{
  "title": "黄文刚与北京安邦东道贸易有限公司网络购物合同纠纷2015民二初715一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄文刚，住广州市花都区。",
      "被告:北京市安邦东道贸易有限公司，住所地北京市西城区。",
      "法定代表人:赵志华，该公司总经理。"
    ],
    "explain": [
      "原告黄文刚诉被告北京市安邦东道贸易有限公司（以下简称安邦公司）网络购物合同纠纷一案，本院于2015年4月3日立案受理后，依法适用简易程序于2015年6月9日公开开庭进行审理。"
    ],
    "procedure": [
      "原告黄文刚到庭参加诉讼，被告安邦公司经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告黄文刚诉称:因生活需要，原告于2015年3月2日在京东网被告开设的安某东道食品专营店买了《方块酥》共4瓶，该《方块酥》配料上添加了熏衣草，依据《国家卫生计生委政务公开办关于熏衣草、大豆异黄酮不宜作为普通食品原料问题的说明》已经明确了熏衣草不能作为普通食品原料使用，故此，上述涉案产品不符合我国食品安全标准，违反《食品安全法》等相关法律规定。",
      "原告为维护合法权益，请求法院判令:1.被告退还原告货款79.6元，并赔偿原告796元；2.判令被告赔偿原告因此诉讼而产生的交通费、打印费共计9122.4元；3.诉讼费由被告承担。",
      "原告黄文刚为证明其主张，向本院提交证据:产品图片两份、购物订单一份，共同证明原告与被告的买卖合同关系。",
      "被告安某公司没有到庭，提交书面答辩意见如下:一、原告购买的涉案商品均经过我国出入境检验检疫局检验合格，涉案商品进口渠道正规、质量合格、安全卫生，符合我国相关法律法规的要求；二、原告诉请所依据的《国家卫生计生委政务公开办关于熏衣草、大豆异黄酮不宜作为普通食品原料问题的说明》发布时间在涉案商品进货时间之前，不应对涉案商品产生溯及力，且该《说明》并未对已经生产的薰衣草产品作出相关约束，没有铭文禁止不得继续销售，原告的依据不成立；三、我司并无生产不复发和食品安全标准的食品，也没有销售明知是不符合食品安全的食品，原告的诉请没有法律依据；四、原告诉请的交通费、打印费等没有提供相应证据证明费用实际发生。",
      "被告安某公司为证明其主张，向本院提交证据:",
      "1.产品关税税单、进口报关单、贸易发票（2页）、增值税税单；2.产品卫生证书（2页）、产品出口时台湾的卫生证书；3.产品采购授权书、产地证明；4.《国家卫生计生委政务公开办关于熏衣草、大豆异黄酮不宜作为普通食品原理问题的说明》。"
    ],
    "facts": [
      "经审理查明:2015年3月21日，黄文刚于某公司在京东网开设的“安某东道食品专营”购得“薰衣草方块酥”4盒，共计支付价款79.6元。",
      "该产品外包装印有:“品名:薰衣草方块酥（奶素），主要成分:面粉、奶粉、植物油（棕榈油）、砂糖、小麦胚芽、薰衣草，产地:台湾，保存期限365天，制造日期2014年7月1日，有效日期:2015年7月1日”等内容。",
      "现黄文刚认为涉案产品添加“薰衣草”违反《食品安全法》的规定，是不符合我国食品安全标准的食品，诉诸本院成讼。",
      "经查询，国家卫生计生委政务公开办于2015年3月9日公布的《关于薰衣草、大豆异黄酮不宜作为普通食品原料问题的说明》已明确:……由于缺乏薰衣草的食用部位、食用方法、食用历史、人群及去安全性等相关资料，不能确定其管理方式……不宜作为普通食品使用，如需开发薰衣草作为普通食品原料，应当按照《新食品原料安全性审查管理办法》规定的程序进行申报……。",
      "经查询，《国家卫生计生委政务公开办关于新食品原料、普通食品和保健食品有关问题的说明》以及卫生部公布的《新资源食品目录》（更新至2014年12月31日）两份文件中均无将薰衣草作为普通食品或普通食品原料进行罗列。",
      "《可用于保健食品的物品名单》中亦没有罗列薰衣草。"
    ],
    "opinion": [
      "本院认为:黄文刚在安某公司在京东网开设的“安某东道食品专营”购得“薰衣草方块酥”4盒，共计支付价款79.6元，有黄文刚提供的订单信息及产品实物图片等为证，事实清楚，证据确实充分，黄文刚与安某公司之间的消费关系，本院予以确认。",
      "《中华人民共和国食品安全法》第二十八条  第一款  规定:“禁止生产经营下列食品:（一）用非食品原料生产的食品或者添加食品添加剂以外的化学物质的食品，或者用回收食品作为原料生产的食品。",
      "”第九十六条第二款规定:“生产不符合食品安全标准的食品或者销售明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者销售者要求支付价款十倍的赔偿金。",
      "”安某公司向黄文刚销售的“薰衣草方块酥”中含有薰衣草，而薰衣草不属于《卫生部关于进一步规范保健食品原料管理的通知》所载明的既是食品又是药品的物品。",
      "《国家卫生计生委政务公开办关于新食品原料、普通食品和保健食品有关问题的说明》以及卫生部公布的《新资源食品目录》（更新至2014年12月31日）亦均无将薰衣草作为普通食品或普通食品原料进行罗列。",
      "因此，薰衣草并非经过批准的食品或者食品原料。",
      "涉案产品虽然经过了我国有关出入境检验检疫机构检验合格、办法卫生证书等证明文件，但亦仅能证明涉案产品符合上述行政部门的管理规定，并不能证明涉案产品符合我国食品安全标准，因此，本案中尚无证据证实大豆异黄酮符合食品安全标准，且按照《中华人民共和国食品安全法》的规定，生产者承担惩罚性赔偿责任时，无需以产生损害后果为前提。",
      "故依照上述法律规定，黄文刚请求安某公司退还货款并赔偿十倍价款，于法有据，本院予以支持。",
      "关于交通费、打印费。",
      "虽然黄文刚于诉讼中提出其因进行本案诉讼产生交通费及打印费共9122.4元，但黄文刚没有提供任何证据证明上述费用已实际发生，故对黄文刚要求安某公司赔偿交通费、打印费的诉讼请求，本院不予支持。",
      "安某公司经本院合法传唤无正当理由不到庭参加诉讼，视为其放弃诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国食品安全法》第二十八条  第一款  、第九十六条  第二款  ，以及《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告北京市安邦东道贸易有限公司于本判决发生法律效力之日起十日内向原告黄文刚退还货款79.6元；",
      "二、被告北京市安邦东道贸易有限公司于本判决发生法律效力之日起十日内向原告黄文刚支付赔偿金796元；",
      "三、驳回原告黄文刚的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告北京市安邦东道贸易有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状起七日内，按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员吴优",
      "二〇一五年六月十九日",
      "书记员杜晓嘉"
    ],
    "attach": [
      "附本判决所适用的法律条文",
      "《中华人民共和国食品安全法》",
      "第二十八条第一款禁止生产经营下列食品:（一）用非食品原料生产的食品或者添加食品添加剂以外的化学物质的食品，或者用回收食品作为原料生产的食品。",
      "第九十六条第二款生产不符合食品安全标准的食品或者销售明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者销售者要求支付价款十倍的赔偿金",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2015-06-19",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民二初字第715号",
    "时间": "2015年06月19日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}