{
  "title": "霍妍与大扩集团有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:霍妍，女，回族，住北京市丰台区。",
      "委托诉讼代理人:洪乐（霍妍之夫），住北京市丰台区。",
      "委托诉讼代理人:敖燕钧，北京市京师律师事务所律师。",
      "被上诉人（原审原告）:大扩集团有限公司，住所地北京市丰台区南**环西路**号**区**号楼**层。",
      "法定代表人:高培扩，董事长。",
      "委托诉讼代理人:林鹤，北京市亿达律师事务所律师。",
      "委托诉讼代理人:陈同瑜，北京市亿达律师事务所律师。"
    ],
    "explain": [
      "上诉人霍妍因与被上诉人大扩集团有限公司（以下简称大扩集团）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初3000号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月20日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "霍妍上诉请求:撤销一审判决，依法改判大扩集团自2018年6月5日起，与霍妍继续履行劳动合同，支付2018年5月1日至2018年6月14日病假工资7298.85元，要求大扩集团支付自2018年6月15日至开庭当日违法解除劳动合同期间的全部工资，按月工资10000元计算；一、二审诉讼费由大扩集团承担。",
      "事实和理由:一、一审判决认定事实错误。",
      "1.一审判决认定霍妍存在代打卡情形是错误的。",
      "2.一审判决认定霍妍作为行政经理理应知道公司规章制度是错误的。",
      "二、一审判决有失公允。",
      "大扩集团对于霍妍怀孕和暂时休假保胎强烈不满，违法强行与病假中的霍妍解除劳动合同关系，并虚构霍妍请人代打考勤的事实。",
      "大扩集团辩称，同意一审判决，不同意霍妍的上诉请求。",
      "大扩集团向一审法院起诉请求:1.确认大扩集团与霍妍于2018年6月5日解除劳动合同，大扩集团无需与霍妍继续履行劳动合同；2.大扩集团无需向霍妍支付2018年5月1日至2018年6月14日病假工资7298.85元。",
      "一审法院认定事实:霍妍于2017年11月20日入职大扩集团，任行政经理，2018年6月5日，大扩集团向霍妍作出《解除劳动合同通知书》。",
      "2018年7月18日，霍妍向北京市丰台区劳动争议仲裁委员会就本案申请仲裁，要求大扩集团继续履行劳动合同，支付2018年5月1日至2018年7月18日工资25977元，报销顺丰快递费1000元及滴滴打车费2924.33元，补缴自非法解除劳动合同之日至恢复劳动关系之日的各项保险，支付因停缴生育保险导致未能报销的产检费1400元、顺产费用3000元、生育津贴42667元。",
      "2018年12月5日，仲裁委员会作出京丰劳人仲字[2018]第4196号裁决书，裁决大扩集团自2018年6月5日起与霍妍继续履行劳动合同，大扩集团支付霍妍2018年5月1日至2018年6月14日病假工资7298.85元，驳回霍妍的其他仲裁请求。",
      "大扩集团对此不服，起诉至一审法院。",
      "双方对以下证据和事实存在争议:",
      "大扩集团主张霍妍在职期间多次找人代打卡，利用职务便利以单位滴滴账户为个人出行支付费用，未按照规章制度履行病假手续，其行为严重违反劳动纪律、规章制度和职业道德，公司合法解除劳动关系。",
      "大扩集团就其主张向法院提交以下证据予以证明:",
      "1.劳动合同书，记载合同期限为2017年11月20日至2019年11月19日，标准工资为6000元，其中基本工资4000元、岗位工资2000元，另加餐补、话补、房补共1000元，绩效奖金根据当月工作能力及日常表现考评发放0-3000元，试用期3个月，试用期工资为8000元/月，以《岗位说明书》、公司各项规章制度及《员工手册》为合同附件，霍妍认可该证据。",
      "2.2017年9月29日职代会会议纪要，会议议题为《员工手册》及各项规章制度。",
      "霍妍称该会议的时间早于其入职时间，在其入职后也未公示。",
      "3.《员工手册》，其中第6.6.1条规定当月旷工3天或一年内累计旷工10天以上者，利用职权侵占公司财产谋取个人私利、次数较多或者数额较大、损害公司利益者，入职时采取欺诈手段提供与事实不符的学历证明、职称证明、健康证明、离职证明者，其属于严重违反劳动纪律或公司规章制度，予以辞退。",
      "第7.3.2条规定员工考勤不得委托他人刷卡或代替他人刷卡（包括上班、下班考勤刷卡），如发现替代行为，替代人和被替代人均按当天旷工处理，累计达到3次属于严重违反规章制度和劳动纪律，公司有权解除劳动关系。",
      "第7.8条规定，请病假3天（含3天）以内的员工，需上交三甲医院开具的诊断证明原件、挂号收据原件、就诊记录、检查报告、用药清单等就医资料，手续齐全的病假当天可以享受日基本工资的50%。",
      "第7.9条规定，公司员工在未经相关领导批准情况下休假的，视为旷工，依照有关旷工制度执行。",
      "霍妍称其未见过该《员工手册》，对此不予认可。",
      "4.《考勤和假期管理制度》，其中第九条规定严禁弄虚作假委托他人打卡或代他人打卡。",
      "对初违反者，在一年内累计违反达3次者，集团将以严重违纪与其解除劳动合同、劳务合同和聘用合同。",
      "第十五条规定用不正当手段骗取休假证明、未请假或请假未批准不到集团上班的以旷工论处，旷工连续3天的，属于严重违反集团制度，有权予以解除劳动合同。",
      "第十八条规定，员工病假应持医疗机构开具的诊断证明书，方可按病假处理，基本工资按病假工资计发（日基本薪资50%）。",
      "霍妍对此不予认可，称其未见过该制度，与证据21回执单的日期对不上。",
      "5.人事行政部电子邮箱截图，邮件内容为《关于加强集团内部管理的规定》，附件为集团考勤与假期管理制度，显示该邮件已发送给霍妍，且霍妍已读。",
      "霍妍表示邮件中没有审核记录，员工邮箱除了员工本人，公司的网络管理人员也可以登录。",
      "6.工作邮箱申请/注销/变更审批表，显示霍妍申请电子邮箱地址为Hyan@dakuojituan.com。",
      "霍妍认可为其邮箱，称邮箱密码没有改过，公司也可以登录。",
      "7.历史考勤记录，显示霍妍2018年1月18日上午签到时间为08:56,2018年2月8日上午签到时间为8:58,2018年2月22日上午签到时间为08:55，上述签到方式均为密码；2018年2月1日下午签到时间为17:40，2018年2月22日下午签到时间为17:39、18:01，2018年4月13日下午签到时间为17:32，上述签到方式均为指纹。",
      "霍妍称指纹和密码均是本人打卡，手指有时脱皮就用密码打卡。",
      "8.（2018）京志诚内经证字第00314号公证书，该公证书对安雪琪的微信内容进行公证，显示“DK霍姐”于3月15日17:09、3月23日17:24、3月28日17:24要求安雪琪“帮我打个卡”“给我打个卡”“帮我打一下”，于3月29日上午8:33发送“雪琪这两天我请假了，不用打”的微信内容，雪琪回复“好”“冷叔知道吗？”“他可能会打”。",
      "大扩集团称该证据可以说明霍妍指使安雪琪代其打卡。",
      "霍妍对聊天记录真实性认可，称“打个卡”等不是指考勤打卡，有可能是打的会议名牌或银行卡密码，不认可代打卡行为。",
      "9.（2018）京志诚内经证字第00389号公证书，该公证书对大扩集团滴滴企业版定制叫车服务过程中的部分叫车记录进行公证，显示2018年1月18日上午霍妍于08:56上车，出发地为丰桥路8号院-南门，目的地为大扩集团；2018年2月8日上午霍妍于09:07上车，出发地为三环新城8号院-南门，目的地为大扩集团；2018年2月22日上午霍妍于08:49上车，出发地为三环新城8号院-南门，目的地为大扩集团；2018年2月1日下午霍妍于17:39上车，出发地为亚朵酒店（总部基地），目的地为三环新城8号院-南门；2018年2月22日下午下午霍妍于17:50上车，出发地为亚朵酒店（总部基地），目的地为三环新城8号院-南门；2018年4月13日下午霍妍于17:24上车，出发地为大扩集团，目的地为中国建设银行（牛街支行）。",
      "霍妍指出，该出行记录与历史出勤记录对照之后可以看出，部分滴滴打车的上车时间早于其指纹刷卡时间，说明大扩集团以滴滴打车时间于考勤时间进行对比的方式认定霍妍不具备亲自打卡的可能性不能成立；滴滴账户每次充值均为其用本人支付宝充值，公司消费后其报销时也会向单位提交报销明细，往返单位与家之间的行程为其本人打车，且并非自己乘坐，是为他人打车，但是用的是自己的钱。",
      "10.董洋与霍妍之间的电子邮件往来及附件截图，记载霍妍因孕期身体不适申请2018年5月2日至6月14日休病假，并以附件发送美中宜和妇儿医院出具的3份诊断证明书照片，建议病休期间与霍妍的请假时间一致，其中2018年5月16日的诊断证明书医师为孙影，董洋于2018年6月1日电子邮件告知霍妍因未提供相关病假材料不予以准假。",
      "霍妍称其为了保胎需要卧床，无法至公司，领导不准假的情况不适用于病假。",
      "11.2018年5月16日杜慧芳向霍妍发送的电子邮件截图，记载要求霍妍提交病假期间详细的就医资料。",
      "霍妍认为其已经按要求将病假条邮寄至公司，且杜慧芳已经签收，邮件材料完全可以证明自己身体不适，无需提供原件。",
      "12.（2018）京志诚内经证字第00313号公证书，该公证书对美中宜和妇儿医院网站公布的医生出诊时间进行了公证，显示妇产科5月出诊医生无孙影。",
      "霍妍称其提交的证明可以证明孙影医生出诊。",
      "13.限期返岗通知书及解除劳动合同通知书，限期返岗通知书载明大扩集团于2018年5月31日通知霍妍2018年5月16日邮件提交的病假申请未经批准，根据公司《考勤与假期管理制度》的规定，该行为视为旷工，旷工连续3天的，属于严重违反公司制度，公司有权予以解除劳动合同，要求霍妍于2018年6月4日到公司报到，逾期不报到，公司将解除劳动关系；解除劳动合同通知书载明大扩集团认为霍妍存在代打卡3次以上、连续或累计旷工3天、《离职证明》内容与实际情况不符、多次利用职权使用滴滴企业账户款项为自己出行支付费用等行为，严重违反公司劳动纪律、规章制度和职业道德，公司决定于2018年6月5日起解除劳动关系。",
      "霍妍认可收到两份通知书，但主张其处于病假及怀孕期间应当受到法律保护，大扩集团违法解除劳动合同。",
      "14.大扩集团《员工手册》及考勤制度回执单，无原件，该回执声明人处有霍妍的签字，日期为2017年11月20日，确认声明人已阅读《员工手册》及考勤制度，熟知各项内容并承诺遵守各项规定。",
      "霍妍称签字不能确认是本人签字，且公司可以后补。",
      "15.记账凭证、客户回单、借款单、发票、滴滴账户充值明细、微信聊天记录，显示霍妍向大扩集团申请多笔备用金，并报销滴滴企业账户客运服务费，大扩集团称滴滴企业账户虽以霍妍的手机号注册，但由公司充值金额，霍妍以此账户为非公务出行支付费用，损害公司利益。",
      "霍妍表示消费后才可以开具发票进行报销，且有相关明细。",
      "16.孙成成调岗手续、其他员工入职、离职相关手续、公章使用审批等电子邮件截图，大扩集团称该证据可以证明霍妍的工作岗位现有孙成成在岗，双方之间的劳动合同无继续履行的基础。",
      "霍妍表示杜慧芳负责人事，其为行政经理，不在岗期间的相关情况并不清楚。",
      "霍妍主张其转正后月工资10000元，在职期间其未让他人代打卡，也未对非本人使用的打车行为进行报销，怀孕期间其遵医嘱在家休息，并通过邮件、快递、微信等方式沟通病假及工作情况，大扩集团系违法解除劳动合同。",
      "霍妍就其主张提交以下证据:",
      "1.员工转正考评、审批表照片打印件，记载霍妍于2018年1月19日转正，转正薪资为10000元/月。",
      "霍妍称病假按照正常工资的一半发放。",
      "大扩集团认可霍妍试用期工资8000元/月，转正后10000元/月，关于该证据，大扩集团称霍妍应提供该证据的原始载体证明证据取得时间，2018年4月霍妍将该表与我方证据14回执单一并取走，病假工资按照基本工资4000元的50%发放。",
      "2.微信聊天记录、滴滴报销证明、滴滴充值证明，霍妍以此证明其先行为滴滴企业账户充值，消费后进行报销，未对本人打车行为进行报销。",
      "大扩集团指出霍妍应举证证明代人打车的情况，关于滴滴企业账户，在霍妍充值之前，公司已经支付备用金，霍妍报销时没有报销部分行程，该部分款项被其隐匿。",
      "3.诊断证明书及预约信息、就医票据及检验报告单，诊断证明书所载病休期间为2018年5月1日至6月14日，其中2018年5月的3份诊断证明书记载内容与大扩集团提交的证据10邮件附件一致，5月16日的就医票据显示医师为孙影。",
      "大扩集团称上述证据只有诊断证明书是手签的，其他均为电脑生成，且孙影的签名不同，诊断证明书是孤证，无法判断是不是孙影医生。",
      "4.霍妍与董洋之间关于病假的往来电子邮件、微信聊天记录、快递单查询记录，电子邮件记载内容与大扩集团提交的证据10一致，快递查询记录显示霍妍于2018年5月22日向大扩集团邮寄5月诊断证明2张，杜慧芳于5月23日签收。",
      "大扩集团认为该证据可以证明霍妍的请假材料及程序不符合公司规定。",
      "一审法院认为，当事人对自己的主张，有责任提供证据，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "大扩集团于2018年6月5日向霍妍作出《解除劳动合同通知书》，霍妍主张大扩集团的行为系违法解除并要求继续履行劳动合同，大扩集团作为用人单位为举证证明其单位与霍妍解除劳动合同的合法性，主要提出三点理由:第一，霍妍利用职务便利，以企业滴滴账户为个人出行支付费用；第二，霍妍未按规定履行请假审批手续，连续旷工严重违反公司规章制度；第三，霍妍多次找人代打卡，违反考勤管理制度。",
      "首先，双方当事人均认可霍妍以个人手机号码注册大扩集团滴滴账户，由霍妍先行充值的事实，大扩集团提交的（2018）京志诚内经证字第00389号公证书虽记录霍妍以该滴滴账户多次往返家与公司之间，但通过其单位提交的记账凭证、客户回单、借款单、发票、滴滴账户充值明细等证据仅体现客运服务费及充值情况，未列明公务出行报销明细，无法与公证书所载的出行记录一一对应，不足以证明霍妍以公司账户支付个人出行费用，故对大扩集团的第一个理由，法院不予采信。",
      "其次，霍妍提交的诊断证明书、关于病假的往来电子邮件，与大扩集团提交的相关证据内容一致，与其提交的预约信息、就医票据、检验报告单、快递查询记录能够形成完整的证据链，法院据此采信霍妍关于2018年5月1日至6月14日遵医嘱病休的主张，大扩集团提交的《考勤和假期管理制度》记载员工病假应持医疗机构开具的诊断证明书，与《员工手册》关于病假的提交的就医材料约定不一致，大扩集团根据《员工手册》规定主张霍妍病休期间为旷工，确有不妥，故对大扩集团的第二个理由，法院不予采信。",
      "再次，大扩集团提交（2018）京志诚内经证字第00314号公证书证明霍妍存在代打卡的情形，霍妍认可该公证书所载其与安雪琪的微信聊天记录，故法院采信该证据。",
      "微信记录中霍妍告诉安雪琪“帮我打个卡”“给我打个卡”“请假了，不用打”，结合语境可以推断霍妍存在要求他人代为打卡考勤的行为，霍妍关于“打个卡”不是指考勤打卡、有可能是打的会议名牌或银行卡密码的解释并不符合常理，法院难以采信。",
      "霍妍虽主张未见过《员工手册》及《考勤和假期管理制度》，但其认可的劳动合同书载明公司各项规章制度及《员工手册》为合同附件，结合大扩集团提交的证据5与证据14，霍妍作为行政经理理应知晓公司的规章制度。",
      "综上所述，霍妍委托他人刷卡，累计达到3次，违反《员工手册》及《考勤和假期管理制度》的相关规定，依据《中华人民共和国劳动合同法》第三十九条  “劳动者有下列情形之一的，用人单位可以解除劳动合同:……（二）严重违反用人单位的规章制度”的规定，大扩集团于2018年6月5日与霍妍解除劳动关系，并无不妥，故对大扩集团要求确认双方无需继续履行劳动合同的诉求，法院予以支持。",
      "关于2018年5月1日至2018年6月14日期间的病假工资，双方劳动关系于2018年6月5日解除，2018年5月1日至2018年6月5日霍妍处于病休期间，根据《员工手册》及《考勤和假期管理制度》的相关规定，病假工资按基本工资的50%计算，劳动合同书载明霍妍的基本工资为4000元，大扩集团应支付霍妍2018年5月1日至2018年6月5日病假工资2275.86元，大扩集团无需支付霍妍2018年6月6日至2018年6月14日病假工资5022.99元。",
      "据此，一审法院于2019年4月29日作出判决:一、大扩集团有限公司自2018年6月6日起无需与霍妍继续履行劳动合同；二、大扩集团有限公司于判决生效后7日内支付霍妍2018年5月1日至2018年6月5日病假工资2275.86元，无需支付霍妍2018年6月6日至2018年6月14日病假工资5022.99元；三、驳回大扩集团有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，大扩集团主张霍妍存在指使下属代其打卡的行为，提交（2018）京志诚内经证字第00314号公证书予以证明。",
      "该公证书所载内容为霍妍与同事安雪琪的微信聊天记录，其中记载有霍妍告诉安雪琪“帮我打个卡”“给我打个卡”“请假了，不用打”的内容，霍妍主张“打个卡”不是指考勤打卡、有可能是打会议名牌或银行卡密码的解释，不符合常理，且未提交相关证据，故一审法院据此认定霍妍存在要求他人代为打卡考勤的行为，并无不当。",
      "霍妍主张未见过《员工手册》及《考勤和假期管理制度》，但其所签劳动合同书载明公司各项规章制度及《员工手册》为合同附件，结合大扩集团提交的证据5与证据14及霍妍身为行政经理职务，故可以认定其知晓公司的规章制度。",
      "霍妍委托他人刷卡，累计达到3次，违反《员工手册》及《考勤和假期管理制度》的相关规定，大扩集团于2018年6月5日与霍妍解除劳动关系，符合法律规定。",
      "霍妍要求大扩集团自2018年6月5日起继续履行劳动合同，缺乏事实及法律依据，本院不予支持。",
      "一审法院判决大扩集团向霍妍支付2018年5月1日至2018年6月5日病假工资2275.86元，正确无误。",
      "霍妍关于病假工资的过高请求，缺乏事实及法律依据，本院不予支持。",
      "霍妍要求大扩集团支付自2018年6月15日起的工资，因双方劳动关系已于2018年6月5日解除，故本院不予支持。",
      "综上所述，霍妍的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由霍妍负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘洁",
      "审判员宋猛",
      "审判员管元梓",
      "二〇一九年八月二十六日",
      "法官助理钟莉",
      "书记员韩郭玲"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第二中级人民法院",
    "案号": "（2019）京02民终7810号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}