{
  "title": "广州市某某科技有限公司与王某某定作合同纠纷2016民初5060一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市某某有限公司，住所地广东省广州市花都区。",
      "法定代表人:李某某。",
      "委托诉讼代理人:朱昌盛，广东卓明律师事务所律师。",
      "委托诉讼代理人:资明群，广东卓明律师事务所律师。",
      "被告:王某某，住河南省长垣县。"
    ],
    "explain": [
      "原告广州市某某有限公司（以下简称某某公司）与被告王某某定作合同纠纷一案，本院于2016年5月23日立案后，依法组成合议庭适用普通程序于2016年11月18日公开开庭审理。"
    ],
    "procedure": [
      "原告某某公司的委托诉讼代理人资明群到庭参加诉讼，被告王某某经本院传票传唤未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告某某公司向本院提出诉讼请求:1.判令被告赔偿原告损失90000元整，并支付延期付款利息（利息以90000元赔偿款为计算基数，自2015年年12月1日起按中国人民银行同期同类贷款利率计算至付清款项之日止）；2.本案的诉讼费用由被告承担。",
      "事实和理由:原被告于2014年3月7日签订《货梯制造安装合同》，约定由被告为原告安装货梯，合同第一条约定“随机电器质保半年（其他两年包括电机及其机械构件、缆绳）。",
      "”在货梯使用过程中，因货梯软厢提升设备钢丝缆绳质量不合格，于2015年10月7日发生断裂，致使原告员工李某甲、余某甲受伤住院，致使原告遭受20余万元的经济损失，其中含原告赔偿李某甲工伤赔偿金85000元、赔偿余某甲工伤赔偿金90000元。",
      "因该货梯质量事故发生在合同约定的保质期内，原被告双方于2015年11月2日达成《赔偿协议》，约定由被告承担90000元的赔偿费，并在协议签订之日起一个月内向原告支付，但被告没有履行协议约定的义务。",
      "被告的行为违反了《中华人民共和国合同法》及《中华人民共和国产品质量法》的相关规定，损害了原告的正当权益，因此起诉。",
      "被告王某某没有到庭参加诉讼，亦未向本院提交书面答辩及证据。",
      "原告围绕诉讼请求向本院提交如下证据:1.《货梯制造安装合同》，拟证明被告委托原告货梯安装并签订合同，保质期为2年，双方存在货梯定作合同关系。",
      "2.原被告之间《赔偿协议》，拟证明电梯质保期内发生重大事故，被告同意赔偿总计9万元。",
      "3.原告与员工签订《赔偿协议》、《汇款凭条》、《网上银行电子回单》，拟证明原告向受伤员工李某甲协商赔偿及支付85000元，与余某甲协商赔偿及支付90000元事实。",
      "本院对原告所举证据进行了核证，并查明认定如下事实:",
      "2014年3月7日，原告某某公司法定代表人李某某与被告王某某签订《货梯制造安装合同》，约定由被告为原告供应、安装货梯，并约定质量保证等。",
      "后货梯使用过程中，于2015年10月7日发生断裂，致使原告员工李某甲、余某甲受伤，某某公司与王某某为此于2015年11月2日达成《赔偿协议》，约定由被告承担李某甲、余某甲受伤各项费用中的90000元赔偿费，并在协议签订之日起一个月内向原告支付。",
      "因王某某未依《赔偿协议》付款，某某公司向本院起诉成讼。"
    ],
    "facts": [
      "另查明，某某公司已赔偿其员工李某甲85000元、余某甲90000元。"
    ],
    "opinion": [
      "本院认为，原告某某公司与被告王某某签订的《货梯制造安装合同》及因货梯使用中造成李某甲、余某甲受伤而签订的《赔偿协议》，均为双方真实意思表示，应为合法有效，对双方均有法律约束力。",
      "现王某某未按照《赔偿协议》约定支付赔偿款给原告，而原告已实际向李某乙、余某甲赔偿相关费用，根据《中华人民共和国民法通则》第一百零八条  “债务应当清偿”及第一百一十一条“当事人一方不履行合同义务或履行合同义务不符合约定条件的，另一方有权要求履行或者采取补救措施，并有权要求赔偿损失。",
      "”的规定，某某公司诉请王某某支付90000元及自2015年年12月1日起按中国人民银行同期同类贷款利率计算至付清款项之日止的利息，合理合法，本院予以支持。",
      "被告王某某经本院合法传唤拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百零八条  、第一百一十一条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告王某某于本判决发生法律效力之日起十日内支付90000元及利息（从2015年12月1日起按中国人民银行同期同类贷款利率计算至被告付清款日）给原告广州市某某有限公司。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2050元，由被告王某某负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长肖志强",
      "人民陪审员高媛",
      "人民陪审员江杏深",
      "二〇一六年十二月二十二日",
      "书记员谢达泉"
    ]
  },
  "metadata": {
    "日期": "2016-12-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初5060号",
    "时间": "2016年12月22日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}