{
  "title": "李婕与北京市丰台区东铁营街道南方庄社区卫生服务站劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:李婕，女，1977年4月24日出生，汉族，住北京市丰台区。",
      "被上诉人（原审被告）:北京市丰台区东铁营街道南方庄社区卫生服务站，住所地北京市丰台区南方庄2号院5号楼110/210/209、1号楼106/107/108/109/110室。",
      "法定代表人:施颖秀，院长。",
      "委托诉讼代理人:沈田丰，北京金禹律师事务所律师。"
    ],
    "explain": [
      "上诉人李婕因与被上诉人北京市丰台区东铁营街道南方庄社区卫生服务站（以下简称南方庄卫生服务站）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初22212号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月8日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "李婕上诉请求:撤销一审判决，改判:南方庄卫生服务站支付李婕2018年7月1日至2019年1月16日未签劳动合同双倍工资差额61858元。",
      "事实和理由:2018年6月1日起我接受南方庄卫生服务站的管理，并由南方庄卫生服务站支付工资缴纳社保。",
      "工作期间双方未签订劳动合同，南方庄卫生服务站在我离职当天要求我补签劳动合同，故双方存在劳动关系其应当向我支付未签订书面劳动合同的二倍工资差额。",
      "南方庄卫生服务站辩称，同意一审判决，不同意李婕的上诉请求。",
      "李婕向一审法院起诉请求:南方庄卫生服务站支付李婕2018年7月1日至2019年1月16日未签劳动合同双倍工资差额61858元。",
      "一审法院认定事实:2017年12月27日，李婕入职北京市丰台区丰台街道东大街社区卫生服务站（下称东大街卫生服务站）担任会计岗位并签有劳动合同，该劳动合同的终止期限为2019年12月26日。",
      "2018年6月1日起李婕接受南方庄卫生服务站的管理，并由南方庄卫生服务站支付工资。",
      "李婕称其于2018年5月31日与东大街卫生服务站解除劳动合同，但其未能出具相关证据予以证明。",
      "同年12月17日，李婕因个人原因向南方庄卫生服务站提出辞职。",
      "2019年1月24日，李婕向北京市丰台区劳动争议仲裁委员会（下称丰台仲裁委）提出劳动争议仲裁申请:要求南方庄卫生服务站支付2018年7月1日至2019年1月16日未签订劳动合同二倍工资差额61858元。",
      "丰台仲裁委经审理认为……“根据上述证据所载内容及庭审调查结果，李婕于2017年12月27日与东大街卫生服务站建立劳动关系，其自2018年6月1日起接受南方庄卫生服务站的管理，并由南方庄卫生服务站支付工资，但其工作地点未发生变更，且仍在为东大街卫生服务站提供劳动……李婕主张其于2018年5月31日与东大街卫生服务站解除劳动合同，但未出具相关证据予以证明，故对李婕上述主张，仲裁委不予采信……”据此，丰台仲裁委于2019年3月15日以京丰劳人仲字[2019]第1646号裁决书裁决:驳回李婕的仲裁请求。",
      "本案审理中，李婕就本案提出的诉讼请求未能向法庭提供有力证据。",
      "一审法院认为:根据本案查明的事实，李婕自2017年12月27日入职东大街卫生服务站并与东大街卫生服务站签有劳动合同，该合同的终止日期为2019年12月26日；且李婕主张其于2018年5月31日与东大街卫生服务站已解除劳动合同，但李婕就其这一主张未能向法庭出具相关证据予以证明，基于上述事实，应当认定，李婕与南方庄卫生服务站不存在劳动关系。",
      "有鉴于此，李婕就本案提出的诉讼请求缺乏事实及法律依据，法院难以支持。",
      "判决:驳回李婕的诉讼请求。",
      "二审中，双方均未提交新证据，本院对一审查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "李婕在其与东大街卫生服务站的员工转正申请表中自述“目前我负责天一昊晟、健康佳家、益康惠民、东大街卫生服务站四家的会计工作”，并且李婕认可其他与南方庄卫生服务站具有关联关系的单位或企业，其工商注册登记的法定代表人亦为施颖秀。",
      "此外，李婕签字的员工培训签到表、员工工作交接清单、工作交接事项等多份书面证据，均可以充分证明李婕在职工作期间负责了益康惠民作为总公司的多家集团关联企业的财务工作。",
      "上述证据能够表明李婕负责财务工作的多家用人单位之间不仅具有关联关系，而且存在混同用工的情形，因其中一家用人单位东大街卫生服务站已经与李婕签订了2017年12月27日至2019年12月26日的书面劳动合同，故一审法院驳回李婕关于南方庄卫生服务站应当支付2018年7月1日至2019年1月16日期间的未签劳动合同二倍工资差额并无不当，本院对此予以确认。",
      "综上所述，李婕的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由李婕负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月二十九日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10042号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}