{
  "title": "中国光大银行股份有限公司深圳分行、深圳市盈升地产建筑发展有限公司物业服务合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:中国光大银行股份有限公司深圳分行。",
      "住所地:广东省深圳市福田区。",
      "负责人:彭建平，行长。",
      "委托诉讼代理人:欧阳柏年，广东卓建（龙岗）律师事务所律师。",
      "委托诉讼代理人:潘小强，广东深长城律师事务所律师。",
      "被上诉人（原审原告）:深圳市盈升地产建筑发展有限公司。",
      "住所地:广东省深圳市福田区。",
      "诉讼代表人:广东众诚律师事务所，深圳市盈升地产建筑发展有限公司管理人。",
      "委托诉讼代理人:陈嘉伟，管理人工作人员。",
      "原审第三人:深圳艺丰物业管理有限公司。",
      "住所地:广东省深圳市罗湖区。",
      "法定代表人:翁时悦。"
    ],
    "explain": [
      "上诉人中国光大银行股份有限公司深圳分行（以下简称光大银行深圳分行）因与被上诉人深圳市盈升地产建筑发展有限公司（以下简称盈升公司）、原审第三人深圳艺丰物业管理有限公司（以下简称艺丰公司）物业服务合同纠纷一案，不服广东省深圳市中级人民法院（2014）深中法破初字第34号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭审理了本案，现已审理终结。",
      "光大银行深圳分行上诉请求:1.依法撤销深圳市中级人民法院作出的（2014）深中法破初字第34号民事判决的第一项，改判驳回盈升公司的全部诉讼请求；2.本案的一、二审诉讼费及其他费用由盈升公司承担。",
      "事实与理由:一、光大银行深圳分行按照与盈升公司于1996年12月12日签订的《购楼房协议书》，已向盈升公司支付了购房款及全部费用，根据《购楼房协议书》第一条、第九条的规定，光大银行深圳分行无须再向盈升公司支付任何费用，一审判决光大银行深圳分行支付盈升公司费用没有任何依据。",
      "相反，盈升公司没有按《购楼房协议书》的约定将涉案的房产办理房地产权证，导致光大银行深圳分行无法对涉案房屋享有所有权，更无法正常行使“业主”的权利，对于盈升公司的违约行为，光大银行深圳分行保留追索的权利。",
      "然而，一审法院却对光大银行深圳分行的诚实守信行为视而不见，判决光大银行深圳分行支付费用170700元，明显对光大银行深圳分行不公平。",
      "二、盈升公司自始没有与光大银行深圳分行签订任何物业服务协议，也自始没有向光大银行深圳分行提供任何物业管理服务，都是由光大银行深圳分行自行支付费用委托深圳市特种犬护卫保安服务公司负责对涉案物业日常安全保卫工作以及委托深圳市奇新物业发展有限公司对涉案物业负责日常清洁保洁工作。",
      "盈升公司要求盈升光大银行深圳分行支付物业管理费是没有事实依据的。",
      "三、盈升公司不具备从事物业管理活动的资质，其收取物业管理费是违法的。",
      "根据《物业管理条例》第三十二条  的规定，从事物业管理活动的企业必须具有独立的法人资格且取得相应的资质。",
      "盈升公司在未取得法律规定的资质情况下，不能提供物业管理活动，即使提供了物业管理活动，亦视为违法，不应获得任何物业管理费。",
      "盈升公司的经营范围并没有提供物业管理服务项目，故盈升公司无权要求光大银行深圳分行支付物业管理费。",
      "四、盈升公司作为原审原告的主体不适格。",
      "根据盈升公司提供的证据，2013年12月份前涉案的社区一直由名叫“深圳艺丰物业管理有限公司艺丰花园管理处”在提供物业管理服务，“深圳艺丰物业管理有限公司艺丰花园管理处”是原审第三人艺丰公司的下设机构，艺丰公司是独立的法人。",
      "艺丰公司有自己独立的诉讼权利和义务，应以其个人名义向光大银行深圳分行追偿相关的费用，故盈升公司与本案无关，无权起诉要求支付物业管理费。",
      "虽然艺丰公司没有出庭参与本案的诉讼程序，但是其仍然可以另行起诉，主张其合法权利，盈升公司无权干涉。",
      "盈升公司辩称，原审判决认定事实清楚、适用法律正确，请求驳回光大银行深圳分行上诉、维持原审判决。",
      "一、盈升公司与光大银行深圳分行之间存在事实的物业服务合同关系。",
      "1、盈升公司在一审中提交的《雇用保安工作协议》《清洁服务承包合同书》，以及深圳市梅林环卫服务有限公司出具《证明》和深圳市福田区××街道办事处翰岭社区工作站出具的《证明》，均可证实艺丰花园小区由盈升公司下设的艺丰花园管理处提供物业服务。",
      "2、《雇用保安工作协议》《清洁服务承包合同书》中加盖的“深圳艺丰物业管理有限公司艺丰花园管理处”印章及合同文本原件是一直由盈升公司持有，并在盈升公司破产案受理后由管理人接管。",
      "盈升公司虽借用“深圳艺丰物业管理有限公司艺丰花园管理处”的名义签订了外包部分物业服务工作的合同，但实际上仍是盈升公司的职工董某腾代表签字、由盈升公司支付款项，盈升公司是上述合同的事实当事人。",
      "3、（2014）深中法破初字第36号案被告柳某甲、柳某华在书面答辩状中也明确认可艺丰花园小区是由盈升公司进行物业管理。",
      "4、光大银行深圳分行关于自行购买了保安服务和保洁服务，未接受盈升公司提供的物业服务的主张不成立。",
      "光大银行深圳分行并未就其主张提供有效、高度盖然的证据。",
      "即便光大银行深圳分行确实自行购买了保安服务和保洁服务，并不与盈升公司提供的艺丰花园小区整体的物业服务相排斥，不能据此否定其与盈升公司之间的事实物业服务合同关系。",
      "5、在2014年1月，盈升公司管理人在深圳市福田区××街道办事处、××街道××社区工作站等部门的协调和见证下，与深圳市都市物业管理有限公司移交签订艺丰花园小区相关物业服务协议，向其移交艺丰花园小区的物业服务工作，同样可以证明艺丰花园小区是由盈升公司提供物业服务的。",
      "二、盈升公司是本案的适格当事人。",
      "1、“深圳艺丰物业管理有限公司艺丰花园管理处”是被盈升公司借用的身份，而非《雇用保安工作协议》《清洁服务承包合同书》实际当事人，更不是艺丰花园物业服务的实际提供主体。",
      "2、因盈升公司与艺丰公司存在关联关系，且经管理人现场调查艺丰公司下落不明并已停止经营多年，故艺丰公司对盈升公司借用其名义签订相关合同一直未提出异议，光大银行深圳分行关于艺丰公司才是艺丰花园的物业服务事实提供主体的主张也没有现实可能性。",
      "3、盈升公司是艺丰花园小区的物业服务实际提供主体，与包括光大银行深圳分行在内的全体业主成立事实物业服务合同关系。",
      "因光大银行深圳分行拒绝支付物业服务费，盈升公司有权提起本案诉讼，要求其支付物业服务费，是本案的适格原告。",
      "三、艺丰花园小区其他业主未对本案事实提出异议。",
      "上海三菱电梯有限公司作为艺丰花园业主，欠缴物业服务费，盈升公司向深圳市中级人民法院提起物业服务合同纠纷之诉，案号（2014）深中法破初字第35号。",
      "在该案中，上海三菱电梯有限公司认同艺丰花园小区系由盈升公司进行物业服务管理，主动履行缴纳物业服务费的义务。",
      "另外，柳某华、柳某甲、徐某娟、熊某民作为艺丰花园业主，欠缴物业服务费，盈升公司分别向深圳市中级人民法院提起物业服务合同纠纷之诉，案号（2014）深中法破初字第36号、第37号、第38号。",
      "在该等案件中，深圳市中级人民法院均作出与本案一审相同的事实认定，且该等案件被告未对相关民事判决提出上诉，民事判决已经发生法律效力。",
      "盈升公司向一审法院提起诉讼请求:1.光大银行深圳分行向盈升公司支付艺丰花园×区×栋住宅楼房屋物业服务费675448.12元以及利息（自起诉之日计算至判决指定支付之日，按中国人民银行同期贷款利率计算）；2.光大银行深圳分行承担本案全部诉讼费。",
      "一审法院认定事实:盈升公司（原深圳艺丰地产建筑发展有限公司）系深圳市福田区上梅林彩田北路艺丰花园的开发建设单位。",
      "1996年12月l2日，盈升公司与光大银行深圳分行签订《购楼房协议书》，约定光大银行深圳分行向盈升公司购买正在建设中的艺丰花园×区第×栋住宅楼（含架空层）整栋56套共5712.84平方米的房产，作为光大银行深圳分行单位干部职工的住房。",
      "协议未约定物业服务条款，双方亦未另行签订前期物业服务合同。",
      "双方在庭审中确认涉案房产于2000年3月起交付光大银行深圳分行使用至今。",
      "盈升公司建设艺丰花园后设立艺丰花园管理处，对小区的物业进行管理。",
      "2013年4月18日，一审法院裁定受理盈升公司破产清算，并指定广东众诚律师事务所为管理人。",
      "管理人接受指定后接管了盈升公司。",
      "因艺丰花园小区未成立业主大会和业主委员会，在深圳市福田区住房和建设局的指导下，经征求该小区业主或物业使用人的书面意见之后，由深圳市福田区××街道××社区居委会代行该小区业主委员会的职责，组织召开艺丰花园×、×、×区业主大会就选聘物业服务企业进行表决。",
      "2014年1月21日，盈升公司破产管理人与深圳市都市物业管理有限公司办理艺丰花园物业服务工作交接手续，盈升公司退出艺丰花园小区的物业管理。",
      "因光大银行深圳分行未缴纳物业服务费，盈升公司按照上述合同约定的面积，以2005年6月（含当月）前每月每平方米0.5元、此后每月每平方米0.65元的标准主张光大银行深圳分行应缴物业服务费。",
      "关于艺丰花园的物业管理服务情况。",
      "一、盈升公司提出其未取得物业管理资质，对外以艺丰公司的名义对艺丰花园进行物业管理，使用“深圳艺丰物业管理有限公司艺丰花园管理处”的印章签订保洁服务等合同。",
      "本案审理过程中，一审法院追加艺丰公司为第三人，但第三人下落不明，经一审法院公告传唤，未参与本案诉讼程序，未对盈升公司所述提出异议。",
      "二、在一审审理过程中，光大银行深圳分行提出盈升公司没有为艺丰花园提供物业服务，系其自行解决保洁及安保服务。",
      "盈升公司为证明其实际提供了物业服务，提交的主要证据包括:1.深圳市福田区××街道办事处翰岭社区工作站于2013年11月6日出具的《证明》，证明艺丰花园自入伙至今，一直由盈升公司下设的艺丰花园管理处事实管理；2.盈升公司管理人发出的《催收欠款通知书》，证明管理人接管盈升公司之后，向艺丰花园小区业主（住户）告知盈升公司被裁定受理破产清算并催缴物业服务费；3.与深圳市梅林环卫服务有限公司签订的《清洁服务承包合同书》及支付垃圾清运费、卫生保洁费等费用的发票和收据；管理人接管盈升公司之后，发票的付款人为“深圳市盈升地产建筑发展有限公司管理人”；合同约定服务包括“艺丰花园清洁保养、除‘四害’、公共管道疏通工程”；4.深圳市福田区住房和建设局作出的《关于艺丰花园×、×、×区有关问题的指导意见》、该局与福田区××街道办事处于2013年12月31日发出的《关于征求艺丰花园A、B、C区业主或物业使用人意见的公告》，内容为因盈升公司破产，急需选聘新的物业服务企业，因小区未成立业主委员会，故委托翰岭社区工作站在小区征求业主或物业使用人的书面意见，征求内容为:是否同意翰岭社区居委会代行该小区业主委员会职责，依法组织召开艺丰花园A、B、C区业主大会就选聘物业服务企业进行表决；5.翰岭社区工作站、翰岭社区居委会向原告管理人发出的《关于艺丰花园A、B、C区物业管理的意见函》，内容为经征求小区业主或物业使用人的意见，翰岭社区居委会将代行艺丰花园×、×、×区业主委员会职责；因艺丰花园管理处拖欠清运公司垃圾清洁费，自2014年1月起艺丰花园×、×、×区卫生无人清理，日常管理工作进入无序状态，给近1200户居民生活造成很大困扰，建议盈升公司管理人及原管理处撤出小区等，以上证据与原件核对无异，经光大银行深圳分行质证，光大银行深圳分行对上列证据的真实性无异议。",
      "光大银行深圳分行未缴纳物业管理费，并辩称其系自行聘请深圳市奇新物业发展有限公司提供日常清洁保洁服务、聘请深圳市特种犬护卫保安服务公司派驻保安负责日常安全保卫工作，该两公司分别为光大银行深圳分行出具证明，光大银行深圳分行未提交支付相关清洁及安保费用的证据。",
      "盈升公司对光大银行深圳分行上述证据的证明力不予认可。",
      "三、盈升公司另提交了艺丰花园管理处的出纳簿、员工工资表等资料，以佐证其实际提供了物业服务。",
      "部分住户确认艺丰花园管理处定期贴单催收物业服务费，小区有保安人员收取停车费等。",
      "艺丰花园物业服务多次遭住户投诉，存在管理、服务不到位的情形。",
      "另查，深圳市物价局、深圳市国土资源和房产管理局于2007年制定的《深圳市住宅物业服务收费指导标准》规定:“二、住宅物业服务项目分为综合管理、共用部位及共用设施设备日常运行维护、清洁卫生、园林绿化、公共秩序维护等五项；各项目的收费等级根据服务内容、服务要求和设施设备配置等情况分为五级，等级从高到低，最高为一级，最低为五级。",
      "三、住宅物业的物业服务收费标准应按质价相符的原则，分别选择各服务项目的一个等级组合确定……各项目的收费标准，由各项目管理成本、税金和物业服务企业的酬金或利润构成。",
      "计价单位为每月每平方米建筑面积。",
      "”上述收费指导标准列出提供物业服务的基本要求和分级服务的具体要求，并注明达不到标准的，收费标准应适当下调。",
      "关于多层不带电梯住宅物业服务各项目五级收费指导标准的总和为每月每平方米0.6元。"
    ],
    "facts": [
      "经审查，涉案物业为多层不带电梯住宅楼。",
      "结合盈升公司提交的证据和本案庭审情况盈升公司所提供的物业服务未达到上述最低收费所要求的标准。",
      "一审法院认为:本案为物业管理纠纷。",
      "盈升公司系艺丰花园的开发建设单位，其为小区提供了前期的物业管理服务之后，在未取得物业管理资质证书的情况下，对涉案小区进行物业管理。",
      "2014年1月，艺丰花园在相关政府部门的指导下选聘了新的物业服务企业，盈升公司撤出小区的物业管理。",
      "根据本案盈升公司提交的证据和庭审情况，可以认定盈升公司2013年12月份之前，实际为艺丰花园提供了物业服务。",
      "光大银行深圳分行辩称其自行聘请保洁及安保服务，证据不充分，一审法院不予确认。",
      "第三人经一审法院公告传唤，未出庭参与诉讼程序，依法视为其放弃相关的诉讼权利。",
      "光大银行深圳分行主张盈升公司提起本案诉讼主体不适格，理由不成立，一审法院不予支持。",
      "基于盈升公司为艺丰花园提供了基本的共用设施日常维护、清洁卫生、公共秩序维护等物业服务并支付了相关费用，光大银行深圳分行实际接受了相关服务，故一审法院综合盈升公司的服务水平及管理成本等，参考《深圳市住宅物业服务收费指导标准》的具体规定，在深圳市多层不带电梯住宅物业服务五级收费指导标准的基础上，酌情确定光大银行深圳分行按该收费标准的30%，以合同约定的房产建筑面积为基数，计算盈升公司在本案中收取光大银行深圳分行相关的费用，主要用以弥补其实际支付的物业服务成本。",
      "据此，光大银行深圳分行应向盈升地产建筑发展有限公司支付的费用为170700元[0.6元/每平方米每月×0.3×5712.84平方米×166月（从2000年3月起计至2013年12月）]。",
      "因双方未签订书面的物业管理服务合同，未对理应支付物业服务费的时间进行约定，故盈升公司主张光大银行深圳分行应支付其物业服务费利息，缺乏合同依据，一审法院不予支持。",
      "光大银行深圳分行辩称盈升公司至今尚未为其办理房产证应负相关合同责任的问题，上述抗辩理由所涉房产买卖合同关系与本案系不同的法律关系，光大银行深圳分行可另循法律途径解决。",
      "光大银行深圳分行在庭审中提出盈升公司多年未向其主张物业服务费，已超过诉讼时效。",
      "依据最高人民法院《关于审理民事案件适用诉讼时效制度若干问题的规定》第五条的规定，盈升公司至2013年12月之前，持续向光大银行深圳分行提供物业管理服务，故诉讼时效应从服务提供结束之日起计算。",
      "盈升公司提起本案诉讼时并未超过2年法定诉讼时效期限，光大银行深圳分行关于诉讼时效的抗辩，一审法院不予支持。",
      "一审法院依照《中华人民共和国民法通则》第八十四条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百五十二条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第五条  之规定，判决:一、光大银行深圳分行自本判决生效之日起七日内向盈升公司支付费用170700元；二、驳回盈升公司的其他诉讼请求。",
      "本院对一审查明的事实予以确认。",
      "本院二审过程中，当事人并未提出新的事实主张。"
    ],
    "opinion": [
      "本院认为，本案为物业管理纠纷。",
      "光大银行深圳分行上诉主张光大银行深圳分行与盈升公司未签订任何物业管理服务协议，盈升公司也未向光大银行深圳分行提供任何物业服务，无权收取物业管理服务费用；2013年12月前涉案社区艺丰花园由“深圳艺丰物业管理有限公司艺丰花园管理处”提供物业管理服务，该管理处为第三人艺丰公司下设机构，与盈升公司无关，盈升公司并非本案适格诉讼当事人。",
      "盈升公司主张其借用“深圳艺丰物业管理有限公司艺丰花园管理处”名义在2013年12月前为艺丰花园提供了基本的共用设施日常维护、清洁卫生、公共秩序维护等物业服务并支付了相关费用，光大银行深圳分行实际接受了相关服务。",
      "由于艺丰公司已被工商吊销多年，而“深圳艺丰物业管理有限公司艺丰花园管理处”一直对涉案社区进行管理，盈升公司提供了“深圳艺丰物业管理有限公司艺丰花园管理处”公章，并提供了艺丰花园相关清洁服务合同、支付垃圾清运费、卫生保洁费等费用的发票和收据。",
      "故盈升公司主张由其组织人员对艺丰花园进行物业管理，有证据支持，本院予以采信。",
      "且盈升公司设立的“深圳艺丰物业管理有限公司艺丰花园管理处”一直对涉案社区进行物业管理的情况，得到深圳市福田区××街道办事处翰岭社区工作站、深圳市福田区住房和建设局有关证明及文件内容的印证，其他生效判决亦确认了该事实。",
      "因此，一审法院综合全案证据，认定盈升公司与光大银行深圳分行存在事实上的物业管理服务合同关系，并无不当。",
      "光大银行深圳分行上诉主张双方不存在物业服务关系、盈升公司没有诉讼主体资格，与事实不符，本院不予支持。",
      "虽然盈升公司没有从事物业管理资质，但光大银行深圳分行实际接受了盈升公司的相关物业服务，一审法院据此认定其应弥补盈升公司实际支付的物业服务成本，并判决按照《深圳市住宅物业服务收费指导标准》最低档收费标准的30%收取物业管理服务费并无不当，本院予以支持。",
      "综上所述，中国光大银行股份有限公司深圳分行的上诉理由不能成立，其上诉请求应予驳回；一审判决认定事实清楚，处理正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10554.48元，由上诉人中国光大银行股份有限公司深圳分行负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一八年十二月二十四日",
      "法官助理赵玮玮",
      "书记员黎云香"
    ]
  },
  "metadata": {
    "日期": "2018-12-24",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终3197号",
    "时间": "2018年12月24日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}