{
  "title": "陈家乐与陈盛力、李细妹占有排除妨害纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告陈某。",
      "被告陈某。",
      "被告李某。"
    ],
    "explain": [
      "原告陈某诉被告陈某、李某占有排除妨害纠纷一案，本院于2014年6月9日立案受理后，由审判员胡林适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈某、被告陈某、李某均到庭参加了诉讼。",
      "本案依法进行审理，现已审理终结。",
      "原告陈某诉称，原告的父母于2001年离婚，当时法院判一对儿女和广州市番禺区南村镇某路＊＊号的房屋归原告的母亲所拥有。",
      "2003年6月，原告的母亲病逝，原告陈某从正常的法律上合法把上述房屋继承下来。",
      "2004年的上半年，陈某带同李某一起入住了该房屋，后来还生下小女儿。",
      "陈某曾经答应过给第一层房屋让陈某居住至百年归老，但陈某和李某利用该房屋改为商业用途，把首层的其中一间房超出正常出租价十倍的价钱出租给某信号中转站做电机房。",
      "因为辐射大，村民无人愿意出租自家的地方，而我们常年生活在这里，日日饱受对人体有害的大辐射，还有该电机房把房子的地面掘空埋藏电线。",
      "除了这个，陈某、李某还在该房屋里开起了麻将赌场、六合彩下单等违法行为，原告陈某屡次劝阻无效，派出所也多次来驱赶抓人，陈某、李某已多次被派出所抓去拘留，但一回来又继续他们的违法行为，最后导致该房屋赌博成为南村镇派出所里的一个黑名单、黑点。",
      "直到今日我说要起诉他们，他们还是没把这事放在眼内，继续他们的赌博，这种违法行为对原告生活造成了巨大的影响。",
      "陈某、李某在同村已新建一幢四五百平方米的楼房，完全可以用来自住和出租，陈某现起诉他们，希望两被告搬离此房屋，恢复陈某平静的生活，具体诉讼请求如下:两被告搬离位于广州市番禺区南村镇某村某路＊＊＊号的房屋，并把该房屋交还原告使用。",
      "被告陈某、李某辩称，本案的原告陈某就是本案被告陈某的儿子，被告李某是原告陈某的继母。",
      "两被告认为涉案房屋是由被告陈某兴建的，两被告作为原告的父母是有权利在涉案房屋内居住的。",
      "我们的要求不高，只要求有一间房居住即可。",
      "如果原告认为两被告的行为是妨害原告的正常生活，我们可以改变我们的生活习惯。",
      "如果说之前有开麻将赌场、六合彩下单以及出租某机房设备均可以改正或让某公司将设备搬走，但是我们认为我们作为原告的父母，而且涉案房屋当初是被告陈某兴建的，两被告应当有权利在涉案房屋内继续居住。"
    ],
    "facts": [
      "经审理查明，被告陈某是原告陈某的父亲，陈某现年＊＊岁，被告李某是原告陈某的继母。",
      "位于广州市番禺区南村镇某路＊＊＊号房屋原由陈某在祖屋的基础上重建，该房屋现登记在原告陈某个人名下，该房屋共有三层，第一层现由两被告居住使用，第二层现由原告居住使用，第三层的＊＊＊房现由原告的妹妹陈某居住使用。",
      "被告陈某与崔某原系夫妻关系，陈某与崔某生育有儿子陈某及女儿陈某。",
      "2001年8月14日陈某与崔某经本院调解离婚，陈某与崔某调解离婚时确认位于广州市番禺区南村镇某路＊＊＊号房屋离婚后归崔某所有。",
      "崔某已过世，崔某去世后，陈某与陈某、陈某签订《协议》一份，该《协议》约定陈某放弃上述案涉房屋的继承权，并约定陈某同意案涉房屋的首层由陈某继续居住使用至百年归老为止。",
      "因原告认为两被告在使用上述房屋首层期间，将首层的部分房间出租给某公司作电机房造成家人受到辐射影响，且两被告在首层房间里开设麻将赌场、六合彩下单等违法行为，对其正常生活造成了不良影响。",
      "原告多次劝阻无效，遂于2014年6月9日将两被告诉至本院，要求两被告搬离上述案涉房屋。",
      "在本案庭询中，原告确认没有给过被告陈某赡养费。",
      "两被告在庭询中表示两被告另外新建的房屋刚刚建好，现在还在装修不能马上居住使用，两被告同时表示愿意停止出租房屋给某公司作电机房使用，也表示以后不再聚众打麻将等。"
    ],
    "opinion": [
      "本院认为，家庭成员间应当敬老爱幼，互相帮助，维护平等、和睦、文明的婚姻家庭关系。",
      "继父母与继子女间，不得虐待或歧视。",
      "老年人养老主要依靠家庭，家庭成员应当关心和照料老年人。",
      "赡养人应当履行对老年人经济上供养、生活上照料和精神上慰藉的义务，照顾老年人的特殊需要。",
      "赡养人是指老年人的子女以及其他依法负有赡养义务的人，赡养人的配偶应当协助赡养人履行赡养义务。",
      "赡养人应当妥善安排老年人的住房，不得强迫老年人迁居条件低劣的房屋；老年人自有的或者承租的住房，子女或者其他亲属不得侵占，不得擅自改变产权关系或者租赁关系。",
      "老年人自有的住房，赡养人有维修的义务。",
      "赡养人的赡养义务不因老年人的婚姻关系变化而消除。",
      "尊老爱幼、孝顺父母是中华民族的传统美德，赡养照顾父母则是每个成年子女应尽的法律义务。",
      "因被告陈某是原告陈某的父亲，原告陈某作为被告陈某的儿子有赡养父亲的义务，且被告李某是原告的继母，故原告不得强迫两被告迁居。",
      "另，案涉房屋原系由被告陈某兴建，后虽涉案房屋的所有权人变更登记为原告所有，但在办理上述案涉房屋产权变更登记时原、被告曾签订《协议》约定案涉房屋的首层由陈某继续居住使用至百年归老为止，应系原告真实意思的表示，现原告悔约显属不妥。",
      "在本案庭审中，两被告表示愿意停止出租房屋给某公司作电机房使用，也表示以后不再聚众打麻将等，是两被告为了维护和睦婚姻家庭关系的表示，有利于解决家庭矛盾。",
      "本院认为，只要家庭成员共同努力，珍惜伦理亲情，加强家庭成员之间的沟通和理解，相互尊重、相互包容、相互体谅、相互帮助，培养文明和谐的家庭气氛，原、被告间是能够和谐相处的。",
      "综上所述，原告陈某的诉请缺乏事实与法律依据，应当全部予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国婚姻法》第四条  、第二十七条  第一款  ，《中华人民共和国老年人权益保障法》第十条  、第十一条  、第十三条  、第十八条  第二款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、最高人民法院《关于民事诉讼证据的若干规定》第二条、第七十六条的规定，判决如下:",
      "驳回原告陈某的全部诉讼请求。",
      "本案诉讼费50元，由原告陈某负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内按《诉讼费用交纳办法》确定的上诉受理费向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员胡林",
      "二〇一四年八月二十五日",
      "书记员黄泽兴"
    ]
  },
  "metadata": {
    "日期": "2014-08-25",
    "法院": "广州市番禺区人民法院",
    "案号": "（2014）穗番法民一初字第549号",
    "时间": "2014年08月25日",
    "案由": "占有排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}