{
  "title": "张子燕、诺德投资股份有限公司（原中科英华高技术股份有限公司）债权人代位权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张子燕，女，1955年6月25日出生，汉族，住上海市虹口区。",
      "委托诉讼代理人:戴威，北京市隆安律师事务所律师。",
      "委托诉讼代理人:徐静秋，北京市隆安律师事务所律师。",
      "被上诉人（原审被告）:诺德投资股份有限公司（原中科英华高技术股份有限公司）。",
      "住所地:吉林省长春市高新技术开发区**航空街**。",
      "法定代表人:王为钢，该公司董事长。",
      "委托诉讼代理人:孙志芳，该公司员工。"
    ],
    "explain": [
      "上诉人张子燕因与被上诉人诺德投资股份有限公司（以下简称诺德投资公司）债权人代位权纠纷一案，不服广东省深圳市中级人民法院（2015）深中法民初字第51号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年7月19日立案后，依法组成合议庭进行了审理。",
      "上诉人张子燕的委托诉讼代理人戴威，被上诉人诺德投资公司的委托诉讼代理人孙志芳到庭参加诉讼。",
      "本案现已审理终结。",
      "张子燕上诉请求:撤销一审判决，改判诺德投资公司直接向张子燕支付成都市广地绿色工程开发有限责任公司（以下简称成都广地公司）应偿还的2013年2月6日两份《借款协议》项下利息3067.37万元，以及至该债务实际清偿完毕之日止的逾期还款罚息和违约金（暂计至2015年12月31日为2174.16万元）；判令诺德投资公司直接向张子燕支付成都广地公司应偿还的2013年6月7日《借款协议》项下本金人民币200万元、利息人民币35.58万元及至该债务实际清偿完毕之日止的逾期还款罚息及违约金（暂计至2015年12月31日为170.64万元）。",
      "事实和理由:一、主债权关系是代位权诉讼的审理范围，一审认定本案主债权尚未确定缺乏事实及法律依据。",
      "张子燕对成都广地公司享有主债权的真实性、合法性、是否到期、以及金额等事实均是一审应依职权查明的事实。",
      "现行法律并未将“债权人取得对债务人的生效裁判”或“债务人自认债权金额”作为债权人提起代位权诉讼的前提条件。",
      "二、次债权关系也是代位权诉讼的审理范围，次债权关系是否依法成立、是否到期、具体金额是多少等，都应由一审查明。",
      "一审以诺德投资公司和成都广地公司之间关于厚地稀土公司股权转让的纠纷已进入仲裁程序且尚无仲裁结果为由，认定诺德投资公司与成都广地公司之间的次债权关系尚未厘清错误。",
      "一审立案时间为2015年12月17日，北京仲裁委员会受理诺德投资公司和成都广地公司之间就次债权关系的仲裁案件的时间为2016年2月4日，晚于一审立案时间。",
      "北京仲裁委员会受理的纠纷已包含在一审受理的本案纠纷中，因此北京仲裁委员会受理诺德投资公司提起的仲裁违反一事不再理的规则，北京仲裁委员会不应享有管辖权。",
      "三、一审对法律规定的代位权标的应当具备的条件理解错误，只要债务人/次债权人对次债务人享有以金钱给付为内容的违约赔偿请求权，且该债权已到期，就可以成为代位权的行使标的。",
      "一审认为成都广地公司对诺德投资公司不享有确定的、到期的具有金钱给付内容的债权错误，本案中张子燕代成都广地公司行使的，一是以返还5亿元为内容的合同解除权，二是以返还8000万元为内容的合同无效确认权，同时也可以成立以返还8000万元为内容的不当得利返还请求权。",
      "均以金钱给付为内容，且已届清偿期。",
      "四、一审不同意张子燕增加诉讼请求属法律适用错误。",
      "一审中，张子燕从诺德投资公司提交的证据中发现，成都广地公司对诺德投资公司另有8000万元到期债权怠于行使，故申请增加诉讼请求，请求确认成都广地公司、刘国辉向诺德投资公司补偿8000万元损失的承诺无效，并主张代位行使以返还8000万元为内容的合同无效确认权。",
      "首先，张子燕增加诉讼请求是其固有的程序性权利。",
      "《最高人民法院关于适用若干问题的解释（一）》（以下简称《合同法司法解释一》）第十六条第二款规定两个或者两个以上债权人以同一次债务人为被告提起代位权诉讼的，人民法院可以合并审理。",
      "两个不同的债权人以同一次债务人为被告提起代位权诉讼，尚可以合并审理，举重以明轻，同一债权人以同一次债务人为被告提起的代位权诉讼中，增加代位权行使的标的债权，当然应当合并审理，且张子燕是在法庭辩论结束前申请增加诉讼请求。",
      "其次，代位权制度并不禁止债权人代位行使多个次债权。",
      "法律既然允许不同的债权人基于不同的主债务关系、不同的次债务关系，针对同一次债务人在同一案件中行使代位权，当然也应当允许同一债权人基于同一主债务关系，针对同一次债务人代位行使数个不同的次债权。",
      "第三，张子燕增加的诉讼请求中有关8000万元补偿款的争议正是成都广地公司与诺德投资公司之间关于收购厚地稀土股权产生的争议，新增诉求适合也应当一并审理。",
      "五、上诉人张子燕另在二审庭审中称，成都广地公司、刘国辉和诺德投资公司在仲裁期间达成的和解协议是该三方恶意串通的结果，旨在侵害成都广地公司债权人的利益，属无效协议。",
      "诺德投资公司辩称，在本案争议的法律关系中，对于争议的事实，无论程序上、证据采用上还是法律适用上，都同意一审判决。",
      "张子燕向一审法院提起诉讼，请求:一、判令诺德投资公司直接向张子燕支付成都广地公司应偿还的2013年2月6日两份《借款协议》项下利息3067.37万元，以及至该债务实际清偿完毕之日止的逾期还款罚息和违约金（暂计至2015年12月31日为2174.16万元）；二、诺德投资公司直接向张子燕支付成都广地公司应偿还的2013年6月7日《借款协议》项下本金人民币200万元、利息人民币35.58万元及至该债务实际清偿完毕之日止的逾期还款罚息及违约金（暂计至2015年12月31日为170.64万元）。",
      "上述两项诉讼请求合计金额5620.75万元，暂计至2015年12月31日。",
      "一审法院认定事实:",
      "一、张子燕、刘国辉、成都广地公司于2013年2月6日签订了两份《借款协议》，分别约定由张子燕向刘国辉提供3000万元、7000万元借款，款项应付至工商银行成都龙舟路支行户名为屈信明的账户62×××46中，借款利率及逾期还款罚息和违约金均为每年35%，借款期限至诺德投资公司非公开发行完成并且全部募集资金到位之日止，成都广地公司为刘国辉在该协议项下的责任和义务向张子燕承担连带责任保证担保，保证期限为两年。",
      "刘国辉、成都广地公司于2013年3月2日向张子燕出具《指定收款账户的函》，要求张子燕前述《借款协议》中的7000万元付至上海浦东发展银行成都金沙支行户名为成都广地公司的账户73×××25中。",
      "2013年2月8日，张子燕向账户62×××46转账3000万元，2013年3月5日，张子燕向户名为成都广地公司的账户73×××25转账1.5亿元，用途备注为“投资”（张子燕主张其中包含本案7000万元借款及其他交易项下的8000万元）。",
      "张子燕主张成都广地公司已于2013年12月31日向其偿还了上述借款本金1亿元，但利息3067.37万元及逾期还款罚息和违约金2147.16万元（暂计至2015年12月31日）尚未支付。",
      "张子燕、刘国辉、成都广地公司于2013年6月7日签订《借款协议》，约定张子燕向刘国辉提供200万元借款，借款利率及逾期还款罚息和违约金均为每年35%，该协议签署之日起即视为目标借款已提供，借款期限截止至诺德投资公司非公开发行股票完成并且全部募集资金到位之日，如果诺德投资公司本次非公开发行未能完成或者确定不再进行，则借款期限最迟截止到上述事实发生之日。",
      "成都广地公司为刘国辉在该协议项下的责任和义务向张子燕承担连带责任保证担保，保证期限为两年。",
      "刘国辉、成都广地公司于2013年6月7日向张子燕出具《指定收款账户的函》，要求张子燕前述《借款协议》中的200万元付至中国工商银行户名为屈信明的账户62×××46中。",
      "2013年6月8日，张子燕向账户62×××46转账200万元。",
      "张子燕主张上述200万元本金及利息人民币35.58万元、逾期还款罚息人民币170.63万元（暂计至2015年12月31日），刘国辉及成都广地公司均未归还。",
      "张子燕分别于2015年10月28日及2015年12月4日向刘国辉及成都广地公司邮寄《催款函》催收上述款项。",
      "二、诺德投资公司与成都广地公司自2013年1月22日始陆续签署《关于德昌厚地稀土矿业有限公司（以下简称厚地稀土公司）股权收购框架协议》、《关于德昌厚地稀土矿业有限公司股权收购框架补充协议》、《关于德昌厚地稀土矿业有限公司股权收购框架补充协议（二）》，就厚地稀土股权的转让问题进行约定。",
      "诺德投资公司与成都广地公司于2013年3月8日签署《股权转让协议》，主要内容为:1、诺德投资公司已经向成都广地公司支付3.5亿元作为定金，成都广地公司已将厚地稀土48%的股权的过户到诺德投资公司名下，并完成工商变更登记，以及将厚地稀土剩余52%的股权质押给诺德投资公司，作为与诺德投资公司签署和履行本协议的保证；2、诺德投资公司收购厚地稀土100%股权的前提条件是，成都广地公司完成本协议附件一规定的全部前期工作，目标公司、西昌志能已经满足附件一所列之全部条件；3、如果在本协议规定的期限内并且最迟不晚于诺德投资公司召开的与本次非公开发行股份有关的第一次股东大会召开以前，成都广地公司未能完成附件一规定的全部前期工作且影响到诺德投资公司本次非公开发行股份，则构成乙方违约，诺德投资公司有权单方解除本协议，成都广地公司应当按照本协议相关条款的规定向诺德投资公司承担违约责任；4、股权转让款的基础价格为16.88亿元；5、因本协议产生的争议应提交北京仲裁委员会按该仲裁委员会当时适用的仲裁规则以仲裁方式解决，仲裁地在北京，仲裁裁决为终局，对双方均具有约束力。",
      "诺德投资公司与成都广地公司签署《补充协议》，主要内容为:1.诺德投资公司不再将收购目标公司100%股权事宜作为诺德投资公司非公开发行股票的募集资金投资项目；2.双方在本协议生效之日起两日内解除在成都广地公司持有的52%厚地稀土股权上设定的质押，并且成都广地公司应当在该等质押解除的当日，将其持有的厚地稀土52%的股权全部转让给诺德投资公司并完成变更登记手续，使得诺德投资公司持有厚地稀土100%的股权；3.成都广地公司应当在不晚于本协议签署之日其六个月内，完成《股权转让协议》中所规定的各项义务，包括但不限于《股权转让协议》附件一所列示的全部前期工作，否则诺德投资公司有权单方解除本协议和《股权转让协议》；4.股权转让款的基础价格调整为9.5亿元；5.除诺德投资公司已经支付的定金外，诺德投资公司在成为持有厚地稀土100%股权的股东之日起十个工作日内，向成都广地公司支付1亿元股权转让价款。",
      "2013年12月25日诺德投资公司向成都广地公司转账支付1亿元。",
      "成都广地公司与刘国辉于2013年12月4日出具《关于股权收购未及时履约的补偿承诺函》，确认成都广地公司未能按时完成《股权转让协议》附件中作为收购前提条件的全部工作，承诺针对此损失对诺德投资公司进行补偿，补偿金额由诺德投资公司根据协议规定进行测算并经成都广地公司与刘国辉确认后协商确定。",
      "诺德投资公司与成都广地公司、刘国辉于2014年3月31日签署《补充协议（二）》，主要内容为:因成都广地公司及刘国辉未能按时完成双方协议全部附件中所列示的作为收购前提条件的全部工作，给诺德投资公司造成了损失，成都广地公司及刘国辉承诺针对此损失对诺德投资公司进行补偿，截止2013年12月31日的补偿金额为8000万元，成都广地公司及刘国辉对此承担连带责任。",
      "成都广地公司与刘国辉于2014年5月7日向诺德投资公司出具《承诺函》，确认成都广地公司及刘国辉未能按时完成《股权转让协议》附件中所列示的作为收购前提条件的全部工作，并承诺在本次交易过程中，若因诺德投资公司终止本次交易，成都广地公司及刘国辉均不主张诺德投资公司任何责任，放弃追究任何赔偿的权力。",
      "成都广地公司与刘国辉于2014年5月7日向诺德投资公司出具《承诺函》，承诺:1.厚地稀土的所有债务及或有负债或任何应入账而未入账的事项，均由成都广地公司及刘国辉承担并负责解决；2.因交易价格未最终确定，成都广地公司与刘国辉承诺全部承担该等不确定事项的影响，并承诺该等不确定事项消除前，诺德投资公司有权直接从应付的股权转让款中预留该部分款项，直至该等事项消除为止。",
      "诺德投资公司与成都广地公司2015年4月10日签署《补充协议（三）》，主要内容为:1.股权收购的标的股权，变更为厚地稀土47.37%的股权，诺德投资公司将在本协议生效后将目前持有的厚地稀土52.36%的股权过户给成都广地公司；2.股权转让价款的基础价格调整为4.5亿元；3.诺德投资公司在《股权转让协议》项下已经向成都广地公司预付了4.5亿元人民币，诺德投资公司就本次股权转让的付款义务已经全部履行完毕；4.成都广地公司对诺德投资公司已经预付的4.5亿元股权转让价款，应就其占有期间向诺德投资公司支付资金占用费，共计1.28亿元，在本协议签署之日起两年内清偿。",
      "诺德投资公司以成都广地公司及刘国辉为被申请人于2016年1月22日向北京仲裁委员会申请仲裁，请求:1.解除诺德投资公司与成都广地公司之间有关厚地稀土股权转让的协议；2.裁决成都广地公司退还股权转让价款人民币4.5亿元；3.裁决成都广地公司支付2015年4月10日前的资金占用费人民币1.28亿元；4.裁决成都广地公司支付2015年4月10日前的资金占用费【人民币54562.500.00元】（以4.5亿元为基数，按15%年利率计算，自2015年4月10日至申请返还全部股权转让价款之日止，现暂计至2016年1月31日）；5.裁决成都广地公司及刘国辉承担本案仲裁申请费；6.裁决刘国辉对上述请求3、4、5承担连带责任。",
      "三、张子燕于2016年11月7日申请将本案与一审法院受理的国源中鑫矿业投资发展有限公司诉诺德投资公司债权人代位权纠纷【（2015）深中法商初字第269号】一案合并审理，并于2016年12月2日申请增加诉讼请求:确认成都广地公司、刘国辉与诺德投资公司之间《补充协议（二）》中关于由成都广地公司及刘国辉向诺德投资公司补偿截至2013年12月31日损失8000万元的约定无效。",
      "上述事实，有《借款协议》、转账凭证、《催款函》、《股权转让协议》、《补充协议》、《承诺函》、《受理通知书》等证据证实。",
      "一审法院认为，一、1、关于张子燕合并审理的申请，两案原告并不相同，并且在张子燕提出该请求时，本案已经开过一次庭，两案已经分别由不同的合议庭正在审理的过程中，不适合合并审理，故不同意张子燕该请求。",
      "2、关于张子燕增加诉讼请求的申请，本案是代位主张债务人到期债权的纠纷，张子燕请求增加的诉讼请求是代位请求确认协议无效，增加的诉讼请求与本案审理的诉讼标的并不仅仅是同一标的金钱额度的增加，因此并不适合一并审理，故不同意张子燕该请求。",
      "二、本案系债权人代位权纠纷。",
      "最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  规定:“债权人依照合同法第七十三条的规定提起代位权诉讼，应当符合下列条件:（一）债权人对债务人的债权合法；（二）债务人怠于行使其到期债权，对债权人造成损害；（三）债务人的债权已到期；（四）债务人的债权不是专属债务人自身的债权”。",
      "由此规定可知，债权人提起代位权诉讼，须以主债权和次债权的确定为前提。",
      "对此分析如下:",
      "1.关于主债权。",
      "张子燕主张其对成都广地公司享有到期金钱债权5620.75万元，但张子燕提交的《借款协议》及转账记录仅能证明张子燕曾向刘国辉出借过款项、成都广地公司作为该借款的连带责任担保人，但张子燕对成都广地公司的债权及具体数额既无成都广地公司认可，亦无人民法院生效判决或者仲裁机构生效裁决确认，故在张子燕对成都广地公司的债权现状及债权具体数额等相关事宜均未确定的情况下，本案的主债权尚未确定。",
      "2.关于次债权。",
      "张子燕主张因诺德投资公司违反《补充协议（三）》的约定，未将诺德投资公司持有的厚地稀土52.36%的股权过户给成都广地公司，故成都广地公司有权解除该协议并索回已偿付的5亿元，但:1、该协议不仅约定诺德投资公司应将其持有的厚地稀土52.36%的股权过户给成都广地公司，还约定成都广地公司对诺德投资公司已经预付的4.5亿元股权转让价款应就其占有期间支付1.28亿元资金占用费，可见，从协议内容来看，并非诺德投资公司单方对成都广地公司负有义务，而是双方互负义务，不能由该协议简单得出成都广地公司对诺德投资公司必然享有5亿元债权的结论；2、诺德投资公司已就其与成都广地公司之间关于厚地稀土公司股权转让的纠纷提起仲裁，目前尚未裁决，即诺德投资公司与成都广地公司之间债权债务关系尚未厘清，成都广地公司对诺德投资公司是否享有到期债权尚不确定；3、即使张子燕关于诺德投资公司因违约应向成都广地公司承担违约责任的主张成立，根据相关法律的规定，成都广地公司可要求诺德投资公司承担违约责任的方式有继续履行、采取补救措施或者赔偿损失等多种，诺德投资公司与成都广地公司之间的纠纷并非单纯的必然为金钱给付的争议。",
      "综上，现有证据不足以证明成都广地公司对诺德投资公司享有到期的具有金钱给付内容的债权，即本案的次债权亦尚未确定。",
      "综上所述，在张子燕未能证明本案的主债权及次债权均已确定的情况下，其关于代位权的诉讼请求缺乏事实和法律依据，不能成立，予以驳回。",
      "一审法院依照《中华人民共和国合同法》第七十三条  ，最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  、第十三条  ，《中华人民共和国民事诉讼法》（以下简称《民事诉讼法》）第六十四条第一款、第一百四十二条之规定，判决驳回张子燕的诉讼请求。",
      "一审案件受理费人民币322837.5元，由张子燕负担。",
      "二审期间，被上诉人诺德投资公司提交了四份新的证据:证据1，诺德投资公司于2016年2月17日在上海证券交易所平台上作出的编号为“临2016-020”的公告；证据2，诺德投资公司于2017年4月29日在上海证券交易所平台上作出的编号为“临2017-021”的公告；证据3，诺德投资公司于2017年6月23日在上海证券交易所平台上作出的编号为“临2017-037”的公告；证据4，北京仲裁委员会关于撤销（2016）京仲案字第0265号争议仲裁案的决定【（2017）京仲撤字第0345号】。",
      "拟证明:诺德投资公司和成都广地公司、刘国辉之间在《关于德昌厚地稀土矿业有限公司股权转让协议》项下的争议已通过和解程序解决，诺德投资公司于2017年6月1日撤回对成都广地公司和刘国辉的仲裁请求。",
      "本院依法组织当事人对上述证据进行了质证。",
      "上诉人张子燕对上述四份证据的真实性均无异议。",
      "证据1至证据3是上海证券交易所平台上下载的公告，经审核与网络版本一致，证据4为原件，故本院对上述4份证据均予以确认。",
      "根据二审期间当事人提交的新证据，本院另查明，",
      "诺德投资公司在上海证券交易所平台上作出的编号为“临2016-020”“临2017-021”“临2017-037”公告，以及北京仲裁委员会关于撤销（2016）京仲案字第0265号争议仲裁案的决定【（2017）京仲撤字第0345号】联合载明下列事实:",
      "2016年1月22日，诺德投资公司作为申请人，向北京仲裁委员会就其与成都广地公司、刘国辉之间关于德昌厚地稀土矿业有限公司股权转让争议一事提起仲裁申请。",
      "请求:一、裁决解除诺德投资公司与成都广地公司之间有关德昌厚地稀土矿业有限公司股权转让的协议，具体包括《关于德昌厚地稀土矿业有限公司股权收购框架协议》（2013年1月22日签订）、《关于德昌厚地稀土矿业有限公司股权收购框架补充协议》（2013年2月1日签订）、《关于德昌厚地稀土矿业有限公司股权收购框架补充协议（二）》（2013年2月27日签订）、《关于德昌厚地稀土矿业有限公司股权转让协议》（2013年3月8日签订）、《关于德昌厚地稀土矿业有限公司及之补充协议》、《关于德昌厚地稀土矿业有限公司及之补充协议（二）》（2014年3月31日签订）、《关于德昌厚地稀土矿业有限公司及之2补充协议（三）》（2015年4月10日签订）；二、裁决成都广地公司退还股权转让价款人民币4.5亿元；三、裁决成都广地公司支付2015年4月10日前的资金占用费人民币1.28亿元；四、裁决成都广地公司支付2015年4月10日之后资金占用费人民币54562500元（以4.5亿元为基数，按15%年利率计算，自2015年4月10日至成都广地公司返还全部股权转让价款之日止，现暂计算至2016年1月31日）；五、裁决成都广地公司和刘国辉承担本案仲裁申请费；六、裁决解除刘国辉对上述请求3、4、5承担连带责任。",
      "北京仲裁委员会于2016年2月4日受理了诺德投资公司提起的仲裁申请，诺德投资公司于2016年2月16日收到《关于（2016）京仲案字第0265号仲裁案受理通知》。",
      "仲裁过程中，诺德投资公司、成都广地公司和刘国辉就德昌厚地稀土矿业有限公司股权转让一事，达成如下和解协议:第一条，诺德投资公司和成都广地公司同意解除关于厚地稀土公司股权转让的相关协议；第二条，成都广地公司应向诺德投资公司退还股权转让价款人民币4.5亿元，向诺德投资公司支付资金占用费人民币1.28亿元，合计人民币5.78亿元，刘国辉对成都广地公司的还款义务承担连带保证责任；第三条，鉴于成都广地公司目前经营困难，债务过多，短期内无力偿还欠款，诺德投资公司同意按七七折减免债务，即成都广地公司按人民币4.45亿元清偿债务，但必须三年内全额付清。",
      "若成都广地公司未能在三年内付清人民币4.45亿元，债务减免取消，仍需按人民币5.78亿元向诺德投资公司清偿债务。",
      "经三方共同确认，上述三年期自2017年4月27日至2020年4月26日止。",
      "2017年6月1日，诺德投资公司向北京仲裁委员会提交了撤回仲裁请求的申请书。",
      "2017年6月14日，北京仲裁委员会作出《关于撤销（2016）京仲案字第0265号争议仲裁案的决定》，决定撤销诺德投资公司对成都广地公司和刘国辉就厚地稀土公司股权转让争议提起的仲裁案件。"
    ],
    "opinion": [
      "本院认为，张子燕以其对成都广地公司享有债权、成都广地公司怠于对诺德投资公司行使债权为由提起本案诉讼，诉请诺德投资公司直接向张子燕偿还成都广地公司欠其的款项，故本案为债权人代位权纠纷。",
      "根据当事人二审期间的诉辩意见，本院确定本案争议焦点为:一、一审是否应当审理张子燕和成都广地公司之间的债权债务关系；二、张子燕是否有权要求诺德投资公司代成都广地公司向其偿还债务；三、一审未同意张子燕增加诉讼请求，程序是否合法。",
      "关于一审是否应当审理张子燕和成都广地公司之间的债权债务关系的问题。",
      "（一）该问题实质为代位权诉讼是否应审理债权人与债务人之间的主债务关系。",
      "《中华人民共和国合同法》第七十三条  规定了债权人代位权制度，“因债务人怠于行使其到期债权，对债权人造成损害的，债权人可以向人民法院请求以自己的名义代位行使债务人的债权，但该债权专属于债务人自身的除外”，根据该条款规定的债权人行使代位权的条件，代位权诉讼中，法院应当审查债权人和债务人之间的主债权是否成立、合法、到期以及具体金额，主债务关系应纳入代位权诉讼的审理范围。",
      "（二）根据代位权制度的立法目的，以及《合同法司法解释一》第二十二条第一款关于“债务人在代位权诉讼中，对超过债权人代位请求数额的债权部分起诉次债务人的，人民法院应当告知其向有管辖权的人民法院另行起诉”的规定，债权人提起代位权诉讼后，虽然债务人不得再就主债务关系和债权人代位请求数额内的次债权部分单独提起诉讼，但代位权诉讼的裁判结果将直接影响债务人的权益。",
      "根据《民事诉讼法》第五十六条第二款“对当事人双方的诉讼标的，第三人虽然没有独立请求权，但案件处理结果同他有法律上的利害关系的，可以申请参加诉讼，或者由人民法院通知他参加诉讼”的规定，结合第五十六条第三款关于无独立请求权第三人有权提起第三人撤销之诉的规定，为平等保护代位权法律关系中各方主体的利益、避免当事人讼累且节省司法资源的目的，在主债务不明且债务人未申请参加代位权诉讼的情况下，人民法院应通知债务人以无独立请求权第三人的身份参加代位权诉讼，以查明主债务这一代位权诉讼的基本事实。",
      "一审未追加成都广地公司为本案第三人，未能查明张子燕和成都广地公司之间的主债务，导致认定案件基本事实不清。",
      "但依据二审中新出现的事实，诺德投资公司、成都广地公司和刘国辉就德昌厚地稀土矿业有限公司股权转让事宜，在前述仲裁过程中达成了和解协议。",
      "根据和解协议，成都广地公司应向诺德投资公司退还股权转让价款并支付资金占用费，刘国辉对成都广地公司的还款义务承担连带保证责任，诺德投资公司无须向成都广地公司支付任何款项。",
      "张子燕称诺德投资公司、成都广地公司和刘国辉恶意串通签署上述和解协议，但并未提供证据证实，本院对此不予采信。",
      "因此，本案证据未能证明成都广地公司对诺德投资公司享有任何债权，张子燕诉请代成都广地公司行使对诺德投资公司的债权缺乏事实依据和法律依据，一审驳回其诉讼请求的裁判结果正确，可以维持。",
      "关于一审未同意张子燕增加诉讼请求的问题。",
      "张子燕在一审中增加一项诉讼请求，请求一审法院确认成都广地公司、刘国辉作出的向诺德投资公司补偿8000万元的承诺无效。",
      "该项增加的诉讼请求实质为，张子燕请求人民法院撤销成都广地公司、刘国辉和诺德投资公司达成的一项以8000万元为标的的合同，由《合同法》第七十四条规定的债权人撤销权制度调整。",
      "该项增加的诉讼请求与本案债权人代位权纠纷属不同的法律关系，一审未同意张子燕在本案中增加该项诉讼请求并无不当。",
      "综上，一审未追加成都广地公司为第三人，导致未能查清张子燕和成都广地公司之间的主债务这一基本事实，审理程序不当。",
      "但因张子燕未能证明成都广地公司对诺德投资公司享有到期债权，一审驳回张子燕的代位权诉讼请求结果正确，本院予以维持。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百七十条  的规定，判决如下:",
      "驳回上诉、维持原判。",
      "二审案件受理费人民币322837.50元，由张子燕负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一八年十二月××日",
      "法官助理王晶",
      "书记员李金迪"
    ]
  },
  "metadata": {
    "日期": "2018-12-01",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终1872号",
    "时间": "2018年12月01日",
    "案由": "债权人代位权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}