{
  "title": "桂阳县车友汇汽车销售服务有限公司与尹佳敏劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:桂阳县车友汇汽车销售服务有限公司，住所地湖南省桂阳县鹿峰街道迎宾路**-**号。",
      "法定代表人:侯付发，男，该公司董事长。",
      "委托诉讼代理人:袁良财，男，该公司员工，特别授权。",
      "被告:尹佳敏。"
    ],
    "explain": [
      "原告桂阳县车友汇汽车销售服务有限公司与被告尹佳敏劳动争议一案，本院于2019年6月17日受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告桂阳县车友汇汽车销售服务有限公司法定代表人侯付发及其委托诉讼代理人袁良财、被告尹佳敏到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令原告不支付被告尹佳敏的二倍工资16500元；2.本案诉讼费由被告承担。",
      "事实与理由:被告尹佳敏于2018年9月13日，经人介绍来原告处工作。",
      "双方协商确定，被告的工作岗位为会计岗位，工资标准3000元/月。",
      "9月14日，双方在被告提交的身份证复印件空白处，就用工事宜作出约定:“9月14日起，一个月三天假，押一个月工资，做满一年可以退，年平均每月底薪保底3000元”。",
      "该简约合同对合同期限，用工时间、工作岗位、劳动报酬、工资标准、休息休假等进行了明确约定。",
      "同时原告也依约定足月足额向被告发放了工资。",
      "因此，被告向桂阳县劳动人事争议仲裁委员会申请未签书面劳动合同的二倍工资16500元的请求和理由不成立。",
      "仲裁委所作的桂劳人仲裁字（2019）第16-2号裁决认定事实错误，适用法律不当，依法应当予以撤销。",
      "原告2019年2月14日通过银行转账的方式支付了被告2月份工资1770元，二月份时值春节，被告仅工作了18天，工资为1800元，实际只欠被告二月份工资330元，后被告自动提出离职，原告同意，故被告主张原告还欠其三月份的工资与客观事实不相符。",
      "被告是主动申请辞职，双方不需再补签劳动合同工作时间也未满半年，因而不需要给被告支付经济补偿金。",
      "为了维护原告的合法权益，特向法院提起诉讼，望判如诉请。",
      "被告尹佳敏辩称，1.原告起诉的内容与事实不符，于法无据，原告并没有同被告签订劳动合同，被告提供的所谓劳动合同不具备劳动合同的必备条款；2.根据法律规定用人单位需要给劳动者缴纳社会保险，在被告工作期间原告没有为被告缴纳社会保险，被告要求原告为其缴纳2018年9月至2019年3月的社会保险；3.原告提出的诉请的时间已超过了15天的起诉期，仲裁裁决已生效；4.原告称被告的工资为每月3000元，那么原告应该将2月份的工资足额发放给被告，而不是只给被告发放1800元，并且被告2月份的工资1770元原告不是2019年2月14日，而是被告向劳动监察大队提起申请之后4月份发放的。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据，案件事实，本院认定如下:",
      "被告尹佳敏于2018年9月13日，经人介绍来原告处工作，双方协商确定，被告的工作岗位为会计，工资标准为3000元/月。",
      "2019年3月25日被告向原告提出离职，获得原告同意。",
      "被告在离职之后，因原告在其工作期间未与其签订书面的劳动合同，原告只是在被告提交的身份证复印件开百出写明一个月休假三天，押一个月工资及保底工资情况，被告对原告欠发其2019年2月份、3月份工资，先投诉到桂阳县劳动保障监察大队要求处理，未果，后向桂阳县劳动人事争议仲裁委员会提出劳动仲裁申请，要求原告支付被告2018年10月至2019年3月工作期间双倍工资，经济补偿金并支付拖欠被告的2019年2月份、3月份工资等。",
      "原告对桂阳县劳动人事争议仲裁委员会作出了桂劳人仲案字（2019）第16-2号裁决书中要求支付给被告二倍工资16500元不服，特向法院提起诉讼。"
    ],
    "opinion": [
      "本院认为，原告从2018年9月13日起雇佣被告从事会计工作，并每月定时给被告发放工资，被告每天要为原告工作，并需按时上下班、打卡，接受原告的安排、管理，原、被告之间已建立劳动关系，根据法律规定，建立劳动关系，应当签订书面劳动合同。",
      "关于原、被告之间是否签订书面劳动合同的问题，原告主张已经签订书面劳动合同，并提交被告尹佳敏的身份证复印件，上面载明原、被告双方对工资、每月休假情况的约定，上面仅有原告公司的盖章，并无被告签字捺手印，没有包含劳动合同法规定的劳动合同应当具备的条款，且该证据并不能证明原、被告之间签订了书面的劳动合同，因此桂劳人仲案字（2019）第16-2号裁决书，并无不当，对于原告主张签订了书面劳动合同，不支付被告二倍工资的诉请，本院不予支持，应予驳回。",
      "对于被告主张原告诉请已过起诉期间的问题，原告于2019年5月31日签收裁决书，于2019年6月14日向法院提起诉讼，并未过起诉期间。",
      "关于被告提出要求原告交纳被告缴纳2018年9月至2019年3月的社会保险的问题，不属于本案的审理范围，该主张本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第七条  、第十条  、第十七条  、第八十二条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告桂阳县车友汇汽车销售服务有限公司的诉讼请求。",
      "本案案件受理费10元，减半收取计5元，由原告桂阳县车友汇汽车销售服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省郴州市中级人民法院。"
    ],
    "ending": [
      "审判员何志生",
      "二〇一九年八月二十七日",
      "法官助理栗瑶",
      "书记员刘伟"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国劳动合同法》",
      "第七条用人单位自用工之日起即与劳动者建立劳动关系。",
      "用人单位应当建立职工名册备查。",
      "第十条建立劳动关系，应当订立书面劳动合同。",
      "已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。",
      "用人单位与劳动者在用工前订立劳动合同的，劳动关系自用工之日起建立。",
      "第十七条劳动合同应当具备以下条款:（一）用人单位的名称、住所和法定代表人或者主要负责人；（二）劳动者的姓名、住址和居民身份证或者其他有效身份证件号码；（三）劳动合同期限；（四）工作内容和工作地点；（五）工作时间和休息休假；（六）劳动报酬；（七）社会保险；（八）劳动保护、劳动条件和职业危害防护；（九）法律、法规规定应当纳入劳动合同的其他事项。",
      "劳动合同除前款规定的必备条款外，用人单位与劳动者可以约定试用期、培训、保守秘密、补充保险和福利待遇等其他事项。",
      "第八十二条用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "用人单位违反本法规定不与劳动者订立无固定期限劳动合同的，自应当订立无固定期限劳动合同之日起向劳动者每月支付二倍的工资。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "湖南省桂阳县人民法院",
    "案号": "（2019）湘1021民初1395号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}