{
  "title": "李碧与广州锋尚中品餐饮管理有限公司、谢锋特许经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李碧，女，1975年12月1日出生，汉族，住浙江省温州市鹿城区。",
      "被告:广州锋尚中品餐饮管理有限公司，住所地广州市越秀区麓苑路51号505D室。",
      "法定代表人:谢锋。",
      "被告:谢锋，男，1983年3月3日出生，汉族，住广州市越秀区。"
    ],
    "explain": [
      "原告李碧与被告广州锋尚中品餐饮管理有限公司（以下简称锋尚公司）、谢锋特许经营合同纠纷一案，本院受理后依法组成合议庭适用普通程序进行审理。"
    ],
    "procedure": [
      "原告李碧与被告锋尚公司的法定代表人谢锋、被告谢锋均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告锋尚公司立即退还原告保证金194475元及逾期利息（以中国人民银行贷款利率为标准，自2018年4月23日起计至实际履行之日止）；2.被告谢锋对锋尚公司上述债务承担连带责任；3.本案诉讼费用由两被告承担。",
      "事实和理由:原告是被告锋尚公司的温州市区域总代理，双方于2018年1月20日协商一致签订《终止合同协议书》，确认于2018年1月11日终止双方此前签订的《区域总代理加盟合同书》，并约定该终止协议签订后三个月内，锋尚公司应向原告退还保证金194475元等。",
      "约定期限届满后，经原告多次催收，被告锋尚公司一直拖延未予返还。",
      "被告锋尚公司的股东为两人，被告谢锋占股99%，是实际控制人，且原告在履行加盟合同过程中所有的投资、购货款项均按谢锋要求汇至其个人账户，可见两被告实际财产是混同的，故被告谢锋作为被告锋尚公司的股东及实际控制人，应对被告锋尚公司的债务承担连带责任。",
      "两被告辩称，原告所主张的保证金确实存在，但被告锋尚公司在半年前资金出现问题，已没有经营，之所以没有注销公司，也是抱有寻求投资方对公司及品牌进行出资收购的希望，但至今未有投资方进行协商。",
      "被告锋尚公司非常愿意返还该款项，但暂时确无履行的能力。"
    ],
    "facts": [
      "经审理查明:2015年3月28日，原告与被告锋尚公司签订《区域总代理加盟合同书》，约定锋尚公司拥有澳门驰名猪扒包的特许经营体系（包括但不限于注册商标、商号、专利和专有技术、产品经营模式等），授予原告在温州区域内的独占性特许经营权，合同期限自2015年3月28日至2020年3月27日；原告在合同签订之日起5日内向锋尚公司支付加盟费20万元以及保证金20万元等。",
      "被告锋尚公司于2015年3月31日出具一份《收据》，载明收到温州总代理张志勇交来的20万总代理费、20万保证金，合计40万元整。",
      "被告锋尚公司在庭审中确认该收据系收到原告交付的总代理费与保证金共计40万元。",
      "2018年1月23日，原告与被告锋尚公司签订《终止合同协议书》，约定双方于2015年3月28日签署了《区域总代理加盟合同书》，现确认于2018年1月11日终止该合同；本协议签署后原告需向锋尚公司返还原合同涉及的所有资料（原告已于2017年12月29日以顺丰快递发回合同原件及保证金收据原件，且已得到锋尚公司确认，除合同、收据外其他资料因是电子版本，已经锋尚公司同意可以不予返还）；原告有义务拆除所有有关“澳门驰名猪扒包”的商号、标识、商标、服务标志等一切装饰用具、店面装修、灯箱、宣传片等（原告已于2018年1月13日将店铺照片通过微信传给锋尚公司）；本协议签订后3个月内，双方需积极配合对方进行结算，原告需支付锋尚公司款项5525元，锋尚公司需退还原告保证金200000元，双方协商一致同意原告需支付给锋尚公司的5525元从200000元保证金内直接扣除，锋尚公司需在本协议签订之日起3个月内向原告退还保证金194475元；双方确认锋尚公司退还原告保证金后双方再无其他债权债务关系，无任何争议，双方互不承担违约责任等。",
      "上述《终止合同协议书》约定的还款期限届满后，因被告锋尚公司未按约定退还保证金款项，原告通过短信及微信多次向被告谢锋催收，要求其返还款项。",
      "原告提交的银行交易流水显示其于2015年至2017年期间多次向被告谢锋转账汇款，转账摘要基本为“温州市代理费及保证金”和“货款”等。",
      "原告表示这些转账均是为履行涉案加盟合同所支付的代理费、保证金及相关货款；两被告表示因为公司财务要求，故让原告将相关款项汇至谢锋账户，收到款项后就直接用于采购原材料，但两被告就此未在指定期限内提交相关证据予以证实。",
      "此外，被告谢锋系被告锋尚公司的法定代表人及股东。"
    ],
    "opinion": [
      "本院认为:根据我国《商业特许经营管理条例》第三条  之规定，商业特许经营是指拥有注册商标、企业标志、专利、专有技术等经营资源的企业，以合同形式将其拥有的经营资源许可其他经营者使用，被特许人按照合同约定在统一经营模式下开展经营，并向特许人支付特许经营费用的经营活动。",
      "本案中，原告与被告锋尚公司签订的《区域总代理加盟合同书》约定锋尚公司将其拥有的特许经营体系授权给原告使用，原告向被告支付特许经营费，符合商业特许经营的法律特征，属于特许经营合同。",
      "原告与被告锋尚公司之间就此形成特许经营合同关系。",
      "原告与被告锋尚公司于2018年1月23日协商一致签署《终止合同协议书》，协议解除《区域总代理加盟合同书》并对该合同项下债权债务作了结算清理，双方确认在扣除款项后，被告锋尚公司应在三个月内向原告返还保证金194475元。",
      "该《终止合同协议书》对双方具有约束力，双方应按协议内容履行，故被告锋尚公司应于2018年4月23日前退还保证金194475元给原告。",
      "现被告锋尚公司逾期退还款项，逾期期间给原告造成占用资金的利息损失，现原告主张被告锋尚公司以中国人民银行同期贷款基准利率为标准计付该损失，于法有据，本院予以支持。",
      "关于被告谢锋的责任承担问题。",
      "根据《中华人民共和国公司法》第二十条  第三款  的规定，公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。",
      "本案中，谢锋系锋尚公司的股东，原告履行与锋尚公司的涉案加盟合同过程中的代理费、保证金及相关货款均付至谢锋账户，在此情况下，两被告应举证证实锋尚公司财产独立于其股东即谢锋的个人财产。",
      "但两被告未能进行举证，公司财产与股东个人财产相互混同，属于滥用公司法人独立地位和股东有限责任逃避债务，损害公司债权人利益的情形，故被告谢锋应对被告锋尚公司的涉案债务承担连带责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百一十三条  第一款  、《中华人民共和国公司法》第二十条  第三款  以及《商业特许经营管理条例》第三条  之规定，判决如下:",
      "一、被告广州锋尚中品餐饮管理有限公司应于本判决发生法律效力之日起十日内，返还保证金194475元及利息（利息以未返还金额为基数，按照中国人民银行同期贷款利率为标准，自2018年4月23日计至实际清偿之日止）给原告李碧；",
      "二、被告谢锋对被告广州锋尚中品餐饮管理有限公司上述债务承担连带责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4189.5元，由被告广州锋尚中品餐饮管理有限公司、谢锋负担。"
    ],
    "inform": [
      "如不服本判决，原、被告双方可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应在收到人民法院交费通知的次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。",
      "（以下无正文）"
    ],
    "ending": [
      "审判长赵咏",
      "人民陪审员黄权娣",
      "人民陪审员赵海舰",
      "二〇一九年一月三十日",
      "法官助理刘敏",
      "书记员陈敏琪",
      "法庭记录毕嘉燊"
    ]
  },
  "metadata": {
    "日期": "2019-01-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初20890号",
    "时间": "2019年01月30日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}