{
  "title": "广州市商通广告有限公司与广州礼和置业发展有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市商通广告有限公司,住所地:广州市天河区瑞兴街43、45、47号地下一层15号商铺自编01房，机构代码:78376935X。",
      "法定代表人:张旭宇。",
      "委托代理人:邓汝松、梁日发，广东海智律师事务所律师。",
      "被告:广州礼和置业发展有限公司,住所地:广州市增城新塘镇永和长岗村,机构代码:671816350。",
      "法定代表人:孔健涛，该公司董事长。",
      "委托代理人:陈俊斌、张越，系该公司职员。"
    ],
    "explain": [
      "原告广州市商通广告有限公司（以下简称为“商通公司”）诉被告广州礼和置业发展有限公司（以下简称为“礼和公司”）广告合同纠纷一案，本院立案受理后，依法适用简易程序由审判员吴文山独任审判并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告商通公司法定代表人张旭宇及其委托代理人邓汝松，被告礼和公司的委托代理人陈俊斌、张越到庭参加诉讼。",
      "本案现已审理终结。",
      "原告商通公司诉称:原、被告在2015年1月24日签订《誉山国际户外广告发布合同》，约定被告委托原告在增××××路段居民楼侧（即电信通讯塔）广告位发布户外广告，广告发布期自2015年1月19日至2015年7月8日止，被告应付费用72000元。",
      "合同签订后原告依约进行了广告发布，但被告却拖欠广告发布费一直未付。",
      "为此，特诉至法院请求判令:1、被告立即支付原告广告发布费72000元及违约金2160元（72000元×3%）；2、本案诉讼费由被告承担。",
      "原告为证明其主张成立，向本院提交了以下证据:",
      "1、《誉山国际户外广告发布合同》一份，证明双方存在广告服务合同关系的事实；",
      "2、广告发布现场实景照片，证明原告依约进行了广告发布以及迁移至新新公路天桥旁广告位置后的实景情况；",
      "3、证人顾某证言，证明其曾承包原告公司于新新公路天桥旁户外广告牌制作并于2015年4月底完成上画的情况；",
      "4、《关于新新公路长岗村人行天桥旁居民楼广告位移位置换发布说明函》，证明原告曾于2015年4月27日向被告作出广告移位的情况说明并得到了被告相关人员确认的情况；",
      "5、邮件接收界面截屏打印件，证明原告于2015年4月29日接收被告公司发送来的户外广告稿件并进行广告制作的情况；",
      "6、付款申请书，证明原告曾向被告请求付款而遭拒的情况。",
      "被告礼和公司辩称:我司委托原告发布户外广告属实，但原告违约在先，依照双方签订的广告合同约定未按约完成广告发布应承担违约责任，即我方可不支付任何费用；根据合同约定的广告发布时间是2015年1月19日至2015年7月18日，发布地点是位于增××××路段居民楼侧（即电信通讯塔），但经我方委托的第三方公司进行户外监测，其监测报告显示广告于2015年5月份在该指定位置已不存在，所以我方不予付款；对于原告提交的广告位置置换发布说明函以及移位后的广告牌照片，因该说明函并无我司签章确认，当中签名的“邹兴莉”经核实亦并非我司员工，且照片中亦无具体时间记载，故我方均不予认可。",
      "被告为证明其抗辩成立，向本院提交了以下证据:",
      "1、《户外大牌广告监测结果-广州誉山国际》一份，证明经第三方监测显示从2015年5月份起未发现誉山国际广告存在的事实；",
      "2、《礼和公司员工情况说明》一份，证明经被告公司核实其公司并无“邹兴莉”的任职记录以及存在劳动合同和社保缴纳的情况。"
    ],
    "facts": [
      "经审理查明:2015年1月24日，原告与被告签订《誉山国际户外广告发布合同》，该合同以原告为乙方、被告为甲方，其内容主要约定:甲方委托乙方发布“合景·誉山国际”项目户外宣传广告，广告位置为位于新塘新新公路中段居民楼（电信通信塔）广告位，数量为1块，发布时间为半年即自2015年1月19日至2015年7月18日止，广告发布费为72000元（包含人工费、材料费、制作费、安装费以及维护保养费等工作所需的一切费用）；付款方式为甲方以支票或银行转账方式分期向乙方支付，首期在合同签订后七个工作日内支付总金额的50%即36000元，第二期在广告发布之日起满三个月后十五个工作日内并按媒体发布监测报告确认合格后支付总金额40%即28800元，第三期在广告发布期满后十五个工作日内并按媒体发布监测报告确认合格后支付总金额10%即7200元；在广告发布期内，甲方有权要求更换广告画面，更换次数为贰次以内的费用由乙方承担，超过贰次以上的费用由甲方承担；双方确认媒体发布监测报告是广告实际发布的证明及甲方验收付款的依据文件，且由甲方指定的第三方监测机构以光盘或纸质书面等方式制作；乙方未按甲方要求完成广告制作、安装并经甲方验收合格的，每逾期一天应按广告发布费总额的千分之一支付违约金，逾期十五天，甲方有权将制作安装工作交付任何第三方完成，甲方无需支付乙方任何费用，并有权按广告发布费总额的10%向乙方收取违约金；甲方如无正当理由逾期支付广告发布费，从逾期的第十五天起计算违约金，每逾期一日应按当期未付款的万分之二向乙方支付违约金，该项违约金以当期未付款金额的3%为限。",
      "除上述主要内容外，合同还对其他事项进行了约定。",
      "合同签订后，原告依约制作“合景·誉山国际”广告画并于约定广告位置即新塘新新公路中段居民楼（电信通信塔）进行上画发布，直至2015年5月份起经被告委托的第三方监测公司监测发现该位置已撤换为其他广告，而无涉案广告存在。",
      "原告以此为由拒不支付涉案广告费用，经原告催收无果，遂诉至本院成讼。",
      "又查，原告曾于2015年4月27日发出致广州礼和置业发展有限公司的《关于新新公路长岗村人行天桥旁居民楼广告位移位置换发布说明函》，记载涉案广告牌将移位至新新公路长岗村人行天桥旁居民楼外墙，并同意发布时间免费延期30天即至2015年8月20日止。",
      "又根据原告提供的广告发布现场实景照片，显示其制作的同为“合景·誉山国际”广告牌于新新公路长岗村路段的天桥旁居民楼外墙发布，时至2015年9月份仍外挂宣传；上述函件和照片打印件中均存在“邹兴莉”以确认人身份进行署名确认。",
      "对此，被告以当中并无其公司签章确认且该签署人并非其公司员工为由而均不予认可。",
      "庭审中，原告述称其与被告公司一直存在广告制作发布的合作，涉案广告是与被告之前广告合约的延续，而涉案广告发布后因该位置的业主要收回广告位而不得已将“合景·誉山国际”项目广告牌移位至新新公路长岗村人行天桥旁居民楼外墙；当时曾通知被告公司并得到了该项目的负责人即“邹兴莉”签名确认，据悉该人为被告所开发楼盘的营销总监，又因广告用途不同而项目负责不同，才产生了不同的项目负责人，实际上“邹兴莉”就是负责跟进该项目的联系人，我方亦相信她能代表被告公司才进行了移位，只是被告公司在人员交接时未及时向监测公司反映而导致未能在移位后的位置进行监测，其已实际履行了合同的广告发布义务，被告亦实质享受了该广告所带来的宣传效应，理应支付广告费用；亦由于被告至今未予付款，依照合同约定应支付以广告费总额的3%上限的逾期付款违约金。",
      "而被告则辩称基于其委托的第三方公司制作的监测报告显示双方约定的广告发布位置自2015年5月已无“合景·誉山国际”广告的存在，且经向公司其他部门核实亦无移位情况反馈，所以按原告违约处理；对于原告所指的“邹兴莉”经我方了解并非本公司职员，而依照合同约定我司联系人为江祯华亦非“邹兴莉”，况且原告对广告牌移位后的实景照片并无具体日期记载，无法确定其于2015年5月份即进行了挂画发布；所以原告违约在先，我方不应支付涉案广告费用。"
    ],
    "opinion": [
      "本院认为:本案为广告合同纠纷。",
      "原被告签署的《誉山国际户外广告发布合同》是双方真实意思表示，且未违反法律、行政法规强制性规定，故双方签订的《誉山国际户外广告发布合同》依法成立、有效。",
      "本案的争议焦点为被告应否支付涉案广告费用。",
      "对此，首先双方对原告在签署广告合同后履行了“合景·誉山国际”广告画制作和曾于指定位置即新塘新新公路中段居民楼（电信通信塔）进行发布的事实均无异议，而时至2015年5月份该广告画未于上述指定位置进行继续发布，根据原告所称是移位至新新公路天桥旁居民楼外墙进行发布而非中断广告发布的情况，并提供了广告移位后的实景照片予以佐证；虽然被告对照片的形成日期存疑，但直至2015年9月份该广告仍对外发布，且被告亦未能提供相反证据予以反驳，所以原告主张其实际履行了合同项下的广告发布义务，本院予以采信。",
      "其次，依照合同对违约责任中的约定是乙方未按甲方要求完成广告制作、安装，逾期十五天的，甲方有权将制作工作交付任何第三方完成并无需支付乙方任何费用；但根据被告提交的监测报告显示，自2015年5月份起合同约定的广告位置并无涉案广告牌存在而是其他广告的发布，可见被告在发现该情况后并未委托第三方完成对“合景·誉山国际”广告的继续发布，更一直未就此向制作发布人即原告提出相关质疑或异议，有违交易常理，亦结合原告提交的照片以及移位置换发布函中均存在确认人的签署，虽然当中并无被告公司的签章且被告亦对该确认人的身份不予认可，但原告的移位情况曾经第三方确认的事实存在，所以致人有理由相信原告主张是经通知广告策划方的相关人员而进行广告牌移位继续发布的情形存在。",
      "据此，现原告已履行合同的广告制作、发布义务，被告应依约履行支付费用的义务；故原告请求被告支付广告费72000元，合理合法，本院予以支持。",
      "对于违约金问题，根据双方签署的合同约定“甲方如无正当理由逾期支付广告发布费，从逾期的第十五天起计算违约金，每逾期一日应按当期未付款的万分之二向乙方支付违约金，该项违约金以当期未付款金额的3%为限。",
      "”而被告至今未依约付款，构成违约，应予承担相应的违约责任，现原告请求被告支付违约金2160元（72000元×3%），符合双方的意思约定，本院亦予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百零九条  ，以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第一百零八条  第一款  之规定判决如下:",
      "一、被告广州礼和置业发展有限公司于本判决发生法律效力之日起十日内向原告广州市商通广告有限公司支付广告费72000元；",
      "二、被告广州礼和置业发展有限公司于本判决发生法律效力之日起十日内向原告广州市商通广告有限公司支付逾期付款违约金2160元。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费827元（原告已预交827元），由被告广州礼和置业发展有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吴文山",
      "二〇一七年三月二十六日",
      "书记员温展翔",
      "张政"
    ],
    "attach": [
      "附本判决相关法律规定:",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "第一百六十三条定作人应当按照约定的期限支付报酬。",
      "对支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果时支付；工作成果部分交付的，定作人应当相应支付。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "第一百零八条第一款对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。"
    ]
  },
  "metadata": {
    "日期": "2017-03-26",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初5835号",
    "时间": "2017年03月26日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}