{
  "title": "钟敬娣与陆健能、陆锐滔农村房屋买卖合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟敬娣。",
      "委托代理人:王金和，系广东鑫霆律师事务所律师。",
      "委托代理人:陆华坚。",
      "被告:陆健能。",
      "被告:陆锐滔。",
      "委托代理人:许红学，系广东广信君达律师事务所律师。"
    ],
    "explain": [
      "原告钟敬娣诉被告陆健能、陆锐滔房屋买卖合同纠纷一案，本院受理后，依法适用简易程序，由审判员李祖艳独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟敬娣及委托代理人王金和、陆华坚，被告陆健能，被告陆锐滔及其委托代理人许红学到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与被告陆健能系夫妻关系，育有子陆华坚、女陆丽娟。",
      "原告与被告陆健能关系紧张，长期分居无交流。",
      "被告陆健能患有认知能力低下的精神性疾病。",
      "广州市黄埔区钟灵里5号宅基地一半是陈宽贤的，另一半是梁胜喜的。",
      "陈宽贤与被告陆健能是伯娘与侄子的关系。",
      "上世纪80年代陈宽贤去世，陈宽贤无其他近亲属。",
      "陈宽贤去世后，钟灵里5号宅基地一半是被被告陆健能和原告钟敬娣继承成为夫妻共同财产。",
      "2009年9月3日，两被告在没有征得原告同意的情况下，订立房屋买卖合同，将钟灵里5号出售给被告陆锐滔，而且价格奇低，损害原告的合法权益。",
      "请求判令:1、依法确认两被告的买卖协议书无效；2、由两被告共同承担本案的诉讼费用。",
      "被告陆健能辩称:房屋出售前，其与四邻关系不和睦，经常吵架，后来房屋的屋顶坍塌，且其年纪大了，身体不好，没有人帮忙维修，所以想出售，后来将该房屋出售给被告陆锐滔。",
      "被告陆锐滔辩称:1、原告与被告陆健能系夫妻，被告陆健能转让房屋的行为是原告夫妻双方共同意思表示，且被告陆锐滔系善意购买，原告不得以不同意或者不知道为由对抗善意购买人。",
      "2、涉案房屋为被告陆锐滔善意、有偿取得，其合法权益应该得到维护；3、在涉案房屋交付后，被告陆锐滔于2009年11月28日向所属文冲街十二社申请按原房屋尺寸重建，并将重建后的房屋和土地向所属广州市黄埔区文冲街文冲股份经济联合社进行登记确认，2014年1月22日，因城中村改造，被告陆锐滔与广州市黄埔区文冲街文冲股份经济联合社签署了《文冲石化路以西城中村改造拆迁补偿安置协议》，原告是在拆迁补偿利益的诱惑下，才提出无理要求，其诉求不应得到支持；4、对于原告的损失，应由被告陆健能赔偿，与被告陆锐滔无关；5、原告认为被告陆健能患有认知能力低下的精神疾病证据不足，不应采信。"
    ],
    "facts": [
      "经审理查明:涉案房屋系广州市黄埔区文冲村西坊钟灵里5号（下称钟灵里5号）之2，土地的使用性质为宅基地。",
      "2009年9月3日，被告陆健能与被告陆锐滔签订《房屋转让合同》，将上述使用面积为25平方米的钟灵里5号之二转让给被告陆锐滔，交易价格为40000元，付款方式为一次性付款。",
      "合同约定:被告陆健能在收到上述款项时，被告陆锐滔即拥有对该房屋完全、绝对的所有权，被告陆健能的债权、债务与该房屋无关，该房屋拆迁补偿的金额以及回迁房屋的所有权归被告陆锐滔所有；被告陆健能保证自己拥有上述房屋的合法权利，保证该房屋的关系人放弃权益并且同意该房屋出售给被告陆锐滔，且在被告陆健能已知道房屋所在地处于广州市黄埔区文冲村城中村改造范围内的情况下出售给被告陆锐滔；在房屋交付被告陆锐滔后，若因属被告陆健能的原因和行为致被告陆锐滔对该房屋的权益受损，被告陆健能须向被告陆锐滔赔付该房屋交易价格的两倍金额作为赔偿金，并另行赔偿被告陆锐滔附带所产生的一切经济损失。",
      "签约当日，被告陆锐滔依约支付购房款40000元，被告陆健能出具了收款收据。",
      "被告陆锐滔取得该房屋之后，因该房屋破败不堪，于2009年11月拆除原有房屋，并向广州市黄埔区文冲街文冲第二十股份经济合作社申请重建，该社在《四至关系简图》上加注意见为“情况属实”，并加盖公章，同意陆锐滔在该址重建住宅一层。",
      "其后，广州市黄埔区文冲街文冲股份经济联合社出具《空地权属证明》和《房屋权属证明》，证实该房屋的户主为陆锐滔。",
      "2014年1月22日，被告陆锐滔与广州市黄埔区文冲街文冲股份经济联合社签订《文冲石化路以西城中村改造拆迁补偿安置协议》，约定该房屋的拆迁及补偿事宜，并收取了相关的补偿款和奖励金。",
      "原告提交了2010年4月18日陆汝流出具的《证明》:“现有钟灵里5号之1、之2，原户主陈宽贤、梁胜喜的，此屋原本三间两房，后分开两间，各人各占1间。",
      "由于梁胜喜是本18社社员，所以在1985年由区发放宅基地证，由生产队代办，所以梁胜喜有房产证发及办理手续，而陈宽贤由于在1958年此人已迁出迴龙市菓行大街圩地38号入户居民，所以不属18队社员，在办理房产证时18队没有同她办理，致使没有房产证。",
      "当时办理人员是18社会计，是陆汝流。",
      "注明房产证即以前宅地证。",
      "”广州市黄埔区文冲街文冲第十八股份经济合作社加盖公章并署意见为:“情况属实，请上级部门审批”。",
      "原告还提交了陆华坚2014年2月25日出具的《关于钟灵里5号房产及继承情况》:“钟灵里5号原是一间三间二樑的祖屋，约90m2，即二户人合建，每户各有一间卧室，一间厨房，共用一口水井或叫天井和中间的厅堂。",
      "前面入户厨房为村人称其外号为‘胡须牛’的宗亲所拥有，因其死亡有几十年，具体姓名、死亡时间不清楚，房产由其妻子梁胜喜继承，梁胜喜也于2009年前后过世，房产由其儿子陆瀚浏继承。",
      "后面卧室和厨房归陆健能的伯父陆殿英所拥有，陆殿英于民国前后过世，具体死亡时间不清楚，房产由其妻子陈宽贤继承，陈宽贤也于上世纪80年亡故，具体死亡时间不清楚。",
      "陆殿英与陈宽贤育有俩个儿子，不幸少年夭折。",
      "所以陈宽贤身后事由其侄儿陆柏林（陆健能哥哥）、陆健能共同办理。",
      "按继承顺序，陈宽贤房产由其侄儿陆柏林、陆健能俩兄弟平均继承，即5号之二、5号之三，每人约占20多平方米。",
      "”广州市黄埔区文冲街文冲第十八股份经济合作社在该说明上出具“情况基本属实”的意见，并加盖公章。",
      "另，原告钟敬娣与被告陆健能系夫妻关系，居住在黄埔区石狮桥头大街7号，与钟灵里5号之二相距300米左右。",
      "原告钟敬娣与被告陆锐滔均系广州市黄埔区文冲街文冲股份经济联合社的居民。"
    ],
    "opinion": [
      "本院认为，广州市黄埔区钟灵里5号之二系农村宅基地房屋，该宅基地属于广州市黄埔区文冲街文冲股份经济联合社所有。",
      "被告陆锐滔系该经济联合社居民。",
      "被告陆健能自愿将广州市黄埔区钟灵里5号之二的地上建筑物出售给被告陆锐滔，并与被告陆锐滔签订房屋转让合同，双方当事人均系完全民事行为能力人，合同内容不违反法律规定；被告陆健能转让房屋事实上是连同该房屋所占有的宅基地使用权一同转让，广州市黄埔区文冲街文冲股份经济联合社出具的《空地权属证明》和《房屋权属证明》证实该经济联合社已同意将该宅基地分配给被告陆锐滔使用，故该合同合法有效，且被告陆锐滔已依约支付了购房款，被告陆健能亦将上述房屋交付被告陆锐滔，被告陆健能与被告陆锐滔之间的房屋转让合同已经实际履行完毕。",
      "关于原告钟敬娣认为被告陆健能未征得其同意擅自出售夫妻共有财产，损害其合法权益，请求确认被告陆健能与被告陆锐滔签订的房屋转让合同无效的意见，经查，原告钟敬娣与被告陆键能系夫妻关系，且共同居住在广州市黄埔区石狮桥头大街7号，该地址与涉案房屋仅相距300米左右，对于被告陆健能出售涉案房屋以及被告陆锐滔在购买后的重建行为不可能不知晓；且被告陆健能与被告陆锐滔的房屋买卖行为发生于2009年9月，同年11月被告陆锐滔拆除原有房屋重建，原告均未提出异议；从上述事实可以推定，原告钟敬娣对被告陆健能转让涉案房屋系明知或者系事后的默认，故原告的该请求无事实和法律依据，本院不予支持。",
      "关于原告认为被告陆健能“患有认知能力低下的精神性疾病”、原告与陆健能长期分居以及上述房屋出售价格奇低的意见，因原告未提供证据予以证实，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第四十四条  第一款  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（一）》第十七条  ，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定判决如下:",
      "驳回原告钟敬娣的诉讼请求。",
      "案件受理费25元，由原告钟敬娣负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内，按照不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李祖艳",
      "二〇一四年七月××日",
      "书记员李春辉"
    ],
    "attach": [
      "附:本判决主要法律条文",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十四条依法成立的合同，自成立时生效。",
      "法律、行政法规规定应当办理批准、登记等手续生效的，依照其规定。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（一）》",
      "第十七条婚姻法第关于“夫或妻对夫妻共同所有的财产，有平等的处理权”的规定，应当理解为:",
      "（一）夫或妻在处理夫妻共同财产上的权利是平等的。",
      "因日常生活需要而处理夫妻共同财产的，任何一方均有权决定。",
      "（二）夫或妻非因日常生活需要对夫妻共同财产做重要处理决定，夫妻双方应当平等协商，取得一致意见。",
      "他人有理由相信其为夫妻双方共同意思表示的，另一方不得以不同意或不知道为由对抗善意第三人。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-07-01",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法民三初字第121号",
    "时间": "2014年07月01日",
    "案由": "农村房屋买卖合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}