{
  "title": "毕结仪与胡伟杰、姚柏钱返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:毕结仪，女，汉族，1977年10月23日出生，住广州市花都区。",
      "被告:胡伟杰，男，汉族，1986年6月10日出生，住广州市白云区。",
      "被告:姚柏钱，男，汉族，1962年4月15日出生，住广州市花都区。",
      "被告:汤剑青，男，汉族，1972年3月2日出生，住广州市花都区。"
    ],
    "explain": [
      "原告毕结仪与被告胡伟杰、姚柏钱、汤剑青返还原物纠纷一案，本院于2016年1月18日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告毕结仪到庭参加诉讼，胡伟杰、姚柏钱、汤剑青经公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "毕结仪向本院提出诉讼请求:1、被告立即完好无缺地归还原告名下的小车（粤Ａ×××××）。",
      "2、本案诉讼费由被告承担。",
      "事实和理由:被告胡伟杰于2014年1月1日借走原告车牌为粤Ａ×××××小车，并私自以抵押的形式抵押给姚柏钱，之后姚柏钱又私自抵押给汤剑青，经原告多次催收，被告以原告前夫与其有经济纠纷为由扣押原告小车，且期间一直使用原告小车，并有违章驾驶。",
      "原告要求被告归还原物，故具状贵院，请予公断。",
      "胡伟杰、姚柏钱、汤剑青未作答辩。",
      "毕结仪围绕诉讼请求依法提交了如下证据:1、注册登记摘要信息栏1份；2、违法记录查询1份；3、（2014）穗花法刑初字第1622号及（2015）穗中法刑二终字第805号《刑事判决书》各1份。",
      "因胡伟杰、姚柏钱、汤剑青未到庭应诉，由本院对上述证据依法核证。",
      "经核证，证据1、3与原件核对一致，且有公章确认，本院予以确认并在卷佐证；而证据2为打印件，并无相关部门公章确认，难以确定真实，本院不予认定。",
      "庭审中，毕结仪陈述以下事实:我方最后一次使用车辆大概在2013年11月-12月；后汤剑青过来找我，说我欠他钱，然后我就报警了，但派出所未处理；在2014年（具体月份已忘记），我在清远看见涉案车辆并报警，但清远当地派出所因我曾在花都站前派出所报警，需将车开回花都区处理，为此我们将该车开回花都站前派出所处理，但派出所说我们之间有经济纠纷，需到法院处理，当日我便走了，当时我给车上了把大锁，可我第二天去看时，发现车已经不见了，随后便再没有开过该车；我最后一次看见涉案车辆系2016年4月，由汤剑青驾驶，但不清楚车辆平时的具体使用情况。"
    ],
    "opinion": [
      "本院认为:本案中，根据（2015）穗中法刑二终字第805号《刑事判决书》中胡伟杰、姚柏钱、汤剑青所述，涉案车辆曾于2013年11月至2014年1月期间在其三人之间进行流转，曾由其三人分别占有使用，对于该事实情况，本院依法予以确认。",
      "然而，毕结仪在本案庭审中自述其曾于2014年（1月份之后）将涉案车辆驾驶至花都区站前派出所并停放，但次日不见，从此其再无占有使用，亦不清楚涉案车辆的具体使用情况。",
      "《中华人民共和国民事诉讼法》第六十四条  第一款  规定:“当事人对自己提出的主张，有责任提供证据。",
      "”现本案属于返还原物纠纷，但毕结仪却无法举证证实涉案车辆目前仍由胡伟杰、姚柏钱、汤剑青占有使用，其依法应当承担举证不能的法律后果。",
      "综上所述，毕结仪要求胡伟杰、姚柏钱、汤剑青返还车牌号码为粤Ａ×××××小型汽车的诉讼请求，证据不足，本院依法不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告毕结仪的全部诉讼请求。",
      "案件受理费550元，由原告毕结仪负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长仇争",
      "人民陪审员汤少微",
      "人民陪审员姚叶勤",
      "二〇一六年十月三十一日",
      "书记员胡小静",
      "本判决所适用的法律条文:",
      "《中华人民共和国民事诉讼法》第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2016-10-31",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初1335号",
    "时间": "2016年10月31日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}