{
  "title": "广州市醇友投资咨询有限公司与邹文通民间委托理财合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市醇友投资咨询有限公司。",
      "住所地:广州市天河区体育西路。",
      "法定代表人:彭喜。",
      "委托代理人:宋春梅，广东五羊律师事务所律师。",
      "被告:邹文通，住广东省增城市。",
      "委托代理人:邹文达，住广东省增城市。"
    ],
    "explain": [
      "原告广州市醇友投资咨询有限公司诉被告邹文通民间委托理财合同纠纷一案，本院于2014年4月18日立案受理后，依法由代理审判员彭碧波适用简易程序独任审理，并于2014年6月4日公开开庭进行审理。"
    ],
    "procedure": [
      "原告广州市醇友投资咨询有限公司的委托代理人宋春梅到庭参加诉讼，被告邹文通经本院合法传唤无正当理由拒不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告广州市醇友投资咨询有限公司诉称:原告与被告签订《投资咨询协议》，该协议约定由原告向被告提供服务，总服务费用为54000元，被告从2014年1月17日起分6个月支付，每月17日应付服务费9000元。",
      "该协议同时约定被告拖欠服务费超过1个月的，应支付总服务费的30%作为违约金，原告同时有权依法追缴全部服务费。",
      "协议签订后，被告只支付了2014年1月和2月的服务费，目前已拖欠服务费超过1个多月，经原告催告后，被告仍以各种理由拒绝支付。",
      "为此，特诉至法院，请求法院依法判令:1、被告向原告支付咨询服务费36000元及违约金16200元；2、被告以每日拖欠咨询服务费的千分之二的标准支付逾期费用至全部费用清偿之日止；3、本案的诉讼费由被告承担。",
      "原告为证明其主张成立，向本院提交了以下证据:",
      "1、原告营业执照和组织机构代码证，证明原告身份情况的事实；",
      "2、被告身份证和常住人口资料，证明被告身份情况的事实；",
      "3、投资咨询协议和营业执照，证明原告与被告及其经营的公司提供服务，但被告未按约定支付服务费的事实。",
      "被告邹文通未到庭参加诉讼，亦未向本院提交书面答辩及证据。",
      "原告所举证据以及所作陈述无相反的证据反驳，也无影响证明效力的因素，且原告方保证真实，经本院核证，予以认定。",
      "本院据此确认如下事实:",
      "2013年，原、被告双方签订《投资咨询协议》。",
      "该协议约定:原告向被告提供关于投资咨询、投资项目管理以及批发和零售贸易问题咨询类服务，服务期限为2013年12月17日至2014年6月17日；被告向原告支付服务费用共计54000元，分六期支付，自2014年1月17日起于每月的17日支付9000元；被告以银行转账的形式支付，每月约定之日前3个工作日内被告转账到原告指定的银行账户，超过约定支付日逾期一天按拖欠服务费用的千分之二计算；还约定，被告在约定之日起未支付服务费并拖欠超过1个月的视为被告违约，违约金为无偿支付总服务费的30%，同时原告依法追缴应得服务费。",
      "协议签订后，原告以口头或书面形式向被告提供了协议约定的服务，但被告仅支付了2014年1月和2月的服务费共计18000元。",
      "截止目前，被告未再按照约定向原告支付服务费用。",
      "在庭审中，原告明确表示总服务费的30%标准计算违约金的前提是被告构成根本违约，而服务费用的千分之二的标准计算违约金的前提是被告逾期付款。",
      "同时，原告主张被告构成根本违约。"
    ],
    "opinion": [
      "本院认为:原、被告双方签订的《投资咨询协议》，系双方在平等自愿的基础上签订，且系双方真实意思表示，未违反法律、行政法规强制性规定，故原、被告双方签订的《投资咨询协议》依法成立、有效。",
      "原告按约定向被告提供了服务，被告理应按照约定履行向原告支付服务费的义务。",
      "现被告拖欠原告服务费的行为已构成违约，故被告依法应承担违约责任。",
      "同时，根据原、被告双方的约定，被告拖欠应支付的服务费超过一个月的，原告依法追缴应得服务费，现截止原告向本院起诉之日即2014年4月18日，被告拖欠应在2014年3月17日向原告支付服务费的时间已超过一个月，故原告关于要求被告支付余下全部服务费用即36000元的诉讼请求，本院予以支持。",
      "违约金的性质一般多以补偿性为主，旨在达到弥补守约方因违约方违约行为所遭受的损失，故违约金一般情况下不具有惩罚性。",
      "虽然涉案协议中约定了两种不同计算方式的违约金，但是原告陈述两种不同违约金适用的前提并不一致，加之违约金补偿性的性质，故原告主张两种不同计算方式的违约金在本案不能同时适用。",
      "现被告已构成根本违约，为此，对于原告主张的违约金应适用以构成根本违约为前提确定的违约金。",
      "现原告陈述以被告构成根本违约为前提的违约金系按照总服务费30%的标准即16200元计付，因无证据证明原告的上述陈述与客观事实不符，故对于原告的上述陈述，本院予以采信。",
      "综上，因被告构成根本违约，对于原告关于要求被告支付违约金16200元的诉讼请求，符合法律规定，本院予以支持。",
      "对于原告同时主张的被告以每日拖欠咨询服务费的千分之二的标准支付逾期费用至全部费用清偿之日止的诉讼请求，缺乏法律依据，本院不予支持。",
      "被告邹文通经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  、《中华人民共和国民事诉讼法》第一百四十四条  ，以及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告邹文通于本判决发生法律效力之日起十日内向原告广州市醇友投资咨询有限公司支付服务费36000元及违约金16200元；",
      "二、驳回原告广州市醇友投资咨询有限公司其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费560元（原告已预缴560元），由原告广州市醇友投资咨询有限公司负担6元，被告邹文通负担554元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员彭碧波",
      "二〇一四年六月四日",
      "书记员姚莉甄"
    ],
    "attach": [
      "附本判决相关法律规定",
      "《中华人民共和国合同法》第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-06-04",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民二初字第681号",
    "时间": "2014年06月04日",
    "案由": "民间委托理财合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}