{
  "title": "蓝国强与广州市越秀区登峰街西坑股份合作经济联社侵害集体经济组织成员权益纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蓝国强，住广州市越秀区。",
      "被告:广州市越秀区登峰街西坑股份合作经济联社,住所地广州市越秀区。",
      "负责人:黄坤城。",
      "委托代理人:李德华，广东绅源律师事务所律师。"
    ],
    "explain": [
      "原告蓝国强诉被告广州市越秀区登峰街西坑股份合作经济联社侵害集体经济组织成员权益纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蓝国强，被告广州市越秀区登峰街西坑股份合作经济联社的委托代理人黄坤城到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告自出生至今一直是被告的村民，属于社区股东。",
      "1975年9月至1978年12月在被告的东风生产队工作，1979年1月至1980年12月在被告所有的西坑五金机械厂工作，1981年主月至1987年12月在被告的西坑村卫生所工作，原告于1989年初起外出打工，一直到2013年初才正式回来西坑村居住至今。",
      "原告回来后，得知被告在1990年期间制定了相关股权分配制度，村民按工龄可享有的股权。",
      "之后，原告向西坑村干部即管理人员咨询，才知道被告于1989年期间制定了西坑村章程，规定西坑村村民可按工龄为准计算股权，该章程当时只是以张贴在村办公室公告栏的方式告知村民，村管理人员并没有组织西坑村民进行告知，也没有逐一告知村民，导致在外包括出国、打工的村民不知道被告所制定的上述章程内容，致使原告未能回被告处办理相关股权登记。",
      "2013年年底，原告清楚上述章程规定后，就开始向被告提出确认股东和股权数额，但被告总是以各种理由予以推搪。",
      "请求判令:l、确认原告是广州市西坑股份合作经济联社的社区股东和享有劳动农龄股权12股；2、本案受理费由被告负担。",
      "被告辩称:不同意原告的全部诉讼请求。",
      "目前，被告的社区股东资格及享有农龄股的数额是根据西坑股份合作经济联社的章程（试行方案），以及广州市天河区登峰街西坑股份合作经济联社章程的规定进行登记核定。",
      "上述两章程是根据《中华人民共和国村民委员会组织法》制定，经股东大会通过，报上级部门批准执行。",
      "按章程规定，原告没有在确认股东身份和配股的截止时间内进行登记，其股权自然消失，一律不再办理。",
      "原告称被告在处理股权确认时仅张贴公示不属实，当时被告逐家逐户进行确认。",
      "对原告的家人分别有原告的父亲、两个大哥和1个大嫂均进行了确认，而原告的家人不可能没有将如此重大消息告知原告，可见其家人也难以联系到原告。",
      "对于原告的投诉，被告已作出答复，基于法律、法规没有改变前提下，若对确认规则予以改变，则牵一发动全身，影响到集体的利益，因此被告无法办理原告的补充登记。"
    ],
    "facts": [
      "经审理查明:原告居住的广州市越秀区坑口村属于被告管理。",
      "1990期间，我国农村为适应经济发展的需要，原告所居住的坑口村由原来农村集体经济改为股份合作制，被告为确定和核实本村具有劳动能力的村民从社员身份转变为经济联社股东身份，在本村内公告《西坑经济股份合作联社章程（试行方案）》，其中内容:“第一章总则第一条:依据中华人民共和国村民委员会组织法关于村民委员会管理本村属于村农民集体所有的土地和财产的规定及上级指示精神，成立西坑经济股份合作联社（简称股份合作联社），村企业全部资产为西坑村全体社员集体共同所有。",
      "第二条:为了更好地解决合作后三十多年来集体财产的权属问题，解决集体分配的平均主义问题和解决国家征地招工的劳动力转移等问题。",
      "通过集体固定资产的折股，表明每个持股者在整个集体经济财产中所占有的具体份额及其应享受的经济利益，特制订本章程。",
      "第十条:本股份合作联社确认劳动农龄股，以每劳动满一年计算一股。",
      "从一九六六年一月一日起至一九八九年十二月三十一日止，最高为二十四股，最低为一股。",
      "1.一九六六年一月一日（当年在六月前参加劳动的作一年计算，七月以后劳动的不算当年）至一九八九年十二月三十一日止。",
      "男年满十六周岁至六十周岁，女五十五周岁的期间，参加本村企业劳动的村民。",
      "原则上确认为股权持有人，每劳动一年计一股，一九九O年起暂不再发展股权。",
      "2．在此期间因国家招工、转居、出嫁、批准出国出港定居（指单程）而迁出的，也一律计算其实际劳动农龄股，享有同等股权待遇。",
      "第四章股红第十一条:本股份合作联社成某，从一九九O年起一律实行以股分红，多股多分，少股少分，无股不分原则。",
      "第五章管理第十四条:股份合作联社的成员称为股东，股东代表大会是股份合作联社的最高权力机构。",
      "它行使选举产生理事会。",
      "通过和修改本章程以及其它重要事项的权力，股东代表必须是直接参加本组织经济活动的才能有选举和被选举权。",
      "代表大会每年召开一次，也可视实际情况提前或推迟召开。",
      "第六章附则第十七条:本章程从一九九O年开始执行，在此之前有劳动农龄的村民均有享受股权的权利，但一九八九年十二月三十一日前死亡的村民一律不给予计算股权。",
      "第十八条:农龄期限统一规定从16周岁为开工年限，提前开工的不算农龄，对超龄继续工作的年限均不作劳动农龄计算（因工作需要经上级批准除外）。",
      "第十九条:不属本村自然社员人员（包括插队知青，投亲靠友知青外来人员）目前在西坑村工作的其股权享受是:凡在本村企业从事劳动工作15年以上者，回乡知青父母一方现是西坑村农民者与社员同等享受股权，不满十五年以及目前不在西坑工作者，一律不能享受股权。",
      "第二十条:一九八三年至一九八五年期间，因分田到户的西坑村民，不在本村企业工作，但能完成上交蔬菜上市任务的社员，可作农龄计算。",
      "第二十七条:凡被确认为股权持有人，必须在一九九O年十二月三十一日前办理入股手续，领取股员证书凭证参加股红分配，超过期限来办理入股手续者，其股权自然消失，一律不给予办理。",
      "第二十八条:西坑股份合作联社，实行共担风险，共负盈亏，共享利益的原则，在实施过程中，本章程如有修改，必须经股份合作联社股东代表大会通过”。",
      "章程要求符合条件的村民在1990年12月31日前办理入股手续，但原告没有在规定的期限内办理入股手续，亦没有确认为经济联社股东的身份。",
      "原告为证明其主张的事实，提供以下证据:1、原告在2014年向被告提交的《报告》，内容要求被告确认其为经济联社股东身份，并给予股权；2、原告自行制作的《工作简历》，内容是反映原告从1975年9月至1987年12月曾经参加生产队工作。",
      "对原告提供的证据，被告的质证意见:对证据1的真实性无异议，但对关联性、合法性有异议，原告亦承认在1989年确认股权股份期间原告外出而没有进行确认股东手续；对证据2无异议。",
      "被告为证明其抗辩的事实，提供以下证据:1、被告发出的《西坑经济股份合作社社员登记表》，证明在改制期间，原告的家人登记及核定股份的情况，当时经过三次登记确认；2、被告发出的《西坑经济股份合作联社章程（试行方案）》；3、被告在2005年发出的《广州市天河区登峰街西坑股份合作经济联社章程》，章程的其中内容是确认股东身份、具体人数、股份配置以及股份变更、增加或减少的解决办法等；4、被告向登峰街办事处就原告的申请发出《关于蓝国强有关情况说明》，证明就原告在起诉前的投诉，被告曾经给予答复。",
      "对被告提供的上述证据，原告质证意见:真实性无异议。",
      "庭审中，原告表示在1987年前仍在村里工作，1988年以后就不在生产队，出外工作了，在1990年底去了欧洲长达一年多时间旅游，父亲蓝某甲及两个哥哥蓝某乙和兰国雄、嫂子温某当时均是被告的社员。",
      "被告表示，《西坑经济股份合作联社章程（试行方案）》在1990年底公示，一共经过三次公告确认，股权登记应在1990年12月31日前办理完毕。",
      "原告在1989年之前已不在生产队工作，当时原告偷渡去巴拿马，其家人亦无法联系原告，原告的四位家人已经登记。"
    ],
    "opinion": [
      "本院认为:本案争议问题是村民入股的纠纷。",
      "由于西坑股份合作经济联社的经济属于集体所有制，其股东和股份的增加和变更是由全体股东决定，并报上级行政机构的批准。",
      "原告要求成为西坑股份合作经济联社股东的身份不属于本院调处的范畴。",
      "原告无证据证明被告侵害集体经济组织成员权益，对原告的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告蓝国强的诉讼请求。",
      "本案受理费100元由原告蓝国强负担（已付）。"
    ],
    "inform": [
      "如不服本判决，应于本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上述请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长朱志强",
      "人民陪审员梁耀明",
      "人民陪审员韦国强",
      "二〇一五年六月十六日",
      "书记员朱琼"
    ]
  },
  "metadata": {
    "日期": "2015-06-16",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第855号",
    "时间": "2015年06月16日",
    "案由": "侵害集体经济组织成员权益纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}