{
  "title": "方碧珍与冯玉平生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:方碧珍，女，1966年8月3日出生，汉族，住四川省营山县。",
      "委托诉讼代理人:刘娟（系原告的女儿），女，1992年9月5日出生，汉族，住四川省营山县。",
      "被告:冯玉平，男，1970年7月16日出生，汉族，住四川省岳池县。"
    ],
    "explain": [
      "原告方碧珍与被告冯玉平生命权、健康权、身体权纠纷一案，本院于2018年6月20日立案受理后，依法适用小额诉讼程序，于2018年8月25日公开开庭进行了审理，原告方碧珍及其委托诉讼代理人刘娟到庭参加诉讼，被告冯玉平到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告方碧珍向本院提出诉讼请求:1、判令被告赔偿医药费、住院费、误工费、护理费、生活费、营养费、交通费共计8101.9元。",
      "2、本案诉讼费由被告承担。",
      "事实与理由:原告与被告冯玉平等其他人于2018年6月15日下午七时在广州市花都区花城街杨屋二村公园内一起玩牌过程中，因金钱问题产生纠纷。",
      "期间被告冯玉平对原告拳打脚踢，并拖行一公里以上的距离，拖行的时候原告用手机报警，在原告女儿闻讯赶来后才将被告冯玉平拦在明华肉菜市场内，随后民警赶到，才将被告冯玉平带去派出所，原告女儿拨打120急救电话后，急救中心派车将原告带往广州市花都区人爱医院进行检查并治疗，后经医生诊断:全身多处软组织挫伤并住院治疗，后经法医鉴定为轻微伤。",
      "被告冯玉平的行为使原告遭受严重的经济损失，医药费、住院费、营养费、交通费、误工工资等损失共达8101.9元。",
      "（1）原告被冯玉平打伤，有广州市花都区人爱医院诊断书一份，且有广州市花都区花城派出所出具的处罚决定书为证；（2）原告被打伤后，住院治疗，广州市花都区人爱医院出具了医疗费、住院费，合计3831.5元，有人爱医院发票清单为证；（3）原告因被打伤不能上班，误工情况以广州2018年最低工资标准146.4元/天，共计7天共1024.8元。",
      "（4）原告被打伤期间住院诸多不便由我女儿护理产生的费用，根据护理费=误工费，146.4元/天共计4天共585.6元；（5）住院期间原告和原告护理人产生的生活费根据广州住院伙食补助标准70/人/天，两人四天共计560元；（6）住院期间原告护理人产生的交通费用100元，另本人年龄原因以及部分伤处未完全康复所产生的后期康复费用2000元。",
      "请依法审理，维护原告合法权益。",
      "被告冯玉平辩称:被告不同意原告的诉请，原告也打伤了被告。"
    ],
    "opinion": [
      "本院认为:本案是生命权、健康权、身体权纠纷，侵害民事权益，应当依法承担侵权责任。",
      "根据广州市公安局花都区分局出具的《行政处罚决定书》查明的事实，可以认定方碧珍受轻微伤系冯玉平踢打所致，冯玉平存在过错，应向方碧珍承担侵权责任。",
      "依照《中华人民共和国侵权责任法》第十六条  之规定:“侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入……”，本院关于方碧珍诉求的各项赔偿项目是否依据充分的问题作如下确认:",
      "1、对于医疗费，依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  第一款  的规定:“医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "”方碧珍提供了正规医疗收费票据及对应的病历、费用明细清单相互印证，依据充分，医疗费合计3831.15元，本院予以支持。",
      "2、对于护理费，依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条  的规定:“护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "护理期限应计算至受害人恢复生活自理能力时止。",
      "受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年……”考虑到方碧珍所受伤害已构成轻微伤，有人护理合情合理，参照目前120元/天收费标准计算4天，护理费数额为480元，本院予以支持，超过部分依据不足，本院不予支持。",
      "3、对于住院伙食补助费，依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条  第一款  的规定:“住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "”方碧珍住院4天，按目前本地国家机关一般工作人员的出差伙食补助标准100元/天计算为400元，本院予以支持，超过部分依据不足，本院不予支持。",
      "4、对于误工费，依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条  的规定:“误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "”如上所述，方碧珍住院合计为4天。",
      "故本院参照广东省2017年度全省城镇私营单位就业人员平均工资53347元确定其误工期间的工资标准，误工费计算为53347元/365天/年*4天＝584.62元，本院予以支持，超过部分依据不足，本院不予支持。",
      "5、对于营养费，依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十四条  的规定:“营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "”虽病历中医嘱未明确要加强营养，但考虑到方碧珍所受伤害构成轻微伤，故本院酌定支持营养费80元，超过部分不予支持。",
      "6、关于交通费，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十二条  :“交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "”结合方碧珍提交的发票，本院酌定支持交通费47元，超过部分不予支持。",
      "7、关于后续治疗费，因方碧珍未提交相关证据予以证明，本院不予支持。",
      "综上所述，本院支持方碧珍的赔偿项目包括:医疗费3831.15元、护理费480元、住院伙食补助费400元、误工费584.62元、营养费80元、交通费47元；故冯玉平须赔偿方碧珍3831.15+480+400+584.62+80+47＝5422.77元。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百二十条，《中华人民共和国侵权责任法》第六条  、第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  ，《中华人民共和国民事诉讼法》第一百六十二条  规定，判决如下:",
      "一、被告冯玉平于本判决生效之日起十日内支付各项赔偿共计5422.77元给原告方碧珍。",
      "二、驳回原告方碧珍的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费250元，原告方碧珍负担100元，被告冯玉平负担150元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员田凯晋",
      "二〇一八年八月二十七日",
      "书记员毕燕燕",
      "莫珊珊"
    ]
  },
  "metadata": {
    "日期": "2018-08-27",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初6579号",
    "时间": "2018年08月27日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}