{
  "title": "天津郁美净集团艾贝丽特化妆品有限公司、高绍艳劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:天津郁美净集团艾贝丽特化妆品有限公司，住所地天津市宁河区经济开发区**经路。",
      "法定代表人:都贺成，总经理。",
      "委托诉讼代理人:于继民，河北于继民律师事务所律师。",
      "被上诉人（原审原告）:高绍艳，女，1969年10月19日出生，汉族，住天津市宁河区。"
    ],
    "explain": [
      "上诉人天津郁美净集团艾贝丽特化妆品有限公司因与被上诉人高绍艳劳动争议纠纷一案，不服天津市宁河区人民法院（2019）津0117民初1566号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月26日立案后，依法组成合议庭审理了本案。",
      "本案现已审理终结。",
      "上诉人天津郁美净集团艾贝丽特化妆品有限公司上诉请求:1．撤销一审判发回重审，或依法改判；2．本案一、二审诉讼费由被上诉人承担。",
      "事实及理由:上诉人公司股东于2018年11月30日召开会议，宣布上诉人公司进入注销清算阶段，被上诉人作为留用人员，工资自2018年12月开始调整为5,000元/月，因此，上诉人应依据该标准支付被上诉人2018年12月至2019年2月的工资，请求二审法院依法支持上诉人的上诉请求。",
      "被上诉人高绍艳辩称，不同意上诉人的上诉请求，上诉人应按照每月11,644元的工资标准支付被上诉人工资，一审判决认定事实清楚、适用法律正确，请求二审法院依法驳回上诉人上诉请求，维持原判。",
      "天津郁美净集团艾贝丽特化妆品有限公司一审诉讼请求:1．判令对天津宁河区劳动人事争议仲裁委员会作出的津宁劳仲案字（2019）第69号裁决不予执行；2．上诉人按每月5,000元工资标准支付被上诉人工资。",
      "一审法院认定事实:被告原系原告的员工，职务为副总经理，2018年9月双方解除劳动合同，原告继续聘用被告在原告处从事破产清算工作，双方约定的工资为每月11,644元，以现金形式支付。",
      "原告向被告支付了2018年10月、11月的工资，被告在原告破产清算组工作期间有考勤记载，被告于2019年3月1日离开原告破产清算组，原告未向被告支付2018年12月至2019年2月正常工作期间的工资34,932元。",
      "被告于2019年3月5日向天津宁河区劳动人事争议仲裁委员会申请仲裁，天津宁河区劳动人事争议仲裁委员会于2019年4月4日作出津宁劳仲案字（2019）第69号裁决书，裁决天津郁美净集团艾贝丽特化妆品有限公司支付高绍艳2018年12月至2019年2月正常工作期间的工资34,932元。",
      "一审法院认为，劳动关系是指劳动者与用人单位依法签订劳动合同而在劳动者与用人单位之间产生的法律关系。",
      "劳动者接受用人单位的管理，从事用人单位安排的工作，成为用人单位的成员，从用人单位领取劳动报酬，受劳动保护。",
      "在劳动关系中，劳动者与用人单位不仅存在财产关系还存在行政隶属关系，劳动者除获得劳动报酬外，还享受用人单位为其缴纳社会保险的待遇。",
      "本案争议的焦点是:高绍艳的工资是否为每月11,644元。",
      "2018年9月双方解除劳动合同后，被告自2018年10月受聘继续在原告处从事破产清算工作，按约定原告为被告支付了2018年10月、11月的工资，每月11,644元。",
      "这足以证明原、被告间约定的工资为每月11,644元，原告诉请双方约定2018年12月后被告每月的工资为5000月，并未向一审法院提交相关的证据，故对该诉讼请求一审法院不予支持。",
      "综上所述，依照最高人民法院《关于民事诉讼证据的若干规定》第二条，《工资支付暂行规定》第三条  的规定，判决如下:驳回天津郁美净集团艾贝丽特化妆品有限公司的全部诉讼请求。",
      "案件受理费10元，由天津郁美净集团艾贝丽特化妆品有限公司负担。",
      "本院二审期间，上诉人提供会议纪要一份，欲证明被上诉人工资标准调整为5,000元/月，被上诉人对该证据的真实性不认可。"
    ],
    "facts": [
      "本院查明的事实与一审判决认定的事实一致，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，上诉人与被上诉人系劳动合同关系，双方均应按照劳动合同的约定履行相应的义务。",
      "被上诉人自2018年10月开始在上诉人处从事破产清算工作，上诉人已按每月11,644元的工资标准向被上诉人支付工资，说明双方约定的工资标准为11,644元/月，上诉人主张自2018年12月起应按5,000元/月的标准向被上诉人支付工资，但未提供充分证据予以证明，本院不予支持。",
      "综上，上诉人天津郁美净集团艾贝丽特化妆品有限公司的上诉请求不能成立。",
      "一审判决认定事实清楚，适用法律正确，依法应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百六十九条  第一款  、第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人天津郁美净集团艾贝丽特化妆品有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘俊",
      "审判员郝真",
      "审判员李玉海",
      "二〇一九年八月二十六日",
      "书记员底健"
    ],
    "attach": [
      "附:本裁判文书所依据法律规定的具体条文:",
      "1．《中华人民共和国民事诉讼法》第一百六十九条第一款:",
      "第二审人民法院对上诉案件，应当组成合议庭，开庭审理。",
      "经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，可以不开庭审理。",
      "2．《中华人民共和国民事诉讼法》第一百七十条第一款第一项:",
      "第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决，裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "．．．．．．"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "天津市第三中级人民法院",
    "案号": "（2019）津03民终1223号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}