{
  "title": "巢永丰与陈云、中国平安财产保险股份有限公司广东分公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:巢永丰，男，汉族，1953年11月24日出生，住广州市花都区，",
      "委托诉讼代理人:徐敏仪，广东和志满律师事务所律师。",
      "委托诉讼代理人:周琼洁，广东和志满律师事务所律师。",
      "被告:陈云，女，汉族，1976年12月23日出生，住福建省福清市，",
      "被告:中国平安财产保险股份有限公司广东分公司，住所地:广州市天河区体育**路**号**楼。",
      "负责人:石合群。",
      "委托诉讼代理人:江辉，广东卓明律师事务所律师。"
    ],
    "explain": [
      "原告巢永丰诉被告陈云、中国平安财产保险股份有限公司广东分公司（以下简称平安保险广东分公司）机动车交通事故责任纠纷一案，本院于2019年1月2日受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告巢永丰的委托代理人周琼洁，被告平安保险广东分公司的委托代理人江辉到庭参加诉讼。",
      "被告陈云没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告巢永丰向本院提出诉讼请求:1、判令两被告赔偿原告损失共计187973.99元；2、本案诉讼费用由被告承担。",
      "事实和理由:2018年7月27日09时05分左右，陈云驾驶豫Ｎ×××**（临）号小轿车沿S18线南侧路面由西往东行驶至回味鸡路段时，与前方同向由巢永丰驾驶的无号牌电动车发生追尾碰撞，造成巢永丰受伤及两车损坏的交通事故。",
      "2018年8月10日，广州市公安局交通警察支队花都大队依法作出《道路交通事故认定书》，认定陈云承担此事故全部责任，巢永丰不承担此事故责任。",
      "事故发生后，原告被送往广州市中西医结合医院治疗，诊断为:1、上肢骨折、气滯血瘀；2、右桡骨远端骨折伴下尺桡关节损伤；3、右尺骨茎突骨折；4、L4椎体不稳并椎体Ⅰ滑脱；5、腰部软组织挫伤；6、L5/、Sl椎体终板炎并局部骨髓水肿（I型）；7、慢性浅表性胃炎；2018年8月27日原告出院，出院医嘱为:1、建议全休两个月；2、保护腰部，避免久坐及重体力劳动；3、右腕部维持夹板固定，2周后骨一科门诊复查，不适随诊；3、出院带药。",
      "2018年8月30日原告再次被送往佛山市中医院治疗，诊断为:1、腰腿痛；2、腰4椎体滑脱症；3、腰4/5椎间盘突出症:4、右桡骨远端陈旧骨折。",
      "2018年9月18日原告出院，出院医嘱为:1、门诊换药，4天后拆线，腰围保护3个月，适当功能锻炼，右腕维持四夹固定，定期门诊换药:2、定期门诊复查；3、出院带药。",
      "2018年10月24日原告依法委托中山大学法医鉴定中心进行伤残鉴定，同年11月26日中山大学法医鉴定中心出具《司法鉴定意见书》，评定巢永丰因右桡骨远端骨折，目前右腕关节活动功能丧失39%，符合《人体损伤致残程度分级》十级伤残；后续行腰部内固定取出，预计需10000元。",
      "事发时，被告陈云驾驶的豫Ｎ×××**（临）号小型轿车是车辆所有人，该车向中国平安财产保险股份有限公司广东分公司投保了机动车交通事故责任强制保险和商业险，事故发生在保险期限内。",
      "原告认为，事故发生后，其他费用至今未予任何赔偿。",
      "原告为维护自身合法权益，故起诉，请求法院判如所诉。",
      "被告平安保险广东分公司辩称:一、对事故认定书认定的事实及责任认定无异议；二、确认肇事车辆豫Ｎ×××**（临）号小轿车在我司投保了交强险和商业第三责任险50万元，含不计免赔率，事故发生在保险期限内；事故发生后，我方已理赔了28906.86元（包括在交强险垫付的医疗费10000元以及在商业险理赔了原告7537.57元、陈云113**.29元）；三、对原告各项诉请的意见如下:1、根据保险合同第26条约定，我方不负责赔偿诉讼费、精神损害抚慰金；2、营养费、残疾器具费，因没有医嘱，我方不同意赔偿；3、交通费，原告没有提供相关的票据，我方不予认可；对其他诉求无意见。",
      "被告陈云没有到庭参加诉讼，也没有向本院提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:巢永丰诉称的事故发生经过情况属实。",
      "事故经交警部门现场勘查、调查及检验，认定陈云承担事故的全部责任，巢永丰不承担事故责任。",
      "事故发生后，巢永丰被送往广州市中西医结合医院住院治疗31天。",
      "出院诊断为:1、右桡骨远端骨折伴下尺桡关节损伤；2、右尺骨茎突骨折；3、L4椎体不稳并椎体Ⅰ度滑脱；4、腰部软组织挫伤；5、腰椎L1-S1椎间盘变性并腰椎间盘突出；6、L5、Sl椎体终板炎并局部骨髓水肿（I型）。",
      "出院医嘱:1、建议全休两个月；2、保护腰部，避免久坐及重体力劳动；3、右腕部维持夹板固定，2周后骨一科门诊复查，不适随诊。",
      "巢永丰住院产生医疗费32537.57元（其中平安保险广东分公司垫付了10000元、陈云垫付了15000元、巢永丰自付7537.57元）。",
      "2018年8月30日至9月18日巢永丰因腰腿痛到佛山市中医院住院治疗19天。",
      "出院诊断:1、腰4椎体滑脱症；2、腰4/5椎间盘突出症；3、右桡骨远端陈旧骨折。",
      "出院医嘱:1、门诊换药，4天后拆线，腰围保护3个月，适当功能锻炼。",
      "右腕维持四夹固定，定期门诊换药；2、定期门诊复查；3、出院带药。",
      "巢永丰自缴了佛山中医院的住院医疗费68830.42元。",
      "另巢永丰还自缴了门诊医疗费1301.07元、陪护服务费640元、辅助医疗器械费2700元。",
      "出院后，巢永丰于2018年11月26日经中山大学法医鉴定中心鉴定其因本次事故造成的伤残等级为十级伤残；后续拆除内固定物费用预计10000元。",
      "为此，巢永丰支付了鉴定费2700元。",
      "巢永丰为广州市花都区居民家庭户口。",
      "诉讼中，巢永丰主张事故发生前在广州市花都区广昌饼厂工作，每月平均工资为3300元，事故发生后至其请假期间该车停止发放工资。",
      "对此，巢永丰提交了广州市花都区广昌饼厂出具的员工误工证明及该厂的工商登记信息佐证。",
      "陈云是肇事车辆豫Ｎ×××**（临）号小轿车的司机，该车在平安保险广东分公司投保了交强险及商业第三者责任险（保险金额为50万元，含不计免赔条款），本案交通事故发生在保险期间内。",
      "另查明:巢永丰在广州市中西医结合医院住院期间产生的医疗费32537.57元，平安保险广东分公司扣减其在交强险垫付的医疗费10000元后，理赔了陈云113**.29元、理赔了巢永丰7537.57元。"
    ],
    "opinion": [
      "本院认为:本案是机动车交通事故责任纠纷，交警部门已对事故责任进行了认定，陈云承担事故的全部责任，巢永丰不承担事故的责任。",
      "对此，本院予以确定。",
      "因陈云驾驶的肇事车辆豫Ｎ×××**（临）号小轿车向平安保险广东分公司投保了交强险及商业第三者责任险，故平安保险广东分公司应首先在交强险责任赔偿限额内对巢永丰的损失承担赔偿责任，超出交强险部分由平安保险广东分公司在商业第三者责任赔偿限额内按陈云在本次事故中的责任承担全部的民事赔偿责任并直接赔付给巢永丰。",
      "事故发生后，平安保险广东分公司、陈云垫付的费用可在赔偿款中抵减。",
      "巢永丰索偿的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费:事故发生后巢永丰自缴医疗费凭据计算为70131.49元。",
      "至于巢永丰在广州市中西医结合医院住院产生的医疗费32537.57元（含平安保险广东分公司在交强险垫付的医疗费10000元），因巢永丰并未在本案中主张，且平安保险广东分公司已理赔完毕，故本案不作处理。",
      "2、后续治疗费:根据巢永丰的伤情及治疗情况，巢永丰日后必然要拆除内固定物，后续治疗费是必然要发生的，且巢永丰提供了鉴定机构的鉴定结论书证明后期取内固定费用约10000元。",
      "为了避免诉累，对巢永丰主张后续治疗费10000元，本院予以支持。",
      "3、住院伙食补助费:按100元/天计算两次住院时间合计50天为5000元。",
      "4、营养费:本院按巢永丰的伤情酌定500元。",
      "5、护理费:巢永丰按150元/天计算住院时间50天为7500元，另巢永丰住院期间支付的陪护服务费640元也是其因本次事故造成的实际损失。",
      "故本案中护理费合计8140元。",
      "6、误工费:误工标准，巢永丰主张事故发前每月平均工资3300元，本院予以确认。",
      "巢永丰主张误工时间按住院时间50天加医嘱全休三个月合计144天，符合其伤情所需，本院予以采纳。",
      "故误工费计为15840元（3300元/月÷30天×144天）。",
      "7、交通费:巢永丰虽未能提供交通费票据佐证，但考虑到巢永丰就医治疗以及进行伤残鉴定均产生交通费的实际情况，巢永丰主张交通费1000元，合情合理，本院予以采纳。",
      "8、残疾赔偿金:巢永丰广州市花都区居民家庭户口，故巢永丰要求按广东省城镇居民标准计算残疾赔偿金，本院予以采纳。",
      "事故造成巢永丰十伤残，事故发生时巢永丰为65岁，故残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计为61462.5元（40975元/年×15年×10%）。",
      "9、伤残鉴定费:凭据计算为2700元。",
      "10、精神损害抚慰金:事故造成巢永丰十级伤残，给其造成一定的精神损害，故巢永丰要求在交强险范围内优先赔付精神损害抚慰金10000元，符合法律规定，本院予以支持。",
      "11、护理用品费:凭据计算2700元。",
      "因陈云在本次事故中承担全部责任，且平安保险广东分公司已在交强险支付了医疗费10000元给巢永丰，故巢永丰的上述第1-11项损失合计187473.99元，由平安保险广东分公司在交强险伤残赔偿限额内赔偿110000元（含精神损害抚慰金10000元）给巢永丰，超出部分77473.99元，由平安保险广东分公司在商业第三者责任险限额内直接赔偿给巢永丰。",
      "陈云经本院合法传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险费》第六十五条、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  、第十一条  的规定，判决如下:",
      "一、被告中国平安财产保险股份有限公司广东分公司在交强险限额内向原告巢永丰赔偿110000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中国平安财产保险股份有限公司广东分公司在商业第三者责任险限额内向原告巢永丰赔偿77473.99元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告巢永丰的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2030元，由原告巢永丰负担6元，被告中国平安财产保险股份有限公司广东分公司负担2024元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员梁红君",
      "二〇一九年一月二十一日",
      "书记员梁欣妮"
    ]
  },
  "metadata": {
    "日期": "2019-01-21",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初110号",
    "时间": "2019年01月21日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}