{
  "title": "广州医科大学附属第四医院与广州市南沙区第二人民医院、李章生等医疗服务合同纠纷2016民初1513一审民事判决书",
  "content": {
    "litigants": [
      "原告广州医科大学附属第四医院，住所地:广东省广州市番禺区。",
      "法定代表人杨毅，职务院长。",
      "委托代理人李立，广东诺臣律师事务所律师。",
      "委托代理人刘芳，广东诺臣律师事务所律师。",
      "被告李章生，住湖北省通城县。",
      "被告黎振华，住湖北省通城县。",
      "被告黎天华，住湖北省通城县。",
      "被告黎林燕，住湖北省通城县。",
      "上列四被告的共同委托代理人陈灿芳，广东邦达律师事务所律师。",
      "被告五广州市南沙区第二人民医院，住所地:广东省广州市南沙区。",
      "法定代表人林锦洪，职务院长。",
      "委托代理人符忠，广东经纶律师事务所律师。"
    ],
    "explain": [
      "原告广州医科大学附属第四医院诉被告李章生、黎振华、黎天华、黎林燕、广州市南沙区第二人民医院医疗服务合同纠纷一案，××于2016年3月7日立案受理后。"
    ],
    "procedure": [
      "依法适用简易程序，由审判员彭俊平独任审判，公开开庭进行了审理，原告的委托代理人李立、刘芳，被告黎振华及被告李章生、黎振华、黎天华、黎林燕的共同委托代理人陈灿芳，被告广州市南沙区第二人民医院的委托代理人符忠均到庭参加了诉讼。",
      "××××已审理终结。",
      "原告诉称，患者黎某于2015年4月1日，在被告广州市南沙区第二人民医院行“剖腹探查+胃穿孔修补术”，术中患者出××心跳停止，被告广州市南沙区第二人民医院行予以气管插管、胸外心脏按压及电级除颤处理，心肺复十分钟后心跳恢复，因患××情危重，被告广州市南沙区第二人民医院联系原告医院由急诊车接送入院到原告医院治疗，经原告积极治疗，患者于2015年10月15日出院，合计住院183天，出院之时，患××情稳定，经过被告广州市南沙区第二人民医院与原告广州医科大学附属第四医院协商，被告广州市南沙区第二人民医院要求转送患者到南沙区中医院进一步康复治疗。",
      "患者是从被告广州市南沙区第二人民医院处转入原告处，因患者与被告广州市南沙区第二人民医院存在医疗纠纷，导致在原告处拖欠医疗费用合计565834.33元，在患者欠费多日的情况下，原告仍然坚持给予其治疗，在转入原告医院之时，被告广州市南沙区第二人民医院曾承诺将于2015年底向原告结清患者的全部医疗费用。",
      "根据《中华人民共和国合同法》第六十条  当事人应当按照约定全面履行自己的义务。",
      "原告与患者之间依法形成医疗服务合同关系及原告已履行了合同相应的诊疗义务，患者也应当一月履行合同义务，支付对应的医疗费用。",
      "××患者已死亡，××该债务承担连带清偿责任，其子女作为第一顺位继承人，亦应当清偿患者黎某所欠下的医疗费。",
      "××被告广州市南沙区第二人民医院曾承诺替患者结清拖欠原告的医疗费用，理应对上述医疗费用承担连带责任。",
      "为了维护原告的合法权益，××根据《中华人民共和国合同法》、《中华人民共和国民法通则》、《中华人民共和国婚姻法》、《中华人民共和国继承法》和《中华人民共和国民事诉讼法》的规定特提起诉讼，请求法庭查明事实，判如所请。",
      "1、判令被告李章生、黎振华、黎天华、黎林燕支付原告所拖欠医疗费用565834.33元，利息8936.31元。",
      "（利息从出院之日起即2015年10月15日开始计算，按照中国人民银行同期贷款利率计算至医疗费付清之日止，暂计至2016年2月23日的利息为8936.31元）；以上费用合计574770.64元；2、判令被告广州市南沙区第二人民医院对上述债务承担连带责任；3、××的诉讼费用由被告承担。",
      "原告就其主张提交了下述证据证明:",
      "1、黎某住院病历首页原件2页、入院记录原件3页、出院记录原件5页，证明患者黎某与原告之间存在医疗服务合同关系，原告履行了自己的诊疗义务；",
      "2、广医四院住院患者费用清单原件共15页，盖有广州医科大学附属第四医院住院清单专用章，证明患者黎某在原告处就医共产生费用565834.33元；",
      "3、《黎某转送南沙区中医医院交接记录》原件1份，证明患者从原告处出院，转入南沙区中医院康复治疗；",
      "4、原告出具的《关于结清转院患者黎某拖欠医疗费用的函》原件1份、被告广州市南沙区第二人民医院出具的《关于患者黎某拖欠医疗费用的复函》原件1份，证明被告应对××的医疗费用承担连带清偿责任。",
      "被告李章生、黎振华、黎天华、黎林燕共同答辩称，第一，××死者黎某与广州医科大学附属第四医院之间的医疗服务合同的建立并不是××被告李章生、黎振华、黎天华、黎林燕的实际意思，××服务合同纠纷的建立是被迫的，当时患者黎某在被告广州市南沙区第二人民医院就诊时发生了医疗事故，因为被告广州市南沙区第二人民医院的医疗过错导致了黎某生命垂危，但当时被告广州市南沙区第二人民医院的技术力量无法抢救黎某，所以被告广州市南沙区第二人民医院将患者黎关球转送至原告处救治。",
      "转送患者到原告处医疗完全是被告广州市南沙区第二人民医院的意思来决定，××且被告广州市南沙区第二人民医院向被告李章生、黎振华、黎天华、黎林燕承诺，所有的抢救治疗费用由被告广州市南沙区第二人民医院来承担。",
      "同时，被告广州市南沙区第二人民医院也向原告作出了同样的承诺，即患者的抢救费用由被告广州市南沙区第二人民医院承担，在原告的起诉状和证据中同样可以证明我方陈述的事实。",
      "所以，四被告认为××黎某与原告之间的医疗服务合同其实是因为被告广州市南沙区第二人民医院××建立的，是被告广州市南沙区第二人民医院的意思表示，特别提请法庭注意，被告广州市南沙区第二人民医院承诺了医疗费用由其承担，故不应当由四被告来承担××原告所主张的医疗费用。",
      "第二，退一步讲，即使法庭认为××患者家属一方自行承担，在患者还有配偶存在的情况下，医疗费用属于夫妻共同债务，也只能由被告李章生作为共同债务人来承担，这种承担不是一种连带债务，××是基于夫妻共同债务来承担。",
      "第三，作为被告黎振华、黎天华、黎林燕，原告在起诉状中要求被告黎振华、黎天华、黎林燕基于继承人的身份对医疗费用承担责任，但是患者在死亡后，没有留下任何可供继承的遗产，被告黎振华、黎天华、黎林燕实际上也没有继承到任何遗产，所以依据《继承法》第33条规定，被告黎振华、黎天华、黎林燕不应当对患者生前的债务承担任何责任。",
      "被告李章生、黎振华、黎天华、黎林燕就其抗辩意见向法庭提交如下证据以予证明。",
      "1、《医疗事故技术鉴定书》（编号:广州医鉴[2015]075号）复印件1份，证明在患者危重转到原告处诊疗时，被告广州市南沙区第二人民医院要承担医疗费有一定的事实基础，原因是患者在被告广州市南沙区第二人民医院做手术过程中突发了生命危险的情况，该危险并不是患××情自然发展导致，××是因为被告广州市南沙区第二人民医院在手术中存在重大医疗缺陷导致的，详见该鉴定报告第5页第（4）点的记载，当时被告广州市南沙区第二人民医院才肯承诺支付医疗费用。",
      "被告广州市南沙区第二人民医院答辩称，第一，原告的诉讼请求没有任何事实和法律依据，我方与原告之间存在上下级公立医院机构的关系，我方是一级医院，原告是三级医院，国家在医疗机构之间根据病情在三级机构之间有转诊和分诊的义务，根据各自的技术条件承担相应的医疗任务。",
      "××患者黎某在被告广州市南沙区第二人民医院治疗后出××危急的情况，按照相应的分级转诊机构转到原告处继续进行相应的治疗。",
      "第二，各级公立医院的医疗欠费普遍存在，根据医疗服务合同相对性的原则，患者一方包括患者本人和患者的家属是医疗服务的另一方，各医疗机构与患者之间建立了医疗服务合同后，相应的医疗费用有明确的义务方，被告广州市南沙区第二人民医院从来没有以书面或口头的方式承诺过我方要承担患者的医疗费用。",
      "第三，从另外四被告提交的医疗事故鉴定书可以清楚地证明被告广州市南沙区第二人民医院不可能作出这样的承诺，请法庭注意，该份鉴定书第二部分的内容，一方在医疗纠纷的过程中我方从来没有认为我方的行为存在严重的过错，或向四被告称的我方的原因构成了医疗事故，该份鉴定书证明了被告广州市南沙区第二人民医院的医疗行为经过鉴定不存在过失和过错。",
      "结合广东省医疗纠纷预防处理办法的相关规定，对公立医院在处理医疗纠纷中只有1万元的调解授权，我方从来没有承诺过要承担××的医疗费用。",
      "包括我方目前也是医疗欠费的受害者之一。",
      "综上，三级医疗机构之间的时转诊义务，由各个公立医院按照自己的义务时承担，一旦在患者生命垂危，在保证安全可以转诊的情况下，若原告不接受该患者，其同样会承担被行政机关问责的情况，所以不存在是被动成立××医疗服务合同，请驳回原告对我方的诉讼请求。",
      "被告广州市南沙区第二人民医院就其抗辩意见向法庭提交的证据与被告李章生、黎振华、黎天华、黎林燕提交的证据相同。"
    ],
    "facts": [
      "经审理查明，患者黎某是被告李章生的丈夫，是被告黎振华、黎天华、黎林燕的父亲，于2015年4月1日，其因病被送入被告广州市南沙区第二人民医院救治，在救治中，因患××情危重，被告广州市南沙区第二人民医院医疗条件有限，经与原告联系协商后，患者黎某由急诊车接送到原告医院治疗，经原告积极治疗，患××情转向稳定后，患者黎某于2015年10月15日出院，合计住院183天。",
      "其后，患者黎某被转送到广州市南沙区中医院康复治疗，后因病情恶化，患××逝。",
      "××患者黎某在原告处住院治疗期间共拖欠原告医疗费用合计565834.33元未付。",
      "为此，原告以被告广州市南沙区第二人民医院曾承诺于2015年底向原告结清患者的全部医疗费用及认为被告李章生作为××患者黎某所欠下的医疗费所形成的债务承担连带清偿责任，被告黎振华、黎天华、黎林燕作为其子女为第一顺位继承人，亦应当清偿患者黎某所欠下的上述医疗费。",
      "但遭到上列各被告的拒绝，双方至引起纠纷，原告遂起诉到本院要求解决。",
      "以上事实，有本院庭审笔录和原、被告提供的证据予以证实。"
    ],
    "opinion": [
      "本院认为，根据查明的事实和证据，患××送到原告医院治疗××形成的医疗服务合同关系，没有违反法律、行政法规的强制性规定，合法有效，本院予以确认，各方应依约履行。",
      "按常理，看病付款。",
      "××患者黎某在原告处住院治疗期间共拖欠原告医疗费用合计565834.33元未付。",
      "××患者一方，××因患××故。",
      "其拖欠原告上述的医疗费应当由其亲属依法承担。",
      "被告李章生是患者黎某的妻子，患者黎某拖欠原告上述的医疗费，是夫妻存续期间发生的债务，因此，被告李章生应当对患者黎某拖欠原告的上述医疗费承担连带责任。",
      "被告黎振华、黎天华、黎林燕是患者黎某的子女，在其依法继承患者黎某的财产的条件下，对患者黎某拖欠原告的上述医疗费应当承担连带责任。",
      "但在××中，没有证据证明被告黎振华、黎天华、黎林燕有继承患者黎某财产的事实，因此，被告黎振华、黎天华、黎林燕无需对患者黎某拖欠原告的上述医疗费承担连带责任。",
      "故此，原告要求判令被告李章生支付患者黎某拖欠医疗费用565834.33元及从出院之日起即2015年10月15日起，按照中国人民银行同期贷款利率计算至医疗费付清之日止的利息的诉讼请求，合法有据，本院予以支持。",
      "但原告要求判令被告黎振华、黎天华、黎林燕支付患者黎某拖欠医疗费用565834.33元及从出院之日起即2015年10月15日起，按照中国人民银行同期贷款利率计算至医疗费付清之日止的利息的诉讼请求没有事实和法律依据，本院不予支持。",
      "对此，原告应负举证不能的责任，承担不利的法律后果。",
      "对于原告要求判令被告广州市南沙区第二人民医院对患者黎某拖欠医疗费用565834.33元承担连带责任的诉讼请求，因原告称被告广州市南沙区第二人民医院曾承诺替患者黎某结清拖欠的医疗费用没有证据支持，被告广州市南沙区第二人民医院亦予以否认，因此，本院不予支持，应予驳回。",
      "对此，原告应负举证不能的责任，承担不利的法律后果。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  、《中华人民共和合同法》第八条、第一百零七条、第一百一十二条和最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）第二十四条  的规定，判决如下:",
      "一、被告李章生于本判决发生法律效力之日起五日内向原告广州医科大学附属第四医院支付医疗费用565834.33元及利息（利息的计付:以565834.33元为本金，从2015年10月15日起，按照中国人民银行同期贷款利率计算至欠款付清之日止）；",
      "二、驳回原告广州医科大学附属第四医院对被告黎振华、黎天华、黎林燕、广州市南沙区第二人民医院的诉讼请求；",
      "××案件受理费4774元，由被告李章生承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "权利人在义务人不履行生效判决确定的义务时，有权根据《中华人民共和国民事诉讼法》第二百二十四条  的规定向有管辖权的人民法院申请强制执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员彭俊平",
      "二〇一六年六月六日",
      "本件与原本核对无",
      "书记员欧展程"
    ]
  },
  "metadata": {
    "日期": "2016-06-06",
    "法院": "广州市番禺区人民法院",
    "案号": "（2016）粤0113民初1513号",
    "时间": "2016年06月06日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}