{
  "title": "刘桂贤与朱鸿章财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘桂贤，男，1966年3月13日出生，汉族，住广州市增城区。",
      "被告:朱鸿章，男，1969年3月29日出生，汉族，住广州市增城区。"
    ],
    "explain": [
      "原告刘桂贤诉被告朱鸿章财产损害赔偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原、被告均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘桂贤诉称:本人于2005年承包位于派潭镇××村名为“后龙山”的山地。",
      "2005年朱鸿章在此承包山地强行种上竹子，2006年高排社已报高埔村派潭派出所，当时已作处理，朱鸿章已无权管辖此承包地，高排社已将朱鸿章所种的竹子全部清理，本人于2007年在此山地重新种上了竹子，现已满山竹子成林，朱鸿章于2016年9月期间在此承包地强行砍走约壹仟陆佰条竹子，按现市场价格约人民币伍元一条，本人于2016年11月报案派潭派出所，后经调解，朱鸿章拒绝赔偿。",
      "请求判令:朱鸿章赔偿经济损失约人民币捌仟元整，诉讼费由被告承担。",
      "被告朱鸿章辩称:原告2006年已经起诉我侵占其山地权，我从1996年与同村的人一起承包牛围山、松山、后龙山的。",
      "2008年与我一起承包的人转包了后龙山给原告，2007年我请勾机在涉案山地上挖了一条山路，原告承包的山与我承包的山是连在一起的。",
      "1996年我承包山地种植了荔枝树，后来又种植了桉树。",
      "2005年种植了竹子，原告在我种植了竹子后才承包涉案山地的，我根本不可能侵占原告承包的山地，我没有砍伐原告种植的竹子，我砍的都是自己的竹子。"
    ],
    "facts": [
      "经审理查明:2017年1月20日，原告向本院起诉，要求被告赔偿经济损失8000元，并提供了《山地租用合同书》、收款收据、高埔村高排经济合作社出具的《证明条》和《证明》等证据，以证明其主张。",
      "但被告否认原告起诉的事实，并提供（2006）增法民一初字第104号《民事判决书》，拟证明本案纠纷已处理。",
      "为查明事实，本院到增城区公安分局派潭派出所调取了双方发生纠纷时的《询问笔录》。"
    ],
    "opinion": [
      "本院认为:根据《山地租用合同书》及《证明》等内容及当事人的陈述，被告在2016年9月期间所砍伐的竹子属原告承包的山地所种，被告抗辩是自己所种植，但未提供确实证据予以证明，应承担举证不能的法律后果。",
      "原告要求被告赔偿经济损失，符合法律规定，本院予以支持。",
      "至于被砍伐的竹子的数量和经济价值，由于原告未提供相关的评估证明证据，本院根据原、被告及砍伐竹子人员的陈述，酌定被砍伐竹子的经济价值为1200元。",
      "被告朱鸿章应赔偿该款给原告刘贤财。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十七条  第一款  、第一百三十四条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告朱鸿章在本判决发生法律效力之日起十日内，赔偿经济损失1200元给原告刘贤财。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告朱鸿章负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄波涛",
      "人民陪审员王小婷",
      "人民陪审员曾翠玲",
      "二〇一七年七月十日",
      "书记员宋泳宜"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民法通则》",
      "第一百一十七条第一款侵占国家的、集体的财产或者他人财产的，应该返还财产，不能返还财产的，应当折价赔偿。",
      "损害国家的、集体的财产或者他人财产的，应用恢复原状或者折价赔偿。",
      "第一百三十四条承担民事责任的方式主要有:",
      "（一）停止侵害；",
      "（二）排除妨碍；",
      "（三）消除危险；",
      "（四）返还财产；",
      "（五）恢复原状；",
      "（六）修理、重作、更换；",
      "（七）赔偿损失；",
      "（八）支付违约金；",
      "（九）消除影响、恢复名誉；",
      "（十）赔礼道歉；",
      "以上承担民事责任的方式，可以单独适用，也可以合并使用。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2017-07-10",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2017）粤0183民初822号",
    "时间": "2017年07月10日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}