{
  "title": "全小英、廖水红与黄静花、黄玉霞确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:全小英，女，975年6月3日出生，汉族，住广州市花都区。",
      "原告:廖水红，女，1982年12月30日出生，汉族，住江西省吉安市新干县。",
      "两原告共同委托代理人:邹冬卉，广东广大律师事务所律师。",
      "两原告共同委托代理人:孙翔宇，广东广大律师事务所律师。",
      "被告:黄静花，女，1981年11月24日，汉族，住广州市花都区。",
      "被告:黄玉霞，女，1970年8月31日出生，汉族，住广州市花都区。",
      "委托代理人:吴海滨，广东百科律师事务所律师。",
      "委托代理人:梅聪颖，广东百科律师事务所律师。"
    ],
    "explain": [
      "原告全小英、廖水红诉被告黄静花、黄玉霞确认合同无效纠纷一案，本院于2014年9月16日立案受理后，依法由代理审判员刘兵适用简易程序于2014年10月23日公开开庭进行了审理。"
    ],
    "procedure": [
      "两原告的共同委托代理人孙翔宇、邹冬卉，被告黄玉霞的委托代理人吴海滨到庭参加诉讼。",
      "被告黄静花经本院传票传唤，无正当理由拒不到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "两原告诉称:两原告于2009年12月11日签署委托书，授权被告黄静花代为办理广州市白云国际机场北出口与花都大道交汇处二层2345号铺（以下简称:涉案商铺）的交易过户相关的程序性事宜，但委托书不包括签署该商铺买卖合同的权限。",
      "被告黄静花超越代理权与被告黄玉霞于2011年7月23日签署了涉案商铺的《广州市房地产买卖合同》，两原告对该合同不予认可。",
      "根据《合同法》相关规定，被告黄静花超越两原告授权，擅自与被告黄玉霞签署的该房屋买卖合同无效。",
      "为维护两原告的合法权益，特具状起诉，请求法院依法判令:确认被告黄静花和被告黄玉霞于2011年7月23日签署的《广州市房地产买卖合同》无效。",
      "被告黄玉霞辩称:1.涉案的《广州市房地产买卖合同》是两原告与被告黄玉霞签订的《商铺买卖合同》的补充协议，合同约定的标的为同一标的，该合同内容能体现双方真实意思表示，是真实合法有效的合同。",
      "2.两原告在（2014）穗花法民三初字第1398号案（以下简称:1398号案）中已经对两原告与被告黄玉霞签订的《商铺买卖合同》的效力提起反诉，并且要求法院确认该商铺买卖合同无效，由于本案涉案的《广州市房地产买卖合同》是《商铺买卖合同》的补充协议，因此根据一事不再理的原则，理应驳回原告在本案的起诉，而且本案的审理应当以1398号案的审理结果为依据。",
      "3.两原告认可两原告与被告黄玉霞签订的《广州市房地产买卖合同》是黄静花受原告公证委托身份签订，至于两原告认为公证过程违法或者程序不当，应当在提起本案诉讼前撤销该公证，否则根据相关证据规则规定，该公证书视为客观存在的证据。",
      "综上，请求法庭驳回两原告的全部诉讼请求。",
      "被告黄静花没有到庭应诉，亦没有提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:案外人广州新港机场实业有限公司（以下简称:新港公司）是被告黄玉霞的保证人及受委托人，受被告黄玉霞的委托出售在广州市花都区花东镇的中国南方进出口商品交易中心的商铺。",
      "2009年11月12日，两原告（认购方）与被告黄玉霞（出售方）及新港公司（担保方）签订《【中国南方进出口商品交易中心】商铺认购书》，约定认购方自愿认购广州市花都区花都大道与机场北出口交汇处【中国南方进出口商品交易中心】二层345号商铺，该物业建筑面积17.01平方米，套内建筑面积8.6平方米，该物业用途为商业，于2012年9月30日前交付使用。",
      "物业总价款为534269元，付款方式:商业按揭款优惠折扣特惠价减两年租金。",
      "认购价为381468元。",
      "认购方须于2009年11月27日前……，并带备首期价款及购铺税费到发展商指定地点与出售方签署《商铺买卖合同》。",
      "其他约定:双方同意由出售方指定单位与认购方签署《租赁及委托经营管理合同》，另行约定双方的权利义务。",
      "此外，合同还对买卖双方的其他权利义务进行了约定。",
      "《【中国南方进出口商品交易中心】商铺认购书》签订后，两原告向新港公司支付定金40000元。",
      "2009年12月11日，两原告（买受人）与被告黄玉霞（出卖人）及新港公司（委托代理人及保证人）签订《商铺买卖合同》及附件，约定买受人所购的商铺位于广州市白云国际机场北出口与花都大道交汇处航空商住大厦（r1-r4栋、r1a-r3a栋）二层2345号铺（以下简称涉案商铺，后涉案商铺所在地址变更为广州市花都区广州白云机场北出口空港大道1号2345商铺）。",
      "合同约定:本合同生效后的220个工作日内，由出卖人负责向广州市花都区房地产交易登记中心申办该商铺的交易过户手续。",
      "在此情况下，买受人应当在收到出卖人书面通知后5个工作日内向出卖人提供房地产登记机构要求的需买受人提供的证件资料。",
      "若买受人选择按揭付款方式的，则在出卖人申领《房地产权证》后，出卖人将其直接交付给买受人的按揭银行，亦视为出卖人将《房地产权证》交付买受人。",
      "买受人须在申请办理房地产权证手续前，向出卖人提供所需资料及交清全额房价款、违约金（如有）、与政府规定缴纳的税项和费用，因买受人未提供或延迟提供所需资料及未支付或延迟支付上述款项、税费导致出卖人不能或延迟办理产权登记或《房地产权证》的，视为买受人未履行办理产权证的相关义务，由此产生的责任全部由买受人承担，出卖人办理《房地产权证》的时间相应顺延。",
      "该合同还约定:双方于广州市房地产交易登记中心签订的房地产买卖合同作为本合同的补充协议，与本合同具有同等效力，如有不一致的约定的，以本合同约定为准。",
      "此外，合同还对买卖双方的其他权利义务进行了约定。",
      "同日，被告黄玉霞与广州福地商务有限公司签订租赁合同，约定广州福地商务有限公司承租涉案商铺。",
      "同日，两原告（委托人）向被告黄静花、案外人毕桂甜（受托人）出具了《委托书》，委托书记载:“委托人现购买座落于广州市白云国际机场北出口与花都大道交汇处二层2345号铺，现委托上述任一受托人为委托人的合法代理人，全权代表委托人办理上述房屋的下列各项手续及签署有关文件:一、办理房屋交易过户、产权登记手续及测绘、评估、调档、查册、涂销及退案等一切相关手续。",
      "二、领取房屋交易缴费通知书、代缴房屋交易税费。",
      "三、领取《房地产权证》、《房地产共有（用）证》及《房地产他项权利证》等房屋产权证明。",
      "四、调阅并复印产权档案有关资料。",
      "五、受委托人有转委托权。",
      "对于受托人依法办理上述事项的行为，委托人均予以承认并承担相应的法律责任。",
      "此委托书有效期自委托人签署之日起至上述委托事项完成之日止”。",
      "《委托书》受托人处签有“全小英、廖水红”六字。",
      "2010年7月5日，两原告就委托书在广东省广州市广州公证处办理了公证。",
      "两原告确认该《委托书》经过公证，但认为《委托书》公证有问题，不是两原告亲自签署，已经向该《委托书》公证机关提出撤销该《委托书》的申请。",
      "《商铺买卖合同》及附件签订当日，两原告向新港公司支付首期款74440元、公证费200元。",
      "2010年1月6日，两原告向新港公司支付购商铺二期款77028元。",
      "2011年7月23日，被告黄静花（买方）作为两原告的委托代理人与被告黄玉霞（卖方）签订《广州市房地产买卖合同》，该合同的买卖双方当事人、标的物、金额均与两原告与被告黄玉霞于2009年12月11日签订的《商铺买卖合同》一致。",
      "2011年8月4日，广州市国土资源和房屋管理局核发了房地产权属人为两原告的涉案商铺的房地产权证，该房地产权证载明涉案商铺的建筑面积17.16平方米，套内建筑面积8.75平方米，附记注明向被告黄玉霞购买。",
      "后两原告发现涉案商铺已经登记于自己名下，认为上述房地产权证系被告黄静花超越代理权限所办理，向广州市国土资源和房屋管理局花都区分局提出撤销上述房地产权证的申请。",
      "后两原告以被告黄静花超越两原告的代理权限与被告黄玉霞签订的《广州市房地产买卖合同》无效为由，具状起诉至本院而成讼。",
      "另查明:新港公司开发的“航空港物流商住大厦”原自编地址为“广州市白云国际机场北出口与花都大道交汇处航空商住大厦”，后经广州市人民政府地名委员会命名为“广州市白云机场北出口空港大道1号”，上述两地址实为同一地址。"
    ],
    "opinion": [
      "本院认为:两原告与被告黄玉霞签订的《商铺买卖合同》及《广州市房地产买卖合同》均是双方当事人的真实意思的表示，没有违反法律和行政法规的强制性规定，合同合法有效，双方均应依约履行各自的义务。",
      "《中华人民共和国合同法》第五十二条  规定:有下列情形之一的，合同无效:（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；（二）恶意串通，损害国家、集体或者第三人利益；（三）以合法形式掩盖非法目的；（四）损害社会公共利益；（五）违反法律、行政法规的强制性规定。",
      "根据上述法律的规定，合同无效必须具备法定情形。",
      "两原告以被告黄静花超越代理权限与被告黄玉霞签订《广州市房地产买卖合同》为由，要求确认该合同无效。",
      "但两原告确认《委托书》经过公证程序的事实，故该《委托书》具有真实性、合法性、关联性；两原告否认签订该《委托书》，且未在公证处当着公证员的面签署该《委托书》，但并未举证证明，亦未举证证明该《委托书》已被撤销，故对两原告的该主张本院不予支持。",
      "据此，两原告委托被告黄静花及案外人毕桂甜办理涉案商铺的交易过户、产权登记手续及签署有关文件是其真实意思的表示。",
      "关于被告黄静花作为受托人以两原告名义与被告黄玉霞签订的《广州市房地产买卖合同》，其买卖双方当事人、标的物、金额均与两原告、被告黄玉霞于2009年12月11日签订的《商铺买卖合同一致》，且原《商铺买卖合同》第十四条已作约定，在广州市房地产交易登记中心签订的《广州市房地产买卖合同》是原合同的补充协议，故该《广州市房地产买卖合同》是原《商铺买卖合同》的补充协议，并非虚假合同。",
      "被告认为该《广州市房地产买卖合同》是《商铺买卖合同》的补充协议的抗辩意见，理据充分，本院予以采纳。",
      "该《广州市房地产买卖合同》并未对两原告与被告黄玉霞签订的《商铺买卖合同》的内容有所变更，是为了办理涉案商铺房产过户及房产证手续而签订，被告黄静花作为两原告的受托人在该《广州市房地产买卖合同》签名并无不当，并未超出两原告的委托授权，而且超越代理权订立合同亦非合同无效的法定情形之一。",
      "两原告在（2014）穗花法民三初字第1398号一案中反诉要求确认上述《商铺买卖合同》无效，在本案中要求确认《商铺买卖合同》的补充协议即《广州市房地产买卖合同》无效，虽然该《广州市房地产买卖合同》系主合同的从属合同，但并非同一标的，故被告黄玉霞认为两原告的起诉违反“一事不再理”原则的抗辩意见，缺乏理据，本院不予采纳。",
      "两原告诉称委托书上记载的涉案商铺的地址与《广州市房地产买卖合同》及房地产权证记载的地址不一致，该陈述与事实不符，不能成为被告黄静花超越代理权限与被告黄玉霞签订《广州市房地产买卖合同》的理由。",
      "两原告还诉称其已分别向广州市广州公证处、广州市国土资源和房屋管理局提出撤销公证书、房地产权证的申请，但至今仍未提供上述机关已撤销公证书、房地产权证的相关证明文件，亦不能成为其要求确认《广州市房地产买卖合同》无效的理由。",
      "综上，两原告并未举证证实其与被告黄玉霞签订的《房地产买卖合同》具备上述五种合同无效的法定情形，应承担相应的举证不能的责任。",
      "故两原告要求确认与被告于2011年7月23日签订的《广州市房地产买卖合同》无效的诉讼请求，依据不足，本院不予支持。",
      "被告黄静花经本院传票传唤，无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第八条  、第五十二条  、第六十条  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告全水英、廖水红的诉讼请求。",
      "案件受理费3511元，由原告全水英、廖水红负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员刘兵",
      "二〇一四年十二月十一日",
      "书记员刘雄燕",
      "王学丹"
    ]
  },
  "metadata": {
    "日期": "2014-12-11",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民三初字第1669号",
    "时间": "2014年12月11日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}