{
  "title": "航空工业机关服务中心与鲁志劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:航空工业机关服务中心，住所地北京市东城区交道口南大街67号。",
      "法定代表人:李志杰，主任。",
      "委托诉讼代理人:马卫宇，北京云浦律师事务所律师。",
      "被上诉人（原审原告）:鲁志，男，1958年1月18日出生，汉族，航空工业机关服务中心退休职工，住北京市东城区。",
      "委托诉讼代理人:刘京玉（鲁志之妻）。"
    ],
    "explain": [
      "上诉人航空工业机关服务中心因与被上诉人鲁志劳动争议一案，不服北京市东城区人民法院（2019）京0101民初1939号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月20日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "航空工业机关服务中心上诉请求:撤销一审判决，依法改判；本案上诉费由鲁志承担。",
      "事实和理由:1.本案是被上诉人索要其劳动关系终止后的商业性医疗保险费用，不属于劳动争议受案范围，一审判决罔顾双方劳动关系已终止的事实，按照劳动争议纠纷径行裁决，对案件法律关系定性存在明显错误。",
      "2.一审判决上诉人支付被上诉人2018年2月至12月期间应由补充医疗保险报销的医疗费损失，完全没有事实和法律依据，且判决理由存在明显错误。",
      "被上诉人在退休前所享受的补充医疗保险报销待遇，系基于双方之间存在劳动合同关系而享受的员工福利。",
      "一旦双方劳动关系因辞职或退休等原因终止，则相关福利不再享受。",
      "一审判决支付费用的期间是被上诉人退休之后，且双方并无约定。",
      "上诉人为被上诉人交纳的补充医疗保险系商业保险性质，属于用人单位给员工提供的额外福利，并非上诉人的法定义务。",
      "对于员工退休后，在双方没有另行约定的情况下，基于劳动关系所享受的员工福利待遇当然停止，上诉人亦没有履行民主决策程序或告知的法定义务。",
      "一审判决认为上诉人在双方劳动关系终止后，仍需履行民主程序确定方案并提前告知被上诉人，于理有悖、于法无据。",
      "鲁志辩称:同意一审判决。",
      "不同意对方上诉请求。",
      "鲁志向一审法院起诉请求:航空工业机关服务中心支付2018年医疗费二次报销款（补充医疗保险）1589.86元。",
      "一审法院认定事实:鲁志与航空工业机关服务中心2008年2月签订一年期劳动合同，2009年续订一年期劳动合同，2010年1月续订无固定期限劳动合同。",
      "鲁志在职时航空工业机关服务中心为包含鲁志在内的员工，投保了昆仑健康保险股份有限公司北京分公司的综合补充团体医疗保险；2018年1月鲁志从航空工业机关服务中心单位退休，航空工业机关服务中心称单位为编制内人员投保上述保险，不再为编制外人员即鲁志投保。",
      "另查，鲁志就本案主张的二次报销费共提交14张医疗费票据（起止时间为2018年2月至12月），按照综合补充团体医疗保险报销比例计算，鲁志可享有的补充医疗保险费报销金额为688.28元。",
      "鲁志提交北京市基本养老保险待遇核准表；航空工业机关服务中心提交《关于离退休干部局车队调整至机关服务中心管理相关问题的意见》、《团体保险增减人、增减附加险清单》。",
      "双方认可对方提交上述证据的真实性。",
      "鲁志向北京市东城区劳动人事争议仲裁委员会提起仲裁申请，要求航空工业机关服务中心支付二次医疗费报销等，2018年12月该仲裁委决定，不予受理。",
      "鲁志不服向一审法院提起诉讼。",
      "一审法院认为，用人单位在制定、修改或者决定有关保险福利等直接涉及劳动者切身利益的规章制度或者重大事项时，应当经职工代表大会或者全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定。",
      "用人单位应当将直接涉及劳动者切身利益的规章制度和重大事项决定公示，或者告知劳动者。",
      "航空工业机关服务中心曾为包括鲁志在内的员工建立补充团体医疗保险，航空工业机关服务中心未提供证据证明2018年1月25日停止为鲁志投保补充医疗保险时，曾经过民主程序确定方案，并提前告知鲁志相关情况。",
      "因此，鲁志因航空工业机关服务中心未为其投保补充医疗保险，存在医疗费不能二次报销的损失，航空工业机关服务中心应予支付。",
      "判决:一、自判决生效之日起七日内，航空工业机关服务中心支付鲁志2018年2月至12月期间应由补充医疗保险报销的医疗费损失688.28元；二、驳回鲁志的其他诉讼请求。",
      "本院二审期间，双方未提交新证据。",
      "本院对一审认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为，根据查明的事实，航空工业机关服务中心曾为包括鲁志在内的员工建立补充团体医疗保险。",
      "现航空工业机关服务中心未提供证据证明其取消鲁志该待遇的充分合法依据，一审法院对本案所做处理，并无不当。",
      "航空工业机关服务中心上诉坚持其主张，因事实依据不足，本院不予支持。",
      "综上所述，航空工业机关服务中心的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由航空工业机关服务中心负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王磊",
      "审判员时霈",
      "审判员吴静",
      "二○一九年八月二十七日",
      "法官助理郭子枫",
      "书记员曹静"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10638号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}