{
  "title": "北京珊嘉木业有限责任公司与朱玉香劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:北京珊嘉木业有限责任公司，住所地北京市大兴区黄村镇民营工业区。",
      "法定代表人:于洪昌，董事长。",
      "委托诉讼代理人:薄纯清，北京市一法律师事务所律师。",
      "委托诉讼代理人:南君润，男，北京市一法律师事务所实习律师。",
      "被上诉人（原审互为原、被告）:朱玉香，女，1981年8月30日出生，汉族，住河南省商丘市。",
      "委托诉讼代理人:黄红旗（朱玉香之夫），住河南省商丘市。"
    ],
    "explain": [
      "上诉人北京珊嘉木业有限责任公司（以下简称珊嘉公司）因与被上诉人朱玉香劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初2022号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月14日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "珊嘉公司上诉请求:撤销一审判决，改判珊嘉公司与朱玉香2016年2月1日至2017年10月7日期间存在劳动关系，珊嘉公司无需支付朱玉香解除劳动关系经济补偿金；本案诉讼费由朱玉香承担。",
      "事实和理由:朱玉香于2016年2月1日入职珊嘉公司，于2017年10月7日因个人原因提出离职，故双方自2016年2月1日至2017年10月7日期间存在劳动关系，珊嘉公司无需支付解除劳动关系经济补偿金。",
      "朱玉香辩称，同意一审判决，不同意珊嘉公司的上诉请求。",
      "珊嘉公司向一审法院起诉请求:1.珊嘉公司不支付朱玉香解除劳动关系经济补偿金4750元；2.朱玉香承担诉讼费。",
      "朱玉香向一审法院起诉请求:1.确认朱玉香与珊嘉公司自2010年10月30日至2017年10月8日期间存在劳动关系；2.珊嘉公司支付朱玉香解除劳动关系经济补偿金28350元；3.诉讼费由珊嘉公司承担。",
      "一审法院认定事实:朱玉香为珊嘉公司员工，岗位为保洁，珊嘉公司为朱玉香缴纳社会保险至2017年10月。",
      "2018年9月26日，朱玉香向北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申诉，要求:1.珊嘉公司支付朱玉香解除劳动关系经济补偿金28350元；2.确认朱玉香与珊嘉公司自2010年10月30日至2017年10月13日期间存在劳动关系。",
      "2018年11月15日，大兴仲裁委作出京兴劳人仲字［2018］第5352号裁决书，裁决:1.确认朱玉香与珊嘉公司自2016年2月1日至2017年10月7日期间存在劳动关系；2.珊嘉公司支付朱玉香解除劳动关系经济补偿金4750元；3.驳回朱玉香的其他仲裁请求。",
      "朱玉香不认可仲裁裁决结果，珊嘉公司不认可仲裁第2项裁决结果，双方均诉至法院。",
      "一审法院认为:朱玉香主张珊嘉公司于2017年10月8日将其辞退，并提交2017年10月8日黄红旗与珊嘉公司副总经理逄秀滨的微信聊天记录予以佐证。",
      "珊嘉公司认可上述证据的真实性，法院对该微信聊天记录予以采信。",
      "聊天记录记载，黄红旗称“逄总，今夜班还上吗？门卫黄”，逄秀滨称“黄红旗，你跟你媳妇说一声，也别上了这班，你们就找工作吧，找房子搬出去吧，我这面让他们把工资给你核出来”，黄红旗称“好，逄总，知道了”。",
      "珊嘉公司主张朱玉香于2017年10月7日因个人原因提出离职，并提交辞职申请予以佐证，但该辞职申请中所载“工资……均已结算清楚”与聊天记录中逄秀滨所述存在矛盾之处，且珊嘉公司亦认可该辞职申请系其公司打印后交由朱玉香。",
      "综上，法院综合判断上述微信聊天记录的证明力大于辞职申请的证明力，对朱玉香的上述主张予以采信。",
      "现珊嘉公司未就劳动关系的解除理由、依据及程序的合法性举证证明，故系违法解除，因朱玉香同意解除劳动关系经济补偿金，法院予以支持。",
      "关于劳动关系存续期间的问题。",
      "朱玉香主张其于2010年10月30日入职珊嘉公司，并提交社保缴费记录予以佐证，珊嘉公司认可该证据真实性，法院对该证据予以采信。",
      "经查珊嘉公司在2011年为朱玉香缴纳了6个月的工伤保险，上述证据能够证明朱玉香的入职时间早于珊嘉公司的主张即2016年2月1日，故法院采信朱玉香的上述主张。",
      "现朱玉香要求确认双方自2010年10月30日至2017年10月8日期间存在劳动关系，法院予以支持。",
      "判决:一、确认朱玉香与北京珊嘉木业有限责任公司自2010年10月30日至2017年10月8日期间存在劳动关系；二、北京珊嘉木业有限责任公司于判决生效之日起10日内支付朱玉香解除劳动关系经济补偿金16625元；三、驳回北京珊嘉木业有限责任公司的全部诉讼请求；四、驳回朱玉香的其他诉讼请求。",
      "二审中，当事人围绕上诉请求提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "对当事人二审争议的事实，本院认定如下:珊嘉公司提交员工入职表一份，主张以此证明朱玉香于2016年2月1日入职珊嘉公司；朱玉香认可该表中电话号码为其本人所有，签名为本人所签，但日期非本人所写，并陈述珊嘉公司在每年春节上班后要求员工填写一份入职登记表，其对入职表的证明目的不予认可，但朱玉香对其所述未能举证证明，故本院对珊嘉公司的上述主张予以采信。",
      "另查,一审法院前往北京市大兴区人力资源和社会保障局，查询到珊嘉公司分别于2011年1月17日及2011年8月23日为朱玉香办理了工伤保险的增、减员手续。",
      "朱玉香的社保记录显示中粮丰通（北京）食品有限公司曾于2012年3月至2012年6月为朱玉香缴纳了社保。",
      "再查，2016年2月1日，珊嘉公司与朱玉香签订了2016年2月1日至2018年1月31日的劳动合同，并为朱玉香缴纳了2016年3月至2017年10月期间的社保。",
      "本院对一审查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，发生劳动争议，当事人对自己提出的主张，有责任提供证据。",
      "与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。",
      "关于劳动关系的存续期间，朱玉香主张其与珊嘉公司自2010年10月30日至2017年10月8日期间存在劳动关系。",
      "珊嘉公司主张其公司与朱玉香自2016年2月1日至2017年10月7日期间存在劳动关系。",
      "经查，珊嘉公司曾于2011年1月17日及2011年8月23日，为朱玉香办理过工伤保险的增、减员手续，珊嘉公司对此主张记不清了，并否认双方在2016年2月之前存在劳动关系。",
      "因珊嘉公司对朱玉香的入职时间不能举证，且在上述期间内，为朱玉香缴纳工伤保险的事实亦不能作出合理解释，故一审法院据此采信朱玉香关于其入职时间的主张，认定朱玉香于2010年10月30日入职珊嘉公司并无不当，本院予以维持。",
      "关于离职时间，珊嘉公司作为用人单位，亦未能提供证据证明，结合中粮丰通（北京）食品有限公司于2012年3月至2012年6月为朱玉香缴纳社保的事实，故本院认定朱玉香的离职时间为2012年2月29日，并对朱玉香关于其与珊嘉公司自2010年10月30日至2012年2月29日存在劳动关系的主张予以确认。",
      "朱玉香关于其自2012年3月1日至2016年1月31日期间，与珊嘉公司存在劳动关系的主张未能举证证明，本院不予采信。",
      "珊嘉公司提交劳动合同及员工入职表显示朱玉香于2016年2月1日入职，朱玉香亦认可劳动合同、员工入职表上的签名为其本人所签，故本院对珊嘉公司关于朱玉香于2016年2月1日入职其公司的主张予以采信。",
      "关于离职时间及解除劳动关系经济补偿金，珊嘉公司主张朱玉香系自行辞职，并提交朱玉香2017年10月7日的辞职申请予以证明。",
      "朱玉香则主张其于2017年10月8日被珊嘉公司辞退，并提交2017年10月8日黄红旗与珊嘉公司副总经理逄秀滨的微信聊天记录，珊嘉公司认可该微信聊天记录的真实性。",
      "因辞职申请系珊嘉公司打印交予朱玉香，且与微信聊天记录明显矛盾，故一审法院综合本案证据认定珊嘉公司系于2017年10月8日违法解除，并判令珊嘉公司支付朱玉香经济补偿金，并无不当。",
      "经核算，珊嘉公司应支付朱玉香解除劳动关系经济补偿金4750元。",
      "综合本案事实及现有证据，本院认定朱玉香与珊嘉公司自2010年10月30日至2012年2月29日以及2016年2月1日至2017年10月8日期间存在劳动关系。",
      "一审法院认定朱玉香与珊嘉公司自2010年10月30日至2017年10月8日期间存在劳动关系欠妥，本院予以更正。",
      "综上所述，珊嘉公司的上诉请求部分成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、维持北京市大兴区人民法院（2019）京0115民初2022号民事判决第三项；",
      "二、撤销北京市大兴区人民法院（2019）京0115民初2022号民事判决第四项；",
      "三、变更北京市大兴区人民法院（2019）京0115民初2022号民事判决第一项为:朱玉香与北京珊嘉木业有限责任公司自2010年10月30日至2012年2月29日以及2016年2月1日至2017年10月8日期间存在劳动关系；",
      "四、变更北京市大兴区人民法院（2019）京0115民初2022号民事判决第二项为:北京珊嘉木业有限责任公司于本判决生效之日起7日内支付朱玉香解除劳动关系经济补偿金4750元；",
      "五、驳回朱玉香的其他诉讼请求。",
      "如果北京珊嘉木业有限责任公司未按本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费5元，由北京珊嘉木业有限责任公司负担（已交纳）。",
      "二审案件受理费10元，由北京珊嘉木业有限责任公司负担3元（已交纳），由朱玉香负担7元（于本判决生效之日起7日内交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘艳",
      "审判员卜晓飞",
      "审判员王磊",
      "二〇一九年九月十一日",
      "书记员朱芸"
    ]
  },
  "metadata": {
    "日期": "2019-09-11",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终7630号",
    "时间": "2019年09月11日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}