{
  "title": "中银公司与卢某某、刘某某保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中银公司，住所地广州市越秀区。",
      "负责人:黄，总经理。",
      "委托诉讼代理人:杜基伟、黄明辉，均系广东金联律师事务所律师。",
      "被告:卢某某，男，1971年7月30日出生，汉族，住河南省郏县，",
      "被告:刘某某，女，1976年1月13日出生，汉族，住河南省郏县，",
      "第三人:中国银行股份有限公司广州开发区分行，住所地广州市经济技术开发区青年路2号。",
      "负责人:房，行长。"
    ],
    "explain": [
      "原告中银公司（以下简称中银保险广东分公司）诉被告卢某某、刘某某、第三人中国银行股份有限公司广州开发区分行（以下简称中行开发区分行）保险人代位求偿权纠纷一案，本院于2016年11月1日立案受理后，依法组成合议庭，适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中银保险广东分公司委托诉讼代理人杜基伟到庭参加诉讼；被告卢某某、刘某某,第三人中行开发区分行经本院合法传唤无正当理由拒不到庭，本院依法进行缺席审理。",
      "现已审理终结。",
      "中银保险广东分公司向本院提出诉讼请求:1、请求判令卢某某向中银保险广东分公司偿还代偿款30万元及利息35983.33元（以30万元为本金按中国人民银行同期同类贷款利率自2014年12月23日起暂计至2016年9月28日），合计335983.33元。",
      "2、请求判令刘某某对卢某某的该笔债务承担连带清偿责任。",
      "3、请求判令卢某某、刘某某承担本案全部诉讼费用。",
      "事实与理由:2012年2月22日，卢某某与中行开发区分行签订了《个人贷款合同》，约定中行开发区分行向卢某某发放贷款合计人民币30万元，借款期限为12个月。",
      "同时，由刘某某对上述贷款提供保证担保。",
      "2012年2月24日，卢某某为上述贷款向中银保险广东分公司投保以中行开发区分行为被保险人的《商户小额贷款保证保险》，保险金额为人民币402500元。",
      "后因卢某某出现拖欠逾期贷款，构成了违约，中行开发区分行已向中银保险广东分公司申请保险理赔，故中银保险广东分公司于2014年12月22日向中行开发区分行赔付了人民币30万元。",
      "中银保险广东分公司与卢某某签署的以中行开发区分行为被保险人的保证保险合同为各方真实意思表示，内容合法有效。",
      "本案保险事故发生系因卢某某没有按照借款合同的约定偿还贷款。",
      "依据《中华人民共和国保险法》第六十条  规定，中银保险广东分公司在向被保险人支付保险金之日起，享有在赔偿金额范围内请求卢某某赔偿的权利，即中银保险广东分公司依法取得保险人代位求偿权。",
      "另外，由于中银保险广东分公司在保证期间已就上述债务向中行开发区分行支付保险金，故刘某某在原保证担保的范围内需继续向中银保险广东分公司承担保证责任。",
      "中银保险广东分公司特提起诉讼，请求判如所请。",
      "卢某某和刘某某未作答辩。",
      "中行开发区分行未发表意见。",
      "中银保险广东分公司围绕诉讼请求依法提交了证据，本院经审核后予以确认并在卷佐证。",
      "根据中银保险广东分公司的陈述和本院审核确认的证据，本院认定事实如下:",
      "2012年2月22日，卢某某与中行开发区分行签订《个人贷款合同》（编号:JG5XCA20120143号），约定中行开发区分行向卢某某提供贷款30万元，贷款期限12个月，贷款月利率为9.83998‰，按月结息和付息，每月15日为结息日和付息日。",
      "到期后一次性还本，借款人每月还息金额为2952元。",
      "逾期还款的罚息利率为合同贷款利率水平上加收50%。",
      "同日，刘某某与中行开发区分行签订了《个人贷款保证合同》（编号:BG5XCA20120143号），约定刘某某在上述卢某某与中行开发区分行签订的《个人贷款合同》项下的本金、利息、罚息、违约金、律师费等合同债务范围内为卢某某提供连带责任保证。",
      "上述合同签订后，2012年2月24日，中行开发区分行向卢某某发放了30万元贷款。",
      "2012年2月24日，卢某某作为投保人向中银保险广东分公司投保以中行开发区分行为被保险人的“商户小额贷款保证保险”，约定保险金额为402500元，保险期间自2012年2月25日零时起至2013年2月24日24时止。",
      "后因卢某某逾期未还款，中行开发区分行于2013年10月22日向原广州市萝岗区人民法院提起诉讼，要求卢某某、刘某某归还借款本金30万元及相应利息。",
      "原广州市萝岗区人民法院于2014年1月17日作出（2013）穗萝法民二初字第562号《民事判决书》，判决:一、卢某某清偿中行开发区分行借款本金30万元及利息、罚息（截至2013年11月20日利息3672.63元、拖欠罚息36315元、拖欠利息的罚息465.70元，自2013年11月21日起至借款清偿之日按双方合同约定与中国人民银行同期同类贷款利率上浮50%计付利息、罚息）；二、刘某某在第一判项范围内向中行开发区分行承担连带清偿责任。",
      "判后，卢某某和刘某某未履行还款义务。",
      "2014年12月16日，中行开发区分行向中银保险广东分公司提出索赔请求，并出具了《出险通知书》，通知书载明:“借款人因经营不善，企业经营不久即倒闭。",
      "我行于2012年2月发放该笔商户贷后，借款人陆续归还了12期利息，但于2013年2月15日开始未归还我行贷款利息，至2013年2月24日贷款到期也未按时归还我行本金及利息。",
      "出现逾期后，我行即安排人员上门催收，借款人表示无法归还。",
      "因此，我行向法院提起诉讼，借款人仍表示无法归还。",
      "后我行再次上门催收，但已无法找到借款人，尝试向经营场所的出租房了解借款人的联系方式均无果，现其原经营场所也被出租给其他人经营。",
      "”中行开发区分行向中银保险广东分公司索赔截止2014年11月24日的贷款逾期本金30万元，逾期利息3672.63元，罚息87204.55元，诉讼费3235元，共计损失金额394112.18元。",
      "中银保险广东分公司于2014年12月16日向中行开发区分行赔付了30万元，中行开发区分行向中银保险广东分公司出具了《权益转让书》，内容为:“兹有被保险人（权益转让人）中国银行股份有限公司广州开发区分行向中银保险有限公司投保商户小额贷款保证保险并执有保险单（号码）322222012440000000001为凭。",
      "该保险标的于2013年2月24日在中国银行股份有限公司广州开发区分行因贷款本息到期未偿还，由中银保险有限公司先予赔偿（大写）人民币叁拾万元整（小写）人民币300000元。",
      "根据保险条款规定，中银保险有限公司对被保险人履行赔偿义务后，被保险人依法将该项保险标的所有权益以及对任何第三者之追偿权在保险赔偿金额范围内转让与中银保险有限公司，并协助其向第三者追偿损失。",
      "被保险人未获得保险赔款的标的损失权益及追偿权仍归被保险人。"
    ],
    "opinion": [
      "本院认为:卢某某向中行开发区分行贷款以及刘某某为卢某某的贷款提供保证担保的相关事实，已由法院生效裁判文书予以认定，本院依法予以确认。",
      "卢某某作为投保人，以中行开发区分行作为被保险人，向中银保险广东分公司投保商户小额贷款保证保险，卢某某与中银保险广东分公司之间的保险合同依法成立并生效。",
      "卢某某在贷款到期后未还款，导致中行开发区分行产生未能收回贷款的损失，该损失属于案涉保险合同承保范围。",
      "中银保险广东分公司依据中行开发区分行的索赔申请，向中行开发区分行赔付保险金30万元，履行了保险人的赔付义务。",
      "根据《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”在履行赔付义务后，根据上述法律规定，中银保险广东分公司在赔偿金额30万元的范围内依法享有对卢某某的追偿权。",
      "因此，中银保险广东分公司要求卢某某偿还代偿款30万元，具有事实和法律依据，本院予以支持。",
      "同时，《中华人民共和国担保法》第二十二条  规定，保证期间，债权人依法将主债权转让给第三人的，保证人在原保证担保的范围内继续承担保证责任。",
      "由于刘某某是卢某某贷款的连带责任保证人，中银保险广东分公司向中行开发区分行赔付30万元后，中行开发区分行将赔偿金额范围内的相应债权转让给中银保险广东分公司，中银保险广东分公司在受让相关债权的同时，一并取得中行开发区分行对刘某某的保证债权等从权利。",
      "因此，中银保险广东分公司在本案中要求刘某某连带偿还代偿款30万元，于法有据，本院予以支持。",
      "刘某某在承担保证责任后，有权向卢某某追偿。",
      "对于中银保险广东分公司主张的利息。",
      "由于上述法律规定保险人是在赔偿金额范围内行使代位求偿权，中银保险广东分公司在本案中仅赔偿了中行开发区分行30万元，故其只能在30万元范围内行使代位求偿权。",
      "中银保险广东分公司要求两被告支付30万元赔款的利息没有法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  ，《中华人民共和国保险法》第六十条  第一款  ，《中华人民共和国担保法》第二十二条  、第三十一条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告卢某某在本判决发生法律效力之日起十日内向原告中银公司偿还代偿款30万元。",
      "二、被告刘某某对被告卢某某在上述第一判项中所确定的债务承担连带清偿责任。",
      "被告刘某某承担保证责任后，有权向被告卢某某追偿。",
      "三、驳回原告中银公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6340元，由被告卢某某和刘某某共同负担。",
      "上述案件受理费已由原告预交，原告同意由被告在履行本判决时将其应负担的案件受理费直接支付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长徐桂春",
      "人民陪审员曾祥燕",
      "人民陪审员王丽红",
      "二〇一七年六月二十六日",
      "书记员白莲"
    ],
    "attach": [
      "附一:本裁判主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国保险法》第六十条因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。",
      "《中华人民共和国担保法》第二十二条保证期间，债权人依法将主债权转让给第三人的，保证人在原保证担保的范围内继续承担保证责任。",
      "保证合同另有约定的，按照约定。",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2017-06-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5655号",
    "时间": "2017年06月26日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}