{
  "title": "吴欣地与广州汇商房地产有限公司财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴欣地，住广东省增城市。",
      "被告:广州汇商房地产有限公司，住所广州市。",
      "法定代表人:赖伟江，总经理。",
      "委托代理人:张海铭、湛嘉豪，广东民诚众信律师事务所律师，实习律师。"
    ],
    "explain": [
      "原告吴欣地诉被告广州汇商房地产有限公司财产损害赔偿纠纷一案，本院受理后，依法由审判员王宇良独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告吴欣地、被告广州汇商房地产有限公司的委托代理人张海铭、湛嘉豪到庭参加诉讼。",
      "本案现已审理终结。",
      "原告吴欣地诉称:2014年11月19日12时左右，被告由三人带着钩机、汽车，把原告在石滩XX地磅对面的一块领有使用证的宅基地中的香蕉120枝，龙眼6棵，霸王花200棵，买来泥土15车，价值12000元，无协商，以灭蚊为由毁灭性地全部铲运走。",
      "原告报了警，警察到现场叫原告向政府反映，协调赔偿。",
      "政府和村领导一同找被告协商，被告拒赔。",
      "被告对原告的作物每年都有作出不同程度的破死、损坏的行为，2013年，把原告作物毁死后占地做了绿化带。",
      "2014年10月7日8时左右，又把原告作物砍死过大半，报了警警方没有把真相告知，据反映也是被告所为。",
      "被告历年来的所作所为，使原告宅基地的投入利益分文无收，打击很大。",
      "这次的推诿拒赔，要原告到处奔走搞诉讼，使原告脚病长时间得不到康复，2015年1月9日还住院半月多，现在常失眠。",
      "为此，请求法院判决:一、被告赔偿财产工本投入损失费30000元。",
      "二、被告赔偿影响身心××费20000元。",
      "被告广州汇商房地产有限公司辩称:请求法院依法驳原告的诉讼请求。",
      "被告认为原告的起诉状所述理由是与事实不符的:一、原告诉被告属主体不适格，本案中被告不具备主体资格。",
      "1、原告所述的理由均不是被告所为。",
      "被告对石滩第一城周边垃圾、杂草等铲除均受石滩镇人民政府的指令而实施，且是预防登革热疾病发生，是一项为石滩镇人民群众××有利的所为。",
      "2、被告与原告没有发生任何侵权的法律关系，被告不具备被告主体资格。",
      "二、原告起诉状所列举事实是没有任何依据的。",
      "1、原告起诉状所述的土地是属于政府市政道路，其权属石滩镇人民政府，与原告无关。",
      "且按原告起诉状及相关证据均证明了该土地是属XX村集体所有，不是原告的私人财产，故此，原告也不具备原告的主体资格，原告无权提出起诉，实属错诉。",
      "2、原告起诉状所述的财产均是虚假的。",
      "在本案中原告没有任何证据证明该事实，且第一城周边均只是杂草、垃圾，没有任何果树，起诉状所列理由实属虚构事实。",
      "3、原告请求身心××费20000元，没有任何法律依据，原告的身心××，是原告自己的事情，与任何人无关。",
      "综上所述，被告认为被告不具备主体资格，且与原告没有发生任何侵权法律关系，原告起诉状所列是事实均是没有任何事实依据和法律依据的，应当驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，被告是石滩镇第一城的管理方。",
      "2014年11月5日，增城市石滩镇人民政府出具《通知》给石滩第一城，通知石滩镇第一城对第一城周边（含前进路、立新路等）的垃圾、杂草、积水等进行全面清理。",
      "2014年11月19日，被告依上述通知对石滩第一城周边含涉案地块的周边附着物及杂草进行了清理。",
      "因原告认为被告的上述清理行为损坏了其在涉案地块上种植的果树及进行的填土，要求被告赔偿未果，遂向石滩镇综治信访维稳中心信访。",
      "石滩镇综治信访维稳中心于2015年3月16日作出石综复[2015]X号《关于石滩镇田边村吴欣地反映损坏赔偿纠纷问题调处情况的回复》，回复载明:原告所反映的地块位于XX村路与石滩镇第一城交界处，属于XX村集体所有，原告在该地块上中有数棵香蕉、龙眼等果树，村委会干部多次劝告原告将果树迁移，但原告一直未处理，石滩第一城物业管理公司称2014年11月19日，为做好登革热防控工作，将该地块及周边的附着物和杂草一并清理。",
      "2015年4月14日，原告提起本案诉讼。",
      "庭审中，原告主张涉案地块为其宅基地，并为此提交发证时间为1985年9月6日，地址为石滩镇XX村，房屋结构为砖墙，建筑面积为30平方米的村镇宅基地使用证到庭。",
      "被告对此不予认可，认为涉案地块为市政道路，石滩镇综治信访维稳中心调查亦称涉案地块属XX村集体所有。",
      "原告就其所提交的宅基地使用证所涉地块与本案所涉地块为同一地块未能提交相关证据到庭予以证实。",
      "原告主张被告铲走其种在涉案地块上的香蕉120枝、龙眼6棵、霸王花200棵、买来泥土15车，价值12000元，被告称其仅铲除了涉案地块上的杂草及清理积水，并没有清理果树及填土，亦不认可其在清理涉案地块时，地块上有原告种植的上述果树及填土。",
      "原告就其所主张的涉案地块种有果树、进行了填土及相应的果树、填土价值均未能提交证据到庭予以证实。",
      "另查，2014年10月7日，原告向增城市公安局石滩派出所报警称其种植在涉案地块上的蕉树和龙眼树被人砍断，并怀疑为对面沙场老板所为。",
      "上述事实，除双方当事人的陈述外，有报警回执、《关于石滩镇田边村吴欣地反映损坏赔偿纠纷问题调处情况的回复》、村镇宅基地使用证、向派出所调取的询问/讯问笔录、《通知》等印证吻合，足以认定。"
    ],
    "opinion": [
      "本院认为，本案为财产损害赔偿纠纷，权利人应举证证明存在损害结果，且该结果与侵权人的行为有因果关系，亦即原告需举证证明涉案地块上存在其为权利人的果树和填土，以及上述果树及填土被被告铲除造成损害结果的事实。",
      "而本案中，原告在2014年10月7日到派出所报案已称涉案地块的果树被人砍断，并怀疑为案外人所为，而被告清除涉案地块杂草及积水的时间是2014年11月19日，与原告报案相差一个多月的时间，此时原告既无证据证明涉案地块上仍有其所种植果树和填土，以及相应的数量，亦无证据证明被告铲除了涉案地块的上述果树和填土，因此，应由原告承担举证不能的不利后果。",
      "综上，原告主张被告侵害其财产权益，要求赔偿，依据不足，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于适用的解释》第九十条、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告吴欣地的诉讼请求。",
      "案件受理费525元，由原告吴欣地负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王宇良",
      "二〇一五年七月三十一日",
      "书记员谢柳雪"
    ],
    "attach": [
      "附相关法律法规:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2015-07-31",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民一初字第844号",
    "时间": "2015年07月31日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}