{
  "title": "高翠姣与淮安市双笙花摄影有限公司劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:高翠姣，女，1982年10月4日生，汉族，住淮安市清江浦区。",
      "委托诉讼代理人:谢国迎，江苏海越（淮安）律师事务所律师。",
      "委托诉讼代理人:刘晓敏，江苏海越（淮安）律师事务所实习律师。",
      "被告:淮安市双笙花摄影有限公司，住所地淮安市清江浦区白鹭美食街**号楼越河街**-**室。",
      "法定代表人:葛辉辉，职务不祥。"
    ],
    "explain": [
      "原告高翠姣与被告淮安市双笙花摄影有限公司劳动争议纠纷一案，本院受理后，依法公开开庭进行了审理。"
    ],
    "procedure": [
      "原告高翠姣委托诉讼代理人谢国迎、刘晓敏到庭参加诉讼，被告淮安市双笙花摄影有限公司经本院依法传唤，无正当理由未到庭，本案依法缺席审理，现已审理终结。",
      "原告高翠姣向本院提出诉讼请求:1、判决确认原、被告于2018年9月5日至2019年3月9日期间存在劳动关系；2、判决被告支付原告未签订劳动合同的二倍工资差额20649元、2019年3月1日至当月9日工资667元、经济补偿金4054元；3、判决被告为原告补缴2018年9月5日至2019年3月9日期间的社会保险费。",
      "事实与理由:2018年9月5日，原告到被告处从事门市接待工作，被告未与原告签订劳动合同，也未为原告缴纳社会保险费。",
      "2019年3月9日晚，原告从被告处下班回家途中发生交通事故，致原告受伤。",
      "事故发生后，被告一直未支付原告2019年3月工资，也未通知原告回去上班，原告也不愿再到被告处工作。",
      "为维护合法权益，请求法院支持原告的诉请。",
      "被告淮安市双笙花摄影有限公司未到庭，亦未提交答辩状。"
    ],
    "facts": [
      "本院经审理认定事实如下:2018年9月5日，原告到被告处从事门市接待工作，被告未与原告签订劳动合同，双方口头约定原告每月休息四天，每月工资构成为底薪加提成加奖金，其中入职当月底薪为3000元，此后每月底薪为2000元。",
      "工作期间，被告对原告进行考勤，并通过转账形式发放原告工资，2018年9月至2019年2月，原告每月领取工资数额依次为3822元、4057元、4180元、4876元、3434元、3958元。",
      "原告在被告处工作至2019年3月9日，当天20时20分许，原告在清江浦区204县米处发生交通事故受伤，于当日入住淮安市第二人民医院治疗。",
      "此后，被告一直未通知原告回去上班，原告也不愿再到被告处上班，双方劳动关系终止，被告尚欠原告2019年3月1日至同月9日工资。",
      "2019年4月12日，原告向淮安市清江浦区劳动人事争议仲裁委员会申请仲裁，该委于2019年4月15日以原告提供初始证据不足为由，决定不予受理。",
      "以上事实，有考勤表、工资表、工资明细查询、微信截图、道路交通事故认定书、出院记录、不予受理通知书及原告陈述为证，被告经本院依法传唤，无正当理由未到庭，视为放弃抗辩权利，故本院对上述事实予以确认。"
    ],
    "opinion": [
      "本院认为:用人单位对劳动者的工作进行管理、指挥，并发放劳动报酬，劳动者提供的劳动是用人单位的业务组成部分，则双方构成劳动关系。",
      "本案中，原告于2018年9月5日到被告处从事门市接待工作，其提供的劳动属于被告业务组成部分，被告发放原告工资，并对原告的工作进行管理、安排，故双方形成劳动关系。",
      "原告工作至2019年3月9日，此后未再提供劳动，现原告请求确认其与被告于2018年9月5日至2019年3月9日期间存在劳动关系，符合法律规定，本院予以确认。",
      "关于2019年3月工资。",
      "用人单位应当按照约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "本案中，原告在被告处工作至2019年3月9日，但被告未发放原告当月工资，现原告主张被告支付当月工资667元，符合法律规定，本院予以支持。",
      "关于二倍工资差额。",
      "用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当自第二个月开始每月向劳动者支付二倍工资。",
      "本案中，原告于2018年9月5日至2019年3月9日在被告处上班，被告未与原告签订劳动合同，现原告主张被告支付二倍工资差额20649元（精确到元）。",
      "符合法律规定，本院予以支持。",
      "关于经济补偿金。",
      "劳动关系终止后，用人单位应依法向劳动者支付经济补偿金。",
      "经济补偿按劳动者在本单位的工作年限，每满一年向劳动者支付一个月工资。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "本案中，原告在被告处工作超过半年不满一年，双方事实劳动关系终止后，被告依法应向原告支付经济补偿金，现原告主张被告支付经济补偿金4051元，符合法律规定，本院予以支持。",
      "关于补缴社会保险费。",
      "原告主张被告为其补缴社会保险费，不属于人民法院应当受理的劳动争议案件范围，故本案不予理涉。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国劳动合同法》第七条  、第十条  、第三十条  、第四十六条  、第四十七条  、第八十二条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、确认原告高翠姣与被告淮安市双笙花摄影有限公司于2018年9月5日至2019年3月9日期间存在劳动关系；",
      "二、被告淮安市双笙花摄影有限公司于本判决生效之日起十五日内一次性向原告高翠姣支付工资667元、二倍工资差额20649元、经济补偿金4051元，合计25367元；",
      "三、驳回原告高翠姣的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付延迟履行期间的债务利息。",
      "本案案件受理费10元，减半5元，免予收取。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院，同时按相关规定预交上诉案件受理费。"
    ],
    "ending": [
      "审判员刘平静",
      "二〇一九年八月二十二日",
      "书记员龚珉珉"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "淮安市清江浦区人民法院",
    "案号": "（2019）苏0812民初6803号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}