{
  "title": "广州市达浩运输服务有限公司与陈某挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市达浩运输服务有限公司，住所:广州市越秀区。",
      "法定代表人:陈行均，经理。",
      "委托诉讼代理人:刘鹄、邓光耀，广东四方三和律师事务所律师。",
      "被告:陈某，男，1976年2月16日出生，汉族，住所四川省仪陇县。"
    ],
    "explain": [
      "原告广州市达浩运输服务有限公司与被告陈某挂靠经营合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人刘鹄到庭参加诉讼。",
      "被告经公告送达开庭传票，未到庭参加诉讼。",
      "现已审理终结。",
      "原告诉称，2011年10月18日，原告与被告签订《车辆委托合同》，约定被告将其自购的粤Ａ××货车挂靠在原告名下进行营运，车辆资产所有权及使用权归被告所有。",
      "依照合同约定，被告必须为车辆购买保险，原告可为被告即将过期续保的车辆投保，其保费由被告无条件交给原告。",
      "被告挂靠车辆若发生交通事故，因事故发生的一切费用如罚款、赔偿金等均由被告支付。",
      "2013年3月7日晚，被告组织工人在江门市施工后驾驶粤Ａ××轻型货车至胜利北路建设银行前路段发生事故，经江门市公安交通管理局蓬江大队出具的事故认定书认定被告承担事故的全部责任，江门市蓬江区人民法院（2013）江蓬法交初字第704号民事判决书判令被告向孙某、王某赔偿566608.61元，由原告承担连带责任并负担案件受理费9712元，判决生效后江门市蓬江区人民法院对原告进行强制执行。",
      "原告为被告垫付了192700元交通事故赔偿款，且原告为被告垫付了保险费用和车船税。",
      "故请求判令:1、依法判决解除原告与被告签订的《车辆委托合同》；2、依法判决被告10日内将车牌号为粤Ａ××货车从原告名下过户到被告名下并承担一切相关过户费用；3、依法判决被告向原告支付车牌号为粤Ａ××货车垫付的保险费用8800.93元、车船税269.76元以及交通事故赔偿金192700元，合计201770.69元；4、由被告承担本案全部诉讼费用。",
      "被告陈某无答辩。"
    ],
    "facts": [
      "经审理查明,2011年10月18日，原告与被告签订《车辆委托合同》，合同中约定:由原告提供营业执照及道路运输经营许可证给被告委托营运，被告出资购买车辆（福田货车，车牌粤Ａ××，车架号:12×××××，发动机号:01×××××），车辆财产所有权使用权归被告，被告只以原告名义营运，被告对营运车辆实行独立核算，自负盈亏，自行承担被告及其雇佣人员的行政、民事、刑事责任；原告协助被告代办缴纳车船税费，年票费及车辆年审、技术等级评定二级维护保养等；被告必须为委托车辆购买机动车第三者责任保险，最低限额不低于20万，保险必须由原告统一购买，原告可先为被告即将过期续保的车辆投保，其保费由被告无条件补交给原告；被告应按本合同约定，按时足额向原告支付委托及原告代缴费，如年审、年票、车船税、营运税费等…超过90日未支付的，原告有权终止本合同收回车辆牌证；本合同期为五年，合同期满又未续签合同的，被告仍以原告名义营运的，视同续签本合同，按原合同执行生效等。",
      "原告于2014年11月5日向众诚汽车保险股份有限公司广州营业部交纳了保险费两笔合计4492.96元，购买了上述车辆自2014年11月6日0时起至2015年11月5日24时止的机动车交通事故责任强制保险、B-商业第三者责任保险（500000元）和不计免赔率特约（主险）B。",
      "原告又于2015年11月5日向紫金财产保险股份有限公司广东分公司交纳了保险费两笔合计4307.97元，购买了上述车辆自2015年11月6日0时起至2016年11月5日24时止的机动车交通事故责任强制保险、第三者责任保险（500000元）和不计免赔率特约条款；并由该保险公司代收了车船税269.76元。",
      "2013年3月7日晚，被告在江门市组织工人进行路面交通标志线划线施工，驾驶粤Ａ××轻型货车（车厢内搭载王某、陈某、巫某以及没有停止燃烧的作业工具）前往下一个施工点，行驶至胜利北路建设银行前路段时，因车厢内没有停止燃烧的作业工具火势加大，王某、陈某跳车避险，造成王、陈二人受伤，巫某没有跳车也没有受伤。",
      "事故经江门市公安交通管理局蓬江大队现场勘查和调查取证，作出编号为2013A00037号事故认定书，认定被告承担事故的全部责任，王某，陈某无责任。",
      "其后，孙某、王某对原、被告及天平汽车保险股份有限公司广东分公司就交通事故责任纠纷一案诉至江门市蓬江区人民法院，该法院作出（2013）江蓬法交初字第704号民事判决书，判令被告自该判决生效之日起十日内向孙某、王某赔偿566608.61元，由本案原告承担连带责任，并由本案原、被告负担案件受理费9712元。",
      "上述判决生效后，孙某、王某向江门市蓬江区人民法院申请执行，该院以（2015）江蓬法执字第664号案立案执行，于2015年8月20日扣划了原告银行存款82700元，2015年12月11日原告通过其职工胡某账户转账110000元到该院银行账户，因该案原告合计被执行交通事故赔偿金192700元。"
    ],
    "opinion": [
      "本院认为，原告系具有货运资格之企业，其与被告签订的《车辆委托合同》合法有效，双方均应自觉履行。",
      "原告依照合同约定为涉案车辆购买保险及车船税，相关费用应由被告负担。",
      "被告驾驶涉案的挂靠车辆导致交通事故被江门市蓬江区人民法院判决承担赔偿责任，因被告未能履行判决的赔偿义务，原告承担连带责任而被执行的赔偿金，亦应依照合同约定由被告承担。",
      "至于因车辆过户所产生的费用，由于该费用尚未发生，金额亦未能明确，故原告要求被告支付该项费用的诉讼请求依据不足，本院不予支持。",
      "原告的其余诉讼请求符合合同约定和法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第二款  、第九十七条  之规定，判决如下:",
      "一、解除原告广州市达浩运输服务有限公司与被告陈某于2011年10月18日签订的《车辆委托合同》；",
      "二、被告陈某在本判决发生法律效力之日起10日内，协助原告广州市达浩运输服务有限公司到机动车管辖地车辆管理所办理变更粤Ａ××福田牌轻型厢式货车所有人为被告陈某的过户手续；",
      "三、被告陈某在本判决发生法律效力之日起10日内，支付保险费用8800.93元、车船税269.76元以及交通事故赔偿金192700元给原告广州市达浩运输服务有限公司；",
      "四、驳回原告广州市达浩运输服务有限公司其他诉讼请求。",
      "本案受理费4326元，由原告广州市达浩运输服务有限公司负担50元，被告陈某负担4276元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长李凯",
      "人民陪审员姚元琴",
      "人民陪审员古伟明",
      "二〇一七年十二月十五日",
      "书记员林锦珠"
    ]
  },
  "metadata": {
    "日期": "2017-12-15",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初13295号",
    "时间": "2017年12月15日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}