{
  "title": "广州市凡拓数码科技有限公司与广州市滨得实业有限公司定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市凡拓数码科技有限公司。",
      "住所地:。",
      "法定代表人:伍穗颖。",
      "委托代理人:汪忠，广东科德律师事务所律师。",
      "委托代理人:周镜文，广东科德律师事务所实习律师。",
      "被告:广州市滨得实业有限公司。",
      "住所地:。",
      "法定代表人:江国锋。"
    ],
    "explain": [
      "原告广州市凡拓数码科技有限公司诉被告广州市滨得实业有限公司定作合同纠纷一案，原告于2013年9月16日向本院起诉，本院受理后依法组成合议庭适用普通程序公开开庭审理。"
    ],
    "procedure": [
      "原告广州市凡拓数码科技有限公司的委托代理人汪忠、周镜文已到庭参加诉讼、被告广州市滨得实业有限公司经本院传票传唤没有到庭诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告诉称2011年9月1日，原被告双方签署“中国国际健康产业城”三维影视片制作合同书一份，合同签订后，原告依约向被告提供上述定制的影视片，并开具了发票，但时至今天，被告尚未支付合同制作款，原告多次向被告催收上述款项，但被告态度消极，怠于支付。",
      "为维护原告的合法权益，具状诉至法院，请求判令:1、被告立即支付制作款本金人民币167000元，判决被告支付违约金（从2011年9月6日起至被告还款之日，每日按人民银行同期贷款利率的四倍计算）；2.本案诉讼费由被告支付。",
      "被告广州市滨得实业有限公司没有到庭参加诉讼，亦没有向本院提交书面答辩意见及证据。"
    ],
    "facts": [
      "经审理查明:因被告委托原告制作三维影视片，双方于2011年9月1日签订《“中国国际健康产业城”三维影视片制作合同书》，与本案处理有关的合同内容如下:“一、项目名称:“中国国际健康产业城”三维影视片。",
      "2、工作内容，180秒三维影视片，分辨率:1280×70，国语配音，配乐，原片基础上15秒、30秒的剪辑各二条。",
      "……五、制作期限及付款方式:1、制作期限:合同签订后，三维动画制作期限为在2011年9月19日前制作完成，完成后须将作品交付甲方（被告）验收质量。",
      "2、付款方式:乙方（原告）完成本合同约定的工作内容并经甲方验收合格后，甲方将支付乙方人民币壹拾陆万柒千元整，作为乙方总制作费用。",
      "……ⅰ.甲方应于双方签订本合同之日起5天内支付乙方总制作费的50%，即83500元，作为预付款；ⅱ.在乙方完成粗剪样片并交给甲方确认之日起5个工作日内支付乙方总制作费的40%，即66800元，作为进度款。",
      "ⅲ.在乙方完成3D影片制作，甲方书面确认精剪样片后的5个工作日内，甲方需支付乙方总制作费的10%，即16700元。",
      "乙方在确认该款项到帐后，将3D影片的最终成品以DVD格式、Betacam带格式交付甲方。",
      "……七、违约责任:1、甲方违约责任:……b.因甲方原因未按合同约定的时间支付制作费，乙方有权扣除甲方支付总制作费0.5%作为违约金。",
      "逾期超过10天，甲方无合理解释，乙方有权单方面解除合同，并有权不退回甲方已支付的制作费及要求甲方按总制作费的30%支付违约金。",
      "……”",
      "合同签订后，原告按合同约定完成三维影视片的制作并将成品交付被告。",
      "原告于2011年9月15日、2011年9月23日、2011年10月18日分别开具金额为83500元、66800元、16700元的制作费发票三张给被告。",
      "但被告没有按合同约定支付制作费。"
    ],
    "opinion": [
      "本院认为:原告已按合同约定为被告制作了三维影视片，被告理应按合同约定支付制作费。",
      "被告未按合同约定支付制作费，已构成违约。",
      "依据合同约定，被告逾期支付制作费超过10天，无合理解释的，原告有权要求被告按总制作费的30%支付违约金。",
      "按照原告主张的违约金计算方法，至起诉之日，已超过了双方约定的违约金。",
      "因此，对原告违约金的请求，本院依法调整为制作费的30%（即167000×30%=50100元）。",
      "被告广州市滨得实业有限公司经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国民法通则》第一百零八条  、《中华人民共和国合同法》第一百零七条  、第二百六十三条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告广州市滨得实业有限公司于本判决发生法律效力之日起十日内向原告广州市凡拓数码科技有限公司支付制作费167000元；",
      "二、被告广州市滨得实业有限公司于本判决发生法律效力之日起十日内向原告广州市凡拓数码科技有限公司支付违约金50100元；",
      "三、驳回原告广州市凡拓数码科技有限公司其他诉讼请求。",
      "如未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3640元，由被告广州市滨得实业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长罗学云",
      "人民陪审员黄文炜",
      "人民陪审员李玢姝",
      "二〇一四年三月五日",
      "书记员梁敏华",
      "张升锐"
    ],
    "attach": [
      "法律条文附录:",
      "《中华人民共和国民法通则》",
      "第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第二百六十三条定作人应当按照约定的期限支付报酬。",
      "对支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果时支付；工作成果部分交付的，定作人应当相应支付。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2014-03-05",
    "法院": "广州市花都区人民法院",
    "案号": "（2013）穗花法民二初字第1028号",
    "时间": "2014年03月05日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}