{
  "title": "中国太平洋财产保险股份有限公司广州市花都支公司与周平雁、曾志勇保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州市花都支公司，住所地广州市花都区。",
      "负责人:马爱红。",
      "委托诉讼代理人:唐珍香，该公司职员。",
      "委托诉讼代理人:卓静，该公司职员。",
      "被告:周平雁，男，1984年5月2日出生，汉族，住湖**省隆回县。",
      "被告:曾志勇，男，1981年11月6日出生，汉，住湖**省隆回县县。"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广州市花都支公司（以下简称太平洋保险花都支公司）与被告周平雁、曾志勇保险人代位求偿权纠纷一案，本院于2018年7月2日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告太平洋保险花都支公司的委托诉讼代理人卓静到庭参加诉讼。",
      "被告周平雁、曾志勇经本院公告传唤，未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "太平洋保险花都支公司向本院提出诉讼请求:1.被告周平雁赔偿原告120000元；2.被告曾志勇对以上承担30%的补充清偿责任；3.本案诉讼费用由二被告承担。",
      "事实与理由:2015年6月25日，在广州市花都区狮岭镇盘古北路与黄村经济社村道交叉口，被告周平雁在无机动车驾驶证的情况下，驾驶号牌为粤Ａ×××**的小轿车，与魏某驾驶的无号牌两轮摩托车（搭载王某）发生碰撞，致魏某、王某二人受伤及两车辆受损的交通事故。",
      "经交警认定，被告周平雁承担事故的全部责任。",
      "事故发生后，受害人魏某提起民事诉讼，要求被告周平雁、曾志勇、段绪元及原告赔偿人伤损失，经广州市花都区人民法院审理，作出（2015）穗花法民一初字第1832号民事判决书，判决原告在交强险限额内赔付魏某120000元。",
      "后被告曾志勇向广州市中级人民法院提起上诉，经二审审理，法院判决驳回上诉，维持原判。",
      "原告现已履行了判决书认定的赔偿义务，已赔付魏某120000元。",
      "?原告认为，事故发生时，被告周平雁无有效机动车驾驶证驾驶涉案车辆，未取得相应驾驶资格，承担事故的全部责任。",
      "根据《机动车交通事故责任强制保险条例》第二十二条  及《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  之规定，原告在机动车强制保险赔付范围内赔付的120000元，依法有权向侵权人即被告周平雁主张权利。",
      "而被告曾志勇将车辆借由被告周平雁使用，没有认真核实其有无驾驶资格，对事故的发生具有一定的过错，按原人伤判决，应承担30%补充清偿责任。",
      "现原告根据法律规定，依法行使法律赋予的追偿权权利，望判如所请，维护原告的合法权益。",
      "太平洋保险花都支公司向本院提交证据如下:1.《道路交通事故认定书》，证明事故发生经过及责任认定；2.（2015）穗花法民一初字第1832号民事判决书及（2017）粤01民终2613号民事判决书，证明法院判决原告在交强险责任限额内赔付魏某120000元，判决已经发生法律效力；3.中信银行业务凭证，证明原告已向广州市花都区人民法院代管款专户转账120000元，履行判决确定的赔付义务。",
      "周平雁、曾志勇未作答辩，亦未提交证据。"
    ],
    "facts": [
      "经审理查明:太平洋保险花都支公司诉称的交通事故发生经过情况属实。",
      "事故经交警部门处理，认定周平雁“未依法取得机动车驾驶证驾驶机动车、造成交通事故后逃逸、通过无交通信号灯控也没有交警指挥的交叉路口，转弯的机动车未让直行的车辆先行”，应承担事故的全部责任，魏某、王某不承担事故责任。",
      "粤Ａ×××**号小轿车的车主系段绪元，该车在太平洋保险花都支公司投保了交强险和保险限额为1000000元的商业第三者责任险（含不计免赔），事故发生在保险期限内。",
      "交强险的赔偿限额为122000元，其中死亡伤残赔偿限额为110000元，医疗费用赔偿限额为10000元，财产损失赔偿限额为2000元。",
      "事故发生后，魏某以机动车交通事故责任纠纷为案由，起诉周平雁、段绪元、太平洋保险花都支公司至本院，要求赔偿损失。",
      "本院在该案中追加曾志勇为当事人参加诉讼，于2016年12月9日作出（2015）穗花法民一初字第1832号民事判决书，该判决书内容包括:“本院认为:……段绪元将其所有的车辆借给曾志勇使用，曾志勇具备相应的驾驶资格，肇事车辆处于检验有效期内且依法投保了保险，段绪元对本案交通事故的发生没有过错，不承担赔偿责任。",
      "曾志勇将处于其实际控制下的车辆借给周平雁使用，没有认真核实其有无驾驶资格，对本案交通事故的发生具有一定过错，本院酌定其承担30%的补充清偿责任……魏某的损失共计730165元，超出了120000元的交强险医疗费用及死亡伤残赔偿限额。",
      "故太平洋保险花都支公司应在交强险限额内向魏某赔偿120000元（含精神损害抚慰金）；超出交强险限额的部分610165元由周平雁负责赔偿，曾志勇承担30%的补充清偿责任。",
      "”该判决书判决:太平洋保险花都支公司在交强险责任限额内向魏某赔偿120000元；周平雁向魏某赔偿610165元，曾志勇承担30%的补充清偿责任；驳回魏某的其他诉讼请求。",
      "后，曾志勇不服上述判决，向广州市中级人民法院提起上诉。",
      "广州市中级人民法院于2017年3月28日作出（2017）粤01民终2613号民事判决书，判决:驳回上诉，维持原判。",
      "另查，2016年12月28日，中国太平洋财产保险股份有限公司广东分公司向本院代管款专户转账120000元，并附言:（2015）穗花法民一初字第1832号魏某粤Ａ×××**赔款。"
    ],
    "opinion": [
      "本院认为:《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  规定:“有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "”本案中，周平雁未依法取得机动车驾驶证驾粤Ａ××××**号小轿车，造魏某乐人身损害，曾志勇将处于其实际控制下的车辆借给周平雁使用，没有认真核实其有无驾驶资格，对本案交通事故的发生具有一定过错。",
      "太平洋保险花都支公司已在交强险责任限额内魏某乐赔偿了120000元，现其诉请周平雁赔偿120000元、曾志勇对此承担30%的补充清偿责任，有事实及法律依据，本院予以支持。",
      "周平雁、曾志勇经本院合法传唤无正当理由拒不履行到庭义务，视为其放弃自己的诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  ，及《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告周平雁在本判决发生法律效力之日起十日内向原告中国太平洋财产保险股份有限公司广州市花都支公司赔偿120000元，被告曾志勇对此承担30%的补充清偿责任。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2700元，由被告周平雁负担，被告曾志勇对此承担30%的补充清偿责任。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长吴优",
      "人民陪审员陈伟霞",
      "人民陪审员骆锦明",
      "二〇一八年十二月二十一",
      "书记员邓晓晖"
    ]
  },
  "metadata": {
    "日期": "2018-12-21",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初6902号",
    "时间": "2018年12月21日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}