{
  "title": "上海宝建电线电缆厂与衡阳环鑫机械租赁有限公司债权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海宝建电线电缆厂，住所地上海市宝山区罗泾镇王家楼村，统一社会信用代码91310113133406370X。",
      "法定代表人:谢铁柱。",
      "委托诉讼代理人:刘勇，北京市盈科（佛山）律师事务所律师。",
      "委托诉讼代理人:谢尧琼，北京市盈科（佛山）律师事务所实习律师。",
      "被告:衡阳环鑫机械租赁有限公司，住所地衡阳市蒸湘区呆鹰岭镇企业办公楼201-202室，统一社会信用代码9143040056171752XF。",
      "法定代表人:胡卫国。",
      "委托诉讼代理人:刘兴平，湖南溥天律师事务所律师。",
      "第三人:广州市京龙工程机械有限公司，住所地广州市花都区花山镇华侨科技工业园，统一社会信用代码91440114708208579W。",
      "法定代表人:王化龙。",
      "委托诉讼代理人:马玉涛，系第三人法务部职员。",
      "委托诉讼代理人:梁小丽，系第三人法务部职员。"
    ],
    "explain": [
      "原告上海宝建电线电缆厂（以下简称宝建厂）与被告衡阳环鑫机械租赁有限公司（以下简称环鑫公司）、第三人广州市京龙工程机械有限公司（以下简称京龙公司）债权转让合同纠纷一案，本院于2017年5月2日立案受理后，被告环鑫公司在提交答辩状期间对本案管辖权提出异议，认为本案应移送至被告住所地所在的湖南省衡阳市蒸湘区人民法院审理，本院经审查裁定予以驳回，环鑫公司不服裁定向广州市中级人民法院提起上诉，该院于2017年8月3日作出（2017）粤01民辖终2044号民事裁定书，裁定驳回上诉，维持原裁定。"
    ],
    "procedure": [
      "后因案情需要，本案转为普通程序，并依法组成合议庭于2017年9月25日公开开庭进行了审理，原告宝建厂的委托诉讼代理人刘勇、被告环鑫公司委托诉讼代理人刘兴平到庭参加诉讼，第三人京龙公司经本院传票传唤，无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告宝建厂向本院提出诉讼请求:1.被告支付659925元及利息231237.72元（按还款协议第四条约定的逾期付款违约金每日0.06%从2015年8月26日计算至实际清偿日）；2.诉讼费由被告承担。",
      "事实与理由:2013年7月2日，第三人与被告签订《GJJ品牌SC系列产品买卖合同》（编号:GJJ-DT20130702（SZ）-01）约定:被告向第三人采购GJJ施工升降机，合同总价款为280万元。",
      "2015年8月10日，被告与第三人签订《还款协议》，确认被告欠第三人货款113.13万元，被告从2015年8月至2017年7月，每月25日前支付47137.5元；若被告任何一期逾期付款，所有货款均视为到期债务，并承担每日0.06%的违约金。",
      "至2016年8月8日，被告欠第三人货款659925元，第三人将其对被告享有的到期债权659925元转让给原告。",
      "2016年11月12日，第三人向被告发出了债权转让通知书，被告拒收邮件。",
      "被告至今未清偿债权，原告及第三人多次催款，被告置之不理。",
      "原告为维护自身合法权益提起诉讼。",
      "被告环鑫公司辩称:1.被告与第三人签订的买卖合同是以第三人提供办理融资手续、提供技术安装指导以及售后维修服务等特定行为为内容的合同，依照法律规定，第三人需要对被告提供以上特殊行为作为合同义务，该合同义务无法转让。",
      "因此被告与第三人签订的合同不能转让，那么原告与第三人的债权转让合同无效，原告的诉请应予以驳回。",
      "2.原告或者第三人在起诉前并未将其双方签订的债权转让协议告知被告，并且其两者之间签订的债权转让协议金额与客观事实不符，基于以上两点理由，原告与第三人之间的债权转让行为对被告不产生法律效力，于此原告起诉被告于法无据。",
      "3.第三人与被告签订的买卖合同因为第三人没有按照合同约定提供办理融资手续、技术安装、提供售后维修服务等合同内容，因此第三人违约在先，被告因为第三人的违约行为已经产生220447元的损失，该损失依法应由第三人承担，并且应当从货款中予以抵扣。",
      "4.2015年8月10日后，被告已经实际向第三人还款659925元，原告起诉被告尚欠货款与客观情况不符，并且被告一直在归还货款，原告起诉要求按百分0.06的标准支付违约金于法无据，所以原告诉请不应支持。",
      "原告宝建厂围绕诉讼请求向本院提交如下证据:1.营业执照，证明原告诉讼主体资格。",
      "2.企业信用信息，证明被告诉讼主体资格。",
      "3.《交货清单》，证明第三人按约供货给被告。",
      "4.《还款协议》，证明2015年8月10日，被告与第三人签订《还款协议》，确认被告欠第三人货款113.13万元，被告从2015年8月至2017年7月，每月25日前支付47137.5元；若被告任何一期逾期付款，所有货款均视为到期债务，并承担每日0.06%的违约金。",
      "5.对账单，证明至2016年8月8日，被告欠第三人货款659925元。",
      "6.《债权转让协议书》，证明2016年8月8日原告与第三人签订《债权转让协议书》约定第三人将其对被告享有的到期债权659925元转让给原告，之后第三人及原告均由通知被告债权转让之事实。",
      "7.顺丰快递单、顺丰快递详情单、顺丰退件，证明2016年11月12日，被告拒收债权转让通知书。",
      "被告环鑫公司围绕其反驳向本院提交如下证据:1.CJJ品牌SC系列产品买卖合同、证明，证明此买卖系基于第三人特定行为为内容的合同权利依法应该不得转让，第三人违反融资手续、安装技术指导、售后维修服务的合同义务，造成被告损失220447元，应从货款中扣除。",
      "2.付款明细表，转账付款详单流水，证明被告在2015年8月10日后，已实际向第三人还款659925元的事实。",
      "3.两份公函及快递单，证明被告2014、2017年先后两次发函，要求第三人按合同约定指供技术指导、售后维修服务技术安装等特定行为，并明确不得转让合同权利与义务的事实。",
      "4.领款凭单4份，因第三人违约未提供技术安装指导，导致被告额外支付升降机安装费10万元，依合同应从货款中抵扣。",
      "5.施工升降机维修清单、维修照片及扣款函，证明被租用单位扣款共损失105447元，应从货款中扣除的事实。",
      "本院组织原、被告就所举证据进行了质证、辩证，并查明认定如下事实:",
      "2013年7月2日，被告环鑫公司与第三人京龙公司订立合同编号为GJJ-DT20130702（SZ）-01《GJJ品牌SC系列产品买卖合同》，标的物为10台Ｓ×××××/200TD施工升降机，单价28万元，总价款280万元。",
      "合同还约定了质量及技术标准，出卖人对质量负责的期限及条件，验收标准、方式及提出异议的期限，安装与调试，付款方式及期限，违约责任等。",
      "2015年8月10日，被告环鑫公司与第三人京龙公司签订《还款协议》，环鑫公司确认收到京龙公司就上述买卖合同供应的施工电梯10台，京龙公司已按合同约定履行全部交货义务，同时确认其中五台已办理融资，另五台不再办理融资，而是通过分期付款方式向京龙公司支付，该五台发货金额140万元已支付26.87万元，尚欠京龙公司113.13万元由环鑫公司分二十四期自2015年8月至2017年7月期间每月25日前支付47137.5元。",
      "环鑫公司依约付款则双方权利义务就此结清，京龙公司不再追究环鑫公司违约责任，若环鑫公司任意一期逾期付款，所有货款视为到期债务，京龙公司有权要求环鑫公司立即付款，并按本协议约定的付款期限自逾期之日起承担万分之六每日的违约金。",
      "上述《还款协议》签订后，环鑫公司支付部分货款，截至2016年8月8日已合计支付740075元，尚欠659925元。",
      "此后环鑫公司又分别于2016年8月17日、2016年12月13日、2017年2月16日、2017年4月20日向京龙公司各付款47137.5元。",
      "2016年8月8日，第三人京龙公司与原告宝建厂签订《债权转让协议书》，京龙公司将其对环鑫公司享有的到期债权659925元转让给宝建厂，抵偿京龙公司拖欠宝建厂货款659925元。",
      "宝建厂于2016年11月12日向环鑫公司的住所地衡阳市××区××鹰××镇企业办公楼201-202发出债权转让通知书的快递，快递因环鑫公司拒收于2016年11月15日被退回。",
      "2017年5月2日，宝建厂提起本案诉讼。",
      "环鑫公司称因京龙公司未提供技术安装指导导致其额外支付安装费10万元，且因京龙公司提供产品质量故障未履行售后维修义务导致额外支付维修费及被租用单位扣款等合计损失105447元，为此提供环鑫公司证明、函件及第三方领款凭证、维修清单、扣款函等予以证明。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为:一、原告宝建厂与第三人京龙公司签订的《债权转让协议书》是否有效；二、原告宝建厂与第三人京龙公司之间债权转让对环鑫公司是否发生效力；三、环鑫公司抗辩理由是否成立及应偿还的债务金额。",
      "关于争议焦点一，京龙公司与环鑫公司因《GJJ品牌SC系列产品买卖合同》所产生的债权债务已由双方于2015年8月10日签订《还款协议》予以确认，其中已就双方之间交货、融资、付款、等合同权利义务进行了明确，上述还款协议及买卖合同并不具有履行主体的特定性，在性质上并非不得转让，后京龙公司于2016年8月8日将《还款协议》中尚应收款项的权利转让给宝建厂，并签订《债权转让协议书》，是京龙公司及宝建厂的真实意思表示，",
      "不违反《中华人民共和国合同法》第七十九条  有关合同权利不得转让的规定，故该《债权转让协议书》合法有效。",
      "环鑫公司认为根据合同的约定，合同性质不能转让的抗辩，本院不予支持。",
      "关于争议焦点二，《中华人民共和国合同法》第八十条  第一款  规定:债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "至于通知的具体形式和方式，法律并无明确，应为达到通知债权转让的目的即可。",
      "本案中，虽然宝建厂未能证实其及京龙公司就债权转让事宜电话通知了环鑫公司，于2016年11月12日寄送的债权转让通知书亦因环鑫公司拒收而退件，但就宝建厂起诉后，京龙公司作为让与人经本院合法传唤对此未曾提出异议，在宝建厂的起诉书副本含债权转让协议等材料送达环鑫公司时，应视为转让债权已经通知了环鑫公司，宝建厂与京龙公司之间债权转让对环鑫公司发生效力，宝建厂作为债权受让人有权向环鑫公司主张权利。",
      "关于争议焦点三，《中华人民共和国合同法》第八十二条  规定:债务人接到债权转让通知后，债务人对让与人的抗辩，可以向受让人主张。",
      "因此，环鑫公司对京龙公司的有关抗辩可向宝建厂主张。",
      "根据环鑫公司所举证据，在宝建厂与京龙公司签订债权转让协议书后，环鑫公司于2016年8月17日、2016年12月13日、2017年2月16日、2017年4月20日向京龙公司各付款47137.5元，合计188550元，因宝建厂寄送的债权转让通知书未明确债权转让的相关主体，也无其他证据证明在上述付款日期之前已通知环鑫公司债权转让事实，故环鑫公司抗辩其已向京龙公司支付的上述188550元在转让的债权金额中予以扣减，符合法律规定，本院予以支持。",
      "至于环鑫公司抗辩因京龙公司未提供技术安装指导导致其额外支付安装费10万元，且因京龙公司提供产品质量故障未履行售后维修义务导致额外支付维修费及被租用单位扣款等合计损失105447元应予扣减的问题，本院认为，首先，《GJJ品牌SC系列产品买卖合同》有关质量期限、验收标准、安装调试费用承担均有明确约定，环鑫公司要求京龙公司承担安装技术指导费用、质量维修费用及租用单位扣款没有合同依据；其次，环鑫公司据以主张的相关证据要么为其自行制作，要么为第三方出具，并无证据证明其曾就此向京龙公司主张或经京龙公司确认，且环鑫公司提供第三方维修清单、领款收据、扣款函、罚款单等均发生在其与京龙公司签订《还款协议》之前，环鑫公司在签订《还款协议》时并未就上述损失主张扣减，而于本案诉讼中才提出，明显有悖常理，亦有悖诚实信用。",
      "综上，环鑫公司上述抗辩理据不足，本院不予采纳。",
      "根据上文分析及《债权转让协议书》的约定，环鑫公司尚应向宝建厂偿还的债务金额为471375元（659925-188550），因《债权转让协议书》仅约定转让债权为659925元，且未约定具体付款时间，故宝建厂诉请按照《还款协议》约定的违约金标准计算利息，本院不予支持。",
      "根据宝建厂向本院提起诉讼通知转让债权的情况，本院支持宝建厂主张的利息从其起诉之日即2017年5月2日起按照中国人民银行同期同类贷款利率计算至环鑫公司实际清偿之日止。",
      "第三人京龙公司经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法判决。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国民法通则》第一百零八条  、第一百一十一条  ，《中华人民共和国合同法》第八条  、第七十九条  、第八十条  、第八十二条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、被告衡阳环鑫机械租赁有限公司在本判决发生法律效力之日起十日内支付471375元及利息（以471375元为基数，从2017年5月2日起按中国人民银行同期同类人民币贷款基准利率计算至还清款日止）给原告上海宝建电线电缆厂；",
      "二、驳回原告上海宝建电线电缆厂的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费12712元，由原告上海宝建电线电缆厂负担5867元，被告衡阳环鑫机械租赁有限公司负担6845元；管辖异议费100元，由被告衡阳环鑫机械租赁有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长肖志强",
      "人民陪审员胡慕珏",
      "人民陪审员江杏深",
      "二〇一七年十月三十一日",
      "书记员谢达泉",
      "刘婧"
    ]
  },
  "metadata": {
    "日期": "2017-10-31",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初3817号",
    "时间": "2017年10月31日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}