{
  "title": "广州农村商业银行股份有限公司花都支行与杨国志、尹燕茹金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州农村商业银行股份有限公司花都支行，住所地广州市花都区。",
      "负责人:黄耀德，该支行行长。",
      "委托代理人:张运锐，该公司职员。",
      "委托代理人:谭应湖，该公司职员。",
      "被告:杨国志，男，1984年12月2日出生，汉族，住广州市花都区。",
      "被告:尹燕茹，女，1985年5月7日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告广州农村商业银行股份有限公司花都支行（以下简称“农商行花都支行”）诉被告杨国志、尹燕茹金融借款合同纠纷一案，本院于2018年5月17日立案受理后，依法组成合议庭适用普通程序于2018年12月10日公开开庭进行审理。"
    ],
    "procedure": [
      "原告农商行花都支行的委托代理人谭应湖到庭参加诉讼，被告杨国志、尹燕茹经本院合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "农商行花都支行向本院明确诉讼请求:1.解除原告与被告杨国志签订的《个人借款合同》（合同编号:0809003201700327）；2.被告杨国志应归还全部贷款本金人民币2063128.85元及利息11206.02元（含罚息、复息,暂计至2018年4月20日）,本息合计2074334.87元,利息按合同约定计至结清之日止；3.被告杨国志、尹燕茹承担抵押担保责任,原告对位于广州市花都区XXXX房的房产变卖所得的价款在债权范围内优先受偿；4.本案诉讼费、财产保全费,公告费等实现债权的费用由被告负担。",
      "事实和理由:2017年9月26日,原告农商行花都支行与被告杨国志签订《个人借款合同》（合同编号:0809003201700327）（见证据1）。",
      "合同约定,农商行花都支行向被告杨国志发放借款本金208万元,期限自2017年11月8日至2037年11月8日止,利率按用月息5.5125‰计算（如遇到利率调整,则按中国人民银行规定的利率计算）。",
      "同日,被告杨国志、尹燕茹与原告签订《抵押合同》合同编号:0809071201701767）（见证据2）,约定:以位于广州市花都区XXX房的房产为被告杨国志的贷款提供抵押担保,抵押担保范围为:主合同债务人应承担的全部债务,包括但不限于全部本金、利息（包括正常利息、逾期利息、罚息、复利、违约金、损害赔偿金、实现抵押权以及实现债权而发生的一切费用）；原告在行使抵押权时,有权请求人民法院对抵押财产进行拍卖、变卖,以所得价款优先受偿。",
      "双方于2017年10月23日办妥了有关房产的抵押登记手续,并领取了不动产登记证明（见证据清单6）。",
      "截至2018年4月20日,被告杨国志违反合同约定,出现本金逾期及欠息现象,使原告的合法权益受到严重侵害。",
      "故向法院起诉，请求法院判如所请。",
      "原告农商行花都支行为证明其主张成立，向本院提交以下证据:",
      "1.《个人借款合同》，证明原告与被告之间的存在真实借贷关系；2.《抵押合同》，证明原告与被告之间的存在真实抵押关系；3.《借款借据》及入账凭证，证明贷款发放情况,确定具体的借款金额、期限、利率、还款方式等；4.借款数据，证明至2018年4月20日被告欠还款记录；5.还款记录，证明至2018年4月20日被告还款记录；6.不动产登记证明，证明抵押房产已经办理了抵押登记的事实。",
      "被告杨国志、尹燕茹没有到庭参加诉讼，亦没有向本院提交书面答辩意见及证据。",
      "原告农商行花都支行所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告农商行花都支行保证真实，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2017年9月26日，杨国志作为甲方（借款人）与农商行花都支行作为乙方（贷款人）签订《个人借款合同》（合同编号:0809003201700327），约定:杨国志向农商行花都支行借款208万元，用于装修所需，借款期限240个月，自2017年9月26日至2037年9月26日。",
      "具体借款期限以借款借据所载明的实际发放日和到期日为准。",
      "借款利率按照中国人民银行规定的同期同档次贷款基准利率下浮35%执行。",
      "甲方（指杨国志，下同）按月结息和付息，每月的19日为结息日，每月20日为付息日，甲方未按本合同约定期限归还借款本息的【包括乙方（指农商行花都支行，下同）提前实现债权的情形】，乙方有权对逾期未还的本息按逾期天数计收逾期罚息，逾期罚息利率为本合同约定的借款利率基础上加收50%，罚息计算期间从逾期之日起至应付本息实际清偿之日止。",
      "对不能按时支付的利息，乙方有权在借款到期后按罚息利率计收复利。",
      "同日，杨国志、尹燕茹（均为甲方、抵押人）与农商行花都支行（乙方，债权人）签订《抵押合同》，约定杨国志、尹燕茹提供位于广州市花都区XXX房为杨国志本案借款作抵押担保，担保的范围为主合同债务人应承担的全部债务，包括但不限于全部本金、利息（包括正常利息、逾期利息、复利和罚息等）、违约金、损害赔偿金、乙方为实现债务及抵押权而发生的一切费用（包括但不限于诉讼费、律师费、财产保全费、差旅费、执行费、评估费、拍卖费等）。",
      "上述抵押房产已于2017年10月23日办理了以农商行花都支行为抵押权人的抵押登记手续，农商行花都支行取得了《不动产登记证明》。",
      "上述合同签订后，农商行花都支行于2017年11月8日按约定向杨国志指定的帐户发放贷款208万元，借款借据记载:借款月利率5.5125‰，还款方式:等额法，借款金额人民币贰佰零捌万元整，借款日2017年11月8日，贷款到期日为2037年11月8日。",
      "贷款发放后，杨国志自2018年4月开始没有按时还款。",
      "庭审中，农商行花都支行主张杨国志、尹燕茹尚欠借款本金2063128.85元及至2018年4月20日的各类利息11206.02元。",
      "诉讼中，农商行花都支行向本院提出财产保全申请，请求查封杨国志、尹燕茹价值2074334.87元的财产，农商行花都支行为申请财产保全提供信用担保并愿意承担相应的保证责任。",
      "本院依法作出（2018）粤0114民初5512号民事裁定书，查封杨国志名下的位于广州市花都区XXX房产。"
    ],
    "opinion": [
      "本院认为:农商行花都支行与杨国志签定的《个人借款合同》是双方当事人的真实意思表示，内容没违反法律规定，双方当事人应按约定履行各自的合同义务。",
      "农商行花都支行已于2017年11月8日发放贷款208万元给杨国志，而杨国志多期逾期未还款，已构成违约，依法及依合同应当承担相应违约责任。",
      "故农商行花都支行诉请解除原告与杨国志签订的《个人借款合同》，并要求杨国志归还借款本金2063128.85元及支付利息11206.02元（含罚息、复利，暂计至2018年4月20日，之后的利息、罚息、复息按合同约定计算至付清款日止），符合法律规定及双方约定，本院予以支持。",
      "《中华人民共和国物权法》第一百七十条  的规定“担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，依法享有就担保财产优先受偿的权利，但法律另有规定的除外”，杨国志、尹燕茹提供位于广州市花都区凤凰北路8号6栋1梯1703房为本案借款作抵押担保且办理了以农商行花都支行为抵押权人的抵押登记手续，现其未按约定还款，农商行花都支行作为担保物权人依法享有就担保财产优先受偿的权利。",
      "农商行花都支行诉请对依法处分上述抵押房产所得价款享有优先受偿权，理由成立，本院予以支持。",
      "被告杨国志、尹燕茹经本院合法传唤没有到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第九十三条  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《中华人民共和国物权法》第一百七十条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告广州农村商业银行股份有限公司花都支行与被告杨国志之间签订的《个人借款合同》（编号:0809003201700327）；",
      "二、被告杨国志于本判决发生法律效力之日起十日内向原告广州农村商业银行股份有限公司花都支行偿付借款本金2063128.85元及利息、罚息、复息共计11206.02元（暂计至2018年4月20日，之后的各类利息按《个人借款合同》约定计算至付清款日止）；",
      "三、原告广州农村商业银行股份有限公司花都支行在上述第二项债权范围内对依法处分被告杨国志、尹燕茹用于抵押的位于广州市花都区XXX房房产所得价款享有优先受偿权。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费23440元，财产保全费5000元，由被告杨国志、尹燕茹负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员张绍针",
      "人民陪审员骆锦明",
      "二〇一八年十二月十一日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国合同法》",
      "第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条【借款的返还期限】借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条【逾期利息】借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十条担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，依法享有就担保财产优先受偿的权利，但法律另有规定的除外。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-12-11",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初5512号",
    "时间": "2018年12月11日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}