{
  "title": "郭伟欢与广州市从化城泰建筑工程有限公司聘用合同争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭伟欢，女，1973年11月25日出生汉族，住广州市从化区。",
      "委托代理人:古志军，系广东政衡律师事务所律师。",
      "被告:广州市从化城泰建筑工程有限公司，住所地:广州市从化。",
      "法定代表人:梁治荣。",
      "委托代理人:潘光育，系广东流溪律师事务所律师。"
    ],
    "explain": [
      "原告郭伟欢诉被告广州市从化城泰建筑工程有限公司聘用合同争议一案，本院受理后，依法适用简易程序于2017年5月22日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郭伟欢的委托代理人古志军，被告广州市从化城泰建筑工程有限公司的委托代理人潘光育到庭参加诉讼。",
      "本案现已审理终结。",
      "原告郭伟欢诉称:原、被告于2014年1月22日签订聘用合同一份约定被告聘用原告为其建造师，时间为3年，从2014年1月至2016年12月，每年2万元，聘用期间原告的建造师证、职称证、学历证、B证等原件均存放在被告处。",
      "合同签订后，原告将有关资料证书均给被告存放。",
      "2017年1月，双方签订的聘用合同到期，被告将原告的建造师证、职称证、学历证返还给原告，但没有将原告的B证返还给原告，而且在广东省建设执业资格注册中心显示原告仍然在被告公司，经原告多次与被告协商，无果。",
      "综上，为维护自身的合法权益，依法起诉请求:一、判令被告返还扣押原告的广东省水利水电施工企业管理人员B证；二、本案诉讼费用由被告承担。",
      "被告广州市从化城泰建筑工程有限公司辩称:我方认为应该驳回原告的诉请，理由如下:一、原告的二级建造师证（并不是本案提及的B证）显示的工作单位还是被告公司，被告代原告代缴了新的一期继续教育费用，费用是应该由原告本人交的，但是却由被告缴交，原告没有将这部分款项返还给被告，双方没有达成协议，所以我方不同意原告的诉请。",
      "二、这个B证是配合原告所在公司的二级建造师证配套使用，原告在合同期满后自动与被告解除了劳动关系，从解除劳动合同起，原告已经不是被告公司的员工，原告应该办理注销B证的手续，并按相关要求把B证交还给相关发证的单位，另外原告到了新单位就职也可以到新单位办理新的B证。",
      "基于以上两点理由，我方请求法庭驳回原告的诉请。"
    ],
    "facts": [
      "经审理查明:2014年1月22日，原告与被告双方签订《聘用合同》，甲方（本案被告）:广州市从化城泰建筑工程有限公司，乙方（本案原告）:郭伟欢，合同主要内容:甲方负责乙方建造师考证及培训费用，甲方聘用乙方为本公司建造师，时间为三年，时间从2014年1月至2016年12月，聘用期间，乙方的建造师证、职称证（最近评取职称证）原件存放乙方处，学历证、身份证提供复印件，投标方需要时提供原件使用。",
      "2016年12月31日，原告与被告双方签订《聘用合同》期满，期满后被告已经把建造师证、职称证原件退还给原告方；但广东省水利水电施工企业管理人员安全生产考核合格证书，现存放在被告公司，未退回给原告，郭伟苗的发证时间为2013年8月9日，发证机关为广东省水利厅，证书编号为:粤水安B（2012）00866号；郭伟欢的发证时间为2016年7月19日，发证机关为广东省水利学会，证书编号为:粤水安B（2016）04025号；郭伟琼的发证时间为2016年7月19日，发证机关为广东省水利学会，证书编号为:粤水安B（2016）04026。",
      "从2017年1月1日起，原告已不在被告公司工作。",
      "案经本院审理和主持调解，原、被告双方仍各持己见。"
    ],
    "opinion": [
      "本院认为，2016年12月31日，原告与被告双方签订《聘用合同》期满，期满后被告已经把建造师证、职称证原件退还给原告方，但广东省水利水电施工企业管理人员安全生产考核合格证书，现仍存放在被告公司，未退回给原告。",
      "从2017年1月1日起，原告已不在被告公司工作，由于该证书为原告经考试取得技术证书，应为原告合法持有，期满后被告应退回给原告。"
    ],
    "verdict": [
      "为此，根据《中华人民共和国民法通则》第一百一十一条  的规定，判决如下:",
      "被告广州市从化城泰建筑工程有限公司于本判决书发生法律效力之日起五日内退回广东省水利水电施工企业管理人员安全生产考核合格证书[证书编号为:粤水安B（2016）04025号]给原告郭伟欢。",
      "本案受理费100元（原告已预交），由被告广州市从化城泰建筑工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李国洲",
      "二〇一七年六月八无",
      "书记员黎紫晴"
    ]
  },
  "metadata": {
    "日期": "2016-06-08",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初1145号",
    "时间": "2016年06月08日",
    "案由": "聘用合同争议",
    "类型": "判决书",
    "程序": "一审"
  }
}