{
  "title": "谢航飞与广州市志顺货物运输有限公司挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢航飞，男，1975年1月5日出生，汉族，住湖南省衡南县。",
      "被告:广州市志顺货物运输有限公司，住所地广州市番禺区东环街迎宾路迎新商场D幢63号，统一社会信用代码91440113793476470D。",
      "法定代表人:张付礼。",
      "委托诉讼代理人:王群，是广东四方三和律师事务所律师。",
      "委托诉讼代理人:刘鹄，是广东四方三和律师事务所律师。"
    ],
    "explain": [
      "原告谢航飞诉被告广州市志顺货物运输有限公司（以下简称“志顺公司”）挂靠经营合同纠纷一案，本院于2018年7月31日立案后，依法适用小额诉讼程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谢航飞、被告志顺公司委托诉讼代理人王群到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告谢航飞向本院提出诉讼请求:1、被告退回原告车辆签订合同时交付风险金贰仟元整及叁佰元补行驶证费用，共计贰仟叁佰元。",
      "2、被告将车牌号为粤Ａ×××××的车辆交还给原告。",
      "3、本案诉讼费由被告承担。",
      "事实和理由:2006年原告与被告签订了《广州市志顺货物运输有限公司挂靠车辆管理合同》，有效期从2006年11月30日至2008年11月29日止，合同到期，回来重签，不回来签字按原合同办，并约定了原告将车牌号码为粤Ａ×××××的车辆挂靠在被告名下:被告为原告代办理上述车辆一切业务，原告向被告支付管理费及一切代交税费与车辆的其它相关费用，历年以来被告都只出示手写交费收据，并未向原告提供所代交税费用的专用发票。",
      "现在因车辆无法营运，2017年三月份至今都从未使用，原告多次与被告沟通车辆需要报废事宜，被告称必须交完2017年全年费用，一分不少，原告与其理论，也一直告知被告国家规定的费用及管理费绝不拖欠，被告坚称起诉打官司。",
      "大半年过去了，也不见被告有任何音讯，2017年年底，车辆保险将到期，被告在不通知的情况下为原告购买了2018年车辆保险。",
      "被告于2018年1月份起诉，原告应诉，法院7月份宣告判决。",
      "自开庭第二天被告在原告不知情的情况下将车辆拖走，现其以此为要挟，一直不予配合法院判决，原告输了官司，自拿到判决书第二日便去被告处履行法院判决义务，被告不允，坚称不服判决书上金额，原告与其协商车辆过户事宜，因车辆己达报废期无法正规办理过户，被告不予以配合。",
      "原告后由微信多次转账给被告都不予理会，最终原告经银行转账至被告银行账户，次日再与被告协商遭到拒绝。",
      "原告认为，上述车辆属于原告所有，现法院判决合同己解除，被告风险金理当退回于原告，无理由扣押原告车辆。",
      "但至今被告都不予以配合，损害了原告的合法权益。",
      "综上，原告为维护自身的合法权益，诉至法院。",
      "被告志顺公司答辩称:被告无须返还2000元风险金以及行驶证费用300元，理由如下:第一根据原告与被告2006年11月30日签订的车辆挂靠合同，原告将涉案车辆挂靠在被告名下，由于原告的违约被告向人民法院解除挂靠合同并且车辆过户到原告名下，番禺区人民法院（2018）粤0113民初1270号案已经作出判决，由于原告违约，根据合同法有关规定，原告交纳的风险金不应该予以退回。",
      "第二，根据挂靠合同第二条约定，如乙方期满要将车辆转让或迁出时，需要交手续费200元，方可取回风险金，判决书作出后被告多次通过手机短信通知原告将车辆迁出，被告一直没有迁出，所以即使根据该合同条款，风险金不该予以返还。",
      "关于退回300元行驶证费用，原告提供了微信转账记录并不能证明是被告收取了该费用，即使被告收取了该费用，被告一直没有将车辆过户到原告名下，该车辆一直登记在被告名下，因此原告应支付被告2018年1月1日至2018年8月30日的管理费400元，综合算起来，原告还欠我方100元，被告不存在需要退回行驶证费用300元的问题。",
      "第三，涉案车辆还在我司的场地，由公司控制，但没有证据证明该车辆无法过户，原告也没有提交相关证据证明原告向被告提出要主动办理过户手续，原告自身原因没有办理过户，所以被告没有将车辆交还给原告。",
      "当事人围绕诉讼请求依法提供了证据，本院依法组织当事人进行了质证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:",
      "2006年11月30日，广州市志顺货物运输有限公司作为甲方，谢航飞作为乙方，签订《广州市志顺运输公司挂靠车辆管理合同》，约定:原告自行出资购买解放牌货车一台（车牌号码粤Ａ×××××，发动机号:CA4DF21350753595，车架号:LFNT8RCJ961E03049），原告车辆挂靠被告营运。",
      "原告必须一次性缴交税费风险金人民币贰仟元，如原告期满将车辆转让或迁出需交手续费200元，缴清当年税费后，凭单据一次性退回风险金；原告须交纳管理费每月50元给被告；营运过程中一切需缴税费，均由原告支付，被告按规定为原告统一代办，原告须在规定时间内缴清，超过五天未缴的按日加收1％的滞纳金；原告须按国家规定为车辆投保，需购买最低营运30万元以上的第三者商业保险，挂靠被告期间，必须由被告代买；原告车辆税费及路费、营运费等国家费用，均由被告代缴，原告如不按时缴给被告，被告均不予代付；本合同有效期最低二年，从2006年11月30日到2008年11月29日，如合同到期，被告须回来重签，不回来签字按原合同办。",
      "双方签订合同后其后，原告于2006年11月30日和2007年1月7日向被告缴纳合同约定的风险金共2000元，被告向原告出具的收据上注明为“押金”，之后，双方一直按上述合同履行。",
      "2017年3月，原告向被告表示粤Ａ×××××号车辆已损坏不再运营。",
      "但原告未实际将该车送回被告处，亦未与被告协商解除合同事宜，且未缴纳2017年度车辆管理费600元。",
      "被告志顺公司故诉至法院要求解除双方之间的合同并要求原告谢航飞支付管理费等费用。",
      "该案经本院审理于2018年7月3日作出（2018）粤0113民初1270号生效判决:一、解除原告广州市志顺货物运输有限公司与被告谢航飞于2006年11月30日签订的《广州市志顺运输公司挂靠车辆管理合同》；二、被告谢航飞于本判决发生法律效力之日起五日内协助原告广州市志顺货物运输有限公司办理粤Ａ×××××号车辆的转移登记手续，转至被告谢航飞名下；三、被告谢航飞于本判决发生法律效力之日起五日内向原告广州市志顺货物运输有限公司支付2017年1月至2017年12月的车辆管理费600元；四、被告谢航飞于本判决发生法律效力之日起五日内向原告广州市志顺货物运输有限公司支付保险费2423.97元。"
    ],
    "facts": [
      "另查明:被告于2018年5月31日请拖车在原告不知情的情况下将涉案车辆运至被告场地处。",
      "该判决生效后，原告谢航飞于2018年7月向被告志顺公司支付了该判决的所有款项。",
      "原告支付了费用后到被告公司处要求将涉案车辆交回原告并办理过户事宜，被告以未办理过户登记为由拒绝将车辆交还原告，遂至本案纠纷。",
      "另查明:机动车登记编号为粤Ａ×××××的解放牌中型厢式货车（发动机号:CA4DF21350753595，车架号:LFNT8RCJ961E03049）现登记所有人为广州市志顺货物运输有限公司。",
      "原被告之间还未办理过户手续，该车辆现由被告志顺公司控制。",
      "原告表示被告要原告另外支付费用才配合原告办理过户手续，而被告表示是原告不配合办理过户手续。",
      "另查明:原告主张其于2017年2月20日向被告转账300元用于支付补办行驶证费用，但被告实际并未办理行驶证，应予退回该300元，被告对此不予确认，表示并未收到该款项。"
    ],
    "opinion": [
      "本院认为，关于风险金2000元是否应该退回的问题，从双方签订的合同约定来看，缴纳风险金的目的是保证合同履行，在合同期满并缴清当年税费后就应该返还风险金。",
      "现本院生效判决已经解除双方之间的合同，并要求谢航飞向志顺公司支付合同项下的费用，谢航飞也已经履行了判决义务，即合同已经期满并缴清了税费，被告应该退还原告缴纳的风险金。",
      "至于被告提出的原告违约不应退回风险金，本院认为，合同并未约定原告若违约就不退回风险金，只是说明期满或车辆迁出退回风险金，现合同已经解除，原告已经履行义务，故该项抗辩不成立。",
      "另被告抗辩车辆一直登记在被告名下，原告还应支付2018年1月至2018年8月的管理费等费用，应该抵扣风险金。",
      "本院认为该项抗辩亦不成立，本院已经判决解除双方之间的挂靠合同，从合同解除之日，被告就不应支付管理费等费用，若被告一直不办理过户手续就要原告一直支付管理费，没有事实和法律依据。",
      "关于300元办理行驶证费用的问题，现原告提供的证据并不能证明其向被告支付了300元及其用途，故本院不予支持。",
      "关于交还车辆问题。",
      "涉案车辆的所有权属于原告谢航飞，只是现登记在被告名下，且本院生效判决已经确认谢航飞应和原告广州市志顺货物运输有限公司办理粤Ａ×××××号车辆的转移登记手续。",
      "被告以原告不协助办理过户手续为由扣押原告车辆没有依据，首先，原告主动联系被告支付相关费用，履行生效判决，积极和原告沟通办理过户，不存在原告不协助办理过户的情况；其次，即便原告没有协助被告办理过户，被告也无理由扣押属于原告的车辆。",
      "被告扣押原告车辆的行为，没有任何事实及法律依据，应予交还。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  、第九十七条  ，《中华人民共和国物权法》第三十四条  、第三十九条  ，以及《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告广州市志顺货物运输有限公司于本判决发生法律效力之日起五日内向原告谢航飞退回风险金2000元；",
      "二、被告广州市志顺货物运输有限公司于本判决发生法律效力之日起五日内将车牌号为粤Ａ×××××的解放牌中型厢式货车（发动机号:CA4DF21350753595，车架号:LFNT8RCJ961E03049）交还给原告谢航飞；",
      "二、驳回原告谢航飞的其余诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费25元，由被告广州市志顺货物运输有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员骆川鄂",
      "二〇一八年九月十七日",
      "书记员李梦圆"
    ]
  },
  "metadata": {
    "日期": "2018-09-17",
    "法院": "广州市番禺区人民法院",
    "案号": "（2018）粤0113民初7204号",
    "时间": "2018年09月17日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}