{
  "title": "北京京演置业有限责任公司与张大治劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京京演置业有限责任公司，住所地北京市东城区青龙胡同1号",
      "5层504。",
      "法定代表人:吕静，总经理。",
      "委托诉讼代理人:孙彦朝，男，北京京演置业有限责任公司员工。",
      "委托诉讼代理人:黄翌翾，女，北京京演置业有限责任公司员工。",
      "被上诉人（原审被告）:张大治，男，1977年2月24日出生，汉族，无业，住北京市海淀区。"
    ],
    "explain": [
      "上诉人北京京演置业有限责任公司（以下简称京演公司）因与被上诉人张大治劳动争议一案，不服北京市东城区人民法院（2019）京0101民初3891号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月19日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "京演公司上诉请求:撤销一审判决，改判京演公司无需支付张大治1.2016年12月14日至2018年1月16日工资差额35839.1元；2.解除劳动合同经济补偿金28821.75元；3.2017年1月1日至2017年12月31日未休年休假工资17624.5元；4.2017年11月16日和2017年12月5日延时加班工资1465.5元。",
      "事实和理由:一审判决没有考虑到张大治职位特殊，其为综合管理部门负责人，负责公司印章的保管、劳动合同的签署及保管，不同于一般员工。",
      "张大治的《岗位聘任书》未能找到，是由于其失职所致，不应由我公司承担不利后果。",
      "我公司所有劳动合同均采取一致版本，而唯独张大治的劳动合同是独一版本。",
      "一审法院没有考虑到张大治职位的特殊性，采信了张大治提交的劳动合同及相关资料，属于认定事实错误。",
      "一审法院以张大治伪造的劳动合同工资为基数计算张大治未休年假工资和加班工资，没有考虑我公司实际工资发放情况，属于认定事实错误。",
      "一审法院判决欠合理性，张大治的失职行为给我公司造成严重经济损失，故请求依法改判。",
      "张大治辩称，同意一审判决，请予维持。",
      "京演公司向一审法院起诉请求:1.京演公司无需支付张大治2016年12月14日至2018年1月16日工资差额35839.1元；2.京演公司无需支付张大治解除劳动合同经济补偿金30000元；3.京演公司无需支付张大治2017年1月1日至2017年12月31日未休年休假工资17624.5元；4.京演公司无需支付张大治2017年11月16日和2017年12月5日延时加班工资1465.5元。",
      "一审法院认定事实:2016年12月14日，张大治入职京演公司。",
      "张大治试用期期间，京演公司按照12800的标准支付张大治每月工资。",
      "张大治转正后，京演公司按照17400元的标准支付张大治每月工资。",
      "2018年1月16日，张大治以公司领导变动，其工资不能及时足额兑现，其不能适应新搬的办公场所为由，向京演公司提出离职。",
      "双方认可张大治2017年未休年休假10天，认可张大治2017年11月16日至12月5日延时加班8.5小时。",
      "2018年11月12日，张大治向北京市东城区劳动人事争议仲裁委员会提起仲裁。",
      "2019年1月24日，北京市东城区劳动人事争议仲裁委员会作出裁决:1.京演公司支付张大治2016年12月14日至2018年1月16日工资差额35839.1元；2.京演公司支付张大治解除劳动合同经济补偿金30000元；3.京演公司支付张大治2017年1月1日至2017年12月31日未休年休假工资17624.5元；4.京演公司支付张大治2017年11月16日和2017年12月5日延时加班工资1465.5元；5.驳回张大治其他仲裁请求。",
      "京演公司不服仲裁裁决结果，诉至法院，诉如所请。",
      "庭审中，京演公司提交证据1.《北京京演置业有限责任公司劳动合同书》和薪酬管理制度，合同中约定，甲方（京演公司）根据公司有关薪酬管理制度为乙方（张大治）支付劳动报酬。",
      "京演公司主张公司与员工订立劳动合同均不会记载工资数额，公司会另行与员工签订岗位聘任书，约定工资按照集团相关薪酬制度执行。",
      "京演公司找不到张大治的岗位聘任书，无法作为证据提交。",
      "该证据证明张大治试用期月工资标准为12800元，转正后月工资标准为17400元。",
      "张大治不认可该证据的真实性，主张没有见过薪酬管理制度，不认可公司提交的劳动合同中签名的真实性，但不申请鉴定，张大治提交其手中的《北京京演置业有限责任公司劳动合同书》作为反证。",
      "张大治手中的劳动合同约定，甲方（京演公司）根据公司有关薪酬管理制度为乙方（张大治）支付劳动报酬。",
      "乙方工资按20000元/月执行。",
      "其中，基本工资4800元，岗位工资8000元，绩效工资7200元。",
      "甲方每月10日发放乙方上月的基本工资和岗位工资，绩效工资每月发放3200元，留存4000元，如乙方本季度工作未出现重大失误，则留存绩效工资于本季度末全额发放。",
      "乙方试用期间工资按正式工资的80%执行。",
      "只发放基本工资和岗位工资，绩效工资待转正后补发。",
      "该证据证明试用期月工资标准为16000元，转正后月工资标准为20000元。",
      "京演公司应在每个季度末发放张大治剩余部分工资，但京演公司一直未发放。",
      "京演公司不认可该证据的真实性，但认可公章和法人章的真实性，主张张大治私盖公章和法人章。",
      "京演公司提交证据2.张大治工资表，证明张大治试用期月工资标准为12800元，转正后月工资标准为17400元。",
      "张大治认可该证据的真实性，认可实发工资数额，但主张合同中约定每月留存4000元。",
      "张大治提交《员工离职审批表》，表中记载离职理由为公司领导变动，工资不能及时足额兑现，不能适应新搬的办公场所。",
      "京演公司在公司意见处盖章。",
      "京演公司不认可该证据的真实性，不是公司加盖的公章，但不申请鉴定，主张不是其公司真实意思表示。",
      "一审法院认为，劳动者、用人单位的合法权益受法律保护。",
      "发生劳动争议，当事人对自己提出的主张，有责任提供证据；同时，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，京演公司与张大治各自提交了不同版本的劳动合同，根据京演公司的劳动合同，公司会另行与员工签订岗位聘任书，约定工资按照集团相关薪酬制度执行。",
      "京演公司找不到张大治的岗位聘任书，不能作为证据提交。",
      "集团薪酬制度规定的薪酬结构和级别表亦与京演公司主张的张大治月薪标准不一致。",
      "故法院采信张大治手中的劳动合同。",
      "根据该劳动合同，张大治试用期月工资标准为16000元，转正后月工资标准为20000元。",
      "根据核算，京演公司存在拖欠张大治工资的情形，应补齐工资和支付经济补偿金，具体数额由法院核定。",
      "现双方认可张大治2017年未休年休假10天，认可张大治2017年11月16日至12月5日延时加班8.5小时。",
      "法院根据16000元和20000元的标准核算2017年未休年休假工资和2017年11月16日至12月5日延时加班工资。",
      "判决:一、自判决生效之日起7日内，北京京演置业有限责任公司支付张大治2016年12月14日至2018年1月16日工资差额35839.1元；二、自判决生效之日起7日内，北京京演置业有限责任公司支付张大治解除劳动合同经济补偿金28821.75元；三、自判决生效之日起7日内，北京京演置业有限责任公司支付张大治2017年1月1日至2017年12月31日未休年休假工资17624.5元；四、自判决生效之日起7日内，北京京演置业有限责任公司支付张大治2017年11月16日和2017年12月5日延时加班工资1465.5元。",
      "如果未按判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，当事人没有提交新证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。",
      "关于张大治的工资标准，双方提交的劳动合同版本不同。",
      "根据京演公司提交的劳动合同，公司会另行与员工签订岗位聘任书，约定工资按照集团有关薪酬管理制度执行。",
      "但京演公司未能找到张大治的岗位聘任书，不能作为证据提交。",
      "现京演公司主张张大治失职导致岗位聘任书未能找到，而未能提交证据证明张大治具有保管岗位聘任书的职责，本院对其公司该项主张不予采信。",
      "京演公司主张其公司适用北京演艺集团有限责任公司的薪酬管理制度，但该集团薪酬管理制度规定的薪酬结构和级别表与京演公司主张的张大治月薪标准不一致，与京演公司提交的张大治工资表中的工资构成也不一致。",
      "京演公司制度汇编（2017年11月）中规定的试用期薪酬与转正薪酬的比例与与亦与其公司主张的张大治月薪标准不一致，而与张大治提交劳动合同中的比例相吻合。",
      "故一审法院采信张大治提交的劳动合同，认定张大治的试用期月工资标准为16000元，转正后月工资标准为20000元，并无不当。",
      "据此，京演公司存在拖欠张大治工资的情形，京演公司应予补足。",
      "张大治以工资不能及时足额兑现等为由提出离职，京演公司应当支付解除劳动合同的经济补偿金。",
      "双方认可张大治2017年未休年休假10天，认可张大治2017年11月16日至12月5日延时加班8.5小时，一审法院根据16000元和20000元的标准核算2017年未休年休假工资和2017年11月16日至12月5日延时加班工资，并无不当。",
      "综上所述，京演公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京京演置业有限责任公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长窦江涛",
      "审判员王晓云",
      "审判员卜晓飞",
      "二〇一九年九月四日",
      "法官助理金铭",
      "书记员陈津"
    ]
  },
  "metadata": {
    "日期": "2019-09-04",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10573号",
    "时间": "2019年09月04日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}