{
  "title": "广州市花都区狮岭集美皮具厂与广州市皮都在线网络科技有限公司名誉权纠纷2016民初1340一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区XX皮具厂，住所地广州市花都区。",
      "经营者:李杰，住浙江省永嘉县。",
      "委托代理人:陈致陶，广东古谷律师事务所律师。",
      "委托代理人:庾铭智，广东古谷律师事务所律师。",
      "被告:广州市XX网络科技有限公司，住所地广州市花都区。",
      "法定代表人:徐胜武。",
      "委托代理人:梁演枨，广东誉理律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区XX皮具厂（以下简称XX皮具厂）诉被告广州市XX网络科技有限公司（以下简称XX公司）名誉权纠纷一案，本院于2016年1月18日立案受理后，依法由审判员肖志强适用简易程序于2016年3月25日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告XX皮具厂的经营者李杰及委托代理人陈致陶，被告XX公司的法定代表人徐胜武及委托代理人梁演枨到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2016年1月11日，被告在以本公司实名注册的微信公众平台”XX在线”上发布文某甲，名为”狮岭曝光台:有不知廉耻的老板欠钱不给而跑路”的文某甲，文某甲大肆张贴公民身份证、工厂图片以及使用侮辱性的字眼，其中一张涉及到原告工厂的图片，图片一目了然的包含有原告的厂名广告牌及店铺。",
      "原告多次与被告沟通要求删除侵权原告名誉的不实文某甲，被告置之不理，自从文某甲在微信公众平台发布以来，截止到起诉之日起，阅读量已达一万八千多次，给原告造成了极为恶劣的影响，严重影响到了原告的正常经营活动。",
      "被告行为已严重侵害了原告的合法权益和名誉权，为维护原告的合法权益，请求判令:1、被告立即停止侵权行为，立即删除在微信公众平台”XX在线”发布的名为”狮岭曝光台:有不知廉耻的老板欠钱而跑路”的文某甲；2、被告在广州市直属报刊、花都区有影响力的报刊、微信公众平台”XX在线”上发布向原告赔礼道歉的声明；3、被告赔偿因侵犯原告名誉权而给原告造成的经济损失人民币5万元；4、被告承担本案的一切诉讼费用。",
      "原告为证明其主张成立，提交如下证据:微信截图，证明原告名誉权受侵害的事实。",
      "被告XX在线公司辩称:1、根据相关法律规定，侵犯法人的名誉是指，行为人通过书面、口头等形式诋毁法人名誉给法人造成损害的行为，首先行为人以诋毁诽谤法人名誉的行为并造成法人的损害的后果两者之间有因果联系才构成侵犯法人名誉权，被告微信发表的文某甲内容是针对吴某以及蒋某拖欠供应商货款也就是广州市XX在线网络科技有限公司法人另外开设的公司，文某甲内所使用的用语均是针对这两个案外人，而文某甲内容并没针对原告，在文某甲的末尾提及到案外人在原告处接单加工的事实没有对原告进行诋毁诽谤，公众阅读文某甲后也不会对原告产生负面的评价，该文某甲没有给原告造成损失和影响，故被告的行为不构成侵犯名誉权；2、最高院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定第五条，被侵权人以书面形式或网络服务提供方式发出通知应该包含相关内容，由于被侵权人未满足此条件，被告作为微信公众号的使用者没有收到原告任何书面或者其他形式的通知，不应当承担侵权责任；3、最高院关于审理名誉权案件的解释，因为名誉权受到损害使生产等受到损失，造成的后果，原告要求我方进行赔偿，但是原告没有提供造成损失的证据提供。",
      "被告为证明其主张成立，提交如下证据:营业执照、欠条、送货单、通话录音，证明被告所发表的微信中提及的吴某、蒋某拖欠被告法人徐胜武开设的广州市欣亿贸易有限公司货款的事实情况，以及吴某为原告加工承揽产品的事实情况。"
    ],
    "facts": [
      "经审理查明:XX在线公司注册有名称为XX在线的微信公众号（微信号）。",
      "2016年1月11日，该公众号发表了标题为《狮岭曝光台:有不知廉耻的老板欠钱不给而跑路》的文某甲，文某甲中主要反映吴某、蒋某两人欺骗供应商及工人，没有按承诺支付相应款项而人去楼空，并就其原因进行分析。",
      "其中涉及到原告XX皮具厂的部分为:XX皮具厂工厂现场照片一张，该照片显示出XX皮具厂招牌，其下方文字为:”跑路老板所承接的加工皮具是来源于这家皮具厂，小编也曾接触过这家皮具厂老板，确认是给于加工皮具，也确认存在资金问题，具体是什么原因造成跑路也说不上来……”。",
      "文某甲结尾处显示，阅读17079。",
      "另查明，XX在线公司经与微信平台联系，已于2016年3月3日删除《狮岭曝光台:有不知廉耻的老板欠钱而跑路》的文某甲。",
      "XX皮具厂目前仍在原址经营。",
      "诉讼中，XX皮具厂向本院申请对微信公众号”XX在线”发布的文某甲《狮岭曝光台:有不知廉耻的老板欠钱而跑路》采取证据保全措施，本院经审查作出（2016）粤0114民初XX民事裁定书，裁定:对微信公众平台”XX在线”发布的文某甲”狮岭曝光台:有不知廉耻的老板欠钱而跑路”予以保全。"
    ],
    "opinion": [
      "本院认为:关于被告XX在线公司于2016年1月11日通过微信公公众号”XX在线”发表了标题为《狮岭曝光台:有不知廉耻的老板欠钱不给而跑路》文某甲的事实，有XX皮具厂提供的证据及本院采取的证据保全措施予以证明，XX在线公司对此亦无异议，本院予以认定。",
      "《中华人民共和国民法通则》第一百零一条  规定:公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉。",
      "《中华人民共和国侵权责任法》第六条  第一款  规定:行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "据此，本案中，认定被告XX在线公司是否侵害XX皮具厂名誉，应当根据XX在线公司有无侵权违法行为、XX皮具厂名誉是否受到损害，以及侵权行为与损害有无因果关系等因素加以判断。",
      "首先，从涉案文某甲的标题及主要内容看，主要表述及反映的是老板欠钱跑路的问题，文某乙虽有XX皮具厂招牌照片，但该照片下方内容已明确载明”跑路老板所承接的加工皮具是来源于这家皮具厂”，即文某乙刊载XX皮具厂照片系为说明加工皮具的来源，并不存在XX在线公司侮辱、诽谤XX皮具厂的行为；其次，名誉权受损害的损害后果应当是XX皮具厂的社会评价降低，但XX皮具厂并无举证证明涉案文某甲导致消费者、同行或社会公众对其商业信誉等评价的降低，且从一般阅读者的角度看，也不会因阅读涉案文某甲而对XX皮具厂产生负面评价，故不能认定存在XX皮具厂名誉受损的后果。",
      "鉴于本案中侵权行为与损害后果均不存在，故无需对XX在线公司的主观过错以及侵权行为与损害后果间的因果关系进行考察。",
      "综上，XX皮具厂主张XX在线公司侵害其名誉权，诉请XX在线公司赔礼道歉、赔偿损失等，依据不足，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百零一条  、《中华人民共和国侵权责任法》第六条  第一款  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告广州市花都区XX皮具厂的诉讼请求。",
      "案件受理费200元，证据保全费30元，共计230元，由原告广州市花都区XX皮具厂负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员肖志强",
      "二〇一六年四月十八日",
      "书记员谢达泉",
      "刘婧"
    ]
  },
  "metadata": {
    "日期": "2016-04-18",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初1340号",
    "时间": "2016年04月18日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}