{
  "title": "太平财产保险有限公司广州市增城支公司与何国权、蒋儒本、蒋儒合保险人代位求偿权纠纷2016民初4998一审民事判决书",
  "content": {
    "litigants": [
      "原告:太平财产保险有限公司广州市增城支公司,住所地广州市（仅限办公用途）。",
      "法定代表人:陈曙光，该公司总经理。",
      "委托诉讼代理人:李恋恋，北京市盈科（广州）律师事务所律师。",
      "委托诉讼代理人:范小强,北京市盈科（广州）律师事务所律师。",
      "被告:何国权，住广州市黄埔区。",
      "被告:蒋儒本，住广西壮族自治区北海市海城区。",
      "委托诉讼代理人:罗津晶，广东兆鹏律师事务所律师。",
      "委托诉讼代理人:苏维艳，广东兆鹏律师事务所实习律师。",
      "被告:蒋儒合，住广西贵港市港南区。"
    ],
    "explain": [
      "原告太平财产保险有限公司广州市增城支公司（以下简称“太保增城支公司”）诉被告何国权、蒋儒本、蒋儒合责任保险合同纠纷一案，本院于2016年9月21日立案后，依法由审判员李娜适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告太保增城支公司的委托诉讼代理人李恋恋、被告蒋儒本的委托诉讼代理人罗津晶和苏维艳、被告蒋儒合到庭参加诉讼。",
      "被告何国权经本院合法传唤无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告太保增城支公司向本院提出诉讼请求:1、依法判决三被告赔付原告保险赔偿金共计110000元及利息（利息从起诉之日起按照中国人民银行同期同类贷款基准利率计算）；2、本案诉讼费（包括但不限于诉讼费、公告费等）由被告承担。",
      "事实和理由:被告蒋儒合在原告处为粤A×××××小型轿车购买交强险，保险期限为2013年11月20日至2014年11月19日。",
      "2014年5月29日，被告何国权醉酒驾驶被告蒋儒合名下但由被告蒋儒本实际所有的粤A×××××小型轿车，与案外人梁家由驾驶的无号牌二轮摩托车发生碰撞，造成梁家由死亡、两车损坏的交通事故，后梁家由家属王兴英、梁响万、梁宇凤向广东省增城市人民法院起诉，法院作出（2014）穗增法民一初字第1666号《民事判决书》，判决原告在机动车交通事故责任强制保险限额内向王某、梁响万、梁某凤支付赔偿款110000元。",
      "上述判决已经生效，且原告已履行完毕。",
      "原告认为，根据《机动车强制保险条例》和《机动车强制保险条款》及最高院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条的规定，因被保险机动车驾驶人醉酒驾驶机动车发生事故，原告在其赔偿范围内向侵权人追偿。",
      "同时，被告蒋儒本作为实际车主以及被告蒋儒合作为登记车主将车辆提供给醉酒的被告何国权驾驶使用，存在一定过错，其应承担连带赔偿责任。",
      "因此，原告诉至法院，请求法院支持原告的诉讼请求。",
      "被告蒋儒本辩称:1、被告蒋儒本是粤A×××××小型轿车的实际车主，该车在原告处购买了交强险，赔偿费用应由原告承担，且原告在被告投保时并未向投保人解释免赔条款，免赔条款对投保人不生效；2、被告何国权在借车时并未喝酒，其事后去喝酒的行为，被告蒋儒本并不知情，蒋儒本已对何国权的驾驶资格进行审核，尽到妥善管理车辆的责任，故蒋儒本不应赔偿；3、本案的实际侵权人是被告何国权，如果法院认定原告无需承担赔偿责任，应由何国权承担全部赔偿责任及诉讼费用；4、原告关于利息的请求无法律依据，不应支持。",
      "被告蒋儒合辩称:被告蒋儒本是借用了我的身份证去购买案涉车辆，且该车辆一直由蒋儒本保管及使用，因此我不同意承担赔偿责任。"
    ],
    "facts": [
      "本院经审查认定事实如下:2014年5月29日23时50分，被告何国权饮酒后（经检验血液酒精含量为108.4mg/100ml）驾驶粤A×××××号小型轿车沿增城市荔城街夏街大道由南往北方向行驶，驶至夏街大道与槎岗路交界处路口，遇梁家由驾驶无号牌二轮摩托车沿槎岗路由西往东方向通过交叉路口，小轿车车头与无号牌二轮摩托车右侧发生碰撞，造成梁家由受伤经医院抢救无效死亡、两车损坏的交通事故。",
      "2014年6月12日，增城市公安局交通警察大队作出《道路交通事故认定书》，认定何国权承担事故主要责任，梁家由承担事故次要责任。",
      "上述事故发生后，梁家由的直系亲属王兴英、梁响万、梁宇凤向广东省增城市人民法院提起诉讼，要求蒋儒合、蒋儒本、何国权、太保增城支公司承担赔偿责任[案号分别为（2014）穗增法民一初字第1666、1667号]。",
      "经审理，该院认为，太保增城支公司作为粤A×××××号小型轿车交强险的承保公司，应在交强险限额内予以赔偿，太保增城支公司实际赔偿后，有权向侵权人追偿。",
      "导致本次交通事故，小轿车的登记所有人蒋儒合并无过错，不承担赔偿责任。",
      "小轿车实际所有人是蒋儒本，借小轿车给何国权时，虽然车辆合格，但依照《中华人民共和国道路交通安全法》第二十二条  第二款  规定:“饮酒、服用国家管制的精神药品或者麻醉药品，或者患有××，或者过度疲劳影响安全驾驶的，不得驾驶机动车。",
      "”蒋儒本未能提供证据证明何国权借小轿车时没有饮酒，且何国权借车时蒋儒本也没有告知或者提示何国权饮酒不要驾驶机动车，存在一定的过错，应承担相应的赔偿责任。",
      "根据蒋儒本的过错程度，应承担侵权人何国权应当承担的赔偿责任部分的30%的补充赔偿责任。",
      "上述判决已发生法律效力，2014年10月30日，太保增城支公司向王某支付了110000元赔偿款。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国保险法》第六十条  ，保险人代位求偿权是指因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "本案并非保险人代位被保险人对第三者请求赔偿，鉴于纠纷所涉保险为交强险，属责任险性质，故本案案由应定为责任保险合同纠纷。",
      "《机动车交通事故责任强制保险条例》第二十二条  规定:“有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:（一）驾驶人未取得驾驶资格或者醉酒的；（二）被保险机动车被盗抢期间肇事的；（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "”生效的（2014）穗增法民一初字第1666、1667号《民事判决书》认定被告蒋儒本应承担被告何国权应当承担的赔偿责任部分的30%的补充赔偿责任，本院依法予以确认。",
      "原告根据上述判决，已将110000元赔偿款实际支付给梁家由直系亲属，现原告向被告何国权、蒋儒本追偿，于法有据，本院予以支持，被告何国权应向原告赔偿110000元及自起诉之日起按照中国人民银行同期同类贷款基准利率计算的利息。",
      "被告何国权不足清偿赔偿义务时，由被告蒋儒本承担30%的补充赔偿责任，即33000元及自起诉之日起按照中国人民银行同期同类贷款基准利率计算的利息。",
      "原告要求被告何国权、蒋儒本、蒋儒合共同承担赔偿责任的主张，没有事实及法律依据，本院不予支持。",
      "被告何国权经本院合法传唤无正当理由未到庭，视为放弃抗辩和质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  ，《机动车交通事故责任强制保险条例》第二十二条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告何国权于本判决生效之日起十日内向原告太平财产保险有限公司广州市增城支公司赔偿110000元及利息（利息以110000元为本金，自2016年9月21日起至付清之日止，按照中国人民银行同期同类贷款基准利率计付）；",
      "二、被告何国权不足清偿本判决第一项确定的义务时，由被告蒋儒本补充赔偿原告太平财产保险有限公司广州市增城支公司33000元及利息（利息以33000元为本金，自2016年9月21日起至付清之日止，按照中国人民银行同期同类贷款基准利率计付）；",
      "三、驳回原告太平财产保险有限公司广州市增城支公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1250元，由被告何国权负担（该受理费原告太平财产保险有限公司广州市增城支公司已预缴，原告同意由被告何国权向其迳付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李娜",
      "二〇一六年十一月二十一日",
      "书记员赵永花"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:",
      "（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；",
      "（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；",
      "（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "《机动车交通事故责任强制保险条例》第二十二条有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:",
      "（一）驾驶人未取得驾驶资格或者醉酒的；",
      "（二）被保险机动车被盗抢期间肇事的；",
      "（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-11-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4998号",
    "时间": "2016年11月21日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}