{
  "title": "中国人民财产保险股份有限公司广州市分公司与龙克政、新余市和顺汽运有限公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人民财产保险股份有限公司广州市分公司。",
      "住所地:广东省广州市越秀区广州大道中*******号首层西面**************层。",
      "负责人:陈业雄，该公司总经理。",
      "委托诉讼代理人:梁伟林、陈钢龙，北京德恒（广州）律师事务所律师。",
      "被告:龙克政，男，1983年2月7日出生，汉族，住湖南省蓝山县，",
      "被告:新余市和顺汽运有限公司。",
      "住所地:江西省新余市仙来管理委员会抱石大道***号。",
      "法定代表人:赵建国，该公司总经理。",
      "被告:中国太平洋财产保险股份有限公司东莞分公司。",
      "住所地:广东省东莞市南城区莞太大道***号太平洋保险大厦*层*****层。",
      "负责人:何晓东，该公司总经理。",
      "委托诉讼代理人:陈俊，广东沃金律师事务所律师。",
      "第三人:广东申通物流有限公司。",
      "住所地:广东省广州市白云区太和镇草庄路自编***号。",
      "法定代表人:韦浩，该公司总经理。",
      "委托诉讼代理人:王小雨、赵峻博，广东易恒律师事务所律师。"
    ],
    "explain": [
      "原告中国人民财产保险股份有限公司广州市分公司与被告龙克政、新余市和顺汽运有限公司、中国太平洋财产保险股份有限公司东莞分公司、第三人广东申通物流有限公司保险人代位求偿权纠纷一案，本院于2018年1月8日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国人民财产保险股份有限公司广州市分公司的委托诉讼代理人陈钢龙、被告龙克政、被告中国太平洋财产保险股份有限公司东莞分公司的委托诉讼代理人陈俊、第三人广东申通物流有限公司的委托诉讼代理人赵峻博到庭参加诉讼，被告新余市和顺汽运有限公司经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国人民财产保险股份有限公司广州市分公司向本院提出诉讼请求:1.判令被告龙克政、新余市和顺汽运有限公司共同赔偿原告已支付的保险赔偿金61011.80元并按金融机构人民币同期同类贷款利率从起诉之日起计算利息至判决确定清偿之日止。",
      "2.判令被告中国太平洋财产保险股份有限公司东莞分公司对上述债务在交强险财产限额2000元内优先赔偿，超出部分在商业第三者责任保险限额内承担赔偿责任。",
      "3.本案诉讼费用由被告承担。",
      "事实和理由:2014年4月24日，粤Ａ×××××车辆在原告处投保了机动车损失保险，保险金额为336000元，附加不计免赔，保险期限自2014年4月24日至2015年4月23日止。",
      "2014年6月17日，被告龙克政驾驶赣Ｋ×××××车辆牵引粤Ｒ×××××车与粤Ａ×××××车辆发生碰撞事故，造成粤Ａ×××××车辆严重受损。",
      "根据交警部门认定，被告龙克政应承担事故的次要责任。",
      "事故发生后，粤Ａ×××××车辆产生维修费195738元、拖车费2968元。",
      "由于原告与被保险人广东申通物流有限公司无法就粤Ａ×××××车辆的损失费用达成一致，广东申通物流有限公司向广州仲裁委员会申请仲裁，经仲裁庭主持调解，原告向广东申通物流有限公司支付了粤Ａ×××××车辆损失费用198706元。",
      "原告认为，被告龙克政在事故中承担次要责任，应当对粤Ａ×××××车辆的损失承担30%的赔偿责任。",
      "赣Ｋ×××××车辆的所有人为被告新余市和顺汽运有限公司，交强险及商业第三者责任保险的承保公司为被告中国太平洋财产保险股份有限公司东莞分公司。",
      "根据法律规定，各被告应当对粤Ａ×××××车辆的损失承担相应责任。",
      "现原告已对粤Ａ×××××车辆的全部损失进行了赔偿，依照保险法第六十条规定，可以向相关责任人追偿。",
      "为此，特诉至法院。",
      "被告龙克政辩称，先由保险公司赔付，不足部分由答辩人与被告新余市和顺汽运有限公司共同承担。",
      "被告新余市和顺汽运有限公司提交书面答辩意见称，一、答辩人于2014年4月4日将赣Ｋ×××××车辆以250000元的价格融资租赁给了案外人柏康杰，并已交付使用，由柏康杰享有该车辆的占有、使用、收益权。",
      "根据有关法律规定，该车辆发生交通事故后，属于该机动车一方责任的，由保险公司在交强险责任限额内予以赔偿，不足部分，由机动车使用人柏康杰承担赔偿责任。",
      "二、赣Ｋ×××××车辆在被告中国太平洋财产保险股份有限公司东莞分公司投保了商业第三者责任保险（责任限额100万元）及不计免赔，本次事故发生在保险期间，故应由被告中国太平洋财产保险股份有限公司东莞分公司承担赔偿责任，不足部分由赣Ｋ×××××车辆的承租方柏康杰承担。",
      "被告中国太平洋财产保险股份有限公司东莞分公司辩称，一、粤Ａ×××××车辆的司机刘召平在事故中承担主要责任，对超过交强险财产损失限额2000元的车辆损失，原告应承担70%的赔偿责任。",
      "二、原告主张的车辆损失明显过高且依据不足，原告确认车辆损失为191238.01元，故车辆损失不应超过191238.01元并应扣除残值，原告未能提供车辆维修发票，无证据证明该车辆已实际维修及原告已实际赔付。",
      "三、赣Ｋ×××××车辆在答辩人处投保了交强险、商业第三者责任保险及不计免赔。",
      "该车辆为营运货车，只有在承保车辆通过有效年审以及道路运输许可证、驾驶人驾驶证、道路运输从业资格证等证件齐全并合法有效的前提下，答辩人在保险责任限额范围内才承担赔偿责任。",
      "被保险车辆违反装载规定，在事故发生时存在超载的违法行为。",
      "根据保险合同约定，违反机动车装载规定的，增加10%的绝对免赔率。",
      "原告诉请的损失超过交强险财产损失限额2000元的部分，答辩人按次要责任承担不超过30%的赔付责任，另增加10%的绝对免赔率。",
      "四、本次事故已有赔案，案号为（2016）粤0183民初1505号，该案判决确认了被保险车辆超载增加的10%绝对免赔率，且答辩人在交强险死亡伤残限额已赔付110000元，在商业第三者责任保险限额已赔付107780.38元。",
      "五、答辩人不承担本案诉讼费用。",
      "答辩人是基于与投保人的保险合同约定履行保险赔偿责任，在交通事故中并不是侵权方或过错方，诉讼费用不是保险事故承保范围，故答辩人不承担本案的诉讼费用。",
      "第三人广东申通物流有限公司述称，对原告的诉讼请求、事实和理由没有异议。",
      "原告中国人民财产保险股份有限公司广州市分公司围绕诉讼请求依法提供如下证据:1.《机动车商业保险保险单（副本）》，证明粤Ａ×××××车辆在原告处投保了车辆损失险，保险金额为336000元。",
      "2.《道路交通事故认定书》，证明粤Ａ×××××车辆驾驶员负事故主要责任，赣Ｋ×××××车辆驾驶员负事故次要责任。",
      "3.《机动车保险车辆损失情况确认书》（复印件），证明保险合同双方当事人协商确定粤Ａ×××××车辆的损失为191238元。",
      "4.《广州仲裁委员会调解书》，证明经广州仲裁委员会调解，原告赔付粤Ａ×××××车辆损失198706元。",
      "5.《人保财产关于银行支付信息的确认函》，证明原告已支付粤Ａ×××××车辆损失198706元。",
      "6.《机动车保险赔款计算书》，证明证据5的支付金额230585元包括粤Ａ×××××车辆定损金额195738元、施救费2968元，合计198706元，还有该车车上人员肖小飞的损失31879元。",
      "7.施救费发票（复印件），证明施救费实际发生。",
      "被告龙克政对证据1-5没有异议，对证据6、证据7的质证意见与被告中国太平洋财产保险股份有限公司东莞分公司一致。",
      "被告新余市和顺汽运有限公司没有发表质证意见。",
      "被告中国太平洋财产保险股份有限公司东莞分公司发表质证意见如下:1.对证据1没有异议。",
      "2.对证据2没有异议，但《道路交通事故认定书》认定赣Ｋ×××××车辆超载，故要增加10%的绝对免赔率。",
      "3.证据3没有原件，不予确认；车辆损失应当由有资质的机构进行认定，即使原告的定损有效，该车辆的损失也不应超过定损金额191238元。",
      "4.对证据4的真实性予以确认，对关联性不予认可，因为是双方达成的调解协议，没有明确赔偿金是如何计算的。",
      "5.对证据5的真实性予以确认，对关联性不予认可，因为《人保财险关于银行支付信息的确认函》与原告主张的赔偿金额不一致，也没有其他证据佐证。",
      "6.对证据6的真实性无法确认，并且支付金额包含了肖小飞的个人损失，但支付金额直接划给第三人广东申通物流有限公司，所以无法确认该支付金额是否包含肖小飞的个人损失。",
      "7.该证据没有原件，且无法证明与事故有关，事故发生在2014年4月24日，发票日期是2014年8月1日，而且施救费也不是原告承保的范围。",
      "第三人广东申通物流有限公司对原告提供的证据没有异议。",
      "被告龙克政、新余市和顺汽运有限公司及第三人广东申通物流有限公司没有提供证据。",
      "被告中国太平洋财产保险股份有限公司东莞分公司提供如下证据:（2016）粤0183民初1505号民事判决书及生效证明、机动车第三者责任保险条款，证明生效判决书认定被保险车辆超载，所以适用机动车第三者责任保险条款第二十条规定，增加10%的绝对免赔率。",
      "原告中国人民财产保险股份有限公司广州市分公司对上述证据发表质证意见:对（2016）粤0183民初1505号民事判决书予以认可，该判决书同时证明了第三人广东申通物流有限公司向肖小飞赔偿了部分费用，取得权益转让，所以原告才把肖小飞的损失直接支付给第三人广东申通物流有限公司。",
      "机动车第三者责任保险条款是格式条款，被告中国太平洋财产保险股份有限公司东莞分公司应当对责任免除条款履行明确说明义务。",
      "被告龙克政、第三人广东申通物流有限公司对被告中国太平洋财产保险股份有限公司东莞分公司提供的证据没有异议。",
      "被告新余市和顺汽运有限公司没有对被告中国太平洋财产保险股份有限公司东莞分公司提供的证据发表质证意见。"
    ],
    "facts": [
      "经审理查明:根据交警部门认定，2014年6月17日00时50分，案外人刘召平驾驶粤Ａ×××××号重型厢式货车搭载案外人肖小飞沿济广高速公路由东往西在第三车道行驶时，因没有按照操作规范安全驾驶，车头碰撞前方由龙克政驾驶的在第三车道与应急车道之间低速行驶的赣Ｋ×××××号重型半挂牵引车牵引灯光性能、反光标识均不合格的粤Ｒ×××××号重型厢式半挂车的尾部（该半挂车超载257.4%），造成案外人肖小飞当场死亡、二车及公路设施损坏的交通事故。",
      "案外人刘召平驾驶车辆在高速公路上行驶时忽视行车安全，其过错行为是导致事故发生的主要原因；龙克政驾驶牵引车牵引灯光性能、反光标识不合格且超载的半挂车在第三车道与应急车道之间低速行驶，其过错行为是导致事故发生的次要原因。",
      "依照有关法律法规的规定，案外人刘召平应承担此事故的主要责任，龙克政应承担此事故的次要责任，案外人肖小飞无责任。",
      "粤Ａ×××××号车辆所有人为广东申通物流有限公司，在中国人民财产保险股份有限公司广州市分公司投保了交强险和商业第三者责任保险，保险有效期至2015年4月23日。",
      "赣Ｋ×××××号车辆所有人为新余市和顺汽运有限公司，在中国太平洋财产保险股份有限公司东莞分公司投保了交强险和商业第三者责任保险，保险有效期至2015年4月4日。",
      "事故发生后，中国人民财产保险股份有限公司广州市分公司在2014年10月14日出具《机动车保险车辆损失情况确认书》附《修理项目清单》、《零部件更换项目清单（代询价单）》，确定粤Ａ×××××号车辆的定损金额为191238.01元，残值作价金额0元。",
      "庭审时中国太平洋财产保险股份有限公司东莞分公司对上述定损金额不予认可，认为中国人民财产保险股份有限公司广州市分公司没有鉴定资质，但中国太平洋财产保险股份有限公司东莞分公司没有申请重新鉴定。",
      "后广东申通物流有限公司作为申请人，以中国人民财产保险股份有限公司广州市分公司为被申请人，向广州仲裁委员会申请仲裁，要求中国人民财产保险股份有限公司广州市分公司赔偿车辆损失198706元并承担仲裁费用。",
      "广州仲裁委员会于2015年7月9日作出（2015）穗仲案字第1747号调解书，确认申请人与被申请人达成如下协议:（一）中国人民财产保险股份有限公司广州市分公司于2015年7月31日前向广东申通物流有限公司一次性支付保险赔偿金198706元；中国人民财产保险股份有限公司广州市分公司履行完毕后，双方就本案的纠纷，互不追究与本案有关的法律责任；（二）本案仲裁费4880元，由广东申通物流有限公司承担。",
      "中国人民财产保险股份有限公司广州市分公司于2015年8月12日通过银行支付赔款230585元给广东申通物流有限公司。",
      "庭审时中国人民财产保险股份有限公司广州市分公司解释称上述赔款包含粤Ａ×××××号车辆定损金额195738元、施救费2968元，合计198706元，还有该车车上人员肖小飞的损失31879元。",
      "对于施救费2968元，中国人民财产保险股份有限公司广州市分公司提供发票复印件载明该费用包含事故拖车费1468元、解刹车费200元、拆半轴100元、事故清理费200元及事故吊拉费1000元，该发票开票日期为2014年8月1日。",
      "中国太平洋财产保险股份有限公司东莞分公司对施救费不予认可。",
      "广东申通物流有限公司以龙克政、新余市和顺汽运有限公司、中国太平洋财产保险股份有限公司东莞分公司、柏康杰为被告向本院提起诉讼，诉讼请求为:1.龙克政、新余市和顺汽运有限公司赔偿广东申通物流有限公司因交通事故而垫付的人身损害赔偿269955.98元；2.中国太平洋财产保险股份有限公司东莞分公司在交强险和商业险项下优先对第一项诉讼请求承担赔偿责任。",
      "本院于2017年11月2日作出（2016）粤0183民初1505号民事判决书，该判决书已发生法律效力。",
      "该判决书查明以下事实:2014年4月4日，新余市和顺汽运有限公司与柏康杰签订《融资租赁合同》，约定新余市和顺汽运有限公司根据柏康杰的要求及柏康杰的自主选定，以租给柏康杰为目的，为柏康杰融资购买安徽华菱汽车有限公司生产的华菱之星牌HN4250HP40C2M3型柴油（发动机号:1414B009586，车架号:L25R4DD36EB003182）汽车一辆租赁给柏康杰；柏康杰则向新余市和顺汽运有限公司承租，并享有该汽车的占有、使用、收益权；租赁期限为贰年，自2014年4月4日起至2016年4月4日止；租赁期间，柏康杰承租车辆如发生交通事故、运输事故或意外事件等，造成本人或他人的伤亡或财产损失，一切费用和赔偿责任全部由柏康杰承担，新余市和顺汽运有限公司不承担任何责任。",
      "另查明:肖小飞生前是广东申通物流有限公司的员工。",
      "再查明:本次交通事故的伤者刘召平亦已向本院提起诉讼，本院于2017年10月17日作出（2016）粤0183民初1503号民事判决书，判决:一、中国太平洋财产保险股份有限公司东莞分公司在机动车第三者责任强制保险的医疗费用责任限额内赔偿刘召平医疗费10000元。",
      "二、中国太平洋财产保险股份有限公司东莞分公司在机动车第三者责任商业保险的责任限额内赔偿刘召平医疗费574.78元。",
      "三、柏康杰、龙克政共同赔偿刘召平医疗费63.86元。",
      "（2016）粤0183民初1505号民事判决书认定:龙克政承担事故次要责任的比例为30%，刘召平承担事故主要责任的比例为70%。",
      "肖小飞的损失合计509186.6元。",
      "结合《机动车第三者责任保险条款》（条款编号:A02H03Z02090923）第二十八条的约定及赣Ｋ×××××号重型半挂牵引车超载的行为，因此，中国太平洋财产保险股份有限公司东莞分公司根据保险合同的约定在机动车第三者责任商业保险的赔偿限额内赔偿广东申通物流有限公司死亡赔偿金、丧葬费、医疗费107780.38元【（损失总额509186.6元-机动车第三者责任强制保险赔偿的110000元）×30%×（1-绝对免赔率10%）】。",
      "赣Ｋ×××××号重型半挂牵引车的实际使用人是柏康杰，中国太平洋财产保险股份有限公司东莞分公司在机动车第三者责任强制保险和机动车第三者责任商业保险责任限额范围内予以赔偿后不足部分，由柏康杰、龙克政共同承担赔偿责任。",
      "……遂判决:一、中国太平洋财产保险股份有限公司东莞分公司在机动车第三者责任强制保险的死亡伤残责任限额内赔偿广东申通物流有限公司各项损失110000元。",
      "二、中国太平洋财产保险股份有限公司东莞分公司在机动车第三者责任商业保险的责任限额内赔偿广东申通物流有限公司各项损失107780.38元。",
      "三、柏康杰、龙克政共同赔偿广东申通物流有限公司各项损失11975.6元。",
      "四、驳回广东申通物流有限公司的其他诉讼请求。",
      "另查明:中国太平洋财产保险股份有限公司东莞分公司提供的《机动车第三者责任保险条款》（条款编号:A02H03Z02090923）第二十条约定:发生保险事故时，保险机动车违反《中华人民共和国道路交通安全法》及其它法律法规中有关机动车装载的规定，增加10%的绝对免赔率。",
      "该条款以加黑的字体印刷。",
      "在本案审理过程中，中国人民财产保险股份有限公司广州市分公司向本院声明不追加柏康杰为被告或第三人。"
    ],
    "opinion": [
      "本院认为，广东申通物流有限公司为粤Ａ×××××号车辆向中国人民财产保险股份有限公司广州市分公司投保了机动车损失保险附加不计免赔险，双方之间的保险合同关系成立并生效。",
      "粤Ａ×××××号车辆在保险期间发生保险事故，中国人民财产保险股份有限公司广州市分公司在仲裁委员会主持下与广东申通物流有限公司达成调解协议，并向广东申通物流有限公司支付了保险金。",
      "依照《中华人民共和国保险法》第六十条  第一款  规定，中国人民财产保险股份有限公司广州市分公司有权在赔偿金额范围内代位行使广东申通物流有限公司对第三者请求赔偿的权利。",
      "本案争议的焦点为:一、粤Ａ×××××号车辆的维修费损失是多少；二、施救费是否属于中国人民财产保险股份有限公司广州市分公司的赔偿范围；三、中国太平洋财产保险股份有限公司东莞分公司主张适用10%的绝对免赔率是否成立。",
      "关于争议焦点一。",
      "中国人民财产保险股份有限公司广州市分公司提供的证据3《机动车保险车辆损失情况确认书》，拟证明保险合同双方当事人协商确定粤Ａ×××××号车辆的损失为191238元，但其后又主张依据（2015）穗仲案字第1747号广州仲裁委调解书赔偿了粤Ａ×××××号车辆的损失195738元，该损失数额大于定损数额，且中国人民财产保险股份有限公司广州市分公司未作出合理解释，故本院认为应当以较低的定损数额191238元为准。",
      "中国太平洋财产保险股份有限公司东莞分公司虽对中国人民财产保险股份有限公司广州市分公司的定损数额不予认可，但未提供反驳证据，也没有申请重新鉴定，应承担举证不能的不利后果，故对其抗辩本院不予采纳。",
      "关于争议焦点二。",
      "《中华人民共和国保险法》第五十七条  规定:“保险事故发生时，被保险人应当尽力采取必要的措施，防止或者减少损失。",
      "保险事故发生后，被保险人为防止或者减少保险标的的损失所支付的必要的、合理的费用，由保险人承担；保险人所承担的费用数额在保险标的损失赔偿金额以外另行计算，最高不超过保险金额的数额。",
      "”依照上述规定，施救费应当属于保险人的赔偿范围，中国太平洋财产保险股份有限公司东莞分公司的抗辩不成立，本院不予采纳。",
      "事故发生后产生施救费符合日常生活经验，中国人民财产保险股份有限公司广州市分公司主张的施救费2968元并不过高，且有发票复印件为证，被保险人广东申通物流有限公司也予以认可，在中国太平洋财产保险股份有限公司东莞分公司没有提供反驳证据的情况下，本院对施救费2968元予以认可。",
      "关于争议焦点三。",
      "中国太平洋财产保险股份有限公司东莞分公司依据《机动车第三者责任保险条款》（条款编号:A02H03Z02090923）第二十条，主张被保险车辆赣Ｋ×××××号车辆超载，应当增加10%的绝对免赔率。",
      "《中华人民共和国保险法》第十七条  第二款  规定:“对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。",
      "”《最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（二）》第九条第一款规定:“保险人提供的格式合同文本中的责任免除条款、免赔额、免赔率、比例赔付或者给付等免除或者减轻保险人责任的条款，可以认定为保险法第十七条第二款规定的‘免除保险人责任的条款’。",
      "”第十条规定:“保险人将法律、行政法规中的禁止性规定情形作为保险合同免责条款的免责事由，保险人对该条款作出提示后，投保人、被保险人或者受益人以保险人未履行明确说明义务为由主张该条款不生效的，人民法院不予支持。",
      "”第十一条规定:“保险合同订立时，保险人在投保单或者保险单等其他保险凭证上，对保险合同中免除保险人责任的条款，以足以引起投保人注意的文字、字体、符号或者其他明显标志作出提示的，人民法院应当认定其履行了保险法第十七条第二款规定的提示义务。",
      "”《中华人民共和国道路交通安全法》第四十八条  第一款  规定:“机动车载物应当符合核定的载质量，严禁超载；载物的长、宽、高不得违反装载要求，不得遗洒、飘散载运物。",
      "”依照上述规定，《机动车第三者责任保险条款》（条款编号:A02H03Z02090923）第二十条属于免责条款，且约定的免责事由属于法律、行政法规中的禁止性规定情形，保险人对该条款作出提示后，该条款即产生效力。",
      "《机动车第三者责任保险条款》以加黑字体印刷该条款，足以引起投保人新余市和顺汽运有限公司的注意，故该条款产生效力。",
      "根据交警部门认定，赣Ｋ×××××号车辆在事故中超载，故中国太平洋财产保险股份有限公司东莞分公司依据《机动车第三者责任保险条款》第二十条主张增加10%的绝对免赔率成立，本院予以支持。",
      "综上所述，中国人民财产保险股份有限公司广州市分公司行使保险人代位求偿权的的范围包括粤Ａ×××××号车辆的维修费191238元和施救费2968元，合计194206元。",
      "中国太平洋财产保险股份有限公司东莞分公司对上述损失应当在交强险财产损失责任限额内赔偿2000元，超出2000元部分应当在商业第三者责任保险限额内承担赔偿责任。",
      "赣Ｋ×××××号车辆在事故中承担次要责任，故中国太平洋财产保险股份有限公司东莞分公司应按照次要责任的比例30%承担赔偿责任，另增加10%的绝对免赔率，即其应在商业第三者责任保险限额内赔偿51895.62元[（194206元-2000元）*30%*（1-10%）=51895.62元]。",
      "《中华人民共和国侵权责任法》第四十九条  规定:“因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。",
      "不足部分，由机动车使用人承担赔偿责任；机动车所有人对损害的发生有过错的，承担相应的赔偿责任。",
      "”龙克政作为赣Ｋ×××××号车辆的驾驶人，应当对中国太平洋财产保险股份有限公司东莞分公司在交强险和商业第三者责任保险限额范围内予以赔偿后不足部分承担赔偿责任，即赔偿5766.18元[（194206元-2000元）*30%-51895.62元=5766.18元]给中国人民财产保险股份有限公司广州市分公司。",
      "中国人民财产保险股份有限公司广州市分公司没有证据证明赣Ｋ×××××号车辆的所有人新余市和顺汽运有限公司对损害的发生有过错，故其要求新余市和顺汽运有限公司承担赔偿责任，证据不足，本院不予支持。",
      "对于中国人民财产保险股份有限公司广州市分公司诉请的利息，由于中国太平洋财产保险股份有限公司东莞分公司和龙克政在本案立案后没有自觉履行债务，故应当赔偿中国人民财产保险股份有限公司广州市分公司的利息损失，以各自的赔偿数额为基数，按照银行同期同类贷款利率从2018年1月8日起计算至生效判决确定的履行期届满之日止。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国合同法》第八条  、《中华人民共和国保险法》第六十条  第一款  、《中华人民共和国侵权责任法》第四十九条  、《中华人民共和国道路交通安全法》第四十八条  第一款  、《最高人民法院关于适用若干问题的解释（二）》第九条第一款、第十条、第十一条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  第一款  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "一、被告中国太平洋财产保险股份有限公司东莞分公司在本判决发生法律效力后五日内，在交强险财产损失责任限额内赔偿2000元，在商业第三者责任保险限额内赔偿51895.62元，合计53895.62元给原告中国人民财产保险股份有限公司广州市分公司；并以53895.62元为基数，按照银行同期同类贷款利率支付自2018年1月8日起计算至生效判决确定的履行期届满之日止的利息给原告中国人民财产保险股份有限公司广州市分公司；",
      "二、被告龙克政在本判决发生法律效力后五日内赔偿5766.18元，并以5766.18元为基数，按照银行同期同类贷款利率支付自2018年1月8日起计算至生效判决确定的履行期届满之日止的利息给原告中国人民财产保险股份有限公司广州市分公司；",
      "三、驳回原告中国人民财产保险股份有限公司广州市分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1325.2元，由原告中国人民财产保险股份有限公司广州市分公司负担83.2元，被告中国太平洋财产保险股份有限公司东莞分公司负担1118元，被告龙克政负担124元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王丽娜",
      "人民陪审员王荷花",
      "人民陪审员杨伟琪",
      "二〇一八年七月二十日",
      "书记员曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-07-20",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初273号",
    "时间": "2018年07月20日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}