{
  "title": "中国平安财产保险股份有限公司与江国全保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地广东省深圳市福田区福华三路星河发展中心酒店6、7层。",
      "法定代表人:孙建平，董事长。",
      "委托诉讼代理人:徐鹏，广东中汉律师事务所律师。",
      "被告:江国全，男，1961年10月7日出生，汉族，户籍地址广东省广州市越秀区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司（以下简称平安保险公司）与被告江国全保证保险合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平安保险公司的委托诉讼代理人徐鹏，被告江国全到庭参加诉讼。",
      "本案现已审理终结。",
      "原告平安保险公司向本院提出诉讼请求:1、判令被告江国全向原告平安保险公司支付理赔款共计人民币17997.65元（包括本金17520.32元，利息470.42元和罚息6.91元）；2、判令被告江国全向原告平安保险公司支付逾期保费共计人民币1201.05元；3、判令被告江国全向原告平安保险公司支付违约金23360.11元（违约金以保险保理赔款17997.65元为基数，自2013年12月16日起按照每日千分之一的标准暂计至2017年7月6日，实际主张至款项还清之日止）；4、本案的受理费由被告江国全承担。",
      "事实与理由:被告江国全向平安银行股份有限公司广州分行（以下简称平安银行广州分行）借款，并就借款向原告平安保险公司投保平安个人消费信贷保证保险。",
      "借款后，被告江国全未履行合同约定的还款义务，原告平安保险公司依照保险合同的约定向平安银行广州分行进行理赔，被告江国全未向原告平安保险公司归还上述理赔款并拖欠保费。",
      "被告江国全辩称:对原告平安保险公司起诉的理赔款金额没有异议，其他的款项不清楚。"
    ],
    "facts": [
      "本院经审理认定事实如下:2013年3月26日，平安银行广州分行（贷款人）与江国全（借款人）签订编号平银（广州）小消贷字（2013）第X00190189号《个人小额消费贷款合同》。",
      "合同约定:借款金额20000元；借款期限36个月；借款利率为贷款发放日中国人民银行同期贷款基准利率上浮40%；还款方式为按月等额还本付息；借款逾期的，罚息利率为借款利率上浮50%；扣款顺序按照先前期、后当期和先保费、费用、利息、后本金的顺序进行。",
      "上述合同签订后，平安银行广州分行依约向两被告发放了20000元贷款。",
      "同日，江国全在平安保险公司投保平安个人消费信贷保证保险。",
      "《平安个人消费信贷保证保险保险单》载明:投保人为江国全，被保险人为平安银行广州分行；保险期间为自个人消费信贷合同项下贷款发放之日起至清偿全部贷款本息之日止；保险金额为23780元；每月保费率为1.65%，每月保费330元，每月按时交纳保险费；投保人委托贷款发放人从投保人指定的账户中每月扣除应交保险费；投保人拖欠任何一期贷款达80天，保险人依据保险合同约定进行赔偿；保险人赔偿后，投保人需向保险人归还全部赔偿款项和未付保费，从保险人赔偿当日开始超过30天，投保人仍未向保险人归还全部赔偿款，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人赔偿当日开始计算，按每日千分之一，向保险人缴纳违约金；未付保费是指投保人自贷款发放之日起至理赔之日止这段的保险期间，未支付的应缴保费。",
      "江国全在履行上述贷款合同过程中出现逾期，从2013年9月26日起不再还款，平安银行广州分行向平安保险公司提交《索赔申请书》。",
      "平安保险公司经核算，于2013年12月16日向平安银行广州分行支付保险理赔款17997.65元（包含本金17520.32元，利息470.42元和罚息6.91元）。",
      "另查明:庭审中平安保险公司明确逾期保费指从未偿还之时到代付期间的保费，即2013年9月26日至2013年12月16日期间的保费，共计81天的保费，每天11元。"
    ],
    "opinion": [
      "本院认为:本案为保证保险合同纠纷。",
      "涉案《平安个人消费信贷保证保险保险单》合法有效。",
      "江国全未能依照《个人小额消费贷款合同》约定还款构成违约。",
      "平安保险公司依照保险合同的约定向平安银行广州分行支付保险赔款17997.65元，为江国全代偿了相关贷款本息后依约取得追偿的权利。",
      "故平安保险公司起诉请求江国全偿还代偿款，本院予以支持。",
      "平安保险公司主张的逾期保险费亦符合保险合同约定，逾期保险费应为891元，超出部分本院不予支持。",
      "平安保险公司主张的违约金标准过高，且其未对江国全违约行为造成的损失进行举证，故本院依法将违约金调整为按照年利率24%计算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  之规定，判决如下:",
      "一、被告江国全于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付代偿款17997.65元；",
      "二、被告江国全于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付违约金（违约金以所欠代偿款为基数，按照年利率24%计算至代偿款清偿之日止）；",
      "三、被告江国全于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付逾期保险费891元；",
      "四、驳回原告中国平安财产保险股份有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费864元，由原告中国平安财产保险股份有限公司负担164元，由被告江国全负担700元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李学辉",
      "人民陪审员莫伟强",
      "人民陪审员胡今胜",
      "二〇一七年十二月七日",
      "书记员颜咏珊"
    ]
  },
  "metadata": {
    "日期": "2017-12-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初16138号",
    "时间": "2017年12月07日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}