{
  "title": "山西大厦与罗清华劳动争议、人事争议一审民事裁定书",
  "content": {
    "litigants": [
      "原告:山西大厦",
      "法定代表人:孙建伟。",
      "委托代理人:杨英保，广东鸿蒙律师事务所律师。",
      "被告:罗清华，女，1969年11月11日出生，汉族，身份证住址:湖南省株洲县。",
      "委托代理人:唐雪榕，广东经国律师事务所律师。"
    ],
    "explain": [
      "原告山西大厦诉被告罗清华非全日制用工纠纷一案，原告诉请:1、确认双方为非全日制劳动合同关系；2、原告无须向被告支付解除劳动关系经济补偿金；3、本案诉讼费用由被告承担。"
    ],
    "procedure": [
      "本院受理后，依法进行了审理，现已审理终结。",
      "本案相关情况",
      "双方有争议的事项为第五项、第六项，其他事项双方无争议。",
      "一、员工在职情况:被告于2009年5月6日入职原告处，双方未签订劳动合同，没有购买社保。",
      "被告于2013年10月28日离职。",
      "二、员工工作岗位:客房部清洁工。",
      "三、员工劳动报酬:被告每月工资标准为1943元，被告离职前12个月月平均工资为2045.92元。",
      "四、员工工作年限:4年零5个月。",
      "五、关于确认全日制劳动关系的问题。",
      "原告主张，被告的工作岗位是客房部的兼职清洁工。",
      "原告处有固定的客房部服务员负责客房的清洁卫生，被告是客房清洁工作的补充形式，主要是在早上12点前的繁忙时间过来工作。",
      "具体哪一天谁来上班，及需要清洁的客房数量均不作强制性要求，由客房经理根据每天的客房入住情况提前电话联系各兼职工，在清洁工愿意的前提下，安排清洁任务给其。",
      "原告把清洁分为了六类，包括走房、住房、空房、整房、夜房和计划房，根据酒店业的行业惯例和原告的实践经验，走房清洁需时15分钟左右，住房需时10分钟左右，空房需时2分钟左右，整房需时3分钟左右，夜房需时2分钟左右，计划房需时15分钟左右。",
      "而且没有主要清洁哪些房的做法，都是根据当天情况确定需要清洁的房间类型的。",
      "兼职清洁工的计薪方式是按件计算，多劳多得，日结月付，走房为3元／间，住房为2.5元／间、空房为0.8元／间，整房为1.5元／间，夜房为0.7元／间，计划房为4元／间。",
      "被告在工作时间上有些月份超过了每周二十四小时，但从山西大厦的整个用工情况来看，并非所有的兼职清洁工都超过上述的工作时间，甚至有部分是远远少于四小时一天的。",
      "劳动法对于上述规定的立法目的是为保障劳动者的就业权益、休息权益和报酬权益。",
      "原告以兼职工的形式聘请各客房部清洁工是不争的事实，有《员工登记表》、《工资发放表》和《证明》可以相互印证，形成证据链。",
      "同时客房部清洁工作难度低，工作强度不高，替代性强，工资又是按件计算，对于原告而言，不管是被告清洁还是请其他工作时间较少的清洁工来清洁，甚至再多请一些兼职清洁工回来，单位支付的报酬都是不变的。",
      "完全没有必要通过延长被告的工作时间达到节省工资成本、最大限度地剥削劳动者剩余价值的目的。",
      "相反是包括被告在内的部分兼职清洁工由于个人经济原因希望获得更多工作机会，原告才出于善意地予以配合。",
      "因此，原告与被告间从用工之日起便是非全日制劳动关系。",
      "被告则认为，其在入职之日起原、被告即建立了全日制劳动关系，每日工作8小时，虽然按件计算工资，但原告承诺如果每月上足26天则最低工资不低于广州当年的最低工资标准，按月发放工资。",
      "原告在仲裁时提交的《山西大厦员工登记表》中自行在“备注”栏添加了“…入职客房兼职清洁工”是在原告事后未经与被告协商自行添加的，对被告没有任何的法律效力，被告由始至终均是全日制员工。",
      "原告就其该主张提交如下证据:1、被告的《山西大厦员工登记表》（备注栏有“2005.3.4入职客房部兼职清洁工”字样），证明被告是原告的兼职员工、双方是非全日制劳动合同关系，被告的工作岗位是客房部清洁工。",
      "2、《客房兼职清洁工管理规定》（显示兼职客房清洁工实行不固定工作时间，劳务费发放按照每日计件计酬，实行日结月付也可一日一结，走房为2元、住房为1.5元、空房为0.3元、整房为0.8元、夜房为0.3元、计划G为2.5元等内容。",
      "日期为2001.1.1）。",
      "3、《山西大厦工资发放表》（显示的日期从2011年10月至2013年10月，部门为“客房临工”，工资金额每月不等，有被告等相同工作情形的员工姓名以及被告和相同工作情形的员工签名）。",
      "证据2、3共同证明被告的工作时间为不固定时间，工资计算方式和标准，原告没有强制规定被告的工作时间和工作总量，被告的劳务报酬是以多劳多得方式获得的。",
      "4、原告与18名客房服务员签订的《劳动合同》（显示员工的工作内容为客房服务或客房服务与接待，其中劳动合同合同期限有9份是从2008年起，有7份是从2009年起，有2份是从2011年起），证明原告员工有全日制客房服务员清理客房卫生，被告是客房清洁的补充形式。",
      "5、证人黄春艳、刘翠红、贾玫梅、叶善娇、熊群进、宋彦翠分别所写的《证明》（证人均没有到庭，也无提交身份资料，证言主要内容均为其是山西大厦客房清洁工，工资多劳多得，按件计算，上班时间不受限制等），证明客房清洁工是兼职性质，在员工入职时已明确告知其用工性质，其他清洁工都知道其用工性质。",
      "被告质证以上证据的意见:对证据1，个人资料自己填的，备注内容是原告事后加的。",
      "对证据2的三性不予以确认，不知道该规定，只是向被告告知清洁房间的报酬。",
      "对证据3，签字是被告所签，但签名时只看到被告所在行的内容，无法看到“客房临工”及其其他员工情况。",
      "对证据4、5的三性不予以确认，原告提交的其他员工合同显示的员工是服务员，与被告的工作内容不一致。",
      "被告提交了其《广州市特种行业从业人员工作证》（显示岗位为卫生工）、员工智能卡（饭卡）、服装押金单，证明被告与原告是全日制劳动关系。",
      "原告质证以上证据的意见:对工作证的三性予以确认，被告确实是原告员工。",
      "对饭卡的真实性、客观性予以确认，关联性不予以确认；原告采取计件方式计算工资，根据酒店行业惯例，中午十二点时退房高峰，如果被告认为需要多工作，被告也可以在下午从事劳动，提供中午饭只是员工福利而已，没有否认与被告的劳动关系，只是用工形式不同。",
      "对押金单的三性予以确认。",
      "另原告在仲裁庭审时申请了其员工王华丽出庭作证，证人当庭陈述如下:“用工有两种形式，一种是酒店的正式员工，一种是兼职的客房清洁，在客人退房时打扫清洁。",
      "外请的兼职人员在入职时已经口头告知过用工方式，需要的时候提前一天通知，离开的时候只需告知一声，没有时间的要求，保证一个月有4至5天的休息日。",
      "上午8点至12点间是繁忙的时候，下午的工作安排是自愿的，申请人愿意的话可以留下来工作，全部工资都是按照计件发放的，派工单一般是在早上7点写好，申请人来了之后发给他们，原来都有留存派工单，楼层客房主管安排工作”；在问及证人工资结算周期时，证人当庭陈述:“约定是日结，实际是月付，以现金形式发放”；在问及被申请人固定清洁工和兼职清洁工比例时，证人当庭陈述:“不是本人负责，不清楚”；在问及证人走房、住房、计划房清理的时间和区域时，证人当庭陈述:“约十几分钟，计划房与走房要求是一样的，最多需要20分钟”。",
      "被告当时质证该证据称证人陈述与事实不符。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国劳动合同法》第六十八条  规定，非全日制用工，是指以小时计酬为主，劳动者在同一用人单位一般平均每日工作时间不超过四小时，每周工作时间累计不超过二十四小时的用工形式。",
      "原告主张其大厦有固定的客房部服务员负责客房的清洁卫生，被告是客房清洁工作的补充形式，主要是在早上12点前的繁忙时间过来工作。",
      "具体那一天谁来上班及需要清洁的客房数量均不作强制性要求，由客房经理根据每天的客房入住情况提前电话联系各兼职工安排清洁任务符合中小型酒店的行业惯例。",
      "原告提交的其大厦与18名员工签订的《劳动合同》约定员工的工作岗位为客房服务或客房服务与接待以及原告在仲裁庭审时其员工王华丽的证言可证明原告的主张有事实依据，被告虽然认为原告提交的上述《劳动合同》显示的员工是服务员，与其工作内容不一致，但由此可见原告确实有固定的合同制客房服务员，负责承担客房服务工作的情形。",
      "原告支付给被告等员工工资的发放表一直都将所列员工确定为“客房临工”，这就对应原告主张的其大厦有固定的客房部服务员和兼职清洁工、被告是客房部的兼职清洁工的说法。",
      "多年来被告和与被告相同工作情形的员工每月签名时应该会看到工资发放表的“客房临工”的用工表述，但现无证据证明相关员工曾就该用工性质向原告提出过异议以及被告根本不知道该“客房临工”的表述，证明被告是知道其并非是原告全日制员工。",
      "结合被告入职以来原告一直没有与其签订劳动合同以及为被告购买社保，被告又无证据证明其曾为此提出过异议以及原告没有对被告进行考勤管理等情形分析，原告主张其大厦与被告间从用工之日起便是非全日制劳动关系的请求有事实依据，本院予以采纳。",
      "即使原告对被告劳动报酬的结算支付周期有违法律规定，但也不能因此改变该客观存在的用工性质。",
      "六、关于解除劳动关系补偿金的问题。",
      "原告认为从来没有解除过与被告的非全日制劳动关系，因大厦装修停业，原告在装修前已告知被告在恢复营业后可以继续回来做兼职清洁工作，但被告在装修期间向劳动监察部门投诉，拒绝回原告处工作，是被告单方提出解除劳动关系，不应支付经济补偿金。",
      "原告为此提交了大厦装修外部棚架照片以及大厦装修的穗规建证（2013）1831号《建设工程规划许可证》（显示批准日期为2013年9月30日，建设单位为山西省人民政府驻广州办事处）予以证明山西大厦处于装修期间，清洁员工放假。",
      "被告质证称，不清楚照片的情况。",
      "对《建设工程规划许可证》的三性不予以确认。",
      "另，原告表示，如果法院确定其要向被告支付经济补偿，则对《仲裁裁决书》确定的金额和计算标准没有异议。",
      "本院认为，《中华人民共和国劳动合同法》第七十一条  规定，非全日制用工双方当事人任何一方都可以随时通知对方终止用工。",
      "终止用工，用人单位不向劳动者支付经济补偿。",
      "基于本院认为原、被告为非全日制用工关系，故本案不存在原告需要向被告支付解除劳动关系经济补偿的情形。",
      "七、原、被告对《仲裁裁决书》裁决原告向被告退还入职服装押金200元该项无异议，本院予以照准。",
      "八、申请劳动仲裁的时间:被告于2014年1月17日向广州市劳动人事争议仲裁委员会申请仲裁。",
      "九、仲裁请求:1、确认申、被双方2009年5月6日至2013年10月28日存在劳动关系；2、被申请人支付申请人解除劳动关系赔偿金23000元；3、被申请人支付申请人2009年5月6日至2013年10月28日期间休息日加班33427.20元、法定节假加班工资7470元；4、被申请人支付申请人未签订劳动合同二倍工资25300元；5、被申请人退还申请人押金200元。",
      "十、仲裁结果:该仲裁委员会于2014年5月14日作出穗劳人仲案（2014）623、624、746、1327、1331、1332号《仲裁裁决书》，裁决:一、确认申请人与被申请人双方2009年5月6日至2013年10月28日期间存在全日制劳动合同关系；二、被申请人一次性支付申请人解除劳动关系经济补偿金9206.63元；三、被申请人一次性退还申请人入职服装押金200元；四、驳回申请人其他仲裁请求。",
      "判决结果"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第六十八条  、第七十一条  之规定，判决如下:",
      "一、确认原告山西大厦与被告罗清华存在非全日制劳动关系。",
      "二、原告山西大厦无需向被告罗清华支付解除劳动关系经济补偿。",
      "三、原告山西大厦应于本判决发生法律效力之日起三日内，向被告罗清华退还入职服装押金200元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元（原告已预付），由原告山西大厦负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员卢继忠",
      "二〇一四年七月二十二日",
      "书记员陈本聪"
    ]
  },
  "metadata": {
    "日期": "2014-07-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第2395号",
    "时间": "2014年07月22日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}