{
  "title": "广州成吉国际货运代理有限公司与刘声贤网络侵权责任纠纷2016民初293一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州成吉国际货运代理有限公司，住所地广东省广州市花都区。",
      "委托代理人:毕志标，广东誉理律师事务所律师。",
      "委托代理人:杜星堂，广东誉理律师事务所律师。",
      "被告:刘声贤，住广西兴业县。"
    ],
    "explain": [
      "原告广州成吉国际货运代理有限公司（简称:成吉货运代理公司）诉被告刘声贤不当得利纠纷一案，本院于2016年1月6日立案受理后，依法组成合议庭，适用普通程序，于2016年6月29日公开开庭进行了审理，原告成吉货运代理公司的委托代理人毕志标、杜星堂及其法定代表人王瑶瑶到庭参加了诉讼，被告刘声贤经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告成吉货运代理公司诉称:原告的法定代表人王瑶瑶受原告的委托，于2015年6月29日上午9点左右通过网上银行向被告银行账户（开户行:中国建设银行股份有限公司，账号为:62×××16）转账316600元，原告查证后得知，并没有与被告发生经济来往，被告属于通过网络侵犯了原告的网络权利。",
      "后原告委托律师向被告寄送《律师函》，要求被告退回上述款项，但被告并没有理会，被告的行为已经侵害了原告的财产权利。",
      "原告请求法院将本案案由改为不当得利纠纷。",
      "为此，为维护原告的合法权益，特向法院提起诉讼，请依法判决:1、被告向原告返还款项316600元；2、本案诉讼费由被告承担。",
      "被告刘声贤没有到庭参加诉讼，亦没有提交书面答辩。",
      "原告为证明其主张，向本院提交的证据有:1、QQ聊天记录截图；2、划账委托书一份；3、跨行转账交易（个人）回单；4、律师函、EMS快递单、快递投递情况各一份。",
      "被告刘声贤没有到庭参加诉讼，亦没有提交书面答辩。",
      "因原告所举书证和所作陈述无相反证据反驳，也无影响证明效力的因素，且原告方保证真实，本院经核证后予以认定，并据此确认如下事实:",
      "成吉货运代理公司自述:成吉货运代理公司向案外人陈某（法籍华侨）提供代付货款以及物流运输服务。",
      "陈某在法国卖手表，成吉货运代理公司负责将手表发货给陈某。",
      "陈某先向成吉货运代理公司预付货款，成吉货运代理公司根据其指示（通过QQ沟通，陈某的常用QQ号是16×××72）代付货款给各个供货商，然后供货商收到钱以后将货送到成吉货运代理公司仓库，最后根据陈某的指示将货物通过空运发货给身在法国的陈某。",
      "双方是长期合作，且两地有时差，所以陈某通常前一天晚上QQ留言，成吉货运代理公司第二天早上看到信息，进行操作。",
      "成吉货运代理公司自述:2015年6月29日早上07:33:39，“陈某”（该“陈某”的QQ号是“24788xxxx”，但昵称用的是“陈某”）向负责公司客服的黄某乙发送QQ信息“你好，小黄，烦请周一上班一早请支付一笔款项给刘声贤316600元，建设银行62×××16，户名刘声贤135××××1016，这笔款项请在周一上班第一时间支付，请知悉，就这么安排吧，谢谢你，小黄”。",
      "黄某乙误以为此联系人就是公司经常联系的客户陈某。",
      "黄某乙于该日上午09:12:11收到该信息并回复“陈先生您好，收到！”黄某乙于当日9时05分填写《陈某代付申请》表后，公司财务全的霞对陈某5、6月份支付的货款进行核对后签名，然后由公司法定代表人王瑶瑶审核后签名，最后由财务人员全的霞于当日09:37:25通过王瑶瑶（公司委托）个人中国农业银行账户转账316600元给对方“陈某”指定的账户（刘声贤:中国建设银行顺德分行62×××16）。",
      "成吉货运代理公司自述:黄某乙当日下午1:30至2:00间发现QQ号“2478xxx8”不是客户陈某常用的号码。",
      "成吉货运代理公司法定代表人王瑶瑶当天下午2:30左右到花东派出所报警。",
      "公安人员到花东镇建设银行查到，该笔316600元已经从建设银行转账至刘声贤的中国农业银行账户（顺德民安支行，622xxx3），公安干警说对方是每笔50000元分好几笔转的。",
      "公安干警在当天下午中国农业银行花东支行下班前将该账户成功冻结，里面的钱尚未转出。",
      "成吉货运代理公司转给刘声贤是316600元，冻结刘声贤账户资金为316585.01元，差额是手续费。",
      "诉讼中，成吉货运代理公司向法院申请诉讼保全，据此本院依法查封刘声贤价值316600元的财产。",
      "刘声贤银行账户（金额316585.01元）至今仍处于被查封状态。",
      "成吉货运代理公司故诉至本院成讼。"
    ],
    "opinion": [
      "本院认为:本案是不当得利纠纷。",
      "案外人（目前没有证据证明诈骗人就是刘声贤）通过QQ通讯欺骗成吉货运代理公司转账316600元，成吉货运代理公司将316600元转账至刘声贤的银行账户，有QQ通信记录、转账回单为证，事实清楚，证据充分，刘声贤构成不当得利，根据《中华人民共和国民法通则》第九十二条  规定，“没有合法根据，取得不当利益，造成他人损失的，应当将取得的不当利益返还受损失的人”，故对成吉货运代理公司要求刘声贤归还不当得利316600元的诉讼请求，本院予以支持。",
      "被告刘声贤经合法传唤无正当理由拒不到庭参加诉讼，视为放弃当庭质证和抗辩的权利，本院依法作出缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第九十二条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告刘声贤于本判决生效之日起十日内向原告广州成吉国际货运代理有限公司归还316600元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6050元，诉讼保全费2103元，由被告刘声贤负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长冯建刚",
      "代理审判员田凯晋",
      "人民陪审员王燕萍",
      "二〇一六年六月三十日",
      "书记员龙黄婷"
    ]
  },
  "metadata": {
    "日期": "2016-06-30",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初293号",
    "时间": "2016年06月30日",
    "案由": "网络侵权责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}