{
  "title": "广州三社人力资源有限公司黄埔分公司与广州顺丰速运有限公司合同纠纷2015民二初144一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州三社人力资源有限公司黄埔分公司，住所地:广州市黄埔区。",
      "负责人:胡早荣。",
      "委托代理人:李新功，河南地依律师事务所律师。",
      "被告:广州顺丰速运有限公司，住所地:广州市越秀区。",
      "法定代表人:袁萌。",
      "委托代理人:卢沛玲、周美娟，该公司员工。"
    ],
    "explain": [
      "原告广州三社人力资源有限公司黄埔分公司诉被告广州顺丰速运有限公司邮寄服务合同纠纷一案，本院受理后，依法由代理审判员陈传岳独任审判，公开开庭进行了审理，原告的委托代理人李新功，被告的委托代理人卢沛玲、周美娟到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称，原告与被告于2013年3月7日签订了《快件运输合同暨月结协议》，约定由被告承担原告单位的快递业务。",
      "原告于2014年7月13日，委托被告发往广州本地快递，快递内容为财务发票，金额为125539.67元。",
      "但截至至今，均未收到被告快递的票据。",
      "在发现快递未到达后，原告与被告人员进行了交涉，被告查询后，回复说该快递显示送达，经过被告再次查询，确认该快递在中途丢失，快递员为了逃避责任，私自伪造签名证明签收，该快递已经无法送达。",
      "原告按照被告的要求，对该快递损失进行了计算，为税收损失按照8%计算为10043.17元。",
      "会计重新统计工作为三个人两个工作日，为900元，总计为:10943.17元。",
      "但被告只同意赔偿1000元。",
      "根据《合同法》第二百九十条承运人应当在约定期间或者合理期间内将旅客、货物安全运输到约定的地点。",
      "第三百一十一条承运人对运输过程中货物的毁损、灭失承担损耗赔偿责任，但承运人证明货物的毁损、灭失是因不可抗力、货物本身的自然性质或者合理损耗以及托运人、收货人的过错造成的，不承担损害赔偿责任。",
      "据此，现起诉请求判令:1、被告赔偿原告损失10943.17元；2、被告承担本案诉讼费用。",
      "被告辩称，1、我司与原告于2013年3月7日签订合同，根据合同规定，赔偿标准对于未保价快件，是按第6条约定进行赔付，但最高赔偿标准不超过收取运费的9倍，这是一个合法有效的协议；2、我司确认单号为131349329395运单的快件确实已经遗失。",
      "但投递物不是发票而是普通文件，故其诉请要求我司赔偿损失10943.17元无法律依据。",
      "总之，我方同意按照合同第6条的约定进行赔偿，即我方同意赔偿原告117元（13元运费×9倍）。",
      "原告就其诉请向本院提交的证据有:1、快件运单，拟证明托运及丢失的事实；2、《快件运输合同暨月结协议》，拟证明托运的权利和义务；3、原告银行日记账清单，4、原告公司记账清单，证据3、4拟证明部分丢失票据证明；5、律师函，拟证明丢货的事实；6、证人胡某乙证言，拟证明当时邮寄的是发票，总金额125000多元，因丢失导致需重开发票，需要支付发票税，故损失了10043.17元；同时因计算发票的损失支出人工费用大约900元，另外亦证实其填写的邮寄内容是“文件”。",
      "被告对原告上述证据的质证意见:证据1三性确认，该件确已遗失，但第四联的快件运单上的投递物内容上没有注明是发票；证据2三性确认，说明双方有运输合同关系，就应当遵守运输合同的约定；证据3、4三性不予确认，这是原告内部的记账凭证，与本案无关；证据5没有收到，三性不予确认；证据6，证人是原告的员工，属于其一面之词，不应采信。",
      "被告就其辩称向本院提交的证据有:单号为131349329395快件运单的复印件，拟证实原告证人也承认了邮寄的内容为“Doc”，即资料、文件的英文缩写。",
      "如果原告要邮寄发票，应当在寄件时进行注明。",
      "原告对被告上述证据的质证意见:对被告的证据真实性确认。",
      "但关联性上，Doc代表文件、资料，没有问题。",
      "但不能排除原告所寄出的物品是发票。"
    ],
    "facts": [
      "经审理查明，2013年3月7日，原告（乙方）与被告（甲方）签订协议编号020015918《快件运输合同暨月结协议》，协议其中约定:鉴于乙方为甲方货件快递客户，为方便运费及相关费用的计算，甲方同意向乙方提供不多于双方协定信用账期内的赊销额度，即乙方成为甲方的信用客户（以下简称月结客户）；月结起算日期为2013年3月10日；虽然托寄物毁损、遗失的概率很低，但仍存在这方面的风险；乙方同意根据托寄物的实际状况，积极采取分票寄运、保价、妥善包装等手段，使相应风险得到最大程度的降低；甲方提供的基本快递服务，系依据托寄物的重量（而非托寄物的价值）收取基本运费，根据公平的原则，甲方的赔偿标准也以乙方所支付的运费（而非托寄物的价值）作为基础；乙方委托办理快递业务时，需要确保每票托寄物的单票价值不能超过甲方快递运单上面规定的价值上限；如有超出的，请乙方将托寄物自行拆分至价值上限以下并分别快递，以分散托寄物全部损毁、遗失的风险；甲方提供的保价服务，系基于寄托物价值（而非寄托物重量）收取费用，并基于托寄物受损价值进行赔偿；如乙方认为甲方基于运费所进行的赔偿不足以弥补托寄物的实际损失的，应根据托寄物的实际价值，选择等值保价服务，以足额弥补托寄物毁损、遗失后所造成的损失；如乙方为节省运费未按上述约定进行分票寄运和保价，双方按照本协议第6.1.1条有关规定进行赔偿（注:该部分为加粗黑字体）；甲方有权按照托寄物的重量收取基本运费，并根据乙方选择的附加业务收取附加费用；甲方无审核托寄物实际价值的能力和义务；乙方托寄物件时，应如实申报托寄物内容、数量、声明价值等托寄物资料，准确、真实地填写甲方运单之各项内容，……；乙方有义务按照约定时间偿付所欠甲方的月结费用，不得以理赔尚未结束为由拖延支付、拒绝支付或擅自从所欠运费中直接扣除月结费用；甲方按照双方协商的日期向乙方提供上月收寄货件费用的月结账单供乙方审核，月结费用根据甲方结算月度内公开施行的收费标准和乙方实际发生的票件量计算；……；甲乙双方协定的信用账期为15天；乙方承诺在上述协定的到期日前，即每月15日向甲方支付运费及相关费用；未保价托寄物赔偿标准:若因甲方过失造成托寄物毁损、灭失的，甲方将免除本次运费，同时，甲方按照货物的实际损失进行赔偿，但最高额赔偿不超过所收取运费的九倍（注:该部分为加粗黑字体）；赔偿责任免除条款:乙方未履行本协议第一条（风险提示与救济方式）的规定，未进行分票寄运和保价，却提出超过本协议第6.1.1条赔偿标准之外的赔偿要求；本协议未约定收取履约保证金的，自双方签署之日起生效，……；有效期一年，期满前30日任一方均无异议终止本协议的，协议自动续期，每次续展一年，依此类推；除本协议第5.6条之规定甲方单方解除本协议，在协议执行期间，任何一方如提出修改或终止本协议，应提前30日以书面形式通知对方；协议的提前终止，不影响双方于协议终止前已产生的权利和义务；本协议所称托寄物的“实际价值”或“实际损失”，是指托寄物本身的成本价格或损失，不包括基于寄托物可能获得的收益、……市场机会等任何直接、间接损失，或特殊商业价值损失；等。",
      "上述合同签订后，双方依约履行。",
      "合同约定的期限届满后，上述协议自动续期一年，双方仍按上述协议的约定履行。",
      "2014年7月4日，原告委托被告发往广州本地快递，并在编号为131349329395的第一联快件运单上填写寄件人为原告，联络人为证人胡某乙、以及填写了收件人的相关信息，托寄物内容填写为“DOC”，数量为1张，件数1，计费重量1.5，运费13元；付款方式由寄方付；寄件人签署处注明:请仔细阅读背面所载契约条款，签字即同意接受条款的一切内容；证人胡某乙在该处签名。",
      "而快件运单第四联背面附有《快件运单契约条款》，其中约定寄件人应如实申报托寄物内容和价值，……；并载明若因被告原因造成寄托物毁损、灭失的，被告将免除本次运费；若寄件人未选择保价或特安，则本公司对月结客户在不超过运费九倍的限额内，……赔偿托寄物的实际损失；等。",
      "原告就上述托寄物没有选择保价，同时自认胡某乙是其公司员工。",
      "被告收取原告的托寄物后，在寄送的过程中丢失。",
      "事后，双方就赔偿事宜协商不成，原告遂诉至本院。",
      "庭审中，原告称其快递的物件为发票原始件和收款单据，数量13张，总金额125539.67元，因丢失需要补交税收按照金额的8%计算，损失为10043.17元；加上会计重新统计的人工工资损失900元，要求被告赔偿合计10943.17元。",
      "被告认为原告邮寄的物品无法证实是发票，表示只是同意按合同约定按运费的9倍赔偿及退回13元的运费。",
      "原告则认为合同的赔偿条款是格式条款，应无效。",
      "双方同时确认快件运单中的“DOC”系资料、文件的英文缩写。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《快件运输合同暨月结协议》系双方当事人的真实意思表示，内容不违反法律、法规的禁止性规定，合法有效，对双方均有约束力，双方应依约履行。",
      "原告根据上述协议，填写快件运单委托被告将其托寄物送给其指定的收件人，被告未妥善完成合同义务，导致托寄物毁损、灭失，被告对此应承担相应的赔偿责任。",
      "依照我国法律规定，邮政服务合同中双方约定的限制赔偿责任条款合法有效。",
      "《中华人民共和国邮政法》（2012年10月26日第十一届全国人民代表大会常务委员会第二十九次会议《关于修改《中华人民共和国邮政法》的决定》修正，以下简称《邮政法》）第四十七条规定，邮政企业对给据邮件的损失依照下列规定赔偿:……（二）未保价的给据邮件丢失、损毁或者内件短少的，按照实际损失赔偿，但最高赔偿额不超过所收取资费的三倍；挂号信件丢失、损毁的，按照所收取资费的三倍予以赔偿。",
      "第五十九条规定，本法……第四十五条第二款关于邮件的损失赔偿的规定，适用于快件的损失赔偿。",
      "被告是经过邮政部门批准享有快件邮递业务资格的从事快件寄递业务的公司，根据特别法优于一般法的原理，其从业行为应受《邮政法》调整，因此《邮政法》的上述规定适用于本案，双方之间邮寄服务合同依法成立。",
      "在本案中，《快件运输合同暨月结协议》中已载明货物灭失的限制赔偿责任条款，即“未保价托寄物赔偿标准:若因被告过失造成托寄物毁损、灭失的，被告将免除本次运费，同时，被告按照货物的实际损失进行赔偿，但最高额赔偿不超过所收取运费的九倍。",
      "”以及《快件运单契约条款》载明“若因被告原因造成寄托物毁损、灭失的，被告将免除本次运费；若寄件人未选择保价或特安，则本公司对月结客户在不超过运费九倍的限额内，……赔偿托寄物的实际损失”。",
      "上述格式条款不违反《邮政法》关于快件损失赔偿的相关规定，在协议中已对该部分用黑体字加粗以及在快件运单正面“寄件人签署”栏注明“请仔细阅读背面所载契约条款，签字即同意接受条款的一切内容”，已对原告进行必要的提示，原告在签订协议和填写快件运单时并未对该格式条款予以否认，因此上述格式条款不违反公平原则，对双方当事人具有约束力。",
      "原告邮寄的物品不属于保价快件，因此被告应赔偿原告的损失不超过双方约定的责任限额，被告表示同意向原告赔偿运费的9倍即13元×9倍＝117元以及退回运费13元，合计130元符合法律和双方合同的约定，本院予以支持。",
      "原告要求被告赔偿货件损失10043.17元及工人工资损失900元，没有法律和事实的依据，本院不予支持。",
      "由于造成本案纠纷的责任在被告，故诉讼费由被告负担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国邮政法》第四十七条  、第五十九条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告广州顺丰速运有限公司在本判决发生法律效力之日起十日内赔偿经济损失130元给原告广州三社人力资源有限公司黄埔分公司。",
      "二、驳回原告广州三社人力资源有限公司黄埔分公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费已减半收取37元，由被告广州顺丰速运有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院提交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决确定的金额部分为标准计向广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员陈传岳",
      "二〇一五年二月五日",
      "书记员黎宏民"
    ]
  },
  "metadata": {
    "日期": "2015-02-05",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第144号",
    "时间": "2015年02月05日",
    "案由": "邮寄服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}