{
  "title": "华安财产保险股份有限公司广东分公司与中国华融资产管理公司广州办事处、广东三九汽车有限公司、中财深圳投资管理有限公司借款、保证保险合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "申请再审人（一审被告、二审上诉人）:华安财产保险股份有限公司广东分公司。",
      "住所地:广东省广州市天河区。",
      "法定代表人:林华有，总经理。",
      "委托代理人:李兆良，广东华瀚律师事务所律师。",
      "委托代理人:陈朝亮，男，该公司职员。",
      "被申请人（一审原告、二审被上诉人）:中国华融资产管理公司广州办事处。",
      "住所地:广东省广州市越秀区。",
      "负责人:周伙荣，总经理。",
      "委托代理人:林少华，广东金联律师事务所律师。",
      "被申请人（一审被告、二审被上诉人）:广东三九汽车有限公司。",
      "住所地:广东省广州市天河区。",
      "法定代表人:李光辉，总经理。",
      "被申请人（一审被告、二审被上诉人）:中财深圳投资管理有限公司（原深圳市三九汽车发展有限公司）。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:陈达成，总经理。"
    ],
    "explain": [
      "华安财产保险股份有限公司广东分公司（以下简称华安保险广东公司）因与中国华融资产管理公司广州办事处（以下简称华融广州办）、广东三九汽车有限公司（以下简称三九公司）、中财深圳投资管理有限公司（以下简称中财投资公司）借款、保证保险合同纠纷一案，不服本院（2010）粤高法民二终字第40号民事判决，向最高人民法院申请再审。"
    ],
    "procedure": [
      "最高人民法院于2012年6月21日作出（2011）民申字第1761号民事裁定书，指令本院再审本案。",
      "本院依法另行组成合议庭审理了本案，现已审理终结。",
      "广州市中级人民法院一审查明，2000年5月24日，以上海浦东发展银行广州分行（下称浦发行广州分行）为授信人，三九公司为被授信人签订了一份编号为200001093的《购车贷款授信合同》。",
      "约定:该合同项下授信总额为人民币2000万元。",
      "额度有效期自2000年5月23日至2001年5月23日止该合同项下所有债权债务及由此产生的所有费用全部结清为止。",
      "授信额度用途仅用于支持被授信人开展国产汽车分期付款的购销业务。",
      "单笔提款的上限为500万元。",
      "同时约定被授信人必须满足8项提款条件方可使用授信额度。",
      "提款方式约定为被授信人所提取款项只能通过授信人从被授信人账户直接汇付汽车供货厂商账户。",
      "授信利率为4.95‰，如遇国家贷款利率调整，则按中国人民银行广州分行有关规定执行。",
      "对还款本息合同规定:被授信人每次提款的还款期限为36个月，每三个月一次等额偿还贷款本金，共12期。",
      "授信利息从款项实际为债务人支付之日起按实际使用天数计算，人民币按一年360日计算，实行每三个月一次付息，还款付息日为每季末月20日。",
      "合同中对于被授信人未按合同规定归还贷款的利息、罚息利率未有约定。",
      "同日，浦发行广州分行与中财投资公司就上述授信合同签订了一份《购车贷款授信额度保证合同》。",
      "约定中财投资公司为浦发行广州分行与三九公司签订的200001093号授信合同项下全部到期应付而未付贷款本金及利息、违约金、赔偿金、实现债权的律师费、诉讼费及其他相关费用提供连带责任保证。",
      "2000年5月29日，以华安保险广东公司为保险人，以浦发行广州分行为被保险人，以三九公司为投保人，三方签订了一份《购车贷款履约保证保险协议书》，约定除该协议第四条的规定外，因投保人不履行《购车贷款授信合同》项下的还款义务，造成被保险人损失，浦发行广州分行按年度向华安保险广东公司索赔，即浦发行广州分行在每个业务年度的12月1日之前向华安保险广东公司提出当年度内三九公司应偿还浦发行广州分行贷款而未偿还部分的本息，华安保险广东公司应于接到完整的索赔资料后的七个工作日内予以赔偿。",
      "协议还规定，浦发行广州分行应严格履行《购车贷款授信合同》中的责任和义务，严格按照《贷款通则》的有关规定审批发放贷款。",
      "三九公司在购车贷款授信额度内的提款须经华安保险广东公司同意，并且该提款必须直接由浦发行广州分行划付给华安保险广东公司同意的汽车供货商。",
      "浦发行广州分行对三九公司拖欠任何一期还款达10日时，应立即通知华安保险广东公司。",
      "该协议对保险金额约定为浦发行广州分行向三九公司的贷款本金加利息加可能发生的罚息之和（暂定为贷款本息的105%，如发生保险责任范围内的损失，赔偿金额按实际发生贷款本金加利息加可能发生的罚息之和）。",
      "保险期限自保险单签发之日起至投保人按《购车贷款授信合同》规定还清最后一期贷款为止，但授信合同的还款期限最长不得超过三年等。",
      "在该协议第十条第2项还规定:本保证保险项下的所有权利及利益只能由被保险人享有，不可转让给被保险人以外的第三方，如发生转让，不管何种原因，从转让之时起，保险人对被保险人所承担的保险责任即告终止。",
      "三方还对其他事项进行了约定。",
      "2000年5月24日，三九公司向浦发行出具一份《承诺暨委托书》，内容为:“按照浦发行广州分行的要求和我公司的实际情况，为加强我们银、企、保三家监控力度和有利于业务发展。",
      "我司一次性提出授信额度内人民币壹仟万元整、存放浦发行广州分行营业部之账户、委托浦发行广州分行监控。",
      "使用时仍按购车贷款授信合同第五条第二款之2、4、5、6、7点程序使用，特此承诺和委托。",
      "”华安保险广东公司在该委托书上签署“同意此做法”并加盖了公章。",
      "2000年5月24日、6月2日、6月14日，浦发行广州分行分别将1000万元、500万元、500万元三笔款项划入三九公司在浦发行广州分行的开户账号中。",
      "2000年5月31日、6月14日、6月30日、7月25日，三九公司向浦发行广州分行出具《购车贷款授信额度内用款申请书》，请求使用授信额度内贷款共计2000万元。",
      "浦发行广州分行批准了三九公司的申请，华安保险广东公司也在该四份用款申请书上签署“同意承保”字样，但只有其中一份加盖了华安保险广东公司的公章和“王经纬”的私章，另三份只有“王经纬”签名。",
      "2000年6月1日、14日、30日、7月25日，华安财保广州分公司为200001093号《购车贷款授信合同》项下的共计2000万元贷款出具了《购车贷款保证保险单》。",
      "三九公司收到贷款后，分1000万元、500万元、500万元三笔贷款，每三个月分别等额向浦发行偿还借款本金833400元和416700元及利息，每笔分12次还清。",
      "其中2000年5月24日至2003年5月24日的1000万元贷款，三九公司付清了前7笔的贷款本金及利息。",
      "2002年5月24日第8笔本金只支付了50万元。",
      "但在诉讼过程中，华融公司广州办表示第8笔本金中有187212.57元，三九公司以租金方式支付给了浦发行广州分行，即第8笔本金共支付了687212.57元，对此该院予以确认。",
      "之后，三九公司开始逾期。",
      "截止到2003年5月24日，该笔贷款尚欠本金3478987.43元及相应的利息。",
      "2000年6月2日至2003年6月2日的500万元贷款中，三九公司付清了前7笔贷款本金及利息，自2002年6月2日第8笔开始逾期，至2003年6月2日止，该笔贷款尚欠本金2083100元及相应的利息。",
      "2000年6月14日至2003年6月14日的500万元贷款，三九公司按约清偿了前7笔的本金及利息，自2002年6月14日第8笔开始逾期。",
      "截止至2003年6月14日，该笔贷款共逾期本金2083100元及相应的利息。",
      "上述2000万元贷款逾期本金共计7645187.43元及相应的利息。",
      "2002年12月20日，浦发行广州分行向三九公司、中财投资公司、华安保险广东公司发出《贷款逾期催收通知书》及《三九公司逾期贷款情况通报》等文件，中财投资公司在催收通知上加盖了公章。",
      "华安保险广东公司“丁力”签收了上述文件。",
      "2002年12月23日，浦发行广州分行向华安保险广东公司提交索赔文件，“丁力”在文件上签收。",
      "一审庭审中，华安保险广东公司否认“丁力”是其单位的职员。",
      "同日，华安保险广东公司复函浦发行广州分行，表示已收悉相关材料，将安排人员进行调查，如属保险责任范围内的事故将予以赔付。",
      "但华安保险广东公司未在该函件上盖章。",
      "经催收后，三九公司仍未清偿逾期的贷款本金及利息。",
      "中财投资公司及华安保险广东公司也未承担相应的保证责任和保险赔偿责任。",
      "浦发行广州分行遂于2004年5月向一审法院提起诉讼，请求判令:1.三九公司偿还贷款本金人民币7645187.43元；2.三九公司偿还上述款项的利息人民币516343.71元（暂计至2004年5月9日）；3.三九公司偿还浦发行广州分行支出的律师费285653.90元；4.中财投资公司对上述债务承担连带清偿责任；5.华安保险广东公司对上述第1、2项债务承担连带清偿责任；6.三九公司、中财投资公司、华安保险广东公司承担本案的一切诉讼费用。",
      "一审法院于2004年5月31日受理后，因出现法定事由，于2004年12月31日裁定本案中止审理。",
      "2009年11月恢复审理。"
    ],
    "facts": [
      "另查明，2008年11月27日，浦发行广州分行将本案《购车贷款授信合同》项下的债权及与该债权相关的全部从权利转让给中国信达资产管理公司广州办事处。",
      "2009年8月4日，中国信达资产管理公司广州办事处又将上述权利转让给华融公司广州办。",
      "一审诉讼中，华融公司广州办放弃了律师费用及复利的主张。",
      "其他诉请与原诉请一致。",
      "华安保险广州分公司于2005年1月26日变更为华安保险广东公司。",
      "广州市中级人民法院一审认为，浦发行广州分行与三九公司签订的《购车贷款授信合同》、浦发行广州分行与中财投资公司签订的《购车贷款授信额度保证合同》以及浦发行广州分行、三九公司、华安保险广东公司三方签订的《购车贷款履约保证保险协议书》，系各方当事人的真实意思表示。",
      "华安保险广东公司称浦发行广州分行不具备汽车消费贷款的主体资格，其与三九公司签订的《购车贷款授信合同》违反了相关的法规的规定，但《购车贷款授信合同》不同于汽车消费贷款，而是银行对于企业的专项贷款，应不受该项规定的限制。",
      "故上述合同和协议书的内容没有违反法律、法规的强制性规定，合同真实有效，对各方当事人均有约束力。",
      "浦发行广州分行依约将2000万元贷款发放给三九公司，三九公司按约清偿了部分本金及利息。",
      "剩余本金7645187.43元及利息未清偿，已构成违约及保险事故。",
      "诉讼中，三九公司除认为华融公司广州办对利息的计算过高，对于华融公司广州办的其他诉讼主张未提出异议。",
      "而华安保险广东公司则从程序和实体方面均提出了异议。",
      "该院归纳争议的焦点如下:1.本案是否应先对华安保险广东公司所提管辖异议进行审查；2.借款合同与保证保险合同能否合并审理；3.华融公司广州办是否具备本案的原告资格问题；4.合同中未约定逾期罚息，利息应如何计算；5.华安保险广东公司应否对三九公司的债务承担保证保险责任；6.华安保险广东公司所负保证保险赔偿的范围；7.浦发行广州分行是否未及时采取措施致损失扩大。",
      "关于对华安保险广东公司所提管辖权异议应否进行管辖权异议审理的问题。",
      "华安保险广东公司在本案恢复审理后庭审期间，向一审法院提出管辖权异议，称其与浦发行广州分行在《购车贷款保证保险单》上明确选定“因本合同或与本合同有关的争议向广州仲裁委员会申请仲裁”。",
      "这一约定与《购车贷款履约保证保险协议书》中关于争议向有管辖权的法院提起的约定并不矛盾。",
      "因此法院应先对本案的管辖权问题进行审理。",
      "对此该院认为，三九公司在提交答辩状期间曾以同样的理由提出管辖异议，广东省高级人民法院以（2004）粤高法立民终字第385号裁定驳回了三九公司的管辖异议。",
      "而华安保险广东公司在该院审理三九公司提出的管辖异议期间，并未提出管辖异议的申请。",
      "现其在案件恢复审理期间再次以与三九公司同样的理由提出管辖权异议，不仅超过了法律规定的管辖异议的时效，也不符合“一事不二理”的原则，该院对华安保险广东公司的该项主张不予支持。",
      "关于借款合同纠纷与保证保险合同纠纷应否合并审理的问题。",
      "本案虽涉及的是两个不同的法律关系，但因原告对该两个不同法律关系的合同一并主张权利，且本案所涉保证保险合同与本案所涉借款合同具有关联性，将该两个不同的法律关系的合同纠纷一并审理，有利于当事人的诉讼和案件的审理，故将借款合同纠纷与保证保险合同纠纷一并审理并不违反法律的规定。",
      "该院对华安保险广东公司的该项抗辩不予支持。",
      "关于华融公司广州办的诉讼主体资格问题。",
      "本案诉讼过程中，浦发行广州分行将本案所涉债权转让给中国信达资产管理公司广州办事处，以及中国信达资产管理公司广州办事处再转让给华融公司广州办的行为，符合金融资产管理公司收购、管理、处置国有银行不良资产的相关的法律、法规的规定。",
      "华融公司广州办是否将本案债权已出让给新的受让人，并不影响其继续作为本案的原告进行诉讼。",
      "华融公司广州办具备本案的诉讼主体资格。",
      "关于合同中未约定逾期利率、罚息，利息应如何计算的问题。",
      "华融公司广州办主张，《购车贷款授信合同》中虽未有逾期利率和罚息的约定，但依照惯例，没有约定逾期利率的，则依照中国人民银行公布的同期逾期贷款利率计算，当时的规定是日万分之2.1。",
      "该院认为，对于利率的计算，应依照合同的约定。",
      "对于合同中未约定的逾期利率的计算问题，因本案的购车贷款属于商业性贷款，合同对逾期利息没有规定的，则应依照中国人民银行公布的同期逾期贷款利率计算利息、复利。",
      "华融公司广州办仅主张逾期利息而未主张复利，对其自行处分民事权利的行为，该院予以确认。",
      "关于华安保险广东公司应否对三九公司的债务承担保证保险责任问题。",
      "华安保险广东公司称浦发行广州分行违反《购车贷款履约保证保险协议》的约定，将贷款直接划入了三九公司的账户，而不是将款直接划给汽车厂商，增加了华安保险广东公司的风险，故华安保险广东公司不应承担保险赔偿责任。",
      "诉讼中，华融公司广州办为证明浦发行广州分行将贷款直接划入三九公司的账户，得到了华安保险广东公司的认可，提供了三九公司出具的《承诺暨委托书》、《购车贷款授信额度内用款申请书》以及《购车贷款保证保险单》。",
      "华安保险广东公司对三九公司出具的《承诺暨委托书》的真实性予以确认，但认为《承诺暨委托书》是于2000年5月24日签署的，而《购车贷款履约保证保险协议》是2000年5月29日签署的，故不能认为《承诺暨委托书》签署的意见是针对此时还未签订的《购车贷款履约保证保险协议》的条款作出的更改。",
      "《购车贷款授信额度内用款申请书》只有一份加盖了华安保险广东公司的公章，其余三份未盖章的不能认为是华安保险广东公司出具的。",
      "《购车贷款保证保险单》只有复印件，华安保险广东公司对其真实性不予确认，不能证明其对浦发行广州分行的贷款承担保险责任。",
      "该院认为，《购车贷款履约保证保险协议》各方签字时并未注明签字时间。",
      "“2000年5月29日”的字样只是打印件封面上注明的时间，不能仅以该时间与《承诺暨委托书》签署的时间不一致即否认《承诺暨委托书》是针对《购车贷款履约保证保险协议》作出的。",
      "《购车贷款授信额度内用款申请书》虽然只有一份加盖了华安保险广东公司的公章，但在这份加盖了华安保险广东公司的公章的申请书上还加盖了“王经纬”私章，证明“王经纬”是华安保险广东公司的员工，而其余三份均是由“王经纬”签字的，也应认定是华安保险广东公司签字同意的。",
      "华融公司广州办虽未出示《购车贷款保证保险单》的原件，但华安保险广东公司的答辩意见中表示其与浦发行广州分行签署了《购车贷款保证保险单》，三九公司所提管辖权异议，也是以该保单作为依据，故对该保险单复印件的内容的真实性，该院予以确认。",
      "结合上述证据，可以证明，浦发行广州分行将贷款直接划入三九公司的账户，华安保险广东公司在明知后并未提出异议，三九公司的用款申请也得到了华安保险广东公司的同意。",
      "华安保险广东公司也为该2000万元贷款开具了保单。",
      "故应当认定，浦发行广州分行将款直接划入三九公司的账户得到了华安保险广东公司的认可。",
      "该院对华安保险广东公司的抗辩理由不予采信。",
      "华安保险广东公司另称，《购车贷款履约保证保险协议》第十条第2项的规定:“本保证保险项下的所有权利及利益只能由被保险人享有，不可转让给被保险人以外的第三方，如发生转让，不管何种原因，从转让之时起，保险人对被保险人所承担的保险责任即告终止”。",
      "现浦发行广州分行将该保险权利及利益转让给中国信达资产管理公司广州分公司，现又转让给了华融公司广州分公司，因此，华安保险广东公司不应承担保险责任。",
      "对此该院认为，该《购车贷款履约保证保险协议书》约定的保险期限为自保险单签发之日起至投保人按《购车贷款授信合同》规定还清最后一期贷款为止。",
      "第一期贷款的保险单签发的日期为2000年6月2日，最后一期贷款清偿日期为2003年7月25日。",
      "而浦发行广州分行将该保险合同项下的权益转让给中国信达资产管理公司广州分公司的时间是2008年11月27日。",
      "即在该保险合同的有效期内，浦发行广州分行并未将该保险合同项下的权益转让。",
      "浦发行广州分行与中国信达资产管理公司广州分公司的债权转让行为发生于本案保险事故发生之后，在该保险合同有效期内，其相关权益仍属浦发行广州分行所有。",
      "至于浦发行广州分行将其应获得的保险权益在保险合同到期后转让给第三人，则不再受该保险协议条款的制约。",
      "因此，华安保险广东公司主张其因保险权益已转让给第三人，不应再承担保险责任的抗辩缺乏事实和法律依据，该院不予支持。",
      "关于华安保险广东公司所负保证保险赔偿的范围。",
      "《购车贷款履约保证保险协议书》约定在保险期限内发生的保险事故的保险金额为贷款本金加利息加可能发生的罚息之和。",
      "保险期限为自保单签发之日起至《购车贷款授信合同》规定还清最后一期贷款为止。",
      "故华安保险广东公司应在三九公司未能清偿的本金及相应的利息范围内承担赔偿责任，但相应利息截止日不得超过授信合同规定的最后的还款日。",
      "关于浦发行广州分行未采取必要措施减少损失的问题。",
      "华安保险广东公司称浦发行广州分行在保险事故发生后，未能及时采取措施查封三九公司及中财投资公司的财产减少损失。",
      "该院认为，华安保险广东公司为防止、减少损失，与中财投资公司签订了《购车贷款保证保险反担保合同》。",
      "诉讼中，三九公司、中财投资公司是否仍有财产可供查封以及浦发行广州分行未采取查封措施是否致损失扩大，华安保险广东公司未提供证据予以证实。",
      "浦发行广州分行在保险事故发生后，积极向三九公司、中财投资公司、华安保险广东公司催收债权。",
      "在华安保险不认可其收到催收函的情形下，浦发行广州分行及时向法院提起诉讼主张权利，应视为是为减少损失而采取的措施。",
      "本案中止审理，并非浦发行广州分行的原因造成。",
      "综上所述，三九公司应向华融公司广州办履行清偿拖欠的本金及相应的利息的义务。",
      "中财投资公司应对三九公司的债务承担连带清偿责任。",
      "华安保险广东公司应依约承担保险赔偿责任。",
      "依照《中华人民共和国合同法》第一百零七条  、第二百零七条  ，《中华人民共和国担保法》第十八条  、第二十一条  ，《中华人民共和国保险法》第十三条  、第二十三条  ，《中华人民共和国民事诉讼法》第三十八条  、第一百二十八条  之规定，广州市中级人民法院于2009年12月11日作出（2004）穗中法民二初字第255号民事判决:一、广东三九汽车有限公司自本判决生效之日起10日内，向中国华融资产管理公司广州办事处支付借款本金7645187.43元及利息（其中2000年5月24日-2003年5月24日1000万元借款利息:自2002年2月25日起至2002年5月24日止，以本金146187.43元、按月利率4.95‰计算，自2002年5月25日起至清付之日止，以本金146187.43元、按中国人民银行同期逾期贷款利率计算；自2002年2月25日起至2002年8月24日止，以本金833400元、按月利率4.95‰计算，自2002年8月25日起至清付之日止，以本金833400元、按中国人民银行同期逾期贷款利率计算；自2002年2月25日起至11月24日止，以本金833400元、按月利率4.95‰计算，自2002年11月25日起至清付之日止，以本金833400元、按中国人民银行同期逾期贷款利率计算；自2002年2月25日起至2003年2月24日止，以本金833400元、按月利率4.95‰计算，自2003年2月25日起至清付之日止，以本金833400元、按中国人民银行同期逾期贷款利率计算；自2002年2月25日起至2003年5月24日止，以本金833400元、按月利率4.95‰计算，自2003年5月25日起至清付之日止，以本金833400元、按中国人民银行同期逾期贷款利率计算。",
      "2000年6月2日-2003年6月2日500万元借款利息:自2002年3月3日起至2002年6月2日止，以本金416700元、按月利率4.95‰计算，自2002年6月3日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算；自2002年3月3日起至2002年9月2日止，以本金416700元、按月利率4.95‰计算，自2002年9月3日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算；自2002年3月3日起至2002年12月2日止，以本金416700元、按月利率4.95‰计算，自2002年12月3日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算；自2002年3月3日起至2003年3月2日止，以本金416700元、按月利率4.95‰计算，自2003年3月3日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算；自2002年3月3日起至2003年6月2日止，以本金416700元、按月利率4.95‰计算，自2003年6月3日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算。",
      "2000年6月14日-2003年6月14日500万元贷款利息:自2002年3月15日起至2002年6月14日止，以本金416700元、按月利率4.95‰计算，自2002年6月15日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算；自2002年3月15日起至2002年9月14日止，以本金416700元、按月利率4.95‰计算，自2002年9月15日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算；自2002年3月15日起至2002年12月14日止，以本金416700元、按月利率4.95‰计算，自2002年12月15日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算；自2002年3月15日起至2003年3月14日止，以本金416700元、按月利率4.95‰计算，自2003年3月15日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算；自2002年3月15日起至2003年6月14日止，以本金416700元、按月利率4.95‰计算，自2003年6月15日起至清付之日止，以本金416700元、按中国人民银行同期逾期贷款利率计算）；二、中财深圳投资管理有限公司对上述债务承担连带清偿责任。",
      "中财深圳投资管理有限公司在承担连带清偿责任后，有权向广东三九汽车有限公司追偿；三、华安财产保险股份有限公司广东分公司对广东三九汽车有限公司不能清偿的本金7645187.43元及利息承担保险赔偿责任（利息的计算方法与本判决第一项一致，但每笔逾期利息的截止日期不超过2003年6月14日）。",
      "华安财产保险股份有限公司广东分公司承担赔偿责任后，有权向广东三九汽车有限公司追偿；四、驳回中国华融资产管理公司广州办事处的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费52246元，由广东三九汽车有限公司负担，中财深圳投资管理有限公司对广东三九汽车有限公司负担的诉讼费承担连带责任。",
      "华安保险广东公司不服一审判决，向本院提出上诉，请求撤销一审法院对华安保险广东公司所作的判决，依法改判华安保险广东公司不承担赔偿责任，或裁定撤销一审判决将本案发回重审，由华融公司广州办承担上诉费。",
      "理由是:一、一审法院对浦发行广州分行是否按保险协议约定程序发放贷款给指定的汽车供货商这一关键问题根本没有查清，有意回避审查浦发行是否依约发放了贷款，一审判决事实不清、证据不足、显失公正。",
      "1.一审法院没有查清浦发行广州分行是否按照保险协议的具体约定将贷款划付给指定的汽车供货商。",
      "按照《购车贷款履约保证保险协议书》第五条第1款明确约定:三九公司“提款必须直接由乙方（指浦发行广州分行）划付给甲方（指华安保险广东公司）同意的汽车供货商”，即浦发行广州分行只能将贷款直接划付给经华安保险广东公司同意的、保险单上具体标注的指定的汽车供货商，而不能将贷款直接划付给借款人三九公司并由三九公司支配使用。",
      "一审法院在根本没有查清浦发行是否依约将这些贷款发放给了《购车贷款保证保险单》上注明的汽车供货商以判断衡量浦发行是否违反了保险协议约定义务、华安保险广东公司是否承担保险责任的情况下，作出了错误的一审判决。",
      "2.一审法院对《承诺暨委托书》内容及涵义的理解完全错误，将贷款的存放与贷款的具体划付使用混为一谈，依据该《承诺暨委托书》不能推导出华安保险广东公司“明知银行将贷款直接划入三九公司账户却未提出异议”及银行将款直接划入三九公司的账户得到了华安保险广东公司的认可。",
      "首先，依据《承诺暨委托书》不能认定华安保险广东公司同意将贷款直接划入三九公司账户由三九公司支配使用。",
      "其次，即便认定《承诺暨委托书》对贷款的存放方式作了调整，调整的具体金额仅是总额两千万元贷款中的“壹仟万元”，并非对全部的两千万元贷款都按照《承诺暨委托书》所注明的方式作了调整，另外剩余的一千万元贷款的存放方式及提款并没有作任何的调整或更改，浦发行广州分行不应将另外的一千万元贷款也按照2000年5月24日《承诺暨委托书》注明的方式划付给三九公司。",
      "第三，一审判决认定《承诺暨委托书》是对《购车贷款履约保证保险协议书》所约定的贷款发放方式作出的调整或更改，一审判决这样的认定是完全错误的，不符合《承诺暨委托书》本身内容所表达出来的涵义，也不符合时间逻辑。",
      "在2000年5月24日作出的《承诺暨委托书》与2000年5月29日签订的《购车贷款履约保证保险协议书》关于贷款使用方式的约定存在矛盾时，只能以2000年5月29日签订的《购车贷款履约保证保险协议书》作为依据。",
      "3.依据《购车贷款履约保证保险协议书》第八条第一款第（2）项的约定，华融广州办不能出具保险单正本，就不能向华安保险广东公司提出索赔。",
      "二、一审判决适用法律依据错误，一审法院违背不告不理的民事审判原则，超出华融公司广州办的诉讼请求范围和诉讼请求性质作出违法判决。",
      "1.一审判决以2009年10月1日实施的《中华人民共和国保险法》第十三条  、第二十三条  判决华安保险广东公司承担保险赔偿责任明显属于法律适用错误。",
      "本案所涉保险纠纷应适用2003年1月1日起施行的《中华人民共和国保险法》，而不应是2009年10月1日生效的《中华人民共和国保险法》。",
      "一审判决在对新旧《保险法》的法律适用上存在明显错误。",
      "2.一审判决关于浦发行广州分行、信达资产管理公司广州办事处、华融广州办之间转让保险合同合法有效的认定错误，依据2003年1月1日起施行的《中华人民共和国保险法》第三十四条  的规定，因浦发行转让保险权益未依法取得华安保险广东公司同意，上述保险权益转让行为因违法违约而无效。",
      "浦发行将保险标的转让给信达资产管理公司广州办事处的时间是2008年11月27日，因此保险标的是否可以转让要依据我国当时生效并具体实施的旧《保险法》即2003年1月1日起施行的《中华人民共和国保险法》，该《保险法》第三十四条明确规定:“保险标的的转让应当通知保险人，经保险人同意继续承保后，依法变更合同”。",
      "因此，当保险合同发生转让，被保险人发生变更时，必须及时通知保险人以使其有机会评价风险是否发生变化，如果由于被保险人变化而使风险增加时，保险人有权提高保险费或解除合同，这也是保险合同区别于其他普通债权或担保合同的特殊之处。",
      "且《购车贷款履约保证保险协议书》第十条第2款明确约定“本保证项下的所有权利及利益只能由被保险人享有，不可转让给被保险人以外的第三方，如发生转让，不管何种原因，从转让之时起，保险人对被保险人所承担的保险责任即告终止”。",
      "即本案保险权益只能由被保险人也就是浦发行专享，不可转让给第三方。",
      "可见，浦发行广州分行、中国信达资产管理公司广州办事处、华融广州办之间关于相关银行债权及所谓保险权益的转让根本没有征得华安保险广东公司同意，既违反了约定，也违反了原《保险法》第三十四条的规定，这些转让行为均属于违法无效行为。",
      "3.一审法院对《汽车消费贷款管理办法》（试点办法）是否适用于本案的理解错误，对浦发行是否有资格发放贷款及所发放贷款的性质的认定错误。",
      "汽车消费贷款的试点行仅限于四家国有商业银行。",
      "浦发行经营汽车消费贷款是违法行为。",
      "4.一审法院违背“不告不理”的民事诉讼原则，超出原告诉讼请求的范围及诉讼请求的性质，错误判决华安保险广东公司承担原告并未诉请主张的保险赔偿责任。",
      "华融广州办要求华安保险广东公司承担的是原诉讼请求中的对贷款的连带清偿责任而不是保险赔偿责任。",
      "但一审法院却擅自更改华融广州办的诉讼请求性质，判令华安保险广东公司对华融广州办承担保险赔偿责任。",
      "另外，既然诉状中没有主张2004年5月9日之后的利息，一审法院就不应当超出原告诉讼请求范围判决三九公司支付2004年5月9日后的利息。",
      "三、一审法院违反《最高人民法院关于民事诉讼证据的若干规定》，以华融广州办超出举证期限违法提交的所谓证据以及根本没有经过庭审质证的证据作为定案根据。",
      "1.一审法院违反《最高人民法院关于民事诉讼证据的若干规定》第三十四条  规定，以华融广州办在证据交换期限届满后提交《承诺暨委托书》、《购车贷款授信额度内用款申请书》等证据作为定案根据。",
      "2.对浦发行广州分行将债权转让给信达广州办的《债权转让协议》及信达广州办将债权转让给华融广州办的《债权转让协议》这两份证据，一审法院根本没有在庭审中出示，也没有经过庭审质证，未经质证的《债权转让协议》作为定案依据违法。",
      "综上，浦发行广州分行违反《购车贷款履约保证保险协议书》第五条第一款的约定，将贷款错误发放给三九公司，违反了保险协议的具体约定，增加了华安保险广东公司的承保风险，依据《购车贷款履约保证保险协议书》第十条第一款的约定和2003年1月1日实施的《保险法》第三十七条的规定，华安保险广东公司依法依约不承担赔偿责任。",
      "一审判决事实不清、证据不足，适用法律存在严重错误，以没有质证的证据及超出举证期限的证据作为定案根据。",
      "请求依法改判华安保险广东公司不承担赔偿责任，或者裁定本案发回重审。",
      "华融广州办答辩如下:（一）浦发银行广州分行是严格按照《购车贷款授信合同》、《购车贷款履约保证保险协议书》等协议的相关约定来发放贷款的。",
      "本案中贷款的发放程序在事先作了严格限定，浦发行广州分行严格按照约定来发放贷款的。",
      "《承诺暨委托书》只是对其中一次提款上限额度的变更，其他放款条件未作变更，所提款项仍需存放于借款人三九公司的账户。",
      "《承诺暨委托书》是对《购车贷款授信合同》第五条第1款的变更，其签署时间与《购车贷款履约保证保险协议书》的签订时间并不存在矛盾。",
      "购车贷款保证保险的具体投保手续由三九公司办理，保险单由华安保险广东公司出具，作为贷款人的浦发行广州分行未能取得保险单正本也在情理之中。",
      "（二）对于本案中的《购车贷款履约保证保险协议书》，究竟应当适用担保法，还是适用保险法予以判决？这是争议的焦点。",
      "既然保证保险采用保证合同的形式，属于“财产保险的一种”，法院审理保证保险合同纠纷案件就应当使用保险法的规定，既然保证保险的实质是“保险人对债权的一种担保行为”，法院审理保证保险合同纠纷案件就应当使用担保法的规定，因此，一审判决是正确的。",
      "（三）根据《最高人民法院关于金融管理公司收购、处置银行不良资产有关问题的补充通知》第二条规定，浦发行广州分行向信达广州办转让不良贷款，信达广州办向华融广州办处置相应不良资产，均无需经担保人的同意。",
      "更何况浦发行广州分行债权转让的行为发生于本案保险事故发生之后，且在该保险合同有效期届满之后。",
      "（四）1999年中国人民银行发布《关于开展个人消费信贷的指导意见》第一点明确确定:“从1999年起，允许所有中资商业银行开办消费信贷业务。",
      "”因此上海浦东发展银行依法具有发放汽车消费贷款的资格。",
      "但上海浦东发展银行对三九公司的贷款为企业进行汽车购销业务的专项贷款，并非是汽车消费贷款。",
      "（五）一审判决并未超出诉讼请求的范围。",
      "保证保险是保险人开办的一个险种，实质是保险人对债权人的一种担保行为。",
      "保险人在保证保险合同中承担的是一种担保责任，保险人有义务代三九公司清偿债务。",
      "本案中，有权要求华安保险广东公司依法承担相应的债务清偿责任，至于是否承担连带责任，则在于法院审理的认定。",
      "一审判决认定不支持连带责任，而承担一种赔偿责任，是合情合理的。",
      "（六）一审法院没有违反《最高人民法院关于民事诉讼证据的若干规定》的相关规定。",
      "《承诺暨委托书》、《购车贷款授信额度内用款申请书》两份证据属于浦东行广州分行起诉时提交的证据，在恢复审理后只是调整了证据材料的顺序，上述两份材料既不属于新证据，也不属于在证据交换期限届满后提交的证据。",
      "综上，请求二审法院维持原判。",
      "本院二审查明:一审查明的事实清楚，本院予以确认。",
      "本院二审认为:本案系借款、保证保险合同纠纷。",
      "二审案件的审理应当围绕当事人上诉请求的范围进行，当事人没有提出请求的，不予审查。",
      "本案一审判决判令债务人（即借款人）三九公司承担还款付息责任、担保人中财投资公司承担连带清偿责任，三九公司与中财投资公司均没有提出上诉，二审法院对此予以确认，关于三九公司与中财投资公司在本案中的责任部分，本院不再审查。",
      "根据华安保险广东公司的上诉请求，二审争议的焦点是华安保险广东公司是否应对三九公司的债务承担保险赔偿责任。",
      "关于华安保险广东公司上诉认为，一审法院有意回避审查浦发行广州分行是否依约发放了贷款，对浦发行广州分行是否按保险协议约定程序发放贷款给指定的汽车供货商这一关键问题没有查清的问题。"
    ],
    "opinion": [
      "本院认为，按照《购车贷款履约保证保险协议书》的约定，三九公司提款必须直接由浦发行广州分行划付给华安保险广东公司同意的汽车供货商。",
      "一审查明的事实表明，浦发行广州分行将贷款直接划入了三九公司的账户。",
      "在一审诉讼中，华融公司广州办为证明浦发行广州分行将贷款直接划入三九公司的账户，得到了华安保险广东公司的认可，提供了三九公司出具的《承诺暨委托书》、《购车贷款授信额度内用款申请书》以及《购车贷款保证保险单》等予以证实，一审认定浦发行广州分行将贷款直接划入三九公司的账户，华安保险广东公司在明知后并未提出异议，三九公司的用款申请也得到了华安保险广东公司的同意。",
      "华安保险广东公司为该2000万元贷款开具了保单。",
      "一审认定浦发行广州分行将款直接划入三九公司的账户得到了华安保险广东公司的认可。",
      "因此，一审法院对浦发行广州分行是否按保险协议约定程序发放贷款给指定的汽车供货商这一事实已经查清，不存在华安保险广东公司上诉所称有意回避、事实不清的问题。",
      "关于华安保险广东公司上诉认为，本案保险权益只能由被保险人浦发行广州分行专享，不可转让给第三方，浦发行广州分行、信达广州办、华融广州办之间关于相关银行债权及所谓保险权益的转让没有征得华安保险广东公司同意，违反了旧《保险法》第三十四条的规定，转让无效，一审法院适用法律错误的问题。",
      "本院认为，《购车贷款履约保证保险协议书》约定的保险期限为自保险单签发之日起至投保人按《购车贷款授信合同》规定还清最后一期贷款为止。",
      "涉案的保险单签发日期为2000年6月2日，最后一期贷款清偿日期为2003年7月25日。",
      "即在协议约定的保险期限内，本保证保险项下的所有权利及利益只能由被保险人浦发行广州分行享有，不可转让给被保险人以外的第三方。",
      "2008年11月27日浦发行广州分行将该保险合同项下的权益转让给中国信达资产管理公司广州分公司，是在该保险协议约定的期限届满之后。",
      "浦发行广州分行将其应获得的保险权益在保险合同到期后转让给第三人，实质上属于债权转让。",
      "这种债权不属于与身份密切相关的债权，转让该债权并无法律禁止性规定。",
      "浦发行广州分行将其应获得的保险权益在保险合同到期后转让给第三人，也不同于旧《保险法》第三十四条规定的作为保险对象的保险标的的转让，后者应当通知保险人，并经保险人同意继续承保后依法变更合同。",
      "因此，华安保险广东公司上诉认为浦发行广州分行已将保险权益转让给第三人，其不再承担保险责任，以及一审法院法律适用错误的主张，缺乏法律依据，本院予以驳回。",
      "至于浦发行广州分行是否具有发放汽车消费贷款资格的问题。",
      "本院认为，《汽车消费贷款管理办法》规定的汽车消费贷款的试点行仅限于四家国有商业银行。",
      "但在本案中，浦发行广州分行与三九公司签订的《购车贷款授信合同》不同于汽车消费贷款，而是银行向企业提供的专项商业授信贷款，不受《汽车消费贷款管理办法》规定的限制。",
      "一审法院认定上述《购车贷款授信合同》合法有效，并无不妥。",
      "浦发行广州分行是否具有发放汽车消费贷款的资格并不影响本案《购车贷款授信合同》的效力。",
      "浦发行广州分行依约将2000万元贷款发放给三九公司，三九公司按约清偿了部分本金及利息。",
      "剩余本金7645187.43及利息未清偿，已构成违约并导致保险事故的发生。",
      "根据2000年5月29日华安保险广东公司（保险人），浦发行广州分行（被保险人）以及三九公司（投保人）三方签订的《购车贷款履约保证保险协议书》之约定，因投保人三九公司不履行《购车贷款授信合同》项下的还款义务，造成被保险人损失，浦发行广州分行有权按年度向华安保险广东公司索赔。",
      "三九公司没有按照约定履行还款义务，违约事实发生后，浦发行广州分行有权就三九公司没有偿还借款而造成的损失向华安保险广东公司提出索赔，华安保险广东公司应予赔偿。",
      "保证保险是保险公司为扩大其市场范围而创新开办的保险业务。",
      "对于保证保险协议的性质，是保证担保还是保险合同，在理论和实践中均有不同认识。",
      "本案当事人浦发行广州分行在起诉时请求华安保险广东公司对三九公司拖欠的债务本息承担连带清偿责任，是基于对保证保险具有担保的作用而提出的诉讼请求。",
      "经过审理后，一审法院根据保证保险协议中投保人交纳保费、保险公司承担保险赔付责任的主合同义务认定涉案保证保险协议系保险合同，并判令华安保险广东公司承担保险赔偿责任，并未违背“不告不理”的民事诉讼原则，且一审已经明确华安保险广东公司在三九公司未能清偿的本金及相应的利息范围内承担赔偿责任，相应利息截止日不得超过授信合同规定的最后的还款日。",
      "因此，一审判决也没有超出原告诉讼请求的范围。",
      "华安保险广东公司上诉还认为，一审法院以没有质证的《债权转让协议》及超出举证期限的《承诺暨委托书》、《购车贷款授信额度内用款申请书》等证据作为定案根据，违反《最高人民法院关于民事诉讼证据的若干规定》，请求裁定撤销一审判决将本案发回重审。",
      "经查，2008年11月27日和2009年8月4日，浦发行广州分行将本案《购车贷款授信合同》项下的债权及与该债权相关的全部从权利转让给中国信达资产管理公司广州办事处，以及中国信达资产管理公司广州办事处又转让给华融公司广州办，均发生在一审法院2004年12月31日裁定本案中止审理至恢复审理的2009年11月之间。",
      "受让人提供了浦发行广州分行作为债权人《债权转让暨催收公告》原件，以及向华安保险广东公司发出《债权转让及催收通知》等公证文书，一审法院已经查明了上述债权转让行为并认定转让行为符合金融资产管理公司收购、管理、处置国有银行不良资产的相关的法律、法规的规定。",
      "至于《承诺暨委托书》、《购车贷款授信额度内用款申请书》等证据在浦发行广州分行起诉时就已提交，案件中止审理后恢复审理，并不属于超出举证期限的新证据。",
      "华安保险广东公司请求裁定撤销一审判决将本案发回重审的上诉理由不成立，本院予以驳回。",
      "综上，一审判决程序合法，认定事实基本清楚，处理结果正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  、第一百五十八条  之规定，本院于2010年12月20日作出（2010）粤高法民二终字第40号民事判决:驳回上诉，维持原判。",
      "二审案件受理费52246元，由华安保险广东公司负担。",
      "华安保险分公司不服二审判决，向最高人民法院申请再审，请求撤销一、二审判决，改判华安保险分公司不承担任何赔偿责任，二审诉讼费由华融公司广州办承担。",
      "事实与理由如下:一、一、二审判决认定案件基本事实缺乏证据支持。",
      "（一）二审判决认为2000万元贷款已划入指定的汽车供货商账户，没有任何证据。",
      "1.一审判决只查明贷款的事实，没有查明贷款是否已发放至指定的汽车供货商银行账户。",
      "2.如果贷款已发放至指定的汽车供货商银行账户，应有相应的汇款凭证等证据支持，但本案中没有这样的证据。",
      "3.华安保险分公司对《承诺暨委托书》内容的同意，对《购车贷款授信额度内用款申请书》内容同意承保，签发《购车贷款保证保险单》的行为，均并没有改变贷款必须发放至指定汽车供货商账户用于购车的约定。",
      "《承诺暨委托书》仅是提高了授信额度，对于贷款的使用方式未作任何变更。",
      "4.二审判决将华安保险分公司的上述行为视作购车贷款已经发放至指定的汽车供货商账户，是错误的。",
      "（二）一、二审判决认定华安保险分公司承担购车贷款履约保证保险赔偿责任没有任何证据支持。",
      "1.《购车贷款授信合同》的授信是对购车贷款的特定授信，仅用于支持被授信人开展国产汽车分期付款的购销业务。",
      "2.《购车贷款履约保证保险协议书》承保的是购车贷款履约风险，并非一般的贷款履约风险。",
      "3.本案并未发生保险事故。",
      "4.三九公司的不还款不是购车贷款的不还款，因为2000万元贷款根本没有用来向指定的汽车供货商购车。",
      "二、一、二审判决适用法律错误。",
      "华安保险分公司认为，本案应该适用《保险法》（1995年）第二十七条的规定，本案并未发生保险事故，因此，华融广州办无权向华安保险分公司提起索赔诉讼。",
      "另，在本案再审过程中，深圳市富海宏基投资有限公司（以下简称富海公司）起诉华融广州办，要求确认2009年10月31日富海公司与华融广州办签订的《债权转让合同》及《单户债权转让协议》中的编号为200001093《购车贷款授信合同》的转让有效。",
      "2012年10月24日，广东省高级人民法院作出（2012）粤高法民二终字第68号民事判决，确认了富海公司的诉讼请求。",
      "因此，从2009年10月31日开始，涉案债权已转移到富海公司，华融广州办已不再具备对涉案债权主张权利的主体资格。",
      "华融广州办答辩认为，一、二审判决查明的事实与相关证据是明确充实的，本案华安保险分公司认为贷款没有发放到汽车供货商，这不是事实。",
      "在2004年，本案借款人三九公司曾到庭参加诉讼，按照购车贷款合同，对于贷款的发放以及相关的放款还款情况，借款人是完全确认的。",
      "而关于华融广州办的主体资格问题，原审判决已作出认定。",
      "故请求再审法院维持一、二审判决，驳回华安保险分公司的再审请求。",
      "最高人民法院于2012年6月21日作出（2011）民申字第1761号民事裁定，指令本院再审本案。",
      "本院再审对一、二审查明的事实予以确认。",
      "另，本案各方当事人均未提供三九公司将涉案款项作何用途的证据。",
      "三九公司与中财投资公司均已停止营业，未参加再审庭审。",
      "本院再审认为，本案为借款、保证保险合同纠纷。",
      "根据华安保险广东公司的再审请求与华融广州办的答辩意见，本案再审争议的焦点问题是:华安保险广东公司是否应对三九公司的涉案债务承担保险赔偿责任。",
      "经审查本案证据，华安保险广东公司与浦发行广州分行、三九公司签订的《购车贷款履约保证保险协议书》第五条第1款约定:“……丙方（即三九公司）在购车贷款授信额度内的提款须经甲方（即华安保险广东公司）同意，并且该提款必须直接由乙方（即浦发行广州分行）划付给甲方同意的汽车供货商……”因此，按照《购车贷款履约保证保险协议书》的约定，三九公司提款必须直接由浦发行广州分行划付给华安保险广东公司同意的汽车供货商。",
      "但根据本案查明的事实，浦发行广州分行在发放涉案贷款时是直接将贷款划入了三九公司的账户。",
      "华融公司广州办为证明浦发行广州分行将贷款直接划入三九公司账户的行为是得到了华安保险广东公司的认可，提供了三九公司出具的《承诺暨委托书》、《购车贷款授信额度内用款申请书》以及《购车贷款保证保险单》等证据。",
      "尤其是在《承诺暨委托书》中，三九公司明确要求“一次性提出授信额度内人民币壹千万元整、存放浦发行广州分行营业部之账户、委托浦发行广州分行监控”，华安保险广东公司明确表示“同意此做法”，并盖章确认。",
      "而之后三九公司共2000万元的用款申请也得到了华安保险广东公司的同意。",
      "华安保险广东公司为上述贷款也全部开具了保单。",
      "因此，华融公司广州办主张，华安保险广东公司对于三九公司改变提款程序是明知且认可的，该主张有事实依据，本院予以采纳。",
      "华安保险广东公司主张，由于没有证据证明三九公司依约将涉案贷款用于购车，因此华安保险广东公司得以免除保险赔偿责任，缺乏事实与法律依据，本院不予支持。",
      "关于华安保险广东公司提出由于涉案债权已转移到富海公司，故华融广州办已不再具备对涉案债权主张权利的主体资格的问题。",
      "由于确认涉案债权已转移到富海公司的广东省高级人民法院（2012）粤高法民二终字第68号民事判决是2012年10月24日作出，而本案二审判决是2010年12月20日作出，故本案二审判决对于华融广州办主体资格的确认并无不当。",
      "华安保险广东公司的主张缺乏法律依据，本院不予采纳。",
      "综上所述，二审判决认定事实清楚，适用法律正确，本院再审予以维持。",
      "华安保险广东公司的再审理由不成立，本院予以驳回。",
      "本案经本院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第二百零七条  第一款  的规定，判决如下:",
      "维持本院（2010）粤高法民二终字第40号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长万季明",
      "审判员郑丽容",
      "代理审判员肖薇",
      "二〇一三年六月二十一日",
      "书记员林芳华"
    ]
  },
  "metadata": {
    "日期": "2013-06-21",
    "法院": "广东省高级人民法院",
    "案号": "（2012）粤高法审监民再字第54号",
    "时间": "2013年06月21日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}