{
  "title": "李京宝与北京金强缘出租汽车有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:李京宝，男，1957年12月1日出生，汉族，住北京市通州区。",
      "委托诉讼代理人:王保亮，男，1969年5月4日出生，汉族，住河北省邯郸市邱县。",
      "被上诉人（原审被告）:北京金强缘出租汽车有限公司，住所地北京市朝阳区工人体育场内。",
      "法定代表人:廉毅，执行董事。",
      "委托诉讼代理人:黄帅，北京市炜衡律师事务所律师。",
      "委托诉讼代理人:李柔，北京市炜衡律师事务所实习律师。"
    ],
    "explain": [
      "上诉人李京宝因与被上诉人北京金强缘出租汽车有限公司（以下简称金强缘公司）劳动争议一案，不服北京市朝阳区人民法院（2018）京0105民初93788号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月16日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "李京宝上诉请求:1.撤销一审判决，改判支持李京宝一审的全部诉讼请求；2.本案诉讼费用由金强缘公司承担。",
      "事实和理由:李京宝于2005年2月3日入职金强缘公司工作，月薪6000元，因金强缘公司拖欠工资差额、未给付未休年假工资、保证金、加班费、职工独生子女补贴费等费用，一审事实认定不清、适用法律不当，故提起上诉。",
      "金强缘公司辩称，同意一审判决，不同意李京宝的上诉请求及事实与理由。",
      "李京宝向一审法院起诉请求:1.金强缘公司支付2005年2月3日至2017年12月25日工资差额90000元；2.金强缘公司支付2005年2月3日至2017年12月25日未休年假工资72000元；3.金强缘公司返还2005年1月出租车保证金20000元；4.金强缘公司支付2005年2月3日至2017年12月25日期间休息日加班费500000元及法定节假日加班费50000元；5.金强缘公司支付2005年2月3日至2017年12月25日职工取暖补贴费2400元；6.金强缘公司支付2005年2月3日至2017年12月25日职工独生子女补贴费1440元；7.金强缘公司支付2007年11月至2017年12月25日未交住房公积金赔偿款25000元；8.金强缘公司支付返还收取保证金的利息自2005年2月3日至返还之日止。",
      "一审法院认定事实:",
      "李京宝于2005年2月2日入职金强缘公司，担任出租车司机。",
      "双方签有《劳动合同书》、《运营任务承包合同书》及《承包营运合同书》。",
      "双方于2005年2月2日签署的《运营任务承包合同书》第六条其他事项第一项约定:“乙方执行弹性工作制，乙方在保证安全行车完成任务的前提下工作休息和休假由乙方自行安排”。",
      "2012年1月12日签署的《承包营运合同书》第十三条乙方的权利和义务第三项约定:“在履行本合同的前提下，有自行安排运营时间和休息时间的权利”。",
      "金强缘公司收取了李京宝20000元保证金。",
      "双方的劳动关系因李京宝达到法定退休年龄办理了退休手续而终止。",
      "就工资差额问题，李京宝主张金强缘公司应按同行业月工资标准6000元支付其工资差额。",
      "金强缘公司主张已足额李京宝每月的岗位补贴及燃油补贴。",
      "就年休假及加班费问题，李京宝主张自2005年2月3日至2017年12月25日期间其未休过年休假，存在休息日及节假日加班情况，金强缘公司未支付其未休年假工资及休息日、节假日加班费。",
      "金强缘公司主张李京宝执行不定时工作制，工作休息和休假由其自行安排。",
      "金强缘公司就其主张提交了北京市朝阳区人力资源和社会保障局行政许可受理通知书、准许行政许可决定书及北京市企业实行综合计算工时工作制和不定时工作制审批表，该审批表显示金强缘公司就出租汽车司机实行不定时工作制。",
      "李京宝认可上述证据的真实性的，但认为该证据上没有说明单班还是双班司机，也没有具体界定人员姓名。",
      "就保证金扣减问题，金强缘公司提交了金强缘出租汽车收车单，其中无李京宝确认信息，李京宝对于真实性不予认可。",
      "一审法院认为，李京宝作为出租车驾驶员的劳动报酬由金强缘公司依法支付的补贴费用和其上交营运承包定额后的剩余营运收入组成。",
      "李京宝并无证据证明金强缘公司未足额支付其补贴费用，而其按照每月6000元的标准主张工资差额亦缺乏依据，故一审法院对于李京宝主张的2005年2月3日至2017年12月25日工资差额的诉讼请求不予支持。",
      "基于行业特点，出租车驾驶员的工作时间较为灵活，作息均由驾驶员自己掌握，且驾驶员在多余工作时间亦有更多的营运收入，加之金强缘公司亦就出租车驾驶员岗位经行政许可实行不定时工作制，故一审法院对于李京宝关于未休年休假工资、休息日和节假日加班费的诉讼请求均不予支持。",
      "用人单位招用劳动者，不得要求劳动者提供担保。",
      "金强缘公司收取李京宝保证金20000元缺乏法律依据，一审法院对于李京宝要求金强缘公司返还保证金20000元的诉讼请求予以支持。",
      "金强缘公司虽称应扣减车损，但其提交的收车单无李京宝确认信息，李京宝亦不予认可，故一审法院对于金强缘公司关于扣减保证金的意见不予采纳。",
      "李京宝关于职工取暖补贴费、独生子女补贴费、未交住房公积金赔偿款和返还收取保证金的利息的诉讼请求均未经仲裁前置程序，一审法院均不予处理。",
      "综上，一审法院依照《中华人民共和国劳动法》第七十九条  《中华人民共和国劳动合同法》第九条  、《最高人民法院关于<中华人民共和国民事诉讼法>的解释》第九十条  之规定，判决:一、北京金强缘出租汽车有限公司于判决生效后七日内返还李京宝保证金20000元；二、驳回李京宝的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己的主张有责任提供证据予以证实，不能提供证据，或者所提供的证据不能证实自己的主张的，应承担举证不能的法律责任。",
      "关于工资差额，李京宝主张其月工资标准为6000元，依据是参照行业标准，但未提供相应证据予以证明。",
      "本院认为，李京宝作为出租车司机，其劳动报酬来源于金强缘公司支付的补贴和其上交营运承包定额后的剩余营运收入组成，现李京宝没有提交证据证明金强缘公司未足额支付其补贴，也没有举证证据其主张月工资标准是6000元的相应，则一审对于李京宝主张的2005年2月3日至2017年12月25日工资差额的诉讼请求不予支持并无不当，本院予以维持。",
      "关于未休年假工资和加班费，根据出租车司机这一行业特点，其工作时间由自己掌握，增加营运时间则营运收入随之增加，本案金强缘公司的出租车驾驶员岗位经行政许可实行不定时工作制，庭审中，李京宝亦主张其工作时间不固定，故一审对李京宝关于未休年休假工资、休息日和节假日加班费的诉讼请求均不予支持并无不当，本院予以维持。",
      "关于职工取暖补贴费、独生子女补贴费、未交住房公积金赔偿款和返还收取保证金的利息的诉讼请求均未经仲裁前置程序，一审法院均不予处理并无不当，本院予以维持。",
      "综上所述，李京宝的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由李京宝负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长蒙瑞",
      "审判员金妍熙",
      "审判员龚勇超",
      "二〇一九年八月二十七日",
      "法官助理郭妍子",
      "书记员朱芮萱",
      "书记员赵婷婷"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第三中级人民法院",
    "案号": "(2019)京03民终11953号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}