{
  "title": "王志雄与杨灼正确认合同无效纠纷1078一审民事判决书",
  "content": {
    "litigants": [
      "原告:王志雄，男，1976年5月11日出生，汉族，住湖南省蓝山县。",
      "委托代理人:罗建龙，广东泽正律师事务所律师。",
      "被告:广州市花都区狮岭房地产综合开发公司，住所地广州市花都区。",
      "法定代表人:曾昭钳，该公司总经理。",
      "委托代理人:林振业，广东裕信律师事务所律师。",
      "被告:江丽都，女，1962年3月18日出生，汉族，住广州市花都区。",
      "委托代理人:谢勇尚，广东誉理律师事务所律师。",
      "第三人:杨灼正，男，1964年11月11日出生，汉族，住广州市花都区。",
      "委托代理人:杨满军，广东裕信律师事务所律师。",
      "委托代理人:谢祺祥，广东裕信律师事务所律师。"
    ],
    "explain": [
      "原告王志雄诉被告广州市花都区狮岭房地产综合开发公司（以下简称狮岭房地产公司）、江丽都，第三人杨灼正确认合同无效纠纷一案，本院于2014年6月23日立案受理后，被告江丽都在答辩期内对管辖权提出异议，本院依法裁定驳回被告江丽都的管辖权异议申请；被告江丽都不服，向广州市中级人民法院提出上诉，该院裁定驳回上诉，维持原裁定。"
    ],
    "procedure": [
      "本院依法组成合议庭适用普通程序公开开庭审理本案。",
      "原告王志雄的委托代理人罗建龙，被告狮岭房地产公司的委托代理人林振业，被告江丽都的委托代理人谢勇尚，第三人杨灼正及其委托代理人谢祺祥到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:位于广州市花都区狮岭镇望城路12号“祥兴苑”系第三人挂靠狮岭开发公司投资开发的集商用、住宅为一体的房地产项目，“祥兴苑”内整个地块事先被划分为若干份，然后将土地使用权分别出售给含原告在内的若干业主持有，之后由第三人挂靠被告狮岭开发公司进行开发经营。",
      "为了缴费办证的便利，含原告在内的各业主均委托第三人挂靠被告狮岭开发公司进行施工兴建楼房，并代理缴费办证。",
      "为此，原告与第三人于2008年8月25日，经协商后签订了一份《委托合同》，该合同详细约定了由第三人挂靠被告狮岭开发公司，为原告承办兴建原告拥有使用权的“祥兴苑”内编号为“1区a3、1区a4”土地上的商铺及商品房的缴费办证手续。",
      "之后，由第三人及被告狮岭开发公司负责为原告办理承建商铺及商品房的缴费办证手续。",
      "之后，因第三人及被告狮岭开发公司拒绝交楼办证，导致原告于2012年1月5日向贵院提起诉讼【案号:（2012）穗花法民三初字第47号】，要求第三人及被告狮岭开发公司交楼办证。",
      "后经贵院审理后一审判决原告胜诉，第三人及被告狮岭开发公司不服一审判决提起上诉【（2013）穗中法民五终字第1152号】，广州中院审理后裁定将该案件发回重审。",
      "但令人意想不到的是，在贵院对该案件进行重审的过程中，第三人及被告狮岭开发公司却置原告的合法财产权益于不顾，在明知争议的房产属于原告的情况下，于2014年2月23日与被告江丽都签订了一份《商品房（一手现房）买卖合同》，合同编号为:20140216178x，明目张胆的将原告享有所有权的位于广州市花都区狮岭镇望城路12号之2102房（晨曦金阁自编a栋02铺一层102号房）出售给了被告江丽都，并紧锣密鼓的在花都房管局办理房产交易手续。",
      "原告得知两被告的非法交易后，已向贵院申请诉前保全查封了上述交易的房产。",
      "原告认为，根据贵院的一审判决以及有关交易的合同、付款收据等证据足以证实，被告狮岭开发公司与被告江丽都正在进行买卖交易的房产属于原告所有，原告对该交易房产享有无可争议的使用权、收益权和处分权，在未经原告许可的情况下，任何单位和个人均无权对其处置，更无权擅自将其变卖，两被告的交易行为已严重侵害了原告的财产权益，已构成民事侵权。",
      "为此，请求法院判令:1、被告广州市花都区狮岭房地产综合开发公司与被告江丽都于2014年2月23日签订的合同编号为:20140216178x《商品房（一手现房）买卖合同》无效；2、被告狮岭开发公司与被告江丽都立即停止侵害原告财产权益的民事侵权行为，并立即撤销位于广州市花都区狮岭镇望成路12号之2102房（晨曦金阁自编a栋第02铺1层102号房）的交易办证手续；3、本案的全部诉讼费由两被告承担。",
      "被告狮岭房地产公司辩称:第一，请求法院驳回原告全部诉讼请求，狮岭房地产公司为涉案房屋的所有权人，狮岭房地产公司出售涉案房屋属于正常商业行为，我方与被告江丽都签订合同是双方真实意思表示，没有违反法律法规的规定，狮岭房地产公司没有与原告建立商品房买卖合同关系，原告并非商品房买受人，故原告主张我方与江丽都的合同无效是没有事实与法律依据。",
      "第二，原告主张涉案商品房属于原告所有并享有商品房使用权、收益权、处分权，并要求被告交房办证的要求是缺乏合同依据，原告主张被法院依法驳回，也不符合物权法的规定。",
      "第三，原告认为被告侵害了其财产权益，应当举证证明，否则承担举证不能后果。",
      "第四，原告的第二项诉请是不明确的，首先原告要求被告停止侵害原告什么样的财产权益是不明确，要求停止何种侵权行为也是不明确，此情况下，请求法院依法驳回，原告一方面认为其是商品房买受人，要求行使债权，另一方面，作为涉案商铺所有权人，要求行使物权所有权，停止侵权，原告在法律关系的认定上存在矛盾，第一、第二项诉请是相冲突的，因为物权与债务是不同法律概念，不能同时主张，原告违法申请查封被告财产已经侵害被告了合法权益，被告保留追究原告的法律责任。",
      "被告江丽都辩称:我方同意狮岭房地产公司的答辩意见，我方不清楚原告与被告狮岭房地产公司与第三人之间的纠纷，我方与狮岭房地产公司签订房屋买卖合同是双方真实意思的表示，我方已经给了首付房款，我方与狮岭房地产公司之间的买卖没有违法，是合法有效的，双方签订的合同是合法有效，原告要求判决我方与被告狮岭房地产公司之间签订的合同是无效的没有法律依据，请求法院予以驳回原告的诉请。",
      "第三人杨灼正述称:同意狮岭房地产公司答辩意见，请求法庭驳回原告起诉。",
      "因为原告起诉不符合主体资格，原告提起诉讼必须与本案存在利害关系，在（2014）穗中法民五终字第3288号判决内已经做出认定，认定原告受让土地的土地转让合同无效，认定原告委托我方建筑涉案工程的合同无效，在两重法律关系无效的情况下，原告不可主张任何合同上的权利，原告与本案处理是没有任何法律上的关系，另外，我方恳请法庭注意，在（2014）穗中法民五终字第3288号判决内第14页的最后一句:“涉案土地所建造的房屋已由案外人江丽都依法办理了房屋买卖备案手续，王志雄依据其分别与钟志文、杨灼正之间的无效合同，要求杨灼正、狮岭房地产公司向其交付房屋，没有法律依据，本院予以驳回。",
      "”该内容同样表明原告与本案处理没有任何法律关系。"
    ],
    "facts": [
      "经审理查明:（2014）穗中法民五终字第3288号民事判决查明，涉案土地位于广州市花都区狮岭镇望城路12号，该土地为国有土地，地类（用途）为住宅用地，登记的土地使用权人为狮岭房地产公司。",
      "狮岭房地产公司是集体所有制企业。",
      "2002年11月25日，狮岭房地产公司（甲方）与杨灼正（乙方）签订《协议书》，约定甲方有偿提供位于狮岭镇杨赤线路南三街恒丰路与祥兴路的土地约40亩（即涉案土地）给乙方，工业用地地价为每亩13万元，总征地款约为520万元。",
      "若该用地由工业性质转为商住性质，则按每亩增加5万元地价计算。",
      "甲方负责一年内办妥该40亩土地的有关征地手续，并协助乙方办理该用地的施工报建等有关手续，负责为乙方办理该用地的国有土地使用证等手续。",
      "乙方负责该用地的建设，负责设计、报建、水电报装等建设的投资及施工管理，并缴纳税收等政府规定的各种开发所需的费用。",
      "协议书另对双方的权利义务作了约定。",
      "协议书签订后，杨灼正于2003-2006年间分六期共向狮岭房地产公司支付地价款5882580元。",
      "涉案土地于2005年8月12日取得国有土地使用权证，登记的土地使用权人为狮岭房地产公司。",
      "杨灼正支付地价款后没有办理土地使用权属变更登记手续。",
      "杨灼正与案外人杨婉平是夫妻关系。",
      "2004年1月2日，杨婉平（甲方）与案外人钟志文（乙方）签订《地皮转让协议》，约定甲方将涉案土地中的约10亩转让给乙方钟志文，价格为每亩228000元。",
      "杨灼正称钟志文已按协议约定向其支付了全部地价款。",
      "后钟志文又将受让的10亩土地分割成两等块，将西面一块转让给原告的兄长王志红。",
      "原告称其是与兄长王志红一同受让该地块的，原告占该地块的一部分（具体面积双方没有约定），支付了地价款90万元，王志红支付了地价款60万元。",
      "钟志文及王志红、原告等人受让土地后均没有办理土地使用权属变更登记手续。",
      "狮岭房地产公司称其不清楚杨灼正将土地转让给钟志文及钟志文再转让土地的事实。",
      "2008年8月25日，原告王志雄（甲方、委托方）与第三人杨灼正（乙方、受托方）签订《委托合同》，约定乙方于2004年挂靠狮岭房地产公司购买了位于花都区狮岭镇杨赤公路旁祥兴路旁面积为38348.5平方米的商住用地，土地使用证号:花国用（2005）第721231、721234号，乙方已办妥上述用地的全部手续，并马上组织开发小区名为“祥兴苑”。",
      "乙方将“祥兴苑”1区a栋编号1区a-3、1区a-4用地转让给甲方。",
      "一、根据“祥兴苑”小区统一建设的要求，甲、方双方商定:甲方将所购用地上1361.98平方米的建筑物，全部委托乙方以包工包料方式承建，土建包干造价每平方米985元（按完工后实际量度投影面积计算，屋顶斜屋面按展开面积计算，以下同）。",
      "二、为确保工程按质按量完工，甲方按如下约定支付工程进度款给乙方:1、签订本合同时，按总造价70%支付工程款给乙方。",
      "2、外墙装修时付进度款30%给乙方。",
      "3、乙方交付房屋给甲方使用前，根据甲、乙双方对该工程的结算造价的余额支付给乙方。",
      "三、在甲方能依照上述约定时间支付工程进度款时，乙方必须在签订本合同之日起14个月，将建好的房屋交付给甲方使用，否则，须按工程总造价向甲方支付相当于银行同期贷款利率违约金。",
      "四、因本工程施工期限较短，为确保工程顺利完工，甲方应积极予以配合，依时给付工程进度款，否则，视作甲方违约，工期顺延，同时乙方可转卖甲方所购用地，将原收取甲方的地款无息退回给甲方，甲方已交的工程施工前期费用不予退还。",
      "五、乙方受托所建的房屋，除土建工程款外的全部费税均由甲方负责，因此，甲方应根据乙方的通知和要求及时将本项目应交的费税及办证资料交给乙方，否则，乙方不负逾期交楼及办证的责任。",
      "七、面积计算:该楼房的面积按工程完工后实际丈量的投影面积计算，屋顶斜屋面按展开面积计算。",
      "杨灼正与狮岭房地产公司签订协议书并支付地价款后挂靠狮岭房地产公司开发涉案土地，狮岭房地产公司办理涉案土地的报建手续后，通过招投标的方式确定由广州市花都区狮岭建筑工程公司对涉案工程进行建设，杨灼正称其挂靠广州市花都区狮岭建筑工程公司对涉案工程进行建设，双方没有签订书面合同，只是口头约定由广州市花都区狮岭建筑工程公司按总工程造价的3%收取管理费。",
      "涉案楼盘由第三人杨灼正挂靠被告狮岭房地产公司开发，项目名称为祥兴苑，后项目名称变更为晨曦金阁。",
      "合同约定涉案房屋地址为位于广州市花都区狮岭镇望城路12号祥兴苑住宅楼1区a栋3、4号楼，原告与第三人双方共同确认涉案房屋地址现变更为:广州市花都区狮岭镇望成路12号1101、2102、201、202房，其中1101、2102房是商铺，201、202房是商住房。",
      "上述房产于2010年6月30日取得《广东省广州市商品房预售许可证》，于2011年4月21日取得竣工验收备案表。",
      "2014年2月23日被告狮岭房地产公司与被告江丽都签订了三份《广州市商品房买卖合同（一手房现售）》，将涉案房屋中的1101房、2102房及201房出售给被告江丽都，三份合同均办理了网签，被告江丽都于签订合同当天向被告狮岭房地产公司支付了1877812元首期款。",
      "原告王志雄因涉案房屋与被告狮岭房地产公司、第三人产生纠纷，向本院提起诉讼，请求判令:1、两被告立即将位于广州市花都区狮岭镇望城路12号祥兴苑住宅楼1区a栋3、4号楼房交付原告使用，并支付逾期交房的违约金（计算方式:以工程总造价1341550.3元为本金，按中国人民银行同期贷款利率从2009年10月26日起计至被告将房屋交付原告使用之日止）给原告，暂计6万元。",
      "2、两被告立即协助原告办理位于广州市花都区狮岭镇望城路12号祥兴苑住宅楼1区a栋3、4号楼房的房地产权属证书。",
      "3、案件受理费由两被告承担。",
      "本院于2013年9月13日作出（2012）穗花法民三初字第47号民事判决，判决:一、被告杨灼正、广州市花都区狮岭房地产综合开发公司于本判决发生法律效力之日起十日内将位于广州市花都区狮岭镇望成路12-1、12-2商铺，广州市花都区狮岭镇望成路12号晨曦金阁祥兴居晨a201、晨a202房交付给原告王志雄使用；二、被告杨灼正于本判决发生法律效力之日起十日内，支付逾期交房违约金给原告王志雄（违约金以1341550.3元为基数，按中国人民银行公布的同期同类贷款利率标准，从2012年1月5日起计算至被告杨灼正、广州市花都区狮岭房地产综合开发公司将上述第一项的商铺、房屋交付给原告王志雄使用之日止）；三、被告杨灼正、广州市花都区狮岭房地产综合开发公司于本判决发生法律效力之日起三十日内协助原告王志雄办理位于广州市花都区狮岭镇望成路12-1、12-2商铺，广州市花都区狮岭镇望成路12号晨曦金阁祥兴居晨a201、晨a202房的房地产权属证书；四、驳回原告王志雄的其他诉讼请求。",
      "第三人杨灼正不服该判决，向广州市中级人民法院提出上诉。",
      "广州市中级人民法院于2013年10月17日作出（2013）穗中法民五终字第1152号民事裁定，裁定:一、撤销广州市花都区人民法院（2012）穗花法民三初字第47号民事判决；二、本案发回广州市花都区人民法院重审。",
      "本院于2014年6月10日作出（2014）穗花法民三重字第1号民事判决，驳回原告王志雄的诉讼请求。",
      "原告王志雄不服该判决，向广州市中级人民法院提出上诉。",
      "广州市中级人民法院于2014年9月23日作出（2014）穗中法民五终字第3288号民事判决，判决如下:驳回上诉，维持原判。",
      "原告王志雄于2014年5月6日提出诉前保全申请，申请查封被申请人广州市花都区狮岭房地产综合开发公司、杨灼正、江丽都价值4000000元的财产。",
      "本院于2014年5月7日作出（2014）穗花法立保字第103号民事裁定，裁定如下:一、查封担保人王志红名下位于广州市花都区新华街三东大道106号9栋a梯1003房；二、查封担保人王召连名下位于广州市花都区新华街三东大道106号9栋a梯1002房；三、查封担保人王召连名下位于广州市花都区新华街三东大道106号2，3，9栋116号车位；四、查封担保人侯承超名下位于广州市花都区新华街紫薇路26号b2幢703房；五、查封被申请人广州市花都区狮岭房地产综合开发公司、杨灼正、江丽都价值4000000元的财产。"
    ],
    "opinion": [
      "本院认为:狮岭房地产公司与杨灼正签订的《协议书》、案外人杨婉平与案外人钟志文签订的《地皮转让协议》、钟志文与原告王志雄之间就涉案土地使用权的转让合同关系已被生效判决认定为无效合同。",
      "原告王志雄与第三人杨灼正签订的《委托合同》，因第三人不具有建设工程施工资质，亦被认定为无效合同。",
      "且原告与被告狮岭房地产公司之间没有建立合同关系。",
      "据此，本院驳回了原告王志雄的诉讼请求。",
      "原告不服上诉后，被广州市中级人民法院判决驳回上诉，维持原判。",
      "另被告狮岭房地产公司已与被告江丽都签订《商品房买卖合同》，将涉案房屋售予江丽都，该《商品房买卖合同》是双方之间的真实意思表示，内容没有违反法律、法规的强制性规定，合法有效。",
      "且涉案房屋已由被告江丽都依法办理了房屋买卖备案手续。",
      "原告王志雄要求依据其与第三人杨灼正签订的《委托合同》，确认被告狮岭房地产公司与被告江丽都之间签订的《商品房买卖合同》无效、被告狮岭开发公司与被告江丽都立即停止侵害原告财产权益的民事侵权行为，并立即撤销涉案房屋的交易办证手续的诉讼请求，没有依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  第（五）项  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  第（一）、（二）项，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告王志雄的全部诉讼请求。",
      "案件受理费100元，诉讼保全费5000元，由原告王志雄负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长廖静文",
      "人民陪审员袁伟峰",
      "人民陪审员江敏",
      "二〇一四年十二月十九日",
      "书记员朱婷欣"
    ]
  },
  "metadata": {
    "日期": "2014-12-19",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民三初字第1078号",
    "时间": "2014年12月19日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}