{
  "title": "吕志芳与崔伟珍侵害名誉权纠纷2016民初40716一审民事判决书",
  "content": {
    "litigants": [
      "原告:吕志芳，1974年4月18日，身份证住址广州市越秀区。",
      "委托代理人:谢小平，广东华勋律师事务所律师。",
      "被告:崔伟珍，身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告吕志芳诉被告崔伟珍侵害名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告吕志芳及其委托代理人谢小平，被告崔伟珍均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告和被告的女儿黄某为多年好友。",
      "2014年8月，被告女儿黄某找到原告称其有资源和渠道开办少儿培训机构，并邀请原告共同进行投资并承诺有相当可观的收益。",
      "原告以自己不懂业务为由，婉拒了黄某的邀请，但基于多年的交情，原告最后还是同意先行借钱给黄某和她弟妇卢某，开始钱款数额并不大，可是随后原告经不起黄某不断的哀求，即让原告直接垫资广州市越秀区潼扬艺术中心（以下简称潼扬中心）前期装修工程所需的资金及购买各种设施设备的费用，还有部分流动资金。",
      "黄某和法人卢某承诺待潼扬中心正常运作获利后，即可还清借款，但至今没有兑现。",
      "同时黄某又以缺人手为由，聘请原告为老师兼管理工作，工资每个月3500元。",
      "原告一方面碍不过朋友黄某的面子，另一方面自己是作外文翻译的，时间比较自由，同时也为了监督自己的借款去向，于是就同意在该中心工作。",
      "但在后来的过程中，潼扬中心并没有向原告支付一分钱的工资，并隐瞒获利事实及阻挠原告的监督，为了彻底侵吞原告的借款，黄某及其家人出面大肆宣讲其经营亏本……原告考虑到多年的朋友情谊并尽可能减少自己的损失，鉴于该中心找各种借口不偿还原告借款的情况下，只好要求先把自己垫资购买的设备拿走，得到口头答应，但原告去取回时却遭到对方百般阻挠和故意刁难拒绝。",
      "2016年7月2日，原告再次到潼扬中心商谈对方归还借款事宜时，黄某的母亲即被告故意到该处大吵大闹，在众人面前公然侮辱诽谤原告“八婆”“楼下保安对你有意见”“你是狗，你根本不是人”“专门赚黑心钱”“连老公都不顾”等夹带着严重侮辱他人人格的粗言秽语的言词。",
      "原告在遭受到巨大的经济损失和精神刺激的双重打击下，火气攻心，于2016年7月2日的当晚病倒了，经过一段时间的治疗和调养才慢慢好转，但原告自此元气大伤，头上布满白发。",
      "可以说原告不仅在经济上遭受到了巨大的损失，而且在身体上和名誉上、精神上也遭到严重的损害。",
      "故起诉请求判令:1、被告立即停止侵犯原告名誉权的行为；2、被告应当众向原告赔礼道歉，为原告消除各负面影响、恢复名誉；3、被告赔偿原告精神损害抚慰金12000元。",
      "被告辩称:原告与我女儿是开办潼扬中心的合伙人，当天引起吵架的原因是原告否认自己是潼扬合伙人的事实，要清点所谓为潼扬中心“垫资”购买的物资，并捏造事实说是潼扬中心向原告“借资”购买，要潼扬中心偿还所谓“借款”，从而激化矛盾，引起双方对骂、吵架，因此当天双方之所以吵架是原告造成的。",
      "当时双方对骂的地点是在潼扬中心，是在小范围内封闭的室内空间，只有当事人5、6个人（当天原告带来一男一女）互相对骂。",
      "我由于年纪大，易激动的缘故，语言上可能是会过激，但我并没有指名道姓地骂谁。",
      "民间吵架双方对骂情绪激动，出言不逊，语言过激是常有的事。",
      "但事实上对原告不会造成“巨大的经济损失及精神刺激的打击”，足见原告是夸大其词，言过其实，捏造事实诋毁我、诬告我、诽谤我。",
      "事实上在双方吵架后的第二天（2016年7月3日），原告就带人到潼扬中心亲自指挥把钢琴搬回家。",
      "与此同时，原告在该段时间内还在朋友圈、学生家长群大肆捏造事实诋毁和诽谤我女儿，其最终目的是想索取我的赔偿。"
    ],
    "facts": [
      "经审理查明:2016年7月2日（星期六），原告与被告及被告女儿、女婿在潼扬中心的经营场所内就经营该中心的债权债务纠纷产生争执，在争执的过程中双方均说了过激的言语，其中被告的情绪较为激动。",
      "原告为证明其主张，提交了以下证据:1、7段小视频；2、2016年10月17日的广东省人民医院病历、诊疗通知单和医疗收费票据和2016年11月17日、12月21日的越秀区中医医院门诊病历及医疗收费票据。",
      "从视频内容看，主要是当天原告与其一位女性朋友及一位蒋律师和被告及被告女儿、女婿就潼扬中心的部分设备的归属和归还账本等事宜进行协商，大部分时间双方均能正常交流，个别时间被告情绪激动，曾对原告说了“我会怕你这个八婆？”“你是只狗”“你根本不是人”“专门赚黑心钱”等不文明话语，但原告也曾以“你畜生”“你才不是人”等回应被告。",
      "除了上述人员外，在视频中未见其他人出现。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于审理名誉权案件若干问题的解答》第七条  的规定，“是否构成侵害名誉权的责任，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定”。",
      "从本案证据来看，仅能反映原、被告双方存在口角纠纷，在发生口角时被告用语有不文明的情况。",
      "但双方争执发生在特定场所，并非公开场所，并未向他人公开传播，而且虽然被告的用语有不文明之处，但不足以认定被告的行为违反法律规定且对原告的名誉造成侵害，原告亦未能充分举证证明其社会评价降低等名誉被损害的后果存在，因此被告并未构成对原告名誉权的侵害。",
      "依据原告所提供的证据，无法认定原告构成严重精神损害的程度，故其精神损害赔偿诉求没有相应的事实和法律依据，本院也不予支持。"
    ],
    "verdict": [
      "综上所述，依据《最高人民法院关于审理名誉权案件若干问题的解答》第七条  之规定，判决如下:",
      "驳回原告吕志芳的诉讼请求。",
      "本案受理费500元（原告已预付），由原告吕志芳负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上述请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖丽恂",
      "人民陪审员何碧华",
      "人民陪审员谢小模",
      "二〇一七年三月三十一日",
      "书记员谢淑敏"
    ]
  },
  "metadata": {
    "日期": "2017-03-31",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初40716号",
    "时间": "2017年03月31日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}