{
  "title": "窦以清与黄骅康复医院劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:窦以清，男，1979年7月24日出生，汉族，大学文化，医生，住河**省黄骅市。",
      "委托代理人:陈林，河北铭晖律师事务所律师。",
      "被告:黄骅康复医院，住所地:河**省黄骅市中心路**段**号。",
      "法定代表人:蔡长岭，院长。",
      "委托代理人:司学飞，河北建兴人和律师事务所律师。"
    ],
    "explain": [
      "原告窦以清与被告黄骅康复医院（以下简称康复医院）劳动争议纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告窦以清及其委托代理人陈林，被告康复医院委托代理人司学飞到庭参加诉讼。",
      "本案现已审理终结。",
      "原告窦以清向本院提起诉讼请求:1.依法判决被告向原告支付违法解除劳动合同赔偿金48000元；2.判处被告向原告支付拖欠工资22400元；3.判决被告返还原告医疗保险款4569元；4.依法退还原告的执业医师证书及医师资格证书；5.被告为原告补缴2017年9月至2017年12月31日的社保及2017年9月至今的住房公积金。",
      "6.诉讼费由被告承担。",
      "事实与理由:原告与被告于2017年9月1日订立劳动合同，劳动合同期限为五年，月保底工资12000元。",
      "合同签订后，原告即到被告处工作，入职后，被告将原告执业医师证和医师资格证扣押在被告处。",
      "被告未给原告缴纳2017年9月至2017年12月的社保以及2017年9月至今住房公积金，2019年3月，被告要求原告缴纳被告应承担的全年医疗保险费5140元，被告承诺按月返还给原告，一年内返清。",
      "被告于2019年5月返还了571元。",
      "2019年5月，被告要求变更劳动合同，原告拒绝后，被告违法停发了原告2019年5月份工资，并于2019年6月26日正式通知原告解除劳动关系。",
      "被告解除劳动关系的行为违反《劳动法》的规定，根据《劳动合同法》第四十八条的规定，原告在此不要求继续履行劳动合同，且被告的行为也使得劳动合同无法继续履行。",
      "原告将以上请求诉至黄骅市劳动争议调解仲裁委员会，经仲裁委审查，认为不属于受案范围，于2019年7月2日作出不予受理通知。",
      "被告康复医院辩称:被告没有违法解除与原告的劳动合同；未向原告支付工资12000元的原因是因为医院的效益处于亏损状态，无力支付全额工资，并不是故意拖欠。",
      "对于医疗保险款在内的社会保险在庭审质证时发表意见；公积金不在合同约定的范围之内。",
      "另外，原告应该向被告支付安家费350000元，该请求被告向原告提起反诉，要求被告给付安家费350000元，医师资格证和执业医师证在庭审质证时发表意见。"
    ],
    "facts": [
      "经审理查明:2017年9月1日，原告与被告签订劳动合同，合同期限为2017年9月1日至2022年9月1日，工作岗位为麻醉科主任，劳动报酬应于每月末以货币形式支付保底工资12000元。",
      "原告于签订合同当日入职被告单位。",
      "在入职时，被告称给付原告安家费350000元，原告称安家费问题与本案无关。",
      "2019年6月12日，被告召开全院大会，实行绩效工资，原告不认可通过这种方式降低工资标准，双方发生争议。",
      "2019年6月24日被告通知原告解除劳动合同关系。",
      "2019年6月28日原告交接工作后，离职。",
      "原告提供了全院大会会议讲话内容、解除劳动合同通知书及五份视频资料，以证实被告违法解除劳动合同，原告的执业医师证、医师资格证在被告处保管，被告拒不给付原告。",
      "原告提供了银行账户明细，以证实被告未为原告发放5、6月份工资。",
      "原告提交了被告2019年3月22日收取的代收医疗保险款5140元收据及工资流水，以证实被告收取的是4-12月的医保款，每月由被告返还原告571元，至12月份返还完毕，被告已返还原告571元。",
      "黄骅市医疗保险基金管理中心出具证明，原告单位年缴费额4894.95元，个人年缴费额1305.32元，至2019年3月22日划入账户费用为1957.98元。",
      "沧州市住房基金管理中心黄骅分中心出具证明证实，原告在2017年9月1日至2017年12月31日期间没有缴纳住房公基金。",
      "对原告主张1、依法裁决被告向原告支付违法解除劳动合同赔偿金48000元，工作满两年的赔偿金是12000×2个月×2=48000元；2、依法裁决被告向原告支付拖欠的工资22400元，被告未为原告发放5月和6月工资，原告主张5月份按照保底工资发放12000元，6月份26天工资为10400元（12000元÷30天×26天）；3、依法裁决被告向原告返还医疗保险款4569元，5140元-571元=4569元；4、依法裁决被告向原告退还执业医师证、医师资格证；5、依法裁决被告为原告补缴2017年9月至2017年12月31日的社会保险，包括养老、医疗、工伤、失业、生育以及2017年9月至今的住房公积金。",
      "被告认为按照劳动部的223号文件，用人单位只是对劳动者造成工资收入的损失才给予赔偿，原告主张经济赔偿金不在赔偿范围之内。",
      "对于原告主张的工资、返还医保款、返还执业医师证和医师资格证由法院依法判决。",
      "对于补缴社会保险及住房公积金需由原告查询补缴数，住房公积金不在劳动合同范围之内内。",
      "上述事实有当事人陈述、劳动合同、会议讲话、视频资料、解除劳动合同通知、收据等在案佐证。"
    ],
    "opinion": [
      "本院认为:原、被告于2017年9月1日签订了劳动合同并履行，该合同是合法有效的，以此予以证实双方存在劳动合同关系。",
      "双方约定劳动合同期限至2022年9月1日，但在2019年6月24日被告在没有合法理由的情况下，单方解除与原告的劳动合同，其行为违反了合同约定及法律规定，依据《中华人民共和国劳动合同法》第四十七条  、第四十八条  、第八十七条  规定，用人单位违法解除劳动合同的应按照经济补偿金标准的二倍支付经济赔偿金，原告工作一年零九个月，经济补偿金为12000元×2年=24000元。",
      "在原告离职后，被告应按照合同约定支付合同履行期间工资，原告主张5、6月份工资为22400元，不违反法律规定，本院予以支持。",
      "被告不能证明收取原告5140元医保款的目的及依据，该款项与医保中心出具证据不能吻合，因此被告应将此款返还原告。",
      "医师资格证书及医师执业证书与原告个人人身具有不可分性，属于原告所有，是原告从事职业的资格和执业证明，其他任何组织和个人不得扣留，故被告应返还给原告。",
      "关于原告主张养老保险及住房公积金的补缴问题，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第一条  规定及《2010年12月21日最高人民法院关于企业为职工补缴养老保险费引发纠纷问题的答复》，法院受理的应是社保部门不能补办而要求损失赔偿的案件，对原告要求补办社会保险的请求，应由原告向劳动监察部门反映，由行政机构来处理，本院不予受。",
      "住房公积金不属于劳动争议受理范围围，本院不予受理。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动法》第二条  、第五十条  ，《中华人民共和国劳动合同法》第二十九条  、第四十七条  、第四十八条  、第八十七条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释三》第一条  之规定，判决如下:",
      "一、被告黄骅康复医院支付原告窦以清解除劳动合同经济赔偿金48000元；",
      "二、被告黄骅康复医院支付拖欠原告窦以清工资22400元；",
      "三、被告黄骅康复医院返还原告窦以清医疗保险款4569元；",
      "四、被告黄骅康复医院交还原告窦以清的医师资格证书及医师执业证书；",
      "五、驳回原告窦以清其他诉讼请求。",
      "以上给付内容限判决生效后五日内将款汇至黄骅市人民法院，开户行:中国民生银行黄骅支行；户名:黄骅市人民法院；账号:69×××58。",
      "如未按本判决所确定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的利息。",
      "案件受理费10元，由被告黄骅康复医院承担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向沧州市中级人民法院递交上诉状，并按对方当事人或者代表人的人数提出副本，同时预交上诉费用，上诉于河北省沧州市中级人民法院。"
    ],
    "ending": [
      "审判员丁金瑞",
      "二〇一九年八月二十七日",
      "书记员王雪"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "河北省黄骅市人民法院",
    "案号": "（2019）冀0983民初4155号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}