{
  "title": "孙瑶、南京菲尼克斯电气有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市中级人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2019）粤01民终9092号",
      "上诉人（原审原告）:孙瑶，女，1972年11月24日出生，汉族，住北京市西城区。",
      "委托诉讼代理人:富云，广东广信君达律师事务所律师。",
      "被上诉人（原审被告）:南京菲尼克斯电气有限公司，住所地江苏省南京市江宁经济技术开发区菲尼克斯路**号。",
      "法定代表人:FrankStührenberg。",
      "委托诉讼代理人:杨宏，国浩律师（南京）事务所律师。",
      "上诉人孙瑶因劳动争议一案，不服广东省广州市天河区人民法院（2018）粤0106民初19419号民事判决，向本院提起上诉。",
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "孙瑶上诉请求:一、撤销一审判决，改判南京菲尼克斯电气有限公司（下称菲尼克斯公司）支付孙瑶2016年度年终奖41886元、总裁特别奖13962元；二、改判菲尼克斯公司支付孙瑶2017年3月至2018年2月普通工资差额每月100元，合计1200元；三、改判菲尼克斯公司支付孙瑶2017年度年终奖43686元；四、改判菲尼克斯公司支付孙瑶支付上述三项（合计100827元）自其应付未付之日起至实际支付之日止的逾期利息（按中国人民银行同期同类贷款利率计算）；五、本案全部诉讼费由菲尼克斯公司承担。",
      "事实和理由:一、菲尼克斯公司克扣孙瑶2016年度、2017年度年终奖违反法律规定，应补足。",
      "1.根据《劳动部关于贯彻执行《中华人民共和国劳动法》若干问题的意见》第53条  、《广东省工资支付条例》第10条规定，年终奖为劳动者工资的组成部分，用人单位不得拖欠或克扣。",
      "双方签订的《劳动合同》第四条规定，“四、劳动报酬（2）规定:“基本工资和绩效工资相结合的工资分配办法:乙方的基本工资及绩效工资考核发放办法按乙方的业绩和甲方依法制订的相关规定考核确定。",
      "合同续签的员工，原工作岗位或其他条件未发生变动者继续执行原劳动报酬，待遇不变。",
      "”孙瑶自2003年度至2015年度均正常获发年终奖，且发放系数均不低于发放当月税前工资的3倍（不含年底双薪），对此，菲尼克斯公司予以确认。",
      "2.菲尼克斯公司确认2016年度及2017年度已向其他员工发放不低于发放当月税前工资3倍的年终奖，但辩称根据《年度绩效奖金分配的说明》未向孙瑶发放。",
      "对此，菲尼克斯公司既未提交证据证明已依法形成规章制度，也未证明年终奖发放与绩效评估结果存在关联。",
      "菲尼克斯公司提交的证据均为本案争议发生后单方出具的，包括《年度绩效奖金分配的说明》、《关于法院指定问题的说明》，属自述，不属于证据，且无其他证据佐证。",
      "3.菲尼克斯公司自述与《年度绩效奖金分配的说明》相矛盾。",
      "菲尼克斯公司一审称，端正2016年绩效评估为ME，其2016年年终奖为36140元，双薪11658元,于2017年1月发放，即其2016年度年终奖发放系数为发放当月薪资的3.1倍；菲尼克斯公司在《关于法院指定问题的说明》中自述。",
      "端正2017年度绩效等级为ME，年度绩效奖金为44742元，税前基本薪资为12258元，可得出其2017年度发放年终奖系数为发放当月薪资的3.65倍；而菲尼克斯公司《年度绩效奖金分配的说明》中，该公司自述年终奖金额与绩效评估结果的系数关系如下，与上述不符，反而证明年终奖与绩效等级并无联系:",
      "绩效等级",
      "年终奖系数范围",
      "CE/SE",
      "1.0-2.5",
      "ME",
      "0.7-1.5",
      "PM/DM",
      "0-1.0",
      "4.孙瑶已提交其2012年至2015年的绩效评估结果及当年度年终奖发放当月的工资单，据此可计算出孙瑶既往奖金与绩效评估结果之间的倍数关系如下表所示，与菲尼克斯公司陈述的系数不一致，证明了该公司陈述无事实依据。",
      "年度",
      "绩效考评成绩",
      "绩效等级",
      "年终奖发放时间",
      "发放当月基本工资",
      "年终奖金额",
      "年终奖发放系数",
      "2012",
      "5.0",
      "SE",
      "2013年1月",
      "10812",
      "43679",
      "4.03",
      "2013",
      "4.8",
      "ME",
      "2014年1月",
      "11677",
      "39096",
      "3.34",
      "2014",
      "5.2",
      "ME",
      "2015年1月",
      "12436",
      "52852",
      "4.24",
      "2015",
      "4.0",
      "ME",
      "2016年1月",
      "13555",
      "47442",
      "3.49",
      "5.前述可见，无论从菲尼克斯公司前后所作出的陈述及提交的证据均相矛盾，可推翻《年度绩效奖金分配的说明》，该说明文件不应被采信。",
      "6.一审不予支持2016年度及2017年度绩效奖，系对于企业经营自主权的曲解。",
      "用人单位依法享有自主经营管理权，但其前提是“依法”，不得损害劳动者合法权益。",
      "用人单位在制定、修改或者决定直接涉及劳动者切身利益的规章制度或者重大事项时，应当履行相应的程序，经职工代表大会或者全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定。",
      "企业在行使用工管理权时也应当遵守程序性规定。",
      "本案菲尼克斯公司从未制定任何绩效考核制度或者与年终奖金发放金额的制度，且其提交的《年度绩效奖金分配的说明》不具真实性。",
      "根据《最高人法院关于审理劳动争议案件适用法律若干问题的解释》第13条，应由用人单位承担举证责任，但一审在举证责任分配上错误。",
      "二、一审驳回孙瑶关于普调工资差额的请求，分配举证责任错误，违反《中华人民共和国劳动法》第四十六条  规定的同工同酬原则。",
      "孙瑶一审证据1.13充分证明菲尼克斯公司每年3月均会为员工普调工资，菲尼克斯公司也已承认2017年3月已为员工普调工资，并为端正调高工资100元。",
      "菲尼克斯公司在普调工资时对孙瑶作出歧视性对待，侵害孙瑶权益。",
      "从举证规则看，应由菲尼克斯公司举证证明孙瑶不符合调整工资标准或对孙瑶不能平等调整工资，而非由孙瑶证明其根本无法得知的标准，一审举证责任分配错误。",
      "三、一审以“现有证据不能证明孙瑶与菲尼克斯公司之间曾就发放总裁特别奖作出约定”为由，不予支持，属适用法律错误，应撤销。",
      "1.总裁特别奖为菲尼克斯公司放的专项奖金，以全体员工为发放对象。",
      "根据《劳动部关于贯彻执行若干问题的意见》的规定，总裁特别奖作为一种特别形式的奖金，为员工工资的一部分。",
      "孙瑶提交的工资单充分证明，除2008及2012年菲尼克斯公司未发外，每年均向全体员工发放总裁特别奖。",
      "且孙瑶已提交与同事匡晓明微信聊天记录及杨芙琴的电话录音，证明2016年度的总裁特别奖系于2017年1月与2016年度年终奖一同发放。",
      "一要求菲尼克斯公司提交该等台帐，但该公司并未提交，仅书面陈述没发，且无其他证据对孙瑶所举证证明的事实进行反证。",
      "2.菲尼克斯公司在已实际发放2016年度总裁特别奖的情况下，向法庭陈述未发放，构成妨害民事诉讼的不诚信行为，依照《民事诉讼法》第十三条和第一百一十条的规定，应当予以训诫、罚款或者拘留的惩处。",
      "菲尼克斯公司辩称，孙瑶的上诉理由没有事实和法律依据，请求二审驳回其上诉请求，维持一审判决。",
      "孙瑶一审诉讼请求为:1.菲尼克斯公司向孙瑶支付2016年度年终奖41886元，总裁特别奖13962元；2.菲尼克斯公司向孙瑶支付2017年3月至2018年2月普调工资差额每月100元，合1200元；3.菲尼克斯公司向孙瑶支付2017年度年终奖差额43686元。",
      "一审法院查明如下事实:",
      "一、申请仲裁时间:孙瑶于2018年4月4日向广州市劳动人事争议仲裁委员会申请劳动仲裁。",
      "二、仲裁请求:1.菲尼克斯公司支付2016年度年终奖41886元，2016年度总裁特别奖13962元；2.菲尼克斯公司支付2017年3月至2018年2月普调工资差额每月100元，合计为1200元；3.菲尼克斯公司支付2017年度年终奖43686元及2017年年底双薪差额93元。",
      "三、仲裁结果:广州市劳动人事争议仲裁委员于2018年6月25日作出了穗劳人仲案〔2018〕2009号仲裁裁决，驳回孙瑶的全部仲裁请求。",
      "四、诉讼请求如前所述。",
      "五、劳动合同及劳动关系:孙瑶1997年1月2日入职菲尼克斯公司，双方签订无固定期限劳动合同。",
      "至起诉时，孙瑶与菲尼克斯公司仍存在劳动关系。",
      "六、工作岗位及工资情况:孙瑶作地点在广州，岗位为商务助理。",
      "工资为13962元/月，2017年1月起后加薪500元/月，工资为14462元/月，菲尼克斯公司通过银行转账形式支付孙瑶上月工资。",
      "七、工资差额:孙瑶主张菲尼克斯公司于2017年3月普调工资100元，但未向孙瑶支付2017年3月至2018年2月同岗位其他员工的普调工资，故其应向孙瑶支付普调工资1200元。",
      "菲尼克斯公司承认曾于2017年3月对部分高绩效、晋升和薪资偏低员工进行调薪100元。",
      "一审法院认定及理由:用人单位可以依法确定其工资分配方式和工资水平，且有权对部分员工的薪酬进行调整。",
      "当事人应对其主张所依据的事实有责任提供证据予以证明，不能提供的，其应承担不利的法律后果。",
      "现孙瑶并未提交证据证明其符合菲尼克斯公司于2017年3月调薪的对象范围，故对于其要求菲尼克斯公司支付2017年3月至2018年2月的普调工资差额1200元，缺乏依据，一审法院不予支持。",
      "八、年终奖:孙瑶主张菲尼克斯公司在2003年至2015年度均向员工发放了年终奖，发放标准为发放前一个月基本工资的4倍，但菲尼克斯公司并没向孙瑶支付2016年度41886元与2017年度的奖金43686元，只向孙瑶发放了年终双薪，对此提交了证据孙瑶的工资情况（2003年度至2017年度）、证据工资单（2003年1月-2018年2月）。",
      "经质证，菲尼克斯公司予以确认。",
      "孙瑶主张菲尼克斯公司向其他员工发放了年终奖，发放系数是当月工资的4倍，对此提交了证据通话录音（2017粘月6日、2017年3月7日、2017年8月12日）。",
      "经质证，菲尼克斯公司予以确认，但认为无法达到孙瑶的证明目的。",
      "孙瑶主张其2016年的绩效评估系孙瑶的直接主管不按流程操作基于其主管态度轻率作出，否定孙瑶的全年工作，孙瑶申诉后并未得到正确处理，孙瑶另主张已于2017年3月20日按照菲尼克斯公司的要求和流程作出了任务目标书，但菲尼克斯公司始终未确认，对此提交了证据任务目标书（2016年度、2017年度）、证据电话录音、证据邮件截图（2017）。",
      "经质证，菲尼克斯公司予以确认，但认为无法达到孙瑶的证明目的。",
      "菲尼克斯公司主张孙瑶的个人绩效奖励系数为零，根据其绩效奖金的分配规则不能获得绩效奖，并主张孙瑶并未确认其2017年度任务目标书，因目标书没有建立，所以到年底时无法进行考评，对此提交了证据《年度绩效奖金分配的说明》、证据2016年孙瑶的绩效评估结果、证据绩效与人才盘点系统截图。",
      "经质证，孙瑶认为对证据《年度绩效奖金分配的说明》不予确认，认为该证据系菲尼克斯公司在劳动仲裁之后做出的，不具备证明力；确认2016年的绩效成绩被评定为PM，但认为不能够完全反映绩效评估的内容；认为任务目标书没有确认系因为孙瑶的直接主管拒绝确认。",
      "证据《年度绩效奖金分配的说明》载明绩效等级CE/SE对应的奖励系数为1.0-2.5，ME对应的奖励系数为0.7-1.5，PM/DM对应的奖励系数为0-1。",
      "孙瑶认为同岗位的年终奖都是发放4倍月工资，每年都如此，其计算系数接近，而菲尼克斯公司所称的年终奖个人绩效奖励系数范围与实际并不相符，即没有任何制度依据，主张绩效等级与绩效工资并不存在关系。",
      "一审法院认定及理由:用人单位可以根据本单位的生产经营特点和经济效益，依法自主确定工资分配方式和工资水平。",
      "孙瑶主张发放金额与绩效评估结果无关，但发放金额的多少的前提系菲尼克斯公司是否应当向孙瑶发放绩效奖金。",
      "孙瑶2016年度的绩效等级评定为PM,而根据菲尼克斯公司的说明，PM等级的系数范围为0-1，故菲尼克斯公司据此为由拒绝向孙瑶发放绩效奖金属于其经营自主权的范围。",
      "菲尼克斯公司虽然向孙瑶支付了2003年度至2015年度的年终奖，但并不意味着就应向孙瑶支付2016年度年终奖。",
      "以及2017年度的，因此，对于孙瑶要求菲尼克斯公司支付2016年度的绩效奖金41886元、2017年度年终奖差额43686元的主张，缺乏依据，一审法院不予采信。",
      "九、总裁特别奖:孙瑶声称与其同岗位的端正发放了2016年总裁特别奖，主张菲尼克斯公司也应向其支付总裁特别奖13962元，其计算依据为2017年1月份的工资14462元减去普调的500元。",
      "菲尼克斯公司主张总裁特别奖不固定发放，否认2016年曾发放总裁特别奖，对此提交了证据端正2016年工资明细。",
      "经质证，孙瑶认为菲尼克斯公司并未提交端正的工资台账，不予确认。",
      "一审法院认定及理由:当事人应对其主张所依据的事实有责任提供证据予以证明，不能提供的，其应承担不利的法律后果。",
      "孙瑶主张菲尼克斯公司未向其发放2016年总裁特别奖，但根据现有证据，并不能证明孙瑶与菲尼克斯公司之间曾就发放总裁特别奖作出约定，即孙瑶未能就其所主张的事实提供证据予以证明，故其应承担不利的法律后果，因此对于孙瑶要求菲尼克斯公司支付总裁特别奖的13962元的主张，缺乏事实依据，一审法院不予支持。",
      "据此，一审法院于2019年2月18日作出判决如下:驳回孙瑶的全部诉讼请求。",
      "案件受理费10元，由孙瑶负担。"
    ],
    "facts": [
      "经审理，本院另查明如下事实:",
      "1.关于2016年、2017年年终绩效奖金的计算。",
      "孙瑶称菲尼克斯公司未明确该项奖金的计算方式，根据往年的年终绩效奖金推算，主张按3个月工资+第13个月工资计算。",
      "孙瑶确认菲尼克斯公司已经向其发放2016年、2017年的年终双薪，并明确2016年、2017年年终奖计算方式为2016年为基本工资*3；2017年为（基本工资+100元）*3。",
      "孙瑶确认菲尼克斯公司在2017年1月为全体员工加薪500元，但主张该次调薪属于特例，公司每年3月调薪是有规律的调薪，但公司在该月没有为其加薪100元。",
      "2.关于2017年任务目标书未能得到确认的问题。",
      "孙瑶主张其在2017年年初已经在管理系统提交任务目标书，但主管说不了解其中工作内容，一直未予以确认，并在2017年12月对任务目标书作出大量改动，因此孙瑶要求公司予以解释，但公司拒绝回应，故2017年任务目标书是因为公司的原因而未得到确认。",
      "菲尼克斯公司称任务目标书是由公司与员工共同制订，并非单方制订。",
      "一般是上半年确定任务目标。",
      "孙瑶提交任务目标书后，由其主管进行完善。",
      "主管提出了一些修改，但孙瑶不同意修改，人事部门多次介入，组织多次调解未果，最终未确认2017年任务目标书。",
      "但并不是发生在2017年底，而是发生在上半年。",
      "因孙瑶不同意主管对其任务目标书的修改而未能确认。",
      "3.关于年终绩效考核奖金是否与年终绩效考核考评成绩挂钩的问题。",
      "孙瑶主张其年终考核奖金与年终绩效考核成绩无关，属于按惯例每年发放的奖金。",
      "菲尼克斯公司主张年终考核奖金与员工年终绩效考核成绩挂钩。",
      "孙瑶确认公司对其2016年的考核等级，但认为公司未给予其公正考评。",
      "4.关于孙瑶2017年目标任务书的确认问题。",
      "孙瑶提供了其与菲尼克斯公司人事经理伯利娟及其主管阮春和（孙瑶的主管）之间的往来电子邮件。",
      "经审查，阮经理致伯经理2017年3月21日邮件称:就孙瑶的目标任务书与孙瑶进行了沟通，孙瑶目前的工作是办公行政方面，阮经理称孙瑶编订的目标任务书中有些工作内容超出其理解，请伯经理给出建议，如何确定目标任务书及如何考评。",
      "孙瑶致阮经理2017年7月17日邮件就阮经理上述异议提出不同看法和解释，称其2017年的目标任务书与2016年无异，仅按陈总和阮经理邮件将调出工作内容进行删减，如陈总和阮经理不了解其工作内容，依据什么对其2016年的工作作出绩效考评？同日，阮经理回复孙瑶称:您目前工作主要为办公室行政方面，比如办公室空调维修、卫生间装修、办公室用品采购、办公室水电费、电信费用等（见3月21日邮件内容）。",
      "虽然您在系统中属于商务岗位，但已经与您的实际工作相差甚远，故您可咨询下人事相关人员关于您的目标任务书如何来建立？后期如何考评？阮经理同时称，双方可以在人事的指导和帮忙下一起来完成目标任务书的建立。",
      "孙瑶2017年7月19日致阮经理邮件称:（1）其作为广州地区商务，目前的岗位工作内容均是由陈总和阮经理在未与本人进行任何沟通的情况下单方邮件作出的工作内容调整，其病休返岗后多次写邮件给阮经理及陈总，对工作内容调整提出不同看法，并要求为公司承担更多的工作和责任，均未收到回复。",
      "至目前为止，其一直在陈总和阮经理的指令下工作。",
      "（2）自进入公司以来，据其所知，全国的地区商务均兼顾行政工作内容，目标任务书的制定、确认及考评均按商务岗位执行。",
      "（3）其定岗是广州地区商务，到目前为止，未收到公司HR对其工作岗位的调整通知。",
      "按照其定岗进行目标书的制定和绩效考评是执行公司《绩效管理工作程序文件》的唯一正确途径。",
      "（4）在陈总和阮经理对其岗位工作内容作出调整的情况下，阮经理希望区别性的单独为其制定与其他同岗位人员不同，与其定岗不符的目标任务书以及进行单独的考评体系，其不能接受。",
      "（5）陈总去年表示要把其转岗到行政岗位，后又要求转岗到销售岗位，孙瑶两次都拒绝了陈总的转岗要求，并明确表示:可以接受岗位职责范围内的工作内容调整，但不接受未经其同意的工作岗位变动。",
      "希望陈总今后进行岗位工作内容调整时，能事先知会其本人，并以事实为依据给予基本的尊重和理解。",
      "2017年7月19日伯经理致孙瑶通知孙瑶近期将就其绩效目标梳理进行沟通。",
      "2017年12月6日孙瑶致阮经理邮件称:自今年3月份结束编制2017年任务目标书至今您一直未对孙瑶的目标任务书进行确认，致孙瑶无法启动2017年度《办事处商务人员年度评估表》。",
      "请阮经理尽快对其2017年任务目标书进行确认，以免造成2017年度绩效考评延误。",
      "2017年12月11日孙瑶致伯经理邮件反映阮经理至今未对其2017年度任务目标书进行确认。",
      "2017年12月12日伯经理致孙瑶称基于前期多次沟通和相关流程的澄清，想预约孙瑶下周一下午4:00左右进行沟通。",
      "同日孙瑶致伯经理邮件称之前的电话沟通和邮件中，其多次清楚表达了想法。",
      "如果本次沟通有不同于以往的新的沟通内容和方向，请给出纲要。",
      "另外孙瑶称:其认为在公司绩效考评流程中，其已在公司系统中完成作为地区办事处商务人员，依据陈总及阮经理给别人安排的工作内容如实编制任务目标书的工作，后续的确认流程由阮经理负责，建议HR同阮经理就后续确认事宜进行沟通更为合理。",
      "2017年12月13日孙瑶致伯经理邮件称:建议伯经理与其及阮经理三人进行沟通。",
      "2017年12月22日孙瑶致伯经理、阮经理邮件强调阮经理对其任务目标书的改动应根据《绩效管理工作程序文件》规定的流程，“在上级与下属充分沟通的基础上达成共识”才能对其任务目标书进行更改。",
      "孙瑶称阮经理在未与其作任何沟通的情形下，单方更改其任务目标书不合理。",
      "孙瑶就阮经理对其任务目标书的改动提出异议和解释。",
      "比如:孙瑶认为阮经理未经与其沟通达成一致的情形下，单方增加的工作内容部分，内容宽泛，权重设置等不符合《绩效管理工作程序文件》中的SMART制定原则；阮经理更改的工作内容，从年初开始，其未收到阮经理安排的上述更改的工作安排或负责过相关工作。",
      "阮经理在年底增加上述工作内容考核，其不能接受。",
      "阮经理自年初至今对其邮件、电话、短信均不予答复，在办公室也不与其沟通，“完成领导临时交办的任务”无从谈起，请阮经理列出具体工作内容要求及安排时间。",
      "其所有在地区商务岗位职责范围内应该负责的后勤保障工作已经如实罗列，其不知道阮经理所谓的“做好团队后勤保障工作”是指哪些工作，是否与地区商务岗位关联，如有请列出具体工作要求及安排时间。",
      "孙瑶称其未听说过“补位”这项工作内容，咨询其他同事也未听说。",
      "不知所谓补位具体是补谁的位、什么情况下补位以及补位流程。",
      "自年初开始也未收到阮经理要求其补位。",
      "请列出补位具体工作内容、流程及安排时间。",
      "关于“同事满意度”，根据《绩效管理工作程序文件》规定，阮经理是其直接考评人，公司要求上级领导对下属进行考评，其没有收到公司HR明确广州中心全体员工均是孙瑶直属领导的通知，是否全国地区商务的直属考评领导均为地区其他全部同事？请公司加以说明。",
      "关于考评百分比权重，请公司提供相关文件，对比重设置的科学性及依据进行说明。",
      "二审查明的其他事实与一审查明一致。"
    ],
    "opinion": [
      "本院认为，关于2016年、2017年年终绩效考评奖金是否应予以发放的问题。",
      "第一，孙瑶主张该奖金属于工资的组成部分，与其年底绩效考评不挂钩，无关联性。",
      "年终绩效奖金当然属于工资报酬成部分，但既为年底绩效奖金或年终奖，与按月固定发放的工资报酬显然存在区别。",
      "从菲尼克斯公司2016年前发放给孙瑶的年终绩效奖金计算来看，该项奖金是否发放以及按何种标准发放均与孙瑶的年终绩效考评成绩、等级挂钩。",
      "从企业管理日常经验和逻辑推理分析，2016年前每年均会发放该项奖金是因为孙瑶过去的年底绩效考评成绩、等级达到发放标准而不是因为绩效奖金与绩效考评无关才是合理的推论，而不是相反。",
      "事实上，正是因为年终绩效考评与绩效奖金关联，所以孙瑶才一再就其2017年目标任务书的制定与其主管及公司人事反映意见。",
      "第二，顾名思义，年终绩效奖金具有激励的性质。",
      "劳动法允许用人单位根据本单位的生产经营特点和经济效益，自主确定是否发放以及如何发放，这属于用人单位经营自主权范围，司法机关不应超越法律规定予以干涉。",
      "孙瑶2016年度绩效等级被评定为PM，菲尼克斯公司据此未向其发放相应的年终绩效奖金合法有据。",
      "根据菲尼克斯公司提交的《年度绩效奖金分配的说明》，PM等级对应的奖励系数为0-1。",
      "菲尼克斯公司这一说明与孙瑶2016年前的绩效考评等级能够互相印证。",
      "事实上，孙瑶对于公司年终绩效考评成绩、等级的划分并无异议，仅是对考评公正性提出质疑，故应采纳菲尼克斯公司关于年终绩效考评等级与年终绩效奖金对应关系的主张。",
      "至于考评公正性问题，孙瑶在本案中未提供充分证据证实菲尼克斯公司2016年对其绩效考评不公正，本院对孙瑶该主张不予采纳。",
      "第三，关于孙瑶2017年度未被评定绩效考核成绩、等级的原因。",
      "孙瑶2017年未评定绩效成绩及等级，其原因在于孙瑶2017年度的目标任务书未经确认。",
      "关于目标确认书未经确认的原因，孙瑶主张目标任务书未被确认的原因在于菲尼克斯公司，在于其主管阮经理对孙瑶编制的目标任务书未与其协商一致而单方面作出大幅修改；菲尼克斯公司持相反意见。",
      "本院认为，目标任务书由上下级共同协商制定，由此原则可认定孙瑶的主管有权力对孙瑶自行制定的目标任务书进行修改。",
      "但这不意味着当上下级无法通过协商达成一致时，上级必须服从下级的要求。",
      "相反，从尊重企业用工自主权，维持企业正常经营秩序的角度，下级应尊重、接受上级的工作要求而不是相反，除非上级对下级提出的工作要求违反法律规定，明显不合理，或者具有惩罚性、侮辱性。",
      "从孙瑶提交的其与菲尼克斯公司人事伯经理、其主管阮经理的来往邮件看，孙瑶制定2017年度任务目标书后，其主管阮经理对其作出了修改，增加了部分内容。",
      "因孙瑶不接受阮经理的修改而经公司人事部门组织多次沟通交流未果。",
      "上述来往邮件足以证明菲尼克斯公司就孙瑶提出的异议与其进行过多次沟通、协商而孙瑶未予以接受。",
      "上述邮件也可以证实直到2017年底，孙瑶仍然可以对目标任务书进行确认而不会影响其参加年终绩效考核评定。",
      "孙瑶在2017年12月22日致伯经理、阮经理的邮件中详述了对其主管修改目标任务书的方式、修改内容的异议。",
      "从孙瑶提出的异议内容看，本院看不出涉及的修改内容违反法律规定，或者具有明显的不合理性，也看不出存在惩罚性或侮辱性。",
      "相反，孙瑶要求菲尼克斯公司对“完成领导临时交办的任务”、“做好团队后勤保障工作”、“补位”、“同事满意度”等工作内容进行如明确“具体工作要求、安排时间、明确具体流程”等的解释说明并无充分理据。",
      "事实上，孙瑶在2017年7月19日致伯经理、阮经理的邮件中曾经表示愿意接受公司对其工作内容的调整。",
      "综合双方诉辩意见及全案证据，孙瑶请求菲利克斯公司向其发放2016年、2017年年终绩效奖金缺乏充分理据，本院不予支持。",
      "一审法院该项判决并无不当，本院予以维持。",
      "关于2017年3月至2018年2月工资差额，依据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”本案中，孙瑶上诉称菲尼克斯公司有每年3月份普调工资的惯例，并提交了其与同事匡某的微信聊天记录，拟证明公司在2017年3月为该同事普调工资100元。",
      "但一则菲尼克斯公司已经在2017年1月为其加薪500元，二则该微信聊天记录也不足以证实孙瑶该项主张。",
      "孙瑶要求按照每月100元的标准支付其2017年3月至2018年2月的工资差额缺乏充分的事实依据，本院不予支持。",
      "关于2016年度总裁特别奖。",
      "孙瑶上诉称总裁特别奖属专项奖金，以全体员工为发放对象，并主张与其同岗位的同事端正有发放2016年度总裁特别奖。",
      "菲尼克斯公司对此予以否认，称2016年度未发放总裁特别奖，并提交了端正2016年度的工资明细证明未发放该项奖金。",
      "双方均确认总裁特别奖并非每年发放，孙瑶虽对菲尼克斯公司提交的端正2016年度工资明细不予确认，但审查其提供的录音证据也不足以证实菲尼克斯公司发放了2016年的总裁特别奖，一审判决未支持孙瑶该项请求理据充分，本院予以维持。",
      "综上所述，孙瑶的上诉请求不能成立，应予驳回。"
    ],
    "verdict": [
      "一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由孙瑶负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长年亚",
      "审判员崔利平",
      "审判员乔营",
      "二〇一九年八月二十二日",
      "书记员何晶",
      "曾凡峰"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终9092号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}