{
  "title": "吴健伟与北京中搜网络技术股份有限公司广州分公司、北京中搜网络技术股份有限公司网络服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴健伟，男，汉族，＊＊＊＊出生，身份证住址:广东省江门市蓬江区。",
      "委托代理人:张全军，广东新东方律师事务所律师。",
      "被告:北京中搜网络技术股份有限公司广州分公司，住所地:。",
      "负责人:陈沛，总经理。",
      "委托代理人:李斌，北京中搜网络技术股份有限公司职员。",
      "委托代理人:龚伟，广东润科律师事务所律师。",
      "被告:北京中搜网络技术股份有限公司，住所地:。",
      "法定代表人:陈沛。",
      "委托代理人:龚伟，广东润科律师事务所律师"
    ],
    "explain": [
      "原告吴健伟诉被告北京中搜网络技术股份有限公司广州分公司（以下简称中搜广州分公司）、北京中搜网络技术股份有限公司（以下简称中搜公司）网络服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人张全军，两被告的共同委托代理人龚伟，被告中搜广州分公司的委托代理人李斌到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，两被告为搜索引擎服务及技术应用的提供商，总部设在北京，在全国多个城市设有分部，中搜广州分公司系中搜公司在广州的分公司。",
      "2010年下半年，中搜广州分公司电话联系原告称，其拥有“行业中国”的业务平台，企图说服原告购买“行业中国”网站下的相关企业门户，推荐原告购买“行业中国”平台的行业门户的关键词“古镇灯饰”，声称通过被告技术支持、推广运营以及“行业中国”的影响力，原告可以获得极佳的商业效果。",
      "因原告对于互联网技术知之甚少，对此抱有疑虑，被告中搜广州分公司承诺帮原告建立“古镇灯饰门户”网站并进行技术推广，原告只需要少量的现金投入即可获得巨额的收益。",
      "原告被其描绘的商业前景打动，购买了“古镇灯饰”这个关键词，并以自然人身份与被告中搜广州分公司于2010年12月21日签订《行业门户产品及服务合同》（以下简称《行业门户合同》）。",
      "《行业门户合同》约定，目标门户为古镇灯饰门户，《行业门户合同》2.1条约定，乙方（即被告）具有互联网技术、运营、品牌优势，为甲方（即原告）提供运营行业门户必要的技术支持和运营指导；2.3条约定，乙方负责“行业中国”平台的升级完善、平台的整体品牌塑造和宣传推广；2.6条约定，乙方为甲方在“行业中国”平台提供关键词直达导航服务，并为甲方所购买的行业门户提供链接导航；2.11条约定，乙方有权设计并销售其运营的行业门户上的其他销售产品，乙方保留分账的权利。",
      "该条同时规定了双方在合同期间的分账百分比。",
      "原告支付了合同款共60000元。",
      "2012年6月3日，被告提供了《2012年行业门户免费改版协议》的格式合同，约定被告对原告行业门户网站进行改版。",
      "“古镇灯饰门户”的网站建成后，原告发现该网站的点击量很低，用户访问量寥寥无几。",
      "原告多次找被告协商，要求被告履行承诺和合同义务，而被告在收取合同款项后，服务态度恶劣，怠于履行合同义务。",
      "原告只有雇佣专业人员维护该网站的日常运营。",
      "因原告购买的行业门户网站依附于被告“行业中国”的业务平台，网络总后台由被告控制，原告不能通过其他任何渠道获得收益。",
      "因不能实现合同的目的，原告多次找被告协商，要求解除合同，返还相关款项，均遭到被告的拒绝。",
      "为了稳定原告的情绪，被告设立了所谓的“龙腾搜索分账”。",
      "其实质是原告自行在各门户网站搜关键词所得，由被告操纵分账金额。",
      "由于该点击率非出于网民的真实搜索，对提升原告购买的门户网站知名度没有任何帮助。",
      "此分账不具有持续性和真实性，是被告继续欺骗原告及被告“行业中国”门户网站潜在的购买者的一种手段。",
      "三年的合同期间原告仅获得分账2000多元，较之原告投入的60000元与在三年内投入运营和维护的费用，原告不仅未能收回成本，更不要谈收益，对于被告在合同订立时所描述的盈利前景更是难以实现。",
      "现合同已经到期，原告“古镇灯饰门户”网站已经无法打开。",
      "被告通过误导性营销的方式，严重夸大“行业中国”的社会影响力，夸大投资回报的价值，过度渲染行业门户的影响力，使得原告产生重大误解，合同的订立违背了原告的真实意愿。",
      "再者，原告与被告签订合同之初，通过被告的营销宣传，被动以为购买“古镇灯饰”的关键词以及网站可以通过“行业中国”的平台及被告的宣传推广获得巨大收益。",
      "而原告通过大量资金投入后才发现，被告“行业中国”没有市场影响力，原告购买的“古镇灯饰”关键词及门户网站根本无人问津。",
      "原告不可能通过此网站获得被告所宣传的盈利。",
      "作为对网站运营推广起主要作用的被告，却在合同里对“行业中国”的社会影响力，对原告所购买的关键词及门户网站的流量、网站排名等关键指标只字不提，未能如实陈述，严重误导了原告，致使原告不能实现合同目的，该合同属于无效合同。",
      "此外，原告经调查后发现，从事经营性互联网信息服务的需遵守国务院相关管理办法及条例的规定。",
      "根据《互联网信息服务管理办法》的第三条  、第四条  的规定，从事经营性互联网信息服务实行许可制度，未取得许可的，不得从事互联网信息服务。",
      "在与原告签订合同之时，被告并未取得“行业中国”（www.zhongsou.net／）的相关互联网部门的经营性许可，被告属于违法经营该网站。",
      "根据《中华人民共和国电信条例》及《中华人民共和国工业和信息化部令第5号》的规定，经营增值电信业务经营者应该为依法设立的公司，并需达到一定的注册资本要求。",
      "原告作为自然人根本没有经营该行业门户网站的资格，而被告为获得合同的非法利益，故意隐瞒真相，误导原告签订该合同，严重损害原告的合法权益。",
      "根据合同法的规定，违反法律、行政法规的强制性规定合同当属无效。",
      "综上，请求法院判令:1、原告与被告中搜广州分公司签订的《行业门户合同》无效；2、两被告返还合同款60000元及利息（从2011年1月8日起至2011年6月20日止，以本金40000元按中国人民银行同期贷款利率计算，从2011年6月21日起至实际返还之日止，以本金60000元按中国人民银行同期贷款利率计算）；3、本案诉讼费由两被告承担。",
      "两被告共同辩称，不同意原告的诉讼请求。",
      "1、本案签订的《行业门户合同》服务期间是2010年12月21日至2013年12月21日，实际上已经履行完毕；被告已经按合同约定履行了全部义务，被告不存在任何违约。",
      "2、原告起诉要求确认合同无效，但不符合《合同法》第五十二条规定的无效条件。",
      "原告认为被告的宣传效果不好，合同目的不能实现要求解除合同，但这不是合同无效的理由；合同目的不是赚钱，该合同直接目的是被告提供产品、提供服务，这就达到了合同目的，被告只负责平台搭建、推广，网站具体内容是由原告经营，在合同第2.1条、2.2条、2.4条有约定。",
      "整个行业门户是由原告经营的，是否赚钱关键取决于原告，因此不能以不赚钱就认为不能达到合同目的，该主张是没有事实、法律依据。",
      "3、原告认为被告没有经营互联网的资质，但互联网的经营资格是行政管理范围，不属于民事审判的处理范围，在越秀区人民法院以及其他相关判决中都有确认关于互联网资格的问题，是由互联网的内容确定的，具体判决包括（2012）穗越法民二初字第2550、2542、2541、2548、2543、2549号判决，以及中院二审的490、491、492、493、516、568号判决。",
      "只有违反了国家禁止性规定，才能认定合同无效，原告的理由是不能作为认定合同无效的依据。",
      "4、北京中搜在线公司是被告的子公司，www.zhongsou.net在2009年8月11日取得了相关管理部门的经营许可，也经过判决进行了确定。",
      "在2011年，北京中搜在线公司授权了被告中搜广州分公司经营www.zhongsou.net网站，被告中搜广州分公司有经营权，这在判决书中也有确认。",
      "自2012年6月6日起，www.zhongsou.net网站的经营权已经转到了被告中搜公司名下，也取得了许可，根据最高院审判经验，主体资格不确定的，在一审判决之前取得，不导致合同无效。",
      "原告认为增值业务经营要有注册资本要求，认为被告没有资质经营门户网站，且认为经营网站需要是法人，但这个是二级域名，属于中搜下面的网站，对主体资格没有要求，而且有信息管理部门的认可。",
      "原告的主体资格要原告自己满足条件，被告没有提醒义务，原告自己对此也应该清楚。",
      "因此，被告认为原告要求确认合同无效，没有事实、法律依据，请求法院驳回原告诉讼请求。"
    ],
    "facts": [
      "经审理查明，中搜公司是2004年6月21日成立的股份有限公司，许可经营项目为互联网信息服务业务（除新闻、出版、教育、医疗保健、药品、医疗器械以外的内容），利用www.zhongsou.com、www.zhongsou.net发布广告（电信服务业务经营许可证有效期至2015年10月14日）；一般经营项目为技术推广，技术开发，技术服务，技术咨询，技术转让；设计、制作、代理、发布广告。",
      "中搜广州分公司是中搜公司的分支机构。",
      "2010年12月21日，原告（甲方）与被告中搜广州分公司（乙方）签订《行业门户合同》，约定，甲乙双方在平等自愿的基础上，就“行业中国”平台（www.zhongsou.net）之“行业门户”产品及服务事宜达成以下协议:一、产品及服务描述为行业门户关键词“古镇灯饰”一个，服务期间为2010年12月21日至2013年12月21日，合同总价为60000元。",
      "1.2条约定，合同款项按约定全额到达乙方账上后，乙方在3个工作日内开通相关门户，在门户制作经甲方验收合格后顺延10日起计服务期。",
      "二、双方权利和义务，2.1条约定，乙方具有互联网技术、运营、品牌优势，为甲方提供运营行业门户必要的技术支持和运营指导；2.2条约定，甲方具有行业门户运营方式的主导权、运营转让权，乙方对行业门户经营权的转让具有同等条件下的优先回购权；2.3条约定，乙方负责“行业中国”平台的升级完善、平台的整体品牌塑造和宣传推广，甲方负责行业门户优质信息的组织和发布、行业门户的推广和运营；2.4条约定，甲方组织运营团队在遵守“行业中国”平台统一规范的前提下独立运营行业门户，乙方提供统一组织的培训服务等；2.6条约定，乙方为甲方在“行业中国”平台上提供关键词直达导航服务，并为甲方提供所购买的行业门户提供链接导航；2.10条约定，乙方保留制定甲方运营的行业门户上使用的“行业中国”平台统一的销售产品的定价、分账规则和分账比例的权力；2.13条约定，乙方负责“行业中国”的行业门户技术平台搭建、开发、维护升级工作，稳步提升产品质量。",
      "上述合同签订后，原告向被告中搜广州分公司交纳60000元的合同款。",
      "原告确认被告中搜广州分公司通过邮箱向原告交付了门户制作产品，但不能代表被告完全履行了合同，被告没有提供技术指导和推广，没有履行该核心义务；同时认为，在三年的合同期内，以及后来开展的龙腾分账，原告只取得很少收益，合同目的不能实现。",
      "被告中搜广州分公司认为合同已经履行完毕，为此提交《行业门户制作跟进表》、《门户页面质量审核表》及相关电子邮件为证。",
      "原、被告双方均确认，合同已经到期，所以现在网站已经关闭，如果原告继续支付费用，可以继续开通。",
      "原告为证实被告备案日期晚于合同签订日期以及没有获得增值电信业务经营许可证的事实，提供了中搜公司ICP备案主体信息查询结果复印件，显示备案／许可证号为京ICP备06030672号的主办单位为中搜公司，审核通过时间为2013年12月5日；网站名称为行业门户网，网站首页为www.zhongsou.net，网站域名为zhongsou.net，网站备案／许可证号为京ICP备06030672号-8。",
      "两被告质证后认为，对真实性、关联性与合法性均不予以认可。",
      "两被告为证实北京中搜在线信息技术有限公司（以下简称中搜在线）以及被告取得了www.zhongsou.net网站的经营许可，以及网站经营不需要法人资格的主张，另提交了:1、京ICP证060149号《电信与信息服务业务经营许可证》两份，核发单位均为北京市通信管理局；第一份发证时间为2009年8月11日，有效期自2009年8月11日至2011年3月26日，第二份发证时间为2011年4月13日，有效期自2011年4月13日至2016年3月26日；载明经营单位名称为中搜在线，法定代表人陈沛，业务种类为因特网信息服务业务，服务项目为除新闻、出版、教育、医疗保健、药品、医疗器械和BBS以外的内容，网站名称为中国搜索、行业门户网，网址为www.zhongsou.com与www.zhongsou.net；所附年检记录显示2009年3月29日、2010年3月31日、2011年3月31日年检均合格。",
      "2、中搜在线的公司章程，显示该司股东为中搜公司。",
      "3、京ICP证100943号《电信与信息服务业务经营许可证》复印件，核发单位为北京市通信管理局，发证时间为2012年6月6日，经营单位名称为中搜公司，业务种类为因特网信息服务业务，服务项目除新闻、出版、教育、医疗保健、药品、医疗器械以外的内容，网站名称为行业123（不含BBS）、行业门户网、中搜，网址为www.hy123.com（www.hy123.cn）、www.zhongsou.net、www.zhognsou.com，有效期自2012年6月6日至2015年10月14日。",
      "4、（2012）京海诚内经证字第00765号《公证书》，公证事项为电信与信息服务业务经营许可证，证明北京市通信管理局于2012年6月6日发给中搜公司的京ICP证100943号《电信与信息服务业务经营许可证》的原件与公证书所附复印件相符。",
      "5、2012年8月14日《证明》复印件一份，载明中搜公司持有北京市通信管理局核发的京ICP证100943号《电信与信息服务业务经营许可证》，其日常经营活动符合国家和地方通信及网络监管相关法律法规的要求，不存在违反通信及网络监管相关法律法规的情形，亦没有发生过因违反通信及网络监管相关法律法规而被处罚的情形。",
      "6、中搜在线出具的《证明》一份，载明自2011年9月19日起，授权中搜广州分公司代为销售“行业中国”网站（www.zhognsou.com）的平台产品并提供所售产品的线下本地化服务。",
      "7、（2012）穗越法民二初字第2549号及（2013）穗中法民二终字第516号民事判决书，该2549号案查明，北京市通信管理局于2012年9月5日回复深圳市福田区人民法院:北京中搜网络技术有限公司原于2010年10月15日获得北京市通信管理局颁发的《电信与信息服务业务经营许可证》，证书编号为京ICP证100943号，该证书原主办单位名称是北京中搜网络技术有限公司，2011年度年检该公司名称变更为中搜公司。",
      "现许可证起止日期是2012年6月6日至2015年10月14日。",
      "原告质证后表示，对证据1、2、3、4的真实性予以确认，但对证明内容不予确认；证据5系复印件，该《证明》在2012年8月14日出具，但被告在2012年6月6日才取得许可，不能证明在接近两个月的时间是合法经营的；对证据6，该证据是被告控股的公司出具，对真实性不予确认；对证据7真实性予以确认，但认为对本案并无约束力。",
      "另，原告主张被告存在误导性营销，严重误导原告，并存在不实陈述，使得原告产生重大误解，导致合同的订立违背了原告真实的意愿，合同目的不能实现，但原告并未提供证据证实。"
    ],
    "opinion": [
      "本院认为，本案争议的焦点为原告与被告中搜广州分公司签订的《行业门户合同》的效力。",
      "原告主张被告未取得经营互联网信息服务许可，依据《互联网信息服务管理办法》规定，不得从事互联网信息服务；且依据《中华人民共和国电信条例》及《中华人民共和国工业和信息化部令第5号》的规定，被告未获得增值电信业务经营许可证，原告作为自然人没有经营该行业门户网站的资格，从而主张《行业门户合同》无效。",
      "据本案证据材料显示，中搜公司已经办理了相关的运营许可证，www.zhongsou.net网站于2011年4月获得管理部门的经营许可，中搜公司也提供了相关证据证明其已获得该网站的运营管理权；而电信运营商的运营许可属于行政管理部门的行政管理范畴。",
      "被告中搜广州分公司与原告签订《行业门户合同》是否违反上述一系列管理规定不足以认定合同无效。",
      "原告与被告中搜广州分公司签订的《行业门户合同》显示，中搜广州分公司向原告提供中搜“行业中国”平台之“行业门户”产品及服务，原告则支付相应的合同款项，双方产生的系网络服务合同关系，亦不为我国法律法规所禁止。",
      "现中搜广州分公司已向原告交付了门户制作产品，涉案合同的履行并未出现障碍，因此原告以自身，以及中搜公司、中搜广州分公司不具备签订、履行合同主体资质和资格为由，认为双方签订的合同无效的主张不具备《中华人民共和国合同法》第五十二条  规定的合同无效的情形，原告的主张不能成立。",
      "关于原告认为被告存在误导性营销，严重误导原告，并存在不实陈述，从而使得原告产生重大误解，导致合同的订立违背了原告真实意愿，合同目的不能实现，进而主张合同无效，但原告对此并未能提供证据证实；况且，《行业门户合同》是否能取得收益、收益多少，以及合同目的是否能实现，并非《中华人民共和国合同法》第五十二条  规定的无效理由。",
      "综上，本案对原告主张《行业门户合同》无效，并要求两被告返还合同款并支付利息的请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第五十二条  ，以及《中华人民共和国公司法》第十四条  之规定，判决如下:",
      "驳回原告吴健伟的全部诉讼请求。",
      "本案诉讼受理费1300元（原告吴健伟已预付），由原告吴健伟负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李金留",
      "人民陪审员陶茂娟",
      "人民陪审员尹春生",
      "二〇一四年十月八日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2014-10-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第1386号",
    "时间": "2014年10月08日",
    "案由": "网络服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}