{
  "title": "张守庆与熊跃平、区细祥生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张守庆，男，1984年1月3日出生，汉族，住四川省渠县，",
      "委托代理人:汤亚敦，广东广开律师事务所律师。",
      "被告:熊跃平，男，1962年1月26日出生，汉族，住湖北省荆门市东宝区，",
      "委托代理人:黄加威，广州杰信律师事务所律师。",
      "被告:区细祥，男，1966年8月2日出生，汉族，住广东省广州市黄埔区，",
      "委托代理人:宁玲芝，广州金鹏律师事务所律师。"
    ],
    "explain": [
      "原告张守庆诉被告熊跃平、区细祥生命权、健康权、身体权纠纷，本院于2018年9月4日立案受理后依法适用简易程进行审理，并于10月29日公开开庭对本案进行审理，原告张守庆及其委托代理人汤亚敦，被告熊跃平及其委托代理人黄加威，被告区细祥及其委托代理人宁玲芝到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告熊跃平支付原告人身赔偿金共230538.85元；2、被告区细祥对上述人身损害赔偿金承担连带赔偿责任；3、两被告承担本案诉讼费用。",
      "事实与理由:被告区细祥为拆除位于广州市黄埔区沧头中路110号房屋，委托没有任何营业资质的被告熊跃平进行拆除工作。",
      "被告熊跃平便找到原告等三人进行房屋拆除。",
      "过程中，因被告熊跃平未采取劳动保险措施导致原告受伤，并被评定为十级伤残。",
      "但被告熊跃平除支付原告医药费外，其他费用均未赔偿。",
      "为维护自身合法权益，特向法院提起诉讼，请求判如所请。",
      "被告熊跃平辩称:一、原告诉求的各项损失虚高，应予以调整:１、伤残赔偿金，根据原告提供的证明，其为农村户口，并未在广州连续居住满一年以上，故其应按农村标准计算伤残赔偿金；2、精神损害抚慰金，本案是原告因自身过错受伤，没有具体侵权人，且是基于雇佣合同关系主张权利，不适用精神损害抚慰金；3、护理费，医嘱并没有明确需要护理，其护理费没有事实与法律依据；4、住院伙食补助费，应按100元每天计算7天；5、营养费，医嘱并没有要求加强营养，其主张营养费没有事实与法律依据；6、误工费，医嘱中并没有全休要求，其主张误工费没有事实与法律依据；7、交通费，原告提交的交通费票据为其受伤后发生，与本案无关，且我方已垫付了原告的挂号费及交通费等；8、鉴定费确认；9、被扶养人生活费，如上所述，应按农村标准计算，另原告主张其父母的生活费没有事实与法律依据，因为据了解其二人尚有稳定收入。",
      "二、原告在施工过程中存在严重过错，应当自行承担50%的责任。",
      "三、被告区细祥应与我方承担连带赔偿责任。",
      "根据《最高人民法院审理人身损害赔偿案件适用法律若干问题的解释》第十一条第二款的规定，区细祥明知其工程量巨大，仍将工程发包给我方，存在过错，根据上述规定，应承担连带赔偿责任。",
      "被告区细祥辩称:我方不同意原告的诉讼请求，第一，原告的受伤与拆除我方的房屋无关，其损害结果不由我方承担。",
      "首先，原告诉称的受伤时间是在两被告签订拆房协议一个月后，受伤的时间明显不具有合理性，其次，原告是否在拆除涉案房屋的过程中受伤是本案的重要待证事实，被告熊跃平本身并非证人身份，其所做的陈述并非证人证言，在证据种类当中仅仅为当事人陈述，鉴于被告熊跃平与本案的责任分配有直接的利害关系，其当事人陈述不能作为孤证认定案件事实，再者，我方不认识原告，从未聘请原告拆除房屋，也不知情被告熊跃平聘请他人施工，更从未见过原告在施工场所出现，被告熊跃平长期从事工程工作，即便其聘请原告是事实，也不排除原告的受伤是在其他工程当中工作所致；第二，即便原告是在拆除涉案房屋中受伤，也应该由被告熊跃平对原告的受伤承担全部责任；第三，原告主张的人身损害赔偿金额过高，伤残赔偿金应按农村的标准，其他费用也应当要有事实依据。"
    ],
    "facts": [
      "经审理查明:2017年11月12日，被告区细祥（甲方）与被告熊跃平（乙方）签订了《拆房工程协议书》，约定甲方将其所有位于沧头村华东五巷六号房屋交由乙方进行拆除，工程总价为22000元整，双方并未约定工期，拆完即止。",
      "被告又雇佣了包括原告在内的四个工人从事上述拆墙工作，约定每天劳务费为330元。",
      "2017年12月18日，原告在上述房屋进行拆除作业，用铁锤敲打墙面时，触及墙内用于安装电线的塑料线槽管，导致塑料碎片飞起，伤及右眼。",
      "原告于受伤后当日前往暨南大学附属第一医院广州华侨医院治疗，并住院七天，出院诊断:右眼角膜穿通伤；右眼虹膜嵌顿；右眼外伤性白内障。",
      "出院医嘱:眼科复诊；注意休息，加强饮食，眼科随诊；带药继续治疗。",
      "2018年7月25日，原告的伤情经中山大学法医鉴定中心作出中大法鉴中心[2018]临鉴字第L63406号《鉴定意见书》，认定其伤残等级为十级伤残。",
      "原告为此支出鉴定费1956元。",
      "原告与其配偶胡丽琼共生育了三个子女:儿子张益锐（2011年8月12日出生）、女儿张怡（2013年10月10日出生）、女儿张馨（2013年10月10日出生）。",
      "原告父亲张福德（1957年6月6日出生），母亲刘怀春（1958年12月31日出生），原告父母共生育了包括原告在内的两名子女。",
      "原告为农村居民家庭户，其提交广州市黄埔区荔联街道来穗人员和出租屋服务管理中心开具的《证明》，显示其于2016年6月13日至2017年1月6日，及2017年11月29日至事故发生时均租住在沙园××房，原告称其于2017年1月6日至11月29日期间在老家养伤，并不在广州。",
      "事故发生后，被告熊跃平已向原告垫付了费用6500元，被告区细祥已通过被告熊跃平向原告垫付了费用2700元，但被告区细祥称其中2500元为额外支付给被告熊跃平的工程款，200元为伙食费。",
      "另查明，沧头村华东五巷六号房屋共有两层半，被告熊跃平和原告均未取得建设行政主管部门发放的建筑工程施工资质。",
      "原告在进行拆墙作业时并未佩戴相关护具。",
      "以上事实，有病历、诊断证明书、出院记录、医疗费发票、鉴定意见书、鉴定费发票、亲属关系证明、户口本、流动人口证明，《拆房工程协议书》及当事人陈述等证据证实，以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:被告熊跃平雇佣原告从事拆除房屋工作，并按日支付工资，其与原告之间系劳务关系。",
      "原告经被告熊跃平雇佣在从事拆墙过程中受伤，其权利应当得到救济。",
      "《中华人民共和国侵权责任法》第三十五条  规定:“个人之间形成劳务关系，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "”原告因提供劳务受到损害，其与被告熊跃平之间应当根据各自的过错程度承担相应的责任。",
      "本案中，被告熊跃平作为接受劳务的一方，其明知自身不具备建筑施工资质，仍接受被告区细祥发包的拆除房屋工程，而且在施工过程中未能为原告提供基本的劳动保护条件和工具，也未对原告进行安全培训与警示，致使原告受伤，故被告熊跃平对于本次事故的发生存在明显过错，应当承担相应的赔偿责任。",
      "原告作为成年人，从事具有一定危险性的拆墙工作，原告既未采取防护措施，也未尽审慎义务，其对于损害后果的发生亦存在一定过错。",
      "《中华人民共和国侵权责任法》第二十六条  规定:“被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。",
      "”综合双方过错对于事故发生的原因力、防范和避免的能力、成本等因素，本院酌情确定被告熊跃平承担90%的赔偿责任，原告自行承担10%的责任。",
      "被告区细祥将自有的位于沧头村华东五巷六号房屋共有两层半，根据《建设部办公厅关于加强农村建房质量安全管理工作的紧急通知》，必须严格执行法定建设程序，按照国家有关规定办理相关建设手续，但其并未办理相关审批手续，反而将工程交由并没有建筑施工资质的被告熊跃平。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第二款  “雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任”之规定，被告区细祥应与被告熊跃平承担连带赔偿责任。",
      "对于原告的损失数额，本院核定如下:",
      "1.医疗费8482.71元。",
      "原告因伤治疗所支出的费用有相应的医疗费票据、病历及出院记录等相佐证，本院予以确认。",
      "2.误工费10144.5元。",
      "虽然医嘱未明确原告需要休息的时间，结合原告的伤情，并依据《人身损害受伤人员误工损失日评定准则》，对其所诉请的三个月误工期予以支持。",
      "原告未提交证据证明其事故前从事行业及收入标准，由于其为农业户口，本院按上一年度农、林、牧、渔在岗职工上一年度平均工资即40578元/年计算其误工费为10144.5元（40578元/年÷4）。",
      "3.护理费1050元。",
      "原告因伤住院7天，医嘱虽未明确原告住院期间需要陪护，但按其伤情，本院认为应有一名陪护为宜，本院按广州地区护理标准150元/天计算护理费应为150元/天×7天=1050元。",
      "4.交通费210元。",
      "原告因伤住院治疗，基于原告需要就医治疗等事实，必然产生交通费支出，结合原告住处距离医院等地的路程及公共交通工具价格，本院酌定交通费210元。",
      "5.住院伙食补助费700元。",
      "原告住院7天，住院伙食补助费可以参照国家机关一般工作人员出差伙食补助标准即100元每天计算，共计700元。",
      "6.残疾赔偿金31560元。",
      "原告因伤造成十级伤残，本院确认其残疾赔偿金计算系数为10%，计算年限为20年。",
      "由于原告为农业户口，据此本院按上一年度农村居民人均可支配收入15780元/年计算残疾赔偿金为31560元（15780元/年×20年×10%）。",
      "7.营养费500元。",
      "原告因事故受伤，恢复伤情需要加强营养，本院酌情支持营养费500元。",
      "8.鉴定费1956元。",
      "原告的伤残是因侵权造成，其为了查明残疾等级进行评估，向鉴定机构申请伤残鉴定，并支出鉴定费1956元，有相应的伤残鉴定费发票来佐证，本院予以支持。",
      "9.被扶养人生活费50545元。",
      "原告父亲张福德被扶养年限为19年，母亲刘怀春被扶养年限为20年，儿子张益锐被抚养年限为133个月，女儿张馨与张怡被抚养年限为159个月，扶养育人均为二人。",
      "按上一年限农村居民人均消费支出13200元/年计算被扶养人生活费总额为:（13200元/年×39年×10%÷2）+（13200元/12个月×451个月×10%÷2）=50545元。",
      "以上1-9项损失共计105148.21元。",
      "另原告因伤致残，势必为以后生活、工作带来不便，本院酌情支持精神损害抚慰金9000元。",
      "根据本院认定的各方当事人的过错程度，两被告应连带向原告赔偿各项损失共计103633.39元（105093.21元×90%+9000元），由于被告区细祥已垫付原告费用2700元，被告熊跃平已垫付原告费用6500元，故被告还应向原告赔偿的款项为94433.39元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第二十六条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、第三十五条  之规定，判决如下:",
      "一、被告熊跃平与被告区细祥自本判决生效之日起十日内向原告张守庆连带赔偿被扶养人生活费、误工费、护理费、住院伙食补助费、营养费、残疾赔偿金、鉴定费、交通费、精神损害抚慰金共计94433.39元；",
      "二、驳回原告张守庆的其他诉讼请求。",
      "当事人如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费776.4元，由原告张守庆负担456.5元，被告熊跃平与区细祥负担319.9元。",
      "限缴费义务人于本判决生效之日起七天内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年十一月七日",
      "法官助理吴超慧",
      "书记员黄思楠"
    ]
  },
  "metadata": {
    "日期": "2018-11-07",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初5320号",
    "时间": "2018年11月07日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}