{
  "title": "黄灶英与文路红、中华联合财产保险股份有限公司广州市花都支公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄灶英，女，1985年7月23日出生，汉族，住广**省佛冈县，",
      "委托诉讼代理人:邢萍，广东誉理律师事务所律师。",
      "委托诉讼代理人:林宗化，男，1975年11月10日出生，汉，住广**省英德市市，系原告黄灶英的丈夫。",
      "被告:文路红，男，1968年12月3日出生，，住广**省连州市州市，",
      "被告:中华联合财产保险股份有限公司广州市花都支公司，住所地:广州市花都凤凰**路**之**自编之**商铺。",
      "负责人:刘新自，该公司总经理。",
      "委托诉讼代理人:魏崴，系该公司员工。",
      "委托诉讼代理人:许晓宇，系该公司员工。"
    ],
    "explain": [
      "原告黄灶英诉被告中华联合财产保险股份有限公司广州市花都支公司（以下简称中华联合财产保险公司）、文路红机动车交通事故责任纠纷一案，本院于2019年1月2日立案后，依法适用简易程序，于2019年1月2日公开开庭进行了审理，原告黄灶英的委托诉讼代理人邢萍、林宗化，被告中华联合财产保险公司的委托诉讼代理人魏崴、许晓宇，被告文路红到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告黄灶英向本院提出诉讼请求:1、两被告向原告支付112330.25元；2、各被告承担本案的全部诉讼费用。",
      "事实和理由如下:2018年10月22日16时05分左右，原告黄灶英未依法考取机动车驾驶证驾驶未经公安机关交通管理部门登记的二轮轻便摩托车（未按规定戴安全头盔），沿花都区花城街平步大道中进芙蓉大道西634米由南往北通过广州市花都区花城街平步大道与大龙南街交叉路口时，遇文路红驾驶粤Ａ×××**号牌轻型厢式货车沿平步大道北侧路由东往西行驶至，结果双方避让不及发生碰撞，造成黄灶英受伤及两车部分损害的交通事故。",
      "交警部门认定文路红承担事故的次要责任，黄灶英承担事故的主要责任。",
      "事故发生后，原告黄灶英被送往广州市中西医结合医院住院治疗。",
      "原告因事故造成的损失如下:医疗费166100.86元、住院伙食补助费6600元、护理费9900元、交通费3000元、后续治疗费15万元。",
      "被告中华联合财产保险公司辩称，一、确认粤Ａ×××**号牌轻型厢式货车在我司投保交强险及商业第三者责任险30万元（含不计免赔），本案事故发生在保险期限内。",
      "我司已经在交强险限额内垫付原告的医疗费10000元。",
      "二、我司对事故责任的认定无异议。",
      "三、我司对原告诉请的损失有异议:医疗费，我司对自费药部分不认可，建议按95%赔付。",
      "医疗费、后续医疗费以及住院伙食补助费应当在医疗费用限额。",
      "住院伙食补助费无异议无异议。",
      "护理费过高，我司认为以120元/天计算为宜。",
      "交通费，请求法院依法认定。",
      "四、我司不承担诉讼费。",
      "被告文路红辩称，我方不确认原告的伤情如此严重。",
      "事发时，车辆是30多公里的时速。",
      "我认为医院夸大了原告的伤情。",
      "我是资深的司机，开车是很谨慎的。",
      "我驾驶的车辆车速是很慢了，事发时原告的头部仅出了一点血。",
      "且原告也存在过错。"
    ],
    "facts": [
      "经本院审理查明:原告黄灶英诉请的交通事故发生经过属实，交警部门根据现场勘查、当事人陈述、证人证言、检验鉴定等证据材料认为，黄灶英未依法取得机动车驾驶证，未戴安全头盔，驾驶未经公安机关交通管理部门登记的机动车，通过没有交通信号灯控制也没有交通警察指挥的交叉路口，没有让右方道路的来车先行，其过错行为是事故发生的主要责任，应承担事故的主要责任；文路红驾车未遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶，其过错行为是事故发生的次要原因，应承担事故的次要责任。",
      "事发后，原告黄灶英被送往广州市中西医结合医院住院治疗66天（住院期间自2018年10月22日至2018年12月27日），行右侧额颞顶叶颅内血肿开颅清除术+脑膜修补术+去骨瓣减压术+气管切开术+右内外踝骨折复位内固定术，出院诊断为:1、右侧额颞顶脑挫裂伤并脑疝；2、右侧额颞部硬膜外血肿；3、右侧额颞部硬膜下血肿；4、外伤性蛛网膜下腔出血；5、右踝骨折；6、右侧髂骨骨折；7、右侧耻骨上支骨折；8、双侧创伤性湿肺；9、双肺××；10、右顶枕部头皮裂伤；11、子宫腔内积液；12、盆腔积液。",
      "出院医嘱建议:加强营养；全休3个月；3个月后可行颅骨修补术，预计费用约15万元，最终以实际费；住院期间留陪人**名人一名。",
      "截至2018年12月27日，原告共计产生医疗费166100.86元，其中被告中华联合财产保险公司垫付了10000元，其余为原告支付。",
      "被告文路红是其驾驶的粤Ａ×××**号牌轻型厢式货车的车主，该车在被告中华联合财产保险公司购买交强险和商业第三者责任险30万元（含不计免赔），事故发生在保险期限内。",
      "另查明，原告申请诉前财产保全，请求查封、冻结被告文路红价值10万元的财产或银行存款，本院于2018年11月27日作出（2018）粤0114财保212号予以准许，并据此查封了被告文路红名下的粤Ａ×××**号牌轻型厢式货车。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信。",
      "粤Ａ×××**号牌轻型厢式货车在被告中华联合财产保险公司购买交强险和商业第三者责任险，故被告中华联合财产保险公司应先在交强险限额内对原告的损失承担赔偿责任；原告超出交强险限额的损失，由被告文路红赔偿30%，由被告中华联合财产保险公司直接在商业第三者责任险限额内向原告赔偿。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计166100.86元。",
      "被告文路红虽然对原告伤情的关联性提出异议，但未提交证据予以反驳，故本院对其抗辩不予支持。",
      "3、护理费按本地区医疗机构专职护工的薪酬标准150元/天计算住院66天共计9900元。",
      "4、交通费，本院支持原告住院期间的缴交通费为1980元。",
      "5、后续医疗费，事故导致原告颅骨缺损，广州市中西医结合医院出具疾病诊断证明，建议原告行颅骨缺损修补术的预计费用为150000元，以实际费用为准，考虑到原告进行颅骨修补是必然发生的费用，本院暂支持5万元的后续医疗费，对于超出部分，原告可待实际发生后另行起诉主张权利。",
      "原告的上述损失中，其中第1-2、5项共计222700.86元，属于在交强险医疗费用赔偿限额内赔偿的项目，超过10000元的赔偿限额；超过部分212700.86元。",
      "其余损失共计11880元，属于在死亡伤残赔偿限额内赔偿的项目，未超过110000元的限额。",
      "故被告中华联合财产保险公司应在交强险限额内赔偿原告11880元（扣减被告中华联合财产保险公司已经垫付的10000），在商业第三者责任险限额内赔偿原告63810.26元（212700.86×30%）。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国保险法》第六十五条  ，《中华人民共和国道路交通安全法》第七十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十一条  、第二十二条  、第二十三条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告中华联合财产保险股份有限公司广州市花都支公司在交强险限额内向原告黄灶英赔偿11880元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中华联合财产保险股份有限公司广州市花都支公司在商业第三者责任险限额内向原告黄灶英赔偿63810.26元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告黄灶英的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1902.5元，由原告黄灶英负担620.5元，由被告中华联合财产保险股份有限公司广州市花都支公司负担1282元；财产保全费1020元，由原告黄灶英负担248元，由被告文路红负担772元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一九年三月十四日",
      "书记员邝俊"
    ]
  },
  "metadata": {
    "日期": "2019-03-14",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初105号",
    "时间": "2019年03月14日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}