{
  "title": "中山生活家整体家居有限公司、四川生活家达芬奇木业有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:中山生活家整体家居有限公司，住所地:广东省中山市港口镇。",
      "法定代表人:林德英，该公司董事长。",
      "委托诉讼代理人:陈迪，广东华之杰律师事务所律师。",
      "委托诉讼代理人:李文，广东宪鼎律师事务所律师。",
      "被上诉人（一审被告）:四川生活家达芬奇木业有限公司，住所地:四川省什邡市马井镇。",
      "法定代表人:曾大群。",
      "委托诉讼代理人:吴烽尹，该公司员工。",
      "委托诉讼代理人:SIMHOCKYONG，该公司员工。"
    ],
    "explain": [
      "上诉人中山生活家整体家居有限公司（以下简称中山生活家公司）因与被上诉人四川生活家达芬奇木业有限公司（以下简称四川生活家公司）企业借贷纠纷一案，不服广东省中山市中级人民法院（2017）粤20民初9号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年1月4日立案后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "中山生活家公司上诉请求:1、请求依法撤销一审法院（2017）粤20民初9号民事判决，依法改判四川生活家公司向中山生活家公司偿还借款人民币4887万元及利息（利息计算方法:以4887万元为基数，按中国人民银行同期同类贷款利率，自起诉之日起计至全部借款实际清偿之日止）；2、四川生活家公司承担本案一审、二审的全部诉讼费用。",
      "事实和理由:",
      "一审法院作出的（2017）粤20民初9号民事判决书（下称原审判决），其重大错误在于:一方面，该判决查明中山生活家公司为证实自己的主张，已经向法院提交了借款协议、银行转账凭证、催款通知、记账凭证等大量证据，并且依法经过质证，证明上述证据全部成立；另一方面，该判决却使用明显违法、明显自相矛盾的理由，驳回了中山生活家公司的诉讼请求。",
      "为此，中山生活家公司正式提出“四条上诉理由”，具体如下:",
      "一、原审判决查明中山生活家公司为证实自己的主张，已经向法院提交了借款协议、银行转账凭证、催款通知、记账凭证等大量证据，并且依法经过双方当事人质证，证明上述证据全部成立；但原审判决在没有任何法定理由的情况下，驳回了中山生活家公司的全部诉讼请求。",
      "原审判决认定:“中山生活家公司主张其与四川生活家公司之间存在借款事实，并提交银行转账凭证25份、借款协议24份、回复函、催款通知书及对数表、交通银行回单、记账凭证等证据”。",
      "原审判决同时认定:“四川生活家公司辩称，确认中山生活家公司主张的欠款事实，但是暂时没有能力偿还”。",
      "根据上述事实，中山生活家公司主张四川生活家公司欠款，不但提交了大量充分的证据，而且其相关证据依法经过双方当事人质证核实，人民法院依法本应支持中山生活家公司的主张。",
      "令人震惊的是:原审判决在没有任何法定理由的情况下，驳回了中山生活家公司正当合法的诉讼请求，严重损害了中山生活家公司的合法权益！",
      "二、本案借款协议“未约定还款期限及借款利息”的情况，完全符合我国合同法第二百零六条以及《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十五条；原审判决认定“借款协议未约定还款期限及借款利息，不符合借贷惯例”，该理由明显违反上述法律的规定。",
      "我国合同法第二百零六条规定:“借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还”。",
      "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十五条明确规定:“借贷双方没有约定利息，出借人主张支付借期内利息的，人民法院不予支持……除自然人之间借贷的外，借贷双方对借贷利息约定不明，出借人主张利息的，人民法院应当结合民间借贷合同的内容，并根据当地或者当事人的交易方式、交易习惯、市场利率等因素确定利息”。",
      "根据上述法律规定可知，对借贷双方没有约定“借款期限及借款利息”的情况，法律不但完全允许，并且对如何处理上述问题已经有了明确的规定。",
      "由此可见:本案借款协议双方未约定“借款期限及借款利息”，完全符合合同法第二百零六条以及《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十五条规定的情况，人民法院应当按照上述法律规定处理本案。",
      "原审判决认定:“中山生活家公司提交的借款协议内容显示，双方既未约定借款利息，又未约定借款期限，……协议内容不符合借贷惯例”。",
      "原审判决认定“借款协议没有约定借款利息及借款期限，则不符借贷惯例”，原审判决的“上述理由”，等同于指责上述法律规定不符合“原审判决自定的借贷惯例”——原审判决的“上述理由”，明显属于无知或者无视上述法律规定——明显违反上述法律规定。",
      "恳请上级法院予以纠正！",
      "三、原审判决仅仅依据已经质证排除的“一份货款记账凭证”，认定上诉人向被上诉人支付的所有借款，都可能是“支付货款”的行为。",
      "原审判决的认定，明显违反《最高人民法院关于民事诉讼证据的若干规定》第四十七条  ，该条明确规定:“证据应当在法庭上出示，由当事人质证。",
      "未经质证的证据，不能作为认定案件事实的依据”。",
      "根据上述法律规定可知:民事诉讼证据，必须经过质证核实，才能作为人民法院认定事实的依据。",
      "原审判决认定:“另2013年12月31日记账凭证记载该85万元为‘货款’，但中山生活家公司撤回该证据，并在本案中对该笔款项不主张权利”。",
      "原审判决又认定:“而中山生活家公司提交的记账凭证记载款项用途为往来款，并未明确款项用途系借款，因中山生活家公司存在向四川生活家公司支付货款的事实，故本院不能排除上述记账凭证记载的款项存在给付货款的可能”。",
      "原审判决上述认定，存在以下明显错误:第一、原审判决前面认定上诉人撤回了85万元货款的记账凭证，对该笔款项不主张权利，即承认上诉人提交的“货款记账凭证”已经质证排除，上诉人提交的其他记账凭证根本不存在任何“货款”内容。",
      "但原审判决后面又认定“本院不能排除上述记账凭证记载的款项存在给付货款的可能”。",
      "可见:原审判决的认定，不但前后矛盾，而且将已经质证排除的“货款记账凭证”擅自作为认定事实的所谓依据，明显违反民事诉讼证据规则的规定。",
      "第二、原审判决已经查明，上诉人提交的记账凭证记载的多笔“往来款”，已经由多份借款协议证实为“借款”，并且经过四川生活家公司质证认同（四川生活家公司认同上诉人提交的证据，并表示暂时没有偿还能力）。",
      "但原审判决依旧顽固地认定“本院不能排除上述记账凭证记载的款项存在给付货款的可能”——原审判决的上述认定（理由），明显无视原审判决本身查明的事实及质证的证据，已经达到“视法律与证据如同儿戏”的程度！",
      "四、原审判决既认定上诉人已经向法院提交了借款协议、银行转账凭证、催款通知、记账凭证等大量证据，认定双方当事人质证认同上述证据；却又谎称上诉人“未提交其他证据足以证明上述记账凭证系中山生活家公司向四川生活家公司给付的借款款项”。",
      "原审判决的上述认定（理由），明显自相矛盾！",
      "原审判决认定:“中山生活家公司主张其与四川生活家公司之间存在借款事实，并提交银行转账凭证25份、借款协议24份、回复函、催款通知书及对数表、交通银行回单、记账凭证等证据”。",
      "原审判决同时认定:“四川生活家公司辩称，确认中山生活家公司主张的欠款事实，但是暂时没有能力偿还”。",
      "根据原审判决查明的上述事实，可以得出以下结论:第一、中山生活家公司不但提交了记账凭证，而且提交了多份借款协议、银行转账（收款）凭证等大量证据。",
      "众所周知:借款协议、银行转账（收款）凭证是认定借贷关系最直接最确切的证据，欠款方如果否认，就必须承担举证责任。",
      "本案四川生活家公司面对上述确凿证据，承认了欠款的事实。",
      "第二、中山生活家公司提交的记账凭证显示的“往来款”当然可以包括借款，“往来款”与“借款”两者并不矛盾。",
      "中山生活家公司同时提交的多份借款协议、银行转账（收款）凭证等大量证据，证实了上述“往来款”就是借款；四川生活家公司也承认了借款的事实。",
      "面对上述铁一般的事实，原审判决居然谎称:“而中山生活家公司又未提交其他证据足以证明上述记账凭证系中山生活家公司向四川生活家公司给付的借款款项”。",
      "中山生活家公司敢问:原审判决明明认定中山生活家公司除了提交记账凭证外，还提交了多份借款协议、银行转账（收款）凭证等大量证据，为何又指责中山生活家公司“未提交其他证据证明记账凭证的真实性”？难道还有比“借款协议、银行转账（收款）凭证、回复函、催款通知书及对数表等证据更直接，更确切的证据吗？——可见原审判决对本身认定的事实，与其作出的结论之间，明显自相矛盾！明显是“自打嘴巴”！恳请上级法院予以纠正。",
      "综上所述，本案原审判决已经查明中山生活家公司为证明自己的主张，向法院提交了借款协议、银行转账（收款）凭证、记账凭证、催款通知书及对数表等大量证据；已经查明四川生活家公司质证认可上述证据。",
      "原审判决面对上述事实，却使用明显违法、明显自相矛盾的理由，驳回了中山生活家公司的诉讼请求。",
      "原审判决的错误是明显的，请求上级人民法院核实本案事实，纠正原审判决的错误。",
      "“以事实（证据）为依据”公正判案，支持中山生活家公司的上诉请求。",
      "四川生活家公司答辩称:四川生活家公司与中山生活家公司经常有经济来往，四川生活家公司如果资金短缺会向中山生活家公司借款，中山生活家公司会提供款项给我司。",
      "至于两公司对于借款的时间、利息等没有明确，可能是公司出于各方的考虑。",
      "中山生活家公司向一审法院起诉请求:请求判令四川生活家公司立即向中山生活家公司偿还借款本金人民币5572万元及其利息（利息自起诉之日起，按中国人民银行同期同类贷款利率，计至全部借款实际清偿之日止）。",
      "一审庭审过程中，中山生活家公司将诉讼请求本金金额变更为4887万元，称减少诉求金额的原因是因为对2013年12月31日的85万元借款以及2014年9月28日的600万元的借款需要重新核实，核实清楚后另案起诉，故不在本案中主张。",
      "一审法院认定事实:中山生活家公司主张其与四川生活家公司之间存在借款事实，并提交银行转账凭证25份、借款协议24份、回复函、催款通知书及对数表、交通银行回单、记账凭证等证据。",
      "其中:1.上述借款协议系2013年12月12日至2015年2月3日期间签订。",
      "上述借款协议除借款时间与借款金额外，其他主要内容基本一致，上述借款协议均约定中山生活家公司向四川生活家公司出借款项，借款利息为月利率0%；同时，借款协议未约定借款期限，亦无任何担保。",
      "对此，中山生活家公司称因其与四川生活家公司系关联公司，出于对四川生活家公司支持的考虑，故未约定利息及还款期限，亦未要求提供担保。",
      "2.记账凭证中，除2013年12月12日记账凭证无任何附言外，其他记账凭证均记载“往来”、“往来款”、“往来结算款”等。",
      "对此，中山生活家公司称记载往来款是因为中山生活家公司员工法律意识薄弱，认为关联公司之间的企业借贷不合法，故记载为往来款。",
      "另2013年12月31日记账凭证记载该85万元为“货款”，但中山生活家公司撤回该证据，并在本案中对该笔款项不主张权利。",
      "对此，中山生活家公司称该记载系中山生活家公司员工办理业务时失误记载，为尽快审结本案，故将该记账凭证对应的款项主张撤回，不在本案中主张权利。",
      "3.2016年10月20日催收借款通知书及对数表显示，中山生活家公司向四川生活家公司催收尚欠借款5572万元。",
      "2016年10月25日回复函记载四川生活家公司确认尚欠中山生活家公司借款本金5572万元，但表示因资金困难暂时无法偿还。",
      "另查，国家企业信用信息公示系统显示:1.四川生活家公司系2010年12月2日登记成立；股东为周俊东、李涛、巴洛克木业（中山）有限公司、三林巴洛克贸易（香港）有限公司；林德英担任董事职务；经营范围为实木门、实木地板、家具生产、销售等。",
      "2.中山生活家公司系2013年11月12日成立；股东为三林巴洛克贸易（香港）有限公司；林德英任董事长，系中山生活家公司法定代表人；经营范围为木屋、家居用品[含衣柜、橱柜、地板、门、家具及配件、装饰材料（不含钢材）]的批发、进出口、零售业等。",
      "再查，中山生活家公司陈述其与四川生活家公司系关联公司，并确认其与四川生活家公司之间存在买卖合同关系，中山生活家公司向四川生活家公司购买油漆、地板、木头等产品。",
      "一审法院认为，中山生活家公司主张涉案款项系借款，故本案系企业借贷纠纷。",
      "中山生活家公司主张其与四川生活家公司之间存在借款合同关系，其应对此承担举证责任。",
      "首先，中山生活家公司的唯一股东系四川生活家公司股东，法定代表人林德英在四川生活家公司担任董事职务，经营范围存在关联。",
      "而中山生活家公司确认其与四川生活家公司系关联公司，一审法院对此予以确认。",
      "其次，中山生活家公司确认其与四川生活家公司之间存在买卖合同关系，中山生活家公司向四川生活家公司购买产品，中山生活家公司系买方，可见，中山生活家公司在双方往来中需向四川生活家公司支付货款。",
      "再次，中山生活家公司提交的记账凭证中除2013年12月12日记账凭证，其他用以证明给付涉案款项的记账凭证上均记载款项的用途系“往来款”，且中山生活家公司原用以主张借款而后撤回主张的2013年12月31日记账凭证记载款项用途系货款。",
      "最后，中山生活家公司提交的借款协议内容显示，双方既未约定借款利息，又未约定借款期限，更未要求四川生活家公司提供任何担保，协议内容不符合借贷惯例。",
      "一审法院认为，虽然四川生活家公司确认中山生活家公司主张的借款合同关系及欠款事实，但因中山生活家公司与四川生活家公司系关联公司，中山生活家公司仍应对其主张的借款合同关系及借款事实提交充足的证据予以证明。",
      "本案中，中山生活家公司提交借款协议主张双方形成了借款的意思表示，但借款协议内容与通常借贷习惯不符；而中山生活家公司提交的记账凭证记载款项用途为往来款，并未明确款项用途系借款，因中山生活家公司存在向四川生活家公司支付货款的事实，故本院不能排除上述记账凭证记载的款项存在给付货款的可能。",
      "而中山生活家公司又未提交其他证据足以证明上述记账凭证系中山生活家公司向四川生活家公司给付的借款款项。",
      "因此，根据《最高人民法院关于民事诉讼证据的若干规定》第六十四条  、第六十六条  规定，一审法院认定，中山生活家公司提交的证据不足以证明其主张，故一审法院对其关于双方存在借款合同关系及借款事实的主张不予采信。",
      "中山生活家公司要求四川生活家公司清偿尚欠借款4887万元的主张，事实依据不足，一审法院不予支持。",
      "综上所述，中山生活家公司的诉讼请求，理据不足，一审法院予以驳回。",
      "依照《中华人民共和国民事诉讼法》第一百四十二条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第六十四条  、第六十六条  之规定，一审法院判决如下:驳回中山生活家整体家居有限公司的全部诉讼请求。",
      "案件受理费286150元，由中山生活家整体家居有限公司负担。",
      "本院对一审法院查明的事实予以确认。",
      "本院二审期间，中山生活家公司补充提交了其《2016年度审计报告》，拟证明四川生活家公司拖欠其涉案借款。"
    ],
    "facts": [
      "另查明，在本院2018年3月9日法庭调查中，法庭就四川生活家公司的状况询问时，四川生活家公司的代理人陈述:“已经停产，据我个人了解，巴洛克公司股东向德阳法院申请了破产清算，但法院没有受理。",
      "至于债务情况，目前负债不包含本案有1000多万元，已绝大部分进入司法程序，但目前绝大部分也没有履行偿还，经法院强制执行的已偿付款不足100万元”。"
    ],
    "opinion": [
      "本院认为:本案争议的焦点是中山生活家公司是否向四川生活家公司出借了4887万元款项。",
      "由于中山生活家公司与四川生活家公司系关联公司，并且中山生活家公司的唯一股东系四川生活家公司的股东，其法定代表人林德英在四川生活家公司担任董事，中山生活家公司主张其与四川生活家公司存在涉案借款关系，四川生活家公司虽然对此予以承认，但四川生活家公司目前已经停产，并欠有巨额债务无力偿还。",
      "因此，中山生活家公司还应对其主张进一步提供证据予以证明。",
      "一审期间，中山生活家公司为主张其与四川生活家公司存在涉案借款关系，提交了24份借款协议及记账凭证，其中，涉案借款协议记载的签订日期是在2013年12月12日至2015年2月3日期间，24份借款协议的内容和形式均基本一致，24份借款协议均仅有中山生活家公司与四川生活家公司的盖章，并没有法定代表人或经办人员的签名，也没有第三方见证或者经过公证。",
      "且记账凭证上记载的款项用途均系“往来款”，并非借款，结合中山生活家公司与四川生活家公司之间存在买卖合同关系的事实，一审法院认定中山生活家公司提交的上述证据不足以证明其向四川生活家公司出借了4887万元款项，据此对其主张不予支持并无不当。",
      "二审期间，中山生活家公司补充提交《2016年度审计报告》，但该报告在一审期间已经存在，并不属于新证据的范畴，且中山生活家公司主张的涉案借款均发生在2013年12月至2015年2月，而该报告系中山生活家公司于2017年1月单方委托作出的，报告审计的是中山生活家公司2016年度的财务报表，因此，该报告亦不足以证实中山生活家公司主张的涉案借款事实。",
      "综上，中山生活家公司上诉主张四川生活家公司拖欠其涉案借款4887万元及利息，证据不足，本院不予支持。",
      "综上所述，中山生活家整体家居有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费286150元，由中山生活家整体家居有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "审判员胡晓清",
      "审判员潘晓璇",
      "二〇一八年七月二十四日",
      "书记员邓欣"
    ]
  },
  "metadata": {
    "日期": "2018-07-24",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终37号",
    "时间": "2018年07月24日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}