{
  "title": "朱团真与唐壮秀、郭浩等意外伤害保险合同纠纷2016民初3238一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱团真，住云南省临沧市永德县。",
      "原告:唐壮秀，住云南省临沧市永德县。",
      "原告:郭浩，住云南省临沧市永德县。",
      "原告:郭云，住云南省保山市施甸县。",
      "原告:郭风，住云南省临沧市永德县。",
      "以上五原告的共同委托代理人:江勇、钟小蔚，广东映日律师事务所律师及实习律师。",
      "被告:华泰财产保险有限公司广东省分公司，住所地广州市天河区，统一社会信用代码91440106583350802Q。",
      "法定代表人:黄伟光。",
      "委托代理人:肖承丽，住广州市海珠区，该公司员工。"
    ],
    "explain": [
      "原告朱团真、唐壮秀、郭浩、郭云、郭风与被告华泰财产保险有限公司广东省分公司意外伤害保险合同纠纷一案，本院受理后，依法组成合议庭适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人江勇及被告的委托代理人肖承丽到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年9月15日，郭某的雇主邓某在被告处为郭某购买了个人人身意外伤害保险，保险期限自2015年9月15日零时起至2016年9月15日零时止，保险责任包括人身意外伤害身故险16万元、附加意外伤害医疗费用险1万元、附加意外伤害住院津贴100元/日。",
      "2016年1月25日10时，郭某在从化区良口镇不慎被倒下的大树砸伤头部。",
      "意外发生后，郭某被送往南方医科大学第五附属医院进行抢救，但住院治疗8天后死亡。",
      "郭某的住院证明书对其伤情诊断为:1.特重型颅脑损伤，弥漫性脑水肿，颅底骨折，颅骨爆裂性骨折，右颞叶血肿，脑室内大量积血，脑疝形成；2.双肺挫伤；3.失血性休克；4.失血性贫血。",
      "2016年2月2日，郭某因本次意外造成的脑外伤致死。",
      "意外发生以后，原告及时向被告进行出险报案，并把本次意外以及郭某伤情、死亡等相关情况如实告知被告，且积极配合被告调查核实，依照被告要求办理理赔手续。",
      "但被告却于2016年5元20日向原告发出《拒赔通知书》，拒绝承担保险责任。",
      "为维护原告的合法权益，故请求法院判令:1.被告支付人身意外伤害保险赔偿金170800元给原告；2.本案诉讼费由被告承担。",
      "庭审过程中原告明确其第一项诉请如下:被告支付保险赔偿金170800元（其中意外故意伤害身故险160000元、意外伤害医疗费10000元、住院津贴补偿800元）给原告。",
      "原告为证明其主张向本院提交了以下证据:1.被告工商公示信息查询表、组织机构代码证明;2.户口簿证明;3.亲属关系证明;4.华泰财产保险有限公司个人人身意外伤害保险保险单;5.保险费发票;6.短信记录;7.人身意外伤害险索赔申请书;8.拒赔通知书;9.南方医科大学第五附属医院住院证明书;10.南方医科大学第五附属医院出院记录;11.医疗费用清单;12.医疗费发票;13.死亡证明书;14.火化证明;15.户口注销证明;16.良口镇农村承包合同管理办公室《合同书》;17.华泰财产保险有限公司个人人身意外伤害保险保险单。",
      "被告辩称:被告对被保险人的死亡及住院医疗费不承担任何责任，理由如下:1.原告的诉讼请求不属于被告人身意外伤害或身故的保险责任。",
      "郭某死因不明，属于保险除外责任，被告不给付保险金。",
      "根据保险合同“意外伤害医疗保险金的申请”约定，必备理赔材料包括事发地点公安机关对死亡原因的确认等证明材料，被告在医院查勘时已明确告知被保险人亲属需要报警，但从出险至今，原告从没向当地派出所报警，让公安机关介入该次人员事故的原因，权威合法地进行调查来确定死亡原因。",
      "原告5月份向被告提交的由云南省派出所出具的注销证明显示，郭某的死亡原因为各种疾病死亡，不属于意外伤害造成的，且原告提交的死者户籍地公安机关出具的两份证明中关于死亡原因的记载是相矛盾的，被告对于死者的死亡原因有合理怀疑。",
      "被告委托上海公估公司对事故进行调查，该公司的调查结果显示事故的真实性无法确认。",
      "郭某死亡后，没有及时通知保险人，造成保险人无法第一时间核实事故的真实性。",
      "2.原告诉请计算有误，郭某是山地造林人员，应属于职业类别的第四类，根据保险合同的约定，应该按照保险金的50%计算；根据住院津贴保险条款第2条规定，住院从第4天开始计算住院津贴，前3天属于免赔范围。",
      "3.投保人为邓某，是被保险人工地的总的发包人，邓某与被保险人郭某是雇佣关系，双方不存在事实上的劳动关系，不具有保险利益。",
      "被告为证明其主张向本院提交了以下证据:1.云南省临沧市永德县公安局永康派出所出具的注销证明；2.郭某调查报告书；3.公估报告；4.保险条款；5.承保对象职业分类表。"
    ],
    "facts": [
      "经审理查明:2015年9月15日，投保人邓某在华泰财产保险有限公司广州中心支公司处为被保险人郭某购买了个人人身意外伤害保险，被保险人郭某的职业类别为第三类；工种为山地造林工人；受益人为法定受益人；保险期限自2015年9月15日零时起至2016年9月15日零时止；保险责任包括人身意外伤害身故保险金额160000元、附加意外伤害医疗费用险10000元、附加意外伤害住院津贴100元/日。",
      "保险单特别约定之第3条约定:针对意外伤害事故造成的身故、残疾及医疗，保险人根据出险时被保险人所从事的工作或活动对应的职业类别，在保险责任范围内按条款约定计算给付的保险金数额后乘以下表的给付比例给付保险金，详见保险责任约定（职业工种一类至三类的给付比例为100%）。",
      "保险单特别约定第4条意外伤害医疗费用及住院津贴约定:保险期间内，被保险人遭受意外伤害事故，并因该次意外事故为直接原因导致伤害而经认可的医疗机构进行必要治疗，保险人就其事故发生之日起一百八十日内符合当地社会医疗保险主管部门规定可报销的实际支出的合理医疗费用，无绝对免赔额，按照保险条款在被保险人职业对应的保险金额内100%比例赔付；意外伤害住院津贴每次住院绝对免赔3天，同一次住院给付天数不超过90天，保险期间内累计给付天数不超过180天。",
      "郭某与原告朱团真为母子关系、与原告唐壮秀为夫妻关系、与原告郭浩、郭云、郭风为父子关系。",
      "2016年1月25日，郭某在从化区良口镇发生事故，后被送往南方医科大学第五附属医院进行抢救，住院治疗8天后死亡，以上事实有南方医科大学第五附属医院出具的住院证明书及出院记录居民死亡医学证明（推断）书予以佐证。",
      "再查，南方医科大学第五附属医院出具的住院证明书载明:郭某伤情诊断为:1.特重型颅脑损伤，弥漫性脑水肿，颅底骨折，颅骨爆裂性骨折，右颞叶血肿，脑室内大量积血，脑疝形成；2.双肺挫伤；3.失血性休克；4.失血性贫血。",
      "另，南方医科大学第五附属医院出具的出院记录载明:郭某入院时情况记录为郭某因“被大树砸伤头部，伴流血和神志不清两小时多，于2016年1月25日入院。",
      "患者同事代患者陈述患者被倒下的大树砸伤头部，伴伤口大量流血，并逐渐出现神志昏迷。",
      "后患者家属放弃治疗。",
      "根据患者郭某的广东省医疗收费票据查明，患者住院医疗费用合计为56148元。",
      "2016年2月2日，医师王某签发并加盖南方医科大学第五附属医院死亡医学证明专用章的郭某的居民死亡医学证明（推断）书证明郭某因脑外伤在医院死亡。",
      "2016年1月28日，被告接到郭某的事故出险通知。",
      "2016年3月28日，郭某的妻子唐壮秀向被告提出人身意外伤害索赔申请书。",
      "2016年5月20日，被告通知原告拒绝理赔，并答复拒绝理赔的理由如下:根据投保人描述郭某于2016年1月25日在广东省从化区山地被树木砸伤送医抢救无效死亡，经被告委托专业机构进行现场查勘后认定本次事故不符合《人身意外伤害保险条款》保险条款规定的导致被保险人死亡伤情的客观条件，事后也未拨打110报警，在死者死因不明且未通知被告进行尸检的情况下，将死者的遗体火化，导致被告未能通过尸检对死者的死因进行调查和鉴定。",
      "因此，根据投保人与被告签订的《人身意外伤害保险》第十八条的约定，被告拒绝理赔。",
      "投保人与被告之间的保险合同中约定意外伤害是指以外来的、突发的、非本意的、非疾病的客观事件为直接且单独的原因致使身体受到的伤害。",
      "责任免除部分中:一、人身伤害保险条款中的第六条约定:（一）因下列情形之一，直接或间接造成被保险人身故或伤残的，保险人不承担给付保险金责任:1.投保人的故意行为；2.被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；3.因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；4.被保险人犯罪或者抗拒依法采取的刑事强制措施:5.被保险人醉酒；6.被保险人服用、吸食、注射毒品或服用影响行为能力的相关药品或受管制的药品；7.被保险人未遵医嘱，私自服用、涂用、注射药物；8.被保险人妊娠、流产、分娩（但因遭受意外伤害所致不在此限）；9.被保险人受细菌、病毒或寄生虫感染（但因意外伤害事故致伤口感染者除外），或被保险人中暑、猝死、药物过敏、食物中毒；10.被保险人因精神错乱或失常而导致的意外；11.被保险人因接受检查、麻醉、整容手术及其它内外科手术、药物治疗等导致的事故；12.被保险人因意外事故、自然灾害以外的原因失踪而被法院宣告死亡的；13.任何生物、化学、原子武器、原子能或核能爆炸、辐射或污染。",
      "上述原因导致被保险人身故的，保险人对该被保险人保险责任终止，并退还该被保险人的未满期净保费。",
      "（二）在下列情形下或期间内，被保险人遭受意外伤害事故，直接或间接导致被保险人身故或伤残的，保险人不承担给付保险金责任:1.被保险人被依法拘留、服刑期间；2.被保险人酒后驾驶、无有效驾驶执照驾驶，或驾驶无有效行驶证的机动交通工具期间，或无有效操作证操作施工设备期间:3.被保险人非法搭乘交通工具或搭乘未经当地相关政府部门登记许可的交通工具期间；4.被保险人因受酒精、毒品、管制药品的影响期间；5.被保险人患艾滋病（AIDS）或感染艾滋病病毒（HIV呈阳性）期间；6.被保险人从事潜水、跳伞、攀岩、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动或活动期间；7.被保险人作为职业运动员在参加训练或比赛期间；被保险人作为军人（含特种兵）、警务人员（含防暴警察）在训练或执行公务期间；8.被保险人从事本合同内列明高危工种和职业所对应的工作或活动期间；9.战争（无论宣战与否）、内战、军事行动、恐怖活动、暴乱或其它类似的武装叛乱期间。",
      "二、附加意外伤害医疗保险条款第三条约定:（一）因下列情形之一，直接或间接导致被保险人发生医疗费用支出的，保险人不承担赔偿责任:1.被保险人身患疾病所支付的费用；2.被保险人健康护理（含体检、健康体检、疗养、特别护理或静养）等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为；3.被保险人流产、堕胎、分娩、不孕症、避孕或绝育手术、变性手术、人体试验和人工生殖，及由此而引起的并发症；4.被保险人发生的护理（陪住）费、取暖费、交通费、误工费、空调费、膳食费、特需服务费、营养性药品等需要自理的费用；5.用于矫形、整容、美容、心理咨询、器官移植、角膜屈光成形手术或修复、安装及购买残疾用具（如轮椅、假肢、助听器、假眼、假牙、配镜等）的费用；6.被保险人未经保险人同意的转院治疗；被保险人在家自设病床治疗；7.被保险人在非认可的医疗机构治疗发生的医疗费用或保险单签发地社会医疗保险主管部门规定的自费项目；8.主险规定的责任免除事项。",
      "（二）其它在保险单或保险凭证中载明的责任免除事项。",
      "三、附加意外伤害住院津贴保险条款第三条约定:（一）因下列情形之一，直接或间接导致被保险人住院治疗的，保险人不承担赔偿责任；1.被保险人身患疾病而住院；2.被保险人因流产、堕胎、分娩、不孕症、避孕或绝育手术、变性手术、人体试验和人工生殖，及由此而引起的并发症而住院；3.被保险人因健康护理（含体检、健康体检、疗养、特别护理或静养）等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为导致的住院；4.以矫形、整容、美容、心理咨询、器官移植、角膜屈光成形手术或修复为目的的住院；5.被保险人在非认可的医疗机构治疗；6.被保险人未经保险人同意的转院治疗；7.被保险人在家自设病床治疗；8.主险约定的责任免除事项直接或间接导致的住院。",
      "（二）其它在保险单或保险凭证中载明的责任免除事项。"
    ],
    "opinion": [
      "本院认为，本案为保险合同纠纷，主要涉及以下两方面的问题:",
      "1、被告是否应承担保险赔偿责任",
      "被告拒绝支付原告保险金的理由主要是认为被保险人的死因不明，事故发生后投保人或被保险人未向公安部门报警、未进行尸检查明事故原因且在注销户口时公安部门登记的郭某的死亡原因与医院的死亡医学证明载明的死亡原因存在矛盾之处。",
      "另，投保人与保险人之间不存在劳动关系，不存在保险利益。",
      "因此，本案郭某的保险事故不属于保险理赔范围。",
      "首先，根据郭某工友及家人的陈述和南方医科大学第五附属医院出院记录记载，郭某属于被倒下的大树砸伤导致的特重型颅脑损伤，弥漫性脑水肿，颅底骨折，颅骨爆裂性骨折，右颞叶血肿，脑室内大量积血，脑疝形成、双肺挫伤等引起的死亡。",
      "虽郭某的工友及家属的陈述与其有一定的利害关系，但根据生活经验法则，伤者的同事及家人在救治郭某时对事故原因的陈述，在当时的危急情况下，首先是从救治伤者的角度出发，而不是从保险理赔的角度出发。",
      "因此，本院对南方医科大学第五附属医院出具的出院证明中载明的郭某事故发生的原因“被倒下的大树砸伤”的陈述予以采信。",
      "其次，投保人与被告之间的保险合同并未约定，保险事故发生后一定要由投保人或被保险人向公安部门报案或进行尸检作为被保险人理赔的依据。",
      "被保险人的家属在事故发生后的第三天向被告报告了保险事故，履行了合同约定的通知义务。",
      "再次，投保人邓某在被告处为郭某购买了保险，根据被告的调查记录也可以证明郭某在邓某承包的山地上工作后发生事故。",
      "因此，本案中郭某与被告之间存在保险利益，在合同约定的保险条件成就后可向被告主张保险赔偿。",
      "最后，本案中郭某保险事故的发生并不存在法律规定的被保险人自杀、故意犯罪或抗拒依法采取的强制措施及投保人和受益人故意造成保险事故的情形，同时也不存在投保人与被告之间保险合同约定的责任免除事由。",
      "另，虽云南省永德县永康派出所2016年2月16日出具的注销证明上载明郭某死于各种疾病，但于2016年6月3日重新出具的注销证明则载明郭某的死亡原因为意外死亡，结合郭某的出院证明，郭某的死亡原因应属于意外死亡。",
      "综上，被告应承担保险责任，向原告支付保险赔偿金。",
      "2、被告应支付原告的具体保险赔偿金金额",
      "1.意外伤害身故险保险金。",
      "被告辩称合同中显示的郭某工种为第三类属于笔误，郭某的工作应属于第四类，意外伤害身故保险的保险金支付比例应为50%。",
      "被告与投保人签订的保险合同的条款属于格式合同条款，根据《中华人民共和国保险法》第三十条  采用保险人提供的格式条款订立的保险合同，保险人与投保人、被保险人或者受益人对合同条款有争议的，应当按照通常理解予以解释，对合同条款有两种以上解释的，应作出有利于被保险人和受益人的解释之规定，被告支付原告的保险金应按照保险单注明的郭某的工种类别为第三类100%的比例，予以支付。",
      "因此，本院对被告辩称的原告的工种类别应为第四类，保险金赔偿比例应按照50%计算的意见，不予采纳。",
      "现原告根据合同的约定向被告主张，人身意外身故保险赔偿金为160000元，于合同有据，本院予以支持。",
      "2.意外伤害医疗费用。",
      "根据合同的约定意外伤害医疗费用的保险金额为10000元，郭某在住院治疗期间共花费的医疗费用为56148元，已超过意外伤害医疗费的保险金限额，被告应在10000元内承担保险责任。",
      "因此，被告应支付给原告的意外伤害医疗费用保险金为10000元。",
      "3.住院津贴补偿。",
      "根据投保人与被告签订的保险合同中特别约定第4条“意外伤害住院津贴每次住院绝对免赔3天，同一次住院给付天数不超过90天”之约定，被告支付给原告的意外伤害住院津贴应从郭某住院的第4天开始计算，现郭某共计住院8天。",
      "因此，被告应支付给原告的意外伤害住院津贴为5天×100元/天=500元。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国合同法》第八条  、第四十四条  、第三十九条  第一款  、第四十一条  第一款  ，《中华人民共和国保险法》第三十条  、第三十一条  第四项  、四十三、四十四、四十五条，《最高人民法院关于适用若干问题的解释（三）》第九条《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "1、被告华泰财产保险有限公司广东省分公司自本判决发生法律效力之日起十日内支付人身意外伤害身故保险金160000元给原告朱团真、唐壮秀、郭浩、郭云、郭风；",
      "2、被告华泰财产保险有限公司广东省分公司自本判决发生法律效力之日起十日内支付人身意外伤害医疗费用保险金10000元给原告朱团真、唐壮秀、郭浩、郭云、郭风；",
      "3、被告华泰财产保险有限公司广东省分公司自本判决发生法律效力之日起十日内支付住院津贴补偿保险金500元给原告朱团真、唐壮秀、郭浩、郭云、郭风；",
      "4、驳回原告朱团真、唐壮秀、郭浩、郭云、郭风的其他诉讼请求。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3716元，由原告朱团真、唐壮秀、郭浩、郭云、郭风负担50元，被告华泰财产保险有限公司广东省分公司负担3666元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院递交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李耀文",
      "代理审判员薛志军",
      "人民陪审员邝冬恒",
      "二〇一六年十二月十九日",
      "此件与原件核对无异",
      "书记员邓毅斌",
      "邹静"
    ]
  },
  "metadata": {
    "日期": "2016-12-19",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初3238号",
    "时间": "2016年12月19日",
    "案由": "意外伤害保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}