{
  "title": "何涛与孔宪明案外人执行异议之诉一审民事判决书",
  "content": {
    "litigants": [
      "原告:何涛，男，1993年10月26日出生，汉族，住所地广州市天河区。",
      "委托代理人:雷艳萍，广东格林律师事务所律师。",
      "委托代理人:潘滔，广东格林律师事务所律师。",
      "被告:孔宪明，男，1955年10月16日出生，汉族，住所地广州市越秀区。",
      "委托代理人:刘穗珊，广东广信君达律师事务所律师。",
      "第三人:詹映忠，男，XXXX年5月26日出生，汉族，住所地广州市越秀区。",
      "第三人:池慧芳，女，XXXX年8月17日出生，汉族，住所地广州市越秀区。",
      "上述两",
      "第三人的共同委托代理人:陆龙波，广东法制盛邦律师事务所律师。",
      "第三人:广州市中汇药业有限公司，住所地广州市经济技术开发区沿河路9号自编三栋503室。",
      "法定代表人:詹映忠。",
      "第三人:广州市中汇置业顾问有限公司，住所地广州市越秀区环市路天胜村21号。",
      "法定代表人:夏文峰。"
    ],
    "explain": [
      "原告何涛诉被告孔宪明，第三人詹映忠、池慧芳、广州市中汇药业有限公司（以下简称中汇药业公司）、广州市中汇置业顾问有限公司（以下简称中汇置业公司）案外人执行异议之诉一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人雷艳萍、潘滔,被告的委托代理人刘穗珊、第三人詹映忠、池慧芳的共同委托代理人陆龙波到庭参加诉讼。",
      "第三人中汇药业公司、中汇置业公司经本院合法传唤，无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告诉称:2016年1月25日，原告委托何婉萍就广州市越秀区环市路天胜村21号房屋买卖事宜与第三人詹映忠签署《房屋买卖合约》，约定该房屋的成交价为2300万元，合同于收付定金之日正式生效。",
      "原告于2016年5月9日向第三人詹映忠指定的收款账户支付的了定金230万元及首期房款270万元，再于2016年6月13日向第三人詹映忠指定的收款账户支付了剩余房价款1800万元，至此，所有房价款原告在2016年6月13日就已经全部支付完毕。",
      "而且第三人詹映忠按照合同约定于2016年5月9日就向原告交付了涉讼房屋，原告自始实际占有了涉讼房屋。",
      "随后，买卖双方到房管局办理房屋产权交易登记手续，原告依法向税务机关缴纳了全部房屋交易税费后，被告知因被告向法院申请财产保全，该房屋于2016年6月14日被法院裁定查封。",
      "根据最高人民法院《关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条规定:“被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押、冻结；第三人已经支付全部价款并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。",
      "”即人民法院对被执行人名下房产解除查封，须同时具备以下三项条件:1、异议人已支付全部房价款；2、异议人已实际占有该房产；3、异议人对未办理房产过户登记没有过错。",
      "综上，原告作为涉讼房屋的买受人，在法院查封该房屋之前，已经支付了全部价款，且已实际占有使用了涉讼房屋，更在支付全部价款后立即办理交易过户手续，向税务机关缴纳了全部交易税费。",
      "可见，原告的交易在前，法院的查封在后，依据上述法律规定，对于原告所购买的涉讼房屋，法院不得查封。",
      "为此，起诉请求:1、确认广州市越秀区环市路天胜村21号房屋归原告所有；2、立即停止对广州市越秀区环市路天胜村21号房屋的执行并立即解除对上述房屋的查封措施。",
      "被告辩称:不同意原告的诉讼请求，理由如下:1、原告没有实际支付涉案房屋的房价款，原告提交的汇款凭证是本案以外的第三人同原告之间的债权债务往来款项，缺乏足够证据证明支付价款。",
      "2、原告对房屋买卖存在过错，且存在恶意将房屋转移的情形。",
      "第三人詹映忠将房屋用作抵押，未取得抵押权人同意房屋是不能办理过户的，故过户存在障碍，原告对交易存在主观的恶意。",
      "3、涉讼房屋的抵押权人工商银行应被追加为本案当事人。",
      "4、本案非确认之诉，原告要求确权应另寻其他途径解决本案纠纷。",
      "第三人詹映忠、池慧芳述称:同意原告的诉讼请求。",
      "1、其并不清楚法院在2016年6月14日查封了涉案房屋；2、2016年6月13日，其通过第三人中汇药业公司收到房款1800万元，并已清还了工商银行的贷款本息；3、其已按照2016年1月25日签订的合同履行义务，并不存在违约行为。",
      "第三人中汇药业公司、中汇置业公司无作陈述。"
    ],
    "facts": [
      "经审理查明，广州市越秀区环市路天胜村21号房屋（建筑面积278.54平方米）的所有权登记在第三人詹映忠名下。",
      "2016年1月25日，原告的母亲何婉萍作为原告的委托代理人（买方）与第三人詹映忠（卖方）签订《房屋买卖合约》，约定:物业地址为越秀区环市路天胜村21号，成交价为2300万元；卖方交付物业予买方使用之日期为2016年5月30日之前；买方应向卖方支付定金230万元，本合同以卖方收到定金之日生效；卖方交付房屋之日，卖方应立即支付首笔购房款270万元；买方应当在收楼后一个月内一次性支付剩余房价款1800万元；卖方在收到全部房价款之日起5个工作日内办妥房屋的涂销抵押手续，并协助买方共同向房地产权登记机关申请办理转移登记手续等。",
      "2016年1月25日，第三人詹映忠出具三份《收款收据》，内容分别为:1、收到何婉萍承购涉讼房屋之定金230万元；2、收到何婉萍承购涉讼房屋之首期楼款270万元；3、收到何婉萍承购涉讼房屋之楼款1800万元。",
      "原告实际付款时间为:1、通过何婉萍于2016年5月9日向第三人詹映忠指定的收款账户汇款支付500万元；2、委托案外人广州宏臻贸易发展有限公司于2016年6月13日向第三人詹映忠指定的收款账户（为第三人中汇药业公司的在中国工商银行股份有限公司广州东城支行开立的账户）汇款支付1800万元。",
      "广州宏臻贸易发展有限公司于2016年7月8日出具《委托付款证明》，内容为:其司受何婉萍委托，通过中国工商银行向第三人中汇药业公司转账支付了1800万元，用于支付购房款等。",
      "2016年5月9日，第三人詹映忠（甲方）与何婉萍（乙方）签订《收楼确认书》，订明乙方已检查并同意以涉讼物业之现状收楼等。",
      "2016年6月10日，中国工商银行股份有限公司广州东城支行向第三人詹映忠出具《抵押权人同意抵押人出售房屋的证明》，内容为:同意出售涉讼房屋，但须落实以下前提条件:1、上述售房款必须在该行监管下优先用于结清第三人中汇药业公司在该行贷款全部本息；2、如因出售上述房产与第三方产生纠纷，该行概不负责等。",
      "2016年6月17日，原告向税务机关缴纳了涉讼房屋的交易契税85734.21元；第三人詹映忠向税务机关缴纳了因交易涉讼房屋而产生的增值税、个人所得税等合计377230.52元。",
      "2016年12月16日，中国工商银行股份有限公司广州东城支行出具《关于同意协助办理涂销抵押登记的证明》，内容为:抵押物越秀区环市路天胜村21号在该行担保的贷款已于2016年6月13日结清，该行同意协助办理上述抵押物所对应的他项权证涂销抵押登记手续。",
      "另查，原告因起诉第三人詹映忠、池慧芳、中汇药业公司、中汇置业公司民间借贷纠纷一案，向本院提出诉讼保全申请，本院于2016年6月14日查封了第三人詹映忠名下的涉讼房屋。",
      "原告遂向本院提出了执行异议，本院于2016年10月9日作出（2016）粤0104民初6352号民事裁定书，裁定驳回原告要求解除涉讼房屋产权查封的申请。",
      "原告遂于2016年10月18日向本院提起本案诉讼。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  规定:被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款  并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押、冻结；第三人已经支付全部价款  并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。",
      "本案中，涉讼房屋的抵押权人明确同意第三人詹映忠出售涉讼房屋，而原告亦已于本院查封涉讼房屋前支付了全部房价款，并已实际占有及使用涉讼房屋，只是在办理交易过户登记手续时，因本院的查封措施而导致未能成功办理过户登记。",
      "可见，原告对涉讼房屋未能办理过户登记手续不存在过错。",
      "同时，涉讼房屋的抵押权人亦已明确表示相关贷款的本息已全部结清，同意协助办理涂销抵押登记的手续。",
      "因此，原告提出的诉讼请求合法，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  之规定，判决如下:",
      "一、撤销本院（2016）粤0104民初6352号民事裁定书。",
      "二、停止对广州市越秀区环市路天胜村21号房屋的执行。",
      "三、解除对广州市越秀区环市路天胜村21号房屋产权的查封。",
      "四、广州市越秀区环市路天胜村21号房屋的所有权归原告何涛所有。",
      "本案受理费156800元，由被告孔宪明负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长梁志铭",
      "人民陪审员陈志伟",
      "人民陪审员黎冬梅",
      "二〇一七年一月二十三日",
      "书记员黄丽蓉"
    ]
  },
  "metadata": {
    "日期": "2017-01-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初41184号",
    "时间": "2017年01月23日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}