{
  "title": "张剑与北京市丰台区园林绿化局丰台绿化队人事争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张剑，女，1962年10月25日出生，汉族，北京市丰台区园林绿化局丰台绿化队退休干部，住北京市丰台区。",
      "委托诉讼代理人:陈雷，天津益清（北京）律师事务所律师。",
      "被上诉人（原审被告）:北京市丰台区园林绿化局丰台绿化队，住所地北京市丰台区五里店653号。",
      "法定代表人:管德义，队长。",
      "委托诉讼代理人:王均明，北京市圣奇律师事务所律师。",
      "委托诉讼代理人:周颖，女，北京市丰台区园林绿化局干部。"
    ],
    "explain": [
      "上诉人张剑因与被上诉人北京市丰台区园林绿化局丰台绿化队（以下简称丰台绿化队）人事争议一案，不服北京市丰台区人民法院（2019）京0106民初18252号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理，现已审理终结。",
      "张剑上诉请求:撤销一审判决，改判支持我一审的诉讼请求。",
      "事实与理由:双方虽然签订了《协议书》，但我并没有退休，仍是丰台绿化队的在职职工，仍具有事业单位人员身份，丰台绿化队就应当按照《北京市关于推进其他事业单位实施绩效工资工作的意见》从2010年1月向我发放绩效工资，事实上丰台绿化队亦向我支付了绩效工资。",
      "丰台绿化队虽称已足额向我支付了绩效工资，但并未提供证据证明足额的绩效工资金额应当是多少，没有说明有没有年度人均绩效工资总额。",
      "丰台绿化队辩称，同意一审判决。",
      "张剑向一审法院起诉请求:丰台绿化队支付自2010年1月1日至2017年10月25日期间绩效工资差额428691．4元。",
      "一审法院认定事实:丰台绿化队系事业单位。",
      "张剑自1980年入职北京市丰台区环卫局丰台绿化队，并在丰台区绿化队于1996年成立后遂调入该单位，属于事业编干部身份。",
      "2006年2月20日，张剑（乙方）与丰台绿化队（甲方）签订《协议书》，约定:本协议书自2006年2月21日起至2017年10月25日止；甲方负责发放乙方在内退期间的退休费，负责乙方在内退期间按国家及市区的有关政策调整档案工资、年度考核等工作，工资调整后按相应比例对退休费重新进行核算；甲方负责办理乙方应缴纳的各项保险、住房公积金等手续，并负担单位应缴纳的保险费用；甲方负责按规定办理乙方的医疗保险报销等手续。",
      "签订上述协议后，双方依约履行。",
      "自2012年4月始，丰台绿化队为张剑另行发放了绩效工资。",
      "2018年12月28日，张剑申请仲裁，要求丰台绿化队支付自2010年1月1日至2017年10月25日期间绩效工资差额428691．4元。",
      "2019年3月12日，北京市丰台区人事争议仲裁委员会作出京丰劳人仲字[2019]第1279号裁决书，裁决:驳回张剑的仲裁请求。",
      "张剑不服裁决，提起诉讼。",
      "庭审中，张剑提交《关于内退人员张剑同志反映绩效工资发放问题的情况说明》，认为应当按照该文件中载明的自2010年至2017年人均绩效总额标准向其发放绩效工资。",
      "丰台绿化队对该文件的真实性不予认可。",
      "关于绩效工资，双方一致认可，在张剑办理内退手续后，丰台绿化队开始根据北京市相关文件为在职职工发放绩效工资。",
      "北京市人力资源和社会保障局曾于2010年12月8日发布了《北京市关于推进其他事业单位实施绩效工资工作的意见》，但该文件中未对内退人员的发放问题做出指导性规定，各单位可通过职工代表大会就绩效工资发放做出相应决定，但张剑所在单位职代会并未对本单位内退人员绩效工资的发放做出任何决定。",
      "一审法院认为，张剑主张丰台绿化队应当按照在职人员平均绩效工资数额向其发放绩效工资，经查，绩效工资不在双方所签《协议书》中丰台绿化队应当向张剑发放岗位工资、薪级工资范围内，北京市相关指导性文件未就内退人员绩效工资的发放做出指导性规定，丰台绿化队亦未通过职工代表大会对内退人员发放绩效工资做出规定，现张剑提交《关于内退人员张剑同志反映绩效工资发放问题的情况说明》，称该文件由丰台绿化队制作，丰台绿化队予以否认，该证据为打印件，无相关单位加盖公章予以确认，该证据不符合有效证据的形式要件，不予认定。",
      "张剑要求按照该证据中所载“人均绩效总额”标准计算其应发绩效工资，依据不足，不予支持。",
      "据此，张剑要求丰台绿化队补足自2010年1月1日至2017年10月25日期间绩效工资差额428691．4元，不予支持。",
      "判决:驳回张剑的诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "众所周知的事实，当事人无须举证证明。",
      "根据查明的事实，绩效工资在丰台绿化队与张剑所签《协议书》中并无约定，北京市相关指导性文件亦未就内退人员绩效工资的发放做出指导性规定，丰台绿化队已向张剑支付了相应的绩效工资。",
      "现张剑要求丰台绿化队按照自2010年至2017年人均绩效总额标准补发绩效工资差额，但未提交充分依据，故一审未予支持并无不当。",
      "综上所述，张剑的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由张剑负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长史伟",
      "审判员张洁",
      "审判员管元梓",
      "二〇一九年九月三日",
      "法官助理董和平",
      "书记员张翰超"
    ]
  },
  "metadata": {
    "日期": "2019-09-03",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10846号",
    "时间": "2019年09月03日",
    "案由": "人事争议",
    "类型": "判决书",
    "程序": "二审"
  }
}