{
  "title": "广东中原地产代理有限公司与邵新萍、包云昌居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东中原地产代理有限公司，住所地广州市天河区珠江东路12号3601房、3701房之自编02、04、05单元。",
      "法定代表人:李耀智，职务华南总裁。",
      "委托诉讼代理人:何恺鹏、关怡钧，男，该公司职员，联系地址。",
      "被告:邵新萍，女，汉族，1956年3月11日出生，身份证住址浙江省温岭市。",
      "被告:包云昌，男，汉族，1955年7月6日出生，身份证住址浙江省温岭市。"
    ],
    "explain": [
      "原告广东中原地产代理有限公司诉被告邵新萍、包云昌居间合同纠纷一案，本院于2018年1月25日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人何恺鹏，被告包云昌到庭参加诉讼。",
      "被告邵新萍经本院合法传唤，无正当理由拒不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判令两被告立即向原告支付咨询及中介服务费50000元，并以该欠款为基数，按逾期每日0.1%的标准计算自2017年9月1日起算至付清之日止的逾期违约金（违约金总金额不超过本金为限）。",
      "事实与理由:原告促成被告与买方就广州市越秀区建设中马路4号1801、1802房的买卖交易签订《广州市存量房买卖合同》。",
      "被告书面签署《咨询及中介服务费确认书》，确认基于原告已促成买卖双方签订存量房买卖合同，提供了中介服务，被告同意向原告支付咨询及中介服务费50000元。",
      "合同签订后，被告未依约履行支付咨询及中介服务费的义务，经多次催促，仍未支付，被告的行为已构成违约。",
      "为此向法院提出上述请求。",
      "被告包云昌辩称:不同意原告的全部诉讼请求。",
      "被告认为原告存在欺诈行为，且原告不具备中介资质。",
      "被告在与买方陈玲签订涉讼买卖合同之前，已经与另一买家签订了买卖合同，对方也支付了定金。",
      "后来原告介绍新的买家与被告商谈购买涉讼房屋的事宜，并且在得知原买家是采用按揭付款的形式，约定房款是14000000元后，告知被告新的买家陈玲是一次性付款，且愿意以14500000元一次性支付房款，不需要等银行放贷。",
      "当时被告已经收取了原买家支付的定金，并再三向原告表明其不可以违约。",
      "后来被告与原买家协商，原买家表示如果解除合同则要求被告赔偿400000元违约金。",
      "因原买家的按揭贷款申请一直未获批准，原告便抓住这个机会一直千方百计让被告解除原来的合同，被告提出如果被告赔偿了400000元，则新的买家多支付的500000元也没什么意义了。",
      "原告的工作人员向被告表示，新买方一次性付款是一定没问题的。",
      "最后，被告与原买家协商解除合同之前，还特地致电原告，要求明确新买家确实是一次性14500000元，被告才愿意解除原合同。",
      "原告姓马的工作人员称，只要被告取消合同，明天新的买家肯定与被告签合同。",
      "被告当时还提出由于要赔偿400000元。",
      "要求新的买家要分担一半，就是200000元，当时原告的工作人员口头承诺没问题。",
      "于是，被告最终于2017年8月29日晚上11点多与原买家签订协议，约定解除原合同，被告赔偿原买家400000元。",
      "8月31日，被告向原买家转账400000元作为赔偿。",
      "8月30日，被告就到原告处签订新合同，中介当时承诺同意做买家的工作，并称问题不大。",
      "最后协商下来签订合同成交的价格仅是14300000元。",
      "当天，原告的工作人员一再要求被告签订了50000元的中介费确认书，本身被告作为卖家是不支付中介费的，之前原告答应被告的事完全没有实现。",
      "次日，被告再催促原告200000元的事情，原告工作人员立刻变脸，说以合同为准，这是被告与买家之间的事情，让被告自己与买家协商，买家不同意也没办法。",
      "被告认为原告这样的做法，有违职业道德。",
      "所以被告没有向原告支付50000元中介费，新的买家要支付多少中介费被告不清楚。",
      "综上，请求驳回原告的诉讼请求。",
      "被告邵新萍无作答辩。"
    ],
    "facts": [
      "经审理查明:广州市越秀区建设中马路4号1801、1802房原为被告邵新萍名下所有的房产。",
      "2013年9月4日，被告邵新萍签署《委托书》（经公证），委托被告包云昌作为其代理人，代表被告邵新萍执行和处理下列事项:……代为出售上述房屋的产权，代为办理出售上述房屋的买卖交易过户手续，代签订房屋买卖合同、代为办理房屋交易登记，代为办理网签手续等。",
      "2017年8月30日，被告作为邵新萍（甲方，卖方）的代理人与案外人陈玲（乙方，买方）签订两份《存量房买卖合同》，约定乙方向甲方购买上述1801、1802房屋，建筑面积分别为147.47平方米及45.16平方米，总成交价分别为11000000元及3300000元；甲乙双方同意委托广东中原地产代理有限公司办理网签手续等。",
      "同日，被告包云昌向原告签署《咨询及中介服务费确认书（买卖）》，其中记载:本人邵新萍是广州市越秀区建设中马路4号1801、1802房的《存量房买卖合同》当事人/委托代理人，现确认经原告独家提供咨询及中介服务，成功签订《存量房买卖合同》，为此，本人同意支付50000元予贵司作为咨询及中介服务费。",
      "本确认书自本人签署之日生效，本人并承诺于签署确认书之日付清上述咨询及中介服务费，逾期支付，将按0.1%/天支付违约金等。",
      "就被告包云昌所述原告称新的买家同意按14500000元的价格购买被告房屋的情况，被告包云昌表示都是电话里沟通的，未能提供书面证据予以证明。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国合同法》第四百二十六条  规定:“居间人促成合同成立的，委托人应当按照约定支付报酬。",
      "”原告作为居间人，已促成被告邵新萍（代理人为被告包云昌）与买方签订了两份《存量房买卖合同》，被告亦签署了《咨询及中介服务费确认书》，承诺在签署确认书之日支付咨询及中介服务费。",
      "现被告未依约向原告支付咨询及中介服务费，已构成违约，应承担违约责任。",
      "故原告现要求被告邵新萍支付咨询及中介服务费50000元及计付违约金的诉讼请求合法合理，本院对此予以支持。",
      "但该违约金总额以不超过被告所欠咨询及中介服务费总额为限。",
      "至于原告要求被告包云昌承担本案责任的诉讼请求，本院认为，包云昌在本案中是作为被告邵新萍的代理人签订上述《广州市存量房买卖合同》及《咨询及中介服务费确认书》，有关的法律后果应由委托人即邵新萍承担，原告现要求作为代理人的包云昌承担本案责任缺乏依据，本院对此不予支持。",
      "关于被告主张原告存在欺诈行为的抗辩意见，因被告未能提供相应证据予以证明，故本院对该项抗辩意见不予采信。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  及第四百二十五条、第四百二十六条  之规定，判决如下:",
      "一、被告邵新萍应于本判决发生法律效力之日起十日内一次性向原告广东中原地产代理有限公司支付咨询及中介服务费50000元及违约金（从2017年9月1日起至被告付清上述所欠咨询及中介服务费之日止，以50000元为基数，按每日0.1%的标准计算）。",
      "该违约金总额以不超过被告所欠上述咨询及中介服务费总额为限。",
      "二、驳回原告广东中原地产代理有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1125元，由被告邵新萍负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长张丽",
      "人民陪审员何海年",
      "人民陪审员陈洁芳",
      "二〇一八年六月二十八日",
      "书记员徐浩龙"
    ]
  },
  "metadata": {
    "日期": "2018-06-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初3463号",
    "时间": "2018年06月28日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}