{
  "title": "周树标、许洪德船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:周树标，男，1969年1月24日出生，汉族，住广东省东莞市。",
      "委托诉讼代理人:蔡航，上海瀛泰（广州）律师事务所律师。",
      "委托诉讼代理人:刘云，上海瀛泰（广州）律师事务所律师。",
      "被上诉人（原审原告）:许洪德，男，1967年10月3日出生，汉族，住江苏省张家港市。",
      "委托诉讼代理人:郑玺成，江苏执着律师事务所律师。",
      "委托诉讼代理人:秦鹏飞，江苏执着律师事务所律师。"
    ],
    "explain": [
      "上诉人周树标与被上诉人许洪德船舶买卖合同纠纷一案，不服广州海事法院（2015）广海法初字第1121号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年1月16日立案后，依法组成合议庭进行了审理。",
      "周树标及其委托诉讼代理人蔡航、刘云与许洪德委托诉讼代理人郑玺成、秦鹏飞到庭参加诉讼。",
      "本案现已审理终结。",
      "周树标上诉请求:1.撤销一审判决，改判继续履行涉案购船合同；2.许洪德向周树标支付购船款余款2050万元及其利息；3.本案一、二审诉讼费用由许洪德承担。",
      "事实和理由:（一）一审判决认定事实不清，适用法律错误。",
      "1.一审判决错误认定许洪德已经支付购船款1500万元。",
      "（1）一审判决认定的第一笔和第二笔汇款发生于涉案购船合同签订之前。",
      "此时，许洪德未查勘过涉案船舶及协商确定购船款和签订购船协议。",
      "依常理，许洪德不可能支付任何购船款项。",
      "（2）根据一审法院查明，周树标与许洪德之间存在两笔交易，分别为购买涉案船舶“仕泰36”轮和购买发电机、机头及其他配件等，根据周树标提交的订购康明斯主机等货物的传真显示，上述第二笔交易发生在前（日期为2013年12月16日），许洪德支付的第一笔款项50万元亦在缴付一栏中记载为“发电机订金”。",
      "故上述证据可以相互印证，形成较为完整的证据链证明款项支付项目为发电机订金。",
      "一审法院采信的许洪德关于“且收据为周树标单方制作，也没有其他事实或证据可相印证”的论点错误。",
      "对于50万元的巨额款项，许洪德无需仔细查阅定会注意到缴付款项的项目，如其与交易情形不符，亦会立即提出并要求周树标修改。",
      "但许洪德没有提出即表明对交易事实的认可。",
      "而许洪德也没有提交任何证据证明上述50万元的汇款为购买涉案船舶的款项。",
      "根据优势证据比较原则，亦应该采信上述收据记载事项的证明力。",
      "（3）许洪德提供的五份汇款单，只有两份明确写明为“采砂船款”，其他汇款或记载为借款或未标注任何用途。",
      "该事实与许洪德购买主机、发电机等船舶配件的事实相呼应。",
      "且第1份、第2份及第5份汇款金额共计550万元，与许洪德购买主机、发电机等船舶配件的金额完全一致。",
      "其次，许洪德提供的由“黄忠和”汇出的三笔款项，其中一笔仅提供简单转账记录，没有款项用途，在周树标当庭多次强烈要求许洪德提供具有款项用途的交易记录明细，否则应作出对许洪德不利的认定的情形下，许洪德均拒绝提供。",
      "（4）周树标在虎门刑警中队进行调查时，被殴打后头脑不太清醒，误信他人错误观点，错误的认为如果只认950万元为购船款，而550万元为主机、发电机和搅刀等货款的话，因船舶并未交付，故难以追究许洪德诈骗罪。",
      "而如果将1500万元全部认为购船款，而主机、发电机和搅刀等未支付任何款项，则由于主机、发电机和搅刀等已经交付，还拒绝支付款项及限制和殴打周树标，其可以追究许洪德诈骗罪。",
      "故周树标才在笔录第5页做了陈述（“问:在发动机和搅刀的交易上，你与许洪德是否协商过这笔550万的货款可以与购船支付的1500万订金中扣除和抵偿的问题？答:没有，这是两回事，不可能相互间扣除和抵偿，我们一直没有协商这个问题”），据此，由于涉案事故可能涉及刑事犯罪，故同样也应该适用“重证据、轻口供”原则，以相关证据（收据、银行流水单）作为认定事实的依据。",
      "（5）许洪德纠集有黑社会性质的犯罪分子6人将周树标非法拘禁，以暴力方式逼迫周树标签署950万元欠条等材料，并对周树标进行殴打。",
      "如果许洪德要求合法，为何要采取性质如此恶劣的违法犯罪手段呢？为何强闯民宅和暴力逼迫周树标签署950万元的欠条，而非1500万元的欠条呢？如果通过法院诉讼能够取得法院支持，为何还用非法手段逼迫周树标签署欠条呢？2.一审法院错误适用举证责任倒置原则。",
      "船舶过户属于双方责任和双方义务，任何一方不提交其过户资料，均无法办理过户手续。",
      "本案中，许洪德有义务提供相关证据对已提供过户所需资料和已要求办理过户进行举证，否则，就应当承担举证不能的后果。",
      "同时，根据周树标提供的询问笔录亦可证明许洪德没有提出过户的要求而只威胁恐吓周树标要求退还购船款950万元。",
      "（二）一审判决认为周树标提交的胡凤轩出具的不予支持第三期购船款的声明，未经法定的公证认证手续，且没有其他证据证明其系胡凤轩本人作出，对其证明力不予确认错误。",
      "我国对域外证据的证明能力是区分对待，对于域外证据的特别证明程序存有非强制的空间。",
      "就本案而言，《购船合同》中存在胡凤轩的签名和手印，如果一审法院无法认定《声明》是否为胡凤轩所签署，则只需要对《声明》中的签名和手印进行比对即可认定其效力。",
      "但一审法院未安排鉴定，亦没有要求周树标和许洪德提出鉴定申请而简单的以未经法定的公证认证手续而驳回其效力，明显与司法解释和审判实践不符。",
      "同时，周树标提供了一系列许洪德与胡凤轩在新加坡纠纷的证据材料，虽然没有原件，但可以相互印证，亦可补强《声明》的证明力。",
      "广州市仕泰海运有限公司（以下简称仕泰公司）委托书存在原件的情形下，仅以未签署日期而对证据证明力不予确认不符合法律规定。",
      "（三）不影响之前上诉理由的情形下，合同履行过程中达到不安抗辩权的构成要件。",
      "《购船合同》中签名的第三期购船款的付款义务人胡凤轩以《声明》形式明确表示，由于其与许洪德之间的纠纷而不予支付第三期船款1500万元。",
      "据此，因符合法律规定的“有丧失或者可能丧失履行债务能力的其他情形”，涉案合同不安抗辩权的构成要件成立，在许洪德未能证明其他有效履行能力，也未提供担保的情形下，许洪德无权提出“仕泰36”轮过户要求。",
      "（四）周树标与许洪德均为自然人，双方就本案船舶买卖合同纠纷形成书面材料不多，更多是口头证据。",
      "特请求许洪德亲自到庭进行质证以便查明案件事实。",
      "许洪德辩称，一审判决认定事实清楚，适用法律正确。",
      "周树标认为本案的焦点问题是许洪德支付周树标的1500万元是否为购船款，其已在公安局的调查笔录中予以明确。",
      "故请求驳回周树标的上诉请求。",
      "许洪德向一审法院起诉请求:1.确认许洪德与周树标签订的购船合同于2014年6月28日解除；2.周树标返还许洪德支付的1500万元购船款并向许洪德支付利息（以1500万元为本金，从2014年6月28日起至实际支付之日止按中国人民银行同期一年期贷款基准利率计算）；3.周树标承担本案全部诉讼费用。",
      "一审法院认定事实:2014年4月20日，许洪德与周树标签订购船合同。",
      "合同第一条约定“仕泰36”轮的价格为3000万元。",
      "第三条约定:许洪德付给周树标订金150万元；许洪德向周树标付第二期款1350万元后，周树标将船舶过户给许洪德，办理产权证书变更等相关手续；“仕泰36”轮到指定船厂修理完毕后，胡凤轩将付清尾款1500万元。",
      "第五条约定:“仕泰36”轮原股东，广州市仕泰公司占40%股份、周树标占25%股份、梁瑞廉占35%股份，其他两股东的75%股份由周树标处理，如有纠纷都属于周树标违约，须退还许洪德已付款项。",
      "2014年5月20日，许洪德与周树标就前述购船合同签订补充合同。",
      "补充合同第一条约定:在许洪德按购船合同约定支付周树标第二期货款1350万元后，周树标应在之后的40日内将船舶过户至许洪德名下，并将相关资料交付给许洪德。",
      "第二条约定:如周树标超过60日仍未将船舶过户至许洪德名下，视为违约，购船合同自动解除。",
      "2014年3月14日，许洪德通过季林红向周树标转账汇款50万元，该笔转账汇款的个人客户境内人民币汇款申请书的用途及附言和中国银行的汇兑支付往账凭证附言均记载为借款。",
      "3月29日，许洪德通过黄忠和向周树标转账汇款100万元。",
      "4月25日、4月28日，许洪德通过黄忠和先后向周树标转账汇款700万元、250万元，该两笔转账汇款用途为采砂船款。",
      "4月28日，许洪德通过季林红向周树标转账汇款400万元，该笔转账汇款的个人客户境内人民币汇款申请书的用途及附言和中国银行的汇兑支付往来账凭证附言均记载为借款。",
      "周树标收到了前述的许洪德通过季林红、黄忠和转账汇款1500万元，并在与前述转账汇款对应的时间以恒昌公司名义向许洪德开具了额度分别为50万元、100万元、700万元、250万元、400万元的五张收据，其中额度为50万元的收据缴付栏记载为“发电机订金”。",
      "周树标以收据缴付栏记载为“发电机订金”为由，主张许洪德通过季林红转账汇款的50万元为购买发电机款，并主张1500万元中有550万元为购买发电机款。",
      "一审法院认为，额度为50万元的收据的缴付栏虽记载为“发电机订金”，但与许洪德通过季林红的转账汇款附言记载的“借款”不一致，且收据为周树标单方制作，在周树标未提交相应的证据予以佐证的情况下，根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”、《最高人民法院关于适用的解释》第九十条第一款“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外”的规定，周树标应承担举证不能的不利后果。",
      "周树标本人在其提交的情况说明和虎门公安分局刑事警察大队的询问笔录中均明确表示1500万元为购船款，根据《最高人民法院关于民事诉讼证据的若干规定》第七十四条  “诉讼过程中，当事人在起诉状、答辩状、陈述及其委托代理人的代理词中承认的对己方不利的事实和认可的证据，人民法院应当予以确认，但当事人反悔并有相反证据足以推翻的除外”的规定，在周树标未提交相反证据予以推翻其前述意见的情况下，对周树标的委托诉讼代理人在庭审中关于1500万元中有550万元为购买发电机款项的意见不予采信。",
      "综上，截至2014年4月28日，许洪德共向周树标转账汇款1500万元购船款。",
      "周树标在收到许洪德1500万元购船款后，未在60日内将“仕泰36”轮的船舶所有权过户至许洪德名下，也未向许洪德交付船舶。",
      "“仕泰36”轮的船舶种类为挖泥船，船体材料为钢质，航区为沿海，船舶所有人为仕泰公司、梁瑞廉和周树标，其中仕泰公司占40%股份、梁瑞廉占35%股份、周树标占25%股份。",
      "许洪德于2015年8月19日委托广东伟邦律师事务所律师胡毅丹为其诉讼代理人，于2016年4月27日解除与胡毅丹的委托关系，并委托江苏铠铖律师事务所律师郑玺成为其诉讼代理人。",
      "一审法院认为，本案系船舶买卖合同纠纷。",
      "许洪德与周树标签订购船合同，由周树标将“仕泰36”轮以3000万元出售给许洪德，该合同是双方真实意思的表示，且不违反法律和行政法规的强制性规定，合法有效。",
      "许洪德与周树标签订的补充合同，是双方对船舶买卖合同中的有关船舶交付时间的约定进行了补充，符合《中华人民共和国合同法》第七十七条  第一款  “当事人协商一致，可以变更合同”的规定，双方当事人均应按购船合同和补充合同的约定行使权利和履行义务。",
      "截至2014年4月28日，许洪德共向周树标支付购船款1500万元。",
      "根据双方的购船合同第三条“许洪德付给周树标订金150万元，许洪德向周树标付第二期款1350万元后，周树标将船舶过户给许洪德，办理产权证书变更等相关手续”、补充合同第一条“在许洪德按购船合同约定支付周树标第二期货款1350万元后，周树标应在之后的40日内将船舶过户至许洪德名下，并将相关资料交付给许洪德”的约定，周树标应在2014年6月7日前将“仕泰36”轮过户至许洪德名下。",
      "周树标以购船合同约定的第三期购船款支付人胡凤轩向其声明表示不再支付该期款项为由而主张行使不安抗辩权未予办理过户，因胡凤轩的声明真实性不能确认，其抗辩缺乏事实依据，理由不成立；《中华人民共和国合同法》第六十八条  规定:“应当先履行债务的当事人，有确切证据证明对方有下列情形之一的，可以中止履行:（一）经营状况严重恶化；（二）转移财产、抽逃资金，以逃避债务；（三）丧失商业信誉；（四）有丧失或者可能丧失履行债务能力的其他情形。",
      "当事人没有确切证据中止履行的，应当承担违约责任。",
      "”即使胡凤轩的声明系真实的，但周树标未举证证明许洪德有可以中止履行的情形，故，周树标行使不安抗辩权的理由不成立。",
      "周树标关于许洪德只是要求周树标退还购船款，没有主张船舶过户的抗辩，既未举证证明，也无合同约定，缺乏事实和合同依据，理由不成立。",
      "补充合同第二条约定“如周树标超过60日仍未将船舶过户至许洪德名下，视为违约，购船合同自动解除”，属于合同约定解除，符合《中华人民共和国合同法》第九十三条  第二款  “当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同”的规定。",
      "从周树标收到许洪德转账汇款的1500万元购船款至2014年6月28日已届满60日，周树标仍未将“仕泰36”轮过户至许洪德名下，根据双方补充合同第二条的约定，合同约定自动解除的条件已经成就。",
      "许洪德请求确认双方的购船合同自2014年6月28日解除，具有合同和法律依据，予以支持。",
      "周树标要求许洪德继续履行合同，缺乏合同和法律依据，抗辩理由不成立，不予支持。",
      "就涉案购船合同履行，许洪德向周树标支付了第一、二期1500万元购船款，周树标未将船舶交付和过户至许洪德名下，也未交付船舶。",
      "根据《中华人民共和国合同法》第九十七条  “合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失”的规定，涉案购船合同于2014年6月28日自动解除后，许洪德请求周树标向其返还购船款1500万元并支付利息（以1500万元为本金从2014年6月28日起至实际支付之日止按中国人民银行同期一年期贷款基准利率计算），具有事实和法律依据，予以支持。",
      "一审法院判决:一、确认许洪德与周树标2014年4月20日签订的购船合同和2014年5月20日签订的补充合同已于2014年6月28日自动解除；二、周树标向许洪德返还购船款1500万元并支付利息（以1500万元为本金自2014年6月28日起至实际清偿之日止按中国人民银行同期一年期贷款基准利率计算）。",
      "除周树标对一审判决认定的截至2014年4月28日许洪德通过转账汇款共向周树标支付1500万元购船款的事实存在异议外，双方当事人对一审查明的其他事实予以确认。",
      "二审中，周树标提交了调查取证申请书，申请向虎门公安分局虎门边防派出所、刑警大队调取2015年1月3日的报警记录、接警记录、询问/讯问笔录、案件的情况记录、经过、逼迫签署欠条的事实经过和两份欠条复印件、刑事立案决定书和案件情况基本说明及其他与本案船舶买卖有关的档案记录。",
      "同时，周树标还申请许洪德、黄忠和及季林红出庭。"
    ],
    "opinion": [
      "本院认为，本案系船舶买卖合同纠纷。",
      "根据双方的上诉及答辩意见，本案的争议焦点归纳为:周树标未履行船舶过户手续是否构成违约。",
      "依据许洪德与周树标之间购船合同及补充合同的约定，许洪德向周树标支付第二期货款1350万元后，周树标应在40日内将船舶过户至许洪德名下，并将相关资料交付给许洪德。",
      "截至2014年4月28日许洪德已向周树标支付了1500万元。",
      "周树标至今未办理船舶过户手续并将相关资料交付给许洪德，周树标对此辩称的理由有三:一是许洪德支付的1500万元中有550万元属于许洪德向其支付的船舶配件的货款；二是许洪德并未请求其履行船舶过户手续；三是因胡凤轩拒绝支付剩余购船款，故其行使不安抗辩权。",
      "根据双方当事人所提交的证据及庭审陈述，本院分析如下:首先，周树标为证明许洪德支付的1500万元中有550万元属于许洪德向其支付的船舶配件的货款，提交了订购康明斯主机等货物的传真、购买协议及出货单、签收单等证据。",
      "但订购康明斯主机等货物的传真没有原件核对，且没有其他证据予以印证，故对其真实性不予确认。",
      "而购买协议及出货单、签收单等证据显示，许洪德与周树标之间有关买卖船舶配件的交易发生于许洪德向周树标支付1500万元之后。",
      "周树标也未提交其他证据证明许洪德向周树标支付的1500万元中550万元为许洪德向周树标购买船舶配件的货款。",
      "且周树标一审提交的虎门公安分局刑事警察大队对其所作的询问笔录中已确认了许洪德并未向其支付550万元的货款。",
      "该询问笔录是周树标所提供的且是其向公安部门所作出的陈述，真实性可确认，可信度也较高。",
      "周树标诉讼中又否认其在笔录中所作的陈述，其理由并不充分且没有证据予以支持。",
      "至于许洪德所提交的收据、转账明细，不能仅凭收据、转账明细的记载认定款项的性质。",
      "而且，除周树标出具的一份收据外，其余收据、转账明细均未记载为有关发电机等船舶配件款项。",
      "在付款的同一时间内，许洪德与周树标也无借款或买卖发电机的行为。",
      "综上分析，一审判决认定许洪德向周树标支付的1500万元为购船款并无不当。",
      "因周树标已提交了报警回执、行政处罚决定书及周树标的询问/讯问笔录且本案事实业已查明，故本院对其二审提交的有关调查取证申请不再予以处理，许洪德、黄忠和及季林红也无到庭接受询问的必要。",
      "其次，根据购船合同及补充合同，办理船舶过户是周树标收到许洪德第二期款1350万元后应履行的义务。",
      "但周树标从未向许洪德提出过办理船舶过户手续，且周树标并无证据证明其曾向许洪德提出办理船舶过户而许洪德予以拒绝。",
      "故周树标关于许洪德并未请求其履行船舶过户手续的抗辩理由不成立。",
      "最后，周树标并无证据证明许洪德存在《中华人民共和国合同法》第六十八条  规定的情形，且本案也不符合该条关于不安抗辩权规定的情况，故周树标关于其行使不安抗辩权的理由亦不成立。",
      "因周树标收到第二期款1350万元后，未依照合同履行船舶过户手续，故许洪德有权按照约定解除合同。",
      "综上所述，周树标的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币119600元，由周树标负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长侯向磊",
      "审判员张怡音",
      "审判员李民韬",
      "二〇一七年三月七日",
      "书记员刘碧华",
      "赖鸿"
    ]
  },
  "metadata": {
    "日期": "2017-03-07",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终76号",
    "时间": "2017年03月07日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}