{
  "title": "宋清波与洮南市瓦房粮食储备库有限公司确认劳动关系纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:宋清波，现住洮南市。",
      "被告:洮南市瓦房粮食储备库有限公司",
      "法定代表人:谢立新，公司经理。",
      "委托诉讼代理人:艾富君，公司综合部部长。"
    ],
    "explain": [
      "原告宋清波诉被告洮南市瓦房粮食储备库有限公司（以下简称瓦房粮食储备公司）确认劳动关系纠纷一案，本院于2019年6月3日受理，依法适用简易程序，于2019年8月6日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告宋清波、被告瓦房粮食储备公司委托诉讼代理人艾富君到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院起诉请求:请求确认原告与被告在1988年至1996年期间存在劳动关系。",
      "事实和理由:原告于1988年至1993年就职于洮南市兴业粮食管理所，1993年兴业粮食所合并到洮南市瓦房粮库。",
      "1994年经有关部门审批，原告被洮南市瓦房粮库所属的洮南市瓦房粮库粮油议价商店招聘为集体所有制工人，当年年底因单位放假原告没有上班，从此没有接到上班的通知。",
      "洮南市瓦房粮库议价粮油商店解体后，人员及财产由洮南市瓦房粮库接收。",
      "洮南市瓦房粮库现更名为洮南市瓦房粮食储备库有限公司。",
      "1995年4月，原告准备以在被告处曾经工作的经历为依托，个人缴费办理养老费保险关系。",
      "当原告在洮南市粮食集团有限公司取得自己的档案时得知，被告将原告的档案名字宋清波误写成宋青海，该失误导致原告不能办理养老保险。",
      "原告为维护自身合法权益向洮南市劳动人事争议仲裁院申请仲裁，申请确认原告与被告在1988年至1996年期间存在劳动关系。",
      "2019年5月28日，该院以“不属于劳动争议”为由决定不予受理。",
      "原告依法提起诉讼，请依法支持原告的诉讼请求。",
      "被告辩称:1988年兴业粮食所归洮南市粮食局管理，与洮南市瓦房粮食储备库有限公司没有关系。",
      "1988年至1994年原告当时是兴业粮食所临时工人，1994年兴业粮食所合并到瓦房粮库，合并到瓦房粮库的工人全是国家正式工人，临时工当时瓦房粮库没接收，与瓦房粮库没有关系。",
      "1994年兴业粮食所解体后原告在瓦房粮库下属单位（议价粮店）转为大集体工人，但是原告怎么转为大集体工人我们不知情，原告从1994年之后也没有在瓦房粮库和粮库议价粮店上过班。",
      "双方当事人围绕各自诉讼主张依法提交了证据。",
      "本院依法组织双方进行了证据交换和质证。",
      "原告当庭出示了集体所有制单位招收工人审批表、瓦房粮食储备公司出具的证明、原告户籍证明。",
      "原告申请时任兴业粮食所所长张立军出庭作证。",
      "被告给原告出具的证明对原告所述事实均予以确认，原告所举证据相互佐证，本院对原告所举证据及证人证言予以采信。",
      "被告未提供证据。",
      "根据对当事人提供的证据的采信和庭审查明的事实，本院对以下事实予以确认:原告宋清波1988年至1993年在原洮南市兴业粮食所工作。",
      "1994年，原洮南市兴业粮食所合并到原洮南市瓦房粮库。",
      "单位合并后，原告被安置在原洮南市瓦房粮库的下属单位洮南市瓦房粮库议价粮油商店工作。",
      "**年**月**日原告经洮南市劳动局批准被录用为集体所有制工人，原告工作至1996年12月。",
      "2019年5月，原告向洮南市劳动人事争议仲裁院申请劳动仲裁，请求确认原告与被告在1988年至1996年期间存在劳动关系。",
      "因原告人事档案中的名字有误，仲裁院作出不予受理决定。",
      "原告在法定期限内向本院提起诉讼。"
    ],
    "opinion": [
      "本案争议焦点:原告1988年至1996年期间是否与被告存在劳动关系？",
      "本院认为，劳动者与用工单位是否签订劳动合同并不影响双方劳动关系的确认。",
      "只要劳动者具有劳动主体资格，从事的工作属于用人单位业务范围，并受用人单位的劳动管理，即可确认劳动者与用人单位有劳动关系。",
      "劳动关系从用工之日起建立。",
      "本案中，，原告在原洮南市兴业粮食所和在原洮南市瓦房粮库工作时属完全民事行为能力自然人，有劳动主体资格。",
      "原告1994年1月29日被批准录用集体所有制工人，原告人事档案中最后一份工资审批表的批准时间是1997年2月20日、执行时间是1996年1月1日起。",
      "据此，能够确认1994年1月至1996年期间原告与原洮南市瓦房粮库存在劳动关系。",
      "在原告的人事档案履历表中记载有“1988年—1994年兴业粮食所工作”等内容，结合时任原洮南市兴业粮食所所长张立军的证言和被告给原告出具的证明，能够确认1988年至1994年期间原告与原洮南市兴业粮食所存在劳动关系。",
      "《中华人民共和国劳动合同法》第三十四条  规定:“用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行”。",
      "根据此规定，原洮南市兴业粮食所合并到原洮南市瓦房粮库后，原洮南市兴业粮食所的权利和义务由原洮南市瓦房粮库承继。",
      "原洮南市瓦房粮库更名为洮南市瓦房粮食储备库有限公司，洮南市瓦房粮食储备库有限公司应当继续履行原洮南市瓦房粮库的义务。",
      "综上所述，原告的诉讼请求本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第七条  、第三十四条  规定，判决如下:",
      "确认原告宋清波与被告洮南市瓦房粮食储备库有限公司在1988年至1996年期间存在劳动关系。",
      "案件受理费10元，减半收取5元，由被告洮南市瓦房粮食储备库有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于吉林省白城市中级人民法院。"
    ],
    "ending": [
      "审判员王东峰",
      "二〇一九年八月二十七日",
      "书记员李建楠"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "吉林省洮南市人民法院",
    "案号": "（2019）吉0881民初2743号",
    "时间": "2019年08月27日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}