{
  "title": "罗爱娣与罗焕秋、罗远敬财产损害赔偿纠纷2015民三初1685一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗爱娣，住广东省广州市增城区。",
      "被告:罗远敬，住广东省广州市增城区。",
      "被告:罗焕秋，住广东省广州市海珠区。"
    ],
    "explain": [
      "原告罗爱娣诉被告罗远敬、罗焕秋相邻权纠纷一案，本院受理后，依法由审判员赖雯丽独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告罗爱娣，被告罗远敬、罗焕秋到庭参加诉讼。",
      "本案现已审理终结。",
      "原告罗爱娣诉称:2015年8月17日，罗远敬、罗焕秋到罗爱娣家门口，把罗爱娣刚建的围墙推倒，罗爱娣向村委会要求村委会主持调解，但调解失败。",
      "因此，罗爱娣诉至法院，请求判令，一、罗远敬、罗焕秋赔偿罗爱娣红砖费、水泥费、人工费共300元；二、本案诉讼费用由罗远敬、罗焕秋承担。",
      "被告罗远敬辩称:罗远敬是罗焕秋的儿子。",
      "罗远敬并未推倒罗爱娣家旁的红砖墙墩。",
      "被告罗焕秋辩称:2015年初，罗爱娣在罗焕秋家旁的荒地上盖了房屋，借此机会罗爱娣将排水沟上的预制板铺设了水泥地面，这排水沟是附近十几户人雨水和生活废水的所用的排水沟，罗爱娣在排水沟上铺设水泥地面，容易发生堵塞，且该排水沟是罗焕秋家废水唯一排出的所用排水沟，罗焕秋家的地势比较低，多次要求罗爱娣不要铺设水泥地面，留几个出水口，罗爱娣不同意还破口大骂，并在排水沟上面紧贴罗焕秋家围墙立上墙墩，对于60多岁且没有法律常识的罗焕秋来说，怒气之下推倒墙墩。",
      "后双方多次协商，罗焕秋要求罗爱娣恢复排水沟原貌，但罗爱娣不同意。",
      "罗爱娣主张赔偿金额300元，若法院认为是罗焕秋冲动之下所犯的错，罗焕秋可以赔偿给罗爱娣，但赔偿之前一定要罗爱娣恢复排水沟原貌。"
    ],
    "facts": [
      "经审理查明:2015年9月6日，增城区永宁街百湖村湾谷第二经济合作社、增城区永宁街百湖村民委员会出具一份《说明书》，内容为“根据百湖村湾二社原老干部、老农户了解到，位于湾谷社黄背（土名），罗焕秋屋在上田，罗爱娣屋在下田，原来上下田之间是没有排水坑的，建房屋后，水往低处流，即在罗爱娣口粮田上成了排水坑，湾二社分田时未减免过该水坑的口粮田，所以该排水坑是罗爱娣的口粮田。",
      "特此说明”。",
      "罗爱娣以及罗远敬、罗焕秋均向法庭提供涉案红砖墩以及排水沟地面的相关照片。",
      "在本院审理本案的过程中，一、罗爱娣、罗远敬、罗焕秋确认涉案红砖墩是由罗爱娣建造，位置是在罗爱娣房屋旁边，该红砖墩为罗焕秋一人所推倒；罗爱娣的房屋与罗远敬、罗焕秋的房屋是相邻的。",
      "二、罗远敬、罗焕秋陈述，罗爱娣在政府铺设的预制板上铺设了水泥地面，并在水泥地面上建造涉案的红砖墩，其铺设的水泥地面可能会堵塞排水沟，造成村民损失。",
      "三、罗爱娣陈述，其于2015年7月在其房屋门口加盖两个红砖墩，约一米高，目的是用来装上一套小闸门，被罗焕秋推倒的是其中一个红砖墩；红砖墩是在水泥地面上建造的，并未堵塞排水沟；对于罗爱娣主张的300元赔偿，其声称是其估算出来的费用，包括红砖费、水泥费、人工费，但其不能提供相关证据；罗爱娣确认其并未修复红砖墩，仍保持被推倒后的状态。"
    ],
    "opinion": [
      "本院认为:依照《中华人民共和国物权法》第八十四条  规定，“不动产的相邻权利人应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系。",
      "”，本案的纠纷为相邻权纠纷。",
      "罗远敬、罗焕秋明确承认罗爱娣主张的罗焕秋推倒罗爱娣所建造的红砖墩的事实，本院对此予以确认。",
      "根据双方的诉辩可知，双方的纠纷系因罗爱娣在排水沟的预制板上铺设水泥地面而引起，罗爱娣所建造的红砖墩并未对罗远敬、罗焕秋的房屋的居住使用产生不便，罗焕秋提出罗爱娣在排水沟预制板上铺设的水泥地面可能堵塞排水沟的抗辩，并无事实依据，本院对其抗辩不予采纳。",
      "罗焕秋无故推倒罗爱娣所建造的红砖墩，显属无理，鉴于罗焕秋对罗爱娣主张的因红砖墩被推倒而产生的损失300元不持异议，故罗爱娣主张要求罗焕秋赔偿300元的诉讼请求，本院予以支持。",
      "因罗爱娣与罗远敬、罗焕秋均确认罗远敬未推倒红砖墩，故罗爱娣要求罗远敬赔偿300元并无事实依据，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第八十三条  、《中华人民共和国物权法》第八十四条  的规定，判决如下:",
      "一、被告罗焕秋于本判决发生法律效力之日起五日内向原告罗爱娣赔偿300元；",
      "二、驳回原告罗爱娣的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费25元，由被告罗焕秋负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员赖雯丽",
      "二〇一六年一月十五日",
      "书记员彭美英",
      "李靖",
      "法律条文:",
      "《中华人民共和国民法通则》",
      "第八十三条不动产的相邻各方，应当按照有利生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通行、通风、采光等方面的相邻关系。",
      "给相邻方造成妨碍或者损失的，应当停止侵害，排除妨碍，赔偿损失。",
      "《中华人民共和国物权法》",
      "第八十四条不动产的相邻权利人应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系。"
    ]
  },
  "metadata": {
    "日期": "2016-01-15",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民三初字第1685号",
    "时间": "2016年01月15日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}