{
  "title": "檀奕有与中国太平洋财产保险股份有限公司广州分公司、肖秋机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:檀奕有，男，汉族，1988年12月28日出生，住广西灵山县，",
      "委托诉讼代理人:潘立晖，广东裕信律师事务所律师。",
      "委托诉讼代理人:苏美怡，广东裕信律师事务所律师。",
      "被告:中国太平洋财产保险股份有限公司广州分公司（以下简称太平洋保险公司），住所地:广州市天河区天河北路559号太平洋保险大厦首层、夹层、十一层、十二层。",
      "负责人:熊力，该公司总经理。",
      "委托诉讼代理人:唐珍香,系该公司员工。",
      "被告:肖秋，男，汉族，1993年7月15日出生，住湖南省龙山县，",
      "被告:吴宗尚，男，汉族，1991年3月26日出生，住广西浦北县，"
    ],
    "explain": [
      "原告檀奕有诉被告太平洋保险公司、肖秋、吴宗尚机动车交通事故责任纠纷一案，本院于2018年11月23日立案受理后，依法适用简易程序，于2018年12月25日公开开庭进行了审理，原告檀奕有的委托诉讼代理人潘立晖，被告太平洋保险公司的委托诉讼代理人唐珍香，被告肖秋、吴宗尚到庭参加诉讼。"
    ],
    "procedure": [
      "本院现已审理终结。",
      "原告檀奕有向本院提出诉讼请求:1、被告太平洋保险公司在交强险和商业险限额内赔偿原告损失共137340.7元（其中精神损害抚慰金在交强险限额内优先支付），不足部分由被告肖秋承担；2、被告吴宗尚向原告赔偿损失共计40461.91元；3、诉讼费由三被告承担。",
      "事实和理由如下:2018年6月2日21时37分左右，吴宗尚醉酒后驾驶挂用粤Ａ×××××号牌的两轮摩托车（搭载乘客檀奕有和谭永强）沿X265线由南往北行驶，至花都区炭步镇××村路段时，追尾碰撞前方同车道由肖秋驾驶的粤Ａ×××××号轻型仓栅式货车（经检验该车反光标识不合格），造成吴宗尚、檀奕有和谭永强受伤，两车不同程度损坏的交通事故。",
      "交警部门认定吴宗尚承担事故的主要责任。",
      "肖秋承担事故的次要责任。",
      "檀奕有、谭永强不承担事故责任。",
      "事发后，原告被送往广州市中西医结合医院住院治疗14天。",
      "之后，到灵山县中医医院住院治疗17天。",
      "2018年9月29日，中山大学法医鉴定中心鉴定原告的伤情为十级伤残。",
      "原告主张的各项损失如下:医疗费21353.46元、护理费4910元、住院伙食补助费3100元、伤残赔偿金81950元、误工费23600元、精神损害抚慰金10000元（要求在交强险内优先支付）、交通费1000元、营养费2000元、鉴定费1956元、被抚养人生活费27933.15元。",
      "被告太平洋保险公司辩称，一、粤Ａ×××××号轻型仓栅式货车向我司投保了交强险以及商业第三者责任险30万（含不计免赔）,本次事故发生在保险期限内。",
      "二、事故发生后，我司未垫付原告医疗费。",
      "三、原告作为完全行为能力人，没有佩戴头盔，且明知吴宗尚醉酒，仍然搭载，加重了事故发生的损伤程度，应当承担一定过错责任。",
      "四、我司对原告的各项赔偿项目及金额异议如下:1、医疗费，超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的费用部分不承担赔偿责任，应当剔除15%的非医保用药。",
      "2、住院伙食补助费无异议。",
      "3、营养费，请求法院酌定。",
      "4、护理费，我司仅同意按照80元/天计算住院天数。",
      "5、误工费，原告提交的工作证明显示其2018年2月已经离职，在事故发生前4个月，原告并无收入，原告也不是因为本次交通事故离职，故我司对原告主张的误工费计算标准不予认可，我司仅同意按照广州市最低工资标准计算误工费，原告的误工时间应为住院天数加上医嘱建议全休1个月共计91天。",
      "6、残疾赔偿金，原告属于农村户籍，未提交事故发生前一年在城镇居住一年以上的证据，且银行流水显示其2018年4月无交易明细，且多为支付宝网银支付记录，未显示交易地点，工作证明也仅能证明原告在2018年2月以前在城镇工作生活，距离事故发生已近有长达4个月的空白时间，故我司不同意按照城镇标准计算。",
      "7、被扶养人生活费，诉请多名扶养人的，前17年已经超过年居民消费水平，应分段计算，且原告并未举证证明被扶养人生活在城镇，应当按照农村标准计算。",
      "8、鉴定费，属于原告的举证费用，应由其自行承担。",
      "9、精神损害抚慰金、交通费，原告诉请过高，请求法院酌情认定。",
      "10、诉讼费，我司不予承担。",
      "被告肖秋辩称，我方在事发后向原告垫付了1297元医疗费。",
      "确认保险公司陈述的投保情况。",
      "对事故责任认定无意见，但我方认为原告应承担部分责任。",
      "被告吴宗尚辩称，是原告让我开车的，当时是其带我喝酒的。",
      "我与原告是朋友关系，原告与谭永强是朋友关系，三人都喝了酒。",
      "事发后，我向原告垫付了3000元。",
      "谭永强断了肋骨，住院治疗，但医疗费不清楚。",
      "对事故责任认定无意见，但我方认为原告应承担部分责任。",
      "粤Ａ×××××号牌的两轮摩托车我听檀奕有称是谭永强的。",
      "我自己在事故中受伤，医疗费共计3800.08元。"
    ],
    "facts": [
      "经审理查明，原告诉请的事故发生经过属实，交警部门认定肖秋驾车时没有遵守交通法律、法规的规定，未按照规定粘贴标识，其过错行为是导致事故发生的次要原因，承担事故的次要责任，吴宗尚醉酒后驾驶未经公安机关交通管理部门登记后的普通二轮摩托车在道路上行驶，且没有与同车道行驶的机动车保持足以采取紧急制动措施的安全距离，驾驶机动车载人超过核定人数，以及驾驶摩托车是与乘坐人员均没有按照规定戴安全头盔，其行为是导致事故发生的主要原因，承担事故的主要责任，檀奕有、谭永强不承担事故责任。",
      "事发后，原告被送往广州市中西医结合医院住院治疗14天，住院时间:2018年6月3日至6月17日。",
      "出院右肩关节创伤性关节炎。",
      "出院医嘱建议:加强营养；住院期间留陪护一名；全休1个月；不适随诊。",
      "原告共产生医疗费22650.46元和生活助理费260元，其中被告肖秋垫付1297元医疗费，被告吴宗尚垫付3000元医疗费，其余为原告支付。",
      "原告自行委托中山大学法医鉴定中心进行伤残鉴定，该中心于2018年9月29日出具鉴定意见书，评定原告因涉案交通事故导致的伤情为十级伤残。",
      "原告支付鉴定费1956元。",
      "原告为农村户籍，但主张2017年2月-2018年2月在东莞市超美铝制品有限公司工作，并居住在该公司宿舍，于2018年2月春节前离职回家，于春节后回到广东找工作时发生的交通事故，主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年、赔偿系数10%计算20年，误工费按月工资6000元计算118天，并提交了以下证据:1、原告的工作证，记载单位为东莞市超美铝制品有限公司，发证日期为2017年2月20日；2、由张咏康出具的《工作居住证明》，记载:檀奕有自2017年2月其在我单位工作至2018年2月，职位为普通生产工，每月工资约6000元，在职期间居住在单位宿舍；3、个人所得税纳税清单，记载原告缴纳了自2017年2月-2017年12月的个人所得税，征收机关为国家税务总局东莞市水务局塘厦税务分局；4、由东莞农村商业银行塘厦石鼓支行出具的原告银行账号的储蓄对账单，自2017年3月-2018年4月的流水，工资发放至2018年2月26日。",
      "檀奕有需要扶养父亲檀京和（于1955年7月23日）、母亲张华美（于1960年3月22日出生），对父母负担1/4的扶养义务，原告主张被扶养人生活费按广东省上一年度城镇居民人均可支配收入30198元/年分别计算扶养年限17年、20年。",
      "被告肖秋驾驶的粤Ａ×××××号轻型仓栅式货车在被告太平洋保险公司投保了交强险和30万元的商业第三者责任险（含不计免赔率险），事故发生在保险期间内。",
      "交强险金额为122000元（死亡伤残赔偿限额为11万元，医疗费用赔偿限额为1万元，财产损失赔偿限额为2000元）。",
      "本院为查明被告吴宗尚驾驶的挂用粤Ａ×××××号两轮摩托车的车主，依法向广州市公安局交通警察支队花都大队调取了交通事故卷宗，谭永强承认该车为其所有。",
      "吴宗尚、谭永强在事故中受伤，吴宗尚产生医疗费3800.08元。",
      "谭永强至今未起诉至本院。"
    ],
    "opinion": [
      "本院认为:交警部门对事故责任的认定正确，本院予以采信。",
      "关于被告太平洋保险公司提出檀奕有对自身损害存在过错应当减轻侵权方责任的抗辩，本院认为，檀奕有明知被告吴宗尚醉酒驾驶未在公安机关交通管理部门登记的二轮摩托车仍然与谭永强超载搭乘，应当知道危险性，但檀奕有仍然搭乘，且未佩戴安全头盔，对自身损害的发生存在过错，根据《中华人民共和国侵权责任法》第二十六条  规定，被侵权人对损害的发生也有过错的，可以减轻侵权人的责任，综合本案情况，本院酌定檀奕有对自身损害承担10%的责任，被告肖秋承担27%的赔偿责任，被告吴宗尚承担63%的赔偿责任。",
      "粤Ａ×××××号轻型仓栅式货车在被告太平洋保险公司投保了交强险和商业第三者责任险，故该保险公司应在交强险限额内对原告、吴宗尚、谭永强的损失承担赔偿责任，根据三人的受伤情况，本案为吴宗尚预留1000元的交强险医疗费用赔偿限额，谭永强至今未起诉至本院，故本院不为其预留交强险赔偿限额；原告超出交强险限额的损失，由被告肖秋负责赔偿27%，由被告天平洋保险公司直接在商业第三者责任险限额内向原告赔偿；由被告吴宗尚负责赔偿63%。",
      "原告的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计22650.46元。",
      "2、住院伙食补助费按100元/天计算31天共计3100元。",
      "3、营养费，根据原告的伤情及医嘱，本院酌定营养费为500元。",
      "4、护理费，原告主张按150元/天计算，未超过本地区医疗机构专职护工的薪酬标准，故本院予以支持；护理费计算住院31天共计4650元。",
      "5、生活助理费凭据共计260元，该项费用是医院对患者进行例行护理所收取的费用，与原告主张的护理费不属于同一范畴，故本院予以支持。",
      "6、误工费，由于原告檀奕有已经于2018年2月从东莞市超美铝制品有限公司离职，事发时尚未找到工作，考虑到原告为成年人，具备劳动能力，本次交通事故必然造成误工损失，本院认定按广州市最低工资标准2100元/月计算；误工时间，参照公安部《人身损害受伤人员误工损失日评定准则》关于肩胛骨骨折误工损失日为60日，肱骨髁上骨折误工损失日为90日的规定，结合原告的伤情和住院治疗的经过，本院酌定误工时间为90天；误工费共计6300元。",
      "7、残疾赔偿金，檀奕有为农村户口，但提交了工作证、2017年2月、个人所得税纳税清单由东莞农村商业银行塘厦石鼓支行出具的原告银行账号的储蓄对账单，能够证明原告自2017年2月至2018年2月在东莞市工作并居住的事实，故本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成十级伤残，赔偿系数为10%；残疾赔偿金计算20年共计81950元。",
      "8、精神损害抚慰金，事故导致檀奕有受伤，经鉴定构成十级伤残，确实给原告方带来了精神痛苦，因此，本院对原告诉请精神损害抚慰金予以支持，本院酌定为9000元，该项赔偿款在交强险限额内优先支付。",
      "9、交通费，根据原告的伤情及治疗、鉴定的经过，原告主张交通费1000元较为合理，本院予以支持。",
      "10、鉴定费凭据共计1956元。",
      "11、被扶养人生活费，原告的父亲、母亲至2018年9月28日年满63周岁、58周岁，扶养年限应分别计算17年、20年；被扶养人生活费按广东省上一年度城镇居民人均消费性支出30198元/年、赔偿系数10%计算，理由同于残疾赔偿金；檀奕有对其父母负担1/4的扶养义务，被扶养人生活费共计27933.15元。",
      "原告的上述损失共计159299.61元，属于在交强险医疗费用、死亡伤残赔偿限额内赔偿的项目，超过119000元的赔偿限额，由被告太平洋保险公司在交强险限额内赔偿119000元；超过部分40299.61元，由被告肖秋赔偿10880.89元（40299.61元×27%），扣减其支付的1297元医疗费，还应赔偿9583.89元，由被告太平洋保险公司直接在商业第三者责任险限额内赔偿给原告；被告吴宗尚赔偿原告25388.75元（40299.61元×63%），扣减其已经赔偿的3000元，还需赔偿22388.75元。",
      "被告肖秋垫付的费用自行按照保险合同约定向被告太平洋保险公司理赔。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十五条  ，《中华人民共和国侵权责任法》第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告中国太平洋财产保险股份有限公司广州分公司在交强险责任限额内向原告檀奕有赔偿119000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中国太平洋财产保险股份有限公司广州分公司在商业第三者责任险限额内向原告檀奕有赔偿9583.89元，于本判决发生法律效力之日起10日内付清；",
      "三、被告吴宗尚向原告檀奕有赔偿22388.75元，于本判决发生法律效力之日起10日内付清；",
      "四、驳回原告檀奕有的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1928元，由原告檀奕有负担291元，由被告中国太平洋财产保险股份有限公司广州分公司负担1394元，由被告吴宗尚负担243元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十二月二十八日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-12-28",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初12131号",
    "时间": "2018年12月28日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}