{
  "title": "沈勇欣与邓惠强、广州市金伟杰房地产实业有限公司案外人执行异议之诉2015民三初68一审民事判决书",
  "content": {
    "litigants": [
      "原告:沈勇欣，身份证住址广州市海珠区。",
      "委托代理人:林某东，广东导正律师事务所律师。",
      "委托代理人:种某，广东导正律师事务所实习律师。",
      "被告:邓惠强，香港特别行政区居民，现住香港特别行政区。",
      "委托代理人:樊某霞、沈某，广东易恒律师事务所律师。",
      "第三人:广州市金伟杰房地产实业有限公司，住所地广州市越秀区。",
      "法定代表人:卢永慈,职务总经理。",
      "委托代理人:杜某锋，该公司职员，联系地址。"
    ],
    "explain": [
      "原告沈勇欣诉被告邓惠强、第三人广州市金伟杰房地产实业有限公司（以下简称金伟杰公司）案外人执行异议纠纷一案，本院于2014年12月22日受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人林某东、种某，被告邓惠强的委托代理人沈某，第三人的委托代理人杜某锋到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2010年2月3日，原告与第三人金某公司签订《定购书》，约定原告向第三人金伟杰公司购买越秀区某路某街德雅轩负某层某号车位，该《定购书》签订后，原告已向第三人金某公司支付了60%的购房款共计174000元。",
      "第三人金某公司收取款项后于2010年3月3日向原告出具了发票，并将该车位交付原告使用至今。",
      "此后，经原告多次催告，第三人金某公司未与原告办理涉案车位的产权转移和房地产登记手续，致使涉案车位因第三人金某公司与被告的纠纷处理过程中被法院查封。",
      "原告依法向越秀区人民法院提起执行异议，该院于2014年11月11日作出（2012）穗越法执外异字第3626号恢字1-12号《执行裁定书》，裁定驳回原告的执行异议。",
      "原告认为:越秀区人民法院驳回原告的执行异议属于严重错误，理由如下:1.原告已向第三人金某公司购买了涉案车位，并已支付了大部分价款；2.第三人金某公司已于2011年10月将涉案车位交付原告使用；3.涉案车位产权转移和房地产登记手续未能办理的责任在于第三人金某公司，原告对此没有任何过错；4.原告愿意支付购买涉案车位的余款至法院执行局或第三人金某公司以完成车位过户手续；5.根据《中华人民共和国物权法》的规定，如果涉案的众多车位查封后被拍卖、变卖，将会导致众多业主无车位可用，严重侵害了业主的合法权益；6.根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》，原告有权要求继续履行合同，支付剩余价款并请求法院依法判决撤销对涉案车位的查封裁定，办理产权过户登记手续。",
      "据此，请求法院判令:1、撤销（2012）穗越法执外异字第3626号恢字1-12号执行裁定；2、停止对广州市越秀区文德路长塘街德雅轩负某层某号车位的执行，并解除对该车位的司法查封措施；3、第三人金某公司立即为原告办理该车位的产权转移和房地产登记手续。",
      "被告邓惠强辩称:不同意原告的诉讼请求。",
      "理由如下:1.原告与第三人签订的《定购书》，约定原告认购德雅轩车位，违反了市房管局、市交委发布的《广州市房地产开发项目车位和车库租售管理规定》（以下简称《管理规定》）第四条“房地产开发项目规划用于停放汽车的车位和车库数量无法满足本项目业主需要的，开发企业应采取竞买招标、摇珠等公开竞争方式出售、出租”的规定，不具有合法性。",
      "2.德雅轩项目至今未办理大确权手续，依照上述《管理规定》第五条第一款“房地产开发企业或者其他房地产开发单位出售或出租房地产开发项目规划用于停放汽车的车位、车库前，需经初始登记确认权属”的规定，第三人至今仍不能出售或出租德雅轩车位，更不能将车位过户给原告，由原告取得车位所有权。",
      "原告主张查封、拍卖、变卖将违背物权法的立法初衷，没有依据，车位的拍卖将由法院依法进行。",
      "3.退一步来说，依据该《定购书》第二条认购条款的约定，原告只是向第三人金某公司认购车位，双方未就车位签订正式的《商品房买卖合同》，更没有到房管部门办理相关的销售登记手续，而且原告只是向金某公司支付了部分房款，而非全部的房款，该《定购书》并未履行完毕。",
      "而且原告没有有效举证证明金某公司已经将车位交付原告使用。",
      "综上，金某公司违规销售车位，原告明知车位不符合销售条件而订购，应该自行承担相关过错责任，原告至今也未支付涉案车位的全部价款，原告不符合《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  规定的人民法院不得查封的条件，本系列案也不适用该规定中第十六条  的规定，原告无权要求解封涉案车位。",
      "第三人金某公司述称:同意原告的诉请。"
    ],
    "facts": [
      "经审理查明:2009年1月13日，广州市国土资源和房屋管理局核发编号为穗房预（网）字第20080482号-1的《广东省广州市商品房预售许可证》，载明:项目坐落为某街某号，预售房屋栋号及层数为东某某层、西塔某层（部分）、某号（首层）；项目名称为德某轩，企业名称为第三人金某公司等。",
      "2009年5月20日，原告、古某（买方、乙方）与第三人金某公司（卖方、甲方）签订《商品房买卖合同》，约定:甲方以出让方式取得位于越秀区某街以西、近圣里以北地段编号为某的地块的土地使用权，甲方经批准投资建设德雅轩商品房；乙方所购商品房为德雅轩东某15层1501号房，测绘地址为文德路长塘街81号1501房，合同约定建筑面积共135.08平方米；该商品房以套出售，按套内建筑面积计算房价，单价为每平方米21056元，总金额2234003元；甲方应当在2009年8月31日前将作为本合同标的物的房屋交付乙方使用等。",
      "同日，该合同办理了网上签订。",
      "2010年2月3日，原告（认购方、乙方）与第三人金某公司（出售方、甲方）签订《定购书》，约定:认购物业为广州市越秀区文德路长塘街（德雅轩）地下负一层编号为34号，总建筑面积为12.72平方米，成交价为290000元；定金174000元须于签署本定购书时付清，第二期楼款87000元须于实际交付使用时付清，余款29000元须于签署《商品房买卖合同》时付清；上述各期楼款以转账方式支付至甲方在中国建设银行广州市越秀支行的监控账户44×××90；认购方须于收到出售方通知之日起3天内，携同此认购书、身份证明文件原件等和上述已交款项凭证到广州市文德路长塘德某轩销售中心签署《商品房买卖合同》及有关文件；该物业仅作车位用途使用；该物业于商品房实际交付使用之日同时交付使用；出售方与认购方均同意，在双方签署正式《商品房买卖合同》之后，《商品房买卖合同》对所认购物业没有规定的，仍按本认购书的规定执行，认购书与《商品房买卖合同》相关规定有冲突的，以《商品房买卖合同》为准等。",
      "上述《定购书》签订后，同年2月4日，原告通过银行转账的方式向第三人金某公司在中国建设银行股份有限公司广州越秀支行的监控账户支付了款项174000元。",
      "同年3月3日，第三人金某公司向原告出具了《销售不动产统一发票》，写明:付款名称为原告，不动产项目名称为销售建筑物、构筑物德雅轩，销售的不动产楼牌号为越秀区某街某雅轩负某层某号，建筑面积为12.72平方米，金额为174000元，款项性质为预售定金。",
      "另查明，2013年11月22日，根据申请执行人邓惠强的申请，本院作出（2012）穗越法执字第3626号恢字1-6号《执行裁定书》，裁定查封了属于被执行人广州市金伟杰房地产实业有限公司名下位于广州市越秀区某路某街某号【德雅轩（东塔栋）】某至某及某至某房（共79个车位）。",
      "查封到期后，本院于2015年11月19日，根据申请执行人邓惠强的申请，本院作出（2012）穗越法执字第3626号恢字1-10号执行裁定书，裁定查封被执行人广州市金伟杰房地产实业有限公司所有的广州市越秀区某街某号【德某轩（东塔栋）】某至某至某房及某至某房。",
      "此后，因上述车位被查封，致使包括本案原告在内的50个车位的认购人以涉案车位由其购买为由向本院提出执行异议，并要求解除对涉案车位的查封。",
      "本院就上述执行异议申请作出审查后，分别作出裁定驳回了相应的异议申请。",
      "其中在2014年11月12日，本院就原告提出的执行异议作出（2012）穗越法执外异字第3626号恢字1-12号的执行裁定书，驳回了原告的执行异议。",
      "原告遂于2014年12月22日提起本案诉讼。",
      "此外，原告为证明涉案的车位已交付使用，向本院提交了如下证据:1.广州市越秀区大塘街文某社区居民委员会出具《证明》，其内容为“现证明广州市新进物业管理有限公司是广州市越秀区某街某号至某号所在德雅轩的物业管理公司，该公司从2010年9月1日至今一直为该楼宇提供物业服务。",
      "”2.广州市新进物业管理有限公司向本院出具的《证明》，其内容为“兹证明沈勇欣是广州市越秀区某街某号德某轩东塔某房业主，拥有我司发放的德某轩电子门禁卡，即车库车辆出入卡。",
      "从2011年10月开始至今一直持续使用德雅轩地下负一层34号的车位，并向我司缴纳使用该车位的相关费用。",
      "”。",
      "对于上述证据，被告认为:对于居委会出具的《证明》，居委会无权出具前述《证明》，物业管理公司应当办理相关的备案手续，故三性不予确认；对于新进物管公司出具的《证明》，现无材料证明物管公司对车位提供了物管服务，也无相关证据佐证原告已向该公司支付了车位管理费用。",
      "第三人对于上述证据均无异议，并称由于新进物管公司是其委托的前期物管公司，管理范围包括有停车场的日常管理，由于车位管理费的收费牌照是以文德路分公司的名义由政府核定的，所以只能以文某路分公司的名义出具《收据》。",
      "庭审中，第三人称:涉案项目住宅与车位的配比为两户一个车位配置比例，其在出售车位时以口头方式通知了全体业主，通过协议买卖的方式出售，没有公开叫价竞卖。",
      "因规划验收的原因，涉案车位目前尚未取得大确权。"
    ],
    "opinion": [
      "本院认为:原告与第三人金某公司签订的《定购书》是双方当事人的真实意思表示，合同内容没有违反法律、行政法规的效力性强制性规定，合法生效。",
      "虽然双方未依该《定购书》之约定签订正式的商品房买卖合同，但该《定购书》约定了买卖车位的基本情况、总价款、付款方式、付款时间等主要内容，且第三人金某公司已经收取了原告支付的174000元，并向原告实际交付涉案车位使用至今，原告与第三人金某公司之间就涉案车位存在买卖合同关系。",
      "至于被告辩称第三人出售涉案车位违反了《管理规定》关于房地产开发单位出售或出租车位前需经初始登记且车位不得预售，出售车位的应采取竞标、摇珠等公开竞争的方式进行的相关规定，故该《定购书》不具合法性。",
      "因该《管理规定》在效力层级上仅属地方政府部门规章，且该《管理规定》是由车位、车库相关行政主管部门就车位、车库建设、销售以及使用等作出的一般管理性规定，故《定购书》中关于原告及第三人之间的形成的车位买卖合同关系并不因不符合该《管理规定》而无效。",
      "至于第三人金某公司作为房地产开发企业，其违反了政府主管部门关于车位、车库的开发、销售的相关规定，应由相关的政府主管部门依照规定对其进行处理。",
      "根据不动产以登记为公示公信方式的原则，第三人金某公司作为房地产开发企业，其除应将涉案车位交付原告使用外，还应为原告办理涉案车位的所有权转移登记手续。",
      "但是房产在办理过户登记手续之前，物权并未发生变动，即涉案车位的合法产权人仍然为第三人金某公司。",
      "被告邓惠强因与第三人金某公司的纠纷而通过执行查封涉案车位，造成前述《定购书》不能履行的责任应由第三人金某公司负担，原告已依约履行了其负担的合同义务，且作为普通的公民其在与第三人签订《定购书》、支付约定的款项，并且第三人金某公司也已将涉案车位交付原告使用，在此种情况下，原告难以也不可能对第三人金某公司于合同履行过程中与被告邓惠强产生的纠纷有所预见，原告于合同不能履行并无任何过错。",
      "鉴于原告与第三人金某公司之间的车位买卖合同关系成立且有效，原告对涉案车位被查封导致合同不能正常履行并无过错，现原告同意将剩余购房款支付至本院执行案，故对原告诉请解除查封措施、停止对涉案车位的执行，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第二条  、第五条  、第十八条  ，《中华人民共和国民事诉讼法》第二百二十七条  ，《最高人民法院关于适用执行程序若干问题的解释》第十九条，《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十六条  、第十七条  的规定，判决如下:",
      "一、撤销本院（2012）穗越法执外异字第3626号恢字1-12号执行裁定书。",
      "二、原告沈勇欣应于本判决发生法律效力之日起七日内将购买车位款余额116000元交至本院（2012）穗越法执字第3626号恢字1号案件执行款账户中。",
      "第三人广州市金伟杰房地产实业有限公司应在原告沈勇欣付清上述款项之日起三个月内为原告沈勇欣办理广州市越秀区文某路某雅轩负某层某号车位的所有权转移登记手续。",
      "三、原告沈勇欣付清上述款项之日起十五日内，本院（2012）穗越法执字第3626号恢字1号案停止对广州市越秀区某路德某轩负某层某号车位的执行，解除对广州市越秀区某路德某轩负某层某号车位的查封。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费5650元，由第三人广州市金伟杰房地产实业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，被告邓惠强可在本判决书送达之日起三十日内，原告沈勇欣、第三人广州市金伟杰房地产实业有限公司可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长蔡永辉",
      "人民陪审员林转好",
      "人民陪审员钟慧茹",
      "二〇一五年十二月二十九日",
      "书记员杨嘉儿"
    ]
  },
  "metadata": {
    "日期": "2015-12-29",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民三初字第68号",
    "时间": "2015年12月29日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}