{
  "title": "田凤英与大唐长春第二热电有限责任公司劳动争议民事二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告、反诉原告）田凤英，女，1964年8月5日生，汉族，大唐长春第二热电有限责任公司职工，住长春市**道区。",
      "被上诉人（原审原告、反诉被告）大唐长春第二热电有限责任公司，住所地长春市**道区乐群街。",
      "法定代表人果树平，董事长。",
      "委托诉讼代理人陈佳旭，吉林衡丰律师事务所律师。"
    ],
    "explain": [
      "上诉人田凤英因与被上诉人大唐长春第二热电有限责任公司（以下简称大唐公司）劳动争议一案，不服长春市二道区人民法院（2018）吉0105民初1188号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "大唐公司向法院提出诉讼请求:1.判决大唐公司不支付田凤英任何工资差额、赔偿金、补偿金等款项；2.诉讼费由田凤英承担。",
      "事实与理由:田凤英于2017年10月26日向长春市劳动争议仲裁委员会申请仲裁，劳动仲裁委于2018年6月6日向我公司送达了《仲裁裁决书》，裁定我公司应支付田凤英工资差额47527.66元，该裁决书损害了我公司的合法权益，理由如下:第一，仲裁裁决书认定事实不清。",
      "田凤英系我公司职工，在我公司工作期间，我公司始终按照法律规定及公司内部关于工资方面的规定为其支付符合其岗位的工资及相应的福利待遇，并不存在任何拖欠田凤英工资的情况。",
      "田凤英所主张的以交税金额反推应发工资及实发工资的计算方式有误，且应发工资为实发工资加上扣缴的税额、保险、公积金等金额，故员工所能得到的工资仅为实发工资，即使我公司所支付的工资与田凤英认为其因所得到的工资之间存在差额，也仅为实发工资差额。",
      "劳动仲裁委将应发工资差额与实发工资差额分别计算，裁定我公司应向田凤英同时支付应发工资差额与实发工资差额属事实认定错误。",
      "第二，仲裁裁决适用法律错误。",
      "长春市劳动争议仲裁委员会依据《劳动人事争议仲裁办案规则》第十八条  、《工资支付暂行规定》第六条  第三款  、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  等法律法规次安定我公司支付田凤英47527.66元，而《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定的是:“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "”我公司并未对田凤英作出开除等决定，亦未减少田凤英的劳动报酬，故不应按照本条规定承担举证责任。",
      "仲裁委依据此条规定，判定我公司承担举证不能的不利后果属于适用法律错误，且本案争议焦点为田凤英对于工资差额的计算方式是否正确、我公司是否拖欠田凤英的工资，而劳动仲裁委并未对该争议焦点进行实际审理，仅依据程序性条款处分了我公司的实体权利，属于适用法律错误。",
      "我公司按照法律规定以及公司的规定，向田凤英支付工资，并不存在拖欠田凤英工资的情况。",
      "现我公司依据《中华人民共和国劳动争议调解仲裁法》第五十条  规定，诉至法院，请求法院依法审理此案并予以判决。",
      "田凤英原审辩称，大唐公司主张的工资计算公式没有依据。",
      "详见书面答辩状，且我方对仲裁裁决不服，提起诉讼，要求大唐公司补发应发工资2001年1月1日至2017年10月31日的工资数额共计383218.74元及补偿金95804.69元、赔偿金422498.66元，要求大唐公司补发实发工资2001年1月1日至2017年10月31日的工资数额380537.64元及补偿金95134.41元、赔偿金419542.75元。",
      "田凤英向法院提出诉讼请求:1.判令大唐公司补发应发工资（2001年1月1日至2017年10月31日）为383218.74元,并依法支付补发应发工资的补偿金95804.69元和赔偿金422498.66元；2.判令大唐公司补发实发工资（2001年1月1日至2017年10月31日）为380537.64元,并依法支付补发实发工资的补偿金95134.41元和赔偿金419542.75元；3.本案诉讼费用由大唐公司承担。",
      "事实与理由:1.依据实发工资公式和应发公式计算结果（计税公式全国统一）公式:实发工资=应发工资-五险一金-缴税，全月应缴税所得额=（应发工资-五险一金）-3500，应缴税=全月应缴税所得额×税率-速算扣除数，变式:应发工资=（应缴税+速算扣除数）/税率+3500+五险一金，全月应纳税所得额（计算应发工资）=入卡账户奖金+工资条应发，[注]我单位是用三险一金代入上式。",
      "说明，由于我是用完税证明里的数据推算的应发工资差额和实发工资差额，但2001年--2013年完税证明数据打印不出来，只好用这2013年到2017年的计算数额换算17年的拖欠工资，若单位能提供相关数据也可，特此说明。",
      "2017年应发工资差相差6765.59元，实发工资相差9814.45元，2016年应发工资差相差6710.15元，实发工资相差13741.21元，2015年应发工资相差7850.71元，实发工资相差14363.09元，2014年应发工资相差4665.52元，实发工资相差9070.55元，2013年应发工资相差45642.08元，实发工资相差45818.30元，112人才8000元，其他克扣共4897.30元，企业年金缴费，应发工资相差企业少缴33408.6元，实发工资相差个人少缴1407.17元，5年拖欠（或克扣）总额应发工资相差104044.87元，实发工资相差98684.71元，18年拖欠（或克扣）应发工资相差374561.53元，实发工资相差355264.96元，补偿金应发工资相差93640.38元，实发工资相差88816.24元，赔偿金（同期贷款利率）应发工资相差412954.08元，实发工资相差391679.62元。",
      "说明，应发工资相差901522.09元，5年应发工资拖欠（或克扣）106449.65元，18年应发拖欠（或克扣）383218.74元，补偿金为383218.74×0.25=95804.69元，赔偿金（按同期贷款利率）为422498.66元。",
      "实发工资相差895214.80元，5年实发工资拖欠（或克扣）105704.90元，18年拖欠（或克扣）380537.64元，补偿金为95134.41元，赔偿金为419542.75元。",
      "争论焦点1，我通过公式和完税证明里的缴税数据反推计算结果与财务提供的数据大多数都相同，但与人事处提供的数据不同，被申请人（单位）解释说这种差额是补充医疗保险，这完全是牵强附会的解释，是故意歪曲事实的可笑说词。",
      "因为（1）补充医疗保险是单位统一为职工提供的福利与个人的应发工资和实发工资毫无联系可言。",
      "我已经为劳动仲裁委提供了单位关于补充医疗保险的规定，《劳动法》关于工资薪金的定义也明确说明了这一点，作为单位管劳资的专业人士，竟然大胆提供假证来狡辩，真是无视法律。",
      "（2）如果这种差额真是补充医疗保险，那就提供单位缴费数据，看看是否能对应上。",
      "（3）请解释为什么我的计算结果与财务的吻合，这用补充医疗保险又怎么解释呢。",
      "（4）2016年12月份，财务和人事提供的数据相差了2760.39元，这用医疗保险又怎么解释。",
      "（5）企业实际发放的工资、薪金总和，不包括企业的职工福利费、职工教育经费、工会经费以及养老保险费、医疗保险费、失业保险费、工伤保险费、生育保险费等社会保险费和住房公积金。",
      "“而补充医疗保险不也是医疗保险的一种吗？那怎么能放到工资、薪金总和的应发工资中呢？（6）大唐公司所说的“个人全月应纳税所得额应为:入卡账户奖金+工资条应发+补充医疗保险”这个公式的依据是什么，被申请人说从2015年起为职工购买了补充医疗保险，按着这个逻辑那就请给算算2015年的各月的补充医疗保险数据又是多少。",
      "（7）如果不能很好地解释我所提的以上五个问题，就说明单位拖欠我工资的数额是成立的。",
      "争论焦点2，112人才激励奖金问题。",
      "2014年12月长期激励4000元，2015年6月长期激励2000元，2016年9月2000元通过反推计算可知都已经缴税了，但一共这8000元并没给我，人事处却说这部分钱“存入年金账户，不发个人”。",
      "单位从2008年开始每两年评定一次112人才，而我从2008年到2014年开始连续多次被企业评为112人才，大唐电力系统规定，给112人才激励奖，实行每年发一次现金，同时每年存入年金账户同样的数额一次。",
      "我已经向仲裁委提供了我们上级单位吉林发电公司负责人于海东提供的《关于布置2015年度优秀人才长期激励工作的通知》证据（复印件），并有于海东（电话85796676）亲笔写的一句话来证明，该证据是说“112人才”激励奖金每年发放到年金账户一次，同时每年发给现金一次。",
      "在此之前也咨询过人事处管干部管理的李涛妹妹（现已调走，目前由大唐公司的诉讼代理人李军接任）这与上级提供的证据不符，通过计算，这部分钱已经缴税，若存入年金账户，到退休提取时还要交税，显然不合逻辑。",
      "说明确实同期同额分别发放到现金账户和企业年金账户中。",
      "通过向单位领导多次长达一年多的申请，却始终不给看年金账户明细。",
      "年金账户是我们自己的钱，我们自己却看不到，又无处申诉。",
      "后来我也发现我们的年金缴费比例不足。",
      "年金实施方案和缴费细则，我们职工也一概不知，却在最近一次单位让我们大家填《职工企业年金计划申请表》，表上明确写着“本人知晓大唐吉林发电有限责任公司企业年金实施细则”，因为是单位的指令，职工们不得不违心地去填这个表，而我却不肯违心做事，也就没有填这个表。",
      "通过上述说明2014年到2016年的人才激励奖金一共8000元应发给我现金而没有发给我，所以这8000元也是克扣我的工资。",
      "大唐公司的委托代理人李军目前就是做这项工作的，他心里比谁都清楚怎么回事，他却又一次违心作假证，说什么田凤英提供的112人才，激励文件没有单位公章。",
      "田凤英所说的2014年至2016年根本就不存在3年期。",
      "112人才激励是扣税后计入个人企业年金帐户，那他又能提供什么证据来说明他说的是对的呢？请大唐公司提供证据吧？争论焦点3，企业年金的问题。",
      "单位规定2016年之前的企业年金个人缴费部分由企业负责缴纳,而从2016年开始,企业年金的个人缴费部分由自己从工资承担，由单位代扣代缴。",
      "而我查询的2013年到2015年的通过工资税推算出的应发工资中发现所缴的企业年金个人缴费部分2013年2445.63元，2014年2714.65元，2015年3169.49元都是从工资总额中扣除的，也就是说和2016年公司阐明由个人承担由工资中扣除没有区别，显然这笔钱（总共8329.77元）也是克扣我的工资。",
      "企业年金缴费比例问题，企业年金计划和缴费明细经过多次向公司领导请求查看，却始终看不到。",
      "对此，我咨询过上级单位，他们说，我们大唐电力系统的缴费规定都是统一的，个人4%，企业8%，可我计算结果发现，个人部分给我缴了3.8%，企业部分给我缴了5.5%，我多次请求单位给予解释，却没有结果。",
      "2013年到2015年的三年中，企业年金企业相差32319元，个人相差1055.36元，这显然是克扣我的工资。",
      "企业年金的企业缴费部分2013年至2016年企业四年中企业相差总合为5568.10元,换算成18年少缴33408.6元，四年中个人相差总合为248.32元,换算成17年少缴1407.17元。",
      "2013年几乎每个月都是两个缴税数据，由此算出的应发工资和实发工资也就是由两个数据之和。",
      "因为我们过去几年效益非常好，也有每月两次发薪的情况，但是财务却说，其中一个数据是企业年金企业缴费部分的税金，我对此提出以下质疑，这不符合国税函[2009]694号和国家税务总局公告2011年第9号和财税（2013）103号等文件规定。",
      "第一，请财务提供缴税证明，看看数据是否能对应上。",
      "第二，如果是企业年金税，那每个月都会有两个缴税数据，而事实上并不是这样。",
      "第三，由财务通过缴税数据算出的企业年金数据跟人事处管企业年金工作的管理员付立红提供的数据不符，请给予解释。",
      "第四，11月份的数据比其他月份多20多倍，这显然不是企业年金的缴税数据。",
      "第五，为什么2016年、2015年、2014年没有企业年金税，请给予解释。",
      "第六，国家税务总局《关于企业年金个人所得税征收管理有关问题的通知》（国税函[2009]694号），首次明确了企业年金个人所得税征收管理的相关问题，之后《关于企业年金个人所得税有关问题补充规定的公告》（国家税务总局公告2011年第9号）（以下简称9号公告）又对该函的有关规定作了补充规定。",
      "国税函[2009]694号对企业为月工资收入低于费用扣除标准的职工缴存企业年金的征税问题不够明确，因此9号公告规定，企业年金的企业缴费部分计入职工个人账户时，当月个人工资薪金所得与计入个人年金账户的企业缴费之和未超过个人所得税费用扣除标准的，不征收个人所得税;个人当月工资薪金所得低于个人所得税费用扣除标准，但加上计入个人年金账户的企业缴费后超过个人所得税费用扣除标准的，其超过部分按照国税函[2009]694号第二条规定缴纳个人所得税。",
      "国税函[2009]694号第二条第二款规定，对企业按季度、半年或年度缴纳企业缴费的，在计税时不得还原至所属月份，均作为一个月的工资、薪金，不扣除任何费用，按照适用税率计算扣缴个人所得税。",
      "因此，如果企业不是按月缴费，而选择按季、半年或年度一次性缴费，则会因为个人所得税累进税制而使个人承担更高的税负。",
      "我们企业是按年缴费的，即使缴企业年金的企业部分所得税也肯定就是缴一次，若不够缴税数额就不用缴，从而说明2013年的完税证明中的数据可以肯定地说不是企业年金税，需要让单位拿出2013年的缴费证明。",
      "争论焦点4，体检费、福利发放实物是否能为正常工资薪金。",
      "问题1，被申请人说:“正常工资薪金:（应发工资及奖金合计+补充医疗保险+体检费+福利发放实物-三险一金-3500）×适用税率=个人所得税”这个公式是根据什么得来的？问题2，2014年9月份工资条上的奖金数是2669.0元，工资卡里是2619元，奖金少了50元；2013年8月份工资条上是763元，银行流水里是713元，奖金又少了50元。",
      "人事处解释说这两笔钱都是用于运动会，没有发到个人。",
      "对此，我觉得不应该，因为第一这个钱已经缴税了，属于我们的工资，擅自不发给个人显然是在克扣我们的工资。",
      "单位运动会的钱是应该由单位出，是单位给职工的福利，由工会出钱专款专用，我们每年也都交了会费，不可能再从职工的工资中扣除用于运动会了。",
      "2014年12月份人事处和财务处提供的数据相差140元，这140元也缴税了，人事处解答说是扣的体检钱，但据我所知，体检钱也是企业给企业员工提供的福利，也不应该包括在工资里，也就是说不应该职工个人交钱来体检，对此我也咨询了有关领导,所以，这也明显是克扣我的工资。",
      "劳动法中定义工资的组成中也充分表明了这个问题，所以，被申请人所列出的公式简直是自编自造不符合法律规定的胡言乱语，况且，这位编造公式的人竟然是企业里人事部门的管理人员。",
      "根据《劳动法》规定，工资薪金包括基本工资、奖金、津贴、补贴、年终加薪、加班工资，以及与员工任职或者受雇有关的其他支出。",
      "企业工资税前扣除依据实际发放原则，即收付实现制原则，企业预提的工资没有实际发放的不可以税前扣除。",
      "同时工资、薪金总额，是指企业实际发放的工资、薪金总和，不包括企业的职工福利费、职工教育经费、工会经费以及养老保险费、医疗保险费、失业保险费、工伤保险费、生育保险费等社会保险费和住房公积金。",
      "《劳动法》规定,工资应当以货币形式按月支付给劳动者本人。",
      "不得克扣或者无故拖欠劳动者的工资。",
      "争论焦点五:克扣我的工资没商量。",
      "2014年8月份奖金差我1605.54-1207=398.54元。",
      "人事处回答说补税，却不知道是补哪里的税，完税证明里没有这个数据，显然也是克扣我的工资。",
      "发现人事处提供的2013年每月的应发工资与我工资条上的每月应发工资都相差59.3元，由此算出来的实发工资也就相差59.3×12=711.6元。",
      "显然也是克扣我的工资。",
      "2014年12月份的年终奖里给我扣工资税1691.32元，但完税证明里没有这个数据，而我曾在财务的微机表格里看到过写着应入我卡里的钱和我工资卡里的钱正好差的是这个数1691.32元。",
      "这又说明这笔钱就是克扣我的钱。",
      "通过公式计算也说明这笔钱1691.32元也是克扣我的年终奖。",
      "工资条上2013年5月、11月、12月其他一项分别扣了6.38元、120.65元、253.32元。",
      "2014年1月其他一项扣15.72元、2016年1月6.11元，总共是402.18元没有给予解释。",
      "工资条上2015年5月、6月的失业保险没有数据，所以三险一金总数为1027.82元。",
      "工资总额里少了34.26×2=68.52元。",
      "2013年1月、2月份住房公积金没有数据三险一金总数为599.84元（865.52元）和571.93元（865.52元），一共少了559.27元。",
      "这个559.27元自然就没有放到工资总额里，具体如下865.52-599.84=265.68元，865.52-571.93=293.59元，265.68+293.59=559.27元。",
      "但奇怪的是财务房总的微机里查询我的1月、2月份三险一金的数据时，却发现三险一金的总数是865.52元由此算出的应发工资为4583.52元和5353.85元，而工资条却是1月为599.84元由此算出的应发工资为4317.84元，2月571.93元由此算出的应发工资为5060.23元，工资总额里就会少了一共559.30元,他们在3月份其他一项里写上了531.36元猜想是补给我的住房公积金,但第一,数额不准,第二、是否放在工资总额里看不出来，第三、是否发给我现金了也无从查证。",
      "2014年6月完税证明里显示缴税是28.49元。",
      "我通过此数推算的应发工资为5362.61元与财务提供的数据一致。",
      "但人事处提供的应发工资数据为4252.8元，相差了1109.81元。",
      "当我向财务提出质疑时，财务提供了证据并解释说:“2013年1月86#87#104#凭证...”对此我发现第一，解释的总合计为949.67元与相差的数额1109.81元不符。",
      "第二，请法院到我们单位调查，咨询职工就会清楚2013年1月、6月、7月并没有发放过米、面、油、粽子、饮料这些食品。",
      "第三，请拿出当年的购货凭证，看是否是真实的。",
      "第四，劳动法明确规定工资必须是以货币的形式支付，拿来这些凭证来充当工资总额，真不敢相信这是财务领导且专业人士能做出的事情。",
      "如果这些质疑都无法给予解释那只能说明就是克扣我的工资。",
      "（8）2014年人事处提供的各月应发工资数额与工资条上提供的应发工资数额每月都相差35.3元，总共为35.3×12=423.6元，与2013年的原因相同，说明这423.6元也是克扣我的工资。",
      "大唐公司原审辩称，第一，田凤英主张大唐公司克扣其工资没有任何事实根据和法律依据，数额计算明显错误，且根本不符合实际情况。",
      "其主张的补偿金赔偿金，没有法律依据。",
      "田凤英主张以五年拖欠工资推算十八年拖欠工资及补偿金、赔偿金没有任何事实依据。",
      "首先，大唐公司从未克扣田凤英的工资，一直按照其岗位所对应的工资进行支付。",
      "另外，以完税收入反推应发工资没有事实和法律依据。",
      "由于存在各种福利费、补充医疗保险和企业年金等相关影响因素，应纳税所得额和应发工资之间必然存在差别。",
      "反推没有任何意义。",
      "更何况，众所周知的事实，2001年至今职工工资水平产生了巨大的增长，以现行工资去类比计算10多年前的工资，明显不具有合理性，不符合实际情况。",
      "更何况，以25%计算拖欠工资的补偿金，原为《违反和解除劳动合同的经济补偿办法》所规定。",
      "但该办法已经被2017年11月24日《人力资源社会保障部关于第五批宣布时效和废止文件的通知》（人社部发[2017]87号）所废止。",
      "而以同期贷款利率计算赔偿金更没有任何法律依据。",
      "第二，2016年12月，财务与人事提供数据相差2760.39元，原因如下:如按照田凤英的计算方式，2016年1月至11月均为财务数据比人事数据多300元左右，为单位每月克扣其工资。",
      "那么从2016年12月账目来看，为财务比人事少2760元。",
      "如果继续沿用田凤英的逻辑，此应为单位多发放了职工工资。",
      "实际情况并不是这样。",
      "而是由于补充医疗保险的相关规定，2016年1月到11月，财务需将补充医疗保险计入本人工资奖金项目，进行计税。",
      "而在人事所制作的工资表中不存在补充医疗保险，故存在相关差额。",
      "而2016年12月也存在补充医疗保险的差额。",
      "只是由于2016年12月31日，大唐公司向职工发放奖金，每人3500元。",
      "由于时间很晚，所以仅由人事制作了工资表，但并未发放给职工。",
      "未发放也就未能由财务计税。",
      "因此人事的工资表中，存在此笔款项，而财务的的表中并无此款项。",
      "但在2017年1月。",
      "该款项向职工发放并计税。",
      "因此在2017年1月财务所做表中存在此款项，而人事的表中就没有该笔款项了。",
      "第三，关于112人才激励。",
      "2014年田凤英被评为112人才，其奖励标准为4000元。",
      "按照公司规定可获得即4000元津贴，4000元长期激励（进入企业年金账户）、从田凤英的银行流水可见2014年12月4000元津贴已发放给其本人。",
      "而从奖金表来看，4000元长期激励，已经分别由2015年6月和2016年9月进入其年金账户。",
      "由于属于奖金性质，并非一般的企业年金，故在进入其账户时需要缴税。",
      "既然这8000元已发放给田凤英，其所主张的克扣其8000元奖金根本没有事实依据。",
      "第四，企业年金问题。",
      "从田凤英的工资表来看，2015年以前大唐公司从未有在应发工资或实发工资中扣除其个人缴纳企业年金的情况。",
      "其主张大唐公司克扣企业年金8329元没有任何事实依据。",
      "这笔钱已经实际发放到田凤英的企业年金账户中。",
      "田凤英主张大唐公司企业年金缴费比例不符，认为应按照企业上一年度月平均工资计算，企业8%，个人4%没有事实和法律依据。",
      "实际上大唐公司企业内部关于企业年金的规定为，企业部分按照本单位核定的上年度工资总额的5%计提预留“中人”累计金额后，根据上年月平均工资及年功进行分配。",
      "个人部分应按照本人上年月平均工资的4%列支，2017年后个人部分更是更改为按照本人上年月平均工资的1.25%列支。",
      "大唐公司所计算的企业年金完全是按照本企业相关规定计算的。",
      "而田凤英直接以企业上年度月平均工资计算企业年金企业部分和个人部分，进而主张发放企业年金存在差额，不仅计算比例根本完全错误，计算方式更是无稽之谈，根本不符合相关规定。",
      "第五，体检费、福利发放实物应缴纳税款。",
      "大唐公司从未要求职工个人缴纳体检费、福利发放实物所需费用，仅是由于上述两种费用并不属于企业工作性质要求所必须的福利费，只是一种福利待遇性质，应缴纳个人所得税。",
      "根据个人所得税法的规定，个人所得的形式，包括现金、实物、有价证券或其他形式的经济利益。",
      "因此，享受了福利待遇，就应缴纳个人所得税。",
      "田凤英主张其未收到相关现金就不应计算个人所得税，不符合法律规定。",
      "田凤英主张个别月份克扣其工资，2014年8月，差额398.54元。",
      "实际上该笔费用早在2015年5月13日财务与产权管理部就已经对此作出了解释，是由于国家税务总局大企业司在对大唐公司检查过程中，发现2008年-2013年度大唐公司存在实物发放福利、通讯费、体检费和职工养老项目未代扣代缴个人所得税，故长春市二道区地方税务局对大唐公司上述项目进行了补税。",
      "因此，从2014年8月，田凤英账户中有398.52元未发放，为公司补扣应由其个人承担的个人所得税。",
      "2013年，由于工资结构问题，职工应发工资中未包含交通费、洗理费、保健费。",
      "每月共59.3元，但上述费用已实际发放并在实发工资中有所体现，因此不存在2013年每月克扣田凤英59.3元的情况。",
      "2013年1月，2月住房公积金，已经实际发放，只是在做表时在3月的其他项目中予以体现，数额为两个月共计531.36元，单月265.68元与2013年度住房公积金均一致。",
      "而2015年5月、6月的失业保险，已实际发放，仅由于2、3、4月已经实际发放，做表时做多了，所以5、6、月的失业保险才没有数据，单位一直按月为职工缴纳各项保险，是连续缴费的，社保局也有记录，不存在克扣情况。",
      "2014年6月补缴税款，是由于在2013年1月；2013年6月；2013年7月，单位从卓展、欧亚购入相关福利实物，但未缴纳税款，因此，在2014年6月以单次花费金额除以当次发放人数再相加获得三次共计应缴税收入949.67元。",
      "由于该缴税收入与本月职工工资实际无关，故该月扣税收入与职工工资之间的差额与949.67元不符，符合事实逻辑。",
      "并非大唐公司克扣职工工资。",
      "2014年，由于工资结构问题，职工应发工资中未包含洗理费、保健费，每月共35.3元，但上述费用已实际发放并在实发工资中有所体现，因此不存在2014年每月克扣田凤英35.3元的情况。",
      "2013年从田凤英主张的实发金额看，全部超过其本人工资，而从工资表及银行流水看，公司已经足额发放工资，如按照田凤英的所说，整个2013年公司未向其发放任何工资，才可能有如此大的差额，显然田凤英的计算方式是错误的。",
      "关于赔偿金，田凤英计算赔偿金时是按照所谓的拖欠18年工资总额，与18年补偿金相加又乘以18年，显然不符合逻辑，也无相关法律依据。",
      "原审法院经审理查明，田凤英系大唐公司职工，任副值班员岗位。",
      "2017年10月26日，田凤英向长春市劳动人事争议仲裁委员会提起仲裁，要求大唐公司补发2001年1月1日至2017年10月31日应发工资173万元（包括应发、补偿、赔偿），补发2001年1月1日至2017年10月31日应发工资216万元（包括应发、补偿、赔偿）。",
      "2018年5月30日，长春市劳动争议仲裁委员会长劳人仲裁字（2018）第106号仲裁裁决书裁决:“大唐长春第二热电有限责任公司自裁决书生效之日起十五日内支付田凤英47527.66元。",
      "”仲裁裁决书送达后，大唐公司与田凤英均不服该裁决，向法院提起诉讼。",
      "庭审中，经法院询问田凤英“你方反诉数额计算的依据是什么？”田凤英答“计算的2013-2017年工资差额，依据国家计税公式，通过工资税计算工资的应发差额及实发差额，根据劳动法及工资支付暂行规定及劳动保障监察条例等算出补偿金和赔偿金。",
      "”问田凤英“自2001年1月1日至2017年10月31日，大唐公司是否每月向你发放工资？”田凤英答“是的，每个月均发放，但是我确定发少了，至于每月少多少，只能通过工资税推算，没有明确数额。",
      "”问田凤英“你主张的大唐公司存在少发工资的情况，你认为问题出在哪个环节？”田凤英答“按照我计算的应发及实发数额与财务的数额是一致的，但与人事部门的应发及实发数额不一致，每月收到的工资是按照人事部门的工资。",
      "”另庭审中田凤英称“每月工资收到，但是数额不对，我根据交税数额反推大唐公司拖欠我的工资，不知道大唐公司是以何种标准计算出的数额，我的钱不一定是单位欠我，可能是某个环节出现错误，导致发放错误。"
    ],
    "facts": [
      "原审法院认为，依据《最高人民法院关于适用的解释》第九十条规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”当事人对自己提出的主张有举证的责任。",
      "本案中，田凤英向法院主张要求大唐公司补发2001年1月1日至2017年10月31日应发工资、应发工资的补偿金及赔偿金，实发工资、实发工资的补偿金及赔偿金，但庭审中，田凤英自述其已经按照大唐公司人事部门的工资数额每月按时收到工资，其所主张的补发工资数额仅为其依据完税证明里的数据推算的应发工资差额和实发工资差额，2013年至2017年的各项数额为推算所得，2001年至2012年数额在2013年至2017年推算数额基础上再进行推算得出，且田凤英向本院提交的证据均为复印件或自制打印材料，不足以证实其主张。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定:“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "”大唐公司向法院出具了田凤英工资表、单项奖样表、个人收入所得税分析表、职工收入表、记账凭证、银行流水等证据证实已经足额发放田凤英工资款，故田凤英要求大唐公司补发其应发工资以及实发工资数额均依据其推算得出，并无相应的事实以及法律依据，在此基础上田凤英主张的补偿金以及赔偿金亦无相应事实依据以及法律依据，故不予支持。",
      "综上，依照《中华人民共和国劳动合同法》第三十条  ，《中华人民共和国劳动争议调解仲裁法》第二条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  ，《最高人民法院关于适用的解释》第九十条的规定，原审判决:一、大唐公司不支付田凤英工资差额47527.66元；二、驳回田凤英的全部诉讼请求。",
      "本诉案件受理费10元，减半收取5元，由田凤英负担。",
      "反诉案件受理费5元，减半收取2.5元，由田凤英负担。",
      "宣判后，田凤英服，向本院提起上诉，请求撤销原判，依法改判:1.大唐公司补发田凤英2001年1月1日至2017年10月31日应发工资549836.31元，并依法支付补发应发工资的补偿金112858.22元和赔偿金225716.44元；2.大唐公司补发2001年1月1日至2017年10月31日间实发工资621878.32元，并依法支付补发实发工资的补偿金95953.44元和赔偿金191906.88元；3.一、二审案件受理费由大唐公司负担。",
      "理由是:原审判决认定事实不清，适用法律错误。",
      "大唐公司拖欠田凤英2001年至2017年间的应发工资和实发工资，同时，大唐公司应支付田凤英拖欠工资的经济补偿金和赔偿金。",
      "被上诉人大唐公司二审时辩称，原审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "本院经二审审理查明的事实与原审判决认定的事实基本一致。",
      "另查明:二审中，田凤英将诉讼请求变更为:大唐公司补发2001年1月1日至2017年10月31日间克扣的工资1228508.83元，支付补偿金187298.21元和赔偿金374596.42元；2.诉讼费由大唐公司负担。"
    ],
    "opinion": [
      "本院认为，田凤英自认大唐公司已为其发放2001年1月1日至2017年10月31日工资，但其主张大唐公司克扣工资549836.31元。",
      "对拖欠、克扣田凤英工资的事实大唐公司不予认可。",
      "且大唐公司已向法院提供了田凤英工资表、单项奖样表、个人收入所得税分析表、职工收入表、记账凭证、银行流水等证据证实已足额发放田凤英此段时间的工资。",
      "根据本案现有证据无法认定大唐公司拖欠、克扣田凤英2001年1月1日至2017年10月31日工资。",
      "在大唐公司没有拖欠、克扣田凤英工资的情况下，田凤英主张大唐公司支付拖欠、克扣工资的经济补偿金和赔偿金没有事实依据。",
      "田凤英的上诉理由不能成立。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  ，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人田凤英负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邵明福",
      "审判员梁明",
      "审判员高维杰",
      "二〇一九年八月二十九日",
      "书记员竭海涛"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "吉林省长春市中级人民法院",
    "案号": "（2019）吉01民终307号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}