{
  "title": "广州瑞盈房地产代理有限公司与广州市建佳房地产发展有限公司商品房委托代理销售合同纠纷2015民三初1149一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州瑞盈房地产代理有限公司，住所地广州市天河区。",
      "法定代表人:吕德才，职务:经理。",
      "委托代理人:郭黎明，广州金鹏律师事务所律师。",
      "被告:广州市建佳房地产发展有限公司，注册地广州市荔湾区（实际办公地广州市荔湾区康王中路东胜新街5号新锦龙大厦二楼）。",
      "法定代表人:吴颖，职务:董事长。",
      "委托代理人:邱建勇、广东中汉律师事务所律师。"
    ],
    "explain": [
      "原告广州瑞盈房地产代理有限公司诉被告广州市建佳房地产发展有限公司商品房委托代理销售合同纠纷一案，本院受理后，依法由审判员林惠卿适用简易程序公开开庭进行了审理，原告广州瑞盈房地产代理有限公司的委托代理人郭黎明、被告广州市建佳房地产发展有限公司的委托代理人邱建勇到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告广州瑞盈房地产代理有限公司诉称:2012年4月26日，原告与被告签署《新锦龙大厦项目营销顾问服务合同》，原告向被告位于广州市荔湾区康王中路东胜新街5号地址的新锦龙大厦房地产开发项目提供营销顾问服务，服务期限自2012年04月26日起至2013年10月25日止。",
      "具体服务内容包括营销策划和销售管理，营销策划服务内容包括营销策略、人员培训、整合推广策略、市场拓展计划等，销售管理服务内容包括制定分阶段销售计划及相关的组织安排与落实、人员管理、协调解决销售过程中产生的情况等。",
      "原告以收取“销售佣金”形式向被告收取营销顾问服务费，按照销售额的3%收取销售佣金。",
      "同时还约定，经被告同意后原告可拓展分销渠道，分销商的佣金另外收取或在实际执行的价格系统中实现，不计算在原告3%销售佣金比例之内。",
      "按签约视为成交，费用每月结算一次，被告应于每月10日前将上月代理费支付给原告，原告开具等额发票。",
      "上述合同签订后，原告按照约定向被告提供该项目的营销顾问服务，在服务期限内实现了18套房屋的销售,被告应付营销顾问服务费（或销售佣金）1,046,102元，实际支付609,716元，欠付436,384元。",
      "现起诉请求:1、判令被告支付剩余营销顾问服务费人民币436,384元；2、判令被告支付逾期违约金130,314元（自商品房买卖合同签订日/合同备案日的下月十日起至实际支付之日止，以未付部分营销顾问服务费按金融机构同期贷款基准利率的150%计算）；3、本案诉讼费全部由被告承担。",
      "被告广州市建佳房地产发展有限公司答辩称，原告所述的18套商品房销售是由原告和广东合富房地产置业有限公司共同代理，并最终由广东合富房地产置业有限公司销售，而非由原告销售。",
      "被告已经向广东合富房地产置业有限公司支付了代理费，且根据我国的有关规定，中介代理费的收费标准是按成交金额的0.5%-2.5%计收，所以原告的诉求明显违反了客观事实以及相关的法律法规，原告诉请的违约金也没有合同和法律依据，请求法院依法驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2012年4月26日，原告与被告签署《新锦龙大厦项目营销顾问服务合同》，原告向被告位于广州市荔湾区康王中路东胜新街5号地址的新锦龙大厦房地产开发项目提供营销顾问服务，服务期限自2012年04月26日起至2013年10月25日止。",
      "具体服务内容包括营销策划和销售管理，营销策划服务内容包括营销策略、人员培训、整合推广策略、市场拓展计划等，销售管理服务内容包括制定分阶段销售计划及相关的组织安排与落实、人员管理、协调解决销售过程中产生的情况等。",
      "原告以收取“销售佣金”形式向被告收取营销顾问服务费，按照销售额的3%收取销售佣金。",
      "同时还约定，经被告同意后原告可拓展分销渠道，分销商的佣金另外收取或在实际执行的价格系统中实现，不计算在原告3%销售佣金比例之内，具体方案以双方协商一致并另行签署的补充协议为准。",
      "按签约视为成交，被告应于每月5日前将上月已签订认购书及商品房买卖合同的单位及客户明细以书面形式确认给原告，并根据原告的销售金额结算代理费。",
      "代理费每月结算一次，被告应于每月10日前将上月代理费支付给原告，原告开具等额发票；等等。",
      "2012年6月，被告（以下简称甲方）与广东合富房地产置业有限公司（以下简称乙方）签署《项目销售分销代理合同》，约定:甲方同意原告委托乙方分销位于广州市荔湾区康王中路东胜新街3、5号地址的新锦龙大厦建筑面积约1252平方米，共16套住宅单元房地产，委托代理期限自2012年6月23日起至2012年7月8日止。",
      "代理期内，甲方按乙方的销售金额计付代理费，代理费计算标准为总销售金额的2.5%。",
      "上述合同签订后，广东合富房地产置业有限公司实现了18套房屋的销售。",
      "后广东合富房地产置业有限公司因上述18套房屋的销售代理费诉至本院，要求被告支付尚欠的代理费871751.35元等。",
      "2014年3月6日，本院作出（2013）穗荔法民三初字第1654号《民事调解书》，协议由被告向广东合富房地产置业有限公司支付代理费680000元。",
      "在诉讼中，原告表示广东合富房地产置业有限公司是原告经被告同意委托的分销商，对广东合富房地产置业有限公司与被告签署的《项目销售分销代理合同》以及被告向广东合富房地产置业有限公司支付讼争的18套房屋销售代理费没有异议。",
      "原告还表示,被告应付18套房屋的营销顾问服务费（或销售佣金）为1,046,102元，被告已经向原告支付了609,716元。"
    ],
    "opinion": [
      "本院认为:原告与被告签署的《新锦龙大厦项目营销顾问服务合同》是双方当事人的真实意思表示，合法有效，原、被告双方均应依合同履行义务。",
      "依上述合同约定，原告以收取“销售佣金”形式向被告收取营销顾问服务费，按照销售额的3%收取销售佣金，原告经被告同意后可拓展分销渠道，对于分销物业的代理费计算以双方协商一致并另行签署补充协议为准。",
      "实际上原告委托广东合富房地产置业有限公司分销物业后，原、被告并没有因此另行签署补充协议，而《项目销售分销代理合同》约定广东合富房地产置业有限公司取得的代理费计算标准为总销售金额的2.5%，故原告取得的销售佣金应包含广东合富房地产置业有限公司的代理佣金。",
      "现原告提出广东合富房地产置业有限公司取得的佣金不计算在原告3%销售佣金比例内，被告按总销售额的3%计算支付营销顾问服务费（或销售佣金）的观点，依据不足，本院不予支持。",
      "原告已经收取了609,716元，加上被告已经向广东合富房地产置业有限公司支付的代理费，总额已经超出了讼争房屋总销售额的3%标准，故本院对原告要求被告支付剩余营销顾问服务费人民币436,384元的诉讼请求不予支持。",
      "原告要求被告支付逾期违约金的诉讼请求无理，应予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  规定，判决如下:",
      "驳回原告广州瑞盈房地产代理有限公司的全部诉讼请求。",
      "本案受理费4733元，由原告广州瑞盈房地产代理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本案一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员林惠卿",
      "二〇一五年九月二十一日",
      "书记员蒋晓晗",
      "马灵"
    ]
  },
  "metadata": {
    "日期": "2015-09-21",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2015）穗荔法民三初字第1149号",
    "时间": "2015年09月21日",
    "案由": "商品房委托代理销售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}