{
  "title": "江伯林与韩创业提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:江伯林,男,1983年10月10日出生,汉族,住广州市增城区,",
      "委托诉讼代理人:袁显权，广东民诚众信律师事务所律师。",
      "委托诉讼代理人:蒋水潮，广东民诚众信律师事务所律师。",
      "被告:韩创业,男,1983年3月20日出生,汉族,住广州市增城区,"
    ],
    "explain": [
      "原告江伯林诉被告韩创业提供劳务者受害责任纠纷一案，本院于2018年5月24日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告江伯林及其委托诉讼代理人袁显权、被告韩创业到庭参加诉讼。",
      "本案现已审理终结。",
      "原告江伯林向本院提出诉讼请求:一、判令被告向原告赔偿1304266.41元（医疗费197084.81元、住院伙食补助费5600元、护理费36000元、误工费44000元、被扶养人生活费403450元、残疾赔偿金452211.6元、假肢安装费180000元、鉴定费2420元、营养费3000元、精神损害抚慰金60000元、交通费3500元》；二、本案的诉讼费用由被告承担。",
      "事实和理由:原告于2017年3月4日到荔城恒通职业所介绍求职。",
      "于2017年3月6日，经该职介所介绍，被告正式聘用了原告为员工，主要职务为送货员。",
      "2017年6月17日，原告在为被告送货期间，其驾驶粤Ａ×××**号轻型仓栅式货车在增××××路丽华酒家斜坡前停车卸货时向前溜。",
      "原告立即从车辆副驾驶处上车控制车辆，车辆还是撞上了丽华酒店的围墙，造成原告受伤，车辆受损及第三方物损受损的交通事故。",
      "本宗交通事故经增城市公安局交通警察大队处理，认定原告承担事故的全部责任。",
      "事故发生后，原告被送往增城市中医院救治，后被转送至广东药学院附属第三医院广州新市医院继续住院救治。",
      "经治疗，原告的伤势被诊断为右前臂断伤，右尺桡骨近端粉碎性骨折并肱桡关节脱位，右肺下叶挫伤并血气胸，右侧第6-9肋骨折，右侧胸壁大面积皮肤挫伤，失血性贫血，低蛋白血症。",
      "后经原告到具有法定资质的伤残评定机构进行伤残鉴定，被评定为五级伤残一项。",
      "现原告能确定的损失有医疗费197084.81元、住院伙食补助费5600元、护理费36000元、误工费44000元、被抚养人生活费403450元、残疾赔偿金452211.6元、假肢安装费180000元、鉴定费2420元、营养费3000元、精神损害抚慰金60000元、交通费3500元，合计1387266.41元。",
      "本宗交通事故系发生在原告在执行职务期间，根据我国《中华人民共和国侵权责任法》第三十五条  和《关于审理人身损害赔偿案的司法解释》第九条规定，雇主（即被告）应承担赔偿责任，向原告赔偿上述损失，合计款项1387266.41元。",
      "但事发至今，被告只向原告支付了83000元，剩余1304266.41元赔偿款，一直未支付。",
      "被告一直未向原告作出合理赔偿。",
      "因此，为维护原告的合法权益，特诉至法院，望判如所请。",
      "被告韩创业辩称，交通事故认定书认定原告负全部责任，我没有负任何责任。",
      "原告需要对自己的损失负责。",
      "我垫付的医疗费83000元需要原告返还给我。",
      "我车辆的损失不需要原告赔偿了。"
    ],
    "facts": [
      "经审理查明:2017年3月6日，经荔城恒通职业介绍所介绍，被告韩创业聘用原告江伯林任送货员一职。",
      "2017年6月17日10时04分，被告江伯林驾驶粤Ａ×××**号轻型仓栅式货车在增××××路丽华酒店斜坡前停车卸货，江伯林下车后发现车辆向前溜，其立即从车辆副驾驶处上车控制车辆，车辆还是撞上丽华酒店的围墙，造成被告江伯林受伤，车辆受损及第三方财物受损的交通事故。",
      "2017年7月6日，广州市公安局交通警察支队增城大队作出穗公交增认字[2014]第C0886号《道路交通事故认定书》，因江伯林违反《中华人民共和国道路交通安全法》是第二十二条  第一款  规定，未按照规范安全驾驶，认定江伯林承担事故的全部责任。",
      "当日被告被送往广州市增城区中医医院救治，急诊医疗费423.93元。",
      "因被告病情严重，当日转院至广东药学院附属第三医院广州新市医院住院治疗至2017年8月12日出院，共住院56天，住院医疗费166623.88元。",
      "2017年8月12日，该院出具疾病诊断证明书，诊断:1、右前臂离断伤；2、右尺桡骨近端粉碎性骨折并肱桡关节脱位。",
      "3、右肺下叶挫伤并血气胸。",
      "4、右侧第6-9肋骨骨折。",
      "5、右侧胸壁大面积皮肤挫伤。",
      "6、失血性贫血。",
      "7、低蛋白血症。",
      "治疗意见:1、住院手术治疗；2、遵医嘱按时服药促进肋骨骨折愈合，建议1个月及3个月后复查胸部X线。",
      "3、加强饮食营养，近期避免负重及高强度活动。",
      "4、建议全休半年，建议专人陪护。",
      "5、待右上臂残端状态固定后，结合自身情况可佩戴假肢。",
      "6、不适随诊。",
      "以上有江伯林提供的入院记录、疾病诊断证明书、手术记录、出院记录、发票为据。",
      "2017年8月12日，广东药科大学附属第三医院外三科出具《住院陪护及自费输白蛋白注射液证明》，记载“姓名:江伯林……患者因创伤后贫血、低蛋白血症，为病情治疗需要由患者自费购买人血白蛋白注射液，具体数量及金额，患者家属保管有发票；住院期间患者家属全程留院陪护1人。",
      "”根据医院提供的证明，原告购买白蛋白注射液13800元，提供了广州药科大学附属第三医院外三科收费收据10张。",
      "另，江伯林购买腹围30元，提供了广东药科大学附属第三医院外三科收据1张，但未能提供医院医嘱或者医生的书面意见。",
      "2018年8月16日，江伯林在广州华兴康复医院治疗，花费医疗费16207元。",
      "以上，原告医疗费183254.81元，白蛋白注射液13800元、腹围30元，共197084.81元，其中被告韩创业为其支付83000元，其余费用114084.81元为原告自行支付。",
      "2018年1月2日，江伯林委托广东康源司法鉴定所进行伤残等级及后续治疗费法医学鉴定。",
      "2018年1月17日，该所作出康源[2018]临鉴意字第5号《司法鉴定意见书》，鉴定意见:被鉴定人江伯林交通事故致右上肢肘关节以上缺失，评为五级伤残；其后续假肢安装费用每次为26000元至30000元。",
      "初次安装后更换5次。",
      "为此，江伯林支付了鉴定费2420元，有该所出具的鉴定费发票为据。",
      "江伯林有父亲江锦平，1951年5月16日出生；母亲谢伟兰，1956年11月26日出生；江锦平与谢伟兰生育三子女（均已成年），分别是江柏林、江水祥、江金冰。",
      "江伯林与其王雪华生育二子:儿子江桎豪，2009年10月7日出生；儿子江桎科，2014年10月28日出生。",
      "以上事实，有江伯林提供的户口簿、广州市增城区小楼镇江坳村民委员会出具的《证明》为据。",
      "对于本案事故发生原因，江伯林在庭审中陈述:我将粤Ａ×××**号轻型仓栅式货车停在斜坡上去装馊水。",
      "我已经拉了手刹，也挂了一挡，后来发现车辆在往下坡走，我为了防止车辆冲向人行道从副驾驶处控制车辆导致我受伤。",
      "因为车辆是报废车，发动机也改装过，车辆出现问题，所以发生本案事故。",
      "被告韩创业称肇事车辆不是报废车，是有年审的。",
      "原告作为司机，应当知道车辆不能停在斜坡上，且不能挂一挡而应是倒挡，更不能从副驾驶处控制车辆。",
      "原告在雇佣期间多次发生交通事故。",
      "另查明，粤Ａ×××**号轻型仓栅式货车所有人为被告韩创业，车辆检验有限期至2017年7月，有道路交通事故认定书为据。",
      "江伯林持有C1型机动车驾驶证，有效期至2019年8月1日。"
    ],
    "opinion": [
      "本院认为:首先，根据原告提供的证据以及庭审双方陈述，原告江柏林为被告韩创业提供劳务，原告江伯林与被告韩创业之间是雇佣关系，也是劳务关系。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《人身损害赔偿解释》）第十一条规定:“雇员在从事雇佣活动中遭受人身损害的，雇主应当承担赔偿责任。",
      "”本案中，原告江伯林在工作过程中受伤，被告作为雇主应当承担赔偿责任。",
      "又根据《中华人民共和国侵权责任法》第三十四条  :“个人之间形成劳务关系，……提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "”的规定，本案中，原告作为驾驶员，未尽到相应的安全注意义务，对本案交通事故本身也存在过错，原告应在其过错范围内承担责任。",
      "结合原、被告过错程度，本院酌定原告江伯林自负30%责任，被告韩创业承担70%的赔偿责任。",
      "依照原告请求的赔偿项目，结合本院查明的事实，根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《人身损害赔偿解释》）的有关规定和参照《广东省2017年度人身损害赔偿计算标准》，对原告因本案事故受到的损失认定如下:",
      "一、医疗费197054.81元。",
      "根据原告提供的入院记录、疾病诊断证明书、手术记录、出院记录、医疗费发票等证据，经核算，医疗费为183254.81元。",
      "原告依《住院陪护及自费输白蛋白注射液证明》购买白蛋白注射液13800元，且提供了自费白蛋白注射液证明、收据，本院予以确认。",
      "原告虽提供腹围30元的收据，但未提供相应的医嘱证明，本院不予支持。",
      "故原告医疗费（包括白蛋白注射液）共197054.81元（183254.81元+13800元）。",
      "二、住院伙食补助费5600元；根据《人身损害赔偿解释》第二十三条第一款:“住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定”的规定，原告住院56天，参照《广东省2017年度人身损害赔偿计算标准》100元/天，住院伙食补助费为5600元（100元/天×56天）。",
      "三、护理费14800元。",
      "根据原告的受伤情况，《住院陪护及自费输白蛋白注射液证明》“住院期间患者家属全程留院陪护1人”以及《疾病诊断证明书》中“建议全休半年，建议专人陪护”的治疗意见，本院参照当地从事同等级别护理的护工劳务报酬100元/天计算护理费。",
      "故住院期间的护理费应为5600元（100元/天×56天）。",
      "关于出院后的护理费，因原告未进行护理依赖程度鉴定，本院综合考虑原告伤情认定原告为部分护理依赖，故出院后的护理费应为9200元（100元/天×184天×50%）。",
      "两项合计14800元。",
      "四、误工费44000元。",
      "误工费应当根据受害人的误工时间和收入状况确定。",
      "原告主张误工时间计算至定残前一天，并无不当，本院予以支持。",
      "经核算，误工时间共计240天（56天+184天）。",
      "关于原告的误工收入，原告主张工资为5500元/月，并提供了交易记录予以证明，本院予以采纳。",
      "故误工费应为44000元（5500元/月÷30天×240天）。",
      "五、被扶养人生活费175048.68元。",
      "《人身损害赔偿解释》第二十八条第一款规定:“被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。",
      "被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "”第二十八条第二款又规定:“被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。",
      "被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。",
      "……”原告户籍地址为广东省广州市增城区小楼镇江坳村下塘街**，户籍性质为农村户口。",
      "原告主张被扶养人生活费应按城镇标准计算，但并未提供在城镇连续居住满一年以上（住院就医除外）的证据证明。",
      "故被扶养人生活费应参照《标准》农村居民人均消费性支出12414.8元/年。",
      "根据原告请求，符合被扶养人生活费计算条件的被扶养人有原告父亲江锦平、母亲谢伟兰、儿子江伯林、儿子江水祥、女儿江金冰。",
      "被扶养人年龄计算基准日（以下简称基准日）按2018年1月17日（即原告定残之日）确定、计算。",
      "1、原告父亲江锦平，1951年5月16日出生，基准日66周岁，计赔14年，由原告兄妹3人扶养，赔偿系数为60%，原告父亲江锦平的被扶养人生活费为12414.8元/年×14年×60%÷3人=34761.44元。",
      "2、原告母亲谢伟兰，1956年11月26日出生，基准日61周岁，计赔19年，由原告兄妹3人扶养，原告母亲谢伟兰的被扶养人生活费为12414.8元/年×19年×60%÷3人=47176.24元。",
      "3、原告儿子江桎豪，2009年10月7日出生，基准日8周岁，计赔10年，由原告夫妻2人扶养，江桎豪的被扶养人生活费为12414.8/年×10年×60%÷2人=37244.4元。",
      "4、原告儿子江桎科，2014年10月28日出生，基准日3周岁，计赔15年，由原告夫妻2人扶养，江桎科的被扶养人生活费为12414.8元/年×15年×60%÷2人=55866.6元。",
      "以上被扶养人生活费合计175048.68元（34761.44元＋47176.24元＋37244.4元＋55866.6元）。",
      "原告请求被扶养人生活费403450元的依据不足，不予采纳。",
      "六、残疾赔偿金174146.4元；（一）残疾赔偿金应根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "根据原告户籍性质为农村，故残疾赔偿金应按照广东省2017年度农村居民人均可支配收入14512.2元/年计算。",
      "原告的伤情被鉴定为五级伤残，残疾赔偿金应为174146.4元（14512.2元/年×20年×60%）。",
      "原告请求残疾赔偿金452211.6元依据不足，不予支持。",
      "七、假肢安装费140000元。",
      "根据《司法鉴定意见书》鉴定意见，被鉴定人江伯林后续假肢安装费用每次为26000元~30000元，初次安装后更换5次。",
      "根据公平原则，取后续假肢安装费的中间值确定后续医疗费为28000元/次，故后续治疗费为140000元（28000元/次×5次）。",
      "八、伤残评定费2420元。",
      "原告已提交鉴定费发票为据，本院予以确认。",
      "九、营养费3000元。",
      "原告构成五级伤残且有加强营养的医嘱，本院酌定营养费3000元。",
      "原告请求营养费3000元，本院予以支持。",
      "十、精神损害抚慰金42000元。",
      "本次事故造成原告受伤并导致五级伤残，损害后果严重，根据原告和被告在事故中的过错程度及其责任，本院酌定精神损害抚慰金42000元。",
      "原告请求精神损害抚慰金60000元，明显偏高，不予采纳。",
      "十一、交通费1500元。",
      "交通费应根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "原告主张3500元过高，且并未提供发票，本院不予支持。",
      "本院根据原告的经常居住地、就医地、住院天数、就医次数等酌定为1500元。",
      "上述损失共计799569.89元。",
      "除精神损害抚慰金42000元外，被告韩创业应对原告的上述损失承担70%的赔偿责任，即572298.92元[（799569.89元-42000元）×70%+42000元]。",
      "因被告韩创业已向原告支付了83000元，扣除后，被告韩创业仍应赔偿原告489298.92元（572298.92元-83000元）。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  第一款  、第十六条  、第三十四条  ，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第二十八条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  、第十条  以及《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告韩创业应于本判决发生法律效力之日起七日内赔偿原告江伯林医疗费、住院伙食补助费、护理费、误工费、被扶养人生活费、伤残赔偿金、假肢安装费、鉴定费、营养费、精神损害抚慰金、交通费等共计489298.92元；",
      "二、驳回原告江伯林的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费8269.2元（原告已预交4100元），原告江伯林负担5167元，被告韩创业负担3102.2元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员涂玉田",
      "二〇一八年九月十四日",
      "书记员关慧怡"
    ]
  },
  "metadata": {
    "日期": "2018-09-14",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2018）粤0118民初3728号",
    "时间": "2018年09月14日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}