{
  "title": "廖太双、广州赢力光电有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人[（2019）粤0103民初392号案",
      "原告、（2019）粤0103民初395号案",
      "被告]:廖太双，男，汉族，住湖北省京山县。",
      "被上诉人[（2019）粤0103民初392号案",
      "被告、（2019）粤0103民初395号案",
      "原告]:广州赢力光电有限公司。",
      "住所地:广东省广州市荔湾区海龙街海北村东联南约**号顺景大厦综合楼**楼之**。",
      "法定代表人:黄日华,该公司总经理。",
      "委托诉讼代理人:黄利炎，该公司员工。"
    ],
    "explain": [
      "上诉人廖太双因与被上诉人广州赢力光电有限公司劳动争议纠纷两案，不服广州市荔湾区人民法院（2019）粤0103民初392、395号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "上诉人廖太双不服原审判决，向本院提出上诉称，一、仲裁及一审均遗漏了2016年8月上诉人被调往公司模组部贴片组并随即担任组长一职至2017年10月这一重要事实。",
      "由公司产品生产流程可以看出贴片处于实际生产中的第一道工序，如果不加班生产足够多的产品，后续生产无法进行。",
      "维修工作实际由黄艺峰、黄员娥、黄金花、廉萍、部分试用期员工完成，上诉人负责兼管及临时协助维修。",
      "二、被上诉人在庭审答辩中时而不承认存在加班，时而说已经支付加班费，前后矛盾，不能自圆其说。",
      "并且不能说明加班费发放标准及具体金额，又是如何发放的。",
      "并且向法庭提交其非法伪造的考勤记录作为证据，一审法院采信被上诉人的主张和不采信上诉人的合理主张明显存在认定事实不清、适用法律错误。",
      "三、—审判决书关于2017年10月前的加班费不予支持的判决明显存在事实认定不清、适用法律、法规错误，并且对举证责任分配错误。",
      "公司使用指纹考勤机记录员工的考勤信息，并将其下载至办公电脑或打印供相关人员核对并且该数据也是年终通过查看员工有没有迟到、早退、旷工来确定员工年终奖的主要依据。",
      "连同被上诉人在劳动仲裁时提供的考勤记录足以证明被上诉人掌握有员工考勤记录。",
      "被上诉人应提供其掌握相关证据，用人单位不提供的，应当承担不利后果。",
      "故一审法院应采信上诉人的证据。",
      "四、自上诉人入职至2018年初为被上诉人业务高峰时期，其有大量订单积压，被上诉人一直通过强迫员工加班加点来完成订单。",
      "上诉人在担任贴片组组长期间，上诉人曾多次要求厂长黄利炎支付加班费，他说去跟老板商量，再后来以年底分红、过段时间涨工资、老板炒房没钱过年一次性给等理由搪塞，综上所述，每月3500元为正常工作时间的工资，厂长黄利炎及老板当时是认可的，且按相关法律法规的规定计算加班工资的基数应按3500元算。",
      "五、关于延时加班费、休息日加班费、法定节假日加班费的计算方式不合理。",
      "—审判决书中“案件事实”部分第九项年休假工资中休假天数及金额计算有误，上诉人自2016年7月15日入职至2018年10月9日离职，依法应享有10天的年休假。",
      "综上，上诉人上诉请求:1、撤销荔湾区人民法院（2019）粵0103民初392、395号民事判决中第一、第二、第六项判决;发回重审或依法改判；2、经济补偿金经一审法院计算为9000元，请求将原金额8506.3元更正改判为9000元；3、一审判决书中“案件事实”部分第四项、第八项上诉人姓名变成另外一起诉讼案中当事人的名字，请求给予更正；4、本案一审、二审诉讼费用由被上诉人承担。",
      "被上诉人广州赢力光电有限公司答辩称，被上诉人认同仲裁裁决，不认同一审判决及上诉人的上诉请求，但被上诉人没有上诉。",
      "原审法院查明，双方有争议的事项为第四、八至十一、十三至十五项，其他事项双方无争议。",
      "一、入职时间:2016年7月15日。",
      "二、签订书面劳动合同时间:2016年7月15日签订劳动协议书。",
      "三、合同约定每月工资数额:2016年8月开始3500元/月。",
      "四、劳动者实际领取的每月工资数额:上诉人提供了银行流水明细，双方对工资支付情况无异议，其中2018年9月、10月的工资一次支付共3760元。",
      "上诉人陈述入职时岗位为维修，每月工资3000元，2016年8月起调整为3500元，2017年11月起调整为注塑组长，工资按组员计件工资除以组内成员（组长与组员）乘以1.3倍计算；被上诉人认为2017年9月上诉人调整为注塑组长，工资按注塑组人员计件工资单1.3倍发放。",
      "原审法院认定及理由，被上诉人未能提供相关工资制度及依据，原审法院采信上诉人的主张。",
      "五、社会保险:被上诉人没有为上诉人参加社会保险。",
      "六、最后上班时间:2018年10月9日。",
      "七、劳动者离职前12个月的月平均工资3600元。",
      "八、加班工资:上诉人主张每天工作12小时，每月休息两天，有打卡考勤，要求被上诉人支付2016年9月至2018年9月的延时加班费、休息日加班费、法定节假日加班费119240.98元。",
      "为此提供了自行制作的2016年9月至2017年10月及2018年5月的上班时间记录，原审庭审中，提供了2018年7月至10月的考勤记录表（被上诉人在仲裁阶段提供），2016年9月至2018年9月的加班情况汇总表。",
      "被上诉人答辩认为，劳动协议中约定的工资已包含加班费，上诉人已领取多年的加班费，一直没有提出异议，且上诉人并非每天固定需要加班，不认可加班费的计算。",
      "为此提供了2018年3月至8月工资签收条、2018年3月至7月考勤记录。",
      "原审法院认定及理由，2017年10月前上诉人从事的岗位是维修，每月工资固定3500元，上诉人主张存在较长时间的加班缺乏合理性，且未能提交证据证明该段时间存在加班事实，应承担举证不能的责任，对2017年10月前的加班费不予支持。",
      "2017年11月后上诉人调整岗位为注塑组组长，从事生产岗位，其主张加班存在合理性，且上诉人提供的2018年7月至10月的考勤记录表可以反映存在较长时间的加班，被上诉人虽否认上诉人加班的事实，但却未能提供上诉人的完整考勤记录，且其在仲裁提供的考勤记录与本案的考勤记录并不相符，故对被上诉人提供的考勤记录不予采信。",
      "上诉人提供的加班情况汇总表中表述2017年11月至2018年9月的加班时间参照2018年5月（延时加班65小时、休息日加班79小时），但根据其提供上班时间记录显示2018年5月的延时加班58.5小时、休息日加班70.5小时，上诉人主张的加班时间存在前后不一致，综合双方的举证情况，原审法院确认上诉人在2017年11月至2018年6月（除2018年2月）每月延时加班58.5小时、休息日加班70.5小时，2018年2月有春节假期，按照生活习惯工厂一般节日不上班，且该月上诉人领取工资679元，上诉人主张该月的加班时间不具有合理性，原审法院不予采信。",
      "2018年7月至9月的加班时间根据双方确认的考勤表认定。",
      "上诉人虽存在加班，但一直没有提出异议，被上诉人主张领取的工资实际已包含加班费有合理性，原审法院予以采信。",
      "按照上述认定的加班时间以广州市最低工资标准核算，被上诉人已支付的工资中，除2017年11月,2018年3月至2018年9月的工资未达到最低工资标准外，其余均不低于广州市最低工资标准，经核算，被上诉人应支付上诉人2017年11月，2018年3月至2018年9月的延时加班费及休息日加班费差额4979元。",
      "九、年休假工资:上诉人主张单位没有安排休年休假，春节期间虽有休假，具体时间记不清楚，但休假期间没有支付工资的。",
      "被上诉人答辩认为年休假已在春节期间安排休假，法定节假日有支付工资，超过法定节假日的时间不计算工资，安排年休假有支付工资。",
      "为此提供了春节放假通知2份。",
      "原审法院认定及理由，根据双方的陈述，上诉人在春节期间存在较长时间休假，根据2017年2月及2018年2月的工资支付情况可见远低于平常正常工作时间的工资，故原审法院采信被上诉人已安排年休假，但未支付年休假期间的工资。",
      "上诉人2016年7月15日入职，至2017年7月15日才享受年休假待遇，根据其工作时间折算，2017年的年休假为2天，2018年的年休假为3天，故被上诉人应支付5天的年休假工资805元（3500÷21.75×5）。",
      "十、经济补偿金:上诉人主张由于被上诉人拒绝支付加班费及缴纳社保，故与被上诉人解除劳动关系，要求支付经济补偿金8506.3元。",
      "为此提供了被迫解除劳动关系的通知书、邮政查询函、挂号信函收据。",
      "被上诉人答辩认为上诉人在公司赶货的时候突然旷工，给公司带来严重经济损失，无需支付经济补偿金。",
      "原审法院认定及理由:上诉人与被上诉人均无法证明上诉人的离职原因，可视为被上诉人提出且经双方协商一致解除劳动合同，被上诉人应支付经济补偿金。",
      "双方对上诉人离职前的月平均工资为3600元无异议，结合工作年限计算经济补偿金应为9000元（3600元×2.5），上诉人主张经济补偿金8506.3元没有超出相关规定，原审法院予以支持。",
      "十一、高温补贴:上诉人主张公司有大功率的设备，会产生高温，要求支付2016年10月至2018年10月期间的高温补贴1500元。",
      "被上诉人答辩认为车间按照有空调降温，故无需支付高温补贴，为此提供了车间的相片。",
      "原审法院认定及理由:仅凭被上诉人提供的照片，不足以证明被上诉人已采取有效措施将作业场所温度降低到33度以下，被上诉人应承担举证不能责任，上诉人要求支付2016年10月至2018年10月的高温津贴1500元没有超出相关规定，原审法院予以支持。",
      "十二、申请仲裁时间:2018年10月12日。",
      "十三、仲裁请求:1、被上诉人支付2016年9月至2018年9月延长工作时间的加班费和月休息日加班费及法定节假日加班费合计119240.98元；2、被上诉人补缴社会保险及缴纳由此产生的全部利息和滞纳金；3、被上诉人支付2016年9月至2018年9月未休年休假工资4827.58元；4、解除双方劳动关系，被上诉人支付经济补偿金8506.3元；5、被上诉人支付两年高温补贴费用1500元。",
      "十四、仲裁结果:被上诉人向上诉人支付解除劳动关系的经济补偿金8506.3元，2017年10月13日至2018年9月30日期间的高温补贴731.1元，2017年10月13日至2018年9月30日共计8日的年休假工资1287.36元，驳回上诉人的其他仲裁请求。",
      "十五、上诉人的诉讼请求:1、被上诉人支付上诉人2016年9月至2018年9月延时工作时间的加班费和月休息日加班及法定节假日加班费合计119240.98元；2、被上诉人支付上诉人2016年9月至2018年9月未休年休假工资4827.58元；3、被上诉人支付上诉人解除劳动关系的经济补偿金8506.3元；4、被上诉人支付上诉人2016年10月至2018年10月的高温补贴1500元；5、本案诉讼费用由被上诉人承担。",
      "十六、被上诉人的诉讼请求:1、被上诉人不需向上诉人支付经济补偿金8506.3元；2、被上诉人不需向上诉人支付高温补贴731.1元；3、被上诉人不需向上诉人支付年休假工资1287.36元。"
    ],
    "facts": [
      "原审法院认为，被上诉人与上诉人存在劳动关系，双方的合法权益受法律保护。",
      "在履行劳动合同中，被上诉人存在部分月份未按最低工资标准支付加班费的情形，故应予补足。",
      "另根据上述查明事实，被上诉人存在未发放高温津贴及年休假工资的事实，上诉人要求支付合法有据，原审法院予以支持。",
      "因双方未能充分举证证明劳动合同解除的原因，应视为用人单位提出双方协商一致解除劳动关系，被上诉人应支付解除劳动关系的经济补偿金。",
      "原审法院依照《中华人民共和国劳动合同法》第三十条  、第三十六条  、第四十六条  第二项  、第四十七条  ，《职工带薪年休假条例》第三条  ，《企业职工带薪年休假实施办法》第五条  ，《广东省工资支付条例》第二十条，《广东省高温天气劳动保护办法》第十三条之规定，判决:一、在判决发生法律效力之日起三日内，广州赢力光电有限公司向廖太双支付2017年11月，2018年3月至2018年9月的延时加班费及休息日加班费差额4979元；二、在判决发生法律效力之日起三日内，广州赢力光电有限公司向廖太双支付2017年、2018年的年休假工资805元；三、在判决发生法律效力之日起三日内，广州赢力光电有限公司向廖太双支付解除劳动关系经济补偿金8506.3元；四、在判决发生法律效力之日起三日内，广州赢力光电有限公司向廖太双支付2016年10月至2018年10月的高温津贴1500元；五、驳回广州赢力光电有限公司的其他诉讼请求；六、驳回廖太双的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "两案一审受理费各10元，由广州赢力光电有限公司与廖太双各负担10元。",
      "本院经审理查明，原审判决查明事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，关于经济补偿金的数额问题。",
      "双方当事人对于原审判决认定被上诉人需向上诉人支付经济补偿金的事实，均没有提出异议，本院予以确认。",
      "鉴于上诉人在仲裁及一审时仅要求被上诉人支付经济补偿金8506.3元，视为其对自身权利的处分。",
      "现上诉人上诉要求被上诉人支付经济补偿金9000元，缺乏依据，本院对此不予支持。",
      "关于未休年休假工资的问题。",
      "《企业职工带薪年休假实施办法》第五条  规定:“职工新进用人单位且符合本办法第三条规定的，当年度年休假天数，按照在本单位剩余日历天数折算确定，折算后不足1整天的部分不享受年休假。",
      "前款规定的折算方法为:（当年度在本单位剩余日历天数÷365天）×职工本人全年应当享受的年休假天数。",
      "”以及该实施办法第十二条第一款规定:“用人单位与职工解除或者终止劳动合同时，当年度未安排职工休满应休年休假的，应当按照职工当年已工作时间折算应休未休年休假天数并支付未休年休假工资报酬，但折算后不足1整天的部分不支付未休年休假工资报酬。",
      "”上诉人于2016年7月15日入职，于2018年10月9日双方解除劳动关系，故原审法院认定上诉人2017年应享受的年休假为2天，2018年应享受的年休假为3天，并无不当，本院予以维持。",
      "《企业职工带薪年休假实施办法》第十一条  第三款  规定:“职工在年休假期间享受与正常工作期间相同的工资收入。",
      "实行计件工资、提成工资或者其他绩效工资制的职工，日工资收入的计发办法按照本条第一款、第二款的规定执行。",
      "”根据双方的陈述以及被上诉人的春节放假通知，上诉人在春节期间存在较长时间休假，结合上诉人2017年2月及2018年2月的工资支付情况，原审法院认定被上诉人已经安排上诉人休年休假，但未支付休年休假期间的工资，并判决被上诉人向上诉人支付年休假工资805元，有事实和法律依据，本院亦予以维持。",
      "关于加班费的问题。",
      "《最高人民法院关于审理劳动争议适用法律若干问题的解释（三）》第九条规定:“劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "但劳动者有证据证明用人单位掌握加班事实存在的证据，用人单位不提供的，由用人单位承担不利后果。",
      "”对于2017年10月前的加班工资的问题。",
      "上诉人的岗位为维修岗位，上诉人主张其2016年8月后被调往公司模组部贴片组担任组长任职至2017年10月，但其没有提供证据证明，本院对此不予采信；现上诉人虽然主张其每天工作12小时，每月休息两天，但其所在的维修岗位，如果存在长时间的加班工作，显然缺乏合理性，且上诉人仅提供了其自行制作的加班情况汇总表予以证明，依据不足，故对上诉人主张2017年10月前的加班工资的请求，本院不予支持。",
      "对于2017年10月后的加班工资的问题。",
      "上诉人的岗位被调整为注塑组组长，上诉人主张其存在加班，该主张与被上诉人仲裁以及一审提交的2018年7月至10月的考勤记录相吻合，本院予以采信。",
      "因被上诉人所提供的考勤记录不完整，且仲裁期间提交的考勤记录与一审提交的考勤记录存在不一致的情况，故原审法院结合上诉人提供的加班情况汇总表、上班时间记录等证据以及生活常理，认定上诉人在2017年11月至2018年6月（除2018年2月）每月延时加班58.5小时、休息日加班70.5小时，并认定上诉人2018年2月不存在加班的情况，有事实依据，本院予以维持。",
      "对于该期间的工资标准，上诉人主张其按组员计件工资除以组内成员（组长与组员）乘以1.3倍计算；而被上诉人认为上诉人的工资按注塑组人员计件工资单1.3倍发放。",
      "虽然上诉人与被上诉人就工资计算方式的陈述存在差异，但由此亦可知，上诉人调整为注塑组长后的工资具有多劳多得的性质且上诉人所领取的报酬中应包括正常工作时间的工资以及加班工资，上诉人主张每月3500元为正常工作时间的工资，加班工资的基数应按3500元计算，缺乏依据，本院不予采信。",
      "在双方没有明确约定加班工资的计算基数的情况下，原审法院以广州市最低工资标准为基数进行折算，并判决被上诉人向上诉人支付2017年11月，2018年3月至2018年9月的延时加班费及休息日加班费差额4979元，并无不当，本院予以维持。",
      "综上所述，上诉人的上诉理由不能成立，对其上诉请求，本院不予支持。",
      "原审判决认定事实清楚，适用法律正确，本院依法予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "两案二审案件受理费各10元，均由上诉人廖太双负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈瑞晖",
      "审判员肖凯",
      "审判员刘庆国",
      "二〇一九年八月二十三日",
      "书记员彭泽鑫",
      "冯晓雯"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终13497、13498号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}