{
  "title": "北京市保安服务总公司与贺仕友劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京市保安服务总公司，住所地北京市丰台区成寿寺路23号楼310室。",
      "法定代表人:张涛，总经理。",
      "委托诉讼代理人:张旭，男，该公司员工。",
      "委托诉讼代理人:曾宪营，北京市首信律师事务所律师。",
      "被上诉人（原审被告）:贺仕友，男，1973年5月1日出生，汉族，住天津市宝坻区。",
      "委托诉讼代理人:李岩，北京金钲律师事务所律师。"
    ],
    "explain": [
      "上诉人北京市保安服务总公司（以下简称保安服务公司）因与被上诉人贺仕友劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初2986号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月3日立案后，依法组成合议庭进行了审理。",
      "上诉人保安服务公司之委托诉讼代理人曾宪营、张旭，被上诉人贺仕友之委托诉讼代理人李岩到庭参加诉讼。",
      "本案现已审理终结。",
      "保安服务公司上诉请求:认可原判第四项，不认可原判第一、二、三、五项，请求撤销原判，依法改判保安服务公司无需支付贺仕友违法解除劳动合同赔偿金81674.67元、2018年5月工资1600元、2016年8月2日至2016年12月31日未休年休假工资866.58元，本案诉讼费由贺仕友承担。",
      "事实与理由:1.贺仕友自2017年3月16日起休病假，但自2018年3月之后不再向单位提供假条，也不向单位说明情况，2018年6月8日北京市保安服务总公司外事分公司（以下简称保安外事分公司）解除与贺仕友的劳动关系符合法律规定及单位规章制度；2.贺仕友2018年5月未提供劳动，不应该获得工资；3.贺仕友2016年年休假已经在当年年初休完，且已经超过两年备查举证期限，不应该认定为未休；4.保安外事分公司作为全民所有制企业分支机构，能独立承担民事法律责任，贺仕友的工资由保安外事分公司发放，并接受保安外事分公司管理，相关法律责任应由保安外事分公司承担。",
      "贺仕友辩称，同意一审判决，请予维持。",
      "保安服务公司向一审法院起诉请求:1.依法判决保安服务公司无需向贺仕友支付违法解除劳动合同赔偿金81674.67元；2.依法判决保安服务公司无需向贺仕友支付2018年5月病假工资1600元、拖欠工资经济补偿金400元；3.依法判决保安服务公司无需向贺仕友支付2016年8月2日至2016年12月31日未休年假工资1573.35元；4.依法判决保安服务公司无需向贺仕友支付一次性伤残就业补助金25401元。",
      "一审法院认定事实:贺仕友于1992年10月6日至2018年6月8日在保安服务公司工作；工作地点在保安外事分公司；2004年11月24日贺仕友因工负伤，2005年6月21日经劳动能力鉴定委员会鉴定、确认，达到职工工伤与职业病致残程度鉴定标准伤残十级。",
      "保安服务公司主张自2017年3月16日开始，贺仕友开始休病假，假条仅仅提交至2018年3月，之后未再提交假条，根据公司管理制度，属旷工，故解除双方的劳动关系。",
      "为证明上述主张保安服务公司提交保安外事分公司员工考勤表、保安外事分公司关于考勤、休假及值加班管理办法加以证明。",
      "贺仕友对上述证据均持有异议。",
      "贺仕友主张在职期间其未休年休假，保安服务公司未支付其未休年休假工资；未支付其2018年5月工资及医疗补助费；2018年6月8日，保安外事分公司向其下发解除劳动关系通知书，将其辞退，并提交解除劳动关系通知书、劳动合同书、银行卡明细表、证明、2002年中队以上干部任期目标管理责任书、工伤证、诊断证明书加以证明。",
      "保安服务公司不认可证明、诊断证明书的真实性，认可其他证据的真实性，不认可证明目的。",
      "上述解除劳动关系通知书载明:“贺仕友，根据中华人民共和国《劳动合同法》相关规定，结合你本人现实状况，我公司于即日起解除与你之间的劳动关系，请速来公司办理相关手续”，有保安外事分公司公章，2018年6月8日。"
    ],
    "facts": [
      "另查明，2017年北京市职工月平均工资为8467元。",
      "再查明，2018年8月2日，贺仕友以保安服务公司、保安外事分公司为被申请人向北京市丰台区劳动争议仲裁委员会（以下简称丰台仲裁委员会）申请仲裁，请求裁决保安服务公司、保安外事分公司支付:1.违法解除劳动合同赔偿金457218元；2.2008年1月1日至2018年6月8日未休年休假工资37517.24元；3.2017年4月1日至2018年3月31日工资差额及2018年5月至2018年6月工资共计7447.63元、拖欠工资的经济补偿金1861.9元；4.1995年1月1日至2016年12月31日休息日加班工资420781.6元、法定节假日加班工资66758.62元；5.医疗补助费76284元；6.一次性伤残就业补助金25428元；7.一次性工伤医疗补助金25428元。",
      "2018年10月8日，丰台仲裁委员会作出京丰劳人仲字[2018]第4872号裁决书，裁决:1.保安服务公司支付贺仕友违法解除劳动合同赔偿金81674.67元；2.保安服务公司支付贺仕友2018年5月病假工资1600元、拖欠工资经济补偿金400元；3.保安服务公司支付贺仕友2016年8月2日至2016年12月31日未休年假工资1573.35元；4.保安服务公司支付贺仕友一次性伤残就业补助金25401元；5.驳回贺仕友的其他仲裁请求。",
      "一审法院认为:当事人提出的诉讼请求有责任提供依据。",
      "关于解除，保安服务公司就解除的事实和理由未作出合理说明，保安服务公司与贺仕友解除劳动关系存在不妥之处，故根据《中华人民共和国劳动合同法》第四十八条  “用人单位违反本法规定解除或者终止劳动合同，劳动者要求继续履行劳动合同的，用人单位应当继续履行；劳动者不要求继续履行劳动合同或者劳动合同已经不能继续履行的，用人单位应当依照本法第八十七条  规定支付赔偿金”、第八十七条  “用人单位违反本法规定解除或者终止劳动合同的，应当依照本法第四十七条  规定的经济补偿标准的二倍向劳动者支付赔偿金”、第四十七条  “经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。",
      "本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资”的规定，保安服务公司应支付贺仕友违法解除劳动合同赔偿金81674.67元。",
      "关于2018年5月工资，保安服务公司认可并未发放贺仕友2018年5月工资，根据贺仕友提交的诊断证明所载内容，参照《北京市工资支付规定》第二十一条“劳动者患病或者非因工负伤，在病休期间，用人单位应当根据劳动合同或集体合同的约定支付病假工资。",
      "用人单位支付病假工资不得低于本市最低工资标准的80%”的规定，保安服务公司应支付贺仕友2018年5月工资1600元。",
      "贺仕友要求拖欠工资的经济补偿金，缺乏依据，法院不予支持。",
      "关于年休假，劳动者主张用人单位未支付其未休年休假工资的，用人单位应当对两年内已安排劳动者休年假或者已向劳动者支付未休年休假工资的情况进行举证，如果用人单位拒绝举证或者举证不充分，则其应在两年内承担举证不能的不利后果。",
      "超过两年的，由劳动者承担举证责任。",
      "两年指劳动者申请仲裁之日起往前推算两年。",
      "参照《职工带薪年休假条例》第三条  “职工累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年休假10天；已满20年的，年休假15天”之规定，以及《企业职工带薪年休假实施办法》第五条  “职工新进用人单位且符合本办法第三条规定的，当年度年休假天数，按照在本单位剩余日历天数折算确定，折算后不足1整天的部分不享受年休假。",
      "前款规定的折算方法为:（当年度在本单位剩余日历天数÷365天）×职工本人全年应当享受的年休假天数”、第十条“用人单位经职工同意不安排年休假或者安排职工年休假天数少于应休年休假天数，应当在本年度内对职工应休未休年休假天数，按照其日工资收入的300%支付未休年休假工资报酬，其中包含用人单位支付职工正常工作期间的工资收入”、第十一条“计算未休年休假工资报酬的日工资收入按照职工本人的月工资除以月计薪天数（21.75天）进行折算。",
      "前款所称月工资是指职工在用人单位支付其未休年休假工资报酬前12个月剔除加班工资后的月平均工资”、第十二条“用人单位与职工解除或者终止劳动合同时，当年度未安排职工休满应休年休假的，应当按照职工当年已工作时间折算应休未休年休假天数并支付未休年休假工资报酬，但折算后不足1整天的部分不支付未休年休假工资报酬。",
      "前款规定的折算方法为:（当年度在本单位已过日历天数÷365天）×职工本人全年应当享受的年休假天数-当年度已安排年休假天数”的规定，贺仕友2016年8月2日至2016年12月31日应休年休假6天，故保安服务公司应支付贺仕友2016年8月2日至2016年12月31日未休年休假工资866.58元。",
      "关于伤残就业补助金，贺仕友于2004年11月24日因工负伤，2005年6月21日经劳动能力鉴定委员会鉴定、确认，达到职工工伤与职业病致残程度鉴定标准伤残十级。",
      "2018年6月8日双方解除劳动关系。",
      "根据《关于北京市工伤保险基金支出项目标准及相关问题的通知》“五、工伤职工在终止或者解除劳动关系时，其领取的一次性工伤医疗补助金具体标准为解除或者终止劳动关系时3至18个月的本市上年度职工月平均工资。",
      "其中五级18个月，六级15个月，七级12个月，八级9个月，九级6个月，十级3个月。",
      "用人单位应当支付的一次性伤残就业补助金，按上述标准执行”的规定，保安服务公司应支付贺仕友一次性伤残就业补助金25401元。",
      "判决:一、北京市保安服务总公司于判决生效后7日内支付贺仕友违法解除劳动合同赔偿金81674.67元；二、北京市保安服务总公司于判决生效后7日内支付贺仕友2018年5月工资1600元；三、北京市保安服务总公司于判决生效后7日内支付贺仕友2016年8月2日至2016年12月31日未休年休假工资866.58元；四、北京市保安服务总公司于判决生效后7日内支付贺仕友一次性伤残就业补助金25401元；五、驳回北京市保安服务总公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，当事人没有提交新证据。",
      "本院对一审法院查明的事实予以确认。",
      "本院认为，双方当事人对一审判决第四项均未提出上诉，本院对此不持异议并对该项判决结果予以维持。",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "保安外事分公司在本案仲裁程序中提交的诊断证明书显示，医疗机构于2018年4月和5月为贺仕友出具的诊断处理意见均为留院治疗休息一个月，保安服务公司于本案一审中提交的考勤表显示，2017年3月16日至2018年4月30日贺仕友均为病假休息状态，保安服务公司在贺仕友提交病休假条期间向贺仕友发放病假工资并未依照旷工予以处理，表明保安服务公司对于贺仕友需要长期病休的身体状况明确知晓，现其公司在没有新情况发生的情形下未依照法律关于职工医疗期病休的相关规定行使权利，直接以旷工为由处罚贺仕友显然不妥，并且保安外事分公司发出的书面解除通知书中没有载明解除劳动关系的具体事实及法律依据，故一审法院认定该项解除行为构成违法并无不当，关于违法解除劳动合同的赔偿金，一审法院核算的数额符合法律规定，本院予以确认。",
      "保安服务公司停发贺仕友2018年5月的病休工资缺乏依据，应予补发。",
      "关于年休假工资，双方均认可2016年贺仕友应休年休假天数为15天，保安服务公司未能提供证据证明贺仕友已休2016年的年休假或者已经向其支付过年假工资，故一审法院结合贺仕友于2018年提出仲裁申请的时间折算其2016度剩余应休的年假天数以及年假工资数额并无不妥，本院予以确认。",
      "综上所述，保安服务公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京市保安服务总公司负担（已交纳）。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员王磊",
      "审判员刘艳",
      "二〇一九年八月三十日",
      "法官助理周珍",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终6867号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}