{
  "title": "北京宏达广源劳动服务有限公司等与王龙劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京宏达广源劳动服务有限公司，住所地北京市丰台区东铁匠营顺一条8号9幢2层220室。",
      "法定代表人:刘现伟，总经理。",
      "被上诉人（原审原告）:王龙，男，1986年4月15日出生，汉族，住甘肃省合水县。",
      "原审被告:内蒙古伊利实业集团股份有限公司，住所地内蒙古自治区呼和浩特市金山开发区金山大街1号。",
      "法定代表人:潘刚，董事长。",
      "原审被告:内蒙古伊利实业集团股份有限公司，住所地内蒙古自治区呼和浩特市金山开发区金山大街1号。",
      "法定代表人:潘刚，董事长。",
      "委托诉讼代理人:于洋，男，内蒙古伊利实业集团股份有限公司员工。",
      "原审被告:内蒙古伊利实业集团股份有限公司北京分公司，营业场所北京市朝阳区华威西里55楼。",
      "负责人:郑铁新，总经理。",
      "委托诉讼代理人:于洋，男，内蒙古伊利实业集团股份有限公司员工。",
      "委托诉讼代理人:张晓芳，女，内蒙古伊利实业集团股份有限公司冷饮事业部员工。"
    ],
    "explain": [
      "上诉人北京宏达广源劳动服务有限公司（以下简称宏达广源公司）因与被上诉人王龙及原审被告内蒙古伊利实业集团股份有限公司（以下简称伊利公司）、内蒙古伊利实业集团股份有限公司北京分公司（以下简称伊利北京分公司）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初13378号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人宏达广源公司之法定代表人刘现伟、被上诉人王龙及原审被告伊利公司、伊利北京分公司之共同委托诉讼代理人于洋、伊利北京分公司之委托诉讼代理人张晓芳到庭参加诉讼。",
      "本案现已审理终结。",
      "宏达广源公司上诉请求:撤销一审判决第二、三、四项，改判驳回王龙要求我公司支付工资、加班工资及违法解除劳动关系赔偿金的诉讼请求。",
      "事实与理由:王龙自2018年9月18日起未按规定签到，视为旷工，严重违反公司管理规定，我公司因此与其解除劳动关系，符合法律规定。",
      "我公司已按照实际出勤天数及考核标准向王龙支付了2018年9月工资，王龙在职期间亦不存在加班。",
      "王龙辩称，同意一审判决。",
      "伊利公司、伊利北京分公司述称，同意一审判决。",
      "王龙向一审法院起诉请求:1.确认2016年5月5日至2018年9月27日期间与宏达广源公司存在劳动关系；2.宏达广源公司支付2018年9月1日至2018年9月27日期间工资3747元；3.宏达广源公司支付2016年5月5日至2018年9月27日期间休息日加班工资51036元；4.宏达广源公司支付2016年5月5日至2018年9月27日期间延时加班工资21745元；5.宏达广源公司支付2016年5月5日至2018年9月27日期间高温补助1620元；6.宏达广源公司支付违法解除劳动关系赔偿金21450元。",
      "一审法院认定事实:王龙于2016年5月5日开始在用工单位伊利北京分公司工作，并与用人单位宏达广源公司签订劳动合同，担任理货员，月工资标准为基本工资2500元、完成销量任务的考核工资为1400元、市场终端建设工资90元、补贴300元，由宏达广源公司以银行转账方式支付至2018年9月。",
      "王龙月应发工资为4290元，月实发工资为4266元。",
      "宏达广源公司支付王龙2018年9月工资755.86元。",
      "2018年9月29日，王龙向北京市丰台区劳动争议仲裁委员会（以下简称丰台仲裁委员会）提出仲裁，请求裁决:1.确认2016年5月5日至2018年9月27日期间与宏达广源公司存在劳动关系；2.宏达广源公司支付2018年9月1日至2018年9月27日期间工资3747元；3.宏达广源公司支付2016年5月5日至2018年9月27日期间休息日加班工资51036元；4.宏达广源公司支付2016年5月5日至2018年9月27日期间延时加班工资21745元；5.宏达广源公司支付2016年5月5日至2018年9月27日期间高温补助1620元；6.宏达广源公司支付违法解除劳动关系赔偿金21450元。",
      "2019年2月15日，丰台仲裁委员会作出京丰劳人仲字[2018]第6052号裁决书，裁决:1.宏达广源公司与王龙自2016年5月5日至2018年9月27日期间存在劳动关系；2.驳回王龙其他的仲裁请求。",
      "王龙不服，提起诉讼。",
      "王龙主张，2018年9月17日，宏达广源公司通知变更新的签到方式，需每天到宏达广源公司签到；因此需多出公交车费，而宏达广源公司无法补足该部分交通补助，故其无法按照新的签到方式签到；2018年9月27日，宏达广源公司以其未按规定方式签到视为旷工与其解除劳动合同；宏达广源公司未足额支付其2018年9月工资；其每天工作9小时，每周工作6天，且理货员需要一天内在不同商超之间转换，路途均为室外高温环境，但宏达广源公司未支付过相应的加班工资及高温补贴。",
      "王龙就其上述主张出具了工资条、微信群聊天记录、辞退说明、2018年9月微信签到记录加以佐证。",
      "宏达广源公司主张，2018年9月18日开始，王龙未按照公司新的签到制度进行签到，且在公司告知其不签到视为旷工的情况下仍未按照公司签到制度签到，故其公司于2018年9月27日通知王龙解除劳动合同；其公司已足额支付王龙2018年9月工资；王龙不存在加班事实，且其作为理货员负责的货品系冷饮，不存在长期处于高温环境的条件。",
      "伊利北京分公司主张其公司与宏达广源公司签订了终端营销服务合同，将理货工作外包给宏达广源公司，王龙系宏达广源公司员工，与其公司不存在劳动关系。",
      "伊利公司主张其公司并非本案直接利害关系人，不具备诉讼主体资格。",
      "一审法院认为，双方对于仲裁确认的劳动关系存续期间均无异议，对此予以确认。",
      "2018年9月18日至9月27日，王龙均有出勤，宏达广源公司仅以其未按照公司新规定签到签退为由解除双方劳动关系确有不妥，应支付王龙违法解除劳动关系赔偿金21450元、2018年9月1日至2018年9月27日工资2970元。",
      "关于高温补贴的请求，依据不足，不予支持。",
      "关于加班工资的请求，宏达广源公司认可每周工作6天，法院酌情确定相关数额。",
      "一审法院判决:一、北京宏达广源劳动服务有限公司与王龙自2016年5月5日至2018年9月27日期间存在劳动关系；二、北京宏达广源劳动服务有限公司于判决生效后7日内支付王龙违法解除劳动关系赔偿金21450元；三、北京宏达广源劳动服务有限公司于判决生效后7日内支付王龙2018年9月1日至2018年9月27日工资2970元；四、北京宏达广源劳动服务有限公司于判决生效后7日内支付王龙加班工资3000元；五、驳回王龙的其他诉讼请求。",
      "如果未按判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，宏达广源公司提交了仲裁时提交的伊利理货员签到表。",
      "王龙在仲裁时认可其真实性。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "众所周知的事实，当事人无须举证证明。",
      "王龙自2018年9月18日起虽未按照宏达广源公司新的签到制度进行签到，但这是因宏达广源公司突然改变之前一直执行的签到方式，客观上确实会给王龙增加费用支出，而在其提出异议的情况下，宏达广源公司仍未予解决；且在王龙提交了微信签到记录的情况下，宏达广源公司亦未提交其他证据证明王龙实际未提供劳动，故宏达广源公司以王龙旷工为由解除劳动关系不当，一审判决宏达广源公司向王龙支付违法解除劳动关系赔偿金及工资差额并无不当。",
      "宏达广源公司认可王龙每周工作6天，虽称王龙每周工作时间未超过法定时间，但亦未提交证据，故一审判决宏达广源公司向王龙支付加班工资亦无不当。",
      "综上所述，宏达广源公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京宏达广源劳动服务有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长史伟",
      "审判员张洁",
      "审判员管元梓",
      "二〇一九年八月二十八日",
      "法官助理董和平",
      "书记员张翰超"
    ]
  },
  "metadata": {
    "日期": "2019-08-28",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9795号",
    "时间": "2019年08月28日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}