{
  "title": "广州市博林装饰有限公司与广州市宝昊园林景观工程有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:广州市博林装饰有限公司，住所地:广州市花都区新华街紫薇路******商铺。",
      "法定代表人:雷超林，董事长。",
      "委托诉讼代理人:丰志鹏，广东富颂达律师事务所律师。",
      "被告（反诉原告）:广州市宝昊园林景观工程有限公司，住，住所地:广州市天河区黄村石门里六横**整套位:383）。",
      "法定代表人:吴瑞奇，总经理。",
      "委托诉讼代理人:罗振球，广东易春秋律师事务所律师。",
      "委托诉讼代理人:吴瑞铃，公司员工。"
    ],
    "explain": [
      "原告广州市博林装饰有限公司与被告广州市宝昊园林景观工程有限公司装饰装修合同纠纷一案，本院于2018年6月27日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的法定代表人雷超林及委托诉讼代理人丰志鹏，被告的委托诉讼代理人罗振球、吴瑞铃到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告向原告支付室内装修工程尾款人民币162065元；2、判令被告向原告支付迟延支付工程款违约金（该违约金以162065元为本金，按每日千分之一的标准自2018年2月8日起计算至付清之日止，暂计算至起诉之日的违约金为20582.26元）；3、本案诉讼费用由被告承担。",
      "事实和理由:2017年1月3日，被告将其承揽的位于广州市越秀区启明二路14号（主别墅）及广州市越秀区启明二路14号之一（别墅后院）的装修工程发包给原告，双方签订了合同编号为BH-201601201的《建筑装饰工程施工合同》。",
      "该合同约定，原告的承包范围为:别墅前后院及三层建筑空间，总面积约800平方米，包括其室内装修和水电安装工程，承包方式为包工、包料、包工期、包质量、包安全文明施工的总价大包干，工程工期为2016年12月30日至2017年5月10日，遇不可抗拒因素工期顺延；该工程总造价为995000元，工程款按进度支付，工程尾款于工程验收合格后并经双方确认最终结算价后一周内结清，同时工程保质金于工程验收合格一年后返还；被告指派林显仪、吴瑞铃为其工程负责人，代表被告签署本合同约定的应由被告确认的相关文件。",
      "合同签订后，原告即备料进场施工。",
      "施工期间，因案涉别墅地下室涉嫌违建问题导致施工进度一度被迫停止，且根据业主的需求调整和增加了部分施工项目。",
      "2017年9月底，工程竣工验收合格。",
      "2018年1月31日，双方对工程款进行结算并签署《结算明细表》，双方确认留存29580元工程保质金后被告还需向原告支付工程款162065元。",
      "双方对应付工程款进行确认后，经原告多次向被告催要该款，但被告均以各种理由拒绝支付，至今仍欠原告162065元装修工程款本金未付。",
      "被告辩称，不同意原告的诉讼请求。",
      "原告的第一项诉讼请求不能成立。",
      "原告与被告之间签订的《建筑装饰工程施工合同》约定，工程尾款于工程验收合格后并经双方确认最终结算价后一周内结清。",
      "本案中，原告提交的《结算明细表》是未经工程验收合格的价格。",
      "本案中给付工程尾款的前提条件是工程验收合格，而本案因原告工程未经验收合格，其质量不合格我方已经申请就工程质量进行鉴定，并提起反诉。",
      "因此，原告主张给付工程尾款不能实现。",
      "原告的第二项诉讼请求也不能成立。",
      "如上诉述，因工程未验收是原告的过错我方不存在违约，也不存在支付工程款违约金问题。",
      "因此请求法院依法驳回原告的诉讼请求。",
      "被告向本院提出反诉请求:1、判令原告向被告支付违约金10万元；2、判令原告因装修质量不合格承担赔偿款16万元；3、请求判令原告因违约给被告造成的经济损失10万元（以上三项具体以鉴定数额为准）；4、本案诉讼费由原告承担。",
      "事实和理由:原告与被告之间签订的《建筑装饰工程施工合同》对工程质量及验收进行了约定，本案涉案装修工程并未经验收，原告的工程质量不合格，在未经质量检查合格的情况下，原告谎称先让被告员工在结算明细表上签字再进行质量检查，但之后原告拒绝与被告对工程质量进行检查，引起本案的发生。",
      "原告辩称，我方不存在任何违约情形，我方已按施工合同的约定对案涉房产进行施工，该房产已由业主验收并入住，故并不存在被告所称违反验收约定的行为，对于业主要求维修的相关的项目我方也已经维修完毕，有部分项目业主并未要求我方维修，且业主在入住后又另行雇请第三方进行二次装修。",
      "综上所述，我方请求法庭驳回被告的全部反诉请求。"
    ],
    "facts": [
      "经审理查明，2017年1月3日，原告（乙方、承包人）与被告（甲方、发包人）签订编号为BH-201601201的《建筑装饰工程施工合同》，约定:工程名称为启明二路14号装修工程；工程地点为广州市越秀区启明二路14号（主别墅）及广州市越秀区启明二路14号之一（别墅后院）；承包范围为别墅前后院及三层建筑空间，总面积约800平方米，包括其室内装修和水电安装工程，详见本合同附件《装饰装修工程报价单》总价大包干；承包方式为包工、包料、包工期、包质量、包安全文明施工；本合同项下工程时间在2016年12月30日至2017年5月10日全部完工并通过验收（春节放假1月24日-2月11日，合计18天），实际100个工作日，遇不可抗拒因素工期顺延（周六日施工扰民、雷雨、台风等）；本合同工程造价为995000元（详细报价参见《装饰装修工程报价单》）；甲方指派林显仪、吴瑞铃为甲方负责人，代表甲方签署本合同约定的应由甲方确认的相关文件；乙方指派邓小军为施工项目负责人，负责合同履行，按要求组织施工，保质、保量、按期完成施工任务，解决由乙方负责的各项事宜；工程质量执行国家标准GB50096-1999《住宅设计规范》、GB50327–2001《住宅装饰装修工程施工规范》、GB50210-2001《建筑装饰装修工程质量验收规范》等相关国家和行业标准，必须达到新竣工备案制的合格标准；装修室内环境污染控制应严格执行GB50325-2001《民用建筑工程室内环境污染控制规范》等相关国家、行业和地方标准；工程质量不符合规范、标准和设计要求或室内环境质量不合格，甲方有权要求乙方停工、治理或返工，由此产生的费用全部由乙方承担，工期不予顺延；当甲乙两方对工程质量有争议时，提请广州市建筑工程质量检测站对工程质量进行检测和鉴定；鉴定结果合格，甲方需要承担鉴定费用，工期顺延；如鉴定不合格乙方需要承担鉴定费用，并及时整改，工期也不予顺延；具备隐蔽条件的工程部位，乙方应在自检合格后48小时内以书面形式通知甲方验收，甲方自接到书面通知之日起2日内组织工程验收，验收合格并经甲方代表在检验纪录上签字后，乙方才可进行隐蔽和继续施工；若甲方在约定的时间内没有进行验收，甲方应承担造成停工所造成的费用，工期顺延；若甲方要求复验时，乙方应按要求办理复验；若复验合格，甲方应承担复验费用，由此造成停工，工期顺延；若复验不合格，其复验及返工费用由乙方承担，但工期也予顺延；工程具备竣工验收条件的，乙方应按国家竣工验收的有关规定向甲方提供竣工验收申请、竣工资料、竣工图纸、并书面通知甲方验收；甲方自接到书面通知之日起5日内组织工程验收，甲方在规定时间内未能组织验收，需及时通知乙方，另定验收日期；若验收不合格的，乙方应当立即进行修改或重做，直至验收合格，由此产生的返工费由乙方承担；若甲方自接到书面通知之日起20日内未能组织工程验收，视为验收合格；最后验收合格的日期为工程竣工日期；本合同签订后5个工作日内支付合同总价的30%即298500元；乙方水电完工后向甲方提供工程进度款支付申请书，经甲方验收相关工程量合格完成并出具书面核实材料后的5个工作日内，甲方支付合同总价的30%即298500元；乙方木工完工后向甲方提供工程进度款支付申请书，经甲方验收相关工程量合格完成并出具书面核实材料后的5个工作日内，甲方支付合同总价的27%即268650元；乙方竣工完工后向甲方提供全部交接和结算手续，经甲方验收工程合格竣工并出具书面核实材料后，甲方支付合同总价的10%即99500元；工程质量保证期为1年，甲方验收合格一年后，甲方支付合同总价的3%即29580元；本合同以工程验收是装修项目的工程造价为最终预算（含施工中变更的工程造价），如最终结算与预算清单有出入，均以最终工程实际造价结算为准；工程验收合格后，承包方应向发包方提出工程结算，并将有关资料送交发包方，发包方在收到承包人的结算资料后在7天内确认最终结算价，并在移交手续一周内向承包方结清工程尾款；工程合同签订后，物业管理费或其他费用等由甲方负责；当发包人提出变更通知，承包人认为产生了增加费用，承包人应在发包人提出通知要求（发出指令）后2天内向发包人提交增加费用报告，报告内应说明变更原因、增加费用金额，发包方在接到报告后3天内确认增加费用，增加的费用在工程进度款中同时支付；施工期间，若乙方违反法律、法规、规章及行业标准等规定进行施工或有其他违反合同的行为时，甲方有权要求乙方暂时停工，乙方应采取相应补救措施，并按合同约定返工，由此造成的全部损失由乙方承担，工期不予顺延；若乙方在接到甲方通知后五日内仍拒不改正的，甲方有权解除本合同，并要求乙方按全部工程款的5%向甲方支付违约金；甲方未按合同约定期限划拨每批次工程款，每延误一日，应向乙方支付迟延部分工程款千分之一的违约金，工期顺延；由于乙方责任延误工期的，每延误一日，应向甲方支付本合同工程造价金额千分之一的违约金；由于乙方责任，逾期履行维修义务的，每延误一日，应向甲方支付本合同工程造价金额千分之一的违约金；因一方原因，合同无法继续履行时，应通知对方，办理合同终止协议并由责任方赔偿对方由此造成的经济损失；本工程自验收合格双方签字之日起保修期为隐蔽工程5年，其他工程1年，规定时间内免费维修，但人为造成的破损均不在保修范围内，并且代购物品或自购材料不在保修范围。",
      "原、被告双方并无提交合同载明的《装饰装修工程报价单》。",
      "2018年1月31日，吴瑞铃作为被告的负责人与作为原告的负责人的雷超林、李海娇签订《结算明细表》，载明:项目名称为启明二路14号装修工程；1.原合同结算工程总额为1323520元；2.原合同预算工程折后价总额为995000元（已为7.5折扣）；3.原合同预算工程未做总额为233233元（已为7.5折扣），地，地下室109554元为7.5折扣）；4.增加项目总额为460308元；5.最终工程总额为1278023元；6.已付款总额1086378元；7.保质金为29580元（工程总额3%）；8.最终需付款总额162065元。",
      "原告为证明涉案工程的业主已按合同进度将款项付给被告，被告的代表李海娇已经在2018年2月11日前将验收的相关资料交给业主，提交了七张微信记录的截图。",
      "微信记录载明:“爱新觉罗海娇”于2018年2月11日称，“甲方各位领导:启明这个项目因为工程违建等问题拖延了施工时间相信大家也知道我们的难处，对于工程来讲工期一长成本倍增！这个问题已经造成我公司没有利润并已经开始垫资，另外关于工程验收结算问题我们已经与甲方负责人沟通过十几次，按照甲方要求提供了所有资料并已经交给韩生，关于发票问题因为之前地下室没有施工但是发票也给了贵方财务、实际上已经超额。",
      "而且应该整改的地方也按照整改要求完成并承诺以后发现问题会及时过来处理……贵公司已经入驻（注:此为原文）三个月，证明已经是确认了施工已经完成，后面的整改是维修，我们也是一直在跟进的……验收表也一早递交，一直也没有得到处理……所有资料已经交齐，如果没有的麻烦这里提出吧……如果这样的话麻烦你们搬出来交场地给我公司，然后你们确认了验收后再入驻可以吗＠韩……”被告确认上述微信聊天记录的真实性。",
      "原、被告确认上述微信记录中的“爱新觉罗海娇”是李海娇，代表被告进行沟通，“甲方”为业主方。",
      "被告为证明涉案工程存在质量问题，提交了以下证据:1.被告方人员与原告的法定代表人雷超林的微信聊天记录；2.房屋装修的照片；3.房屋装修问题表；4.被告单方制作的装修质量问题汇总。",
      "上述证据1显示被告方人员于2018年5月2日向原告发送了证据3的房屋装修问题表，并称，“雷总这是修复问题，麻烦回复个修复时间”。",
      "原告对上述证据1的真实性予以认可，但认为不能证明原告的施工质量不合格，因为原告已按业主的要求进行修复。",
      "原告对上述证据2的照片的真实性、合法性及关联性均不认可，且认为其已就装修问题进行了修复。",
      "上述证据3载明启明二路14号装修项目的问题有25项，并有手写改动部分，并且每一项右边均有手写打勾，该表最下方手写了“确认以上事项”的字样，并有“李x娇”、“韩少坚”的签名确认并书写日期为2018年3月21日。",
      "被告称“李x娇”为李海娇，是代表被告协调涉案纠纷的，“韩少坚”是业主方的委托人。",
      "原告对上述证据3的真实性、合法性及关联性均不认可，称该表并无原告方的签名确认，而且即使该表真实，但该表是在2018年3月21日由被告与业主确认，而原、被告已经于2018年1月31日对涉案工程进行了结算，同时据原告了解，该表所列的问题已经修复完毕，表中的打勾证明修复已经完成；另外，李海娇是被告方的人员。",
      "上述证据4载明启明二路14号装修质量问题，共有23项，原告对该证据的真实性、合法性及关联性均不认可。",
      "被告于2018年10月17日向本院提交工程质量鉴定申请书，要求对工程质量及损失数额进行鉴定。",
      "在法庭审理过程中，被告确认其于2018年5月2日首次向原告提出工程质量问题。",
      "关于涉案工程的装修费用，被告称，合同约定的装修范围是包括地下室，但由于原告无法施工地下室，故实际装修费是减去了地下室的装修费；原告对此予以确认，并称《结算明细表》也显示地下室的费用已经扣除。",
      "关于涉案工程的完工时间，原告称业主是在2017年10月前就已入住涉案工程的房屋，故完工时间是2017年10月前；被告则称工程完工时间是2018年2月。",
      "但原被告均确认业主方已经入住涉案工程的房屋。",
      "关于涉案工程的验收问题，原告称涉案工程已由业主验收，业主入住后又另行聘请第三方进行了二次装修；被告则称涉案工程并未经过验收。",
      "关于原告完工后的施工现场是否已被改动的问题，被告称，原告实际施工的部分，其并无委托第三方进行修复，目前的现状就是原告完工后的状态，并且有质量问题的地方都属于原告的施工范围；原告则称，业主方找了第三方进行了二次装修，是因为一楼地面保暖的装修和房屋的装修增项了，房屋也有一些改变，业主已经入住且另行找了第三方装修，因有第三方介入，原告无法再维修。",
      "以上事实，有原告提交的《建筑装饰工程施工合同》、《结算明细表》、微信记录的截图，被告提交的被告方人员与原告的法定代表人雷超林的微信聊天记录、房屋装修的照片、房屋装修问题表、被告单方制作的装修质量问题汇总，以及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，本案为装饰装修合同纠纷。",
      "根据原、被告的诉辩及陈述，本案的争议焦点为:被告提出的涉案工程存在质量问题的意见是否成立。",
      "《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十三条  规定:“建设工程未经竣工验收，发包人擅自使用后，又以使用部分质量不符合约定为由主张权利的，不予支持；但是承包人应当在建设工程的合理使用寿命内对地基基础工程和主体结构质量承担民事责任。",
      "”即使涉案工程未经竣工验收，但原、被告均确认业主方已经入住涉案工程的房屋，根据上述司法解释的规定，本院对于被告关于涉案工程存在质量问题的意见不予采纳，被告据此主张原告支付违约金、赔偿款及经济损失的反诉请求，本院均不予支持。",
      "原、被告已签订《结算明细表》对最终结算价进行了确认，被告以原告施工质量不合格为由主张拒付工程款缺乏事实及法律依据，被告应按约定支付工程款162065元。",
      "至于违约金，原告主张按合同约定，即按未付工程款每日千分之一的标准计算违约金。",
      "该违约金的计算标准过分高于被告违约给原告造成的损失，故本院调整为以未付工程款为基数，按年利率24%的标准计算违约金。",
      "至于违约金的起算时间，双方于2018年1月31日签订《结算明细表》，故原告主张从2018年2月8日起计算违约金符合合同约定，本院予以支持。",
      "关于被告提出的工程质量鉴定申请。",
      "因原告完工后，业主方已经入住，现无法确认房屋现有状态即为原告完工后的状态，故涉案工程不具备鉴定条件。",
      "根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十三条  的规定，本院对于该申请不予接纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十三条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告广州市宝昊园林景观工程有限公司向原告广州市博林装饰有限公司支付装修工程款162065元及违约金（违约金以162065元为基数，自2018年2月8日起，按年利率24%的标准计至本院限定付款之日止）；",
      "二、驳回原告广州市博林装饰有限公司的其他诉讼请求；",
      "三、驳回被告广州市宝昊园林景观工程有限公司的反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案本诉受理费3952.9元，由原告广州市博林装饰有限公司负担122.6元，被告广州市宝昊园林景观工程有限公司负担3830.3元；反诉受理费3350元，由被告广州市宝昊园林景观工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长龙健美",
      "人民陪审员张友辉",
      "人民陪审员胡今胜",
      "二〇一九年一月二十八日",
      "书记员文蓓婕"
    ]
  },
  "metadata": {
    "日期": "2019-01-28",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初24665号",
    "时间": "2019年01月28日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}