{
  "title": "02于维娜与黄陆振商品房预约合同纠纷审判监督民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审被上诉人、再审申请人）:于维娜，女，汉族，××年××月××日出生，身份证住址:山东省莱阳市。",
      "委托代理人:陈劲松，广东耀辉律师事务所律师。",
      "被申诉人（一审原告、二审上诉人、再审被申请人）:黄陆振，男，汉族，××年××月××日出生，身份证住址:深圳市福田区。",
      "委托代理人:袁伟乐，广东一言律师事务所律师。",
      "委托代理人:朱明生，广东一言律师事务所律师。"
    ],
    "explain": [
      "申诉人于维娜与被申诉人黄陆振房屋买卖合同纠纷一案，2012年12月18日广东省深圳市中级人民法院作出（2012）深中法房再字第11号民事判决。"
    ],
    "procedure": [
      "于维娜不服，向检察机关申诉。",
      "广东省人民检察院于2014年4月15日作出粤检民抗字第（2014）62号民事抗诉书，向本院提出抗诉。",
      "本院于2014年5月19日作出（2014）粤高法审监民抗字第111号民事裁定，提审本案。",
      "本院依法组成合议庭，于2014年9月18日公开开庭进行了审理。",
      "广东省人民检察院指派汪鹏基、万绍文出庭，申诉人于维娜的委托代理人陈劲松，被申诉人黄陆振的委托代理人朱明生到庭参加诉讼。",
      "本案现已审理终结。",
      "2009年8月12日，黄陆振向深圳市福田区人民法院起诉称:2009年5月19日，经美联物业代理（深圳）有限公司（下称美联公司）居间介绍，黄陆振与于维娜签订《深圳市二手房预约买卖及居间合同》。",
      "合同约定，黄陆振以1760万元的价格，向于维娜购买位于深圳市福田区香蜜湖第一生态苑××栋××号的房产，房产交易定金为120万元，8月1日前，黄陆振应支付除定金、交房保证金之外的剩余首期款385万元至买卖双方约定的银行第三方监管帐户；8月3日前，买卖双方签订《深圳市二手房买卖合同》，并且于合同签订当日办理产权过户手续；合同还约定，任何一方不履行合同约定义务，致合同目的不能实现，守约方有权选择定金罚则或者要求对方支付该房地产总价款百分之十的违约金。",
      "合同同时对其他相关事宜进行了详细约定。",
      "合同签订后，黄陆振严格履行合同义务，分别于5月19日、21日向于维娜支付定金20万元、100万元，合计120万元；于2009年7月13日在平安银行华新支行办理了首期款390万元的资金监管手续；同时于2009年7月24日通过中国建设银行股份有限公司深圳罗湖支行办理了《二手楼贷款承诺书》，建设银行承诺向黄陆振发放贷款1250万元。",
      "据此，黄陆振已完全具备合同约定的签订正式合同和办理过户手续的条件。",
      "然而于维娜未按照合同约定，于2009年8月3日前与黄陆振签订《深圳市二手房买卖合同》及办理过户手续。",
      "为此，黄陆振、居间方及出具贷款承诺函的建设银行工作人员多次与于维娜联系，要求其履行合同，但于维娜仍不予配合办理。",
      "据此，请求法院判令:1、解除双方于2009年5月19日签订的《深圳市二手房预约买卖及居间服务合同》；2、于维娜向黄陆振支付违约金176万元；3、于维娜向黄陆振返还定金120万元；4、于维娜向黄陆振支付510万元（含定金120万元及监管资金390万元）的银行利息损失34266.66元；5、于维娜向黄陆振支付因其违约导致合同解除的经济损失200万元；6、于维娜承担本案全部诉讼费用。",
      "于维娜答辩称:一、黄陆振诉称其履行了银行按揭承诺，不是事实，事实上黄陆振至今未取得银行按揭承诺。",
      "二、黄陆振申请并取得按揭承诺是双方签订正式买卖合同、办理过户交易的前提，也是于维娜房款得以顺利收回的保障。",
      "由于黄陆振至今未取得银行按揭承诺函，导致合同交易无法进行，经于维娜催告仍然没有取得，于维娜依法解除合同，符合法律规定。",
      "黄陆振的诉讼请求没有任何事实和法律依据，请求予以驳回。",
      "一审审理查明:2009年5月19日，黄陆振（买方），于维娜（卖方）以及美联公司签订一份《深圳市二手房预约买卖及居间服务合同》，约定:卖方（于维娜）拟转让坐落于深圳市福田区香蜜湖第一生态苑××栋××号房产，房地产证号30××17。",
      "房地产用途:住宅。",
      "登记建筑面积320.34平方米。",
      "该物业没有抵押，产权完整。",
      "该房地产转让总价款1760万元。",
      "买方（黄陆振）应于签订合同之日向卖方支付定金20万元，并在合同签订之日起三日内向卖方支付定金100万元。",
      "买卖双方同意预留5万元作为交房保证金，交由居间方（美联公司）托管。",
      "买方应于2009年8月1日之前支付除定金、交房保证金之外的剩余首期款385万元至买卖双方约定的银行第三方监管帐户。",
      "买方应于2009年7月31日之前向银行提交抵押贷款申请的相关资料，并配合银行办理贷款审批手续。",
      "如买方不能获批银行贷款或者银行承诺发放贷款不足支付房款余额的，买方应于不能获批银行贷款或者银行出具贷款承诺函之日起三日内以其他付款方式全面、足额履行其付款义务。",
      "如买方逾期付款达五个工作日以上时，卖方有权解除合同并要求买方支付房地产总价款百分之十的违约金。",
      "在2009年8月3日前，买卖双方必须签订《深圳市二手房买卖合同》。",
      "签订《深圳市二手房买卖合同》之前，买方须监管妥当应付款项（如一次性付款），或者买方须提供银行贷款承诺函，并监管妥当或付清银行承诺发放贷款外的其余款项（如银行抵押付款）。",
      "任何一方不履行本合同约定义务，致合同目的不能实现，守约方有权选择定金罚则或要求对方支付该房地产总价款百分之十的违约金。",
      "合同签订后，黄陆振按照合同约定向于维娜支付了定金120万元，于维娜向居间方移交了房地产证原件。",
      "2009年7月初，黄陆振向平安银行股份有限公司深圳华新支行（下称平安银行华新支行）递交申请按揭贷款的相关资料，要求在该行办理按揭贷款。",
      "2009年7月l3日，黄陆振、于维娜与平安银行华新支行签订一份《资金监管协议》，约定:黄陆振与于维娜双方交易的基础为黄陆振与于维娜双方签订的深圳市二手楼预约买卖及居间服务合同，交易价款为1760万元。",
      "黄陆振将部分购房款390万元，存入平安银行华新支行账号01×××32内，由平安银行华新支行资金监管，监管期间至2009年8月13日止。",
      "各方还约定:甲乙双方同意，如发生下列情况之一时，本协议终止:甲乙双方在本协议监管期限内共同书面通知丙方解除资金监管；本协议约定的监管期限届满后，未能出现本协议第三条约定的情形，甲乙双方也未能就本协议所指资金监管事宜达成补充协议的。",
      "甲乙双方可委托他人办理监管资金的支付事宜，个人间委托行为，委托书须办理公证手续。",
      "但甲乙双方不得要求或委托他人要求丙方将监管资金转入本协议约定外的其他帐户。",
      "上述协议签订后，黄陆振即将首期款390万元存入平安银行华新支行帐01×××32内，并向该行申请剩余房款的按揭贷款。",
      "但因黄陆振个人信用存在不良记录，2009年7月17日，平安银行华新支行只同意向黄陆振贷款834万元，并要求黄陆振做足806万元首付款监管。",
      "因黄陆振已经在该行监管了首期教390万元，故需黄陆振补交首付款416万元。",
      "因为黄陆振未补足806万元的首期款，平安银行华新支行未向黄陆振发放贷款。",
      "因平安银行华新支行承诺给黄陆振发放贷款额度不足支付房款余额。",
      "2009年7月21日，黄陆振遂另行向中国建设银行股份有限公司深圳罗湖支行（下称建设银行罗湖支行）申请按揭抵押贷款。",
      "在举证期限内，黄陆振向一审法院提交三份有划痕的《二手楼个人贷款承诺书》，其中落款日期为2009年7月24日、2009年8月3日的《二手楼按揭贷款承诺书》，载明建设银行罗湖支行承诺就黄陆振、于维娜买卖涉案房产向黄陆振提供贷款1250万元。",
      "另外一份未注明向谁为何事项提供贷款，也未注明贷款金额为多少。",
      "庭审时，黄陆振申请证人建设银行罗湖支行的客户经理林某、曾某出庭作证，二人称:在建设银行罗湖支行出具《二手楼个人贷款承诺书》后，于维娜曾提出异议，因此建设银行罗湖支行三次对《二手楼个人贷款承诺书》进行修改。",
      "在第三次修改后，建设银行罗湖支行再无法联系到于维娜。",
      "两证人还称:“贷款承诺函发给于维娜须具备四个条件:1、不良记录的信用认定；2、将平安银行的首期款资金监管转到建设银行罗湖支行监管；3、在黄陆振供楼帐户中先存入50—60万元的资金；4，客户报告重写，对沙井厂房的收入进行核实、重写。",
      "在上述条件中，只要于维娜配合将平安银行华新支行监管的首期款390万元转入建设银行罗湖支行，条件即成就。",
      "”此后，因于维娜不同意将监管资金转至建设银行罗湖支行，故建设银行罗湖支行未向于维娜送达银行贷款承诺函。",
      "同时，黄陆振也未举证证明其向建设银行罗湖支行存入50—60万元的供楼资金。",
      "2009年8月3日，于维娜委托广东鼎为律师事务所向黄陆振发出一份律师函，要求黄陆振接到该函后两日内取得按揭承诺函并将按揭承诺函金额与1250万元的差额监管于银行（如无法取得银行按揭承诺函则自筹1250万元资金监管于银行），同时与于维娜签订《深圳市二手房买卖合同》，办理递件过户手续。",
      "逾期仍不履行，于维娜将依法解除合同。",
      "2009年8月8日，于维娜再次委托广东鼎为律师事务所向黄陆振发出一份律师函，通知解除与黄陆振签订的《深圳市二手房预约买卖及居间服务合同》，并要求黄陆振向于维娜支付违约金176万元。",
      "2009年8月14日，于维娜委托广东鼎为律师事务所向居间方某公司发出一份律师函，要求该公司接函后即时返还于维娜房地产证原件。",
      "诉讼中，根据于维娜的申请，一审法院向中国人民银行深圳分行调取了黄陆振最近24个月的《个人信用报告》，黄陆振存在不良信用记录，最高逾期还款4期。",
      "根据黄陆振的申请，一审法院委托广东乐居行房地产评估经纪有限公司对涉案房产2009年11月的市场价值进行评估。",
      "该公司出具深乐居行评字（2009）（10）号评估报告，确认涉案房产于2009年11月的市场价值为2306.448万元。",
      "另查，于维娜于2009年8月17日起诉黄陆振，请求黄陆振支付购房违约金176万元及案外人美联公司返还房地产证原件并赔偿损失。",
      "该案已依法受理，案号为（2009）深福法民三初字第2676号。",
      "以上事实，有预约买卖及居间合同、监管协议、收据、调查笔录、庭审笔录等证据证实。",
      "一审认为:依法成立的合同，对各方当事人均具有法律约束力，各方当事人均应诚实、全面履行合同义务。",
      "本案存在以下争议焦点:一、黄陆振另行变更按揭银行付款是否正当；二、于维娜不予以配合办理监管资金解除监管，并转移至建设银行罗湖支行等手续是否有过错；三、造成根本违约合同不能继续履行的原因的认定。",
      "就上述争议问题进行分析认定如下:",
      "关于黄陆振另行变更按揭银行的分析与认定。",
      "一审认为，2009年7月，黄陆振与于维娜双方选定平安银行深圳华新支行办理了首期款的资金监管手续，并签署了资金监管协议。",
      "按照二手房交易惯例，在办理按揭贷款中资金监管银行也就是贷款人选定的按揭贷款银行，而且根据中介机构工作人员到庭出具的证言，也表明做首期款资金监管的同时，黄陆振也向平安银行深圳华新支行申请按揭贷款。",
      "因此，通过资金监管协议的签订，可以认定双方实际选择的按揭银行为平安银行深圳华新支行。",
      "根据黄陆振的申请，2009年7月17日，平安银行华新支行只同意向黄陆振贷款834万元，并要求黄陆振做足806万元首付款监管。",
      "因此该承诺贷款款项的额度与剩余购房款是有较大差额的，故黄陆振可以另行以其他方式进行付款。",
      "依照《深圳市二手房预约买卖及居间服务合同》约定，如买方不能获批银行贷款或者银行承诺发放贷款不足支付房款余额的，买方应于不能获批银行贷款或者银行出具贷款承诺函之日起三日内以其能付款方式全面、足额履行其付款义务。",
      "本案中，变更选定的按揭贷款银行支付购房款，也是付款方式之一。",
      "因此，黄陆振另行选择建设银行罗湖支行办理按揭贷款手续，理由正当，应予以认定。",
      "关于于维娜不予以配合办理监管资金解除监管手续是否有过错的分析与认定。",
      "一审法院认为，依照黄陆振与于维娜及平安银行华新支行签订的《资金监管协议》，第七条约定“甲乙双方可委托他人办理监管资金的支付事宜，个人间委托行为，委托书须办理公证手续。",
      "但甲乙双方不得要求或委托他人要求丙方将监管资金转入本协议约定外的其他帐户。",
      "”资金监管协议的签订，是对黄陆振与于维娜双方资金安全的重要保障措施，对已经协议监管的资金，非因监管协议约定的条件成就，任何一方不得要求监管方将资金转移。",
      "由此可以看出，该笔监管资金是不能够擅自转移至其他帐户的。",
      "并且，作为二手房交易中的卖方，对被监管的资金享有收益权，即交易成就之后该笔资金即转入卖方的名下，为了保证自己交易资金的安全，卖方除非与买方达成合意，否则卖方可以不配合买方解除监管并将资金转移至其他帐户，这是二手房交易的普遍惯例，这也是卖方保护合同权益，进行自力救济的主要手段。",
      "综上，于维娜不予以配合解除资金监管协议，并将资金转移至其他帐户，是捍卫自身合同权益的行为，没有违反有关法律的禁止性规定，也不属于必须作为的法定义务，不存在过错。",
      "关于造成根本违约，合同不能继续履行的原因的分析与认定。",
      "一审法院认为，法院向中国人民银行深圳分行进行查询，黄陆振存在逾期还款4期的不良信用记录。",
      "同时法院还向平安银行深圳华新支行调查，黄陆振向该行申请30年按揭贷款1250万元未能足额批准的原因，系黄陆振个人征信存在不良记录，该行只同意向黄陆振贷款834万元，并要求黄陆振做足806万元首付款监管。",
      "因黄陆振已经在该行监管了首期款390万元，故需黄陆振补交首付款416万元，因为黄陆振未补足806万元的首期款，故该笔贷款未能成功获批。",
      "即使是黄陆振向建设银行罗湖支行申请按揭贷款l250万元，该行同样是附加四个条件:l、不良记录的信用认定；2、将平安银行的首期款资金监管转到建设银行罗湖支行监管；3、在黄陆振供楼帐户中先存入50－60万元的资金；4、客户报告重写，对沙井厂房的收入进行核实、重写。",
      "该条件2，因为侵害了于维娜的资金安全，于维娜不予以同意；该条件3，黄陆振也未举证己先存入了50－60万元。",
      "由于该四个条件并未成就，建设银行罗湖支行的贷款承诺函就没有移交给于维娜。",
      "究其实质，合同不能继续履行，主要是黄陆振资金不足原因所致，因为监管的资金是不能随意调动的资金，在于维娜不同意将监管资金转入建设银行罗湖支行时，黄陆振应该及时筹措资金在该行办妥手续，以便该行向于维娜移交贷款承诺函。",
      "因此贷款承诺函未能及时出具并交至于维娜处，是本案合同不能继续履行的根本原因。",
      "综上，于维娜的房产证红本在手，房产没有权利瑕疵，只要资金到位，其可以随时进行交易，并办理相关房产过户手续。",
      "而于维娜不予以配合解除监管手续，转移监管资金至建设银行罗湖支行，系正当行使合同赋予的抗辩权。",
      "黄陆振未能按时办妥银行按揭贷款手续，也未能及时向于维娜支付购房款构成根本违约，依法应自行承担违约责任。",
      "鉴于，于维娜已经依照合同约定向黄陆振发函解除合同，一审法院确认《深圳市二手房预约买卖及居间服务合同》于2009年8月8日解除，黄陆振诉请解除合同已无必要，一审不予以支持。",
      "定金系保证合同履行的保证金，由于黄陆振违约故其没有依据要求于维娜退还定金。",
      "另，本案的定金120万元已在（2009）深福法民三初第2676号案件中与于维娜主张的违约金进行抵扣。",
      "黄陆振的其他诉求，亦不能成立，应予以驳回。",
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百二十八条  ，《中华人民共和国合同法》第八条  、第一百零七条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第七条  第（一）项  的规定，2010年3月20日广东省深圳市福田区人民法院作出（2009）深福法民三初字第2593号民事判决:驳回黄陆振的其他诉讼请求。",
      "本案受理费46754元（受理费由黄陆振预交）、评估费56105元，保全费5000元，合计107859元，均由黄陆振负担。",
      "一审判决宣告后，黄陆振不服，向深圳市中级人民法院提出上诉称:一、关于于维娜不予以配合办理监管资金解除监管手续是否存在过错的分析与认定。",
      "我国《合同法》第七十七条规定，当事人协商一致，可以变更合同。",
      "本案中，一审法院在审查于维娜是否有义务配合黄陆振解除资金监管的问题上，至少忽略或遗漏了如下重要事实:1、黄陆振最终选择在建设银行罗湖支行办理按揭贷款手续，于维娜是知情的，并已得到了于维娜的同意与认可；2、建设银行罗湖支行根据黄陆振的申请，并经请示该行市分行审贷会的批准，同意向黄陆振贷款人民币1250万元，并出具了“二手房个人贷款承诺书”。",
      "同时，该银行工作人员亦已将该书复印件传真给于维娜审阅；3、于维娜接到“二手房个人贷款承诺书”复印件后，曾经与建设银行罗湖支行的客户经理林某进行过电话沟通，表示要对该书内容进行修改；4、建设银行罗湖支行根据于维娜的要求，就上述文件先后进行了三次修改；5、在第三次修改后，建设银行罗湖支行再也无法与于维娜联系，于维娜避而不见，单方终止与黄陆振及银行、居间方的联系；6、双方在2009年7月13日签署的《资金监管协议》中有约定，“甲乙双方同意，如发生下列情况之一时，本协议终止，甲乙双方在本协议监管期限内共同书面通知丙方解除资金监管”。",
      "以上事实充分表明，黄陆振与于维娜在履行《深圳市二手房预约买卖及居间服务合同》过程中，已就按揭贷款银行的变更事宜形成合意，双方同意选择建设银行罗湖支行作为新的贷款按揭银行。",
      "原选择在平安银行按揭贷款的约定已发生变更。",
      "同时，随着这种变更合意的形成，于维娜理所当然地负有必须作为的合同义务，即应随时配合黄陆振将原在平安银行的监管资金转移至建设银行进行监管。",
      "二、关于造成根本违约，合同不能继续履行的原因的分析与认定。",
      "如前所述，建设银行罗湖支行是在综合考量黄陆振各方面因素及其贷款条件、还贷能力（当然包括黄陆振个人信用记录），并且经该行市分行审贷会批准的情况下，才同意向黄陆振作出提供按揭贷款1250万元的决定的。",
      "同时，建设银行罗湖支行事实上已在约定的时间内出具了《二手房个人贷款承诺书》。",
      "当然，按照发放贷款承诺的通常惯例，银行首先将承诺书复印件交给对方审阅，直至其内容无异议，才会出具发放贷款承诺书。",
      "本案中，银行工作人员正是按既定程序积极与于维娜沟通的，并且曾经完全按于维娜的要求对格式贷款承诺书进行了多次修改，直至第三次修改完毕出具正式贷款承诺书。",
      "由此可见，造成买卖合同不能继续履行的根本原因，不是黄陆振的资金不足或不具备银行按揭贷款条件，而是于维娜在同意变更按揭贷款银行，并对建设银行罗湖支行出具的贷款承诺书进行三次修改后，单方失去联系，不予配合黄陆振共同办理解除资金监管手续所致。",
      "三、关于涉案《深圳市二手房预约买卖及居间服务合同》何时解除的分析与认定。",
      "我国《合同法》第九十四条规定，有下列情形之一的，当事人可以解除合同:（一）因不可抗力致使不能实现合同目的；（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；（五）法律规定的其他情形。",
      "就本案事实来看，于维娜单方终止与黄陆振的联系，消极不作为，不予配合黄陆振办理解除资金监管手续，其行为已构成根本违约，导致合同目的不能实现。",
      "而黄陆振则根本不存在违约的事实。",
      "所以于维娜无权根据合同法第九十四条的规定，主张单方解除合同。",
      "相反，作为守约方的黄陆振在于维娜的行为已构成根本违约的情况下，诉请解除合同合法有据。",
      "综上，请求二审法院:1、撤销深圳市福田区人民法院（2009）深福法民三初字第2593号民事判决；2、支持黄陆振一审的诉讼请求；3、于维娜承担本案一、二审全部诉讼费用。",
      "于维娜二审书面答辩称:1、在2009年8月6日之前，并无人告知于维娜，必须先行办理首期款转移手续，黄陆振才能取得建设银行罗湖支行的按揭贷款承诺函，于维娜在客观上不存在不配合的消极行为。",
      "在此过程中，于维娜也未与黄陆振达成任何变更、解除《资金监管协议》的约定；2、黄陆振在签订《深圳市二手房预约买卖及居间服务合同》后，未在平安银行华新支行对自身贷款能力进行基本查询和了解，是导致合同未能按约履行主要原因之一。",
      "而经于维娜合理催告，黄陆振仍未获得建设银行罗湖支行的贷款承诺函，是导致涉案合同不能履行的另一原因；3、于维娜根据我国《合同法》第九十四条、第九十六条的规定，在黄陆振不能依约履行合同并向其通知催告的情况下，于2009年8月8日解除合同符合法律规定；4、美联公司与按揭银行之间在涉案房屋交易中存在重大利益关系，一审中建设银行罗湖支行及美联公司工作人员的证人证言不能保证客观公正性，对其证言的证明力不能认定。",
      "综上，一审判决正确，请求二审法院予以维持。",
      "经二审查明:1、黄陆振在2009年7月22日在建设银行罗湖支行开立个人活期存折，于同年7月24日存入人民币50万元；2、2009年8月4日，黄陆振委托律师向于维娜发出一份《律师函》，要求于维娜于2009年8月10日前履行签约和过户义务。",
      "8月6日，于维娜回函，以建设银行罗湖支行的“二手楼个人贷款承诺书”有划痕无效为由予以拒绝；3、建设银行罗湖支行客户经理林某一、二审均证明:黄陆振向建设银行罗湖支行申请按揭贷款1250万元，须满足四个条件:（1）不良记录的信用认定；（2）将平安银行华新支行的首期款资金监管转到建行罗湖支行监管；（3）在黄陆振供楼账户中先存入50-60万元的资金；（4）客户报告重写，对沙井厂房的收入进行核实、重写。",
      "经该行审查，黄陆振已满足前述（1）、（3）、（4）项条件，只需双方将监管在平安银行华新支行的首期款转至建行罗湖支行监管，则建行罗湖支行即可将已经于维娜修改并经银行审批签章的“二手楼个人贷款承诺书”发放给于维娜；4、在一审庭审中，美联公司的员工出庭作证，证明中介机构已将建设银行罗湖支行出具贷款承诺函之事告知了于维娜，并多次通知于维娜前来配合办理将390万元首期款转至建设银行罗湖支行监管的手续，并签订正式的买卖合同，但于维娜一直不愿意配合办理；5、2009年9月2日，美联公司将涉案房屋产权证退还给于维娜；6、2009年11月3日，于维娜将涉案房产出卖给案外人袁锦华，登记价为人民币11528640.00元。",
      "除前述认定之外，二审法院对一审查明认定的事实予以确认。",
      "二审认为:于维娜、黄陆振与美联公司三方就买卖深圳市福田区香蜜湖第一生态苑××栋××号房签订的《深圳市二手房预约买卖及居间服务合同》，是各方的真实意思表示，不违反国家法律、行政法规的强制性规定，是有效合同。",
      "一审判决对此认定正确，二审依法予以维持。",
      "本案在二审的争议焦点有三:1、于维娜不予配合办理监管资金解除手续是否有过错；2、合同不能继续履行的过错责任究竟在谁；3、黄陆振能否要求解除《深圳市二手房预约买卖及居间服务合同》。",
      "关于首期购房款转监管的问题，二审认为，本案当事人与平安银行华新支行订立的《资金监管协议》第五条第二款约定:“甲乙双方在本协议监管期限内共同书面通知丙方解除资金监管……”，由此可见，该协议并不限制交易双方可依自己达成合意的意思表示而将监管资金解除并转移至其他银行再行办理相关的资金监管。",
      "按照二手房交易的惯例，首期购房款一般应在提供按揭贷款的银行进行监管。",
      "在平安银行华新支行不能提供足额贷款而建设银行罗湖支行同意提供足额贷款的情况下，黄陆振要求于维娜配合将首期款转至建设银行罗湖支行监管完全合理且具有合同依据。",
      "事实上，首期购房款的转监管手续只需买卖双方同意即可办理，且将首期购房款转至建设银行罗湖支行监管也同样能保证资金安全，并不损害交易各方的利益。",
      "一审判决关于于维娜不予配合解除资金监管是捍卫自身合同权益的行为的认定属认定事实不清，二审予以纠正。",
      "关于第二个争议焦点，二审认为，黄陆振在合同签订后，依约支付了定金120万元及首期款390万元，并按照合同的约定积极向有关银行递交按揭贷款申请，办理剩余购房款的按揭贷款手续。",
      "由于平安银行华新支行同意给予的贷款额度不足，黄陆振转而向建设银行罗湖支行申请按揭贷款，该行为也是黄陆振积极履行《深圳市二手房预约买卖及居间服务合同》义务的表现。",
      "而建设银行罗湖支行经审查亦同意贷款1250万元，并于2009年7月24日出具了“二手楼个人贷款承诺书”，且以传真的方式送达给了被上诉人。",
      "至此，黄陆振已依约履行了自己的合同义务。",
      "在此情况下，于维娜作为本次交易的出卖人，应本着诚实信用的原则，履行自己的合同义务及附随义务，协助、配合黄陆振及中介机构办理首期购房款的转监管手续，以促成交易。",
      "但是，于维娜在明知建设银行罗湖支行已于2009年7月24日开具“二手楼个人贷款承诺书”，其只需配合黄陆振将监管在平安银行华新支行的首期购房款转至建设银行罗湖支行监管即可继续交易，中介机构、贷款银行以及黄陆振也已多次通知其的情况下，拒绝前去办理进一步交易的手续，并随后单方解除合同，将房屋另行出售给他人，导致双方之间的房屋买卖合同最终无法履行。",
      "其行为显然有违诚实信用原则，构成了单方违约，应当承担合同不能履行的违约责任。",
      "黄陆振依照《深圳市二手房预约买卖及居间服务合同》的约定，要求于维娜返还定金120万元，并承担相应的违约责任并无不当，二审对此予以支持。",
      "但是，考虑到从本案当事人签订合同，到于维娜以行为表示不再履行合同的期限较短，黄陆振应可采取适当措施防止损失扩大，故依照《中华人民共和国合同法》第一百一十四条  和《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  的规定，对黄陆振提出要求于维娜承担违约责任的诉讼请求可予部分支持。",
      "二审酌情按定金罚则判令于维娜向黄陆振支付违约金120万元。",
      "黄陆振要求于维娜承担首期款510万元和银行利息损失，因二审法院已酌情判令于维娜承担一定的违约责任，该违约金已对其包括利息损失在内的其他损失作了补偿，故对黄陆振该项利息请求不予支持。",
      "至于黄陆振主张的因于维娜违约而导致的合同解除的经济损失200万元的诉讼请求，黄陆振并未就此请求提交充分证据予以证明，故二审法院对此予以驳回。",
      "关于合同解除的问题，二审法院认为，依前述认定，作为合同履行的守约方，黄陆振有权依照《中华人民共和国合同法》第九十四条  的规定，请求解除合同。",
      "一审判决对此认定错误，二审依法予以纠正。",
      "综上，一审判决对本案部分事实未予认定清楚，导致适用法律错误，判决不当，二审对此予以纠正。",
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（三）项  、《中华人民共和国合同法》第六十条  、第九十四条  第（四）项  、第一百一十三条  、第一百一十四条  和《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  之规定，2010年10月28日深圳市中级人民法院作出（2010）深中法民五终字第1515号民事判决:一、撤销广东省深圳市福田区人民法院（2009）深福法民三初字第2593号民事判决；二、解除黄陆振、于维娜和美联公司于2009年5月19日签订的《深圳市二手房预约买卖及居间服务合同》；三、于维娜于本判决生效之日起十日内，向黄陆振返还定金120万元；四、于维娜于本判决生效之日起十日内，向黄陆振支付违约金120万元；五、驳回黄陆振其他诉讼请求。",
      "二审案件受理费46754元，由黄陆振负担70%，即31834元，于维娜负担30%，即14920元；一审案件受理费46754元亦按此比例负担，评估费56105元由黄陆振负担，保全费5000元由于维娜负担。",
      "二审判决后，于维娜不服，向本院申请再审，本院于2011年12月16日作出（2011）粤高法民一监字第34号民事裁定，指令深圳市中级人民法院再审本案。",
      "于维娜申请再审请求:判令驳回黄陆振的诉讼请求，案件诉讼费用由黄陆振负担。",
      "理由如下:一、二审法院审理上述案件时诉讼程序存在违法行为，涉及案件的重要证据没有送交于维娜，也没有进行质证，侵犯了于维娜的基本诉讼权利。",
      "（一）建设银行罗湖支行工作人员林某及曾某在本案一审及二审所作的证言均称，贷款承诺函发放的重要前提是，黄陆振在建设银行贷款账号中存入50-60万元的资金。",
      "在本案一审中，黄陆振、证人林某、曾某均称黄陆振已在建设银行贷款帐号存入50万元资金，但因其未能向一审法院提交任何证据予以证明而未被一审采纳。",
      "在二审过程中，黄陆振提交了于2009年7月22日在建设银行罗湖支行开立的存折复印件，该复印件显示在2009年7月24日，黄陆振在该账户存入50万元人民币。",
      "二审法院在2010年7月19日收到上述证据后，直至该案判决作出，未向于维娜或其代理律师出示该证据，也未在法庭调查时对该证据进行质证，侵犯了于维娜的基本诉讼权利；（二）黄陆振在二审中提交的未经质证的证据对二审的判决结果具有最直接的影响。",
      "二、黄陆振伪造重要证据，证人建设银行工作人员林某、曾某提供虚假证言。",
      "（一）上述账号为72×××89的存折确实于2009年7月22日开立，但在2009年7月24日并未存入50万元；（二）证人林某和曾某在诉讼中证明黄陆振已在贷款帐户存入50万，系属于提供虚假证言。",
      "三、经于维娜多方调查得知，建设银行罗湖支行出具的所谓的“贷款承诺函”没有在建设银行深圳市分行的审贷会通过。",
      "四、对于华新支行的监管资金没有转移到建设银行罗湖支行，于维娜没有任何过错，不承担任何责任，二审判决错误认定该事实，由此导致错误的适用法律。",
      "在涉案房产交易的全部过程中，建设银行工作人员、黄陆振或其委托律师从未向于维娜口头或书面告知，黄陆振在建设银行罗湖支行申请贷款条件之一是将监管在华新支行的资金转移至该行。",
      "于维娜与黄陆振之间未达成将已监管资金解除监管并转移至他行再行办理资金监管的合意。",
      "黄陆振再审答辩称:一、本案已经经过了一审、二审，二审判决书中查明的事实清楚、明确。",
      "二审审理程序合法，在认定事实上客观、公正，判决也相对公平。",
      "黄陆振认为应该按照双方合同约定的总价款10%来计算违约金，对违约方进行处罚，除此之外，对二审判决的其它方面没有意见。",
      "一、本案审理查明部分有大量的证据证明于维娜在双方的买卖合同签订后没有积极履行合同义务，甚至采取了消极、不作为的态度来逃避合同的履行，这一事实有中介公司及银行的工作人员予以证明。",
      "后来于维娜还单方解除合同，以高出原价几百万元的价格将涉案房屋卖给他人。",
      "于维娜违反了诚实信用原则，应该承担合同不能履行的违约责任。",
      "三、于维娜称黄陆振提交的证据没有进行质证，又称相关50万元没有存入银行，缺乏证据支持。",
      "再审过程中，依于维娜的申请，原再审法院向建设银行深圳市分行调查取证，该行的查询结果显示:2009年7月24日，户名为黄陆振、账号为72×××89的账户，确有50万元存入。",
      "就涉案贷款申请在建设银行的审批情况，于维娜申请原再审法院向建设银行深圳市分行调查取证。",
      "建设银行深圳市分行函复意见如下:经我行住房金融与个人信贷部回复，该笔贷款在审批前被否决，审批人没有出具书面的审批意见，亦没有保留书面的审批文件。",
      "就上述情况，黄陆振申请原再审法院向建设银行罗湖支行调查取证，原再审法院同时向建设银行罗湖支行调查有关贷款承诺函的问题。",
      "建设银行罗湖支行函复意见如下:一、贵院提及的该笔贷款，不符合放款条件，最终未予以审批发放。",
      "而由于该笔业务最终未予办理，不属于我行存档范畴，相关流程均无从查证。",
      "二、涉案的《二手楼个人贷款承诺函》并未实际作出，而是处于相关条款格式进行沟通阶段，我行经办人员采取的是划线传真的方式，并未出具盖章原件交给任何一方。",
      "同时，单从承诺函文本来看，“买卖双方办理完成转让过户手续，并办理全部抵押手续后”方进行贷款发放，而实际上该笔业务并未完成上述手续。",
      "三、同时，经与经办人沟通，该笔贷款资料已报送预审批，预审批要求买卖双方补齐手续，最终因买卖双方未来我行办理首期款监管故未在实质上获得审批。",
      "除上述再审查明的事实外，原再审法院对二审查明的其他事实予以确认。",
      "深圳市中级人民法院再审认为:人民法院应当在具体的再审请求范围内审理再审案件。",
      "针对于维娜再审申请所涉及的事实与理由，再审作以下评判:",
      "首先，关于户名为黄陆振、账号为72×××89的建设银行账户是否存入了50万元的问题，建设银行的查询结果表明已经存入，对此于维娜不能提供足以反驳的证据，故对此事实予以采信。",
      "于维娜基于该50万元存款虚假的再审理由不能成立。",
      "第二，关于贷款申请是否已经建设银行审批通过的问题。",
      "原审中建设银行的工作人员林某、曾某的证言指出:《贷款承诺函》发放给于维娜需要满足的四个条件中，只要于维娜配合将平安银行华新支行的首期款390万元转入建设银行罗湖支行，条件即成就；此后，由于于维娜不同意将监管资金转至该行，故该行未向于维娜送达银行贷款承诺函。",
      "根据该证言，于维娜配合将上述款项转入建设银行罗湖支行，是承诺贷款的前提条件之一。",
      "再审中建设银行深圳市分行、罗湖支行向原再审法院的回函表明，该笔贷款终因不符合放款条件而最终未审批同意发放，《贷款承诺函》亦未最终实际作出。",
      "但这一结果与林某、曾某的陈述并不矛盾。",
      "再结合下列事实:建设银行在清楚黄陆振存在个人信用逾期记录的情况下已对其贷款1250万元的申请予以受理；建设银行罗湖支行先后两次向于维娜传真了《贷款承诺函》征求意见，函件中均表明同意发放贷款的金额为1250万元；黄陆振已按要求向建设银行存入了50万元。",
      "原再审认为，以上事实表明，黄陆振、建设银行罗湖支行已为该贷款能够最终发放做出了积极、充分的工作，由于于维娜未配合将首期款转入建设银行罗湖支行，该笔贷款最终未能满足放款条件。",
      "因此，该笔贷款最终未满足放款条件而未予审批发放，于维娜不予配合首期款转监管的结果，不能成为于维娜拒绝配合的理由。",
      "第三、关于于维娜是否具有配合首期款转监管义务的问题。",
      "按照二手房交易惯例及本案中建设银行的要求，首期款须在贷款银行进行监管，是贷款审批发放的条件之一。",
      "黄陆振在平安银行华新支行申请贷款未能获得申请数额的如数审批，而在建设银行罗湖支行申请贷款则有望获得全额同意，因此黄陆振要求于维娜配合将首期款转移至建设银行罗湖支行进行监管，是积极履行合同义务的表现。",
      "虽然《资金监管协议》约定，在平安银行的监管须经于维娜同意方能解除，但这一权利并非绝对，应结合房产交易的合同目的及诚实信用原则予以限制。",
      "首先，首期款在房产完成交易前，于维娜对其并不享有绝对的所有权，该款在申请贷款中还承担着相应的功能，该款须存入贷款银行是发放贷款的条件；其次，将资金转移至建设银行罗湖支行监管同样可以保证该款的安全；第三，《资金监管协议》是房屋买卖过程中的一个环节，该协议是为房屋买卖合同服务的，其在实现房产交易这一最终合同目的上具有从属性。",
      "因此，二审判决认定于维娜具有配合办理首期款转监管手续的合同附随义务并无不当，再审予以确认。",
      "综上，于维娜拒不配合履行合同附随义务，并单方解除合同，将涉案房产另售他人，是本案合同最终无法履行的根本原因，二审判决认定于维娜承担违约责任并无不当。",
      "于维娜再审请求所基于的理由不能成立。",
      "二审判决认定事实清楚，适用法律正确，应予维持。",
      "本案经审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  、第一百八十六条  之规定，2012年12月18日深圳市中级人民法院作出（2012）深中法房再字第11号民事判决:维持（2010）深中法民五终字第1515号民事判决。",
      "广东省人民检察抗诉认为:于维娜没有将监管在平安银行华新支行的390万元首期款转至建设银行罗湖支行监管的合同义务和附随义务，再审判决认定“于维娜拒不配合履行合同附随义务，并单方解除合同，将涉案房产另售他人，是本案合同最终无法履行的根本原因”，属于认定的基本事实缺乏证据证明，导致适用法律确有错误。",
      "（一）于维娜没有将监管在平安银行华新支行的390万元首期款转至建设银行罗湖支行监管的合同义务和附随义务。",
      "本案涉及的《深圳市二手房预约买卖及居间服务合同》和《资金监管协议》均没有于维娜必须配合黄陆振办理首期购房款转监管的约定，其中《资金监管协议》明确约定监管银行为平安银行华新支行，因此，黄陆振单方另找按揭银行的行为，已超出双方合同约定，于维娜对此没有配合义务。",
      "可见，于维娜没有将监管在平安银行华新支行的390万元首期款转至建设银行罗湖支行监管的合同义务。",
      "有关附随义务的定义，法律并没有明确规定，一般的理解是，附随义务是基于《中华人民共和国合同法》第六十条  第二款  规定的“当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务”的精神，对法律无明文规定，合同无明确约定的难以确定的合同义务所作的一种合理补充，具有可变性、不确定性、辅助性和补充性的特点。",
      "但是，就本案的情况看，双方合同明确约定“如买方不能获批银行贷款或者银行承诺发放贷款不足支付房款余额的，买方应于不能获批银行贷款或者银行出具贷款承诺函之日起三日内，以其他付款方式全面、足额履行其付款义务。",
      "”这说明双方实际上对于“银行承诺发放贷款不足支付房款余额的功隋形，是有预测和应对约定的，并非是双方当事人事先不能预测的情形，即该情况的出现不具有附随义务的“可变性、不确定性”。",
      "可见，于维娜没有将监管在平安银行华新支行的390万元首期款转至建设银行罗湖支行监管的附随义务。",
      "故再审判决认为“二审判决认定于维娜具有配合办理首期款转监管手续的合同附随义务并无不当”，属于认定的基本事实缺乏证据证明。",
      "（二）再审判决认定“于维娜拒不配合履行合同附随义务，并单方解除合同，将涉案房产另售他人，是本案合同最终无法履行的根本原因”，属于认定的基本事实缺乏证据证明，导致适用法律确有错误。",
      "《中华人民共和国商业银行法》第三十五条  第一款  规定:“商业银行贷款，应当对借款人的借款用途、偿还能力、还款方式等情况进行严格审查。",
      "”商业银行审查按揭贷款额度主要考虑的是拟抵押房地产的评估价值、借款人的偿还能力、诚信状况、担保情况、抵押比率、风险程度等因素。",
      "本案中，建设银行深圳市分行和建设银行罗湖支行出具的两份书面函复证明:黄陆振申请的该笔1250万元贷款在审批前即被否决，“涉案的《二手楼个人贷款承诺函》并未实际作出，而是处于相关条款格式进行沟通阶段，我行经办人员采取的是划线传真的方式，并未出具盖章原件交给任何一方。",
      "”显然建设银行罗湖支行工作人员林某、曾某两名证人证言的证明力低于建设银行深圳市分行和建设银行罗湖支行出具的两份书面函复的证明力，该两份书面函复并未证明于维娜未配合首期款转监管是导致黄陆振的建设银行按揭贷款未获批准的唯一原因。",
      "退一步说，即使于维娜配合办理首期款转监管，由于黄陆振存在4笔不良信用纪录，该笔1250万元的按揭贷款申请能否获得建设银行罗湖支行的上级行全额批准也还是不确定的。",
      "本案中，于维娜的房产证红本在手，房产没有权利瑕疵，只要资金到位，其可以随时进行交易，并办理相关房产过户手续。",
      "双方合同约定:“如买方逾期付款达五个工作日以上时，卖方有权解除合同，并要求买方支付房地产总价款百分之十的违约金。",
      "在2009年8月3日前，买卖双方必须签订《深圳市二手房买卖合同》。",
      "签订《深圳市二手房买卖合同》之前，买方须监管妥当应付款项（如一次性付款）或者买方须提供银行贷款承诺函并监管妥当或付清银行承诺发放贷款外的其余款项（如银行抵押付款）。",
      "”如银行承诺发放贷款不足支付房款余额的，买方应“以其他付款方式全面、足额履行其付款义务”。",
      "而黄陆振并未在合同约定时间内“提供银行贷款承诺函并监管妥当或付清银行承诺发放贷款外的其余款项”，于维娜于2009年8月3日发律师函催告黄陆振履行合同，黄陆振既未办妥足额的贷款承诺函，也未“以其他付款方式全面、足额履行其付款义务”，黄陆振违约在先，于维娜有权依合同约定单方解除合同，其于2009年11月3日将案涉房产另售他人，不能认定为违约行为。",
      "可见，黄陆振存在不良信用记录导致平安银行华新支行的贷款未获金额审批，在贷款未获金额批准后黄陆振又未按合同约定以其他付款方式补足房款不足部分，是造成合同无法继续履行的根本原因。",
      "黄陆振构成根本违约，应承担合同不能履行的违约责任。",
      "再审判决认定“于维娜拒不配合履行合同附随义务，并单方解除合同，将涉案房产另售他人，是本案合同最终无法履行的根本原因”，属于认定的基本事实缺乏证据证明，导致适用法律确有错误。",
      "综上所述，深圳市中级人民法院（2012）深中法房再字第11号民事判决认定的基本事实缺乏证据证明，适用法律确有错误。",
      "申诉人于维娜同意检察机关的意见。",
      "并称:一、双方发生纠纷，黄陆振起诉解除合同在先，于维娜出售涉诉房屋在后，因此于维娜将房屋转售并非原再审判决所称是合同最终无法履行的根本原因，而是于维娜一方采取适当措施防止损失的扩大；二、黄陆振向二审法院提交的两份建设银行罗湖支行出具的《二手房个人贷款承诺书》为伪证，且违反了合同第八条2（3）①的约定，黄陆振未能在平安银行不批准1250万元贷款申请后三日内以其他方式付款，已经构成违约；三、根据合同，于维娜没有配合转移监管首期款的义务，且根据黄陆振在一、二审中的陈述，于维娜没有配合转移监管款，对黄陆振取得《二手房个人贷款承诺书》没有影响；四、黄陆振信用不佳而未能获得贷款，被拒后又不积极筹措资金，提供虚假证言妨害民事诉讼，毫无诚信，违反诚实信用的是黄陆振而非于维娜。",
      "被申诉人黄陆振答辩称:检察机关的抗诉理由属于断章取义、牵强附会，完全不能成立，请求判决维持深圳市中级人民法院作出的（2012）深中法房再字第11号民事判决。",
      "（一）于维娜有将监管在平安银行华新支行的390万元首期款转至建设银行罗湖支行监管的合同义务和附随义务或后合同义务。",
      "于维娜既然认可黄陆振向银行按揭贷款支付购房款，且双方签署的《资金监管协议》并不限制交易双方可依自己达成合意而将原监管资金解除后，转移至其他银行再行办理相关的资金监管；于维娜既然对建设银行的《贷款承诺函》予以多次修改，并认可在建设银行罗湖支行办理按揭贷款，而按照二手房交易惯例及本案中建设银行的要求，首期款须在贷款银行进行监管，这是贷款发放的条件之一，那么，在这种情况下，于维娜作为卖方，应本着诚实信用的原则，履行自己的合同义务和附随义务或后合同义务，应当全力协助、配合黄陆振办理首期款的转监管手续，以促成交易，所以，于维娜就负有将监管在平安银行华新支行的390万元首期款，转至建设银行罗湖支行监管的合同义务和附随义务或后合同义务。",
      "同时，于维娜也不可能要求黄陆振在两个银行监管两笔首期款。",
      "（二）原再审判决认定于维娜拒不配合履行合同附随义务或后合同义务，并单方解除合同，将涉案房产另售他人，是本案合同最终无法履行的根本原因，是有事实和法律根据的。",
      "首先，建设银行罗湖支行证明，该行向黄陆振发放贷款必须具备四个条件之一，即“需将平安银行的首期款转至建设银行罗湖支行监管”，这是贷款银行审批发放贷款的条件之一。",
      "于维娜在此负有合同配合义务、附随义务或后合同义务。",
      "由于于维娜明知建设银行罗湖支行已于2009年7月24日开具《二手楼个人贷款承诺函》，其只需配合黄陆振将监管在平安银行的首期款转至建设银行监管即可继续交易的情况下，罔顾中介机构、贷款银行以及黄陆振多次通知，仍然拒绝前去办理进一步交易的手续，并随后单方解除合同，将房屋另售给他人，导致双方之间的房屋买卖合同最终无法履行。",
      "其行为显然违反诚实信用的原则，构成单方违约，应当承担合同根本不能履行的违约责任，存在事实根据。",
      "其次，建设银行在清楚黄陆振存在个人信用逾期记录的情况下，已对其贷款1250万元的申请予以受理；建设银行先后两次向于维娜传真了《贷款承诺函》，并表明同意发放贷款的金额为人民币1250元，中介机构也予以了通知。",
      "这说明黄陆振已为该贷款能够最终发放做出了积极、充分的工作，由于于维娜拒不配合将首期款转入将建设银行，导致该笔贷款最终未能满足放款条件，根据我国《合同法》的相关规定，于维娜应当承担相应的过错法律责任，于法有据。",
      "最后，在当时房地产市场价格不断飙升的情况下，于维娜为了追求更高利润，故意拒不履行后合同义务，却单方解除合同，而将涉案房屋以高达2550万元转让给案外人袁锦华。",
      "这是导致本案合同最终无法履行的根本原因，于维娜依法应当承担相应的违约责任，是存在事实和法律根据的。"
    ],
    "facts": [
      "本院再审查明:申诉人、被申诉人双方没有提交新的证据，本院再审对原再审查明的事实予以确认。"
    ],
    "opinion": [
      "本院再审认为:依照最高人民法院《关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第33条  的规定，本院审理本案应在抗诉支持的范围内再审本案。",
      "根据检察机关的抗诉意见和被申诉人的答辩意见，本案争议的焦点是:一、于维娜是否具有协助将监管在平安银行华新支行的390万元首期款转至建设银行罗湖支行监管的附随义务；二、黄陆振未能获得建设银行罗湖支行的贷款承诺函及合同最终目的未能实现的原因何在。",
      "一、于维娜是否具有协助将监管在平安银行华新支行的390万元首期款转至建设银行罗湖支行监管的附随义务的问题。",
      "《合同法》第六十条第二款规定:“当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "”因此，所谓附随义务，是指基于诚实信用原则和交易习惯所产生的各种附随于主义务的义务，包括当事人之间的通知、协助、保密等。",
      "协助义务是指合同当事人应协助对方履行义务，以使合同能顺利履行的义务。",
      "附随义务随着当事人缔约、履约以及履行后关系的建立存续而发生和发展，它不是在合同成立时便已经确定的，而是随着合同关系的发展而不断深化和发展的，它存在于合同签订到履行后和整个过程。",
      "附随义务的确定，需遵循诚实信用的原则，考虑到合同的性质、目的和交易习惯予以确定。",
      "本案“预约合同”约定，在2009年8月3日正式签订《深圳市二手房买卖合同》前，买方须监管妥当应付款项（如一次性付款），或者买方须提供银行贷款承诺函，并监管妥当或付清银行承诺发放贷款外的其余款项（如银行抵押付款）。",
      "从上述约定可知，买方黄陆振最主要的义务，是在2009年8月3日正式签订合同前办妥付款事宜，包括获得银行贷款承诺函、办妥银行贷款外的其余款项的监管或付清该款项。",
      "对于贷款银行如何选定、如何办理贷款手续等在主合同中并无约定，应在合同履行过程中随情况的变化而定，作为合同双方都有配合的义务。",
      "黄陆振原选定的贷款银行平安银行华新支行未能在数额上满足黄陆振的贷款请求，黄陆振重新选择建设银行罗湖支行作为贷款银行，并未违反合同约定，目的也是满足付款要求，进而签订、履行购房合同，因此，于维娜在不影响自身权益的情况下有义务协助。",
      "而转移监管款，监管款项只是从平安银行转到建设银行，风险并无增加，对于维娜权利亦无影响。",
      "于维娜对此有利于主合同的签订和履行的情况下，不予协助，有违诚实信用的原则。",
      "因此，二审、原再审判决认定于维娜具有协助将监管款转移到建设银行罗湖支行的附随义务并无不当。",
      "二、黄陆振未能获得建设银行罗湖支行的贷款承诺函及合同最终目的未能实现的原因问题。",
      "黄陆振个人不良信用记录是未能获得平安银行华新支行足额贷款的直接原因，但是不同的贷款人对不良信用限制贷款的尺度并不尽相同，建设银行罗湖支行在对黄陆振的不良信用记录情况知悉的情况下仍然接受了黄陆振的申请，虽然不能确定黄陆振在满足、完成其他手续后必然获得贷款，但黄陆振在按照建设银行罗湖支行的要求按步骤完成手续后有可能获得足额的贷款。",
      "对于此有利实现合同目的的事宜，于维娜应予协助，如果于维娜协助转移监管款后，黄陆振仍不能按时获得贷款承诺函或通过其他方式付清款项，应由黄陆振承担未能按时付款的违约责任。",
      "根据本案查明事实，于维娜不积极协助黄陆振办理监管款转移，成为黄陆振未能在建设银行罗湖支行办理贷款的直接原因。",
      "于维娜不履行协助义务而使黄陆振未能如期贷到所需数额的款项具有相当因果关系。",
      "合同无法履行，合同的目的不能实现，是由于于维娜未履行附随义务所致，应由于维娜承担违约责任，除非于维娜可以证明无论其是否协助，黄陆振均无法获得足额贷款，方可免除于维娜的违约责任。",
      "2009年8月8日，于维娜委托广东鼎为律师事务所向黄陆振发出一份律师函，通知黄陆振解除合同，黄陆振于8月12日向法院起诉，亦提出解除合同的诉讼请求。",
      "因此应认为此时双方已达成解除合同的合意，而于维娜将房屋转售时间在后。",
      "原再审判决中“于维娜拒不配合履行合同附随义务，并单方解除合同，将涉案房产另售他人，是本案合同最终无法履行的根本原因”的表述有欠准确，但不影响本案处理结果。",
      "综上所述，本案二审、原再审判决认定于维娜违约并应承担违约责任，事实清楚，适用法律正确，本院再审予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "维持广东省深圳市中级人民法院（2012）深中法房再字第11号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长梁聪",
      "审判员赖尚斌",
      "代理审判员慕丽静",
      "二〇一四年十一月十七日",
      "书记员黄健军"
    ]
  },
  "metadata": {
    "日期": "2014-11-17",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法审监民提字第71号",
    "时间": "2014年11月17日",
    "案由": "商品房预约合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}