{
  "title": "深圳市天阳宏科电子技术发展有限公司与深圳市思越信息系统有限公司追收抽逃出资纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:深圳市天阳宏科电子技术发展有限公司。",
      "住所地:广东省深圳市高新区。",
      "法定代表人:傅殷，董事长。",
      "委托代理人:赵彬。",
      "委托代理人:姜珊，广东晟典律师事务所律师。",
      "被上诉人（一审原告）:深圳市思越信息系统有限公司。",
      "住所地:广东省深圳市罗湖区。",
      "诉讼代表人:刘梅兴，深圳市思越信息。",
      "委托代理人:翟渊，广东宝城律师事务所律师。",
      "委托代理人:叶慧雯，广东宝城律师事务所律师。"
    ],
    "explain": [
      "上诉人深圳市天阳宏科电子技术发展有限公司（下称天阳公司）因与被上诉人深圳市思越信息系统有限公司（下称思越公司）追收抽逃出资纠纷一案，不服广东省深圳市中级人民法院（2014）深中法破初字第32号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "思越公司向一审法院起诉称:2013年8月13日，一审法院裁定受理思越公司破产清算一案，并指定深圳市金大安清算事务有限公司为管理人，依法履行职责。",
      "管理人接管思越公司后，对思越公司进行了全面清查。",
      "管理人查明，天阳公司（原名称为深圳市思特电子工程有限公司，以下简称为思特公司，于2005年6月20日变更名称）系思越公司的股东之一，思越公司成立之初注册资本（实收资本）为100万元，根据2003年2月26日思越公司全体股东签署的《关于深圳市思越信息系统有限公司增加注册资本的股东会决议》以及2003年2月27日全体股东签署的《深圳市思越信息系统有限公司章程》，决定增加注册资本200万元。",
      "其中，思越公司增资120万元，另一股东深圳森地物业管理有限公司增资80万元，出资方式均为货币资金。",
      "增资后注册资本变更为300万元。",
      "2003年3月5日经深圳中天华正会计师事务所有限公司验资到位，并出具了中天华正深验字（2003）第045号验资报告。",
      "据思越公司移交的财务资料显示，股东增加的注册资本200万元于2003年2月28日汇入思越公司的增资银行账户（农业银行深圳分行第三营业部，账号:63×××48）后，思越公司于2003年3月5日（即获得验资报告的当日）将200万元全部转出，其中转入思特公司账户195万元，转款用途注明“还思特电子公司欠款及担保责任”，思特公司出具了NO.084023收据（其注明:收到深圳思越还款195万元，其中还思特电子公司借款45万元、担保责任150万元）。",
      "根据农行深圳市分行第三营业部于2003年3月21日出具的农行存款利息回单显示，截至2003年3月20日，思越公司的增资账户存款金额为0元，仅余2003年2月26日至2003年3月20日期间利息245元。",
      "根据思越公司的账面记载，截至2003年3月5日，思越公司应付思特公司往来借款仅为45万元，再无其他应付款项。",
      "综上，管理人认为，思越公司在获得验资报告的当日，将思特公司的增资款120万元又转至思特公司账户的行为属于最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第十二条  、十三条规定的抽逃出资的行为，思特公司应予以补足增资款项，全面履行出资义务。",
      "管理人于2014年2月28日向思特公司送达了《偿还财物通知书》，要求思特公司在接到通知书之日起七日内向管理人清偿欠付思越公司的增资款项120万元，思特公司提出了书面异议，管理人于2014年5月15日对思特公司的异议进行了复审，认为其异议理由无法律依据，遂回函要求其履行相关义务，但其至今未向管理人清偿。",
      "思越公司遂提起本案诉讼，请求:1、判令天阳公司向思越公司支付抽逃的出资120万元及利息787179元（利息按中国人民银行同期三至五年期贷款利率计算，自2003年3月6日计至2013年8月13日止）。",
      "2、本案诉讼费由天阳公司承担。",
      "天阳公司一审答辩称:（一）120万元不属于抽逃出资款，而属于担保责任的承担。",
      "其中深圳国家电子技术试验中心为思特公司85%股权持有者。",
      "2003年，因思越公司经营状况不好，债务负担较重，在增资款已经进入思越公司账户的情况下，为避免无法清偿前述170万元借款，根据《深圳市科技三项费用管理办法》第八条第二款规定“合同必须经具有法人资格的单位进行担保，凡用款单位拖延、无法偿还的由担保单位负责追收或偿还”，思特公司与思越公司及另一股东单位深圳市天阳高科物业管理有限公司协商将200万元转出，其中转入思特公司195万元包括45万元的借款和150万元的担保金额，转入另一单位天阳高科5万元为欠款。",
      "可见，该200万元增资款的使用是经思越公司及全体股东同意的，在不存在债务的情况下，对公司200万元资产的使用未侵害任何债权人的利益，亦未侵害公司利益，不符合公司法司法解释三第十二条认定为抽逃出资的前提即损害公司利益。",
      "如果说从思越公司转出的150万元没有依据，该150万元包括120万元也仅属于思特公司对思越公司的欠款。",
      "根据国家工商行政管理总局《关于股东借款是否属于抽逃出资行为的答复》规定，“公司借款给股东是公司依法享有财产所有权的体现，股东与公司之间的该关系属于借贷关系，合法的借贷关系受法律保护，如果违反了财务管理等有关规定应由有关部门进行查处”。",
      "因此，思越公司主张抽逃出资没有事实和法律依据，即便认定150万元为借款，思越公司起诉已经超过诉讼时效，依法不应得到法律的支持。",
      "二、利息主张缺乏事实和法律依据。",
      "如果说120万元是出资款，根据公司法司法解释三第十三条规定，只有公司债权人可请求未履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担赔偿责任。",
      "而公司追缴股东出资的，并未有追加利息的法律规定。",
      "如果150万元为借款，根据最高人民法院相关批复的规定，企业借贷合同违反金融法规属于无效合同，借款方逾期不归还本金，当事人起诉至法院时，至还款期限届满之日止的利息应收缴，思越公司无权要求借款利息。",
      "综上所述，无论120万元是出资款还是借款，思越公司均无权主张思特公司支付利息。",
      "三、即便该120万元为思特公司抽逃出资款，根据2014年3月1日修订的公司法，目前公司注册资本已经采用认缴制，不强制缴纳，如果因股东未缴纳出资给债权人造成损失的，公司债权人可依法要求在未出资本息范围内承担责任。",
      "根据目前的情况，思越公司没有有效的债权人，一定要将120万元划归思越公司账户，因思越公司已经破产，该120万元划转到思越公司账户后最终也将划给思特公司作为未分配利润分配给股东。",
      "因此，如果认定为抽逃出资，将给思越公司全体股东以及管理人造成诉讼相关费用的额外损失，造成破产程序的延长。",
      "思特公司认为思越公司主张思特公司抽逃出资的事实和理由不充分，其主张不应得到支持。",
      "一审法院查明:天阳公司（原名称为深圳市思特电子工程有限公司，于2005年6月20日变更名称）系思越公司的股东之一，思越公司成立之初注册资本（实收资本）为100万元，根据2003年2月26日全体股东签署的《关于深圳市思越信息系统有限公司增加注册资本的股东会决议》以及2003年2月27日全体股东签署的《深圳市思越信息系统有限公司章程》，决定增加注册资本200万元。",
      "其中，思越公司增资120万元，另一股东深圳森地物业管理有限公司增资80万元，出资方式均为货币资金。",
      "增资后思越公司的注册资本变更为300万元。",
      "2003年3月5日经深圳中天华正会计师事务所有限公司验资到位，并出具了中天华正深验字（2003）第045号验资报告。",
      "思越公司的财务资料显示，思越公司股东增加的注册资本200万元于2003年2月28日汇入思越公司的增资银行账户（农业银行深圳分行第三营业部，账号:63×××48）后，思越公司于2003年3月5日（即获得验资报告的当日）将200万元全部转出，其中转入思特公司账户195万元，转款用途注明“还思特电子公司欠款及担保责任”。",
      "思特公司出具了NO.084023收据（注明:收到深圳思越还款195万元，其中还思特电子公司借款45万元、担保责任150万元）。",
      "根据农行深圳市分行第三营业部于2003年3月21日出具的农行存款利息回单显示，截至2003年3月20日，思越公司的增资账户存款金额为0元，仅余2003年2月26日至2003年3月20日期间利息245元。",
      "2013年8月13日，一审法院裁定受理思越公司破产清算一案并指定管理人负责思越公司清算工作。",
      "一审法院认为:思越公司举证证明思越公司完成验资当日将出资款200万元全部转出，其中转入思特公司账户195万元，思特公司出具了收据确认收到该款项。",
      "天阳公司对思越公司主张的上述增资款转账事实无异议，该院予以认定。",
      "思越公司对其主张的抽逃出资事实已经完成举证责任，思特公司否认抽逃出资事实则应当提供相反证据证明其主张，因此本案争议焦点是思越公司的股东将200万元出资款转入公司账户验资后又将其中的195万元转回思特公司账户的行为是否应当认定为思特公司抽逃出资的行为。",
      "依据公司法、股东会决议及公司章程规定，思特公司作为思越公司的股东负有增加120万元出资的义务，在完成货币出资义务后负有不得抽逃出资的义务。",
      "根据思越公司财务资料的记载，出资账户转出凭证载明转出款项的用途是“收到深圳思越还款195万元，其中还思特电子公司借款45万元、担保责任150万元”。",
      "思特公司答辩认为120万元不属于抽逃出资，而属于担保责任的承担。",
      "思越公司对转出195万元中的45万元为偿还欠款的事实未提出异议，但不认可思特公司关于120万元为承担担保责任的抗辩理由，故思特公司应当就其主张的150万元为思越公司承担担保责任的事实承担举证责任。",
      "思越公司提供的上述两份借款担保合同均未约定担保人在代偿之前有权行使追偿权，思特公司也未提供证据证明其为思越公司代偿上述两份合同应当清偿的款项。",
      "第99-3-15号《科技三项费用使用合同》的担保人为深圳国家电子技术应用工业性试验中心而非思特公司，因此思特公司未能举证证明其已对上述两份合同所涉借款享有追偿权，思特公司关于转出的150万元为思越公司承担担保责任的抗辩理由于法无据，本院不予采纳。",
      "思特公司认为思越公司对外无负债，也不损害公司利益，因此不构成抽逃出资。",
      "按照当时公司注册资本采用法定资本制的原则，股东抽逃出资违反了资本维持原则，思特公司将出资款项转入公司账户验资后又转出不是基于正常的交易行为，也未承担担保人所应承担的代偿义务，属于未经法定程序将出资抽回的行为，足以认定其行为损害公司利益，思越公司无需对是否损害公司利益的事实另行举证证明。",
      "而公司事实上是否存在负债则属于不同法律关系，与本案处理无直接关联性，故思特公司上述抗辩理由均不成立，该院不予采纳。",
      "思越公司的管理人在破产程序中发现思特公司抽逃出资，代表思越公司及时提起诉讼追收出资，依据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第十九条  第一款  的规定，思特公司以超过诉讼时效为由提出的抗辩理由不能成立，本院不予采纳。",
      "依据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第十四条  的规定，股东抽逃出资，公司有权请求其向公司返还出资本息，故思特公司认为无需承担利息的抗辩理由不能成立，该院不予采纳。",
      "综上所述，思特公司对其转出的150万元款项未举证证明其行为的合法性，应当承担举证不能的不利后果，思越公司诉请思特公司对其应履行出资义务的120万元及利息承担返还义务有事实和法律依据，该院予以支持。",
      "依据《中华人民共和国公司法》第三十五条  、最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第十二条  、第十四条  第一款  、第十九条  第一款  的规定，一审法院于2015年3月9日作出（2014）深中法破初字[[891905ddcc67490b998def44c87a1bc0:19Article32Paragraph|第32号民事判决:天阳公司于该判决生效之日起十日内返还思越公司出资款]]120万元并按中国人民银行同期同类贷款利率支付利息。",
      "天阳公司未按该判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费22684.61元由天阳公司负担。",
      "天阳公司不服一审判决，向本院提起上诉，称:（一）120万元不属于抽逃出资款，而属于担保责任的承担。",
      "一审判决认为“上述两份借款担保合同均未约定担保人在代偿之前有权行使追偿权，天阳公司也未提供证据证明其为思越公司代偿上述两份合同应当清偿的款项”，与事实不符。",
      "（二）利息的主张缺乏法律依据。",
      "若120万元为出资款，根据《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条的规定，只有公司债权人可请求“未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任”，而公司追缴股东出资的，并没有可追加利息的法律依据。",
      "若120万元为借款，依据《最高人民法院关于对企业借贷合同借款方逾期不归还借款的应如何处理问题的批复》中“企业借贷合同违反有关金融法规，属无效合同。",
      "对于合同期限届满后，借款方逾期不归还本金，当事人起诉到人民法院的，…对自双方当事人约定的还款期满之日起，至法院判决确定借款人返还本金期满期间内的利息，应当收缴”的规定，思越公司无权主张要求天阳公司支付借款利息。",
      "（三）一审判决不符合现行法律规定，实际上会损害公司股东的利益。",
      "即便该120万元为天阳公司抽逃的出资额，根据2014年3月1日修订后的《公司法》以及《深圳经济特区商事登记若干规定》，公司注册资本已经采取认缴制，不强制实缴，由股东对注册资本缴付情况的真实性负责。",
      "如果因股东未依法缴纳出资给公司债权人造成损失，那么公司债权人可依法要求股东在未出资本息范围内承担相应的责任。",
      "但目前思越公司并无有效债权人。",
      "如果一定要将该120万元划转回思越公司账户，将给思越公司全体股东造成诉讼相关费用的额外损失，并导致思越公司破产清算程序的拖延。",
      "综上，请求二审法院撤销一审判决，驳回思越公司的全部诉讼请求，全部诉讼费用由思越公司负担。",
      "思越公司在二审期间没有提供书面答辩意见，其口头答辩认为二审判决正确，请求维持。"
    ],
    "facts": [
      "本院经审理查明:原审法院查明的事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案系追收抽逃出资纠纷。",
      "根据双方当事人在二审中的上诉和答辩意见，本案争议焦点是天阳公司向思越公司增资120万元后，其收取思越公司划转的150万元款项是否构成股东抽逃出资。",
      "据一审法院查明的事实，天阳公司作为思越公司的股东向思越公司账户注入120万元，其履行完股东增加出资义务后，思越公司划转了195万元给天阳公司。",
      "对于195万元中的45万元，双方均认可是思越公司归还的借款，没有异议。",
      "对于剩余的150万元，思越公司主张系天阳公司抽逃出资的行为，天阳公司则称其收取的是为思越公司借款担保的担保费用。",
      "但天阳公司（原思特公司）为思越公司提供担保的借款金额仅为70万元，且天阳公司在2003年3月5日收取思越公司划转150万元时，并未履行担保人代为清偿债务的义务，直至二审期间天阳公司也未履行代偿义务，结合思越公司在2003年3月5日获得会计师事务所验资报告的当日就将200万元新增注册资本全部转出的事实，一审法院认为天阳公司未能提供充分证据证明其收取150万元具有合法性，据此判令天阳公司应向思越公司返还出资款120万元，符合民事诉讼证据规则的相关规定，本院予以维持。",
      "天阳公司上诉称其收取的150万元属担保金额，但未能作出合理解释，故对其该上诉请求，本院不予支持。",
      "天阳公司上诉还称一审法院判令其返还120万元的利息没有法律依据，对此，根据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第十四条  的规定，股东抽逃出资，公司有权请求其返还出资的本金及利息，故天阳公司主张其不应承担利息的上诉请求，缺乏法律依据，本院不予支持。",
      "综上所述，一审法院认定事实清楚，适用法律正确，本院予以维持。",
      "天阳公司的上诉主张缺乏事实和法律依据，对其上诉请求本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币22684.61元，由深圳市天阳宏科电子技术发展有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李震东",
      "审判员郑兆麟",
      "代理审判员张磊",
      "二〇一五年十一月十日",
      "书记员黎嘉玲"
    ]
  },
  "metadata": {
    "日期": "2015-11-10",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第54号",
    "时间": "2015年11月10日",
    "案由": "追收抽逃出资纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}