{
  "title": "郑咏彬与广东锦宏进出口集团有限公司股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郑咏彬，男，1989年10月8日出生，汉族，住广东省普宁市，",
      "委托诉讼代理人:庄为光，广东法制盛邦律师事务所律师。",
      "委托诉讼代理人:赵方，广东法制盛邦律师事务所实习律师。",
      "被告:广东锦宏进出口集团有限公司。",
      "住所地:广东省揭阳市榕城区榕华大道******号。",
      "法定代表人:林少东，该公司董事长。",
      "委托诉讼代理人:郑旭东，男，该公司职员。"
    ],
    "explain": [
      "原告郑咏彬与被告广东锦宏进出口集团有限公司股权转让纠纷一案，本院于2018年3月29日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郑咏彬的委托诉讼代理人庄为光、被告广东锦宏进出口集团有限公司的委托诉讼代理人郑旭东到庭参加诉讼。",
      "本案现已审理终结。",
      "原告郑咏彬向本院提出诉讼请求:1.判令解除原被告双方签订的《股东转让股权合同书》。",
      "2.判令被告协助原告将已变更登记的股权恢复至变更前状态，原告占30%股权。",
      "3.被告承担本案全部诉讼费用。",
      "事实和理由:2016年，原告与黄旭伟共同出资1000万元设立了广州市业沛进出口贸易有限公司（下称目标公司），其中原告出资300万元持股30%，黄旭伟出资700万元持股70%。",
      "2016年10月8日，原告与被告签订了《股东转让股权合同书》，约定原告将目标公司20%股权以200万元的价格转让给被告，黄旭伟将目标公司60%股权以600万元的价格转让给被告。",
      "转让后，目标公司股权结构变更为被告出资800万元占股80%，原告出资100万元占股10%，黄旭伟出资100万元占股10%。",
      "另双方在合同约定，合同签订之日被告需将转让款全部付给原告。",
      "2016年10月24日，目标公司在工商部门完成了股权变更登记。",
      "上述事实表明，原告已依约履行了全部义务，但被告至今仍未支付股权转让款给原告。",
      "被告的行为构成根本性违约，原告为维护自己的合法权益，遂提起诉讼。",
      "被告广东锦宏进出口集团有限公司辩称，签订《股东转让股权合同书》是事实，但签订合同后答辩人发现目标公司的情况与原告的描述不相符，因此答辩人没有支付股权转让款给原告。",
      "在签订合同之前，答辩人已经支付了60万元给原告和另一股东黄旭伟，如果原告同意向答辩人返还该款项，答辩人就同意原告的诉讼请求。",
      "本院对当事人无争议的事实认定如下:原告、黄旭伟（转让方）与被告（受让方、原名为广东锦宏进出口有限公司）于2016年10月8日签订一份《股东转让股权合同书》，主要约定:广州市业沛进出口贸易有限公司是由原告、黄旭伟出资1000万元设立的，原告将原出资300万元（占公司注册资本30%）中的200万元转让给被告，转让金额为200万元，黄旭伟将原出资700万元（占公司注册资本70%）中的600万元转让给被告，转让金额为600万元，合同签订之日受让方需将转让金额全部付给转让方，股权转让后，被告占目标公司80%股权，原告和黄旭伟各占目标公司10%股权，至2016年10月8日止，目标公司的债权债务已核算清楚，无隐瞒，转让和受让股东均已认可，并已经明确按照公司法的有关规定承担责任，公司红利的收益按本合同签订之日计算，转让方享有转让前的红利，受让方享有转让后的红利。",
      "同日，广州市业沛进出口贸易有限公司作出股东会决议，确认了新的股权结构情况（被告占80%股权、原告和黄旭伟各占10%股权），并于2016年10月19日修订了新的公司章程，后于2016年10月24日经广州市增城区工商行政管理局准予变更登记新的股东情况及公司章程。",
      "但是，被告没有依约支付股权转让款给原告。",
      "此外,本院受理了原告黄旭伟与被告广东锦宏进出口集团有限公司股权转让纠纷一案【案号:（2018）粤0118民初2449号】，该案中黄旭伟也是以《股东转让股权合同书》为依据，对同一被告提出相同的诉讼请求。",
      "当事人有争议的事实为:被告在签订涉案合同前是否支付了60万元给转让方。",
      "对此被告没有证据证明，应承担举证不能的不利后果，故本院对被告的主张不予采信。"
    ],
    "opinion": [
      "本院认为，原、被告签订的《股东转让股权合同书》是其真实意思表示，内容不违反法律、行政法规的强制性规定，应为合法有效。",
      "被告没有按照合同约定支付股权转让款给原告，违反了合同的主要义务，构成根本性违约，依照《中华人民共和国合同法》第九十四条  第三项  规定，原告主张解除合同，于法有据，本院予以支持。",
      "被告主张已支付60万元款项给原告，没有证据证据证明，本院不予采信。",
      "此外，被告称目标公司的状况与原告的描述不符，所以其才没有支付股权转让款给原告，但同时其亦承认对目标公司的状况合同并无约定，故此被告不能证明原告违约在先，被告的抗辩理由不成立，本院不予采纳。",
      "根据合同法的有关规定，合同解除后，已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状。",
      "涉案合同已解除，被告应当将从原告处受让的广州市业沛进出口贸易有限公司20%股权返还给原告，并协助原告在工商行政管理机关办理股权变更登记。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第九十四条  第三项  、第九十七条  、《中华人民共和国民事诉讼法》第六十四条  第一款  规定，判决如下:",
      "一、解除原告郑咏彬与被告广东锦宏进出口集团有限公司于2016年10月8日签订的《股东转让股权合同书》。",
      "二、被告广东锦宏进出口集团有限公司在本判决发生效力之日起十五日内将其持有的广州市业沛进出口贸易有限公司20%股权返还给原告郑咏彬，并协助原告郑咏彬在工商行政管理机关办理股权变更登记。",
      "案件受理费11400元，由被告广东锦宏进出口集团有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员王丽娜",
      "二〇一八年五月二十一日",
      "书记员曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第九十四条有下列情形之一的，当事人可以解除合同:",
      "（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；",
      "第九十七条合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。"
    ]
  },
  "metadata": {
    "日期": "2018-05-21",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初2450号",
    "时间": "2018年05月21日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}