{
  "title": "陈柏燕与佛山市三水康之田压力容器制造有限公司、柯全周普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:陈柏燕，男，汉族，住广东省茂名市茂南区。",
      "委托代理人:谢锡祥，广东海法律师事务所律师。",
      "被上诉人（一审被告）:佛山市三水康之田压力容器制造有限公司。",
      "住所地:广东省三水中心科技工业区苑湖小区B区G5-3号（F4、F5）。",
      "诉讼代表人:佛山市三水康之田压力容器制造有限公司管理人。",
      "委托代理人:叶卓斌。",
      "委托代理人:黄书华，广东通法正承律师事务所律师。",
      "被上诉人（一审被告）:柯全周，男，汉族，住广东省茂名市茂南区。",
      "被上诉人（一审被告）:柯大安，男，汉族，住广东省茂名市桥南西区。"
    ],
    "explain": [
      "上诉人陈柏燕因与被上诉人佛山市三水康之田压力容器制造有限公司（以下简称康之田公司）、柯全周、柯大安普通破产债权确认纠纷一案，不服广东省佛山市中级人民法院（2014）佛中法民二初字第34号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成由代理审判员郑捷夫担任审判长，代理审判员杨靖、张磊参加的合议庭进行审理，书记员彭欣薇担任记录。",
      "本案现已审理终结。",
      "2014年4月1日，陈柏燕向一审法院提起诉讼称:2009年至2012年间，康之田公司的股东柯全周、柯大安为该公司的生产经营和收购公司的需要而多次向陈柏燕借款。",
      "每次借款均由股东柯全周、柯大安作为借款人、康之田公司作为担保人书写借条给陈柏燕。",
      "2013年2月6日，陈柏燕与康之田公司及其股东柯全周、柯大安结算，康之田公司的股东柯全周、柯大安为该公司的生产经营和收购共向陈柏燕借款365万元。",
      "结算后，柯全周、柯大安与康之田公司共同向陈柏燕出具《借据》。",
      "因柯全周、柯大安在结算后一直未还款，陈柏燕与其他债权人李永添、阮炳家、柯亚水、韦建森五人共同向一审法院申请康之田公司破产，一审法院于2013年10月9日作出（2013）佛中法民二破字第46-2号民事裁定，裁定受理陈柏燕等五人对康之田公司提出的破产申请，并指定佛山市民本企业清算服务有限公司为管理人。",
      "陈柏燕向管理人申报上述债权365万元为破产债权，但管理人于2013年12月9日作出编号为康之田第11号的《佛山市三水康之田压力容器制造有限公司管理人债权申报结果通知书》，通知对陈柏燕申报的上述365万元债权暂不能确认。",
      "虽然本案债权书写的借款人为柯全周、柯大安，但该款是柯全周、柯大安用于收购并经营康之田公司的。",
      "康之田公司对上述借款亦提供担保，柯全周、柯大安是持有该公司100%股权的股东，因此，涉案债权明显属于康之田公司的破产债权，管理人对此不予确认是错误的。",
      "据此，陈柏燕请求确认其对康之田公司享有破产债权365万元。",
      "康之田公司一审辩称:陈柏燕申报的涉案债权缺乏事实和法律依据。",
      "（一）康之田公司法定代表人柯全周在法院受理破产案件前被另案关押，据对柯全周的调查《笔录》所载，康之田公司的“公章、财务专用章等印章”都由柯全周的朋友保管，受理破产后，经法院多次追收，仍一直下落不明，存在滥用的可能性。",
      "因此，康之田公司管理人对盖有康之田公司公章、财务专用章等印章的借据、欠条等，若没有实际的资金往来、事实收支凭证等，则不能确认其真实性及合法性。",
      "（二）管理人要求陈柏燕补充提交相关划款凭证证实，但陈柏燕一直未能提供。",
      "因缺乏实际资金划转事实，故管理人不予确认陈柏燕所申报的债权。",
      "（三）从陈柏燕向法院补充提交的陈柏燕账户查询结果来看，无论从时间上，还是往来金额上，都不存在柯全周和柯大安于2012年6月30日向陈柏燕借款365万元的事实。",
      "陈柏燕提供的证据显示:2011年8月15日，陈柏燕收到柯全周划款5万元；2012年5月10日，陈柏燕向柯大安划款19万元；2012年6月22日，陈柏燕向柯大安划款28.2万元；2012年7月26日，陈柏燕向柯全周划款9.5万元。",
      "其中，上述9.5万元发生于《借据》所载的借款时间之后。",
      "陈柏燕的举证未能证实至2012年6月30日止柯全周向其借款的事实，上述资金往来与涉案365万元借款无关联。",
      "经管理人审计、核查康之田公司的财务账册及银行账户，均没有发现收取了上述365万元用于企业的生产经营。",
      "（四）柯大安、柯全周二人于2012年8月6日才成为康之田公司的股东。",
      "因此，陈柏燕举证的2012年5月10日至同年7月26日向柯大安、柯全周划款及《借据》所载的借款，应发生在柯大安、柯全周成为康之田公司的股东以前及用于二人收购康之田公司的股权。",
      "因此，上述借款的发生时间及主体表明借款发生于陈柏燕与柯大安、柯全周之间，康之田公司与此没有任何关联。",
      "（五）《借据》签署时柯大安、柯全周二人为康之田公司股东，根据《中华人民共和国公司法》第十六条  的规定，康之田公司为股东及实际控制人柯大安、柯全周二人所借款项作担保，必须经公司股东会决议才具有法律效力，否则担保行为无效。",
      "《借据》所载担保条款缺乏必要的法律条件，应认定无效。",
      "最高人民法院《关于审理企业破产案件若干问题的规定》第五十五条  第一款  第（十）项  明确规定，债务人为保证人的，在破产宣告前已经被生效的法律文书确定承担的保证责任，属于破产债权。",
      "本案债权并不属于该情况。",
      "综上，陈柏燕的诉讼请求缺乏事实和法律依据，应予驳回。",
      "一审法院经审理查明:陈柏燕举示的落款日期为2013年2月6日，落款人为柯大安、柯全周、康之田公司的《借据》载明“柯全周、柯大全于2012年6月30日向陈柏燕先生借款叁佰陆拾伍万元整（3650000元）用于佛山市三水康之田压力容器制造有限公司生产经营和收购公司。",
      "本公司愿意为借款人作担保，并承担连带责任。",
      "”康之田公司于2012年8月6日变更法定代表人为柯全周，股东变更为柯大安、柯全周。",
      "陈柏燕通过其在中国建设银行股份有限公司茂名东山分理处的银行账号于2012年7月26日向柯全周汇付9.5元，于2012年5月10日向柯大安汇付19万元；通过其在中国农业银行茂名市茂东支行银行账号向柯大安汇付28.2元。",
      "2011年8月15日，柯全周向陈柏燕在中国建设银行股份有限公司茂名东山分理处的银行账号转账5万元。",
      "李永添、陈柏燕、阮炳家、柯亚水、韦建森以康之田公司不能清偿到期债务为由，于2013年9月9日向一审法院提出对康之田公司宣告破产的申请，一审法院于2013年10月9日作出（2013）佛中法民二破字第46-2号民事裁定，裁定受理李永添、陈柏燕、阮炳家、柯亚水、韦建森对康之田公司的破产申请；于2013年10月16日作出指定管理人决定书，指定佛山市民本企业清算服务有限公司为康之田公司管理人。",
      "陈柏燕于2013年12月9日向康之田公司管理人申报涉案债权365万元。",
      "康之田公司管理人于2013年12月9日作出编号为康之田第11号《康之田管理人债权申报审查结果通知书》，对陈柏燕申报的上述债权暂不能确认为破产债权。",
      "陈柏燕对此提出书面异议，康之田公司管理人再次书面回复。",
      "陈柏燕在一审庭审中述称，涉案借款是之前与柯全周、柯大安多次借贷交易而形成，并于2013年2月6日由陈柏燕、柯全周、柯大安对截至2012年6月30日所有借贷交易进行结算而形成。",
      "讼争借贷365万元发生于2011年至2012年之间。",
      "具体如下:陈柏燕分别于2011年11月30日、2011年12月23日、2012年5月15日、2012年1月12日、2012年3月21日、2012年5月26日分别以现金借给柯大安30万元、10万元、40万元、40万元、30万元、50万元，分别于2011年11月14日、2012年1月30日、2012年2月20日、2012年2月25日、2012年4月13日、2012年6月7日以现金借给柯全周5万元、10万元、20万元、13万元、13万元、25.3万元。",
      "此外，通过银行转账方式向柯全周汇款14.5万元、向柯大安汇款47.2万元。",
      "涉案365万元借款全部是本金，没有利息，双方在2012年6月30日结算时，该借款之前的利息已经结清。",
      "柯全周在一审法院于2014年7月3日向其所作询问笔录中述称，涉案《借据》所载的365万元借款，实际借款本金为280万元，其余85万元为利息，利息计付标准为月息3分或5分。",
      "280万元借款形式为现金出借额为220万元（分为三次50万元、一次70万元），余下60万元系银行转账。",
      "现金出借的具体时间记不清，大概为2010年底至2012年底。",
      "鉴于陈柏燕在本案中主张的破产债权系基于其与柯大安、柯全周之间借贷关系所产生债权的担保债权，一审法院依职权追加柯大安、柯全周为一审被告参加诉讼，并向陈柏燕释明是否变更诉讼请求。",
      "陈柏燕出具声明，坚持起诉时提出的诉讼请求，不作变更。",
      "一审法院认为:陈柏燕主张柯大安、柯全周于2009年至2012年期间为康之田公司的生产经营和收购公司事宜向其借款365万元，康之田公司为上述借款提供连带责任保证，因此，请求确认康之田公司为讼争债务需提供连带保证责任。",
      "康之田公司抗辩认为主债务不存在及担保无效。",
      "确认康之田公司是否需承担连带保证责任的前提，要先审查陈柏燕所主张的与柯全周、柯大安之间的借贷是否成立。",
      "民间借贷是否有效成立需审查是否存在借款的合意、借款是否合法及借款是否实际交付。",
      "本案中，首先，对于借贷的合意，虽然涉案《借据》证明双方存在借贷的合意，但却不足以证明借贷金额的合意。",
      "出借人陈柏燕主张借贷本金为365万元，而借款人柯全周所确认的借贷本金为280万元，因此，双方虽有借贷合意，但无法证明借贷金额达成合意。",
      "其次，对于借款是否支付的问题。",
      "陈柏燕主张通过现金支付286.3万元、通过银行转账61.7万元，但其一，其所述的两种付款方式共付款348万元，金额与其起诉主张的借款本金额不相符；其二，本案现有证据显示2011年8月15日柯全周向陈柏燕转账5万元，而非陈柏燕所主张的向柯全周出借款项，因此，陈柏燕举示证据所反映的转账金额与其主张不符；其三，《借据》所载明的债权形成于2012年6月30日之前，但陈柏燕所主张的转账61.7万元中的9.5万元，发生于2012年7月26日，即形成于涉案债权确认之后。",
      "因此，陈柏燕举示的证据与其单方陈述自相矛盾。",
      "与此相比较，柯全周述称现金出借额为220万元（分为三次50万元、一次70万元），余下60万元系银行转账。",
      "因此，出借人与借款人双方对借贷的支付方式、金额陈述亦不相符。",
      "再者，陈柏燕作为出借人对借贷实际发生及付款方式负有举证责任，陈柏燕在本案中举示的证据不足以证明借贷实际发生。",
      "而且，陈柏燕明知柯全周所述与其主张不一致的情况下，依然未能提交证据证明其收入来源或出借款项来源予以证明其具有出借365万元的能力，及出借时的现金来源。",
      "综上，陈柏燕举示的《借据》及其他证据不足以证明借贷款项已经实际支付，因此，陈柏燕在本案中要求康之田公司对涉案债务承担担保责任，并请求确认涉案债权为破产债权，依据不足，不予支持。",
      "由于陈柏燕举示证据不足以证明主债权的存在，因此，一审法院对康之田公司举示的证据不作审查。",
      "一审法院于2014年11月27日，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、最高人民法院《关于民事诉讼证据的若干规定》第二条、第五条第二款的规定，作出（2014）佛中法民二初字第34号民事判决:驳回陈柏燕的全部诉讼请求。",
      "一审案件受理费36000元，由陈柏燕负担。",
      "陈柏燕不服一审判决，向本院提起上诉称:（一）陈柏燕提交的证据《借据》足以证实涉案借款已实际支付。",
      "借据与借款合同不同，借据是借款人收到出借人支付的借款后出据的收款凭据，本案中柯全周、柯大安是在多次收到陈柏燕的借款经结算而出具的《借据》，不仅能体现借款的合意，还能体现金额的合意。",
      "康之田公司股东柯全周、柯大安对其向陈柏燕借款365万元并由康之田公司作担保的事实均予确认，可见涉案借款已实际交付。",
      "陈柏燕一审中提供的银行流水清单也足以证实涉案借款已经实际支付，上述证据显示，陈柏燕分别于2012年5月10日、2012年6月22日汇款19万元、28.2万元至柯大安账户。",
      "一审以柯全周所陈述的收到借款的次数、金额与陈柏燕陈述不一致为由，否定涉借款已实际交付，认定有误。",
      "（二）一审查明陈柏燕在庭审中陈述其于2012年4月13日以现金方式借给柯全周13万元，认定事实有误，陈柏燕在一审庭审中的陈述是上述日期其提供现金借款30万元给柯全周。",
      "（三）一审认定陈柏燕未能提供证据证明其收入来源或出借款项来源，进而否定涉案借款已实际交付，明显有误。",
      "从陈柏燕一审提交的银行流水清单表明，陈柏燕资金交易情况频繁且数额巨大，有能力提供涉案借款。",
      "且在一审庭审中，陈柏燕陈述涉案借款中有140万元是向案外人陈日新借来的，有60万元是向案外人刘发志借来的。",
      "（四）一审以康之田公司的账务记录中没有涉案借款而否认借款已实际支付，认定有误。",
      "柯全周、柯大安在一审中已确认康之田公司的账目混乱、账目不全，康之田公司的账目中没有记载涉案借款也不足为奇。",
      "且涉案借款是否入账是康之田公司内部管理问题，不能以此否认借款的真实性。",
      "（五）对于2012年7月26日陈柏燕划款9.5万元给柯全周的情况陈柏燕记忆不清，因而双方认为所有借款均是发生于2012年6月30日之前，涉案《借据》的结算时间是2013年2月6日，与2012年7月26日发生借款并不矛盾。",
      "此外，柯全周于2011年8月15日划款给陈柏燕5万元是偿还借款利息。",
      "一审以上述事实否定涉案借款实际交付，认定有误。",
      "此外，申请康之田公司破产的其他债权人李永添、阮炳家等的借款也是借给柯全周、柯大安个人，并未直接汇入康之田公司账户，但康之田公司管理人却认定属于破产债权，这与不认定陈柏燕的债权属破产债权相矛盾。",
      "据此，陈柏燕请求本院撤销一审判决，支持其一审诉讼请求。",
      "针对陈柏燕的上诉，康之田公司辩称:（一）一审认定事实清楚，陈柏燕诉请的借款事实缺乏证据证明。",
      "（二）一审适用法律正确，判决驳回陈柏燕的诉请符合法律规定，二审应予维持。",
      "（三）从当事人举证来看，陈伯燕所提交的证据《借据》与普通的借据明显不符，该材料实际为担保函，认定该份证据系借款的凭据缺乏依据。",
      "即使陈柏燕提供了借款，康之田公司为两股东担保也不符合公司法的相关规定，损害了债权人的利益。",
      "二审期间，陈柏燕新提交以下证据材料:1、陈柏燕建设银行账号交易明细表；2、陈百藩建设银行账号交易明细表。",
      "陈柏燕提交上述证据用于证明:1、柯全周、柯大安直接向陈柏燕账号支付借款利息23.24万元、通过陈柏燕堂弟陈柏藩向陈柏燕支付借款利息15.3万元；2、陈柏燕通过其建设银行账号共向柯全周、柯大安转账支付借款58万元，加上陈柏燕另外通过农业银行账号支付的28.2万元，陈柏燕共计以银行转账方式向柯全周、柯大安提供借款86.2万元。",
      "康之田公司对上述证据的真实性无异议，但认为:1、柯全周、柯大安向陈柏燕所付款项是否属于借款利息不能确定，柯全周、柯大安向案外人陈柏藩支付的款项亦与本案缺乏关联性；2、陈柏燕建设银行账号交易明细表显示其曾转账58万元给柯全周、柯大安，只能证明双方有资金往来，不能证明是借款，且该金额与陈柏燕主张的借款金额365万元差距巨大，不能证明陈柏燕的主张。"
    ],
    "facts": [
      "本院经审理，对一审查明的事实予以确认。",
      "本院另查明:除一审查明陈柏燕通过其建设银行账号向柯全周、柯大安支付28.5万元、通过其农业银行账号向柯大安支付28.2万元外，陈柏燕还曾在2010年7月至2011年11月期间分多次共向柯全周、柯大安转账支付29.5万元。"
    ],
    "opinion": [
      "本院认为:本案为普通破产债权确认纠纷，当事人的争议焦点为陈柏燕所主张的其与柯全周、柯大安的借贷关系是否成立以及康之田公司应否为此承担担保责任。",
      "关于陈柏燕与柯全周、柯大安是否成立借贷关系问题。",
      "陈柏燕主张其曾借款365万元给柯全周、柯大安，陈柏燕为此提供了柯全周、柯大安、康之田公司共同出具的《借据》以及陈柏燕的银行账号流水等证据佐证；康之田公司抗辩主张，陈柏燕主张的借款事实并不存在，陈柏燕向柯全周、柯大安的转账款项属于双方的其他资金往来而非借款。",
      "虽然柯全周确认上述《借据》中记载的365万元包括借款本金280万元和利息85万元，但因康之田公司进入破产程序，陈柏燕在本案中亦仅向康之田公司主张债权，借款事实的认定将直接影响到康之田公司其他债权人的利益，在康之田公司对涉案借款事实持有异议而涉案借款数额巨大的情况下，陈柏燕负有进一步证实涉案借款已实际交付柯全周、柯大安的举证责任。",
      "陈柏燕所提交其银行账户交易明细表记载，其曾于2010年7月至2012年7月期间分多次向柯全周、柯大安转账支付共计86.2万元，陈柏燕主张上述款项属于其所提供的部分借款，有事实依据，本院予以采纳；康之田公司否认上述款项与涉案借款具有关联性，但未提供相关证据佐证，本院不予采纳。",
      "陈柏燕陈述其余借款系以现金方式分多次支付，该陈述与柯全周关于现金借款的金额及支付情况的陈述不符，陈柏燕亦未能提供其他证据进一步佐证其实际支付现金借款的事实，一审对陈柏燕主张的该部分借款事实不予确认，并无不妥。",
      "故本院采纳陈柏燕关于通过银行转账向柯全周、柯大安提供借款86.2万元的主张，一审对该部分借款事实未予认定依据不足，本院予以纠正。",
      "关于康之田公司应否承担担保责任的问题。",
      "涉案《借据》中康之田公司明确承诺为柯全周、柯大安的涉案债务提供连带担保，并加盖了康之田公司的公章。",
      "根据查明的事实，自2012年8月起康之田公司的股东变更为柯全周、柯大安，涉案《借据》系柯全周、柯大安和康之田公司共同出具，说明柯全周、柯大安对于当时康之田公司提供涉案担保一事均知情且同意，上述担保行为不违反法律、行政法规的强制性规定，合法有效；康之田公司主张上述担保行为违反《中华人民共和国公司法》第十六条  相关规定、应属无效，缺乏依据，本院不予支持。",
      "故康之田公司应就柯全周、柯大安的涉案86.2万元债务向陈柏燕承担连带担保责任，本院确认陈柏燕对康之田公司享有86.2万元的破产债权。",
      "综上，一审判决对陈柏燕以银行转账方式向柯全周、柯大安提供借款86.2万元的事实未予确认，认定有误，本院予以纠正。",
      "陈柏燕的部分上诉请求有事实和法律依据，本院予以支持；陈柏燕的其他上诉请求，缺乏事实和法律依据，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国担保法》第十八条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "一、撤销广东省佛山市中级人民法院（2014）佛中法民二初字第34号民事判决；",
      "二、确认陈柏燕对佛山市三水康之田压力容器制造有限公司享有86.2万元破产债权；",
      "三、驳回陈柏燕的其他诉讼请求。",
      "本案一、二审案件受理费均为36000元，均分别由陈柏燕负担27500元、佛山市三水康之田压力容器制造有限公司负担8500元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "代理审判员杨靖",
      "代理审判员张磊",
      "二〇一五年九月二十四日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2015-09-24",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第27号",
    "时间": "2015年09月24日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}