{
  "title": "广州瑞谷生物技术有限公司与黄威、陈爱章股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州瑞谷生物技术有限公司。",
      "住所:广州市越秀区东风东路836号东峻广场4座2805单元。",
      "法定代表人:张长青，总经理。",
      "被告:黄威，北京大成（广州）律师事务所律师。",
      "被告:陈爱章，男，1976年7月9日出生，汉族，住址:广州市越秀区。",
      "委托诉讼代理人:张泽吾，北京市炜衡（广州）律师事务所律师。",
      "委托诉讼代理人:柴宝玲，北京市炜衡（广州）律师事务所律师。"
    ],
    "explain": [
      "原告广州瑞谷生物技术有限公司（以下简称瑞谷公司）与被告陈爱章股东损害公司债权人利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人黄威、被告陈爱章及其委托诉讼代理人张泽吾到庭参加诉讼。",
      "本案现已审理终结。",
      "原告瑞谷公司向本院提出诉讼请求:1、判令被告向原告返还人民币101731.51元；2、本案诉讼费由被告承担。",
      "事实和理由:广州绿元生物科技有限公司（以下简称“绿元公司”）由原、被告双方于2007年4月18日在广州市越秀区工商局注册，注册资本人民币80万元，截止绿元公司注销之前，原告出资人民币736000元，持有绿元公司股权比例为92%，被告出资人民币64000元，持有绿元公司股权比例为8%。",
      "2016年5月4日，广州市工商行政管理局越秀分局作出《企业核准注销登记通知书》（穗登记内销字【2016】第04201605030292号），同意注销绿元公司。",
      "绿元公司在申请注销时，尚欠付原告借款101731.51元，根据绿元公司清算报告显示，被告尚欠付绿元公司债务人民币128600元未予返还。",
      "被告陈爱章辩称，绿元公司债务债权已经处理完毕，原告无权主张权利，根据档案报告显示绿元公司财产已经处理完毕，原告明知且认可该事实，否则原告不会在报告上盖章确认，故原告无权在绿元公司注销后再次向绿元公司主张权利，原告越过绿元公司向被告主张权利缺乏依据。",
      "在绿元公司尚未销户时有能力清偿原告的债务，故原告现无权向被告主张权利，原告称被告曾提取64000元，即使该事实属实，在绿元公司银行账户余额足以承担债务时，原告也应该以绿元公司资产情况要求清偿主张权利，只有公司资产不足以清偿时原告才可以向主张股东侵害公司债权人利益，但绿元公司的最后资产为805791.90元。",
      "故原告的诉讼请求应予以驳回。",
      "64000元是原告主动支付给被告，不存在侵犯原告利益的情形，根据原告提供的证据，被告曾2016年6月1日提取64000元，该款项是原告支付的，是原告为了与被告解散绿元公司主动自愿支付的，在此后原告以该款项支付损害其利益，明显与事实相悖。",
      "根据工商档案显示被告是绿元公司法定代表人、执行董事、总经理、清算成员，但被告对原告主张的债务不清楚，对金额和支付时间、有无发票等情况不予确认，原告主张该款项缺乏事实依据。",
      "即使被告需要承担责任，被告只需要根据出资比例承担责任。",
      "即使绿元公司需要向原告承担债务，也是绿元公司向原告支付，根据公司法的规定，作为有限公司的股东，被告也只需按照8%的出资比例承担责任。",
      "原告要求被告承担全部债务依法无据。"
    ],
    "facts": [
      "经审理查明，绿元公司是2007年4月18日成立的其他有限责任公司，注册资本80万元，经营范围是生物技术的研究、开发及技术服务；批发和零售贸易，2016年5月4日核准注销。",
      "在注销之前，该公司的股东登记显示为原告瑞谷公司和被告陈爱章。",
      "根据绿元公司留存于广州市越秀区工商行政管理局的档案显示，绿元公司于2016年2月29日作出股东会决议，载明绿元公司于2016年2月29日召开股东会，出席会议的股东共2人代表公司股东100%的表决权，所作出决议经公司股东表决权的100%通过，决议事项如下:1、公司因持续亏损原因，同意公司停止一切经营活动，进行清算备案，同意注销本公司；2、同意公司成立清算组对公司进行清算，清算组成员为谭国强、陈爱章、王敏，其中，负责人为谭国强担任组长，负责清算工作；3、同意向公司登记机关办理清算组成员备案手续。",
      "上述股东会决议落款股东签名处由陈爱章签名，并盖有瑞谷公司公章。",
      "2016年3月7日，绿元公司清算组在《老人报》发出清算公告，载明绿元公司经2016年2月29日的股东会决议终止经营并成立清算组，要求有关债权人于见报之日起45日内到清算组处申报债权及办理债权登记手续等。",
      "期间原告瑞谷公司没有向清算组申报债权。",
      "根据绿元公司留存于广州市越秀区工商行政管理局的档案还显示，2016年5月3日，绿元公司作出关于确认公司清算报告的股东会决议，载明绿元公司于2016年5月3日召开股东会，出席会议的股东共2人代表公司股东100%的表决权，所作出决议经公司股东表决权的100%通过，决议事项如下:1、本公司清算组出具的清算报告已经公司股东会审议确认，报告不含虚假内容，如有虚假，全体股东愿承担一切法律责任；2、同意注销本公司。",
      "上述股东会决议落款股东签名处由陈爱章签名，并盖有瑞谷公司公章。",
      "同日出具的《清算报告》载明，本公司由于持续亏损的原因，经全体股东一致同意办理公司注销登记，根据《公司法》和公司章程的规定，对公司的财产进行了清算，处理结果如下:1、完税情况:已清理，无欠税；2、债务债权处理情况:已处理；3、从业人员安置情况:已安置；4、剩余财产处理情况:已处理；5、银行账户注销情况:未销户；6、公告情况:2016年3月7日在《老人报》上刊登注销公告。",
      "上述清算报告落款处由全体清算小组成员陈爱章、谭国强、王敏签名，全体股东盖章或签名处由陈爱章签名并盖瑞谷公司公章。",
      "同日，绿元公司向工商部门递交《企业注销登记申请书》。",
      "2016年5月4日，广州市工商行政管理局越秀分局向绿元公司发出《企业核准注销登记通知书》，核准绿元公司注销登记。",
      "另外，原告在（2016）粤0104民初11360号一案中出示了一份2016年10月8日生成的广州银行明细对账单，该账单显示截止2016年9月30日绿元公司开设在广州银行东风支行800165649705012单位账户内的银行账面余额为805791.90元，其中，该账户于2016年9月21日发生一笔金额为617.30元的存息交易。",
      "庭审中，原告称其本案主张的标的101731.51元是由绿元公司的清算费用和借款构成，并提供了绿元公司相应的记账凭证和发票以及银行电子回单予以佐证。",
      "根据记账凭证记载，其中清算费的构成如下:记账日期:2015年4月30日，摘要:付律师费8000元；记账日期:2015年6月30日，付所得税汇算清缴费1500元；记账日期:2016年2月29日，付清税及汇算清缴服务费4500元；记账日期:2016年2月29日付个人所得税1907.51元；记账日期:2016年3月21日，付老人报注销公告费120元；记账日期:2016年3月21日，付律师服务费5000元；记账日期:2016年4月30日，付诉讼费454元；记账日期:2016年5月23日，付注销组织机构代码证服务费250元；总共21731.51元；另外记账凭证（羊城晚报退回的30000元除外）摘要处还注明这些款项均是借瑞谷款。",
      "借款的构成:记账日期2016年2月29日的记账凭证，摘要注明应付股利和付陈爱章股本合计80000元，同时注明借瑞谷款付；记账日期为2016年3月21日的记账凭证，摘要注明付陈爱章股本30000元，同时注明借瑞谷款付。",
      "综上，原告以绿元公司所支付的上述131731.51元是其垫付，在扣除2016年5月18日绿元公司收到羊城晚报退回的30000元后，绿元公司尚欠其101731.51元的债务。",
      "另外，原告称被告陈爱章以及其妻子张香莲向绿元公司借款未还。",
      "为此，提交了有陈爱章和张香莲签名的借款单，以证明两人至今尚欠绿元公司62600元。",
      "被告陈爱章确认收到绿元公司支付的上述11万元是属于股金和股息，但不属于借款；至于借款则在当年的分红中已经抵扣。",
      "原告称其之所以没有在公告期内向绿元公司清算组申报债权是基于原、被告在绿元公司清算过程中对费用问题有加减抵扣的约定。",
      "为此原告在庭审过程中出示了一份《广州绿元生物科技有限公司清算报告》，该报告载明根据《公司法》及公司《章程》的有关规定，绿元公司于2016年3月1日成立公司清算组开始对公司进行清算，现将公司清算情况报告如下:一、公司注册资本800000元，股东出资额为瑞谷公司出资736000元，出资比例92%；陈爱章出资64000元，出资比例8%；2016年2月1日陈爱章已将股本64000元提取；二、公司财务状况:截止2016年5月18日，公司资产总额为933157.76元，其中，银行存款804557.76元，其他应收款128600元，负债（借瑞谷公司款付陈爱章股本及清算期间费用）101731.51元，净资产为766146.25元（瑞谷公司股本736000元及未分配利润30146.25元）；三、公司债权债务状况:其他应收款共128600元，其中陈爱章借款98600元，张香莲（陈爱章妻）借款30000元整；四、公司资产总额867877.76元，并按以下顺序进行清偿:1、瑞谷公司代垫清算费用101731.51元；2、未分配利润按股东出资比例分配30146.25元，瑞谷公司92%股份分27734.55元，陈爱章8%股份分2411.70元；3、瑞谷公司股本736000元；4、陈爱章借款128600元减分红2411.70元，需返还绿元公司126188.30元；五、公司广州银行支行截止2016年5月18日存款余额804557.76元，并按以下顺序进行清偿:1、支付瑞谷公司代垫清算费用101731.51元；2、返还瑞谷公司股本款702826.25元，欠瑞谷公司股本分红款126188.30元等陈爱章还款后继续返还；以上公司清算方案经全体股东审查确认，一致通过该清算报告。",
      "原告出示的该份《广州绿元生物科技有限公司清算报告》落款全体股东签字盖章处既无原告瑞谷公司盖章，也没有被告陈爱章的签名，亦未记载报告出具日期。",
      "被告对原告出示的上述《广州绿元生物科技有限公司清算报告》的真实性、合法性、关联性不予认可。",
      "庭审中，原告称其提出的诉讼请求的法律依据是《最高人民法院关于适用若干问题的规定（二）》。",
      "由于绿元公司已经注销，故清算费用要求被告承担；同时根据其提供的没有股东签名盖章的《广州绿元生物科技有限公司清算报告》，绿元公司欠原告费用，被告作为绿元公司的股东且拖欠绿元公司款项，在绿元公司已注销的情况下，原告依据代位求偿权和股东对注销前的债务需要承担责任的法律规定而要求被告承担该款项。",
      "在法庭的要求下，原告确认其提出本案的诉讼请求的法律依据是《最高人民法院关于适用若干问题的规定（二）》第十九条和第二十条的规定。",
      "上述事实，有原、被告提交的借款单、转账凭证、说明、发票、《广州绿元生物科技有限公司清算报告》、企业注销登记申请书、（2016）粤0104民初11360号民事判决书等证据证实，原、被告当庭陈述在案。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "具体到本案，原告主张涉案费用101731.51元是其代绿元公司垫付，被告作为绿元公司的股东且欠付绿元公司债务，在绿元公司注销后，根据最高人民法院关于适用若干问题的规定（二）》第十九条和第二十条的规定，故该欠款应由被告清偿。",
      "对此，原告负有举证责任，对此原告提交了绿元公司的借款单、转账凭证、收条、说明、短信截图以及发票和《广州绿元生物科技有限公司清算报告》作为证据。",
      "对此，本院认为，原告对绿元公司2016年3月7日前产生的债权，在绿元公司发布清算公告期间一直没有向清算组申报债权，在绿元公司已经清算完毕且依法注销后，上述证据并不能证实被告有恶意处置绿元公司财产的行为以及系提供虚假的清算报告办理了公司注销登记的事实，故原告要求绿元公司的原股东即被告陈爱章对本案债务承担偿还责任没有事实和法律依据，本院不予支持。",
      "同理，对绿元公司在清算期间产生的清算费用，原告要求被告承担亦没有依据。",
      "根据《中华人民共和国公司法》第一百八十六条  第一款  、第二款  的规定，对公司清算期间产生的清算费用，则应从绿元公司的财产中支付，证据显示绿元公司保留的银行账户目前尚有大量现金，据此，原告要求被告在绿元公司注销后承担清算发生的费用，同样没有事实和法律依据，本院不予支持。",
      "原告虽然提交了一份《广州绿元生物科技有限公司清算报告》作为主张权利的事实依据，但该报告并未经原、被告双方及全体清算组成员签字及盖章确认，且与留存于工商部门档案中原、被告及清算组全体成员共同签名或盖章确认日期为2016年5月3日的《清算报告》的内容不符，故本院对原告提交的该份《广州绿元生物科技有限公司清算报告》不予采信。",
      "故原告依据《最高人民法院关于适用若干问题的规定（二）》第十九条和第二十条的规定主张要求被告返还其垫付绿元公司的清算费用和借款101731.51元诉讼请求的依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "驳回原告广州瑞谷生物技术有限公司的全部诉讼请求。",
      "案件受理费2335元，由原告广州瑞谷生物技术有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长陈传岳",
      "人民陪审员林琳",
      "人民陪审员罗洁玲",
      "二〇一七年五月二十五日",
      "书记员莫诗咏"
    ]
  },
  "metadata": {
    "日期": "2017-05-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初6687号",
    "时间": "2017年05月25日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}