{
  "title": "北京日月房地产开发有限公司与杨占辉劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:北京日月房地产开发有限公司，住所地北京市大兴区。",
      "法定代表人:吴山永，总经理。",
      "委托诉讼代理人:张学雨，北京市华实律师事务所律师。",
      "被上诉人（原审互为原、被告）:杨占辉，男，1975年1月7日出生，汉族，无业，住河北省定州市西城区。",
      "委托诉讼代理人:张士菲，北京市京广律师事务所律师。"
    ],
    "explain": [
      "上诉人北京日月房地产开发有限公司（以下简称日月公司）因与被上诉人杨占辉劳动争议纠纷一案，不服北京市大兴区人民法院（2018）京0115民初21035号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月13日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "日月公司上诉请求:1．撤销一审判决，发回重审或改判日月公司不支付杨占辉解除劳动关系赔偿金64215元，不支付杨占辉2014年3月8日至2018年5月8日期间法定节假日加班工资2952．41元，不支付杨占辉2016年度、2017年度、2018年度5个月的绩效考核奖金23200元；2．本案全部诉讼费用由杨占辉承担。",
      "事实和理由:杨占辉绩效考核为“良”，根据经杨占辉签字确认的日月公司绩效考核管理办法，杨占辉的绩效工资应当按照百分之七十的标准发放，杨占辉应当遵守。",
      "日月公司对杨占辉的绩效考核结果为单位规章制度的执行，无需杨占辉签字认可即能生效。",
      "日月公司未安排杨占辉在法定节假日进行工作，无需支付法定节假日加班工资。",
      "杨占辉系主动提出离职，无需支付赔偿金。",
      "杨占辉辩称，同意一审判决，不同意日月公司的上诉请求和意见。",
      "对于解除劳动关系赔偿金的问题，日月公司存在违法解除事实，杨占辉一审期间提交的考勤表证明法定节假日加班事实，日月公司未支付2014年至2018年绩效考核奖金，但杨占辉认可一审判决结果。",
      "杨占辉向一审法院提出诉讼请求:1．日月公司支付违法辞退经济赔偿金72000元；2．日月公司支付2014年3月8日至2018年5月8日期间休息日加班工资294252元；3．日月公司支付2014年3月8日至2018年5月8日期间法定节假日加班工资35310元；4．日月公司支付2014年3月8日至2018年5月8日期间绩效工资40000元；5．诉讼费用由日月公司承担。",
      "日月公司一审提出诉讼请求:日月公司不支付杨占辉2016年5月9日至2018年5月8日期间的绩效工资19200元；2．本案全部诉讼费用由杨占辉承担。",
      "一审法院认定事实如下:2014年3月8日，杨占辉入职日月公司，岗位为电气工长、电气工程师，每月月底发放上个月工资，工资打卡发放，双方分别于2014年3月8日、2015年4月8日、2016年4月8日、2017年4月7日签订了四份固定期限劳动合同，合同终止日期为2018年4月7日。",
      "前两份劳动合同约定:甲方（日月公司）安排乙方（杨占辉）执行标准工时制度，项目工作日为六天，公司每周六安排一天加班，工资中已包含周六加班工资；乙方基本工资4384元／月，甲方在工资外另行增设800元／月考核年度的绩效考核奖金；绩效考核奖金的发放时间为本合同到期后，乙方完成全年度绩效考核测评，根据测评结果，甲方一次性给予乙方绩效考核奖金。",
      "后两份劳动合同约定:甲方安排乙方执行标准工时制，甲方安排乙方每周六加班，并按国家有关规定执行；乙方基本工资4384元／月，加班费1594元／月，饭费补／天，全勤奖金为基本工资的16％，最高为702元／月；甲方在工资外另行增设绩效考核奖金:以基本工资与全勤奖金之和为标准，比例为10％—30％，最高800元／月，奖金数额根据乙方绩效考核情况确定。",
      "绩效考核奖金的发放时间为本合同到期后且乙方完成后度绩效考核测评，根据测评结果，甲方一次性按比例给予乙方绩效考核奖金。",
      "2018年5月9日，双方解除劳动关系。",
      "2018年5月29日，杨占辉向大兴仲裁委申请仲裁，要求:1．确认2014年3月8日至2018年5月8日期间其与日月公司存在劳动关系；2．日月公司支付违法辞退赔偿金72000元；3．日月公司支付2014年3月8日至2018年5月8日期间休息日加班工资294252元；4．日月公司支付2014年3月8日至2018年5月8日期间法定节假日加班工资35310元；5．日月公司支付2014年3月8日至2018年5月8日期间绩效工资40000元。",
      "2018年7月18日，大兴仲裁委作出京兴劳人仲字［2018］第3248号裁决书，裁决:一、日月公司与杨占辉自2014年3月8日至2018年5月8日期间存在劳动关系；二、日月公司支付杨占辉2016年5月9日至2018年5月8日期间绩效工资19200元；三、驳回杨占辉其他的仲裁请求。",
      "杨占辉同意大兴仲裁委裁决的第一项，不同意其他各项，诉至法院；日月公司同意该裁决的第一、三项，不同意其他各项，诉至法院。",
      "杨占辉为证明2018年4月8日至2018年5月8日双方存在事实劳动关系，但未签订劳动合同；2016年4月8日签订的期限为一年的劳动合同中第九条约定绩效奖金为基本工资和全勤工资之和的10％至30％，且一次性发放，其余双方存在劳动关系期间的绩效奖金均约定为每月800元，也是一次性发放，提交了劳动合同（4份）。",
      "日月公司对该组证据的真实性认可，但对证明目的不认可，称2016年4月8日签订的劳动合同中第三页明确约定，绩效考核奖金的数额根据杨占辉的绩效考核情况确定。",
      "杨占辉为证明日月公司于2018年5月9日单方向其发出了解除劳动关系通知书，存在违法解除劳动关系的事实，提交了以下证据:1、解除劳动关系通知书、快递单。",
      "其中，解除劳动关系通知书载明:“杨占辉:2018年4月8日，你半天未到岗工作，且未履行请假手续；2018年4月26日至今仍未到岗工作，且未履行请假手续……你已严重违反公司规章制度……公司决定自2018年5月9日起依法与你解除劳动关系。",
      "”2、QQ电子邮件（2018年5月9日下午5:43）。",
      "日月公司对证据1和证据2的真实性认可，但证明目的不认可，称杨占辉2018年4月8日旷工半天，2018年4月26日至4月29日旷工4天，违反公司规章制度，公司行政管理制度明确规定旷工3天及以上者，公司可以解除劳动关系，故公司通过邮政EMS及QQ邮件的方式通知杨占辉解除劳动关系，但杨占辉2018年5月9日来公司要求解除劳动关系，并填写离职人员工资支付审批表，解除原因为“因工资情况”，2018年5月15日办理工作交接时再次确认离职原因为“因工资情况”，故其公司认为杨占辉系因个人原因离职。",
      "杨占辉为证明其工资发放情况，每月实发工资6600元，2018年4月8日至2018年5月8日期间双方形成事实劳动关系，日月公司未按合同约定支付其2017年至2018年的绩效工资，存在拖欠绩效工资的事实，提交了银行流水（2017年4月27日至2018年5月31日）。",
      "日月公司对该证据的真实性及实发工资数额认可，对其他证明目的不认可。",
      "杨占辉为证明2014年至2016年绩效工资并未按合同约定实际支付，提交了银行流水（2014年6月至2017年3月）。",
      "日月公司对该证据的真实性认可，但对证明目的不认可，称2016年6月17日发放的8365．28元是2014年和2015年绩效工资之和。",
      "杨占辉为证明其存在休息日及法定节假日加班，提交了考勤表（2016年5月至2018年1月，不连续，照片打印件）、通讯录。",
      "杨占辉称考勤表上签字的人都是日月公司员工。",
      "日月公司对该证据不认可，称没有原件，也没有公司印章。",
      "日月公司为证明杨占辉知晓公司的考评依据，提交了以下证据:1、绩效考核分数汇总表（2016年至2018年）；2、绩效考核表（2016年至2018年）；3、绩效考评暂行管理办法，其上载明:“……8．1．3绩效考核自上而下逐级考核，各级考核完毕后，由考核人统一收集交至人事部统计，统计结果经总经理签字确认后，作为该员工年度考核的依据。",
      "……8．4．1人事部在接到审批后的季度考核结果后于5个工作日内将其公示全体员工所知。",
      "8．4．2如果对考核结果有异议，可以在获悉结果之日起2日内向人事部提出书面申诉，逾期不提出异议则视为同意……。",
      "”杨占辉对证据1和证据2不认可，称没有杨占辉签字；对证据3认可。",
      "日月公司为证明杨占辉主动提出离职，并办理了工作交接，提交了以下证据:1、离职人员工资支付审批表，其上载明:“离职人员姓名杨占辉，入职时日期2014年4月，离职日期2018年5月9日，离职原因及工作交接事宜:因工资情况，对工资发放的审批意见:总经理……法务部……。",
      "”；2、员工解除劳动关系审批表，其上载明:“姓名杨占辉……解除原因:因工资情况……。",
      "”；3、离职人员工作交接表，其上载明:“离职人名姓名杨占辉，资料交接明细……交办人杨占辉，日期2018年5月15日。",
      "”杨占辉对证据1中离职人员签字的真实性认可，但对证明目的不认可，称其是在移交工作的时候填的，离职时间不是其写的，离职原因是单位让其写的，从该表中可以看出法务部人员于2018年5月30日签字，总经理于2018年5月31日签字；对证据2和证据3中本人签字的真实性认可，但对证明目的不认可，称这两份证据在同一页纸的正反两面，可以看出证据的形成时间为2018年5月15日；日月公司于2018年5月9日通过QQ电子邮件和EMS快递两种方式向其发出解除劳动关系通知书，其于2018年5月9日收到该通知书，并于2018年5月15日办理了工作交接。",
      "日月公司为证明2016年6月17日发放的8365．28元是2014年度和2015年度的绩效考核奖金，其中3802．4元是2014年度7个月的绩效考核奖金，另外4562．88元是2015年12个月的绩效考核奖金，提交了奖金发放明细、奖金发放清单。",
      "杨占辉对该组证据不认可，称系日月公司单方制作的。",
      "日月公司为证明杨占辉的工资数额，提交了工资明细（2014年6月至2017年3月）。",
      "杨占辉对该证据不认可，称系日月公司单方制作的。",
      "一审法院认为，当事人对自己提出的主张，有责任提供证据加以证明。",
      "关于劳动关系存续期间问题。",
      "杨占辉与日月公司均同意仲裁裁决第一项，即“日月公司与杨占辉自2014年3月8日至2018年5月8日期间存在劳动关系”，法院对此不持异议。",
      "关于违法辞退赔偿金问题。",
      "杨占辉主张2018年5月9日，日月公司违法将其辞退，并提交解除劳动关系通知书、QQ电子邮件予以佐证。",
      "日月公司对此不认可，主张杨占辉系主动提出离职，并提交离职人员工资支付审批表、员工解除劳动关系审批表、离职人员工作交接表予以反驳。",
      "因日月公司认可通过邮政EMS及QQ邮件的方式通知杨占辉解除劳动关系，杨占辉亦办理了工作交接，但日月公司未举证证明杨占辉存在旷工行为，且提交的上述证据不足以证明杨占辉主动提出离职，故对杨占辉要求日月公司支付违法辞退赔偿金的请求，法院予以支持。",
      "关于休息日及法定节假日加班工资问题。",
      "杨占辉主张2014年3月8日至2018年5月8日期间其存在休息日及法定节假日加班，但加班工资未支付，并提交考勤表（2016年5月至2018年1月，不连续）、通讯录予以佐证。",
      "日月公司对此不认可，因考勤表上有其他员工的签字，且双方在劳动合同中对周六加班有相应约定，日月公司未提交证据予以反驳，故法院对考勤表予以认定。",
      "经核算，杨占辉存在法定节假日加班3天，日月公司未支付其相应的法定节假日加班工资；杨占辉存在周六加班，但根据劳动合同约定及2018年1月考勤表记载杨占辉存休为－2．5天，故法院认定杨占辉每月发放的工资中已包含周六加班一天的工资，对杨占辉要求日月公司支付上述期间休息日加班工资的请求，法院不予支持；对杨占辉要求日月公司支付上述期间法定节假日加班工资中合理部分的请求，法院予以支持。",
      "关于工资数额，杨占辉主张其月工资为8000元，日月公司对此不认可，并提交工资表予以反驳，因工资表中实发工资数额与银行流水中的工资数额一致，故法院对工资表予以认定，据此核算杨占辉的月工资数额。",
      "关于绩效考核奖金问题。",
      "杨占辉主张其2014年3月8日至2018年5月8日的绩效考核奖金未发放，并提交银行流水予以佐证。",
      "日月公司认可该证据的真实性，但主张2016年6月17日发放的8365．28元是2014年度和2015年度的绩效考核奖金，其中3802．4元是2014年度7个月的绩效考核奖金，另外4562．88元是2015年12个月的绩效考核奖金，并提交奖金发放明细、奖金发放清单予以反驳。",
      "杨占辉对上述证据虽不认可，但根据银行流水显示，杨占辉已收到8365．28元，且对发放数额未提出异议，故法院对日月公司的该项主张予以采信，认定杨占辉2014年度和2015年度的绩效考核奖金已经发放。",
      "日月公司主张杨占辉2016年度、2017年度和2018年度绩效考核为良，同意按绩效考核奖金标准的70％发放杨占辉绩效考核奖金，并提交绩效考核分数汇总表予以佐证。",
      "杨占辉对此不认可，因该证据系日月公司单方制作的，无法证明杨占辉考核为良，故应当按照每月800元的标准支付杨占辉2016年度、2017年度和2018年度5个月的绩效考核奖金。",
      "一审法院判决:一、确认杨占辉与北京日月房地产开发有限公司自2014年3月8日至2018年5月8日期间存在劳动关系；二、北京日月房地产开发有限公司于判决生效之日起10日内支付杨占辉违法解除劳动关系赔偿金64215元；三、北京日月房地产开发有限公司于判决生效之日起10日内支付杨占辉2014年3月8日至2018年5月8日期间法定节假日加班工资2952．41元；四、北京日月房地产开发有限公司于判决生效之日起10日内支付杨占辉2016年度、2017年度、2018年度5个月的绩效考核奖金23200元；五、驳回杨占辉的其他诉讼请求；六、驳回北京日月房地产开发有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人均未提交新证据。",
      "本院对一审法院查明的事实予以确认。",
      "本院补充查明:日月公司的绩效考评管理办法8．2条载:考核结果由被考核者与上级领导共同完成，每次考核时，被考核者的直接上级必须与被考核者进行至少一次的沟通。",
      "8．4．2条还规定了员工对结果的异议程序。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "关于违法解除劳动关系赔偿金一节，杨占辉提交的解除劳动关系通知书、QQ电子邮件能够证明日月公司于2018年5月9日通过邮政EMS及QQ邮件的方式通知杨占辉解除劳动关系，其上载明解除劳动关系原因为杨占辉于2018年4月8日半天及2018年4月26日至通知当日无故未到岗工作，但日月公司并未提交充分证据证明杨占辉存在上述旷工行为，应认定其公司违法解除劳动关系。",
      "日月公司虽主张杨占辉系主动提出离职，并提交经杨占辉签字的《离职人员工资支付审批表》、《员工解除劳动关系审批表》、《离职人员工作交接表》，但上述表格最早日期在2019年5月9日，无法证明杨占辉早于日月公司提出解除劳动关系，亦不足以证明劳动关系解除的原因，故本院对日月公司的上述主张不予采信。",
      "一审法院判令日月公司支付杨占辉违法解除劳动关系赔偿金，处理正确，数额亦无不当。",
      "关于绩效考核奖金一节，日月公司上诉主张根据日月公司绩效考核管理办法，杨占辉绩效考核为“良”，应当按照百分之七十的标准发放。",
      "经本院审查，2016年度至2018年度期间考核表均系日月公司单方制作，其上并无杨占辉签字，且考核制度本身规定由被考核者参与完成，而日月公司未对各月考核结果均无员工签字确认做出合理解释，故本院对其公司此项主张难以采信。",
      "根据双方劳动合同及绩效考核管理办法，一审法院判令日月公司按照每月800元标准支付杨占辉上述年度期间绩效考核奖金，具有事实和法律依据，本院对此予以确认。",
      "关于法定节假日加班工资一节，杨占辉一审中提交有其他员工签字的考勤表照片复印件，日月公司虽以上述考勤表无公司印章、非原件为由不予认可，但因考勤表上有其他员工的签字，且双方在劳动合同中对周六加班有相应约定，日月公司作为保管员工考勤记录的用人单位，未提交考勤表原件予以核对，应承担不利后果，故一审法院依据考勤表支持杨占辉关于法定节假日加班工资的部分合理请求，并无不当，本院亦予以确认。",
      "综上所述，日月公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京日月房地产开发有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张玉贤",
      "审判员刘洁",
      "审判员耿燕军",
      "二〇一九年八月二十七日",
      "法官助理方浩然",
      "书记员岳国英"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10296号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}