{
  "title": "孙宝光、陈楚壮民间借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2016）粤民终456号",
      "上诉人（一审被告）:孙宝光（SunBaoGuang），男，1964年2月13日出生，加拿大公民。",
      "委托诉讼代理人:黄律，湖南云天律师事务所律师。",
      "委托诉讼代理人:李治康，湖南云天律师事务所律师。",
      "上诉人（一审被告）:陈楚壮，男，1965年10月3日出生，汉族，住中华人民共和国广东省深圳市罗湖区。",
      "委托诉讼代理人:黄律，湖南云天律师事务所律师。",
      "委托诉讼代理人:李治康，湖南云天律师事务所律师。",
      "被上诉人（一审原告）:深圳市保利物业管理集团有限公司。",
      "住所地:中华人民共和国广东省深圳市南山区高新园中区科技中三路5号国人大厦A座4楼402单元。",
      "法定代表人:李娟，该公司执行董事。",
      "委托诉讼代理人:许跃，广东商之信律师事务所律师。"
    ],
    "explain": [
      "上诉人孙宝光、陈楚壮因与被上诉人深圳市保利物业管理集团有限公司（以下简称保利公司）民间借贷及保证合同纠纷一案，不服中华人民共和国广东省深圳市中级人民法院（2015）深中法涉外初字第68号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年3月29日立案后，依法组成合议庭进行了审理。",
      "孙宝光、陈楚壮及其共同委托的诉讼代理人黄律，保利公司的法定代表人李娟及委托诉讼代理人许跃到庭参加诉讼。",
      "本案现已审理终结。",
      "孙宝光、陈楚壮上诉请求:1．撤销原判，改判驳回保利公司的诉讼请求；2．诉讼费由保利公司负担。",
      "事实和理由:一审法院未查明借款事实。",
      "（一）孙宝光、陈楚壮与保利公司之间并不存在民间借贷关系，孙宝光、陈楚壮系香港兆业能源股份有限公司（以下简称兆业公司）的股东，李娟投资港币1560万元入股兆业公司，本案应为股权转让纠纷而非民间借贷纠纷。",
      "因李娟表示其投资款系动用公司资金，公司其他股东追究资金去向，希望孙宝光、陈楚壮能帮助解决，孙宝光、陈楚壮即在李娟伪造的《还款协议》及《SunBaoGuang还款计划（含利息）及利息计算表》（以下简称利息计算表）上签字。",
      "孙宝光既未签过借款合同，也未收到任何款项，签署《还款协议》及利息计算表系受到李娟的欺诈，违背真实意愿。",
      "本案中不存在借款事实，陈楚壮也不应承担担保责任。",
      "保利公司未向法院提交证明借贷关系存在的借据或借款合同等证据，仅凭两份还款协议无法认定借贷关系存在。",
      "（二）借款合同的成立需要求有交付出借资金的事实，按照保利公司一审中所述借款金额及借款方式，保利公司未能提供对应的资金交付记录，无法证明借款已经交付。",
      "对于存在借贷关系及借贷内容等事实，出借人应承担举证责任。",
      "对于形式有瑕疵的欠条或收条，应结合其他证据认定是否存在借贷关系。",
      "保利公司提交的转账凭证并没有显示孙宝光的交易账户，无法证明孙宝光收取借款。",
      "虽有两笔款项共人民币250万元转至陈楚壮账户，但无法支持保利公司在本案中诉请的金额。",
      "（三）若借款事实成立，保利公司通过其多名股东私人账户汇付款项，说明公司与股东之间的财产及人格混同。",
      "保利公司辩称，不承认孙宝光、陈楚壮的全部上诉请求。",
      "一审判决正确，应予维持。",
      "保利公司向一审法院起诉请求:1．判令孙宝光向保利公司偿还借款本金人民币637.27万元；2．判令孙宝光向保利公司偿还自2010年6月10日起至实际还清之日的借款利息（利息的计算方式为:2010年6月10日至2014年4月21日按照月利率1.5%、以637.27万元作为基数计算，2014年4月22日起按照月利率1.5%，以637.27万元作为基数计算）；3．判令孙宝光按照协议约定支付逾期还款滞纳金至实际还清之日（逾期还款滞纳金自2015年1月1日起以2014年12月30日本息之和按日万分之一计算）；4．判令陈楚壮承担连带清偿责任；5．诉讼费由孙宝光、陈楚壮负担。",
      "一审法院认定的事实:2009年12月28日，保利公司的法定代表人、执行董事、总经理变更为李娟，古明先成为该公司股东（占11%股份）。",
      "2011年4月26日，保利公司的法定代表人、执行董事由李娟变更为古明先，李娟继续担任该公司总经理，古明先在该公司的股份增加到70%。",
      "2011年8月16日，保利公司名称由深圳市保利物业服务有限公司变更为深圳市保利物业管理集团有限公司。",
      "保利公司确认李娟从2001年9月25日起担任该公司总经理至今。",
      "深圳市堪弥佳物业管理顾问有限公司（以下简称堪弥佳公司）在2009年9月15日至2010年8月23日期间持有保利公司45.5%股份，在2010年8月24日至2011年4月25日期间持有保利公司89%股份。",
      "堪弥佳公司的股东为李宗敬（出资比例84.5652%）及李娟（出资比例15.4347%）。",
      "2010年6月10日，李娟分两次分别存入100万元、150万元至陈楚壮在招商银行的账户；古明先从浦东发展银行深圳华侨城支行转账汇款100万元至金菊仟在中国农业银行的账户，从农业银行华侨城支行转账汇款60万元至金菊仟在中国农业银行的账户，从招商银行华侨城支行转账汇款20万元至金菊仟在中国农业银行的账户，回单注明为“借款”；李宗敬从招商银行华侨城支行转账100万元汇款给金菊仟在中国农业银行的账户，回单注明为“借款”；保利公司在招商银行深圳南油支行分两次分别转账汇款45.54万元、799万元给深圳市福田区天天珠宝首饰商行（以下简称天天商行）在浦东发展银行深圳文锦支行的账户，付款回单注明为“往来款”。",
      "上述转账汇款金额总计1374.54万元。",
      "一审庭审时，孙宝光称:孙宝光持有兆业公司13%的股权，上述收款人除陈楚壮外，另外两收款人代表兆业公司，兆业公司收到了保利公司所称的1374.54万元，但该款不是借款而是投资款，实际上只收到了687.27万元，收到的钱是股权转让款，孙宝光与陈楚壮各将所拥有兆业公司的股权转让给李娟。",
      "陈楚壮称:陈楚壮持有兆业公司9%的股权，代表兆业公司收款，另两个收款人并不认识，不知道其代表谁。",
      "孙宝光提交了兆业公司于2010年6月3日出具的《同意书》，内容为:“本公司同意陈楚壮先生将他的兆业能源有限公司名下股份可转让给其他朋友。",
      "”孙宝光另提交了其与陈楚壮于2010年8月7日签署的《股份证明》，内容为:“陈楚壮先生于2010年6月11日转让予李娟兆业能源1%股份，并已得到兆业能源大股东马木英同意。",
      "孙宝光于2010年6月11日转让予李娟兆业能源1%股份，并已得到兆业能源大股东马木英同意。",
      "李娟持有的2%股份在上市期间在兆业能源大股东马木英名下，在公司文件上不会公开披露。",
      "2014年4月，保利公司、孙宝光、陈楚壮签订《还款协议》，约定:陈楚壮于协议签订前，曾向保利公司借款1374.54万元作经营周转之用，后陈楚壮将该借款之1/2即687.27万元转借给孙宝光，且双方约定，由孙宝光就该转借款687.27万元（含利息）向保利公司承担偿付责任，保利公司对孙宝光、陈楚壮双方该债务移转约定予以认可。",
      "但时因工作繁忙，保利公司、孙宝光、陈楚壮三方在自愿平等、诚实信用之基础上，经友好协商，就上述事宜补签本借款协议并达成如下一致条款:一、借款总额。",
      "保利公司、陈楚壮双方共同确认，陈楚壮于本协议签订前，曾先后向保利公司借款合计1374.54万元作经营周转之用，且该借款至本协议签订时，陈楚壮尚未偿还给保利公司。",
      "二、债务转移。",
      "1．陈楚壮收到保利公司出借款即1374.54万元后，其将该借款之1/2即687.27万元转借给乙方孙宝光。",
      "孙宝光确认已于2010年6月10日收到此款，并与陈楚壮约定:（1）由孙宝光对该687.27万元借款及利息等向保利公司承担偿付责任；（2）陈楚壮应对孙宝光上述债务向保利公司承担连带责任担保。",
      "……三、孙宝光欠款利息计付。",
      "1．保利公司、孙宝光同意，保利公司有权自陈楚壮借款发生之日即2010年6月10日起，向孙宝光收取利息至相应借款687.27万元偿还完毕之日止。",
      "2．保利公司、陈楚壮双方原约定保利公司有权以每笔借款本金为基数，按照年利率40%收取利息，现三方将该年利率变更为由保利公司以借款本金为基数，按照月利率1.5%即年利率18%向孙宝光收取利息。",
      "四、还款计划。",
      "1．孙宝光已于2014年4月21日还本金人民币50万元整。",
      "2．孙宝光剩余欠款本金即人民币637.27万元，保利公司、孙宝光同意按如下还款计划偿还欠款本金及利息:（1）欠款本金偿还计划。",
      "A/自2014年5月1日起至2014年10月30日期间的六个月内，孙宝光应在每个月的30日前按月还款75万元，计450万元；B/2014年11月1日起（含本月），孙宝光应在每月30日前按月还款93.635万元，至2014年12月30日止，共两个月，孙宝光应还清所有欠款本金。",
      "（2）欠款利息偿还计划。",
      "从2015年1月1日之日起，孙宝光应于每月30日前（2月份在28日前）按以上利息总额和滞纳金的20%按月分期偿还利息，5个月之内偿还完毕（即至2015年5月30日前，孙宝光应还清所有欠款利息和滞纳金）。",
      "3．还款计划（含利息）计算及说明见附件:孙宝光还款计划（含利息）及利息计算表。",
      "五、违约责任。",
      "1．孙宝光应按照本协议第四条“还款计划”按时足额偿还保利公司借款本息，逾期偿付的，孙宝光自愿以实际欠款本息额为基数按照每天万分之一向保利公司支付滞纳金。",
      "2．孙宝光自第一次逾期还款之日起，逾期还款超过3个月的，视为违约；保利公司有权取消对孙宝光分期偿还本息的许可，可要求孙宝光立即偿还所欠全部本金、利息、滞纳金等。",
      "六、担保条款。",
      "陈楚壮对本协议中孙宝光应履行的全部债务向保利公司承担连带责任保证（包括欠款本金及利息、违约金、损害赔偿金和保利公司实现债权的费用等），保证期间为2年。",
      "七、其他。",
      "三方应严格履行本协议，因本协议签订履行等发生的争议，三方应协商解决，协商不成的，任一方有权向保利公司所在地法院提起诉讼。",
      "一审法院认为，本案系民间借贷纠纷。",
      "根据《还款协议》的约定，一审法院作为保利公司所在地法院对本案享有管辖权。",
      "各方当事人均确认本案适用中华人民共和国法律，一审法院予以照准。",
      "本案一审的争议焦点为:保利公司是否与孙宝光建立了借款关系，案涉款项是保利公司主张的借款还是孙宝光、陈楚壮主张的股权转让款。",
      "保利公司通过其股东古明先、总经理李娟、大股东堪弥佳公司的主要投资人李宗敬向陈楚壮、金菊仟、天天商行转账汇款1374.54万元。",
      "孙宝光主张该款项系汇给兆业公司并确认该公司收到了该款项，同时主张该款项系李娟向孙宝光和陈楚壮购买该公司股权的转让款，陈楚壮亦主张其收受的款项系代表兆业公司收取。",
      "但孙宝光、陈楚壮提供的由其两人签字的《股份证明》及由马木英签字的《同意书》缺乏证明力，不足以证明李娟与孙宝光、陈楚壮存在有关兆业公司的股权转让关系，也无法证明上述款项系李娟支付的股权转让款。",
      "保利公司与孙宝光、陈楚壮签订的《还款协议》清楚写明三方有关1374.54万元借款由来及债权债务转让关系，孙宝光、陈楚壮亦确认其占有股份的兆业公司收到了该款项，结合上述汇款转账事实，应认定保利公司与孙宝光、陈楚壮存在真实的借款关系，《还款协议》真实有效，各方当事人均应遵照履行。",
      "孙宝光、保利公司在签订《还款协议》时共同确认从保利公司借款687.27万元，应付利息为自2010年6月10日起至还款之日止，以月利率1.5%计算，孙宝光已于2014年4月21日还本金50万元。",
      "根据《还款协议》第四条的约定，孙宝光应于2014年12月30日前还清所有欠款本金，2015年1月1日至2015年5月30日还清所有欠款利息和滞纳金。",
      "孙宝光在签订协议后未在约定的期限内还款，已经构成违约，故保利公司要求孙宝光偿还尚欠的借款本金637.27万元并支付利息、承担违约责任，利息的计算方式为:按照1.5%的月利率，从2010年6月10日起至2014年4月21日止以687.27万元为基数，从2014年4月22日起至还款之日止以637.27万元为基数计算。",
      "根据《还款协议》第五条的约定，孙宝光应支付的逾期还款滞纳金为以实际欠款本息额为基数按照每日万分之一计算。",
      "保利公司要求孙宝光支付以截至2014年12月30日的欠款本息和为基数,自2015年1月1日开始按日万分之一计算的滞纳金，符合《还款协议》有关违约责任的约定，且其主张的利息、滞纳金未超过法律允许的范围，一审法院予以支持。",
      "按照《还款协议》第六条的约定，陈楚壮对孙宝光应履行的全部债务向保利公司承担连带保证责任，故保利公司要求陈楚壮对孙宝光上述债务承担连带清偿责任，亦符合《还款协议》的约定，一审法院予以支持。",
      "根据《中华人民共和国担保法》第三十一条  的规定，陈楚壮承担保证责任后有权向孙宝光追偿。",
      "一审法院判决:（一）孙宝光应于判决生效之日起十日内向保利公司偿还借款本金人民币637.27万元，并支付该款项的利息（利息按照月利率1.5%，2010年6月10日至2014年4月21日以687.27万元为基数，2014年4月22日至判决确定的还款之日以637.27万元为基数计算）及滞纳金（以截止至2014年12月30日的欠款本息之和为基数，自2015年1月1日起至判决确定的还款之日，按日万分之一计算）；（二）陈楚壮应对孙宝光上述付款义务承担连带清偿责任。",
      "陈楚壮承担保证责任后有权向孙宝光追偿。",
      "如果付款义务人未按照判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费94510.24元、财产保全费5000元，由孙宝光、陈楚壮负担。",
      "本院二审期间，案外人马木英以其代李娟持有兆业公司股权为由申请参加本案诉讼；孙宝光、陈楚壮申请追加李娟、古明先、李宗敬作为第三人参加诉讼，并申请法院调取保利公司的财务资料等证据。",
      "孙宝光依法提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "对当事人二审争议的事实，本院认定如下:孙宝光、陈楚壮确认其并未在法定期限内请求人民法院或者仲裁机构变更或者撤销案涉《还款协议》。",
      "案外人李娟确认其未曾收购、并未持有亦并未委托马木英代持兆业公司的股权；案外人李娟、古明先、李宗敬确认2010年6月10日其账户汇出的案涉款项系代保利公司出借的借款。",
      "一审法院查明的事实有相关证据予以佐证，本院予以确认。"
    ],
    "opinion": [
      "本院认为，保利公司以《还款协议》等为据提起诉讼，请求判令孙宝光清偿借款、陈楚壮承担连带责任，因孙宝光系加拿大国籍，故本案为涉外民间借贷及保证合同纠纷。",
      "各方当事人对一审法院适用中国法律作为解决本案争议的准据法均无异议，本院对此予以确认。",
      "二审期间，李娟、古明先、李宗敬到庭就案涉相关事实作出了说明。",
      "因李娟、古明先、李宗敬不属于必须参加本案诉讼的第三人，孙宝光、陈楚壮关于追加李娟、古明先、李宗敬作为第三人参加诉讼的申请不符合法律规定，本院不予准许。",
      "依照最高人民法院《关于适用《中华人民共和国民事诉讼法》的解释》第九十四条  第二款  的规定，申请人民法院调查收集证据应当在举证期限届满前提出。",
      "孙宝光、陈楚壮于二审期间申请法院调取证据并不符合前述规定，且其申请调取的证据材料与本案处理亦无直接关联，故不予准许该申请。",
      "案外人马木英以其代李娟持有兆业公司股权为由申请参加诉讼，因其并非必须参加本案诉讼的当事人，故本院不予准许该申请。",
      "根据当事人所述意见，综合全案证据，并结合本院查明的案件事实，本案二审的争议焦点归纳为:孙宝光、陈楚壮与保利公司之间是否存在借贷关系。",
      "《中华人民共和国民事诉讼法》第六十四条  第一款  规定:“当事人对自己提出的主张，有责任提供证据。",
      "”最高人民法院《关于适用《中华人民共和国民事诉讼法》的解释》第九十条  第二款  规定:“在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”保利公司主张其与孙宝光、陈楚壮之间存在借贷关系，提交了其与孙宝光、陈楚壮签署的《还款协议》作为证据。",
      "孙宝光、陈楚壮主张《还款协议》系受他人欺诈而签订，但并未在法定期限内请求人民法院或者仲裁机构变更或者撤销，亦未能就《还款协议》并非其真实意思表示的主张提供相应的证据予以证明，应当承担相应的法律后果，该主张本院不予支持。",
      "案涉《还款协议》第二条约定，孙宝光确认收到保利公司出借款687.27万元，对该款本息承担偿付责任，陈楚壮承担连带责任担保。",
      "保利公司并非经金融监管部门批准设立的从事贷款业务的金融机构或其分支机构，其与自然人之间的借款合同属于民间借贷，自出借人提供借款时生效。",
      "保利公司主张通过其公司账户及李娟、古明先、李宗敬账户向陈楚壮、金菊仟、天天商行转账而实际出借款项1374.54万元，孙宝光、陈楚壮认可保利公司曾支付款项1374.54万元，但主张该款系兆业公司收取李娟向孙宝光和陈楚壮购买该公司股权的转让款。",
      "经查，保利公司所主张提供借款的法律事实关涉李娟、古明先、李宗敬代付的部分款项，而李娟、古明先、李宗敬已在诉讼中确认其账户汇出的案涉款项系代保利公司出借的借款。",
      "在李娟确认其未曾收购、并未持有亦并未委托马木英代持兆业公司股权的情形下，孙宝光、陈楚壮未能提交股权转让合同等可资证明双方之间存在股权转让关系的相关证据。",
      "孙宝光、陈楚壮提交的由其两人签字的《股份证明》及马木英签字的《同意书》，均不足以证明李娟曾与孙宝光、陈楚壮就股权转让形成合意及1374.54万元款项系股权转让款。",
      "在案涉《还款协议》已确认孙宝光、陈楚壮向保利公司借款1374.54万元的情形下，应认定该款系保利公司出借的借款。",
      "孙宝光、陈楚壮主张其与保利公司之间不存在借贷关系的证据不足，本院不予支持。",
      "保利公司现已实际提供借款，其与孙宝光、陈楚壮之间签订的《还款协议》已发生法律效力。",
      "孙宝光作为借款人，应当按照《中华人民共和国合同法》第二百零六条  的规定，依约向保利公司偿还借款本息。",
      "陈楚壮作为连带保证人，应当按照《中华人民共和国担保法》第十八条  的规定，对案涉债务承担连带清偿责任。",
      "综上所述，孙宝光、陈楚壮的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费94510.24元，由孙宝光、陈楚壮负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王建平",
      "审判员张怡音",
      "代理审判员贺伟",
      "二〇一六年十二月十六日",
      "书记员罗洁"
    ]
  },
  "metadata": {
    "日期": "2016-12-16",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终456号",
    "时间": "2016年12月16日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}