{
  "title": "珠海市腾步工程有限公司、广州市腾步投资有限公司等与英德市建筑安装工程公司等因申请诉中财产保全损害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:珠海市腾步工程有限公司，住广东省珠海市香洲兴柠街******。",
      "统一社会信用代码914404006175109401。",
      "法定代表人:冼胜敏。",
      "原告:广州市腾步投资有限公司，住广州市花都区新华街体育路******。",
      "统一社会信用代码914401147435913078。",
      "法定代表人:阮绮玲。",
      "两原告的共同委托诉讼代理人:王桂荣，广东富荣律师事务所律师",
      "两原告的共同委托诉讼代理人:邓会桢，广东富荣律师事务所律师",
      "被告:英德市建筑安装工程公司，住所地英德市英城峰光路**，统一社会信用代码91441881197770884J.",
      "法定代表人:李建彤，该公司总经理。",
      "委托诉讼代理人:欧发强，广东海印律师事务所律师。",
      "委托诉讼代理人:吴燕平，广东海印律师事务所律师。",
      "被告:中国平安财产保险股份有限公司广东分公司，，住所地广州市天河区体育东路****统一社会信用代码91440000890350458F。",
      "负责人:石合群，该公司总经理。",
      "委托诉讼代理人:杨宝廷，北京大成（广州）律师事务所律师。",
      "委托诉讼代理人:张泽华，北京大成（广州）律师事务所律师。"
    ],
    "explain": [
      "原告珠海市腾步工程有限公司（以下简称珠海腾步公司）、广州市腾步投资有限公司（以下简称广州腾步公司）与被告英德市建筑安装工程公司（以下简称英德建安公司）、中国平安财产保险股份有限公司广东分公司（以下简称平安保险广东分公司）因申请诉中财产保全损害责任纠纷一案，本院于2019年2月19日立案后，由审判员白一帆依法适用简易程序公开开庭进行审理，原告珠海腾步公司、广州腾步公司的共同委托诉讼代理人邓会桢、被告英德建安公司的委托诉讼代理人欧发强、被告平安保险广东分公司的委托诉讼代理人张泽华到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "珠海腾步公司、广州腾步公司向本院提出诉讼请求:1.请求英德建安公司、平安保险广东分公司向珠海腾步公司、广州腾步公司赔偿自2018年6月22日至2018年12月4日期间的损害赔偿金186943.6元（以冻结金额9320000元为基数，按中国人民银行同期贷款利率计算）；2.请求判决英德建安公司、平安保险广东分公司承担本案的诉讼费。",
      "事实和理由:英德建安公司于2018年6月1日因建设工程合同纠纷一案向花都区人民法院提起诉讼，要求珠海腾步公司、广州腾步公司支付各项工程价款及利息等，案号为（2018）粤0114民初5956号。",
      "同时，英德建安公司于2018年5月31日向花都区人民法院申请财产保全，并于2018年6月15日完善资料，申请查封或冻结珠海腾步公司、广州腾步公司所有的价值9320000元的财产。",
      "平安保险广东分公司为该财产保全提供担保，担保金额为9320000元，并承诺如英德建安公司财产保全申请错误致使珠海腾步公司、广州腾步公司遭受损失的，其保证向珠海腾步公司、广州腾步公司在赔偿限额内进行赔偿。",
      "花都区人民法院于2018年6月22日作出（2018）粤0114民初5956号之一民事裁定书，冻结了珠海腾步公司名下账户内的643.44元，查封了广州腾步公司所有的位于广州市花都新华街迎宾大道4号腾步商务公寓1栋801房、818房、826房、902房价值9319356.56元。",
      "后因英德建安公司无正当理由未按期足额补交案件受理费，花都区人民法院于2018年11月2日作出（2018）粤0114民初5956号之三民事裁定书，裁定按撤诉处理。",
      "2018年12月4日，在花都区人民法院作出裁定解除冻结珠海市腾步工程有限公司、广州市腾步投资有限公司银行存款9320000元或解除查封珠海市腾步工程有限公司、广州市腾步投资有限公司价值相当于9320000元的财产。",
      "珠海腾步公司、广州腾步公司认为:英德建安公司在（2018）粤0114民初5956号案件中申请财产保全，后又因其自身原因撤诉，英德建安公司的行为是滥用诉讼权利，对珠海腾步公司、广州腾步公司造成了经济损失，损失金额参照中国人民银行同期贷款利率4.35%，以查封或冻结金额9320000元为基数，自2018年6月22日至2018年12月4日期间共166天计算。",
      "同时，平安保险广东分公司为此次财产保全提供担保，应在其担保限额内对珠海腾步公司、广州腾步公司承担赔偿责任。",
      "为此，珠海腾步公司、广州腾步公司为维护自身合法权益，特向贵院提起诉讼，请求贵院支持珠海腾步公司、广州腾步公司的诉讼请求。",
      "英德建安公司辩称，一、有充分事实和法律依据的我方所提起的财产保全申请毫无错误可言，该性质的保全申请不具备民事诉讼法所规定的应予赔偿的法定条件。",
      "由有关保全错误补救规定的民事诉讼法第一百零五条:“申请有错误的，申请人应当赔偿被申请人因保全所遭受的损失。",
      "”的内容看，因保全申请所需的赔偿，应以申请有错误为前提，这是保全错误赔偿的立法原意。",
      "而我方在广州市花都区人民法院（2018）0114民初5956号民事案件中（以下简称为第5956号案）所提起的请求查封或冻结珠海腾步公司、广州腾步公司价值932万元财产的保全申请并没有错误。",
      "具体的理由是:1、我方在第5956号案中有证明广州腾步公司是案涉工程的建设单位，且在我方的合同相对人即珠海腾步公司拖欠工程款的情形下，依《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  的规定，作为建设单位（发包人）的广州腾步公司是我方提起5956号案的适格被告主体，其应在欠付工程价款范围内对实际施工人承担责任。",
      "我方据此依据民事诉讼法有关起诉和保全的规定向珠海腾步公司、广州腾步公司提起诉讼和提出相应的财产保全申请，有充分的事实和法律依据，并非恶意诉讼和财产保全。",
      "由此可见我方提起对珠海腾步公司、广州腾步公司的财产保全申请没有错误。",
      "2、我方在第5956号案中提出的财产保全价值932万元，并没有超出其提出诉讼主张的932.7706万元工程款数额。",
      "由此可见我方对珠海腾步公司、广州腾步公司所申请的财产保全是依法进行的，也无错误可言。",
      "应指出的是，保全申请的错误与否，其评判依据并非是以案件是否撤诉或生效裁判结果是否支持申请人的诉讼请求，而应是以申请人的保全申请是否有事实和法律依据，是否存在恶意、过错等作为评判依据的。",
      "这是民事诉讼法第一百零五条规定的本意所在，珠海腾步公司、广州腾步公司以案件是否撤诉或生效裁判结果作为评判依据的做法，不符合立法原意，不应采信。",
      "由上所见，我方在第5956案中对珠海腾步公司、广州腾步公司提出的财产保全申请，有充分事实和法律依据，且严格按法律的规定进行，没有错误。",
      "该性质的财产保全申请，并不具备民事诉讼法第一百零五条规定的应当赔偿被申请人因保全所遭受的损失的前提条件。",
      "二、有充分事实和法律依据的我方所提起的财产保全申请毫无过错可言，该性质的保全申请行为，也不符合须承担侵权的法定条件。",
      "案由为因申请诉中财产保全损害责任纠纷的案件，其实质法律关系应是侵权责任法律关系，据此，依民法通则、民法总则及侵权责任法的规定，确定承担侵权，应适用过错责任原则。",
      "具体到本案而言，我方在第5956号案中提起的财产保全申请应有过错，才需承担侵权赔偿责任。",
      "而如上已述的我方申请保全行为依照民事诉讼法的授权规定并依法进行的行为，无过错可言，由此可见我方在第5956号案中提起的财产保全申请行为不存在法律意义上的过错，不符合承担侵权责任的法定构成要件，无须承担本案的侵权赔偿责任。",
      "三、珠海腾步公司、广州腾步公司诉称的因保全遭受186943.6元财产损失缺乏事实依据。",
      "珠海腾步公司、广州腾步公司诉称的因保全遭受186943.6元财产损失，是以冻结金额9320000元作为基数计算的，而珠海腾步公司账户实际冻结的现金额仅是643.44元。",
      "由此可见珠海腾步公司、广州腾步公司诉称的因保全遭受186943.6元财产损失显然缺乏事实依据。",
      "即便以其实际被冻结643.44元作为基数，按中国人民银行同期贷款利率计算的利息额，也非是因我方的财产保全申请错误所导致的财产损失，我方无须对此承担赔偿责任！综上答辩可见，我方在第5956号案中提起的保全申请没有错误，不具备应予承担赔偿珠海腾步公司、广州腾步公司因保全所遭受的损失的法定前提条件和要件，且珠海腾步公司、广州腾步公司完全依其主观意志所确定的损失及其数额亦无证据证实。",
      "据此，请人民法院依法驳回珠海腾步公司、广州腾步公司的全部诉讼请求。",
      "另外，广州腾步公司不是本案适格原告，应当依法驳回该公司提起的本案诉讼，从珠海腾步公司、广州腾步公司起诉所具的事实与理由看，给其造成损失的仅是珠海腾步公司，广州腾步公司明显与本案没有利害关系，广州腾步公司提起本案诉讼没有法律依据，应当依照法律规定予以驳回。",
      "珠海腾步公司、广州腾步公司将两个不同法律关系混同起诉，没有法律依据，应当变更或撤销我方。",
      "珠海腾步公司、广州腾步公司提起本案诉讼的案由实际上应当是侵权纠纷，应当符合侵权责任纠纷的构成要件，侵权纠纷与保险责任关系是两个法律关系，珠海腾步公司、广州腾步公司将平安公司列为本案被告而不是第三人，保险法律关系不是财产侵权法律关系，不能合并诉讼，没有法律依据。",
      "平安保险广东分公司辩称，一、本案不构成保全错误，英德建安公司在财产保全中并不存在过错。",
      "1、英德建安公司确与珠海腾步公司、广州腾步公司存在纠纷，其向贵院提起诉讼是法律赋予的权利，符合法律规定，具有正当性，贵院（2015）穗花法民三初字第1007号民事判决中，已判决认定珠海腾步公司应向英德建安公司支付工程款等事项，同时也确认就市政管道、沙井、化粪池工程等包括案涉工程争议在内的工程部分，可以另行主张权利，故英德建安公司就相关权利提请诉讼属于正当行权。",
      "2、从（2015）穗花法民三初字第1007号民事判决中可以预见，英德建安公司就（2018）粤0114民初5956号案取得胜诉或部分胜诉是属于有可期待性的，财产保全是为了在实现诉后能够行权的保障方式，英德建安公司就其合法权利的保障提请财产保全没有错误，且英德建安公司在财产保全中申请保全数额与其起诉状诉请的金额相当，并依法提供了担保，不存在故意超标查封、恶意查封等情况，也不存在重大过失和明显过错。",
      "3、（2018）粤0114民初5956号案件系因未能及时足额缴纳案件受理费而视为自动撤诉，但这不意味着英德建安公司对案涉相关工程款项争议不具有诉权或可期待利益。",
      "此外，在裁定视为自动撤诉后，英德建安公司立即以相同事由向贵院提起（2018）粤0114民初12097号诉讼，并再次向贵院申请查封、冻结珠海腾步公司、广州腾步公司价值9320000元的财产。",
      "贵院于2018年12月作出（2018）粤0114民初12097号之一民事裁定书，准予英德建安公司的保全申请。",
      "英德建安公司提请财产保全不存在错误或者恶意。",
      "4、在英德建安公司提请（2018）粵0114民初5956号诉讼及相应财产保全过程中，珠海腾步公司、广州腾步公司自始至终并没有提出过查封异议，亦没有申请过解除查封，也未曾提出过因查封将产生损失，或因查封不能过户等情况。",
      "应当视为珠海腾步公司、广州腾步公司认可相应的诉讼及保全行为。",
      "二、珠海腾步公司、广州腾步公司因该财产保全没有遭受实际损失，其主张的损失赔偿没有事实和法律依据。",
      "1、因保全错误造成的损失应当依据实际产生的损失予以计算。",
      "本案中，珠海腾步公司、广州腾步公司未能就其实际产生损失提供证据予以支持。",
      "2、珠海腾步公司、广州腾步公司诉称因英德建安公司的财产保全行为致使其位于广州市花都新华街迎宾大道4号腾步商务公寓1栋801房、818房、826房、902房无法正常销售从而造成损失，未能就此举证，且在英德建安公司诉讼保全过程中，珠海腾步公司、广州腾步公司从未提及此情况。",
      "退一步讲，近年来房价一路走高，涉案房屋的价值应当属于持续增值中，不存在损失。",
      "3、涉案查封的主要财产为房屋，属于不动产，查封并不影响该房屋的使用，不发生任何实际损失；三、我方对珠海腾步公司、广州腾步公司主张的损失不承担赔偿责任。",
      "1、如上所述，英德建安公司在财产保全中并不存在过错，根据《中华人民共和国民事诉讼法》第一百零五条  “申请有错误的，申请人应当赔偿被申请人因保全所遭受的损失”的规定，因英德建安公司申请财产保全并不存在过错，故英德建安公司不应承担赔偿责任。",
      "2、我方向贵院出具的《保单保函》中承诺“如申请人财产保全申请错误致使被申请人遭受损失的，本公司保证向被申请人在赔偿限额内进行赔偿”，而英德建安公司在该财产保全过程中并不存在过错，不需要承担赔偿责任，故我方作为担保人，亦不需要承担赔偿责任。",
      "退一步讲，我方也仅就损失进行赔偿，而珠海腾步公司、广州腾步公司未能举证其实际发生损失，我方无需进行赔偿。"
    ],
    "facts": [
      "本院经审理认定事实如下:2018年6月1日，本院立案受理了英德建安公司作为原告诉被告珠海腾步公司、广州腾步公司建设工程合同纠纷一案，案号为（2018）粤0114民初5956号，英德建安公司向本院提出诉讼请求:1.判令被告立即向原告支付由以下各项累总的工程价款人民币6987821.75元（最终以签定意见为准）:①合同图纸内变更工程和合同图纸外增加工程的工程款2000000.00元（最终以签定意见为准）；②合同图纸内因完成工程比例系数误差少算的工程款2870755.09元；③以实际施工期间的市场价格应调升的工程款500000.00元（最终以签定意见为准）；④超出合同总承包价款对应建筑面积之外的建筑面积之工程价款1617066.66元。",
      "2、判令被告立即向原告支付上述第1项诉请工程价款人民币6987821.75元（最终以签定意见为准）自案涉工程实际交付日2015年2月5日起至实际付清日止期间的按照中国人民银行发布的同期同类贷款利率计算的利息（该项利息暂计至本案起诉日止为1130231.61元，利息计算表见附件）；3、判令被告立即向原告支付已为生效判决确定的工程价款人民币8335645.44元自案涉工程实际交付日（2015年2月5日）起至实际付清日（2018年1月25日）止期间的按照中国人民银行发布的同期同类贷款利率计算的利息1209652.62元；4、判令被告立即向原告交付与原件核对一致的案涉工程价款发票复印件；5、确认原告就其第1-3项诉请的工程价款及利息总债权数额，在被告广州市腾步投资有限公司欠付被告珠海市腾步工程有限公司的工程款范围内，对案涉腾步商务公寓商品房享有建设工程价款优先受偿权；6、决定本案诉讼费用由被告承担。",
      "事实和理由:2013年4月10日，原被告双方就位于广州市花都新华街迎宾大道6号的腾步大厦（新都大道商务公寓楼）土建工程（±00以上）的工程施工签订《广东省建设工程标准施工合同》《分部分项工程量清单报（计）价单（表）》《腾步大厦（新都大道商务公寓楼）土建工程（±00以上）补充协议》。",
      "该系列合同约定:被告将图纸总建筑面积22008㎡工程量的建设工程，以综合单价1338.00元/㎡，总计29446704.00元的合同价款，发包给原告承包施工完成；原告于2013年7月6日实际开工，至2015年2月5日实际退场时已按质基本完成了合同约定的工程量。",
      "期间，原告还按质施工完成了部分变更设计的工程（成品烟道工程）和合同施工图纸之外的增加工程（市政管道、沙井、化粪池工程；室内外及屋面排水、排污工程；外墙满挂钢丝网工程）。",
      "原被告曾就上述建设工程施工合同产生的工程款纠纷，起诉至贵院解决。",
      "该诉讼案，广州市中级人民法院于2017年12月4日以（2017）粤01民终17806号民事判决书判决维持贵院作出的（2015）穗花法民三初字第1007号民事判决而审结生效在案。",
      "该生效判决查明并确认了以下事项:1.涉案施工合同为无效合同；2.涉案工程（±00以上）的工程款根据施工合同计价办法得出的工程造价评估结果为22745786.11元（22744549.58元+调增1236.53元），比对被告已付原告工程款数额，被告欠付原告工程款数额为8335645.44元应于判决发生法律效力之日起十日内支付；3.原告承包施工涉案工程的实际施工期间为2013年7月6日至2015年2月5日（实际开工日为2013年7月6日，实际交付建设工程退场日为2015年2月5日）；4.用以确定涉案工程（腾步大厦）租金价值数额的完工建筑面积是23216.57㎡。",
      "该生效判决对下列工程价款争议事项没有纳入裁判处理，已明确由当事人另案起诉解决:1.原告已按质完成的变更工程和增加工程之工程价款争议事项，即原告完成上述的成品烟道工程，市政管道、沙井、化粪池工程，室内外及屋面排水、排污工程，外墙满挂钢丝网工程的相应工程价款争议事项。",
      "2.原告已施工完成部分占整个工程比例系数引起的工程造价评估结果差异之争议事项。",
      "3.应以工程实际施工期间的市场价格调整造价鉴定结果之争议事项。",
      "在本次起诉中，原告除对生效判决未纳入裁判处理的上述工程款权益予以主张外，原告还有以下工程款权益主张:1.超出合同总承包价款对应建筑面积之外的增加建筑面积部分的工程价款1617066.66元。",
      "用以计算涉案工程（腾步大厦）租金价值数额的完工建筑面积是23216.57㎡，这已为生效判决所确定。",
      "据此，原告实际施工完成的超出合同总承包价款对应建筑面积之外的建筑面积部分的工程价款1617066.66元【（23216.57㎡-22008㎡）×1338.00元/㎡】属合同图纸外增加工程的工程价款，应由被告支付给原告。",
      "2.工程款利息。",
      "利息属于工程价款的法定孳息，是承包人原告应得的工程款债权范畴。",
      "据此，原告在本次起诉中除主张已为前案生效判决所确定未支付的工程价款8335645.44元的自原告实际交付建设工程退场日（2015年2月5日）起至被告实际支付日（2018年1月25日）止期间的按照中国人民银行发布的同期同类贷款利率计算的利息1209652.62元外（利息计算表见附件），对本次起诉中原告所主张的共计6987821.75元（最终以签定意见为准）工程款的利息，也一并予以主张。",
      "3.索取案涉工程价款发票复印件。",
      "4.工程价款优先受偿权。",
      "故原告基于上述事由提起本案诉讼。",
      "2018年7月17日，英德建安公司增加如下诉讼请求:判令珠海腾步公司、广州腾步公司赔偿为担保本案财产保全申请而支付的保险费23300元。",
      "（2018）粤0114民初5956号案中，英德建安公司向本院提出财产保全申请，请求查封或冻结珠海腾步公司、广州腾步公司价值932万元财产，并由平安保险广东分公司提供保函作为担保，2018年6月22日，本院作出（2018）粤0114民初5956号之一民事裁定，裁定如下:冻结被申请人珠海市腾步工程有限公司、广州市腾步投资有限公司银行存款9320000元或查封被申请人珠海市腾步工程有限公司、广州市腾步投资有限公司价值相当于9320000元的财产。",
      "后本院冻结了被申请人珠海市腾步工程有限公司名下账户内的643.44元，查封被申请人广州市腾步投资有限公司所有的位于广州市花都新华街迎宾大道4号腾步商务公寓1栋801房、818房、826房、902房价值9319356.56元的部分。",
      "2018年11月2日，本院作出（2018）粤0114民初5956号之三民事裁定，载明，英德建安公司无正当理由未按期足额补交转为普通程序的案件受理费，应当按撤诉处理。",
      "本院作出裁定如下:本案按撤诉处理。",
      "2018年11月22日，英德建安公司以与（2018）粤0114民初5956号案相同事由向本院提起诉讼，本院以（2018）粤0114民初12097号案立案受理，后本院作出（2018）粤0114民初12097号之一民事裁定，裁定如下:冻结被申请人珠海市腾步工程有限公司、广州市腾步投资有限公司银行存款9320000元或查封被申请人珠海市腾步工程有限公司、广州市腾步投资有限公司价值相当于9320000元的财产。",
      "截至本案法庭辩论终结，（2018）粤0114民初12097号案尚未审结。",
      "2018年12月4日，本院作出（2018）粤0114民初5956号之三民事裁定，裁定如下:解除冻结被申请人珠海市腾步工程有限公司、广州市腾步投资有限公司银行存款9320000元或解除查封被申请人珠海市腾步工程有限公司、广州市腾步投资有限公司价值相当于9320000元的财产。",
      "诉讼中，本院询问涉案房屋查封之前有无签订商品房买卖合同，珠海腾步公司、广州腾步公司陈述因英德建安公司财产保全导致我方无法销售，故我方投入的资金无法变现，房产无法销售，我方要求参照保全金额的银行利息计算我方的损失。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民事诉讼法》第一百零五条  规定:“申请有错误的，申请人应当赔偿被申请人因保全所遭受的损失。",
      "”珠海腾步公司、广州腾步公司据此起诉主张因英德建安公司、平安保险广东分公司错误财产保全而导致其损失，要求予以赔偿。",
      "对此，本院分析如下:第一、根据《中华人民共和国民事诉讼法》第一百条  第一款  规定:“人民法院对于可能因当事人一方的行为或者其他原因，使判决难以执行或者造成当事人其他损害的案件，根据对方当事人的申请，可以裁定对其财产进行保全、责令其作出一定行为或者禁止其作出一定行为；当事人没有提出申请的，人民法院在必要时也可以裁定采取保全措施。",
      "”由此可见，财产保全的目的是为了保障诉讼后的裁决能够顺利得到执行，故此英德建安公司在（2018）粤0114民初5956号案中提起财产保全申请的行为不具违法性。",
      "第二、英德建安公司与珠海腾步公司、广州腾步公司之间就腾步大厦的工程施工签订有一系列的建设工程合同，双方之间存在建设工程合同关系，英德建安公司认为珠海腾步公司、广州腾步公司欠付其工程款及利息而提起（2018）粤0114民初5956号案，虽（2018）粤0114民初5956号案因英德公司未按期交费而被按撤诉处理，但英德建安公司于2018年11月份以相同事由就争议工程款另行提起诉讼即（2018）粤0114民初12097号案，该案目前尚未审结，英德建安公司并非恶意诉讼，其在提起诉讼的同时，在诉讼请求范围内申请财产保全，系其为保障裁判结果的执行正常行使诉讼权利的行为，主观上并无恶意或重大过失，并不构成查封错误。",
      "第三、珠海腾步公司、广州腾步公司主张因英德建安公司保全错误造成其186943.6元损失，（2018）粤0114民初5956号案对珠海腾步公司名下账户643.44元采取冻结措施，但冻结的金额并不因此损失活期利息，关于本案查封广州腾步公司名下的房产价值9319356.56元的部分，珠海腾步公司、广州腾步公司并未提交证据证明上述房屋在被查封前已经处于交易过程中，因被保全导致交易终止，珠海腾步公司、广州腾步公司提交的证据亦不足以证明涉案房屋的价值有实际贬损。",
      "因现有证据不足以证明英德建安公司提起的（2018）粤0114民初5956号案及申请的财产保全行为具有违法性以及主观上存在过错，珠海腾步公司、广州腾步公司以该案保全错误为由要求英德建安公司、平安保险广东分公司赔偿其损失依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告珠海市腾步工程有限公司、广州市腾步投资有限公司的全部诉讼请求。",
      "案件受理费2019元，由原告珠海市腾步工程有限公司、广州市腾步投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员白一帆",
      "二〇一九年五月十日",
      "书记员朱婷欣"
    ]
  },
  "metadata": {
    "日期": "2019-05-10",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初2586号",
    "时间": "2019年05月10日",
    "案由": "申请诉中财产保全",
    "类型": "判决书",
    "程序": "一审"
  }
}