{
  "title": "赵良琼与广州市华才人力资源顾问有限公司经济补偿金纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:赵良琼，女，1983年5月23日出生，汉族，住河南省新野县。",
      "委托诉讼代理人:邹艳青，广东威法律师事务所律师。",
      "委托诉讼代理人:续壬壬，广东威法律师事务所律师实习律师。",
      "被告:广州市华才人力资源顾问有限公司，住所地广州经济技术开发区志诚大道302号融汇大厦505房。",
      "法定代表人:欧阳金涛，该公司总经理。",
      "委托诉讼代理人:章芬、王文君，均系该公司员工。"
    ],
    "explain": [
      "原告赵良琼与被告广州市华才人力资源顾问有限公司（以下简称“华才公司”）经济补偿金纠纷一案，本院于2017年3月6日立案后，依法适用简易程序，于2017年4月13日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告赵良琼及其委托诉讼代理人邹艳青，被告华才公司的委托诉讼代理人章芬、王文君到庭参加诉讼。",
      "本案现已审理终结。",
      "赵良琼向本院提出诉讼请求:1.被告支付原告违法解除劳动合同赔偿金76900.07元（5915.39元/月×6.5×2）；2.被告承担本案诉讼费用。",
      "事实和理由:原告2010年10月27日入职被告处，被派遣到广州品食乐维邦食品有限公司，任职冷冻车间生产工。",
      "原告入职后，连续三次签订固定期限劳动合同，最后一份劳动合同的合同期限为2014年12月1日至2016年11月30日。",
      "被告已为原告购买社会保险，原告终止合同前月均工资为5915.39元。",
      "被告于2016年11月30日口头告知双方劳动合同于2016年11月30日终止。",
      "在最后一期劳动合同到期前，及期满后，原告已要求与被告签订无固定期限劳动合同，但被告却以劳动合同到期为由不予签订。",
      "原告认为依据《劳动合同法》等法律的相关规定，原告与被告之间已经连续三次签订书面的劳动合同，在原告要求签订无固定期限劳动合同的情况下，被告仍然坚持因劳动合同到期为由，不与原告续签无固定期限劳动合同，并主张劳动关系已因合同到期终止，构成违法解除劳动合同。",
      "华才公司辩称，华才公司已依法向原告提出续签无固定期限劳动合同，劳动合同约定的条件与之前签订的劳动合同版本相比并未降低，属于《劳动合同法》第四十六条第五项规定的“维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订”的情形，故被告无须向原告支付赔偿金。",
      "被告于2016年10月30日在员工饭堂必经之路公告栏张贴劳动合同续签通知，同意并维持劳动合同约定条件与原告续订劳动合同，同时于2016年11月3日通过公司内部人事信息管理系统向原告成功发送续签劳动合同短信通知，通知原告到公司办公室续签劳动合同。",
      "由于原告一直没有到办公室续签劳动合同，期间被告多次口头、电话要求原告期限劳动合同，原告均置之不理，被告于是在2016年11月24日、28日通过原告的班长，再次通知原告于劳动合同到期前到公司办公室续签劳动合同。",
      "原告仍然拒绝与公司续签劳动合同，且从12月1日起没有办理请假手续未到岗工作。",
      "被告再次于2016年12月26日、27日书面通知原告于12月29日回华才公司签订无固定期限劳动合同并返岗工作，但原告依然拒绝返岗并续签劳动合同。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的赵良琼于2010年10月27日入职华才公司，被派遣至广州品食乐维邦食品有限公司工作，赵良琼离职前十二个月月平均工资为5915.39元等事实，本院予以确认。",
      "双方当事人对华才公司终止与赵良琼的劳动合同是否合法存在争议。",
      "赵良琼主张华才公司违法解除劳动合同，诉请华才公司支付赔偿金，为此向本院提交如下证据:1.劳动合同，拟证明赵良琼与华才公司已连续三次签订固定期限劳动合同。",
      "在双方签订的最后一份劳动合同中，约定了合同期间自2014年12月1日起至2016年11月30日止。",
      "2.要求续签无固定期限劳动合同通知书、快递单及送达信息，拟证明赵良琼已于2016年12月2日书面要求华才公司签订无固定期限劳动合同。",
      "3.光盘及音频的文字版，拟证明华才公司违法解除与赵良琼的劳动关系。",
      "赵良琼称该音频资料为赵良琼与华才公司相关工作人员于2016年12月1日的对话，赵良琼在对话中表示其知道华才公司通知续订劳动合同事宜，所以现在前来签署劳动合同，对方则表示公司已经于2016年10月31日张贴了通知，其他人都已经续签完毕，因赵良琼未按流程前来签署劳动合同，其劳动合同已于2016年11月30日期满终止。",
      "华才公司对赵良琼提交的证据1和2的真实性予以认可，对证据3不予认可，认为赵良琼在仲裁阶段已确认劳动期满前收到其班长刘某某口头告知续签劳动合同事宜，赵良琼于2016年12月1日起未再到岗工作，说明赵良琼清晰劳动合同于2016年11月30日到期，且赵良琼与华才公司已签订三次劳动合同，对于华才公司的操作流程非常熟悉。",
      "华才公司主张其终止与赵良琼的劳动合同符合《中华人民共和国劳动合同法》第四十六条  第（五）项  的规定，提交如下证据予以证明:1.续签通知、公告栏照片，拟证明华才公司通知赵良琼续签劳动合同，将通知在公告栏公示。",
      "华才公司于2016年10月31日书面通知赵良琼等9人，要求其于2016年11月1日至2016年11月30日到华才公司人事部续签劳动合同，如合同到期一个月内仍未续签的员工，合同将自动终止。",
      "2.续签劳动合同短信，拟证明华才公司通过人事信息管理系统于2016年11月3日向赵良琼成功发送续签劳动合同短信。",
      "3.班长及同事证词，拟证明华才公司一再通知赵良琼续签劳动合同。",
      "4.无固定期限劳动合同续签通知书和返岗通知书及快递单据，拟证明华才公司未以劳动合同到期终止与赵良琼的合同，反而再三以电话、短信、书面等方式通知赵良琼返岗并续签无固定期限劳动合同。",
      "其中无固定期限劳动合同续订通知书载明，华才公司多次当面及电话通知赵良琼续签劳动合同，赵良琼均不予理会，现特此发出通知，如赵良琼同意续订劳动合同，华才公司将维持原劳动合同约定条件安排其工作岗位、工作地点和发放劳动报酬，如不同意续订，劳动合同到期将自然终止，并要求赵良琼收到通知后，于2016年12月29日前以书面形式回复，华才公司随通知附上无固定期限劳动合同文本，赵良琼签名后于2016年12月29日前寄回华才公司，在截止日期前未收到回复，华才公司将视为赵良琼不同意续订劳动合同，双方劳动关系将到期终止。",
      "返岗通知书载明，赵良琼自2016年12月1日起至今未办理任何请假及离职手续，一直未回公司报到，无正当理由也未履行任何请假手续，特此通知赵良琼于2016年12月29日前返回华才公司报到，并遵守考勤纪律。",
      "快递单据显示华才公司将无固定期限劳动合同续签通知书及劳动合同文本一式两份、返岗通知书于2016年12月26日分别邮寄给赵良琼，快递查询信息显示，两份快递均系本人签收。",
      "5.住房公积金个人信息表及广州住房公积金个人缴存明细表，拟证明华才公司保留赵良琼的社保，并为其购买社保至2017年1月，公积金购买至2016年12月。",
      "赵良琼认为证据5已经超过举证期限，且与本案无关联性，除此之外，对华才公司提交的其他证据真实性均不予认可，认为续签通知明确如合同到期一个月内仍未续签的员工，劳动合同将自动终止，即华才公司张贴该通知是告知赵良琼自2016年11月30日起，一个月内未续签，劳动合同终止，赵良琼于2016年12月1日上班时，华才公司拒绝赵良琼上班，且不同意续签合同，已经是变相解除劳动关系；赵良琼于2016年12月2日再次书面要求续签无固定劳动合同，但华才公司未做任何回复，直至2016年12月14日赵良琼申请仲裁，华才公司收到相关文书后，才将无固定期限劳动合同续签通知书和返岗通知书寄出，但此时双方已不存在劳动关系，华才公司违法解除的事实已形成，不因事后措施而免除责任。",
      "本院对各方当事人没有争议的证据的证明力予以采信，并附卷存查。",
      "对双方有争议的赵良琼提交的光盘及音频，虽然难以确认真实性，但从对话内容来看，与华才公司提交的续签通知、公告栏照片的证明内容等互相印证，且在诉讼中，赵良琼对其在本案仲裁阶段承认的合同期满前，班长刘某某口头告知其华才公司通知续签劳动合同，因为工作忙一直未去办理续签事宜的事实予以认可，故本院确认赵良琼提交的光盘及音频，华才公司提交的续签通知、公告栏照片等证据的证明力。",
      "赵良琼对华才公司提交的证据4无固定期限劳动合同续签通知书和返岗通知书及快递单据、证据5住房公积金个人信息表及广州住房公积金个人缴存明细表的抗辩意见合理，该两份证据与本案不具有关联性，本院不予采信。",
      "华才公司提交的证据2续签劳动合同短信，无法证明发送内容，证据3班长及同事证词，证人没有出庭接受质询，故本院对该两份证据不予确认。",
      "赵良琼与华才公司因终止劳动合同发生争议，赵良琼就本案诉讼请求向广州开发区劳动人事争议仲裁委员会申请仲裁，该仲裁委员会于2017年2月15日作出穗开劳人仲案字[2017]146号裁决，驳回了赵良琼的全部仲裁请求。",
      "赵良琼不服该仲裁裁决，于法定期限内诉诸本院。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国劳动合同法》第四十四条  第（一）项  规定，劳动合同期满终止。",
      "因此，本案的争议焦点在于华才从化分公司终止赵良琼的劳动合同是否合法。",
      "本案中，赵良琼提交的光盘及音频，华才公司提交的续签通知、公告栏照片，以及赵良琼的自认构成完整的证据链，足以证明华才公司在赵良琼劳动合同期满前已经通知赵良琼续签劳动合同，且给予了一个月的续签劳动合同时间，赵良琼在华才公司规定的期间内未予签署劳动合同，视为不愿意续订，根据《中华人民共和国劳动合同法》第四十六条  第（五）项  规定，用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不愿意续订的，依照本法第四十四条  第（一）项  规定终止固定期限劳动合同的，用人单位无需向劳动者支付经济补偿金。",
      "故华才公司终止双方的劳动合同，并未违反法律规定，赵良琼主张华才公司违法终止劳动合同，诉请华才公司支付赔偿金缺乏事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告赵良琼的诉讼请求。",
      "案件受理费10元，由原告赵良琼负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一七年八月二十八日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2017-08-28",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初1117号",
    "时间": "2017年08月28日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}