{
  "title": "顾文生、广州市华大外语外贸专修学院民间借贷纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审上诉人、原申诉人）:广州市熾昌物业管理有限公司。",
      "住所地:广东省广州市白云区永泰元下田丛云路*******号***房。",
      "法定代表人:林伟雄，总经理。",
      "委托诉讼代理人:陈志忠，广东踔厉律师事务所律师。",
      "委托诉讼代理人:郑铮，广东踔厉律师事务所实习律师。",
      "被申诉人（一审原告、二审被上诉人、原被申诉人）:广州福元投资管理有限公司。",
      "住所地:广东省广州市白云区白云大道北十二岭路**号****房。",
      "法定代表人:王础真，经理。",
      "委托诉讼代理人:苏婷婷，广东南国德赛律师事务所律师。",
      "委托诉讼代理人:梁楚冰，广东南国德赛律师事务所律师。",
      "一审",
      "被告、二审",
      "上诉人:顾文生，男，汉族，1977年2月22日出生，住广东省广州市番禺区。",
      "一审",
      "被告、二审",
      "上诉人:广州市华大外语外贸专修学院。",
      "住所地:广东省广州市白云区太和镇兴太路兴丰村。",
      "法定代表人:顾文生，院长。"
    ],
    "explain": [
      "申诉人广州市熾昌物业管理有限公司（下称熾昌公司）因与被申诉人广州福元投资管理有限公司（下称福元公司），一审被告、二审上诉人顾文生，广州市华大外语外贸专修学院（下称华大学院）民间借贷纠纷一案，不服广东省广州市中级人民法院（2017）粤01民再23号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "2017年11月1日，广东省人民检察院向本院提出抗诉。",
      "2017年12月5日，本院作出（2017）粤民抗195号民事裁定，提审本案。",
      "本院依法组成合议庭开庭审理了本案。",
      "广东省人民检察院指派检察员李满怀、朱广山出庭。",
      "熾昌公司的委托诉讼代理人陈志忠、郑铮，福元公司的委托诉讼代理人苏婷婷到庭参加诉讼。",
      "顾文生、华大学院经本院合法传唤，没有到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院抗诉认为，终审判决认定1563525元先偿还福元公司举证证实的92万元款项，剩余部分偿还本案200万元的借款，属认定的基本事实缺乏证据证明。",
      "首先，福元公司提供的92万元转账记录不属于涉案200万元借款的构成部分。",
      "本案中，200万元的借款经双方确认是由福元公司提供的2011年4月29日的银行转账记录及现金18万元所构成，而92万元转账记录发生于2011年4月19日，显然不属于涉案200万元借款的构成部分。",
      "其次，现有证据不足以证明92万元属于借款。",
      "针对92万元的性质，福元公司仅提供了银行转账记录，并未提供借条等证据佐证该款项为借款。",
      "再审中，顾文生也提出了福元公司与熾昌公司经常有拆借的抗辩。",
      "对此，福元公司有义务针对其关于92万元为借款的主张进一步举证。",
      "尽管其主张因为顾文生已经还款故将借条归还，但从双方所确认的顾文生还款转账中，并没有对应的92万元单独的转账记录。",
      "在双方存在频繁经济往来的情况下，福元公司不与顾文生对还款进行核对，直接将92万元借条归还，有违一般常理。",
      "据此，在付款的性质、双方的借贷合意缺乏证明，且92万元转账记录与顾文生支付的1563525元在总金额、单笔金额、时间等方面都不能形成对应关系的情况下，不足以认定92万元为借款。",
      "再次，顾文生于2011年6月20日还款超过100万元，并不违反常理。",
      "涉案200万元借款的到期还款日为2011年6月28日，协议中明确约定了逾期还款的高额违约金，结合顾文生的多次还款亦未能全额还清的事实，顾文生为避免发生高额违约金，在到期日前8天先还一部分款项，符合常理。",
      "再审判决认为不合常理，依据不足。",
      "最后，顾文生提交的1563525元还款转账记录，经福元公司确认，可抵扣涉案200万元借款。",
      "如前所述，92万元不足以证明为借款，也不属于涉案200万元的构成部分，该款项性质属于另一法律关系。",
      "在本案借款200万元、还款1563525元事实清晰的情况下，应依法予以抵扣。",
      "综上所述，广州市中级人民法院（2017）粤01民再23号民事判决认定的基本事实缺乏证据证明，根据《中华人民共和国民事诉讼法》第二百条  第二项  和第二百零八条的规定，向你院抗诉，请依法再审。",
      "熾昌公司称，同意检察机关的抗诉意见。",
      "请求:1.撤销原一、二审和再审判决；2.改判顾文生向福元公司偿还本金436475元及利息，担保人熾昌公司、华大学院对于上述本金及利息承担连带责任。",
      "福元公司辨称，不同意检察机关的抗诉意见，请求依法驳回抗诉和申诉。",
      "福元公司向广东省广州市白云区人民法院（下称一审法院）起诉请求:1.顾文生返还借款200万元及利息（从借款之日起至2011年6月28日止按中国人民银行规定的同期贷款基准利率计算）；2.顾文生向福元公司支付违约金（自2011年6月29日起至实际还款之日止按每日千分之一计算），暂计至2012年3月31日为55.2万元；3.熾昌公司、华大学院对上述欠款承担连带担保责任；4.顾文生、熾昌公司、华大学院承担本案诉讼费用。",
      "一审法院查明，顾文生作为借款人、熾昌公司、华大学院作为担保人于2011年4月29日向福元公司出具《借条》，内容为:兹借到福元公司人民币贰佰万元整（其中通过吴晓凯银行汇款支付壹佰捌拾贰万元整，现金支付壹拾捌万元整），款项已经收妥；此款在2011年6月28日前归还；如不能按时还款，借款人应自2011年6月28日起至实际还款之日，每天按借款总额的1%向福元公司支付违约金；担保人愿对借款人的上述债务（包括本金、违约金和债权人主张债权支出的费用）承担连带保证责任，担保期间为一年，自借款期之日起算。",
      "2011年4月29日，福元公司通过吴晓凯的银行账户分三笔共182万元转入林伟雄的银行账户。",
      "2011年6月20日至2012年4月27日期间，顾文生共向福元公司支付款项1563525元。",
      "其中，2011年7月29日，通过宋培香的银行账户转入吴晓凯银行账户两笔款项80000元和10000元；2012年3月31日，通过顾文忠的银行账户转入陈玉婵银行账户135000元；2012年4月27日，通过顾文忠的银行账户转入吴晓凯银行账户20000元；2011年6月20日、30日、同年8月30日、同年9月30日、同年10月12日、17日，通过宋培香的银行账户转入李洁明银行账户1001500元、90000元、90000元、35000元、50000元、52025元。",
      "2011年4月19日，福元公司通过吴晓凯的银行账户转入顾文生银行账户890000元。",
      "一审法院经审理，于2013年7月10日作出（2012）穗云法民二初字第485号民事判决:一、在本判决生效之日起十日内，顾文生归还福元公司借款本金200万元；二、在本判决生效之日起十日内，顾文生支付福元公司逾期还款利息（以200万元为本金，自2011年6月29日起至清偿之日止按中国人民银行同期贷款基准利率的四倍计算）；三、熾昌公司、华大学院对上述判决一、二项承担连带清偿责任。",
      "四、驳回福元公司的其它诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费27366元、保全费5000元，由顾文生、熾昌公司、华大学院负担。",
      "顾文生、熾昌公司、华大学院不服一审判决，向广州市中级人民法院（下称二审法院）上诉请求:撤销一审判决，改判顾文生向福元公司返还256475元，并由福元公司承担本案的诉讼费用。",
      "二审法院经核实，一审法院查明的事实清楚无误，予以确认。",
      "二审法院另查明，在一审法院2013年1月28日庭审过程中，顾文生在答辩时表示顾文生向福元公司真实借款金额为182万元，借条中所说的现金支付18万元实际是已预扣利息，在法庭辩论过程中顾文生确认收到182万元通过福元公司银行转账的借款。",
      "在一审法院2013年6月25日庭审过程中，顾文生表示本案起诉的200万元应该无真实的银行转账记录，是对双方之前借款的一个确认。",
      "另外，除一审法院查明的福元公司通过吴晓凯的账户于2011年4月19日向顾文生账户转入890000元外，同日吴晓凯账户还向顾文生账户转入3万元。",
      "二审法院认为，本案的争议焦点主要有两点，一是福元公司与顾文生之间借款合同的效力问题，二是借款数额与还款金额的认定问题。",
      "一、福元公司虽系不具备从事金融业务资质的企业，但无证据显示福元公司以资金融通为常业，其向顾文生提供短时间借款的行为不属于违反国家金融管制的强制性规定的情形，双方的借款合同关系合法有效。",
      "相应的，福元公司与熾昌公司、华大学院之间的担保合同关系亦合法有效，熾昌公司、华大学院应为顾文生的债务承担担保责任。",
      "二、首先，就本案的借款金额问题。",
      "在涉案《借条》中，顾文生确认借到福元公司借款200万元，其中通过吴晓凯银行汇款支付182万元，现金支付18万元。",
      "在一审第一次庭审时，顾文生亦确认收到182万元通过福元公司银行转账的借款。",
      "上述《借条》的内容、顾文生在庭审时的确认与福元公司在一审时提供的2011年4月29日的银行转账记录在时间及金额上均相互印证，故对顾文生收到182万元银行转账的借款予以确认。",
      "此后，顾文生否认上述银行转账系支付涉案《借条》的借款，但其陈述与其第一次庭审时的陈述相矛盾，亦无相应的证据足以证实其主张，对其此项抗辩不予采信。",
      "另外，对于现金支付的18万元，在《借条》中顾文生已明确借到了此笔款项，顾文生作为具有完全民事行为能力的成年人应当清楚了解其出具《借条》的法律后果，现其主张该部分款项为预先扣除的利息，但无充分证据予以证实，对其主张亦不予采信。",
      "二审法院确认涉案《借条》中的200万元福元公司已支付给顾文生。",
      "其次，对于顾文生还款的1563525元。",
      "本案中，福元公司与顾文生均确认双方存在多笔借款往来，顾文生主张是偿还本案《借条》的200万元，但无证据证实其除上述1563525元还款外还曾偿还过福元公司的款项。",
      "福元公司主张是偿还本案《借条》之前的款项，并提交了福元公司通过吴晓凯的账户向顾文生支付92万元的银行转账凭证作为证据，但顾文生还款的数额明显大于福元公司向顾文生支付的款项数额。",
      "在双方均无证据可以证实上述1563525元具体偿还的是哪笔借款的情况下，应按款项出借的先后顺序来确认偿还款项的顺序。",
      "即1563525元先偿还福元公司举证证实的92万元款项，剩余部分偿还本案200万元的借款。",
      "另外，《借条》中约定的违约金标准过高，一审法院将其调整为按银行同期贷款基准利率的四倍计算恰当。",
      "将顾文生的还款按先还息后还本的顺序计算，计至2012年4月27日，顾文生尚欠福元公司的本金数额为1652502.36元，尚欠的利息数额为73094.22元（计算方式见附表）。",
      "顾文生按上述本金及利息的数额向福元公司偿还借款，熾昌公司、华大学院承担连带保证责任。",
      "另外，福元公司在一审时还提交了一份顾文生指示福元公司将200万元支付至林伟雄账户的证明，但福元公司无证据证实其已按顾文生的指示支付了此笔款项，故对福元公司认为上述200万元亦是出借给顾文生的主张，不予采纳。",
      "综上所述，一审判决认定事实清楚，适用法律有误，二审法院予以改判。",
      "顾文生、熾昌公司、华大学院的上诉主张和理由，部分成立，对成立的部分予以支持。",
      "依照《中华人民共和国合同法》第二百零六条  、第二百零七条  、《中华人民共和国担保法》第十八条  、第三十一条  、《最高人民法院关于人民法院审理借贷案件的若干意见》第六条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，二审法院于2014年7月25日作出（2014）穗中法金民终字第3号民事判决:一、撤销广州市白云区人民法院（2012）穗云法民二初字第485号民事判决第三项  、第四项  ；二、变更广州市白云区人民法院（2012）穗云法民二初字第485号民事判决第一项  为:自本判决发生法律效力之日起十日内，顾文生向福元公司偿还借款本金1652502.36元；三、变更广州市白云区人民法院（2012）穗云法民二初字第485号民事判决第二项  为:自本判决发生法律效力之日起十日内，顾文生向福元公司偿还借款利息73094.22元。",
      "（暂计至2012年4月27日，自2012年4月28日起，以1652502.36元为本金按中国人民银行同期贷款基准利率的四倍计付至实际清偿之日止）；四、熾昌公司、华大学院对本判决确定的顾文生应承担的债务承担连带清偿责任。",
      "熾昌公司、华大学院承担清偿责任后，有权向顾文生追偿；五、驳回福元公司的其它诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费27366元，由福元公司负担8862元，由顾文生、熾昌公司、华大学院负担18504元。",
      "诉讼保全费5000元由顾文生、熾昌公司、华大学院负担。",
      "二审案件受理费20492元，由福元公司负担1071元，由顾文生、熾昌公司、华大学院负担19421元。",
      "2016年9月，广东省人民检察院以本案92万元转账不应在顾文生还款中抵扣等为由向本院提出抗诉。",
      "本院于2016年10月28日作出（2016）粤民抗161号民事裁定，指令广东省广州市中级人民法院再审本案。",
      "二审法院再审对一、二审法院查明的事实予以确认。",
      "二审法院再审认为，再审诉讼中，各方当事人对顾文生向福元公司借款200万元，借款后，顾文生向福元公司支付1563525元的事实均无异议，该院予以认定。",
      "再审争议的焦点是1563525元中部分款项是否为偿还顾文生与福元公司另外的借款。",
      "首先，福元公司主张1563525元偿还顾文生向福元公司所借92万元借款，对于双方是否存在92万元借款事实，福元公司提供了银行转账凭证，对该转账事实双方均无异议，顾文生否认双方存在92万元借款关系，但对于92万元的性质不能作出合理解释，福元公司则陈述因借款已清偿故将借据归还借款人，再审采信福元公司的主张，认定双方存在92万元的借款事实；其次，本案200万元借款约定的还款日期为2011年6月28日，而顾文生还款的1563525元中，有1001500元是在2011年6月20日偿还，故在本案借款尚未到期的情况下，顾文生偿还超过100万元，占借款总额二分之一的借款，显然不合常理。",
      "综上，二审法院认定1563525元中部分归还双方之前的借款并无不当，该院再审予以维持。",
      "二审法院查明事实清楚，适用法律正确，应予以维持。",
      "抗诉意见缺乏依据，不予采纳。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，二审法院于2017年8月18日作出（2017）粤01民再23号民事判决:维持该院（2014）穗中法金民终字第3号民事判决。"
    ],
    "facts": [
      "本院再审查明的事实与二审法院再审查明的事实一致。"
    ],
    "opinion": [
      "本院再审认为:根据检察机关的抗诉理由以及双方当事人的诉辨意见，本案争议的主要问题是:一、本案借款的金额；二、顾文生还款1563525元应如何抵扣债务。",
      "关于本案借款金额的问题。",
      "本案中，经二审法院查明有两笔借款款项，一是2011年4月29日，顾文生作为借款人，熾昌公司、华大学院作为担保人向福元公司借款200万元，福元公司通过吴晓凯的银行账户汇款共182万元，支付现金18万元，顾文生出具一张《借条》，并注明款项已经收妥。",
      "二是2011年4月19日，福元公司通过吴晓凯的银行账户转入顾文生银行账户两笔，一笔89万元，另一笔3万元，共92万元。",
      "对该转账事实双方均没有异议，即该92万元转账事实客观存在。",
      "虽然顾文生否认双方对该笔92万元转账存在借款关系，但顾文生对该92万元款项的性质以及用途未作出合理解释，且福元公司与顾文生均确认双方之间存在多笔借款往来，在顾文生未能举出充分证据否定该借款事实存在的情况下，二审法院认定本案福元公司与顾文生存在两笔借款款项的事实符合客观实际。",
      "熾昌公司认为福元公司仅提供了92万元的银行转账记录，并未提供借条等证据，不足以证明92万元属于借款的理由不成立，本院不予采纳。",
      "二、关于顾文生还款1563525元应如何抵扣债务的问题。",
      "如前所述，顾文生与福元公司之间存在多笔借款往来，二审法院认定本案存在92万元和200万元借款款项。",
      "顾文生自2011年6月20日至2012年4月27日期间，分10笔共向福元公司还款1563525元。",
      "对顾文生的上述还款，应如何抵扣债务，本院对此分析如下:首先，因顾文生偿还的上述10笔款项并没有证据显示是偿还92万元款项还是偿还200万元借款，也没有证据证实顾文生对92万元转账款项已经偿还完毕。",
      "其次，《最高人民法院关于适用若干问题的解释（二）》第二十条规定:“债务人的给付不足以清偿其对同一债权人所负的数笔相同种类的全部债务，应当优先抵充已到期的债务；几项债务均到期的，优先抵充对债权人缺乏担保或者担保数额最少的债务；担保数额相同的，优先抵充债务负担较重的债务，负担相同的，按照债务到期的先后顺序抵充；到期时间相同的，按比例抵充。",
      "但是，债权人与债务人对清偿的债务或者清偿抵充顺序有约定的除外”。",
      "因此，顾文生偿还的1563525元也应先抵扣92万元债务。",
      "再次，既然顾文生所偿还的1563525元没有证据证实是偿还92万元还是偿还200万元的借款，二审法院按照款项出借的先后顺序确认偿还款项的顺序，即1563525元先偿还92万元款项，余款部分分期扣除200万元借款当期逾期利息，然后扣减本金是符合上述法律规定的，本院再审依法予以维持。",
      "熾昌公司以92万元的性质属另一法律关系等为由，认为顾文生偿还的1563525元应抵扣200万元借款依据不足。",
      "综上所述，本案二审法院的再审判决认定事实清楚，适用法律正确，本院再审予以维持。",
      "熾昌公司对本案的申诉理由不成立，其申诉请求本院再审不予支持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第一项  的规定，判决如下:",
      "维持广东省广州市中级人民法院（2017）粤01民再23号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李震东",
      "审判员万季明",
      "审判员钟向芬",
      "二〇一八年五月十五日",
      "法官助理陈培纯",
      "书记员谭敏霞"
    ]
  },
  "metadata": {
    "日期": "2018-05-15",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再54号",
    "时间": "2018年05月15日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}