{
  "title": "广州市菱风制冷设备有限公司诉菱风冷气设备有限公司商标权转让合同纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广州市菱风制冷设备有限公司。",
      "住所地:广东省广州市海珠区宝岗大道263—273号宝岗城综合商场写字楼南塔五层503号。",
      "法定代表人:胡嘉颖，该公司董事长。",
      "委托代理人:钟扬飞，广东中天律师事务所律师。",
      "委托代理人:陆英杰，广东中天律师事务所律师助理。",
      "被上诉人（原审原告）:菱风冷气设备有限公司。",
      "住所地:澳门特别行政区慕拉士大马路195号南岭工业大厦4楼D座。",
      "法定代表人:余志海。",
      "委托代理人:潘瑞玲，广东正光明律师事务所律师。"
    ],
    "explain": [
      "上诉人广州市菱风制冷设备有限公司（以下简称广州菱风公司）因与被上诉人菱风冷气设备有限公司（以下简称澳门菱风公司）商标权转让合同纠纷一案，不服广东省广州市中级人民法院（2007）穗中法民三初字第236号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭，于2011年11月11日公开开庭审理了本案。",
      "广州菱风公司委托代理人钟扬飞，澳门菱风公司委托代理人潘瑞玲到庭参加诉讼。",
      "本案现已审理终结。",
      "澳门菱风公司于2007年5月31日向原审法院起诉称:其经查询获知国家工商行政管理总局商标局已于2006年12月14日受理澳门菱风公司与广州菱风公司之间关于第649479、767090、733312号注册商标的转让申请，但澳门菱风公司董事会及大股东余志海对此毫不知情，更没有收到转让的价款。",
      "按照澳门菱风公司股东决议，商标转让行为必须通过董事会决议才能生效。",
      "我方认为《菱电牌商标授权及转让合作协议书》是虚假合同，陈海龙在商标转让申请书上代表我方的签字是无效的。",
      "整个商标转让行为无效。",
      "上述三个注册商标的转让给澳门菱风公司带来难以挽回的损失，故请求判令:1、确认澳门菱风公司、广州菱风公司的商标转让行为无效；2、本案诉讼费用由广州菱风公司承担。",
      "广州菱风公司辩称:一、广州菱风公司是善意取得商标权。",
      "理由如下:1、双方签署的《菱电牌商标授权及转让合作协议书》约定了由澳门菱风公司授权并转让商标权给广州菱风公司，签署该协议书的澳门菱风公司方代表是陈海龙，在签署协议时为澳门菱风公司的行政机关成员，即法定代表人，其有权签署相应的法律文件。",
      "2、在签署该协议以后，广州菱风公司按约支付了港币100万元给澳门菱风公司，澳门菱风公司对此出具了收据予以证明。",
      "虽然该100万元最终并非由澳门菱风公司收取，是由澳门菱风公司指定的第三方收取，根据合同法及民法通则的有关规定，收取款项这种民事行为是允许由第三方进行收取的，只要付款义务人予以认可即可。",
      "二、本案广州菱风公司在受让商标时，商标转让申请书上转让人的签章与本案的澳门菱风公司在从三菱电机菱电空调影像设备（香港）有限公司（以下简称香港三菱公司）取得商标权时所使用的印章签名均是一致的。",
      "综上，广州菱风公司依法善意取得商标权，请求驳回澳门菱风公司的诉讼请求。",
      "原审法院审理查明，澳门菱风公司于2005年9月2日成立，成立时的股东为陈志硕及陈海龙，陈海龙为该公司的行政管理机关成员。",
      "2006年3月11日，陈志硕的股权转让给黄国强，当时法定代表人仍为陈海龙。",
      "2006年10月24日，黄国强的股份转让给了余志海，余志海于2006年11月17日成为该公司行政管理机关成员，同时免去股东陈海龙在该公司任行政管理机关成员的职务。",
      "涉案三个商标为第649479号图形商标，注册有效期限为2003年7月14日至2013年7月13日；第767090号“RYODEN”商标，注册有效期限为2005年9月21日至2015年9月20日；第733312号“菱电”商标，注册有效期限为2005年3月7日至2015年3月6日。",
      "上述三个商标原权利人为香港三菱公司。",
      "2005年9月15日，陈海龙代表澳门菱风公司（被许可方）与香港三菱公司（许可方）签订《商标许可协议》，许可方将涉案三个商标授权给被许可方在相关产品上使用。",
      "双方同时约定，在未得到许可方书面同意前，被许可方不能作为再许可方、受让人、个人代表、破产托管人、清算人或者以任何其它方式全部或部分再许可、让与、转让、授权任何授予权利给第三方。",
      "虽然如此，被许可方要求且许可方同意中山菱电冷气设备有限公司（以下简称中山菱电公司）按照许可条款使用商标。",
      "被许可方保证中山菱电公司和被许可方要求且许可方同意使用商标的任何其它方或合资公司按照协议的规定遵守许可条款。",
      "2005年10月31日，香港三菱公司出具《菱电牌冷却塔授权》，表明其在2009年9月15日授权中山菱电公司为中国唯一生产及销售“菱电”牌冷却设备的公司。",
      "2006年3月13日，澳门菱风公司召开全体股东大会，黄国强、陈海龙参加该会议，与会者一致同意澳门菱风公司以任何合适的价格购入香港三菱公司名下的三个注册商标，商标证号分别为649479、767090及733312号。",
      "另，黄国强可在公司购入上述三商标后，以任何其认为合适的价格出售上述三个商标给其指定之任何人或公司，公司及其他股东不得有任何异议，但在同等条件下必须优先给予澳门菱风公司及中山菱电公司继续使用上述商标品牌。",
      "2006年3月23日，香港三菱公司（甲方）与澳门菱风公司（乙方）签订《商标转让协议》，约定甲方将其所拥有的前述商标转让给乙方，作为转让商标权益的全部对价，乙方同意支付甲方共计港币3万元的商标转让费，甲方向乙方提供有关商标的顾问服务，包括销售网络、技术资料等，乙方同意向甲方支付港币18万元。",
      "但如果有关商标的转让并未能成功完成，则甲方同意将该港币18万元退还给乙方。",
      "2007年6月14日，澳门菱风公司由香港三菱公司转让取得上述三个注册商标。",
      "转让注册商标申请书上受让人处盖有澳门菱风公司公章并由陈海龙签署其中文名。",
      "但是，2006年12月14日，上述三个商标被申请转让给广州菱风公司，国家商标局正式受理转让日期为2007年1月4日，转让完成日期为2007年6月27日。",
      "澳门菱风公司发现上述三个商标被申请转让给广州菱风公司之事实后提起本案诉讼。",
      "本案审理过程中，原审法院依职权向国家工商行政管理总局商标局调取证据材料。",
      "商标局提供了涉案三个注册商标的《转让注册商标申请书》、《商标委托代理书》、澳门菱风公司截止至2005年9月5日的商业登记资料以及广州菱风公司的工商登记资料。",
      "《转让注册商标申请书》上转让人处盖有澳门菱风公司印章及陈海龙签署其英文名，而《商标委托代理书》上委托人广州菱风公司的联系人注明为陈海龙。",
      "该委托书的落款时间为2006年11月27日。",
      "诉讼中，广州菱风公司为证明其是合法取得涉案注册商标专用权，提交了2005年9月15日澳门菱风公司（甲方）与广州菱风公司（乙方）及中山菱电公司（丙方）签订《菱电牌商标授权及转让合作协议书》。",
      "该协议约定如下:一、甲、乙、丙三方签订合作协议书后，甲方授权丙方独家在中国生产“菱电牌”冷却设备，及在中国、海外销售“菱电牌”冷却设备产品。",
      "二、甲方授权使用及转让“菱电”牌商标给乙方的费用为港币100万元正。",
      "乙方签约时支付港币10万元给甲方作为定金，其余费用乙、丙双方需在2006年12月底前分期支付给甲方。",
      "三、甲方2006年12月底前收到乙、丙双方的“菱电”牌费用达到三方协定的港币100万元时，甲方必须立即执行转让“菱电”牌商标转让的手续，并办理一切手续给乙方公司。",
      "四、甲方授权丙方使用“菱电”牌有效期为十年，由2005年9月15日开始，至2015年9月14日止。",
      "或甲方成功转让“菱电”牌商标给乙方时，甲方授权丙方自动终止。",
      "……六、甲、乙及丙方签订合作协议书后，必须共同严格执行上述条款，所有合作的内容条款必须严格保密，否则违约方必须向其他方赔偿所有一切经济损失，协议一式三份，连同“菱电”牌商标注册号649479、733312及767090复印文件，一同作为协议附件。",
      "该协议盖有澳门菱风公司的印章及陈海龙的中文签名。",
      "该协议的乙、丙两方的签名均为梁燕玲。",
      "对于上述协议，澳门菱风公司不予确认，认为澳门菱风公司在协议签订时间2005年9月15日时尚未取得注册商标的专用权，且中山菱电公司成立时间是2005年9月16日，签订该协议时该公司尚未成立，不具备主体资格，因此该协议无法律效力。",
      "广州菱风公司辩称协议书的时间2005年9月15日是打印错误，其证据为:1、陈海龙的证言:“由于香港三菱电机公司空调部副经理余志海通知，三菱机电公司在2005年8月15日正式通知终止东莞菱电冷却设备有限公司菱电牌的授权使用，故三菱电机公司将在2005年9月15日正式授权中山菱电冷却设备有限公司使用菱电牌，因三菱机电公司需要一个月通知东莞菱电公司终止使用授权，余志海将三菱机电公司及澳门菱风公司授权合同订立在2005年9月15日开始生效，故澳门菱风公司与广州菱风公司及中山菱电公司三方协议书都同样订立在2005年9月15日开始授权，而余志海是在2005年9月16日晚才到中山菱电公司，所有合同都是在2005年9月l7日上午签订的。",
      "”陈海龙出庭就其上述证言接受质证。",
      "2、梁燕玲（自称系中山菱电公司股东及法定代表人、广州菱风公司股东及董事）的证言:其在2005年9月17日上午到中山与澳门菱风公司签订合作协议。",
      "诉讼中，广州菱风公司为证明其已支付相关款项，还向原审法院提交了13张连续编号的收据。",
      "1、收据编号1620552的签发时间为2005年9月15日，金额为港币10万元；2、收据编号为1620553的签发时间为2005年12月2日，金额为港币47619元；3、收据编号1620553的签发时间为2005年12月5日，金额为港币45714元；4、收据编号1620555的签发时间为2005年12月9日，金额为港币190476元；5、收据编号1620556的签发时间为2005年12月16日，金额为港币76190元；6、收据编号为1620557的签发时间为2005年12月28日，金额为38095元；7、收据编号为1620558的签发时间为2006年2月28日，金额为港币95238元；8、收据编号为1620559的签发时间为2006年3月2日，金额为港币95238元；9、收据编号为1620560的签发时间为2006年3月2日，金额为港币38095元；10、收据编号1620561的签发时间为2006年4月29日，金额为港币95238元；11、收据编号1620562的签发时间为2006年6月1日，金额为港币95238元；12、收据编号1620563的签发时间为2006年7月12日，金额为港币95238元；13、收据编号1620564的签发时间为2006年9月13日，金额为港币100000元。",
      "上述收据除编号为1620552、1620553的内容为“兹收到广州菱风制冷设备有限公司系付菱电商标授权及转让费”外，其余11收据的内容均为“兹收到中山菱电冷却设备有限公司系付菱电商标授权及转让费”。",
      "上述13张收据均盖有澳门菱风公司的印章以及陈海龙的英文签名。",
      "广州菱风公司还提交了交通银行支票8张。",
      "1、编号为00833885的支票出票日期为2005年12月2日，金额为人民币50000元，用途为备用金；2、支票编号为00833886的出票日期为2005年12月5日，金额为人民币48000元，用途为备用金；3、支票编号为00833892的出票日期为2005年12月9日，金额为人民币200000元，用途为工资、备用金；4、支票编号为00833900的出票日期为2005年12月16日，金额为人民币80000元，用途为备用金、工资；5、支票编号为02384931的出票日期为2005年12月28日，金额为人民币40000元，用途为备用金；6、支票编号为02483632的出票日期为2006年2月28日，金额为人民币10000元，用途为备用金；7、支票编号为02483635的出票日期为2006年3月2日，金额为人民币100000元，用途为备用金；8、支票编号为02483636的出票日期为2006年3月2日，金额为人民币40000元，用途为备用金。",
      "上述支票的收款人均为中山菱电公司。"
    ],
    "facts": [
      "另查明，中山菱电公司成立于2005年9月16日，其投资人为江小虹、胡嘉颖。",
      "2006年9月13日，该公司变更企业名称为中山菱电暖通设备有限公司。",
      "2006年4月29日、2006年6月1日，中山菱电公司分别出具《收条》，证明收到东莞市深菱冷却设备有限公司交来的材料定金人民币共计20万元。",
      "该两份《收条》下均手写“此款由叶小钢向东莞深菱公司收取后直接交给苍总及余总”。",
      "中山菱电公司曾就其与余志海、苍华及叶小钢之间不当得利纠纷一案，向中山市第一人民法院提起民事诉讼[案号为（2008）中石民一初字第486号]，诉请余志海、苍华、叶小钢返还973000元、港币100000元（按当日汇率折人民币105000元）及该款从起诉之日起按银行同期贷款利率计付的利息，并承担本案的诉讼费用。",
      "中山市第一人民法院经审理后判决苍华返还478000元及该款从2008年4月9日起至该判决发生法律效力之日止按银行同期贷款利率计付的利息给中山菱电公司，并驳回中山菱电公司的其它诉讼请求。",
      "判后，苍华不服，向广东省中山市中级人民法院上诉[案号为（2009）中中法民一终字第464号]。",
      "广东省中山市中级人民法院经审理认为，中山菱电公司辩称涉案款项以商标使用费名义交付给苍华，但查实苍华所签收的6张支票的票面和存根联中记载的付款事由为备用金或者工资，不能证实苍华已承认是因收取商标使用费而签领支票的事实。",
      "中山菱电公司以苍华签领6张支票以及在部分支票存根联上签收的事实，指称苍华由此取得不当得利的主张，为此提交的证据弱于苍华的抗辩证据，二审法院不予支持。",
      "故判决撤销原判，驳回中山菱电公司的诉讼请求。",
      "本案审理过程中，原审法院于2007年7月9日应澳门菱风公司的申请对第649479图商标、767090“RYODEN”商标和733312号“菱电”商标采取财产保全措施，禁止广州菱风公司对上述三个注册商标进行转让、注销、变更注册事项、许可他人使用和办理商标权质押登记。",
      "广州菱风公司提出复议申请，请求解除保全措施，被原审法院驳回。",
      "原审法院认为，按照我国《民法通则》的规定，民事法律行为必须具备合法性，违反法律的民事行为不发生法律效力。",
      "我国《商标法》第三十九条第一款规定:转让注册商标的，转让人和受让人应当签订转让协议，并共同向商标局提出申请。",
      "从该规定可以看出，转让注册商标，转让人和受让人应当有转让的共同意思表示，并且共同向商标局提出申请。",
      "本案中，澳门菱风公司于2007年6月14日经受让从香港三菱公司取得第649479图形商标、767090“RYODEN”和733312号“菱电”三个注册商标的商标专用权，未经澳门菱风公司许可，他人无权对上述三个注册商标进行处分。",
      "澳门菱风公司指称《菱电牌商标授权及转让合作协议书》是一个虚假合同、不具法律效力，还指称商标转让申请书上的相关请求不是其真实意思表示，请求确认其与广州菱风公司的商标转让行为无效。",
      "鉴于涉案三个商标权已经国家工商行政管理总局商标局核准转让，本案中，法院审理的是澳门菱风公司与广州菱风公司的民事纠纷，商标局的相关行政行为不属法院审理范围，原审法院在澳门菱风公司起诉的请求范围内对相关民事行为的真实性或其法律效力作出评判。",
      "广州菱风公司为证明其是通过合法途径取得涉案注册商标专用权，向原审法院提交了2005年9月l5日澳门菱风公司与广州菱风公司及中山菱电公司共同签订《菱电牌商标授权及转让合作协议书》和付款的证据，澳门菱风公司对此予以否认。",
      "审查该协议书，虽然有协议三方的签章，然而，该协议明显存在以下疑点:第一，从形式上看，该协议的签订时间为2005年9月15日，此时合同一方当事人中山菱电公司尚未成立。",
      "虽然代表澳门菱风公司在该协议上签名的陈海龙及代表广州菱风公司、中山菱电公司签名的梁燕玲均出具证人证言表明该协议的签订时间为2005年9月17日，但因该两人与广州菱风公司存在利害关系，且广州菱风公司亦未就该解释提出证据予以证实，故该两人的证言难以单独被采信。",
      "第二，从内容上看，该协议约定澳门菱风公司将涉案注册商标转让给广州菱风公司，但实际上陈海龙在代表澳门菱风公司签订协议时明知澳门菱风公司并未取得涉案注册商标的专用权，仅仅取得了使用权，且本案中亦无证据显示在2005年9月期间澳门菱风公司已有计划受让涉案注册商标，或已就在转让协议取得了实际权利人的默认或许可。",
      "因此，实际上澳门菱风公司并无签订转让合同协议的权利基础，澳门菱风公司作出转让涉案注册商标的意思表示明显无事实及法律依据。",
      "而根据该协议的内容，涉案三个注册商标证作为该协议的附件，则广州菱风公司亦可以通过该三个注册商标证书上所记载的商标注册人明确知道澳门菱风公司并非涉案商标的注册人。",
      "广州菱风公司作为一个追求经济利益最大化的商业经营者，如果该协议是真实的话，则广州菱风公司在明知涉案商标注册人另有其人的情况下，仍然签订并继续履行该协议有违常理。",
      "第三，澳门菱风公司于2006年3月13日的股东会决议仅表明澳门菱风公司的原股东黄国强可将购入的涉案商标出售，并未明确或以任何默示的方式作出欲将涉案注册商标转让给广州菱风公司的意思表示。",
      "而陈海龙作为股东参加了当时的股东会，如澳门菱风公司确实已于2005年9月与广州菱风公司及中山菱电公司签订转让协议，则陈海龙对此应提出异议，或表明涉案注册商标已经转让给了广州菱风公司。",
      "但本案中并无证据显示陈海龙或广州菱风公司对此提出异议。",
      "第四、广州菱风公司在本案中提交从2005年9月15日至2006年9月13日共13份盖有澳门菱风公司印章的收据，该13份收据的开具时间跨越将近一年，但收据编号却为连续编号，亦有悖常理。",
      "而且，根据广东省中山市中级人民法院（2009）中中法民一终字第464号民事判决所查明及认定的事实，转让三个涉案注册商标的对价100万元并未实际支付给澳门菱风公司，故广州菱风公司并未提出充分证据证明该协议成立并实际履行。",
      "综上，在上述合理怀疑未得到有效排除的情况下，从民事证据的盖然性而言，《菱电牌商标授权及转让合作协议书》的真实性不应认定，该协议书不应作为涉案三商标权转让的依据。",
      "关于涉案三个注册商标的《注册商标转让申请书》中的相关请求是否为澳门菱风公司的意思表示问题。",
      "该三份《注册商标转让申请书》上均加盖有澳门菱风公司和广州菱风公司的印章，澳门菱风公司虽未否认其印章的真实性，但认为该申请书上代表澳门菱风公司签字的陈海龙在申请涉案商标转让时即2006年12月14日时已无权代表澳门菱风公司。",
      "对此，原审法院认为澳门菱风公司的商业登记证明显示陈海龙任职澳门菱风公司的行政管理人员的时间为2005年9月2日至2006年11月17日，即在2006年12月14日时陈海龙已并非可代表澳门菱风公司的行政管理人员。",
      "在澳门菱风公司现对该三个注册商标的转让不予确认的情况下，广州菱风公司应提交陈海龙有权代表澳门菱风公司或者已获得澳门菱风公司的授权而可代表澳门菱风公司在涉案三份《注册商标转让申请书》上签名的证据，但广州菱风公司对此并未能提出充分证据予以证明。",
      "而且，陈海龙代表澳门菱风公司的上述申请行为也未经澳门菱风公司追认。",
      "因此，2006年12月14日，陈海龙代表澳门菱风公司在三份《注册商标转让申请书》中提出转让商标请求之行为无效。",
      "综上所述，就澳门菱风公司而言，涉案三个商标权转让的意思表示包括签订《菱电牌商标授权及转让合作协议书》和在三份《注册商标转让申请书》中提出请求，前者真实性无法认定，后者陈海龙的代表行为无效，综合判断，澳门菱风公司转让涉案三个商标权之民事行为无效，从行为开始就没有法律约束力。",
      "事实上，在办理商标转让手续过程中，广州菱风公司的代理人亦为陈海龙，可见当时广州菱风公司知道陈海龙无权代表澳门菱风公司之事实，涉案商标转让行为实为广州菱风公司的单方行为，且损害了澳门菱风公司对涉案三个商标享有的合法权益，广州菱风公司也非这一民事行为中的善意相对人。",
      "依照《中华人民共和国民法通则》第五十五条  第（二）项  、第五十八条  第一款  第（五）项  、第二款  、第六十六条  第一款  以及《中华人民共和国商标法》第三十九条  第一款  之规定，判决如下:澳门菱风公司转让第649479图形商标、767090“RYODEN”和733312号“菱电”三个注册商标权之民事行为无效。",
      "案件受理费1000元、财产保全费1020元，均由广州菱风公司负担。",
      "广州菱风公司不服原审判决，上诉称:一、《菱电牌商标授权及转让合作协议书》真实有效，应作为涉案商标转让的合法依据。",
      "1、转让协议加盖了双方当事人的印章和签名，达到了约定的生效条件，立即产生了对外的法律效力。",
      "2、转让协议标示的签订时间对本案并无实质性影响。",
      "在转让协议上签名的陈海龙、梁燕玲均证明该协议的实际签订时间为2005年9月17日。",
      "香港三菱公司与澳门菱风公司之间的《商标许可协议》的签订时间为2005年9月15日，其中的许可有效期自2005年9月15日起计；香港三菱公司授权给中山菱电公司的许可时间也是自2005年9月15日起；香港三菱公司发给经销商的会议函件亦明确了上述授权事项。",
      "为了与上述协议、授权书的授权时间保持一致，本案当事人将转让协议的签订时间标示为2005年9月15日。",
      "上述解释合情合理，相关文件与证人证言互相印证，应予认定。",
      "即使转让协议的实际签订时间为2005年9月15日，该时点中山菱电公司亦未成立，但对涉案商标的转让毫无影响。",
      "因为中山菱电公司并非涉案商标的受让人，并且中山菱电公司设立的一系列手续在2005年9月15日前早已完成，在此情况下以中山菱电公司的名义签订合同也是合情合理的；此后中山菱电公司也确实依法成立，该主体资格瑕疵已经消除。",
      "根据最高人民法院《关于适用<公司法>若干问题规定（三）》的相关规定，发起人以设立中公司名义对外签订合同，公司成立后也是由公司承担合同责任。",
      "因此该时间问题对转让协议的成立和生效没有任何影响。",
      "3、转让协议订立时是否取得涉案商标专用权，并不影响协议的成立与生效。",
      "《合同法》第五十一条规定，无处分权的人处分他人财产，经权利人追认或者无处分权的人订立合同后取得处分权，该合同有效。",
      "澳门菱风公司订立转让协议后受让了涉案商标，已经消除了无处分权的状况和可能导致合同效力待定的原因，澳门菱风公司依约履行合同，将涉案商标转让给广州菱风公司，完全符合法律规定。",
      "转让协议已经全部履行完毕，涉案商标权的转让已经国家商标局核准，证明广州菱风公司当初签订转让协议的商业判断是正确的，订立合同的目的能够实现。",
      "原审判决认为“并无签订转让合同的权利基础”并不能成为履行转让协议的障碍。",
      "4、2006年3月13日股东会决议与本案并无直接的因果关系。",
      "该次股东会虽然明确澳门菱风公司的原股东黄国强可将购入的商标出售，但同时也没有限制其他股东同样拥有出售的权利。",
      "该次股东会只是提出了向香港三菱公司购买涉案商标的动议，其时澳门菱风公司并未实际拥有涉案商标专用权，不存在立即转让商标的现实可能性，况且陈海龙仍为法定代表人，如果出售需要陈海龙签名，因此陈海龙在该次股东会没有提出异议是正常的，不应成为质疑转让协议的依据。",
      "5、转让款的收取情况能够证明广州菱风公司的主张。",
      "澳门菱风公司所开收据为连续编号，只能说明该本收据为专用收据，专门为履行转让协议及收取转让费而设，况且澳门菱风公司自成立以来没有其他职员、没有其他业务收入，所开收据必然连号。",
      "这完全符合常理。",
      "收据为连续编号的具体原因并不重要，只要印章真实，就无法推翻收据的真实性。",
      "关于中山市中级人民法院（2009）中中法民一终字第464号案的问题，首先，该案的案由为不当得利，而本案为商标权权属纠纷，两案的案由、基础法律关系、适用法律、诉讼主体均不相同，查明及认定事实的角度也不一样，不宜照搬。",
      "其次，该案认定了所涉款项由陈海龙收取。",
      "收款期间陈海龙仍为澳门菱风公司的行政管理人员，完全有资格代表澳门菱风公司收取款项，即视为澳门菱风公司收取了转让款。",
      "至于陈海龙收取款项后与澳门菱风公司之间如何交接，是否入账或者申报纳税，则只是澳门菱风公司的内部手续及管理问题，不能约束广州菱风公司。",
      "因此，即使按照该案的判决，仍然能够证明澳门菱风公司收取了转让款。",
      "更为重要的是，涉案商标转让款项如何支付、是否付清，并不会影响转让协议的成立与生效，而仅是转让协议是否履行完毕的问题。",
      "原审判决的认定混淆了合同成立、生效和履行的概念。",
      "二、原审判决认为陈海龙无权代表澳门菱风公司是错误的。",
      "涉案三份《注册商标转让申请书》只是履行转让协议的过程（手续）文件，并非在签署该三份申请书时又重新提出请求。",
      "因为双方已经在转让协议上作出了意思表示，并且是合法有效的，无须在申请书上重复提出请求。",
      "原审判决为广州菱风公司额外加设了请求，并以该时点上代理权的瑕疵为由否定请求行为的效力。",
      "其实该三份申请书上并不存在独立的“请求”，而是根据此前转让协议的意思表示（请求）办理相关的手续；该填送申请表的行为不需要追认。",
      "因此原审判决的理据缺乏事实基础，显然是不能成立的。",
      "以协议履行过程的文件来否定转让协议的真实和效力，属于本末倒置。",
      "陈海龙于2006年9月底在该三份申请书上签名盖章，并交给了广州菱风公司；其时，陈海龙仍是澳门菱风公司的法定代表人。",
      "原审判决提及的2006年12月14日只是广州菱风公司向国家商标局提交申请的受理时间，并非陈海龙的签名时间。",
      "澳门菱风公司无法否认该三份申请书上其印章的真实性。",
      "至于陈海龙有无获得授权，只是其内部问题，不能因此免除澳门菱风公司应对外承担的责任。",
      "退而言之，即使认为2006年12月14日为陈海龙的签名时间，再假设印章的效力另当别论，由于此前一系列文件均系由陈海龙签名，广州菱风公司有理由相信陈海龙仍然有代理权，该代理行为有效，即构成表见代理，其法律后果仍由澳门菱风公司承担。",
      "三、原审判决认为转让涉案商标之民事行为无效，明显缺乏事实和法律依据。",
      "原审判决认为转让协议的真实性无法认定是无视基本事实；认为在三份《申请书》中提出请求是混淆视听，人为地额外设定，曲解了当事人的意思。",
      "具体理由如前所述。",
      "在办理具体手续时，同时代理双方当事人并不违法。",
      "况且转让协议及其他文件均有买卖双方的印章及签字，因此不能推出单方行为和非善意相对人的结论。",
      "事实上，转让协议的签订及履行全过程并无违反法律规定，均为有效行为。",
      "转让协议及其他文件均加盖了企业印章。",
      "企业印章具有对外代表公司意志的作用，因此一经盖章，即具有法律效力，除非能够证明印章不真实。",
      "即使签名的人没有代理权，只要加盖了印章，就视同已经授权。",
      "至于企业内部人员职务的变动，外人无从知晓，其效力不能及于外人。",
      "涉案三个商标权的转让已经国家商标局核准，进一步证明了转让协议的真实性和合法性。",
      "综上，原审判决在证据的采信方面、认定事实和适用法律方面均存在严重的误，请求二审法院撤销原审判决，依法驳回澳门菱风公司的诉讼请求，本案一、二审诉讼费用由澳门菱风公司承担。",
      "广州菱风公司在二审开庭审理时，补充上诉理由如下:1、一审判决确定的案由不准确，本案所要解决的并非直接确定商标权属的归属，而是基于履行转让合同的行为是否有效，所以本案的案由应当确定为商标权转让合同纠纷，而不是商标权权属纠纷，应当优先适用合同法而不是民法通则。",
      "2、本案的商标转让行为符合法律规定，核准商标转让是具体行政行为，不应当由民事判决来质疑。",
      "3、澳门菱风公司称转让涉案商标给其造成损害并非事实。",
      "澳门菱风公司受让商标时支付的对价是20多万港币，转让给广州菱风公司却是100万港币，赚了很多钱。",
      "澳门菱风公司答辩如下:《菱电牌商标授权及转让合作协议书》是一个无效合同，广州菱风公司与澳门菱风公司的转让行为无效。",
      "具体表现如下:1、本案讼争的三个注册商标原权利人为香港三菱公司。",
      "2005年9月15日，澳门菱风公司（被许可方）与香港三菱公司（许可方）签订了《商标许可使用协议》，明确约定:“①被许可方为非专有许可使用商标者；②在未得到许可方书面同意前，被许可方不能作为再许可方、受让人、个人代表、破产托管人、清算人或以任何其他方式全部或部分再许可、让与、转让、授权任何授予权力给任何第三方；③被许可方要求且许可方同意中山菱电公司按照许可条款使用商标；④被许可方应按照以下方式在相关应付款季度向许可方支付应付费用（许可费）……；⑤除了本许可协议所授权外，本协议没有授权被许可方使用商标的任何权益、所有权或利益。",
      "”2、同一天，广州菱风公司与澳门菱风公司、中山菱电公司签订了《合作协议》，约定澳门菱风公司将涉案的三个注册商标转让给广州菱风公司，由广州菱风公司支付授权使用及商标转让费100万元港币给澳门菱风公司，费用需在2006年12月底支付完，并约定各方签名盖章后立即生效。",
      "作为三方的签约代表即:澳门菱风公司的陈海龙和代表广州菱风公司、中山菱电公司的梁燕玲皆对《商标许可使用协议》的授权清晰，在未经商标权人许可擅自将转让其注册商标的行为割裂了商标权人同注册商标的关系，本质上就是对商标权的侵犯。",
      "协议中的三方当事人恶意串通以《合作协议》掩盖其掠夺、瓜分他人的权利、所有权及利益，此种合同不应受法律保护。",
      "3、2006年3月13日，澳门菱风公司召开全体股东大会，初始确定向香港三菱公司购入涉案的三个商标的意向；同年3月26日香港三菱公司与澳门菱风公司签订《商标转让协议》；2007年6月14日，澳门菱风公司由香港三菱公司转让获得涉案的三个注册商标。",
      "根据我国《商标法》的规定和《商标转让协议》第一条第1．2点的约定，澳门菱风公司自该日起对涉案的三个商标享有商标专用权。",
      "上述事实证明，2005年9月15日，香港三菱公司并无转让注册商标的意向；澳门菱风公司更不具备转让商标的资格，《合作协议》并非商标权利人的真实意思表示。",
      "4、梁燕玲曾以证人身份证明《合作协议》是在2005年9月17日签订而非2005年9月15日签订，如果她的证言是真的，那么为什么要在协议尚未签订前就于2005年9月15日已由广州菱风公司支付了10万港元订金?并由澳门菱风公司当日即以收据（单联）编号为1620552开出收据?而按照陈海龙的证词，则是所有的合同都是在2005年9月17日上午签订的，如此一来，就是说2005年9月15日澳门菱风公司在还未取得香港三菱公司对三个涉案商标的许可使用前，就已凭空将属于他人的财物出售获利，而广州菱风公司在明知其并非商标权利人还积极配合实施掠夺他人财产，如此扰乱市场，严重损害他人利益的行为还应受到法律保护吗?根据我国《民法通则》第五十五条、第五十八条和《合同法》第五十二条的有关规定，广州菱风公司与澳门菱风公司签订的《合作协议》及其转让行为无效。",
      "广州菱风公司强调，在中山市两级法院对涉案中8张支票查明的事实中，由陈海龙收取的款项即视为澳门菱风公司收取了转让费，这是广州菱风公司无视客观事实的表现。",
      "根据《商标许可使用协议》的约定，应被许可方的要求，许可方同意中山菱电公司作为再被许可方按照许可方条件使用商标，但作为对授予商标许可的报酬应按照每季向许可方支付应付费用，时间为每季度的最后一天，应付金额为每年前一季度相关产品净销售额的百分之二，故中山菱电公司理应按上述约定向香港三菱公司支付商标使用费直至2007年6月14日澳门菱风公司获取香港三菱公司上述三个注册商标时止。",
      "故即使中山菱电公司有发生过（经查实际并无发生）商标使用费亦应视为由被许可方向原商标权人支付的商标使用费，而与转让费无关。",
      "广州菱风公司以主观推断陈海龙以个人名义借款为由收取的款项实为其支付转让费款项是缺乏事实依据的，广州菱风公司并没有支付过100万元转让费，更非善意取得商标权人。",
      "综上，《合作协议书》是一个无效的合同，广州菱风公司实则并无支付100万元的转让费，其以不正当手段转让商标的行为无效，请二审法院依法驳回广州菱风公司的上诉请求。",
      "经审理，本院对原审法院查明的上述事实予以确认。",
      "另，根据广东省中山市中级人民法院（2009）中中法民一终字第464号民事判决查明的事实，陈海龙除了担任澳门菱风公司行政管理机关成员外，还担任中山菱电公司的总经理。",
      "本院认为，根据广州菱风公司的上诉理由、澳门菱风公司的答辩意见，本案二审双方当事人争议的主要焦点是:1、本案属于商标权权属纠纷还是属于商标权转让合同纠纷？2、《菱电牌商标授权及转让合作协议书》是否合法有效？广州菱风公司能否据此取得涉案商标权？",
      "一、关于本案属于商标权权属纠纷还是属于商标权转让合同纠纷的问题",
      "澳门菱风公司以《菱电牌商标授权及转让合作协议书》系虚假合同，陈海龙在商标转让申请书上代表澳门菱风公司的签字是无效的为由向原审法院提起本案诉讼，请求法院确认双方当事人的商标转让行为无效，广州菱风公司抗辩认为，其是依据《菱电牌商标授权及转让合作协议书》的约定合法取得涉案商标权的，请求法院驳回澳门菱风公司的诉讼请求。",
      "从诉辩双方争议的焦点分析，本案关键之处在于《菱电牌商标授权及转让合作协议书》是否合法有效，而该协议书的实质内容是转让涉案商标权。",
      "因此，本案应定性为商标权转让合同纠纷，原审判决将本案定性为商标权权属纠纷，属于定性错误，本院予以纠正。",
      "二、关于《菱电牌商标授权及转让合作协议书》是否合法有效以及广州菱风公司能否据此取得涉案商标权的问题",
      "2005年9月15日，澳门菱风公司、广州菱风公司及中山菱电公司签订了《菱电牌商标授权及转让合作协议书》，陈海龙代表澳门菱风公司签名并加盖澳门菱风公司的印章，梁燕玲代表广州菱风公司、中山菱电公司分别签名并加盖该两公司的印章。",
      "澳门菱风公司认为该协议书是虚假的，不能作为认定本案事实的依据。",
      "对此本院认为，第一，广州菱风公司认为《菱电牌商标授权及转让合作协议书》签订的时间应为2005年9月17日，而不是2005年9月15日，为此提供陈海龙、梁燕玲的证言来支持其主张，其中，陈海龙出庭作证，梁燕玲只出具证言，没有出庭作证。",
      "两人均证明《菱电牌商标授权及转让合作协议书》的签订时间为2005年9月17日。",
      "《最高人民法院关于民事诉讼证据的若干规定》第六十九条  规定，与一方当事人有利害关系的证人出具的证言、无正当理由未出庭作证的证人证言不能单独作为认定案件事实的依据。",
      "由于陈海龙、梁燕玲分别与中山菱电公司、广州菱风公司有利害关系，梁燕玲也没有出庭作证，且陈海龙、梁燕玲没有提供相关证据来佐证其主张，因此，陈海龙、梁燕玲的证言不能作为认定案件事实的依据。",
      "广州菱风公司关于《菱电牌商标授权及转让合作协议书》签订的时间为2005年9月17日的主张缺乏事实支持。",
      "中山菱电公司成立于2005年9月16日，在成立之前不具有民事主体资格，亦不能刻制公司印章，但其却于2005年9月15日签订《菱电牌商标授权及转让合作协议书》，显然该份协议书的真实性值得怀疑。",
      "第二，2005年9月15日，陈海龙代表澳门菱风公司与香港三菱公司签订《商标许可协议》，其中明确约定，在未得到香港三菱公司书面同意前，澳门菱风公司不能作为再许可方、受让人、个人代表、破产托管人、清算人或者以任何其它方式全部或部分再许可、让与、转让、授权任何授予权利给第三方。",
      "但在同一天，陈海龙又代表澳门菱风公司与广州菱风公司、中山菱电公司签订《菱电牌商标授权及转让合作协议书》，规定澳门菱风公司将本案所涉三个商标权转让给广州菱风公司，该规定与《商标许可协议》的规定明显相冲突。",
      "因各方当事人对《商标许可协议》的真实性均没有异议，因此应作为认定本案事实的依据。",
      "事实上，2006年3月13日，澳门菱风公司召开股东大会，黄国强、陈海龙参加了该会议，该会议决定向香港三菱公司购入涉案三个商标，同年3月23日，澳门菱风公司与香港三菱公司签订《商标转让协议》，约定香港三菱公司将涉案商标权转让给澳门菱风公司。",
      "因此，陈海龙在代表澳门菱风公司签订《菱电牌商标授权及转让合作协议书》时，明知澳门菱风公司并未取得涉案注册商标的专用权，仅仅取得了被许可使用权，此时澳门菱风公司并无转让涉案商标权的权利基础，澳门菱风公司作出转让涉案注册商标的意思表示明显无事实及法律依据。",
      "而根据《菱电牌商标授权及转让合作协议书》的规定，涉案三个注册商标证作为该协议的附件，广州菱风公司亦可以通过该三个注册商标证书上所记载的商标注册人明确知道澳门菱风公司并非涉案商标的注册人。",
      "在广州菱风公司明知涉案商标注册人另有他人的情况下，仍然签订并继续履行该协议有违常理。",
      "第三，澳门菱风公司于2006年3月13日的股东会决议仅表明澳门菱风公司的原股东黄国强可将购入的涉案商标出售，并未明确或以任何默示的方式作出欲将涉案注册商标权转让给广州菱风公司的意思表示。",
      "而陈海龙作为股东参加了当时的股东会，如澳门菱风公司确实已于2005年9月与广州菱风公司及中山菱电公司签订涉案商标权转让协议，则陈海龙对此应提出异议，或表明涉案注册商标权已经转让给了广州菱风公司。",
      "但本案中并无证据显示陈海龙或广州菱风公司对此提出异议。",
      "第四、广州菱风公司在本案中提交从2005年9月15日至2006年9月13日共13份盖有澳门菱风公司印章的收据，该13份收据的开具时间跨越将近一年，但收据编号却为连续编号，亦有悖常理。",
      "广州菱风公司认为该本收据为专用收据，专门为履行转让协议及收取转让费而设，况且澳门菱风公司自成立以来没有其他职员、没有其他业务收入，所开收据必然连号。",
      "广州菱风公司该解释难以令人信服。",
      "而且，根据广东省中山市中级人民法院（2009）中中法民一终字第464号民事判决所查明及认定的事实，转让三个涉案注册商标的对价100万元并未实际支付给澳门菱风公司，故广州菱风公司并未提出充分证据证明该协议成立并已实际履行。",
      "综合上述分析，尤其是陈海龙当时既是澳门菱风公司的行政管理机关成员，又是中山菱电公司的总经理，其在同一天代表澳门菱风公司与他人签订内容相冲突的两份协议，梁燕玲在明知或应知澳门菱风公司尚未取得涉案商标专用权以及中山菱电公司尚未成立的情况下，仍然代表广州菱风公司、中山菱电公司与陈海龙代表澳门菱风公司签订《菱电牌商标授权及转让合作协议书》，显然，陈海龙利用了其是澳门菱风公司行政管理机关成员的身份以及掌管澳门菱风公司印章的便利条件，与广州菱风公司、中山菱电公司恶意串通，损害了澳门菱风公司的利益。",
      "《中华人民共和国合同法》第五十二条  第（二）项  规定“恶意串通，损害国家、集体或者第三人利益”的合同属于无效合同，因此，《菱电牌商标授权及转让合作协议书》属于无效合同，自始就没有法律约束力，不能作为涉案三个商标权转让的依据。",
      "澳门菱风公司、广州菱风公司依据该协议书的规定向国家工商行政管理局商标局申请转让涉案注册商标，属于履行该协议书规定的后续行为，而不是另行订立商标权转让合同，由于《菱电牌商标授权及转让合作协议书》自始就无效，因此，该申请转让涉案注册商标的行为亦为无效，广州菱风公司无权依据该转让行为取得涉案注册商标权。",
      "综上所述，原审判决认定基本事实清楚，然而定性错误，适用法律部分错误，本院对此予以纠正，但处理结果并无不当，应予维持。",
      "虽然广州菱风公司部分上诉理由成立，但不足以导致本院对一审判决结果作出改判。",
      "依照《中华人民共和国合同法》第五十二条  第（二）项  ，《最高人民法院关于民事诉讼证据的若干规定》第六十九条  ，《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币1000元，由广州菱风公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓燕辉",
      "代理审判员李泽珍",
      "代理审判员欧丽华",
      "二0一一年十一月二十一日",
      "本件与原本核对无异",
      "书记员张胤岩"
    ]
  },
  "metadata": {
    "日期": "2011-11-21",
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第505号",
    "时间": "2011年11月21日",
    "案由": "商标权转让合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}