{
  "title": "任恩明与闫忠平追索劳动报酬纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:任恩明，男，1986年12月8日出生，汉族，居民，住山东省章丘市。",
      "委托诉讼代理人:李刚，章丘翔宇法律服务所法律工作者。",
      "被上诉人（原审原告）:闫忠平，男，1967年1月14日出生，汉族，居民，住山东省章丘市。"
    ],
    "explain": [
      "上诉人任恩明因与被上诉人闫忠平追索劳动报酬纠纷一案，不服济南市章丘区人民法院（2019）鲁0181民初3123号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月15日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "任恩明上诉请求:1.请求依法撤销一审判决并依法改判；2.一、二审诉讼费用由闫忠平承担。",
      "事实和理由:一审认定事实有误，适用法律错误，作出了错误的判决。",
      "涉案工程是案外人任某军承包，任恩明是案外人任某军的员工，当时任恩明是在任某军的授权指示下给闫忠平出具的欠条，任恩明是职务行为，不应由任恩明承担还款责任。",
      "这也与闫忠平在起诉状中的陈述相符，不然任某军不会当场支付给闫忠平3万元，那么剩余2.7万元由任恩明承担显然有悖常理。",
      "且一审法院在判决书中错误的认定是任恩明支付了3万元。",
      "退一步讲，即使任恩明承担还款义务，也只是承担2万元。",
      "在一审庭审中，任恩明提交了与闫忠平的谈话录音，录音中闫忠平明确承认7000元与任恩明无关。",
      "但一审并未依闫忠平的自认来认定案件事实，显然是错误的。",
      "综上所述，请求二审法院查明事实，依法支持任恩明的上诉请求。",
      "闫忠平辩称，任恩明所述系职务行为，闫忠平不认可。",
      "任恩明所述的3万元，是任恩明支付的。",
      "闫忠平认为书证的证明力度大于视频等庭审资料，至于录音中所述的7000元是无稽之谈，闫忠平不予认可，没有这个事实。",
      "闫忠平一直认为其提供的书证是27000元，其没有其余的理由要求额外的钱。",
      "闫忠平认为其系无过错方，任恩明涉嫌滥用司法权利，一审法院认定事实清楚，应予维持，任恩明的上诉请求不能成立，请求依法维持原判。",
      "闫忠平向一审法院起诉请求:1.判令任恩明偿还工资款27000元以及追缴欠资产生的费用；2.诉讼费用由任恩明承担。",
      "在本案诉讼过程中，闫忠平变更诉讼请求，放弃关于追缴欠资产生费用的诉讼请求。",
      "一审法院认定事实:2015年7月闫忠平带领多名民工受雇与任恩明，在济南市章丘区文祖街道办事处从事劳务活动。",
      "工程完工后，2017年1月25日经双方结算，工资款总计为57000元，任恩明于结算当日向闫忠平支付了30000元工资款，剩余27000元任恩明为闫忠平书具了欠条一张，后经闫忠平多次催要任恩明始终未能偿还上述欠款，致使闫忠平诉来一审法院。",
      "一审法院认为，本案系追索劳动报酬纠纷。",
      "闫忠平与任恩明之间成立劳务合同关系，闫忠平在完成任恩明指示的劳务之后，任恩明应当依约向闫忠平支付相应的劳动报酬，故闫忠平据任恩明书具的欠条要求任恩明支付27000元劳动报酬的诉讼请求，于法有据一审法院予以支持。",
      "综上，一审法院依照《中华人民共和国民法通则》第八十四条  ，《中华人民共和国合同法》第六十条  、第一百零九条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决:被告任恩明于判决生效之日起10日内向原告闫忠平支付劳动报酬27000元。",
      "如果未按判决指定的期间履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费238元，财产保全费310元，由被告任恩明负担。",
      "本院二审期间，当事人围绕上诉请求依法提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "对当事人二审争议的事实，本院认定如下:一审认定的事实属实，本院予以确认。",
      "任恩明提交案外人任某军以及郭某某两份证人证言（原件），共同证实本案所诉争的款项是由案外人任某军欠闫忠平，当时是任某军授权任恩明作为其工作人员给闫忠平出具的该欠条，该款项应由案外人任某军承担支付义务。",
      "闫忠平质证称，对任恩明提交的证人证言的真实性不予认可。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用的解释》第九十条规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”本案中，闫忠平向任恩明主张劳务报酬，提交任恩明书写的欠条一份，双方当事人对该欠条的真实性无异议，本院认为该份证据足以证明任恩明欠付闫忠平劳务报酬的事实。",
      "任恩明反驳称，其向闫忠平出具欠条系履行职务行为，以及对欠条中记载欠款中7000元不负有付款义务。",
      "任恩明对其主张负有举证责任，但其并未提交有效证据证明其主张，因此一审法院依据闫忠平提交的欠条，认定任恩明欠付闫忠平劳务报酬的事实，判决任恩明支付闫忠平劳动报酬27000元并无不当，本院予以维持。",
      "综上所述，任恩明的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费476元，由上诉人任恩明负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长高新江",
      "审判员姜涛",
      "审判员曹慧",
      "二〇一九年八月二十三日",
      "书记员盖玉滢"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "山东省济南市中级人民法院",
    "案号": "（2019）鲁01民终6277号",
    "时间": "2019年08月23日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}