{
  "title": "广东省华侨建设工程有限公司与汕头市林百欣国际会议展览中心筹建委员会、汕头市人民政府装饰装修合同纠纷民事二审判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审被上诉人）:广东省华侨建设工程有限公司.住所地:广东省广州市。",
      "法定代表人:于红军，总经理。",
      "委托代理人:潘滔、谭卿朝，均为广东格林律师事务所律师。",
      "被申请人（一审被告、二审上诉人）:汕头市人民政府。",
      "住所地:汕头市。",
      "法定代表人:郑人豪，市长。",
      "被申请人（一审被告、二审上诉人）:汕头市林百欣国际会议展览中心筹建委员会。",
      "住所地:广东省汕头市。",
      "负责人:谢维金。",
      "上列两",
      "被申请人共同的",
      "委托代理人:郑杰勇、胡敏，均为广东国源岭东律师事务所律师。"
    ],
    "explain": [
      "再审申请人广东省华侨建设工程有限公司（以下简称华建公司）因与被申请人汕头市林百欣国际会议展览中心筹建委员会（以下简称会展中心筹委会）、汕头市人民政府装饰装修合同纠纷一案，不服广东省汕头市中级人民法院（2012）汕中法民一终字第11号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2013年2月22日作出（2011）粤高法民一申字第3869号民事裁定，本案由本院进行提审。",
      "现本院依法组成合议庭进行了审理，现已审理终结。",
      "当事人一审的意见",
      "2009年3月1日，华建公司向汕头市龙湖区人民法院提起诉讼，请求:判令被告会展中心筹委会支付拖欠的工程款244.09万元及逾期利息；汕头市人民政府对上述债务承担连带清偿责任；两被告承担本案诉讼费用。",
      "主要事实与理由:华建公司于1997年中标承担汕头市人民政府的资产项目汕头市林百欣国际会展中心第三区（A、B区）的客房及第五区（五楼水晶宫宴会厅）装饰工程的施工。",
      "后于1997年4月25日、1997年8月29日与会展中心筹委会签订两份工程施工《合同书》，合同总价人民币1238.786万元。",
      "工程于1997年底完工后即由两被告投入使用。",
      "1998年经由汕头市人民政府办公室牵头组成的“会展中心工程造价冀结算审核小组”审核定案工程造价为人民币1175.09万元。",
      "自1997年至今被告先后向华建公司支付工程款人民币930.39万元，拖欠工程款244.09万元。",
      "十年来，华建公司多次向两被告要求支付拖欠的工程款，但两被告一直未履行。",
      "恳请法院查明事实，依法做出公正判决。",
      "会展中心筹委会在一审庭审时答辩称:确实存在结欠工程款的事实，结欠金额是229.6812万元，不是华建公司主张的244.09万元。",
      "另外，不同意华建公司利息请求，因为工程尚未完成审核程序。",
      "汕头市人民政府在一审庭审答辩称:汕头市人民政府不是合同的主体，华建公司将汕头市人民政府列为被告是错误的，应驳回华建公司对汕头市人民政府的诉讼请求。",
      "一审法院查明的事实",
      "一审法院查明:1997年4月25日，华建公司与会展中心筹委会订立一份《合同书》，约定由华建公司承包建设林百欣国际会议展览中心室内精装修第三区工程。",
      "1997年8月29日、9月2日，华建公司与筹建委员会又订立一份《合同书》及一份补充协议书，承包建设林百欣国际会议展览中心第五区水晶宴会厅装饰工程。",
      "两合同均约定会展中心筹委会应在工程竣工验收后二个月内结清95％的工程款，余款一年保修期满付清。",
      "1997年10月31日，林百欣国际会展中心工程竣工。",
      "1997年11月21日，汕头市人民政府办公室作出汕府办（1997）87号《关于加强林百欣国际会展中心管理工作的通知》称:林百欣国际会展中心已经竣工投入使用，在正式明确管理机构前，由汕头经济特区公共物业总公司（案外人）作为临时管理机构，具体承担对会展中心所有国有资产的管理、监护和保养。",
      "1999年4月12日，筹建委员会办公室向华建公司发出《询证函》称，华建公司确认截止1999年2月28日收到工程款875.3953万元。",
      "1999年11月30日，会展中心筹委会办公室出具《证明》证实:已向华建公司付工程款875.3953万元，工程项目正在结算中。",
      "2001年3月9日，华建公司、广东省华侨建设装修工程公司填具《工程结算定案书》，向有关核定单位提出工程结算定案审核。",
      "2001年6月19日，广东省华侨建设装修工程公司被撤销，其债权债务由华建公司承接。",
      "2004年6月18日，华建公司名称由“广东省华侨建设工程公司”变更为“广东省华侨建设工程有限公司”。",
      "2008年1月11日，会展中心筹委会办公室向汕头市人民政府提交汕会展筹（2008）第02号《关于解决会展中心工程拖欠省华建公司工程款的请示》载明:华建公司于1997年中标承担汕头市林百欣国际会展中心A、B区的客房及五楼水晶宫宴会厅装饰工程，合同总造价1238万元；1998年经市府办牵头组成“会展中心工程造价和结算审核小组”审核定案，造价1175.09万元；自1997年至今先后支付工程款930.39万元，至今结欠原告工程款244.69万元，要求财政拨款付还。",
      "2009年3月26日，会展中心筹委会办公室在前述《工程结算定案书》中加盖公章，确认工程量已核实，总造价尚欠水电费33290元。",
      "经华建公司与会展中心筹委会于一审庭审后对账核实，会展中心筹委会确认拖欠工程款共计229.6812万元。",
      "一审法院还查明:会展中心筹委会经由汕头市人民政府批准成立，负责筹备和建设林百欣国际会议展览中心。",
      "会展中心筹委会确认本身无独立经费，无办理法人登记。",
      "汕头市林百欣国际会议展览中心由汕头市人民政府和外商共同投资建设，现未办理产权登记手续，由汕头市人民政府指定汕头经济特区公共物业公司暂为管理。",
      "本案经一审法院反复多次调解，未能达成调解协议。",
      "一审法院判决的理由和结果",
      "一审法院审理认为:关于会展中心筹委会的主体性质问题。",
      "该被告是根据汕头市人民政府的行政批准文件，为筹备和建设林百欣国际会议展览中心而成立和存在的机构，不具有国家机关的职能，是不具备法人资格的其他组织，其诉讼主体适格。",
      "关于两被告之间的民事责任问题。",
      "会展中心筹委会与华建公司订立的两份《合同书》及补充协议书，不违反法律强制性规定，合法有效。",
      "由于被告会展中心筹委会不具有法人资格，不能独立承担民事责任，其设立者被告汕头市人民政府应对其债务承担连带责任。",
      "经双方核对，原告确认在汕头市林百欣国际会议展览中心工程建设中被结欠工程款金额为2，296，812．82元。",
      "该欠款事实清楚，证据充分，会展中心筹委会、汕头市人民政府应当依法承担清偿责任。",
      "同时，依照《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十八条  第一款  的规定，两被告自应付工程款之日起，应按照中国人民银行规定的同期金融机构人民币贷款基准利率偿付该款至本判决指定还款之日止的利息，原告主张按照同期逾期贷款利率计算利息，依据不足，不予支持。",
      "原告请求按照工程竣工并保修期届满后即自1998年10月起一并起计利息，放弃部分权利，属于对自己民事权利的处分，予以照准。",
      "综上，对原告的诉讼请求，在上述范围内，予以支持。",
      "依照《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第一条，《中华人民共和国民法通则》第三十七条  、第五十条  、第一百零六条  第一款  ，《中华人民共和国合同法》第六十条  、第一百零七条  ，《中华人民共和国民事诉讼法》第四十九条  的规定，经一审法院审判委员会讨论决定，判决:一、被告汕头市林百欣国际会议展览中心筹建委员会应于本判决发生法律效力之日起十日内付还原告广东省华侨建设工程有限公司工程款2，296，812.82元，并应按照中国人民银行规定的同期金融机构人民币贷款基准利率计付自1998年10月1日起至本判决指定还款之日止的利息。",
      "二、被告汕头市人民政府应对上述债务承担连带清偿责任。",
      "如果未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费32，830元，由两被告承担。",
      "当事人二审的意见",
      "会展中心筹委会和汕头市人民政府均不服一审判决，向汕头市中级人民法院上诉称:一审认定事实错误，汕头市人民政府不是本案适格诉讼主体，会展中心筹委会只是政府内部设立的一个临时机构，是事实存在的独立主体，涉及会展中心所有经济活动均由其对外签订合同并组织实施，汕头市人民政府并未参与，也从未作为一方与华建公司签订合同，退一步讲，法律责任应当由会展中心筹委会单独承担或主要承担，汕头市人民政府至多承担补充责任，一审判决承担连带责任错误。",
      "另案涉工程未完成结算，不存在会展中心筹委会结欠华建公司工程款及利息问题。",
      "华建公司答辩称:会展中心筹委会系经汕头市人民政府行政批准成立负责筹备和建设会展中心的机构。",
      "但会展中心筹委会没有自已的财产也没有经费，更不是会展中心工程的所有权人。",
      "另外，根据会展中心筹委会向汕头市人民政府提交解决案涉工程款的请求，也可见会展中心筹委会不具有独立财产，不能独立承担民事责任。",
      "二审法院查明的事实、判决的理由和结果",
      "二审法院经审理查明，一审判决查明的事实与本案的证据一致，二审法院予以确认。",
      "二审法院另查明，会展中心筹委会成立时有雕刻印章，现筹建委员会无法找到该印章，故诉讼期间一直是用会展中心筹委会办公室的印章参与诉讼。",
      "二审期间筹建委员会办公室确认其行为是代表会展中心筹委会行使相关事务的。",
      "二审法院认为，会展中心筹委会成立后，行使会展中心的筹备和建设事项，其发包林百欣国际会议展览中心室内精装修第三区、第五区水晶宴会厅装饰工程，并对外与华建公司、广东省华侨建设装修工程公司签订《合同书》及补充协议书，同时履行付还施工单位的还款义务，截止1999年2月28日直接履行付还华建公司工程款8，753，953元，会展中心筹委会的行为可以认定其是具有独立民事权利主体资格的组织。",
      "依照民诉法的规定，其具备诉讼主体资格，应承担相应的民事责任，会展中心筹委会提出其不具有诉讼主体资格的主张缺乏事实和法律依据，应予驳回。",
      "原一审判决汕头市人民政府承担连带责任缺乏根据，汕头市人民政府提出其不应承担责任的理由成立，二审法院予以采纳。",
      "综上，一审判决认定事实清楚，但适用法律有误。",
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（二）项  之规定，判决如下:一、维持汕头市龙湖区人民法院（2009）龙民二初字第125号民事判决第（一）项  。",
      "二、撤销汕头市龙湖区人民法院（2009）龙民二初字第125号民事判决第（二）项。",
      "三、驳回广东省华侨建设工程有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费32830元、二审案件受理费32830元，合共65660元由上诉人汕头市林百欣国际会议展览中心筹建委员会负担。",
      "当事人申请再审的意见",
      "华建公司不服二审判决，向本院申请再审称:本案一、二审的证据已经足以证明汕头市林百欣国际会议展览中心是政府投资项目。",
      "被申请人汕头市人民政府系汕头市林百欣国际会议展览中心的实际权利人，对该工程享有占有、使用、收益、处分的物权权利，依法应承担案涉工程款的支付义务。",
      "会展中心筹委会是汕头市人民政府成立的临时机构，不具有独立民事权利主体资格，且该机构已完成使命至今已经不复存在，有关民事责任应由其设立者汕头市人民政府承担。",
      "二审判决认定会展中心筹委会是具有独立民事权利主体资格的组织，既无证据支持亦违反法律规定。",
      "本案一审判决认定事实清楚，判决公正正义，二审判决罔顾事实，认定事实不清，适用法律确有错误，请求撤销二审判决，维持一审判决，以维护法律的公平正义。",
      "汕头市人民政府答辩称:一、本案二审法院作出的会展中心筹委会具有独立民事权利主体资格，应承担相应民事责任的判决准确。",
      "会展中心筹委会成立后，行使林百欣国际会议展览中心的筹备和建设事项，发包会展中心的装饰工程，对外与被答辩人等施工单位签订《合同书》，并履行付还施工单位的还款义务，二审法院据此认定其为具有独立民事权利主体资格的组织并无不妥。",
      "汕头市人民政府从未与华建公司直接发生任何合同关系，会展中心筹委会作为独立主体，其成立之后已与多个单位签订工程施工合同，约定了双方的权利义务，并由其直接向有关单位支付工程款，其实际上已具有独立民事权利资格。",
      "在我国，机关单位法人与企业法人的登记存在很大区别，企业法人实行严格的登记制度，成立企业法人应当到工商行政部门办理登记手续；而机关单位法人的成立主要是党政机关以下发文件等形式宣告成立，并不必然要求到某个部门办理登记，因此不能简单的以会展中心筹委会没有法人登记就认定其不具有独立的民事权利能力。",
      "且机关单位法人的经济来源基本上都是由各级财政拨给，因此也不能认为会展中心筹委会没有独立的经费来源就认为其没有独立的民事权利能力。",
      "二、假设筹委会不具有独立民事权利主体资格，不应当由会展中心筹委会独立承担法律责任的话，那么会展中心筹委会与被答辩人签订的合同，确认的工程量等不应认定有效。",
      "假如法院认定会展中心筹委会不能独立承担民事责任，不具有独立的民事权利主体资格的话，那么涉讼工程合同的签订、履行，特别是对于债权债务的确认，在没有汕头市人民政府明确授权的情况下，都应当由汕头市人民政府独立或主要完成。",
      "筹委会无权对涉及汕头市人民政府权利义务的重大事务进行处分，否则应视为无效。",
      "三、案涉工程发生在上世纪90年代，至今已有10多年，工程款问题属于历史遗留问题，应尽量通过协调方式使问题最终得到妥善解决。",
      "申请人毫无依据的说法无助于问题的解决，只会让现有问题更加复杂化。",
      "政府的财政来源于人民，正是本着对人民群众负责的态度，汕头市人民政府才采取了非常慎重的态度处理有关工程的历史遗留问题。",
      "恳请贵院依法驳回华建公司的再审请求。",
      "会展中心筹委会没有提交书面答辩意见。",
      "本院提审查明的事实、判决理由和结果"
    ],
    "facts": [
      "本院经审理查明，原一、二审查明的事实属实。",
      "本院予以确认。",
      "另查明:本院再审庭审时，汕头市人民政府和会展中心筹委会当庭提交了几份新的证据:即汕头经济特区公用物业总公司为建设单位的会展中心投资许可证、建设用地以及建设工程规划许可证等复印件，以证明涉案土地及会展中心是由汕头经济特区公用物业总公司所有并报建，案涉工程款应由该公司承担。",
      "对此，华建公司不予质证，认为不属于新的证据。"
    ],
    "opinion": [
      "本院认为，本案系装饰装修合同纠纷。",
      "双方当事人对一、二审判决会展中心筹委会应承担本案拖欠工程款责任无异议，对此本院不再审理。",
      "综合双方当事人再审期间的诉辩意见，本案争议的焦点是:汕头市人民政府是否应承担本案工程款责任以及两被申请人提交的证据是否属于新证据。",
      "关于汕头市人民政府是否应承担支付本案工程款责任的问题。",
      "根据《中华人民共和国民法通则》第三十七条  关于“法人应当具备下列条件:依法成立；有必要的财产或经费；有自己的名称、组织机构和场所；能够独立承担民事责任”的规定以及第五十条  “有独立经费的机关从成立之日起，具有法人资格。",
      "具备法人条件的事业单位、社会单位，依法不需要办理法人登记的，从成立之日起，具有法人资格；依法需要办理法人登记的，经核准登记，取得法人资格”的规定，会展中心筹委会系汕头市人民政府批准成立的临时机构，其未经登记备案，没有独立的组织结构和办公场所以及独立经费，不是独立法人，对外没有独立的民事能力，其成立单位是汕头市人民政府，会展中心筹委会的权利义务应由其成立单位汕头市人民政府承接。",
      "根据一、二审查明的事实，会展中心筹委会在本案合同签订以及履行中包括如何解决拖欠华建公司工程款问题均请示汕头市人民政府。",
      "合同履行期间，汕头市人民政府在1998年通过市府办牵头组成“会展中心工程造价和结算审核小组”审核本案工程造价1175.09万元，至今结欠244.69万元，要求财政拨款付还。",
      "2008年1月11日，会展中心筹委会办公室向汕头市人民政府提交汕会展筹（2008）第02号《关于解决会展中心工程拖欠省华建公司工程款的请示》，要求财政拨款付还等报告，汕头市人民政府给予批复。",
      "另外，1997年11月21日，汕头市人民政府办公室作出汕府办（1997）87号《关于加强林百欣国际会展中心管理工作的通知》，明确会展中心为国有资产，汕头市政府也就是该建筑物的管理人和受益人。",
      "上述事实表明汕头市人民政府是会展中心筹委会的主管单位，会展中心筹委会仅是汕头市人民政府批准设立的临时机构，不具有独立法人资格。",
      "因此，会展中心筹委会对外的权利义务应由汕头市人民政府承受。",
      "会展中心筹委会尚欠华建公司的工程款应当由汕头市人民政府负责偿还。",
      "一审认定本案工程款应由汕头市人民政府承担连带责任具有事实和法律依据，判决正确。",
      "二审认定汕头市人民政府不需承担工程款的偿还责任缺乏事实和法律依据，本院予以纠正。",
      "关于两被申请人提交的证据是否属于新证据问题。",
      "汕头市人民政府和会展中心筹委会在本院再审庭审时，当庭提交了汕头经济特区公用物业总公司为会展中心建设单位的规划报建许可证等证据，以证明涉案土地及会展中心是由该公司报建的，工程款应由该公司承担。",
      "由于上述证据属于一、二审庭审时就已存在、两申请人均未在举证期限内提交的证据，故不构成最高人民法院《关于民事诉讼证据的若干规定》中规定的“新的证据”。",
      "按照上述规定第43条第1款“当事人举证期限届满后提供的证据不是新的证据的，人民法院不予采纳”的规定，对两被申请人提交的上述证据，本院不予采纳。",
      "综上所述，原一审判决查明事实清楚，适用法律正确，应予维持。",
      "二审判决认定事实和适用法律部分错误，导致实体处理部分错误，本院依法予以纠正。",
      "华建公司的再审申请具有事实和法律依据，本院予以支持。"
    ],
    "verdict": [
      "依照《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第一条  ，《中华人民共和国民法通则》第三十七条  、第五十条  、第一百零六条  第一款  、最高人民法院《关于民事诉讼证据的若干规定》第四十三条第一款、《中华人民共和国民事诉讼法》第二百零七条  以及最高人民法院《关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第三十八条  的规定，判决如下:",
      "一、撤销广东省汕头市中级人民法院（2012）汕中法民一终字第11号民事判决；",
      "二、维持广东省汕头市龙湖区人民法院（2009）龙民二初字第125号民事判决。",
      "本案一审受理费人民币32830元、二审受理费人民币32830元，均由会展中心筹委会和汕头市人民政府共同负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王恒",
      "审判员庄幼英",
      "代理审判员杨洪",
      "二〇一三年十月二十四日",
      "书记员陈慧峰"
    ],
    "attach": [
      "附相关裁判依据:",
      "1、《中华人民共和国民法通则》第三十七条法人应当具备下列条件:",
      "依法成立；",
      "有必要的财产或经费；",
      "有自己的名称、组织机构和场所；",
      "能够独立承担民事责任。",
      "第五十条有独立经费的机关从成立之日起，具有法人资格。",
      "具备法人条件的事业单位、社会单位，依法不需要办理法人登记的，从成立之日起，具有法人资格；依法需要办理法人登记的，经核准登记，取得法人资格。",
      "2、《中华人民共和国民事诉讼法》第二百零七条人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。",
      "3、最高人民法院《关于适用﹤中华人民共和国民事诉讼法﹥审判监督程序若干问题的解释》",
      "第三十八条人民法院按照第二审程序审理再审案件，发现原判决认定事实错误或者认定事实不清的，应当在查清事实后改判。",
      "4、最高人民法院《关于民事诉讼证据的若干规定》第四十三条第一款当事人举证期限届满后提供的证据不是新的证据的，人民法院不予采纳。"
    ]
  },
  "metadata": {
    "日期": "2013-10-24",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民提字第4号",
    "时间": "2013年10月24日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}