{
  "title": "黄滴美与广州市轻工工贸集团有限公司福利待遇纠纷2015民一初4878一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄滴美，身份证住址广州市越秀区。",
      "被告:广州轻工工贸集团有限公司，住所地广东省广州市越秀区。",
      "法定代表人:方贵权，董事长。",
      "委托代理人:李维文，该公司职员。",
      "委托代理人:罗超，该公司职员。"
    ],
    "explain": [
      "原告黄滴美诉被告广州轻工工贸集团有限公司劳动争议纠纷一案，本院受理后，依法由审判员王庆勋独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄滴美，被告广州轻工工贸集团有限公司的委托代理人李维文、罗超到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄滴美诉称:原告曾在广州市制伞工业公司（下简称制伞公司）工作，时间为11年7个月，由于制伞公司生产经营困难，所在部门关门停业，制伞公司单方面解除与原告的劳动关系，且并未向原告支付一次性经济补偿。",
      "2015年2月16日，原告得到档案资料《自动离职呈批表》《证明》的复印件，经仔细查看存在重大疑点，原告没有向制伞公司提供任何“自动离职”和“辞职”申请报告。",
      "因原告并非自动离职，故原告请求判令被告支付拖欠原告的“离退人员工龄一次性补偿”（俗称买断工龄）147312元（按上年度广州市职工月度社会平均工资6138元×12月×2倍）并承担本案受理费用。",
      "被告广州轻工工贸集团有限公司辩称，原告与制伞公司解除劳动关系，其要求一次性补偿已超过时效，且无事实和法律依据。",
      "被告并非本案适格被告，原告是与制伞公司解除劳动合同，与被告无关，被告曾是制伞公司的上上级，制伞公司的上级是广州市二轻（控股）集团有限公司（下简称二轻公司），二轻公司仍然存在，二轻公司是被告的子企业。"
    ],
    "facts": [
      "经审理查明:原告主张1981年8月入职制伞公司，在人和三厂从事工人工作，1988-1989年期间原告母亲得病，原告便调到市区二厂工作；约1990年左右转到制伞公司下属的招待所，工作一段时间后调到制伞公司销售部河南门市部；1993年2月河南门市部关门停业，要求原告回家等消息，数月后制伞公司要求原告领取档案，原告领取档案回到街道；此后原告自行找工作，一路进修；2014年原告了解劳动法规，原告认为其属于国企下岗工人，按照法律规定应当可以获得经济补偿金（当时叫生活补助费）；原告诉求的买断工龄款，就是在经济补偿金基础上乘以两倍，即要求违法解除劳动关系赔偿金。",
      "2015年8月31日，就本案诉求，原告作为申请人，以被告为被申请人，向广州市劳动人事争议仲裁委员会申请仲裁。",
      "该仲裁委于2015年9月8日，以原告仲裁请求超过仲裁申请时效为由，作出穗劳人仲不（2015）301号《不予受理通知书》。",
      "原告对此不服，遂诉至本院。",
      "原告为证明其主张，提供证据:1.《职工劳动手册》，拟证明原告在制伞公司工作时间（1981年8月至1993年2月）。",
      "2.国家有关劳动法规，规定了经济补偿金内容。",
      "3.《自动离职呈批表》，本证据并非真实，原告离职时是在河南门市部，而不是三厂。",
      "姓名、性别、年龄、籍贯文化、离职原因、除名都是原告所写，但“自动”二字并非原告所写。",
      "原告2015年2月16日才知道制伞公司根据本证据认定原告自动离职。",
      "4.《证明》（制伞公司），原告离开制伞公司并非辞职、自动离职。",
      "“原自动离职证明作废”是制伞公司制作。",
      "5.《档案资料《自动离职呈批表》《辞职证明》疑点的陈述》。",
      "6.广州市荔湾区人民法院（91）荔法房民字第677号《民事判决书》附拆迁相关资料，原告曾经居住华贵路，本证据显示华贵路1991年已经拆迁。",
      "7.广州市人社局关于对黄滴美信访问题的答复。",
      "2014年12月10日原告咨询，人社局2015年答复。",
      "8.制伞公司固定职工劳动保险责任转移表，1993年6月填写，是原告2006年到人和三厂找留守人员取得，拟证明自动离职不是事实，而是辞退。",
      "原告1993年5月领取档案，故该表并非在档案中，是事后制作。",
      "9.制伞公司《减员名册》（节选），证明内容同证据8。",
      "10.被告关于黄滴美信访事项的复函，2015年1月13日原告信访，被告对此予以答复。",
      "11.不予受理通知书、送达证明及仲裁申请书，拟证明经过仲裁程序。",
      "12.2014年12月社保局信访函，即对应证据7的咨询。",
      "13.延期办理告知单、复核告知单，拟证明原告走了信访程序，走了内部听证会，听证会中被告认为谁主张谁举证。",
      "原告认为其属于辞退，而非辞职、自动离职。",
      "国资委随后答复（即证据14）14.国资委复函两份。",
      "被告对此质证认为:证据1.真实性、关联性、合法性确认。",
      "证据2.不属于证据。",
      "证据3.4.真实性确认，关联性不确认，1993年原告自动离职。",
      "至于证据4作废，是为了让原告办理11年多的工龄审核，故视同辞退处理。",
      "当时自动离职是办不了工龄审核的。",
      "证据5.并非证据，不予确认。",
      "证据6.真实性无法确认。",
      "证据7.12.真实性确认，与本案有关。",
      "证据8.9.真实性确认，也是为了办理工龄审核，从被告留守部门中找出，用以报审核工龄。",
      "被告主张原告1993年确实是自动离职，1997年工龄审核才视同辞职。",
      "证据10.真实性确认，被告对此予以答复。",
      "证据11.13.14.真实性、关联性、合法性确认。",
      "被告为证明其主张，提供证据:1.自动离职呈批表。",
      "2.减员名册。",
      "证据1.2拟证明原告1993年离职，原告20年期间未提出异议。",
      "3.固定职工劳动保险责任转移表，拟证明原告自动离职。",
      "4.证明（自动离职），制伞公司作出，拟证明原告自动离职。",
      "5.证明（计生），拟证明原告自动离职。",
      "6.档案传递通知单，1993年5月原告已经办理了劳动关系、档案的转移。",
      "7.广州市越秀区劳动力资源登记表，1993年5月-1997年8月原告在其他公司工作。",
      "8.已提交的资料进一步的说明，原告自行陈述1993年2月原告离开制伞公司自谋工作。",
      "9.不予受理通知书，原告诉求过了仲裁时效。",
      "10.关于广州市制伞工业公司实施破产后由广州二轻集团（控股）有限公司整体接收的函，制伞公司破产后，由二轻公司接手。",
      "11.广东省广州市中级人民法院民事裁定书，证明制伞公司破产。",
      "12.《司法鉴定意见书》，当时原告对被告证据1的签名不确认，当事人进行了鉴定，确定是原告签名。",
      "13.劳动手册（黄滴美），原告办理了工龄审核，原告1993年2月离开制伞公司。",
      "14.证明（辞职处理），拟证明为原告办理工龄审核。",
      "原告对此质证认为:证据1-3.见原告相同证据举证意见。",
      "证据4.原告认为有问题，原告2015年2月16日到了户籍所在地查档案才看到。",
      "证据5.本证据与原告档案时间相符，不同意自动离职的主张。",
      "证据6.2015年11月10日原告才知道。",
      "证据7.真实性确认，1993年5月开动员大会要求有能力的人自谋出路，故原告自己去找工作。",
      "证据8.9.见原告相同证据举证意见。",
      "证据10.原告此前不知道，原告去人社局都是告二轻公司，后来国资委口头和我说要我找被告。",
      "证据11.真实性确认。",
      "证据12.真实性确认，原告承认签名，鉴定无异议。",
      "证据13.14.见原告相同证据举证意见。",
      "庭审中，被告确认二轻公司虽然保留营业执照，但已经不再营业，所以被告代管二轻公司的事务。",
      "原告陈述，2006年后原告发现劳动手册时间有出入，到人和拿材料，才看到其档案中自离字样。"
    ],
    "opinion": [
      "本院认为，因被告自认其代管二轻公司的一切事务，故被告为适格主体。",
      "1995年1月1日起施行之《中华人民共和国劳动法》第八十二条  规定，提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。",
      "仲裁裁决一般应在收到仲裁申请的六十日内作出。",
      "对仲裁裁决无异议的，当事人必须履行。",
      "2008年5月1日施行之《中华人民共和国劳动争议调解仲裁法》第二条  第（五）项  规定，因劳动报酬、工伤医疗费、经济补偿或者赔偿金等发生的争议，适用本法。",
      "第二十七条第一款规定，劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "本案中，虽然原告主张其2006年查看档案才发现“自离”字样，2014年了解劳动法规才知应获得两倍经济补偿金（即原告主张买断工龄），并于2014年12月开始信访。",
      "但根据其庭审自述，制伞公司河南门市部于1993年2月关门停业，已要求原告回家等消息，数月后要求原告领取档案，随后原告回到街道，而1993年5月动员大会亦要求包括原告在内的员工自谋出路，此后原告亦自行找工作；且原告的劳动手册也明确注明原告在制伞公司的工作时间为1981年8月至1993年2月。",
      "显然，原告对于其在1993年已与制伞公司不存在劳动关系的状态是知悉的，而有关经济补偿金、赔偿金的法律法规如《中华人民共和国劳动法》、原劳动部《违反和解除劳动合同的经济补偿办法》早已在1995年1月1日施行及执行，原告理应在此时起知道劳动关系解除即可以主张相关权利，故原告2006年、2014年以后才知悉相关权利的主张，本院不予采信。",
      "现原告于2015年8月31日才提起仲裁主张两倍经济补偿金的诉求，既已远超《中华人民共和国劳动法》第八十二条  提出仲裁之时限，亦远超《中华人民共和国劳动争议调解仲裁法》之时效规定，故原告要求被告支付“离退人员工龄一次性补偿”（俗称买断工龄），于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国劳动法》第八十二条  、第一百零七条  ，《中华人民共和国劳动争议调解仲裁法》第二条  、第二十七条  规定，判决如下:",
      "驳回原告黄滴美的诉讼请求。",
      "本案受理费10元（原告已预付），由原告黄滴美负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费；逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王庆勋",
      "二〇一六年二月十九日",
      "书记员杨熙"
    ]
  },
  "metadata": {
    "日期": "2016-02-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第4878号",
    "时间": "2016年02月19日",
    "案由": "福利待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}