{
  "title": "梁丽霞与北京新生代市场监测机构有限公司、北京新生代市场监测机构有限公司广州分公司福利待遇纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁丽霞，女，1989年4月10日出生，汉族，身份证住址广东省封开县。",
      "被告:北京新生代市场监测机构有限公司，住所地北京市北京经济技术开发区宏达北路10号5191室。",
      "法定代表人:温志武，董事长。",
      "被告:北京新生代市场监测机构有限公司广州分公司，住所地广州市越秀区中山六路238号西2201至2209房。",
      "负责人:冯蔚翔，总经理。",
      "两被告共同委托诉讼代理人:朱奕锋，北京大成（广州）律师事务所律师。"
    ],
    "explain": [
      "原告梁丽霞诉被告北京新生代市场监测机构有限公司（下简称新生代公司）、北京新生代市场监测机构有限公司广州分公司（下简称新生代广州分公司）确认劳动关系、福利待遇纠纷一案，本院受理后，依法适用普通程序，公开开庭进行审理。"
    ],
    "procedure": [
      "原告梁丽霞，被告新生代公司、新生代广州分公司的共同委托诉讼代理人朱奕锋到庭参加诉讼。",
      "本案现已审理终结。",
      "本案相关情况",
      "双方有争议的事项为第四项，其他事项无争议。",
      "一、入职时间:2013年5月15日。",
      "二、签订书面劳动合同时情况:已签订，双方约定的合同期限自2013年5月15日起至2016年5月14日止。",
      "三、劳动者工作岗位:客服主管。",
      "四、年终奖:",
      "原告主张入职时，新生代公司人事告知其有年终奖福利，原告在2015年也收到了2014年度的年终奖15000元。",
      "2016年1月，新生代公司总监告知原告2015年度的年终奖是15000元，根据财务安排，先转账发放7500元，其余7500元待收齐部门人员的全部发票后于2015年6月份发放。",
      "原告在离职前已收到年终奖7500元，余下7500元尚未收到。",
      "原告先后通过短信、微信分别与部门总监Susan、公司总监Wendy沟通，对方最后回复离职员工都不予发放年终奖。",
      "两被告对原告提交的短信、微信记录的真实性、合法性和关联性均不认可。",
      "经庭后核实，公司中确有与Susan和Wendy名字相似的员工，分别为北京新生代市场监测机构有限公司副总经理宋松韵和上海分公司副总经理王晓红，但两员工均表示未与原告有上述对话记录。",
      "两被告认为，双方既未在劳动合同中约定年终奖福利，公司也没有制定年终奖的发放办法，原告收到的7500元是报销款，并非年终奖。",
      "原告在2016年4月29日办理离职手续时，已在《离职薪资结算清单》上确认“本人在收到汇款后在新生代广州分公司服务期间的报酬全部结清”，在《解除劳动关系证明》中也确认双方解除劳动关系后，“双方权利义务已结清”，原告在离职后一年主张年终奖，已超过仲裁时效。",
      "原告对《离职薪资结算清单》和《解除劳动关系证明》的真实性无异议，部门总监Susan当时称签署上述文件只为存档，不影响年终奖的发放。"
    ],
    "opinion": [
      "本院认为，原告诉请被告支付的年终奖，属于用人单位自主决定的福利待遇，不是劳动法律规定的用人单位必须履行的法定义务。",
      "双方对此福利待遇的发放不存在合同约定，原告亦未提供证据证实用人单位存在该福利待遇上的制度安排，原告提交的微信、短信截屏不能证明相关人员是被告公司员工且有权代表公司作出支付承诺，故原告须承担举证不能的不利后果，其提出的诉讼请求缺乏事实和法律依据，本院不予支持。",
      "五、解除劳动关系时间和原因:2016年4月29日，原告以个人原因提出辞职，双方办理离职手续，被告出具解除劳动关系证明。",
      "六、申请仲裁时间:2017年11月9日。",
      "七、仲裁请求:1.确认本人与被申请人北京新生代市场监测机构有限公司广州分公司在2013年5月15日至2016年4月30日期间存在劳动关系；2.被申请人北京新生代市场监测机构有限公司广州分公司支付2015年度剩余年终奖7500元；3、被申请人北京新生代市场监测机构有限公司对前述债务承担连带支付责任。",
      "八、仲裁结果:广州市越秀区劳动人事争议仲裁委员会以申请人的仲裁请求超出1年仲裁时效为由决定不予受理。",
      "九、诉讼请求:1.确认原告与被告北京新生代市场监测机构有限公司广州分公司在2013年5月15日至2016年4月30日期间存在劳动关系；2.两被告支付2015年度剩余年终奖7500元；3.诉讼费由两被告负担。",
      "判决结果"
    ],
    "verdict": [
      "依照《中华人民共和国劳动法》第四十七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、确认原告梁丽霞与被告北京新生代市场监测机构有限公司广州分公司在2013年5月15日至2016年4月30日期间存在劳动关系；",
      "二、驳回原告梁丽霞的其他诉讼请求。",
      "本案受理费10元，由原告梁丽霞负担（已付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李凡",
      "人民陪审员姚敏华",
      "人民陪审员顾文娟",
      "二〇一八年三月一日",
      "书记员符蕾蕾"
    ]
  },
  "metadata": {
    "日期": "2018-03-01",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初23810号",
    "时间": "2018年03月01日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}