{
  "title": "梁钜胜与湛晓俐、陈永雄排除妨害纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗增法民三初字第166号",
      "原告:梁钜胜。",
      "委托代理人:黄勇、黄文川。",
      "被告:湛晓俐。",
      "委托代理人:陈浩江。",
      "被告:陈永雄。",
      "第三人:戴凤嫦。",
      "委托代理人:陈浩江。"
    ],
    "explain": [
      "原告梁钜胜诉被告湛晓俐、陈永雄、第三人戴凤嫦返还原物纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁钜胜的委托代理人黄勇、黄文川，被告湛晓俐、第三人戴凤嫦的委托代理人陈浩江到庭参加诉讼，被告陈永雄经本院合法传唤，无正当理由未到庭，本院进行了缺席审理。",
      "本案现已审理终结。",
      "原告梁钜胜诉称:梁钜胜于2000年l0月26日向广州新康房地产开发有限公司购买了增城市新塘镇白江村新康花园新雅苑4幢a304房屋，总房价款为322059元，其中220000元办理银行按揭支付。",
      "2004年11月份梁钜胜因资金困难，向陈永雄借钱还贷，双方口头约定，梁钜胜向陈永雄借钱偿还剩余房款，并约定增城市新塘镇白江村新康花园新雅苑4幢a304房暂由陈永雄居住。",
      "2013年间经梁钜胜调查得知，陈永雄将涉案房屋交由湛晓俐居住。",
      "后梁钜胜多次要求陈永雄、湛晓俐返还房屋，但陈永雄、湛晓俐一直拒绝返还。",
      "梁钜胜以合法方式取得涉案房屋的所有权，陈永雄、湛晓俐违法占有梁钜胜房屋的行为，严重侵犯了梁钜胜的合法权益。",
      "现根据《物权法》第三十四条“无权占有不动产或者动产的，权利人可以请求返还原物”之规定，特向法院提起诉讼，请求判令，一、陈永雄、湛晓俐返还增城市新塘镇白江村新康花园新雅苑4幢a304房给梁钜胜，并限陈永雄、湛晓俐15天内迁出；二、陈永雄、湛晓俐承担本案的诉讼费。",
      "被告湛晓俐答辩称:不同意梁钜胜的诉讼请求。",
      "一、梁钜胜已通过以物抵债方式将涉案房产转让给陈永雄。",
      "2003年7月梁钜胜向陈永雄借款20万元，因无力偿还于2004年下半年与陈永雄约定以物抵债。",
      "2005年3月30日，由于新康花园具备办证条件，梁钜胜跟陈永雄说还清贷款后就可以办证，陈永雄的妻子戴凤嫦出资178538.10元提前还清了涉案房屋的贷款，两笔款项合计约38万元。",
      "贷款还清后，梁钜胜不但未帮陈永雄办理过户手续，并且与陈永雄断绝联系。",
      "二、退一步讲，即使按照梁钜胜所述，那么陈永雄也是基于梁钜胜的意思表示而占有使用涉案房屋的，并非无权占有。",
      "双方以达成口头协议，约定以物抵债，这在梁钜胜的起诉状上也可以体现出来。",
      "该口头协议是双方共同意思表示，该协议没有违反法律、行政法规禁止性规定，受法律保护。",
      "陈永雄根据双方约定的协议占有使用涉案房屋。",
      "同时，陈永雄及其家属占有使用涉案房屋是支付了对价的，梁钜胜无力偿还陈永雄借款，作为对价，陈永雄夫妻占有使用梁钜胜的房屋。",
      "被告陈永雄未作答辩，亦未提交任何证据。",
      "第三人戴凤嫦陈述意见如下:梁钜胜的诉讼请求不能成立。",
      "一、当时该房屋是以物抵债的形式已经给了陈永雄和戴凤嫦夫妻，也实际交付多年。",
      "二、借款在前，交房在后，由于2004年的以物抵债，2003年的借款已经转化为首期购房款，2003年7月借款，2004年12月交房，2005年3月30日戴凤嫦将房款缴清，所以该房应该属于陈永雄和戴凤嫦所有。",
      "三、2009年梁钜胜曾经邮寄了房产证给陈永雄，该房产证被扣押在公安局，戴凤嫦已经申请法院调取该证据。",
      "四、退一步说，就算是按照梁钜胜的说法，是梁钜胜将房屋的用益物权交付给陈永雄夫妻，那么梁钜胜起诉要求收回用益物权也是不能成立的。",
      "因为根据民法通则第四条、第五十六条、五十七条的规定，在2014年12月，梁钜胜将该房屋交付给陈永雄夫妻的时候，双方设立了交付该房屋用益物权的民事法律行为，该民事法律行为不能被随意撤销。"
    ],
    "facts": [
      "本院经审理查明，2000年10月26日，梁钜胜（乙方）与广州新康房地产开发有限公司（甲方）签署了商品房预售合同，约定乙方向甲方预购位于新塘白江村新康花园新雅苑的商品房第4a幢第3层304房，商品房的用途为住宅，房屋总价为322059元，其中102059元为首期款（含定金），220000元办理银行按揭。",
      "合同一式三份，甲乙方各执一份，增城房地产交易所执一份，合同有甲乙双方的签名及盖章。",
      "2013年9月30日增城市国土资源和房屋管理局出具的房地产权证书（粤房地产权证增商字第××号）以及2013年12月31日增城市国土资源和房屋管理局出具的增城市房地产权查册表显示，增城市新塘镇白江村新康花园新雅苑4幢a304房的权属人为梁钜胜。",
      "2004年11月17日，关于广州新康房地产开发有限公司诉梁钜胜商品房买卖合同纠纷一案，增城市人民法院做出（2004）增法民一初字第1233号判决。",
      "该判决书载明“本院经审理查明，……自2003年7月20日，被告梁钜胜的供款账户余额开始不足扣除贷款本息，及至2004年6月20日，被告累计12期未偿还贷款本金及部分利息。",
      "2004年7月8日，被告在其供款账户存入30000元后，即被扣除所欠累计利息及预期利息，……”",
      "2004年下半年，梁钜胜将增城市新塘镇白江村新康花园新雅苑4幢a304房交陈永雄使用至今，双方不存在租金问题。",
      "2005年3月30日，戴凤嫦通过银行转账的方式向广州新康房地产开发有限公司支付了178538.10元，代梁钜胜偿还房贷，梁钜胜与陈永雄不存在利息问题。",
      "另查明，戴凤嫦与陈永雄系夫妻关系，陈永雄与戴凤嫦于2013年9月2日委托徐檐淦看管涉案房屋，并签订了委托协议书，委托协议书上有戴凤嫦、陈永雄及徐檐淦的签名。",
      "以上事实有梁钜胜提交的商品房预售合同、房地产权证书、增城市人民法院民事判决书、增城市房地产权查册表，湛晓俐及戴凤嫦提供的委托协议书、银行进账单等证据予以佐证。",
      "庭审中，戴凤嫦申请证人陈某甲、黎某、陈某乙出庭作证。",
      "三位证人均表示，从陈永雄处得知，其与梁钜胜之间存在以房抵债的事实。",
      "在本案审理过程中，一、梁钜胜、湛晓俐、戴凤嫦均确认梁钜胜与陈永雄之间的借款合同关系存在，且借款在前，交房在后。",
      "二、湛晓俐、戴凤嫦主张涉案房屋是通过以房抵债的方式取得的。",
      "现由于陈永雄与戴凤嫦经常外出，该房屋就交由陈永雄的亲戚徐檐淦代为管理，湛晓俐与徐檐淦是夫妻关系。",
      "三、梁钜胜主张，物权登记在梁钜胜名下，属梁钜胜所有；梁钜胜确因资金困难无力还贷，向陈永雄借款17万多元还贷，约定涉案房屋由陈永雄暂住，没有约定租金、利息及居住期限，但并非是以房抵债；由于梁钜胜找不到陈永雄，至今尚未归还借款。"
    ],
    "opinion": [
      "本院认为，我国实施不动产登记制度，根据《中华人民共和国物权法》（以下简称《物权法》）第九条规定，不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外。",
      "梁钜胜于2000年10月26日向广州新康房地产开发有限公司预购了涉案房屋，其后取得了房地产权证书，故梁钜胜主张其为涉案房屋权属人，于法有据，本院予以采信。",
      "戴凤嫦代梁钜胜偿还房贷178538.10元，有戴凤嫦出示银行进账单为凭，且梁钜胜、戴凤嫦对此无争议，本院予以确认。",
      "戴凤嫦主张梁钜胜与陈永雄曾约定以房抵债，亦未有充分证据予以证明，本院不予采信。",
      "且涉案房屋也未进行相关的变更登记，涉案房屋的权属人仍是梁钜胜。",
      "因梁钜胜、戴凤嫦在庭审中确认梁钜胜向陈永雄借款178538.10元之事实，故本院认定，梁钜胜与陈永雄之间存在借款合同关系，梁钜胜基于借款合同关系才将房屋给陈永雄居住、使用，但并未约定还款期限及房屋使用期限。",
      "根据《物权法》第二百四十一条“基于合同关系产生的占有，有关不动产或者动产的使用、收益、违约责任等，按照合同约定；合同没有约定或者约定不明确的，依照有关法律规定”之规定，陈永雄是基于与梁钜胜之间的借款合同关系对涉案房屋进行的占有，并非无权占有。",
      "由于梁钜胜至今尚未归还陈永雄的借款，陈永雄占有涉案房屋所基于的合同关系仍然存在，陈永雄对涉案房屋的占有仍属合法占有，而湛晓俐是基于合法占有人陈永雄的委托而进行的管理使用。",
      "因此，梁钜胜要求陈永雄、湛晓俐返还房屋于法无据，本院不予支持。",
      "至于梁钜胜与陈永雄之间的借款纠纷，是另一法律关系，本案不予调处，双方当事人可另循途径解决。",
      "陈永雄经本院合法传唤，无正当理由未到庭，视为陈永雄放弃答辩权利，应承担相应的不利后果。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国物权法》第九条  、第二百四十一条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，以及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "驳回原告梁钜胜的诉讼请求。",
      "案件受理费100元，由原告梁钜胜负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾共明",
      "审判员卢艳晖",
      "人民陪审员詹玉琴",
      "二〇一四年十月二十一日",
      "书记员刘翠荣",
      "余蓓蓓"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国物权法》",
      "第九条不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外。",
      "第二百四十一条基于合同关系产生的占有，有关不动产或者动产的使用、收益、违约责任等，按照合同约定；合同没有约定或者约定不明确的，依照有关法律规定。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-10-21",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民三初字第166号",
    "时间": "2014年10月21日",
    "案由": "排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}