{
  "title": "陈炳兴与蔡裕盈名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈炳兴,男,1971年10月27日出生,汉族,身份证住址广州市越秀区。",
      "被告:蔡裕盈,男,1966年3月5日出生,汉族,身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告陈炳兴诉被告蔡裕盈名誉权纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈炳兴、被告蔡裕盈均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告陈炳兴诉称:一、被告利用互联网散布虚构事实，与原告有重大利益关系。",
      "二、原告有三张水电安装收据凭证，共计4.3万元，与被告所说的串谋外人贪污几十万水电安装费与事实不符。",
      "被告是故意捏造并散布虚构事实，被告公然贬损原告人格，破坏原告的名誉；三、原告与被告存在竞争对手关系，原告于2016年12月当选瑶台第一经济合作社正社长；而被告在该次选举中落败，故怀恨在心，到处造谣，诽谤原告，给原告在工作上以及精神上造成重大伤害。",
      "现请求法院依法判令:1、被告给原告名誉损失赔偿费5万元（给原告工作生活带来的损失，社会评价、公信度降低。",
      "物质损失、精神损失均有。",
      "）；2、被告要在广州日报登报赔礼道歉、消除影响；3、本案案件受理费由被告承担。",
      "被告蔡裕盈辩称:我不清楚原告起诉我什么，原告所诉不符合事实。",
      "不知道哪里危害其精神、名誉。",
      "证据中微信内容是我发的，一社正社长指的是我随便说一个人。",
      "原告是瑶台第一经济合作社，但我微信中没有提及原告这个人，一社正社长不一定说的是他，只是原告做贼心虚以为说的是他，他对号入座我也没办法。",
      "一带一路群是我自己的朋友群，是一个叫水哥的人拉我进去的，群里显示43个成员，属实。",
      "其中我认识十几个成员，里面有一社及其他社的人，是一带一路，不涉及到瑶台第一经济合作社，但我认识的朋友里面也有瑶台第一经济合作社的人。",
      "瑶台有十个社。",
      "在群里我就只是说了一句话，原告就起诉我了。",
      "这个群里没有原告，有可能是群里的人截图给他看。",
      "断章取义说我说他。",
      "原告诉状所说我跟他存在竞争关系等情况，我2016.12月有一块竞选社长，他竞选上，我落选了。",
      "但我并没有怀恨在心。",
      "如果我有这个心思，当时就提出其是上访人员，不能参与竞选社长，但我没有提出来。",
      "原告之前在区、街道、北京上访。",
      "原告上访过，规定上访人员不能竞选。",
      "如果我很在意社长位置，就揭发他了。",
      "我们上一任社长把经济搞得不景气，就和一伙人反应情况到上面，后来上任社长提出辞职，才有后来竞选的事情。",
      "我跟他竞选过社长，不代表我就要记恨他，我微信上没有提及原告的名字也没有提及瑶台第一经济合作社社长，只是提出一社正社长，并不具体。"
    ],
    "facts": [
      "经审理查明:原、被告双方均是越秀区瑶台第一经济合作社的社员。",
      "2016年12月两人均竞选该社正社长，最终因原告得票较多而当选，被告未当选。",
      "原告当选后至今仍为该社正社长。",
      "原告的前任正社长主动申请离职而得到批准。",
      "原、被告两人曾共同就该前任社长的相关问题到矿泉街道办进行信访投诉。",
      "2017年7月28日被告在名为“一带一路”的微信群中发表微信一条，其内容为“一社正社长串埋的外人返一队搵咗几十万装水表，电表，街线扦移使咗几万”。",
      "以上事实由原告提供的微信截图予以证明，双方对此均予以认可，本院对此予以确认。",
      "庭审中，原告陈述上述微信群43人中80%为一社社员，被告则认为其中仅有十几个是一社社员。",
      "原告认为被告所发微信内容侵犯其名誉造成其社会评价降低，使其精神痛苦，同时也给其物业及其他生意造成影响，故要求被告赔礼道歉并赔偿损失5万元。",
      "被告认为其所发微信内容不存在侵权，且有表扬原告的意思；在本院认为该言论不当并征求被告是否赔礼道歉时，被告明确表示不赔礼道歉且不承担赔偿损失责任。",
      "原告提供了几份收据等票据复印件拟证明该社对水、电等项目支付4.3万元。",
      "经质证被告对该证据不予认可，也不清楚该社的具体花费。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点为被告发布微信内容的行为能否认定为侵犯了原告的名誉权及原告方所诉的5万元损失的合理合法性。",
      "上述微信发布时原告为瑶台第一经济合作社正社长且该微信群中有部分成员为一社社员。",
      "因此该微信内容能够使人认出是原告陈炳兴；且被告在对具体花费不清楚并无明确证据的情况下发布上述言论极其容易给他人造成误解。",
      "依照《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第一百四十条  第一款  “以书面、口头等形式宣扬他人的隐私，或者捏造事实公然丑化他人人格，以及用侮辱、诽谤等方式损害他人名誉，造成一定影响的，应当认定为侵害公民名誉权的行为”之规定，被告的行为能够认定为侵害原告方名誉权。",
      "关于原告所诉的5万元损失方面，上述言论结合本案具体情形依据《中华人民共和国侵权责任法》第二十二条  “侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿”之规定，可以认定原告存在精神损害。",
      "结合双方的庭审意见、举证情况及被告的明确态度，本院综合认定被告赔偿原告500元精神损害抚慰金。",
      "对其他损失则不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第二十二条  、《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第一百四十条  第一款  之规定，判决如下:",
      "一、被告蔡裕盈在本判决生效之日起五日内向原告陈炳兴消除影响、恢复名誉并以书面形式赔礼道歉（不少于50字，具体内容由本院审定），若逾期不执行，法院将采取公告、登报等方式将判决书的主要内容及有关情况予以公布，其费用由被告蔡裕盈承担。",
      "二、被告蔡裕盈在本判决生效之日起五日内向原告陈炳兴给付500元精神损害抚慰金。",
      "三、驳回原告陈炳兴的其他诉讼请求。",
      "本案受理费500元（原告已预付），由被告蔡裕盈负担，应由被告负担的费用由被告径付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毛磊",
      "人民陪审员陈丽萍",
      "人民陪审员毛昶",
      "二〇一七年十一月八日",
      "书记员谢淑敏"
    ]
  },
  "metadata": {
    "日期": "2017-11-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初17966号",
    "时间": "2017年11月08日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}