{
  "title": "黄文刚与上海义百同贸易商行网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄文刚，男，汉族，1979年6月28日生，住广州市花都区，",
      "被告:上海义百同贸易商行，住所地上海市普陀区华阴路290号6楼608室，组织机构代码57076324-5。",
      "法定代表人:李灏磊。"
    ],
    "explain": [
      "原告黄文刚诉被告上海义百同贸易商行网络购物合同纠纷一案，本院立案受理后，依法由审判员肖荷适用简易程序独任审理，并于2016年6月15日公开开庭进行审理。"
    ],
    "procedure": [
      "原告黄文刚到庭参加诉讼，被告上海义百同贸易商行经本院合法传唤没有到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告黄文刚诉称:因生活需要，原告于2016年3月底在淘宝网上海义百同贸易商行处购买了7包《日本进口Calbee卡乐比即食燕麦片椰奶香芒果营养早餐350g限量版》，上海义百同贸易商行虚假发货，原告收货地址在广东省广州市花都区炭步镇旧桥脚力全科技门口，但上海义百同贸易商行发货到东莞，属于骗取预付款的欺诈行为。",
      "故此，原告起诉，请求判令:1.被告赔偿原告购物货款283元；2.被告赔偿原告三倍购物货款849元；3.诉讼费由被告承担。",
      "原告黄文刚为证明其起诉主张，提供了以下证据:",
      "1.购物订单打印件，证明原告与被告的买卖关系；",
      "2.物流信息打印件，证明被告没有发货给原告。",
      "被告上海义百同贸易商行经本院合法传唤没有到庭参加诉讼，但向本院提交了书面答辩及证据。",
      "其书面答辩如下:原告所称被告骗取预付款283元的说法与事实不符。",
      "原告在没有收到货物的情况下主动在淘宝网上确认收货，主动支付货款，被告发现快递异常退回后联系原告让其退款，却遭到原告的异常拒绝。",
      "综上被告并未对原告有任何骗取行为。",
      "2016年3月底，原告在淘宝网被告处购买麦片7包，由于被告仓库工作人员录入失误，填写了错误的运单号（汇通快递单号211141606932），后被告发现运单号填写错误，而原告已经“主动”确认收货，并“主动”支付货款，而正确的单号（汇通运单号211141606868）的包裹由于快递原因被退回，被告在4月6日联系原告要求其申请退款，却被原告无正当理由拒绝，由于原告没有提供支付宝账号信息，被告无法主动退款，拖延至今。",
      "综上，原告在诉讼中所称的欺诈行为并不成立，原告恶意歪曲事实的这种不诚信的行为，请驳回其诉讼请求。",
      "上海义百同贸易商行提供的证据如下:",
      "1.购物订单打印件，证明被告已经备注对应的快递单号；",
      "2.快递单，证明快递单上收件人地址和运单号相匹配；",
      "3.对话截屏，证明被告不存在主观故意欺诈行为，而是由于原告不配合导致；",
      "4.对话截屏，证明原告恶意的主观，没有收到货物的情况下用诉讼和举报威胁恐吓被告；",
      "5.物流信息打印件，证明包裹是实际快递发送，由于物流的原因造成被退回。",
      "黄文刚对上海义百同贸易商行提供的证据质证如下:",
      "对证据购物订单打印件的真实性、合法性予以认可，但不能证明被告所要证明的内容；",
      "对证据快递单的真实性、合法性、关联性均不予以认可，被告没有提供原件，该证据上没有填写原告的手机号码，其填写的号码为1881，即使被告有通过该快递邮寄给原告，原告也无法收到；",
      "对证据对话截屏的真实性予以认可，该证据证明了被告没有发货给原告，原告一再强调要求被告发货，而且被告只是截取了一页对其有利的证据，该证据不能证明被告所要证明的内容；",
      "对证据物流信息打印件上，其上没有显示原告有拒收行为，该物流信息显示直接从广州返回上海，应该是被告召回涉案的产品。"
    ],
    "facts": [
      "经审理查明:2016年3月24日，黄文刚在上海义百同贸易商行在淘宝网（××）上开设的“义百同母婴专营店”购买了“日本进口Calbee卡乐比即食燕麦片椰奶香芒……”共7件，支付货款及运费共283元。",
      "经查上述货物的订单下的物流信息显示，货物于2016年3月28经百世快递（运单号211141606932）发出，同年3月30日到达东莞市且已经签收。",
      "因黄文刚未收到货物，双方产生争议，上海义百同贸易商行表示上述快递单号错误，正确的单号为百世汇通211141606868，该快递单上未填写收件人的完整联系电话号码，快递于2016年3月25日发出，后退回。",
      "上海义百同贸易商行与黄文刚的聊天记录显示，上海义百同贸易商行确认黄文刚未收到货物，黄文刚要求上海义百同贸易商行再发货，上海义百同贸易商行则提出黄文刚可以申请退款，黄文刚认为上海义百同贸易商行骗取预付款。",
      "黄文刚至今没有收到货物，也未申请退款。",
      "黄文刚表示上海义百同贸易商行收取其货款后虚假发货，以骗取货款，构成欺诈。"
    ],
    "opinion": [
      "本院认为:黄文刚向上海义百同贸易商行下达订单购买货物，上海义百同贸易商行亦接受订单，双方之间成立合法有效的买卖合同关系。",
      "黄文刚已经向上海义百同贸易商行支付了货款。",
      "上海义百同贸易商行应履行交付货物的义务。",
      "根据黄文刚购买货物订单下的物流信息，上海义百同贸易商行曾向黄文刚发货，但因其填写的联系电话有误，货物并未送达给黄文刚。",
      "上海义百同贸易商行在黄文刚提出未收到货物并要求重新发货时，上海义百同贸易商行并未作出同意重新发货的表示而是建议黄文刚退款，可见上海义百同贸易商行已经明确表示不履行合同义务。",
      "综上，上海义百同贸易商行在涉案买卖合同履行过程中，有履行合同义务的行为，但未完成货物交付义务，构成违约，应承担违约责任。",
      "上海义百同贸易商行在违约后与黄文刚进行协商并有退还货款的意思表示，故上海义百同贸易商行没有骗取黄文刚货款的主观故意。",
      "黄文刚认为上海义百同贸易商行通过虚假发货骗取其货款没有事实依据。",
      "故黄文刚主张上海义百同贸易商行退还货款的诉请，本院予以支持。",
      "但黄文刚以欺诈为由主张上海义百同贸易商行赔偿三倍货款缺乏事实依据，本院不予支持。",
      "上海义百同贸易商行经本院传票传唤无正当理由拒不履行到庭义务，视为其放弃自己的诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第六十条  、第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告上海义百同贸易商行于本判决生效之日起十日内向原告黄文刚退还283元；",
      "二、驳回原告黄文刚的其他诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由原告黄文刚负担19元，被告上海义百同贸易商行负担6元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内，按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员肖荷",
      "二〇一六年六月二十七日",
      "书记员林诗露"
    ],
    "attach": [
      "附本案适用的法律条文:",
      "《中华人民共和国合同法》",
      "第六十条:当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条:当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条:被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2016-06-27",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初3639号",
    "时间": "2016年06月27日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}