{
  "title": "韩想莉与魏丹、冯锦莉合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:韩想莉，女，1983年9月23日出生，汉族，身份证住址湖北省孝感市孝南区。",
      "委托代理人:陈新淼，广东瑞迪安律师事务所律师。",
      "委托代理人:余晓春，江西瀚中春律师事务所律师。",
      "被告:魏丹，女，1984年6月5日出生，汉族，身份证住址湖北省孝感市孝南区。",
      "委托代理人:姚春鸿，广东合邦律师事务所律师。",
      "委托代理人:刘艳华，广东合邦律师事务所律师。",
      "被告:冯锦莉，女，1979年8月8日出生，汉族，身份证住址:广东省惠来县。",
      "委托代理人:任莉娜，广东骏道律师事务所律师。"
    ],
    "explain": [
      "原告韩想莉诉被告魏丹、冯锦莉合伙协议纠纷一案，本院受理后，依法组成合议庭审理本案。"
    ],
    "procedure": [
      "原告的委托代理人陈新淼、被告魏丹的委托代理人刘艳华、被告冯想莉的委托代理人任莉娜到庭参加诉讼。",
      "本案现已审理终结。",
      "原告韩想莉诉称，自2011年开始，原、被告三人共同出资，陆续于棠德花园、新市、五羊新城合伙开设了三家美容院。",
      "三合伙人分别以33%（韩想莉）、33%（冯锦莉）、34%（魏丹）的出资比例，共担风险，共享盈利。",
      "在合伙经营期间，由魏丹负责开支、分红等账目。",
      "2011年7月，三合伙人在天河区××德花园××号开设了艾香阁美容院，由于经营业绩一直不错，三合伙人分别于2012年8月8日、2014年8月28日，在白云区新市机场路岗贝路口明珠广场106号开设了艾香阁美容院、越秀区五羊××号开设了国色养生堂。",
      "由于在白云区岗贝路美容院开设之前，三合伙人同在天河区棠德花园的艾香阁美容院经营，利润通过现金形式向各合伙人发放。",
      "自2012年8月开始，白云区艾香阁美容院开始营业，三合伙人不在一个店经营，天河白云两个店的利润自2013年1月开始，由魏丹负责通过银行转账发放。",
      "2014年8月，三合伙人共同投资17万元，在越秀区五羊××号成立国色养生堂，该养生堂以魏丹的名义进行工商注册，并命名为妃子笑美容中心，美容中心开始营业后，利润的发放继续是由魏丹通过银行转账的方式进行。",
      "但是，自2014年12月开始，魏丹以韩想莉住院生小孩为借口，趁韩想莉在医院生小孩不在店里，擅自将三家美容院的利润在魏丹与冯锦莉两者之间分配，严重侵害了韩想莉的合法权益。",
      "韩想莉发现之后，与她们两人进行了沟通。",
      "在沟通过程中，魏丹私自将白云区岗贝路的美容院低价转让他人，并且将转让款私吞。",
      "原告认为，一、魏丹应将2014年12月及以之后的利润分配给韩想莉。",
      "2014年12月的总利润为139812.86元，韩想莉应分得利润为46128.24元。",
      "由于12月未分配利润给韩想莉，韩想莉找魏丹协商，但是，魏丹为侵占利润款，并且为达到隐瞒利润数额的目的，擅自于2015年3月无故将美容院一直使用的银行刷卡机拔掉，导致韩想莉无法掌握真实利润，以后的利润均参考2014年12月的利润。",
      "二、由于魏丹拒不给韩想莉分配利润，擅自处分合伙财产，将合伙的美容院私自转让，导致韩想莉无法继续合伙经营。",
      "魏丹应按店面当前价值作价退给韩想莉。",
      "韩想莉认为，美容院的价值应根据该店创造利润的情况进行合理估算。",
      "以市场惯例，至少按6个月的盈利来估算店面价值，那么，棠德花园艾香阁美容院月均盈利约2万元，故价值应为12万元。",
      "新市店月均盈利为3.5万元，故价值应为21万。",
      "五羊新城店月均盈利约6万，故价值应为36万。",
      "上述三店总价69万，魏丹应给韩想莉19.8万元，作为韩想莉退出合伙的补偿。",
      "三、2011年9月，因为棠德花园艾香阁美容院刚开张，所以三合伙人都交了1万元的合伙预留资金给魏丹，现因魏庆原因造成韩想莉无法继续合伙经营，请求法院判决魏丹将该款项退回给韩想莉。",
      "原告韩想莉的诉讼请求为，一、被告将合伙经营期间的未分配的利润分配给原告韩想莉，截止2016年9月19日，原告应得到的利润为784346元；2、被告将合伙店面按店面价值作价退给原告韩想莉，即被告应退给原告韩想莉227700元；3、被告退回合伙经营棠德花园艾香阁美容院期间，原告韩想莉交给被告的合伙预留周转资金10000元；4、本案诉讼费用由被告负担。",
      "被告魏丹辩称，不同意韩想莉的诉讼请求。",
      "首先，涉案三间美容院实际情况是只有坐落于天河××××南街的美容院（简称天河店）是由本案三当事人合伙开设的，而位于机场路××街××美容院（××、××区东兴南路的广州市越秀区妃子笑美容中心（简称五羊店）实际是魏丹所有，与韩想莉没有关系。",
      "正如韩想莉提交的证据3显示岗贝店经营场地由魏丹租赁，该店所需投资由魏丹出资，日常经营管理也是魏丹运作管理，房租也由魏丹支付，本案没有证据证明韩想莉对岗贝店有合作的事实。",
      "其次，韩想莉提交的商事登记信息显示，五羊店是魏丹个人拥有的独资企业。",
      "根据韩想莉的诉讼，在2014年8月27日魏丹与五羊店的房东签订租赁合同后，韩想莉于2014年8月27日通过银行汇款方式向魏丹汇款56660元，由于五羊店的独资企业，魏丹不可能让其他人共同参与企业的经营，该笔款项于2014年10月15日通过银行向韩想莉转款43383.86元，其中有还款26666元，后于2014年11月14日和2014年12月16日分别转款25812.1元、22423.7元，其中有还款20000元、10000元，将56660元还清给韩想莉了。",
      "韩想莉是想参股五羊店，魏丹不同意韩想莉的参股，就分别还款给韩想莉。",
      "对于天河店的合伙情况，出资比例是魏丹34%，韩想莉和冯锦莉均是33%，利润分配按出资比例，现由韩想莉经营管理，在2014年8月之前是三人共同经营，8月之后由韩想莉进行经营管理。",
      "被告冯锦莉辩称，天河店是三当事人合伙开业，三人共同出资，而岗贝店、五羊店与冯锦莉无关，冯锦莉没有出资、没有参与合伙，至于魏丹的情况，冯锦莉不清楚。",
      "对于韩想莉的诉讼请求，韩想莉的诉讼请求是向魏丹提出，与冯锦莉无关。"
    ],
    "facts": [
      "经审理查明，本案共有三家争议的美容院，分别为:一、位于天河区××德花园××号的艾香阁美容院一间，韩想莉、魏丹、冯锦莉共同确认该店系三人合伙开设，三人的合伙份额分别为:韩想莉占33%、魏丹占34%、冯锦莉占33%。",
      "本案中，无证据显示该店曾办理工商注册登记。",
      "在本案庭审过程中，韩想莉、魏丹、冯锦莉均同意该店作价12万元，由韩想莉独自经营，魏丹、冯锦莉退出经营，韩想莉向魏丹、冯锦莉各支付4万元。",
      "二、位于白云区新市机场路岗贝路口明珠广场106号的艾香阁美容院一间。",
      "本案中，无证据显示该店曾办理工商注册登记。",
      "根据魏丹提交的《租赁合同书》，位于白云明珠广场明晖阁106的场地系魏丹自2012年8月1日向谢冰租赁，租赁期限为三年。",
      "在本案庭审过程中，韩想莉与魏丹确定该店已转让，转让款为10万元。",
      "三、位于越秀区东兴南路37号首层之一的广州市越秀区妃子笑美容中心，该中心在广州市工商行政管理局越秀分局登记为个人独资企业，登记的设立日期为2007年2月7日，投资人为魏丹。",
      "2014年8月28日，魏丹与郑小清签订《美容院转让合同》，郑小清将位于东兴南路37号之一的摊位转让给了魏丹，转让款为15万元。",
      "另查明，韩想莉与魏丹自2013年1月起存在多笔银行转账记录，魏丹自2013年1月起每月15日左右均向韩想莉转账支付款项，每月数额不等，本院摘取2014年4月之后的款项记录如下:2014年4月15日，20847.4元；2014年5月15日，20973.4元；2014年6月15日，20702.9元；2014年7月15日，9003元；2014年8月15日，17434.1元；2014年9月14日，6311.9元；2014年10月15日，43383.86元；2014年11月14日，25812.1元，2014年12月16日，22423.7元；2015年1月15日，2792元。",
      "另外，2014年8月27日，韩想莉向魏丹转账支付56666元。",
      "韩想莉主张其向魏丹支付的56666元为其投资五羊店的投资款。",
      "魏丹在本案审理过程中表示该56666元系韩想莉得知其准备开另外一家美容店后主动转给魏丹的，但魏丹没有同意。",
      "魏丹在2014年10月15日至2014年12月16日的三次转款中将该56666元退还给了韩想莉。",
      "韩想莉为证明其与魏丹、冯锦莉之间就涉案三店均存在合伙关系向本院提交了其与魏丹、冯锦莉的微信聊天记录，在韩想莉提交的聊天记录中，魏丹称:“没有人像你们那样的，转店告诉你，是让你知道，不转也可以，在哪里都逃不过理字。",
      "没有上够15天没有分红，没有协议是因为大家彼此当初信任，合作就要遵守条约，我们转店是因为不想大家有瓜葛，做这样的成果谁都不想转，大家都有付出，法律是维护双方利益的，第一是没有证据证明你上班时间，但是没有上够天数你清楚，天河的所有人都可以证明你没有15天，第二，论大股东，员工知道谁是大股东，账目我15号统一分红，所有的刷卡机我的账户，名字，五羊店我是法人，至于律师有协议看协议内容，没有协议也只会告诉你私下协商……”，“3人合作，2人对你不满这是为什么？小丽说了合作无益，为了跟你彻底断开，天河岗贝我们不要了，都给你”。",
      "冯锦莉称:“我们三个人，自从你们弄那酒店开始，就出了问题，只是大家都没有好好去面对那个问题。",
      "将就着，对方都不怎么说话的，能走得远吗？别人的合作伙伴是怎样行的？相信大家也知道，大家没办法对方，理解对方，为了店里，大家各自努力了多少，自己心中都有数……”、“这件事情，也像天河店的员工都了解了情况，确实你这段时没怎么上班，你觉得应该怎样，至于走法律的话，虽然天河和岗贝是你老公签的，但五羊店里的那个律师说，像岗贝和天河1个4年多，1个近3年没有办理执照像这种属于非法经营，本来也没几个钱，什么事都可以弄清楚……8、9、10、11这几个月，五羊店真的把她当成我们的新的开始，没黑没夜的干，可天河店一连三个月为负数。",
      "真正的努力和付出大家也能感觉到……”。",
      "对于上述聊天记录，魏丹表示仅能证实天河店是三当事人合作开设，不能证明岗贝店和五羊店系三当事人合伙开设。"
    ],
    "opinion": [
      "本院认为，首先，就位于天河区××德花园××号的艾香阁美容院，韩想莉、魏丹、冯锦莉在本案审理过程中均表示同意该店作价12万元，由韩想莉独自经营，魏丹、冯锦莉退出经营，韩想莉向魏丹、冯锦莉各支付4万元。",
      "上述处理方案系各方当事人对自己权利的处分，本院予以确认。",
      "各方当事人在案外就该店的经营按上述方案自行履行，本案不作处理。",
      "韩想莉主张向魏丹交付艾香阁美容院的合伙预留周转资金，但未提交证据予以证明，本院对此不予采纳，并对韩想莉要求魏丹返还该款的诉讼请求不予支持。",
      "其次，就位于白云区新市机场路岗贝路口明珠广场106号的艾香阁美容院。",
      "韩想莉主张该店系三人合伙，魏丹与冯锦莉予以否认。",
      "但根据韩想莉提交的微信聊天记录，魏丹在与韩想莉的聊天记录中称:“天河岗贝我们都不要了，都给你”，冯锦莉在与韩想莉的聊天记录中称“至于走法律的话，虽然天河和岗贝是你老公签的”，显然岗贝店是三人合伙经营，魏丹与冯锦莉的辩解与事实不符，本院不予确认。",
      "韩想莉主张其在该店占有33%的份额，本院予以确认。",
      "在本案庭审过程中，韩想莉与魏丹均确认该店已被转让，转让款为10万元，魏丹应按份额向韩想莉支付33000元转让款。",
      "韩想莉主张该店的价值为21万元但缺乏证据支持，本院不予确认。",
      "最后，对于位于越秀区东兴南路37号首层之一的广州市越秀区妃子笑美容中心。",
      "韩想莉主张该店亦系三人合伙经营，对其主张本院不予采纳，理由如下:一、该店的工商登记信息为个人独资企业，并非合伙企业；二、虽然韩想莉主张其向魏丹支付了投资款，但并无其它证据足以证实魏丹同意其投资广州市越秀区妃子笑美容中心，与其达成了合伙协议，在韩想莉与魏丹、冯锦莉的聊天记录中，也没有明确提及广州市越秀区妃子笑美容中心系三人合伙经营；三、本案三当事人虽无书面的合伙协议，但根据各当事人的聊天记录可知，三当事人就其合伙关系，并非单纯的以现金作为出资，还包括了劳务出资的内容。",
      "本案中，无证据证实韩想莉参与了广州市越秀区妃子笑美容中心的经营，就该中心的经营提供了劳务。",
      "综上，对于韩想莉的此项主张，本院不予支持。",
      "对于韩想莉向魏丹支付的56666元投资款，魏丹主张该款项已在其在2014年9月、10月、11月向韩想莉支付的款项中予以偿还，韩想莉主张上述款项均系三当事人合伙的利润分红。",
      "对此，本院认为，魏丹仅在本案审理过程中表示上述月份的转款中包含了偿还投资款的部分，在此之前无任何证据证实其曾有过上述款项包括返还投资款的意思表示，而且若扣除返还投资款的部分，上述月份的分红款与本年度之前几个月份的分红款数额有明显差距，本院对魏丹的主张不予采纳，魏丹应将56666元投资款返还给韩想莉。",
      "综上，魏丹应向韩想莉支付33000元转让款、56666元投资款。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第四条  、第三十条  、第三十二条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告魏丹向原告韩想莉支付转让款33000元，返还投资款56666元。",
      "二、驳回原告韩想莉的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费13998元、保全费2631.06元，由原告负担14842.06元；被告魏丹负担1787元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内,按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长罗颖捷",
      "人民陪审员朱穗芳",
      "人民陪审员邓穗芳",
      "二〇一七年六月二十八日",
      "书记员徐碧瑶"
    ]
  },
  "metadata": {
    "日期": "2017-06-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第1925号",
    "时间": "2017年06月28日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}