{
  "title": "赵永奎与东莞奇富特陶瓷有限公司、东莞永富达陶瓷有限公司确认劳动关系纠纷案",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人(一审被告、二审上诉人):赵永奎。",
      "被申诉人(一审原告、二审被上诉人):东莞奇富特陶瓷有限公司。",
      "被申诉人(一审原告、二审被上诉人):东莞永富达陶瓷有限公司。",
      "申诉人赵永奎因与被申诉人东莞奇富特陶瓷有限公司(下称奇富特公司)、东莞永富达陶瓷有限公司(下称永富达公司)确认劳动关系纠纷案，不服东莞市中级人民法院（2009）东中法民一终字第1302、2594号民事判决，向检察机关申诉。"
    ],
    "explain": [
      "广东省人民检察院于2011年4月11日作出粤检民抗字[2011]55、84号民事抗诉书，向本院提出抗诉。"
    ],
    "procedure": [
      "本院于2011年7月21日作出（2011）粤高法立民抗字第220、226号民事裁定书，裁定本案由本院提审。",
      "本院依法组成合议庭，于2012年2月27日公开开庭审理了本案，广东省人民检察院指派检察员汪鹏基、方辉全出庭，申诉人赵永奎的诉讼代理人谭文江、被申诉人东莞永富达陶瓷有限公司、东莞奇富特陶瓷有限公司的共同诉讼代理人罗贯云、梁伟能到庭参加诉讼。",
      "本案现已审理终结。",
      "一审原告永富达公司、奇富特公司分别于2008年6月30日诉至广东省东莞市人民法院称:被告赵永奎为奇富特公司员工，并非永富达公司员工。",
      "奇富特公司与赵永奎签订的劳动合同到期后双方未续签合同。",
      "赵永奎提起劳动仲裁，要求永富达公司支付经济补偿金、代通知金等没有事实和法律依据。",
      "请求判决:1、原告永富达公司、奇富特公司无需支付经济补偿金、代通知金给被告赵永奎；2、本案诉讼费由被告赵永奎承担。",
      "被告赵永奎辩称:赵永奎于2001年8月16日入职奇富特公司。",
      "2008年2月27日，奇富特公司无故以合同到期为由解除双方的劳动关系，依法应支付经济补偿金、代通知金等。",
      "2008年1月底至2月初，奇富特公司与永富达公司合并，同时奇富特公司资产及人员也先后搬迁至永富达公司，应由永富达公司承担相应的法律责任。",
      "一审查明:被告赵永奎于2001年8月16日入职奇富特公司，入职后一直在奇富特公司工作。",
      "赵永奎与奇富特公司签订了期限自2007年2月1日起至2008年1月31日止的劳动合同。",
      "2008年2月3日，奇富特公司发出公告，就奇富特公司与永富达公司合并问题给予奇富特公司员工三种选择:一为职工保留工龄，与永富达公司签订劳动合同；二为结束在奇富特公司的工龄，截止至2008年1月31日按满1年950元的标准进行补偿，并以新工身份与永富达签订劳动合同；三为不上班者以劳动合同终止，结清一月份工资依法办理。",
      "2008年2月27日，奇富特公司向赵永奎发出书面通知，以劳动合同于2008年1月31日到期、不再续签为由，告知赵永奎双方劳动关系终止。",
      "后赵永奎申请劳动仲裁，东莞市劳动争议仲裁庭塘厦分庭于2008年6月10日作出东劳仲塘分庭案字[2008]143号仲裁裁决:奇富特公司、永富达公司应支付经济补偿金12375元、代通知金1650元给赵永奎。",
      "奇富特公司、永富达公司均不服仲裁裁决，在法定期限内诉至东莞市人民法院。",
      "关于赵永奎离厂前的月平均工资问题。",
      "奇富特公司提供了有赵永奎签名的2007年1月至12月的工资条，主张以上述工资条计算月平均工资。",
      "赵永奎对2007年1月至8月的工资条予以确认。",
      "赵永奎虽对9月至12月的工资条有异议，但未能提供证据证明。",
      "一审判决认为，原告永富达公司与被告赵永奎形成了劳动关系，本案应适用劳动法律法规处理。",
      "本案的争议焦点在于:1、奇富特公司是否应支付解除劳动关系的经济补偿金、代通知金给赵永奎；2、如奇富特公司应支付上述款项给赵永奎，永富达公司是否应对奇富特公司的上述债务承担连带责任。",
      "关于解除劳动关系的经济补偿金问题。",
      "首先，奇富特公司与赵永奎的劳动合同于2008年1月31日到期。",
      "奇富特公司于2008年2月3日发出公告就与永富达公司合并问题给予员工三种选择。",
      "从奇富特公司于2008年2月27日发出的终止劳动关系通知书的内容分析，奇富特公司以劳动合同到期为由终止与赵永奎的劳动关系。",
      "其次，虽然奇富特公司未能举证证明其在劳动合同到期时或到期前通知赵永奎终止劳动关系，但是，双方劳动合同期满前后，奇富特公司发生了员工集体怠工事件，南方数省遭遇了数十年罕见的雪灾，北上道路受阻，众多外来务工人员春节期间滞留东莞。",
      "奇富特公司与赵永奎的劳动关系属劳动合同期满终止。",
      "根据有赵永奎签名的工资条计算，赵永奎离职前十二个月的月平均工资为1464元。",
      "奇富特公司依法应支付相当于半个月工资的经济补偿金732元给赵永奎。",
      "关于永富达公司是否应对奇富特公司的上述债务承担连带责任问题。",
      "奇富特公司发出了法定代表人谢毅签名的关于“公司合并事宜”的公告，金额发放通知单同时盖有奇富特公司、永富达公司的公章，结合奇富特公司确有设备、人员转入永富达公司，且奇富特公司虽未注销工商登记但业已停止生产的事实综合分析，可认定奇富特公司和永富达公司有合并的事实。",
      "因此，永富达公司应连带支付终止劳动关系的经济补偿金给赵永奎。",
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  、《中华人民共和国劳动合同法》第四十六条  、第四十七条  、第九十七条  的规定，作出一审判决如下:一、原告东莞奇富特陶瓷有限公司、原告东莞永富达陶瓷有限公司无需支付被告赵永奎代通知金1650元；二、原告东莞奇富特陶瓷有限公司应于本判决发生法律效力之日起三日内支付经济补偿金732元给被告赵永奎；三、原告东莞永富达陶瓷有限公司对原告东莞奇富特陶瓷有限公司应支付的上述款项承担连带清偿责任。",
      "案件诉讼费20元，由两原告各负担10元。",
      "赵永奎不服一审判决，于2008年11月16日向东莞市中级人民法院提起上诉称:一审法院认定赵永奎与被上诉人奇富特公司之间的劳动关系属劳动合同期满终止，属认定事实错误。",
      "本案是被上诉人解除其与赵永奎之间的劳动关系，被上诉人应依法支付相应的经济补偿金和代通知金。",
      "双方签订的劳动合同于2008年1月31日到期，到期后，奇富特公司安排赵永奎到合并后的永富达公司上班。",
      "本案属被上诉人终止事实劳动关系。",
      "根据《关于确立劳动关系有关事项的通知》第三条第二款之规定，用人单位终止劳动关系的，应当按照劳动者在本单位的工作年限每满一年支付一个月工资的经济补偿金。",
      "请求二审维持一审判决第三项，撤销一审判决第一项，变更第二项，改判奇富特公司、永富达公司向赵永奎支付经济补偿金12375元、未提前30日通知的代通知金1650元、额外经济补偿金6187.5元。",
      "被上诉人奇富特公司、永富达公司没有提交书面答辩状。",
      "东莞市中级人民法院二审经审查，确认了一审认定的事实。",
      "二审判决认为，本案争议的焦点为奇富特公司与赵永奎签订的劳动合同期限届满后双方之间是否存在劳动关系。",
      "虽然赵永奎主张，在双方签订劳动合同到期后，奇富特公司并没有终止双方之间的劳动合同关系，反而将赵永奎安排到合并后的永富达公司上班。",
      "奇富特公司、永富达公司对赵永奎提供的证据不予确认，而赵永奎提供的证据亦不能充分证明其在2008年1月31日后曾为永富达公司或奇富特公司提供劳动，即不能证明在2008年1月31日后赵永奎与永富达公司或奇富特公司存在劳动关系。",
      "奇富达公司与赵永奎签订劳动合同在2008年1月31日终止，根据《中华人民共和劳动合同法》第四十六条第五项、第九十七条第三款和劳动部《关于贯彻执行<中华人民共和国劳动法>若干问题的意见》第38条  的规定，奇富特公司应当向赵永奎支付2008年1月1日起计算的工作年限的经济补偿金。",
      "经济补偿金以赵永奎在劳动合同终止前十二个月的月平均工资为标准，以半个月计算。",
      "赵永奎请求奇富特公司、永富达公司支付额外经济补偿金，没有依据，不予支持。",
      "依照《中华人民共和国民事诉讼法》第一百五十二条  第一款  、第一百五十三条  第一款  的规定，判决如下:驳回上诉，维持原判。",
      "二审诉讼费由上诉人赵永奎负担。",
      "广东省人民检察院抗诉认为，终审判决存在认定的基本事实缺乏证据证明、举证责任分配不当和适用法律确有错误的问题。",
      "（一）终审判决认定“不能证明在2008年1月31日后赵永奎与永富达公司或奇富特公司存在劳动关系”属于认定的基本事实缺乏证据证明。",
      "赵永奎与奇富特公司签订了书面劳动合同，约定合同于2008年1月31日期限届满。",
      "合同到期时，没有证据足以证明奇富特公司通知赵永奎不再与其续签劳动合同。",
      "赵永奎提供了《素烧日报表》、证人证言、公告、金额发放通知单等证据以证明其于2008年2月份仍继续在奇富特公司上班。",
      "结合奇富特公司于2008年2月27日发出书面通知称不再与赵永奎续签合同的事实可知，赵永奎在2008年2月仍在奇富特公司上班，应视为双方同意继续维持劳动关系，据此可以认定2008年1月31日以后奇富特公司与赵永奎形成了事实劳动关系。",
      "（二）终审判决认为赵永奎“提供的证据亦不能充分证明其在2008年1月31日后曾为永富达公司或奇富特公司提供劳动，”举证责任分配不当，属于适用法律确有错误。",
      "（三）终审判决根据《中华人民共和国劳动合同法》第四十六条  第五项  、第九十七条  第三款  和劳动部《关于贯彻执行《中华人民共和国劳动法》若干问题的意见》第38条  的规定，判决奇富特公司应当以各被告离职前十二个月平均工资数额为标准计半个月向各被告支付经济补偿金，属于适用法律确有错误。",
      "本案应依照《中华人民共和国劳动合同法》第九十七条  、《中华人民共和国劳动法》第二十八条  以及原劳动和社会保障部《关于确立劳动关系有关事项的通知》第三点之规定进行判决。",
      "本案再审过程中，申诉人赵永奎表示同意广东省人民检察院的抗诉意见。",
      "被申诉人永富达公司及奇富特公司答辩称:赵永奎自2008年2月1日起一直在被申诉人处闹事、鼓动员工罢工，一直持续到2008年2月26日。",
      "故2008年2月后双方没有形成事实上的劳动合同关系，被申诉人无需向赵永奎支付经济补偿金、代通知金等款项。"
    ],
    "facts": [
      "本院经审理查明的事实与原一、二审判决认定的事实一致，对一、二审认定的事实予以确认。"
    ],
    "opinion": [
      "本院再审认为，本案争议焦点是:1、2008年2月1日至2月27日期间，赵永奎与被申诉人奇富特公司、永富达公司之间是否存在事实劳动关系？2、赵永奎请求两被申诉人支付代通知金是否具有法律依据？3、两被申诉人依法应向赵永奎支付的经济补偿金是多少？现分析如下:",
      "1、2008年2月1日至2月27日期间，赵永奎与被申诉人奇富特公司、永富达公司之间存在事实劳动关系。",
      "（1）奇富特公司已举证证明了赵永奎与奇富特公司签订的最后一份劳动合同于2008年1月31日期限届满。",
      "现赵永奎主张合同到期后2008年2月间双方存在事实劳动关系，应由赵永奎承担举证责任。",
      "（2）赵永奎提供了《素烧日报表》、奇富特公司发出的通知、公告、金额发放通知单等证据以证明其在2008年2月份仍继续在奇富特公司上班的事实。",
      "虽然《素烧日报表》并未加盖奇富特公司或永富达公司的公章，但结合奇富特公司于2008年2月3日发出的公告、于2008年2月27日向赵永奎发出的终止双方劳动关系的书面通知等证据，根据有利于劳动者的原则，可认定赵永奎所提交的证据可证明其于2008年2月仍在奇富特公司上班的事实。",
      "（3）奇富特公司对其提出的赵永奎于2008年2月份仍在厂区，但赵永奎当时在罢工而未上班，且奇富特公司已于2008年1月31日前通知赵永奎不予续签合同并要求赵永奎离厂等主张，未能提交证据证实。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "奇富特公司对自己的主张以及对反驳赵永奎诉请所依据的事实不能举证证明，应承担举证不能的后果。",
      "故本案可认定赵永奎在2008年2月1日-2月27日有上班的事实。",
      "对此应视为双方同意以原条件继续履行劳动合同，双方存在事实劳动关系。",
      "2、在双方存续事实劳动关系期间，被申诉人奇富特公司单方解除劳动合同。",
      "根据《劳动合同法》第四十条的规定，奇富特公司、永富达公司应提前三十日以书面形式通知劳动者本人，或额外支付劳动者一个月工资。",
      "故赵永奎请求两被申诉人以赵永奎离职前十二个月平均工资为标准，计一个月支付赵永奎代通知金的诉请，具有法律依据。",
      "3、根据《劳动合同法》第九十七条、第九十八条、第四十四条、第四十六条、第四十七条、《劳动法》第二十八条、原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发[2005]12号）第三条之规定，《劳动合同法》自2008年1月1日起施行，该法施行前存续的劳动合同在该法施行后解除，该法施行前用人单位按照劳动者在本单位工作年限每满一年支付一个月工资的经济补偿金；该法施行后，经济补偿年限自该法施行之日起计算。",
      "本案中，2008年1月1日以前，赵永奎在奇富特公司的工作年限已满6年；2008年1月1日后，赵永奎的工作年限不满六个月。",
      "根据上述规定，奇富特公司应以赵永奎离职前十二个月平均工资1464元为标准，以6.5年的工作年限计向赵永奎支付经济补偿金9516元。",
      "综上所述，申诉人赵永奎提出的申诉理由可依法支持。",
      "原一、二审判决未认定2008年1月31日-2月27日期间赵永奎与被申诉人之间存在事实劳动关系，判决被申诉人奇富特公司无需向赵永奎支付代通知金，属认定事实不清；原一、二审判决判令奇富特公司、永富达公司向赵永奎支付经济补偿金732元，属适用法律有误。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百八十六条  第一款  、第一百五十三条  第一款  第（二）、（三）项之规定，判决如下:",
      "一、撤销广东省东莞市中级人民法院（2009）东中法民一终字第1302、2594号民事判决。",
      "二、撤销广东省东莞市人民法院（2008）东法民一初第15882、15888号民事判决第（三）项。",
      "三、变更广东省东莞市人民法院（2008）东法民一初第15882、15888号民事判决第（一）项为:被申诉人东莞奇富特陶瓷有限公司应于本判决发生法律效力之日起三日内支付代通知金1464元给申诉人赵永奎。",
      "四、变更广东省东莞市人民法院（2008）东法民一初第15882、15888号民事判决第（二）项为:被申诉人东莞奇富特陶瓷有限公司应于本判决发生法律效力之日起三日内支付经济补偿金9516元给申诉人赵永奎。",
      "五、被申诉人东莞永富达陶瓷有限公司对被申诉人东莞奇富特陶瓷有限公司应支付的上述款项承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "一、二审案件诉讼费共计40元，由两被申诉人各负担20元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长黄湘燕",
      "代理审判员何曲伟",
      "代理审判员钟向芬",
      "二○一二年七月九日",
      "书记员胡珊",
      "本件与原本核对无异"
    ]
  },
  "metadata": {
    "日期": "2012-07-09",
    "法院": "广东省高级人民法院",
    "案号": "（2012）粤高法审监民提字第29、36号",
    "时间": "2012年07月09日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}