{
  "title": "林伟存与广州市越秀区北秀实业公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林伟存，男，1952年8月1日出生，汉族，身份证登记住址广州市越秀区。",
      "委托诉讼代理人:李贤欣，广东穗恒律师事务所律师。",
      "被告:广州市越秀区北秀实业公司，住所地广州市越秀区**北路**号**楼。",
      "法定代表人:叶宇骏，职务副总经理。",
      "委托诉讼代理人:徐孝虎、余毅敏，该公司职员，联系地址。"
    ],
    "explain": [
      "原告林伟存诉被告广州市越秀区北秀实业公司房屋拆迁安置补偿合同纠纷一案，本院于2018年10月15日立案后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人李贤欣，被告委托诉讼代理人余毅敏、徐孝虎到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判令被告在判决生效之日起十日内协助原告办理广州市越秀区XX北路XX8号X楼XX0号商铺的不动产权登记手续。",
      "事实和理由:原告是原广州市越秀区XX北路XX街6X号首层房屋的业主，该房屋所在地段于1993年由被告进行拆迁。",
      "原被告于同年10月4日签订房屋拆迁补偿协议书，约定被告以越秀区XX北路新起楼第二层建筑面积92.34平方米的房屋对原告房屋进行产权调换。",
      "现涉案房屋已经实际交付原告使用多年，但被告至今未为原告办理该房屋的产权登记。",
      "因此，为维护合法权益，原告提出上述诉讼请求。",
      "被告辩称，1.据有关资料显示，原告是原广州市越秀区XX北路XX街6X号首层房屋业主，该房屋于1993年由被告征收拆迁，双方于1993年10月4日签订《房屋拆迁补偿协议书》后，被告已按协议约定于2010年3月安排原告回迁至涉案房屋。",
      "2.因涉案房屋已完成测绘，建筑98.0448平方米，比原拆迁房屋面积增大9.7048平方米。",
      "经被告核算，原告需补交增大面积房款58107.04元（其中4平方米根据协议约定以550元/平方米结算，超过4平方米以外的部分按照9800元/平方米结算，如原告有异议可按市场评估价结算）。",
      "被告已多次通知原告补交上述增大面积房款以便尽快协助其办证，但原告至今仍拒绝交纳，被告因此未能协助原告办理。",
      "3.为保证原告能顺利取得涉案房屋的不动产权证，原告应尽快向被告交纳上述增大面积房款。"
    ],
    "facts": [
      "经审理查明，原告是原广州市**北路**街**号首层房屋的所有权人，该房屋总建筑面积88.34平方米。",
      "1993年10月4日，原告（被拆迁人、乙方）与被告（拆迁人、甲方）签订《房屋拆迁补偿协议书》，约定:甲方经广州市房地产管理局以（93）房拆字第××号房屋拆迁许可证批准，需拆除产权属乙方所有的房屋；乙方同意甲方拆除坐落在广州市越秀区XX北路XX街6X号首层的房屋及其附属物，建筑面积为88.34平方米，评定产价24735元；双方同意按以下方式办理拆除房屋补偿:甲方将自有的坐落在越秀区XX北路新建楼第二层楼建筑面积92.34平方米的房屋（包括分摊楼梯、走廊面积在内）划归给乙方所有，作为拆除乙方原址房屋的产权调换，并于1997年10月1日交付给乙方；因乙方的原址房屋合法建筑面积88.34平方米，甲方补偿给乙方房屋调换产权面积对比超过了4平方米，对比相差的房屋面积4平方米，愿意以每平方米550元结算，付给甲方2200元，并于1997年回迁时付清；乙方回迁入补偿的房屋后，应向广州市房地产登记所办理房地产登记手续，甲方应给予协助，所需的登记费用由甲方负责支付；本大楼规划设计商住大楼，1-3层商用楼层，业权人回迁用于商用等。",
      "2010年3月2日，被告向原告发出《移交商铺通知书》，称该司于2010年3月3日与原告办理回迁XX北路XX8号X楼XX0号商铺的移交手续，请原告接到通知之日起七天内到仓前街回迁大楼管理处办理相关交接手续等。",
      "2013年3月11日，广州市国土资源和房屋管理局向被告核发《广州市房地产权属证明书》（登记字号:12登记01036987）。",
      "载明越秀区XX北路XX8号、XX街X8号（除直管房外）的权属人为被告，首层至三层规划用途为商业，涉案XX北路XX8号X楼XX0号商铺不在列明的直管房范围内。",
      "本案审理过程中，被告为证明房屋面积，被告向本院提交广州市房地产测绘所2011年11月30日出具的涉案XX北路XX8号XX0房《房地产分户图》作为证据，该证据显示该房屋单元总建筑面积为98.0448平方米。",
      "被告称，如原告不交纳增大面积房款，则就增大面积应登记为原被告共有。",
      "原告对该证据不予确认，称无法确认该《房地产分户图》中载明的建筑面积就是涉案房屋日后办下房地产权属证中的面积，因此应以日后办下来的房地产权属证显示的面积为准；原告要求将涉案房屋全部面积登记至原告名下，原告愿意支付增大面积房款，但不同意按照被告主张的价格支付，因被告未就增大面积提出反诉，故本案不应处理。"
    ],
    "opinion": [
      "本院认为:原被告自愿签订的《房屋拆迁补偿协议书》是双方真实意思表示，内容无违反法律、行政法规的强制性规定，为有效合同，双方均应依约履行。",
      "被告住建公司将涉案海珠北路188号二楼210号商铺交付原告作为对原被拆迁房屋的产权补偿，应协助原告办理该房屋的所有权登记手续。",
      "关于该房屋较被拆迁房屋面积有所增大问题。",
      "首先，被告是拆迁人及房屋的建设者，造成回迁房出现增大面积的责任在被告。",
      "其次，房屋的增大面积与非增大面积难以分割，如增大的部分面积由原被告双方共有将不利于房屋的利用。",
      "因此原告要求将房屋全部面积登记至原告名下合法合理，本院予以支持。",
      "至于增大面积房款的支付，被告未在本案提出反诉，可另循合法途径解决，本案不予处理。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第八十四条  、第八十五条  之规定，判决如下:",
      "被告广州市越秀区北秀实业公司在本判决发生法律效力之日起十日内，协助原告林伟存到房地产行政主管部门办理广州市越秀区XX北路XX8号X楼XX0号商铺的所有权登记手续（即办理该房屋不动产权证）。",
      "本案受理费13034元，由被告广州市越秀区北秀实业公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杜轶群",
      "人民陪审员杨丹",
      "人民陪审员黎冬梅",
      "二〇一九年四月十二日",
      "书记员梁涛",
      "唐嘉仪"
    ]
  },
  "metadata": {
    "日期": "2019-04-12",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初37999号",
    "时间": "2019年04月12日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}