{
  "title": "中国银行股份有限公司广州市绿色金融改革创新试验区花都分行与谢桂珍、钟景峰金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州市绿色金融改革创新试验区花都分行（原名称“中国银行股份有限公司广州花都支行”），住所地广州市花都区新华街商业大道**，统一社会信用代码91440101191198047J。",
      "负责人:黄凯，该分行行长。",
      "委托代理人:李倩雯，北京启源律师事务所律师。",
      "被告:谢桂珍，女，1971年3月18日出生，汉族，住广州市花都区。",
      "被告:钟景峰，男，1971年1月27日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行（以下简称“中行花都分行”）诉被告谢桂珍、钟景峰金融借款合同纠纷一案，本院于2018年9月13日立案受理后，依法组成合议庭适用普通程序于2019年2月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中行花都分行的委托代理人李倩雯到庭参加诉讼，被告谢桂珍、钟景峰经本院合法传唤，没有到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "中行花都分行向本院明确诉讼请求:1.解除被告谢桂珍与原告于2017年8月1日签订的《中银信用卡购车分期付款借款合同》；2.两被告立即向原告偿还本金为95949.97元、手续费为9450元及至实际清偿之日止的利息及复利、违约金（暂计至2018年8月22日，利息及复利为87.90元，违约金为271.25元，实际主张至还清之日止）；3.本案诉讼费由被告谢桂珍、钟景峰承担。",
      "事实和理由:2017年8月1日被告谢桂珍与原告签订了合同编号:HTJA2017100004230733号《中银信用卡购车分期付款借款合同》及附件。",
      "合同约定:被告谢桂珍向原告申请开立中国银行中银信用卡，卡号为62×××80。",
      "该合同分期授信额度为18万元，分期期限为36期（一个月为一期），自贷款实际发放后信用卡对账单载明的分期交易建立之日起算，额度用途为购买汽车。",
      "手续费按分期额度的10.5%计收，即手续费合计为18900元，收取方式为分期扣收。",
      "分期款项一经划入被告谢桂珍账户即为原告完成放款，由被告依约履行分期还款义务。",
      "合同还约定:被告谢桂珍未按约定按时足额还款的，应按中银信用卡领用合约规定支付利息（包括透支利息、复利）及还款违约金。",
      "原告有权分别或同时采取宣布该协议项下所有欠款全部提前到期、终止或解除该协议、要求被告赔偿因其违约而给原告造成的损失、行使抵押权等违约责任。",
      "被告钟景峰为被告谢桂珍的配偶，与被告钟景峰共同签署了《个人信用信息查询报送授权书》，办理借款申请。",
      "上述合同签订后，原告依约向被告谢桂珍发放了18万元的贷款，但两被告却没有依约还款，且被告谢桂珍至今未依约与原告办理车辆抵押登记手续。",
      "截止至2018年8月22日，两被告已拖欠原告逾期欠款本息、手续费、违约金合计154258.43元。",
      "两被告的逾期还款行为已严重损害到原告的合法权益。",
      "故向法院起诉，请求法院判如所请。",
      "原告为证明其诉讼主张成立，在举证期限内提供，并经庭审质证的如下证据:",
      "1.《中银信用卡购车分期付款借款合同》；信用卡申请表及领用合约；《个人信用信息查询报送授权书》、户口本；借款借据；信用卡交易明细，上述证据共同证明被告谢桂珍与原告签订了购车分期付款借款合同，原告向被告谢桂珍足额发放了贷款，被告谢桂珍没有依约还款。",
      "被告钟景峰是被告谢桂珍的配偶，与被告谢桂珍共同签订了授权协议，应当与谢桂珍共同承担偿还责任的事实。",
      "2.最新欠款情况表，证实谢桂珍欠原告借款情况。",
      "被告谢桂珍、钟景峰没有到庭参加诉讼，也没有提供书面的答辩意见及证据。",
      "中行花都分行所举证据以及所作陈述无相反的证据反驳，也无影响证明效力的因素，且中行花都分行保证真实，本院对中行花都分行所举证据予以确认并在卷佐证。",
      "根据中行花都分行的陈述及提供的证据，本院认定事实如下:",
      "2017年8月1日，中行花都分行与谢桂珍签订《中银信用卡购车分期付款借款合同》（合同编号:HTJA2017100004230733号），约定:中行花都分行向谢桂珍提供信用卡购车分期付款借款，用于持卡人购买奥德赛汽车一台，分期额度为18万元，分期期数为36期，分期手续费率为10.5%，即18900元。",
      "该借款合同所附《中银信用卡购车分期业务通用条款》第四条约定:持卡人未按期归还透支本金及手续费，中行花都分行可以宣布本合同项下所有欠款（含本金、利息、手续费、滞纳金等）全部或部分提前到期。",
      "谢桂珍向中行花都分行申领中国银行信用卡，有谢桂珍签名确认的信用卡申请表所附的《中国银行股份有限公司信用卡领用合约》第三条利息和收费约定:21.除本合约另有规定，甲方（指持卡人，下同）非现金透支交易从交易记账日至乙方（指中行花都分行，下同）规定的到期还款日（含，遇节假日不顺延，下同）止为免息还款期。",
      "信用卡免息还款期一般为20-50天……在到期还款日前未全数偿还信用卡账户内全部欠款，不适用免息还款规定，甲方应按本合约以及乙方相关规定支付透支利息及相关费用，利息由交易记账日起以实际欠款金额及实际欠款天数正常计息。",
      "甲方在到期还款日之前未能偿还当期对账单列明的最低还款额（最低还款额=信用额度内消费金额×10%+预借现金交易×100%+前期最低还款额未还部分×100%+超过信用额度消费金额×100%+所有费用和利息×100%），甲方除按照规定利率支付透支利息外，还应按最低还款额未还款部分的5%支付滞纳金[滞纳金=（最低还款额-您已还款金额）×5%]；22.……信用卡透支利息按月计收复利，日利率为万分之五（年化利率约变19.9%）……。",
      "领用合约所附的《个人卡费率表》显示，透支利息为日息万分之五，按月计收复利；滞纳金为按最低还款额未还部分的5%收取。",
      "上述合同签订后，中行花都分行于2017年8月2日向谢桂珍指定的账户发放贷款18万元，但谢桂珍没有全部按约定还款。",
      "庭审中，中行花都分行主张谢桂珍仍欠借款本金95949.97元、手续费9450元及暂计至2019年2月20日的利息、复利共计87.90元、违约金271.25元。"
    ],
    "facts": [
      "另查明，钟景峰与谢桂珍为夫妻关系，本案的债务均发生在两被告夫妻关系存续期间；钟景峰在《个人信用信息查询报送授权书》签名，知晓谢桂珍本案借款。"
    ],
    "opinion": [
      "本院认为:谢桂珍向中行花都分行申请办理信用卡购车分期付款业务，约定由中行花都分行向谢桂珍出借购车款项，由谢桂珍分期偿还，并支付手续费，双方之间的借款合同关系基于双方的真实意思表示，未违反法律、法规的强制性规定，依法成立、有效，双方均应依法、依约履行各自义务。",
      "中行花都分行已于2017年8月2日向谢桂珍指定的账户发放贷款18万元，履行了合同义务；而谢桂珍多期逾期未还款，已构成违约，依法依约应当承担相应违约责任。",
      "故现中行花都分行诉请解除被告谢桂珍与中行花都分行于2017年8月1日签订的《中银信用卡购车分期付款借款合同》，要求谢桂珍提前归还借款本金95949.97元及支付手续费9450元、透支利息及复利（透支利息及复利计算至2019年2月20日为87.90元，之后的透支利息以未还借款本金为计算基数，透支复利以透支利息为计算基数，均按日万分之五计算至还清款日止），符合双方约定且未违反法律规定，本院予以支持。",
      "对于违约金:首先，对于谢桂珍在合同期内的借款，中行花都分行已收取具有利息性质的手续费；对于谢桂珍逾期还款，本院亦已支持具有惩罚性质的透支利息及复利，现中行花都分行除要求对逾期还款计算透支利息及复利外，还要求谢桂珍支付违约金，属于重复归责。",
      "其次，《中国人民银行关于信用卡业务有关事项的通知》规定:“取消信用卡滞纳金，对于持卡人违约逾期未还款的行为，发卡机构应与持卡人通过协议约定是否收取违约金，以及相关收取方式和标准”，本案中，双方对违约金的约定载于《中国银行股份有限公司信用卡领用合约》，而该领用合约属格式合同，中行花都分行依据格式合同主张收取违约金不符合上述规定。",
      "综上所述，中行花都分行要求谢桂珍支付违约金，本院予以驳回。",
      "最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）第二十四条  的规定:“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理……”被告钟景峰与被告谢桂珍是夫妻关系，本案的债务发生在两被告夫妻关系存续期间，本案的借款系因其夫妻共同生活所需购置汽车所借，钟景峰亦知晓本案借款，故中行花都分行要求被告钟景峰对被告谢桂珍本案债务承担共同还款责任的主张，本院亦予以支持。",
      "被告谢桂珍、钟景峰经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除被告谢桂珍与原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行于2017年8月1日签订的《中银信用卡购车分期付款借款合同》；",
      "二、被告谢桂珍于本判决发生法律效力之日起十日内向原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行偿付借款本金95949.97元及支付分期手续费9450元、透支利息及复利（透支利息及复利暂计至2019年2月20日为87.90元，此后透支利息以未还借款本金为计算基数，透支复利以透支利息为计算基数，均按日万分之五计算至还清款日止）；",
      "三、被告钟景峰对被告谢桂珍上述第二项所负债务承担共同还款责任；",
      "四、驳回原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3900元，由被告谢桂珍、钟景峰负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员张绍针",
      "人民陪审员朱晓英",
      "二〇一九年三月二十日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》",
      "第二十四条债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理……",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-03-20",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初10019号",
    "时间": "2019年03月20日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}