{
  "title": "方天行与广东省人民医院医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:方天行，身份证住址:广州市越秀区。",
      "法定代理人:刘萍萍（原告的配偶），身份证住址:广州市越秀区。",
      "法定代理人:方正，身份证住址:广州市越秀区。",
      "委托代理人:周辉、符忠，广东经纶律师事务所律师。",
      "被告:广东省人民医院，住所:广州市越秀区。",
      "法定代表人:林曙光。",
      "委托代理人:刘卓悦，广东品泓律师事务所律师。",
      "委托代理人:陈津，",
      "被告单位主任医师。"
    ],
    "explain": [
      "原告方天行诉被告广东省人民医院医疗损害责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行审理。"
    ],
    "procedure": [
      "原告方天行的法定代理人方正、委托代理人周辉，被告广东省人民医院的委托代理人刘卓悦、陈津到庭参加诉讼。",
      "本案现已审理终结。",
      "原告方天行诉称:原告平素身体健安。",
      "2011年8月11日17时左右，原告因胸腹部疼痛难忍，自行驾车前往广州市第十二人民医院就诊，经CT检查诊断为主动脉夹层，即以救护车送至心血管专科技术较强的被告处救治，经CT复查诊断为主动脉夹层III型，次日4时30分转入重症监护病房，16时转入心血管内科重症监护病房，行保守治疗。",
      "8月15日，被告确定次日8时为原告行介入治疗术。",
      "当晚21时许，家属探视原告时，原告诉说长时间卧床导致腰酸背痛不适却无人管，家属稍作安慰、按摩，离开时原告神志清楚、思维敏捷。",
      "8月16日7时25分，家属到达病房时，被告医护人员正在对原告进行抢救。",
      "8时20分，家属见到原告时，原告已昏迷不醒。",
      "尽管如此，被告仍然安排按原计划为原告实施手术。",
      "8时40分，原告被送入手术室，此后再没有苏醒，至今仍在外院治疗。",
      "原告方认为，被告在诊疗过程中存在严重过错，应对原告所受损害承担全部赔偿责任:1、8月16日凌晨，原告出现呼吸、心跳停止，与被告治疗措施错误有直接因果关系，对原告当时的病情变化及随后的抢救经过，被告陈述前后不一致，甚至有否认原告出现呼吸、心跳停止，将原告昏迷的原因归结为睡眠呼吸暂停综合症的说法。",
      "2、原告术后一直处于昏迷状态，在ICU病房治疗期间，原告出现深达骨膜、拳头大小的褥疮，且在原告生命体征有所好转的情况下，被告却建议家属放弃对原告的治疗。",
      "被告的种种行为，对原告本人造成严重伤害，也给整个家庭带来无尽的精神痛苦和巨大的经济压力。",
      "综上，原告方请求法院判令:1、被告赔偿医疗费1075198.18元、外请专家会诊费19200元、交通费79435元、鉴定费（含病历材料复印费）10808元、××辅助器具费7331元、××赔偿金661801元、住院护理费147350元（暂计至2014年4月10日）、后续护理费2628000元（按两人护理、每天每人180元的标准计算20年）、住院伙食补助费48250元（按每天50元的标准计算965天）、后续营养费365000元（按每天50元的标准计算20年）、误工费300000元（按每年150000元的标准计算20年）、精神损害抚慰金200000元；2、本案受理费由被告负担。",
      "被告广东省人民医院辩称:不同意原告方的诉讼请求。",
      "被告已在举证期限内申请对本案进行医疗事故鉴定，待鉴定后再发表意见。",
      "此外，被告要求原告支付拖欠的医疗费。"
    ],
    "facts": [
      "经审理查明:2011年8月11日，原告因17时许开始“无明显诱因出现胸腹痛，呈撕裂样痛”，前往广州市第十二人民医院就诊，胸腹部CT检查示“主动脉夹层”，次日凌晨转入被告急诊，CT复查示“主动脉夹层（DeBakeyⅢ型），被告即予硝普钠、倍他乐某、拜新同等药物降压及控制心率，并予杜冷丁止痛治疗，经处理原告胸腹痛稍缓解，收入ICU病房作进一步治疗。",
      "入院体格检查示:体温36.8℃，脉搏58次/分，呼吸20次/分，血压125/75mmHg；神清，皮肤、巩膜无黄染，右下肢皮肤见瘀斑，浅表淋巴结无肿大，双肺呼吸音清，未闻及干湿性啰音，心率58次/分，律齐，未闻及杂音，腹平软，无明显压痛、反跳痛。",
      "诊断为“主动脉夹层动脉瘤”。",
      "拟定如下诊疗计划:1、予心电、血氧饱和度监护，行血常规、凝血指标、心肌酶、肌钙蛋白、肝肾功能、心电图等检查；2、予吸氧、降压、控制心率等治疗；3、请心内科、心外科会诊。",
      "当天，医生查房后认为原告主动脉夹层动脉瘤诊断明确，遂积极控制高血压，予硝普钠，视血压调整剂量。",
      "8月13日，医生查房后认为:1、原告病情危重，夹层动脉瘤破口明确，可造成夹层所累及器官灌注障碍，如右肾已低灌注，影响脊髓供血可能引起截瘫，肠供血已受累，现有腹胀；2、处理方面目前行内科治疗，积极控制血压、心率，下一步行支架隔绝术；3、患者肾功能差，先予水化治疗，并请肾内科会诊。",
      "8月14日，原告肾功能损害呈加重趋势，前一日尿量100毫升，已接受床边CRRT治疗。",
      "8月15日，医生查房后认为:1、患者主动脉夹层（DeBakeyⅢ型）、高血压病明确，需密切观察病情变化，右侧股动脉及足背动脉搏动减弱，考虑主动脉夹层引起肢体灌注不足，需继续接受CRRT治疗；原告诊断明确，有行主动脉腔内隔绝术指征，注意肾功能变化，予水化治疗；2、原告病情危重，再次向家属讲明病情；3、原告生化检验示转按酶升高，加用多烯磷脂铣胆碱针护肝治疗，并予肾安护肾治疗；4、家属诉原告睡眠中曾出现呼吸暂停情况，申请睡眠呼吸监测排除睡眠呼吸暂停综合症。",
      "其间，8月12日检验报告单示:尿素氮8.00mmol/L，肌酐160.20umol/L；8月13日检验报告单示:尿素氮12.00mmol/L，肌酐:299.00umol/L；8月14日检验报告单示:尿素氮16.30mmol/L，肌酐423.00umol/L；8月15日检验报告单示:尿素氮18.10mmol/L，肌酐395.00umol/L。",
      "8月16日凌晨，原告烦躁不安，有拔针补液及血透管倾向，被告医护人员反复劝解无效，继续予硝普钠及尼卡地平针维持控制血压，原告烦躁时血压高达156/90mmHg，心率增至110次/分，血氧饱和度93%。",
      "经请示，住院总医师认为，考虑原告主动脉夹层，目前烦躁不安，担心血压升高引起夹层撕裂，遂予咪达唑仑针及丙泊酚镇静，并观察对呼吸抑制等副作用。",
      "同时，继续密切留意血压、心率变化，维持床边CRRT治疗、电解质监测。",
      "经处理，原告可间断安静入睡。",
      "临时医嘱单记载:当天5时20分予咪达唑仑针5mg静注，5时38分予咪达唑仑针5mg静注，6时30分再予丙泊酚针2ml静注。",
      "7时30分,原告出现心跳减慢、呼吸减弱、肢体及口唇发绀，心电监护示心率减至40次/分，血氧饱和度降至40%，血压测不出。",
      "被告即予阿托品针及肾上腺素针强心，停用降压药，呼吸气囊辅助呼吸，并予气管插管机械通气、心脏按压，予5%碳酸氢钠注射液纠正酸中毒。",
      "经处理，原告心率恢复至114次/分，血压恢复至122/62mmHg，血氧饱和度恢复至100%，床边心脏彩超未见心包积液，血气分析示失代偿酸中毒，治疗后酸中毒纠正，即安排送入导管室行主动脉造影及腔内隔绝术。",
      "8时45分，原告被送入导管室，在药物镇静、呼吸机辅助呼吸、床边血液滤过状态下接受主动脉腔内修复术+左肾动脉支架植入术。",
      "11时，原告返回病房，呈昏迷状态，双瞳孔直径2.5mm，对光反射存在，血压波动于130-140/60-70mmHg，心率约70次/分。",
      "12时30分，原告血压高达190/105mmHg，心率增至100次/分，经请示住院总医师，予硝普钠恒速泵入控制血压，经处理，原告双瞳孔直径5mm，对光反射存在。",
      "13时，在硝普钠控制下血压波动于160/90mmHg左右，查体见球结膜重度水肿，两侧瞳孔直径不等大，左侧6mm，右侧5mm，对光反射迟钝，角膜反射存在，四肢肌张力基本对称，感觉刺激无反应，病理征未引出。",
      "神经内科会诊建议尽快完善头颅CT，必要时使用脱水降颅压药物。",
      "会诊记录单记载:病历及体检描述:患者因胸腹痛半天入院，诊断为主动脉夹层，今早出现心跳呼吸停止，给予心肺复苏后恢复，故请贵科排除神经系统疾病。",
      "会诊意见载:意识障碍查因:缺血缺氧性脑病？脑梗塞？脑出血？麻醉相关意识障碍？13时40分，原告间中出现双下肢抽搐，被告予静脉注射甘露醇125ml，联系CT室行头颅急诊CT，继续予硝普钠控制血压于140-150mmHg，复查血气，监测电解质，密观生命体征。",
      "头部螺旋CT平扫报告示:考虑双侧外囊、左侧尾状核腔隙性脑梗塞。",
      "8月17日15时50分，原告仍处于昏迷状态，呼之无反应，抽搐减少。",
      "体格检查示:体温38.6℃，脉搏90次/分，呼吸22次/分，血压145/62mmHg。",
      "球结膜水肿，双瞳孔直径2mm，对光反射存在。",
      "双肺呼吸音清，未闻及干湿性啰音。",
      "心率90次/分，律齐。",
      "双下肢皮肤花斑减少。",
      "四肢肌张力基本对称，感觉刺激无反应，病理征未引出。",
      "右侧足背动脉搏动薄弱，左侧正常。",
      "医生查房后认为原告病情危重，继续予催醒、营养神经、抗癫痫、抗感染处理，监测病情变化，请神经内科及ICU二区会诊协助治疗。",
      "神经内科会诊意见:目前考虑缺血缺氧性脑病可能性大，不排除脑梗塞可能。",
      "ICU二区会诊意见:昏迷考虑为缺血缺氧性脑病。",
      "8月30日，原告病情危重，被告仍持续予血液净化及机械通气等脏器支持。",
      "当天下午，原告出现腹胀、气促伴血压低、心率快。",
      "体格检查示:体温36.5℃，呼吸35次/分，血压102/60mmHg，血氧饱和度100%。",
      "昏迷，双肺呼吸音粗，双下肺散在湿性啰音，未闻哮鸣，心率88次/分，律欠齐，腹膨隆，肠鸣音3次/分。",
      "床边超声评估血管条件时发现原告左下腹有一包裹性8cm×10cm大小的液性暗区，结合病史及血压低、血色素下降，现腹腔液性暗区高度怀疑腹腔出血可能，即予输血、止血及补液等对症支持，并急请相应专科会诊。",
      "8月31日，原告左下腹包裹性液性暗区已增大至14cm×10cm大小。",
      "9月3日，B超检查示大量液性暗区，考虑为腹膜后血肿可能性大。",
      "经处理，原告血红蛋白稳定在90g/L，腹胀减轻，床边B超检查未见液性暗区继续增大，考虑出血应已控制，继续予内科治疗。",
      "9月23日，原告转入中山大学附属第三医院继续治疗。",
      "原告在被告处治疗期间合计产生医疗费1083054.13元，其中公费记账661159.14元，原告方已付6060.58元。",
      "诉讼中，本院依法委托湖北同济法医学司法鉴定中心对本案进行医疗损害鉴定。",
      "2013年9月18日，鉴定机构向本院发函，载明:“贵院委托的方天行诉广东省人民医院医疗损害责任纠纷一案，于2013年6月26日缴费并正式签署鉴定协议书，原约定60个工作日完成鉴定。",
      "我中心已于8月完成鉴定书初稿，参与度初步定为E级，即参与度60%-90%。",
      "因技术等原因，鉴定人意见暂未统一，特向贵院申请延期30个工作日。",
      "”次月，鉴定机构出具同济司法鉴定[2013]法医临床0799号《法医学鉴定意见书》，载明:“四、分析说明:据本鉴定中心审阅送检临床病历记载情况，结合临床专家会诊意见及复习相关文献，分析说明如下:1、2011年8月12日被鉴定人因无明显诱因出现胸腹撕裂样疼痛入住广东省人民医院，经CT检查及其临床表现，医方诊断为‘主动脉夹层（DeBakeyⅢ型）’明确，并予以完善检查、会诊，以及吸氧、降压、控制心率、护肾及护肝，择期行介入治疗，其诊疗方案符合医疗原则。",
      "2、广东省人民医院对方天行的医疗行为存在以下不足或过失:①2011年8月16日凌晨，当被鉴定人方天行出现烦躁不安时，为防止主动脉夹层破裂危及生命，医方给予咪达唑仑及丙泊酚镇静具有适应证，符合医疗原则，用量也未超过正常范围，但医方使用时未能有效管理呼吸道，存在过失，如面罩给氧、托下颌、鼻咽通气管、口咽通气管，必要时气管内插管等，不能排除医方在方天行出现呼吸、心跳停止后未能及时发现及抢救；同时，医方已考虑方天行可能存在睡眠呼吸暂停综合症，并有肾功能不良（虽然使用人工肾治疗）用药时更应谨慎，也更应注意呼吸道管理；②被鉴定人左肾动脉支架植入术后造成后腹膜血肿，虽然总体上属于并发症范畴，但医方未能及时诊断，对其缺氧缺血性脑病的恢复不利，存在不足。",
      "3、医方于2012年8月16日实施主动脉腔内修复术，虽然对方天行缺氧缺血性脑病不利，但为挽救生命，不能认定医方存在医疗过失；医方在方天行发生缺氧缺血性脑病的处理上未违反医疗原则；同时，不能排除个体差异（如对镇静药物敏感），以及主动脉夹层动脉瘤出血与损害后果间有一定关系，且治疗成功与否也可能和个体差异、自身病情有一定关系。",
      "以上亦为医方的减责因素。",
      "4、综上所述，根据送检病历资料，不能证明医方在使用咪达唑仑、丙泊酚镇静时，对被鉴定人呼吸道实施了有效管理；且未发现能造成其缺氧缺血性脑病的自身基础疾病，故不能否认医方的过失行为与被鉴定人损害后果间存在因果关系，建议医疗过失与损害后果间为主要因果关系（即参与度），具体由人民法院协调判定。",
      "5、由于未检查被鉴定人，暂不宜评定伤残等级及护理依赖级别、期限，建议在当地评定。",
      "”“五、鉴定意见:不能否认广东省人民医院在对方天行的医疗过程中存在不足及过失，以及与目前损害后果间存在主要因果关系（即参与度），具体由人民法院协调判定；暂不能评定伤残等级，护理依赖级别、期限。",
      "”经本院组织质证，原告方认为:被告单方面制作的病历材料误导了鉴定人，事实上被告对原告错误地使用镇静药物，以及在原告呼吸、心跳停止时未及时发现、抢救，是导致原告缺血缺氧性脑病的直接原因，原告受损后果与其原发病无关，因此被告应对原告受损后果承担全部赔偿责任。",
      "被告则认为:鉴定机构是原告方单方面选定的，未经被告同意，鉴定程序不合法，且鉴定意见含糊不清，认定被告承担主要责任明显依据不足。",
      "1、原告所在的心内科监护室（CCU）是24小时监护区，全天候护理，呼吸、心跳、血压等生命体征都有仪器实时监控，一旦病情有变化即发出警报。",
      "且原告身份特殊，入院后受到高度关注，被告医护人员丝毫不敢大意，在床边通宵达旦观察原告病情，不可能存在原告心跳、呼吸停止而未及时发现的情况。",
      "2、原告8月16日接受左肾动脉支架植入术，8月26日双肾、肝胆胰脾、盆腔螺旋CT平扫检查无提示有血肿，即血肿应是8月26日后方才出现，从时间上完全可以排除是左肾动脉支架植入术并发症。",
      "8月30日床边B超检查示原告左下腹液性暗区，被告高度怀疑腹膜后血肿可能性，即予输血、止血、补液等对症治疗，并请相关科室会诊。",
      "8月31日B超检查示腹膜后血肿增大，说明血肿发展极快，被告不存在诊断延误。",
      "3、原告出现烦躁即提示病情恶化，脑部缺血不能排除是夹层引起，腔内修复术有××，这是公认的事实。",
      "被告行主动脉腔内修复术符合诊疗规范，也成功挽救了原告的生命。",
      "4、没有任何医学依据证实使用镇静剂会导致或加重缺血缺氧性脑病，原告59岁，患高血压、全身动脉（包括脑动脉）硬化，体型肥胖，患睡眠呼吸暂停综合症、主动脉夹层，这些都是造成缺血缺氧性脑病的自身基础疾病。",
      "5、在原告住院短短一个多月的时间里，被告6次邀请外院专家会诊，5次邀请省内专家会诊，5次组织全院大会诊，42次组织院内专家会诊，原告还拖欠百余万的医疗费，鉴定机构竟漠视被告的付出，认定被告承担主要责任，对被告极为不公。",
      "6、鉴定意见书中关于被告存在主要过错的关键部分使用了“不能排除”、“不能否定”等字眼，表述含糊其词，可见鉴定意见根本没有充分依据。",
      "2013年12月17日，本院依法委托中山大学法医鉴定中心对原告伤残等级及护理依赖程度进行评定。",
      "12月23日，鉴定机构出具中大法鉴中心[2013]临鉴字L48570号《司法鉴定意见书》，载明:“方天行伤残等级评定为道路交通事故一级伤残，属完全护理依赖。",
      "庭审中，原告方某乙医疗费单据若干，显示其在中山大学附属第三医院治疗期间自付医疗费370376.05元，在广州军区广州总医院治疗期间自付医疗费60109元。",
      "同时，原告方某乙购买食品、营养品费用单据若干，显示金额合计5045.1元；提交住院伙食费单据若干，显示金额合计20934.79元；提交购买药品费用单据若干，显示金额合计184793.34元；提交购买护理用品、××辅助器具费用单据若干，显示金额合计7331元；提交住院护理费单据若干，显示金额合计147350元；提交航空运输电子客票行程单、火车票、羊城通充值费用单据若干，显示金额合计36186.5元；提交住宿费单据两张，显示金额合计1189元；提交病历材料复印费单据三张，显示金额合计108元。",
      "另查明:1、原告方某乙的户口簿显示，原告服务处所为广东省文学艺术界联合会，原工作单位是广州军区政治部文工团歌舞团。",
      "2、医疗损害鉴定费8000元、伤残鉴定费2700元已由原告方预交。"
    ],
    "opinion": [
      "本院认为:原告前往被告处就诊，与被告依法建立医疗服务关系，被告应依照医疗卫生管理法律、行政法规和诊疗护理规范、常规向原告提供安全优质的医疗服务。",
      "本案争议焦点在于被告在诊疗过程中是否存在过错过失以及被告的诊疗行为与原告出现缺血缺氧性脑病等受损后果之间是否存在因果关系。",
      "经本院委托，湖北同济法医学司法鉴定中心鉴定认为被告在诊疗过程中存在两点主要过错:1、对原告使用镇静药物且明知原告患睡眠呼吸暂停综合症的前提下未谨慎管理呼吸道；2、未及时诊断原告在左肾动脉支架植入术后出现后腹膜血肿。",
      "同时明确指出:1、被告上述两点过错与原告出现缺血缺氧性脑病存在直接因果关系；2、未发现能造成原告缺氧缺血性脑病的自身基础疾病。",
      "该鉴定意见是在相关医学专家召开专门听证会，充分听取双方当事人意见后深入分析讨论的前提下作出的，鉴定程序合法，鉴定过程公开，对该鉴定意见，本院予以采纳。",
      "根据鉴定意见，综合原告受损后果、被告过错程度、被告过错行为对原告受损后果的原因力大小等各方面因素考虑，本院酌情确定被告对原告所受损失承担75%的赔偿责任。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  的规定，赔偿义务人应当予以赔偿的项目包括医疗费、护理费、住院伙食补助费、营养费、误工费、交通费、××赔偿金、××辅助器具费、精神损害抚慰金等。",
      "1、医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "本案中，原告在被告处治疗期间合计产生医疗费1083054.13元，其中公费记账661159.14元，原告方已付6060.58元。",
      "原告在中山大学附属第三医院治疗期间自付医疗费370376.05元，在广州军区广州总医院治疗期间自付医疗费60109元。",
      "以上费用有相应的医疗费单据、病历、诊断证明等为证，本院予以确认。",
      "原告方主张外请专家会诊费19200元，未提交相关证据予以证实，本院不予采纳。",
      "2、护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "受害人因××不能恢复生活自理能力的，可以根据其年龄、健康状况××，但最长不超过二十年。",
      "本案中，原告方主张2011年8月16日至2014年4月10日期间雇佣护工产生住院护理费147350元，提交了相应的护理费单据予以证实，本院予以确认。",
      "经鉴定原告属完全护理依赖，后续护理费暂计20年，参照本地护工从事同等级别护理的劳务报酬标准计得730000元（100元/天×365天/年×20年）。",
      "护理费合计877350元。",
      "3、住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "本案中，原告方主张2011年8月16日至2014年4月10日期间住院伙食补助费参照本地国家机关一般工作人员的出差伙食补助标准计得48250元（50元/天×965天），符合相关法律规定，本院予以支持。",
      "4、营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "本案中，原告方主张营养费按每天50元的标准计算20年，缺乏法律依据，亦未提交医疗机构相关意见予以证实，本院综合原告病情、治疗时间、伤残等级等各方面因素考虑，酌情确定营养费为10000元。",
      "5、误工费根据受害人的误工时间和收入状况确定。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "本案中，原告方主张误工费按每年150000元的标准计算20年，缺乏法律依据。",
      "原告是有固定收入的国家干部，其未提交收入实际减少的相关证据，故对其误工费方面的主张，本院不予采纳。",
      "6、交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "有关凭据应当与就医地点、时间、人数、次数相符合。",
      "本案中，原告方主张交通费79435元，未提交充分证据予以证实，其提交的部分交通费单据与本案之关联性难以认定，因此，本院综合原告病情、治疗时间及家属从外地前来探望、护理等各方面因素考虑，酌情确定交通费为10000元。",
      "7、××赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算；但六十周岁以上的，年龄每增加一岁减少一年。",
      "本案中，经鉴定原告属一级伤残，定残之日已年满61周岁，××赔偿金按广州市2013年度城镇居民人均可支配收入标准计得628710.95元（33090.05元/年×19年）。",
      "8、××辅助器具费按照普通适用器具的合理费用标准计算。",
      "本案中，原告方主张××辅助器具费7331元，提交了相应的费用单据予以证实，本院予以确认。",
      "9、精神损害的赔偿数额根据以下因素确定:（一）侵权人的过错程度，法律另有规定的除外；（二）侵害的手段、场合、行为方式等具体情节；（三）侵权行为所造成的后果；（四）侵权人的获利情况；（五）侵权人承担责任的经济能力；（六）受诉法院所在地平均生活水平。",
      "本案中，原告方主张精神损害抚慰金200000元，被告不予认可，本院综合原告受损后果、被告过错程度及承责能力、本地平均生活水平等各方面因素考虑，酌情确定精神损害抚慰金为75000元。",
      "此外，原告方预交医疗损害鉴定费8000元、伤残鉴定费2700元，以及为配合鉴定而产生的病历材料复印费108元，亦属于合理范围内的必然损失。",
      "综上，本院核定原告所受损失包括医疗费436545.63元、护理费877350元、住院伙食补助费48250元、营养费10000元、交通费10000元、××赔偿金628710.95元、××辅助器具费7331元、精神损害抚慰金75000元、鉴定费（含病历材料复印费）10808元。",
      "被告应向原告赔偿精神损害抚慰金75000元及其他各项费用的75%即1521746.69元，合计1596746.69元，扣除原告应付未付部分医疗费103958.6元[（1083054.13元-661159.14元-6060.58元）×25%]，尚余1492788.09元。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第五十四条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  的规定，判决如下:",
      "一、被告广东省人民医院于本判决发生法律效力之日起三十日内，向原告方天行赔偿医疗费、护理费、住院伙食补助费、营养费、交通费、××赔偿金、××辅助器具费、精神损害抚慰金、鉴定费合计1492788.09元。",
      "二、驳回原告方天行的其他诉讼请求。",
      "若未按本判决指定的期限履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行利息。",
      "本案受理费23926元，由原告方天行负担5691元，被告广东省人民医院负担18235元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按上诉请求的项目及相关交费规定，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈一帆",
      "人民陪审员李月桂",
      "人民陪审员卫瑞湘",
      "二〇一四年九月二十六日",
      "书记员何雯"
    ]
  },
  "metadata": {
    "日期": "2014-09-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2012）穗越法民一初字第1234号",
    "时间": "2014年09月26日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}