{
  "title": "广州市城市建设开发有限公司与盘香兰商品房预售合同纠纷2016民初295一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市城市建设开发有限公司，住所地:广州市天河区。",
      "法定代表人:张招兴，董事长。",
      "委托代理人:吴兵山，广东格林律师事务所律师。",
      "委托代理人:陈宝团，广东格林律师事务所实习律师。",
      "被告:盘香兰，住广东省高州市。",
      "委托代理人:杨振锋，住广东省高州市。"
    ],
    "explain": [
      "原告广州市城市建设开发有限公司（以下简称“广州城建公司”）诉被告盘香兰商品房预售合同纠纷一案，本院立案受理后，依法适用简易程序于2016年3月15日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人吴兵山、被告盘香兰及其委托代理人杨振锋到庭参加诉讼。",
      "后因案情复杂转为普通程序，本院依法组成合议庭于2016年5月9日公开开庭进行了审理。",
      "原告的委托代理人吴兵山到庭参加诉讼,被告盘香兰经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告与被告于2013年7月8日签订了《广州市商品房买卖合同（预售）》及补充协议，原告以分期付款的方式了购买坐落于萝岗区科翔路116号（自编2栋）3101房，建筑面积135.5588平方米，交易总价款2211064元。",
      "同日原被告又签订了《广州市商品房买卖合同补充协议二》，该协议约定:（1）经双方一致同意，该单位的交付标准由合同约定的毛坯变更为带标准装修；（2）被告以分期付款的方式支付变更装修标准的差价454841元，其中首期款在2013年7月10日前支付金额136452元……第三期在2013年11月15日支付金额181937元；（3）如被告未能按照本协议约定的期限支付款项的，原告有权要求被告每日按未支付款项0.05%的标准支付违约金；逾期超过90日仍未支付的，原告有权解除本协议及原合同，并要求被告支付原告合同项下价款及本补充协议项下调整价款总额的20%作为违约金。",
      "被告实际未按合同约定的时间支付房款。",
      "原告已多次向被告发出《通知书》及《律师函》，但被告均一直未能履行。",
      "根据上述合同约定及有关法律规定，结合上述事实，被告尚未缴交剩余房款，已经构成严重违约。",
      "原告有权依法解除合同。",
      "为此原告特诉至法院，望法院速审速决，支持原告诉讼请求，保护原告合法权益。",
      "请求判令:1.解除原告与被告签订的《广州市商品房买卖合同（预售）》（编号:201307128952），并判令被告立即协助原告到广州市国土资源和房屋管理局办理预售合同网上签订注销手续；2.被告向原告支付解除合同违约金533181元；3.被告承担本案诉讼费及其他相关费用。",
      "被告盘香兰辩称:我方不同意解除合同，我方想继续履行合同。",
      "我方已经给了十万元定金，因我方是做生意的，没有钱支付后续款项。",
      "我方现在已经有了履行能力，若我方继续购买该房屋，我方愿意以银行同期贷款利率标准支付滞纳金，且以原价购买涉案房产。",
      "我方希望与原告和解。",
      "若被告解除合同，我方不愿意支付违约金，希望与原告协商处理，该违约金计算方法过高，不合理。"
    ],
    "facts": [
      "经审理查明:2013年7月8日，原告（甲方）与被告（乙方）签订《广州市商品房买卖合同（预售）》（合同编号:201307128952），约定:乙方向甲方购买房屋地址为萝岗区科翔路116号（自编2栋）3101房（项目地址为:岭南山畔园自编1-7栋自编2栋31层3101房）；该商品房为在建商品房，建筑面积135.5588平方米，其中套内面积104.7782平方米，按套内建筑面积计算房价，单价为21102.33元/平方米，总金额2211064元；第八条付款方式约定，按分期付款方式付款，首期款自本预售合同网上签订之日起2日内（不超过5日）支付全部房款的30%，金额663319元，第二期在2013年9月9日前支付全部房价款的30%，金额663319元，第三期在2013年11月15日前支付全部价款的40%，金额884426元；第十条逾期付款的违约责任约定，如果乙方未能按照本合同第八条约定的期限将各期房款支付至预售款监控账号，甲方有权要求乙方每日按未支付房价款0.05%支付违约金，经甲方催告，逾期超过90日仍未支付的，甲方有权解除合同。",
      "《广州市商品房买卖合同（预售）》附件七补充协议载明以下内容:12.2约定，除买卖合同及补充协议另有约定外，如因一方违约导致合同被解除的，违约方应向守约方支付违约金，违约金按该商品房交易总价的20%计算，如因乙方违约导致合同被解除的，甲方自发出解除合同通知书且甲乙双方在有关部门办妥预售合同网上签订和房地产预告登记涂销等退房手续之日起45个工作日内，将乙方已付购房款及未发生的费用（已发生的费用，包括税费、装修投入等不予退回）扣除包括违约金及解除合同的费用后，不计利息返还给乙方。",
      "《广州市商品房买卖合同补充协议二》约定双方于2013年7月8日签订《广州市商品房买卖合同（预售）》及补充协议，乙方购买的岭南山畔园3101房售价为2211064元，约定该单元的装饰、设备标准为毛坯，双方一致同意，该单元的交付标准变更为带标准装修交付，乙方应向甲方支付变更装修标准的差价454841元。",
      "第2.2条约定乙方同意分期支付本补充协议调整款项:于2013年7月10日前支付136452元，于2013年9月9日前支付136452元，于2013年11月15日前支付181937元。",
      "第2.3条约定:乙方确认，上述款项构成该单元交易价格的组成部分，乙方应于该单元交付前付清；原合同涉及到以“价款”作为计算基数的，包括但不限于单价确定、面积误差退补、违约金计算等，均以原合同项下与本补充协议调整之总额为计算标准。",
      "原告广州城建公司确认已经收到被告盘香兰支付的定金100000元，但认为根据双方签订的订购书的约定，该定金已经在签署《商品房买卖合同》时自动转为首期房款。",
      "被告确认该100000元已经转为购房款。",
      "被告同意该购房款在本案被告应付原告违约金中予以抵扣。",
      "原告的代理商广州城建开发兴业房地产中介有限公司于2013年9月6日向被告在《广州市商品房买卖合同（预售）》中预留的通讯地址寄出《催交款通知函》，向被告催收涉案房屋的房款699771元。",
      "该邮件被签收。",
      "原告的代理商广州城建开发兴业房地产中介有限公司分别于2013年9月27日、2014年11月5日向被告在《广州市商品房买卖合同（预售）》中预留的通讯地址寄出《催交款通知函》，向被告催收涉案房屋的房款1499542元。",
      "两邮件均被签收。",
      "原告的代理商广州城建开发兴业房地产中介有限公司分别于2013年12月20日、1月17日向被告在《广州市商品房买卖合同（预售）》中预留的通讯地址寄出《催交款通知函》，向被告催收涉案房屋的房款2565905元。",
      "两邮件均被签收。",
      "以上事实有《广州市商品房买卖合同（预售）》及其附件、催交款通知函、快件单、妥投证明以及庭审笔录等证据证实。",
      "以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《广州市商品房买卖合同（预售）》及其补充协议是双方当事人真实意思的表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "被告签订订购书时向原告支付的100000元定金，在原被告签订正式《广州市商品房买卖合同（预售）》后转化为购房款，被告至今仍未按照合同约定支付剩余房款，根据双方合同第十条的约定，已远远超过合同约定的合理期限，应认定为被告方违约，原告有权解除合同并要求被告支付违约金。",
      "虽然被告主张自己仍然想继续履行合同购买案涉房屋，但合同约定了在被告迟延履行付款义务超过合理期限以后，原告有合同解除权，因此当原告主张解除合同时，被告不再有权要求继续履行。",
      "被告严重违约后，原告并未向被告发出解除通知，直至诉至本院要求解除合同，原告请求解除《广州市商品房买卖合同（预售）》有合同依据，本院予以支持。",
      "原告还要求被告解除合同后立即协助原告到房管部门办理商品房预售合同的注销网签手续，属于解除合同的附随义务，本院予以支持。",
      "关于违约金的具体数额，原告主张根据合同约定要求被告支付房屋价款总金额20%作为违约金，被告认为约定的违约金过高请求法院予以调整。",
      "由于原告未提交证据证实其因为被告违约产生的实际损失，本院根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  依法将违约金酌情调整为房屋价款总金额的5%即133295.25元【（2211064元+454841元）×5%】。",
      "扣除被告已经向原告支付的100000元房款，被告还需向原告支付33295.25元。",
      "对超出上述标准的诉讼请求，本院依法予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第九十三条  、第九十六条  、第九十七条  、第一百零七条  、第一百一十四条  第一款  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十七条  、第二十九条  以及《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、解除原告广州市城市建设开发有限公司与被告盘香兰签订的《广州市商品房买卖合同（预售）》及其补充协议；",
      "二、被告盘香兰于本判决生效之日起十日内配合原告广州市城市建设开发有限公司办理广州市萝岗区科翔路116号（自编2栋）3101房的注销网签手续；",
      "三、被告盘香兰于本判决生效之日起十日内向原告广州市城市建设开发有限公司支付解除合同的违约金33295.25元；",
      "四、驳回原告广州市城市建设开发有限公司的其他诉讼请求。",
      "被告如未按本判决书指定的期间履行给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的利息。",
      "案件受理费9132元，由原告广州市城市建设开发有限公司负担6849元，由被告盘香兰负担2283元。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长麦景昌",
      "人民陪审员黎锦华",
      "人民陪审员钟伟雄二○一六年八月三日",
      "书记员杨小娜"
    ]
  },
  "metadata": {
    "日期": "2016-08-03",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初字295号",
    "时间": "2016年08月03日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}