{
  "title": "黄志宽、中国太平洋财产保险股份有限公司深圳分公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:黄志宽，男，1969年2月15日出生，汉族，住广西壮族自治区。",
      "委托诉讼代理人:李明，平南县鼎盛法律服务所工作人员。",
      "被上诉人（原审原告）:中国太平洋财产保险股份有限公司深圳分公司。",
      "住所地:广东省深圳市福田区深南中路*号新闻大厦**层。",
      "负责人:郭振雄，该公司总经理。",
      "委托诉讼代理人:段亭武，广东恒福律师事务所律师。",
      "委托诉讼代理人:杨宗厚，广东恒福律师事务所律师。",
      "原审被告:平南县鸿翔船务有限公司。",
      "住所地:广西壮族自治区平南县平南镇朝阳路***号。",
      "法定代表人:谢杏连，该公司经理。"
    ],
    "explain": [
      "上诉人黄志宽因与被上诉人中国太平洋财产保险股份有限公司深圳分公司（以下简称太保深圳分公司）、一审被告平南县鸿翔船务有限公司（以下简称鸿翔公司）通海水域货物运输合同纠纷一案，不服广州海事法院（2017）粤72民初452号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年4月12日立案后，依法组成合议庭进行了审理。",
      "黄志宽及其委托诉讼代理人李明，太保深圳分公司的委托诉讼代理人段亭武到庭参加法庭调查，鸿翔公司经本院合法传唤没有到庭。",
      "本案现已审理终结。",
      "黄志宽上诉请求:1.撤销一审判决第一项，改判驳回太保深圳分公司的一审诉讼请求，或将本案发回重审；2.一、二审案件受理费由太保深圳分公司负担。",
      "事实和理由:一、一审判决认定事实错误。",
      "1.一审判决采信的公估报告明显存在瑕疵，公估报告认定的货损数量严重失实。",
      "黄志宽投保的保险公司实地核查、定损且拍照证明涉案货损数量仅为6吨多，并未达到公估报告所估算的货损数额，而且根据当时当地的气象报告按雨量计算，涉案受损货物数量极少。",
      "一审判决忽视黄志宽一审答辩及庭审中所陈述的关于卸货过程、涉案货损的实际数量等事实，未审查黄志宽提供的短信往来记录、货单照片及其他照片、光盘和证人刘某的证言，而是单方采信了公估报告，判令黄志宽承担本案货损责任，与事实不符。",
      "2.黄志宽、鸿翔公司仅是货物的承运人，不具备卸货条件。",
      "根据承运前的约定，收货人深圳市港顺意达物流有限公司（以下简称港顺意达公司）负责卸货。",
      "在卸货过程中，因要下雨了，船方准备拉帆布挡雨，是港顺意达公司的主管梅某阻拦，并要求船方卸完三车货物，最终导致涉案货损。",
      "3.黄志宽提交6分钟左右的下雨视频，一审未当庭播放，也未审查下雨实际时间，而主观认定货物淋雨时间是10分钟，属明显扩大货损。",
      "二、一审判决遗漏主体错误。",
      "涉案货损是收货人港顺意达公司造成的，一审判决应认定由港顺意达公司承担主要责任或全部责任。",
      "一审期间，黄志宽书面申请追加港顺意达公司为本案共同被告或第三人，但一审未予准许。",
      "三、即使二审维持一审判决，黄志宽与鸿翔公司之间是挂靠关系，依法应当共同承担连带赔偿责任，而非仅由黄志宽一方承担。",
      "四、一审适用已废止失效的《国内水路货物运输规则》错误，应予纠正。",
      "太保深圳分公司辩称，一、根据涉案运单，本案货物运输的当事人选择适用《国内水路货物运输规则》。",
      "根据《国内水路货物运输规则》的规定，收货人有权就货损向承运人索赔，承运人也可适用该规则的抗辩事由。",
      "二、一审已查明本案事实，虽然黄志宽提出涉案货损是因收货人的过失而导致的，但其一、二审中均未提交直接证据证明收货人有阻止船方关舱，或船方要求关舱的事实。",
      "黄志宽一会陈述收货人不准其关舱，一会又陈述一下雨收货人的负责人就走了，相互矛盾。",
      "依据相关法律规定，承运人的责任期间从接收货物时起至交付货物时止，涉案货物在舱内受损，属于承运人责任期间，承运人应承担赔偿责任。",
      "三、索赔函经过黄志宽的确认，黄志宽并没有备注由收货人卸货，或因收货人的指令导致事故发生。",
      "黄志宽在索赔函中备注的是“此情况属实，本人不作赔偿”。",
      "黄志宽主张其所投保的保险公司定损数额为6吨多，但该保险公司查看的时间是在事故发生后十几天，涉案货物基本已卸完，公估师看到的是舱底货物，其余受损货物已装车转运。",
      "综上，请求驳回上诉，维持原判。",
      "鸿翔公司二审期间没有提交意见。",
      "太保深圳分公司向一审法院起诉请求:判令黄志宽、鸿翔公司赔偿太保深圳分公司损失242500元及利息（利息从2017年4月19日按照中国人民银行同期贷款利率计算至黄志宽、鸿翔公司实际付清全部赔款之日）；2.判令黄志宽、鸿翔公司承担本案的诉讼费用。",
      "一审法院认定事实:“鸿翔18”轮的船籍港为贵港，钢质散货船，总吨1587，船舶所有人为黄志宽，船舶经营人为鸿翔公司。",
      "2015年8月11日，黄志宽、鸿翔公司签订船舶租赁经营协议，约定黄志宽自愿将其全额出资购买的船舶“鸿翔18”轮租赁给鸿翔公司，以鸿翔公司的资质为黄志宽办理船舶营运手续，该营运手续以及在海事局办理的租赁手续不作为船舶的产权和经营权的转移证明，船舶产权以及经营权仍属黄志宽所有，由黄志宽对该船实行自主经营、自负盈亏、自担风险；船舶由黄志宽自行支配和控制，鸿翔公司不参与运行利益分配和风险承担；黄志宽支付给鸿翔公司每吨每月0.70元的服务费用。",
      "黄志宽认可其承运了涉案的两票货物。",
      "其中编号为BCK021601587的水路货物运单记载，托运人为广州港股份有限公司新港港务分公司疏运部，收货人为临桂漓源粮油饲料有限责任公司（以下简称临桂漓源公司），船名“鸿翔18”轮，起运港为新港，到达港为梧州木司码头，货物名称为美国2号高粱，实装2128.89吨；承运人签章处盖有“鸿翔18”轮的船章，时间为2016年5月31日；收货人签章处注明，实收3088.80吨，梅某签名确认，时间为2016年6月22日；运单左上角注明，承运人、托运人、收货人的有关权利、义务，适用《国内水路货物运输规则》。",
      "另一编号为BCK021601590的水路货物运单记载，托运人为广州港股份有限公司新港港务分公司疏运部，收货人为桂林市漓源粮油饲料有限责任公司（以下简称桂林公司），船名“鸿翔18”轮，起运港为新港，到达港为藤县木司码头，货物名称为美国2号高粱，实装968.306吨；承运人签章处盖有“鸿翔18”轮的船章，时间为2016年5月31日；收货人签章处注明，实收3088.80吨，梅某签名确认，时间为2016年6月22日；运单左上角注明，承运人、托运人、收货人的有关权利、义务，适用《国内水路货物运输规则》。",
      "太保深圳分公司根据上述运单主张其与黄志宽、鸿翔公司是运输关系，并确认鸿翔公司没签发过运输单证。",
      "上述货物于2016年6月5日运抵赤水港码头，在卸货过程中，装于中间舱的高粱受雨淋湿。",
      "“鸿翔18”轮船长于2016年6月11日出具的事故经过称，6日下午2、3点左右靠码头起货，当天起货两车半，断断续续起货。",
      "9日八点左右，起到第三车货物时，突然下大雨，我们马上拉帆布，但是因为雨太急，帆布无法及时拉上，导致船中货物被雨水淋湿，被雨淋湿时间大约10分钟左右，6月10日太阳出来后，我船打开帆布晾晒，但收货人表示先卸船头没有被淋过的货物。",
      "黄志宽、鸿翔公司称，船长系为配合收货人保险理赔而出具了该材料，货物被雨淋湿并非船方不及时关舱，而是准备下雨时，船方要求停止卸货，因收货人要求继续卸货。",
      "为此，黄志宽、鸿翔公司申请了证人刘某出庭作证。",
      "证人称，事故（发生在）六点左右，下雨前，我们要求拉帆布，但港顺意达公司梅某说她说了算，要求起完三车货。",
      "我们都是听梅某的，她说有什么事可以包，那时我们也没有拉。",
      "下了一点小雨了我们就去拉，她也是这样说，后来她调多一台吊机来就进办公室了。",
      "当时是港顺意达公司联系我的，但谁是托运人和收货人我不清楚，只知道梅某代表港顺意达公司。",
      "如果一直起货的话就不可能拉帆布，吊机不停我们不敢拉，很危险，只有不起货才可能完成拉帆布或者关舱门。",
      "当时两边的舱是没开的，所以没有淋湿，因为当时在卸货，所以中间的舱是开着的，雨把船舱中间部位船里面的货物淋湿了。",
      "太保深圳分公司委托广州海江保险公估有限公司就涉案事故作出检验报告。",
      "主要内容如下:",
      "事故经过:2016年6月11日，署名检验师到达梧州赤水码头，向“鸿翔18”轮现场相关人员调查了解事故的经过如下:6月9日晚20:00时左右，卸至当天第三车货物时，突然下大雨，船上马上拉帆布，但因为雨水太急，帆布无法及时拉上，船中货物被雨水淋湿，雨淋时间大约10分钟左右。",
      "6月10日太阳出来后，船员将帆布打开晾晒，但收货人表示先卸船头没被雨淋的货物，具体损失未知。",
      "检验经过:检验师联系港顺意达公司的代表陈倩小姐了解现场情况，6月11日检验师到船舱内对涉损货物进行初步查勘检验，当天现场参与人员有港顺意达公司代表梅小姐、“鸿翔18”轮代表江船长等。",
      "6月14日，为核实事发现场情况，检验师与船方代表黄志宽先生赶到赤水码头，对卸货情况、码头仓库设施及事故发生时的监控录像进行查勘，并再次下舱检查货物损坏情况。",
      "6月22日卸货完毕，检验师赶到现场查勘剩余报全损的货物情况，同时收集相关过磅单等材料，并与港顺意达公司代表进行初步沟通，现场参与人员包括港顺意达公司代表梅小姐、“鸿翔18”轮代表黄志宽等。",
      "货物检验情况:1.查勘情况。",
      "经调查了解，事故中遭受雨水淋湿的货物全部集中在货舱中部，该部分货物己卸10车607.024吨（根据完货后的磅单计算），剩余货物因卸货过程中遇到大雨，且没有及时关上篷布，遭受雨水淋湿。",
      "进入货舱检查发现，船舱中部表面货物状况完好，下层货物有少量的水湿手感，有轻微结块现象，极少部分舱壁下层货物有轻微霉变现象，底层货物发热明显。",
      "根据现场查勘情况，船舶实际载货量3097.20吨，货舱分前中后三块篷布，根据一般载货情况，船中装货较多，预计该部分货物约1200吨左右，因散装货物无法完全从中部卸货（旁边的货物均有流动性），初步估计事故中货舱中部及底层被雨水淋湿的货物约800吨左右。",
      "至6月22日，卸货完成，剩余在船舱中严重发霉发臭的货物收货人表示不再接收，检验师与港顺意达公司代表陈倩小姐联系，各方共同寻找买家准备进行残值处理，但由于该部分货物霉变过于严重，且货物量较少，最终各方均无法找到感兴趣的买家，经各方商议确定按照全损处理，最后由船方用水将其冲入河中。",
      "根据完货后码头记录的过磅单记载，厂家总共接收货物3088.80吨，实际运载量为3097.20吨，由此上述全损货物为8.40吨。",
      "2.货物处理情况。",
      "6月11日，现场查勘后，检验师立即建议港顺意达公司优先将受损货物卸下，陈倩小姐表示同意并与收货人沟通，收货人同意优先使用受损货物，但每天能用两车，由于水湿霉变率较高，从6月13日起，收货人无法将受损货物按照正常货物使用，要求降级处理。",
      "6月22日，所有货物卸完后，舱底剩余霉变货物无人接收，最终只能按报废处理，由船方冲入江中。",
      "至6月27日，陈倩小姐电话告知，厂家要求对接收的1313.78吨有水湿的货物按每吨300元降级处理进行计算损失，其他未收到的货物按6吨索赔全损计算损失，由此收货人要求索赔406134元。",
      "损失评估:保单载明的目的地为赤水码头，检验师认为，货物的实际损失应以在赤水码头出险后，以该码头的条件及卸货能力，结合当前受损货物的市场行情进行定损较合理。",
      "事故发生后货物损失折价协商中，检验师认为由于货物水湿后，水分含量过大，持续的卸货时间较长，导致每天卸下的受损货物霉变程度均不同。",
      "经现场查勘前后期的货物受损情况对比及多方市场询价和多轮谈判，检验师认为收货人最终提出的受损货物平均折价程度按每吨300元计算基本合理，但根据卸货情况，部分混杂少量水湿玉米的货物或前期卸至厂家能直接使用的货物不能计算在该受损程度中，据此检验师评估该部分受损货物为800吨。",
      "根据被保险人提供的销售合同，货物的单价为每吨1900元。",
      "货物实际全损量为8.40吨，但根据收货人的索赔要求，实际索赔的未接收货物按6吨计算。",
      "据此，本次事故的估损金额为800吨×300元/吨+6吨×1900元=251400元。",
      "经与收货人等相关利益方的多次协商，最终各方一致同意定损金额为250000元。",
      "残值处理:定损方案已考虑残值。",
      "事故原因及事故责任分析:1、事故原因分析。",
      "6月14日检验师调取的梧州赤水码头监控录像显示，题述事故发生的实际经过如下:6月9日19时31分59秒,“鸿翔18”轮仍在卸货，而由于天上有乌云，将要下雨，前方的船舶己将篷布拉上；19时42分47秒,天上乌云越来越厚，前船篷布己盖好，“鸿翔18”轮仍在卸货；20时01分49秒，漫天乌云密布，天边出现闪电，但“鸿翔18”轮仍在卸货；20时03分25秒，开始下雨，周围闪电一直持续不断，但“鸿翔18”轮仍在卸货；20时04分01秒，下雨慢慢变大，地面已湿，但“鸿翔18”轮仍在卸货；20时10分37秒，雨已经变大，但抓斗仍在卸货；20时14分左右，“鸿翔18”轮开始拉篷布，至20时24分左右才将篷布绑好。",
      "根据监控录像记录，承运船舶在卸货时，遇到乌云密布，闪电频繁的降雨前兆天气时，未能及时停止卸货拉上篷布，更有甚者，当天降起小雨时，承运船舶仍旧在卸货，直至10分钟后，因雨水变大，才停止卸货，关闭篷布。",
      "因此本次事故的原因为船方未及时停止卸货作业，关舱不及时导致货物被雨水淋湿。",
      "2.事故责任分析。",
      "本次事故发生系因船方在降雨前及降雨时均未能及时停止卸货作业并关闭篷布，导致货物被雨水淋湿受损。",
      "因此船方在本次事故中存在不可推卸的责任。",
      "损失理算:定损金额250000元，定损时己考虑残值，本次事故为足额投保，不存在重复保险行为；保险协议书约定，每次事故为足额投保；绝对免赔为5000元或损失金额的3%,以高者为准，理算金额=（定损金额-残值）-免赔额=（250000-0）×（1-3%）=242500，故本次中标的货物因水湿受损的定损金额为242500元。",
      "上述结论仅供保险人在理赔时参考。",
      "对于公估报告，黄志宽、鸿翔公司认为，除了对索赔函以及船长出具的事故经过外，对公估报告其他附件的真实性都认可；因当时黄志宽、鸿翔公司不在场，对折价部分以及货物受损部分不认可；黄志宽虽然勘验时在场，但货物处理时不在场，实际受损多少吨及价值其不清楚；对全损的8.40吨数量认可，但对货物的单价不清楚，应以实际的购销合同和付款凭证为准，如太保深圳分公司提交的购销合同和发票有原件，黄志宽、鸿翔公司可以认可。",
      "黄志宽、鸿翔公司于一审第一次庭审时称，需申请鉴定人出庭作证。",
      "一审庭审后表示撤回鉴定人出庭作证的申请。",
      "关于港顺意达公司。",
      "2016年5月28日，临桂漓源公司、桂林公司作为托运人分别与港顺意达公司作为承运人签订船运代办合同，约定临桂漓源公司、桂林公司委托港顺意达公司代办运输项目:供货单位为厦门建发农产品有限公司，交货地点分别在临桂漓源公司和桂林公司，代办费用包干到厂每吨1元，品名为进口高粱，船名为“鸿翔18”轮；港顺意达公司保证在规定时间内代办运输到临桂漓源公司、桂林公司指定的交货地址提取货物等。",
      "5月30日，港顺意达公司分别向临桂漓源公司、桂林公司出具委托书，称其委托黄志宽所有的“鸿翔18”轮前往黄埔新港提散高粱至赤水码头，请临桂漓源公司、桂林公司给予办理相关提货手续。",
      "广西西江临港赤水港务有限公司（以下简称赤水港公司）的工作人员在一审法院的调查中称，涉案货物是港顺意达公司的，他们就这船货给我们发过卸货的书面通知，上面有船号，货物重量，码头费的付款人，卸货的时候也是他们的人在现场指挥，码头费用也是他们付的，车也是他们安排的。",
      "我们的情况是船东不会安排卸货，通常货方会安排一个人在现场，我们就根据在场那个人的指令安排人员和设备卸货。",
      "有时有小雨有些客户认为不影响也会要我们继续卸货，没有客户指令我们肯定不会卸货。",
      "有的船东一下雨就关舱，有些如果货主要求船东继续卸就会继续卸货。",
      "太保深圳分公司认为，收货人与港顺意达公司是代理关系，根据法院调取的证据看，应该是港顺意达公司负责卸货。",
      "黄志宽、鸿翔公司称，港顺意达公司系涉案货物运输合同的实际托运人，也是实际收货人或收货人的代理人，货物受损是卸货过程中，大雨即将来临时仍继续抢着卸货，致使大雨骤至时未能及时采取避雨、防雨措施，导致货物被雨淋湿，该公司应承担相应货损责任，主张追加港顺意达公司为本案第三人。",
      "关于货物投保及理赔的事实:2016年5月31日，太保深圳分公司出具单号为ASHZKCJ04316E778238Y的国内水路、陆路货物运输电子保险凭证，被保险人为临桂漓源公司，投保人为港顺意达公司及南通港鑫国际物流有限公司（以下简称港鑫公司），货票运单号码为BX201605189，货物名称为高粱，重量2130吨，运输方式为海运，起运地黄埔新港，目的地赤水码头，运输工具“鸿翔18”轮，起运日期2016年5月31日，保险金额4047000元，保险费1214.10元。",
      "该保单系复印件，太保深圳分公司在复印件上签章。",
      "同日，太保深圳分公司出具单号为ASHZKCJ04316E778231V的国内水路、陆路货物运输电子保险凭证，被保险人为桂林公司，投保人为港顺意达公司及港鑫公司，货票运单号码为BX201605189，货物名称为高粱，重量970吨，运输方式为海运，起运地黄埔新港，目的地赤水码头，运输工具“鸿翔18”轮，起运日期2016年5月31日，保险金额1843000元，保险费552.90元。",
      "该保单系复印件，太保深圳分公司在复印件上签章。",
      "8月25日，两被保险人分别作为委托方，港顺意达公司作为受委托方向太保深圳分公司出具代索赔委托函，委托港顺意达公司代两委托方办理保单ASHZ55204316Q000001P项下标的，于2016年6月9日下午7点左右，在赤水码头卸货时，突降大雨，造成高粱水湿事故的索赔事宜，具体委托事项包括，向保险人提出索赔、提供相关索赔文件、与保险人达成赔付协议、协助保险人向第三方责任方追偿、领取保险赔款、代为出具赔付协议及权益转让书。",
      "2017年4月19日，太保深圳分公司通过招商银行向港顺意达公司支付了242500元，摘要注明为赔款。",
      "2016年11月10日，桂林公司出具证明:兹有港顺意达公司2016年6月委派“鸿翔18”轮为我司运载高粱水湿一案，案款40134元，我司已从应结运费总额中扣除，此案终结。",
      "2016年11月20日，临桂漓源公司出具证明:兹有港顺意达公司2016年6月委派“鸿翔18”轮为我司运载高粱水湿一案，案款366000元，我司已从应结运费中扣除108000元，11月16日转款258000元，此案终结。",
      "中国工商银行网上银行电子回单的打印件记载，2016年11月16日，港顺意达公司向临桂漓源公司支付了258000元，摘要为赔付款。",
      "港顺意达公司在该回单上签章。",
      "2017年5月10日，两被保险人向太保深圳分公司出具赔款收据及权益转让书，确认已收到太保深圳分公司赔付的涉案保险单项下的赔款242500元。",
      "两被保险人同意接受上述赔款，从而结束上述保险单项下的全部索赔，并同意将已取得的上述赔款部分保险标的的一切权益转让给太保深圳分公司，同意太保深圳分公司以太保深圳分公司或两被保险人的名义向责任方追偿或诉讼，两被保险人并将提供一切必要的协助，以利太保深圳分公司实现该项权益。",
      "6月10日，两被保险人出具被保险人关于保险赔款的说明，确认4月19日太保深圳分公司付至港顺意达公司242500元，该款是港顺意达公司代两被保险人案涉两份保单领取的保险赔款。",
      "港顺意达公司已将前述赔款转交给两被保险人。",
      "一审法院认为，本案系保险人向被保险人支付保险赔款后，代位向承运人追索的通海水域货物运输合同纠纷。",
      "涉案运输为我国沿海港口之间的货物运输，有关承运人的权利、义务，不适用《中华人民共和国海商法》第四章的规定，而应以《中华人民共和国合同法》的规定进行调整。",
      "另外，《国内水路货物运输规则》虽已废止，但是在当事人一致同意下，仍然可以适用。",
      "本案的水路货物运单上记载，承运人、托运人、收货人的有关权利及义务，适用《国内水路货物运输规则》，故该规则可作为认定双方当事人权利义务的依据之一。",
      "本案争议焦点如下:一、太保深圳分公司是否取得代位求偿权；二、承运人及收货人是否应当承担涉案货损的责任；三、货物损失的数额。",
      "《中华人民共和国海商法》第二百五十二条  第一款  规定:“保险标的发生保险责任范围内的损失是由第三人造成的，被保险人向第三人要求赔偿的权利，自保险人支付赔偿之日起，相应转移给保险人。",
      "”临桂漓源公司、桂林公司为涉案提单的被保险人。",
      "临桂漓源公司和桂林公司出具证明，涉案两份保单项下的242500元保险赔款，太保深圳分公司付至港顺意达公司后，港顺意达公司已转交临桂漓源公司和桂林公司。",
      "临桂漓源公司和桂林公司还向太保深圳分公司出具赔款收据及权益转让书，确认涉案两份保险单项下索赔案的赔款242500元已收到，并同意将已取得的上述赔款部分保险标的的一切权益转让给太保深圳分公司。",
      "太保深圳分公司提交的银行付款回单记载，其已实际向港顺意达公司支付了赔款242500元。",
      "因此，太保深圳分公司已依法取得代位求偿权，其有权在其支付的赔偿款范围内代位向有关责任人提起诉讼。",
      "关于承运人及收货人是否应当承担涉案货损责任。",
      "太保深圳分公司提交了水路货物运单，主张临桂漓源公司、桂林公司与黄志宽、鸿翔公司成立运输合同关系。",
      "涉案水路货物运单上承运人处有“鸿翔18”轮的签章，黄志宽为该轮的经营人和实际所有人，太保深圳分公司也承认鸿翔公司在本案运输中没有签发过任何运输单证，依据《国内水路货物运输规则》第五十八条  “运单是运输合同的证明，是承运人已经接收货物的收据”的规定，该两份水路货物运单为黄志宽和托运人成立运输合同的证明，根据该运单，黄志宽为本案货物运输合同关系中的承运人。",
      "临桂漓源公司与桂林公司为涉案两份水路货物运单上记载的收货人，根据《国内水路货物运输规则》第四十四条  “收货人有权就水路货物运单上所载货物损坏、灭失或者迟延交付所造成的损害向承运人索赔；承运人可以适用本规则规定的抗辩理由进行抗辩”的规定，临桂漓源公司与桂林公司有权就水路货物运单上所载货物的损坏、灭失或者迟延交付所造成的损害向承运人索赔。",
      "因此，太保深圳分公司依法取得代位求偿权后，可以向黄志宽索赔，黄志宽、鸿翔公司关于追加港顺意达公司为本案第三人没有法律依据，一审法院不予支持。",
      "虽然涉案货物由收货人负责卸货，但赤水港公司的工作人员在接受一审法院调查时，仅陈述以往曾有收货人下雨时要求继续卸货的现象，并未特别证明本案货物因收货人要求继续卸货被雨淋湿。",
      "公估报告的视频截图仅显示下雨时收货人继续卸货，不能证明船方要求关舱的主张。",
      "黄志宽、鸿翔公司否认“鸿翔18”轮船长在事故经过中所称，因帆布无法及时拉上，导致船中货物被雨水淋湿，但未能提供充分的证据予以证明。",
      "虽然证人刘某称，卸货听收货人的代表指挥，该代表称货损的责任由其负责，但证人未能就该代表的承诺提供相应的证据，且证人作为船方的工作人员，在不清楚涉案货物的托运人和收货人的情况下，听从其自认为的收货人代表的指挥，不及时关闭船舱，导致货物被雨淋湿。",
      "《中华人民共和国合同法》第三百一十一条  规定:“承运人对运输过程中货物的毁损、灭失承担损害赔偿责任，但承运人证明货物的毁损、灭失是因不可抗力、货物本身的自然性质或者合理损耗以及托运人、收货人的过错造成的，不承担损害赔偿责任。",
      "”该法律规定了承运人的责任期间为运输过程中，即承运人从装货港接收货物至卸货港将货物卸离运输工具、承运人掌管货物的整个期间。",
      "涉案货物在船舱内被雨淋湿，由于黄志宽、鸿翔公司未能举证证明涉案货损有免责事由，一审法院认定货物处于承运人的责任期间，承运人应对其责任期间内的货物毁损承担损害赔偿责任。",
      "另外，《中华人民共和国合同法》第一百一十九条  规定:“当事人一方违约后，对方应当采取适当措施防止损失的扩大；没有采取适当措施致使损失扩大的，不得就扩大的损失要求赔偿。",
      "当事人因防止损失扩大而支出的合理费用，由违约方承担。",
      "”根据公估报告，货物被雨淋时间大约10分钟左右，船舱中部表面货物状况完好，下层货物有少量的水湿手感，有轻微结块现象，极少部分舱壁下层货物有轻微霉变现象等。",
      "这表明货物受雨淋湿的程度并不严重，如及时处理，可以有效减少损失。",
      "但货物受湿后的第二天收货人表示先卸船头没被雨淋的货物，至第三天检验师建议优先将受损货物卸下，收货人才同意优先使用受损货物。",
      "因此，负有卸货义务的收货人未及时采取有效减损措施，对货损的扩大存在过错。",
      "鉴于本案的货损系因两个连续的原因造成，结合黄志宽的承运人管货义务、收货人指挥卸货和减损责任的过错程度，一审法院酌定黄志宽和收货人对案涉货损各承担50%的责任。",
      "关于货物损失的数额。",
      "对于货物受损的程度及数量，公估部门在初步查勘检验、核实事发现场情况、现场查勘剩余报全损的货物情况、收集相关过磅单等材料时，黄志宽或船长在场。",
      "对于受损货物平均折价，公估师根据现场查勘前后期的货物受损情况对比及多方市场询价和多轮谈判后确认每吨按300元降级处理。",
      "因此对经持有保险公估从业人员资格证的公估师现场勘查，对货物损坏程度和数量作出的评估，一审法院予以认可。",
      "对于损失金额的计算方法，经审查，评估机构及评估人员均具备相应专业的鉴定资格，一审法院确认该公估报告的证明力。",
      "黄志宽、鸿翔公司虽有异议，但未能提供足以反驳的相应证据，一审法院不予支持。",
      "根据上述关于责任比例及损失数额的认定，黄志宽应赔偿太保深圳分公司121250元。",
      "关于利息。",
      "太保深圳分公司于2017年4月19日向被保险人支付了涉案保险赔款，其主张利息从当天按照中国人民银行同期贷款利率计算至被告实际付清之日止合理，一审法院予以支持。",
      "关于鸿翔公司的责任。",
      "太保深圳分公司主张运输合同项下的责任，从合同相对性来看，被挂靠的鸿翔公司自身并非该合同的一方，其不享有和承担合同权利及义务。",
      "在本案中既无证据表明黄志宽和鸿翔公司就履行合同的违约行为存在共同故意或共同行为，也无关于鸿翔公司承诺承担连带责任的约定的情况下，太保深圳分公司要求鸿翔公司承担赔偿责任无事实和法律依据，对太保深圳分公司关于鸿翔公司的诉讼请求不予支持。",
      "综上，依照《中华人民共和国海商法》第二百五十二条  第一款  、《中华人民共和国合同法》第一百一十九条  、第三百一十一条  之规定，判决如下:一、黄志宽赔偿太保深圳分公司损失121250元及利息（利息从2017年4月19日按照中国人民银行同期贷款利率计算至实际付清之日止）；二、驳回太保深圳分公司的其他诉讼请求。",
      "一审查明的事实，有相关证据予以证明，本院予以确认。",
      "二审另查明，赤水港公司的工作人员在一审法院的调查中除了对通常操作的描述之外，另确认涉案货物的卸货由港顺意达公司负责现场指挥，系货主安排的现场人员坚持要卸货，指挥继续卸货。",
      "太保深圳分公司在一二审中亦确认，港顺意达公司控制货物的卸载，码头接受港顺意达公司的指令进行卸货，涉案货物卸载之时有港顺意达公司的员工在现场，但不清楚其是否向码头发出停止卸货的指令，并主张虽然卸货由港顺意达公司委托码头进行，但并不因此免除承运人的管货义务，承运人有权选择拒绝卸货或要求收货人明示保证之后继续卸货，如承运人不能证明其系迫于无奈无法关舱，则应对在船货物的受损承担赔偿责任。"
    ],
    "opinion": [
      "本院认为:本案为通海水域货物运输合同纠纷。",
      "太保深圳分公司为涉案受损货物的保险人，其对被保险人临桂漓源公司和桂林公司作出了保险赔付，并取得被保险人出具的权益转让书，依法取得代位求偿权，有权在其支付的赔偿款范围内代位提起诉讼。",
      "根据双方当事人的上诉及答辩意见，结合法庭调查情况，本院确定本案二审的争议焦点为黄志宽是否应对涉案货损承担赔偿责任以及涉案货损的金额。",
      "太保深圳分公司在本案运输合同中的地位及权利义务应依被保险人临桂漓源公司和桂林公司的地位确定。",
      "涉案运单记载临桂漓源公司、桂林公司为收货人，承运人处加盖“鸿翔18”轮的船长，黄志宽为“鸿翔18”轮的所有人，且其签发了涉案货物运输的运单，故黄志宽应为涉案货物运输的承运人，临桂漓源公司和桂林公司为收货人，双方之间成立通海水域货物运输合同关系。",
      "该合同是各方当事人的真实意思表示，且不违反法律、行政法规的强制性规定，依法有效，各方当事人均应依约全面履行。",
      "涉案货物运抵目的港之后，在码头卸货过程中因遭受雨淋而发生湿损。",
      "黄志宽抗辩称，涉案货物的卸载由收货人负责，对卸货期间发生的货损不应该由其负责；太保深圳分公司确认涉案货物的卸货由港顺意达公司负责，港顺意达公司为临桂漓源公司和桂林公司的代理人，但主张并不因此而免除承运人的船舱适货义务及妥善卸货义务。",
      "根据一审法院向赤水港公司的调查笔录以及双方当事人的陈述，涉案货物由港顺意达公司负责卸货，港顺意达公司指派人员在码头现场指挥，码头根据港顺意达公司指派人员的指令安排人员和设备卸货，在降雨天气来临时，因港顺意达公司安排的现场人员坚持要卸货，故码头继续卸货。",
      "本院认为，在国内水路货物运输中，承运人对承运的货物在其责任期间负有管货责任，承运人对货物的责任期间为接收货物时起至交付货物时止，但法律并未禁止当事人对相关权利义务作出特殊安排。",
      "本案中，双方当事人约定由收货人负责卸货，这一约定并不违反法律规定，依法有效。",
      "当然，在约定收货人负责卸货的情况下，承运人负有相关的协助义务，在收货人发布停止作业的防雨指令之后，承运人应及时关闭帆布。",
      "根据实践操作，承运人关闭帆布的前提是吊机停止卸货作业，本案并没有证据显示承运人在吊机停止作业之后未及时关闭帆布，故承运人对帆布未及时关闭不存在过错。",
      "本案货损系因在降雨前兆天气时，港顺意达公司坚持卸货而导致帆布未能及时关闭，货物遭受雨淋所致。",
      "太保深圳分公司确认港顺意达公司为临桂漓源公司和桂林公司的代理人，根据《中华人民共和国民法通则》第六十三条  第二款  “代理人在代理权限内，以被代理人的名义实施民事法律行为。",
      "被代理人对代理人的代理行为，承担民事责任”的规定，港顺意达公司的行为后果应由收货人临桂漓源公司和桂林公司承担。",
      "根据《中华人民共和国合同法》第三百一十一条  “承运人对运输过程中货物的毁损、灭失承担损害赔偿责任，但承运人证明货物的毁损、灭失是因不可抗力、货物本身的自然性质或者合理损耗以及托运人、收货人的过错造成的，不承担损害赔偿责任”的规定，承运人黄志宽无需对涉案货物的毁损承担损害赔偿责任。",
      "一审判决对此认定错误，本院予以纠正。",
      "关于涉案货损的金额问题不影响本案的处理，本院不再审查。",
      "综上，一审判决认定事实不清，适用法律错误，本院予以纠正。",
      "黄志宽的上诉主张成立，本院予以支持。"
    ],
    "verdict": [
      "根据《中华人民共和国合同法》第三百一十一条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、撤销广州海事法院（2017）粤72民初452号民事判决；",
      "二、驳回中国太平洋财产保险股份有限公司深圳分公司的诉讼请求。",
      "一审案件受理费4950元，由中国太平洋财产保险股份有限公司深圳分公司负担。",
      "二审案件受理费2725元，由中国太平洋财产保险股份有限公司深圳分公司负担。",
      "上诉人黄志宽已向本院预交二审案件受理费2725元，由本院予以清退。",
      "中国太平洋财产保险股份有限公司深圳分公司应于本判决生效之日起10日内向本院交纳二审案件受理费2725元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员张怡音",
      "审判员辜恩臻",
      "二〇一八年七月三十一日",
      "法官助理高静",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2018-07-31",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终641号",
    "时间": "2018年07月31日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}