{
  "title": "蓝月亮（中国）有限公司与吴让建经济补偿金纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蓝月亮（中国）有限公司，住所地广州市黄埔区云埔工业区埔南路36号。",
      "法定代表人:肖海珊，执行董事。",
      "委托诉讼代理人:吴星宇、邓珊，均系广州金鹏律师事务所律师。",
      "被告:吴让建，男，1988年9月1日出生，汉族，住四川省简阳市。",
      "委托诉讼代理人:冯骏，四川杰可律师事务所律师。"
    ],
    "explain": [
      "原告蓝月亮（中国）有限公司（以下简称“蓝月亮公司”）与被告吴让建经济补偿金纠纷一案，本院于2017年9月15日立案后，依法适用简易程序，于2017年11月8日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蓝月亮公司的委托诉讼代理人吴星宇到庭参加诉讼，被告吴让建经本院传票传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "蓝月亮公司向本院提出诉讼请求:1.原告无需向被告支付经济补偿金26516.79元；2.本案诉讼费用由被告承担。",
      "事实和理由:2017年4月27日，被告向泸州市劳动人事争议仲裁委员会申请劳动仲裁，要求原告支付解除劳动合同经济赔偿金及未休年休假工资。",
      "同日起，被告再未为原告提供劳动。",
      "2017年5月26日，被告发邮件告知原告不再向公司提交工作报告，并接受劳动仲裁裁决。",
      "被告已用实际的行动解除与原告的劳动合同，属于主动离职的情况，原告无须支付经济补偿金。",
      "吴让建书面答辩称，2017年4月25日，由于原告以“未达成业绩”为由，准备开除被告，并且不给予任何经济补偿。",
      "原告于2017年7月3日向被告邮寄了解除劳动关系的律师函给被告，以被告未及时足额支付工资、未依法完成社保义务为由解除劳动关系。",
      "并于2017年7月10日向四川省泸州市劳动人事争议仲裁委员会提出仲裁申请。",
      "2016年6月原告仍然在正常上班，只是基于被告的原因没办法提交工作日志。",
      "仲裁庭审笔录中，原告认可了被告2017年6月正常上班证据的真实性。",
      "被告向原告发送的电子邮件，就内容而言，被告只是说明了由于原告的原因导致被告申请劳动仲裁，并且原告声称被告已经于2017年4月25日后和原告解除了劳动合同，被告只是维持仲裁期间的现状，并且基于原告的原因，没办法提交工作日志而已，并没有表示自动离职的意愿。",
      "如果被告要离职，会依据国家相关法律法规以书面形式向原告提出，正是因为如此，才有了之后被告向原告发出解除劳动关系律师函的行为。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方没有争议的吴让建与蓝月亮公司于2013年1月15日建立劳动关系，双方签订的最后一期劳动合同期限为2016年1月15日至2019年1月14日止；蓝月亮公司确认吴让建离职前十二个月月平均工资为5892.62元等事实，本院予以确认。",
      "双方对劳动合同的解除存在争议。",
      "蓝月亮公司提交了其人力资源工作人员与吴让建于2017年4月27日的沟通录音，双方对话中有如下内容，蓝月亮公司的HR:“公司一直在积极给你沟通岗位，你又不愿去”吴让建:“我是之前单位沟通过离职。",
      "”HR:“如果给你安排的工作岗位，你不愿意去，就是你个人的问题了。",
      "”吴让建:“这个是有先后顺序的，是公司先跟我沟通离职，我不愿意离职。",
      "我不愿意离职之后，然后公司再给我找的岗位。",
      "”吴让建于当日提起劳动仲裁仲裁，其仲裁请求包括了要求蓝月亮公司支付解除劳动合同的经济补偿金。",
      "四川省泸州市劳动人事争议仲裁委员会于2017年6月22日作出“泸市劳人仲案[2017]37号仲裁裁决书，认为双方因吴让建未能完成蓝月亮公司下达的销售目标引发争议，吴让建主张蓝月亮公司对其“优化”系为解除与其劳动关系，而蓝月亮公司主张因吴让建不能胜任现有工作岗位，“优化”系为吴让建调岗，吴让建自述截止至开庭之日（2017年5月25日），吴让建仍在蓝月亮公司上班，且蓝月亮公司在5月初还根据公司奖惩制度给予了吴让建警告处分，表明吴让建与蓝月亮公司之间的劳动关系事实上并未解除，双方劳动关系仍旧存续，故该仲裁裁决驳回了吴让建关于经济补偿金的仲裁请求。",
      "蓝月亮公司提交的邮件截屏显示，2017年5月26日，吴让建向蓝月亮公司发送电子邮件，写明:吴让建2017年5月25日在泸州市劳动人事争议仲裁委员会开庭时，听到蓝月亮公司特别授权代表声称从2017年4月27日起，吴让建已经用行动事实上终止/解除了与蓝月亮公司的劳动关系，为保持现状，吴让建决定从即日起不向蓝月亮公司交工作报告等，接受劳动争议仲裁委员会的最终裁决。",
      "蓝月亮公司主张吴让建自2017年4月27日其申请劳动仲裁后未再提供劳动，属于主动离职，蓝月亮公司无须支付经济补偿金。",
      "吴让建对蓝月亮公司提交的沟通录音和邮件截屏的真实性、合法性、关联性均不予认可，但在吴让建提交的本案劳动仲裁程序的庭审笔录中，其对邮件截屏的真实性予以了确认。",
      "吴让建提交的“基本养老保险参保缴费凭证（省外）”显示其参保终止时间为2017年5月。",
      "吴让建于2017年7月3日向蓝月亮公司发出律师函，表示蓝月亮公司与吴让建于2013年1月15日、2016年1月15日两次签订了劳动合同，在合同履行期间，蓝月亮公司没有及时足额支付工资报酬、未依法完成社保义务，根据《劳动法》第三十二条、《劳动合同法》第三十八条的规定，通知蓝月亮公司解除劳动合同。",
      "因对解除劳动合同存在争议，吴让建于2017年7月13日向四川省泸州市劳动人事争议仲裁委员会申请仲裁，该会于2017年8月22日作出穗“泸市劳人仲案[2017]54号”仲裁裁决:一、蓝月亮公司向吴让建支付经济补偿26516.79元；二、蓝月亮公司向吴让建支付2017年5月的工资2338元；三、蓝月亮公司向吴让建支付2016年至2017年未休年休假工资4063.88元；四、驳回吴让建的其他仲裁请求。",
      "该仲裁裁决书明确写明上述第二、三项仲裁裁决事项为终局裁决。",
      "蓝月亮公司不服该仲裁裁决，于法定期限内就第一项仲裁裁决向本院提起诉讼。",
      "以上事实，有劳动合同、邮件截屏、基本养老保险参保缴费凭证（省外）、劳动仲裁申请书、劳动仲裁庭审笔录、“泸市劳人仲案[2017]37号”和“泸市劳人仲案[2017]54号”仲裁裁决书，以及当事人陈述等证据证实。",
      "本院对双方当事人没有争议的证据的证明力予以采信，并附卷存查。",
      "吴让建虽然对邮件截屏的真实性不予确认，但其在本案劳动仲裁庭审笔录中所作的陈述构成自认，在没有提供足以推翻的证据下，本院对该证据予以采信。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点在于蓝月亮公司是否需要向吴让建支付解除劳动合同的经济补偿金问题。",
      "四川省泸州市劳动人事争议仲裁委员会于2017年6月22日作出“泸市劳人仲案[2017]37号”仲裁裁决，认定截止至2017年5月25日仲裁庭审时双方劳动关系仍然存续，之后蓝月亮公司自2017年6月起停缴了吴让建的社保，吴让建亦未再向蓝月亮公司提供劳动，视为双方协商一致由蓝月亮公司提出解除劳动合同，根据《中华人民共和国劳动合同法》第三十六条  、第四十六条  第（二）项  的规定，蓝月亮公司应当向吴让建支付解除劳动合同经济补偿金。",
      "鉴于蓝月亮公司对劳动仲裁裁决认定的双方建立劳动关系时间和吴让建离职前十二个月月平均工资无异议，吴让建又未在法定期限内提起诉讼，故本院按照劳动仲裁裁决的经济补偿金额26516.79元判决。",
      "蓝月亮公司诉请无需向吴让建支付经济补偿金，缺乏事实和法律依据，本院不予支持。",
      "至于吴让建提出的蓝月亮公司未及时足额支付劳动报酬、未依法缴纳社保问题，因双方劳动争议正在处理中，故吴让建该项理由不成立。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动合同法》第三十六条  、第四十六条  第（二）项  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、驳回原告蓝月亮（中国）有限公司的诉讼请求；",
      "二、原告蓝月亮（中国）有限公司于本判决发生法律效力之日起10日内支付解除劳动合同经济补偿26516.79元给被告吴让建。",
      "原告蓝月亮（中国）有限公司如果未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告蓝月亮（中国）有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一七年十二月八日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2017-12-08",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5407号",
    "时间": "2017年12月08日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}