{
  "title": "广州体网网络科技有限公司、黄雪芹劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州体网网络科技有限公司。",
      "住所地:广东省广州市天河区体育西路**号**房。",
      "法定代表人:戴桂能，系该公司执行董事兼总经理。",
      "委托诉讼代理人:沈云勇，广东合盛律师事务所律师。",
      "被上诉人(原审被告):黄雪芹，女，1982年8月4日出生，汉族，住广西玉林市玉州区。",
      "委托诉讼代理人:彭国鹏，北京市炜衡（广州）律师事务所律师。"
    ],
    "explain": [
      "上诉人广州体网网络科技有限公司（以下称体网公司）因与被上诉人黄雪芹劳动争议纠纷一案，不服广东省广州市天河区人民法院（2018）粤0106民初28800号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭审理了本案，现已审理终结。",
      "原审法院经审理查明，体网公司向广州市天河区劳动人事争议仲裁委员会（以下简称仲裁委）申请劳动仲裁，仲裁委作出穗天劳人仲案（2018）3499号仲裁裁决书，裁决:黄雪芹自本裁决生效之日起三日内向体网公司办理财务工作交接手续并驳回体网公司其他仲裁请求。",
      "体网公司对仲裁裁决不服，起诉至原审法院。",
      "黄雪芹未对仲裁裁决提起诉讼。",
      "黄雪芹主张其于2017年1月3日入职体网公司处任财务，双方未签订书面劳动合同，试用期3个月，月工资4000元，转正后4300元，每月固定通过胡卫群银行账户转账支付工资，无需签收，无工资条。",
      "体网公司则主张黄雪芹负责会计及出纳，试用期基本工资2500元+补贴1500元，转正后工资4300元，对黄雪芹上述其他情况予以确认。",
      "体网公司主张黄雪芹最后工作日和离职时间均为2017年8月16日，但黄雪芹离职后一直未正式办理会计财务交接手续，对应需要交接工作为:黄雪芹在2017年2月1日至2017年6月30日期间从事会计工作财务账册，且黄雪芹自行做的账册从未进行过交接，而黄雪芹在2017年7月3日只进行了出纳工作交接；黄雪芹系出纳、会计，负责公司经营销售账目，公司经营销售账目无需审批，由黄雪芹一人经手:自行制作、收款，再通过微信、支付宝、银行三种形式进行交款，交款时没有对应的收货单明细，但送货单据一式三联，可以核实和监管黄雪芹的收款情况，黄雪芹自行保管经营销售账目，无需向公司负责人报备，体网公司在黄雪芹离职前未盘点过经营销售账目，且体网公司职员邓兴发自2017年7月1日起接手出纳工作，黄雪芹离职后体网公司才发现黄雪芹在2017年2月1日至2017年6月30日期间存在资金差额，并口头形式催告黄雪芹回来配合查数。",
      "黄雪芹确认最后工作日和离职时间，但主张2017年7月3日第1次与体网公司员工邓兴发办理出纳交接手续，无监交人，2017年8月16日第2次与体网公司员工邓兴发进行口头交接，没有签订交接表，且账务凭证、账册均在体网公司处，没有其他工作可进行交接；其负责财务方面工作，其每天向体网公司合作股东金颖汇报经营销售账目并进行审批，每天工作都要向体网公司实际控制人胡卫群汇报，其离职之时及离职后体网公司并未提出资金有差额，体网公司从未催告过其回去核对资金差额事宜。",
      "体网公司提交《订货单照片》、《相关收款明细记录和存款明细记录及差额统计数据》、《出纳移交工作明细表》拟证明其上述主张。",
      "经查，该《订货单照片》部分显示有黄雪芹签名；该《相关收款明细记录和存款明细记录及差额统计数据》有原件，显示2017年2月至2017年7月期间实存和实收差额，但无黄雪芹签名；该《出纳移交工作明细表》载述“原出纳人员黄雪芹因工作调动，财务处已决定将出纳工作移交给邓兴发接管:交接日期2017年7月1日……库存现金7月3日盘点余额为0元，报销单5张42926.41元（报销人员确认表），实存相符……以上数据与2017年6月30日银行提供的银行对账单余额表核对相符……2017年7月3日”。",
      "黄雪芹对《订货单照片》真实性、合法性予以确认，关联性不确认，主张该订货单不能证明黄雪芹有侵吞或者有账目上的误差，且也无法说明要交接的内容；对《相关收款明细记录和存款明细记录及差额统计数据》不予确认，主张上述材料来源不明，且体网公司也没有证据证明所列的账务完全由黄雪芹负责，也不能证明体网公司的账务与实有资金存有差额；对《出纳移交工作明细表》真实性、合法性予以确认，但关联性不确认，主张黄雪芹办理出纳工作交接时间为2017年7月1日，且已交接清楚，该表明确显示实存相符，不存在资金差额。",
      "庭后体网公司向原审法院提交了2017年2月1日至6月30日黄雪芹签名的收款订货单复印件、银行交易记录证明黄雪芹收取了资金差额591763.92元。",
      "黄雪芹主张收取体网公司货款的不只黄雪芹一人，另外三名财务人员也负责“点钱存钱”，财务第一负责人为“金颖”；银行记录在“胡德荣”的账户明细的“对方户名”一栏中，可以看到另外三名财务人员，说明收取体网公司货款的并非只有黄雪芹一人，还包括金颖、邓兴发和黄楚妹。",
      "黄雪芹另还提交了相应批示文件、微信聊天记录、《出纳移交工作明细表》等证据拟证明其已经完成移交，是体网公司实际控制人告知其无需上班。",
      "另经原审法院询问，体网公司表示没有及时就黄雪芹存在的工资差额问题进行的报警，也没有及时书面函件催告，只是在黄雪芹申请仲裁时向黄雪芹提出过，其共有4名财务人员，其中金颖负责公司全面财务管理，黄雪芹有负责点钱存钱、黄楚妹有负责协助点钱存钱、邓兴发也有负责协助点钱存钱。",
      "体网公司向原审法院提出诉讼请求:1.判决黄雪芹立即回体网公司处办理财务工作交接手续；2.判决黄雪芹向体网公司退还2017年2月1日至2017年6月30日担任会计、出纳工作期间的资金差额591763.92元。"
    ],
    "facts": [
      "原审法院认为:体网公司、黄雪芹双方确认存在合法有效的劳动关系，双方劳动权益均应受到法律保护与尊重。",
      "关于工作交接的问题。",
      "鉴于仲裁已经裁决黄雪芹自裁决生效之日起三日内向体网公司办理财务工作交接手续，黄雪芹未对裁决书提起诉讼，应视为对裁决无异议，故原审法院确认黄雪芹应在本判决生效之日起三日内向体网公司办理财务工作交接手续。",
      "关于退还资金差额的问题。",
      "体网公司虽提供《订货单照片》、《相关收款明细记录和存款明细记录及差额统计数据》、《出纳移交工作明细表》、相关银行流水等证据拟证明黄雪芹任职期间存有资金差额的事实，但经原审法院审查分析后认为，第一，体网公司所提交的上述证据尚不足以形成完整的证据链以证明其主张；第二，体网公司提交并经黄雪芹确认的《出纳移交工作明细表》载明黄雪芹办理出纳工作交接时体网公司的库存现金实存相符、银行对账单余额表核对相符，且体网公司系存在财务方面管理人员即金颖同时还有其他多个财务人员也参与收款、存款，假使确如体网公司所主张存在上述较大的资金差额，体网公司理应及时审查发现；第三，上述体网公司所主张的资金差额较大，体网公司作为用人单位，对其属下员工负有管理和约束的权利，其中当然包括对离职人员的工作交接、在职期间经营销售账目核实等事宜的管理，倘若黄雪芹在离职时存在有经营销售账目存有差额的情况，其理应在双方解除劳动关系之前或者解除时及时核实并及时处理，以此尽到法律赋予用人单位行使具体管理权之责任，但本案中体网公司未有及时发现提出，更未有及时采取报警、发书面催告函件等即与体网公司管理职责不符更与常理不符。",
      "综上分析，原审法院对体网公司该项诉讼请求依据不足，故不予支持。",
      "综上所述，原审法院依照《中华人民共和国劳动合同法》第五十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:一、黄雪芹自判决发生法律效力之日起3日内向广州体网网络科技有限公司办理财务工作交接手续；二、驳回广州体网网络科技有限公司的其他诉讼请求。",
      "本案一审受理费10元，由广州体网网络科技有限公司负担。",
      "判后，上诉人体网公司不服，向本院提起上诉称:原审法院对体网公司提交的订货单、相关收款明细记录、存款明细记录及差额统计数据没有进行认真核实，查明事实不清，判决错误。",
      "一、体网公司提交的订货单均有黄雪芹的签名确认，收款明细记录、存款明细记录及差额统计数据是体网公司安排财务人员根据该订货单统计的。",
      "银行交易记录客观记录黄雪芹担任会计出纳期间存入银行的资金总额，收款总额和存入银行总额的差额是资金差额，黄雪芹有义务对资金流向陈述，否则承担退还责任。",
      "二、体网公司的财务人员有几个与黄雪芹收款无关，谁收款谁签字确认，资金差额都是黄雪芹确认收款的单据产生的，原审法院以体网公司的管理职责让体网公司自行承担法律后果是错误的。",
      "三、办理财务工作交接手续实际就是要求黄雪芹统计相关的资金，但原审法院未能查明事实支持体网公司的请求，损害体网公司的合法权益。",
      "据此，体网公司上诉请求:一、撤销原审判决第二项；二、黄雪芹向体网公司退还2017年2月1日至2017年6月30日担任会计、出纳工作期间的资金差额591763.92元；三、本案一审、二审诉讼费由黄雪芹承担。",
      "被上诉人黄雪芹服从原审判决，不同意体网公司的上诉请求。",
      "对于原审法院查明的事实，本院予以确认。",
      "本院经审理认为，原审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出原审判决，合法合理，且理由阐述充分，本院予以确认。",
      "关于工作交接问题，鉴于黄雪芹在仲裁裁决及一审判决其向体网公司办理财务工作交接手续后未提起诉讼，应视为对此项问题无异议，故本院对黄雪芹向体网公司办理财务工作交接手续的判项予以确认。",
      "关于退还资金差额问题，体网公司提交的证据不足以证实其主张，故本院认可原审法院对此项问题的分析认定，在此不再赘述，对体网公司的上诉请求，本院不予支持。",
      "综上所述，原审认定事实清楚，判决并无不当，本院予以维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由广州体网网络科技有限公司负担。"
    ],
    "ending": [
      "审判长陈瑞晖",
      "审判员刘庆国",
      "审判员肖凯",
      "二〇一九年八月二十三日",
      "书记员罗敏婷",
      "谢兵"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终14942号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}