{
  "title": "陶继勇与郑刚、广州志和思扬投资管理合伙企业合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陶继勇，男，汉族，1975年2月19日出生，身份证住址:上海市徐汇区。",
      "委托诉讼代理人:何静慧，广东诺臣律师事务所律师。",
      "被告:郑刚，男，汉族，1974年10月26日出生，户籍地址:广东省广州市越秀区。",
      "被告:广州志和思扬投资管理合伙企业，住所地:广东省广州市海珠区新港东路2433号自编201之三。",
      "法定代表人:郑刚。"
    ],
    "explain": [
      "原告陶继勇与被告郑刚、广州志和思扬投资管理合伙企业（以下简称志和合伙企业）合伙企业纠纷一案，本院于2016年11月8日立案受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人何静慧到庭参加诉讼。",
      "两被告经本院公告送达开庭传票，公告期满未到庭参与诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告郑刚向原告支付转让出资款21万元；2、被告郑刚向原告赔偿利息损失（以21万元为本金，从2015年1月1日起按中国人民银行同期贷款利率计至实际支付之日止）；3、被告志和合伙企业对被告郑刚的上述债务承担连带责任；4、两被告承担本案全部诉讼费用。",
      "事实与理由:2013年，经被告志和合伙企业全体合伙人同意，原告以21万元的价格从被告郑刚处受让志和合伙企业4.375%的出资额，并已按约定将将出资款以银行转账形式转账至被告志和合伙企业的银行账户，后由被告志和合伙企业办理了工商变更登记手续。",
      "2014年年底，被告志和合伙企业全体合伙人同意原告将其持有的4.375%股权转让给被告郑刚，原告退伙。",
      "同期，原告与被告郑刚签订了《合伙人转让出资合同书》，约定出资转让款为21万元，被告郑刚应于2014年12月31日前支付。",
      "后来，被告志和合伙企业办理了原告的退伙工商变更手续。",
      "然而，被告郑刚却至今未依约向原告支付出资转让款。",
      "被告志和合伙企业作为原告出资款的收取方，并由被告郑刚实际控制，应与被告郑刚承担连带责任，故原告诉至法院。",
      "两被告未答辩，也未提交证据。"
    ],
    "facts": [
      "经审理查明，2013年7月31日，郑刚、黄洁贤、傅力就成立志和合伙企业共同在广州市签署《广州志和思扬投资管理合同企业（有限合伙）合伙协议》，该协议对合伙人的入伙条件与程序、合伙企业的名称和经营场所等内容进行了详细的约定，其中明确本合伙企业共3人，普通合伙人2人，有限合伙人1人，普通合伙人为傅力、黄洁贤，有限合伙人为郑刚。",
      "2013年10月29日，郑刚（转让方、甲方）与吴雁（受让方、乙方）、宋伟斌（受让方、丙方）、卢昭（受让方、丁方）、刘创（受让方、戊方）、陶继勇（受让方、己方）签订《合伙人转让出资合同书》，该合同书约定，志和合伙企业于2013年8月2日在广州设立，出资总额为480万元，其中，甲方出资额为252万元（占合伙企业出资总额的52.5%），甲方愿意将其在志和合伙企业中的出资额117万（占合伙企业出资总额的24.375%）分别转让给乙方、丙方、丁方、戊方、己方，乙方、丙方、丁方、戊方、己方愿意受让，其中转让给己方的出资额为21万元（占合伙企业出资总额的4.375%）；鉴于甲方尚未实际缴纳出资，故按照《广州志和思扬投资管理合同企业（有限合伙）合伙协议》以及广州志和思扬投资管理合伙企业（有限合伙）的《合伙企业认缴出资额确认书》，乙方、丙方、丁方、戊方、己方无需向甲方支付，应于2013年9月26日之前将应缴纳的出资额缴付到合伙企业；乙方、丙方、丁方、戊方、己方作为志和合伙企业的有限合伙人，共同持有的出资份额为24.375%等。",
      "上述协议的落款处有转让方郑刚、受让方吴雁、宋伟斌、卢昭、刘创、陶继勇及其他合伙人傅力、黄洁贤、郑斌、包利刚的签名。",
      "同日，志和合伙企业的原合伙人傅力、黄洁贤、郑刚及新增合伙人吴雁、宋伟斌、卢昭、郑斌、刘创、包利刚、陶继勇召开合伙人会议，会议经审议并全体同意表决通过了以下决议:同意本合伙企业新增合伙人，新增合伙人为:吴雁、宋伟斌、卢昭、郑斌、刘创、包利刚、陶继勇；同意合伙人郑刚将其在合伙企业中的出资额117万元（占合伙企业出资总额的24.375%）转让与合伙人吴雁、宋伟斌、卢昭、郑斌、刘创、包利刚、陶继勇，其中将21万元的出资额（占合伙企业出资总额的4.375%）；同意有限合伙人郑刚转变为普通合伙人，对其作为有限合伙人期间合伙企业发生的债权债务承担无限连带责任，转变为普通合伙人之后，对之后合伙企业发生的债权债务承担无限连带责任等。",
      "该决议的落款处有原合伙人郑刚、傅力、黄洁贤，新增合伙人吴雁、宋伟斌、卢昭、郑斌、刘创、包利刚、陶继勇的签名。",
      "同日，全体合伙人傅力、郑刚、吴雁、宋伟斌、卢昭、郑斌、刘创、包利刚、陶继勇、黄洁贤又共同在《合伙企业认缴出资额确认书》上签字，该确认书载明陶继勇认缴出资金额为21万元，认缴出资比例为4.375%，承担责任方式为有限责任。",
      "2013年9月24日，陶继勇将出资款项转入志和合伙企业账户。",
      "之后，陶继勇（转让方、甲方）与郑刚（受让方、乙方）又签订《合伙人转让出资合同书》，约定甲方愿意将其在志和合伙企业的出资额21万元（占合伙企业出资总额的4.375%）全部转让给乙方，乙方愿意受让，乙方应于2014年12月31日前完成转让股份的支付；上述工商登记手续完成日，即视为本协议项下出资份额转让完成日等。",
      "该转让协议的落款处有转让方陶继勇、受让方郑刚及其他合伙人傅力、郑斌、吴雁、包利刚、宋伟斌的签名。",
      "2015年3月27日，志和合伙企业召开合伙人会议，经全体合伙人决定，一致同意本合伙企业的以下变更:1、同意有限合伙人陶继勇将其持有的占出资总额4.375%的出资共21万元股权转让给普通合伙人郑刚，有限合伙人卢昭将其所有的占出资总额的3.75%的出资共18万元转让给普通合伙人郑刚；2、同意有限合伙人陶继勇、卢昭退伙；3、同意变更注册地址为广州市海珠区新港东路2433号自编201至三房；4、同意原合伙协议终止，启用新合伙协议。",
      "该决定书落款处有郑刚、郑斌、吴雁、宋伟斌、包利刚、傅力、卢昭、陶继勇的签名。",
      "根据原告于2016年11月7日打印的志和合伙企业的商事登记基本信息记载，志和合伙企业于2013年8月2日成立，法定代表人为郑刚，商事主体类型为有限合伙企业，股东为:宋伟斌、包利刚、郑刚、郑斌、吴雁，注册资本为480万元。",
      "诉讼中，原告表示，其已协助郑刚办理完毕出资份额变更登记手续，但郑刚至今未支付出资转让款项21万元。",
      "志和合伙企业作为实际收取原告出资款的收款方，应当对郑刚的本案债务承担连带清偿责任。",
      "以上事实，由原告提交的2013年7月31日的《广州志和思扬投资管理合同企业（有限合伙）合伙协议》、志和合伙企业2016年11月7日的商事登记基本信息表、2013年10月29日的《合伙人转让出资合同书》、2013年10月29日的志和合伙企业会议决议、陶继勇的招商银行账户交易明细、陶继勇与郑刚签订的《合伙人转让出资合同书》、2015年3月27日的志和合伙企业变更决定书等证据予以证明。"
    ],
    "opinion": [
      "本院认为，原告与被告郑刚签订的《合伙人转让出资合同书》意思表示明确，合同内容也未违反法律、行政法规的强制性规定，合法有效，双方当事人均应依约履行。",
      "原告已提交证据证明其与被告郑刚之间的涉案21万元出资份额转让均由志和合伙企业的其他合伙一致同意，且已实际出资21万元，并从志和合伙企业退伙，被告郑刚应于2014年12月31日前向原告支付出资转让款21万元。",
      "被告郑刚未到庭参与诉讼，也未提交任何反驳证据或抗辩意见，故本院对原告提交的证明其主张的证据予以采信，认定被告郑刚尚未向原告支付出资转让款21万元，其行为构成违约，故原告要求被告郑刚支付出资转让款21万元及利息损失的诉讼请求合法有据，本院予以支持。",
      "被告志和合伙企业虽然曾收取了原告的出资款项21万元，但该款项实际上是原告作为志和合伙企业的合伙人应当缴付的出资份额，与本案原告与被告郑刚之间的出资份额转让并无关联，且原告也未提交其他证据证明被告志和合伙企业应当对被告郑刚的涉案债务承担连带责任，故原告要求被告志和合伙企业对被告郑刚的本案债务承担连带清偿责任的依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国合伙企业法》第二十二条  、第四十三条  、第四十六条  的规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告郑刚向原告陶继勇支付出资转让款21万元及利息（以21万元为本金，从2015年1月1日至本判决限定的付款之日止，按照中国人民银行同期同类贷款利率标准计付）；",
      "二、驳回原告陶继勇的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2373元，由被告郑刚负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决确定的金额部分为标准计向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长邵巧玲",
      "人民陪审员薛桂玲",
      "人民陪审员朱穗芳",
      "二〇一七年八月十一日",
      "书记员彭洪"
    ]
  },
  "metadata": {
    "日期": "2017-08-11",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初41822号",
    "时间": "2017年08月11日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}