{
  "title": "广州农村商业银行股份有限公司花都支行与钟荣林、温群有金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州农村商业银行股份有限公司花都支行，住所地广州市花都区新华街公益路****，统一社会信用代码914401011911986539。",
      "负责人:黄耀德，该支行行长。",
      "委托代理人:张运锐，该公司职员。",
      "委托代理人:黄文生，该公司职员。",
      "被告:钟荣林，男，1969年8月13日出生，汉族，住广州市花都区，",
      "被告:温群有，女，1971年1月6日出生，汉族，住广州市花都区，",
      "被告:钟志秋，男，1987年9月9日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告广州农村商业银行股份有限公司花都支行（以下简称“农商行花都支行”）诉被告钟荣林、温群有、钟志秋金融借款合同纠纷一案，本院于2018年8月31日立案受理后，依法由审判员毕杰颖适用简易程序于2018年11月28日公开开庭进行审理。"
    ],
    "procedure": [
      "原告农商行花都支行的委托代理人黄文生到庭参加诉讼，被告钟荣林、温群有、钟志秋经本院合法传唤没有到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "农商行花都支行向本院提出诉讼请求:1.解除原告与钟荣林、温群有签订的《个人借款合同》（合同编号:0809003201500581）；2.钟荣林、温群有应归还贷款本金人民币57001.31元及利息536.09元（含罚息、复息,暂计至2018年7月20日）,本息合计57537.4元,利息按合同约定计至结清之日止；3.钟志秋对钟荣林、温群有的借款本息承担连带清偿责任；4.所有被告共同承担全部诉讼费、财产保全费、公告费等实现债权的费用。",
      "事实和理由:2015年12月15日,原告与钟荣林、温群有签订《个人借款合同》（合同编号:0809003201500581）（见证据1）。",
      "合同约定,原告向钟荣林、温群有发放借款本金25万元,期限自2015年12月21日至2018年12月21日止,每笔借款的金额、期限、利率、还款方式、借款用途等以借款借据为准,如遇到利率调整,则按中国人民银行规定的利率计算）。",
      "同日,原告与钟志秋签订《保证合同》（合同编号:0809070201500571）（见证据2）,约定由钟志秋对该笔贷款承担不可撤销的连带责任保证。",
      "截至2018年7月20日,钟荣林、温群有违反合同约定,出现本金逾期及欠息现象,使原告的合法权益受到严重侵害。",
      "故向法院起诉，请求法院判如所请。",
      "原告农商行花都支行为证明其主张成立，向本院提交以下证据:",
      "1.《个人借款合同》（编号:0809003201500581），证明原告与钟荣林、温群有之间存在借贷关系的事实；",
      "2.《保证合同》（编号:0809070201500571），证明钟志秋为钟荣林、温群有的贷款提供连带保证担保的事实；",
      "3.《借款借据》及入账凭证，证明原告依约向被告发放贷款；",
      "4.借款数据，证明至2018年7月20日被告欠款数据；",
      "5.借还款记录，至2018年7月20日被告还款记录。",
      "被告钟荣林、温群有、钟志秋没有到庭参加诉讼，亦没有向本院提交书面答辩意见及证据。",
      "原告农商行花都支行所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告农商行花都支行保证真实，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2015年12月15日，钟荣林、温群有作为甲方（借款人）与农商行花都支行作为乙方（贷款人）签订《个人借款合同》（合同编号:0809003201500581），约定:钟荣林、温群有向农商行花都支行借款25万元，用于装修房屋所需，借款期限36个月，自2015年12月21日至2018年12月21日，具体借款期限以借款借据所载明的实际发放日和到期日为准（第22条、第23条、第24条）；合同项下借款利率按照中国人民银行规定的同期同档次贷款基准利率上浮20%执行（第25.1条）；钟荣林、温群有按月结息和付息，每月的19日为结息日，每月20日为付息日（第25.3条）；甲方未按本合同约定期限归还借款本息的（包括乙方提前实现债权的情形），乙方有权对逾期未还的本息按逾期天数计收逾期罚息，逾期罚息利率为本合同约定的借款利率基础上加收50%，罚息计算期间从逾期之日起至应付本息实际清偿之日止（第25.4.1条）；对不能按时支付的利息，乙方有权在借款到期后按罚息利率计收复利（第25.4.5条）。",
      "同日，钟志秋与农商行花都支行签订《保证合同》（合同编号:0809070201500571），约定由钟志秋对钟荣林、温群有签订的《个人借款合同》（合同编号:0809003201500581）的履行作保证担保，保证的方式为不可撤销连带责任保证。",
      "上述合同签订后，农商行花都支行按约定于2015年12月23日向钟荣林、温群有指定的账户发放贷款25万元，《借款借据》记载:借款月利率4.75‰，还款方式等额法，借款金额人民币贰拾伍万元整，借款日2015年12月23日，贷款到期日为2018年12月23日。",
      "贷款发放后，钟荣林、温群有出现多期逾期还款的情形，农商行花都支行主张钟荣林、温群有尚欠借款本金57001.31元及至2018年7月20日的利息、罚息、复息共计536.09元，此后的各类利息按《个人借款合同》约定计算至付清款止。",
      "诉讼中，农商行花都支行向本院提出财产保全申请，请求查封钟荣林、温群有、钟志秋价值57537.4元的财产，农商行花都支行为申请财产保全提供信用担保并愿承担相应的保证责任。",
      "本院依法作出（2018）粤0114民初9344号《民事裁定书》，并依法轮候查封被告钟荣林名下的位于广州市花都区新华街富银路1号后座405房的房产。"
    ],
    "opinion": [
      "本院认为:农商行花都支行与钟荣林、温群有签订的《个人借款合同》是双方当事人的真实意思表示，内容没违反法律规定，双方当事人应按约定履行各自的合同义务。",
      "农商行花都支行已于2015年12月23日发放贷款25万元给钟荣林、温群有，而钟荣林、温群有多期逾期未还款，已构成违约，依法及依合同应当承担相应违约责任。",
      "故农商行花都支行诉请解除双方签订的《个人借款合同》（合同编号:0809003201500581），并要求钟荣林、温群有归还借款本金57001.31元及支付各类利息（各类利率的计算方式:暂计至2018年7月20日为536.09元，此后的各类利息按《个人借款合同》约定计算至还清款项之日止），符合法律规定及合同约定，本院予以支持。",
      "《中华人民共和国担保法》第十八条  规定“当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "”钟志秋在《保证合同》（合同编号:0809070201500571）保证人落款处签名，同意为钟荣林、温群有的本案借款承担连带保证责任，现钟荣林、温群有未能按期归还全部借款本金及各类利息，故农商行花都支行要求钟志秋对钟荣林、温群有本案未还借款本金及相应的各类利息承担连带清偿责任，合理合法，本院予以支持。",
      "保证人承担保证责任后，有权向债务人追偿。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第九十三条  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《中华人民共和国担保法》第十八条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告广州农村商业银行股份有限公司花都支行与被告钟荣林、温群有于2015年12月15日签订的《个人借款合同》（合同编号:0809003201500581）；",
      "二、被告钟荣林、温群有于本判决发生法律效力之日起十日内向原告广州农村商业银行股份有限公司花都支行偿付借款本金57001.31元及利息、罚息、复利共计536.09元（各类利息暂计至2018年7月20日，之后的利息、罚息、复利按《个人借款合同》约定计算至付清款日止；罚息不再计收复利）；",
      "三、被告钟志秋对被告钟荣林、温群有上述第二项债务承担连带清偿责任；被告钟志秋承担保证责任后，有权向被告钟荣林、温群有追偿。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费612.50元，财产保全费595.37元，由被告钟荣林、温群有负担，被告钟志秋对上述费用承担连带清偿责任。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一八年十一月二十八日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第九十三条【合同约定解除】当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条【借款的返还期限】借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条【逾期利息】借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-11-28",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初9344号",
    "时间": "2018年11月28日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}