{
  "title": "北京汇祥先泓通信技术有限公司与吴宁等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:北京汇祥先泓通信技术有限公司，住所地北京市丰台区云岗南区西里1号8号楼013号。",
      "法定代表人:吴跃进，经理。",
      "委托诉讼代理人:赵存亭，北京市华泰律师事务所律师。",
      "委托诉讼代理人:窦利涛，北京市华泰律师事务所律师。",
      "被上诉人（原审互为原、被告）:吴顺旺，男，1962年6月19日出生，汉族，无业，住北京市丰台区长辛店乡马家坟村57号。",
      "被上诉人（原审互为原、被告）:许桂玲，女，1961年8月31日出生，汉族，无业，住北京市丰台区长辛店乡马家坟村57号。",
      "被上诉人（原审互为原、被告）:吴宁，男，1994年6月3日出生，汉族，无业，住北京市丰台区长辛店乡马家坟村57号。",
      "三被上诉人共同委托诉讼代理人:彭国栋，北京市京徽律师事务所律师。"
    ],
    "explain": [
      "上诉人北京汇祥先泓通信技术有限公司（以下简称汇祥先泓公司）因与被上诉人吴顺旺、许桂玲、吴宁劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初2792号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月20日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "汇祥先泓公司上诉请求:撤销一审判决，依法改判驳回吴顺旺、许桂玲、吴宁全部诉讼请求；本案诉讼费由吴顺旺、许桂玲、吴宁承担。",
      "事实和理由:吴鹏系北京肯德基有限公司西单餐厅员工，劳动关系建立在西单餐厅，工伤保险也在西单餐厅。",
      "事发地点既不是我公司工商注册地也不是实际经营地址，不应认定为工作场所。",
      "事发时间为深夜，不属于上班时间。",
      "吴顺旺、许桂玲、吴宁辩称，同意一审判决，不同意汇祥先泓公司的上诉请求。",
      "汇祥先泓公司向一审法院起诉请求:1.不支付丧葬补助金46263元、一次性工亡补助金672320元；2.对方承担诉讼费。",
      "吴顺旺、许桂玲、吴宁向一审法院起诉请求:1.汇祥先泓公司支付丧葬补助费50802元、一次性工亡补助金727924元；2.汇祥先泓公司支付许桂玲自2017年8月24日起供养亲属抚恤金每月1500元；3.汇祥先泓公司支付吴顺旺自2017年8月24日起供养亲属抚恤金每月1500元；4.汇祥先泓公司承担诉讼费。",
      "一审法院认定事实:吴顺旺系吴鹏之父，许桂玲系吴鹏之母，吴宁系吴鹏之弟。",
      "吴顺旺、许桂玲、吴宁主张吴鹏于2012年1月入职汇祥先泓公司，从事营业员一职，月工资为5000元；双方未签订劳动合同，且汇祥先泓公司未为吴鹏缴纳社会保险；吴鹏于2017年8月23日因工死亡。",
      "吴顺旺、许桂玲、吴宁就其上述主向本委出具了京丰劳人仲字[2018]第792号仲裁裁决书、京丰人社工伤认（1060T0361860）号认定工伤决定书、工亡证、证明等加以佐证。",
      "其中京丰劳人仲字［2018］第792号仲裁裁决书认定吴鹏自2012年1月至2017年8月23日期间与汇祥先泓公司存在劳动关系；京丰人社工伤认（1060T0361860）号认定工伤决定书显示吴鹏于2017年8月23日在工作时间和工作场所内，因工作原因受到事故伤害经中国航天科工集团七三一医院抢救无效死亡，并于2018年7月17日被丰台区人力资源和社会保障局认定为工伤；加盖有北京市丰台区长辛店镇张家坟村委会的证明显示吴顺旺、许桂玲系其村村民，在村内无工作且无经济来源，日常生活大部分依靠儿子吴鹏进行供养。",
      "汇祥先泓公司对京丰劳人仲字［2018］第792号仲裁裁决书、京丰人社工伤认（1060T0361860）号认定工伤决定书、工亡证的真实性均不持异议，但对证明目的不予认可，对证明的真实性及证明目的均不予认可。",
      "汇祥先泓公司主张吴鹏死于2018年8月23日夜里凌晨三点，并非死于工作场所。",
      "另查，2016年北京市职工月平均工资7706元；2016年全国城镇居民人均可支配收入为33616元。",
      "2018年8月6日，吴顺旺、许桂玲、吴宁向北京市丰台区劳动争议仲裁委员会提出本案前置仲裁申请，要求汇祥先泓公司:1.支付丧葬补助金50802元、一次性工亡补助金727924元；2.支付许桂玲2017年8月24日起供养亲属抚恤金每月1500元，至其停止享受抚恤金待遇情形出现为止；3.支付吴顺旺2017年8月24日起供养亲属抚恤金每月1500元至其停止享受抚恤金待遇情形出现为止。",
      "2018年11月6日，仲裁委员会作出京丰劳人仲字[2018]第4905-4907号裁决书，裁决:1.北京汇祥先泓通信技术有限公司于本裁决生效之日起10日内支付吴顺旺、许桂玲、吴宁丧葬补助金46236元；一次性工亡补助金672320元；2.驳回吴顺旺、许桂玲、吴宁的其他仲裁请求。",
      "一审法院认为，因吴顺旺、许桂玲、吴宁向法院出具的京丰劳人仲字［2018］第792号仲裁裁决书、京丰人社工伤认（1060T0361860）号工伤认定决定书、工亡证上均加盖有相关部门印章，且汇祥先泓公司对上述证据的真实性均不持异议，故对上述证据，法院予以采信。",
      "依据《因工死亡职工供养亲属范围规定》第三条  第三、四项“上条规定的人员，依靠因工死亡职工生前提供主要生活来源，并有下列情形之一的，可按规定申请供养亲属抚恤金:（三）工亡职工父母男年满60周岁、女年满55周岁的，（四）工亡职工子女未满18周岁的”、《工伤保险条例》第三十九条  第一款  第一、二、三项“职工因工死亡，其近亲属按照下列规定从工伤保险基金领取丧葬补助金、供养亲属抚恤金和一次性工亡补助金:（一）丧葬补助金为6个月的统筹地区上年度职工月平均工资；（二）供养亲属抚恤金按照职工本人工资的一定比例发给由因工死亡职工生前提供主要生活来源、无劳动能力的亲属。",
      "标准为:配偶每月40%，其他亲属每人每月30%，孤寡老人或者孤儿每人每月在上述标准的基础上增加10%。",
      "核定的各供养亲属的抚恤金之和不应高于因工死亡职工生前的工资。",
      "供养亲属的具体范围由国务院社会保险行政部门规定；（三）一次性工亡补助金标准为上一年度全国城镇居民人均可支配收入的20倍”、第二十六条第二款“依照本条例规定应当参加工伤保险而未参加工伤保险的用人单位职工发生工伤的，由该用人单位按照本条例规定的工伤保险待遇项目和标准支付费用”的规定，汇祥先泓公司应支付吴顺旺、许桂玲、吴宁丧葬补助金46236元、一次性工亡补助金672320元。",
      "因吴顺旺未年满60周岁，其次子吴宁己成年，且吴顺旺、许桂玲向法院出具的证明亦不足以认定其符合工亡职工供养亲属的条件，故吴顺旺、许桂玲主张汇祥先泓公司支付供养亲属抚恤金的诉讼请求，因证据不足，法院难以支持。",
      "据此，一审法院于2019年6月作出判决:一、北京汇祥先泓通信技术有限公司于判决生效之日起7日内支付吴顺旺、许桂玲、吴宁丧葬补助金46236元；一次性工亡补助金672320元；二、驳回吴顺旺、许桂玲、吴宁其他诉讼请求；三、驳回北京汇祥先泓通信技术有限公司诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，职工因工死亡，其近亲属按照规定领取丧葬补助金和一次性工亡补助金。",
      "本案中，吴鹏与汇祥先泓公司的劳动关系已有生效的京丰劳人仲字[2018]第792号仲裁裁决予以确认，且汇祥先泓公司对该仲裁裁决真实性不持异议。",
      "吴顺旺、许桂玲、吴宁提交了加盖相关部门印章的工伤认定决定书及工亡证，且汇祥先泓公司对该两份证据的真实性亦不持异议。",
      "由于汇祥先泓公司并未为吴鹏缴纳工伤保险，故其工亡后的丧葬补助金和一次性工亡补助金应由汇祥先泓公司承担。",
      "故一审判令汇祥先泓公司支付丧葬补助金及一次性工亡补助金，并无不妥。",
      "综上所述，汇祥先泓公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京汇祥先泓通信技术有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓云",
      "审判员刘艳",
      "审判员卜晓飞",
      "二〇一九年九月四日",
      "法官助理沈茜雯",
      "书记员张晨"
    ]
  },
  "metadata": {
    "日期": "2019-09-04",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10694号",
    "时间": "2019年09月04日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}