{
  "title": "张恩毅与汤伯芬生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张恩毅，男，1966年12月5日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:毕韵诗，广东古谷律师事务所律师。",
      "委托诉讼代理人:黄海雯，广东古谷律师事务所律师。",
      "被告:汤伯芬，男，1956年2月21日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告张恩毅诉被告汤伯芬生命权、健康权、身体权纠纷一案，本院于2018年8月30日立案后，依法适用简易程序，于2018年11月27日公开开庭进行了审理，原告张恩毅及其委托诉讼代理人毕韵诗，被告汤伯芬到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告张恩毅向本院提出诉讼请求:1、被告赔偿损失医疗费、残疾赔偿金、精神损失费等费用568351.31元；2、被告承担本案诉讼费用。",
      "事实和理由如下:2007年6月15日，原告在花都炭步法庭立案时被被告汤伯芬用硫酸淋泼，导致头面、颈部、躯干、臀部、双上肢、双下肢硫酸烧伤。",
      "经鉴定原告张恩毅全身多处化学制剂烧灼伤达九级伤残。",
      "被告汤伯芬的犯罪行为给原告造成了严重的物质损失和精神损失。",
      "原告的各项损失如下:医疗费113601.31元、后续治疗费150000元、住院伙食补助费28560元、住院期间护理费35700元、残疾赔偿金64060元、误工费105350元、交通费10000元、营养费10000元、被扶养人生活费31080元、精神损害抚慰金20000元。",
      "被告汤伯芬辩称，我认为已过了诉讼时效。",
      "被告已经被追究刑事责任，不管判赔偿多少钱，明显对被告不公平。",
      "医疗收费应以医院的收费单位为准；交通费以正规国家税票为准；康复期应以医院收费单据截止之日为恢复期。",
      "（2018）粤0111刑初615号刑事判决书，我提起了上诉，二审的结果是维持原判。",
      "事发后，我方没有向原告垫付费用。"
    ],
    "facts": [
      "经本院审理查明:原告张恩毅主张2007年6月15日9时许，其与被告汤伯芬在花都区人民法院炭步人民法庭审判楼内处理民事借款纠纷，其后因双方发生争吵调解无法进行，原告张恩毅在立案室准备正式起诉被告汤伯芬时，被告汤伯芬立即冲入立案室，持硫酸液体泼向原告张恩毅，造成原告张恩毅躯干、头部及面部等皮肤大面积烧伤。",
      "以上事实，有广州市白云区人民法院于2018年4月24日作出的（2018）粤0111刑初615号刑事判决书予以证明。",
      "原告受伤后被送至广州市第一人民医院住院治疗313天（住院时间:2007年6月15日至2008年4月23日）。",
      "出院诊断:头面颈部、躯干、臀、双下肢硫酸烧伤16%三度。",
      "出院医嘱建议:加强营养、休息、随诊。",
      "原告共产生医疗费76305.79元，并提交医疗费收据为证。",
      "该院出具病案记录记载:原告目前费用以使用约70000元，顺利结束此次手术费用约80000元，如仍需补皮手术，则在90000元-100000元左右，治疗的第二阶段是整形治疗，需分5-6次进行，每次费用约25000-30000元，约需150000-180000元。",
      "原告于2009年9月7日至2009年9月30日到广州市红十字会医院住院治疗24天，行颈部扩张器植入术，出院诊断为:面颈疤痕增生挛缩。",
      "出院医嘱为:定期复诊。",
      "原告共产生医疗费17513.24元，并提交费用清单为证。",
      "原告于2009年11月13日至2009年12月1日到广州市红十字会医院住院治疗19天行扩张器取出疤痕切除皮瓣转移术，出院诊断为:1、颈部扩张器植入术后；2、面颈疤痕增生。",
      "出院医嘱为:定期复诊、继续抗疤痕。",
      "原告共产生医疗费19782.28元，并提交费用清单为证。",
      "原告自行委托广东经纬司法鉴定所进行伤残鉴定，该所于2017年7月8日出具《鉴定意见书》，评定原告全身多处化学制剂烧灼伤达重伤二级，根据《人体损伤致残程度分级》标准5.9.7.1之规定，评定为九级伤残。",
      "原告为花都居民，主张误工费按月工资3500元计算903天，残疾赔偿金按16015元/年、赔偿系数20%计算20年，并提交了以下证据:1、户口本；2、由广州市花都益达五金铸造厂出具的《证明》，证明原告于2007年6月一直在该厂工作，担任供销经理职务，每月工资约3500元，原告于2007年6月15日被汤伯芬故意伤害导致受伤入院，自2007年6月15日至2010年1月30日期间请假没有上班，该厂停发工资。",
      "原告需要扶养儿子张庭轩（于1996年2月26日出生）、女儿张馨尹（于2007年12月31日出生），原告主张被扶养人生活费按12432元/年、赔偿系数20%分别计算扶养年限7年、18年，原告对其子女负担1/2的扶养义务。"
    ],
    "opinion": [
      "本院认为，广州市白云区人民法院于2018年4月24日作出的（2018）粤0111刑初615号刑事判决书业已查明被告汤伯芬故意向原告张恩毅泼硫酸导致原告受伤，侵害了原告的合法权益，故被告汤伯芬应当对原告的损失承担侵权赔偿责任。",
      "根据《中华人民共和国侵权责任法》第四条  规定，侵权人因同一行为应当承担行政责任或者刑事责任的，不影响依法承担侵权责任。",
      "因同一行为应当承担侵权责任和行政责任、刑事责任，侵权人的财产不足以支付的，先承担侵权责任。",
      "故虽然被告汤伯芬被依法追究刑事责任，但其不因此免除对原告的侵权责任。",
      "关于原告的本次起诉有无超过诉讼时效的问题。",
      "虽然本案损害发生在2007年6月15日，但广东经纬司法鉴定所于2017年7月8日出具《鉴定意见书》，评定原告九级伤残，原告的损失至评残日才予以确定，故原告提起本诉并未超过诉讼时效。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计113601.31元。",
      "2、后续医疗费，广州市第一人民医院在原告第一次住院治疗出具的病案记录关于原告后续治疗费的意见仅是预估，且原告后期已经两次入院进行后续治疗，本院业已支持相应的医疗费，故本院对原告主张后续治疗费不予支持，原告可待实际发生后另行起诉主张权利。",
      "3、住院伙食补助费按原告诉请的80元/天计算356天共计28480元。",
      "4、护理费，原告主张100元/天计算，未超过本地区医疗机构专职护工的薪酬标准，故本院予以支持；护理费计算356天共计35600元。",
      "5、残疾赔偿金，原告为花都户口，原告主张按16015元/年计算，未超过广东省上一年度城镇居民人均可支配收入标准，故本院予以支持；原告构成九级伤残，赔偿系数为20%；残疾赔偿金计算20年共计64060元。",
      "6、误工费，根据原告提交的证据，本院对原告主张按月工资3500元计算予以支持，原告第一次住院的医院出院医嘱虽有建议出院后需要休息，但未注明系全休以及具体的全休时间，参照公安部《人身损害受伤人员误工损失日评定准则》关于重度烧烫伤误工损失日为120日的规定，本院支持原告的误工时间为住院时间356天；误工费共计41533.33元。",
      "7、交通费，根据原告的治疗经过及当时的物价水平，本院酌定交通费为5000元。",
      "8、营养费，根据原告的伤情和医嘱，本院酌定营养费1000元。",
      "9、被扶养人生活费，原告因被告故意伤害行为受伤，且经鉴定构成九级伤残，虽然于2017年才定残，但是原告因该故意伤害行为导致的伤残等级在受害当时已经产生，故本院认定扶养年限自受害之日起计算，其中原告的儿子至2007年6月15日年满11周岁3个月，扶养年限应计算6年9个月，原告的女儿在2007年6月15日之后出生，扶养年限应计算18年；原告主张被扶养人生活费按12432元计算，未超过广东省上一年度城镇居民人均消费性标准，故本院予以支持；被扶养人生活费按赔偿系数20%、扶养比例1/2计算共计30769.2元。",
      "10、精神损害抚慰金，原告因被被告汤伯芬的故意伤害行为受伤并导致伤残，确实给原告带来一定的精神痛苦，因此本院对原告诉请精神损害抚慰金20000元予以支持。",
      "原告的上述损失共计340043.84元，由被告汤伯芬负责赔偿。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国侵权责任法》第四条  、第六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告汤伯芬向原告张恩毅赔偿340043.84元，于本判决发生法律效力之日起10日内付清；",
      "二、驳回原告张恩毅的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1670.9元，由原告张恩毅负担671元，由被告汤伯芬负担999.9元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十二月二十一日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-12-21",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初9291号",
    "时间": "2018年12月21日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}