{
  "title": "广东太古可口可乐有限公司与朱香建财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东太古可口可乐有限公司，住所地:广州市黄埔区大道东998号，统一社会信用号码:91440000617401381E",
      "法定代表人:魏高平，职务:董事长。",
      "委托代理人:辜丽玲,职务:风险管理经理。",
      "委托代理人:黄鹂,女，职务:风险管理主任。",
      "被告:朱香建，男，汉族，住址:湖南省."
    ],
    "explain": [
      "原告广东太古可口可乐有限公司诉被告朱香建财产损害赔偿纠纷一案，本院于2018年1月19日立案受理后，依法适用简易程序，于2018年3月26日公开开庭进行了审理，原告委托诉讼代理人黄鹂到庭参加诉讼。"
    ],
    "procedure": [
      "被告朱香建经本院传票合法传唤，无正当理由拒不到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告广东太古可口可乐有限公司向本院提出诉讼请求:1、请求判令被告返还其侵占的7151.1元货款；2、请求判令被告赔偿其侵占的7151.1元货款对应的利息损失（按中国人民银行同期贷款利率，自2017年11月3日起计至被告返还全部货款之日止，暂计至2018年1月4日为53.69元）；3、请求判令由被告承担本案全部诉讼费用。",
      "事实与理由:被告系原告职工，职位是送货司机。",
      "2017年11月2日，被告送货至客户处后，向客户收取货款25510.3元。",
      "收款后，被告将其所有货款占为己有，而未按规定交回给公司财务入账。",
      "原告发现被告的上述行为后，要求被告作出说明。",
      "2017年11月6日，被告向原告提交其手写的《事情经过》。",
      "被告在该材料中陈述，“本人朱香建2017年11月2日送货收取客户货款贰万伍仟伍佰壹拾零叁角，当日私自代还朋友信用卡（因本人欠朋友肆万元，所以答应帮他还一下信用卡）。",
      "当钱还后，朋友无法联系上，导致货款未上交公司，严重违反公司规定，本人承诺从即日起2017年11月6日至2017年11月15日止时间段去凑钱，保证在11月15日前归还还款”。",
      "2017年11月14日，被告向原告出具《工资代扣同意书》。",
      "同日，被告向原告递交《自动离职书》，自愿解除劳动合同。",
      "截止本案诉讼之日，除被告已经支付3000元现金及原告依被告的工资抵扣同意书所代扣款项外，被告仍未退还货款金额为7151.1元。",
      "虽原告多次催促，但被告仍未退还余款。",
      "基于上述事实，根据《中华人民共和国侵权责任法》的规定，原告认为，被告将属于原告的财产据为己有，已构成对原告财产权利的侵犯，依法应承担侵权责任，将侵犯财产退还给原告。",
      "与此同时，《中华人民共和国民事诉讼法》第二十八条  规定，“因侵权行为提起诉讼，由侵权行为地或者被告所在地人民法院管辖”；《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第二十四条  规定，“民事诉讼法第二十八条  规定的侵权行为地，包括侵权行为实施地、侵权结果发生地”。",
      "因此贵院作为侵权行为实施地、侵权结果发生地的人民法院，依法有管辖权。",
      "故向法院起诉，请支持原告的诉讼请求。",
      "被告未到庭答辩。",
      "当事人围绕诉讼请求依法提交了证据，本院认定事实如下:",
      "被告朱香建是原告广东太古可口可乐有限公司聘用的送货司机，负责送货及回收货款。",
      "2017年11月2日，被告朱香建送货至原告客户处后，向客户收取货款25510.3元。",
      "收款后，被告朱香建未将上述货款交到原告财务处入账。",
      "2017年11月6日，被告朱香建书写一份《事情经过》给原告广东太古可口可乐有限公司，该《事情经过》载明:本人朱香建2017年11月2日送货收取客户货款贰万伍仟伍佰壹拾零叁角，当日私自代还朋友信用卡（因本人欠此朋友肆万元，所以答应帮他代还一下信用卡）。",
      "当钱还后朋友无法联系上，导致货款未上交公司，严重违反公司规定，本人承诺从即日起2017年11月6日至2017年11月15日止时间段去凑钱，保证在11月15日前归还货款，请公司领导给予机会，如果15日前没有归还货款，请报警处理。",
      "2017年11月14日，被告朱香建向原告出具《工资代扣同意书》，载明:本人朱香建，身份证号码:任职太和仓司机，于2017年11月2日挪用公司货款25500元，已于2017年11月15日前通过微信或者支付宝还款7752元（刷公司POS机），本人同意将2017年11月份工资及10月送货提成用于抵扣剩余欠公司货款，再剩余部分按约定7天内还清（其中公积金部分由公司仓库人员陪同领取并由仓库人员负责保管银行卡和身份证，取出公积金后在归还身份证）。",
      "同日，被告朱香建向原告广东太古可口可乐有限公司办理自动离职书，该离职书载明:本人朱香建于2016年12月28日入职广东太古可口可乐有限公司，现任职太和仓部门司机，因个人原因，本人无法与公司继续履行劳动关系，将于2017年11月14日，与公司解除劳动关系。",
      "被告朱香建的归还货款情况:2017年11月期间被告朱香建通过微信支付归还货款8882元给原告；2017年11月27日，被告朱香建归还货款4168.34元给原告；根据被告朱香建的《工资代扣同意书》，原告抵扣了被告朱香建的工资5308.86元。",
      "以上合计归还货款18359.2元，被告尚欠货款7151.1元未归还。"
    ],
    "opinion": [
      "本院认为:当事人有答辩并对对方当事人提交的证据进行质证的权利。",
      "本案被告经本院合法传唤，无正当理由，拒不出庭应诉，视为其放弃了答辩和质证的权利。",
      "被告朱香建作为原告广东太古可口可乐有限公司聘用的送货司机，负责送货及回收货款，其在收到货款后未及时交给原告并侵占了原告的货款未归还，侵害了原告的民事权益，依法应承担侵权责任，赔偿原告的损失。",
      "因此被告朱香建应归还原告广东太古可口可乐有限公司的货款7151.1元，并支付原告的利息损失。",
      "因《事情经过》中被告朱香建承诺在2017年11月15日前归还货款，原告也没有提出异议，故利息应从2017年11月16日开始计算，计息本金按照原告要求7151.1元计。"
    ],
    "verdict": [
      "依照《中华人民共和国民法总则》第一百二十条、《中华人民共和国侵权责任法》第二条  、第六条  、第十五条  之规定，判决如下:",
      "被告朱香建在本判决生效之日起十日内向原告广东太古可口可乐有限公司归还货款人民币7151.1元并支付利息（以本金7151.1元计，从2017年11月16日起至本院确定的还款之日止按中国人民银行规定的同期贷款利率计算）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告朱香建负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员林强",
      "二〇一八年四月十日",
      "书记员周玲"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《中华人民共和国民法总则》第一百二十条民事权益受到侵害的，被侵权人有权请求侵权人承担侵权责任。",
      "《中华人民共和国侵权责任法》第二条侵害民事权益，应当依照本法承担侵权责任。",
      "《中华人民共和国侵权责任法》第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "《中华人民共和国侵权责任法》第十五条承担侵权责任的方式主要有:",
      "（一）停止侵害",
      "（二）排除妨碍；",
      "（三）消除危险；",
      "（四）返还财产；",
      "（五）恢复原状；",
      "（六）赔偿损失；",
      "（七）赔礼道歉；",
      "（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-04-10",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初564号",
    "时间": "2018年04月10日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}