{
  "title": "赖春旋与广东星光达房地产开发有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:赖春旋，女，1984年3月12日出生，汉族，住广东省汕头市潮**，",
      "委托诉讼代理人:黄登辉，广东泽正律师事务所律师。",
      "被告:广东星光达房地产开发有限公司，住所地广州市花都区新华街汇晶西一街**之一自编**，统一社会信用代码91440114563969093E。",
      "法定代表人:陈敏然。",
      "委托诉讼代理人:陈应，该公司职员。"
    ],
    "explain": [
      "原告赖春旋诉被告广东星光达房地产开发有限公司（以下简称星光达公司）商品房预售合同纠纷一案，本院于2019年3月13日立案受理后，依法由审判员王璇适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告赖春旋的委托诉讼代理人黄登辉，被告星光达公司的委托诉讼代理人陈应到庭参加诉讼。",
      "本案现已审理终结。",
      "原告赖春旋向本院提出诉讼请求:1.被告为原告办理过户手续并交付房屋（房屋地址:广州市花都区广物汇晶东二街2号907号房）；2.被告承担逾期交房和办理过户手续的违约金直至合同义务完全履行完毕之日止，暂计至2018年12月28日为199575元，后续违约金为659.7元/天；3.被告向原告返还定金20000元；4.被告承担本案诉讼费。",
      "诉讼中，原告赖春旋变更诉讼请求为:1.被告支付逾期交房违约金，从2017年10月1日按总房款日万分之五计算至2019年1月1日，及逾期过户的违约金，从2018年7月30日按总房款日万分之五计算至2019年1月1日；2.被告向原告返还定金20000元；3.被告承担本案的诉讼费。",
      "诉讼中，原告撤回了第2项诉请。",
      "事实和理由:2016年1月28日，原告与被告签订了编号为201601237106的《广州市商品房买卖合同（预售）》，约定原告购买被告开发的位于广州市花都区汇晶东二街2号907号房。",
      "原告已经通过首付款加按揭贷款的方式向被告全额支付了购房款。",
      "《广州市商品房买卖合同（预售）》第十三条约定被告应当在2017年9月30日前将作为本合同标的物的房屋交付给原告使用。",
      "第十四条约定被告逾期交房的，每日按总房价的0.05%的标准向原告支付违约金，直至实际交房之日止。",
      "第二十二条第二款约定被告逾期办理产权登记手续的，自逾期之日的次日起每日按总房款的0.05%的标准向原告支付违约金，直至原告方取得房地产权证之日止。",
      "截止原告起诉之日止，被告一直没有向原告履行交房义务和办理过户手续。",
      "被告星光达公司辩称，一、我方逾期交付房屋系因政府部门未按时完成永久用电导致。",
      "房屋买卖合同第十三条约定我方应在2017年9月30日前交房，我方已于2018年3月20日完成了除永久用电外的所有交房条件。",
      "项目未能及时完成永久用电条件系因政府原因所致，与我方无关，我方与政府于2014年6月即签订了《供电方案协议》，但政府于2018年7月27日才完成永久用电工程。",
      "故该不可抗力造成的原因，我方不应承担责任。",
      "我方逾期交楼时间仅应计算至2018年3月20日。",
      "二、我方已向原告寄发收楼信，原告未收楼的后果应当由原告自行承担。",
      "我方已向原告寄发收楼信，但原告一直未前往销售中心进行收楼，且期间原告多次与被告沟通涉案房屋转名事宜，原告是明确知道涉案房屋能收楼而拒绝收楼。",
      "根据《中华人民共和国合同法》第119条  规定，当事人一方违约后，对方应当采取适当措施防止损失的扩大；没有采取适当措施致使损失扩大的，不得就扩大的损失要求赔偿。",
      "因而原告在得知涉案房屋符合交楼条件后仍拒绝收楼所造成的损失，不得就该部分主张权利。",
      "三、原告尚未收楼，我方无法履行办证义务。",
      "根据商品房买卖合同补充协议第十条约定，我方应当在该商品房交付之日起360个工作日内向产权登记机关为原告办妥产权登记。",
      "但原告至今未收楼，且收楼为办证的前提条件之一，因此我方无法履行办证义务，其过错在于原告。",
      "原告拒绝收楼，反而以其拒绝房屋交付的行为要求我方承担逾期办证责任，显然于法无据。",
      "对逾期办证的标准，依据买卖合同补充协议第11条约定，原告按总房款日万分之五的标准及从2018年7月30日起计算的标准均没有依据。",
      "定金在签订认购书之后已转化为房款，原告诉求没有依据。",
      "综上，我方仅同意支付逾期交房的违约金从2017年10月1日计算至2018年3月20日，按总房款日万分之五计算；且有上限的约定，不超过总房价的5%。",
      "其他的诉请均不同意支付。"
    ],
    "facts": [
      "本院经审理认定事实如下:星光达公司系广州市花都区迎宾大道东侧广物汇晶广场项目的开发商，已取得政府部门核发的商品房预售许可证。",
      "2016年1月28日，赖春旋与星光达公司签订《商品房预售合同》及附件一至七，约定星光达公司为甲方（卖方），赖春旋为乙方（买方），乙方向甲方购买位于广州市花都区汇晶东二街2号907房，总金额为659755元。",
      "商品房用途为商业，建筑面积共57.3平方米。",
      "付款方式为按揭贷款方式。",
      "交房条件（第十二条）约定:该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "房屋交付（第十三条）约定:甲方应当在2017年9月30日前将本合同标的物的房屋交付乙方使用。",
      "甲方向乙方交付房屋时，应当向乙方发出收楼通知书，甲方委托物业服务企业或其他中介机构办理交楼手续的，物业服务企业或其他中介机构应该向乙方出示甲方出具的授权委托书。",
      "延期交房的违约责任（第十四条）约定:甲方如未能按本合同规定的期限交房，（1）逾期超过180日的，甲方应自本合同第十三条约定的交房日期的次日开始起至实际交付之日止，每日按总房价款0.05%的标准向乙方支付违约金，本合同继续履行。",
      "（2）逾期超过180日后，乙方有权单方面解除合同。",
      "乙方要求继续履行的，合同继续履行，甲方应自本合同第十三条约定的交房日期的次日起至实际交付之日止，每日按总房款0.05%的标准向乙方支付违约金。",
      "房屋交付时的有关资料（第十五条）约定:甲乙双方进行房屋验收交接时，甲方应当向乙方提供有关该商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》。",
      "（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证。",
      "（四）供水、供气、供电、通邮的永久使用证明材料。",
      "（五）人防、环保部门出具的认可文件或准许使用文件。",
      "（六）《房地产（住宅）质量保证书》。",
      "（七）《房地产（住宅）使用说明书》。",
      "（八）《临时管理规约》或《管理规约》。",
      "上述文件中，（一）至（五）项应出示原件并向乙方提供加盖甲方公章的复印件；（六）、（七）项应载明水电等设施配置说明、有关设备安装预留位置说明、装修注意事项和建筑节能等有关内容，甲方应提供已加盖公章的原件给乙方；（八）项应交由乙方填写或签署。",
      "上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担。",
      "乙方应当向甲方提供交存首期物业专项维修资金有效凭证的复印件，并提供原件核对。",
      "产权登记（第二十一条）约定:甲方应当在该商品房交付之日起210个工作日内到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的房地产权证交付乙方。",
      "迟延办理产权登记的违约责任（第二十二条）约定:如因甲方未履行相关义务造成乙方不能按合同第二十一条约定期限办妥并取得《房地产权证》的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金；逾期达到120日的，则乙方有权在该120日届满之日起半年内解除合同。",
      "乙方要求继续履行合同的，合同继续履行，甲方应当自逾期之日的次日起至乙方实际取得《房地产权证》之日止，每日按该商品房总价款0.05%的标准向乙方支付违约金。",
      "附件七为合同补充协议，第一条:本合同及附件签订前，甲方已提示乙方详细阅读，并作合理解释，乙方在清楚理解的基础上与甲方签订本合同及附件。",
      "第四条关于商品房交付:1、乙方应按交楼通知书确定的交楼时间前来办理收楼手续，收楼时应向甲方交齐办理房产证的所需资料，缴清房款（含按揭款）、违约金，办理房产证费用，物业管理公司规定的有关费用及专项维修资金，否则，甲方有权不通知乙方而按累计逾期天数相应顺延交楼时间和相应顺延办理房地产权属证。",
      "第六条约定:该商品房买卖合同第十四条约定由甲方承担违约赔偿责任总金额最高不超过乙方已付房价款的5%。",
      "第十条:对合同第二十一条的补充:甲方应当在该商品房交付之日起360个工作日内，向产权登记机关为乙方办妥产权登记。",
      "若乙方未能付清所有房价款及相关费用、未按政府规定交纳办证税费或未按约定交齐办证资料，或政府相关单位迟延办证协助等非因甲方原因造成的办证迟延，则甲方不承担责任且办证时间相应顺延。",
      "乙方已知悉办理房产证所需资料，甲方不再另行书面通知。",
      "如双方在本合同约定的交房期限之前办妥房屋交接手续的，办理房产权证期限仍从合同约定交房期限届满之日起算。",
      "第十一条:本合同第二十二条乙方委托甲方办理产权登记而迟延办理产权登记的违约责任变更为:从逾期之日起，每满一年甲方按已付购房款1%向乙方支付违约金。",
      "逾期超过一年，乙方有权提出退房，甲方除按已付购房款的1%支付违约金外，还需退还乙方已付的购房款。",
      "第十八条约定:补充协议若与主合同不一致的，以补充协议为准。",
      "合同还对其他内容进行了约定。",
      "合同签订后，赖春旋依约支付了全部购房款。",
      "涉案房屋所在楼宇于2017年11月2日取得永久用水证明书，于2018年7月27日取得客户受电工程竣工检验意见书，于2018年7月30日取得了《房屋建筑工程和市政基础设施工程竣工验收备案表》，于2019年5月6日办理了首次登记。",
      "截至法庭辩论终结前，赖春旋尚未收楼。",
      "另查，本院在执行申请执行人星光达公司与被执行人赖春旋借款合同纠纷一案中，依法拍卖涉案房屋以清偿债务。",
      "本院于2019年1月2日作出（2018）粤0114执6720号之三执行裁定书，裁定:一、位于广州市花都区汇晶东二街****的房产所有权及相应的其他权利归买受人刘少宁所有，位，位于广州市花都区汇晶东二街****的房产所有权自本裁定送达买受人刘少宁时起转移、买受人刘少宁可持本裁定书到房屋管理部门办理相关产权过户登记手续，上述房屋过户手续按有关规定办理。"
    ],
    "opinion": [
      "本院认为:赖春旋与星光达公司签订的《广州市商品房买卖合同（预售）》及附件一至七均是双方当事人的真实意思表示，内容没有违反法律和行政法规的强制性规定，合法有效，双方当事人应按约定履行合同义务。",
      "赖春旋已向星光达公司支付了全部房价款，星光达公司未在合同约定的期限内将符合法定和约定条件的房屋交付给赖春旋使用，构成违约，应承担迟延交楼的违约责任。",
      "对于迟延交楼违约金，根据合同第十四条以及补充协议第六条的约定，迟延交楼违约金应按每日总房款0.05%的标准，从2017年10月1日起计付，违约金总额以已付房款的5%为限。",
      "经计算，星光达公司迟延交楼100天以上，违约金计算已超过总房款659755元的5%，即32987.75元，故对于赖春旋主张星光达公司支付迟延交楼违约金32987.75元，本院予以支持，赖春旋超额请求的部分不予支持。",
      "根据合同第二十一条约定，星光达公司应于商品房交付之日起210个工作日为赖春旋办妥涉案房屋的产权登记，因赖春旋尚未收楼，办证期限尚未届满，其主张逾期办证违约金与合同约定不符，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告广东星光达房地产开发有限公司于本判决发生法律效力之日起十日内，向原告赖春旋支付迟延交房违约金32987.75元；",
      "二、驳回原告赖春璇的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2297元，由原告赖春璇负担1984.7元，被告广东星光达房地产开发有限公司负担312.3元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判员王璇",
      "二〇一九年六月十一日",
      "书记员方琢华",
      "王呈"
    ]
  },
  "metadata": {
    "日期": "2019-06-11",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初3359号",
    "时间": "2019年06月11日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}