{
  "title": "登封市陈楼一三煤业有限公司、刘海涛劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审被告):登封市陈楼一三煤业有限公司，住所地登封市。",
      "法定代表人:高艮中，总经理。",
      "委托诉讼代理人:刘晓勇，系该公司员工。",
      "委托诉讼代理人:刘新涛，河南班固律师事务所律师。",
      "被上诉人（原审原告）:刘海涛，男，1964年5月15日出生，汉族，住登封市。",
      "委托诉讼代理人:冯太和，所在村委推荐。",
      "委托诉讼代理人:李新中，所在村委推荐。"
    ],
    "explain": [
      "上诉人登封市陈楼一三煤业有限公司因与被上诉人刘海涛劳动争议纠纷一案，不服登封市人民法院（2019）豫0185民初61号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人登封市陈楼一三煤业有限公司的委托诉讼代理人刘晓勇、刘新涛，被上诉人刘海涛及其委托诉讼代理人冯太和、李新中到庭参加诉讼。",
      "本案现已审理终结。",
      "登封市陈楼一三煤业有限公司上诉请求:依法撤销登封市人民法院（2019）豫0185民初61号民事判决书，改判驳回刘海涛的一审诉讼请求。",
      "事实和理由:1、一审适用法律错误，对最高法院关于劳动争议时效处理原则属于理解适用偏差。",
      "2、刘海涛离开我公司是自愿离开的，没有非法解除其劳动关系。",
      "3、一审法院按照12个月的标准判令我公司支付经济赔偿金属于适用法律不当。",
      "刘海涛辩称，1、一审适用法律正确，对最高人民法院关于劳动争议时效处理原则理解适用法律正确。",
      "2、上诉状称我自愿离开公司与上诉人非法停职并停发工资的事实不符。",
      "3、依据最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）第一条  第二款  的规定，用人单位因解除劳动合同与劳动者发生争议的，劳动者申请仲裁的期限自收到解除劳动合同书面通知之日起计算，劳动者未收到解除劳动合同书面通知的，申请仲裁期限应当自劳动者主张权利之日起计算，另据河南省劳动合同和社会保险厅《关于社会养老保险争议是否有申诉时效的复函》规定，因用人单位不缴纳社会保险费发生争议的，劳动者申请仲裁应不受申诉时效限制等相关法律规定。",
      "上诉人至今未向刘海涛送达解除或终止劳动关系的书面通知，工作期间未给缴纳“五险一金”等相关事实，刘海涛仲裁和诉讼均不超时效。",
      "4、按照相关法律规定应补偿刘海涛12个月标准的工资。",
      "刘海涛向一审法院起诉请求:1、依法判令原告从1988年3月起至今与被告之间存在劳动关系；2、依法判令被告支付原告12个月经济补偿金39748元；3、依法判令被告非法解除劳动合同按经济补偿标准的2倍支付赔偿金119940元；4、依法判令被告为原告补交劳动关系存续期间的“五险一金”社会保险费用（标准以当地社保部门核算的标准为准）；5、依法判令被告因非法解除劳动合同，应支付原告2011年2月以后的最低生活保障金45860元。",
      "在诉讼过程中，原告刘海涛增加诉讼请求:6、依法判令被告应当订立无固定期限劳动合同之日起向原告支付二倍的工资119940元；7、依法判令被告为原告进行身体健康检查并承担相关费用，因原告已被河南省职业病防治研究所鉴定为职业性煤工尘肺壹期，被告应按工伤待遇赔偿原告332952元；8、本案诉讼费由被告承担。",
      "一审法院认定事实:原告刘海涛自1988年3月到大金店乡海眼一三煤矿工作，该煤矿经历名称变更、企业改制后，变更为被告登封市陈楼一三煤业有限公司，2011年2月，被告解除与原告的劳动关系，停发工资及福利，未发给原告解除劳动合同书面通知等相关手续，2012年10月起，原告到郑州广贤工贸有限公司新丰煤矿工作。"
    ],
    "facts": [
      "另查明，2013年11月，刘海涛以登封市陈楼一三煤业有限公司为被申请人向登封市人事劳动争议仲裁委员会提起仲裁，2013年12月30日，登封市人事劳动争议仲裁委员会作出登人劳仲裁字[2013]150号仲裁裁决书，驳回刘海涛的仲裁请求。",
      "再查明，陈斗诉登封市陈楼一三煤业有限公司劳动争议纠纷一案，一审法院于2016年6月2日作出（2015）登民一初字第1571号民事判决，认定大金店乡海眼一三煤矿于1987年8月25日成立，系乡办集体企业，1989年8月更名为登封县陈楼一三煤矿，1994年7月10日更名为登封市陈楼一三煤矿，后登封市陈楼一三煤矿申请改制为公司，改制后的企业名称变更为登封市陈楼一三煤业有限公司。",
      "登封市陈楼一三煤业有限公司由原大金店乡海眼一三煤矿、登封县陈楼一三煤矿、登封市陈楼一三煤矿逐步变更而来，期间虽然经过了企业改制，但依据改制申请资料，改制后的登封市陈楼一三煤业有限公司承接了原登封市陈楼一三煤矿的全部资产及债权、债务，与原登封市陈楼一三煤矿有承继关系，判决陈斗自1989年起与登封市陈楼一三煤业有限公司存在劳动关系。",
      "陈斗、登封市陈楼一三煤业有限公司对该判决不服，上诉于河南省郑州市中级人民法院，本院于2016年11月9日作出（2016）豫01民终8392号民事判决，驳回上诉，维持原判。",
      "一审法院认为，用人单位自用工之日起即与劳动者建立劳动关系，用人单位未与劳动者签订劳动合同的，认定双方存在劳动关系时可参照工资支付凭证或者记录、用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件证明劳动关系的存在。",
      "因用人单位变更名称、发生合并、分立等情况并不影响原劳动合同的效力和劳动合同的履行，劳动合同由承继其权利和义务的用人单位继续履行。",
      "本案中，被告由原大金店乡海眼一三煤矿、登封县陈楼一三煤矿、登封市陈楼一三煤矿逐步变更而来，期间虽然经过了企业改制，但改制后的本案被告陈楼一三煤业有限公司承接了原登封市陈楼一三煤矿的全部资产及债权、债务，与原登封市陈楼一三煤矿有承继关系，被告的工商登记档案、原告提供的证人证言能够相互印证，可以认定被告与原告自1988年3月起至2011年2月止存在劳动关系。",
      "关于原告的诉请是否超过诉讼时效问题。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条  第二款  规定，因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。",
      "本案中，被告于2011年2月停止安排原告工作，且未提供证据证明曾向原告送达解除或终止劳动关系的书面通知，故应当以原告通过劳动仲裁途径主张权利之日作为劳动争议的时效起算点。",
      "故对于被告辩称原告的诉请已超过诉讼时效的意见，一审法院不予采纳。",
      "关于原告主张经济补偿金、经济赔偿金的诉请。",
      "用人单位违法解除或终止劳动合同，劳动者不要求继续履行劳动合同或者劳动合同已经不能继续履行的，用人单位应当按照经济补偿标准的二倍支付赔偿金，经济补偿按劳动者在单位工作的年限，每满一年支付一个月工资，最高不超过十二年。",
      "用人单位支付了经济赔偿金的，不再支付经济补偿。",
      "本案中，被告无故解除与原告之间的劳动合同，应当向原告支付经济赔偿金，原告在被告处工作年限已超过十二年，应按十二年计算，因原、被告均未提供充分的证据证明被告在劳动合同解除前十二个月的平均工资，参照2010年河南省采矿业在岗职工平均工资41541元／年计算，即被告应向原告支付经济赔偿金41541元／年×2=83082元；原告在主张经济赔偿金的同时，又主张经济补偿金，于法无据，一审法院不予支持。",
      "关于原告主张被告为其补交劳动关系存续期间的社会保险费用的诉请。",
      "因用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令限期缴纳或者补交，故用人单位与劳动者因此发生的争议不属于劳动争议，不属于人民法院受理的范围。",
      "关于原告主张被告支付最低生活保障金的诉请。",
      "在劳动合同履行期间，由于用人单位原因造成职工不能正常工作，用人单位未解除劳动合同的，用人单位应当自职工不能正常工作之日起按月向职工支付不低于全市最低生活保障金的生活费。",
      "本案中，用人单位即被告已经于2011年2月同原告解除了劳动关系，原告主张被告支付从2011年2月以后的最低生活保障金没有事实和法律依据，故一审法院不予支持。",
      "关于原告主张被告支付双倍工资，为其进行身体健康检查，并承担相关费用及支付工伤待遇的诉请。",
      "经查，2011年2月，被告与原告解除劳动关系，2012年10月，原告又到其他煤矿上班，2019年1月10日，原告被诊断患有煤工尘肺壹期，原告要求被告为其进行身体健康检查，并承担相关费用，于法无据；原告增加诉讼请求，要求被告支付自未签订无固定期限劳动合同之日起的双倍工资及工伤待遇，违反劳动争议仲裁前置的规定，故不应在本案中一并处理。",
      "依照《中华人民共和国劳动合同法》第七条  、第三十三条  、第三十四条  、第四十六条  、第四十七条  、第四十八条  、第八十七条  ，《中华人民共和国劳动争议调解仲裁法》第五条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条  第二款  ，《中华人民共和国劳动合同法实施条例》第二十五条  的规定，判决如下:一、原告刘海涛与被告登封市陈楼一三煤业有限公司自1988年3月起至2011年2月止存在劳动关系；二、被告登封市陈楼一三煤业有限公司于判决生效之日起十日内支付原告刘海涛经济赔偿金83082元；三、驳回原告刘海涛的其他诉讼请求。",
      "如未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元，由被告登封市陈楼一三煤业有限公司负担。",
      "二审查明的事实与一审查明的事实一致。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条  第二款  规定，因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。",
      "上诉人于2011年2月停止安排被上诉人工作，且未提供证据证明其曾向被上诉人送达解除或终止劳动关系的书面通知，也无法提供证据证明被上诉人是自愿离开公司，不属于非法解除劳动关系。",
      "故应将被上诉人通过劳动仲裁途径主张权力之日作为劳动争议的时效起算点，本案诉讼时效未经过。",
      "关于经济赔偿金问题，上诉人无故解除与被上诉人的劳动合同，应当向被上诉人支付经济赔偿金，被上诉人在上诉人单位工作已超过十二年，应按十二年计算。",
      "综上所述，登封市陈楼一三煤业有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由登封市陈楼一三煤业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马清来",
      "审判员陈启辉",
      "审判员曾小潭",
      "二〇一九年八月二十七日",
      "书记员朱琳欣"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终16589号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}