{
  "title": "陈爱章与广州绿元生物科技有限公司股东知情权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈爱章，身份证住址广州市越秀区。",
      "委托代理人:徐克帆，广东合邦律师事务所律师。",
      "被告:广州绿元生物科技有限公司，住所地广州市越秀区。",
      "法定代表人:陈爱章。",
      "委托代理人:黄威、兰小铃，北京市中伦（广州）律师事务所律师。"
    ],
    "explain": [
      "原告陈爱章与被告广州绿元生物科技有限公司股东知情权纠纷一案，本院于2015年4月3日受理后，依法由审判员沈学晖独任审判，于同年5月19日公开开庭审理了本案。"
    ],
    "procedure": [
      "原告委托代理人徐克帆律师、被告委托代理人黄威律师到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，2007年4月18日，原告与案外人张某发起设立被告，注册资本为80万元，其中张某出资76万元（占95%股权），原告出资4万元（占5%股权）。",
      "张某于2008年9月18日将其持有的被告股权中3%和92%，分别转让给原告和案外人广州瑞谷生物技术有限公司（以下简称瑞谷公司）。",
      "瑞谷公司作为被告大股东，控制了被告的经营管理，以及账本、会计凭证和公章，更在原告不知情的情况下转移被告资产，危害了股东的权益。",
      "故请求人民法院依法判决被告提供其2012年1月至2014年12月期间的财务会计报表、会计账簿、银行账户明细表给原告查阅。",
      "被告辩称，不同意原告的诉讼请求。",
      "原告未按照法律规定行使股东知情权前置程序；原告无权要求查阅被告的财务会计报表、银行账户明细表；原告提起本案诉讼目的不正当，存在损害被告合法利益的情况；因被告已无经营，不存在原告要求查阅的资料。",
      "故请求人民法院依法驳回原告诉请。"
    ],
    "facts": [
      "经审理查明，2007年4月18日，经广州市工商行政管理局越秀分局核准，被告宣告成立。",
      "其注册资本为80万元，其中瑞谷公司出资73.6万元（出资比例92%）、原告出资6.4万元（出资比例8%）。",
      "根据2008年9月16日达成的被告章程约定，股东权利包括了解公司（指被告）经营状况和财务状况、有权查阅股东会会议记录和公司财务会计报告等；公司依照法律、行政法规和国家财政行政主管部分的规定建立本公司的财务、会计制度，并在每一会计年度终了时制作财务会计报表，并送交各股东审查，等。",
      "另查明，本院受理陈爱章诉广州瑞谷生物技术有限公司（以下简称瑞谷公司）、李某、广州绿元生物科技有限公司公司决议效力确认纠纷一案［（2014）穗越法民二初字第935号］，开庭审理后查明，绿元公司系成立于2007年4月18日的有限责任公司，注册资本80万元，公司成立时的股东为陈爱章与张某，其中陈爱章出资4万元，占公司注册资本5%的股权，张某出资76万元，占公司注册资本95%的股权，张某任法定代表人。",
      "2008年9月18日，张某与陈爱章及瑞谷公司签订《股东转让出资合同书》，合同载明:公司股东张某将原出资76万元（占公司注册资本的95%）其中92%的股权（合计人民币73.60万元）转让给瑞谷公司，其中3%的股权（合计人民币2.40万元）转让给陈爱章等。",
      "2008年9月16日，张某、陈爱章及瑞谷公司召开股东会，并作出绿元公司股东会决议，决议事项为:同意张某将其在绿元公司占注册资本95%的股权（合计人民币76万元）其中92%的股权（合计人民币73.60万元）转让给瑞谷公司，其中3%的股权（合计人民币2.40万元）转让给陈爱章；同意选举陈爱章为绿元公司执行董事兼法定代表人，任期三年，免去张某绿元公司法定代表人、执行董事兼经理职务等。",
      "同日，绿元公司工商登记的执行董事、法定代表人变更登记为陈爱章，等。",
      "庭审中，原告承认未就上述查阅内容向被告提出书面申请。"
    ],
    "opinion": [
      "本院认为，1.根据原告主张，结合法庭审理，本院确定本案案由为股东知情权纠纷。",
      "2.在无相反证据足以推翻之下，根据上述已查明事实证实，原告系被告股东之一。",
      "依照我国公司法相关规定，原告对被告享有资产收益、参与重大决策和选择管理者等权利。",
      "3.根据被告章程约定，作为被告股东之一的原告，享有了解被告经营状况和财务状况、查阅被告股东会会议记录和被告财务会计报告等权利。",
      "依照我国公司法相关规定，股东有权查阅、复制公司章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。",
      "据此得出，作为被告股东之一的原告，享有查阅、复制被告章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告共五项被告资料的权利。",
      "其中的财务会计报告由会计报表及财务情况说明书及会计报表附注等有关文件组成，具体应当包括资产负债表、损益表、现金流量表等。",
      "换言之，原告主张查阅2012年1月至2014年12月期间被告的财务会计报告的诉讼请求成立，本院给予支持。",
      "4.依照我国公司法相关规定，股东可以要求查阅公司会计账簿。",
      "股东要求查阅公司会计账簿的，应当向公司提出书面请求，说明目的。",
      "公司有合理根据认为股东查阅会计账簿有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。",
      "公司拒绝提供查阅的，股东可以请求人民法院要求公司提供查阅。",
      "根据上述已查明事实证实，至今，原告未就查阅被告会计账簿、银行账户明细表一事向被告提出书面申请。",
      "依法被告有权拒绝原告该部分的查阅请求。",
      "故本院不采信原告主张查阅2012年1月至2014年12月期间被告的会计账簿、银行账户明细表的诉讼请求。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第一款  ，《中华人民共和国公司法（2013修正）》第四条  、第三十三条  ，《诉讼费用交纳办法》第二十九条  之规定，判决如下:",
      "一、本判决发生法律效力之日起10日内，被告广州绿元生物科技有限公司备置该被告2012年1月起至2014年12月止的年度财务会计报告供原告陈爱章查阅；",
      "二、驳回原告陈爱章其他诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费50元，由被告广州绿元生物科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员沈学晖",
      "二〇一五年六月八日",
      "书记员阮敏青"
    ]
  },
  "metadata": {
    "日期": "2015-06-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第583号",
    "时间": "2015年06月08日",
    "案由": "股东知情权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}