{
  "title": "广州市金雨辉纸品包装有限公司与广州市合丰纸品有限公司、麦泳红加工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市金雨辉纸品包装有限公司，住所地广州市花都区秀全街大布村洪氏老屋巷**号**号厂房,统一社会信用代码91440114596164451T。",
      "法定代表人:刘晓红,该公司经理。",
      "委托诉讼代理人:刘烨贤，广东合誉律师事务所律师。",
      "被告:广州市合丰纸品有限公，住所地广州市花都区狮岭镇杨**村平步大道中中,统一社会信用代码91440101695173257W。",
      "负责人:麦泳红。",
      "被告:麦泳红，女，1981年10月1日出生，汉族，住广州市花都区。",
      "被告:麦婉红，女，1983年8月9日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告广州市金雨辉纸品包装有限公司（以下简称金雨辉公司）诉被告广州市合丰纸品有限公司（以下简称合丰公司）、麦泳红、麦婉红加工合同纠纷一案，本院于2018年8月8日立案受理后，依法组成合议庭适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告金雨辉公司的其委托诉讼代理人刘烨贤到庭参加了诉讼，被告合丰公司、麦泳红、麦婉红经本院公告送达开庭传票未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "金雨辉公司向本院提出诉讼请求:1.判令被告合丰公司向原告支付加工款12700元及利息（利息以12700元为计算基数，按年利率6%从2014年4月1日起计算至付清款项日止，暂计1000元），以上暂合计人民币共13700元；2.判令被告麦泳红、麦婉红对被告合丰公司应向原告清偿的上述款项承担连带清偿责任；3.本案诉讼费用由三被告共同承担。",
      "事实和理由:原告曾用名为“广州市纸类制品有限公司”。",
      "2013年，原告为被告加工纸品，经双方对数后，被告确认尚欠原告加工款12700元。",
      "被告麦泳红、麦婉红是被告合丰公司的负责人及出资股东，应对被告合丰公司的债务承担连带清偿责任。",
      "被告至今仍未向原告付清所欠加工款，为维护合法权益，原告特诉至法院，请求依法判决。",
      "合丰公司、麦泳红、麦婉红均未作答辩、未提供证据。",
      "金雨辉公司围绕诉讼请求依法提供了证据，本院依法对金雨辉公司提供的证据进行了核证。",
      "金雨辉公司所举证据和所作陈述，因无相反的证据反驳，亦无影响证明效力的因素，且金雨辉公司保证真实，本院经审查核证后予以认定。",
      "根据当事人陈述及经审查确认的证据，本院认定事实如下:",
      "金雨辉公司原企业名称为“广州市金雨辉纸类制品有限公司”，于2016年7月19日经核准变更企业名称为现名。",
      "金雨辉公司与合丰公司之间存在交易往来，金雨辉公司为合丰公司加工纸类制品。",
      "2013年8月10日，麦泳红代表合丰公司向金雨辉公司出具《欠条》，内容为:“现欠广州市金雨辉纸类制品有限责任公司加工费12700元正，从9月份起每月付2000元货款，至付清为止”。",
      "欠条出具后，合丰公司未支付任何款项。",
      "金雨辉公司提供的合丰公司商事登记基本信息、变更登记附表、公司变更（备案）记录显示，合丰公司企业性质为有限责任公司（自然人投资或控股）注册资本为50万元，原股东为麦泳红、刘杰，认缴出资分别为25万元，且均已实缴出资；后该公司股东变更登记为麦泳红、麦婉红，认缴出资分别为25万元，且均已实缴出资25万元，出资方式为货币，出资时间为2009年9月28日，现该公司登记的负责人为麦泳红，该公司因无正当理由超过6个月未开业，于2018年5月25日被依法吊销营业执照。"
    ],
    "opinion": [
      "本院认为，金雨辉公司为合丰公司加工纸类制品，合丰公司欠下加工款12700元未付，有金雨辉公司提供的《欠条》为证，因无相反证据反驳，亦无影响证明效力的因素，合丰公司亦未到庭进行抗辩，故本院对该《欠条》予以采信。",
      "合丰公司应向金雨辉公司支付加工款12700元。",
      "合丰公司迟延支付款项，给金雨辉公司造成利息损失，金雨辉公司主张合丰公司支付利息合理，但利息应按中国人民银行同期同类贷款利率计算。",
      "关于利息的起算时间，金雨辉公司主张按照《欠条》约定的最后一次付款期限届满次日即2014年4月1日起计算，符合双方约定，本院予以支持。",
      "关于麦泳红、麦婉红是否应承担连带清偿责任的问题。",
      "根据《中华人民共和国公司法》第三条  规定，公司以其全部财产对公司的债务承担责任，有限责任公司的股东以其认缴的出资额为限对公司承担责任。",
      "《最高人民法院关于适用》的解释第十三条规定，公司债权人请求未履行或未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持。",
      "本案中，麦泳红、麦婉红已完全履行了对合丰公司的出资义务，麦泳红出具《欠条》的行为应视为职务行为，责任仍应由合丰公司承担。",
      "金雨辉公司请求麦泳红、麦婉红承担连带清偿责任，无事实和法律依据，本院不予支持。",
      "合丰公司、麦泳红、麦婉红经本院合法传唤，无正当理由不按时到庭参加诉讼，视为其放弃自己的诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百零八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告广州市合丰纸品有限公司于本判决发生法律效力之日起十日内向原告金雨辉公司支付加工款12700元及利息（利息以12700元为基数，从2014年4月1日起按照中国人民银行同期同类利率计算至实际清偿之日止）；",
      "二、驳回原告广州市金雨辉纸品包装有限公司其他诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费142.6元，由被告广州市合丰纸品有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长徐韵琪",
      "人民陪审员姚玉娥",
      "人民陪审员李满友",
      "二〇一九年一月十七日",
      "书记员庾健敏",
      "刘艺鸿"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国民法通则》第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-01-17",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初8369号",
    "时间": "2019年01月17日",
    "案由": "加工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}