{
  "title": "东莞奕承五金制品有限公司诉威邦艺品（香港）有限公司、创意兴业有限公司侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "（2011）粤高法民三终字第225号",
      "上诉人（原审被告）:东莞奕承五金制品有限公司，住所地:广东省东莞市塘厦镇龙背岭村。",
      "法定代表人:陈宗玮，董事长。",
      "委托代理人:彭鑫，广东深义律师事务所律师。",
      "委托代理人:陈景生，东莞奕承五金制品有限公司法务经理。",
      "被上诉人（原审原告）:威邦艺品（香港）有限公司，住所地:香港新界葵涌大连排道21-33号宏达工业中心14楼10-13室。",
      "法定代表人:申庄，董事长。",
      "委托代理人:杨逍，广东商达律师事务所律师。",
      "被上诉人（原审原告）:创意兴业有限公司，住所地:香港新界葵涌大连排道21-33号宏达工业中心14楼10-13室。",
      "法定代表人:申庄，董事长。",
      "委托代理人:杨逍，广东商达律师事务所律师。"
    ],
    "explain": [
      "上诉人东莞奕承五金制品有限公司（以下简称奕承公司）因与被上诉人威邦艺品（香港）有限公司（以下简称威邦公司）、创意兴业有限公司（以下简称创意公司）侵犯著作财产权纠纷一案，不服广东省东莞市中级人民法院（2010）东中法民三初字第380号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭，于2011年6月21日公开开庭审理了本案。",
      "上诉人奕承公司的法定代表人陈宗玮、委托代理人彭鑫、陈景生，被上诉人威邦公司、创意公司的法定代表人申庄、委托代理人杨逍到庭参加诉讼。",
      "本案现已审理终结。",
      "威邦公司、创意公司于2010年10月13日向原审法院起诉称:早在奕承公司还在台湾的1999年开始，威邦公司、创意公司已经委托奕承公司加工生产威邦公司、创意公司设计的铃铛花环工艺品，再由威邦公司、创意公司销售给美国客户Big Lots，WAL—MART，BBB等公司。",
      "但从2009年5月份起，奕承公司就以种种理由不再接受威邦公司、创意公司订单，而与美国Big Lots公司直接交易，并且所交易的铃铛花环工艺品就是原来威邦公司、创意公司委托其加工生产的产品。",
      "因此请求:1、判令奕承公司立即停止侵犯威邦公司、创意公司著作权的行为；2、判令奕承公司停止与威邦公司、创意公司客户Big Lots公司的交易行为；3、判令奕承公司就其侵权行为向威邦公司、创意公司公开赔礼道歉；4、判令奕承公司就其侵权行为赔偿威邦公司、创意公司经济损失人民币300万元；5、判令奕承公司承担本案诉讼费用。",
      "奕承公司答辩称:一、依据法律规定，著作权法保护的工程设计产品设计图纸及其说明，仅指以印刷、复印、翻拍等平面复制形式使用图及其说明。",
      "依照图纸进行施工的行为，不受著作权法保护。",
      "故奕承公司生产花环不存在侵犯原告著作权的行为。",
      "另威邦公司、创意公司对“铃铛花环”的设计图纸不拥有著作权，由奕承公司提交的证据“授权公证书”可以看出，“铃铛花环”是由位于台湾的奕承公司于1996年设计。",
      "二、威邦公司、创意公司要求奕承公司与其客户停止交易无法律依据，2008年威邦公司、创意公司拖延奕承公司货款导致奕承公司经营困难，为维护自身权益，奕承公司有权选择客户。",
      "综上，请求法院驳回威邦公司、创意公司的诉讼请求。",
      "原审法院经审理查明，威邦公司、创意公司声称对一款改良后的铃铛花环工艺品设计图享有著作权，该铃铛花环的设计要点为传统铃铛花环去掉4-6个铃铛，用透明塑胶管套从两头插入固定其余铃铛，并用缎带蝴蝶结盖住管套和结合处以显美观，威邦公司、创意公司称该设计可以节省成本从而在市场上具备良好竞争力。",
      "威邦公司、创意公司提供了其法定代表人申庄的铃铛花环设计图稿、证人张沛智、证人Connie Bowman的书面声明等证据拟证实其享有著作权。",
      "威邦公司、创意公司提供的铃铛花环设计图稿为一页手画稿纸，用英文标明:“去掉4至6个铃铛，用透明的塑料管套从两头插入，代替铃铛空位，然后用金属线接好，把金属蝴蝶结或缎带蝴蝶结压低一点盖住管套和结合处”等内容，该设计稿抬头印刷有威邦公司、创意公司名称，设计人一栏和审核人一栏署名均为“John Shen”，即申庄。",
      "证人张沛智出庭作证陈述:“1999年到2000年间，其作为台湾威邦公司的验货员跟随申庄去台湾奕承公司与其法定代表人陈宗玮讨论新样品时看到该改良后的铃铛花环图稿，当时申庄边画边作说明，后来还购买材料亲手制作样品，而在此之前台湾奕承公司并没有此类产品”。",
      "证人Connie Bowman的书面声明在香港作出，其签名真实性经过公证转递程序，主要内容为:“本人1999年—2005年担任Big Lots Stores Inc公司的采购人员，每年为公司采购铃铛花圈及挂饰产品，于2002年要求创意公司的申庄先生报价，申庄先生展示了一款产品设计，结构独特，去掉几个铃铛（最昂贵部分），改用透明PVC管代替，按我们选择将接口部分用纤维或金属扣覆盖，该设计比其他公司价格便宜，因此多年来我们向创意公司购买此产品，申庄先生向我们透漏创意公司委托的生产厂商是位于中国东莞市的奕承公司，方便我们如果经过可以探访奕承公司”。",
      "威邦公司、创意公司陈述，其在2004至2009年8月期间均有委托奕承公司生产案涉结构的铃铛花环产品，客户主要为美国沃尔玛公司、美国Big Lots公司、BBB公司以及WCL公司，威邦公司、创意公司对此提供了与上述公司进行往来的订单、进口产品数据报表、发票、检验测试报告以及报价表等拟予以证明，其中进口产品数据表、报价表、测试报告等附有产品图片。",
      "2009年8月后奕承公司突然终止与威邦公司、创意公司的委托生产关系。",
      "而同年10月，威邦公司、创意公司的工作人员在美国Big Lots公司店铺发现相同设计的铃铛花环产品，但该产品并不是由威邦公司、创意公司出售给Big Lots公司的。",
      "2009年11月30日，申庄代表威邦公司、创意公司向奕承公司法定代表人陈宗玮发送一封电子邮件，主要内容为“附件是我发给Big Lots公司的邮件，希望他解释你们是否他们店铺里的Big Lots铃圈供应商，我在保护我的设计版权，我是铃圈的设计者，是我在铃圈上采用了塑料管结构，这样可以少用铃铛，节省成本，外观也会更好看……我们公司已经售卖这些铃圈很多年，你们公司有责任遵守版权法……”，陈宗玮对该电子邮件的回复内容只有一句话:“烦请提出智慧财产证明文件，供我参考”，奕承公司在庭审中确认双方曾发生上述邮件往来，但认为不能证明威邦公司、创意公司享有案涉铃铛花环的著作权。",
      "奕承公司主张其从1996年开始就生产与威邦公司、创意公司主张著作权相同结构的铃铛花环，并提供了一份铃铛花环设计图稿和“奕承企业有限公司”授权书作为证明，该图稿显示的铃铛花环结构与威邦公司、创意公司主张权利的设计基本相同，抬头名称为“奕承企业有限公司”，右下角有“Jack郑1996.06.17”的字样，但奕承公司没有提供证据证明“奕承企业有限公司”的主体资格以及“Jack郑”的身份。",
      "奕承公司确认其曾就案涉铃铛花环与威邦公司、创意公司进行过交易，但认为其自身拥有著作权。",
      "奕承公司提供了部分买卖契约书，拟证明其早在2000年7月就开始销售案涉铃铛产品，奕承公司提交的买卖契约书上部分有附图，但附图看不出铃铛结构。",
      "奕承公司主张其停止与威邦公司、创意公司继续交易合作的原因是威邦公司、创意公司长期拖欠货款。",
      "奕承公司提交了证人张仁吉和徐国亮出具的书面声明书，张仁吉的声明书主要内容为:“2000年（声明书原文如此）7月间本人陪同申庄一起到台湾奕承有限公司参观，开发当天本人都在场陪同，并未见到申庄先生有画附件所示设计图稿（即威邦公司、创意公司提供的设计图）”，徐国亮的声明书主要内容为:“本人于1999年5月至2000年4月在申氏国际有限公司任职，为该公司的开发业务人员，1999年我至奕承公司开发产品，当时奕承公司已有花圈加塑胶管结构产品，我了解此产品在我至奕承公司前市面上及有多家同行业厂商都已有销售此类产品，并不属于申氏国际有限公司所设计，这是所有此行业的人都了解的”。",
      "威邦公司、创意公司质证认为张仁吉、徐国亮为威邦公司、创意公司关联公司员工，被解雇后到奕承公司母公司任职，证人没有出庭作证，对证言不予认可。",
      "威邦公司、创意公司认为奕承公司侵权给其造成人民币300万元以上的损失，理由是奕承公司直接与客户进行交易导致其损失订单价值在美元1000万以上，以利润率10％计算，损失超过人民币300万，但威邦公司、创意公司对此没有提供证据证明。",
      "以上事实，有双方提交的证据以及原审法院庭审调查笔录等附卷为证。"
    ],
    "facts": [
      "原审法院认为，威邦公司、创意公司主张权利的铃铛花环设计“去掉4至6个铃铛，用透明的塑料管套从两头插入，代替铃铛空位，然后用金属线接好，把金属蝴蝶结或缎带蝴蝶结压低一点盖住管套和结合处”属于产品设计图范畴，根据《中华人民共和国著作权法》第三条  的规定:“本法所称的作品，包括以下列形式创作的文学、艺术和自然科学、社会科学、工程技术等作品:……（七）工程设计图、产品设计图、地图、示意图等图形作品和模型作品……”，其著作权应当受到法律的保护。",
      "奕承公司承认其未经威邦公司、创意公司同意生产过案涉的铃铛花环产品，原审法院对此予以确认。",
      "双方主要争议焦点为威邦公司、创意公司是否享有案涉铃铛花环结构设计的著作权。",
      "威邦公司、创意公司主张其享有著作权，提供了设计原稿、进口订单、电子邮件往来、证人证言等证据拟予以证明；奕承公司也主张其享有著作权，也提供了设计原稿、订单、证人证言等证据拟予以证明。",
      "原审法院对双方的证据作以下分析:",
      "一、设计原稿。",
      "威邦公司、创意公司提交的设计原稿抬头注明了威邦公司、创意公司的名称，右下方注明了设计人是申庄，虽没有注明具体的设计时间，但设计人是具体明确的；奕承公司提交的设计原稿抬头注明为“奕承企业有限公司”，具体设计人署名为“Jack郑”，但奕承公司没有提交证据证明上述主体是否真实存在，原审法院无法核实奕承公司声称的“著作权人”的身份。",
      "两者相比，威邦公司、创意公司提交的设计原稿更为可信。",
      "二、证人证言。",
      "威邦公司、创意公司申请了证人张沛智出庭作证，张沛智在庭上陈述其在1999年见到威邦公司、创意公司法定代表人申庄在去台湾奕承公司开发产品时设计了案涉铃铛花环的结构，威邦公司、创意公司提交的证人Connie Bowman的书面声明经过公证认证程序，Connie Bowman陈述其在2002年见过威邦公司、创意公司展示的案涉铃铛花环结构；奕承公司提交的证人张仁吉、徐国亮两人的书面证言，两人均没有出庭作证，而徐国亮的书面证言称其1999年奕承公司前市面上及同行业已有相同类型产品，且同行业的人都了解，这与奕承公司声称享有案涉铃铛花环结构的著作权的主张有矛盾之处。",
      "两者相比，威邦公司、创意公司提供的证人证言真实性和可信度较高。",
      "三、电子邮件。",
      "威邦公司、创意公司法定代表人申庄在2009年11月发给奕承公司法定代表人陈宗玮的电子邮件真实性奕承公司予以认可，威邦公司、创意公司在电子邮件中提到奕承公司有侵犯其铃铛花环著作权的行为，奕承公司的回复中并没有直接否认，也没有声明其自身拥有著作权，而是让威邦公司、创意公司提供产权证明。",
      "如果奕承公司是著作权人，奕承公司的回应不符合常理。",
      "综合上述证据，威邦公司、创意公司提交的证据证明力优于奕承公司，原审法院对威邦公司、创意公司的主张予以采信，认定威邦公司、创意公司享有案涉铃铛花环设计的著作权。",
      "奕承公司未经威邦公司、创意公司同意擅自生产案涉铃铛花环并进行销售的行为侵犯了威邦公司、创意公司作品的复制权、署名权等，应承担停止侵权、赔偿损失的责任。",
      "至于赔偿数额问题，威邦公司、创意公司主张其损失达到人民币300万元以上，但没有提交证据证明，原审法院根据案涉产品的性质、单价、双方曾经交易过的规模、奕承公司生产能力、维权费用等因素，酌定奕承公司赔偿威邦公司、创意公司经济损失人民币30万元。",
      "威邦公司、创意公司要求奕承公司停止与Big Lots公司交易的诉讼请求，原审法院认为，只要奕承公司与Big Lots公司的交易是合法的，并无涉及本案诉争铃铛花环，威邦公司、创意公司无权请求奕承公司停止所有与该公司的交易，威邦公司、创意公司该请求缺乏依据，不予支持。",
      "而关于赔礼道歉，威邦公司、创意公司提交的证据不足以证实奕承公司行为对其声誉造成严重影响，对该请求也不予支持。",
      "综上，依照《中华人民共和国著作权法》第三条  、第四十八条  第（一）项  、第四十九条  第二款  的规定，原审法院判决如下:一、奕承公司应在判决发生法律效力之日起立即停止侵犯威邦公司、创意公司本案铃铛花环设计的著作权的行为。",
      "二、奕承公司应在判决发生法律力之日起五日内赔偿威邦公司、创意公司经济损失人民币30万元。",
      "三、驳回威邦公司、创意公司其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费人民币30800元，由奕承公司承担8800元，由威邦公司、创意公司承担22000元。",
      "奕承公司不服原审判决，上诉称:（一）原审法院认定事实不清。",
      "1、本案铃铛花环设计的著作权属奕承公司所有。",
      "本案铃铛花环的产品设计人是奕承公司的台湾关联公司“奕承企业有限公司”技术人员JACK郑（中文名为郑庆松）在1996年6月17日为公司设计的一款产品。",
      "该设计图纸右下角有JACK郑签名及1996．06．17日期。",
      "2、威邦公司、创意公司作为贸易商，根本不具有研发能力。",
      "按照一般的交易习惯，贸易商先要求生产厂家提供一些样品，经客户认可后，且双方就价格达成协议后，贸易商才正式下单给工厂生产。",
      "本案中威邦公司、创意公司也曾向奕承公司订购铃铛花环产品，只是后来双方在合作中威邦公司、创意公司拖欠奕承公司货款，奕承公司才取消与威邦公司、创意公司的合作。",
      "从双方的邮件往来中也证明了这一交易习惯，如双方在2009年9月28日的邮件中奕承公司外贸经理刘静宜回复给JOHN SHEN（申庄）提到:“1，我司今年董事会决定，因今年贵公司的总订单额太低，所以不再提供样品”。",
      "因此也充分证明了奕承公司所讲的交易习惯，即在通常交易中都是作为生产厂家的奕承公司首先提供样品给贸易商的威邦公司、创意公司，让其给客户确认，而样品就是工厂所开发、设计的产品。",
      "因此，从上述交易习惯上分析，作为贸易商的威邦公司、创意公司是不可能先设计出本案铃铛花环的图稿的。",
      "3、威邦公司、创意公司没有提供充分的证据证明其拥有本案铃铛花环的著作权。",
      "威邦公司、创意公司提供给一审法院本案铃铛花环设计图稿，上面连设计日期都没有，威邦公司、创意公司又没有首次公开发表的时间证据，因此其何时拥有本案铃铛花环设计的著作权的证据明显不足。",
      "而威邦公司、创意公司提供的其他间接证据也只有其员工张沛智及Connie Bowman的证人证言，该二人与威邦公司、创意公司有利害关系，且证人张沛智证明申庄第一次去台湾奕承公司的时间有明显错误和不确定性。",
      "（1）申庄第一次去台湾奕承公司的时间是在2000年7月间，证人张仁吉证明与申庄第一次来台湾奕承有限公司参观的时间是2000年7月间，当时并未看到申庄在奕承公司当场画本案所示设计图稿。",
      "而证人张沛智却作证说是1999年到2000年间，陪申庄去台湾奕承公司与法定代表人陈宗玮讨论新样品即改良后的铃铛花环图稿，明显时间上错误。",
      "且张沛智出庭作证时讲也只是看到申庄与陈宗玮讨论新样品时看到该改良后的铃铛花环图稿，并没有确定该改良稿就是申庄所设计的。",
      "（2）威邦公司、创意公司证人Connie Bowman在香港作出的书面声明明显不符常理，如其声明中第二条:“于2002年在常规业务的情况下我们要求创意兴业有限公司之申庄报价，申庄先生向我们展示了一款他拥有著作权的产品设计……”。",
      "因为申庄该款产品设计图并没有首次公开发表，也没有有关产权登记证书，Connie Bowman怎么就知道这款产品申庄有著作权呢?因此，该声明内容显然就是为了针对本案，威邦公司、创意公司故意让证人这么做的。",
      "（3）威邦公司、创意公司向法庭提供的铃铛花环图稿是一页手画稿纸的证据，该图稿上并且用英文标明“去掉6个铃铛，用透明的塑料管套从两头插入，代替铃铛空位，然后用金属线接好，把金属蝴蝶结或缎带蝴蝶结压低一点盖到管套结合处”等内容，且设计稿抬头印刷有威邦公司、创意公司名称，设计人一栏和审核人一栏署名均为“John shen”。",
      "该设计图稿明显是针对本案而特意创作的。",
      "因为威邦公司、创意公司的该设计图稿并不是为了对外发表，根本不用标注的这么清楚和规范，威邦公司、创意公司这么做有违常理。",
      "（二）一审法院程序违法。",
      "奕承公司在一审时向法庭提交了Jack郑设计的铃铛花环设计图稿和证人张仁吉、徐国亮出具的书面声明书，并向法庭要求Jack郑、张仁吉、徐国亮三人出庭作证。",
      "一审法院主审法官说不必了，有海峡两岸的公证书就可以了，于是奕承公司就没有让Jack郑、张仁吉、徐国亮三人来大陆出庭作证，但一审法院在判决书中却说因Jack郑、张仁吉、徐国亮三人没出庭作证，所以威邦公司、创意公司方面证人证言可信度高。",
      "并且在奕承公司将该海峡两岸的公证书正本交给法庭的第五天，就接到了法庭下达的判决书。",
      "因此一审法院不让奕承公司方证人出庭作证，不但程序违法，而且根本就没有仔细审查奕承公司提交的证据，就已作出了判决。",
      "综上所述，请求二审法院撤销原审判决，依法改判奕承公司没有侵犯威邦公司、创意公司铃铛花环设计的著作权行为以及奕承公司不需赔偿威邦公司、创意公司的经济损失人民币30万元，一、二审诉讼费用由奕承公司承担。",
      "奕承公司补充上诉认为，威邦公司的铃铛花环设计图，仅是设计图纸，而不是模型作品，奕承公司制作的是根据自行设计的铃铛花环图纸和作品模型制作铃铛产品，属于模型作品著作权，奕承公司没有复制威邦公司的图形作品，不构成著作权意义上的侵权。",
      "威邦公司、创意公司答辩称:1、原审判决认定事实清楚，本案铃铛花环设计图的著作权属我方所有。",
      "2、原审程序合法。",
      "3、我方申请保护的是设计图稿及其产品，奕承公司提出设计图稿是图形作品而不是模型作品不受著作权法保护没有依据。",
      "综上，请求二审法院维持原审判决。",
      "经审理，本院对原审法院查明的上述事实予以确认。",
      "2010年12月13日，奕承公司向原审法院提交了下列证据:1、张仁吉于2010年出具的《证词》及其身份证复印件，该证据由台湾彰化地方法院所属民间公证人郭俊麟事务所认证。",
      "2、徐国亮于2010年12月10日出具的《声明书》及其身份证复印件、《劳工保险被保险人投保资料表》，该证据由台湾士林地方法院所属民间公证人陈志浩事务所认证。",
      "二审诉讼期间，奕承公司向本院提交了下列证据:1、郑庆松于1996年6月17日出具的《声明书》，内容为:本人声明于西元1996年6月17日完成之作品名称:铃铛花圈图样，为本人所亲笔绘制，并保证文件合法且真实，如有不实，本人愿负担一切法律责任。",
      "该《声明书》附有标注有“Jack郑1996.06.17”字样的铃铛花环设计图以及郑庆松的身份证复印件。",
      "拟证明郑庆松设计了本案所涉的铃铛花环产品设计图。",
      "该证据由台湾彰化地方法院所属民间公证人郭俊麟事务所认证。",
      "2、奕承企业有限公司登记证及变更登记表，拟证明该公司是于1996年12月在台湾登记注册成立的。",
      "3、美国1,853,305号“散热器饰件”专利，拟证明类似本案铃铛花环的产品在1932年美国就有生产。",
      "威邦公司、创意公司质证认为:1、奕承公司提供的该三份证据已经超过举证期限，不属于新证据。",
      "2、郑庆松于1996年6月17日完成设计图稿当日就立即出具声明书，这是不可能的，而且是在2011年4月6日对该声明书进行公证，是不客观的公证。",
      "3、关于台湾奕承公司的主体资格证明于本案没有关联性，不予质证。",
      "4、美国专利的设计图于本案无关，其结构、图形与本案设计图稿不相似。",
      "二审开庭审理时，郑庆松出庭作证，证明标注有“Jack郑1996.06.17”字样的铃铛花环设计图就是其本人所完成的设计图稿，因原有花环的两个铁片会产生摩擦导致产品损伤增大，因此其重新对产品的结构进行改良，改良后产品比较美观，体积不会过大，从而降低了损伤。",
      "二审开庭审理时，申庄、郑庆松在没有任何参照物的情况下，均当庭画了一幅草稿图，该草稿图与各自所主张的铃铛花环产品设计图差别不大。"
    ],
    "opinion": [
      "本院认为，本案属于侵犯著作财产权纠纷。",
      "二审双方当事人争议的焦点是:谁是本案所涉铃铛花环产品设计图的著作权人？奕承公司是否侵犯了威邦公司、创意公司所主张的著作权？原审法院是否违反了法定程序？",
      "一、关于谁是本案所涉铃铛花环产品设计图的著作权人的问题。",
      "《中华人民共和国民事诉讼法》第六十四条  第一款  规定:“当事人对自己提出的主张，有责任提供证据。",
      "”《最高人民法院关于民事诉讼证据的若干规定》第二条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”",
      "本案中，威邦公司、创意公司主张其对本案所涉的铃铛花环产品设计图享有著作权，为此提供了设计原稿、进口订单、电子邮件、证人证言等证据以支持其主张；奕承公司也主张其享有本案所涉的铃铛花环产品设计图的著作权，并提供了设计原稿、订单、证人证言等证据以支持其主张。",
      "本院对双方当事人提供的证据分析如下:",
      "威邦公司、创意公司的法定代表人申庄对其绘制的设计原稿的设计原因及理念，陈述为:之前的铃铛花环产品全部是由铃铛构成，成本较高，为了降低成本、提高市场竞争力，申庄经过反复思考，形成了改良设计图稿，其主要特点是:在铃铛花环接口处去掉4-6个铃铛，以透明塑胶管代替，再用蝴蝶结系于该处，这样既保持了原来的美观，又节约了成本。",
      "郑庆松在本院开庭审理时就其设计原稿的设计原因及理念，陈述为:原有花环的两个铁片会产生摩擦导致产品损伤增大，因此其重新对产品的结构进行改良，改良后产品比较美观，体积不会过大，从而降低了损伤。",
      "因原有铃铛花环产品的结构主要是由铃铛组成，而铃铛的成本相对较高，导致铃铛花环产品的成本也较高，从而缺乏一定的市场竞争力，如何既保留产品原有的美观，又降低产品成本，是商家们急需解决的实际问题。",
      "从改良后的铃铛花环产品的结构来看，用成本较低的透明塑胶管代替原产品接口处的几个铃铛，再用蝴蝶结系于该处，这样既因减少了铃铛从而降低了成本，又因用蝴蝶结系于该处，从而遮盖了该处的塑胶管，保持了产品的美观。",
      "因此，申庄对设计原因及理念的陈述更为合理。",
      "威邦公司、创意公司提供的申庄绘制的设计原稿没有记载完成日期，但其认为是在1999年7月份完成的。",
      "证人张沛智在一审开庭审理时出庭作证，证明其于1999年到2000年间跟随申庄去台湾奕承公司，当时看到申庄边画边作说明，后来申庄还购买材料亲手制作样品。",
      "证人Connie Bowman的书面声明经过公证认证程序，其陈述于2002年见过申庄展示了一款产品设计，结构独特，去掉几个铃铛（最昂贵部分），改用透明PVC管代替。",
      "张沛智、Connie Bowman提供的证词符合法律的规定，奕承公司虽然提出异议，但没有提供证据来推翻其真实性，因此，可以作为认定本案事实的依据。",
      "奕承公司提供的郑庆松绘制的设计原稿载明完成日期为1996年6月17日。",
      "为了证明该完成日期的真实性，奕承公司提供了郑庆松于1996年6月17日出具的《声明书》，该《声明书》由台湾彰化地方法院所属民间公证人郭俊麟事务所认证，郑庆松在本院开庭审理时对此也予以确认。",
      "但是，完成设计的当天，就作出这样的声明，其目的究竟是为了什么，郑庆松对此未能作出令人信服的解释，再结合奕承公司提供的证据，其最早也就在2000年7月才开始销售改良后的铃铛花环产品，这种技术含量不高、受消费者普遍欢迎的产品，从设计完成到投入市场相隔那么长的时间，其真实性值得怀疑。",
      "张仁吉的证词只能证明其与申庄去台湾奕承公司参观的当天，张仁吉没有见到申庄有画如附件所示的设计图稿，因此，张仁吉的证词没有否定威邦公司、创意公司所提供的设计原稿就是申庄所创作完成的事实。",
      "徐国亮出具的证词可以证明1999年台湾奕承公司已有花圈加塑胶管结构的产品，但该产品结构是否与威邦公司、创意公司所主张的拥有著作权的设计原稿的产品一样，徐国亮没有提供任何证据证明。",
      "结合徐国亮原为威邦公司、创意公司关联公司的员工，被解雇后到台湾奕承公司工作的事实，根据《最高人民法院关于民事诉讼证据的若干规定》第六十九条  第（二）项  “与一方当事人或者其代理人有利害关系的证人出具的证言”不能单独作为认定案件事实的依据的规定，因此，徐国亮的证词不能单独作为认定本案事实的依据。",
      "威邦公司、创意公司法定代表人申庄在2009年11月发给奕承公司法定代表人陈宗玮的电子邮件，奕承公司对其真实性予以认可。",
      "申庄在该电子邮件中提到其对本案所涉的铃铛花环产品享有设计版权，奕承公司有侵犯其铃铛花环著作权的行为，陈宗玮在回复中并没有直接否认申庄指控其侵权的事实，也没有声明其自身对本案所涉铃铛花环产品拥有著作权，而是让申庄提供智慧财产权证明文件。",
      "如果奕承公司对该铃铛花环产品拥有著作权，奕承公司的回应不符合常理。",
      "《最高人民法院关于民事诉讼证据的若干规定》第七十三条  规定:“双方当事人对同一事实分别举出相反的证据，但都没有足够的依据否定对方证据的，人民法院应当结合案件情况，判断一方提供证据的证明力是否明显大于另一方提供证据的证明力，并对证明力较大的证据予以确认。",
      "因证据的证明力无法判断导致争议事实难以认定的，人民法院应当依据举证责任分配的规则作出裁判。",
      "”本案中，双方当事人对谁享有铃铛花环产品设计图著作权的事实分别举出了相反的证据，但都没有足够的依据否定对方的证据，综合双方当事人提供的证据，威邦公司、创意公司提供的证据的证明力明显大于奕承公司提供的证据的证明力，应认定威邦公司、创意公司对本案所涉铃铛花环产品设计图享有著作权。",
      "二、关于奕承公司是否侵犯了威邦公司、创意公司所主张的铃铛花环产品设计图著作权的问题。",
      "根据2001年10月27日修正的《中华人民共和国著作权法》（下同）第三条  第（七）项  的规定，著作权法上的作品包括了产品设计图等图形作品。",
      "《中华人民共和国著作权法实施条例》第四条  第（八）项  规定:“美术作品，是指绘画、书法、雕塑等以线条、色彩或者其他方式构成的有审美意义的平面或者立体的造型艺术作品”；第（十二）项  规定:“图形作品，是指为施工、生产绘制的工程设计图、产品设计图，以及反映地理现象、说明事物原理或者结构的地图、示意图等作品”。",
      "本案中，威邦公司、创意公司主张拥有著作权的铃铛花环产品设计图，其目的是为了批量生产铃铛花环产品而绘制的产品设计图，属于图形作品，不属于美术作品，也不属于模型作品。",
      "威邦公司、创意公司认为其原委托奕承公司生产本案所涉铃铛花环产品，但2009年8月后，奕承公司突然终止与威邦公司、创意公司的委托生产关系，并未经威邦公司、创意公司的授权，擅自生产并出售与威邦公司、创意公司本案铃铛花环产品相同设计的产品给美国Big Lots公司等，从而侵犯了威邦公司、创意公司的复制权、署名权以及获得报酬的权利。",
      "我国1990年的《著作权法》第五十二条第二款规定:“按照工程设计、产品设计图纸及其说明进行施工、生产工业品，不属于本法所称的复制”，2001年修订时删除了这一条，并在第十条第一款第（五）项规定:“复制权，即以印刷、复印、拓印、录音、录像、翻录、翻拍等方式将作品制作一份或者多份的权利”。",
      "因此，这是否意味着按照工程设计、产品设计图纸及其说明进行施工、生产工业品，即从平面到立体的复制属于著作权法意义上的复制？著作权法的基本原则之一是不保护实用功能，对工程设计图和产品设计图进行保护是因为此类图形作品中包含着线条形状、结构、布局等，但立体的工程和产品如果只有功能性而无艺术美感，或者是其实用功能与艺术美感不能分开，就不能作为作品受到著作权法的保护。",
      "工程设计图和产品设计图的保护范围仅限于图纸，而未延及工程及产品本身。",
      "按图施工（即将平面图形著作转换为立体物）行为，因图形著作主要在于以制图技巧表现技术、学术，但不及于构思，所以藉由解读平面设计图，将著作表现之概念制作成立体实物，如非一般专业人员，尚难判断立体之实物系从平面而来，故自平面设计图至立体实物之制作过程，显系专利法意义上的“实施”行为，而非著作权法意义上的“复制”行为，“实施权”乃专利权保护之领域，却非著作权保护之范畴，如果著作权保护及于实用物品形状的图形设计，无异于给予该图形著作人使用物品常用造形之专属排他权利，显然有碍于人类创作之思维、工作技术的进步。",
      "本案中，被诉侵权产品为铃铛花环产品，属于立体产品实物，奕承公司按照申庄所绘制的产品设计图所生产的该产品实物，是否属于著作权法意义上所指的复制行为，必须考虑该铃铛花环立体产品的实用功能、艺术美感以及这两者之间的关系。",
      "显然，该铃铛花环产品实物系用于装饰布景之用，属于批量化生产的普通工业产品，在形式上仅符合工业产品的三维特征，除了具有装饰功能之外，其不具有艺术美感和艺术价值，只是技术方案实施这一思想的结果，不能体现出著作法意义上的表达；而且按照产品设计图生产铃铛花环产品的生产过程，要通过一系列的工业程序，而这些生产方式无法归人“印刷、复印、拓印、录音、录像、翻录、翻拍等方式”。",
      "因此，即使奕承公司按照申庄所绘制的产品设计图生产铃铛花环产品，亦不构成著作权法意义上的复制行为。",
      "《中华人民共和国著作权法》第三条  第（十三）项  规定:“模型作品，是指为展示、试验或者观测等用途，根据物体的形状和结构，按照一定比例制成的立体作品。",
      "”本案二审中，威邦公司、创意公司不仅主张其拥有本案所涉铃铛花环产品设计图著作权，而且拥有铃铛花环产品模型著作权，但是，其并没有向法院提交相应的产品模型，应承担举证不能的法律后果。",
      "综上，奕承公司即使完全按照申庄所绘制的铃铛花环产品设计图生产铃铛花环产品，该种行为亦不属于我国著作权法意义上的复制行为，威邦公司、创意公司指控奕承公司该行为侵犯了其所享有的铃铛花环产品设计图的复制权、署名权、获得报酬权，缺乏法律依据，不能成立，本院不予支持。",
      "三、关于原审法院是否违反了法定程序的问题。",
      "《最高人民法院关于民事诉讼证据的若干规定》第五十四条  规定:“当事人申请证人出庭作证，应当在举证期限届满十日前提出，并经人民法院许可。",
      "”本案中，奕承公司并没有在举证期限届满十日前向原审法院申请证人出庭作证，原审法院无法通知相关证人出庭作证，该法律后果应由奕承公司承担，原审法院并没有违反法定程序。",
      "综上所述，原审判决认定事实不清，适用法律错误，应予纠正。",
      "奕承公司上诉理由成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国著作权法》第十条  第一款  第（五）项  ，《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（二）、（三）项规定，判决如下:",
      "一、撤销广东省东莞市中级人民法院（2010）东中法民三初字第380号民事判决。",
      "二、驳回威邦艺品（香港）有限公司、创意兴业有限公司的诉讼请求。",
      "本案一、二审案件受理费分别为人民币30800元、5800元，均由威邦艺品（香港）有限公司、创意兴业有限公司负担。",
      "一审案件受理费已由威邦艺品（香港）有限公司、创意兴业有限公司预交；二审案件受理费已由东莞奕承五金制品有限公司向本院预交，本院予以退回；威邦艺品（香港）有限公司、创意兴业有限公司应于本判决发生法律效力之日起七日内向本院缴纳二审案件受理费人民币5800元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓燕辉",
      "代理审判员李泽珍",
      "代理审判员欧丽华",
      "二0一一年八月日",
      "本件与原本核对无异",
      "书记员张胤岩"
    ]
  },
  "metadata": {
    "日期": "2011-08-01",
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第225号",
    "时间": "2011年08月01日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}