{
  "title": "张金生与广州圆骏塑胶制品有限公司、吴白浪建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张金生，男，1951年1月2日出生，汉族，住湖南省祁东县。",
      "被告:广州圆骏塑胶制品有限公司，住广州市花都区花东镇大龙村工业区，统一社会信用代码914401146756592178。",
      "法定代表人:吴白浪。",
      "被告:吴白浪，男，1966年1月7日出生，汉族，住广东省佛山市高明区。",
      "两被告共同委托诉讼代理人:徐祥国，男，1971年1月6日出生，汉族，住湖北省当阳市。"
    ],
    "explain": [
      "原告张金生诉被告广州圆骏塑胶制品有限公司（以下简称圆骏公司）、吴白浪建设工程施工合同纠纷一案，本院于2016年8月31日立案受理后，依法适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告张金生，被告圆骏公司、吴白浪的共同委托诉讼代理人徐祥国到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告支付原告工程款5万元；2.诉讼费由被告负担。",
      "事实和理由:2013年8月7日，被告吴白浪为甲方，原告为乙方，双方签订协议，约定被告将圆骏公司厂房后山围墙共373米发包给原告承建，施工方式为包工包料。",
      "涉案工程已于2013年全面完工，总工程款30万元，被告仅付25万元。",
      "剩余5万元，按协议应在2014年付2万元，2015年付3万元。",
      "2014年5月份涉案工程被洪水冲跨墙脚，被告通知原告前往修复，花费了2万多元。",
      "被告未按约定向原告支付工程欠款，付款时间到期后原告向被告吴白浪追讨欠款，被告承诺迟点支付，但至今仍未支付剩余5万元，且被告吴白浪现已拒接原告电话并将原告电话号码拉入黑名单，原告通过他人电话联系到吴白浪时，其却对原告进行辱骂并挂掉原告电话。",
      "故请求支持原告的诉讼请求。",
      "被告圆骏公司、吴白浪辩称，不同意支付剩余工程款5万元，理由是:一、合同约定涉案工程应在50天内完工，但原告未按时完成工程。",
      "圆骏公司于2014年3月验收此工程。",
      "原告实际完成工程时间为2014年3月1日，延期约100天，每天按总货款1%计算，原告应支付延期违约金30万元。",
      "二、根据约定，工程保修期为两年，2014年1月左右，涉案工程因质量问题导致第一次多处塌方，当时原告进行了第一次维修。",
      "2014年2月底左右，工程再次多处塌方，后圆骏公司要求原告再次维修时，原告以各种理由未及时进行维修。",
      "由于原告未及时维修造成圆骏公司损失5万元，圆骏公司迫不得已另行聘请第三方进行维修，维修次数高达3次。",
      "三、原告未按约定完成部分涉案工程的施工，应赔偿圆骏公司的损失。"
    ],
    "facts": [
      "本院经审查认定事实如下:2013年8月7日，原告张金生（乙方）与被告圆骏公司（甲方）签订《协议书》，约定乙方为甲方修建圆骏新厂东面和南面围墙，长度约373米（结算时将按实际长度结算）；为了确保工程质量，乙方在施工完毕结账时存留质量保证金3万元，为时二年，二年内如有变形、倒塌等由乙方负责，如倒塌面积大超过三元元时，乙方全权负责修复，由此造成的损失由乙方全额赔偿；乙方必须在合同签订后50天内完成施工任务，否则拖延一天按总货款的1%罚款。",
      "关于工程款，合同约定:工程款分四次付款，第一次付5万元启动资金，乙方必须完成工程的25%；第二次付款10万元，乙方必须完成工程的75%；第三次付10万元，必须工程工程的100%；工程完成一年无质量问题出现付2万元，完成2年后无质量事故付3万元。",
      "合同并对施工方案等进行了约定。",
      "合同甲方处由吴白浪作为代表进行了签名。",
      "庭审中，双方确认被告吴白浪在合同上签名的行为代表圆骏公司的行为，合同相对人为原告和被告圆骏公司。",
      "合同签订后，原告于2013年8月10日进场施工。",
      "原告陈述其完工时间是2013年11月左右，其工人也于2013年11月3日全部撤场。",
      "两被告表示其对完工时间不确定。",
      "原告及两被告均确认涉案工程工程款为30万元，被告圆骏公司已支付25万元。",
      "剩余5万元，被告圆骏公司以原告未按时完工、未履行保修义务等理由拒绝支付。"
    ],
    "opinion": [
      "本院认为:债务应当清偿。",
      "根据查明事实，被告圆骏公司尚欠原告工程款50000元，原告要求被告圆骏公司支付该欠款理由充分，本院予以支持。",
      "被告吴白浪在合同上签名的行为属于代表圆骏公司的行为，其后果应由圆骏公司承担，原告要求被告吴白浪共同承担付款责任依据不足，本院不予支持。",
      "涉案工程已完工并交付圆骏公司使用，两被告未提供充分证据证明原告逾期完工。",
      "第二，两被告认为涉案工程于2014年3月1日才完工，但又陈述原告涉案工程于2014年1月份发生第一次塌方后原告已作了第一次维修，且2014年2月底再次塌方后原告未及时履行保修义务给圆骏公司造成了损失。",
      "如果工程至2014年3月份才完工，何来在2014年1、2月份未完工时就已产生维修或发生原告未及时履行保修义务情形？两被告的陈述前后矛盾。",
      "两被告的抗辩依据不足，本院不予采纳。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百零八条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告广州圆骏塑胶制品有限公司于本判决发生法律效力之日起十日内，向原告张金生支付工程款50000元；",
      "二、驳回原告张金生的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1050元，由被告广州圆骏塑胶制品有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员陈伟霞",
      "人民陪审员袁伟峰",
      "二〇一七年一月六日",
      "书记员孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2017-01-06",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初8575号",
    "时间": "2017年01月06日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}