{
  "title": "郭瑞青与广东建设实业集团公司、广州市鸿晖房地产开发有限公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭瑞青，女，1975年9月17日出生，汉族，身份证住址广州市越秀区。",
      "委托诉讼代理人:刘彦君，广东海智律师事务所律师。",
      "委托诉讼代理人:韩志旅，男，1951年4月17日出生，汉族,身份证住址广州市越秀区。",
      "被告:广东建设实业集团公司，住所地广州市越秀区环市中路**怡东大厦。",
      "法定代表人:李铁。",
      "被告:广州市鸿晖房地产开发有限公司，住，住所地广州市越秀区中山四路****/div>",
      "法定代表人:司徒德胜，职务总经理。",
      "委托诉讼代理人:吴文光，广东力诠律师事务所律师。"
    ],
    "explain": [
      "原告郭瑞青与被告广东建设实业集团公司（以下简称建实公司）、广州市鸿晖房地产开发有限公司（以下简称鸿晖公司）房屋拆迁安置补偿合同纠纷一案，本院于2018年10月23日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人刘彦君、韩志旅，被告鸿晖公司的委托诉讼代理人吴文光到庭参加诉讼。",
      "被告建实公司经公告送达开庭传票，未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令两被告共同向原告支付自2003年1月1日至2012年12月31日止的逾期回迁的延期补助费70440元（按587元/月的标准计算）；2.判令两被告共同向原告支付自2003年1月1日至2012年12月31日的逾期交付房屋的违约金36500元（按10元/天计算）。",
      "事实和理由:原告的母亲余小卿住原广州市东山区中山××路××里××号后座的房屋。",
      "1997年8月20日，被告对上述房屋进行土地开发与房屋改造，遂与余小卿签订了《广州市城市房屋拆迁补偿协议书》及《房屋拆迁安置协议》，约定拆迁补偿方式为产权调换，被告每月发给余小卿临时搬迁补助费587元至被告通知余小卿回迁之月止，逾期安置回迁的，则按每天赔偿10元的标准向余小卿承担违约责任等。",
      "协议签订后，余小卿依约将原址房屋交给被告拆除。",
      "之后，涉案地块改由被告鸿晖公司使用。",
      "2000年3月29日，余小卿去世，其遗下的上述房屋及两份拆迁协议中的权利义务由原告继承。",
      "商住大楼建成后，原告于2017年3月24日接到被告通知后才回迁入住，被告仅向原告支付了讼争期间的临迁费本金，但期间经原告多番催要，被告仍拒付延期补助费及逾期交付房屋的违约金。",
      "原告曾诉至法院，但文书材料将“2003”年笔误成“2013”年，故生效判决仅支持了2013年1月1日至2017年3月24日期间的延期补助费和逾期交付房屋的违约金。",
      "因此，原告诉至法院，并提出前述诉讼请求。",
      "被告建实公司无答辩。",
      "被告鸿晖公司辩称，不同意原告的全部诉讼请求。",
      "理由如下:一、原告的起诉违反了一事不再理的原则。",
      "二、原告诉称前案的诉讼将“2013年”笔误成“2003年”不成立。",
      "原告没有证据证实2003年至2013年期间，其有向被告主张过权利。",
      "故其在之前诉讼的起诉状中并没有主张过2013年之前的有关费用。",
      "三、在本案中，原告也无提交证据证明其在2013年前有诉讼时效中断的理由。",
      "因此，我方认为原告的诉讼请求已超过诉讼时效，法院应予以驳回。",
      "四、双方的诉讼经法院一、二审判决，延期补助费是按照每月587元乘以50%作为标准计算的，故我方认为原告要求按每月587元计算延期补助费，缺乏法律依据。"
    ],
    "facts": [
      "经审理查明:原广州市越秀区中山××路××里××号后座房屋所有权登记在余小卿名下。",
      "1997年8月20日，被告建实公司（为甲方、拆迁人）与余小卿（为乙方、被拆迁人）签订《广州市城市房屋拆迁补偿协议书》，约定:乙方同意甲方拆除坐落在中山××路××里××号后座房屋，建筑面积32.60平方米（其中违章建筑面积3.36㎡）；甲方将拆迁地块原址回迁楼第五层东南座南向建筑面积39.24平方米的自有房屋用作拆除乙方原址房屋后的产权调换（补偿）；乙方原产权面积29.24㎡，而甲方调换（补偿）给乙方的建筑面积39.24平方米，两者对比，相差了10平方米，乙方根据有关规定以1300元/㎡的标准付给甲方13000元，并于2002年12月31日前付清；甲方应在2002年12月31日将产权调换的房屋交付给乙方；乙方违反协议的，应按每超期一天赔偿拾元的标准，向甲方承担违约赔偿责任，甲方违反协议的，应按每超期一天赔偿拾元的标准向乙方承担违约责任等。",
      "同日，双方还签订《房屋拆迁安置协议》，约定:乙方同意1997年8月30日前迁出上述房屋；甲方向乙方支付临迁费587元/月，该项补助费的发给，从乙方搬出原住房之月计起，至甲方通知乙方回迁之月止；乙方应于2002年12月31日前，在中山四路长塘街原址回迁楼第五层自有产权的建筑面积为39.24平方米的房屋安置给乙方回迁居住；乙方违反协议的，应按每超期一天赔偿按规定的标准，向甲方承担违约赔偿责任，甲方违反协议的，应按每超期一天赔偿规定元的标准向乙方承担违约责任等。",
      "2017年1月26日，原告（乙方）与被告鸿晖公司（甲方）签订《回迁安置补充协议》，约定:乙方同意回迁甲方已建成竣工的中山四路317-2号1003房，建筑面积48.9010平方米（预测绘面积），房屋最终面积按房管部门测绘为准；甲方通知乙方回迁之日起45日内，乙方必须完成回迁，甲方从通知乙方回迁之日开始不再向乙方支付临迁补助费及一切费用；回迁时间另行通知等。",
      "2017年3月24日，被告鸿晖公司向原告发出《广州市鸿晖房地产开发有限公司回迁通知书》、《交楼通知书》，通知原告回迁越秀区中山四路317-2号1003房。",
      "另查明，中山四路征拆地块原拆迁人为广东建设开发公司和东山区商业管理委员会，2008年5月变更为鸿晖公司和广州市越秀区商务局。",
      "本案诉讼中，原告表示其不要求广州市越秀区商务局承担本案责任。",
      "余小卿于2000年3月29日死亡。",
      "2007年4月17日，原广州市越秀区公证处作出（2007）穗越证内字第5492号《公证书》，证明原告为余小卿的继承人之一，上址房屋以余小卿名义登记产权，依法属余小卿与其配偶郭九只生育女儿郭瑞青及只有一养女郭瑞华……上述房屋的补偿权益由原告一人继承。",
      "再查明，因拆迁安置补偿合同纠纷，郭瑞青曾于2017年7月14日向本院提起诉讼请求:1.判令鸿晖公司、建实公司向郭瑞青支付自2013年1月1日至2017年3月24日止的逾期回迁的延期补助费100377元（按587元/月的标准计算，共计587元/月*171个月）；2.判令鸿晖公司、建实公司向郭瑞青支付自2013年1月1日至2017年3月24日止的逾期交付房屋的违约金（按每日10元的标准计算，共计10元/天*5130天）。",
      "本院于2018年7月31日作出（2017）粤0104民初15436号判决（以下简称原审判决）。",
      "原审判决查明的事实与上述本院已查明的事实一致。",
      "此外，原告在该案中为主张诉讼时效中断，提交了《给越秀区人民法院信访办的信》、《上访书》、《投诉信》复印件及证人杨某的书面证言予以证明。",
      "被告鸿晖公司对上述证据发表了质证意见。",
      "原审判决认为两被告未按上述《房屋拆迁安置协议》约定的期限安排郭瑞青回迁，已构成违约，应承担相应的违约责任，遂判决:一、自该判决发生法律效力之日起七日内，被告建实公司、鸿晖公司向郭瑞青支付自2013年1月1日至2017年3月24日期间的延期补助费（按587元/月×50%计）。",
      "二、自该判决发生法律效力之日起七日内，建实公司、鸿晖公司向郭瑞青支付自2013年1月1日至2017年3月24日期间的逾期交付房屋违约金（按10元/日计）。",
      "三、驳回原告郭瑞青的其他诉讼请求。",
      "鸿晖公司不服上述判决，向广州市中级人民法院提起上诉。",
      "该院审理后作出（2018）粤01民终19748号民事判决书（已于2018年11月16日发生法律效力，以下简称二审判决），其中载明:经审查，原审法院查明事实并无不当，二审法院予以确认；二审经查郭瑞青在一审提供的证人证言已经当庭质证。",
      "二审判决认为，余小卿与建实公司签订的拆迁补偿协议和拆迁安置协议，是双方当事人真实意思表示，内容未违反法律行政法规的强制性规定，应为合法有效。",
      "郭瑞青继承了余小卿合同权利，鸿晖公司作为用地单位履行合同，原审法院认定郭瑞青享有被拆迁人权利，鸿晖公司与建实公司应履行两个合同义务，并无不当，予以维持。",
      "建实公司和鸿晖公司没有按照协议约定时间安排郭瑞青回迁，构成违约，按照合同约定，应当向郭瑞青支付延期回迁补助费和逾期交房违约金。",
      "一审法院依据郭瑞青提供的相关证据，并结合被拆迁户集体维权的现实，认定郭瑞青的诉讼请求没有超过诉讼时效，并无不当，本院予以维持。",
      "鸿晖公司认为一审法院对证人证言未经质证而直接采信，不属实，本院不予支持。",
      "遂判决:驳回上诉，维持原判。",
      "本案庭审中，郭瑞青与鸿晖公司一致确认:上述判决作出后，无新的案件事实发生。",
      "原告在本案中为主张诉讼时效中断，提交的证据与（2017）粤0104民初15436号案一致，即《给越秀区人民法院信访办的信》、《上访书》、《投诉信》复印件及证人杨某的书面证言。",
      "原告同时称，在（2017）粤0104民初15436号案的起诉状及庭审笔录中均存在笔误，将讼争的费用起始时间“2003”年错写成“2013”年，故其向本院提起本案诉讼。",
      "被告鸿晖公司对上述证据的真实性、合法性及关联性均不予确认，认为不能证明郭瑞青在2003年至2013年期间由向两被告主张过权利。",
      "被告同时确认其没有向郭瑞青支付讼争期间的延期补助费及逾期交付回迁房屋的违约金。"
    ],
    "opinion": [
      "本院认为:已经发生法律效力的（2018）粤01民终19748号民事判决书已对案涉《广州市城市房屋拆迁补偿协议书》及《房屋拆迁安置协议》为合法有效合同以及鸿晖公司应与建实公司共同承担上述合同中有关拆迁人项下的义务等作出详实的论述，本院不再赘述。",
      "两被告未按上述《房屋拆迁安置协议》约定的期限安排原告回迁，已构成违约，应承担相应的违约责任。",
      "因此，原告据此要求两被告支付延期补助费，合法合理，本院予以支持。",
      "关于延期补助费的标准问题。",
      "因上述《房屋拆迁安置协议》约定被告逾期安置回迁的，按每超期一天赔偿规定的标准向原告承担违约责任，而上述《房屋拆迁安置协议》签订时本市所施行的拆迁政策为《广州市房屋拆迁管理实施办法》，依据该办法第四十三条规定，对自行安排临时住处的被拆迁房屋使用人，由于拆迁人的责任使被拆迁房屋使用人延长回迁安置期限的，从逾期之月起，应按原临时安置补助费的150%给付。",
      "因被告已向原告支付了原告主张时段内的临迁费本金，故被告欠付的延期补助费应依照上述规定按587元/月×50%计算。",
      "原告主张的计算标准依据不足，本院对此予以纠正。",
      "此外，两被告未按上述《广州市城市房屋拆迁补偿协议书》约定的期限将拆迁补偿房屋交付原告，也已构成违约，应承当相应的违约责任。",
      "原告据此要求两被告支付逾期交付房屋的违约金，符合合同的约定，本院亦予以支持。",
      "本案的争议焦点在于原告的上述主张是否已超过诉讼时效。",
      "鉴于原告原有房屋被拆除多年而未能回迁，其与其他同地段拆迁户的重大权益共同长期受到损害，如原告及其他拆迁户不积极通过各种渠道、途径去主张其权利，显然不符合常理。",
      "而且，每次去主张权利并非是每一个拆迁户、每一个人都有去、都有签名，由部分拆迁户、部分人代表同地段拆迁户为了共同的权益去主张权利，这符合日常生活经验法则。",
      "原告对此提供的《给越秀区人民法院信访办的信》、《上访书》、《投诉信》复印件等证据予以证实，且上述证据亦经有关生效裁判文书予以确认。",
      "因此，对于原告关于诉讼时效中断的意见，本院予以采信。",
      "被告鸿晖公司提出的诉讼时效抗辩，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第三条、第六条、第七条、第十条，《中华人民共和国合同法》第五条  、第六条  、第七条  、第六十条  、第一百零七条  、第一百一十四条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起七日内，被告广东建设实业集团公司、广州市鸿晖房地产开发有限公司向原告郭瑞青支付自2003年1月1日至2012年12月31日期间的延期补助费（按587元/月×50%计）。",
      "二、自本判决发生法律效力之日起七日内，被告广东建设实业集团公司、广州市鸿晖房地产开发有限公司向原告郭瑞青支付自2003年1月1日至2012年12月31日期间的逾期交付房屋违约金（按10元/日计）。",
      "三、驳回原告郭瑞青的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2438.80元，由原告郭瑞青负担680.50元，被告广州市鸿晖房地产开发有限公司、广东建设实业集团公司共同负担1758.30元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍颖妍",
      "人民陪审员陈洁芳",
      "人民陪审员黎满华",
      "二〇一九年六月二十日",
      "书记员张伶思",
      "陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2019-06-20",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初38280号",
    "时间": "2019年06月20日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}