{
  "title": "范帮秀与中意人寿保险有限公司广东省分公司、中国工商银行股份有限公司广州流花支行确认合同有效纠纷2015金民初3247一审民事判决书",
  "content": {
    "litigants": [
      "原告:范帮秀，住广东省广州市荔湾区。",
      "委托代理人:陈春江，广东羊城律师事务所律师。",
      "委托代理人:温权军，广东羊城律师事务所律师。",
      "被告:中意人寿保险有限公司广东省分公司，住所地广东省广州市越秀区XXX",
      "XXX。",
      "负责人:陈刚，总经理。",
      "委托代理人:周庆元，广东君厚律师事务所律师。",
      "委托代理人:郑显非，广东君厚律师事务所律师。",
      "被告:中国工商银行股份有限公司广州流花支行，住所地广东省广州市越秀区。",
      "负责人:李晓红，行长。",
      "委托代理人:黄迅，系该被告职员。"
    ],
    "explain": [
      "原告范帮秀诉被告中意人寿保险有限公司广东省分公司（以下简称“中意人寿广东省分公司”）、中国工商银行股份有限公司广州流花支行（以下简称“工行流花支行”）确认合同有效纠纷一案，本院受理后，依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告范帮秀的委托代理人陈春江、温权军，被告中意人寿广东省分公司的委托代理人周庆元，被告工行流花支行的委托代理人黄迅到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:2007年12月25日，原告经被告工行流花支行推介，通过该行向被告中意人寿广东省分公司投保了100份“中意智尊理财投资连结保险”（投保单号码:989107053），合计保险费100万元。",
      "签订投保单后，原告即时付清了全部保险费用100万元。",
      "当原告在2015年查询、了解该保险合同情况时，才发现该保险合同（投保单号为989107053，保险单号为001××××7459）已于2008年1月7日以被告中意人寿广东省分公司假冒原告签名的方式终止，然而两被告均未告知原告，也没有将保险费退回给原告。",
      "原告认为，原、被告签订的保险合同（投保单号为989107053，保险单号为001××××7459）符合《合同法》、《保险法》及相关法律法规的规定，是合法有效的，原告根据保险合同的约定缴纳了保费，两被告应严格履行各自的合同义务。",
      "为维护合法权益，故原告起诉请求判令:1、确认原、被告于2007年12月26日签订的保险合同（投保单号码:989107053，保险单号码:001××××7459）合法有效，两被告继续履行该合同；2、本案诉讼费用由两被告承担。",
      "被告中意人寿广东省分公司辩称:一、关于989107053号投保单“中意智尊理财投资连结保险”投保及承保的说明。",
      "原告在诉状中陈述，其于2007年12月25日经被告工行流花支行推介，向我司申请投保100份（保险费100万元，投保单号989107053）“中意智尊理财投资连结保险”，投保的时间点错误，原告申请投保的时间应为2007年12月26日，而不是2007年12月25日。",
      "对于原告本次申请投保，因其2007年12月4日已通过同一工商银行向我司投保了50份（保险费50万元，投保单号989107444，保险单号00134644）同一产品（“中意智尊理财投资连结保险”），累计投保份数已超出我司所规定的最高限额，故对其该次投保，我司于2008年1月6日发出了《核保照会》，要求其取消该次投保申请。",
      "2008年1月7日原告向我司递交了《取消投保申请书》和《银行保险理财服务申请书》，请求取消编号为989107053号投保单，退还已缴初算保险费100万元，并将该款作为额外趸交保费转入之前所投保的00134644保单。",
      "也就是说至此原告2007年12月4日投保的00134644号保单的保额由最初的50万达到150万元（备注:原告于2008年1月23日，在此基础上再次增加趸交保费13000元，00134644号保单的保额达到1513000元）。",
      "二、关于原告的诉求，原告诉请确认其2007年12月26日在我司投保的989107053号保单合法有效，判令继续履行。",
      "按照法律规定“有效”、“继续履行”的前提必须是双方已经建立起合法的保险合同法律关系，即双方之间的保险合同法律关系已经成立。",
      "按照2002年《保险法》第十三条第一款规定“投保人提出保险要求，经保险人同意承保，并就合同的条款达成协议，保险合同成立。",
      "保险人应当及时向投保人签发保险单或者其他保险凭证，并在保险单或者其他保险凭证中载明当事人双方约定的合同内容”，保险合同成立应具备三个条件:①投保人提出保险要求；②保险人同意承保；③双方已就合同的条款达成协议。",
      "结合本案来看，上述三个条件并不完全具备。",
      "原告虽然于2007年12月26日填写了989107053号投保单，作出愿意投保的意思表示（要约），我司接到原告的该项投保请求后，并未作出承保决定（承诺），双方之间也未就合同的条款达成协议，因此原告投保的989107053号投保单并未依法成立。",
      "一份未成立、不存在的合同，自然就不存在有效或无效的判定，更不需要继续履行。",
      "因此，原告的该项诉讼请求缺乏法律和事实依据，应予驳回。",
      "三、合同未成立，原告预交的初算保险费的处理。",
      "如前所述，原告申请投保的989107053号投保单未成立，依照合同法的相关规定，合同未成立，为订立合同而取得的财物则需要返还至合同订立时的最初状态，即原告因此而支付的初算保险费100万元也就应当退还给原告。",
      "2008年1月6日我司发出了《核保照会》，要求其取消该次投保申请。",
      "原告在《取消投保申请书》中确认将所缴纳的此100万元初算保险费转入其之前的00134644号保单，作为额外趸交保费。",
      "原告提交的《理财服务申请书》对此也作了同一确认:“趸交额外理财保险费，保险费金额1000000元，保费由合同001××××7459（989107053）终止后转入”。",
      "根据原告此操作指令，我司完成了该业务操作，款项也于2008年1月7日全额进入00134644保险单的“积极进取理财账户”内进行理财业务操作，至此，有关原告申请投保的989107053号投保单所涉100万元初算保险费处理完毕。",
      "综上，诉涉的989107053号保单并未依法成立，保险合同并不存在，无需继续履行，有关订立该合同所涉的款项亦已按原告的指令履行完毕，原告在本案的诉请缺乏事实和法律依据，请依法予以驳回。",
      "被告工行流花支行辩称:一、原告所诉我行继续履行保险合同（投保单号码:989107053，保单号码001××××7459），经我行查证，我行具备保险兼业代理资格且仅为保险产品的代理销售方，我行营销人员蔡某在销售时具备保险销售从业人员资格（证书号:00200810440000038969）且资格仍在有效期内，销售过程合规合法；二、原告称2015年查询保险合同情况时才发现该保险合同（投保单号码:989107053，保单号码001××××7459）被终止，但我行调查情况为原告退保时保险公司已对原告进行回访，且该退保款项已于2008年10月22日根据退保当时保单的账户价值926132.1元打入原告名下9558XXX1095的借记卡内，原告理应知情；原告诉称没有将保费退回其账户没有事实依据；三、原告退保为其与保险公司约定结束合同，我行仅作为保险产品的代理销售方，不属于保险合同的当事人，对保险合同是否结束并不知情，同时亦无告知原告退保的义务。",
      "综上，原告要求我行承担责任的诉求无事实、法律依据，请求驳回原告全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2007年12月25日，原告向中意人寿保险有限公司缴纳保费100万元。",
      "次日，原告填写一份《中意人寿保险有限公司中意银行保险投保单（理财型）》（投保单号码:989107053，保险单号码:001××××7459），投保100份中意智尊理财险，保险费为100万元，一次交清。",
      "2008年1月6日，被告中意人寿广东省分公司就上述投保单发出《核保照会》，其中载明“与已投保的智尊合计，累计投保份数超过最高限额，请取消该次投保申请”。",
      "原告否认收到上述核保照会。",
      "被告中意人寿广东省分公司为证明原告取消上述投保申请，将上述保费转入保单00134644，提交2008年1月7日《取消投保申请书》、2008年1月7日《银行保险理财服务申请书》、2008年1月23日《银行保险理财服务申请书》，其中载明投保人决定取消上述投保申请，申请退还已缴初算保险费100万元，并将该款转入保单00134644保单作为额外趸缴保费；投保人处均显示有“范帮秀”手写签名。",
      "原告否认曾作出上述意思表示，并否认上述“范帮秀”手写签名系其笔迹。",
      "据此，被告中意人寿广东省分公司在诉讼过程中向本院申请对上述“范帮秀”手写签名进行笔迹鉴定，本院依法摇珠选定广东省绿色食品认证检测中心司法鉴定所对上述“范帮秀”手写签名笔迹进行司法鉴定。",
      "该所鉴定意见为:2008年1月7日《取消投保申请书》、2008年1月7日《银行保险理财服务申请书》、2008年1月23日《银行保险理财服务申请书》中的“范帮秀”签名字迹与范帮秀样本字迹不是同一人的笔迹。"
    ],
    "opinion": [
      "本院认为:根据各方的诉辨意见，本案的主要争议焦点在于原告所主张的保险合同（投保单号码:989107053，保险单号码:001××××7459）是否合法有效。",
      "根据庭审查明的事实，本院作如下评析:",
      "首先，从要约对象来看，原告所填写的《中意银行保险投保单》抬头明确标明为“中意人寿保险有限公司”，且原告系向中意人寿保险有限公司而非本案两被告缴纳涉案保费100万元，亦即原告作出投保意思表示的对象是中意人寿保险有限公司而非本案两被告；其次，合同有效、可继续履行的前提是合同已依法成立，但原告至今未能举证证实其作出投保的意思表示后，两被告就此作出承保的承诺，亦无证据证实其所主张的保险合同已经成立。",
      "综上，诉涉保险合同并未依法成立，故原告要求确认原、被告于2007年12月26日签订的保险合同（投保单号码:989107053，保险单号码:001××××7459）合法有效，两被告继续履行该合同的诉请缺乏事实依据和法律依据，本院依法不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第十三条  、《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告范帮秀的全部诉讼请求。",
      "本案案件受理费13800元，由原告范帮秀负担。"
    ],
    "inform": [
      "如不服本判决，各方当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上诉请求数额为标准计，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄燕",
      "人民陪审员郑秋明",
      "人民陪审员廖文忠",
      "二〇一六年八月十六日",
      "书记员李秋莹"
    ]
  },
  "metadata": {
    "日期": "2016-08-16",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法金民初字第3247号",
    "时间": "2016年08月16日",
    "案由": "确认合同有效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}