{
  "title": "长城宽带网络服务有限公司与广州市长鸿宽带网络服务有限公司等合作经营纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原告）:长城宽带网络服务有限公司。",
      "住所地:北京市海淀区。",
      "法定代表人:杨学平，董事长。",
      "委托代理人:朱文磊，广东广大（深圳）律师事务所律师。",
      "委托代理人:邓富妮，广东广大（深圳）律师事务所律师助理。",
      "上诉人（被告）:广州市长鸿宽带网络服务有限公司。",
      "住所地:广州市海珠区。",
      "法定代表人:陈伟东，总经理。",
      "委托代理人:屠朝锋，广东南国德赛律师事务所律师。",
      "委托代理人:孟展礼，广东南国德赛律师事务所律师助理。",
      "原审第三人:广州长城宽带网络服务有限公司。",
      "住所地:广州市天河区。",
      "法定代表人:吴少岩，总经理。",
      "委托代理人:肖启勇、何国芳，广州长城宽带网络服务有限公司员工。",
      "原审第三人:长城宽带网络服务有限公司广州分公司。",
      "住所地:广州市天河区。",
      "负责人:陈合群，总经理。",
      "委托代理人:朱文磊，广东广大（深圳）律师事务所律师。",
      "委托代理人:邓富妮，广东广大（深圳）律师事务所律师助理。",
      "原审第三人:广东互通宽带网络服务有限公司。",
      "住所地:广州市海珠区。",
      "法定代表人:张振海。",
      "委托代理人:关欣、黄天华，广东互通宽带网络服务有限公司的职员。"
    ],
    "explain": [
      "上诉人长城宽带网络服务有限公司（以下简称长宽公司）与上诉人广州市长鸿宽带网络服务有限公司（以下简称长鸿宽带公司）及原审第三人广州长城宽带网络服务有限公司（以下简称广州长宽）、长城宽带网络服务有限公司广州分公司（以下简称长宽分公司）、广东互通宽带网络服务有限公司（以下简称互通公司）合作经营纠纷一案，长宽公司、长鸿宽带公司均不服广东省广州市中级人民法院（2010）穗中法民二初字第10号民事判决，向本院提出上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案。",
      "本案现已审理终结。",
      "长宽公司向原审法院起诉称，2000年9月，长宽公司与广州迅畅科技有限公司合资成立深圳长城宽带网络服务有限公司（以下称深圳长宽）。",
      "2000年12月，深圳长宽与广州新昌股份有限公司、广州市邮电通信设备有限公司合资成立广州长城宽带网络服务有限公司（该公司后变更名称为广州宏丹逊网络服务有限公司，现又改回原名）。",
      "长宽公司原采用区域公司层层代理制:深圳长宽为长宽公司在华南地区的代理商；广州长宽为深圳长宽在广州地区的代理商；广州市长鸿有限公司（该公司后变更名称为广州市长鸿电子科技有限公司，以下简称广州长鸿）为广州长宽在广州市海珠区的代理商。",
      "各代理公司与长宽公司互为独立的法人，相互不存在隶属关系。",
      "当时，长鸿宽带公司与广州长鸿的地址都位于海珠区江南西，法定代表人都是王健，十五个股东也完全一致，两公司实际是同一个公司（本应在本案中承担连带责任）。",
      "广州长鸿自2001年11月1日被授权为广州长宽的运营代理商后，广州长鸿和长鸿宽带公司实际都在以广州长宽代理商的名义从事运营，其主要收入也来源于此。",
      "另外，在此期间广州长鸿与广州长宽签订了两百多份建设工程协议。",
      "2003年起，长宽公司改变区域公司层层代理制，原先在广州所有的资产和业务系由广州长宽代理运营，后改由长宽分公司直接运营。",
      "2003年3月4日，广州长宽与长鸿宽带公司、广州长鸿签订《协议书》，约定将广州长鸿在此前与广州长宽签订的所有合同项下的权利义务全部转让给长鸿宽带公司。",
      "同日，广州长宽与长鸿宽带公司签订《提前解除市场开拓代理、运营代理协议书》。",
      "自长宽公司在广州所有的资产和业务由长宽分公司直接运营后，长鸿宽带公司以其与广州长宽的工程款纠纷及其他纠纷为借口，非法占用、控制、经营长宽公司在广州市海珠区的网络和设备，并阻止长宽公司人员直接管理属于其自身的资产和业务，矛盾升级后引发了下述四项纠纷案件:（2004）东法民二初字第228号、（2004）东法民二初字第240号、（2004）东法民二初字第241号和（2004）穗中法民二初字第252号案。",
      "2005年12月8日，为解决上述案件纠纷，在互相谅解的基础上，经友好平等协商，长宽公司与长鸿宽带公司、长宽分公司、广州长宽签署《和解协议》，对工程款结算和后续合作事宜作出详细约定，明确了各方权利义务。",
      "同日，长宽分公司与长鸿宽带公司签订了《补充协议》，约定增值业务事宜。",
      "上述《和解协议》及《补充协议》签订后，由于长鸿宽带公司未能实际履行其合同义务，导致长宽公司在广州市海珠区驻地网络及业务始终由长鸿宽带公司单方面掌控。",
      "长宽公司因长鸿宽带公司一直强行占用其资产而无法参与合作经营。",
      "长宽公司曾多次尝试沟通以及向上级有关部门反映情况均未果。",
      "根据《合同法》第93、96、97、98条的规定以及《和解协议》的有关约定，长鸿宽带公司一直以来不履行《和解协议》的合同义务:不与长宽公司配合进行清产核实、工程结算；没有将长宽公司项目涉及的所有用户资料、设备密码等移交给长宽公司和海珠联合经营部；没有按照新的合作模式要求将财务资料、用户信息等准备完，未进行全面的财务核算工作；一直单方面占用长宽公司的资产，不接纳长宽公司的派驻人员，不按照约定组建海珠联合经营部开展业务，不按照约定与长宽公司合作经营海珠区长城宽带业务等；未依约建立财务制度，未依约进行财务结算和利益分配；更有甚者，长鸿宽带公司未经长宽公司许可，擅自授权其股东之一的互通公司以“广东互通”名义经营其强占的长宽公司在海珠区的网络资产等等。",
      "长鸿宽带公司的上述行为均构成严重违约，符合法律及合同约定的解除条件，长宽公司依约可以解除《和解协议》，追究长鸿宽带公司及广州长鸿（实为同一主体）的连带违约责任，即长宽公司依法收回其享有所有权的广州市海珠区范围内“长城宽带”驻地网的所有资产产权自行经营，如长鸿宽带公司无法返还上述实物资产，则由长鸿宽带公司赔偿同等价值的损失；同时要求长鸿宽带公司返还占用上述资产期间的收入（相关的数额以长宽公司自行核定的统计数据和长宽公司授权委托的专业机构出具的《专项审计报告》为准）。",
      "据此，长宽公司起诉请求:一、解除《和解协议》及《补充协议》；二、判令长鸿宽带公司提交《和解协议》及《补充协议》项下全部资产的经营状况、网络状况和用户资料等，长宽公司有权委托会计师事务所审计上述经营状况、网络状况和用户资料（包括但不限于账目、财务报表、财务凭证、文件、数据、清单）；三、确认广州市海珠区范围内“长城宽带”驻地网的所有资产产权（包括驻地网网络资产和长城宽带商标）系长宽公司所有；四、判令长鸿宽带公司返还诉讼请求三中价值4917.58万元的全部实物资产和长城宽带商标，长宽公司收回全部资产自行经营；如无法返还上述实物资产，则由长鸿宽带公司赔偿同等金额的损失；五、判令长鸿宽带公司返还占用上述资产期间收入共计37134438.84元（2005年1月至2007年12月）；六、判令长鸿宽带公司承担本案全部诉讼费用，包括诉讼费、保全费、公证费及审计费用等。",
      "长鸿宽带公司答辩称，长宽公司为拓展其长城宽带网络市场、社区光缆互连以及进行宽带网络工程建设施工，2000年9月1日，长宽公司与广州长鸿签署《长城宽带网络服务有限公司运营代理协议书》，协议约定:长宽公司授权广州长鸿以其广州地区代理商名义开展义务，由广州长鸿代理长宽公司广州地区网络工程施工，由广州长鸿作为代理商进行长城宽带用户市场拓展，并安排深圳长宽作为长宽公司在广州地区的运营管理公司，负责组织长城宽带网络信息化社区建设市场开拓，组织工程设计、预算、施工、监理、决算和验收及进行其他市场管理工作；协议还对工程施工费付款、开拓网络用户的市场拓展费及网络用户维护费等款项作出了明确约定。",
      "2000年9月，长宽公司与他方合资在深圳设立深圳长宽。",
      "2000年12月在长宽公司安排下，深圳长宽又与他方合资在广州设立广州长宽，以具体管理广州区域的长城宽带网络工程建设、网络用户拓展及运营等工作。",
      "后深圳长宽与广州长宽就长城宽带网络施工事宜签署《工程代理协议书》，深圳长宽委托广州长宽代其进行工程施工组织工作。",
      "2000年12月21日，广州长宽与广州长鸿就长城宽带网络施工事宜再次签署《工程代理协议书》。",
      "2000年12月29日，广州长宽与广州长鸿签署《广州市海珠区宽带网工程任务委托书》，委托广州长鸿对广州海珠区宽带网工程进行设计、施工。",
      "2001年，广州长宽再次签署《广州长城宽带网络服务有限公司运营授权书》，授权广州长鸿作为海珠区长城宽带网络运营项目的宽带网络运营代理商，代理期限为8年，从2001年11月1日至2009年10月31日，授权其以运营业务代理名义发展长城宽带网络用户；销售用户卡、办理上网手续、上门开户服务；负责办理搬迁、过户、注销、暂停、重新开通等其他各种业务；负责区域内楼外、社区内的线路、设备维护、维修；开发区域内的增值服务等。",
      "基于前述与长城宽带的协议与各项授权委托，广州长鸿投入巨大精力、人力、财力，按照长宽公司及其指定区域管理公司深圳长宽、广州长宽的安排，在广州市海珠区实施长城宽带工程施工建设，进行长城宽带用户拓展销售，以及长城宽带网络用户管理与网络维护等各项繁杂工作。",
      "2003年，正当广州长鸿在长宽公司授权代理期限内进行各项工作时，长宽公司突然声称进行内部改革调整，需将长宽公司网络原确定的代理运营模式调整为长宽公司直接运营模式（即广州区域内的长城宽带网络资产与经营调整由长宽分公司管理和运营），同意结算支付原代理运营模式下所欠各代理商的各项工程费、维护费，并同意就提前解除代理商的市场开拓及运营代理而支付相应解约补偿金。",
      "2003年3月4日，长宽公司与广州长宽、广州长鸿三方共同签署《协议书》，协议内容明确确认，长宽公司从广州长鸿处承接广州长鸿与长城宽带合作过程中的权利义务。",
      "2003年3月4日，长鸿宽带公司与广州长宽签署《提前解除市场开拓代理、运营代理协议书》，协议确认，截止该协议之日就所施工的长城宽带网络工程项目应付长鸿宽带公司工程款700万元，并确认自协议签署之日起一年内付清该应付工程款；协议另外确认应付长鸿宽带公司维护费240万元与解约补偿金480万元（即协议约定的返还股本金），共计720万元，该款项自协议签署之日分十八个月付清，前期每月支付33万元。",
      "2003年9月3日，长宽公司为盘活海珠区长城宽带网络资产，加快投资回收，广州长宽与长鸿宽带公司再次合作“海珠通”项目，并签署《“海珠通”项目合作协议书》，广州长宽提供海珠区现有长城宽带网络资源供“海珠通”项目使用并保证提供足够的IP地址，合作双方对项目收入进行按比例分成；长鸿宽带公司承担“海珠通”网络用户的安装、维护及运营管理工作，负责项目设备的投入与更新，负责认证系统投入与海珠区环网的建立等。",
      "2003年4至8月5个月，广州长宽按协议每月支付33万元网络维护费与解约补偿金共165万元给长鸿宽带公司。",
      "2003年9月广州长宽致函长鸿宽带公司称资金暂时困难无法支付补偿金，即至2003年9月份起未再继续支付网络维护费与解约补偿金，依照前述协议书确认的720万元款项，尚欠该项款项为555万元未付。",
      "2003年9月14日，长鸿宽带公司应要求开具230万元工程款发票给长宽分公司，2003年10月15日，长宽分公司以银行转账方式支付给长鸿宽带公司工程款230万元，之后长鸿宽带公司再未收到工程付款。",
      "依照前述协议书确认的700万元款项，尚欠工程款470万元未支付。",
      "2003年，长宽公司经营方式改变原代理运营为直接运营，2003年10月21日第三人长宽分公司与第三人广州长宽联合出具《关于发票更换的通知》，2003年11月14日，两第三人联合向各工程代理发通知，声称结算拖欠工程款，但其最终未履行工程款结算责任。",
      "2004年2月6日，长宽分公司致函长鸿宽带公司及在羊城晚报中均确认，长宽分公司为前述《提前解除市场开拓代理、运营代理协议书》协议主体，承担协议权利与责任。",
      "鉴于长宽公司及广州长宽在签署前述《提前解除市场开拓代理、运营代理协议书》后仅仅按解除代理协议约定支付部分工程款230万元，支付部分维护费与解约补偿金165万元，尚余应付工程款470万元及应付维护费及解约补偿金555万元未支付给长鸿宽带公司，合计应付长鸿宽带公司款项为1025万元。",
      "长宽公司经营方式由原来代理运营方式调整为直接运营后，始终不履行付款责任。",
      "长鸿宽带公司多次奔走催促，长宽公司、两第三人均拒不按原约定履行支付工程款、维护费及解约补偿金等付款责任，亦不积极履行“海珠通”项目各项责任。",
      "长鸿宽带公司在无奈之下，为保护合法权益于2004年3月向广州市东山区人民法院提起三件案诉讼，即（2004）东法民二初字第228号、240号、241号案，长鸿宽带公司诉请要求长宽公司及两第三人支付工程款、维护费与解约补偿金及继续履行“海珠通”项目合作协议。",
      "2004年5月长宽公司以侵权赔偿为由在广州市中级人民法院起诉长鸿宽带公司、广州长鸿，案号为（2004）穗中法民二初字第252号。",
      "2005年12月8日，在各方协调之下，基于当时长宽公司称无资金用于偿还涉案款项，为妥善解决上述案件讼争，长鸿宽带公司与长宽公司、两第三人达成了联合经营海珠区长城宽带网络资产并通过联合经营创收分成方式用以解决长宽公司应付长鸿宽带公司款项问题，签署了《和解协议》与《补充协议》。",
      "《和解协议》确认长鸿宽带公司享有470万元工程款债权，确认长鸿宽带公司享有维护补偿款等555万元债权。",
      "和解协议约定，长宽公司提供其在海珠区的全部资产与长鸿宽带公司进行合作，长宽公司负责更新及升级网络资产以确保网络资产正常使用，并负责全网的认证管理、骨干设备的维护、技术支持等，长宽公司提供合作项目的经营手续，提供发票等；长鸿宽带公司在协议中同意长宽公司以联合经营获取利润分成方式分期收取长宽公司应付款项；和解协议确定合作期限分两个阶段，前期第一阶段是“不固定合作期限”，即当长鸿宽带公司从合作项目中分得的受益扣抵完毕应收工程款之日止，第二阶段采用3年期的固定合作期限。",
      "《和解协议》签署后，长宽公司与长鸿宽带公司分别按协议要求撤回上述诉讼案件。",
      "双方共同委派人员到海珠联合经营部开展联合经营工作。",
      "2006年6月9日，长鸿宽带公司与长宽分公司签署《关于和解协议中工程款结算问题的会谈纪要》，会议确定延长清产工作期限，共同配合完善补充相关资料以便进一步清产工作。",
      "但是，长鸿宽带公司与长宽公司及长宽分公司进行合作经营过程中，长宽公司高层人事再次发生重大调整，长宽公司一方面频繁更换联合经营人员，另拒绝按和解协议更新及升级网络资产，长宽公司并拆卸走大量网络设备。",
      "由于长宽公司严重违反和解协议约定，不投入设施与设备，给长鸿宽带公司造成巨大损失，并极大损害了长鸿宽带公司的合法权益。",
      "综上，长鸿宽带公司认为其与长宽公司达成和解，选择以合作方式实现长鸿宽带公司应收回的债权，并已为合作经营投入巨大，故不同意解除《和解协议》与《补充协议》，亦不同意长宽公司的其他诉讼请求，要求法院予以驳回。",
      "广州长宽、长宽分公司均陈述表示同意长宽公司的诉讼请求。",
      "互通公司陈述称，一、互通公司作为独立的企业法人，依法拥有广东省通信管理局颁发的驻地网经营许可证，互通公司作为一家宽带驻地网运营商，在广州市各区包括海珠区都有独立的机房、线路、客户等运营资产。",
      "互通公司并未利用长宽公司涉案海珠区驻地的网络资产。",
      "根据互通公司提供的承租机房租赁合同，以及现场勘查期间长宽公司所确认的机房内设施不属于长宽公司资产的事实，均足以说明互通公司是独立经营的宽带网运营企业，其实际运营的资产与长宽公司驻地网资产不存在任何关联。",
      "二、关于法院勘查过程中存在互通公司极个别线路使用楼梯间内标有“长城宽带”字样的管材、线盒事宜，互通公司认为:1、现场印有“长城宽带”字样的线盒是长宽公司伪造证据，现场的线盒底座在业界是通用的，面板非常容易更换，且相当便宜，互通公司与长宽公司是一向不和的竞争对手，没有必要也没有可能有意使用长宽公司不值钱的线盒，长宽公司也不可能长期容忍我方使用其线盒。",
      "2、根据《物权法》的规定，入户线路管材归属于楼宇业主所有，物业管理处为避免楼宇重复铺设管道，影响楼宇安全美观，常常指令其他方使用楼宇原有铺设的管材，这种情况在业界也很常见。",
      "而且，按照行业管理政策，管材应予共享，工业和信息部、国务院国有资产监督管理委员会2008年9月28日颁布的《关于推进电信基础设施共建共享的紧急通知》、中华人民共和国工业和信息化部2009年7月15日颁发的《关于电信基础设施共建共享中供电有关问题的通知》、广东省通信管理局2008年11月28日颁发的《关于发布广东省推进电信基础设施共建共享实施办法（暂行）的通知》、《广东省推进电信基础设施共建共享实施办法》、广东省人民政府办公厅转发的广东省通信管理局2012年10月18日颁布的《关于加快推进我省宽带网络建设发展的意见》等众多文件中均有要求管材共享的明文规定。",
      "因此，互通公司认为，即便存在管材共享的情况，也应当按照《物权法》及共享政策来调整，而不能以偏概全，更不能以使用的管材、线盒就追诉赔偿整个宽带项目的昂贵造价，说成是“长宽公司诉争的海珠区范围内长城宽带资产与互通宽带在该地区实际运营设备一致。",
      "”3、即便管材上标注有“长城宽带”字样，也不能证明该管材就是属于长宽公司的资产。",
      "三、本案是长宽公司与长鸿宽带公司之间的合作经营纠纷，互通公司与长鸿宽带公司均是依法注册成立的法人，各自独立经营，独立承担法律责任，因此互通公司不应作为第三人参加诉讼。",
      "原审审理查明，2000年9月，长宽公司与广州迅畅科技有限公司合资成立深圳长宽。",
      "2000年12月，深圳长宽又与广州新昌股份有限公司、广州市邮电通信设备有限公司合资成立广州长宽。",
      "长宽公司原采用区域公司层层代理制的运营模式，由深圳长宽作为长宽公司在华南地区的代理商；广州长宽作为深圳长宽在广州地区的代理商；广州长鸿则作为广州长宽在广州市海珠区的代理商进行长城宽带网络的市场运营。",
      "2000年12月，广州长宽通过与广州长鸿签订《工程代理协议书》，并向其出具《广州市海珠区宽带网工程任务委托书》、《运营授权书》，确定由广州长鸿承接广州长宽的宽带网络工程中综合布线系统实施工程，接受广州海珠区宽带网工程的设计、施工任务，并就海珠区长城宽带网络运营项目，成为广州长宽的宽带网络运营代理商，代理期限从2001年11月1日至2009年10月31日。",
      "2003年，长宽公司改变其区域公司层层代理制的运营模式，将广州市所有长城宽带网络资产和业务全部转由长宽分公司直接运营。",
      "2003年3月4日，长鸿宽带公司（丙方）与广州长宽（甲方）、广州长鸿（乙方）签订《协议书》，约定:一、甲、乙同意解除双方之间委托代理关系。",
      "双方在此之前签署的关于市场开拓代理、运营代理协议及与此相关的授权书自本协议生效起即终止或失去效力。",
      "……三、甲方同意，乙方将在此之前与甲方签订的所有合同项下的权利义务全部转让给丙方。",
      "同日，长鸿宽带公司（乙方）与广州长宽（甲方）签署《提前解除市场开拓代理、运营代理协议书》，其中约定:甲、乙方同意解除双方之间委托代理关系。",
      "双方确认《长鸿公司施工项目汇总表》（附件一）所列项目已包括乙方施工的长城宽带网络的全部工程项目。",
      "经核算，甲方尚需支付乙方工程款700万元人民币。",
      "乙方必须完成海珠区280个居委的互联工程，该工程款不包括在上述700万元之内。",
      "甲方在本合同签订之日起，在一年内付清上述工程款，每半年支付一次，每次支付350万元。",
      "甲方先向乙方代付维护费240万元，若长宽公司不支付上述维护费，甲方协助乙方向长宽公司追讨，若一年内无结果，甲方恢复乙方的运营代理权，乙方在一年半时间内分期退还甲方代付维护费240万元。",
      "甲方需向乙方支付公司成立股本金480万元。",
      "上述两项合计720万元，分十八个月付清。",
      "自本协议签订之日起14日内，乙方向甲方移交:1、宽带用户资料及入网协议书、用户信息卡等。",
      "2、已收用户开户费、月租费等款项。",
      "3、机房、设备资料，并清点实物。",
      "4、协作单位相关资料。",
      "5、其他相关资料。",
      "如乙方未按要求完成移交工作，甲方有权相应顺延付款时间等。",
      "2003年9月3日，长鸿宽带公司（甲方）与广州长宽（乙方）签订《“海珠通”项目合作协议书》，约定:为盘活长城宽带在海珠区的资产，加快投资回收，甲乙双方合作推出“海珠通”项目，旨在将海珠区宽带网络全部连通，区内网民只需缴纳280元安装调试费即可终身免费享受海珠区域网的免费内容。",
      "甲方权利义务包括:负责“海珠通”用户的安装、维护及运营管理工作；负责“海珠通”项目设备的投入与更新；在乙方原先投入设备需要更新或升级时，先由乙方确认，再由甲方负责更新或升级；负责认证系统的投入；负责海珠区环网的建立等。",
      "乙方权利义务包括:提供其在海珠区现有网络资源供“海珠通”项目使用；保证提供甲方所需的足够的IP等。",
      "甲方投入和更新的资产产权归甲方，乙方投入的部分产权归乙方。",
      "产权方有权处理自己的资产，但必须保证受让方继续履行本协议。",
      "本协议有效期为四年。",
      "此后，因工程费用支付以及海珠区驻地网络业务的经营问题，长带公司与长鸿宽带公司产生纠纷。",
      "2004年3月，长鸿宽带公司先后在广州市东山区人民法院提起三案诉讼，案号分别为（2004）东法民二初字第228号、（2004）东法民二初字第240号、（2004）东法民二初字第241号，请求判令长宽公司及长宽分公司共同清偿工程款470万元、维护费及解约补偿金550万元，并判令长鸿宽带公司与长宽分公司继续履行2003年9月3日签署的《“海珠通”项目合作协议》。",
      "此后，长宽公司亦以长鸿宽带公司侵权为由，向原审法院提起（2004）穗中法民二初字第252号诉讼，请求判令:1、长鸿宽带公司停止侵权、排除妨碍、恢复海珠区长城宽带网的通畅；2、长鸿宽带公司恢复名誉、公开在报刊中赔礼道歉；3、长鸿宽带公司赔偿损失1324.53万元。",
      "在上述案件的审理过程中，长宽公司（甲方）、长鸿宽带公司（乙方）及长宽分公司（丙方）、广州长宽（丁方）于2005年12月8日达成《和解协议》，主要约定如下内容:",
      "第一条:工程款问题（一）工程款处理乙方与丁方签署涉及甲方项目的施工协议，经过甲、乙方完成工程决算。",
      "如丁方存在对乙方工程欠款，在本协议履行的情况下，由甲方承担清偿工程欠款责任。",
      "工程款以实际决算金额为准，核实后对所有项目进行整体清算，清算完毕后，移交项目的工程合同相关权利和义务向甲方转移。",
      "本和解协议生效及各方撤诉后150日内，甲方与乙方、丁方共同完成对建设项目的清产核实工作，最终以甲方与乙方、丁方清算后确认的尚欠工程款为准；若因甲方、丁方原因而未能核算确认，仍以470万元为准；若因乙方原因造成清算无法进行核算确认，甲方不承担任何责任，实际数据已甲方自行核实的结果为准，乙方、丁方认可。",
      "（二）维护费等款项处理乙方与丁方签署的协议约定，乙方提前退出代理丁方给予乙方维护补偿款等555万元欠款，甲方不承担任何法律义务。",
      "各方签署本协议并履行的前提下，乙方放弃与丁方协议中引起诉讼纠纷内容和涉及该协议内容的所有权利，考虑到前期乙方为丁方代理过程中的确中断过一段时间，甲方在今后的合作中利益分配适当向乙方倾斜。",
      "（三）工程款清偿方式（1）甲方（或甲方指定代理人）与乙方在涉及甲方项目中开展合作，本协议履行的情况下，甲方同意用项目的一部分收入支付经核实后存在的工程欠款，乙方同意甲方按照合作分成方式分期支付乙方的工程款。",
      "甲方所付乙方工程款，丁方同意在甲方与丁方费用结算时扣除。",
      "（2）丁方不得以任何理由影响到甲（丙）、乙方的合作丁方必须积极协助，本协议生效及各方撤诉后40日内，甲（或授权人）方提供已有的项目合同及工程资料清单，乙方提交工程决算资料进行核对，所缺部分资料由乙方进行补充，乙方将甲方项目涉及的所有用户资料、设备密码等移交给甲方和海珠联合经营部，并按照新的方式进行合作。",
      "第二条:合作条件（一）合作内容1、互联网接入服务（驻地网经营业务）；2、以甲方驻地网为基础的增值服务；3、因特网信息服务；4、互联互通、资源共享的业务（含IDC）。",
      "“海珠通”定义乙方提出的以以太网为基础开发的增值服务，不涉及互联网出口和行业网的网络接入，仅是内网内容服务。",
      "甲乙双方在合作中协商具体分工，有关细节另行签订补充协议约定。",
      "（二）合作方式乙方与丁方前期合作的“海珠通”项目和海珠区甲方资产的经营，丁方今后不再参与该项目的合作，改由甲方和乙方合作。",
      "海珠区的业务实行财务相对独立建账、相对独立核算，并开设丙方银行专用账户，设立的营业厅对外统一用“长城宽带LOGO”加海珠××营业厅。",
      "按双方约定对项目实施具体管理；乙方在本协议生效及各方撤诉后40天内按照新的合作模式要求将财务资料、用户信息等准备完，进行全面的财务核算工作。",
      "协议生效及各方撤诉后的7日内，按照新的合作模式启动，开始进行相对独立核算工作，甲方派驻1名财务人员到乙方，监督核算乙方40天过渡期内与此有关的经营成本、开具发票、收入申报管理工作，并派一名管理人员对项目的经营进行监督和支持。",
      "协议生效及各方撤诉后40天内，海珠联合经营部组建完毕，双方将用户信息资料、财务数据等移交海珠联合经营部，网络合并统一等工作完成。",
      "海珠联合经营部分为领导层和营业厅人员。",
      "领导层组成为:甲方派部长1人，乙方派副部长（兼出纳）1人，甲方派会计1人；营业厅人员组成:每个营业厅乙方派营业厅主任1人，甲方派收费员1人，资产人员1人，其他经营人员、维护人员由乙方委派或向社会招聘。",
      "甲方已支付丁方费用和为丁方支付工程欠款，丁方不参与利润分配，今后的利润分配仅涉及甲方（或委托人）和乙方。",
      "（三）甲方（丙，以下同）权利与义务（1）甲方提供其在海珠区的全部资产与乙方进行合作，资产包括:驻地网项目（含网络设备、材料、机房、线路、机柜、机箱等等）、社区互联线路、长城宽带商标等。",
      "（2）甲方负责更新及升级网络资产，确保网络资产正常使用，负责全网的认证管理，骨干设备的维护（汇聚以上设备）、技术支持等。",
      "（3）甲方负责提供合作项目的经营手续，提供发票。",
      "甲方按时向乙方支付分成款，愿意在收入分成期间接受对“合作项目收入”的监督。",
      "（4）在合作期间，甲方不独自在海珠区范围内开展业务，确保海珠联合经营部为甲方在海珠区唯一的业务发展代表，不以其他任何形式同第三方经营合作项目（包括类似项目）以及开展其他业务。",
      "（5）甲方在海珠联合经营部业务开展中，负责提供有关服务标准和技术要求，并对有关人员进行培训。",
      "（6）甲方同意今后对遗留问题的磋商仅在甲方（丙方）和乙方间进行。",
      "（四）乙方权利与义务（1）本协议履行的前提下，乙方承诺愿意通过合作项目获得利润分成的方式分期收取工程欠款和获得利益，并放弃继续追要555万元与丁方协议中约定的补偿款和运维费用等，接受甲方在与乙方合作中给予的分成倾斜。",
      "（2）乙方同意按照新的合作模式成立海珠联合经营部，负责委派人员参加海珠联合经营部经营管理，海珠联合经营部的工作内容为:对甲方汇聚机房以下资产进行维护、用户的安装及维护、市场推广、用户发展、增值服务业务开发、网络之间互联互通项目开发等。",
      "（3）乙方负责为海珠联合经营部在经营管理过程中遇到需要乙方去协助的工作进行协调工作。",
      "（4）为使网络统一管理，发挥整体优势，有利于发展，乙方同意管理区域内的用户必须使用长城宽带统一认证、同一品牌，即使用“长城宽带”品牌和商标。",
      "（六）发票开具、利益分配、结算方式（1）长城宽带海珠区海珠联合经营部开设以甲方（授权给丙方）为户名的专用银行账户，甲方（授权给丙方）及乙方派驻的代表分别执掌该银行账户银行印鉴，双方共同监管，共同控制；海珠联合经营部负责向用户收取合作项目营业收入，由甲方（授权给丙方）开具发票给付款方，海珠联合经营部营业收入全部存入该共管账户。",
      "（2）海珠联合经营部实施相对独立核算，按照EBITDA收入分成的方式进行利益分配，涉及的成本必须双方书面确认，按照市场最优的方案选择。",
      "（3）乙方回收工程款期间，甲方按EBITDA收入的50%支付给乙方扣抵工程款；乙方收回工程款后，在于甲方约定的合作期限内，甲方按EBITDA收入的20%支付给乙方。",
      "EBITDA定义:项目总收入-成本费用（注:折旧及财务费用不计入成本费用）（4）前述EBITDA收入的分配按日历月每月结算，当月应归甲乙各方所得的款项，于次月10日前由双方联合管理账户划入甲、乙方指定账户。",
      "第五条:合作期限（一）根据约定，甲方（丙方）愿对乙方实施政策性倾斜，将分成比例按照前述约定进行分配。",
      "项目合作期限分二个阶段，前期第一个阶段是不固定合作期限，即当乙方从甲方合作项目中分得的受益扣抵完毕经核算所欠工程款之日止，第一阶段合作期限截止。",
      "第二阶段采用3年期的固定合作期限，即自甲方与乙方共同确认的第一阶段截止日期之日起计算3年。",
      "（四）本协议签署后，前期无论各方签署涉及甲方资产的合作协议，有重复内容和出现不同理解的，以本协议为准。",
      "第六条:声明及保证（一）甲方（丙方）声明及保证（1）本协议签署后，甲方（丙方）撤回起诉，并解除该案的财产保全。",
      "（4）本协议有效期内，若甲方（丙方）违约，乙方有权独立管理经营甲方在海珠区的全部网络资源，直至全部收回确认核实的工程款和预期收益，造成的损失由甲方负责。",
      "（二）乙方声明及保证（1）本协议签署后，乙方保证以本协议内容为基础，涉及甲方、丙方、丁方的三案自行向法院撤诉，并申请法院解除财产保全。",
      "（3）如乙方违约，乙方同意甲方解除本协议，甲方收回所有资产自行经营，造成的损失由乙方负责。",
      "第七条:其他约定（一）本协议生效及各方撤诉完成之日起40日内，乙方将所有经营需要的资料提交海珠联合经营部，开始按照新的模式进行经营，150日内将资产清查核实完毕，确认资产数量和工程欠款等。",
      "同日，长鸿宽带公司与长宽分公司签订《补充协议》，就长鸿宽带公司在长宽分公司的网络基础上独立开发增值服务业务事宜进行了约定，其中第十六条约定:本补充协议有效期同和解协议。",
      "上述协议签署后，长宽公司、长鸿宽带公司均按《和解协议》的约定向法院撤回了相关案件的诉讼。",
      "2006年1月9日，长鸿宽带公司与长宽分公司共同发出《海珠联合经营部（中心）人事任命》，确认双方各自派驻海珠联合经营部（中心）领导岗位的人员，其中领导小组成员包括组长李建、财务陈合群（均为长宽公司方人员），副组长周以明为长鸿宽带公司人员，另下设三个营业厅（服务站）的经理陈志刚、黄天华、黄海庆均由长鸿宽带公司方派驻。",
      "此后，由于对清产核资工作及设备、资料交接等各项问题均产生争议，双方实际未按照《和解协议》约定展开合作经营。",
      "诉讼中，长宽公司主张长鸿宽带公司在履行协议期间存在以下违约行为:",
      "一、未在合同约定期限内将海珠区驻地网的用户信息资料、设备密码、财务数据等经营资料移交海珠联合经营部。",
      "1、长宽公司提交2006年2月10日，长鸿宽带公司财会人员叶媚编制的《海珠联合经营部（中心）2006年1月份成本明细表》以及《海珠联合经营部（中心）2006年1月9-31日收入明细表》。",
      "拟证实长鸿宽带公司仅提交过2006年1月的财务报表。",
      "2、2006年2月22日，长宽分公司向长鸿宽带公司发出《关于《海珠联合经营部（中心）2006年1月份成本明细表》的回复函》，内容为:贵司提供的《海珠联合经营部（中心）2006年1月份成本明细表》，其结果将导致海珠联合经营部严重的经营亏损，为尽可能避免海珠联合经营部出现负现金流的情况，有效节约成本，实现《和解协议》中所要求的财务规范透明，我司再次希望贵司依照《和解协议》的内容，向海珠联合经营部提供贵司所经营的长城宽带网络服务有限公司的所有项目的2006年1月份成本明细表及相对应的发票。",
      "同时，也希望贵司能按照《和解协议》将经营收入汇入海珠联合经营部已启用的共管账号。",
      "3、2006年10月26日，长宽分公司向长鸿宽带公司发出《关于要求广州市长鸿宽带网络服务有限公司协助海珠联合经营部对合作方上报财务数据的函》，内容为:2005年12月8日，长城宽带网络服务有限公司与广州市长鸿宽带网络服务有限公司签订合作协议，自此以来，海珠联合经营部的经营进展良好，根据以往以手机短信的形式上报的收入报表，目前海珠联合经营部的营业收入已达到近百万元。",
      "但海珠联合经营部的营业收入未按《和解协议》要求及时汇入共管账号，故海珠联合经营部的收入、成本等财务数据及财务成果目前都是以长鸿宽带公司为会计主体进行核算，并且联合经营部的财务人员实际是由贵公司派出，没有我公司派出的财务人员。",
      "长城宽带网络服务有限公司作为合作的一方，对海珠联合经营部经营成果及财务数据并不了解。",
      "因此，请贵公司协助海珠联合经营部做好以下两项工作:按月度上报自2006年1月份其财务报表给我公司，上报每月EBITDA实现值；对当前每日的收入日报，目前以短信形式上报我公司，请协助海珠联合经营部同时以邮件的形式按我公司的格式上报。",
      "二、长宽公司认为长鸿宽带公司在双方解除代理协议后，自2004年2月、3月，即非法闯入长宽公司海珠区驻地网的中心机房，采用非法手段更改中心设备的配置参数和密码，剪断核心机房与广州市中心机房的光缆连接，非法控制了长宽公司驻地网的资产。",
      "在《和解协议》签订后，长鸿宽带公司仍单方占用长宽公司资产，不接纳长宽公司方派驻人员，不按约定开展与长宽公司合作经营的海珠区长城宽带网络业务。",
      "长宽公司就此提供了以下证据:",
      "1、2004年3月29日广东省公证处作出的（2004）粤公证内字第23570号《公证书》，由公证员于2004年3月14日到海珠区晓园新村36号102房、江南东路51号附近、凤安四街10号、素社东三巷11号侧等海珠区各己方现场情况进行拍摄照片。",
      "照片显示部分机房外墙张贴有“长鸿宽带海珠通”宣传单张，部分机柜上锁。",
      "2、2004年3月3日，长鸿宽带公司与中国网络通信有限公司广州分公司（以下称网通公司）签订的《中国网通互联网专线协议》，其中约定长鸿宽带公司租用网通公司的互联网专线接入服务，具体是指长鸿宽带公司以专线形式接入网通公司的CNCnet端口。",
      "长鸿宽带公司接入地点为广州市海珠区江南西路28-30号5楼机房。",
      "三、擅自利用长宽公司海珠区驻地网的资产设备开展其他网络运营业务。",
      "长宽公司就此提供以下证据:",
      "1、广州市广州公证处2009年12月29日出具的（2009）粤穗广证内经字第215427号《公证书》，公证处根据第三人长宽分公司的申请对“http:／／www.gdintcom.com”网页页面进行了证据保全。",
      "该《公证书》附件页面资料显示，在互通宽带网页中点击“客服中心”，进入“海珠信息岛客户服务中心”页面，其中“业务介绍”栏显示“长鸿宽带服务站地址”及“长鸿宽带业务办理流程，欲申请或已申请书的用户”链接，点击进入“长鸿宽带服务站地址”后显示有江南西营业厅、海幢营业厅、晓港营业厅、素社（原赤港）营业厅，更新时间为2006-9-11。",
      "另点击“海珠信息岛客户服务中心”页面的“最新动态”栏目中“海珠区政协委员跟踪考察海珠通工程”，该文内容显示“海珠信息岛是在海珠区委、区政府的指导、支持和关心下，由广东互通控股的长鸿宽带网络服务有限公司与长城宽带网络服务有限公司合作建立起来的……目前，海珠信息岛的网络建设已投入2亿多元资金，完成覆盖全区15万多用户的宽带网络布线，90%以上的住宅小区实现了宽带网线到门，每个住户可独享10M-100M的入户宽带”。",
      "该文更新时间为2006年9月8日，信息来源显示为“本站原创”。",
      "此外，在“最新动态”页面底部标注有“广东互通、广州长鸿宽带网络服务有限公司版权所有”字样。",
      "2、广州市广州公证处2009年12月29日出具的（2009）粤穗广证内经字第215428号《公证书》，该公证处根据第三人长宽分公司的申请对开通宽带网络业务的行为过程进行保全证据公证。",
      "该处公证员与第三人长宽分公司委托人员林根于2009年12月26日下午4:30分到广州市海珠区江南西路28号南油写字楼五楼广东互通宽带网络服务有限公司（广州市长鸿宽带网络服务有限公司），林根在该公司申请开通“海珠信息岛”宽带网络业务，缴纳费用人民币900元，取得发票一张，“海珠信息岛”宽带网络业申请表一张，宣传单两张。",
      "《公证书》附件宣传单主要为互通宽带各项网络套餐费用介绍等内容，落款处印制“广东互通宽带网络服务有限公司（原长鸿宽带）公司地址:海珠区江南西路28号南油写字楼5楼”。",
      "3、长鸿宽带公司工商登记资料，其中显示互通公司为长鸿宽带公司股东之一。",
      "对于长宽公司的上述违约主张，长鸿宽带公司均不予确认，长鸿宽带公司认为在双方设立海珠联合经营部后，由于长宽公司方人事变动，具体事项实施人员经常发生变化，导致双方无法配合实施《和解协议》的各项约定。",
      "另长鸿宽带公司对两份《公证书》的真实性没有异议，但认为《和解协议》并未限定长鸿宽带公司在海珠区域范围内只能与长宽公司合作经营网络业务，而长鸿宽带公司与互通公司经营的网络业务并未利用长宽公司在海珠区的网络资源。"
    ],
    "facts": [
      "另查明，2007年11月，长宽公司、长鸿宽带公司曾在广州市海珠区发展和改革局协调下召开清产核资工作会，并于2007年12月13日形成《关于长城宽带网络服务有限公司、广州市长鸿宽带网络服务有限公司清产核资的会议纪要》，主要内容为:“2007年11月16日，区发展和改革局刘国雄局长在区统计局会议室主持召开协调会，研究长宽公司与长鸿宽带公司的清产核资事宜。",
      "会议决议如下事项:1、成立本次清产核资工作小组，小组成员由长宽公司和长鸿宽带公司各自委托3名专责人员、区发展和改革局委派1名负责人组成。",
      "2、由长宽公司草拟清产核资意见书，经长鸿宽带公司修改确认后，交由区发展和改革局提供（经长宽公司和长鸿宽带公司双方同意）的第三方会计事务所按照公开、公平、公正、实事求是的原则，重新对长宽公司在海珠区的网络资产进行清产核资工作……4、所有清产核资文件须由原长鸿宽带公司双方代表共同签名并加盖双方有效公章，对此双方须承担相应的法律责任。",
      "此后，长宽分公司委托广州沛丰会计师事务所有限公司（以下称沛丰事务所）对其与广州长鸿合作期间投入海珠区的网络资产及相关资产产生的收益进行专项审计。",
      "沛丰事务所在2008年11月10日出具的穗沛丰专审字（2008）4101号《专项审计报告》中列明如下事项:“本次审计没有取得合作方广州长鸿提供的相关资料或确认，仅在委托方提供资料的基础上进行。",
      "（一）投入资金情况。",
      "1、工程合同签订情况。",
      "根据委托方提供的合同及相关资料，第三人广州长宽与广州长鸿签订在海珠区范围内网络布线、室外光缆、机房装修、机房连接、大客户接入共246份工程合同，合同总户数176724户，总金额1748.93万元。",
      "……由于工程验收工作不完善，2006年委托方自行组织人员实地进行测量，根据委托方提供的测量资料，验收的信息点数140473户。",
      "综上所述，2001年1月至2003年12月委托方对广州市海珠区投入资金共4917.58万元。",
      "（二）收益情况。",
      "1、实际收入及退费。",
      "根据第三人广州长宽账册反映2001年1月至2004年12月海珠区的收入719.46万元，退费15.65万元，2005年至2007年没有收入；第三人长宽分公司账册反映2001年1月至2003年2月无收入，2003年3月至2007年12月海珠区的收入1125.46万元，退费81.99万元；两公司在海珠区收入合计1844.92万元，退费合计97.64万元，收入与退费相抵后净收入1747.28万元。",
      "2、预计收入。",
      "根据委托方反映，2004年3月由于合同问题剪断海珠区的主干网络，从2004年3月后长宽分公司的收入为非正常收入。",
      "假设海珠区网络正常使用，月收入将呈上升趋势，假如以账面最高月份净收入2003年7月的103.15万元为基准预测2003年8月至2007年12月应实现的净收入为5467.01万元，2001年6月至2007年12月海珠区预计的净收入合计6454.63万元。",
      "”该《专项审计报告》附件包括:一、海珠区投入的网络资产及资产产生的受益、支出汇总；二、与广州长鸿签订的海珠区工程合同汇总；三、预付广州长鸿工程款；四、2000年12月至2001年12月海珠区领料汇总；五、2002年1月至2003年8月海珠区领料汇总；六、城域网海珠区部分的投入；七、其他施工单位在海珠区的施工成本；八、海珠区开户费、月租费收入汇总；九、支付给广州长鸿海珠区运营费汇总。",
      "长宽公司称该次审计是由海珠区发展和改革局确定上述审计机构之后，征询长宽公司、长鸿宽带公司双方意见，并制作了《专项审计业务约定书初稿》传真发送双方，由于长鸿宽带公司迟迟未予答复，故长宽公司才单方委托沛丰事务所进行了此次审计。",
      "长宽公司就此提供《专项审计业务约定书初稿》传真件一份，其中记载的委托审计内容包括:对长宽公司目前尚留在长鸿宽带公司的网络资产进行专项审计；对长鸿宽带公司作为长宽公司在广州市海珠区的网络建设工程承包商和运营代理商以来，长宽公司拖欠长鸿宽带公司的债务款进行专项审计。",
      "广州市海珠区发展和改革局局长刘国雄在稿件上方批注:“送国资局徐局提修改意见”。",
      "诉讼中，长宽公司明确其诉讼请求第三项关于确认“广州市海珠区范围内‘长城宽带’驻地网的所有资产”产权归属的诉讼请求中，对资产范围的确定是依据《专项审计报告》之附件二、附件四至附件七，并另行提交了长宽公司与广州长鸿签订的《工程合同》、工程发票、材料领用单以及52个机房《租赁合同》。",
      "长宽公司表述其驻地网资产具体是指1个核心机房、4个汇聚机房以及48个社区机房和室外机柜，以及连接各个机房的地下光缆所形成的整体网络资产，包括以下四个部分:",
      "一、由广州长鸿代为在海珠区施工完成的室内装修、室外铺设线路、机房、机柜、机箱等工程内容。",
      "二、由其他施工单位代为在海珠区完成的布线、装修等工程内容。",
      "三、城域网海珠区部分的投入，及长宽公司铺设的城域网中归属于海珠区部分的施工费用和光缆等材料。",
      "四、长城宽带商标。",
      "同时，长宽公司表示其诉讼请求第四项主张的海珠区区域内网络资产价值为4917.58万元以及诉讼请求第五项要求长鸿宽带公司返还占用期间损失37134438.84元（2005年1月至2007年12月），均是根据上述《专项审计报告》予以确定。",
      "长鸿宽带公司对长宽公司陈述事实均不予确认。",
      "并认为长宽公司提交的《专项审计业务约定书初稿》是传真件，真实性不予确认。",
      "而沛丰事务所作出的《专项审计报告》是根据长宽分公司的单方委托和单方提供资料制作形成，故不确认其证据效力。",
      "长鸿宽带公司提出，长宽公司提交的材料领用单等证据，仅能表明签订合同的情况，不能反映合同实际履行状况、物料实际使用状况，更不能证明长宽公司资产最终形成状态和实际分布状况，故长宽公司的资产范围不明确。",
      "《专项审计报告》所预计的收入不能等同于可实际取得的收入，且收入不能等同于净利润。",
      "此外，长鸿宽带公司认为根据《和解协议》的约定，双方对于合作期间的利益分配有明确约定，故长宽公司要求长鸿宽带公司全额返还收入没有依据。",
      "另，在（2004）穗中法民二初字第252号侵权纠纷案件的审理过程中，长宽分公司曾向本院提出《诉讼财产保全申请》，要求对包括江南西、江南中、海幢、素社、龙凤、昌岗六处机房内机器设备（价值约130万元）进行财产保全，该六处机房地址与《附表》所列江南西机房（核心机房）、江南中4号机房（汇聚机房）、海幢中心机房（汇聚机房）、素社1号机房（汇聚机房）、龙凤5号机房（汇聚机房）、昌岗1号机房（汇聚机房）地址一致。",
      "原审法院在上述案件审理期间曾作出（2004）穗中法民二初字第252号民事裁定书，裁定查封诉讼争议的上述六处机房价值130万元的机器设备。",
      "根据原审法院2004年8月23日制作的《诉讼保全具体要求及保全情况表》及《查封、扣押财产笔录》记载，2004年8月17日原审法院执行人员前往长鸿宽带公司处送达了裁定书，并当场查封了除昌岗1号机房外五个机房设备。",
      "长宽公司据此主张长鸿宽带公司占有和控制其五个机房网络设备的事实。",
      "长鸿宽带公司对此不予确认，并提交2006年3月21日、4月18日的两份《退库确认表》，以证实原机房内的大量设备和资产已经退还长宽公司。",
      "长宽公司对两份《退库确认表》的真实性没有异议，但提出该两批退库设备是已经用坏的设备，长宽公司是履行和解协议有关更新和升级设备的约定，收回旧设备并更换为新的网络设备以保证驻地网的正常运行。",
      "长鸿宽带公司主张长宽公司原建设的网络资产已经被部分拆除，并就此提供了2006年6月9日长鸿宽带公司与长宽分公司签订的《关于《和解协议》中“工程款结算问题”的会谈纪要》（以下称《会谈纪要》），该《会议纪要》主要内容为双方就落实2005年12月8日《和解协议》中有关“工程款结算问题”达成共识:一、由于《和解协议》涉及的工程项目数量浩大，其中约定的“150日内清产核实并结算”的条款在实际操作中无法完成，双方一致同意延长结算时间，初步确定延长一年。",
      "……三、鉴于长鸿公司在2000年开始进行工程施工，并且项目已投入使用多年，期间因海珠区城市建设的需要，很多道路改建，楼宇被拆迁，致使其所做的工程被拆除。",
      "双方一致同意在清产核实的过程中，对该部分项目核查补充相关证明资料，并在结算中如实计入相应的工量和材料的用量。",
      "诉讼期间，长宽公司向原审法院提出《现场勘察申请书》，请求原审法院对附表（《海珠区长城宽带驻地网资产机房地址表》）所列核心机房（1个）、汇聚机房（4个）、社区机房及室外机柜（48个）的占有和使用情况进行现场勘查，以证实长鸿宽带公司对涉案驻地网资产存在强行占用、使用的事实。",
      "原审法院根据长宽公司申请，于2013年7月5日对长宽公司所称的一个核心机房（江南西机房）、四个汇聚机房（素社1号机房、海幢中心机房、龙凤5号机房、昌岗1号机房）以及其中一个社区机房（素社6号机房）进行了现场勘查。",
      "勘查期间，长宽公司、长鸿宽带公司、第三人各方代理人及技术人员到场，并由第三人互通公司人员张洪海开启机房门锁。",
      "经查看机房内部，主要设备有交换机、黑色及少量橙色缆线。",
      "长宽公司表示四个汇聚机房内长宽公司原有设备包括路由器、交换机等均已不见，除有部分橙色缆线是长宽公司原架设之外，其他的设备及缆线均是新添置的，无法确认权属。",
      "对核心机房内的设备设施，由于时间较长，设施存在更新换代，故难以确定现有设备是否长宽公司出资构建的设备。",
      "互通公司人员张洪海提出机房现由互通公司承租使用，机房内全部设备、缆线均是由互通公司出资设置。",
      "长鸿宽带公司则认为其不清楚机房现使用情况，也不清楚机房内设备、设施的权属，但不确认上述设备、设施归属于长宽公司。",
      "另，原审法院对上述机房附近楼宇梯间通道内连接的网络线路进行勘查，部分线路管材上标注有“长城宽带网络专用”字样。",
      "对此，互通公司表示，上述管材是否属长宽公司出资架设的不清楚，但由于管道的更换对建筑体破坏较大，故经物管部门同意，互通公司使用原有管道进行现有网络经营，但管道内的线缆是互通公司另行铺设的。",
      "长宽公司则认为，管道和缆线均是长宽公司的资产，且互通公司所称在空的管道内布线也是不可能的。",
      "互通公司提供了《关于配合案件现场勘查情况说明》，提出:1、勘查的5个机房，是互通公司自行与房产方签署租赁合同承租并独自使用的房产，并将该房产用作互通公司的网络机房使用。",
      "2、勘查的5个机房内设施、设备、线路等均是互通公司的资产，与该5个机房连接的其他机房、线路与机柜等是互通公司资产。",
      "3、勘查附表中的48各社区机房与室外机柜，以及内部设施、设备、线路等是互通公司资产。",
      "4、关于勘查过程中存在互通公司个别线路使用楼梯间内标有“长城宽带”字样的管材事宜，互通公司认为，入户线路管材属于楼宇业主所有，物业管理处为避免楼宇重复铺设管道，影响安全与美观，常常指令其他方使用楼宇原已经铺设管材。",
      "在实际入户线路铺设过程中，中国电信、联通，也包括长城宽带等，业内各公司之间互相使用楼递间原已存在管材的情形非常常见，是行业内的基本业态与惯例。",
      "另外，即使管材标注“长城宽带”字样，也不能证明该管材属于长城宽带的资产。",
      "此外，第三人互通公司为证实其运营的驻地网资产均为自行出资构建，与长宽公司主张的资产不存在关联性，向原审法院提供了以下证据:",
      "1、互通公司与广州市城市规划咨询服务中心签订的《广州市房屋租赁合同》，约定由其承租座落在海珠区江南西路28号5楼办公房，租赁期限从2012年1月1日至2016年12月31日。",
      "2、互通公司与龙凤街道社区服务中心于2012年6月6日签订的《协议书》，约定互通公司承租昌盛大街31号地下侧的铺位作经营宽带网络使用，租赁期限从2012年7月1日至2013年6月30日。",
      "3、互通公司与广州市海珠区素社街道社区服务中心于2012年8月20日签订的《房屋租赁协议书》，约定由互通公司承租作为在广州市海珠区万寿北街25号之一等处作为机房之用，租赁期限从2012年9月1日起至2014年8月31日止。",
      "4、互通公司与广州市穗海东晓市场有限公司签订的《宽带网络合作协议书》，其中约定双方合作“海珠信息岛”宽带网络工程，合作期限1年，自2008年1月1日至2008年12月31日，合作期间，广州市穗海东晓市场有限公司有偿提供位于穗花3巷11号5楼等处场地一共七间作为机房性质使用。",
      "5、互通公司与海幢街道社区服务中心于2012年6月4日签订的《合同》，约定由互通公司承租座落在宝山里16号之一房屋作机房之用。",
      "6、2007年11月5日、2010年5月1日，互通公司分别与广州市众力网络科技有限公司、广州市昊讯电子科技有限公司签订的《广东互通宽带数字信息化小区接入工程施工框架协议》，协议主要就拓展建设“互通宽带”数字信息化小区的宽带互联网综合布线工程作出约定，工作范围包含敷设光（电）缆、安装机箱、安装电源、建设敷设光缆所需的吊线、安装支撑物、开挖管道、线缆接续等。",
      "7、2012年9月27日，互通公司与中国电信股份有限公司广州分公司签订的《关于网络设备系统及相关服务采购系统建设协议》，其中约定由中国电信股份有限公司广州分公司负责提供合同系统所涉设备，合同系统的安装、综合布线、集成系统的维护、集成系统使用指导等服务。",
      "8、2007年至2010年期间，互通公司购置设备的相关发票。",
      "原审法院认为，长宽公司与长鸿宽带公司、长宽分公司、广州长宽于2005年12月8日签订的《和解协议》以及长鸿宽带公司与长宽分公司当日签订的《补充协议》均是各方当事人的真实意思表示，内容没有违反法律法规的强制性规定，具有法律效力。",
      "其中根据《和解协议》约定的内容，其中除涉及确认各方前期合作期间所产生的工程款、维护费等款项的核算、处理方式，以及对相关诉讼案件的解决方式外，主要约定了长宽公司与长鸿宽带公司另行开展海珠区宽带驻地网合作经营项目的具体事项。",
      "而本案根据长宽公司的诉讼主张，亦是围绕《和解协议》所涉长宽公司、长鸿宽带公司合作经营法律关系的相关法律事实认定而展开。",
      "诉讼中，双方主要争议焦点在于:一、长鸿宽带公司在双方合作经营期间是否存在违约及《和解协议》、《补充协议》是否应予解除；二、长宽公司主张的海珠区区域范围内长城宽带驻地网网络资产范围、权属和资产价值是否可予确认；三、长鸿宽带公司所应承担法律责任的认定问题。",
      "一、关于长鸿宽带公司在履行《和解协议》项下合作项目期间是否存在违约的事实认定及相关法律后果问题。",
      "长宽公司在诉讼中主张长鸿宽带公司主要存在以下违约行为:1、未在合同约定期限内将海珠区驻地网的用户信息资料、设备密码、财务数据等经营资料移交海珠联合经营部；2、单方占用长宽公司资产，不接纳长宽公司方派驻人员，不按约定开展与长宽公司合作经营的海珠区长城宽带网络业务。",
      "3、擅自利用长宽公司海珠区驻地网的资产设备开展其他网络运营业务。",
      "首先，关于用户信息、财务数据等经营资料的移交问题，虽长鸿宽带公司抗辩认为其并未持有用户信息资料、财务数据等经营资料，但在双方签订的《和解协议》第二条第（二）项已明确约定双方在海珠联合经营部组建完毕后，均负有移交用户信息资料、财务数据的合同义务。",
      "此外，根据本案事实，长宽公司海珠区长城宽带驻地网曾由广州长鸿代理运营，而长鸿宽带公司在承接广州长鸿的合同权利、义务后，其与第三人广州长宽于2003年3月签署的《提前解除市场开拓代理、运营代理协议书》中亦明确约定长鸿宽带公司需移交宽带用户资料及入网协议书、用户信息卡等资料。",
      "上述事实足以证实长鸿宽带公司实际控制了此前长城宽带用户信息资料、财务数据等经营资料，且长鸿宽带公司并无证据证实其已向长宽公司或海珠区联合经营部办理了相关资料的交接手续，因此原审法院对长鸿宽带公司该项违约事实予以确认。",
      "其次，关于长鸿宽带公司是否单方占用长宽公司资产，不接纳长宽公司派驻人员的问题。",
      "原审法院认为，诉讼中长宽公司、长鸿宽带公司均确认《和解协议》签订后，该协议所约定的合作经营体海珠联合经营部已实际组建成立，且根据2006年1月9日长鸿宽带公司与长宽分公司共同发出的《海珠联合经营部（中心）人事任命》，其领导小组成员包括组长、财务在内均为长宽公司方派驻人员。",
      "此外，在长宽分公司于2006年10月26日向长鸿宽带公司发出的《关于要求广州市长鸿宽带网络服务有限公司协助海珠联合经营部对合作方上报财务数据的函》中，长宽分公司称:“合作协议签订以来，海珠联合经营部的经营进展良好，根据以往以手机短信的形式上报的收入报表，目前海珠联合经营部的营业收入已达到近百万元”。",
      "由此可见，长宽公司已有人员派驻海珠联合经营部并在合作前期参与了驻地网的经营管理，只是提出长鸿宽带公司未将营业收入纳入共管账号的问题。",
      "故原审法院对长宽公司主张的该项违约事实不予认定。",
      "再次，关于长鸿宽带公司是否利用长宽公司海珠区驻地网资产设备开展其他网络运营业务的问题。",
      "根据长宽公司提供的广州市广州公证处出具的（2009）粤穗广证内经字第215427号《公证书》，在互通公司网页中点击“海珠信息岛客户服务中心”链接，显示长鸿宽带公司与第三人互通公司在2006年9月11日的更新页面“长鸿宽带服务站地址”中所载营业厅地址与长宽公司主张的机房地址完全一致。",
      "另于2006年9月8日更新的《海珠区政协委员跟踪考察海珠通工程》一文中，亦写明“海珠信息岛……是由广东互通（第三人互通公司）控股的长鸿宽带网络服务有限公司与长城宽带网络服务有限公司合作建立起来的”。",
      "诉讼中，长鸿宽带公司虽否认上述“海珠信息岛”宽带网络业务是利用长宽公司资产进行运营，但并未提供确凿证据证实其在当时投资建设其他驻地网络或与其他网络运营商合作运营的事实，因此，原审法院对长鸿宽带公司的该项抗辩不予采纳。",
      "综上，本案根据长宽公司提供的证据，充分证实长鸿宽带公司在《和解协议》履行期间确存在违约，且其擅自利用长宽公司资产经营“海珠信息岛”宽带网络业务的行为，根本性违反了双方合作经营海珠区驻地网络的合同目的，故根据《和解协议》第六条第（二）项的约定，在长鸿宽带公司违约的情况下，长宽公司有权解除本协议并收回所有资产自行经营。",
      "同时，在《和解协议》基础上签订的《补充协议》亦约定“本补充协议有效期同和解协议。",
      "”故长宽公司主张解除《和解协议》及《补充协议》，合理合法，原审法院予以支持。",
      "二、关于长宽公司主张的海珠区区域范围内长城宽带驻地网网络资产范围、权属和资产价值的确认问题。",
      "首先，关于长宽公司资产范围、产权的确定。",
      "本案中，长宽公司主张其海珠区长城宽带驻地网的网络资产是以1个核心机房、4个汇聚机房以及48个社区机房为连接点而投资建设的机柜、机箱、管线以及连接各个机房的地下光缆共同构筑的整体网络资产，并就此提供了2001、2002年度的《工程合同》、工程发票、材料领用单以及52个机房的《租赁合同》。",
      "原审法院认为，上述证据确可证实长宽公司当时在海珠区区域范围内投资铺设长城宽带网络线路、购置设备设施、租赁机房，从而形成其独立的长城宽带网络资产的事实。",
      "但根据原审法院现场勘查的情况以及第三人互通公司的举证，均反映长宽公司所主张的网络资产中作为连接点的52个机房并非长宽公司自有物业，而长宽公司原签订的《租赁合同》已先后到期并已由第三人互通公司承租使用，同时，对原审法院勘查的四个汇聚机房内的路由器、交换机、部分缆线等设备设施，长宽公司也确认并非其原有出资架设的资产，至于机房附近楼宇梯间内连接的网络线路，即便部分管材标注有“长城宽带网络专用”字样，但从第三人互通公司所提供的《广东互通宽带数字信息化小区接入工程施工框架协议》、《关于网络设备系统及相关服务采购系统建设协议》以及相关发票等证据，均反映出第三人互通公司已在长宽公司原有资产之外新增资产的事实。",
      "综上，一方面长宽公司在2001年投资建成的驻地网资产历经多年变迁，即便其管材、线缆、部分机箱等仍有留存，但作为连接点的机房已由他人承租，部分设备、设施也系由他人添置，而宽带网络资产只有在作为网络系统运作的基础上才可实现其使用性能，因此，长宽公司依据原有工程合同、租赁合同等原始资料所主张的资产范围实际已发生重大变迁，现长宽公司事实上也无法对其现有资产状况作出明确、清晰的界定。",
      "另一方面，长宽公司主张的海珠区驻地网资产现部分由第三人互通公司占有使用，对长宽公司资产范围和权属的界定直接涉及第三人互通公司的权益，而本案作为长宽公司、长鸿宽带公司之间的合作协议纠纷，长宽公司与第三人互通公司之间的权属认定并非本案审查范围。",
      "因此，基于上述事由，原审法院对长宽公司提出的确认广州市海珠区范围内长城宽带驻地网的所有资产产权归其所有的诉讼请求不予支持。",
      "但因长鸿宽带公司确认“长城宽带”商标系长宽公司所有，原审法院对此予以确认。",
      "其次，关于长宽公司原有资产价值的认定问题。",
      "长宽公司主张其原宽带驻地网资产价值4917.58万元，主要是依据沛丰事务所在2008年11月10日出具的穗沛丰专审字（2008）4101号《专项审计报告》的审计结果，而该《专项审计报告》的审计依据也是长宽公司所提供的2000年至2003年间的工程合同、装修合同、领料单等材料形成。",
      "但，其一，该《专项审计报告》依据的所有合同均由长宽公司单方提交，即便合同的真实性属实，从《专项审计报告》作出的审计情况说明中也提出“工程验收工作不完善”的事实，因此该项审计结论是根据“2006年委托方（即第三人长宽分公司）自行组织人员实地进行测量”而提供的数据形成。",
      "因此，该《专项审计报告》是否能真实反映长宽公司在2000年初期投入海珠区的网络资产情况存疑。",
      "其二，即便该《专项审计报告》所认定的长宽公司在2001年1月至2003年12月对广州市海珠区投入资金4917.58万元属实，也仅能证实其原有网络资产价值状况，而正如前所述，长宽公司出资建成海珠区长城宽带驻地网络系统之后，已历经了委托广州长鸿代理运营、收回第三人长宽分公司自营、与长鸿宽带公司签署《“海珠通”项目合作协议书》约定合作经营等多个阶段，其投入的资产价值在使用过程中必然发生折旧和贬损，再基于网络资产本身所具有的更新换代频繁的特殊性，长宽公司现仍要求按照其投资额核定现有资产价值，显然不合常理。",
      "其三，根据长鸿宽带公司提交的2006年6月9日长鸿宽带公司与第三人长宽分公司签订的《会谈纪要》，双方一致确认“长鸿公司在2000年开始进行工程施工，并且项目已投入使用多年，期间因海珠区城市建设的需要，很多道路改建，楼宇被拆迁，致使其所做的工程被拆除”的事实，结合长鸿宽带公司另行提供的2006年3月21日、4月18日的两份《退库确认表》，亦证实长宽公司已部分收回其机房内设备、设施的事实。",
      "因此，沛丰事务所依据初始的工程施工合同等材料审计形成的《专项审计报告》，显然不能客观真实的反映长宽公司资产现状和现有资产价值，故原审法院对长宽公司主张的其实物资产价值4917.58万元的事实亦不予确认。",
      "三、关于长鸿宽带公司所应承担法律责任的认定问题。",
      "原审法院认为，长宽公司、长鸿宽带公司等各方当事人签订的《和解协议》是基于长鸿宽带公司的根本违约行为而予以解除，依照协议约定以及《中华人民共和国合同法》第九十七条  、第一百一十三条  的规定，长鸿宽带公司本应承担返还资产、赔偿长宽公司损失的法律责任。",
      "但基于原审法院前述认定，长宽公司现有的海珠区长城宽带驻地网络资产范围与其建成之初已发生重大变化，根据长宽公司提供的证据不能充分证实长宽公司现有的资产状况，且根据原审法院现场勘查情况显示，其所主张的网络资产实际是由第三人互通公司占有使用，而非处于长鸿宽带公司的控制之下，更有部分资产权属的认定直接涉及第三人互通公司的利益，因此长宽公司主张长鸿宽带公司返还其全部实物资产的诉讼请求，缺乏事实依据，原审法院不予支持。",
      "此外，因长宽公司对其现有实物资产价值4917.58万元的事实，亦不能提供确凿证据证实，故其要求长鸿宽带公司赔偿4917.58万元的诉讼请求，原审法院亦不予支持。",
      "关于长宽公司主张长鸿宽带公司返还占用其资产期间（2005年1月至2007年12月）的收入37134438.84元的诉讼主张，其中对2005年1月至2005年12月期间的经营收入，此时双方尚未签订涉案《和解协议》，而在《和解协议》订立前双方存在多重的法律关系，故长鸿宽带公司在此前是否实际占有长宽公司资产、是否存在经营收益以及是否应予返还，均非本案审查范围。",
      "至于2006年1月之后的经营收入认定问题，因长宽公司提供的《专项审计报告》显示，其对2004年之后的净收入均是按照第三人长宽分公司自营期间的账面最高月份净收入2003年7月的103.15万元为基准预测而得的，并不能真实反映长鸿宽带公司的经营收入情况。",
      "且根据《和解协议》的约定，由于双方尚存在未结清的工程款、维护费等款项，故在合作期间需以收益分成并扣抵工程欠款，因此，长宽公司要求长鸿宽带公司返还经营收入37134438.84元的诉讼请求，证据不足，原审法院不予支持。",
      "至于长宽公司要求长鸿宽带公司提交《和解协议》及《补充协议》项下全部资产的经营状况、网络状况和用户资料的诉讼请求，上述资料的提交属于长鸿宽带公司在合作期间应履行的合同义务，现《和解协议》、《补充协议》均已解除，根据《中华人民共和国合同法》第九十七条  的规定，合同解除后，尚未履行的，终止履行，故原审法院对长宽公司的该项诉讼请求亦不予支持。",
      "综上所述，2005年12月8日由长宽公司与长鸿宽带公司、长宽分公司、广州长宽签订的《和解协议》以及长鸿宽带公司与第三人长宽分公司签订的《补充协议》均基于长鸿宽带公司的违约行为而予以解除。",
      "但因长宽公司不能提供充分证据证实其损失情况，故原审法院对长宽公司提出要求长鸿宽带公司赔偿损失、返还经营收入的诉讼请求，均不予支持。",
      "原审法院依照《中华人民共和国合同法》第九十七条  、第一百一十三条  ，最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决:一、解除长宽公司与长鸿宽带公司、广州长宽、长宽分公司于2005年12月8日签订的《和解协议》以及长鸿宽带公司与长宽分公司于2005年12月8日签订的《补充协议》；二、“长城宽带”商标归属长宽公司所有；三、驳回长宽公司的其他诉讼请求。",
      "本案一审受理费473351元，由长宽公司负担。",
      "长宽公司、长鸿宽带公司均不服原审判决，向本院提出上诉。",
      "长宽公司上诉称，一、原审法院未对《专项审计报告》审计时未取得长鸿宽带公司提供资料的原因是长鸿宽带公司违约造成且不配合履行清产核资义务所造成的这一事实予以查明认定，导致错误地驳回了其要求长鸿宽带公司赔偿价值4917.58万元驻地网资产损失的诉讼请求。",
      "《和解协议》签订后，长鸿宽带公司不按《和解协议》的约定配合履行清产核资义务。",
      "2007年12月13日在海珠区发改局协调下，就双方之间的清产核资工作形成了会议纪要，明确双方开展清产核资工作的模式，以及双方提供清产核资所需资料并委托第三方会计事务所进行清产核资。",
      "但长鸿宽带公司再一次不履行双方在海珠区发改局主持下达成的意向，并对海珠区发改局发送的《专项审计业务约定书初稿》以消极的回避态度，迟迟未予回复。",
      "鉴于长鸿宽带公司的上述种种违约及违背诚信原则的行为，才导致了长宽公司在无奈之下单方参与了审计并形成该《专项审计报告》。",
      "原审法院对此事实既不查明也不认定，便以《专项审计报告》的审计依据是长宽公司单方提供为由，否认长宽公司在广州市海珠区投入资金4917.58万元的审计结果，并驳回其诉讼请求，没有事实依据。",
      "事实上，长宽公司提供审计的资料均是经长宽公司与合同相对方签订或确认，并非长宽公司单方臆造出来的，原审法院予以否认，明显不合理。",
      "现海珠区驻地网资产已被长鸿宽带公司非法处置，发生重大变化，长宽公司原有的网络资产已灭失或无法原状返还，则长鸿宽带公司理应向长宽公司按网络资产的价值赔偿损失。",
      "二、原审法院既然认定长鸿宽带公司违约而判令解除《和解协议》及《补充协议》，却未判定其承担相应的违约责任，适用法律错误。",
      "三、原审法院以《和解协议》及《补充协议》解除为由，判令长鸿宽带公司无需将上述合同项下全部资产的经营状况、网络状况和用户资料等返还长宽公司，属于法律关系认定错误，导致错误驳回了长宽公司要求长鸿宽带公司返还上述资料的诉讼请求。",
      "四、原审法院既然认定长鸿宽带公司存在违约行为并判决解除《和解协议》及《补充协议》，即认定长鸿宽带公司属于有过错一方，但一审受理费却判由长宽公司全部承担，没有事实及法律依据。",
      "五、原审法院对本案超期审理，严重违反法定程序，损害长宽公司合法权益。",
      "为此，请求:1、撤销原审判决；2、改判长鸿宽带公司向长宽公司赔偿价值4917.58万元的驻地网资产的损失；3、改判长鸿宽带公司向长宽公司返还《和解协议》及《补充协议》项下全部资产的经营状况、网络状况和用户资料等；4、本案一、二审诉讼费用均由长鸿宽带公司承担。",
      "长鸿宽带公司上诉称，一、涉案《和解协议》及《补充协议》签署背景情况。",
      "长鸿宽带公司与长宽公司在海珠区以各种形式合作十余年，由于长宽公司在前期合作中长期欠付长鸿宽带公司工程款与维护费及补偿款等，引发纷争并产生系列诉讼案件。",
      "为妥善解决纷争，双方通过沟通商谈，签署了《和解协议》及《补充协议》，对双方的合作作了明确约定。",
      "二、长鸿宽带公司对《和解协议》及《补充协议》拥有重大的商业利益。",
      "长宽公司具备履行《和解协议》及《补充协议》的条件与能力。",
      "三、长鸿宽带公司在协议履行中不存在违约行为，本案不具备协议解除的法定前提条件，涉案《和解协议》及《补充协议》依法应当继续履行，原审法院判决解除协议，应予纠正。",
      "为此，请求撤销原审判决第1项判决内容，改判驳回长宽公司要求解除涉案《和解协议》及《补充协议》的诉讼请求。",
      "长宽公司针对长鸿宽带公司的上诉答辩称，一、《和解协议》及《补充协议》签订的背景情况，并非如长鸿宽带公司在其上诉状所述的偿债性质。",
      "《和解协议》是解决长鸿宽带公司非法侵占涉案驻地网资产及长宽公司欠工程款等系列问题。",
      "二、《和解协议》及《补充协议》签订后，长鸿宽带公司屡屡违反约定，最终导致这两个协议名存实亡。",
      "三、长鸿宽带公司占用涉案驻地网资产的行为对长宽公司造成了巨大的损失，其自身也获得了相应的收益；其收益已远远超过之前的工程欠款。",
      "长鸿宽带公司认为其不用提交自身网络资源的说法我方不予认可。",
      "四、长鸿宽带公司认为原审法院的第一项判决内容错误，并请求予以撤销，即长鸿宽带公司不认可其自身存在的任何违约行为，对此，其认为:（一）对于长鸿宽带公司认为自身只需移交“长城宽带公司网络用户”并不需要移交自己的网络用户资源的说法，其不予认可。",
      "（二）对于长鸿宽带公司认为自身并没有擅自利用长城宽带公司网络资产开展其他网络运营业务的说法，其也不予认可。",
      "长鸿宽带公司擅自利用长宽公司网络资产开展其他网络业务，有两点可以证实:1、长鸿宽带公司与其他网络运营商开展业务所载明的营业厅地址与长宽公司机房地址完全一致；2、根据长宽公司提交的215427号《公证书》等相关证据显示，长鸿宽带公司于2006年9月之前已开始与其他网络运营商开展经营活动，其已不具备经营驻地网的资格，其只能利用强占的长宽公司驻地网资产与其他公司开展经营活动。",
      "综上，长鸿宽带公司上诉请求依据不充分，请求驳回。",
      "长鸿宽带公司针对长宽公司的上诉答辩称，长宽公司的上诉请求没有事实依据，请求驳回其上诉请求，维持原审法院第三项判决内容。",
      "一、长宽公司要求长鸿宽带公司赔偿4000多万元的损失，没有事实根据和法律依据，原审法院才驳回长宽公司的该项诉讼请求，阐述理由也非常详尽充分。",
      "（一）长宽公司主张4000多万元损失的来源是根据审计报告，但经原审法院查明，该审计报告是长宽公司单方委托作出的审计报告。",
      "1、审计依据的是长宽公司单方提供的工程合同、装修合同等，真实性无法得到确认，甚至其中部分资料是空白单，不能作为审计依据，审计结论不具备客观性、合法性。",
      "2、审计报告的审计说明中也明确指出审计资料是由长宽公司单方组织人员进行测量，单方提供的依据。",
      "3、审计报告只能显示当时投资的金额，至于能否转化为资产的价值值得商榷。",
      "网络资产有其折旧期，从建设至今有15年期间，因此必然会发生折旧和贬损。",
      "4、双方认可的《会谈纪要》可证实，2000年建设的网络工程，由于城市建设中道路改建及楼宇拆迁，原建设的网络工程部分已被拆除。",
      "5、《退库确认表》可证实，长宽公司已拆卸走机房内的设备、设施。",
      "6、长鸿宽带公司没有占用长宽公司的网络和资产，也没有处置长宽公司的资产。",
      "7、长宽公司在上诉状中抱怨称，是长鸿宽带公司不配合导致其单方审计。",
      "长鸿宽带公司认为，双方当初未就审计作出共同安排之责任并不在长鸿宽带公司，而是网络资产变动巨大，根本不具备审计条件。",
      "（二）长鸿宽带公司没有占用长宽公司的网络资产，没有返还的义务。",
      "二、长宽公司要求改判长鸿宽带公司返还《和解协议》、《补充协议》项下全部资产的状况、网络状况和用户资料等，没有事实根据和法律依据。",
      "三、原审法院受理费的产生完全源自于长宽公司单方提出的高额诉讼金额，其请求未获支持，其即应承担诉讼请求未获法院支持的后果。",
      "四、互通公司与长鸿宽带公司均是独立的企业法人，本案不是产权的确权诉讼，原审认为互通公司不是本案的当事人的认定符合民诉法的规定。",
      "广州长宽、长宽分公司陈述称，其意见与长宽公司一致。",
      "互通公司陈述称，本案与我方没有任何关系，我方不应在本案中承担任何责任。",
      "本院二审对原审认定的事实予以确认。",
      "另补充查明，本案二审庭审就2007年12月13日形成会议纪要后为何没有进行清产核资问题进行了调查。",
      "对此，长宽公司称未进行清产核资是因长鸿宽带公司不积极配合，不提供工程骏工资料，对专项审计业务书初稿不予回复。",
      "而长鸿宽带公司则称，其没有收到任何资料、文件；会议纪要后对方人员变动，工作无法开展；工程不是其承建，是案外人承建的，且建设时的资料已移交长宽公司；由于海珠区道路改建、楼宇拆迁，原建设网络部分已被拆除，长宽公司拆走了部分设备、设施，清产核资已不具备物质条件。",
      "对长鸿宽带公司的抗辩，长宽公司未能提供证据证明其已将专项审计业务书初稿送达长鸿宽带公司。"
    ],
    "opinion": [
      "本院认为，长宽公司与长鸿宽带公司及广州长宽、长宽分公司对原审判决认定涉案《和解协议》、《补充协议》合法有效没有异议，本院不再予以审查。",
      "根据长宽公司、长鸿宽带公司的上诉及答辩意见，本案争议的焦点:一、长鸿宽带公司在双方合作经营期间是否存在违约及《和解协议》、《补充协议》应否解除；二、长鸿宽带公司承担法律责任的问题。",
      "一、关于长鸿宽带公司在双方合作经营期间是否存在违约及《和解协议》、《补充协议》应否解除的问题。",
      "首先，涉案《和解协议》第二条第（二）项明确约定，双方在海珠联合经营部组建完毕后，均负有移交用户信息资料、财务数据的合同义务。",
      "此外，长宽公司海珠区长城宽带驻地网曾由广州长鸿代理运营，而长鸿宽带公司在承接广州长鸿的合同权利、义务后，其与广州长宽2003年3月4日签署的《提前解除市场开拓代理、运营代理协议书》中也明确约定长鸿宽带公司需移交宽带用户资料及入网协议书、用户信息卡等资料。",
      "上述事实足以证实长鸿宽带公司实际控制了此前长城宽带用户信息资料、财务数据等经营资料，且长鸿宽带公司未有证据证实其已向长宽公司或海珠区联合经营部办理了相关资料的交接手续，故原审判决认定长鸿宽带公司构成违约，并无不当。",
      "其次，根据长宽公司提供的广州市广州公证处出具的（2009）粤穗广证内经字第215427号《公证书》记载，在互通公司网页中点击“海珠信息岛客户服务中心”链接，显示长鸿宽带公司与第三人互通公司在2006年9月11日的更新页面“长鸿宽带服务站地址”中所载营业厅地址与长宽公司主张的机房地址完全一致。",
      "另2006年9月8日更新的《海珠区政协委员跟踪考察海珠通工程》一文中，亦写明“海珠信息岛……是由广东互通（第三人互通公司）控股的长鸿宽带网络服务有限公司与长城宽带网络服务有限公司合作建立起来的”。",
      "诉讼中，长鸿宽带公司虽否认上述“海珠信息岛”宽带网络业务是利用长宽公司资产进行运营，但其未能提供证据证实其在当时投资建设其他驻地网络或与其他网络运营商合作运营，故原审判决认定长鸿宽带公司擅自利用长宽公司资产经营“海珠信息岛”宽带网络业务，并无不妥。",
      "综上所述，长鸿宽带公司在《和解协议》履行期间存在违约行为，且其违约行为违反了双方合作经营海珠区驻地网络的合同目的，故原审判决解除涉案《和解协议》及《补充协议》，符合法律规定，本院予以维持。",
      "二、关于长鸿宽带公司承担法律责任的问题。",
      "长鸿宽带公司在履行《和解协议》过程中构成违约，其依法应承担违约责任。",
      "双方签订的《和解协议》约定，如长鸿宽带公司违约，长宽公司可解除协议并收回所有资产自营，造成的损失由长鸿宽带公司负责，对此原审已判决解除涉案《和解协议》及《补充协议》。",
      "关于长宽公司要求长鸿宽带公司返还其主张的涉案网络资产的问题。",
      "根据查明的事实，长宽公司现有海珠区长城宽带驻地网络资产范围与建成之初已发生了重大变化。",
      "原审法院现场勘查情况显示，长宽公司主张的网络资产实际是由第三人互通公司占有使用，并非长鸿宽带公司占有使用，互通公司称机房是其承租使用，机房内的全部设备、缆线均是其出资设置的；而长宽公司表示由于时间较长，设施存在更新换代，除有部分橙色缆线是长宽公司原架设之外，其他设备及缆线无法确认权属。",
      "诉讼期间，长宽公司未能提供证据证明其主张的资产属其所有。",
      "故原审判决认为长宽公司要求长鸿宽带公司返还其全部实物资产的诉讼请求缺乏事实依据而未支持，并无不当。",
      "关于长宽公司要求长鸿宽带公司赔偿4917.58万元损失的问题。",
      "长宽公司诉请长鸿宽带公司赔偿4917.58万元的主要依据是沛丰事务所2008年11月10日出具的穗沛丰专审字（2008）4101号《专项审计报告》的审计结果。",
      "据《专项审计报告》载明，该审计报告的审计依据是长宽公司单方提供的2000年至2003年间的工程合同、装修合同、领料单等材料。",
      "《专项审计报告》中同时载明因“工程验收工作不完善”，该项审计结论是根据“2006年委托方（即第三人长宽分公司）自行组织人员实地进行测量”的数据形成的。",
      "而根据2006年6月9日长鸿宽带公司与长宽分公司签订的《会谈纪要》记载，双方确认广州长鸿在2000年开始进行工程施工，项目已投入使用多年，期间因海珠区城市建设的需要，很多道路改建、楼宇被拆迁，致使其所做的工程被拆除。",
      "长鸿宽带公司提交的长宽公司无异议的两份《退库确认表》表明，长宽公司已先后收回机房内的部分设备、设施。",
      "且长宽公司出资建成的海珠区长城宽带驻地网络系统，也历经了委托广州长鸿代理运营、第三人长宽分公司自营、及与长鸿宽带公司签署《“海珠通”项目合作协议书》合作经营等多个阶段。",
      "上述事实表明，即便该《专项审计报告》所认定的长宽公司在2001年1月至2003年12月对广州市海珠区投入资金4917.58万元属实，也仅能证实当时原有网络资产的价值状况，不能证明长宽公司与长鸿宽带公司合作时的资产状况及现有资产状况，故长宽公司主张其涉案网络资产价值4917.58万元缺乏依据，原审判决驳回该诉求，认定事实清楚，依据充分。",
      "长宽公司上诉主张2007年12月13日形成会议纪要后没有进行清产核资是长鸿宽带公司不配合导致其单方委托审计，但未能提交证据证明其主张，其主张缺乏依据，本院不予采纳。",
      "关于长宽公司主张长鸿宽带公司返还占用其资产期间（2005年1月至2007年12月）收入的问题。",
      "其中2005年1月至2005年12月期间的经营收入，属双方签订《和解协议》前存在的多重法律关系，不属本案审理范围。",
      "至于2006年1月之后的经营收入认定问题，因长宽公司提供的《专项审计报告》显示，2004年之后的净收入均是按照第三人长宽分公司自营期间的账面最高月份净收入2003年7月的103.15万元为基准预测而得的，不能真实反映长鸿宽带公司的经营收入情况。",
      "且根据《和解协议》的约定，由于双方尚存在未结清的工程款、维护费等款项，在合作期间需以收益分成并扣抵工程款、维护费，故原审判决认为长宽公司要求长鸿宽带公司返还经营收入37134438.84元的证据不足，驳回其诉求，并无不当。",
      "至于长宽公司要求长鸿宽带公司提交《和解协议》及《补充协议》项下全部资产的经营状况、网络状况和用户资料的问题，因《和解协议》、《补充协议》均已解除，原审法院根据《中华人民共和国合同法》第九十七条  的规定，未予支持，亦无不妥。",
      "另，一审诉讼期间，因案件审理涉及管辖权异议及不予受理长鸿宽带公司反诉等程序问题，案件的下一步审理需等待上述问题的审理结果而致整案审理时间长，其审理程序并无不当。",
      "综上所述，长宽公司及长鸿宽带公司的上诉理由均依据不足，本院不予支持。",
      "原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费287779元，由长城宽带网络服务有限公司负担287679元，广州市长鸿宽带网络服务有限公司负担100元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员黄湘燕",
      "审判员胡晓清",
      "二〇一四年四月十六日",
      "书记员谢彩萍"
    ]
  },
  "metadata": {
    "日期": "2014-04-16",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民二终字第4号",
    "时间": "2014年04月16日",
    "案由": "合作创作合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}