{
  "title": "王国丰与广州中铼房地产开发有限公司、朱兴明普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2015）粤高法民二破终字第33号",
      "上诉人（原审原告）:王国丰（ONGKOHHOU)，男，马来西亚籍，护照号:×××。",
      "委托代理人:陈庆新，广东金科律师事务所律师。",
      "委托代理人:何桂声，广东正肯律师事务所律师。",
      "被上诉人（原审被告）:广州中铼房地产开发有限公司。",
      "住所地:广东省广州市花都区。",
      "诉讼代表人:林峰。",
      "委托代理人:吴海英，广东国邦律师事务所律师。",
      "委托代理人:黄峰春。",
      "原审被告:朱兴明，男，汉族，住广东省湛江市霞山区。",
      "公民身份号码:×××。",
      "委托代理人:黄彦，广东正大方略律师事务所律师。"
    ],
    "explain": [
      "上诉人王国丰与被上诉人广州中铼房地产开发有限公司（以下简称中铼公司）、原审被告朱兴明普通破产债权确认纠纷一案，不服广东省湛江市中级人民法院（以下简称原审法院）（2013）湛中法民三初字第17号民事判决（以下简称原审判决），向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成由代理审判员郑捷夫担任审判长，代理审判员刘文婕、代理审判员杨靖参加的合议庭，对本案进行了审理。",
      "书记员彭欣薇担任记录。",
      "本案现已审理终结。",
      "王国丰起诉称:王国丰是依法向中铼公司等34家公司破产重整管理人办理了债权申报登记的债权人，申报编号为其他-207号。",
      "2013年10月9日，王国丰在召开的中铼公司等34家公司破产重整案第三次债权人会议上被告知:其申报的债权不予确认，原因为“未提供银行转款单据原件审核”。",
      "对此，王国丰认为管理人不确认其债权人资格是不恰当的。",
      "故向法院提起诉讼:一、王国丰在2013年1月21日向管理人申报债权时，已提供了《借款合同》、《担保合同》、《借款借据》以及《股东会决议》等资料，这些资料足以证明中铼公司向其借款人民币3000万元这一事实；二、王国丰在向管理人申报债权之后，又根据管理人的要求，向管理人提供了其支付给中铼公司借款的银行汇款凭证（但管理人未通知其核对原件），这些都是客观发生的事实。",
      "综上所述，虽然王国丰因客观因素，未能及时提供付款凭证原件，但其所提供的证据足以证明借款3000万元给中铼公司这一事实。",
      "可见，管理人以其未能提供付款凭证原件核对为由，不确认其债权人身份是不恰当的。",
      "依据《中华人民共和国企业破产法》第五十八条  第三款  的规定，依法向原审法院提起诉讼，请求确认王国丰对中铼公司享有3000万元的债权，并判令中铼公司承担本案的诉讼费用。",
      "中铼公司答辩称:虽然王国丰提供了《借款合同》、《个人保证合同》、《股东会决议》、《借款借据》等证据，但这些证据仅证明王国丰与中铼公司之间签订了借款合同，双方存在借款关系，但无法证明王国丰已实际全额履行借款合同。",
      "现王国丰仅提供2468万元的汇款凭证，中铼公司也仅收到2468万元。",
      "对于王国丰所主张的林瑞珠的汇款也是其借款，因汇款人为他人，不能证明是王国丰的汇款，且该汇款用途为还款，也非借款。",
      "因此，林瑞珠的汇款与本案无关。",
      "综上，中铼公司仅认可王国丰2468万元的债权，请求法院依法驳回王国丰的其他诉讼请求。",
      "朱兴明答辩称:一、朱兴明不是本案适格的被告。",
      "本案的案由为普通破产债权确认纠纷。",
      "根据《中华人民共和国企业破产法》第五十八条  规定，在破产债权确认纠纷中适格的双方当事人应该是在破产程序中申报了债权的债权人以及作为债务人的破产企业，不应该包括担保人等从债务人。",
      "本案王国丰以朱兴明是涉案债务的保证人为由追加其为破产债权确认纠纷的被告缺乏法律依据；二、王国丰提供的证据无法证明其已经完全履行了借款合同，其主张的债权不能成立。",
      "《借款合同》只能证明王国丰与朱兴明的破产企业之间订立了借款合同，但王国丰无法提供相应的支付凭证证明其已经履行了作为出借方借出款项的合同义务。",
      "其提供的付款凭证，有的没有原件，有的付款人不是其本人又没有相关的代付款证明，有的付款凭证上的金额与合同根本就对应不上，无法构成完整的证据链条。",
      "综上，应根据付款凭证判断王国丰是否实际出借了款项，没有付款凭证的，不能单凭《借款合同》就认定债权已经成立。",
      "恳请依法驳回王国丰的诉讼请求。",
      "原审法院经审理查明:2012年1月18日，中铼公司召开股东会议，出席股东为朱小华、朱兴明。",
      "该次股东会决议通过同意中铼公司向王国丰借款人民币3000万元作为公司流动资金。",
      "2012年1月20日，王国丰与中铼公司签订了一份《借款合同》（编号201201019）。",
      "该合同约定:中铼公司向王国丰借款3000万元作为流动资金（以实际收到借款金额为准），借款期限为自2012年1月20日至2012年4月19日，实际借款期限以借款借据为准。",
      "月利率为20‰，并按下列公式换算:月利率＝年利率／12，日利率＝年利率／360。",
      "到期还本，分次付息。",
      "中铼公司须于2012年4月19日一次性还清贷款本金。",
      "若中铼公司不按合同约定的还款期限偿还到期应付的贷款本金，自逾期之日起，应按合同约定的利率加收50％作为罚息利率。",
      "借款保证人为朱兴明。",
      "同日，朱兴明与王国丰签订了一份《个人保证合同》，订明:朱兴明应中铼公司的要求，为确保王国丰与主合同债务人中铼公司签订的编号为201201019的《借款合同》的履行，自愿为中铼公司所借王国丰3000万元提供保证担保，期限自2012年1月19日至2012年4月18日止，保证担保范围为主合同债务人应承担的全部债务，保证方式为不可撤销连带责任保证。",
      "合同签订后，王国丰通过中国工商银行其本人的帐户，分别于2012年1月20日、2月13日分3笔将7640000元、10000000元、7040000元共计2468万元汇入朱兴明卡号为62×××51的帐户。"
    ],
    "facts": [
      "另查明:在原审法院裁定嘉粤公司等34家公司进入破产重整程序后，原告王国丰向嘉粤公司等34家公司管理人申报了该债权，申报编号为其他-207号，申报债权金额为31800000元。",
      "2013年10月9日，嘉粤公司等34家公司管理人作出《关于嘉粤集团有限公司等34家公司破产债权复核和新增申报债权审核情况的报告》，对王国丰申报的该债权不予确认，原因为“未提供银行转款单据原件审核”。",
      "原审法院认为:王国丰只起诉请求确认破产债权，没有向朱兴明主张担保责任，故朱兴明是否应承担担保责任不属本案的审理范围。",
      "本案系普通破产债权确认纠纷。",
      "中铼公司与王国丰签订的《借款合同》及朱兴明与王国丰签订的《个人保证合同》，均是双方当事人的真实意思表示，没有违反法律、法规的强制性规定，合法有效，应受法律保护。",
      "根据各方当事人在诉讼中的诉辩理由，本案争议的焦点问题是:王国丰主张确认其对中铼公司享有3000万元的普通债权是否成立。",
      "要确认王国丰对中铼公司是否享有3000万元的普通债权，关键要审查王国丰是否已按照《借款合同》的约定全部履行了借款义务。",
      "王国丰作为借款人向中铼公司主张权利，除必须有证据证明其双方具有借款合意外，还要有证据证明其出借的款项已经交付给对方的事实。",
      "本案中，《借款合同》虽然约定由王国丰借款3000万元给中铼公司，但根据王国丰提供的汇款凭证，证实王国丰曾通过中国工商银行其本人的帐户，分别于2012年1月20日、2月13日分3笔将7640000元、10000000元、7040000元共计2468万元汇入朱兴明卡号为62×××51的帐户。",
      "对于该2468万元的借款，虽然中铼公司的代理人在庭上承认收到该2468万元，并认可王国丰享有2468万元的债权，但由于其是一般代理，没有获得中铼公司管理人的特别授权，事后也没有得到中铼公司管理人的追认，故其代为承认债权的行为无效。",
      "另该2468万元借款也不是汇入中铼公司帐户，且也没有证据证明朱兴明将该2468万元用于中铼公司的生产经营或偿还债务，故原审法院不予认可王国丰对中铼公司享有2468万元的债权。",
      "而对于王国丰主张的其余532万元债权，虽然王国丰提供了两份由林瑞珠于2012年4月19日分2笔汇款1480000元、1500000元给朱兴明帐户的转帐凭证，但该两份转帐凭证载明的付款人是林瑞珠，付款用途是还款，付款日期是2012年4月19日，且林瑞珠该2笔转款的数额亦与王国丰主张的其余532万元债权的数额不相符。",
      "王国丰主张该2笔转款是其委托林瑞珠汇给中铼公司的借款，属于其借款3000万元给中铼公司的一部分。",
      "但根据《借款合同》约定，2012年4月19日应是中铼公司还款的日期，且王国丰又无法提供证据证明林瑞珠转款给朱兴明的该2笔款项，是其委托林瑞珠汇给中铼公司的借款。",
      "再有，王国丰又没有提供中铼公司在收到该2笔款项后而出具给其的借款收据，中铼公司对该2笔借款亦不予承认。",
      "故王国丰提供关于其余532万元债权的证据不足以证明其主张。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”和最高人民法院《关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”的规定，王国丰对其主张享有被告中铼公司3000万元的债权应承担举证不能的法律后果。",
      "综上所述，王国丰主张其对中铼公司享有3000万元债权，因证据不足，原审法院不予支持。",
      "中铼公司、朱兴明的辩解有理，应予采信。",
      "案经原审法院审判委员会讨论决定，依照《中华人民共和国企业破产法》第五十八条  第三款  、《中华人民共和国合同法》第八条  、第四十四条  第一款  、第六十条  第一款  、《中华人民共和国民事诉讼法》第六十四条  第一款  和最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决驳回王国丰的全部诉讼请求。",
      "案件受理费191800元，由王国丰负担。",
      "王国丰不服原审判决，向本院提起上诉称:一、王国丰向管理人申报债权时，提交了《借款合同》、《担保合同》、《借款借据》、《股东会决议》等证据，足以证实中铼公司向王国丰借款3000万元的事实。",
      "朱兴明作为经手人为借款提供了个人担保。",
      "王国丰提交了转账凭证证实已向中铼公司交付了款项。",
      "中铼公司的代理人也确认收到王国丰的借款。",
      "原审法院以中铼公司的代理人是一般代理为由，对代理人确认的事实不予认定不当。",
      "二、整个借贷关系中，朱兴明一手包办，其不亲自到庭无法还原事实真相。",
      "根据最高人民法院《关于适用《中华人民共和国民事诉讼法》若干问题的意见》第112条  之规定，朱兴明必须到庭参加诉讼，作出说明并接受质询。",
      "综上，请求确认王国丰对中铼公司享有3000万元破产债权。",
      "中铼公司答辩称:王国丰没有提供证据证实已经将3000万元全部汇至中铼公司账户的事实，应承担举证不能的后果。",
      "虽王国丰提供了向朱兴明账户汇款2468万元的凭证，但没有证据证实该款项用于中铼公司的生产经营或偿还债务，因此不能认定属于中铼公司的破产债权。",
      "请求依法驳回王国丰的上诉。",
      "朱兴明发表意见称:朱兴明不是本案的债务人。",
      "王国丰提供了汇款凭证证实将相关款项汇入朱兴明的账户，该款用于中铼公司的生产经营，应作为破产债权予以确认。",
      "本院经审理，对原审判决查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案是普通破产债权确认纠纷。",
      "根据各方的诉辩意见，本案的争议焦点是:王国丰与中铼公司签订的编号201201019的《借款合同》项下3000万元款项是否已经向中铼公司实际给付。",
      "编号201201019的《借款合同》签订于2012年1月20日。",
      "朱兴明是中铼公司股东，此前中铼公司于2012年1月18日召开股东会，经审议同意公司向王国丰借款3000万元。",
      "《借款合同》签订后，王国丰通过中国工商银行其本人帐户，分别于2012年1月20日、2012年2月13日将764万元、1000万元、704万元汇入朱兴明卡号为62×××51的帐户。",
      "中铼公司代理人确认收到该款，并认可王国丰享有2468万元债权。",
      "中铼公司代理人虽为一般代理，但一般代理权限之代理人对案件事实进行确认亦具有法律效力，原审法院以中铼公司代理人未获管理人特别授权、事后未获管理人追认为由，否定代理人确认本案相关事实的行为之效力，理据不足。",
      "原审法院以上述款项并非汇入中铼公司账户、无法证实该款用于中铼公司生产经营或偿还债务为由，对上述款项不予确认为中铼公司破产债权，理据不足。",
      "对王国丰称上述2468万元为其对中铼公司之破产债权的主张，本院予以支持。",
      "关于王国丰主张的其余532万元债权。",
      "虽王国丰提供了两份由林瑞珠于2012年4月19日2笔分别汇款148万元、150万元至朱兴明账户的转账凭证，但该转账凭证上备注的款项用途是“还款”，与本案案涉款项为借款之性质相悖；且汇款日期为2012年4月19日，该日期已是《借款合同》约定的借款期限届至之日，在借款期限届至时再向借款人出借款项与有违常理，故对王国丰称上述两笔共298万元汇款为本案案涉借款的主张，本院不予支持。",
      "至于剩余的234万元，王国丰未能提供证据证实已向中铼公司给付。",
      "因此，对王国丰称其余532万元已经向中铼公司实际给付的主张，本院不予支持。",
      "综上所述，王国丰主张其对中铼公司享有3000万元破产债权，其中2468万元部分主张属实，本院予以采纳；532万元部分主张缺乏证据支持，本院不予采纳。",
      "原审判决查明基本事实清楚，审判程序合法，但适用法律部分不当，本院予以纠正。",
      "对王国丰上诉请求有理部分，本院予以支持，无理部分，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国企业破产法》第五十八条  第三款  、《中华人民共和国合同法》第八条  、第四十四条  第一款  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "一、撤销（2013）湛中法民三初字第17号民事判决；",
      "二、确认王国丰对广州中铼房地产开发有限公司享有2468万元破产债权。",
      "一审案件受理费191800元，由王国丰负担34012.5元；由广州中铼房地产开发有限公司负担157787.5元。",
      "二审案件受理费191800元，由王国丰负担34012.5元；由广州中铼房地产开发有限公司负担157787.5元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "代理审判员刘文婕",
      "代理审判员杨靖",
      "二〇一五年十一月四日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2015-11-04",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第33号",
    "时间": "2015年11月04日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}