{
  "title": "邓元东与杨爱东加工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邓元东，男，1977年9月12日出生，汉族，住广东省高州市，",
      "被告:杨爱东，男，1976年4月21日出生，汉族，住天津市蓟县，",
      "委托诉讼代理人:练秋婷，广东伟通律师事务所律师。"
    ],
    "explain": [
      "原告邓元东与被告杨爱东加工合同纠纷一案，本院于2018年10月24日立案后，依法适用简易程序，于2018年11月21日公开开庭进行了审理，原告邓元东到庭参加诉讼，被告杨爱东的委托诉讼代理人练秋婷到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告邓元东向本院提出诉讼请求:1、判令被告支付加工费12700元+1650元=14350元及利息（利息按2017年12月1日开始按中国人民银行同期同类贷款利率计算至付清款日止）。",
      "暂计1000元。",
      "2、判令被告承担追付此款过程中产生的费用及加工费利息、诉讼费用。",
      "事实和理由:杨爱东给假支票，欠条签用假名欺骗我加工费14350元，从2017年8月份开始拖欠至今天未付，使我精神上受到打击，经济上受到压力。",
      "现我起诉杨爱东至法院，请求法院判令杨爱东支付加工费14350元，追此款过程中产生的费用、律师费用、诉讼费用、精神损失费及加工费利息等5000元，共计人民币19350元。",
      "被告杨爱东辩称:第一，被告确认尚欠原告货款12700元，但是被告认为无需支付该12700元货款，理由是在出具涉案的欠条时原告留置被告200套的材料，每套价值约80元，即原告仍欠被告价值16000元的材料没有交还给原告，被告认为该材料的价值应当在被告拖欠的货款中予以抵扣。",
      "第二，原告主张的2017年8月14日送货单1650元的加工费，已经包含在2017年9月20日的欠条数额中，因此该1650元属于重复主张。",
      "第三，双方未约定精神损失费、利息等，被告无需支付精神损失费以及利息。",
      "第四，关于律师费，原告未实际支出律师费，被告无需承担。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对双方争议的焦点问题，本院认定如下:",
      "1、关于双方当事人主体适格的问题。",
      "虽然欠条记载“今欠智利插件厂货款……”，鉴于杨爱东确认真实债权人为邓元东，且欠条在邓元东手中持有，故本院确认邓元东系涉案债务债权人。",
      "虽然欠条中落款处记载的签名难以识别为杨爱东，但杨爱东对该张欠条三性予以确认，故本院确认杨爱东系涉案债务债务人。",
      "综上，本案原被告主体适格。",
      "2、关于杨爱东主张其部分材料被留置在邓元东手中，鉴于其在庭审中明确放弃该部分材料的权益，故本院不予处理。",
      "3、关于送货单1650元。",
      "邓元东主张该笔1650元未计入欠条总金额中，双方交易模式为在对方支付货款后邓元东将送货单原件交付给对方，因其手中持有该送货单，证明该笔1650元与欠条独立存在。",
      "杨爱东主张该笔1650元已经计算在欠条中，且不认可邓元东陈述的交易模式。",
      "鉴于（1）送货单签具时间在欠条出具时间之前；（2）送货单不能等价于欠条；（3）邓元东未能提交其他证据证明该笔1650元与欠条记载金额独立存在；故本院对邓元东主张该笔1650元货款不予确认。"
    ],
    "opinion": [
      "本院认为:本案是加工合同纠纷，杨爱东欠邓元东加工款12700元，有欠条、双方当事人当庭陈述为凭，本案事实清楚，证据充分，依照《中华人民共和国合同法》第一百零七条  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”，邓元东主张的追讨此款中产生的费用没有事实依据，故对邓元东要求杨爱东支付加工款12700元并支付利息（以12700元为本金，自2017年12月1日起至付清款日止，按照中国人民银行同期同类贷款利率计算利息）的诉讼请求，本院予以支持，超过部分不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第一百零七条  规定，判决如下:",
      "一、被告杨爱东于本判决生效之日起十日内向原告邓元东支付加工款12700元并支付利息（以12700元为本金，自2017年12月1日起至付清款日止，按照中国人民银行同期同类贷款利率计算利息）。",
      "二、驳回原告邓元东的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费71.3元，由被告杨爱东负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员田凯晋",
      "二〇一八年十一月二十一日",
      "书记员莫珊珊",
      "毕燕燕"
    ]
  },
  "metadata": {
    "日期": "2018-11-21",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初11253号",
    "时间": "2018年11月21日",
    "案由": "加工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}