{
  "title": "刁鑫锋、惠州市泰安居物业管理有限公司物业服务合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审被上诉人）:刁鑫锋，男，1965年5月6日出生，汉族，住广东省惠州市惠城区。",
      "被申请人（一审原告、二审上诉人）:惠州市泰安居物业管理有限公司。",
      "住所地:广东省惠州市河南岸演达一路3号小区装饰家居广场*楼。",
      "法定代表人:唐太记，总经理。",
      "委托诉讼代理人:曾晓峰，广东君路律师事务所律师。"
    ],
    "explain": [
      "再审申请人刁鑫锋因与被申请人惠州市泰安居物业管理有限公司（简称泰安居物业公司）物业服务合同纠纷一案，不服广东省惠州市中级人民法院（2017）粤13民终2673号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2018年7月17日作出（2018）粤民申5865号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "再审申请人刁鑫锋、被申请人泰安居物业公司的委托诉讼代理人曾晓峰到庭参加诉讼。",
      "本案现已审理终结。",
      "刁鑫锋申请再审称，（一）每期物业费履行期限届满，业主没有履行，物业公司就知道或者应当知道其权利受到侵害。",
      "故本案诉讼时效应自每期物业费履行期限届满时起计。",
      "（二）泰安居物业公司请求刁鑫锋支付2004年11月至2012年12月的物业费，但不能举证其在每期物业费诉讼时效届满前向刁鑫锋进行了书面催缴。",
      "根据刁鑫锋一审提交的2013年4月28日、同年5月31日、2014年5月6日《东鑫大厦管理处缴费通知单》显示，刁鑫锋不存在欠费。",
      "（三）二审判决认定本案诉讼时效从双方终止物业服务合同之日起算没有法律依据。",
      "1.如果诉讼时效期间从双方终止物业服务合同之日起算，会得出业主没有依约履行前几期的债务，并没有侵害物业服务企业物业费债权的结论。",
      "2.按照二审判决，将起不到诉讼时效制度督促物业服务企业及时行使权利的立法目的，且将使业主受到不正当请求或过时请求的干扰，不利于行使抗辩权，并导致《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第六条  形同虚设。",
      "（四）双方物业合同终止之日为2014年8月31日，即使按照二审判决，本案也已超过诉讼时效期间。",
      "泰安居物业公司虽然是在2014年9月4日与业主委员会办理监控器、电梯交接，但移交协议于2014年9月1日达成，根据移交协议约定，泰安居物业公司终止物业服务合同之日是2014年8月31日。",
      "综上，再审请求:1.撤销二审判决，改判驳回泰安居物业公司的诉讼请求；2.诉讼费用均由泰安居物业公司负担。",
      "泰安居物业公司辩称，（一）刁鑫锋主张从每期物业费支付期限届满时起计诉讼时效期间没有法律依据。",
      "1.按月支付的物业服务费是在同一物业服务合同关系下对一定期间内，基于同一原因产生的连续性债务。",
      "物业费具有整体性和关联性，应视为同一的、不可分割的整体性债务。",
      "泰安居物业公司作为提供物业服务并依法享有物业费债权的权利人，有权对连续性债务主张整体性权利。",
      "依照《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第五条  规定，案涉物业费的诉讼时效期间应从物业服务合同终止之日是即2014年9月4日起计。",
      "2.如果把每月应付的物业费作为独立债权分别计算诉讼时效，则人为割裂了同一物业服务合同的整体性，且必将导致物业服务公司频繁、积极地主张权利，导致双方关系紧张，每月疲于应付诉讼，浪费司法资源，与诉讼时效制度追求的效率价值和彰显的法律导向相悖。",
      "（二）泰安居物业公司对同一小区拖欠物业费的18户业主提起诉讼，其中3宗案件因业主同意支付物业费而调解，11宗案件胜诉，3宗案件一审胜诉但二审以超过诉讼时效期间为由判决驳回泰安居物业公司的诉讼请求，1宗案件发回重审后一审仍认定没有超过诉讼时效期间。",
      "从上述18宗案件的判决结果来看，认定没有超过诉讼时效的案件占绝大多数。",
      "泰安居物业公司于2016年9月2日向广东省惠州市惠城区人民法院起诉请求:刁鑫锋支付2004年11月至2012年12月期间的物业费及泰安居物业公司垫付的水费、卫生费合计34556.7元，违约金14525.9元（以每年拖欠的物业服务费金额为本金，按同期同类贷款利率计算，自2005年1月1日起至付清之日止，暂计至起诉之日）。",
      "广东省惠州市惠城区人民法院一审查明，2001年5月30日，刁鑫锋与东鑫物业（惠州）开发有限公司签订《商品房购销合同》，购买了东鑫大厦A栋28层A06号房，建筑面积217.83平方米。",
      "该合同第二十条约定，在小区管理委员会未选定物业管理机构之前，由东鑫物业（惠州）开发有限公司负责物业管理。",
      "2003年3月8日，泰安居物业公司与东鑫物业（惠州）开发有限公司签订《前期物业服务合同》，合同约定:物业服务费用由业主按其拥有物业的建筑面积交纳，具体标准为多层住宅1.0元/月*平方米、高层住宅1.40元/月*平方米，物业服务费按月于每月18日交纳。",
      "2003年12月5日，惠州市惠城区物价局出具惠城价字（2003）164号《关于“东鑫大厦”、“泰雅居”物业服务收费标准的通知》，核定的物业管理服务费收费项目、收费标准为:1、综合服务费（按每月每平方米建筑面积计算），高层住宅用房1.40元（含电梯电费）；2、公共区域的水电费，按实际用量分摊，定期公布有关收支情况及具体分摊办法。",
      "泰安居物业公司确定物业服务费收费标准（包含管理费、公照费、电梯费三项，其中管理费按每月每平方米约0.78元计算，公照费、电梯费分别按每月固定12元、58元的标准），三项费用合计低于《前期物业服务合同》约定和物价部门核定收费标准。",
      "刁鑫锋自2004年11月开始没有支付物业服务费用，截至2012年12月合计98个月未缴交的物业管理费为23511元。",
      "2014年9月4日，泰安居物业公司与惠州市惠城区东鑫大厦泰雅居业主委员会签订《东鑫大厦泰雅居小区物业管理移交事宜》，刁鑫锋所在小区业主委员会承诺协助泰安居物业公司催缴业主欠费。",
      "广东省惠州市惠城区人民法院一审认为，本案争议的焦点有:一、泰安居物业公司是否有权向刁鑫锋收取物业管理费；二、本案是否已经过了诉讼时效。",
      "关于泰安居物业公司是否有权收取物业管理费的问题。",
      "泰安居物业公司有权收取物业管理费，理由如下:一、泰安居物业公司自2003年3月8日正式进驻东鑫大厦，开始收取物业管理费，小区大部分业主均未提出异议并主动缴交物业管理费，已经构成事实上的默认，刁鑫锋也是自2004年11月才拖欠物业管理费，故对刁鑫锋以泰安居物业公司并非为其与开发商约定的前期物业管理公司为由抗辩，不予采信。",
      "刁鑫锋辩称已支付2004年11月至2012年12月的物业服务费，但并未提供证据证明该辩解，不予采信。",
      "二、根据《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条  “建设单位依法与物业服务企业签订前期物业服务合同，对业主具有约束力”的规定，刁鑫锋是案涉小区的业主，泰安居物业公司与东鑫物业（惠州）开发有限公司签订的《前期物业服务合同》对刁鑫锋有约束力，刁鑫锋应按照《前期物业服务合同》向泰安居物业公司缴交物业管理费。",
      "关于本案是否已经过了诉讼时效的问题。",
      "本案已经过了诉讼时效，理由是:根据《中华人民共和国民法通则》第一百三十七条  的规定:“诉讼时效期间从知道或应当知道权利被侵犯时起计算”。",
      "分期履行定期物业费的合同中，每期物业费履行期限届满时，业主没有依照合同约定的履行期限支付物业管理费，就是一种违约行为，同时也侵害了泰安居物业公司的债权，已经造成被侵权的事实，应从此时承担违约责任，诉讼时效也应从此时计算。",
      "泰安居物业公司诉请2004年11月至2012年12月的物业管理费，而本案的立案时间是2016年9月5日，即使是泰安居物业公司诉请的最后一期物业管理费的诉讼时效也已经过两年，泰安居物业公司又未提交诉讼时效中止中断的证据，故泰安居物业公司诉请的物业管理费均已过诉讼时效期间，泰安居物业公司丧失了胜诉权，对泰安居物业公司的诉请，全部予以驳回。",
      "泰安居物业公司提交的代理词引用了《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第五条  的规定,“当事人约定同一债务分期履行的，诉讼时效从最后一期履行期限届满之日起计算”。",
      "适用该条款的前提条件是签订合同时同一笔债务已经发生，且约定了分期履行。",
      "本案中，物业管理费不是在签订合同之时就发生的，当事人虽然约定分期履行，但属于定期给付债权。",
      "物业管理费虽然都是物业服务企业提供物业服务这一原因及因时间经过而产生，基于对同一合同项下产生的债权，但性质上不属于同笔债权，因此不符合适用该条款的要件。",
      "即使适用《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第五条  的规定，泰安居物业公司的全部诉请已过了诉讼时效期间。",
      "《前期物业服务合同》约定刁鑫锋应于每月18日缴交物业管理费，考虑本案的情形，最后一期债权履行期限是2012年12月18日，本案泰安居物业公司于2014年9月4日与惠州市惠城区东鑫大厦泰雅居业主委员会签订《东鑫大厦泰雅居小区物业管理移交事宜》，刁鑫锋所在小区业主委员会承诺协助泰安居物业公司催缴业主欠费，但没有构成诉讼时效的中止或中断，诉讼时效届满时间为2014年12月19日，故泰安居物业公司于2016年9月2日提交了民事起诉状，已经超出两年的诉讼时效期间。",
      "综上,依照《中华人民共和国民法通则》第一百三十七条  ，《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第五条  ，《中华人民共和国民事诉讼法》第一百四十二条  的规定，该院于2017年5月15日作出（2016）粤1302民初8971号民事判决:驳回泰安居物业公司的全部诉讼请求。",
      "一审案件受理费514元，由泰安居物业公司负担。",
      "泰安居物业公司不服一审判决，向广东省惠州市中级人民法院上诉请求:改判支持其诉讼请求。",
      "广东省惠州市中级人民法院对广东省惠州市惠城区人民法院一审查明事实予以确认。",
      "广东省惠州市中级人民法院二审认为，本案系物业服务合同纠纷，双方当事人的合法权益予以平等保护。",
      "本案的焦点问题是泰安居物业公司诉请的物业服务费有无超过诉讼时效。",
      "本案物业服务合同是连续性合同，泰安居物业公司持续性为刁鑫锋提供物业服务，刁鑫锋应当按照合同的约定逐期按月支付物业服务费，诉讼时效应当从双方终止物业服务合同之日起算。",
      "泰安居物业公司于2014年9月4日退出物业服务合同，于2016年9月2日诉请物业服务费，没有超过诉讼时效。",
      "一审认定刁鑫锋欠付物业费23511元属实，予以确认，并应当从起诉之日起以该欠费数额按照中国人民银行同期同类贷款利率计算至付清之日止。",
      "泰安居物业公司诉请其垫付的水电费和卫生费，应当从其垫付之日起起算诉讼时效，故该诉请已经超过诉讼时效，不予支持。",
      "综上，泰安居物业公司的上诉有理部分予以支持，无理部分予以驳回，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，该院于2017年10月19日作出（2017）粤13民终2673号民事判决:一、撤销广东省惠州市惠城区人民法院（2016）粤1302民初8971号民事判决；二、刁鑫锋于判决发生法律效力之日起七日内向泰安居物业公司支付物业服务费23511元及利息（以23511元为基数从2016年9月2日起按照中国人民银行同期同类贷款利率计算至付清之日止）；三、驳回泰安居物业公司的其他诉讼请求。",
      "一、二审受理费1542元，由泰安居物业公司承担542元，由刁鑫锋承担1000元。",
      "双方当事人对一、二审查明事实没有提出异议，本院再审予以确认。"
    ],
    "opinion": [
      "本院再审认为，根据本案双方当事人的诉辩意见，本案争议焦点为:泰安居物业公司于2016年9月2日起诉请求刁鑫锋交纳2004年11月至2012年12月期间的物业费，是否超过诉讼时效期间。",
      "泰安居物业公司于2016年9月2日起诉，故本案对诉讼时效期间的认定应适用《中华人民共和国民法通则》第七章的规定。",
      "案涉《前期物业服务合同》约定“物业服务费按月于每月18日交纳”，对交纳物业费的履行期限约定明确。",
      "该合同项下的每期物业费作为在合同履行过程中不断产生的定期给付债务，履行期限届满后均为独立债务，具有可分性，不属于《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第五条  规定的分期履行的同一债务。",
      "案涉物业费的诉讼时效期间应自每一期债务履行期限届满之日起分别计算。",
      "泰安居物业公司主张刁鑫锋欠付的第一期物业费为2004年11月的物业费，对该期物业费来说，其至迟在2004年11月19日就“知道或应当知道权利受到损害”，故该期物业费依法应自2004年11月19日起计诉讼时效期间。",
      "泰安居物业公司还主张刁鑫锋欠付的最后一期物业费为2012年12月的物业费，对该期物业费来说，其至迟在2012年12月19日就“知道或应当知道权利受到损害”，故该期物业费依法应自2012年12月19日起计诉讼时效期间。",
      "至其提起本案诉讼的2016年9月2日，本案泰安居物业公司诉请的2004年11月至2012年12月的物业费均已超过《中华人民共和国民法通则》第一百三十五条  规定的两年诉讼时效期间。",
      "泰安居物业公司主张2014年9月4日，案涉小区业主委员会承诺协助泰安居物业公司催缴业主欠费构成诉讼时效中断。",
      "但业主委员会在《东鑫大厦泰雅居小区物业管理移交事宜》中承诺“协助甲方（泰安居物业公司）催缴业主欠费”，既非泰安居物业公司向业主刁鑫锋本人“提出要求”，也非刁鑫锋本人作出“同意履行义务”的意思表示，故不属于《中华人民共和国民法通则》第一百四十条  规定的诉讼时效中断。",
      "二审判决认定案涉物业费诉讼时效期间自物业服务合同终止之日起计，泰安居物业公司请求刁鑫锋交纳2004年11月至2012年12月物业费未超过诉讼时效期间，该认定不当。",
      "综上所述，刁鑫锋的再审请求理由成立，本院予以支持。",
      "二审判决认定事实清楚，但适用法律及实体处理有误，本院予以纠正；一审判决认定事实清楚，适用法律正确，本院予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第一百三十五条  ，《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、撤销广东省惠州市中级人民法院（2017）粤13民终2673号民事判决；",
      "二、维持广东省惠州市惠城区人民法院（2016）粤1302民初8971号民事判决。",
      "一审案件受理费514元、二审案件受理费1028元，由惠州市泰安居物业管理有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赵虹",
      "审判员赖尚斌",
      "审判员王凯",
      "二〇一八年十二月十九日",
      "法官助理陈捷",
      "书记员苏惠如"
    ]
  },
  "metadata": {
    "日期": "2018-12-19",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再279号",
    "时间": "2018年12月19日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}