{
  "title": "东莞市耀中实业投资有限公司、李晓中二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:东莞市耀中实业投资有限公司。",
      "住所地:广东省东莞市沙田镇稔洲水上村189-A2。",
      "法定代表人:王子平，董事长。",
      "委托诉讼代理人:赵江宁，宁夏辅德律师事务所律师。",
      "被上诉人（原审被告）:李晓中，男，1980年7月27日出生，汉族，住广东省汕头市潮南区。",
      "委托诉讼代理人:郝明威，广东莞信律师事务所律师。",
      "委托诉讼代理人:张向卫，广东莞信律师事务所律师。",
      "被上诉人（原审被告）:郑敬辉，男，1965年11月23日出生，汉族，住广东省东莞市。",
      "委托诉讼代理人:卢赞光，男，1981年12月1日出生，汉族，住广东省东莞市。",
      "原审第三人:东莞市百盛投资发展有限公司。",
      "住所地:广东省东莞市沙田镇明珠路*号。",
      "法定代表人:刘群兴，董事长。",
      "委托诉讼代理人:赖永欢，公司职员。"
    ],
    "explain": [
      "上诉人东莞市耀中实业投资有限公司（以下简称耀中公司）因与被上诉人李晓中、郑敬辉、原审第三人东莞市百盛投资发展有限公司（以下简称百盛公司）案外人执行异议之诉一案，不服广东省汕头市中级人民法院（2017）粤05民初2183号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭审理了本案，现已审理终结。",
      "耀中公司上诉请求:1、依法撤销广东省汕头市中级人民法院（2017）粤05民初2183号民事判决，改判东莞市东方明珠学校（以下简称明珠学校）的投资权益为耀中公司所有，停止对该财产的执行；2、本案诉讼费用由李晓中、郑敬辉承担。",
      "事实与理由:一、耀中公司已支付全部股权转让款2000万元，并实际占有明珠学校的举办者权益，行使举办者义务。",
      "2014年4月8日，耀中公司与百盛公司签订《股权转让协议》，约定:百盛公司将其持有的明珠学校举办者权益作价2000万元转让给耀中公司，耀中公司已足额支付2000万元转让款，已实际接管明珠学校，并且向学校的各供应商、承揽商支付了大量费用，解决了学校的日常运作及经营的开支，确保学校的正常运作。",
      "二、虽然学校的举办者变更确需过户登记，但耀中公司在此过程中不存在过错，根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》，能够排除执行。",
      "一审强调没有办理过户登记手续，故耀中公司并非明珠学校的举办者。",
      "耀中公司并不否认确未办理过户登记，但根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  的规定，百盛公司将需要办理过户登记的学校举办者权益出卖给耀中公司，耀中公司已经支付全部价款并实际占有学校举办者权益，但未办理过户登记，系因百盛公司原因所致，耀中公司对此没有过错，法院不得查封、扣押、冻结。",
      "综上，耀中公司已充分证明作为明珠学校举办者权益的受让方，耀中公司已支付全部款项，实际占有且对未办理过户登记不存在过错，依法足以排除李晓中对明珠学校举办者权益的执行，一审认定事实不清，适用法律错误，请求依法查明，判如所请。",
      "李晓中答辩称:一、耀中公司至今未取得明珠学校举办者（股东）资格，请求确认投资者权益归其所有无事实依据。",
      "依据《中华人民共和国民办教育促进法》第五十四条  、《中华人民共和国合同法》第四十四条  的规定，民办学校举办者的变更，不但转让双方当事人须签订真实合法的转让合同，还须履行财务清算、报送审批机关批准的手续，才能发生变更民办学校举办者的法律效力。",
      "耀中公司在与百盛公司签订《股权转让协议》后，至今未履行财务清算和变更民办学校举办者的报批手续，目前明珠学校的举办者仍为百盛公司。",
      "因此，耀中公司未实际取得明珠学校举办者的资格，请求确认投资权益归其所有，没有事实依据。",
      "二、耀中公司依据另案仲裁裁决书排除强制执行没有法律依据。",
      "1、执行标的查封冻结在前，另案仲裁裁决作出在后，依法不应支持。",
      "2、假设另案仲裁裁决作出在前，执行标的查封冻结在后，依法也不应支持。",
      "另案仲裁裁决属于耀中公司与百盛公司之间的股权转让合同纠纷，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条  第（二）项  规定，依据在执行标的查封冻结之前作出的另案法律文书提出执行异议的，也应不予支持。",
      "一审认定事实清楚，适用法律正确，请求驳回耀中公司全部上诉请求。",
      "郑敬辉答辩称:支持李晓中的观点，同意执行拍卖。",
      "百盛公司提交意见称:意见与耀中公司一致，举办者权益没有变更因为百盛公司没有清算，加上法院冻结举办者权益。",
      "耀中公司向一审法院起诉请求:1、依法判令明珠学校的投资权益为耀中公司所有，停止李晓中对该财产的执行；2、本案的诉讼费由李晓中、郑敬辉负担。",
      "事实和理由:汕头市中级人民法院于2017年8月28日向百盛公司送达了（2017）粤05执恢16号之二裁定书，拟拍卖百盛公司在明珠学校享有的举办者权益。",
      "耀中公司于2017年8月30日提出书面异议，汕头市中级人民法院于2017年10月30日作出（2017）粤05执异35号裁定，驳回耀中公司的异议请求。",
      "耀中公司与百盛公司于2014年4月8日签订了《民办学校股权转让协议》，约定百盛公司将其持有的明珠学校举办者权益作价2000万元转让给耀中公司。",
      "耀中公司在签订协议后依约向百盛公司支付了2000万元转让款项，百盛公司收到款项后没有向明珠学校的业务主管机关和登记机关申请明珠学校举办者变更登记手续。",
      "耀中公司于2014年4月23日向广州仲裁委员会申请仲裁，要求百盛公司履行变更登记明珠学校举办者的手续。",
      "广州仲裁委员会依法作出（2014）穗仲案字第1253号仲裁裁决书，确认耀中公司与百盛公司签订的《民办学校股权转让协议》合法有效，百盛公司应当按照《民办学校股权转让协议》的约定以及相关法律法规的规定，向明珠学校的业务主管机关和登记机关申请办理明珠学校的举办者批准变更登记手续。",
      "耀中公司于2014年5月15日向东莞市中级人民法院申请强制执行，该院于2014年6月19日查封、冻结明珠学校的举办者权益。",
      "根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  “被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付全部价款  并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押、冻结；第三人已经支付全部价款  并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结”以及《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条  第一款  第（一）项  “该法律文书系就案外人与被执行人之间的权属纠纷以及租赁、借用、保管等不以转移财产权属为目的的合同纠纷，判决、裁决执行标的归属于案外人或者向其返还执行标的且其权利能够排除执行的，应予支持”的相关规定，请求依法判令上述诉讼请求。",
      "李晓中一审答辩称:一、耀中公司至今未取得明珠学校举办者（股东）资格，请求确认投资权益归其所有无事实依据；依据《中华人民共和国民办教育促进法》第五十四条  、《中华人民共和国合同法》第四十四条  的规定，民办学校举办者的变更，不但转让双方当事人须签订真实合法的转让合同，还须履行财务清算、报送审批机关批准的手续，才能发生变更民办学校举办者的法律效力。",
      "耀中公司在与百盛公司签订《民办学校股权转让协议》后，至今未履行财务清算和变更民办学校举办者的报批手续，目前明珠学校的举办者仍为百盛公司，因此，耀中公司未实际取得明珠学校举办者的资格，请求确认投资权益归其所有，没有事实依据。",
      "二、耀中公司依据另案裁决书排除强制执行没有法律依据。",
      "1、执行标的查封、冻结前，另案裁决作出在后，应不予支持。",
      "2014年1月10日，东莞市第二人民法院作出（2014）东二法立保字第11-1、12-1号民事裁定书，对明珠学校举办者权益进行了冻结。",
      "另案仲裁裁决是在2014年5月9日作出的，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条  第（三）项  第二款  之规定，人民法院应不予支持。",
      "2、假设另案裁决作出在前，执行标的查封、冻结在后，也应不予支持。",
      "因另案仲裁裁决属于耀中公司与百盛公司之间的股权转让合同纠纷，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条  第（三）项  第二款  之规定，依据在执行标的查封、冻结之前作出的此类另案法律文书提出执行异议的，也应不予支持。",
      "请求依法驳回异议人的异议请求。",
      "郑敬辉一审答辩称:同意李晓中的意见。",
      "百盛公司一审提交意见称:一、百盛公司确实在2004年4月份将明珠学校的投资者权益转让给耀中公司，但是因为该投资者权益一直处于被法院查封冻结的状态，所以未能办理过户手续，百盛公司仅是名义上的投资者。",
      "二、根据最高人民法院作出的民事判决书，认定百盛公司仅对郑敬辉不能清偿部分债务承担二分之一责任，因此即使法院认定案涉投资者权益为百盛公司所有，但在郑敬辉名下全部财产没有被执行到位的情况下，不能对该投资者权益采取任何执行措施。",
      "一审法院认定事实:明珠学校于1994年经东莞市教育局批准、由百盛公司全额出资2000万元举办，并于2010年11月1日取得东莞市教育局颁发的教民144190030000031号《民办学校办学许可证》，2011年8月5日取得东莞市民政局颁发的粤莞民证字第010226号《民办非企业单位登记证书》。",
      "2014年1月10日，东莞市第二人民法院向百盛公司出具NO.0005663号《查封（扣押）财产清单》，根据（2014）东二法立保字第11-1、12-1号《民事裁定书》，冻结百盛公司开办明珠学校的经营权，封存地点东莞市教育局，经营权的冻结期限自2014年1月10日至2016年1月9日止。",
      "2014年4月8日，百盛公司与耀中公司签订了《民办学校股权转让协议》一份，约定百盛公司同意将其持有的明珠学校100％股权（包括但不限于出资人的合理回报权、股权转让权、剩余财产分配权）以2000万元的价格转让给耀中公司，耀中公司于2014年4月21日前付清了全部转让款。",
      "协议签订后，百盛公司未按协议约定在协议生效之日起3个工作日内，向负责明珠学校的主管及登记机关申请办理将股权过户到耀中公司名下的变更登记手续。",
      "耀中公司随后向广州仲裁委员会申请仲裁，请求裁决确认耀中公司与百盛公司签订的《民办学校股权转让协议》合法有效，百盛公司在3个工作日内向负责明珠学校的主管及登记机关申请办理明珠学校的举办者变更登记手续。",
      "广州仲裁委员会2014年4月23日受理了耀中公司与百盛公司关于股权转让合同纠纷的仲裁申请一案，并于2014年5月9日作出（2014）穗仲案字第1253号仲裁裁决书，裁决:一、耀中公司与百盛公司于2014年4月8日签订的《民办学校股权转让协议》合法有效；二、百盛公司按照《民办学校股权转让协议》的约定以及相关法律法规的规定，在裁决书送达之日起3个工作日内负责申请办理解除明珠学校经营权冻结手续以及向明珠学校的业务主管机关和登记机关申请办理明珠学校的举办者（股东）批准变更登记手续。",
      "因百盛公司逾期未履行（2014）穗仲案字第1253号仲裁裁决书所确定的义务，耀中公司向东莞市中级人民法院申请强制执行。",
      "案在执行过程中，东莞市中级人民法院于2014年6月19日作出（2014）东中法执字第528号之一执行裁定书，裁定查封、冻结百盛公司持有的明珠学校的举办者权益（股权）。",
      "一审法院在执行申请执行人李晓中与被执行人郑敬辉、被执行人百盛公司借款合同纠纷一案过程中，于2017年4月28日作出（2017）粤05执恢16号之一裁定书，裁定冻结被执行人百盛公司在明珠学校享有的投资权益,于2017年8月15日作出（2017）粤05执恢16号之二裁定书，裁定拍卖被执行人百盛公司在明珠学校享有的投资权益。",
      "耀中公司于2017年8月30日提出书面异议，一审法院于2017年10月30日向作出（2017）粤05执异35号裁定，驳回耀中公司的异议请求。",
      "一审法院认为:本案系案外人执行异议之诉。",
      "根据各方当事人的诉辩意见，本案的争议的焦点问题是:耀中公司与百盛公司之间的股权转让关系能否对抗法院对百盛公司投资权益的强制执行问题。",
      "本案耀中公司虽与百盛公司签订了《民办股权转让协议》，并由广州仲裁委员会作出裁决。",
      "但广州仲裁委员会作出的仲裁裁决只是确认了《民办股权转让协议》合法有效，百盛公司应向明珠学校的业务主管机关和登记机关申请办理明珠学校的举办者（股东）批准变更登记手续，并未确认耀中公司已取得了明珠学校举办者的资格。",
      "百盛公司至今也未履行相关义务，明珠学校举办者仍为百盛公司，耀中公司还未实际取得明珠学校举办者的资格。",
      "因此，根据最高人民法院《关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条第一款第（一）项的规定:“该法律文书系就案外人与被执行人之间的权属纠纷以及租赁、借用、保管等不以转移财产权属为目的的合同纠纷，判决、裁决执行标的归属于案外人或者向其返还执行标的且其权利能够排除执行的，应予支持”，虽然一审法院对执行标的的查封、冻结发生于广州仲裁委员会的仲裁裁决之后，但广州仲裁委员会的仲裁裁决内容并不属于上述规定的情形，系就耀中公司与百盛公司之间除前项所列合同之外的债权纠纷进行处理。",
      "且在广州仲裁委员会裁决之前，东莞市第二人民法院也已裁定冻结了百盛公司开办明珠学校的经营权。",
      "根据最高人民法院的上述规定第二十六条第二款:“金钱债权执行中，案外人依据执行标的被查封、扣押、冻结后作出的另案生效法律文书提出排除执行异议的，人民法院不予支持”的规定，耀中公司依据另案生效法律文书提出排除执行异议，也不应予以支持。",
      "故一审法院作出裁定冻结、拍卖百盛公司在明珠学校享有的投资权益，并无不当。",
      "综上所述，耀中公司主张其为明珠学校举办者权益所有人，请求确认明珠学校的投资权益为耀中公司所有，请求阻止一审法院对百盛公司投资权益的强制执行，依据不足，一审法院不予支持。",
      "一审法院依照《中华人民共和国民事诉讼法》第二百二十七条  、最高人民法院《关于适用《中华人民共和国民事诉讼法》的解释》第三百一十二条  第一款  第（二）项  、最高人民法院《关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条的规定，判决驳回耀中公司的诉讼请求。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案为案外人执行异议之诉。",
      "根据耀中公司的上诉请求和理由，结合李晓中、郑敬辉的答辩，本案二审争议焦点是耀中公司提出排除执行异议应否得到支持。",
      "《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条  第一款  规定:“金钱债权执行中，案外人依据执行标的被查封、扣押、冻结前作出的另案生效法律文书提出排除执行异议，人民法院应当按照下列情形，分别处理:（一）该法律文书系就案外人与被执行人之间的权属纠纷以及租赁、借用、保管等不以转移财产权属为目的的合同纠纷，判决、裁决执行标的归属于案外人或者向其返还执行标的且其权利能够排除执行的，应予支持；（二）该法律文书系就案外人与被执行人之间除前项所列合同之外的债权纠纷，判决、裁决执行标的归属于案外人或者向其交付、返还执行标的的，不予支持。",
      "（三）该法律文书系案外人受让执行标的的拍卖、变卖成交裁定或者以物抵债裁定且其权利能够排除执行的，应予支持。",
      "”广州仲裁委员会作出的（2014）穗仲案字第1253号裁决书是案涉明珠学校举办者权益被一审法院查封之前作出的，处理的并非案外人与被执行人之间的权属纠纷以及租赁、借用、保管等不以转移财产权属为目的的合同纠纷，耀中公司依据该裁决书提出排除执行异议，依法应不予支持。",
      "且在广州仲裁委员会作出（2014）穗仲案字第1253号裁决书之前，东莞市第二人民法院也已裁定冻结了百盛公司的案涉明珠学校举办者权益，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条  第二款  “金钱债权执行中，案外人依据执行标的被查封、扣押、冻结后作出的另案生效法律文书提出排除执行异议的，人民法院不予支持”的规定，对耀中公司提出的排除执行异议亦不应予以支持。",
      "综上，耀中公司提出的排除执行异议不应得到支持，一审对其诉讼请求不予支持并无不当。",
      "综上所述，耀中公司的上诉理由不能成立，其上诉请求本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费87400元，由东莞市耀中实业投资有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员王庆",
      "二〇一九年一月二十九日",
      "书记员邹政文"
    ]
  },
  "metadata": {
    "日期": "2019-01-29",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2078号",
    "时间": "2019年01月29日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}