{
  "title": "朱锦垣与张剑忠、黄伟棠劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱锦垣，住广州市从化区。",
      "被告:张剑忠，住广州市从化区。",
      "被告:黄伟棠，住广州市从化区。"
    ],
    "explain": [
      "原告朱锦垣与被告张剑忠、黄伟棠关于清算责任纠纷一案，本院于2015年7月24日受理后，依法由代理审判员余春香适用简易程序公开开庭进行了审理，原告朱锦垣与被告张剑忠到庭参加了诉讼，被告黄伟棠经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席审理，现已审理终结。"
    ],
    "procedure": [
      "原告朱锦垣诉称:从化创艺人造花有限公司的股东张剑忠、黄伟棠，在该公司员工的社会保险费用及法定补偿金未发放完毕的情况下注销公司登记，故起诉要求张剑忠、黄伟棠对其经济补偿金18280.02元承担连带清偿责任并承担诉讼费用。",
      "原告朱锦垣提交的证据是:广州市中级人民法院裁定文书及生效证明、从化市人民法院裁定书、企业核准注销登记通知书、企业注册基本资料、从化市劳动人事争议仲裁书、劳动保障监察投诉办理告知书、从化创艺人造花有限公司清算报告、从化市劳动人事争议仲裁受理通知书、公司注销登记申请书、广州中院民事裁定书。",
      "被告张剑忠辩称:本案应该仲裁程序前置；经济补偿金已由劳动争议仲裁委员会仲裁裁决，裁决的结果是由公司支付不是由我们支付；争议已超过一年的时间，原告已过诉讼时效。"
    ],
    "facts": [
      "本院经审理查明:（一）朱锦垣与从化创艺人造花有限公司劳动争议纠纷一案，朱锦垣于2014年4月10日提起劳动仲裁。",
      "从化市劳动人事争议仲裁委员会于2014年6月30日作出穗从劳人仲案（2014）104-106号仲裁裁决书。",
      "该裁决书裁决结果是:从化创艺人造花有限公司一次性支付朱锦垣经济补偿金18280.02元等。",
      "该仲裁裁决书，随着广州市中级人民法院于2015年4月3日作出（2015）穗中法民一终字第1419号民事裁定书并送达后已发生法律效力。",
      "仲裁裁决书裁决的款项至今没有得到支付。",
      "（二）股东是两被告张剑忠、黄伟棠。",
      "仲裁处理期间，股东张剑忠、黄伟棠于2014年5月17日向广州市工商行政管理局从化分局提交从化创艺人造花有限公司注销登记申请书及清算报告，2014年6月10日广州市工商行政管理局从化分局作出了企业核准注销登记通知书。",
      "其清算报告载明:“职工工资、社会保险费用和法定补偿金均已发放完毕……公司所有债权债务均已处理完毕，如有隐瞒、遗漏由本公司全体股东承担所引起的一切法律责任。"
    ],
    "opinion": [
      "本院认为:在朱锦垣与从化创艺人造花有限公司之间的劳动争议尚在处理过程中，两被告张剑忠、黄伟棠作为从化创艺人造花有限公司的股东，就利用虚假的清算报告注销了从化创艺人造花有限公司的工商登记，根据《中华人民共和国公司法》第一百八十六条  、第一百八十九条  规定，公司财产在分别支付清算费用、职工的工资、社会保险费用和法定补偿金，缴纳所欠税款，清偿公司债务后的剩余财产，有限责任公司的股东按出资比例分配；清算组成员因故意或者重大过失给公司或者债权人造成损失的，应当承担赔偿责任。",
      "两被告作为从化创艺人造花有限公司的股东、清算人，不能举证证实其已对公司进行合法清算；且由于两被告利用虚假的清算报告对从化创艺人造花有限公司进行了清算、注销，导致生效仲裁裁决确定的应由从化创艺人造花有限公司向原告朱锦垣支付的经济补偿金18280.02元得不到偿付，依法应由两被告承担赔偿责任。",
      "本案不属于劳动争议，被告关于本案应仲裁前置的抗辩无法律依据；本案所涉及的仲裁裁决书的生效时间是2015年4月3日广州市中级人民法院作出（2015）穗中法民一终字第1419号民事裁定书生效以后，故被告关于已过诉讼时效的抗辩均无事实和法律依据，本院均不予采纳。"
    ],
    "verdict": [
      "根据《中华人民共和国公司法》第一百八十六条  、第一百八十九条  规定、《中华人民共和国民事诉讼法》第六十四条  、第一百四十条  的规定，判决如下:",
      "被告张剑忠、黄伟棠应自本判决书发生法律效力之日起十日内向原告朱锦垣赔偿18280.02元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费129元由被告张剑忠、黄伟棠承担（原告未预交）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决的部分数额的相应标准计算案件受理费，并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员余春香",
      "二〇一五年九月十日",
      "书记员朱丽雅"
    ]
  },
  "metadata": {
    "日期": "2015-09-10",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民一初字第1212号",
    "时间": "2015年09月10日",
    "案由": "清算责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}