{
  "title": "广州创赢智能科技有限公司与张修磊追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州创赢智能科技有限公司，住所地广州高新技术产业开发区科学城科学大道**创新大厦**第****。",
      "法定代表人:张国川。",
      "委托诉讼代理人:邹艳青，广东威法律师事务所律师。",
      "委托诉讼代理人:陶坤玲，广东威法律师事务所实习律师。",
      "被告:张修磊，男，1987年12月17日出生，汉族，住河南省罗山县。"
    ],
    "explain": [
      "原告广州创赢智能科技有限公司（以下简称“创赢公司”）与被告张修磊追索劳动报酬纠纷一案，本院于2017年2月22日立案后，依法适用简易程序，于2017年4月7日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告创赢公司的委托诉讼代理人邹艳青，被告张修磊到庭参加诉讼。",
      "本案现已审理终结。",
      "创赢公司向本院提出诉讼请求:1.原告无需向被告支付工资差额50738元；2.诉讼费用由被告承担。",
      "事实和理由:被告于2013年9月16日入职原告处，签署了劳动合同，劳动合同约定期限为2013年9月16日至2016年9月16日止，岗位为软件开发，工资不低于2500元/月。",
      "2016年9月14日，被告因合同期满和个人原因申请离职，原告同意了其离职申请并办理了相关离职手续。",
      "被告并无完整的证据链证明原告拖欠其工资差额为50738元。",
      "被告在原告处的应发工资为合同约定的基本工资加绩效奖金、加班工资等，故被告的工资实际上是不固定的，要依据被告的绩效和加班情况确定。",
      "被告提供的员工辞职移交表中关于欠工资的说明没有加盖原告的公章，不具有任何效力。",
      "除此之外，被告没有提供任何直接证据证明原告拖欠被告的工资为50738元。",
      "事实上，被告自2016年1月份开始消极怠工，工作效率非常低，原告已经按照被告实际的应发工资支付了被告的工资，基本没有拖欠被告工资。",
      "张修磊辩称:被告于2013年9月16日入职原告处，并签署了劳动合同，劳动合同约定期限为2013年9月16日至2016年9月16日止，2016年9月14日因合同到期离职。",
      "被告在职期间的工资均为固定工资，没有绩效考评，也未计算加班工资，薪酬变更一般在项目完成时由原告的法定代表人张国川口头决定。",
      "工资发放方式为现金发放，一般将现金装在工资袋中，个人清点完毕后在对应月份、领取金额后签字。",
      "被告离职所签的TRT员工辞职移交表上有原告财务部负责人所写的“总欠工资53738元”字样，该证据为被告在找总经理签字前用手机拍照所留，原件保存在原告处，表上总裁意见栏中有原告总经理签名，具有法律效力。",
      "原告在2015年4月至7月期间因项目垫资普遍拖欠员工工资，原告此期间拖欠被告9500元工资。",
      "被告2016年1月至5月期间工资为9000元/月，2016年5月原告法定代表人张国川与被告口头约定以后的工资为11000元/月，结合工资袋和离职后所发工资，因此，原告还拖欠被告2016年1月工资6000元、2016年3月至5月工资13000元，2016年7月工资8000元，2016年8月至9月工资14238元，合计50738元。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方没有争议的张修磊于2013年9月16日入职创赢公司，从事软件开发工作，双方签署了期限自2013年9月16日至2016年9月16日止的劳动合同等事实，本院予以确认。",
      "双方对创赢公司是否拖欠张修磊工资存在争议。",
      "张修磊主张创赢公司拖欠其工资共计50738元，为此提交了以下证据:1.TRT员工辞职移交表，该表财务部交接手续一栏写明“总欠工资53738元”，无借支、无报销，并有经办人刘某某的签名，注明日期为2016年9月20日；2.离职证明，该证明为创赢公司出具，载明张修磊自2013年9月16日至2016年9月14日在创赢公司担任研发部（部门）的软件开发职务，由于个人原因提出辞职，与公司解除劳动关系；3.工资袋，张修磊称该工资袋记载的是2016年的工资，1月3000元、2月9000元、3月5000元、4月5000元、5月注明7月28日发放4000元、6月注明8月25日发放11000元，其中2月、5月、6月有张修磊的签收记录；4.离职后所发工资记录的截图，胡某某于2016年10月11日通过微信转账1000元，原告的法定代表人张国川于2016年10月21日向张修磊银行账户转账2000元。",
      "创赢公司确认离职证明的真实性，对张修磊提交的其他证据的真实性不予认可，并主张张修磊提交的证据不足以证明创赢公司拖欠其工资。",
      "张修磊回应称TRT员工辞职移交表、工资袋是其办理离职手续时拍照所存，并当庭出示了手机照片予法庭核对无误。",
      "对于张修磊提交的证据，本院经综合审查认为，创赢公司确认了离职证明的真实性，证明双方办理了离职手续，在本院同一时期审理的（2017）粤0112民初917号张浩熙与创赢公司追索劳动报酬纠纷案件中，张浩熙提交了TRT员工辞职移交表原件予法庭核对无误，可见双方办理离职手续确实存在TRT员工辞职移交表这样一份交接表格，本案中创赢公司未能举证反驳张修磊提供的TRT员工辞职移交表的真实性，故本院对该证据的证明力予以确认。",
      "张修磊当庭出示了工资袋的手机照片，按照常理，用人单位向劳动者发放工资，现金发放有签收记录，银行转账方式发放则有转账凭证，而创赢公司在本案中并未提交任何向张修磊发放工资的记录，故本院确认张修磊提交工资袋的证据效力。",
      "张修磊提交的离职后所发工资记录的截图的证明目的是创赢公司已向其发放工资3000元，放弃自己的权利，减少创赢公司的义务，本院予以认可。",
      "张修磊与创赢公司因拖欠劳动报酬发生争议，张修磊于2016年11月29日向广州开发区劳动人事争议仲裁委员会申请劳动仲裁，请求创赢公司支付:1.2015年4月1日至2015年6月30日工资差额9500元；2.2016年1月1日至2016年1月31日工资差额6000元；3.2016年3月1日至2016年5月31日工资差额13000元；4.2016年7月1日至2016年7月31日工资差额8000元；5.2016年8月1日至2016年9月14日工资差额14238元。",
      "广州开发区劳动人事争议仲裁委员会于2017年1月20日作出穗开劳人仲案字[2017]69号裁决:创赢公司向张修磊支付2015年4月1日至2015年6月30日工资差额9500元、2016年1月1日至2016年1月31日工资差额6000元、2016年3月1日至2016年5月31日工资差额13000元、2016年7月1日至2016年7月31日工资差额8000元、2016年8月1日至2016年9月14日工资差额14238元，合计50738元。",
      "创赢公司不服该裁决，于法定期限内向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为创赢公司是否拖欠张修磊工资问题。",
      "首先，张修磊提交的TRT员工辞职移交表证明创赢公司存在欠发工资53738元的事实；其次，根据《最高人民法院》第十三条的规定，减少劳动报酬的举证责任在用人单位，而创赢公司未就张修磊的工资发放情况提交任何证据，应承担举证不能的法律后果；最后，张修磊承认创赢公司已发放3000元，并在申请仲裁时予以扣减，是对其权利的合法处分，且不违反法律法规的规定，本院予以认可。",
      "综上，本院采信张修磊的主张，确认创赢公司拖欠张修磊工资合计50738元。",
      "创赢公司起诉请求无须支付张修磊工资差额缺乏事实和法律依据，本院依法予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动合同法》第三十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、驳回原告广州创赢智能科技有限公司的诉讼请求；",
      "二、原告广州创赢智能科技有限公司于本判决发生法律效力之日起5日内支付拖欠的工资合计50738元给被告张修磊。",
      "广州创赢智能科技有限公司如果未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告广州创赢智能科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一七年五月九日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2017-05-09",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初919号",
    "时间": "2017年05月09日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}