{
  "title": "北京丰台医院等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:王忠信，男，1968年9月30日出生，汉族，住北京市丰台区。",
      "上诉人（原审被告）:北京丰台医院，住所地北京市丰台区丰台镇西安街**号。",
      "法定代表人:卢守华，院长。",
      "委托诉讼代理人:肖辉，女，该院人事专员。",
      "委托诉讼代理人:肖巍，北京市高通律师事务所律师。"
    ],
    "explain": [
      "上诉人王忠信因与上诉人北京丰台医院（以下简称丰台医院）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初12694号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理，现已审理终结。",
      "王忠信上诉请求:撤销一审判决第二至七项，改判支持我一审要求丰台医院支付工资、加班工资、餐补及未休年休假工资的诉讼请求。",
      "事实与理由:2018年2月28日合同到期后，丰台医院未与我续签合同，也未办理解除合同的任何手续，我仍在医院南院区正常上班。",
      "2018年10月底，我突然接到医院后勤处通知，让我停止工作，也未解释任何原因。",
      "丰台医院从2018年3月1日起未向我发放餐费补助，从2018年5月1日起未向我发放工资，亦未向我支付自入职至2017年1月31日的加班工资和2017年度、2018年度的未休年休假工资。",
      "丰台医院上诉请求:撤销一审判决，改判驳回王忠信的全部诉讼请求。",
      "事实与理由:一、一审法院认定劳动关系期间错误。",
      "双方劳动合同期限为2016年3月1日至2018年2月28日，事实劳动关系为2018年3月1日至2018年3月31日（2018年5月10日补发3月份工资3664.9元）。",
      "2018年4月9日，我院支付王忠信经济补偿金7745.93元，应视为送达，且王忠信未提出异议，双方就劳动关系存续期间的权利义务已进行了处分，故双方劳动关系解除时间为2018年3月31日。",
      "2018年4月至2018年11月，王忠信未为我院提供劳动，双方没有劳动的使用与被使用关系，因此，双方不存在事实劳动关系。",
      "二、一审法院认定王忠信待岗错误。",
      "我院总务科考勤员每月报考勤时，对每人的考勤记录都要经过本人签字。",
      "考勤记录单中，2018年4月1日之后没有王忠信的考勤，足以证明王忠信在此期间内未向我院提供劳动，双方不存在事实劳动关系，且也不存在口头、书面安排其待岗的事实。",
      "王忠信向一审法院起诉请求:1.确认与丰台医院自2016年3月1日至2018年11月20日期间存在劳动关系；2.丰台医院支付2018年5月至2018年11月20日期间工资26075.2元；3.丰台医院支付2018年3月1日至2018年11月20日期间餐补1350元；4.丰台医院支付2018年10月1日至2018年10月3日法定节假日加班工资1344.87元；5.丰台医院支付2016年3月1日至2017年1月31日法定节假日加班工资及休息日加班工资25811.65元；6.丰台医院支付2017年度、2018年度未休年休假工资16150.14元。",
      "一审法院认定事实:王忠信于2016年3月1日入职丰台医院担任电工岗位，双方签订了期限为2016年3月1日至2018年2月28日的《劳动合同书》。",
      "丰台医院工资表显示王忠信的工资构成中包括岗位工资为北京市最低工资标准、职务补贴800元、福利330元、加班费及夜班费和它补按实际发生计发。",
      "丰台医院每月10日左右转账支付王忠信上一自然月的工资。",
      "2018年2月9日，丰台医院向王忠信转账“工资”3314.9元，2018年3月13日转账“工资”3767.12元，2018年4月9日转账“工资”7745.93元，2018年5月10日转账“工资”3664.9元。",
      "丰台医院每月另付王忠信餐补150元，支付王忠信餐补至2018年2月。",
      "2018年11月20日，王忠信向北京市丰台区劳动争议仲裁委员会（以下简称丰台区仲裁委）提起本案前置仲裁申请，请求确认与丰台医院自2016年3月l日起至2018年11月20日止存在劳动关系，要求丰台医院支付2018年3月1日至2018年11月20日工资69173.6元、2018年3月1日至2018年11月20日餐补费2700元、2018年10月1日至2018年10月3日法定节假日加班工资1621.26元、2016年3月1日至2017年1月31日法定节假日及休息日加班工资58635.57元、2017年度及2018年度未休年休假工资16212.6元、违法解除劳动合同赔偿金24138元以及提供2016年3月至2018年11月工资表。",
      "2019年1月29日，丰台区仲裁委作出京丰劳人仲字[2019]第442号裁决书，对王忠信关于在丰台医院工作至2018年10月26日、自2018年10月27日被安排待岗、2018年4月9日以及2018年5月10日转账的7745.93元、3664.9元分别为2018年3月、2018年4月工资的事实予以采信，并裁决如下:一、王忠信与丰台医院自2016年3月1日至2018年11月20日期间存在劳动关系；二、丰台医院于裁决生效之日起10日内支付王忠信2018年5月1日至2018年10月26日工资18160.8元、2018年10月27日至2018年11月20日待岗工资2540.23元、2018年3月至2018年10月餐补1200元；三、丰台医院于裁决生效之日起10日内支付王忠信2018年10月1日至2018年10月3日法定节假日加班工资448.27元；四、丰台医院于裁决生效之日起10日内支付王忠信2016年9月19日中秋节法定节假日加班工资差额173.1元、2016年10月3日国庆节法定节假日加班工资416.55元；五、丰台医院于裁决生效之日起10日内支付王忠信2017年未休年休假工资1195.4元；六、驳回王忠信其他仲裁请求。",
      "王忠信不服，提起诉讼。",
      "王忠信主张2018年4月9日转账“工资”7745.93元及2018年5月10日转账“工资”3664.9元分别为2018年3月及2018年4月的工资，丰台医院对此不予认可，提出2018年5月10日支付的为2018年3月工资，2018年4月9日支付的为终止劳动合同经济补偿金，就此提交账册记录为证。",
      "王忠信对丰台医院上述主张及证据均不予认可。",
      "王忠信主张丰台医院于2018年l0月25日口头通知其先不用上班，也未告知其被辞退，其认为系安排其回家待岗，其实际在丰台医院工作至2018年10月26日，就此提交维修单照片、交接班记录照片及微信群聊天记录为证。",
      "丰台医院对王忠信上述主张及证据均不予认可，提出其于劳动合同到期前通知王忠信劳动合同到期终止，要求王忠信到人事处签署终止劳动合同《通知》以及《解除劳动合同协议书》，但王忠信拒绝签订，且王忠信2018年3月31日后未向其提供劳动，双方劳动关系因劳动合同到期其不同意续签而解除，其已支付王忠信解除劳动关系经济补偿金，就此提交无签字《通知》、《解除劳动合同协议书》、2016年3月至2018年10月工资表、2016年3月至2017年6月考勤表、2018年1月至2018年5月考勤表为证。",
      "王忠信对2016年3月至2017年6月考勤表、2018年1月至2018年3月考勤表的真实性不持异议，对丰台医院上述主张及其余证据均不予认可，提出丰台医院曾于2018年4月15日告知其在原岗位继续工作，但劳动关系需要转至物业公司，其与物业公司联系，物业公司告知其等丰台医院与物业公司交接后再与其签订劳动合同，但之后也一直未重新签订劳动合同，其一直在丰台医院原岗位工作，工作内容亦未发生变化。",
      "王忠信主张其2016年3月起工作时间为上24小时休48小时；2016年7月初至2016年8月初工作时间为上24小时休24小时；2016年8月至2017年1月工作时间为上24小时休48小时；2017年2月起工作时间变更为上24小时休72小时；2018年起工作时间为白夜休休倒班，白班为早8时至17时，夜班为17时至第二天8时；工作期间夜班在值班室工作，若有工作任务通过电话等方式通知，没有工作在值班室待岗，值班室有床可以休息；其存在休息日及法定节假日加班情况，就此提交2018年国庆节值班表照片以及2016年3月至2017年1月考勤表复印件、2018年1月至2018年3月考勤表复印件为证。",
      "丰台医院对值班表照片的真实性不予认可，对考勤表复印件的真实性不持异议，认可王忠信离职前工作时间为白夜休休倒班，提出夜班可以休息，即使王忠信存在加班，其已经支付加班费。",
      "丰台医院以及王忠信提交的考勤表显示王忠信存在部分法定节假日出勤情况。",
      "王忠信主张其入职丰台医院以前已满20年工龄，丰台医院未安排其休2017年度及2018年度带薪年休假，故应支付其30天未休年休假工资，就此提交《证明信》以及北京市社会保险个人权益记录为证。",
      "《证明信》记载根据档案记载王忠信1989年7月至2001年11月在首钢工作，北京市社会保险个人权益记录记载王忠信入职丰台医院前自谋职业缴纳了96个月的养老保险。",
      "丰台医院对上述证据真实性不持异议，对王忠信在首钢的工龄予以认可，表示王忠信此后自行缴纳社会保险不应计算为工龄，且其单位由各科室自行安排休年休假。",
      "一审法院认为，丰台医院未就仲裁裁决提出起诉，亦未就已经与王忠信解除劳动关系提交相应证据，故对王忠信关于在丰台医院至2018年10月26日以及自2018年10月27日被安排待岗的主张予以采信，并对王忠信要求确认自2016年3月1日至2018年11月20日期间与丰台医院存在劳动关系的请求予以支持。",
      "结合工资表所载内容，丰台医院应支付王忠信2018年5月至2018年10月期间工资以及2018年11月1日至2018年11月20日期间待岗工资共计23095.22元，对王忠信超出之诉讼请求不予支持。",
      "丰台医院支付王忠信餐补至2018年2月，故还应支付王忠信2018年3月至2018年10月期间餐补1200元。",
      "王忠信要求丰台医院支付待岗期间餐补缺乏依据，不予支持。",
      "王忠信提交的2018年国庆节值班表为照片，故仲裁委员会结合王忠信白夜休休的工作情况，认定王忠信2018年10月1日至2018年10月3日期间存在1天法定节假日加班并无不妥，丰台医院应支付王忠信2018年10月1日至2018年10月3日法定节假日加班工资448.28元。",
      "王忠信实行倒班制度，考勤表显示2016年3月1日至2017年1月31日期间王忠信存在部分法定节假日出勤情况，工资表显示丰台医院向王忠信支付了加班费以及夜班费，结合王忠信具体工作情况，酌定丰台医院应支付王忠信上述期间加班工资2000元。",
      "王忠信社会保险缴费记录均为其自行缴纳，其亦未提交其他证据证明上述期间工作情况，故结合王忠信首钢工龄情况，对其关于工龄已满20年的主张难以采信。",
      "因王忠信档案记载其工龄已满10年，故丰台医院应支付王忠信2017年未休年休假工资2887.36元。",
      "因双方并未解除劳动关系，年休假可以跨年安排，丰台医院可另行安排王忠信休2018年带薪年休假，故对王忠信要求丰台医院支付2018年未休年休假工资的请求暂不予处理。",
      "一审法院判决:一、王忠信与北京丰台医院于2016年3月1日至2018年11月20日期间存在劳动关系；二、北京丰台医院于判决生效后10日内支付王忠信2018年5月1日至2018年11月20日期间工资23095.22元；三、北京丰台医院于判决生效后10日内支付王忠信2018年3月至2018年10月餐补1200元；四、北京丰台医院于判决生效后10日内支付王忠信2018年10月1日至2018年10月3日法定节假日加班工资448.28元；五、北京丰台医院于判决生效后10日内支付王忠信2016年3月1日至2017年1月31日期间加班工资2000元；六、北京丰台医院于判决生效后10日内支付王忠信2017年未休年休假工资2887.36元；七、驳回王忠信其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "众所周知的事实，当事人无须举证证明。",
      "丰台医院未就仲裁裁决提出起诉，亦未就已经与王忠信于2018年3月31日解除劳动关系及王忠信之后未提供劳动提交充足证据，故一审对王忠信要求确认自2016年3月1日至2018年11月20日期间与丰台医院存在劳动关系的请求予以支持并无不当。",
      "丰台医院认可从2018年3月1日起未向王忠信发放餐费补助，亦未向王忠信发放2018年5月1日之后的工资，且王忠信自认自2018年10月底被安排待岗，故一审判决丰台医院应支付王忠信2018年3月至2018年10月餐补以及2018年5月至2018年11月20日期间工资亦无不当。",
      "王忠信提交的证据不能证明其2018年10月1日至10月3日均加班的主张，一审结合王忠信当时“白夜休休”倒班的工作情况，判决丰台医院应支付王忠信该期间1天法定节假日加班工资并无不当。",
      "王忠信的岗位实行倒班制度，夜班可以休息，考勤表显示2016年3月1日至2017年1月31日期间王忠信存在部分法定节假日出勤情况，工资表显示丰台医院已向王忠信支付了部分加班费以及夜班费，一审判决总合上述情况，酌定丰台医院应支付王忠信上述期间加班工资2000元亦无不当。",
      "王忠信提交的入职丰台医院前的社会保险缴费记录显示均为其自行缴纳，其亦未提交其他证据证明上述期间工作情况，故一审对王忠信关于其入职丰台医院前工龄已满20年的主张未予采信并无不当。",
      "丰台医院未提交证据证明已安排王忠信休2017年度年休假或支付未休年休假工资，且如上所述，双方劳动关系并未于2018年3月31日解除，故一审结合王忠信档案记载判决丰台医院应支付王忠信2017年未休年休假工资，对王忠信要求丰台医院支付2018年未休年休假工资不予处理亦无不当。",
      "综上所述，王忠信、丰台医院的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由王忠信负担5元（已交纳），由北京丰台医院负担5元（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长史伟",
      "审判员张洁",
      "审判员管元梓",
      "二〇一九年八月二十三日",
      "法官助理董和平",
      "书记员张翰超"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第二中级人民法院",
    "案号": "（2019）京02民终9809号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}