{
  "title": "阮国峰与杨承才生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:阮国峰，男，1974年9月4日出生，汉族，住安徽省马鞍山市和县，",
      "委托诉讼代理人:吴盛河，广东裕信律师事务所律师。",
      "被告:杨承才，男，1972年10月7日出生，汉族，住湖南省怀化市中方县，"
    ],
    "explain": [
      "原告阮国峰诉被告杨承才生命权、健康权、身体权纠纷一案，本院于2018年9月18日立案受理后，依法由审判员刘靖适用简易程序，于2018年12月14日公开开庭进行审理，原告阮国峰的委托诉讼代理人吴盛河、被告杨承才到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告阮国峰向本院提出诉讼请求:1、被告向原告赔偿经济损失38870.8元（包括医疗费26868.87元、住院伙食补助费1350元（9天*150元）、交通费3000元、营养费2000元、误工费3652元（参照广州市最低工资标准2100元/月，计算至最后一次康复理疗时间是2017年12月16日，共休息46天）、精神损害抚慰金2000元；2、本案的诉讼费用由被告承担。",
      "事实和理由:在2017年10月21日20时许，被告在广州市花都区狮岭镇金狮一街62号安康出租屋门口与原告发生口角纠纷，后被告持菜刀将原告砍伤。",
      "原告被砍伤后，先后被家属送至广州市花都区第二人民医院、广州市花都区人民医院、中山大学附属第一医院进行抢救治疗。",
      "原告于中山大学附属第一医院接受住院手术治疗，入院诊断为右手刀砍伤，其中住院9天。",
      "出院后，原告先后又到广州市花都区第二人民医院、广州市中西医结合医院进行康复理疗。",
      "2018年8月14日广州市花都区人民法院作出了（2018）0114刑初1039号刑事判决书，认定被告砍伤原告的行为已构成故意伤害罪，判处有期徒刑一年五个月。",
      "诉讼中，原告阮国峰变更第一项诉讼请求为“被告向原告赔偿医疗费、住院伙食补助费、交通费、营养费、误工费、精神损害抚慰金合计30000元”。",
      "被告杨承才承认原告阮国峰提出的全部诉讼请求，但暂无能力赔偿。"
    ],
    "opinion": [
      "本院认为，当事人有权在法律规定的范围内处分自己的民事权利和诉讼权利。",
      "被告承认原告的诉讼请求，不违反法律规定。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国侵权责任法》第四条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、《中华人民共和国民事诉讼法》第十三条  第二款  的规定，判决如下:",
      "被告杨承才于本判决发生法律效力之日起六十日内向原告阮国峰支付医疗费、住院伙食补助费、交通费、营养费、误工费、精神损害抚慰金共计30000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费250元，由被告杨承才负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘靖",
      "二〇一八年十二月十四日",
      "书记员陈瑶瑶"
    ],
    "attach": [
      "附本判决适用法律",
      "《中华人民共和国侵权责任法》",
      "第四条侵权人因同一行为应当承担行政责任或者刑事责任的，不影响依法承担侵权责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。"
    ]
  },
  "metadata": {
    "日期": "2018-12-14",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初10156号",
    "时间": "2018年12月14日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}