{
  "title": "东莞市永顺建设工程有限公司与东莞市鸿恩建筑劳务分包有限公司、刘平生建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:东莞市永顺建设工程有限公司，住所地广东省东莞市,",
      "法定代表人:曾朝晖。",
      "委托诉讼代理人:宋雅琪，广东同门律师事务所律师。",
      "被告:东莞市鸿恩建筑劳务分包有限公司，住所地广东省东莞市,",
      "法定代表人:刘平生。",
      "被告:刘平生，男，汉族，1970年11月4日出生，住广东省东莞市，"
    ],
    "explain": [
      "原告东莞市永顺建设工程有限公司（以下简称永顺公司）与被告东莞市鸿恩建筑劳务分包有限公司（以下简称鸿恩公司）、刘平生建设工程施工合同纠纷一案，本院立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告永顺公司的委托诉讼代理人宋雅琪到庭参加了诉讼。",
      "被告鸿恩公司、刘平生经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告永顺公司诉称:原告与被告刘平生于2015年1月1日签订《广州市特贤食品有限公司桩基工程施工合同》，事实上是刘平生以鸿恩公司法定代表人名义将广州市特贤食品有限公司桩基工程分包给原告，故案涉工程分包人实为鸿恩公司，原告签订该合同后即入场施工，完成施工后，刘平生于2015年2月17日签订《工程结算书》，确认案涉工程款为417988.5元，被告鸿恩公司支付30万元工程款后尚欠原告117988.5元工程款未付。",
      "原告认为，案涉工程己施工完毕，被告鸿恩公司应按合同约定向原告支付工程款，逾期付款应支付利息，鸿恩公司系一人有限责任公司，刘平生作为股东应对公司债务承担连带责任。",
      "原告为维护自身合法权益，请求法院判令:1.被告鸿恩公司支付原告工程款117988.5元；2.被告鸿恩公司支付原告逾期付款利息（以117988.5元为本金，按中国人民银行同期同类贷款利率自2015年2月18日起计至付清本息之日止，暂计至2017年11月30日为16358元）；3.被告刘平生对上述债务承担连带清偿责任；4.本案诉讼费用由鸿恩公司、刘平生连带负担。",
      "被告鸿恩公司、刘平生无应诉答辩，也无向本院提交任何证据。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2015年1月1日，发包方刘平生（甲方）与承包方永顺公司（乙方）签订了《广州市特贤食品有限公司桩基工程施工合同》，合同主要内容约定如下:1.甲方就广州市特贤食品有限公司桩基工程事宜，确定本工程由乙方承包施工。",
      "2.承包范围及工程内容:广州市特贤食品有限公司厂区的桩基工程施工施工（含桩尖、接桩、送桩、截桩），包括:办公楼、厂房1、厂房2、厂房3和锅炉房的PHC预制桩基的施工。",
      "3.本工程总价暂定人民币40万元（大写:肆拾万圆整），最终以实际结算金额为准。",
      "2015年2月17日，刘平生（发包单位）与永顺公司（承包单位）的《工程结算书》载明相关内容如下:工程已于2015年1月19日完工，现交付发包单位使用。",
      "结算工程款为:417988.5元（大写:肆拾壹万柒仟玖佰捌拾捌元伍角），不含税。",
      "上述合同、结算书有刘平生签名按捺确认以及永顺公司盖章确认。",
      "被告刘平生出具给原告永顺公司的《还款计划书》载明:本人刘平生（身份证号:）尚欠东莞市永顺建设工程有限公司广州市特贤食品有限公司桩基工程、旗领泵站宿舍楼桩基工程项目工程款￥249728.5元（大写:贰拾肆万玖仟柒佰贰拾捌元伍角），本人计划于2018年2月28日前还清。",
      "欠款人（签名并按指模）:刘平生。",
      "日期:2017年11月17日。",
      "庭审中，原告永顺公司表示被告已经支付了30万，尚欠117988.5元工程款。",
      "另，原告提供了2014年12月17日的《工程结算书》载明相关内容如下:工程名称:旗岭泵站宿舍楼桩基工程，结算工程款为:131740元（大写:壹拾叁万元壹仟柒佰肆拾元整），不含税。",
      "两项工程尚欠的工程款合计为249728.5元（117988.5元+131740元），与《还款计划书》载明的欠款金额一致。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷，被告刘平生与原告永顺公司签订的《广州市特贤食品有限公司桩基工程施工合同》是双方真实意思表示，没有违反法律法规的强制性规定，合法有效，双方当事人应当按照约定全面履行自己的义务。",
      "工程完工后，双方进行了结算，原告提供的《工程结算书》及《还款计划书》可以证实被告刘平生尚欠工程款117988.5元的事实，故本院对原告要求被告刘平生支付工程款117988.5元的诉讼请求予以支持。",
      "关于原告主张被告刘平生支付所欠工程款利息的问题。",
      "由于双方对于逾期付款利息没有约定，依据最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十八条的规定“利息从应付工程价款之日计付。",
      "当事人对付款时间没有约定或者约定不明的，下列时间视为应付款时间:（一）建设工程已实际交付的，为交付之日；……”，原告与被告刘平生于2015年2月17日签订的《工程结算书》载明“现交付发包单位使用”，可视为2015年2月17日结算当天即工程交付使用之日，因此逾期付款利息应以工程款117988.5元为本金，从交付之日次日起（2015年2月18日）按中国人民银行公布的同期同类贷款利率计至工程款付清之日止。",
      "关于被告鸿恩公司是否承担责任问题。",
      "原告提供的合同、结算书以及还款计划书的发包人或欠款人均为刘平生本人，均没有被告鸿恩公司的盖章确认。",
      "原告提供的盖有被告鸿恩公司财务章的中国农业银行支票所载明的收款人及被背书人均为案外人，无法体现与涉案工程的关联性，无法证明被告刘平生是以被告鸿恩公司法定代表人的名义将涉案工程发包给原告，故原告主张被告鸿恩公司承担支付工程款及利息的诉讼请求，本院不予支持。",
      "被告鸿恩公司、刘平生经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  、第一百零七条  ，最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十八条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告刘平生于本判决发生法律效力之日起十日内支付工程款117988.5元给原告东莞市永顺建设工程有限公司；",
      "二、被告刘平生于本判决发生法律效力之日起十日内支付利息给原告东莞市永顺建设工程有限公司（利息以117988.5元为本金，按照中国人民银行公布的同期同类贷款利率，自2017年2月18日起计至付清款项之日止）；",
      "三、驳回原告东莞市永顺建设工程有限公司的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1493.5元，由被告刘平生负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员董文祥",
      "二〇一八年三月二十一日",
      "书记员何靖文"
    ]
  },
  "metadata": {
    "日期": "2018-03-21",
    "法院": "从化市人民法院",
    "案号": "（2018）粤0117民初198号",
    "时间": "2018年03月21日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}