{
  "title": "梁方勇与广州市番禺良有货物运输车队运输合同纠纷、合伙协议纠纷、挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁方勇，男，1977年7月11日出生，汉族，住广西隆安县。",
      "委托诉讼代理人:黄东，系广东元道律师事务所律师。",
      "被告:广州市番禺良有货物运输车队（普通合伙），住所地广州市番禺区市桥街迎宾路71号，统一社会信用代码:914401137555577042。",
      "执行事务合伙人:陈子利，职务:总经理。",
      "委托诉讼代理人:刘政，系被告的员工。"
    ],
    "explain": [
      "原告梁方勇诉被告广州市番禺良有货物运输车队（普通合伙）（以下简称良有车队）挂靠经营合同纠纷一案，本院于2018年10月23日立案受理后，依法适用小额诉讼程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁方勇及其委托诉讼代理人黄东、被告良有车队的委托诉讼代理人刘政到庭参加诉讼。",
      "本案现已审理终结。",
      "原告梁方勇向本院提出诉讼请求:1.判令原告与被告立即解除于2014年10月20日签订的《车辆管理合同》，被告协助将车牌号粤Ａ×××××货车过户至原告名下。",
      "2.判令被告立即向原告返还挂靠押金2000元。",
      "3.判令被告向原告赔偿停运损失（从起诉之日起，按每日500元计算到车辆过户至原告名下止）。",
      "事实和理由:原告与被告于2014年10月20日签订《车辆管理合同》，约定将原告购买的车牌号为粤Ａ×××××货车挂靠在被告名下运输运营。",
      "2018年9月21日，番禺区交通管理总站发布《番禺区交通管理总站关于注销道路运输证件的通告》，被告在注销名单内，被取消道路普通货物运输经营者资格，导致该货车被注销《道路运输证》无法继续运输经营，此后原告多次要求被告解除《车辆管理合同》并将车辆过户至其名下，被告均拒绝办理，造成原告车辆停运损失至今，无奈，为维护自身合法权益，原告唯有向法院起诉处理，诉请如上，望支持。",
      "被告良有车队答辩称，我方不同意原告的诉讼请求，依据《车辆管理合同》第八条约定，乙方在合同期满前十天应主动到甲方处续租或书面告知甲方须迁走，凡没到甲方处续租的则该合同继续生效，有效期顺延两年，以此类推，直至该车报废为止，所以我方不同意解除合同。",
      "我方无法确定原告车辆在挂靠期间内有没有发生违法违章行为以及交通事故，因此即使需要退还保证金，也要在该车过户给原告一年以后才予以退还。",
      "至于原告主张的停运损失，原告没有证据证明造成停运损失，没有证明该车不能被使用，原告主张的金额没有任何依据。",
      "原告梁方勇围绕诉讼请求依法提交了《车辆管理合同》、收款收据、机动车行驶证、《番禺区交通管理总站关于注销道路运输证件的通告》、律师函、EMS快递单等证据，本院依法组织当事人进行了质证。",
      "被告良有车队对原告梁方勇提交的证据无异议，故本院对原告梁方勇提交的证据予以确认并在卷佐证",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:良有车队是合伙企业（普通合伙），从事道路运输业。",
      "粤Ａ×××××号解放牌中型厢式货车（发动机号52150888，车架号LFNABPCM4CFC04657）登记在良有车队名下。",
      "梁方勇出资购买粤Ａ×××××号车辆后，于2014年10月20日与良有车队签订了《车辆管理合同》一份，主要约定:梁方勇出资购买解放牌货车，车牌号为粤Ａ×××××，该车的财产权及使用权属梁方勇，自愿接受良有车队的统一服务，服从良有车队的规章制度，以良有车队的名义登记上牌及办理营运证。",
      "营运证及牌照的所属权归良有车队，梁方勇系该挂靠车辆的实际支配人，良有车队仅为该车名义上的车主。",
      "良有车队只给予梁方勇营运资格，梁方勇自主经营，独立核算，自负盈亏，一切的经济利益属梁方勇所有，梁方勇独立承担民事责任，在经营过程中，如发生交通事故、运输合同纠纷、劳务纠纷等，一切由梁方勇负责并处理。",
      "良有车队不参与梁方勇的经营。",
      "良有车队协助梁方勇办理有关证件的审核手续，并遵守国家的法律和法规及各项交通管理条例。",
      "挂靠期间的运输业务、货源等均由梁方勇自行负责。",
      "梁方勇独立承担因该车引起的一切社会责任及发生的一切债务，均与良有车队无关。",
      "梁方勇的车辆每年的年审、拆肽保养、定级过线，必须按良有车队统一指定检测部门办理，一切费用由梁方勇负责。",
      "梁方勇作为实质车主，要随时留意车辆的年审、营运证的审核日期及国家规费等，如因过期办理被罚及滞纳金由梁方勇负责，良有车队的电话通知，只是友善的提醒，不是应尽的责任。",
      "梁方勇必须保证通信畅通，梁方勇如果变更住址或电话号码要及时通知良有车队，若良有车队因电话不详无法与梁方勇取得联系，或良有车队通知梁方勇回来办理有关该车证件而梁方勇不按时回来，所造成的一切后果由梁方勇负责。",
      "如梁方勇拖欠各种税费，通知后有意拒不交纳者，良有车队有权采取一切强制措施，停办一切车辆业务，有权收回该车一切证件及扣留该车，梁方勇不得异议，或将该车收缴变卖抵偿所欠罚金和欠费。",
      "接到良有车队的通知需由梁方勇交纳的费用必须按规定的时间交纳。",
      "逾期缴交费用的按每天所欠的费用10%计滞纳金，欠费达30天还未缴交的，良有车队有权解除合同，履约保证金不退还梁方勇。",
      "梁方勇除了购买国家规定的交强险之外，还必须购买营运性质50万以上的第三者保险及座位险。",
      "保险一律由良有车队统一购买，保险费用由梁方勇事前付给良有车队。",
      "如保险到期，梁方勇应在期限前三十天主动到车队续买，如果不办理或过期仍不续保的，如发生任何交通事故，其一切费用及赔偿均由梁方勇独立负责；凡没保险或保险过期的车辆一律不能上路，如不买保险，良有车队有权解除合同，并作违约处理，履约保证金不退还梁方勇，并且良有车队有权以任何方式处理该车。",
      "梁方勇委托良有车队服务该车合同期为3年（不含内部转名），如梁方勇违约，保证金一律不退。",
      "梁方勇在合同期满前十天应主动到良有车队处续期（或书面告知良有车队须迁走），凡没到良有车队续期的则该合同继续生效，梁方勇须承担合同约定的责任，有效期顺延两年，以此类推，直至该车报废为止。",
      "梁方勇必须缴纳保证金2000元（不计息）给良有车队。",
      "退回保证金时必须凭合同书及保证金收据，凡遗失全部或其中一联者，保证金不退回。",
      "车辆报废时由良有车队办理报废手续，残值归梁方勇所有，牌证归良有车队所有。",
      "如挂靠期间行车证过户迁出，梁方勇必须缴清合同期内所有费用包括缴纳迁出违约金8000元，由良有车队协助梁方勇办理过户或迁出手续，并由良有车队收回梁方勇的营运资格（即营运证）所属权归良有车队。",
      "本合同一式两份，各执一份，签名之时起即时生效，有效期直至车辆迁出、转卖或报废后注销本合同为止。",
      "因本合同引起的争议或纠纷，双方可协商解决，如协商不成的，可向签署地人民法院提起诉讼（本合同签署地属广州市番禺区）。",
      "2014年10月27日，梁方勇向良有车队缴纳了押金2000元。",
      "其后，双方依约履行合同义务。",
      "2018年9月21日，番禺区交通管理总站发出《番禺区交通管理总站关于注销道路运输证件的通告》，依法对超过承诺期限未投入运输车辆或不具备许可条件的88个道路普通货物运输经营者的《道路运输经营许可证》办理注销手续，对审验有效期在2018年2月28日前到期的、道路运输许可已失效的1025辆普通货物运输车辆的《道路运输证》办理注销手续。",
      "良有车队在通告附件《注销道路货物运输经营者名单》中，粤Ａ×××××号牌货车在通告附件《注销普通货物运输车辆名单》中。",
      "2018年10月17日，梁方勇委托广东元道律师事务所黄东律师向良有车队发出律师函，要求良有车队在收到函件三日内通知梁方勇办理解除合同及过户手续。",
      "因良有车队拒绝解除合同及办理过户手续，梁方勇诉至本院要求解决。"
    ],
    "opinion": [
      "本院认为,良有车队与梁方勇签订的《车辆管理合同》是双方当事人的真实意思表示，没有违反法律禁止性规定，依法成立且生效，双方当事人均应按照合同约定履行各自的义务。",
      "梁方勇将涉案车辆挂靠在良有车队名下是为了取得营运资格，现良有车队的《道路运输经营许可证》被注销，涉案车辆的《道路运输证》也被注销，梁方勇签订《车辆管理合同》的目的无法实现，其要求解除合同具有法律依据，本院予以支持。",
      "梁方勇实际享有涉案车辆的占有、使用、收益和处分的权利，为便于从事营运将车辆挂靠在良有车队名下，现双方解除合同，梁方勇要求良有车队将涉案车辆恢复登记至其名下，合理合法，本院予以支持。",
      "至于梁方勇已缴纳的保证金2000元，合同约定若梁方勇违约，保证金一律不退，良有车队未举证证明梁方勇存在违约行为，其抗辩迟延退还保证金没有依据，故对于梁方勇要求退还保证金的诉讼请求，本院予以支持。",
      "至于梁方勇主张的停运损失，因梁方勇未举证证明良有车队的《道路运输经营许可证》被注销造成其运营损失，其主张按照每日500元的标准计算运营损失缺乏依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第九十四条  、第九十七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、解除原告梁方勇与被告广州市番禺良有货物运输车队（普通合伙）于2014年10月20日签订的《车辆管理合同》。",
      "二、被告广州市番禺良有货物运输车队（普通合伙）于本判决发生法律效力之日起三十天内协助将牌号为粤Ａ×××××号的货车所有权人由被告广州市番禺良有货物运输车队（普通合伙）变更登记为原告梁方勇。",
      "三、被告广州市番禺良有货物运输车队（普通合伙）于本判决发生法律效力之日起三日内向原告梁方勇退回保证金2000元。",
      "四、驳回原告梁方勇其余诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，减半收取计25元，由被告广州市番禺良有货物运输车队（普通合伙）负担。"
    ],
    "inform": [
      "本判决为终审判决。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员肖晓丹",
      "二〇一八年十一月二十四日",
      "书记员梁玉华"
    ]
  },
  "metadata": {
    "日期": "2018-11-24",
    "法院": "广州市番禺区人民法院",
    "案号": "（2018）粤0113民初10146号",
    "时间": "2018年11月24日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}