{
  "title": "广州市四益货物运输有限公司与薛远达挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市四益货物运输有限公司，住所地广东省广州市番禺区大石街105国道大石段647号之一101。",
      "法定代表人:温小龙，职务总经理。",
      "委托诉讼代理人:黎静雯，系广东青晖律师事务所律师。",
      "委托诉讼代理人:江紫微，系广东青晖律师事务所律师。",
      "被告:薛远达，男，1973年11月18日出生，汉族，住广东省五华县。"
    ],
    "explain": [
      "原告广州市四益货物运输有限公司（以下简称四益公司）与被告薛远达挂靠经营合同纠纷一案，本院于2017年4月21日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告四益公司的委托诉讼代理人黎静雯到庭参加诉讼，被告薛远达经本院合法传唤无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告四益公司向本院提出诉讼请求:1.判令被告立即向原告支付2017年1月至4月的车辆管理费200元，营运服务费344元，会员费、安全学习费共420元，春季定级、季审、拆轮、照相、四轮保养等共850元，合计1814元；2.判令解除原告与被告之间签订的《车辆委托管理合同》；3.判令将车牌号码为粤Ａ×××××的车主变更为被告；4.本案诉讼费由被告承担。",
      "诉讼中，原告变更第1项诉讼请求为:判令被告立即向原告支付2017年1月至4月的车辆管理费200元，营运服务费344元，会员费、安全学习费等共420元，合计964元。",
      "事实与理由:2014年9月28日，原、被告签订了《车辆委托管理合同》，合同约定被告将其购买的车牌号码为粤Ａ×××××的福田牌轻型箱式货车（发动机号:896××××8204；车架号:LVBV3JBB7EJ051078）挂靠在原告名下进行货物营运，被告向原告支付车保证金3000元，并且每年向原告缴纳管理费600元、营运服务费1032元，原告协助被告办理车辆营运所需证件事务，协助被告缴交税费、营运费等，被告在挂靠营运期间不得私自转让车辆，车辆营运期间产生的一切债务由被告自行承担，被告应在每月25日前缴纳下个月所需费用，逐年交付的应在当年的12月份前向原告缴纳次年所需的费用。",
      "双方约定合同有效期限为8年。",
      "从2017年起，被告开始拖欠管理费、营运服务费、杂费等相关费用。",
      "迄今，被告拖欠原告2017年1月至4月的车辆管理费200元，营运服务费344元。",
      "会员费、安全学习费等共420元。",
      "为此，原告多次致电被告，被告却以各种理由推托拒绝缴纳相关费用。",
      "综上所述，被告的拖欠行为己经违反双方约定，损害了原告的合法权益。",
      "双方约定，如被告损害原告的利益，原告有权向当地法院起诉，为此，原告特向法院提起诉讼，恳请法院支持原告的上述诉讼请求。",
      "被告薛远达无答辩，亦未在举证期限内举证。",
      "原告四益公司围绕诉讼请求依法提交了《车辆委托管理合同》、《车辆委托服务价格确认书》、行驶证、机动车登记证书、车辆档案资料等证据，并于庭审中出示了原件。",
      "被告薛远达经本院合法传唤，无正当理由拒不到庭应诉，视为其放弃对原告四益公司提供的证据及陈述的事实进行质证和抗辩的权利，在无相反证据的情况下，本院对原告四益公司所提供的上述证据的真实性予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:四益公司的经营范围为道路运输业。",
      "薛远达购买福田牌轻型厢式货车（车牌号粤Ａ×××××，发动机号码896××××8204，车架号LVBV3JBB7EJ051078）后，于2014年9月26日将车辆登记在四益公司名下。",
      "2014年9月28日薛远达与四益公司签订《车辆委托管理合同》，约定:乙方（即薛远达）自行出资购买福田牌货车一台，限载1.495吨3座，车牌号码粤Ａ×××××号，发动机号896××××8204，车架号LVBV3JBB7EJ051078，双方同意该车辆以甲方（即四益公司）的名义登记上牌及办理营运证，营运证的所属权归甲方，甲方只给予乙方营运资格，车辆的实际所有权人为乙方。",
      "乙方自寻营运出路，独立核算，自负盈亏，一切的经济利益属乙方所有，甲方不享有车辆的支配权亦不参与乙方的经营及不享有经营收益。",
      "甲方负责协助乙方办理车辆上牌登记事项、办理营运证等手续，负责通知及协助乙方办理车辆的检测、定级、季审、年审等事项。",
      "乙方的驾驶员必须每季参加不少于一次的安全学习，乙方的车辆每年年审、定级、检测须按甲方统一指定检测部门办理，相关费用由乙方负责。",
      "乙方须在当年的12月份前缴交次年该车所需的费用给甲方统一代缴，如按月缴交费用的，乙方须于每月25号前回车队缴交下月该车所需要的费用，如遇国家税费调整，乙方须承担调整之日起增加或减少的费用。",
      "逾期缴交费用的按所欠费用每天加收10%滞纳金，欠费达30天仍未缴交的，甲方有权单方解除合同，乙方所交履约保证金不予退回。",
      "合同期为八年（不含内部转名）。",
      "乙方向甲方交纳保证金3000元。",
      "如乙方欠费（包括服务费、税费、保险费等）逾期达一个月，视为乙方违约，甲方有权解除合同、收回该车辆的一切营运证件并要求乙方过户迁出，经甲方通知仍拒绝办理缴费和车辆过户迁出手续的，甲方可申请暂扣车辆及追缴乙方所欠费用及滞纳金，合同保证金不予退回。",
      "此外，合同对其他相关内容进行了约定。",
      "同日，双方还签订了《车辆委托服务价格确认书》，同意自签约之日起，甲方按以下优惠价格标准收费:交车队保证金3000元；管理费50元/月；年审费用500元/年（不含废气检测费80元）；营运服务费86元/月；定级、季审、拆轮、照相、四轮保养850元/季（不含废气检测费80元）；会员费、营运证年审、外检、安全学习费共420元；等等。",
      "乙方同意按以上的优惠价格缴纳，具体以甲方开具的收款收据为收费凭证。",
      "前述合同及确认书签署后，四益公司按照上述《车辆委托管理合同》的约定为薛远达提供管理和服务。",
      "从2017年1月至4月期间，薛远达未按照约定向四益公司支付车辆管理费50元/月×4个月=200元、营运服务费86元/月×4个月=344元，会员费、安全学习费420元，以上合计964元。",
      "因薛远达未支付上述款项给四益公司而引起纠纷，四益公司遂向本院提起民事诉讼。"
    ],
    "opinion": [
      "本院认为，四益公司与薛远达之间签订的《车辆委托管理合同》以及《车辆委托服务价格确认书》是双方真实意思表示，且不违反法律的强制性规定，本院予以确认，双方理应按照合同约定履行各自权利义务。",
      "现薛远达尚欠四益公司2017年1月至4月期间的车辆管理费200元，营运服务费344元，会员费、安全学习费420元，以上合计964元，其行为已经构成违约，四益公司要求解除双方之间于2014年9月28日签订的《车辆委托管理合同》，并要求薛远达支付上述费用的请求，符合双方约定及法律规定，本院予以支持。",
      "薛远达为便于从事营运，将粤Ａ×××××号车辆权属登记在四益公司名下，然而四益公司并不享有该车辆的权利。",
      "上述车辆属于薛远达出资购买，且除车辆登记在四益公司名下之外，薛远达实际享有车辆的占有、使用、收益和处分的权利，薛远达是车辆实际所有人，故此四益公司要求将粤Ａ×××××号车辆的权属人变更为薛远达的请求，符合法律规定及合同约定，本院予以支持。",
      "薛远达经传票传唤无正当理由拒不到庭，视为放弃相应的诉讼权利。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第九十三条  、第九十七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除被告薛远达与原告广州市四益货物运输有限公司于2014年9月28日签订的《车辆委托管理合同》。",
      "二、被告薛远达于本判决发生法律效力之日起五日内向原告广州市四益货物运输有限公司支付2017年1月至4月期间的车辆管理费200元、营运服务费344元、会员费和安全学习费420元。",
      "三、被告薛远达于本判决发生法律效力之日起三十天内协助将牌号为粤Ａ×××××号的货车的所有人由原告广州市四益货物运输有限公司变更登记为被告薛远达。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告薛远达负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员肖晓丹",
      "人民陪审员李丽娥",
      "人民陪审员朱杏梅",
      "二〇一七年十二月十八日",
      "书记员黎颖怡"
    ]
  },
  "metadata": {
    "日期": "2017-12-18",
    "法院": "广州市番禺区人民法院",
    "案号": "（2017）粤0113民初3152号",
    "时间": "2017年12月18日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}