{
  "title": "丘志敦与广东珠江燃气集团有限公司、广州增城万达广场有限公司生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:丘志敦，男，1988年9月5日出生，汉族，身份证住址:广东省大埔县。",
      "委托代理人:周玉珊，广东谨然律师事务所律师。",
      "委托代理人:林沛芸，广东谨然律师事务所律师。",
      "被告:广东珠江燃气集团有限公司（原名称为广州珠江燃气有限公司），住所地:广州市越秀区水荫路52-5号1205房。",
      "法定代表人:牛正峰，该公司总经理。",
      "委托代理人:陈滨宏，广东圣和胜律师事务所律师。",
      "委托代理人:梁剑标，广东圣和胜律师事务所律师。",
      "被告:广州增城万达广场有限公司，住所地:广州市增城荔城街荔乡路93号4楼。",
      "法定代表人:丁本锡。",
      "被告:广州增城万达广场商业物业管理有限公司，住所地:广州市增城荔城街增城大道69号1幢501号。",
      "法定代表人:曲德君。",
      "被告:中国建筑第四工程局有限公司，住所地:广州市天河区科韵路16号自编B栋5楼。",
      "法定代表人:卢遵荣，该公司董事长。",
      "委托代理人:姜吉杭，被告公司职员，联系地址。",
      "委托代理人:张俊卿，被告公司职员，联系地址。"
    ],
    "explain": [
      "原告丘志敦诉被告广东珠江燃气集团有限公司（以下简称被告一）、广州增城万达广场有限公司（以下简称被告二）、广州增城万达广场商业物业管理有限公司（以下简称被告三）、中国建筑第四工程局有限公司（以下简称被告四）生命权、健康权、身体权纠纷一案,本院受理后,依法组成合议庭,公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告、被告一、被告四到庭参加诉讼，被告二、三下落不明，本院依法发出公告，限其于公告发出之日起60日内前来本院应诉，现公告期、答辩期、举证期均已届满，被告二、三仍未到庭应诉。",
      "本案现已审理终结。",
      "原告诉称:2014年4月23日，原告在增城市万达广场进行室内装修工程施工时，因被告一的工作人员在万达广场一楼燃气总阀门处更换盲球，之后打开蝶阀和电磁阀进行测试，之后忘记关上蝶阀和电磁阀，导致大量液化石油气泄露，原告工作时，突然发生爆炸，原告被爆炸着火烧伤。",
      "原告头面颈及双上肢烧伤10%EBSA，浅二度-深二度，在广东省人民医院住院15天。",
      "2014年9月26日，增城市安全生产监督管理局对本案事故作出责任认定，认定被告一对事故负主要责任，被告二作为燃气工程发包单位，对承包单位的安全生产工作统一协调、管理工作不够落实，被告三作为装修工程管理单位，对安全管理不落实，安全检查不到位，对承租单位的安全生产工作统一协调、管理不到位，被告四作为项目工程总承包单位，对其分包单位的安全生产工作统一协调、管理工作不够落实。",
      "根据相关法律法规，被告一应当承担赔偿责任，被告二、三、四对本次事故均存在管理上的过失，均应对本次侵权行为给原告造成的损失承担连带清偿责任。",
      "故请求法院判令:四被告连带向原告赔偿15700元（其中护理费2700元、交通费1500元、住院伙食补助费1500元、误工费3000元、营养费2000元和精神损害抚慰金5000元）。",
      "被告一辩称:本案应当按照我方的追加当事人申请书追加相关当事人承担本案责任，原告的雇佣单位广州艺伦装饰工程有限公司及装修工程发包人广州市同湘会饮食有限公司在燃气泄露发生后，未能履行其管理职责及时停止施工和疏散现场施工人员，是导致本案事故发生和损失扩大的重要原因，广州艺伦装饰工程有限公司及广州市同湘会饮食有限公司应承担本案事故主要赔偿责任。",
      "广州艺伦装饰工程有限公司没有为原告购买工伤、医疗等社会保险，致使原告无法通过社会保险进行赔偿，导致本案赔偿责任扩大，故就该理应由工伤、医疗保险承担的部分赔偿项目，应由原告用人单位广州艺伦装饰工程有限公司承担相应的赔偿责任。",
      "我方在本案事故发生后，已经向原告垫付了医疗费及生活费用，即使原告的诉请得到支持也应当扣除我方已经垫付的费用。",
      "本案涉及多方责任主体，应由各责任方在各自的责任限额内承担相应的赔偿责任。",
      "被告二、三无答辩。",
      "被告四辩称:事故发生时我司项目部已经离场，合同已经完毕，不应当承担事故发生时的责任。",
      "根据原告的证据，通报结果不真实，我方无法对此进行复议，报告不实，不能证明我司需要承担责任。"
    ],
    "facts": [
      "经审理查明:2014年4月23日早上九时左右，广东珠江燃气集团有限公司现场施工带班陆耀雷安排陆汉球到增城市××广场东北角××楼燃气总阀门处更换盲球，陆汉球在更换了盲板后打开蝶阀进行测试，之后忘记关上蝶阀就离开。",
      "在此之后，广东珠江燃气集团有限公司另外一名工人邓光斌也到了燃气总阀门处进行警报测试，将电磁阀拉开。",
      "在事故发生前，蝶阀与电磁阀双开关处于开启状态。",
      "当时1幢各楼层商铺用气户管道未完成安装，三楼同湘会餐馆和尚越料理餐厅等商户用气阀门均未关闭，致使大量液化石油气体经管口涌向四周，当时，广州艺伦装饰工程有限公司工人在同湘会餐馆进行室内装修工程施工，其中，装修工人林志孙正使用沙轮机在收银台旁对柜子进行打磨作业。",
      "突然，现场一声巨响，液化石油气管管道末端涌向餐馆内部的石油气与空气形成混合气体后遇火花发生爆炸，当即着火，大厅通往厨房的通道上火势较大，而大厅的火势较小，火灾造成正在收银台及收银台通往厨房通道上施工的装修工林志孙和谢其松重伤，原告、刘其松和罗东林轻伤。",
      "火灾发生后，消防喷淋系统马上工作，在约30秒后，现场火苗全部熄灭，现场工人当即报110和120，并马上抢救伤者下楼。",
      "事故发生时，原告在万达广场三楼同湘会从事装修工作因爆炸受伤。",
      "原告于2014年4月23日入广东省人民医院住院治疗，医院予伤口清创包扎、补液、镇痛等治疗。",
      "原告于2014年5月8日出院，出院诊断为多处烧伤（头面颈、双上肢）。",
      "另查，增城市安全生产监督管理局于2014年10月1日发布《关于增城市万达广场“4.23”事故处理情况通报》，事故调查组认为事故发生原因如下:“1、直接原因分析。",
      "直接导致事故发生后的原因有二方面:一是燃气管道施工人员安装用户计量表前、后的阀门后，未将阀门调至关闭状态，当管道源头来燃气时，气体也源源不断经管口涌向四周，当燃气与空气形成混合气体后遇火花发生爆炸；二是燃气管道施工人员擅自操作公用燃气阀门，违规测试可燃气体检测警报器，在更换该幢楼总控制开关盲板后，打开蝶阀进行密闭性测试，事后未关闭蝶阀，而燃气自动报警系统施工人员又擅自打开电磁阀进行测试，由于两人先后擅自操作公用燃气阀门，致使蝶阀与电磁阀同时处于开启状态，燃气便源源不断地涌向不具备通气条件的各楼层用户处，导致事故的发生。",
      "2、间接原因分析。",
      "燃气管道工程施工单位安全生产责任制不落实，安排不具备与本单位所从事的生产活动相应的安全生产知识和管理能力的人员担任安全生产管理人员职务，工程项目部安全生产管理确实，负责人和施工人员未履行安全生产管理责任，未督促、检查本施工工程的安全生产工作，未按规定对工人进行安全教育培训，安排对公司安全生产规章和安全操作规程一无所知的操作人员盲目、随意施工，安排未经专门的安全作业培训、取得特种作业操作资格的人员从事特种工作，造成本次事故发生。",
      "此外，发包单位、总包单位和项目装饰工程安全管理协调不够到位也是造成本次事故发生的原因之一。",
      "”事故调查组对事故责任认定及处理建议如下:“1、广州珠江燃气有限公司，广州增城万达广场燃气管道工程施工单位。",
      "安排不具备安全生产知识和管理能力的人员担任安全生产管理人员职务，未按规定对从业人员进行安全生产教育和培训，安排未取得操作资格证书的人员从事特种作业，未教育和督促从业人员执行本单位安全生产规章制度和安全操作规程，导致发生事故，对事故负有主要责任，建议由市安监局根据《广州市安全生产管理规定》第三十五条的规定对其立案查处。",
      "2、广州增城万达广场有限公司，广州增城万达广场燃气工程发包单位。",
      "其对承包单位的安全生产工作统一协调、管理工作不够落实，违反《安全生产法》第四十一条的有关规定，建议由市安监局依据有关规定对其立案查处。",
      "3、广州增城万达广场商业物业管理有限公司，“增城万达广场”商户项目装修工程管理单位。",
      "该公司安全管理不落实，安全检查不到位，对承租单位的安全生产工作统一协调、管理不到位，违反《安全生产法》第四十一条的有关规定，建议由市安监局依法对其另行立案查处。",
      "4、中国建筑第四工程局有限公司，广州增城万达广场项目工程总承包单位。",
      "其对分包单位的安全生产工作统一协调、管理工作不够落实，违反《安全生产法》第四十一条的有关规定，建议由市安监局依据有关规定对其立案查处”。",
      "据原告2015年5月6日一日清单显示，原告的医药费为21000元，住院已交押金20000元。",
      "本案庭审中，被告一主张其为原告垫付了款项，为证明其主张提交证据如下:1、医疗费票据，内容为原告住院预收款5000元，2《收据》，内容为余建林收到陈业荣现金13000元，拟证明陈业荣在增城万达广场2014年4月23日发生燃气泄露事故后受广东珠江燃气集团有限公司委托，于2014年4月27日向该次事故中的伤者垫付生活费用13000元，垫付款的收款人为广州艺伦装饰工程有限公司的项目负责人余建林，由其支付给事故伤者及家属。",
      "原告质证认为，对证据1无异议，予以确认，证据2真实性、关联性、合法性不予确认，原告并非艺伦公司员工，从未收取被告或其他人员的任何费用。",
      "被告四质证认为，对上述证据关联性不予确认。",
      "另原告、被告一和被告四均确认，除了被告一垫付的上述5000元医疗费外，其余医疗费均是被告二垫付。",
      "被告四提交了建筑工程竣工验收报告一份，主张用于证明该项目在事故发生前已经移交广州增城万达有限公司，其不应承担责任。",
      "诉讼中，本院限期原告提交医疗费票据以查明医疗费用数额,但原告至今未能提交；而四被告也未能提供充分证据证明原告因本次事故产生的医疗费总额以及被告二、三垫付医疗费的情况。"
    ],
    "opinion": [
      "本院认为:本案事故原因及责任认定已有事故调查组作出结论。",
      "被告一未尽安全生产管理义务，其工作人员违规操作直接导致事故发生，被告一对事故发生应承担主要责任，被告二、三、四对安全生产工作统一协调、管理工作不够落实，均对事故发生负有次要责任。",
      "被告四虽提交了竣工验收报告用于证明其在事故发生前移交工程项目，但此不能对抗其对分包单位的安全生产工作统一协调、管理的义务，不足以作为免除责任的依据，故对被告四的抗辩本院不予采纳。",
      "综上，本院认定被告一对原告因事故所受之损害承担85%责任，被告二、三、四各承担5%的责任。",
      "对原告损失本院审查如下:一、医疗费,对于被告一垫付原告住院预收款5000元的事实有医疗费票据为证,本院予以确认，本院限期原告提交医疗费票据以查明医疗费用数额,但原告至今未能提交,又未能证明其在本案医疗费损失且亦未主张医疗费损失,故本案对于医疗费不予处理。",
      "二、误工费，原告虽未能提交证据，但结合其伤情、住院时间以及同行业收入情况，其主张误工费3000元，本院予以照准。",
      "三、护理费，原告烧伤住院期间确需护理，护理费按每天80元计算15天为1200元。",
      "四、住院伙食补助费1500元合法有理，本院予以支持。",
      "五、交通费，原告因伤住院确有交通费支出，对此本院酌定为300元。",
      "六、营养费，原告主张的营养费没有医嘱佐证，对此本院不予支持。",
      "七、精神损害抚慰金，原告伤情虽未构成伤残，但存在多处烧伤（头面颈、双上肢），确对其身体和精神造成较大痛苦，本院酌情定为1000元。",
      "综上，原告损失共计7000元。",
      "被告一应赔偿原告5950元，被告二、三、四应各赔偿原告350元。",
      "另结合现有证据和原告、被告一、被告四的陈述可知，原告因本次事故产生的医疗费不低于21000元，且被告二垫付了医疗费的大部分，被告一仅垫付医疗费5000元，故被告二多垫付的费用可依法另案处理。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国侵权责任法》第六条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  的规定，判决如下:",
      "一、被告广东珠江燃气集团有限公司应在本判决发生法律效力之日起三日内向原告丘志敦支付赔偿款5950元。",
      "二、被告广州增城万达广场有限公司应在本判决发生法律效力之日起三日内向原告丘志敦支付赔偿款350元。",
      "三、被告广州增城万达广场商业物业管理有限公司应在本判决发生法律效力之日起三日内向原告丘志敦支付赔偿款350元。",
      "四、被告中国建筑第四工程局有限公司应在本判决发生法律效力之日起三日内向原告丘志敦支付赔偿款350元。",
      "五、驳回原告丘志敦其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元由原告丘志敦负担278元、被告广东珠江燃气集团有限公司负担189元、被告广州增城万达广场有限公司负担11元、被告广州增城万达广场商业物业管理有限公司负担11元、被告中国建筑第四工程局有限公司负担11元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭鹏",
      "人民陪审员黄为民",
      "人民陪审员何碧华",
      "二〇一七年三月二十一日",
      "书记员张嘉惠"
    ]
  },
  "metadata": {
    "日期": "2017-03-21",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第1408号",
    "时间": "2017年03月21日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}