{
  "title": "深圳市元盛实业有限公司与深圳市瑞征物业管理有限公司车位纠纷审判监督民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告，二审上诉人）:深圳市元盛实业有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:王志俊，该公司总经理。",
      "委托代理人:练纯洁、李婷，均系广东圣天平律师事务所律师。",
      "被申请人（一审被告，二审被上诉人）:深圳市瑞征物业管理有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:张明广，该公司总经理。",
      "委托代理人:蔡哈敦，该公司法律顾问。"
    ],
    "explain": [
      "再审申请人深圳市元盛实业有限公司（以下简称元盛公司）因与被申请人深圳市瑞征物业管理有限公司（以下简称瑞征公司）物业服务合同纠纷一案，不服广东省深圳市中级人民法院（2012）深中法房终字第3158号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2013年11月19日作出（2014）粤高法民一申字第869号民事裁定，提审本案。",
      "本院依法组成合议庭对本案进行了审理，现已审理终结。",
      "当事人一审的意见",
      "2012年3月21日，元盛公司向一审法院提起诉讼，请求法院判令:1、瑞征公司立即向元盛公司交还位于美加广场地下车库的115个车位；2、瑞征公司向元盛公司支付《美加广场物业委托管理合同》终止后占用元盛公司位于美加广场地下车库的115个车位收取的停车费人民币3243000元（从2004年2月12日起暂计至2011年12月11日止，按每个车位每天10元计，10×115×30×94个月=3243000元，以下币种均为人民币）；3、瑞征公司承担本案全部诉讼费用。",
      "主要事实和理由是:元盛公司是美加广场的开发商。",
      "1996年7月17日，元盛公司（原名深圳发展银行房地产公司）与深圳世界花园房地产发展有限公司签订《沙河“世界花园”4号地块住宅用地合作合同》，元盛公司依合同取得世界花园内4号地块（高层用地）的开发权、经营权、收益权。",
      "1996年8月2日，深圳市规划国土局批复同意元盛公司为该项目的投资方。",
      "美加广场工程于1997年11月3日开工，于1999年12月23日取得深圳市建设局颁发的建设工程竣工验收证书。",
      "深圳市规划国土局地籍测绘大队对该工程进行了测量并于1999年11月22日出具了《建设工程竣工测量报告》，载明:“地下一层6679.87平方米，地下二层7237.67平方米，不计入容积率”。",
      "地下层的竣工图显示，地下一层停车120辆，地下二层停车146辆。",
      "1999年1月30日，元盛公司与瑞征公司签订《美加广场物业委托管理合同》，由元盛公司委托瑞征公司对美加广场提供物业管理服务，包括对地下车库的经营和管理，并约定在合同期内地下停车场收费收入归物业管理公司，用于补给物业管理费用不足，委托期限为五年。",
      "2004年2月11日，双方的委托合同期满后，瑞征公司仍占用地下车库的车位获取利益且未交还元盛公司。",
      "根据《中华人民共和国物权法》第74条  规定，对于美加广场地下车库的车位，元盛公司自1999年起通过租赁方式，陆续将地下车库部分车位长期出租给小区业主。",
      "到目前为止，元盛公司尚有115个车位未作处分。",
      "对该部分车位，瑞征公司在既无合同依据，亦无元盛公司授权的情况下，单方面占用多年并获取利益，元盛公司虽多次交涉，瑞征公司拒不交还。",
      "综上，瑞征公司在委托合同期满后仍占用元盛公司车库车位获益无法律依据，瑞征公司应将委托期限届满后收取的停车费支付给元盛公司，并应立即将美加广场地下车库115个车位交还元盛公司。",
      "故元盛公司提起本案诉讼。",
      "瑞征公司答辩称:1、元盛公司起诉要求瑞征公司立即交还位于美加广场地下车库的115个车位，因瑞征公司作为美加广场小区全体业主聘请的物业管理服务单位，只是根据双方签订的《美加广场物业服务合同》委托，对美加广场停车场进行维修、养护和管理，不存在直接向元盛公司归还美加广场地下车库的115个车位，元盛公司的诉讼请求与事实不符，缺少法律依据。",
      "2、原深圳发展银行下属的元盛公司与瑞征公司于1999年1月30日签订的前期物业合同《美加广场物业服务合同》中双方明确约定:由元盛公司委托瑞征公司对美加广场提供物业管理服务，其中包括对地下车库的经营和管理，停车场收费收入全归瑞征公司，用于补贴物业管理费用的不足。",
      "2004年2月12日，物业服务合同到期后，由于小区成立的业主委员会处于瘫痪状态，没有正常运作，根据《深圳经济特区物业管理条例》第六十九条  规定，原合同可以继续履行至新的物业服务合同约定开始提供物业服务之日止。",
      "直到2007年9月26日，在政府有关部门指导下成立美加广场第三届业主委员会，通过召开小区业主大会并获得法定业主票权和人数同意，2008年4月15日，小区业主委员会与瑞征公司续签为期三年的《美加广场物业服务合同》。",
      "2011年3月23日，美加广场第四届业主委员会通过召开业主大会并获得法定业主票权和人数同意，又与瑞征公司续签为期五年的《美加广场物业服务合同》。",
      "上述两届业委会和两期物业服务合同都经合法程序进行了相关的备案。",
      "在这两期合同中双方都明确约定:委托瑞征公司对小区停车场进行维修、养护和管理，停车场的收费标准按政府规定执行，其收入用于补贴物业管理费用不足。",
      "据此，瑞征公司认为元盛公司起诉要求瑞征公司向元盛公司支付《美加广场物业服务合同》终止后占用元盛公司位于美加广场地下车库的115个车位收取的停车费3243000元，没有事实和法律依据。",
      "4、关于车位产权问题，元盛公司无法提供停车库的产权证，元盛公司无车位的所有权。",
      "元盛公司在建设美加广场时，地下车库报批报建的功能如下:地下一层为停车库，地下二层为人防工程（由深圳市民防委员会办公室出具的美加广场民防工程验收证书，编号97122-99009为证）。",
      "地下车库既然按人防工程报批，元盛公司当然没有地下二层停车位的所有权。",
      "而地下一层的停车位虽然按停车库报批，但元盛公司在销售地上商品房时并没有保留地下一层停车场的所有权、使用权和收益权。",
      "按照《物权法》的精神，从物随主物移交的原则，地下一层停车位已经随着商品房销售转移给全体业主，全体业主才是地下一层停车场的所有权人。",
      "现状是元盛公司已将地下一层的停车位通过出售、长期租赁（20年）的方式低价处理完毕，实现的收益并未交给全体业主。",
      "美加广场业主委员会对于元盛公司侵权的事实已经决定起诉元盛公司，以维护全体业主的利益。",
      "另外，元盛公司声称地下停车位没有计入容积率，而实际情况是美加广场d、e栋的地下面积，包括停车场，已经全部计入容积率。",
      "瑞征公司依据元盛公司的委托对美加广场实行物业管理，管理合同虽然于2004年结束，元盛公司多年来一直默认瑞征公司对美加广场的管理，可视为双方达成的管理合同的自然延续。",
      "瑞征公司现在对美加广场管理的依据是美加广场业主委员会与瑞征公司签订的物业管理合同。",
      "瑞征公司对美加广场管理期间，特别是前期，瑞征公司的管理费用耗资巨大，故双方约定元盛公司用车位收益费用补偿物业管理成本。",
      "目前，瑞征公司的成本压力非常大，人工成本不断上涨，日常维护费用不断上升，毕竟美加广场的楼龄已经十五年。",
      "故元盛公司要求瑞征公司退回车位收益不合情也不合法。",
      "综上，瑞征公司请求法院驳回元盛公司的全部诉讼请求。",
      "一审法院查明的事实",
      "一审法院经审理查明:元盛公司原名深圳发展银行房地产公司，1996年企业名称变更为深圳市元盛实业公司，1998年企业名称变更为深圳市元盛实业有限公司。",
      "1995年11月25日，深圳市沙河实业总公司和深圳世界花园房地产发展有限公司（以下简称世界花园公司）与深圳市规划国土局签订《深圳市土地使用权出让合同书》，取得t308-5地块的使用权。",
      "1996年7月17日，世界花园公司与元盛公司签订《沙河“世界花园”4号地块住宅用地合作合同》，约定双方就世界花园项目中的第4号地合作开发。",
      "1998年2月28日，世界花园公司与元盛公司签订《沙河“世界花园”4号地块住宅用地合作合同补充协议》，约定美加广场项目产权分配比例:世界花园公司占1%，元盛公司占99%。",
      "1999年12月23日，世界花园美加广场a、b、c、d、e栋取得建设工程竣工验收证书。",
      "2000年6月13日，世界花园公司向深圳市规划国土局南山分局出具《情况说明》，载明美加广场已交付使用，该物业的所有产权属元盛公司所有。",
      "根据1999年深圳市公安交通管理局颁发的《深圳市机动车停车场场地合格证》，美加广场停车场结构为地下两层，面积为4679平方米，有效车位为266个。",
      "关于地下停车场的产权归属，元盛公司主张规划的266个车位由元盛公司投资建设，均未计入容积率，买卖合同中也未约定停车场的归属，应为元盛公司所有。",
      "瑞征公司则认为从房屋价格构成分析，未计入容积率的小区公共配套设施，其建设成本早已计入购房价款之中，且涉案小区停车场负二层为人防工程，车位应归属全体业主。",
      "元盛公司提交了《建设工程竣工测量报告》《深圳市房屋建筑面积查丈报告》证明美加广场地下两层未计入容积率。",
      "深圳市规划国土局1999年出具的美加广场《建设工程竣工测量报告》载明，美加广场a-e栋用地面积12034.3平方米，总建筑占地面积2658.47平方米，总建筑面积46771.25平方米，建筑容积率3.89，地下一层6678.87平方米，地下二层7237.67平方米不计入容积率。",
      "深圳市地籍测绘大队1999年出具的《深圳市房屋建筑面积查丈报告》载明，a、b、c栋总建筑面积38339.36平方米，计入容积率的建筑面积24421.82平方米，不计入容积率的建筑面积13917.54平方米；d、e栋总建筑面积22349.43平方米，计入容积率的建筑面积22349.43平方米，不计入容积率的建筑面积为0平方米。",
      "元盛公司提交了《美加广场停车场交通设施工合同》等证据证明地下停车场系由其投资建设，元盛公司提交了深圳市机动车停车场场地合格证、车库平面图、地下停车场营业证、税务登记、收费标准标价牌等证明美加广场地下车库由瑞征公司经营管理，收取车辆停放费，瑞征公司对上述证据的真实性均予认可。",
      "瑞征公司提交了《民防工程验收证书》证明美加广场实建民防地下室面积2692平方米，平时用途为车库。",
      "元盛公司认为该证书表明建设单位是元盛公司，根据谁投资、谁收益的原则，地下车库人防工程为元盛公司投资建设，平时的使用和收益应归元盛公司所有。",
      "1999年1月30日，元盛公司（甲方）与瑞征公司（乙方）签订《美加广场物业委托管理合同》，约定甲方委托乙方对美加广场实行专业化、一体化的物业管理，委托管理期限从1999年2月12日起至2004年2月12日止；停车场的收费标准按政府规定执行，从批准收费之日起收入全归乙方，用于补贴物业管理费用的不足；及其他条款。",
      "2008年4月15日，深圳市美加广场业主委员会（甲方）与瑞征公司（乙方）签订《美加广场物业委托管理合同》，约定甲方委托乙方对美加广场实行专业化、一体化的物业管理，委托管理期限从2008年5月1日起至2011年4月30日止；委托管理事项包括本物业规划红线内属物业管理范围的市政公用设施（包括停车场等）的维修、养护和管理及交通、车辆行驶及停泊；停车场的收费标准按政府规定执行，其收入用于补贴物业管理费用的不足；及其他条款。",
      "2011年3月23日，深圳市美加广场业主委员会（甲方）与瑞征公司（乙方）签订《美加广场物业委托管理合同》，合同约定的委托管理期限从2011年5月1日起至2016年4月30日止，其余内容同上。",
      "庭审中，元盛公司认为涉案小区车位的权属属于元盛公司，元盛公司委托瑞征公司对停车场进行管理，其委托期限至2004年2月11日已到期，在元盛公司未授权的情况下，任何第三人无权处分元盛公司的权利，瑞征公司此后占用车位并获利并无合同依据，瑞征公司无权占有元盛公司的车位收益。",
      "2009年4月9日，元盛公司（甲方）与深圳市美加广场业主委员会（乙方）签订《协议书》，约定甲方因资金困难无力支付美加广场的房屋公用设施专用基金，甲方将出售或长期出租美加广场地下停车位，根据乙方保证小区租车位户合理使用的要求，先期出让30个车位，价格由甲方自行合理拟定，甲方保证本次处置车位的收入首先支付大修基金，乙方有权监督大修基金的支付情况，大修基金支付完毕后，甲方有权自行处置其余收入；若今后国家或深圳市有关地下停车场的法律法规进行修订公布，则依照修订后的法律法规执行，如文件中界定甲方已处置的地下停车位为业主所有，甲方应另行补交大修基金。",
      "庭审中，元盛公司提交了《美加广场车位租赁合同》、《租赁合同》，证明元盛公司早在涉案房产销售阶段已将106个车位长期出租给涉案小区业主，一次性收取租金，车位使用年限等同于美加广场的产权年限；元盛公司与深圳市美加广场业主委员会签订《协议书》后，又与涉案小区业主签订《租赁合同》，将27个车位长期出租给涉案小区业主，租期为20年，20年以后有优先承租权。",
      "瑞征公司对上述证据的真实性认可，但认为深圳市美加广场业主委员会在未召开业主大会、未公示的情况下与元盛公司签订协议，不能代表小区全体业主的意见，且元盛公司也未依约将出租车位和筹集的资金汇入专项基金账号；元盛公司长期出租的车位，业主每月只需向瑞征公司支付管理费50元，低于物价局核定的停车费标准。",
      "元盛公司认为瑞征公司收取50元管理费是基于物业管理收费，收取250元则是基于对停车位的使用收益权；瑞征公司则认为收取250元是基于物业管理收取，符合物业管理合同的约定和政府指导价，收取50元则是根据元盛公司的要求收取，因车位的租金已由开发商一次性收取。",
      "瑞征公司提交了《请求书》、业主委员会向元盛公司追缴专用资金的函件和美加广场2009-2011车位长租一览表等证据，元盛公司对上述证据的真实性不予认可。",
      "一审法院判决理由和结果",
      "一审法院认为，元盛公司为涉案小区的开发商，元盛公司自述与涉案小区业主并未在买卖合同中约定涉案小区地下停车场的归属，元盛公司提交了证据证明涉案小区地下二层未计入容积率及地下停车场系由元盛公司投资建设，并据此认为涉案小区地下停车库应归其所有。",
      "对此，一审法院认为，根据《中华人民共和国物权法》第七十四条  的规定:“建筑区划内，规划用于停放汽车的车位、车库应当首先满足业主的需要。",
      "建筑区划内，规划用于停放汽车的车位、车库的归属，由当事人通过出售、附赠或者出租等方式约定。",
      "”本案中，元盛公司与涉案小区业主并未约定涉案小区地下停车场的归属；地下停车场虽由元盛公司投资建设，但元盛公司亦无法证明地下停车场的建设款项未列入由业主分摊的涉案小区的建设成本；而现行的法律、法规也未规定未计入容积率的区域，所有权属于开发商。",
      "至于元盛公司将涉案小区部分地下停车位长租给部分业主系元盛公司对该部分地下停车位的事实占有和收益，根据物权法定的原则，该占有和收益事实并不能反证元盛公司对该部分车位具有所有权。",
      "综上，一审法院认为，元盛公司在本案中所举的证据不足以证明元盛公司享有对涉案小区地下停车位的所有权。",
      "涉案小区的地下停车场作为涉案小区的重要公共配套设施，应当首先满足业主的需要，瑞征公司依据与元盛公司签订的前期物业管理合同以及与涉案小区业主委员会签订的《美加广场物业委托管理合同》对涉案小区地下停车场进行维修、养护和管理，系依约行使物业管理权限，该物业管理权的行使亦并未侵害地下停车场所有权人的所有权。",
      "且根据《物业管理条例》第三十四条  的规定:“一个物业管理区域由一个物业服务企业实施物业管理”，地下停车场作为涉案小区的重要公共配套设施，应由涉案小区业主委员会委托的物业管理公司来统一进行物业管理。",
      "经一审法院释明，元盛公司明确表示不变更诉讼请求，故一审法院仅对元盛公司的诉讼请求作出判决。",
      "对于元盛公司要求瑞征公司交还位于美加广场地下车库的115个车位的主张，元盛公司在本案中所举的证据既不足以证明元盛公司享有对涉案小区地下停车位的所有权，且元盛公司要求瑞征公司交还地下停车位也违反了《物业管理条例》关于一个物业管理区域由一个物业服务企业实施物业管理的规定，故对元盛公司的该项诉讼请求，一审法院不予支持。",
      "至于元盛公司要求瑞征公司按每个车位每天10元返还停车费，元盛公司既无法证明其所有权，该计算方式也无事实依据，一审法院不予支持。",
      "综上，一审法院依照《中华人民共和国物权法》第七十四条  ，《物业管理条例》第三十四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，于2012年9月20日作出（2012）深南法民三初字第201号民事判决:驳回元盛公司的全部诉讼请求。",
      "一审案件受理费32744元，由元盛公司承担。",
      "当事人二审的意见",
      "元盛公司不服一审判决，向二审法院提起上诉，请求:1、撤销一审判决；2、依法改判支持元盛公司在一审提出的诉讼请求；3、由瑞征公司承担本案诉讼费用。",
      "主要事实和理由是:一、元盛公司主张地下车库车位的所有权具有充分的依据，一审认为元盛公司不享有涉案小区地下停车位的所有权与本案事实不符，违反了物权法的明确规定。",
      "（一）元盛公司对地下车库的车位主张所有权有事实和法律依据。",
      "《物权法》第七十四条第三款以及最高人民法院《关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第六条对属于业主共有的车位作出了明确的界定，即建筑区划在规划用于停放汽车的车位之外，占用业主共有道路或者其他场地增设的车位属于业主共有的车位。",
      "本案中，元盛公司已提供充分证据证实上述车位是规划内停车位，本案地下车库的车位不属于业主共有。",
      "我国物权法第七十四条第二款规定，建筑区划内，规划用于停放汽车的车位、车库的归属，由当事人通过出售、附赠或者出租等方式约定。",
      "元盛公司在一审已提供证据证明与业主之间存在合同约定。",
      "一审判决在事实查明中也认定:“元盛公司提交了《美加广场车位租赁合同》、《租赁合同》，证明元盛公司早在涉案房产销售阶段已将106个车位长期出租给涉案小区业主，一次性收取租金，车位使用年限等同于美加广场的产权年限；元盛公司与美加广场业主委员会签订协议书后，又与涉案小区业主签订《租赁合同》，将27个车位长期出租给小区业主”。",
      "一审判决同时查明:“2009年4月9日，元盛公司与美加广场业主委员会签订协议书，约定甲方（注:元盛公司）因资金困难无力支付美加广场的房屋公用设施专用基金，甲方将出售或长期出租美加广场地下停车位，根据乙方保证小区车位合理使用的要求，先期出让30个车位，价格由甲方自行合理拟定”。",
      "此协议中美加广场业主委员会确认“甲方出售或出租车位…先期出让30个车位”，毫无疑义地表明对元盛公司拥有车位所有权以及行使车位处分权的认可。",
      "上述事实充分说明了元盛公司与小区业主对地下车位的归属有明确的合同约定。",
      "无论是元盛公司之前与业主签订的租赁合同还是之后与业主委员会签订的协议，以及后来与业主签订的租赁合同，都证明元盛公司拥有美加广场地下车库的所有权，并已通过以租代卖的方式行使了部分处分权。",
      "元盛公司根据与小区业主以及与业主委员会的协议约定，实际处分车位136个，占全部车位的50％以上。",
      "但一审法院在认定上述事实之后，却认为元盛公司与业主未在买卖合同中约定地下停车场的归属，进而认定元盛公司与涉案小区业主并未约定地下停车场的归属。",
      "物权法从未规定必须在买卖合同中约定车位的出售、出租或附赠，而以独立的租赁合同或协议书约定便是无效。",
      "（二）一审判决以物权法定为由认为元盛公司对地下停车位不享有所有权是完全错误的。",
      "首先，元盛公司与业主之间通过《租赁合同》以及《协议书》来约定停车位的权属符合我国物权法的明确规定。",
      "其次，地下停车位未经产权登记不影响对其所有权权属的确定。",
      "按照物权法第九条的规定，不动产物权的设立、变更、转让和消灭，经依法登记，发生法律效力，未经登记，不发生法律效力，但法律另有规定的除外。",
      "这里的另有规定主要指物权法第二十八条、第二十九条、第三十条的规定情形。",
      "物权法第三十条规定:因合法建造、拆除房屋等事实行为设立或者消灭物权的，自事实行为成就时发生效力。",
      "第三十一条规定:依照本法第二十八条至第三十条规定享有不动产物权的，处分该物权时，依照法律规定需要办理登记的，未经登记，不发生物权效力。",
      "也就是说，在上述情况下，物权取得人未处分不动产物权的，法律并不强制要求其进行登记。",
      "即使没有登记，物权取得人仍为真正的权利人，法律认可该不动产物权并予以保护。",
      "本案所涉车位是因元盛公司的合法建造行为设立物权，根据物权法第三十条的规定，该物权自事实行为成就时发生效力，因此，停车位是否办理产权登记，并不影响认可停车位的所有权属并予以保护。",
      "二、元盛公司要求瑞征公司交还地下停车位与《物业管理条例》第三十四条  的规定并不矛盾，一审判决以交还停车位违反《物业管理条例》第三十四条  为由驳回元盛公司的诉讼请求没有依据。",
      "瑞征公司对涉案小区地下停车场进行维修、养护和管理，该物业管理权的行使并未侵害地下停车场所有权人的所有权。",
      "同样道理，元盛公司主张并行使对停车位的所有权项下的占有、使用和收益权也并不侵害物业公司的物业管理权。",
      "（一）元盛公司在一审庭审已中明确表示主张收回权属而不是收取物业管理权，如何管理将与小区业主和某公司再行约定。",
      "（二）从实际管理的角度，美加广场的停车位已有模式可以沿用，即元盛公司长期出租的车位，瑞征公司每月向业主收取50元管理费。",
      "元盛公司收回停车位后，完全可以与普通业主一样，基于物业公司对停车位提供的管理服务，每月向瑞征公司缴纳50元物业管理费。",
      "由小区业委会委托的物业管理公司统一对地下停车场进行物业管理的模式不会改变。",
      "元盛公司不是物业管理企业，无资质更无意向去管理停车位，元盛公司在本案中主张的是所有权项下的占有使用权，不是物业管理权。",
      "从瑞征公司角度来看，其行使物业管理权也与对物业的占有行使用无关，瑞征公司是根据对业主所提供的物业管理服务收取管理费，而不是基于对物业的占有使用收益。",
      "瑞征公司并不需要对停车位占有使用才可以对停车位进行管理服务，这与物业公司并不占有使用每套房产，却可以凭借对物业的管理服务而向业主收取物业管理费是同样情况。",
      "三、根据元盛公司与瑞征公司所签订的《物业管理委托合同》第六条第十二项的约定，双方所签订的合同于2004年2月12日已经终止，但是合同终止后瑞征公司并没有按照合同约定向元盛公司交还原委托管理的车库车位，所以根据合同法的规定以及双方委托合同的约定，瑞征公司应该履行交还车位的义务。",
      "综上所述，元盛公司认为其主张地下车库车位的所有权，要求瑞征公司交还停车位具有充分的依据，为此提起上诉。",
      "瑞征公司答辩称:一、元盛公司要求交出的车位位于美加广场地下负二层，根据地下车库的报建报批资料，地下负一层为停车库，地下负二层为人防工程，元盛公司不享有地下负二层停车位的所有权。",
      "二、地下负一层的停车位虽然按照停车库报批，但元盛公司在售楼时并没有保留地下负一层停车位的所有权、使用权和收益权。",
      "而是将地下负一层的停车位通过出售、长期租赁的方式低价处理完毕，实现的收益也没有交给全体业主。",
      "美加广场很多业主对此十分不满，正商议集体诉讼起诉元盛公司，以维护业主的利益。",
      "三、瑞征公司是依据物业服务合同对停车位进行管理并收费。",
      "根据物业服务合同约定，收取的费用是为了补贴物业管理费用的不足。",
      "综上，瑞征公司认为一审判决裁判正确，请求二审法院驳回上诉，维持原判。",
      "二审法院查明的事实、判决理由和结果",
      "二审法院经审理查明:一审法院查明的事实清楚，二审法院予以确认。",
      "二审法院认为，本案中元盛公司起诉要求瑞征公司返还美加广场地下车库的115个车位及瑞征公司在双方物业委托管理合同终止后就上述车位所收取的停车费，本案应界定为车位纠纷案件。",
      "一审法院将本案界定为物业服务合同纠纷案件，界定不当，二审法院予以纠正。",
      "根据双方当事人的上诉和答辩意见，本案二审的争议焦点为:元盛公司对诉争的115个地下车库停车位是否享有所有权，元盛公司要求瑞征公司返还车位并支付上述车位停车费的请求能否支持。",
      "《中华人民共和国物权法》第七十四条  规定，建筑区划内，规划用于停放汽车的车位、车库应当首先满足业主的需要。",
      "建筑区划内，规划用于停放汽车的车位、车库的归属，由当事人通过出售、附赠或者出租等方式约定。",
      "《深圳经济特区房地产转让条例》第十三条第二款规定，房地产首次转让合同对停车场、广告权益没有特别约定的，停车场、广告权益随房地产同时转移；有特别约定的，经房地产登记机关初始登记，由登记的权利人拥有。",
      "《深圳经济特区房地产转让条例》自1993年10月1日起施行，该条例第十三条第二款与《中华人民共和国物权法》第七十四条  的规定并不冲突，应当作为处理本案的法律依据。",
      "涉案车位均位于地下停车场，元盛公司与业主在房产预售合同中对地下停车场的权益没有作出特别约定，按照《深圳经济特区房地产转让条例》的上述规定，地下停车场的权益已经随房地产同时转移，地下停车场应当归小区业主共有。",
      "元盛公司称其已经先后将部分车位长期出租给小区业主，已经事实上行使了对地下停车场的所有权，应当认定为其与小区业主就地下停车场的归属作出了约定。",
      "二审法院认为，涉案小区地下停车场归小区业主共有，元盛公司将地下停车场部分车位长期出租给部分业主，并未经过所有权人的同意，元盛公司不能以其未经业主同意出租车位的行为证明其对地下停车场享有所有权，一审法院不采信元盛公司的上述主张，认定元盛公司未能证明其对涉案小区地下停车场享有所有权，认定正确。",
      "因元盛公司并非涉案小区地下停车场的所有权人，其要求瑞征公司返还美加广场地下车库的115个车位及瑞征公司在双方物业委托管理合同终止后就上述车位所收取的停车费，缺乏法律依据，一审法院驳回元盛公司的全部诉讼请求，处理正确。",
      "综上，元盛公司上诉无理，依法应予驳回。",
      "一审法院认定事实清楚，适用法律正确，依法应予维持。",
      "二审法院依照《中华人民共和国物权法》第七十四条  、《深圳经济特区房地产转让条例》第十三条第二款及《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，于2013年5月20日作出（2012）深中法房终字第3158号民事判决:驳回上诉，维持原判。",
      "本案二审案件受理费50元，由元盛公司负担。",
      "当事人再审的意见",
      "元盛公司不服二审判决，向本院申请再审，请求:1、撤销一审、二审判决；2、改判瑞征公司立即向元盛公司交还位于美加广场地下车库的115个车位；3、瑞征公司向元盛公司支付《美加广场物业委托管理合同》终止后占用元盛公司位于美加广场地下车库的115个车位收取的停车费人民币3243000元（从2004年2月12日起暂计至2011年12月11日止，按每个车位每天10元计，10×115×30×94个月=3243000元。",
      "再审期间，元盛公司将每个车位每天10元计算变更为每个车位每月200元）；4、本案一审、二审案件受理费由瑞征公司负担。",
      "主要事实和理由是:（一）本案中，元盛公司与瑞征公司是委托合同关系，二审法院将本案纠纷定性为车位纠纷明显错误。",
      "瑞征公司可以在委托期内对元盛公司所有的车位占有、使用和收益，但委托合同期满后，瑞征公司应当将车位交还给元盛公司，不得在委托合同期满后继续占用车位并收取车位租金，其所收取的车位租金收益应当返还给元盛公司。",
      "（二）美加广场地下停车场结构为两层，有效车位为266个，售楼期间，元盛公司与106户业主签订了以租代卖合同，2009年4月9日，元盛公司又委托业主委员会签订再以租代卖30个车位给本小区业主，并由元盛公司与业主签订了以租代卖合同，上述处理方式符合物权法的相关规定，同时也说明小区业主委员会是承认元盛公司作为开发商对小区地下车位拥有所有权。",
      "（三）元盛公司对所建房屋及车库的所有权基于建造行为而原始取得。",
      "《建设工程竣工测量报告》与《深圳市房屋建筑面积查丈报告》相关数据显示，案涉楼盘的分套建筑面积（含套内建筑面积与分摊公用面积）并未将地下车库的建筑面积分摊在每户的建筑面积之内。",
      "元盛公司提供的从深圳市规划和国土资源委员会档案室复印来的《分栋分户编制说明书》、《分栋汇总表》及《分户汇总表》（实际销售）相关数据显示，案涉楼盘的总建筑面积60688.79平方米（包括地下室一、二层建筑面积13917.54平方米）与《建设工程竣工测量报告》、《深圳市房屋建筑面积查丈报告》里面记载的数据完全相符。",
      "根据《分栋分户编制说明书》与《分户汇总表》对案涉楼盘共计283户的建筑面积进行统计，元盛公司向该283户销售的总建筑面积为46549.52平方米，实际销售的建筑面积（含套内建筑面积与分摊公用面积）并未将地下车库的建筑面积分摊在内进行销售。",
      "而原审法院却认为涉案小区地下停车场归小区业主共有，没有事实依据。",
      "（四）在委托期满后，瑞征公司应当按照深圳市的规定向元盛公司支付每个车位每月250元，扣除瑞征公司应当收取的每月50元的物业管理费，瑞征公司还应向元盛公司返还委托合同期满后每个车位每月200元的租金收益。",
      "瑞征公司辩称:（一）瑞征公司对元盛公司提交的从深圳市规划和国土资源委员会档案室复印来的相关资料的真实性予以确认，但不确认其关联性；（二）瑞征公司作为物业管理公司虽然不享有停车场的所有权，但瑞征公司管理涉案车位的依据是瑞征公司与涉案小区业主委员会签订的《美加广场物业委托管理合同》，如果元盛公司认为涉案车位为其所有，应当向业主委员会主张所有权，追加业主委员会作为第三人参加诉讼。",
      "（三）涉案小区的大部分车位虽然都按每个车位每月250元的价格出租，但也有少部分车位作为临时停车位，具体收益情况瑞征公司没有进行过统计，也无法提供租金收入情况的相关证据。"
    ],
    "facts": [
      "本院查明的事实",
      "本院经审理查明，一审、二审判决查明的事实属实，本院予以确认。",
      "再审期间，元盛公司向本院提交了从深圳市规划和国土资源委员会档案室复印来的《分栋分户编制说明书》、《分栋汇总表》及《分户汇总表》等证据材料，瑞征公司对元盛公司提交的上述证据材料的真实性予以确认，但不确认其关联性。",
      "本院判决理由和结果"
    ],
    "opinion": [
      "本院认为，根据双方当事人的诉辩意见，本案争议的焦点问题主要是:一、本案纠纷的性质到底是物业服务合同纠纷还是车位纠纷；二、瑞征公司应否返还涉案车位及其租金收入。",
      "关于本案纠纷的性质到底是物业服务合同纠纷还是车位纠纷的问题。",
      "1999年1月30日，元盛公司与瑞征公司签订《美加广场物业委托管理合同》，瑞征公司根据该合同约定对美加广场（包括涉案车位在内）实行专业化、一体化的物业管理，瑞征公司也承认涉案车位不属于瑞征公司所有，本案双方当事人之间并无车位所有权争议，元盛公司请求瑞征公司于委托合同期限届满之后归还涉案车位及其收益，属于物业服务合同纠纷，二审判决将本案定性为车位纠纷，属于定性错误，本院予以纠正。",
      "本案双方当事人之间并无车位所有权争议，原审法院将涉案小区地下停车场认定为案外人小区业主共有，超出了元盛公司的诉讼请求，审非所请，不属于本案审理范围，本院予以纠正。",
      "由于元盛公司的诉讼请求并未涉及到车位确权，而是根据双方签订的《美加广场物业委托管理合同》提起本案诉讼，瑞征公司主张元盛公司应当向涉案小区业主委员会主张所有权，追加业主委员会作为第三人参加诉讼，没有事实与法律依据。",
      "关于瑞征公司应否返还涉案车位及其租金收入的问题。",
      "1999年1月30日，元盛公司与瑞征公司签订的《美加广场物业委托管理合同》于2004年2月12日到期，该委托合同期满后，瑞征公司应当归还元盛公司委托给其管理的涉案车位。",
      "该委托合同约定，停车场的收费标准按政府规定执行，从批准收费之日起收入全归瑞征公司，用于补贴物业管理费用的不足，但该委托合同期满后，元盛公司不再是涉案楼盘物业管理的委托人，元盛公司已经没有补贴瑞征公司物业管理费用不足的义务，因此，瑞征公司在该委托合同期满后继续收取涉案车位的租金收益没有合法依据，瑞征公司应当将该委托合同期满后所收取的涉案车位的租金收益返还给元盛公司。",
      "元盛公司按照深圳市的相关规定请求瑞征公司返还每个车位每月200元的租金收益（已经从每个车位每月250元的租金收益中扣除瑞征公司应当收取的每个车位每月50元的物业管理费，瑞征公司实际应当返还元盛公司每个车位每月200元的租金收益），该请求数额比按每个车位每天10元计算（300元每月）的请求数额要少，该请求数额的调整合理合法，瑞征公司并无相反证据予以反驳，对元盛公司的该项请求，本院予以支持。",
      "综上所述，二审判决认定事实与适用法律错误，元盛公司的再审主张有理，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第（二）项  的规定，判决如下:",
      "一、撤销深圳市中级人民法院（2012）深中法房终字第3158号民事判决；",
      "二、撤销深圳市南山区人民法院（2012）深南法民三初字第201号民事判决；",
      "三、深圳市瑞征物业管理有限公司于本判决生效之日起十日内交还位于美加广场地下车库的115个涉案车位给深圳市元盛实业有限公司；",
      "四、深圳市瑞征物业管理有限公司于本判决生效之日起十日内返还位于美加广场地下车库的115个涉案车位的租金收益给深圳市元盛实业有限公司（从2004年2月13日起按每个车位每月200元计算至涉案车位实际交还之日止）。",
      "本案一审案件受理费32744元，二审案件受理费50元，由深圳市瑞征物业管理有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长田剑",
      "审判员黄秋生",
      "代理审判员王红英",
      "二〇一四年十一月十八日",
      "书记员彭群"
    ]
  },
  "metadata": {
    "日期": "2014-11-18",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民一提字第30号",
    "时间": "2014年11月18日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}