{
  "title": "叶青与广州天佑奴服装有限公司提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:叶青,男,1968年11月1日出生，汉族,住陕西省安康市汉滨区。",
      "委托代理人:朱帆、曾荷，分别是广东广颂律师事务所律师、实习律师。",
      "被告:广州天佑奴服装有限公司,住所地增城区新塘镇瑶田东联开发区河路6号,统一社会信用代码:91440101MA59F8HA8D。",
      "法定代表人:刘利刚,该公司总经理。",
      "委托代理人:郭明庆，广东仁者律师事务所律师。"
    ],
    "explain": [
      "原告叶青诉被告广州天佑奴服装有限公司（以下简称天佑奴公司）提供劳务者受害责任纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告叶青及其委托代理人朱帆、曾荷，被告天佑奴公司的委托代理人郭明庆到庭参加诉讼。",
      "本案现已审理终结。",
      "原告叶青诉称:2017年8月27日，原告送货到被告处，将货物推进被告处停在二楼的电梯时，电梯突然发生故障迅速坠落至一楼，造成原告受伤。",
      "原告当即被送至广州市增城区新塘医院救治，经诊断左侧跟骨粉碎性骨折等，原告住院54天，用去医疗费47763元。",
      "事后原告经鉴之十级伤残。",
      "原告要求被告赔偿未果，按2017年人身损害城镇标准诉至本院。",
      "请求判决:1、被告赔偿原告的损失为:医疗费55763元、护理费6800元、误工费30000元、住宿费5000元、交通费2000元、住院伙食补助费6800元、营养费5000元、残疾赔偿金75368.6元，被扶养人生活费11265元、精神损害抚慰金20000元、鉴定费1956元，合计219952.6元。",
      "2、本案的诉讼费用由被告负担。",
      "被告天佑奴公司辩称:1、原告具有过错，其应在过错的范围内承担责任。",
      "原告装货过程中导致本案事故发生，按照被告的操作规程及要求，是把货物装进平板车后再推进电梯，但是原告直接把货放进电梯内，由于货物放的不平衡，导致电梯的轿厢倾斜，从而发生脱落和坠落。",
      "被告安装电梯的目的是便于货物的上下运输，严格禁止人员乘坐电梯，也作出了警示标识，但是原告无视标识去乘坐。",
      "2、原告的诉讼请求要求被告支付医疗费，被告已经支付47763元及门诊费2187.3元。",
      "至于其预期支付的8000元医疗费用尚未实际发生。",
      "护理费，被告为原告请了一个护工，支付了5400元护理费，该护理费不应得到支持。",
      "误工费过高，应按国内同行业的标准计算。",
      "住宿费没有发生，不认可。",
      "营养费和交通费由法院酌定。",
      "住院伙食补助费，住院53天，每天100元，应是5300元。",
      "残疾赔偿金没有异议，被抚养人不是城镇，应按农村标准计算。",
      "鉴定费没有异议。",
      "精神抚慰金过高，应为5000元。"
    ],
    "facts": [
      "经审理查明:被告经营制衣行业，原告于2017年8月27日送货到被告处，并将货物搬进被告的货梯运送，原告将货物放进货梯时电梯突然下坠，致使原告受伤。",
      "原告受伤后被送到增城区新塘医院住院治疗，入院诊断:1、左侧跟骨粉碎性骨折；2、右肩关节脱位并肱骨大结节撕裂性骨折。",
      "2017年10月20日出院，住天数54天。",
      "出院诊断:1、左侧跟骨粉碎性骨折；2、右肩关节脱位并肱骨大结节撕裂性骨折；3、左侧第4肋骨骨折；4、面部皮肤挫裂伤。",
      "出院后注意事项及建议:如有不适，即时就诊，定期复查X光片，加强营养、出院后全休4个月、住院1人陪护、骨折愈合后（约术后1年）回院行内固定取出术，费用约定2周、费用约8000元。",
      "原告住院用去医药费47763元，门诊费2187.3元，护理费45天共5400元均由被告支付。",
      "原告的伤于2018年1月15日经广东华生司法鉴定中心作出伤残鉴定为十级伤残，原告支付鉴定费1956元。",
      "事后，原告要求被告赔偿未果，原告诉至法院。",
      "被告申请证人曾某出庭作证。",
      "证人在庭审作证称，其是２０１５年入职被告处工作，至今在被告制衣厂工作从事裁床，电梯是于２０１７年８月装的，具体哪日不清楚。",
      "现出庭作证证明电梯搞好了，有个牌子在上面显示电梯不能载人。",
      "员工乘坐的电梯与货梯是同一个地方，工作的场合与货梯是很近，是可看到货梯。",
      "庭审中，被告抗辩称是原告违规操作货梯出事故，当时电梯有警示标志禁止人员乘坐电梯。",
      "原告有异议，被告的货梯无警示标志，是出事后被告再补上。",
      "另查，被告的货梯无检验合格证、安装证资质书。",
      "原告婚后生育叶**，女，2007年1月9日出生。",
      "对于原告在出事前十二个月工资问题，原告提供劳动合同、工资表及代支付工资证明可知，原告从2016年9月至2017年8月15日前月平均工资为4912.7元（58952元/12个月）。"
    ],
    "opinion": [
      "本院认为:根据最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”。",
      "原告送货到被告处，并将货物搬进被告的货梯运送，电梯突然下坠，致使原告受伤，有住院病历、出院小结、诊断证明为据，被告无异议，本院予以确认。",
      "此次事故造成原告十级伤残，有司法鉴定意见书为据，被告无异议，本院予以确认。",
      "被告抗辩称是原告违规操作货梯出事故，当时电梯有警示标志禁止人员乘坐电梯，原告有异议。",
      "从被告申请证人出庭作证称:证明电梯搞好了，有个牌子在上面显示电梯不能载人。",
      "从这方面综合认定被告在电梯出事后再补上。",
      "由于电梯是无检验合格证和安装证资质之类证照，电梯属于特种行业，被告违反规定已存在过错，故造成原告的损失，应承担赔偿责任。",
      "被告辩称原告违规操作造成受伤存在过错承担责任，于法无据，本院不予支持。",
      "根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》规定，参照《广东省2017年度人身损害赔偿标准》及当事人的主张，核得原告的损失:",
      "1、医疗费57950.3元。",
      "原告住院医疗费47763元、门诊费2187.3元，鉴于被告已支付该费用，故该费用应计算在原告总损失再扣减处理为宜。",
      "对于后续治疗费，虽然该费用未实际发生，为了减少当事人的累诉，现有疾病诊断证明书为据，则酌定为8000元。",
      "2、误工费22925.9元，对于原告在出事前十二个月工资问题，原告提供劳动合同、工资表及代支付工资证明可知，原告从2016年9月至2017年8月15日前月平均工资为4912.7元（58952元/12个月），原告至定残前的时间为140天，则为4912.7元/月÷30天×140天=22925.9元。",
      "原告主张30000元予以驳回。",
      "3、护理费720元，原告住院54天，但被告已支付45天护理费，则仍有9天未付，按每天80元计算为（80元/天×9天）。",
      "4、交通费1500元，原告受伤后，其妻及小孩从陕西省来广州市增城区处理事故确是产生交通费，本院酌定交通费1500元。",
      "5、住院伙食补助费5400元。",
      "根据原告住院的实际天数54天，有住院病历、病程记录为据，则以每天100元计算，则为5400元。",
      "6、营养费2000元，此次事故确造成原告伤残并有医院证明需加强营养，考虑到原告的伤情，本院酌定为2000元。",
      "7、残疾赔偿金75368.6元，原告参照按城镇标准计算，原告一处十级伤残，则为37684.3元/年×20年×10%=75368.6元，原告请求合理合法，本院予以支持。",
      "8、被扶养人生活费10014.7元。",
      "从定残日开始计算（2018年1月15日），原告婚后生育小孩，2007年1月9日出生，补84个月为28613.3元/年÷12个月×84个月×10%÷2人=10014.7元。",
      "9、住宿费4500元，原告的妻及小孩从陕西来到增城区，确产生住宿费，原告主张每天150元计，合理合法，予以支持。",
      "但计算天数，因原告无票据，则按30天计为宜。",
      "原告主张5000元不予支持。",
      "10、精神损害抚慰金10000元。",
      "原告受伤十级伤残，确实造成原告精神痛苦，根据侵权人的过错程度、侵权造成的后果及当地的生活水平考虑，原告请求20000元予以驳回，本院予以支持10000元。",
      "11、鉴定费1956元（凭票计算）。",
      "上述各项费用合计192335.5元。",
      "扣除被告已支付49950.3元，仍应付142385.2元给原告。",
      "综上所述，原告诉讼请求合理部分，于法有据，本院予以支持，原告诉讼请求不合理的部分，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第一百零六条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  、第十条  、《中华人民共和国侵权责任法》第十六条  、第二十二条  、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  之规定，判决如下:",
      "一、被告广州天佑奴服装有限公司在本判决发生法律效力之日起五日内赔偿给原告叶青的各项损失142385.2元。",
      "二、驳回原告叶青的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费2299.6元（原告叶青已预交），原告叶青负担725.6元，被告广州天佑奴服装有限公司负担1574元。",
      "原告叶青已预交的受理费由法院退回。"
    ],
    "inform": [
      "如不服本判决，可在送达判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员潘秀麟",
      "二〇一八年七月二十三日",
      "书记员陈敏仪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。",
      "公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "没有过错，但法律规定应当承担民事责任的，应当承担民事责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "第18受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。",
      "第18精神损害抚慰金的请求权，不得让与或者继承。",
      "但赔偿义务人已经以书面方式承诺给予金钱赔偿，或者赔偿权利人已经向人民法院起诉的除外。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》",
      "第八条因侵权致人精神损害，但未造成严重后果，受害人请求赔偿精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。",
      "因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "第十条精神损害的赔偿数额根据以下因素确定:（一）侵权人的过错程度，法律另有规定的除外；（二）侵害的手段、场合、行为方式等具体情节；（三）侵权行为所造成的后果；（四）侵权人的获利情况；（五）侵权人承担责任的经济能力；（六）受诉法院所在地平均生活水平。",
      "法律、行政法规对残疾赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。"
    ]
  },
  "metadata": {
    "日期": "2018-07-23",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初3464号",
    "时间": "2018年07月23日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}