{
  "title": "中国音像著作权集体管理协会与广州市名星餐饮有限公司侵犯著作财产权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国音像著作权集体管理协会。",
      "法定代表人:王化鹏，职务:总干事。",
      "委托代理人:谭昌波，广东厚诚律师事务所律师。",
      "委托代理人:杨如建，广东厚诚律师事务所律师助理。",
      "被告:广州市名星餐饮有限公司。",
      "法定代表人:朱隆富。"
    ],
    "explain": [
      "原告中国音像著作权集体管理协会诉被告广州市名星餐饮有限公司侵犯著作财产权纠纷一案，本院于2012年2月23日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人谭昌波、杨如建到庭参加诉讼，被告经本院依法公告送达起诉状副本及开庭传票，公告期限及举证期限届满后没有到庭应诉，依法作缺席开庭审理。",
      "本案现已审理终结。",
      "原告诉称:原告是经我国国家版权局批准成立的唯一音像著作权集体管理组织，依法对音像节目的著作权以及与著作权有关的权利实施集体管理。",
      "2008年7月，原告与音乐电视作品的权利人佛山市顺德区孔雀廊娱乐唱片有限公司签署了《音像著作权授权合同》，以信托的方式获得了《擦肩而过》音乐电视作品的放映权、复制权。",
      "原告对权利人的权利管理包括以权利人名义同卡拉OK经营者商谈使用条件并发放使用许可证，征集使用情况，向使用者收取使用费，根据情况向权利人分配使用费以及有权以自己名义向侵权使用者提起诉讼等。",
      "被告未经原告许可，以营利为目的，擅自在其经营场所的点唱机中收录原告管理的上述音乐电视作品。",
      "被告的行为已侵犯了原告的放映权、复制权，给原告造成了严重的经济损失，故起诉请求法院判令:1、被告停止侵权，并从其歌曲库中删除涉案侵权作品；2、被告赔偿原告经济损失40000元；3、被告赔偿原告为制止侵权行为所支出的合理费用2486元（其中公证费2000元、取证消费486元）；4、本案诉讼费用由被告承担。",
      "原告为支持其主张，向本院提供如下证据:",
      "1、（2011）京长安内经证字第11522号《公证书》，拟证实原告与音乐电视作品的权利人佛山市顺德区孔雀廊娱乐唱片有限公司签署了《音像著作权授权合同》，以信托的方式获得了《擦肩而过》音乐电视作品的放映权、复制权；原告对权利人的权利管理包括同音像节目的使用者商谈使用条件并发放使用许可证，征集使用情况，向使用者收取使用费，原告有权以自己的名义提起诉讼的事实。",
      "2、音像作品出版物《擦肩而过》DVD，拟证实佛山市顺德区孔雀廊唱片有限公司是《擦肩而过》音乐电视作品的权利人。",
      "3、律师函及妥投证明单，拟证实原告委托广东厚诚律师事务所向被告发出律师函，要求被告停止侵权，但被告置之不理，仍继续实施侵权行为。",
      "4、（2011）京方正内经证字第11935号《公证书》，拟证实被告未经许可、擅自在其营业场所的点唱机中收录原告管理的上述音乐电视作品并牟取利益的事实。",
      "5、公证费发票；拟证实原告对被告的侵权行为进行取证而支付公证费2000元。",
      "6、收款收据及银联信用卡支付单，拟证实原告对被告的侵权行为进行取证而支付消费金额486元。",
      "7、被告的企业注册登记资料，拟证实被告的诉讼主体资格。",
      "被告未作答辩，亦无向本院提供证据。",
      "经本院对原告出示的上列证据进行审查，没有发现存在影响其证明效力的因素，故本院对原告出示的证据予以确认，并据此查明以下事实:",
      "一、关于本案作品权利来源及其法律状态事实。",
      "根据原告提交的证据1，2008年7月28日，原告（为甲方）与佛山市顺德区孔雀廊娱乐唱片有限公司（为乙方）签订一份《音像著作权授权合同》，约定:“甲方是依法成立的保护音像著作权人合法权益的组织，乙方是依法取得音像节目著作权的权利人，乙方同意将其依法拥有的音像节目的放映权、复制权（限于为卡拉OK点播服务进行的复制）信托甲方管理，以便上述权利在其存续期间及在本合同有效期内由甲方行使，上述权利包括乙方过去、现在自己制作、购买或以其他任何方式取得的权利；乙方不得自己行使或委托第三人代其行使在本合同有效期内约定由甲方行使的权利，甲方可授权海外同类组织管理乙方授权的权利（但需乙方的书面同意）；甲方对乙方所授权的权利的管理，指同音像节目的使用者商谈使用条件并发放使用许可，征集使用情况，向使用者收取使用费，根据本合同的约定向乙方分配使用费，上述管理活动，均以甲方的名义进行，为有效管理乙方授予甲方的权利，甲方有权以自己的名义向侵权使用者提起诉讼，乙方有义务协助进行诉讼，甲方因诉讼而获得的赔偿，在扣除诉讼成本和甲方必要的管理支出后，向乙方分配；本合同自签订之日起生效，有效期为三年，至期满前六十日乙方未以书面形式提出异议的，本合同自动续展三年，之后亦照此办理等”。",
      "2011年7月6日，北京市长安公证处出具一份编号为（2011）京长安内经证字第11522号《公证书》，证实上述授权合同与原件相符。",
      "根据原告提交的证据2，广东音像出版社出版发行的出版物《擦肩而过》（郑某，亚洲情歌天王）内含1张光盘，在该出版物外包装及DVD光盘处载有“佛山市顺德区孔雀廊娱乐唱片有限公司出品，本专辑内的原创歌曲之全部著作权及其相关权利都归佛山市顺德区孔雀廊娱乐唱片有限公司独家永久专有，未经该公司书面同意授权，任何单位或个人都不得以任何方式使用或翻唱，广东音像出版社出版，ISRCCN-F18-08-404-00／V.J6GDG-2347，光盘盘芯刻有SID码为ifpiCA816，该出版物中包含《擦肩而过》等23首音乐作品。",
      "二、关于被控侵权行为事实。",
      "根据原告提交的证据4，2011年11月3日23时30分，原告的代理人吴昌奕、刘佳一同来到位于广州市越秀区恒福路288号（建筑外部标有“名星歌会KTV”字样），刘某使用申请人提供的照相机（经检查该照相机拍照前无任何内容）对该KTV建筑外观进行了拍照，共取得照片一张。",
      "随后，刘某将该照相机交予公证员。",
      "在公证人员的现场监督下，吴某甲奕、刘某以普通消费者的身份进入该KTV267包房内进行消费，该处公证员首先检查了申请人提供的用于取证的硬盘摄录机，经检查该硬盘摄像机内无任何相关内容。",
      "随后，吴某甲奕操作包房内安置的歌曲点播机，点播了歌曲《缺点》、《擦肩而过》、《歌中故事》、《情同手足》、《曾经爱过你》、《过期的情书》、《无情的温柔》、《一万个理由》、《变了散了算了》、《真的用心良苦》、《难道爱一个人有错吗》、《不要在我寂寞的时候说爱我（粤）》、《当我孤独的时候还可以抱着你》、《不想》、《一个人哭》、《曹操》、《西界》、《进化论》、《木乃伊》、《醉赤壁》、《豆浆油条》、《背对背拥抱》、《不潮不用花钱》、《编号89757》、《莎士比亚的天份》、《天黑》、《不让你走》、《坚持到底》，由刘某对上述歌曲的播放画面进行录像。",
      "录像结束后，刘某将上述摄像机交予公证人员，刘某来到该KTV收银台以刷卡的方式消费人民币肆佰捌拾陆元整，取得刷卡凭证一张。",
      "刘某要求该KTV出具发票，该收银台内一名自称工作人员的女性出具了发票号码为09998445的《广东省地方税收通用发票（电子）》一张，刘某将上述刷卡凭证、发票均交予公证员；公证员将上述摄录机中的摄像内容刻录成光盘，共取得光盘一式四张，其中一张留存于本公证处，拍照所取得的照片进行冲洗，共取得照片一式四张，其中一张留存于公证处。",
      "兹证明与公证书相粘连的刷卡凭证、号码为09998445的《广东省地方税收通用发票（电子）》复印件与刘某取得的原件内容相符，与本公证书相粘连的照片为刘某现场拍摄取得的照片，内容与实际情况相符等。",
      "北京市方正公证处公证员张蕊及该处工作人员韩锋监督了上述取证过程，并于2011年11月22日出具了（2011）京方正内经证字第11935号《公证书》。",
      "经当庭播放比对，上述《公证书》所附光盘记录的现场摄录的音乐电视作品《擦肩而过》（在视频文件20111103－233606内第4分55秒至8分42秒）的词曲、演唱者、MV画面等内容与原告提供的正版DVD出版物《擦肩而过》中的同名作品内容完全一致，且涉案被控侵权音乐电视作品上打印有“孔雀廊”的字样。",
      "三、其他查明事实。",
      "被告是2006年12月25日成立的有限责任公司，注册资本为1000000元，经营范围含卡拉OK歌舞厅（娱乐经营许可证有效期至2011年9月30日）等。",
      "原告为制止侵权行为支出了公证费2000元（发票号码为19447182）以及在被告处消费486元的付款凭证，发票号码为09998445号《广东省地方税收通用发票载明票面金额为486元）。",
      "原告获取侵权证据后于2011年11月17日委托广东厚诚律师事务所向被告发出《律师函》，要求被告停止侵权以及协商解决事宜，但被告没有回复原告。",
      "上述查明事实，有原告出示的公证书、音像作品《擦肩而过》、律师函、公证费发票以及庭审笔录等证据材料为证。"
    ],
    "opinion": [
      "本院认为:涉案音乐电视作品《擦肩而过》是用类似摄制电影的方法创作的作品。",
      "根据我国著作权法的相关规定，如无相反证据，在作品或者制品上署名的自然人、法人或其他组织视为著作权人，或与著作权有关权益的权利人；涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据。",
      "本案中，原告提供的包含涉案音乐电视作品《擦肩而过》的DVD音像作品出版物《擦肩而过》（郑某）的外包装及光盘中，载有“佛山市顺德区孔雀廊娱乐唱片有限公司出品，本专辑内的原创歌曲之全部著作权及其相关权利都归佛山市顺德区孔雀廊娱乐唱片有限公司独家永久专有，广东音像出版社出版，ISRCCN-F18-08-404-00／V.J6GDG-2347”等文字，光盘盘芯刻有SID码，该出版物标有出版社版号、著作权人以及出版发行人、音乐作品中标记有孔雀唱片等规范的版权信息，应认定为合法出版物。",
      "在被告没有到庭抗辩，亦没有提供相反证据推翻之下，本院认定佛山市顺德区孔雀廊娱乐唱片有限公司对涉案音乐电视作品《擦肩而过》享有著作权。",
      "根据我国著作权法第八条之规定，原告作为著作权集体管理组织，根据授权，可以以自己的名义为著作权人主张权利，并可以作为当事人进行涉及著作权的诉讼活动。",
      "又根据我国著作权法有关规定，著作权人可以许可他人行使全部或者部分著作财产权。",
      "音乐电视作品《擦肩而过》的著作权人佛山市顺德区孔雀廊娱乐唱片有限公司与原告签订《音像著作权授权合同》，将其过去、现在制作、购买或以其他任何方式取得的权利的音像节目的放映权、复制权（限于卡拉OK点播服务进行的复制）以信托的方式授权原告进行管理，其中即包括涉案音乐电视作品《擦肩而过》，因此原告可以自己的名义为佛山市顺德区孔雀廊娱乐唱片有限公司向被告主张音乐电视作品《擦肩而过》的著作权，并可以作为原告提起本案侵权诉讼。",
      "依照《中华人民共和国民事诉讼法》第六十七条  和《最高人民法院关于民事诉讼证据的若干规定》第七十七条  第（一）项  之规定，在无相反证据足以推翻之下，北京市方正公证处出具的（2011）京方正内经证字第11935号《公证书》合法有效。",
      "经比对，上述公证保全的音乐电视作品《擦肩而过》与原告管理的音乐电视作品《擦肩而过》在词曲、音源、背景、演唱者等内容完全一致，两者为同一个音像作品。",
      "鉴于原告已明确表示没有授权或许可被告使用涉案音乐作品，而被告没有到庭答辩，亦没有提供其有权使用涉案音乐作品有合法来源的证据，故本院认定被告未经涉案音乐电视作品《擦肩而过》著作权人的许可，以营利为目的，以卡拉OK形式向公众放映音乐电视作品《擦肩而过》，侵犯了原告所管理的音乐电视作品《擦肩而过》的著作财产权，现原告根据授权，要求被告停止侵权、删除涉案侵权作品、赔偿经济损失和合理费用的诉讼请求合法有理，本院予以支持。",
      "至于赔偿金额及合理费用的确定问题。",
      "鉴于原告未能举证证实因涉案侵权行为所致原告实际损失或被告违法所得的数额，本院根据涉案作品的类型、合理使用费、被告侵权行为的主观过错程度、侵权行为性质、后果、侵权持续时间、经营规模、经营方式、原告证据保全合计28首音乐作品以及原告为制止侵权行为所付出的合理费用等情节综合考虑，并对公证费、合理的取证消费金额进行分摊，酌情确定被告赔偿金额为2300元（该项金额含原告为制止侵权行为所产生的合理费用）。",
      "原告两项诉请合计数额超过上述酌定数额部分，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十八条  、第一百三十四条  第一款  第（一）项  和第（七）项，《中华人民共和国著作权法》第四十八条  第（一）项  、第四十九条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第二十五条  第一、二款、第二十六条  之规定，判决如下:",
      "一、被告广州市名星餐饮有限公司应于本判决发生效力之日立即停止侵犯原告中国音像著作权集体管理协会所管理的音乐电视作品《擦肩而过》著作权的行为，并将涉案音乐电视作品《擦肩而过》从其点歌曲目库中予以删除。",
      "二、被告广州市名星餐饮有限公司应于本判决发生法律效力之日起十日内赔偿经济损失2300元（该款含原告为制止侵权行为所产生的合理费用）给原告中国音像著作权集体管理协会。",
      "三、驳回原告中国音像著作权集体管理协会的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费1000元，公告费1000元，合共2000元，由被告广州市名星餐饮有限公司负担。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求金额为标准计向广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员王震",
      "人民陪审员刘耀邦",
      "二〇一二年七月二十日",
      "书记员赵咏"
    ]
  },
  "metadata": {
    "日期": "2012-07-20",
    "法院": "广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第297号",
    "时间": "2012年07月20日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}