{
  "title": "李姆兴与广州南北朝餐饮管理有限公司劳务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李姆兴，女，1963年9月5日出生，汉族，住广西靖西县。",
      "委托诉讼代理人:吴勇太，广东兆鹏律师事务所律师。",
      "委托诉讼代理人:赵钧，广东兆鹏律师事务所律师。",
      "被告:广州南北朝餐饮管理有限公司，住所地广东省广州市增城区新塘镇东坑三横中路1号1幢首层101号之一。",
      "法定代表人:张国有。"
    ],
    "explain": [
      "原告李姆兴诉被告广州南北朝餐饮管理有限公司劳务合同纠纷一案，本院于2017年12月13日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李姆兴及其委托诉讼代理人赵钧到庭参加诉讼。",
      "被告广州南北朝餐饮管理有限公司经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告李姆兴向本院提出诉讼请求:1、被告支付拖欠工资4566元；2、本案诉讼费由被告承担。",
      "事实与理由:原告于2017年8月13日入职，职位为洗碗工，约定工资为每月3500元。",
      "2017年12月10日开始，被告不再发放工资，共拖欠工资4566元。",
      "为维护原告的合法权益，特向法院起诉，请法院判如诉请。",
      "原告为证明其主张成立，向本院提交了以下证据:",
      "1、营业执照、企业信用信息公司报告，证明被告的诉讼主体资格。",
      "2、考勤表，证明原告的工作时间。",
      "3、不予受理通知书，证明原告曾向劳动部门提起劳动争议仲裁，但不予受理。",
      "被告广州南北朝餐饮管理有限公司未到庭参加诉讼，亦未向本院提交书面答辩及证据。",
      "原告所举证据以及所作陈述无相反的证据反驳，也无影响证明效力的因素，且原告方保证真实，经本院核证，予以认定。"
    ],
    "facts": [
      "经审查核证后，本院确认如下事实:",
      "原告自2017年8月13日起在被告广州南北朝餐饮管理有限公司担任洗碗工，每月报酬3500元。",
      "2017年12月10日，被告因经营不善拒绝支付原告报酬。",
      "2017年12月12日，原告向广州市增城区劳动争议仲裁委员会提起劳动仲裁申请。",
      "同日，该委作出穗增劳人仲案不[2017]163号《不予受理通知书》，以原告超过法定退休年龄为由不予受理。",
      "庭审中，原告主张被告共拖欠其34天的报酬共计3966.67元，被告收了200元作为工作服押金，且入职时被告承诺每月发放200元的租房补贴，其中2017年11-12月两月共400元，故起诉要求被告支付4566元。"
    ],
    "opinion": [
      "本院认为:本案为劳务合同纠纷。",
      "虽然原、被告双方未签订书面的劳务合同，但是双方的劳务行为已实际发生，且未违反法律、行政法规强制性规定，因此，双方的劳务合同关系依法成立、有效。",
      "原告向被告提供劳务，被告理应向原告支付报酬。",
      "根据原告的主张及其提交的证据，其每月报酬为3500元，被告共拖欠其34天的报酬，拖欠报酬总额应为3966.67元，故被告应支付原告报酬3966.67元。",
      "对于原告请求被告返还工作服押金及支付租房补贴400元，缺乏事实依据，本院不予支持。",
      "被告广州南北朝餐饮管理有限公司经本院合法传唤，无正当理由拒不到庭参加诉讼，视为放弃抗辩、质证权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  ，以及《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告广州南北朝餐饮管理有限公司于本判决发生法律效力之日起十日内向原告李姆兴支付报酬3966.67元。",
      "二、驳回原告李姆兴的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告广州南北朝餐饮管理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长简淦传",
      "人民陪审员吴艺敏",
      "人民陪审员吴转君",
      "二〇一八年八月十四日",
      "书记员张俊峰"
    ],
    "attach": [
      "附本判决相关法律规定:",
      "《中华人民共和国合同法》",
      "第一百零七条:当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条:当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条:当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条:被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-08-14",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初7438号",
    "时间": "2018年08月14日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}