{
  "title": "交通银行股份有限公司广东省分行与李佐先信用卡纠纷2016民初4523一审民事判决书",
  "content": {
    "litigants": [
      "原告:日本兴亚财产保险（中国）有限责任公司，住所地深圳市福田区，统一社会信用代码91440300691190922Y。",
      "法定代表人:藤内裕志，董事长兼总经理。",
      "委托诉讼代理人:赖煜康、李武智，均系广东法制盛邦律师事务所律师。",
      "被告:东莞恒运新能源有限公司，住所地，统一社会信用代码91441900324736276J。",
      "法定代表人:周水良，董事长。",
      "委托诉讼代理人:吕德舟、覃冰冰，均系该公司员工。",
      "被告:黑龙江省建筑安装集团有限公司，住所地黑龙江省哈尔滨市香坊区，社会统一信用代码91230100126960816X。",
      "法定代表人:周军，董事长。",
      "委托诉讼代理人:温绍东、钟睿，均系广东永航律师事务所律师。",
      "被告:广州供电局有限公司黄埔供电局，住所地广州市黄埔区。",
      "负责人:刁卓朋，局长。",
      "委托诉讼代理人:刘永煦、王波，均系广东颐和律师事务所律师。"
    ],
    "explain": [
      "原告日本兴亚财产保险（中国）有限责任公司与被告东莞恒运新能源有限公司、黑龙江省建筑安装集团有限公司、广州供电局有限公司黄埔供电局代位求偿权纠纷一案，本院于2016年9月9立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告日本兴亚财产保险（中国）有限责任公司的委托诉讼代理人赖煜康、李武智、被告东莞恒运新能源有限公司的委托诉讼代理人吕德舟、覃冰冰、被告黑龙江省建筑安装集团有限公司的委托诉讼代理人温绍东、钟睿、被告广州供电局有限公司黄埔供电局的委托诉讼代理人刘永煦到庭参加诉讼。",
      "本案现已审理终结。",
      "原告日本兴亚财产保险（中国）有限责任公司（以下简称:兴亚财险公司）向本院提出诉讼请求:一、判令三被告承担连带责任，向原告赔偿204588.82元及其利息（自保险金支付之日起至本案判决生效之日止，按中国人民银行同期贷款利率计算，暂计至立案之日为2101.3元）；二、本案全部诉讼费用由三被告负担。",
      "事实和理由:恒运新能源公司和黑龙江建安集团分别是“恒运集团长距离供热项目工程”的建设单位和施工单位。",
      "2016年3月26日，黑龙江建安集团在进行管道施工时，造成广州市萝岗区港前F6供电线路电缆断裂，导致案外人明治雪糕（广州）有限公司停电26小时，发生较大经济损失。",
      "经查，由于黄埔供电局未将F6供电线路在供电线路图纸中进行公示标注，同时恒运新能源公司、黑龙江建安集团在施工过程中也未谨慎勘察地质和谨慎操作，从而导致本案事故发生。",
      "原告兴亚财险公司系明治雪糕（广州）有限公司的保险人，事故发生后，向明治雪糕（广州）有限公司支付了保险赔款204588.82元。",
      "根据法律规定，原告取得了相关的代位求偿权。",
      "原告认为，恒运新能源公司和黑龙江建安集团作为工程的建设单位和施工单位，黄埔供电局作为供电线路的权属人，应当就其共同的疏忽过错行为承担赔偿责任。",
      "被告东莞恒运新能源有限公司（以下简称:恒运新能源公司）辩称，一、恒运新能源公司作为工程建设单位，按相关法律规定委托有资质的勘察单位对工程进行了勘察，并向施工承包单位黑龙江建安集团提交了《地下管线探测报告》，已履行了工程建设单位的责任。",
      "但由于技术的局限性，很难探测3米以下的电缆情况，而且该工程的广州段大部分是沿市政道路架设或埋设大口径供热管道，市政道路普遍存在地下管网变化频繁、建设资料收集不及时等情况，该工程的勘察报告在2015年3月完成，施工合同则是于2015年5月26日签订，事故发生时已实际施工超过一年。",
      "为此，《工程承包合同》专用条款第19条约定:由承包方收集施工现场现有毗邻区域内供水、排水、供电、供气、供热、通信、广播等地下管线资料，气象和水文观测资料，相邻建筑物和构筑物、地下工程的有关资料，并保证资料的真实、准确、完整。",
      "第20条约定:因承包人责任导致地下管线和临近建筑物、构筑物（含文物保护建筑）、古树名木的损坏，造成的损失（含费用）由承包人承担。",
      "故工程承包方黑龙江建安集团施工不当，导致事故发生，事故责任应由黑龙江建安集团承担。",
      "同时，黄埔供电局未将事故地段的供电线路在供电线路图纸上公示，也未按《广州供电局10KV及以下配网安、健、环—线路及电房设施标志管理标准》的规定，将供电线路的沿线进行标识，未保护好电缆井口，与事故的发生有密切关系。",
      "且事故发生后，因无法及时找到事故点，延误了抢修时间，导致并扩大了停电造成的损失，故黄埔供电局也应对本次事故承担责任。",
      "二、根据原告与明治雪糕（广州）有限公司签订的《保险合同》第五条规定:在保险期间内，由于自然灾害或意外事故造成保险标的直接物质损坏灭失，保险人按照本保险合同的约定负责赔偿。",
      "也就是说，保险人只负责对直接损失进行赔偿，但公估报告对未销售的雪糕成品损失按销售价计算明显不合理。",
      "《保险合同》第二十四条又规定:知道保险事故发生后，被保险人应该尽力采取必要、合理的措施，防止或减少损失，否则对因此扩大的损失，保险人不承担赔偿责任。",
      "停电发生后，明治雪糕（广州）有限公司的冷库启动了自备发电机制冷，但明治雪糕（广州）有限公司未采取减损措施，将存放在办公室冰柜内的雪糕成品运至冷库存放，导致这部分雪糕成品全部融化，这部分扩大的损失不应赔偿。",
      "故原告提供的公估公司出具的公估报告不能作为本次事故损失的索赔依据。",
      "综上所述，请求判令驳回原告对恒运新能源公司的全部诉讼请求。",
      "被告黑龙江省建筑安装集团有限公司（以下简称:黑龙江建安集团）辩称，一、黑龙江建安集团是工程的施工单位，施工前，业主方某新能源公司委托韶关地质工程勘察院对该项目工程出具了地下管线图和地下管线探测报告。",
      "本案事故发生的电缆断点在图纸标识的电缆L220到L219之间。",
      "事故发生当日，黑龙江建安集团在现场施工时，根据地下管线勘探图，L220维修井和西南角的顶管接收井均找不到。",
      "施工人员在谨慎挖土探测至4米也未发现受损电缆，而根据地下管线勘探图显示受损电缆埋深应为3.5米至3.8米之间。",
      "此外，事故现场也没有电缆铺设标志，同时事故地点前面有桥梁正在施工。",
      "综合这些信息进行分析，黑龙江建安集团有理由作出勘探图中所标电缆已被移走或废弃的客观判断，因而继续按图纸施工，才导致未被标识和勘探的电缆被挖断，事后勘测受损电缆实际埋深为6米多。",
      "故黑龙江建安集团在施工时已充分尽到了合理谨慎的注意义务，过错不在黑龙江建安集团。",
      "二、黑龙江建安集团作为施工方，严格听从业主方某新能源公司的指令和提供的图纸进行施工。",
      "施工中，恒运新能源公司多次变更现场施工方案。",
      "若按照签订合同时的原图纸方案进行施工，则施工路径与涉案电缆没有交叉点，涉案事故就不会发生。",
      "故恒运新能源公司变更施工方案，也是导致涉案事故发生的原因之一。",
      "三、案涉电缆被切断的事故发生在2016年3月26日下午17时，19时黄埔供电局将事故通知黑龙江建安集团，次日下午14时黄埔供电局才确认电缆的确切位置和走向，19时抢修完毕恢复通电。",
      "正是因为黄埔供电局作为电缆所在供电线路的权属人未在供电线路图纸中进行公示标注，疏于管理，才导致本次事故。",
      "并且在事故发生后，因为黄埔供电局自身对该电缆铺设情况也模糊不清，不能尽快确定电缆走向和铺设位置，导致不能及时进行修复而造成损失进一步扩大。",
      "故黄埔供电局在电缆所经之地没有设置标志，且事故发生后，黄埔供电局隔了26小时才修复电力，对造成事故损害及损害范围扩大负有完全责任。",
      "综上所述，黑龙江建安集团已尽到合理谨慎的注意义务，严格遵守施工操作要求，不存在任何过错，对此次事故不应承担任何责任。",
      "恒运新能源公司作为业主方没有提供准确的地下管线勘探图，黄埔供电局作为供电部门在电缆所经之地没有进行公示和设置标志才是造成本次断缆事故的主要原因，且黄埔供电局还应对事故损失的扩大负全责。",
      "黑龙江建安集团请求判令驳回兴亚财险公司对其全部诉讼请求。",
      "被告广州供电局有限公司黄埔供电局（以下简称:黄埔供电局）辩称，一、黄埔供电局在涉案事故中既没有民事侵权行为，也没有合同违约，按照合同和法律规定无须向被保险人明治雪糕（广州）有限公司承担侵权赔偿或违约责任。",
      "因此兴亚财险公司向黄埔供电局行使代位求偿权缺乏权利基础。",
      "具体事实和理由如下:1、停电事故发生前的2015年10月16日，黄埔供电局已向施工单位黑龙江建安集团现场送达了《广州市供电局电力设施安全检查结果通知书》和《线路工作安全技术交底单》，告知其“热力管道建在电力走廊上、在电力设施保护区施工应遵守的相关法律及规定和施工应采取的安全措施及注意事项等”事宜。",
      "原告诉称黄埔供电局未将供电线路在图纸中进行公示标注并要求承担赔偿责任，没有法律和事实依据。",
      "黄埔供电局不存在过错，也是事故的受害者。",
      "2、根据黄埔供电局与明治雪糕（广州）有限公司签订的《高压供用电合同》第二部分《通用条款》第3、4条:“本合同用电方如属在电网故障时仍需保证用电的国防、通讯、科研、医疗等特殊用电方，应按规定自行配置足够容量的保安电源、备用电源、采取非电性质用电保安措施，用电方如有需要可以向供电方申请配置保安电源、备用电源，并自行配备非电性质用电保安措施。",
      "否则，因停电造成的损失，由用电方承担。",
      "”的约定，由于明治雪糕（广州）有限公司没有自行配置足够容量的保安电源、备用电源、采取非电性质用电保安措施，致使损失进一步扩大，因此停电造成的损失由明治雪糕（广州）有限公司承担。",
      "又根据《通用条款》第10.4条第（5）项:“10.4供电方未按法律、法规的程序中止供电，或因供电方责任造成电力运行事故，给用电方造成损失的，供电方应按《供电营业规则》第九十五条  的规定承担赔偿责任。",
      "但属于以下情况或下列原因之一造成的，供电方不承担赔偿责任:（5）用电方或第三方过错。",
      "”的特别约定，因第三方过错导致电力运行事故的，供电方不承担赔偿责任。",
      "另根据《电力法》第六十条第三款:“因用户或者第三人的过错给电力企业或者其他用户造成损害的，该用户或者第三人应当依法承担赔偿责任。",
      "”的规定，由于第三人过错导致电力运行事故的，应由第三人依法承担赔偿责任。",
      "3、断电后，黄埔供电局组织人员进行了积极抢修，并于次日恢复供电，已尽到了抢修义务，不应承担赔偿责任。",
      "4、根据《保险法》第六十条规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”，但涉案停电事故既不是黄埔供电局造成的，根据法律或合同规定黄埔供电局也无须向被保险人明治雪糕（广州）有限公司承担侵权赔偿或违约责任，因此兴亚财险公司无权向黄埔供电局行使代位求偿权。",
      "二、涉案停电事故的原因，是由于黑龙江建安集团无视黄埔供电局安全警示，在施工前既没有向电力管理部门依法办理施工批准手续，也没有依法采取施工安全防护措施和施工作业不当所致，黄埔供电局也是本次事故的受害者。",
      "因此应由黑龙江建安集团对涉案事故依法承担全部赔偿责任。",
      "具体事实和理由如下:1、2015年10月16日，黑龙江建安集团通过黄埔供电局送达的《电力设施安全检查结果通知书》和《线路工作安全技术交底单》，知道或应当知道在电力设施保护区施工应遵守的相关法律及规定和施工应采取的安全措施及注意事项等事项。",
      "2、根据国务院《电力设施保护条例》第十条  :“电力线路保护区:（二）电力电缆线路保护区:地下电缆为电缆线路地面标桩两侧各0.75米所形成的两平行线内的区域；”、第十七条  :“任何单位或个人必须经县级以上地方电力管理部门批准，并采取安全措施后，方可进行下列作业或活动:（四）在电力电缆线路保护区内进行作业。",
      "”和第二十六条:“违反本条例规定，未经批准或未采取安全措施，在电力设施周围或在依法划定的电力设施保护区内进行爆破或其他作业，危及电力设施安全的，由电力管理部门责令停止作业、恢复原状并赔偿损失。",
      "”等规定，黑龙江建安集团存在重大过错，约定对涉案停电事故依法承担全部赔偿责任。",
      "3、黄埔供电局与其他两被告无共同实施侵权行为或共同故意的意思联络，也没有共同承担赔偿责任的基础和法律规定，原告请求黄埔供电局与其他两被告承担连带责任于法无据。",
      "三、根据《保险法》第四十五条第一款的规定，代位求偿权的范围限于向被保险人的赔偿金额，故原告关于利息的诉讼请求没有法律依据。",
      "综上所述，请求驳回原告对黄埔供电局的诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:2014年12月24日，恒运新能源公司（发包人）与南京苏夏工程设计有限公司（勘察人、联合体主体方）、韶关地质工程勘察院（勘察人、联合体成员）签订《岩土工程勘察合同》，约定:发包人恒运新能源公司委托勘察人南京苏夏工程设计有限公司和韶关地质工程勘察院承担“恒运集团长距离供热项目”的地形测量、地质勘察和地下管线探测任务。",
      "2015年3月，韶关地质工程勘察院作出《“恒运集团长距离供热项目”（广州段）地下管线探测报告》和《地下管线图》，南京苏夏工程设计有限公司根据《地下管线图》，设计出《管道安装图》。",
      "以上报告及图纸均已提交给恒运新能源公司。",
      "2015年5月26日，恒运新能源公司（发包人）与黑龙江建安集团的前身黑龙江安装工程公司（2015年12月17日变更名称为黑龙江建筑安装有限公司，同年12月28日再次变更名称为黑龙江建筑安装集团有限公司）（承包人）签订《广东省建设工程标准施工合同》，约定:发包人恒运新能源公司将“恒运集团长距离供热项目”工程发放给黑龙江建安集团承包施工，起点为恒运西区电厂围墙外1米，终点为东江北干流，具体以发放的工程量清单和图纸为准；施工设计图纸由发包人提供；承包人负责收集施工现场有毗邻区域内供水、排水、供电、供气、供热、通信、广播等地下管线资料，气象和水文观测资料，相邻建筑物和构筑物、地下工程的有关资料，并保证资料的真实、准确、完整，发包人给予协助，有关费用由承包人承担；因承包人责任导致地下管线和临近建筑物、构筑物（含文物保护建筑）、古树名木的损坏，造成的损失（含费用）由承包人承担。",
      "2015年10月16日，黄埔供电局将《线路工作安全技术交底单》送达给黑龙江建安集团现场施工的代表，告知施工应遵守的相关法律及规定和施工应采取的安全措施及注意事项。",
      "同日，在施工现场黄埔供电局还将《广州供电局电力设施安全检查结果通知书》发给黑龙江建安集团，告知其因热力管道建在电缆走廊上，存在安全隐患，并督促其采取措施，消除安全隐患。",
      "2016年3月26日下午约17时，黑龙江建安集团在进行“恒运集团长距离供热项目”工程管道施工时，打断了埋在地下约6米深的广州市萝岗区港前F6供电线路秀丽开关房至明治雪糕（广州）有限公司开关房联络电缆，造成明治雪糕（广州）有限公司停电。",
      "17时50分左右，黄埔供电局组织人员到达事故现场进行抢修。",
      "次日下午18时50分，恢复供电。",
      "明治雪糕（广州）有限公司（被保险人）于2015年3月29日向兴亚财险公司（保险人）投保了财产一切险，保险期限自2015年3月29日零时起至2016年3月28日十四时止。",
      "停电事故发生次日，兴亚财险公司即委托北京华泰保险公估有限公司对因停电给明治雪糕（广州）有限公司造成的财产损失进行鉴定。",
      "2016年5月16日，北京华泰保险公估有限公司作出《明治雪糕（广州）有限公司2016年3月26日停电致制品损坏案公估终期报告》（编号:N16GZLYG0049），结论为:本次保险事故造成的损失金额为人民币227320.91元，免赔10%，赔款理算金额为204588.82元。",
      "2016年5月26日，兴亚财险公司向明治雪糕（广州）有限公司支付了保险赔款204588.82元。",
      "明治雪糕（广州）有限公司出具《权益转让书》给兴亚财险公司，将该项保险财产的一切权益以及对任何第三者之追偿权在保险赔偿金额范围内转让给兴亚财险公司。",
      "2014年4月22日，广州供电局有限公司（供电方）与明治雪糕（广州）有限公司（用电方）签订《高压供用电合同》，约定:广州供电局有限公司通过港前F6主供线路向明治雪糕（广州）有限公司供电；供电方未按法律法规规定的程序中止供电，或因规定方转让造成电力运行事故，给用电方造成损失的，供电方应按《供电营业规则》第九十五条  的规定承担赔偿责任，但属下列情况或原因之一造成的，供电方不承担赔偿责任:（3）用电方未按合同约定安装自备应急电源或采取非电保安措施，合作对自备应急电源和非电保安措施维护管理部当，导致损失扩大部分；（5）用电方或第三方过错。",
      "2016年3月29日，黄埔供电局给明治雪糕（广州）有限公司出具《停电情况说明》，证明:2016年3月26日17︰00至27日18︰50分港前F6线路由于恒运新能源公司管道施工造成供电事故停电，导致明治雪糕（广州）有限公司停电26小时。"
    ],
    "opinion": [
      "本院认为，黑龙江建安集团作为工程施工单位，在施工过程中未能尽到充分合理谨慎的注意义务，造成由黄埔供电局管理的负责向明治雪糕（广州）有限公司输送电力的电缆断裂，导致停电，给明治雪糕（广州）有限公司造成较大财产损失。",
      "对此，黑龙江建安集团存在明显过错，依法应当承担侵权责任，赔偿明治雪糕（广州）有限公司的财产损失。",
      "由于明治雪糕（广州）有限公司向原告兴亚财险公司投保了财产险，从而获得了因案涉停电事故所造成的财产损失保险理赔款204588.82元，并出具《权益转让书》给兴亚财险公司，将该项保险财产的一切权益以及对任何第三者之追偿权在保险赔偿金额范围内转让给兴亚财险公司，故兴亚财险公司依法取得向黑龙江建安集团请求赔偿的代位求偿权，黑龙江建安集团应将保险赔偿金额204588.82元及其利息（从2016年5月26日起至支付之日止，按中国人民银行规定的同期贷款基准利率计算）支付给兴亚财险公司。",
      "恒运新能源公司作为工程的建设方，将工程合法发放给黑龙江建安集团承包施工，并提供施工设计图纸，但约定由承包人负责收集施工现场有毗邻区域内供水、排水、供电、供气、供热、通信、广播等地下管线资料，气象和水文观测资料，相邻建筑物和构筑物、地下工程的有关资料，因承包人责任导致地下管线和临近建筑物、构筑物（含文物保护建筑）、古树名木的损坏，造成的损失（含费用）由承包人承担。",
      "故恒运新能源公司不存在过错，不构成共同侵权行为或无意思联络但承担连带责任的分别侵权行为，不应承担侵权赔偿责任。",
      "至于黄埔供电局，作为向被侵权人供电的供电方和电缆线路的管理人，并无证据证明其存在管理失职的行为，且其管理行为与侵权行为之间不存在因果关系，同时其与被侵权人合同约定对因第三方过错造成的损失不承担赔偿责任，故黄埔供电局也不构成共同侵权行为或无意思联络但承担连带责任的分别侵权行为，不应承担侵权赔偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第八条  、第十一条  、第十五条  第一款  第（六）项  、《中华人民共和国保险法》第六十条  第一款  之规定，判决如下:",
      "一、被告黑龙江建筑安装集团有限公司在本判决发生法律效力之日起十日内向原告日本兴亚财产保险（中国）有限责任公司支付赔偿款204588.82元及其利息（从2016年5月26日起至支付之日止，按中国人民银行规定的同期贷款基准利率计算）。",
      "二、驳回原告日本兴亚财产保险（中国）有限责任公司的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2200元，由被告黑龙江建筑安装集团有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李兵",
      "二〇一六年十二月九日",
      "书记员麦蔼平"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国侵权责任法》第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "第八条二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。",
      "第十一条二人以上分别实施侵权行为造成同一损害，每个人的侵权行为都足以造成全部损害的，行为人承担连带责任。",
      "第十五条承担侵权责任的方式主要有:",
      "（一）停止侵害；",
      "（二）排除妨碍；",
      "（三）消除危险；",
      "（四）返还财产；",
      "（五）恢复原状；",
      "（六）赔偿损失；",
      "（七）赔礼道歉；",
      "（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "第六十条因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "附件二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条的规定:申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-12-09",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4764号",
    "时间": "2016年12月09日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}