{
  "title": "杨仁富与毕伟扬定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨仁富,男,1991年9月28日出生,汉族,住河南省息县。",
      "被告:毕伟扬,男,1985年6月5日出生,汉族,住广州市花都区。"
    ],
    "explain": [
      "原告杨仁富诉被告毕伟扬定作合同纠纷一案，本院于2016年9月5日立案受理后，依法由代理审判员徐韵琪适用简易程序独任审理，并于2016年11月18日对本案公开开庭进行了审理。"
    ],
    "procedure": [
      "原告杨仁富到庭参加诉讼，被告毕伟扬经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "杨仁富向本院提出诉讼请求:1.被告偿还原告工程款6000元；2.被告支付承诺书上注明的误工费300元/天，自2016年8月22日起至还清全部工程款为止；3.本案受理费由被告承担。",
      "事实和理由:被告于2016年6月底向原告订做一批铁架，承诺完工付清款项。",
      "完工后，原告向被告索要款项，被告承诺于2016年7月16日付清，但付款期限届满后被告未支付款项。",
      "后被告写下承诺书，承诺于2016年8月21日付清款项，逾期不付的，除了未付款项外，还需按300元/天向原告支付误工费至付清为止。",
      "现被告至今仍未支付拖欠的款项，原告万般无奈只能请求法院判令被告尽快偿还。",
      "杨仁富为证明其主张成立，向本院提供如下证据:承诺书，证明被告确认欠原告6000元工程款，并作出付款承诺。",
      "毕伟扬未到庭，未作答辩，但于庭前向本院提供如下证据:《美宅装饰施工合同书》、美宅装饰室内装饰工程报价表，拟证明其仅作为第三方介绍人，涉案货款与其无关。",
      "毕伟扬未对杨仁富提供的证据发表质证意见，杨仁富对毕伟扬提供的证据的真实性、合法性、关联性均不予认可。",
      "杨仁富所举证据和所作陈述，因无相反的证据反驳，亦无影响证明效力的因素，且杨仁富保证真实，本院经审查核证后予以认定。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:",
      "杨仁富与毕伟扬之间存在交易关系，由毕伟扬向杨仁富定作铁架，双方没有签订书面合同。",
      "杨仁富自述毕伟扬定作的铁架总面积为60平方米，总造价7500元，毕伟扬在下达订单当天已通过微信支付方式支付了1500元，双方并约定在交货时结清尾款。",
      "后杨仁富按约定将铁架制作好并交付给毕伟扬使用。",
      "后毕伟扬未按时支付尾款，经杨仁富催讨，毕伟扬于2016年8月12日向杨仁富出具承诺书，该承诺书记载的内容如下:“本人毕伟扬（身份证号码:）承诺2016年8月21日前一次性付清拖欠杨仁富的6000元，该6000元为狮岭优贝卡工程款，杨仁富则一次性赔付700元，该700元为毕伟扬本人的医疗费，若毕伟扬超过2016年8月21日未付清6000元，每天以300元叠加于6000元上，2016年8月21日前杨仁富不得打扰毕伟扬的正常生活。",
      "注:2016年8月21日前未付清6000元工程款，700元医疗费作废，该300元/天为杨仁富的误工费。",
      "”上述承诺书出具后，毕伟扬未在约定期限内付款，杨仁富催讨无果诉至本院成讼。",
      "庭审中，杨仁富明确其主张误工费的依据为毕伟扬在承诺书中作出的如不按时付款则需另按300元/天支付误工费的承诺。"
    ],
    "opinion": [
      "本院认为，毕伟扬向杨仁富定作铁架，在收取货物后理应向杨仁富支付价款。",
      "毕伟扬认为其仅为介绍人，与涉案货款纠纷无关，并提供《美宅装饰施工合同书》、美宅装饰室内装饰工程报价表，但经过对该两份证据的核证，该合同的相对方并非杨仁富及毕伟扬，且本案中没有证据显示该两份证据与本案具有关联性，故对毕伟扬的意见提供的证据，本院不予采信。",
      "毕伟扬向杨仁富出具承诺书，确认尚欠杨仁富工程款（经庭审查证实为货款）6000元未付，并承诺于2016年8月21日前付清。",
      "现付款期限已届满，毕伟扬仍未支付该笔款项，杨仁富诉请毕伟扬支付货款6000元，合理合法，本院予以支持。",
      "关于误工费。",
      "杨仁富明确仅按毕伟扬作出的承诺主张300元/天的误工费。",
      "结合案件事实，该误工费应为毕伟扬不能按时付款时承诺给予杨仁富的违约金。",
      "违约金具有补偿性质，应以不超过当事人遭受的实际损失为限。",
      "本案中，毕伟扬迟延支付货款的行为显属违约，但杨仁富并未举证证明其损失，本院结合毕伟扬的违约情况，依法将违约金的计算方式调整为以6000元为基数，自2016年8月22日起按年利率24%计算至实际付清之日止。",
      "综上所述，对杨仁富的诉讼请求中的合理部分，本院予以支持，不合理部分予以驳回。",
      "毕伟扬经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百零八条  ，《中华人民共和国合同法》第一百零七条  ，以及《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告毕伟扬于本判决发生法律效力之日起十日内向原告杨仁富支付货款6000元及违约金（违约金计算方式:以6000元为基数，自2016年8月22日起按年利率24%计算至实际付清之日止）；",
      "二、驳回原告杨仁富的其他诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告毕伟扬负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员徐韵琪",
      "二〇一六年十一月十九日",
      "书记员骆雪玲"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国民法通则》第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国合同法》第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2016-11-19",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初8781号",
    "时间": "2016年11月19日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}