{
  "title": "何连香与广州利海房地产开发有限公司商品房销售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何连香，女，汉族，1972年4月3日出生，住广州市从化区，",
      "委托诉讼代理人:郭杏珍，广东流溪律师事务所律师。",
      "被告:广州利海房地产开发有限公司，住所地:广州市从化区。",
      "法定代表人:陈汉利。"
    ],
    "explain": [
      "原告何连香诉被告广州利海房地产开发有限公司商品房销售合同纠纷一案，本院于2018年6月5日立案受理后，依法由审判员李建华适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人郭杏珍到庭参加诉讼，被告广州利海房地产开发有限公司经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉讼请求:一、确认位于广州市从化区街口街S355线新口岸西侧xxxxxx（又称:从化xxxx小区）xx栋xxx号车位归原告所有，并判令被告为原告办理上述房产的房地产权证；二、判令被告支付逾期办理产权证书的违约金1136.80元（违约金从2009年10月30日起，每日按房款总额的万分之一计算，最高不超过总房款的1%）给原告；三、判令被告退回办证费4219.00元给原告；四、判令本案诉讼费用由被告承担。",
      "事实与理由:原、被告双方于2009年9月18日前签订《商品房买卖合同》及《合同补充协议》，约定由原告购买被告位于广州市从化区街口街S355线新口岸西侧xx.xxxxxx（又称:从化xxxx小区）A6栋A12号车位（建筑面积为男13.39平方米），购买总价为113600.00元。",
      "原告已按约定支付所有购房款。",
      "原告已于2009年9月18日支付了办证费用合计4219.00元。",
      "根据原、被告双方签订的《商品房买卖合同》第十二条之约定“出卖人应在商品房交付使用后的720日内，将办理权属登记需由出卖人提供的材料报产权登记机关备案”。",
      "被告自2009年10月30日将原告购买的车位交付给原告使用，即被告应在2011年10月30日前为原告办办妥产权证，但至今仍未办妥。",
      "根据原、被告双方签订的《商品房买卖合同》第十二条之约定“……如因出卖人的责任，买受人不能在房屋交付使用后730日内取得房地产权属证书的，双方同意按照每逾期一日，出卖人按日向买受人支付已付房款的万分之一的违约金，最高不超过总房款的1%”。",
      "被告于2011年10月30日已超过730日未向原告交付产权证书，即应向原告支付逾期办证的违约金为1136.80元。",
      "被告的上述行为已严重损害原告的合法权益，应承担逾期办证的违约责任。",
      "为保障原告的合法权益，特诉诸人民法院，望法院判如所请！",
      "被告未到庭参加诉讼亦未提出答辩意见。",
      "对原告提供的认购书、商品房买卖合同、购车位收据、发票、车位办证费收据、物业专项维修资金缴款通知及缴费情况等证据，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2009年9月18日，原告与被告签订[托斯卡纳]（车位）《认购书》和《商品房买卖合同》一份，由原告购买被告开发的位于广州市从化区街口街S355线新口岸西侧xx.xxxxxx（又称:从化xxxx小区）A6栋A12号车位（建筑面积为男13.39平方米），购买总价为113680.00元。",
      "并约定相关税费4219元。",
      "合同第十二条之约定“出卖人应在商品房交付使用后的720日内，将办理权属登记需由出卖人提供的材料报产权登记机关备案”；3、“……如因出卖人的责任，买受人不能在房屋交付使用后730日内取得房地产权属证书的，双方同意按照每逾期一日，出卖人按日向买受人支付已付房款的万分之一的违约金，最高不超过总房款的1%”。",
      "上述合同签订后，原告向被告支付了全部购房款共计113680元、契税3410元及办证费809元，并于2009年10月30日办理车位交接手续。",
      "但被告至今为原告办妥涉案车位产权证书引起诉讼。"
    ],
    "opinion": [
      "本院认为，原告与被告就涉案车位签订《认购书》、《商品房买卖合同》，是双方真实意思表示，合同内容不违反法律强制性规定，合同有效。",
      "双方就涉案车位的交易事宜应受上述《认购书》、《商品房买卖合同》约束。",
      "原告已向被告支付完购房款，被告亦已向原告交付涉案车位多年，被告应为原告办理涉案车位的产权过户手续，但被告至今未履行该义务，已属违约的义务，故原告要求被告协助办理涉案车位的产权证合理合法，本院予以支持。",
      "上述《商品房买卖合同》已约定，如因出卖人的责任，买受人不能在房屋交付使用后730日内取得房地产权属证书的，双方同意按照每逾期一日，出卖人按日向买受人支付已付房款的万分之一的违约金，最高不超过总房款的1%。",
      "因被告自2011年11月30日起720日内未为原告办理涉案车位房地产权属证书，原告要求从按合同约定计算违约金，每日按房款总额的万分之一计算，最高不超过总房款的1%，即1136.8元的有事实和法律依据，本院予以支持。",
      "原告要求被告返还的契税3410元及办证费809元，由于原告未主张解除合同，双方应继续履行合同，故原告要求返还契税3410元及办证费809元无法律依据，本院不予支持。",
      "不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外。",
      "由于涉案车位未办理产权登记，原告未取得涉案车位的房地产权属证书，原告要求确认涉案车位归其所有不符合法律规定，本院不予支持。",
      "被告广州利海房地产开发有限公司经本院合法传唤，无正当理由拒不到庭参加诉讼，视为放弃举证、质证和抗辩的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国合同法》第十条  、第一百零七条  ，《中华人民共和国物权法》第九条  、《中华人民共和国民事诉讼法》第十三条  、第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、在本判决生效之日起十日内，被告广州利海房地产开发有限公司按国土房管部门关于办理房地产权证相关法规政策的规定为原告何连香办理广州市从化区街口街S355线新口岸西侧xx.xxxxxxx（又称:从化xxxx小区）xx栋xxx号车位的房地产权证；",
      "二、在本判决生效之日起十日内，被告广州利海房地产开发有限公司向原告何连香支付违约金1136.8元；",
      "三、驳回原告何连香的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1340.4元，由原告何连香负担100元，由被告广州利海房地产开发有限公司负担1240.4元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李建华",
      "二〇一八年八月二日",
      "书记员潘颖琳"
    ]
  },
  "metadata": {
    "日期": "2018-08-02",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初2266号",
    "时间": "2018年08月02日",
    "案由": "商品房销售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}