{
  "title": "大新银行有限公司与卢雪峰、卢雪洪、裕景纺织实业公司、广州志鑫纺织服装织标有限公司融资租赁合同纠纷2016民初2454一审民事判决书",
  "content": {
    "litigants": [
      "原告:大新银行有限公司，住所地:香港特别行政区。",
      "授权代表人:何有强。",
      "委托诉讼代理人:张砚坤，广东盛唐律师事务所律师。",
      "委托诉讼代理人:李昭怡，广东盛唐律师事务所实习律师。",
      "被告:裕景纺织实业公司，住所地:香港特别行政区。",
      "被告:广州志鑫纺织服装织标有限公司，住所地:广东省广州市增城区。",
      "法定代表人:卢伟权。",
      "被告:卢雪峰，住广东省广州市增城区。",
      "被告:卢雪洪，住广东省广州市增城区。"
    ],
    "explain": [
      "原告大新银行有限公司与被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪融资租赁合同纠纷一案，本院于2016年5月6日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告大新银行有限公司的委托诉讼代理人张砚坤到庭参加诉讼，被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪经本院公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告大新银行有限公司向本院提出诉讼请求:1.解除原告与被告裕景纺织实业公司签订的LS39971257号租赁合同；2.确认原告对租赁合同所涉相关设备的所有权，并要求被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司向原告返还租赁合同LS39971257项下的设备；3.被告裕景纺织实业公司向原告支付在LS39971257项下尚欠的租金港币92220元及逾期利息港币1478.05元，合计港币93698.05元，折合人民币79643.34元（港币/人民币按1:0.85折算，利息暂计至2016年3月14日，从2016年3月15日起以港币79643.34元为基数，按年利率36%计算至被告裕景纺织实业公司付清全部款项为止）；4.被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪对被告裕景纺织实业公司的债务承担连带清偿责任；5.四被告共同承担本案全部诉讼费用。",
      "事实和理由:被告裕景纺织实业公司于2013年5月6日与原告协商以回租模式进行融资租赁交易，由被告裕景纺织实业公司将其所有的机器设备（两台立达牌末道并条机，型号:RSB-D45，机身编号:40014490-00485,40014490-00515）出让给原告，再由原告将该等机器出租给被告裕景纺织实业公司。",
      "2013年4月2日，被告裕景纺织实业公司向原告出具发票，原告依照《出售机器设备请求函》上的约定向被告裕景纺织实业公司付款，原告对机器享有合法所有权。",
      "被告裕景纺织实业公司于2013年5月6日向原告发出《租赁建议表格》，提出了签订融资租赁合同的要约。",
      "同日，被告裕景纺织实业公司与原告签订了编号为LS39971257的《租赁合同》，就彼此间的权利义务作了详细约定，主要包括:",
      "（1）《租赁合同附表》约定:出租人已购买了承租人的上述机械设备，并同意将其出租给承租人，设备所在地点为被告广州志鑫纺织服装织标有限公司处；",
      "（2）编号为LS39971257的《租赁合同附表》约定:承租人应向出租人支付租金共计港币1248730元，租赁期限为36个月，每个月为一期，每期租金港币23055元，于每月的6日支付；首付租金港币418750元于合同生效时支付；",
      "（3）《租赁合同附表》约定:承租人如不能按期支付租金，按月息3%支付逾期利息；",
      "（4）《租赁合同条款》第4.01条约定:“设备现为及将继续为出租人之唯一及独有之财产。",
      "承租人将只以受寄人身份按本合同持有设备，承租人不可作出或准许任何事情发生使承租人可据之被称为设备之拥有人，出租人为此而作出之任何默示同意兹均予明确排除。",
      "（5）《租赁合同条款》第5.01条约定:承租人须按照附表以每月租金形式于租赁期限内准时支付予出租人租赁设备之总租金；",
      "（6）《租赁合同条款》第5.05条约定:承租人须在出租人不时要求下，对任何到期日应付未付之租金或按本合同应付之其他款项（包括按本合同要求下应即时支付之款项）支付利息，利率以附表之过期利率或者其他不时所定之利率计算及每月复利计算；",
      "（7）《租赁合同条款》第8.01（a）条规定:如果承租人未能全数支付任何租金或本合同下应缴付之其它款项，或未能遵守本合同下之其它条文，出租人有权即时终止租赁合同；",
      "（8）《租赁合同条款》第8.02条规定:在由于承租人的上述行为而导致本合同终止时，承租人须支付出租人到本合同终止日止的任何未缴付的租金数额连同该款项所累算之利息，以及出租人为取回、储存或投保设备及/或替设备进行良好及耐用状况之维修时所付出的费用；",
      "（9）《租赁合同条款》第9.01条约定:在租赁期限届满时或按照本合同任何其他条文下提早终止租赁设备，承租人须即时自费送付设备予出租人指定之地址。",
      "同时，被告裕景纺织实业公司分别在LS39971257《租赁合同附表》中签署了《交付及接受确认书》，确认已收到上述设备，并在检查设备后确认设备一切正常，符合其要求设备之用途，并确认请求原告就该设备付款。",
      "签订《租赁合同》的同日，原告与被告广州志鑫纺织服装织标有限公司签订了租赁合同的附加条款——《购买选择协议》，就机器设备的选择购买权作了约定。",
      "双方约定，在被告裕景纺织实业公司未违反《租赁合同》中任何条款的情况下，倘若欲取得该等设备的所有权，应在偿还所有租金及利息和费用的情况下，再象征性地支付认购款港币700元。",
      "签订《租赁合同》的同日，被告裕景纺织实业公司与被告广州志鑫纺织服装织标有限公司分别共同签署并向原告提交了《确认书》。",
      "《确认书》第1条约定:承租人同意使用人占有和控制设备；出租人为设备唯一之法定和实益所有人；使用人仅对设备拥有占有权和控制权；第5条约定:在没有取得出租人事先书面同意的情况下，设备之任何部分，均不可迁离设备地点；第10条约定:承租人悔约时，出租人应当有权重新占有设备和迁移设备；第13条约定:使用人应就出租人因承租人违反租赁合同任何条款而引致的一切损失、费用及开支，承担共同及个别连带赔偿责任。",
      "签订《租赁合同》的同日，原告向被告裕景纺织实业公司发出《通知书》，告知LS39971257号租赁协议已经生效。",
      "另外，被告广州志鑫纺织服装织标有限公司为被告裕景纺织实业公司的融资租赁行为出具了《担保和赔偿函》，被告卢雪峰、卢雪洪为被告裕景纺织实业公司的融资租赁行为出具了《担保和赔偿函》，均表示愿意对被告裕景纺织实业公司编号为LS39971257号租赁协议之下的租赁行为提供连带责任担保。",
      "至此，被告与原告关于LS39971257号融资租赁协议的交易顺利达成。",
      "协议生效后，原告已切实履行了融资租赁合同项下的全部义务。",
      "被告裕景纺织实业公司也已自行支付了LS39971257号租赁协议下前32期租金。",
      "但是，自2016年2月开始，被告裕景纺织实业公司拒绝支付租金。",
      "鉴于被告裕景纺织实业公司拖欠租金的行为，原告曾多次催要，但被告裕景纺织实业公司仍拒不支付，且被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司无意偿付租金和交还设备，各担保人也拒绝履行义务。",
      "被告的行为已严重违反各方签订的一系列协议，构成根本违约。",
      "综上所述，被告的违约行为已严重侵害了原告的合法权益，故此，原告特提起诉讼，请求判如所请。",
      "被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪某甲未作答辩。",
      "原告围绕诉讼请求依法提交如下证据:1.《租赁建议表格》、编号为LS39971257《租赁合同》及条款，证明2013年5月6日，被告裕景纺织实业公司向原告发出《租赁建议表格》，提出了签订融资租赁合同的要约。",
      "同日，被告裕景纺织实业公司与原告签订了《租赁合同》（编号为LS39971257），约定“被告裕景纺织实业公司与原告协商以回租模式进行融资租赁交易，由被告裕景纺织实业公司将其所有的机器设备出让给原告，再由原告将该等机器出租给被告裕景纺织实业公司。",
      "”同时，被告裕景纺织实业公司在《租赁合同附表》中签署了《交付及接受确认书》，确认已收到上述设备，并在检查设备后确认设备一切正常，符合其要求设备之用途，并确认请求原告就该设备付款。",
      "条款第4.01条约定:“设备现为及将继续为出租人之唯一及独有之财产。",
      "”条款第8.01（a）条约定:“如果承租人未能全数支付任何租金或本合同下应缴付之其它款项，或未能遵守本合同下之其它条文，出租人有权即时终止租赁本合同。",
      "2.《购买选择权协议》，证明2013年5月6日，原告与被告广州志鑫纺织服装织标有限公司签订了《购买选择权协议》，就机器设备的选择购买权作了约定。",
      "双方约定，在承租人未违反《租赁合同》中任何条款的情况下，倘若欲取得该等设备的所有权，应在承租人偿还所有租金及利息和费用的情况下，再支付认购款港币700元。",
      "3.《确认书》，证明2013年5月6日，被告裕景纺织实业公司（承租人）与被告广州志鑫纺织服装织标有限公司（使用人）共同签署了《确认书》，确认:“出租人为设备唯一之法定和实益所有人；承租人同意使用人占有和控制设备；使用人仅对设备拥有占有权和控制权；承租人悔约时，出租人应当有权重新占有设备和迁移设备；使用人应就出租人因承租人违反租赁合同任何条款而引致的一切损失、费用及开支，承担共同及个别连带赔偿责任。",
      "4.《担保及弥偿书》，证明2013年1月15日，被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪某乙为被告裕景纺织实业公司的融资租赁行为向原告出具了《担保及弥偿书》，上述担保人均表示愿意对被告裕景纺织实业公司编号为LS39971257号租赁协议之下的租赁行为提供连带责任担保。",
      "5.有关同意担保的《董事会记录》、《特别股东大会记录》，证明2013年1月15日，被告广州志鑫纺织服装织标有限公司特别股东大会及董事会分别做出决议:同意公司就有关承租人现时或将来向原告之全部款项及责任及因担保书之条件及条款而所引起的全数欠款向原告做出担保。",
      "6.有关同意确认书的《董事会会议记录》，证明2013年1月15日，被告广州志鑫纺织服装织标有限公司做出决议:公司同意与承租人共同签署确认书并提交给原告，公司同意确认书所载之条款。",
      "7．《付款通知》、《付款凭证》、收据及发票，证明2013年2月4日，被告裕景纺织实业公司向被告广州志鑫纺织服装织标有限公司购买了机器设备；2013年5月6日，被告裕景纺织实业公司函请原告以付款指示函的指定方式付款，原告向被告裕景纺织实业公司支付了价款，原告取得该机器设备合法所有权。",
      "8.原告通知承租人《租赁合同》生效的函，证明原告通知承租人租赁合同已生效。",
      "9.太平财产保险有限公司出具的火险明细表，证明被告裕景纺织实业公司已经为机器设备投保，受益人为原告。",
      "10.逾期还款记录，证明截止2016年3月14日，被告裕景纺织实业公司在编号为LS39971257号租赁合同项下，尚欠原告租金及利息港币共计93698.05元。",
      "各被告没有对上述证据发表质证意见，也没有提交任何证据。",
      "鉴于各被告没有提出抗辩，故本院依法对上述证据予以采纳，并据此认定原告诉称的事实属实。"
    ],
    "facts": [
      "另查明，涉案租赁合同的租赁期限为自2013年6月6日起至2016年5月6日止。",
      "《租赁合同》和《担保及弥偿书》约定如发生纠纷，适用香港特别行政区法律。",
      "庭审时原告主张被告裕景纺织实业公司欠下四期租金未付，即2016年2月至5月的租金共港币92220元。",
      "逾期利息以每月租金为本金，按月利率3%自应付款次日起计算至租金付清之日止。"
    ],
    "opinion": [
      "本院认为，因原告和被告裕景纺织实业公司均系在香港特别行政区注册登记的公司，故本案属于涉港民事纠纷，应参照涉外民事案件确定法律适用。",
      "虽然原告与被告裕景纺织实业公司之间的融资租赁合同，原告与被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪之间的保证合同均约定了适用香港特别行政区法律，但是原告没有提供香港特别行政区法律，本院也无法查明香港特别行政区法律，根据《中华人民共和国涉外民事关系法律适用法》第十条  和《最高人民法院关于适用的解释（一）》第十七条、第十九条规定，原告与被告裕景纺织实业公司之间的融资租赁合同纠纷，与被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪之间的保证合同纠纷均应适用内地法律。",
      "涉案的合同是当事人的真实意思表示，合法有效，对合同当事人均具有法律约束力，合同当事人均应恪守履行。",
      "原告依约向被告裕景纺织实业公司提供了租赁合同项下的机器设备，被告裕景纺织实业公司应当依约履行支付租金的义务。",
      "原告主张被告裕景纺织实业公司欠下四期租金即2016年2月至5月的租金共港币92220元，被告裕景纺织实业公司没有提供证据证明其履行了上述义务，应当承担举证不能的不利后果，故本院对原告的主张予以采信。",
      "被告裕景纺织实业公司的行为构成违约，应当承担违约责任。",
      "因此，原告要求裕景纺织实业公司支付拖欠的租金港币92220元及逾期利息（逾期利息按月利率3%计算，以每月租金港币23055元为本金，自逾期之日起计至付清租金之日止），于法有据，本院予以支持。",
      "由于涉案租赁合同的租赁期限已届满，该合同的权利义务已终止，故原告要求解除其与被告裕景纺织实业公司签订的编号为LS39971257《租赁合同》，已无必要，本院不予支持。",
      "被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司共同签署并向原告提交的《确认书》第1条约定:出租人（即原告）为设备唯一之法定和实益所有人。",
      "原告与被告广州志鑫纺织服装织标有限公司签订的《购买选择协议》约定:在承租人未违反《租赁合同》中任何条款的情况下，倘若欲取得该等设备的所有权，应在偿还所有租金及利息和费用的情况下，再象征性地支付认购款港币700元。",
      "根据上述约定，在被告裕景纺织实业公司违约的情况下，原告要求确认其对租赁合同项下的设备享有所有权，并要求被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司共同返还编号LS39971257《租赁合同》项下的设备，于法有据，本院予以支持。",
      "被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪与原告签订的《担保及弥偿书》约定被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪愿意对被告裕景纺织实业公司在编号LS39971257《租赁合同》项下的债务提供连带责任担保。",
      "故原告要求被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪对被告裕景纺织实业公司的上述租金和逾期利息承担连带清偿责任，于法有据，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国涉外民事关系法律适用法》第十条  、《最高人民法院关于适用的解释（一）》第十七条、第十九条、《中华人民共和国合同法》第八条  、第一百零七条  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "一、被告裕景纺织实业公司在本判决发生法律效力之日起五日内向原告大新银行有限公司支付租金港币92220元及逾期利息（逾期利息按月利率3%计算，以每月租金港币23055元为本金，分别自2016年2月7日、2016年3月7日、2016年4月7日、2016年5月7日起计至付清租金之日止）；",
      "二、确认原告大新银行有限公司享有租赁合同所涉设备（两台立达牌末道并条机，型号:RSB-D45，机身编号:40014490-00485,40014490-00515）的所有权，被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司在本判决发生法律效力之日起五日内共同向原告大新银行有限公司返还上述设备；",
      "三、被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪对第一判项的债务承担连带清偿责任；",
      "四、驳回原告大新银行有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费13000元，财产保全费816元，均由被告裕景纺织实业公司、广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪共同负担。"
    ],
    "inform": [
      "如不服本判决，原告大新银行有限公司、被告裕景纺织实业公司可以在判决书送达之日起三十日内，被告广州志鑫纺织服装织标有限公司、卢雪峰、卢雪洪可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王丽娜",
      "人民陪审员杨伟琪",
      "人民陪审员石一娇",
      "二〇一六年十二月二十六日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国涉外民事关系法律适用法》",
      "第十条涉外民事关系适用的外国法律，由人民法院、仲裁机构或者行政机关查明。",
      "当事人选择适用外国法律的，应当提供该国法律。",
      "不能查明外国法律或者该国法律没有规定的，适用中华人民共和国法律。",
      "《最高人民法院关于适用的解释（一）》",
      "第十七条人民法院通过由当事人提供、已对中华人民共和国生效的国际条约规定的途径、中外法律专家提供等合理途径仍不能获得外国法律的，可以认定为不能查明外国法律。",
      "根据涉外民事关系法律适用法第十条第一款的规定，当事人应当提供外国法律，其在人民法院指定的合理期限内无正当理由未提供该外国法律的，可以认定为不能查明外国法律。",
      "第十九条涉及香港特别行政区、澳门特别行政区的民事关系的法律适用问题，参照适用本规定。",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2016-12-26",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2016）粤0183民初2454号",
    "时间": "2016年12月26日",
    "案由": "融资租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}