{
  "title": "上海一嗨汽车租赁有限公司广州分公司与王心车辆租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海一嗨汽车租赁有限公司广州分公司，住所地:广东省广州市越秀区越秀北路****。",
      "负责人:韩洪涛，总经理。",
      "委托诉讼代理人:谢海阳，广东为峰（白云）律师事务所律师。",
      "被告:王心，男，汉族，1978年7月21日出生，身份证住址:河北省藁城市。"
    ],
    "explain": [
      "原告上海一嗨汽车租赁有限公司广州分公司诉被告王心车辆租赁合同纠纷一案，本院于2018年5月11日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人谢海阳到庭参加诉讼。",
      "被告经本院合法传唤，无正当理由未到庭参加诉讼，依法作缺席审理，本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告立即向原告支付逾期还车期间（2016年5月2日至2017年7月12日共436天）的租车费用及保险费共计254766元；2、判令被告承担本案的诉讼费用。",
      "事实和理由:2016年4月29日，被告向原告租用车牌号为琼Ａ×××**小汽车一辆，双方签订了一嗨租车相关租赁文件，并于当日交接车辆。",
      "根据合同约定，租赁期限为2天，自2016年4月29日16时至2016年5月1日16时，日租金329元，日保险费40元。",
      "后被告共支付732元，另通过预授权方式支付4000元保证金，租赁合同到期后被告再无支付任何费用续租亦未返还车辆。",
      "2016年5月24日，原告向天河经侦队报警立案，最后于2017年7月12日将车辆拖回。",
      "自2016年5月2日至2017年7月12日，被告共超期租用车辆436日，按每日均价计算，被告尚欠租金为241326元（=329×436×150%），尚欠保险费17440元（=436*40），扣减被告此前预授权的4000元租车保证金，被告拖欠原告租金及保险费共计254766元。",
      "被告无到庭答辩，无提交证据材料。"
    ],
    "facts": [
      "经审理查明，2016年4月29日，原告（甲方）与被告（乙方）就原告向被告出租车辆一事签订《服务协议》，约定甲方依法享有租赁汽车的所有权或合法的使用权、出租权，有权根据《一嗨租车单》、《服务协议》、《服务手册》及《一嗨验车单》中任一文件向乙方收取包括租金在内的所有款项；如车辆在租赁过程中出现超期不还、动向异常、遭受损坏、欠费或其他可能侵害甲方合法权益的违约行为等情形，甲方有权解除租赁关系并立即收回车辆；甲方收回车辆过程中如造成乙方及任何第三人损失的，由乙方自行承担全部责任；乙方应当在使用车辆前支付基本租车费、基本保险费、车辆保证金、手续费、GPS费用等，并及时支付违章押金等各类款项；乙方依法于甲方同意的租赁期间内享有《一嗨租车单》中确定的租赁汽车的使用权，不得将车辆进行转租或有任何超越乙方在全部租车文件项下法律权利的行为，如有违反，乙方承担由此导致的一切法律后果并赔偿甲方损失，包括甲方可能获得的租赁收入等可得利益损失；乙方应按照车辆行驶证载明的性能、机动车操作规程及相关法律、法规的规定正确使用租赁车辆；乙方应按时将租赁车辆及其设备、各项证件等交还甲方；乙方使用车辆期间，如由于非甲方的原因导致车辆被扣押，乙方应承担扣押期间的相关费用，包括但不限于全部租车文件中确定的租赁费用、罚款、停车费、拖车费等，并有义务主动将车辆取回并按时返还给甲方；租赁车辆、租赁费用（包括但不限于基本租车费、超期租金、基本保险费、手续费、GPS费用、贬值损失、加油服务费、上门服务费、夜间服务费、车辆保证金、违章押金等）及租赁期限详见甲乙双方在《一嗨租车单》中的约定；乙方应在取车前向甲方支付车辆保证金；如租赁车辆按时完好返还并结清所有费用，甲方应退还全部或部分保证金；如乙方存在违约情形，甲方有权从乙方支付的车辆保证金或违章押金中直接扣除相关费用，再根据实际损失等情况向乙方追偿或退还余额；乙方如需续租，须在预定租赁期限届满前通知甲方，甲方有权根据自身经营情况决定是否同意该续租申请；如甲方不同意续租，而乙方超期未归还租赁车辆，视为违约，乙方应向甲方支付超期租金及其他应付费用；超期4小时及以上，非节假日周一至周四按照租赁车辆基本租车费的150%收取超期日租金，非节假日周五至周日按照200%收取超期日租金，节假日按照300%收取超期日租金；乙方超期租赁超过7个自然日，甲方有权停止车辆相关保险服务；租赁车辆返还时，乙方应向甲方足额支付违章押金，如违章处罚处理完毕，甲方应退还全部或部分违章押金；甲方为处理可归责于乙方事由导致的非讼、诉讼纠纷而发生的合理费用（包括但不限于诉讼费、保全费、评估费、律师费、调查取证费用、差旅费等）由乙方承担。",
      "该协议所附《一嗨租赁合同专用条款》载明被告租赁的车牌号为琼Ａ×××**的大众朗逸轿车，取车时间2016年4月29日16时，还车时间同年5月1日16时；车辆租赁费及门店服务费为每天329元共2天，基本保险费每天40元共2天，手续费25元，上述费用优惠后被告仍需支付总额732元；被告同意从车辆保证金预授权中联机完成2000元作为车辆违章押金。",
      "根据被告签署的《一嗨验车单》记载，被告确认2016年4月29日15时14分从原告处领取上述车辆及确认该车车况，该验车单的还车信息栏无填写内容，无双方签字确认还车情况。",
      "同日，被告向原告支付租车费用732元和缴纳保证金4000元。",
      "在法庭审理过程中，原告主张被告逾期未还车，要求被告自2016年5月2日起按上述《服务协议》约定的超期租金标准即基本租车费的150%计算租赁费用及保险费用至车辆实际交付之日即2017年7月12日。",
      "原告称其诉讼请求金额已扣减被告此前预授权的4000元租车保证金。",
      "另查，车牌号为琼Ａ×××**的大众朗逸小型轿车的登记车主为海南一嗨自驾车服务有限公司（以下简称海南一嗨公司）。",
      "海南一嗨公司出具《情况说明》，确认其为琼Ａ×××**号车的所有权人，海南一嗨公司同意原告对该车辆代为管理、出租、运营等行为，在此过程中所产生的权利义务由原告承担，原告针对第三方违约或侵权行为有权以自己名义提起诉讼。",
      "以上事实，有原告提交的驾驶证、一嗨租车单、服务协议、一嗨验车单、一嗨租赁合同专用条款、一嗨租赁合同通用条款、服务手册、POS签购单、情况说明、机动车行驶证证据，以及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，原告与被告签订《服务协议》和所附《一嗨租车单》、《一嗨验车单》等，原告向被告出租车辆，被告向原告缴纳租车费用，双方成立租赁合同关系。",
      "被告应依约按时将承租的车辆返还给原告。",
      "原告主张被告从2016年5月2日至2017年7月12日超期用车436天。",
      "现《一嗨验车单》还车信息栏无填写双方确认的内容，被告亦无到庭举证抗辩，故对原告主张的上述事实，本院予以确认。",
      "涉案车辆所有权人虽为海南一嗨公司，但其已授权原告运营管理并授权原告全权处理该车辆的相关权利义务。",
      "《服务协议》约定，被告逾期归还车辆需支付超期租金，超期日租金按照非节假日周一至周四、非节假日周五至周日以及节假日三种时段，按照基本租车费的150%、200%以及300%的标准计算。",
      "虽然《服务协议》已确定该项违约责任承担方式，但《中华人民共和国民法通则》第四条  规定:“民事活动应当遵循自愿、公平、等价有偿、诚实信用的原则”，以及《中华人民共和国合同法》第五条  规定:“当事人应当遵循公平原则确定各方的权利和义务。",
      "”故根据上述法律规定，人民法院对于当事人之间的合同约定可以依职权作出审查，并对明显有违公平合理原则的合同条款作出相应调整。",
      "具体于本案而言，被告超期未还车给原告造成的实际损失为租金损失。",
      "原告主张统一以基本租车费的150%的标准收取超期日租金,也即被告既要按照原租金标准支付租金用以弥补原告的租金损失，同时也要再多支付50%的租金作为“惩罚性”的违约金。",
      "根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  的规定，当事人约定的违约金超过造成损失的百分之三十的，一般可以认定为合同法第一百一十四条  第二款  规定的“过分高于造成的损失”。",
      "故原告主张超期日租金为原租金标准的150%过高，本院调整为按原租金标准的130%计算，更符合公平合理原则。",
      "被告应从超期用车之日即2016年5月2日起至车辆实际交付之日即2017年7月12日止，按基本租车费的130%的标准向原告支付超期用车的租金186477.2元（=329×436×130%）。",
      "由于被告预授权4000元作为租车保证金，合同中约定原告有权将保证金扣除租金，原告亦主张在本案中予以扣减，故扣减保证金后，被告实际应付原告超期租金182477.2元（=186477.2-4000）。",
      "至于保险费，原告未能提供证据证明保险费已实际支出，且前述超期用车的租金计算标准已包含被告违约给原告造成的损失，故原告再主张按原约定按日计收保险费的诉讼请求超出合理损失的范围，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  ，《中华人民共和国合同法》第五条  、第八条  、第六十条  第一款  、第一百零七条  、第一百零九条  、第一百一十四条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  的规定，判决如下:",
      "一、被告王心在本判决发生法律效力之日起十日内，向原告上海一嗨汽车租赁有限公司广州分公司支付租金182477.2元；",
      "二、驳回原告上海一嗨汽车租赁有限公司广州分公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5181.5元，由原告上海一嗨汽车租赁有限公司广州分公司负担1527.6元，被告王心负担3653.9元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长龙健美",
      "人民陪审员林琳",
      "人民陪审员郝铁军",
      "二〇一八年十一月十四日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2018-11-14",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初19659号",
    "时间": "2018年11月14日",
    "案由": "车辆租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}