{
  "title": "陈晓艳与中国太平洋人寿保险股份有限公司恩施中心支公司劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈晓艳，女，1984年5月15日出生，土家族，湖北省利川市人，现住恩施市。",
      "委托诉讼代理人:樊家友，建始县茅田法律服务所法律工作者。",
      "代理权限:特别授权。",
      "被告:中国太平洋人寿保险股份有限公司恩施中心支公司，营业场所:恩施市土桥大道14号。",
      "统一社会信用代码:91422800735198150A。",
      "负责人:刘春艳，该公司总经理。",
      "委托诉讼代理人:谭媛媛、尹恒，该公司员工。",
      "代理权限:特别授权。"
    ],
    "explain": [
      "原告陈晓艳诉被告中国太平洋人寿保险股份有限公司恩施中心支公司劳动争议一案，本院于2019年8月1日立案受理后，依法由审判员何厚礼适用简易程序于2019年8月7日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈晓艳的委托代理人樊家友，被告中国太平洋人寿保险股份有限公司恩施中心支公司的委托代理人谭媛媛、尹恒到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告给原告补交2008年5月至2018年5月的社会养老保险；2.被告给原告支付经济补偿金。",
      "事实与理由:2008年5月19日，原告到被告处从事客服专员工作，同时兼职保险代理员工作。",
      "双方未签订书面劳动合同，具体工作由被告安排从事固定的续期收费工作，对营销员与续期收费进行督缴和服务。",
      "原告按月领取工资。",
      "但被告未给原告依法购买社会养老保险等社会保险，在解除与原告劳动关系时，也未给原告支付经济补偿金。",
      "原告不服恩施州劳人仲案字[2019]5号裁决，特向人民法院提起诉讼，请求支持原告的诉请。",
      "庭审中，原告将第一项诉求变更为确立原被告间存在事实劳动关系，第二项诉求明确为被告给原告支付2008年5月至2018年5月的经济补偿金42330元。",
      "被告辩称，原告与被告签订的是代理合同，明确约定原告为代理人，双方不是劳动关系。",
      "根据保险法规定，原告是保险代理人，其与我司之间是平等的民事主体，与我司间不存在依附关系。",
      "原告获取的是佣金。",
      "请求法院驳回原告对我司的诉求。",
      "本案当事人为支持诉讼请求依法提交了证据，对当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据当事人陈述和经审理确认的证据，本院认定事实如下:原告于2008年5月到被告处从事保险代理员工作，岗位名称为客服专员。",
      "双方签订了《中国太平洋人寿保险股份有限公司服务营销客户经理人身保险代理合同》（以下简称代理合同），最后一份代理合同签订的时间为2016年6月3日到2017年6月2日。",
      "合同中均对原告代理权的授予、地域范围、代理期限、险种及佣金等进行了约定。",
      "合同中明确约定双方自签订合同之日起即建立代理关系，本合同非保险合同。",
      "原告在被告处主要从事续期收费服务；对营销员、区拓专员续期收费进行督缴和服务；宣传、销售被告指定的人身保险产品；向客户提供相应服务和被告书面授权的其他事宜。",
      "原告每月根据催收交费和代理合同约定地点工作完成情况领取不同数额的佣金。",
      "被告对原告实行保险代理人登记管理制度。",
      "2017年7月28日，原告签收了《中国太平洋人寿保险股份有限公司恩施中心公司客户专员解约通知书》。",
      "2019年1月23日，原告作为申请人以被告为被申请人向恩施自治州劳动人事争议仲裁委员会提出申请，请求确认双方存在劳动关系，并提出其他请求。",
      "2019年3月4日，恩施自治州劳动人事争议仲裁委员会作出恩施州劳人仲裁字〔2019〕5号《裁决书》，认为双方是代理关系且请求已超过仲裁时效，裁定驳回了原告的请求事项。",
      "原告不服向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，本案争议焦点是原被告间的保险代理关系是否为劳动关系。",
      "对两种关系的厘清，可从三个方面区分:1.劳动法律关系中的劳动者主要是以职工身份从事劳动，劳动者属于单位编制内职工，而保险代理人是以代理人的身份对外从事代理事务，与委托人保险公司之间属于平等主体间的合作关系，而不是劳动关系中的隶属关系。",
      "2.从取得报酬的方式上看，劳动合同中劳动者只需要按规定参加用人单位的劳动，完成规定的工作量，而不论单位的经营成果如何，劳动者都应享受规定的劳动报酬和福利待遇，且每月数额较为稳定。",
      "保险代理人的劳动报酬是按所收取保费的一定比例提取手续费（佣金），收入的高低完全取决于自己完成的保费数额，每月发放数额变化较大，而不是工资一样故对不变。",
      "3.从管理方式上看，在劳动法律关系中，同一单位每个劳动者的职责虽不同，但其工作时间、规章制度、劳动纪律等相同。",
      "保险代理人则实行单兵作战的形式，代理人可自由掌握工作时间，不受保险公司劳动规章制度的约束，而只需要遵守营销员的基本制度即可。",
      "具体到本案，原告从事保险代理业务，获取的是佣金，其在庭审中陈述“最高工资一个月拿了一万二千多，最低工资一个月拿了二千多”，其收入变化明显，显然不符合劳动者的收入特点。",
      "被告对原告实行保险代理人登记管理制度，原告遵守的并非劳动规章制度，其庭审中陈述“上班要打卡下班不需要打卡，公司要求一个月打卡有次数要求，人不去公司可以”，说明其可自由掌握工作时间，这点与劳动关系亦不符。",
      "故原被告间的保险代理关系不构成劳动关系。",
      "故对原告提出的相关诉讼请求本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十二条  之规定，判决如下:",
      "一、原告陈晓艳与被告中国太平洋人寿保险股份有限公司恩施中心支公司间不存在事实劳动关系。",
      "二、驳回原告陈晓艳的其他诉讼请求。",
      "案件受理费10元，减半交纳5元，由原告陈晓艳负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于恩施土家族苗族自治州中级人民法院。",
      "上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条  第（一）款  的规定，预交上诉案件受理费，款汇至收款人:湖北省恩施土家族苗族自治州中级人民法院，开户银行:中国农业银行恩施开发区支行，帐号:17×××04（特别提示:用途栏务必注明系某某上诉案诉讼费并将汇款凭证及联系电话提交本院或邮寄至恩施州中级人民法院立案一庭）。",
      "上诉人在上诉期届满后七日内仍未预交上诉费用的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员何厚礼",
      "二〇一九年八月二十三日",
      "书记员刘燕"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "湖北省恩施市人民法院",
    "案号": "（2019）鄂2801民初4996号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}