{
  "title": "曾少梅与谭翠瑶、侯新掂申请执行人执行异议之诉2016民初2356一审民事判决书",
  "content": {
    "litigants": [
      "原告:曾少梅，住广州市花都区。",
      "委托代理人:赵瑰丽，广东卓明律师事务所律师。",
      "委托代理人:朱瑞昌，广东卓明律师事务所律师。",
      "被告:谭翠瑶，住广州市花都区。",
      "委托代理人:杜星堂，广东誉理律师事务所律师。",
      "委托代理人:高晖，广东誉理律师事务所实习律师。",
      "被告:侯新掂，住广州市花都区。"
    ],
    "explain": [
      "原告曾少梅诉被告谭翠瑶、侯新掂申请执行人执行异议之诉一案，本院于2016年3月2日受理后，依法组成合议庭，于2016年4月13日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告曾少梅的委托代理人赵瑰丽，被告谭翠瑶的委托代理人杜星堂、高晖到庭参加诉讼；被告侯新掂没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告曾少梅诉称:原告诉被告侯新掂民间借贷纠纷（2014）穗花某一初字第4896、4897号案件，经花都区人民法院作出《民事调解书》结案。",
      "被告侯新掂未按照人民法院《民事调解书》的要求履行还款义务，原告申请强制执行，执行案号为（2015）穗花法执字第846号。",
      "执行过程中，被告谭翠瑶提出执行异议，认为被执行查封的广州市花都区新华镇大华一路31号之三303房归其与其子侯某所有，不应当被执行。",
      "花都区人民法院作出（2015）穗花法执异字第72号执行裁定书，裁定被告谭翠瑶的异议成立，中止了对广州市花都区新华镇大华一路31号之三303房的执行。",
      "原告认为:其与被告侯新掂签订《借款抵押合同》时，广州市花都区新华镇大华一路31号之三303房登记在被告侯新掂名下，根据《中华人民共和国物权法》的规定，被告侯新掂享有所有权，其有权以该房屋作为担保对外借款。",
      "且原告与被告侯新掂不仅就该《借款抵押合同》办理了公证，而且办理了抵押登记。",
      "原告信任国家相关行政机关登记公示的最高效力，无任何过错，而被告谭翠瑶没有及时办理变更登记手续，存在过错。",
      "（2015）穗花法执异字第72号执行裁定书，裁定被告谭翠瑶的异议成立，中止对广州市花都区新华镇大华一路31号之三303房的执行，使得抵押登记如同儿戏，原告已穷尽注意义务，而债权却因被告谭翠瑶自身的过错而无法实现，这对原告相当不公平。",
      "故请求人民法院判令:在（2015）穗花法执第846号执行案中继续执行广州市花都区新华镇大华一路31号之三303房。",
      "被告谭翠瑶辩称:请求法院驳回原告的诉请。",
      "理由如下:1、根据已经生效的（2003）花某一初字第948号民事调解书，位于广州市花都区新华镇大华一路31号之三303房属于侯某及谭翠瑶所有。",
      "2、侯新掂将谭翠瑶及侯某的房屋抵押给曾少梅，相应的抵押合同及抵押登记无效。",
      "被告侯新掂无到庭亦无作答辩。"
    ],
    "facts": [
      "经审理查明:曾少梅以侯新掂、刘某为被告向本院提起民间借贷纠纷诉讼，双方在诉讼中达成调解协议，本院于2014年9月24日作出（2014）穗花某一初字第4896、4897号民事调解书，调解内容如下:一、侯新掂欠曾少梅借款本金250000元及利息（利息以250000元为基数，从2012年12月14日开始按照中国人民银行同期同类贷款利率4倍计算至借款本金付清之日止），借款本金250000元于2014年12月24日前一次性还清，利息于2015年9月23日前还清；二、侯新掂欠曾少梅借款本金100000元及利息（利息以100000元为基数，从2013年8月19日开始按照中国人民银行同期同类贷款利率4倍计算至借款本金付清之日止），借款本金100000元于2014年12月24日前一次性还清，利息于2015年9月23日前还清；三、如侯新掂任何一期不按时履行，曾少梅可提前将所剩余债权一并申请强制执行，并将侯新掂位于广州市花都区新华镇大华一路31号之三303房（房地产证:粤房地证字第××号）抵押给曾少梅的房产申请法院强制拍卖，将所得款优先清偿借款本金及利息；四、两案的案件受理费共计3675元（曾少梅已预交），由侯新掂承担，待执行时由侯新掂直接支付给原告。",
      "另，曾少梅与侯新掂、刘某在2010年9月14日签订了借款抵押合同一份，约定侯新掂提供位于广州市花都区新华镇大华一路31号之三303房（房地产证:粤房地证字第××号）作为借款25万元的抵押担保，并于当天在广州市花都公证处作了公证；2010年9月30日，双方就该房屋办理了抵押登记，抵押金额为250000元，抵押权人为曾少梅，债务人为侯新掂。",
      "后因侯新掂未在期限内履行（2014）穗花某一初字第4896、4897号民事调解书所确定的还款义务，曾少梅向本院申请执行，本院于2015年3月5日作出（2015）穗花法执字第846-1号执行裁定书，裁定如下:一、查封权属于被执行人侯新掂的位于广州市花都区新华镇大华一路31号之三303房；二、查封权属于被执行人侯新掂的位于花都区天贵路52号之一501房。",
      "本院在执行上述民间借贷纠纷一案中，案外人谭翠瑶提出执行异议，主张位于广州市花都区新华镇大华一路31号之三303房属其及婚生小孩侯某共同所有，该房屋的权属不属于侯新掂，遂请求法院解除对该房产的查封。",
      "本院于2016年1月22日作出（2015）穗花法执异字第72号执行裁定书，裁定中止对广州市花都区新华镇大华一路31号之三303房的执行。",
      "曾少梅遂向本院提起申请人执行异议之诉。",
      "另查，位于广州市花都区新华镇大华一路31号之三303房（房地产证:粤房地证字第××号）的房产登记在侯新掂名下，于1998年6月16日办理产权登记。",
      "侯新掂与谭翠瑶原为夫妻关系，后谭翠瑶以夫妻感情破裂为由向本院起诉，要求与侯新掂离婚，在诉讼过程中，两人达成调解协议:一、谭翠瑶与侯新掂自愿离婚；……三、夫妻共同财产:位于花都区新华镇大华一路31号之三（电厂宿舍4幢）303房一套归曾少梅及婚生小孩侯某共同所有……。",
      "本院于2003年4月24日作出（2003）花某一初字第948号民事调解书予以确认，该民事调解书于2003年4月24日发生法律效力。",
      "谭翠瑶、侯新掂自离婚后至今没有办理房产过户手续，位于广州市花都区新华镇大华一路31号之三303房仍登记在侯新掂名下。",
      "庭审中，谭翠瑶陈述:未及时办理房屋过户手续是因为当时侯某年纪尚小，侯新掂也一直以此为由拖延过户，谭翠瑶及侯某一直居住在该房屋内，其对侯新掂向他人借款并将该房屋作为抵押一事完全不知情。",
      "曾少梅则认为谭翠瑶未及时办理房屋过户手续，存在过错，而曾少梅在借款给侯新掂时已尽到了完全的注意义务，其办理了抵押登记，符合善意取得抵押权的条件，且侯新掂、谭翠瑶离婚时确认将房屋归谭翠瑶、侯某所有，应视为对侯某的赠与，其至今未办理过户手续属于赠与不成立，房屋所有权应仍归侯新掂。",
      "曾少梅对其主张提供了以下证据予以证明:",
      "1、公证书1份，证明曾少梅与侯新掂办理了《借款抵押合同》的公证。",
      "2、《他项权证》1份，证明曾少梅与侯新掂办理了广州市花都区新华街大华一路31号之三303房的抵押登记手续。",
      "3、（2014）穗花某一初字第4896、4897号民事调解书、（2015）穗花法执字第846-1号执行裁定书复印件各1份，证明曾少梅与侯新掂的民间借贷纠纷案，曾少梅申请强制执行，法院查封了担保物广州市花都区新华街大华一路31号之三303房。",
      "4、（2015）穗花法执异字第72号执行裁定书1份，证明法院中止对广州市花都区新华街大华一路31号之三303房的执行。"
    ],
    "opinion": [
      "本院认为:本案审查的焦点问题在于谭翠瑶对执行标的是否享有足以排除强制执行的民事权益。",
      "根据《中华人民共和国物权法》第二十八条  的规定:”因人民法院、仲裁委员会的法律文书或者人民政府的征收决定等，导致物权设立、变更、转让或者消灭的，自法律文书或者人民政府的征收决定等生效时发生效力。",
      "”以及《最高人民法院关于适用若干问题的解释（一）》第七条的规定:”人民法院、仲裁委员会在分割共有不动产或者动产等案件中作出并依法生效的改变原有物权关系的判决书、裁决书、调解书，以及人民法院在执行程序中作出的拍卖成交裁定书、以物抵债裁定书，应当认定为物权法第二十八条所称导致物权设立、变更、转让或者消灭的人民法院、仲裁委员会的法律文书。",
      "”本案中，广州市花都区新华镇大华一路31号之三303房（房地产证:粤房地证字第××号）虽仍登记在侯新掂名下，但本院于2003年4月24日生效的（2003）花某一初字第948号民事调解书，已经确认涉案房产归谭翠瑶、侯某共同所有，故该房屋的所有权已经转移归谭翠瑶、侯某所有。",
      "因此，侯新掂无权处分涉案房产，其于2010年9月14日与曾少梅签订抵押借款合同并办理公证以及后续的办理抵押登记行为，均属于无权处分行为，其行为在未获得涉案房产的权利人谭翠瑶、侯某的追认的情形下，并未生效。",
      "且查封涉案房产的（2015）穗花法执字第846号执行案件的执行依据为曾少梅与侯新掂之间的民间借贷纠纷调解书，该调解书确认的债务亦并未涉及谭翠瑶、侯某。",
      "综上，本院对谭翠瑶提出的执行异议，认定的事实清楚，适用法律正确，本院作出（2015）穗花法执异字第72号执行裁定书裁定中止对涉案房产的执行正确。",
      "故对曾少梅请求继续执行广州市花都区新华镇大华一路31号之三303房的主张，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第二百二十七条  、《最高人民法院关于适用的解释》第三百一十一条、第三百一十三条，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告曾少梅的全部诉讼请求。",
      "案件受理费100元，由原告曾少梅负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长黄萍",
      "人民陪审员江敏",
      "人民陪审员黄玉芬",
      "二O一六年十一月十八日一一一一",
      "书记员冯洁文"
    ]
  },
  "metadata": {
    "日期": "2016-11-18",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初2356号",
    "时间": "2016年11月18日",
    "案由": "申请执行人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}