{
  "title": "中国平安财产保险股份有限公司市广州花都支公司与黄子龙保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司市广州花都支公司，住所地广州市花都区花城街凤凰北路**号永愉花园酒店**楼、三楼自编401、428房，统一社会信用代码91440101191211811C。",
      "负责人:贺晓龙，该公司经理。",
      "委托诉讼代理人:王泽楷，广东富颂达律师事务所律师。",
      "被告:黄子龙，男，1990年10月14日出生，汉族，住广东省广州市花都区。",
      "委托诉讼代理人:徐敏仪，广东和志满律师事务所律师。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司市广州花都支公司（以下简称平安保险公司）诉被告黄子龙保险人代位求偿权纠纷一案，本院于2018年10月9日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平安保险公司的委托诉讼代理人王泽楷，被告黄子龙的委托诉讼代理人徐敏仪到庭参加诉讼。",
      "本案现已审理终结。",
      "原告平安保险公司向本院提出诉讼请求:1.被告向原告支付赔偿款110000元；2.案件受理费由被告承担。",
      "事实及理由:2016年11月5日5时40分左右，被告黄子龙醉酒后驾驶粤Ｒ×××**小型普通客车，遇李某无机动车驾驶证饮酒后驾驶不符合技术标准的无号牌两轮轻便摩托车，双方避让不及发生碰撞，造成李某受伤，送院抢救无效死亡，两车部分损坏的交通事故。",
      "经交警部门认定，被告承担此事故的同等责任。",
      "肇事车辆粤Ｒ×××**号小型普通客车在原告处购买了交强险，事故发生在保险期限内。",
      "后李某第一顺位继承人李小国向广州市花都区人民法院提起机动车交通事故责任纠纷诉讼，花都区人民法院依法受理后，于2018年1月29日作出（2017）粤0114民初7275号民事判决书，判决由原告在交强险限额内向李小国赔偿110000元。",
      "原告已于2018年7月13日支付110000元赔偿款完毕。",
      "原告认为:根据《交强险条例》第二十二条以及《最高院关于审理交通事故适用法律若干问题的解释》第十八条的规定，原告已在交强险责任限额范围内支付赔偿款完毕，由于被告醉酒驾驶，原告有权在赔偿范围内向侵权人主张追偿权。",
      "综上，原告特具状提起诉讼，请求法院判如所请。",
      "被告黄子龙辩称，请求法院驳回原告的诉讼请求。",
      "理由如下:交通事故的发生意味着双方保险合同关系约定的赔偿条件成就，保险人应履行赔偿义务，这是投保人购买和投保交通运输保险的目的和初衷，也是法律和司法解释的规定。",
      "本案中黄子龙酒驾行为，保险公司以酒驾为由，免除责任，被保险人称原告未尽明确说明和提示义务的情况下，有违公平原则，诚实信用原则和我国保险法的规定，属于无效条款，广东省高院发布的指导性案例已明确此审判观点。",
      "因此请求驳回原告诉讼请求。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:",
      "平安保险公司起诉主张的事实属实，本院予以认定。",
      "平安保险公司承保了粤Ｒ×××**号小型轿车的交强险和商业险。",
      "黄子龙不服（2017）粤0114民初7275号民事判决并向广州市中级人民法院提起上诉，后撤回上诉。",
      "广州市中级人民法院于2018年6月29日作出民事裁定:准许上诉人黄子龙撤回上诉。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  :“有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "”黄子龙醉酒驾驶机动车发生交通事故致李某受伤，送院抢救无效死亡，黄子龙为侵权人。",
      "平安保险公司经生效判决认定在交强险赔偿限额内对受害人的第一顺序继承人承担赔偿11万元责任，并实际履行了赔付义务，平安保险公司依法对侵权人黄子龙享有追偿权。",
      "黄子龙辩称“保险公司以酒驾为由，免除责任，被保险人称原告未尽明确说明和提示义务的情况下，有违公平原则，诚实信用原则和我国保险法的规定，属于无效条款”。",
      "对此本院认为，醉酒驾驶是法律明确禁止的行为。",
      "对于法律明确禁止的行为，即便保险人未能作合理的说明解释，也不影响对于被保险人违反法律禁止性规定而免除保险人义务的条款的法律效力。",
      "故平安保险公司要求黄子龙赔偿其支付的保险赔偿款110000元的诉讼请求，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《国务院机动车交通事故责任强制保险条例》第二十二条  第一款  第（一）项  、第二款  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "被告黄子龙于本判决生效之日起十日内赔偿原告中国平安财产保险股份有限公司市广州花都支公司110000元。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1250元，由被告黄子龙负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员肖荷",
      "二〇一八年十二月十九日",
      "书记员骆雪玲"
    ]
  },
  "metadata": {
    "日期": "2018-12-19",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初10734号",
    "时间": "2018年12月19日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}