{
  "title": "友和投资有限公司与广州市沙东有利集团有限公司、广州市天河区城镇房地产开发总公司合资、合作开发房地产合同纠纷再审复查与审判监督民事裁定书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:广东环渤海房地产开发有限公司。",
      "住所地:广东省广州市海珠区新港中路356号之八4楼504E室。",
      "法定代表人:许伟强，总经理。",
      "委托诉讼代理人:贺楠，广东百科律师事务所律师。",
      "委托诉讼代理人:梅聪颖，广东百科律师事务所律师。",
      "上诉人（一审被告）:戴亚林，男，1966年11月18日出生，汉族，住广东省深圳市福田区。",
      "委托诉讼代理人:张富华，广东金涌律师事务所律师。",
      "委托诉讼代理人:林建，上海市建纬（深圳）律师事务所律师。",
      "被上诉人（一审被告）:湖南省第六工程有限公司。",
      "住所地:湖南省长沙市天心区劳动西路296号。",
      "法定代表人:陈光乐，董事长。",
      "委托诉讼代理人:戴国凤，湖南汗青律师事务所律师。",
      "委托诉讼代理人:肖超元，湖南汗青律师事务所律师。"
    ],
    "explain": [
      "上诉人广东环渤海房地产开发有限公司（以下简称环渤海公司）、戴亚林与被上诉人湖南省第六工程有限公司（以下简称湖南六建）建设工程施工合同纠纷一案，广东省广州市中级人民法院于2011年12月7日作出（2009）穗中法民五初字第94号民事判决，环渤海公司、湖南六建、戴亚林不服该判决向本院提起上诉。"
    ],
    "procedure": [
      "本院于2012年12月20日作出（2012）粤高法民一终字第36号民事裁定，撤销原审判决，发回重审。",
      "原审法院经重审后于2015年2月10日作出（2013）穗中法民五重字第5号民事判决，环渤海公司、戴亚林仍不服该判决，再次向本院提起上诉。",
      "本院于2015年4月9日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人环渤海公司、戴亚林和被上诉人湖南六建到庭参加诉讼。",
      "本案现已审理终结。",
      "环渤海公司上诉请求:1、撤销一审判决第三项；2、判令戴亚林、湖南六建赔偿环渤海公司因工程质量问题而发生的维修、返修、补漏等工程款及利息共4244051元；3、判令戴亚林、湖南六建赔偿环渤海公司因工期延误及质量问题维修而导致迟延交楼而向小业主支付的赔偿金5695708元；4、判令戴亚林、湖南六建支付因施工延误工期延长而产生的监理费306244元；5、判令戴亚林、湖南六建向环渤海公司支付因非法挂靠转包工程的赔偿金3164000元；6、判令戴亚林、湖南六建向环渤海公司返还已支付的赔偿金995万元；7、判令由戴亚林、湖南六建承担本案一审和二审的全部诉讼费用。",
      "事实与理由:（一）戴亚林、湖南六建应当赔偿环渤海公司因工程质量问题而发生的维修、返修等工程款4151366元及利息92685元，共计4244051元。",
      "建筑工程的竣工验收不是工程质量的护身符，不能以通过竣工验收来免除施工方对工程质量的所有责任。",
      "竣工验收是对建筑工程的内容进行整体的审核检验，并不代表工程不存在任何问题。",
      "事实上，涉案工程所存在的漏水、铝合金门窗不合格等质量问题将严重影响业主对房屋的使用，这些问题均属施工方质量保修范围，应由施工方负责保修。",
      "针对涉案工程存在的质量问题，环渤海公司于2008年6月4日、16日、25日召集戴亚林、湖南六建及监理公司召开会议，会上已明确提出要求戴亚林、湖南六建对工程所存在的质量问题进行整改，各方约定在2008年6月30日前戴亚林、湖南六建需对工程所存在的问题整改完毕，并形成了关于工程质量问题的《会议纪要》。",
      "但在规定的整改期限届满后戴亚林、湖南六建仍未进行任何的维修整改工作。",
      "为了确保小业主收楼，以减少损失，环渤海公司在咨询了监理公司后，只能在7月初委托其他有资质的公司进行返修、补漏。",
      "可见，一审认为环渤海公司未通知湖南六建即径行委托他人维修不符合事实。",
      "（二）戴亚林、湖南六建应赔偿因延误工期导致环渤海公司支付给小业主的赔偿款5695708元。",
      "环渤海公司与大部分小业主是在2007年5月份签订的《商品房买卖合同》，合同中约定的交楼时间是2008年6月30日。",
      "签约时涉案工程已经完成了部分施工，根据工程建设周期，环渤海公司预留一年的时间给小业主交楼是合情合理的。",
      "如果戴亚林、湖南六建能够按约完工，环渤海公司完全可以在半年时间内完成工程竣工验收、备案、装修及收尾等交楼前期工作，甚至可以提前交楼。",
      "此外，一审将工程通过竣工质量验收等同于符合交楼条件显然是错误的。",
      "工程质量竣工验收只是交楼最基本的前提条件之一，除此之外还需完成竣工验收备案、房屋装修等各项工作方符合交楼条件。",
      "涉案工程办理竣工验收备案是在2008年7月12日，7月15日工程才交付给环渤海公司，比环渤海公司与小业主约定的2008年6月30日的交楼期限已迟了整整15天，此时房屋还仅仅是毛坯状态。",
      "戴亚林、湖南六建延误工期直接导致了环渤海公司延迟向业主交楼的结果。",
      "虽然环渤海公司与戴亚林、湖南六建之间的建设工程合同关系与环渤海公司与小业主之间的商品房买卖合同关系为不同的法律关系，但从上述可知逾期完工与环渤海公司向小业主支付赔偿款有着直接的因果关系。",
      "根据《合同法》的第113条规定，戴亚林、湖南六建应当向环渤海公司赔偿损失。",
      "（三）一审驳回环渤海公司要求湖南六建返还995万元赔偿款的诉求明显错误。",
      "既然承包合同已认定为无效，那么依附于承包合同的补充协议的法律效力存疑。",
      "由于环渤海公司一直不知道涉案工程是戴亚林借湖南六建资质进行施工，才会与湖南六建签订《补充协议二》，否则环渤海公司会追究戴亚林、湖南六建违法施工的相关责任。",
      "戴亚林、湖南六建没有发生高达995万元的实际损失，湖南六建也不是实际施工人，其权益并未受损，故湖南六建应当返回给环渤海公司。",
      "（四）一审认为逾期完工赔偿已涵盖戴亚林、湖南六建迟延完工给环渤海公司造成的全部损失是错误的。",
      "一审认定的逾期完工损失的计算标准是按银行的同期贷款利率来计算，与环渤海公司的其他损失没有重复。",
      "一审判决不但没能保护环渤海公司的合法权益，反而让戴亚林、湖南六建免于承担其应当承担的相关责任。",
      "（五）戴亚林、湖南六建应赔偿因涉案工程质量而产生的维修返修等费用4151366元。",
      "一审对于环渤海公司已经提交的关键证据即2008年6月4日、2008年6月16日、2008年6月25日召开相关工程质量整改会议的会议纪要未予查明，遗漏相关证据，错误认定环渤海公司未予通知相关施工人工程质量问题，导致一审错误驳回环渤海公司的该项诉请。",
      "（六）一审认定环渤海公司应当向戴亚林、湖南六建支付补偿款，但该补偿的支付发生在涉案工程施工过程中，根据当时的签订补偿协议意思表示，应理解为补偿款的对象是工程款而不是额外的补偿金。",
      "戴亚林针对环渤海公司的上诉答辩称，本案已经认定涉案合同为无效合同，对工期的约定没有法律效力。",
      "在签订《补充协议二》之后，由于环渤海公司未能及时将设计变更、工程款支付迟缓等造成逾期完工。",
      "涉案工程变更后的工程造价远高于原合同约定的造价，根据工程规模计算，施工单位应该是提前完工的，并不存在逾期完工情形。",
      "环渤海公司赔偿小业主的损失属另一法律关系，与本案没有关联性。",
      "湖南六建针对环渤海公司的上诉答辩称，涉案工程经竣工验收合格，环渤海公司在一审也没有提出关于工程质量问题，湖南六建未收到过任何关于维修工程的通知，故环渤海公司所主张的工程维修、补漏费用与事实不符，环渤海公司应当承担举证不能的后果。",
      "涉案工程工期延误是因环渤海公司存在逾期支付工程款的原因导致，对于损失补偿双方已经达成一致。",
      "涉案工程造价1.38亿，环渤海公司支付了1.16亿，所以存在逾期支付工程款分期违约与根本违约的事实。",
      "环渤海公司在一审提交的其与小业主签订的买卖合同约定的交房时间为2008年6月30日，湖南六建在2008年6月2日已经提交竣工验收申请，2008年6月12日进行了竣工验收备案登记，涉案工程已经具备交楼的条件，不存在逾期交楼的事实。",
      "环渤海公司主张湖南六建支付转包违约金没有事实和法律依据。",
      "戴亚林上诉请求:1、撤销一审判决，驳回环渤海公司的诉讼请求；2、判令本案的诉讼费用由环渤海公司、湖南六建承担。",
      "事实和理由:本案的涉案合同既已认定无效，合同中对工期的约定对合同双方即不具约束力。",
      "根据涉案工程的规模，戴亚林实际完成工程的工期完全在国家规定的定额工期范围内。",
      "涉案工程完工的时间之所以超出无效合同约定的期限，是因环渤海公司未及时交付分包工程施工界面、设计变更、修改施工图纸、未及时支付工程款等造成的。",
      "环渤海公司针对戴亚林的上诉答辩称，戴亚林、湖南六建实际交付涉案工程是在环渤海公司向小业主交楼期限届满之后，但一审判决却认定戴亚林、湖南六建交楼时间是在环渤海公司向小业主的交楼期限届满之前。",
      "环渤海公司主张戴亚林、湖南六建因延误工期造成的损失问题，在整改专题会议纪要反映了涉案工程存在工程质量问题，一审也认可环渤海公司已经通知了戴亚林、湖南六建关于质量维修的问题，而戴亚林、湖南六建拒绝履行维修义务所以导致环渤海公司产生额外的工程维修费用，应承担相应的法律责任。",
      "湖南六建针对戴亚林的上诉未发表答辩意见。",
      "环渤海公司向一审法院起诉请求:1、湖南六建和戴亚林赔偿因施工质量问题而发生的维修、补漏等工程款4151366元及利息92685元；2、湖南六建和戴亚林赔偿因工期延误172天经济损失6864176元；3、湖南六建和戴亚林因延误工期及工程质量问题维修而导致延迟交楼向小业主支付赔偿金5695708元；4、湖南六建和戴亚林支付因施工延误、工期延长而产生的监理费306244元；5、湖南六建与戴亚林非法挂靠转包工程按总造价百分之三支付违约金3164000元给环渤海公司；6、戴亚林返还不当获取赔偿金995万元给环渤海公司，湖南六建负连带返还责任；7、本案诉讼费由湖南六建和戴亚林承担。",
      "一审法院认定事实:2005年2月25日，环渤海公司（甲方）与湖南六建（乙方）签订《工程前期协议书》，约定:甲方将由其投资开发的同和白云信步闲庭二期5、6栋（详见施工总平面图，总建筑面积71953万平方米，工程造价约1亿元人民币，面积及工程造价按实结算）发包给乙方施工，本工程为总承包（土建、室内照明、室内给排水等工程）；乙方向甲方提供具有一级企业的营业执照和资质证书，派驻工地现场的项目经理必须具备有相应的资质并有类似工程的管理经验；乙方作为总包单位，向甲方收取分包工程项目总造价的2％总包管理费和施工协调费；本工程未经甲方批准，严禁乙方以任何形式转包或者再分包，否则甲方有权终止合同。",
      "2005年4月18日，湖南省第六工程公司深圳分公司（甲方）与“广州白云信步闲庭二期工程项目经理部”（乙方）签订《湖南省第六工程公司广州白云信步闲庭二期工程项目承包合同》，约定:根据《湖南省第六工程公司施工项目管理办法》、《湖南省第六工程公司劳务管理办法》、《广州白云信步闲庭二期工程建设工程合同》、《广州白云信步闲庭二期工程前期协议书》，决定对广州白云信步闲庭二期工程实行项目全额承包，聘任戴亚林为该项目部经理，为该项目全额承包负责人，戴亚林代表乙方享有本合同赋予项目经理部的所有权利，并履行全部义务；工程名称，广州白云信步闲庭二期工程第5、6号栋；工程地点，广东省广州市；结构类型，框剪；面积71953平方米；层数，28层；檐口标高，M；工程类别，一类；工程概算造价，约10000万元；承包范围，乙方必须全部履行甲方与广东环渤海房地产开发有限公司签订的《广州白云信步闲庭二期工程建设工程合同》、《广州白云信步闲庭二期工程前期协议书》全部条款；乙方必须按六公司《湖南省第六工程公司施工项目管理办法》、六公司办字《湖南省第六工程公司劳务管理办法》实行承包；经济承包及上缴费用，乙方以所承包工程的施工图、甲方与广东环渤海房地产开发有限公司签订的工程合同为依据，向甲方上缴工程结算总造价1%的管理费，除上缴甲方管理费、国家规定的税费外，其余工程费用由项目部戴亚林经理按本合同包干使用，乙方所有对外经济往来的债权债务均由项目部戴亚林经理承担。",
      "该合同甲方由陈山泉陈某某签订并加盖了湖南省第六工程公司深圳分公司的印章，乙方由戴亚林签名。",
      "2005年4月30日，环渤海公司与广东重工某某建设监理有限公司签订《建设工程委托监理合同》，由环渤海公司委托广东重工某某建设监理有限公司对白云信步闲庭一期（包括第5、6栋）工程进行监理工作。",
      "2005年11月21日，广州建设工程交易中心发出《中标通知书》，确定湖南六建为白云信步闲庭（自编5栋、6栋）工程施工的中标单位，中标价5361.60万元，安全措施费90.97万元。",
      "同日，环渤海公司（发包人、甲方）与湖南六建（承包人、乙方）签订《建设工程施工合同》，约定:工程名称，白云信步闲庭5、6号楼；工程地点，广州市广州大道北同沙路；工程内容，结构形式，剪力墙结构，一栋30层，一栋25层；承包范围，土建、装修、室内水电及防雷等总承包；开工日期，2005年12月10日（以施工许可证日期为准）；竣工日期，2007年3月5日，合同工期总日历天数450天；合同价款63616000元；本合同价款采用可调价格合同，合同价款调整方法，按补充条款47.1条执行；双方约定合同价款的其他调整因素，现场签证和设计变更；本工程的计价办法，土建部分套用2003年《广东省建筑工程计价办法》来办理结算；土建部分材料价差按施工期间广州市建设工程造价管理站公布的《广州地区建设工程材料指导价格》作差价调整，差价部分下浮5%进行结算，（钢筋的差价下浮3%）；机电部分主材按施工期间广州市建设工程造价管理站公布的《广州地区建设工程材料指导价格》作差价调整，差价部分下浮10%进行结算；其他材料价差按施工期间广州市建设工程造价管理站公布的《广州地区建设工程材料指导价格》作差价调整，差价部分下浮10%进行结算；广州市建设工程造价管理站公布的《广州地区建设工程材料指导价格》中没有项目单价的材料由承包方报价后经发包单位认可后进行结算；专用条款26双方约定的工程款（进度款）支付的方式和时间:每月五日前支付上月进度款85％（含扣回的预付工程款），其余款项待工程验收完成后二十八天内办理结算手续，结算审核完成后二十八天内支付完毕全部工程款（只保留保修金部分）；通用条款13.1因以下原因造成工期延误，经工程师确认，工期相应顺延:（2）发包人未能按照约定日期支付工程预付款、进度款，致使施工不能正常进行，（4）设计变更和工程量增加；通用条款13.2承包人在13.1款情况发生后14天内，就延误的工期以书面形式向工程师提出报告，工程师在收到报告后14天内予以确认，逾期不予确认也不提出意见，视为同意顺延工期；通用条款26.4发包人不按合同约定支付工程款（进度款），双方又未达成延期付款协议，导致施工无法进行，承包人可停止施工，由发包人承担违约责任；通用条款14.2因承包人原因不能按照协议书约定的竣工日期或工程师同意顺延的工期竣工的，承包人承担违约责任；专用条款35.2本合同中关于承包人违约的具体责任如下:本合同通用条款第14.2款约定承包人违约承担的违约责任:拖欠一天按1000元／天罚款，累计不超过总价的5‰；双方约定的承包人其他违约责任:因承包人违约（条款有约定的违约责任除外）赔偿发包人违约价款3%违约金。",
      "同日，环渤海公司与湖南六建签订《房屋建筑工程质量保修书》，约定，质量保修期自工程竣工验收合格之日起计算，在保修期内若承包人不能及时维修发包人可另行安排维修，其费用由承包人承担；属于保修范围、内容的项目，承包人应当在接到保修通知之日起7天内派人保修，承包人不在约定期限内派人保修的，发包人可以委托他人修理；本工程约定的工程质量保修金为施工合同价款的1%，发包人在质量保修期满后14天内，将剩余保修金和利息返还承包人。",
      "2005年12月22日，广州市白云区建设委员会核发了穗建2005白76号《建筑工程施工许可证》，注册项目经理为陈山泉陈某某。",
      "2006年1月24日，广东重工某某建设监理有限公司白云信步闲庭项目监理部出具《根据湖南六建06年1月22日索赔审核意见》，提出“经审核湖南六建06年元月22日索赔费用为142.3万元”，环渤海公司在该函件中书写“经审核，同意以140万元为最终赔偿费用结算”并盖章确认。",
      "2007年，环渤海公司（甲方）与湖南六建（乙方）签订《施工合同补充协议（一）》，约定:因原广东环渤海房地产开发有限公司拖欠乙方工程款而导致乙方产生损失，双方同意本着实事求是、友好协商的精神，按照《建设工程施工合同》相关条款约定，妥善处理好停工补偿问题；经甲乙方和监理方共同确认，由于甲方拖欠工程款而造成乙方的停工时间为，从2006年8月20日起至2007年1月10日止；双方确认本项目全面复工时间2007年3月5日，竣工时间为2007年10月31日，双方同意从2007年1月10日至2007年3月5日为复工准备期，该段时间既不列入停工补偿范围，也不列入总工期。",
      "2007年7月16日，环渤海公司（甲方）与湖南六建（乙方）签订《施工合同补充协议（二）》，约定:鉴于在合同履行过程中出现甲方逾期支付工程款等情况，甲方同意向乙方支付总计人民币995万元整的补偿款，双方承诺对2007年7月20日前所发生的一切违约事项互不追究；因2007年2月13日乙方向甲方借支100万元，2005年4月至2007年4月甲方代垫水电费534984.06元，上述款项冲抵995万元后，甲方应向乙方支付补偿款8415015.94元；关于因乙方采购以下甲方指定的材料（外墙瓷砖、烟道、铝合金门窗）而存在的采购单价上的差额，双方同意由甲方向乙方补偿60万元；乙方须于2007年12月15日前全部完成，并申请竣工验收前的核查工作。",
      "2008年5月13日，湖南六建出具《证明》，证明载明:“我司承建的云裳丽影花园5、6栋工程，建设单位已按合同约定的要求，按时支付工程进度款。",
      "特此证明。",
      "2008年5月28日，环渤海公司与广东重工某某建设监理有限公司签订《协议》，约定环渤海公司支付云裳丽影花园5、6栋的监理延期费30万元作为整个云裳丽影花园项目监理延期费用。",
      "2008年6月4日，经监理单位同意，湖南六建递交了《工程竣工验收申请表》。",
      "2008年6月12日，环渤海公司与湖南六建、监理公司、勘察单位、设计单位对涉案工程进行了竣工验收。",
      "2008年6月18日广州市白云区建设工程质量安全监督站出具《建设工程质量验收监督意见书》，根据验收组验收结论，该工程已完成设计及合同约定各项内容，验收组织形式、验收程序及执行验收标准等符合工程质量验收有关规定。",
      "2008年7月10日，经广州市白云区建设和市政管理局核准，同意对云裳丽影花园（原广州白云信步闲庭住宅楼工程2幢，自编5、6栋）竣工验收进行备案。",
      "2008年7月15日，涉案工程交付给环渤海公司使用。",
      "2008年6月，戴亚林向湖南六建提交了《白云信步闲庭5、6栋工程竣工结算书》提出工程总造价为181433072.53元。",
      "2008年7月14日，环渤海公司与湖南六建在白云区建设局等单位参与下签订《会议纪要》，达成以下共识:开发商认为施工方拖延工期半年，施工方不承认，从即日开始，如果没有开发商的同意，施工方不得进入云裳丽影花园现场。",
      "2008年7月11日，环渤海公司与广东嘉声某某建筑装饰集团有限公司第一分公司签订《云裳丽影花园5、6栋装饰工程返修施工协议》，由广东嘉声某某建筑装饰集团有限公司第一分公司对云裳丽影花园5、6栋进行装饰返修、补漏工程，合同价款约50万元。",
      "2008年7月20日，环渤海公司与广州白云铝质某某装修工程有限公司签订《云裳丽影花园5、6栋铝合金门窗工程维修合同》，由广州白云铝质某某装修工程有限公司对云裳丽影花园5、6栋进行铝合金门窗维修工程，合同价款约15万元。",
      "2008年7月28日，环渤海公司与广州市鲁班某某建筑有限公司签订《施工协议书》，由广州市鲁班某某建筑有限公司对云裳丽影花园6号楼进行注浆工程，预算造价为1722889.16元。",
      "2008年8月22日，环渤海公司与广州市鲁班某某建筑有限公司签订《施工协议书》，由广州市鲁班某某建筑有限公司对云裳丽影花园5号楼进行注浆工程，预算造价为1292166.8元。",
      "2008年7月25日，湖南六建、环渤海公司及监理公司签订《工程项目结算资料移交书》。",
      "本案原一审诉讼中，环渤海公司提交了其与小业主签订的286份《商品房买卖合同》及确认书，以证明其向小业主赔偿了逾期交楼的违约金5695708元，《商品房买卖合同》约定的交楼日期大部分是2008年6月30日，合同签订日期从2007年5月至2008年5月。",
      "环渤海公司向一审提交广州筑正工程咨询有限公司于2009年6月1日出具的《估算报告》，广州筑正工程咨询有限公司受环渤海公司委托，对广州云裳丽影花园5、6栋工程因承包人延误工期及质量问题对环渤海公司造成的损失的索赔金额进行估算，其结果为索赔金额共计18405099.60元，其中工程维修费4244051.98元，工期延误补偿费6864176.00元，支付小业主违约金6420911.00元，延期监理费306244.29元，业主管理费569716.33元。",
      "湖南六建、戴亚林对该《估算报告》均不予确认。",
      "环渤海公司认为，如果湖南六建、环渤海公司对该《估算报告》不予确认，则申请进行评估，并向一审法院递交了《经济损失评估申请书》，湖南六建、戴亚林均不同意进行评估。",
      "本案诉讼中，湖南六建确认至2008年8月31日，环渤海公司共向湖南六建支付工程款116118200元。",
      "环渤海公司认为除上述已支付的款项外，环渤海公司还于2008年7月11日、7月22日共代湖南六建支付工人工资145000元，在诉讼期间于2011年8月22日向湖南六建支付60万元。",
      "湖南六建对此也予以确认。",
      "环渤海公司共向湖南六建支付工程款116863200元。"
    ],
    "facts": [
      "另查明，在一审（2013）穗中法民五重字第6号案诉讼中，戴亚林对涉案工程造价申请鉴定，一审依法委托中国建设银行股份有限公司广东省分行进行鉴定。",
      "中国建设银行股份有限公司广东省分行于2011年7月7日作出《造价鉴定报告书（修订稿）》，鉴定结果为工程建安费用（不含工程索赔费用）鉴定造价126512530.73元。",
      "一审法院认为:环渤海公司与湖南六建于2005年2月25日签订《工程前期协议书》约定，环渤海公司将由其投资开发的同和白云信步闲庭二期5、6栋工程发包给湖南六建施工，湖南六建向环渤海公司提供具有一级企业的营业执照和资质证书，工程未经环渤海公司批准，严禁湖南六建以任何形式转包或者再分包。",
      "湖南六建签订该协议后，由其深圳分公司与“广州白云信步闲庭二期工程项目经理部”签订《湖南省第六工程公司广州白云信步闲庭二期工程项目承包合同》，将上述工程交由“广州白云信步闲庭二期工程项目经理部”施工，由于“广州白云信步闲庭二期工程项目经理部”未经工商注册登记，不具有经营主体及建筑的资质，实为湖南六建自行设立的内部组织，因此戴亚林以“广州白云信步闲庭二期工程项目经理部”的名义签订合同，戴亚林为该合同的相对方，即戴亚林为承包人。",
      "根据承包合同约定的内容，湖南六建向戴亚林收取承包工程1%的管理费，其他所有合同责任由戴亚林承担。",
      "此后，湖南六建与环渤海公司签订《建设工程施工合同》，由湖南六建承包白云信步闲庭5、6号楼工程，但实际并不是由湖南六建进行施工，而是由戴亚林进行施工，可见戴亚林实为借用湖南六建的建筑资质从事涉案工程的施工，根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  “建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条  第（五）项  的规定，认定无效:（二）没有资质的实际施工人借用有资质的建筑施工企业名义的”的规定，一审认定湖南六建与环渤海公司签订《建设工程施工合同》无效，戴亚林是涉案工程的实际施工人。",
      "关于环渤海公司主张维修、补漏费用的赔偿问题，环渤海公司的依据是其与广东嘉声某某建筑装饰集团有限公司第一分公司、广州白云铝质某某装修工程有限公司、广州市鲁班某某建筑有限公司签订的相关合同。",
      "对此一审法院认为，上述合同均是在涉案工程办理竣工备案之后，因涉案工程已经经过竣工验收，未反映涉案工程存在质量问题，且根据环渤海公司与湖南六建签订的《房屋建筑工程质量保修书》，湖南六建负有保修的义务，现无确切证据证实环渤海公司已通知湖南六建进行维修而湖南六建予以拒绝，因此环渤海公司迳行委托他人进行维修的费用应由其自行承担，故对环渤海公司的该项诉讼请求不予支持。",
      "关于环渤海公司主张赔偿因工期延误172天的经济损失问题。",
      "合同虽无效，但按照《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  的规定可参照合同约定计算工程价款的，如承包人存在延期完工的情形，亦应赔偿对方因此造成的损失。",
      "《建设工程施工合同》原约定的竣工日期为2007年3月5日，同时合同约定，环渤海公司不依约支付进度款，双方又未达成延期付款协议，导致施工无法进行，湖南六建可停止施工。",
      "2007年7月16日环渤海公司与湖南六建签订《施工合同补充协议（二）》约定，鉴于在合同履行过程中出现环渤海公司逾期支付工程款等情况，环渤海公司同意支付995万元补偿款，双方承诺对2007年7月20日前所发生的一切违约事项互不追究；并约定湖南六建须于2007年12月15日前全部完成，并申请竣工验收前的核查工作。",
      "这是双方对涉案工程竣工时间的最终约定，此后，双方并没有变更该约定。",
      "关于戴亚林、湖南六建以涉案工程此后存在增加工程量、变更图纸设计、施工期间停工、迟延支付工程款等理由予以抗辩，一审认为，合同约定涉案工程如存在拖欠进度款、增加工程量、变更图纸设计等情况承包人也应办理相应的延期手续，但戴亚林、湖南六建未能提交其在2007年7月16日之后曾要求顺延工期以及发包人同意延期的证据；同时，湖南六建于2008年5月13日出具《证明》确认建设单位已按合同约定的要求按时支付工程进度款。",
      "因此，对于戴亚林、湖南六建上述抗辩意见一审法院不予采纳。",
      "湖南六建至2008年6月4日经监理单位同意递交了《工程竣工验收申请表》，因此对于环渤海公司主张湖南六建延误工程172天，本院予以认定。",
      "由于合同无效，合同原约定逾期竣工的违约责任不再适用，环渤海公司主张的逾期竣工损失费用可以按照涉案工程款总额乘以同期银行贷款利率再乘以172天计算为宜。",
      "在原一审诉讼中，中国建设银行股份有限公司广东省分行作出了鉴定结论，工程建安费用鉴定造价为126512530.73元。",
      "此外，鉴定报告计算出电梯配合费126529.68元及消防工程配合费99766.78元，合计226296.46元，并认定上述工程分包配合费应由总包方收取。",
      "另环渤海公司于2006年1月24日在《根据湖南六建06年1月22日索赔审核意见》签署“经审核，同意以140万元为最终赔偿费用结算”的意见；于2007年7月16日与湖南六建签订《施工合同补充协议（二）》，承诺赔偿8415015.94元（已扣除借款100万元及代垫水电费534984.06元）和60万元。",
      "环渤海公司就涉案工程应支付承包方款项共137153843.13元（126512530.73元＋226296.46元＋1400000元＋8415015.94元＋600000元）。",
      "故环渤海公司所主张的工期延误损失费用应以137153843.13元为本金，按照同期银行贷款利率自2007年12月15日计至2008年6月4日止。",
      "戴亚林为涉案工程实际施工人，该款项应由戴亚林支付给环渤海公司，而湖南六建出借建筑资质给戴亚林，其对此亦应承担连带责任。",
      "关于环渤海公司提出因延误工期导致其赔偿给小业主5695708元，要求戴亚林、湖南六建予以赔偿的问题。",
      "一审认为，环渤海公司与湖南六建之间的建设工程合同关系与环渤海公司与小业主之间的商品房买卖合同关系为不同的法律关系，环渤海公司在与小业主签订商品房买卖合同中约定的交楼期限应充分考虑到涉案工程的实际状况作出合理预判，且涉案工程于2008年6月12日经双方验收，仍在大部分商品房买卖合同约定的交楼期限内，故环渤海公司主张戴亚林、湖南六建承担其向小业主支付违约金的诉讼请求依据不足，一审不予支持。",
      "环渤海公司还提出湖南六建、戴亚林支付因工期延长而产生的监理费，由于一审已经支持了环渤海公司主张逾期竣工损失的请求，对环渤海公司的该项诉讼请求不予支持。",
      "由于合同无效，环渤海公司以湖南六建与戴亚林非法挂靠转包为由要求支付违约金3164000元没有合同依据，一审不予支持。",
      "环渤海公司于2007年7月16日与湖南六建签订《施工合同补充协议（二）》，承诺同意向湖南六建支付995万元补偿款，该约定为环渤海公司的真实意思表示，现环渤海公司要求戴亚林、湖南六建返还该995万元赔偿款缺乏理据，一审不予采纳。",
      "判决:（一）戴亚林在判决发生法律效力之日起十日内向环渤海公司支付工期延误造成损失的费用（以款项137153843.13元为本金，自2007年12月15日至2008年6月4日止按照中国人民银行同期贷款利率计付）；（二）湖南六建对戴亚林上述判决第一项的债务承担连带责任；（三）驳回环渤海公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费192921元，由环渤海公司负担151696元，戴亚林、湖南六建共同负担41225元。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。",
      "本院另查明，环渤海公司为证明其已通知湖南六建履行维修义务，在一审中提供了三份会议纪要，分别为2008年6月4日《云裳丽影花园5、6栋工程竣工验收前施工质量检查现场专题会议纪要》及会议签到表，2008年6月16日、25日的《云裳丽影花园5、6栋工程竣工验收后施工质量整改专题会议纪要》，证明环渤海公司已通知戴亚林、湖南六建履行维修义务，戴亚林、湖南六建应向环渤海公司支付相应的维修费用。",
      "戴亚林和湖南六建质证认为，6月4日的会议纪要、签到表是复印件，6月16日、25日的会议纪要没有签到表，不能确认三份会议纪要的真实性，且三份会议纪要均发生在竣工验收之前，属于竣工验收之前的整改问题，故环渤海公司主张维修补漏费用没有依据。"
    ],
    "opinion": [
      "本院经审查认为，环渤海公司提供的2008年6月4日会议纪要附有签到表，戴亚林、湖南六建虽不予认可其真实性，但并未提供证据予以反驳，依法应予采信；其余两份会议纪要没有签到表，且戴亚林、湖南六建亦不予认可真实性，故本院不予采信。",
      "本院认为，本案系建设工程施工合同纠纷案。",
      "根据查明事实，在涉案工程进行招投标之前，环渤海公司和湖南六建于2005年2月25日签订《工程前期协议书》，约定环渤海公司将涉案工程发包给湖南六建施工，违反了《中华人民共和国招标投标法》第五十三条  之规定，湖南六建中标涉案工程无效。",
      "此外，湖南六建作为承包人并无参与施工，而是由戴亚林实际施工，湖南六建仅收取承包工程1%的管理费，一审认定戴亚林实为借用湖南六建的建筑资质进行施工正确，本院予以维持。",
      "据此，根据《最高人民法院关于建设工程施工合同纠纷案件适用法律问题的解释》第一条第（二）、（三）项之规定，一审认定环渤海公司和湖南六建签订的涉案施工合同无效正确。",
      "根据各方当事人的上诉答辩意见，本案的争议焦点是:戴亚林、湖南六建是否应向环渤海公司赔偿因质量问题产生的维修费和逾期完工产生的损失，戴亚林、湖南六建是否应向环渤海公司返还补偿款995万元。",
      "（一）关于戴亚林、湖南六建是否应向环渤海公司赔偿因质量问题产生的维修费问题",
      "环渤海公司上诉主张其已通知湖南六建履行保修义务，但湖南六建逾期并未维修致使环渤海公司另行委托其他公司完成，并提供了三份会议纪要予以证实。",
      "经查，环渤海公司提供的2008年6月4日会议纪要是针对竣工验收前施工质量检查，2008年6月16日、25日的会议纪要虽然形成于涉案工程竣工验收之后，但并无会议签到表，戴亚林、湖南六建对其真实性不予认可，依法不能采信。",
      "因此，环渤海公司主张其在涉案工程竣工验收之后已通知湖南六建履行维修义务缺乏事实依据，本院不予采纳。",
      "鉴于涉案工程已经经过竣工验收，环渤海公司未提供充分证据证明涉案工程存在质量问题，亦无确切证据证实环渤海公司已通知湖南六建进行维修而湖南六建予以拒绝，因此一审认定环渤海公司迳行委托他人进行维修的费用应由其自行承担并无不当。",
      "环渤海公司上诉主张戴亚林、湖南六建赔偿维修费缺乏事实和法律依据，本院不予支持。",
      "（二）戴亚林、湖南六建是否应向环渤海公司赔偿逾期完工产生的损失问题",
      "1、涉案施工合同约定的工期是否具有法律约束力。",
      "合同约定的工程价款与工程质量高低、工期长短具有直接关联性。",
      "虽然施工合同无效，但按照《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  的规定参照合同约定计算工程价款的，合同约定的工期对承发包双方亦应具有法律约束力，否则不仅双方利益明显失衡，亦有违诚实信用原则。",
      "一审认定如承包人存在延期完工的情形应赔偿对方因此产生的损失符合上述司法解释之精神，戴亚林上诉主张因合同无效而导致合同约定的工期不具有约束力缺乏法律依据，本院不予采纳。",
      "2、戴亚林、湖南六建因延期完工向环渤海公司赔偿经济损失的范围。",
      "2007年7月16日，环渤海公司与湖南六建签订《施工合同补充协议（二）》约定，湖南六建须于2007年12月15日前全部完成，并申请竣工验收前的核查工作。",
      "湖南六建于2008年6月4日经监理单位同意递交了《工程竣工验收申请表》，一审据此认定湖南六建延误工程172天并以涉案工程应支付承包方款项为本金按照同期银行贷款利率支付赔偿款正确，本院予以维持。",
      "戴亚林上诉主张因增加工程量、变更图纸设计、延期支付工程款等发包方原因导致工程延误，但其并未按照约定办理相应的延期手续，亦未提供证据证明工程量增加、设计图纸存在变更等情形，且湖南六建于2008年5月13日出具《证明》确认建设单位已按合同约定的要求按时支付工程进度款，故本院对戴亚林的此项上诉主张不予采纳。",
      "2007年5月，环渤海公司与小业主签订《商品房买卖合同》，约定交楼时间为2008年6月30日。",
      "环渤海公司和湖南六建签订的施工合同及补充合同并未对逾期完工赔偿的损失范围作出明确约定，涉案工程于2008年6月12日经双方验收，仍在大部分商品房买卖合同约定的交楼期限内，且戴亚林、湖南六建已承担了逾期完工的赔偿责任，故一审驳回环渤海公司主张戴亚林、湖南六建赔偿上述损失并无不当，本院予以维持。",
      "环渤海公司上诉还主张戴亚林、湖南六建支付逾期完工产生的监理费，但一审已判令戴亚林、湖南六建向环渤海公司赔偿了逾期完工的损失，而逾期完工产生的监理费并未超过上述赔偿损失的数额，故一审不予支持环渤海公司的此项主张正确，本院予以维持。",
      "（三）戴亚林、湖南六建是否应向环渤海公司返还补偿款995万元的问题",
      "2007年7月16日，环渤海公司与湖南六建签订《施工合同补充协议（二）》，约定由于合同履行过程中出现环渤海公司逾期支付工程款等情况，环渤海公司向湖南六建支付995万元的补偿款，该约定属当事人的真实意思表示，亦未损害环渤海公司的合法权益，属合法有效的协议，故环渤海公司主张戴亚林、湖南六建返还995万元的补偿款显然缺乏法律依据，本院予以驳回。",
      "此外，环渤海公司以戴亚林、湖南六建之间存在非法挂靠为由主张支付违约金3164000元也缺乏合同和法律依据，本院亦予以驳回。",
      "综上所述，戴亚林和环渤海公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费192921元，由戴亚林负担41225元，广东环渤海房地产开发有限公司负担151696元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长秦旺",
      "审判员闵睿",
      "审判员洪望强",
      "二〇一六年十一月二十九日",
      "书记员郭建惠"
    ]
  },
  "metadata": {
    "日期": "2016-11-24",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民申3499号",
    "时间": "2016年11月24日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}