{
  "title": "丰田汽车金融（中国）有限公司与张嘉文金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:丰田汽车金融（中国）有限公司，住所地北京市朝阳区。",
      "法定代表人:生田卓史。",
      "委托诉讼代理人:郭益飞，该公司职员。",
      "委托诉讼代理人:吴泽乐，该公司职员。",
      "被告:张嘉文，女，1988年12月5日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告丰田汽车金融（中国）有限公司（以下简称丰田公司）与被告张嘉文借款合同纠纷一案，本院于2018年5月18日立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告丰田公司的委托诉讼代理人郭益飞到庭参加诉讼，被告张嘉文经本院公告送达开庭传票未到庭参加诉讼。",
      "本院依法作缺席审理。",
      "本案现已审理终结。",
      "丰田公司向本院提出诉讼请求:1.被告向原告归还截至2016年11月29日的借款本金52395.41元、利息2390.01元，并支付逾期支付上述款项的利息（自2016年11月30日起至实际支付之日止，每日按合同实际利率上浮50%计算）；2.被告向原告归还截至2016年11月29日的罚息467.97元及催收工本费1200元；3.原告对被告所有的粤Ｒ×××**抵押车辆按照抵押登记顺序享有优先受偿权；4.被告承担本案诉讼费用。",
      "事实和理由:2015年3月19日，原告与被告签订《丰田汽车金融（中国）有限公司汽车抵押贷款合同》（以下简称《抵押贷款合同》），合同约定:被告为购买丰田CAMRYGTM7202GE品牌汽车壹辆（车架号:LVGBM51K2FG519400，发动机号:6ARP031371）向原告进行借款，借款金额为人民币83500元，借款期限为36个月，自2015年3月23日至2018年3月23日，月还款本息为人民币2813.04元。",
      "《抵押贷款合同》签订后，原告依约于2015年3月23日全额支付了上述贷款。",
      "被告用上述借款购买了车辆，车辆号牌为:粤Ｒ×××**，被告在原告的协助下办理了该车辆的抵押登记手续，抵押权人为原告。",
      "进入还款期后，被告自2016年7月23日逾期还款，原告多次催收无果，遂于2016年11月29日寄送《提前收回全部贷款通知函》，通知被告发函之日即为收回贷款日，并?要求被告在发函日起五个工作日内一次性偿还全部应偿还贷款本息56453.39元，但被告至今逾期未归还。",
      "鉴于以上情况，原告认为，被告的行为严重违反了《抵押贷款合同》的约定，依据《抵押贷款合同》中的违约责任条款（被告逾期还款，应承担相应违约责任）及《中华人民共和国合同法》的规定，为保护原告的合法权益不受侵害，特向法院提出如上诉讼请求，恳请依法予以保护。",
      "张嘉文未作答辩，亦未提交证据。",
      "丰田公司围绕诉讼请求提交证据如下:1.《抵押贷款合同》；2.中国工商银行客户存款对账单；3.机动车销售统一发票；4.机动车登记证书；5.还款明细；6.催收照片、催收历史、外包催收记录；7.《提前收回全部贷款通知函》及顺丰速运单。",
      "本院依法对丰田公司提交的证据进行了核证。",
      "丰田公司所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且丰田公司保证真实，本院经审查核证后据以确认以下事实:",
      "2015年3月19日，丰田公司作为贷款人/抵押权人与张嘉文作为借款人/抵押人签订《抵押贷款合同》（合同编号:AA-A934976000），约定的内容包括:借款人为购买车辆型号为GTM7202GE、发动机号为P031371、车架号为LVGBM51K2FG519400的丰田牌小汽车，向丰田公司贷款83500元，贷款期限为36月，合同利率=实际利率-贴息利率，浮动利率为基点浮动的方式上浮0.006033，实际利率为11.03333‰，贴息利率为0.00000‰，还款方式为等额本息，每月还款2823.11元；借款人未按本合同约定按时足额还本付息的，贷款人按国家利率管理机关规定计收罚息，罚息利率按本合同中规定的实际利率上浮50%计算，直到本合同项下约定的到期贷款本息全部清偿完毕时止，本合同项下的罚息利率随本合同规定的实际利率的调整而调整；就每一期逾期月还款而言，如逾期时间在一个月以内的（含一个月），借款人应向贷款人支付催收工本费人民币100元；如果逾期时间超过一个月的，借款人就该期逾期月还款应向贷款人支付的催收工本费应增加至人民币300元；借款人同意，出现下列行为之一的，贷款人可以采取其认为必要的措施提取并占管抵押车辆（采取该等措施所产生的费用由借款人承担，且借款人同意就该等措施给予必要的配合），并有权选择提前收回全部（或部分）贷款或要求借款人提供新的担保或单方解除贷款合同，贷款人选择提前收回贷款或解除贷款合同的，未发放的贷款不再发放，已发放的贷款，借款人应在指定的收回贷款日之前（含当日）或贷款合同解除之日起三个工作日内一次性提前偿还全部贷款本息，包括但不限于已经发生的全部罚息、收回债权的费用等，借款人未在指定的收回贷款日之前或贷款合同解除之日起三个工作日内偿还的，未偿还的全部贷款本息的利率与本条第一款约定的罚息利率相同，并至借款人全部清偿之日止，但法律另有规定的除外；借款人最迟应在贷款拨付后30天内配合贷款人完成车辆抵押登记；当借款人不履行债务时，贷款人有权以抵押物折价或者以拍卖、变卖抵押物的价款优先受偿；抵押担保的范围包括全部借款本金、手续费、利息、罚息、违约金、损害赔偿金、补偿金、工本费和抵押权人为实现债权所发生的全部费用（包括但不限于诉讼费、仲裁费、执行费、保全费…）。",
      "2015年3月23日，丰田公司将贷款本金83500元划入约定账户。",
      "2015年5月20日，张嘉文就其贷款购买的机动车登记编号为粤Ｒ×××**的丰田牌小型轿车（车架号:LVGBM51K2FG519400，发动机号:P031371）办理了以丰田公司为抵押权人的抵押登记。",
      "丰田公司提交的还款明细显示，张嘉文共还了15期款项，从2016年7月23日起未再支付任何款项，截止至2016年11月29日，张嘉文尚欠丰田公司本金52395.41元，未付利息2390.01元，未付罚息467.97元，未付工本费1200元。",
      "此后直至庭审日即2018年10月16日，张嘉文未再有还款行为。",
      "2016年11月29日，丰田公司向张嘉文邮寄《提前收回全部贷款通知函》，内容为:“经多次催告，您仍未能按《丰田汽车金融（中国）有限公司汽车抵押贷款合同》（合同编号:AA-A934976000，以下简称“贷款合同”）的约定向我司履行还款义务，对此我们深表遗憾，现我司依据贷款合同内相关条款的约定通知您:我司已决定提前收回向您发放的全部贷款，并本函发出之日为收回贷款日。",
      "请您在本函发出之日起五个工作日内一次性将全部应偿还的贷款本息（含本金、利息、罚息、费用等），共计人民币56453.39元（截至发函日计算的金额），偿还至本函所列我司账户。",
      "否则，我们将按合同约定追究您的违约责任，并保留进一步采取法律措施的权利，以保护我司合法权益。",
      "另查，自2015年7月起，丰田公司多次以电话、上门、外包催收等形式向张嘉文催收借款。"
    ],
    "opinion": [
      "本院认为:丰田公司与张嘉文签订的《抵押贷款合同》是当事人的真实意思表示，没有违反法律、行政法规强制性规定，依法成立、有效。",
      "丰田公司依约向张嘉文发放贷款83500元，张嘉文应依约履行还款义务，现张嘉文没有按约定归还借款，拖欠丰田公司贷款本金52395.41元及约定利息、罚息的行为已构成违约，应承担违约责任。",
      "故对丰田公司请求张嘉文清偿本金及按约定支付利息、罚息的诉求，本院予以支持。",
      "涉案《抵押贷款合同》明确约定了催收工本费及其计算方式，丰田公司亦已进行过催收，故张嘉文理应依照合同约定向丰田公司支付催收工本费1200元。",
      "《中华人民共和国物权法》第一百七十九条  规定:“为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "”张嘉文已经为其名下所有的粤Ｒ×××**号丰田牌小型轿车办理了以丰田公司为抵押权人的抵押登记，现张嘉文出现不履行到期债务的情形，丰田公司主张对处分张嘉文名下的抵押物粤Ｒ×××**号丰田牌小型轿车所得价款按照抵押登记顺序享有优先受偿权，于法有据，本院予以支持。",
      "张嘉文经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第六十条  、第二百零五条  、第二百零六条  、第二百零七条  ，《中华人民共和国物权法》第一百七十九条  ，《中华人民共和国担保法》第三十三条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告张嘉文于本判决发生法律效力之日起十日内向原告丰田汽车金融（中国）有限公司清偿借款本金52395.41元及利息、罚息（其中计至2016年11月29日的利息为2390.01元、罚息为467.97元；自2016年11月30日起至实际清偿日止的利息，以尚欠借款本金52395.41元为基数，按照《抵押贷款合同》约定的罚息利率计付）；",
      "二、被告张嘉文于本判决发生法律效力之日起十日内向原告丰田汽车金融（中国）有限公司支付催收工本费1200元；",
      "三、原告丰田汽车金融（中国）有限公司对被告张嘉文名下所有的粤Ｒ×××**号丰田小轿车经折价或拍卖、变卖所得价款按照抵押登记顺序有权优先受偿。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1211.4元，由被告张嘉文负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长吴优",
      "人民陪审员朱晓英",
      "人民陪审员黄玉芬",
      "二〇一八年十一月十六日",
      "书记员邓晓晖"
    ],
    "attach": [
      "附本案适用的法律条文",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第二百零五条借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十九条为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "前款规定的债务人或者第三人为抵押人，债权人为抵押权人，提供担保的财产为抵押财产。",
      "《中华人民共和国担保法》",
      "第三十三条本法所称抵押，是指债务人或者第三人不转移对本法第三十四条所列财产的占有，将该财产作为债权的担保。",
      "债务人不履行债务时，债权人有权依照本法规定以该财产折价或者以拍卖、变卖该财产的价款优先受偿。",
      "前款规定的债务人或者第三人为抵押人，债权人为抵押权人，提供担保的财产为抵押物。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-11-16",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初5539号",
    "时间": "2018年11月16日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}