{
  "title": "廖凤好与贝伟玲、李绍恩生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:廖凤好，女，1949年12月10日出生，汉族，身份证住址广州市。",
      "委托代理人:段世政，国信信扬律师事务所律师。",
      "委托代理人:林嘉丽，国信信扬律师事务所实习律师。",
      "被告:贝伟玲，女，1951年9月15日出生，汉族，身份证住址广州市。",
      "被告:李绍恩，男，1942年12月4日出生，汉族，身份证住址广州市。"
    ],
    "explain": [
      "原告廖凤好诉被告贝伟玲、李绍恩生命权、健康权、身体权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告廖凤好及其委托代理人段世政，被告贝伟玲、李绍恩到庭参加诉讼。",
      "本案现已审理终结。",
      "原告廖凤好诉称:2014年1月27日晚上，两被告趁原告的丈夫外出后独自在家，因邻里矛盾前往原告的住处对原告进行殴打泄愤，导致原告当晚昏厥不醒，直至第二天下午原告的朋友罗雪兰来家中，才知道原告受伤，便立即帮助原告报警。",
      "随后公安局派警察前往原告住处了解案发情况，并根据原告指控被告殴打自己的事实，让两被告与原告及其朋友一起前去广州市公安局越秀分局登峰派出所接受调查。",
      "调查期间原告因身体多处疼痛，当时派出所刘警官（警号:019567）便让原告先去医院接受治疗，等治疗完后再追究被告的侵权责任。",
      "原告因两被告殴打导致身上骨头、牙齿等多处器官受到严重损害，从侵权行为发生至今陆续到广州市正骨医院、广州市东升医院、广州市第二中医院进行治疗，并不断因为医疗费的问题去向住在其隔壁的两被告主张赔偿，但两被告均不予理会，还谩骂原告。",
      "两被告为逃避原告不断向其主张赔偿责任，于2015年6月份偷偷搬离住处。",
      "尔后原告因不断产生的医疗费用所带来的经济压力，同时又见两被告故意逃避责任，于2016年4月21日上午再次前往上述派出所对两被告的侵权行为进行控告，同月23日该派出所刘警官再次通知原告前来就当时案发情况接受询问。",
      "原告认为，两被告致原告身体伤害并损害其财物，其应当予以赔偿。",
      "现请求法院判决:一、两被告赔偿以下款项给原告:医疗费48328.14元、住院伙食补贴费1100元、交通费810元、营养费1000元，合计51238.14元；二、两被告赔偿精神损害抚慰金10000元给原告；三、本案受理费由两被告承担。",
      "两被告共同辩称:一、廖凤好在起诉状中所述完全与事实不符，纯属捏造。",
      "廖凤好所述所谓“…被告…因邻里矛盾前往原告的住处对其进行殴打泄愤”纯粹捏造，事实是:廖凤好于事发当日，又一次把垃圾扫去贝伟玲家门口，贝伟玲劝止时，廖凤好拿扫把欲对贝伟玲进行殴打泄愤，贝伟玲马上躲回家中，与廖凤好并无身体接触。",
      "贝伟玲于2016年4月在登峰街派出所已向刘警官（警号:019567）如实陈述，强调并无身体接触，刘警官已进行笔录。",
      "廖凤好在起诉状中胡说:“刘警官便让原告先去医院接受治疗，等治疗完后再追究被告的侵权责任”。",
      "2016年8月25日下午，为求证真相，被告前往登峰街派出所找刘警官了解。",
      "刘警官亲口对廖凤好在起诉状中的上述陈述是真是假作出回应。",
      "他说:“你们可以在法庭上讲，019567号警官没有说过廖凤好在起诉状中指我所讲的上述说话。",
      "”刘警官进一步解释:在没有指控、没有证据、没有法医伤情鉴定的情况下，警方一定不会作出让报案人“等治疗完后再追究被告的侵权责任”的处理。",
      "廖凤好胆大妄为，虚构警方公检法人员说话作为其起诉陈述。",
      "行为非常恶劣，请法院到登峰派出所调查取证，追究廖凤好法律责任。",
      "二、报警回执于2014年1月28日发出，到起诉之日己超出诉讼时效。",
      "刘警官明确答复被告:廖风好的报警按规定在其后一个月内己作出处理，认定为“邻里纠纷”，无需立案。",
      "廖凤好的起诉已经超出一年的法定诉讼时效。",
      "三、廖凤好的丈夫有家暴行为，廖风好的精神状态、行为也与常人有异（如经常敲打楼道不锈钢扶手，还曾把小孩的大便涂在我家门口和楼道上），在***大院已众所周知，法院可向邻居和居委会进行调查。",
      "据最高人民法院的指导性案件，指出:“民事案件中发现存在虚假诉讼可能时，应当……全面严格审查诉讼请求与相关证据之间是否存在矛盾，以及当事人诉讼中言行是否违背常理”。",
      "《民事诉讼法》司法解释第九十条规定“当事人对自已提出的诉讼请求所依据的事实……，应当提供证据加以证明，……当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "”廖凤好提交的所谓“证据”，《报警回执》和报警后两年多才开出的医学鉴定《介绍信》，不可能证明廖凤好“事实主张”的存在，更与被告无必然的关系。",
      "人人都可以报警，都有要求进行医学鉴定的权利。",
      "廖凤好不能凭此作证去指控和起诉被告。",
      "下列事实和证据足以证实廖凤好进行虚假诉讼的丑行。",
      "1.在登峰派出所，廖凤好根本就没有向警方提出过被被告打的指控，更没有口供笔录。",
      "警车回派出所后，让贝伟玲、廖凤好进入调解室，警官便离开了，廖凤好一直都没有去找过警官。",
      "即使傍晚李绍恩应警官要求前来协助调解，当着警官的面，廖凤好也没有对李绍恩作任何指控。",
      "2.警方确认，李绍恩没有参与这起邻里矛盾纠纷。",
      "廖凤好因无指控证据，胆敢不择手段做假，她明知李绍恩是在警官要求双方丈夫前往派出所时到达的，当时廖凤好还打了四次电话催促其丈夫吴华基前来，却谎称李绍恩、贝伟玲是根据廖凤好的指控和她一起上警车，同去登峰派出所接受调查的，企图证实当年她曾向警方指控被告二人一起殴打自己。",
      "二人签名的2014年1月28日登峰派出所调查口供笔录，这是查证廖凤好虚假诉讼的最有力证明。",
      "对此，还可以向警方查证，李绍恩不在警车上，警官更没有要求李绍恩到派出所协助调查。",
      "上述几点已足以证明当时廖凤好没有对警方提出被李绍恩、贝伟玲二人殴打的指控，可见廖风好是有意作假陷害答辩人的。",
      "事实上，即使廖凤好在今年4月前去派出所诬告被告，事发至今警方从来没有找过李绍恩谈话、作调查。",
      "表明警方确认李绍恩没有参与这起邻里矛盾纠纷，从而否定了廖凤好指控被告二人一起殴打的诬告。",
      "上述还表明，廖凤好仅是以与贝伟玲一人之间发生邻里矛盾为由报警的，而在两年半后为了勒索被告，才恶人先告状，蓄意编造假案情，诬告被答辩人二人一起殴打，进行索赔，其诉讼请求与相关“证据”之间的矛盾（上述登峰派出所的调查口供笔录是根本不可能存在的）是显然易见的。",
      "3.廖凤好是为了敲诈勒索被告提起虚假诉讼的，报假案必然漏洞百出，不能自圆其说，言行违背常理。",
      "廖凤好报警后，在其后长达两年三个月里，甚至超过诉讼时效也没有找警方，可见她对警方的处理是无异议的。",
      "但在事隔两年半后，廖凤好却在无证据的情况下，起诉被被告二人打伤，实在荒唐，违背常理。",
      "如果廖凤好当年真有被答辩人打伤，为何当时不提出起诉。",
      "她为何当年不去验伤，却在2016年4月要求检验2014年1月的“伤情”有可能吗。",
      "廖凤好在起诉状中称，她不断因为医疗费的问题去向被告主张赔偿，这不但讲假话，而且同样是违背常理的，廖凤好没有这个权利。",
      "更离谱的是，如果廖凤好当时真的被人打伤，当警方要求其丈夫吴华基前往派出所协助调解时，她打了四次电话催促，众人前后等了近一小时，其爱人吴华基仍坚持拒绝前往，置之不理，同样违背常理。",
      "事实上，在2014年1月28日廖凤好报警时，根本就没有向警方控诉被打，其后登峰派出所已经按“邻里纠纷”作出处理。",
      "过了两年近三个月，期间廖凤好一直都没有联系过派出所，而在2016年4月21日，她却竟然要求找法医验两年前的所谓“伤”。",
      "在无任何证据的情况下，廖凤好“以揑造的事实提起民事诉讼”，诬告答辩人，提出赔偿，企图勒索，实在不是正常人可以理解的荒唐行为。"
    ],
    "facts": [
      "经审理查明:原告居住在广州市越秀区***504房，原、被告双方是邻居关系。",
      "原告主张两被告于2014年1月27日晚上对其进行殴打导致受伤，两被告则对此予以否认，表示证实原告与贝伟玲之间发生了争执，双方并无动手打架。",
      "原告自称为此于2014年1月28日报警，广州市公安局越秀区分局登峰派出所于当日作出《报警回执》（回执号:01281555）。",
      "原告称其报警后，警方未处理并让其到医院就诊。",
      "2014年1月29日，原告自行到广东省中医院门诊就诊，病历记载“被人打伤致头面部疼痛、颈痛2天，当时无昏迷、呕吐PE.神清、双侧瞳孔等大等圆，φ2.5mm，对光反射存双耳鼻道软异常分泌物，左脸颊、颈部压痛（+），活动**（字迹无法辨认）。",
      "诊断:1.头部外伤2.面部、颈部软组织挫伤”。",
      "后原告从2014年1月29日起一直以“病史同前”并多次“心悸头晕疼痛”“头部及腹股沟外伤痛”“头颈部外伤痛”“头颈部仍有稍压痛”等各种理由到医院复诊至2014年12月17日；2015年1月26日至2015年5月8日期间多次以“感冒咳嗽”“心悸”“恶心呕吐”等各种症状到医院就诊；从2015年3月16日起因牙齿问题到医院就诊至2015年5月27日。",
      "原告表示其一直到医院复诊治疗至2016年11月3日，原告在本案中主张2014年1月29日至2016年11月3日期间的医疗费用合计48328.14元，即本案诉讼请求的医疗费金额。",
      "原告称其认为上述被打事件未处理，于2016年4月再次到广州市公安局越秀区分局登峰派出所进行控告。",
      "2016年4月23日，广州市公安局越秀区分局登峰派出所向原告出具介绍信，介绍到中山大学法医鉴定中心对2014年1月27日被殴打进行法医学鉴定。",
      "原告在庭审过程中表示其持上述介绍信去中山大学法医鉴定中心进行鉴定时，该中心表示相距时间太长无法鉴定。",
      "2016年4月27日，原告与被告贝伟玲到广州市公安局越秀区分局登峰派出所作询问笔录。",
      "在本案审理中，原告提供了如下证据:1.报警回执；2.伤残鉴定介绍信；3.通用门诊病历；4.口腔医院门诊病历；5.正骨医院伤病证明；6.挂号费发票；7.医疗费发票；8.交通费发票；9.对吴华基敲诈行为的声明。",
      "对原告提供的证据，两被告质证意见如下:对证据1-2，真实性没有异议，但关联性有异议，不知道报警的内容。",
      "对证据3-5，不是法医的鉴定，有可能造假。",
      "第10页东升医院2014年1月3日注明牙痛；第11页右边2014年2月7日正骨医院注明没有明显淤肿，可见头部脸部并未进行殴打，若有殴打肯定有淤肿；第17页右边2014年5月15日也注明没有明显淤肿；第22-24页，都没有注明是打掉牙齿的，都是治疗牙周炎、感冒、老人病，与本案没有关联性。",
      "对证据6-7，两被告没有殴打过原告，都是治疗老人病，与我方无关。",
      "对证据8，与本案无关。",
      "对证据9，确认是贝伟玲书写的书面材料。",
      "两被告在本案中未提交证据。",
      "另依原、被告双方申请，本院向广州市公安局越秀区分局登峰派出所进行调查取证，调取了:1.2014年1月28日的《受理报警登记表》；2.2016年4月27日对贝伟玲作的《询问笔录》；3.2016年4月23日对原告作的《询问笔录》。",
      "在上述《受理报警登记表》中记载主要内容如下:顺序号:01281555；接警人警号:019567，警情类别:其他纠纷；接报时间:2014年1月28日15时51分；发生地点:广东省广州市越秀区***504房；简要情况:邻居口角纠纷后带回派出所调解处理，调解后自行离开；其中:死0人，伤0人，损失折款元；处理结果:其他处理；处理时间:2014年1月29日0时38分”。",
      "在上述2016年4月23日对原告作的《询问笔录》中，原告的主要陈述如下:2014年1月27日19时45分许，我在广州市越秀区***504房门口拖地，住广州市越秀区***503房的住户夫妻打了我，我于2014年1月28日15时51分许报警，当时警察接警后，便到广州市越秀区***503房找这夫妻二人，警察将我和这夫妻二人带回派出所处理。",
      "当时调解时，我头痛，我去医院看病，直到现在我才把病看好，来派出所反映情况。",
      "对方二夫妻拿起放在门口的塑料盆打我的头部，一拳打了我的脸部。",
      "一脚踢到我的腿部。",
      "我的头部痛，腿部有瘀伤。",
      "当时只有我及对方二夫妻在场。",
      "在上述2016年4月27日对原告作的《询问笔录》中，贝伟玲的主要陈述如下:2014年1月27日22时许，我在广州市越秀区***503房听到门口有声音，我便出门看看，看到居住在广州市越秀区***504房的女住户站在我门口拿着拖把，我便问她干什么，她拿着拖把对着我，我以为她要拿着拖把打我，我抢她的拖把，拉扯了一下拖把，我丈夫听到吵的声音，出来将我拉回房间，她骂骂咧咧离开了，2014年1月28日16时许，她报警，警察过来找我，我们一起回派出所处理。",
      "我们和***504房的女住户有矛盾很久了，她经常把垃圾放在我家门口，我跟她家人反映过多次，她丈夫跟我们道歉过。",
      "2014年1月27日22时许，当时我和她拉扯了一下拖把，我没有打她。",
      "我丈夫当时不在场，后来我丈夫听到我跟她吵起来，才出来将我拉回房间说不要跟对方吵了。",
      "对方离开了。",
      "我们就吵了一下，拉扯了一下拖把。",
      "拖把拉扯过程中双方没有受伤。",
      "我们都没有打架，只是邻居之间的纠纷，所以在派出所口头调解了后，自行离开。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点在于原告是否有被两被告殴打致伤。",
      "从本院向广州市公安局越秀区分局登峰派出所进行调查取证所得的材料来看，针对原、被告双方的《询问笔录》，只能证实双方确实存在争执，对事发当时是否有打架或推搡各执一词，无法以此查实两被告是否存在殴打原告的行为。",
      "但从广州市公安局越秀区分局登峰派出所的《受理报警登记表》来看，该登记表记载原、被告之间仅仅是因为邻居口角纠纷后带回派出所调解处理，经派出所调解后双方自行离开，且该表显示该事件中既无人死亡，也无人受伤，亦无财产损失。",
      "由于该表是广州市公安局越秀区分局登峰派出所的经办民警于2014年1月28日所填写制作，更具可信性，亦能直接反映原、被告双方当日的发生纠纷的确实情况。",
      "与此同时，虽在原告提供的2014年1月29日门诊病历中记载了“被人打伤致头面部疼痛、颈痛2天，当时无昏迷、呕吐”的字样，但该部分属于原告向接诊医生陈述病情部分，无法直接证明两被告存在殴打原告的行为。",
      "另该次门诊病历记载原告“当时无昏迷”，与原告起诉本案时提交起诉状所述“导致原告当晚昏厥不醒，直至第二天下午原告的朋友罗雪兰来家中，才知道原告受伤”的内容不相符。",
      "据《最高人民法院关于适用的解释》第九十条规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”，现原告主张两被告对其进行殴打，并未提供确实证据证明其主张，应由原告自行承担举证不能的不利后果，故本院对原告诉称两被告于2014年1月27日对其进行殴打的主张不予采信，因此原告的诉讼请求没有事实根据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，原告的诉讼请求不符合《中华人民共和国民法通则》第一百零六条  规定，依照《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "驳回原告廖凤好的诉讼请求。",
      "本案受理费612元（原告廖凤好已预付），由原告廖凤好自行负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李昇毅",
      "人民陪审员顾文娟",
      "人民陪审员姚敏华",
      "二〇一七年三月十日",
      "书记员曹祖麟"
    ]
  },
  "metadata": {
    "日期": "2017-03-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初11970号",
    "时间": "2017年03月10日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}