{
  "title": "吴正丹与十里香股份公司肖像权纠纷、名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴正丹,女,1981年1月7日出生,汉族,身份证住址:广州市越秀区。",
      "委托代理人:王琪，广东合邦律师事务所律师。",
      "委托代理人:刘艳华，广东合邦律师事务所律师。",
      "被告:十里香股份公司,住所地:河北省泊头市工业区。",
      "法定代表人:祁建发，该公司董事长。",
      "委托代理人:张红路，该公司员工，联系地址。",
      "委托代理人:刘立成，北京市易行律师事务所律师。"
    ],
    "explain": [
      "原告吴正丹诉被告十里香股份公司肖像权及名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告吴正丹及其委托代理人刘艳华，被告十里香股份公司委托代理人张红路、刘立成均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告吴正丹诉称:原告是一位在国内外享有盛名的艺术家，特别是在杂技艺术节，曾获得国际间最高荣誉，其与魏葆华先生合作的以《肩上芭蕾》为代表的享誉世界的所有作品，都无一例外反映的是极具美感的、高雅的芭蕾舞艺术形象。",
      "2015年8月，原告发现河北省沧州市火车站的大型广告、公交车外表面及沧州市主要街道上存在多达上百处巨幅广告牌，其中登载了被歪曲的原告个人的舞台艺术照片及相关的广告语。",
      "照片中原告身穿芭蕾舞演出服，头顶酒杯，以芭蕾舞蹈的姿态踩在连接两个“十里香”酒瓶的白线上，或踩在“十里香”酒瓶的瓶盖上，这广告照片使得观看者对原告良好的个人形象产生极其不良的遐想。",
      "况且，这些广告的登载时间是在吴桥国际杂技艺术节开幕前夕。",
      "为此，原告委托鉴定机构对广告照片是否原告本人进行司法鉴定。",
      "被告在中国吴桥国际杂技艺术节召开前，将原告的舞台艺术形象置于“十里香”品牌的酒瓶上，不仅使得原告的名誉在国内遭受严重侵害，同时也对原告在国际上的名誉造成恶劣影响，波及20多个国家和地区，其不当行为严重侵害原告的名誉权。",
      "根据《中华人民共和国民法通则》第一百条  、第一百二十条  以及《中华人民共和国广告法》第三十三条  及其他相关法律法规规定，请求法院判令:1、被告立即停止使用原告形象进行广告宣传；2、被告向原告赔偿名誉损失（即经济损失）人民币325万元；3、被告向原告赔偿精神损害抚慰金人民币50万元；4、被告在国家级新闻媒体中向原告公开赔礼道歉；5、被告承担本案司法鉴定费人民币11.88万元；6、被告承担本案所有的诉讼费、公证费等费用。",
      "被告十里香股份公司辩称:我司不同意原告的各项诉讼请求。",
      "一、我司在杂技艺术节的宣传形象并非原告的形象。",
      "在杂技节前夕，考虑到沧州是杂技之乡，我司根据杂技动作，自己绘画宣传形象，如果和原告形象相似，纯属偶然。",
      "二、涉案的图册和照片已经下架。",
      "三、原告的名誉权没有损失，我司并没有侵犯原告的名誉权，故不同意道歉和赔偿。",
      "四、原告是军人，原告要求赔偿违反相关规定。",
      "五、甄子丹、黄晓明等名人诉讼的名誉权损失为5万元和3万元，故原告主张的赔偿损失过高。",
      "我司在收到诉状前并不知道吴正丹本人。",
      "综上，原告主张的350万元赔偿过高。",
      "六、杂技节于2015年10月初举办，原告称在之前已发现照片，但原告并没有及时通知我司。",
      "若通知我司，我司会及时撤下相关宣传。",
      "综上所述，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:2015年8月份，原告发现在河北省沧州市高铁沧州西站、公交车站、北京路、迎宾大道、黄河西路、上海路等广告牌上和公交车车身上投放了被告制作的一位头顶酒杯的女芭蕾独舞人物或站在有“十里香”商标的酒瓶上，或站在拴着两个“十里香”商标酒瓶的索丝上的广告，且该女芭蕾独舞人物旁有时还附有诸如“一狮一武一杂技，十全十美十里香”、“第十五届中国·吴桥国际杂技艺术节沧州主会场战略合作伙伴”、“第十五届中国吴桥国际杂技艺术节2015.10.7～10.11”的广告字样。",
      "2015年9月10日，原告自行委托广东杰思特声像资料司法鉴定所对上述广告图像文件中的人物形象，与原告的艺术表演图像，是否为同一人的人像进行鉴定。",
      "2015年9月28日，该鉴定所出具粤杰思像鉴字【2015】第GR36号《图像鉴定意见书》，鉴定意见:送检图像文件记录，出现于广告画面“河北三井酒业股份有限公司”的五星代表产品，两个“十里香”酒瓶之间索丝上和一个酒瓶盖的红色拉环上，头顶酒杯的女芭蕾独舞人物，与被鉴定人吴正丹样本人像，均是同一人的人像。",
      "为此，原告支付鉴定费118800元。",
      "2015年10月7日至2015年10月11日，第十五届中国吴桥国际杂技艺术节闭幕式在沧州主会场如期举行，中外宾客云集沧州参与了该杂技艺术节盛会。",
      "庭审中，被告称讼争广告图像是其公司策划部画出，酒杯和酒瓶是其公司的产品，其中的人物形象是根据杂技的经典动作自主涉及，并没有原始的设计手稿。",
      "诉讼中，原告还提交如下证据:1、原告在沧州市拍摄的讼争照片，拟证明被告广告内容侵犯原告名誉权；2、原告的舞台照片，拟证明被告使用的涉案照片是原告的舞台照片；3、各类获奖证书照片，拟证明原告曾经获得的荣誉；4、原告所获部分国际奖项证书或奖杯，拟证明原告是国际知名的杂技艺术家，曾在国家比赛或各项活动中获得如世界杂技比赛最高奖“金小丑”奖、俄罗斯舞蹈至高荣誉“乌兰洛娃奖”、创造或打破吉尼斯纪录；被告在河北省××各××干道、地区多处投放具有对原告侮辱性质的广告，对原告名誉权造成及其恶劣的影响，该影响范围已涉及国外。",
      "5、“沧州交警全力以赴为杂技艺术节闭幕保驾护航”新闻，拟证明从图片上，在主会场的正面和侧面增加了原告站在酒瓶拉环上的芭蕾舞肖像照片，从网络图片上看增加了四个巨幅广告宣传图片，从文章内容上，出动的警力多达600余名，还有160部警车等，可以看出当时中外宾客的数量是相当之多，从而证明被告投放的不雅广告的影响不仅涉及中国，还在世界各国参赛人员中造成了极其恶劣的影响。",
      "6、王宝强名誉权纠纷一审民事判决书，拟证明本案参照王宝强案，被告行为对原告的合法权益造成损害，应向原告赔偿经济损失、名誉损失与精神损害赔偿。",
      "7、中国杂技家协会副主席证明，部队一等功证书两份、二等功证书三份、三等功证书两份，拟证明原告是中国杂技家协会第七次全国代表大会副主席，还曾获部队一等功两次，二等功三次，三等功两次，表明原告是国内知名的杂技艺术家。",
      "8、2010年9月7日《中国文化报》、2003年8月1日《中国艺术报》、2004年7月20日《中国艺术报》、2005年3月19日《羊城晚报》、2005年4月4日《文汇报》、国际性杂志（三本）、国际性报刊（三份）、国际演出宣传册、广州军区政治部战士杂技团《天鹅湖》节目光盘，拟证明原告是国内外知名的杂技艺术家，原告的表演作品“东方天鹅—对手芭蕾”属高雅的芭蕾舞艺术，芭蕾舞艺术一直是高雅艺术中的主角，被人们称为艺术的最高形式。",
      "被告丑化原告的形象，已严重侵犯原告的名誉权。",
      "9、微博截图，拟证明被告在2015年8月4日前就已在沧州高铁站等位置发布涉案侵权广告；从微博内容可知，广告扭曲了原告的艺术形象，降低了原告的社会评价，严重侵犯了原告的名誉权。",
      "被告质证意见:对证据1的证明目的不予认可，真实性予以认可。",
      "原告认为侵犯了原告名誉权，我司认为照片中的人物并非原告本人，我司并没有侵犯原告名誉权。",
      "作为普通大众看，我司并没有侮辱、丑化的行为，不存在任何贬义意思，反而扩大了杂技成就，且在杂技节后撤下该照片。",
      "对证据2的证明目的不予认可，真实性予以认可。",
      "对证据3的真实性无异议，关联性不予认可。",
      "对证据4中的国内奖杯、证书真实性无异议，但对于国外的不予认可，且该证据与本案无关。",
      "我司不存在侮辱原告方的行为。",
      "对证据5的真实性不予认可，只是新闻报道，并不一定准确，对证明目的不予认可。",
      "照片一直在会场之外，不存在传播到国外。",
      "对证据6的真实性认可，不认可原告证明目的，且与本案不存在关联性。",
      "该判决书的争议焦点谈到没有侵犯王宝强的名誉权，且该案件与本案的事实不一致。",
      "我司并没有任何文字性的表述，但王宝强的案件中是有一行小字的说明。",
      "在该王宝强案件中肖像权损失的赔偿为2万元。",
      "对证据7、8的真实性无异议，但与本案不存在关联性，且只认可国内取得的奖项，不认可原告的证明目的。",
      "对证据9超过举证期，不予质证。",
      "被告认为原告自行委托进行的涉案鉴定程序违法，不予确认。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民法通则》第一百条  规定:“公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像。",
      "”《中华人民共和国民法通则》第一百条  规定:“公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像。",
      "”《中华人民共和国民法通则》第一百零一条  规定:“公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉。",
      "”《中华人民共和国侵权责任法》第十五条  规定:“承担侵权责任的方式主要有:（一）停止侵害；（二）排除妨碍；（三）消除危险；（四）返还财产；（五）恢复原状；（六）赔偿损失；（七）赔礼道歉；（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "”《最高人民法院关于民事诉讼证据的若干规定》第二十八条  规定:“一方当事人自行委托有关部门作出的鉴定结论，另一方当事人有证据足以反驳并申请重新鉴定的，人民法院应予准许。",
      "本案中，首先，原告自行委托广东杰思特声像资料司法鉴定所对讼争广告图像文件中的人物形象，与原告的艺术表演图像，是否为同一人的人像进行鉴定。",
      "该鉴定所于2015年9月28日出具《图像鉴定意见书》，鉴定意见:送检图像文件记录，出现于广告画面“河北三井酒业股份有限公司”的五星代表产品，两个“十里香”酒瓶之间索丝上和一个酒瓶盖的红色拉环上，头顶酒杯的女芭蕾独舞人物，与被鉴定人吴正丹样本人像，均是同一人的人像。",
      "被告虽然不确认上述鉴定结论，但未能提供充分证据反驳该《图像鉴定意见书》的鉴定结论，也未申请重新鉴定，被告应承担举证不能的不利后果。",
      "其次，被告自称讼争广告图像中的人物形象是其公司自行创作，但未能提供任何证据证明，也未能合理说明其创作过程，不能证明其自称属实。",
      "再次，被告一方面称讼争广告图像中的人物形象不是原告本人，是其公司自行创作的形象；另一方面被告又辩称原告在发现讼争广告后未及时通知被告，若及时通知被告，被告会及时撤下相关宣传，前后自相矛盾。",
      "综上所述，结合原告的证据和原、被告的陈述可以认定，被告作为一家营利性法人，在未征得原告同意的情况下，擅自使用原告的肖像照片进行广告宣传，且不属于法律许可的合理使用肖像行为，加之被告在“第十五届中国吴桥国际杂技艺术节”背景下，为了扩大其经营的酒类商品的影响和销售，肆意将酒杯或印有被告商标名称的酒瓶强行叠加于原告的艺术人物形象中，对原告的肖像照片进行违背原告艺术意愿的营利性加工，对原告的艺术形象进行了不符合艺术文明的广告设计，其广告内容足以影响人们对原告的社会评价，造成原告的社会综合评价降低，已构成对原告肖像权及名誉权的侵犯，被告依法应当承担相应的民事责任。",
      "原告要求被告停止侵权，赔礼道歉，合法合理，本院予以采纳。",
      "鉴于被告实施侵权行为的主要媒介为沧州市高铁站、公交站以及沧州市主要街道，且原告目前在广州居住和生活，故本院认为选取《南方日报》作为本案刊登被告赔礼道歉声明的媒介较为合理。",
      "由于被告的侵权行为，给原告精神上造成了一定的损害，故原告请求被告赔偿精神损害抚慰金，本院予以支持，但原告诉请500000元金额过高，本院综合原告的职业及被告使用原告照片的数量等过错程度、被告承担责任的经济能力以及被告实施侵害的手段、场合、行为方式等具体情节酌定为80000元。",
      "原告主张被告赔偿经济损失325万元，但未提供原告存在经济损失的充分证据，故本院不予采纳。",
      "原告主张的鉴定费118800元确系因本次诉讼发生的合理费用，故本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百条  、第一百二十条  第一款  ，《中华人民共和国侵权责任法》第二条  、第三条  、第十五条  、第二十二条  及参照《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  、第八条  的规定，判决如下:",
      "一、被告十里香股份公司应于本判决发生法律效力之日起停止使用、侵害原告吴正丹的肖像。",
      "二、被告十里香股份公司应于本判决发生法律效力之日起五日内在《南方日报》上刊登向原告吴正丹公开赔礼道歉的声明（该道歉声明内容须由本院审查，所需费用由被告十里香股份公司负担）。",
      "否则，本院将在一家全国性报刊上公布判决书，刊登费用由被告十里香股份公司负担。",
      "三、被告十里香股份公司应于本判决发生法律效力之日起五日内赔偿原告吴正丹精神损害抚慰金80000元。",
      "四、被告十里香股份公司应于本判决发生法律效力之日起五日内支付原告吴正丹鉴定费118800元。",
      "五、驳回原告吴正丹的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费19844元由原告吴正丹负担18824元，被告十里香股份公司负担1020元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件诉讼费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭鹏",
      "人民陪审员胡今胜",
      "人民陪审员罗惠敏",
      "二〇一七年八月二十九日",
      "书记员刘友华"
    ]
  },
  "metadata": {
    "日期": "2017-08-29",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第4583号",
    "时间": "2017年08月29日",
    "案由": "肖像权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}