{
  "title": "黄嘉俊与邝灼标合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄嘉俊，男，1988年8月13日出生，汉族，住广东省广州市从化区。",
      "被告:邝灼标，男，1976年11月7日出生，汉族，住广东省广州市从化区。"
    ],
    "explain": [
      "原告黄嘉俊与被告邝灼标合伙协议纠纷一案，本院受理后，依法由审判员薛志军适用简易程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄嘉俊到庭参加诉讼。",
      "被告邝灼标经本院合法传唤均无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄嘉俊诉称:原告与被告是朋友关系，双方签订工程合同约定，由原告出资25万元，被告负责施工与工程款项的回收，工程竣工完成后，被告已经收回工程款330793.4元。",
      "后经原告催促，被告仅偿还了10万元，至今尚有15万元本金及6万元利润共21万元未偿还。",
      "经原告与被告沟通，被告承诺于2018年2月16日前偿还15万元本金，但被告至今仍未支付。",
      "为维护原告的合法权益，特向法院提起诉讼，请求法院依法判令:1.被告邝灼标向原告黄嘉俊返还210000元及支付利息（利息，以210000元为本金，按中国人民银行同期同类贷款利率，从起诉之日起计算至实际付清本息之日止）；2.本案的诉讼费由被告邝灼标承担。",
      "原告黄嘉俊为证明其主张向本院提交了以下证据:1.工程合作合同；2.财政直接支付凭证；3.银行转账回单。",
      "被告邝灼标无答辩。"
    ],
    "facts": [
      "经审理查明:2016年7月20日，原告与被告签订了《鳌头镇黄茅村美丽乡村建设工程合作合同》一份，该合同约定涉案项目由原告出资30万元，被告负责施工，工期为2个月，涉案项目总开支不得超出33万元，如超出，超出部分由被告负责，在涉案工程收到第一期工程款后被告归还原告的本金。",
      "该工程收到第二期工程款后支付原告的利润约6万元，该工程的保质金归被告所有约2万元。",
      "又查，原告分别于2016年7月20日及2016年8月7日通过中国农业银行向被告转账15万元及10万元，共支付25万元给被告。",
      "现原告自认被告已向其偿还10万元，剩余15万元本金及6万元利润共21万元未支付。",
      "另查，根据原告向本院提交的财政直接支付凭证三张，该三张凭证证明广州市从化区财政局已支付了鳌头镇黄茅村美丽乡村建设工程第一期及第二期的工程款共330793.4元。",
      "再查，原告于2018年4月13日向本院提起诉讼，本院于当日立案受理。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷，原告与被告签订的《鳌头镇黄茅村美丽乡村建设工程合作合同》是双方当事人的真实意思表示，其条款在不违反法律和行政法规的强制性规定的情况下，对双方当事人具有法律约束力。",
      "根据原告与被告签订的《鳌头镇黄茅村美丽乡村建设工程合作合同》约定，涉案项目由原告出资30万元，被告在收到第一期工程款后归还原告本金，在收到第二期工程款后支付原告的利润约6万元。",
      "根据原告向本院提交的中国农业银行回单，原告向被告支付的合伙本金为25万元，现原告自认被告已偿还了100000元，尚欠150000元本金。",
      "截至一审辩论终结前，被告并未提交证据证明其已将尚欠原告的合伙本金150000元返还给原告，被告应依约返还尚欠原告的合伙本金150000元。",
      "另，根据双方合伙的合同的约定，被告在收到发包方支付的款项后应支付原告60000元的利润，但被告一直未支付。",
      "因此，被告需支付给原告的款项合计为210000元。",
      "关于欠款的利息问题。",
      "被告未按时足额支付尚欠款项给原告，利息作为该款项的法定孳息，被告应予以承担。",
      "现原告主张被告应支付的利息以尚欠款项210000元为本金，按照中国人民银行公布的同期同类贷款利率，从起诉之日即2018年4月13日起计算至付清之日止，于法有据，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "被告邝灼标自本判决发生法律效力之日起十日内返还投资款150000元给原告黄嘉俊；",
      "被告邝灼标自本判决发生法律效力之日起十日内支付投资利润60000元给原告黄嘉俊；",
      "被告邝灼标自本判决发生法律效力之日起十日内支付尚欠工程款的利息（利息以尚欠的款项210000元为本金，按照中国人民银行公布的同期同类贷款基准利率，从2018年4月13日起计算至付清之日止）给原告黄嘉俊。",
      "本案受理费2225元，由被告邝灼标负担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员薛志军",
      "二〇一八年六月四日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2018-06-04",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1541号",
    "时间": "2018年06月04日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}