{
  "title": "钟妃浩与广东广惠高速公路有限公司财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟妃浩，男，1976年8月16日出生，汉族，住广东省雷州市。",
      "委托诉讼代理人:梁云琛，广东以泰律师事务所律师。",
      "被告:广东广惠高速公路有限公司，住所地广州市萝岗区萝岗街广惠高速公路管理中心。",
      "法定代表人:王成皿，董事长。",
      "委托诉讼代理人:章丽、艾银，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告钟妃浩与被告广东广惠高速公路有限公司（以下简称“广惠高速公路公司”）财产损害赔偿纠纷一案，本院于2016年9月6日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟妃浩及其委托诉讼代理人梁云琛、被告广惠高速公路公司的委托诉讼代理人章丽到庭参加诉讼。",
      "本案现已审理终结。",
      "原告钟妃浩向本院提出诉讼请求:1.被告赔偿原告拥有的鄂Ｈ×××××[湘Ｄ×××××]车头、车身因交通事故损坏市场价格117058元；2.被告承担原告的财产损失11240.29元，交通事故吊车费11650.49元，拖车费1165.05元和价格评估费3600元，以及高速公路通行费72元；3.由被告承担本案的诉讼费用。",
      "事实和理由:2016年7月19日21时28分许，原告驾驶鄂Ｈ×××××[湘Ｄ×××××]行驶在自广州往惠州广惠高速路上，至G35往河源方向K1912+100时，因高速路上遗留障碍物铁块，车辆右前轮碰撞铁块并导致爆胎，车辆因此失控而再碰撞路肩防护栏后侧翻，造成车头、车身损坏的交通事故；事后，惠州市公安局交通警察支队高速公路二大队道路交通事故认定书给予确认。",
      "原告认为，根据《公路法》第三十五条和国务院的《收费公路管理办法》第二十六条规定，公路管理者对收费公路及沿线设施进行日常检查、维护、保证收费公路处于良好的技术状态，为通行车辆及人员提供优质服务。",
      "因此，公路的管理者应当保证所有车辆在路上能够安全顺畅通行；但被告未尽管理和服务者的责任，不能及时清除高速公路上的障碍物铁块，导致事故发生，造成车辆损坏及财产损失；根据《最高人民法院关于审理人身损害案件适用法律若干问题的解释》第十六条规定，道路、桥梁、隧道等人工建造的构筑物因维护、管理瑕疵致人损害的，由所有人或管理人承担赔偿责任，但能够证明自己没有过错的除外。",
      "因此，被告依法应当承担损害赔偿责任。",
      "现原告拥有的车辆车头鄂Ｈ×××××于2014年8月购买[强制报废期限至2023年]，车身湘Ｄ×××××于2015年6月购买，并于2015年7月挂靠湖南省石鼓化工经营部；经惠州市正扬价格事务所有限公司价格评估确认，车辆鄂Ｈ×××××车头损坏市场价格为75538元，车身湘Ｄ×××××车损坏市场价格为41520元，以及公路护栏财产赔偿损失11240.29元、吊车费11650.49元、拖车费1165.05元、公路通行费72元和评估费3600元，合计为144785.83元。",
      "以上原告的各项财产损失，依法由被告承担。",
      "被告广惠高速公路公司辩称，原告要求赔偿交通事故财产损失，没有事实和法律依据，依法应当被驳回。",
      "一、广惠高速公路公司已按法律、法规、规章、国家标准、行业标准或者地方标准履行了管理维护义务，根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第九条  、第十条  的规定，广惠高速公路公司不应对涉案事故承担赔偿责任。",
      "二、广惠高速公路公司与钟妃浩形成有偿服务合同关系，在双方没有书面约定合同义务的情况下，广惠高速公路公司应按法定义务履行，现广惠高速公路公司已按法律法规及行业标准，对涉案高速公路进行日常养护和清扫，不存在违约行为，不应对本案的事故承担赔偿责任。",
      "首先，广惠高速公路公司已履行法定合同义务，不存在违约行为。",
      "其次，保障驾驶员行车绝对安全不是广惠高速公路公司的合同义务。",
      "再次，作为高速公路的经营者，对于巡查间隙路面上随时可能出现的散落物，广惠高速公路公司既无法预见、无法避免，也不可能做到随时清除。",
      "三、钟妃浩以高速公路上存在铁块而致使涉案车辆遭受损失的结果，倒推广惠高速公路公司未及时履行清扫义务，未尽到安全保障义务，明显没有事实依据，且存在逻辑错误。",
      "四、本案事故的发生系钟妃浩在行车过程中实施了违法行为，未谨慎驾驶，对事故的发生承担全部责任，广惠高速公路公司不应对本案涉案事故承担赔偿责任。",
      "五、钟妃浩诉请的涉案车辆（鄂Ｈ×××××[湘Ｄ×××××]）损失，证据不足，理应驳回。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年7月19日21时28分，钟妃浩驾驶鄂Ｈ×××××[湘Ｄ×××××]车辆行驶至济广高速公路1912KM+100M（东行，石湾段）处，碰撞道路上的障碍物（铁块），导致右前轮爆胎，车辆失控再碰撞路肩防护栏后侧翻，造成上述车辆车头、车身损坏。",
      "惠州市公安局交通警察支队高速公路二大队出具的道路交通事故认定书（NO.20160002617）查清了上述事实，认定驾驶人钟妃浩自身发生交通事故，负事故全部责任。",
      "事故发生后，钟妃浩向广惠高速公路公司支付了损坏高速公路防护栏的赔偿款11240.29元。",
      "因该事故，钟妃浩还支付了吊车费11650.49元、拖车费1165.05元。",
      "后，钟妃浩委托惠州市正扬价格事务所有限公司对涉案车辆损失进行价格评估，并支付评估费3600元。",
      "2016年8月11日，惠州市正扬价格事务所有限公司出具（2016）正扬价评字100号价格评估结论书，评估涉案车辆损失为117058元。",
      "广惠高速公路公司对该价格评估结论书无异议。",
      "另，钟妃浩支付了高速公路通行费72元。",
      "广惠高速公路公司是发生上述交通事故所在公路的经营管理者。",
      "广惠高速公路公司主张事发路段为监控死角，故无监控视频，无法得知路面上的铁块是何时何人遗留。",
      "广惠高速公路公司提交了路政队值班记录、高速公路路政巡查记录表、广惠高速公路公司公路养护工程巡逻小组工作日记，显示事故发生当日，广惠高速公路公司路政队值班人员分别于9:08、15:05、21:38组织了三次路政巡逻，公路养护人员在上午7点至11点、下午14点至18点进行了养护巡视。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十条  规定:“因在道路上堆放、倾倒、遗撒物品等妨碍通行的行为，导致交通事故造成损害，当事人请求行为人承担赔偿责任的，人民法院应予支持。",
      "道路管理者不能证明已按照法律、法规、规章、国家标准、行业标准或者地方标准尽到清理、防护、警示等义务的，应当承担相应的赔偿责任。",
      "”《中华人民共和国公路法》第三十五条  规定:“公路管理机构应当按照国务院交通主管部门规定的技术规范和操作规程对公路进行养护，保证公路经常处于良好的技术状态。",
      "”《收费公路管理条例》第二十六条  第一款  规定:“收费公路经营管理者应当按照国家规定的标准和规范，对收费公路及沿线设施进行日常检查、维护，保证收费公路处于良好的技术状态，为通行车辆及人员提供优质服务。",
      "”钟妃浩驾车进入广惠高速公路后即与广惠高速公路公司形成有偿服务合同关系，按照合同关系的权利义务一致的原则，广惠高速公路公司作为事故发生路段公路的营运单位，收取过往车辆通行费用，负有保持高速公路的良好技术状态，提供高效、安全的运行环境的责任。",
      "虽然交通运输部《公路养护技术规范》对路面养护的要求是“经常清扫路面，及时清除杂物”、“保持路面整洁”等，并在相关答复中表示，“及时”不等于“随时”，《公路养护技术规范》没有也不可能要求公路养护单位对路面杂物做到随时清除。",
      "广惠高速公路公司亦提交了路政队值班记录、高速公路路政巡查记录表、广惠高速公路公司公路养护工程巡逻小组工作日记等证据，证明其在事发当天，已按照《广东省公路管理局关于公路路政巡查的管理规定》第九条规定的“高速公路路面全线巡查每天不少于二次”，以及《广东省高速公路日常养护巡查制度（试行）》第九条规定的“日常养护巡查频率应每天至少一至二次”的频率，对事发路段进行了巡查清障。",
      "但是，本院认为，在确定广惠高速公路公司是否违反前述保持高速公路的良好技术状态、为通行车辆及人员提供优质服务的义务时，法院不应着眼于其是否按照标准作业程序进行巡查，而应以巡查的有效性出发，即巡查行为是否实际保证了道路的安全畅通。",
      "本案中，广惠高速公路公司的巡查和养护并没有达到保障公路安全通行的目的，没有及时清除路面上的铁块，致使钟妃浩的车辆与路面上的铁块发生碰撞，足以证明广惠高速公路公司在公路维护、管理上存在瑕疵，应承担相应的责任。",
      "考虑到本案损害后果的发生既与高速公路管理者未能完全尽到路障清理和安全防护义务有关，同时也与涉案事故车辆驾驶人在高速公路行使过程中未能保持高度警惕、努力排除险情从而实现“安全驾驶、文明驾驶”的行为之间存在一定因果关系，综合分析双方的过错以及对事故产生的原因力，由公路管理者一方承担事故损失的10%，另90%的损失由受损车辆一方自行承担为宜。",
      "钟妃浩诉讼请求中主张的车辆损失117058元、评估费3600元，公路护栏财产赔偿款11240.29元、吊车费11650.49元、拖车费1165.05元，共计144713.83元，确系因该起交通事故造成，本院予以确认。",
      "对于高速公路通行费72元，与该起交通事故无关，本院不予支持。",
      "综上，广惠高速公路公司应向钟妃浩赔偿144713.83×10%=14471.38元。"
    ],
    "verdict": [
      "综上所述，根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十条  ，《中华人民共和国公路法》第三十五条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广东广惠高速公路有限公司于判决发生法律效力之日起十日内向原告钟妃浩赔偿14471.38元；",
      "二、驳回原告钟妃浩的其他诉讼请求。",
      "如果未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1598元，由原告钟妃浩负担1438元，由被告广东广惠高速公路有限公司负担160元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员毛丽娟",
      "二〇一七年二月二十四日",
      "书记员余若莲"
    ]
  },
  "metadata": {
    "日期": "2017-02-24",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4709号",
    "时间": "2017年02月24日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}