{
  "title": "杨某与黄某1离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨某，女，1965年5月10日出生，汉族，住广州市越秀区。",
      "委托诉讼代理人:刘子杰，广东格林律师事务所律师。",
      "委托诉讼代理人:罗冰，广东格林律师事务所实习律师。",
      "被告:黄某1，男，1961年11月28日出生，汉族，户籍地址广州市越秀区。"
    ],
    "explain": [
      "原告杨某诉被告黄某1离婚后财产纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人刘子杰到庭参加诉讼。",
      "被告黄某1经本院合法送达传票，无正当理由不到庭。",
      "本案现已审理终结。",
      "原告杨某向本院提出的诉讼请求:1、请求依法确认坐落于广州市荔湾区鹤建里3巷3号502房的房屋由原被告按份共有，并且原告享有二分之一产权份额；2、请求法院将坐落于广州市荔湾区鹤建里3巷3号502房的房屋予以拍卖，拍卖价款在支付拍卖成本后，由原被告各占50%。",
      "事实及理由:原被告原为夫妻，双方于××××年××月××日登记结婚。",
      "婚后，原被告因家庭琐事产生矛盾，2007年经广州市越秀区人民法院判决双方离婚。",
      "离婚后，原告独自抚养婚生女儿黄某2，并至今通过租赁公租房的方式居住，被告从未向原告支付过女儿的抚养费。",
      "原被告在婚姻关系存续期间购买了坐落于广州市荔湾区鹤建里3巷3号502房，并于1999年12月由原告支付房价款、税费和评估费。",
      "2013年8月，原告取得涉诉房屋的房地产权证，产权人为杨某，房屋性质为房改房。",
      "由于该房为原被告的共同共有财产，故原告应当取得该房产的二分之一产权份额。",
      "由于涉案房屋由被告占有，原告客观上无法行使占有、使用、收益和处分的权利，故要求将该拍卖。",
      "被告黄某1无答辩。",
      "原告围绕其诉请依法提交了广州市越秀区人民法院（2007）越法民一初字第113号《民事判决书》、广东省房地产权证、广州市不动产登记查册表、发票及收据等证据，本院进行开庭并组织质证，审查原件后确认并在卷佐证。",
      "根据原告提供的证据及庭审陈述，本院认定的事实如下:原被告于××××年××月××日登记结婚，于1999年12月向原广州市芳村区房地产管理局购买得广州市荔湾区鹤洞路鹤建里3巷3号502房，2013年8月10日，原告取得该房屋的房地产权证。",
      "据原告所述，该房现由被告占有使用。",
      "原告于2007年向本院提起离婚诉讼，本院于2007年1月15日作出（2007）越法民一初字第113号民事判决书，判决准许原被告离婚等，另在判决查明部分表明被告曾要求处理本案所涉房屋，但因未提供证据及缴交受理费，该案不予审理。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第十八条的规定，离婚后，一方以尚有夫妻共同财产未处理为由向人民法院起诉请求分割的，经审查该财产确属离婚时未涉及的夫妻共同财产，人民法院应当依法予以分割。",
      "根据原告所提交证据，可证实涉案房屋为原被告的夫妻共同财产，在离婚时并未处理，故原告起诉要求调处依法有据。",
      "由于该房为原被告婚姻存续期间的夫妻共同财产，一般应予均分，即原被告各占二分之一产权份额。",
      "对于原告要求进行拍卖，由于本案为确权之诉，分割拍卖实质为析产，本院不予调处。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第十七条  、《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第十八条之规定，判决如下:",
      "一、原告杨某名下坐落于广州市荔湾区鹤建里3巷3号502房由原告杨某、被告黄某1各占二分之一产权份额。",
      "二、在本判决发生法律效力之日起十五日内，原被告相互协助到房管部门办理房屋产权变更登记手续。",
      "本案受理费12800元（已由原告预付），由原被告各负担6400元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏伟明",
      "人民陪审员阳广英",
      "人民陪审员蒋金平",
      "二〇一八年九月二十日",
      "书记员杨俊逸",
      "法庭记录刘恺"
    ]
  },
  "metadata": {
    "日期": "2018-09-20",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初14574号",
    "时间": "2018年09月20日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}