{
  "title": "圣光集团医药物流有限公司、宋太生劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审被告):圣光集团医药物流有限公司,住所地河南省郏县城东高速引线北侧,统一社会信用代码:91410400770874644F。",
      "诉讼代表人:谢中光，破产管理人。",
      "委托诉讼代理人:李可可，系该公司职工。",
      "被上诉人(原审原告):宋太生，男，1965年9月18日出生，汉族，住河南省平顶山市卫东区。",
      "委托诉讼代理人:李树敏，河南国丰律师事务所律师。"
    ],
    "explain": [
      "上诉人圣光集团医药物流有限公司（以下简称圣光物流公司）因与被上诉人宋太生劳动争议纠纷一案，不服河南省郏县人民法院（2019）豫0425民初103号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月13日立案后，依法组成合议庭进行了审理。",
      "上诉人圣光物流公司的委托诉讼代理人李可可，被上诉人宋太生的委托诉讼代理人李树敏到庭参加诉讼。",
      "本案现已审理终结。",
      "圣光物流公司上诉请求:1.撤销郏县人民法院（2018）豫0425民初103号民事判决中关于“确认宋太生享有2015年10月1日至2016年3月31日期间职工工资债权、宋太生享有未休年休假工资债权”的判项,依法改判宋太生不享有职工工资、未休年休假工资债权；2.本案一审、二审诉讼费用由宋太生承担。",
      "事实和理由:一审判决适用法律错误，从而导致判决错误。",
      "一、关于差额工资。",
      "宋太生在证明其差额工资的时候,仅提供了周运杰在2017年11月份签字的《关于宋太生工资差额补发事宜的请示报告》，此时，圣光物流公司已进入破产程序，管理人已经接管圣光物流公司的财产和营业事务。",
      "根据《企业破产法》第二十五条第（三）项规定,在进入破产程序后,由管理人决定债务人的内部管理事务，也就是说破产受理后,债务人的所有事务都由管理人决定,债务人的法定代表人等有关人员均无权做出任何承诺、决定。",
      "因此在本案中，周运杰签字确认的《关于宋太生工资差额补发事宜的请示报告》不具有任何法律效力,不能作为合法的证据,来证明所谓的差额工资。",
      "二、关于原审法院对未休年休假工资的举证责任划分。",
      "根据劳动部《工资支付暂行规定》[[5be964a7ccbf4e9e9facbc92084079d4:6Part|第六条  规定,用人单位应当按照工资支付周期编]]制工资支付记录表，并至少保存两年备查。",
      "劳动者与用人单位因工资等问题产生争议时,在两年保存期间内,由用人单位对支付时间、支付项目、支付金额、领取者等情况承担举证责任，超出这一期间的,因行政规章并没有要求用人单位保留相关书面记录,也就相应地免除了用人单位的举证义务。",
      "超过两年的，则应适用“谁主张、谁举证”的证明责任分配规定。",
      "根据现有证据,宋太生不能证明圣光物流公司未向其发放未休年休假工资。",
      "而一审法院却未依据《工资支付暂行规定》,对双方的举证责任作出划分，从而导致了错误的判决。",
      "三、关于仲裁时效的适用。",
      "根据《劳动争议调解仲裁法》第二十七条规定,劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "劳动关系终止的，应当自劳动关系终止之日起一年内提出。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第三条  规定，对确已超过仲裁申请期限,又无不可抗力或者其他正当理由的,依法驳回其诉讼请求。",
      "也就是说,劳动者未在仲裁时效内申请仲裁,起诉到人民法院后,人民法院对超过仲裁申请期限的,应依法驳回。",
      "一审法院依据前述规定,认定了宋太生的诉求已经超过了仲裁时效,未支持其主张的经济补偿金，但是却错误地支持了其差额工资及未休年休假工资,前后矛盾。",
      "综上，圣光物流公司认为一审法院的判决存在适用法律错误，恳请贵院查清事实,依法改判。",
      "宋太生辩称，一、关于差额工资。",
      "圣光物流公司的理由不成立，根据《中华人民共和国企业破产法》第十五条  规定，企业的法定代表人自人民法院受理破产申请的裁定送达债务人之日起至破产程序终结之日,有义务根据人民法院、管理人的要求进行工作，并如实回答询问，有义务列席债权人会议并如实回答债权人的询问。",
      "从该法律规定可以看出，并未完全限制企业法定代表人的权利。",
      "另外，从一审查明的事实看,该份报告所确认的宋太生差额工资情况是经过公司调查形成的请示报告，并非周运生一人行为，其作为董事长签字是对该事实的确认。",
      "本案是劳动纠纷，一审法院适用《劳动合同法》相关规定，并无不妥。",
      "二、关于原审法院对未休年休假工资的举证责任问题，圣光物流公司的上诉理由错误。",
      "第一，举证期限问题。",
      "圣光物流公司依据劳动部《工资支付暂行办法》第六条规定是片面理解和套用。",
      "该规定明确要求用人单位对工资支付记录表，至少保存两年备查。",
      "这里要求是“至少”，言外之意时间更长，不是确切的两年期限。",
      "另外，工资信息属财务会计范畴，根据财政局、档案局《会计档案管理办法》规定，定期档案管理最少是三年期限。",
      "第二，关于举证分配问题。",
      "《劳动争议调解仲裁法》第六条规定:发生劳动争议，当事人对自己提出的主张,有责任提供证据。",
      "与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供;用人单位不提供的，应当承担不利后果。",
      "而工资信息档案的掌管显然是圣光物流公司，应有圣光物流公司举证。",
      "另外，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  和《最高人民法院关于民事诉讼证据的若干规定》第六条  均明确规定:减少劳动报酬的，由用人单位举证。",
      "三、关于仲裁时效的问题。",
      "一审对宋太生关于未签订书面劳动合同提起的诉讼请求，因《劳动合同法》规定被驳回，宋太生并未提起上诉，原因是宋太生在追偿工资差额和其他报酬时没有及时主张，故放弃。",
      "差额工资和年休假工资，不存在超过仲裁时效的情形。",
      "宋太生离职上诉人处，并非自愿，而是根据圣光集团对高管人员管理而变动，宋太生从圣光医药物流公司调到圣光投资集团，又调到圣光现代物流公司，认为是高管在圣光投资集团及子公司之间的交流，基于这种特殊情况，宋太生也一直与圣光物流公司协商工资差额和其他应得报酬，而没有采取仲裁或诉讼途径。",
      "由于宋太生经济困难，一拖再拖，从《关于宋太生工资差额补发事宜的请示报告》字里行间形成的报告可以看出，宋太生提出的要求时间很早,宋太生调查再调查才形成的请示报告，以请示报告董事长签字时间来确认超过仲裁失效，对宋太生显失公平。",
      "综上，宋太生认为，一审认定事实清楚，适用法律正确，圣光物流公司上诉理由不成立，应予驳回。",
      "宋太生向一审法院起诉请求:一、判令圣光物流公司补发宋太生2015年10月1日至2016年3月31日差额工资139999.98元；二、判令圣光物流公司因未签订书面劳动合同违法支付宋太生1倍的经济补偿金218390.78元；三、判令圣光物流公司支付宋太生2015年和2016年未休年休假工资24521.12元；四、判令圣光物流公司承担本案诉讼费用和律师费用。",
      "一审法院认定事实:宋太生于1985年8月参加工作，于2015年8月19日就职于圣光物流公司，于2015年10月19日聘任为该公司副总经理，分管财务工作。",
      "2016年3月31日离职。",
      "双方未签订劳动合同。",
      "诉讼中，宋太生提供关于离职员工宋太生的工资事宜的请示一份，内容为:“关于离职员工宋太生的工资事宜向您请示，情况说明如下:宋太生，自2015年8月19日入职圣光集团医药物流有限公司担任副总经理职务。",
      "现员工本人就工资事项反馈:入职时与您有口头之约定工资为年薪40万元。",
      "此工资事宜经多次沟通，确有此事。",
      "现员工已离职并要求按约定的年薪补任职期间的工资差额部分，宋太生在圣光集团任职情况如下:2015年8月19日至2016年3月31日，在圣光集团医药物流有限公司任职副总经理职务；2016年4月1日至2016年6月30日在圣光投资集团股份有限公司担任副总裁职务；以上情况，经前期多次沟通，了解到您已同意以上请求，请您给予确认，以便后续工作跟进，非常感谢！同意，周运杰，2017.10月（法定代表人周运杰签字）。",
      "”宋太生提供宋太生工资差额补发事宜的请示报告一份，该请示报告显示:“公司领导:根据《关于宋太生工资事宜的请求》的文件批示，结合宋太生个人诉求，经调查，现将相关情况汇报如下:一、宋太生在圣光集团医药物流有限公司、圣光投资集团股份有限公司、国控圣光现代物流有限公司（2016年7月1日至2017年3月31日）工资标准按40万/年（平均到月末:33333.33元/月）进行补发。",
      "二、2015年8月19日至2016年3月31日就职于圣光集团医药物流有限公司，任副总经理。",
      "1.个人情况说明:2015年8-9月工资无异议，2015年10月-2016年3月发放金额平均不足10000元/月，可按10000元/月计算差额。",
      "2.按33333.33元/月计算税后工资为26880元/月，扣除已发工资10000元/月，应补发16880元/月，6个月合计补发金额为101280元。",
      "……。",
      "周运杰2017年11月17日（法定代表人周运杰签字）”。",
      "宋太生提供圣光物流公司2015年8月份、9月份工资表，2015年8月份显示宋太生应发工资12820.5元，已发3846.2元，实发工资8974.4元。",
      "2015年9月份显示宋太生应发工资30833.3元，已发8000元，实发工资22833.3元。",
      "宋太生认为8月、9月的工资应补发19961.5元，宋太生称8月、9月的工资打入其个人银行账户，之后的工资打入的单位工资卡内，但宋太生未提供2015年8月、9月的工资的银行流水。",
      "宋太生对2015年10月-2016年3月的6个月应补发工资101280元无异议。",
      "圣光物流公司称2018年9月12日圣光物流公司进入破产重整程序，法定代表人周运杰无权代表公司作出决定。",
      "圣光物流公司未保存相关工资流水发放记录，也未提供证据证明已安排宋太生带薪休假。",
      "2018年9月30日宋太生向郏县劳动仲裁提出申请，郏县劳动争议仲裁委员会作出了郏劳人仲案字【2018】0064号不予受理通知书，理由为圣光物流公司已经破产重整，宋太生的请求不属于本委的受理范围。",
      "2018年9月12日圣光集团医药物流有限公司进入破产重整程序。",
      "一审法院认为，2015年8月19日宋太生就职于圣光物流公司，于2015年10月19日聘任为该公司副总经理，分管财务工作。",
      "2016年3月31日离职。",
      "双方未签订劳动合同。",
      "2018年9月12日圣光物流公司进入破产重整程序。",
      "因宋太生提供的圣光物流公司2015年8月份、9月份工资表，该二份工资表未显示欠发工资的数额，宋太生称8月、9月的工资打入其个人银行账户，之后的工资打入的单位工资卡内，但宋太生未提供2015年8月、9月的工资的个人银行流水，无法证明所欠发8月、9月工资的事实。",
      "故对宋太生请求的补发8月份、9月份的工资，一审法院不予支持。",
      "对于宋太生的2015年10月-2016年3月的应补发的工资101280元。",
      "因宋太生提供的请示报告中显示，宋太生2015年10月-2016年3月，6个月合计补发金额为101280元。",
      "但双方未签订劳动合同，对于宋太生的工资标准，由周运杰口头承诺，周运杰在请示中也签字认可宋太生的工资标准。",
      "虽然圣光物流公司进入破产程序，但宋太生的2015年10月-2016年3月的应补发的工资101280元的事实客观存在，故圣光物流公司应补发宋太生2015年10月-2016年3月的工资101280元。",
      "关于宋太生请求圣光物流公司因未签订书面劳动合同应违法支付1倍的经济补偿金218390.78元。",
      "根据《中华人民共和国劳动争议调解仲裁法》第二十七条  ，劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "因宋太生于2015年8月入职圣光物流公司，应签订劳动合同，其诉讼时效应从其2015年8月开始计算，因宋太生未在法定时间内申请劳动仲裁，现已超过诉讼时效，故对此请求，一审法院不予支持。",
      "对于宋太生请求圣光物流公司支付2015年和2016年未休年休假的工资24521.12元。",
      "根据《职工带薪年休假条例》第三条  、第五条  ，《企业职工带薪年休假实施办法》第五条  、第十一条  、第十二条  的规定，宋太生自1985年8月起参加工作，其在圣光物流公司（2015年8月19日至2016年3月31日）工作224天。",
      "其2015年、2016年应享受带薪年休假天数为9天（224天÷365×15天），宋太生离职前平均税后工资为26880元／月，圣光物流公司应向宋太生支付未休年休假工资差额22245.52元。",
      "（26880元／月÷21.75天×9天×200％）。",
      "对于圣光物流公司辩称，宋太生是否已经休过年休假，圣光物流公司是否已经向其支付过未休年休假工资，双方均无证据证明。",
      "因圣光物流公司作为用工单位，应由圣光物流公司提供证据证明，宋太生年休假情况，因圣光物流公司未提供证据证明，故对该辩称意见，一审法院不予采信。",
      "关于律师费，因宋太生未提交律师费的相关证据，一审法院不予支持。",
      "依照《中华人民共和国劳动法》第五十条  ，《中华人民共和国劳动争议调解仲裁法》第二十七条  ，《职工带薪年休假条例》第三条  、第五条  ，《企业职工带薪年休假实施办法》第五条  、第十一条  、第十二条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:一、宋太生享有圣光集团医药物流有限公司应补发6个月（2015年10月至2016年3月）的工资101280元及2015年、2016年未休年休假的工资差额22245.52元的债权；二、驳回宋太生的其他诉讼请求。",
      "如未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由圣光集团医药物流有限公司承担。",
      "二审中，双方当事人均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，虽然圣光物流公司与宋太生没有签订劳动合同，但根据宋太生工资发放情况及原公司法人周运杰在案涉请示报告中签字确认的宋太生差额工资情况，一审认定圣光物流公司欠付宋太生6个月（2015年10月至2016年3月）的工资101280元并无错误。",
      "圣光物流公司上诉称，宋太生不能举证证明圣光物流公司未向其发放未休年休假工资，应承担不利的法律后果，一审对此举证责任分配错误。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定，因用人单位减少劳动报酬决定而发生的劳动争议，由用人单位承担举证责任，故一审认定圣光物流公司承担举证责任并无不当。",
      "关于本案是否超过诉讼时效问题。",
      "因拖欠工资差额和未支付年休假工资均属于拖欠劳动报酬的范畴，根据《中华人民共和国劳动争议调解仲裁法》第二十七条  第四款  规定，劳动关系存续期间因拖欠劳动报酬发生的争议，不受一年仲裁时效期间的限制，而经济补偿金并不受该条规定的调整，故一审认定宋太生主张的拖欠工资差额和未支付年休假工资没有超过诉讼时效并无不当。",
      "综上所述，圣光集团医药物流有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由圣光集团医药物流有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈亚超",
      "审判员张新兰",
      "审判员李华亮",
      "二〇一九年八月二十五日",
      "书记员陈杭"
    ],
    "attach": [
      "附相关法律条文《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "(一)原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定。"
    ]
  },
  "metadata": {
    "日期": "2019-08-25",
    "法院": "河南省平顶山市中级人民法院",
    "案号": "（2019）豫04民终2710号",
    "时间": "2019年08月25日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}