{
  "title": "徐秀容与广州市广源实业总公司、广州市广协房地产开发有限公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐秀容，女，1946年6月4日出生，汉族，住广州市越秀区。",
      "委托代理人:郭金亮，广东启兴律师事务所律师。",
      "被告:广州市广源实业总公司，住所地广州市越秀区东风东路**号**楼自编**之**房。",
      "法定代表人:朱明沛。",
      "委托诉讼代理人:谢绮明，该公司职员，通讯地址同上。",
      "被告:广州市广协房地产开发有限公司，住，住所地广州市越秀区盘福路朱紫后街**号自编**房/div>",
      "法定代表人:李展鹏。",
      "委托诉讼代理人:曾巍嘉，该公司职员，通讯地址同上。"
    ],
    "explain": [
      "原告徐秀容与被告广州市广源实业总公司（以下简称广源公司）、广州市广协房地产开发有限公司（以下简称广协公司）房屋拆迁安置补偿合同纠纷一案，本院于2018年11月12日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人郭金亮，被告广源公司的委托诉讼代理人谢绮明，被告广协公司的委托代理人曾巍嘉均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告继续履行合同，确认珠光路长兴直街19号104-1位置属于产权补偿交换面积并为原告办理产权登记。",
      "事实和理由:1993年4月6日，被告与原告签订《广州市房屋拆迁补偿协议书》，约定由被告广源公司拆除越秀区一德路余庆坊2号房屋，将自有珠光路观兰街18号地段新建住宅楼第一栋东楼套间第一层建筑面积105.479平方米房屋划归原告所有等。",
      "1998年4月3日，原告与被告广源公司签订《补充协议》，约定由被告广源公司安排原告回迁至珠光路长兴直街19栋地下103、104房。",
      "1998年4月14日，被告广协公司通知原告回迁至珠光路长兴直街19号103、104房。",
      "但房屋回迁后至今，虽经原告多次交涉，两被告均未协助办理房产登记手续。",
      "2017年11月8日，经广州市越秀区人民法院以（2017）粤0104民初18341号民事判决处理，两被告协助原告办理珠光路长兴直街19号103、104房的不动产权证。",
      "在办理前述房产证期间，经广州市房地产测绘院测量发现，原告正在使用的19号104回迁房被分成了两个单元即104与104-1。",
      "上述房屋的测绘面积分别为45.9016平方米、37.3491平方米以及23.9008平方米。",
      "因此，被告在1998年4月14日安排原告回迁的房屋实际是103、104、104-1。",
      "为维护原告的合法权益，特提起本案诉讼。",
      "被告广源公司辩称:不同意原告的诉讼请求，理由如下:一、原告违反“禁止重复起诉”的原则。",
      "涉案的拆迁合同纠纷已经越秀区人民法院（2017）粤0104民初18341号民事判决书作出处理，原告再就同一拆迁合同提起诉讼，构成了重复起诉。",
      "二、被告应承担的责任已有另案判决，珠光路长兴直街十九栋地下104-1房并非涉案房屋。",
      "被告广协公司辩称:原告是和被告广源公司之间存在拆迁关系，我方同意被告广源公司的答辩意见。"
    ],
    "facts": [
      "经审理查明:原广州市越秀区长堤路余庆坊2号房屋的所有权人是徐森泉。",
      "因徐森泉于1993年1月7日死亡，原告于1993年5月10日办理了编号为（93）穗越证内字第1139号的《继承权证明书》，继承了该套房屋。",
      "1993年4月6日，原告（乙方）与被告广源公司（甲方）签订《房屋拆迁补偿协议书》，写明:乙方同意甲方拆除一德路余庆坊2号房屋，甲方将自有的坐落在珠光路观兰街18号地段新建住宅楼第1幢东楼套间建筑面积105.479平方米房屋划归乙方所有，作为拆除乙方原址房屋的产权调换，并于1995年12月31日前交付给乙方；因乙方原址房屋合法建筑面积是85.479平方米，甲方补偿给乙方房屋调换产权面积对比相差面积乙方愿意以550元/平方米购买10平方米，2500元/平方米购买10平方米；乙方回迁入补偿的房屋后，应向广州市房地产登记所办理房地产登记手续，甲方应给予协助，所需的登记费用由乙方负责支付等。",
      "该协议办理了公证手续。",
      "1998年4月3日，原告与被告广源公司又签订《补充协议》，约定乙方同意甲方对乙方回迁珠光路长兴直街19号103、104房的具体位置安排，合计建筑面积71.94平方米等。",
      "1998年4月14日，被告广协公司（甲方）与原告（乙方）签订《入住协议书》，写明甲方遵照与乙方签订的补偿协议，现安排乙方在新楼珠光路长兴直街19号103、104房回迁居住，经核实该房面积为81.15平方米、32.52平方米，有关办理产权和租赁事宜另行通知等。",
      "因前述拆迁补偿安置合同纠纷，原告曾于2017年8月14日向本院提起诉讼，诉请要求两被告协助办理广州市长兴直街19号103、104房的产权过户登记手续。",
      "案经本院审理，本院于2017年11月8日作出（2017）粤0104民初18341号民事判决书，判决:被告广州市广源实业总公司及广州市广协房地产开发有限公司在本判决发生法律效力之日起15日内，为原告徐秀容办理广州市越秀区珠光路长兴直街19号103、104房的不动产权证。",
      "前述判决生效后，原告依法向本院申请强制执行。",
      "该案执行过程中，根据广州市房地产测绘院于2018年3月19日出具的《房屋建筑面积测绘成果报告书》记载内容显示，座落在本市越秀区珠光路长兴直街**号**、104房的建筑面积为45.9016平方米、37.3491平方米。",
      "根据广州市房地产档案馆查询的《广州市房地产查丈原图》显示，前述地段104-1房的建筑面积为23.9008平方米。",
      "另查，1992年3月18日，被告广源公司（乙方）与被告广协公司（甲方）签订《购房协议》，写明甲方经批准征用珠光路六区一段地段土地建设一幢九层一级二类标准的商品住宅楼，甲方负责该住宅楼征用土地、拆迁、设计、报建、土建、装修及内外水电、市政设施安装，直至楼宇通水通电交付使用的一切手续及费用……甲方将该楼共计建筑面积约4000平方米作为住宅用房，待房屋建成后，交给乙方使用，产权为乙方所有（具体方位见楼层及单元置附图），房价按建筑面积每平方米3000元计算，共计造价12000000元……交房时间暂定1994年12月……房屋交付清楚后，乙方凭甲方证明，可向市房管局申请产权登记，领取产权证明，楼房交乙方使用之日起，房地产税、土地使用等一切费用均由乙方自付等。",
      "2001年6月13日，被告广源公司向广州市中级人民法院发函，写明其在1992年3月18日与被告广协公司签订《购房协议书》，约定其向被告广协公司购买珠光路长兴直街一级二类标准的商品住宅楼宇共4000平方米，合同总价款12000000元，合同签订后其分次在1998年6月前已把所有购房款支付给被告广协公司。",
      "被告广协公司在1998年6月把相应面积的珠光路长兴直街房屋交付其单位，其单位将上述房屋分配给了下属职工及拆迁户使用，其中部分房产已经办理了产权登记手续，其余房屋在办理产权过程中，发现已被法院查封，具体房号包括长兴直街19号203房在内，要求法院尽快解封以上房产等。",
      "据《广州市不动产登记查册表》记载，涉讼长兴直街11、15、17、19号（共87套）的房屋产权登记在被告广协公司名下，没有查封、抵押记录。",
      "庭审中，原告称涉案的104-1与104房是一个整体，并无独立的出入口，104-1房实际也已交付给原告使用。",
      "被告广源公司则称并未将104-1房交付给原告使用，该房屋也非拆迁补偿房屋，该房屋具有独立间隔，可以单独使用，只是被原告占用了；至于独立出入口的设置问题，由于涉案房屋属于拆迁房屋，因此只要在不影响房屋结构和安全的情况下，被告可以自行开设出入口。"
    ],
    "opinion": [
      "本院认为:原告与被告广源公司签订的《广州市房屋拆迁补偿协议书》及《补充协议》的效力以及两被告应负担的约定及法定义务，前述生效判决业已论述，本案中不再赘述。",
      "虽然本案与前案的当事人以及所诉事由皆因原告与被告广源公司之间的拆迁补偿安置合同关系引致，但讼争标的并非同一，被告关于原告重复诉讼的抗辩意见，缺乏依据，本院不予采信。",
      "根据前述测绘报告反映的数据显示，现被告广源公司用于补偿原告的103、104两套房屋的实测面积仅为83.2507平方米，该实测面积不仅明显小于《入住协议书》中约定的113.67平方米，也小于《房屋拆迁补偿协议书》中约定的105.479平方米。",
      "即被告广源公司实际提供补偿原告的房屋面积不符合双方合同的约定。",
      "考虑到104-1房现已由原告实际占有并使用，而该套房屋的面积为23.9008平方米，如将该套房屋补偿予原告的，那么原告实际所得的补偿房屋面积为107.1515平方米，与前述《房屋拆迁补偿协议书》约定的面积基本相符。",
      "而从物理性状上来看，虽然被告广源公司称该房屋属独立间隔可单独使用，但事实上该房屋目前并未设置独立的出入口且与原告回迁的104房直接连通。",
      "因此，原告诉请要求确认该房屋属于产权交换补偿面积并要求被告协助办理权属证书，理据充分，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  及第一百零七条的规定，判决如下:",
      "一、确认广州市越秀区珠光路长兴直街19号104-1房属于被告广州市广源实业总公司拆除原告徐秀容原址房屋的产权调换补偿房屋。",
      "二、被告广州市广源实业总公司及广州市广协房地产开发有限公司应在本判决发生法律效力之日起15日内协助原告徐秀容办理广州市越秀区珠光路长兴直街19号104-1房的不动产权证。",
      "本案受理费4750元，由被告广州市广源实业总公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起15日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "（本页以下无正文）"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员张雪琼",
      "人民陪审员黄旭俐",
      "二〇一九年五月二十四日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2019-05-24",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初3793号",
    "时间": "2019年05月24日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}