{
  "title": "朱某珍与广州市荔湾区欣欣某洗涤服务部提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱某珍，女，1958年9月16日出生，汉族，住广西合浦县。",
      "委托诉讼代理人:赵善启、苏子珍，分别系广东金宏桥律师事务所律师、实习律师（法律援助）。",
      "被告:广州市荔湾区欣欣某洗涤服务部，住所地广州市荔湾区。",
      "经营者:刘志辉，男，1975年5月15日出生，汉族，住湖南省临湘市。",
      "委托诉讼代理人:罗湘、符春应，均系广东国声律师事务所律师。"
    ],
    "explain": [
      "原告朱某珍诉被告广州市荔湾区欣欣某洗涤服务部（以下简称欣欣服务部）提供劳务者受害责任纠纷一案，本院于2017年4月25日立案受理后，依法适用简易程序，公开开庭审理了本案。"
    ],
    "procedure": [
      "原告朱某珍及其委托诉讼代理人赵善启，被告的委托诉讼代理人符春应到庭参加诉讼。",
      "本案现已审理终结。",
      "原告朱某珍向本院提出诉讼请求:1、判令被告赔偿原告误工费51532.6元、住院伙食补助费6500元、护理费18840元、营养费5000元、交通费3000元、残疾赔偿金301474.4元、精神抚慰金50000元，以上各项费用共计436347元。",
      "2、本案诉讼费用由被告承担。",
      "事实和理由:原、被告双方是雇佣关系。",
      "2016年5月31日，原告上班时右手不慎卷入压烫机器，在70-80℃高温下指尖至掌指关节完全卷入滚轴中，约7、8分钟后被工友救出，于当天入住南方医科大学珠江医院救治，医院诊断为:右手热压伤，右尺、桡骨远端骨折，于2016年6月6日进行右手热压坏死组织清除+带蒂皮瓣转移术手术。",
      "2016年6月28日，原告出院。",
      "2016年7月4日，原告再次入院复诊，于2016年7月22日行右手指清创+游离植皮+侧胸壁皮瓣修复术，并于2016年7月22日行右手拇指皮瓣术后断蒂及小指残端修正手术，后于2016年8月10日出院，出院医嘱、出院通知书建议及诊断证明书处理意见:注意休息、全休3个月；逐步开展功能锻炼；一个月后门诊复查，根据复查情况决定拆除克氏针时间等。",
      "原告在南方医科大学珠江医院住院共65天。",
      "按照原告的住院天数以及出院医嘱，原告产生误工费51532.6元、住院伙食补助费6500元、护理费18840元。",
      "原告受伤后，为治疗进行了几次手术，术后亟需加强营养。",
      "经中山大学法医鉴定中心鉴定，原告朱某珍因伤残等级符合人身保险七级伤残，原告的精神极度痛苦。",
      "原告受雇于被告，依照《最高人民法院审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "被告欣欣服务部辩称，原告受伤原因是其违规操作机械设备所致。",
      "原告的正常上班时间是每天上下午，下午五时至次日6时是职工自愿加班时间。",
      "原告受伤后，被告垫付了医药费和相关费用，为其购买的人身意外保险理赔款43250元也已经全额给了原告。",
      "原告已经达到退休年龄，不能购买社保，我方为原告购买团体意外伤害保险的目的就是为了降低和减少被告的经营风险。",
      "我方只是个体经营户，是小本经营，现经营业陷入困境，原告要求赔偿金额过高。",
      "原告与被告是劳动关系，应参照工伤保险条例的有关规定计算赔偿金额。"
    ],
    "facts": [
      "本院经审理认定事实如下:朱某珍已于2008年9月16日达到法定退休年龄。",
      "朱某珍自2016年3月受雇于欣欣服务部，担任烫工，负责烫床单被套等。",
      "2016年5月31日凌晨，朱某珍在工作过程中，其右手不慎卷入约70至80度高温的压烫机器中，指尖至掌指关节完全卷入滚轴。",
      "朱某珍受伤当天入住南方医科大学珠江医院住院治疗，于2016年6月6日行“右手热压坏死组织清除+带蒂皮瓣转移术”，并于2016年6月28日出院，诊断为“右手热压伤，右尺、桡骨远端骨折”，医嘱加强营养、出院后一周门诊复查等。",
      "朱某珍于2016年7月4日再次入院，行“右手指清创+游离植皮+侧胸壁皮瓣修复术”和“右手拇指皮瓣术后断蒂及小指残端修整”手术，后于2016年8月10日出院，医嘱注意休息，全休三个月，一个月后门诊复查等。",
      "朱某珍住院期间的医疗费已经全部由欣欣服务部支付。",
      "因欣欣服务部在本次意外事故发生前为包括朱某珍在内的九名员工购买了团体意外伤害保险（每人保额100000元）、附加意外伤害团体医疗保险（每人保额10000元）和附加意外伤害住院补贴团体医疗保险（每人保额9000元），故在朱某珍受伤后，中国太平洋人寿保险股份有限公司向朱某珍赔付了意外残疾赔偿金40000元和住院补贴3250元。",
      "2016年8月15日，欣欣服务部向朱某珍支付了治疗期间的陪护费300元。",
      "此外，欣欣服务部以工伤补助的名义向朱某珍支付了2016年6月至2017年2月期间按每月1500元计算的基本工资共计13500元。",
      "中山大学法医鉴定中心于2016年12月8日对朱某珍进行了伤残等级评定（参照人事保险残疾程度标准），并于2017年2月28日作出司法鉴定意见书，鉴定意见为:朱某珍因伤致残等级符合人身保险七级伤残。",
      "双方对该鉴定意见无异议。",
      "关于朱某珍事故发生前的收入情况，欣欣服务部提供了2016年3月和5月的工资表予以证明，其中朱某珍3月份工资为3213.5元，5月份工资为3431元。",
      "朱某珍对此无异议。"
    ],
    "opinion": [
      "本院认为，朱某珍受雇于欣欣服务部时已经达到法定退休年龄，因此朱某珍与欣欣服务部形成的用工关系是劳务合同关系，而非劳动关系。",
      "现朱某珍在从事雇佣活动中遭受人身损害，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  “雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任”的规定，朱某珍现请求欣欣服务部对其工作过程中遭受的人身损害承担赔偿责任，符合法律规定，本院予以支持。",
      "欣欣服务部主张朱某珍受伤是其违规操作机械设备所致，但没有提供证据予以证明，应承担举证不能的不利后果，本院对其主张不予采信。",
      "关于中国太平洋人寿保险股份有限公司向朱某珍赔付的意外残疾赔偿金40000元和住院补贴3250元能否从欣欣服务部应支付的赔偿款中予以扣除的问题。",
      "因朱某珍已经达到法定退休年龄，无法购买工伤保险，故欣欣服务部在本次意外事故发生前已经出于降低工伤赔偿风险的考虑，为包括朱某珍在内的九名员工购买了团体意外伤害保险、附加意外伤害团体医疗保险和附加意外伤害住院补贴团体医疗保险。",
      "可见，如果中国太平洋人寿保险股份有限公司向朱某珍赔付的上述款项不能从欣欣服务部应支付的赔偿款中予以抵扣，那么欣欣服务部的投保目的将落空，一方面直接损害了雇主利益，另一方面，从长远来看也不利于保护雇员的合法权益。",
      "而且，朱某珍在获得中国太平洋人寿保险股份有限公司上述赔付款项后，已经相应减少了其在残疾赔偿金及住院伙食补助费方面的实际损失，因此从损失填补的角度来讲，朱某珍不同意抵扣上述赔付款项有失公允。",
      "据此，欣欣服务部关于中国太平洋人寿保险股份有限公司向朱某珍赔付的意外残疾赔偿金40000元和住院补贴3250元应作为欣欣服务部的赔偿款项，从应付金额中予以扣除的意见，本院予以采纳。",
      "对于朱某珍主张的各项损失，本院认定如下:",
      "1.误工费，朱某珍因右尺、桡骨远端骨折导致持续误工，其请求误工费计算至定残日前一天即2017年2月27日，合法合理，即误工时间为9个月。",
      "因欣欣服务部已提供有效证据证明朱某珍事故发生前的月平均收入为3322.25元，故误工费应为29900.25元（3322.25元×9个月）；抵扣欣欣服务部已经向朱某珍支付的2016年6月至2017年2月期间基本工资13500元，欣欣服务部尚需支付朱某珍误工费16400.25元。",
      "2.住院伙食补助费，朱某珍两次住院合共59天，故住院伙食补助费为5900元（59天×100元/天）。",
      "因中国太平洋人寿保险股份有限公司向朱某珍赔付了住院补贴3250元，故扣除该费用后，朱某珍住院伙食补助费的实际损失为2650元。",
      "3.护理费，朱某珍伤情较重，需手术治疗，住院期间需要护理符合常理；但朱某珍请求护理费计算至出院后三个月缺乏依据，本院不予采纳。",
      "护理费参照广州市护工从事同等级别护理的劳务报酬标准，按每人80元/天的标准计算，应为4720元（住院59天×80元/天）。",
      "由于欣欣服务部已于2016年8月15日向朱某珍支付治疗期间的陪护费300元，故该陪护费应从护理费损失中予以扣除，则欣欣服务部尚需支付朱某珍护理费为4420元。",
      "4.营养费，根据医嘱加强营养以及朱某珍的伤情，本院酌定营养费为1000元。",
      "5.交通费，因朱某珍没有提供证据证明交通费的实际损失，本院根据其伤情及就诊情况，酌情确定为300元。",
      "6.残疾赔偿金，朱某珍是农村居民，且没有提供证据证明其在事故发生前在城镇经常居住，因此残疾赔偿金应按照2016年度广东省全省农村居民人均纯收入标准计算；朱某珍伤残等级经鉴定为七级，双方对此无异议，故赔偿系数为40%；经计算，伤残赔偿金为116097.60元（14512.2元×20年×40%）。",
      "因中国太平洋人寿保险股份有限公司向朱某珍赔付了意外残疾赔偿金40000元，故扣除该费用后，朱某珍可获得的残疾赔偿金应为76097.60元。",
      "7.精神损害抚慰金，此次事故造成朱某珍七级伤残，也使其遭受精神痛苦，其请求精神损害抚慰金于法有据，但数额过高，本院结合朱某珍的伤残程度，确定精神损害抚慰金为40000元。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  、第十八条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第三十五条  的规定，判决如下:",
      "一、被告广州市荔湾区欣欣某洗涤服务部自本判决发生法律效力之日起五日内一次性向原告朱某珍支付误工费16400.25元、住院伙食补助费2650元、护理费4420元、营养费1000元、交通费300元、残疾赔偿金76097.60元及精神损害抚慰金40000元，合计140867.85元；",
      "二、驳回原告朱某珍的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3717元，由原告朱某珍负担2158元，由被告广州市荔湾区欣欣某洗涤服务部负担1559元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期不交上诉案件受理费的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员伍慧鸣",
      "二〇一七年八月二十二日",
      "书记员钟细妹",
      "黄帼颖"
    ]
  },
  "metadata": {
    "日期": "2017-08-22",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2017）粤0103民初3314号",
    "时间": "2017年08月22日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}