{
  "title": "罗某、罗某、罗某、罗某、罗某、莫某、张某、罗某、李某与罗某、张某遗赠纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗某甲，住西宁市城中区。",
      "原告:罗某乙，住北京市西城区。",
      "原告:罗某丙，住西宁市城中区。",
      "原告:罗某丁，住西宁市城中区。",
      "原告:罗某戊，住广州市天河区。",
      "原告:莫某，住广州市天河区。",
      "原告:张某甲，住西宁市城中区。",
      "原告:罗某己，住北京市西城区。",
      "法定代理人:罗某乙，系本案原告，与罗某己是父子关系。",
      "原告:李某甲，住西宁市城中区。",
      "上述原告共同委托代理人:蒋晓芳。",
      "被告:罗某庚，住广东省广州市天河区。",
      "法定代理人:张某乙，系本案被告，与罗某庚是母子关系。",
      "被告:张某乙，住广东省广州市天河区。",
      "上述被告共同委托代理人:陈智英、魏真真。"
    ],
    "explain": [
      "原告罗某丙、罗某丁、罗某甲、罗某乙、罗某戊、莫某、张某甲、罗某己、李某甲诉被告罗某庚、张某乙遗赠纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告罗某丙、罗某丁以及各原告的共同委托代理人蒋晓芳，被告罗某庚、张某乙的共同委托代理人魏真真、陈智英到庭参加诉讼，本案现已审理终结。",
      "原告罗某丙、罗某丁、罗某甲、罗某乙、罗某戊、莫某、张某甲、罗某己、李某甲共同诉称:2013年5月2日凌晨1时20分，被继承人罗玉兴因食道癌医治无效在广东省中医院大学城分院去世，罗玉兴自2011年6月入院手术开始直至去世的住院照料、日常生活起居均由原告罗某丙、罗某戊等人轮流照顾，甚至遗体火化、安葬均是罗某丙、罗某戊等人办理。",
      "2013年5月9日，孙某、韦某乙通知原告和被告，宣告罗玉兴生前立有《遗嘱》，该遗嘱于2013年4月22日在广州市第十二人民医院1412房订立，并由孙某、韦某乙作为见证人在《遗嘱》上签名。",
      "《遗嘱》主要内容为:本人名下的不动产、现金余额及其它所得委托由哥哥罗某甲、姐姐罗某丙、侄女罗某戊负责管理，本人名下现金余额、不动产出售所得及其他所得，汇入本人已确认的账户（罗某丙、罗某戊在中国工商银行开立的联名账户），该账户作为遗嘱财产管理专户，由受委托人进行共同管理，并依照本遗嘱的规定分配。",
      "1、归属于本人名下不动产，坐落于广州市新塘镇碧桂园凤凰城凤湖苑39街10号别墅一栋，在本人离世后，将房屋产权过户于侄女罗某戊，由其行使业主权利及义务。",
      "在本人病故后，两年之内，将此不动产按照市场价格出售，出售所得汇入由受托人罗某甲、罗某丙及罗某戊共同管理的遗嘱财产管理专户，由受委托人罗某甲、罗某丙及罗某戊共同管理，并按照本遗嘱进行财产分配。",
      "2、本人所属不动产在未出售前，由受托人罗某甲、罗某丙及罗某戊共同管理（包括使用及出售）。",
      "3、兄弟姐妹及相关人员的遗产赠与规定:赠予哥哥罗某甲现金人民币伍拾伍万元整。",
      "赠予弟弟罗某乙现金人民币伍拾万元整。",
      "赠予姐姐罗某丙现金人民币肆拾伍万元整。",
      "赠予姐姐罗某丁现金人民币叁拾万元整。",
      "赠予侄女罗某戊现金人民币叁拾伍万元整。",
      "赠予外甥莫某现金人民币贰拾万元整。",
      "赠予外甥女张某甲现金人民币壹拾万元整。",
      "赠予侄子罗某己现金人民币贰拾伍万元整。",
      "赠予嫂子张秀琴现金人民币壹拾万元整。",
      "4、儿子罗某庚未满18周岁，就其遗产继承作如下规定:依照判决书规定本人每月支付儿子罗某庚抚养费2000元。",
      "儿子罗某庚考上本科后，在入学前，提供人民币五万元额度，用于购买儿子罗某庚所需的生活及学习用品。",
      "在本科学习期间，每年支付生活费用现金人民币壹万元整。",
      "如若儿子罗某庚继续攻读学位，每年继续支付生活费用现金人民币壹万元整。",
      "若儿子罗某庚在国外就读本科及以上学位，在入学前，提供不超过人民币壹拾万元额度用于购买所需生活及学习用品，在国外就读期间，每年支付生活费现金人民币伍万元整。",
      "儿子罗某庚结婚时，支付现金人民币贰拾万元，由其自行支配及使用。",
      "5、经以上分配后，遗嘱财产管理专户余下部分，在儿子罗某庚年满28周岁时，汇入儿子罗某庚名下指定账户，由其自行支配及使用。",
      "关于遗产分配的几项说明:本遗嘱的财产分配以赠与部分先行为原则，即先执行兄弟姐妹及相关人员遗产赠与部分，后执行儿子罗某庚继承遗产的相关规定。",
      "为使《遗嘱》得到充分和切实地执行，原告诉至法院，请求判令:1、确认罗玉兴2013年4月22日订立的《遗嘱》合法有效，确认罗某甲、罗某丙及罗某戊为罗玉兴的遗产管理人和执行人；2、罗玉兴的遗产广州新塘镇广园东碧桂园凤凰城凤湖苑三十九街10号房屋过户至原告罗某戊名下（房屋价值4853700元），由罗某戊行使业主权利及义务；3、罗玉兴的其他所得包括但不限于罗玉兴名下的银行存款、住房公积金直接汇入罗玉兴的遗产管理专户（联名账户户名:罗某丙、罗某戊，账号:62×××72、62×××64，子账户序号:00×××01，开户行:中国工商银行股份有限公司凤凰城支行），由罗某甲、罗某丙及罗某戊共同管理并按照《遗嘱》进行财产分配。",
      "4、案件诉讼费由原、被告共同承担。",
      "被告张某乙辩称:一、被继承人罗玉兴的住房公积金、社会保险、企业年金、股票、车牌号为粤A×××××的宝马牌小轿车属于夫妻共同财产，在离婚诉讼中并未进行处理，故在处理被继承人遗产时依法应先分出属于被告的财产。",
      "××××年××月××日，被继承人罗玉兴与被告张某乙登记结婚，××××年××月××日生育儿子罗某庚，2012年3月28日罗玉兴向广州市天河区人民法院提起离婚诉讼，2013年3月14日广州市天河区人民法院作出（2012）穗天法民一初字第939号民事判决书，判决准许罗玉兴与张某乙离婚。",
      "在离婚诉讼中，未对婚姻关系存续期间被继承人罗玉兴的住房公积金、社会保险费、企业年金、股票、车牌号为粤A×××××的宝马牌小轿车进行分割处理，该上述财产为婚姻存续期间所得的共同财产，根据法律规定，分割遗产时应先将共同财产的一半分出为配偶所有，其余的为被继承人的遗产，故原告无权对被告依法享有的财产享有请求权，在处理被继承人罗玉兴的遗产时，应先分割出属于被告的财产。",
      "二、被继承人罗玉兴的遗产管理专户开户至今的资金属于夫妻共同财产，故在处理被继承人遗产时依法应先分出所有权属于被告的财产。",
      "因被继承人在离婚诉讼中故意隐瞒该资产，导致在离婚诉讼中的2013年3月14日广州市天河区人民法院作出的（2012）穗天法民一初字第939号民事判决书，无法对该资金进行分割处理。",
      "该资产是被继承人罗玉兴在婚姻存续期间取得的，依法属于夫妻共同财产，故在处理罗玉兴遗产时，依法应先分出所有权属于被告的财产。",
      "三、被继承人罗玉兴的遗产应优先清偿所欠被告的债务1315986.71元。",
      "2013年3月14日广州市天河区人民法院作出的（2012）穗天法民一初字第939号民事判决书，判决罗玉兴补偿被告张某乙1315986.71元并支付被告张某乙3000元，广州市天河区人民法院也于2013年5月16日受理了被告张某乙对该判决强制执行的申请，根据法律规定，执行遗赠不得妨碍清偿遗赠人依法应当缴纳的税款和债务，故被继承人罗玉兴的遗产应优先清偿所欠被告张某乙的债务1315986.71元。",
      "四、被继承人罗玉兴的遗产应优先一次性支付儿子罗某庚的抚养费至18周岁止，共122000元（每月2000元，从2013年4月2日至2018年5月2日，共61个月）。",
      "2013年3月14日广州市天河区人民法院作出的（2012）穗天法民一初字第939号民事判决书，判决罗某庚由被告张某乙携带抚养，被继承人罗玉兴自判决生效之日起每月支付2000元至罗某庚18周岁止，现因罗玉兴已死亡，且从被继承人罗玉兴死亡至今被继承人罗玉兴的亲属占有其遗产，从未向被告支付罗某庚的抚养费，对罗某庚的生活不闻不问，为了保障罗某庚将来的生活，故要求被继承人罗玉兴的遗产优先一次性支付罗某庚的抚养费至18周岁止，共122000元。",
      "被告罗某庚辩称:一、2013年4月22日的《遗嘱》形式要件不合法，不符合代书遗嘱的形式要件。",
      "立遗嘱人罗玉兴患有食道癌，因病情恶化入院治疗，从入院记录及出院小结可以看到，立遗嘱人在住院期间精神不佳、眼有异物、呼吸困难等症状。",
      "2013年5月2日立遗嘱人死亡。",
      "遗嘱是在2013年4月22日立的，与死亡的时间仅仅相隔10天。",
      "立遗嘱时，没有证据证明罗玉兴当时的精神状态良好、意思表达清楚，是否具有立遗嘱的行为能力，因此，该遗嘱不能证明是一位身患××的人的真实意思表示。",
      "二、立遗嘱人罗玉兴生前立有两份遗嘱，且两份遗嘱的内容基本不一致，广东颐和律师事务所出具的《遗嘱见证书》才是立遗嘱人罗玉兴的真实意思表示、是合法有效的。",
      "1、作为一名即将离世的父亲，他最担心的应该是自己的亲生儿子，不可能将自己的所有财产先给自己的兄弟姐妹及亲戚而不给自己亲生儿子。",
      "2013年3月12日的《遗嘱见证书》仅仅委托原告罗某甲、罗某丙、罗某戊作为遗嘱的执行人，并没有赠予遗产给原告的意思，而在2013年4月22日的《遗嘱》却是赠予现金280万元给原告，并把位于广州市新塘碧桂园凤凰城凤湖苑39街10号别墅过户到原告罗某戊的名下由其管理，原告的财产赠予优先于被告获得的财产执行，这一做法是不合常理的。",
      "2、从目前立遗嘱人的所有现金看，根本没有280万元现金可以赠予。",
      "从2013年3月12日的《遗嘱见证书》来看，立遗嘱人已经知道自己和张某乙离婚了，根本没有280万元现金，而事实上，立遗嘱人也没有280万元，所以2013年4月22日的《遗嘱》赠予根本不是立遗嘱人的真实意思表示。",
      "3、2013年3月12日的《遗嘱见证书》效力高于2013年4月22日的《遗嘱》。",
      "2013年4月22日立《遗嘱》的见证人是孙某、韦某乙，而2013年3月12日的《遗嘱见证书》是由律师见证，更具有公信力。",
      "三、位于广州市新塘碧桂园凤凰城凤湖苑39街10号别墅依法由原告罗某庚继承。",
      "遗嘱上并没有明确位于广州市新塘碧桂园凤凰城凤湖苑39街10号别墅具体由谁继承，故依法应由其法定继承人罗某庚继承。",
      "四、立遗嘱人罗玉兴于2012年11月7日，购买的车牌号为粤A×××××宝马牌小轿车依法由罗某庚继承。",
      "遗嘱上并没有明确车牌号为粤A×××××宝马牌小轿车具体由谁继承，故依法应由其法定继承人罗某庚继承。",
      "五、遗嘱中”本遗嘱的财产分配以赠予部分先行为原则，即先执行兄弟姐妹及相关人员遗产赠予部分，后执行儿子罗某庚继承遗产的相关规定”违反了《继承法》第19条:遗嘱应当对缺乏劳动能力又无生活来源的继承人保留必要的财产”，原告罗某庚目前仅有13岁，如果优先执行赠予部分，罗某庚的生活无法得到保证。",
      "六、原告罗某甲、罗某丙、罗某戊不是适格的遗嘱执行人及遗产管理者。",
      "被继承人罗玉兴死亡后，原告罗某甲、罗某丙、罗某戊非法占有和使用该车辆，在诉讼中也未提及该车辆，罗某甲、罗某丙、罗某戊的行为是故意隐瞒财产，损害被告的利益，因此他们不是适格的遗嘱执行人和遗产管理者。",
      "罗玉兴死亡后，原告对被告罗某庚不闻不问，占有罗玉兴的遗产，不向罗某庚支付抚养费，损害原告罗某庚利益。"
    ],
    "facts": [
      "经审理查明:死者罗玉兴，男，1964年4月5日出生，汉族，身份证住址广州市天河区石牌西海欣街16号1701房。",
      "死者罗玉兴的死亡情况、订立遗嘱情况及遗嘱主要内容均与原告诉称事实一致。",
      "庭审中，被告对原告提交的2013年4月22日的《遗嘱》提出异议，并申请对该遗嘱中的罗玉兴的签名与2013年3月12日的《遗嘱见证书》中罗玉兴的签名是否同一人笔迹进行鉴定，本院予以准许。",
      "经中国广州分析测试中心司法鉴定所鉴定，认定上述《遗嘱》和《遗嘱见证书》中罗玉兴的签名是同一人所写。",
      "为此，被告缴纳鉴定费23900元。",
      "证人孙某、韦某乙出庭证实其见证罗玉兴订立遗嘱过程且罗玉兴订立遗嘱时精神状态良好。",
      "罗玉兴在2013年3月12日《遗嘱见证书》中《遗嘱》载明，对应当属于其个人财产部分的具体继承分配和安排，由本人另立遗嘱规定；并指定由罗某甲、罗某丙和罗某戊为其遗产执行人。",
      "罗玉兴与被告张某乙于××××年××月××日登记结婚，并于××××年××月××日生育了儿子罗某庚。",
      "后罗玉兴向广州市天河区人民法院提起离婚诉讼，该案中，罗玉兴及被告张某乙确认的共同财产有:1、位于广州新塘镇广园东碧桂园凤凰城凤湖苑三十九街10号房屋；2、位于广州市天河区石牌西路海欣街16号1701房；3、罗玉兴名下银行存款52000元；4、张某乙名下银行存款58000元。",
      "另，罗玉兴还主张张某乙有200万元左右存款，存于罗某庚名下，但未举证证实。",
      "依此，该院于2013年3月14日作出（2012）穗天法民一初字第939号《民事判决书》，判令:一、准许罗玉兴与张某乙离婚；二、离婚后，儿子罗某庚由张某乙携带抚养；罗玉兴自本判决发生法律效力之日起每月支付抚养费2000元至罗某庚十八周岁止……四、广州新塘镇广园东碧桂园凤凰城凤湖苑三十九街10号房屋归罗玉兴所有。",
      "广州市天河区石牌西路海欣街16号1701房归张某乙所有。",
      "罗玉兴自本判决发生法律效力之日起九十日内补偿张某乙1315986.71元；五、罗玉兴、张某乙名下的存款归各自所有，被告张某乙自本判决发生法律效力之日起十日内支付罗玉兴3000元。",
      "罗玉兴及张某乙均未就该判决提出上诉，该判决业于2013年4月2日发生法律效力。",
      "经查，罗玉兴名下争议财产情况如下:1、缴存于广州住房公积金管理中心的，账号为63×××00的住房公积金账户余额。",
      "其中该账户2001年9月26日账户余额为-88元，截止至2013年3月余额1009516.22元。",
      "2、罗玉兴向广东省社会保险基金管理局参保了养老保险，该养老金账户储存额143903.29元，其中1997年3月至2013年3月个人缴费金额为89385.07元，利息为24793.11元。",
      "广东省社会保险基金管理局在罗玉兴死后发放的丧葬补助费14367元、一次性抚恤金28734元。",
      "3、中国南方电网有限责任公司超高压输电公司广州局为罗玉兴缴存的企业年金资产。",
      "其中1997年3月8日至2013年4月1日期间个人缴纳部分年金为505743.24元，期间收益为110101.49元。",
      "4、广州新塘镇广园东碧桂园凤凰城凤湖苑三十九街10号房屋。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点为:一、案涉2013年4月22日订立的《遗嘱》是否依法有效。",
      "二、死者罗玉兴的遗产范围。",
      "对争议焦点一，死者罗玉兴于2013年4月22日订立的《遗嘱》业经笔迹鉴定并由见证人出庭证实，本院对其真实性予以确认，并确认遗嘱内容系死者罗玉兴的真实意思表示。",
      "对上述《遗嘱》的合法性问题，通过本院查明的死者罗玉兴的遗产情况及债务负担情况，结合其遗产分配方案，可见罗玉兴的遗产净值超出遗赠给各原告的财产，且超出金额足以满足其未成年儿子罗某庚截至成年的基本生活需要，其遗产分配方案并无违反法律强制性规定。",
      "但罗玉兴处理遗产的范围应以其个人所有的财产为限，对虽然属罗玉兴名下，但不属于其个人财产部分应属无权处分，根据《最高人民法院关于贯彻执行《中华人民共和国继承法》若干问题的意见》第38条  ”遗嘱人以遗嘱处分了属于国家、集体或他人所有的财产，遗嘱的这部分，应认定无效”之规定，罗玉兴遗嘱中对个人财产部分的处分，依法有效；对超出个人财产部分的处分，依法无效。",
      "被告对上述遗嘱的真实性及合法性提出异议，但抗辩理由并无合理依据，且未提供证据予以证实，本院不予采纳。",
      "对争议焦点二，根据（2012）穗天法民一初字第939号《民事判决书》可见，在该判决中并未对上述罗玉兴名下的第1至3项财产进行分割处理。",
      "现被告张某乙辩称上述财产中属于夫妻共有部分财产应先予以分割，本院予以采纳。",
      "根据《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第十一条  第一款  第（二）项  :”婚姻关系存续期间，下列财产属于婚姻法第十七条  规定的‘其他应当归共同所有的财产’:（二）男女双方实际取得或者应当取得的住房补贴、住房公积金”和《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第十三条”离婚时夫妻一方尚未退休、不符合领取养老保险金条件，另一方请求按照夫妻共同财产分割养老保险金的，人民法院不予支持；婚后以夫妻共同财产缴付养老保险费，离婚时一方主张将养老金账户中婚姻关系存续期间个人实际缴付部分作为夫妻共同财产分割的，人民法院应予支持”之规定，对罗玉兴与张某乙离婚时属于夫妻共同财产应予处理但未处理，应属于张某乙部分财产，本院认定如下:1、上述第1项财产住房公积金截至2013年3月余额1009516.22元的二分之一即504758.11元（1009516.22元÷2）；2、上述第2项财产养老保险金中1997年3月至2013年3月个人缴纳部分及利息的二分之一即57089.09元【（89385.07元＋24793.11元）÷2】；3、企业年金是指企业及其职工在依法参加基本养老保险的基础上，自愿建立的补充养老保险制度，故本院对企业年金参照养老保险金处理。",
      "上述第3项财产企业年金中1997年3月8日至2013年4月1日期间个人缴纳部分年金及期间收益的二分之一即615844.73元【（110101.49元＋505743.24元）÷2】。",
      "对广东省社会保险基金管理局在罗玉兴死后发放的丧葬补助费14367元和一次性抚恤金28734元，并不属于罗玉兴死亡时的遗产范围，故本院不予处理。",
      "综上，本案中本院处理的罗玉兴遗产范围为:1、罗玉兴缴存于广州住房公积金管理中心的，账号为63×××00的住房公积金账户余额扣除504758.11元部分。",
      "2、罗玉兴在广东省社会保险基金管理局养老保险个人账户储存额扣减57089.09元部分即86814.20元（143903.29元-57089.09元）。",
      "3、中国南方电网有限责任公司超高压输电公司广州局为罗玉兴缴存的企业年金资产账户余额扣减615844.73元部分。",
      "4、广州新塘镇广园东碧桂园凤凰城凤湖苑三十九街10号房屋。",
      "原告请求本院确认罗某甲、罗某丙及罗某戊为罗玉兴的遗产管理人和执行人，将广州新塘镇广园东碧桂园凤凰城凤湖苑三十九街10号房屋过户至原告罗某戊名下，以及将罗玉兴遗产金额汇入案涉遗产管理专户，均属于罗玉兴生前真实意思表示，且内容未违反法律、行政法规禁止性规定，本院予以支持。",
      "关于被告张某乙抗辩被继承人罗玉兴的遗产应优先清偿所欠被告的债务1315986.71元和3000元问题，其可向天河区人民法院申请强制执行或另行向原告主张，本院在本案中不予处理。",
      "对被告主张的案涉遗产专户内的资金属于夫妻共同财产问题，亦不属于本案处理范畴，本院不予调处。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国继承法》第三条  、第十六条  、第十九条  、第二十六条  ，《最高人民法院关于贯彻执行《中华人民共和国继承法》若干问题的意见》第38条  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第十一条  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第十三条，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、罗玉兴2013年4月22日订立的《遗嘱》中对属于个人财产部分处分依法有效。",
      "二、确认由罗某甲、罗某丙和罗某戊为罗玉兴的遗产管理人和执行人。",
      "三、坐落在广州新塘镇广园东碧桂园凤凰城凤湖苑三十九街10号房屋过户至原告罗某戊名下。",
      "四、罗玉兴缴存于广州住房公积金管理中心的，账号为63×××00的住房公积金账户余额扣除504758.11元部分后汇入罗玉兴的遗产管理专户（账户户名:罗某丙、罗某戊，账号:62×××72、62×××64，子账户序号:00×××01，开户行:中国工商银行股份有限公司凤凰城支行）。",
      "五、罗玉兴在广东省社会保险基金管理局养老保险个人账户储存额中的86814.20元汇入罗玉兴的遗产管理专户（账户户名:罗某丙、罗某戊，账号:62×××72、62×××64，子账户序号:00×××01，开户行:中国工商银行股份有限公司凤凰城支行）。",
      "六、罗玉兴在中国南方电网有限责任公司超高压输电公司广州局的企业年金资产账户余额扣减615844.73元部分后汇入罗玉兴的遗产管理专户（账户户名:罗某丙、罗某戊，账号:62×××72、62×××64，子账户序号:00×××01，开户行:中国工商银行股份有限公司凤凰城支行）。",
      "七、驳回原告罗某丙、原告罗某丙、罗某丁、罗某甲、罗某乙、罗某戊、莫某、张某甲、罗某己、李某甲的其他诉讼请求。",
      "案件受理费45729元，由原告罗某丙、原告罗某丙、罗某丁、罗某甲、罗某乙、罗某戊、莫某、张某甲、罗某己、李某甲负担。",
      "笔迹鉴定费23900元，被告张某乙负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长潘秀麟",
      "代理审判员李金勇",
      "代理审判员吴文山",
      "二〇一四年十二月十八日",
      "书记员潘泽通",
      "谢佳静"
    ],
    "attach": [
      "附本判决相关法律规定",
      "《中华人民共和国继承法》",
      "第三条:遗产是公民死亡时遗留的个人合法财产，包括:",
      "（一）公民的收入；",
      "（二）公民的房屋、储蓄和生活用品；",
      "（三）公民的林木、牲畜和家禽；",
      "（四）公民的文物、图书资料；",
      "（五）法律允许公民所有的生产资料；",
      "（六）公民的著作权、专利权中的财产权利；",
      "（七）公民的其他合法财产。",
      "第十六条:公民可以依照本法规定立遗嘱处分个人财产，并可以指定遗嘱执行人。",
      "公民可以立遗嘱将个人财产指定由法定继承人的一人或者数人继承。",
      "公民可以立遗嘱将个人财产赠给国家、集体或者法定继承人以外的人。",
      "第十九条:遗嘱应当对缺乏劳动能力又没有生活来源的继承人保留必要的遗产份额。",
      "第二十六条:夫妻在婚姻关系存续期间所得的共同所有的财产，除有约定的以外，如果分割遗产，应当先将共同所有的财产的一半分出为配偶所有，其余的为被继承人的遗产。",
      "遗产在家庭共有财产之中的，遗产分割时，应当先分出他人的财产。",
      "《最高人民法院关于贯彻执行﹤中华人民共和国继承法﹥若干问题的意见》",
      "第38条:遗嘱人以遗嘱处分了属于国家、集体或他人所有的财产，遗嘱的这部分，应认定无效。",
      "《最高人民法院关于适用﹤中华人民共和国婚姻法》若干问题的解释（二）》",
      "第十一条:婚姻关系存续期间，下列财产属于婚姻法第十七条规定的”其他应当归共同所有的财产”:",
      "（一）一方以个人财产投资取得的收益；",
      "（二）男女双方实际取得或者应当取得的住房补贴、住房公积金；",
      "（三）男女双方实际取得或者应当取得的养老保险金、破产安置补偿费。",
      "《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（三）》",
      "第十三条:离婚时夫妻一方尚未退休、不符合领取养老保险金条件，另一方请求按照夫妻共同财产分割养老保险金的，人民法院不予支持；婚后以夫妻共同财产缴付养老保险费，离婚时一方主张将养老金账户中婚姻关系存续期间个人实际缴付部分作为夫妻共同财产分割的，人民法院应予支持。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-12-18",
    "法院": "增城市人民法院",
    "案号": "（2013）穗增法民一初字第1870号",
    "时间": "2014年12月18日",
    "案由": "遗赠纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}