{
  "title": "梁瑞连与广州市兴福金属制品有限公司提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁瑞连，女，1965年6月25日出生，汉族，住广东省广州市荔湾区。",
      "委托诉讼代理人:何俊明，广东穗南律师事务所律师。",
      "被告:广州市兴福金属制品有限公司，住所地广东省广州市荔湾区海北文昌路20号。",
      "法定代表人:邓泽敏，职务:总经理。",
      "委托诉讼代理人:陈凝，广东纵横天正律师事务所律师。",
      "委托诉讼代理人:彭薇薇，广东纵横天正律师事务所律师。"
    ],
    "explain": [
      "原告梁瑞连与被告广州市兴福金属制品有限公司提供劳务者受害责任纠纷一案，本院于2018年5月9日立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁瑞连及其委托诉讼代理人何俊明，被告广州市兴福金属制品有限公司（以下简称兴福金属制品公司）的委托诉讼代理人陈凝到庭参加诉讼。",
      "本案现已审理终结。",
      "梁瑞连向法院提出诉讼请求:判令被告兴福金属制品公司赔偿原告梁瑞连因人身损害导致的各项费用共计403032.4元（残疾赔偿金301474.4元、被抚养人生活费41395元、误工费9963元、营养费5000元、住院伙食补助费4200元、交通费1000元、精神损害抚慰金40000元）;2、本案诉讼费由被告兴福金属制品公司承担。",
      "庭审中，梁瑞连向法院明确其诉讼请求为:1、判令被告兴福金属制品公司赔偿原告梁瑞连因人身损害导致的各项费用共计391363元（残疾赔偿金327800元、被抚养人生活费4400元、误工费9963元、营养费3000元、住院伙食补助费4200元、交通费2000元、精神损害抚慰金40000元）;2、本案诉讼费由被告兴福金属制品公司承担。",
      "事实与理由:2017年3月24日上午9:30左右，在被告的车间，原告在操作机器时，因被告的设备冲床突然出现故障失控下压，导致原告右手严重受伤（右手手掌部和拇指、中指、食指粉碎性骨折），后原告被紧急送往新江南手外科医院进行治疗。",
      "事发时，原告已超过50周岁，达到退休年龄并已享受养老保险待遇，因此，根据广东省高级人民法院、广东省劳动争议仲裁委员会《关于适用、若干问题的指导意见》的相关规定，原、被告之间应当按照雇佣关系进行处理。",
      "本次事故发生后，原告先后两次在新江南手外科医院住院进行手术治疗，住院天数分别为27天和15天，合共42天。",
      "此后，原告又进行了相关后续的门诊康复治疗。",
      "在此期间，原告的治疗费均由被告支付。",
      "原告是右手受伤，是日常生活中最经常使用的利手，此次事故给原告日后工作和生活造成严重影响。",
      "2018年1月5日，经中山大学法医鉴定中心鉴定，原告伤残等级为工伤七级。",
      "鉴定费已由被告支付。",
      "综上所述，此次事故给原告身体上、精神上造成了严重的伤害，经多次与被告协商赔偿事宜未果。",
      "原告为维护自身的合法权益，特向法院提起诉讼，请求人民法院查明事实，依法作出公正的判决。",
      "兴福金属制品公司辩称，不同意原告主张的赔偿费用计算标准适用2018年度的标准，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的规定，原告应适用上一年度即《广东省2017年度人身损害赔偿计算标准》。",
      "不同意原告要求的工伤七级伤残等同于人身损害伤残七级处理，要求适用2018年9月27日广州恒鑫司法鉴定所出具的司法鉴定意见，被鉴定人原告的伤残等级为九级。",
      "原告已是退休返聘人员，依法享受养老保险。",
      "根据《中华人民共和国劳动合同法实施条例》第二十一条  规定，劳动者达到法定退休年龄，劳动合同终止，退休后与用人单位建立的已不是劳动关系，而是劳务关系。",
      "因此，本案是由于原告在工作中违规操作导致的人身损害，应适用《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及根据《中华人民共和国侵权责任法》第三十五条  规定，提供劳务一方因自己的原因受到损害，应根据各自的过错承担相应的责任。",
      "在本案中导致本事故的发生是由于原告违规操作导致，存在严重过失，对此应承担主要责任，即应承担80%的责任。",
      "被告在事故发生后即已协助原告进行各种救治，并支付原告住院期间医疗费46000元和伙食费及营养费,另还派专人对原告进行看护。",
      "在原告住院及疗养期间即2017年3月至2017年12月，按照法律规定，每月向原告发放了基本工资1895元及营养费250元,共2145元。",
      "在2018年1月原告已回被告处上班。",
      "因此，对于原告计算的赔偿费用被告全部不予认可，要求法院查明双方各自的过错及所承担的责任，对被告已经预先支付的医疗费46000元、伙食费（每天至少60元）、营养费、误工费，按照相应的责任予以扣除。",
      "关于陪护费，在原告住院期间均由被告派专人陪护。",
      "不同意原告主张的残疾赔偿金327800元，应按照双方过错承担，原告应自行承担80%，由被告承担20%的责任，即30147.4元（37684.3元/年×20年×20%×20%）。",
      "被告不需要支付原告被抚养人生活费，原告作为退休人员有退休金，且在本次事故发生后被告一直每月支付原告2145元的费用，对于原告平时可支配的收入没有产生任何影响。",
      "如法院认为被告需要承担相关责任，亦应适用2017年农村居民人均年生活消费支出12414.8元的标准，被告应承担20%的责任，即416元（12414.8元/年×5×20%÷6×20%）。",
      "误工费，被告在原告2017年3月至2017年12月治疗休养期间一直每月支付其2145元。",
      "应根据双方责任过错，予以折抵。",
      "关于营养费、住院伙食补助费，被告均不予认可，被告在原告住院的42天支付了全部住院伙食费及营养费。",
      "原告主张的营养费3000元，没有任何的法律依据。",
      "原告是造成本次事故的主要责任方，应自行承担大部分责任。",
      "交通费，原告住院及门诊期间，被告均派人陪护，不存在原告自行支付任何交通费用，且原告的主张没有相关票据予以支持。",
      "鉴定费，被告均已先行垫付，法院应根据相关责任过错，要求原告承担其应承担的部分。",
      "在本次事故发生后，被告一直尽心尽力对原告进行救助，而且未涉及相关任何责任之前，被告亦一直按照相关规定及公司的规定按月支付原告工资2145元。",
      "2018年1月2日原告已完全康复，并且已回被告处上班。",
      "可见，本次事故，并未对原告造成任何工作上及心理上的影响，且不存在经济损失。",
      "原告提出高额的4万元精神损害赔偿，没有法律依据。"
    ],
    "facts": [
      "本院经审理认定事实如下:2017年3月24日，原告在被告的车间工作时因不慎被机器压伤右拇示中指，随即被送往广州新江南手外科医院进行住院治疗，入院诊断为右拇示中指开放性外伤。",
      "于2017年4月19日出院。",
      "出院诊断为右拇示中指开放性外伤。",
      "之后原告一直在该医院进行门诊治疗。",
      "2017年10月17日，原告因右示指外伤术后又到广州新江南手外科医院进行住院治疗，于2017年10月31日出院。",
      "出院诊断为右示指外伤术后，近中节内固定物存留，伸屈肌腱粘连，近指间关节囊挛缩，虎口挛缩。",
      "庭审中，经被告申请，法院经摇珠，依法委托广东恒鑫司法鉴定所对原告的伤残等级进行鉴定。",
      "2018年9月27日，广东恒鑫司法鉴定所出具鉴定意见书（穗司鉴18010170200443号），鉴定意见为被鉴定人梁瑞连伤残等级为九级。",
      "原告提供云浮市公安局腰古派出所、云浮市云城区腰古镇永昌村民委员会出具的《证明》，主要内容为:“陈凤珍（1938年11月12日出生）育有子女6名:二女梁瑞连……。",
      "庭审中，被告为证明其主张提供如下证据:1、中山大学法医鉴定中心鉴定意见书（穗司鉴18010010200155号）。",
      "证明原告2017年3月24日受伤，司法鉴定结论为梁瑞连伤残等级为职工工伤七级。",
      "不符合原、被告双方的劳务关系，不应适用。",
      "2、劳动合同。",
      "证明退休前原告是被告的派遣工。",
      "事发时，原告是被告返聘员工。",
      "原告已退休，依法享受养老保险。",
      "3、工资条。",
      "证明原告受伤前12个月工资，2016年3月至2017年3月期间，总收入为28086元，月均收入应为2340.5元。",
      "原告主张误工费按3000元/月计算，被告不予认可。",
      "4、支付证明。",
      "2017年4月至2017年12月期间被告向原告支付生活补贴合共2250元。",
      "5、考勤。",
      "证明原告2018年1月2日已康复并开始上班。",
      "6、光盘及截图、照片（其中有文字说明）。",
      "证明原告在2017年3月24日9时21分22秒至23秒期间可以看到原告违规操作，将右手伸入模区的同时用右脚踏下开关造成受伤，原告在本次事故中存在重大过错。",
      "7、安全操作规程及学习记录，证明原告违反安全操作规程，存在过错。",
      "8、发票，证明被告为原告支付全部医疗费等46000元。",
      "具体以票据为准。",
      "原告的质证意见如下:证据1的真实性、合法性、关联性没有异议，应当按照工伤七级等同人身损害七级参照人身损害赔偿标准进行计算。",
      "证据2的真实性、合法性没有异议，但没有关联性，该份证据早已超过有效期，原告与被告之间存在雇佣关系。",
      "证据3的真实性没有异议，对关联性有异议，但仅是被告领取工资的一部分，除银行发放的工资外还有部分工资是现金发放的，每月300-500元，现金发放的部分没有在工资条中显示。",
      "证据4的真实性没有异议，确认收到被告支付的上述期间生活补助共2250元，与原告主张的住院伙食补助费、营养费之间没有关联性。",
      "证据5的真实性没有异议，与本案没有关联性，原告提出的各项主张均是依照法律规定提起的。",
      "该组证据中，原告提供了正常的工作，被告向其支付相应的待遇是合理的。",
      "该待遇与本案诉争的各项费用之间不存在可以抵扣的问题。",
      "证据6的真实性、合法性、关联性均不予认可。",
      "该证据并不能反映出原告有违规操作的情况，原告当时是按操作要求用双手提起高压锅放入模具中，原告的右脚并没有踩下开关，在原告放好高压锅双手准备离开时冲床突然失控下压，导致原告右手受伤，并非由于原告踩下开关从而导致被压伤。",
      "证据7操作规程的真实性、合法性、关联性均不予认可，该操作规程原告从未看过，该规程也没有张贴或者组织过原告进行学习，因此对该操作规程不予认可。",
      "对学习记录的真实性、合法性、关联性均不予认可，其中的签名并非原告本人所签。",
      "该记录表没有具体培训教育的内容和操作规程，因此与本案没有关联性。",
      "证据8的真实性、合法性没有异议，被告支付原告全额医疗费用等，具体数额以发票数额为准。"
    ],
    "opinion": [
      "本院认为，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，当事人对自己的主张，有责任提供证据予以证明。",
      "当事人未能提供证据或证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "雇佣关系是指雇员为雇主提供劳务，并接受雇主的管理、指挥，由雇主向雇员支付劳动报酬的法律关系。",
      "原告在被告车间内从事特定的将高压锅身放在冲压机冲压的工作，在提供劳务过程中受伤，事故发生后亦由被告支付了医疗费等费用。",
      "据此，本院确定原、被告之间系雇佣关系。",
      "关于被告应承担的责任比例。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  规定:“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "”原告在从事雇佣活动中遭受人身损害，被告作为雇主应当承担赔偿责任。",
      "被告主张原告没有按《冲压机安全操作规程》操作，由于原告违规操作导致事故发生，存在严重过失，应承担损害的主要责任。",
      "但其提供的证据不足以证明其主张，故对被告提出的原告存在重大过失的主张本院不予采信。",
      "原告虽是事故的受害方，但其一直都在被告车间同一岗位工作多年，应对安全作业有一定了解，原告并未采取足够的安全保障措施，在不具备安全工作条件的情况下操作不慎，也存在一定过错。",
      "原告主张其在操作机器时，因被告的设备冲床突然出现故障失控下压，导致原告右手严重受伤的意见缺乏事实依据本院不予确认。",
      "鉴于原告对自身安全没有尽到必要的注意义务，根据《中华人民共和国侵权责任法》第二十六条  的规定，应适当减轻被告的责任。",
      "综合本案的实际情况及当事人的过错程度，原、被告应各承担30%、70%的责任。",
      "关于原告损失。"
    ],
    "verdict": [
      "经庭审调查，对原告损失作如下认定:依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第三十五条  的规定:“本解释所称“城镇居民人均可支配收入”、“农村居民人均纯收入”、“城镇居民人均消费性支出”、“农村居民人均年生活消费支出”、“职工平均工资”，按照政府统计部门公布的各省、自治区、直辖市以及经济特区和计划单列市上一年度相关统计数据确定。",
      "“上一年度”，是指一审法庭辩论终结时的上一统计年度。",
      "”1、残疾赔偿金163900元。",
      "残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "原告主张按照《广东省2018年度人身损害赔偿计算标准》城镇居民标准40975元/年计算残疾赔偿金并无不当，应予确认。",
      "原告的伤势构成九级伤残。",
      "经计算，残疾赔偿金为163900元（40975元/年×20年×20%）。",
      "原告要求工伤七级按人身损害七级伤残处理的意见，缺乏法律依据，本院不予支持。",
      "2、被抚养人生活费2200元。",
      "原告的母亲虽是农村户口，但原告要求被抚养人生活费按城镇居民人均消费性支出的标准计算，且被抚养人生活费计算标准原则上根据扶养人的情况来确定。",
      "原告是广州居民户口，其母亲共生育六名子女，已年满80岁，完全依靠原告等六名子女共同出资供养。",
      "故原告的母亲的生活费按照2018年广东省城镇居民人均消费性支出13200元/年的标准计算，即被抚养人生活费为2200元（13200元/年×5年×20%÷6）。",
      "被告要求被抚养人生活费按农村居民人均年生活消费支出的标准计算的意见，缺乏事实依据和法律依据，本院不予支持。",
      "3、误工费1759.5元。",
      "根据受害人的误工时间和收入状况确定。",
      "原告主张其每月工资约为3000元，住院期间、遵医嘱全休至工伤鉴定期间均产生误工工资差额损失9963元【3000元/月×9个月-1895元/月×9个月（2017年3月至2017年12月）】。",
      "被告则辩称在原告2017年3月至2017年12月治疗休养期间一直支付2145元/月，合计支付原告19305元，并提供了相应的支付证明单予以证明。",
      "参照原告受伤前的收入情况，原告受伤前12个月平均工资收入为2340.5元。",
      "被告尚需支付原告误工费差额1759.5元（2340.5元/年×9个月-19305元），原告主张误工费按3000元/月计算的意见，缺乏事实依据，本院不予支持。",
      "4、营养费800元。",
      "根据受害人伤残情况参照医疗机构的意见确定，考虑到原告在事故发生时导致骨折，但原告请求给付营养费3000元过高，本院依法酌定为800元。",
      "5、住院伙食补助费1800元。",
      "原告2017年3月24日至2017年4月19日住院27天。",
      "2017年10月17日至2017年10月31日住院15天。",
      "原告请求按每天100元计算为4200元，符合法律规定，本院予以认定。",
      "被告辩称在原告住院期间合计支付原告伙食费2400元，并提供了相应的收款收据予以证明。",
      "故被告尚需支付原告住院伙食补助费差额1800元。",
      "6、交通费200元。",
      "本院酌定其交通费损失为200元。",
      "以上合计170659.5元。",
      "被告应承担70%责任，即119461.65元（170659.5元×70%）。",
      "另本院酌定其精神损害抚慰金为14000元。",
      "即被告合计应负担133461.65元。",
      "医疗费38390.67元、鉴定费4956元、护理费4526元，被告已全部垫付，原告起诉时并未主张。",
      "以上被告已垫付的费用合计47872.67元，原告应负担30%责任，即14361.80元（47872.67元×30%）。",
      "抵扣后，被告还需赔偿原告119099.85元（133461.65元-14361.80元）。",
      "综上所述，依照《中华人民共和国侵权责任法》第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二条  、第十一条  、第十七条  、第十八条  、第三十五条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第一百二十一条  的规定，判决如下:",
      "被告广州市兴福金属制品有限公司于本判决发生法律",
      "效力之日起十日内向原告梁瑞连赔偿残疾赔偿金、被抚养人生活费、误工费、营养费、住院伙食补助费、交通费、精神损害抚慰金、合计人民币119099.85元。",
      "二、驳回原告梁瑞连的其他诉讼请求。",
      "本案受理费3585元，由原告梁瑞连负担2244元，由被告广州市兴福金属制品有限公司负担1341元。",
      "如被告广州市兴福金属制品有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员陈穗花",
      "二〇一八年十一月十二日",
      "书记员梁珺怡",
      "欧文超"
    ]
  },
  "metadata": {
    "日期": "2018-11-12",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2018）粤0103民初3665号",
    "时间": "2018年11月12日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}