{
  "title": "广州万达文化旅游城投资有限公司与方毅商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州万达文化旅游城投资有限公司，住所地广州市花都区**东大道**号花城街综合大楼**之**，统一社会信用代码91440114304721157H。",
      "法定代表人:李志全，该公司执行董事。",
      "委托诉讼代理人:李军，该公司职员。",
      "委托诉讼代理人:周雪莹，该公司职员。",
      "被告:方毅，男，1988年3月21日出生，汉族，住江西省赣州市上犹县，"
    ],
    "explain": [
      "原告广州万达文化旅游城投资有限公司（以下简称万达公司）与被告方毅商品房预售合同纠纷一案，本院于2019年4月18日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告万达公司的委托诉讼代理人周雪莹、被告方毅到庭参加诉讼。",
      "本案现已审理终结。",
      "万达公司向本院提出诉讼请求:1．被告支付欠款人民币765546元；2．被告支付逾期付款违约金，违约金按照应付未付金额每日千分之一的标准从应付未付之次日计算至被告全额付清之日，根据双方约定被告应于2018年5月25日前支付房屋欠款人民币230000元；2018年11月25日前支付房屋欠款人民币230000元；2019年2月25日前支付房屋欠款人民币75546元；2018年6月（5月）25日前支付装修款项230000元。",
      "上述四笔欠款违约金暂计至2019年3月20日，共计140122元；3．被告承担本案的全部诉讼费用。",
      "事实与理由:原、被告双方于2018年3月27日就被告购买原告开发的位于广州市花都区叶榕街1号雪域华府3区2栋1梯2501房签订了《商品房买卖合同》及《房屋装修协议》，总价款为人民币2559082元。",
      "根据双方约定被告应于2018年5月25日前支付欠款人民币230000元；2018年6月25日前支付欠款人民币230000元；2018年11月25日前支付欠款人民币230000元；2019年2月25日前支付欠款人民币75546元，但经原告多次通知被告并发函催促，被告仍未按时付款。",
      "被告逾期付款已构成严重违约，为维护原告的合法权益，现根据我国《民事诉讼法》规定，特向贵院提起诉讼。",
      "望人民法院查明事实真相，依法判决并支持原告的全部诉讼请求。",
      "方毅辩称，我方请求驳回原告的全部诉讼请求，本案诉讼费用由原告承担。",
      "事实和理由:本案的案由是商品房预售合同纠纷，而本案原告提供的《商品房买卖合同》（预售）内容没有提及被告需要支付原告765546元（柒拾陆万伍仟伍佰肆拾陆元），《商品房买卖合同》（预售）第18页约定本合同未尽事宜，可由双方约定后签订补充协议，但补充协议与《委托装修协议》是不同性质的，故并不属于商品房预售合同内容或补充协议。",
      "根据花都区住房建设局政务信息公开文件被告房屋备案总价及房管局备案的《商品房买卖合同》（预售）约定总房款，被告已按规定履行完房款支付义务。",
      "同时原告方也开具了相应房款收据，与商品房买卖合同约定总房款一致。",
      "履行合同义务过程中，前期被告都是按规定履行合同义务，反而则是原告先行违反《委托装修协议》（以下简称“协议”）约定，不按照协议约定履行相关义务，原告擅自扣留被告装修协议长达一年时间。",
      "被告在无协议情况下，根本无法得知剩余应付装修款金额。",
      "被告曾向销售代表刘某提出要求查看协议条款及要求取回被告协议原件，原告回复为:不允许查看协议，且无法归还协议。",
      "被告通过顺丰快递向原告书面发函要求原告在规定时间归还被告协议原件，至今原告未送达被告协议且对其中原因未作任何解释（快递妥投证据证明原告已签收邮件）。",
      "协议是原告方要求被告先签字，然原告承诺盖章后再归还被告协议，且根据原告提供的装修协议复印件第八条8.7中也有明确约定:本协议壹式肆份，甲方壹份，乙方持叁份，具有同等法律效力。",
      "可实质原告从未兑现承诺，且单方强制扣留被告合同、认购协议等多个交易文件资料。",
      "在合同订立过程中，原告就违反《中华人民共和国合同法》基本原则，让被告被动接受其设置的交易条件，迫使被告的权利、义务明显显失公平。",
      "根据《中华人民共和国合同法》第五条  、第八条  ，《消费者权益保护法》第八条、第十条法律规定，原告单方面扣留被告合同、认购协议等交易文件行为显然是违反公平、依合同履行义务原则等法律规定，完全侵害了购房人公平交易权、知情权等合法权益，原告在整个交易程序上就存在严重问题，请求人民法院要求原告就交易程序上的问题当庭做合理解释。",
      "鉴于以上问题，原告在诉讼请求中提及的欠款及违约金诉求完全是歪曲事实、颠倒是非，缺乏事实及法理依据。",
      "而且，在被告多次、反复索要协议无果的情况下，导致被告无法进行款项支付，原告应为此承担法律责任。",
      "请求人民法院查明事实真相，驳回原告的全部诉讼请求。",
      "原告提供的《承诺书》相关条款是原告单方制定的不公平、不合理的格式条款。",
      "根据《中华人民共和国合同法》第四十条  ，第五十二条  规定，格式条款的无效情形。",
      "《承诺书》性质上属于自始无效条款，没有法律效力。",
      "《承诺书》签署日期是2018年3月20日，从被告提供证据表明:被告在2018年3月20日在看完样板房后已经离开并没有签订任何文件，当天的5万定金是由被告妻子刷卡办理，在被告没有真正确定购买涉案房产的情况下，更不会向原告作出任何承诺与签名。",
      "被告从来没有见过《承诺书》。",
      "而且承诺函条款关键内容并没有采用足以引起对方注意的文字、符合、字体等特别标识，且原告方就承诺函内容向被告进行过充分解释，《承诺书》明显是原告为了诉讼而临时伪造的证据。",
      "原告在诉讼请求中声称违约金按照应付未付金额每日千分之一的标准支付，而在原告提供的《委托装修协议》第4页的承诺函中明确表示:被告与贵司签订了编号为201803227245的《商品房买卖合同》及补充协议等相关附件；并就该商品房的室内装修事宜与广州万达文化旅游城投资有限公司签订了《委托装修协议》。",
      "其中《委托装修协议》第二条，2.3款约定称每逾期一天，应当按照逾期支付金额的万分之一支付违约金，每日千分之一的标准毫无依据，委托装修协议是原告提供的格式合同，且原告自身又不履行合同约定，从原告诉讼请求中更进一步证明原告方习惯性、随意性地可以无视合同约定，在履行合同义务上可以独断专行，可以随意不恪守承诺。",
      "综合上述事实，请求人民法院驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:2018年3月27日，原告与被告方毅签订《广州万达城项目合同签订单》，约定被告购买原告开发的广州市花都区叶榕街1号雪域华府（3区2栋1梯）2501房的房产，建筑面积为98.88平方米，合同总价为2559082元，并拆分成1453536元房价款、1105546元装修款的形式支付，该签订单显示被告已支付房价款443536元、装修款34万元，剩余101万元房价款通过按揭贷款形式支付，剩余765546元装修款约定在2018年5月25日、8月25日、11月25日前各支付23万元，在2019年2月25日前支付75546元。",
      "同日，原告与被告就上述房产签订《广州市商品房买卖合同（预售）》，约定被告向原告购买上述房产，房价为1453536元，首期款443536元自本预售合同网上签订之日起0日内（不超过5日）支付。",
      "剩余房款101万元须于2018年3月27日前申请办理银行按揭手续，并按照按揭方式付款。",
      "同日，双方签订《委托装修协议》，约定涉案房产的装修总价款为1105546元，被告方毅应在本协议签署当日一次性向原告支付全部装修价款，并约定如被告每逾期一日，每日按应付未付的装修价款总额万分之一向原告支付违约金，但并未对装修材料的品牌、单价、设计方案等进行约定。",
      "原告认为该协议是为了规避政府限价而将购房合同进行拆分，故该协议约定的款项是购房款，并认为虽然协议约定一次性支付，但双方真实意思表示为按照合同签订单的日期分期支付。",
      "被告认为《委托装修协议》真实、合法，但认为该协议约定的款项为装修款不是购房款，并认为违约金应以该协议约定的每日万分之一的标准进行计算。",
      "被告已向原告支付34万元，剩余765546元装修款未支付。",
      "原告为追索上述765546元装修款分别于2018年6月12日、2019年3月18日委托广东华之杰律师事务所向被告发出《催款律师函》，内容为尊敬的花都区叶榕街1号雪域华府（3区2栋1梯）2501房方毅先生:关于花都区叶榕街1号雪域华府（3区2栋1梯）2501号商品房，您承诺于2018年5月25日前支付房屋欠款人民币23万元；2018年8月25日前支付房屋欠款人民币23万元；2018年11月25日前支付房屋欠人民币23万元；2019年2月25日前支付房屋欠款人民币75546元，但截至本函发出之日止您仍未支付上述款项，已构成逾期……。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民法总则》第一百四十六条规定:“行为人与相对人以虚假的意思表示实施的民事法律行为无效。",
      "以虚假的意思表示隐藏的民事法律行为的效力，依照有关法律规定处理。",
      "”原被告双方确认涉案房产的总房款为2559082元，并将总房款拆分为毛坯购房款和装修款两部分，分别签订《广州市商品房买卖合同（预售）》、《委托装修协议》，分开支付。",
      "由于《委托装修协议》并未对装修材料、设计方案等进行具体约定，故《委托装修协议》表面上为装饰装修协议，实质上是双方关于部分购房款支付协议，属于双方虚假意思表示行为，该《委托装修协议》应无效。",
      "该《委托装修协议》隐藏的民事法律行为为房屋买卖行为，双方应按照真实意思表示来行使权利履行义务。",
      "被告方毅确认尚欠原告装修款765546元，由上所述，765546元款项应为购房款。",
      "关于违约金，根据原被告双方签订的《广州万达城项目合同签订单》、以及原告发出的催款律师函可以确认，被告应于2018年5月25日前支付23万元；于2018年8月25日前支付23万元；于2018年11月25日前支付23万元；于2019年2月25日前支付75546元,被告未能在上述约定期限前付款应承担违约责任。",
      "《中华人民共和国合同法》第五十七条  规定:“合同无效、被撤销或者终止的，不影响合同中独立存在的有关解决争议方法的条款的效力。",
      "”《委托装修协议》第六条违约责任6.3约定每逾期一日，每日按应付未付的装修价款总额万分之一支付违约金。",
      "双方已就争议解决办法进行了约定，虽然《委托装修协议》无效，但该条款为解决争议条款有效，且该条款约定的违约金不存在过高或过低的问题。",
      "被告认为未收到《委托装修协议》，不清楚应支付的金额以及期限，由于双方已经在合同签订单明确约定了款项支付的金额及期限且原告亦通过律师函告知被告，本院认为被告的主张不能成立。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百四十六条，《中华人民共和国合同法》第五十七条  、第六十条  、第一百零七条  、第一百零九条  、第一百一十四条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告方毅于本判决发生法律效力之日起十日内向原告广州万达文化旅游城投资有限公司支付购房款765546元；",
      "二、被告方毅于本判决发生法律效力之日起十日内向原告广州万达文化旅游城投资有限公司支付购房款765546元的违约金（其中23万元自2018年5月26日起支付，其中23万元自2018年8月26日起支付，其中23万元自2018年11月26日起支付，其中75546元自2019年2月26日起支付，按照日万分之一标准计算，直至上述款项支付完毕之日止）；",
      "三、驳回原告广州万达文化旅游城投资有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6428元，由原告广州万达文化旅游城投资有限公司负担892元，由被告方毅负担5536元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王大亮",
      "二〇一九年六月十二日",
      "书记员曾佩仪",
      "方琢华"
    ]
  },
  "metadata": {
    "日期": "2019-06-12",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初4615号",
    "时间": "2019年06月12日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}