{
  "title": "洪余云与广州霸王化妆品有限公司、广西建工集团第三建筑工程有限责任公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:洪余云，男，1973年4月21日出生，汉族，住湖南省衡阳县，",
      "委托诉讼代理人:刘永辉，湖南湘华律师事务所律师。",
      "被告:广州霸王化妆品有限公司，住所地广州市白云区新市镇华南北路8号，统一社会信用代码91440101618678307G。",
      "法定代表人:陈啟源，该公司董事长。",
      "委托诉讼代理人:李雨顺，该公司员工。",
      "委托诉讼代理人:凌伟文，霸王（广州）有限公司员工。",
      "被告:广西建工集团第三建筑工程有限责任公司，住所地广西柳州市北雀路98号，统一社会信用代码9145020027298084XF。",
      "法定代表人:温岳斌，该公司董事长。",
      "委托诉讼代理人:江波，该公司员工。",
      "被告:黄赞谦，男，1972年7月8日出生，汉族，住广州市白云区，"
    ],
    "explain": [
      "原告洪余云与被告广州霸王化妆品有限公司（以下简称霸王公司）、广西建工集团第三建筑工程有限责任公司（以下简称广西三建）、黄赞谦建设工程施工合同纠纷一案，本院于2018年11月1日立案后，被告广西三建提出管辖权异议，本院依法作出（2018）粤0114民初11544号民事裁定书驳回广西三建的管辖权异议。"
    ],
    "procedure": [
      "本院于2019年2月26日依法适用普通程序，公开开庭进行审理，原告洪余云及其委托诉讼代理人刘永辉，被告霸王公司的委托诉讼代理人李雨顺、凌伟文，被告广西三建的委托诉讼代理人江波到庭参加诉讼，被告黄赞谦经本院传票传唤拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "洪余云向本院提出诉讼请求:1．三被告共同支付原告建设工程欠款2996895.6元人民币；2．请求人民法院依法判令三被告承担诉讼费用。",
      "事实与理由:被告霸王公司，把位于广州市花都区花山镇启源大道8号的霸王（中国）饮料工业园二期工程，发包给被告广西三建，被告广西三建把该工程分包给被告黄赞谦，被告黄赞谦又把该工程的部分项目分包给原告洪余云。",
      "2015年5月11日，原告与被告黄赞谦签订霸王（中国）饮料工业园二期工程分包合同及工程补充协议，并就工程承包范围及要求、工程图纸、承包方式、工程造价、合同价款与支付、施工工期要求、施工要求等进行了约定。",
      "其中工程造价约定:本工程总造价约为人民币17528000元，每平方米单价为280元，总建筑面积62600平方米（按实际投影面积计算）；本合同价款为固定总价包干，施工工程中不予任何调整，除设计变更或修改返工外。",
      "工程补充协议主要是是有关工程保证金的约定。",
      "工程补充协议签订后，原告按约定支付被告黄赞谦工程保证金1974348.96元人民币。",
      "2016年12月23日，原告与被告黄赞谦共同核算工程保证金逾期退款利息为414613元，经协商确认为200000元。",
      "2016年5月25日，原告与被告黄赞谦签订了室内扇灰承包协议，并就工程承包方式、工程量、承包单价、承包范围等进行了约定，其中工程量约定:按实际扇灰面展开面积计算；承包单价每平方米19元；承包范围:包人工、包材料、包施工管理、包金钢沙地面防护。",
      "2016年12月15日，原告与被告黄赞谦的项目及现场负责人进行了结算，完成工程量总金额23523088.60元，增加工程量总额为209507元。",
      "2018年9月23日，原告与被告黄赞谦共同确认原告支付工程保证金1974300元；工程保证金逾期退款利息为200000元；完成工程量总金额23523088.60元；增加工程量总额为209507元。",
      "以上合计为25906895.6元人民币。",
      "2016年5月16日至2018年2月14日，被告黄赞谦已经支付原告工程进度款及退还保证金及其利息合计22910000元人民币。",
      "双方确认工程余款及逾期利息共计2996895.6元尚未支付给原告。",
      "为维护原告的合法权益，依据有关法律法规，特向贵院提起诉讼，请求依法判如诉请。",
      "被告霸王公司辩称，1．我方的合同相对方为广西三建，我方与原告没有任何关系，也不认识原告，也不知原告是否我方的实际施工人，我方仅对广西三建，该事实在霸王（中国）饮料工业园二期工程承发包合同中有约定。",
      "2．工程承发包合同第13条中已经约定了不能转包，我方也不知为何涉案工程会存在转包分包的情况，根据合同法222条的规定，分包后不能再分包出去，故我方不同意原告的诉讼请求。",
      "且我方已经支付了95%的工程款，余款合同约定在竣工验收合格后2年内在工程质量保证金中支付，而涉案工程的竣工验收时间为2017年4月12日，该事实在房屋建筑工程和市政基础设施工程竣工验收备案表中有注明，根据霸王（中国）饮料工业园二期工程承发包合同第7条第4项也有明确的约定。",
      "3．广西三建分包出去的都是连资质都没有的人员，且都不是单位，我方保留追究广西三建及原告的相关法律责任的权利。",
      "被告广西三建辩称，1．从原告提交与黄赞谦的工程结算确认书最后一段，原告与黄赞谦约定该笔债权由黄赞谦承诺在霸王公司工程质量保证金中支付，而该笔质量保证金尚未到期，即原告诉请的债权是未到期的债权。",
      "2．广西三建不是本案的适格被告，我司是涉案工程的承包人，不是发包人，最高人民法院关于审理建设工程合同若干司法解释一第二十六条及解释二第二十四条、第二十五条的规定，均规定实际施工人突破合同相对性主张权利的对象是发包人，而非承包人，即原告的实际施工人原告突破合同相对性向承包人广西三建主张权利是没有法律依据的。",
      "3．广西三建将工程分包给黄赞谦，该事实原告在其起诉状中予以了认可，即广西三建与黄赞谦是平等的合同关系，在该合同关系中，广西三建已经足额甚至已经超额支付黄赞谦的工程款，不存在拖欠的情况。",
      "被告黄赞谦未到庭应诉，亦未提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:2015年7月15日，霸王公司与广西三建就霸王（中国）饮料工业园二期工程签订承发包合同，约定霸王公司（甲方、发包方）将位于广州市花都区花山镇启源大道8号的上述工程发包给广西三建（乙方、承包方），具体工程内容为仓库1、仓库2、仓库3、车间3、部分道路、部分人行道、绿化、部分厂区给排水施工图纸的全部内容；承包方式为按该合同总价包干，工程总造价为146760952.78元（含税价），总建筑面积为95182.42平方米；工程竣工验收合格后乙方在一个月内提出工程结算书，建设单位在收到结算书后一个月内审核完毕，结算完成后七天内付至工程结算价的95%，余款5%的质保金于工程竣工验收通过之日起两年后七天内不计利息一次性付清（付款条件为乙方确实履行保修责任且工程无重大质量问题）；乙方任命黄赞谦为项目代表。",
      "双方还对违约责任、保修期限等进行了约定。",
      "2015年12月11日，广西三建广州分公司（甲方）与黄赞谦签订工程项目承包经营合同，约定黄赞谦（乙方）成立广西三建广州分公司“霸王（中国）饮料工业园二期工程”项目经理2部，负责霸王（中国）饮料工业园二期工程仓库2、仓库3、车间3项目的承包经营，工程造价约9652万元；乙方上交管理费为项目合同价款的7%；甲方或公司派到项目部工作的管理人员工资、奖金、福利等费用由乙方承担，甲方代为发放。",
      "并约定甲方在收到业主支付的工程保修金后，在7个工作日内扣除相关费用后将剩余金额支付给乙方。",
      "双方还对其他事项进行了约定。",
      "2015年5月11日，黄赞谦（甲方）与洪余云（乙方）签订霸王（中国）饮料工业园二期工程分包合同，约定甲方将仓库2、仓库3、车间3的基础工程部分分包给乙方，工程总造价为17528000元，为固定总价包干，在本项目土建工程全部完成甲方应立即组织验收（初检），一个月内不验收即视为验收合格，半个月内除保修金外应付清余款。",
      "1%（保修金）于工程保修期满后15天内不计利息一次付清，保修期自竣工验收合格签字之日起计半年。",
      "双方还对合同价款、施工工期、违约责任、等进行了约定。",
      "同日，黄赞谦（甲方）、洪余云（乙方）、广州福鸿投资管理有限公司（丙方、担保方）签订《工程补充协议》，约定甲方收取乙方250万工程保证金，此款支付给甲方后，3个月内如甲方未能提供施工许可证或2个月内未通知乙方进场的，乙方有权要求甲方退款及每月支付2%的利息，分包合同终止，此款由丙方作为担保。",
      "2016年5月25日，双方又针对霸王（中国）饮料工业园二期工程仓库2、仓库3、车间3的扇灰工程签订承包协议。",
      "2018年9月23日，黄赞谦与洪余云签订《霸王（中国）饮料工业园二期工程结算确认书》，内容为:“由黄赞谦分包给洪余云承建霸王（中国）饮料工业园二期工程已于2016年底顺利通过竣工验收工作，双方结算明细如下:l、完成工程量总金额为￥23523088.60元；2、增加工程量总数为￥209507.00元；3、项目质量保证金￥1974300.00元；4、项目保证金逾期退款利息经核算为￥414613.00元，经协商为￥200000.00元；以上合计金额为￥25906895.6元．至2018年9月14日止，黄赞谦已经支付给洪余云工程进度款及退还保证金合计为￥22910000.00元。",
      "经双方确认工程款余额人民币贰佰玖拾玖万陆仟捌佰玖拾伍元陆角，（25906895.60-22910000.00=2996895.60）尚未支付给洪余云。",
      "黄赞谦承诺该工程款余额2996895.6元由霸王（中国）饮料工业园二期工程质量保证金支付给洪余云。",
      "广西三建具有涉案工程的施工资质，黄赞谦及洪余云均不具备涉案工程施工资质。",
      "2017年6月7日，涉案工程取得房屋建筑工程和市政基础设施工程竣工验收备案表，该备案表注明涉案工程竣工验收日期为2017年4月12日。",
      "庭审中，广西三建主张黄赞谦并不是其公司人员，其将涉案部分工程分包给黄赞谦，双方为施工合同关系，并认为其已经按照合同约定超额支付了黄赞谦的工程款。",
      "原告洪余云及被告霸王公司、广西三建均确认霸王公司尚欠广西三建质保金700多万元并需在2019年4月12日之后支付。",
      "诉讼中，洪余云向本院提出财产保全申请，请求冻结、查封被告霸王公司、广西三建、黄赞谦的银行存款2996895.6元的银行存款或等价值的其他财产，本院于2019年4月2日作出（2018）粤0114民初11544号之一民事裁定书及（2019）粤0114执保463号协助执行通知书，查封、冻结霸王公司应支付给广西三建、黄赞谦的质量保证金2996895.6元。"
    ],
    "opinion": [
      "本院认为，因黄赞谦、洪余云为不具有建筑施工资质的个人，广西三建在承包工程后，将其中部分工程分包给黄赞谦，黄赞谦再将部分工程分包给洪余云施工的行为均无效。",
      "本案中涉案工程已经于2017年4月12日竣工验收合格，洪余云要求黄赞谦按照双方签订的结算确认书支付工程款合理合法，本院予以支持。",
      "根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  规定:“实际施工人以转包人、违法分包人为被告起诉的，人民法院应当依法受理。",
      "实际施工人以发包人为被告主张权利的，人民法院可以追加转包人或者违法分包人为本案当事人。",
      "发包人只在欠付工程价款范围内对实际施工人承担责任。",
      "”现原告洪余云及被告广西三建、霸王公司均确认霸王公司尚未支付质保金700万元左右给广西三建，且原告主张的工程款仅为2996895.6元，故原告主张发包人霸王公司向其支付工程欠款本院予以支持。",
      "原告洪余云并未同被告广西三建签订施工合同，故原告要求广西三建支付工程欠款没有依据。",
      "被告黄赞谦经本院传票传唤，无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  第一款  第（五）项  、第二百七十二条  第三款  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  、第四条  、第二十六条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告黄赞谦自本判决发生法律效力之日起十日内向原告洪余云支付工程款2996895.6元；",
      "二、被告广州霸王化妆品有限公司在欠付被告广西建工集团第三建筑工程有限责任公司的工程款范围内对被告黄赞谦欠付的上述工程款向原告洪余云承担连带清偿责任；",
      "三、驳回原告洪余云的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费30775.2元及诉讼保全费5000元，均由被告黄赞谦负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长王大亮",
      "人民陪审员高媛",
      "人民陪审员骆国贤",
      "二〇一九年四月二十二日",
      "书记员曾佩仪",
      "方琢华"
    ]
  },
  "metadata": {
    "日期": "2019-04-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初11544号",
    "时间": "2019年04月22日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}