{
  "title": "赵建光与广东省中国旅行社股份有限公司旅游合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:赵建光，女，1957年7月7日出生，汉族，住广东省深圳市福田区。",
      "委托诉讼代理人:夏万征，广东博浩律师事务所律师。",
      "委托诉讼代理人:吴非比，广东博浩律师事务所律师。",
      "被告:广东省中国旅行社股份有限公司，住所地:广州市越秀区沿江中路195-197号沿江大厦。",
      "法定代表人:刘建进，董事长。",
      "委托诉讼代理人:林媛媛，广东君厚律师事务所律师。",
      "委托诉讼代理人:蔡景成，男，1991年10月25日出生，该公司员工，联系地址同上。"
    ],
    "explain": [
      "原告赵建光诉被告广东省中国旅行社股份有限公司旅游合同纠纷一案，原告于2018年1月24日向本院提出诉讼，本院依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告赵建光的委托诉讼代理人夏万征、吴非比，被告广东省中国旅行社股份有限公司的委托诉讼代理人林媛媛、蔡景成到庭参加诉讼。",
      "本案现已审理终结。",
      "原告赵建光诉称:原告基于旅游活动中安排有博茨瓦纳的旅游内容，便与被告于2017年7月签订了《广东省出境旅游组团合同》，并如期足额支付了团费。",
      "在该合同中约定旅行时间为2017年8月24日至9月4日，共计12天，旅游线路为肯尼亚、津巴布韦、赞比亚、博茨瓦纳等4个国家。",
      "旅游如期出发并进行，但当进行到第七天（8月30日）晚上时，原告突然接到被告通知，原定8月31日前往博茨瓦纳的旅程由于签证未搞好取消，只能在赞比亚国内进行。",
      "并被告知，由于原返程起点在博茨瓦纳，现需改为在赞比亚起返，需重订机票，票源紧张，如果不同意签字改变行程，连返程机票也不能保证。",
      "原告最后被迫无奈接受由被告确定的在赞比亚国内几种线路方案中的一种。",
      "被告的违约行为，给原告造成了经济损失，依法应当承担相应的法律责任，故要求被告支付被告因违约造成原告损失13433元，并等额赔偿原告13433元，合计26866元。",
      "被告辩称:1.根据博茨瓦纳移民局官网上规定以及办理签证的常规情况，该国移民局应在申请人递交申请签证资料后7至14天内作出是否批准签证的批复。",
      "被告在原告等旅行团成员交齐办理签证所需资料后，已于2017年7月26日通过博茨瓦纳地接社向博茨瓦纳移民局递交了上述旅行团共11人（含本案原告）的申请签证资料，按照上述规定及常规，在2017年8月24日出团前应是可以获得签证，但不知何因原告等人的签证申请在2017年9月17-22日才陆续获得批准，故原告等人未能及时取得签证，是被告不能控制的因素，属不可抗力，非被告过错。",
      "2.在前往博茨瓦纳的行程无法进行后，被告已立即采取积极措施，向旅游团团员提供替代行程，且按团员要求重新制定新的行程，并取得原告等全体团员签订《行程变更确认书》的认同，以及团员们均玩得很开心，故被告已尽到应尽的职责。",
      "3.鉴于被告在本次行程中不存在任何过错，且双方签订的《广东省出境旅游组团合同》中第六条第9款已约定因签证问题引起损失，应由原告自行承担，以及替代行程成本高于原定行程，原告主张的损失和等额赔偿没有事实和法律依据，故不同意原告全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:被告是具有出境旅游经营资格的旅行社。",
      "2017年7月24日，原告（为甲方）与被告（为乙方）签订了《广东省出境旅游组团合同》。",
      "在该合同第三条中约定团费包括本次行程签证费、全程中文领队服务费等等。",
      "在该合同第六条中约定:9、因申请旅游签证被拒签、被拒绝出入境、伤病等属于甲方个人客观原因，或因使领馆签证不及时、退件等使领馆原因，导致不能按时成行或行程中止，造成损失由甲方自行承担，乙方扣除业务损失费后将剩余团费退回甲方；11、因不可抗力原因导致本合同无法履行，乙方应当及时通知甲方，并采取适当措施防止损失的扩大，双方均可解除本合同，乙方在已收团费中扣除业务损失费后退回甲方，造成团队行程更改、延误或提前结束时，甲乙双方可根据当时的情况协商解决，如发生费用增减，增加部分由甲方承担，减少部分退回甲方；13、旅途中如遇不可抗力以外的意外情况，乙方与甲方协商后可对行程作出适当调整，增加的费用由乙方承担，如因调整造成服务档次降低或活动内容减少，乙方按《旅行社质量服务赔偿标准》赔偿甲方损失。",
      "该合同约定旅游线路为肯尼亚、津巴布韦、赞比亚、博茨瓦纳野生动物迁徙探秘之旅12天，旅行日期为2017年8月24日至9月4日，赵建光的收费标准为40300元。",
      "该合同附有肯尼亚、津巴布韦、赞比亚、博茨瓦纳野生动物迁徙探秘之旅12天的行程表，在此行程表中列明8月31日，在赞比亚利文斯通早餐后驱车前往博茨瓦纳，且8月31日至9月3日的行程均在博茨瓦纳境内，9月3日在博茨瓦纳乘飞机回国。",
      "该行程表附有《博茨瓦纳旅游须知》，该须知其中内容:中国公民到博茨瓦纳应事先办妥博茨瓦纳入境签证，落地签证不易办理；对于持香港特区护照者，博政府和香港政府曾于1999年达成免办签证的口头协议，但在实际操作中，曾发生过持香港特区护照者被阻入境、要求办签证的情况。",
      "2017年8月10日，被告的工作人员祁梅通过微信向原告、赵晓林、叶飘萍三位涉案旅游团团员发出“当时您们说要等签证出了再付款，现签证已经全部出了”的聊天内容。",
      "随后，原告向被告足额支付了团费。",
      "肯尼亚、津巴布韦、赞比亚、博茨瓦纳野生动物迁徙探秘之旅12天线路旅行团共13人（其中2人持香港特别行政区护照）如期于2017年8月24日出发。",
      "2017年8月30日傍晚，被告通知原告等旅行团成员，因除持香港护照的2人免签外，其余11人至今尚未能取得博茨瓦纳签证，无法前往该国，故余下行程只能在赞比亚境内进行，并提供了变更行程方案给团员们协商。",
      "次日，原告签署了《行程变更确认书》，该确认书其中内容“由于广东省中国旅行社工作失误，未获得博茨瓦纳移民局颁发的签证批文，经与旅行社协商，本人无奈接受这事实，将原定8月31日—9月3日旅行行程作以下变更调整（主要变更为余下4天行程在赞比亚内进行，并在赞比亚乘机回国）；以上行程变更事宜，旅行社导游、领队已经向我们进行了详细告知，我们已知悉行程变更的各项安排，我们无奈接受以上变更安排。",
      "我们保留追究广东省中国旅行社失误的责任。",
      "本人只能无奈同意以上内容并确认变更行程签名”。",
      "此后，该团在赞比亚境内完成余下4天的旅游，2017年9月3日在赞比亚乘飞机回国。",
      "2017年9月14日，博茨瓦纳移民局发出了批准原告在2017年9月14日至2017年9月22日期间在博茨瓦纳多次往返的签证批准书。",
      "涉案旅游团其余10人的签证批准书也分别在2017年9月14-22日发出。",
      "被告为证明其已及时提供签证申请给博茨瓦纳移民局的主张，提供了博茨瓦纳政府官网涉及签证办理时间的截图，及被告在博茨瓦纳当地的地接社向博茨瓦纳移民局提交原告等11人的《邀请/旅游确认》申请书到庭。",
      "上述截图显示获得签证需要7-14天；上述申请书中显示的送签时间为2017年7月26日。",
      "原告对上述截图及《邀请/旅游确认》的真实性、合法性没有异议，但认为更进一步证明被告负有为原告办理签证的义务。",
      "被告为证明变更行程后原告等人玩得很开心的主张，提供了“2017非洲之行（19）”群在2017年8月31日--2017年9月12日的微信聊天记录截图到庭，原告表示:对该截图的真实性没有异议，虽然玩得很开心，但因被告为了让我们满意，将时间压缩比较紧，行程非常累，另，我是因涉案团安排有博茨瓦纳旅游内容而报此团的，变更行程后无法实现该目的，降低了我原报团的期望值。",
      "庭审中，原告表示:从双方签订的合同约定被告所收团费含签证费，可证明被告负有为原告办理签证的合同义务；从被告提供的《博茨瓦纳旅游须知》内容及被告方于2017年8月10日给原告微信聊天内容，可以证明需取得博茨瓦纳签证批准才可出团；被告在出团前应及时告知我们尚未获得签证，但被告在旅游最后20小时内才告知我们未获得签证，违反服务合同的义务；因没有到博茨瓦纳，没有对比，故我们无法确定变更行程后的住宿、餐饮标准有否变化，也无从核算其变更行程后的开支与原行程开支是否存在差别；我是根据本次旅游是四国游，将团费除以4计得被告应赔偿我的损失金额，并根据《旅行社服务质量赔偿标准》第八、十条的规定，要求被告再作等额赔偿的。",
      "被告表示:虽然双方签订的合同中已约定团费含签证费，但该签证费只是交给签证国移民局办理签证的手续费，非被告的服务费，故被告并没为原告办理签证的合同义务，被告协助原告办理签证是没合同义务的；祁梅只是被告的销售人员，非涉案旅行团的工作人员，其对签证的情况不是十分清楚；被告发出的《博茨瓦纳旅游须知》是对博茨瓦纳办理签证的说明，而非指需取得签证才出行，合同也没有约定需取得签证才出团；本次行程有四个国家，博茨瓦纳在最后，在出团前被告不清楚在行程约定的到博茨瓦纳时间能否获得该国的签证，故在出团前没有将未获得该国签证的情况告知原告，也没有作出过由于未取得博茨瓦纳签证可退团或改变行程的表示。"
    ],
    "opinion": [
      "本院认为:一、被告有否为原告办理签证手续的合同义务问题。",
      "原、被告自愿签订的《广东省出境旅游组团合同》是双方的真实意思表示，且没有违反法律、法规的强制性规定，是合法、有效的合同，对双方均有约束力。",
      "该合同中约定团费包括本次行程签证费用，且原告也全额向被告支付了团费，故可认定被告负有持原告提供的资料代原告办理签证手续的合同义务。",
      "二、被告是否应在出团前将尚未获得博茨瓦纳签证的情况告知原告的问题。",
      "一国公民要进入他国，必须以获得该他国签证为前提，故是否取得该他国签证，直接影响到签证申请人作出是否按合同约定时间出行、是否解除旅游合同的决定，直接涉及到签证申请人的利益。",
      "本案中，虽然双方签订的合同中没有明确约定被告在出团前应将签证情况告知原告方，但被告作为涉案行程的经营方及为原告代办签证手续人，在明知至出团前夕尚未获得博茨瓦纳签证，且该未获签证涉及原告利益的情况下，依诚实信用的原则，负有在出团前将尚未获得博茨瓦纳签证情况及时告知原告的附随义务。",
      "三、被告是否应对原告作赔偿问题。",
      "因被告未尽上述附随义务，致原告失去了在出团前选择是否按时出团、是否变更行程、是否解除上述合同的权利，且原告确因被告未尽及时通知的附随义务，而在2017年8月31日不得已同意变更行程，不能实现本次出行可到博茨瓦纳旅游的目的，故被告未尽及时通知的附随义务，存在过错，原告据此要求被告赔偿其损失，合法、有理，本院予以支持。",
      "但因被告没履行上述附随义务不属《旅行社服务质量赔偿标准》第八、十条规定的情形，故对原告要求被告按损失额再作等额赔偿的请求，本院不予支持。",
      "四、赔偿的数额问题。",
      "虽然因被告没尽及时通知的附随义务，致原告失去了在出团前选择是否按时出团等权利，不能实现此次出行可到博茨瓦纳旅游的目的，但鉴于被告在确定不能按原定行程进入博茨瓦纳国境时，已提供了变更行程的方案，并按双方确定的变更行程的方案组织、安排完成余下4天的行程，而原告也享受了被告该4天的服务，且该4天的旅游效果不错，故原告要求被告按团费的四分之一计损失，数额过高，本院适当确定赔偿额5000元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第二款  的规定，判决如下:",
      "一、被告广东省中国旅行社股份有限公司应于本判决发生法律效力之日起十日内，一次性向原告赵建光支付5000元赔偿金。",
      "二、驳回赵建光其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费471.6元（原告赵建光已预付）由原告赵建光承担383.6元，由被告广东省中国旅行社股份有限公司承担88元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在交纳上诉状次日起7日内按照不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黎晓斌",
      "人民陪审员温爱华",
      "人民陪审员杨青秀",
      "二〇一八年七月二十三日",
      "书记员蔡玉斌"
    ]
  },
  "metadata": {
    "日期": "2018-07-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初3363号",
    "时间": "2018年07月23日",
    "案由": "旅游合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}