{
  "title": "莫涵德（MALOLLAHGHAYEMI）与罗秋萍侵犯财产权纠纷2015民一初3579一审民事判决书",
  "content": {
    "litigants": [
      "（2015）穗越法民一初字第3579号",
      "原告:MALOLLAHGHAYEMI（莫涵德），联系地址广州市天河区。",
      "委托代理人:林锋，广东格林律师事务所律师。",
      "被告:罗秋萍，住广东省阳春市。",
      "委托代理人:罗永生，广东凯永律师事务所律师。"
    ],
    "explain": [
      "原告MALOLLAHGHAYEMI（莫涵德）诉被告罗秋萍侵犯财产权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人林锋及被告的委托代理人罗永生到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:被告是香港帕萨格贸易有限公司广州代表处的员工，担任财务一职，该企业的办公地点是广州市越秀区流花路122号中国大酒店商业大厦C602室。",
      "原告是该企业法定代表人的弟弟，由于涉及签证问题，原告及其哥哥不能经常在中国，所以原告有时候会帮助处理该企业的日常事务。",
      "2015年5月7日下午，被告上班时在QQ上接到其朋友要求帮忙办理客户改签机票并转账支付费用的信息，被告随即打电话联系办理相关改签的手续。",
      "但被告却将原告30多万元的款项汇给对方。",
      "过程如下:1、被告第一次用自己的银行卡将188元的改签费用汇到对方提供的账户，随即收到银行短讯提示，自己的账户已扣除188元，但是对方表示没有收到，要求被告再次汇款；2、对方告知被告在网银界面的&quot;金额&quot;处输入对方提供的&quot;验证码&quot;，由于对方提供所谓&quot;验证码&quot;的数字大于被告银行卡的余额，所以当时被告还收到了对方汇给她的50元。",
      "随后，被告在网银界面的&quot;金额&quot;处输入对方提供的&quot;验证码&quot;，将自己账户的余额全部汇给对方。",
      "在这过程中，被告均有收到银行系统的短讯提示；3、由于被告的账户已经没有余额可用，于是直接拿原告的银行卡（卡号为:6277）继续汇款。",
      "因对方跟被告说，办理退款手续需要继续按指示操作，并需要输入验证码，于是被告继续按照对方指示操作，在&quot;金额&quot;处输入对方再次提供的&quot;验证码&quot;--83269，将原告账户里的83269元汇到对方账户；4、第四次被告通过同样的方式将原告账户里的108926元汇到对方账户；5、如是重复操作，第五次被告将原告账户里的112037元汇给了对方。",
      "在5次转账过程中，被告的其他同事发现端倪，并听到被告与收款方对话后感觉奇怪提醒被告。",
      "直到被告第五次转账给对方后，与对方通话过程表现过分激动，在场人员才上前询问并劝阻。",
      "原告得知后，立即要求被告停止侵权行为，并将账户内的余额转到安全的账户，同时向公安机关报警处理，避免损失扩大。",
      "随后，被告携带自己与原告的银行卡前往广州市公安局越秀区分局流花派出所报警（报警回执号:J440104570000201505000119）。",
      "被告作为具有专业知识的财务从业人员，不是第一次操作网银系统，却犯下如此低级的错误给骗。",
      "最关键的是在被告完全没有取得原告同意情况下，擅自使用原告银行卡进行转账，造成原告严重经济损失。",
      "被告行为已严重侵害了原告的财产权，应当承担民事赔偿责任。",
      "为此，原告曾多次与被告协商赔偿方案，但被告不予理睬，原告无奈之下只有向贵院提起诉讼。",
      "请求法院判决被告:1、向原告返还人民币304232元；2、向原告赔偿损失（从2015年5月7日起以304232元为本金按中国人民银行同期贷款利率算至款清之日止，暂计至2015年7月6日，金额为24255.21元）；3、承担本案诉讼费用。",
      "被告辩称:我在当天的汇款行为是根据同事和老板的安排下进行的职务行为，是其分内工作，而且我也在这次信用卡诈骗案中无辜受害，损失了4092元。",
      "当在意识到可能被骗后，我马上去广州市公安局越秀区分局流花派出所报案（回执号:J440104570000201505000119），积极处理此事。",
      "2015年5月27日，公安机关开始立案侦查。",
      "因此，本案是涉嫌信用卡诈骗罪刑事案件，本案被告是信用卡诈骗案的犯罪嫌疑人，而犯罪嫌疑人需要等待公安机关抓捕归案。",
      "因此，原告将我当被告不合法理。",
      "依法应当裁定驳回原告起诉，将有关材料移送公安机关或检察机关。"
    ],
    "facts": [
      "经审理查明:被告原是香港帕萨格贸易有限公司广州代表处的员工任财务。",
      "2015年5月7日，被告在工作期间，通过网上接到自称为客户信息，内容是要求被告为其办理改签机票并转账支付费用，被告收到信息后随即通过电话联系为该客户办理相关改签的手续。",
      "在办理改签手续过程中，被告应自称客户的要求，分5次在网上办理汇款手续。",
      "被告在5次办理汇款中，除将其个人银行卡的全部款项汇出外，并将原告银行卡的304232元汇出。",
      "被告经同事提醒后，才没有继续将原告的款项汇到自称客户的帐户上。",
      "被告发现被诈骗后，立即向公安机关报警处理。",
      "事后，被告携带个人银行卡和原告银行卡前往广州市公安局越秀区分局流花派出所办理相关报案手续。",
      "目前，公安机关已经介入侦查，案件尚未侦查终结。",
      "原告为证明因被告的过错而造成304232元经济损失的事实，提供以下证据:1、被告的学历文件；2、香港帕萨格贸易有限公司组织机构代码；3、原告持有的中国农业银行金某及明细对帐单；4、报警回执；5、原告诉讼代理人向公司员工李某、吴某乙询问的问话笔录。",
      "对原告提供的证据。",
      "被告表示对证据1一4真实性无异议，证据5真实性合法性、关联性有异议。",
      "被告为证明其抗辩理由，提供证据《立案告知书》，证明被告在2015年5月27日向广州市公安局越秀区分局立案，涉嫌信用卡诈骗。",
      "对被告提供的证据，原告对真实性无异议，关联性有异议。",
      "庭审中，原告表示，其哥哥MALALLAHCHAYEMIFARID是香港帕萨格贸易有限公司广州代表处的法定代表人，由于均是伊朗人而涉及到入境签证问题，每次到中国不能超过一个月，所以原告与哥哥轮流在中国经营上述公司。",
      "被告在香港帕萨格贸易有限公司广州代表处负责财务任职出纳和会计。",
      "原告的银行卡一向交给被告保管及使用，被告亦一直知道密码。",
      "在公司日常操作，凡涉及对外转帐需使用原告银行卡的，必须经过本人同意才可操作，被告使用原告的银行卡擅自转帐，并没有经过原告授权。",
      "原告为证明被告未经同意，擅自操作使用原告的银行卡转帐，申请香港帕萨格贸易有限公司广州代表处原员工李某、吴某乙作为证人出庭作证。",
      "证人李某表示，我是香港帕萨格贸易公司广州代表处员工，负责客户订货跟单，与罗秋萍是同事，原告莫某德是伊朗人。",
      "罗秋萍原是公司的财务，有权动用莫某德的资金，但要经莫某德授权同意。",
      "授权方式:如果莫某德在现场就现场询问，如果莫某德不在现场，采用QQ、微信、电话方式询问。",
      "其他员工也一样，动用莫某德资金的方式是银行卡转帐。",
      "莫某德被划错款的银行卡一向放保险柜，由财务罗秋萍或老板保管，罗秋萍入公司后就开始接手保管该卡。",
      "平常汇款具体操作由会计转帐，现金支出由罗秋萍负责。",
      "莫某德的银行卡密码大概有3、4人知道。",
      "证人吴某乙表示，我原是香港帕萨格贸易公司广州代表处的员工，负责英文翻译，现在广州市黄心贸易公司工作，与罗秋萍曾经是香港帕萨格贸易有限公司广州代表处的同事，罗秋萍负责财务，有权动用莫某德的资金，但要经莫某德授权同意。",
      "授权是以口头、网上询问。",
      "莫某德被划错款的银行卡一向放在公司保险柜，保险柜放在老板办公室，员工需要使用银行卡要经莫某德授权同意。",
      "保险柜钥匙没有专门保管，放在公司老板的办公室里面的柜子。"
    ],
    "opinion": [
      "本院认为:根据原告在法庭上的陈述，表示其哥哥MALALLAHCHAYEMIFARID是香港帕萨格贸易有限公司广州代表处的法定代表人，由于与哥哥是伊朗人而涉及到入境签证问题，每人每次到中国不能超过一个月，所以原告与哥哥轮流在中国经营上述公司。",
      "由此可见，香港帕萨格贸易有限公司广州代表处是原告与其哥哥MALALLAHCHAYEMIFARID共同经营。",
      "由于被告是香港帕萨格贸易有限公司广州代表处的员工并负责财务工作，因此，被告在该公司工作期间与客户交涉并涉及公司的划款行为属于履行职务的行为。",
      "被告在工作过程中，因没有履行注意和谨慎义务将原告放在香港帕萨格贸易有限公司并将可由其他员工使用的银行卡予以划款后造成原告经济损失，被告的划款行为属于履行职务过失，但不属于侵害原告财产的侵权人。",
      "首先，被告不存在侵害原告财产的故意，原告亦没有提供证明被告故意或者与他人串通转走其涉案账户资金的证据。",
      "其次，被告并没有取得原告涉案账户资金，造成原告涉案账户资金损失是因第三人不法侵害所致。",
      "再次，原告的涉案账户资金损失涉及刑事犯罪，案件尚未侦查终结。",
      "原告主张以侵权之诉追究被告行为，皆因被告并非不当得利一方，第三人为原告涉案账户资金直接侵权人。",
      "此外，原告是香港帕萨格贸易有限公司的经营者，因受到不法侵害而造成经济损失应直接通过公安机关追赃获得救济，原告要求被告对涉案账户资金的损失承担侵权责任，证据不足，对此本院不予支持。"
    ],
    "verdict": [
      "综上所述，按照《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告MALOLLAHGHAYEMI的诉讼请求。",
      "本案受理费6227元由原告MALOLLAHGHAYEMI负担（已付）。"
    ],
    "inform": [
      "如不服本判决，原告可在判决书送达之日起30日内，被告可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长朱志强",
      "人民陪审员孙佑文",
      "人民陪审员梁敏勤",
      "二〇一五年十二月十一日",
      "书记员严卓宾"
    ]
  },
  "metadata": {
    "日期": "2015-12-11",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第3579号",
    "时间": "2015年12月11日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}