{
  "title": "广州市增城铭创博服装包装部与骆光洪、林燕雄定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市增城铭创博服装包装部，住所地广东省广州市增城区新塘镇久裕村久裕大道2街**年威公司**铺。",
      "经营者:吴建喜，男，1984年5月8日出生，汉族，住广东省湛江市坡头区。",
      "被告:骆光洪，男，1968年9月6日出生，住浙江省金华市义乌市。",
      "被告:林燕雄，男，1980年6月21日出生，汉族，住广东省潮州市潮安区。",
      "委托代理人:张进雄，广东瑞迪安律师事务所律师。",
      "委托代理人:李瑾瑾，广东瑞迪安律师事务所实习律师。"
    ],
    "explain": [
      "原告广州市增城铭创博服装包装部诉被告骆光洪、林燕雄定作合同纠纷一案，本院于2018年1月23日立案时以买卖合同纠纷受理，本案实为定作合同纠纷，应予以纠正。"
    ],
    "procedure": [
      "本院立案受理后，依法组成合议庭，并于2018年10月18日公开开庭进行了审理。",
      "原告广州市增城铭创博服装包装部的经营者吴建喜，被告林燕雄的委托代理人张进雄到庭参加诉讼。",
      "被告骆光洪经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市增城铭创博服装包装部起诉称:原、被告双方有生意往来，原告多次向被告骆光洪供应牛仔裤，每次均通过被告林燕雄的泰国捷隆有限公司（查询不到此公司企业信息）将牛仔裤出口到泰国，2014年共发货23次，2015年共发货4次。",
      "截止至2016年5月18日，被告骆光洪共拖欠原告人民币236487元，于2016年5月23日，被告骆光洪曾支付30000元。",
      "为了资金周转的需要，原告曾多次向两被告催收剩余货款，两被告仍不履行支付义务，为此，原告特提出民事诉讼，请求法院判令:1、两被告一次性向原告支付货款本金人民币206487元及利息（利息按中国人民银行同期贷款利率计算，从2016年6月1日起计至付清日为止）；2、本案诉讼费用由两被告承担。",
      "被告林燕雄辩称:本案中林燕雄不是本案适格被告，林燕雄不是本案买卖合同关系的主体，不是原告诉称货物的买方，也不是货物的代理商，本案与林燕雄没有关系，原告诉请没有事实和法律依据，应依法驳回原告对被告林燕雄的起诉。",
      "被告骆光洪未答辩，亦未提交证据到庭。"
    ],
    "facts": [
      "经审理查明:原告与被告骆光洪之间存在牛仔裤定作交易往来。",
      "交易过程中，由被告骆光洪选定原告提供的牛仔裤样式，再由原、被告至布行选定布料，并由原告根据被告选定的样式及布料，自行采购布料及辅料等进行牛仔裤生产加工，加工好后进行包装并将货物送至被告指定的“泰国捷隆有限公司”或“泰国TPI国际物流有限公司”等物流中转仓库，由物流中转仓库人员签收托运单交付给原告，原告根据送货情况通过微信方式与被告进行对账。",
      "原告主张其送货至“泰国捷隆有限公司”仓库时是与被告林燕雄联系。",
      "被告林燕雄确认其在“泰国捷隆有限公司”工作，该公司在国内并没有注册登记，该公司老板只是以“泰国捷隆有限公司”名义在广州租赁了仓库，负责收集其名下业务相应的货物。",
      "仓库收集客户货物后，会有物流公司至仓库收货，最终将货物送至泰国。",
      "存在原告将货物交付至仓库，之后通过被告骆光洪途径将货运送到泰国的情况；就其所知，被告骆光洪出口到泰国的货物的收集点不仅是“泰国捷隆有限公司”的仓库。",
      "原告提交的其与被告骆光洪在2018年9月25日的通话录音显示:原告询问被告18号（即2018年10月18日本案的庭审）过不过来，被告表示不过来。",
      "之后双方就报酬等事宜进行沟通。",
      "原告向被告催收206487元报酬。",
      "被告则称不清楚欠款，原告做错了一万多条裤子（将白色做成黑色），要求原告处理不处理，现在没法跟原告算账。",
      "通话中双方部分对话内容为:原告陈述“你到2016年5月23日汇了30000给我，还欠我206487那个”，被告答复“我不知道那些，你不说了，账还没时间给你算，到时你自己过来这些”。",
      "原告“你欠我206487，你一个款”。",
      "被告“这个东西我不知道多少钱对不对，我那批货你现在处理掉，对吧，这个单在这里算，现在我没法跟你算的，对不对，因为你自己做错的那批货……”",
      "根据原告自制的对账单[对账单按照日期流水记账，每个日期项下列明发货的款号、件数（每件含裤子条数），总条数及加工费单价并计得总加工费]显示，截至2016年4月6日，被告骆光洪尚欠原告货款为236487元。",
      "原告主张上述对账单其已经通过微信方式发送给了被告骆光洪。",
      "但原告称因手机更换，上述微信发送记录无法提交。",
      "原告提交的其向“泰国捷隆有限公司”送货时的部分托运单，上述托运单列明“领货人:LGH”，列明“件数”为多少件，并列明日期。",
      "原告还提交了“泰国TPI国际物流有限公司”广州收货单，显示该物流公司曾在2017年12月15日收取原告男牛仔裤8件，数量为1615条，唛头为W/LGH-8。",
      "2016年5月23日，被告骆光洪向原告经营者吴建喜转账支付了30000元。",
      "以上事实，有原告提交的2014-2016年手写计数单12张、“泰国捷隆有限公司”货物托运单6张、中国农业银行银行卡交易明细1份、电话录音1份、“泰国TPI国际物流有限公司”广州收货单1份等证据以及被告林燕雄的确认等为凭。"
    ],
    "opinion": [
      "本院认为:原告与被告骆光洪之间的定作关系成立，且交易内容未违反法律、行政法规强制性规定，亦不违背公序良俗，依法有效，双方均应按照约定履行合同义务。",
      "对被告骆光洪是否拖欠原告报酬及拖欠报酬金额问题。",
      "2018年9月25日的通话录音可见，原告向被告骆光洪催收案涉定作报酬206487元，被告骆光洪既未确认又未否认，仅是以原告未处理一万多条做错的裤子为由，拒绝对账。",
      "根据《中华人民共和国合同法》第六十一条  及第六十二条的规定，当事人就有关合同内容约定不明确，不能达成补充协议，且按照合同有关条款或者交易习惯不能确定的，对履行期限不明的，债权人可以随时要求履行，但应当给对方必要的准备时间。",
      "本案中，虽然并无证据证明双方对对账时间及支付报酬期限进行了明确约定，但依照上述规定，原告可随时要求被告骆光洪进行对账并付款，被告骆光洪应当配合原告进行对账并支付报酬；如果原告存在做错货等违约行为，被告骆光洪亦可协商解决或采取其他法律途径解决。",
      "现被告骆光洪以原告存在做错货等违约行为为由拒绝对账及支付报酬，理据不充分，构成违约。",
      "原告提交自制的2014年至2016年的对账单，主张该自制对账单已经以微信的方式发送给了被告骆光洪确认，并主张被告骆光洪尚欠原告定作报酬206487元。",
      "被告骆光洪经本院传票传唤，无正当理由拒不到庭参加诉讼，视为放弃抗辩、举证及质证的权利，应承担相应不利后果。",
      "故对原告主张被告骆光洪拖欠其报酬206487元的事实，本院予以采信，对原告要求被告骆光洪向其支付报酬206487元的诉讼请求，本院予以支持。",
      "对原告要求被告骆光洪支付利息问题。",
      "因并无证据证明双方对支付报酬期限进行了约定，原告要求被告骆光洪自2016年6月1日开始向其支付利息，并无法律依据，本院不予支持。",
      "被告林燕雄并非案涉定作合同的当事人，原告要求其对案涉债务承担责任，并无法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十一条  、第六十二条  、第一百零七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  以及《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告骆光洪于本判决发生法律效力之日起十日内向原告广州市增城铭创博服装包装部支付报酬206487元；",
      "二、驳回原告广州市增城铭创博服装包装部其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4733.40元（原告已预交），由原告广州市增城铭创博服装包装部负担463.40元，被告骆光洪负担4270元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李金勇",
      "人民陪审员吴艺敏",
      "人民陪审员吴转君",
      "二〇一八年十一月十九日",
      "书记员吴嘉泺",
      "本案引用及参考的法律条文:",
      "1、《中华人民共和国合同法》第六十一条:合同生效后，当事人就质量、价款或者报酬、履行地点等内容没有约定或者约定不明确的，可以协议补充；不能达成补充协议的，按照合同有关条款或者交易习惯确定。",
      "第六十二条:当事人就有关合同内容约定不明确，依照本法第六十一条的规定仍不能确定的，适用下列规定:",
      "（一）质量要求不明确的，按照国家标准、行业标准履行；没有国家标准、行业标准的，按照通常标准或者符合合同目的的特定标准履行。",
      "（二）价款或者报酬不明确的，按照订立合同时履行地的市场价格履行；依法应当执行政府定价或者政府指导价的，按照规定履行。",
      "（三）履行地点不明确，给付货币的，在接受货币一方所在地履行；交付不动产的，在不动产所在地履行；其他标的，在履行义务一方所在地履行。",
      "（四）履行期限不明确的，债务人可以随时履行，债权人也可以随时要求履行，但应当给对方必要的准备时间。",
      "（五）履行方式不明确的，按照有利于实现合同目的的方式履行。",
      "（六）履行费用的负担不明确的，由履行义务一方负担。",
      "第一百零七条:当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条:当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "2、《中华人民共和国民事诉讼法》第一百四十四条:被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "3、《最高人民法院关于适用的解释》第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-11-19",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2018）粤0118民初953号",
    "时间": "2018年11月19日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}