{
  "title": "李继红与广州峻和投资有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李继红，住广州市天河区。",
      "委托代理人:罗放清，广东唯杰律师事务所律师。",
      "委托代理人:黄彪，广东唯杰律师事务所律师。",
      "被告:广州峻和投资有限公司，住所:广州市萝岗区。",
      "法定代表人:陈长虹，董事长。",
      "委托代理人:范依娜，广东华之杰律师事务所律师。",
      "委托代理人:严智蓉，广东华之杰律师事务所实习人员。"
    ],
    "explain": [
      "原告李继红诉被告广州峻和投资有限公司商品房预售合同纠纷一案，本院立案受理后，依法组成合议庭适用普通程序于2015年7月27日公开开庭进行了审理，原告的委托代理人罗放清，被告的委托代理人范依娜、严智蓉到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:2011年3月17日，原告与被告签订了《广州市商品房买卖合同（预售）》（以下简称“合同”），该合同约定被告将位于广州市萝岗区水西环路12号科城花园第A16栋102房（以下简称“房屋”），以总价款1940821元出售给原告。",
      "合同签订后，原告依约向被告付清全部房款和提供了办理产权登记的相关资料，但是被告并未在约定的房屋交付之日即2012年1月1日起360个工作日内办妥产权证登记。",
      "实际上，该房屋产权证登记时间为2014年4月22日。",
      "被告迟延办理产权证登记的行为已经违反了该合同第十三条、第二十一条、第二十二条及该合同补充协议第十四条的约定，违约事实明显，其行为构成违约，损害了原告的合法权益。",
      "被告应承担迟延办理产权证登记的违约责任并应向原告支付诉请的违约金。",
      "据此，原告请求法院判令:1.被告向原告支付迟延办理产权证登记的违约金306649元（每日以总房价1940821元的0.05%的标准计付违约金，违约时间为自2012年1月1日起扣除360个工作日即从2013年6月10日起至产权证登记之日2014年4月22日止，合计316日）；2.被告承担本案的全部诉讼费。",
      "被告辩称:一、被答辩人主张答辩人逾期办证的天数缺乏依据，答辩人逾期办证的天数仅为7天。",
      "根据合同附件七《补充协议》第十四条的约定，“甲方应当在该商品房交付之日起360个工作日内，到房地产登记机构为乙方办妥产权登记、并将以乙方为产权人的房地产权证交付乙方”。",
      "逾期办证的起算日无论从约定的文字字面理解还是结合上下文理解，又或者根据公平合理原则确定，都应从实际交付房屋之日起计算，而非合同约定的应当交楼之日起算。",
      "被答辩人按合同约定房屋交付使用日期次日即2012年1月1日作为办证期限的起算点，并据此算出2013年6月9日为办证期限截止日，要求答辩人承担从2013年6月10起至产权证登记之日2014年4月22日的逾期办证违约责任，缺乏事实和法律依据。",
      "根据《收楼确认书》显示，被答辩人于2012年11月3日收楼，从2012年11月5日起算360个工作日，即答辩人应当于2014年4月14日前办妥房产证。",
      "根据合同第二十二条的约定，如因答辩人原因逾期办证的，答辩人应自逾期之日的次日开始计算违约金，而答辩人实际上于2014年4月22日办妥房产证，故答辩人仅需要承担从2014年4月16日至2014年4月22日总共七日的逾期办理房产证的违约责任。",
      "二、答辩人认为逾期办证的违约金过高，应当按照被答辩人已付房款以中国人民银行规定的金融机构计收逾期贷款利息的标准予以调低。",
      "被答辩人没有因为答辩人逾期办证的行为而产生实际损失。",
      "根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》的规定，“当事人约定的违约金超过造成损失的百分之三十的，一般可以认定为合同法第一百一十四条  第二款  规定的‘过分高于造成的损失’”，当事人有权要求人民法院予以调整。",
      "被答辩人无法举证证明其实际存在的损失数额，因此损失数额难以确定，应当按照被答辩人已付房款以中国人民银行规定的同期逾期贷款利率计算违约金。",
      "根据《中国人民银行关于人民币贷款利率有关问题的通知》，逾期贷款利率为在借款合同载明的贷款利率水平上加收30%-50%，2014年0-6个月的贷款基准利率为5.6%／年，上浮50%则为8.4%／年（即0.02%／日）。",
      "答辩人最高应按逾期天数乘以已付房款的0.02%／日向被答辩人支付违约金2717.15元（1940821元＊7天＊0.02%／日）。",
      "综上所述，被答辩人的诉讼请求缺乏事实与法律依据，恳请法院查清案件事实，依法作出判决。"
    ],
    "facts": [
      "经审理查明:2011年3月17日，原告（乙方）与被告（甲方）签订《广州市商品房买卖合同（预售）》（以下简称“《商品房买卖合同》”），约定:乙方向甲方购买房屋地址为萝岗区水西环路12号自编A16栋102房［项目地址为:科城花园（一期自编A栋）第A16幢1层102号房］（以下简称“涉案房屋”）；该商品房作为在建商品房，已取得《商品房预售许可证》，按套内建筑面积计算房价，单价为12782.96元／平方米，总金额1940821元；第十三条房屋交付约定，甲方应当在2011年12月31日前将涉案房屋交付乙方使用；第二十一条产权登记约定，双方同意以乙方委托甲方办理的方式为乙方办理《房地产权证》，甲方应当在该商品房交付之日起／个工作日内（不超过210个工作日）到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的房地产权证交付乙方。",
      "在此情况下，乙方应当在收到甲方书面通知后10个工作日内向甲方提供房地产登记机构要求的、需乙方提供的证件资料。",
      "甲方应一次性如实告知乙方为办理产权登记需要由乙方提供的证件资料。",
      "甲方未告知或告知的内容不完备、不准确，致使乙方未能及时提供证件资料的，由甲方承担责任。",
      "第二十二条迟延办理产权登记的违约责任约定，如因甲方未履行相关义务造成乙方不能按本合同第二十一条约定期限办妥并取得《房地产权证》的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金。",
      "《商品房买卖合同》附件七补充协议第十四条载明以下内容:《商品房买卖合同》第二十一条变更为:甲方应当在该商品房交付之日起360个工作日内到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的房地产权证交付乙方。",
      "合同签订后，原告支付房款1927089.2元。",
      "2012年8月7日，涉案房屋取得《工程竣工验收备案表》。",
      "2012年11月3日，原告在《收楼确认书》中签名确认收到《住宅质量保证书》、《住宅使用说明书》、《业户手册》、业主承诺书、业主钥匙、业主卡等文件。",
      "原告诉请中主张涉案房屋于2014年4月22日取得《房地产权证》，并主张逾期办证的违约金计至2014年4月22日止。",
      "原告提交涉案房屋的产权证显示登记日期为2014年4月22日。",
      "以上事实有原、被告签订的《商品房买卖合同》及附件、购房发票、《收楼确认书》、《工程竣工验收备案表》、《房地产权证》以及当事人陈述等证据证实。"
    ],
    "opinion": [
      "本院认为:《商品房买卖合同》及其附件是双方当事人真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "关于原告主张的迟延办证违约金问题。",
      "《商品房买卖合同》附件七补充协议第十四条约定，《商品房买卖合同》第二十一条变更为:被告应当在该商品房交付之日起360个工作日内，到房地产登记机构为原告办妥产权登记，并将以原告为产权人的房地产权证交付原告。",
      "涉案房屋于2012年11月3日实际交付，因此，被告办理产权证的最后期限应当为房屋实际交付之日起的第360个工作日，即2014年4月14日止。",
      "被告于2014年4月22日实际完成办证义务，已超出约定的办证期限，应承担延期办证的违约责任。",
      "被告迟延办证的天数为8天，根据《商品房买卖合同》第二十二条的约定，迟延办理产权登记的违约责任每日按该商品房总价款0.05%的标准支付，故迟延办证的违约金共计7708.36元（1927089.2元×0.5‰／天×8天）。",
      "被告提出迟延办证的违约金过高，应予以调低的意见，本院认为，《商品房买卖合同》第二十二条明确约定逾期办证按该商品房总价款0.05%的标准按日计付违约金，该标准在合理范围，且合同的版本由被告提供，现被告提出调低违约金标准缺乏依据，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告广州峻和投资有限公司于本判决生效之日起十日内向原告李继红支付迟延办理产权登记的违约金7708.36元；",
      "二、驳回原告李继红的其他诉讼请求。",
      "被告如未按本判决书指定的期间履行给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的利息。",
      "案件受理费5900元，由原告李继红负担5752元，被告广州峻和投资有限公司负担148元。",
      "管辖权异议费100元，由被告广州峻和投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "代理审判员麦景昌",
      "人民陪审员黄远忠",
      "二〇一五年九月九日",
      "书记员杨小娜",
      "倪淑如"
    ]
  },
  "metadata": {
    "日期": "2015-09-09",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法民三初字第59号",
    "时间": "2015年09月09日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}