{
  "title": "武汉市味之坊食品有限公司、刘明华劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告暨被告）:武汉市味之坊食品有限公司，住所地:湖北省武汉市江岸区后湖**金潭工业园特**号。",
      "法定代表人:邱晓军，该公司总经理。",
      "委托诉讼代理人:穆新伟，北京市京师（武汉）律师事务所律师。",
      "被上诉人（原审被告暨原告）:刘明华，男，1962年2月6日出生，汉族，住湖北省广水市，",
      "委托诉讼代理人:魏景明，湖北扬子律师事务所律师。"
    ],
    "explain": [
      "上诉人武汉市味之坊食品有限公司（以下简称味之坊公司）因与被上诉人刘明华劳动争议纠纷一案，不服湖北省武汉市江岸区人民法院（2019）鄂0102民初4392号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年5月27日立案后，依法组成合议庭对本案进行审理。",
      "本案现已审理终结。",
      "味之坊公司上诉请求:撤销湖北省武汉市江岸区人民法院（2019）鄂0102民初4392号民事判决，支持味之坊公司的诉讼请求，驳回刘明华的诉讼请求。",
      "事实和理由:一审判决存在事实认定不清或错误，证据不足。",
      "1.劳动期限界定错误。",
      "2017年11月21日，刘明华受伤后，未向味之坊公司提供正常劳动，亦未履行请假手续，应当视为刘明华已自动离职。",
      "其劳动期限截止到2017年11月21日。",
      "2.工资标准认定错误。",
      "味之坊公司提交的工资条证明，刘明华的基本工资是每月2,600元，然后再根据工作量进行计算。",
      "刘明华工资标准应以之前12个月平均工资为准，但其入职仅3个月，因此应以其行业标准进行计算。",
      "3.经济补偿金数额认定错误。",
      "2017年11月21日，刘明华受伤后，未向味之坊公司提供正常劳动，亦未履行请假手续，应当视为刘明华已自动离职。",
      "刘明华自动离职后要求支付经济补偿金，缺乏劳动关系存续事实和法律依据。",
      "4.刘明华加班事实认定错误。",
      "刘明华岗位是不固定的工作时间，每日没有超过8小时，平均每周亦未超过国家规定的每周44小时；味之坊公司已向刘明华支付了加班工资，并由刘明华签字收讫；刘明华未提交证据证明其加班的事实。",
      "5.味之坊公司无需支付刘明华医疗费、工伤体检费、住院伙食费、护理费等费用。",
      "刘明华住院期间，味之坊公司已经支付了全部医疗费用；刘明华关于其工伤待遇的部分项目没有法律依据、部分数额计算有误；刘明华提交的湖北明鉴法医司法鉴定所出具的司法鉴定意见书系单方委托，鉴定标准和结论也缺乏事实和法律依据，不能作为定案的依据。",
      "6.刘明华应当返还味之坊公司垫付的已经报销的医药费。",
      "被上诉人刘明华辩称，一审认定事实清楚，证据充分，味之坊公司的主张无事实和法律依据，请求二审法院驳回上诉。",
      "味之坊公司向一审法院提出的诉讼请求:1.判决味之坊公司仅需向刘明华支付未签书面劳动合同二倍工资差额6,156.30元；2.判决味之坊公司无需支付刘明华经济补偿金6,000元；3.判决味之坊公司无需支付刘明华休息日加班工资2,822.99元；4.判决味之坊公司无需支付刘明华医疗费153元、工伤体检费170.60元、一次性伤残补助金52,000元、一次性工伤医疗补助金67,992元、一次性伤残就业补助金90,656元、住院伙食费600元、停工留薪期工资24,000元、后续治疗费用22,000元、护理费18,437.90元，共计275,991.50元；5.诉讼费用由刘明华承担。",
      "刘明华向一审法院提出的诉讼请求:1.判决味之坊公司向刘明华支付2017年9月12日至2018年8月11日期间未签订书面劳动合同的二倍工资差额44,000元（4,000元×11个月）；2.判决味之坊公司向刘明华支付解除劳动合同经济补偿金8,000元；3.判决味之坊公司向刘明华支付2017年9月12日至11月21日期间双休日加班工资10,298.80元（4,000元÷21.75天×28天×200%）、法定节假日加班工资2,206.90元（4,000元÷21.75天×4天×300%）；4.判决味之坊公司向刘明华支付工伤待遇:医疗费153元、一次性伤残补助金52,000元（4,000元/月×13个月）、停工留薪期工资24,000元（4,000元×6个月）、后期治疗费用22,000元、护理费10,612.40元（35,214元/年÷365天×110天）、住院伙食补助费**,000元（50元/天×40天）、一次性工伤医疗补助金67,992元（5,666元/月×12个月）、一次性伤残就业补助金113,320元（5,666元/月×20个月）、交通费1,000元、后期治疗鉴定费用1,000元、工伤体检费170.60元，共计294,248元；5.判决味之坊公司按1,750元/月标准向我支付2018年5月21日至2018年12月13日生活费11,841.70元。",
      "一审法院认定事实:刘明华于2017年8月12日入职味之坊公司，岗位为水电安装维修工。",
      "双方未签订书面劳动合同，味之坊公司亦未为刘明华缴纳各项社保。",
      "2017年11月21日，刘明华在工作中受伤，被送往长江航运总医院救，住院**天后转**医院院，住院**天后出院，被诊断为腰椎体骨折、骶尾骨骨折等。",
      "双方确认刘明华共住院40天。",
      "住院期间，因双方就赔偿问题未能协商一致，刘明华向劳动监察部门进行投诉，经协调，味之坊公司于2017年12月28日向刘明华支付1,300元，刘明华的妻子李小英出具收条:“今收到味之坊公司支付刘明华法定节假日加班费差额共计1,300元。",
      "”2017年12月30日，味之坊公司向刘明华支付5,000元，刘明华出具收条确认该费用包含1,800元住院护理费、回家一个月生活费2,400元，交通费（回广水）800元。",
      "味之坊公司向一审法院提交的经刘明华签字确认的工资条显示刘明华实发工资包含基本工资2,600元、社保补贴200元、加班费800元以及其他补贴、奖金等，2017年8月工作20天的工资为2,757元，2017年9月工资4,315元，2017年10月工资4,520元，2017年11月工作至21号的工资2,774元。",
      "味之坊公司称上述加班费并非法律意义上的加班费而是根据工作量来确定的。",
      "上述证据显示刘明华正常工作月份的实发工资（扣除社保补贴后）均高于4,000元，刘明华主张其在职期间工资水平为4,000元/月，系当事人自行处分权利的行为，一审法院对此予以准许。",
      "刘明华出院后回家休养，未继续上班，味之坊公司亦未支付工资和其他费用。",
      "刘明华休养期间于2018年10月8日在广水本地医院进行复查，花费医疗费153元。",
      "双方确认刘明华在武汉治疗的费用均由味之坊公司支付。",
      "味之坊公司制作的刘明华实际工作期间的考勤表显示刘明华2017年8月12日至2017年11月21日期间仅休息2.5天，其他时间均为上班状态，味之坊公司辩称刘明华工作时间自由，工作量少，每周工作不足40小时，但其并未举证证实，作为用人单位应对此承担举证不能的不利后果。",
      "2018年2月8日，经刘明华申请，武汉市人力资源和社会保障局作出认定工伤决定书，认定刘明华所受伤为工伤。",
      "武汉市劳动能力鉴定委员会分别于2018年7月31日和2018年8月16日作出劳动能力鉴定结论通知书和停工留薪期确认结论通知书，认定刘明华工伤致残等级为七级，所需停工留薪期为伤后六个月（2017年11月21日起至2018年5月20日止）。",
      "刘明华支付工伤鉴定体检费170.60元。",
      "2017年度武汉市城镇单位就业人员平均工资为5,666元/月。",
      "2018年9月20日，刘明华通过湖北扬子律师事务所向湖北明鉴法医司法鉴定所申请鉴定，该所给出鉴定意见:建议给予刘明华后期医疗费22,000元左右，护理时间为伤后110天。",
      "庭审中，刘明华称其未主张伤后造成生活自理能力障碍，故其未对此申请鉴定。",
      "刘明华于2018年12月13日以味之坊公司未签合同、未缴社保、未付加班费为由向味之坊公司邮寄解除劳动关系通知书，提出自2018年12月13日起解除双方劳动关系。",
      "刘明华于2018年12月14日提请劳动争议仲裁，请求裁决味之坊公司向其支付未签书面劳动合同二倍工资差额、经济补偿金、双休日加班工资、医疗费、住院伙食补助费、护理费、停工留薪期工资、交通费、一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金、后期治疗费、后期治疗鉴定费、工伤体检费以及生活费。",
      "武汉市江岸区劳动人事争议仲裁委员会于2019年1月25日作出岸劳人仲裁字【2019】第11号《仲裁裁决书》，裁决:一、味之坊公司支付刘明华2017年9月13日至2017年11月21日期间未签书面劳动合同二倍工资差额9,471.30元、经济补偿金6,000元、休息日加班工资2,822.99元、医疗费135元、工伤体检费170.60元、一次性伤残补助金52,000元、一次性工伤医疗补助金67,992元、一次性伤残就业补助金90,656元、住院伙食费600元、停工留薪期工资24,000元、后续治疗费用22,000元、护理费18,437.90元、驳回刘明华其他仲裁请求。",
      "双方对仲裁结果均不服，分别诉至一审法院。",
      "庭审中，双方均确认本案涉及的医疗费票据金额为153元，而非135元。",
      "一审法院认为，《中华人民共和国劳动合同法》第八十二条  规定:“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "用人单位违反本法规定不与劳动者订立无固定期限劳动合同的，自应当订立无固定期限劳动合同之日起向劳动者每月支付二倍的工资。",
      "”味之坊公司未依法与刘明华签订书面劳动合同，应对此承担责任，但上述规定系针对无合同用工的惩罚条款，刘明华自遭受工伤之日2017年11月21日后未实际提供劳动，故一审法院仅支持刘明华主张的2017年9月12日至2017年11月21日期间的未签书面劳动合同二倍工资差额9,333.33元（4,000元×2个月+4,000元÷30天×10天），超过部分不予支持。",
      "劳动者遭受工伤，其停工留薪期间工资福利不变，刘明华有权向味之坊公司主张六个月的停工留薪期工资24,000元（4,000元×6个月）。",
      "停工留薪期满，刘明华未返岗上班亦未履行请假手续，其按最低工资标准向味之坊公司主张生活费，无法律依据，一审法院不予支持。",
      "味之坊公司未依法为刘明华缴纳社保，刘明华有权解除双方劳动关系并主张经济补偿金，数额为6,000元（4,000元/月×1.5个月，2017年8月21日至2018年12月13日期间，超过一年，不足一年六个月）。",
      "用人单位应及时足额向劳动者支付劳动报酬。",
      "刘明华主张其每周工作超出五天的部分均系休息日加班，并要求味之坊公司支付加班费的诉讼请求，一审法院予以支持。",
      "一审法院核定刘明华在2017年8月12日至2017年11月21日期间休息日加班共计23.5天（除去法定节假日所在周、不满一周不计算休息日），加班工资数额为5,618.39元（2,600元/月÷21.75天×23.5天×200%）。",
      "因味之坊公司表示工资条中显示的加班费并非法律意义上的加班工资，故一审法院对此不予扣减。",
      "刘明华主张的国庆节3天和中秋节1天的法定节假日加班工资，未经仲裁前置程序，且刘明华受伤后已确认收到味之坊公司支付的法定节假日加班费差额，综上，一审法院对此不予一并审理。",
      "《工伤保险条例》第三十七条  规定:“职工因工致残被鉴定为七至十级伤残的，享受以下待遇:（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为:七级伤残为13个月的本人工资，八级伤残为11个月的本人工资，九级伤残为9个月的本人工资，十级伤残为7个月的本人工资；（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定。",
      "”第六十二条规定:“用人单位依照本条例规定应当参加工伤保险而未参加的，由社会保险行政部门责令限期参加，补缴应当缴纳的工伤保险费，并自欠缴之日起，按日加收万分之五的滞纳金；逾期仍不缴纳的，处欠缴数额1倍以上3倍以下的罚款。",
      "依照本条例规定应当参加工伤保险而未参加工伤保险的用人单位职工发生工伤的，由该用人单位按照本条例规定的工伤保险待遇项目和标准支付费用。",
      "用人单位参加工伤保险并补缴应当缴纳的工伤保险费、滞纳金后，由工伤保险基金和用人单位依照本条例的规定支付新发生的费用。",
      "”《湖北省工伤保险实施办法》第三十六条规定:“五级至十级工伤职工与用人单位解除劳动合同、聘用合同，或者七级至十级工伤职工劳动合同、聘用合同期满终止的，分别由工伤保险基金、用人单位支付一次性工伤医疗补助金、一次性伤残就业补助金。",
      "以统筹地区上年度职工月平均工资为基数，一次性工伤医疗补助金标准:五级伤残为22个月，六级伤残为18个月，七级伤残为12个月，八级伤残为10个月，九级伤残为8个月，十级伤残为6个月;一次性伤残就业补助金标准:五级伤残为34个月，六级伤残为28个月，七级伤残为20个月，八级伤残为16个月，九级伤残为12个月，十级伤残为8个月。",
      "依照前款规定享受一次性伤残就业补助金待遇的职工，距法定退休年龄5年以上（含5年）的，应当享受全额补助金;距法定退休年龄不足5年的，每减少1年补助金递减20%;距法定退休年龄不足1年的，享受10%的补助金。",
      "”本案中，味之坊公司未依法为刘明华缴纳工伤保险，刘明华因工伤致残被鉴定为七级伤残，其依法本应享受的工伤保险待遇项目，均应由味之坊公司承担相关费用，其中，一次性伤残补助金52,000元（4,000元/月×13个月）、一次性工伤医疗补助金67,992元（5,666元/月×12个月）、一次性伤残就业补助金67,992元（5,666元/月×20个月×60%，2018年12月13日刘明华超过56岁，不足57岁，距达到法定退休年龄不足4年，按照60%核算）、住院期间的伙食补助费800元（武汉市社保部门现行住院伙食补助标准20元/天×40天）、护理费13,041.15元（服务业35,214元/年÷12个月÷21.75天×110天-已支付的护理费1,800元，鉴于刘明华受伤部位，一审法院对刘明华主张的护理费予以支持，其主张的110天护理期短于停工留薪期，故一审法院照准）、医疗费153元、工伤体检费170.60元。",
      "领取一次性工伤医疗补助金和一次性伤残就业补助金后，工伤职工不再享受工伤保险待遇，故刘明华同时主张的后期治疗费，无法律依据，一审法院不予支持。",
      "刘明华主张的交通费，因其未提供相关证据，一审法院对此不予支持；对其主张的鉴定费1,000元，因一审法院未采信其单方委托湖北明鉴法医司法鉴定所进行的鉴定结论，故对其支出的鉴定费，一审法院不予支持。",
      "综上，依照《中华人民共和国劳动合同法》第三十条  第一款  、《工伤保险条例》第三十条  第四款  、第三十三条  第一款  、第三十七条  、第八十二条  第一款  、《中华人民共和国民事诉讼法》第一百四十二条  之规定，一审法院判决如下:一、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付未签书面劳动合同二倍工资差额9,333.33元；二、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付停工留薪期工资24,000元；三、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付经济补偿金6,000元；四、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付休息日加班工资5,618.39元；五、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付一次性伤残补助金52,000元、一次性工伤医疗补助金67,992元、一次性伤残就业补助金67,992元;六、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付伙食补助费800元；七、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付护理费13,041.15元;八、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付医疗费153元；九、武汉市味之坊食品有限公司于一审判决生效之日起十日内向刘明华支付工伤体检费170.60元；十、驳回武汉市味之坊食品有限公司的其他诉讼请求；十一、驳回刘明华的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费20元，减半收取计10元，由武汉市味之坊食品有限公司负担5元、免交5元。",
      "二审中，双方当事人均未提交新的证据。",
      "一审法院查明事实属实，本院予以认定。"
    ],
    "opinion": [
      "本院认为，依据《中华人民共和国民事诉讼法》第一百六十八条  的规定，第二审人民法院应当针对上诉请求的有关事实及适用法律进行审查。",
      "本案争议的焦点为:1.刘明华离职的时间；2.味之坊公司是否应该支付刘明华经济补偿金、休息日加班工资、医疗费、工伤体检费、一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金、住院伙食费、停工留薪期工资、护理费等费用。",
      "一、关于刘明华离职的时间。",
      "刘明华2017年11月21日工伤后未到公司上班，但双方亦未表示解除劳动关系，一审法院以刘明华2018年12月13日向味之坊公司邮寄解除劳动关系通知书为双方解除劳动关系的时间并无不当。",
      "二、味之坊公司是否应该支付刘明华经济补偿金。",
      "味之坊公司未与刘明华签订劳动合同、未为刘明华缴纳社保、未支付刘明华休息日加班工资，刘明华以此为由提出解除劳动关系，符合被迫解除劳动合同的情形，味之坊公司应该向刘明华支付经济补偿金。",
      "三、味之坊公司是否应支付休息日加班工资。",
      "味之坊公司提交的考勤表显示，刘明华在2017年8月12日至2017年11月21日期间仅休息2.5天，存在加班的事实，一审法院判令味之坊公司支付休息日加班工资符合法律规定。",
      "味之坊公司在一审审理中自述，随工资发放的加班费并非法律意义上的加班费，且没有举证证明随工资发放的加班费与刘明华加班的事实存在对应关系，一审法院对加班费未予扣减并无不当。",
      "四、味之坊公司是否应该支付一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金。",
      "刘明华被武汉市人力资源和社会保障局认定为工伤致残等级七级，由于味之坊公司未为刘明华缴纳社会保险，一审法院按照《工伤保险条例》《湖北省工伤保险实施办法》的规定，判令味之坊公司向刘明华支付一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金并无不当。",
      "五、味之坊公司是否应该向刘明华支付医疗费、工伤体检费、住院伙食补助费、停工留薪期工资、护理费。",
      "按照法律规定，味之坊公司负有承担刘明华的住院伙食补助费、停工留薪期工资的责任。",
      "刘明华因工伤支付的医疗费、工伤体检费味之坊公司应该承担。",
      "刘明华腰椎体骨折、骶尾骨骨折，被认定为工伤7级，按病情需要人员护理，一审法院根据刘明华的上述病情，确定护理期为110天，判令味之坊公司支付刘明华护理费并无不当。",
      "综上，味之坊公司的上诉理由均不成立，本院予以驳回。"
    ],
    "verdict": [
      "一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  ，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由武汉市味之坊食品有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长吴建铭",
      "审判员陈蔚红",
      "审判员赵鹏",
      "二〇一九年八月二十三日",
      "法官助理胡博",
      "书记员刘诗皓"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "湖北省武汉市中级人民法院",
    "案号": "（2019）鄂01民终6687号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}