{
  "title": "广州市鑫福运输有限公司与黄某挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市鑫福运输有限公司，住所:广州市荔湾区。",
      "法定代表人:赖聪英，经理。",
      "委托诉讼代理人:刘鹄、邓光耀，广东四方三和律师事务所律师。",
      "被告:黄某，男,1988年6月3日出生，壮族，住所广西崇左市江州区。"
    ],
    "explain": [
      "原告广州市鑫福运输有限公司与被告黄某挂靠经营合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人刘鹄、被告黄某到庭参加诉讼，现已审理终结。",
      "原告诉称，2016年5月20日，被告为了便于营运，将车牌号粤Ａ××的货车挂靠在原告名下，双方签订了《机动车委托托管服务合同书》，约定被告车辆挂靠原告营运。",
      "从2017年1月开始，被告没有将车辆开回车队参加季审、年审，造成重大安全隐患，也没有交纳各项费用。",
      "被告的以上行为已构成根本违约，故请求判令:1.判令解除原告与被告签订的《机动车委托托管服务合同书》；2.判令被告10日内将车牌号为粤Ａ××货车从原告名下过户到被告名下，并承担一切相关过户费用；3.判令被告向原告支付为车牌号为粤Ａ××车辆垫付保险费用6812.60元及其车船税422.40元，共7235元，以及年度综合服务费3700元，合计10935元；4.被告承担本案全部诉讼费用。",
      "被告黄某辩称，不同意支付原告代垫的保险费，除此之外对原告起诉的事实和其他诉讼请求无异议。"
    ],
    "facts": [
      "经审理查明，2016年5月20日，原告（甲方、被委托方）与被告（乙方、委托方）签订《机动车委托托管服务合同书》，合同中载明:由乙方自筹资金购买壹台江铃型号的车辆（发动机号:10166667、车架:N22725、车牌粤Ａ××），因乙方无条件办理营运资格，为方便营运，经得甲方同意特将该车委托给甲方，以甲方的名称上牌及办营运证，营运证的所属权是甲方，甲方只给予营运资格，但实质上该车的财产权及使用权属归乙方所有；甲方只负责协助乙方办理该车的有关证件的审核及代缴该车有关车辆规费事务，费用由乙方支付，甲方代收，乙方需在每月25号前将下月所交的费用交付给甲方代收，逾期者按每天所欠费用10%计滞纳金；甲乙双方不存在任何的雇佣关系；甲方每年一次收取乙方综合服务费3700元；乙方委托甲方，必须依法购买机动车营运性交强险和第三者责任保险（即第三者30万至100万元营运性质责任险及司机座位险或车辆全保责任险……）；乙方必须在其车辆保险期前一个月到甲方处办理并缴纳续保的保险金；另外，甲方有权针对实际情况，对乙方车辆作出相关的处理办法，甲方可先为过期的车辆续保，其保费由乙方无条件补交给甲方；乙方必须及时交纳甲方为乙方代缴的各种税费及综合服务费，超过三十天不交的，则视为乙方违约；为确保该车辆的安全行车，乙方的车辆必须由甲方统一办理该车的一切审核手续，否则视乙方为违约，如乙方违约，乙方应向甲方支付违约金贰仟元，甲方有权取消乙方的委托服务关系，解除合同，并将车辆过户到乙方名下；乙方委托甲方托管伍年（自2016年5月20日至2021年5月19日止）才变更等。",
      "原告于2016年5月25日向阳光财产保险股份有限公司广东省分公司缴纳了保险费两笔合计6812.6元，购买了粤Ａ××厢式货车2016年5月20日到2017年5月19日的第三者责任险（500000元）、不计免赔率险和机动车交通事故责任强制保险，并由该保险公司另外代缴了车船税422.4元。",
      "另据广东省广州市公安局交通警察支队车辆管理所出具的证明证实，粤Ａ××江铃牌大型汽车登记在原告名下，状态为逾期未检验。"
    ],
    "opinion": [
      "本院认为，原告系具有货运资格之企业，其与被告签订的《机动车委托托管服务合同书》合法有效，双方均应自觉履行。",
      "原告依照合同约定为涉案车辆支付保险费购买保险，且有关的险种未超出约定的范围，有关的保险费应由被告负担，被告不同意支付的答辩意见无理。",
      "至于因车辆过户所产生的费用，由于该费用尚未发生，金额亦未能明确，故原告要求被告支付该项费用的诉讼请求依据不足，本院不予支持。",
      "原告的其余诉讼请求被告均无异议，本院亦予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第二款  、第九十七条  之规定，判决如下:",
      "一、解除原告广州市鑫福运输有限公司与被告黄某于2016年5月20日签订的《机动车委托托管服务合同书》；",
      "二、被告黄某在本判决发生法律效力之日起10日内协助原告广州市鑫福运输有限公司到机动车管辖地车辆管理所办理变更粤Ａ××江铃牌中型厢式货车所有人为被告黄某的过户手续；",
      "三、被告黄某在本判决发生法律效力之日起10日内，支付保险费用6812.60元、车船税422.4元以及年度综合服务费3700元给原告广州市鑫福运输有限公司；",
      "四、驳回原告广州市鑫福运输有限公司其他诉讼请求。",
      "本案受理费73元，由原告广州市鑫福运输有限公司负担10元，被告黄某负担63元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长李凯",
      "人民陪审员姚元琴",
      "人民陪审员周穗",
      "二〇一七年十一月三十日",
      "书记员施美佳"
    ]
  },
  "metadata": {
    "日期": "2017-11-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初11324号",
    "时间": "2017年11月30日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}