{
  "title": "广州心赏悦装饰设计有限公司与广州恒展房地产开发有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州心赏悦装饰设计有限公司，住所地广东省广州市番禺区南村镇捷顺路9号敏捷上城商务中心第2栋6层605房。",
      "法定代表人:陈咏月。",
      "委托代理人:李正亮、罗杰芝，广东维永律师事务所律师。",
      "被告:广州恒展房地产开发有限公司，住所地广东省广州市增城区朱村街朱村大道西88号。",
      "法定代表人:刘本恒",
      "委托代理人:朱淦华，广东维申律师事务所律师。"
    ],
    "explain": [
      "原告广州心赏悦装饰设计有限公司（以下简称心赏悦公司）诉被告广州恒展房地产开发有限公司（以下简称恒展公司）装饰装修合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告心赏悦公司的委托代理人李正亮，被告恒展公司的委托代理人朱淦华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告心赏悦公司诉称:2014年11月双方签订《江山时代A、B、C板房及入户大堂软装供货合同》，由原告对被告位于增城的江山时代花园A、B、C栋板房及入户大堂软装装饰的供货、安装、售后服务等，并约定工程款的5%即25987元作为保修金，保修期为一年，在保修期结束后支付。",
      "A、B、C板房及入户大堂在板房合同签订后被告又要求再增加装饰，产生35299元的配饰款。",
      "板房合同约定若任一方违反合同约定，责任方应按合同总价款的20%支付违约金。",
      "合同签订后，原告积极履行供货义务，A、B、C板房及入户大堂的软装装饰在2014年12月已全部完成。",
      "保修期届满后原告多次催促被告支付余款，并于2016年6月1日发送书面付款申请单，但被告置之不理。",
      "为维护原告的合法权益，特诉请法院依法判决:一、被告支付原告板房装饰工程款项61286元及逾期付款违约金103948.6元（按合同总价的20%计算）；二、本案的全部诉讼费由被告承担。",
      "被告恒展公司辩称:一、原告起诉被告没有事实依据，与合同约定不符。",
      "原告主张的工程款包括保修金和增加工程量的工程款，根据合同第九条第四款约定保修金在保修期结束验收完成后才支付，但原告一直没有与被告进行涉案工程验收和结算。",
      "二、合同约定的总价是包干价，不需要增加工程款。",
      "根据合同第七条约定了总金额10%范围内进行调换，不另外收取费用。",
      "三、合同第三条第二款的约定了合同的内容，原告不得以任何理由增加工程项目。",
      "如果涉案工程的工程款需要调整则需要双方共同签字确认，原告也一直没有向被告主张增加工程款的工程量。",
      "综上，被告不存在违规违法行为，原告的主张没有法律依据。"
    ],
    "facts": [
      "经审理查明:2014年11月，发包方恒展公司（甲方）与承包方心赏悦公司（乙方）签订《江山时代样板间及入户大堂软装供货合同》，载明“……第一条承包方式1、乙方以包设计、供货、交货前包储存保管、包运输、包安装摆放、包通过验收、包售后服务、包税金等方式向甲方提供产品。",
      "2、结算方法:实际结算数量以甲方验收签证为准，不超过合同总金额10%的单价按本合同附件二“货品清单”所确定的价格执行。",
      "第二条承包范围和内容A、B、C户样板房及入户大堂家具/灯饰/窗帘/地毯/装饰画/饰品（见附件一清单）。",
      "第三条合同标的1、乙方应按本合同附件一的“货品清单”中所列明的物品及价格配送至甲方指定的送货地点。",
      "本合同总承包金额为519743元（含税）。",
      "2、本合同价格为包干价格:包设计、供货、交货前包储存保管、包运输、包安装、包通过验收、包售后服务、包税金，物品价格实行定价制。",
      "经验收合格后，若甲方要求退换货或另购物品（不超过合同总金额10%），双方按协商确定单价结算，除此以外乙方不得以其他任何理由或名目增加收费。",
      "3、本合同项目和费用的增减调整须经双方一致签证确认。",
      "……第七条验收标准、方法……2、验收标准:依据甲方确认的方案（含效果图、平面尺寸图、物料清单、样板等）为验收标准。",
      "部分配饰根据实际效果，在合同总金额10%内进行调换，以达到甲方要求为标准，不再另外收取费用。",
      "……第九条付款方式及期限1、本合同签订后5个工作日内，甲方向乙方支付本合同总价款的30%作为预付款，预付款在乙方交货后抵作货款。",
      "……3、本合同所约定的货品全部配送完毕，并经甲方验收合格后付至合同总价款的95%。",
      "4、合同总价款的5%余款作为保修金。",
      "物料类保修期以产品本身质保期为准，其他（含设计、安装）保修期为一年。",
      "在保修期结束，验收完成之后支付。",
      "……第十条违约责任……3、甲方接受乙方交货后，若发现乙方所提供的产品与招标文件规定的产品不符的，甲方可要求乙方退、换，乙方应在收到甲方书面通知二天内按该批产品总价款的20%向甲方支付违约金；……第十六条其它1、本合同自双方签字、盖章之日起生效；……4、合同附件是本合同的组成部分，与本合同有同等法律效力……”。",
      "被告在该合同甲方签名处盖章签名，原告在该合同乙方签名处盖章签名。",
      "附件一:货品报价清单-江山时代花园A、B、C户型样板房及入户大堂汇总表，载明“1、入户大堂，总价42101元；2、A户型样板房，总价117692元；3、B户型样板房，总价215372元；4、C户型样板房，总价144579元；5、四套总计519743元。",
      "软装物资验收清单上由何舜斌签名，载明“验收确认签字:家具、灯饰、床品、窗帘、地毯齐全，12.13”。",
      "2015年2月4日，何舜斌在江山时代软装物资增加验收清单上签名，载明:C1-C10，包括家具类、灯饰类、挂饰类、销售中心增加资料架、A、B、C户型增加墙纸。",
      "2014年11月25日和2014年12月5日，中国工商银行业务回单（贷方）二份，付款人恒展公司，收款人心赏悦公司，金额155922.9元和233884.35元，用途工程款。",
      "QQ邮箱载明:发件人心赏悦装饰设计，收件人江山时代何经理，主题:2015.1.10江山时代C户型增加项报价清单和江山时代后加饰品的清单及请款单，《江山时代花园样板房软装配饰设计与供货工程报价汇总表》载明名称:家具类、灯饰类、挂饰类、销售中心增加资料架、A、B、C户型增加墙纸，数量，金额合计30895元，机械搬运费1800元，税费8%金额2616元，总计35311元。",
      "2016年6月，心赏悦公司通过快递向恒展公司邮寄付款申请单，已妥投。",
      "审理过程中，一、心赏悦公司、恒展公司确认以下事实:1、恒展公司已付合同总价款的95%；2、恒展公司确认心赏悦公司已按合同约定完成供货、安装摆放；3、恒展公司确认何舜斌是其员工。",
      "二、心赏悦公司主张以下事实:1、第一批合同货物于2014年12月13日验收，第二批货物于2015年2月4日验收，并出示拍摄DVD，恒展公司质证认为DVD拍摄的货物并不能证明全部交付给被告；2、恒展公司在签订合同后增加了装饰，配饰款为35311元，已由何舜斌在《江山时代软装物资增加验收清单》上签名确认，现心赏悦公司只主张配饰款35299元，出示照片。",
      "三、恒展公司主张以下事实:1、涉案合同总价是包干价，不需要增加工程款，在总金额10%范围内进行调换，不另外收费；2、如增加工程项目需双方共同签字确认，另原告一直未向被告主张增加的工程款。"
    ],
    "opinion": [
      "本院认为:恒展公司与心赏悦公司签订的《江山时代样板间及入户大堂软装供货合同》及附件是双方当事人真实意思表示，并不违反法律、行政法规的效力性强制性规定，合法有效，双方当事人应恪守履行。",
      "经查明，恒展公司确认心赏悦公司已按合同约定完成合同的义务，心赏悦公司承认收到恒展公司支付合同总价款519743元的95%，即493755.85元，剩余25987.15元是保修金至今未付。",
      "关于验收时间。",
      "何舜斌是恒展公司的员工，从何舜斌签署《软装物资验收清单》上显示“12.13”的字样，以及恒展公司的样板间已使用，为此本院确认验收时间是2014年12月13日。",
      "根据《江山时代样板间及入户大堂软装供货合同》第九条“付款方式及期限4、合同总价款的5%余款作为保修金。",
      "物料类保修期以产品本身质保期为准，其他（含设计、安装）保修期为一年。",
      "在保修期结束，验收完成之后支付”的约定，故心赏悦公司起诉要求恒展公司支付合同价款的保修金25987元，于法有据，本院予以支持，对于剩余的保修金0.15元未主张，是其自主处分的权利。",
      "合同中双方并未约定逾期付款的违约金，恒展公司逾期付款确实造成了心赏悦公司的损失，为此，心赏悦公司请求恒展公司支付逾期付款的违约金可按中国人民银行规定同期贷款利率计算。",
      "超过上述违约金的部分，本院不予支持。",
      "关于恒展公司有否增加了软装配饰，是否属于包干价，恒展公司应否支付软装配饰款问题。",
      "分析如下:一、恒展公司确认心赏悦公司已按《江山时代样板间及入户大堂软装供货合同》履行完毕；二、从何舜斌签署的《江山时代软装物资增加验收清单》，以及DVD拍摄和《江山时代花园样板房软装配饰设计与供货工程报价汇总表》可知，心赏悦公司在江山时代C户型上是增加了软装物资。",
      "三、心赏悦公司增加的软装物资并不属于《江山时代样板间及入户大堂软装供货合同》“2、本合同价格为包干价格:包设计、供货、交货前包储存保管、包运输、包安装、包通过验收、包售后服务、包税金，物品价格实行定价制。",
      "”的情形；四、心赏悦公司增加的软装物资并不是对摆放的软装物进行调换。",
      "五、何舜斌是恒展公司的员工，《江山时代样板间及入户大堂软装供货合同》上软装物资是由何舜斌验收确认。",
      "综上本院认定心赏悦公司在江山时代C户型上是增加了软装物资，价款为35311元。",
      "因双方对增加的软装物资价款何时付款及违约金均没有约定，而心赏悦公司于2016年6月1日通过快递向恒展公司发出付款申请单进行催讨，由此恒展公司应在收到付款申请单合理时间内支付，但恒展公司至今未付。",
      "现心赏悦公司要求恒展公司支付增加的软装配饰款35299元及利息，于法有据，本院予以支持。",
      "恒展公司提出增加的软装物资属于包干价，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第八条  、第四十四条  、第六十条  第一款  ，以及《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告广州恒展房地产开发有限公司在本判决发生法律效力之日起十日内向原告广州心赏悦装饰设计有限公司支付软装配饰的保修金25987元及利息（利息按中国人民银行同期同类贷款利率从2015年12月13日起计至付清之日止）；",
      "二、被告广州恒展房地产开发有限公司在本判决发生法律效力之日起十日内向原告广州心赏悦装饰设计有限公司支付软装配饰款35299元及利息（利息按中国人民银行同期同类贷款利率从2016年6月10日起计至付清之日止）；",
      "三、驳回原告广州心赏悦装饰设计有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3604元，由原告广州心赏悦装饰设计有限公司负担2267元，被告广州恒展房地产开发有限公司负担1337元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本院一审判决部分的上诉请求数额（包括反诉费）向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾共明",
      "人民陪审员刘叔妹",
      "人民陪审员陈丽华",
      "二〇一八年五月八日",
      "书记员赖蓝婷"
    ],
    "attach": [
      "附相关法律法规:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十四条第一款依法成立的合同，自成立时生效。",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-05-08",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初4053号",
    "时间": "2018年05月08日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}