{
  "title": "吴静怡与广州紫馨美容医院有限公司肖像权纠纷一审民事裁定书",
  "content": {
    "litigants": [
      "原告:吴静怡，女，19＊＊年＊月＊日出生，中国台湾居民，住址台北市大安区。",
      "委托代理人:饶进锋，北京庞标律师事务所律师。",
      "委托代理人:李海鸥，黑龙江龙育律师事务所律师。",
      "被告:广州紫馨美容医院有限公司，住所地广州市越秀区。",
      "法定代表人:叶志阳。",
      "委托代理人:刘石宋，广东广信君达律师事务所律师。",
      "委托代理人:吴倩怡，广东广信君达律师事务所实习律师。"
    ],
    "explain": [
      "原告吴静怡诉被告广州紫馨美容医院有限公司（以下简称:紫馨医院）肖像权、名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告吴静怡的委托代理人饶进锋，被告紫馨医院的委托代理人刘石宋、吴倩怡到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告的艺名是“伊能静”，是我国国内两岸三地的知名影视演员。",
      "2014年6月，原告获知被告在其自有的宣传网站的网页（www.zeexin.com）中，未经原告准许，擅自将原告的照片用于假体丰胸、自体脂肪隆胸、胸部整形、韩式双眼皮、双眼皮手术、祛斑、腹部减肥等十数例被告主营的整形、美容类商业广告宣传。",
      "被告的行为在侵犯原告肖像权的同时，也因为其宣传所涉及内容对原告的形象造成诸多负面影响，严重侵害了原告的名誉权。",
      "被告在该网站的显著位置标注了其名称、咨询电话、联系地址及乘车路线等联系方式，商业性宣传十分明显。",
      "原告是中国台湾知名艺人，集歌手、演员、作家、主持人、编剧等多种身份于一身。",
      "曾经发行多个音乐专辑、出演多个知名的影视作品。",
      "曾获2006年度最具人气慈善大奖、最知性女艺人、第32、34两届金马奖最佳女主角提名等诸多奖项，同时也担任了多个知名品牌的形象代言人。",
      "因此，原告的肖像已经具有了一定的商业代言价值。",
      "被告未经原告许可擅自使用原告的肖像用于商业宣传，侵犯了原告的肖像权。",
      "被告擅自使用原告肖像所处的位置，导致原告蒙受诸多误解，侵犯了原告的名誉权。",
      "现请求法院判决:一、被告在全国公开发现的报纸上向原告公开赔礼道歉，道歉内容包括本案判决书的案号及主要内容，版面面积不小于6.0cm×9.0cm。",
      "二、被告向原告赔偿以下款项:1.经济损失460000元。",
      "2.精神损害抚慰金80000元。",
      "3.维权成本合理开支3563元，包括:①证据保全公证费用2000元，②原告代理人就本案的立案开庭的交通费、住宿费合计1563元。",
      "以上合计543563元。",
      "三、本案受理费由被告承担。",
      "被告紫馨医院辩称:不同意原告的诉讼请求。",
      "www.zeexin.com网站于2014年7月9日之后才由被告注册使用，2014年7月9日之前是何人使用不清楚。",
      "2014年7月9日之后，网站已经不存在原告所称的照片。",
      "原告不是本案适格主体，因为原告没有提供证据证明网站所用的图片是原告本人的照片。",
      "原告要证明涉案照片是原告的，要么本人出庭进行比对，要么提供照片的合法来源，不能说网站上有类似原告的人的照片就说是原告。",
      "原告提供证据是在百度搜索的图片，而百度百科是开放性平台，任何网友都可以注册，网友放置的照片百度并未审核，故在百度搜索原告名字的图片并非原告本人的照片。",
      "例如网友放置一朵花的图片，但命名为“吴静怡”的话，原告在百度中搜索原告名字也能搜索出那一朵花的图片。",
      "原告本人并不是在民众中识别度很高的艺人，无法确认网站中的照片是原告的照片。",
      "故原告并未举证证明原告的主体资格适格。",
      "在网站上，涉案文章只是多级目录中的文章，并非在主页上，文章内容只是对美容的介绍，并没有表示原告在被告处进行了治疗，也没有对原告的形象及名誉造成侵害。",
      "网站在多级目录下使用疑似原告的照片，不会为被告带来商业价值。",
      "在原告提供的公证书可以看出，网站本身是知名度很低的网站，多级目录页面的点击率非常低，甚至为零，只是网站编辑时为了美化页面而无意中使用了网络中的图片，不会因此为被告带来商业价值。",
      "因此，被告没有侵犯原告的肖像权及名誉权。"
    ],
    "facts": [
      "经审理查明:2014年7月7日，北京市方正公证处出具（2014）京方正内民证字第35029号公证书，公证书的内容显示:2012年11月—2014年6月期间，网站www.zeexin.com使用原告的照片进行整形美容项目商业宣传，总共使用相片5张，涉及文章22篇。",
      "具体的文章名称如下:1.假体丰胸安全吗，优势有哪些；2.隆胸假体保留时间有多久；3.完美升cup丰胸法让你“二次发育”；4.丰胸的办法有哪些？如何丰胸最快最有效；5.假体丰胸才是胸部“发育”的最好方式；6.自体脂肪隆胸瘦身丰胸一举两得；7.自体脂肪丰胸的优势是什么；8.吸脂手术丰胸瘦身的效果好不好；9.矫正乳房下垂的误区；10.正确哺乳不会造成乳房下垂；11.韩式双眼皮效果怎样；12.埋线双眼皮的奇特之处——眼睛想大就大；13.双眼皮手术方法有哪些；14.双眼皮手术风险的7个并发症；15.如何祛斑才能避免祛斑误区；16.盘点割双眼皮的女明星:周迅、李玟、张雨绮；17.产后腹部减肥、打溶脂针迅速减肥；18.韩式隆胸的价格；19.怎样丰胸最快当然是美食加美容啦；20.自体脂肪丰胸要把握哪三个原则；21.自体脂肪隆胸帮助广东mm傲起来；22.面部除皱方法——非手术除皱。",
      "原告认为上述网站上的医院名称、电话等均是指向被告，故是被告经营的网站。",
      "被告对此否认。",
      "为此，原告提供的工信部icp查询结果网页截图显示:www.zeexin.com网站的登记主办单位是被告，审核通过时间:2014年7月9日。",
      "被告于2008年12月16日经工商部门核准成立。",
      "另查:原告的艺名是“伊能静”，是我国台湾知名影视演员。",
      "在本案审理中，原告提供了如下证据及陈述:证据1.原告身份证复印件。",
      "证据2.被告的工商登记材料。",
      "证据1-2，证明原、被告的主体资格。",
      "证据3.原告的个人档案（来源于网络“百度百科”）。",
      "是百度百科中的内容，并非原告本人整理提供。",
      "证明原告在演艺领域的知名度，其肖像具有很高的商业价值。",
      "证据4.被告侵权行为所使用的原告的照片（来源于原告艺名“伊能静”的个人百度图库）。",
      "相关媒体报道原告后所附的照片，由百度图库抓取相应的图片收录到百度图库中，不是原告本人存放的图片。",
      "证明涉嫌侵权的照片是原告本人。",
      "证据5.被告侵权网站侵权页面公证书［（2014）京方正内民证字第35029号］及原告自行整理的情况一览表。",
      "证明被告在涉案网站上侵犯了原告名誉权及肖像权的具体位置、侵权行为涉及的具体内容、侵权行为使用照片数量、侵权行为持续时间等具体情况。",
      "该网站是以宣传被告的主营业务为主要内容的网站，被告是该网站的广告主及广告受益人。",
      "证据6.工信部icp查询结果网页截图。",
      "证明网站www.zeexin.com登记的主办单位是被告。",
      "因为本案是在2014年11月立案前查询，只能查询到最新登记备案的信息，无法查到2014年7月之前的信息。",
      "2014年7月被告只是进行了登记备案，2014年7月前后都是被告在经营该网站。",
      "证据7.民事调解书。",
      "是与本案侵权行为类似的案件，原告与案外人肖像权、名誉权纠纷一案，经北京市东城区人民法院主持调解，案外人赔偿原告经济损失及精神损失费18万元。",
      "证据8.维权费用单据。",
      "证明证据保全公证的费用2000元，原告代理人就本案及（2014）穗越法民一初字第4569号案件［原告柳岩诉被告紫馨医院肖像权、名誉权纠纷一案］的立案、开庭的交通费、住宿费费用，由于是两个案件于同日立案、同日开庭，故交通费、住宿费的票据是两案一起的票据，本案主张的是票据总金额的一半，即1563元。",
      "票据上显示的2014年12月30日是机票预定的出票时间，并非乘机时间。",
      "乘机时间是2015年1月5日和2015年1月7日，就是本案开庭前一天和后一天。",
      "关于火车票，原告代理人于2014年12月11日来办理本案的立案，当时原告代理人在武汉办完事后来广州立案。",
      "公证费发票的出票时间是原告向公证处领取公证书并缴纳公证费的时间，并非申请公证的时间，虽然时间上有出入，但合理。",
      "发票备注中的“姜南萌内”就是公证书的公证员及助理的名字。",
      "被告的质证意见如下:对证据1-2，没有异议。",
      "对证据3，真实性不予确认，原告是否参与相应节目无法一一验证，百度百科也不是整理档案的权威机构。",
      "对证据4，无法确认是原告本人的照片，原告没有提供其照片合法的出处及来源。",
      "对证据5，真实性没有异议，但从公证书可以看到，www.zeexin.com网站所使用的多张疑似原告的照片是使用在多级目录之下。",
      "公证书只能证明公证当天的情况，不能证明一览表中的持续时间，且网络上的时间也不一定准确。",
      "对证据6，真实性没有异议，可以证明被告正式开始运营网站的时间是2014年7月6日。",
      "对证据7，真实性不予确认，且与本案无关。",
      "对证据8，北京往返广州的机票是2014年12月30日，与本案无关。",
      "保险单据的日期也是2014年12月30日，与本案无关。",
      "火车票是广州南到武汉、武昌到广州，与本案无关。",
      "公证费的发票与本案无关，因为公证书作出的时间是2014年6月，但公证费的单据是2014年12月5日，时间不对应，且票据的备注内容“姜南萌内”可见与本案公证无关。",
      "被告没有提供证据。"
    ],
    "opinion": [
      "本院认为:被告对原告提供的涉案公证书的真实性没有异议，本院对该公证书的真实性予以认定。",
      "对于涉案肖像是否原告的问题，原告作为一名演员，其形象为公众知晓，通过网络搜索原告姓名可获得涉案侵权照片，此外，其他网站曾经使用涉案照片介绍原告，故可以认定涉案照片的肖像系原告。",
      "关于www.zeexin.com网站在2014年7月9日前是否被告经营的问题。",
      "原告提供的本案公证书的公证时间点是2014年6月29日，且该公证书显示上述网站上的医院名称、电话等内容均是指向被告。",
      "原告提供的工信部icp查询结果网页截图显示:www.zeexin.com网站的审核通过时间是2014年7月9日。",
      "由于上述网站的审核时间并非网站批准设立的时间，既然被告确认www.zeexin.com网站在2014年7月9日开始由该公司经营，故被告能够向本院提供证据证明该公司向有关部门递交文件申请设立上述网站以及获得批准成立的时间，但被告未对此进行举证，故本院对被告的该辩称不予采信，认定本案的公证时间点2014年6月29日亦是由被告经营www.zeexin.com网站。",
      "本案为肖像权、名誉权纠纷。",
      "《中华人民共和国民法通则》第一百条  规定:“公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像。",
      "”第一百零一条规定:“公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉”。",
      "《中华人民共和国侵权责任法》第十五条  规定:“承担侵权责任的方式主要有:（一）停止侵害；（二）排除妨碍；（三）消除危险；（四）返还财产；（五）恢复原状；（六）赔偿损失；（七）赔礼道歉；（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "”本案中，被告作为一家营利性机构，在其经营的网站上发布广告图文进行宣传时，未经原告同意而擅自使用原告的肖像照片，且不属于法律许可的合理使用肖像行为，其行为已构成对原告肖像权的侵犯，依法应当承担相应的民事责任。",
      "被告使用原告的肖像时所配发的文章均是关于隆胸、隆鼻等整形、整容的文章，导致读者误认为原告进行过整形、整容手术，被告的该行为同时侵犯了原告的名誉权，依法亦应当承担相应的民事责任。",
      "被告侵犯原告的肖像权、名誉权，使用了肖像照片5张，涉及文章22篇，而且以互联网的形式传播范围较广，而且使用的时间长达将近两年之久。",
      "据此，原告要求被告在全国性的报纸上刊登版面面积不小于6.0cm×9.0cm的道歉声明以消除影响，依法有据，本院予以支持。",
      "原告要求被告赔偿经济损失以及精神损害抚慰金的问题，由于原告要求的数额过高，本院综合原告系一位知名度较高演员、被告实施侵害的手段、场合、行为方式等因素，酌定被告赔偿经济损失40000元，精神损害抚慰金10000元给原告。",
      "关于原告要求的证据保全公证费，原告提供了金额为2000元的票据，本院予以支持。",
      "关于原告要求的维权交通费、住宿费1563元，原告亦提供了相应的票据，且该费用合理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百条  、第一百零一条  、第一百二十条  第一款  ，《中华人民共和国侵权责任法》第二条  、第三条  、第十五条  、第二十条  、第二十二条  及参照《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  、第八条  的规定，判决如下:",
      "一、被告广州紫馨美容医院有限公司应于本判决发生法律效力之日起十日内在全国性报刊上刊登向原告吴静怡赔礼道歉的声明（致歉版面面积不小于6.0cm×9.0cm，内容须经本院审核）。",
      "二、被告广州紫馨美容医院有限公司应于本判决发生法律效力之日起十日内，赔偿经济损失40000元、精神损害抚慰金10000元、公证费2000元、维权费用1563元给原告吴静怡。",
      "三、驳回原告吴静怡的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元（原告吴静怡已预付），由被告广州紫馨美容医院有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周湘艳",
      "人民陪审员何燕红",
      "人民陪审员廖凤若",
      "二〇一五年二月三日",
      "书记员曹祖麟"
    ]
  },
  "metadata": {
    "日期": "2015-02-03",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第4570号",
    "时间": "2015年02月03日",
    "案由": "肖像权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}