{
  "title": "554、黎某某诉广州市番禺区何贤纪念医院人身损害赔偿纠纷案",
  "content": {
    "litigants": [
      "（2002）番法民初字第3905号",
      "原告:黎某某。",
      "法定代理人黎志松。",
      "系原告父亲。",
      "法定代理人廖仲宝。",
      "系原告母亲。",
      "委托代理人陈志敏。",
      "委托代理人曾盛昌。",
      "被告广州市番禺区何贤纪念医院。",
      "法定代表人屈志广，职务:院长。",
      "委托代理人李宇，广东仲衡律师事务所律师。",
      "委托代理人李惠炫，广东仲衡律师事务所律师。"
    ],
    "explain": [
      "原告黎某某诉被告广州市市番禺区何贤纪念医院人身损害赔偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的法定代理人及其委托人陈志敏、曾盛昌，被告广州市番禺区何贤纪念医院的委托代理人李惠炫依法到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，原告于2000年3月14日在被告广州市番禺区何贤纪念医院剖腹产出生，为双胎之一，出生时健康状况良好。",
      "同年3月16日，鉴于原告出生时体重较轻，为增强体质，医生给予20%人体白蛋白15ml+10%GS30ml静脉滴注，原告的父亲黎志松按医生处方到被告药房领取20%白蛋白1支交医务人员为原告滴注。",
      "3月18日，医护人员在治疗时，擅自从另一患儿家属自购的批号为75344211A的20%、50ml的血白蛋白中，抽取15ml用于原告的治疗。",
      "3月19日凌晨，原告父亲发现原告排酱油尿，经诊断为急性溶血，转送广州市儿童医院治疗。",
      "经治疗，溶血现象消失，但脑干诱发电位未见电活动波型，诊断为神经性耳聋。",
      "后因缺血缺氧性脑病、脑瘫、双侧耳聋、腹股沟斜疝等反复多次入儿童医院住院治疗，最后一次送到第一军医大学珠江医院治疗，治疗结束时，珠江医院的出院小结为:核黄疸后遗症；脑性瘫痪；双侧神经性耳聋等。",
      "原告认为，被告何贤医院违反药品管理办法规定，擅自停用家属在根据医生处方在医院药房购买的药物，而改用他人外购的药物，已构成了严重侵权，被告医务人员的违规操作与原告的人身损害结果有直接的因果关系，应承担全部赔偿责任，要求被告赔偿原告医疗费12696.5元、继续治疗费、护理费2840.85元、住院伙食补助费5310元、残疾者生活补助费180456元、残疾用具费250692元，精神抚慰金22557元，参加医疗事故处理的家属误工费11363.4元,医疗事故鉴定费3600元，交通费1314.50元，共484696.25元。",
      "被告广州市番禺区何贤纪念医院辩称，原告出生时体重仅为1.8Kg，我方给予原告20%人体白蛋白15ml+10%GS30ml静脉注射，是由于原告入院后第三天出现黄疸，第四天黄疸加重，皮肤中度黄染的情况下而采取的治疗方案，并不纯粹出于为增强原告体质。",
      "根据广东省医疗技术鉴定委员会《关于广州市番禺区何贤纪念医院黎某某医案技术鉴定意见书》（番医鉴[2002]64号），原告的核黄疸诊断不成立，原告患有脑瘫及听力障碍，根本原因在于原告先天性脑发育不全所致，与被告使用75344211A假白蛋白的行为无任何因果关系。",
      "只同意就原告急性溶血的后果承担责任，并已实际承担有关的医疗费、保姆费共94832.15元，不同意对原告的脑瘫及听力障碍的损害结果承担责任，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，原告于2000年3月14日在被告广州市番禺区何贤纪念医院剖腹产出生，为双胎之一，由于原告出生时体重较轻，转该院新生儿科治疗，同年3月17日原告皮肤出现轻度黄染，3月18日黄疸加重，皮肤中度黄染，医嘱给予20%人体白蛋白15ml+10%GS30ml静脉滴注，原告家属按医生处方到被告药房领取20%白蛋白1支。",
      "但被告医护人员在注谢时，从另一患儿家属向区医药公司购买的批号为75344211A的20%、50ml白蛋白中，抽取15ml用于原告的注谢。",
      "3月19日凌晨1时，原告开始排暗红色血尿，初步诊断为急性溶血，由于病情严重，被告将原告转到广州市儿童医院治疗，溶血现象很快消失，但脑干诱发电位未见电活动波形，诊断为神经性耳聋，在广州市儿童医院进行康复治疗。",
      "后因缺血缺氧性脑病、双侧耳聋、脑瘫、腹股沟斜疝等病，自2000年5月至2002年4月7次入住广州市儿童医院，2001年4月检测听力，无改善，再转至第一军医大学珠江医院治疗，2002年6月5日珠江医院出院小结为:核黄疸后遗症，脑性瘫痪，双侧神经性耳聋。",
      "原告住院共177天，原告的医疗费共103025.55元（其中，原告支付12696.50元、被告已支付了90329.05元），被告另支付护理费3000元给原告，住院期间由原告母亲陪护。",
      "2001年5月18日，广州市番禺区医疗事故技术鉴定委员会作出《黎某某医案医疗技术鉴定结论书》（番医鉴[2001]4号），认为原告因为输注假白蛋白引起严重溶血，缺氧、高胆红素血症状，造成了脑瘫、神经性耳聋等器官功能障碍。",
      "医务人员在家属不知情的情况下，擅自停用家属在医院药房自购的药物而改用他人外购的药物，侵犯了家属的知情权和选择权。",
      "引起原告严重溶血并导致伤害的直接原因是假药，医务人员在此事件中侵犯了病者（家属）的知情权和选择权，是导致原告引起伤害的间接原因，本病案不构成医疗事故。",
      "对此，原告不服，遂向上一级医疗事故鉴定机构申请重新认定，广州市医疗事故鉴定委员会于2001年9月15日作出《广州市番禺区何贤纪念医院患儿黎某某医案医疗事故技术鉴定结论书》（穗卫医鉴[2001]12号），认为被告在医院管理上存在薄弱环节，违反上级卫生行政部门的规定，违章操作，涉及医务人员的责任问题，与原告的病情发展和预后之间有着直接因果关系，构成三级责任事故。",
      "原告对此仍然不服，再向省医疗事故技术鉴定委员会申请重新鉴定，省医鉴会于2002年8月1日作出《关于广州市番禺区何贤纪念医院黎某某医案技术鉴定意见书》（粤医鉴[2002]64号），认为被告在治疗过程中，医务人员在原告家属不知情的情况下，擅自停用家属在该院药房自购的人血白蛋白，而改用其他病人家属外购的批号为75344211A白蛋白，侵犯了患者的知情权和选择权，属严重违规行为，造成原告急性溶血的直接原因是假白蛋白所致，不能确定原告急性溶血是导致目前脑瘫和听力障碍的唯一直接原因。",
      "2002年9月24日，根据原告的申请，经本院委托中山医学院法医鉴定中心对原告作伤残鉴定，原告黎某某构成三级伤残。",
      "第一军医大学珠江医院耳鼻咽喉科中心证实原告配双耳特大功率助听器已一年，康复效果不明显，建议行人工耳蜗植入手术。",
      "人工耳蜗装置全套约定17.5万元，人工耳蜗植入手术需住院一个月，费用约２万元，家长陪护。",
      "术后1-2个月开机调试，每月4次，2-6个月，每月1次，每次费用350元。",
      "术后语言训练，智力正常的儿童语训起码二年，费用每月1000-2000元。",
      "另查明，被告使用另一患儿家属自购的白蛋白是番禺区医药公司于2000年3月15日从广东省开平市明兴医药有限公司购进，经中国药品生物制品检定所证实为假药。",
      "原、被告双方就赔偿问题经多次协商未果。",
      "原告诉至本院。"
    ],
    "opinion": [
      "本院认为，被告广州市番禺区何贤纪念医院是社会医疗服务机构，按正常手续接纳了原告入院治疗，因此，原、被告之间建立了医疗服务合同关系。",
      "被告有向原告收取医疗服务费用的权利，同时也负有为原告提供医疗服务的义务。",
      "诚实信用是民事活动的基本准则，要求当事人诚实不欺，善意地行使权利，不损害对方的利益。",
      "医疗单位在提供医疗服务时，应当勤勉、谨慎、忠实，一切以就医者利益为中心，尊重就医者的自主选择，尤其是避免凭借其专业所长和当事人对医疗的不知情，在医疗时随意取舍。",
      "任何故意或者过失给他人造成不法损害的行为，行为人都要承担损害赔偿的责任。",
      "本案中，被告在为原告提供医疗服务时，未尽合理注意保护患者生命健康的义务，在原告家属不知情的情况下，擅自停用家属在被告药房自购的人血白蛋白，改用其他患儿家属外购白蛋白，该药经中国药品生物检定所证实为假药，违反了广东省卫生厅《关于加强医疗单位药品管理工作的通知》（粤卫[1995]104号）第四条“医疗单位必须进一步建立健全药品采购、入库存、储存和合理用药等制度，落实药品管理工作的岗位责任制。",
      "药品入库前，必须进行严格的检查、验收和登记，严防购进假劣药品。",
      "”的规定，侵犯了原告及家属的知情权和选择权，属严重违规行为。",
      "本案的原、被告之间属医患关系，院方因具有专门知识和技能的专业人士而获得患者的信赖，院方在进行执业活动时，应负有高度注意、严格执行医疗服务有关规章制度及努力完成受委托工作的义务。",
      "这些义务有些是医疗服务合同所约定的，有些则是行业规范、法律、职业道德的要求。",
      "如在执业过程中，违反上述义务给他人造成了损害，则应承担相应的赔偿责任。",
      "1982年颁布施行的《医院工作制度》第二十八“查对制度”规定，清点药品时和使用药品前，要检查质量、标签、失效期和批号，如不符合要求，不得使用。",
      "但被告在医院管理上存在薄弱环节，违反上级卫生行政部门的规定，违章操作，使原告在输入假白蛋白造成急性溶血。",
      "广东省医疗事故技术鉴定委员会的最终鉴定意见认为，造成原告急性溶血的直接原因为批号75344211A的白蛋白假药所致，但不能确定急性溶血是导致原告目前脑瘫和听力障碍的唯一直接原因。",
      "根据最高人民法院《关于民事诉讼证据的若干规定》第四条第（八）项规定，因医疗行为引起的侵权诉讼，由医疗机构就医疗行为与损害结果之间不存在因果关系及不存在医疗过错承担举证责任。",
      "本案中，被告违规操作，把假白蛋白输注在原告体内的医疗行为与原告急性溶血的损害结果存在直接的因果关系。",
      "至于急性溶血是否为原告的脑瘫及听力障碍的唯一直接原因，被告对此应负举证责任。",
      "由于被告无法提供原告的损害结果是由于其擅自改用其他病人家属外购的假白蛋白以外的其他原因所造成的证据，依法应承担举证不能的法律后果，对原告的损害结果承担赔偿责任。",
      "根据《医疗事故处理条例》第五十条  、五十一条的规定，被告应赔偿项目如下:1、医疗费103025.55元（有医院疾病证明书、病历和医药费发票证实，本院予以确认。",
      "被告称已付医药费91823.15元,只提供90329.05元的医药费发票,故本院确认被告交付医药费是90329.05）;2、继续治疗费30000元，原告主张继续治疗费按上年度医疗费计算5年。",
      "根据珠江医院证明，原告需康复治疗。",
      "但由于继续治疗费的金额无法估计，本院根据原告的病情和三年来的治疗费用，确认给予三年治疗，每年10000元；3、陪护费5474.61元（住院177天，由原告母亲陪护，我区1999年度职工月平均工资928元的标准，折合30.93元/天）；4、住院伙食补助费5310元（住院177天，每天30元）；5、残疾者生活补助费169298.16元（按三级伤残标准:7054.09元/年X30年X80%）；6、医疗事故鉴定费3600元。",
      "（有相关发票证实，本院予以确认）；7、残疾用具费237027.90元。",
      "根据《医疗事故处理条例》第五十条  第（六）项  规定和第一军医大学珠江医院耳鼻喉科中心的证明及人工耳蜗植入的费用介绍，安装人工耳蜗有利于原告的双侧神经性耳聋及语言能力的康复和改善，本院予以支持。",
      "（其中耳蜗装置175000元、手术费20000元、陪护费927.90元、住院伙食补助费900元、术后调试费4200元、语言训练费36000元）；8、交通费1314.50元（按照原告到广州治疗、鉴定等实际必需的交通费计算，该费用是合理支出，本院予以确认）；9、精神损害抚慰金21162.27元（按2000年居民平均生活费7054.09元计算3年）；10、参加医疗事故处理的近亲属误工费1484.64元，（其中黎志松误工时间，确认其处理医疗事故所需12天，其月平均收入为3434.87元,超过上一年度职工平均工资3倍发上,按照3倍计算，每天92.79元,共计1113.48元;廖仲宝误工时间，确认其处理医疗事故所需12天，无固定收入，按我区1999年度职工月平均工资928元的标准，折合30.93元/天，共计371.16元）。",
      "合计577697.63元，扣除已付93329.05元,尚欠484368.58元。"
    ],
    "verdict": [
      "根据《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九、第一百三十四条  第一款  第（七）项  、《中华人民共和国消费者权益保护法》第四十一条  、《医疗事故处理条例》第五十条  、第五十一条  的规定，判决如下:",
      "被告广州市番禺区何贤纪念医院在本判决发生法律效力后十五日内赔偿原告医疗费等共484368.58元。",
      "本案诉讼费9775元，由被告负担。",
      "（被告在本判决生效后十五日内向本院支付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长张继辉",
      "人民陪审员李望娥",
      "人民陪审员冯湄",
      "二OO二年十二月十八日",
      "书记员梁贤璐",
      "fnl_93639"
    ]
  },
  "metadata": {
    "日期": "2002-12-18",
    "法院": "广东省广州市番禺区人民法院",
    "案号": "（2002）番法民初字第3905号",
    "时间": "2002年12月18日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}