{
  "title": "王斌与何时胜、广州品锐装饰设计有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王斌，男，汉族，1981年9月15日出生，身份证住址:湖北省浠水县。",
      "委托诉讼代理人:冯媛，女，汉族，1982年1月20日出生，身份证住址:湖北省浠水县；系原告的配偶。",
      "被告:何时胜，男，汉族，1968年2月9日出生，身份证住址:广东省韶关市浈江区。",
      "被告:广州品锐装饰设计有限公司，住所地:广州市天河区牛利岗大街85号525房。",
      "法定代表人:何时胜。"
    ],
    "explain": [
      "原告王斌与被告何时胜、广州品锐装饰设计有限公司（以下简称品锐公司）装饰装修合同纠纷一案，本院立案后，依法适用普通程序并组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人冯媛到庭参加诉讼。",
      "被告何时胜、品锐公司经本院合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、两被告退回原告的工程保证金5000元；2、两被告向原告支付越秀区惠福东路522号902房装修工程款33136元；3、本案诉讼费由两被告负担。",
      "事实和理由:被告品锐公司于2016年5月分一套房给原告进行装修，装修总价为43766元，原告与被告品锐公司协商按照70%结算工程款，即43766×70%=30636元。",
      "另外，加上补贴款2500元，共计33136元。",
      "原告已经按照约定完工，但被告品锐公司一直没有向原告支付工程款。",
      "被告何时胜作为被告品锐公司的经理，也迟迟未向原告支付工程款。",
      "现被告品锐公司及何时胜均已搬走无法联系，请求支持原告的诉讼请求。",
      "被告何时胜、品锐公司无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，2016年4月8日，原告（乙方）与被告品锐公司（甲方）签订《工程承包合同书》，约定甲方负责向乙方提供装修工程项目（另签项目承包协议书）；甲方承包给乙方装修工程项目，乙方要全面施工组织安排；装修工程队工程款的拨付分阶段进行支付；在一次性交清质保金5000元的情况下，分三次支付；履约保证金:为确保装修施工质量，维护公司的利益，保护消费者的权益，乙方必须交纳履约保证金；装修工程队为引进之前须一次性交纳5000元作为第一步、第二部为引进后施工队开始进入工程施工后，从支付的工程款项扣除，扣除额为支付工程款项的5%、直至扣除额总金额达到20000元为止；如工程质量无任何问题并得到公司的认可，在工程保修结束30日后，公司退还装修工程队质量维修保证金等。",
      "原告（乙方）与被告品锐公司（甲方）签订《项目承包协议书》，约定甲方与乙方就广州市越秀区惠福东路522号902房工程项目达成协议以转包的形式承包本工程，甲方按剔除公司管理费后总造价的百分之70%结算；工程项目如有改动按工程增减项同上结算，其它事项见《工程承包合同书》。",
      "被告品锐公司出具了《装饰工程报价单》，载明工程地点为公园前，客户为“王小姐”，工程报价为43766元。",
      "2016年4月15日，原告向被告品锐公司交纳5000元保证金，被告品锐公司向原告出具《收据》，载明:“今收到王斌（项目经理）入职保证金伍仟元整”。",
      "同日，被告品锐公司向原告出具函件，内容为:“公园前王小姐工程款补贴事宜，广州品锐装饰设计有限公司于公园前王小姐雅居工程款之外，补贴王斌项目经理2500元整，补贴款于支付尾款时同时支付给王斌项目经理”。",
      "另外，原告（乙方）与被告品锐公司（甲方）签订了《品锐项设计目经理入职合同书（B）》，约定甲方聘请乙方担任工程施工的项目经理，任期两年，甲方负责向乙方提供装修工程项目（另签项目责任承包书），乙方的工资、劳保、福利均由甲方在装修工程利润中列支等。",
      "在案件审理过程中，原告陈述其与被告品锐公司之间并无签订劳动合同，由被告品锐公司将部分装饰装修工程分包给原告负责。",
      "原告主张其在2016年8月左右完成了涉案房屋的装修工作后，被告品锐公司并未向原告支付过任何的工程款，也未依约返还保证金。",
      "另外，原告认为被告何时胜系被告品锐公司的法定代表人，故要求被告何时胜对被告品锐公司的债务承担共同清偿责任。",
      "再查明，被告品锐公司系成立于2012年8月9日的有限责任公司，注册资本为500000元，法定代表人为被告何时胜。",
      "以上事实，有原告提交的《工程承包合同书》、《项目承包协议书》、《装饰工程报价单》、《收据》、《品锐项设计目经理入职合同书（B）》等证据，以及庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，原告在与被告品锐公司签订《工程承包合同书》、《项目承包协议书》后，已依约向被告品锐公司交纳了保证金5000元，并履行了涉案房屋的装修工程。",
      "被告品锐公司经本院合法传唤未到庭参加诉讼，其并未对原告所主张的工程款提出异议，视为其放弃抗辩的权利，本院依法对原告提交的证据予以采信。",
      "依据《项目承包协议书》、《装饰工程报价单》的约定，证明涉案房屋的装修工程的工程款为43766元，双方约定了按照70%结算，故原告可获得工程款30636元。",
      "另外，被告品锐公司向原告出具函件，承诺给予原告2500元补贴款，故被告品锐公司尚欠原告33136元工程款未付，原告主张被告品锐公司支付工程款33136元，合情合理，本院予以支持。",
      "另外，《工程承包合同书》约定在工程保修结束30日后品锐公司退还装修工程队质量维修保证金。",
      "现涉案工程已经完工近两年，原告主张被告品锐公司返还保证金5000元，符合合同约定，本院亦予以支持。",
      "至于被告何时胜是否应对被告品锐公司的本案债务承担共同清偿责任的问题。",
      "《中华人民共和国公司法》第三条  第一条的规定:“公司是企业法人，有独立的法人财产，享有法人财产权。",
      "公司以其全部财产对公司的债务承担责任。",
      "”被告品锐公司系依法设立的有限责任公司，有独立的法人资格，应以其自身全部财产对公司的债务承担责任。",
      "故原告主张被告品锐公司的法定代表人何时胜对被告品锐公司的本案债务承担共同清偿责任，于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百零九条  ，《中华人民共和国公司法》第三条  ，以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广州品锐装饰设计有限公司向原告王斌支付工程款33136元；",
      "二、在本判决发生法律效力之日起十日内，被告广州品锐装饰设计有限公司向原告王斌返还保证金5000元；",
      "三、驳回原告王斌的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费753.40元，由被告广州品锐装饰设计有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员罗素君",
      "人民陪审员何国梅",
      "二〇一八年六月十三日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2018-06-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2720号",
    "时间": "2018年06月13日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}