{
  "title": "广州创赢智能科技有限公司与冼瑞健追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州创赢智能科技有限公司，住所地广州高新技术产业开发区。",
      "法定代表人:张国川。",
      "委托诉讼代理人:邹艳青，广东威法律师事务所律师。",
      "委托诉讼代理人:陶坤玲，广东威法律师事务所实习律师。",
      "被告:冼瑞健，男，1989年3月20日出生，汉族，住广东省高州市。"
    ],
    "explain": [
      "原告广州创赢智能科技有限公司（以下简称“创赢公司”）与被告冼瑞健追索劳动报酬纠纷一案，本院于2017年2月22日立案后，依法适用简易程序，于2017年4月7日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告创赢公司的委托诉讼代理人邹艳青，被告冼瑞健到庭参加诉讼。",
      "本案现已审理终结。",
      "创赢公司向本院提出诉讼请求:1.原告无需向被告支付2015年5月1日至2015年6月30日、2016年1月、2016年3月1日至2016年5月30日工资差额20359元；2.原告无需向被告支付2561元报销款；3.诉讼费用由被告承担。",
      "事实和理由:被告于2013年3月15日入职原告处，签署了二次劳动合同，第二次劳动合同约定期限为2015年3月16日至2018年3月16日止，岗位为三维绘图专员，工资不低于2000元/月。",
      "2016年5月31日，被告因个人原因申请离职，原告同意了其离职申请并办理了相关离职手续。",
      "被告并无完整的证据链证明原告拖欠其工资差额为20359元。",
      "被告在原告处的应发工资为合同约定的基本工资加绩效奖金、加班工资等，故被告的工资实际上是不固定的，要依据被告的绩效和加班情况确定。",
      "被告提供的工资袋封面拍照显示其1月份工资2000元，2月份工资5500元就能证明被告的工资不固定。",
      "被告在仲裁阶段提交的劳动合同和公司环境录像证据只能证明原被告之间存在劳动关系和被告的基本工资，被告提交的有潘某某于2016年5月31日签名的2015年和2016年等工资说明完全不能证明原告拖欠被告工资，首先该说明并没有任何标题表明是拖欠工资的情况，没有任何“拖欠工资”的字眼；第二，该说明没有加盖原告的公章，不具有任何效力；第三，该说明没有表明是关于被告本人的。",
      "而被告提供的其与张总的往来只能证明原告拖欠了被告工资，但不能证明拖欠的工资是多少。",
      "事实上，被告自2016年1月份开始消极怠工，工作效率非常低，原告已经按照被告实际的应发工资支付了被告的工资，基本没有拖欠被告工资。",
      "冼瑞健辩称:被告于2013年3月15日入职原告处，任职三维绘图员，双方签署了两次劳动合同，第一次劳动合同期限为2013年3月15日至2015年3月15日止，第二次劳动合同期限为2015年3月16日至2018年3月16日止，双方约定试用期工资为2000元/月，转正后工资为2500元/月，2014年4月工资涨至3500元/月，2015年3月涨至4800元/月，2015年10月涨至5200元/月，2016年3月涨至5500元/月，现原告未支付被告2015年5月1日至2015年6月30日工资差额3100元、2016年1月工资差额3500元、2016年3月1日至2016年5月30日工资差额13759元，以及2015年10月至2015年11月的出差报销款2561元。",
      "原告大部分工资发放是以现金形式发放，被告在收取工资的同时在相应的工资袋或工资单上签名，如遇被告出差未能签名，原告会有相应的转账记录，签名后的工资袋或工资单由原告保管，签名的金额只代表被告已经领到的工资数额，而不是被告应领的工资。",
      "依照原告的惯例，如未足额支付工资会在之后补发，在补发时被告会于补领时签名，这些证据也是由原告保存。",
      "被告工作期间是按照双方约定的工资按月发放，而非原告陈述的基本工资加绩效奖金和加班工资组成。",
      "被告的工资是不定期提升的，所以实际工资远远高于劳动合同上约定的工资。",
      "被告提供的工资袋封面拍照显示1月份工资2000元，2月份工资5500元，是为了证明被告只从原告处获得了1月份和2月份的工资金额，而不是代表被告1月份工资只有2000元。",
      "与被告相同职位、相同工龄同事的员工辞职移交表可作为本案证据参考。",
      "被告不存在自2016年1月份开始消极怠工，工作效率低的情形。",
      "请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方没有争议的冼瑞健于2013年3月15日入职创赢公司，任职三维绘图员，双方签署了两次劳动合同，第二次劳动合同期限至2018年3月16日止等事实，本院予以确认。",
      "双方对创赢公司是否拖欠冼瑞健工资及报销款存在争议。",
      "冼瑞健主张创赢公司拖欠其工资共计20359元及报销款2561元，为此提交了以下证据:1.与冼瑞健相同职位、相同工龄同事郑某某的TRT员工辞职移交表及其劳动仲裁裁决书，TRT员工辞职移交表中财务部交接手续一栏写明2015年5月1100元，6月1100元，2016年1月3400元，3月2465元，4月5400元，5月5192元，6月415元，7月2877元，并有经办人刘某某的签名，注明日期为2016年8月22日；劳动仲裁裁决书则是按照该表记载的金额作出裁决；2.冼瑞健的TRT员工辞职移交表，该表仅有部分内容，其中财务部交接手续一栏写明2015年5月1300元，6月1800元，2016年1月3500元，3月3394元，4月5500元，5月4865元，报销2561元，该栏并无经办人签名；3.工资袋，工资袋封面只有1月2000元、2月5500元的记录，其中2月有冼瑞健的签收，其他月份未有工资及工资发放记录的记载；4.短信截图，显示冼瑞健于2016年8月5日发短信给张总，写明知道公司现在也不容易，要求公司一次结清工资比较难，但偶尔也要发点，张总回复“好的，我追问一下”；5.2015年5月、6月拖欠工资及出差报销截图，冼瑞健称该截图是其委托当时的财务人员帮忙截的图。",
      "创赢公司确认郑某某的TRT员工辞职移交表及劳动仲裁裁决书的真实性，对冼瑞健提交的其他证据的真实性均不予认可，并主张冼瑞健提交的证据不足以证明创赢公司拖欠其工资。",
      "冼瑞健当庭出示了工资袋照片、手机中的短信截图予法庭核对无误。",
      "对于冼瑞健提交的证据，本院经综合审查认为，冼瑞健当庭出示了工资袋的手机照片，按照常理，用人单位向劳动者发放工资，现金发放有签收记录，银行转账方式发放则有转账凭证，而创赢公司在本案中并未提交任何向冼瑞健发放工资的记录，且创赢公司在起诉状中亦使用冼瑞健提供的工资袋封面拍照的内容主张冼瑞健的工资不固定，创赢公司的陈述前后矛盾，故本院确认冼瑞健提交工资袋的证据效力。",
      "冼瑞健提交的短信截图创赢公司虽然不予认可，但结合创赢公司确认的郑某某的TRT员工辞职移交表和劳动仲裁裁决书，以及本院同一时期审理的其他劳动者与创赢公司追索劳动报酬纠纷案件所查明的事实，创赢公司确实存在2015年5月、6月、2016年拖欠众多劳动者劳动报酬的事实，故本院确认该证据的真实性。",
      "冼瑞健提交其自己的TRT员工辞职移交表和2015年5月、6月拖欠工资及出差报销截图，因没有创赢公司的相关工作人员签名或盖章，且无其他证据佐证其真实性，故本院不予确认。",
      "冼瑞健与创赢公司因拖欠劳动报酬发生争议，冼瑞健于2016年11月29日向广州开发区劳动人事争议仲裁委员会申请劳动仲裁，请求创赢公司支付:1.2015年5月1日至2015年6月30日工资差额3100元；2.2016年1月工资差额3500元；3.2016年3月1日至2016年5月30日工资差额13759元；4.2015年10月至2015年11月出差报销款2561元。",
      "广州开发区劳动人事争议仲裁委员会于2017年1月20日作出穗开劳人仲案字[2017]75号裁决:一、创赢公司向冼瑞健支付2015年5月1日至2015年6月30日工资差额3100元、2016年1月工资差额3500元、2016年3月1日至2016年5月30日工资差额13759元，合计20359元；二、创赢公司向冼瑞健支付2015年10月至2015年11月出差报销款2561元。",
      "创赢公司不服该裁决，于法定期限内向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，本案主要争议焦点为创赢公司是否拖欠冼瑞健工资问题。",
      "首先，冼瑞健与创赢公司存在劳动关系；其次，本院同一时期审理的其他劳动者与创赢公司追索劳动报酬纠纷案件，可见创赢公司确实存在拖欠众多劳动者劳动报酬的事实，因此，结合冼瑞健工资袋记载的内容，本院认定创赢公司存在拖欠冼瑞健劳动报酬的事实；最后，根据《最高人民法院》第十三条的规定，减少劳动报酬的举证责任在用人单位，而创赢公司未就冼瑞健的工资发放情况提交任何证据，应承担举证不能的法律后果。",
      "综上，本院采信冼瑞健的主张，确认创赢公司拖欠冼瑞健2015年5月1日至2015年6月30日工资差额3100元、2016年1月工资差额3500元、2016年3月1日至2016年5月30日工资差额13759元，合计20359元。",
      "创赢公司起诉请求无须支付冼瑞健工资差额缺乏事实和法律依据，本院依法予以驳回。",
      "本案的另一个争议焦点为创赢公司是否需要向冼瑞健支付报销款问题。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，当事人对自己的主张，有责任提供证据。",
      "本案中，冼瑞健主张创赢公司未予支付其报销款2561元，却未能就该款的发生提供合法有效的证据，应承担举证不能的不利后果。",
      "创赢公司诉请无须支付冼瑞健报销款2561元，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动合同法》第三十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、原告广州创赢智能科技有限公司无须向被告冼瑞健支付2015年10月至2015年11月出差报销款2561元；",
      "二、原告广州创赢智能科技有限公司于本判决发生法律效力之日起5日内支付拖欠的工资合计20359元给原告冼瑞健；",
      "三、驳回原告广州创赢智能科技有限公司的其他诉讼请求。",
      "广州创赢智能科技有限公司如果未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告广州创赢智能科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一七年五月九日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2017-05-09",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初932号",
    "时间": "2017年05月09日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}