{
  "title": "吴淑玲与广州市汇华酒店有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴淑玲，女，1964年1月8日出生，住广州市天河区。",
      "委托代理人:刘洋，广东广信君达律师事务所律师。",
      "委托代理人:孙玉琼，广东广信君达律师事务所实习人员。",
      "被告:广州市汇华酒店有限公司，住所:广州市经济技术开发区。",
      "法定代表人:黄鹏，董事长。",
      "委托代理人:钟艺伟，住广州市开发区，系该公司员工。"
    ],
    "explain": [
      "原告吴淑玲诉被告广州市汇华酒店有限公司（以下简称“汇华公司”）商品房预售合同纠纷一案，本院于2014年4月14日立案受理，适用普通程序由合议庭公开开庭进行审理。"
    ],
    "procedure": [
      "原告吴淑玲的委托代理人刘洋、被告汇华公司的委托代理人钟艺伟到庭参加诉讼。",
      "本案现已审理终结。",
      "原告吴淑玲诉称:2013年10月30日，原告与被告签订了《商品房买卖合同》，约定被告将汇丽公寓自编C栋810号房出售给原告，成交价1407000元，并约定被告应于2013年12月31日前将房屋交付原告使用。",
      "而被告单方提供的补充协议全部是格式合同，加重原告义务，限制原告权利。",
      "且合同签订后，原告已依约向被告支付全部款项，但被告未通过任何验收并取得《建设工程竣工验收备案表》，属于严重违约，依约应支付延期交楼违约金。",
      "为维护社会主义市场经济秩序，保护原告的合法权益，请求法院判令:1.撤销双方的商品房买卖合同第七条、第十条、第十一条；变更双方的商品房买卖合同第十四条第二点为甲方如未能按照合同规定的期限交房，自本合同第十三条规定的最后交房期限的第二日起至实际交付之日止，甲方按已付房价款的日0.05%的标准支付违约金至实际交付日止，合同继续履行；2.被告向原告支付延期交楼违约金（从2014年1月1日起至被告取得涉案房屋质量、竣工、规划、消防、环保、人防、电梯、永久供气、永久用水、永久用电、通邮、工程竣工验收备案、基础设施及公共配套建筑验收合格文件后原告实际收楼之日期间的延迟交楼违约金，每日按已付房款698342元的万分之五计算，违约金总额以总房款为限），暂时计算到2014年3月8日的违约金为47134.5元。",
      "3.被告承担所有诉讼费。",
      "2014年6月16日，原告变更诉讼请求，请求法院判令:1.撤销双方的商品房买卖合同补充协议第七、八、九、十、十一、十五、十八、二十条约定；2.变更双方的商品房买卖合同第十四条第二点:变更双方的商品房买卖合同第十四条第二点为甲方如未能按照合同规定的期限交房，自本合同第十三条规定的最后交房期限的第二日起至实际交付之日止，甲方按已付房价款的日0.05%的标准支付违约金至实际交付日止，合同继续履行；3.被告向原告支付延期交楼违约金（从2014年1月1日起至被告取得涉案房屋质量、竣工、规划、消防、环保、人防、电梯、永久供气、永久用水、永久用电、通邮、工程竣工验收备案、基础设施及公共配套建筑验收合格文件后原告实际收楼之日期间的延迟交楼违约金，每日按已付房款1407000元的万分之五计算，违约金总额以总房款为限），暂时计算到2014年3月8日的违约金为47134.5元；4.被告承担所有诉讼费。",
      "被告汇华公司答辩称:1.根据补充协议第7条第1点约定，我司只需验收合格并取得相关部门的认可文件，并不以取得建设工程竣工验收备案表为交楼条件；2.涉案房屋的交付条件已于2014年7月29日成就；3.原告的第一项诉讼请求已超过了撤销权的除斥期间，从我司提交的认购书可以看出原告是2013年7月14日认购，认购书写明原告在签署认购书时知道商品房买卖合同的范本内容及相关文件内容，2013年10月30日双方签订涉案房屋买卖合同，原告是先看完合同后才交钱和签合同的；4.原被告双方是在平等自愿下签订合同的，在签订合同时不存在显失公平、重大误解、胁迫等情形，不属于可撤销的情形；5.原告已于2014年8月5日收楼，不存在日后计算违约金的问题；6.原告主张违约金的计算标准不符合合同第14条第2点约定，应按万分之一计算；7.根据合同第8条第2点分期付款的第2小点的约定，第二期房款应在2013年12月30日前付清，而原告是在2014年1月7日才支付第二期款项，存在逾期付款情形，且原告至今尚未向我司支付违约金，根据补充协议第7条第3项的约定，我司有权迟延交楼而不承担违约责任，我司从违约金付清之日起才需承担交楼的义务，故我司无须承担违约责任。"
    ],
    "facts": [
      "经审理查明:2013年7月14日，原被告签订编号为00048号的【汇丽公寓C栋】认购书（以下简称“认购书”），约定原告认购被告位于广州市科学城萝岗中心区水西环路以东、规划二号路以北的汇丽公寓C栋810号房，房款总价1407000元。",
      "2013年10月30日，原告作为乙方与作为甲方的被告根据认购书网签了上述房屋的《广州市商品房买卖合同（预售）》（以下简称“合同”）及包括补充协议在内的相关附件。",
      "双方在合同中明确，案涉房屋是商品房，用途为商业，已取得编号为“穗房预（网）字第20120717号”的《商品房预售许可证》。",
      "合同第八条约定:“甲方同意乙方按下列第2种方式支付房款……2.分期付款（1）第一期:自本预售合同网上签订之日起0日内，支付全部房价款的50.25%，金额707000元……（2）第二期:在2013年12月30日前，支付全部房价款的49.75%，金额700000元……”。",
      "关于逾期付款的违约责任，双方在合同第十条第2点对采取分期付款方式的情况约定为:“如果乙方未能按照本合同第八条约定的期限将各期房款支付至预售款监控账号，甲方有权要求乙方每日按未支付首期房价款0.05%的标准支付违约金；经甲方催告，逾期超过15日仍未支付的，甲方有权解除合同”。",
      "关于交房条件，合同第十二条约定:“该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件”。",
      "补充协议第七条约定:“1、甲乙双方同意对买卖合同第十二条进行下述修改、补充:该商品房项目工程竣工验收合格，并取得建设工程质量监督、规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供电及通邮等必要使用条件，并取得了公共服务单位出具的永久供水、供电、通邮的证明文件。",
      "如非因甲方原因导致无法取得某些报告或许可、证明文件资料，导致上述文件资料不齐全，但甲方已办妥竣工验收备案手续且满足必要的使用条件的，应视为符合交房条件，乙方不得以此为理由提出退房、赔偿或拒绝收楼……”。",
      "关于房屋交付，合同第十三条约定:“甲方应在2013年12月31日前将作为本合同标的物的房屋交付乙方使用。",
      "甲方向乙方交付房屋时，应当向乙方发出收楼通知书……”；合同第十五条约定:“甲乙双方进行房屋验收交接时，甲方应当向乙方提供有关商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》。",
      "（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证……上述文件中，（一）至（五）项应出示原件并向乙方提供加盖甲方公章的复印件……上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼。",
      "由此产生的逾期交付责任由甲方承担……”。",
      "补充协议第七条约定:“2、甲乙双方同意对买卖合同第十三条进行下述补充:在商品房达到交付使用条件后，甲方应以特快专递通知乙方办理交付使用手续……以乙方签收日为送达时间……乙方如逾期办理交接手续的，则视为甲方已按期交房。",
      "该商品房的风险自交付使用之日起转移给乙方……4、甲乙双方同意对买卖合同第十五条进行下述修改、补充:买卖双方进行房屋验收交接时，甲方应当向乙方提供有关该商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》.（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证。",
      "（四）供水、供电、通邮的永久使用证明材料。",
      "（五）人防、环保部门出具的认可文件或准许使用文件。",
      "（六）《房地产质量保证书》。",
      "（七）《房地产使用说明书》。",
      "（八）《临时管理规约》或《管理规约》。",
      "房屋交付时，除（六）（七）两项资料甲方提供原件外，其余（一）至（五）项验收文件甲方在交付现场提供给乙方查阅……如甲方无法取得上述某些报告或许可、证明文件资料，导致（一）至（五）项文件资料不齐全，但甲方已办妥竣工验收备案手续的，不视为不符合交付标准，甲方不承担延期交房的违约责任，乙方不得以此为理由提出退房、赔偿或拒绝收楼。",
      "关于延期交房的违约责任，合同第十四条约定:“甲方如未能按本合同规定的期限交房，按下列第2种方式处理……2.甲方如未能按合同规定的期限交房，自本合同第十三条规定的最后交房期限第二日起至实际交付之日止，甲方按已付房价款的日0.1‰的标准支付违约金至实际交付日至，合同继续履行……”。",
      "补充协议第七条约定:“……3、甲乙双方同意对买卖合同第十四条进行下述补充:如出现下列原因，甲方有权延期交房且不承担延期交房违约责任:乙方未按合同约定支付房价款、违约金、面积差异（误差）款、专项维修资金、契税等政府税费或按揭贷款未支付至指定的账户、因非甲方原因导致合同不能备案等”。",
      "另外，合同第三十一条、第三十二条约定:合同未尽事宜，可由双方约定后签订补充协议作为本合同附件，附件与正文具有同等法律效力。",
      "补充协议第八条就面积确认及差异处理问题对合同第十八条作出了修改及补充；补充协议第九条就规划、设计变更问题对合同第十九条作出了解释说明及补充；补充协议第十条就产权登记问题删除了合同第二十一条第二十二条作出了修改、补充；补充协议第十五条对合同第二十七条作出了修改、补充；补充协议第十八条对合同附件六作出了补充。",
      "合同签订后，原告于2014年1月7日付清全部房款。",
      "原、被告确认，原告在2014年8月5日完成收楼，原告主张违约金计算到该日期。",
      "以上事实有汇丽公寓（C栋）认购书、广州市商品房买卖合同及附件、购房发票、当事人陈述及庭审笔录等证据证实。",
      "上述证据经过庭审质证，符合证据规则的要求，本院予以采信。"
    ],
    "opinion": [
      "本院认为，本案是商品房预售合同纠纷。",
      "原告与被告签订的《广州市商品房买卖合同》是双方当事人真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "《中华人民共和国合同法》（以下简称“合同法”）第五十四条  的规定，“下列合同，当事人一方有权请求人民法院或者仲裁机构变更或者撤销:（一）因重大误解订立的；（二）在订立合同时显失公平的。",
      "一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方有权请求人民法院或者仲裁机构变更或者撤销。",
      "当事人请求变更的，人民法院或者仲裁机构不得撤销”。",
      "原告要求撤销补充协议第七、八、九、十、十一、十五、十八、二十条的约定，但未举证证明前述约定是因重大误解订立或者在订立前述条款时显失公平，亦未能举证证明前述约定是被告以欺诈、胁迫的手段或者乘人之危，使原告在违背真实意思的情况下订立的，因此原告要求撤销前述约定缺乏事实基础及法律依据，本院不予支持。",
      "其次，原告提出的“被告单方提供的补充协议全部是格式合同，加重原告义务，限制原告权利”理由，不属于法律规定的撤销权事由，本院不予采纳。",
      "综上，原告请求撤销补充协议第七、八、九、十、十一、十五、十八、二十条的主张应予以驳回。",
      "根据合同法第五十四条、第七十七条的规定，在下列情形下可以变更合同:1.当事人协商一致；2.合同因重大误解订立的；3.在订立合同时显失公平的；4.一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同。",
      "原告未能举证证明合同第十四条第二点存在上述情形，其请求变更合同第十四条第二点的主张缺乏事实基础，本院不予支持。",
      "另外，原告提出合同对逾期付款违约金约定按万分之五计算，而合同第十四条第二点对逾期交楼违约金约定按万分之一计算，属于显失公平。",
      "对此本院认为，《最高人民法院关于贯彻执行《》若干问题的意见（试行）》第72条的规定，“一方当事人利用优势或者利用对方没有经验，致使双方的权利义务明显违反公平、等价有偿原则的，可以认定为”。",
      "商品房预售合同是买方支付房款、卖方交付房屋并转移房屋所有权的双务合同。",
      "买方的权利是取得房屋及房屋的所有权，义务是支付相应房款；卖方的权利是接受房款，义务是交付房屋并转移房屋所有权。",
      "而逾期付款违约金、逾期交楼违约金是在双方不履行各自合同义务的情况下产生的合同责任，是在出现违约行为后生效的独立于履行行为之外的给付，并非合同权利义务本身，两种违约金之间不存在等价有偿关系，因此对原告提出的合同第十四条第二点显失公平的主张，本院不予采纳。",
      "综上，原告请求变更合同第十四条第二点的主张应予以驳回。",
      "原告虽未能依约在合同规定时间内交清房款，但已在2014年1月7日交清全部房款，履行了全部合同义务，鉴于原告付清房款的时间迟延至2014年1月7日，结合合同的相关约定，本院确定被告应当在原告付清全部房款当日将涉讼房屋交付给原告使用。",
      "2013年12月，被告在尚未取得合同第十五条第一款第（二）、（三）项及补充协议第七条第四点第（二）、（三）项资料且未办妥竣工验收备案手续的情况下，通知原告收楼，根据合同约定，原告有权拒绝收楼，由此产生的逾期交付责任应由被告承担。",
      "按照双方合同中关于逾期交房违约责任的约定，被告应从应当交付房屋的次日即2014年1月8日起向原告支付逾期交楼违约金。",
      "因原告已经于2014年8月5日完成收楼手续，故延期交房违约金应当计算至实际交楼之日。",
      "综上，本院根据合同第十四条的约定，每日按已付房款1407000元的万分之一的标准计算该期间的违约金为29547元。",
      "补充协议第七条第3点关于在原告未按合同约定支付违约金情况下被告有权延期交房且不承担延期交房违约责任的约定，属于格式条款。",
      "如前所述，违约金责任是在出现违约行为后生效的独立于履行行为之外的给付，并非合同权利义务本身，被告收受房款的权利对应其交付房产转移所有权的义务，原被告在出现违约时应根据法律的规定或合同的约定承担各自相应的违约责任。",
      "被告在原告已交付房款的情况下，通过格式合同的方式将原告未承担迟延付款的违约责任作为延迟履行其交房义务的事由，违反了合同法要求提供格式条款的一方应当遵循公平原则确定当事人之间的权利和义务的规定，存在在原告已履行付款义务情况下免除被告承担交房责任及违约责任的情况，因此该条款中关于被告在原告未按合同约定支付违约金情况下有权延期交房且不承担延期交房违约责任的部分无效；另外，原告虽然存在延期付款的情形，但延期的情况并不严重且其确已交齐全部房款，被告从原告延期付款发生时起至接受原告迟延支付的房款之日，及至原告提起本案诉讼之日止一直未要求原告承担违约金责任，亦未明确违约金的数额，在原告提起本案诉讼后又以原告未承担迟延付款的违约责任为由要求适用前述条款，有违诚信原则。",
      "据此，被告根据该条款提出拒付逾期交房违约金的主张缺乏合法依据，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第八条  、第三十九条  、第四十条  、第五十五条  第（一）项  、第六十条  、第一百零七条  、第一百一十四条  第一款  ，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第一条  、《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州市汇华酒店有限公司于本判决生效之日起十日内向原告吴淑玲支付2014年1月8日至2014年8月5日期间的逾期交房违约金29547元；",
      "二、驳回原告吴淑玲的其他诉讼请求。",
      "如果当事人未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费978元，由原告吴淑玲负担365元，被告广州市汇华酒店有限公司负担613元。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长邓毅君",
      "人民陪审员黎锦华",
      "人民陪审员黄远忠",
      "二〇一四年十一月十二日",
      "书记员庄臻",
      "倪淑如"
    ]
  },
  "metadata": {
    "日期": "2014-11-12",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗萝法民三初字第246号",
    "时间": "2014年11月12日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}