{
  "title": "海口和平幼儿园与王惠荣劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:海口和平幼儿园，住所地海口市和平北路**号和平花苑**栋**层，民办学校办学许可证46010561501021。",
      "法定代表人:杨慧敏，",
      "负责人。",
      "委托诉讼代理人:岳艳娜，北京德和衡（海口）律师事务所律师。",
      "被上诉人（原审被告）:王惠荣，女，汉族，1974年10月2日出生，住海口市，公民身份号码×××。",
      "委托诉讼代理人:符志坚，海口市美兰区新丰法律事务所主任，海口市美兰区法律援助中心指派。",
      "委托诉讼代理人:潘国威，海口市美兰区法律援助中心副主任，海口市美兰区法律援助中心指派。"
    ],
    "explain": [
      "上诉人海口和平幼儿园（以下简称和平幼儿园）因与被上诉人王惠荣劳动争议一案，不服海口市美兰区人民法院（2018）琼0108民初15522号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年5月29日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "和平幼儿园上诉请求:1.撤销一审判决，发回重审或者依法改判，支持和平幼儿园一审诉讼请求；2.本案一审、二审诉讼费用由王惠荣承担。",
      "事实和理由:一、关于和平幼儿园、王惠荣之间劳动关系存续期间及王惠荣工资标准。",
      "（一）关于和平幼儿园、王惠荣之间劳动关系的存续期间。",
      "根据和平幼儿园在原审所提的证据2王惠荣领取“工资”的收据及证据3和平幼儿园厨房正式员工杨桂荣的劳动合同书可以查明:2017年11月26日，杨桂荣正式到岗、上岗，工资标准为1600元每月，至杨桂荣上岗，王惠荣已实际结束对和平幼儿园的劳务提供，此后的第二天即11月27日，虽然王惠荣无故逗留于和平幼儿园处，王惠荣自述其自愿为杨桂荣进行传帮带，可以认定为工作交接的实际办理，而和平幼儿园也确实多为其发放了该日的工资，即王惠荣实际为和平幼儿园提供劳务的时间应为2017年11月7日至11月27日，总计21天。",
      "因此，如最终认定双方存在劳动关系，其劳动关系存续期间应为2017年11月7日至11月27日。",
      "（二）关于王惠荣的工资标准认定。",
      "根据和平幼儿园原审所提的证据2王惠荣2017年12月5日领取“工资”的收据可以查明:因王惠荣跟和平幼儿园最初口头洽谈的帮工报酬标准同样为月1600元，煮开水、全勤奖、安全奖另算，因此，王惠荣的报酬构成为21天劳务报酬1540元，煮开水150元。",
      "依据《关于审理劳动争议案件有关问题的联席会议纪要》第21条之规定，煮开水等特殊情况下的补贴（不煮开水则无此补贴）不应计算在工资标准范围内，而参考所谓同岗位的杨桂荣劳动合同书中约定工资标准同样为1600元，因此，王惠荣的工资标准认定为1600元更符合本案事实。",
      "但一审判决违背上述基本事实，认定王惠荣月工资标准为2500元，认定事实错误。",
      "二、和平幼儿园无须向王惠荣支付停工留薪期工资7500元。",
      "（一）本案不存在所谓的“停工留薪期”。",
      "为王惠荣出具疾病诊断证明书的中国人民解放军第一八七医院（以下简称187医院），并非海口市工伤保险协议定点医疗机构，依据《海南经济特区工伤保险若干规定》第二十条的规定，有权建议停工医疗时间的应为工伤保险定点医疗机构，因此，王惠荣所主张的“停工留薪期”因无证据予以证明而不应被支持。",
      "王惠荣所提交的劳动能力鉴定结论中并未载明停工留薪期，同时鉴于现实生活中开具所谓的“疾病诊断证明书”随意性和不可信性，一审判决仅据王惠荣证据7就做出认定王惠荣的所谓停工留薪期，并据之判决和平幼儿园支付停工留薪期工资，缺乏法律依据，违背本案基本事实，加重和平幼儿园方责任，不公允。",
      "（二）原裁决就停工留薪期工资计算标准错误。",
      "依据《海南经济特区工伤保险实施办法》第十六条  的规定，工伤人员在停工留薪期内，继续按原标准享受工资福利待遇等。",
      "本案争议发生时，海口市最低工资标准为1430元，王惠荣的工资高于该标准，因此即使认定王惠荣存在停工留薪期，其计算标准也应以1600元计算。",
      "一审判决以2500元为计算标准，同事实不符，认定事实错误。",
      "三、和平幼儿园无须向王惠荣支付未签订劳动合同的双倍工资差额7500元。",
      "（一）本案中不具备签订劳动合同的客观条件，未签订劳动合同不可归责于和平幼儿园、王惠荣双方，和平幼儿园不应承担未签订劳动合同的责任。",
      "如前所述，如最终认定双方存在劳动关系，其劳动关系存续期间应为2017年11月7日至11月27日，未签订劳动合同双倍工资差额的支付前提为满一个月后仍拒不签订，王惠荣在2017年11月7日起提供劳务至27日发生人身损害，随即入院治疗直至2017年12月9日出院，工作加诊疗刚满一个月，从此王惠荣就未再来工作，双方关系至12月9日已完全解除，未签订劳动合同的双倍工资差额并未达到起算标准。",
      "（二）即使认定和平幼儿园须向王惠荣支付未签订劳动合同的双倍工资差额，其计算标准也应以1600元计算。",
      "四、和平幼儿园无须向王惠荣支付一次性伤残就业补助金22500元、一次性工伤医疗补助金41712元以及一次性伤残补助金17500元。",
      "即使最终认定和平幼儿园、王惠荣之间具有劳动关系，且最终认定和平幼儿园承担相应工伤责任，因可查证的王惠荣的工资为1600元，高于最低工资标准1430元，因此，计算王惠荣应得伤残就业补助金、医疗补助金及伤残补助金的计算应以1600元为基数进行计算。",
      "五、和平幼儿园无须向王惠荣支付住院伙食费1100元。",
      "王惠荣主张伙食费没有相关的事实根据，和平幼儿园在其住院期间已向王惠荣提供了大量物质和精神帮助，伙食费的主张依法不应被支持。",
      "六、考虑和平幼儿园已经实际为王惠荣支付了共计13190.28元相关医疗费用，请求适当酌减和平幼儿园应承担的责任。",
      "七、综上所述及其他。",
      "本案中，王惠荣经朋友介绍以临时帮工“洗碗阿姨”应急的原因进入和平幼儿园工作，即使最终认定双方之间为劳动关系，11月27日王惠荣已经进行了工作交接，正式离职，据其自述，王惠荣是在正式离职之后自愿帮助新来的员工熟悉部分工作流程时发生事故，被普通家用豆浆机搅伤手指，本案的性质应为在好意施惠过程中发生的人身损害纠纷，但因幼儿园在损害发生时及其后并未提高法律风险防范意识，法律维权意识薄弱，造成被王惠荣利用的恶劣后果，王惠荣编造并不存在的工伤事故，骗取和平幼儿园出具相关证明，并骗领了相关《认定工伤决定书》，进而误导原审作出错误的判决，使和平幼儿园承担了不应承担的义务。",
      "王惠荣这一虚假诉讼和以合法形式掩盖非法目的的行为应被给予否定性评价，应承担相关虚假诉讼的法律责任。",
      "另外，鉴于和平幼儿园开办的是平价幼儿园，在园幼儿的人数受教育主管部门规范要求，并不太多，幼儿园本身为带有社会公益性质的学前教育机构，收入本就很少，勉强维持，在王惠荣的人身损害事故发生后，园里积极协助其入院治疗，提供现金钱财物助其渡过难关，在其出院时为其结清所有医疗费用，和平幼儿园的善意和支付医疗费及其他财物的行为应给予肯定和相应扣减，一审判决和平幼儿园承担不应承担的责任是对和平幼儿园的过分苛责，显失公平。",
      "综上所述，一审判决认定基本事实错误、适用法律法规错误，且显失公平、公正，请求二审法院查明事实，依法判决。",
      "王惠荣辩称:一审判决认定事实清楚，适用法律正确，程序合法，应予维持，对和平幼儿园的无理诉求，请求二审法院予以驳回。",
      "一、一审判决双方自2017年11月7日至2018年3月8日期间存在劳动关系是正确的。",
      "根据《关于确立劳动关系有关事项的通知》的规定，王惠荣于2017年11月7日入职和平幼儿园工作，工作岗位为厨工，约定的工资为2500元/月。",
      "在王惠荣工作期间，双方没有签订劳动合同书，没有为王惠荣缴纳社会保险费。",
      "2017年11月28日早上6点40分，王惠荣在单位厨房做早餐时，被豆浆机绞伤手指，经187医院住院治疗11天，诊断为:左手食指远节指骨开放性骨折。",
      "之后，王惠荣回医院复查，医生建议全休两个月，并加强营养。",
      "王惠荣受到的事故伤害，经海口市人力资源和社会保障局认定为工伤。",
      "2018年3月8日，王惠荣因停工留薪期满无法从事原来的工作而离职。",
      "本案中，王惠荣、和平幼儿园符合法律、法规规定的主体资格，双方之间的关系符合劳动关系的认定要素。",
      "因此，王惠荣与和平幼儿园自2017年11月7日至2018年3月8日存在劳动关系。",
      "二、一审判决和平幼儿园向王惠荣支付停工留薪期工资7500元是正确的。",
      "根据《工伤保险条例》第三十三条  、《海南经济特区工伤保险实施办法》第十六条  之规定，在王惠荣因工伤休养期间，和平幼儿园没有发放任何补助，和平幼儿园应向王惠荣发放病休期间的工资，自2017年12月至2018年3月期间为王惠荣工伤停工留薪期，因此，王惠荣因工伤停工留薪期间的工资为7500元。",
      "三、一审判决和平幼儿园应向王惠荣支付未签订书面劳动合同二倍工资差额7500元是正确的。",
      "根据《劳动合同法》第八十二条、《中华人民共和国劳动合同法实施条例》第七条  的规定，王惠荣自入职和平幼儿园工作以来，和平幼儿园至今未与王惠荣签订劳动合同书，和平幼儿园也没有证据证明王惠荣拒绝签订劳动合同的事实。",
      "因此，王惠荣有权向和平幼儿园主张未签订书面劳动合同期间即2017年12月7日至2018年3月8日的二倍工资差额共7500元。",
      "三、一审判决和平幼儿园向王惠荣支付一次性就业补助金22500元、一次性医疗补助金41712元和一次性伤残补助金17500元的数额是正确的。",
      "（一）王惠荣受到的事故伤害，符合《工伤保险条例》第十四条  第一项  的规定，属于认定工伤的范围，2018年2月1日海口市人力资源和社会保障局作出海人社工伤认定字[2018]87号《认定工伤决定书》，对王惠荣所受的伤害认定为工伤。",
      "2018年1月26日，王惠荣办理残疾人证，残疾类别:肢体，残疾等级:肆级。",
      "2018年5月25日，海口市劳动能力鉴定办公室作出《初次鉴定结论通知书》，王惠荣的伤残被鉴定为十级，无法再从事之前和平幼儿园所安排的工作。",
      "因此，和平幼儿园应向王惠荣支付一次性就业补助金22500元。",
      "（二）王惠荣所受的工伤，经鉴定为十级，因此，和平幼儿园应按2017年度全省在岗月平均工资标准支付数额为8个月的伤残补助金，王惠荣的一次性工伤医疗补助金为46040元。",
      "美兰区仲裁委依据海南省2016年度全省在岗职工月平均工资为5214元作为支付标准欠妥，一审判决予以维持，王惠荣对此也予认可。",
      "（三）王惠荣所受的工伤，经鉴定为十级伤残，因此，和平幼儿园应向王惠荣支付一次性伤残补助金17500元。",
      "四、一审判决和平幼儿园应支付住院伙食费1100元是正确的。",
      "王惠荣在工伤事故发生后，被送往187医院进行治疗，住院**天，和平幼儿园应支付在此期间王惠荣的损失。",
      "一审法院参照海南省机关事业单位因公出差人员伙食补助100元/天的标准，判决和平幼儿园向王惠荣支付住院伙食费为1100元并无不当。",
      "综上所述，恳请二审法院驳回和平幼儿园的上诉，维持一审判决。",
      "和平幼儿园向一审法院起诉请求判令:1.确认和平幼儿园、王惠荣之间自2017年11月7日至2017年11月27日之间存在劳动关系；2.和平幼儿园无须向王惠荣支付停工留薪期工资7500元；3.和平幼儿园无须向王惠荣支付未签订劳动合同的二倍工资差额7500元；4.和平幼儿园无须向王惠荣支付一次性伤残就业补助金22500元、一次性工伤医疗补助金41712元以及一次性伤残补助金17500元；5.和平幼儿园无须向王惠荣支付住院伙食费1100元。",
      "一审法院认定事实:和平幼儿园是经海口市美兰区教育局许可成立的民办幼，地址位于海口市××路×路，校长潘虹，举办者杨慧敏。",
      "2017年11月7日，王惠荣入职和平幼儿园工作，工作岗位为厨工。",
      "2017年11月28日早上，王惠荣在和平幼儿园工作时被豆浆机绞伤手指，王惠荣往187医院诊治，诊断结果为左手食指远节指骨开放性骨折，经住院手术治疗，于2017年12月9日出院，共住院11天。",
      "2017年12月14日，和平幼儿园向王惠荣出具证明，内容为“王惠荣于2017年11月7日至11月28日在我幼儿园工作，发生工伤事故在2017年11月28日早晨六点四十分（属于上班时间）”。",
      "2018年1月9日、2月9日，187医院两次出具疾病诊断证明书，均建议王惠荣全休1个月。",
      "后王惠荣向人事行政主管部门申请工伤认定及伤残等级鉴定。",
      "2018年2月1日海口市人力资源和社会保障局作出海人社工伤认定字【2018】87号《认定工伤决定书》，对王惠荣受到的事故伤害，予以认定为工伤；2018年5月25日，海口市劳动能力鉴定办公室作出海劳鉴工【2018】第43号《初次鉴定结论通知书》，对王惠荣伤残情况鉴定为十级。",
      "2018年1月26日，王惠荣获办残疾人证，残疾类别为肢体，残疾等级为肆级。",
      "2018年7月12日，王惠荣以自己为申请人，以和平幼儿园为被申请人，向海口市美兰区劳动人事争议仲裁委员会申请仲裁，请求裁决:确认王惠荣与和平幼儿园之间自2017年11月7日至2018年3月8日期间存在劳动关系；终止王惠荣与和平幼儿园的劳动关系；和平幼儿园向王惠荣与支付停工留薪期工资7500元、未签订书面劳动合同的二倍工资差额7500元、一次性伤残就业补助金22500元、工伤医疗补助金46040元、一次性伤残补助金17500元、住院伙食费1100元、护理费2110元、营养费3000元。",
      "该委经审查，于2018年10月15日作出海美劳人仲裁字【2018】第209号仲裁裁决书，裁决:确认王惠荣与和平幼儿园之间自2017年11月7日至2018年3月8日之间存在劳动关系；和平幼儿园于本裁决书生效之日起十日内向王惠荣支付停工留薪期工资7500元、未签订劳动合同的二倍工资差额7500元、一次性伤残就业补助金22500元、一次性工伤医疗补助金41712元以及一次性伤残补助金17500元、住院伙食费**元。",
      "和平幼儿园对仲裁裁决不服，遂诉至法院。",
      "另查，王惠荣在和平幼儿园工作期间，双方没有签订劳动合同书，和平幼儿园没有为王惠荣缴纳社会保险费。",
      "王惠荣于2018年领取了工资1690元（2017年11月1日至11月27日21天1540元+煮开水150元）。",
      "和平幼儿园共为王惠荣支付医疗费用13190.28元。",
      "一审法院认为:一、关于和平幼儿园、王惠荣劳动关系存续期间的认定问题。",
      "本案中，当事人双方对王惠荣入职时间2017年11月7日并无争议，对离职时间有争议，故认定王惠荣的入职时间为2017年11月7日。",
      "和平幼儿园提供了王惠荣“工资条”及同类岗位员工杨桂荣的劳动合同书，拟证明王惠荣提供劳务的时间截止2017年11月27日、当日王惠荣系与和平幼儿园新员工杨桂荣进行工作交接。",
      "首先，杨桂荣的劳动合同书与本案没有关联性，并不能证明和平幼儿园、王惠荣之间的劳动关系，故对该证据不予采信。",
      "其次，和平幼儿园提供的工资条与王惠荣提供的《证明》《认定工伤决定书》《收据》《疾病诊断证明》能够相互印证双方之间存在劳动关系、王惠荣受伤时仍未办理离职手续、王惠荣住院的医疗费用是由和平幼儿园承担，2018年1月9日出院后经医嘱休息两个月，故对王惠荣的主张予以采信，确认王惠荣离职时间为2018年3月8日，即和平幼儿园与王惠荣自2017年11月7日至2018年3月8日期间存在劳动关系。",
      "二、关于和平幼儿园是否应向王惠荣支付停工留薪期工资7500元的问题。",
      "根据《工伤保险条例》第三十一条  的规定，职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "故王惠荣主张和平幼儿园应向王惠荣支付工伤停工留薪期间的工资，有事实和法律依据，予以支持。",
      "和平幼儿园、王惠荣双方对王惠荣的工资标准有争议，根据和平幼儿园提交的同类岗位人员的《工资表》显示，和平幼儿园新招人员月均工资不低于2500元。",
      "根据《中华人民共和国劳动合同法》第十八条  规定，用人单位与劳动者对劳动报酬约定不明引发争议的，可以协商，协商不成的适用集体合同规定，没有集体合同或集体合同未规定劳动报酬的，实行同工同酬。",
      "一审法院认为，和平幼儿园作为用人单位未能提交其所掌握涉及王惠荣工资数额的工资表，也未能对新招用同岗位人员工资高于2500元的情形作出合理解释，应承担举证不能的不利后果，故参照和平幼儿园同类岗位人员工资标准，确认王惠荣的工资标准为2500元/月，和平幼儿园应向王惠荣支付自2017年12月至2018年3月期间停工留薪期工资7500元（2500元×3个月）。",
      "三、关于和平幼儿园是否应向王惠荣支付未签订劳动合同的二倍工资差额7500元的问题。",
      "根据《中华人民共和国劳动合同法》第八十二条  之规定，用人单位自用工之日起超过一个月不满一年未与劳动者订立劳动合同的，应当向劳动者每月支付二倍的工资。",
      "在扣除前述停工留薪期工资7500元后，因和平幼儿园未与王惠荣签订劳动合同书，王惠荣主张和平幼儿园应向其支付二倍工资差额7500元（即2017年12月7日至2018年3月8日）有事实和法律依据，予以支持。",
      "四、关于和平幼儿园是否应向王惠荣支付一次性伤残就业补助金22500元、一次性工伤医疗补助金41712元以及一次性伤残补助金17500元的问题。",
      "根据《工伤保险条例》第三十五条  的规定，职工因工致残被鉴定为十级伤残的，享受从工伤保险基金按伤残等级支付一次性伤残补助金；劳动合同期满终止，或者职工本人提出解除劳动合同的，由用人单位支付一次性工伤医疗补助金和伤残就业补助金；具体标准由省、自治区、直辖市人民政府规定。",
      "《工伤保险条例》第六十条  规定，未参加工伤保险期间用人单位职工发生工伤的，由该用人单位按照本条例规定的工伤保险待遇项目和标准支付费用。",
      "原仲裁裁决书根据《工伤保险条例》及《海南经济特区工伤保险实施办法》，裁决和平幼儿园向王惠荣支付一次性伤残就业补助金为22500元（2500元×9个月）、一次性伤残补助金为17500元（2500元×7个月）、一次性工伤医疗补助金41712元，并无不当。",
      "王惠荣认为原仲裁裁决书依据海南省2016年度月平均工资5214元的标准认定一次性工伤医疗补助金41712元欠妥，应按2017年度标准支付一次性工伤医疗补助金46040元（5755元×8个月），因该仲裁数额未超出法律规定的上限，且王惠荣对该仲裁事项未提起诉讼，视为其认可或放弃自身的民事权益，故对该一次性工伤医疗补助金的仲裁事项予以照准。",
      "五、关于和平幼儿园是否应向王惠荣支付住院伙食费1100元的问题。",
      "王惠荣主张和平幼儿园应向其支付因公受伤期间的伙食费，于法有据，仲裁裁决书依据海南省省级机关事业单位因公出差人员伙食补助100元/天的标准，裁决和平幼儿园对王惠荣支付伙食补助1100元（100元/天×11天）并无不当，予以照准。",
      "综上，依照《中华人民共和国劳动合同法》第七条  、第十条  、第十八条  、第八十二条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、《工伤保险条例》第二十九条  、第三十一条  、第三十五条  、第六十条  的规定，判决:一、确认和平幼儿园与王惠荣于2017年11月7日至2018年3月8日期间存在劳动关系；二、和平幼儿园须于本判决发生法律效力之日起十日内向王惠荣支付停工留薪期工资7500元；三、和平幼儿园须于本判决发生法律效力之日起十日内向王惠荣支付未签订劳动合同的二倍工资差额7500元；四、和平幼儿园须于本判决发生法律效力之日起十日内向王惠荣支付一次性伤残就业补助金22500元、一次性工伤医疗补助金41712元以及一次性伤残补助金17500元；五、和平幼儿园须于本判决发生法律效力之日起十日内向王惠荣支付住院伙食补助费1100元；六、驳回和平幼儿园的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由和平幼儿园负担。",
      "二审中，当事人未提交新证据。",
      "二审查明的事实与一审判决一致，本院予以确认。"
    ],
    "opinion": [
      "本院认为，二审中当事人的争议焦点为:双方劳动关系存续期间，王惠荣的工资标准，和平幼儿园应否向王惠荣支付停工留薪期工资、未签订劳动合同的二倍工资差额、住、住院伙食补助费及其数额/div>关于双方劳动关系存续期间。",
      "和平幼儿园对一审判决认定王惠荣入职时间为2017年11月7日无异议，对认定离职时间为2018年3月8日有异议。",
      "因和平幼儿园提供的工资条与王惠荣提供的《证明》《认定工伤决定书》《收据》《疾病诊断证明》能够相互印证双方之间存在劳动关系、王惠荣受伤时仍未办理离职手续、王惠荣住院的医疗费用是由和平幼儿园承担，2018年1月9日出院后经医嘱休息两个月，故一审判决确认王惠荣离职时间为2018年3月8日，双方在2017年11月7日至2018年3月8日期间存在劳动关系并无不当。",
      "和平幼儿园上诉主张王惠荣离职时间为2017年11月27日，本院不予支持。",
      "关于王惠荣的工资标准。",
      "和平幼儿园对王惠荣提供的2017年11月7日至27日的21天工作发放了共计1690元工资，双方未签订书面劳动合同约定双方的工资标准，而根据和平幼儿园提交的同类岗位人员的《工资表》显示其新招人员月均工资不低于2500元，因此，一审判决根据《中华人民共和国劳动合同法》第十八条  规定，参照和平幼儿园同类岗位人员工资标准，确认王惠荣的工资标准为2500元/月并无不当。",
      "和平幼儿园上诉主张王惠荣的月工资应认定为1600元，本院不予支持。",
      "关于和平幼儿园应否向王惠荣支付未签订劳动合同的二倍工资差额、停工留薪期工资、住、住院伙食补助费及其数额/div>（一）关于停工留薪期工资。",
      "根据《工伤保险条例》的规定，职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "王惠荣提交了187医院住院病历资料、疾病诊断证明书予以证明其暂停工作接受工伤医疗，因此，一审判决支持王惠荣主张的停工留薪期间的工资7500元，有事实和法律依据。",
      "和平幼儿园上诉主张出具病休证明的187医院不具备出具证明的资格。",
      "对此，王惠荣所受伤害为左手粉碎性骨折，构成十级伤残，王惠荣受伤后到187医院住院治疗，由187医院为其出具疾病诊断证明书，即使该医院存在出具资格上的瑕疵，不影响其应享受的停工留薪期的待遇。",
      "故对和平幼儿园上诉主张王惠荣不应得到停工留薪期工资，本院不予支持。",
      "（二）关于二倍工资差额。",
      "本案中，因王惠荣在2017年11月28日受伤后即去187医院住院治疗至12月9日出院，随后享受停工留薪期，至2018年3月8日，期间王惠荣并未提供劳动，因此，在2017年12月7日时，双方之间在客观上不具备签订书面劳动合同的条件。",
      "故对于王惠荣主张的未签订劳动合同的二倍工资差额，应不予支持。",
      "一审判决支持王惠荣的该项请求不当，本院予以撤销。",
      "（三）关于住院伙食补助费。",
      "王惠荣主张和平幼儿园应向其支付因公受伤期间的伙食费，于法有据，一审判决支持王惠荣请求的住院11天期间按海南省省级机关事业单位因公出差人员伙食补助100元/天的标准计算的伙食补助1100元并无不当，本院予以维持。",
      "和平幼儿园以其在王惠荣住院期间提供了大量物质和精神帮助为由主张不应再支持王惠荣该项请求，本院不予支持。",
      "综上，和平幼儿园的上诉请求部分成立，予以支持；一审判决认定事实清楚，但适用法律部分不当，予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、维持海口市美兰区人民法院（2018）琼0108民初15522号民事判决第一、第二、第四、第五项；",
      "二、撤销海口市美兰区人民法院（2018）琼0108民初15522号民事判决第三、第六项；",
      "三、驳回海口和平幼儿园的其他诉讼请求。",
      "一审案件受理费10元，二审案件受理费10元，均由海口和平幼儿园负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长谭晓梅",
      "审判员赵曼",
      "审判员韩芬",
      "二Ｏ一九年八月二十八日",
      "书记员周娟",
      "速录员王妍"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。",
      "风险提示",
      "1.根据《中华人民共和国民事诉讼法》第二百三十九条之规定，人民法院作出的裁判文书发生法律效力后，申请执行的期间为二年。",
      "如果权利人怠于申请执行，超过申请执行期间，就丧失了请求人民法院强制执行的权利。",
      "2.根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第四百八十七条之规定，人民法院冻结银行存款的期限不得超过一年，查封、扣押动产的期限不得超过两年，查封不动产、冻结其他财产权的期限不得超过三年。",
      "权利人在诉前或诉讼中申请财产保全的，应在查封或冻结的期限届满前申请人民法院继续查封或冻结，以避免保全财产自行解封或解冻，给权利人造成不必要的损失。"
    ]
  },
  "metadata": {
    "日期": "2019-08-28",
    "法院": "海口市中级人民法院",
    "案号": "（2019）琼01民终3022号",
    "时间": "2019年08月28日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}