{
  "title": "4083、广东科达机电股份有限公司与信成国际有限公司(MODENAPACIFICLIMITED)涉港居间合同纠纷上诉案",
  "content": {
    "litigants": [
      "（2004）粤高法民四终字第164号",
      "上诉人（原审被告）广东科达机电股份有限公司。",
      "法定代表人卢勤，董事长。",
      "诉讼代理人林昌辉，该公司职员。",
      "被上诉人（原审原告）信成国际有限公司（MODENA PACIFIC LIMITED）。",
      "法定代表人蔡沛霖，董事长。",
      "诉讼代理人张秋、赵华，分别为广东南岭律师事务所律师、律师助理。",
      "原审第三人哈伊马角（高要）陶瓷有限公司。",
      "法定代表人KHATER MASSAAD。"
    ],
    "explain": [
      "上诉人广东科达机电股份有限公司（下称科达公司）因与被上诉人信成国际有限公司（下称信成公司）、原审第三人哈伊马角（高要）陶瓷有限公司（下称陶瓷公司）涉港居间合同纠纷一案，不服广东省佛山市中级人民法院（2004）佛中法民四初字第31号民事判决，向本院提起上诉，本院依法组成合议庭审理本案。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "信成公司于2004年2月19日向原审法院起诉称，信成公司与科达公司于2002年11月签订《佣金协议书》及《佣金确认书》，就陶瓷公司在广东省高要市建厂项目中，就佣金支付金额、方式等达成一致，约定科达公司向信成公司支付佣金人民币1360000元，按陶瓷公司向科达公司支付款项的比例支付佣金，科达公司应于2002年11月15日前向信成公司支付人民币408000元。",
      "协议签订后，陶瓷公司已于2003年9月28日正式投产，科达公司收到了95%的货款。",
      "依照《佣金确认书》，科达公司应按陶瓷公司已付95%货款的比例支付35%佣金即476000元。",
      "信成公司于2003年11月20日致函要求科达公司按约定支付上述佣金余款，但科达公司至今未能付款。",
      "陶瓷公司是工程项目的款项支付方，与该案有法律上的利害关系，系无独立请求权的第三人。",
      "故请求判决科达公司支付佣金人民币476000元（1360000×95%-816000）及利息（从起诉之日至清偿之日止按中国人民银行同期商业贷款利率计算），并承担案件诉讼费用。",
      "原审诉讼中，信成公司确认科达公司至今收到90%的货款，故将上述请求的佣金金额变更为408000元（1360000×90%-816000）。",
      "科达公司原审辩称，信成公司在科达公司与陶瓷公司在高要的项目中既不是媒介式的中间人，也不是报告式的中间人，故没有理由要求科达公司支付佣金；从各方的来往信函看，信成公司在高要项目中没有起到必要的作用，故科达公司不应支付佣金；科达公司在与信成公司签订《佣金确认书》的过程中受到信成公司的欺诈和胁迫，比如当时信成公司法定代表人蔡沛霖并不是陶瓷公司的销售代表，故该协议是可以撤销的。",
      "原审法院查明事实如下:",
      "2002年8月9日，科达公司经与信成公司协商，向信成公司确认了一份《商务协议》，同意就陶瓷公司在广东高要建厂项目中，在陶瓷公司之设备交易中的科达公司产品成交金额提成5%给信成公司，作为中介服务费。",
      "2002年11月，信成公司与科达公司达成《佣金确认书》，对上述事项双方同意以人民币34000000元作为计佣金额，并按4%支付佣金，共计人民币1360000元；佣金按陶瓷公司向科达公司支付款项的比例支付；科达公司于11月15日前向信成公司支付人民币408000元；佣金以现金或银行现金支票方式支付。",
      "2002年9月6日，科达公司作为卖方与阿联酋RAK陶瓷公司、陶瓷公司作为买方签订《整厂设备买卖合同》，合同总价款为52698800元。",
      "2003年6月5日，科达公司向信成公司支付408000元，另以现金支付了部分佣金，但至今未足额付清约定的佣金。",
      "2003年11月29日，信成公司向科达公司发函催收余下佣金数额476000元。",
      "案经原审法院审理认为，信成公司与科达公司对如下事实存在争议:1、信成公司有无居间行为。",
      "2、科达公司以现金支付的佣金数额是多少。",
      "依据双方当事人提交的证据，原审法院对第1项争议事项认定如下:",
      "2002年10月22曰，信成公司董事长蔡沛霖致函科达公司，说明从科达公司的工作人员处得知扣除相关的费用，最后计佣金额为人民币34000000元，信成公司同意该金额，并希望科达公司兑现承诺，信成公司将尽力协助科达公司处理有关项目之问题。",
      "在此基础上，双方签订了2002年11月的《佣金确认书》。",
      "2003年11月19日，信成公司法定代表人蔡沛霖致函陶瓷公司法定代表人MASSAAD，告知信成公司与科达公司之间的居间协议，信成公司在提供服务和陶瓷公司购买的科达公司制造设备方面以同样的条件与科达公司共同工作，例如:压机、干燥器、窑炉和抛光线。",
      "信成公司希望陶瓷公司提供项目款项实际支付日程表以及已支付比例。",
      "同日，MASSAAD致函给科达公司，认为蔡沛霖并未在双方项目中有任何中介行为，科达公司不应向信成公司支付佣金。",
      "对于信成公司是否存在居间行为的问题，科达公司主张信成公司不存在居间行为，但其所举证据中，其中2003年11月19日信成公司发给MASSAAD的函件实质上是2003年11月19日MASSAAD致科达公司的函的辅助材料，以佐证MASSAAD在收到信成公司的函后向科达公司所作的反映。",
      "因此，科达公司用以证明信成公司不存在居间行为的证据只有MASSAAD的函，而根据该函的内容，仅是MASSAAD说蔡沛霖没有在陶瓷公司方面做过任何工作，而未能反映蔡沛霖事实上对科达公司有无实施过居间行为。",
      "相反，科达公司对信成公司提交的2002年10月22日、2003年11月写给科达公司总经理的两份函及其证明的内容均无异议，故科达公司是承认信成公司曾进行过居间行为的。",
      "至于第2项争议科达公司以现金方式支付的佣金金额问题，双方均没有举证。",
      "信成公司在诉讼中承认共收取佣金为816000元，减去以支票方式支付的408000元，现金支付的金额为408000元。",
      "而科达公司主张共支付了884000元，即现金支付的金额为476000元。",
      "由于科达公司没有举出相应的证据证实其主张，而信成公司对已付佣金情况是对其不利的陈述，构成了诉讼中的自认，故原审法院确认信成公司的自认事实，即现金支付的佣金金额为408000元。",
      "因信成公司是依香港特别行政区有关法律设立的商事主体，该案属涉港居间合同纠纷。",
      "当事人没有协议选择争议解决的管辖法院，而科达公司是中国内地成立的法人，依据《中华人民共和国民事诉讼法》第二十四条  的规定，中国内地对该案有司法管辖权。",
      "由于科达公司住所地是广东省佛山市，而原审法院是辖区内唯一具有涉外商事管辖权的法院，原审法院对该案有管辖权。",
      "当事人对法律适用也未约定，故依据《中华人民共和国民法通则》第一百四十五条  第二款  确定准据法。",
      "由于居间合同的履行地在中国内地，与内地法律具有最密切的联系，该案适用中国内地法律审理。",
      "所谓居间合同，是指居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同。",
      "信成公司与科达公司自愿达成的《佣金确认书》约定了科达公司按一定的方式向信成公司支付佣金，确定了双方的居间关系。",
      "该法律关系没有违反中国内地法律的禁止性规定，应受法律保护。",
      "科达公司称其在签订协议过程中受到了信成公司的欺诈和胁迫，证据不足，原审法院不予采信。",
      "该案关键在于信成公司有无履行居间合同的义务，应否取得佣金。",
      "从双方达成的居间合同的内容无法确定信成公司应当从事何种居间行为作为取得佣金的对价，相反，科达公司在其与陶瓷公司签订合同并且部分履行后，自愿向信成公司支付了大部分的佣金。",
      "由此可以推定信成公司的行为已经符合双方的合意，令科达公司认为应当向其支付佣金。",
      "而且在诉讼中，科达公司对信成公司用以证明其居间行为的证据及证明内容均予以确认，即科达公司已承认了信成公司曾进行过居间行为。",
      "故科达公司在该案中提出信成公司没有履行居间合同义务的答辩意见不能成立，原审法院不予采信。",
      "基于信成公司已经履行了其义务，科达公司应当依照双方的约定向信成公司支付应付而未付的佣金，相关的计算方法如下:双方已确定至原审诉讼时止科达公司仅收取整个工程的90%的款项，即47428920元，按《佣金确认书》确定的计算方法，科达公司应付佣金为1360000×90%＝1224000元，已付佣金816000元，尚欠408000元。",
      "信成公司就上述欠款提起诉讼后，科达公司未能及时履行其付款义务，故信成公司请求自起诉之日即2004年2月19日起按中国人民银行规定的同期商业贷款利率计算利息并无不妥，原审法院予以支持。",
      "综上，依照《中华人民共和国民法通则》第一百四十五条  第二款  ，《中华人民共和国合同法》第四百二十四条  、四百二十六条的规定，原审法院判决如下，科达公司应于判决发生法律效力之日起十日内向信成公司支付尚欠的居间佣金人民币408000元，并自2004年2月19日始至判决确定还款之日止按中国人民银行规定的同期商业贷款利率计付利息；如逾期履行，则按中国人民银行规定的同期贷款利率加倍支付迟延履行期间的债务利息。",
      "一审案件受理费9650元，财产保全费2900元，合计12550元，由科达公司负担。",
      "科达公司不服原审判决，向本院提起上诉称:请求撤销原审判决，驳回信成公司的诉讼请求。",
      "事实及理由为:（一）信成公司要求科达公司支付拖欠的佣金476000元及其利息没有事实和法律依据。",
      "l、在科达公司与阿联酋RAK陶瓷公司之间的高要项目中，科达公司从来没有委托过信成公司从事过任何居间活动，双方之间没有签订有居间协议或者居间合同，不存在居间合同关系或者事实居间合同关系。",
      "根据合同法规定，居间分为报告式居间和媒介式居间，该案中，信成公司没有为任何一种居间行为，其获取佣金没有依据。",
      "2、信成公司不是科达公司在高要项目中的产品销售代理，科达公司没有与信成公司签订有任何代理协议。",
      "信成公司法定代表人蔡沛霖在2003年11月19日给MASSAAD的信中谎称其是科达公司产品海内外销售代理，有权从科达收取佣金也是虚假的。",
      "因此从代理的角度来考察，信成公司也没有获取佣金的依据。",
      "3、信成公司在高要项目中没有起任何作用。",
      "阿联酋RAK陶瓷公司在来中国投资之前就已经认识科达公司和科达公司的设备、产品，其主动找到科达公司谈高要项目，信成公司没有参加高要项目，这一点从MASSAAD给科达公司总经理边程、副总经理黄建起的两次来信中可以得到证实。",
      "因此从这个角度看，信成公司获取佣金也无依据。",
      "（二）双方签订的《佣金确认书》、《商务协议》是信成公司以欺诈、胁迫手段，使科达公司在违背真实意思的情况下签订的，是可撤销的协议。",
      "信成公司对科达公司虚构事实。",
      "高要项目合同签订前，蔡沛霖对科达公司说他是MASSAAD在中国项目的联系代表人，将来要做陶瓷公司的总经理，科达公司想做成高要项目就得靠他，但必须支付佣金，科达公司信以为真故签下了《商务协议》。",
      "蔡沛霖为了达到从科达公司收取佣金的目的，在2003年11月19日给MASSAAD的信中谎称其是科达公司在高要项目中的代理，有权从科达获取佣金，其手段不正当。",
      "信成公司虚构事实对科达公司进行胁迫，蔡沛霖获悉高要项目合同签订后，对科达公司说，以他是MASSAAD在高要项目联系代表人以及将来陶瓷公司总经理的身份，如果科达不支付佣金，那么在以后整个项目合同执行过程中会有很多麻烦，故科达公司在巨大的压力和胁迫之下签署了《佣金确认书》。",
      "信成公司答辩称:（一）科达公司拖欠信成公司佣金408000元，事实清楚，证据充分。",
      "根据信成公司提供的证据，信成公司已经为科达公司提供了居间服务，包括安排陶瓷公司的投资方阿联酋RAK陶瓷公司行政总裁MASSAAD两次到中国相关工厂进行考察、会见当地政要、签订意向书或草拟项目协议、向其提供相关商品和整厂设备的报价等。",
      "在此情况下，科达公司与信成公司签订了《商务协议》，承诺向信成公司支付佣金，后科达公司又与信成公司签订《佣金确认书》，承诺按阿联酋客户的付款比例，向信成公司支付佣金1360000元。",
      "后科达公司根据《佣金确认书》的约定按比例向信成公司支付了816000元，尚欠544000元未支付。",
      "根据原审法院调查笔录，科达公司应向信成公司支付中介费408000元，科达公司诉讼代理人在庭审中予以确认。",
      "（二）科达公司认为上述两份协议属可撤销协议的主张于事实不符，依法应予驳回。",
      "科达公司在另案对信成公司提起了撤销之诉，该案被原审法院以（2004）佛中法民四初字第31号判决驳回了诉讼请求，科达公司在法定期间内未提起上诉，该判决已生效。",
      "根据“一事不再理”的原则，科达公司行使撤销权的上诉主张明显不属本案上诉范围，依法应予驳回。"
    ],
    "facts": [
      "本院查明事实与原审法院查明事实相同。"
    ],
    "opinion": [
      "本院认为，本案是一起涉港居间合同纠纷。",
      "由于本案各方当事人未约定解决争议的管辖法院，作为本案原审被告科达公司住所地的人民法院，原审法院依据《中华人民共和国民事诉讼法》第二百三十七条  、第二十四条  的规定对本案行使管辖权正确，本院予以支持。",
      "各方当事人未约定争议所适用的法律，原审法院依据《中华人民共和国民法通则》第一百四十五条  第二款  的规定确定适用中国内地法律正确，本院予以维持。",
      "《商务协议》约定信成公司为科达公司提供中介服务，科达公司向信成公司支付报酬。",
      "通过该协议，科达公司与信成公司之间成立了居间合同关系，科达公司是委托人，信成公司是居间人。",
      "该协议系双方当事人真实意思表示，未违反我国法律法规禁止性规定，应确认为有效合同。",
      "本案各方当事人争议的焦点是信成公司有无履行居间义务。",
      "双方当事人对于信成公司是否履行了居间义务存有争议，根据最高人民法院《关于民事诉讼证据的若干规定》第五条第二款关于“对合同是否履行发生争议的，由负有履行义务的当事人承担举证责任”的规定，作为居间人的信成公司对以上争议负有举证责任。",
      "《商务协议》约定由信成公司提供中介服务，但中介服务的具体内容并不明确。",
      "信成公司认为其已履行的居间义务主要是在本案诉争的项目中起到介绍作用，但是没有有关直接证据，其用以证明其履行了居间义务的其他证据有:《佣金确认书》、《整厂设备买卖合同》、科达公司为支付部分佣金而开出的支票以及信成公司、科达公司关于科达公司以现金方式支付了部分佣金的陈述等。",
      "《商务协议》签订后，科达公司与陶瓷公司达成了交易并订立《整厂设备买卖合同》，此时已达到居间目的。",
      "达成交易后，科达公司与信成公司签订《佣金确认书》，约定具体计佣金额、支付方式和期限，并实际支付佣金816000元。",
      "根据《中华人民共和国合同法》第四百二十六条  的规定，委托人向居间人支付报酬是附条件的，即以居间人的活动达到居间目的为前提。",
      "尽管双方当事人事先对居间义务约定不明，但是在具体履行居间合同过程中，科达公司通过其确认佣金、支付部分佣金等行为承认信成公司已履行了居间义务这一事实。",
      "上诉人科达公司认为信成公司未履行居间义务，提交了陶瓷公司总经理致科达公司的两份函件。",
      "该陶瓷公司总经理在函件中称，其认识蔡沛霖之前已认识科达公司并且购买过科达公司的货物，蔡沛霖在陶瓷公司与科达公司之间的贸易中未给陶瓷公司做过任何事。",
      "以上陶瓷公司总经理的陈述与信成公司为陶瓷公司提供居间服务之间并不矛盾，该证据不足以推翻科达公司确认佣金以及支付部分佣金等行为所证明的事实，因此科达公司关于信成公司未履行居间义务的上诉理由证据不足，本院予以驳回。",
      "上诉人科达公司称其系在胁迫之下签署《佣金确认书》，但未提交其受胁迫的充分证据，对此，本院不予采信。",
      "综上，原审判决认定事实清楚，适用法律正确，程序合法。",
      "上诉人科达公司上诉无理，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币9650元，由上诉人科达公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑舜贤",
      "审判员何文龙",
      "代理审判员饶清",
      "二OO四年十月二十四日",
      "书记员李翔晖",
      "王雪颖",
      "fnl_31828"
    ]
  },
  "metadata": {
    "日期": "2004-10-24",
    "法院": "广东省高级人民法院",
    "案号": "（2004）粤高法民四终字第164号",
    "时间": "2004年10月24日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}