{
  "title": "邹永斌与上海浦东发展银行股份有限公司广州东风支行票据利益返还请求权纠纷、返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邹永斌，男，1975年4月12日出生，汉族，住江西省吉安市峡江县。",
      "委托诉讼代理人:王金水，广东博浩律师事务所律师。",
      "委托诉讼代理人:胡凌云，湖南澧州律师事务所律师。",
      "被告:上海浦东发展银行股份有限公司广州东风支行，住所地广东省广州市越秀区。",
      "负责人:赵晴，行长。",
      "委托诉讼代理人:王桂桃，系上海浦东发展银行股份有限公司广州分行职员。",
      "第三人:中国建筑第四工程局有限公司，住所地广东省广州市天河区。",
      "法定代表人:卢遵荣。",
      "第三人:中建四局第五建筑工程有限公司，住所地贵州省黔南布依族苗族自治州都匀市。",
      "法定代表人:颜承锋，总经理。",
      "委托诉讼代理人:蒋爱明，系中建四局第五建筑工程有限公司职员。",
      "第三人:广东广晟南方建设公司，住所地广东省广州市天河区。",
      "法定代表人:滕明忠。"
    ],
    "explain": [
      "原告邹永斌与被告上海浦东发展银行股份有限公司广州东风支行（下称浦发银行东风支行）、第三人中国建筑第四工程局有限公司（下称中建四局）、第三人中建四局第五建筑工程有限公司（下称中建四局第五公司）、第三人广东广晟南方建设公司（下称广晟公司）票据利益返还请求权纠纷一案，本院于2017年3月23日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邹永斌的委托诉讼代理人胡凌云、被告浦发银行东风支行的委托诉讼代理人王桂桃、第三人中建四局第五公司的委托诉讼代理人蒋爱明到庭参加诉讼。",
      "第三人中建四局、广晟公司经本院合法传唤，没有到庭应诉，依法作缺席审理。",
      "本案现已审理终结。",
      "原告邹永斌向本院提出诉讼请求:1、被告赔偿原告损失票据权利损失500000元，并赔偿原告利息损失42365元（从2015年8月11日起按中国人民银行同期同类贷款利率暂计至起诉日，实际应算至全部清偿之日）；2、本案诉讼费由被告承担。",
      "事实和理由:第三人广晟公司向第三人中建四局第五公司承包了广州市荔湾区富油城土石方工程后，又将其中部分工程交由原告的施工队施工。",
      "2015年年中，为支付工程款，第三人中建四局第五公司转给第三人广晟公司一张商业承兑汇票（付款人:恒大地产集团云浮有限公司，收款人:中国建筑第四工程有限公司，票号:0010008124753988，出票金额:500000元）。",
      "因为第三人广晟公司欠原告工程款，故广晟公司委托原告第三人中建四局第五公司收取了上述商业承兑汇票，并将该汇票的一切权利与义务都转让给原告，该汇票金额款项为广晟公司支付给原告的工程款。",
      "原告经了解，被告在没有经过原告和第三人背书同意的情况下，把汇票金额贴现给了案外人，并且拒绝向原告披露该案外人。",
      "现原告只得行使诉权，以维护原告之合法权益。",
      "被告浦发银行东风支行辩称:1、原告诉权不存在，涉案票据是2015年2月10日由恒大地产集团云浮有限公司向中国建筑第四工程局有限公司出具的，票据编号为:24753988。",
      "第四工程局背书转让了给广州坤宇建筑劳务有限公司，其公司又将汇票背书转让给平安银行广州分行，平安银行广州分行再背书转让给招行福州分行。",
      "原告及中建四局第五公司、广晟公司都不是票据的当事人，不享有票据权利，故无权向法院提起诉讼。",
      "2、涉案票据合法有效，背书连续，被告浦发银行东风支行根据付款人的指令付款，不承担任何的赔付责任。",
      "第三人中建四局未到庭陈述意见，其提交书面《答辩状》述称:1、中建四局不知晓原告是否是票据权利人，若原告不是票据持有并签章人，则不是涉案票据的票据权利人，其在本案的诉讼主体不适格，应当驳回原告全部诉讼请求。",
      "广晟公司出具的《证明》至多能证明原告曾持有涉案票据，经原告签章后才可以票据权利人。",
      "但随着票据流转，其并未签章，始终不是涉案票据的票据权利人。",
      "此外，广晟公司出具的《证明》极有可能是在广晟公司和原告明知涉案票据已经被承兑之后出具的，该《证明》证明的票据以工程款形式由中建四局第五公司支付给广晟公司属实，但该票据并不是由广晟公司授权领取，中建四局第五公司也从未收到过广晟公司对原告领取票据的任何授权。",
      "2、若原告持有票据原件，是票据权利人，则应当按照正常流程进行票据的承兑，被告中建四局不承担任何责任。",
      "假设原告是票据权利人，但是票据被案外人承兑，对于巨额财产的丢失，未在票据被承兑前挂失止付，也未在票据丢失、被冒名承兑后报案，完全不合常理。",
      "３、为查清案件事实，作如下说明:中建四局因与恒大地产集团有限公司合作开发工程，涉案票据以工程款名义支付至中建四局处，中建四局又因为与中建四局第五公司有工程业务来往，将涉案票据原件交付给中建四局第五公司。",
      "第三人中建四局第五公司述称:１、原告不是票据权利人，诉讼主体不适格，请法院驳回原告的全部诉讼请求。",
      "《中华人民共和国票据法》第四条  、[[bf6ef578f6fa4ccd94d76c178441bc0c:5Chapter|第五条  等规定票据权利（即付款请求权和追索权）的行使应当在票据上签章]]并出示票据。",
      "现在涉案票据已经被承兑，说明原告并未持有票据和享有票据权利，而票据权利人已经行使了自己的票据权利。",
      "2、原告陈述和证明的票据取得途径与事实不符，且《证明》不是背书，不能作为其取得票据权利的依据。",
      "涉案票据是中建四局第五公司与广晟公司基于工程合作而以工程款名义支付并交付给广晟公司的，但是中建四局第五公司从未收到过广晟公司对原告的任何授权，中建四局第五公司也不认识原告，票据原件是由广晟公司的全权授权代表兼合作项目（油富城项目）的项目负责人董汉生领走，并无授权原告领取票据。",
      "票据交付给广晟公司后，原告也没有任何证据证明涉案票据是由广晟公司交付给原告，仅仅在票据到期后长达3个月时间且票据被承兑后才由广晟公司出具《证明》，证明原告享有票据权利。",
      "该《证明》没有任何意义，且不排除恶意串通的成分，另外《证明》也不是背书，不能作为票据权利的依据。",
      "即便有广晟公司将票据交付给原告的情形，也仅仅说明原告曾经持有过涉案票据，经原告签章后其可以成为票据权利人。",
      "但随着票据流转，其并未签章行使票据权利，其始终不是涉案票据的票据权利人。",
      "3、即使原告持有票据原件，是票据权利人，则其应当按照正常流程进行票据的承兑，中建四局第五公司也不承担任何责任。",
      "假设原告是票据权利人，但是票据被案外人承兑，对于巨额财产的丢失，未在票据被承兑前挂失止付，也未在票据丢失、被冒名承兑后报案，完全不合常理。",
      "第三人广晟公司未到庭陈述意见。",
      "邹永斌围绕其诉讼请求，提交了《商业承兑汇票》（票号0010008124753988）正面复印件一张，以及广晟公司出具的《证明》一份。",
      "浦发银行东风支行提交了《商业承兑汇票》（票号0010008124753988）原件及背书、粘单，以及向最后一手被背书人付款的《托收凭证》。",
      "中建四局第五公司提交了涉案票据的正反面复印件及签收记录、广晟公司出具的《法人授权委托证明书》。",
      "结合各方当事人提交的上述材料，以及各方当事人庭审陈述的内容，本院认定事实如下:",
      "涉案《商业承兑汇票》（票号0010008124753988）的正面记载如下内容:“付款人恒大地产集团云浮有限公司，收款人中建四局，出票金额500000元，出票日期2015年2月10日，汇票到期日2015年8月10日，本汇票已经承兑，到期无条件付票款”。",
      "该票据的背面有背书栏及粘贴粘单，载明该票据由中建四局背书转让给广州坤宇建筑劳务有限公司，又由广州坤宇建筑劳务有限公司背书转让给平安银行股份有限公司广州分行，再由平安银行广州分行背书转让给招商银行股份有限公司福州分行，招商银行股份有限公司福州分行被委托收款。",
      "2015年8月4日，浦发银行东风支行向招商银行股份有限公司福州分行支付票据款500000元。",
      "贴现后，上述票据原件被浦发银行东风支行收取。",
      "邹永斌认为上述票据为其所有，提交广晟公司出具的《证明》，内容为:“我公司和中建四局第五公司签到了广州市荔湾区油富城土石方分包合同，中建四局第五公司给我司签发了一张商业承兑汇票（票号24753988，出票金额500000元）用以支付我司工程款，我司特委托实际施工队负责人邹永斌去中建四局第五公司收取了该商业汇票，该汇票的一切权利与义务都归属于邹永斌，因为该汇票款项为施工队应收的工程款。",
      "”中建四局第五公司不认可上述《证明》，为此提交广晟公司出具的《法人授权委托证明书》及上述《商业承兑汇票》正反面复印件，证明广晟公司委托董汉生办理油富城项目洽谈、签订合同、办理结算等相关事宜，董汉生于2015年2月15日从中建四局第五公司处签收了涉案《商业承兑汇票》，在该《商业承兑汇票》的复印件上手写“原件认收”字样。",
      "邹永斌表示对涉案汇票复印件及签收记录无异议。",
      "本院对中建四局第五公司提交的汇票签收记录及其陈述的汇票流转过程予以采信。",
      "邹永斌提交的《证明》所记载内容与上述汇票签收记录不符，且邹永斌无其他书面证据佐证《证明》记载的内容，本院对该《证明》记载的“我司特委托实际施工队负责人邹永斌去中建四局第五公司收取了该商业汇票”不予采信。"
    ],
    "opinion": [
      "本院认为:邹永斌以票据利益返还请求权纠纷提起本诉。",
      "《中华人民共和国票据法》第十八条  规定，持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。",
      "提起票据利益返还请求权诉讼的前提是邹永斌为涉案汇票的持票人，且出票人或承兑人存在未支付票据金额的情形。",
      "本案中，汇票上记载的收款人并非邹永斌，汇票的背书栏和被背书栏上又均无邹永斌的名称，且邹永斌未持有涉案汇票原件，因此邹永斌无法举证证明其为涉案汇票的正当持票人。",
      "并且，涉案汇票经过连续背书转让，浦发银行东风支行已举证证明其向涉案汇票的最后一手被背书人支付了票据金额，履行了票据义务，不存在“未支付票据金额”的情形。",
      "据此，邹永斌要求浦发银行东风支行返还票据权利缺乏法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国票据法》第十八条  ，《最高人民法院关于审理票据纠纷案件若干问题的规定》第十六条  的规定，判决如下:",
      "驳回原告邹永斌的诉讼请求。",
      "本案受理费9224元，由原告邹永斌负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长唐娜",
      "人民陪审员刘少梅",
      "人民陪审员胡今胜",
      "二〇一七年九月十四日",
      "书记员韦昇瑜"
    ]
  },
  "metadata": {
    "日期": "2017-09-14",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初7228号",
    "时间": "2017年09月14日",
    "案由": "票据利益返还请求权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}