{
  "title": "杨康林与广州市良俊货物运输有限公司挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:杨康林，男，1979年10月9日出生，汉族，住四川省隆昌县。",
      "被告（反诉原告）:广州市良俊货物运输有限公司，住所地广州市番禺区东环街迎新商场D幢66号铺。",
      "法定代表人:李超，职务总经理。",
      "委托诉讼代理人:区婉妮，广东银德律师事务所律师。",
      "委托诉讼代理人:袁娜娜，广东银德律师事务所律师。"
    ],
    "explain": [
      "杨康林与广州市良俊货物运输有限公司（以下简称良俊运输公司）挂靠经营合同纠纷一案，本院受理后，良俊运输公司提出反诉，本院予以受理，依法适用小额诉讼程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "杨康林、良俊运输公司的委托诉讼代理人区婉妮到庭参加诉讼。",
      "本案现已审理终结。",
      "案件事实",
      "2015年11月11日，杨康林（合同乙方）与良俊运输公司（合同甲方）签订《车辆管理合同》，约定:乙方出资购买长安货车（车牌号码粤Ａ×××××，发动机号159005618-QUM，车架号LSCBBN3R5FG619631）挂靠到甲方，该车的财产权及使用权属乙方；接到甲方的通知需由乙方交纳的费用必须按规定的时间交纳，逾期缴交费用的按每天所欠的费用10%计滞纳金，欠费达30天未缴交的，甲方有权解除合同，履约保证金不退还给乙方；保险一律由甲方统一购买，保险费用由乙方事前付给甲方；乙方委托甲方服务该车辆合同期为3年，如乙方违约，保证金一律不退；乙方在合同期满前十天应主动到甲方处续期（或书面告知甲方须迁走），凡没到甲方处续期的则该合同继续生效，乙方需承担合同约定的责任，有效期顺延2年，如此类推，直至该车报废为止；乙方必须缴纳保证金2000元给甲方，退回保证金时必须凭合同及保证金收据，凡遗失全部或其中一联者，保证金不退回；挂靠期间行车证过户迁出，乙方必须缴清合同期内所有费用包括缴纳迁出违约金8000元，由甲方协助乙方办理过户或迁出手续，并由甲方收回乙方的营运资格，所属权归甲方；本合同签名时即生效，有效期直至车辆迁出、转卖或报废后注销合同为止。",
      "2015年11月20日，杨康林向良俊运输公司支付挂靠押金2000元及管理费、保险费等费用。",
      "其后，双方一直按上述合同履行。",
      "2018年7月31日，粤Ａ×××××号车辆营运资格过期。",
      "2018年9月18日，良俊运输公司被番禺区交通管理总站注销道路货物运输经营资格。",
      "杨康林遂与良俊运输公司协商车辆迁出的问题，但协商无果，遂诉至本院，诉讼请求为:1、判令解除杨康林与良俊运输公司签订的《车辆挂靠合同》；2、判令良俊运输公司将车牌号为粤Ａ×××××车辆过户至杨康林名下；3、判令良俊运输公司向杨康林退还保证金2000元；4、判令良俊运输公司向杨康林支付违约金8000元；5、判令由良俊运输公司承担本案全部诉讼费用。",
      "良俊运输公司答辩并反诉称:1、不同意解除《车辆挂靠合同》及办理过户手续的主张，我方可在短期内重新获取运输从业许可证，杨康林可以继续挂靠，无需解除合同及变更车辆登记，杨康林要求将车辆过户违反双方合同的3年管理期限约定；2、杨康林对我方运输从业许可证被撤销存在一定过错；3、2018年11月14日，我方为案涉车辆购买了商业险，垫付保险费用3246.45元，应予抵扣保证金2000元，剩余部分杨康林应向我方支付；4、杨康林主张违约金，但根据合同约定，若杨康林将车辆过户迁出，应向我方支付违约金8000元，并未约定我方向杨康林支付违约金，我方不同意支付违约金。",
      "故良俊运输公司反诉请求:1、杨康林向良俊运输公司返还垫付的保险费3246.45元；2、诉讼费用由杨康林负担。",
      "杨康林对反诉辩称:1、2018年7月31日，案涉车辆的营运资格已过期，且良俊运输公司在明知其路运输经营许可资格于2018年9月被撤销的情况下，仍在2018年11月为案涉车辆购买营运车辆保险，我方不应承担该笔保险费用；2、我方认为合同约定的违约金条款适用于双方，良俊运输公司违约必然要承担相应的违约责任。"
    ],
    "facts": [
      "另查明，机动车登记编号为粤Ａ×××××的轻型仓栅式货车（发动机号159005618-QUM，车架号LSCBBN3R5FG619631）现登记所有人为广州市良俊货物运输有限公司。",
      "裁判理由与结果"
    ],
    "opinion": [
      "本院认为，杨康林与广州市良俊货物运输有限公司签订的《车辆挂靠合同》，是双方的真实意思表示，双方应依约履行。",
      "杨康林应依约按时缴纳相关管理费用及保险费用、服从公司管理，良俊运输公司应依约向杨康林的营运车辆提供挂靠经营服务，根据《番禺区交通管理总站关于注销道路运输证件的公告》，良俊运输公司的道路运输经营许可证已于2018年9月18日被注销，可见，良俊运输公司无法继续按照合同约定提供经营挂靠服务，且合同期限3年已届满。",
      "故杨康林要求解除双方签订的《车辆挂靠合同》、退还保证金及办理车辆变更登记手续的请求具有事实和法律依据，本院予以支持。",
      "另杨康林要求良俊运输公司支付违约金的请求，因双方未于合同中约定与逾期办理过户手续情况相符的违约金条款，杨康林也未能证明存在实际损失，此项请求缺乏依据，本院不予支持。",
      "良俊运输公司反诉要求杨康林支付保险费用3246.45元的请求，在明知其道路运输经营许可证已于2018年9月18日被注销、杨康林无法继续使用案涉车辆进行运营的情况下，良俊运输公司仍于2018年11月为案涉车辆购买营运车辆性质的机动车综合商业保险，该参保行为缺乏必要性和合理性，属于强迫得利。",
      "根据民法不当得利理论的基本原则，上述保险费不应由杨康林负担。",
      "故对良俊运输公司的反诉请求，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第九十四条  、第九十七条  、《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、解除杨康林与广州市良俊货物运输有限公司于2015年11月11日签订的《车辆管理合同》；",
      "二、广州市良俊货物运输有限公司于本判决发生法律效力之日起三十日内协助杨康林办理粤Ａ×××××号车辆的转移登记手续，转至杨康林名下；",
      "三、广州市良俊货物运输有限公司于本判决发生法律效力之日起五日内向杨康林退还保证金2000元；",
      "四、驳回杨康林的其他诉讼请求；",
      "五、驳回广州市良俊货物运输有限公司的反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件本诉受理费88元、反诉受理费25元，由杨康林负担70元、广州市良俊货物运输有限公司负担43元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员申燕",
      "二〇一八年十二月十一日",
      "书记员杨嘉瑜"
    ]
  },
  "metadata": {
    "日期": "2018-12-11",
    "法院": "广州市番禺区人民法院",
    "案号": "（2018）粤0113民初10854号",
    "时间": "2018年12月11日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}