{
  "title": "阮植源、黄子财船员劳务合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:阮植源，男，1967年12月11日出生，汉族，住广东省中山市。",
      "委托诉讼代理人:陈栋，中山市沙溪镇法律服务所法律工作者。",
      "被上诉人（原审原告）:黄子财，男，1977年8月10日出生，汉族，住广西壮族自治区钦州市钦南区。",
      "委托诉讼代理人:谢运森，广东威格信律师事务所律师。",
      "委托诉讼代理人:黄一娉，广东威格信律师事务所实习律师。"
    ],
    "explain": [
      "上诉人阮植源因与被上诉人黄子财船员劳务合同纠纷一案，不服广州海事法院（2018）粤72民初205号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年8月23日立案后，依法组成合议庭，进行了审理。",
      "阮植源及其委托诉讼代理人陈栋与黄子财委托诉讼代理人谢运森到庭参加了法庭调查。",
      "本案现已审理终结。",
      "阮植源的上诉请求:1.撤销一审判决，依法改判驳回梁伟光的诉讼请求或发回重审；2.黄子财承担本案一、二审诉讼费用。",
      "事实和理由:2017年10月12日，阮植源和富达公司分别与骆亚四、林骆善、骆祖铨签订《技术服务合同》，约定骆亚四、林骆善、骆祖铨对船舶进行施工等事项。",
      "同日，阮植源和富达公司分别与骆亚四、林骆善、李亚欢、梁伟光、黄子财、骆福章签订《劳工出海打鱼捕捞项目合同书》。",
      "在上述合同履行过程中，船上机电设备均是按骆亚四、林骆善、骆祖铨的指示购置，或者由阮植源付款购置。",
      "安装调试工作由骆亚四、林骆善、李亚欢、梁伟光、黄子财、骆福章负责。",
      "黄子财等人至今未交付技术成果。",
      "虽然阮植源和富达公司向黄子财出具了欠条并签订附加协议，但黄子财等人仍不履行合同义务，交付技术成果。",
      "富达公司的经营范围是水产捕捞。",
      "从双方签订的合同和其他证据可以看出，黄子财从事的工作不是富达公司的主营业务，而是辅助事务，其法律关系应是船舶建造合同或技术服务合同关系。",
      "合同中“工资”实质为工程款或技术服务费。",
      "从《技术服务合同》和《劳工出海打鱼捕捞项目合同书》可以看出，骆亚四、林骆善、李亚欢、梁伟光、黄子财、骆福章均负责一切技术工作。",
      "因黄子财等人没有交付技术成果，阮植源有权拒付费用。",
      "至于欠条和附加协议，是阮植源和富达公司在极端无奈的情况下做出的妥协，不是阮植源的真实意思表示，且显失公平。",
      "同时，本案应追加富达公司为共同被告，一审判决遗漏该主体，违反法定程序。",
      "黄子财答辩称，一审判决事实查明清楚，法律适用正确。",
      "请求驳回上诉，维持原判。",
      "黄子财向一审法院请求:1.判令阮植源向黄子财支付拖欠的工资40,500元及利息（自2018年2月12日起按中国人民银行同期贷款利率计算至实际支付之日止）；2.判令阮植源支付黄子财就餐住宿费820元；3.判令阮植源负担本案诉讼费用。",
      "一审法院认定事实:2017年10月12日，船主富达公司与合资人阮植源作为甲方跟船长骆亚四和技术员骆福章、黄子财作为乙方在坦桑尼亚签订《劳工出海打鱼捕捞项目合同书》。",
      "约定:根据《中华人民共和国合同法》及其相关的法律、法规，本着公平、自愿、诚信、互利的原则，结合本劳工出海打鱼捕捞项目的实际情况。",
      "经甲、乙双方协商一致后，特订以下合同条款以供双方共同遵守、执行和相互监督;劳动合同工期2018年2月6日，工作地点坦桑尼亚海洋；甲方提供完备的船只和必要的捕捞工具，承担乙方吃、住和往返费用，承担给乙方办理所有劳工手续与一切费用，负责鱼产品的销售；乙方负责出海捕捞所需一切技术工作，负责管理出海船上人员安全工作，所有船员必须听从船长指挥；技术员每个月保底工资15,000元，出海捕捞按总产量提成百分之六分成，保底工资抵算在内，甲方自2017年10月10日起计算工作工资，以此类推每月10日为工作期满一个月，必向乙方结算工资并付清，将酬金打入乙方指定的账号；甲方如不按时给乙方结算工资，视为违约，乙方有权退出不再工作，甲方赔偿乙方误工与路费，并按未付款数的日工价结算及付清，合同自动终止；乙方不听从甲方而违反当地法律法规给甲方造成损失，甲方有权扣除乙方工资或解雇乙方；如在合同条款履行过程中产生纠纷的，双方应友好协商解决，不能协商解决的，甲、乙双方可向合同原签约地的驻属地中国领事馆申请仲裁，如仲裁不成的，双方可以回到中国在双方签约人驻属地向人民法院提请诉讼解决。",
      "本合同中的船主甲方处盖有富达公司的印章和付永亮的签名，合资人甲方处有阮植源的签名，船长乙方处有骆亚四的签名，技术员乙方处有骆福章、黄子财的签名。",
      "黄子财在坦桑尼亚的“KARAFUU-2（Z1263）”轮上工作，担任船长。",
      "2017年12月29日，富达公司和阮植源共同出具欠条，记载:今富达公司和投资人阮植源尚欠黄子财工资款共计28,500元，限在2018年春节前结清；技术员每月工资为15,000元，工作时间从2017年10月10日至2017年12月29日止，共计80天；债务人（公司和投资人）将欠款全款汇入债权人指定银行卡后，此欠条自动作废；富达公司和投资人阮植源为项目合作关系。",
      "2018年1月2日，富达公司、阮植源作为甲方与骆亚四、骆福章、黄子财作为乙方签订附加协议。",
      "约定:因甲方资金原因尚欠乙方工资仍未付清，甲方已签下欠条给乙方，乙方工资结算到2017年12月29日止，工资余额已在各人欠条上注明；乙方依然在此等待，甲方将捕捞证及所有证件办好，给乙方顺利出海捕捞；如果在2018年1月10日前能出海的，甲方将捕捞的鱼所卖的钱付给乙方所欠的保底工资，甲方依然承担乙方的保底工资补算到出海的前一天为止；乙方从出海的那一天开始计算提成，虽然甲方是利用捕到的鱼卖的钱来结清保底工资，提成依然是按出海第一天开始计算，每10天结一次账，甲方将10天内的提成结算并给乙方付清，乙方等到2018年1月15日，不论能不能出不出海捕捞，甲方都必须给乙方支付工资的50%打到乙方指定账户上；不论是因甲方办理证件手续未能通过，或者是因天气不可抵抗的原因，所造成的情况下，直至2018年1月30日前，甲方都必须向乙方结算工资并一次性付清，及买机票给乙方回中国；在2018年1月16日止，如证件未办下来，是否继续等待或如何处理，经甲、乙双方协商后再定。",
      "1月17日，因富达公司和阮植源仍未支付拖欠的工资，骆亚四等人到坦桑尼亚华助中心请求调解。",
      "该中心于1月20日出具证明书，记载:坦桑尼亚华助中心于2018年1月17日对乙方工人林骆善、骆亚四、骆福章、黄子财、梁伟光、李亚欢与甲方老板付永亮、阮植源的劳务纠纷进行调解，当时甲方也承认欠到乙方工资，但因甲方没有资金，乙方的工资尚未能结清支付，此调解未能解决。",
      "另外，黄子财为证明就餐住宿费820元，提供了一份收据，该收据显示“客房113、118，2018.01.22，未付:房费、餐费，人民币4900元”。",
      "另查，2017年10月11日，黄子财从中国白云机场出境，乘坐航班QR875的飞机前往卡塔尔。",
      "2018年1月23日，李亚欢由肯尼亚乘坐航班KQ886的飞机抵达中国白云机场。",
      "一审法院认为，本案系船员劳务合同纠纷。",
      "关于本案的法律适用。",
      "本案合同约定工作地点为坦桑尼亚，黄子财亦在该地实际工作，故本案具有涉外因素。",
      "一审庭审中，黄子财选择适用中国法律，阮植源未明确选择适用的法律，《中华人民共和国涉外民事关系法律适用法》第四十一条  关于“当事人可以协议选择合同适用的法律。",
      "当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或者其他与该合同有最密切联系的法律”的规定，鉴于黄子财、阮植源的经常居所地均在中国，且双方的合同是根据中国法律进行订立，故本案纠纷应适用中国法律解决。",
      "关于黄子财、阮植源之间的法律关系。",
      "黄子财、阮植源签订的本案劳工出海打鱼捕捞项目合同，意思表示真实，合同未违反我国法律和行政法规的强制性规定，合法有效，黄子财、阮植源之间成立船员劳务合同关系，黄子财、阮植源应依据合同行使权利和履行义务。",
      "关于阮植源是否应向黄子财支付拖欠的工资。",
      "阮植源称本案合同是富达公司与黄子财等人签订，是富达公司拖欠黄子财的工资。",
      "但是本案合同、附加协议以及欠条经查明均有富达公司与阮植源作为黄子财的相对方进行签名确认，黄子财仅要求阮植源支付拖欠的工资是处分其民事权利和诉讼权利的行为，未违反法律规定，应予准许，阮植源应当按约定向黄子财支付拖欠的工资。",
      "关于阮植源拖欠黄子财工资的数额。",
      "涉案的欠条显示，黄子财、阮植源已确认从2017年10月10日起至2017年12月29日止欠付黄子财的工资数额为28,500元，阮植源亦未提出异议，予以确认。",
      "对于之后的工资，黄子财称其从2017年10月10日一直工作至2018年1月20日实际停止工作到坦桑尼亚华助中心请求调解，要求工资计算至回国前即2018年1月22日。",
      "根据黄子财、阮植源确认的附加协议显示，黄子财从2017年12月30日开始在坦桑尼亚等待，等到2018年1月15日，阮植源都必须给黄子财支付工资的50%，至2018年1月16日止，是否继续等待或如何处理，经签订协议双方协商后再定。",
      "另证明书显示，黄子财、阮植源于2018年1月17日到坦桑尼亚华助中心进行调解，此调解未能解决。",
      "因此黄子财称工作至2018年1月20日停工到坦桑尼亚华助中心请求调解与事实不符，且黄子财未提供关于其于1月17日至1月22日仍在工作的证据，故黄子财主张工资计算至2018年1月22日的请求没有事实和法律依据，不予支持。",
      "阮植源称黄子财真正工作的时间并不足25天，且富达公司在坦桑尼亚有付过钱给黄子财，但阮植源对此未提供相关证据和付款凭证，也与双方签订的欠条及附加协议的内容不符，故一审法院不予采信。",
      "综上，认定黄子财的工作时间为2017年10月10日起至2018年1月16日，阮植源拖欠黄子财2017年10月10日至12月29日的工资数额为28500元，2017年12月30日起至2018年1月16日共18天的工资数额为9,000元（15,000元÷30天/月×18天），两项合计37,500元。",
      "至于利息，黄子财主张从起诉之日即2018年2月12日起按中国人民银行同期贷款利率计算至实际支付之日止的利息，并无不当，应予支持。",
      "关于黄子财要求阮植源支付就餐住宿费820元的诉讼请求。",
      "双方的合同并无就餐住宿费的约定，黄子财提供的票据也无法证明相关费用与本案存在关联，故黄子财要求阮植源支付就餐住宿费820元的诉讼请求无合同和事实依据，不予支持。",
      "综上，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  规定，一审法院判决:一、阮植源向黄子财支付拖欠的工资37,500元及其利息（自2018年2月12日起按中国人民银行同期贷款利率计算至实际支付之日止）；二、驳回黄子财的其他诉讼请求。"
    ],
    "facts": [
      "本院经审理查明，对一审查明的事实予以确认。",
      "二审中，阮植源提交了《技术服务合同》《收条》《活期账户交易明细》《转账记录》《船舶检验报告》《见证说明》《工作签证》《船舶登记证》及《捕捞许可证》等证据，主张与黄子财等人之间为技术服务合同或船舶建造合同关系。",
      "因黄子财等人未能完成约定的船舶改造工作，构成违约，阮植源可拒付其报酬。",
      "李亚欢对上述证据不予认可。"
    ],
    "opinion": [
      "本院认为，本案系船员劳务合同纠纷。",
      "根据各方当事人的上诉及答辩意见，本案的争议焦点为:一、黄子财与阮植源之间是否成立船员劳务合同关系及阮植源是否应向黄子财支付工资；二、本案是否应追加富达公司为当事人。",
      "关于焦点一，黄子财与阮植源之间是否成立船员劳务合同关系及阮植源是否应向黄子财支付工资的问题。",
      "黄子财主张，其与阮植源之间成立船员劳务合同及阮植源应向其支付欠付的工资。",
      "黄子财为此提交了其与富达公司、阮植源签订的《劳工出海打渔捕捞项目合同书》《欠条》《附加协议》及坦桑尼亚华助中心出具的《证明书》。",
      "依据《劳工出海打渔捕捞项目合同书》的约定，在富达公司、阮植源提供船只和必要的捕捞工具的情况下，黄子财需完成约定的技术和管理工作，并由富达公司和阮植源支付约定的工资和报酬。",
      "据此，富达公司、阮植源和黄子财之间成立船员劳务合同关系。",
      "《欠条》《附加协议》及坦桑尼亚华助中心出具的《证明书》等证据进一步印证了富达公司、阮植源和黄子财之间的船员劳务合同关系。",
      "阮植源二审提交了《技术服务合同》《收条》《活期账户交易明细》《转账记录》《船舶检验报告》《见证说明》《工作签证》《船舶登记证》及《捕捞许可证》等证据，主张其与梁伟光之间并非船员劳务合同关系而是技术服务合同关系。",
      "上述证据反映的阮植源和梁伟光之间的法律关系与阮植源和梁伟光基于《劳工出海打渔捕捞项目合同书》成立的船员劳务合同关系并非同一法律关系。",
      "上述证据不足以否定富达公司、阮植源和梁伟光基于《劳工出海打渔捕捞项目合同书》成立船员劳务合同关系。",
      "故阮植源关于其与梁伟光于本案中成立的并非船员劳务合同关系而是技术服务合同关系或船舶建造合同关系的上诉主张，没有事实依据，本院不予支持。",
      "富达公司、阮植源出具的《欠条》显示，富达公司和阮植源欠付黄子财2017年10月10日至2017年12月29日的工资50,000元。",
      "同时，依据富达公司、阮植源与黄子财签订的《附加协议》，至2018年1月16日前，双方的船员劳务合同关系并未解除。",
      "富达公司、阮植源应向黄子财支付至2018年1月16日的工资。",
      "黄子财的工资为每月15,000元，2017年12月30日至2018年1月16日共18天的工资数额为9,000元，加上2017年10月10日至2017年12月29日的工资数额28,500元。",
      "阮植源共计应向黄子财支付工资总额37,500元及其利息。",
      "阮植源二审提交的《收条》《活期账户交易明细》等证据反映的阮植源付款的时间均发生于富达公司、阮植源向黄子财出具《欠条》之前。",
      "《转账记录》则无法显示阮植源与黄子财之间存在支付和收取款项的事实。",
      "且《收条》《活期账户交易明细》及《转账记录》涉及款项属于另一法律关系，不在本案审理的范围内。",
      "同时，阮植源于本案中亦无证据证明富达公司、阮植源向黄子财出具的《欠条》及签订的《附加协议》存在显失公平的情形。",
      "故阮植源提交的证据不足以证明其已向黄子财支付了部分工资款项。",
      "因此，一审判决认定阮植源应向黄子财支付工资37,500元及其利息，并无不当，本院予以维持。",
      "关于焦点二，本案是否应追加富达公司为当事人的问题。",
      "富达公司、阮植源共同与黄子财签订了《劳工出海打渔捕捞项目合同书》，并共同出具了《欠条》及签订了《附加协议》。",
      "富达公司、阮植源共同为一方当事人与黄子财成立船员劳务合同关系。",
      "富达公司于本案中不是必要的共同诉讼人，且黄子财仅要求阮植源作为被告承担支付工资的义务，故一审法院未追加富达公司为本案当事人未违反法定程序。",
      "阮植源对此提起上诉，没有法律依据，本院不予支持。",
      "综上所述，阮植源的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币10元，由阮植源负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员李民韬",
      "二〇一八年十月二十四日",
      "法官助理周瑾",
      "书记员赖鸿"
    ]
  },
  "metadata": {
    "日期": "2018-10-24",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1692号",
    "时间": "2018年10月24日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}