{
  "title": "安利（中国）日用品有限公司与张宝村名誉权纠纷2016民初724一审民事判决书",
  "content": {
    "litigants": [
      "原告:安利（中国）日用品有限公司，广州经济技术开发区北围工业一区。",
      "法定代表人:黄德荫。",
      "委托代理人:林伟列，广东穗之东律师事务所律师。",
      "委托代理人:张建华，广东岭南律师事务所律师。",
      "被告:张宝村，住山东省信阳县。"
    ],
    "explain": [
      "原告安利（中国）日用品有限公司（以下简称“安利公司”）诉被告张宝村名誉权纠纷一案，本院立案受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告安利公司委托代理人到庭参加诉讼，被告张宝村经本院合法传唤未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告起诉称:被告于2015年10月21日在其持有的微店“八毛香料”上发布《紧急通知做安利完美玫琳凯康宝莱嘉康利的朋友请紧急通知家人清理并转告》的内容，宣称原告生产的“纽崔莱蛋白粉被爆用转基因，还有依赖性”，对原告进行公开诋毁。",
      "原告作为一家专业生产销售保健品的公司，产品以其卓越的品质深受消费者的喜爱，并在国内外市场上享有良好的商业信誉和产品声誉。",
      "原告有一套完善的质量保证体系，所有产品的生产步骤均严格遵守保健品生产规范，产品安全可靠，不存在任何危害人体健康的情况。",
      "原告所生产的蛋白粉并未采用转基因原料，经权威检测机构检测确认不含转基因成份。",
      "原告针对社会上的不实传言，于2014年7月在自己公司网站及《法制日报》、《中国消费网》和《人民网》等各大媒体上花费大量费用进行公开辟谣。",
      "被告此后在其持有的微店平台上发布上述内容与事实严重不符，其行为已侵害原告商业信誉并给原告造成无法估量的经济损失。",
      "为维护原告的合法权益，原告特向法院提起诉讼，请求判令:1.被告立即停止侵权行为，删除被告在其微店“八毛香料”（现名为“八毛香料养生堂”）于2015年10月21日发布的名为《紧急通知做安利完美玫琳凯康宝莱嘉康利的朋友请紧急通知家人清理并转告》的文章；2.被告在全国发行的报纸中缝以外的版面及其微店“八毛香料”（现名为“八毛香料养生堂”）上连续90天就其侵权行为向原告公开道歉；3.被告向原告支付侵权赔偿金5万元（包含维权实际费用21500元）；4.被告承担本案全部诉讼费用。",
      "被告张宝村提交书面答辩意见称:本人系“八毛香料”的店主，原告所诉称的微信贴子并不是本人原创的，是本人出于好奇而转载的。",
      "本人是2015年10月23日出于好奇转载的，后发现该贴子的内容可疑，于2015年11月11日通知微信后台删除了贴子。",
      "原创贴子的内容是否属实应由原告举证，原告向法庭提交的广州市质量监督检测研究的相关证据不能证实其产品中是否有转基因原料。",
      "原告单方认为我方转贴系为增加微店点击率与事实不符。",
      "被告的微店经营收入与该贴子无任何关联性。",
      "被告对原告公司无侵权的主观故意，不构成侵权，即使法院认为被告转贴行为存在过错，被告可以公开道歉，但不承担任何赔偿责任。",
      "被告与原告无任何经营利益纠纷，不存在侵犯原告名誉的主观故意，仅是出于好奇转发，并在转贴后主动进行了删除，至于转发系微店及微信运营商的后台管理过失不应由我方承担，同时原告对于该贴子在网上流传未采取合理控制措施，假设有社会影响，原告自身应承担责任。",
      "综上涉案贴子的传播是多种原因所致，被告主观上无过错，事后也已积极采取删除贴子的措施，不应承担赔偿责任。"
    ],
    "facts": [
      "经审理查明如下事实:2015年10月21日，被告张宝村在其注册经营的微店“八毛香料”刊载标题为《紧急通知做安利完美玫琳凯康宝莱嘉康利的朋友请紧急通知家人清理并转告》文章，文章中包含原告生产的“纽崔莱蛋白粉被爆用转基因，还有依赖性”的内容。",
      "为固定证据，原告申请上海辰星电子数据司法鉴定中心对被告微店的相关网页进行浏览并打印网页内容，对涉案数据进行固定保全。",
      "该司法鉴定中心通知原告缴付固定保全费用1500元，但原告未提交缴付单据证明其已支付前述费用。",
      "原告发现被告的发贴行为后曾要求被告删除所发不实内容，被告于2015年11月8日至同年11月9日期间删除涉案贴子并登载原告提供的辟谣文章。",
      "但2015年11月10日被告又重新发布涉案微信贴子，原告遂要求微信平台后台管理部门对被告所发贴子进行删除。",
      "并以被告的行为对其名誉构成侵权为由，向法院提起诉讼，要求判如所请。",
      "另查，原告提供广州市质量监督检测研究院国家加工食品质量监督检验中心（广州）2013年10月23日出具的编号为NO.食测2013-10-0097的《测试报告》，证明原告生产的安利纽崔莱蛋白粉不含转基因成分。",
      "另提供广州市药品检验所2013年6月27日出具的编号为2013CIB0128的《检验报告》、证明原告生产的安利纽崔莱蛋白粉经检验符合国家保健食品安全标准，对人体没有危害。",
      "原告同时提供其在各媒体上的辟谣声明，证明原告为了消除同类谣言造成的伤害，在各大媒体上花费大量金钱进行辟谣。",
      "2016年1月12日原告与广东岭南律师事务所签订《委托代理合同》，委托广东岭南律师事务所代理原告与张宝村名誉权纠纷一案，案件涉及标的50000元，律师代理费为20000元。",
      "原告支付20000元律师费后，广东岭南律师事务所出具发票给原告收执。",
      "庭审中原告确认涉案微信贴子已于2015年11月11日删除，并要求撤回第一项诉讼请求。",
      "以上事实有原告主体资料、上海辰星电子数据司法鉴定中心2015年11月24日出具的编号为沪辰司鉴中心【2015】计检字第213号《司法鉴定检验报告书》、中国消费者报道网站及中国消费网破除安利蛋白粉转基因谣言的新闻报道、广州市质量监督检测研究院国家加工食品质量监督检验中心（广州）2013年10月23日出具的编号为NO.食测2013-10-0097的《测试报告》、消费者杂志社2014年6月17日出具的《证明》、广州市药品检验所2013年6月27日出具的编号为2013CIB0128的《检验报告》、原告在各媒体上的辟谣声明、司法鉴定协议书及付款通知、委托代理合同及律师费发票、微信截屏，以及原告庭审陈述等证据证实。",
      "本案是名誉权纠纷，存在三个争议焦点:一、被告转发微信贴子的行为是否构成侵权；二、原告请求承担责任的方式是否符合法律规定；三、如何合理确定原告的损失。"
    ],
    "opinion": [
      "本院认为:",
      "一、法人享有名誉权，被告在其微店平台上刊载标题《紧急通知做安利完美玫琳凯康宝莱嘉康利的朋友请紧急通知家人清理并转告》的相关文章，但未提供证据证实文章内容来源的真实性，同时文章还包含原告生产的“纽崔莱蛋白粉被爆用转基因，还有依赖性”的内容，该内容明显带有主观负面性的评价，足以损害公众对该原告产品质量的信赖，使该产品的社会评价降低。",
      "因此，本院认为被告转发行为构成侵权。",
      "二、前述已经认定被告的行为构成侵权，根据《中华人民共和国民法通则》以及《中华人民共和国侵权责任法》的规定，本院认为原告请求被告承担责任的方式符合法律规定。",
      "因原告庭审中撤回第一项诉讼请求，系对其诉讼权利的自由处分，本院予以准许。",
      "被告应该就该微信贴子的转发行为向原告赔礼道歉并赔偿损失。",
      "关于赔礼道歉的方式，本院认为应与其侵权的方式、持续时间和所造成的影响范围相当，且道歉文章的内容需先经本院审核，因此本院确定被告在其经营的微店平台上连续20日发表关于相关的赔礼道歉文章。",
      "三、原告安利公司作为被侵权人，应对侵权行为造成的经济损失承担举证责任。",
      "但诉讼中原告并未提供证据证明其公司经营因被告的发贴行为造成了多大的经济损失。",
      "同时原告也未提供证据证明其已支付司法鉴定的实际费用1500元，律师费虽有支付20000元，但仍需以国家允许收取的合理律师费为限。",
      "综合考虑被告的侵权时间和影响范围以及原告维权的合理支出，本院酌定被告向原告安利公司赔偿10000元。",
      "依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  ，《中华人民共和国侵权责任法》第十五条  、第二十条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  ，《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》第十一条  、第十六条  、第十七条  、第十八条  之规定:",
      "一、被告张宝村应当于本判决生效之日起十日内在其持有的微店“八毛香料”上连续20日发表关于《紧急通知做安利完美玫琳凯康宝莱嘉康利的朋友请紧急通知家人清理并转告》侵权的道歉文章，道歉文章的内容需先经本院审核；",
      "二、被告张宝村应当于本判决生效之日起十日内向原告安利（中国）日用品有限公司赔偿10000元；",
      "三、驳回原告安利（中国）日用品有限公司的其他诉讼请求。",
      "债务人未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费400元，由被告张宝村承担。",
      "原告已预缴200元，限被告张宝村在本判决生效即日向原告安利（中国）日用品有限公司迳付案件受理费200元，并向本院缴纳案件受理费200元。",
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长魏文秀",
      "人民陪审员曾祥燕",
      "人民陪审员潘新标",
      "二〇一六年十月十二日",
      "书记员郭政乔"
    ]
  },
  "metadata": {
    "日期": "2016-10-12",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初724号",
    "时间": "2016年10月12日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}