{
  "title": "广州新发实业有限公司、广州市御苑投资有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广州新发实业有限公司,住所地:广东省广州市增城新塘镇。",
      "法定代表人:江新林，董事长。",
      "委托诉讼代理人:黄京穗、蒋冬菊，均为广东恒生律师事务所律师。",
      "被上诉人（原审原告）:广州市御苑投资有限公司，住所地:广东省广州市增城区。",
      "法定代表人:列湛全，总经理。",
      "委托诉讼代理人:曹婷、祝忠火，均为广东南方福瑞德律师事务所律师。"
    ],
    "explain": [
      "上诉人广州新发实业有限公司（以下简称新发公司）与被上诉人广州市御苑投资有限公司（以下简称御苑公司）因企业借贷纠纷一案，不服广东省广州市中级人民法院（2015）穗中法金民初字第1029号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年11月28日立案后，依法组成合议庭进行审理。",
      "本案现已审理终结。",
      "新发公司上诉请求:",
      "1、请求判决撤销一审法院（2015）穗中法金民初字第1029号民事判决书；",
      "2、请求判决驳回御苑公司的全部诉讼请求；",
      "3、请求判令御苑公司承担一、二审全部诉讼费用。",
      "事实与理由:",
      "一、一审判决审定事实不清、适用法律错误",
      "（一）御苑公司一审假借企业借款纠纷诉请新发公司返还的涉案款项源于商品房包销合同及补充协议的约定，是基于商品房包销关系而产生的，是双方履行商品房包销合同权利义务的一部分，御苑公司与新发公司之间的款项纠纷实际属于商品房包销纠纷，不是借款纠纷。",
      "1.双方于2010年7月18日签订《商品房包销合同》，合同约定新发公司将观云阁组团（住宅建筑面积:54696平方米）、宏城汇组团住宅建筑面积:85127.5平方米，商业建筑面积:31216平方米房产给御苑公司包销。",
      "正是新发公司与御苑公司之间形成包销合作关系，根据包销合同履行过程中实际需要，才约定了各种款项的支付、使用、结算、返还条件，涉案款项的支付与结算均属整个包销合同履行的一部分，需双方根据包销合同实际履行情况作出处理。",
      "2.根据《商品房包销合同》第三条第1款约定，乙方应当在2010年7月22日支付甲方履约保证金5000万、2010年8月5日支付甲方履约保证金5000万、2010年9月30日支付甲方履约保证金5000万。",
      "2012年8月20日签订的商品房包销合同《补充协议》第4条约定，御苑公司在对新都盛世名门宏城汇1至3层商业用房包销过程中，应当在与景宏公司签订包销合同之日起10日内，向新发公司支付履约保证金5000万元。",
      "《商品房包销合同》第五条第2款（1）、（2）约定乙方在2011年1月15日前按照总包销价的2%支付无息暂借款给甲方，在2011年4月30日内按总包销价款的3%支付无息暂借款给甲方。",
      "《商品房包销合同》第三条第2款约定，双方同意在甲方监控中收到包销款8亿元时，对合作标的进行结算，对上述履约保证金和暂借款的处理另行协商解决，在双方未达成一致处理意见前，任何一方均不作违约处理。",
      "根据上述合同约定清楚显示，御苑公司的商品房包销义务中包括:分四次向新发公司支付总计2亿的包销合同履约保证金，按照总包销价的5%分两次向新发公司无息暂借款，并应当在新发公司监控账户中收到包销款8亿元并进行结算后（符合该条件后），双方才对履约保证金和暂借款另行进行协商解决。",
      "因此，新发公司与御苑公司之间就履约保证金、暂借款的支付与结算产生的纠纷属于包销合同纠纷，应当根据包销合同的约定及履行情况处理双方之间的纠纷。",
      "一审法院故意脱离该事实法律关系，认定双方为企业借贷纠纷，没有事实及法律依据。",
      "（二）一审法院将御苑公司不具备真实性、合法性、关联性的证据作为判案依据，并擅自主观臆测新发公司与御苑公司之间通过协商一致达成对履约保证金及暂借款的处理意见，抛开包销合同故意混淆法律关系，导致认定事实错误，判决严重侵害新发公司合法权益。",
      "1.首先，对御苑公司向法院提交的2014年9月1日向新发公司发出的《催告函》，新发公司自始至终没有收到过，落款签名的张欣欣也不是新发公司的员工，新发公司对御苑公司发出的《催告函》及里面的内容根本不知情。",
      "其次，《催告函》中御苑公司主张其履行完支付全部包销款的义务与事实不符，根据双方签订的《商品房包销协议》及《补充协议》约定，御苑公司应当向新发公司支付2亿的履约保证金，4750万的暂借款及95000万元的包销款。",
      "但御苑公司没有按照合同约定支付2亿保证金，也没有完成95000万元包销款的支付，其合同义务没有履行完毕，根本不具备结算及协议返还保证金的条件。",
      "再次，《催告函》存在被替换及隐瞒证据情况，合法性存疑。",
      "根据《催告函》的骑缝章显示，仅仅最后一页有骑缝章，其他页无骑缝章，且该原件由御苑公司持有，没有任何证据显示新发公司有收到过该《催告函》的原件。",
      "根本不存法院推测的新发公司与御苑公司对保证金、暂借款协议一致达成处理意见的说法。",
      "2.对御苑公司向法院提交的新都地产开发项目部在2014年9月15日向御苑公司发出的《关于催告函的回复》，新发公司对该证据真实性不认可，该回复函不是新发公司出具的，没有新发公司的公章和法人签字，送件人张欣欣不是新发公司的员工，且公司从未采用送件人方式送达公文文件，该证据合法性存疑。",
      "另，该回复函中，没有显示新发公司与御苑公司协商对保证金、暂借款进行处理，没有显示新发公司认可御苑公司具备结算条件，没有提及134850865元是什么款项，更没有明确款项如何偿还，几时偿还，通过什么途径偿还。",
      "该回复函不具备合同基本要件，一审法院通过主观臆测认定该证据属于新发公司与御苑公司针对履约保证金、暂借款另行协商后达成一致处理意见的协议是没有事实及法律依据的。",
      "3.事实上，新发公司与御苑公司双方至今没有针对包销合同履约保证金、暂借款的处理方式、处理期限、处理途径等进行协商并达成任何具体的书面处理协议。",
      "御苑公司提供的2015年8月18日《款项对账表》仅仅是财务上的笼统性核对，履约保证金、暂借款、往来款三种款项的具体金额均不明确，不能作为认定新发公司认可了御苑公司已经完全履行了商品房包销义务及不追究御苑公司履约责任抵扣保证金的依据，更不能作为认定新发公司认可履约保证金、暂借款具备返还条件及返还金额的依据。",
      "4.新发公司是国有三产企业，对财务结算及审核确认有严格审批要求，一审法院在没有充分明确的证据的情况下，擅自主观推测新发公司同意返还保证金及暂借款，推测返还保证金及暂借款对商品房包销履行没有影响，是对涉及国有资产处置态度极不负责任，属于明显的枉法裁判。",
      "（三）御苑公司未按照包销合同约定全面履行支付义务，双方对履约保证金、暂借款、往来款、包销款的支付金额至今存在争议，一审法院在没有双方全面详细的财务结算对账证据及财务审计的情况下，随意通过主观推测方式认定款项性质，并判决新发公司返还款项，属于故意混淆事实，枉法裁判。",
      "根据商品房包销合同约定，御苑公司应当向新发公司支付共计2亿元的包销合同履约保证金，御苑公司应当按照总包销价95000万元的5%支付暂借款4750万元，御苑公司须完成包销总底价95000万元，但御苑公司主张支付给新发公司的款项总和仅为105307.11万根本未达到119750万元，哪笔是保证金、哪笔是暂借款，哪笔是往来款、哪笔是包销款（销售款及包销服务费）至今双方没有进行明细结算对账。",
      "一审法院没有对双方财务账目进行核对审理查清，仅凭借御苑公司隐瞒包销关系的虚假陈述主张，就判决新发公司应当返还御苑公司103948616.63元是严重违背事实的。",
      "（四）根据新发公司向一审法院提交的商品房买卖合同纠纷诉讼案件证据材料显示，因御苑公司未能依照合同约定履行包销义务，导致大量小业主要求退款退房（包销款包括售房款及包销费用），并已发群体性诉讼纠纷，新发公司监控账户上收取的包销款随时有可能被法院判决返还，新发公司有权根据御苑公司的违约行为追究其包销合同违约责任。",
      "履约保证金、暂借款均不具备双方协商处理的前提条件。",
      "一审法院不顾包销纠纷、群体纠纷所引发的后果，随意判决新发公司返还巨额款项给御苑公司（包销人），将会给新发公司带来不可估计的严重损失。",
      "二、一审判决程序违法",
      "本案属于商品房包销合同纠纷，不是企业借贷纠纷，广州市中级法院金融庭无权审理本案。",
      "根据御苑公司提交的民事起诉状，清楚地显示，御苑公司故意向一审法院隐瞒双方签订《商品房包销合同》的事实，故意隐瞒其诉讼主张的款项中，包含履约保证金、暂借款、包销服务费、往来款的事实，隐瞒各款项均是商品房包销合同约定履行的一部分，采取虚假陈述“被告因经营项目资金短缺向原告请求暂借款”引发借款为理由，掩盖规避属于商品房包销合同履约过程中引发纠纷的事实，导致法院案件案由错误。",
      "根据民事案件案由的规定，该案件不属于企业借贷纠纷，应属于商品房委托代理销售合同纠纷，不应当由广州市中级法院金融庭审理。",
      "《最高人民法院关于印发修改后的《民事案件案由规定》的通知》（法[2011]42号）中规定:“当事人起诉的法律关系与实际诉争的法律关系不一致的，人民法院结案时应当根据法庭查明的当事人之间实际存在的法律关系的性质，相应变更案件的案由。",
      "”但本案一审中御苑公司已经当庭表示拒绝按照事实情况主张商品房委托代理销售合同纠纷，因此法院应当裁定驳回御苑公司诉请。",
      "但一审法院在包销合同法律关系清楚的情况下，违反诉讼程序，枉法作出判决。",
      "综上所述，一审法院程序严重违法，认定事实严重错误。",
      "新发公司请求二审法院依法支持新发公司的所有上诉请求。",
      "御苑公司答辩称，一审判决所查明的事实清楚，证据充分，适用法律正确，综合新发公司上诉意见，具体答辩如下:",
      "一、自2014年9月15日起，新发公司通过回函确认，将履约保证金余额、暂借款做为一个整体债权一并确认及处理，并未加以区分，且未符加任何还款条件。",
      "御苑公司在本案中向新发公司主张款项并不包括新发公司辩称的包销款，一审法院将本案案由定为企业借贷纠纷完全正确。",
      "具体理由如下:",
      "（一）御苑公司与新发公司签订的《商品房包销合同》第三条第二款约定，对履约保证金和暂借款的处理另行协商解决，在双方未达成一致意见前，任何一方均不构成违约。",
      "（二）自2010年7月22日至2012年12月19日期间，御苑公司多次以汇款或委托他人款项的方式，实际向新发公司支付了保证金1.5亿元、暂借款往来款部分8250万元，合计232500000元。",
      "从御苑公司一审的举证及新发公司的质证，新发公司均确认收到前述款项，从证据内容看，前述款项与新发公司辩解的包销款亦没有任何关联。",
      "（三）新发公司收到御苑公司支付的保证金、及暂借款往来款合计232500000元后，因双方协商达到了返还条件，新发公司于2014年7月间陆续开始向御苑公司返还前述款项中的97649135元（保证金），此后，由于新发公司未返还完毕，御苑公司于2014年9月1日向新发公司发送《催告函》，要求新发公司收函后10日内返还包销服务费131780450元、剩余履约保证金52350865元、暂借款8250万元的，再结合新发公司收函后于2014年9月15日向御苑公司的回函，同意向御苑公司返还134850865元的内容，可知新发公司承诺尽快返还的134850865元，仅由御苑公司2014年9月1日发送《催告函》中剩余履约保证金52350865元、暂借款8250万元之和组成，根本不包括新发公司辩称回函确认欠款还混同了未结算的包销款债权。",
      "（四）新发公司在2014年9月15日向御苑公司的回函，不仅同意向御苑公司返还134850865元，且未就返还该款项符加任何条件，且新发公司回函后返还了部分欠款。",
      "可以看出:双方已在包销合同约定的结算方式外，另就保证金及暂借款的处理达成了一致意见，且新发公司已经实际履行了还款承诺，新发公司应当依约返还余款。",
      "（五）经过新发公司陆续清偿少部分欠款还款，至双方2015年8月18日的对账单，御苑公司在本案中要求新发公司返还的欠款数额为103948616.63元，仍然仅包括了保证金、暂借款、往来款之和，并不包括新发公司辩解的所谓包销款。",
      "（六）从新发公司一审部分举证情况可以看出其自相矛盾:新发公司一审证据第8项显示，120万付款凭证、4880万的付款凭证，均用以证明新发公司在2014年7月间向御苑公司返还了5000万元保证金。",
      "若新发公司声称尚未具备向御苑公司返还保证金条件，为何实际又向御苑公司返还了保证金？",
      "（七）虽然新发公司在2014年9月15日的回函、2015年8月18日双方对账中分别确认的欠款134850865元、103948616.63元均显示含有保证金字样，但双方自2014年9月15日后再也未将欠款中包括的保证金及借款数额进行区分，而是一并确认、一并处理，且与新发公司辩称的包销款没有任何关联，因此御苑公司在本案中主张的债权其法律关系为借款合同关系，并非包销合同关系。",
      "二、一审法院认定的事实所依据的证据，均是经过合法的庭审程序，并结合双方的举证及质证情况予以确认，并不存在程序方面的违法性。",
      "御苑公司在一审时提交的证据第4项，即新发公司收函后于2014年9月15日向御苑公司的回函（函件内容载明了新发公司同意向御苑公司返还134850865元，且落款显示新发公司项目部的印章，送件人显示“张欣欣”），新发公司一审质证时明确确认了该函件的真实性，且本案多处证据（证据5、以及2014年9月1日御苑公司向新发公司发送《催告函》），均有显示代表新发公司的“张欣欣”的签字笔迹，新发公司在一审开庭几次均有确认。",
      "然而，新发公司为了拖延还款，在上诉状中不仅否认张欣欣是其员工，还否认2014年9月15日回函印章的真实性及效力。",
      "综上，一审庭审程序合法，且新发公司在委托了专业律师的情况下所做出的质证意见是新发公司的真实意思表示，但新发公司为拖延还款，肆意打着国有三产企业的保护伞，罔顾基本事实，明目张胆地否认已经确认的证据，并在毫无证据的前提下，指责一审法院枉法裁判，其自相矛盾的行径不仅严重损害了御苑公司的合法权益，更严重损害司法权威，令人愤慨。",
      "三、新发公司故意混淆多方案外人（小业主等人）与本案的关联性，但综合本案所涉款项的合同签订、款项支付与接收方、款项支付过程，新发公司书面欠款确认、以及御苑公司与新发公司双方的对账等多项证据显示，御苑公司在本案中主张的款项仅发生于御苑公司与新发公司双方之间，与其他任何第三方无关联，根据债权债务相对性原则，新发公司以不相关的案件人拖延诉讼程序于法于据。",
      "四、新发公司称与御苑公司之间还存在包销款债权纠纷应一并予以处理的请求。",
      "御苑公司认为，现行法律并不禁止一份合同中约定多重法律关系，御苑公司有权单独就新发公司已多次确认并承诺返还的款项径行提起诉讼，无须等待与包销款债权或其他债权一并起诉。",
      "综上所述，御苑公司就本案向新发公司主张的债权，并未混同任何包销款债权，且与案外的第三方无任何关联。",
      "一审程序合法公正，双方提交证据均经过合法质证且已记录在案，新发公司为达到拖延还款的目的，故意混淆事实，请求二审法院查明事实，驳回上诉，维持原判！",
      "御苑公司向一审法院起诉请求:1、新发公司向御苑公司偿还欠款104713618.6元；2、新发公司向御苑公司支付利息约900万元（以欠款本金104713618.6元为基数，按中国人民银行同期同类贷款的罚息利率计算，自2014年9月16日始，暂计至2015年7月29日，直至新发公司清偿全部本息为止）。",
      "3、请求法院判令新发公司承担全部受理费。",
      "一审审理过程中，御苑公司以起诉后新发公司已经归还部分款项，双方于2015年8月18日对账确定新发公司尚欠御苑公司103948616.63元为由，变更诉讼请求为:1、新发公司向御苑公司偿还欠款103948616.63元；2、新发公司向御苑公司支付利息7973941.65元（以欠款本金103948616.63元为基数，按中国人民银行同期同类贷款的罚息利率计算，自2014年9月16日始，暂计至2015年7月29日，直至新发公司清偿全部本息为止）。",
      "一审法院认定事实:御苑公司（甲方）与新发公司（乙方）于2010年7月18日签订《商品房包销合同》，约定新发公司同意御苑公司作为其新都盛世名门观云阁组团、宏城汇组团项目的包销商。",
      "包销期限届满时，若乙方的实际销售价款未达到合同约定的包销价款，则由御苑公司按包销价格承购本合作项目未销售完的房产到合同约定的包销价款。",
      "包销合同第三条约定:“履约保证金的支付及返还。",
      "1、乙方同意向甲方支付人民币1.5亿元作为履行本协议的履约保证金，……2、双方同意在甲方监控账户中收到包销款8亿元时，对合作标的进行结算，对上述履约保证金人民币1.5亿元和暂借款的处理另行协商解决，在双方未达成一致处理意见前，任何一方均不作违约处理。",
      "”第五条约定:“包销价格与结算。",
      "1、包销价款:本项目合作标的总包销价格为95000万元。",
      "2、支付时间和方式:（1）乙方同意在2011年1月15日前按总包销价的2%支付无息暂借款给甲方；（2）乙方同意在2011年4月30日内按总包销价款的3%支付无息暂借款给甲方；……3.（3）若售楼款结算后发生客户退房事宜，所退款项在下月结算中予以扣减。",
      "2010年7月22日至2012年12月19日期间，御苑公司多次以汇款或委托他人汇款的方式，向新发公司支付款项，汇款金额合计232500000元。",
      "御苑公司于2014年9月1日向新发公司发出《催告函》称，其已按约定向新发公司支付全部包销款，现就新发公司向御苑公司返还包销服务费、履约保证金、以暂借款及往来款事宜，函告如下:“……根据贵我双方2013年10月31日对账显示，贵司实际已收到我司支付的款项如下:履约保证金1.5亿、暂借款及往来款合计8250万元、贵司监控账户房款收入822057.11万元，合计105307.11万元,已超过合同约定的包销款总底价95000万元。",
      "我司认为，无论基于合同约定的结算条件、或是符合合同目的原则，我司已全面、适当的履行了包销合同约定的付款义务，而贵司基于包销合同的期待利益及目的已经全部实现。",
      "基于此，我司先后于2013年12月4日、2013年12月23日、2014年1月16日向贵司发函，要求贵司向我司返还超出95000万元总包销底价之外的款项，但直至2014年7月，贵司仅向我司返还履约保证金合计97649135元。",
      "截止至2014年7月31日，贵司监控账户房款金收入已达1081780450元，除此以外贵司尚欠我司履约保证金52350865元、暂借款8250万元未退还。",
      "请贵司收函后10日内向我司返还包销服务费131780450元（暂计至2014年7月31日）、剩余履约保证金5230865元、暂借款及往来款8250万元。",
      "……”",
      "新发公司新都地产开发项目部于2014年9月15日向御苑公司发出新都项目函[2014]47号《关于的回复》，内容如下:“广州市御苑投资有限公司:贵司于2014年9月1日发来的《催告函》已收悉。",
      "……目前，根据公司资金现状，将会尽力安排支付所欠贵司帐上的人民币，合计134850865元（大写:壹亿叁仟肆佰捌拾伍万零捌佰陆拾伍元整），我司将争取在较短的时间内完成款项的支付工作，请贵司给予理解。",
      "……”",
      "此后，新发公司向御苑公司支付了部分款项，双方在御苑公司起诉后于2015年8月18日对账，新发公司确认尚欠御苑公司借款及保证金及往来款103948616.63元。",
      "庭审中，新发公司再次对上述对账情况予以确认。"
    ],
    "facts": [
      "另查明，新发公司提供的资金明细表及收款收据显示:2011年7月13日，新发公司收到御苑公司400万元，新发公司的资金明细表中将该笔款项的财务摘要记载为“收广州市御苑投资有限公司往来款”，实际款项用途记载为“收暂借款”，同日，新发公司就该笔款项向御苑公司出具收款收据，载明交款事由为“往来款”。",
      "2011年7月14日，新发公司收到御苑公司500万元，新发公司的资金明细表中将该笔款项的财务摘要记载为“收广州市御苑投资有限公司款项”，实际款项用途记载为“收往来款”，同日，新发公司就该笔款项向御苑公司出具收款收据，载明交款事由为“往来款”。",
      "另外，新发公司资金明细表中序号为8-10的凭证的财务摘要均记载为“收广州市御苑投资有限公司往来款”，而款项用途均记载为“收保证金”，其对应的收款收据均载明交款事由为“往来款”。",
      "一审法院认为，御苑公司与新发公司签订的《商品房包销合同》是各方当事人的真实意思表示，且不违反法律、法规的强制性规定，合同成立并有效，双方均应依照合同的约定切实履行。",
      "根据《商品房包销合同》第三条第二款的约定，对履约保证金和暂借款的处理另行协商解决，在双方未达成一致处理意见前，任何一方均不构成违约。",
      "2014年9月15日，新发公司新都地产开发项目部向御苑公司发出新都项目函[2014]47号《关于的回复》，明确:“广州市御苑投资有限公司:贵司于2014年9月1日发来的《催告函》已收悉。",
      "……目前，根据公司资金现状，将会尽力安排支付所欠贵司帐上的人民币，合计134850865元（大写:壹亿叁仟肆佰捌拾伍万零捌佰陆拾伍元整），我司将争取在较短的时间内完成款项的支付工作，请贵司给予理解”，此后，新发公司陆续向御苑公司支付了部分款项，2015年8月18日对账，新发公司确认尚欠御苑公司借款及保证金及往来款103948616.63元。",
      "综合上述函件的内容，可以看出就涉案《商品房包销合同》第三条第2款约定的保证金及暂借款的处理，御苑公司已向新发公司进行催讨，而新发公司在2014年9月15日新都项目函[2014]47号《关于的回复》中亦明确欠款总额，并承诺“我司将争取在较短的时间内完成款项的支付工作”，此后新发公司亦支付了部分款项，双方并再次进行对账确认了欠款总额，在此情况下，一审法院认定双方已在《商品房包销合同》约定的结算方式外，另就保证金及暂借款的处理达成一致意见，新发公司应依约返还并无不当。",
      "新发公司上诉主张其与御苑公司的款项纠纷实际属于商品房包销纠纷，不是借款纠纷，理据不足，本院不予采纳。",
      "同时，新发公司认为其与小业主之间的纠纷影响双方结算，但双方已就保证金和暂借款的返还达成，即使小业主与新发公司之间的纠纷影响合同结算，也不影响上述款项的返还。",
      "关于本案债权的数额问题，原新发公司双方已于2015年8月18日进行对账，确认新发公司欠款金额为103948616.63元，庭审中，双方对该对账结果亦予以确认，故一审法院认定新发公司欠款总额为103948616.63元。",
      "新发公司抗辩认为其欠款103948616.63元中，有500万元往来款不属于保证金与暂借款，不应在本案中处理，对此，根据已查明的事实，首先，新发公司提交的交款事由为“往来款”的收款收据存在多份，总金额不止500万元，与新发公司主张的往来款数额并不一致；其次，往来款从文义上看仅表明原新发公司之间存在款项往来，并未反应所涉款项的具体性质，新发公司提供的资金明细表中存在多笔财务摘要为往来款，而实际用途为暂借款或保证金的款项，由此可见，新发公司在进行记账时，并未对往来款与暂借款、保证金作实际区分；再次，新发公司抗辩称往来款属包销合同的一部分，但双方之间的包销合同并不存在关于“往来款”的约定，无法证明往来款独立于保证金与暂借款。",
      "综合上述分析，一审法院认定500万元往来款在性质上也属于保证金或暂借款，御苑公司有权主张新发公司返还。",
      "关于本案的利息问题，由于双方并未约定款项逾期支付的利息，本案利息应参照中国人民银行同期同类贷款基准利率计算，御苑公司主张按中国人民银行同期同类贷款的罚息利率计算于法无据，一审法院不予支持。",
      "因双方并未约定付款期间，故利息的起算期间应为御苑公司起诉之日即2015年7月29日，御苑公司主张利息从2014年9月16日起算不当，一审法院依法予以调整。",
      "综上所述，依照《中华人民共和国合同法》第七十七条  、第一百零七条  、第一百七十四条  ，《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知》第六条的规定，一审法院判决如下:一、新发公司在本判决生效之日起十日内向御苑公司清偿欠款本金103948616.63元以及利息（利息以103948616.63元为本金，从2015年7月29日起至款项实际清偿之日止，按中国人民银行同期同类贷款利率计算）；二、驳回御苑公司的其他诉讼请求。",
      "如果新发公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费601413元，财产保全费5000元，由御苑公司负担6413元，由新发公司负担600000元。",
      "本院对一审法院查明的事实予以确认。",
      "本院认为,根据新发公司与御苑公司双方于2010年7月18日签订的《商品房包销合同》第三条第2款约定:“双方同意在新发公司监控账户中收到包销款8亿元时，对合作标的进行结算，对上述履约保证金人民币1.5亿元和暂借款的处理另行协商解决，在双方未达成一致处理意见前，任何一方均不作违约处理”，新发公司与御苑公司就双方包销合作期间的保证金及暂借款的处理是可另行协商解决的，因此一审法院根据御苑公司的起诉就上述保证金及暂借款在本案中单独予以处理，并明确即使小业主与新发公司之间的纠纷影响合同结算，也不影响上述款项的返还并无不当。",
      "新发公司上诉主张本案的款项纠纷应属于商品房包销纠纷，不是借款纠纷，一审法院金融庭无权审理本案，本院不予采纳。",
      "新发公司就其与御苑公司的包销纠纷，可另循途径主张。",
      "一审庭审质证中，新发公司对御苑公司提交的新都项目函[2014]47号《关于的回复》的真实性明确没有意见，其仅是对关联性提出异议，其现上诉对该回复函的真实性不予认可，但又未提交证据予以反驳，因此对新发公司的该上诉主张，本院不予采纳。",
      "根据该回复函记载:“广州市御苑投资有限公司:贵司于2014年9月1日发来的《催告函》已收悉。",
      "……目前，根据公司资金现状，将会尽力安排支付所欠贵司帐上的人民币，合计134850865元（大写:壹亿叁仟肆佰捌拾伍万零捌佰陆拾伍元整），我司将争取在较短的时间内完成款项的支付工作，请贵司给予理解”，新发公司在该函中明确其已收到御苑公司于2014年9月1日发来的《催告函》，并承诺会尽力安排支付欠款134850865元，将争取在较短的时间内完成款项的支付工作。",
      "此后，新发公司陆续支付了部分款项，2015年8月18日经双方进行对账，确认新发公司确认欠御苑公司借款及保证金及往来款为103948616.63元，一审庭审中，双方对该对账结果亦予以确认。",
      "在此情况下，一审法院认定2014年9月1日，御苑公司向新发公司发函催收，新发公司回函确认欠款总额，并在此后返还部分所欠款项，故双方已在包销合同约定的结算方式外，另就保证金及暂借款的处理达成一致意见，并据此根据双方最后一次对账确认的数额103948616.63元，判决新发公司返还亦无不当，本院予以维持。",
      "新发公司上诉主张一审法院将御苑公司不具备真实性、合法性、关联性的证据作为判案依据，并擅自主观臆测新发公司与御苑公司之间通过协商一致达成对履约保证金及暂借款的处理意见，抛开包销合同故意混淆法律关系，导致认定事实错误，以及一审法院在双方没有进行全面详细的财务结算对账及财务审计的情况下，随意通过主观推测方式认定款项性质，并判决新发公司返还款项，属于故意混淆事实，枉法裁判，理据不足，本院不予采纳。",
      "综上所述，新发公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费561543元，由广州新发实业有限公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "审判员胡晓清",
      "审判员潘晓璇",
      "二〇一七年七月二十七日",
      "书记员邓欣"
    ]
  },
  "metadata": {
    "日期": "2017-07-27",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1853号",
    "时间": "2017年07月27日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}