{
  "title": "26052、珠光(香港)有限公司诉珠海经济特区珠光新城房产开发有限公司等股东权纠纷案",
  "content": {
    "litigants": [
      "（2004）珠中法民四初字第199号",
      "原告:珠光（香港）有限公司，住所:香港告士打道138号联合鹿岛大厦七字楼。",
      "委托代理人:周强，北京市正见永申律师事务所律师。",
      "委托代理人:丹平原，北京市正见永申律师事务所律师。",
      "被告:珠海经济特区珠光新城房产开发有限公司，住所:珠海市拱北区吉大石花东路海湾花园高层第三幢。",
      "法定代表人:欧阳国樑。",
      "委托代理人:王继宁，广东亚太律师事务所律师。",
      "委托代理人:潘波，广东亚太律师事务所律师。",
      "被告:欧阳国樑，男，1948年5月23日生，汉族，住珠海市拱北区吉大石花东路海湾花园高层第三幢。",
      "委托代理人:王继宁，广东亚太律师事务所律师。",
      "委托代理人:潘波，广东亚太律师事务所律师。"
    ],
    "explain": [
      "原告珠光（香港）有限公司诉被告珠海经济特区珠光新城房产开发有限公司、欧阳国樑股东权纠纷一案，本院受理后依法组成了合议庭，公开开庭进行了审理，原告委托代理人周强、丹平原及两被告的委托代理人王继宁、潘波到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告诉称，香港特别行政区高等法院原诉法庭于2003年8月13日对原告珠光（香港）有限公司（下称“珠光香港”）作出命令，委任罗申美企业顾问有限公司的步卫国和甘国伟为珠光（香港）有限公司（下称“珠光香港”）的共同及各别临时清盘人，临时清盘人的权利包括但不限于，行使一切珠光香港必须要控制及管理任何附属公司和关联公司的权利，包括委任及辞退任何附属公司的全部或部分董事、法律及其他代表，并为保障该公司于附属公司及关联公司的权益采取一切行动等。",
      "珠光香港是享有第一被告，即珠海经济特区珠光新城房产开发有限公司30%股权的股东，根据外资企业法规和珠光新城公司章程的规定，珠光香港有权委派和撤销珠光新城公司董事会中的两位董事，珠光新城公司经两位以上董事提议应该召开董事会临时会议。",
      "步卫国和甘国伟代表珠光公司于2003年10月30日通知珠光新城公司、澳门珠光集团有限公司、珠光香港先前委派的董事等，宣布免除珠光香港以前委派的珠光新城公司的董事，并委派步卫国和甘国伟先生担任珠光新城公司的新任董事，步卫国和甘国伟以董事的名义分别于2003年12月2日及2003年12月13日通知欧阳国樑提议召开临时董事会。",
      "2003年12月22日，欧阳国樑回复称，步、甘两位不是该公司的董事，拒不召开临时董事会，并拒绝原告查阅股东会及董事会记录和公司财务会计报告等经营资讯。",
      "原告认为被告的行为违反了法律规定，特请求法院:1、确认原告委派步卫国和甘国伟担任第一被告董事合法有效；2、两被告在合理期限内召开第一被告公司临时董事会；3、判令两被告向原告提供第一被告公司的股东会及董事会会议记录和公司财务会计报告等所有经营资讯；4、两被告承担诉讼费用。",
      "原告针对其诉讼请求向本院提交的证据如下:",
      "一、香港特别行政区高等法院原讼法庭命令及中文译本，证明珠光香港的临时清盘人有充分权利行使其在附属公司中的投资权利；",
      "二、珠光新城公司的台港澳侨投资企业批准证书和工商登记资料，证明珠光香港是珠光新城公司的香港合资方；",
      "三、珠光新城公司的章程，证明珠光香港有权撤销和委派珠光新城公司的两位董事；",
      "四、珠光香港于2003年12月2日致欧阳国樑先生函件；",
      "五、珠光香港于2003年12月13日致欧阳国樑先生函件；",
      "证据四、五证明珠光香港委派的董事依法提议召开珠光新城公司的临时董事会；",
      "六、珠光新城公司致珠光香港的回函，证明珠光新城公司及董事长拒不承认珠光香港委派的董事身份，拒不召开珠光新城公司的临时董事会；",
      "两被告的委托代理人对原告提交的证据的质证意见如下:1、对证据一的真实性不持异议，但对其效力由法庭来定；2、对证据二、三、四、五、六均没有异议。",
      "珠海经济特区珠光新城房产开发有限公司答辩称，1、关于原告在诉状中的第一、二项诉讼请求其不具有主体资格，涉及确认董事身份及召开董事会的问题因属于公司内部事务不属于法院的受案范围；2、被告方没有接到原告解除董事的通知，因此实际上原告公司存在委派了四位董事的行为，而且尽管珠光香港已经由清盘人控制，但被告公司并没有见到其要求召开股东会改选董事的函件，因此步、甘不能认定是公司的董事；3、关于股东会议记录及财务报告，股东依法可以查阅，但是除此之外如章程没有规定，则不能查阅；4、董事的委派应由股东召开股东会决定，股东会不等于董事会，股东应依法行使权利，其要求行使法律之外的权利是没有道理的。",
      "被告欧阳国樑答辩称，1、原告的主体资格不符，具体意见同珠海经济特区珠光新城房产开发有限公司；2、公司应当由董事的提请才负责召开临时董事会，而不是由股东的提议；3、欧阳国樑作为董事长和法定代表人，原告的第三项请求并非其个人的义务。",
      "原告的委托代理人的代理意见如下:1、本案是外资企业，应适用外资企业法和公司章程，而上述两者对委派董事没有任何限制性规定，只要合资方委派就可以，甘、步是珠光公司的新董事，前任董事应被新董事所代替；2、由于外资企业没有股东会而只有董事会，因此原告作为股东有决策权，被告应向原告提供所有资料作为决策的依据；3、关于案由，对于董事身份的问题，应属于民事受案的范围。"
    ],
    "facts": [
      "经审理查明，1、珠海经济特区珠光新城开发有限公司于1999年3月10日获中华人民共和国台港澳侨投资企业的批准证书，企业类型为外资企业，投资总额为1000万元人民币，其中珠光（香港）有限公司投资300万元人民币，澳门珠光（集团）有限公司投资人民币700万元；",
      "2、1999年5月8日，珠海经济特区珠光新城开发有限公司经外商投资企业变更登记为独资经营企业。",
      "1999年6月1日，珠海经济特区珠光新城开发有限公司取得企业法人营业执照，董事长为欧阳国樑，并制订了章程，珠光（香港）有限公司委派了刘铁军和余渐华作为董事。",
      "3、2003年8月13日，珠光（香港）有限公司经香港特别行政区高等法院原诉法庭做出命令，委派罗申美企业顾问有限公司的步卫国和甘国伟为该公司的共同及各别临时清盘人，并规定了临时清盘人的权力受限于多种行为，其中包括委任及辞退任何附属公司的全部或部分董事等。",
      "4、2003年12月2日，步卫国和甘国伟以董事的名义提请珠海经济特区珠光新城开发有限公司召开董事会临时会议。",
      "5、2003年12月22日，珠海经济特区珠光新城房产开发有限公司回复步卫国和甘国伟，以他们不是公司的董事为由，不能接受他们提出召开董事会的要求。"
    ],
    "opinion": [
      "本院认为，（一）管辖权和法律适用。",
      "本案系涉港股东权纠纷，被告珠海经济特区珠光新城房产开发有限公司系外商独资企业，取得中国法人资格，其住所地在中国珠海，依据《中华人民共和国民事诉讼法》第二十二条  的规定，珠海市中级人民法院对本案有管辖权。",
      "由于本案原告诉称的侵权行为地在中国内地，依据《中华人民共和国民法通则》第一百四十六条  的规定:“侵权行为的损害赔偿，适用侵权行为地法律。",
      "”因此本案应适用中华人民共和国内地实体法。",
      "（二）关于本案争议的焦点综合分析如下:1、关于原告的第一、二项诉讼请求是否属于法院的民事受案范围的问题。",
      "两被告的委托代理人提出关于董事的身份认定及召开董事会会议应属于公司内部事务，不能作为民事案件受理，经审查，由于关于董事身份的认定及召开董事会会议均系直接影响到公司股东的民事权益，现有法律并没有对此做出禁止性的规定而排除在民事受案范围之外，因此本院认为原告的第一、二项诉讼请求应属于法院的受案范围。",
      "2、原告委派步、甘担任珠海经济特区珠光新城房产开发有限公司的董事是否合法有效。",
      "原告珠光（香港）有限公司系在香港注册成立的法人，依法取得香港法人资格，依据最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见第184条  :“外国法人以其注册登记地国家的法律为其本国法，法人的民事行为能力依其本国法确定，外国法人在我国领域内进行的民事活动，必须符合我国的法律规定。",
      "”香港特别行政区高等法院原讼法庭公司（清盘）案2003年第875宗命令委派步卫国、甘国伟为原告的共同及各别临时清盘人，临时清盘人作为特殊的法人，临时清盘人的民事行为能力仍应适用香港法，依据香港《公司条例》第226条的规定，清盘人可以行使一切法院赋予的权力。",
      "香港特别行政区高等法院原讼法庭公司（清盘）案2003年第875宗的命令规定，临时清盘人的权力受限于多种行为，其中包括委任及辞退任何附属公司的全部或部分董事等，在本案中，珠海经济特区珠光新城房产开发有限公司作为原告的投资公司，临时清盘人依据法院赋予的权力有权委派董事到珠海经济特区珠光新城房产开发有限公司，符合香港《公司条例》第226条的规定。",
      "但是临时清盘人在我国领域内进行的民事活动必须符合我国的法律规定，依据《中华人民共和国外资企业法》[[ddcad46a410249aca67211f77e9cff22:11Chapter|第十一条  的规定:外资企业依照经批准的章]]程进行经营管理活动，不受干涉。",
      "珠海经济特区珠光新城房产开发有限公司的章程第6.2条、6.3条规定了公司设立的董事会是公司的最高权利机构，董事会由5人组成，其中甲方委派2人，乙方委派2人，由此可知章程对董事的产生规定了委派的方式，原告通过临时清盘人直接委派步、甘作为其投资公司的董事符合珠海经济特区珠光新城房产开发有限公司的章程规定，由于临时清盘人在执行其职务时是公司的代理人，因此临时清盘人的行为应由原告承担法律责任，本院确认原告委派步、甘两位董事的行为合法有效。",
      "至于珠海经济特区珠光新城房产开发有限公司提出原告没有提交证据证明其已经委派董事的抗辩，从本案的事实来看，珠海经济特区珠光新城房产开发有限公司的复函表明其是针对原告委派董事及要求召开董事会的请求，因此珠海经济特区珠光新城房产开发有限公司辩称没有收到解除董事、委派董事的通知与事实不符，本院不予采纳。",
      "3、关于两被告是否应在合理期限内召开临时董事会。",
      "珠海经济特区珠光新城房产开发有限公司的章程对董事会会议的召开规定在第6.4、6.5、6.6、6.7条，其中第6.4条规定:董事会会议应每年召开两次，如经两位以上董事提议可由董事召开临时会议；第6.5条规定:董事会会议由董事长召集并主持，如董事长不能出席时应授权董事长代理并主持董事会会议。",
      "从以上规定来看，应当由董事提议召开临时董事会，原告作为公司的股东身份无权提议召开临时董事会。",
      "4、关于两被告是否有义务提供股东会、董事会会议记录和公司财务会计报告等所有经营资讯。",
      "从本案的事实来看，珠海经济特区珠光新城房产开发有限公司系在中国依法成立的有限责任公司取得中国法人地位，原告系珠海经济特区珠光新城房产开发有限公司的股东，依据《中华人民共和国公司法》第三十二条  的规定:股东有权查阅股东会会议记录和公司财务会计报告；[[00396dcd304b4f0889d5a68af0ebc914:110Chapter|第一百一十条  规定:股东有权查阅公司章]]程、股东大会会议记录和财务会计报告，对公司的经营提出建议或者质询；[[00396dcd304b4f0889d5a68af0ebc914:177Chapter|第一百七十七条  的规定:有限责任公司应当按照公司章]]程规定的期限将财务会计报告送交各股东。",
      "以上的法律规定表明作为有限责任公司的股东对公司享有一定范围的查阅权，即对公司的股东会会议记录、公司财务会计报告、公司章程享有查阅权。",
      "因此原告主张对公司所有的经营资料进行查阅没有法律依据，但是对公司的股东会会议记录、公司财务会计报告有权查阅。",
      "由于被告欧阳国樑仅仅是被告珠海经济特区珠光新城房产开发有限公司的法定代表人，原告主张被告欧阳国樑提供经营资料进行查阅缺乏法律依据，不予支持，但是原告有权要求被告珠海经济特区珠光新城房产开发有限公司提供公司的股东会会议记录及公司财务会计报告予以查阅。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国公司法》第三十二条  、第一百一十条  、第一百七十七条  、第四十八条  、最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见第184条  的规定，判决如下:",
      "一、确认步卫国、甘国伟系被告珠海经济特区珠光新城房产开发有限公司的董事身份合法有效；",
      "二、被告珠海经济特区珠光新城房产开发有限公司应于本判决生效之日起十日内将其股东会记录及公司财务会计报告给原告查阅。",
      "三、驳回原告的其他诉讼请求。",
      "本案受理费人民币50元，由被告珠海经济特区珠光新城房产开发有限公司承担。"
    ],
    "inform": [
      "如不服本判决，原告珠光（香港）有限公司可在本判决书送达之日起三十日内，被告珠海经济特区珠光新城房产开发有限公司、欧阳国樑可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交上诉状副本，上诉于广东省高级人民法院。"
    ],
    "ending": [
      "审判长陈发启",
      "审判员贺晓翊",
      "代理审判员林和利",
      "二00五年四月二十五日",
      "书记员葛阳辉",
      "fnl_24262",
      "依据《公司法》第三十二条的规定，股东有权查阅股东会会议记录和公司财务会计报告；第一百一十条规定，股东有权查阅公司章程、股东大会会议记录和财务会计报告；第一百七十七条的规定，有限责任公司应当按照公司章程规定的期限将财务会计报告送交各股东。",
      "以上的法律规定表明，作为有限责任公司的股东对公司享有一定范围的查阅权，即对公司的股东会会议记录、公司财务会计报告、公司章程享有查阅权，但是不能要求对公司的所有经营资料进行查阅。"
    ]
  },
  "metadata": {
    "日期": "2005-04-25",
    "法院": "广东省高级人民法院",
    "案号": "（2004）珠中法民四初字第199号",
    "时间": "2005年04月25日",
    "案由": "股东资格确认纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}