{
  "title": "河南郑州建国饭店有限公司、宋波劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:河南郑州建国饭店有限公司，住所地郑州市金水区未来路街道办事处金水路**号。",
      "法定代表人:刘淳，该公司董事长。",
      "委托诉讼代理人:杨阳，北京市两高（郑州）律师事务所律师。",
      "委托诉讼代理人:柴承柱，北京市两高（郑州）律师事务所律师。",
      "被上诉人（原审原告）:宋波，男，1980年2月7日出生，汉族，住沈阳市于洪区。",
      "委托诉讼代理人:朱俊彪，河南金苑律师事务所律师。"
    ],
    "explain": [
      "上诉人河南郑州建国饭店有限公司（以下简称建国饭店）因与被上诉人宋波劳动争议一案，不服河南省郑州市金水区人民法院（2019）豫0105民初15903号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月26日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人建国饭店的委托诉讼代理人杨阳，被上诉人宋波的委托诉讼代理人朱俊彪到庭参加诉讼。",
      "本案现已审理终结。",
      "建国饭店上诉请求:1.撤销河南省郑州市金水区人民法院（2019）豫0105民初15903号民事判决，将本案发回重审或依法改判驳回宋波的诉讼请求；2.宋波承担一、二审的诉讼费用。",
      "事实和理由:一、郑州市劳动人事争议仲裁委员会作出的郑劳人仲案字（2017）0344号仲裁裁决书，已经裁决由建国饭店向宋波支付医疗保险损失17914.86元，宋波的诉讼请求中未主张撤销该仲裁裁决，一审法院未对该裁决进行评判，违反一事不再理原则。",
      "二、原审适用法律错误，根据《中华人民共和国社会保险法》第二十三条  “职工应当参加职工医疗保险，由用人单位和职工按照国家规定共同缴纳基本医疗保险费。",
      "”的规定，基本医疗保险费用应当由职工及用人单位共同承担，应由宋波承担的部分不应由建国饭店承担。",
      "宋波辩称，一、劳动争议的仲裁不同于一般民商事仲裁，在一方当事人上诉之后，仲裁裁决书不生效。",
      "因此建国饭店的上诉请求没有法律依据。",
      "因建国饭店未依法给宋波办理并缴纳社会保险，因此建国饭店应当对宋波自行缴纳的医疗保险损失予以赔偿。",
      "一审认定事实清楚，适用法律正确，应驳回上诉，维持原判。",
      "宋波向一审法院起诉请求:1、建国饭店赔偿未为宋波办理社会保险损失123314.86元；2、本案诉讼费用由建国饭店承担。",
      "一审法院认定事实:2009年4月25日，建国饭店与宋波建立事实劳动关系，宋波在建国饭店餐饮部担任西餐副厨师长，每月税后工资为6200元。",
      "工作期间双方未签订书面劳动合同，宋波未在郑州市社会保险局登记和缴纳社会养老和医疗保险，建国饭店没有为宋波缴纳社会保险费。",
      "2016年5月13日，宋波向建国饭店出具《解除劳动合同关系通知》，内容为:“鉴于贵公司从我入职至今未按照劳动合同法的规定与我签订劳动合同，且拖欠我多年法定节假日和公休日加班费，并未按照法律法规缴纳社会养老保险，医疗保险和公积金等，致使我的合法权益得不到保障，故根据《中华人民共和国劳动合同法》《劳动法》等相关规定，我决定于2016年5月13日与贵公司解除劳动关系”。",
      "建国饭店行政人事部在该通知上加盖了部门印章，并注明:“已收到，同意解除劳动合同，如有纠纷，依法解决”。",
      "2016年5月3日，宋波向郑州市劳动人事争议仲裁委员会申请劳动仲裁，请求:1、解除双方劳动关系，建国饭店支付解除劳动合同的经济补偿金54824.17元；2、支付未签订劳动合同的双倍工资86155.41元；3、支付休息日和法定节假日加班工资342104.44元；4、补发2014年4月至2014年9月、2015年4月至2015年9月延长工作时间加班费差额48448.25元；5、支付2009年4月至今拖欠未休年休假工资37811.55元；6、办理2009年4月至今的社会保险手续并交纳相关参保费用203295.44元；7、支付失业损失23040元；8、补缴2008年9月至2013年4月的公积金65791.4元。",
      "2016年7月12日，郑州市劳动人事争议仲裁委员会出具郑劳人仲案字〔2016〕0647号仲裁裁决书，裁决:一、建国饭店向宋波支付解除劳动关系经济补偿金46500元、未休带薪年休假工资差额2851元，合计49351元；二、驳回宋波的其他仲裁请求。",
      "宋波对该仲裁裁决书不服，诉至一审法院。",
      "建国饭店提交的餐饮部西厨房厨师长待遇标准的请示系建国饭店单方制作的内部材料，且未提交其与韩宇签订的西餐后厨承包合同。",
      "建国饭店未安排宋波享受带薪年休假。",
      "判决:一、河南郑州建国饭店有限公司于本判决生效后十日内支付宋波解除劳动关系经济补偿金46500元及未休带薪年休假工资差额17104元。",
      "二、驳回宋波的其他诉讼请求。",
      "后宋波不服，上诉至郑州市中级人民法院。",
      "2018年3月27日，郑州市中级人民法院作出（2018）豫01民终3173号民事判决书，裁定驳回上诉，维持原判。",
      "一审法院认为，已为人民法院发生法律效力的裁判所确认的事实，当事人无须举证证明。",
      "宋波于2009年4月25日至2016年5月13日在建国饭店处工作，建国饭店未为宋波缴纳基本医疗保险，宋波自行交纳，产生的损失应由建国饭店承担。",
      "故宋波诉请中未缴纳医疗保险损失17914.86元，依据充分，一审法院予以支持。",
      "宋波诉请中关于未交纳基本养老保险费，宋波可向劳动行政部门举报，由劳动行政部门限期交纳，但宋波要求支付未缴纳养老保险的损失，依据不足，一审法院不予支持。",
      "综上，依据《最高人民法院关于民事诉讼证据的若干规定》第九条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，一审法院判决:一、河南郑州建国饭店有限公司于判决生效后十日内支付宋波医疗保险损失17914.86元；二、驳回宋波的其他诉讼请求。",
      "案件受理费10元，减半收取5元，由河南郑州建国饭店有限公司负担。",
      "本院二审期间，双方当事人均没有提交新证据。"
    ],
    "facts": [
      "本院经审理查明的事实除与一审判决认定一致外，另查明:2017年5月16日，宋波向郑州市劳动人事争议仲裁委员会申请劳动仲裁，请求裁决建国饭店赔偿未为宋波办理社会保险损失123314.86元（其中养老保险损失105400元，医疗保险损失17914.86元）。",
      "2019年3月18日，郑州市劳动人事争议仲裁委员会作出郑劳人仲案字（2017）0344号仲裁裁决书，裁决:一、自本裁决书生效之日起十五日内，建国饭店向宋波支付医疗保险损失17914.86元（壹万柒仟玖佰壹拾肆元捌角陆分）；二、驳回宋波的其他仲裁请求。",
      "宋波对该仲裁裁决不服，于2019年4月24日诉至法院。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的主张，有责任提供证据。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，宋波于2009年4月25日至2016年5月13日在建国饭店工作，因建国饭店未为宋波缴纳职工基本医疗保险，导致宋波自行缴费在其户籍地办理了居民医疗保险，共产生损失17914.86元，对此一审判决认定应由建国饭店承担赔偿责任，并无不当。",
      "建国饭店上诉称应按职工医疗保险的缴费比例由双方分担上述损失的理由，依据不足，本院不予采信。",
      "此外，根据《中华人民共和国劳动争议调解仲裁法》第五十条  规定，“当事人对本法第四十七条  规定以外的仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼；期满不起诉的，裁决书发生法律效力。",
      "”因宋波已在法定期限内就本案所涉争议提起诉讼，故涉案仲裁裁决并未生效，建国饭店上诉主张本案违反一事不再理原则，缺乏事实和法律依据，不能成立。",
      "综上所述，建国饭店的上诉请求不能成立，应予驳回；一审判决认定事实基本清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审案件受理费10元，由河南郑州建国饭店有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马清来",
      "审判员曾小潭",
      "审判员陈启辉",
      "二〇一九年八月二十六日",
      "书记员刘明雨"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终15868号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}