{
  "title": "原告范华森与被告邓春梅、广州市广播电视台名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告范华森，男，＊年＊月＊日出生，汉族，身份证住址:广州市海珠区＊＊。",
      "被告邓春梅，女，＊年＊月＊日出生，汉族，身份证住址:广州市越秀区＊＊。",
      "被告广州市广播电视台。",
      "法定代表人管智坚。",
      "委托代理人赵宏彬，广州金鹏律师事务所律师。",
      "委托代理人胡莲娣，广州金鹏律师事务所律师。"
    ],
    "explain": [
      "原告范华森诉被告邓春梅、广州市广播电视台（以下简称:广州电视台）名誉权纠纷一案，本院受理后，依法由审判员周湘艳独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告范华森，被告邓春梅，被告广州电视台的委托代理人赵宏彬、胡莲娣到庭参加诉讼。",
      "本案现已审理终结。",
      "原告范华森诉称:2012年5月25日，原告在世纪佳缘征婚网站认识邓春梅，双方建立恋人关系。",
      "2012年6月5日，邓春梅自称其女儿在国外有能力申请移民，要求原告先支付50万元给邓春梅，才同意与原告登记结婚并为原告办理移民。",
      "2012年6月17日，原告在邓春梅家住了一晚，帮助邓春梅收拾行李。",
      "2012年6月19日，被告出国探亲，要求原告送机及支付了2000元。",
      "在机场时，邓春梅为了证明其没钱，将手机、钱包、身份证、银行卡、钥匙等物品交给原告，并要求原告为其办理日常事务及干家务活。",
      "由于原告不同意邓春梅提出的卖掉原告的房屋筹款移民，双方因此反目，并从2013年6月20日起再没有联系。",
      "后邓春梅致电原告，称邓春梅妹妹的儿子要租住其房屋，要求原告将所有物品交还其亲属，但原告为了慎重起见，留下邓春梅的钱包后将其他物品于2012年6月25日全部交给了邓春梅妹妹。",
      "2012年9月7日，邓春梅回国后到公安机关报案称家中失窃大约4万元的财物。",
      "2012年9月10日，大塘街派出所对原告作了笔录。",
      "邓春梅家的大门钥匙很多人都有，包括邓春梅的亲属和其他租客。",
      "后公安机关经过调查后认为邓春梅的报案与原告无关。",
      "2012年9月17日晚上20时30分，原告在收看广州电视台“第一现场”节目的时候看到报道，报道中称原告盗窃了邓春梅家的财物。",
      "2012年9月18日中午，原告致电广州电视台，告知2012年9月17日的报道内容虚假。",
      "2012年9月18日下午14时，原告就此事前往到广州电视台进行了澄清，并与原告在其他地点录制了视频。",
      "2012年9月18日晚上20时多，广州电视台在同一个节目中播出了对原告的采访视频。",
      "2012年9月20日，邓春梅又找到广州电视台的真情追踪栏目记者去原告户籍地派出所进行采访调查，但没有实际播放。",
      "后原告曾经于2013年12月23日起诉邓春梅名誉权纠纷［案号:（2014）穗越法民一初字第88号］。",
      "2014年2月25日，原告撤回了该案起诉。",
      "由于广州电视台的报道中反映了原告的真实肖像和名字，并称原告盗窃，原告的朋友都知道此事。",
      "广州电视台未向原告核实就随意报道，侵害了原告的名誉。",
      "邓春梅至今还在到处称原告盗窃了其财物。",
      "现请求法院判决:1、邓春梅、广州电视台停止侵害原告名誉权的行为，并由邓春梅在广州电视台的节目中口头公开向原告赔礼道歉，消除影响、为原告恢复名誉。",
      "2、邓春梅、广州电视台赔偿精神损害抚慰金5万元给原告。",
      "被告邓春梅辩称:原告诉称的认识情况属实，当时我想与原告共同发展。",
      "我女儿一家人都在国外居住。",
      "确认我在机场时将钥匙、钱包、身份证交给原告保管，但原告诉称我要求其支付50万元、支付给我2000元以及我在国外指示其将房屋出租给其他人均不属实。",
      "我家的锁匙只是我妹妹和原告持有。",
      "我在国外期间，我家的物管打电话告知我，原告经常到我家里，而且逗留时间很久。",
      "我为了取回原告持有的房屋钥匙，故以我妹妹的儿子需要租房为由，要求原告交回钥匙。",
      "原告于2012年7月5日交回钥匙给我妹妹。",
      "由于原告代收了我的机票退税款不交还，后我经过诉讼才收回。",
      "2012年9月3日，我回到中国，2012年9月6日由于需要办理事务，整理财物的时候才发现我放在家中的人民币纸币和邮票藏品等失窃，价值不止4万元。",
      "后我向大东街派出所报案，公安机关称由于钥匙是我自愿交付给原告，原告并非撬门进入，所以没有处理。",
      "后我就此向广州电视台报料，2012年9月17日，广州电视台“第一现场”节目播出了该节目。",
      "2012年9月18日，原告自行与广州电视台就上述事情与我一起录制了节目。",
      "2012年9月18日晚上，广州电视台“第一现场”节目也播出该节目。",
      "由于我没有侵犯原告的名誉权，故不同意原告的诉讼请求。",
      "被告广州电视台辩称:不同意原告的诉讼请求。",
      "理由如下:1、我台从未实施任何侵权行为，依法无须承担任何侵犯名誉权的法律责任。",
      "“第一现场”是一档真实反映平民百姓生活的节目。",
      "报道内容来源于市民热线报料，并由我台派记者进行采访和追踪报道而作出。",
      "2、我台在涉案报道中所报道内容，是根据原告与邓春梅的主动报料，并根据其陈述的内容、提供的资料和对现场采访而作出。",
      "且报道内容仅对邓春梅怀疑原告入室盗窃，及原告否认澄清这一事件进行全面报道，并未对原告是否构成盗窃作出任何评判。",
      "报道基本属实，不存在捏造事实和对原告进行侮辱和诽谤的行为。",
      "3、当事人所陈述的内容是否为客观事实，我台只能根据生活常识进行判断。",
      "邓春梅报料后，我台即安排记者对其进行采访和跟踪报道，尽到了新闻媒体的道德操守和一定程度的调查义务，因而我台不存在侵权的主观故意，而邓春梅所陈述的内容是否客观反映事件真实，有待原告出面澄清或由侦查部门侦破，不应归责于我台。",
      "4、涉案报道是我台作为新闻单位，依法行使舆论监督职责，针对网上征婚存在风险这一现象而作出。",
      "报道内容本身并未针对原告和邓春梅这些特定主体，且在整个电视画面和报道中，对原告和邓春梅的姓名以及原告的肖像，均作了模糊等技术性处理，因而不存在侵犯原告名誉权的情形。",
      "二、我台不存在任何侵犯原告肖像权的行为。",
      "1、我台报道中所涉的征婚照片是原告放置在世纪佳缘征婚网站上的，原告在我台作出涉案报道前已将照片向不特定公众公开，因而不存在我台侵犯原告个人隐私的问题。",
      "2、原告的征婚肖像我台已作了模糊化的技术处理，因而并未涉及使用原告的肖像。",
      "3、我台对原告本人的采访报道，是原告为了澄清事件的事实而主动联系我台进行采访，其本人同意我台播出澄清的报道，因而亦不涉及侵犯原告肖像权的行为。",
      "4、涉案报道目的在于警惕广大市民谨慎网恋，并非以盈利为目的的使用他人的肖像，因而不构成对他人肖像权的侵犯。",
      "三、原告主张精神抚慰金无事实和法律依据。",
      "如前所述，我台不存在侵害原告名誉权和肖像权的行为，原告没有任何侵权损失，因此其主张精神抚慰金没有任何事实和法律依据。",
      "同时，即使邓春梅和我台存在侵权的事实，原告主张5万元的精神抚慰金也过高。",
      "综上所述，我台没有任何侵害原告名誉权和肖像权的行为，原告的诉讼请求毫无事实和法律依据。",
      "故恳请法院依法驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2012年5月25日，原告与邓春梅通过征婚网站认识，双方建立恋人关系。",
      "2012年6月19日，邓春梅搭乘飞机前往澳洲，原告前往机场送机。",
      "在机场，邓春梅将自己的手机、钱包、身份证、银行卡、房门钥匙等物品交给原告。",
      "2012年9月7日，邓春梅回国后到公安机关报案称家中财物失窃并就此事向广州电视台提供新闻线索。",
      "2012年9月17日晚上20时30分，广州电视台“第一现场”节目播出了该节目视频，该视频的内容如下:",
      "媚姨:直情当头一棒，我觉得好辛苦，我系生活里面我真系很想有一个老伴。",
      "旁白:哇！乜事搞到七国咁乱，5通系大耳窿离追债，定系有飞天大盗入屋啊？住系哩度嘎媚姨就话，错啦、错啦、都5系，搞到依度咁嘅凶手好有可能就是佢，一直打算相伴下半生嘅枕边人，五十几岁嘅媚姨系一名退休教师，因为丧偶嘅关系，媚姨要一人抚养子女，宜家子女都去咗澳洲工作，系广州只身一人嘅媚姨老来无伴、倍感孤独，她听讲依家都好流行网上征婚，于是就开始在婚介网站，物色一个新老伴。",
      "媚姨:我觉得自己好孤独，自己一个人成日又好惊啦，或者屋企又要需要人，咁我就好想稳一个老伴。",
      "旁白:网上征婚本来可以说是一件大海捞针嘅事，但缘分真系话嚟就嚟，挡都挡唔住，就系茫茫人海之中，竟然一稳就比媚姨稳到一个，条件啱嗮嘅人选啦，而且真系话都无咁桥啊，哩位男子竟然系媚姨一位同学噶亲戚，在相识嘅短短两个星期之内，两人就连未来嘎美好蓝图都画埋出离，媚姨话距嘎下半生就跟定哩个男人啦。",
      "媚姨:你系要过澳洲嘅，你要等我过左去先，咁我再翻黎带你嘅，如果能够嘅话，我就系澳洲，你过嚟澳洲领结婚证。",
      "旁白:今年6月媚姨搭早班机去澳洲，老伴仲专噔接距去机场，去到机场安检嘅时候，因为行李超重，媚姨就将一大串屋企钥匙，连同一部处于关机状态嘅手机，都交埋比哩位“未来老伴”保管。",
      "媚姨:我好信佢，觉得咁好运嘅我，我咁好命嘅。",
      "旁白:媚姨本以为可以好放心咁上机啦，点知就系上两个星期，当媚姨翻到广州，踏入自己屋企嘎时候，所有希望都瞬间破灭，屋企好似比贼仔洗劫完一样，柜里面嘅财物都比人翻得一作团乱，人民币纪念钞不翼而飞，几套值钱嘅纪念邮票亦都唔见咗，媚姨话所有嘢加加埋埋起码有3万蚊，既然所有门窗都冇被人破坏嘅痕迹，入屋偷嘢嘅就好可能是自己友啦，而最令邓姨怀疑的就是果位“未来老伴”啦，因为剩系得老伴有距屋企噶钥匙，当邓姨将哩件事话俾朋友听嘎时候，仲发现了一件奇怪嘅事。",
      "媚姨朋友:媚姨出国之前又冇同我讲过，佢交待边D人同我通电话，点解邓姨嘅手机又有一个男人听，我就觉得奇怪。",
      "旁白:听到朋友嘎哩翻话，媚姨就更加怀疑了果位男子嘅征婚目的啦，自己嘎手机明明系处于关住状态噶，点解男子又要擅自开机咧，虽然失窃事件已经交由警方处理，但始终冇确切嘅证据证明征婚男子，就系入屋嘅大盗，果位曾经以为可以托付下半生嘅男子，究竟系唔系一个感情嘎骗子，一个偷钱的贼，宜家系媚姨心目中系越嚟越疑惑喇。",
      "第一现场实习记者黎洁雯报道。",
      "在上述视频中，广州电视台对邓春梅使用的称呼为“媚姨”，对其男朋友使用的称呼为“未来老伴”、“男子”等。",
      "该视频中原告本人没有参与录制，使用的是原告放置在征婚网站中公开的单人照片，电视节目中均对原告的照片作了模糊并加黑处理，观众无法辨认出是原告本人相貌。",
      "次日，原告自行前往广州电视台亲自录制视频澄清，广州电视台亦在上述同一节目播出了该视频，原告在该节目中有部分镜头只是用绿色植物遮掩部分面部。",
      "该视频中，广州电视台对原告使用的称呼为“陈先生”。",
      "2013年12月23日，原告就此事向本院起诉邓春梅名誉权纠纷［案号:（2014）穗越法民一初字第88号］。",
      "2014年2月25日，原告撤回了该案起诉。",
      "原告于2014年3月11日提起了本案诉讼。",
      "在本案庭审中，原告提供了如下证据及陈述:证据1、光盘一只。",
      "原告是在网上找到的视频，原告只截取了与原告有关的视频。",
      "证据2、照片。",
      "证据3、民事判决书［（2013）穗海法民一初字第61号、（2013）穗中法民一终字第3725号］。",
      "证据4、原告手机信息。",
      "证据5、原告结婚证复印件。",
      "证据6、邓春梅的征婚资料复印件。",
      "证据7、邓春梅的护照、身份证复印件。",
      "被告邓春梅的质证意见如下:真实性均没有异议，但不确认有侵犯原告名誉权。",
      "被告广州电视台的质证意见如下:对证据1，原告提交的光盘内容不全，应该以我台提交的光盘为准，与我台视频中不一致的地方均不确认。",
      "对证据2，很多都是报道中没有的照片，我台不予确认。",
      "我台是电视媒体，该节目是老百姓生活中遇到的事件的真实报道，来源也是老百姓的报料，节目只是对相关的情况进行客观报道，目的在于对广大老百姓进行普遍的警示和提醒。",
      "原告与邓春梅当庭陈述的事实都反映在我台的报道中，可见报道中的内容与原告、邓春梅的当庭陈述一致，报道是客观真实的。",
      "报道过程中使用的都是化名，并对原告的容貌进行了相应的模糊或遮挡处理。",
      "由于电视台只能根据老百姓的常识及立场对事实的真相进行判断，只是对有怀疑的人进行采访和报道，事实的真相应当由公安机关进行查实。",
      "且原告也在翌日已经就其认为的事实进行了客观的采访和报道。",
      "我台不存在所谓的弄虚作假、无中生有的报道，对原告的名誉权不构成侵权。",
      "对证据3，真实性没有异议。",
      "在该案件中已经审理查明了相关的事实，也可以间接证明我台报道的真实性。",
      "对证据4-7，真实性、合法性、关联性均不予认可。",
      "与我台的报道以及本案均没有关联性。",
      "被告广州电视台提供了如下证据及陈述:证据1、广州市机构编制委员会文件［穗编字（2011）149号］。",
      "证明2011年4月8日，广州市电视台、广州市人民广播电台共同组建称广州市广播电视台。",
      "证据2、邓春梅与原告的报料记录。",
      "证明我台是基于原告与邓春梅的主动报料和根据他们陈述的事实和资料作出涉案报道。",
      "证据3、涉案报道的视频光盘。",
      "证据4、报道的书面字幕。",
      "证据3-4，证明涉案报道基本属实，不存在捏造事实和对原告进行侮辱、诽谤的行为。",
      "原告的质证意见如下:对证据1-2，没有异议。",
      "对证据3-4，确认是广州电视台于2012年9月17日、2012年9月18日播放的涉及我的节目视频的完整版，我认为是2012年9月17日的节目侵害了我的名誉。",
      "被告邓春梅的质证意见如下:对广州电视台的证据材料均没有异议。",
      "被告邓春梅没有证据提供。",
      "在本案庭审中，原告认为是广州电视台于2012年9月17日播出的涉案节目侵犯了其名誉权（亦即第一次播出的节目）。",
      "另邓春梅确认其房门锁匙，其妹妹和原告均持有。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点是广州电视台于2012年9月17日播出的涉案节目有无侵犯原告的名誉权。",
      "根据《中华人民共和国民法通则》第一百零一条  之规定，公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉。",
      "因此，侵犯名誉权的方式是侮辱与诽谤，名誉受损的表现为社会评价降低。",
      "再据《最高人民法院关于审理名誉权案件若干问题的解答》第七条  ，是否构成侵害名誉权的责任，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定。",
      "广州电视台于2012年9月17日播出的涉案节目虽然是邓春梅主动向广州电视台提供新闻线索，但邓春梅只是陈述了事件的来龙去脉与具体细节，邓春梅陈述的与原告是恋人关系、其出国前将房门锁匙等交给了原告均属实。",
      "广州电视台在整个节目中只是播出了邓春梅所陈述的事件经过。",
      "从该节目的图像来看，所出现的原告照片是原告自己公布在征婚网站上的照片，广州电视台在使用时，对相片进行了模糊及加黑处理，节目中原告和邓春梅的姓名均使用化名，观众无法从电视节目上辨认出相片中的人是原告。",
      "从该节目的文字内容来看，也没有出现侮辱、诽谤原告的语句。",
      "加之广州电视台制作此期节目的目的警示普罗大众在网站征婚时要谨慎，故邓春梅与广州电视台均不存在侵犯原告名誉权的主观故意。",
      "现也没有证据证明因此造成了原告的社会评价降低以及名誉权被损害的后果。",
      "综上，本院认定邓春梅与广州电视台没有侵犯原告的名誉权，原告的全部诉讼请求依法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国民法通则》第一百零一条  、第一百二十条  第一款  ，《最高人民法院关于审理名誉权案件若干问题的解释》第六条  、第七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  ，参照《最高人民法院关于审理名誉权案件若干问题的解答》第七条  ，判决如下:",
      "驳回原告范华森的全部诉讼请求。",
      "本案受理费250元，由原告范华森负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员周湘艳",
      "二〇一四年四月二十五日",
      "书记员曹祖麟"
    ]
  },
  "metadata": {
    "日期": "2014-04-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第1349号",
    "时间": "2014年04月25日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}