{
  "title": "谢润琼与广州市财贸建设开发总公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢润琼，女，1938年1月28日出生，汉族，住广州市越秀区。",
      "委托诉讼代理人:黄洁焕，广东策邦律师事务所律师。",
      "被告:广州市财贸建设开发总公司，住所地广州市越秀区大新路280号。",
      "法定代表人:梁军尤,职务总经理。",
      "委托诉讼代理人:谭钲沛、霍恺暾，该公司职员，联系地址。",
      "第三人:中国农业银行股份有限公司广州流花支行，住所地广州市越秀区东风西路178号。",
      "负责人:刘春木，职务行长。"
    ],
    "explain": [
      "原告谢润琼诉被告广州市财贸建设开发总公司，第三人中国农业银行股份有限公司广州流花支行房屋拆迁安置补偿合同纠纷一案，本院于2018年10月15日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人黄洁焕，被告的委托诉讼代理人霍恺暾到庭参加诉讼。",
      "第三人经本院合法传唤不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告及第三人协助原告办理广州市××3楼302房的涂销抵押手续；2.被告协助原告办理广州市××3楼302单元的产权过户登记手续和领取不动产权证手续。",
      "事实和理由:原告是原广州市越秀区海珠南路濠畔街2xx号东边地下房屋（以下简称原址房屋）的产权人。",
      "原告与被告于1999年12月28日签订《广州市城市房屋拆迁补偿协议书》，被告同意将原告原址房屋拆除后在原地段新建回迁楼第三层，建筑面积12.89平方米的商铺，用作拆除原告原址房屋的产权调换。",
      "2006年6月23日，原告与被告签订《大新路幼儿园地段拆迁（回迁）安置协议》，约定变更回迁房为广州市××地段新建商住楼B座3楼302单元（现地址广州市××3楼302单元）。",
      "但被告将涉案商铺抵押给第三人作为借款抵押之用，导致原告无法办理产权登记手续。",
      "广州市中级人民法院于2005年作出生效判决（2004）穗中法民二初字第491号民事判决书，认为涉案商铺产权人非被告，被告为借款于设定抵押担保前已经将部分抵押房产补偿给被拆迁人，其非该部分的补偿房产的产权人，无权处分他人的财产，故对上述房屋设立的抵押担保无效。",
      "基于上述理由，被告应立即办理涉案房屋的涂销抵押手续。",
      "但被告至今未履行义务，损害原告的合法权益。",
      "故原告向法院提出上述请求。",
      "被告辩称:同意协助原告办理涉案房屋的不动产权证，对原告起诉状所述事实无异议。",
      "因被告财政困难，希望原告承担受理费。",
      "第三人无述称。"
    ],
    "facts": [
      "经审理查明:原告是原广州市越秀区海珠南路濠畔街2xx号东边地下房屋（建筑面积12.89平方米）的产权人。",
      "1999年12月28日，被告（甲方、拆迁人）与原告（乙方、被拆迁人）签订《广州市城市房屋拆迁补偿协议书》，其中约定:乙方同意甲方拆除上述房屋，甲方将自有的座落在越秀区海珠南路濠畔街原地段新建回迁楼三层楼的自有房屋，建筑面积12.89平方米商场铺位单元，用作拆除乙方原址房屋后的产权调换（补偿）；甲方应在2004年6月10日将自有房屋交付给乙方；甲方依照本协议将自有房屋移交乙方时，甲方应提供房屋的有关用地、报建、建筑质量、验收等证件，并会同乙方向市房地产登记所申请，办理产权登记和领取房地产所有权证手续，所需的登记费用，由甲方负责。",
      "该协议经广州市房地产管理局备案鉴证。",
      "协议签订后，原告将上述房屋交由被告拆除。",
      "2006年6月23日，原告（乙方）与被告（甲方）签订《大新路幼儿园地段拆迁（回迁）安置协议》，约定:甲方提供新建商住楼B座3楼302单元，建筑面积17平方米（包括套内面积12.4平方米，公摊面积4.6平方米）给乙方回迁等。",
      "2016年7月4日，被告向原告出具《回迁证明》，载明回迁房屋的实测门牌号码为××3xx号房屋，被告同意上述房屋按实测面积以原告名义办理产权登记。",
      "另查明:被告因与第三人的借款合同纠纷经广州市中级人民法院于2005年作出（2004）穗中法民二初字第491号民事判决书，其中查明:2002年3月15日，广州市财贸建设开发总公司与中国农业银行股份有限公司广州流花支行签订《最高额抵押合同》，约定由广州市财贸建设开发总公司以其自有的房产为其在中国农业银行股份有限公司广州流花支行处所形成的最高余额为1500万元的债务提供担保。",
      "广州市财贸建设开发总公司提供其位于广州市越秀区大新路280－314号大新大厦停车场:负一层B01－B41号车位共1800平方米；商业:第三层DO1－D03A、D06－D16号铺……等（以上均为广州市财贸建设开发总公司自编房号）共2764.98平方米作担保，上述房产已办理了抵押登记，抵押备案号为:备（2002）字16319号。",
      "2002年4月9日，中国农业银行股份有限公司广州流花支行与广州市财贸建设开发总公司签订一份《借款合同》，约定由广州市财贸建设开发总公司向中国农业银行股份有限公司广州流花支行借款1300万元，并约定本合同是上述《最高额抵押合同》所担保的主合同。",
      "广州市财贸建设开发总公司及中国农业银行股份有限公司广州流花支行于诉讼期间均确认上述抵押房产的门牌号码为广州市财贸建设开发总公司的自编号。",
      "广州市财贸建设开发总公司提供了与被拆迁人签订的《房屋安置协议》及《广州市城市房屋拆迁补偿协议书》，证实现大新大厦属抵押房产范围的商业:301－311房，第四层全层等单元已按上述补偿协议书补偿给拆迁户……。",
      "并认为:广州市财贸建设开发总公司为借款于设定抵押担保前已将部分抵押房产补偿给被拆迁人，其非该部分补偿房产的产权人，无权处分他人的财产，故本案广州市财贸建设开发总公司对于上述补偿房屋所设立的抵押担保无效……该判决书判决内容如下:一、广州市财贸建设开发总公司于本判决发生法律效力之日起十日内，清还借款本金12592900元及利息（利息从2003年9月21日起至2004年4月5日止，按年利率6.9%计；从2004年4月6日起至全部款项还清之日止，按中国人民银行同期逾期贷款利率计，并计付复息）给中国农业银行广州市流花支行。",
      "二、广州市财贸建设开发总公司不履行上述债务时，中国农业银行广州市流花支行有权以广州市财贸建设开发总公司广州市财贸建设开发总公司用于抵押的位于广州市越秀区大新路280－314号大新大厦停车场:负一层B01－B41号车位共1800平方米及现大新大厦商业:503－504房；住宅:A座1102单元，B座704、706－707、709－711单元，802－805单元，902－905单元，1004、1204单元折价或以拍卖、变卖该房产所得的价款优先受偿。",
      "三、驳回中国农业银行广州市流花支行的其他诉讼请求。",
      "据广州市不动产登记中心于2018年8月23日向原告出具的《依申请信息公开答复书》记载，“一、预售、抵押情况:大新大厦（除初楼北面第1-4层外），预售证号010029，申报单位为财贸公司；无地址为大新路2XX号3XX单元或大新路濠畔街2XX-2XX号、大新路2XX-3XX号地段商住楼B座3楼3XX单元的预购商品房预告登记（含合同备案）、退房或注销登记、预购商品房抵押权预告登记（含合同抵押）情况；上述3XX房以2002备字16319号办理了在建工程抵押登记，抵押权人为中国农业银行广州市流花支行。",
      "暂无大新路2XX号3XX单元或大新路濠畔街2XX-2XX号、大新路2XX-3XX号地段商住楼B座3楼3XX单元的有效查封信息。",
      "信息核查时间为2018年8月13日。"
    ],
    "opinion": [
      "本院认为:（2004）穗中法民二初字第491号民事判决已认定涉讼的大新大厦属于抵押房产范围的商业301-311房已按补偿协议书补偿给拆迁户的事实，被告于设定抵押担保前已将部分抵押房产补偿给被拆迁人，其并非该部分补偿房产的产权人，无权处分他人的财产，故被告对于上述补偿房屋所设立的抵押担保无效。",
      "因此，第三人无权对涉案房屋行使抵押权。",
      "故被告负有恢复上述房屋权利原状的义务。",
      "因此，原告要求被告及第三人协助办理涉案房屋的涂销抵押及不动产权过户手续的诉讼请求合法合理，本院对此予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第五条、第六条，《中华人民共和国合同法》第八条  、第六十条  第一款  的规定，判决如下:",
      "一、被告广州市财贸建设开发总公司，第三人中国农业银行股份有限公司广州流花支行应于本判决发生法律效力之日起十日内，共同到房地产行政主管部门办理广州市越秀区大新路2XX号3楼3XX房的涂销抵押登记手续；",
      "二、被告广州市财贸建设开发总公司自上述房屋的涂销抵押登记手续办妥之日起三日内，协助原告谢润琼到房地产行政主管部门办理广州市越秀区大新路2XX号3楼3XX单元的产权登记至原告谢润琼名下的产权转移登记手续和领取不动产权证手续，所需费用由被告广州市财贸建设开发总公司负担。",
      "本案受理费50元，由被告广州市财贸建设开发总公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程朝阳",
      "人民陪审员邓晓红",
      "人民陪审员周跃新",
      "二〇一九年四月十二日",
      "书记员郑君灏"
    ]
  },
  "metadata": {
    "日期": "2019-04-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初37997号",
    "时间": "2019年04月12日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}