{
  "title": "东莞市建华疏浚打捞航务工程有限公司、香港恒荣船务有限公司债权人代位权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:东莞市建华疏浚打捞航务工程有限公司。",
      "住所地:广**省**莞市沙田镇横流振海**路**号。",
      "法定代表人:陈润培，该公司总经理。",
      "委托诉讼代理人:周崇宇，广东海建律师事务所律师。",
      "委托诉讼代理人:廖敏儿，广东海建律师事务所律师。",
      "被上诉人（原审被告）:香港恒荣船务有限公司（HONGKONGEVERGLORYSHIPPINGLIMIT。",
      "住所地:香港特别行政区柴湾祥利街**号国贸中心**室05室。",
      "代表人:刘用明，该公司董事。",
      "委托诉讼代理人:黄晖，广东恒运律师事务所律师。",
      "委托诉讼代理人:孙浩，广东恒运律师事务所律师。",
      "被上诉人（原审被告）:中国再保险（集团）股份有限公司。",
      "住所地:**京市。",
      "住所地:**京市**城区金融大街**号中国再保险大厦div style='LINE-HEIGHT:25pt;TEXT-INDENT:30pt;MARGIN:0.5pt0cm;FONT-FAMILY:宋体;FONT-SIZE:15pt;'>原审第三人:谭鼎钊，男，1972年8月15日出生，汉，住广**省台山市市。",
      "原审第三人:谭鼎城，男，1977年1月20日出生，，住广**省台山市山市。"
    ],
    "explain": [
      "上诉人东莞市建华疏浚打捞航务工程有限公司（以下简称建华公司）因与被上诉人香港恒荣船务有限公司（以下简称恒荣公司）、中国再保险（集团）股份有限公司（以下简称中再保公司）、原审第三人谭鼎钊、谭鼎城债权人代位权纠纷一案，不服广州海事法院（2017）粤72民初486号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年12月18日立案后，依法组成合议庭进行了审理。",
      "上诉人建华公司的委托诉讼代理人周崇宇，被上诉人恒荣公司的委托诉讼代理人黄晖、孙浩到庭参加诉讼，被上诉人中再保公司、原审第三人谭鼎钊、谭鼎城经本院传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "建华公司上诉请求:撤销一审判决，判令恒荣公司向建华公司支付恒荣公司因“恒荣”轮与“和兴888”轮船舶碰撞损害责任纠纷需向谭鼎钊、谭鼎城赔偿的“和兴888”轮打捞费920,000元及利息（利息按照中国人民银行同期贷款利率计算，从2014年10月10日起计算至款项实际支付之日止）；中再保公司对恒荣公司的上述债务，在2,300,000元的担保范围内承担连带责任；诉讼费由恒荣公司、中再保公司负担。",
      "事实和理由:（一）一审判决关于恒荣公司可以主张抵销的认定，适用法律错误。",
      "恒荣公司曾在一审庭审中明确表示其不主张抵销。",
      "恒荣公司于一审法庭辩论结束后又主张抵销，违背民事诉讼的诚实信用原则和禁止反言原则，不应予以支持。",
      "一审法院为本案指定的举证期限，于2017年8月31日届满。",
      "恒荣公司于2018年5月提交《债务抵销通知》已超过举证期限，不应予以采纳。",
      "一审法院已于2017年8月3日向中再保公司、恒荣公司发出《履行到期债务通知书》，通知其不得向谭鼎钊、谭鼎城清偿债务。",
      "代位诉讼过程中，次债务人与债务人的债务清偿处分行为不具有法律效力。",
      "根据最高人民法院（2004）民二终字第53号民事判决确定的原则，代位诉讼中次债务人可以向债权人主张的其对债务人的抗辩，是指关于债务人享有债权真实性的抗辩。",
      "债务人基于其他法律关系所负债务与其对次债务人享有的债权进行抵销的主张，不属于次债务人可以在代位诉讼中向债权人抗辩的内容。",
      "（二）中再保公司出具的《担保函》是见索即付的独立保函，中再保公司的付款义务独立于基础交易关系。",
      "现另案判决已判令谭鼎钊、谭鼎城应向建华公司支付打捞费及利息，谭鼎钊、谭鼎城有权在该债权40%的范围内向恒荣公司追偿。",
      "建华公司以提起诉讼的方式代位谭鼎钊、谭鼎城请求中再保公司承担责任，符合《担保函》约定的付款条件，中再保公司应当立即支付款项。",
      "一审法院将《担保函》作为一般保证予以处理，适用法律错误。",
      "恒荣公司辩称，不同意建华公司的上诉请求。",
      "一审判决认定事实清楚，适用法律正确，应予维持。",
      "（一）恒荣公司与谭鼎钊、谭鼎城互负金钱给付债务，其种类及品质相同，不存在法律规定不得抵销的情形，恒荣公司有权在本案诉讼中主张抵销。",
      "恒荣公司发出的《债务抵销通知》最迟已于2018年4月20日送达给谭鼎钊、谭鼎城。",
      "建华公司提起本案代位权诉讼的基础已不存在，其诉讼请求不应支持。",
      "恒荣公司在《债务抵销通知》等证据形成后立即提供给一审法院，说明了迟延提交证据的原因和理由。",
      "该证据应当被采纳，作为认定本案事实的依据。",
      "（二）代位诉讼中债务人与次债务人处分债权债务行为的效力，应结合其是否属于恶意逃避债务而损害债权人的利益进行认定。",
      "本案中，恒荣公司行使抵销权系主动行使权利，并非向债务人清偿债务。",
      "仅允许债权人提起代位诉讼而不允许次债务人行使抵销权，有失公平。",
      "最高人民法院（2017）最高法民申1392号民事裁定，也认可次债务人在代位诉讼二审庭审中向债务人送达抵销通知以行使法定抵销权。",
      "中再保公司未答辩。",
      "建华公司向一审法院起诉请求:判令恒荣公司向建华公司支付恒荣公司因“恒荣”轮与“和兴888”轮船舶碰撞损害责任纠纷需向谭鼎钊、谭鼎城赔偿的“和兴888”轮打捞费920,000元，及自2014年10月10日起计至实际支付之日止，按照中国人民银行同期贷款利率计算的利息；中再保公司对恒荣公司的上述债务，在2,300,000元的担保范围内承担连带责任；诉讼费由恒荣公司、中再保公司负担。",
      "一审法院认定事实:2013年5月8日，“和兴888”轮与“恒荣”轮在广州珠江口水域发生碰撞，导致“和兴888”轮沉没、“恒荣”轮受损。",
      "就“恒荣”轮的船舶损失等纠纷，一审法院于2015年4月13日作出（2014）广海法初字第340号民事判决，认定恒荣公司对碰撞事故承担40%的过失赔偿责任。",
      "该判决已生效。",
      "就“和兴888”轮的船期损失，谭鼎钊、谭鼎城以恒荣公司为被告，于2015年5月8日向法院提起诉讼。",
      "一审法院于2016年3月28日作出（2015）广海法初字第697号民事判决，判令恒荣公司向谭鼎钊、谭鼎城赔偿船期损失112,000元及利息。",
      "该判决已生效。",
      "一审法院于2015年10月15日作出（2015）广海法初字第56号民事判决，认定建华公司与谭鼎钊、谭鼎城成立海上打捞合同法律关系，判令谭鼎钊、谭鼎城向建华公司支付打捞费2,300,000元及利息。",
      "建华公司、谭鼎城不服该判决，提起上诉。",
      "本院于2016年12月20日作出（2016）粤民终82号民事判决，驳回上诉，维持原判。",
      "谭鼎钊、谭鼎城未履行该生效判决确定的义务，建华公司申请执行。",
      "一审法院在执行过程中扣划了谭鼎钊的存款50,968元。",
      "扣除申请执行费28,632元后，将余款22,336元划拨给建华公司。",
      "一审法院于2017年8月3日向中再保公司、恒荣公司发出《履行到期债务通知书》，通知其自收到通知后15日内向建华公司履行谭鼎钊、谭鼎城到期债务1,052,784.62元，并不得向谭鼎钊、谭鼎城清偿；逾期不履行又不提出异议的，将强制执行。",
      "中再保公司、恒荣公司在法定期间内提出异议，一审法院未强制执行其财产。",
      "一审法院于2018年1月15日作出（2017）粤72执298号之三执行裁定，终结本次执行程序。",
      "2013年6月8日，中再保公司作为“恒荣”轮船舶所有人和/或光船租船人的担保人，向“和兴888”轮船舶所有人和/或光船租船人、船舶保险人出具《担保函》，内容为:就“和兴888”轮与“恒荣”轮于2013年5月8日在珠江伶仃水道发生碰撞事故所引起的索赔，中再保公司为“恒荣”轮船舶所有人保证向“和兴888”轮船舶所有人和/或光船租船人、船舶保险人支付因碰撞纠纷而产生的，经书面协议或由有管辖权法院或其上诉法院作出的生效判决书所确定的应由“恒荣”轮船舶所有人向“和兴888”轮船舶所有人和/或光船租船人、船舶保险人支付的对已经被书面确认为推定全损的“和兴888”轮的残骸进行打捞的费用，但在担保项下的全部责任包括利息和费用不超过2,300,000元；《担保函》自签发之日起生效，有效期至案件解决时为止；由其引起的任何纠纷适用我国法律，受我国法院管辖。",
      "一审法院于2016年5月6日作出（2015）广海法初字第840号民事判决，判令谭鼎钊、谭鼎城向恒荣公司赔偿船期损失和维持费用1,084,872.82元；其中，868,288.34元从2013年6月21日起，216,584.48元从2013年8月1日起，按照中国人民银行公布的同期贷款利率计算利息，计至判决确定的支付之日止。",
      "谭鼎钊、谭鼎城不服该判决，提起上诉。",
      "本院于2017年12月29日作出（2016）粤民终989号民事判决，驳回上诉，维持原判。",
      "谭鼎钊、谭鼎城未履行生效判决确定的义务，恒荣公司申请执行。",
      "一审法院于2018年4月3日向谭鼎钊、谭鼎城发出《执行通知书》，责令谭鼎钊、谭鼎城向恒荣公司支付赔偿金等1,393,988.19元，负担申请执行费人民币16,340元。",
      "恒荣公司于2018年5月4日申请中止执行，中止执行前没有财产执行到位。",
      "2018年4月17日，恒荣公司通过短信、微信等形式将《债务抵销通知》发送给谭鼎钊的委托诉讼代理人谭春秀，并将该通知邮寄给谭鼎钊、谭鼎城。",
      "《债务抵销通知》载明:根据（2015）广海法初字第840号民事判决及（2016）粤民终989号民事判决，谭鼎钊、谭鼎城应恒荣公司支付以下赔偿:（一）船期损失和维持费用共1,084,872.82元及其利息276,430.55元（其中，868,288.34元从2013年6月21日起，216,584.48元从2013年8月1日起，按照中国人民银行公布的同期贷款利率计算的利息，暂计至二审判决确定的支付之日2018年2月18日止）；（二）迟延履行期间债务利息13,652.82元（自2018年2月19日起，暂计至提出申请之日2018年3月31日止）；（三）财产保全申请费5,000元；（四）应由谭鼎钊、谭鼎城负担的诉讼费14,032元。",
      "以上款项共计1,393,988.19元。",
      "依照《中华人民共和国合同法》第九十九条  以及其他相关法律法规的规定，恒荣公司向谭鼎钊、谭鼎城发出通知，就恒荣公司对谭鼎钊、谭鼎城负有的（包括建华公司提起的代位权诉讼案所依据的）、经依法认定为有效成立的到期债务，在上述款项1,393,988.19元的范围内进行抵销。",
      "谭春秀于2018年4月17日通过微信回复确认收到上述通知。",
      "邮寄给谭鼎钊的邮件于2018年4月19日被签收。",
      "邮寄给谭鼎城的邮件于2018年4月20日被签收。",
      "恒荣公司确认上述通知的到达时间为2018年4月20日。",
      "一审到庭的各方当事人均援引我国内地法律进行诉讼。",
      "一审法院认为，本案是具有涉港因素的债权人代位权纠纷案。",
      "各方当事人在均选择援引和适用我国内地法律解决本案纠纷，参照《中华人民共和国涉外民事关系法律适用法》第四十一条  关于“当事人可以协议选择合同适用的法律。",
      "当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或者其他与该合同有最密切联系的法律”的规定，本案应适用我国内地法律作为解决纠纷的准据法。",
      "本案一审的争议焦点为:谭鼎钊、谭鼎城对恒荣公司的打捞费债权是否已过诉讼时效，恒荣公司能否主张法定抵销，建华公司主张的代位权是否成立。",
      "“和兴888”轮与“恒荣”轮的碰撞事故发生于2013年5月8日，诉讼时效从事故发生次日即2013年5月9日起算。",
      "依照《中华人民共和国海商法》第二百六十一条  规定，诉讼时效为两年。",
      "2015年5月8日，谭鼎钊、谭鼎城就“和兴888”轮的船期损失，以恒荣公司为被告向法院提起诉讼。",
      "依照《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十一条  关于“权利人对同一债权中的部分债权主张权利，诉讼时效中断的效力及于剩余债权，但权利人明确表示放弃剩余债权的情形除外”的规定及《中华人民共和国海商法》第二百六十七条  第一款  关于“时效因请求人提起诉讼、提交仲裁或者被请求人同意履行义务而中断。",
      "但是，请求人撤回起诉、撤回仲裁或者起诉被裁定驳回的，时效不中断”的规定，谭鼎钊、谭鼎城就“和兴888”轮船期损失提起诉讼，其诉讼时效中断的效力当然及于剩余债权，包括其对恒荣公司享有的打捞费债权。",
      "故该案诉讼对本案亦构成诉讼时效中断。",
      "一审法院于2016年3月26日作出的（2015）广海法初字第697号民事判决，已于2016年5月26日发生法律效力。",
      "打捞费债权的时效期间，应自该日重新计算2年。",
      "现建华公司于2017年4月7日提起本案债权人代位权诉讼，并未超过诉讼时效。",
      "依照《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十八条  关于“债权人提起代位权诉讼的，应当认定对债权人的债权和债务人的债权均发生诉讼时效中断的效力”的规定，谭鼎钊、谭鼎城对恒荣公司的打捞费债权未过诉讼时效，建华公司对恒荣公司的起诉也未过诉讼时效，故一审法院不予支持恒荣公司关于“和兴888”轮打捞费追偿权已过诉讼时效的抗辩。",
      "依照《中华人民共和国合同法》第九十九条  第一款  关于“当事人互负到期债务，该债务的标的物种类、品质相同的，任何一方可以将自己的债务与对方的债务抵销，但依照法律规定或者按照合同性质不得抵销的除外”的规定，恒荣公司主张法定抵销，应满足双方当事人互负债务、双方债务的给付种类、品质相同、主动债权已届清偿期、双方债务均适合抵销等要件。",
      "恒荣公司基于（2016）粤民终989号民事判决及（2015）广海法初字第840号民事判决而对谭鼎钊、谭鼎城享有的债权为主动债权，谭鼎钊、谭鼎城对恒荣公司享有的“和兴888”轮打捞费债权为被动债权。",
      "双方当事人互负的债务均为金钱给付债务，其种类及品质相同，主动债权已届清偿期，且该债务均非不得抵销的债务，故恒荣公司具备主张法定抵销的条件。",
      "本案中的主动债权为无担保的债权，被动债权为由中再保公司担保的债权，但其均为金钱之债，故恒荣公司可以主张法定抵销权。",
      "法定抵销权作为形成权，因抵销人的单方意思表示即可发生效力。",
      "抵销人向相对人作出抵销意思的通知，应自该通知到达相对人时发生抵销的法律效力。",
      "依照《中华人民共和国合同法》第七十三条  、第九十九条  的规定，法定抵销仅凭抵销人的单方意思表示即促使双方所负等额债权债务归于消灭，代位权的行使则须经债权人向人民法院起诉并经诉讼确认才能最终实现，故法定抵销的实现途径优于债权代位权。",
      "建华公司关于恒荣公司于建华公司提起代位权诉讼后不得向谭鼎钊、谭鼎城主张法定抵销及抵销会损害代位权人合法权益、损害代位权诉讼制度实际功能的抗辩于法无据，不予支持。",
      "依照《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十八条  第一款  关于“在代位权诉讼中，次债务人对债务人的抗辩，可以向债权人主张”的规定，恒荣公司有权在本案中主张抵销，并实际行使法定抵销的权利。",
      "依照《中华人民共和国合同法》第九十九条  第二款  关于“当事人主张抵销的，应当通知对方。",
      "通知自到达对方时生效。",
      "抵销不得附条件或者附期限”的规定，法定抵销自抵销通知到达对方时生效。",
      "本案中，恒荣公司已于2018年4月20日将《债务抵销通知》送达至谭鼎钊、谭鼎城，其应作为抵销通知的到达时间。",
      "根据（2015）广海法初字第840号民事判决及（2016）粤民终989号民事判决，谭鼎钊、谭鼎城应向恒荣公司赔偿船期损失和维持费用1,084,872.82元及利息（其中，868,288.34元从2013年6月21日起，216,584.48元从2013年8月1日起，按照中国人民银行公布的同期贷款利率计算，计至二审判决确定的款项支付之日止）、案件受理费14,032元、财产保全申请费5,000元，此为本案中主动债权的金额。",
      "根据（2015）广海法初字第56号民事判决及（2016）粤民终82号民事判决，谭鼎钊、谭鼎城应向建华公司支付打捞费2,300,000元及该款从2014年10月10日起计至二审判决确定支付之日止按中国人民银行同期贷款利率计算的利息。",
      "谭鼎钊、谭鼎城在上述打捞费及其利息的40%范围内享有对恒荣公司的追偿权，故本案被动债权的金额为920,000元及利息。",
      "因主动债权的金额大于被动债权的金额，抵销发生后谭鼎钊、谭鼎城对恒荣公司享有的打捞费及其利息债权归于消灭。",
      "依照《中华人民共和国合同法》第七十三条  第一款  关于“因债务人怠于行使其到期债权，对债权人造成损害的，债权人可以向人民法院请求以自己的名义代位行使债务人的债权，但该债权专属于债务人自身的除外”的规定及《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  关于“债权人依照合同法第七十三条  的规定提起代位权诉讼，应当符合下列条件:（一）债权人对债务人的债权合法；（二）债务人怠于行使其到期债权，对债权人造成损害；（三）债务人的债权已到期；（四）债务人的债权不是专属于债务人自身的债权”的规定，代位权的成立应以债务人享有对次债务人的到期债权为前提。",
      "本案债务人谭鼎钊、谭鼎城对次债务人恒荣公司的债权已消灭，建华公司作为谭鼎钊、谭鼎城的债权人行使代位权的基础已不存在，建华公司不能行使代位权。",
      "由于谭鼎钊、谭鼎城对恒荣公司享有的打捞费及其利息债权因抵销而消灭，中再保公司作为“恒荣”轮船舶所有人和/或光船租船人的担保人，其被担保的主债权归于消灭而免于承担保证责任。",
      "建华公司主张中再保公司承担连带支付责任的诉讼请求应予驳回。",
      "一审法院依照《中华人民共和国合同法》第七十三条  、第九十九条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  、第十八条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决驳回建华公司的诉讼请求。",
      "一审案件受理费14,147元，由建华公司负担。",
      "本院二审期间，建华公司围绕上诉请求提供了以下证据:1．《情况说明》，拟证明恒荣公司收到《履行到期债务通知书》后未及时主张行使抵销权；2．中国人民财产保险股份有限公司广东省分公司（以下简称人保广东公司）出具的《担保函》，拟证明涉案船舶碰撞损害责任中各项损失的担保相互独立，不能进行抵销；3．（2014）广海法初字第341号民事判决书及（2015）广海法执字第439号执行裁定书，拟证明谭鼎钊、谭鼎城可以主张恒荣公司赔偿船舶价值损失。",
      "本院组织当事人进行了证据交换和质证。",
      "恒荣公司对建华公司逾期提供证据提出异议，对该证据的真实性予以认可。",
      "上述证据能否支持建华公司的诉讼主张，本院将结合本案其他证据及查明的事实予以综合认定。",
      "本院对一审查明的事实予以确认。"
    ],
    "facts": [
      "另查明，2013年6月6日人保广东公司向“和兴888”轮船舶所有人、船舶保险人出具《担保函》称，该公司应“恒荣”轮船舶所有人/光船租船人的要求，对应由“恒荣”轮船舶所有人/光船租船人在涉案船舶碰撞事故引起的“和兴888”轮船舶损失赔偿纠纷中所负的责任承担连带赔偿责任。",
      "2015年1月8日，一审法院对谭鼎钊、谭鼎城与珠海市维港土石方工程有限公司（以下简称维港公司）船舶租用合同纠纷一案作出（2014）广海法初字第341号民事判决，判令维港公司向谭鼎钊、谭鼎城赔偿船舶价值损失2,668,416元及自2013年5月9日起计至判决确定之付之日止、按照中国人民银行同期贷款利率计算的利息。",
      "上述判决发生法律效力后，维港公司未主动履行，谭鼎钊、谭鼎城申请法院执行。",
      "一审法院于2015年8月10日作出（2015）广海法执字第439号执行裁定，终结本次执行。"
    ],
    "opinion": [
      "本院认为，建华公司以其对谭鼎钊、谭鼎城享有打捞费债权及谭鼎钊、谭鼎城怠于行使其对恒荣公司享有的打捞费债权为由，主张恒荣公司直接向建华公司清偿债务，中再保公司依据其出具的《担保函》承担责任，因恒荣公司系在香港特别行政区成立的企业，本案为涉港债权人代位权纠纷。",
      "建华公司、恒荣公司及谭鼎钊、谭鼎城均选择适用我国内地法律解决本案纠纷，中再保公司出具的《担保函》亦约定适用我国内地法律，应以我国内地法律作为处理本案争议的准确法。",
      "根据各方当事人所述意见，综合全案证据，并结合本院查明的案件事实，本案二审的争议焦点为:恒荣公司是否可以在本案诉讼过程中行使抵销权；建华公司依据《担保函》主张中再保公司支付款项的诉讼请求是否应予支持。",
      "依照《中华人民共和国合同法》第七十三条  的规定，因债务人怠于行使其到期债权，对债权人造成损害的，债权人可以向人民法院请求以自己的名义代位行使债务人的债权，但该债权专属于债务人自身的除外。",
      "本案中，债权人建华公司对债务人谭鼎钊、谭鼎城享有的打捞费债权即2,300,000元及其利息，已由（2016）粤民终82号生效民事判决确定。",
      "债务人谭鼎钊、谭鼎城对次债务人恒荣公司享有的债权即920,000元及其利息，系建华公司以上述判决为据，主张恒荣公司按照另案生效判决就船舶碰撞事故认定的责任比例而应向谭鼎钊、谭鼎城支付的上述打捞费总金额及其利息的40%。",
      "恒荣公司对建华公司主张其应按该责任比例承担打捞费920,000元及其利息的债务金额并无异议，但其于本案诉讼期间向谭鼎钊、谭鼎城发出《债务抵销通知》，主张将其所负上述该债务与（2016）粤民终989号民事判决认定恒荣公司对谭鼎钊、谭鼎城享有的债权予以抵销。",
      "依照《中华人民共和国合同法》第九十九条  的规定，当事人互负到期债务，该债务的标的物种类、品质相同的，任何一方可以将自己的债务与对方的债务抵销，但依照法律规定或者按照合同性质不得抵销的除外。",
      "本案中，恒荣公司对谭鼎钊、谭鼎城享有的金额为1,393,988.19元的主动债权，已经（2016）粤民终989号生效判决确定；建华公司在本案中主张的谭鼎钊、谭鼎城对恒荣公司享有的打捞费920,000元及其利息的被动债权，当事人对其金额亦无异议。",
      "上述两项债权债务均为金钱之债，其种类、品质相同，且并无法律规定或按照合同性质而不得抵销之情形。",
      "恒荣公司于本案诉讼期间主张行使抵销权，不违反上述法律规定。",
      "建华公司以《情况说明》和人保广东公司出具的《担保函》等为据提出恒荣公司不得在本案中行使抵销权的主张欠缺相应的法律依据，本院不予支持。",
      "依照《中华人民共和国合同法》第九十九条  的规定，当事人主张抵销的应当通知对方，通知自到达对方时生效。",
      "当事人行使法定抵销权，无需征得对方的同意。",
      "本案中，恒荣公司发出的《债务抵销通知》已于2018年4月20日到达谭鼎钊、谭鼎城一方。",
      "一审法院据此认定谭鼎钊、谭鼎城与恒荣公司之间的债权债务在打捞费920,000元及其利息的范围内部分抵销并无不当。",
      "抵销后谭鼎钊、谭鼎城对恒荣公司享有的上述被动债权已归于消灭，建华公司行使代位权的基础不复在，故其关于恒荣公司支付打捞费及利息的诉讼请求不能成立。",
      "现建华公司于本案二审期间提交的（2014）广海法初字第341号民事判决，系一审法院就谭鼎钊、谭鼎城与维港公司船舶租赁合同纠纷一案作出的裁判文书，恒荣公司并非该案当事人。",
      "该判决判令维港公司向谭鼎钊、谭鼎城赔偿船舶价值损失及利息，亦无法证明涉案债权债务抵销后谭鼎钊、谭鼎城对恒荣公司仍然享有打捞费债权。",
      "建华公司以此为由主张行使代位权、要求恒荣公司支付打捞费及利息的依据不足，本院不予支持。",
      "上述债权债务部分抵销后，恒荣公司与谭鼎钊、谭鼎城之间的其他未结债权债务，当事人可另循法律途径予以解决。",
      "本案中，中再保公司出具的《担保函》约定，该公司就“和兴888”轮与“EVERGLORY”轮碰撞事故而产生的，经双方船舶所有人书面协议或由法院生效判决所确定的打捞费用提供保证。",
      "现建华公司以该函为据主张中再保公司向其支付款项，但其未能提供符合函件约定的确定打捞费用的协议或判决等书面文件。",
      "上述函件约定的中再保公司支付费用的条件尚未成就，故建华公司主张中再保公司依据该函向其支付款项的诉讼请求亦不能成立。",
      "综上所述，建华公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币14,147元，由上诉人东莞市建华疏浚打捞航务工程有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员李民韬",
      "审判员贺伟",
      "二〇一九年三月二十二日",
      "法官助理李金迪",
      "书记员林冬燕"
    ]
  },
  "metadata": {
    "日期": "2019-03-22",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2613号",
    "时间": "2019年03月22日",
    "案由": "债权人代位权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}