{
  "title": "广州市黄埔区穗东街夏园第四股份经济合作社与广州市黄埔区穗东街夏园第三股份经济合作社、广州市黄埔区穗东街夏园第二股份经济合作社、蔡宇林、广州弘皓电子科技有限公司财产损害赔偿纠纷2015长民初78一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市黄埔区穗东街夏园第四股份经济合作社，住所地广州市黄埔区。",
      "负责人:徐绍科，社长。",
      "原告:广州市黄埔区穗东街夏园第三股份经济合作社，住所地广州市黄埔区。",
      "负责人:张绮云，社长。",
      "原告:广州市黄埔区穗东街夏园第二股份经济合作社，住所地广州市黄埔区。",
      "负责人:黄锦芳，社长。",
      "以上原告共同委托代理人:余瑛，系广东君厚（萝岗）律师事务所律师。",
      "以上原告共同委托代理人:王昕，系广东君厚（萝岗）律师事务所律师。",
      "第一被告:蔡宇林，户籍地湖南省益阳市赫山区。",
      "第二被告:广州弘皓电子科技有限公司，住所地广州市黄埔区。",
      "法定代表人:蔡宇林，经理。",
      "以上被告共同委托代理人:马强，系广东广大（深圳）律师事务所律师。",
      "以上被告共同委托代理人:麦文龙，系广东广大（深圳）律师事务所实习律师。"
    ],
    "explain": [
      "原告广州市黄埔区穗东街夏园第四股份经济合作社、广州市黄埔区穗东街夏园第三股份经济合作社、广州市黄埔区穗东街夏园第二股份经济合作社诉被告蔡宇林、广州弘皓电子科技有限公司财产损害赔偿纠纷一案，本院受理后,依法组成合议庭,公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市黄埔区穗东街夏园第四股份经济合作社、广州市黄埔区穗东街夏园第三股份经济合作社、广州市黄埔区穗东街夏园第二股份经济合作社的共同委托代理人余瑛、王昕，被告蔡宇林、广州弘皓电子科技有限公司的共同委托代理人马强、麦文龙到庭参加诉讼，本案现已审理终结。",
      "原告广州市黄埔区穗东街夏园第四股份经济合作社、广州市黄埔区穗东街夏园第三股份经济合作社、广州市黄埔区穗东街夏园第二股份经济合作社诉称:原告为广州市黄埔区广深公路北夏园东路18号（自编号:广州市黄埔区夏园石场路2号）厂房的所有权人，该厂房5层（局部6层），高22.5米，其中1至5层采用钢筋混凝土结构，于2006年10月16日通过广州市公安局黄埔区分局建筑工程消防验收合格，具备使用条件。",
      "2014年4月9日",
      "7时30分许，原告上述物业五楼发生火灾。",
      "经广州市公安局黄埔分局出具的穗公埔消火认字[2014]第005号事故认定书认定:“广州弘皓电子科技有限公司放置在广州市黄埔区夏园石场路弘浩工业区C栋第5楼的纸箱、铅箱、胶料保健机器半成品及成品等物品发生火灾事故。",
      "”据了解:系第一被告擅自指使他人将前述杂物放置于自身无任何使用权的5楼，并擅自使用电器设施导致。",
      "经广州市久安房屋鉴定有限公司作出的久安鉴字[2014]0193号《房屋结构可靠性检测鉴定报告》显示:涉案房屋的5楼、6楼可靠性低于I级的要求，显著影响整体承载功能和使用功能，应对受损及承载能力不足构建加固处理。",
      "火灾事故发生后，原告主动派员与两被告就事故的处理事宜进行协商，但被告迟迟未就房屋的加固及赔偿事宜作出诚意的回复，原告为减少火灾损失的进一",
      "步扩大，在被告不愿就房屋修缮事宜作出诚意举措的无奈之下，及时委托了广州大鹏建筑工程有限公司对涉案房屋进行修缮，实际支付修缮成本为人民币693297.47元。",
      "另，因火灾事故的发生，导致原告无法将涉案物业的5楼、6楼交付承租人使用，产生直接的租金损失人民币69066.7元（租金损失自2014年4月9日火灾发生次日起暂算至房屋修缮完成后30日止）。",
      "火灾发生后，原告因鉴定房屋安全系数及毁损程度所垫付的鉴定费用人民币20000元。",
      "鉴于上述情况，原告认为:两被告对于该5层物业并无租用或合法使用权，无权占有使用该5层物业。",
      "但第一被告却擅自指使他人在原告厂房5楼堆放大量易燃物品，并滥用电力设施，皆未采取任何安全防范措施，给5楼发生火灾事故带来了风险，经原告管理人员多次催告皆不停止侵权行为，终至酿成火灾事故。",
      "第一被告虽为第二被告的法定代表人，但因第二被告对于5楼物业并无任何约定或者法定的权利，因此，第一被告指使他人将易燃物品堆放于5楼内并滥用电力设施的行为并非为第二被告履行合法义务或者行使权利之职务行为，第一被告其表意和行为并非公司法意义上的公司行为，而当属于代表其个人意志的行为。",
      "第一被告本人及相关证人在公安消防部门所作的陈述已证实该事实。",
      "故，第一被告应为侵权人之一，对火灾的发生承担主要的赔偿责任。",
      "同时，因导致火势蔓延成灾的主要原因系堆放在5楼的大量易燃物品，且是火灾发生的必要条件，而该大量易燃物品为第二被告所有。",
      "如前所述第二被告对于5楼物业的使用并无约定或法定依据，但第二被告却因此而获得不当使用的利益，不支付管理费、仓储费即可免费存放大量物品，第二被告因此获益而使原告受损，其应对原告的损失承担补充赔偿责任。",
      "火灾事故发生后，原告派员积极与两被告就事故的处理事宜进行协商，但两被告非但未予回复，还擅自将经营场所搬离以逃避责任。",
      "为维护原告之合法权益，特提起诉讼，诉讼请求:1、判令被告赔偿原告因火灾支付的房屋损毁修缮费693297.47元和逾期付款利息38304.69元，（逾期付款利息按人民银行同期逾期贷款利率即基准利率x1.5倍计付，计算期间自2014年6月28日暂计至2015年2月4日）；2、判令被告支付原告垫付的火灾后房屋安全系数鉴定费20000元；3、判令被告赔偿原告租金损失69066.7元及利息损失。",
      "（租金损失自2014年4月9日发生火灾次日起算至2015年2月13日，逾期利息按人民银行同期逾期贷款利率计付）；4、本案诉讼费用由被告承担。",
      "第一被告蔡宇林辩称:根据民法通则第43条规定，企业法人对法定代表人和其他工作人员的经营活动承担民事责任；最高法院关于执行民法通则若干问题的意见第55条规定，企业法人的法定代表人或其他工作人员以法人名义从事经营活动的，给他人造成经济损失的，企业法人承担民事责任；根据侵权责任法第34条规定，用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。",
      "最高院关于适用民诉法的解释第56条规定，法人或者其他组织的工作人员，执行工作造成他人损害的，该法人或其他组织为当事人。",
      "上述规定，法人的法定代表人或者其他工作人员以法人名义实施的执行职务或授权行为，无论该行为是否经营活动，也不论其行为是否合法，均应该由法人承担民事责任。",
      "本次事件中，第一被告作为第二被告法定代表人的身份，为了公司的利益安排公司员工存放公司物品，该行为是典型的公司管理人员的职务行为，也属于公司的经营行为，如果构成侵权，责任由公司承担。",
      "原告认为第一被告的行为并非为了公司履行合法义务，或者行使权力的职务行为，而属于个人行为的观点与事实不符，违反法律的相关规定，因此原告以第一被告为被告主体不适格，请求法院驳回原告对第一被告的起诉。",
      "第二被告广州弘皓电子科技有限公司辩称:造成火灾的原因是原告的物业电路故障导致的，与第二被告的使用没有关系。",
      "原告主张第二被告为第一被告承担补充赔偿责任没有提出相应的法律依据，第二被告的行为不符合侵权责任法有关连带责任的规定，也不符合该法有关补充责任的规定；按照原告诉状陈述，第二被告因为不当使用原告的物业获得利益并导致原告受损，所以应该对原告损失承担补充赔偿责任，我方理解原告认为，第二被告是应该在应付物业使用费的范围内承担赔偿其租金损失的责任，对此我方认为，在该范围内承担支付物业使用费的责任的对象是原告方的租赁人徐某，第二被告要承担责任，也是向徐某承担责任。"
    ],
    "facts": [
      "经审理查明:广州市公安局黄埔分局作出的穗公埔消火认字[2014]第005号《火灾事故认定书》证实:2014年4月9日7时30分许，广州弘皓电子科技有限公司放置在广州市黄埔区夏园石场路弘浩工业区C栋第5楼的纸箱、铅箱、胶料保健机器半成品及成品等物品发生火灾事故。",
      "火灾烧毁纸箱、铅箱、胶料保健机器半成品及成品等物品，无人员伤亡。",
      "据统计，直接财产损失为37482元。",
      "起火原因为:该楼层中间墙体2、3号门之间东侧墙壁距离地面约1.8米，编号为1号处电气线路短路，引发中间墙体靠中间部位2、3号门之间，编号为2号和中间墙体西侧距2号1米处，编号为3号有多股铜导线电热作用，造成电气线路跌落引燃下方放置的纸箱、铅箱、胶料保健机器半成品及成品等可燃物品蔓延成灾所致。",
      "上述发生火灾的物业系原告共有，于2006年10月16日取得广州市公安局黄埔区分局出具的《建筑工程消防验收意见书》，在消防方面具备使用条件，并要求对消防设施应当定期维修保养，保证功能良好完整有效，已经验收的建筑如有改建、内部装修、用途变更等，应向公安消防机构申报审批。",
      "广州市公安局黄埔区分局穗东派出所出具的《证明》证实，广州市黄埔区广深公路北夏园路段（夏园石场路原旧天星鞋厂厂房）第二、三、四股份经济合作社混凝土厂房、宿舍与广州市黄埔区广深公路北夏园东路18号及广州市黄埔区夏园石场路2号为同一地址。",
      "发生火灾的场地，原告于2006年4月出租给第一承租人徐某，租赁期限从2006年4月1日至2026年3月31日。",
      "第二被告承租上述楼房的3楼，租期2007年至2015年。",
      "据第一被告在公安机关所作的询问笔录证实，因其公司租赁3楼的厂房面积有限，5楼厂房空置，2014年3月第一被告擅自吩咐员工把暂时未用的纸箱、铅箱、胶料保健机器半成品及成品等物品搬到5楼存放，2014年3月25日管理人员催促其搬走。",
      "2014年4月28日，广州市黄埔区弘祥物业租赁部委托广州市久安房屋鉴定有限公司对火灾后房屋可靠性鉴定，2014年5月28日该公司出具《房屋结构可靠性检测鉴定报告》，该房屋第5、6层的可靠性等级评定为Ⅲ级，即可靠性低于Ⅰ级的要求，显著影响整体承载功能和使用功能，应当对受损及承载力不足的构件作加固处理。",
      "庭审中原告陈述，广州市黄埔区弘某物业租赁部系个体工商户，负责人系徐某的亲戚，火灾的房屋属于徐某租赁期间,为方便办理委托鉴定的手续,由广州市黄埔区弘某物业租赁部委托鉴定。",
      "2014年9月13日，原告与广州大鹏建筑工程有限公司签订《施工合同》，对火灾房加固及装修修复，工程造价693297.47元，工期120天。",
      "据原告提供的2015年2月11日发票证实，火灾房加固及装修修复工程款最后结算价是690271.59元。",
      "关于原告诉讼请求的租金如何计算，庭审中原告陈述，停业维修时间120天和招租30天，原来5楼已经签订合同，由于火灾之后没有履行，需要重新招租，按照原租金计算，2014年租金单价是8.269元。",
      "5楼面积是587.52平方米、6楼面积是234.23平方米，5、6楼合计租金是6795.04元/月。",
      "火灾发生在2014年4月9日，到2014年4月30日，期间21天，租金损失是4756.53元。",
      "修缮完工是到2015年1月，暂计到1月31日，计算9个月。",
      "2015年2月有13天的招租期，计算出租金是3154.84元。",
      "租金计算2014年4月21天加9个月再加2015年2月13天，租金共计69066.7元。",
      "被告表示对原告的计算方式没有意见，对计算租金的截止时间需要进一步核实，需要向专业人员了解。",
      "庭审后，被告未对计算租金的截止时间向法庭提出意见。",
      "庭审中，原告撤回了第2项请求被告支付鉴定费20000元的诉讼请求。",
      "上述事实，由原告提供的集体土地房产权、消防验收意见书、广州市公安局黄埔区分局穗东派出所出具的《证明》、火灾事故认定书、房屋安全鉴定报告、预算报价单、施工合同、工程款发票、租赁合同以及本院到公安部门调取的现场勘验笔录、询问笔录等证据以及双方当事人陈述证实。"
    ],
    "opinion": [
      "本院认为:本案的火灾事故经过消防部门的认定，起火原因系电气线路短路，造成电气线路跌落引燃下方放置的纸箱、铅箱、胶料保健机器半成品及成品等可燃物品蔓延成灾所致。",
      "失火物业系原告所有，原告对失火物业电气线路维护不当，未尽到消防安全管理责任和义务，被告未经许可擅自在原告的物业堆放可燃物品，致短路跌落的电气线路引燃，双方对火灾的发生均有过错，对火灾的损失双方各承担50%的责任。",
      "企业法人对它的法定代表人和其他工作人员的经营活动，承担民事责任。",
      "第一被告系第二被告的法定代表人，其指示员工擅自在原告的物业堆放第二被告的物品，系第二被告的经营活动，给原告造成的损失应当由法人即第二被告承担赔偿责任，原告请求第一被告承担赔偿责任依据不足，本院不予支持。",
      "关于损失，对火灾房加固及装修修复工程款690271.59元，由第二被告承担50%的责任即345135.80元，余款由原告自行承担；被告对原告计算租金损失的方式没有意见，对计算租金的截止时间亦未提出异议，本院采信原告计算的租金损失共计69066.7元，该损失由第二被告承担50%的责任即34533.35元，余款由原告自行承担。",
      "原告请求逾期付款利息，依据不足，本院不予支持。",
      "案件受理费由败诉方负担。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第四十三条  、第一百一十七条  第二款  、第一百三十一条  、《中华人民共和国侵权责任法》第二十六条  、《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、第二被告广州弘皓电子科技有限公司在本判决生效之日起十日内赔偿原告广州市黄埔区穗东街夏园第四股份经济合作社、广州市黄埔区穗东街夏园第三股份经济合作社、广州市黄埔区穗东街夏园第二股份经济合作社火灾房加固及装修修复工程款345135.80元；",
      "二、第二被告广州弘皓电子科技有限公司在本判决生效之日起十日内赔偿原告广州市黄埔区穗东街夏园第四股份经济合作社、广州市黄埔区穗东街夏园第三股份经济合作社、广州市黄埔区穗东街夏园第二股份经济合作社租金损失34533.35元；",
      "三、驳回原告广州市黄埔区穗东街夏园第四股份经济合作社、广州市黄埔区穗东街夏园第三股份经济合作社、广州市黄埔区穗东街夏园第二股份经济合作社的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费11807元，由第二被告广州弘皓电子科技有限公司负担5599元、原告广州市黄埔区穗东街夏园第四股份经济合作社、广州市黄埔区穗东街夏园第三股份经济合作社、广州市黄埔区穗东街夏园第二股份经济合作社负担6208元。",
      "诉讼保全费4770元由原告广州市黄埔区穗东街夏园第四股份经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李晋彬",
      "审判员邓爱勤",
      "审判员王道全",
      "二〇一五年七月二十三日",
      "书记员何文钊",
      "张敏"
    ],
    "attach": [
      "附一:本裁判主要法律条文",
      "《中华人民共和国民法通则》第四十三条企业法人对它的法定代表人和其他工作人员的经营活动，承担民事责任。",
      "《中华人民共和国民法通则》第一百一十七条侵占国家的、集体的财产或者他人财产的，应当返还财产，不能返还财产的，应当折价赔偿。",
      "损坏国家的、集体的财产或者他人财产的，应当恢复原状或者折价赔偿。",
      "受害人因此遭受其他重大损失的，侵害人并应当赔偿损失。",
      "《中华人民共和国民法通则》第一百三十一条受害人对于损害的发生也有过错的，可以减轻侵害人的民事责任。",
      "《中华人民共和国侵权责任法》第二十六条被侵权人对损害的发生也有过错的，可以减轻侵权人的责任",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "附二:申请执行提示",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2015-07-23",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法长民初字第78号",
    "时间": "2015年07月23日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}