{
  "title": "上海三七玩网络科技有限公司与中国铁通集团有限公司广东分公司网络侵权责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海三七玩网络科技有限公司，住所地:上海市嘉定区南翔镇银翔路655号809室。",
      "法定代表人:李卫伟，行政总裁。",
      "委托代理人:吕薇蓉、朱博夫，该公司职员。",
      "被告:中国铁通集团有限公司广东分公司，住所地:广东省广州市越秀区中山一路163号。",
      "负责人:刘增志，总经理。",
      "委托代理人:陈炼，该公司职员。",
      "委托代理人:陈志华，广东东方衡泰律师事务所律师。"
    ],
    "explain": [
      "原告上海三七玩网络科技有限公司（以下简称三七玩公司）诉被告中国铁通集团有限公司广东分公司（以下简称铁通广东分公司）网络侵权责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人吕薇蓉、朱博夫，被告的委托代理人陈炼、陈志华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:一、原告是从事电信增值业务的网络游戏运营公司，在百度公司旗下“baidu.com”付费投放网络广告。",
      "原告成立于2011年9月30日，是国内领先的网页游戏运营平台，平台注册用户已突破3.5亿。",
      "购买百度关键字广告，导入游戏用户是原告基于网络游戏行业的特质进行网络推广，增加注册用户的重要手段之一。",
      "2014年2月，原告发现，使用被告宽带的用户在百度www.baidu.com点击广告域名为“＊＊＊＊＊＊”的原告百度推广广告后，无法进入原告三七玩平台的广告页面，浏览器转向是同行另一家游戏运营商“趣游科技集团有限公司”（以下简称趣游公司）所运营的游戏登录页面。",
      "大量用户被拦截并引导到该原告竞争对手的游戏平台。",
      "二、原告广告数据在传输过程中被篡改，被告作为基础电信业务运营商，已构成对原告通信自由权及正常经营权的侵权行为，并且构成不成当竞争。",
      "1、《宪法》规定，公民的通信自由受法律的保护。",
      "而且，依据《电信条例》第五条，电信业务经营者应当为电信用户提供迅速、准确、安全的电信服务，被告承担保证电信数据传输的准确、安全的法定义务。",
      "被告是基础电信业务运营商，其构建网络传输环境是原告这样的增值电信业务运营商正常经营的前提条件。",
      "作为该网络传输环境的构建者和管理者，只有被告系统能够作出前述拦截及导向的设置，以及移除前述拦截及导向的设置。",
      "退一步讲，即使是被告系统被入侵而导致设置被篡改，也应该由被告及时排除恶意设置、保障通过被告网络传输数据的所有通信用户的通信自由权及正常经营权。",
      "2、《反不当竞争法》第六条规定，公用企业或者其他依法具有独占地位的经营者，不得限定他人购买其指定的经营者的商品，以排挤其他经营者的公平竞争。",
      "被告通过故意或者放纵对原告广告的拦截行为，将互联网用户引导至原告竞争对手的游戏平台，系实施了该条所指的限制竞争的行为，严重破坏了原告投放广告的公平竞争行为，构成不正当竞争。",
      "三、被告的侵权行为给原告造成了经济及名誉方面的损失。",
      "被告用户在点击原告广告域名“＊＊＊＊＊＊”后，原告广告数据被被告所提供的基础电信服务的网络传输环境中被篡改，用户被拦截引导至原告竞争对手的页面，直接造成原告广告费损失严重，同时广告效果下滑，大量潜在玩家流失，注册量下跌严重，给原告造成了难以估计的损失。",
      "原告在21日至27日支付广告费共计4770669元，玩家点击次数1900864，广告弹出次数1571984，可明显看出原告广告的被点击次数与原告广告正常展示次数存在非正常展示差异:1900864-1571984=3288800，故原告广告费损失≈平均点击成本×（点击数-展示数）≈825488.80元。",
      "而且大量用户在点击原告广告后进入原告竞争对手的页面，对原告的声誉造成了负面影响。",
      "原告认为:被告是电信网络基础运营商，针对原告特定域名进行的数据篡改现象中，无论被告是出于主观故意抑或出于过失而放任数据被篡改，均已构成具有主观过错的侵权行为。",
      "据此诉请法院判令:1、被告立即停止拦截原告互联网广告的侵权行为，保证电信网络信息传输准确、安全；2、被告赔偿原告经济损失825488.80元，赔偿原告为制止侵权行为支出的合理费用；3、被告在全国性报刊上刊登声明，消除影响；4、被告承担本案诉讼费用。",
      "原告就其诉称向本院提交证据如下:1、（2014）粤广南方第＊＊＊＊＊＊号公证书。",
      "以证明原告广告域名“＊＊＊＊＊＊”在被告提供的广州铁通宽带服务中，传输数据被篡改；2、公证书发票。",
      "以证明原告为制止被告侵权行为的成本；3、原告广告“＊＊＊＊＊＊”广告费支出及点击数。",
      "以证明原告在2014年2月21日至2014年2月27日期间，“＊＊＊＊＊＊”渠道向广告代理公司支付的广告费，及该期间内的“＊＊＊＊＊＊”被互联网点击次数；4、原告广告“＊＊＊＊＊＊”广告展示次数、平均点击成本及广告费损失。",
      "以证明原告广告“＊＊＊＊＊＊”在2014年2月21日至2014年2月27日之间广告费损失。",
      "与证据4一起证明原告“＊＊＊＊＊＊”的付费点击次数与该域名广告展示数存在巨大差异，及“＊＊＊＊＊＊”被用户点击后，并未按照页码代码正常展示原告广告；5、广告合同（四份）。",
      "以证明原告损失的依据。",
      "被告对原告以上证据的质证意见:对证据1的合法性予以认可，对真实性、关联性有异议。",
      "公证书所提到公证时间为2014年2月12日，申请公证时间为2014年2月14日。",
      "现原告主张侵权日期为2月21日-27日，故该证据与本案无关；对证据2的真实性、合法性予以认可，但该证据与本案无关；对证据3、4的三性有异议。",
      "出具单位与原告是否具有合同关系，无法证明。",
      "出具证明主体的资格无法确认，出具的内容是否属实也无法确认。",
      "该证据不具备证明力。",
      "如该证据属实，也无法证明广告费的发生；证据5无法证明合同履行的事实。",
      "被告辩称:一、被告并非原告所述的广告域名劫持现象的侵权实施者，原、被告之间不构成侵权法律关系，原告的起诉行为缺乏事实依据和法律依据。",
      "本案中原告提起的是网络侵权责任纠纷诉讼。",
      "根据法律规定，原告有责任举证被告对其域名实施了侵权行为、产生了域名被劫持的损害后果、原告的损害后果是被告的侵权行为造成的、被告存在过错等四个侵权构成要素。",
      "现原告的证据仅能证明在某一时间点发生了一次孤立的域名劫持现象外，对于构成该次侵权行为的其他三个法律构成要件，原告无法证明。",
      "而事实上被告也从未对原告做出过任何涉及网络侵权的行为，双方之间并不构成侵权法律关系，也从未发生合同关系。",
      "从原告向被告发出的排查请求函中表明原告实际上已经找到了该域名劫持现象的责任人和受益者。",
      "故此，原告更应该向责任人趣游公司追究侵权责任，或者向有合同关系的广告代理公司、提供广告业务的网站追究合同的违约责任。",
      "现原告仅依据一份无法对导致该次域名劫持现象发生的具体成因、实施者作出有效判断结论的《公证书》，就将被告直接推定为网络侵权人予以起诉，显然是建立在原告的主观猜想、推测和臆断的基础上。",
      "二、原告在百度网站所设立的广告“＊＊＊＊＊＊”发生广告域名解除现象，技术上存在多种成因，并非如原告所述只能由被告系统作出拦截及导向设置。",
      "众所周知，当今互联网世界既丰富多彩，又错综复杂，在网络中存在着各种形式的技术入侵行为。",
      "中国目前是网络攻击的主要受害国，网络安全目前已上升到国家战略的高度得到各级政府的高度重视。",
      "域名劫持也属于技术入侵行为，具体表现为入侵者在劫持的网络范围内拦截域名解析请求，分析请求的域名，把审查范围以外的请求放行，否则返回假的ip地址。",
      "本案中，互联网用户访问“＊＊＊＊＊＊”网址，需要通过许多网络关键点，任一个关键点被技术入侵，均有可能导致发生目标网址域名被劫持的结果。",
      "事实上，原告知道也承认该域名劫持现象存在多种成因及多种可能性。",
      "三、被告既无主观故意，亦无动机实施原告所述的侵权行为。",
      "被告作为国营基础电信业务的国有企业，经营范围不包括广告业务，事实上也从未经营广告业务，更没有从广告或游戏公司取得任何广告收入报酬。",
      "因此，被告既没有主观故意，也没有动机去实施原告所述的侵权行为。",
      "四、被告作为依法成立的电信运营企业，已根据国家和行业有关标准和要求履行电信运营企业应尽的网络安全防护义务。",
      "被告作为持有国家工信部颁发的网络运营牌照的经营者，已按照国家及行业的要求建设网络安全防范体系，获得广东省公安厅颁发的信息系统安全登记保护备案证明。",
      "此外，被告每年均接受一系列网络安全评估的防控测试并获得通过。",
      "由此可见，被告已按照国家及行业要求建立起安全防护体系，履行了运营企业应尽的义务。",
      "况且，该域名劫持现象系偶发现象，经被告跟踪查证目前该域名使用属于正常状态。",
      "需要指出的是，作为电信运营企业实际上只是扮演一个通信管道的角色，而互联网是跨国界的，对于处在互联网内的某一具体网站的运作，特别是对于处在其他电信运营企业网内的网站，是不可能做到逐一进行实时检测控制的。",
      "故此，非电信运营企业原因造成的域名劫持现象，电信运营企业不应承担责任。",
      "五、被告并未在其系统中实施任何足以导致涉案域名被劫持的操作行为。",
      "针对原告提出“＊＊＊＊＊＊”于2014年2月21日-27日期间发生域名劫持现象，被告在公证员见证之下调取了自身系统dns服务器中储存的2014年1月1日至2月27日件的操作日志，并交由设备厂家牙木公司进行操作日志解读，最终确定被告并未在此期间对dns服务器做过任何足以导致涉案域名被劫持的操作行为，原告认为被告采取技术手段对“＊＊＊＊＊＊”实施域名劫持的指控显然是不能成立的。",
      "六、原告提供的弹窗数差异恰恰说明了此损失不可能是被告所谓，原告主张被告向其赔偿广告损失于法于理无据。",
      "首先，原告没有证据证明被告是侵权人，要求被告对其损失予以赔偿缺乏事实依据和法律依据；其次，原告并未提供有效证据证明涉案广告域名“＊＊＊＊＊＊”所有权或使用权属于其所有，原告是否具备涉案被侵权人这一主体资格仍有待确认；此外，原告没有证据证明其声称的损失确实已发生。",
      "原告起诉所提交的广告代理公司的证明，以及其自身所出具的广告点击量损失计算表，仅是原告一家之言。",
      "同时，原告也未提供其就此广告域名使用在该期间实际对外支付广告费用的有效支付凭证；最后，原告对该赔偿损失数额的计算结果，恰恰说明侵权行为不可能是被告所为。",
      "全球的互联网用户若要通过互联网访问涉案广告域名“＊＊＊＊＊＊”，可以通过多种网络渠道与方式实现，被告的宽带网络并非唯一途径。",
      "按照原告的推算，328880次弹窗数差异（损失），得由1.73亿用户群才能产生，被告仅有85万固定宽带用户，与1.73亿用户相比根本不在同个数量级。",
      "从而说明不可能是被告所为。",
      "七、本案不属于不正当竞争纠纷，原告指责被告实施了不正当竞争行为，是混淆视听，歪曲事实。",
      "被告与原告之间，所面向的服务对象及服务范围存在巨大差异，相互之间不存在挤压排挤的竞争关系。",
      "本案中，被告也非具有独占地位的经营者，没有任何证据证明被告实施了限定他人购买指定商品的行为。",
      "因此，原告以被告违反反不正当竞争法为由指控被告，明显缺乏客观事实及法律依据。",
      "综上所述，原告在没有任何证据支持下，在未查明域名劫持成因前就自行假设被告为侵权人，并以此猜测为基础，对被告作出网络侵权、不正当竞争等严重指控，显然是不负责任的行为。",
      "请求法院在查明事实的基础上，依法驳回原告的全部诉讼请求。",
      "被告就其辩称向本院提交证据如下:1、被告服务器操作日志公证书。",
      "以证明2014年1月1日至2月27日期间，被告网络服务器没有与涉案域名相关操作记录，劫持行为非被告所为；2、dns操作记录解读。",
      "以证明设备生产厂通过解读2014年1月1日至2月27日期间的服务器操作日志，确认没有与涉案域名相关操作记录，显示域名劫持非被告所为；3、公证书（三份）。",
      "以证明用户通过铁通宽带网络访问涉案域名链接正常，域名劫持现象未再发生；4、关于域名劫持成因的技术分析说明。",
      "以证明域名劫持现场的成因复杂多样，原告将被告列为唯一有能力实施域名劫持的侵权人不符合客观事实和科学原理；5、网络安全技术测评报告。",
      "以证明被告系统已构建网络安全保障体系，并获得国家权威测评机构测评通过；6、广东省公安厅信息系统安全等级保护备案证明。",
      "以证明被告网络系统达到国家安全等级保护要求并获得备案，被告已主动履行运营商对网络信息安全的防护义务；7、广东铁通网络单元在工信部定级备案及测评审核通过证明。",
      "以证明被告网络安全防护管理机构安全测评系统获得工信部审核通过，被告已主动履行运营商对网络信息安全的防护义务；8、排查请求函。",
      "以证明原告已知悉涉案域名广告被拦截是由游戏运营商趣游公司所为，被告并非本案侵权人。",
      "原告对被告以上证据的质证意见:对证据1的真实性予以认可，但关联性有异议，无法证明被告所述，证明时间为2014年1月1日至2月27日，被告不能证明其余时间点无侵权行为，也无法证明其没有通过网络进行侵权；对证据2的三性有异议。",
      "无法证明该厂家为生产厂家，即使是也与被告有利害关系，该证据没有证明力；对证据3的关联性有异议，公证时间为4月17日，与本案无关，侵权行为是随机的，被告只是举证了其中三个用户，无法证明其他用户没有此劫持现象；对证据4的真实性、合法性予以认可，但关联性有异议。",
      "互联网协会只是民间组织，不能作为专家意见，内容科学性及权威性无法确认。",
      "内容结论也不是科学的作法。",
      "该证据与本案无关；对证据5、6、7的真实性予以认可，但关联性有异议，被告具有资质，但不代表其没有侵权行为，以及其没有防止劫持行为的发生。",
      "资质认证为2013年，但侵权行为发生在2014年；对证据8的真实性予以认可，趣游公司自认了侵权行为，但被告在得知趣游公司发生侵权行为而没有制止，需要承担相应责任。"
    ],
    "facts": [
      "经审理查明:原告为工商部门核准登记成立的有限责任公司。",
      "其经营范围有网络技术及计算机技术领域内的技术开发、技术转让、技术咨询、技术服务，计算机系统集成，网络工程，动漫设计，创意服务，图文设计制作，第二类增值电信业务中的信息服务业务，（仅限互联网信息服务），计算机、软件及辅助设备（除计算机信息系统安全专用产品）的销售等；被告是经工商部门核准登记的企业非法人。",
      "其经营范围有公司经营范围内经国家电信主管部门批准的电信业务。",
      "2014年3月20日，原告向本院提交网络侵权责任纠纷诉讼。",
      "在原告的证据中显示如下事实:1、2014年2月27日，广东省广州市南方公证处出具（2014）粤广南方第＊＊＊＊＊＊号《公证书》。",
      "载明:申请人:原告，公证事项:保全证据，申请人因收集证据之需，向本处申请办理保全证据公证。",
      "2014年2月12日，在本处公证员的现场监督下，由申请人的委托代理人使用本处保全证据专用电脑进行如下操作:一、打开电脑，连接上internet，打开ie浏览器，在地址栏键入www.baidu.com，打开百度网站首页；二、在百度页面上的搜索框中键入“北京时间”，并点击“百度一下”按钮，在搜索结果页面中看到当前国家授时中心标准时间，打印该页面；三、在浏览器中打开一个新的选项卡，在地址栏键入www.baidu.com，打开百度网站首页；四、在百度页面上的搜索框中键入“ip”，并点击“百度一下”按钮，在搜索结果页面中看到本机ip地址为＊＊＊＊＊＊，所在网络归属于“广东省广州市铁通”，打印该页面；五、在浏览器中打开一个新的选项卡，在地址栏键入www.baidu.com，打开百度网站首页；六、在百度页面上的搜索框中键入“三国”，并点击“百度一下”按钮，打印搜索结果页面；七、在搜索结果页面点击显示名称为“［三国］＿新版《三国》官方网站！三国游戏重磅出击！”的搜索选项链接，打开链接并打印显示出游戏登录页面；八、在上述游戏登录页面中点击“开始争霸”按钮，在弹出的对话框中键入用户名及密码，进入游戏并截屏打印游戏界面；九、点击上述游戏界面顶端的“5ing我顶”链接，进入该页面并打印；十、回到www.baidu.com上“三国”关键字的搜索结果页面，点击显示名称为“《三国魂》＿三国魂官网＿37wan三国魂网页游戏极速入口”的搜索选项链接，打开链接并打印显示出的游戏登录页面；十一、点击上述游戏界面顶端的“＊＊＊＊＊＊”链接，进入该页面并打印；十二、在浏览器中打开一个新的选项卡，在地址栏键入＊＊＊＊＊＊，进入该页面后打印；十三、在上述页面点击的“进入游戏”按钮，在弹出的对话框中键入用户名及密码，进入游戏并截屏打印游戏界面；十四、点击游戏界面顶端的“＊＊＊＊＊＊”链接，进入该页面并打印；十五、结束操作；2、原告与案外人分别签订《网络广告年度服务合同》二份，订明由原告指定案外人为其年度广告投放代理商，原告通过该代理商分别向百度、搜狗购买广告资源，代理商为原告提供在百度、搜狗平台上的广告投放服务。",
      "另原告与案外人分别签订《网络广告投放合同》二份，订明原告委托案外人在wisemedia、biddingx广告平台投放广告。",
      "另案外人向原告出具证明四份，以证明2014年2月21日至2月27日＊＊＊＊＊＊域名消耗及点击为，百度搜索、百度网盟:消费2842256.48，点击数829320。",
      "搜狗:消费1401496，点击数348224。",
      "腾果:消费525657.95，点击数601320。",
      "舜飞:消费148183，点击数122000元。",
      "原告据此计算:消费4770669元，点击数1900864，点击成本2.51，弹窗数1571984，差额328880，广告费损失825488.80元。",
      "在被告的证据中显示如下事实:1、广州市广州公证处出具（2014）粤广广州第＊＊＊＊＊＊号《公证书》。",
      "该公证处根据被告的保全证据申请，对该公司服务器中数据办理证据保全公证，并提取“广东铁通操作日志”文件。",
      "对此，上海牙木通讯技术有限公司出具《dns操作记录解读》，表示根据dns操作记录日志数据库，1月1日至2月27日期间，log列（dns操作记录详情中）没有与＊＊＊＊＊＊的相关操作记录，根据数据库id确定操作记录是连续的、完整的；2、广州市广州公证处出具（2014）粤广广州第＊＊＊＊＊＊号、＊＊＊＊＊＊、＊＊＊＊＊＊号《公证书》。",
      "分别就被告网络的三个用户进行证据保全，并于2014年4月17、18日通过被告铁通宽带网络登录百度网站的搜索页面，输入“三国”得到四页所搜结果。",
      "另在地址栏输入“http:／／＊＊＊＊＊＊”并按回车键，得到网址为“＊＊＊＊＊＊”；3、2014年4月22日，广东省互联网协会向被告出具《关于域名劫持成因的技术分析说明》，就被告《网络域名劫持技术分析的函》，作出如下分析:根据百度百科词条解释:域名劫持是互联网攻击的一种方式，通过攻击域名解析服务器（dns），或伪造域名解析服务器（dns）的方法，把目标网站域名解析到错误的地址而达到无法访问网站的目的。",
      "定义:域名劫持是指在劫持的网络范围内拦截域名解析的请求，分析请求的域名，把审查范围以外的请求放行，否则直接返回假的ip地址或者什么也不做使得请求失去响应，其效果就是对特定的网络不能访问或访问的是假地址。",
      "从网络层面来分析，客户访问目标服务器，要通过①客户电脑-经过②客户路由器-接入③运营商a网络-跨网到④运营商b网络-接入⑤目标服务区群。",
      "而上述①、②、③、④、⑤个关键点均有可能存在域名劫持的问题（即客户电脑遭到黑客入侵、客户宽带路由器遭到黑客入侵、运营商a网络的dns服务器受到攻击或人为设置、运营商b网络的dns服务器受到攻击或人为设置、网站服务器群受到黑客入侵或人为设置）。",
      "就该五种情况综合分析所得，以上任何一种情况均可能导致产生某一特定网站域名被拦截并错误引导到其他网络地址的结果；4、国家计算机网络与信息安全管理中心广东分中心于2013年出具《网络安全技术测评报告》，就被告的委托，该中心对2013年6月20日至6月27日，被告“业务运营支撑系统”等4个网络单元进行了现场网络安全技术测评，经过现场检测、远程渗透测试、综合分析等阶段，最终形成测评结论如下:（1）中国铁通集团有限公司广东分公司已为被测系统的建设、运维、监控和应急响应建立起了一套较完整的安全组织结构、管理制度和工作流程。",
      "同时，中国铁通集团有限公司广东分公司已将安全管理制度和策略从公司多个层面、多个角度进行了细化落实。",
      "（2）中国铁通集团有限公司广东分公司已严格按照行业管理部门的要求和国家有关规定，进行电信业务运营和网络安全保障工作，切实履行各项义务，按期进行网络和信息安全保障工作，并已按照《通信网络安全防护管理办法》对重要网络单元实施安全定级、安全评测和风险评估。",
      "该公司作为运营商已针对运营网络构建了有效网络安全保障体系，并在各业务系统的网络安全防护工作中发挥重要的作用；5、公安部门于2013年1月29日，向被告发出证书编号:＊＊＊＊＊＊、＊＊＊＊＊＊、＊＊＊＊＊＊、＊＊＊＊＊＊《信息系统安全登记保护备案证明》，对被告的第2级中国铁通ip承载网广东省广州市ip城市网、中国铁通固定通信网广东省广州市本地网段局、中国铁通光传送网广东省市本地传送网（含城域传网）系统予以备案。",
      "另被告提交广东铁通通信网络单元在工信部的备案及评测审核通过证明（11页）；6、2014年2月28日，原告向被告出具《网络恶意行为排查请求函》，表示发现部分使用广州铁通宽带的用户在百度“www.baidu.com”点击广告域名为“＊＊＊＊＊＊”的原告百度推广广告后，无法进入三七玩平台的广告页面，浏览器转向是同行另一家游戏运营商趣游公司所运营的游戏登录页面。",
      "从现象看，应属近期屡有发生且愈演愈烈的“网络用户劫持”、“广告拦截”恶意行为。",
      "另一方面，上述现象出现后，原告立即联系被劫持广告域名跳转后的最终受益人趣游。",
      "趣游于2014年2月26日反馈:经与其广告代理公司沟通后，确认自该日起已没有再进行此类“广告拦截”行为。",
      "原告于2014年2月27日测试时发现，针对其“＊＊＊＊＊＊”的劫持行为仍然持续存在。",
      "因此要求被告履行基础电信业务运营商应有的义务，对网络恶意行为进行彻底排查等。"
    ],
    "opinion": [
      "本院认为:本案为网络侵权责任纠纷。",
      "根据《中华人民共和国侵权责任法》（以下简称侵权责任法）规定，行为人因过错侵害他人民事权益，应当承担侵权责任；网络用户、网络服务提供者利用网络侵害他人民事权益的，应当承担侵权责任。",
      "因此，被告是否对原告实施网络侵权行为是原、被告双方主要的争议焦点。",
      "根据原、被告的诉辩及举证，本院评析如下:",
      "一、原告列举的事实不能证明被告在其广告数据传输过程中实施篡改的网络侵权行为。",
      "本案中，原告所列举的事实是被告的宽带用户通过被告的服务器进入互联网，登录百度网站并点击广告域名“＊＊＊＊＊＊”原告的百度推广广告后，无法进入原告三七玩平台的广告页面，浏览器转向是案外人所运营的游戏登录页面。",
      "据此，原告以其广告数据在传输过程中被篡改的事实，主张被告构成网络侵权行为。",
      "首先，原告是从事增值电信业务的网络游戏运营公司，被告则从事电信经营业务，提供公共网络基础设施、公共数据传送和基本话音通信服务的业务。",
      "两者的经营范围及业务没有关联，双方之间亦无签订合同，不存在权利义务关系。",
      "因此，被告不具备上述侵权的恶意；其次，原告主张的侵权事实，是基于其广告数据在传输过程中出现被篡改的现象，由于该侵权行为无论从实施主体、实施地点以及实施途径等方面均具有多样性，并存在于整个互联网络体系。",
      "被告作为基础电信业务运营商，在原告广告数据传输中，提供的是电信网络平台，被告并不当然成为上述侵权行为的唯一主体。",
      "因此，原告所列举的事实不能证明被告实施对其广告数据进行篡改的行为；再者，侵权责任法规定，网络用户、网络服务提供者利用网络侵害他人民事权益的，应当承担侵权责任。",
      "网络侵权属于侵权责任法中有特别规定的一般侵权行为，一般侵权责任适用过错责任原则，即由受害人对于加害人有存在过错进行举证证明。",
      "因此，原告对其主张的事实依法负有举证证明的责任。",
      "由于原告的上述证据不足以证明其所主张的事实，依法应承担举证不能的责任。",
      "二、被告没有违反其法定义务的行为对原告构成侵权。",
      "原告诉称“被告是基础电信业务运营商，其构建网络传输环境是原告这样的增值电信业务运营商正常经营的前提条件。",
      "作为该网络传输环境的构建者和管理者，只有被告系统能够作出前述拦截及导向的设置，以及移除前述拦截及导向的设置。",
      "退一步讲，即使是被告系统被入侵而导致设置被篡改，也应该由被告及时排除恶意设置、保障通过被告网络传输数据的所有通信用户的通信自由权及正常经营权。",
      "”据此，原告主张的是被告存在违反法定义务的行为对原告构成侵权。",
      "《中华人民共和国电信条例》（以下简称电信条例）是规范电信市场秩序，维护电信用户和电信业务经营者的合法权益而制定。",
      "被告作为基础电信业务运营商在从事电信活动中，亦必须遵守电信条例中的各项规定。",
      "诚然，为电信用户提供准确、安全的电信服务是被告应尽的法定义务，但该法定义务在互联网络体系中，是对被告构建的电信网络系统而言。",
      "因此，在原告广告数据被篡改的事实中，应以该侵权行为是否发生在被告电信网络系统，因被告未能作出拦截及导向设置或者被告未能及时排除的事实，认定被告是否构成原告主张的“无论被告是出于主观故意抑或出于过失而放任数据被篡改，均已构成具有主观过错的侵权行为”。",
      "本案中，被告就其辩称向本院提交了相应的证据。",
      "被告不但调取了自身系统dns服务器中储存的2014年1月1日至2月27日期间的操作日志及操作日志解读，以证明在其系统中并不存在导致涉案域名被劫持的操作行为。",
      "被告还通过举证证明铁通用户通过其宽带网络访问涉案域名链接正常，域名劫持现象未再发生的事实。",
      "同时，被告还举证其作为持有国家工信部颁发的网络运营牌照的经营者，已按照国家及行业的要求建设网络安全防范体系，获得广东省公安厅颁发的信息系统安全登记保护备案证明等事实。",
      "据此，被告举证证明了原告主张的广告数据被篡改并非在其系统发生，被告不存在违反其法定义务的事实。",
      "故原告认为被告存在违反法定义务的行为对其构成侵权的主张不能成立。",
      "三、关于被告对原告是否构成不正当竞争行为。",
      "《中华人民共和国反不正当竞争法》第六条  规定，公用企业或者其他依法具有独占地位的经营者，不得限定他人购买其指定的经营者的商品，以排挤其他经营者的公平竞争。",
      "如前所述，原、被告经营范围及业务不同双方既不构成竞争关系，且被告是经营基础电信业务的运营商之一，既非具有独占地位的经营者。",
      "原告就其所称“被告通过故意或者放纵对其广告的拦截行为，将互联网用户引导至原告竞争对手的游戏平台”的事实，没有向本院提供证据加以证明，依法承担举证不能的责任。",
      "原告诉称被告构成不正当竞争的主张不能成立。",
      "四、关于原告要求被告赔偿损失的主张。",
      "本案中，原告不能证明被告对其实施网络侵权行为，在原告广告数据被篡改的事实中，被告亦没有违反其法定义务的行为对原告构成侵权，且原告诉称被告构成不正当竞争的主张没有事实依据不能成立。",
      "据此，原告在本案所主张损失的事实及其损失的计算与其诉请的事实没有因果关系，本院不予采纳。",
      "纵观全案，原告所主张被侵害的“权利”，是其广告数据在传输过程中被他人实施篡改。",
      "在原告向被告发出的排查函表明，原告既知“广告拦截”行为的实施者。",
      "对此，原告依法可通过对域名劫持的实施者主张网络侵权责任赔偿，亦可以通过对存在合同关系中，负有履行合同义务的一方行使其合同权利进行救济。",
      "现原告直接以被告实施网络侵权行为为由提起诉讼，并要求被告停止拦截原告互联网广告的侵权行为，赔偿其经济损失等诉讼请求。",
      "既没有事实依据，也不符合法律的规定，本院依法予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第十五条  第一款  第（一）、（六）项、第三十六条  ，《中华人民共和国反不正当竞争法》第六条  ，《中华人民共和国电信条例》第五条  、第六条  、第八条  、第五十八条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告上海三七玩网络科技有限公司的诉讼请求。",
      "本案受理费12055元，由原告上海三七玩网络科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄一凡",
      "人民陪审员尹春生",
      "人民陪审员李星佩",
      "二〇一四年五月三十日",
      "书记员汤晓亮"
    ]
  },
  "metadata": {
    "日期": "2014-05-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第1346号",
    "时间": "2014年05月30日",
    "案由": "网络侵权责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}