{
  "title": "杭州述色服装有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:肖冰，男，1974年12月3日出生，汉族，无业，住黑龙江省拜泉县。",
      "委托诉讼代理人:董春锋，北京市康达律师事务所律师。",
      "上诉人（原审被告）:杭州述色服装有限公司，住所地浙江省杭州市余杭区南苑街道东湖南路579号3幢4号。",
      "法定代表人:杜丽娜，经理。",
      "委托诉讼代理人:陈曦，北京市静观律师事务所律师。"
    ],
    "explain": [
      "上诉人肖冰与上诉人杭州述色服装有限公司（以下简称述色服装公司）因劳动争议一案，均不服北京市丰台区人民法院（2018）京0106民初30241号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月10日立案后，依法组成合议庭进行了审理。",
      "上诉人肖冰之委托诉讼代理人董春锋，上诉人述色服装公司之委托诉讼代理人陈曦到庭参加诉讼。",
      "本案现已审理终结。",
      "肖冰上诉请求:撤销一审判决第二项、第四项，将本案发回重审或改判1.述色服装公司支付肖冰2016年3月29日至2017年12月22日期间的销售提成工资31298.5元；2.述色服装公司支付肖冰垫付的费用279959.79元；3.述色服装公司支付肖冰2016年3月29日至2017年12月22日期间的周六日加班工资163050.4元；4.述色服装公司支付肖冰2016年3月29日至2017年12月22日期间的法定节假日加班工资24956.69元；5.述色服装公司支付肖冰2016年3月29日至2017年12月22日期间的未休年休假工资23292.91元。",
      "事实与理由:1.肖冰提交的2016年4月至2017年10月期间的厂商结账单、专柜结算单等证据，能够证明述色服装公司在此期间的销售回款为15649254.64元，述色服装公司应当按照千分之二的标准向肖冰支付提成工资31298.5元，一审法院酌定提成工资为2万元不符合事实；2.一审法院认定“述色服装公司已实际支付33.5万元用于购车，可以酌情抵扣肖冰为公司垫付的费用”是错误的，双方约定合作终止时车辆归肖冰所有，不应该用购车款冲抵肖冰垫付的费用279959.79元；3.劳动合同中约定了对肖冰执行标准工时制，肖冰提交的周六日、法定节假日出差的机票、火车票等证据可以证明肖冰存在周六日、法定节假日加班的事实；4.肖冰在职期间并未休年休假，述色服装公司应当支付未休年休假工资。",
      "述色服装公司上诉请求:撤销一审判决，将本案发回重审或改判驳回肖冰的全部诉讼请求。",
      "事实与理由:1.述色服装公司已经支付肖冰劳动合同履行期间的工资及提成；2.肖冰系自行离职，述色服装公司不应该支付经济补偿金；3.肖冰在仲裁庭审中认可其收到杜丽娜的653840元，肖冰认可其中的335000元用于购买车辆，剩余款项由其支出。",
      "上述款项应当一并冲抵工资，对一审判决第一项所认定的工资进行抵扣后，我公司尚欠肖冰工资104388.19元，一审法院对此认定错误。",
      "肖冰与述色服装公司均不认可对方的上诉请求。",
      "肖冰向一审法院起诉请求:1.请求法院判令述色服装公司向肖冰支付2016年8月、9月、10月、11月、12月、2017年1月基础工资（35000元/月），2017年5月、6月、7月、8月、9月、10月、11月基础工资（34679.57元/月），2017年12月1日至12月22日基础工资25511.41元，2016年3月29日至2017年12月22日销售提成工资31298.5元；2.请求法院判令述色服装公司向肖冰支付加付赔偿金509566.9元；3.请求法院判令述色服装公司向肖冰支付经济补偿金46236元；4.请求法院判令述色服装公司向肖冰支付支付2016年3月29日至2017年12月22日期间周六日加班工资163050.4元；5.请求法院判令述色服装公司向肖冰支付法定节假日加班工资24956.69元；6.请求法院判令述色服装公司向肖冰支付未休年休假报酬23292.91元；7.请求法院判令述色服装公司向肖冰支付其垫付的各项费用279959.79元；8.请求法院判令述色服装公司承担本案诉讼费。",
      "一审法院认定事实:肖冰于2016年3月29日入职述色服装公司，担任执行总裁职务，双方签订了期限为2016年3月29日至2021年12月31日的劳动合同，约定月工资为税后底薪3.5万元加销售回款2‰，每月15日之前支付上月工资。",
      "对于上述双方当事人没有争议的事实，法院予以确认。",
      "肖冰主张在职期间述色服装公司拖欠其基本工资及提成，其存在加班情形，述色服装公司未支付其加班工资；其未休年休假，述色服装公司未支付其未休年休假工资；其垫付各项费用，述色服装公司未予返还；2017年12月，述色服装公司向其发出停职通知；2017年12月22日，其因述色服装公司拖欠工资，提出解除劳动关系，并向述色服装公司邮寄解除劳动合同通知。",
      "为此，肖冰提交劳动合同书、2016年8月27日授权书、2016年10月27日授权书、通知及相关微信聊天记录截图、解除劳动关系通知书、肖冰与法定代表人杜丽娜微信聊天记录截图、交通银行个人活期账户交易明细、2016年4月至2017年10月厂商结账单、专柜结算单、出差火车票、机票及加班天数汇总文件、垫付款文件一套、（2018）京02民终6415号民事判决书、（2018）京02民终6417号民事判决书、（2018）京02民终6418号民事判决书、2016年6月7日购车协议书、2016年6月22日购车协议书、SUS述色2016年冬季新品发布会行程表、杜丽娜发布的朋友圈截图及其与肖冰的微信聊天记录、SUS述色2016年冬季新品发布会签到处照片及杜丽娜在发布会现场讲话的照片、北京营销中心出差费用标准、北京世盛建筑装饰有限公司关于述色服装公司装修工程款支付情况的说明及北京世盛建筑装饰有限公司营业执照、北京艺合为展览有限公司关于述色服装公司装修工程款支付情况的说明及北京艺合为展示有限公司营业执照、徐州图雅装饰工程有限公司关于述色服装公司装修工程款支付情况的说明及徐州图雅装饰工程有限公司营业执照、中国银行交易流水明细、交通银行交易流水明细、郎某与王金珠的聊天记录、郎某的微信朋友圈截屏及SUS述色2016年6月冬季新品发布会现场照片、王金珠与述色服装公司法定代表人杜丽娜的微信聊天记录、郎某与述色服装公司财务鞠婷的微信聊天记录、述色服装公司北京办事处交接明细单、4份劳动合同、述色服装公司《证明》、关于要求回公司总部召开紧急会议的函、述色服装公司起诉状及证据目录加以证明。",
      "述色服装公司认可劳动合同书、通知及相关微信聊天记录截图、解除劳动关系通知书、肖冰与法定代表人杜丽娜微信聊天记录截图、交通银行个人活期账户交易明细、2016年4月至2017年10月厂商结账单、专柜结算单、（2018）京02民终6415号民事判决书、（2018）京02民终6417号民事判决书、（2018）京02民终6418号民事判决书、中国银行交易流水明细、交通银行交易流水明细、王金珠与述色服装公司法定代表人杜丽娜的微信聊天记录、述色服装公司北京办事处交接明细单、述色服装公司起诉状及证据目录的真实性，认可垫付款文件一套中进账部分的真实性认可，不认可出账部分，不认可证明目的，对其他证据均持有异议。",
      "不认可肖冰提交证据中公章的真实性并申请鉴定，肖冰不同意鉴定，并称该公章来源于述色服装公司法定代表人杜丽娜。",
      "述色服装公司主张其公司已经足额支付肖冰工资及提成；肖冰系公司高管，其自由安排工作时间，不接受公司考勤管理，故不应支付其加班工资以及年休假工资等；肖冰系个人提出离职，解除的日期为2017年12月20日，不应支付解除劳动关系经济补偿金。",
      "为此，述色服装公司提交关于要求回公司总部召开紧急协议的函、中国银行交易明细清单及付款明细、仲裁开庭笔录、情况调查表、情况说明等仲裁案卷加以证明。",
      "肖冰认可关于要求回公司总部召开紧急协议的函、仲裁开庭笔录、情况调查表、情况说明等仲裁案卷的真实性，不认可证明目的，对其他证据均持有异议。",
      "证人郎某出庭作证证明述色服装公司有两个公章，法定代表人杜丽娜于2016年6月左右将公章带给肖冰。",
      "肖冰认可证人证言的真实性，述色服装公司对证人证言持有异议。",
      "上述解除劳动关系通知书记载:“杭州述色服装有限公司:本人肖冰……现由于你公司违反《中华人民共和国劳动合同法》38条、《国务院关于职工工作时间的确定》第三条、《企业职工带薪年休假实施办法》第二条  之规定，不及时足额支付劳动报酬、不按国家规定安排劳动时间、不支付加班工资、不按时为劳动者缴纳社会保险费等违法行为，已严重侵犯本人合法权益。",
      "现通知你公司，本人即日起与你公司解除劳动关系……”，有肖冰本人签字，日期为2017年12月22日。",
      "上述2016年6月7日购车协议书载明:“甲方:杭州述色服装有限公司乙方:肖冰甲、乙双方根据《中华人民共和国合同法》的有关规定，本着平等互利的原则，经双方友好协商，达成如下合作协议，以供双方共同遵守。",
      "一、甲、乙双方因工作需要在北京购买一辆办公车辆；二、甲方付首付款剩余款项由乙方支付；三、甲、乙双方合作期间车辆甲乙双方共同使用，合同终止或解除时车辆产权归乙方所有与甲方没有任何关系；四、甲、乙双方合作期间车辆所产生全部费用由甲方承担（包括:保险费、燃油费、保养费、停车费、过桥费、维修费等）……”有甲方述色服装公司公章及乙方肖冰签字，日期为2016年6月7日。"
    ],
    "facts": [
      "另查明，2017年12月22日，肖冰以述色服装公司为被申请人向北京市丰台区劳动争议仲裁委员会（以下简称丰台仲裁委员会）申请仲裁，请求裁决述色服装公司:1.支付2016年8月至2016年12月工资17.5万元，2017年1月至2017年4月工资14万元、2017年6月至2017年11月工资243509.1元、2017年12月工资25666.66元；2.支付拖欠工资100%赔偿金481456.96元；3.支付解除劳动合同经济补偿金46236元；4.支付2016年3月29日至2017年12月20日期间休息日加班工资288681元；5.支付2016年3月29日至2017年12月20日未休年休假工资24137元；6.支付未提前30天通知解除劳动合同1个月工资3.5万元；7.支付2016年3月29日至2017年4月30日补缴社保费96471.41元；8.支付2017年12月22日至2018年5月1日未缴纳社会保险经济赔偿15504元；9.支付2016年3月29日至2017年12月20日垫付办公费448469.29元。",
      "2018年8月1日，丰台仲裁委员会作出京丰劳人仲字[2018]第953号裁决书，裁决:驳回肖冰的各项仲裁请求。",
      "一审法院认为:当事人对其主张的事实有责任提供证据。",
      "述色服装公司虽然主张双方于2017年12月20日解除劳动关系，然而其未提交充分证据证明其主张，法院对此难以采信。",
      "根据解除劳动关系通知书记载内容，法院确认肖冰于2017年12月22日与述色服装公司解除劳动关系。",
      "根据双方提交的银行流水显示的转账金额，以及庭审调查结果，法院确认述色服装公司存在拖欠肖冰工资的情形，根据《中华人民共和国劳动法》第五十条  “工资应当以货币形式按月支付给劳动者本人。",
      "不得克扣或者无故拖欠劳动者的工资”的规定，结合双方签订的劳动合同书载明的月工资标准，述色服装公司应支付肖冰2016年8月至2017年1月基本工资21万元、2017年5月至2017年11月基本工资242756.99元、2017年12月1日至2017年12月22日基本工资25511.41元。",
      "关于提成，根据劳动合同书记载内容，肖冰享有提成工资。",
      "述色服装公司虽然主张其公司已经足额支付肖冰提成工资，然而其未提交充分证据证明其主张，法院对此难以采信。",
      "根据肖冰提交的证据以及庭审调查结果，肖冰任职期间，存在销售回款，故法院酌情认定述色服装公司支付肖冰2016年3月29日至2017年12月22日销售提成工资2万元。",
      "关于赔偿金，肖冰要求述色服装公司支付加付赔偿金的诉讼请求，不属于人民法院审理劳动争议案件的受案范围，法院不予处理。",
      "关于经济补偿金，述色服装公司认可收到肖冰的解除劳动关系通知书，根据其上记载内容，结合庭审调查结果，法院确认肖冰因述色服装公司拖欠工资，提出解除劳动关系。",
      "根据《中华人民共和国劳动合同法》第三十八条  “用人单位有下列情形之一的，劳动者可以解除劳动合同……（二）未及时足额支付劳动者报酬的”、第四十六条  “有下列情形之一的，用人单位应当向劳动者支付经济补偿:（一）劳动者依照本法第三十八条  规定解除劳动合同的……”以及第四十七条“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。",
      "本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资”的规定，述色服装公司应支付肖冰解除劳动关系经济补偿金46236元。",
      "关于加班工资、年休假工资，因肖冰原任述色服装公司高级管理人员，无需记录考勤，工作时间自由灵活，故其要求周六日及法定节假日加班工资、未休年休假工资的诉讼请求，缺乏依据，法院不予支持。",
      "关于垫付费用，述色服装公司虽然不认可肖冰提交证据中公章的真实性，然而肖冰举证证明该公章来源于述色服装公司法定代表人杜丽娜。",
      "法定代表人以法人名义从事的民事法律行为，其后果应由法人承受，仍应作为公司行为，由公司承担法律后果。",
      "根据2016年6月7日购车协议书及当事人庭审陈述，述色服装公司出首付款33.5万元，剩余款项由肖冰支付，用于购买一辆办公用车，合作期间车辆归双方共同使用，合同终止或解除时车辆产权归肖冰所有，述色服装公司已实际支付33.5万元用于购车，可以酌情抵扣肖冰为公司垫付的费用，故对于肖冰要求述色服装公司支付垫付各项费用279959.79元的诉讼请求，法院难予支持。",
      "判决:一、杭州述色服装有限公司于判决生效后7日内支付肖冰2016年8月至2017年1月基本工资21万元、2017年5月至2017年11月基本工资242756.99元、2017年12月1日至2017年12月22日基本工资25511.41元；二、杭州述色服装有限公司于判决生效后7日内支付肖冰2016年3月29日至2017年12月22日销售提成工资2万元；三、杭州述色服装有限公司于判决生效后7日内支付肖冰解除劳动关系经济补偿金46236元；四、驳回肖冰的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，当事人没有提交新证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "关于肖冰主张的基本工资，双方签订的劳动合同约定肖冰的月工资标准为税后底薪3.5万元加销售回款的2‰，本院对此予以确认。",
      "对于肖冰的工资支付，述色服装公司主张其法定代表人杜丽娜曾经给付肖冰一张银行卡，该卡内有60余万元存款用于购买车辆和肖冰的个人消费，足以抵销一审法院认定的其公司尚未支付的工资差额。",
      "肖冰不认可其收到过上述该银行卡，因述色服装公司未能提供证据证明杜丽娜曾交付肖冰银行卡的事实，亦不能提交杜丽娜银行卡的交易消费明细以证明其主张，故一审法院结合肖冰的工资标准以及述色服装公司已经向肖冰支付过的工资记录，认定述色服装公司仍应支付肖冰2016年8月至2017年1月、2017年5月至11月、2017年12月1日至12月22日期间的基本工资，处理正确，本院对此予以确认。",
      "关于提成工资，依据双方的劳动合同约定，此项为肖冰的劳动报酬组成部分。",
      "肖冰主张其在职期间的销售回款为1500余万元，故按照千分之二的标准其应当获得提成工资31298.5元。",
      "述色服装公司不认可该数额，并主张实际回款约为1000万左右，但述色服装公司未能就其反驳意见提供证据予以证明，一审法院综合双方的举证情况以及各自对于回款金额的主张，酌情认定肖冰自2016年3月29日至2017年12月22日期间的销售提成工资应为2万元并无不妥，本院予以确认。",
      "关于解除劳动关系的经济补偿金，述色服装公司存在拖欠肖冰工资的情形，肖冰据此解除双方之间的劳动关系并主张解除劳动关系的经济补偿金于法律有据。",
      "一审法院结合肖冰的工资水平以及在职年限核算的经济补偿金数额符合法律规定，本院予以确认。",
      "关于周六日、法定节假日加班工资以及未休年假工资。",
      "肖冰担任的职务为述色服装公司在北京地区的负责人，属于高级管理人员，述色服装公司并未对其进行过考勤管理，并且肖冰不能提供证据佐证其相应的交通费用系因工作和业务的需要所支出，此外肖冰作为管理人员其在北京的工作时间可以自主安排，故其主张加班工资以及未休年休假工资依据不足，一审法院未支持肖冰的上述请求处理正确，本院予以确认。",
      "关于肖冰主张的垫付款项，根据双方当事人的陈述，述色服装公司曾经使用肖冰名下的个人账户在北京用于经营所需，其公司有大批款项和金额进出肖冰的个人账户，并且综合购车协议的实际履行状况，一审法院未予支持肖冰的该项请求并无不妥，本院予以确认。",
      "综上所述，肖冰、述色服装公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由肖冰、杭州述色服装有限公司各负担5元（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员王磊",
      "审判员刘艳",
      "二〇一九年九月九日",
      "法官助理周珍",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-09-09",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终7253号",
    "时间": "2019年09月09日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}