{
  "title": "袁柏洪、陈木章船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:袁柏洪，男，1979年2月2日出生，汉族，住广东省东莞市。",
      "委托诉讼代理人:陈玉婷，广东瑞迪安律师事务所律师。",
      "被上诉人（原审被告）:陈木章，男，1966年7月19日出生，汉族，住广东省湛江市市辖区。",
      "委托诉讼代理人:陈藩，广东荣来律师事务所律师。",
      "被上诉人（原审被告）:刘伟标，男，1968年7月20日出生，汉族，住广东省佛山市顺德区。",
      "委托诉讼代理人:陈藩，广东荣来律师事务所律师。"
    ],
    "explain": [
      "上诉人袁柏洪因与被上诉人陈木章、刘伟标船舶买卖合同纠纷一案，不服广州海事法院（2015）广海法初字第1061号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年1月16日立案后，依法组成合议庭进行了审理。",
      "上诉人袁柏洪委托诉讼代理人陈玉婷，被上诉人陈木章、刘伟标委托诉讼代理人陈藩到庭参加诉讼。",
      "本案现已审理终结。",
      "袁柏洪上诉请求:1.撤销一审判决，判令陈木章向袁柏洪返还双倍定金300000元，刘伟标对返还300000元承担连带清偿责任；2.判令解除袁柏洪与陈木章于2011年5月10日签订的船舶买卖合同;3.本案一、二审案件受理费用由陈木章和刘伟标承担。",
      "事实与理由:一、一审查明事实不清，证据不足，导致作出错误的判决。",
      "袁柏洪提交的证据、一审法院调取的证据和刘伟标在一审庭后提交的《关于袁柏洪与陈木章船舶买卖合同一案的说明》已经形成完整的证据链，可证明袁柏洪就是船舶买卖合同的买方。",
      "正因为袁柏洪是船舶买卖合同的买方，才会对整个船舶交易的过程和细节详细陈述，且与陈木章和刘伟标的陈述基本一致，袁柏洪也合法持有船舶买卖合同及收据的原件至今。",
      "陈木章的代理人曾经在一审庭审过程中，确认过袁柏洪就是船舶的买方。",
      "二、本案在诉讼时效期内起诉，没有超过诉讼时效。",
      "涉案船舶买卖合同在2011年5月10签订，约定涉案船舶在合同签订一个月内即2011年6月10日前交付。",
      "期满陈木章未将船舶交付给袁柏洪，刘伟标也确认袁柏洪多次打电话，与陈木章、刘伟标见面协商处理事宜的事实。",
      "一审庭审期间虽然刘伟标辩解自己是中间人，不应承担责任，但不能否认袁柏洪就定金事宜向其主张权利的事实。",
      "袁柏洪委托广东科德（东莞）律师事务所分别于2013年1月和5月13日向陈木章发出律师函，要求与陈木章解除合同，返还定金事宜，虽然陈木章拒绝签收，但其已知道袁柏洪向其主张权利的事实。",
      "袁柏洪在2014年6月4日上午10:00:58时用手机号135××××4335向陈木章的手机号130××××6897发出短信主张权利。",
      "所以袁柏洪于2015年9月30日向一审法院递交起诉状，并没有超过诉讼时效。",
      "陈木章答辩称，一、一审判决认定事实、适用法律正确，证据充分。",
      "二、袁柏洪杜撰的所谓事实，与客观事实不符，理由不符合逻辑。",
      "本案是袁柏洪事后向买方袁戴鸿了解到整个交易过程，才冒充袁戴鸿，且其陈述与事实相差甚远。",
      "袁柏洪不能证明其所持合同、收据的来源及合法性，不能排除采取非法手段取得。",
      "合同签订时确实客观存在着真实的袁戴鸿，在公安部门的户籍系统中查不到姓名与袁戴鸿匹配的数据，不能证明袁戴鸿从不存在。",
      "合同文本由袁戴鸿提供，手写部分由袁戴鸿填写后，交给陈木章看过，没有意见后签署，各人各执一份，当时对数字位数未加留意。",
      "袁戴鸿在接收船舶后，见到船舶跌价后，为了减少损失而采取弃船不支付款项逃跑，使得袁柏洪在几个月后将船舶以100万元卖给吴川人。",
      "陈木章的代理人并未在一审庭审中确认过袁柏洪就是船舶买方。",
      "三、关于诉讼时效问题，基于一审判决不予审查，陈木章也不予答辩。",
      "若二审确实需要，可通知另加答辩。",
      "根据合同相对性，袁柏洪并非本案的适格主体，一审判决驳回其全部诉讼请求正确。",
      "请求驳回袁柏洪的上诉，维持原判。",
      "刘伟标答辩称，一、一审判决符合事实。",
      "二、袁柏洪与其诉讼代理人采取欺诈手段骗取刘伟标在其预先打印好的《关于袁柏洪与陈木章船舶买卖合同一案的说明》上签字，是无效的。",
      "《关于袁柏洪与陈木章船舶买卖合同一案的说明》不是刘伟标寄的，是袁柏洪冒充刘伟标名义所寄。",
      "《关于袁柏洪与陈木章船舶买卖合同一案的说明》上注有案号，刘伟标不可能懂得该格式。",
      "综上，一审判决符合事实，袁柏洪上诉无理，请求驳回上诉。",
      "袁柏洪向一审法院起诉请求:1.解除袁柏洪与陈木章于2011年5月10日签订的船舶买卖合同；2.陈木章向袁柏洪返还双倍定金30万元，刘伟标对返还30万元承担连带清偿责任；3.本案诉讼费用由陈木章、刘伟标承担。",
      "一审法院认定事实:2011年5月10日，陈木章作为甲方与袁戴鸿作为乙方签订船舶买卖合同，双方就转让“秀兴6”船一事签订协议:甲方有“秀兴6”船一艘，转让给乙方，该船规格为长53.98米、宽8.6米、深4.3米；转让总价为120万元；合同签订后乙方先付定金15万元，余额在交船时一次性付清给甲方，交船地点为顺德勒流扶吕海边；甲方负责协助乙方办理该船的过户手续，乙方自行办理该船的转入手续；交船时间定于一个月内；如甲方没有按照定出的交船时间把船交给乙方，视作违约，应按定金的双倍处罚交回乙方；乙方如没有按时接收船及没有按时付清余额视作违约，甲方有权没收乙方的定金。",
      "陈木章在甲方代表处签名并按指纹和填写身份证号码；乙方代表处签名为袁戴鸿，身份证号码为44197920201799。",
      "袁柏洪称，当天其与祝某某一起与陈木章协商买卖船舶事宜，但签合同时，袁柏洪有事走开，系祝某某代其签的合同，祝某某笔误把袁柏洪的名字写成了袁戴鸿，因为平时他们把袁柏洪叫成袁戴鸿。",
      "为此，袁柏洪申请了祝某某出庭作证。",
      "祝某某称，其现在与袁柏洪是合伙人，合伙开了公司，签订涉案合同时，与袁柏洪刚认识，大家都称袁柏洪为袁戴鸿，袁柏洪与陈木章谈好要买一艘船，祝某某是财务，就一起去购买，祝某某记得当时在酒楼边吃饭边谈，在签合同时，袁柏洪刚好有事出去了，因为祝某某与袁柏洪是合伙人，祝某某签也一样，袁戴鸿、身份证号码、电话号码都是祝某某代签的，袁戴鸿与袁柏洪是一个人，祝某某带了现金15万元交给了陈木章。",
      "陈木章称，刘伟标是中间人，他向其联系船舶买卖事宜，陈木章同意后，在宾馆与袁戴鸿签了合同，在签合同时双方都核实了对方的身份证，对方的名字就是袁戴鸿，陈木章见过袁戴鸿，签完合同后袁戴鸿当天就交给我15万元定金，不是证人交的，有个女的在场，不知道是否是证人，签名的是袁戴鸿。",
      "刘伟标称，陈木章与袁戴鸿在买船时才认识，当时他们来了几个人，袁柏洪也跟刘伟标谈过，吃饭时袁戴鸿也在场，合同是男的签的，交钱时刘伟标可能走开了，不清楚，保证人是袁柏洪那边的人让刘伟标写的，不是袁柏洪本人，是另外一个人。",
      "关于上述合同书上的“袁戴鸿”签名的字迹，袁柏洪的代理人在一审庭后的询问中称，其联系了祝某某，祝某某认为该笔迹是2011年签的，之后她练过字，字迹有变化，鉴定出来肯定有差异，认为没有做鉴定的必要；其联系过袁柏洪本人，袁柏洪也认为没有做鉴定的必要，袁柏洪与祝某某均不申请对该字迹进行鉴定。",
      "根据袁柏洪的申请，一审法院向湛江市公安局发出协助调查函，核实是否存在“袁戴鸿”此人和公民身份号码为“44197920201799”的人。",
      "该局回复的查询结果为:1.查不到姓名与“袁戴鸿”匹配的数据；2.身份号码“44197920201799”，该号码仅14位，是无效的身份号码。",
      "袁柏洪提交的收据记载，今收到袁戴鸿交来购买“秀兴6”船定金15万元。",
      "陈木章在收款人处签名，刘伟标在收据的保证人处签名，时间为2011年5月10日。",
      "袁柏洪称，该收据应该是陈木章那边的人起草的，但是具体是谁不知道，因为当时陈木章那边有很多人。",
      "陈木章签收后将该收据交给了祝某某，且一直由祝某某保存，袁柏洪直到陈木章、刘伟标不肯返还定金，在2013年1月18日发律师函时才看到收据，且发现名字写错了。",
      "关于交船的事实。",
      "袁柏洪称，陈木章没有交船。",
      "陈木章称，袁戴鸿签了合同后给了陈木章15万定金，第二天下午袁戴鸿就派人过来接船，陈木章不在船上，陈木章通知船员，把船交给了袁戴鸿，交船没有交接手续。",
      "过了几十天，刘伟标通知陈木章，他看到弃船，几天后陈木章请小工把船的水抽出，到了2012年4月，袁戴鸿不要船，也不交钱，陈木章就把船卖给了吴川市永安船务有限公司（以下简称永安公司）。",
      "袁戴鸿看到船舶跌价，没有盈利，如果再买会损失更大，所以才不出现，导致找不到袁戴鸿。",
      "船舶在卖给永安公司之前已停航了一年左右，卖给袁戴鸿后又停了一年。",
      "刘伟标称，卖方已经在船上住了好多天，把员工叫下来且船舶没有开走。",
      "2013年1月18日，袁柏洪就涉案纠纷委托广东科德（东莞）律师事务所向陈木章发出解除合同返还定金事宜的律师函。",
      "为证明该函的送达情况，袁柏洪提交了编号为EE602996236GD的特快专递邮件详情单。",
      "一审法院认为，袁柏洪以陈木章违约为由诉请解除涉案船舶买卖合同并要求陈木章、刘伟标连带承担双倍返还定金的责任，故本案系一宗船舶买卖合同纠纷。",
      "袁柏洪基于船舶买卖合同提起诉讼，其请求权基础是买卖合同，因此，在诉讼中其首先应当举证证明买卖合同的存在与成立。",
      "同时，在合同纠纷案件中，主张合同关系成立并生效的一方当事人对合同订立和生效的事实承担举证责任。",
      "袁柏洪主张其与陈木章存在买卖合同关系，称其为涉案船舶买卖合同一方当事人，袁柏洪对此负有举证责任。",
      "为此，袁柏洪提交了船舶买卖合同书和定金收据。",
      "因涉案合同记载的双方当事人为袁戴鸿与陈木章，定金收据记载收到的也是袁戴鸿交来的定金，为证明上述两份证据记载的袁戴鸿就是袁柏洪本人，袁柏洪申请了祝某某出庭作证，申请一审法院向公安部门核实“袁戴鸿”的信息。",
      "袁柏洪及祝某某均称合同上的“袁戴鸿”为祝某某所书写，陈木章对此予以否认，刘伟标亦称是一位男士签的合同，即否认系祝某某签的合同。",
      "经一审法院询问，袁柏洪认为没有对合同上“袁戴鸿”的字迹进行鉴定的必要；祝某某以签字的年限较长，签名后其练习了书法，字迹有变化为由，不同意对该字迹进行鉴定。",
      "另外，由于祝某某与袁柏洪为合伙人，互有法律上的利害关系，因此祝某某的证人证言不足以证明合同上“袁戴鸿”签名为祝某某代袁柏洪所签，一审法院对袁柏洪据此主张其与袁戴鸿为同一人不予支持。",
      "公安部门出具的查询结果显示没有姓名与“袁戴鸿”匹配的数据，该查询结果可以排除袁戴鸿的真实存在，但由于合同并非袁柏洪所签订，袁柏洪也不能证明该名字为谁所签，不能证明“袁戴鸿”代表的真实身份，因此该查询结果不能证明除了袁戴鸿，就是袁柏洪与陈木章签订涉案合同。",
      "由此，因袁柏洪未能举证证明涉案合同上签名的袁戴鸿就是袁柏洪本人，一审法院对袁柏洪主张其为涉案合同的一方当事人不予支持，其依据该合同提出的本案全部诉讼请求，亦不予支持。",
      "因此对袁柏洪的全部诉讼请求不予支持，一审法院对陈木章关于本案诉讼时效问题不予审查。",
      "综上，一审法院依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决驳回袁柏洪的诉讼请求。",
      "本案一审案件受理费5800元，由袁柏洪负担。",
      "二审期间当事人未提交新的证据。"
    ],
    "opinion": [
      "本院认为，本案为船舶买卖合同纠纷。",
      "根据双方当事人的上诉及答辩意见，结合庭审调查，本院确定本案二审的争议焦点为袁柏洪是否为涉案船舶买卖合同的买方，陈木章是否应向袁柏洪双倍返还定金。",
      "袁柏洪以其与陈木章之间成立船舶买卖合同关系，陈木章存在违约行为为由提起本案诉讼，袁柏洪是否为涉案船舶买卖合同的当事人为本案的关键事实问题。",
      "根据《中华人民共和国民事诉讼法》第六十四条  “当事人对自己提出的主张，有责任提供证据”的规定，袁柏洪应对自己提出诉讼请求所依据的事实提供证据加以证明。",
      "袁柏洪持有船舶买卖合同及收据，但是，船舶买卖合同记载的买方为袁戴鸿，而非袁柏洪；袁柏洪及祝某某均主张“袁戴鸿”为祝某某所签，但在一、二审过程中，袁柏洪及祝某某均以祝某某笔迹已发生变化为由不同意对该签字进行鉴定。",
      "从祝某某现有签名看，其笔迹与船舶买卖合同中“袁戴鸿”的签名笔迹有较明显不同，本案亦无其他证据能够证明“袁戴鸿”签名系祝某某所签，故对袁柏洪关于“袁戴鸿”为祝某某代袁柏洪所签的主张不予采信。",
      "本案没有证据证明袁柏洪或其代理人签署船舶买卖合同，也没有证据证明袁柏洪即“袁戴鸿”，仅袁柏洪持有船舶买卖合同及收据的原件这一事实并不能证明袁柏洪即船舶买卖合同的当事人。",
      "一审判决对袁柏洪关于其为涉案合同一方当事人的主张不予采信，于法有据，应予维持。",
      "因袁柏洪不能证明其为涉案船舶买卖合同的一方当事人，其根据该合同所提出的诉讼请求亦缺乏依据，不予支持。",
      "综上所述，一审判决认定事实清楚，适用法律正确，处理结果恰当，本院予以维持。",
      "袁柏洪的上诉请求缺乏事实与法律依据，应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费5800元，由上诉人袁柏洪负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一七年六月十六日",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2017-06-16",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终75号",
    "时间": "2017年06月16日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}