{
  "title": "河南省华程天工建筑智能化工程有限公司、王丹劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:河南省华程天工建筑智能化工程有限公司，住所地郑州市金水区。",
      "法定代表人:殷小松，经理。",
      "委托诉讼代理人:林森，男，系该公司员工。",
      "被上诉人（原审被告）:王丹，女。",
      "委托诉讼代理人:宋亚亚，河南锦策律师事务所律师。",
      "被上诉人（原审被告）:郑州万维电子科技有限公司，住所地郑州市金水区。",
      "法定代表人:李赟，执行董事。",
      "委托诉讼代理人:宋亚亚，河南锦策律师事务所律师。"
    ],
    "explain": [
      "上诉人河南省华程天工建筑智能化工程有限公司（以下简称华程公司）因与被上诉人王丹、郑州万维电子科技有限公司（以下简称万维公司）劳动争议纠纷一案，不服河南省郑州市金水区人民法院（2019）豫0105民初314号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月8日立案后，依法组成合议庭公开开庭审理了本案。",
      "本案现已审理终结。",
      "华程公司上诉请求:撤销一审判决，在查清事实的基础上，依法支持上诉人的诉讼请求或发回原审人民法院重审；一、二审诉讼费由被上诉人承担。",
      "事实与理由:上诉人已经对（2019）豫01民终259号民事判决书申请再审。",
      "（2019）豫01民终259号民事判决书未经质证，不能作为认定案件事实的证据。",
      "一审法院认定事实存在严重逻辑错误。",
      "在被上诉人王丹没有与上诉人解除劳动关系的情况下，便与被上诉人万维公司建立劳动关系，违反《劳动合同法》的规定，存在恶意串通的行为，二被上诉人的行为给上诉人造成了巨大的损失应赔偿上诉人的损失和培训费。",
      "王丹、万维公司辩称，王丹离职是因被答辩人华程公司的过错而被迫离职，这一事实有生效的判决书予以认定。",
      "王丹去万维公司是经过华程公司同意的，不存在所谓的“私下串通”，王丹离职也未给华程公司造成任何损失。",
      "应驳回上诉，维持原判。",
      "华程公司向一审法院起诉请求:1判令二被告赔偿原告20万元，并判决被告王丹返还原告所支付的社保费用3000元；2、本案诉讼费由被告承担。",
      "一审法院认定事实:已生效法律文书（2019）豫01民终259号的民事判决书载明，被告王丹于2014年5月入职原告华程公司，原告公司仅自2016年11月起为被告王丹缴纳社保，可以印证被告王丹确系因原告公司拒绝补齐社保而被迫离职，原告华程公司没有提交有效的证据证明被告王丹系主动离职。",
      "被告王丹的《基本养老保险个人权益及记录单》载明，被告华程公司为被告王丹缴纳社保至2018年4月17日，原报月工资为2300元，实用月工资为3057.45元。",
      "2018年4月17日，被告万维公司开始为被告王丹缴纳社保。",
      "原告提交的《员工离职申请书》载明，被告王丹于2018年4月18日向原告申请离职。",
      "一审法院认为，当事人对自己提出的主张，有责任提供证据。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "已生效的民事判决书认定被告王丹确系因原告公司拒绝补齐社保而被迫离职，故原告诉称双方劳动关系并未终止，该院不予采信，且因原告自身原因，被告王丹被迫离职，故原告诉请被告王丹退还社保费用，该院不予支持。",
      "现原告诉称二被告恶意串通，损害原告的利益，但证据不足，故原告诉请二被告赔偿原告损失、培训费，该院不予采信。",
      "依照《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:驳回原告河南省华程天工建筑智能化工程有限公司的诉讼请求。",
      "案件受理费10元，由原告河南省华程天工建筑智能化工程有限公司负担。",
      "二审中，当事人没有提交新证据。",
      "对当事人二审争议的事实，本院认定与一审法院认定事实一致。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于适用《中华人民共和国民事诉讼法》》第九十三条  的规定，除非当事人有相反证据足以反驳的除外，已为人民法院发生法律效力的裁判所确认的事实当事人无需举证证明。",
      "本案中生效法律文书本院（2019）豫01民终259号民事判决书已认定王丹系因华程公司拒绝补齐社保而被迫离职，现上诉人华程公司未提交足以反驳的证据，故一审法院予以认定并无不当。",
      "被上诉人王丹提交的《郑州市职工社会保险关系转移申报表》上加盖有华程公司印章，华程公司不能否认该印章的真实性，也不能提交证据证明该印章系王丹私自加盖的，根据该证据载明的内容，可以认定华程公司对王丹社会保险关系转至万维公司是知晓并认可的，故华程公司称王丹与万维公司存在恶意串通的行为与事实不符。",
      "现华程公司既不能提交证据证明其因王丹的行为而产生损失的事实真实存在，也不能说明其所主张的损失数额的计算方式和计算依据，故其上诉请求缺乏事实和法律依据，本院不予支持。",
      "综上所述，上诉人华程公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚、适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人河南省华程天工建筑智能化工程有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长范亚玲",
      "审判员朱长勇",
      "审判员张晔",
      "二〇一九年八月二十三日",
      "书记员宋亚瑞"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终14163号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}