{
  "title": "李荣与刘林坡人身损害赔偿纠纷2015民一初624一审民事判决书",
  "content": {
    "litigants": [
      "原告:李某，住河南省罗山县。",
      "委托代理人:蔡鸣野，广东经国律师事务所律师。",
      "被告:刘某，住河南省许昌市鄢陵县。"
    ],
    "explain": [
      "原告李某诉被告刘某人身损害赔偿纠纷一案，本院受理后，依法适用普通程序进行了审理。"
    ],
    "procedure": [
      "原告李某的委托代理人蔡鸣野到庭参加庭审。",
      "被告刘某经本院合法传唤，未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告诉称，2015年5月12日12时30分许，被告因小事在广州市黄埔区丰乐北路自编1828号门前殴打原告，导致原告左小指末节骨折并软组织撕脱伤、口腔出血和脑震荡等，经法医鉴定，原告伤情属轻微伤，被告该行为导致原告身体及精神遭受伤害。",
      "原告据此诉请本院判令:1、被告赔偿原告医药费5000元、交通费1000元、精神损害抚慰金5000元、护理费600元；住院伙食补助费1260元、误工费10000元、后续治疗费2000元，共计24860元；2、案件受理费由被告负担。",
      "被告刘某未到庭参加诉讼，庭前亦未向本院提交答辩意见和证据。"
    ],
    "facts": [
      "经审理查明，2015年4月，被告因与原告的姐夫发生纠纷并打架斗殴，被行政拘留十天。",
      "2015年5月12日，被告前往原告出售汽车轮胎的广州市黄埔区丰乐北路自编1828号档口，试图寻找原告的姐夫发泄怨气未果，遂对原告破口大骂，其后更一拳击中原告头部，并踢了一脚，导致原告受伤。",
      "广州市公安局黄埔区分局行政处罚决定书载明:2015年5月12日12时30分许，被告在广州市黄埔区丰乐北路自编1828号门前殴打原告。",
      "该局对被告处以行政拘留十日，并处罚款500元。",
      "广州市黄埔区公安司法鉴定中心于2015年5月12日、5月21日对原告的伤情进行法医鉴定，认定原告的损伤程度为轻微伤。",
      "事故发生后，原告随即前往广州医科大学附属第五医院治疗，门诊病历载明:头面部、左手等全身多处伤伤后流血疼痛。",
      "体查:左侧嘴角、面部可见多处挫伤，嘴角流血、面部肿胀、左手小指严重挫裂伤，严重变形，指甲翻开。",
      "拍左手小指X片示左手第五指节末端骨折。",
      "诊断:1、左手第五指节末端骨折；2、左手小指挫裂伤；3、头面部皮肤软组织挫伤。",
      "治疗措施为:1、清创；2、收伤骨科住院。",
      "住院时，该院入院诊断为:1、左小指末节骨折并软组织撕脱伤；2、脑震荡；3、口腔粘膜出血。",
      "该院对原告行左小指清创缝合+左小指拔甲术，并予夹板外固定、活血化瘀、抗感染、促进骨折愈合等对症支持治疗后，原告于2015年5月18日出院。",
      "出院医嘱:1、门诊随访、定期复查；2、保持伤口干洁，伤口换药2-3天/次，术后2周返院拆线，继续夹板外固定至术后3周；3、按医生指导功能锻炼。",
      "2015年5月20日、5月23日，原告返回该院复诊。",
      "至法庭辩论终结止，原告李某因此事件共支付医疗费4599元。",
      "上述事实，有病历、出院记录、行政处罚决定书、当事人陈述等予以证实，足以认定。"
    ],
    "opinion": [
      "本院认为，公民的人身权受法律保护。",
      "被告无故前往原告生活、工作场所，将原告打伤，应依法赔偿原告所受损害。",
      "原告所受损害具体金额，本院核定如下:",
      "1、医疗费:原告因此事件共支付医疗费4599元，有医疗票据予以证实，本院予以支持；超出此部分金额，无证据证实，本院不予支持。",
      "2、误工费:原告主张其与丈夫共同经营汽车配件零售店，月收入10000元，但未提交证据，其是否就业，具体工作性质及内容均无法认定，本院酌定按广州市同期最低工资标准1895元/月计付其误工费；出院医嘱要求原告“术后2周返院拆线，继续夹板外固定至术后3周”，但并无医嘱认为原告需全休，故本院认为其误工期为6天，误工费计得1895元÷30天×6天=379元。",
      "3、护理费:原告因伤住院，但结合其伤情，应可自行进行翻身、进食等行为，护理级别不宜过高，本院酌定护理费为50元/日，计得:50元/日×6天=300元。",
      "4、住院伙食补助费:原告诉请按210元/天支付住院伙食补助费，没有法律依据，本院不予支持；参照广东省财政厅公布的伙食补助费支持原告住院伙食补助费为600元（6天×100元=600元）。",
      "5、交通费:原告诉请交通费1000元，但其提交的多为出租车票据，一则原告伤在手部且为轻微伤，并无多次乘坐出租车的必要；二则大部分票据发生于原告住院期间，难以认定为原告因伤支出的交通费，本院认为原告的上述主张缺乏事实依据，但交通费属于必定会发生的费用，本院结合原告伤情及住院情况，酌定支持交通费100元；",
      "6、后续治疗费:原告主张为后期拆除夹板及复诊的费用，但至法庭辩论终结前，事件发生已逾半年，原告未向本院提交后续治疗费的票据，则后续治疗费是否实际发生并无证据支持，其此项诉请缺乏事实依据，本院不予支持。",
      "7、精神损害抚慰金:在事件发生前，双方并无纠纷，被告前往原告住所，因寻原告姐夫未果而殴打原告，虽伤情轻微，但性质恶劣，事件发生后，被告既无悔过之意，亦不积极赔偿，本院认为原告诉请精神损害抚慰金，可予支持，酌定支持原告精神损害抚慰金500元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第一百一十九条  、《中华人民共和国侵权责任法》第十条  、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条、第二十一条、第二十二条、第二十三条、第三十一条之规定，判决如下:",
      "一、被告刘某在本判决生效之日起十日内向原告李某赔付医疗费4599元、误工费379元、护理费300元、住院伙食补助费600元、交通费100元、精神损害抚慰金500元，共计6478元；",
      "二、驳回原告李某的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百三十二条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费500元，由被告刘某承担；该款已由原告李某预缴,被告刘某应在本判决生效后十日内迳付原告李某。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘静",
      "代理审判员郭志雄",
      "代理审判员毛丽娟",
      "二〇一六年二月十四日",
      "书记员庞蕴婷"
    ],
    "attach": [
      "附一:本判决主要法律依据",
      "《中华人民共和国民法通则》第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。",
      "《中华人民共和国侵权责任法》第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "第三十一条人民法院应当按照民法通则第一百三十一条以及本解释第二条的规定，确定第十九条至第二十九条各项财产损失的实际赔偿金额。",
      "前款确定的物质损害赔偿金与按照第十八条第一款规定确定的精神损害抚慰金，原则上应当一次性给付。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-02-14",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民一初字第624号",
    "时间": "2016年02月14日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}