{
  "title": "上海一嗨汽车租赁有限公司广州分公司与骆云路车辆租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海一嗨汽车租赁有限公司广州分公司，住所地:广东省广州市越秀区越秀北路1-53号112房。",
      "负责人:韩洪涛，经理。",
      "委托诉讼代理人:谢海阳、吴江，广东为峰(白云)律师事务所律师。",
      "被告:骆云路，男，汉族，1986年7月5日出生，身份证住址:湖北省公安县。"
    ],
    "explain": [
      "原告上海一嗨汽车租赁有限公司广州分公司诉被告骆云路车辆租赁合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人谢海阳到庭参加诉讼。",
      "被告经本院合法传唤，未到庭参加诉讼，依法作缺席审理，本案现已审理终结。",
      "原告诉称，2016年9月7日，被告向原告租用车辆，车辆信息为:车架号LDCT81X47F1307426，发动机号为4632273的东风标致牌小型轿车一辆。",
      "被告签订了一嗨租车相关租赁文件，并于当日交接车辆。",
      "根据合同约定，租赁期限为5天，自2016年9月7日至2016年9月12日，基本租车费189元/天，基本保险费42元/天。",
      "后被告共支付1183元，另通过预授权方式支付3000元，租赁合同到期后被告再无支付任何费用续租亦未返还车辆。",
      "据此，被告已经违约超期占用车辆未归还，应继续支付在超期占用车辆期间的基本租车费和保险费，被告应当支付暂计至2017年11月12日的租赁费用80514元、保险费17892元。",
      "故诉请:一、被告归还原告租用车辆，车牌号粤Ｅ×××××，车架号LDCT81X47F1307426，发动机号4632273；二、被告向原告支付未归还车辆期间的租赁费用及保险费自2016年9月13日起至实际归还车辆日止；三、本案诉讼费由被告承担。",
      "被告无到庭答辩，无提交证据材料。"
    ],
    "facts": [
      "经审理查明，2016年9月7日，原告（甲方）与被告（乙方）就原告向被告出租车辆一事签订《服务协议》，约定甲方依法享有租赁汽车的所有权或合法的使用权、出租权，有权根据《一嗨租车单》、《服务协议》、《服务手册》及《一嗨验车单》中任一文件向乙方收取包括租金在内的所有款项；如车辆在租赁过程中出现超期不还、动向异常、遭受损坏、欠费或其他可能侵害甲方合法权益的违约行为等情形，甲方有权解除租赁关系并立即收回车辆；甲方收回车辆过程中如造成乙方及任何第三人损失的，由乙方自行承担全部责任；乙方应当在使用车辆前支付基本租车费、基本保险费、车辆保证金、手续费、GPS费用等，并及时支付违章押金等各类款项；乙方依法于甲方同意的租赁期间内享有《一嗨租车单》中确定的租赁汽车的使用权，不得将车辆进行转租或实施任何超越乙方在全部租车文件项下法律权利的行为，如有违反，乙方承担由此带来的一切法律后果并赔偿甲方损失，包括甲方可能获得的租赁收入损失；乙方应按照车辆行驶证载明性能、机动车操作规程及相关法律、法规的规定正确使用租赁车辆；乙方应按时将租赁车辆及其设备和各项证件交还甲方；车辆使用期间如由于非甲方的原因导致车辆被扣押，乙方应承担扣押期间的相关费用，包括但不限于租赁费用、罚款、停车费、拖车费等，并有义务主动将车辆取回按时返还给甲方；租赁车辆、租赁费用（包括但不限于基本租车费、超期租金、基本保险费、手续费、GPS费用、贬值损失、车辆保证金、违章押金等）及租赁期限详见甲乙双方在《一嗨租车单》中的约定；乙方应在取车前向甲方支付车辆保证金；如租赁车辆按时完好返还并结清所有费用，甲方应退还全部或部分保证金；如乙方存在违约情形，甲方有权从乙方支付的车辆保证金中直接扣除相关费用，再根据实际损失情况向乙方追偿；乙方如需续租，须在预定租赁期限届满前通知甲方，甲方有权根据自身经营情况决定是否同意该续租申请；如甲方不同意续租，而乙方超期未归还租赁车辆，视为违约，乙方应向甲方支付超期租金及其他应付费用；超期4小时及以上，非节假日周一至周四按照租赁车辆基本租车费的150%收取超期日租金，非节假日周五至周日按照200%收取超期日租金，节假日按照300%收取超期日租金；乙方超期租赁超过7个自然日，甲方有权停止车辆相关保险服务；租赁车辆返还时，乙方应向甲方足额支付违章押金，如违章处罚处理完毕，甲方应退还全部或部分违章押金；甲方为处理可归责于乙方事由导致的非讼、诉讼纠纷而发生的合理费用（包括但不限于诉讼费、保全费、评估费、律师费、调查取证费用、差旅费等）由乙方承担。",
      "该协议所附《一嗨租车单》载明被告租赁原告名下的车牌号为粤Ｅ×××××的标致牌轿车，取车时间2016年9月7日20时30分，还车时间同年9月12日20时30分；车辆租赁费及门店服务费为每天189元共5天，基本保险费每天42元共5天，手续费30元，上述费用优惠后被告仍需支付总额1183元；违章押金3000元，车辆保证金0元。",
      "根据被告签署《一嗨验车单》记载，被告确认2016年9月7日18时从原告处领取上述车辆及该车车况，该单还车信息栏无填写内容，无双方签字确认还车情况。",
      "同日，被告还向原告支付租车费用1183元和缴纳违章押金3000元。",
      "2018年1月21日，原告向本院提起本案诉讼。",
      "在法庭审理过程中，原告主张被告逾期未还车，要求被告按上述《服务协议》约定的超期租金标准计算租赁费用及保险费用至车辆实际交付之日。",
      "另查，车牌号为粤Ｅ×××××的东风标致牌小型轿车的登记车主为重庆一嗨汽车租赁有限公司佛山分公司。",
      "重庆一嗨汽车租赁有限公司佛山分公司出具《情况说明》，记载，确认其为粤Ｅ×××××号车的所有权人，重庆一嗨汽车租赁有限公司佛山分公司同意原告对该车辆代为管理、出租、运营等行为，在此过程中所产生的权利义务由原告承担，原告针对第三方违约或侵权行为有权以自己名义提起诉讼。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《服务协议》和所附《一嗨租车单》、《一嗨验车单》系当事人的真实意思表示，内容没有违反法律法规的强制性规定，合法有效，双方均应恪守。",
      "原告向被告出租车辆，被告向原告缴纳租车费用，双方成立租赁合同关系。",
      "被告依约应当按时返还承租的车辆给原告。",
      "原告主张被告从2016年9月12日至今仍未交还上述车辆。",
      "现《一嗨验车单》还车信息栏无填写双方确认的内容，被告无到庭举证抗辩，故对原告主张的上述事实，本院予以确认。",
      "粤Ｅ×××××号东风标致牌小型轿车所有权人虽为重庆一嗨汽车租赁有限公司佛山分公司，但其以授权原告运营管理并授权原告全权处理该车辆的相关权利义务，现被告从原告处租赁粤Ｅ×××××号车后逾期未归还车辆，原告诉请要求被告返还粤Ｅ×××××号东风标致牌小型轿车的诉请，本院予以支持。",
      "根据《服务协议》约定，被告逾期归还车辆需交付超期租金，超期租金以基本租车费为基数上浮比例为标准，原告诉请按照《服务协议》约定给付2016年9月13日起的超期租金，本院予以支持。",
      "关于原告主张的保险费，《服务协议》约定超期租赁超过7个自然日，原告有权停止车辆相关保险服务，且超期租金依约是以基本租车费为计算基数，并不包括基本保险费，双方并未就超期续租期间原告有权计收保险费进行约定，故对该项主张，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  的规定，判决如下:",
      "被告骆云路应在本判决发生法律效力之日起十日内，归还车牌号为粤Ｅ×××××的东风标致牌小型轿车给原告上海一嗨汽车租赁有限公司广州分公司；",
      "被告骆云路应在本判决发生法律效力之日起十日内，向原告上海一嗨汽车租赁有限公司广州分公司支付超期租金（超期租金从2016年9月13日起按《服务协议》约定标准计算至粤Ｅ×××××号车辆实际返还之日止）；",
      "驳回原告上海一嗨汽车租赁有限公司广州分公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2260.20元由被告骆云路负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员罗洁玲",
      "人民陪审员唐玉文",
      "二〇一八年六月七日",
      "书记员赵芳琳"
    ]
  },
  "metadata": {
    "日期": "2018-06-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初3113号",
    "时间": "2018年06月07日",
    "案由": "车辆租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}