{
  "title": "从化市中心医院与李灼明医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:从化市中心医院，所在地从化市。",
      "法定代表人:邹小明，职务院长。",
      "委托代理人:胡蓉、黄杰兴，两人均是该医院职员。",
      "被告:朱笑霞，女，1964年4月7日出生，汉族，住从化市。",
      "被告:李东梁，男，1995年8月30日出生，汉族，住从化市。",
      "被告:李镇东，男，1997年5月30日出生，汉族，住从化市。"
    ],
    "explain": [
      "原告从化市中心医院诉被告李灼明医疗服务合同纠纷一案，本院于2014年9月17日立案受理后，依法由审判员黄柏灵适用简易程序进行了审理。"
    ],
    "procedure": [
      "根据原告的申请，本院于2014年9月17日依法作出（2014）穗从法民二初字第1057号之一民事裁定书，裁定冻结李灼明在中国建设银行从化新城广场支行帐号33×××57内的存款，根据该裁定本院已冻结该帐户的存款1.33元。",
      "在本案审理过程中经查被告李灼明已死亡，为此根据原告申请本院变更李灼明的法定继承人朱笑霞、李东梁、李镇东为本案被告，并于2014年11月12日公开开庭进行了审理，原告委托代理人胡蓉、黄杰兴到庭参加诉讼，被告朱笑霞、李东梁、李镇东经本院合法传唤无正当理由拒不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，2013年10月23日李灼明因道路交通事故致重型闭合性颅脑损伤在原告神经外科住院治疗，后于2014年5月1日出院，共发生医疗总费用167329.49元，除已预交按金19000元外，尚欠148329.49元未支付。",
      "后经原告方多次追收，被告均拒不履行缴费义务。",
      "为此原告诉讼请求判令被告支付拖欠的医疗费148329.49元；本案受理费由被告承担。",
      "原告为证明其主张，在本院指定的举证期限内提交以下证据:",
      "1、李灼明住院病历首页；",
      "2、李东梁签字同意的手术同意书；",
      "3、麻醉同意书、病危告知书；",
      "4、结账单；",
      "5、2014穗从法民一初字第835号民事调解书，证实保险公司已经赔偿了475000元给被告。",
      "另李灼明所在的从化市鳌头西山村委会向本院出具证明，证实李灼明已于2014年6月10日死亡；从化市公安局龙潭派出所出具证明，证明李灼明已死亡，朱笑霞是李灼明妻子，李东梁、李镇东是李灼明儿子。",
      "被告没有到庭，也没有提供书面答辩意见，视为被告放弃抗辩和质证的权利。",
      "原告提供的上述证据经与原件核对无异，同时因被告经本院合法传唤无正当理由拒不到庭参加诉讼，视为被告放弃对原告提供的上述证据的辩证、质证权利，上述证据能印证原告诉请事实，故本院以原告诉请事实为本案查明事实。"
    ],
    "opinion": [
      "本院认为，李灼明因交通事故致伤而在原告处接受治疗，双方已形成医疗服务合同关系，李灼明接受原告的治疗后，理应支付所发生的医疗费用，但欠费后经原告多次追收，且在收取事故赔偿款后李灼明仍没有付清所欠医疗费显属违约，应承担清偿义务。",
      "因李灼明已死亡，被告朱笑霞、李东梁、李镇东是李灼明法定继承人，应在继承李灼明的遗产价值范围内承担清偿责任。",
      "因李灼明在2014年5月1日出院时尚昏迷，并已于6月10日死亡，其交通事故的赔偿款于2014年6月3日才经本院调解由保险公司赔偿475000元，该款实应由被告朱笑霞、李东梁、李镇东所支配，应视为被告朱笑霞、李东梁、李镇东已继承李灼明的遗产，李灼明所欠原告的医疗费应由被告朱笑霞、李东梁、李镇东负责偿还。",
      "被告朱笑霞、李东梁、李镇东经本院合法传唤无正当理由拒不到庭，本院依法作缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第一百四十四条  ，《中华人民共和国民法通则》第八十四条  、第一百零八条  ，《中华人民共和国继承法》第三条  、第十条  、第三十三条  的规定，判决如下:",
      "限被告朱笑霞、李东梁、李镇东在本判决书发生法律效力之日起10日内共同偿还李灼明所欠的医疗费148329.49元给原告从化市中心医院。",
      "本案受理费1633元、诉讼保全费1271元，合共2904元由被告朱笑霞、李东梁、李镇东承担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄柏灵",
      "二〇一四年十二月八日",
      "书记员林艺燕"
    ]
  },
  "metadata": {
    "日期": "2014-12-08",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第1057号",
    "时间": "2014年12月08日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}