{
  "title": "何学清与江门市江海区礼乐宏源喷涂设备工程部、广州市三喜机电制造有限公司定作合同纠纷2015炭民初425一审民事判决书",
  "content": {
    "litigants": [
      "原告:江门市江海区礼乐宏源喷涂设备工程部（以下简称”礼乐宏源工程部”），住所地广东省江门市江海区。",
      "经营者:何学清。",
      "原告:何学清，住广东省江门市江海区。",
      "两原告的共同委托代理人:刘志鸿，广东昊法律师事务所律师。",
      "被告:广州市三喜机电制造有限公司（以下简称”三喜机电公司”），住所地广州市花都区。",
      "法定代表人:汤江涛。"
    ],
    "explain": [
      "原告礼乐宏源工程部、何学清诉被告三喜机电公司定作合同纠纷一案，本院于2015年7月13日立案受理后，依法由代理审判员仇争适用简易程序审理，于2015年8月31日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告礼乐宏源工程部、何学清的共同委托代理人刘志鸿，原告何学清，被告三喜机电公司的法定代表人汤江涛到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:原、被告双方签订有《涂装设备订购合同》数份，原告依约履行完合同，但被告违约未能付清款项，双方于2015年4月22日签订《付款协议单》，约定被告自2015年4月22日起，每个月付30000元给原告，直至付完止，但被告时至今日分文未付，故特提起诉讼，请求法院判令:1、被告立即支付欠款170000元；2、本案诉讼费由被告承担。",
      "原告为证明其主张，向本院提供如下证据:1、原告江门市江海区礼乐宏源喷涂设备工程部的营业执照及组织机构代码证、原告何学清的身份证，证明原告诉讼主体资格；2、被告的商事登记信息、组织机构代码证，证明被告诉讼主体资格；3、2014年8月的《涂装设备订购合同》及附件《工程方案》各1份、2014年8月的《涂装设备订购合同二》1份、2014年9月的《涂装设备订购合同三》1份、2015年2月的《涂装设备订购合同之3》1份、工程布局图1张、证明（1）原被告之间建立了合同关系，（2）原被告对设备的技术要求、工艺流程、设备安装期限、付款方式期限的约定，（3）工程完毕运行一个月内无书面异议则视为验收合格；4、2015年4月22日的付款协议单1份，证明（1）原告已按合同的方案全面履行完合同义务，（2）被告确认欠原告设备款17万元整的事实，（3）被告对原告已全面履行合同没有异议。",
      "被告辩称:我后期入股广州市三喜机电制造有限公司，涉案合同非我方所签，我方对设备定作情况不了解，且涉案设备质量存在问题，即定作的电泳槽存在质量问题。",
      "被告没有提供证据。"
    ],
    "facts": [
      "经审理查明:2014年8月7日，原告礼乐宏源工程部（供方）与被告（需方）签订《涂装设备订购合同》，约定:”需方委托供方制造安装、涂装线设备，双方达成合同条款如下:一、按附件《工程方案》制造和验收，经双方协商优惠价格为人民币玖拾万捌仟元整（不含税票）。",
      "二、交货时间:合同签订预付款日起，供方在厂内10天完成准备工序，现场安装45天完工。",
      "三、交货方式:供方负责将设备运输到场地，所需费用由供方自负，供方施工人员现场施工的水、电、食、宿（需方安排床位，行李供方自负）由需方负责。",
      "四、结算方式:分五期付款:第一期:合同签定后预付定金款30%，第二期:主体材料进厂安装时付款30%，第三期:安装到炉体完毕，主体框架成型时付款20%，第四期:工程完毕、可正常运行时付10%，第五期:设备可正常运行两个月内付款10%。",
      "五、保修期为壹年，保修期间因正常使用造成的配件损坏，供方应积极配合、及时到现场提供免费维修（24小时内到达现场），易损件除外，常用易损件全部免费配多一套，以后收取成本费。",
      "六、违约责任:1、供方保证所提供设备符合以上约定的质量标准。",
      "2、供方延期交货，第3天起每延1天，应扣减供方设备标准1‰每天的违约金，因不可抗力因素造成不能正常供货的（在需方厂内安装因停电等原因顺延），供方不承担任何责任，需方应按合同要求支付工程款，如未按时，第3天起每延1天，将支付拖延工程款额的1‰每天的违约金。",
      "3、本设备不包括机外之水、油、电（电进供方配电柜总闸，水、油到供方要水或油点）、气及喷枪、土建等辅助条件。",
      "工程完毕运行壹个月内无书面异议，并停工让供方整改的话，视验收合格。",
      "七、本合同一式二份，双方各执一份，本合同自双方签字盖章即生效，供方自负施工人员的社保及承担施工的安全责任。",
      "”另，该合同附工程方案1份，其中约定被告定作的产品有:在线喷淋池3个、在线游浸池1个、电泳槽、UF—600超滤机、QL—2000工业纯水机（反渗透）、LS—15WC工业冷水机1套（15匹1台）、固化烘道2台、烧柴油燃烧热发生器2台、主荣产重型输送线约160ml套，约120m1套、双工位水帘喷柜2台（对吸式）、双工位正反喷喷粉回收柜1台。",
      "原告礼乐宏源工程部、何学清在该合同供方处盖章签名，被告股东李某在该合同需方处签名。",
      "原告陈述上述产品于2014年9月22日在被告处安装完毕。",
      "2014年8月29日，原告与被告公司股东李某签订《涂装设备订购合同二》，约定由原告制作主荣产重型输送线50ml套（250型），共计费用40000元；对此，原告陈述该合同系原告在被告处安装上述产品时，被告提出要求加长主荣产重型输送线而形成。",
      "2014年9月27日，原告与被告公司股东金某签订《涂装设备订购合同三》，约定由原告制作在线游浸池1个，共计费用20000元；对此，原告陈述该合同系被告在生产过程中，提出增加在线游浸池1个而形成。",
      "2015年2月6日，原告与被告公司法定代表人汤江涛签订《涂装设备订购合同之3》，约定由原告改造原有的双工位水帘柜（对吸寸）1个，移位各加宽1.5米，增加二台风机抽风，共计费用40000元；对此，原告陈述该合同系被告提出要求对原有水帘柜改造而形成。",
      "对于款项的支付，原告陈述被告在2014年8月至2015年2月陆续支付928000元，最后一笔付款在2015年2月8日，金额为20000元，剩余170000元未付，为此，原告何学清与被告法定代表人汤江涛于2015年4月22日签订《付款协议单》，约定:”需方:广州市三喜机电制造有限公司，供方:江门市江海区礼乐宏源喷涂设备工程部，需方和供方关于喷涂设备欠款达成如下协议:需方欠供方设备款为人民币壹拾柒万元整（不含税票）。",
      "结算方式:首先供方保证按合同协定保修，保修期间因正常使用造成的配件损坏，供方应积极配合、及时到现场提供免费优质服务（易损件除外）。",
      "需方自2015年4月22日起每个月付叁万元正直至付完止，本协议一式二份，双方各执一份，本合同自双方签字盖章即生效”，原告何学清与被告法定代表人汤江涛分别在该协议供方代表人、需方代表人处签名确认；另，被告股东李某于2015年5月8日在该协议单上签名确认。",
      "被告表示其对于《涂装设备订购合同》、《涂装设备订购合同二》、《涂装设备订购合同三》的签订情况不清楚，确认李某、金某为被告股东，确认《涂装设备订购合同之3》及《付款协议单》的签订，亦确认在协议单签订之后未支付过款项给原告。",
      "此外，被告认为其在协议单签订之后，发现原告定作的设备存在如下质量问题:1、电泳系统没有回收装置，该点没有在合同中约定，但依照行业惯例所有电泳槽都需有回收装置；2、电泳槽缺少一个阀门，跟电机相连的另一个阀门泄漏严重；3、电泳槽上面的电机板设置不合理，导致部分产品无法通过流水线；4、水帘喷柜的电气系统质量不合格造成经常性短路；5、重型输送线的链条不符合要求，造成两次断裂（原告已派人维修）；6、生产线的驱动电机安装方式不合理；7、喷粉粉回收柜的安装的高度不合理，无法使用；8、设备偷工减料。",
      "对此，原告不予认可，其认为产品均是按照工程方案定作，且被告在2014年10月已运行设备，对于部分产品出现的问题，原告亦已派人维修好，另如存在质量问题，被告股东李某不可能在2015年5月8日再次对付款协议单签名确认。",
      "另查明，江门市江海区礼乐宏源喷涂设备工程部系个体户，何学清系其经营者。"
    ],
    "opinion": [
      "本院认为:原告礼乐宏源工程部与被告就在线喷淋池、在线游浸池、电泳槽、UF—600超滤机、QL—2000工业纯水机（反渗透）、LS—15WC工业冷水机（15匹1台）、固化烘道、烧柴油燃烧热发生器、主荣产重型输送线、双工位水帘喷柜2台（对吸式）、双工位正反喷喷粉回收柜等产品定作达成合意，并签订了《涂装设备订购合同》、《涂装设备订购合同二》、《涂装设备订购合同三》、《涂装设备订购合同之3》，是双方真实意思表示，合同内容亦未违反法律规定，双方已构成承揽合同法律关系；合同约定的定作款项合计为1098000元，原告按照被告要求定做上述产品，被告作为定做人理应向原告支付报酬。",
      "至于被告抗辩对部分合同的签订情况不清楚，本院认为，上述合同均由被告股东的签名，且被告亦向原告多次支付定作款项，故对被告该抗辩，本院不予采信。",
      "原告确认被告已支付定作款928000元，此为原告的自认行为，本院予以认可；现原告主张被告仍欠其定作款170000元未付，提供了《付款协议单》为据，且被告亦确认该协议单系其签订，签订后亦未支付过款项，故原告该主张，于法有据，本院予以支持。",
      "根据付款协议单约定的付款方式即”自2015年4月22日起每个月付叁万元直至付完止”，此为双方真实意思表示，本院予以确认，而在案件审理过程，该期限已届满，而被告仍未支付，故原告主张被告支付该款项，合法合理，本院予以支持。",
      "《中华人民共和国民事诉讼法》第六十四条  第一款  规定:”当事人对自己提出的主张，有责任提供证据”。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条  规定:”当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”。",
      "被告抗辩定作的产品存在质量问题，但却未提供任何证据予以证实，且原告亦不予认可，故对被告该抗辩，本院不予采信。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第六十一条  、第二百五十一条  ，中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告广州市三喜机电制造有限公司于本判决生效之日起十五日内支付给原告江门市江海区礼乐宏源喷涂设备工程部、何学清定作款170000元。",
      "案件受理费1850元，由被告广州市三喜机电制造有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员仇争",
      "二〇一五年九月××日",
      "书记员胡小静",
      "本判决所适用的法律条文:",
      "《中华人民共和国合同法》第六十一条合同生效后，当事人就质量、价款或者报酬、履行地点等内容没有约定或者约定不明确的，可以协议补充；不能达成补充协议的，按照合同有关条款或者交易习惯确定。",
      "第二百五十一条承揽合同是承揽人按照定做人的要求完成工作，交付工作成果，定做人给付报酬的合同。",
      "承揽包括加工、定作、修理、复制、测试、检验等工作。",
      "《中华人民共和国民事诉讼法》第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2016-12-28",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法炭民初字第425号",
    "时间": "2016年12月28日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}