{
  "title": "陈某、谭某等与广州市增城区朱村街某某村某某经济合作社农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某，男，1987年8月23日出生，汉族，住广州市增城区，",
      "原告:谭某，男，1992年12月1日出生，汉族，住广州市增城区，",
      "委托诉讼代理人:湛嘉豪、梁叔强，广东民诚众信律师事务所律师。",
      "被告:广州市增城区朱村街某某村某某经济合作社，住所地:广州市增城区朱村街某某村某某经济合作社。"
    ],
    "explain": [
      "原告陈某、谭某诉被告广州市增城区朱村街某某村某某经济合作社农业承包合同纠纷一案，本院于2018年5月4日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈某、谭某及其委托诉讼代理人湛嘉豪到庭参加诉讼，被告广州市增城区朱村街某某村某某经济合作社经本院送达开庭传票未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈某、谭某向本院提出诉讼请求:1、请求法院依法判决被告立即向原告返还承包款608000元和按每年6%的利率支付自2017年1月23日至2018年3月14日止期间的资金占用利息42154.67元，以及按每月2%的标准支付自2018年3月15日起至实际返还之日止的违约金（暂计至2018年5月31日，为31616元），合计681770.67元；2、本案诉讼费用由被告承担。",
      "事实和理由:就承包被告所有的位于土名为鸭麻岭、花浪岭、虾公岭的约350亩的山地林木事宜，原、被告双方分别于2017年1月23日、2017年1月24日签订了《朱村街某某村某社投标合同》、《林木买卖砍伐补充协议书》。",
      "原告己遵守合同的约定于2017年1月23日向被告共计交付了608000元人民币的承包款。",
      "然而在合同履行的过程中，却因乙方己先行将上述林地出租和承包给其他人而存有其他人的争议纠纷，从而无法为上述合同的履行办理林木砍伐的手续。",
      "后于2018年3月12日，经原被告双方协商一致，双方达成并签订了《解除协议书》，约定:1.自本协议签订之日起即解除《朱村街某某村某社投标合同》、《林木买卖砍伐补充协议书》；2．自本协议签订之日起三日内，被告向原告退还月收取的608000元。",
      "若逾期退款的，按月利率2%计算违约金直至完全退回为止（具体详见《解除协议书》）。",
      "然而被告至今为止却未向原告返还有任何的承包款以及支付违约金。",
      "经原告多次催收，被告仍不予理会。",
      "故此，为维护原告的合法权益，特向人民法院提起诉讼。",
      "请求人民法院依法判决支持原告的诉讼请求。",
      "被告广州市增城区朱村街某某村某某经济合作社未作答辩。"
    ],
    "facts": [
      "本院经审理认定事实如下:2017年1月23日，原告陈某、谭某（乙方）、被告广州市增城区朱村街某某村某某经济合作社（甲方）签订《朱村街某某村某社投标合同》，合同约定:公开招商投标（土名鸭麻岭、花浪岭、虾公岭）约350亩的山地林木，进行公开招商投标，价高者得。",
      "1、先交押金200000元才准叫价投标。",
      "2、成交当日，付总价款80%，余款20%在进场砍伐付完。",
      "3、…等。",
      "原告陈某、谭某中标后，己遵守合同的约定于2017年1月23日向被告共计交付了608000元的承包款。",
      "2017年1月24日，原告陈某、谭某（乙方）、被告广州市增城区朱村街某某村某某经济合作社（甲方）签订《林木买卖砍伐补充协议书》，协议书约定:甲、乙双方于2017年1月23日签订《朱村街某某村某社投标合同》，乙方已依约交纳总投标款760000元的80%即608000元，但甲方未能协助乙方逐级办理林木砍伐证。",
      "为双方更好地履行合同，经双方协商，签订如下补充协议:一、甲方自本补充协议签订之日起十二个月内呈送相关证明、证据及材料给村委、朱村街道办事处和林业部门办理砍伐证，并一直要协助乙方办理砍伐证（以出砍伐证为止）。",
      "否则，终止投标合同，甲方退回投标款608000元给乙方，因此造成乙方损失的由甲方赔偿。",
      "二、在办理砍伐证和林木砍伐过程中，发生一切争议纠纷（土地权属，林木权属、开路占用土地权属、青苗附着物补偿等）均由甲方负责，与乙方无任何关系；所涉及一切费用由甲方承担与乙方无关。",
      "三、林业相关部门批准涉合同林地砍伐发放准砍征后，乙方在收到砍伐许可证之日起壹年内完成砍伐任务。",
      "否则，视为乙方违约，依照《朱村街某某村某社投标合同》，第3条承担违约责任。",
      "四、甲、乙双方尚未协商的，另行协商并签补充协议书。",
      "本补充协议一式二份，双方各执一份签字盖章后发生法律效力。",
      "2018年3月12日，原告陈某、谭某（乙方）、被告广州市增城区朱村街某某村某某经济合作社（甲方）签订《解除协议书》，协议书约定:前言:甲方与乙方于2017年1月23日、1月24日分别签订了《朱村街某某村某社投标合同》、《林木买卖砍伐补充协议书》，约定甲方将士名鸭麻岭、花浪岭、虾公岭约350亩山地林木交给乙方砍伐。",
      "但在合同履行过程中，乙方发现上述山地在签订合同之前已经租赁给他人，且未解除租赁合同。",
      "在办理砍伐的有关审批手续中，又发现有承包经营关系，因此产生了纠纷。",
      "并且因梁陪堃的公司提出争议，而无法办理砍伐手续。",
      "现经双方共同协商，就解除《朱村街某某村某社投标合同》、《林木买卖砍伐补充协议书》事宜，达成协议如下:1、本协议签订之日起，即解除《朱村街某某村某社投标合同》、《林木买卖砍伐补充协议书》两份协议。",
      "2、本协议签订之日起三日内，甲方向乙方退回已收取的608000元。",
      "若甲方逾期退款的，按月利率2%利息计算违约金，直至甲方完全退回该费用为止。",
      "3、乙方在全额收到甲方退回的费用之日起，双方权利义务终止。",
      "4、本协议一式两份，甲、乙双方各执一份，自甲、乙双方签字之日起生效。",
      "《解除协议书》签订之后，被告未向原告返还608000元。",
      "原告诉至本院。"
    ],
    "opinion": [
      "本院认为:原、被告签订的《解除协议书》是双方的真实意思表示，且未违反法律、行政法规的强制性规定，合法有效，本院予以确认。",
      "《解除协议书》约定，本协议签订之日起三日内，被告向原告退回已收取的608000元。",
      "若逾期退款的，按月利率2%利息计算违约金，直至被告完全退回该费用为止。",
      "被告应当按照《解除协议书》的约定履行义务，约定退款时间已过，但被告仍未退回已收取的608000元给原告，已构成违约，原告主张被告返还款项608000元，本院予以支持。",
      "关于原告主张被告按每年6%的利率支付自2017年1月23日至2018年3月14日止期间的资金占用利息42154.67元，因《解除协议书》未约定，本院不予支持。",
      "关于原告主张被告以608000元为本金按每月2%的利率支付自2018年3月15日起至实际返还之日止的违约金，符合《解除协议书》的约定，本院予以支持。",
      "综上所述，被告广州市增城区朱村街某某村某某经济合作社经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第九十三条  、第九十七条  、第一百零七条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告广州市增城区朱村街某某村某某经济合作社应于本判决发生法律效力之日起十日内返还原告陈某、谭某608000元及支付违约金（违约金以608000元为本金自2018年3月15日起按月利率2%计算至还清之日止）；",
      "二、驳回原告陈某、谭某的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5308.90元，由原告陈某、谭某负担210.9元，被告广州市增城区朱村街某某村某某经济合作社负担5098元；诉讼保全费3929元由被告广州市增城区朱村街某某村某某经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员张小文",
      "二〇一八年七月二十四日",
      "书记员汤建成"
    ],
    "attach": [
      "附本判决所引用的法律条文:",
      "一、《中华人民共和国合同法》",
      "第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第九十七条合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。",
      "二、《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "三、《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-07-24",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初3150号",
    "时间": "2018年07月24日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}