{
  "title": "林婉君与王熊彪生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林婉君，女，1983年12月23日出生，汉族，身份证住址广东省广州市海珠区。",
      "委托代理人:李俊敏，广东启源律师事务所律师。",
      "委托代理人:黄秀娴，广东启源律师事务所律师。",
      "被告:王熊彪，男，1983年7月5日出生，汉族，身份证住址广东省广州市越秀区。",
      "委托代理人:黄祥华，广东静美律师事务所律师。"
    ],
    "explain": [
      "原告林婉君诉被告王熊彪生命权、健康权、身体权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原、被告均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告林婉君诉称:原被告于2013年10月19日登记结婚，由于被告性格暴戾，双方于2014年12年31日办理离婚手续。",
      "婚姻存续期间，双方于2014年5月1日生育一子名为王XX，由被告抚养，原告可在每周末进行探望。",
      "2016年10月16日周日一早，原告依旧去探望儿子王XX，无奈被告不但阻止原告进行探望而且还出手伤人，导致原告左上肢及左大腿疼痛多时并立即入住中国人民解放军第四二一医院治疗并被诊断为全身多处软组织损伤，需要卧床休息一个月，避免过度活动，需加强营养。",
      "因伤势较重，原告也在当天向广州市番禺区南村派出所报警，派出所将被告行政拘留了5天。",
      "故请求法院判令:1、被告赔偿医疗费4586.39元，误工费10000元、住院伙食补助费150元、营养费3000元，合计赔偿17736.39元；2、被告支付原告精神损害抚慰金2000元；3、被告承担本案的诉讼费。",
      "被告王熊彪辩称:不同意原告部分诉讼请求及事实和理由，请求法院驳回原告的部分诉讼请求。",
      "我方同意对第一项诉讼请求项目进行赔偿，但对数额存在异议，不同意原告的第二项诉讼请求。"
    ],
    "facts": [
      "经审理查明:原、被告原为夫妻关系，于2014年12月31日离婚。",
      "2016年10月16日9时许，原告向广州市公安局番禺区分局报称在番禺区××村镇星河湾半岛花园××楼下被被告殴打，民警到场了解，原告因探视其儿子而被被告踢伤左膝。",
      "南村派出所民警将被告口头传唤至派出所调查，经审讯，被告供认其因为儿子探视问题用脚踢了原告小腿。",
      "此后广州市公安局番禺区分局于2016年10月17日对被告作出行政处罚决定书，对被告处以行政拘留五日。",
      "事发当天原告被送往武警××总队医院番禺区分院急诊，支出医疗费471.9元。",
      "同日原告到中国人民解放军第四二一医院住院治疗，诊断为全身多处软组织损伤，入院检查示:左上臂内侧皮肤可见少许瘀斑，轻度肿胀，左肩关节外展活动轻度受限，左大腿皮肤完整，轻度肿胀，MR检查提示考虑左侧二头肌挫伤，入院后予以对症消肿止痛等营养支持治疗。",
      "原告于2016年10月19日出院，支出医疗费4114.49元，出院医嘱要求加强营养及卧床休息1个月。",
      "本案庭审中，原告为证明其主张提交证据如下:一、原告住院期间的费用清单。",
      "二、原告的劳动合同、收入证明，显示原告在广州市越秀区璜家布艺店担任销售经理，税后月工资为10000元。",
      "被告质证认为，对证据一真实性无异议，但费用清单中检查项目远超出诊断需要，可看出做了血液、尿液、粪便、××、××检查，还做了××等检查，远超出诊断证明书中诊断内容，化验费第一项到最后一项653元应予以剔除。",
      "对证据二真实性予以确认，合法性无法确认。"
    ],
    "opinion": [
      "本院认为:因被告行为导致原告损害，被告应对原告各项损失承担赔偿责任。",
      "对医疗费，原告住院期间院方主要予以对症消肿止痛等营养支持治疗。",
      "且医疗行为具有整体性，现无专业医学意见排除原告主张的费用，故对医疗费4586.39元本院予以支持。",
      "住院伙食补助费150元合法有理，本院予以确认。",
      "营养费，考虑原告伤情本院酌定为300元。",
      "误工费，参照人身损害受伤人员误工损失日评定准则关于肢体软组织损伤的误工日评定标准，本院确定误工天数为15天。",
      "原告提交了劳动合同及收入证明证明其收入，被告无足以反驳证据，故本院确认原告的月工资为10000元，误工费计算为5000元。",
      "精神损害抚慰金，考虑原告伤情较轻，亦未构成伤残，故对精神损害抚慰金不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第二条  、第六条  ，最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  的规定，判决如下:",
      "一、被王熊彪应在本判决生效之日起三日内向原告林婉君支付医疗费4586.39元、住院伙食补助费150元、误工费5000元、营养费300元。",
      "二、驳回原告林婉君其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500（原告已预付）由被告王熊彪负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长钟尉函",
      "人民陪审员何碧华",
      "人民陪审员廖凤若",
      "二〇一七年六月三十日",
      "书记员周颖"
    ]
  },
  "metadata": {
    "日期": "2017-06-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初731号",
    "时间": "2017年06月30日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}