{
  "title": "王文飞、中国建筑第六工程局第五建筑工程公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:王文飞，男，1961年12月20日出生，汉族，中建六局建设发展公司退休职工，住天津市滨海新区。",
      "被上诉人（原审被告）:中国建筑第六工程局第五建筑工程公司，住所地天津市滨海新区塘沽广州道**号。",
      "法定代表人:刘永敏，经理。",
      "委托诉讼代理人:张蕊，天津友汇律师事务所律师。",
      "被上诉人（原审第三人）:中建六局建设发展有限公司，，住所地天津市滨海新区中心商务区响螺湾旷世国际大厦**座**-**号房间",
      "法定代表人:段宝平，董事长。",
      "委托诉讼代理人:刘淑明，女，该公司员工。",
      "委托诉讼代理人:刘娜，女，该公司员工。"
    ],
    "explain": [
      "上诉人王文飞因与被上诉人中国建筑第六工程局第五建筑工程公司（以下简称中建六局五公司）、中建六局建设发展有限公司（以下简称中建六局）劳动争议纠纷一案，不服天津市滨海新区人民法院（2018）津0116民初31135号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月8日立案后，依法组成合议庭，经过阅卷、询问当事人，依据法律规定，不开庭进行了审理。",
      "本案现已审理终结。",
      "王文飞上诉请求:请求二审法院撤销一审判决，支持上诉人一审全部诉讼请求。",
      "事实和理由:上诉人认为退休之前和被上诉人公司签订劳动合同但是没有提供工作岗位，每月给的钱无法满足其实际生活，所以按照规定应给予相关补偿。",
      "上诉人作为退役军人，企业没有按照规定给予相应优待。",
      "中国建筑第六工程局第五建筑工程公司辩称，不同意上诉人的上诉请求，同意一审判决，请求驳回上诉，维持原判。",
      "中建六局建设发展有限公司辩称，一审法院认定事实清楚，适用法律准确，请求驳回上诉，维持原判。",
      "针对《退役士兵安置条例》之前已经安置过工作，并不代表永远不能下岗。",
      "企业内部整合后上诉人划拨中建六局代为管理，是为了办理退休手续，现在中建六局已经承担社会责任尽到应尽义务，故不应向上诉人支付任何赔偿。",
      "另，上诉人所有请求均已经超过诉讼时效。",
      "王文飞向一审法院起诉请求:1、要求中建六局五公司及中建六局按照国家有关法律规定，向其补发1998年至2017年2月前待岗期间的最低工资保障172859元；2、要求中建六局五公司及中建六局按照国家有关条例，返还其在岗期间缴纳的公积金；3、要求中建六局五公司及中建六局按照国家有关条例，向其补发付待岗期间的公积金。",
      "一审法院认定事实:王文飞于1982年1月入职中建六局五公司，岗位为操作工。",
      "王文飞提供其与中建六局五公司签订了自1997年7月1日起至退休的无固定期限劳动合同，王文飞在岗工作至1997年12月31日止。",
      "1998年1月1日起按照中建六局五公司安排离岗。",
      "中建六局五公司未向王文飞出具解除或终止劳动关系的手续。",
      "2011年12月王文飞与中建六局签订书面劳动合同，约定自2011年12月20日起为无固定期限合同，约定岗位为操作工，在岗工资不低于天津市最低工资标准。",
      "中建六局未为王文飞安排过岗位工作。",
      "2016年12月王文飞达到法定退休年龄，中建六局为王文飞办理退休手续，王文飞于2017年1月开始享受养老保险待遇。",
      "王文飞于2018年2月2日向天津市滨海新区劳动人事争议仲裁委员会提出劳动争议仲裁申请，该委于同日作出津滨劳人仲不字【2018】第20号不予受理通知书，王文飞不服，遂起诉。",
      "2018年5月2日天津市滨海新区人民法院作出（2018）津0116民初22187号民事判决书，王文飞不服，向天津市第二中级人民法院提起上诉，2018年7月24日天津市第二中级人民法院作出（2018）津02民终4797号民事裁定书，将案件发回天津市滨海新区人民法院重新审理。",
      "一审法院另行组成合议予以审理。",
      "天津市社会保险个人参保信息表显示1998年1月-1998年12月由中建六局为王文飞缴纳社会保险；1999年1月-2009年12月由中建六局五公司为王文飞缴纳社会保险；2010年1月-2016年12月由中建六局为王文飞缴纳社会保险。",
      "中建六局五公司自2009年1月起每月支付王文飞生活补助400元至王文飞退休止。",
      "中建六局五公司与中建六局均为独立法人主体。",
      "一审法院认为，劳动者与用人单位的合法权益均受法律保护。",
      "王文飞与中建六局五公司及中建六局劳动关系如何界定？中建六局五公司是否为王文飞诉讼主张权利期间的适格主体。",
      "首先，王文飞自1982年1月入职中建六局五公司从事操作岗位至1997年12月止，1998年1月起王文飞下岗。",
      "1998年1月起至1998年12月止由中建六局为王文飞缴纳社会保险；1999年1月-2009年12月由中建六局五公司为王文飞缴纳社会保险。",
      "由此可见，由于中建六局五公司企业内部调整，致王文飞在与中建六局五公司劳动关系存续期间相关单位也在为王文飞缴纳社会保险，非王文飞意愿下缴纳单位主体改变，不能影响与中建六局五公司的劳动关系，故自1982年1月至2011年12月19日王文飞与中建六局五公司的劳动关系存在。",
      "2011年12月20日王文飞与中建六局签订了书面无固定期限劳动合同，双方对此真实性予以确认，但双方自签订书面劳动合同起中建六局并未为王文飞提供岗位工作，中建六局五公司向王文飞发放生活补助费至其退休止。",
      "而中建六局自2010年1月起至王文飞退休止为王文飞缴纳社会保险并为王文飞办理退休手续。",
      "因此，王文飞自2011年12月20日起至退休止与中建六局存在劳动关系。",
      "王文飞主张中建六局五公司按照国家有关法律规定，补发支付1998年至2017年2月前待岗期间的最低工资保障172,859元，中建六局五公司及中建六局均不予认可。",
      "根据《最低工资规定》第三条  规定，最低工资标准，是指劳动者在法定工作时间内或依法签订的劳动合同约定的工作时间内提供了正常劳动的前提下，用人单位应支付的最低劳动报酬。",
      "王文飞自1998年1月1日起即离开岗位工作，因此不符合享受最低工资待遇的法定条件；中建六局五公司自2009年9月起向王文飞支付生活补助400元/月至其退休止，另根据《中华人民共和国劳动争议调解仲裁法》第六条  规定，发生劳动争议，当事人对自己提出的主张，有责任提供证据。",
      "王文飞未提供其应享受最低工资保障存在约定或法定依据的合法、有效证据，一审法院对王文飞该项诉讼请求不予支持。",
      "王文飞主张中建六局五公司按照国家有关条例，返还本人在岗期间缴纳的公积金、主张中建六局五公司按照国家有关条例，补发支付待岗期间的公积金，中建六局五公司及中建六局均不予认可。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定，劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议，人民法院应予受理。",
      "本案中建六局五公司及中建六局均为王文飞缴纳了各项社会保险，故王文飞上述诉讼请求，不属人民法院受理范围，一审法院不予支持。",
      "综上判决:驳回王文飞的全部诉讼请求。",
      "本案案件受理费10元，由王文飞负担。",
      "二审中，各方当事人均未提交新证据。",
      "一审法院查明的事实无误，本院予以确认。"
    ],
    "opinion": [
      "本院认为，劳动者与用人单位的合法权益均受法律保护。",
      "一审法院依据在案证据认定上诉人先后与二被上诉人存在劳动关系并无不当，本院予以确认。",
      "上诉人上诉所提补发最低工资一节，因其在一审及二审中均未提交证据证明其依法或依约定应当享受最低工资保障，其应自行承担举证不能的相关法律后果，故对其该项上诉理由，本院依法不予采信。",
      "另，上诉人上诉所提补发公积金一节，一审法院经审查认定不属于人民法院受案范围，故对其该项诉请不予支持，于法有据，本院依法予以维持。",
      "综上所述，上诉人王文飞的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百六十九条  第一款  、第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人王文飞负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘俊",
      "审判员郝真",
      "审判员李玉海",
      "二〇一九年八月二十八日",
      "书记员底健"
    ],
    "attach": [
      "附:本裁判文书所依据法律规定的具体条文:",
      "1．《中华人民共和国民事诉讼法》第一百六十九条第一款:",
      "第二审人民法院对上诉案件，应当组成合议庭，开庭审理。",
      "经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，可以不开庭审理。",
      "2．《中华人民共和国民事诉讼法》第一百七十条第一款第一项:",
      "第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；"
    ]
  },
  "metadata": {
    "日期": "2019-08-28",
    "法院": "天津市第三中级人民法院",
    "案号": "（2019）津03民终912号",
    "时间": "2019年08月28日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}