{
  "title": "刘世锋等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:中国文物报社，住所地北京市东城区东直门内北小街2号楼。",
      "法定代表人:李耀申，社长。",
      "委托诉讼代理人:乔临芳，北京市岳成律师事务所律师。",
      "委托诉讼代理人:冯张翼，北京市岳成律师事务所实习律师。",
      "上诉人（原审被告）:刘世锋，女，1975年8月11日出生，汉族，住北京市朝阳区。",
      "委托诉讼代理人:刘云，北京金钲律师事务所律师。",
      "委托诉讼代理人:王海洋，河北智辩律师事务所律师。"
    ],
    "explain": [
      "上诉人中国文物报社、上诉人刘世锋因劳动争议一案，均不服北京市东城区人民法院（2019）京0101民初8374号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月5日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "中国文物报社上诉请求:改判确认我报社与刘世锋于2017年9月23日至2018年11月20日期间不存在劳动关系。",
      "事实和理由:一、刘世锋自2008年6月起无正当理由擅自不到岗工作，并一直在外自行经营多家公司，我报社已于2011年12月作出决定自2012年1月1日起与刘世锋解除人事关系、停发工资及所有补贴津贴，并通知刘世锋，虽此后刘世锋一直拒绝配合办理其档案移转，但自2012年起双方均未再履行人事关系上的权利义务，原有人事关系早已失去存在基础，故应认定双方之间人事关系已经实际解除。",
      "二、刘世锋一直在外自行经营公司，且自2013年7月承租我单位房屋先后筹备成立二家文化艺术类公司，以上事实在客观上造成刘世锋无法与我报社建立劳动关系，也反映了刘世锋在主观上早有与我报社解除人事关系的真实意思，以及刘世锋并无与我报社建立劳动关系的意愿，故双方之间从未建立劳动关系。",
      "刘世锋上诉请求:判令中国文物报社支付我2017年9月23日至2018年11月20日期间工资19709.43元。",
      "事实和理由:我自2017年9月即提起劳动争议仲裁及诉讼，要求中国文物报社安排我工作岗位，且诉讼判决亦认定中国文物报社与我之间人事关系延续劳动关系，而中国文物报社对我多次提出的安排工作岗位的要求置之不理。",
      "此间，我没有工作岗位，无法上班提供劳动是中国文物报社的过错造成，我无奈之下再次提起劳动争议仲裁要求确认劳动关系及支付工资。",
      "中国文物报社与我存续劳动关系，安排我返岗工作是中国文物报社的义务，而不仅是其报社的权利。",
      "中国文物报社向一审法院起诉请求:1、确认我报社与刘世锋于2017年9月23日至2018年11月20日期间不存在劳动关系；2、判令我报社无需向刘世锋支付2017年9月23日至2018年11月20日期间工资19709.43元。",
      "一审法院认定事实:刘世锋于2004年10月由军转办安置到原事业法人单位中国文物报社工作，双方建立人事关系。",
      "2008年6月起，刘世锋未到中国文物报社上班，中国文物报社向刘世锋发放工资至2011年12月，为刘世锋缴纳社会保险至2017年2月，刘世锋的档案亦在中国文物报社保管。",
      "其间，中国文物报社于2013年9月办理了事业法人单位注销登记，并于2017年4月完成转企改制，注册登记为全民所有制企业法人。",
      "刘世锋自2017年9月提起劳动争议仲裁后诉讼，要求中国文物报社支付其2012年1月1日至2017年9月22日期间工资，安排其工作岗位，与其签订劳动合同。",
      "经法院终审审理后，于2018年6月27日作出（2018）京02民终5447号民事判决书，认定中国文物报社所述双方之间人事关系因其报社作出解除刘世锋人事关系的决定而解除的主张，缺乏事实依据；中国文物报社改制由事业法人转为企业法人，原有人员人事关系应随之转为劳动关系，中国文物报社所述刘世锋原有人事关系于中国文物报社事业法人注销时终止的主张，于法无据；劳动合同需双方进行相关权利义务内容的协商订立，工作岗位亦属双方协商确定或企业行使自主管理权的范畴，而并非是由法院判定的事项；一审法院对于刘世锋要求签订劳动合同及安排工作岗位的请求不予处理，并对双方之间其他诉讼事项作出相应判决，并无不当。",
      "2018年11月27日，刘世锋再次申请劳动争议仲裁，要求确认中国文物报社与其存在劳动关系及要求支付工资。",
      "2019年4月，北京市东城区劳动人事争议仲裁委员会作出京东劳人仲字[2019]第503号裁决书，裁决:一、确认2017年9月23日至2018年11月20日期间刘世锋与中国文物报社存在事实劳动关系；二、中国文物报社于裁决生效之日起10日内支付刘世锋2017年9月23日至2018年11月20日期间工资19709.43元。",
      "中国文物报社不服该仲裁裁决，提起诉讼。",
      "中国文物报社称（2018）京02民终5447号民事判决作出后，其报社没有与刘世锋协商过工作岗位事宜，亦没有对刘世锋作出解除劳动关系的意思表示。",
      "刘世锋称（2018）京02民终5447号民事判决书作出后，其给中国文物报社社长打电话要求回去上班，但没有得到回复，且因中国文物报社原因其也无法进中国文物报社办公场所。",
      "一审法院认为，生效判决已确认中国文物报社与刘世锋之间的劳动关系延续，且中国文物报社并未作出解除劳动关系的意思表示，故中国文物报社要求确认双方于2017年9月23日至2018年11月20日期间不存在劳动关系的请求，缺乏事实和法律依据，不予支持。",
      "工资分配应当遵循按劳分配原则，实行同工同酬。",
      "现有证据不足以证实双方争议期间刘世锋为中国文物报社提供了相应劳动，故对中国文物报社要求无需支付刘世锋2017年9月23日至2018年11月20日期间工资予以支持。",
      "据此，一审法院判决:一、中国文物报社与刘世锋于2017年9月23日至2018年11月20日期间存在劳动关系；二、中国文物报社无需支付刘世锋2017年9月23日至2018年11月20日期间工资19709.43元。",
      "二审中，双方均未提交新证据，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，经双方前次诉讼认定，随中国文物报社由事业法人改制转为企业法人，中国文物报社与刘世锋之间原有人事关系转为劳动关系并存续。",
      "至2018年11月20日尚未有引起双方之间劳动关系解除的事实发生，故一审确认中国文物报社与刘世锋于2017年9月23日至2018年11月20日期间存在劳动关系是正确的。",
      "在双方之间前次进行的劳动争议诉讼中，中国文物报社已经提出过刘世锋原有人事关系在其报社转为企业法人之前已解除之主张，且该主张已经判决认定缺乏事实依据，故中国文物报社现仍以此为由否认其报社与刘世锋之间延续劳动关系，理由不成立，本院不予采纳。",
      "中国文物报社另以刘世锋在外自行经营公司，未在报社岗位上班的事实状态已存在多年，反映了刘世锋并无与其报社建立劳动关系的主观意愿，且对双方之间存续劳动关系形成客观障碍为由，坚持否认双方之间存续劳动关系，其理由亦不成立，本院不予采信。",
      "刘世锋自2017年9月即已就要求中国文物报社安排其工作岗位提起了劳动争议仲裁及诉讼，而中国文物报社先是以不认可存在劳动关系为由拒绝安排刘世锋工作，后又在双方之间劳动关系延续得到判决认定的情况下，既未与刘世锋就工作岗位进行相关协商安排，也未行使企业自主管理权予以安排，致使刘世锋一直处于无工作岗位状态。",
      "因此，刘世锋要求中国文物报社支付2017年9月23日至2018年11月20日双方存续劳动关系期间工资的请求，应予支持。",
      "一审不论原因而仅以刘世锋未提供实际劳动为由判令中国文物报社无需向刘世锋支付此间工资不当，本院对此予以改判。",
      "鉴于仲裁裁决比照《北京市工资支付规定》第二十七条有关用人单位没有安排劳动者工作应当支付基本生活费的规定，裁决中国文物报社支付刘世锋2017年9月23日至2018年11月20日期间工资金额，不违反法律规定，且刘世锋对该裁决金额亦未提出异议，故本院判令中国文物报社支付刘世锋工资的金额以该仲裁裁决金额确认。",
      "综上所述，中国文物报社的上诉请求不能成立，应予驳回；刘世锋的上诉请求成立，予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、维持北京市东城区人民法院（2019）京0101民初8374号民事判决第一项；",
      "二、撤销北京市东城区人民法院（2019）京0101民初8374号民事判决第二项；",
      "三、中国文物报社于本判决生效之日起10日内支付刘世锋2017年9月23日至2018年11月20日期间工资19709.43元；",
      "四、驳回中国文物报社的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审案件受理费10元，由中国文物报社负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张洁",
      "审判员史伟",
      "审判员管元梓",
      "二○一九年八月二十七日",
      "法官助理钟莉",
      "书记员蒋畅"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9817号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}