{
  "title": "877徐志强与禤志聪民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐志强，男，1982年10月4日出生，住广州市从化区。",
      "被告:禤志聪，男，1983年10月18日出生，住广州市从化区。"
    ],
    "explain": [
      "原告徐志强与被告禤志聪民间借贷纠纷一案，本院于2019年2月25日立案受理后，依法由审判员梁耀光适用简易程序于2019年3月25日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐志强到庭参加诉讼，被告禤志聪经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告徐志强向本院提起诉讼请求:1、被告禤志聪还原告欠款60000元，并支付利息；2、本案诉讼费用由被告禤志聪承担。",
      "事实和理由:2012年8月24日，被告因与本人合作工程项目未成，拿走合作款60000元，借款至今，一直没归还此款。",
      "原告徐志强为证明其主张，向本院提交了以下证据:《欠条》一张、《收据》一张、案外人李某某的广州农村商业银行股份有限公司《账户交易明细查询清单》一张。",
      "被告禤志聪经本院合法传唤无正当理由拒不到庭参加诉讼，亦无提交书面答辩和有关证据，视为其放弃举证、质证及抗辩的诉讼权利。",
      "庭审中，原告徐志强称《欠条》是欠款发生后，被告禤志聪事后补签的，欠款实际发生在立据之前，并称欠款60000元是原告从其嫂子李某某的银行账户中支取现金后，以现金形式交付给被告禤志聪。",
      "另原告徐志强在庭审中主张本案欠款60000元的利息计算从借款之日起按照银行同期利率计算。"
    ],
    "facts": [
      "经审理查明:2012年8月24日，被告禤志聪向原告徐志强立下《欠条》，内容为“现本人禤志聪于2011年12月6日欠徐志强现金6万元正（陆万元）。",
      "禤志聪（手写签名并捺印）2012年8月24日”。",
      "原、被告双方未约定还款期限，亦未约定借款利息。",
      "庭审中，原告徐志强提交《收据》一份，但《收据》时间字迹模糊不清，仅能依稀辨认到“2011年”，但收据内容能辨认出“本人禤志聪已收徐志强现金60000”、“经手人禤志聪”等字眼。",
      "本案审理过程中，原告徐志强于2019年4月1日向本院补充提交盖有“广州农村商业银行股份有限公司××分理处业务公章”的《账户交易明细查询清单》（2011年1月1日至2011年12月31日期间），账号为62×××35，李某某，其中显示2011年12月6日分别取现49990元、10000元。",
      "另《账户交易明细查询清单》空白处手写“本资料证明2011年12月6日提取59990元并现金10元，合计60000元正。",
      "此账户是我大嫂李某某账户。",
      "徐志强（手写签名并捺印）2019.4.1”。",
      "原告徐志强于2019年4月1日提交手写书面《情况说明》，内容为“本人徐志强起诉禤志聪民间借贷纠纷案，（2019）粤0117民初877号，本人在开庭时提交6万元收据一份，因为时间字迹模糊，本人在庭审中提出收据时间为2011年2月6日，经过庭后核对辨认，并通过打印银行流水账，将开庭上所讲的2011年2月6日全部变更为2011年12月6日。",
      "特此说明。",
      "说明人:徐志强（手写签名并捺印）2019.4.1”。"
    ],
    "opinion": [
      "本院认为，公民之间合法的借贷关系受法律保护，债务应当清偿。",
      "根据《中华人民共和国合同法》第二百一十条  规定:“自然人之间的借款合同，自贷款人提供借款时生效”，本案中，原告徐志强称被告禤志聪在2011年拿了原告的钱去投资，说进行土石方工程，作为进场保证金，后来合作工程不成功，原告徐志强要求被告禤志聪还钱，但因为被告禤志聪无法还钱，所以立下《欠条》。",
      "原告徐志强提供《欠条》、《收据》、案外人李某某的《账户交易明细查询清单》作为证据，证明原告于2011年12月6日通过银行两次取款共59990元加上10元现金，共计60000元，以现金方式交付给被告禤志聪，《欠条》是事后补立的。",
      "上述事实足以证明原、被告借贷关系成立。",
      "被告禤志聪经本院合法传唤无正当理由拒不到庭，视为放弃举证、质证及抗辩的诉讼权利，故本院对原告徐志强主张的借贷事实予以采信，认定双方的借贷关系已合法成立，并根据原告提交的证据及原告的主张，确认本案借款金额为60000元。",
      "另，本案中，原、被告双方借款时虽未约定还款期限和利息，但根据《中华人民共和国合同法》第二百零六条  的规定，“借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "”。",
      "故对原告徐志强诉至本院要求被告禤志聪清还借款本金60000元，本院予以支持。",
      "关于利息的问题。",
      "本案原、被告双方在《欠条》中未约定借期内利率，也未约定逾期利率。",
      "原告徐志强主张要求被告禤志聪从借款之日即2011年12月6日起至还清款项时止，按照银行同期利率计算利息。",
      "根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十五条规定:“借贷双方没有约定利息，出借人主张支付借期内利息的，人民法院不予支持。",
      "……”及第二十九条规定:“……（一）既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持；……”，本案中，原告徐志强诉讼请求被告禤志聪按照银行同期利率计算利息，未超过上述法律规定的年利率6%，本院予以支持。",
      "但原、被告双方在借款时未约定还款期限和利息，故原告徐志强主张被告禤志聪从借款之日即2011年12月6日起计算利息没有法律依据，本院不予支持。",
      "本院认为，以60000元为本金，被告禤志聪应从原告起诉之日即2019年2月25日起至清还款项之日止，按中国人民银行同期同类贷款利率（以不超过年利率6%为限）计算利息合理。",
      "被告禤志聪经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第二百零六条  、第二百一十条  ，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十五条、第二十九条及《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告禤志聪于本判决发生法律效力之日起十日内清偿借款本金60000元及利息（以60000元为本金，利息从2019年2月25日起至清还款项之日止，按中国人民银行同期同类贷款利率计算，但以不超过年利率6%为限）给原告徐志强；",
      "二、驳回原告徐志强的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费650元（原告已预交），由被告禤志聪负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员梁耀光",
      "二〇一九年五月十日",
      "书记员孙雪莹"
    ]
  },
  "metadata": {
    "日期": "2019-05-10",
    "法院": "广州市从化区人民法院",
    "案号": "（2019）粤0117民初877号",
    "时间": "2019年05月10日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}