{
  "title": "赵若雪与长沙昌恒康复医院有限公司劳动合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:赵若雪，女，1970年7月15日出生，汉族，成都市武侯区。",
      "被告:长沙昌恒康复医院有限公司,住所地长沙市岳麓区靳江路以北后湖小区综合楼（后湖新村村委会集体房产）。",
      "法定代表人:胡雅丽。"
    ],
    "explain": [
      "原告赵若雪诉长沙昌恒康复医院有限公司（以下简称“昌恒医院”）劳动合同纠纷一案，本院于2019年6月6日立案受理后，依法适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告赵若雪到庭参加诉讼，被告经本院传票传唤无正当理由未到庭，现本案已审理终结。",
      "原告赵若雪向本院提出诉讼请求:1.被告向原告支付2019年4月至2019年5月的工资12283.72元。",
      "2.被告向原告支付拖欠的2018年11月份至2019年5月份工资总额的25%赔偿金,合计人民币9777.94元；3.被告向原告支付解除劳动合同经济补偿19800元（6600*3）；4.被告缴纳原告2019年4月、5月的社保欠款；5.被告承担本案的诉讼费用。",
      "事实与理由:原告从2016年7月至2019年5月一直在被告公司上班，任药房主任一职，因公司经营管理不善，2018年11月工资发了一半，2018年12月、2019年1月、2019年2月、2019年3月、2019年4月、2019年5月工资至今未支付，实际拖欠六个半月的工资，共计39111.74元。",
      "2019年6月6日原告向长沙市劳动人事争议仲裁委员会递交仲裁申请，2019年6月6日长沙市劳动人事争议仲裁委员会作出不予受理决定。",
      "根据《中华人民共和国劳动合同法》第50条  、79条、91条相关规定，原告认为，被告的行为严重损害了原告的合法权益，特诉至法院，请求依法支持原告的诉讼请求。",
      "被告昌恒医院经本院传票传唤，无正当理由未到庭视为放弃答辩权利。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年7月18日，原告赵若雪入职被告处，并与被告签订劳动合同，合同约定:合同期限为一年，岗位为药剂科主任；原告的工资包括基本工资和绩效工资，其中月基本工资标准为2800元，考核工资为1000元，职称工资为500元，岗位津贴为500元，福利补贴为600元。",
      "合同期满后，原告与被告续订两次劳动合同，并均增加100元工龄工资，最后一份续订劳动合同书中约定的合同期限为2018年7月17日起至2019年7月16日止。",
      "2019年4月8日，因被告昌恒康复医院经营出现问题，原告未再前往被告处工作。",
      "2019年6月6日，原告向长沙市劳动人事争议仲裁委员会申请仲裁，请求被告支付2019年4月至2019年5月份工资及经济补偿金等。",
      "同日，该仲裁委员会以不属于劳动人事争议仲裁委员会作出长劳人仲不字（2019）第149号不予受理通知书。",
      "另查，原告因不服仲裁裁决，于2019年4月8日诉至本院，请求被告支付拖欠2018年11月至2019年3月工资。",
      "本院于2019年6月4日，作出（2019）湘0104民初4587号民事判决，判决被告向原告支付2018年11月至2019年3月工资26828.02元。",
      "原、被告均未就该判决提起上诉，该判决已经生效。"
    ],
    "opinion": [
      "本院认为，劳动者的合法权益受法律保护。",
      "关于原告诉请的工资。",
      "根据《中华人民共和国劳动法》第五十条  规定:“工资应当以货币形式按月支付给劳动者本人。",
      "不得克扣或无故拖欠劳动者的工资”。",
      "本案中，被告自2018年11月开始拖欠工资，原告于2019年4月8日离开被告公司。",
      "此后，原告未再向被告提供劳动，被告也未对原告进行管理，双方的劳动关系于2019年4月8日已经终止，故被告2019年4月份的工资应计算至2019年4月7日止。",
      "根据原告与被告劳动合同中约定的工资标准5600元/月，被告应当支付原告2019年4月份工资1287.36元（5600元/月÷21.75×5天＝1287.36元）。",
      "原告主张被告曾承诺会完整发放其2019年4月后的工资并提交了《关于胡总来医院召开紧急协调会议》的会议纪要予以证明，该会议纪要中被告法定代表人胡雅丽承诺的系“留下来的员工照常发放工资，等待处理”，而原告于2019年4月8日已经离开被告处，故原告的该主张，本院不予采信。",
      "关于原告要求按拖欠工资的25%标准支付赔偿金的诉讼请求。",
      "拖欠工资应支付赔偿金的相关规定已由《中华人民共和国劳动合同法》吸收。",
      "依据《中华人民共和国劳动合同法》第八十五条  之规定，用人单位未按照劳动合同的约定或者国家规定及时足额支付劳动者劳动报酬的，由劳动行政部门责令限期支付劳动报酬，逾期不支付的，责令用人单位按应付金额百分之五十以上百分之一百以下的标准向劳动者加付赔偿金。",
      "另参照《工资支付暂行规定》第十八条  的规定，赔偿金也以劳动行政部门责令支付为前提，本案中，没有证据证明已经过劳动行政部门责令支付工资且被告拒不支付的行政前置程序，故对原告的该项诉讼请求，本院不予支持。",
      "关于经济补偿，根据劳动合同法第三十八条第一款第二项规定:用人单位未及时足额支付劳动报酬的，劳动者可以解除劳动合同，以及第四十六条第（一）项规定:劳动者依照本法第三十八条规定解除合同的，用人单位应当支付经济补偿。",
      "本案中，因被告未按时足额支付工资，原告于2019年4月8日离职，故原告主张被告支付经济补偿，本院予以支持。",
      "原告于2016年7月入职被告处，2019年4月8日离职，工作年限为2年8个月。",
      "因原告并未提交相关证据证明其离职前12个月的平均工资，故本院根据双方合同中约定的5600元/月的工资标准计算，原告的经济补偿为16800元（5600元/月×3个月＝16800元）。",
      "社会保险费缴纳问题不属于人民法院受理劳动争议的受案范围，故原告诉请被告补缴2019年4月及2019年5月份社会保险，本院不予处理。",
      "被告经本院传票传唤无正当理由未到庭，视为放弃抗辩权利。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国劳动法》第五十条  ，《中华人民共和国劳动合同法》第三十八条  第一款  第二项  、第四十六条  第（一）项  、第四十七条  、第八十五条  ，以及《中华人民共和国民事诉讼法》第一百四十四条  之规定判决如下:",
      "一、限被告长沙昌恒康复医院有限公司自本判决生效之日起十日内支付原告赵若雪2019年4月的工资1287.36元；",
      "二、限被告长沙昌恒康复医院有限公司自本判决生效之日起十日内支付原告赵若雪经济补偿16800元；",
      "三、驳回原告的其他诉讼请求。",
      "如被告未按本判决指定的期间履行给付金钱的义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元，减半收取5元，由被告长沙昌恒康复医院有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。"
    ],
    "ending": [
      "审判员石志刚",
      "二〇一九年八月二十九日",
      "书记员徐莹"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "湖南省长沙市岳麓区人民法院",
    "案号": "（2019）湘0104民初7849号",
    "时间": "2019年08月29日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}