{
  "title": "方志高与邝桂平、邱美金建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:方志高，男，1973年3月2日出生，汉族，住广东省广州市从化区。",
      "委托诉讼代理人:王江富，广东安君律师事务所律师。",
      "被告:邝桂平，男，1959年5月23日出生，汉族，住广东省广州市从化区。",
      "被告:邱美金，女，1958年2月7日出生，汉族，住广东省广州市从化区。",
      "委托诉讼代理人:陆文鸿，广东建助律师事务所律师。"
    ],
    "explain": [
      "原告方志高与被告邝桂平、邱美金建设工程施工合同纠纷一案，本院受理后，依法由审判员薛志军适用简易程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告方志高及其委托诉讼代理人王江富与被告邝桂平及被告邱美金到庭参加诉讼。",
      "本案现已审理终结。",
      "原告方志高诉称:2017年7月5日，原告与邝桂平签订《工程结算确认书》一份，约定解除双方于2016年8月23日签订的《工程合同》，并就原告所施工的工程量进行结算:双方一致确认邝桂平尚欠原告总工程款882000元，该款项分两期支付，逾期按2%的利率计付滞纳金给原告。",
      "结算确认书签订后，邝桂平未按该工程结算确认书的约定支付任何款项给原告。",
      "因邝桂平与邱美金为夫妻关系，邝桂平的上述欠款行为发生在夫妻关系存续期间，根据《最高人民法院关于适用若干问题的解释（二）》第二十四条之规定，邱美金应连带清偿邝桂平尚欠的工程款及利息。",
      "2017年5月9日原告起诉两被告建设工程施工合同一案，原告撤诉后，两被告又拒绝支付上述款项。",
      "为维护原告的合法权益，特向法院提起诉讼，请求法院依法判令:1.被告邝桂平立即支付工程款882000元给原告；2.被告邝桂平支付工程款的利息（利息，以882000元为本金，按2%的利率，从2017年7月19日计算至实际清偿工程款之日止，暂计至2018年4月18日为158760元）；3.原告对上述工程款及利息享有优先受偿权；4.被告邱美金对上述工程款及利息承担连带清偿责任；5.本案的诉讼费由两被告承担。",
      "庭审过程中，原告自愿向本院申请撤回对被告邱美金的起诉，且明确其诉讼请求为:1.被告邝桂平立即支付工程款882000元给原告；2.被告邝桂平支付工程款的利息（利息，以882000元为本金，按2%的利率，从2017年7月19日计算至实际清偿工程款之日止，暂计至2018年4月18日为158760元）；3.原告对上述工程款及利息在该工程折价或拍卖的价款范围内享有优先受偿权；4.本案的诉讼费由被告邝桂平承担。",
      "原告方志高为证明其主张向本院提交了以下证据:1.工程合同；2.2017年7月5日《工程结算确认书》；3.从府集建（1993）字第012203150863号集体建设用地使用证。",
      "被告邝桂平辩称:1.涉案工程位于从化市××大江路××附近，是在集体土地上建设房屋，开始计划建十层，但政府后口头同意可以建六层。",
      "2.地基和地下停车场是被告邝桂平建设的，现建设至四层，该四层的框架是由原告建设完成的。",
      "3.原告与被告邝桂平开始协议由原告垫资建设，后原告资金断裂，无法继续建设。",
      "4.双方结算的工程款882000元基本接近工程的造价，其中包括原告的成本及利润，但该工程款只是原告与被告邝桂平之间的小结，真正的结算要等工程竣工验收后才真正进行结算，且当时约定被告邝桂平是以房子抵扣工程款的。",
      "5.除涉案工程款外，被告邝桂平曾要求原告垫资100000元，后将该笔款项及38000元的利息支付给了原告。"
    ],
    "facts": [
      "经审理查明:涉案工程广州市从化区××街大江路××号之××住宅楼，涉案工程的土地为登记使用者为被告邝桂平的从府集建（1993）字第01220315-0863号集体土地，该土地的用地面积为376平方米，其中建筑占地50平方米，用途为住宅。",
      "2016年8月23日，原告与邝桂平签订《工程合同》一份，合同约定:邝桂平将广州市从化区××街大江路××号之××住宅楼主体框架工程发包给原告承建。",
      "合同第一条工程项目及地点约定，施工项目为住宅楼一幢十层（实际层数按政府批建而定），每层楼按投影面积，每平方米500元（包工包料）。",
      "此价格不随建材价格浮动而增减。",
      "合同工程承包方式约定，原告必须按照邝桂平提供工程施工设计图纸标准进行施工、包工、包料、包工期、包安全、包质量，即整个框架结构所产生的费用，原告不包水电费、不包外排栅，排栅由邝桂平承担。",
      "合同第六条约定，邝桂平因其他原因导致中途停工40个工作日之内未开工，邝桂平无条件与原告结算原告完成工程量。",
      "如原告中途退场，原告之前所做的工程不作任何补偿，无条件退出，邝桂平另行聘请施工队进场。",
      "合同第九条付款方式约定，完成框架工程封顶，邝桂平在一个月之内按照总工程款的40%付款，其余60%在三个月之内付清。",
      "邝桂平在原告框架结构工程完工后逾期支付工程款，邝桂平每月须按未付工程款总额的3%作为违约金补偿给原告。",
      "合同第十条约定，原告在此工程内所购房一套电梯毛坯房，按3500元/㎡计算，其套间三楼以上由原告任选（除顶层）。",
      "2017年7月5日，原告与被告邝桂平签订《工程结算确认书》一份，约定因邝桂平没有按时支付工程款给原告及其他客观原因，双方一致同意解除2016年8月23日签订的《工程合同》，并就原告所施工的工程量进行结算。",
      "合同第一条约定:原告与被告邝桂平一致确认工程框架完工至四层，建筑面积为1752平方米，工程款为876000元，增加工程为6000元，总工程款为882000元。",
      "合同第二条约定，工程款分二期支付给原告:1.被告邝桂平保证在2017年7月3日支付300000元给原告（该款其中138000元是邝桂平清还于2016年8月24日向原告借款100000元的本金、利息及诉讼费；剩余162000元作为支付第一期工程款邝桂平要在2017年7月18日之前支付给原告，如不付款原告有权叫被告邝桂平停工）；2.剩余工程款720000元被告邝桂平保证在2018年2月17日前付清。",
      "逾期支付的，每月以没有支付款项（即总工程款减去已支付工程款）为本金，按2%的利率计付滞纳金给原告。",
      "被告邝桂平以二、三楼作为担保。",
      "合同第三条约定，原告收到被告邝桂平支付的第一期款项后15天内撤离工地，将施工场地按现状交付给邝桂平，否则，由此引起被告邝桂平的经济损失原告负赔偿责任。",
      "合同第四条约定，被告邝桂平愿意提供位于从××××三社，证号“从府集建（1993）字第012203150863号”（即原告施工的楼宇的四楼中的一套房间，以每平方米3000元）计算冲减剩余的工程款。",
      "庭审过程中，原告明确不再要求被告邝桂平交付涉案工程中的房屋以抵扣工程款。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷，原告在本案庭审过程中自愿撤回对被告邱美金的起诉，是其对自身权利的处分，本院予以准许。",
      "现本案主要涉及以下四方面问题:",
      "原告与被告之间的《工程合同》的效力问题",
      "涉案工程的土地性质属于集体的住宅用地，根据中华人民共和国国务院颁布的行政法规《村庄和集镇规划管理条例》第二十三条承担村庄、集镇规划区内建筑工程施工的个体工匠，除承担房屋修缮外，须按有关规定办理施工资质审批手续之规定，本案中被告并未提交证据证明其作为个体工匠办理了施工资质审批手续。",
      "另，根据《中华人民共和国合同法》第五十二条  违反法律、行政法规的强制性规定的合同无效之规定，本案中原告与被告之间的《工程合同》因违反行政法规的强制性规定，属于无效合同。",
      "涉案工程的结算问题",
      "虽原告与被告之间的《工程合同》无效，但因原告垫资建设涉案工程，该工程款被告应予以返还。",
      "2017年7月5日，原告与被告邝桂平签订《工程结算确认书》确认涉案工程的工程量为建筑面积为1752平方米，总工程款为882000元。",
      "被告于2017年7月18日之前支付162000元作为支付第一期工程款；剩余工程款720000元被告在2018年2月17日前付清。",
      "双方对于涉案工程已施工工程量及工程价款在结算确认书中已有明确的约定，截至一审辩论终结前，被告并未提交证据证明其已支付了尚欠原告的工程款882000元。",
      "因此，本院对原告主张的被告支付工程款882000元的诉请，予以支持。",
      "原告主张的工程款利息问题",
      "工程款的利息属于法定孳息，被告未按时足额支付工程款给原告应承担支付利息的责任。",
      "现原告与被告在结算协议书中约定:被告于2017年7月18日之前支付162000元作为支付第一期工程款；剩余工程款720000元被告在2018年2月17日前付清。",
      "逾期支付的，每月以尚欠款项为本金，按2%的利率计付滞纳金给原告。",
      "该结算协议是双方对于工程款支付的约定，双方均应受该协议的约束。",
      "因此，被告应支付给原告的工程款利息计算方式如下:其中第一期工程款162000元的利息，按照月利率2%，从2017年7月19日起计算至付清之日止；剩余工程款720000元款项的利息，按照月利率2%，从2018年2月18日起计算至付清之日止。",
      "四、原告对工程款及利息在该工程折价或拍卖的价款范围内享有优先受偿权问题",
      "原告向本院主张工程款及利息在该工程折价或拍卖的价款范围内享有优先受偿权，依据是《中华人民共和国合同法》第二百八十六条  发包人未按照约定支付价款的，承包人可以催告发包人在合理期限内支付价款。",
      "发包人逾期不支付的，除按照建设工程的性质不宜折价、拍卖的以外，承包人可以与发包人协议将该工程折价，也可以申请人民法院将该工程依法拍卖。",
      "建设工程的价款就该工程折价或者拍卖的价款优先受偿之规定。",
      "本案中被告因缺乏行政法规规定的应有施工资质而导致原告与被告之间的《工程合同》无效，被告对于合同的无效也存在过错责任。",
      "另，截至本案一审辩论终结前，被告并未向本院提交涉案工程的报建及规划手续，其合法性尚处于待定状态。",
      "原告与被告之间并未有折价或拍卖的约定，而涉案工程的性质尚处于待定状态，属于不适宜人民法院依法拍卖的情形。",
      "因此，因本案中涉案工程属于法律规定的因涉案工程性质不宜进行折价、拍卖的情形，本院对原告主张的对工程款及利息在该工程折价或拍卖的价款范围内享有优先受偿的诉请不予支持。",
      "综上所述，原告在本案庭审过程中自愿撤回对被告邱美金的起诉，是其对自身权利的处分，并未有损害他人合法权益的情形，本院予以准许。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第五十二条  、第六十条  、第一百零七条  、第一百一十四条  、第一百八十六条  ，《中华人民共和国民事诉讼法》第六十四条  、《村庄和集镇规划管理条例》第二十三条的规定，判决如下:",
      "一、被告邝桂平自本判决发生法律效力之日起十日内支付工程款882000元给原告方志高；",
      "二、被告邝桂平自本判决发生法律效力之日起十日内支付尚欠工程款的利息（其中162000元的利息，按照月利率2%，从2017年7月19日起计算至付清之日止；其中720000元款项的利息，按照月利率2%，从2018年2月18日起计算至付清之日止）给原告方志高；",
      "三、驳回原告方志高的其他诉讼请求。",
      "本案受理费7083.4元，由被告邝桂平负担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员薛志军",
      "二〇一八年六月二十七日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2018-06-27",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1586号",
    "时间": "2018年06月27日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}