{
  "title": "佛冈县唱响娱乐有限公司广州分公司与谌小强财产损害赔偿纠纷2016民初3190一审民事判决书",
  "content": {
    "litigants": [
      "原告:佛冈县唱响娱乐有限公司广州分公司，住所地广州市黄埔区。",
      "负责人:龚静，总经理。",
      "委托代理人:练锦华，住福建省寿宁县，系原告公司的员工。",
      "委托代理人:张中文，住四川省渠县，系原告公司的员工。",
      "被告:谌小强，住湖南省桃江县。",
      "现在阳江监狱服刑。"
    ],
    "explain": [
      "原告佛冈县唱响娱乐有限公司广州分公司诉被告谌小强财产损害赔偿纠纷一案，本院于2016年6月28日受理后，依法适用简易程序于2016年9月5日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告佛冈县唱响娱乐有限公司广州分公司的委托代理人练锦华、被告谌小强到庭参加庭审。",
      "本案现已审理终结。",
      "原告佛冈县唱响娱乐有限公司广州分公司向本院提出诉讼请求:1、被告谌小强向原告赔偿财物损失202625元；2、由被告承担本案的诉讼费用。",
      "事实和理由:2015年6月1日晚20时许，被告谌小强与同案人“志哥”、“锋宝”、“兵兵”、“小奇”、“大志”、“老六”、“小才A”、“小才B”、“阿某甲”、“阿某乙”等人一起在原告的歌厅寻衅滋事，叫服务员开包厢但不进去，故意刁难服务员引发纠纷，在服务员的忍让下离场后，又于当晚23:45时返回原告歌厅，用每人随身携带的铁锤、铁棍猛力殴打原告歌厅内的洋酒、红酒、液晶显示器、应急灯、灭火器、迎宾牌、柜台、门窗等34种财产，并打伤在场消费客人，致原告经济损失202625元（公安鉴定损失额为72588.04元）。",
      "案发后，广州市黄埔区人民法院于2015年10月29日将被告谌小强以寻衅滋事罪判处一年三个月的有期徒刑，但对其他同案人未作公开相应处理，对原告的财产损失也未作出合法的经济赔偿。",
      "被告谌小强辩称，不同意原告的诉讼请求，只承认在看守所签字的原告财物损害的价格为16000余元。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的以下事实，本院予以确认。",
      "2015年6月1日晚8时许，被告谌小强等人与原告歌厅服务员发生纠纷。",
      "当晚11时许，被告谌小强等14人持铁棍、铁锤返回歌厅进行打砸，致使原告的洋酒、液晶显示器、应急灯、灭火器、迎宾牌、玻璃和门窗等财产受损，经公安机关鉴定，涉案物品价值72588.04元。",
      "2015年10月29日，本院作出（2015）穗黄法刑初字第767号《刑事判决书》，以被告谌小强犯寻衅滋事罪为由，判处其有期徒刑一年三个月，羁押期限自2015年7月2日至2016年10月1日。",
      "对于双方争议的原告所受的实际损失，原告提交了现场损坏清单、超市破损清单和视频监控资料以证明其财产损害达到202625元，因被告对现场损坏清单和超市破损清单的真实性、合法性和关联性不予认可，且无相应发票等合法票据佐证，亦无相反证据推翻公安机关的价格鉴定，故本院不予采信。"
    ],
    "opinion": [
      "本院认为，《侵权责任法》第四条规定:“侵权人因同一行为应当承担行政责任或者刑事责任的，不影响依法承担侵权责任。",
      "”被告谌小强损害原告财产的行为，虽已承担刑事责任，但仍应向原告承担民事赔偿责任，向原告赔偿损失72588.04元。",
      "本案中，一共有14人参与对原告歌厅的打砸行为，根据《侵权责任法》第八条“二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。",
      "”和第十四条“连带责任人根据各自责任大小确定相应的赔偿数额；难以确定责任大小的，平均承担赔偿责任。",
      "支付超出自己赔偿数额的连带责任人，有权向其他连带责任人追偿。",
      "”的规定，被告谌小强在承担对原告的赔偿责任后，可向其他连带责任人追偿。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第八十七条  、第一百一十七条  第二款  、《中华人民共和国侵权责任法》第四条  、第八条  、第十四条  和《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告谌小强于本判决生效之日起七日内向原告佛冈县唱响娱乐有限公司广州分公司一次性支付赔偿款72588.04元；",
      "二、驳回原告佛冈县唱响娱乐有限公司广州分公司的其他诉讼请求。",
      "案件受理费2170元由原告佛冈县唱响娱乐有限公司广州分公司负担1393元，被告谌小强负担777元。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓丹云",
      "二〇一六年九月七日",
      "书记员尚雅琦"
    ],
    "attach": [
      "附:本裁判主要法律条文",
      "《中华人民共和国民法通则》第八十七条债权人或者债务人一方人数为二人以上的，依照法律的规定或者当事人的约定，享有连带权利的每个债权人，都有权要求债务人履行义务；负有连带义务的每个债务人，都负有清偿全部债务的义务，履行了义务的人，有权要求其他负有连带义务的人偿付他应当承担的份额。",
      "《中华人民共和国民法通则》第一百一十七条第二款损坏国家的、集体的财产或者他人财产的，应当恢复原状或者折价赔偿。",
      "《中华人民共和国民事诉讼法》第六十四条第一款第六十四条当事人对自己提出的主张，有责任提供证据。",
      "附二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-09-07",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初3190号",
    "时间": "2016年09月07日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}