{
  "title": "莫锐全与广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社承包地征收补偿费用分配纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:莫锐全，男，汉族，1965年5月2日出生，住广州市增城区，",
      "委托代理人:李绛兵，广东厚载律师事务所律师。",
      "委托代理人:莫树培，男，汉族，1981年3月29日出生，住广州市增城区，是",
      "原告侄子。",
      "被告:广州市增城区朱村街丹邱村民委员会，地址:广州市增城区朱村街丹邱村。",
      "法定代表人:刘锦南。",
      "被告:广州市增城区朱村街丹邱村官田第一经济合作社，地址:广州市增城区朱村街丹邱村。",
      "法定代表人:莫能瑞。",
      "两被告共同委托代理人:许少君，广东法穗律师事务所律师。",
      "两被告共同委托代理人:陈艳华，广东法穗律师事务所律师。"
    ],
    "explain": [
      "原告莫锐全诉被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社承包土地征收青苗补偿款纠纷一案，本院立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告莫锐全及其委托代理人李绛兵、莫树培，被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社的委托代理人许少君到庭参加诉讼。",
      "本案现已审理终结。",
      "原告莫锐全向本院提出诉讼请求:一、请求判令被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社返还原告莫锐全青苗补偿款及重新开挖道路设施补偿款共300000元；二、被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社承担本案的诉讼费。",
      "事实和理由:原告莫锐全于1998年5月12日与被告广州市增城区朱村街丹邱村官田第一经济合作社达成承包鸡头岭（土名）的租赁合同，承包期限为三十年，即1998年2月20日至2028年2月底。",
      "于2016年9月12日被告广州市增城区朱村街丹邱村民委员会与被告广州市增城区朱村街丹邱村官田第一经济合作社以政府征收为由，在未与原告莫锐全达成青苗补偿协议的情况下，强行将原告莫锐全承包的上述土地所种植的部分果树砍伐掉，造成原告莫锐全大量果树死亡，损失300000元，之后原告莫锐全报警，至今被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社未对上述损失进行补偿。",
      "为维护原告莫锐全的合法权益，向法院提起诉讼。",
      "被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社辩称，原告莫锐全诉请财产损害赔偿，没有事实及法律依据，请求予以驳回；涉案的土地已被征收，被告广州市增城区朱村街丹邱村官田第一经济合作社在2014年12月24日与广州市增城区人民政府朱村街道办事处签订征收协议，自协议签订之日起，原告莫锐全承包涉案土地的经营权、青苗所有权均已消灭，原告莫锐全只有青苗补偿请求权，并非财产损害请求权，因此原告莫锐全的诉请没有法律依据，依据增府（2009）19号文及朱街（2014）14号文，青苗补偿标准由村、社及村民代表商定后执行，最高标准不超过30000元，户代表签名确认村委会的青苗标准，该标准自然对原告莫锐全有约束力；原告莫锐全拒不清理青苗，侵害集体利益，应予以清理，根据土地征收补偿协议的约定，交付土地后才发放余下20%的补偿款，然而原告莫锐全拒不清理青苗，也属于侵害其他村民的权益；增府（2009）19号文第19条规定青苗由所有权人自行处理，逾期由镇街统一处理，被告多次通知原告莫锐全清理青苗的情况下，原告莫锐全拒不清理，因此我方的清理是合法合规的，请求驳回原告莫锐全的诉讼请求。",
      "本案只是争议青苗补偿的价格，政府已出具相应的文件及通知，和被告通过政府的文件制订青苗的补偿标准，且已通过协商，原告理应受该标准约束，若原告认为该指导标准侵害其合法权益，可另行提起撤销之诉，或对政府文件提起行政诉讼，而不应提起民事赔偿；否则应接受相应文件的约束。"
    ],
    "facts": [
      "本院经审理认定事实如下:1998年5月12日，被告广州市增城区朱村街丹邱村官田第一经济合作社作为甲方（发包人），原告莫锐全作为乙方（承包人），双方签订《承包山地种植合同》约定:一、甲方将鸡头岭（土名）承包给本合作社社员莫锐全种植之用。",
      "四至界为:东至山顶，南至向东岭分水界，西至社员耕地（山脚下地不计）。",
      "二、承包时间为叁拾年，即从1998年2月20日至2028年2月底止。",
      "三、承包金叁拾年兑承包租金为壹仟叁佰伍拾元正，分三期付款，即1998年5月交第一期，2008年交第二期，2018年交第三期，每期租金450元。",
      "如乙方不按期交纳租金，合作社有权收回该承包地。",
      "四、承包期间，乙方可以种植任何作物，但种果树期满时，果树无偿交给甲方。",
      "如种其他树木时由乙方自行处理。",
      "砍伐树木时需办有关手续，由乙方自己负责。",
      "五、承包期间，乙方有转让、出租、合股等经营权。",
      "六、遇国家需要征收等用途，青苗补偿归乙方所有，土地补偿归甲方所有。",
      "任何一方不能违反合同，否侧，要赔偿对方的一切经济损失。",
      "七、本合同一式叁份，甲、乙方各执一份，见证部门存档一份。",
      "见证人增城市朱村镇法律服务所。",
      "2014年4月17日，增城市人民政府朱村街道办事处作出《北三环高速公路二期工程（朱村街段）土地征收及房屋征收拆迁补偿办法》，该办法规定土地、青苗、社会养老保险补偿标准:按14.9万元/亩标准计算。",
      "1、土地补偿标准按照《关于印发广东省征地补偿保护标准（2010年修订调整）的通知》（粤国土资利用发【2011】21号）规定的标准，即耕地4.68万元/亩、园地3.6万元/亩、林地1.67万元/亩、养殖水面4.86万元/亩。",
      "2、青苗补偿标准按照《印发增城市征收集体土地补偿管理办法的通知》（增府【2009】19号）指导标准，由村民代表会议商定执行。",
      "3、……。",
      "4、对承包集体土地的青苗补偿标准，根据《印发增城市征收集体土地补偿管理办法的通知》（增府【2009】19号）规定进行补偿，对承包人每亩补偿不超过3万元，具体由发包方与承包方商定等。",
      "2014年12月24日，增城市人民政府朱村街道办事处作为甲方，朱村街丹邱村官田第一经济合作社作为乙方，双方签订《北三环高速公路二期工程（朱村街段）土地征收补偿协议》，主要内容:根据北三环高速公路二期工程规划建设要求、受增城市土地开发储备中心委托，拟征用朱村街丹邱村官田第一经济合作社约50.391亩土地。",
      "经甲、乙双方友好协商，签订如下征地补偿协议，一、土地的基本情况，拟土地位于朱村街丹邱村官田第一经济合作社，面积约50.391亩土地。",
      "二、补偿标准，（一）土地、青苗、社会养老保险补偿标准，本次预征地补偿按14.9万元/亩标准，包括土地补偿、青苗补偿、征地社保补偿等。",
      "并同时满足以下条件:（1）土地价不得底于《关于印发广东省征地补偿保护标准（2010年修订调整）的通知》（粤国土资利用发【2011】21号）规定的标准，即耕地4.68万元/亩、园地3.6万元/亩、林地1.67万元/亩、养殖水面4.86万元/亩。",
      "（2）青苗补偿标准按照《印发增城市征收集体土地补偿管理办法的通知》（增府【2009】19号）规定，由村民代表会议商定执行。",
      "（3）征地养老保险根据增城市城乡居民养老保险第五档（即个人部分1.62万元，集体部分0.72万元，政府部分1.8万元）标准进行购买。",
      "征地社保人数计算办法:征收土地面积÷该村2002年末人均农用地面积。",
      "乙方所属行政村2002年末人均农用地面积为6.28亩/人，即甲方应为乙方购买社会养老保险人数为8人。",
      "（二）山坟及其他地上附着物补偿标准，……。",
      "（三）留用地安置……。",
      "甲方实际需要支付乙方的征地补偿款共954.83412万元，自本协议签订之日起10日内，甲方一次性向乙方支付总补偿款的80%，即763.867296万元，剩余20%补偿款，即190.966824万元，自乙方完成所有补偿，将土地交付甲方使用之日起10日内，甲方一次性支付给乙方等。",
      "原告莫锐全承包的鸡头岭土地有2.8617亩在北三环高速公路二期工程（朱村街段）土地征收的范围内，已被政府征收。",
      "被告广州市增城区朱村街丹邱村官田第一经济合作社与原告莫锐全就被征收2.8617亩土地的青苗补偿款问题进行多次协商，未能达成协议。",
      "2016年4月10日，被告广州市增城区朱村街丹邱村民委员会向本村村民发出通知，通知北三环高速公路二期工程项目依法征用了我村部分土地，请收到有关补偿款的村民，在本通知发出之日起10天内把需要迁移的青苗及山坟自行搬迁完毕。",
      "若未能按时搬迁完毕，则视为无主物或放弃物处理。",
      "未收到青苗补偿款的村民请在本月20日前到所属合作社办理青苗补偿手续。",
      "2016年5月30日，被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社向原告莫锐全发出《关于签订青苗补偿协议及交付土地催告函》，告知收悉此函后7日内按增府【2009】19号之规定签订青苗补偿协议，领取青苗补偿款项，并交付土地。",
      "2016年9月12日，被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社对原告莫锐全2.8617亩土地的青苗进行砍伐清理，原告莫锐全认为侵权行为，并报警。",
      "庭审中，原告莫锐全表示本案若不构成侵权，诉讼请求变更为承包土地征收青苗补偿款纠纷。"
    ],
    "opinion": [
      "本院认为，被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社对原告莫锐全已被政府征收的2.8617亩土地的青苗进行砍伐清理是不构成侵权行为，本案属于原告莫锐全与被告广州市增城区朱村街丹邱村官田第一经济合作社承包土地征收青苗补偿款纠纷。",
      "原告莫锐全与被告广州市增城区朱村街丹邱村官田第一经济合作社签订的《承包山地种植合同》是当事人真实意思表示，不违反法律、行政法规的强制性规定，合法有效，本院予以确认。",
      "《承包山地种植合同》约定遇国家需要征收等用途，青苗补偿归原告莫锐全所有，土地补偿归被告广州市增城区朱村街丹邱村官田第一经济合作社所有。",
      "因此，原告莫锐全承包地被依法征收的，有权依法获得相应的补偿。",
      "原、被告在庭审中确认原告莫锐全所承包的土地当中有2.8617亩因北三环高速公路二期工程项目（朱村街段）被政府征收，并且被告广州市增城区朱村街丹邱村官田第一经济合作社已收取该合作社被征收土地的80%补偿款。",
      "本案原、被告争议焦点有三点:一、原告莫锐全认为被政府征收的2.8617亩土地是种植砂糖桔，并有5年树龄，只不过树与树之间间接种植了20多棵荔枝树，也有1.7米高。",
      "被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社认为原告莫锐全被政府征收的2.8617亩土地青苗当中种植1米以下的荔枝树有1.613亩，其余1.2487亩是种植砂糖桔；二、原告莫锐全认为青苗补偿应按照80000元/亩补偿。",
      "被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社认为种植1米以下的荔枝树1.613亩青苗补偿应按照5000元/亩补偿，种植砂糖桔1.2487亩青苗补偿应按照30000元/亩补偿；三、原告莫锐全请求补偿因被挖断道路需要重新开挖道路需要费用75250元。",
      "被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社不同意原告该项请求。",
      "关于第一点争议焦点，被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社提供8张图片，图片后面文字记载:此图片属于鸡头岭（土名）是莫锐全承包官一合作社林地，在北三环的征地范围，涉及丈量1米以下的荔枝树共1.6313亩。",
      "但8张图片未能看清有1米以下的荔枝树1.6313亩，清点青苗人员并非公正人员，故此，本院对该8张图片证明被征土地1米以下的荔枝树共1.6313亩的事实不予采纳。",
      "被告广州市增城区朱村街丹邱村民委员会、广州市增城区朱村街丹邱村官田第一经济合作社在没有保存清点青苗状况的有效证据的前提下，就对原告莫锐全承包土地被征收部分进行砍伐清理，现在无法查证的情况下，到现场勘查，原告莫锐全承包的鸡头岭未被征收的土地都是种植砂糖桔，对此本院对原告莫锐全陈述被政府征收的2.8617亩土地是种植砂糖桔，并有5年树龄的事实予以采信。",
      "关于第二点争议焦点，增城市人民政府朱村街道办事处作出《北三环高速公路二期工程（朱村街段）土地征收及房屋征收拆迁补偿办法》，该办法规定土地、青苗、社会养老保险补偿标准按14.9万元/亩标准计算。",
      "而青苗补偿标准按照《印发增城市征收集体土地补偿管理办法的通知》（增府【2009】19号）指导标准，由村民代表会议商定执行。",
      "对承包集体土地的青苗补偿标准，根据《印发增城市征收集体土地补偿管理办法的通知》（增府【2009】19号）规定进行补偿，对承包人每亩补偿不超过3万元，具体由发包方与承包方商定等。",
      "根据该办法规定，对承包集体土地的青苗补偿标准，对承包人每亩补偿不超过3万元。",
      "被告方对原告莫锐全种植的砂糖桔青苗补偿同意按照3万元/亩计算，已达到上述补偿办法的最高补偿标准，原告莫锐全所被征收的2.8617亩青苗补偿应按照3万元/亩计算，青苗补偿款为85851元。",
      "因此，被告广州市增城区朱村街丹邱村官田第一经济合作社在收到政府土地补偿款当中返还原告莫锐全青苗补偿款85851元。",
      "关于第三点争议焦点，原告莫锐全请求补偿因被挖断道路需要重新开挖道路需要费用75250元，是没有法律依据，原告莫锐全该项请求本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  ，《中华人民共和国农村土地承包法》第十六条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告广州市增城区朱村街丹邱村官田第一经济合作社应于本判决发生法律效力之日起十日内返还原告莫锐全青苗补偿款85851元。",
      "二、驳回原告莫锐全的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5800元由原告莫锐全负担3854元，由被告广州市增城区朱村街丹邱村官田第一经济合作社负担1946元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨仕杰",
      "人民陪审员张小文",
      "人民陪审员蒋碧玲",
      "二〇一七年七月十七日",
      "书记员汤建成"
    ],
    "attach": [
      "附本判决所引用的法律条文:",
      "一、《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "二、《中华人民共和国农村土地承包法》",
      "第十六条承包方享有下列权利:",
      "（一）依法享有承包地使用、收益和土地承包经营权流转的权利，有权自主组织生产经营和处置产品；",
      "（二）承包地被依法征收、征用、占用的，有权依法获得相应的补偿；",
      "（三）法律、行政法规规定的其他权利。",
      "三、《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2017-07-17",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初6479号",
    "时间": "2017年07月17日",
    "案由": "承包地征收补偿费用分配纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}