{
  "title": "梁昌明、徐建华合伙协议纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:梁昌明，男，1969年11月30日出生，香港特别行政区居民。",
      "委托诉讼代理人:夏海龙，广东卓信律师事务所律师。",
      "委托诉讼代理人:叶竹盛，广东卓信律师事务所律师。",
      "被上诉人（原审原告）:徐建华，男，1984年8月4日出生，汉族，住广东省佛山市南海区。",
      "委托诉讼代理人:梁淑媚，北京市盈科（佛山）律师事务所律师。",
      "委托诉讼代理人:李溶江，广东律顺律师事务所律师。",
      "原审被告:李理，男，1984年6月4日出生，汉族，住广东省广州市黄埔区。",
      "委托诉讼代理人:夏海龙，广东卓信律师事务所律师。",
      "委托诉讼代理人:叶竹盛，广东卓信律师事务所律师。",
      "原审被告:赫宇亭，男，1985年5月10日出生，汉族，住黑龙江省伊春市红星区。"
    ],
    "explain": [
      "上诉人梁昌明因与被上诉人徐建华、原审被告李理、赫宇亭合伙协议纠纷一案，不服广州市中级人民法院（2015）穗中法民四初字第140号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年6月19日立案后，依法组成合议庭进行了审理。",
      "梁昌明、李理的共同委托诉讼代理人夏海龙与徐建华的委托诉讼代理人梁淑媚、李溶江到庭参加了诉讼。",
      "本案现已审理终结。",
      "梁昌明上诉请求:1.撤销一审判决，改判驳回徐建华的全部诉讼请求；2.本案一、二审诉讼费用全部由徐建华承担。",
      "事实和理由:（一）一审判决梁昌明向徐建华返还投资款缺乏事实和法律依据。",
      "1.根据徐建华一审提交的证据显示，涉案款项为投资款，且投资目标明确指向经营项目，故梁昌明和徐建华之间未成立借款或者投资法律关系。",
      "2.梁昌明代收涉案款项后，已将款项转入项目的相关账户。",
      "涉案款项已经实际用于项目的投资经营。",
      "各投资人是否签订书面协议，不影响投资行为的实际完成。",
      "3.各投资人已就涉案项目投资形成事实上的合伙关系，徐建华作为投资人之一，应根据出资比例承担风险并享受收益。",
      "（二）一审判决支持徐建华撤回出资缺乏事实和法律依据。",
      "1.没有任何证据证明合伙人就酒吧设立的类型达成一致或者梁昌明向徐建华承诺酒吧为有限责任公司。",
      "即使合伙人就酒吧类型达成一致，也不应将未设立有限责任公司的过错和责任归结于梁昌明一人。",
      "2.就本案而言，无论酒吧的类型为有限责任公司还是个体工商户，对于徐建华的利益没有实质影响。",
      "3.徐建华的姐夫陈暘作为徐建华的代理人实际参与了酒吧的设立及经营管理，具有相当的合理性及高度盖然性。",
      "且根据徐建华提交的证据，张庆佳的出资实际来源是徐建华，张庆佳也参与了酒吧的实际经营。",
      "因此，徐建华是通过陈暘和张庆佳实际参与了酒吧的经营管理。",
      "（三）一审判决未查明涉案款项的真正去向，认为无论梁昌明收到徐建华支付的款项后是否实际投入酒吧及餐厅，均不影响梁昌明对徐建华的还款义务，属于认定事实不清。",
      "徐建华辩称，（一）梁昌明上诉主张徐建华只能转让出资份额或要求全体投资人对投资项目进行清算再分配剩余资产缺乏依据。",
      "1.一审中双方均确认系合作投资经营酒吧，因酒吧的法律性质、投资人、投资数额及比例、投资人权利义务等均未确定，合作经营酒吧的公司也未设立，一审判决认定梁昌明与徐建华基于合作投资经营酒吧构成合伙关系正确。",
      "梁昌明上诉主张梁昌明与徐建华之间未构成借款或投资法律关系，不能成立。",
      "2.梁昌明上诉称其收到徐建华投资款后已全部转入项目相关账户，未侵吞或截留投资款，并实际用于装修工程、设备采购与日常经营开支等，与事实不符，亦无证据证明。",
      "3.徐建华基于对梁昌明的信任与其合作投资酒吧，并将款项支付给梁昌明，梁昌明则是在未告知徐建华的情况下，又陆续引入众多其它投资人。",
      "因此梁昌明上诉主张酒吧项目各投资人之间构成事实上的合伙关系、徐建华仅为共同投资人之一，两者法律地位相等，与事实不符。",
      "4.徐建华对梁昌明等人已将酒吧擅自整体转让出售毫不知情，也从未看到转让协议，故梁昌明认为应当对项目进行清算再分配剩余资产也不存在任何可能。",
      "（二）梁昌明上诉认为没有证据证明合伙人就酒吧设立类型达成一致，应当由全体合伙人承担公司未能设立的责任，缺乏事实依据，应予驳回。",
      "1.本案存在多个版本的《投资合作协议》，其内容均无一例外完全按照有限责任公司的结构对酒吧的组织形式、管理架构等进行设计。",
      "2.梁昌明认为设立个体工商户性质的酒吧，对徐建华利益没有实质影响，与事实不符。",
      "3.徐建华是基于对梁昌明的信任投资合作经营酒吧，梁昌明作为酒吧项目的关键人物，对所有参与投资人均负有保证兑现承诺的义务。",
      "根据合同相对性，梁昌明应就未能设立公司、徐建华未能参与酒吧经营管理、未能享受酒吧利润或分红、徐建华作为投资人利益无从得到体现和保护，向徐建华承担偿还933万元投资款的义务，一审判决对此认定正确。",
      "（三）陈暘和张庆佳并非徐建华的代理人，徐建华从未通过二人实际参与酒吧的经营管理。",
      "1.梁昌明并无证据证明陈暘实际参与了酒吧的经营管理，其提交的证据仅能证明陈暘参加酒吧开业仪式以及陈暘在酒吧签单消费，不足以证明其系代表徐建华作为酒吧股东参与酒吧的经营管理。",
      "2.虽然陈暘系徐建华的姐夫，但也不能以此推定其为徐建华的代理人。",
      "由于张庆佳长期拖欠徐建华巨额借款，在徐建华的多番追讨下，张庆佳才同意将其前期投入酒吧的800万元投资权利转让给徐建华，因此才在声明中表述为800万元投资款是受徐建华委托。",
      "但不足以说明张庆佳为徐建华的代理人。",
      "3.从徐建华与梁昌明之间就投资合作事宜的邮件往来以及徐建华支付933万元投资款等事实看，在酒吧投资合作过程中，徐建华均直接与梁昌明进行沟通，从未授权陈暘、张庆佳代为处理任何投资合作协议签署、合作事宜沟通协商工作，更加没有通过其二人参与后续酒吧设立、经营管理工作或是享受利润分红。",
      "梁昌明亦没有证据证明徐建华有任何行为足以使梁昌明相信上述人员为徐建华的代理人。",
      "（四）一审判决认为无论梁昌明收到徐建华支付的款项后是否实际投入酒吧和餐厅，均不影响梁昌明对徐建华的还款义务正确，梁昌明上诉认为一审判决没有查明933万元投资款真正去向，属于事实认定不清，不能成立。",
      "李理述称同意梁昌明的意见。",
      "赫宇亭未提交意见。",
      "徐建华向一审法院请求:1.梁昌明向徐建华返还投资款933万元和利息（其中2013年1月10日起至同年4月19日期间的利息以483万元为基数，按中国人民银行公布的同期同类贷款基准利率计付，2013年4月20日之后的利息则以933万元为基数，按中国人民银行公布的同期同类贷款基准利率计算至实际清偿之日止）；2.李理、赫宇亭对第一项诉讼请求所确定的债务承担连带清偿责任；3.梁昌明、李理、赫宇亭共同承担本案全部诉讼费用。",
      "一审法院认定事实:2013年1月10日，肇庆市大旺永华染织厂（以下简称永华染织厂）向梁昌明转账483万元，交易用途为广州酒吧投资款。",
      "徐建华提交的永华染织厂于2015年9月11日出具的《声明书》写明:上述款项系受徐建华委托代为转账支付给梁昌明，与该厂无关。",
      "2013年4月19日，徐慧慧向梁昌明转账450万元。",
      "徐建华提交的徐慧慧于2015年9月11日出具的《声明书》写明:上述款项系受徐建华委托代为转账支付给梁昌明，与本人无关。",
      "2012年1月20日、2月3日，张庆佳分别转账500万元和300万元给广东中粤信投资有限公司（以下简称中粤信公司），用途为租金。",
      "徐建华提交的张庆佳于2012年11月6日出具的《声明书》写明:上述款项系受徐建华委托代为转账支付给中粤信公司，属于徐建华对广州市越秀区沿江中路241号项目的投资款，与本人无关。",
      "徐建华提交的《投资合作协议》和《承包经营合同》均无任何人签名。",
      "梁昌明、李理提交的《投资合作协议》与徐建华提交的《投资合作协议》内容不同，显示有五人签名；《____品牌俱乐部合作管理协议》只有张庆佳的签名。",
      "梁昌明、李理提交的电子邮件显示:从2011年12月8日至2013年4月9日，梁昌明与陈暘、张庆佳、徐慧慧对共同投资设立酒吧的相关事宜进行协商。",
      "梁昌明、李理提交了酒吧账簿材料、《建设工程施工合同》、梁昌明账户交易明细、《物业租赁合同》及收据、罗子敏和叶伟中联名账户开户申请书及叶伟中账户存折，显示广州市越秀区汉派酒吧（以下简称汉派酒吧）的收支情况。",
      "梁昌明、李理还提交了陈暘在汉派酒吧留下签名字样并签单消费的证据。",
      "婚姻登记证明显示:陈暘与徐慧娟是夫妻关系。",
      "企业机读档案登记资料显示:徐慧娟、徐慧慧，徐建华、彭春花，张庆佳、彭春花，徐家贤、徐建华、徐慧慧、徐慧娟分别作为投资者设立几家公司。",
      "商事登记信息显示:广州市越秀区汉星餐厅（以下简称汉星餐厅）为个体工商户，成立于2014年1月17日，经营者为赫宇亭，地址在广州市越秀区沿江中路241号二、三层。",
      "汉派酒吧为个体工商户，成立于2013年9月12日，经营者为李理，地址在广州市越秀区沿江中路241号首层、首层夹层。",
      "一审诉讼中，徐建华与梁昌明、李理均确认:1.徐建华与梁昌明之间是合作投资关系；2.徐建华没有获得汉派酒吧或汉星餐厅的利润或分红；3.处理本案争议应适用中国内地法律。",
      "当事人对有关问题意见如下:1.对于徐建华支付投资款的情况，徐建华称其共投资933万元，包括2013年1月10日委托永华染织厂付给梁昌明的483万元及2013年4月19日委托徐慧慧付给梁昌明的450万元；李理表示不清楚；梁昌明表示徐建华共支付投资款1350万元，包括徐建华所陈述的两笔款项，以及张庆佳于2012年1月20日和2月3日各支付500万元和300万元给中粤信公司作为酒吧的租金，2012年5月11日酒吧的投资人冼国治清偿张庆佳垫付的资金440万元，余款360万元作为酒吧的投资款，另外还有57万元是张庆佳前期垫付租金所产生的利息，利息也作为徐建华的投资款；徐建华还表示其共投资1293万元包括受让张庆佳360万元的债权，由于在起诉前不清楚梁昌明已经向张庆佳返还440万元，才在诉状中写原告投资1733万元，在起诉时，张庆佳因为电信诈骗被佛山市公安局逮捕，徐建华对于张庆佳的投资金额不敢确定，所以诉请只要求梁昌明、李理、赫宇亭返还933万元。",
      "2.关于徐建华与梁昌明就共同投资酒吧的具体事宜如何约定，徐建华称投资人的人数、总的投资数额和比例、投资人的权利义务等梁昌明均未告知，只告诉其共同投资的酒吧是有限公司，对此没有依据，其与梁昌明没有就此签订书面合同；李理表示对此不清楚；梁昌明称八个投资人包括徐建华和梁昌明对共同投资酒吧的事宜有沟通，各方对投资人有八个、投资数额总共9000万元、投资人的比例、投资人以其投资额为限对酒吧的利润和亏损承担责任口头达成一致意见，没有对酒吧的法律性质是否有限公司达成一致意见，后来各方对于酒吧为个体工商户口头达成一致意见，徐建华与梁昌明没有就此签订书面合同，因为徐建华一直通过张庆佳、陈暘参与酒吧的投资经营管理，故相关电子邮件发给陈暘和张庆佳，直到2012年年底徐建华才说明自己是投资人，徐建华应该知道酒吧的投资人情况和经营管理情况。",
      "3.关于徐建华与梁昌明共同投资的对象情况，徐建华称其与梁昌明实际没有设立共同投资的公司，不清楚梁昌明投资的是汉派酒吧还是汉星餐厅，因其发现在汉派酒吧里挂了汉星餐厅的营业执照，故将汉派酒吧和汉星餐厅的经营者均列为被告；梁昌明、李理则称八个投资人包括徐建华和梁昌明共同设立了汉派酒吧和汉星餐厅，投资人的所有投资款都是用于汉派酒吧和汉星餐厅的经营。",
      "4.关于徐建华是否实际参与酒吧的经营管理，徐建华称其没有实际参与；梁昌明、李理认为徐建华通过陈旸和张庆佳参与经营。",
      "一审法院认为，对于徐建华与李理、赫宇亭之间的法律关系，因上述法律关系并不具有涉外因素，故应适用中华人民共和国法律。",
      "徐建华与梁昌明存在合作投资关系，梁昌明是香港居民，参照涉外案件处理。",
      "当事人没有约定处理争议所适用的法律，但诉讼中同意适用中国内地法律，符合《中华人民共和国涉外民事关系法律适用法》第三条  规定，故一审法院确认中华人民共和国内地法律作为解决本案争议的准据法。",
      "徐建华与梁昌明确认双方合作投资经营酒吧，对于该酒吧的法律性质、投资人、投资数额及比例、投资人的权利义务等，双方意见分歧，且均无书面合同依据。",
      "无论合作设立的酒吧是否为公司性质，因公司并未设立，故徐建华与梁昌明构成合伙关系。",
      "徐建华在本案中主张其向梁昌明支付投资款933万元，分别委托永华染织厂和徐慧慧付款，梁昌明对此予以确认，一审法院对于徐建华向梁昌明的付款情况予以确认。",
      "在支付投资款后，因并未设立公司性质的合伙体，徐建华没有成为公司股东，没有取得酒吧的利润或分红，也没有证据证明徐建华参与了酒吧的经营管理，徐建华作为投资者的利益无从体现和保护，现徐建华要求梁昌明返还投资款933万元，具有事实依据和法律依据，一审法院予以支持。",
      "梁昌明称汉派酒吧和汉星餐厅就是包括徐建华在内的八个投资人共同成立的合伙体，徐建华对此予以否认，梁昌明提交的证据不足以支持其该意见；即使梁昌明的该陈述属实，因汉派酒吧和汉星餐厅均为个体工商户，各方并未签订书面合同明确投资人的权利义务，也无法体现徐建华作为投资人的身份及其应享有的利益、应承担的风险。",
      "梁昌明提交的证据只能证明其与陈暘、张庆佳、徐慧慧等人就酒吧的相关事宜进行协商以及上述人员知晓酒吧的成立、经营情况，却不能证明其所称陈暘、张庆佳是徐建华的代理人，徐建华通过张庆佳、陈暘参与酒吧的投资经营管理等抗辩意见。",
      "无论梁昌明收到徐建华支付的款项后是否实际投入汉派酒吧和汉星餐厅，均不影响梁昌明对徐建华的还款义务。",
      "徐建华要求梁昌明支付从两笔款项支付之日起的利息，因徐建华支付的款项为酒吧投资款，并非借款，而徐建华与梁昌明对于共同设立的酒吧具体事宜未能协商形成一致意见，双方对此均有责任，故徐建华的该项请求于法无据，一审法院不予支持。",
      "徐建华还要求李理、赫宇亭对梁昌明的债务承担连带清偿责任，首先，李理、赫宇亭并未收到过徐建华支付的投资款；其次，李理、赫宇亭分别是汉派酒吧、汉星餐厅的经营者，而徐建华既不认可其打算合作设立的酒吧就是汉派酒吧和汉星餐厅，又不认可其投资款已经实际投入汉派酒吧和汉星餐厅，否则其作为合伙人不能从合伙体收回投资款，而应与其他合伙人一起共享收益、共担风险，因此，徐建华的该请求没有依据，一审法院予以驳回。",
      "依照《中华人民共和国合同法》第三条  、第四条  、第六条  ，《中华人民共和国涉外民事关系法律适用法》第三条  的规定，一审法院判决:一、梁昌明在判决发生法律效力之日起十日内向徐建华返还投资款人民币933万元；二、驳回徐建华的其他诉讼请求。",
      "本院二审期间，梁昌明围绕上诉请求依法提交了以下证据:1.《圆狐科技收银系统后加硬件报价》、《会员及短信模块报价》；2.《资产转让协议》（八方）、《资金托管协议》（八方）；3.《资产转让协议》（七方）；4.酒吧转让款银行业务凭证/客户回单；5.杨晓鸿出具的《情况说明》；6.陈暘前妻徐慧娟在佛山市南海区人民法院审理的债务纠纷案件中提交的部分证据材料；7.个人电子转账凭证；8.中国银行交易流水明细清单；9.借记卡账户历史明细清单；10.支付业务回单（付款）两份。",
      "徐建华提交了以下证据:1.协议书；2.离婚协议书；3.结婚证、离婚证；4.民事起诉状、传票；5.广州市汉派投资管理有限公司、广州市汉星餐饮管理有限公司企业信用信息公示报告；6.广州市汉派投资管理有限公司微信公众号信息。",
      "本院组织当事人进行了证据交换和质证。",
      "徐建华对梁昌明提交的证据发表如下质证意见:对证据1、2、3、5的真实性、合法性及关联性均不予认可；对证据4、7、8、9、10的真实性予以认可，对关联性不予认可；对证据6的真实性、合法性予以认可。",
      "梁昌明对徐建华提交的证据发表如下质证意见:对证据1、2、3、4、5、6的真实性、合法性予以确认，对关联性不予确认。",
      "本院二审查明的事实与一审查明的一致。"
    ],
    "facts": [
      "另查明:",
      "1.徐建华二审庭审中明确,其请求梁昌明返还投资款的依据为缔约过失责任,即徐建华未能与梁昌明达成合伙协议，梁昌明对此具有缔约过失责任，应返还徐建华所支付的投资款。",
      "2.徐建华二审庭审中陈述，在其投资前，是由张庆佳与梁昌明合伙经营酒吧，后其通过张庆佳认识梁昌明。",
      "徐建华加入酒吧的原因是，张庆佳欠徐建华款项，张庆佳将800万元的投资款转给徐建华，其后通过梁昌明汇款和了解酒吧的情况。",
      "梁昌明亦陈述，徐建华先与陈旸认识，又认识了张庆佳;张庆佳对酒吧只有上述800万元的投资;一开始是陈旸与张庆佳参与酒吧的管理，其后徐建华称其通过受让的方式接受了800万元的投资。",
      "3.徐建华二审庭审中陈述，陈旸对酒吧没有投资，只是去酒吧娱乐，没有参与经营管理。",
      "根据梁昌明一审提交的借款和担保合同，陈旸是因与张庆佳存在借款关系才参与酒吧经营。",
      "徐建华在第一次庭审中表示可以通知陈旸出庭作证，但庭审后又称无法找到陈旸。",
      "4.梁昌明二审庭审中陈述，涉案酒吧的合伙人一直处于变动中。",
      "因酒吧曾经出过刑事案件，故合伙人均不愿签署书面协议。",
      "有关酒吧经营及合伙投资额变动的情况，梁昌明通过短信发送给各个合伙人。",
      "徐建华认可酒吧合伙人和投资额一直不断变化，但称其从未收到过梁昌明上述短信。",
      "同时，徐建华也称，其在2014年有8个月的时间没有办法与外界联系。",
      "2014年底，才有机会过问酒吧经营事宜，多次追问下，直到2015年4月才收到梁昌明发来的投资协议，起诉后才知道酒吧已被出售。",
      "5.梁昌明二审庭审中确认，酒吧转让后，徐建华按其投资份额可分得308万元，梁昌明愿意将该308万元返还给徐建华。"
    ],
    "opinion": [
      "本院认为，因梁昌明为香港特别行政区居民，故本案系涉港合伙协议纠纷。",
      "双方当事人对本案适用我国内地法律处理实体争议没有异议，本院予以确认。",
      "根据双方当事人的诉辩意见，本案的争议焦点为:徐建华是否有权请求梁昌明返还其投资款。",
      "徐建华主张，其以缔约过失为由要求梁昌明返还投资款，即徐建华向梁昌明支付了投资款，但梁昌明未与其签订合伙协议，徐建华亦未取得涉案酒吧合伙人资格、享有合伙人权利，导致徐建华对获得酒吧合伙人权利与酒吧投资收益的信赖利益严重受损，故梁昌明应向其返还投资款。",
      "梁昌明确认双方未签署过任何投资合伙协议，但认为徐建华与梁昌明已成立合伙关系。",
      "依据徐建华与梁昌明上述意见，徐建华是否已与梁昌明成立合伙关系，是否已成为酒吧合伙人，关键在于徐建华是否已实际参与酒吧的经营管理，即是否以实际履行行为与梁昌明成立合伙协议。",
      "根据本案已查明的事实及当事人的陈述，徐建华的投资款有三笔，除徐建华通过他人转账支付给梁昌明的两笔款项外，还包括徐建华受让张庆佳对酒吧的投资款及份额。",
      "即在徐建华支付投资款前，梁昌明与张庆佳达成合伙协议，共同经营涉案酒吧和餐厅。",
      "因张庆佳欠付徐建华的债务，故张庆佳将其合伙份额转让给徐建华，梁昌明对此亦表示接受。",
      "徐建华作为张庆佳合伙份额的受让方，即成为涉案酒吧和餐厅的合伙人。",
      "同时，徐建华又另向梁昌明支付了两笔投资款，而徐建华在支付投资款之后，在长时间内既未实地查看涉案酒吧和餐厅的状况，又从未与梁昌明了解过涉案酒吧和餐厅的经营情况，不符合常理。",
      "但从张庆佳、陈旸、徐慧慧与梁昌明商讨酒吧的投资设立，张庆佳、陈旸参与了酒吧的经营管理以及张庆佳、陈旸与徐建华具有更为密切的关系等事实分析，可推定徐建华通过张庆佳、陈旸参与了涉案酒吧和餐厅的经营管理，故其未前往涉案酒吧和餐厅或通过梁昌明了解经营状况。",
      "综合上述事实，徐建华已具备涉案酒吧和餐厅的合伙人资格，亦实际参与了涉案酒吧和餐厅的经营管理，其与梁昌明之间合伙协议已经成立并生效。",
      "一审判决亦认定徐建华与梁昌明构成合伙关系，徐建华对此并未提起上诉。",
      "根据《中华人民共和国合同法》第四十二条  关于缔约过失责任的规定，只有在合同不成立、无效、被撤销或不被追认的情况下，一方当事人才能诉请另一方当事人承担缔约过失责任。",
      "既然徐建华与梁昌明之间的合伙协议成立并生效，徐建华亦无证据证明双方之间合伙协议存在无效或被撤销的情形，故徐建华以缔约过失为由诉请梁昌明返还投资款，没有法律依据。",
      "徐建华为酒吧的合伙人，梁昌明亦已证明其将徐建华支付的投资款投入了酒吧经营，徐建华的投资款已成为合伙的财产。",
      "《中华人民共和国民法通则》（2009年8月27日修正）第三十二条  规定:“合伙人投入的财产，由合伙人统一管理和使用。",
      "合伙经营积累的财产，归合伙人所有。",
      "”根据该法律规定，徐建华无权请求梁昌明将其所支付的投资款直接予以返还。",
      "如徐建华认为梁昌明存在损害其合伙利益之行为，可另循法律途径解决。",
      "故梁昌明上诉认为徐建华无权请求其直接返还投资款，于法有据，本院予以支持。",
      "一审判决对此认定错误，本院予以纠正。",
      "综上，梁昌明的上诉请求成立，应予支持。",
      "一审判决认定事实不清，适用法律错误，处理结果不当，应予纠正。"
    ],
    "verdict": [
      "依据《中华人民共和国民法通则》（2009年8月27日修正）第三十二条  、《中华人民共和国合同法》第四十二条  及《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、撤销广东省广州市中级人民法院（2015）穗中法民四初字第140号民事判决；",
      "二、驳回徐建华的全部诉讼请求。",
      "本案一审案件受理费86628元，由徐建华负担。",
      "二审案件受理费74804元，由徐建华负担。",
      "梁昌明已向本院缴纳二审案件受理费77110元，由本院予以退还。",
      "徐建华需向本院补缴74804元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长钟健平",
      "审判员辜恩臻",
      "审判员李民韬",
      "二〇一七年十二月二十二日",
      "法官助理周瑾",
      "书记员田里程"
    ]
  },
  "metadata": {
    "日期": "2017-12-22",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终1368号",
    "时间": "2017年12月22日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}