{
  "title": "陈汝均与陈广财财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈汝均,男,1938年10月10日出生,汉族,住广州市增城区。",
      "委托代理人:陈伟强，男，1986年11月19日出生，汉族，广州市增城区,系原告的孙子。",
      "被告:陈广财,男,1973年1月11日出生,汉族,住广州市增城区。",
      "委托代理人:陈伟键，男，1997年5月29日出生，汉族，住广州市增城区，系被告的儿子。"
    ],
    "explain": [
      "原告陈汝均诉被告陈广财财产损害赔偿纠纷一案。"
    ],
    "procedure": [
      "本院受理后，依法适用普通程序,公开开庭进行了审理。",
      "原告陈汝均的委托代理人陈伟强，被告陈广财的委托代理人陈伟键到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈汝均诉称:?2016年7月11日，被告故意损坏原告位于增城区新塘镇××东大街××号房屋的下水管道，致使原告房屋的下水管道严重受损。",
      "经增城区公安分局沙村派出所立案调查，证实了被告故意损坏原告财产的行为，并对其处以行政拘留5日的处罚（穗公增行罚决字[2016]04384号）。",
      "被告在故意损坏原告房屋下水管道后，不知悔改，居然还提出其他无理要求，并拒绝对原告房屋的受损管道进行维修并恢复原状。",
      "后原告方自行联系广州市先荣装饰设计工程有限公司对房屋受损的下水管道进行维修，包括管道开挖、重装、回填等工作，共花费人民币2815元。",
      "根据《中华人民共和国物权法》及《中华人民共和国侵权责任法》等法律规定，应由被告赔偿原告的财产损失。",
      "原告依据《中华人民共和国民事诉讼法》第一百一十九条  的规定，特向贵院提起民事诉讼，请求本案诉讼费用由被告承担。",
      "被告陈广财辩称:本人的确是损坏原告房屋的下水管道，但不同意赔偿2815元给原告。",
      "原告在房屋受损后向沙村派出所报案，双方协商，原告要求被告赔偿5000元，不赔偿就行政拘留，被告不同意赔偿，就被行政拘留5天。",
      "被告损坏原告下水管后，原告提出无理要求，并拒绝对其房屋受损管道进行维修。",
      "村委与被告协商，被告已两次找人为原告修理下水管但均被拒绝。",
      "对于下水管的修理费用没原告提出的高额费用，被告粗略计算材料费100元左右，加上人工费，总费用不到300元，不同意原告的诉讼请求。",
      "审理查明:原告的房屋坐落于增城区新塘镇××三社，集体土地建设用地使用证号:增集建（1990）字第*********号。",
      "2016年7月11日，被告将原告房屋的下水管损坏，原告向增城区公安局沙村派出所报警，沙村派出所委托增城区价格认证中心对该受损物进行评估鉴定，于2016年7月15日作出增价鉴（赃）【2016】1006号价格鉴定结论书，鉴定下水管修复总值为1060元。",
      "因双方协商不妥，原告诉至法院。",
      "庭审中，原告提供1、《行政处罚决定书》、2、照片、3、发票、4、室内装饰工程合同、新塘装饰设计工程有限公司工程预算单、5、商事登记基本信息，上述证据均予以证明其下水管受损及修复的情况。",
      "被告对原告提供的证据质证意见为:对证据1、2无异议，对其他证据有异议，认为原告受损的下水管维修无需这么高费用，不同意赔偿，只同意赔偿500元。",
      "本庭在审理过程中，为查明案情，于2018年8月16日向增城区沙村派出所调查取证材料如下:1、行政处罚告知笔录；2、行政拘留家属通知书；3、鉴定聘请书；4、归案经过；5、情况说明；6、情况说明；7、2016年7月11日陈进兴的询问笔录；8、2016年7月11日陈广财的询问笔录；9、照片；10、增城区价格认证中心文件。",
      "并经原、被告的质证，原告对证据10真实性、关联性确认，但对鉴定的总价值不认可，其他证据均无异议。",
      "被告对全部证据无异议。"
    ],
    "opinion": [
      "本院认为:本案属于财产损害赔偿纠纷案件。",
      "根据最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”。",
      "《中华人民共和国民法通则》第五条  规定:“公民、法人的合法的民事权益受法律保护，任何组织和个人不得侵犯”。",
      "被告损坏原告房屋的下水管，有广州市公安局增城区分局《行政处罚决定书》、照片及被告的询问笔录为据，双方无异议，本院予以认定。",
      "原告房屋下水管受损总值1060元，有增城区价格认证中心作出增价鉴（赃）【2016】1006号价格鉴定结论书为证，本院予以确认。",
      "至于原告自行委托新塘装饰设计工程有限公司工程预算单确定房屋下水管维修总费用2815元，因被告不认可，且该证据的证明力小于有鉴定认证资质单位作出的结论书，故对原告主张受损费2815元，理据不足，本院不予支持。",
      "对于增城区价格认证中心作出增价鉴（赃）【2016】1006号价格鉴定结论书总值1060元，于法有据，本院予以采纳。",
      "故被告应赔偿原告下水管维修费用1060元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第五条  、第一百零六条  、第一百三十四条  第一款  第（七）项  、《中华人民共和国侵权责任法》第六条  、第十九条  、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  之规定，判决如下:",
      "一、被告陈广财于本判决生效之日起五日内支付赔偿款1060元给原告陈汝均。",
      "二、驳回原告陈汝均的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元（原告陈汝均已预交），原告陈汝均负担25元，被告陈广财负担25元。",
      "原告陈汝均已预交诉讼费用由法院退回。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长潘秀麟",
      "人民陪审员吴艺敏",
      "人民陪审员吴转君",
      "二〇一八年八月二十日",
      "书记员陈敏仪",
      "张政"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零六条【归责原则】公民、法人违反合同或者不履行其他义务的，应当承担民事责任。",
      "公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "没有过错，但法律规定应当承担民事责任的，应当承担民事责任。",
      "第一百三十四条【承担民事责任的方式】承担民事责任的方式主要有:",
      "(一)停止侵害；",
      "(二)排除妨碍；",
      "(三)消除危险；",
      "(四)返还财产；",
      "(五)恢复原状；",
      "(六)修理、重作、更换；",
      "(七)赔偿损失；",
      "(八)支付违约金；",
      "(九)消除影响、恢复名誉；",
      "(十)赔礼道歉。",
      "以上承担民事责任的方式，可以单独适用，也可以合并适用。",
      "人民法院审理民事案件，除适用上述规定外，还可以予以训诫、责令具结悔过、收缴进行非法活动的财物和非法所得，并可以依照法律规定处以罚款、拘留。",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "第十九条侵害他人财产的，财产损失按照损失发生时的市场价格或者其他方式计算。"
    ]
  },
  "metadata": {
    "日期": "2018-08-20",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初448号",
    "时间": "2018年08月20日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}