{
  "title": "郑道原与吉林省吉新发投资担保有限公司劳动争议民事二审判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）郑道原，男，1965年11月1日出生，朝鲜族，住长春市朝阳区。",
      "被上诉人（原审被告）吉林省吉新发投资担保有限公司，住所地长春市宽城区新发路**号欧亚新发商厦**楼**室。",
      "法定代表人杨岩，经理。",
      "委托诉讼代理人梁爽，吉林泉商律师事务所律师。"
    ],
    "explain": [
      "上诉人郑道原因与被上诉人吉林省吉新发投资担保有限公司（以下简称吉新发公司）劳动争议一案，不服长春市宽城区人民法院（2019）吉0103民初96号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭，对本案进行了审理。",
      "本案现已审理终结。",
      "郑道原向法院提出诉讼请求:吉新发公司给付郑道原:1.2017年6月至2018年6月工资77536元；2.2017年3、4、5月低于长春市最低工资标准的差额2140元；3.解除劳动关系经济赔偿金18342元；4.未签订劳动合同双倍工资71700元；5.2017年6月至2018年6月拖欠工资赔偿金77536元；6.2017年3、4、5月低于长春市最低工资标准赔偿金26700元；7.提成款798000元；8.补缴2017年3月至2018年7月社保；9.为证明双方存在劳动关系及未支付薪资所花费用80元。",
      "事实和理由:郑道原于2017年2月末到吉新发公司工作，具体职务为贷款业务经理，试用期月工资800元，吉新发公司未与郑道原签订劳动合同。",
      "2017年6月，吉新发公司开始拖欠郑道原工资，郑道原要求解决，吉新发公司答复不用坐班，找来客户就给开工资。",
      "后来吉新发公司并未履行承诺，以贷款未批下来为由一直拖欠工资。",
      "2018年7月郑道原要求吉新发公司缴纳社保遭拒绝。",
      "郑道原在吉新发公司工作期间开发了12个客户，吉新发公司未支付提成款。",
      "粮食加工公司张伟贷款700万元，应提成35万元；粮食加工公司吴老板贷款500万元，应提成25万元；装饰公司赵麒贷款20万元，应提1万元；粮食加工公司万平贷款200万元，应提5万元；开饭店的新疆人贷款20万元，应提1万元；送货人贷款10万元，应提5000元；女士贷款56万元，应提28000元；留英回国先生贷款80万元，应提4万元；养生馆王先生贷款10万元，应提5000元。",
      "郑道原为吉新发公司提供客户产生贷款担保业务关系，客户出于自身利益考虑不会为郑道原作证。",
      "吉新发公司以贷款业务交给签约经理办理为名等手段窃取客户信息，剥夺郑道原劳动成果。",
      "故提起诉讼。",
      "吉新发公司原审时未到庭参加诉讼，亦未提出书面答辩意见。",
      "原审法院经审理查明，郑道原于2017年2月末到吉新发公司工作，具体职务为贷款业务经理，试用期3个月，试用期间月工资800元，吉新发公司未与郑道原签订劳动合同。",
      "吉新发公司分别在2017年4月11日、5月10日、6月9日支付郑道原3、4、5月份工资748元、954元、1693元。",
      "2018年12月14日，经长春市宽城区劳动人事争议仲裁委员会裁决:1.吉新发公司支付郑道原最低工资差额1945元（1780元×3个月-748元-954元-1693元）；2.吉新发公司支付郑道原2017年4月1日至5月31日未签订书面劳动合同双倍工资3560元（1780元/月×2个月）。",
      "致郑道原起诉至法院。"
    ],
    "facts": [
      "原审法院认为，《中华人民共和国劳动合同法》第二十条  规定:“劳动者在试用期的工资…不得低于用人单位所在地的最低工资标准”，故郑道原要求吉新发公司支付2017年3、4、5月份最低工资差额应予保护；《中华人民共和国劳动合同法》第八十二条  规定:“用人单位自用工之日起超过1个月不满1年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资”，郑道原在吉新发公司履职时间超过一个月，吉新发公司未与其签订劳动合同，故吉新发公司应支付郑道原双倍工资差额部分；郑道原要求吉新发公司支付2017年6月至2018年6月工资、解除劳动关系赔偿金、未签劳动合同双倍工资（2017年6月至2018年6月）、拖欠工资赔偿金、低于最低工资标准赔偿金、提成款、证明劳动关系及未支付薪资费用，因缺乏事实依据，不予支持。",
      "关于郑道原要求吉新发公司补缴社保，不属于人民法院民事受案范围，应向社会保障行政部门申请处理。",
      "吉新发公司拒不到庭参加诉讼，属于放弃诉讼权利，应承担不利后果。",
      "依照《中华人民共和国劳动合同法》第二十条  、第八十二条  第一款  、《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  规定，原审判决:一、吉新发公司给付郑道原2017年3、4、5月份工资差额1945元；二、吉新发公司给付郑道原2017年4、5月双倍工资差额3560元；上述款项于判决发生法律效力之日起十日内履行；三、驳回郑道原其他诉讼请求；如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由吉新发公司负担。",
      "宣判后，郑道原不服，向本院提起上诉，请求撤销原判，依法改判支持郑道原全部诉讼请求，一、二审案件受理费由吉新发公司负担。",
      "理由是:原审判决认定事实不清，适用法律错误。",
      "吉新发公司在人才市场招聘郑道原时告诉郑道原每月工资六七千元，郑道原于2017年2月入职，职务是贷款业务经理，试用期三个月，试用期工资是800元。",
      "2017年6月吉新发公司开始拖欠郑道原工资，吉新发公司称贷款批下来就可以发工资。",
      "2018年7月郑道原要求吉新发公司为其缴纳社会保险费用被拒绝，后双方产生争议。",
      "郑道原在吉新发公司工作期间开发了12个客户，吉新发公司拖欠郑道原提成款未付。",
      "被上诉人吉新发公司二审时辩称，原审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "本院经二审审理查明的事实与原审判决认定的事实基本一致。",
      "另查明:根据长春市宽城区劳动人事争议仲裁委员会裁决可知，郑道原的仲裁请求是:1.2017年6月至2018年6月工资77536元；2.2017年3、4、5月低于长春市最低工资标准的差额2140元；3.解除劳动关系经济赔偿金18342元；4.未签订劳动合同双倍工资71571.69元。"
    ],
    "opinion": [
      "本院认为，郑道原未提供证据证实2017年6月至2018年6月间其为吉新发公司提供过劳动，其主张吉新发公司拖欠该段时间的工资没有事实依据。",
      "郑道原要求吉新发公司支付解除劳动合同的经济赔偿金，但其未提供证据证实吉新发公司于2018年7月存在违法解除郑道原劳动关系的事实，郑道原主张经济赔偿金没有事实及法律依据。",
      "郑道原提出的2017年6月至2018年6月拖欠工资赔偿金77536元、2017年3、4、5月低于长春市最低工资标准赔偿金26700元、提成款798000元、为证明双方存在劳动关系及未支付薪资所花费用80元的请求，没有经过仲裁前置程序，本院不予审理。",
      "且郑道原对吉新发公司拖欠业务提供款的事实亦未提交证据予以证明。"
    ],
    "verdict": [
      "综上，本院依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  ，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人郑道原负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邵明福",
      "审判员梁明",
      "审判员高维杰",
      "二〇一九年八月二十九日",
      "书记员竭海涛"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "吉林省长春市中级人民法院",
    "案号": "（2019）吉01民终2585号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}