{
  "title": "中国平安财产保险股份有限公司与谢俊杰保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地广东省深圳市福田区福华三路星河发展中心酒店6、7层。",
      "法定代表人:孙建平，董事长。",
      "委托诉讼代理人:徐鹏，广东中汉律师事务所律师。",
      "委托诉讼代理人:李贝嘉，广东中汉律师事务所律师。",
      "被告:谢俊杰，男，1957年10月16日出生，汉族，住所广州市越秀区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司与被告谢俊杰保证保险合同纠纷一案，本院于2017年9月20日立案后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人徐鹏到庭参加了诉讼，被告谢俊杰经本院合法传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告支付理赔款共5393.37元（包括本金5230.59元、利息160.59元及罚息2.19元）；2、判令被告支付2014年6月24日至2014年10月13日期间的逾期保费2632.73元；3、判令被告支付违约金5441.91元（违约金以保险保理赔款5393.37元为基数，自2014年10月13日起按照每日千分之一的标准暂计至2017年7月18日，实际主张至款项还清之日止）；4、判令被告承担原告律师费1000元；5、本案受理费由被告承担。",
      "事实与理由:被告向平安银行股份有限公司广州分行（以下简称平安银行广州分行）借款，并就借款向原告投保平安个人消费信贷保证保险。",
      "借款后，被告未履行合同约定的还款义务，原告依照保险合同的约定向平安银行广州分行进行理赔，被告未向原告归还上述理赔款并拖欠保费。",
      "被告无答辩，无提交证据。"
    ],
    "facts": [
      "本院经审理认定事实如下:2011年10月21日，平安银行广州分行（贷款人）与被告（借款人）签订《信用保证保险项下个人借款合同》。",
      "合同约定:贷款金额42000元；贷款期限36个月；贷款利率为贷款发放日中国人民银行同期贷款基准利率上浮40%；还款方式为按月等额还本付息；借款逾期的，罚息利率为借款利率上浮50%；扣款顺序按照先前期、后当期和先保费、费用、利息、后本金的顺序进行。",
      "上述合同签订后，平安银行广州分行依约向被告发放了42000元贷款。",
      "同日，被告在原告处投保平安个人消费信贷保证保险。",
      "《平安个人消费信贷保证保险保险单》载明:投保人为被告，被保险人为平安银行广州分行；保险期间为自个人消费信贷合同项下贷款发放之日起至清偿全部贷款本息之日止；保险金额为49938元；每月保费率为1.75%，每月保险费735元，每月按时交纳保险费；投保人委托贷款发放人从投保人指定的账户中每月扣除应交保险费；投保人拖欠任何一期贷款达80天，保险人依据保险合同约定进行赔偿；保险人赔偿后，投保人需向保险人归还全部赔偿款项和未付保费，从保险人赔偿当日开始超过30天，投保人仍未向保险人归还全部赔偿款项，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人赔偿当日开始计算，按每日千分之一，向保险人缴纳违约金；未付保费是指投保人自贷款发放之日起至理赔之日止这段的保险期间，未支付的应缴保费。",
      "被告在履行上述贷款合同过程中出现逾期，从2014年7月24日起不再还款，平安银行广州分行向原告提交《索赔申请书》。",
      "原告经核算，于2014年10月13日向平安银行广州分行支付保险理赔款5393.37元（包括本金5230.59元、利息160.59元及罚息2.19元）。",
      "另查明:庭审中原告明确被告每月应缴纳的保费为735元（每天为24.50元），每月应于24日前缴纳上月的保费，被告仅支付了至2014年6月23日止的保费，从2014年6月24日起至2014年10月13日止的保费共2670.50元未按时缴纳，因被告在2014年7月24日支付了保费37.77元，剩余逾期保费2632.73元未付。",
      "另，原告表示其主张的律师费尚未支付，且没有相应的合同依据。"
    ],
    "opinion": [
      "本院认为:本案为保证保险合同纠纷，涉案《平安个人消费信贷保证保险保险单》合法有效。",
      "被告未能依照《信用保证保险项下个人借款合同》约定还款构成违约。",
      "原告依照保险合同的约定向平安银行广州分行支付保险赔款5393.37元，为被告代偿了相关贷款本息后依约取得追偿的权利。",
      "故原告起诉请求被告偿还代偿款，本院予以支持。",
      "原告主张的逾期保险费符合保险合同约定，本院予以支持。",
      "原告主张的违约金标准过高，且其未对被告违约行为造成的损失进行举证，故本院依法将违约金调整为按照年利率24%计算。",
      "原告要求被告承担律师费，缺乏事实和合同依据，本院对此不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  之规定，判决如下:",
      "一、被告谢俊杰于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付代偿款5393.37元；",
      "二、被告谢俊杰于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付违约金（违约金以所欠代偿款为基数，自2014年10月13日起按照年利率24%计算至代偿款清偿之日止）；",
      "三、被告谢俊杰于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付逾期保险费2632.73元；",
      "四、驳回原告中国平安财产保险股份有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费162元，由原告中国平安财产保险股份有限公司负担51元，由被告谢俊杰负担101元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭雪",
      "人民陪审员周小燕",
      "人民陪审员陈慧玲",
      "二〇一八年三月一日",
      "书记员周家谊"
    ]
  },
  "metadata": {
    "日期": "2018-03-01",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初22768号",
    "时间": "2018年03月01日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}