{
  "title": "中国银行股份有限公司广州市绿色金融改革创新试验区花都分行与毕敏仪金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州市绿色金融改革创新试验区花都分行（原名称“中国银行股份有限公司广州花都支行”），住所地广州市花都区新华街商业大道**，统一社会信用代码91440101191198047J。",
      "负责人:黄凯，该分行行长。",
      "委托代理人:黄明辉，北京观韬中茂（广州）律师事务所律师。",
      "委托代理人:林雅静，北京观韬中茂（广州）律师事务所律师。",
      "被告:毕敏仪，女，1985年5月20日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行（以下简称“中行花都分行”）诉被告毕敏仪金融借款合同纠纷一案，本院于2018年11月23日立案受理后，依法由审判员毕杰颖适用简易程序于2019年1月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中行花都分行的委托代理人黄明辉、林雅静到庭参加诉讼，被告毕敏仪经本院合法传唤，没有到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "中行花都分行明确诉讼请求:1.被告向原告偿还信用卡借款本金60428.52元、透支利息6618.37元、应收费用亦即还款违约金14663.14元（透支利息、还款违约金暂计算至2019年1月6日，从2019年1月7日起至欠款还清之日止，透支利息日利率为万分之五，按月计收复利；还款违约金以最低还款额未还部分的5%按月计收）；2.本案诉讼费由被告负担。",
      "事实和理由:被告与原告签订了《长城环球通白金信用卡申请表》，申领了信用卡一张，之后，被告使用该卡进行透支消费（提现），截止至2018年10月25日，被告累计拖欠透支款本金、透支利息及还款违约金合计共72710.06元。",
      "根据《中国银行信用卡个人申请表》及领用合约的规定，逾期还款需按合约等规定支付透支利息、滞纳金至还清全部欠款为止，且被告还应按合约约定承担原告因采取催收措施而产生的全部费用（包括律师费等）。",
      "另，根据《中国人民银行关于信用卡业务有关事项的通知》[银发（2016）111号]相关规定及中国银行股份有限公司发布的《关于对部分信用卡服务项目进行调整的公告》第二条相关规定，中国银行股份有限公司调整服务收费（11信用卡）“滞纳金”（编号231103006）名称为“还款违约金”，编号不变，收费标准不变，调整自2017年1月1日起开始执行；及双方签订的中银白金信用卡申请表及领用合约相关约定，原告收费项目、标准及利率发生修改、变化、调整等，一经金融监管部门批准，甲方对外公布后即自动生效，本合约相关内容视为相应修改，修改后的条款对双方均具有约束力。",
      "因此，自2017年1月1日起，被告逾期原告将不再计收滞纳金而按原标准计收还款违约金。",
      "原告多次向被告催款未果，遂向法院提起诉讼，请求法院判如所请。",
      "原告为证明其诉讼主张成立，在举证期限内提供，并经庭审质证的如下证据:",
      "1.客户账单查询及卡账户交易历史表，证明被告欠供款数额及期数；",
      "2.《长城环球通白金信用卡申请表》《中国银行信用卡个人申请表》及《中国银行股份有限公司信用卡领用合约》，证明被告向原告申请办理的信用卡及原告有权收取透支利息及滞纳金的事实；透支利息日利率为万分之五，按月计收复利；滞纳金按到期还款日后应还未还金额的5%计收；",
      "3.《关于对部分信用卡服务项目进行调整的公告》（网络打印件），证明原告有权收取还款违约金的事实，还款违约金按到期还款日后应还未还金额的5%计收。",
      "补充提交证据:4.最新的客户账单查询。",
      "被告毕敏仪没有到庭参加诉讼，也没有提供书面的答辩意见及证据。",
      "中行花都分行所举证据以及所作陈述无相反的证据反驳，也无影响证明效力的因素，且中行花都分行保证真实，本院对中行花都分行所举证据予以确认并在卷佐证。",
      "根据中行花都分行的陈述及提供的证据，本院认定事实如下:2015年10月13日，被告毕敏仪向中行花都分行申请个人信用卡，并填写了《长城环球通白金信用卡申请表》（以下简称《白金信用卡申请表》），向中行花都分行申领了一张中国银行信用卡（卡号为62×××23）。",
      "该申请表所附的《中国银行股份有限公司信用卡领用合约》（以下简称《领用合约》）第三条利息和收费第1点约定:“除本合约另有规定，甲方（指持卡人，下同）非现金透支交易从交易记账日至乙方（指中行花都分行，下同）规定的到期还款日（含，遇节假日不顺延，下同）止为免息还款期。",
      "信用卡免息还款期一般为20-50天……在到期还款日前未全数偿还信用卡账户内全部欠款的，不适用免息还款规定，甲方应按本合约以及乙方相关规定支付透支利息及相关费用，利息由交易记账日起以实际欠款金额及实际欠款天数正常计息。",
      "甲方在到期还款日之前未能偿还当期对账单列明的最低还款额（最低还款额=信用额度内消费金额×10%+预借现金交易×100%+前期最低还款额未还部分×100%+超过信用额度消费金额×100%+所有费用和利息×100%），甲方除按照规定利率支付透支利息外，还应按最低还款额未还款部分的5%支付滞纳金[滞纳金=（最低还款额-您已还款金额）×5%]”；第2点约定:“甲方使用信用卡所发生的各种收付款项由乙方记入甲方信用卡账户。",
      "该账户存款不足发生透支时，乙方对透支额适用上一条款关于免息和计收透支利息的规定。",
      "信用卡透支利息按月计收复利，日利率为万分之五……”；领用合约所附的《长城环球通白金信用卡收费表》显示:滞纳金按照最低额未还部分的5%收取；透支利息为日息万分之五，按月计收复利。",
      "得卡后，毕敏仪使用该卡进行透支消费，但却未能依约还款。",
      "庭审中，中行花都分行主张截至2019年1月6日，毕敏仪欠信用卡透支本金60428.52元及透支利息6618.37元、还款违约金14663.14元（透支利息及还款违约金暂计算至2019年1月6日，2019年1月7日后的透支利息按日利率万分之五计算，按月计收复利；还款违约金按最低还款额未还部分的5%按月计收）。"
    ],
    "opinion": [
      "本院认为:毕敏仪向中行花都分行申请办理中银白金信用卡，并填写《长城环球通白金信用申请表》，故双方均受该申请表所附的《领用合约》约束，双方均应依法、依约履行各自义务。",
      "得卡后毕敏仪使用该信用卡进行透支消费，但其没有按约定期限归还全部的透支款项，已构成违约，依法依约应当承担相应违约责任。",
      "故现中行花都分行要求毕敏仪归还透支本金60428.52元，并按《领用合约》约定支付透支利息6618.37元（透支利息暂计至2019年1月6日，此后的透支利息按日利率万分之五计收，且按日利率万分之五按月计收复利），符合合约约定且不违反法律规定，本院予以支持。",
      "对于违约金:根据2017年1月1日起实施的《中国人民银行关于信用卡业务有关事项的通知》第三条规定:“取消信用卡滞纳金，对于持卡人违约逾期未还款的行为，发卡机构应与持卡人通过协议约定是否收取违约金，以及相关收取方式和标准。",
      "”庭审中，中行花都分行确认本案的还款违约金均为2017年1月1日后产生，中行花都分行要求毕敏仪支付还款违约金（滞纳金、应收费用）14663.14元（暂计算至2019年1月6日，此后的还款违约金按最低还款额未还部分5%按月计收），不符合上述规定，本院不予支持。",
      "被告毕敏仪经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第一百零七条  、第二百零五条  、第二百零六条  、第二百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告毕敏仪于本判决发生法律效力之日起十日内向原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行偿付透支本金60428.52元并支付透支利息（暂计至2019年1月6日的透支利息为6618.37元，之后的透支利息以未还透支本金为计算基数按日息万分之五计收，且按日息万分之五按月计收复利）；",
      "二、驳回原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费808.90元，由原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行负担63元，由被告毕敏仪负担745.90元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一九年一月二十二日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第二百零五条借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-01-22",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初12162号",
    "时间": "2019年01月22日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}