{
  "title": "9437、杨惜强与沈思华合伙纠纷上诉案",
  "content": {
    "litigants": [
      "（2003）粤高法民一终字第69号",
      "上诉人（原审原告）:杨惜强。",
      "委托代理人:周介立，广东中大中律师事务所律师。",
      "被上诉人（原审被告）:沈思华。",
      "委托代理人:王新晖、陈卓伦，均系广东法制盛邦律师事务所律师。"
    ],
    "explain": [
      "上诉人杨惜强因与被上诉人沈思华合伙纠纷一案，不服广东省潮州市中级人民法院（2001）潮经初字第40号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "2001年2月20日，杨惜强向原审法院提起诉讼称:杨惜强系沈思华之姐夫，双方于1995年初协商合伙办厂，经口头商定后于当年正月初八开工，先以沈思华之大兄沈叶思搭建的工棚作为工场，当时因不规范而尚未办理工商登记。",
      "两年后，因沈思华与其兄沈叶思发生矛盾，而将厂搬至金砂路头吴膺喜处借其厂生产近二年。",
      "1998年1月，吴膺喜向杨惜强讨回厂房。",
      "在不得已的情况下，由杨惜强出资449820元向潮安县彩塘镇可利不锈钢制品厂（下称可利不锈钢厂）承让土地2.94亩作为办厂之用，双方以出资增购一批机械设备约值20多万元投入生产。",
      "同时由沈思华承担办理工商登记手续，双方合厂后，共同进料分工销售，以销售所得的货款抵还各方使用的份额的材料款，各人经营，独立核算，而对外销售、经营都是以潮安县彩塘镇振华不锈钢厨具厂（下称振华厨具厂）的名义。",
      "至2000年底，双方经过六次协商拆伙事宜之后，沈思华遂生独占振华厨具厂的一切资产为己有的念头，把杨惜强驱赶出厂，并单方于2001年正月初八日开工。",
      "沈思华的所作所为，严重侵犯了杨惜强的合法权益。",
      "请求依法确认杨惜强、沈思华合伙经营的振华厨具厂的土地使用权、地上建筑物系杨惜强所有，机械设备、库存货物、不锈钢原材料作价归给杨惜强，由杨惜强给予沈思华相应的补偿；或者依法分割（上述各项财产约值100万元）。",
      "杨惜强对其陈述的事实在举证期限内提供的证据有:1、杨惜强居民身份证复印件一份，证明其身份。",
      "2、潮安县律师事务所意见书复印件一份，证明振华厨具厂向可利不锈钢厂租赁土地的事宜。",
      "3、收据复印件一份，证明可利不锈钢厂收到振华厨具厂的租金（土地转让金、出让金）449820元。",
      "4、振华厨具厂2000年销售情况（表）复印件一份，证明杨惜强、沈思华是合伙关系。",
      "5、拆伙表复印件一份六页，证明杨惜强、沈思华对振华厨具厂的机械设备进行分拆以及合伙经营过程是以1:1的比例。",
      "拆伙表虽没有原件，沈思华也没有签名，但该表是沈思华所写。",
      "6、谢格彬、李文福、吴膺喜、赖在钦、吴膺辉、王世宏、张小珍、朱景涛、卢金河、刘海香、傅培创、吴少鸿等证人的证言材料，证明杨惜强、沈思华之间是合伙关系；可利不锈钢厂两次在收取振华厨具厂的土地租金时，其中第一次杨惜强、沈思华双方均在场，第二次只有杨惜强在场；以及杨惜强、沈思华对合伙关系相关事宜发生纠纷，由证人吴膺喜多次从中进行调解的事实。",
      "沈思华答辩称:沈思华于1991年开办潮州市彩塘振华服装辅料经营部。",
      "1993年5月与吴少鸿合伙开办不锈钢工场，1994年3月与吴少鸿拆伙后独自经营。",
      "随着生产的发展，沈思华于1997年3月向吴膺喜租用位于彩塘镇金砂路头的场地生产，至1998年2月，随着生产的扩大，沈思华向工商部门申请开办振华厨具厂，并向可利不锈钢厂租赁位于彩塘镇骊一工业区的1960平方米土地为厂发展生产。",
      "1995年初，沈思华的姐夫即杨惜强因被彩塘春梅钟表元件厂辞退在家没有工作，经沈思华的姐姐沈丽华要求，沈思华同意招杨惜强到其工场工作，并将工场人、财、物的大部分业务交由杨惜强管理，沈思华把精力放在对外经营上，应该说，沈思华经营不锈钢工场，杨惜强对其给予了不可否认的帮助。",
      "但另一方面，杨惜强对沈思华所给予的企业经营权予以滥用，甚至发展到近二、三年来，将企业经营所得资金予以隐匿、挪用。",
      "2000年度企业的经济效益甚佳，但企业资金却短少，沈思华不得已向杨惜强指出，要求对销售资金及回笼情况予以结算清理，但杨惜强迟迟不予置理，直至2001年2月2日，双方才一起对振华厨具厂2000年度销售情况予以结算。",
      "结算结果，双方确认2000年度销售总额为3909996元，由在场人员吴膺喜、李文福作证明人签名证实，杨惜强、沈思华双方签名确认。",
      "更令沈思华预料不到的是，杨惜强将沈思华个人所开办的振华厨具厂说成是杨惜强、沈思华合伙开办的，并且提出共分该厂资产，其行为令人难于置信。",
      "在此，沈思华认为振华厨具厂的所有财产为沈思华个人所有，杨惜强没有任何权益。",
      "沈思华在举证期限内提供的证据有:1、个体工商户申请开业登记表复印件一份、营业执照副本复印件一份、税务登记证复印件一份，证明振华厨具厂是沈思华个人经营，业主是沈思华。",
      "2、见证书复印件一份，证明厂房的土地来源、权属。",
      "3、收款收据复印件一份、收据复印件一份、购设备清单复印件一份、机动车销售统一发票复印件一份，证明振华厨具厂部分机械设备及该厂的业主是沈思华。",
      "4、统一收据、管理费收据、广东省潮州市社会团体会费发票、广东省潮州市非经营收入专用收据、统一收据、税务完税证、潮安县教育费附加收款收据、广东省潮州市地方税务局票证工本费收据等均为复印件共二十五份，证明振华厨具厂的业主是沈思华。",
      "5、2000年振华厨具厂全年销售情况表复印件一份，证明当时结算不是以合伙人的身份结算。",
      "6、证人李文福、吴少鸿、沈彦强的证言材料，证明杨惜强、沈思华签名的2000年全年销售情况表没有原始凭据作结算，表中“合伙人”三个字不是沈思华的真实意思。",
      "7、潮安县彩塘镇院前村民委员会的证明书复印件一份，证明沈思华厂里管理人员缺乏，特请其姐沈丽华和姐夫即杨惜强到厂里帮助。",
      "8、谢格彬的证明材料复印件一份，证明可利不锈钢厂出具的收到振华厨具厂的土地出让金收据中“经手交款人杨惜强”是谢格彬约于2001年春节期间填加上的，不是张楚州所写。",
      "9、张楚州证实材料复印件一份，证明其在1998年5月16日收到振华厨具厂最后一次土地出让金10万元时所立收据上“经手交款人杨惜强”不是其所写。",
      "经过开庭质证，杨惜强、沈思华对如下证据和事实均无异议:杨惜强提供的证据1、证据2；沈思华提供的证据2。",
      "杨惜强对沈思华提供的证据有如下异议:对证据1的异议，认为开业登记表虽是以个体名义申请，但实质是双方合伙经营；税务登记证是以前的事，与本案无关。",
      "对证据3、证据4的异议，作为各种缴费当然是以厂的名义支付，但不能视为是单方支付的依据；购买液压机的单据是后来补单的；收据中那单4万元的单据时间是1996年12月20日，但是2001年补单。",
      "对证据5的异议，认为2000年振华厨具厂全年销售情况表是双方以合伙人身份进行结算的，结算后，由杨惜强、沈思华、结算人看阅后于2001年2月3日签署姓名。",
      "对证据6的异议，认为沈彦强是沈思华的父亲，证言不可信；李文福在2001年2月2日以前不清楚杨惜强、沈思华是合伙关系，2月3日结算后应知道双方是合伙关系。",
      "对证据7的异议，认为潮安县彩塘镇院前村民委员会的证明书是违规出具的。",
      "对证据8、证据9的异议，认为在可利不锈钢厂收取振华厨具厂的土地出让金的收据上补写“经手交款人杨惜强”属实，但反映了客观事实，补写是正确的、合法的。",
      "沈思华对杨惜强提供的证据有如下异议:对证据3的异议，认为可利不锈钢厂收取振华厨具厂的土地转让金的收据上“经手交款人杨惜强”这八个字不是张楚州于1998年5月16日所写，而是由谢格彬于2001年春节期间补写的。",
      "对证据4的异议，认为杨惜强提供的销售情况表与沈思华提供的证据5相比较，杨惜强只有一个证人证实，而沈思华有两个证人证实；“合伙人”三个字是在2001年2月3日晚签名前由吴膺喜叫李文福加上的；请求法院撤销杨惜强提供的证据4。",
      "对证据5的异议，认为杨惜强提供的拆伙情况表是一份复印件，要求杨惜强出示原件。",
      "对证据6的异议，认为谢格彬、吴膺喜等证人的证言材料均无法证明杨惜强、沈思华之间存在着合伙关系。",
      "原审法院查明:1995年初，杨惜强、沈思华口头协商开办不锈钢工场，以沈思华之大兄沈叶思搭建的工棚作为工场，杨惜强负责管理工人和机械设备，沈思华负责销售和对外业务。",
      "当时因不具备规模而尚未办理工商登记。",
      "1997年3月，因生产发展需要，杨惜强向吴膺喜借用位于彩塘镇金砂路头的场地进行生产。",
      "1998年1月，吴膺喜向杨惜强、沈思华讨回生产场地。",
      "1998年2月13日，由沈思华与可利不锈钢厂签订一份土地使用权租赁合同书，合同书约定:租赁位于彩塘骊一工业区的1960平方米（即2.94亩）的土地作为厂房；租赁期限为50年，起止时间以国土管理部门登记确定为准；租金及付款办法为每亩土地的租金153000元，总计449820元，签订合同时先付249820元，签订合同之日起30天内再付还10万元，余款10万元于60天内付清；可利不锈钢厂应在收取振华厨具厂租金249820元之后将土地交付振华厨具厂使用，振华厨具厂分期付还可利不锈钢厂的租金20万元应自1998年3月1日起以月利率15‰计息补偿其资金成本；水利坝旁退10米的道路预留地，振华厨具厂应按其东至平行所向面积每年每亩1800元租金向彩塘镇骊一村委会交纳，期限至政府有关部门征用之日止。",
      "土地使用权租赁合同签订后，可利不锈钢厂第一次在杨惜强家收取其租金249820元，沈思华在场，由杨惜强经手交款；第二次和第三次又在杨惜强家收取租金各10万元，这两次沈思华都没有在场，均由杨惜强经手交款。",
      "1998年2月16日，由沈思华向潮安县工商行政管理局申请成立振华厨具厂。",
      "至2000年底，杨惜强、沈思华因经营上的问题发生纠纷，杨惜强提出拆伙，分拆振华厨具厂的资产，双方经过多次协商拆伙事宜之后，双方均在振华厨具厂2000年销售情况（表）签署了姓名，但对厂的机械设备只是分拆成二份后由沈思华登记造册，后双方因故没有签署姓名，现该资产登记册原件存放于沈思华，复印件存放于杨惜强。",
      "尔后，沈思华单方于2001年正月初八开工生产，并不准杨惜强进厂参与经营。",
      "杨惜强认为沈思华的所作所为，严重侵犯了其合法权益。",
      "遂于2001年2月20日向原审法院提起诉讼。",
      "本案在审理过程中，杨惜强于2001年2月23日向原审法院提出财产保全的申请，要求冻结沈思华与杨惜强合伙经营的振华厨具厂的土地使用权及查封地上建筑物、机械设备、库存的不锈钢蒸笼、餐车一批、不锈钢原料6米，价值约100万元，并已提供了财产担保。"
    ],
    "facts": [
      "原审法院认为杨惜强的申请符合法律规定，并于2001年2月26日作出（2001）潮经初字第40－1号民事裁定，冻结振华厨具厂的土地使用权及查封该地的地上建筑物；查封振华厨具厂的机械设备、库存的不锈钢蒸笼、餐车一批以及不锈钢原料6米。",
      "被冻结的土地使用权及被查封的财产总值限于100万元以内。",
      "本案在审理过程中，原审法院分别于2001年11月19日和2002年3月15日将杨惜强、沈思华争执分拆的振华厨具厂的厂房（详见财产清单）和机械设备、库存不锈钢蒸笼、餐车（详见财产清单）等房地产和物品委托潮州市房地产估价所和潮州市物价局价格认证中心予以估价。",
      "潮州市物价局价格认证中心于2002年7月18日对上述机械设备、库存不锈钢蒸笼、餐车等物品作出了价格鉴定结论书，物品合计鉴定价格为72559元。",
      "潮州市房地产估价所于2002年12月6日对上述房地产作出了估价报告，房地产（含正常水电配套）的合计价值为332400元。",
      "原审法院认为:振华厨具厂由沈思华于1998年2月16日向潮安县工商行政管理局申请开办，属个体工商户（个人经营）。",
      "杨惜强诉称振华厨具厂系杨惜强、沈思华合伙经营，杨惜强曾出资449820元向可利不锈钢厂承让土地2.94亩作为办厂之用，杨惜强、沈思华双方曾出资增购一批机械设备约值20多万元投入生产。",
      "对此，杨惜强提供了土地转让金收据予以证明。",
      "但土地转让金收据是由可利不锈钢厂向振华厨具厂所出具的，只能证明振华厨具厂有出资转租土地2.94亩，不能证明杨惜强有出资449820元；对杨惜强曾出资增购一批机械设备的主张，杨惜强不能提供相应的证据证明，且沈思华予以否认，根据《民事诉讼法》第六十四条第一款“当事人对自己提出的主张，有责任提供证据。",
      "”的规定，杨惜强应当承担举证不能的责任。",
      "根据《中华人民共和国民法通则》第三十条  “个人合伙是指两个以上公民按照协议，各自提供资金、实物、技术等，合伙经营，共同劳动。",
      "”的规定，个人合伙必须有共同经营、共同劳动。",
      "从1995年至2001年2月，杨惜强虽然有对振华厨具厂进行管理，但未能充分举证其与沈思华是共同经营、共同劳动，不具备个人合伙的特征。",
      "杨惜强主张杨惜强、沈思华合伙经营振华厨具厂，但不能举证证明双方存在盈余分配的约定，也不能举证证明双方曾对振华厨具厂盈余进行分配。",
      "故此，双方没有共负盈亏，共承风险，不具备个人合伙的特征。",
      "综上所述，杨惜强诉称杨惜强、沈思华合伙经营振华厨具厂，但对此未能提供相应的证据予以证明。",
      "因此，杨惜强的上述主张理由及证据均不充分，不予采纳，杨惜强的诉讼请求不予支持。",
      "依照《中华人民共和国民法通则》第三十条  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，本案经原审法院审判委员会讨论决定，于2002年12月19日作出判决:驳回杨惜强的诉讼请求。",
      "案件受理费15010元、财产保全费5520元、评估费3642元，三项合计24172元，由杨惜强负担。",
      "宣判后，杨惜强不服，向本院提起上诉称:1、在振华厨具厂成立之前，双方就已合伙经营了三年的时间，积累了一定的共同财产。",
      "振华厨具厂正是在以前双方合作共同经营的基础上成立起来的。",
      "不应只简单地从工商登记是个体工商户就认定是个人财产、个人经营，而应从其历史发展和事实本身进行认定。",
      "2、杨惜强是振华厨具厂的主要投资者。",
      "振华厨具厂的场地虽是以振华厨具厂的名义租用的，但租金449820元都是由杨惜强一人支付的。",
      "原审判决已认定三次租金均由杨惜强经手交款。",
      "正因为杨惜强支付了全部场地租金，所以有关该场地的权属证书，包括潮安县国土局给彩塘镇骊一管理区办事处关于该片用地的批文和《建设用地批准书》，振华厨具厂与可利不锈钢厂签订的《土地使用权租赁合同书》和潮安县律师事务所的《见证书》以及图纸等原件都由杨惜强保管。",
      "除了支付场地租金和以前合伙经营的积累外，杨惜强还出资约20万元添购机械设备，作为振华厨具厂生产经营之用。",
      "3、杨惜强参与了振华厨具厂的共同经营和利润分配。",
      "沈思华在原审答辩时承认，振华厨具厂的人、财、物的大部分业务是杨惜强管理的，他自己主要负责对外业务。",
      "至于利润分配问题，因双方口头约定，共同进料，分工销售，以销售后所得货款付还各自使用的材料款，分别核算，自负盈亏，但对外销售、经营均以振华厨具厂的名义进行，这实际上就是利润分配和风险承担的一种约定，符合个人合伙的特征。",
      "4、双方在2001年2月3日结算的《振华厨具厂2000年销售情况》表上的合伙人处签名，可见，沈思华已承认了双方是合伙关系。",
      "综上，原审判决虽对基本事实做了正确的认定，但却得出相反的结论，其判决当然是错误的。",
      "请求:撤销原审判决，依法分割杨惜强与沈思华合伙成立的振华厨具厂财产。",
      "沈思华对杨惜强的上诉答辩认为:1、振华厨具厂是其一人开办的，杨惜强一直是他的一名雇员。",
      "2、杨惜强在上诉状所述的其合伙开办振华厨具厂没有任何事实和法律依据，原审判决驳回杨惜强的诉讼请求是正确的。",
      "但原判认定“1995年初，杨惜强、沈思华口头协商开办不锈钢工场”和“土地使用权租赁合同签订后，可利不锈钢厂第一次在杨惜强家收取其租金249820元”以及“双方经过多次协商拆伙事宜之后，双方均在振华厨具厂2000年销售情况（表）签署了姓名，但对厂的机械设备只是分拆成二份后由沈思华登记造册，后双方因故没有签署姓名，现该资产登记册原件存放于沈思华”是没有事实依据的，该认定是完全错误的。",
      "本院审理查明:原审法院认定的基本事实，除认定“1995年初，杨惜强、沈思华口头协商开办不锈钢工场”和“土地使用权租赁合同签订后，可利不锈钢厂第一次在杨惜强家收取其租金249820元”、“双方经过多次协商拆伙事宜之后，双方均在振华厨具厂2000年销售情况（表）签署了姓名，但对厂的机械设备只是分拆成二份后由沈思华登记造册，后双方因故没有签署姓名，现该资产登记册原件存放于沈思华”没有依据，以及“由沈思华与可利不锈钢厂签订一份土地使用权租赁合同书”应为“由沈思华代表振华厨具厂与可利不锈钢厂签订一份土地使用权租赁合同书”外，其余的认定确实。",
      "另查明:1、振华厨具厂与可利不锈钢厂签订《土地使用权租赁合同书》后，振华厨具厂分三次共付租金449820元给可利不锈钢厂，三次付款均在杨惜强家，并由杨惜强经手交款。",
      "其中第一次付款249820元沈思华在场，第二次和第三次各付款10万元，沈思华不在场。",
      "可利不锈钢厂在1998年5月16日收到振华厨具厂第三次付款10万元时出具了一张收据，内容为:兹收到彩塘振华五金厨具厂土地转让金10万元。",
      "收至该款，全部土地出让金449820元已收清。",
      "此据，经手交款人杨惜强，可利不锈钢厂经手人张楚州。",
      "双方当事人均承认该收据中的“彩塘振华五金厨具厂”是指振华厨具厂，“土地转让金、土地出让金”是指上述合同的土地租金，收据中的“经手交款人杨惜强”不是张楚州所写，而是可利不锈钢厂的负责人谢格彬于2001年春节期间加上去的。",
      "2、1998年2月16日，沈思华领取了潮安县工商行政管理局核发的个体工商户营业执照，该营业执照载明字号名称为振华厨具厂，经营者为沈思华，组织形式为个体工商户（个人经营），经营范围及方式为制造、加工不锈钢厨房用具、餐具。",
      "沈思华一直将该营业执照的副本悬挂在振华厨具厂的厂房里。",
      "杨惜强在二审时亦承认该营业执照的副本悬挂在厂里，但没有提出过任何异议。",
      "3、2001年2月2日的《2000年振华厂全年销售情况表》有双方签名确认及证明人李文福、吴膺喜的签名。",
      "2001年2月3日的《振华厂2000年销售情况》（表），双方承认是在2001年2月2日的《2000年振华厂全年销售情况表》的基础上由李文福重新制作的，双方在该表上的“签名合伙人”后面签名，该表有证明人吴膺喜、结算人李文福签名。",
      "杨惜强认为2000年振华厂全年销售情况表是因为拆伙而结算的。",
      "而沈思华认为2000年振华厂全年销售情况表，是因为杨惜强隐瞒销售情况，振华厨具厂进行内部结算，并非拆伙结算。",
      "沈思华对2001年2月3日晚双方签名的《振华厂2000年销售情况》（表）的解释是因为当时看到表格的数字与2月2日的数字相同，没有细看签名后面还有合伙人三个字，因而在合伙人后面签上了自己的名字。",
      "李文福的证言证实其以前不认识沈思华，是吴膺喜叫他去给杨惜强、沈思华结算振华厂2000年的销售情况才认识的，他不知道杨惜强、沈思华是否有存在合伙关系，2月3日销售情况表中的合伙人三个字是吴膺喜叫他写上去的。",
      "而吴膺喜的证言证实杨惜强与沈思华是合伙关系，是他叫李文福去帮忙结算的。",
      "4杨惜强在一审期间提供的谢格彬、李文福、吴膺喜、吴少鸿、赖在钦、王世宏、张小珍、朱景涛、卢金河、刘海香、傅培创等证人的证言材料，均没有证明沈思华与杨惜强之间有口头合伙协议，只是证明听说或知道沈思华与杨惜强合办振华厨具厂，沈思华与杨惜强是振华厨具厂的老板。",
      "5、二审期间，沈思华提供了一份《雇工协议书》，该协议书在潮安县工商行政管理局有存档备案，协议书中的企业主为沈思华，被雇用人为杨惜强、沈思林、杨燕芬、沈丽华、吴英淡。",
      "杨惜强认为该协议书上“杨惜强”及其妻子“沈丽华”的签名不是他们自己的签名，被雇用人五个人的笔迹为同一人的笔迹，且协议书没有签订日期，该协议书是虚假的。",
      "6、杨惜强主张其出资约20万元为振华厨具厂购买机械设备，并在二审期间提供了有关购买设备的收据，但经查这些收据都不是原始证据，而是后来补写的。",
      "且沈思华对这些收据亦予以否认。",
      "7、沈思华认为杨惜强是他雇用的管理人员，负责振华厨具厂的人、财、物的管理，振华厨具厂的工资表及财务账册等均由杨惜强负责保管，杨惜强在振华厨具厂有领取工资报酬。",
      "杨惜强在二审庭审中既承认振华厨具厂发放工资及财务账册等均由其负责，也承认工人领取工资时有在工资表上签名。",
      "但法庭要求杨惜强提供有关振华厨具厂的财务账册及工资表时，杨惜强却说已找不到了。"
    ],
    "opinion": [
      "本院认为:本案争议的焦点是振华厨具厂是沈思华个人经营还是沈思华与杨惜强合伙经营。",
      "我国《民法通则》第三十条规定:“个人合伙是指两个以上公民按照协议，各自提供资金、实物、技术等，合伙经营、共同劳动。",
      "”第三十一条规定:“合伙人应当对出资数额、盈余分配、债务承担、入伙、退伙、合伙终止等事项，订立书面协议。",
      "”依据上述规定，公民之间合伙应当订立书面合伙协议，并具备共同出资、合伙经营、共享收益、共担风险的条件。",
      "沈思华与杨惜强之间从未签订合伙协议。",
      "虽然杨惜强在一审时提供了谢格彬、李文福、吴膺喜、吴少鸿、赖在钦、王世宏、张小珍、朱景涛、卢金河、刘海香、傅培创等证人的证言材料，以证明沈思华与杨惜强之间有合伙关系。",
      "但这些证人的证言均没有证明沈思华与杨惜强之间有口头合伙协议，只是证明听说或知道沈思华与杨惜强合办振华厨具厂，沈思华与杨惜强是振华厨具厂的老板。",
      "且工商登记资料也没有显示杨惜强是振华厨具厂的合伙人。",
      "相反，工商登记资料反映了振华厨具厂是由沈思华于1998年2月16日向潮安县工商行政管理局申请开办并领取了个体工商户营业执照的，该个体工商户营业执照载明振华厨具厂的经营者为沈思华，是个人经营，而不是个人合伙。",
      "沈思华一直将该个体工商户营业执照的副本悬挂在振华厨具厂的厂房内，杨惜强明知该个体工商户营业执照上注明振华厨具厂是沈思华个人经营但从未提出任何异议。",
      "可见，杨惜强是认可振华厨具厂的工商登记的。",
      "营业执照是国家工商行政管理机关依据国家的有关法律、法规，认真审查、严格把关，核发给个体工商户取得合法经营权的凭证，也是司法机关处理有关案件的重要依据。",
      "因此，杨惜强上诉认为振华厨具厂成立之前，其与沈思华就已合伙经营了三年，振华厨具厂是在以前双方共同经营和积累的基础上成立起来的，依据不足，本院不予认定。",
      "至于杨惜强认为振华厨具厂的用地是其出资449820元向可利不锈钢厂租用的，及其曾出资约20万元为振华厨具厂购买机械设备，从而主张其是振华厨具厂的主要投资者的问题。",
      "经查，振华厨具厂的用地，是由沈思华代表振华厨具厂与可利不锈钢厂于1998年2月13日签订《土地使用权租赁合同书》租用的，该土地租金449820元可利不锈钢厂收到后所出具的收据也写明是收到振华厨具厂的款项，并非写收到杨惜强的款项。",
      "虽然上述款项是在杨惜强家由杨惜强经手交付给可利不锈钢厂，以及可利不锈钢厂出具的收据和潮安县国土局有关该场地的批文、《建设用地批准书》、振华厨具厂与可利不锈钢厂签订的《土地使用权租赁合同书》等由杨惜强保管，但并不能因此证明是杨惜强出资租赁该土地，更不能证明杨惜强以此投资振华厨具厂。",
      "因为振华厨具厂的人、财、物等是由杨惜强负责管理的，这只能说明杨惜强在履行本职工作。",
      "杨惜强主张其出资约20万元为振华厨具厂购买机械设备，并在二审期间提供了有关购买设备的收据，但这些收据不属于最高人民法院《关于民事证据的若干规定》所规定的新证据，早已超过了举证期限；且其提供的证据都不是原始证据，而是后来补写的，不具有真实性。",
      "沈思华对此亦予以否认。",
      "故本院对该证据不予认定。",
      "杨惜强主张其是振华厨具厂的主要投资者，依据不足，本院不予采信。",
      "振华厨具厂自1998年2月16日成立以来，杨惜强虽然有对振华厨具厂进行管理，但这并不能证明杨惜强是以合伙人的身份对振华厨具厂进行管理。",
      "且沈思华认为杨惜强是他雇用的管理人员，杨惜强在振华厨具厂有领取工资报酬，振华厨具厂的工资表及财务账册等均由杨惜强负责保管。",
      "杨惜强在二审庭审中既承认振华厨具厂发放工资及财务账册等均由其负责管理，也承认工人领取工资时有在工资表上签名。",
      "但法庭要求杨惜强提供有关振华厨具厂的财务账册及工资表时，杨惜强却说已找不到了。",
      "根据最高人民法院《关于民事经济审判方式改革问题的若干规定》第三十条的规定:“有证据证明持有证据的一方当事人无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立。",
      "”因此可以推定杨惜强在振华厨具厂负责经营管理期间已领取了工资报酬。",
      "且杨惜强至今既没有举证证明他与沈思华存在盈余分配的约定，也没有举证证明他与沈思华曾对振华厨具厂的盈余进行过分配。",
      "因此，杨惜强上诉认为其参与了振华厨具厂的利润分配，依据不足，本院不予认定。",
      "由上可见，杨惜强上诉认为其是振华厨具厂的合伙人，不符合我国民法通则有关合伙的法律特征，杨惜强亦未能提供充分的证据证实其是振华厨具厂的合伙人。",
      "故杨惜强上诉认为其是振华厨具厂的合伙人，并请求分割振华厨具厂的财产，依据不足，本院予以驳回。",
      "原审确认杨惜强不是振华厨具厂的合伙人，判决驳回其诉讼请求正确，本院予以维持。",
      "关于杨惜强以2001年2月3日的《振华厂2000年销售情况》表，证明其与沈思华是振华厨具厂的合伙人的问题。",
      "经查，2001年2月3日的《振华厂2000年销售情况》表，是在2001年2月2日双方签字确认的《2000年振华厂全年销售情况表》的基础上由李文福重新制作的，2001年2月2日的销售表没有“合伙人”的字样。",
      "2001年2月3日的《振华厂2000年销售情况》表中“合伙人”三个字是吴膺喜叫李文福写上去的。",
      "2001年2月2日、2月3日的销售情况表只是双方对振华厨具厂2000的销售情况进行结算，并不是对振华厨具厂的资产进行结算，双方在销售表上合伙人三个字后面签名并不代表对振华厨具厂合伙经营的确认。",
      "因此，杨惜强以此主张其是振华厨具厂的合伙人依据不足，本院不予认定。",
      "综上所述，原判认定事实基本清楚，适用法律及处理正确，本院除对原判认定的1995年初杨惜强与沈思华口头协商开办不锈钢工场、双方经过多次协商拆伙事宜以及双方对厂的机械设备分拆成二份后由沈思华登记造册，该登记册存放于沈思华处等事实，因缺乏依据予以纠正外，其余予以维持。",
      "杨惜强上诉理由不成立，其上诉请求本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）、（三）项的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审受理费人民币15010元，由杨惜强负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长丁海湖",
      "审判员陈君惠",
      "审判员万季明",
      "二00三年五月二十八日",
      "书记员彭群",
      "书记员黎云香",
      "fnl_40785"
    ]
  },
  "metadata": {
    "日期": "2003-05-28",
    "法院": "广东省高级人民法院",
    "案号": "（2003）粤高法民一终字第69号",
    "时间": "2003年05月28日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}