{
  "title": "广州市骠骑骏贸易有限公司与洛阳市再展汽车运输有限公司、李振强修理合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:广州市骠骑骏贸易有限公司，住所地广州市黄埔区南湾西街60号102。",
      "法定代表人:钟永平，执行董事兼总经理。",
      "委托诉讼代理人:林祥优，湖南扬法律师事务所律师。",
      "被告:洛阳市再展汽车运输有限公司，住所地洛阳市洛龙区龙门大道292号林安汽车城内南展厅西侧办公室左起第二间。",
      "法定代表人:史冬冬。",
      "被告（反诉原告）:李振强，男，1970年5月25日出生，汉族，住河南省汝阳县。"
    ],
    "explain": [
      "原告（反诉被告）广州市骠骑骏贸易有限公司（下称骠骑骏公司）与被告洛阳市再展汽车运输有限公司（下称再展公司）、被告（反诉原告）李振强修理合同纠纷一案，本院于2018年6月25日立案后，依法适用简易程序，于2018年8月6日公开开庭进行了审理。"
    ],
    "procedure": [
      "骠骑骏公司的法定代表人钟永平及委托诉讼代理人林祥优，李振强到庭参加诉讼，再展公司经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "骠骑骏公司向本院提出诉讼请求:1.再展公司、李振强支付骠骑骏公司维修费129500元及利息（以129500元为基数，按年利率6%的标准，自2018年4月14日起计至付清之日止，暂计至2018年6月25日的利息为1532.71元）；2.再展公司、李振强支付骠骑骏公司拖车费1400元；3.再展公司、李振强支付骠骑骏公司停车费（按每天30元计算，自2018年1月7日起计至车辆处置之日，暂计至2018年6月25日的停车费为4860元）；4.骠骑骏公司对豫Ｃ×××××车辆享有留置权，对拍卖、变卖该车辆的价款在上述债权范围内优先受偿；5.再展公司、李振强承担本案的诉讼费。",
      "事实与理由:2018年1月4日，李振强驾驶再展公司所有的豫Ｃ×××××号牌载货卡车在广州市南沙区G9411莞佛高速发生交通事故，造成车辆严重损坏。",
      "2018年1月14日，李振强委托骠骑骏公司安排拖车将车辆拖至骠骑骏公司处维修，拖车费1400元。",
      "经承保再展公司车辆的中国平安财产保险股份有限公司广东分公司核损，确定车辆的维修费为129500元。",
      "2018年4月14日，骠骑骏公司完成该车辆的修理工作。",
      "在骠骑骏公司通知再展公司、李振强支付汽车维修费后，再展公司、李振强一直未向骠骑骏公司履行支付维修费的义务，故骠骑骏公司将再展公司的豫Ｃ×××××车辆予以留置。",
      "骠骑骏公司多次向再展公司、李振强催收维修费未果，无奈诉诸法院，请求判如所请。",
      "再展公司未作答辩，亦未提交证据。",
      "李振强辩称，一、骠骑骏公司拖延修理，骠骑骏公司未收到涉案修理费是因其自身原因导致。",
      "李振强与骠骑骏公司协商后，将位于广州市交警支队高速五大队停车场内的豫Ｃ×××××事故车辆全权委托骠骑骏公司定损、维修、理赔。",
      "骠骑骏公司于2018年1月9日找拖车由李振强带路将车辆拖至骠骑骏公司修理厂内。",
      "双方将车辆和理赔手续当面交接完毕后，李振强就回河南老家了。",
      "事后车辆经鉴定为驾驶室报废（发动机无损），大箱报废（车架无损）。",
      "但仅仅换了一个驾驶室和大箱（大箱还是别人废弃的旧大箱），骠骑骏公司竟做了三个多月，李振强委托骠骑骏公司修车是明确告知，该车为分期贷款，抓紧时间维修，但骠骑骏公司还是拖了三个多月。",
      "三个多月造成李振强车货严重逾期，并同时给车辆营运带来了不可弥补的损失，因此维修款不能及时支付，骠骑骏公司有着不可推卸的责任。",
      "车辆修好后，再展公司与骠骑骏公司、中国平安财产保险股份有限公司广东分公司（下称平安保险公司）共同协商后，一致同意，平安保险公司将赔付的修车款直接付至骠骑骏公司账户，再展公司、李振强只履行交警认定的七成赔偿责任就可以了。",
      "办理理赔期间，李振强因为车贷逾期被银行扣款要另行借款，后完成还款事宜后回到广州要求提车，骠骑骏公司称平安保险公司的款项未到账，拒绝让李振强提车。",
      "后各方多次协调未果。",
      "二、关于诉争的各笔款项，赔偿是骠骑骏公司与平安保险公司相关人员直接全程参与手续交接、车辆报损的，李振强因方言原因并未过多参与，但对于修理费129500元并无异议，且待修理费明确后骠骑骏公司应将车辆返还。",
      "关于骠骑骏公司主张的维修费的利息、停车费、拖车费均有异议，各方签订定损协议时并未约定上述费用，定损协议中已经明确涉案车辆的损失以129500元一次性包干处理，之后不作任何形式的追加，故上述费用缺乏理据，法院不应予以支持。",
      "李振强向本院提出反诉请求:1.骠骑骏公司返还车辆给李振强；2.骠骑骏公司向李振强支付停运损失，按每天350元计算，从2018年1月7日计至4月2日，再从4月14日计至8月6日即开庭当日暂计为40000元，实际算至返还车辆之日。",
      "事实与理由:2018年1月4日，李振强驾驶豫Ｃ×××××号货车在广州市南沙区G9411莞佛高速发生交通事故，造成车辆损坏，该车挂靠在再展公司名下。",
      "2018年1月9日，李振强将事故车辆全权委托骠骑骏公司定损、理赔、维修，平安保险公司、再展公司与骠骑骏公司三方协商一致，将车辆一次性包干修理费129500元，并同时协商第四方事故车辆的责任人将维修款30%的份额直接打到骠骑骏公司账户，李振强承担本次修理费的70%。",
      "2018年4月14日，修理完工后，李振强去提车被拒绝，后经庙头司法所协调未果，李振强认可也同意支付骠骑骏公司129500元修理费，但骠骑骏公司违法扣押李振强的车辆，给李振强造成损失应予以承担，望法院判如所请。",
      "骠骑骏公司对李振强的反诉辩称，一、骠骑骏公司留置李振强的车辆有事实及法律依据，是因为李振强未及时支付修理费，骠骑骏公司对车辆享有留置权。",
      "二、关于停运损失40000元没有事实与法律依据，双方并没合同约定明确的修理时间，李振强的车辆损毁严重，修理难度较大，更换了驾驶室及车厢，李振强将车辆拖至骠骑骏公司时未垫付任何修理费，骠骑骏公司基于同情及照顾才帮李振强修理车辆。",
      "李振强主张的每天350元的损失没有依据，1月7日至4月2日为车辆正常修理时间，不存在赔偿问题，4月14日至今产生的损失是李振强未支付修理费导致车辆滞留，骠骑骏公司不承担任何责任。",
      "当事人围绕诉讼请求依法提交了证据，本院经审查后依法予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2018年1月4日，李振强驾驶再展公司名下的豫Ｃ×××××号牌载货卡车在莞佛高速东行48公里800米处发生交通事故，造成车辆损坏。",
      "后平安保险公司（甲方）、再展公司（乙方）与骠骑骏公司（丙方）签订了《豫Ｃ×××××定损协议书》，约定就标的车豫Ｃ×××××的损失，协商按129500元一次性包干处理，之后不作任何形式的追加或更改。",
      "乙方向甲方索赔时标的车豫Ｃ×××××免旧件回收、免复勘、免维修发票。",
      "协议签订后，标的车辆的维修方案、修理时间及修理质量由乙、丙双方另行商定。",
      "该协议仅作为确定事故车辆的损失依据，不构成甲方对事故赔偿责任的承诺，具体赔付依据保险合同处理。",
      "骠骑骏公司与李振强庭审中确认，该定损协议是在2018年4月16日左右作出的，当时车辆已经维修完毕。",
      "李振强庭审中确认，涉案豫Ｃ×××××车辆是其向河南恒鑫汽车销售有限公司（下称恒鑫公司）贷款购买挂靠在再展公司名下经营。",
      "骠骑骏公司提交平安保险公司出具的赔款通知书显示，再展公司的豫Ｃ×××××车辆于2018年1月4日出险索赔一案已结案，赔款共计90990元已由恒鑫公司领款。",
      "骠骑骏公司对此说明，涉案车辆保单的受益人是恒鑫公司，车损的上述七成赔款已经赔付到位，另外三成赔款不清楚情况。",
      "李振强则回应称其不清楚。",
      "李振强确认曾收到骠骑骏公司于2018年5月24日发送的律师函向其催收维修费。",
      "另，骠骑骏公司提交了广州建强拖车服务有限公司的拖车费凭证，载明服务日期为2018年1月7日，拖车费用为1400元。",
      "骠骑骏公司庭审中说明，该拖车费是从交警队指定的停车场拖至修理厂所产生的。",
      "李振强提交了其与骠骑骏公司晏圣文的微信聊天记录，显示晏圣文于2018年5月24日向李振强微信发送了律师函，并要求李振强带钱提车。",
      "李振强则在微信中称，赔付款的三成他不管，是直接赔付至骠骑骏公司的，但晏圣文称，该三成赔付款现在确定不下来。",
      "李振强与骠骑骏公司于2018年5月22日经广州市黄埔区穗东街人民调解委员会（下称穗东街调委会）组织调解，穗东街调委会出具的《调解纠纷情况说明》载明，涉案车辆已于2018年4月16日维修完毕，在要求提车时，骠骑骏公司以保险公司的赔偿款仍未到账为由拒绝李振强提车。",
      "经调委会协调，骠骑骏公司认为车主必须全部付清事故车修理费才能提车。",
      "调解员向李振强建议:向骠骑骏公司暂时垫押部分修理费后提车，待骠骑骏公司收到保险公司划拨的赔偿款后退还；耐心等待保险公司按程序赔偿等。",
      "李振强表示理解并愿意接受以上建议。",
      "李振强向本院提交了广东路通投资管理集团有限公司向其开具的交通拯救服务发票一张，显示票面金额为1765元。",
      "李振强称，该费用为拖车费用，应包含在涉案车辆的修理费一次性包干价内。",
      "骠骑骏公司则称，李振强提供的拖车费发票是事故第一现场拖至交警队指定停车场的费用，与骠骑骏公司无关，也与本案诉争事实不属同一事实，与本案并无关联。"
    ],
    "opinion": [
      "本院认为，本案系修理合同纠纷，修理合同是指承揽人为定作人修理已损坏的物品，使其恢复原状，定作人向承揽人支付报酬的合同。",
      "骠骑骏公司与再展公司签订的涉案车辆定损协议是当事人的真实意思表示，不违反法律、行政法规的效力性强制性规定，合法有效，双方均应依约履行。",
      "虽然李振强并非涉案协议的签订主体，但李振强以其为实际车主为由自愿成为涉案修理合同的债务责任主体，具有事实与理由，于法不悖，本院予以确认。",
      "因此，骠骑骏公司与再展公司、李振强之间的修理合同关系成立并具有法律效力，各方的合法权益均受法律保护。",
      "本案的争议焦点为:一、骠骑骏公司主张的除修理费以外的其他费用是否于法有据，应否予以支持；二、在再展公司、李振强未支付诉争费用前，骠骑骏公司是否有权留置涉案车辆并享有优先受偿权；三、李振强主张的停运损失是否于法有据，应否由骠骑骏公司负担。",
      "一、骠骑骏公司主张的除修理费以外的其他费用是否于法有据，应否予以支持",
      "李振强对于涉案诉争修理费并无异议，本院依法予以确认。",
      "关于修理费的利息，涉案车辆已于2018年4月16日修理完毕具备交付工作成果的条件，但再展公司、李振强至今未向骠骑骏公司支付修理费报酬已逾合理期限，骠骑骏公司主张利息损失，具有事实与理由。",
      "关于利息的计算标准，骠骑骏公司主张按照年利率6%的标准计算，于法不悖，并未明显畸高，本院依法予以照准。",
      "关于利息的起算时间，因各方并未约定支付报酬的期限，依照《中华人民共和国合同法》第二百六十三条  的规定，定作人应当按照约定的期限支付报酬。",
      "对支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果时支付；工作成果部分交付的，定作人应当相应支付。",
      "因此，本院依法调整为自具备成果交付条件的次日起算即2018年4月17日。",
      "关于拖车费、停车费，骠骑骏公司主张的该两项费用，各方均未对此予以书面约定，且在定损协议中已明确约定，涉案车辆损失按129500元一次性包干处理，不作任何形式的追加或更改。",
      "而拖车费是在签订定损协议之前已经产生的，骠骑骏公司却未在各方协商定损时提出，现骠骑骏公司主张该费用不包含在上述包干价内应另行收取缺乏理据，本院不予支持。",
      "另骠骑骏公司也未提供停车费的收费依据和实际产生的相关凭证，综上，本院不予支持。",
      "二、在再展公司、李振强未支付诉争费用前，骠骑骏公司是否有权留置涉案车辆并享有优先受偿权",
      "依照《中华人民共和国合同法》第二百六十四条  规定，定作人未向承揽人支付报酬或者材料费等价款的，承揽人对完成的工作成果享有留置权，但当事人另有约定的除外。",
      "依照《中华人民共和国担保法》第八十二条  、八十三条的规定，本法所称留置，是指依照本法第八十四条  的规定，债权人按照合同约定占有债务人的动产，债务人不按照合同约定的期限履行债务的，债权人有权依照本法规定留置该财产，以该财产折价或者以拍卖、变卖该财产的价款优先受偿。",
      "留置担保的范围包括主债权及利息、违约金、损害赔偿金、留置物保管费用和实现留置权的费用。",
      "因此，骠骑骏公司因再展公司、李振强未依法支付修理费报酬而留置涉案车辆，于法有据，并依法在债权范围内享有优先受偿权。",
      "三、李振强主张的停运损失是否于法有据，应否由骠骑骏公司负担",
      "如上所述，骠骑骏公司在李振强不履行债务的情况下，留置涉案车辆为合法行为，故李振强反诉主张骠骑骏公司负担留置期间的停运费用，于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百零九条  、第一百一十三条  、第二百五十一条  、第二百六十三条  、第二百六十四条  ，《中华人民共和国物权法》第二百三十条  ，《中华人民共和国担保法》第八十二条  、八十三条、八十四条，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  ，《最高人民法院关于适用的解释》第九十条之规定,判决如下:",
      "一、被告洛阳市再展汽车运输有限公司、李振强于本判决发生法律效力之日起十日内向原告广州市骠骑骏贸易有限公司支付修理费129500元及利息（以129500元为本金，自2018年4月17日按照年利率6%的标准计至付清之日止）；",
      "二、被告洛阳市再展汽车运输有限公司、李振强未履行第一项判决债务的，原告广州市骠骑骏贸易有限公司有权留置豫Ｃ×××××车辆，以该财产折价或者以拍卖、变卖该财产的价款在上述第一项判决债务范围内优先受偿；",
      "三、驳回原告广州市骠骑骏贸易有限公司的其他诉讼请求；",
      "四、驳回反诉原告李振强的全部反诉请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费1522.9元，由原告广州市骠骑骏贸易有限公司负担62.9元，由被告洛阳市再展汽车运输有限公司、李振强负担1460元；反诉案件受理费400元，由反诉原告李振强负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员黄莹",
      "二〇一八年九月十日",
      "法官助理钟钰玉",
      "书记员陈慧金"
    ]
  },
  "metadata": {
    "日期": "2018-09-10",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3443号",
    "时间": "2018年09月10日",
    "案由": "修理合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}