{
  "title": "张生栋与戎威远保安服务（北京）有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:张生栋，男，1963年4月18日出生，汉族，无业，住河南省博爱县月山镇。",
      "被上诉人（原审互为原、被告）:戎威远保安服务（北京）有限公司，住所地北京市丰台区顶秀欣园东院3号。",
      "法定代表人:吕衍峰，总经理。",
      "委托诉讼代理人:赵修满，男，该单位项目经理。"
    ],
    "explain": [
      "上诉人张生栋因与被上诉人戎威远保安服务（北京）有限公司（以下简称戎威远公司）劳动争议一案，不服北京市丰台区人民法院（2018）京0106民初4161号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "张生栋上诉请求:改判戎威远公司1．支付2013年12月30日至2014年6月30日停工留薪期工资9050元；2．支付一次性伤残补助金24330．6元；3．支付2013年11月工资2200元；4．支付2014年2月克扣的工资250元；5．支付2014年7月1日至2014年9月2日被停工的收入损失4468．7元；6．支付2013年9月2日至2014年2月28日期间的工作日延时、休息日、法定节假日加班工资11960．8元；7．支付2013年未休年休假工资303．45元、2014年未休年休假工资818．46元；8．支付违法解除劳动关系赔偿金8565．4元；9．支付2013年10月2日至2014年9月1日未签订劳动合同二倍工资差额33755．84元；10．支付克扣和无故拖欠工资25%的经济补偿金8346．53元；11．支付失业一次性生活补助费958元。",
      "事实和理由:我于2013年9月2日入职戎威远公司从事保安工作，但戎威远公司未与我签订劳动合同，也未为我缴纳社会保险，双方口头约定我月工资2200元，双休日、法定节假日也每天安排上班，但戎威远公司不支付加班工资，且自2013年11月开始拖欠工资。",
      "我于2013年12月30日在工作中被他人打伤，休息二周后恢复上班。",
      "至2014年2月28日戎威远公司要把我调到别的地方工作，我因腿伤未愈仍在治疗中没有同意，戎威远公司就让我写辞职报告，我不愿意离开，戎威远公司便不再安排我工作，我住在工地一直到2014年9月2日。",
      "之后，经诉讼确认了戎威远公司与我存在劳动关系，又经有关部门认定我工伤10级，故要求戎威远公司按我的各项请求支付相应款项。",
      "戎威远公司辩称，不同意张生栋的上诉意见。",
      "同意支付张生栋工伤的相关待遇，不同意张生栋要求的其他款项。",
      "张生栋向一审法院起诉请求:1．戎威远公司支付2014年1月15日至2014年6月6日停工留薪期工资10620．7元；2．戎威远公司支付2013年12月30日至2017年5月6日治疗工伤的乘车费、医疗费2437．18元；3．戎威远公司支付一次性工伤医疗补助金17379元；4．戎威远公司支付一次性伤残就业补助金17379元；5．戎威远公司支付2013年11月工资2200元；6．戎威远公司支付2014年2月克扣工资250元；7．戎威远公司支付2013年9月2日至2014年2月28日期间工作日延时、休息日、法定节假日加班工资11960．8元；8．戎威远公司支付2013年未休年休假工资303．45元及2014年未休年休假工资818．46元；9．戎威远公司支付2013年10月2日至2014年9月1日未签订劳动合同二倍工资差额33755．84元；10．戎威远公司支付违法解除劳动关系赔偿金8565．4元；11．戎威远公司支付2014年6月7日至2014年9月2日被停工收入损失6220．7元；12．戎威远公司支付2014年6月至8月的高温津贴360元；13．戎威远公司支付克扣和无故拖欠工资25%的经济补偿金8346．53元；14．戎威远公司支付失业一次性生活补助费3832元。",
      "戎威远公司向一审法院起诉请求:1．我公司无需支付张生栋2013年9月工资差额73元；2．我公司无需支付张生栋2014年1月15日至2014年6月6日停工留薪期工资7206．9元；3．我公司无需支付张生栋2013年12月30日至2017年5月6日医疗费1943．04元；4．我公司无需支付张生栋一次性伤残补助金15400元；5．我公司无需支付张生栋一次性工伤医疗补助金5650元；6．我公司无需支付张生栋一次性伤残就业补助金8920元。",
      "一审法院认定事实:张生栋于2013年9月2日入职戎威远公司从事保安工作，双方口头约定月工资2200元，戎威远公司未与张生栋签订劳动合同，亦未为张生栋缴纳社会保险。",
      "张生栋于2013年12月30日工作时受到第三人伤害，在休息二周后恢复上班，并工作至2014年2月28日。",
      "自2014年12月29日起，张生栋提起劳动争议仲裁及诉讼，要求确认戎威远公司与其存在劳动关系。",
      "一审法院于2016年3月21日作出（2015）丰民初字第18897号民事判决书，判决确认张生栋自2013年9月2日起至2014年9月2日止与戎威远公司存在劳动关系。",
      "戎威远公司不服一审判决提出上诉，后又撤回了上诉。",
      "2016年11月，经北京市丰台区人力资源和社会保障局认定张生栋2013年12月30日受伤为工伤。",
      "2017年5月，经北京市丰台区劳动能力鉴定委员会鉴定为张生栋工伤十级。",
      "2017年9月13日，张生栋再次申请劳动争议仲裁，要求戎威远公司支付尚欠工资、加班工资、工伤停工留薪期工资、违法解除劳动关系赔偿金、未签订劳动合同二倍工资、被停工工资收入损失赔偿等。",
      "北京市丰台区劳动争议仲裁委员会作出京丰劳人仲字[2017]第4372号裁决书，裁决:一、戎威远公司于裁决生效之日起3日内支付张生栋2013年9月克扣的工资73元；二、戎威远公司于裁决生效之日起3日内支付张生栋2014年1月15日至2014年6月6日停工留薪期工资7206．9元；三、戎威远公司于裁决生效之日起3日内支付张生栋2013年12月30日至2017年5月6日医疗费1943．04元；四、戎威远公司于裁决生效之日起3日内支付张生栋一次性伤残补助金15400元；五、戎威远公司于裁决生效之日起3日内支付张生栋一次性工伤医疗补助金5650元；六、戎威远公司于裁决生效之日起3日内支付张生栋一次性伤残就业补助金8920元；七、驳回张生栋的其他仲裁请求。",
      "张生栋、戎威远公司均不服仲裁裁决，分别提起诉讼。",
      "张生栋主张戎威远公司于2014年2月28日通知其变更工作地点，其未同意，此后戎威远公司未为其安排工作，其一直住在工地至2014年9月2日；戎威远公司支付其工资至2014年2月，但2014年2月工资少发了250元，且2013年9月工资少发了73元、2013年11月工资2200元未发；戎威远公司未支付其2013年9月2日至2014年2月28日期间的工作日延时、休息日、法定节假日加班工资，其亦未休年休假。",
      "就此，张生栋出具对话录音及其领款薪资表加以佐证。",
      "戎威远公司对张生栋的上述主张及其出具的对话录音真实性不予认可，对其他证据的真实性不持异议。",
      "戎威远公司认可欠发张生栋2013年9月工资73元，主张张生栋2013年11月工资2200元系由队长代领后转交给了张生栋，2014年2月未克扣张生栋工资。",
      "就此，戎威远公司出具薪资表加以佐证。",
      "张生栋、戎威远公司出具的薪资表均显示张生栋2013年12月、2014年1月、2014年2月27天，预支850元、领款5500元，并有张生栋签字。",
      "张生栋主张戎威远公司未支付其医疗费2437．18元，并出具医疗门诊收费票据加以佐证。",
      "戎威远公司对张生栋出具的医疗费单据的真实性不持异议，主张医疗费数额应以票据载明的数额为准。",
      "另，2013年北京市职工年平均工资为69521元。",
      "一审法院认为，劳动者的合法权益应受到法律保护。",
      "劳动者因工作遭受事故伤害，应当依法享受工伤待遇，依据《北京市工伤职工停工留薪期管理办法》第三条“工伤职工应及时将医疗机构出具的诊断证明或者休假证明报送给所在单位。",
      "由用人单位根据工伤保险机构的诊断证明按照《停工留薪期目录》（见附件），确定工伤职工的停工医疗期，并书面通知工伤职工本人”的规定，并参照《（停工留薪期目录）（试行）使用说明》的规定，张生栋停工留薪期应为6个月，2013年12月31日至2014年6月30日系张生栋停工留薪期，故对张生栋主张戎威远公司支付2014年1月15日至2014年6月6日停工留薪期工资的合理请求予以支持。",
      "因双方均认可戎威远公司支付张生栋工资至2014年2月，扣减已支付的工资，戎威远公司还应当支付张生栋2014年1月15日至2014年6月6日停工留薪期工资差额7206．9元。",
      "因戎威远公司对于张生栋出具的医疗费单据真实性不持异议，且根据北京市基本医疗保险的相关政策规定，医疗费单据总额2437．18元中符合医疗保险统筹报销范围的数额为1943．04元，此费用应由戎威远公司承担。",
      "依据《工伤保险条例》“职工因工致残被鉴定为七级至十级伤残的，享受以下待遇:（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为……十级伤残为7个月本人工资……”、“本条例所称本人工资，是指工伤职工因工作遭受事故伤害或者患职业病前12个月平均月缴费工资。",
      "……本人工资低于统筹地区职工平均工资60%的，按照统筹地区职工平均工资的60%计算”的规定，戎威远公司应支付张生栋一次性伤残补助金15400元。",
      "张生栋虽主张戎威远公司应支付违法解除劳动关系赔偿金，但就该单位系违法与其解除劳动关系的主张未出具相关证据，戎威远公司对张生栋的上述主张亦不予认可，故对张生栋的该项主张不予采信。",
      "张生栋主张戎威远公司支付违法解除劳动关系赔偿金的诉讼请求，缺乏事实依据，不予支持。",
      "综合庭审陈述，再根据人民法院生效的判决，应视为2014年9月2日张生栋提出与戎威远公司解除劳动关系。",
      "依据《工伤保险条例》规定“职工因工致残被鉴定为七级至十级伤残的，享受以下待遇……（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定”，以及《关于北京市工伤保险基金支出项目标准及相关问题的通知》（京人社工发[2011]384号）规定“工伤职工在终止或者解除劳动关系时，其领取的一次性工伤医疗补助金具体标准为解除或者终止劳动关系时3至l8个月的本市上年度职工月平均工资。",
      "其中，……十级3个月。",
      "用人单位应当支付的一次性伤残就业补助金，按上述标准执行”，故戎威远公司应支付张生栋一次性工伤医疗补助金17379元、一次性伤残就业补助金17379元。",
      "当事人对自己的主张，有责任提供证据，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "戎威远公司认可欠发张生栋2013年9月工资73元，故应予支付。",
      "因张生栋就戎威远公司未支付其2013年11月工资及未足额支付其2014年2月工资的主张未出具相关证据，戎威远公司对此亦不予认可，再依据《北京市工资支付规定》第十三条第一款“用人单位应当按照工资支付周期编制工资支付记录表，并至少保存二年备查”的规定，现戎威远公司已对上述情况难以进行举证，故对张生栋的上述主张不予采信。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条规定“劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "但劳动者有证据证明用人单位掌握加班事实存在的证据，用人单位不提供的，由用人单位承担不利后果”，因张生栋未能证明对话录音资料的真实性，且戎威远公司亦对此持有异议，故对张生栋出具的上述证据的真实性不予采信。",
      "因张生栋就2013年9月2日至2014年2月28日工作日延时、休息日、法定节假日加班，戎威远公司未支付加班工资的主张未出具相关证据，且戎威远公司对张生栋的上述主张亦不予认可，故张生栋主张支付加班工资的诉讼请求，因证据不足，不予支持。",
      "依据《中华人民共和国劳动争议调解仲裁法》第二十七条  第一款  “劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”的规定，张生栋现主张戎威远公司支付其2013年10月2日至2014年9月1日未签订劳动合同二倍工资差额、2013年未休年休假工资、2014年未休年休假工资的诉讼请求，均已经超过劳动争议仲裁申请时效，故不予支持。",
      "综合庭审调查的情况及张生栋庭审中的自述，其正常工作至2014年2月，此后未在岗向戎威远公司正常提供劳动，故张生栋主张戎威远公司支付2014年6月至8月高温津贴及2014年6月7日至9月2日被停工收入损失的诉讼请求，缺乏事实依据，不予支持。",
      "张生栋关于克扣和无故拖欠工资25%的经济补偿金、失业一次性生活补助费的诉讼请求，均于法无据，不予支持。",
      "一审法院判决:一、戎威远保安服务（北京）有限公司于判决生效之日起7日内支付张生栋2013年9月被扣的工资73元；二、戎威远保安服务（北京）有限公司于判决生效之日起7日内支付张生栋2014年1月15日至2014年6月6日停工留薪期工资7206．9元；三、戎威远保安服务（北京）有限公司于判决生效之日起7日内支付张生栋2013年12月30日至2017年5月6日医疗费1943．04元；四、戎威远保安服务（北京）有限公司于判决生效之日起7日内支付张生栋一次性伤残补助金15400元；五、戎威远保安服务（北京）有限公司于判决生效之日起7日内支付张生栋一次性工伤医疗补助金17379元；六、戎威远保安服务（北京）有限公司于判决生效之日起7日内支付张生栋一次性伤残就业补助金17379元；七、驳回张生栋其他诉讼请求；八、驳回戎威远保安服务（北京）有限公司诉讼请求。",
      "二审中补充查明，张生栋在一审中提供了其自2013年12月30日在北京华信医院就医的病历手册及多份诊断证明，显示张生栋右膝胫骨骨折，软组织挫伤，建议休假至2014年6月6日。",
      "此外，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，戎威远公司与张生栋建立劳动关系，但未依法为张生栋缴纳工伤保险，故张生栋发生工伤应由戎威远公司按照《工伤保险条例》规定的工伤保险待遇项目和标准支付费用。",
      "张生栋于2013年12月30日受伤，其就医医院出具的休假诊断证明所载休假期至2014年6月6日，故一审对张生栋主张至2014年6月6日工伤停工留薪期工资的请求予以支持，并无不当，但一审认定张生栋工伤停工留薪期至2014年6月30日缺乏相应依据，现张生栋在二审中主张至2014年6月30日的工伤停工留薪期间工资，本院不予支持。",
      "虽张生栋在一审时未对仲裁裁决支付其一次性伤残补助金提出异议请求，但依据《工伤保险条例》关于工伤一次性伤残补助金的支付标准，以及张生栋工伤十级且其本人工资低于工伤保险统筹地区职工平均工资60%的事实，仲裁裁决戎威远公司支付张生栋的一次性伤残补助金的金额有误，明显低于相关法律、法规规定的支付标准，现张生栋要求改判戎威远公司支付工伤一次性伤残补助金24330．6元，符合法定支付标准，应予支持，故本院对一审所判一次性伤残补助金判项的金额予以调整。",
      "张生栋于2017年9月申请劳动争议仲裁，提出支付2013年11月尚欠工资、2014年2月克扣工资、2013年未休年休假工资、2014年未休年休假工资，以及2013年9月2日至2014年2月28日期间工作日延时、休息日、法定节假日加班工资的请求，但戎威远公司对张生栋所述欠付其上述款项均不予认可，且此时已超出相关法规关于用人单位掌握的考勤、工资支付等记录的保存期限要求，戎威远公司现已不能提供相关原始记录以供核实，而张生栋所提供的证据尚不足以证实其上述主张，故一审法院对于张生栋的上述各项请求均不予支持并无不当。",
      "张生栋主张2013年10月2日至2014年9月1日期间未订立劳动合同二倍工资差额，戎威远公司对此提出了超过仲裁时效期间的抗辩，故一审对张生栋该项诉讼请求未予支持，亦无不当。",
      "张生栋对于戎威远公司调整其受伤后的工作岗位予以拒绝，且张生栋在工伤医疗期满后并未向戎威远公司提供实际劳动，故张生栋就2014年7月1日至9月2日期间主张工资收入损失及主张违法解除劳动关系赔偿金，缺乏事实依据，均不应予以支持。",
      "戎威远公司未为张生栋缴纳社会保险，张生栋应依法主张相应的权利救济，但其在本案中主张失业一次性补助费，缺乏相应依据，本院不予支持。",
      "张生栋主张克扣和无故拖欠工资25%的经济补偿金的请求亦无法律依据，不予支持。",
      "综上所述，张生栋的上诉请求部分成立。"
    ],
    "verdict": [
      "依照《工伤保险条例》第三十七条  、第六十二条  、第六十四条  第二款  ，《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、维持北京市丰台区人民法院（2018）京0106民初4161号民事判决第一、二、三、五、六项；",
      "二、撤销北京市丰台区人民法院（2018）京0106民初4161号民事判决第七、八项；",
      "三、变更北京市丰台区人民法院（2018）京0106民初4161号民事判决第四项为:戎威远保安服务（北京）有限公司于本判决生效之日起7日内支付张生栋一次性伤残补助金24330．6元；",
      "四、驳回张生栋的其他诉讼请求；",
      "五、驳回戎威远保安服务（北京）有限公司的诉讼请求。",
      "未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审案件受理费10元，由张生栋负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张洁",
      "审判员史伟",
      "审判员管元梓",
      "二○一九年九月六日",
      "法官助理钟莉",
      "书记员蒋畅"
    ]
  },
  "metadata": {
    "日期": "2019-09-06",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9814号",
    "时间": "2019年09月06日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}