{
  "title": "广州道勤投资有限公司与梁志雄、孙国炜案外人执行异议之诉一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州道勤投资有限公司，住所地广州市天河区珠江新城华就路23号22B房。",
      "法定代表人:何英汉。",
      "委托代理人:吴凯、胡磊，广东宏力律师事务所律师。",
      "被告:梁志雄，男，1977年7月23日出生，汉族，住广州市海珠区。",
      "被告:孙国炜，男，1962年6月6日出生，汉族，住陕西省大同市城区。",
      "被告:常丽萍，女，1963年10月21日出生，汉族，住址同上。",
      "被告孙国炜、常丽萍共同委托代理人:廖海燕、张佩琪，广东广岭律师事务所律师。"
    ],
    "explain": [
      "原告广州道勤投资有限公司诉被告梁志雄、孙国炜、常丽萍案外人执行异议纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人吴凯、被告梁志雄以及被告孙国炜、常丽萍的共同委托代理人张佩琪到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:停止执行拍卖广州市白云区京溪路0号之三0房，并解除对该房屋的查封。",
      "事实与理由:一、被告梁志雄申请执行的广州市白云区京溪路0号之三0房并非被执行人常丽萍所有。",
      "2011年，白云区人民法院作出2011穗白法民四初字第753号民事调解书，由原告与穗福房产发展有限公司清算组（以下简称穗福清算组）、南海惠展实业公司（以下简称南海惠展）协助被告常丽萍办理涉案房屋的房产证。",
      "后经检察院抗诉，广州市中级人民法院裁定撤销上述调解书，将案件发回原审法院重审。",
      "被告常丽萍与南海惠展恶意串通损害了原告对涉案房屋的物权，其取得本案执行标的所依据的调解书已经被依法撤销，常丽萍对涉案房屋不再享有合法权利。",
      "二、被告梁志雄申请执行的行为侵犯了原告合法权益。",
      "原告于2010年与执行标的房屋所在的天景新村项目各方签订了《解除合同及履行判决之补救措施的协议》，协议约定各方将项目中的全部权益转让给原告，各方还应配合原告办理项目用地相关手续转移至原告名下的手续。",
      "现项目用地等转移到原告名下的手续正在办理之中，原告已与市国土部门就项目土地签订了《国有建设用地使用权出让合同变更协议》并交纳了土地出让金及相应的滞纳金。",
      "虽然涉案房屋登记在被告常丽萍的名下，但已经生效的法律文书撤销了常丽萍取得执行标的所依据的调解书，常丽萍取得执行标的物权基础已经丧失，其对外抵押执行标的行为完全不合法。",
      "法院在这种情况下继续依梁志雄的申请拍卖执行标的，显然不具合法性，且直接损害了原告的合法权益。",
      "经原告提出书面的异议申请，广州市越秀区人民法院作出（2016）粤0104执异146号执行裁定书，驳回原告的异议请求。",
      "原告遂依法提起本案诉讼。",
      "被告梁志雄、孙国炜、常丽萍辩称:不同意原告的诉讼请求。",
      "理由如下:一、根据《物权法》第9、14条、《最高人民法院关于办理执行异议、复议案件若干问题的规定》第25条的规定，不动产的设立、变更、转让、消灭经依法登记发生效力，未经登记不发生效力。",
      "被告常丽萍是涉案房产的登记产权人，在没有生效法律文书确认权属之前，房屋仍为常所有，其是涉案房屋的合法产权人，有权将涉案房屋偿还债务。",
      "二、原告对涉案房屋没有任何权益，其对涉案房产主张权利没有事实和法律依据。",
      "1.广州仲裁委已经于2015年10月16日对2010-59号仲裁裁定书做出了认定，认为上述裁定书没有涉及物权问题，而且裁定书已经在2016年8月1日被越秀法院裁定不予执行。",
      "因此，原告至今仍根据上述裁决主张权利没有依据。",
      "2.原告根据的国土部门签订的变更协议、（2000）执274-1号执行通知书已经被越秀法院于2016年8月2日以（2010）执274-2号裁定书予以撤销，因此原告与国土部门于2013年签订的国有建设用地出让协议已经丧失法律依据，原告再以该依据主张对涉案房屋享有权利是没有依据的。"
    ],
    "facts": [
      "经审理查明:根据广州市房地产档案馆于2016年3月17日出具的《广州市不动产登记查册表》记载:梁志雄是上述房屋的抵押权人。",
      "根据本案被告梁志雄的执行申请，本院于2016年2月25日以（2015）穗越法执字第11511-1号《执行裁定书》，查封被执行人常丽萍名下位于广州市白云区京溪路0号之三0房的房屋产权，查封期限从2016年2月25日至2019年2月24日。",
      "本院依法委托评估机构对上述房屋进行评估，并于2016年8月4日作出（2015）穗越法执字第11511号《执行裁定书》，裁定拍卖、变卖被执行人常丽萍名下位于广州市白云区京溪路0号之三0房的房产以清偿债务。",
      "原告遂以案外人的身份向本院提出执行异议，本院经审查，于2016年12月26日作出（2016）粤0104执异146号《执行裁定书》，驳回了原告的异议请求。",
      "原告遂于2017年1月9日提起本案诉讼。",
      "另查明:本案原告以申请人的身份以穗福清算组、南海惠展以及广州市穗华房产开发有限公司为被申请人向广州仲裁委员会申请仲裁，2010年6月2日，该委员会作出（2010）穗仲案字第592号《裁决书》，裁决被申请人穗福清算组应在裁决后十天内按照我国相关法律规定并按《解除合同及履行判决之补救措施的协议》的约定，履行将协议所涉地块的土地使用权变更为申请人，并配合申请人办理“天景新村”项目所有行政批准、许可性文件的名称变更手续，将开发项目转至申请人名下；南海惠展、广州市穗华房产开发有限公司对上述请求承担配合义务等。",
      "2013年11月19日，广州市国土资源和房屋管理局与原告签订《国有建设用地使用权出让合同变更协议》，其中约定本协议系穗国地出合（94）072号国有土地使用权出让合同之变更协议，根据前述《裁决书》以及本院发出的（2010）越法委执字第274-1号《协助执行通知书》，原受让人由广州市穗福房产发展公司变更为原告等。",
      "2015年12月16日，广州仲裁委员会出具《关于（2010）穗仲案字第592号信访件的函复》，其中写明:本裁决只涉及项目转移，不涉及物权（房屋）所有及拆迁问题等。",
      "本院于2016年8月1日作出（2010）越法执委字第274-1号《执行裁定书》，查明:穗国地出合（94）072号所述位于沙太路××××村口、面积为6357平方米的土地上已建设三栋建筑，并存在部分房屋已出售的情况。",
      "原告与穗福清算组、穗华公司、南海惠展签订关于上述土地使用权的转让协议并未取得相关行政部门的审批许可，而592号案亦未对该地块上的拆迁问题、土地上盖建筑物产权归属问题作出妥善处理。",
      "2016年2月2日，广州市土地利用发展中心作出穗土利函【2016】49号告知函，确认尚未办理上述地块的土地登记手续等。",
      "故认为:在涉案××以西××村口（面积6357平方米）的土地使用权转让协议未经过相关行政部门审批许可、该地块上的拆迁问题及土地上盖建筑物产权归属问题未得到妥善处理前，若强制执行592号案裁决，将该土地使用权人变更为原告，将影响地块项目上小业主及其他利害关系人的集体利益。",
      "据此遂裁定:广州仲裁委员会（2010）穗仲案字第592号裁决不予执行，该裁定已发生法律效力。",
      "同年，本院发出（2010）越法委执字第274-2号《协助执行通知书》，撤销本院（2010）越法委执字第274-1号协助执行通知书“按（2010）穗仲案字第592号裁决书给予广州道勤投资有限公司单方面将《解除合同及履行判决之补救措施的协议》所涉地块（穗国地出合（94）072号所述位于沙太路××××村口，面积6357平方米）的土地使用权人变更为申请人，并单方面办理“天景新村”项目所有行政批准、许可性文件的名称变更手续，并开发项目转至申请人名下”的全部协助执行事项。",
      "再查明:常丽萍与穗福清算组、南海惠展、本案原告以及孙国炜、梁志雄、黄建都、詹劲竹商品房预售合同纠纷一案，向广州市白云区人民法院提出诉请，要求穗福清算组、南海惠展及本案原告为其办理广州市京溪路0号、0号之3京溪住宅楼（天景新村）C栋108、201、501、701、0房的房屋权属证书等。",
      "该院于2011年9月26日作出（2011）穗白法民四初字第753号民事调解书，并发生法律效力。",
      "广东省广州市人民检察院于2015年3月25日作出穗检民监【2014】124号民事抗诉书，向广东省广州市中级人民法院提出抗诉。",
      "广州市中级人民法院于2016年1月28日作出（2015）穗中法审监民抗再字第33号民事裁定书，裁定撤销广州市白云区人民法院（2011）穗白法民四初字第753号民事调解书，并发回该院重审。",
      "2017年3月30日，广州市白云区人民法院经审理后作出（2016）粤0111民初3159号民事判决书，判决:驳回常丽萍的全部诉讼请求。",
      "同年8月21日，广州市中级人民法院作出（2017）粤01民终11076号民事判决书，维持了白云区人民法院的一审判决。",
      "该案已于2017年8月30日发生了法律效力。"
    ],
    "opinion": [
      "本院认为:根据已生效的（2010）穗仲案字第592号《裁决书》以及2015年12月16日广州仲裁委员会出具《关于（2010）穗仲案字第592号信访件的函复》，该裁决只涉及项目转移，不涉及物权（房屋）所有及拆迁问题等。",
      "是故，本院裁定广州市仲裁委员会（2010）穗仲案字第592号裁决不予执行。",
      "即现有证据不足以证明原告对涉案房屋享有相应的权利。",
      "而被告常丽萍虽依白云区人民法院的民事调解书取得涉案五套房屋的不动产权属证书，但后经审判监督程序，原生效调解书被撤销并经生效判决处理，被告常丽萍并非包括涉案的0房在内的五套房屋的真实购房人。",
      "但此并不足以否认被告常丽萍在持有前述涉案五套房屋的不动产权属证书期间以涉案的0房向被告梁志雄设定的抵押权的法律效力，原告亦无其他证据证明被告梁志雄申请强制执行的法律依据错误或被撤销。",
      "因此，原告诉请要求停止对涉案的0房的拍卖执行、并解除查封，缺乏事实及法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民法总则》第七条，《中华人民共和国物权法》第十六条  、九《中华人民共和国民事诉讼法》第二百二十七条  、《最高人民法院关于适用的解释》第三百一十二条第一款第（一）项的规定，判决如下:",
      "驳回原告广州道勤投资有限公司的诉讼请求。",
      "本案受理费13800元，由原告广州道勤投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。",
      "（本页以下无正文）"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员周跃新",
      "人民陪审员陈遂莞",
      "二〇一七年十二月二十八日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2017-12-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初888号",
    "时间": "2017年12月28日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}