{
  "title": "汕头市恒丰房产经纪有限公司诉蔡宜竞业限制纠纷民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:汕头市恒丰房产经纪有限公司。",
      "住所地:汕头市龙湖区韩江路39号逸景蓝湾商住楼2幢104房。",
      "法定代表人:苏跃英，经理。",
      "委托代理人:郑宇，广东大钧律师事务所律师。",
      "张爽，广东大钧律师事务所律师。",
      "被上诉人（原审被告）:蔡宜，女，汉族，1971年6月19日出生，住汕头市金平区大华街道升庆里11号二楼，身份证号码440504197106191228。"
    ],
    "explain": [
      "上诉人汕头市恒丰房产经纪有限公司（下称恒丰公司）因与被上诉人蔡宜侵犯商业秘密竞业限制纠纷一案，不服汕头市中级人民法院（2011）汕中法民三初字第5号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭审理了本案。",
      "现已审理终结。",
      "汕头市中级人民法院审理查明:2006年10月27日至2009年12月1日期间，蔡宜在恒丰公司工作。",
      "2008年1月21日，恒丰公司与蔡宜签订了《广东省劳动合同》，约定劳动合同期限为2008年1月1日起至2010年12月31日止，蔡宜的职务为房产经纪，工作任务和职责是为客户提供出租、出售、租房、买房的优质服务，开发房源、客源，接受与执行独家代理之业务配套服务等。",
      "同日，双方还签订了《保密协议书》和《补充协议书》，约定蔡宜不得作出同业竞争的行为和泄露原告商业秘密的行为，否则要赔偿恒丰公司违约金5万元和其他损失。",
      "协议同时阐明所称的商业秘密为不为公众所知悉，能为恒丰公司带来经济利益、具有实用性并经恒丰公司采取保密措施的技术信息和经营信息，包括但不限于各种合同、文书、管理文件、流程设计、交易程序、管理诀窍、客户名单、楼源情报、各种策略、招投标中的标底及标书内容、董事会会议内容及决议、经理会议内容及决议等信息。",
      "2009年12月2日，蔡宜辞职离开恒丰公司。",
      "2009年12月11日，广东省汕头市汕头公证处在该处，操作该处电脑，登陆因特网，对恒丰公司委托代理人杜泽斌指定的网页进行证据保全公证。",
      "保全的网页体现“名亨房产”在定居网上发布582条房源信息，包括物业地址、类型、楼层、装修程度、面积、价格等，以及地址、经纪人、服务热线等信息，经纪人为“蔡先生”。",
      "上述房源信息中丽水庄西区和翠英庄金润花园的两处房产为恒丰公司独家代理租售的房产。",
      "此外还有部分房源信息与恒丰公司在“汕头诚信网”上发布的房源信息相同。",
      "又查明，蔡宜的胞弟蔡峰为个体户“汕头市金平区名亨服装店”的经营者。"
    ],
    "facts": [
      "另查明，2010年9月14日，恒丰公司向汕头市龙湖区人民法院提起本案诉讼，龙湖区法院受理后，蔡宜提出管辖权异议，认为本案属劳动争议，应先行仲裁；恒丰公司主张的侵权行为和蔡宜的住所地均不属龙湖区法院的管辖范围。",
      "龙湖区法院经审查认为本案为侵犯商业秘密竞业限制纠纷，蔡宜提出属劳动争议理由不成立，但本案的侵权行为地及蔡宜住所地均不在龙湖区，故被告的管辖权异议成立，遂裁定将本案移送汕头市中级人民法院处理。",
      "2010年9月7日，恒丰公司向汕头市中级人民法院起诉，请求判令:1、蔡宜立即停止侵犯恒丰公司商业秘密及违反竞业限制的侵权行为，并赔偿恒丰公司5万元；2、责令蔡宜就侵权行为向恒丰公司赔礼道歉；3、蔡宜承担诉讼费用。",
      "汕头市中级人民法院经审理认为:本案恒丰公司以蔡宜侵犯商业秘密、违反竞业限制约定，构成不正当竞争行为为由提起诉讼，本案为侵犯商业秘密竞业限制纠纷。",
      "本案的争议焦点是恒丰公司所主张的信息是否为商业秘密，以及蔡宜是否违反竞业限制约定，实施了侵犯恒丰公司商业秘密的行为。",
      "关于恒丰公司所主张的信息是否为商业秘密的问题。",
      "《中华人民共和国反不正当竞争法》第十条  第三款  规定:“本条所称的商业秘密，是指不为公众所知悉、能为权利人带来经济利益、具有实用性并经权利人采取保密措施的技术信息和经营信息。",
      "”恒丰公司作为房产中介机构，主张其客户资料和房源信息为商业秘密。",
      "从恒丰公司提交的其在“汕头诚信网”上发布的房源信息、以及被上诉人在互联网上下载的上诉人网页资料和在上诉人门店拍摄的照片看，上诉人恒丰公司关于房产的位置、面积等房产基本状况的信息是公开披露的，且不是个别房产信息的披露，而是大量房产信息的整体披露，已为公众所知悉，因此恒丰公司所主张的房源信息不属于商业秘密。",
      "但是恒丰公司的客户资料，包括客户的名单、联系方式等是恒丰公司通过努力寻找的愿与恒丰公司发生业务关系的客户的信息，该信息不为公众所知悉，区别于其他公知信息，能为原告提供交易机会、创造经济价值，并且原告对该信息采取了相应的保密措施。",
      "双方签订的《保密协议书》以及《补充协议书》中均明确客户名单为协议所称的商业秘密并对蔡宜提出了保密要求，庭审时蔡宜也确认客户资料为商业秘密。",
      "据此，恒丰公司的客户资料属于《中华人民共和国反不正当竞争法》所称的商业秘密，应受法律的保护。",
      "关于蔡宜是否违反竞业限制约定，实施了侵犯原告商业秘密的行为的问题。",
      "被告作为原告的职员，具有接触恒丰公司上述商业秘密的条件，恒丰公司主张蔡宜侵犯其商业秘密，必须证明蔡宜实施了披露、使用或者允许他人使用其所掌握的商业秘密或者以盗窃、利诱、胁迫或者其他不正当手段获取恒丰公司的商业秘密等行为。",
      "恒丰公司主张蔡宜以及自称蔡先生的人向客户打电话联系房屋买卖业务、客户的房源信息在网站上刊登等，但恒丰公司提交的“陈雯”《告知书》为复印件，真实性无法确认，且《告知书》没有体现“陈雯”所陈述事实是否为蔡宜所为或者与蔡宜存在关联。",
      "而从恒丰公司提交的公证书看，“定居网”上发布的房源信息虽然有部分与恒丰公司的房源信息相同，但如前所述，对外公开的房源信息不属于商业秘密，恒丰公司也没有提交证据证明发布者同时使用恒丰公司具有商业秘密性质的客户信息。",
      "而且随房源信息同时发布的经纪人“蔡先生”是否为被告的胞弟蔡峰，“名亨公司”与蔡峰经营的“汕头市金平区名亨服装店”是否存在关联，以及发布者的地址、电话与被告是否存在关联，恒丰公司均未能提供证据证明。",
      "故原告主张的上述事实，缺乏依据，不予采信。",
      "恒丰公司据此主张蔡宜侵犯其商业秘密，不予支持；同理，恒丰公司据此主张蔡宜以近亲属的名义从事与恒丰公司同业竞争的业务，违反竞业限制约定，亦不予支持。",
      "恒丰公司另主张蔡宜在离职后与恒丰公司客户联系收取评估费、抵押费用并将部分费用据为己有，但恒丰公司为此提供的蔡少恩的投诉书、蔡少恩收取恒丰公司退款的收款收据以及蔡少恩的身份证件均为复印件，真实性无法确认；且即使存在上述事实，蔡宜的行为也不是经营者的行为，而是不正当履行在恒丰公司的职务行为，不能认定为不正当竞争行为。",
      "原审法院根据《中华人民共和国反不正当竞争法》第十条  ，《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十三条  第一款  、第十四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决驳回恒丰公司的诉讼请求。",
      "案件受理费1050元，由恒丰公司负担。",
      "恒丰公司不服上述原审判决，向本院提起上诉，请求撤销原审判决，并改判:1、被上诉人蔡宜立即停止侵犯恒丰公司商业秘密及违反竞业限制的侵权行为，并赔偿上诉人恒丰公司5万元；2、责令被上诉人蔡宜就侵权行为向上诉人恒丰公司赔礼道歉；3、被上诉人蔡宜承担诉讼费用。",
      "理由是:被上诉人原来为上诉人的员工，双方签订了《保密协议书》和《补充协议书》对房源信息等列为商业秘密范围。",
      "被上诉人蔡宜以其胞弟蔡峰的名义从事与上诉人同业竞争的业务、并以“名亨房产”的名义将其非法获得的上诉人房源信息等商业秘密公开发布在互联网上，利用上诉人的房源资料做私盘，并向上诉人的客户电话联系房屋买卖中介业务，谋取利益。",
      "原审法院将房源信息等同于房屋基本情况并认定房源信息不属于商业秘密是错误的。",
      "被上诉人的胞弟蔡峰在网上发布了与上诉人相同的房源信息，根据常识和生活经验可以判断被上诉人及其胞弟蔡峰掌握了上诉人具有商业秘密性质的客户信息，构成侵犯了上诉人的合法利益。",
      "被上诉人蔡宜答辩称:原审判决正确，应当维持，请求法院驳回上诉人恒丰公司的上诉请求。",
      "“名亨房产”在定居网上发布的房源信息，是上诉人已经在相关网站上公开的信息。",
      "且“名亨房产”经纪人“蔡先生”是否是其胞弟蔡峰以及蔡峰是否发布了这些信息都与被上诉人无关。",
      "被上诉人并没有利用属于上诉人商业秘密范围的客户信息进行房屋买卖中介业务，并不构成侵犯被上诉人的商业秘密和违反竞业禁止。",
      "本院经审理查明:原审认定事实清楚，双方当事人没有异议，本院予以确认。",
      "二审庭审期间，上诉人提交了用户名为蔡峰的移动电话缴费机打发票，该移动电话号码为“名亨房产”在定居网上公布的联系电话。",
      "该单据为复印件并加盖了“汕头市电信局”印章。",
      "上诉人以此证明“名亨房产”在定居网上公布的联系电话为蔡峰所有，进而证明蔡宜以其胞弟的名义发布房源信息并进行房屋买卖中介业务。",
      "被上诉人蔡宜对该证据真实性无意义，但认为该电话号码是否为其胞弟所有并不知情，也与被上诉人无关。"
    ],
    "opinion": [
      "本院认为:本案为侵犯商业秘密竞业限制纠纷。",
      "关于恒丰公司所主张的信息是否为商业秘密的问题。",
      "根据《中华人民共和国反不正当竞争法》第十条  第三款  规定，已被公众所知悉的商业信息，不应当认定为商业秘密。",
      "本案中，房产的位置、面积等房产基本信息是上诉人恒丰公司在网上已经公开披露的信息，并不构成商业秘密。",
      "“名亨房产”在定居网上发布了已经被公开披露的房源信息，亦不构成侵犯上诉人的商业秘密的行为。",
      "上诉人恒丰公司主张“名亨房产”在定居网上发布的房源信息侵犯了上诉人的商业秘密，缺乏法律依据，本院不予支持。",
      "上诉人的客户资料，包括客户的名单、联系方式等是上诉人通过努力所发展的愿与其发生业务关系的客户信息，能为上诉人提供交易机会、创造经济价值，该信息不为公众所知悉，区别于已经被公开披露的房产位置、面积等基本信息，并且上诉人对该信息采取了相应的保密措施，应当认定为商业秘密。",
      "但是，从上诉人提交的“陈雯”《告知书》、蔡峰移动电话缴费机打发票、以及相关房源信息等证据来判断，不足以证明被上诉人蔡宜实施了披露、使用或者允许他人使用其所掌握的上诉人的商业秘密或者以盗窃、利诱、胁迫或者其他不正当手段获取上诉人的商业秘密等行为。",
      "故上诉人恒丰公司主张的被上诉人蔡宜实施了侵犯其商业秘密及违反竞业限制约定的行为，缺乏事实依据，本院不予支持。",
      "综上所述，原审认定事实清楚，适用法律正确，应当予以维持。",
      "上诉人恒丰公司的上诉理由并不能成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币1050元，由汕头市恒丰房产经纪有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长潘奇志",
      "代理审判员郑颖",
      "代理审判员肖少杨",
      "二0一一年月日",
      "本件与原本核对无异",
      "书记员关燕玲"
    ]
  },
  "metadata": {
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第251号",
    "案由": "竞业限制纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}