{
  "title": "黄明芳、陈志区船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:黄明芳，男，1951年1月18日出生，汉族，住广东省阳西县。",
      "委托诉讼代理人:姚史部，广东一粤（阳江）律师事务所律师。",
      "委托诉讼代理人:胡小姝，广东一粤（阳江）律师事务所律师。",
      "被上诉人（原审被告）:陈志区，男，1984年3月6日出生，汉族，住广东省阳东县。",
      "委托诉讼代理人:曾显辉，广东宏晖律师事务所律师。",
      "被上诉人（原审被告）:罗战，男，1979年6月9日出生，汉族，住广东省阳江市江城区。"
    ],
    "explain": [
      "上诉人黄明芳因与被上诉人陈志区、罗战船舶买卖合同纠纷一案，不服广州海事法院（2016）粤72民初365号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年1月16日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "黄明芳上诉请求:撤销本案一审判决，改判撤销黄明芳与陈志区、罗战签订的《船舶买卖合同》、《渔业船舶买卖合同》；由陈志区、罗战承担本案一、二审诉讼费用。",
      "主要事实和理由如下:一、一审判决认定事实错误，适用法律错误。",
      "陈志区、罗战与梁某恶意串通，隐瞒国家渔船减产政策，采用欺诈手段使黄明芳签订渔船买卖合同，且交易价格显失公平，造成黄明芳的重大经济损失。",
      "二、陈志区、罗战以欺诈手段与黄明芳签订两份渔船买卖合同，存在规避国家税收政策、偷逃税款的情形，损害国家利益。",
      "三、减船转产及渔船更新改造在2016年1月已有正式文件传达，至2016年2月19日，阳西县海洋与渔业局已正式发文至各沿海镇，一审法院错误采信证人林某的证言，认为文件发布与传达时间不一致，太过主观臆断。",
      "陈志区辩称，一审判决事实认定清楚，法律适用正确，应予维持。",
      "主要事实和理由如下:一、本案不存在《中华人民共和国合同法》上可予撤销的情形。",
      "黄明芳认为陈志区与梁某恶意串通，隐瞒国家渔船减船转产政策。",
      "虽然黄明芳提交的阳江市和阳西县海洋与渔业局发布文件的落款日期早于涉案合同的签订时间，但文件的发布和传达到位时间并不一致。",
      "根据林某的陈述，文件正式传达到新光渔委会的时间是在涉案合同签订之后。",
      "黄明芳无证据证明梁某在合同签订前已知国家减船转产政策的消息，应承担举证不能的后果。",
      "黄明芳与陈志区买卖涉案船舶是在2016年3月份，交易的价格是4850元每千瓦，综合考虑到涉案渔船的建造年限、材质、大小、使用状况等，交易价格不属于明显不合理低价。",
      "二、黄明芳与陈志区签订渔船买卖合同后，因陈志区与罗战存在委托关系，故办理过户手续时由罗战与黄明芳按交易中心的格式签订一份《渔业船舶买卖合同》是办理过户手续的需要，符合法律规定。",
      "陈志区、罗战虽然分别与黄明芳签订了合同，但并没有分别向黄明芳主张合同权利的意图，涉案两份买卖合同是为实现一个交易目的而签订。",
      "罗战未向本院提交答辩意见。",
      "黄明芳向一审法院起诉请求:确认黄明芳与陈志区、罗战签订的《船舶买卖合同》及《渔业船舶买卖合同》无效或依法予以撤销；本案诉讼费用由陈志区、罗战承担。",
      "一审法院认定事实:黄明芳系“粤阳西渔22076”渔船的登记所有人，占有100%股份，该船为木质国内捕捞船，作业类型为刺网，建造完工日期为1993年4月20日，总吨位43，净吨位15，船长17.70米，型宽4.30米，型深2.05米，主机总功率为135千瓦。",
      "2016年3月3日，经梁某介绍，黄明芳与陈志区签订《船舶买卖合同》，黄明芳将“粤阳西渔22076”渔船卖给陈志区，价格为654750元，平均每千瓦4850元。",
      "陈志区在合同签订1日内，支付10万元给黄明芳作为定金，定金可抵作船价款；收到定金之日起3个月内，黄明芳向所在的阳西县申请渔业船网工具指标转移、阳西县海洋与渔业局同意转移指标并出具渔业船网工具指标转移证明及捕捞许可注销证明后，将相关证件交付陈志区，陈志区支付船价454750元；当陈志区取得经阳西县海洋与渔业局同意转移指标并出具渔业船网工具指标转移证明，取得捕捞许可证、船舶登记证、船舶所有权证、船舶检验证等注销证明原件及该船舶档案后（时间从黄明芳取得第二笔船款1个月内），支付购船余款10万元；2015年度国家柴油补贴费由黄明芳领取，2016年度及以后国家柴油补贴费归陈志区领取。",
      "在支付定金后，若买方决定不再购买该船，并拒绝支付船款，卖方有权没收保证金；若卖方未能按合同规定的方式和期限完成船舶的法定移交手续，或未能办理船舶注销手续，买方有权解除合同。",
      "若买方按合同规定支付保证金和船款，卖方违约拒绝出售该船，买方有权获得已付船款（含定金）的两倍赔偿。",
      "如遇到国家政策改变，阳西县不能出具渔业船网转移证明时，及如人力不可抗拒之原因（天然灾害造成），该船损坏至无法修复或沉没，造成交易不成时，黄明芳承诺，陈志区所交的购船款（包括定金在内），全部退还陈志区。",
      "因履行本合同引起的或与本合同有关的争议，双方应首先通过友好协商解决，如果协商不能解决争议，则由买方所在地法院管辖。",
      "合同签订后，陈志区即支付了定金10万元给黄明芳。",
      "同日，黄明芳与罗战签订由阳西交易中心监制的编号为阳西（合）160303004号《渔业船舶买卖合同》，约定黄明芳将“粤阳西渔22076”渔船卖给罗战，价款与前述合同相同，在合同签订当日，罗战无需支付定金，之后分期付款，首期10万元，第二期454750元，剩下最后一次性付清，于4月10日在沙扒办理渔船实物交割手续，6月15日前办理完毕渔船证书变更登记手续。",
      "如黄明芳违约致使合同不能履行，定金应双倍返还罗战；如罗战违约致使合同不能履行，则无权请求返还定金。",
      "双方协商一致解除合同的，黄明芳应将定金退还给罗战。",
      "双方在合同履行过程中如发生争议，可协商解决，协商不成，任何一方可向阳西县人民法院起诉和向阳西县仲裁委员会根据其仲裁规则申请仲裁解决。",
      "黄明芳儿子黄某在黄明芳身份证复印件上书写同意卖“粤阳西渔22076”渔船字样，黄明芳签字确认，并由黄某代其在空白的广东省渔业船舶注销、中止申请表、渔业船舶检验证书注销转移、申请表上签字。",
      "陈志区、罗战主张在陈志区与黄明芳签订《船舶买卖合同》时，已告知黄明芳罗战委托陈志区购买渔船，并提交了陈志区、罗战于2016年2月18日签订的合同书，约定委托人为罗战，行纪人为陈志区，陈志区受罗战的委托，就购买135千瓦刺网渔船一事，提供行纪服务，价格为65万元（含佣金），陈志区购船价格低于或等于65万元购入的，罗战均按65万元支付购船款，佣金由陈志区在船款差额中获取。",
      "渔船入户到罗战名下视为完成交付等。",
      "黄明芳则认为渔船是卖给陈志区，定金也是陈志区支付，罗战买船是到渔船交易中心签了合同后才知道。",
      "梁某出庭作证称，2016年3月8日开会传达了减船转产政策精神，上述文件于2016年3月9日才传达到沙扒渔委会，之前其并不知道相关政策规定。",
      "2015-2016年申报农业部减船意向明细表是其填写，于3月15日上报镇政府，再由镇政府转报给阳西县海洋与渔业局，之后黄明芳找到渔委会书记报名，书记让其补上黄明芳的名字，其于3月17日去镇政府拿表格补上黄明芳的名字。",
      "陈志区是造新船的，需要买旧船，建船给罗战，之前其不知道陈志区要卖给谁，那天去了才知道，当时陈志区告诉他这条船要卖给罗战，罗战当时和黄明芳都有沟通，明确告诉黄明芳是买来造新船的。",
      "其没有听到在交易中心办理过户的工作人员有向黄明芳说过价格问题，当时黄明芳也没有反悔，后来反悔其才拿回办证的材料。",
      "其介绍双方买船没有收取什么费用，车费、吃饭等报销了，其他费用没有收取。",
      "之前就认识陈志区，还介绍一条船卖给陈志区。",
      "为证明梁某在双方签订《船舶买卖合同》前已知道减船转产补贴的政策，黄明芳提交了阳江市海洋与渔业局于2016年2月1日向各沿海县（区）海洋与渔业主管部门发出阳海渔函[2016]72号关于报送2015-2016年减船转产及渔船更新改造项目任务计划的预通知，内容为根据农业部关于调整国内渔业捕捞和养殖业油价补贴政策有关文件规定，中央专项转移支付用于减船转产资金，按每千瓦5000元的标准对减船转产的渔业企业或渔民给予补助，在此基础上，省增加一定比例配套，海洋捕捞渔船更新改造补助按船体船长、材质（钢质、玻璃钢）分档给予每艘补助5-400万元。",
      "省局拟分配该市2015-2019年减船项目任务537艘，功率53429千瓦，渔船更新改造项目任务370艘，该市将按各地渔船拥有量及功率数分解下达等，2015-2016年减船转产及渔船更新改造项目申报计划要求2月底前报省局。",
      "该文件的附件为广东省财政厅、交通运输厅、海洋与渔业局《转发财政部关于印发的通知》。",
      "2月19日，阳西县海洋与渔业局发出西海渔[2016]9号转发阳江市海洋与渔业局关于报送2015-2016年减船转产及渔船更新改造项目任务计划的预通知的通知，将阳海渔函[2016]72号通知转发给各沿海镇人民政府，通知于2月26日前将本镇2015-2016年减船转产及渔船更新改造计划报送到阳西县海洋与渔业局。",
      "该文件的附件为申报农业部计划减船明细表和申报农业部计划更新改造渔船明细表。",
      "黄明芳还提交了《广东省渔民减船转产项目实施方案（试行）》的文件，内容为从2015年10月1日开始，通过政府赎买的方式，淘汰报废纳入国家海洋捕捞渔船数据库管理的渔船。",
      "减船补助标准:中央专项转移支付资金，按照每千瓦5000元的标准对减船转产的渔业企业或渔民给予补助。",
      "同时，一般性转移支付资金，按照“先减多补，后减少补”的原则，在中央补助标准的基础上给予配套，其中，2015、2016年配套补助每千瓦3000元，2017年配套补助每千瓦2000元，2018、2019年配套补助每千瓦1000元。",
      "新光渔委会林某在一审法院向其调查时述称，2015-2016年申报农业部减船意向明细表是5月份上报的，当时黄明芳是同意上报的，7月份上级下文要求落实回收渔船的确实数字，有的船主就不同意上报了，因为联系不上黄明芳，渔委会不敢替黄明芳上报。",
      "阳西县海洋与渔业局的文件是5月份在镇里开会传达的，但相关消息在2月份就有了，只是不知道落实不落实。",
      "梁某以前是负责办证的，消息灵通，早就收到消息了。",
      "减船转产的补助到现在还没有发放，船也没有回收，其中农业部补助的每千瓦5000元是确定的，省里补助的每千瓦3000元则不确定，还没有文件，没有落实。",
      "听说有船在收到减船转产补助的消息之前卖每千瓦4800元，听到这个消息之后老板又加价，补贴到每千瓦5200元。",
      "黄明芳的渔船很旧了，有20多年，按国家政策，每年都要大检，费用很高，现在船价都跌了，最多也是卖4800元，这个船旧了，买船也是买马力的，黄明芳卖船每千瓦4850元也可以了。",
      "黄明芳提交了从阳江交易中心提取的广东省渔船交易管理系统信息，内容如下:1.出售申请日期为2016年5月20日，于1996年12月24日完工的木质刺网捕捞渔船，总吨位46，净吨位16，船长18.80米，型宽4.2米，型深2.15米，主机总功率135千瓦，价格815000元，平均每千瓦价格为6037元；2.出售申请日期为5月31日，于1986年3月7日完工的木质刺网捕捞渔船，总吨位131，净吨位46，船长24.65米，型宽7.01米，型深3.75米，主机总功率95千瓦，价格90万元，平均每千瓦价格为9473元；3.出售申请日期为6月6日，于2008年7月21日完工的木质刺网捕捞渔船，总吨位97，净吨位33，船长24.45米，型宽5.10米，型深2.60米，主机总功率236千瓦，价格150万元，平均每千瓦价格为6355元。",
      "陈志区提交了阳西交易中心、江城交易中心鉴证的《渔业船舶买卖合同》和渔船交易鉴证书，内容如下:1.鉴证日期为2016年3月9日，于1991年8月10日完工的木质刺网捕捞渔船，总吨位32，净吨位11，船长16.50米，型宽3.85米，型深1.70米，主机总功率79千瓦，价格410800元，平均每千瓦价格为5200元；2.鉴证日期为3月15日，于2007年11月5日完工的钢质刺网捕捞渔船，总吨位79，净吨位27，船长24.80米，型宽5米，型深2.55米，主机总功率203千瓦，价格1055600元，平均每千瓦价格为5200元；3.鉴证日期为3月24日，于1992年10月1日完工的木质刺网捕捞渔船，总吨位61，净吨位21，船长20.60米，型宽4.60米，型深2.30米，主机总功率162千瓦，价格753300元，平均每千瓦价格为4650元；4.鉴证日期为5月16日，于1983年6月30日完工的木质刺网捕捞渔船，总吨位65，净吨位23，船长17.92米，型宽5.80米，型深2.60米，主机总功率127千瓦，价格825500元，平均每千瓦价格为6500元；5.鉴证日期为5月18日，于1983年7月7日完工的木质刺网捕捞渔船，总吨位65，净吨位23，船长17.25米，型宽5.74米，型深2.85米，主机总功率127千瓦，价格75万元，平均每千瓦价格为5905元。",
      "一审庭审中，黄明芳先选择要求确认涉案的两份渔船买卖合同无效，理由是陈志区、罗战与梁某恶意串通，利用梁某的职务便利了解国家政策，采取欺诈手段签订了合同，合同内容损害了当事人的利益，也损害了国家的利益。",
      "经法庭释明，黄明芳变更诉讼请求，要求撤销涉案两份渔船买卖合同，理由是在签订合同的时候梁某隐瞒相关事实，诱使黄明芳作出错误判断，致使黄明芳对交易价格存在重大误解，合同对黄明芳显失公平。",
      "一审法院认为:本案系黄明芳、陈志区、罗战因渔船买卖合同引起的纠纷，故本案的案由应为船舶买卖合同纠纷。",
      "《最高人民法院关于海事法院受理案件范围的规定》第11条的规定，船舶买卖合同纠纷案件由海事法院专门管辖。",
      "黄明芳与陈志区签订的渔船买卖合同约定，该合同发生争议由买方所在地法院管辖，依照《中华人民共和国民事诉讼法》第三十四条  的规定，当事人可以书面协议选择与争议有实际联系地点的法院管辖，陈志区作为购船方，其所在地在一审法院辖区范围内，黄明芳选择在一审法院提起诉讼，不违反法律的规定且符合合同约定。",
      "黄明芳与罗战签订的《渔业船舶买卖合同》对于争议解决方式既约定了诉讼又约定了仲裁解决方式，违反了海事法院专门管辖和《中华人民共和国仲裁法》的规定而无效，一审法院对本案纠纷具有管辖权。",
      "本案的争议焦点在于本案是否存在陈志区、罗战与案外人恶意串通、欺诈，使黄明芳在违背真实意思情况下签订涉案两份渔船买卖合同，致使合同无效或陈志区、罗战与案外人隐瞒真实情况，致使黄明芳重大误解，签订显失公平的合同，可予撤销。",
      "黄明芳与陈志区、罗战分别签订了两份渔船买卖合同，黄明芳要求确认两份合同无效的理由是陈志区、罗战与梁飞鸿恶意串通，存在欺诈行为，向黄明芳隐瞒了真实情况。",
      "根据《中华人民共和国合同法》第五十二条  的规定:“有下列情形之一的，合同无效:（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；（二）恶意串通，损害国家、集体或者第三人利益；（三）以合法形式掩盖非法目的；（四）损害社会公共利益；（五）违反法律、行政法规的强制性规定。",
      "”黄明芳所主张的欺诈，属于上述法律第（一）项规定的情形，该法条规定合同一方以欺诈手段的订立合同，是在损害国家利益的法定情形下才能认定为无效，而本案即使认定陈志区、罗战在签订合同时，主观上构成欺诈，该欺诈行为损害的也是合同相对方的利益，而非国家利益，不符合法律规定的合同无效的情形；至于黄明芳主张的陈志区、罗战与梁某恶意串通，由于梁某并非合同的当事方，黄明芳也未提交证据证明涉案合同损害了国家、集体或第三人利益，黄明芳该主张也不符合上述法律第（二）项的规定。",
      "黄明芳请求认定涉案合同无效的主张不符合法律规定，一审法院不予支持。",
      "黄明芳在一审第二次开庭时变更其诉讼请求，请求撤销涉案两份渔船买卖合同，根据《最高人民法院关于民事诉讼证据的若干规定》第三十五条  第一款  的规定:“诉讼过程中，当事人主张的法律关系的性质或者民事行为的效力与人民法院根据案件事实作出的认定不一致的，不受本规定第三十四条  规定的限制，人民法院应当告知当事人可以变更诉讼请求。",
      "”在一审法院向黄明芳释明对本案民事行为效力的认定后，黄明芳变更其诉讼请求，符合上述司法解释的规定，一审法院予以准许。",
      "依据《中华人民共和国合同法》第五十四条  第一款  、第二款  的规定:“下列合同，当事人一方有权请求人民法院或者仲裁机构变更或者撤销:（一）因重大误解订立的；（二）在订立合同时显失公平的。",
      "一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方有权请求人民法院或者仲裁机构变更或者撤销。",
      "”重大误解是当事人对合同关系某种事实因素主观认识上的错误而订立的合同，重大误解下当事人的认识错误问题是由于其自己的过失（非故意）造成的，本案黄明芳主张的重大误解显然不认为是出于自身过失，而是认为梁某隐瞒了国家减船转产补贴的政策的消息，诱使黄明芳作出错误的意思表示，构成了欺诈。",
      "欺诈是合同一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示。",
      "本案黄明芳认为梁某在签订合同前已知道国家减船转产补贴政策，并提交了阳江市和阳西县海洋与渔业局发布的文件予以证明。",
      "两份文件的落款日期虽然是2016年2月即本案当事人签订合同之前，但文件的发布和传达到位时间往往并不一致，根据林某的陈述，文件正式传达到新光渔委会的时间是在5月份即合同签订之后，之前虽有消息传出，但不知道落实不落实。",
      "对于林某所述的梁某早就收到消息，但未明确具体何时收到消息，梁某的证言则称其是在3月8日到镇里开会传达文件才知道，因此对于梁某在涉案合同签订前还是签订后知道国家减船转产政策的消息，目前的证据并不能明确证实。",
      "且梁某并非涉案合同的一方当事人，黄明芳没有提交证据表明陈志区、罗战与梁某之间有利害关系，两者互相串通隐瞒真实情况欺诈黄明芳，因此黄明芳主张陈志区、罗战欺诈的证据不足。",
      "对于黄明芳在同一天分别与陈志区、罗战签订渔船买卖合同，在陈志区与黄明芳签订《船舶买卖合同》时，陈志区、罗战均在场，陈志区、罗战主张已告知黄明芳陈志区是为罗战买船，并提交证据证明陈志区与罗战之间为委托关系，陈志区所购买的渔船最终是要依据陈志区、罗战之间签订的合同交付给罗战受领，梁某的证言也称陈志区买旧船，建船给罗战。",
      "黄明芳随后与罗战签订的《渔业船舶买卖合同》，是为办理渔船过户手续的需要而在渔船交易服务中心签订的，罗战并未按该合同的约定履行付款义务，反而是陈志区按照其与黄明芳签订的渔船买卖合同支付了定金10万元，说明陈志区、罗战虽然分别与黄明芳签订了合同，但现有证据不能证明陈志区、罗战均分别履行了两份渔船买卖合同，并有分别向黄明芳主张合同权利的意图。",
      "陈志区、罗战虽与黄明芳签订了两份渔船买卖合同，但系为实现一个交易目的，而非一船两卖。",
      "黄明芳所称如果黄明芳履行了与罗战的合同，陈志区就可以根据其与黄明芳签订的合同要求黄明芳赔偿违约损失的主张，没有证据足以证明，一审法院不予支持。",
      "关于双方签订的合同是否构成显失公平的问题。",
      "所谓显失公平，是指双方当事人的权利义务明显不对等，使一方遭受重大不利。",
      "在本案中，黄明芳主张的显失公平，是认为国家减船转产的补贴价格是每千瓦8000元，而陈志区、罗战支付的购船款价格为每千瓦4850元，远低于补贴价格，使黄明芳遭受重大不利。",
      "在阳江市海洋与渔业局下发的文件中，已经明确国家按每千瓦5000元的标准补助减船转产的渔民，但在正式下发的文件中并不包括《广东省渔民减船转产项目实施方案（试行）》的文件，林某也述称该文件没有落实，省里补助的每千瓦3000元尚未确定。",
      "从黄明芳和陈志区提交的本案合同签订日期后成交的渔船买卖合同，交易价格绝大多数也达不到每千瓦8000元，虽然陈志区、罗战购买黄明芳渔船的价格低于双方当事人提交的大部分渔船交易的价格，考虑到涉案渔船的建造年限、材质、大小、使用状况等，其价格也未达到明显不合理低价的程度，因此黄明芳认为两份渔船买卖合同显失公平，应予撤销的主张，依据不足，一审法院不予支持。",
      "综上，黄明芳主张涉案两份渔船买卖合同无效或可撤销的请求依据不足，一审法院不予支持。",
      "依照《中华人民共和国合同法》第四十四条  第一款  、第五十二条  第一项  ，第五十四条  第一款  、第二款  及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:驳回黄明芳的诉讼请求。",
      "一审案件受理费100元，由黄明芳负担。",
      "本院二审期间，当事人没有提交新证据。"
    ],
    "opinion": [
      "本院认为，本案为船舶买卖合同纠纷。",
      "本案的争议焦点是黄明芳与陈志区、罗战签订的《船舶买卖合同》、《渔业船舶买卖合同》是否应当撤销。",
      "黄明芳主张《船舶买卖合同》、《渔业船舶买卖合同》存在欺诈、显失公平和重大误解的情况，属于我国法律规定的可撤销合同。",
      "虽然黄明芳提交的阳江市和阳西县海洋与渔业局发布的减船转产补贴文件落款日期是在涉案两份渔船买卖合同签订之前，但文件的发布与传达时间并不必然一致。",
      "根据林某的陈述，减船转产文件到达新光渔委会的时间是在涉案两份渔船买卖合同签订之后。",
      "黄明芳认为梁某作为涉案渔船买卖的中间人，早在签订合同之前已经知道国家减船转产补贴政策，但未提交证据予以证明，且梁某并非涉案渔船买卖合同当事人，黄明芳亦未提交证据证明梁某与陈志区、罗战之间有恶意串通欺诈黄明芳的行为，故本院对黄明芳关于陈志区、罗战欺诈黄明芳并导致其对签订涉案渔船买卖合同产生重大误解的上诉主张不予支持。",
      "黄明芳以国家减船转产补贴价格为每千瓦8000元而涉案渔船交易价格为每千瓦4850元为由，认为涉案渔船交易价格显失公平。",
      "虽然《广东省渔民减船转产项目实施方案（试行）》规定广东省在中央补助标准5000元/千瓦的基础上，2015、2016年配套3000元/千瓦，但黄明芳未举证证明该文件规定的广东省渔民减船转产配套补助已经开始实施。",
      "本案查明事实显示，涉案渔船交易价格与国家补助价格基本相当，不属于交易价格显失公平的情况。",
      "因此，本院对黄明芳关于涉案渔船交易价格显失公平的主张不予支持。",
      "黄明芳主张涉案渔船买卖合同规避国家税收政策，损害了国家利益，但未提交证据予以证明，故本院对该点上诉理由不予支持。",
      "综上所述，黄明芳的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币100元，由黄明芳负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长侯向磊",
      "审判员王芳",
      "审判员张怡音",
      "二〇一七年三月三十一日",
      "法官助理焦小丁",
      "书记员黄海彦"
    ]
  },
  "metadata": {
    "日期": "2017-03-31",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终68号",
    "时间": "2017年03月31日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}