{
  "title": "蔡筱帆与蔡筱如、蔡筱姬、蔡靖宜遗赠扶养协议纠纷2015民一初2202一审民事判决书",
  "content": {
    "litigants": [
      "原告:蔡某甲，住广州市。",
      "原告:蔡某乙，住广州市。",
      "原告:蔡某丙，住广州市。",
      "三原告的共同诉讼代理人:杨慧、付文，北京市盈科（广州）律师事务所律师。",
      "被告:蔡某丁，户籍地址广州市。"
    ],
    "explain": [
      "原告蔡某甲、蔡某乙、蔡某丙诉被告蔡某丁遗赠扶养协议纠纷一案，本院于2015年5月11日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "三原告到庭参加诉讼。",
      "被告因下落不明（无法送达），本院于2015年6月24日依法向其发出公告，限其于公告发出之日起六十日内前来本院应诉，但其逾期没有前来应诉。",
      "本案现已审理终结。",
      "三原告共同诉称:蔡某戊匡是三原告的弟弟。",
      "被告是蔡某戊匡某甲女儿。",
      "蔡某戊匡生前因妻子女儿一直对其不予照顾，其自愿与三原告签订遗赠扶养协议，由三原告履行扶养义务。",
      "蔡某戊匡去世后，三原告办理了蔡某戊匡某甲丧葬事宜。",
      "三原告按遗赠扶养协议履行了义务，按照协议约定三原告应依法取得蔡伯匡名下的广州市寺右新马路南一街三巷1号104房所有权。",
      "因此，现三原告请求判令三原告依法取得广州市寺右新马路南一街三巷1号104房所有权。",
      "被告没有提出答辩意见。"
    ],
    "facts": [
      "经审理查明:广州市寺右新马路南一街三巷1号104房是蔡某戊匡名下产权。",
      "蔡某戊匡于2015年2月3日死亡。",
      "蔡某戊匡生前曾于2013年11月28日与三原告签订《遗赠抚养协议》，约定因蔡某戊匡病情加重，难以医治，妻子梁某和女儿蔡某丁一直对其不予照顾，其自愿与三原告签订遗赠扶养协议，由三原告履行扶养义务直至蔡某戊匡身故，蔡某戊匡去世后，其拥有的广州市寺右新马路南一街三巷1号104房二分之一所有权归三原告共同所有。",
      "2014年10月13日，蔡某戊匡经人民法院调解与梁某达成离婚协议，广州市寺右新马路南一街三巷1号104房所有权归蔡某戊匡所有，蔡某戊匡支付30万元给梁某作为房屋产权份额的补偿[详见（2014）穗中法民一终字第5722号《民事调解书》]。",
      "2014年10月15日，蔡某戊匡某乙下《借据》交三原告收执，《借据》注明向三原告借款30万元购置房产，待其去世后，全部房产归三原告共有。",
      "同日，三原告代蔡某戊匡将30万元房产补偿款划付给梁某。",
      "蔡某戊匡于2015年2月3日去世后，三原告办理了蔡某戊匡某甲丧葬事宜。",
      "本案庭审中，三原告为证明已按《遗赠抚养协议》履行了对蔡某戊匡某甲扶养救助义务提交了蔡某戊匡名义的病案资料及多张医药费发票等为证据。",
      "另查，被告蔡某丁是蔡某戊匡某甲女儿。"
    ],
    "opinion": [
      "本院认为:我国继承法第五条规定继承开始后，按照法定继承办理；有遗嘱的，按照遗嘱继承或者遗赠办理；有遗赠扶养协议的，按照协议办理。",
      "本案中，蔡某戊匡生前与三原告签订了《遗赠抚养协议》，该协议由双方自愿签订，内容没有违反法律法规的规定，是合法有效的。",
      "三原告按协议约定履行了对蔡某戊匡某甲扶养救助义务，现要求按协议取得蔡伯匡名下的广州市寺右新马路南一街三巷1号104房所有权符合上述法律规定，本院对此予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国继承法》第五条  规定，判决如下:",
      "广州市寺右新马路南一街三巷1号104房所有权由原告蔡某甲、蔡某乙、蔡某丙共同继承。",
      "本案诉讼费50元（三原告已预付）由三原告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按本案判决确定的受理费同等金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长叶菁",
      "人民陪审员袁柳芳",
      "人民陪审员麦小玲",
      "二〇一五年十二月二十九日",
      "书记员张胜辉"
    ]
  },
  "metadata": {
    "日期": "2015-12-29",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第2202号",
    "时间": "2015年12月29日",
    "案由": "遗赠扶养协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}