{
  "title": "武汉红鼎豆捞餐饮股份有限公司香港路分公司、蒯翠华劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:武汉红鼎豆捞餐饮股份有限公司香港路分公司，住所地:湖**省武汉市江岸区香港路**号立体车库**层。",
      "负责人:许亮，该公司经理。",
      "委托诉讼代理人:黄齐公，湖北垦博律师事务所律师。",
      "委托诉讼代理人:章帆，湖北垦博律师事务所律师。",
      "被上诉人（原审被告）:蒯翠华，女，1968年11月18日出生，汉族，住湖**省安陆市，",
      "委托诉讼代理人:郭晓晖，湖北元申律师事务所律师。",
      "被上诉人（原审被告）:武汉红鼎豆捞餐饮股份有限公，住所地:湖**省武汉市洪山区珞瑜路**号柏景阁高层公寓**栋**层**号号。",
      "法定代表人:常发文，该公司董事长。"
    ],
    "explain": [
      "上诉人武汉红鼎豆捞餐饮股份有限公司香港路分公司（以下简称红鼎豆捞香港路分公司）因与被上诉人蒯翠华、武汉红鼎豆捞餐饮股份有限公司（以下简称红鼎豆捞公司）劳动争议纠纷一案，不服武汉市江岸区人民法院（2019）鄂0102民初4388号民事判决，向本院提出上诉。"
    ],
    "procedure": [
      "本院于2019年5月27日立案受理后，依法组成合议庭对本案进行审理。",
      "本案现已审理终结。",
      "红鼎豆捞香港路分公司上诉请求:1.改判一审判决第一项为:“武汉红鼎豆捞餐饮股份有限公司与蒯翠华自2010年2月1日至2018年11月22日期间存在劳动关系。",
      "”2.撤销一审判决第二项和第三项。",
      "3.维持一审判决第四项和第五项。",
      "4.本案的全部诉讼费用由蒯翠华承担。",
      "事实与理由:1.与蒯翠华建立劳动关系的用工主体是红鼎豆捞公司，其只是被委派到分支机构红鼎豆捞香港路分公司工作并领取报酬。",
      "2.蒯翠华无故旷工长达32天，用工单位红鼎豆捞公司按约定通知解除劳动关系，属员工过失行为导致劳动合同解除，故其不应得到赔偿金和经济补偿金。",
      "3.蒯翠华不应得到失业保险金损失补偿。",
      "失业保险条例第14条规定，领取失业保险金的条件之一有“已依法定程序办理失业登记”，然而蒯翠华并未办理失业登记和求职意向，故不具备享有失业保险金的条件。",
      "蒯翠华辩称，1.蒯翠华并未与红鼎豆捞公司建立劳动关系。",
      "截止至本案劳动仲裁开庭之时，红鼎豆捞香港路分公司所称蒯翠华之间的劳动合同并未经红鼎豆捞公司盖章，同时蒯翠华在红鼎豆捞香港路分公司工作并接受其管理并发放工资，以及2018年11月13日的解除劳动关系通知书也是红鼎豆捞香港路分公司作出，与红鼎豆捞公司无任何关系。",
      "2.蒯翠华系被违法解除劳动关系，红鼎豆捞香港路分公司应承担支付赔偿金的法律责任。",
      "红鼎豆捞香港路分公司在2018年11月13日向蒯翠华送达解除劳动关系通知书，但始终未举证证明解除的合法性与解除依据，应承担举证不能的法律后果。",
      "3.本案蒯翠华系非因本人意愿解除劳动关系，且蒯翠华在工作期间红鼎豆捞香港路分公司未为其缴纳失业保险，其失业保险损失应由红鼎豆捞香港路分公司承担。",
      "红鼎豆捞公司未到庭但递交书面答辩状辩称，1.红鼎豆捞公司与蒯翠华之间存在劳动关系，其应受双方签订的劳动合同约束。",
      "2.蒯翠华无故旷工达30天，红鼎豆捞公司按劳动合同的约定解除劳动关系，属员工过失行为而解除劳动关系，故蒯翠华无权主张劳动关系终止的经济补偿金和用人单位违法解除劳动关系的赔偿金。",
      "3.蒯翠华无权主张失业保险。",
      "失业保险条例第14条规定，领取失业保险金的条件有“非因本人意愿中断就业的且已依法定程序办理失业登记”，蒯翠华属无故旷工的过失行为导致劳动关系解除失业，不具备享有领取失业保险金的条件。",
      "红鼎豆捞香港路分公司向一审法院提出的诉讼请求:1.确认2016年2月1日至2018年10月20日期间红鼎豆捞香港路分公司与蒯翠华不存在劳动关系；2.判令红鼎豆捞香港路分公司无需向蒯翠华支付违法解除劳动关系的经济赔偿金55,981元及失业金损失25,296元；3.本案诉讼费由蒯翠华承担。",
      "一审法院认定事实:蒯翠华于2010年2月1日经应聘通过后进入红鼎豆捞香港路分公司工作，一直在该公司的经营地工作至2018年10月20日，当日，蒯翠华因与同事发生争执被公司要求回家。",
      "红鼎豆捞香港路分公司称双方相互打斗，蒯翠华则称自己被同事从背后袭击。",
      "次月，蒯翠华收到了红鼎豆捞香港路分公司向其邮寄送达的《关于解除劳动合同关系通知书》，通知其解除双方劳动关系。",
      "蒯翠华于2018年11月15日将红鼎豆捞香港路分公司列为被申请人提请劳动仲裁，要求确认双方存在劳动关系、红鼎豆捞香港路分公司向其支付休息日加班工资、法定节假日加班工资、2018年10月工资、年休假工资、经济补偿金、经济赔偿金、协助办理失业保险手续，如办理不成，则需赔偿失业保险损失。",
      "红鼎豆捞香港路分公司答辩称蒯翠华无故旷工30天严重违反公司规章制度，公司有权解除劳动合同，无需支付经济补偿金和经济赔偿金。",
      "并于2018年11月22日向其邮寄了《关于解除劳动合同关系通知书》，自签收之日起，双方劳动关系正式解除。",
      "武汉市江岸区劳动人事争议仲裁委员会于2019年1月21日作出岸劳人仲裁字[2018]第1102号《仲裁裁决书》，确认红鼎豆捞香港路分公司与蒯翠华于2010年2月1日至2018年10月20日存在劳动关系；裁决红鼎豆捞香港路分公司向蒯翠华支付2018年10月工资2,124元、2017年带薪年休假1,514元、失业金损失25,296元、违法解除劳动关系经济赔偿金55,981元，驳回蒯翠华的其他仲裁请求。",
      "红鼎豆捞香港路分公司不服裁决，诉至一审法院，向一审法院诉称蒯翠华的用人单位并非红鼎豆捞香港路分公司，而是红鼎豆捞公司，为此向一审法院提交了红鼎豆捞公司与蒯翠华于2016年2月1日签订的《劳动合同》。",
      "蒯翠华对该合同的证明目的不予认可，表示此前从未见过该文本，同时其向一审法院提交了红鼎豆捞香港路分公司在劳动争议仲裁阶段提交的另一份《劳动合同》文本，该合同文本中并无红鼎豆捞公司的签章。",
      "经一审法院询问，红鼎豆捞香港路分公司和红鼎豆捞公司均向一审法院表示蒯翠华在2016年2月1日签订了两份劳动合同，当时合同文本均无公章，一份由红鼎豆捞公司拿去加盖了公章，另一份由红鼎豆捞香港路分公司留存。",
      "此外，红鼎豆捞公司向一审法院提交了其作出的落款为2018年11月20日的《关于解除劳动合同关系通知书》，而蒯翠华则向一审法院提交了红鼎豆捞香港路分公司作出的落款为2018年11月1日的《关于解除劳动合同关系通知书》，上述两份通知书的邮寄查询单均显示本人签收。",
      "蒯翠华与两公司对彼此提交的通知书的真实性均不认可。",
      "蒯翠华为此提交了其与田玉辉的微信聊天记录印证其提交的通知书的真实性，并称田玉辉系红鼎豆捞香港路分公司人事经理。",
      "田玉辉的姓名亦出现在红鼎豆捞公司提交的证据中。",
      "经一审法院释明，红鼎豆捞香港路分公司与红鼎豆捞公司既不承认亦不否认田玉辉是否系公司员工，按照证据规则，一审法院采信蒯翠华的上述诉讼意见，进而认可蒯翠华提交的《关于解除劳动合同关系通知书》的证明力，该通知书中称解除劳动关系的理由为蒯翠华于2018年10月20日与同事发生肢体冲突，相互打斗，情节严重，影响十分恶劣。"
    ],
    "facts": [
      "另查明，红鼎豆捞香港路分公司通过其账户向蒯翠华发放工资，离职前，蒯翠华月均工资为3,293元。",
      "红鼎豆捞香港路分公司和红鼎豆捞公司均未为蒯翠华缴纳社保。",
      "武汉市中心城区失业保险金标准现为1,488元/月。",
      "一审法院认为，对各方均无异议的“红鼎豆捞香港路分公司向蒯翠华支付2018年10月份工资2,124元及2017年带薪年休假1,514元”的裁决结果，一审法院予以确认。",
      "关于蒯翠华的用人单位问题。",
      "蒯翠华自2010年2月1日至2018年10月20日期间均在红鼎豆捞香港路分公司的经营地点上班，在近九年的时间里，对蒯翠华进行入职应聘、工作管理、工资发放的主体均为红鼎豆捞香港路分公司，甚至在双方发生劳动争议后，红鼎豆捞香港路分公司在劳动争议仲裁阶段都未否认双方之前存在劳动关系。",
      "红鼎豆捞香港路分公司与红鼎豆捞公司在诉讼阶段才首次拿出一份事后加盖公章的《劳动合同》文本主张蒯翠华的用人单位并非红鼎豆捞香港路分公司，而是红鼎豆捞公司。",
      "结合以上事实以及蒯翠华的相关陈述，蒯翠华自始至终并无与红鼎豆捞公司建立劳动关系的意思表示，也无证据证实红鼎豆捞公司对蒯翠华行使或履行过用人单位的权利和义务，故一审法院对该份事后加盖公章的《劳动合同》的证明力不予确认，认定蒯翠华的用人单位为红鼎豆捞香港路分公司，双方劳动关系存续期间为2010年2月1日至2018年10月20日。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定:“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "”本案中，红鼎豆捞香港路分公司解除与蒯翠华的劳动关系的事由为蒯翠华于2018年10月20日与同事发生肢体冲突，相互打斗，但蒯翠华辩称其系被同事从背后袭击。",
      "双方各执一词，但均未对此举证，因涉及辞退决定是否合法，故应由用人单位承担举证责任，现红鼎豆捞香港路分公司未证实蒯翠华在与同事的争执中存在过错，且“情节严重，影响十分恶劣”，其据此辞退蒯翠华，依据不足，蒯翠华有权主张违法解除劳动关系经济赔偿金，数额为59,274元（3,293元/月×9个月×2），因蒯翠华未就仲裁结果提起诉讼，视为其认可裁决结果，故一审法院确认该数额为55,981元。",
      "红鼎豆捞香港路分公司未依法为在职期间的蒯翠华缴纳失业保险，对蒯翠华无法领取失业保险金的损失应承担赔偿责任，数额为25,296元【1,488元/月×（3个月+2个月×7年）】。",
      "据此，依据《中华人民共和国劳动合同法》第四十七条  、第四十八条  、第八十七条  、《中华人民共和国民事诉讼法》第一百四十二条  、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  之规定，一审法院判决如下:一、红鼎豆捞香港路分公司与蒯翠华自2010年2月1日至2018年10月20日期间存在劳动关系；二、红鼎豆捞香港路分公司于判决生效之日起十日内向蒯翠华支付违法解除劳动关系经济赔偿金55,981元；三、红鼎豆捞香港路分公司于判决生效之日起十日内向蒯翠华支付失业保险金损失25,296元;四、红鼎豆捞香港路分公司于判决生效之日起十日内向蒯翠华支付2018年10月份工资2,124元及2017年带薪年休假1,514元；五、驳回红鼎豆捞香港路分公司全部诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取计5元，由红鼎豆捞香港路分公司负担。",
      "二审中，双方当事人均未提交新的证据。",
      "一审法院查明事实属实，本院予以认定。",
      "本院认为，依据《中华人民共和国民事诉讼法》第一百六十八条  的规定，第二审人民法院应当针对上诉请求的有关事实及适用法律进行审查。",
      "本案争议的焦点为，1.蒯翠华与红鼎豆捞香港路分公司是否存在劳动关系；2.红鼎豆捞香港路分公司是否应该向蒯翠华支付违法解除劳动关系经济赔偿金、失业保险金损失。",
      "蒯翠华于2010年2月1日进入红鼎豆捞香港路分公司工作直至2018年10月20日，蒯翠华在红鼎豆捞香港路分公司领取工资。",
      "2018年10月20日，蒯翠华因与同事发生争执被红鼎豆捞香港路分公司要求回家。",
      "11月15日，蒯翠华收到了红鼎豆捞香港路分公司向其邮寄送达的《关于解除劳动合同关系通知书》，上述事实可以证明，蒯翠华长期在红鼎豆捞香港路分公司工作，红鼎豆捞香港路分公司对蒯翠华进行了管理，蒯翠华的工资由红鼎豆捞香港路分公司发放，双方构成了劳动关系。",
      "红鼎豆捞香港路分公司在一审审理中提交了红鼎豆捞公司与蒯翠华签订的劳动合同，拟证明红鼎豆捞公司与蒯翠华存在劳动关系，但红鼎豆捞香港路分公司和红鼎豆捞公司均向一审法院表示，蒯翠华在2016年2月1日签订了一式两份劳动合同，当时合同文本均无公章，一份由红鼎豆捞公司拿去加盖了公章，另一份由红鼎豆捞香港路分公司留存，且红鼎豆捞香港路分公司在劳动争议仲裁阶段都未否认双方之前存在劳动关系，故该合同不能证明蒯翠华系与红鼎豆捞公司签订了劳动合同，双方存在劳动关系。",
      "由于红鼎豆捞香港路分公司解除与蒯翠华的劳动关系没有合法的理由，属于违法解除，且蒯翠华工作期间，红鼎豆捞香港路分公司未为其缴纳失业保险，造成蒯翠华无法领取失业保险金。",
      "故红鼎豆捞香港路分公司应该向蒯翠华支付违法解除劳动关系经济赔偿金、失业保险金损失。",
      "综上，红鼎豆捞香港路分公司的上诉理由不成立，其上诉请求本院予以驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  ，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人武汉红鼎豆捞餐饮股份有限公司香港路分公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长吴建铭",
      "审判员陈蔚红",
      "审判员赵鹏",
      "二〇一九年八月二十三日",
      "法官助理胡博",
      "书记员刘诗皓"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "湖北省武汉市中级人民法院",
    "案号": "（2019）鄂01民终6685号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}