{
  "title": "胡文雅与广州顺丰速运有限公司邮寄服务合同纠纷2016民初4565一审民事判决书",
  "content": {
    "litigants": [
      "原告:胡文雅，身份证住址:广东省广宁县。",
      "委托代理人:黄绮明，北京市盈科（广州）律师事务所律师。",
      "被告:广州顺丰速运有限公司，住所地:广东省广州市越秀区。",
      "法定代表人:陶志刚，经理。",
      "委托代理人:周美娟，广州顺丰速运有限公司职工。",
      "委托代理人:卢沛铃，广东顺丰速运有限公司职工。"
    ],
    "explain": [
      "原告胡文雅诉被告广州顺丰速运有限公司运输合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人黄绮明，被告委托代理人周美娟到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年12月6日，原告客户周某通过电话订购原告店内茶叶“老同志03金瓜”2大箱，共12公斤，价款合计36000元。",
      "2015年12月7日，原告委托被告将上诉货物运送至客户周少珍指定的地址:福建省宁德市蕉城区南华景南园3号楼1507房，快递单号为920553825707。",
      "其后，客户周某称一直未收到快递。",
      "原告于2015年12月11日通过手机查询到该快递信息一直停留于2015年12月9日8点26分28秒的记录，该记录称快递正在派送途中。",
      "原告立即致电派件人询问派件情况，派件人亲口承认快件弄丢了。",
      "之后，原告再次通过手机查询快递单信息，发现该快递单动态记录已被修改，新纪录称该快递于2015年12月9日11点26分签收，但客户周某至今仍未收到该快递。",
      "原告已多次致电被告客服协商快递丢失赔偿事宜，但双方始终未达成一致的赔偿方案。",
      "现诉请法院判令:一、被告赔偿原告货物损失费36000元；三、请求判令被告承担本案的诉讼费用。",
      "被告辩称:一、双方是存在运输合同关系，被告确认涉案单号的快件在运输中遗失。",
      "被告同意就此与原告协商赔偿，应按合同约定按托寄物运费的7倍进行赔偿；二、原告所寄送运输物为茶叶，但原告不能证明其运输的品种是“老同志03金瓜”，故对其诉请的货物品牌及价值36000元不予认同；三、原告经营的“老同志”茶叶店铺经常委托被告快递运输，根据交易习惯，其清楚双方的权利义务，清楚被告邮寄要求，贵重物品应进行保价。"
    ],
    "facts": [
      "经审理查明:被告是经营装卸搬运和运输代理业的有限责任公司。",
      "在寄件人委托被告进行托寄物品时，由寄件人在被告出具的《顺丰速运》运单上填写相关的内容。",
      "在被告制作的《顺丰速运》运单印有运单的二维码及单号，并载明:1、寄件单位名称、寄件人、地址、联系电话、签收短信通知；2、收件单位名称、收件人、地址、联系电话；3、托寄物详细资料、数量、声明价值、尺寸、体积重量。",
      "另该栏用加粗红体字注明“价值超过2万元的物品，请如实声明，否则按不超过2万元的物品处理，详见背书条款”；4、签署、寄件人签署、收件人签收。",
      "另该栏用加粗红体字注明“请仔细阅读背面契约条款，签字即视为同意接受”；5、产品服务……；6、增值服务……；7、费用……；8、付款方式……。",
      "在《顺丰速运》运单背面印有《快件运单契约条款》，订明:1、特别声明:寄件人寄递价值超过2万元的贵重物品的，应当在寄件时向本公司声明。",
      "寄件人未声明的，该物品毁损、灭失后，本公司有权按照不超过2万元的一般物品予以赔偿……4、关于赔偿的规定:若因本公司造成托寄物毁损、灭失的，本公司将免除本次运费。",
      "（1）若寄件人未选择保价，则本公司对月结客户在九倍运费的限额内，对非月结客户在七倍运费的限额内赔偿托寄物的实际损失……。",
      "2016年4月8日，原告以被告丢失其委托运送的物品为由起诉至本院，要求被告赔偿其货物损失费36000元。",
      "诉讼中，原告向本院提交证据如下:一、老同志旗舰店销售单，以证明原告于2015年12月6日向客户周某销售“老同志03金瓜”2个，销售金额为36000元；二、快递单（第四联）；三、快递单（第一联）；证据二和三证明原告于2015年12月7日通过顺丰速运，将案外人周某订购的茶叶快递至指定的地址，快递费的付款方式为收方付。",
      "但通过快递单的第一联显示，该快递一直未被收件人签收；四、网上查询信息，以证明原告在2015年12月11日通过手机查询时，记录显示快递一直未被签收，但原告指点被告投递员询问情况后，该快递的投递信息立即被篡改为于2015年12月9日12点26分签收。",
      "之后原告再次查询，该快递已无法查询到相关信息；五、情况说明，以证明原告客户周某自书的情况说明，陈述了她与原告的电话订购“老同志03金瓜”的经过，及至今仍未收到该货品的事实；六、周某身份证，以证明原告客户周某的身份信息；七、《广东方寸茶叶城商铺租赁合同》；八、店铺外景，证据七、八证明该快递的寄件地址为原告丈夫吴某承租、原告与丈夫共同经营的“海湾茶业广州旗舰店”；九、《结婚证》，以证明原告与该快递的寄件地址的承租人为合法夫妻，共同经营该茶叶店；十、《业务受理单》，以证明该快递预留的电话为原告本人所有；十一、老同志旗舰店销售单（001702）；十二、招商银行刷卡小票；十三、《广州市四季物流有限公司货物托运单》，证据十一至十三证明周某是原告的老客户，曾经于2015年10月27日亲自到原告茶叶店处采购茶叶；十四、外包装图，以证明“老同志03金瓜”的外包装样式；十五、淘宝截图，以证明案外人在淘宝销售“老同志03金瓜”的零售价；十六、录音文字文件，以证明原告曾与被告客服联系，客服承认快递已丢失，但双方未就赔偿事宜达成一致意见；十七、2003年“老同志03金瓜”茶叶（网络下载资料），以证明托寄物的价值。",
      "被告对原告证据的质证意见:对证据一不予确认，是原告单方制作的，收货单没有经手人；对证据二无异议，该证据上契约第四条有明确约定；对证据三无异议；对证据四不予确认，不是在被告官网进行查询打印的；对证据五不予确认，是原告对第三人出具的证明，不足以证明是本案的托运物；对证据六的真实性无异议，对其关联性有异议；对证据七不予确认；对证据八、九的真实性无异议，但对其关联性有异议，其是否有经营该店铺与本案无关；对证据十的真实性无异议，但对其关联性不予确认；对证据十一至证据十五均不予确认，与本案无关；对证据十六不予确认，不能证明原告托运的是“老同志03金瓜”茶叶，其反映出涉案快件是原告本人亲自填写，其对被告快件背面的条款应非常清楚，其应按契约条款执行赔偿标准；对证据十七不予认可，这只是产品的简介，原告委托被告邮寄的物品只是注明茶叶，并不能证明委托被告邮寄的是该品种的茶叶，其也并未告知被告邮寄的是“老同志03金瓜”茶叶。",
      "被告向本院提交《顺丰速运》运单空白格式样本，证明背面的条款已经明确约定了原告未选择保价，被告在七倍运费限额内进行赔偿的事实。",
      "原告对被告证据的质证意见:对该证据的真实性无异议，但对其关联性有异议。",
      "根据合同法第39条，采用格式条款订立合同的，提供一方应提示说明免除自己义务或加重对方责任的条款的说明义务，被告虽然对相关条款进行加黑处理，但不能证明其已经履行了提示说明的义务，根据快递业服务标准5.1.2.3条的规定，快递服务人员在收件时应验证内件的性质和种类并加盖收讫验示章，如果未加盖盖章，则视为未收讫验示，被告发现原告所寄送物品是贵重物品，应提示原告进行保价并签名确认，现被告未做到这些，应视为其未进行提示和说明，故被告没有履行相应的提示和说明义务，其应承担赔偿责任。",
      "诉讼中，原告确认其在《顺丰速运》运单（单号:920553825707）填写了如下内容:1、寄件单位名称（包括寄件单位:老同志；寄件人:胡小姐；地址:广东茶叶城E108）；2、收件单位名称（收件人:周某；地址:福建省宁德市蕉城区南华景南园3号楼1507；联系电话:159××××5266）；3、托寄物详细资料中写有“茶叶”（原告无法确认是其填写）；8、付款方式中在收款方付打勾确认。",
      "其他均是被告的工作人员填写。",
      "被告对此没有异议，被告认为最左边的信息均应是原告填写的，原告在左边寄件人处有签名，原告有义务如实填写运单的寄件人等基本信息，被告快递员没有义务核实原告邮寄的是何种物品。"
    ],
    "opinion": [
      "本院认为:本案为运输合同纠纷。",
      "原告就双方之间的运输合同关系以及被告在运输过程中丢失原告货物的事实不持异议，本院对该事实予以认定。",
      "合同法规定，承运人应当在约定期间或者合理期间内将旅客、货物安全运输到约定地点；承运人对运输过程中货物的毁损、灭失承担损害赔偿责任。",
      "据此，原告以被告丢失其托寄物为由，要求被告承担赔偿责任的诉讼请求有事实及法律依据，本院予以支持。",
      "现双方就托寄物的品种和价值以及在本案应以什么赔偿方式进行赔偿产生争议而致本案纠纷。",
      "就原被告的诉辩及举证，本院评析如下:",
      "关于托寄物的品种和价值的认定。",
      "《顺丰速运》运单第3项“托寄物详细资料”是原告作为寄件人应当如实填写的合同义务，但在运单“托寄物详细资料”一栏中只填写为“茶叶”，但没有填写茶叶的品种和价值。",
      "另我国邮政法和快递市场管理办法明确规定了邮政企业和经营快递业务的企业应当建立并执行邮件（快件）的收寄验视制度，据此，被告应严格执行以上法律规定，对原告的托寄物进行验视，以确定托寄物是否符合法律法规的规定并签收确认。",
      "而事实显示，《顺丰速运》运单上并没有被告收件人的签字确认，无法证明被告对托寄物进行验视的事实。",
      "因此，双方在托寄物的收寄过程中均没有尽到作为寄件人和收件人的责任。",
      "本案中，原告就茶叶的品种以及价格提交了一系列的证据予以举证，被告对此提出异议，依法应当对原告的主张及举证提出相应的反驳证据。",
      "由于被告就原告的举证没有提交反驳证据以推翻原告对茶叶品种和价值的主张，应当承担举证不能的法律后果。",
      "本院对原告主张托寄物的品种及价格予以采信。",
      "关于赔偿方式的认定。",
      "我国合同法规定，货物的毁损、灭失的赔偿额，当事人有约定的，按照其约定。",
      "经查，在《顺丰速运》运单上订明了“保价条款”和“赔偿计算条款”。",
      "现原告是以被告对运单所载条款未尽提示和说明义务，且其未有签名确认为由，要求按实际损失金额作为案件的赔偿标准，被告则以运单中“赔偿计算条款”所载的计算标准主张赔偿。",
      "据此，对“保价条款”和“赔偿计算条款”效力的认定是本案的主要争议的焦点。",
      "“保价条款”是寄件人应事先声明物品的价值，待托寄物出现毁损、灭失后等问题时，收件人按事先声明价值赔偿的机制，我国的法律法规针对“保价条款”也作了相应的规定。",
      "故本案的“保价条款”并不违反我国法律法规的相关规定。",
      "在《顺丰速运》运单第3项“托寄物详细资料”中，被告已经以加粗红体字告知了原告托寄物超过2万元应如实声明的相关内容，应视为被告已经履行了法律规定的提示和说明义务。",
      "据此，双方之间的“保价条款”成立，原告可以自行选择保价或不保价的寄递方式。",
      "现原告在未向被告声明其托寄物的价值的情形下，仍要求按实际损失足额赔偿的主张，有违双方的约定，亦使保价制度失去法律意义。",
      "再者，《顺丰速运》运单第3项“托寄物详细资料”本身就是属于原告填写的内容，无论是依照法律规定还是当事人约定，原告均应对其托寄物“详细资料”如实填写，否则应当承担其申报不实的责任。",
      "因此，原告要求按实际损失赔偿的诉讼请求没有事实及法律依据，本院不予支持。",
      "在《顺丰速运》运单的背面印有《快件运单契约条款》，且该条款列明了关于赔偿的规定，但该约定属于被告单方制作的格式条款，依法应向原告作出提示和说明。",
      "在运单正面第4项“签署”中，有被告以加粗红体字注明了“请仔细阅读背面契约条款，签字即视为同意接受”。",
      "该事实证明了被告履行向原告提请注意和说明的义务，但是，该条款同时提出要求原告签字作为接受的特别约定。",
      "据此，在原告没有签字的情形下，该运单的契约条款未能生效，对原告不具有约束力。",
      "现被告主张按契约订明七倍运费的限额内予以赔偿的辩解本院不予支持。",
      "综上所述，本院认定《顺丰速运》运单上的“保价条款”成立，对原被告均有约束力，在原告没有如实声明托寄物价值的情形下，被告以20000元为限对原告承担赔偿责任。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第一百零七条  、二百八十八条、第三百零四条  、第三百一十一条  、第三百一十二条  ，《中华人民共和国邮政法》第二十五条  、第五十九条  ，《最高人民法院》第二条的规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广州顺丰速运有限公司向原告胡文雅赔偿20000元；",
      "二、驳回原告胡文雅其他的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费700元，由原告胡文雅负担311元，被告广州顺丰速运有限公司负担389元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄一凡",
      "人民陪审员唐玉文",
      "人民陪审员何国梅",
      "二〇一六年十月八日",
      "书记员朱晓惠"
    ]
  },
  "metadata": {
    "日期": "2016-10-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初4565号",
    "时间": "2016年10月08日",
    "案由": "邮寄服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}