{
  "title": "黄福波与广州市合兴大酒店有限公司、黄福钿股东知情权纠纷、股东资格确认纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:黄福波，男，1955年4月7日出生，住广州市花都区。",
      "委托诉讼代理人:杜星堂，广东誉理律师事务所律师。",
      "委托诉讼代理人:韩志旅，系由广州市花都区花山镇平东村村民委员会推荐。",
      "被告（反诉原告）:广州市合兴大酒店有限公司，住所地广州市花都区新华街建设北路**，统一社会信用代码:9144011472822607XK。",
      "法定代表人:黄福钿。",
      "委托诉讼代理人:杜荣，广东瑞伦律师事务所律师。",
      "被告:黄福钿，男，1963年9月11日出生，住广州市花都区。",
      "被告:黄文深，男，1976年5月3日出生，住广州市花都区。",
      "被告:黄文镇，男，1977年11月15日出生，住广州市花都区。"
    ],
    "explain": [
      "原告黄福波与被告广州市合兴大酒店有限公司（以下简称合兴公司）、黄福钿、黄文深、黄文镇股东知情权纠纷一案及广州市合兴大酒店有限公司反诉黄福波股东资格确认纠纷一案，本院受理后依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄福波的委托诉讼代理人杜星堂、韩志旅，被告合兴公司的委托诉讼代理人杜荣到庭参加诉讼。",
      "被告黄福钿、黄文深、黄文镇经本院传票传唤，没有到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告黄福波向本院提出诉讼请求:1.合兴公司、黄福钿、黄文深、黄文镇向黄福波提供自2001年5月14日至2017年9月12日合兴公司的股东会会议记录、财务会计报告、公司会计账薄（含总账、明细账、日记账和其他辅助牲账薄）和会计凭证（含记账凭证、相关原始凭证及应作为原始凭证附件入账备查的有关资料），给黄福波查阅、复制及审计；2.本案诉讼费用由合兴公司、黄福钿、黄文深、黄文镇承担。",
      "事实和理由:合兴公司于2001年5月14日成立，黄福波与黄福钿、黄文深、黄文镇均为公司的股东，股权占比均为25%，黄福钿系公司的法定代表人。",
      "黄福波为了解公司经营情况，更好的参与和监管公司事务，曾到合兴公司所在地了解情况，也多次与黄福钿、黄文深、黄文镇电话联系，要求提供公司的股东会会议记录、财务会计报告、公司会计账薄（含总账、明细账、日记账和其他辅助性账薄）和会计凭证（含记账凭证、相关原始凭证及应作为原始凭证附件入账备查的有关资料），并于2017年8月21日委托广东誉理律师事务所向合兴公司、黄福钿、黄文深、黄文镇发出《律师函》，但合兴公司、黄福钿、黄文深、黄文镇至今未回复，也没有提供上述材料。",
      "故黄福波为维护自身的知情权，具状起诉，望法院判如所请。",
      "被告合兴公司辩称:黄福波是公司的挂名股东。",
      "注册资金全部由黄福梓一人出资，黄福波从未参与公司经营管理，也没有以任何形式行使股东的权利，更没有承担股东义务。",
      "因此，黄福波不能享有基于出资而享有股东的知情权。",
      "《公司法解释四》第七条规定，股东依据公司法第三十三条、第九十七条或者公司章程的规定，起诉请求查阅或者复制公司特定文件材料的，人民法院应当依法予以受理。",
      "公司有证据证明前款规定的原告在起诉时不具有公司股东资格的，人民法院应当驳回起诉，但原告有初步证据证明在持股期间其合法权益受到损害，请求依法查阅或者复制其持股期间的公司特定文件材料的除外。",
      "对于股东资格确认，应当从形式要件和实质要件审查，实质要件是履行出资义务，黄福波提供的证据只是工商登记资料，在涉及第三人的时候，是对善意第三人的保护，并不是授权的程序，只具有对抗善意第三人的功能，本案是公司内部由于股东发生争议，黄福波提交的商事登记信息结果并不具有确认股东资格的意义。",
      "综上，请求法院驳回黄福波的诉讼请求。",
      "反诉原告合兴公司向本院提出的反诉请求:1.确认黄福波只是合兴公司的挂名股东，不享有股东资格；2.本案诉讼费由黄福波承担。",
      "事实和理由:合兴公司（原名为广州市跃马房地产开发有限公司）于2001年成立，注册资金400万元，黄福梓一人独自出资400万元。",
      "由于当时《公司法》规定:“有限责任公司设立条件之一是有二人以上五十人一下股东共同出资设立”，因此黄福梓和黄福钿、黄福波两人达成口头约定，由黄福钿、黄福波作为挂名股东配合黄福梓进行工商登记，注册资金400万元由黄福梓一人出资，黄福钿、黄福波不出资，不享有股东权利也不承担股东义务，不参与公司的经营管理，当时的税务登记也登记在黄福梓一人名下，税务等信息记载黄福梓是投资方，投资比例是100%。",
      "公司成立至今已经十七年，期间黄福波一直只是作为挂名股东，从未参加过公司的经营管理，也从未以任何形式行使过股东权利，更没有承担过投资义务，因此黄福波不享有股东知情权，没有权利要求查阅公司的股东会会议记录、财务会计报告、公司会计帐薄和会计凭证等公司内部文件。",
      "反诉被告黄福波对反诉答辩称:请求驳回合兴公司的全部反诉请求，其所陈述均不是事实。",
      "在合兴公司成立时，黄福波已全部履行了出资义务，在公司的商事登记前，要经过股东出资验资程序才能进行股东登记，公司成立后，黄福波也参与了合兴公司经营，并履行公司股东义务，至于公司注册资金是公司各股东共同经营所取得资金，并不存在由黄福梓一人出资的情况。",
      "根据黄福波对有关工程进行者的调查，其中有个叫江广和的泥水工，其可以证明黄福波在1984年至1990年一直做建筑工作并且是工地管理人，能够证明黄福波的出资情况。",
      "当时去花县工艺厂一期二期三期做工程建筑工作，又在农机局建饭堂1-3期的建筑工程。",
      "黄福波很早就跟黄福梓一起做工程，黄福梓负责签订合同和收工程款，黄福波做工程施工安排、工程质量、工程安全管理和施工进度，总之黄福波主要负责工地管理。",
      "后来黄福梓、黄福波共同合作了很多工程，收到很多工程款后合办合兴公司，包括江广和在内很多人都知道他们在工商局登记都是股东之一，听说黄福波是其中的一个股东。",
      "我方的证人张某证实，黄福波很早就跟随黄福梓出来作建筑工程，积累了多年施工管理经验后，分工合作由黄福梓负责签订工程合同收取工程款，黄福波按合同约定负责建筑工地的工程施工安排、工程进度、工程质量和安全等建筑工程管理工作，有时为完成任务，日以继夜奋战在建筑工程工地上，为开办广州市跃马房地产开发有限公司和合兴公司做出了应有的力量和贡献。",
      "其中约在1999年，黄福梓和黄福波与张兰廉合作找花都四建参加投标，先后中标获得修建机场东湖灌渠工程、田美河工程、新河湖畔变电站水利工程、白云区排水工程、天马河水利工程等水利工程。",
      "张兰廉去世后由其儿子张某代表其父亲一方作为合作方与黄福波为另一方代表共同进行了上述全部水利工程建设工作，一直做到2010年才完成合作任务而结束，所以张某可以作为上述事实的见证人。",
      "黄福波履行了作为股东的义务，有在工商局复印的合兴公司股东决议为证。",
      "该决议由黄福钿、黄文深、黄文镇四股东多次召开股东会议，履行股东权利和义务，2013年5月23日的股东会议、2013年8月21日股东会议、2012年7月26日股东会议、2014年7月8日股东会议均有黄福波的签名。",
      "黄福波出资有工商银行打印出来的借记卡账户历史明细清单为证，该清单证明当时在卖掉合兴公司的大楼时候，每个股东领取了500万元。",
      "如果黄福波没有出资，不是股东的话，黄福波就不能领取到这些款项，变更登记申请书上都有黄福波的签名，均证明黄福波是真实的股东且履行了义务，因买受人欠7000万未付，因此未交付大楼，现我方仍在经营。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "经审理查明:合兴公司的商事登记显示，其成立于2001年5月14日，注册资本为800万元，股东为黄福波、黄福钿、黄文深、黄文镇，其中黄福钿是法定代表人、执行董事，黄福波为监事。",
      "另，黄福波、合兴公司确认:合兴公司原名称为广州市跃马房地产开发有限公司，2001年5月14日成立时注册资金400万元，登记股东股权情况为黄福梓50%、黄福波25%、黄福钿25%；2005年11月8日，原广州市跃马房地产开发有限公司更名为合兴公司;2008年，合兴公司变更注册资本为800万元，黄福梓将50%的股权分别转让给其儿子黄文镇、黄文深,变更登记股东股权情况为黄福波25%、黄福钿25%、黄文深25%、黄文镇25%。",
      "合兴公司于2012年7月26日、2013年5月23日、2013年8月21日召开了股东大会，黄福波、黄福钿、黄文深、黄文镇作为股东出席会议，并代表公司股东100%的表决权通过表决，形成股东会决议，决议内容包括修改公司章程及变更公司经营范围。",
      "2012年7月26日、2013年5月23日、8月26日，合兴公司分别向工商局申请变更营业范围所提交的《有限责任公司变更登记申请书》中均列明股东为黄福波、黄福钿、黄文深、黄文镇，申请书由黄福钿作为法定代表人签名。",
      "2014年7月8日，由黄福波、黄福钿、黄文镇、黄文深出席并在合兴公司股东会决议中签名，合兴公司盖章同意变更经营范围并修正公司章程。",
      "（2015）穗中法民二初字第1号民事判决书及（2016）粤民终1448号民事判决书查明黄福波、黄福钿、黄文深、黄文镇以股东身份于2013年8月1日与案外人广州尚源实业投资有限公司签订《广州市合兴大酒店有限公司股权转让及项目合作开发协作》，约定将合兴公司100%的股权以2亿元转让给广州尚源实业投资有限公司，广州尚源实业投资有限公司分期支付转让款。",
      "广州尚源实业投资有限公司在2013年8月至2014年7月17日期间共支付了1亿3千万元（其中2014年1月16日前支付了1亿1千万元）。",
      "黄福波认为因上述转让股权，其收到股权转让款500万元，并提供其借记卡历史明细清单。",
      "该清单显示2014年1月7日，其卡号有收到尾号为0631银行账户转入的500万元。",
      "合兴公司认为兴建合兴公司的土地使用权是黄福梓购买，提供了黄福梓与花都市地产公司于2000年5月23日签订的《土地转让合同书》。",
      "该合同约定由花都市地产公司将位于建设北路黄岭地段以西、景天大道以北、怡华花园以东的19.93亩土地的使用权转让给黄福梓，转让金额5381100元。",
      "花都市地产公司收到转让款后，向黄福梓出具了收款收据。",
      "合兴公司建于该地块上。",
      "黄福波认为转让金额5381100元是由黄福波与黄福梓共同做工程获得的盈利，只是当时以黄福梓的名义签订合同。",
      "合兴公司认为公司成立时的注册资本400万元由黄福梓出资，提供了银行进账单两张。",
      "银行进账单显示原广州市跃马房地产开发有限公司账户分别于2001年4月20日收到付款人为“黄福梓工程队”的投资款280万元，于2001年4月23日收到付款人为“黄福梓”的投资款100万元。",
      "黄福波认为该两笔款项均是黄福梓、黄福波、黄福钿共同做工程获得。",
      "黄福波主张其在1984年至1990年与黄福梓共同做工程，并将所收取的工程款作为共同出资，提供了其自制的1980年至2005年的项目工程统计表格，2008年10月27日黄福波、张某作为承建方与广东南方建设工程有限公司所签订《广州市白云区唐阁-朗环排水取整治工程承包协议书》，与江广和的谈话笔录，黄福波本人的事实说明。",
      "合兴公司对上述证据的真实性、关联性均不予确认。"
    ],
    "opinion": [
      "本院认为江广和未出庭作证，且黄福波未提供其身份资料，对江广和的谈话笔录本院不予采信；承包协议书虽约定工程造价为16268160.22元，但是其合同签订时间晚于合兴公司成立时间，与本案无关；黄福波提交了1980年至2005年的项目工程统计表格，该表格系黄福波单方制作，无其他人员或单位盖章，对该表格本院不予确认；黄福波本人的事实说明系单方陈述，本院不予确认。",
      "合兴公司提交了2018年6月4日《关于广州市合兴大酒店有限公司出资情况说明》、股东会决议，以及2018年8月8日的《情况说明》，拟证明其他股东一致确认黄福波是挂名股东，不参与公司经营的事实。",
      "以上出资情况说明、股东会决议上均加盖合兴公司公章并由黄文深、黄文镇、黄福钿签名，内容是合兴公司由黄福梓独自出资，黄福梓是实际控制人，合兴公司变更登记前的黄福钿、黄福波及变更登记后的黄文深、黄文镇、黄福波均为挂名股东，出资情况说明上还有黄福波的儿子黄庆桥签名。",
      "2018年8月8日的《情况说明》仅有合兴公司盖章。",
      "黄福波质证均不予认可，是合兴公司及其他股东为损害黄福波股东利益做出的虚假决议。",
      "本院认为，上述说明及股东会决议形成于本案诉讼过程中，黄福波未参加股东会未签名认可，对上述证据本院不予采信。",
      "黄福波委托广东誉理律师律师所于2017年8月23日向合兴公司及其法定代表人黄福钿寄送了《律师函》，邮寄地址是合兴公司的注册登记。",
      "该邮件于2017年8月25日签收，签收人为“他人收同事”。",
      "在《律师函》中，黄福波明确提出要求查阅、复制相关财务材料。",
      "本院认为:本案的争议焦点是黄福波是否是合兴公司股东，能否行使股东知情权。",
      "首先，合兴公司从2001年成立之初便在工商登记中一直记载黄福波的股东身份。",
      "另外，在2012年7月26日、2013年5月23日、2013年8月21日、2014年7月8日的股东大会中，黄福波作为股东均参与表决并签字，而且黄福波、黄福钿、黄文深、黄文镇还以股东身份于2013年8月1日与案外人签订《广州市合兴大酒店有限公司股权转让及项目合作开发协作》，以上行为足以证明黄福波多次行使合兴公司股东权利。",
      "合兴公司抗辩黄福波仅为挂名股东，不具有股东资格，所提供的两张进账单显示投资款380万元中100万是以黄福梓名义投资，280万元是以“黄福梓工程队”的名义投资。",
      "“黄福梓工程队”指向的对象不明确，其文字含义可表示为黄福梓一个人所有的工程队，也可以表示为以黄福梓为首的一队人即一个合伙体，因此，在本案中无法确认“黄福梓工程队”指向对象，进而对合兴公司的资本是否完全由黄福梓一人出资无法确定。",
      "对于黄福波名下的股份是否是黄福梓出资，黄福波与黄福梓是否是挂名股东与隐名股东的关系，合兴公司没有证据证明黄福梓有向黄福波或合兴公司通过诉讼要求确认其实际出资人的身份，也无证据证实黄福波与黄福梓达成合意并形成了事实上的代持股份关系。",
      "在合兴公司没有证据证明黄福梓否认黄福波股东身份的情况下，本院对合兴公司主张黄福波是挂名股东并请求予以确认，本院不予支持。",
      "《中华人民共和国公司法》第三十三条  规定:“股东有权查阅、复制公司章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。",
      "股东可以要求查阅公司会计账簿。",
      "股东要求查阅公司会计账簿的，应当向公司提出书面请求，说明目的。",
      "公司有合理根据认为股东查阅会计账簿有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。",
      "公司拒绝提供查阅的，股东可以请求人民法院要求公司提供查阅。",
      "”黄福波持有合兴公司25%的股份，依法享有《中华人民共和国公司法》第三十三条  规定的上述股东权利。",
      "黄福波于2017年8月23日委托他人向合兴公司的注册登记地寄送了《律师函》，明确提出要求查阅、复制相关财务材料，该邮件已于2017年8月25日由合兴公司签收，故黄福波已完成法定的前置程序，黄福波要求合兴公司提供股东会会议记录、财务会计报告、公司会计账薄（含总账、明细账、日记账和其他辅助牲账薄）给黄福波查阅与复制，符合法律规定，本院予以支持。",
      "关于黄福波查阅公司会计凭证的诉讼请求。",
      "根据《中华人民共和国会计法》第九条  规定，各单位必须根据实际发生的经济业务事项进行会计核算，填制会计凭证，登记会计账簿，编制财务会计报告。",
      "第十四条规定，会计凭证包括原始凭证和记账凭证。",
      "记帐凭证应当根据经过审核的原始凭证及有关资料编制。",
      "第十五条第一款规定，会计帐簿登记，必须以经过审核的会计凭证为依据，并符合有关法律、行政法规和国家统一的会计制度的规定。",
      "从立法目的看，《中华人民共和国公司法》保障股东知情权是为了保障股东对公司经营决策、资产收益等权利，而会计凭证是会计账簿的基础和依据，如果不能查阅会计凭证则无法正确了解公司的财务状况，无法保障股东的经营决策、资产收益等权利。",
      "因此，股东知情权范畴下的公司会计账簿应当包含会计凭证（含原始凭证、记账凭证）。",
      "黄福波要求查阅合兴公司会计凭证的诉讼请求，具有事实和法律依据，本院予以支持。",
      "关于查阅的时间和地点，则应当在合兴公司正常的营业时间在合兴公司的住所地进行。",
      "至于黄福波所诉提供上述资料进行审计的诉求，不属于股东知情权的范畴，对此，本院不予支持。",
      "本案本诉是股东知情权纠纷，提供财务会计报告、会计账簿、会计凭证的义务主体系公司而非股东。",
      "黄福钿是合兴公司的股东及法定代表人，黄文深、黄文镇是合兴公司股东，故黄福波主张该三人提供股东会会议记录、财务会计报告、公司会计账薄、会计凭证供其查阅或复制，无法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第三十三条  、《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告广州市合兴大酒店有限公司于本判决发生法律效力之日起十日内提供自2001年5月14日至2017年9月12日的股东会会议记录、财务会计报告、公司会计账薄（含总账、明细账、日记账和其他辅助牲账薄）和会计凭证（含记账凭证、相关原始凭证及应作为原始凭证附件入账备查的有关资料）给原告黄福波查阅与复印；",
      "二、驳回原告黄福波其他诉讼请求；",
      "三、驳回被告广州市合兴大酒店有限公司的全部反诉请求。",
      "如未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费50元及反诉案件受理费50元，均由被告广州市合兴大酒店有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘豪娜",
      "人民陪审员李满友",
      "人民陪审员姚玉娥",
      "二〇一九年四月十七日",
      "书记员黄远果"
    ],
    "attach": [
      "附本案适用的法律条文",
      "《中华人民共和国公司法》",
      "第三十三条股东有权查阅、复制公司章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。",
      "股东可以要求查阅公司会计账簿。",
      "股东要求查阅公司会计账簿的，应当向公司提出书面请求，说明目的。",
      "公司有合理根据认为股东查阅会计账簿有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。",
      "公司拒绝提供查阅的，股东可以请求人民法院要求公司提供查阅。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2019-04-17",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2017）粤0114民初7917号",
    "时间": "2019年04月17日",
    "案由": "股东资格确认纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}