{
  "title": "北京美好景象图片有限公司诉广州日报社侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "原告:北京美好景象图片有限公司，住所地:XX市XX区XX村XX路XX园XX座XX室。",
      "法定代表人:路毅，董事长。",
      "诉讼代理人:王斌、崔可，北京市某律师事务所律师。",
      "被告:广州日报社，住所地:XX市XX区XX路XX号。",
      "法定代表人:汤应武，社长。",
      "诉讼代理人:郑和香，该报社职工。"
    ],
    "explain": [
      "原告北京美好景象图片有限公司诉被告广州日报社侵犯著作财产权纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的诉讼代理人王斌，被告的诉讼代理人郑和香到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是一家专业图片公司，通过许可他人有偿使用其经营的摄影作品而获得合理收入。",
      "原告发现被告在其主办的广州日报使用了一幅原告享有著作权的摄影作品作为文章配图，这幅作品收录在原告的供片目录及网站“景象图片库”中。",
      "被告未经原告授权，也未向原告支付著作权使用费，以商业性质使用涉案图片，侵犯了原告享有的图片著作权，故起诉请求人民法院判令:1、被告公开向原告赔礼道歉；2、被告向原告赔偿著作权侵权赔偿金10000元；3、被告负担原告为制止侵权行为的合理支出3000元。",
      "被告辩称:不同意原告诉讼请求，原告作为盈利为目的公司，被告使用涉案图片的行为没有对原告造成任何不利影响；原告对涉案图片没有著作权；被告获取涉案图片与原告毫无关系，是通过合法渠道获得图片并合法使用的；被告使用涉案图片是报道行为而非商业性行为，且原告提起诉讼时已经超过诉讼时效。",
      "原告就其诉讼请求，向本院提交证据如下:",
      "1、原告网站“景象图片库”网页打印件；",
      "2、委托创作协议及委托摄影作品创作说明；",
      "证据1、2拟证明原告是涉案摄影作品的著作权人；",
      "3、侵权报纸复印件，拟证明被告未经授权即对原告享有著作权的摄影作品作商业性使用；",
      "4、律师费发票（复印件），拟证明原告为制止侵权行为支出的合理费用；",
      "原告当庭补充提交当庭补充提交一份律师函和EMS快递单据，拟证明原告在发现侵权后一直同被告进行协商，原告主张权利并未超过诉讼时效。",
      "被告对上述证据的质证意见是:对证据1的真实性、关联性有异议，该证据不能证明原告是涉案摄影作品的著作权人，没有公信力。",
      "对证据2的真实性有异议，原告法定代表人、实际控制人均为路毅，而实际创作人也是路毅，依据委托创作协议第4条规定，如果路毅为作者，原告应该提供涉案图片的底片，但是原告无法提供。",
      "对证据3的真实性没有异议，对关联性有异议。",
      "被告在新闻报道中使用涉案图片，属于采编报道行为，并非商业性使用行为；对证据4的真实性和关联性有异议，原告没有提供证据原件，此发票是2010年5月21日开具，与本案毫无关系，在日期上有明显破绽和不合理性。",
      "证据5已经超过了举证期限，且被告也没有收到律师函。",
      "被告就其答辩意见，向本院提交证据如下:",
      "1、汇款凭证，拟证明被告按照约定付款购买图片；",
      "2、华盖公司的网站打印件，拟证明被告是从华盖公司的网站上下载图片使用的；",
      "3、原告网站的打印件，拟证明原告是图片的经销商，而非图片的著作权人。",
      "原告对上述证据的质证意见是:我方没有看见证据1的原件，从复印件的内容上看与本案无关。",
      "对证据2、3的真实性、关联性没有异议，证据2写明图片是由华盖公司授权发布的，并没有提及关于著作权的声明，证明3原告的公司网页上明确的进行了版权声明，表示图片的著作权属于原告所有，而且该网页也说明原告是原创作品的图片公司。"
    ],
    "facts": [
      "经审理查明:一、关于涉案图片的权利来源。",
      "根据原告提交证据1显示，原告在其网站www.viewstock.com上刊登了一幅涉案图片，内容为:一名男性老厨师，头戴白色高帽，面带笑容，左手托一盘菜，右手向前递筷；厨师身前的托盘上有一盘烤鸭和四碟配料；身后有数张摆好碗筷的餐桌；远景有窗帘和悬挂的鸟笼。",
      "该图片旁载有“图片编号:cpmh-8385图片品牌:美好景象图片有限公司”等图片信息。",
      "在上述网页的底部注有“版权声明:所有图片均受著作权保护，未经许可不得使用。",
      "以上图片著作权属北京美好景象图片有限公司所有”等字样。",
      "原告提交的证据2为一份《委托创作协议》和一份《委托摄影合同》。",
      "其中《委托创作协议》的内容为:“甲方:北京美好景象图片有限公司，乙方:路毅。",
      "甲方是一家专业图片公司，由于业务需要，甲方自1993年6月10日起委托乙方作为甲方摄影师，按照甲方的拍摄要求和拍摄方案进行创作，甲乙双方就上述委托创作事宜达成如下协议:一、乙方按照甲方的要求，进行摄影作品的创作；二、甲方为乙方提供拍摄场地、签约模特等拍摄条件；三、乙方为履行本合同所创作完成的摄影作品自创作完成之日起，作品著作权归甲方所有；四、乙方为履行本合同创作完成的摄影作品，作品原件及底片归甲方所有；五、每次拍摄完成后，甲乙双方应另行签订补充协议，确定甲方应向乙方支付的酬金数额。",
      "六、每次拍摄完成并且甲方按本协议第五条的约定向乙方支付了相应酬金后，甲乙双方应另行签订《委托摄影作品创作说明》，确认委托创作作品的具体内容。",
      "七、本协议自1993年6月10日起生效。",
      "”合同中载有“路毅”的身份证号码，落款处有原告的盖章和署名为“路毅”的手写签名，无合同签订时间的记载。",
      "《委托拍摄合同》的内容为:“由于业务需要，我公司委托路毅按照我公司提供的道具及设计方案，拍摄了以下摄影作品（2008年2月28日拍摄于烤鸭店）。",
      "按照事先双方的约定，上述作品的著作权属北京美好景象图片有限公司所有。",
      "2008年2月28日。",
      "图片编号为cpmh-8385。",
      "”落款处有原告的盖章和署名为“路毅”的手写签名。",
      "二、关于原告指控被告侵犯著作财产权的行为事实。",
      "在2009年10月6日出版发行的《广州日报》C6版刊载了一篇题为《穿街过巷吃得精粹》的文章，文中附有多张有关食物的配图，其中一张配图的内容为:一名男性老厨师，头戴白色高帽，面带笑容，左手托一盘菜，右手向前递筷；厨师身前的托盘上有一盘烤鸭和四碟配料；身后有数张摆好碗筷的餐桌；远景有窗帘和悬挂的鸟笼。",
      "图片下方有一句“到北京哪能错过烤鸭”的文字。",
      "庭审中，原告认为该图片与原告主张权利的cpmh-8385号图片是同一图片。",
      "被告表示《广州日报》由其出版发行，对刊登被控侵权图片的事实无异议，并确认被控侵权图片与原告主张权利的图片是同一作品；但被告表示其与华盖创意（北京）图像技术有限公司（以下简称华盖公司）签订有合作协议，涉案图片是被告从华盖公司的网站上下载使用并支付了使用费。",
      "原告确认华盖公司代理销售原告的部分图片，但认为被告的证据只能证明被告有权从华盖公司购买图片，但被告是否确实购买了涉案图片还应当提供双方结算的证据，因为每张图片都有唯一的编号，具体买了多少张图片双方在结算时应该是清楚的。",
      "三、其他查明事实。",
      "原告表示其是于2010年12月份发现被告使用被控侵权图片的事实，并在起诉前与被告进行过协商；被告对此予以否认，但并无证据证实原告知晓被告使用被控侵权图片的确切时间。",
      "原告表示没有被告涉案侵权行为导致其实际损失或被告由此而获利的证据，但表示其为维权支出了合理费用，并表示原告起诉了多宗案件，估算分摊到每件案的合理费用约为3000元，并没有针对每件案的费用单据提供。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，原告以涉案摄影作品的著作权人身份向被告主张侵权损害赔偿责任，首先应就其权属来源进行举证。",
      "根据《中华人民共和国著作权法》第二条  第一款  以及最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条之规定，中国公民、法人或者其他组织的作品，不论是否发表，依法享有著作权；当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等可以作为证据。",
      "原告为证实其对cpmh-8385号摄影作品享有著作财产权，提交了《委托创作协议》、《委托拍摄合同》以及证实其网站上刊载有涉案摄影作品的公证书。",
      "从上述举证来看，原告和路毅通过合同约定涉案cpmh-8385号摄影作品的作者是路毅，著作权由原告所有，且《委托拍摄合同》所附的图片与原告网站上刊载的主张权利的图片也可以相互对应，故原告已就著作权权属问题进行了初步举证。",
      "被告虽然认为原告不享有涉案摄影作品的著作权，但未提交任何证据予以反驳，本院对此不予采信。",
      "因此，在被告未提交相反证据反驳的情况下，可以认定原告是涉案cpmh-8385号摄影作品的著作权人。",
      "经比对，原告享有著作权的第cpmh-8385号图片与被告在2009年10月6日出版发行的《广州日报》C6版刊载的题为《穿街过巷吃得精粹》的文章中使用的被控侵权图片为同一摄影作品。",
      "被告认为其图片来源于案外人华盖公司，但被告举证的“汇款凭证”为复印件，原告对其真实性不予确认，该证据不具有证明效力，即便被告与华盖公司确实存在图片使用合作关系，但图片使用的范围是否包含涉案图片，以及被告是否支付相应对价，被告均未举证证实。",
      "被告无法证明其使用涉案图片有合法来源，依法应承担举证不能的不利后果，因此被告在其出版发行的报纸使用原告享有著作权的第cpmh-8385号图片侵犯了原告的复制权和发行权，依法应当承担停止侵权及赔偿损失的民事责任，因原告未提出要求被告停止侵权的请求，故本案对此不作处理。",
      "关于被告抗辩认为原告起诉超过诉讼时效问题。",
      "本院认为，诉讼时效是指权利人在法定期间内不行使权利即丧失请求人民法院依诉讼程序强制义务人履行义务的权利。",
      "根据《中华人民共和国民法通则》第一百三十五条  、第一百三十七条  的规定，向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外；诉讼时效期间从知道或者应当知道权利被侵害时起计算。",
      "原告自述于2010年12月才发现《广州日报》上刊登了被控侵权摄影作品，故原告在2011年12月29日向本院提起诉讼，尚未超过两年的诉讼时效。",
      "被告若认为原告起诉已经超过诉讼时效，应就其主张提供相应证据，否则应承担举证不能的不利后果。",
      "另外，报纸的公开发行并不等同于法律规定的公告程序，被告以报纸的公开发行日期推定原告就应当知晓其权利受到侵害的日期，没有法律依据。",
      "综上，本院对被告关于本案已超过诉讼时效的抗辩意见不予接纳。",
      "关于原告要求被告公开赔礼道歉的请求。",
      "本院认为，赔礼道歉主要是侵犯人身权利的一种民事责任承担方式，被告侵犯的属于著作权中的财产权，而非著作权人的人身权，故原告主张被告登报赔礼道歉的请求于法无据，本院对原告的该项请求不予支持。",
      "关于赔偿金额的确定问题。",
      "鉴于原告因被侵权所受到的损失以及被告因侵权所获得的利润均无足够证据证实，本院综合考虑被告侵权的主观过错程度、侵权的持续时间、权利图片的知名度、图片使用的大小、性质和影响力等因素，酌情认定赔偿数额为2500元（已含合理开支）。",
      "原告诉请金额超过上述酌定金额的部分，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十八条  、第一百三十四条  第一款  第（一）项  和第（七）项，《中华人民共和国著作权法》第九条  、第十一条  、第四十七条  第（七）项  、第（十一）项  、第四十八条  第（一）项  、第四十九条  ，最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条、第二十五条第一、二款，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告广州日报社向原告北京美好景象图片有限公司赔偿经济损失2500元。",
      "二、驳回原告北京美好景象图片有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1050元，由原告北京美好景象图片有限公司负担50元，由被告广州日报社负担1000元。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起十五日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求金额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏强",
      "人民陪审员陈仲杰",
      "人民陪审员李月桂",
      "二○一二年六月二十八日",
      "本件与原本核对无异",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2012-06-28",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第98号",
    "时间": "2012年06月28日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}