{
  "title": "（2019）湘1126民初2345号原告周彪与被告福嘉综环科技股份有限公司（以下简称福嘉公司）、叶立生劳动合同纠纷一案民事判决书",
  "content": {
    "litigants": [
      "原告:周彪，男，1983年5月4日出生，汉族，广东省深圳市人，居民。",
      "被告:福嘉综环科技股份有限公司，住所地:湖南省永州市宁远县石板塘工业区。",
      "法定代表人:王挺辉，总经理。",
      "被告:叶立生，男，1961年７月9日出生，汉族，福建省建瓯市人，居民。"
    ],
    "explain": [
      "原告周彪与被告福嘉综环科技股份有限公司（以下简称福嘉公司）、叶立生劳动合同纠纷一案，本院于2019年7月11日立案后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告周彪到庭参加诉讼，被告福嘉公司的法定代表人王挺辉、被告叶立生经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告周彪向本院提出诉讼请求:请求判令被告发放拖欠原告2016年1月至12月个人工资未发放部分71280元。",
      "事实及理由:根据原告与被告签订的聘用合同和实际月工资发放金额，原告月工资总额为20000元，其中70%计人民币14000元为每月固定区资，其余30%计人民币6000元为绩效工资。",
      "依据公司绩效考核制度，2016年绩效工资在2017年４月25日审核完成，但因公司资金方面原因一直未予发放。",
      "原告多次向被告要求，但被告均以各种理由拖次至今。",
      "据此，为维护原告的合法权益，特向法院起诉，请求判决支持原告的诉讼请求。",
      "被告福嘉公司、叶立生均未进行答辩。",
      "原告周彪围绕诉讼请求依法向本院提交了如下证据:1、《技术开发总监聘用合同》，拟证明原告月薪人民币20000元的事实；2、福嘉公司中、高层管理干部履职能力考核表，拟证明原告2016年度考核合格、绩效工资按99%发放比例的事实；3、2016年中、高层管理人员年度绩效工资发放表，拟证明原告未领取绩效工资的事实。",
      "被告福嘉公司、叶立生未出庭参加质证，也未向本院提交证据，视为放弃举证、质证的权利。",
      "经庭审举证、质证，经本院依法审核认为，原告周彪提交的证据1、2、3号均具备合法性、真实性和关联性，本院予以采信。",
      "根据上述采信的证据及当事人在庭审中的陈述，本院确认如下案件基本事实:2013年11月20日，原告周彪与永州福嘉有色金属有限公司签订了《技术开发总监聘用合同》，合同约定:合同期限为三年，即从2013年12月1日起至2016年11月30日止；根据原告的工作岗位、工作性质和公司的薪酬制度，采用月薪+绩效工资制，原告月工资为20000元，其中70%即人民币14000元为每月固定工资，其余30%即人民币6000元为考核工资，依据公司绩效考核制度对原告的绩效进行考核后以年度为单位发放。",
      "合同到期前，2016年10月1日，原告以与被告福嘉公司续签了三年聘用合同，从2016年10月1日起至2019年9月31日止。",
      "根据公司2016年度中、高层管理干部履职能力考核，原告的考核得分为94分，属绩效工资按99%发放比例的员工，2017年4月25日公司对2016年度中、高层管理人员年度绩效工资发放表进行了复核、审批，表内已包含了应发给原告周彪的绩效工资71280元。"
    ],
    "facts": [
      "另查明，永州福嘉有色金属有限公司于2016年7月4日已变更登记为福嘉综环科技股份有限公司。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国劳动合同法》的相关规定，用人单位与劳动者应当按照劳动合同的约定，全面履行自已的义务。",
      "用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "结合本案，原告周彪与被告福嘉公司签订的《技术开发总监聘用合同》是双方当事人真实意思表示，被告福嘉公司应当按照约定全面履行自已的义务，且原告直到现在还在被告福嘉公司上班。",
      "对原告请求叶立生发放拖欠工资的诉请，因拖欠工资是公司行为，合同签订时，叶立生是公司的法定代表人，合同约定的义务应由福嘉综环科技股份有限公司履行，故本院对原告请求叶立生发放拖欠工资的诉请不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第二十九条  、第三十条  和《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "限被告福嘉综环科技股份有限公司在本判决生效后三十日内发放拖欠原告周彪2016年1月至12月的绩效工资71280元；",
      "二、驳回原告周彪的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取5元，由被告福嘉综环科技股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省永州市中级人民法院。",
      "本判决生效后，当事人必须履行。",
      "一方当事人拒绝履行的，对方当事人应当向本院书面申请执行。",
      "申请执行的期限为二年，自法律文书确定的履行期间最后一日起计算，逾期不申请执行的，视为放弃权利。"
    ],
    "ending": [
      "审判员许树生",
      "二〇一九年八月二十二日",
      "代理书记员李沂非附:相关法律条文",
      "《中华人民共和国劳动合同法》",
      "第二十九条用人单位与劳动者应当按照劳动合同的约定，全面履行各自的义务。",
      "第三十条用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "用人单位拖欠或者未足额支付劳动报酬的，劳动者可以依法向当地人民法院申请支付令，人民法院应当依法发出支付令。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "湖南省宁远县人民法院",
    "案号": "（2019）湘1126民初2345号",
    "时间": "2019年08月22日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}