{
  "title": "广州市亚华建筑劳务分包有限公司与广州市黄埔区铧涓五金建材经营部、李伟津建筑设备租赁合同纠纷2016民初2233一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市亚华建筑劳务分包有限公司，住所地广州市番禺区，统一社会信用代码9144011357217572X3。",
      "法定代表人:赖德华，该公司总经理。",
      "委托诉讼代理人:廖兆宏，广东源通律师事务所律师。",
      "被告:广州市黄埔区铧涓五金建材经营部，住所地广州市黄埔区，（经营者:李伟津，住广东省开平市）。"
    ],
    "explain": [
      "原告广州市亚华建筑劳务分包有限公司（以下简称亚华公司）诉被告广州市黄埔区铧涓五金建材经营部（以下简称铧涓经营部）建筑设备租赁合同纠纷一案，亚华公司于2016年5月5日向本院提起诉讼。"
    ],
    "procedure": [
      "在起诉时，亚华公司将铧涓经营部经营者李伟津列为被告。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第五十九条  第一款  的规定，在诉讼中，个体工商户以营业执照上登记的经营者为当事人。",
      "有字号的，以营业执照上登记的字号为当事人，但应同时注明该字号经营者的基本信息。",
      "故本院在此不再将李伟津列为被告。",
      "本院于2016年5月5日立案受理后依法适用简易程序公开开庭进行了审理。",
      "原告亚华公司的委托诉讼代理人廖兆宏到庭，被告铧涓经营部经本院合法传唤无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告诉称:被告分别于2013年9月28日、2013年9月29日租用原告的十字扣件共32160个。",
      "被告于2013年10月15日租用原告的顶托共计2000条。",
      "被告在租用以上器材之后，于2014年1月21日、2014年1月24日、2014年8月12日、2015年1月17日、2015年3月12日先后五次退还了在原告处租用的所有器材。",
      "经双方核对确认，被告总共需要支付原告租金39093元。",
      "但截至到起诉之日起，原告完全未支付租金，仍欠原告租金人民币39093元。",
      "故请求法院:1、被告向原告偿还所欠租金人民币39093元；2、被告承担本案全部诉讼费用。",
      "被告不作答辩，也未向本院提供证据材料。"
    ],
    "facts": [
      "经审理查明:铧涓经营部于2013年9月28日开始向亚华公司租赁顶托、扣件等，后陆续退还。",
      "2015年3月12日，双方核对租金数额，铧涓经营部确认尚欠亚华公司租金39093元，铧涓经营部经营者李伟津在对账单上签字、按指印确认。",
      "后铧涓经营部未偿还上述租金。",
      "以上事实，有原告所提供的送货单、退货单、对账单等证据材料以及当事人的陈述所证实。"
    ],
    "opinion": [
      "本院认为:被告铧涓经营部向原告亚华公司租赁顶托、扣件等，有送货单、退货单、对账单等予以证实，双方之间的建筑设备租赁关系真实存在。",
      "据双方签订于2015年3月12日的对账单，铧涓经营部应当向亚华公司支付租金39093元，但至今未付，故亚华公司要求铧涓经营部支付租金39093元的诉讼请求于法有据，本院予以支持。",
      "被告铧涓经营部经本院合法传唤，无正当理由拒不到庭，视为放弃答辩和质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  、《民法通则》第二十九条、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第五十九条  ，判决如下:",
      "被告广州市黄埔区铧涓五金建材经营部（经营者李伟津）于本判决生效之日起十日内向原告广州市亚华建筑劳务分包有限公司偿还所欠租金39093元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费389元，由被告广州市黄埔区铧涓五金建材经营部负担（原告广州市亚华建筑劳务分包有限公司已预交案件受理费389元，由被告广州市黄埔区铧涓五金建材经营部于判决生效之日起十日内迳付原告广州市亚华建筑劳务分包有限公司）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员姜莉莎",
      "二〇一六年七月二十六日",
      "书记员王春梅"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《民法通则》第二十九条个体工商户、农村承包经营户的债务，个人经营的，以个人财产承担；家庭经营的，以家庭财产承担。",
      "《中华人民共和国合同法》第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第五十九条在诉讼中，个体工商户以营业执照上登记的经营者为当事人。",
      "有字号的，以营业执照上登记的字号为当事人，但应同时注明该字号经营者的基本信息。",
      "营业执照上登记的经营者与实际经营者不一致的，以登记的经营者和实际经营者为共同诉讼人。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。",
      "”在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2016-07-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初2233号",
    "时间": "2016年07月26日",
    "案由": "建筑设备租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}