{
  "title": "雅居乐物业管理服务有限公司广州开发区分公司与魏逸峰物业服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:雅居乐物业管理服务有限公司广州开发区分公司，住所地广州经济技术开发区青年路**301之**。",
      "负责人:冯欣，该公司总经理。",
      "委托诉讼代理人:谭耀森，该司员工。",
      "委托诉讼代理人:史煜，该司员工。",
      "被告:魏逸峰，男，1989年4月23日出生，汉族，住广州市天河区。",
      "委托诉讼代理人:魏纯效，男，1963年6月6日，汉族，住广州天市河区，系被告父亲。"
    ],
    "explain": [
      "原告雅居乐物业管理服务有限公司广州开发区分公司（以下简称“雅居乐公司”）诉被告魏逸峰物业服务合同纠纷一案，本院于2017年9月21日立案受理后，依法适用普通程序于2017年11月10日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告雅居乐公司的委托诉讼代理人谭耀森，被告魏逸峰的委托诉讼代理人魏纯效到庭参加诉讼。",
      "本案现已审理终结。",
      "原告雅居乐公司向本院提出诉讼请求:1.判令被告按每月817.77元的标准向原告支付自2015年5月起至实际付清之日止的物业管理费，现暂计至2016年2月，拖欠的物业管理费为7385.97元；2.判令被告承担本案全部诉讼费。",
      "事实和理由:原告接受委托为富春居小区提供物业管理服务，被告是该小区H-7栋401房（即悦然一街11号401房）的业主，房屋面积为190.1783平方米，为电梯高层住宅。",
      "依据双方签订的《前期物业管理服务协议》第八条第二项约定，该小区电梯高层住宅的物业管理费为每月4.3元/平方米，即被告每月需向原告支付物业管理费817.77元。",
      "自2015年5月至2016年2月止，被告无故拖欠原告物业管理费10个月，合计7385.97元，期间原告多次催缴，被告至今未支付。",
      "综上，被告已构成违约，为维护原告及小区全体业主的合法权益，原告特诉至法院，请求判如所请。",
      "被告魏逸峰辩称,不同意原告的诉讼请求。",
      "首先，原告起诉被告无故拒绝缴纳管理费与事实不符。",
      "2014年5月，被告按收楼通知按时来到原告处，按原告要求在未验楼的情况下，先签订了物业管理合同等收楼手续，同时原告预收被告一年的物业管理费10180.99元（从2014年5月16日至2015年5月31日），其中就包含了本次原告起诉的2015年5月物业费。",
      "根据《广东省物业管理条例》第三十条  规定，物业管理服务费用经约定可以预收，但预收期限不得超过三个月，原告收取了一年的物业费，违反了该条例。",
      "更让人气愤的是，事后被告得知富春山居的开发商伙同原告共同隐瞒事实真相，在不具备交楼的前提下向被告交付商品住宅，其中之一是当时本楼宇并没有完成永久水电工程验收，没有相关合法手续，根本不具备交楼条件。",
      "根据《广东省物业管理条例》第四十二条  规定，物业服务企业承接物业时，应当对物业共用部分共用设施设备进行查验，在办理物业承接验收手续时建设单位应当向物业服务企业移交下列资料，其中第一条  就是物业的报建批准文件、竣工总平面、单体建筑、结构、设备竣工图、配套设施、地下、地下管网工程竣工图等竣工验收资料原告未能对业主履行应尽义务和物业管理公司本身的责任。",
      "却积极配合开发商和开发商共同隐瞒未取得验收资料的事实，接受开发商并不齐全的楼宇验收文件，被告在2014年5月收楼时雅居乐富春山居，包括被告所居住房屋在内的整座楼宇并没有全部通过有关部门的正常验收。",
      "由此可见原告的失职和违规事实上已侵害被告权益，原告理应承担赔偿责任。",
      "我方未足额交纳管理费还有以下重要的原因:一、开发商没有严格执行国家对于住宅工程分户验收的规定。",
      "其分户验收表涉嫌造假。",
      "负责验收的人员签字笔体相当雷同，有理由判定是验收造假行为，尽管不是原告所为，但与本案有相当关联。",
      "可以佐证被告购买的房屋就有质量问题。",
      "二、在原告处办完手续后，被告验收住宅时发现楼房存在诸多质量问题，因为该房屋是毛坯房，被告需要自己装修，但是楼宇的毛坯质量是装修工程的基础，因毛坯房质量原因根本无法安排装修。",
      "经负责交楼的原告公司人员当面确认情况属实，但是原告实际上拖延执行，即使安排了维修，也没有全部解决问题。",
      "2014年9月后被告实在不能再等了，否则被告原有房屋的租约就要违约。",
      "于是只能勉强安排装修，但是原告的拖延行为耽误被告进场装修至少四个月，造成被告租金损失将近3万元。",
      "即使房屋质量不是原告原因造成，但是相应的物业服务不及时不到位，原告没有履行服务导致维修时间过长，原告属于失职，应当承担责任。",
      "三、原告在日常服务管理中存在问题很多，与物业合同所约定的服务标准有很大的差距，尤其是与每月4.3元每平方米的高收费更是不符，导致被告和很多业主非常不满，多次投诉甚至拒绝缴费。",
      "事实包括:1.小区安保时常不到位，前期外部人员和车辆几乎可以随意进出大门，小区发生几次失窃现象；2.从入住起被告居住的房屋地下车库湿滑泥土满面，物业安排维修进度缓慢，有一个阶段甚至无法停车时到下半年才有所好转；3.小区业主违反规划，私自改造、侵占公共空间的现象普遍发生，原告不作为不管理；4.楼宇排烟管道有问题，不能有效排烟，多次投诉但原告不能及时解决；5.小区夏日夜间光污染，原告设置的高强度射灯直射被告所在楼宇，经投诉仍未解决；6.小区绿化景观得不到应有维护。",
      "由此可见，原告对日常物业服务协调不力，不能及时为业主解决问题，小区环境达不到正常标准。",
      "为此，被告在2015年6月起停止缴费，并多次与原告交涉，其中被告两次书面提出要求通过减免物业费等方式补偿被告的损失。",
      "尽管当时被告损失较大，但被告还是本着协商让步的态度提出减免相当于18个月物业管理费的补偿要求，大体相当于直接损失的一半，原告当时对此表示可以研究。",
      "2017年初，被告再次到原告处反映问题。",
      "原告考虑到实际情况，同意将被告10个月的物业费大体上免除。",
      "考虑到已消耗了很多精力，被告基本同意妥协，因此在2017年1月，被告在原告处当场刷卡缴纳了从2016年3月至2017年1月的物业费共计9327.59元。",
      "也就是说，2015年6月至2016年2月总共十个月的管理费减免了。",
      "虽然此后原告物业管理上仍然存在很多问题，但是被告信守承诺都没有再拖欠一分钱管理费，也没有通过诉讼要求赔偿。",
      "被告自2017年1月补交了2016年3月至2017年1月管理费后，原告没有在被告交纳物业费的系统“雅管家”上显示、要求和催讨被告2015年6月至2016年2月的管理费款项，如果不是原告同意减免这期间十个月的管理费，为什么在2016年3月后的可以缴费记账，而偏偏系之前的欠费呢？这根本不符合财务记账原则！更不可思议的是原告同意减免管理费后，又出尔反尔，拿出所谓的内部账目到人民法院起诉被告。",
      "被告撤回当时以缴费和默许方式接受的管理费和继续缴费的意见，保留追究原告失职和违规收费、服务不力造成被告损失的权利。"
    ],
    "facts": [
      "本院经审理查明事实如下:2013年10月28日，魏逸峰向开发商购买了雅居乐富春居H-7栋401房，建筑面积190.7183平方米。",
      "2014年5月5日，魏逸峰办理收楼手续，并与雅居乐公司签订了《前期物业服务协议》，约定魏逸峰每月按4.3元/平方米的标准向雅居乐公司缴纳物业管理费817.77元，并向雅居乐公司一次性预交了2014年5月16日至2015年5月31日的物业管理费合计10180.99元。",
      "2015年6月起，魏逸峰因与雅居乐公司发生物业服务争议，停止向雅居乐公司缴纳管理费。",
      "魏逸峰主张此后双方经过多次协商，雅居乐公司同意减免其10个月的管理费，故此魏逸峰在2017年1月7日一次性补缴了2016年3月至2017年1月期间欠缴的管理费、水电费等费用，2015年6月至2016年2月共10个月的管理费作为减免费用，魏逸峰不再补缴。",
      "魏逸峰提交了雅居乐公司开具的《收款收据》证明上述缴费情况，收据显示收款人为雅居乐公司财务人员黄春琼，加盖雅居乐公司公章。",
      "雅居乐公司辩称双方从未就减免管理费达成书面协议，并向本院提交一份雅居乐物业管理系统的计费系统截图拟证明魏逸峰存在欠费事实。",
      "上述截图显示计费对象为魏逸峰所在房号，其中2015年6月至2016年2月的管理费“冻结说明”显示该住户“因封阳台拒交管理费”，“已收金额”处显示空白；另有2016年3月至2016年12月的管理费“冻结说明”处备注为“黄春琼20**/10/13已发起减免流程”，“已收金额”均显示为当月管理费应收数额817.77元。",
      "雅居乐公司主张上述“发起减免”只是减免魏逸峰相应月份的管理费滞纳金，并非减免管理费，但未能对此举证证明。",
      "魏逸峰主张自2017年1月补缴了管理费和水电费后，雅居乐公司再未就2017年1月前的欠缴费用向魏逸峰另行主张，魏逸峰当庭出示其缴纳管理费的电子系统“雅管家”，系统仅显示魏逸峰当月应缴管理费数额，并无历史欠费记录。",
      "雅居乐公司提交一张《费用催缴通知单》拟证明曾向魏逸峰催缴欠款，该通知单显示魏逸峰2015年5月至2016年2月欠缴管理费合计7385.97元，落款时间为2017年9月21日。",
      "魏逸峰不予认可，雅居乐公司未提交其他证据证明曾向魏逸峰催缴欠款，但承认魏逸峰此前与雅居乐公司领导就减免管理费进行了沟通协商，2016年3月后一直正常缴费。",
      "上述事实，有广州市商品房买卖合同、前期物业服务协议、收楼通知书、发票、收款收据、计费明细截图及当事人陈述等予以证实。",
      "以上证据经过庭审质证，符合证据规则要求，本院予以采信。"
    ],
    "opinion": [
      "本院认为,雅居乐公司和魏逸峰自愿签订前期物业服务协议，双方均应遵守合同约定，全面履行合同义务。",
      "魏逸峰在2014年5月5日办理收楼时，已经向雅居乐公司预交了2014年5月16日至2015年5月31日期间的管理费合计10180.99元，雅居乐公司本案中请求魏逸峰重复支付2015年5月的管理费817.77元，缺乏事实和法律依据，本院不予支持。",
      "本案争议焦点在于魏逸峰是否存在欠缴2015年6月至2016年2月共计9个月物业管理费的事实。",
      "首先，魏逸峰从2015年6月起停止缴纳管理费，2017年1月一次性补缴了2016年3月至2017年1月的管理费，但对于2015年6月至2016年2月共计9个月的欠缴费用，雅居乐公司则未作任何处理。",
      "魏逸峰主张上述9个月的欠费经双方协商后雅居乐公司已同意减免，雅居乐公司虽然不予认可，但确认魏逸峰与其公司领导就减免管理费一事曾有沟通协商，魏逸峰2016年3月后一直正常缴费，但对于2016年3月前为何存在欠费，雅居乐公司始终未能合理解释，且雅居乐公司未能举证证明在魏逸峰2017年1月补缴欠费当时、以及雅居乐公司提起本案诉讼前，已通过合理方式通知魏逸峰补缴上述9个月的欠费，明显不符合常理。",
      "雅居乐公司提交的催缴通知单系雅居乐公司起诉当日2017年9月21日才作出，本院不予采信。",
      "其次，雅居乐公司提交的计费系统截图证明雅居乐公司发起减免魏逸峰10个月的管理费，虽然雅居乐公司主张减免的是管理费对应的滞纳金，但上述系统截图明确显示减免项目为“物业管理费”，每月金额均为817.77元，与魏逸峰每月应交管理费数额一致，故此雅居乐公司主张只是发起减免魏逸峰管理费的滞纳金，本院不予采信。",
      "结合魏逸峰缴纳管理费的电子系统亦未显示魏逸峰除当月应缴管理费以外的其他欠费记录，现有证据与魏逸峰的主张可互相印证，即双方就魏逸峰2015年6月至2016年2月的欠缴费用已经协商处理完毕，魏逸峰的主张具有事实依据，本院予以采信。",
      "综上，由于魏逸峰在雅居乐公司同意减免管理费的月份（2016年3月至12月共10个月）已足额缴纳管理费，且其缴费金额高于雅居乐公司本案主张的欠缴管理费数额（9个月），魏逸峰无需向雅居乐公司另行缴纳管理费，雅居乐公司请求魏逸峰支付2015年6月至2016年2月期间的管理费，缺乏事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告雅居乐物业管理服务有限公司广州开发区分公司的诉讼请求。",
      "案件受理费50元，由原告雅居乐物业管理服务有限公司广州开发区分公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长周荧辉",
      "人民陪审员臧玉林",
      "人民陪审员王丽红",
      "二〇一八年三月十六日",
      "书记员胡灏玲"
    ]
  },
  "metadata": {
    "日期": "2018-03-16",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5516号",
    "时间": "2018年03月16日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}