{
  "title": "中国平安财产保险股份有限公司东莞分公司与何后福保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司东莞分公司，住所地东莞市南城街道三元路2号粤丰大厦办公2001、2101号，统一社会信用代码91441900981951806U。",
      "负责人:陈青松，该公司总经理。",
      "委托代理人:吴永芳，北京德恒（广州）律师事务所律师；",
      "委托代理人:陈钢龙，北京德恒（广州）律师事务所律师。",
      "被告:何后福，男，1970年10月31日出生，汉族，住江西省吉安市泰和县，"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司东莞分公司（以下简称平安保险东莞分公司）与被告何后福保险人代位求偿权纠纷一案，本院受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平安保险东莞分公司的委托诉讼代理人吴永芳到庭参加诉讼，被告何后福经本院合法传唤无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告平安保险东莞分公司向本院提出诉讼请求:1、请求法院判决被告何后福赔偿原告44300元；2、本案诉讼费由被告何后福承担。",
      "事实和理由:2017年4月19日，被告何后福驾驶粤Ｂ×××××号小型轿车在京港澳高速南行路段与朱祖焕驾驶的粤Ｓ×××××号小型轿车以及郑飞驾驶的粤Ｌ×××××号小型轿车发生碰撞，造成三车损坏的交通事故。",
      "经广州市公安局交通警察支队高速公路三大队认定，被告何后福承担事故的全部责任，朱祖焕、郑飞不承担事故责任。",
      "事故发生后，因被告怠于赔偿粤Ｓ×××××号小型轿车的损失，该车被保险人刘月娥遂根据保险合同向原告提出理赔，并与原告签订了《机动车辆保险权益转让书》，原告根据保险合同支付了刘月娥46300元，作为案涉粤Ｓ×××××号小型轿车损失的保险赔款。",
      "安盛天平财产保险股份有限公司深圳分公司为案涉粤Ｂ×××××号小型轿车交强险的承保公司，该公司在交强险财产限额内赔付原告2000元。",
      "因此，被告何后福应赔偿原告44300元。",
      "为维护原告合法权益，特提起代位求偿之诉。",
      "被告何后福无答辩。",
      "原告平安保险东莞分公司围绕诉讼请求依法提交了被告的驾驶证、粤Ｂ×××××号车行驶证、粤Ｓ×××××号小型轿车商业险保单、交通事故认定书、粤Ｂ×××××小型轿车交强险保单、机动车辆保险权益转让书、索赔申请及声明、粤Ｓ×××××小型轿车定损报告、定损告知函、维修费发票、支付回单及赔款通知书等作为证据。",
      "上述证据已经本院核对原件，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审查认定事实如下:2017年4月19日，被告何后福驾驶其所有的粤Ｂ×××××号小型轿车在京港澳高速南行2177公里490米（属广州市黄埔区辖区）与案外人朱祖焕驾驶的粤Ｓ×××××号小型轿车以及案外人郑飞驾驶的粤Ｌ×××××号小型轿车发生碰撞，造成三车损坏的交通事故。",
      "广州市公安局交通警察支队高速公路三大队作出《道路交通事故认定书》（简易程序），认定被告何后福承担事故的全部责任，朱祖焕、郑飞不承担事故责任。",
      "粤Ｓ×××××小型轿车的所有人是案外人刘月娥，其为该车向原告平安保险东莞分公司投保有车辆损失险。",
      "上述事故发生后，车辆粤Ｓ×××××小型轿车经原告作出定损，定损金额为54300元。",
      "刘月娥将该车交由东莞大昌行深业丰田汽车销售服务有限公司进行维修，产生维修费54343元。",
      "2017年5月26日，原告向刘月娥支付了46300元的赔偿款。",
      "刘月娥向原告出具了《机动车辆保险权益转让书》。",
      "安盛天平财产保险股份有限公司深圳分公司为案涉粤Ｂ×××××号小型轿车交强险的承保公司，本案审理期间，该公司在交强险财产限额内赔付原告2000元。",
      "诉讼中，原告确认:粤Ｓ×××××号小型轿车的维修费为54343元，修理厂免除了刘月娥43元的维修费，被告何后福在事故发生后赔偿原告8000元，故原告向刘月娥理赔的金额为46300元；粤Ｂ×××××号小型轿车仅投保了交强险，未投保商业险。"
    ],
    "opinion": [
      "本院认为，被告何后福经本院依法传唤，无正当理由拒不到庭参加诉讼，也没有提供证据反驳原告主张的事实，视为其放弃抗辩权，本院在审核原告提交的证据基础上对本案进行裁判。",
      "《中华人民共和国保险法》第六十条  规定，因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "本案中，案外人刘月娥在其投保的车辆受损后，依据其与原告签署的保险单向原告申请理赔，并出具《机动车辆保险权益转让书》，原告向其支付了相应的理赔款46300元，由此依法取得保险代位求偿权，可以向实际造成案外人刘月娥车辆损失的被告主张赔偿。",
      "被告车辆投保有交强险，交强险财产损失限额为2000元，该款已由承保的安盛天平财产保险股份有限公司深圳分公司向原告赔付。",
      "故扣除交强险财产损失限额2000元后，原告要求被告赔偿44300元，符合法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第六十条  第一款  的规定，判决如下:",
      "被告何后福在本判决生效之日起十日内赔偿44300元给原告中国平安财产保险股份有限公司东莞分公司。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费957.6元，由被告何后福负担。",
      "上述受理费已经由原告预交，原告同意由被告在履行本判决时将其应承担的受理费直接支付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长郝芬梅",
      "人民陪审员麦国华",
      "人民陪审员王丽红",
      "二〇一八年五月十四日",
      "法官助理黄佼佼",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《中华人民共和国保险法》第六十条因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-05-14",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5374号",
    "时间": "2018年05月14日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}