{
  "title": "深圳市港顺意达物流有限公司、贵港市振海船务有限责任公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告):深圳市港顺意达物流有限公司。",
      "住所地:广东省深圳市南山区蛇口港湾三路招港大厦801。",
      "法定代表人:刘长胜，该公司执行董事。",
      "委托诉讼代理人:刘华君，广东瀛尊律师事务所律师。",
      "被上诉人（原审被告）:贵港市振海船务有限责任公司。",
      "住所地:广西壮族自治区贵港市明珠商业中心*******室。",
      "法定代表人:韦知成，该公司经理。",
      "委托诉讼代理人:黄居章，男，该公司“振海777”轮船长。"
    ],
    "explain": [
      "上诉人深圳市港顺意达物流有限公司（以下简称港顺意达公司）与被上诉人贵港市振海船务有限责任公司（以下简称振海公司）通海水域货物运输合同纠纷一案，不服广州海事法院（2017）粤72民初1085号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年8月31日立案后，依法组成合议庭审理本案。",
      "港顺意达公司的委托诉讼代理人刘华君，振海公司的法定代表人韦知成、委托诉讼代理人黄居章，到庭参加了二审法庭调查。",
      "本案现已审理终结。",
      "港顺意达公司上诉请求:1.撤销一审判决；2.改判振海公司赔偿港顺意达公司损失人民币237,411.54元；3.改判振海公司赔偿上述货物损失的利息10,298.71元（利息以损失金额237,411.54元为基数，按照中国人民银行同期贷款基准利率4.35%自损害发生之日即2016年11月4日起暂计至2017年9月28日，之后的利息损失另行计算至实际赔偿完毕之日止），以上损失合计247,710.25元；4.判令本案一审、二审诉讼费用由振海公司负担。",
      "事实与理由:一、一审判决认定事实错误。",
      "1.关于本案是否签订过货物运输合同。",
      "港顺意达公司既未与振海公司签订书面运输合同，也未与黄居章签订书面合同。",
      "涉案货物运输的相关货票、运单、货物交接清单上虽没有振海公司公章确认，也没有黄居章的签字确认，但均加盖了承运船舶“振海777”的船章，港顺意达公司与振海公司之间存在事实合同关系。",
      "2.关于本案货物运输合同的相对方。",
      "涉案运输船舶所有人为张锦钊，经营人为振海公司，振海公司具备水路运输经营者资质，而黄居章不具备水路运输经营者资质，黄居章从未向港顺意达公司表明过其是船舶经营人，如果港顺意达公司知道黄居章是船舶经营人，不可能委托其从事本案货物运输。",
      "振海公司一审提出反诉要求港顺意达公司支付运费，同时称黄居章是其公司员工，暴露了振海公司是本案承运人的事实。",
      "同时，黄居章在涉案运输中作为振海公司员工从事振海公司业务范围的活动，属于民法上的表见代理，暴露了黄居章代表振海公司与港顺意达公司达成口头运输合同的事实，应当认定振海公司是涉案运输合同的相对人。",
      "二、一审判决适用法律错误。",
      "1.《最高人民法院关于国内水路货物运输纠纷案件法律问题的指导意见》第9条规定适用的前提是挂靠船舶的实际所有人以自己的名义签订运输合同，而本案托运人与承运人未签订运输合同，不适用该条款，应当适用上述意见第11条的规定和《中华人民共和国海商法》第二百零四条  的规定，结合本案承运船舶“振海777”存在船舶经营人，且登记所有人未参与本案运输的情况，认定船舶经营人即振海公司为承运人。",
      "2.根据《中华人民共和国合同法》和合同法原理，振海公司与黄居章签订的挂靠合同虽然真实，但该挂靠行为因违反《国内水路运输管理条例》等法律法规，合同效力有待商榷，更遑论合同的对外效力。",
      "在船舶登记证书与挂靠合同不符的情况下，挂靠合同的效力仅及于挂靠合同当事人，不能发生对外效力，振海公司以其与黄居章存在挂靠合同为由主张与港顺意达公司不具有合同关系并不能成立。",
      "三、一审判决保护船舶所有人挂靠经营，不利于维护正常的法律秩序。",
      "前述指导意见第五部分明确规定要妥善审理与船舶挂靠有关的纠纷，切实保障当事人的合法权益，除了挂靠船舶的实际所有人以自己的名义签订运输合同，应当认定其为运输合同承运人，承担相应的合同责任之外，均应认定承运船舶的登记所有人为运输合同的承运人，承担相应的合同责任。",
      "振海公司辩称，一、一审法院认定振海公司不是涉案货物运输合同承运人的事实清楚。",
      "涉案货物运输的货票、运单、货物交接清单上没有振海公司盖章确认，振海公司从来没有与港顺意达公司达成任何的货物运输书面合同或口头协议，是港顺意达公司委派工作人员与“振海777”轮实际所有人即船长黄居章联系委托运输事宜及处理受损事故事宜。",
      "“振海777”轮实际所有人即船长黄居章否认受振海公司委托承运港顺意达公司的货物，港顺意达公司无证据证明其与振海公司形成委托承运合同关系。",
      "二、一审法院适用法律正确。",
      "一审法院查明港顺意达公司的工作人员与“振海777”轮实际所有人即船长黄居章联系涉案货物运输事宜，虽港顺意达公司未与黄居章签订书面货物运输合同，但根据涉案货物运输的相关货票、运单、货物交接清单等材料，可以认定港顺意达公司与黄居章建立了涉案货物运输合同关系。",
      "一审法院根据《最高人民法院关于国内水路货物运输纠纷案件法律问题的指导意见》第9条认定振海公司不是涉案货物运输的承运人，无需对港顺意达公司的损失承担赔偿责任正确，港顺意达公司认为应适用该意见第11条的规定错误。",
      "港顺意达公司向一审法院起诉请求:1.判令振海公司赔偿港顺意达公司货物损失237,411.54元及其利息（从2016年11月4日起至实际支付之日止按中国人民银行同期贷款基准年利率4.35%计算）；2.判令本案诉讼费用由振海公司负担。",
      "一审法院认定事实:2009年1月22日，振海公司与张锦钊签订船舶委托经营合同，约定张锦钊将自有的“振海777”轮委托振海公司经营管理，委托期限自2009年1月22日起至2014年1月22日止；张锦钊在装运贵重货物时，应事先通知振海公司，同时要投保足额的各项保险，如发生货损货差，一切责任由张锦钊自行负责，与振海公司没有任何关系。",
      "2012年7月14日，张锦钊与黄居章签订船舶买卖协议，约定:张锦钊将自有挂靠在振海公司的“振海777”钢质货船以115万元价格卖给黄居章，黄居章继续用张锦钊名字经营“振海777”轮，船舶产权归黄居章所有，自签订协议之日起“振海777”轮所发生的事情及经营由黄居章负责，与张锦钊无关。",
      "张锦钊与振海公司签订了2010年至2013年度的船舶安全管理责任书；黄居章与振海公司签订了2014年至2018年度的船舶安全管理责任书。",
      "“振海777”轮登记的船舶所有人为张锦钊，船舶经营人为振海公司。",
      "2015年7月20日，振海公司取得广西壮族自治区港航管理局颁发的国内水路运输经营许可证，取得从事珠江水系内河省际普通货船运输的资质，经营期限自2015年7月20日至2019年3月30日止。",
      "2016年1月14日，港顺意达公司分别与武鸣扬翔饲料有限公司（以下简称武鸣扬翔公司）和隆安扬翔饲料有限公司（以下简称隆安扬翔公司）签订船务运输合同，约定:武鸣扬翔公司和隆安扬翔公司委托港顺意达公司将其货物从广州、深圳、东莞等港口经水路运至武鸣扬翔公司和隆安扬翔公司交货，港顺意达公司全责承担运输过程中的风险，并按照货物总货值进行足额投保保险，险种为基本险，被保险人和受益人为收货单位，保险费用由港顺意达公司承担。",
      "2016年10月17日，武鸣扬翔公司和隆安扬翔公司分别与北大荒粮食集团锦州粮食贸易有限公司（以下简称北大荒锦州公司）签订玉米销售合同，约定武鸣扬翔公司和隆安扬翔公司分别向北大荒锦州公司购买散装玉米各500吨，单价1845元每吨，总金额为922,500元，2016年10月20日前深圳蛇口港交货，交货后的费用、风险由武鸣扬翔公司和隆安扬翔公司承担。",
      "2016年10月26日，招商港务（深圳）有限公司开具运单号为2016301874的货票（船舶存查联）、运单（提货凭证）、货物交接清单，“振海777”轮加盖了船章。",
      "其中货票记载:承运船“振海777”轮，起运港为蛇口，目的港为南宁，托运人和收货人均为北大荒锦州公司，货物为散装玉米870吨，“振海777”轮在承运人栏加盖了船章。",
      "运单的右上角记载:承运人与托运人、收货人之间的权利义务关系和责任界限均按《水路货物运输规则》及运杂费用的有关规定办理。",
      "其他记载内容与货票记载的内容相同。",
      "货物交接清单记载:运单号2016301874，起运港为蛇口，目的港为南宁，托运人和收货人均为北大荒锦州公司，实际装货数量869.22吨。",
      "前述货票、运单、货物交接清单上没有振海公司印章。",
      "2016年11月2日下午，“振海777”轮到达南宁八尺江码头并开始卸货，11月4日9时发现货物有水湿现象，港顺意达公司于11月6日0959时向中国太平洋财产保险股份有限公司深圳分公司（以下简称太保深圳分公司）报告货物出险，太保深圳分公司委托广州海江保险公估公司（以下简称海江公估公司）现场查勘。",
      "2016年11月7日，“振海777”轮出具一份事故经过说明，称2016年10月27日凌晨4时左右，该轮装完869.22吨玉米后开往南宁，一路未遇见雨水天气，也没有发生任何意外事故，11月2日6时到达南宁八尺江码头，18时开始卸货，11月4日9时多接到港顺意达公司电话通知船上货物有结块和发霉现象。",
      "该轮船长黄居章在该说明上签名。",
      "2016年12月6日，广西南宁志德港埠有限公司在货票上批注“八尺江码头过磅数为866.86吨”；12月8日，货票上批注隆安扬翔公司实收玉米260.69吨，武鸣扬翔公司实收玉米282.36吨。",
      "一份落款日期为2016年11月8日的“振海777”船玉米受损及处理情况说明记载:2016年10月4日，由港顺意达公司承运、实际承运人为“振海777”轮承运的869.22吨玉米，在卸至扬翔公司时因发现货物有发霉结块发热发胀现象，扬翔公司拒绝接收船上剩余货物（约250吨）及10月3日拉至扬翔公司的两车受损货物（82.05吨），之后将货物处理权交由港顺意达公司处理；2016年10月7日在寻找买家登船检查货物后，有买家报价1500元每吨，但因报价较低，港顺意达公司现场代表没有立即同意；10月8日由于降雨无法卸货，退货的两车货物在运至港顺意达公司暂租的仓库卸货时，发现存在严重的水分超标现象，同时存在结块、轻微发酸的受损情况。",
      "当时10月7日的报价人表示，由于近期无法卸船，且船上货物的含水量可能超标，因此放弃当天的报价，并表示无足够的仓库进行晾晒，无法再接收该批货物。",
      "该份情况说明有港顺意达公司、“振海777”轮、海江公估公司的三方代表签名。",
      "一份落款时间为2016年11月11日的“振海777”轮水湿玉米处理协议记载:10月7日及8日两天买家登船检查货物，之后因报价过低，港顺意达公司决定将货物暂时卸至南宁市沙井粮库短期租用的仓库存放，进行简单晾晒及通风，并在此过程中寻找合适的买家，经多方寻找最终刘代腾以1150元每吨的价格最高，为防止货物发生扩大损失，经以下各方协商一致，均认可该处理价格；本协议为各方友好协商之后达成，受损货物数量以实际过磅数为准。",
      "该处理协议上有港顺意达公司、买方刘代腾、“振海777”轮、保险方太保深圳分公司的各方代表的签名。",
      "一审庭审中，港顺意达公司陈述2016年11月8日的“振海777”船玉米受损及处理情况说明、2016年11月11日的“振海777”轮水湿玉米处理协议中所记载的“10月4日”、“10月7日”、“10月8日”系笔误，应为“11月4日”、“11月7日”、“11月8日”。",
      "一审法院认为，结合涉案货物的装货及卸货时间，可以认定情况说明和处理协议中记载的“10月4日”、“10月7日”、“10月8日”系笔误，应为“11月4日”、“11月7日”、“11月8日”。",
      "另，一审庭审中，港顺意达公司陈述涉案货物运输是港顺意达公司的陈姓工作人员直接与“振海777”轮的船长黄居章直接联系的。",
      "振海公司的委托诉讼代理人、“振海777”轮的船长黄居章确认涉案货物运输是由港顺意达公司的工作人员直接与其联系的，但与其联系的是港顺意达公司的梁姓工作人员，而非港顺意达公司所称的陈姓工作人员。",
      "2017年1月3日，武鸣扬翔公司与隆安扬翔公司分别向港顺意达公司发出一份商函，称其两公司委托港顺意达公司派船在蛇口港实际装载869.22吨散装玉米，隆安扬翔公司实际收货260.69吨，武鸣扬翔公司实际收货282.32吨，水湿货物326.17吨由港顺意达公司自行处理，根据双方的运输合同，水湿货物以单价1845元每吨由港顺意达公司承担责任，其中武鸣扬翔公司169.6吨，计312,912元，隆安扬翔公司156.57吨，计288,871.65元，该款项由两公司在与港顺意达公司结算运费时直接扣除。",
      "2017年3月3日，海江公估公司出具一份公估检验报告，根据该公估检验报告，本航次“振海777”轮运输869.22吨玉米，查勘时已卸载了三分之二，船舱壁干爽，未发现漏水和货物结块粘附现象，舱底完好，没有破损，剩余货物基本堆在船头和船尾，舱底往上30cm左右发现明显的发霉发黑结块货物，厂家拒收的两车货物水分含量非常大，货物发热结块明显，但没有霉变。",
      "货物实际卸载866.86吨，扣除0.2%的正常损耗，短量0.622吨，货物单价1845元每吨；水湿货物323.81吨，残值以1150元每吨处理；施救费用11,216元。",
      "本次事故的定损金额包括短量损失、水湿损失和施救费用，以上总计237,411.54元。",
      "因“振海777”轮本航次运输途中未遇到雨水天气或其他事故，而且受损货物在货舱中下层位置，上层货物完好，由此可以排除因降雨致货物水湿受损，本次事故不属于保险责任事故。"
    ],
    "facts": [
      "另查明，2014年11月18日，港顺意达公司与太保深圳分公司签订货物运输预约保险单约定，港顺意达公司为投保人，被保险人为港顺意达公司或者保险事故发生时对保险标的具有保险利益的货物所有人，该预约保险单自2014年11月17日零时起长期有效；运输路线为境内水路运输，运输工具为涉及国内水路运输，沿海内河船舶250总吨以上，船龄20年以内具有自航自运能力的钢质适航船舶；投保险别为国内水路、陆路货物运输综合险附加短量险；玉米、小麦等综合险费率为0.03%；保险标的小麦、玉米等，免赔额为5000元或损失金额的3%，两者以高者为准；投保手续为投保人、被保险人在起运前逐单将运输申报单、预保单以电子邮件形式或者传真通知保险人，经保险人确认后以电子邮件或者传真形式回复确认后予以承担保险责任。",
      "2016年10月20日，港顺意达公司向太保深圳分公司提交一份货物运输保险申请表。",
      "该申请表记载:投保清单号BX201610122，承运船舶“振海777”轮，始发港为蛇口港，目的港为南宁八尺江码头，起运日期10月26日，货物所有人为隆安扬翔公司和武鸣扬翔公司，货物散装玉米，数量各为435吨，保险金额均为891,750元。",
      "2016年11月16日，太保深圳分公司出具一份保险单号为ASHZ55204316Q000016E国内水路、陆路货物运输保险凭证。",
      "该保险凭证记载:被保险人为本次港顺意达公司组织运输的货物所有权人，投保人为港顺意达公司，起运港、目的港、运单号、货物名称、重量、运输工具详见清单，险别为综合险。",
      "2016年12月28日，武鸣扬翔公司和隆安扬翔公司分别向太保深圳分公司出具一份代索赔委托函，委托港顺意达公司就本次运输水湿受损货物向太保深圳分公司提出索赔。",
      "2017年1月13日，武鸣扬翔公司与隆安扬翔公司分别向港顺意达公司出具一份权益转让书，将涉案货物保险单项下的权益全部转让给港顺意达公司，保险标的在运输期间发生的保险事故由港顺意达公司向保险人提出索赔。",
      "2017年6月12日，港顺意达公司就涉案货物受损事故以太保深圳分公司为被告向一审法院提起诉讼，请求判令太保深圳分公司在货物运输综合险责任范围内赔偿港顺意达公司的货物损失230,289.19元。",
      "一审法院予以受理，案号为（2017）粤72民初507号，并于2017年11月30日作出（2017）粤72民初507号民事判决，以港顺意达公司提供的证据材料不能证明涉案货物水湿遭受雨淋或其他保险责任事故所致为由，驳回了港顺意达公司的诉讼请求。",
      "该判决现已生效。",
      "对于当事人有争议的事实，一审法院认定如下:",
      "（一）关于涉案运输合同的相对方。",
      "港顺意达公司主张其在涉案运输航次之前通过网络搜索方式获知振海公司的联系方式并曾委托振海公司运输了货物，当时振海公司指派“振海777”轮为港顺意达公司运输货物，港顺意达公司保留了“振海777”轮船长黄居章的电话；涉案运输航次是港顺意达公司的工作人员与“振海777”轮的船长黄居章直接联系的，港顺意达公司与振海公司订立涉案货物运输合同。",
      "振海公司否认港顺意达公司曾与其公司联系过，其不清楚港顺意达公司与“振海777”轮船长黄居章的联系事宜；黄居章确认系港顺意达公司的工作人员与其联系过涉案运输事宜，但在联系过程中其从未向港顺意达公司表示其代表振海公司。",
      "一审法院认为，前述已查明，涉案货物运输的相关货票、运单、货物交接清单上没有振海公司盖章确认；而港顺意达公司未能举证证明其曾就涉案货物运输事宜与振海公司进行联系并订立涉案货物运输合同，也未能举证证明黄居章是代表振海公司与其订立涉案货物运输合同，故港顺意达公司关于其与振海公司订立涉案货物运输合同的主张，缺乏证据证明，不能成立。",
      "如港顺意达公司和振海公司的委托代理人、“振海777”轮船长黄居章所述，涉案运输航次是由港顺意达公司直接与“振海777”轮的船长黄居章联系的；前述已查明，黄居章系“振海777”轮的实际所有人，挂靠在振海公司名下经营；货损事故发生后，均是“振海777”轮的船长黄居章跟进事故调查、受损货物处理事宜。",
      "根据《最高人民法院关于国内水路货物运输纠纷案件法律问题的指导意见》第9条“挂靠船舶的实际所有人以自己的名义签订运输合同，应当认定其为运输合同承运人，承担相应的合同责任”的规定，综合涉案货物运输事宜的联系过程以及受损事故的处理过程可以认定，涉案货物运输运输合同系挂靠船舶的实际所有人黄居章以自己的名义与港顺意达公司签订的，港顺意达公司与振海公司不存在通海水域货物运输合同关系，港顺意达公司的主张缺乏证据证明，不能成立。",
      "（二）关于货物受损的原因及责任期间。",
      "港顺意达公司认为涉案货物发生货损排除大雨导致，不排除人为原因，振海公司作为承运人应当对运输过程中发生的货物损失承担赔偿责任。",
      "振海公司认为涉案货物运输过程没有遭遇降雨天气，货物水湿不可能是人为造成的，货物水湿发生在装船之前；港顺意达公司交付的货物水分含量过高，致使货物损耗超过正常损耗率。",
      "一审法院认为，振海公司关于货物水湿发生在装船之前、港顺意达公司交付的货物水分含量过高的抗辩，由于振海公司未能举证证明，故其抗辩缺乏事实依据，理由不能成立。",
      "涉案货物运输过程中没有遭遇降雨天气，根据日常生活经验法则，港顺意达公司关于货物水湿排除降雨因素的主张是成立的。",
      "至于港顺意达公司主张货物水湿系人为因素造成，但未能进一步举证证明，其该主张不能成立。",
      "因港顺意达公司、振海公司均无法提供证据证明造成货物水湿的水份来源，一审法院对货物受损的原因不予认定。",
      "一审法院已查明，涉案货物在目的港卸货时发现存在水湿情况，而振海公司也未能举证证明货物水湿系发生在装船之前或系货物水分含量过高，故认定货物水湿受损系发生在“振海777”轮运输期间。",
      "（三）关于涉案货物损失的数量及金额。",
      "港顺意达公司主张根据海江公估公司出具的公估报告，货物水湿受损数量为323.81吨、货物短量损失0.622吨，货物损失金额为237,411.54元[合理施救费用11,216元+货物水湿损失323.81吨×（1845元每吨－1150元每吨）+货物短量损失0.622吨×1845元每吨]。",
      "振海公司及其委托诉讼代理人、“振海777”轮的船长黄居章均未对货损数量提出异议，但认为曾有买家对水湿货物报价1500元每吨，但港顺意达公司却以1150元每吨处理，导致损失扩大，该扩大的损失应由港顺意达公司自行承担。",
      "一审法院认为，海江公估公司出具的公估报告的证明力已为一审法院确认，振海公司及其委托诉讼代理人、“振海777”轮的船长黄居章均未对货损数量提出异议，一审法院对港顺意达公司主张的货损数量予以认定。",
      "至于振海公司认为水湿货物1150元每吨的处理价格过低，导致损失扩大的问题。",
      "虽然落款时间为2016年11月8日的“振海777”船玉米受损及处理情况说明虽有“11月7日有买家对水湿货物报价1500元每吨，但因报价较低，港顺意达公司现场代表没有立即同意”的记载，但“振海777”轮的代表当时未对港顺意达公司不同意1500元每吨的处理价格提出异议，且11月8日该买家即放弃了该报价；此外，落款时间为2016年11月11日的“振海777”轮水湿玉米处理协议上有港顺意达公司的代表、刘代腾、“振海777”轮的代表、太保深圳分公司的代表签名对1150元处理价格进行确认，振海公司没有证据证明该1150元每吨的处理价格明显低于市场价格。",
      "故振海公司主张由于港顺意达公司放弃1500元报价导致损失扩大的抗辩，理由不能成立。",
      "一审法院对水湿货物1150元每吨的处理价格予以认定。",
      "根据公估报告的记载，涉案货物1845元每吨，实际装货869.22吨，实际卸货866.86吨，扣除0.2%的正常损耗，短量0.622吨，短量损失金额为1147.59元（0.622吨×1845元每吨），水湿货物323.81吨，残值以1150元每吨处理，货物因水湿受损金额为225,047.95元[323.81吨×（1845元每吨－1150元每吨）]，施救费用11,216元，货物损失金额为237,411.54元。",
      "一审法院认为，港顺意达公司以其委托振海公司将一批货物（玉米）由深圳蛇口港经水路运至南宁八尺江码头，货物在运输过程中受损为由而提起诉讼，故本案为通海水域货物运输合同纠纷。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”、《最高人民法院关于适用的解释》第九十一条第一项“主张法律关系存在的当事人，应当对该法律关系的基本事实承担举证证明责任”的规定，港顺意达公司对其与振海公司形成通海水域货物运输合同关系的主张，负有举证证明责任。",
      "前述已查明，涉案货物运输运输合同系挂靠船舶的实际所有人黄居章以自己的名义与港顺意达公司签订的。",
      "港顺意达公司未能举证证明其曾就涉案货物运输事宜与振海公司进行联系并订立涉案货物运输合同，也未能举证证明黄居章是代表振海公司与其订立涉案货物运输合同，故港顺意达公司主张其与振海公司存在通海水域货物运输合同关系，缺乏证据证明，不能成立。",
      "根据《最高人民法院关于适用的解释》第九十条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，港顺意达公司应自行承担举证不能的法律后果，其要求振海赔偿损失的诉讼请求缺乏事实依据，依法予以驳回。",
      "至于振海公司关于港顺意达公司未付运费尚拖欠涉案货物的运费30,340.1元应在索赔请求中予以扣除的抗辩，因振海公司非涉案货物运输合同的当事人，故其抗辩理由缺乏事实和法律依据，不能成立。",
      "综上，一审法院依照《中华人民共和国民事诉讼法》第六十四条  第一款  及《最高人民法院关于适用的解释》第九十条的规定，判决驳回港顺意达公司的诉讼请求。",
      "一审查明的事实有相关证据证实，港顺意达公司二审并未提交新证据，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案为通海水域货物运输合同纠纷。",
      "根据双方二审的诉辩意见，结合本案查明的事实，二审的争议焦点应归纳为:港顺意达公司与振海公司之间是否存在通海水域货物运输合同关系。",
      "港顺意达公司与振海公司之间并未签订书面的国内水路货物运输合同，振海公司并不认可其与港顺意达公司之间就本案货物运输建立了货物运输合同关系。",
      "从本案货物运输合同的订立及履行的过程来看，港顺意达公司并不否认其在订立本案货物运输合同时是与“振海777”轮的实际所有人黄居章联系，并由黄居章所有的“振海777”轮实际从事本案货物运输的事实。",
      "这与黄居章关于合同订立和履行的陈述一致，黄居章还称其在与港顺意达公司联系本案货物运输过程中，从未向港顺意达公司表示其代表振海公司。",
      "黄居章还参与了本案货损事故的处理，现有证据不能证明振海公司参与了上述货物运输过程及货损事故处理。",
      "另据一审判决查明的事实，本案货物运输的相关货票、运单、货物交接清单上仅加盖了“振海777”轮船章，并没有振海公司盖章确认，其中货票和运单是在承运人一栏加盖“振海777”轮船章。",
      "《最高人民法院关于国内水路货物运输纠纷案件法律问题的指导意见》第11条明确规定:“在没有签订水路货物运输合同的情形下，可以依照运单上承运人的记载判断运输合同的承运人。",
      "如果运单上仅仅加盖了承运船舶的船名章，应当认定该承运船舶的登记所有人为运输合同的承运人，承担相应的合同责任。",
      "”虽然“振海777”轮挂靠在振海公司名下经营，但登记的船舶所有人和实际所有人均不是振海公司，在港顺意达公司未提交充分证据证明的情况下，其以“振海777”轮挂靠在有国内水路运输经营资质的振海公司名下经营，黄居章是代表振海公司与其订立涉案货物运输合同为由，主张其与振海公司之间存在本案货物运输合同关系，并请求振海公司赔偿本案货物运输合同项下的货物损失，均缺乏事实和法律依据，本院不予支持。",
      "综上所述，深圳市港顺意达物流有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费5015.65元，由深圳市港顺意达物流有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员辜恩臻",
      "审判员张怡音",
      "二〇一八年十一月三十日",
      "法官助理李雪",
      "书记员李茵"
    ]
  },
  "metadata": {
    "日期": "2018-11-30",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1768号",
    "时间": "2018年11月30日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}