{
  "title": "北京精益增材科技有限公司与苏军博劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审被告):北京精益增材科技有限公司，住所地北京市昌平区马池口镇仁杰路5号院2号楼二层212室。",
      "法定代表人:刘红宾，经理。",
      "被上诉人(原审原告):苏军博，男，1986年9月28日出生，汉族，住河南省内黄县。",
      "委托诉讼代理人:王小惠，北京京云律师事务所律师。"
    ],
    "explain": [
      "上诉人北京精益增材科技有限公司（以下简称精益增材公司）因与被上诉人苏军博劳动争议一案，不服北京市昌平区人民法院（2019）京0114民初9462号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月15日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "精益增材公司上诉请求:撤销一审判决，改判驳回苏军博的全部诉讼请求或发回重审，诉讼费由胡玉龙承担。",
      "主要事实和理由:1.一审判决选择性采纳证据，忽视其证据，采信对方虚假证据；2.一审证据调查不充分，对方当庭补充证据未给其质证，同时一审法官又拒绝其当庭提交证据；3.一审判决事实认定不清，违反常理。",
      "苏军博辩称，同意一审判决，不同意精益增材公司的上诉请求及理由。",
      "苏军博向一审法院起诉请求:1.确认苏军博与精益增材公司2017年9月8日至2018年4月22日存在劳动关系；2.精益增材公司支付2017年9月8日至2018年4月22日未签订书面劳动合同双倍工资差额160459.77元；3.精益增材公司支付2017年9月8日至2018年4月22日工资160459.77元；4.精益增材公司支付2017年9月8日至2018年4月22日未休年休假工资8275.86元；5.精益增材公司支付差旅费补助费5000元；6.精益增材公司支付解除劳动关系经济补偿金20000元。",
      "一审法院认定事实:",
      "2017年7月15日，刘红宾向苏军博发送电子邮件--项目资金需求节奏、组织结构与人事安排，显示刘红宾为筹备公司总经理，苏军博为筹备公司副总经理，两人税前工资均为20000元。",
      "2017年12月15日，精益增材公司成立，苏军博与精益增材公司法定代表人刘红宾为该公司创始人股东，刘红宾股权比例为75%，苏军博股权比例为25%。",
      "苏军博与刘红宾在该公司成立后，均参与公司运营。",
      "2018年1月10日，苏军博与刘红宾作为精益增材公司创始人股东，签订股东协议，承诺自签署之日起将全部精力投入目标公司经营、管理中，并结束其他劳动关系或工作关系。",
      "2018年1月31日，刘红宾通过微信聊天向苏军博发送公司费用表格，该表格显示刘红宾与苏军博的税前工资均为15000元，并表示“咱们两个先按1万领，另外的钱欠着。",
      "”2018年3月14日，刘红宾再次通过微信聊天向苏军博表示“给投资人讲时，他们的钱是用来做研发的，咱们不拿或者少拿工资，天使轮时补发工资”。",
      "期间，刘红宾与苏军博多次通过微信聊天讨论公司业务及工作事宜。",
      "2018年4月29日，苏军博与刘红宾签订股权转让协议，约定苏军博将其持有的精益增材公司25%股权转让给刘红宾，并进行了工商登记变更。",
      "2019年1月31日，苏军博向北京市昌平区劳动人事争议仲裁委员会（以下简称昌平仲裁委）提起劳动仲裁申请。",
      "2019年4月2日，昌平仲裁委作出京昌劳人仲字[2019]第1748号裁决书，裁决:一、苏军博自2017年12月15日至2018年4月22日期间与精益增材公司存在劳动关系；二、精益增材公司支付苏军博2017年12月15日至2018年4月22日期间基本生活费5973.33元；三、驳回苏军博的其他申请请求。",
      "之后，苏军博对该裁决书不服，诉至法院。",
      "精益增材公司未就该裁决书提起诉讼。",
      "庭审中，苏军博提交车票及发票，证明其接受刘红宾安排出差产生的费用。",
      "刘红宾表示深圳市271.70元的发票付款人不是苏军博，火车票只有往返上海和郑州的两张跟公司业务有关，其他均与公司业务无关，均不同意支付。",
      "苏军博表示只要求按每月15000元支付2017年12月15日至2018年4月期间4个月工资共计60000元及差旅费，放弃其他费用的诉讼请求。",
      "一审法院认为:精益增材公司于2017年12月15日成立，故苏军博要求确认与精益增材公司在此日期前存在劳动关系的诉讼请求，依据不足，不予支持。",
      "精益增材公司未就仲裁裁决的与苏军博在2017年12月15日至2018年4月22日期间存在劳动关系提起诉讼，视为其对该项裁决内容予以认可，且精益增材公司未提交充分证据证明与苏军博在该期间不存在劳动关系，故对仲裁裁决的劳动关系存续期间予以确认。",
      "苏军博未提交精益增材公司应支付其差旅补助费的约定依据，故其要求支付差旅费的诉讼请求，不予支持。",
      "苏军博提交的微信聊天记录、付款凭证足以证明苏军博在存在劳动关系期间为精益增材公司提供了劳动，且法定代表人刘红宾在微信聊天记录中就苏军博的工资进行了约定，故精益增材公司应支付苏军博相应的工资。",
      "苏军博同意按微信聊天记录中约定的15000元标准要求4个月的工资，并放弃其他费用的诉讼请求，一审法院不持异议。",
      "一审法院依照《中华人民共和国劳动法》第二条  、第五十条  及《中华人民共和国民事诉讼法》第六十四条  之规定，判决:一、苏军博自2017年12月15日至2018年4月22日期间与北京精益增材科技有限公司存在劳动关系；二、北京精益增材科技有限公司于判决生效后十日内支付苏军博2017年12月15日至2018年4月22日期间工资60000元；三、驳回苏军博的其他诉讼请求。",
      "二审中，精益增材公司提交了刘红宾于2018年4月22日制作的《战略发展规划书》，以证明该发展规划是基于苏军博拿到“宝冶工程款”后的发展规划，并不是实际工资约定。",
      "精益增材公司提交了2018年1月1日至2018年4月22日期间的民生银行单位账户对账单，以证明在2018年4月22日之前其公司没有收到苏军博承诺的宝冶工程款，也没有与光伏相关的支出与收入。",
      "精益增材公司提交了2017年12月28日至2018年1月3日期间苏军博与刘红宾的微信聊天记录截图，以证明苏军博早在2017年10月就已经在从事光伏业务。",
      "精益增材公司提交了2018年7月10日苏军博与刘红宾的微信聊天记录截图，以证明苏军博在河南为自己承揽业务。",
      "精益增材公司还提交了署名为刘某的证人证言以及厂房租赁合同，以证明苏军博从未在其公司办公场所出现过。",
      "苏军博认为上述二审提交的证据均应当在一审举证期限内提交，故均属于逾期提交的证据，不属于二审中的新证据。",
      "苏军博质证认为，《战略发展规划书》系刘红宾单方制作，对其真实性、合法性和关联性均不认可；对民生银行单位账户对账单的真实性认可，但对其证明目的不认可；对两份微信聊天记录截图的真实性认可，但对其关联性和证明目的均不认可；因证人未出庭，对书面证言真实性不认可，且刘某系精益增材公司的投资人，与精益增材公司存在利害关系，故其证言不应被采信；对厂房租赁合同的真实性无法核实，且跟证据与本案待证事实没有关联性。"
    ],
    "facts": [
      "本院查明的事实与一审查明的事实基本一致。"
    ],
    "opinion": [
      "本院认为:从电子邮件及微信聊天记录等证据可见，双方就苏军博的职务和工资进行了约定；从苏军博提交的微信聊天记录、付款凭证等证据可见，苏军博确为精益增材公司提供过劳动。",
      "因此，一审判决认定双方之间存在劳动关系并无不当。",
      "且精益增材公司亦未就仲裁裁决的与苏军博在2017年12月15日至2018年4月22日期间存在劳动关系一项提起诉讼，故应视为其认可该项裁决内容。",
      "因此，在精益增材公司未提交充分证据证明苏军博没有为其提供过劳动的情况下，本院对一审认定的劳动关系存续期间予以确认。",
      "精益增材公司应支付苏军博相应的工资。",
      "经查，一审开庭笔录中明确记载精益增材公司法定代表人刘红宾发表质证意见“对补充证据1-18真实性认可，证明目的不认可”，据此可知，精益增材公司所持一审法院拒绝其对苏军博补充证据发表质证意见的主张不成立；就其主张一审法院拒绝其当庭提交证据的上诉理由，由其法定代表人刘红宾签字的开庭笔录中并未记载该情形，因其未提供任何证据佐证，本院对其该项上诉理由不予采信。",
      "综上所述，精益增材公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "如果未按一审判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审案件受理费十元，由北京精益增材科技有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长吴博文",
      "审判员张建清",
      "审判员刘佳洁",
      "二○一九年八月二十二日",
      "法官助理张江南",
      "书记员刘佳"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8415号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}