{
  "title": "吴杰星与广州贪吃猫商贸有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴杰星，男，1983年10月3日出生，汉族，住广州市花都区。",
      "委托代理人:吴伟洪，男，1982年9月25日出生，汉族，住广州市花都区，系原告吴杰星所在单位推荐的人。",
      "被告:广州贪吃猫商贸有限公司，住所地广州市白云区黄石西路西基大街1号403房，统一社会信用代码91440111591512031W。",
      "法定代表人:焦建。"
    ],
    "explain": [
      "原告吴杰星诉被告广州贪吃猫商贸有限公司（以下简称贪吃猫公司）网络购物合同纠纷一案，本院于2016年5月17日立案后，依法组成合议庭适用普通程序，于2016年12月8日公开开庭审理了本案，原告吴杰星的委托代理人吴伟洪，被告贪吃猫公司的法定代表人焦健均到庭参加了诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "吴杰星向本院提出诉讼请求:1.被告退还原告货款70.2元，并赔偿原告1000元；2.诉讼费由被告承担。",
      "事实和理由:原告于2016年3月29日在被告在天猫网上开设的百灵食品专营店处购买了“马来西亚进口Win2夹心脆果”18包，单价6元，订单号:1795651387672652，后发现马来西亚进口Win2夹心脆果没有保健品批号，亦无药品批号，属于普通食品。",
      "其配料中添加有“聚甘油蓖麻醇酯”。",
      "经查，“聚甘油蓖麻醇酯”被列入《食品添加剂使用标准》（GB2760-2011）的食品添加剂，《食品添加剂使用标准》（GB2760-2011）规定:聚甘油蓖麻醇酯的使用范围并不包括饼干。",
      "因此涉案产品添加“聚甘油蓖麻醇酯”不符合《食品添加剂使用标准》（GB2760-2011）的规定，属于滥用食品添加剂的产物。",
      "综上，涉案产品属于超范围使用食品添加剂的不符合食品安全标准的产物，被告作为食品经营者（销售者）有责任和义务对所售商品进行把关。",
      "现原告依据《食品安全法》第148条及《最高人民法院关于审理食品要纠纷案件适用法律若干问题的规定》提起诉讼，请求法院支持原告的诉讼请求。",
      "贪吃猫公司辩称，我方不同意原告的起诉请求及事实与理由，因为原告所持有的涉案产品并非由我方销售，我方在天猫网开设的专营店名称为“贪吃猫食品专营店”，并非原告起诉状陈述的“百灵食品专营店”，原告持有的产品并非购自我公司。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "贪吃猫公司对吴杰星提交的购物订单截图打印件、产品实物、GB2760规定聚甘油蓖麻醇酸酯的使用范围打印件的真实性、合法性、关联性均不予认可。",
      "吴杰星贪吃猫公司提交的在售产品实物“WIN2巧克力味饼干”的真实性、合法性、关联性亦不予以认可。",
      "对当事人有争议的证据本院认定如下:",
      "1.吴杰星提交的购物订单截图、产品图片及实物，该订单显示收货人为吴杰星，商家名称为“贪吃猫食品专营店”，所购商品实物名称为“win2夹心脆果80g，口味香草味”，订单状态为交易成功。",
      "贪吃猫公司确认其在天猫网中开设的专营店名称为“贪吃猫食品专营店”，故本院对吴杰星提供的购物订单截图、产品实物均予以认可；",
      "2.吴杰星提供的GB2760规定聚甘油蓖麻醇酸酯的使用范围（打印件），系我国卫生部发布的食品安全标准，故对其真实性、合法性、关联性，本院均予以认可。",
      "3.贪吃猫公司提供的在售商品实物“WIN2巧克力味饼干”，无论生产日期及批次均与吴杰星所购的涉案产品不一致，故对贪吃猫公司提供的在售商品实物与本案的关联性，本院不予认可。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:吴杰星于2016年4月11日在贪吃猫公司在天猫网开设“贪吃猫食品专营店”购买了“马来西亚进口win2夹心脆果80g香草味饼干”18包，单价6元一包，折后价格为70.2元，订单号为1795651387672652。",
      "该产品外包装标签标注:食品名称为“win2夹心脆果80g香草味饼干”，配料:小麦粉、氢化棕榈油、白砂糖、全脂奶粉、大米粉、玉米粉、乳滴粉、乳糖粉、食用盐、食用香精、乳化剂（单双甘油脂肪酸酯、聚甘油蓖麻醇酯、磷脂）。",
      "庭审中，吴杰星陈述起诉状中因笔误将“贪吃猫食品专营店”写成“百灵食品专营店”，并且起诉时提供了错误的产品实物图片，明确涉案产品购自“贪吃猫食品专营店”，且当庭提供产品实物“win2夹心脆果80g，口味香草味”以供质证。"
    ],
    "facts": [
      "另查明，根据我国卫生部于2011年4月20日发布的《食品安全国家标准食品添加剂使用标准》（GB2760-2011），“聚甘油蓖麻醇酯”的功能为乳化剂，适用的食品范围为:水油状脂肪乳化制品、可可制品、巧克力和巧克力制品，包括代可可脂巧克力及制品、糖果和巧克力制品包衣。",
      "代替上述标准的《食品安全国家标准食品添加剂使用标准》（GB2760-2014）于2014年12月24日发布，并于2015年5月24日实施。"
    ],
    "opinion": [
      "本院认为，本案争议焦点为:一、吴杰星与贪吃猫公司之间是否存在网络购物合同关系；二、涉案产品添加聚甘油蓖麻醇酯是否违反我国食品安全标准。",
      "关于第一个争议焦点。",
      "吴杰星于2016年4月11日在贪吃猫公司在天猫网开设的“贪吃猫食品专营店”购得“马来西亚进口win2夹心脆果80g香草味饼干”18包，并支付价款70.2元，有吴杰星提供的订单信息及产品实物为证，事实清楚，虽然吴杰星在起诉时提供的产品图片与庭审中提供的实物不符，但吴杰星当庭提供的产品实物与其订单截图中记载的所购商品名称及口味均一致，故起诉时的产品实物图片不足以否定产品实物的真实性，故对吴杰星与贪吃猫公司之间的网络购物合同关系，本院予以确认。",
      "关于第二个争议焦点。",
      "根据我国《食品安全法》第二十六条以及第三十四条的规定，食品安全标准包括了食品添加剂的品种、使用范围、用量；禁止生产经营超范围、超限量使用食品添加剂的食品。",
      "同时，我国卫生部发布的《食品安全国家标准食品添加剂使用标准》（GB2760-2011）中明确规定，“聚甘油蓖麻醇脂”的功能为乳化剂，适用的食品范围为:水油状脂肪乳化制品、可可制品、巧克力和巧克力制品，包括代可可脂巧克力及制品、糖果和巧克力制品包衣，并不包括夹心饼干。",
      "据此，涉案产品作为夹心及装饰类饼干，已超范围添加使用食品添加剂“聚甘油蓖麻醇酯”，不符合我国食品安全国家标准的规定。",
      "贪吃猫公司作为涉案产品的销售者，对其所售的产品的品质未尽到法律规定的合理注意义务。",
      "根据《中华人民共和国食品安全法》第一百四十八条  第二款  的规定，生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金，增加赔偿的金额不足一千元的，为一千元。",
      "吴杰星主张贪吃猫公司退还货款70.2元并支付赔偿金1000元的诉讼请求，合法合理，本院予以支持。",
      "但根据权利与义务对等原则，吴杰星亦应向贪吃猫公司退回上述涉案产品，如不能退回，则按实际购买价款抵扣应退货款。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国食品安全法》第二十六条  、第三十四条  、第一百四十八条  第二款  的规定，判决如下:",
      "一、被告广州贪吃猫商贸有限公司于本判决生效之日起十日内向原告吴杰星退还货款70.2元，同时，吴杰星向广州贪吃猫商贸有限公司退还“马来西亚进口win2夹心脆果80g香草味饼干”18包，如不能退还，则按相应涉案产品的价款抵扣相应货款;",
      "二、被告广州贪吃猫商贸有限公司于本判决生效之日起十日内向原告吴杰星支付赔偿款1000元。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告广州贪吃猫商贸有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长徐韵琪",
      "人民陪审员姚玉娥",
      "人民陪审员李满友",
      "二〇一六年十二月二十九日",
      "书记员骆雪玲"
    ],
    "attach": [
      "附本案适用的法律条文",
      "《中华人民共和国食品安全法》",
      "第二十六条食品安全标准应当包括下列内容:……（二）食品添加剂的品种、使用范围、用量。",
      "第三十四条禁止生产经营下列食品、食品添加剂、食品相关产品:……（四）超范围、超限量使用食品添加剂的食品。",
      "第一百四十八条第二款生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金；增加赔偿的金额不足一千元的，为一千元。",
      "但是，食品的标签、说明书存在不影响食品安全且不会对消费者造成误导的瑕疵的除外"
    ]
  },
  "metadata": {
    "日期": "2016-12-29",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初4851号",
    "时间": "2016年12月29日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}