{
  "title": "高家贤与深圳前海房筹互联网金融服务股份有限公司、深圳前海房筹资产管理有限公司民间委托理财合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:高家贤，男，1995年11月23日出生，汉族，身份证住址广州市越秀区。",
      "被告:深圳前海房筹互联网金融服务股份有限公司，住所地深圳市前海深港合作区前湾一路1号A栋201室（入驻深圳市前海商务秘书有限公司）。",
      "法定代表人:陈宏楷。",
      "被告:深圳前海房筹资产管理有限公司，住所地深圳市前海深港合作区前湾一路1号A栋201室（入驻深圳市前海商务秘书有限公司）。",
      "法定代表人:陈宏楷。",
      "被告:深圳房筹壹拾陆号物业管理有限公司，住所地深圳市前海深港合作区前湾一路1号A栋201室（入驻深圳市前海商务秘书有限公司）。",
      "法定代表人:陈宏楷。",
      "被告:深圳房筹壹拾捌号物业管理有限公司，住所地深圳市前海深港合作区前湾一路1号A栋201室（入驻深圳市前海商务秘书有限公司）。",
      "法定代表人:陈宏楷。",
      "被告:深圳前海房筹房地产投资合伙企业（有限合伙），住所地深圳市前海深港合作区前湾一路1号A栋201室（入驻深圳市前海商务秘书有限公司）。",
      "被告:深圳前海壹号酷房科技有限公司，住所地深圳市前海深港合作区前湾一路1号A栋201室（入驻深圳市前海商务秘书有限公司）。",
      "法定代表人:唐伟镇。",
      "被告:深圳市零零贰投资管理有限公司，住所地深圳市前海深港合作区前湾一路1号A栋201室（入驻深圳市前海商务秘书有限公司）。",
      "法定代表人:陈宏楷。",
      "被告:陈宏楷，男，1976年7月15日出生，汉族，身份证住址广州市荔湾区。"
    ],
    "explain": [
      "原告高家贤与被告深圳前海房筹互联网金融服务股份有限公司、深圳前海房筹资产管理有限公司、深圳房筹壹拾陆号物业管理有限公司、深圳房筹壹拾捌号物业管理有限公司、深圳前海房筹房地产投资合伙企业（有限合伙）、深圳前海壹号酷房科技有限公司、深圳市零零贰投资管理有限公司、陈宏楷民间委托理财合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告高家贤到庭参加诉讼，八被告经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告诉称:原告分别于2016年5月21日、5月22日、6月2日向深圳前海房筹互联网金融服务股份有限公司支付200元、6000元、15000元，作为参与深圳前海房筹资产管理有限公司的龙口西路69号贤人阁地下室负一层、负二层停车场项目的投资款，项目约定的投资期限为1个月。",
      "但时至今日，被告深圳前海房筹互联网金融服务股份有限公司、深圳前海房筹资产管理有限公司、深圳房筹壹拾陆号物业管理有限公司、深圳前海房筹房地产投资合伙企业（有限合伙）仍未履行其在网上所作出回款的承诺，亦未履行其在网页上所公示的包括向原告支付租金、回购份额、公示信息等各项承诺。",
      "被告深圳前海壹号酷房科技有限公司作为被告深圳前海房筹房地产投资合伙企业（有限合伙）的普通合伙人依法应对被告深圳前海房筹房地产投资合伙企业（有限合伙）的债务承担连带责任。",
      "被告深圳房筹壹拾捌号物业管理有限公司、深圳市零零贰投资管理有限公司、陈宏楷均无履行其出资义务（以上各被告均为陈宏楷控制的关联公司），对其投资的法人出资均为零，其滥用法人独立地位侵害法人债权人利益的意图明显。",
      "现起诉请求判令:1、八被告连带履行还款义务，向原告立刻返还投资款项21200元及支付逾期持有期内年化5%的收益（按日计算）；2、八被告立刻向原告支付实际的租金收益和贴现增值收益（按年化率5%计算）；3、本案全部诉讼费用由八被告连带承担。",
      "八被告均无答辩。"
    ],
    "facts": [
      "经审理查明:原告分别于2016年5月21日、5月22日、6月2日向被告深圳前海房筹互联网金融服务股份有限公司支付200元、6000元、15000元，作为参与被告深圳前海房筹资产管理有限公司发起、管理的龙口西路69号贤人阁地下室负一层、负二层停车场项目的投资款，项目约定的投资期限为1个月。",
      "据爱房筹网站关于该项目在互联网的公示，投资期限1个月，预期年化收益率10%,万元预期收益83.33元（30天），项目发起机构、物业管理机构均为被告深圳前海房筹资产管理有限公司，收益计算公式为:收益=预期物业租金+预期物业增值贴现-管理费-转让手续费；收益详情:（1）预期物业租金年化收益率3.29%左右；（2）预期物业增值贴现年化收益率7.71%左右，被告深圳前海房筹房地产投资合伙企业（有限合伙）根据物业购入成本，同地段同条件的物业市场环境以及行业发展趋势，对物业的增值做了评估，并以众筹金额为基数，在投资人中途退出本项目时，按一定的贴现率提供给投资人，以置换对应份额所享有的未来增值收益；管理费率为年化1%。",
      "2016年6月27日，爱房筹运营团队发布网站公告，针对逾期后持有期收益情况，经公司研究决定，逾期后持有期内会给予年化5%的收益作为补偿，此收益按日计算。",
      "之后，被告深圳前海房筹互联网金融服务股份有限公司、深圳前海房筹资产管理有限公司、深圳前海房筹房地产投资合伙企业（有限合伙）未履行其在网上所作出回款的承诺，亦未履行其在网页上所公示的包括向原告支付预期物业租金、预期物业增值贴现等承诺。",
      "原告遂向本院起诉。",
      "另查明，被告深圳前海壹号酷房科技有限公司是被告深圳前海房筹房地产投资合伙企业（有限合伙）的普通合伙人。"
    ],
    "opinion": [
      "本院认为:根据原告投资款转款情况以及龙口西路69号贤人阁地下室负一层、负二层停车场项目的互联网公示，与原告建立委托理财合同关系的是被告深圳前海房筹互联网金融服务股份有限公司、深圳前海房筹资产管理有限公司、深圳前海房筹房地产投资合伙企业（有限合伙），上述三被告未能按合同约定履行回款、向原告支付预期物业租金、预期物业增值贴现等构成违约，原告要求上述三被告返还投资款项21200元及支付逾期持有期内年化5%的收益（按日计算）的请求，符合合同约定，本院予以支持。",
      "上述三被告在爱房筹网站上承诺收益计算公式为收益=预期物业租金+预期物业增值贴现-管理费-转让手续费，收益年化率10%，原告要求上述三被告支付实际的租金收益和贴现增值收益（按年化率5%计算）的请求，符合合同约定，本院予以支持。",
      "根据《中华人民共和国合伙企业法》第二条  “有限合伙企业由普通合伙人和有限合伙人组成，普通合伙人对合伙企业债务承担无限连带责任，有限合伙人以其认缴的出资额为限对合伙企业债务承担责任。",
      "”的规定，被告深圳前海壹号酷房科技有限公司作为被告深圳前海房筹房地产投资合伙企业（有限合伙）的普通合伙人，依法应对被告深圳前海房筹房地产投资合伙企业（有限合伙）的债务承担无限连带责任。",
      "未有证据表明被告深圳房筹壹拾陆号物业管理有限公司是本案合同的相对方，原告要求被告深圳房筹壹拾陆号物业管理有限公司承担还款责任依据不足，本院不予支持。",
      "原告未能举证被告深圳房筹壹拾捌号物业管理有限公司、深圳市零零贰投资管理有限公司、陈宏楷无履行出资义务、滥用法人独立地位侵害法人债权人利益，原告要求被告深圳房筹壹拾捌号物业管理有限公司、深圳市零零贰投资管理有限公司、陈宏楷承担还款责任依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第一百零七条  、《中华人民共和国合伙企业法》第二条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告深圳前海房筹互联网金融服务股份有限公司、深圳前海房筹资产管理有限公司、深圳前海房筹房地产投资合伙企业（有限合伙）向原告高家贤返还投资款项21200元及支付逾期持有期内的收益（从2016年6月22日至2016年7月1日以6200元为基数，从2016年7月2日起至款项还清之日止以21200元为基数，均按年利率5%的标准计算）。",
      "二、在本判决发生法律效力之日起10日内，被告深圳前海房筹互联网金融服务股份有限公司、深圳前海房筹资产管理有限公司、深圳前海房筹房地产投资合伙企业（有限合伙）向原告高家贤支付实际的租金收益和贴现增值收益88.33元。",
      "三、被告深圳前海壹号酷房科技有限公司对被告深圳前海房筹房地产投资合伙企业（有限合伙）的上述债务承担无限连带责任。",
      "四、驳回原告高家贤的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费325元、保全费230元合共555元，由被告深圳前海房筹互联网金融服务股份有限公司、深圳前海房筹资产管理有限公司、深圳前海房筹房地产投资合伙企业（有限合伙）、深圳前海壹号酷房科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李金留",
      "人民陪审员黄胜文",
      "人民陪审员温爱华",
      "二〇一七年十二月十四日",
      "书记员郑白琳",
      "李雪桢"
    ]
  },
  "metadata": {
    "日期": "2017-12-14",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初6910号",
    "时间": "2017年12月14日",
    "案由": "民间委托理财合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}