{
  "title": "广州市东凌房地产开发有限公司与唐星装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市东凌房地产开发有限公司，住所地广东省广州市增城新塘镇永和荔湖城大道1号3栋。",
      "法定代表人:张晓峰。",
      "委托代理人:苏文卿、黄秋敏，广东济方律师事务所律师。",
      "被告:唐星，男，1990年12月28日出生，汉族，住湖南省邵阳县。",
      "委托代理人:唐阿香，女，1986年11月28日出生，汉族，住湖南省邵阳县。"
    ],
    "explain": [
      "原告广州市东凌房地产开发有限公司（以下简称东凌公司）诉被告唐星装饰装修合同纠纷一案，本院受理后，依法由审判员顾丽娟独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告东凌公司的委托代理人黄秋敏、被告唐星的委托代理人唐阿香到庭参加诉讼。",
      "本案现已审理终结。",
      "原告东凌公司向本院提出诉讼请求:一、被告支付涉案房屋装修余款33万元；二、被告支付逾期付款违约金5445元（每逾期一日，按未支付装修款33万元的万分之五支付违约金，自2018年9月27日计算至实际支付之日止，暂计算至2018年10月30日）；三、被告承担本案诉讼费。",
      "事实与理由:2017年9月26日，被告与原告签订《广州市商品房买卖合同（预售）》，购买原告开发的广州市增城区永宁街香景二街10号1801房，并委托原告对该商品房进行装修，双方就装修事宜签订《委托装修协议》，约定装修总价款为481595元。",
      "合同第一条第三款约定“甲方选择以下第2种付款方式支付装修款:（2）甲方在签订本协议前支付装修款总额的30%，即151595元；甲方在2018年9月26日支付装修款总额的70%，即330000元。",
      "”。",
      "合同第四条第一款约定“如果甲方未能按照本协议约定将装修款足额支付给乙方，每逾期一天，甲方应当向乙方支付当期应付装修款万分之五的违约金。",
      "”。",
      "原告依约开展装修工作，但被告未能依约足额支付剩余装修款33万元。",
      "原告向被告发出《律师函》追缴拖欠的款项，被告至今仍未履行付款义务，损害了原告的合法权益。",
      "被告唐星辩称:一、由于政府限价原因，原告利用双合同的手段签订委托装修协议，委托装修协议中的总价款481595元实际为房款，并非真实的装修款。",
      "二、被告在收到原告发出的律师函后已经及时作出复函，且多次致电原告沟通33万元房款的问题，都无人接听。",
      "2018年11月10日，200多名业主就捆绑销售天价装修合同诉求致函原告，但原告至今未作出书面答复。",
      "三、既然原告的诉求是装修款，原告就应向被告提供装修材料报价、品牌、清单等。",
      "四、原告明知双合同销售违规仍坚持双合同销售，是知法犯法，有错在先。",
      "综上，法院不应采纳原告诉求，剩余33万元房款需交楼时再支付。"
    ],
    "facts": [
      "经审理查明:2017年9月26日，原告（甲方、卖方）与被告（乙方、买方）签订《广州市商品房买卖合同》，约定被告向原告购买增城区永宁街香景二街10号1801房。",
      "上述合同约定“……第七条计价方式和价款……该商品房以套出售，总金额（人民币）1067557元……第八条付款方式甲方同意乙方按下列第3种方式支付房款……3.按揭贷款方式付款……第十条逾期付款的违约责任……3.按揭付款的……如果乙方未能按照本合同第八条约定的期限将首期款支付至预售款监控账号，甲方有权要求乙方每日按未支付首期房价款0.05%的标准支付违约金……第十三条房屋交付甲方应当在2019年11月30日前将作为本合同标的物的房屋交付乙方使用。",
      "……”。",
      "合同附件七约定“……第八条买卖合同第十条变更为1、对于买方除定金及首期款之外的所有房款逾期付款在60日之内，自本合同约定的付款期限届满的第二天起至实际全额付清款项之日止，买方应每日向卖方支付逾期应付款金额万分之二的违约金，买卖合同继续履行……”、",
      "同日，被告（甲方、委托方）与原告（乙方、受托方）就涉案房屋签订一份《委托装修协议》，约定“……现甲方委托乙方对该商品房进行装修。",
      "……第一条装修款及其支付……1.2本次装修的总价款为人民币481595元。",
      "……1.3甲方选择以下第2种付款方式支付装修款:……（2）甲方在签订本协议前支付装修款总额的30%，即151595元；甲方在2018年9月26日前支付装修款总额的70%，即330000元；……第二条装修交付2.1为方便甲方收楼，在乙方根据该商品房的买卖合同约定将该商品房交付给甲方前，甲方同意乙方或乙方指定的装修公司提前进入该商品房进行本次装修，本次装修的交付时间是2019年11月30日。",
      "……第四条违约责任和协议终止4.1如果甲方未能按照本协议约定将装修款足额支付给乙方，每逾期一天，甲方应当向乙方支付当期应付装修款万分之五的违约金；逾期超过60天，乙方有权解除本协议，并收取甲方装修款总额30%的违约金，如乙方不选择解除本协议的，则甲方应从付款逾期之日起按照当期应付装修款每日万分之十的标准向乙方支付违约金。",
      "……第五条其他5.1甲方确认在签订本协议之前已详细阅读所有条款，乙方已给予甲方充分提示、解释、说明，甲方对本协议内容无任何误解，双方自愿订立本协议。",
      "……”。",
      "2018年10月8日，广东海法（东莞）律师事务所受原告委托就涉案房屋的装修款向被告发送《律师函》，函件载明被告应当在2018年9月26日前支付二期款330000元，但第二笔装修款到期后被告却以各种理由迟迟不予支付。",
      "告知被告在2018年10月20日前付清装修余款。",
      "庭审中，原、被告双方均确认《委托装修协议》中约定的装修款实际是房款的一部分。"
    ],
    "opinion": [
      "本院认为:原、被告就涉案房屋签订的《广州市商品房买卖合同》及其附件，是双方当事人真实意思表示，并不违反法律、行政法规的效力性强制性规定，合法有效，双方应恪守履行。",
      "之后，原、被告双方就涉案房屋又签订《委托装修协议》，从《委托装修协议》的内容来看，缺乏对相关装修条款的明确约定，既缺乏对各部分装修对应的单价、面积、材料、品牌等内容的约定，又未约定装修总价的具体构成，显然与一般的装修合同的条款约定不同。",
      "现原、被告双方均确认《委托装修协议》中约定的装修款实际是房款的一部分，表明双方对上述款项的性质及实际用途均无异议，应予确认。",
      "即《委托装修协议》中约定的装修款，与《广州市商品房买卖合同》中约定的价款，共同构成涉案房屋的总价款。",
      "因此，上述款项作为涉案房屋的对价，被告负有支付义务，原告起诉要求被告支付上述330000元款项，合理合法，本院予以支持。",
      "至于被告支付上述款项的期限如何确定问题，原、被告双方在签订《委托装修协议》时，对上述款项的支付日期已经达成合意，本院应予以参考上述双方约定的付款日期，即被告应在2018年9月26日前支付330000元，现被告未依约履行付款义务，其行为已构成违约。",
      "原告主张要求被告支付款项330000元的违约金，理据充分，本院予以支持。",
      "但关于违约金的计算标准问题，因双方确认330000元实际为购房款，故按照《广州市商品房买卖合同》及附件中约定的关于延期支付购房款违约金的计算方式予以计算上述款项的违约金，符合实际情况。",
      "即以330000元为本金，按日万分之二从2018年9月27日起计至实际付清之日止，违约金的总额以本金为限。",
      "原告起诉请求的违约金标准理据不足，本院不予支持。"
    ],
    "verdict": [
      "依据《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百一十四条  第一款  的规定，判决如下:",
      "一、被告唐星于本判决发生法律效力之日起十日内向原告广州市东凌房地产开发有限公司支付款项330000元；",
      "二、被告唐星于本判决发生法律效力之日起十日内向原告广州市东凌房地产开发有限公司支付违约金（违约金以330000元为本金，按日万分之二从2018年9月27日起计至实际付清之日止，违约金的总额以330000元为限）；",
      "三、驳回原告广州市东凌房地产开发有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费3165.80元，由被告唐星负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员顾丽娟",
      "二〇一九年三月十二日",
      "书记员赖蓝婷"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条第一款当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。"
    ]
  },
  "metadata": {
    "日期": "2019-03-12",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2019）粤0118民初728号",
    "时间": "2019年03月12日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}