{
  "title": "徐岸林与许荣、刘小薇民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐岸林，男，汉族，1979年6月25日出生，身份证住址广州市越秀区。",
      "被告:许荣，男，汉族，1978年7月16日出生，身份证住址湖北省罗田县。",
      "被告:刘小薇，曾用名佘翠薇，女，汉族，1983年6月13日出生，身份证住址广州市荔湾区。",
      "两被告共同委托诉讼代理人:陈欢，广东广和（广州）律师事务所律师。"
    ],
    "explain": [
      "原告徐岸林与被告许荣、被告刘小薇民间借贷纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐岸林，被告许荣、被告刘小薇的共同委托诉讼代理人陈欢到庭参加诉讼。",
      "本案现已审理终结。",
      "原告徐岸林向本院提出诉讼请求:1.被告许荣向原告偿还借款本金500000元及逾期利息（以500000元为本金，按年利率24%的标准从2017年8月18日起计至实际还清之日）；2.被告刘小薇对被告许荣所负债务承担连带偿还责任；3.本案诉讼费用由两被告承担。",
      "事实与理由:被告许荣因资金周转需要于2017年2月9日与原告、被告刘小薇签订《校友金融平台借款合同》（下称借款合同），约定:许荣向原告借款500000元，借款期限为6个月，计息日为实际放款日2017年2月10日，还款日为2017年8月10日，月还利息日为10日，借款期内借款利率为月息2%，逾期还款罚息为逾期借款本息的0.2%/日，还款方式为每月还利息10000元，到期还本金500000元。",
      "借款合同签订后，原告于2017年2月10日向许荣转账500000元。",
      "后被告刘小薇于2017年3月11日向原告偿还2017年2月10日至8月22日期间的利息，此后利息和本金未再偿还。",
      "原告认为被告许荣的借款为两被告婚姻关系存续期间的共同债务，用于夫妻共同生活和共同生产经营，应由被告刘小薇承担共同清偿责任。",
      "两被告辩称，根据双方于2017年11月27日签订的《对账确认及承诺书》可知，涉案5000000元的《借款合同》已经履约完结，并由原告加盖印章，故请求法庭依法驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，原告徐岸林（甲方，出借人）与被告许荣（乙方，借款人）、广州珞珈互联网金融信息服务有限公司（丙方，居间方）在2017年2月9日签订一份《校友金融平台借款合同》，约定:本合同项下借款用途为资金周转，还款来源为家庭收入；借款金额500000元，借款期限6个月，计息日为2017年2月10日，还款日为2017年8月10日；月还利息日为10日，借款利率为月息2%；逾期还款的罚息为逾期借款本息的0.2%/日；乙方还款至指定账户名广州离离草投资咨询有限公司。",
      "2017年2月10日，原告通过名下卡号尾号为1719的中国工商银行账户向被告许荣卡号尾号为3619的账户转账500000元。",
      "被告刘小薇分别在2017年3月11日、4月7日、5月10日、6月10日、7月11日、8月22日分别向广州离离草投资咨询有限公司支付2017年2月9日至8月17日期间的利息10000元、10000元、10000元、10000元、10000元和13470元（含罚息）。",
      "2017年11月27日，原告徐岸林与被告许荣共同对账，被告许荣在《对账确认及承诺书》上签字，内容如下:“经徐岸林、许荣对于双方签订的借款合同〔包括:1.双方于2017年8月21日签订的借款期限为一十二个月、借款利率为年化12%、还款方式为等额本息、每月21日偿还本息人民币71079.03元（以下如无特别说明，金额的币种为人民币）、借款本金为80万元的借款合同〕及许荣提供担保的借款合同（包括:2.徐岸林与广东七字诗茶叶有限公司于2016年10月10日签订的借款期限为六个月、借款利率为年化14.6%、借款本金为35万元的借款合同；3.徐岸林与广东七字诗茶叶有限公司于2016年11月30日签订的借款期限为一十二个月、借款利率为年化24%、还款方式为到期还本息、借款本金为100万元的借款合同）的债权及部分付息还本情况进行对账梳理，确认如下事实:1.双方此前签订了借款金额分别为30万元、50万元的两份借款合同（下称原80万借款合同），双方于2017年8月21日对原80万借款合同进行对账结算，确认截至2017年8月21日，已清偿所有借款利息，尚拖欠借款本金80万元，双方经协商一致，对借款80万元作展期处理，重新签订了借款合同，双方一致同意对于原80万借款合同所涉及的80万元债权债务按照重新签订的借款合同处理。",
      "截止于2017年10月21日，双方于2017年8月21日签订的借款合同未偿还的借款本金为人民币80万元，未偿还的利息（包括逾期利息及罚息）为71079.03元（9月22日至10月21日利息）。",
      "两被告认为双方对账后，对借款金额分别为30万元、50万元的两份借款合同金额进行合并，重新签订了一份借款本金为80万元的借款合同。",
      "涉案《校友金融平台借款合同》首页加盖的“本息付讫履约完结”的印章视为该合同履约完结，原告应当依据新借款合同依法主张权利。",
      "但原告以两份原借款合同为依据分别提起商事仲裁〔借款金额30万元，案号为2018（穗）仲案字第21218号〕和本案诉讼，两被告不予认可。",
      "原告表示广州珞珈互联网金融信息服务有限公司已出具《证明》证实涉案《校友金融平台借款合同》首页加盖的“本息付讫履约完结”的印章为误盖，借款人许荣及其妻子刘小薇并未清偿该合同项下债务。",
      "原告确认双方重新签订了一份借款本金为80万元的借款合同，由于两被告未履行还本付息义务，该合同并未得到实际履行。",
      "原告收到被告刘小薇在2017年9月21支付的一个月本息71079.03元，其中10000元抵扣2017年8月22日至2017年9月21日期间的利息后，剩余61079.03元抵扣本借款合同项下本金50万元，现原告变更诉讼请求中要求两被告归还的借款本金为438920元，利息以438920元为本金，按照年利率24%从2017年9月22日起计至还清之日止。",
      "另查明，两被告于2010年2月11日登记结婚。"
    ],
    "opinion": [
      "本院认为，本案属于民间借贷纠纷案件。",
      "《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "本案中，被告许荣向原告徐岸林借款500000元没有清偿，双方对该事实不持异议，本院予以确认。",
      "虽然原告依据原借款金额为30万元和50万元的借款合同分别主张债权，所主张的债权范围未超出双方对账后约定的欠款本息数额，没有增加被告许荣的还款负担，故本院对被告许荣的抗辩意见不予采纳。",
      "被告许荣未及时履行还款义务，已构成违约，原告诉请被告偿还借款本金438920元合法有据，本院依法予以支持。",
      "关于利息，原告要求被告许荣自2017年9月22日起，以438920元为本金，按照年利率24%计至还清之日止，有合同依据，且不违反法律法规规定，本院予以照准。",
      "本案债务发生在两被告婚姻关系存续期间，涉案合同约定还款来源为家庭收入，而被告刘小薇也依照合同约定的利率参与还款，表明其对许荣对原告所负的涉案债务是明知且同意共同承担还款责任，故原告主张涉案债务为两被告夫妻共同债务，被告刘小薇应对被告许荣所负上述债务承担连带责任，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  、第二百零六条  、第二百零七条  ,《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十六条、第二十九条，《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第三条之规定，判决如下:",
      "一、被告许荣应于本判决生效之日起五日内向原告徐岸林归还借款438920元及利息（自2017年9月22日起，以438920元为本金，按照年利率24%的标准计算至还清之日止）；",
      "二、被告刘小薇对被告许荣所负上述债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费9589元、财产保全费3414.52元（原告均已预付），由原告徐岸林负担1320.25元，由被告许荣、刘小薇负担11683.27元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。",
      "（以下无正文）"
    ],
    "ending": [
      "审判长李凡",
      "人民陪审员钱卫光",
      "人民陪审员何碧华",
      "二〇一九年五月十五日",
      "书记员朱姝"
    ]
  },
  "metadata": {
    "日期": "2019-05-15",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初16477号",
    "时间": "2019年05月15日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}