{
  "title": "梁慧梅、李珺怡等与广东省建设发展城镇公司等案外人执行异议之诉一审民事判决书",
  "content": {
    "litigants": [
      "原告（执行案外人）:梁慧梅，女，汉族，1943年11月8日出生，住广州市越秀区。",
      "原告（执行案外人）:李珺怡，女，汉族，1970年1月12日出生，住广州市越秀区。",
      "（未到庭）",
      "原告（执行案外人）:冯欣弥，女，汉族，1982年4月2日出生，住广州市越秀区。",
      "三原告共同委托诉讼代理人:陈建勋，广东正光明律师事务所律师。",
      "被告（被执行人）:广东省建设发展城镇公司，住所地广东省广州市越秀区百灵路45号三层自编301、302房。",
      "法定代表人:孙世远。",
      "被告（申请执行人）:广州亿浩贸易有限公司，住所地广州市天河区天河路242号1710房。",
      "法定代表人:叶建军，总经理。",
      "委托诉讼代理人:段戎伦，广东源通律师事务所律师。",
      "委托诉讼代理人:廖兆宏，广东源通律师事务所律师。"
    ],
    "explain": [
      "原告梁慧梅，李珺怡，冯欣弥诉被告广东省建设发展城镇公司（以下简称城镇公司）、广州亿浩贸易有限公司（以下简称亿浩公司）案外人执行异议之诉一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "三原告的共同委托诉讼代理人陈建勋、",
      "被告亿浩公司的委托诉讼代理人廖兆宏到庭参加诉讼，被告城镇公司经本院合法传唤，未到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.依法确认广州市越秀区西华路合德街××房的房屋属原告所有；2.停止对上述房屋的执行；3.诉讼费由被告承担。",
      "事实与理由:冯兆甫原是广州市越秀区建设委员会（下称越秀区建委）的干部，梁慧梅是广州市海珠区启能学校的老师，冯兆甫、梁慧梅是夫妻关系，原告李珺怡、冯欣弥是冯兆甫、梁慧梅的女儿。",
      "冯兆甫与梁慧梅一直未享有国家的房改分房待遇，为解决冯兆甫夫妇的住房问题，1994年11月20日，被告城镇公司与越秀区建委签订《房屋拆迁安置协议》时约定把永迁安置房西华路合德街××房按公房改革政策出售给承租人，1995年5月越秀区建委和城镇公司安排冯兆甫入住涉案房屋，并由冯兆甫与城镇公司签订了租房合约，1996年2月12日，广州市越秀区建设局（即原越秀区建委）补发了《房屋分配通知书》，追认原越秀区建委把涉案房屋分配给冯兆甫的行为。",
      "1996年6月17日，原告一家把户籍迁入涉案房屋。",
      "原告一家入住涉案房屋后，多次催促被告按原拆迁安置协议约定把涉案房屋改给冯兆甫。",
      "为此，城镇公司分别在1997年4月10日和19日复函冯兆甫和广州市越秀区建设局承诺按2000元/平方米出售涉案房屋给冯兆甫。",
      "由于涉案房屋属国有资产，需履行一系列的国有资产出售处置的报批手续，故拖延至2000年6月6日，城镇公司才与冯兆甫签订了书面的《房屋购销合同》，完善了双方的原房屋买卖合意，同日，冯兆甫向被告支付了房款128128元。",
      "2009年6月27日，冯兆甫病故。",
      "根据冯兆甫生前的遗嘱，原告梁慧梅、冯欣弥各占涉案房屋二分之一的份额。",
      "原告认为，早在1994年11月城镇公司已向区建委作出了售房的承诺，1997年4月10日与冯兆甫已达成了买卖房屋的合意，冯兆甫与城镇公司之间的房屋买卖关系在2000年6月6日也以书面形式予以完善，双方的买卖关系合法有效。",
      "也正因此，冯兆甫、梁慧梅夫妇作为国家公务员和教师才未能参加单位的房改福利分房。",
      "而涉案房屋作为梁慧梅的唯一住房且依约定支付了购房款，实际入住也超过三十年，应确认原告有权取得该房屋的产权。",
      "涉案房屋在原告一家入住后的1997年12月才办理抵押登记,原债权人和抵押权人理应知道该房屋已出售给冯兆甫及知道冯兆甫一家已实际占有使用该房屋，亿浩公司在承继原债权人的权利时，也理应知道上述情况。",
      "根据人权法的精神及我国有关法律规定，原告的居住权作为基本的人权之一，应优于其他民事财产权得到法律的保护。",
      "（2016）粤0112执异30号执行裁定书驳回原告执行异议的裁决既不符合法律规定，也严重损害了原告的合法权益。",
      "为此，特向法院提起诉讼。",
      "被告亿浩公司辩称:一、2007年1月18日，本案原告的被继承人冯兆甫已就涉案房屋向黄埔法院提出执行异议，法院已作出相应的裁定，当时没有在法定的期限对2007年作出的裁定向有管辖权的人民法院提起执行异议诉讼，证明冯兆甫是承认了当时的裁定，裁定已经合法生效，相关当事人必须接受裁定的结果。",
      "现本案原告又以相同的事实和理由提出异议，根据一事不再理的原则，依法应当不再作审查。",
      "本案原告应该根据与城镇公司之间的协议，向城镇公司主张相应的违约责任。",
      "二、本案是因我方准备拍卖涉案房屋引起的，是对涉案房屋的物权处分行为。",
      "原告享有的是债权，应该找债权相对人主张权利。",
      "三、根据《中华人民共和国城市房地产管理法》第38条  “下列房地产，不得转让:。",
      "（二）司法机关和行政机关依法裁定、决定查封或者以其他形式限制房地产权利的；。",
      "”的规定，城镇公司是本案案涉房产的唯一合法产权人，但由于案涉房产处于查封、抵押状态，原告是无法要求城镇公司办理本案案涉房产的产权过户手续。",
      "原告认为其权利受到侵害应当另案提起合同纠纷诉讼，其无权向法院提出执行异议诉讼要求法院停止对异议房产的查封、拍卖等其他执行程序。",
      "四、本案被告城镇公司未到庭，因此不能确定原告与城镇公司签订的协议是否真实，更不能确定实际签订时间和内容，不能排除是否存在倒签日期的违法情况。",
      "五、根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十七条  :“申请执行人对执行标的依法享有对抗案外人的担保物权等优先受偿权，人民法院对案外人提出的排除执行异议不予支持，但法律、司法解释另有规定的除外。",
      "”我方是本案案涉房产的抵押权人，原告不存在法律、司法解释规定的除外情形，因此依法不应当支持其提出的排除执行的异议。",
      "六、原告存在严重过错，原告应该审查城镇公司是否具有销售异议房产的资格和异议房产是否具备销售条件，本案当时冯兆甫明知道房子没有预售许可证或者销售许可证，还与城镇公司签订合同。",
      "七、原告并不是原址回迁，根据对方提供的协议证明其是从另外一个地方搬迁过来的。",
      "被告城镇公司未出庭应诉，亦未提交书面答辩状。"
    ],
    "facts": [
      "经审理查明:城镇公司于1993年1月通过买受方式取得广州市越秀区西华路合德街21号（以下简称“合德街21号”）房产的所有权，合德街21号房产的建筑面积共计1201.2平方米，结构层数为4层。",
      "1998年5月25日，中国建设银行广州黄埔支行（以下简称建行黄埔支行）与被执行人城镇公司签订借款合同，约定贷款500万元给被执行人城镇公司，贷款期限自1998年5月25日至1999年4月25日。",
      "签约后，建行黄埔支行依约发放贷款，但城镇公司未依约还款。",
      "1999年12月9日建行黄埔支行向本院申请支付令，本院于1999年12月14日作出（2000）黄法民督字第3号支付令，要求:1.城镇公司应当自收到本支付令之日起十五日内，给付建行黄埔支行贷款本金500万元及利息150870.79元；2.申请费100元由城建公司承担。",
      "因城镇公司未自觉履行（2000）黄法民督字第3号支付令确定的义务，2000年建行黄埔支行向本院申请强制执行，本院立（2000）黄法其他执字第76号执行案，并于2000年9月6日查封了合德街21号房产。",
      "2004年6月28日，建行黄埔支行与中国信达资产管理公司广州办事处（以下简称信达广州办）签订《债权转让协议》，将其对城镇公司享有的债权转让给信达广州办。",
      "2004年11月29日，信达广州办将其从建行黄埔支行受让的对城镇公司享有的债权转让给中国东方资产管理公司广州办事处（以下简称东方资产公司），本院依法裁定将（2000）黄法其他执字第76号执行案件的申请执行人由建行黄埔支行变更为东方资产公司。",
      "2007年1月8日案外人冯兆甫以城镇公司已将合德街××房出售给其为由就本院查封涉案房屋提出执行异议，本院于2007年6月28日以（2000）黄法其他执字第76-1号执行裁定书，裁定:驳回异议人冯兆甫关于合德街××房的执行异议。",
      "2013年11月12日，本院作出（2000）黄法其他执字第76-1号执行裁定书，裁定变更亿浩公司为本案申请执行人。",
      "2013年12月18日，亿浩公司申请恢复（2000）黄法其他执字第76号执行案，2014年7月8日，因城镇公司未履行生效法律文书确定的义务，本院作出（2000）黄法其他执字第76号恢3-1号执行裁定书，裁定查封城镇公司名下的位于合德街××房的房屋。",
      "本院在执行（2000）黄法其他执字第76号恢3号执行案过程中，案外人梁慧梅、李珺怡、冯欣弥提出异议，表示不同意法院拍卖涉案房屋。",
      "本院经听证，于2017年3月10日作出（2016）粤0112执异30号《执行裁定书》，裁定:“驳回异议。",
      "如不服本裁定，可以自本裁定送达之日十五日内，向有管辖权人民法院提起诉讼。",
      "”案外人梁慧梅、李珺怡、冯欣弥遂提起本案执行异议之诉。",
      "另查明，1996年2月12日，广州市越秀区建设局将涉案房屋分配给冯兆甫使用。",
      "1997年4月19日，城镇公司发文至广州市越秀区建设局，表示同意以2000元/平方米出售给冯兆甫。",
      "2000年6月6日城镇公司与冯兆甫签订《房屋购销合同》，约定:冯兆甫现居住西华路合德街××房，为城镇公司的房屋承租人。",
      "根据冯兆甫的实际情况和要求，在自愿、协商一致的基础上，冯兆甫向城镇公司购买位于广州市西华路合德街××房，售价为每平方米2000元，因广州市西华路合德街21号产权尚未能办理分户，冯兆甫向城镇公司支付128128元的购房预付款，其余购房款在城镇公司向房地产产权登记机关办完权属转移登记手续之日起20天内付清。",
      "2000年6月6日，冯兆甫通过银行转账128128元购房预付款给城镇公司，城镇公司开具了相应金额的收据。",
      "原告还提交了一份落款处盖有城镇公司印章的《证明》，载明“兹有冯兆甫先生已向我公司购买座落于广州市西华路合德街××房房屋，由于产权尚未办理分户，因此未能办理产权证。",
      "还查明，合德街21号的《广州市不动产登记簿查册表》记载:该房屋于1997年6月由建行黄埔支行申请抵押，1997年11月由城镇公司申请涂销抵押，1997年12月由建行黄埔支行申请抵押；1997年11月设定抵押，抵押权人为建行黄埔支行，他项案号为统602887，他项证号为10056。",
      "查册表“来函摘要”中记载:1.司法类型查封，查封时效2009-12-28到2011-12-27，执行明细查封该业（除103之一、204、301、404、405、304外），来函单位广州市黄埔区人民法院，来函文件（2000）黄法其他执字第76号、（2000）黄法其执字第76号协助执行通知书及民事裁定书各一份，2.司法类型续封，查封时效2011-12-28到2012-12-27，执行明细查封该业（除103之一、204、301、404、405、304外），来函单位广州市黄埔区人民法院，来函文件（2000）黄法其他执字第76号-1、（2000）黄法其他执字第76号执恢1号-1协助执行通知书及执行裁定书各一份，3.司法类型续封，查封时效2012-12-19到2013-12-18，执行明细查封该业（除103之一、204、301、404、405、304外），来函单位广州市黄埔区人民法院，来函文件（2000）黄法其他执字第76-1号、76号执恢1号-1协助执行通知书及执行裁定书各一份，4.司法类型查封，查封时效2014-07-09到2016-07-08，执行明细查封该业（除103之一、204、301、404、405、304外），来函单位广州市黄埔区人民法院，来函文件（2000）黄法其他执字第76号恢3、3-1号协助执行通知书及执行裁定书各一份。",
      "另查明，2017年1月19日广东省广州市白云公证处出具《公证书》，载明:现核实如下事实:一、被继承人冯兆甫于2009年6月27日死亡;二、坐落在广州市西华路合德街××房的购买合同的二分之一权利份额是冯兆甫的个人财产;三、被继承人冯兆甫生前曾在广东省广州市南方公证处订立公证遗嘱，指定其女儿冯欣弥对上述财产享有继承权;四、被继承人的法定继承人梁慧梅、李珺怡确认:被继承人生前未与他人签订遗赠抚养协议。",
      "庭审中，亿浩公司明确表示执行依据是（2000）黄法民督字第3号支付令，原告表示合德路21号房产设定抵押的时间是2007年11月，但该支付令查明1998年5月25日才签订的借款合同，因此该债权是在登记之后才产生的，该抵押不是对应亿浩公司的债权。",
      "亿浩公司陈述借款合同签订的时间与设定抵押的时间不一致，不代表就没有抵押权。",
      "为查明亿浩公司对涉案房产是否具有抵押权，本院向广州市房地产档案馆调取了统600887号抵押的相关材料，显示1997年11月4日城镇公司向建行黄埔支行借款，双方签订了埔工97-036号《中国建设银行广州市分行人民币资金借款合同》，约定城建公司向建行黄埔支行借款伍佰万元用于流动资金周转，借款期限自1997年11月4日至1998年5月4日，对于合同项下所确立的借款人的一切义务，以城镇公司提供抵押物提供担保，并另行签订《抵押合同》作为本合同的从合同。",
      "同日，城镇公司与建行黄埔支行签订《抵押合同》，约定为确保1997年埔工字第036号借款合同的履行，城镇公司以合德街21号房产设定抵押。",
      "城镇公司抵押担保的贷款金额为伍佰万元，贷款期限自1997年11月4日至1998年5月4日。",
      "以上事实，有支付令、广州市不动产登记查册表、《房屋购销合同》、收款收据等书证及当事人陈述等证据予以佐证。"
    ],
    "opinion": [
      "本院认为，冯兆甫2007年是针对涉案房产的查封行为提出执行异议，而本案原告是针对涉案房屋的拍卖行为提出执行异议，两者针对的执行行为不同。",
      "且根据《中华人民共和国民事诉讼法》第二百二十七条  “执行过程中，案外人对执行标的提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定中止对该标的的执行；理由不成立的，裁定驳回。",
      "案外人、当事人对裁定不服，认为原判决、裁定错误的，依照审判监督程序办理；与原判决、裁定无关的，可以自裁定送达之日起十五日内向人民法院提起诉讼”的规定，原告有权提起本案诉讼。",
      "本案的争议焦点一是原告请求确认涉案房屋归其所有能否得到支持;焦点二是亿浩公司对涉案房屋是否具有抵押权。",
      "焦点一:根据《中华人民共和国物权法》第九条  “不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外”的规定，不动产物权的变动以公示登记为原则。",
      "冯兆甫与城镇公司签订《房屋购销合同》购买合德街××房，只产生冯兆甫请求城镇公司转移房屋所有权的权利和城镇公司向冯兆甫转移房屋所有权的合同债务，并不直接产生涉案房屋所有权转移的效果，故原告请求确认涉案房屋属于其所有，本院不予支持。",
      "焦点二:根据《中华人民共和国担保法》第四十一条  :“当事人以本法第四十二条规定的财产抵押的，应当办理抵押物登记，抵押合同自登记之日起生效。",
      "”及《最高人民法院关于适用若干问题的解释》第五十九条:“当事人办理抵押物登记手续时，因登记部门的原因致使其无法办理抵押物登记，抵押人向债权人交付权利凭证的，可以认定债权人对该财产有优先受偿权。",
      "但是，未办理抵押物登记的，不得对抗第三人。",
      "”抵押权的成立应以债权成立为前提。",
      "本案中，《房地产登记簿查册表》注明越秀区西华路合德街21号于1997年11月设定抵押，他项案号为统602887。",
      "本院向广州市房地产档案馆调取的统602887号抵押的相关材料显示，涉案房屋是为1997年11月4日城镇公司与建行黄埔支行签订的《借款合同》而设立的抵押，而本案所涉亿浩公司对城镇公司的债权形成的时间是1998年5月25日，故亿浩公司对涉案房屋不享有抵押权。",
      "冯兆甫于2000年6月6日就涉案房屋签订的《房屋购销合同》早于法院查封的时间，并按照协议约定支付了相应价款，且已于1996年收取涉案房屋并入住，因涉案房屋处于持续查封状态未能办理过户手续，并非冯兆甫及原告的过错，故原告对涉案房屋享有足以排除执行的民事权利。",
      "原告请求停止对上述房屋的执行于法有据，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  、第二百二十七条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百一十一条  、第三百一十三条  第（二）款  的规定，判决如下:",
      "一、停止对广州市越秀区西华路合德街21号306房房屋的执行;",
      "驳回原告梁慧梅、冯欣弥、李珺怡的其他诉讼请求。",
      "案件受理费6550元，由被告广州亿浩贸易有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李小伟",
      "审判员王梦",
      "人民陪审员丁树祥",
      "二〇一八年二月二日",
      "书记员张敏",
      "陈佩明"
    ]
  },
  "metadata": {
    "日期": "2018-02-02",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初1898号",
    "时间": "2018年02月02日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}