{
  "title": "余伟彬与威创集团股份有限公司经济补偿金纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:余伟彬，男，1984年2月18日出生，汉族，住广东省乐昌市。",
      "委托诉讼代理人:汪彬，系广东经纶律师事务所律师。",
      "被告:威创集团股份有限公司，住所地广州高新技术产业开发区科珠路233号。",
      "法定代表人:KenZhengyuHE（何正宇）,该公司董事长。",
      "委托诉讼代理人:江彬、郑瑜，均系该公司员工。"
    ],
    "explain": [
      "原告余伟彬与被告威创集团股份有限公司（以下简称“威创集团公司”）经济补偿金纠纷一案，本院于2017年4月13日立案后，依法适用简易程序，于2017年5月25日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告余伟彬及其委托诉讼代理人汪彬，被告威创集团公司的委托诉讼代理人江彬、郑瑜到庭参加诉讼。",
      "本案现已审理终结。",
      "余伟彬向本院提出诉讼请求:被告支付原告违法解除劳动关系的赔偿金162199.8元。",
      "事实和理由:原告于2005年8月8日入职被告处，2014年4月1日，双方签订无固定期限劳动合同。",
      "2016年10月26日，被告以原告严重违反劳动纪律及规章制度为由，单方面解除劳动合同。",
      "原告认为，首先，从情方面，原告系在被告公司工作近二十年的老员工，工作期间也无其他违纪记录，由于在休息日加班下班忘记刷卡，且事后补刷卡的主观目的只是想补登工作时间，而非恶意改动考勤机的相关数据，被告因此辞退原告，不合人情。",
      "其次，从理方面，被告的员工手册规定代理他人或由他人代理刷卡者，属警告处分，但并无员工补刷卡考勤可以单方解除劳动合同的明确规定，被告牵强附会套用伪造数据条款，且处罚重于代理他人或由他人代理刷卡者，没有道理。",
      "最后，从法方面，原告补刷卡虽有过错，但其行为既无严重扰乱被告的生产和管理秩序，也没有给被告造成任何经济损失，其行为的手段、情节、性质、后果等均不严重，并不符合《劳动合同法》第三十九条规定的严重违反单位规章制度行为的情形。",
      "威创集团公司答辩称，一、原告因严重违反规章制度被解除劳动合同关系，要求支付赔偿金没有事实和法律依据。",
      "（一）被告经民主程序制定员工手册并公告，可以作为被告用工管理及法院裁判的合法依据。",
      "（二）原告存有侵占被告物资、伪造考勤数据行为，严重违反员工手册，可予解除劳动关系。",
      "1.原告存在侵占被告物资行为，为加强试制车间物资安全管理，结合试制车间物资种类繁多难以一一登记现状，兼顾管理成本及效率，被告作出严禁携带任何物品进出试制车间的管理规定并公告，同时在员工手册规定一旦侵占公司或同事财物行为，不论价值大小，均属于严重违规可予解除劳动关系的行为。",
      "原告亦于会议纪要自认对此知悉。",
      "据监控视频显示，2016年10月22日上午8:17时许，原告仅携带工衣一件从三号楼一楼进入工作试制车间，10:53时前后，原告采取工衣装载及直接携带方式，将被告物资带离工作车间，随后离开公司，其时一楼安检门处无保安值班。",
      "显然，原告利用被告安检值班漏洞，侵占被告物资，已构成员工手册中物资侵占行为，严重损害被告物资安全管理秩序。",
      "被告员工手册关于物资侵占行为认定，无需达到一定数额标准。",
      "2.原告存在伪造考勤数据行为。",
      "原告2016年10月22日上午（11时左右）离开公司，随后在下午再回公司打下班卡，可见原告存在不如实申报、记录其出勤情况的主观故意并形成相关事实。",
      "原告声称其系补刷卡下班，显然不符合常理。",
      "首先，针对员工忘记刷卡行为，员工手册规定每月有两次机会通过未刷卡管理流程进行补正，为忘刷卡行为提供充分补救途径。",
      "原告作为公司老员工应熟悉，此外，原告此前已操作多次忘刷卡流程。",
      "其次，即使如原告声称因生病离开，亦可通过病假流程事后进行补正，但事实上原告中午离开公司时连最基本的短信/微信/电话请病假手续都未履行，且从其能自行离开公司可知原告当时并非无法履行前述最起码、最基本的告知手续。",
      "原告中途为转移所侵占被告物资离开公司，直至下班后再回公司打下班卡，显然系故意伪造加班考勤数据行为以骗取加班薪酬，并非原告起诉状所陈述的想补登工作时间，行为尤为恶劣。",
      "根据员工手册规定，员工有以下行为之一的，属于C类错误，给予解除劳动关系:任何形式、数量的侵占、偷窃或破坏公司或同事的财物（包括公司成品、半成品、废品、原材料、工具或设备配件等类似财物）；任何伪造数据或材料。",
      "因此，原告侵占公司物资、伪造考勤数据的两个行为都属于C类错误行为，可给予解除劳动关系。",
      "（三）被告与原告解除劳动合同关系程序合法。",
      "事发后，本着治病救人原则，在工会全程参与下进行查证，给予原告改正机会，多次告知认错态度将影响事情的处理方案，然原告拒不改正。",
      "据此，被告征得工会同意后，决定解除劳动合同。",
      "综上，被告根据《劳动合同法》赋予的用工管理权限，依照法定民主程序，制定公平、合法、合理的员工手册并公示，原告应严格遵守。",
      "原告严重违反员工手册，被告有权根据《劳动合同法》第三十九条第（二）项规定，按照法定程序予以解除劳动合同关系，无需支付任何赔偿金。",
      "二、原告劳动关系解除前12个月平均税前工资系6769元。",
      "请求法院驳回原告的诉讼请求，维护被告的合法权益。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方没有争议的余伟彬于2005年8月8日入职威创集团公司，2014年4月1日起双方签订无固定期限劳动合同，双方于2016年10月26日解除劳动合同，余伟彬离职前十二个月月平均工资为6769元等事实，本院予以确认。",
      "双方对威创集团公司解除劳动合同是否合法存在争议。",
      "威创集团公司为证明其解除与余伟彬的劳动合同合法，提交了如下证据:1.2016年10月22日的监控视频，证明被答辩人严重违规，侵占答辩人物资。",
      "监控视频清晰可见余伟彬手持除外套以外一袋物品离开安检门和3号楼大厅，彼时安检门无人；该视频还显示余伟彬于当日11:04时许离开威创集团公司大门，17:29时许返回，17:35时许再次离开。",
      "2.2016年10月26日的考勤记录和会议记录，证明①余伟彬明知禁止携带任何物品出入工作场所；②余伟彬自认伪造考勤数据；③余伟彬否认并拒绝归还答辩人物资；并且证据2与证据1互相印证，证明余伟彬恶意侵占威创集团公司物资。",
      "上述考勤记录显示，余伟彬于2016年10月22日17:31:13刷卡下班；会议记录中，余伟彬称其“周六回来加班，11点多感觉头晕，睡了一觉。",
      "17:30回来打了一个卡就走。",
      "走的时候只拿了自己的手机、工衣走，没有其他东西。",
      "”同时，余伟彬表示清楚威创集团公司规定的禁止携带任何物品进入工作场所，并称其离开时没有携带任何东西，只是拿了自己的工衣、手机。",
      "3.员工违纪行为确认表、解除劳动合同通知书，证明双方劳动关系于2016年10月26日解除，且解除劳动关系前已征求工会意见。",
      "违纪行为确认表载明余伟彬行为违反员工手册中C类错误:①违反标准操作程序和准业务操作规范开展业务工作、不按工作流程或规章制度进行生产作业，或明知故犯的违反安全规定的行为，从而影响安全、管理和工作秩序的；②任何形式、数量的侵占、偷窃或破坏公司或同事的财务（包括公司成品、半成品、废品、原材料、工具或设备配件等类似财物）；③伪造数据或材料（包括不真实反映实际情况、填写业务记录、业务报告、伪造客户资料、事故报告、模仿他人签名或盖章等类似情况）；惩罚建议为解除劳动关系；工会意见一栏有签名及书写“同意”字样。",
      "解除劳动合同通知书载明解除理由为严重违反劳动纪律及公司的规章制度。",
      "4.试制车间告示、员工手册、员工手册公示证明，证明①威创集团公司已制定员工手册及相应管理规定，并界定相应违规行为及相应处理措施；②员工手册经民主程序制定并已经公示，公平、合理，余伟彬已明知相关管理规定。",
      "上述试制车间告示的内容包括任何人员在试制车间取走物品，必须经过车间联系人同意；员工手册于2014年7月11日经威创集团公司第四次职工代表大会通过，并以在公告栏张贴、发送邮件等方式公示，其中规定了违反财经纪律、损公肥己的行为，给予解除劳动关系的C类错误包括:任何形式、数量的侵占、偷窃或破坏公司或同事的财物（包括公司成品、半成品、废品、原材料、工具或设备配件等类似财物）；伪造数据或材料（包括不真实反映实际情况、填写业务记录、业务报告、伪造客户资料、事故报告、模仿他人签名或盖章等类似情况）。",
      "5.余伟彬的未刷卡申请单，证明余伟彬知悉可通过该流程进行考勤补登，并非直接补刷卡。",
      "余伟彬对威创集团公司提交的证据的真实性予以确认，但坚称其只是拿了自己的工衣、钱包、通讯录、名片卡离开试制车间；余伟彬认为伪造数据属于违反财经纪律行为，补刷卡属于考勤行为，对此，威创集团公司回应称因2016年10月26日为休息日，上班需要支付加班工资，所以也属于财经类违纪。",
      "余伟彬提交了2014年4月29日的奖惩通报，证明威创集团公司当时处理考勤违纪只是降低绩效，并非解除劳动合同，故威创集团公司对余伟彬的处理不公平。",
      "威创集团公司对该证据的真实性不持异议，但认为这是2014年威创集团公司对其他员工的处罚，是以员工主动承认错误作为前提，且通报作出时间2014年4月29日，新版员工手册2014年7月进行了修订，故与本案无关联性。",
      "本院对双方当事人没有争议的证据的证明力予以采信，并附卷存查。",
      "威创集团公司对于余伟彬提交了2014年4月29日的奖惩通报的质证意见，本院予以采信。",
      "因对解除劳动合同存在争议，余伟彬向广州开发区劳动人事争议仲裁委员会申请仲裁，该会于2017年3月11日作出穗开劳人仲案字[2016]1368号裁决，驳回了余伟彬的仲裁请求。",
      "余伟彬不服该仲裁裁决，于法定期限内诉诸本院。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点在于威创集团公司解除余伟彬的劳动合同是否合法。",
      "威创集团公司以余伟彬侵占公司财物和伪造数据解除双方劳动合同，首先，在事实依据方面，威创集团公司提交的证据足以证明余伟彬存在未经同意于2016年10月22日从试制车间取走物品，以及在当日下午缺勤的情况下，却在下班时回去刷卡的行为。",
      "其次，在法律依据方面，根据《最高人民法院关于审理劳动争议适用法律若干问题的解释》第十九条的规定，用人单位根据《劳动法》第四条之规定，通过民主程序制定的规章制度，不违反国家法律、行政法规及政策规定，并已向劳动者公示的，可以作为人民法院审理劳动争议案件的依据。",
      "据此，威创集团公司经过民主程序制定并向劳动者公示的员工手册，可以作为处理本案的依据。",
      "再次，余伟彬知晓威创集团公司的员工手册内容，以及在试制车间取走物品，必须经过相关人员同意的规定。",
      "最后，威创集团公司将余伟彬的前述行为定性为员工手册规定的任何形式、数量的侵占公司财物和伪造数据行为，对于从试制车间未经同意取走物品的行为，余伟彬在威创集团公司的调查和在本案庭审中所在陈述均与监控视频所反映的事实明显不符，余伟彬未能对所取走的物品作合理解释，本院对其陈述不予采信。",
      "对于余伟彬所主张的下班忘记刷卡才事后补刷，本院认为，有实际出勤而未刷卡考勤才构成忘记，而余伟彬当日下午未出勤，故对余伟彬的观点，本院不予采信；至于补刷卡是否属于违反财经纪律行为，威创集团公司抗辩因当日为休息日，需计付加班工资，所以也属于财经类违纪，本院予以采信。",
      "因此，本院认定威创集团公司对余伟彬违纪行为定性合理。",
      "综上，余伟彬的行为违反威创集团公司员工手册的规定，属可以解除劳动合同的违纪行为，根据《中华人民共和国劳动合同法》第三十九条  第（二）项  的规定，严重违反用人单位规章制度的，用人单位可以解除劳动合同。",
      "故威创集团公司解除余伟彬劳动合同符合法律规定，余伟彬诉请威创集团公司支付违法解除劳动合同赔偿金缺乏事实和法律依据，本院应予驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告余伟彬的诉讼请求。",
      "案件受理费10元，由原告余伟彬负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一七年七月十一日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2017-07-11",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初1896号",
    "时间": "2017年07月11日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}