{
  "title": "邓军华与海航东银期货股份有限公司期货强行平仓纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:邓军华，男，汉族，1976年9月16日出生，住湖南省澧县。",
      "委托代理人:吴淑敏，广东海埠律师事务所律师。",
      "被上诉人（原审被告）:海航东银期货股份有限公司。",
      "住所地:广东省深圳市福田区益田路6001号太平金融大厦11层04、05单元。",
      "组织机构代码:10002119-1。",
      "法定代表人:程庆芳。",
      "委托代理人:李海燕，该公司职员。",
      "委托代理人:左青云，北京市大成（深圳）律师事务所律师。"
    ],
    "explain": [
      "上诉人邓军华因与被上诉人海航东银期货股份有限公司（以下简称海航东银公司）期货强行平仓纠纷一案，不服广东省深圳市中级人民法院（2015）深中法商初字第206号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理，现已审理终结。",
      "邓军华上诉请求:1、撤消一审民事判决；2、判令海航东银公司赔偿因其违法强制平仓给邓军华造成的经济损失2678820元、强行平仓手续费351.19元，合计2679171.19元；3、判令海航东银公司按照同期人民银行贷款利率向邓军华支付应赔偿额的相应利息（自2015年7月9日起至实际赔偿之日）；4、案件全部诉讼费用由海航东银公司负担。",
      "事实和理由:一、一审法院认定事实错误。",
      "1、海航东银公司强行平仓的时间、价位、数量均违反了法律规定及合同约定。",
      "（1）海航东银公司未给邓军华追加保证金的合理时间。",
      "2015年7月7日下午5点30分，邓军华接到海航东银公司风控人员的电话，邓军华明确告诉海航东银公司，邓军华自己会追加保证金并自行平仓，且风控人员已同意邓军华的要求。",
      "当时银行已经停止营业，邓军华无法办理转账手续（在邓军华居住的县城，50万元属于大额汇款，只能在银行柜台办理转账汇款手续）。",
      "7月8日上午9:00，银行开始营业后，邓军华便立即将50万元现金转入自己与期货公司保证金账户绑定的银行账户，准备再转入保证金账户。",
      "然而，当9:15邓军华打开电脑准备补仓时，发现海航东银公司已将其9手合约全部强平，盘中即时账单显示海航东银公司将邓军华9手多单全部以当日跌停板价报出，成交时间为9点14分46秒。",
      "由此可见，并非邓军华没有按照要求或者没有能力追加保证金，而是海航东银公司没有给邓军华追加保证金的合理时间。",
      "（2）海航东银公司未给邓军华自行平仓的机会。",
      "海航东银公司是在开盘前已将邓军华的合约以跌停板价报出。",
      "海航东银公司认为其软件显示的时间因系统设置不准确而与中金所的时间有30秒的误差，但却没有证据予以证实。",
      "即使按照中金所成交单显示强平成交的时间为7月8日9:15:17，也只能是在开盘后瞬间报单才有可能在开盘后的17秒内成交。",
      "海航东银公司擅自强行平仓，根本没有给邓军华自行平仓的机会。",
      "《期货经纪合同》第四十二条约定“乙方应当在开市后立即自行平仓”。",
      "如邓军华在开市后17秒之前必须完成平仓的申报并成交，则只能在开市前报单。",
      "如果当日还没有开市，即要求邓军华挂出平仓单，是对法律规定及合同约定的立即自行平仓操作的曲意理解，亦违背了强平的执行原则。",
      "（3）期货公司强行平仓前未向邓军华履行通知义务。",
      "海航东银公司在强平之前并未向邓军华发出强平通知，违反了法定及合同约定的义务。",
      "（4）海航东银公司的平仓数量超出了应增加保证金的范围，属超量平仓。",
      "如海航东银公司强行平仓，只需平一手即可达到保证金的水平。",
      "但海航东银公司将邓军华的9手合约全部强平掉，违反了期货交易规则。",
      "事实上，即使7月8日当天以跌停板封盘，邓军华账户仍有8万多元保证金，不存在穿仓的情形。",
      "海航东银公司超量平仓的行为严重侵犯了邓军华的合法权益。",
      "二、原审法院适用法律错误。",
      "1、《期货经纪合同》第四十六条的规定属于无效条款。",
      "涉案《期货经纪合同》系格式合同。",
      "《合同法》规定，提供格式条款一方免除其责任、加重对方责任、排除对方主要权利的，该条款无效。",
      "《期货经纪合同》第四十六条约定的“乙方同意不以强行平仓的时机未能选择最佳价位和数量为由向甲方主张权益”，实质上剥夺了客户对其持仓及保证金情况应当享有的知情权以及追加保证金和自行平仓的权利，依法应属于无效条款，一审法院不应依此作为认定被上诉人强平理由成立的依据。",
      "2、海航东银公司强制平仓的行为严重背离国家的救市政策。",
      "众所周知，2015年6月下旬，针对中国股市的非正常波动，为了稳定资本市场，国家采取了一系列的措施全力救市。",
      "邓军华持有的9手合约全部是多单，在当时的情形下，做多是符合国家政策导向的行为，本应得到海航东银公司更好的服务，但却遭到被上诉人超量强平，其行为是在恶意做空，不应得到法律的支持。",
      "3、海航东银公司强行平仓的价位、数量不属于合理范围。",
      "如非海航东银公司违法强平，邓军华在追加保证金后继续持仓，无论当天及之后的行情如何下跌，邓军华的账面只是浮动亏损，而不是现实的亏损，邓军华保持持仓便不会有任何损失，甚或会在价格上涨时卖出而获利。",
      "海航东银公司违法强平的行为给邓军华造成了极大的经济损失。",
      "4、一审法院认定邓军华应自行提交中国金融期货交易所账户交易明细是举证责任分配错误。",
      "海航东银公司辩称:一、邓军华期货交易账户保证金不足，海航东银公司履行了通知义务，邓军华未依约及时追加保证金亦未自行平仓。",
      "2014年8月29日，海航东银公司与邓军华签订《期货经纪合同》，合同第四十二条约定:当邓军华的帐户风险率》100%时，海航东银公司不再接受邓军华新单交易指令，并于当日交易结算报告中发出追加保证金通知，邓军华应当在下一交易日开市前及时追加保证金或开市后立即自行平仓，否则海航东银公司有权对邓军华的部分或者全部未平仓合约强行平仓，直至邓军华帐户可用资金≥0。",
      "2015年7月7日交易收盘后，邓军华期货交易账户持有9手IF1507多单，客户权益1124844.82元，可用资金-18070.58元，风险度101.61%，海航期货依约在当日结算后向邓军华发出《追加保证金通知书》。",
      "此外，海航期货于2015年7月7日17时36分，电话告知邓军华，结算后其期货账户可用资金为负，提醒邓军华要及时追加保证金或者减持仓位控制风险，并强调强平约定。",
      "邓军华在电话中承诺追加保证金和自行平仓。",
      "但邓军华并未按照合同的约定，于2015年7月8日开市追加保证金，亦未在开市后自行平仓。",
      "二、海航东银公司强平时间、价位、数量不违反法律规定和合同约定。",
      "根据相关法律法规规定和合同约定，海航东银公司自（1）邓军华保证金不足，（2）海航东银公司发出追加保证金通知书，（3）邓军华未依约及时追加保证金，亦未依约自行平仓，即取得邓军华帐户强行平仓的权利，并使其帐户可用资金≥0。",
      "同时，根据期货交易的特点，并为确保风险控制措施的有效执行，强行平仓一般采用市价交易指令。",
      "因此，海航东银公司于2015年7月8日9:15后对邓军华帐户采取市价强行平仓，使邓军华帐户可用资金≥0，符合法律规定、合同的约定。",
      "三、原审法院适用法律正确。",
      "（一）《期货经纪合同》不违反法律和行政法规的强制性规定。",
      "《期货经纪合同》第四十六条所称“不得以强行平仓时机未能选择最佳价位和数量向甲方主张权利”，符合《合同法》的规定。",
      "期货公司在执行强制平仓时，是按照法律规定和合同约定即时进行强制平仓，市场的后续的价格波动影响是不可预见的未来事件，不应当作为强制平仓价位和时间是否恰当的依据，期货公司也不能为此承担责任。",
      "（二）原审法院举证责任分配并无不当。",
      "一审过程中，海航东银公司已经依法提交了相关证据。",
      "综上，一审判决认定事实清楚，证据确凿，适用法律正确，请求二审法院依法驳回上诉，维持原判，保护海航东银公司的合法权益。",
      "一审法院认定事实:2014年8月29日，邓军华在海航东银公司开立期货账户，邓军华签署了《开户申请表》、《期货经纪合同》、《海航东银期货有限公司关于连续交易的补充协议》、《客户须知》、《期货交易风险说明书》等。",
      "其中，《期货经纪合同》约定:双方同意利用中国期货保证金监控中心查询系统作为海航东银公司向邓军华发送交易结算报告、追加保证金通知等文件的主要通知方式；海航东银公司应在每日收盘后，及时将邓军华账户的交易结算报告、追加保证金通知等文件发送到中国期货保证金监控中心；邓军华登陆中国期货保证金监控中心查询系统，接收海航东银公司发出的交易结算报告、追加保证金通知等文件；除采取中国期货保证金监控中心查询系统作为主要通知方式外，海航东银公司同时采用以下辅助通知方式向邓军华发送每日交易结算报告、追加保证金通知、单独调整保证金通知等文件:（一）将每日交易结算报告置于海航东银公司营业场所供邓军华领取，（二）电话通知、传真通知或电子邮件方式通知，（三）通过海航东银公司网站通知，供邓军华查询，邓军华进入海航东银公司网上交易系统，即可显示邓军华上一交易日的结算账单，邓军华必须点击结算账单确认键后，方可进入正常交易，邓军华对此确认；邓军华有义务随时关注自己的交易结果并妥善处理持仓，如果邓军华因某种原因无法收到或没有收到当日交易结算报告的，应于下一交易日开市前向海航东银公司提出，否则，视同邓军华收到当日交易结算报告，邓军华提出未收到交易结算报告的，海航东银公司应及时补发；邓军华在交易日开市前未对前日交易结算报告提出异议的，视为邓军华对交易结算报告记载事项的确认，异议应由邓军华本人或其授权的结算单确认人以书面方式（传真或当面提交）向海航东银公司提出，海航东银公司应当及时处理收到的书面异议；海航东银公司、邓军华均同意，只要海航东银公司将交易结算报告、追加保证金通知、强制平仓通知等有关文件发送到监控中心，邓军华可以通过查询系统进行接收，即视为海航东银公司履行了通知义务；若邓军华未及时登陆查询系统而延误了解自己账户的交易结算情况，造成的一切后果由邓军华承担；采用其他辅助通知方式的，海航东银公司的电话记录、传真记录、电脑记录、打印记录或邮寄记录，将被视为海航东银公司已经履行通知义务的证明；邓军华对当日结算报告的确认，视为邓军华对该日及该日之前所有持仓和交易结算报告结果、资金存取的确认；海航东银公司以风险率来计算邓军华期货交易的风险，风险率的计算方法为:风险率=邓军华按海航东银公司规定的保证金比率所持头寸占用保证金总额÷邓军华权益×100%，邓军华权益=上日资金余额±当日资金存取±当日平仓盈亏±实物交割款项±当日浮动盈亏-当日手续费，海航东银公司对邓军华在不同期货交易所的未平仓合约统一计算风险；当邓军华的风险率《100%时，海航东银公司根据邓军华可用资金量来接受邓军华交易指令；当邓军华的风险率=100%时，海航东银公司不再接受邓军华的新单交易指令；当邓军华的风险率》100%时，海航东银公司不再接受邓军华的新单交易指令，并将于当日交易结算报告中向邓军华发出追加保证金通知，邓军华应当在下一交易日开市前及时追加保证金或在开市后立即自行平仓，否则，海航东银公司有权对邓军华的部分或全部未平仓合约强行平仓，直至邓军华可用资金≥0；当海航东银公司依法或依约强行平仓时，邓军华应承担强行平仓的手续费及由此产生的结果；只要海航东银公司选择的平仓价位和平仓数量在当时的市场条件下属于合理的范围，邓军华同意不以强行平仓的时机未能选择最佳价位和数量为由向海航东银公司主张权益；本条所称的“合理的范围”指按照期货行业标准，已经以适当的技能、小心谨慎和勤勉尽责的态度执行强制平仓等。",
      "在开立期货账户后，邓军华开始进行期货交易。",
      "交易结算单记载:至2015年7月7日收市，邓军华持有9手IF1507合约多单，持仓均价4460.8，当日结算价3848.2，浮亏1654020元，风险率101.61%，需追加保证金18070.58元。",
      "海航东银公司称其已经在通过中国期货保证金监控中心向邓军华发送当日交易结算报告时向邓军华发出了《追加保证金通知书》。",
      "海航东银公司提交的交易结算报告附有《追加保证金通知书》，记载:请在下一交易日开市前将应追加的保证金缴入我公司（部），如果所需保证金未能及时到达，我公司（部）将根据客户协议之规定，对您的持仓予以全部或部分平仓；同时保留在市况急剧变化时，提前以我公司（部）认为合适的方式，对您的持仓予以全部或部分平仓的权利，并不再进一步通知。",
      "邓军华对海航东银公司提交的该份日交易结算报告不予确认，但是，邓军华提交的2015年7月7日交易结算报告记载的持仓、风险率等交易情况与海航东银公司提交的报告记载一致，且邓军华提交的报告注明有“海航东银期货公司追加保证金通知”。",
      "2015年7月7日17时36分，海航东银公司致电邓军华告知:邓军华的期货账户可用资金为负，要及时追加保证金或自行减仓，如果明天行情极端，可能会强行平仓。",
      "邓军华表示其自行处理，追加保证金。",
      "2015年7月8日，海航东银公司对邓军华账户实施强制平仓，其中，1手的成交价为3469，8手的成交价均为3468.6。",
      "强制平仓后，邓军华账户结存99693.63元。",
      "邓军华提交了期货交易软件的成交明细照片，用以证明海航东银公司实施强制平仓的成交时间分别是2015年7月8日9时14分46秒、9时14分47秒。",
      "海航东银公司提交了《中国金融期货交易所申报单》，用以证明海航东银公司实施强制平仓的申报和成交时间是2015年7月8日9时15分17秒，申报价格为3463.4。",
      "海航东银公司称:根据交易所的交易规则，海航东银公司不可能在9时15分开盘前之前平仓成交，邓军华的交易软件显示成交时间在9时14分是因为营业部电脑的时间设置有误差，申报和成交时间应以《中国金融期货交易所申报单》记载为准。",
      "邓军华对海航东银公司提交的《中国金融期货交易所申报单》的真实性不予确认。",
      "一审庭审中，邓军华称:邓军华办理追加保证金手续，但大额转账要在银行柜台办理，在9点钟之前不能办理；邓军华办理好转账手续后，打开电脑发现账户已经被强制平仓；邓军华追加的保证金汇入了保证金账户绑定的银行卡账户，没有进入保证金账户。",
      "《中国金融期货交易所沪深300股指期货合约交易细则》规定，沪深300股指期货合约采取集合竞价和连续竞价两种交易方式，集合竞价时间为每个交易日9时10分至9时15分，其中，9时10分至9时14分为指令申报时间，9时14分至9时15分为指令撮合时间，连续竞价时间为每个交易日9时15分至11时30分和13时至15时15分，最后交易日连续竞价时间为9时15分至11时30分和13时至15时。",
      "邓军华起诉请求判令:1、海航东银公司赔偿因其违法强制平仓给邓军华造成的经济损失2678820元、强行平仓手续费351.19元，合计2679171.19元；2、海航东银公司按照同期人民银行贷款利率向邓军华支付应赔偿额的相应利息（自2015年7月9日起至实际赔偿之日）；3、海航东银公司承担该案全部诉讼费用。",
      "一审法院认为:邓军华、海航东银公司签订《期货经纪合同》等文件，系双方真实意思表示，合同内容不违反法律法规的规定，合法有效，对双方当事人具有约束力。",
      "在邓军华交易保证金不足的情况下，海航东银公司已经按约定通知邓军华追加保证金，邓军华确认其并未在2015年7月8日开市前将追加的保证金存入保证金账户。",
      "那么，该案中，双方当事人争议的焦点问题有二，一是海航东银公司强行平仓的时间是否符合约定，二是海航东银公司强行平仓的价位、数量是否符合约定。",
      "对此，一审法院分别评判如下:",
      "一、关于海航东银公司强行平仓的时间是否符合约定的问题。",
      "《期货经纪合同》约定，当邓军华账户的风险率》100%时，邓军华应当在下一交易日开市前及时追加保证金或在开市后立即自行平仓，否则，海航东银公司有权对邓军华的部分或全部未平仓合约强行平仓。",
      "那么，首先，根据该约定，邓军华在开市前没有及时追加保证金，海航东银公司即有权强行平仓。",
      "至于申报、成交时间是邓军华所称的9时14分46秒、9时14分47秒，还是海航东银公司所称的9时15分17秒，不影响案件的处理。",
      "其次，根据《中国金融期货交易所沪深300股指期货合约交易细则》的规定，沪深300股指期货合约在每个交易日9时10分开市进入集合竞价交易时间，交易者可以申报价格参与指令撮合交易。",
      "此时，邓军华已经可以参与集合竞价交易，自行平仓。",
      "邓军华称其打开电脑时发现账户已经被强行平仓，时间是9时14分46秒。",
      "即邓军华是在9时14分46秒之后才打开自己的账户，其并未按约定在开市后立即自行平仓。",
      "海航东银公司强行平仓，亦符合约定。",
      "再次，申报、平仓时间应以中国金融期货交易所的数据为准。",
      "邓军华可以自行向中国金融期货交易所调取其账户交易明细，但邓军华未提供相关证据。",
      "在未有相反证据的情况下，本院对海航东银公司提交的《中国金融期货交易所申报单》的真实性予以采信。",
      "根据该申报单，海航东银公司强行平仓申报时间是9时15分17秒，申报价格是3463.4。",
      "也就是说，在开市后9时15分进入连续竞价时间后，邓军华也没有按约定立即自行平仓。",
      "据此，法院认为，海航东银公司强行平仓的时间符合约定。",
      "二、关于海航东银公司强行平仓的价位、数量是否符合约定的问题。",
      "《期货经纪合同》约定，海航东银公司选择的平仓价位和平仓数量在当时的市场条件下属于合理的范围，邓军华不以强行平仓的时机未能选择最佳价位和数量为由向海航东银公司主张权益，本条所称的“合理的范围”指按照期货行业标准，已经以适当的技能、小心谨慎和勤勉尽责的态度执行强制平仓等。",
      "该案中，海航东银公司实施强行平仓时，市场行情以空头为主。",
      "同时，邓军华的账户风险率大于100%，每手合约的亏损金额都近乎等于每手合约的保证金金额。",
      "而且，邓军华在接到通知后，既未追加保证金，也未在开市时立即自行平仓。",
      "综合考虑这些情况，法院认为，海航东银公司强行平仓的价位和数量并未超过合理范围。",
      "综上，邓军华的诉讼请求，没有事实和法律依据，一审法院不予支持。",
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决:驳回邓军华的诉讼请求。",
      "一审案件受理费28233.36元（已由邓军华预交），由邓军华负担。",
      "本院二审期间，当事人没有提交新证据。",
      "当事人对于一审法院查明的案件事实，没有争议。"
    ],
    "opinion": [
      "本院认为:本案为期货强行平仓纠纷。",
      "本案二审争议的焦点为海航东银公司对邓军华涉案持仓进行强行平仓是否存在过错问题。",
      "邓军华与海航东银公司在涉案《期货经纪合同》中约定，当邓军华的风险率》100%时，海航东银公司不再接受邓军华的新单交易指令，并将于当日交易结算报告中向邓军华发出追加保证金通知，邓军华应当在下一交易日开市前及时追加保证金或在开市后立即自行平仓，否则，海航东银公司有权对邓军华的部分或全部未平仓合约强行平仓，直至邓军华可用资金≥0。",
      "至2015年7月7日收市，邓军华持有9手IF1507合约多单，持仓均价4460.8，当日结算价3848.2，浮亏1654020元，风险率101.61%，需追加保证金18070.58元。",
      "海航东银公司依约向邓军华发出《追加保证金通知书》，并于当日致电邓军华，告知其追加保证金。",
      "邓军华未在2015年7月8日开市前及时追加保证金，亦未在开市后立即自行平仓。",
      "海航东银公司因此对邓军华涉案持仓进行强行平仓，符合双方《期货经纪合同》的约定。",
      "涉案《期货经纪合同》第四十六条约定:“只要海航东银公司选择的平仓价位和平仓数量在当时的市场条件下属于合理的范围，邓军华同意不以强行平仓的时机未能选择最佳价位和数量为由向海航东银公司主张权益。",
      "本条所称的“合理的范围”指按照期货行业标准，已经以适当的技能、小心谨慎和勤勉尽责的态度执行强制平仓。",
      "”邓军华主张该约定系无效格式条款。",
      "对于期货交易风险，海航东银公司在涉案《期货经纪合同》、《期货交易风险说明书》、《客户须知》、《开户申请表》、《海航东银期货有限公司关于连续交易的补充协议》中均作相关提示说明，邓军华均予签字确认。",
      "邓军华从事高风险的期货交易，亦应随时关注个人持仓、保证金和权益变化并及时控制交易风险。",
      "该条款不具有海航东银公司免除自身责任、加重邓军华责任、排除邓军华主要权利的情形。",
      "邓军华主张该条款无效，缺乏事实和法律依据，本院不予采纳。",
      "海航东银公司执行强行平仓后，邓军华账户结存99693.63元，符合双方关于“海航东银公司有权对邓军华的部分或全部未平仓合约强行平仓，直至邓军华可用资金≥0”的约定，且该账户结存数额亦不足以维持一手IF1507合约。",
      "据此，一审法院认定海航东银公司涉案强行平仓未超过合理范围，并无不妥。",
      "邓军华未及时追加保证金亦未在开市后立即自行平仓，其主张海航东银公司超量平仓，与双方《期货经纪合同》约定不符，本院亦不予采信。",
      "一审诉讼中，海航东银公司提交了《中国金融期货交易所申报单》、《中国金融期货交易所成交单》，并说明证据系于中国金融期货交易所网站打印。",
      "邓军华虽对海航东银公司提交的相关证据真实性不予确认，但并未说明具体理由或提交相反证据予以反驳。",
      "本案亦无证据反映邓军华曾向中国金融期货交易所调取其账户交易明细。",
      "据此，一审法院采纳海航东银公司提交的上列证据，告知邓军华可以自行向中国金融期货交易所调取其账户交易明细，亦无不当。",
      "邓军华主张一审法院举证责任分配错误，本院不予采纳。",
      "海航东银公司依双方《期货经纪合同》的约定对邓军华涉案持仓进行强行平仓，不存在过错。",
      "邓军华主张海航东银公司执行强行平仓造成其重大经济损失并要求赔偿，缺乏事实和法律依据，本院不予支持。",
      "综上所述，邓军华的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费28233.36元，由邓军华负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长羊琴",
      "审判员郑捷夫",
      "审判员潘晓璇",
      "二〇一六年十二月二十二日",
      "书记员吴城伸"
    ]
  },
  "metadata": {
    "日期": "2016-12-22",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1551号",
    "时间": "2016年12月22日",
    "案由": "期货强行平仓纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}