{
  "title": "广州市索弗健身运动器材有限公司与广州市花都区日丰塑胶模具制品厂、黄禄海定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市索弗健身运动器材有限公司，住所地广州市花都区新华街南北商贸城商贸环道J1号三楼，组织机构代码57217788-0。",
      "法定代表人:陈韬，该公司总经理。",
      "委托代理人:曾春霞，广东合誉律师事务所律师。",
      "委托代理人:杜洪炜，广东合誉律师事务所律师。",
      "被告:广州市花都区日丰塑胶模具制品厂，住所地广州市花都区新华街工业大道107国道东面，组织机构代码75347665-2。",
      "投资人:黄禄海。",
      "被告:黄禄海，男，1968年8月2日出生，汉族，住广州市花都区，",
      "被告:黄彩兰，女，1970年6月6日出生，汉族，住广州市花都区，",
      "三被告的共同委托代理人:王桂荣，广东富荣律师事务所律师。",
      "三被告的共同委托代理人:骆国栋，广东富荣律师事务所律师。"
    ],
    "explain": [
      "原告广州市索弗健身运动器材有限公司（以下简称索弗公司）诉被告广州市花都区日丰塑胶模具制品厂（以下简称日丰厂）、黄禄海、黄彩兰定作合同纠纷一案，本院于2014年4月21日受理后，依法由审判员肖荷适用简易程序，于2014年6月11日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告索弗公司的委托代理人曾春霞及被告日丰厂、黄禄海、黄彩兰的委托代理人骆国栋到庭参加诉讼。",
      "后本案转为普通程序，并依法组成合议庭。",
      "因本案与（2014）穗花法民二初字第918号日丰厂诉索弗公司定作合同纠纷一案均基于同一事实发生的纠纷，故本院决定合并审理，于2014年8月12日、2015年3月12日公开开庭进行了审理。",
      "原告索弗公司的委托代理人曾春霞及被告日丰厂、黄禄海、黄彩兰的委托代理人骆国栋到庭参加诉讼。",
      "本案现已审理终结。",
      "原告索弗公司诉称:原告与被告日丰厂于2013年6月5日签订一份编号为SF20130615001的《模具合同》，双方约定被告日丰厂为原告SF531足浴盆塑胶模具，含SF531上盖及下盖遮盖、SF531中桶、SF531底桶、SF531排水水管盖/药盒、SF531左透明片/右透明片共五套，模具总价为人民币338000元（不含税）；模具验收及交付时间为2013年8月21日；付款方式为模具开始下单支付50000元，模具完成确认正常生产5000套后符合要求后或模具验收后四个月内一次性付清所有余款；模具若无法完成验收或无法为原告所接受，则被告日丰厂应无条件返还原告所付之所有货款，若因此造成原告之损失，被告日丰厂亦应负赔偿责任；如被告日丰厂不能按完成日期交货，每推迟一天，按总模具费×2%×推迟天数计算，赔偿原告的损失。",
      "合同签订后，原告已向被告日丰厂预付模具款50000元，但被告日丰厂并无按期向原告交付合格的模具。",
      "经原告多次催促，被告日丰厂仍未能按期交付合格的模具，原告遂根据合同约定，要求被告日丰厂应返还原告所付的模具款，并赔偿原告损失。",
      "但被告日丰厂至今仍未返还原告模具款，亦无承担赔偿责任。",
      "日丰厂是黄禄海投资设立的个人独资企业，根据《中华人民共和国个人独资企业法》第二条  的规定，黄禄海应以其个人财产对应对被告日丰厂的上述债务承担无限责任。",
      "被告黄彩兰与被告黄禄海系夫妻关系，根据相关法律规定，被告黄禄海的上述债务为其夫妻共同债务，被告黄彩兰应承担连带清偿责任。",
      "三被告至今未返还原告模具款，亦无承担赔偿责任。",
      "为维护原告合法权益，现原告向法院具状起诉，请求判令:1.解除原告与被告日丰厂于2013年6月15日签订的编号为SF201306150001的《模具合同》；2.被告日丰厂、被告黄禄海立即向原告返回模具款50000元，并支付违约金暂计10000元（违约金按365040元的2%每日计算，自2013年8月21日起计算至付清日止），被告黄彩兰对被告黄禄海的上述债务承担连带清偿责任；3.被告日丰厂、黄禄海向原告返还并销毁涉案SF531足浴盆塑胶模具；4.本案诉讼费由三被告承担。",
      "被告日丰厂辩称:一、答辩人与原告于2013年6月15日签订的《模具合同》应继续履行，答辩人不同意解除合同，无需销毁和返还模具。",
      "二、答辩人不存在违约事实，造成答辩人未能按期交付合格模具给原告的责任应该由原告承担，答辩人无需退回模具款50000元和支付违约金10000元。",
      "因原告产品存在结构上的设计问题，原告对设计图进行了多次的修改，答辩人按照其修改进行开模，完全做到其要求的设计规格参数，是合格的。",
      "原告多次更改产品结构造成答辩人无法按期交付模具，根据《模具合同》约定，未能按期交付模具的责任由原告承担。",
      "原告以产品实用性作为验收标准，但答辩人对模具的实用性不承担任何责任。",
      "三、原告提出的违约金计算标准明显过高，超出合理损失范围，请求法院予以调整。",
      "综上，答辩人不存在任何的违约情节，对于未能如期交付模具的责任是由原告方多次修改设计图所致，而且出现的各种问题都是原告方自身结构设计所造成的，答辩人只要按照其设计规格生产模具即可。",
      "因此，请求法院驳回原告全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2013年6月5日，索弗公司（合同甲方）、日丰厂（合同乙方）签订了编号为SF20130615001的《模具合同》，约定:索弗公司向日丰厂定作SF531上盖、下盖遮盖、SF531中桶、SF531底桶、SF531排水管盖/药盒、SF531左透明片/右透明片，其中SF531上盖、下盖遮盖价款为40000元，SF531中桶为155000元，SF531底桶120000元，SF531排水管盖/药盒为15000元，SF531左透明片/右透明片为8000元，总价为338000元，含17%增值税价为365040元；并约定“二、模具进度:1、乙方应遵守以下时辰，非经甲方事前书面同意，不得以任何理由延迟，否则按日给付甲方模具总价百分之三违约金，倘因而造成甲方损失，乙方亦应赔偿之。",
      "2、乙方收到甲方开模图档后2个工作日内进行评审并提供模具排位图给甲方，并在4个工作日内提供完整的模具结构图给甲方确认。",
      "3、甲方工程1个工作日内对模具排位进行确认。",
      "4、T1试模时间为确认模具图后50天即8月10日。",
      "（必须能顺利出模）5、T2试模为T1试模后7天内即8月18日，或双方商定时间。",
      "6、T3试模为T2试模后3天内即8月21日。",
      "6、后续试模视修模量大小双方协商确定修模时间。",
      "7、模具外观处理或镶件按开模时要求处理。",
      "8、如由甲方更改结构引起延期由甲方负责，如是乙方原因造成的延期造成的后果由乙方，其体按开模时合同约定进行。",
      "三、付款条件:1、模具开始下单支付RMB50000元（伍万元整），模具完成经确认正常生产5000套后符合要求后或模具验收后四个月内一次性付清所有余款。",
      "2、在乙方生产完60万啤产品后，乙方一次性全额返还甲方模具款365040元整，模具所有权归广州市索弗健身运动器材有限公司所有。",
      "3、模具若无法完成验收或无法为甲方所接受，乙方应无条件返还甲方已付之所有货款，若因此造成甲方之损失乙方亦应负赔偿责任。",
      "四、设计:1、甲方提供开模产品图给乙方，影响到外观或装配的地方甲方必须做好出模角度。",
      "不影响装配和外观由乙方做好出模角度，如不影产品结构及外观的不需给甲方确认，影响到的需给甲方确认方可做改动。",
      "2、乙方如要对甲方产品图进行修改，如影响到产品外观或装配的必须通知到甲方产品负责人且经同意才能修改并由甲方工程师修改后重新提供给乙方。",
      "3、如乙方在开模前对于一些隐患必须提出更改要求，如甲方不能更改，由此产生的后果由甲方负责。",
      "4、如乙方未经甲方同意而更改甲方设计的，由此产生的后果由乙方负责。",
      "5、如因模具结构而影响产品外面的（比如，由枕位造成的夹线、镶件形成的利角及拉出模角造成的外观变化等），必须经甲方方可制作，否则造成的一切后果由乙方负责。",
      "……五、模具结构1、所有的模具都必须加撑头2、模具不能有披锋，包括顶针、司筒、镶件、擦穿位及分型面等披锋等。",
      "……6、出模必须顺畅，不能有粘前模、后模、顶白顶高、拉伤及拖花现象……12、其他要求按开模时要求进行。",
      "五、模具试模与验收1、从T2试模起必须接油温试模，样板外观按甲方标准验收。",
      "……5、模具最终验收以最终啤货合格产品为准以甲方研发确认样办……7、模具必须保证可以最少生产30万啤或正常生产二年…。",
      "八、违约责任1、乙方如不能按完成日期交货，每推迟1天，按总模具费*2%*推迟天数计算，赔偿甲方的损失。",
      "2、甲方如不能按时付款，每推迟1天，按应付款*2%*推迟天数计算，赔偿乙方的损失。",
      "3、乙方若提供的模具不合格，甲方有权拒收；乙方须在限期时间内重新提供给甲方合格的模具，如因此而延误交期给甲方造成的一切损失经双方确认后由乙方负责……”。",
      "2013年6月22日，索弗公司通知日丰厂开模，并发送了模具的设计图给日丰厂。",
      "2013年7月1日，索弗公司向日丰厂发送了中桶、LED导光左/右的模具设计图给日丰厂，2013年7月3日，索弗公司将修改图发给日丰厂。",
      "2013年8月12日、13日，索弗公司再次向日丰厂发送模具图，提醒日丰厂注意红外灯和中桶的两个镶件。",
      "2013年6月25日，索弗公司向日丰厂支付了5万元预付款。",
      "2013年8月22日，日丰厂、索弗公司进行第一次试模，发现中桶、外桶、上盖/下盖遮盖、排水管盖存在较多的问题，其中中桶问题为:1.控制板位柱子错；2.电源板漏柱子；3.LED导柱位柱子错；4.锁三通位柱子错,孔位不对称，做错；5.清洁器放不入,外径做大；6、气孔位漏做孔,气孔柱子做错；7.外壁胶厚错；8.滚轮压片位孔错,?3.20-0.05mm[滚轮位加胶0.5-0.6mm、控制板PCB位减胶1.0（方形）、增加水位标记（加胶）、面标位加高0.5mm]；9.批锋严重；10.水口要批平（后模、前模）；11.中桶左侧一个紧柱放不进外桶；12.是否模芯错位（A.B间尺寸不对）；13.柱子及筋粘模；14.红外灯位；15.凸柱不良；16.漏做柱子。",
      "外桶存在以下问题:1.碰穿位不通；2.脚轮位尺寸做错，?20-0.10mm；3.外观不良；4.进胶口要剪平；5.一孔位破壁；6.底做厚了（暂不改）,侧壁部做薄了（暂不改）。",
      "上盖/下盖遮盖存在问题:股位加厚。",
      "排水管盖存在问题:扣手位开关更改。",
      "试模后索弗要求日丰厂在15天（即9月6日）完成新模具。",
      "后，索弗公司针对试模出现的问题对模具设计进行了修改并将修改后的图纸发送给日丰厂，日丰厂按照图纸及索弗公司要求再次进行模具制作。",
      "2013年9月17日，日丰厂、索弗公司进行第二次试模，发现中桶、外桶、上盖/下盖遮盖、排水管盖存在较多的问题，其中中桶问题为:“1.①②处批锋,部分胶位太薄；2.标记③④处水位线未加,且标记⑧⑨处侧R圆角；3.图示⑤处三通位位尺寸不符,?29.55mm,注意深度照3D图；4.标记⑥处漏做柱子,要注意柱子内孔大小；5.图标记⑩?两柱子上方弯；6.标记⑦个柱子加高0.7-0.75mm，其中有柱子不通孔；7.标记??处加股防止中桶凸出外桶；8.标记??位表面破；9.标记?整圈壁厚不均；10.标记??位放上盖有点紧；11.标记??处有孔不通且要抛光,做成两个孔；12.整体抛光不够亮；13.标记?孔未配紧；14.中桶前后中间加止口筋；15.?处加筋连止口；16.LED位加胶（低于加高后的柱子0.2mm）”。",
      "后索弗公司针对第二次试模问题对模具进行了设计修改，并向日丰厂发送了修改后的图纸。",
      "索弗公司要求改动和完善地方日丰厂需在9月27日完成。",
      "日丰厂完成加工后，于2013年10月11日向索弗公司送样。",
      "索弗公司检验后认为上盖/下盖遮盖不符合设计要求（第三次试模问题点:抛光不良、配合中桶太松、由段差、顶白），存在上盖与下盖遮盖放入中桶后有段差的问题，没有进行第四次试模确认；外桶不符合设计要求（已第四次试模送样），存在排水管位批锋严重、周边不均匀批锋、筋位拉断及散热位批锋严重的问题；中桶不符合设计要求（已第四次试模送样），存在灯罩位注塑不良、滚轮位批锋严重、锁外桶柱子歪斜、面标位批锋、分型面批锋、中桶与外桶装配后部分位段差的问题；LED导光柱、药盒盖、排水管盖符合设计要求。",
      "2013年10月13日，索弗公司向日丰厂发送了两份《联络通知单》，其中制作日期为2013年10月9日的《联络通知书》的内容为:日丰厂未能完成验模，此款产品已完全不能如期交付给客人，此套模具若不能在10月13日前完成验收，此套模具将作废处理，日丰厂10月15日前退回模具款5万元等等。",
      "制作日期为2013年10月14日的《联络通知单》的内容为:日丰厂未能按合同要求交付模具，试模样未能达到设计要求，模具质量不合格和交付时间的延误均造成此款产品已不能使用，日丰厂10月18日前退回预付的5万元模具款，并按合同赔偿损失等。",
      "关于第一次试模中发现的问题，日丰厂表示中桶、外桶的部分问题为其责任，部分为索弗公司的设计责任；索弗公司表示中桶、外桶的部分问题为模具设计原因，上盖/下盖遮盖、排水管盖的问题为索弗公司设计修改。",
      "关于第二次试模中发现的问题，日丰厂表示中桶、外桶的部分问题为其责任，部分为索弗公司的设计责任，抛光不到位的问题为主观感受属于小瑕疵；索弗公司表示中桶、外桶的部分问题为模具设计原因，大部分为日丰厂的责任。",
      "关于2013年10月11日送样发现的问题，日丰厂不予认可，认为其制作的模具符合合同要求。",
      "索弗公司表示其诉请日丰厂、黄禄海返还并销毁涉案模具，明确为返还或销毁。",
      "日丰厂则表示，如索弗公司的该诉请获法院支持，则向索弗公司返还模具。",
      "另查明，日丰厂为个人独资企业，其投资人为黄禄海。",
      "黄禄海与黄彩兰系夫妻关系。",
      "以上事实有《模具合同》《开模通知单》、付款凭证、QQ发图记录、第一、二次试模问题点、3D图、原图、修改图、《联络通知单》《供应商送样确认单》、模具样品及实物图及当事人陈述在案佐证。"
    ],
    "opinion": [
      "本院认为:索弗公司与日丰厂签订的《模具合同》为双方真实意思表示，内容没有违反法律法规的强制性规定，合法有效，双方均应全面履行合同义务。",
      "本案系日丰厂按照索弗公司提供的设计图及要求生产模具、索弗公司向日丰厂支付模具费所引发的的纠纷，属于定作合同纠纷。",
      "根据《中华人民共和国合同法》第二百六十八条  的规定，定作人可以随时解除承揽合同。",
      "现索弗公司要求解除《模具合同》，符合法律规定，本院予以支持。",
      "日丰厂在收到索弗公司的设计图后，进行模具生产、送样，但是第一次试模发现中桶、外桶存在日丰厂制作问题，索弗公司对五个模具进行了设计修改，日丰厂进行了生产，双方进行了第二次试模。",
      "第二次试模发现中桶、外桶、上盖/下盖遮盖、排水管盖均存在日丰厂制作上的问题。",
      "索弗公司再次进行了模具设计修改。",
      "根据《中华人民共和国合同法》第二百五十七条  的规定:承揽人发现定作人提供的图纸或者技术要求不合理的，应当及时通知定作人。",
      "日丰厂发现索弗公司提供的图纸或者要求不合理，应当及时通知索弗公司。",
      "本案中，日丰厂在索弗公司修改设计图纸后，并没有提出异议，而是按照索弗公司修改后的设计图继续进行制作，故日丰厂应当继续就工作成果向索弗公司负责。",
      "日丰厂制作模具、送样后，索弗公司验收时认为排水管盖、药盒、左透明片/右透明片（即左右LED导光柱）符合设计要求，上盖/下盖遮盖、中桶、外桶不符合设计要求。",
      "存在的问题中“批锋”、“抛光不到位”、“顶白”均是《模具合同》在模具结构中约定的不能出现的情况。",
      "综合《模具合同》对模具试模和验收的约定，本院认为中桶、外桶、上盖/下盖遮盖未通过索弗公司验收，日丰厂未能完成工作任务。",
      "索弗公司向日丰厂定作一套模具，包括上盖/下盖遮盖、中桶、底桶（即外桶）、排水管盖、药盒、左透明片/右透明片（即左右LED导光柱），各模具分开设计、制作，组合成一个产品。",
      "《模具合同》约定:模具若无法完成验收或无法为索弗公司所接受，日丰厂应无条件返还索弗公司已付之所有货款，若造成索弗公司损失日丰厂亦应赔偿。",
      "现日丰厂制作的模具中部分不能通过验收且不能为索弗公司所接受，故日丰厂依约应当返还索弗公司已付的货款即50000元。",
      "关于违约金，日丰厂认为索弗公司主张的违约金计算标准明显过高，并请求本院予以调整。",
      "首先日丰厂未能按照《模具合同》约定完成模具验收并为索弗公司所接受，构成违约。",
      "其次，第一次试模的时间已经晚于《模具合同》约定的第三次试模的时间。",
      "日丰厂不能按《模具合同》约定在“8月21日”完成第三次试模，是由索弗公司较晚交付设计图纸、修改设计图以及日丰厂制作模具不符合设计及索弗公司要求共同造成。",
      "索弗公司根据试模情况修改了设计，索弗公司应当给予日丰厂时间进行重新加工制作。",
      "事实上索弗公司在试模后重新指定了完成日期，日丰厂在索弗公司指定的日期前进行第二次、第三次试模（送样）。",
      "故索弗公司仍要求日丰厂按照合同约定在2013年8月21日交付模具不合理。",
      "合同履行过程中，双方已经实际变更了关于模具完成日期的书面约定。",
      "最后，综合日丰厂的违约程度、索弗公司的损失情况，本院认为索弗公司主张的违约金计算标准过分高于其因日丰厂违约而受到的损失。",
      "本院依法调整为以50000元为基数按照中国人民银行同期贷款利率的四倍自索弗公司指定的最终验收日的次日即2013年10月14日起算。",
      "《模具合同》已经解除，涉案的模具由索弗公司设计，现已不能投入生产，日丰厂应向索弗公司返还涉案模具。",
      "日丰厂为个人独资企业，黄禄海为该厂的投资人，依法日丰厂的财产不足以清偿债务的，投资人黄禄海应当以其个人的财产予以清偿。",
      "涉案《模具合同》的当事人为索弗公司和日丰厂，黄彩兰并非合同当事人，不应承担合同义务。",
      "黄彩兰虽为日丰厂投资人黄禄海的配偶，但黄禄海在本案中所负的债务为日丰厂经营所产生的债务，并非为夫妻共同生活而产生的债务，应当为个人债务，故索弗公司主张黄彩兰对黄禄海所负债务承担连带清偿责任，没有法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百一十四条  、第二百六十二条  、第二百六十三条  、第二百六十八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、解除原告广州市索弗健身运动器材有限公司与被告广州市花都区日丰塑胶模具制品厂签订的编号为SF20130615001的《模具合同》；",
      "二、被告广州市花都区日丰塑胶模具制品厂于本判决生效之日起十日内向原告广州市索弗健身运动器材有限公司返还模具款50000元并支付违约金（违约金以50000元为基数，自2013年10月14日起按照中国人民银行同期贷款利率的四倍计算至清偿日止）；",
      "三、被告广州市花都区日丰塑胶模具制品厂于本判决生效之日起十日内向原告广州市索弗健身运动器材有限公司返还涉案SF531模具一套；",
      "四、被告广州市花都区日丰塑胶模具制品厂的财产不足以清偿上述第二项债务的，被告黄禄海应当以其个人的财产对被告广州市花都区日丰塑胶模具制品厂所负的上述第二项债务予以清偿；",
      "五、驳回原告广州市索弗健身运动器材有限公司的其他诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1500元，由被告广州市花都区日丰塑胶模具制品厂、黄禄海负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内，按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖荷",
      "人民陪审员李玢姝",
      "人民陪审员林锐涛",
      "二○一五年四月十七",
      "书记员尹琪"
    ],
    "attach": [
      "附本案适用的法律条文:",
      "《中华人民共和国合同法》",
      "第一百一十四条:当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。",
      "第二百六十二条:承揽人交付的工作成果不符合质量要求的，定作人可以要求承揽人承担修理、重作、减少报酬、赔偿损失等违约责任。",
      "第二百六十八条:定作人可以随时解除承揽合同，造成承揽人损失的，应当赔偿损失。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款:当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2015-04-17",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民二初字第612号",
    "时间": "2015年04月17日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}