{
  "title": "佘晓洁与郭法友、广州峻和投资有限公司商品房预售合同纠纷2015民三初148一审民事判决书",
  "content": {
    "litigants": [
      "原告:佘晓洁，住广州市萝岗区。",
      "原告:郭法友，住广州市萝岗区。",
      "两原告共同委托代理人:石伟民，广东诺臣律师事务所律师。",
      "两原告共同委托代理人:陈华英，广东诺臣律师事务所实习人员。",
      "被告:广州峻和投资有限公司，住所地:广州市萝岗区。",
      "法定代表人:陈长虹，董事长。",
      "委托代理人:范依娜，广东华之杰律师事务所律师。",
      "委托代理人:严智蓉，广东华之杰律师事务所实习人员。"
    ],
    "explain": [
      "原告佘晓洁、郭法友诉被告广州峻和投资有限公司（以下简称“峻和公司”）商品房预售合同纠纷一案，本院立案受理后依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人石伟民，被告峻和公司的委托代理人范依娜、严智蓉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:一、基本情况。",
      "2011年1月15日，原告与被告签订了编号为201101157104的《广州市商品房买卖合同（预售）》，约定原告购买被告开发的位于广州市萝岗区水西环路12号科城花园（一期自编A栋）第A16栋7层701房。",
      "合同签署后，原告依照约定履行了付款义务。",
      "但被告并未按合同约定按期交房，也违反约定迟延将房产证交付给原告。",
      "二、延期交房。",
      "合同第十三条约定被告应当在2011年12月31日前将作为本合同标的物的房屋交付原告使用，逾期交楼的，自本合同第十三条规定的最后交付期限的第二天起至实际交付之日止，被告按原告已支付房款的万分之二按日向原告计付违约金。",
      "关于交楼条件，合同第十二条、第十五条明确约定交楼时被告应当向原告出示《建设工程规划验收合格证》、《建设工程竣工验收报告》、《建设工程消防验收合格意见书》或备案凭证等文件，上述文件不齐全的，视为不符合交楼标准，原告有权拒绝收楼，由此产生的逾期交付责任由被告承担。",
      "到了最后交房日期，原告现场查看发现所购房屋装修并未完工，被告也不出具上述法定文件。",
      "在被告多次催促原告立即收楼并口头承诺符合收楼条件后将赔偿违约金的情况下，原告于2012年4月29日才同意先收钥匙，敦促其继续装修，待符合收楼条件再收楼。",
      "后据了解，小区的工程竣工验收报告于2012年8月2日才完成，因此本案被告应当承担逾期交房的违约金。",
      "三、逾期交付房产证。",
      "合同第二十一条、第二十二条、附件七补充协议第十四条明确约定:被告应当在该商品房交付之日起，不超过360个工作日内为原告办妥房地产权证，并交付原告；原告应当在收到被告书面通知后的10个工作日内，向被告提供房地产登记机构要求的、需原告提供的证件资料；自逾期之日的次日起至原告实际取得《房地产权证》之日止，每日按该商品房总价款0.05%的标准向原告支付违约金。",
      "双方约定最迟交房日为2011年12月31日，因此推算双方约定的被告应当交付房产证给原告的最后日期为2013年6月13日。",
      "但原告一直没有收到被告的书面通知要求提交办证材料，2013年6月原告听闻小区马上具备了办证条件后当即就交了契税并多次催促被告办证，但迟至2013年10月份原告才收到被告的电话通知提交办证材料，原告于2013年10月11日将契税单据等办证资料交给被告委托的方圆地产售后人员。",
      "直至2013年11月，被告将房产证交给原告。",
      "因此，被告应依照约定支付延迟交付房地产的违约金。",
      "四、诉讼时效。",
      "原告曾于2013年12月30日委托律师发出《律师函》向被告主张权利，且已妥投。",
      "故产生诉讼时效中断的法律后果。",
      "综上，原告请求法院判令:1.被告立即向原告支付延期交房违约金81387.95元（从2012年1月1日起计至2012年8月2日止，共215天，每日按已付房款1892743元的万分之二计付）；2.被告立即向原告支付迟延交付房产证的违约金133438.38元（从2013年6月14日起计至2013年11月1日止，共141天，每日按该商品房总价款1892743元的万分之五计付）；3.本案诉讼费由被告承担。",
      "被告辩称:一、原告未在合同约定交楼期限前缴纳专项维修资金，我司某拒绝交楼，并不需向原告承担逾期交楼的违约责任。",
      "根据《广州市商品房买卖合同》（下称“合同”）第二十六条及其《补充协议》第三条的约定，“专项维修资金作为乙方收楼的必备条件之一，在收楼之前由乙方自行到政府指定银行缴交，否则，甲方有权拒绝交楼，由此产生的责任由乙方承担”。",
      "合同约定的交楼时间为2011年12月31日，原告于2012年4月25日才办理缴交专项维修资金的手续，并在缴纳专项维修资金后于2012年4月29日收楼。",
      "因此，导致迟延收楼的责任在于原告，我方不需承担逾期交楼的违约责任。",
      "二、退一步讲，即使法院认定我方构成逾期交楼，原告已于2012年4月29日实际收楼，房屋也一直正常使用，原告主张逾期交楼的违约责任应计算至2012年8月2日缺乏事实和法律依据。",
      "原告已于2012年4月29日实际收楼并一直使用至今，涉案房屋于原告收楼时已具备了通水、通电、通邮、通气等必要居住条件，通过了规划、环保、消防、人防等部门的验收，原告并未因收楼产生任何损失，原告主张逾期交楼的违约责任计算至2012年8月2日缺乏事实和法律依据。",
      "三、退一步讲，即使法院认定我方构成逾期交楼，原告主张的逾期交房违约金明显高于其实际损失，依法应予以调低。",
      "原告因我方逾期交楼造成的损失应为另行租赁房屋的损失，应按照逾期交付房屋期间，有关部门公布或者有房地产评估资格的机构公布的同地段、同类型房屋的租金标准确定原告的损失。",
      "根据广州市房地产租赁管理所《关于公布2012年广州市房屋租金参考价的通知》（穗房地租[2012]66号），讼争房屋同地段2012年期间的租金参考价为27元/平方米，则原告实际租房损失约为19766.52元（27元×185.5857平方米÷（365天÷12个月）×120天），原告要求我方支付迟延交付房屋违约金81387.95元显然过分高于实际损失，应当予以调低。",
      "四、我方已依约在合同约定的办证期限内为原告办妥涉案房屋的房地产权证，不存在逾期办理房产证的违约情况。",
      "根据合同附件七《补充协议》第十四条的约定，“甲方应当在该商品房交付之日起360个工作日内，到房地产登记机构为乙方办妥产权登记、并将以乙方为产权人的房地产权证交付乙方”。",
      "逾期办证的起算日无论从约定的文字字面理解还是结合上下文理解，又或者根据公平合理原则确定，都应从实际交付房屋之日起计算，而非合同约定的应当交楼之日起算。",
      "原告按合同约定房屋交付使用日期次日即2011年12月31日作为办证期限的起算点，并据此算出2013年6月13日为办证期限截止日，要求我方承担从2013年6月13起至产权证登记之日2013年11月1日的逾期办证违约责任，缺乏事实和法律依据。",
      "根据《收楼确认书》显示，原告于2012年4月29日收楼，从2012年5月2日起算360个工作日，即我方应当于2013年10月15日前办妥房产证，而我方已于2013年6月27日为原告办妥房产证，故不存在逾期办证的违约情况。",
      "原告要求逾期办证违约金的诉讼请求缺乏事实和法律依据。",
      "我方于2013年6月27日办妥房产证后多次电话通知原告前来领取房产证，但原告一直未来领取，因此迟延领取房产证的责任应由原告自行承担。",
      "退一步讲，即使法院认为迟延领取房产证的责任应由我方承担，那迟延的天数也应该为16天，原告主张的迟延办证141天的违约金缺乏事实和法律依据。"
    ],
    "facts": [
      "经审理查明:2011年1月15日，原告（乙方）与被告（甲方）签订合同编号为201101157104的《广州市商品房买卖合同（预售）》（下称“《商品房买卖合同》”），约定:乙方向甲方购买房屋地址为萝岗区水西环路12号自编A16栋（A16栋）701房[项目地址为:科城花园（一期自编A栋）第A16幢7层701号房）]（以下简称“涉讼房屋”）；该商品房作为在建商品房，已取得《商品房预售许可证》，按套内建筑面积计算房价，单价为12346.47元/平方米，总金额1892743元；第十二条、交房条件，该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件；第十三条、房屋交付，甲方应当在2011年12月31日前将涉讼房屋交付乙方使用。",
      "房屋交付使用后，甲方不得以房屋已交付使用为由怠于履行其在本合同中应承担的其他义务，如:办理产权证的义务等；第十四条、延期交房的违约责任，2.甲方如未能按合同规定的期限交房，按逾期时间分别处理:（1）逾期不超过180日的，自本合同规定的最后交付期限的第二天起至实际交付之日止，甲方按乙方已支付房款的万分之二按日向乙方计付违约金，本合同继续履行；（2）逾期超过180日的，其后30日内，乙方有权单方面解除合同，甲方应当自乙方解除合同之日起30日内退还乙方全部已付款项；若在上述期限内乙方未提出解除合同的，合同继续履行，甲方应按上述（1）项的规定向乙方计付违约金。",
      "由于乙方原因，导致未能按期交付的，双方同意按以下方式处理:1.如乙方未付清应付房款或违约金，甲方不承担逾期交付的违约责任；2.乙方应在房屋交付使用通知书中规定的期限内办理商品房交付手续，逾期15日未办理收楼手续的，即从房屋交付使用通知书中规定的办理商品房交付最后期限起，视为房屋交付给乙方使用，自该日起，因该房屋产生的所有费用、风险及法律责任等均由乙方承担，包括但不限于各项物业管理费的交付、房屋毁损、灭失的风险承担等。",
      "第十五条、房屋交付时的有关资料:双方进行房屋验收交接时，甲方应当向乙方提供有关该商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》。",
      "（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证。",
      "（四）供水、供气、供电、通邮的永久使用证明材料。",
      "（五）人防、环保部门出具的认可文件或准许使用文件。",
      "（六）《房地产（住宅）质量保证书》。",
      "（七）《房地产（住宅）使用说明书》。",
      "（八）《临时管理规约》或《管理规约》……。",
      "上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担。",
      "第二十一条、产权登记，双方同意以乙方委托甲方办理的方式为乙方办理《房地产权证》，甲方应当在该商品房交付之日起/个工作日内（不超过210个工作日）到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的房地产权证交付乙方。",
      "在此情况下，乙方应当在收到甲方书面通知后10个工作日内向甲方提供房地产登记机构要求的、需乙方提供的证件材料。",
      "甲方应一次性如实告知乙方为办理产权登记需要由乙方提供的证件资料。",
      "甲方未告知或告知的内容不完备、不准确，致使乙方未能及时提供证件资料的，由甲方承担责任。",
      "第二十二条、迟延办理产权登记的违约责任，如因甲方未履行相关义务造成乙方不能按本合同第二十一条约定期限办妥并取得《房地产权证》的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金。",
      "第二十六条、住宅专项维修资金，乙方应当按照有关规定交存住宅专项维修资金。",
      "住宅专修维修资金属于业主所有，乙方应当在办理房屋收楼手续前自行将首期住宅专项维修资金存入目前房地产行政主管部门委托银行的住宅专项维修资金专户。",
      "乙方未按规定交存首期住宅专项维修资金的，甲方不得将房屋交付乙方。",
      "《商品房买卖合同》附件七:本合同补充协议载明以下内容:第十四条、《商品房买卖合同》第二十一条变更为:甲方应当在该商品房交付之日起360个工作日内，到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的房地产权证交付乙方。",
      "合同签订后，原告已付清全部房款1892743元。",
      "2012年4月25日，原告将住宅专项维修资金19486.5元存入住宅专项维修资金专户。",
      "2012年4月29日，原告在《收楼确认书》中签名确认收到业主钥匙，同时在备注栏注明“单元内未整改完成的，仍应继续完成，竣工验收未完成不具备收楼条件，先收钥匙”。",
      "对于备注内容，原告作出如下解释:“由于开发商管理出现问题施工滞后，并没有如期完工交楼，自2012年起，开发商就一直催促本人收楼，本人清楚该楼并未完工，实际不具备约定的竣工验收等收楼条件，外部环境也未清理，内部装修也未按合同约定达到入住条件。",
      "由于本人所购买的房屋同其他房相比，也存在多处较为严重的供水管漏水问题，在入户查看过之后，多次催促开发单位要求其整改，但是整改进度非常缓慢，考虑到漏水问题不解决，房子将一直无法使用，勉强入住后如果仍然漏水的话，将会造成重新装修的问题，甚至会影响到楼下的住户。",
      "为加快整改的进度和保证开发单位整改的质量，所以2012年4月29日先收钥匙，以便随时进入屋内查看，督促开发商施工人员做好整改。",
      "但由于房屋尚未施工完毕，未验收，小区根本不具备交付条件，我在《收楼确认书》中明确了‘单元内未整改完成的，仍应继续完成，竣工验收未完成不具备收楼条件，先收钥匙’，表明并非收楼，只是收钥匙。",
      "2013年6月6日，原告向税务机关申报应征契税为56782.29元。",
      "涉案房屋的房地产权证登记时间为2013年6月27日。",
      "双方均确认被告于2013年11月将产权证交给原告。",
      "被告称其出证后就电话通知原告来取房产证，但原告直到2013年11月才来领取，原告对此不予确认，被告也未提交任何证据证明其主张。",
      "原告提交落款日期为2013年11月1日的《律师函》，称“你司2011年12月通知郭法友、佘晓洁收楼后，但一直无法提供《建设工程竣工验收报告》，因此拒绝收楼。",
      "直至2012年4月29日你司仍未能出示《建设工程竣工验收报告》，郭法友、佘晓洁无奈之下只能先行接收《住宅质量保证书》等其他材料。",
      "根据《商品房预售合同》第十四条的约定，你司自收到律师函10日内立即向郭法友、佘晓洁支付违约金（自2012年1月1日起，每日按总房款的万分之二计算）。",
      "”原告另提交网上查询记录，证明邮件已经于2014年1月3日签收。",
      "另查明，2010年3月8日，被告作为用电方与广东电网公司广州供电局作为供电方签订《供用电方案协议》，双方约定用电地址为包括涉案房屋在内广州萝岗中心区北部KXC－P6－3号地块，用电性质为永久；被告于2011年8月1日取得了《广州经济技术开发区供水管理中心户内工程设计审核批复表》，工程名称为峻和商住小区工程给水接驳；被告于2012年4月10日取得峻和小区商住楼燃气管道工程的《广州市燃气输配及应用工程（交工验收证书）》，证书载明“兹证明施工单位广东省石油化工建设集团公司施工的峻和小区商住楼燃气管道工程已按合同规定完成，经检验该工程符合《城镇燃气设计规范》、《室内燃气管道施工及验收规范》、《城镇燃气输配工程施工及验收规范》和有关技术标准，通过验收，具备通气条件”；2011年12月31日，被告取得峻和商住小区的《建设工程竣工验收消防备案表》和《建设工程规划验收合格证》；2012年1月17日，广州市萝岗区建设和环境管理局作出穗萝环建验字〔2012〕4号《关于峻森、峻和、锦泽商住小区建设项目一期工程（峻和园）竣工环保验收的批复》，批复同意峻森、峻和、锦泽商住小区建设项目一期工程（峻和园）通过竣工环保验收；2012年8月2日，被告取得峻和商住小区工程的《工程竣工验收报告》。",
      "以上事实有原、被告签订的《商品房买卖合同》、购房发票、广州银行专项维修资金专用缴款单、契税纳税申报表、契税完税证、收楼确认书、《律师函》、EMS快件单、妥投证明、《供用电方案协议》、《广州经济技术开发区供水管理中心户内工程设计审核批复表》、《广州市燃气输配及应用工程（交工验收证书）》、《建设工程竣工验收消防备案表》、《建设工程规划验收合格证》、《关于峻森、峻和、锦泽商住小区建设项目一期工程（峻和园）竣工环保验收的批复》、《工程竣工验收报告》以及当事人陈述等证据证实。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《商品房买卖合同》及其附件是双方当事人真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "关于迟延交房违约金问题。",
      "根据《商品房买卖合同》第十三条的约定，被告应当在2011年12月31日前将涉案房屋交付给原告使用，被告逾期向原告交付涉案房屋的行为已构成违约，应承担迟延交房的违约责任。",
      "关于迟延交房违约金的起止时间，应从最后交房期限的第二日即2012年1月1日开始计算。",
      "即使如原告所述涉案房屋存在漏水，原告在2012年4月29日的《收楼确认书》上注明“竣工验收未完成，不具备收楼条件”，但原告仍然领取了象征实际占有房产的钥匙等，且涉案房屋2012年4月29日已具备通水、通电、通气等必要的居住条件，故原告2012年4月29日领取钥匙的行为可视为接收涉案房屋。",
      "因此，逾期交楼的违约金应当计算至原告接收涉案房屋当日（即2012年4月29日）。",
      "被告每日以已付房款0.2‰的标准支付从2012年1月1日起至2012年4月29日共计120天的逾期交楼违约金共计45425.83元（1892743元×0.2‰/天×120天）。",
      "被告提出原告未在合同约定交楼期限前缴纳专项维修资金，被告有权拒绝交楼，并不需向原告承担逾期交楼违约责任的抗辩，本院认为，涉案房屋于2012年8月2日取得《工程竣工验收报告》，该资料是合同约定交楼时被告需向原告提供的资料，原告在被告未取得该资料前于2012年4月29日收楼，是其对自身权利的处分，原告系提前收楼，故被告的抗辩不成立，本院不予采纳，逾期交楼的责任在被告；被告提出逾期交楼违约金高于实际损失，应予以调低的抗辩，本院认为，《商品房买卖合同》第十四条明确约定逾期交楼按已支付房款的万分之二按日计付违约金，该标准在合理范围，而且合同的版本由被告提供，现被告提出调低违约金标准缺乏依据，本院不予调整。",
      "关于原告主张的逾期办证违约金问题。",
      "《商品房买卖合同》附件七补充协议第十四条约定，《商品房买卖合同》第二十一条变更为:被告应当在该商品房交付之日起360个工作日内，到房地产登记机构为原告办妥产权登记，并将以原告为产权人的房地产权证交付原告。",
      "涉案房屋于2012年4月29日实际交付，因此，被告办理产权证并交付给原告的最后期限应当为房屋实际交付之日起的360个工作日，即2013年10月10日止。",
      "双方均确认被告于2013年11月将产权证交给原告，该时间已超出双方约定的办理并交付产权证的时间。",
      "被告主张其出证当天就电话通知原告来取房产证，是原告的原因直到2013年11月才来领取，原告对此不予确认，被告也未举证证明其曾通知原告领取房产证而原告不来领取，故本院对被告的陈述不予采纳，应由被告承担违约责任。",
      "双方均确认被告于2013年11月将产权证交给原告，但未明确交付的具体日期，鉴于原告主张迟延办证的违约金计至2013年11月1日，故本院确认被告迟延办证的天数自2013年10月11日计至2013年11月1日为22天，根据《商品房买卖合同》第二十二条的约定，迟延办理产权登记的违约责任每日按该商品房总价款0.05%的标准支付，故逾期办证的违约金共计20820.17元（1892743元×0.5‰/天×22天）。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告广州峻和投资有限公司于本判决生效之日起十日内向原告佘晓洁、郭法友支付迟延交付房屋违约金45425.83元；",
      "二、被告广州峻和投资有限公司于本判决生效之日起十日内向原告佘晓洁、郭法友支付迟延办理产权登记的违约金20820.17元；",
      "三、驳回原告佘晓洁、郭法友的其他诉讼请求。",
      "被告如未按本判决书指定的期间履行给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的利息。",
      "案件受理费4522元，由原告佘晓洁、郭法友负担3127元，被告广州峻和投资有限公司负担1395元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "代理审判员麦景昌",
      "人民陪审员黄远忠",
      "二〇一五年十一月二日",
      "书记员杨小娜",
      "倪淑如"
    ]
  },
  "metadata": {
    "日期": "2015-11-02",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法民三初字第148号",
    "时间": "2015年11月02日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}