{
  "title": "邹赛宝与任子杨、中国平安财产保险股份有限公司广东分公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邹赛宝，男，1964年10月25日出生，汉族，住湖南省祁东县，",
      "委托诉讼代理人:邹赛群，湖南居安律师事务所律师。",
      "被告:任子杨，男，1990年12月26日，汉族，住广东省广州市白云区，",
      "被告:中国平安财产保险股份有限公司广东分公司，住所地广东省广州市天河区体育东路160号15、16、17、27、28楼。",
      "负责人:石合群，该公司总经理。",
      "委托诉讼代理人:江辉，广东卓明律师事务所律师。",
      "委托诉讼代理人:周亚磊，广东卓明律师事务所律师。"
    ],
    "explain": [
      "原告邹赛宝诉被告中国平安财产保险股份有限公司广东分公司（以下简称中国平安保险公司）、任子杨机动车交通事故责任纠纷一案，本院于2019年1月2日立案受理后，依法适用简易程序，于2019年3月6日公开开庭进行了审理，原告邹赛宝及其委托诉讼代理人邹赛群，被告中国平安保险公司的委托诉讼代理人周亚磊，被告任子杨到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告邹赛宝向本院提出诉讼请求:1、两被告赔偿原告因本次交通事故受到的各项损失合计183990.70元；2、被告中国平安保险公司在交强险和第三者责任险保险责任范围内赔偿原告因本次交通事故受到的各项损失，并在交强险赔偿责任范围内优先赔偿原告精神损害抚慰金；3、本案的全部诉讼费用由两被告共同承担。",
      "事实和理由如下:2018年2月8日15时10分左右，任子杨驾驶粤Ａ×××××号小轿车以时速75.73km/h沿迎宾大道北侧路面由东往西行驶至花都区新毕街道迎宾大道出万和北路东468米路段时，遇邹赛宝骑无号牌自行车沿花都区迎宾大道北侧路面由东往西变道行驶，双方避让不及发生碰撞，造成邹赛宝受伤、两车部分损坏的交通事故。",
      "交警认定任子杨承担事故的同等责任，邹赛宝承担事故的同等责任。",
      "事发后，原告被送往广州市中西医结合医院住院治疗42天。",
      "2018年7月20日，广东恒鑫司法鉴定所评定原告为十级伤残两项，后续医疗费为13500元，误工期150日、营养期为90日、护理期90日。",
      "原告因事故造成的损失如下:医疗费82450.23元、后续（补牙）医疗费13500元、护理费16460元、住院伙食补助费4200元、误工费8018.05元、残疾赔偿金98340元、被扶养人生活费16910.88元、交通费2000元、营养费9000元、司法鉴定费3772元、精神抚慰金12000元（在交强险限额内优先赔偿）。",
      "被告中国平安保险公司辩称，一、我方对事故责任认定没有意见。",
      "二、事故发生后我方已在交强险的限额内向原告垫付了医疗费1万元，应在本案中扣减。",
      "超过交强险部分应按事故认定书认定，各承担50%。",
      "根据商业险条例26条规定，我司不负责赔偿诉讼费、鉴定费及精神损害抚慰金，应由实际侵权人承担。",
      "三、确认肇事车辆在我司购买了交强险及商业第三者责任险30万元（含不计免赔），本案事故发生在保险期限内。",
      "四、我司对原告诉请的损失意见如下:1、医疗费，对住院期间的64143.23元医疗费认可。",
      "出院后的复诊费由法院酌情认定。",
      "对湖南的门诊病历不认可，不清晰而无相关部门盖章确认。",
      "对人血白蛋白的费用不认可。",
      "医嘱无相关医嘱证明需外出购药。",
      "2、后续医疗费不认可，应待实际发生后另行主张。",
      "3、护理费，我方同意原告主张的860元，对出院后的护理费不认可，无医嘱。",
      "由法院依法认定。",
      "4、住院伙食补助费认可。",
      "5、误工费，误工天数应按医嘱的休息时间及住院时间共计72天。",
      "对误工费计算标准，应按原告事发前上一年度的平均工资及实际损失计算。",
      "6、残疾赔偿金，原告为农村户口，按农村标准计算，两项十级的伤残系数为0.11。",
      "对被扶养人生活费，原告儿子至定残之日12岁6个月，应计算5年6个月，应按农村标准、伤残系数0.11计算。",
      "原告母亲肖欢英，原告无提供亲属关系证明，对原告母亲的子女情况不认可。",
      "由法院依法核实。",
      "7、交通费主张过高，以500元为宜。",
      "8、营养费应按5000元*0.11计算。",
      "9、司法鉴定费，原告单方委托，由原告自行承担。",
      "10、精神抚慰金，因原告在事故中存在一定过错，同等责任，该项以5000元为宜。",
      "被告任子杨答辩称:事发后，我方垫付原告医疗费1万元。",
      "对肇事车辆的投保情况确认保险公司的陈述。",
      "我方对事故责任认定没有意见。"
    ],
    "facts": [
      "经审理查明:原告邹赛宝诉称的事故发生经过情况属实。",
      "交警部门认定被告任子杨承担事故的同等责任，原告邹赛宝承担事故的同等责任。",
      "事发后，原告被送往广州市中西医结合医院住院治疗42天，住院时间自2018年2月8日至2018年3月22日。",
      "出院诊断:1、胸部闭合性损伤[左侧2-10多发腋肋骨折、左侧少量创伤性血气胸（左肺压缩5%）、双下肺创伤性湿肺、左侧胸壁创伤性皮下气肿]；2、左第一掌骨骨折；3、左侧额部软组织肿胀并少许积气；4、左腓骨中段骨折；5、上门齿松动及缺如；6、全身多处软组织挫伤；7、肝囊肿；8、左肾囊肿；9、前列腺钙化；10、左侧结节性甲状腺肿。",
      "出院医嘱建议:住院期间留陪护1人；加强营养；全休1个月；不适随诊。",
      "原告之后多次在该院复诊，并于2018年4月24日行左手掌骨克氏针、三叶针、钢板等各部位内固定装置取出术，在心胸外科门诊被诊断为肋骨骨折不连，建议手术治疗，该院于2018年5月16日、6月20日、7月23日出具医嘱共建议全休3个月。",
      "原告自2018年9月1日至2018年12月2日到永州零陵外骨科医院创伤骨科门诊治疗。",
      "原告共产生医疗费81444.23元，其中被告任子杨、中国平安保险公司分别垫付了10000元，其余为原告支付。",
      "原告住院期间支出陪护服务费860元。",
      "原告于2018年2月27日购买人血白蛋白支出926元，人血白蛋白的百度百科主要用于失血创伤引起的休克，是临床急救的一种特殊药品。",
      "原告于2018年3月26日购买拐杖支出80元。",
      "原告主张住院期间由其妻子杜丽华进行护理，出院后由其他家属进行护理，主张护理费按月工资5200元计算90天，并提交了以下证据:1、由广州市晔辉服饰有限公司出具的《收入证明》，记载:杜丽华是该公司员工，自2016年2月27日入职至今，月收入为5200元；2、由广州市晔辉服饰有限公司出具的《证明》，记载，杜林华因其配偶发生交通事故，于2018年2月25日至2018年3月26日请假护理其配偶，该公司停发工资；原告在庭审后提出2018年2月8日至2018年2月24日是春节放假期间，杜丽华所在单位为私营企业，不予发放春节期间工资，故不肯出具该期间的误工损失证明。",
      "原告自行委托广东恒鑫司法鉴定所进行伤残鉴定、后续医疗费、误工期、营养期、护理期评定，该所于2018年7月20日出具鉴定意见书，评定原告为十级伤残两项，评定误工期150日、营养期为90日、护理期90日，上切牙3颗确实更换3次的费用13500元（1500元/颗×3颗×3次），如若种植牙则费用更高。",
      "原告支付鉴定费3372元和出诊费400元。",
      "原告为农村户口，但提出其于事故发生前在广州市花都区居住一年以上且有固定收入，因此，主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年、赔偿系数12%计算年20年，误工费按1603.61元/月（事发前四个月的平均工资4229.08元/月-事发后平均工资2515.38元/月）计算误工期150天，为此，原告提交了以下证据:1、由豪利花园物业服务中心、广州市花都区新雅街云峰社区居民委员会出具的《业主证明》，记载:邹赛宝于2017年1月15日入住广州市花都区新华街镜湖大道18号豪利花园豪景阁E栋405；2、邹赛宝与广州白云机场保安服务公司签订的《劳动合同》、《变更劳动合同协议书》，合同期限自2012年8月1日至2017年7月31日，该公司于2014年2月1日起变更为广东机场安保服务有限公司；3、邹赛宝与广东机场安保服务有限公司签订的《劳动合同》，合同期限自2017年8月1日起至法定终止条件出现时止；4、社会保险缴费历史明细表，原告自2011年9月至2018年10月在广州市缴纳社会保险；5、工资发放的银行流水，根据该流水，原告自2017年2月至2018年1月的平均实发工资为3578.44元/月，自2018年2月-7月的实发工资为:2568.29元/月；6、广东省居住证；7、广州市花都区新华街镜湖大道18号豪利花园豪景阁E栋405的房产证，权属人为原告的儿子邹声卓。",
      "原告需要扶养母亲肖欢英（于1940年3月14日出生）、儿子邹培基（于2006年1月21日出生），原告主张扶养年限分别计算5年、6年，原告对其母亲负担1/3的扶养义务，对其儿子负担1/2的扶养义务。",
      "被告任子杨是其驾驶的粤Ａ×××××号小轿车的车主，该车在被告中国平安保险公司购买交强险和保险金额为30万元的商业第三者责任险，含不计免赔率险，事故发生在保险期限内。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信，被告任子杨驾驶的粤Ａ×××××号小轿车在被告中国平安保险公司购买交强险和保险金额为30万元的商业第三者责任险，故被告中国平安保险公司应先在交强险限额内对原告的损失承担赔偿责任，再对原告超出交强险限额的损失承担60%的赔偿责任。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计81444.23元。",
      "2、原告购买人血白蛋白支出凭据共计926元，符合原告的伤情所需，本院予以支持。",
      "3、后续医疗费，根据鉴定意见书，原告上切牙齿3颗缺失的更换费用为13500元，该项费用是必然产生的损失，为免当事人诉累，本院予以支持。",
      "4、住院伙食补助费按100元/天计算42天共计4200元。",
      "5、护理费，住院期间的护理费根据原告提交的广州市晔辉服饰有限公司出具的《收入证明》按5200元/月计算，出院后的护理费按本地区医疗机构专职护工的薪酬标准150元/天计算；护理时间，原告自认2018年2月8日至2018年2月24日是杜丽华用人单位的春节放假期间，杜丽华所在单位为私营企业，不发放春节期间工资，故该16天杜丽华不存在误工损失，故护理费只应计算74天（90天-16天）；护理费共计11706.67元[5200元/月÷30×（42天-16天）+150元/天×（90天-42天）]。",
      "6、陪护服务费凭据共计860元，该费用系医院对患者进行例行护理所收取的费用，与原告主张的护理费不属于同一范畴，故本院予以支持。",
      "7、误工费，根据原告提交的工资发放的银行流水，原告事发前一年的平均实发工资3578.44元/月计算鉴定意见书评定的误工期150天（自2018年2月8日至2018年7月7日），并扣减事发后自2018年2月-2018年7月的平均实发工资2568.29元/月，共计5050.75元[（3578.44元/月—2568.29元/月）×5个月]。",
      "8、残疾赔偿金，原告虽为农村户口，但提交了居住证明、社会保险费用缴纳明细表等证据，能够证明原告于事故发生前在广州市花都区居住一年以上且有固定收入，因此，本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成两处十级伤残，赔偿系数为12%；残疾赔偿金计算20年共计98340元。",
      "9、被扶养人生活费，原告的母亲、儿子至2018年7月20日止分别年满12周岁6个月、78周岁，扶养年限应分别计算5年6个月、5年；被扶养人生活费按广东省上一年度城镇居民人均可支配收入30198元/年计算；原告对其儿子负担1/2的扶养义务，对其母亲负担1/3的扶养义务；被扶养人生活费共计16004.94元。",
      "10、交通费，根据原告的伤情和治疗、鉴定的经过，本院酌定交通费为1500元。",
      "11、营养费，根据原告的伤情，本院酌定营养费为600元。",
      "12、精神损害抚慰金，事故导致原告两处十级伤残，确实给原告带来了一定的精神痛苦，因此，本院对原告诉请精神损害抚慰金予以支持，根据原告在事故中的责任比例，本院酌定精神损害抚慰金为7200元，该项赔偿款在交强险限额内优先赔付。",
      "13、鉴定费，由于本院未采信鉴定意见书关于营养期的意见，故对于营养期鉴定费应当由原告自行承担，本院根据比例支持其余鉴定费和出诊费共计3397元。",
      "14、原告购买拐杖的费用凭据共计80元.",
      "原告的上述损失中，其中第1-3项共计95870.23元，属于在医疗费用赔偿限额内赔偿的项目，超过10000元的限额；超过部分85870.23元。",
      "其余损失共计148939.36元，属于在死亡伤残赔偿限额内赔偿的项目，超过110000元的限额；超过部分38939.36元。",
      "故被告中国平安保险公司应在交强险限额内赔偿原告110000元（120000元-被告中国平安保险公司垫付的10000元），在商业第三者责任险限额内赔偿原告74885.75元[（38939.36+85870.23）×60%]，扣减被告任子杨垫付的10000元医疗费，还需赔偿64885.75元。",
      "被告任子杨垫付的10000元自行根据保险合同约定向被告中国平安保险公司理赔。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  、第二十八条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《广东省道路交通安全条例》第四十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告中国平安财产保险股份有限公司广东分公司在交强险限额内向原告邹赛宝赔偿110000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中国平安财产保险股份有限公司广东分公司在商业第三者责任险限额内向原告邹赛宝赔偿64885.75元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告邹赛宝的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1989.9元，由原告邹赛宝负担98.9元，由被告中国平安财产保险股份有限公司广东分公司负担1891元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一九年三月十八日",
      "书记员邝俊"
    ]
  },
  "metadata": {
    "日期": "2019-03-18",
    "法院": "广州市花都区人民法院",
    "案号": "（2019）粤0114民初19号",
    "时间": "2019年03月18日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}