{
  "title": "张广添与中国平安财产保险股份有限公司广州市花都支公司责任保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张广添，男，1958年10月27日出生，汉族，住广州市花都区，",
      "委托代理人:赵军，男，1964年10月2日出生，汉族，住广州市花都区，",
      "被告:中国平安财产保险股份有限公司广州市花都支公司，住所地广州市花都区新华街凤凰北路41号永愉花园酒店二楼，组织机构代码19121181-1。",
      "负责人:李伟雄，该公司经理。",
      "委托代理人:戚锦雄，该公司员工。"
    ],
    "explain": [
      "原告张广添诉被告中国平安财产保险股份有限公司广州市花都支公司（以下简称平安保险花都公司）责任保险合同纠纷一案，本院于2015年2月12日立案受理后，依法由审判员罗海、人民陪审员毕钊良、徐少婷组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张广添的委托代理人赵军，被告平安保险花都公司的委托代理人戚锦雄到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告的粤Ａ×××××号丰田轿车，向被告公司投保了商业保险，投保险种包括商业第三者责任保险（赔偿限额30万元，含不计免赔），保险期间为2012年12月27日零时起至2013年12月26日二十四时止。",
      "签约之时，原告已全额支付了保险费3696.61元。",
      "2013年11月25日16时许，原告女儿张家谊驾驶上述保险车辆，行经S381线花都区花山镇儒林村路口时，不慎与案外人卓桂深所驾驶的两轮摩托车发生碰撞，造成卓桂深受伤、两车部分损坏的交通事故。",
      "广州市公安局交通警察支队花都大队出具《道路交通事故认定书》，认定张家谊和卓桂深分别承担事故的同等责任。",
      "2014年6月4日，本次交通事故的第三方受害人卓桂深，就其人身损害赔偿问题，向花都区人民法院提起侵权之诉。",
      "法院经过审理，作出（2014）穗花法民一初字第2091号民事判决，该判决现已生效并履行完毕。",
      "这份判决认定在卓桂深的治疗过程中，原告曾为卓桂深垫付医疗费用10339.60元，且该垫付金额在判决时，已从本案被告应当赔偿给卓桂深的金额内进行了抵扣。",
      "2014年12月9日，原告将本案相关的索赔资料原件提交给被告，申请对原告的车辆损失及垫付的医疗费用进行理赔。",
      "被告应赔偿原告车损3728.50元，再加上应返还原告垫付的10339.60元，合计应赔偿原告14068.10元。",
      "2014年12月31日，被告通过银行转账支付给原告保险赔款5417.22元，经向被告咨询，该金额包括车损险赔款3728.50元、返还垫付的医疗费1688.72元。",
      "经计算，被告共少返还原告垫付的医疗费8650.88元。",
      "原告多次找被告交涉，要求补足赔款差额，但均以应扣除非医保费用为由，遭到被告的拒绝。",
      "原告认为受害第三者的医疗费用系根据伤情的需要，按照医生的医嘱而产生，原告对此没有任何决定权甚至建议权。",
      "且被告在侵权之诉中，也亲自出庭并发表抗辩意见，但均被法庭予以驳回。",
      "被告将由生效法律文书判决由其赔偿的款项，非法转嫁到原告的头上，显属不诚信的行为。",
      "鉴于被告不愿意补赔其无理少赔的款项，为了维护自己的合法权益，原告决定向人民法院起诉，请求人民法院判令:1、被告支付少赔给原告的保险赔款合计人民币8650.88元；2、被告承担本案的诉讼费用。",
      "原告为证明其主张，向本院提交以下证据:",
      "1.机动车辆保险单一份，证明原被告保险合同关系。",
      "2.道路交通事故认定书一份，证明事故情况及责任认定。",
      "3.保险车辆机动车行驶证一份，证明保险车辆基本情况。",
      "4.司机机动车驾驶证一份，证明保险车辆驾驶人资格。",
      "5.（2014）穗花法民一初字第2091号民事判决书一份，证明原告垫付伤者费用金额及已从被告应赔偿款项中抵扣的事实。",
      "6.中国银行自主终端客户凭条一份，证明被告实际支付的赔款金额。",
      "被告答辩称:原告张广添在我司的强制险是12.2万，商业险是30万的保额，二个险种的保险期限均是2012年12月27日到2013年12月26日。",
      "根据保险合同的约定，有关医疗费，按照国家基本医疗保险报销给当事人。",
      "《机动车交通事故责任强制保险条款》的第21条:被保险机动车辆发生涉及受害人受伤的交通事故，因抢救受害人需要保险人支付抢救费用的，保险人在接到公安机关交通管理部门的书面通知和医疗机构出具的抢救费用清单后，按照国务院卫生主管部门组织制定的交通事故人员创伤临床诊疗指南和国家基本医疗保险标准进行核实。",
      "对于符合规定的抢救费用，保险人在医疗费用赔偿限额内支付。",
      "被保险人在交通事故中无责任的，保险人在无责任医疗费用赔偿限额内支付。",
      "《电话营销专用机动车辆保险条款（2009版）》第17条规定:保险事故发生后，保险人按照国家相关法律法规规定的赔偿范围、项目和标准以及本保险合同的规定，并根据国务院卫生主管部门组织制定的交通事故人员创伤临床诊疗指南和国家基本医疗保险标准，在保险单载明的赔偿限额内核定人身伤亡的赔偿金额。",
      "我方已经根据国家医保的保险标准赔付原告垫付的医疗费，对未赔付的8650.88元，因不属于医保赔偿范围，未予赔偿，且在理赔时已向事故受害方卓桂深进行了说明。"
    ],
    "facts": [
      "经审理查明:原告所述交通事故情况及责任认定属实，本院予以确认。",
      "原告所属粤Ａ×××××号丰田轿车，向被告平安保险花都公司投保了商业第三者责任保险（保险单号:10414331900075721786），保险金额30万元（含不计免赔率），保险期间为2012年12月27日零时起至2013年12月26日二十四时止，原告依约缴纳了保险费。",
      "事故发生在保险期限内，经交警部门处理，认定车辆驾驶者即原告女儿张家谊与摩托车驾驶者卓桂深负同等责任。",
      "事故发生后，原告向事故受害方卓桂深垫付医疗费共计10339.6元，该垫付医疗费在被告向受害者卓桂深赔偿总额中已进行抵扣。",
      "另，原告因交通事故造成的损失共计9457元（含车辆维修费9027元和施救费430元），事故受害方卓桂深应赔偿原告5728.5元。",
      "2014年4月2日、11月17日，本院分别以（2014）穗花法民一初字第364号、（2014）穗花法民一初字第2091号判决书，就原、被告与事故受害人卓桂深间的损害赔偿事宜作出处理。",
      "上述判决作出后，原告就其垫付的医疗费10339.6元及未获赔偿的车辆损失3728.5元（9457-5728.5=3728.5）共计14068.10元向被告提出索赔请求。",
      "被告于2014年12月31日通过银行转账支付原告保险赔偿款5417.22元，该款项包括车损赔偿款3728.5元及垫付的医疗费1688.72元，对剩余的医疗垫付款8650.88元未进行赔偿。"
    ],
    "opinion": [
      "本院认为:原告张广添与被告平安保险花都公司签订的商业第三者责任保险合同没有违反法律、行政法规的强制性规定，依法成立、有效。",
      "平安保险花都公司已收取了保险费，现在保险期间内发生了保险事故，平安保险花都公司理应按照合同约定和有关法律规定履行赔付义务。",
      "本案的争议焦点是非国家基本医疗药费（下称非医保药费）是否属于商业第三者责任保险赔偿范围。",
      "本院认为，国家基本医疗保险是为补偿劳动者因疾病风险造成的经济损失而建立的一项具有福利性的社会保险制度。",
      "旨在通过用人单位和个人缴费建立医疗保险基金，参保人员患病就诊发生医疗费用后，由医疗保险经办机构给予一定的经济补偿，以避免或减少劳动者因患病、治疗等所带来的经济风险。",
      "为了控制医疗保险药品费用的支出，国家基本医疗保险限定了药品的使用范围。",
      "而本案保险合同是商业性的保险合同，保险人收取的保险费金额远远高于国家基本医疗保险，投保人对于加入该保险的期待利益远远高于国家医疗保险。",
      "因此，若以被告主张的因医疗费属于非医保范围而拒赔，则明显限制了原告权利，降低了被告应尽赔偿义务。",
      "据此，被告援引的《机动车辆保险条款（2009版）》第一章第17条“保险事故发生后，保险人按照国家相关法律法规规定的赔偿范围、项目和标准以及本保险合同的规定，并根据国务院卫生主管部门组织制定的交通事故人员创伤临床诊疗指南和国家基本医疗保险标准，在保险单载明的赔偿限额内核定人身伤亡的赔偿金额”属于排除对方权利的格式条款。",
      "根据《中华人民共和国合同法》第四十条  的规定，提供格式条款一方免除其责任、加重对方责任、排除对方主要权利的，该条款无效。",
      "因被告提供的保险条款第17条属于无效条款，被告据此拒赔理由不予采纳。",
      "综上所述，原告的诉讼请求合法、合理，本院予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第四十条  ，《中华人民共和国保险法》第二条  、第二十三条  第一款  、第五十七条  第二款  、第六十四条  的规定，判决如下:",
      "被告中国平安财产保险股份有限公司广州市花都支公司于本判决发生法律效力之日起十日内向原告张广添支付保险赔偿金8650.88元；",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告中国平安财产保险股份有限公司广州市花都支公司承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长罗海",
      "人民陪审员毕钊良",
      "人民陪审员徐少婷",
      "二〇一五年八月十日",
      "书记员肖卓"
    ],
    "attach": [
      "附本判决所适用的法律条文",
      "《中华人民共和国合同法》第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国保险法》第二条本法所称保险，是指投保人根据合同约定，向保险人支付保险费，保险人对于合同约定的可能发生的事故因其发生所造成的财产损失承担赔偿保险金责任，或者当被保险人死亡、伤残、疾病或者达到合同约定的年龄、期限等条件时承担给付保险金责任的商业保险行为。",
      "第二十三条第一款保险人收到被保险人或者受益人的赔偿或者给付保险金的请求后，应当及时作出核定；情形复杂的，应当在三十日内作出核定，但合同另有约定的除外。",
      "保险人应当将核定结果通知被保险人或者受益人；对属于保险责任的，在与被保险人或者受益人达成赔偿或者给付保险金的协议后十日内，履行赔偿或者给付保险金义务。",
      "保险合同对赔偿或者给付保险金的期限有约定的，保险人应当按照约定履行赔偿或者给付保险金义务。",
      "第五十七条第二款保险事故发生后，被保险人为防止或者减少保险标的的损失所支付的必要的、合理的费用，由保险人承担；保险人所承担的费用数额在保险标的损失赔偿金额以外另行计算，最高不超过保险金额的数额。",
      "第六十四条保险人、被保险人为查明和确定保险事故的性质、原因和保险标的的损失程度所支付的必要的、合理的费用，由保险人承担。"
    ]
  },
  "metadata": {
    "日期": "2015-08-10",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民二初字第477号",
    "时间": "2015年08月10日",
    "案由": "责任保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}