{
  "title": "陈燕珍与李卫国、陈友福船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:李卫国，男，1956年1月28日出生，汉族，住广东省珠海市斗门区。",
      "委托诉讼代理人:赖雪梅，广东正拓律师事务所律师。",
      "被上诉人（原审原告）:陈燕珍，女，1963年10月13日出生，汉族，住广东省广州市番禺区。",
      "委托诉讼代理人:郑希文，广东大篆律师事务所律师。",
      "委托诉讼代理人:苏婷婷，广东大篆律师事务所律师。",
      "被上诉人（原审被告）:陈友福，男，1968年11月23日出生，汉族，住广东省珠海市斗门区。"
    ],
    "explain": [
      "上诉人李卫国因与被上诉人陈燕珍、陈友福船舶买卖合同纠纷一案，不服广州海事法院（2015）广海法初字第1028号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年5月24日立案后，依法组成合议庭进行了审理。",
      "李卫国的委托诉讼代理人赖雪梅、陈燕珍的委托诉讼代理人郑希文、苏婷婷，以及陈友福到庭参加诉讼。",
      "本案现已审理终结。",
      "李卫国上诉请求:1.撤销一审判决第一、二项，改判陈友福承担付款责任；2.判令陈友福和陈燕珍承担一、二审案件受理费。",
      "事实和理由:一、李卫国和陈燕珍之间的船舶买卖合同关系早已因未实际履行解除。",
      "李卫国和陈燕珍于2012年2月28日签订一份《船舶买卖协议书》，后因该船舶为三无船只，无法办理过户，双方已经协商一致解除了该协议。",
      "本案中，陈燕珍是将船舶、柴油交付给陈友福，20万元购船款也是由陈友福支付，陈友福单独使用该船舶，故李卫国和陈燕珍之间的船舶买卖合同关系早已因未实际履行而解除。",
      "李卫国和陈友福于2012年7月26日签署的补充协议，是一份新的买卖合同，只是内容上沿用了李卫国和陈燕珍签署的协议中关于价格和分期付款的约定。",
      "即使李卫国和陈燕珍之间的协议未解除，经陈燕珍同意，李卫国已将该船舶买卖协议中的权利义务全部转让给陈友福，本案争议与李卫国无关。",
      "二、陈友福并非李卫国的代理人。",
      "李卫国并未授权陈友福购买船舶、约定违约利息、接收柴油等，是陈友福独立向陈燕珍买船。",
      "陈燕珍追讨船款、要求退船，均是向陈友福主张。",
      "本案证据中仅《船舶买卖协议书》上有李卫国的签名，一审法院认定陈友福是李卫国的代理人属事实认定错误。",
      "三、李卫国和陈燕珍签署的《船舶买卖协议书》中并没有约定违约利息，李卫国也未授权陈友福和陈燕珍约定违约利息，故陈燕珍诉请的延期付款利息应由陈友福承担。",
      "且陈燕珍主张的违约利息明显高于其实际损失，即使支持陈燕珍的利息诉求，也应当按照同期银行的贷款利息来计算。",
      "陈燕珍辩称，一审法院认定涉案船舶买卖合同相对人为李卫国，陈友福是李卫国的代理人正确。",
      "一审法院认定的违约利息金额正确，也应予以维持。",
      "陈友福辩称，一审判决认定事实错误。",
      "李卫国和陈燕珍签署船舶买卖协议后，因李卫国不能以该船舶向银行贷款，故该协议履行不下去。",
      "陈友福又与陈燕珍签订了船舶买卖协议，接手了该船舶，因此陈友福才是船舶买卖合同关系的买方。",
      "陈燕珍向一审法院起诉请求:1.解除陈燕珍与李卫国、陈友福签订的船舶买卖协议；2.李卫国和陈友福连带赔偿陈燕珍船舶贬值损失70万元、柴油价值66528元，利息781754.96元（暂计至2015年9月1日）；3.由李卫国和陈友福承担本案诉讼费用。",
      "一审法院认定事实:2012年2月，陈燕珍与李卫国签订1份船舶买卖协议书，陈燕珍为卖方，李卫国为买方，约定李卫国向陈燕珍购买“粤广州工××61”轮，该轮附船舶所有权登记证书一份，过户及其他船舶证件由李卫国自行办理。",
      "船舶买卖金额为150万元，分期付款安排为:第一期于签订协议时支付定金30万元；第二期于签订协议年度的3月10日支付20万元，4月10日支付20万元，5月10日支付20万元，6月10日支付20万元，7月10日支付20万元，8月10日支付20万元，如未能按期付款则按李卫国违约处理。",
      "交船时间为2012年2月6日，交船地点为海南省东方八所渔港。",
      "船舶风险以签署船舶交接协议或类似文件签署为界，签署前一切风险责任由陈燕珍承担，签署后一切风险责任由李卫国承担，另有约定除外，自交船之日起，任何修理及船上的全部财产和人员安全责任等费用包括所涉保险费用由李卫国承担。",
      "陈燕珍按约定日期交船，李卫国未按约定日期接船，由于李卫国的原因造成陈燕珍无法交船或延期交船以及不按时付款，陈燕珍有权选择延期交船、收取违约金或者取消协议；李卫国按约定日期接船，陈燕珍未按约定日期交船，由于陈燕珍的原因造成李卫国无法接船或延期接船，李卫国有权选择延期接船、收取违约金或者取消协议。",
      "陈燕珍在协议书上的签字日期为2012年2月6日，李卫国在协议书上的签字日期为2012年2月28日。",
      "证人马某陈述证言称李卫国于2012年2月1日即安排人员接收“粤广州工××61”轮，但陈燕珍未能提供其他证据予以佐证。",
      "2012年2月24日，陈燕珍将“粤广州工××61”轮交给李卫国，陈友福代表李卫国接收该轮并查看了该轮状况，并于同日向陈燕珍出具了一份柴油收据称，购船时双方证明剩下柴油44桶共9240升，价值66528元。",
      "陈燕珍及证人马某称李卫国和陈友福均参加了船舶交接工作，但未能提供证据予以佐证。",
      "李卫国接收“粤广州工××61”轮后，将该轮拖至位于广西壮族自治区的工程工地使用，陈友福在工地现场具体管理该轮的使用。",
      "该轮交付后，陈燕珍收到购船款20万元。",
      "陈燕珍声称该款项是由李卫国支付，李卫国对此表示否定，并称该款项为陈友福支付，陈友福声称该款项是由其支付，并称另外还支付了7至8万元购船款，但各方当事人均未提交相应的证据加以证明。",
      "2012年7月26日，陈燕珍与李卫国、陈友福签署1份补充船舶买卖协议，约定陈燕珍为卖方，李卫国为买方，就李卫国向陈燕珍购买“粤广州工××61”轮，于2012年2月28日签订船舶买卖协议书的有关购船款未按时分期付款一事，李卫国同意购船款未按协议规定时间付款的全部余款按月息2%计算利息向陈燕珍支付，每月利息先付，本金后付，按未付款项该月开始计息。",
      "陈友福在补充船舶买卖协议上的“乙方（李卫国）代表”处签字。",
      "2013年8月，陈友福在上述协议上加上“至2013年9月1日前不能支付全部利息，甲方（陈燕珍）有权收回船只”的手写内容，并加以签名。",
      "2013年9月28日，陈友福在补充船舶买卖协议上再次加上“延迟10月4日前交船”的手写内容并加以签名，陈燕珍也追加了签名，陈燕珍的签名落款日期为2013年9月25日。",
      "2013年10月，陈燕珍向李卫国、陈友福提交1份通知函称:陈燕珍与李卫国、陈友福于2012年2月签订“粤广州工××61”轮的船舶买卖协议书，约定由李卫国和陈友福购买该轮，船价150万元分期付款，最后一期付款期限为2012年8月10日；该轮于2012年2月24日交付李卫国和陈友福，经双方确认，交船时船上剩余柴油42桶，价值66528元，交船后李卫国和陈友福并未按买卖协议约定支付购船款，至今只支付20万元，剩余本金1366528元未付；双方后又签订两份补充船舶买卖协议，就李卫国和陈友福未履行分期付款一事，李卫国和陈友福同意按剩余全部余款的月息2%支付利息，且李卫国和陈友福同意，如在2013年9月1日前不能支付全部利息，陈燕珍有权收回船只，后又称延迟至2013年10月4日还船；李卫国和陈友福至今未按约支付绝大部分购船款，构成严重违约，并已造成陈燕珍经济损失，通知李卫国和陈友福在2013年10月25日之前将购船款本金1366528元及利息（自2012年7月起按月息2%计算）支付给陈燕珍，否则陈燕珍将收回该轮，并保留向李卫国和陈友福追究一切损失的权利。",
      "2013年11月10日，陈友福在上述通知函上注明“情况属实，立即退船”并签名，陈燕珍于11月16日在上述通知函上补充签名。",
      "“粤广州工××61”轮则于2013年11月交还陈燕珍。",
      "证人马某称其曾于2013年10月初前往珠海找到李卫国向其送达上述通知函，但李卫国告知其直接将上述通知函交给陈友福即可，故其前往广西的工程工地将通知函交给陈友福签字确认，但陈燕珍未能提交其他证据证明证人马某的上述陈述。",
      "陈燕珍收回“粤广州工××61”轮后，并未进行专门维修，据证人马某称，陈燕珍继续使用了该轮。",
      "2015年1月21日，陈燕珍与马某作为卖方，与案外人吴建新、莫胜秋签订了船舶买卖合同，约定将“粤广州工××61”轮以60万元的价格出售于吴建新、莫胜秋，但合同上仅有马某的签名和指印，陈燕珍并未在合同上签名。",
      "“粤广州工××61”轮，曾用名“穗港浚1号”轮，船籍港广州，为一艘钢质工程船，船舶所有人为陈燕珍，系非共有船舶，取得所有权日期为2007年6月14日。",
      "一审法院认为:本案是一宗船舶买卖合同纠纷。",
      "陈燕珍与李卫国签订船舶买卖协议书，陈燕珍将其所有的“粤广州工××61”轮以150万元的价格转让给李卫国，陈燕珍与李卫国之间的船舶买卖合同符合法律规定，也不存在其他违反法律或行政法规强制性规定的情形，是陈燕珍与李卫国的真实意思表示，合法有效，陈燕珍与李卫国之间形成船舶买卖合同关系，双方均应根据合同的约定和相关法律的规定行使权利和履行义务。",
      "李卫国主张陈燕珍未在约定时间交付船舶，已形成违约，双方之间的船舶买卖合同关系经协商一致已经解除，根据上述船舶买卖合同的约定，陈燕珍应于2012年2月6日向李卫国交付“粤广州工××61”轮，而陈燕珍实际交付该轮时间为2012年2月24日，早于李卫国签署船舶买卖协议书之日即2012年2月28日，也没有事实或证据表明李卫国在接收船舶时曾就交付船舶的时间提出异议，陈燕珍与李卫国的上述行为，应认为是其协商一致通过具体履行交付船舶的行为对船舶买卖合同中的有关船舶交付时间的约定进行了变更，符合《中华人民共和国合同法》第七十七条  第一款  “当事人协商一致，可以变更合同”的规定，故李卫国关于船舶买卖合同关系已经解除的主张缺乏事实和法律依据，不能成立。",
      "李卫国主张因“粤广州工××61”轮缺少相关证书，不能办理过户手续，合同目的无法达成，但陈燕珍与李卫国签订的船舶买卖协议书上已经载明“粤广州工××61”轮所附证书只有船舶所有权登记证书，船舶过户手续及船舶的其他证书均由李卫国自行办理，表明陈燕珍与李卫国在订立船舶买卖合同之时对于“粤广州工××61”轮所持证书情况是了解的，且李卫国对此并无异议，故李卫国的主张缺乏合同和事实依据，不能成立。",
      "陈友福主张陈燕珍与李卫国之间的船舶买卖合同已于2012年3月由双方口头协商一致解除，但未能提供相应的证据予以证明，在陈燕珍对此予以否定的情况下，陈友福的主张缺乏事实依据，不能成立。",
      "至于2012年7月26日之后的2份船舶买卖补充协议，陈燕珍主张是与李卫国、陈友福共同签订的对原船舶买卖合同的补充协议，李卫国主张与其无关，陈友福则主张是其单独与陈燕珍签订的新的合同。",
      "本案已查明，上述补充协议明确记载买卖双方是陈燕珍与李卫国，其内容是对2012年2月28日陈燕珍与李卫国之间的船舶买卖合同的补充，陈友福是作为李卫国的代表在补充协议上签名。",
      "虽没有直接证据表明陈友福在签署该补充协议时得到李卫国的明确委托授权，但陈友福曾代表李卫国自陈燕珍处接收“粤广州工××61”轮并签署收据确认收到船载柴油的数量和价格，接收“粤广州工××61”轮后是由陈友福实际经营管理，签署补充协议后陈燕珍收回该轮时也是由陈友福按照在补充协议上所记载的承诺将该轮交还陈燕珍。",
      "综合上述事实，足以认定陈友福系作为李卫国的代理人签署了上述补充协议，协议相对方为陈燕珍与李卫国，其内容是对2012年2月28日陈燕珍与李卫国之间的船舶买卖合同的补充。",
      "至于各方当事人提出的关于补充协议主体的主张，因缺乏合同与事实依据，均不能成立。",
      "陈燕珍请求解除其与李卫国之间的船舶买卖合同。",
      "陈燕珍与李卫国之间的船舶买卖合同约定，陈燕珍按约定日期交船，李卫国未按约定日期接船，由于李卫国的原因造成陈燕珍无法交船或延期交船以及不按时付款，陈燕珍有权选择延期交船、收取违约金或者取消协议，即双方已经约定了解除合同的条件。",
      "现李卫国仅支付20万元购船款，其余购船款均未支付，根据《中华人民共和国合同法》第九十三条  第二款  关于“当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同”的规定，陈燕珍有权解除其与李卫国之间的船舶买卖合同，陈燕珍的请求具有合同和法律依据，应予支持。",
      "至于李卫国和陈友福提出因“粤广州工××61”轮为三无船舶，陈燕珍与李卫国之间的船舶买卖合同无法实际履行，双方已于2012年3月自行解除合同，缺乏事实依据，其抗辩理由不能成立。",
      "根据《中华人民共和国合同法》第九十七条  关于“合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失”的规定，陈燕珍有权要求李卫国赔偿其损失。",
      "陈燕珍请求李卫国赔偿“粤广州工××61”轮船舶贬值损失70万元。",
      "本案已查明，陈燕珍于2013年11月收回“粤广州工××61”轮后，并未对该轮进行估价，也未对该轮进行维修或添置船上设备，陈燕珍自行使用该轮直至其声称将该轮于2015年1月以60万元的价格转让于案外人。",
      "陈燕珍未能提供证据证明2013年11月其收回“粤广州工××61”轮时该轮的价值，至于陈燕珍与案外人于2015年1月签订的船舶转让协议，陈燕珍未能提供证据证明案外人已实际支付了船舶转让款，且即使该船舶转让协议已确实履行，但也只能证明“粤广州工××61”轮在2015年1月时的转让价，同样不能证明该轮于2013年11月被陈燕珍收回时的价值。",
      "此外陈燕珍在收回“粤广州工××61”轮后一直使用该轮，其使用行为是否影响该轮价值尚不可知。",
      "故陈燕珍提供的证据不足以证明“粤广州工××61”轮在由李卫国占有并使用期间其船舶价值发生贬低，根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  第一款  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外”的规定，陈燕珍应自行承担举证不能的不利后果，其关于船舶贬值损失的请求缺乏事实与法律依据，依法应予驳回。",
      "陈燕珍请求李卫国支付“粤广州工××61”轮船载柴油款66528元。",
      "本案已查明，李卫国于2012年2月24日自陈燕珍处接收“粤广州工××61”轮时，该轮载有柴油44桶共9240升，价值66528元，陈友福作为李卫国接收该轮的代表签署了有关收据，确认了上述船载柴油的数量和价值。",
      "在陈燕珍与李卫国之间的船舶买卖合同及其补充协议中虽未对“粤广州工××61”轮船载柴油款应由谁负担，但陈燕珍于2013年11月向李卫国和陈友福出具的通知函中称李卫国和陈友福尚拖欠柴油款66528元未付，陈友福代表李卫国对此签字确认，应认为是李卫国对此项债务的承认，但李卫国至今尚未支付上述柴油款，根据《中华人民共和国合同法》第九十七条  的规定，陈燕珍有权要求李卫国赔偿上述柴油款，陈燕珍的请求有理，予以支持。",
      "至于李卫国和陈友福提出上述柴油款应由陈友福单独负担，缺乏合同与事实依据，其抗辩理由不能成立。",
      "陈燕珍请求有关利息损失（暂计至2015年9月1日为781754.96元）。",
      "本案已查明，在陈燕珍与李卫国于2012年2月订立的船舶买卖合同中并未约定未能按期支付的购船款的利息，双方系于2012年7月26日签订的补充协议中约定，购船款未按协议规定时间付款的全部余款按月利率2%计算利息向陈燕珍支付，每月利息先付，本金后付，按未付款项该月开始计息。",
      "根据陈燕珍与李卫国之间船舶买卖合同关于分期支付购船款的约定，至2012年7月10日，李卫国应付的到期购船款为130万元，李卫国已支付了20万元，故2012年7月该月未付购船款为110万元，按月利率2%计算，该月利息为22000元；至2012年8月10日，李卫国应付的购船款150万元已全部到期，李卫国尚拖欠购船款130万元未付，故应自2012年8月起将上述拖欠的购船款130万元按月利率2%计算至2013年11月陈燕珍收回“粤广州工××61”轮止，共16个月的利息合计416000元，上述利息合计438000元，李卫国至今尚未支付，根据《中华人民共和国合同法》第九十七条  的规定，陈燕珍有权要求李卫国赔偿上述购船款利息。",
      "陈燕珍主张将柴油款66528元加入未付到期购船款中一并计算利息，但补充协议仅约定了未付到期购船款的利息，并未将柴油款包括在内，陈燕珍的主张缺乏合同依据，不予支持。",
      "陈燕珍主张对于补充协议订立前的到期购船款按6个月以下流动资金贷款利率计算利息，同样缺乏合同依据，不予支持。",
      "陈燕珍主张自收回“粤广州工××61”轮后以所谓船舶贬值损失70万元为本金继续按月利率2%计算利息，但如前所述，陈燕珍无法举证证明存在所谓船舶贬值损失，其主张缺乏合同与事实依据，不予支持。",
      "李卫国提出陈燕珍主张的利率过高，但陈燕珍与李卫国之间补充协议约定有关利息按月利率2%计算，折合成年利率为24%，李卫国无法提供证据证明该利率过高，其抗辩理由缺乏合同与事实依据，不能成立。",
      "综上所述，李卫国应赔偿陈燕珍柴油款及购船款利息合计504528元，但本案已查明，李卫国曾支付购船款20万元，也没有证据表明陈燕珍向李卫国返还了该款项，故该款项应以充抵李卫国赔偿陈燕珍的损失，李卫国赔偿陈燕珍柴油款及购船款利息的金额应为304528元。",
      "陈燕珍请求陈友福对李卫国所负债务承担连带清偿责任。",
      "本案已查明，陈燕珍系与李卫国之间形成船舶买卖合同关系，陈友福系作为李卫国的代理人参与上述合同关系之中，与陈燕珍之间不存在合同关系，本案也没有其他事实或证据证明陈燕珍与李卫国和陈友福之间存在由李卫国和陈友福承担连带赔偿责任的约定，故陈燕珍的上述请求缺乏合同与事实依据，依法应予驳回。",
      "综上，一审法院依照《中华人民共和国合同法》第九十三条  第二款  、第九十七条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决:一、解除陈燕珍与李卫国之间的船舶买卖合同关系；二、李卫国偿付陈燕珍柴油款及购船款利息304528元；三、驳回陈燕珍的其他诉讼请求。",
      "一审案件受理费18735元，由陈燕珍负担15050元，李卫国负担3685元。",
      "一审查明的事实，有相关证据予以证明，当事人二审期间未提交新的证据，故本院对一审查明的事实予以确认。",
      "二审期间，本院另查明，李卫国于2012年2月28日和陈燕珍签署一份书面《船舶买卖协议书》，李卫国将买方陈友福的打印字体划去，在该处写明买方为李卫国。"
    ],
    "opinion": [
      "本院认为，陈燕珍以李卫国和陈友福违反船舶买卖合同关系为由提起本案诉讼，本案为船舶买卖合同纠纷。",
      "根据当事人二审期间的诉辩意见，本院确定本案争议焦点问题为:与陈燕珍存在船舶买卖合同关系的合同相对方的确定问题，以及陈燕珍诉请按月息2%的标准计算船舶买方逾期支付购船款的利息是否应获支持。",
      "关于与陈燕珍存在船舶买卖合同关系的合同相对方的确定问题。",
      "上诉人李卫国称其和陈燕珍签署的船舶买卖协议已经解除，或李卫国将其和陈燕珍签署的船舶买卖协议项下的权利义务一并转让给陈友福，故李卫国和陈燕珍之间不存在船舶买卖合同关系。",
      "陈友福也自称其是涉案船舶买卖合同关系中的买方。",
      "经查，2012年2月28日，李卫国和陈燕珍签署一份书面《船舶买卖协议书》，李卫国将买方陈友福的打印字体划去，在该处写明买方为李卫国，即李卫国对其是该协议所证明的船舶买卖关系中的买方这一事实是确认的。",
      "李卫国诉称其已和陈燕珍协商一致解除了该份船舶买卖协议，但陈燕珍予以否认，且李卫国未能提交相应证据证明，故本院对其该项上诉理由不予采信。",
      "李卫国另称其经陈燕珍同意，将前述船舶买卖协议书项下的权利义务一并转让予陈友福，陈燕珍对该陈述予以否认，且李卫国未能提供证据证明，故本院对其该项上诉理由也不予支持。",
      "综上，在李卫国未能举证证明其已和陈燕珍协商一致解除船舶买卖协议书，或将该船舶买卖协议书项下的权利义务转让给陈友福的情况下，一审法院根据书面《船舶买卖协议书》及《补充船舶买卖协议》的记载，认定李卫国和陈燕珍建立船舶买卖合同关系正确，本院予以维持。",
      "至于陈友福在涉案买卖合同关系中的身份。",
      "从船舶买卖合同的履行过程来看，陈友福实际接收了陈燕珍交付的船舶，出具了柴油收据，实际签署《补充船舶买卖协议》，以及书面确认退船事宜等，即陈友福以船舶买方身份全程参与了涉案船舶买卖合同的履行过程。",
      "鉴于本案并无证据证实陈友福受李卫国委托履行船舶买卖合同，故应认定陈友福以其履行行为实际加入了船舶买卖合同关系，自愿与李卫国共同成为船舶买卖合同关系中的买方，二者均应受涉案船舶买卖合同的约束。",
      "一审法院认定陈友福作为李卫国的代理人签署船舶买卖协议，属事实认定错误，本院予以纠正。",
      "关于陈燕珍诉请按照月息2%的标准计算逾期支付购船款的利息是否应获支持的问题。",
      "李卫国和陈友福作为涉案船舶买卖合同的买方，应当就该两方未按合同约定及时支付购船款而导致涉案合同被解除向陈燕珍共同承担违约责任。",
      "陈燕珍和李卫国在《补充船舶买卖协议》中约定:“乙方（李卫国）同意买船款未按协议（即《船舶买卖协议书》）规定付款的全部余款按月息的2%利息计算给卖方陈燕珍”。",
      "双方当事人约定按照月利率2%计算迟延付款利息，旨在赔偿李卫国因延期支付购船款给陈燕珍造成的款项占用损失，该利息计算标准未超过《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条规定的年利率24%的限额，依法有效。",
      "因此，一审法院适用2%的月利率标准计算李卫国应向陈燕珍支付的迟延履行利息正确，应予维持。",
      "李卫国上诉称应按照同期银行贷款利率计算延期付款利息，没有合同依据，不予支持。",
      "陈友福作为涉案船舶买卖合同关系的买方之一，本应和李卫国就向卖方陈燕珍支付迟延付款利息及柴油款承担连带责任。",
      "但陈燕珍并未就陈友福的赔偿责任提起上诉，视为放弃追究陈友福的违约责任，本院对此予以确认。",
      "综上所述，李卫国的上诉请求不能成立，应予驳回；一审判决识别涉案船舶买卖合同关系主体错误，但陈燕珍对处理结果未提出异议，本院予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费5868元，由上诉人李卫国负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员辜恩臻",
      "代理审判员王晶",
      "二〇一六年十月十八日",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2016-10-18",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终859号",
    "时间": "2016年10月18日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}