{
  "title": "徐嘉欣与陈国华返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐嘉欣，女，1993年7月26日出生，汉族，住广东省广州市花都区。",
      "委托诉讼代理人:邝永彬，广东金科律师事务所律师。",
      "委托诉讼代理人:徐静怡，广东金科律师事务所律师。",
      "被告:陈国华，男，1993年10月6日出生，汉族，住广东省广州市花都区。",
      "委托诉讼代理人:徐敏仪，广东和志满律师事务所律师。"
    ],
    "explain": [
      "原告徐嘉欣与被告陈国华返还原物纠纷一案，本院于2017年10月13日立案受理后，依法适用简易程序，于2017年11月9日公开开庭进行了审理，原告徐嘉欣及其委托诉讼代理人徐静怡，被告陈国华及其委托诉讼代理人徐敏仪到庭参加了诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "徐嘉欣向本院提出诉讼请求:1、确认粤Ｒ×××××号雅阁牌小汽车归原告所有；2、判令被告返还号牌为粤Ｒ×××××号雅阁牌小汽车给原告；3、判令被告向原告支付车辆占用费给原告，按照每天300元的标准，从起诉之日计算至返还之日；4、本案诉讼费由被告承担。",
      "事实与理由:原告与被告原为恋爱关系，在恋爱期间，双方购买了号牌为粤Ｒ×××××号雅阁牌小汽车，原告是登记车主，购车首期款51800元，由被告支付，余款通过银行按揭贷款的方式支付，由原告作为贷款人向晋城银行股份有限公司申请按揭贷款本金118000元，按照等额本息的方式偿还，每月还款金额3976元。",
      "恋爱期间，被告在2017年3月17日向原告写下《借条》，确认借到原告15万元，并承诺在2017年9月17日一次性偿还。",
      "2017年5月6日，原告代被告偿还借唐某某的借款5万元及利息1万元，共计6万元。",
      "双方所购买的车辆，在2017年3月由被告开走，之后一直没有开回来，原告多番要求被告将车辆开回来，但被告一直没有将车辆开回来。",
      "原告每月按照按揭贷款合同偿还购车贷款。",
      "现原告与被告已结束恋爱关系，被告没有向原告返还借款，也没有将原告的代为偿还的6万元借款及按揭购车款还给原告。",
      "原告认为号牌为粤Ｒ×××××号雅阁牌小汽车是原被告双方在恋爱期间共同购买，登记在原告名下，并以原告名义申请按揭贷款，现由原告每月偿还按揭贷款，原被告之间的恋爱关系结束，不能再共同占有使用上述车辆，且原告存在对被告的到期债权及代偿债务的债权，该债权与被告出资购车款互相抵消，上述车辆应归原告所有，因此，原告提出上述诉讼请求，请依法予以支持！",
      "陈国华辩称，1、请求驳回诉讼请求。",
      "涉案汽车属于原被告共同购买，大部分资金是被告支付，原告在诉状中自认首付款由被告支付，事实上此车2016年5月26日购买后，全部供车款是被告支付的，仅有2017年9、10月合计7900元左右是原告支付的。",
      "2、因为是共同共有，被告有权不返还，汽车登记在原告名下是因为被告征信有问题，不能贷款，且当时双方恋爱三年基于彼此信任和有意向登记结婚，故登记在原告名下。",
      "3、因汽车为共同共有，原告请求占用费无理无据，应于驳回。"
    ],
    "facts": [
      "经审理查明:徐嘉欣与陈国华原系恋人关系，双方自2015年底开始自由恋爱，并于2016年6月起同居，至2017年9月分手。",
      "2016年4月，由陈国华支付购车首付款及相应税费，并以徐嘉欣名义向晋城银行股份有限公司申请贷款118000元，购买了号牌号码为粤Ｒ×××××的雅阁牌小型轿车一辆（发票价171800元），并于2016年5月26日登记在徐嘉欣一人名下。",
      "2016年5月31日，该车办理了贷款抵押登记，抵押权人为晋城银行股份有限公司。",
      "自2016年5月起，徐嘉欣名下的银行账户每月向晋城银行股份有限公司偿还贷款3976元。",
      "双方分手后，车辆一直由陈国华占有使用，徐嘉欣请求返还车辆无果，故诉至本院。",
      "另查明，2017年3月17日，陈国华出具借条一张给徐嘉欣收执，借条正文内容为:“今徐嘉欣借给陈国华人民币壹拾伍万元整即￥150000元正。",
      "还款期自2017年3月17日至2017年9月17日，期限6个月一次性偿还。",
      "庭审中，双方在事实方面争议的焦点及本院的认定如下:1、关于购车时陈国华支付的首付款及相应税费总金额，陈国华主张约10万元，徐嘉欣主张约8万元，陈国华应承担举证责任，但其未提交证据，本院采信徐嘉欣的主张。",
      "2、关于实际由谁每月偿还汽车贷款，徐嘉欣主张一直由其本人偿还贷款，陈国华则主张徐嘉欣仅偿还了2017年9月之后的贷款，此前贷款均由陈国华偿还，因贷款系通过徐嘉欣账户偿还，徐嘉欣无须举证，陈国华须举证证明自己的出资主张，因其未提交证据，本院采信徐嘉欣的主张。",
      "3、关于借条所记载的15万元欠款，徐嘉欣主张此款实际是自己的信用卡交给陈国华使用，欠下银行的款项，在徐嘉欣提交的微信聊天记录中，陈国华确有提及“信用卡那些漫漫（注:应为‘慢慢’）还”，陈国华确认自己因银行不良信用记录无法办理信用卡而借用徐嘉欣的信用卡刷卡消费的事实，但否认尚欠银行款项，并称出具借条是出于安慰徐嘉欣父母的目的。",
      "综合双方举证及陈述，徐嘉欣的主张在证据方面占有优势，陈国华的主张仅有其个人陈述，无证据佐证，陈述的内容亦不具有说服力，本院采信徐嘉欣的主张。",
      "4、关于徐嘉欣是否代陈国华偿还欠案外人唐某某5万元的事实，徐嘉欣提交了收据一份，陈国华对收据的真实性、合法性、关联性均不确认，否认存在代为还款的事实。",
      "结合收据及微信聊天记录里陈国华所说“你舅父哪里（注:应为‘那里’）6万元，我想办法给回他”，可以证实徐嘉欣代陈国华向案外人还款5万元的事实，本院采信徐嘉欣的主张。"
    ],
    "opinion": [
      "本院认为，双方争议的焦点即涉案车辆应归谁所有。",
      "关于涉案车辆的权属，徐嘉欣主张在恋爱期间属双方不区分份额的共有，分手之后全部份额归徐嘉欣所有，陈国华支付的购车款，与陈国华出具的借条所欠款项及代偿唐某某的款项相抵销；陈国华主张车辆由双方按份共有，各自所占有的份额与双方实际出资一致，因其出资份额比例大，故要求判归其所有。",
      "基于以下分析，本院认为涉案车辆应归徐嘉欣所有。",
      "首先，徐嘉欣是物权法意义上的车辆所有权人。",
      "《中华人民共和国物权法》第二十三条  规定:“动产物权的设立和转让，自交付时发生效力，但法律另有规定的除外。",
      "”第二十四条规定:“船舶、航空器和机动车等物权的设立、变更、转让和消灭，未经登记，不得对抗善意第三人。",
      "”徐嘉欣与汽车销售方签订买卖合同，支付对价后，汽车销售方将车辆交付徐嘉欣，交易过程合法有效，徐嘉欣即时取得该车辆的所有权，再经公安机关将该车登记在徐嘉欣名下，更具有了对抗第三人的法律效力。",
      "至此，徐嘉欣完整取得了车辆的所有权。",
      "陈国华并非汽车销售方的交易对象，即使陈国华与徐嘉欣共同收车，陈国华也不能因交付行为取得哪怕一部份车辆所有权，因为汽车销售方的交易和交付对象均是徐嘉欣，而不是陈国华，不含有所有权转移的意思表示的交付行为，不能发生所有权转移的法律后果。",
      "基于相同的原因，即使陈国华支付了哪怕全部车款，陈国华仍不能取得车辆所有权。",
      "陈国华虽然在恋爱期间可以使用、分手之后仍实际占有该车，但徐嘉欣与陈国华从未对涉案车辆的权属作出过书面或者口头约定，物权法意义上的所有权人徐嘉欣，从来没有要将车辆所有权部分或者全部转让给陈国华的口头或者书面意思表示。",
      "在未取得所有权人同意的情况下，陈国华实际占有车辆的行为，并不能发生所有权转移的法律效果。",
      "基于法律对物权的保护原则，他人——即使是恋人也不能未征得徐嘉欣本人同意而强行转移所有权。",
      "因此，该车辆的所有权自购买之后至今一直由徐嘉欣一人独占，而并非共有状态。",
      "其次，车辆判归陈国华不符合所有权人的意思且具有法律上的障碍。",
      "徐嘉欣主张车辆仍归自己所有，并不同意判归陈国华所有，因此车辆判归陈国华所有不符合所有权人的意愿。",
      "同时，徐嘉欣向银行贷款并以其名下银行账户偿还贷款，发放贷款的银行已经办理了车辆抵押登记，是抵押权人。",
      "《中华人民共和国担保法》第四十九条  第一款  规定:“抵押期间，抵押人转让已办理登记的抵押物的，应当通知抵押权人并告知受让人转让物已经抵押的情况；抵押人未通知抵押权人或者未告知受让人的，转让行为无效。",
      "”未经抵押权人同意而转移车辆所有权必然侵犯抵押权人的合法权益，而陈国华已经留下银行不良信用记录，甚至不能办理信用卡，更不可能申请到银行贷款，银行当然不会同意此时将车辆权属变更至信用不良的人名下，故车辆不宜判归陈国华所有。",
      "再次，车辆判归徐嘉欣，陈国华支付的购车款可得适当补偿。",
      "恋人之间解除同居关系后，需要对同居期间混同在一起的相对较大数额的财产进行处理。",
      "陈国华虽然不能得到车辆的所有权，但基于双方并无赠与的意思表示，其支付的购车款项，应当得到适当补偿，但这属于债的范畴，并非物权范畴。",
      "陈国华主张实际支付了首付款约10万元，另偿还了十几个月的贷款，尽管部分款项尚未得到徐嘉欣的承认，陈国华也未提供任何证据予以证明，但即使陈国华的主张全部成立，其支付的购车款亦不过十六万元左右。",
      "陈国华在购车后经常使用车辆，现在仍占用车辆，其所享受的车辆带来的便利，可以视为对其出资的少部分补偿。",
      "而徐嘉欣同意放弃借条所记载的15万元的债权、收据所记载的垫付款5万元的追偿权，以上相加，足以抵偿陈国华的出资。",
      "再退一步说，即便仍有少量余额不足抵偿，亦可适当免除补偿。",
      "因为双方并非生意伙伴，或者合同交易对手，金钱方面须锱铢必较。",
      "双方曾是恋人，恋爱期间相当一部分花费是用来维持和增进感情的。",
      "享受了恋爱的过程，分手却要全额退还，这不合乎常理常情，与善良风俗相悖。",
      "最后，经过以上论述，徐嘉欣主张确认车辆归其所有、陈国华返还车辆的请求，本院予以支持。",
      "对于计付车辆占用费的主张，考虑到双方曾经的恋人关系，本院认为不宜计算车辆占用费，但为维护法律尊严和督促陈国华自觉履行返还义务，本院酌定自判决给定的履行期限届满后开始计算车辆占用费，以每日200元计付，如陈国华在判决给定的履行期限届满前自觉返还车辆，则不必支付车辆占用费。"
    ],
    "verdict": [
      "为此，依据《中华人民共和国民法总则》第十条，《中华人民共和国物权法》第二十三条  、第二十四条  ，《中华人民共和国担保法》第四十九条  ，《中华人民共和国合同法》第九十九条  ，《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、登记在原告徐嘉欣名下的号牌号码为粤Ｒ×××××号的雅阁牌小型轿车归原告徐嘉欣所有。",
      "二、被告陈国华于本判决生效之日起十五日内向原告徐嘉欣返还号牌号码为粤Ｒ×××××号的雅阁牌小型轿车。",
      "三、被告陈国华未按本判决确定的期限返还车辆时须按每天200元的标准自逾期之日起支付车辆占用费给原告徐嘉欣，至实际交付车辆之日止。",
      "四、驳回原告徐嘉欣的其他诉讼请求。",
      "案件受理费1650元，由被告陈国华负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员冯建刚",
      "二〇一七年十一月十三日",
      "书记员陈雅敏",
      "邹洁文"
    ]
  },
  "metadata": {
    "日期": "2017-11-13",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初8431号",
    "时间": "2017年11月13日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}