{
  "title": "赖永超与大连万象美物业管理有限公司广州分公司、大连万象美物业管理有限公司一审民事判决书",
  "content": {
    "litigants": [
      "原告:赖永超，男，1992年5月14日，汉族，住广东省深圳市罗湖区。",
      "委托诉讼代理人:张俊强，系北京市盈科（广州）律师事务所律师。",
      "被告:大连万象美物业管理有限公司广州分公司，住所地广州市白云区云城东路509号401房。",
      "法定代表人:李传玉。",
      "被告:大连万象美物业管理有限公司，住所地辽宁省大连市西岗区大胜街30号。",
      "法定代表人:李传玉。",
      "以上两被告共同委托诉讼代理人:廖声哲，广东泽正律师事务所律师。",
      "被告:广州萝岗万达广场商业物业管理有限公司，住所地广州高新技术产业开发区科丰路89号402房。",
      "法定代表人:王志彬。",
      "委托诉讼代理人:庞勇智，广东智洋律师事务所律师。",
      "委托诉讼代理人:林翰奕，该公司员工。"
    ],
    "explain": [
      "原告赖永超诉被告大连万象美物业管理有限公司广州分公司（以下简称“万象美广州分公司”）、大连万象美物业管理有限公司（以下简称“万象美公司”）、广州萝岗万达广场商业物业管理有限公司（以下简称“萝岗万达公司”）财产损害责任纠纷一案，本院于2017年11月8日立案受理后，适用普通程序依法组成合议庭于2018年2月6日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告赖永超及其委托诉讼代理人张俊强和被告万象美广州分公司、万象美公司的共同委托诉讼代理人廖声哲、萝岗万达公司的委托诉讼代理人庞智勇、林翰奕到庭参加诉讼。",
      "本案现已审理终结。",
      "原告赖永超向本院提出诉讼请求:一、请求被告一向原告赔偿因侵权导致的直接经济损失121853.39元（包括工资损失16073.56元、未实际经营期间的租金损失549841.67元、货品损失42682.6元、管理费损失2604.06、特许经营加盟费损失2853.42元、装修工程款2658.08元）；二、被告一承担本案律师费10000元，总计131853.39元；三、被告一承担本案诉讼费；四、三被告承担连带责任。",
      "事实和理由:2015年12月27日，原告与欧志华、李志华（出租人）签订《个人商铺租赁合同》，约定由原告承租位于广州市萝岗区开创大道2709号万达广场（自编D4栋）177房、272房用作经营咖啡厅，租赁期为2016年1月1日至2020年12月31日。",
      "被告一原为大连万达物业管理有限公司广州分公司，是作为原告承租商铺所在地的物业管理企业，后更名为大连万象美物业管理有限公司广州分公司。",
      "原告承租商铺并实际经营后，每月按时、足额向被告一缴交物业管理费，未有拖欠。",
      "2016年4月18日晚至19日凌晨，被告一在对商场进行消防检验演练时，在未提前通知原告并未检查消防末端水龙头是否密封等严重疏忽的情况下，直接对消防管道进行通水演练，从而导致原告承租的商铺内物品、食品原料均完全被水浸泡，使得原告蒙受巨大经济损失。",
      "2016年5月19日，被告一委派公司代表与原告开会协商赔偿事宜，并承诺两周内负责修复商铺。",
      "然而被告一至今仍未落实赔偿责任、明确赔偿数额，而修复完工期更是一拖再拖。",
      "在遭受巨大经济损失的情况下，原告在没有任何经营收入的条件下苦苦支撑了两个月，然而巨额的经营成本和日常开支，最终还是迫使原告关闭了店铺。",
      "原告认为，被告一作为物业管理服务企业没有切实履行物业管理职责，导致原告店铺被水浸泡，直接经济损失巨大。",
      "在损害发生后，被告一未能按照承诺及时安排修复则更是导致原告损失进一步扩大。",
      "原告多次与被告一协商未果，遂诉诸法律，要求判如所请。",
      "被告万象美广州分公司和万象美公司共同辩称，原告要求赔付的经济损失过高，不应得到全部支持。",
      "1.未经营期间租金损失、物业管理费，在2016年4月19日被水浸泡后由被告三进行沟通协商赔偿，6月13日对受损商铺修复完毕，整个过程被告不清楚情况，原告及被告三没有将协商具体事宜通知被告一、二，我方认为2016年4月19日-5月19日原告怠于行驶权利，由此造成的租金损失、管理损失等扩大损失应由原告承担；2.关于人工损失，发生水浸泡时间是4月19日，4月19日前的人工损失是正常支出，不应当由我方承担，在未经营情况下仍向员工发放工资不符合常理，原告仅提交收到工资的收据，该收据是连号的，认为有伪造之嫌，也没有提供银行转账记录，在广州很少现金支付的，收据都是一个人笔迹写；3.关于网络服务费问题，原告提交的证据赶集网购买服务时间是2016年1月17日-2016年4月17日，该费用发生在涉案时间前，不应当由被告承担；4.关于货物损失问题，原告提交的食品原料送货时间，2016年2月送货三次、3月送货三次、4月送货两次，每笔金额均为小额，涉案店铺在发生事故前处于正常经营状态，2月进货三次应当在当月消耗完毕，不清楚在经营期间消耗多少食品原料，不清楚在被侵害时店铺有多少货物，不能笼统将所有进货原材料当成已经损耗，与事实不符；2016年6月1日购买的设备总计37400元，其中锅炉设备，不会被水淋坏，咖啡机等设备是非易损害品，还有保修期，原告要求按照购买价格承担损失缺乏依据；5.关于网络宽带服务问题，2016年2月购买两年宽带服务，地址发生变化时宽带是可以迁移的，要求赔偿宽带损失没有依据。",
      "综上，原告的请求不符合法律规定及事实依据，请求驳回原告多数请求。",
      "被告萝岗万达公司辩称，1.原告起诉认为商铺水浸是被告造成的证据不足，水浸的原因可能是原告把消防栓打开忘记关闭，很多商铺打开消防栓接水用水的现象；另一原因可能是管理方被告一、二人为打开，打开的原因原告陈述是消防演习，但涉案时间没有发生消防演习，原告没有证据证明是被告造成的；2.我司不是管理方，在本案不应承担责任，商铺水浸时间是2016年4月18日凌晨，该时间管理万达广场的是被告一、二，被告一与我司签订的萝岗万达广场室外步行街专项管理服务合同约定是在2016年5月24日开始接受管理，发生事故时不是我司在管理；3.会议纪要没有原件，真实性不予认可，该纪要中的签字人员不清楚是何人，纪要记载原告有四人参加会议，但没有签字，即使有我司的人员，其签字不能代表是我司的，我司没有委托其处理该事情，该纪要时间是万达广场交由我司管理的时间。",
      "会议纪要没有明确事故是由我司造成；4.原告损失的认定证据不足，原告无法证明损失的真实性，原告认定损失应当进行公证。"
    ],
    "facts": [
      "本院经审理查明事实如下:2015年12月27日，赖永超与欧治华、李志华签订《个人商铺租赁合同》，约定将广州市萝岗区开创大道2709号万达广场（自编D4栋）177房和272房租赁给赖永超，租期为五年，自2016年01月01日至2020年12月31日止，前三年租金每月人民币29990元，由承租方向出租方或者第三物业管理者支付水、电费、房产、土地使用税及其他产生的直接费用。",
      "赖永超承租前述房屋后，于2016年1月15日注册成立了广州市萝岗区研磨时光咖啡厅。",
      "万象美广州分公司和万象美公司主张其于2016年3月7日与萝岗万达公司之间存在服务协议，涉案商铺已于2016年3月7日移交给萝岗万达公司管理，侵权行为为萝岗万达公司实施。",
      "为此提交了以下证据:1.《萝岗万达广场关于金街共用部分物业管理服务协议》，约定万象美广州分公司接管铺位632个，金街移交时间为2016年3月5日，双方各自负责管辖范围内物业管理服务，其中约定双方各自负责管理区域内消防和治安管理工作。",
      "2.金街统一管理商铺单元一览表，涉案店铺D177位列其中。",
      "赖永超对上述证据不予认可，主张至诉讼前并不清楚被告之间的协议，即使是真实，萝岗万达公司作为共同侵权人承担连带责任。",
      "萝岗万达公司确认该协议真实性，主张3月签订管理的是公共部分，5月是管理所有的物业，提交了与欧治华、李志华签订的《验房统计表》、《区域防火责任书》、《经营管理公约》，签订时间为2015年11月16日，证明赖永超的商铺是由万象美广州分公司管理，管理费也由万象美广州分公司收取，还提交一份《万达广场室外步行街专项管理服务合同》，签订时间为2016年5月24日，证明万象美广州分公司委托萝岗万达公司管理万达广场。",
      "赖永超主张《验房统计表》、《区域防火责任书》、《经营管理公约》与本案无关，确认《万达广场室外步行街专项管理服务合同》的真实性，但认为没有合同附件即具体交接范围，三被告应当承担连带责任。",
      "赖永超主张事故发生后都是其主动找被告的工作人员，提交了《关于萝岗香雪商业街商铺D177需协商问题的会议纪要》，载明会议时间为2016年5月17日15:00-20:00，会议地点为萝岗万达商管工程副总办公室，会议主题为“关于商铺D177租户研磨咖啡需协商问题”，参加人有“萝岗万达:李双宜、梁成志、黄滔；商铺D177租户研磨咖啡:赖永超等4人”，双方就商铺D177需协商的问题达成一致意见“1.商铺D177租户研磨咖啡因2016.4.19消防检验消防末端漏水造成的天花及墙面，我司安排修复，施工期为两周；2.我司跟进相关保险赔付，保险回复时间为两周；3.2016.5.27前由商管公司与项目公司开协调会，商讨损失赔付事宜”，“黄滔”、“梁成志”和“李双宜”分别签名。",
      "还提交一份关于D177工程修复情况的回复，载明D177工程修复已经完成，完成时间2016年6月13日，钥匙已交还商户。",
      "签名为“商管工程部:郭剑文，租赁部:黄滔，商户:赖永超”，注明“情况属实”。",
      "万象美广州分公司和万象美公司对会议纪要不予确认，主张签字人员并非其工作人员，是萝岗万达公司人员，对回复的真实性无法确认，是赖永超与萝岗万达公司人员的交接。",
      "萝岗万达公司对上述证据都不予确认，但确认黄滔为其公司人员。",
      "关于万象美广州分公司、万象美公司和萝岗万达公司的关系。",
      "萝岗万达公司主张三公司最早同属于万达集团，2015年后万达集团将公司卖给了万象美公司。",
      "最开始万达自持的物业（如万达广场的商场）由萝岗万达公司管理，销售物业（如公寓、商铺）属于万象美公司和万象美广州分公司管理，所有合同都是万象美公司和万象美广州分公司签订，由于公共部分管理产生分歧，最后销售物业都是由萝岗万达公司管理，但是管理费由万象美广州分公司收取，委托萝岗万达公司管理。",
      "万象美广州分公司确认管理费由其先收取再分给萝岗万达公司。",
      "赖永超为证明其损失，提交以下证据:1.劳动合同（姚楚颖），约定合同期限自2016年1月20日至2019年1月1日，从事副店长及咖啡师工作，工资标准为6000元/月，基本工资4500元/月，岗位津贴1000元/月，通讯、交通等补贴500元/月，姚楚颖的工资损失为6000元÷21.75天×38天=10482.76元。",
      "2.劳动合同（朱志敏），约定合同期限自2016年4月1日至2017年4月1日，从事副店长及咖啡师工作，工资标准为3200元/月，基本工资2500元/月，岗位津贴500元/月，通讯、交通等补贴200元/月，朱志敏的工资损失为3200元÷21.75天×38天=5590.8元。",
      "3.工资收据，显示姚楚颖签收2016年4月、5月和6月1日至13日的工资分别为6000元、6000元、3000元，朱志敏签收2016年4月、5月和6月1日至13日的工资分别为3200元、3200元、1600元，以现金方式支付。",
      "万象美广州分公司和万象美公司对上述两份劳动合同的真实性无法认定，认为这是赖永超与其工作人员签订的，不清楚其工资标准，对工资收据不确认，主张都是一个人写的，存在伪造情形。",
      "4.物业管理费缴费发票，2016年6月16日，赖永超缴纳2016年3月至6月的代收物业管理费和水费共6149.59元，其中物业管理费6022.48元，收款方为万象美广州分公司，主张以物业管理费金额÷具体天数×55天。",
      "万象美广州分公司和万象美公司确认真实性、合法性，不确认关联性。",
      "5.赶集网络服务单，产品起止日期为2016年1月17日至2016年4月17日，金额为1200元，主张以1200元÷365天×55天。",
      "万象美广州分公司和万象美公司确认真实性、合法性，不确认关联性。",
      "6.送货单4张，日期分别为2016年2月3日、2016年3月16日、2016年3月25日、2016年4月14日，金额分别为554元、590元、627元、587元，货品主要以蛋糕等为主。",
      "7.销售出货单3张，日期分别为2016年2月1日、2016年2月2日、2016年3月1日，金额分别为37140元、213元、728元，货品包括锅炉、咖啡机、松饼机、拉花杯、果汁等为主。",
      "8.麦德龙发票3张，日期分别为2016年2月9日、2016年3月22日、2016年4月10日，金额分别为837.81元、248.6元、577.06元，货品包括多种食品、空气清新喷雾等。",
      "万象美广州分公司和万象美公司对上述单据确认真实性，不确认关联性，不能证明这些货物是已经毁损的货物，其中锅炉设备不存在毁损情况。",
      "9.特许经营加盟合同、商标注册证、许可使用授权书、加盟费转账记录及发票，特许经营合同有效期为五年，赖永超支付特许经营加盟费及商标字号使用费98000元，主张损失为98000元÷5年×55天=2853.42元。",
      "10.装修工程施工合同、装修款转账记录，工程造价为82000元，主张损失为82000元÷租期×55天=2658.08元。",
      "11.律师费发票，赖永超因为该事故支付律师费10000元。",
      "万象美广州分公司和万象美公司确认真实性，不确认关联性，对损失部分不予确认，认为律师费没有依据应当由被告承担。",
      "萝岗万达公司除对物业费缴费发票确认，其他证据都不予认可。",
      "2016年8月12日，大连万达物业管理有限公司变更为大连万象美物业管理有限公司。",
      "2016年9月2日，大连万达物业管理有限公司广州分公司变更为大连万象美物业管理有限公司广州分公司。",
      "万象美广州分公司为万象美公司依法设立的分公司。",
      "上述事实有《个人商铺租赁合同》、营业执照、会议纪要、劳动合同、协议、物业管理费缴费发票、赶集网络服务单、工资收据、送货单、收据、销售出货单、麦德龙发票、特许经营加盟合同、商标注册证、许可使用授权书、加盟费转账记录及发票、装修工程施工合同、装修款转账记录、萝岗万达广场关于金街共用部分物业管理服务协议、金街统一管理商铺单元一览表、验房统计表、万达广场经营管理公约、区域防火责任书、万达广场室外步行街专项管理服务合同、企业信用信息公示报告及当事人陈述等予以证实。",
      "以上证据经过庭审质证，符合证据规则要求，本院予以采信。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点在于各被告是否应当承担责任以及责任如何承担问题。",
      "根据万象美广州分公司和萝岗万达公司2016年3月签订的协议及移交清单可知，涉案商铺于2016年3月5日已经移交给萝岗万达公司管理，消防也是在管理范围之内，事故发生的原因正是因为消防栓漏水，故作为消防管理责任人，萝岗万达公司在没有证据证明是赖永超造成的情况下，应对事故的发生承担责任，同时在事故发生后的协商与处理中，都有萝岗万达公司的参与，故综合上述情况，本院认为应由萝岗万达公司对赖永超的损失承担赔偿责任。",
      "虽然万象美广州分公司作为委托方，但其当时并不是直接管理责任方，也无证据证明其对事故的发生存在过错，故对该损失无需承担连带责任。",
      "关于损失的数额，本院核定如下:",
      "一、未经营期间的工资损失。",
      "涉案商铺2016年4月19日凌晨浸水，直至2016年6月13日修复完毕，期间共停业55天，赖永超仅提交了手写的收据，无其他凭证佐证证明其已实际支付工资，故本院对赖永超关于工资损失的主张不予支持。",
      "二、未实际经营期间租金损失。",
      "涉案商铺因该次漏水造成停业，停业期间照常缴纳租金，赖永超主张该损失合理，本院予以支持，故萝岗万达公司应向赖永超支付未实际经营期间的租金损失54981.67元（29990元/月÷30天×55天）。",
      "三、货品损失。",
      "事故发生后，赖永超未能对货品的损失进行清理评估，至起诉时已一年多时间，仅提交送货单、出货单等证据，本院认为无法证明所载明货品是否发生损失以及与浸水事故之间的因果关系，应承担举证不能的责任，故对该项损失不予支持。",
      "四、未实际经营期间管理费损失。",
      "涉案商铺因浸水造成停业，停业期间照常缴纳物业管理费，赖永超主张该损失合理，本院予以支持，故萝岗万达公司应向赖永超支付未实际经营期间的物业管理费应为2715.05元（6022.48元÷122天×55天），赖永超仅主张2604.06元，是对其自身权利的自由处分，本院予以支持。",
      "五、特许经营加盟费损失。",
      "本院认为，特许经营加盟费是用来支付品牌的经营使用权，并不是经营场地的对价，故即使涉案商铺浸水导致停业，但不会造成经营使用权的丧失，故本院对该费用不予支持。",
      "六、装修工程款损失。",
      "根据赖永超提交的证据显示，涉案商铺于2016年6月13日已经修复，故赖永超主张装修工程款损失没有依据，本院不予支持。",
      "七、律师费。",
      "律师费无法律依据，本院不予支持。",
      "综上，赖永超的损失共计57585.73元（0元+54981.67元+0元+2604.06元+0元+0元）。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第三条  、第六条  、第十五条  、第十九条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州萝岗万达广场商业物业管理有限公司应当于本判决发生法律效力之日起十日内向原告赖永超赔偿各项损失共计57585.73元；",
      "二、驳回原告赖永超的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2937.07元，原告赖永超负担1654.33元，被告广广州萝岗万达广场商业物业管理有限公司负担1282.74元。"
    ],
    "inform": [
      "如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长周荧辉",
      "人民陪审员李少芳",
      "人民陪审员朱穗云",
      "二〇一八年七月三日",
      "书记员胡灏玲"
    ]
  },
  "metadata": {
    "日期": "2018-07-03",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初6404号",
    "时间": "2018年07月03日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}