{
  "title": "广州市诚田皮具有限公司、唐秀琼劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州市诚田皮具有限公司，住所地:广州市番禺区石楼镇赤岗村嵩山路潮田工业园内。",
      "法定代表人:李光厚。",
      "委托诉讼代理人:李铭莹，广东仲衡（南沙）律师事务所律师。",
      "委托诉讼代理人:吴志锋，广东仲衡（南沙）律师事务所律师。",
      "被上诉人（原审被告）:唐秀琼，女，1971年12月9日出生，汉族，住重庆市忠县。",
      "委托诉讼代理人:邓凯莹，广东广和（广州）律师事务所律师。"
    ],
    "explain": [
      "上诉人广州市诚田皮具有限公司（以下简称诚田公司）因与被上诉人唐秀琼劳动争议纠纷一案，不服广东省广州市番禺区人民法院（2019）粤0113民初507号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "诚田公司上诉请求:1、撤销一审判决，确认诚田公司与唐秀琼存在劳动关系的时间为2011年9月1日至2018年8月14日；2、本案全部诉讼费用由唐秀琼承担。",
      "事实与理由:一、诚田公司并不否认与唐秀琼存在劳动关系，但双方建立劳动关系的时间应始于2011年9月1日，为证明上述事实并履行作为用人单位所承担的法定举证责任，诚田公司提交了双方签订的劳动合同及社会保险缴费历史明细作为证据，该证据已形成完整证据链并能充分证明诚田公司的主张，但一审法院却主观认定唐秀琼所提供的、存在效力及证明内容瑕疵的表格为入厂信息登记表，并据以认定唐秀琼的入厂时间为2008年5月14日，属事实认定不清。",
      "二、一审法院忽略了诚田公司与唐秀琼于2011年9月1日前存在的为业务承揽关系的事实，仅以涉税信息查询结果告知书显示的扣缴信息与诚田公司有关为由，直接认可了被上诉人的主张，属于事实认定不清。",
      "首先，根据告知书显示，自2008年6月至2011年8月期间，唐秀琼的收入额与2011年9月后的收入额对比极为波动，曾出现月收入仅有559元的低收入情况，平均月收入约2000元，该收入情况显然不符合当时同行业同岗位员工的收入首屏，故该收入数据可印证诚田公司与唐秀琼自2008年6月至2011年8月期间仅存在的为业务承揽关系的事实。",
      "其次，结合《中华人民共和国个人所得税法》第二条  及第六条，个人所得的工资、薪金及劳务报酬均须缴纳个人所得税，但获得的工资、薪金可在扣除部分基础金额后再进行扣税，而劳务报酬则必须按照每次收入额进行扣税的有关规定，诚田公司为增加唐秀琼的收入才对唐秀琼的劳务报酬登记为工资薪金所得进行扣税。",
      "一审法院忽视前述情况而直接认可了唐秀琼的主张，有失偏颇难以信服。",
      "唐秀琼答辩称:请求驳回诚田公司的上诉，维持原判。",
      "一审判决查明事实清楚，适用法律正确。",
      "诚田公司向一审法院起诉请求:1.判决确认诚田公司、唐秀琼双方存在劳动关系的时间为2011年9月1日至2018年8月14日；2.本案诉讼费由唐秀琼负担。",
      "一审法院认定的事实:诚田公司系于2005年11月16日登记成立的有限责任公司。",
      "诚田公司称诚田该公司、唐秀琼于2011年9月1日至2018年8月14日存在劳动关系，唐秀琼则称其入职时间为2008年5月14日，主张双方劳动关系存续期间为2008年5月14日至2018年8月14日，并称其中途未离职。",
      "诉讼中，诚田公司提交了与唐秀琼订立的劳动合同及唐秀琼社会保险缴费历史明细表。",
      "其中一份劳动合同约定的期间从2011年9月1日起计算。",
      "唐秀琼提交了“入厂信息登记表”照片及涉税信息查询结果告知书。",
      "登记表照片显示唐秀琼“进厂日期”为2008年5月14日。",
      "涉税信息查询结果告知书载明诚田公司自2008年6月起作为唐秀琼工资薪金所得个人所得税的支付收入单位。",
      "诚田公司对上述登记表不予认可，对告知书的真实性合法性予以确认。",
      "审理中，诚田公司未提交唐秀琼的入职登记资料。",
      "2018年8月28日，唐秀琼向广州市番禺区劳动人事争议仲裁委员会申请仲裁，请求裁决确认诚田公司、唐秀琼自2008年5月14日至2018年8月14日期间存在劳动关系。",
      "该委作出穗番劳人仲案字[2018]第3632号仲裁裁决书，裁决确认诚田公司与唐秀琼于2008年5月14日至2018年8月14日期间存在劳动关系。",
      "诚田公司不服，诉至一审法院。",
      "一审法院认为:本案属确认劳动关系纠纷案。",
      "诚田公司、唐秀琼对双方存在劳动关系均无异议，一审法院予以确认，但双方当事人对建立劳动关系的起始时间存有争议。",
      "诚田公司称唐秀琼于2011年9月1日入职，唐秀琼则称其入职时间为2008年5月14日。",
      "诉讼中，唐秀琼提交了涉税信息查询结果告知书，清楚显示自2008年6月起，诚田公司作为唐秀琼个人所得税的代扣代缴单位，可以证明唐秀琼为诚田公司提供劳动，并获得诚田公司支付的劳动报酬。",
      "因此，唐秀琼主张的入职时间有充分的证据证实，诚田公司未提交唐秀琼的入职登记资料证明其主张的唐秀琼的入职时间，对此负举证责任。",
      "故一审法院确认诚田公司与唐秀琼于2008年5月14日至2018年8月14日期间存在劳动关系。",
      "一审法院依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  ，《中华人民共和国民事诉讼法》第六十四条  等的规定，判决如下:一、确认广州市诚田皮具有限公司与唐秀琼于2008年5月14日至2018年8月14日期间存在劳动关系；二、驳回广州市诚田皮具有限公司的诉讼请求。",
      "案件受理费10元，由广州市诚田皮具有限公司负担。"
    ],
    "facts": [
      "经审理查明，一审法院认定的事实无误，本院予以确认。"
    ],
    "opinion": [
      "本院认为，关于唐秀琼与诚田公司建立劳动关系的起始时间问题。",
      "唐秀琼提交了涉税信息查询结果告知书，该告知书显示自2008年6月起，诚田公司作为唐秀琼个人所得税的代扣代缴单位，原审认定唐秀琼主张的入职时间有充分的证据证实。",
      "原审法院根据双方当事人的诉辩，提交的证据对本案事实进行了认定，并在此基础上做出了原审判决，合法合理，且理由阐述充分，处理得当，本院予以确认。",
      "综上所述，诚田公司的上诉请求理据不足，本院不予支持。",
      "原审认定事实清楚，判决并无不当，本院予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由广州市诚田皮具有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长梁燕梅",
      "审判员梁淑敏",
      "审判员李焕",
      "二〇一九年八月二十三日",
      "书记员吴桐",
      "张情"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终11507号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}