{
  "title": "唐浩与胡维加、广州市国商大厦开发有限公司商品房预约合同纠纷2016民初1309一审民事判决书",
  "content": {
    "litigants": [
      "原告:唐浩，住广东省佛山市南海区。",
      "原告:胡维加，住广州市荔湾区。",
      "被告:广州市国商大厦开发有限公司，住所地:广州市荔湾区。",
      "法定代表人:潘维曦。"
    ],
    "explain": [
      "原告唐浩、胡维加诉被告广州市国商大厦开发有限公司商品房预约合同纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告唐浩、胡维加到庭参加诉讼，被告广州市国商大厦开发有限公司经本院合法传唤没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告唐浩、胡维加共同诉称:原告于1997年向被告申购新中国大厦第35层3号房，并于同年11月21日及12月8日缴付订金人民币50000元及首期房款港币140000元。",
      "之后，被告公司违法被查封，双方之间也没有签订购房合同，因此起诉要求:1.被告返还原告订金人民币50000元和首期购房款港币131033元（按照当时港币与人民币的汇率比1:1.095折算人民币为143481.14元），共计193481.14元，并支付从1998年1月1日计算至清偿之日止的利息损失252700元（按年利率7%计算）；2.被告承担全部诉讼费用。",
      "被告广州市国商大厦开发有限公司没有到庭答辩。"
    ],
    "facts": [
      "经审理查明:1997年11月21日，原告向被告支付认购新中国大厦第35层03号房（涉案房屋）的订金50000元。",
      "同年12月8日，原告又向被告支付认购首期款港币1310330元（按当时港币与人民币的汇率比1:1.095折算人民币为143481.14元）。",
      "之后，原告与被告没有就涉案房屋签订任何的认购及预售协议，被告至今也没有交付房屋给原告。",
      "另查:位于广州市人民南路西侧、广州文化公园北侧（十三行路1号）的新中国大厦（用地面积9401平方米）原由广州市友谊公司征用拆迁，后变更由国商公司负责开发、销售。",
      "该大厦于1996年动工建设，设计为地上43层，地下5层，规划批准建设地上建筑面积115000平方米，地下建筑面积36000平方米，总面积为151000平方米。",
      "新中国大厦工程至今未建设完成及进行竣工验收。"
    ],
    "opinion": [
      "本院认为:被告通过认购方式收受了原告购房订金及首期款后，因自身原因未能与原告订立商品房买卖合同及履行出卖人义务，原告要求其退还已付款项及支付利息合法合理，本院予以支持。",
      "利息可参照中国人民银行规定的金融机构计收逾期贷款利息的标准计算。",
      "被告经本院合法传唤，无正当理由没有到庭应诉，本院依法作出缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第四条  和《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、自本判决发生法律效力之日起10日内，被告广州市国商大厦开发有限公司向原告唐浩、胡维加返还款项193481.14元，并支付从1998年1月1日至还清上述款项之日止的利息（参照中国人民银行规定的金融机构计收逾期贷款利息的标准计算）；",
      "二、驳回原告唐浩、胡维加其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7941元，由被告广州市国商大厦开发有限公司负担。"
    ],
    "inform": [
      "如不服本判决，原告及被告可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长张浩",
      "人民陪审员柴艳阳",
      "人民陪审员陈慧如",
      "二〇一六年十一月十八日",
      "书记员魏冬菊",
      "梁晓雯"
    ]
  },
  "metadata": {
    "日期": "2016-11-18",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2016）粤0103民初1309号",
    "时间": "2016年11月18日",
    "案由": "商品房预约合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}