{
  "title": "舞钢市盐业公司、马利民劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:舞钢市盐业公司，住所地舞钢市垭口温州路路西，统一社会信用代码:9141048117195049X9。",
      "法定代表人:王彦志，经理。",
      "委托诉讼代理人:曹耀增，河南龙云律师事务所律师。",
      "被上诉人（原审原告）:马利民，男，1958年9月30日出生，汉族，住舞钢市。",
      "委托诉讼代理人:宁书鑫，河南金年华律师事务所律师。"
    ],
    "explain": [
      "上诉人舞钢市盐业公司（以下简称盐业公司）因与被上诉人马利民劳动争议纠纷一案，不服河南省舞钢市人民法院（2019）豫0481民初1270号民事判决，向本院提出上诉。"
    ],
    "procedure": [
      "本院于2019年8月20日立案后，依法组成合议庭进行了审理。",
      "上诉人盐业公司的委托诉讼代理人曹耀增，被上诉人马利民及其委托诉讼代理人宁书鑫到庭参加诉讼。",
      "本案现已审理终结。",
      "盐业公司的上诉请求:依法撤销一审判决，改判驳回马利民的一审诉求，案件受理费由马利民负担。",
      "事实与理由:盐业公司与马利民不存在劳动关系，不应为其缴纳养老保险费。",
      "事实上，马利民自2004年后在深圳市龙顺运输公司的职工，盐业公司不应当赔偿马利民14个月的工资。",
      "马利民知道其于2017年8月14日退休，其应当申请办理退休手续，故延迟退休的责任应当由其本人承担。",
      "综上，一审认定事实不清，望二审查明事实，依法支持盐业公司的上诉请求。",
      "马利民辩称，一审认定事实清楚，适用法律正确，盐业公司的上诉请求无事实和法律依据，应依法驳回上诉，维持原判。",
      "马利民向一审法院提出的诉讼请求:1.判令盐业公司支付马利民垫付的基本养老保险费34663.42元；2.判令盐业公司赔偿马利民14个月的退休工资43407.28元；3.判令盐业公司按最低工资标准支付马利民自1997年元月至2017年8月期间的工资；4.诉讼费用由盐业公司承担。",
      "一审法院认定事实:1984年4月马利民入职盐业公司，与该公司建立了劳动关系，1997年响应单位的号召分流办实体，曾在深圳市龙顺运输有限公司务工，但一直未与舞钢市盐业公司解除劳动关系。",
      "马利民的身份证载明的出生日期为1958年9月30日，但其工作档案登记的出生日期为1957年8月，依社保部门的规定，办理退休应以档案登记年龄为依据，因此，盐业公司应在马利民年满60周岁的2017年8月为马利民办理退休手续，使其享受职工养老保险待遇，但直到2018年10月在马利民的催促下，盐业公司才给马利民办妥了退休手续，致使马利民延时退休14个月（2017年8月--2018年10月），损失退休养老金每月3100.52元，14个月共计43407.28元。",
      "一审另查明，自2001年4月1日至2018年10月31日期间，马利民的养老保险费一直欠缴，其中应当由盐业公司缴纳的部分为34663.42元，马利民在办理退休时自己代舞钢市盐业公司缴纳了该部分款项。",
      "因对上述款项是否应由舞钢市盐业公司向马利民支付，双方发生争议，马利民于2019年4月23日向舞钢市劳动人事争议仲裁委员会申请仲裁，舞钢市劳动人事争议仲裁委员会以马利民已超过退休年龄为由当即作出舞劳人仲案字（2019）45号不予受理通知书，马利民随于2019年5月5日起诉来院。",
      "一审法院认为，缴纳社会保险费是劳动者和用人单位的法定义务，用人单位应依法足额为劳动者缴纳社会保险费。",
      "盐业公司与马利民建立了劳动关系，就应依法为马利民缴纳社会保险费，因盐业公司对应缴的34663.42元养老保险费没有缴纳，使马利民无法办理退休手续，马利民为办理退休手续，自己替盐业公司缴纳了上述养老保险费。",
      "就该款对盐业公司来讲，应当支付而没有支付，属于没有法律依据而取得利益，属不当得利，盐业公司应当将该款返还给马利民。",
      "同时，因盐业公司没有履行及时给马利民办理退休手续的义务，致使马利民少领取退休养老金43407.28元，对此损失，盐业公司应当承担赔偿责任。",
      "关于马利民主张盐业公司按最低工资标准向其支付自1997年元月至2017年8月期间工资的请求，支付工资应以劳动者为用人单位提供劳动为前提，马利民没有提交证据证明在上述期间其为盐业公司提供了劳动，其该项请求没有事实和法律依据，不予支持。",
      "综上所述，盐业公司应当向马利民返还不当得利款34663.42元，赔偿损失43407.28元。",
      "依照《中华人民共和国民法通则》第一百零六条  第一款  、第一百三十四条  第一款  第四项  、第七项  ，最高人民法院《关于民事诉讼证据的若干规定》第二条第二款之规定，判决:一、舞钢市盐业公司于本判决生效后十五日内向马利民返还不当得利款34663.42元，赔偿损失43407.28元，两项合计78070.7元；二、驳回马利民的其他诉讼请求。",
      "案件受理费减半收取5元，由舞钢市盐业公司负担。",
      "二审查明的事实与原审判决认定的事实相一致。"
    ],
    "opinion": [
      "本院认为，盐业公司与马利民建立了劳动关系后，该公司没有证据证明已与马利民解除或终止劳动关系，故盐业公司与马利民劳动关系存续期间应依法足额为马利民缴纳单位应承担的社会保险费。",
      "本案马利民替盐业公司缴纳了该公司应缴纳的养老保险费34663.42元，故一审判令盐业公司向马利民返还上述款项并无不当。",
      "关于马利民延迟退休损失的责任承担问题，因按时为本单位职工办理退休手续是用人单位应尽的义务，现盐业公司没有按时履行该义务给马利民办理退休手续，致使马利民少领取退休养老金43407.28元，盐业公司应当对该损失承担赔偿责任。",
      "综上，盐业公司的上诉理由依据不足，本院不予支持。",
      "一审判决认定事实清楚，适用法律正确，审理程序合法，处理结果适当，本院依法予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由舞钢市盐业公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈亚超",
      "审判员张新兰",
      "审判员李华亮",
      "二〇一九年八月二十七日",
      "书记员陈杭"
    ],
    "attach": [
      "附相关法律条文《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "(一)原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定。"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "河南省平顶山市中级人民法院",
    "案号": "（2019）豫04民终2771号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}