{
  "title": "姚炳胜与姚国钊、柯美凤提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:姚炳胜，男，1961年12月2日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:罗学源，广东增泰律师事务所律师。",
      "委托诉讼代理人:郭秀琴，广东增泰律师事务所律师。",
      "被告:姚国钊，男，1982年11月21日出生，汉族，住广东省广州市增城区。",
      "被告:柯美凤，女，1986年7月7日出生，汉族，住广东省广州市增城区。",
      "共同委托诉讼代理人:李庆波，广东民诚众信律师事务所律师。"
    ],
    "explain": [
      "原告姚炳胜与被告姚国钊、柯美凤提供劳务者受害责任纠纷一案，本院于2018年2月5日立案后，依法适用简易程序，于2018年3月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告姚炳胜及其委托诉讼代理人罗学源，被告姚国钊、柯美凤及其共同委托诉讼代理人李庆波到庭参加诉讼。",
      "本案现已审理终结。",
      "原告姚炳胜向本院提出诉讼请求:1.判令两被告连带赔偿原告医疗费80753.3元、人血白蛋白6736.5元、住院伙食补助费2200元、护理费8200元、营养费3000元、误工费28873元、交通费1000元、残疾赔偿金150737.2元、鉴定费2020元、精神抚慰金20000元；2.判令两被告承担本案的诉讼费用。",
      "事实与理由:两被告雇佣原告为其建设位于石滩镇三江××东境××东巷的自家住房，2017年7月2日，原告在施工过程中从高处摔下，当日被送往广州市增城区人民医院住院治疗，住院22天，共花去医疗费80753.3元，被告支付了23000元。",
      "原告治疗终结出院后，被鉴定为九级伤残，护理期为60日。",
      "原告认为，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "为维护原告的合法权益，遂向法院提起诉讼，请求判如所请。",
      "被告姚国钊、柯美凤共同辩称，请求驳回原告的诉讼请求。",
      "理由如下:被告与原告不是雇佣关系，是承揽关系；本案事故发生的原因是原告方所搭建的架子不够坚实所导致的，应由原告方承担责任；原告的诉求不合理，被告实际已支付给原告23801.6元，原告通过“微信众筹”的20798元应予扣减，购买人血白蛋白没有依据，用药清单不能区分是否因事故所需，营养费没有医嘱，误工费不应参照建筑业标准计算，伤残赔偿金应按农村标准计赔。",
      "原告围绕其诉讼请求提交报警回执、诊断证明书、出院小结、医疗发票及费用明细清单、用药清单、人血白蛋白发票、鉴定意见书、鉴定费发票、事故现场照片作为证据。",
      "两被告围绕其抗辩主张提交收据、“轻松筹”截图、另案传票及起诉状作为证据。",
      "对当事人提交的证据，本院组织当事人进行证据交换及庭审质证。",
      "被告对原告提交的证据的真实性没有异议，但对关联性及证明内容存在不同程度的异议。",
      "原告对被告提交的收据没有异议，认为“轻松筹”截图、另案传票及起诉状与本案无关。",
      "相关证据，本院经审查并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "原、被告为同村村民关系，两被告为夫妻关系。",
      "两被告因农村住房建造找到原告进行施工建设，建房的地址位于增城区石滩镇××金兰寺村××东巷。",
      "双方没有签订书面合同或协议，所建房屋亦没有相关图纸或数据。",
      "建筑材料由被告提供，施工工具由原告提供，双方口头约定按照190元/平方米，根据房屋建设进度分阶段结算。",
      "2017年7月2日，原告在施工过程中从高处坠落受伤，当即被送至广州市增城区人民医院住院治疗。",
      "根据《出院小结》等病历资料的记载，原告住院天数为22天，事故造成的伤情为:1.闭合性腹部外伤，2.失血性休克，3.双肺挫伤，4.右侧第12肋骨骨折，5.L1-3右侧横突骨折，6.腹壁肌肉挫裂伤，7.全身多处软组织挫裂伤；等等。",
      "出院医嘱主要为:1.注意休息及饮食；2.不适随诊，专科门诊；3.建议全休3个月。",
      "原告就其因本次事故的伤情于2017年11月23日委托广东康源司法鉴定所进行鉴定。",
      "2017年11月29日，该鉴定所作出“康源[2017]临鉴意字第283号”《司法鉴定意见书》，鉴定意见为:被鉴定人姚炳胜评为九级伤残；建议误工期为90日，营养期为120日，护理期为60天。",
      "原告为此支付了鉴定费用2020元。",
      "另查，在事故发生后，两被告向原告支付了23801.6元。",
      "原告通过网络平台筹款的方式，获得捐款20798元。",
      "庭审中，原告认为其损失应按城镇标准计赔，被告认为原告的损失应按农村标准计赔，但原、被告双方均未就此提供相应证据。",
      "原告称其没有相关施工资质，但有农村建房的经验，案涉房屋的实际施工人有原告、姚XX、姚XX三人，坠落的模板支顶是原告与姚XX、姚XX搭建的；被告称案涉房屋拟建设两层，原告称未提及建设的房屋层数。",
      "原告认为其与被告之间是雇佣关系；被告认为与原告之间是承揽关系，并申请证人郭某、周某、姚某1、姚某2、彭某出庭作证。",
      "其中，郭某称原告曾帮其建房，按200元/平方计算工钱，施工工具由原告提供；周某称原、被告在谈价格的时候，听到原告称按200元/平方承包建造房屋；姚某1称原告亦帮其建造屋，按190元/平方承包给原告建造中；姚某2称听到两被告承包给原告做工；彭某称发生事故时其在现场倒水泥，是原告叫其过来做工的，工钱由原告及被告共同支付。",
      "诉讼中，被告姚国钊向本院提出申请，认为原告单方面委托鉴定不当，要求对原告的伤残情况重新鉴定。"
    ],
    "opinion": [
      "本院认为，原告在建房过程中坠落受伤的事实清楚，本院予以确认。",
      "本案主要争议焦点是原、被告之间是雇佣关系或承揽关系。",
      "对此，本院认为，原告长期从事农村住房的建设，是利用自己的经验、技术、设备完成案涉房屋的建造，提供劳动只是其完成工作成果的手段；同时，原、被告双方确认按190元/平方，根据房屋建设的进度进行结算。",
      "据此，应认定原、被告之间存在承揽合同关系。",
      "依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  的规定，承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "本案中，被告作为案涉房屋屋主，应当提供证据证实拟建设房屋的层数，以确定是否需要对原告施工资质进行严格意义上的审查。",
      "在被告未提供证据证实拟建设房屋的层数，以及未对原告的资质进行相应的合理审查的情况下，存在选任的过失，应对原告的损失承担赔偿责任。",
      "此外，原告在建造房屋的过程中，没有对安全生产尽谨慎注意义务，对损害的发生存在重大过错，应自负相应的民事责任。",
      "本院根据本案的具体案情，酌定由两被告对原告的损失承担40%的赔偿责任，由原告自行承担其损失的60%。",
      "关于农村或城镇标准计赔的问题，原告属广州市增城区居民，且长期从事住房的建筑行业，其损失按城镇标准计算并无不当。",
      "关于重新鉴定的问题，虽然原告自行委托鉴定机构进行伤残鉴定，但广东康源司法鉴定所是依法成立的具有鉴定资质的鉴定机构，并没有证据证明鉴定程序违反法律法规和规章制度的规定，也没有证据证明鉴定结论明显依据不足。",
      "据此，为减少当事人的诉累，本院对被告重新鉴定的申请不予采纳。",
      "另，原告通过网络平台筹集的捐款，属捐款人对原告的自发救助行为，与被告并无关联。",
      "被告主张在损失在予以扣减，没有依据，本院不予采信。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，参照《广东省2017年度人身损害赔偿计算标准》并结合原告的诉讼请求，本院认定原告的赔偿项目及损失如下:",
      "一、医疗费80753.3元。",
      "凭医疗票据计算。",
      "二、购买人血白蛋白等支出6736.5元。",
      "有相关票据为凭证，且人血白蛋白在原告住院期间所购买，应认为系原告因事故治疗的合理性支出，应予支持。",
      "三、住院伙食补助费2200元。",
      "参照当地国家机关一般工作人员的出差伙食补助标准每人每天100元予以确定，按住院时间22天计算。",
      "四、护理费6560元。",
      "根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理期限，本院根据住院天数、鉴定机构的鉴定意见确定护理期限为82天（住院22天+鉴定建议的60天），参照当地护工从事同等级别护理的劳务报酬标准每人每天80元，按护理人数一人计算原告的护理费为6560元。",
      "五、营养费3000元。",
      "根据鉴定机构的意见，原告因伤致九级伤残，营养期为120天。",
      "本院认为，在医疗机构未出具具体意见的情况下，原告主张营养费3000元（25元/天）在合理范围内，本院予以支持。",
      "六、误工费17596.58元。",
      "根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "据此，根据原告接受治疗的医疗机构出具的证明，原告的误工时间应为112天（住院22天+全休90天），原告主张误工时间计算到定残日前一日为173天，依据不足，本院不予支持。",
      "参照《广东省2017年度人身损害赔偿计算标准》中房屋建筑业国有在岗职工年平均工资57346元/年，按误工时间112天计算原告的误工费为17596.58元（57346元/年÷365天×112天）。",
      "七、交通费500元。",
      "交通费为必要的支出，原告未能提供相关票据予以证明，本院根据原告的居住地与医院的距离、原告及其护理人员往返的必要性酌定。",
      "八、残疾赔偿金150737.2元。",
      "根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入标准，自定残之日起按二十年计算为150737.2元（37684.3元/年×20年×伤残赔偿系数20%）。",
      "九、鉴定费2020元。",
      "根据鉴定机构出具的发票确定。",
      "十、精神损害抚慰金10000元。",
      "根据侵权人的过错、侵权造成的后果、当地的生活水平等因素，由本院酌定。",
      "上述原告的各项损失共计280103.58元。",
      "根据本院划分的责任，两被告承担40%的责任，即112041.43元。",
      "核减被告已实际垫付的23801.6元，两被告仍须赔偿原告的损失为88239.83元。",
      "综上所述，原告合理部分的诉讼请求，本院予以支持；不合理部分的诉讼请求，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  、第十六条  、第二十二条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十七条  至第二十五条，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告姚国钊、柯美凤于本判决发生法律效力之日起十日内连带赔偿原告姚炳胜的各项损失88239.83元。",
      "二、驳回原告姚炳胜的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2269.1元，由原告姚炳胜负担1266.1元，由被告姚国钊、柯美凤负担1003元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员陈洪超",
      "二〇一八年五月二日",
      "书记员单颖霞"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十条承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "第十七条至第二十五条（略）",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2018-05-02",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初1455号",
    "时间": "2018年05月02日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}