{
  "title": "北京市多彩压型板有限公司与张志超劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京市多彩压型板有限公司，住所地北京市大兴区黄村镇狼垡二村村委会南500米。",
      "法定代表人:多运联，总经理。",
      "委托诉讼代理人:杨红军，内蒙古源生律师事务所律师。",
      "被上诉人（原审原告）:张志超，男，1986年9月23日出生，汉族，住河北省高碑店市。",
      "委托诉讼代理人:张国志，北京杨梅律师事务所律师。",
      "委托诉讼代理人:张雅然，北京杨梅律师事务所律师。"
    ],
    "explain": [
      "上诉人北京市多彩压型板有限公司（以下简称多彩公司）因与被上诉人张志超劳动争议一案，不服北京市大兴区人民法院（2018）京0115民初25538号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月21日立案后，依法组成合议庭进行了审理，本案现已审理终结。",
      "多彩公司上诉请求:撤销原判，依法改判驳回张志超的一审诉讼请求。",
      "事实与理由:1.一审存在程序错误，由于市场及政策原因，多彩公司早就不再实际经营，亦未在注册地设办公点，一审未向多彩公司送达开庭传票及起诉书副本，即作出缺席判决，侵犯多彩公司的举证、辩论等诉讼权利。",
      "2.一审适用法律错误，根据相关规定，张志超手指的骨折和切断伤停工留薪期为3个月，而不是一审判决认定的6个月，且多彩公司主张停工留薪期应当由劳动部门予以认定，一审法院不能对此直接作出认定；另，张志超在伤后一个月即向单位陈述称已经伤愈，故一审判决认定停工留薪期过长。",
      "3.劳动者长期未提供劳动，用人单位与劳动者双方“长期两不找”，可以认定双方劳动关系处于中止履行状态，双方不再负有劳动法上的权利义务，因此多彩公司没有支付张志超2017年9月5日至2018年8月24日期间的基本生活费的义务。",
      "张志超辩称，同意一审判决，不同意对方的上诉请求。",
      "人民法院生效判决已经确认双方之间存在劳动关系，多彩公司未提供充分证据证明双方已经解除劳动关系；一审判决确定停工留薪期符合规定；一审法院已经依法向多彩公司送达开庭传票及证据，并以刊登公告的形式向多彩公司送达文书，多彩公司在公告到期之前提出上诉，系故意拖延给付时间。",
      "张志超向一审法院起诉请求:1.确认张志超与多彩公司自2017年4月13日至2018年8月24日期间存在劳动关系;2.多彩公司支付张志超2017年3月4日至2018年8月24日期间停工留薪工资119000元;3.多彩公司支付张志超2017年6月4日至2018年8月24日期间生活费58800元。",
      "一审法院认定事实:2017年4月12日，张志超到北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申请仲裁，要求:1.确认其与多彩公司自2016年4月23日至2017年4月12日期间存在劳动关系；2.多彩公司支付2016年5月23日至2017年4月12日期间未签订劳动合同双倍工资差额77000元；3.多彩公司支付2017年2月3日至2017年3月4日期间未及时足额支付的工资8287.35元；4.多彩公司支付2016年4月23日至2017年3月4日期间周六日加班工资51494.25元、法定节假日加班工资9655.17元。",
      "大兴仲裁委作出京兴劳人仲字〔2017〕第2342号裁决书裁决:1.多彩公司与张志超自2016年4月23日至2017年4月12日期间存在劳动关系；2.多彩公司支付张志超2016年5月23日至2017年4月12日期间未签订劳动合同双倍工资差额74505.75元；3.多彩公司支付张志超2017年2月3日至2017年3月4日期间的工资8287.35元；4.驳回张志超其他仲裁请求。",
      "多彩公司不服该裁决，起诉至一审法院。",
      "一审法院于2017年10月31日作出（2017）京0115民初13241号民事判决书，判决:1.多彩公司与张志超自2016年4月23日至2017年4月12日期间存在劳动关系；2.多彩公司支付张志超2016年5月23日至2017年3月4日期间未签订劳动合同的二倍工资差额65252.87元；3.多彩公司支付张志超2017年2月3日至2017年3月4日期间的工资8287.35元；4.驳回多彩公司的其他诉讼请求。",
      "多彩公司不服上述判决，上诉至北京市第二中级人民法院，北京市第二中级人民法院于2018年3月30日作出（2018）京02民终1432号民事判决书，判决:驳回上诉，维持原判。",
      "2018年7月16日，北京市大兴区人力资源和社会保障局出具工伤证，载明张志超于2017年3月4日受伤，经认定为工伤。",
      "具体伤情为:右手切割伤，右中指伸肌腱断裂，右环指皮擦伤，软组织损伤。",
      "经鉴定，张志超未达到职工工伤与职业病致残等级标准。",
      "2018年10月16日，张志超到大兴仲裁委申请仲裁，大兴仲裁委作出京兴劳人仲不受字（2018）第5730号不予受理通知书，决定不予受理。",
      "张志超诉至一审法院。",
      "一审法院认为，当事人有答辩并对对方当事人提交的证据进行质证的权利，多彩公司经法院合法传唤，无正当理由拒不出庭应诉，视为其放弃了答辩及质证的权利。",
      "多彩公司与张志超自2016年4月23日至2017年4月12日期间存在劳动关系，张志超主张2017年4月12日之后双方劳动关系未解除，多彩公司未作答辩，亦未提交相应证据，应承担不利后果，故法院采信张志超的主张，对张志超要求确认双方2017年4月13日至2018年8月24日期间存在劳动关系的诉讼请求，法院予以支持。",
      "多彩公司未举证证明张志超的工资数额，故法院采信张志超的主张，确认其月工资为7000元。",
      "职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "张志超于2017年3月4日受伤，应享受的停工留薪期为6个月。",
      "多彩公司应支付张志超2017年3月5日至2017年9月4日期间的停工留薪期工资。",
      "2017年3月4日的工资已在上一劳动争议案件中处理，不应重复支付，2017年9月5日起张志超停工留薪期已届满，多彩公司无需再支付张志超停工留薪期工资。",
      "故对张志超要求多彩公司支付2017年3月4日及2017年9月5日至2018年8月24日期间停工留薪期工资的诉讼请求，法院不予支持。",
      "2017年9月5日至2018年8月24日，多彩公司未为张志超安排工作，应支付张志超上述期间的基本生活费，对张志超要求多彩公司支付生活费的诉讼请求中的合理部分，法院予以支持。",
      "据此，一审法院依照《工伤保险条例》第三十三条  第一款  、《中华人民共和国民事诉讼法》第一百四十四条  之规定，缺席判决:一、张志超与北京市多彩压型板有限公司自2017年4月13日至2018年8月24日期间存在劳动关系；二、北京市多彩压型板有限公司于判决生效之日起十日内支付张志超2017年3月5日至2017年9月4日期间的停工留薪期工资42000元；三、北京市多彩压型板有限公司于判决生效之日起十日内支付张志超2017年9月5日至2018年8月24日期间的基本生活费16381.61元；四、驳回张志超的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人对于一审判决认定的事实均无异议，本院予以确认。",
      "多彩公司提交2016年4月至2016年12月《北京多彩联艺国际钢结构车间工资表》，用以证明张志超系与北京多彩联艺国际钢结构工程有限公司建立劳动关系、并非与多彩公司建立劳动关系，且其工资标准并非每月7000元。",
      "张志超认为上述证据并非新证据，主张其从未听说过北京多彩联艺国际钢结构工程有限公司，坚持其与多彩公司之间的劳动关系已经生效判决确认。",
      "经本院阅查卷宗材料，2018年1月18日，多彩公司在其与其他公司租赁合同纠纷案件中，曾委托“郝琳娜”作为其诉讼代理人；2018年6月21日，郝琳娜在《送达地址确认书》中确认多彩公司的送达地址为“丰台科技园区星火路10号建科兴达大厦B座115室”。",
      "一审法院直接送达组于2018年11月26日向多彩公司进行送达，因“该地址查无此人（公司）”，送达未果。",
      "2019年1月7日，一审法院以司法专邮形式向多彩公司在其他诉讼中确认的地址“丰台科技园区星火路10号建科兴达大厦B座115室”发出开庭传票及证据材料副本，在卷《法院专递邮件详情单》显示签收。",
      "2019年1月28日，一审法院依法开庭审理本案，多彩公司未到庭参加诉讼。"
    ],
    "facts": [
      "本院查明的其他事实与一审无异。",
      "本院认为，本案上诉争议焦点有二，一是一审是否存在程序违法之情形，二是一审法院对本案所涉劳动关系、停工留薪期工资、基本生活费的认定和处理是否适当。",
      "《中华人民共和国民事诉讼法》第八十八条  规定，直接送达诉讼文书有困难的，可以委托其他人民法院代为送达，或者邮寄送达。",
      "邮寄送达的，以回执上注明的收件日期为送达日期。",
      "根据《最高人民法院关于进一步加强民事送达工作的若干意见》的规定，当事人搬离原住所等，人民法院不能或无法要求其确认送达地址的，可以一年内进行其他诉讼、仲裁案件中提供的地址为送达地址。",
      "本案中，多彩公司主张其自2017年即不在注册地经营，一审法院在直接送达未果的情况下，以其在其他诉讼中确认的地址为送达地址、通过司法专邮发出开庭传票及证据材料不违反法律及司法解释的规定，《法院专递邮件详情单》亦显示签收。",
      "《中华人民共和国民事诉讼法》第一百四十四条  规定，被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "多彩公司未按照传唤时间到庭参加诉讼，一审法院依法缺席审判亦符合法律规定。",
      "多彩公司上诉主张一审审判程序违法一节，本院不予采纳。",
      "关于本案所涉劳动关系、停工留薪期工资、基本生活费的认定和处理一节，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十三条  之规定，已为人民法院发生法律效力的裁判所确认的事实当事人无须举证证明，当事人有相反证据足以推翻的除外。",
      "本案中，人民法院生效判决已经确认张志超与多彩公司之间自2016年4月23日至2017年4月12日期间存在劳动关系，多彩公司否认双方之间存在劳动关系，其所提交证据尚不足以推翻上述生效判决确认的事实，且现无在案证据证明双方已经解除劳动关系，故本院对多彩公司此上诉主张不予采信。",
      "职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "停工留薪期一般不超过12个月。",
      "伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。",
      "根据本案查明的事实，2018年7月16日，北京市大兴区人力资源与社会保障局出具编号00362623《工伤证》，载明张志超于2017年3月4日受伤，经认定为工伤；具体伤情为:右手切割伤，右中指伸肌腱断裂，右环指皮擦伤，软组织损伤。",
      "根据《北京市工伤职工停工留薪期管理办法》，职工发生工伤或者患职业病后，用人单位根据工伤医疗机构的诊断证明，按照《停工留薪期目录》确定工伤职工的停工留薪期，并书面通知工伤职工本人。",
      "现无在案证据证明多彩公司在张志超发生工伤后确定停工留薪期并书面通知本人；且经认定为工伤后，张志超于2018年10月16日向大兴仲裁委申请仲裁，大兴仲裁委作出不予受理通知书。",
      "在此情况下，一审法院结合相关诊断伤情在12个月范围内确定停工留薪期并无不当。",
      "当事人有答辩并对对方当事人提交的证据进行质证的权利，多彩公司经法院合法传唤，无正当理由拒不出庭应诉，视为其放弃了答辩及质证的权利。",
      "在本案一审中，多彩公司经法院依法传唤未到庭参加诉讼，一审法院参照生效判决确认的工资标准计算停工留薪期工资并支持合理基本生活费亦无不当，多彩公司在二审阶段就此提出异议本院难以支持。",
      "综上所述，多彩公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京市多彩压型板有限公司负担（已交纳）。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长施忆",
      "审判员许英",
      "审判员朱印",
      "二○一九年九月十日",
      "法官助理周珍",
      "书记员韩玮"
    ]
  },
  "metadata": {
    "日期": "2019-09-10",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10763号",
    "时间": "2019年09月10日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}