{
  "title": "广东新广国际集团有限公司与南京新海达实业发展有限公司、吴日晶损害公司利益纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:南京新海达实业发展有限公司，住所地:江苏省南京市江宁经济技术开发区董村路87号，组织机构代码:75949937-X。",
      "法定代表人:关邦勋，董事长。",
      "委托代理人:胡令涛，广东广信君达事务所律师。",
      "委托代理人:范莉乔，广东广信君达事务所律师。",
      "被上诉人（原审原告）:广东新广国际集团有限公司，住所地:广东省广州市寺右新马路111-115号五羊新城广场20层，组织机构代码:72509371-8。",
      "法定代表人:陈冰峰，董事长。",
      "委托代理人:王琪，广东合邦律师事务所律师。",
      "委托代理人:杨爱斌，广东合邦律师事务所律师。",
      "原审被告:吴日晶，男，1951年11月4日出生，汉族，现在广东省河源监狱服刑。",
      "原审被告:冯志标，男，1974年6月9日出生，汉族，现在广东省河源监狱服刑。",
      "原审第三人:广东易兴进出口贸易有限公司（原广东中南创展集团进出口贸易有限公司），住所地:广东省广州市越秀区环市东路461号自编5号楼207房，组织机构代码:77186873-X。",
      "法定代表人:陈自广，总经理。",
      "委托代理人:曾厚福，男，1976年12月16日出生，汉族，该公司总经理。",
      "委托代理人:曾志宏，北京科扬律师事务所律师。"
    ],
    "explain": [
      "上诉人南京新海达实业发展有限公司（下称新海达公司）与被上诉人广东新广国际集团有限公司（下称新广公司）、原审被告吴日晶、冯志标、原审第三人广东易兴进出口贸易有限公司（下称易兴公司）损害公司利益纠纷一案，不服广东省广州中级人民法院（2013）穗中民二初字第63号民事判决（下称原审判决），向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行审理。",
      "本案现已审理终结。",
      "新广公司起诉至广东省广州市中级人民法院（下称原审法院）称，广东省中山市人民法院于2012年9月11日作出的现已生效的（2011）中中法刑二初字第22号《刑事判决书》及2012年12月14日作出（2011）中中法刑二初字第23号《刑事判决书》认定:新广公司原董事长吴日晶与新广公司原财务部总经理冯志标伙同陈自业陈某一（在逃境外）共同犯罪，挪用新广公司资金14450万元人民币以及美元1200.0015万元。",
      "其中，1200.0015万美元被转移至新海达公司账户。",
      "具体过程如下:吴日晶、冯志标伙同陈自业陈某一指令恒天（香港）国际有限公司（下称恒天国际公司）分四笔把款项汇至三亚（香港）国际有限公司（下称三亚国际公司），分别是:2007年8月1日3000005美元；2007年8月2日3000005美元；2007年8月6日3000000美元，2007年8月10日3000005美元。",
      "三亚国际公司的关联公司山东淄博宝生环保建材有限公司（下称淄博宝生公司）将该1200.0015万美元折算成人民币9012.6万元分四笔从该公司在中国民生银行广州分行开立的帐户（03×××90）汇至新海达公司账户，分别为:2007年8月2日人民币22536000元；2007年8月3日人民币22530000元；2007年8月7日人民币22530000元；2007年8月13日人民币22530000元。",
      "新海达公司分别于2009年3月6日和2009年10月30日向新广公司出具《承诺函》，承认收到该9012.6万元人民币，并提出还款计划。",
      "但是，至今新海达公司未偿还新广公司分文。",
      "新海达公司帮助吴日晶、冯志标和陈自业陈某一转移挪用犯罪赃款的非法行为，构成了对新广公司国有资产合法权益（所有权）的共同侵权行为，新海达公司、吴日晶、冯志标依法应当向新广公司承担连带赔偿责任。",
      "需要说明的是，新广公司是隶属广东省人民政府国有资产监督管理委员会的国有独资企业，注册地在广东省广州市越秀区，“广东省新广国际集团有限公司重大经济案件”是中共广东省纪委“401”专案组查办的要案，亦是中共中央纪委中纪通（2011）1号文《关于广东省新广国际集团有限公司重大经济案件的通报》通报的重大案件之一。",
      "在该通报中记述了包括本案涉及的挪用9012.6万元人民币的违法事实。",
      "综上，请求判令:1.新海达公司、吴日晶和冯志标承担连带赔偿责任向新广公司偿还人民币9012.6万元及利息2902万元人民币，该利息金额是按每日万分之二利率计算，从2009年3月7日起，暂计至2013年8月7日的数额。",
      "利息按国家银行同期同类利率计算，直到款项还清之日止。",
      "上述本金及利息合计共人民币11914.6万元整。",
      "2.判决新海达公司、吴日晶、冯志标承担本案诉讼费用。",
      "新海达公司答辩称:1.吴日晶、冯志标挪用涉案9012.6万元的行为已被广东省中山市中级人民法院认定为构成挪用公款罪，涉案款项被认定为赃款且应继续追缴。",
      "对于该笔款项的定性和法律归属问题无需通过民事诉讼程序进行认定，新广公司应当通过相关部门的刑事追赃程序追回该笔款项，不应提起民事诉讼。",
      "本案不属于民事案件受理范围，应当驳回起诉。",
      "2.广州市中级人民法院对本案没有管辖权，应在南京中院进行管辖。",
      "3.新广公司主要是依据2009年3月6日承诺函提出诉讼请求，当时的背景在新广公司报案书中已说清楚，新海达公司是在受到胁迫情况下作出的承诺，不是真实意思表示。",
      "4.承诺函中最后一笔款项还款期限是2011年6月份之前，新广公司提起本案起诉是2013年8月份，新广公司要求我方承担责任的诉讼时效已超过两年，不应支持。",
      "5.新广公司要求新海达公司、吴日晶、冯志标承担共同侵权责任没有法律依据。",
      "新广公司要求新海达公司承担责任的唯一证据只有承诺函，没有任何证据证明新海达公司与涉案当事人以及刑事案件当事人共同侵权，因此本案不应适用共同侵权的规定。",
      "新广公司的报案材料、刑事判决书都表明9012万元到达陈自业陈某一指定公司后，新海达公司已将6500万元归还给陈自业陈某一，因此新广公司要求新海达公司承担支付9012万元的责任没有事实依据。",
      "即使该承诺函成立、诉讼时效成立，我方也仅仅是承担2500万元的还款责任。",
      "6.承诺函是附条件的函件，该承诺函明确表明宣城市建委将款项给我方之后，再将上述款项归还给新广公司，但至今为止，宣城市建委没有将项目款交给新海达公司，新广公司、新海达公司在宣城市审理的诉讼中认为该项目款不应归新海达公司所有，目前该案在审理期间，即使应当付款，付款条件也不成就。",
      "综上，请求法院驳回新广公司对南京新海达公司的诉请。",
      "吴日晶答辩称:不同意新广公司的诉讼请求。",
      "1.刑事生效判决认定吴日晶、冯志标将从新广公司挪用的部分款项汇入陈自业陈某一控制的公司或汇入陈自业陈某一指定的公司，至于该款如何汇入新海达公司，与吴日晶无任何关系，吴日晶与新海达公司不存在共同侵权行为。",
      "2.2009年3月6日新海达公司给新广公司出具了承诺函，承诺还款9000多万元并拟定还款计划，我方认为这属于契约，新海达公司没有按约履行，应该追究其违约责任，与吴日晶无关。",
      "从新广公司提交的起诉状可以看出，承诺函出具时间是3月6日，新广公司请求支付利息的起算时间是3月7日，那么本案实际就是违约责任追讨的问题，与吴日晶无关。",
      "3.对吴日晶作出的两份刑事判决已经生效，对于涉案金额已经有生效判决进行调处，包括本案诉争标的。",
      "按照“一事不再理”的原则，不应对吴日晶提起本案诉请。",
      "冯志标提交书面答辩意见称:1.冯志标因挪用公款被判刑14年，已经承担了刑事责任，不应再承担民事责任。",
      "2.冯志标参与挪用公款，将款项根据陈自业陈某一的要求划到新海达公司给陈自业陈某一使用，而不是给关邦勋使用。",
      "关邦勋也不知道付到新海达公司的钱是挪用新广公司的钱，关邦勋没有参与挪用公款，所以该案不成立，法院应予以撤销。",
      "易兴公司陈述意见称:1.易兴公司没有收到新广公司本案所指的9012.6万元人民币（1200.0015万美元），没有收到新海达公司本案所指的9012.6万元人民币中的6500万元人民币，易兴公司与本案没有任何关系。",
      "2.新海达公司出具的两份承诺函，明确承认新海达公司收到新广公司的9012.6万元人民币（1200.0015万美元）。",
      "按承诺函若没有第三方主张此债权，新海达公司必须还款，据了解，现在没有任何第三方与新广公司争夺此债权权利，故新海达公司承认债权并还款是天经地义。",
      "3.承诺函之第三方债权主张问题。",
      "易兴公司、广东圣火传媒有限公司（下称圣火传媒公司）、广东中南创展集团有限公司（下称中南创展集团公司）、陈自业陈某一都从来没有向新海达公司等任何单位和个人主张9012.6万元人民币（1200.0015万美元）款项的债权。",
      "4.关于安徽宣城项目，2007年1月8日，圣火传媒公司和宣城新广国际集团实业发展有限公司（下称宣城新广公司，新海达公司承包的公司）签订了“房地产合作开发协议书”，合作开发安徽省宣城市鳌峰东路延伸项目一块580亩商住用地。",
      "签订合同后，圣火传媒公司分三笔转入宣城新广公司帐户共7000万元:2007年2月15日的3000万元，2007年4月4日的1000万元，2007年6月18日的3000万元。",
      "根据宣城新广公司与圣火传媒公司合同约定:宣城新广公司确保在2007年前取得580亩的土地使用证，并分期分批进行，即2007年3月底前取得200亩的土地使用证，2007年5月底前取得200亩的土地使用证，7月底前再取得200亩的土地使用证。",
      "期间陈自业陈某一多次前往宣城落实土地，到2007年8月初完全证实短期根本不可能办到，而且土地要经过招拍挂形式获取，鉴于以上情况，2007年8月以后，陈自业陈某一开始频繁催促关邦勋归还投资到宣城项目的资金，2007年8月、9月新海达公司共归还圣火传媒公司6500万。",
      "6500万就是新海达公司未能履约而归还的投资本金，与本案9012万没有任何关系。",
      "关邦勋所作的关于9012万的证言“2007年8月，陈自业陈某一委托淄博宝生公司汇来投资款人民币9012万元。",
      "后来，宣城市政府将该地块挂牌拍卖，南京新海达公司未竞得该地块而导致项目流产。",
      "陈自业陈某一了解到情况后，要我将6500万汇至他指定的银行账户。",
      "8月底，我又将1500万划到吴日成的共青河公司。",
      "剩下的1000万元被我用于宣城市政项目上”明显是受吴日晶指使串供而说谎。",
      "原审法院经审理查明:广东省中山市中级人民法院分别于2012年9月11日、2012年10月24日作出的（2011）中中法刑二初字第22、23号刑事判决查明:2006年底，时任新广公司董事长的吴日晶与新广公司财务部总经理冯志标、战略策划办公室副主任陈建臻陈某二、中南创展集团公司和广东中南创展集团进出口贸易有限公司（以下简称中南创展进出口公司）的实际控制人陈自业陈某一密谋，用新广公司开出的信用证进行电解铜贸易，套取资金后挪至陈自业陈某一控制的公司使用，陈自业陈某一承诺按挪出款项总额的15%送给冯志标好处费。",
      "后吴日晶利用担任新广公司董事长的职务便利促使成立新广贸易分公司专门从事电解铜贸易，并将该公司交由中南创展进出口公司承包经营。",
      "2007年1月至8月，新广贸易分公司用新广公司开出的信用证购买电解铜后迅速卖出回笼资金，冯志标与吴日晶等人利用信用证有3个月至6个月的赎证期，将暂时不用归还银行的款项从新广公司挪至陈自业陈某一控制的公司，或直接要求购买电解铜的客户将货款汇入陈自业陈某一指定的公司。",
      "其中，从新广公司划款人民币1.445亿元至陈自业陈某一控制的中南创展集团公司和中南创展进出口公司，另外要求从新广贸易分公司购买电解铜的恒天国际公司直接将货款1200.0015万美元汇入三亚国际公司，由三亚国际公司的关联公司淄博宝生公司将人民币9012.6万元汇入陈自业陈某一指定的新海达公司。",
      "至案发前，上述被挪用款项均未归还。"
    ],
    "facts": [
      "另查明，2007年吴日晶利用先后担任新广公司总经理、董事长的职务便利，冯志标利用担任新广公司财务部总经理的职务便利，在关邦勋挂靠新广公司承建安徽省宣城市鳌峰东路延伸项目的过程中向新广公司借款人民币2.5亿元提供帮助。",
      "广东省中山市中级人民法院于2014年1月21日出具（2013）中中法执字第327-1／328-1号执行裁定书，确认上述刑事判决已经发生法律效力。",
      "广东省中山市中级人民法院于2014年1月9日作出（2011）中中法刑二初字第22-1及23-1号刑事判决，其中（2011）中中法刑二初字第22-1号刑事判决认为对冯志标所挪用的公款依法应当继续追缴，依照《中华人民共和国刑法》第六十四条  的规定，判决对冯志标与吴日晶等人共同挪用的公款人民币1.445亿元、美元1200.0015万元继续予以追缴；（2011）中中法刑二初字[[e961723e67a74e49a092346fb56f790a:64Article23Paragraph|第23-1号刑事判决认为对吴日晶受贿所得尚未退出的赃款]]及所挪用的公款依法应当继续追缴，依照《中华人民共和国刑法》第六十四条  的规定，判决:对吴日晶尚未退缴的受贿所得赃款人民币10万元及与冯志标等人共同挪用的公款人民币1.445亿元、美元1200.0015万元继续予以追缴。",
      "2009年3月6日新海达公司向新广公司出具《承诺函》，内容为:“为建设宣城市鳌峰东路延伸路BT项目，我司与贵司全资子公司广东新广国际投资有限公司于2006年10月12日签订了《合作经营协议书》，约定由我司经营管理项目公司宣城新广国际集团实业发展有限公司，并自筹资金完成宣城鳌峰东路延伸工程BT项目。",
      "中南创展集团有限公司陈自业陈某一参与该项目后期土地开发，并投入部分资金。",
      "我司于2007年8月2日至13日分四次收到山东淄博宝生环保建材有限公司汇款共9012.6万元。",
      "根据贵司提出上述山东淄博宝生环保建材有限公司汇入我司的9012.6万元为贵司所有。",
      "鉴于双方长期友好合作关系，我司承诺:若无第三方提供该笔款项的合法权属证明，我司保证收到宣城市建委的项目款后将9012.6万元归还给贵司，但贵司应承担如因支付该款项所产生的包括但不限于法律责任及经济损失的责任。",
      "根据工程进度，该款项拟按如下计划支付:一、2009年10月前在工程款中支付800万元，12月前在分成款中支付2000万元；二、2010年9月前在工程款中支付3000万元，12月前在分成款中支付2200万元，在2011年6月前在工程款支付1000万元。",
      "”该函加盖了新海达公司的公章，新海达公司对该函的真实性不持异议。",
      "新广公司提交了新海达公司法定代表人关邦勋签名的2009年10月30日出具的《承诺函》，该函内容与2009年3月6日新海达公司出具的《承诺函》基本一致，唯将还款计划修改为:“一、该项目竣工决算完成后一个月内支付50%；二、该项目竣工决算审计完成后四个月内支付剩余50%。",
      "”因新广公司没有提交原件，新海达公司不予确认该函的效力。",
      "另查明，2007年1月8日，宣城新广公司作为甲方、圣火传媒公司作为乙方签订《房地产合作开发协议书》，约定:双方合作开发宣城新广公司通过安徽省宣城市鳌峰东路BT项目投资建设所获得的580亩土地；宣城新广公司将投资所得的580亩土地，按照人民币70万元／亩的单价，计合总价人民币40600万元作为土地成本；圣火传媒公司支付宣城新广公司人民币20000万元作为双方合作条件，双方共同组建公司，宣城新广公司土地作价40600万元，减去收到圣火传媒公司20000万元后，即宣城新广公司实际投资20600万元，占51%股份，圣火传媒公司实际投资20000万元，占49%股份；协议签订后，圣火传媒公司于十五日内支付给宣城新广公司3000万元，在一个月内支付2000万元，随机注册成立宣城新广国际房地产开发有限公司；宣城新广公司承诺在2007年7月份前将580亩土地使用证办理到宣城新广国际房地产开发有限公司名下等内容。",
      "陈自业陈某一作为圣火传媒公司的代表，关邦勋作为宣城新广公司的代表在合同上签字。",
      "该合同签订后，圣火传媒公司以该公司的名义支付了7000万元给宣城新广公司，分别为:2007年2月15日转入3000万元，2007年4月4日转入1000万元，2007年6月18日转入3000万元。",
      "后新海达公司向圣火传媒公司还款6500万元，其中:2007年8月13日、8月31日、9月10日分别向梅县行知新课标教材培训中心付款1000万元、1000万元、2000万元；2007年8月27日向中南创展进出口公司（即易兴公司）支付500万元；2007年8月16日、8月17日分别支付1000万元。",
      "新海达公司对上述事实予以确认，但认为上述归还的6500元为新海达公司归还新广公司本案的部分款项。",
      "新广公司否认收到上述款项。",
      "广东省中山市中级人民法院作出的（2011）中中法刑二初字第22号刑事判决认定了关邦勋的下列证言:“我经营的新海达公司挂靠新广公司开发安徽宣城市鳌峰东路延伸项目，宣城市政府承诺以580亩商住用地回购该项目。",
      "新海达公司与陈自业陈某一的圣火传媒公司约定合作开发这一地块，其中新海达公司以土地出资，占股51%，圣火传媒公司出资人民币2亿元，占股49%。",
      "合同签订后，陈自业陈某一陆续汇来投资款。",
      "其中，2007年8月，陈自业陈某一委托淄博宝生公司汇来投资款人民币9012.6万元。",
      "后来，宣城市政府将该地块挂牌拍卖，新海达公司未竞得该地块而导致项目流产。",
      "陈自业陈某一了解到情况后，要我将6500万汇至他指定的银行账户。",
      "8月底，我又将1500万元划到吴日成的共青河公司。",
      "剩下的1000万元被我用于宣城市政项目上。",
      "2006年，我联系到安徽省宣城市鳌峰东路延伸项目，便向吴日晶提出挂靠新广公司。",
      "2007年10月，新广公司成立新广宣城公司负责该项目，由我承包并担任新广宣城公司法定代表人。",
      "同期，宣城市政府向我借四五千万元用作土地拆迁费，我便向吴日晶提出向新广公司借款3亿元。",
      "吴日晶交代冯志标借款2.5亿元给我，并要我承担相应的融资费用。",
      "我和吴日晶、冯志标等人口头商定，我给新广公司的融资费率为银行基本贷款利率再加1.6个百分点，另外再给冯志标个人2个百分点。",
      "10月，新广公司先汇了第一笔款1.5亿元至新广宣城公司，后于当年12月又汇了第二笔款1亿元。",
      "”在广东省中山市中级人民法院作出的（2011）中中法刑二初字第23号刑事判决中也认定了关邦勋的类似证言。",
      "原审法院经审理认为:《最高人民法院关于民事诉讼证据的若干规定》第九条  第一款  第（四）项  规定，已为人民法院发生法律效力的裁判所确认的事实可以作为认定事实的依据。",
      "广东省中山市中级人民法院作出的（2011）中中法刑二初字第22、23号刑事判决已发生法律效力，依法可作为本案认定事实的依据。",
      "根据广东省中山市中级人民法院作出的（2011）中中法刑二初字第22、23号刑事判决查明，吴日晶与冯志标等人利用新广公司开出的信用证进行电解铜贸易，套取资金后挪至陈自业陈某一控制的公司使用。",
      "其中，本案涉及的款项是吴日晶与冯志标要求从新广贸易分公司购买电解铜的恒天国际公司直接将货款1200.0015万美元汇入三亚国际公司，由三亚国际公司的关联公司淄博宝生公司将人民币9012.6万元汇入陈自业陈某一指定的新海达公司。",
      "从上述事实可见，新海达公司取得新广公司的上述款项是基于吴日晶、冯志标等人的犯罪行为所致，并非是基于合法的合同关系所取得。",
      "新海达公司2009年3月6日出具给新广公司的《承诺函》中确认该公司于2007年8月2日至13日分四次收到淄博宝生公司汇款9012.6万元，并承诺若无第三方提供该笔款项的合法权属证明，新海达公司将该款项归还给新海达公司。",
      "新海达公司认为该《承诺函》是受胁迫所写，但没有提交证据予以证明，故对其所述不予采纳。",
      "综上，新海达公司与新广公司就本案的9012.6万元并没有合同关系，新海达公司取得新广公司的9012.6万元并没有合同依据及法律依据。",
      "《中华人民共和国民法通则》第一百一十七条  规定“侵占国家的、集体的财产或者他人财产的，应当返还财产，不能返还财产的，应当折价赔偿。",
      "”新海达公司无正当理由占有新广公司9012.6万元，依法应当将该款项返还给新广公司。",
      "新海达公司认为其已经归还6500万元，要求在本案款项中予以扣减问题。",
      "根据易兴公司提交的宣城新广公司与圣火传媒公司签订的《房地产合作开发协议书》以及新海达公司法定代表人关邦勋的陈述可见，新海达公司与宣城新广公司属于关联公司，因宣城新广公司与圣火传媒公司无法继续履行双方所签订的《房地产合作开发协议书》，新海达公司将因《房地产合作开发协议书》所收取的圣火传媒公司的7000万元向圣火传媒公司返还6500万元。",
      "新海达公司认为该款项实际为新海达公司向新广公司返还本案的部分款项，从款项的来源看，该7000万元来源于圣火传媒公司向宣城新广公司支付的款项，本案的9012.6万元则是由淄博宝生公司汇入新海达公司；从款项的性质来看，圣火传媒公司汇入宣城新广公司的7000万元属于履行《房地产合作开发协议书》而支付的投资款，而9012.6万元则属于因吴日晶、冯志标等人的犯罪行为向新海达公司汇入的款项；从还款情况看，新海达公司向圣火传媒公司归还6500万元投资款，并没有证据证明其是向新广公司支付，新广公司亦不确认收到该款。",
      "因此，本案涉及的9012.6万元与新海达公司向圣火传媒公司支付的6500万元分属不同的法律关系，新海达公司认为该6500万元是归还本案9012.6万元中的部分款项的理由不能成立，不予采纳。",
      "新海达公司认为其出具的《承诺函》表明宣城市建委将款项给新海达公司之后，新海达公司再将上述款项归还给新广公司，因宣城市建委未付款，故认为本案的付款条件未成就。",
      "对此，该院认为，《承诺函》为新海达公司单方作出的意思表示，并没有证据证明其与新广公司就上述的还款方式形成合意，故新海达公司根据其单方出具的意见认为本案付款条件未成就的理由亦不能成立，不予支持。",
      "关于诉讼时效期间问题。",
      "本案是基于侵权而提起的诉讼。",
      "根据诚实信用原则，在受害人因不可归责于其的原因而不知道其权利收到侵害时，诉讼时效期间不应起算，在侵权行为与侵权结果不一致的情况下，应当从权利人知道或者应当知道该侵权结果发生之日认定诉讼时效起算点。",
      "在本案中，虽然新广公司是在2007年将涉案的9012.6万元汇入新海达公司，但直至广东省中山市中级人民法院分别于2012年9月11日、2012年10月24日作出的（2011）中中法刑二初字第22、23号的刑事判决书中才对冯志标、吴日晶将涉案的9012.6元款项非法挪用给新海达公司的事实进行了认定，因此，应当以该生效判决作出的时间作为诉讼时效的起算点。",
      "新广公司于2013年9月4日提起本案诉讼并未超过法律规定的诉讼时效期间。",
      "新海达公司认为新广公司提起本案诉讼超过诉讼时效期间没有法律依据，故对其该项意见不予采纳。",
      "由于没有证据证明新广公司在提起本案诉讼前向新海达公司主张权利，故其主张的欠款利息应当从新广公司向本院提起诉讼之日即2013年9月4日起计算。",
      "新广公司要求从新海达公司2009年3月6日出具《承诺书》的次日起计付利息没有事实和法律依据，不予支持。",
      "关于吴日晶、冯志标是否应当与新海达公司承担共同连带赔偿责任向新广公司返还9012.6万元及利息问题。",
      "《中华人民共和国民法通则》第一百三十条  规定:“二人以上共同侵权造成他人损害的，应当承担连带责任”。",
      "经查，吴日晶、冯志标与中南创展集团公司和中南创展进出口有限公司的实际控制人陈自业陈某一利用新广公司开出的信用证进行电解铜贸易，套取资金后挪至陈自业陈某一控制的公司使用，并将其中的9012.6万元划入新海达公司。",
      "吴日晶、冯志标的行为与新海达公司取得上述款项的行为之间没有共同的故意，并非共同的侵权行为，因此，新广公司要求吴日晶、冯志标与新海达公司承担连带赔偿责任没有事实和法律依据，不予采纳。",
      "虽然广东省中山市中级人民法院对吴日晶、冯志标的犯罪行为作出了刑事判决，但新广公司基于新海达公司没有合法依据占有新广公司的款项而提起本案民事诉讼，要求新海达公司予以返还并不违反民事法律规定，新海达公司认为本案不属于民事案件受理范围的理据不充分，不予支持。",
      "新海达公司在新广公司提起本案诉讼后，就本案的管辖权提出异议，原审法院对此已作出生效裁定，驳回了新海达公司的管辖异议申请，现新海达公司仍坚持认为原审法院对本案没有管辖权的理由不能成立。",
      "综上所述，新广公司请求新海达公司返还9012.6万元依法有据，予以支持，其要求吴日晶、冯志标与新海达公司承担连带赔偿责任的理据不充分，予以驳回。",
      "根据《中华人民共和国民法通则》第一百一十七条  、第一百三十条  ，《中华人民共和国民事诉讼法》第一百五十二条  、第一百六十四条  第一款  的规定，原审判决如下:一、新海达公司于本判决发生法律效力之日起15日内向新广公司返还9012.6万元及利息（利息从2013年9月4日起至判决确定的还款之日止按照中国人民银行同期贷款利率计算）。",
      "二、驳回新广公司的其他诉讼请求。",
      "如未按判决指定的期间履行给付金钱义务的，将按照《中华人民共和国民事诉讼法》第二百五十三条  的规定加倍支付迟延履行期间的债务利息。",
      "一审案件受理费637530元，由新广公司负担109050元，由新海达公司负担528480元。",
      "新海达公司不服上述民事判决，向本院提起上诉称:（一）本案原审认定新海达公司构成侵权并判令返还新广公司返还9012.6万元没有事实和法律依据。",
      "新海达公司自始至终不存在侵权行为，根据刑事判决书所认定的事实，新海达公司取得涉案9012.6万元系基于吴日晶、冯志标等人的犯罪行为所致，新海达公司对上述行为毫不知情，刑事判决也认定关邦勋的行贿与涉案9012.6万元毫无关系，原审没有认定挪用行为人构成侵权，却单单认定资金接受方侵权，没有依据。",
      "新海达公司取得资金是基于房地产开发合作协议，取得该资金时是善意，对挪用公款的事实并不清楚，原审法院审判思路混乱，判决返还资金的依据并非基于侵权，更像是一种不当得利，即使不当得利，也应当通过刑事追赃程序解决。",
      "在诉讼时效上，原审法院认定为侵权，逻辑混乱，前后矛盾。",
      "即使构成侵权，因新广公司对吴、冯二人挪用涉案款项早已知晓并掌握了充分材料，应当从报案时间2009年5月18日起算诉讼时效，而非刑事判决做出时间，事实上，新广公司是依据承诺函请求新海达公司返还涉案资金，因此诉讼时效应当从承诺函出具时间2009年3月6日起算，故本案也超过了诉讼时效。",
      "（二）涉案款项中6500万元已经归还。",
      "根据刑事判决等有关证据，涉案款项是陈自业陈某一控制的公司与新海达公司共同投资开发宣城项目后期土地投资款，新海达公司对该款项的来源并不清楚，后来项目流产，新海达公司便按照陈自业陈某一的指令归还了其中的6500万元至其指定的账户，一审法院认为从款项来源、性质、还款情况等来看，涉案款项与6500万元属于不同的法律关系，认定错误。",
      "首先，新海达公司归还的6500万元系涉案款项的一部分，而非归还另外的7000万元投资款，从新海达公司和易兴公司提供的证据来看，新海达公司分别归还了上述6500万元和7000万元合计1.35亿元，故原判决认定6500万元属于7000万元的一部分与客观事实不符。",
      "新海达公司并无任何侵权行为，取得9012.6万元是合法善意的，并不知道该款项的来源，在新海达公司归还6500万元之前，没有任何主体或司法机关就该笔资金向新海达公司主张过任何权利，新海达公司当时并不负有将资金直接归还给新广公司的法定义务，资金从圣火传媒公司汇来也应归还给圣火传媒，故新海达公司的还款行为是符合常理和法律规定的。",
      "在本案一审中，新海达公司提交了4份补充证据《关于6500万元资金的情况说明》，以证明6500万元归还给了第三人的关联方圣火传媒公司以及其与7000万元无关，原审法院对此没有认定，也没有查明相关事实，违反程序公正。",
      "（三）新广公司实际上是依据《承诺函》诉请新海达公司返还资金，于侵权行为毫无关系，一审法院认定侵权缺乏依据，且根据《承诺函》，新海达公司还款有一个条件，即新海达公司收到宣城市建委的项目款，承诺还款的条件尚不具备。",
      "新海达公司取得陈自业陈某一支付的9012万元依据是《房地产合作开发协议书》，不属于不当得利。",
      "《承诺函》是在被胁迫下出具的，也没有通过股东会决议，并非真实意思表示。",
      "（四）本案不属于民事案件的受理范围，应当依法驳回起诉。",
      "从有关刑事判决可以看出，吴日晶、冯志标所承担的民事责任已经通过相关刑事案件进行了处理，并通过刑事追赃程序进行追缴，无需再通过民事程序。",
      "综上，请求撤销原审判决第一项，改判驳回新广公司的全部诉讼请求。",
      "针对新海达公司的上诉，新广公司辩称，原审判决认定事实清楚，适用法律正确，新海达公司的上诉没有依据，请求驳回上诉、维持原判。",
      "针对新海达公司的上诉，易兴公司陈述称，新海达公司将6500万元《房地产合作开发协议书》违约还款说成9012.6万元的组成部分没有依据。",
      "承诺书写在6500万元支付之后的两年多的时间，在起诉前新海达公司均未提及9012.6万元与6500万元无关。",
      "综上，原审判决认定事实清楚、适用法律正确，应予维持。",
      "原审被告吴日晶、冯志标没有提交答辩意见。",
      "本院经审理，对原审法院一审查明的事实予以确认。",
      "本院认为，根据双方当事人的上诉、答辩请求及理由，本案二审争议的焦点是新广公司是否有权要求新海达公司返还9012.6万元本息。",
      "根据已生效的广东省中山市中级人民法院（2011）中中法邢二初字第22号、第23号刑事判决认定，新海达公司收到涉案款项系吴日晶、冯志标犯罪行为所致，并非基于合法的合同关系取得，新海达公司2009年3月6日出具的《承诺函》也确认收到新广公司涉案款项，尽管新海达主张其出具《承诺函》系受胁迫，但并没有提供充分证据予以证明，故新海达公司占有新广公司的9012.6万元没有合同和法律依据，依法应当返还给新广公司。",
      "至于新海达公司是否已经归还了6500万元给新广公司，从6500万元的支付情况来看，该款项系新海达公司2007年8月至9月向圣火传媒公司支付，并没有证据显示该款项支付给新广公司，而宣城新广公司与圣火传媒公司之间基于《房地产开发协议书》存在权利义务关系，宣城新广公司与新海达公司系关联公司，同时，新海达公司2009年3月6日《承诺函》确认收到欠新广公司涉案款项时，并未提及归还6500万元事宜，故新海达公司主张该6500万元系归还9012.6万元中的一部分应予扣减，依据不足，本院不予支持。",
      "原审判决认定新海达公司应返还9012.6万元本息给新广公司依据充分，本院予以维持。",
      "至于涉案款项的付款条件是否成就，因《承诺函》系新海达公司单方出具，尽管其内容上包含了付款方式，但并没有证据显示新广公司对该付款方式表示同意，故新海达公司主张付款条件并未成就，依据不足，本院不予支持。",
      "关于本案是否超过了诉讼时效问题。",
      "尽管涉案款项系2007年转入新海达公司，但鉴于转款行为是否构成刑事犯罪、新海达公司占有款项是否有依据，尚需有关刑事案件作出认定，故原审判决以生效刑事判决作出时间作为诉讼时效的起算点，并无不当。",
      "关于本案是否应当作为民事案件审理问题。",
      "因本案系新广公司和新海达公司之间基于资金占有而产生的法律关系，与生效判决认定的吴日晶、冯志标的犯罪行为并非同一的法律关系，故新海达公司关于本案并非民事案件的受理范围而应通过刑事程序解决的主张，没有依据，本院不予支持。",
      "综上所述，原审判决认定事实清楚，适用法律并无不当，应予维持。",
      "新海达公司的上诉依据不足，应予驳回。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，本院判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费528480元，由南京新海达实业发展有限公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长潘晓璇",
      "代理审判员陈敏",
      "代理审判员田飞",
      "二〇一五年十一月十七日",
      "书记员苏浩文慧"
    ]
  },
  "metadata": {
    "日期": "2015-11-17",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二终字第1044号",
    "时间": "2015年11月17日",
    "案由": "损害公司利益责任纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}