{
  "title": "广州市智蕾教育培训有限公司与蓝五妹名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市智蕾教育培训有限公司,住所地广东省广州市花都区金熙三街7号(一区9栋)206房，统一社会信用代码:×××69Ｎ。",
      "法定代表人:何栋，该公司总经理。",
      "被告:蓝五妹，女，1984年10月3日出生，汉族，广东省云浮市云安区，"
    ],
    "explain": [
      "原告广州市智蕾教育培训有限公司（以下简称:智蕾培训公司）诉被告蓝五妹名誉权纠纷一案，本院于2018年7月13日受理后，依法适用简易程序，分别于2018年8月20日、2018年8月28日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告智蕾培训公司的法定代表人何栋、被告蓝五妹到庭参加了诉讼。",
      "本案现已审理终结。",
      "智蕾培训公司向本院提出诉讼请求:1、请求法院判令被告立即停止侵权、删除侵权言论及相关微信群内对原告道歉。",
      "2、请求法院判令被告在富力金港城各个公告栏与广告栏张贴道歉声明，为原告消除不良影响，恢复原告公司名誉、商誉。",
      "3、案件受理费由被告承担。",
      "事实和理由:2018年6月9日至6月30日期间，富力金港城住户蓝五妹在金港城吃喝玩乐群（微信群，群成员498人），捏造和发布大量对原告的不当言论，对原告名誉和声誉造成了严重损害，原告发现蓝五妹的侮辱诽谤言论后，通过群发言和打电话告知她停止侵害原告，但被告并没有消除负面言论、澄清事实，被告的行为已经严重侵犯了原告公司的名誉、商誉，请法院维护原告的合法权益。",
      "蓝五妹辩称:我在群里没有指名道姓说何栋，我没有伪造事实，只是陈述我本身的事实和个人经历。",
      "对原告的诉请全部不同意。"
    ],
    "facts": [
      "经审理查明:智蕾培训公司拥有“智蕾”的注册商标，其注册日期为2017年8月14日,有效期至2027年8月13日。",
      "智蕾培训公司提供的微信截图显示2018年6月间，蓝五妹以“小3、4杨城鑫妈”的微信号在金港城吃喝玩乐群（群成员498人）和F7-F10栋业主沟通交流群（群成员219人）发言，部分发言内容如下:“很多人都在他家补习被啃过”、“这么多年，应该上当的不小于100个家长”、“估计今天的事智雷何老师不是第一次碰到。",
      "还需要缓冲吗”、“n前年都有过这样的事了，结果呢？还不是一样没变来骗人”、“还邻居，我呸”、“坎我的时候你怎么不想想大家都是楼上楼下的邻居”、“周五你怎么死打电话给我要我撤回那句话”、“还来我家敲门叫我在群里说明一下是看错群了”、“做小区生意，都是靠邻居支持，没有口碑和信誉，你还靠什么来做生意”、“什么叫见光就死”、“你的辅导班被查封了就像疯子一样来咬人”、“如果一个女人嫁到这么不要脸的男人也算倒了半辈子的霉了”。",
      "智蕾培训公司认为上述微信发言内容是对公司名誉和声誉的贬低，对其社会评价有负面影响，影响公司经营并造成公司损失，故起诉至本院成讼。",
      "另查明，广州市花都区人民法院于2018年7月13日受理了智蕾培训公司诉蓝五妹教育培训合同纠纷一案，案号为（2018）粤0114民初7526号，该案在审理过程中。",
      "在上述案件的审理过程中，经本院依法向花都区教育局和花都区花东镇教育指导中心调查了解:花都区教育局称根据花都区民办非学历教育培训机构设立的工作指引，民办非学历教育培训机构需取得教育局颁发的《中华人民共和国民办学校办学许可证》才能开展教育培训；花都区花东镇教育指导中心称该中心曾经联合工商局、派出所、社区、镇政府等有关部门到智蕾培训公司现场巡查，智蕾培训公司拒绝教育指导中心、社区、镇政府的工作人员进入该公司查看，故无法得知该公司是否正在开展教育培训业务。",
      "智蕾培训公司在庭审中主张公司经营住所是个人公寓，上述部门不能提供相关搜查文件，其有权拒绝上述部门进入，公司现在转为经营互联网家教，无需取得办学许可证。",
      "再查明，智蕾培训公司没有取得《中华人民共和国民办学校办学许可证》。"
    ],
    "opinion": [
      "本院认为，关于蓝五妹在2018年6月间在金港城吃喝玩乐群和F7-F10栋业主沟通交流群微信群发表与智蕾培训公司有关言论的事实，原告提供了微信截图予以证明，被告确认上述言论由其发表，本院予以认定。",
      "根据《中华人民共和国民法总则》第一百一十条之规定:“法人、非法人组织享有名称权、名誉权、荣誉权等权利。",
      "”《中华人民共和国侵权责任法》第六条  第一款  之规定:“行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "”《最高人民法院关于审理名誉权案件若干问题的解释》之规定:“消费者对生产者、经营者、销售者的产品质量或者服务质量进行批评、评论，不应当认定为侵害他人名誉权。",
      "”由上可知，消费者对产品、服务质量的批评、评论是否构成侵害名誉权，主要应从是否具有故意来判断，也就是说，消费者只要不是借机诽谤、诋毁，即使情绪激动、言辞偏激，说了一些过头话，或者批评、评论依据的事实不够真实，也不宜认定为侵权。",
      "就本案而言，1、事件的起因是原、被告双方就培训合同产生纠纷，双方本应尊重事实及遵循法律途径妥善处理纠纷。",
      "2、蓝五妹在微信群内发表的言论内容主要是对智蕾培训公司所提供培训服务和智蕾培训公司法定代表人何栋言行的个人感受，虽然措辞较为激烈、偏激，关于该公司是否被查封的情况也未经核实，但对于一般消费者而言，并不具备如新闻单位一样核实事实的能力，不宜苛求普通消费者全面了解情况，不发生差错。",
      "3、根据2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议《关于修改《中华人民共和国民办教育促进法》的决定》第二次修正案，删去原法第六十六条  “在工商行政管理部门登记注册的经营性的民办培训机构的管理办法，由国务院另行规定。",
      "”的规定，也就是说，国家机构以外的社会组织或者个人，利用非国家财政性经费，面向社会举办学校及其他教育机构的活动，适用《中华人民共和国民办教育促进法》，应当依法申办办学许可证。",
      "智蕾培训公司至今没有取得办学许可证。",
      "4、蓝五妹在微信上的评论是其个人行为，智蕾培训公司所提供的证据不足以证明涉案言论的阅读量有多少以及通过阅读涉案言论确有导致对其商业信誉等评价降低的情况发生。",
      "综上所述，现有证据不能认定蓝五妹在微信群发表的言论有侵犯智蕾培训公司名誉权，智蕾培训公司主张蓝五妹侵害其名誉权、删除侵权言论及在微信群和富力金港城的公告栏、广告栏发表道歉声明等，依据不足，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百一十条、《中华人民共和国侵权责任法》第六条  第一款  、《中华人民共和国民办教育促进法》第二条  、《最高人民法院关于审理名誉权案件若干问题的解释》之规定，判决如下:",
      "驳回原告广州市智蕾教育培训有限公司的诉讼请求。",
      "案件受理费250元，由原告广州市智蕾教育培训有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓碧君",
      "二〇一八年八月二十九日",
      "书记员麦淑晶"
    ]
  },
  "metadata": {
    "日期": "2018-08-29",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初7524号",
    "时间": "2018年08月29日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}