{
  "title": "6751、马丽斯与马国桃等股东权益纠纷上诉案",
  "content": {
    "litigants": [
      "（2004）粤高法民四终字第12号",
      "上诉人（原审原告）马丽斯。",
      "诉讼代理人童新、山海潮，均为广东广和律师事务所律师。",
      "被上诉人（原审被告）马国桃。",
      "诉讼代理人钟永标，广东星辰律师事务所律师。",
      "被上诉人（原审被告）梁景祥（4），暂住广东省东莞市黄江镇社贝管理区康湖大道8号。",
      "诉讼代理人钟永标，广东星辰律师事务所律师。",
      "被上诉人（原审被告）杨锐伦。",
      "诉讼代理人包德明，广东海联泰达律师事务所律师。"
    ],
    "explain": [
      "上诉人马丽斯因与被上诉人马国桃、梁景祥、杨锐伦股东权益纠纷一案，不服广东省东莞市中级人民法院（2002）东中法经初字第349号民事判决，向本院提出上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "马丽斯一审时诉称:马丽斯与马国桃于1999年8月1日共同组建东莞市泰园酒店有限公司（下称泰园酒店），马丽斯与马国桃均系泰园酒店的股东，各持50%股权，马国桃任该公司执行董事即法定代表人。",
      "2002年9月25日，梁锦祥、马国桃、杨锐伦互相串通，在马丽斯不知情的情况下，签订了所谓的《泰园酒店转让定金合同》，马国桃、梁景祥擅自将泰园酒店的所有股份权益转让给杨锐伦，且杨锐伦在既未征得马丽斯同意、也未知会马丽斯的情况下，擅自对酒店的部分外部绿化等进行改装，严重损害了马丽斯作为股东所应享有的股东财产权益。",
      "梁锦祥、马国桃、杨锐伦恶意串通，故意损害马丽斯的权益，已构成严重的侵权。",
      "请求:（1）判令梁锦祥、马国桃、杨锐伦立即停止侵害马丽斯股东权益的行为、排除妨碍；（2）判令梁锦祥、马国桃、杨锐伦返还财产、赔偿损失（计人民币350万元）；（3）本案诉讼费由梁锦祥、马国桃、杨锐伦共同承担。",
      "马国桃一审时辩称:（一）马国桃的转让行为未得到马丽斯的同意。",
      "因马国桃为公司执行董事、法定代表人，故擅作主张签订了转让合同，事先未与作为公司股东的马丽斯协商并取得马丽斯的同意。",
      "马国桃的行为确实违反了公司章程，在一定程度上损害了马丽斯的股东权益，为此马国桃深表歉意。",
      "因为转让合同是在黄江镇司法所签订的，当时有律师在场，马国桃对公司转让的法律要求及法定条件不知，而在场律师又没有告知马国桃相关的法律规定，也没有提出转让要通过公司股东会议决议，以致马国桃的行为构成侵权。",
      "（二）马国桃已采取了积极的补救措施。",
      "2002年10月17日，马国桃即以泰园酒店的名义向法院提起了诉讼。",
      "同时，马国桃在签订合同后自始未将酒店的财产及经营权移交给杨锐伦。",
      "至于杨锐伦对酒店部分外部绿化、外墙装饰等进行的施工行为，既没有得到酒店的同意，也没有征得马国桃的许可，完全是其个人行为。",
      "马国桃主观上与杨锐伦没有共同侵权的故意，客观上不存在共同侵权的事实，因而不构成共同侵权，由此造成的损害后果完全应由杨锐伦承担。",
      "梁景祥一审时答辩称:梁锦祥在转让合同上签字是事实，但梁锦祥只是公司的一名职员，既非公司股东，亦非公司法定代表人，不具有签订酒店转让合同的合法主体资格。",
      "在黄江镇司法所，在场律师也没有制止梁锦祥的签字行为。",
      "由于梁锦祥是香港居民，对内地法律完全不懂，误以为只要法定代表人马国桃签字就可。",
      "梁锦祥的签字行为在转让合同中可有可无，没有任何法律意义，杨锐伦转给梁锦祥的定金，只能是不当得利，梁锦祥为此愿意返还。",
      "因此，梁锦祥的行为不构成侵权，不应承担侵权赔偿责任。",
      "杨锐伦一审时辩称:（一）针对马丽斯的意见为:（1）本案诉讼主体错误，定金转让合同上加盖了泰园酒店的公章，马国桃是酒店的法定代表人，转让方是泰园酒店。",
      "（2）转让合同并非是股权转让，合同当中明确了转让的标的和范围，在合同当中根本没有提到股权转让的问题，不存在侵权的问题。",
      "马丽斯和梁景祥是夫妻关系，与马国桃是姐弟关系，唯有与杨锐伦没有关系，杨锐伦有什么可能和马国桃、梁景祥恶意串通呢?（3）对要求赔偿的3500000元的依据是什么，有关的证据是什么?（二）梁景祥是作为酒店代表人签订合同，如果按梁景祥的答辩他是普通的职员，也不可能在合同上签字。",
      "杨锐伦当天支付的1000万元，作为梁景祥认为这是不当得利，但该1000万元确实用于偿还了泰园酒店的债务。",
      "马国桃作为泰园酒店的法定代表人，在转让合同签字，其身份和签字、盖章都是有效的，他是有权转让泰园酒店的财产的。",
      "从2002年10月1日泰园酒店的经营收益应该属于杨锐伦，但酒店方未将酒店的管理权与控制权移交，不存在移交的问题。",
      "综合马丽斯的起诉、马国桃、梁景祥的答辩，我们认为其三方是恶意串通的。",
      "原审法院审理查明:马丽斯与梁景祥是夫妻关系，马丽斯与马国桃是姐弟关系。",
      "马丽斯与马国桃姐弟二人于1999年8月1日共同组建泰园酒店，二人均系泰园酒店的股东，各持50%股权，其中马国桃任该公司执行董事和法定代表人。",
      "马丽斯与马国桃各自出资的人民币50万元注册资金均来源于梁景祥开办和经营的东莞黄江耀景五金表业制品厂转帐汇入，泰园酒店原土地使用权和建筑物也是由东莞黄江耀景五金表业制品厂提供和修建的。",
      "该公司经营期间，梁景祥任该公司经理。",
      "2002年9月25日，马国桃、梁景祥与杨锐伦，签订了一份《泰园酒店转让定金合同》，协议将泰园酒店的所有物业及全部经营项目以5500万元总价转让给杨锐伦，杨锐伦于合同签订之日支付定金1000万元，并约定由甲方（由马国桃和梁景祥所代表的泰园酒店）保证自己的董事会决议无瑕疵和办理经营牌照的转移。",
      "合同的主要条款有:第一条“甲方经董事会决议通过，决定将泰园酒店属下的全部物业、全部经营项目转让给乙方”；第三条“乙方交付定金后，从2002年10月1日起泰园酒店的所有项目的收益归乙方”；第四条约定转让价是5500万，定金1000万；第七条违约责任第二项“因甲方原因未能签订转让合同，或未能将本合同项下的所有物业、经营项目转让给乙方，甲方应双倍返还定金，并赔偿乙方一切损失”。",
      "合同还约定杨锐伦从2002年10月1日始取得泰园酒店的经营收益权。",
      "梁景祥、马国桃须在合同签订后四个月内办理好所有的经营牌照至马丽斯名下的变更登记手续，并交予马丽斯。",
      "马国桃、梁景祥在甲方处签了名，杨锐伦在乙方处签了名。",
      "合同签订后，杨锐伦依约将1000万元经转帐至梁景祥在东莞市黄江农村信用合作社的帐户中，并为改善酒店的经营环境陆续投入了巨资进行改造（包括收购酒店门前的加油站，并将其拆除后改建成停车场，对酒店的建筑物进行全面装修，对酒店的灯饰、照明、绿化等等）。",
      "现马丽斯以梁锦祥、马国桃、杨锐伦的行为侵犯了其股东权益为由，诉至原审法院。",
      "对以上事实，本院均予以确认。",
      "本院另查明:杨锐伦所持有的《泰园酒店转让定金合同》不仅有梁景祥、马国桃签名，还加盖有泰园酒店公章。",
      "马丽斯、马国桃对所盖公章的真实性未予否认，但认为是杨锐伦私下盖的公章。",
      "另查:泰园酒店曾经提起对杨锐伦的诉讼，要求解除双方之间签订的《泰园酒店转让定金合同》，后撤诉。",
      "梁景祥曾代表泰园酒店对外签订《承包合同》、《借款合同》等。",
      "二审庭审调查中，杨锐伦认为给付转让价款5500万元的对价只是泰园酒店的财产和酒店的经营权，而不包括酒店现有债务3000多万元的承担。",
      "而马丽斯、梁景祥、马国桃认为杨锐伦在取得泰园酒店的财产和经营权的同时，还应承担上述债务。",
      "原审法院审理认为:要认定梁锦祥、马国桃、杨锐伦是否构成侵权首先要认清涉案定金转让合同的性质及效力。",
      "对此，原审法院认为，第一、合同第一条约定“甲方经董事会决议通过，决定将泰园酒店属下的全部物业、全部经营项目转让给乙方”；第三条“约定乙方交付定金后，从2002年10月1日起泰园酒店的所有项目的收益归乙方”；第四条约定转让价是5500万，定金1000万；第六条约定“甲方保证自己的董事会的决议无瑕疵”。",
      "第七条第3点约定“如因甲方物业、经营项目产权有瑕疵，造成不能转让或转让不成功，甲方应双倍返还定金，并应赔偿乙方的一切损失。",
      "”故，合同的主要条款涉及转让的标的、内容、转让时间、价款和违约责任，合同性质实为转让合同，至于合同第二条的规定“乙方于本协议书签订之日，向甲方交付定金1000万元人民币”，仅为转让合同中的定金条款；且从以上合同条款看，甲方（泰园酒店，法定代表人兼股东马国桃和经理梁景祥为代表）的权利是收取价款人民币5500万元和定金1000万元，义务是在合同签订后办理相关转让公司所有股份的变更手续和提供无瑕疵的董事会决议；乙方（杨锐伦）的权利是可以要求甲方去办理相关股份转让的手续，并从2002年10月1日起有权收取泰园酒店所有项目的收益，义务是交付定金1000万元和转让价款。",
      "故虽然涉案合同名为转让定金合同，但根据以上主要条款及相关内容，该合同的性质应属于股权转让合同而非定金合同。",
      "第二、关于合同效力问题。",
      "一份有效的合同要件至少应包括主体适格、内容合法和意思表示真实。",
      "首先要认定签订合同的主体资格。",
      "因泰园酒店股东只有两个，不能也没有成立董事会，故依据《中华人民共和国公司法》第三十七条  规定“有限责任公司股东会由全体股东组成，股东会是公司的权利机构，依本法行使职权”，泰园酒店由马丽斯、马国桃姐弟二人组成股东会，这才是公司权力机构，对公司重大决策行使股东权。",
      "泰园酒店的转让属于《中华人民共和国公司法》规定的重大事项，只有其股东会才能行使此职权。",
      "合同签字一方为马国桃、梁景祥，马国桃是公司的股东，具有签订合同的主体资格，至于梁景祥资格问题，因梁景祥是泰园酒店股东马丽斯的丈夫。",
      "泰园酒店股东出资时资金是由梁景祥所有的东莞黄江耀景五金表业制品厂转帐汇入，泰园酒店原土地使用权和建筑物也是由东莞黄江耀景五金表业制品厂提供和修建的，所以马丽斯出资来源是夫妻共同财产；依据《中华人民共和国婚姻法》第十七条  、第十九条  有关规定，如夫妻双方对婚后财产归属无特殊约定，夫妻关系存续期间财产归夫妻双方共同所有，夫妻双方有平等处分权，故，马丽斯在泰园酒店所拥有的股权应为梁景祥夫妻双方共有财产，夫妻双方有平等的处分权。",
      "又根据《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（一）》第十七条  第二款  规定:“夫或妻非因日常生活需要对夫妻共同财产作重要处理决定，夫妻双方应当平等协商，取得一致意见。",
      "他人有理由相信其为夫妻双方共同意思表示的，另一方不得以不同意或不知道为由对抗善意第三人。",
      "”在该公司实际经营期间，梁景祥在泰园酒店将属下各部门承包给他人的合同书以及有关对外签署的单据中作为代表予以签名确认，事实上，梁景祥一方面是在从事经理的职务，但更多的是在代表马丽斯行使股东的权利。",
      "本案中，梁景祥与马丽斯是夫妻关系，马丽斯是泰园酒店的股东，梁景祥又是经理的情况下，第三人有理由相信梁景祥是代表股东马丽斯签订泰园酒店转让合同的，所以马丽斯不得以不知情为由对抗善意第三人即杨锐伦。",
      "故，梁景祥有签订转让泰园酒店的主体资格。",
      "其次，泰园酒店股权转让合同内容没有违反法律的强制性规定，合同签订的双方意思表示真实，所以合同认定为有效。",
      "综合以上两点，涉案合同属于泰园酒店转让合同，合同实际当事人是马国桃、马丽斯和杨锐伦。",
      "第三，本案诉由是股东权益侵权，而一般侵权的构成要件有四个:违法行为、主观过错、损害后果、违法行为与损害后果存在因果关系。",
      "马国桃的行为不构成侵权。",
      "依据《公司法》有关规定“股东向股东以外的人转让出资，必须经全体股东过半数同意”，虽然马国桃转让公司股份行为表面上没召开股东会也没有就股权转让形成书面股东协议，事后庭审过程中马国桃也承认签订转让合同没经马丽斯同意，梁景祥也自认以员工身份在合同上签字，但是泰园酒店股东只有马丽斯和马国桃两个，马丽斯与马国桃是姐弟关系，此为典型的人合公司；而梁景祥是马丽斯的丈夫且是泰园酒店的经理，其与马国桃共同跟杨锐伦商议并签订股权转让合同，从梁景祥与马丽斯夫妻关系和梁景祥行为中，作为马丽斯之弟的马国桃当时也有理由相信梁景祥已获得其姐即泰园酒店股东之一马丽斯就股权转让的同意，故依据《中华人民共和国婚姻法》及有关司法解释规定，马国桃对马丽斯不存在所谓股东权益侵权的主观过错，故其不构成侵权。",
      "关于梁景祥是否存在对其妻子股东权益的侵权问题，依据最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释第十七条  第一款  的规定，梁景祥非因日常生活对夫妻共同财产作出重要处理时，没有与马丽斯协商一致，征得其同意，故对马丽斯构成侵权。",
      "但梁景祥的侵权行为已经完成，其与马国桃转让股份所带来的客观效果已由杨锐伦善意承受，要恢复原状已不可能，此外，马丽斯认为侵权造成其损失350万元没有举证，根据我国“谁主张，谁举证”的民事举证规则，马丽斯未能就此充分举证，承担举证不能的法律后果。",
      "杨锐伦行为同样不构成侵权，原因有三点“第一、前已论述过转让合同是有效成立的，且杨锐伦有理由相信梁景祥是马丽斯的代理人（或者是公司的股东）而与之签订转让泰园酒店的合同，所以杨锐伦行为合法，不存在主观过错。",
      "第二、泰园酒店股权转让合同的承受方是杨锐伦，其对酒店的外围环境的改造是合同应有的权利，非马丽斯所述的侵权行为。",
      "第三、根据《最高人民法院关于民事诉讼证据的若干规定》第二条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”马丽斯主张杨锐伦与马国桃、梁景祥恶意串通侵犯股东权益，但是未能举出充分证据证明其主张，更加未对侵权引起损失350万元举证，故驳回马丽斯的诉讼请求。",
      "综上所述，依照《中华人民共和国民法通则》第一百一十七条  、《中华人民共和国婚姻法》第十七条  、第十九条  、《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（一）》第十七条  第二款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  ，原审法院判决:驳回马丽斯的诉讼请求。",
      "本案案件受理费人民币27510元，由马丽斯负担。",
      "马丽斯不服原审判决，向本院提出上诉，请求:（l）撤销原判。",
      "（2）判决梁锦祥、马国桃、杨锐伦立即停止侵害马丽斯股东权益的行为。",
      "（3）判决梁锦祥、马国桃、杨锐伦返还财产、赔偿损失人民币350万元。",
      "（4）一、二审诉讼费由梁锦祥、马国桃、杨锐伦共同承担。",
      "事实和理由如下:（一）马丽斯是泰园酒店两位合法股东之一，梁景祥未征得马丽斯同意，处分其财产的行为是一种侵权行为。",
      "对此，原审法院已经在判决书中予以确认。",
      "（二）杨锐伦明知梁景祥非泰国酒店的股东，同时在没有理由可以相信梁景祥有代理马丽斯转让股权的情况下，与之签订合同，其行为有过错，与梁景祥构成对马丽斯股权的共同侵权。",
      "2002年9月25日，梁景祥在未征得马丽斯同意的情况下，与马国桃、杨锐伦签订了《泰国酒店转让定金合同》，合同约定将泰园酒店的股权全部转让给杨锐伦，梁景祥个人收取了杨锐伦所交付的一千万元定金。",
      "马丽斯发现此事，立即予以制止。",
      "并以侵权为由，诉至原审法院。",
      "杨锐伦也以合同有效、要求继续履行为由，诉至原审法院另案审理。",
      "本案马丽斯是泰园酒店的两名股东之一，梁景祥是马丽斯丈夫，并受聘请担任泰园酒店经理。",
      "原审判决认定梁景祥不仅从事经理职务，同时代表马丽斯行使股东权利，没有证据证明。",
      "杨锐伦在一审中所提交的证据，只能证明梁景祥作为公司经理，以公司代表人的名义对外签订过贷款合同和承包合同。",
      "这些合同的效力，均属公司管理事务，并不属行使股东权利。",
      "事实上，梁锦祥也不可能行使股东权利，因为马丽斯从未将其所享有的股东权利授权梁景祥行使。",
      "杨锐伦对泰园酒店股东的情况，是明知的。",
      "在其明知梁景祥不是股东的情况下，与之签订股权转让定金合同，自身属过错。",
      "若其不是明知，而草率签订股权转让定金合同，则是重大过失。",
      "无论是过错还是过失，杨锐伦均应承担侵权的法律责任。",
      "（三）原审判决认定杨锐伦与马国桃及梁景祥签订《泰国酒店转让定金合同》是善意第三人，对马丽斯的股权已构成善意取得，属适用法律错误。",
      "善意取得有四个构成要件，一是处分财产的出让人是非所有权人或无转让权人，二是受让人须通过交换而实际占有已取得的财产，三是转移占有的财产须是法律允许流通的动产，四是受让人取得财产须出于善意。",
      "首先，本案泰园酒店股权属特定的人，权利主体记载明确，不应适用善意取得制度。",
      "其次，本案杨锐伦对马丽斯的股权，也不构成善意取得。",
      "1、杨锐伦对马丽斯的股权，尚未取得所有权。",
      "转让定金合同无论其是否有效，也仅仅是一个关于股权转让的意思表示，是一个意向性合同。",
      "杨锐伦在签订该合同后，即未按该合同的约定签订正式的股权转让合同，支付对价，也未能办理股权的转移登记。",
      "因此，杨锐伦尚未取得马丽斯股权的所有权。",
      "2、即使杨锐伦已取得马丽斯股权的所有权，其取得行为也属“恶意”，不属“善意”。",
      "泰园酒店提供了证据，证明该合同是杨锐伦委托由其同胞兄弟担任所长的黄江镇司法所工作人员所拟，并在司法所签订。",
      "司法所工作人员属法律专业人士，不可能不知道泰国酒店股权的真正所有人。",
      "杨锐伦在明知梁景祥非权利人的情况下，仍然签订该合同，支付价款。",
      "因此，其取得行为属“恶意”，不属“善意”。",
      "（四）马国桃的行为也构成对马丽斯股东权益的侵犯。",
      "马国桃身为公司股东、法定代表人，在未召开股东会、并征得马丽斯同意的情况下，擅自转让其自身在公司的股权。",
      "依据公司法和公司章程的规定，有限责任公司在转让股权时，须经公司股东过半数同意，不同意的公司股东享有优先购买权。",
      "本案中，马国桃违反公司法和公司章程转让公司股权的行为，已构成对马丽斯股东权益的侵犯。",
      "综上所述，原审法院判决认定梁锦祥、马国桃、杨锐伦的行为不构成侵权属错误判决。",
      "梁锦祥、马国桃、杨锐伦未提出书面答辩，在二审庭审调查中的意见均与一审的答辩意见相同。"
    ],
    "opinion": [
      "本院认为:因本案当事人对原审法院就本案的定性、管辖及适用中华人民共和国内地法律作为调整本案的准据法没有提出异议，本院对此予以确认。",
      "因此，虽然杨锐伦所持有的合同加盖了泰园酒店公章，但不能因此改变本案的性质，本案的性质依照各方当事人的理解应为股权转让合同纠纷。",
      "本案争议的焦点是《泰园酒店转让定金合同》的效力问题。",
      "该合同出让方为梁景祥和马国桃，受让方是杨锐伦，虽然转让泰园酒店股权是各方的真实意思表示，但因本案当事人对出让方是否具有适当的主体资格提出异议，因此，认定梁景祥和马国桃的签约资格是确认《泰园酒店转让定金合同》效力的关键。",
      "因马国桃是泰园酒店的合法股东、法定代表人，依照公司章程和法律规定，其有权行使其在泰园酒店所享有的股权。",
      "因此，马国桃在《泰园酒店转让定金合同》中的签约资格应予认定。",
      "而对于梁景祥能否代表马丽斯行使股东权则要从本案事实入手。",
      "本案事实表明:梁景祥与马丽斯是夫妻关系，马丽斯在泰园酒店享有50％的股权，其投入的注册资金是由梁景祥开办的企业出资，因此，泰园酒店中马丽斯的股份应为梁景祥和马丽斯的夫妻共同财产。",
      "根据最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（一）第十七条  第一款  “夫或妻在处理夫妻共同财产上的权利是平等的。",
      "因日常生活需要而处理夫妻共同财产的，任何一方均有权决定”的规定，夫妻之间可相互代理行使日常生活的处理权。",
      "但本案的股东权是《中华人民共和国公司法》和公司章程予以明确的特定权，即使夫妻之间相互代理行使也应该有特别授权，本案没有证据显示马丽斯授权给了梁景祥处分其股东权，因此，梁景祥属无权处分人。",
      "根据《中华人民共和国合同法》第五十一条  关于“无权处分人与相对人签订了处分他人财产权的合同，经权利人追认或无权处分人于缔约后取得处分权的，合同自始有效”的规定，马丽斯在梁景祥签约之后即明确表示了反对，且因此而提起了本案诉讼，因此，梁景祥在《泰园酒店转让定金合同》上的签字，既没有得到股东马丽斯的授权，也没有得到马丽斯的追认，该《泰园酒店转让定金合同》应认定为无效。",
      "原审法院以梁景祥构成表见代理为由认定合同有效有误，依法应予纠正。",
      "马丽斯上诉认为梁景祥是泰园酒店的经理，虽然曾代表泰园酒店与外界签订过大量的合同，但其行使的是公司的经营管理权而非行使股东权的上诉理由成立，本院予以支持。",
      "关于马国桃、梁景祥、杨锐伦是否构成侵权的问题。",
      "根据法律规定和泰园酒店公司章程第十二条的规定“股东确需转让出资，按公司法第35条的规定办理。",
      "但需在30天前用书面向公司提出申请，经全体股东同意后……”，本案中，马国桃转让股权未征得股东马丽斯的同意，因此，马国桃转让泰园酒店股权的行为侵犯了马丽斯的利益。",
      "原审法院对此认定错误，依法应予纠正，马丽斯上诉认为马国桃的行为构成侵权的主张有理，本院予以支持。",
      "梁景祥在没有获得授权的情况下处分马丽斯的股权，属于无权处分人，其行为亦构成对马丽斯的侵权。",
      "杨锐伦作为本案股权的受让人，因没有证据证明杨锐伦在明知马国桃越权处分，梁景祥无权处分的情况下受让泰园酒店的股权，因此，作为善意受让人，其受让股权后对酒店进行必要的改善的行为是合理的，而且其对酒店进行必要的装修，其结果是使酒店的财产增值，并没有损害马丽斯的利益，原审法院对此认定正确，本院予以支持。",
      "综上所述，虽然马国桃、梁景祥的行为构成对马丽斯的侵权，但因马丽斯对其因侵权导致的损失没有提供证据予以证实，因此，对其要求赔偿损失人民币350万元的诉讼主张不予支持。",
      "原审法院对此处理正确，本院予以维持。",
      "虽然原审判决认定事实部分不清，但处理恰当，故对于原审判决的结果依法予以维持。",
      "马丽斯上诉请求依据不足，依法予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币27510元由马丽斯负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长欧阳振远",
      "代理审判员李云朝",
      "代理审判员杨慧怡",
      "二○○四年八月二十七日",
      "书记员陈韶妍",
      "庄雅",
      "fnl_32279"
    ]
  },
  "metadata": {
    "日期": "2004-08-27",
    "法院": "广东省高级人民法院",
    "案号": "（2004）粤高法民四终字第12号",
    "时间": "2004年08月27日",
    "案由": "股东资格确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}