{
  "title": "邓丽君与卜范太提供劳务者受害责任纠纷2015民一初399一审民事判决书",
  "content": {
    "litigants": [
      "（2015）穗荔法民一初字第399号",
      "原告:邓某某，住广东省阳山县。",
      "委托代理人:沈兴荣，贵州省德江县青龙镇法律事务所法律服务工作者。",
      "被告:卜某某，住吉林省蛟河市。",
      "委托代理人:黄志娟，广东金宏桥律师事务所律师。",
      "委托代理人:杜瑞冰，广东金宏桥律师事务所律师。"
    ],
    "explain": [
      "原告邓某某诉被告卜某某提供劳务者受害责任纠纷一案，本院立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邓某某及委托代理人沈兴荣、被告卜某某及其委托代理人黄志娟到庭参与诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告受被告雇佣，于广州市荔湾区清平路55号清平医药中心四层401号4D109铺任营业员，2013年6月提到2500元／月。",
      "原告于2014年4月17日下午16时许在工作中搬运药材时，不慎左眼被刀划伤，受伤后由被告及时送往医院进行抢救，后住院进行治疗并手术。",
      "后经广东珠江法医临床司法鉴定所评定为九级伤残，在2014年5月30日又经广东经纬司法鉴定所鉴定原告左眼人工晶体植入术的后续医疗费10000元。",
      "被告向法院提出重新鉴定，现经鉴定为八级伤残。",
      "原告属农村居民，但在城镇工作，其收入与支出均在城镇，原告的残疾赔偿金应按城镇居民的赔偿金标准计算。",
      "综上，诉请:一、请求判令被告向原告赔偿损失:1、医疗费6586.79元（25586.79元-被告已垫付19000元）。",
      "2、护理费70元／日×38日=2660元。",
      "住院时间为2014年5月12日至5月19日、2014年12月18日至12月24日，剩余了除住院时间的天数外，是我方酌情计算的。",
      "3、住院伙食补助费100元／日×38日=3800元。",
      "4、交通费500元。",
      "5、误工费2300元／月÷30日／月×399日（事故之日至第二次定残之日）=30589.99元。",
      "6、营养费10000元。",
      "7、残疾赔偿金33090.05元／年×20年×30%=198540元。",
      "8、精神抚慰金12000元。",
      "9、后续治疗费10000元。",
      "10、伤残鉴定费及后续鉴定费2340元。",
      "总额为277016.78元。",
      "二、被告承担本案诉讼费。",
      "被告辩称:原、被告之间存在雇佣关系，但只是请来帮忙照顾小孩。",
      "事发当日，被告没有听从指挥到学校接小孩，在被告的妻子收货时，未经同意，趁被告的妻子不注意擅自对货物进行开箱，且原告作为成年人明知自己的行为可能会造成人身损害仍然进行。",
      "原告在本次事件中存在全部过错，被告不存在任何过错，不应当对原告承担任何赔偿责任。",
      "原告原伤残鉴定在伤情没有稳定的情况下作出，被告认为重做的伤残鉴定才是公平公正的。",
      "被告为原告垫付的20000元医疗费是基于对原告的同情所进行的人道主义垫付，并非认为应当对本次意外应当承担赔偿责任。",
      "同时，原告计算标准有误:1、误工费，原告工资事发时为2200元／月，且应计算为2014年5月21日第一次原告伤情鉴定的时间。",
      "2、护理费，住院伙食补助费计算时间有误，原告两次住院时间为6日及7日，且原告有独立自理能力，不需依赖其他人护理。",
      "3、交通费、营养费，没有证据支持，且营养费没有医嘱，我方不同意支付。",
      "4、残疾赔偿金的计算依据有误，原告是农业户口，应按2014年全省农村居民人均纯收入12245.6元／年计算。",
      "5、基于本次意外是由于原告自己过错造成，因此不应当存在精神损害抚慰金。",
      "6、原告的治疗已结束，不应当存在后续治疗费。",
      "7、2014年所进行的鉴定是被告不知情情况下造成的，不应向被告要求鉴定费。",
      "8、根据原告医疗费票据计算其医疗费为23774.87元。",
      "我方垫付了19000元，在第二次鉴定时又垫付了1000元（已支付检查费705.17元）。"
    ],
    "facts": [
      "经审理查明:原告邓某某受雇于被告卜某某。",
      "2014年4月17日下午16时，原告在被告经营的广州市荔湾区清平路55号清平医药中心四层401号4D109铺，为被告拆货物封箱带时致左眼受伤。",
      "原告受伤当日由被告送往医院进行抢救，后于2014年5月12日至2014年5月19日、2014年12月18日至2014年12月24日于中山大学附属眼科医院住院治疗，该院两次医嘱先后为:全休三个月和全休一个月。",
      "2014年5月26日，原告经过广东珠江法医临床司法鉴定所鉴定为:左眼损伤，评定为交通事故九级伤残。",
      "原告为此垫付840元鉴定费。",
      "2014年5月30日，原告经过广东经纬司法鉴定所鉴定为:行左眼人工晶体植入术的后续治疗费约一万元。",
      "原告为此垫付1500元鉴定费。",
      "经被告申请，本院委托中山大学法医鉴定中心进行了司法鉴定，该机构于2015年5月27日作出如下结论:邓某某伤残等级符合道路交通事故八级伤残。",
      "被告垫付了鉴定费1820元，并支付原告1000元。",
      "庭审中，双方确认:双方之间存在劳务关系及雇佣关系，被告共垫付21820元。",
      "原告明确诉请的医疗费指2014年4月17日至2014年5月19日期间发生的医疗费，主张2013年4月15日起受雇于被告，事发时报酬为2300元／月。",
      "被告主张原告实为保姆，导致受伤的行为与劳务无关，对原告提供的医疗费据真实性无异议，对第二次鉴定结论认为应待治疗结束6个月后再鉴定，主张2013年11月起雇原告，事发时报酬为2200元／月，主张按4个月计误工费。",
      "原告提供房屋租赁合同、房东证人证言和租金收据，拟证实其事发前在广州已住满一年。",
      "被告提供视频资料显示，原告在被告经营的店铺中，使用锐器为被告拆开货物包装带时，用力过猛导致左眼受损。",
      "上述事实，有当事人提供的:疾病证明书、出院小结、病历及费用明细汇总清单、医疗发票、门诊挂号票据、鉴定结论书及相关票据、录像光盘、收据和当事人的陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为:因原告邓某某与被告卜某某均确认双方存在劳务关系，故发生的争议适用侵权责任相关法律。",
      "是否因提供劳务而受损问题:从视频资料可见，损害发生时，原告处于被告经营的店铺中，为被告拆开货物包装带而导致受损。",
      "被告虽主张原告实为保姆，导致受伤的行为与劳务无关，但未提供任何雇请原告履行保姆劳务的证据予以证实。",
      "相反，视频资料呈现的地点和行为完全符合作为店铺营业员的特征，在被告无法提供相反证据的情况下，应采信原告关于受雇劳务类型的主张，并从视频可认定其在履行劳务时受损，依《侵权法》第35条的规定，其与被告应某各自的过错承担相应的责任。",
      "关于过错比例问题:由视频录像可见，原告是因使用锐器时用力过猛导致损害，其作为成年人明显具备预见能力，但其未尽谨慎义务，明显存在疏忽大意的过错，而被告未提供安全工具并做好预防指引，应承担作为雇主的过错责任。",
      "结合案情，本院认定双方过错比例为5:5。",
      "关于伤残等级认定问题:第一次鉴定距离受伤时间过短，结论不能客观反映伤情，本院经被告申请、原告同意的情况下委托合法机构进行了重新鉴定（结论为道路交通事故八级伤残），该鉴定合法合理，本院予以采纳。",
      "被告认为应待治疗结束6个月后再鉴定，无理，本院不予采纳。",
      "综上，本院认定原告的伤残等级为八级。",
      "本案中原告邓某某诉请的损失有:1、医疗费，因原告确认诉请为2014年4月17日至2014年5月19日期间发生的医疗费，故本院对原告提供的该期间外的票据不予处理。",
      "经核实原告提供的该期间医疗费发票原件可计得医疗费为15524.48元，被告对票据的真实性无异议，故本院予以认定。",
      "2、护理费，因原告提供的医疗资料，并无显示医疗机构出具了需要护理的意见，故本院不支持其诉请。",
      "3、住院伙食补助费，原告提供的医疗资料显示其住院期间为2014年5月12日至2014年5月19日和2014年12月18日至2014年12月24日，合计15天，参照广州标准，可计得1500元（100×15）。",
      "4、交通费，结合就诊次数、就诊和居住地点等因素，依照适用公交工具的标准，本院酌情认定交通费为300元。",
      "5、误工费。",
      "关于误工标准，双方对该数额有分歧，因该部分证据属于被告掌握的证据，在其未提供证据证实其主张的情况下，且原告主张的2300元／月亦不高于广州市批发零售业在岗职工年平均工资，故应采纳原告的主张。",
      "关于误工时间，原告主张计至第二次鉴定前，而被告主张按4个月计，参照公安部《人身损害受伤人员误工损失日评定准则》第5中关于原告伤情（眼角膜穿通伤、眼巩膜穿通伤、外伤性白内障和视网膜脱离）的规定，本案误工时间应根据临床治疗情况而定，而原告提供的医疗资料显示医生建议的全休误工时间至2015年1月23日，结合受伤日期，可计得误工时间为282天。",
      "综上，可计得误工费为21620元（2300÷30×282）。",
      "6、营养费，原告的伤残等级不符合司法实践中认定可支付营养费的标准，年轻，受伤部位亦不影响进食，故本院不支持该诉请。",
      "7、残疾赔偿金，原、被告对受雇起始时间陈述不一，但因该部分证据属于被告掌握证据，且原告关于已在广州住满一年的主张有房屋租赁合同、房东证人证言和租金收据予以辅证，故应采纳原告关于已在广州住满一年且有工作的主张，并适用广州市上一年度城镇居民人均可支配收入标准（30192.9元／年）。",
      "结合伤残等级（8），可计得181157.4元（30192.9×20×30%）。",
      "8、后续治疗费，因有相关鉴定机构出具相关鉴定结论，证实原告需发生后续医疗费10000元，故本院予以认可。",
      "9、伤残鉴定费及后续治疗鉴定费，依票据可见，第一次鉴定费用为840元，第二次鉴定费用为2525.17元，后续治疗鉴定费为1500元，上述合计4865.17元，均为鉴定原告伤情所需，且被告对票据予以认可，故应予以认定。",
      "上述合计234967.05元，按双方过错责任，应各承担117483.525元。",
      "关于精神损害赔偿金，原告的伤残等级为8级，其诉请的12000元，不高于按司法实践标准并结合过错比例计得应得数额，故本院予以支持。",
      "综上，被告应承担的总额为129483.525元，扣除其已垫付的21820元后，其实际应支付107663.525元给原告。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第二条  、第十六条  、第三十五条  ，《中华人民共和国民事诉讼法》第六十四条  ，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条的规定，判决如下:",
      "一、被告卜某某应在本判决发生法律效力之日起五日内支付医疗费、住院伙食补助费、交通费、误工费、残疾赔偿金、后续治疗费、鉴定费、精神损害赔偿金共107663.525元给原告邓某某。",
      "二、驳回原告邓某某的其他诉请。",
      "当事人如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1685元，由被告卜某某承担655，原告邓某某承担1030元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员黄少宏",
      "二〇一五年九月二十四日",
      "书记员黄帼颖",
      "潘林泉",
      "邹贤宇"
    ]
  },
  "metadata": {
    "日期": "2015-09-24",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2015）穗荔法民一初字第399号",
    "时间": "2015年09月24日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}