{
  "title": "艾宏旺与北京清水企业管理中心劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:艾宏旺，男，1948年7月13日出生，汉族，北京市门头沟区清水镇上达么村农民。",
      "委托诉讼代理人:周振伶（艾宏旺之妻），住北京市门头沟区。",
      "被上诉人（原审被告）:北京清水企业管理中心，住所地北京市门头沟区清水镇上清水村。",
      "法定代表人:尚永钢，经理。",
      "委托诉讼代理人:付建东，北京市承光律师事务所律师。",
      "委托诉讼代理人:施军，北京市承光律师事务所律师。"
    ],
    "explain": [
      "上诉人艾宏旺因与被上诉人北京清水企业管理中心（以下简称清水企管中心）劳动争议一案，不服北京市门头沟区人民法院（2019）京0109民初3083号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月7日立案后，依法组成合议庭公开开庭进行了审理。",
      "上诉人艾宏旺及其委托诉讼代理人周振伶，被上诉人清水企管中心委托诉讼代理人施军到庭参加诉讼。",
      "本案现已审理终结。",
      "艾宏旺上诉请求:撤销一审判决，改判支持其在一审法院提出的全部诉讼请求。",
      "主要事实和理由:一审法院认定事实不清、适用法律错误。",
      "程序违法，没有组织双方进行调解，没有让其当庭陈述事实、举证质证，等等。",
      "同时清水企管中心无故不到庭参加诉讼，致使其不能当面质疑，而且庭审中不收取其证据，属于程序严重违法。",
      "发生了法官与清水企管中心相互徇私舞弊的情形，影响了公正审理和判决。",
      "清水企管中心辩称，同意一审判决，不同意艾宏旺的上诉请求和理由。",
      "艾宏旺向一审法院起诉请求:1.清水企管中心支付违法解除劳动合同的双倍赔偿金66124元（自1988年1月至2004年6月期间）；2.清水企管中心支付承诺给付的补助金20000元。",
      "一审法院认定事实:",
      "艾宏旺原系清水第一煤矿职工，自1992年开始在该矿工作。",
      "2003年9月6日艾宏旺在工作时受伤，被门头沟区劳动和社会保障局确认为工伤。",
      "2004年2月，艾宏旺与清水第一煤矿签订的书面劳动合同期间届满。",
      "2004年8月6日，艾宏旺与清水第一煤矿签订一次结清协议。",
      "2004年8月7日，艾宏旺向门头沟劳动仲裁委申请仲裁，要求清水第一煤矿支付相应工伤待遇，后该案历经仲裁、一审、二审程序，北京市第一中级人民法院作出（2005）一中民终字第07797号民事判决书，确认书面合同期满后艾宏旺与清水第一煤矿形成事实上的劳动关系，双方签订的一次性结清协议违反法律强制性规定，应为无效。",
      "二审法院认为应先进行职业病检查后，双方再行解决解除劳动关系的相关事宜，驳回了艾宏旺要求清水第一煤矿支付解除合同补偿金、额外补偿金、6个月医疗补助费及发还养老保险证的诉讼请求。",
      "2016年1月28日，艾宏旺向门头沟劳动仲裁委申请仲裁，要求确认与清水企管中心自1985年至今存在劳动关系，门头沟劳动仲裁委驳回了艾宏旺的仲裁申请，艾宏旺不服仲裁裁决提起诉讼，后一审法院作出（2016）京0109民初1533号民事判决书，驳回艾宏旺的诉讼请求。",
      "2017年4月27日，艾宏旺向门头沟劳动仲裁委申请仲裁，要求清水第一煤矿的上级主管单位清水企管中心支付生活费、停工留薪期工资、职业病伤残津贴、一次性伤残补助金、一次性医疗补助金、经济补偿金等，仲裁经审理查明，清水第一煤矿于2012年12月25日注销，清水企管中心作为清水第一煤矿注销登记的主管机关，应承担原由清水第一煤矿支付艾宏旺的工伤保险待遇的责任。",
      "艾宏旺与清水第一煤矿之间形成事实劳动关系，双方之间的劳动关系于2008年7月因艾宏旺到达退休年龄终止，不存在解除劳动关系的情形。",
      "后门头沟劳动仲裁委作出京门劳人仲字[2017]第245号裁决书，裁决清水企管中心给付艾宏旺一次性伤残补助金62044.8元、一次性工伤医疗补助金49830元、一次性伤残就业补助金49830元，双方都未就此裁决提起诉讼。",
      "该裁决书现已生效，裁决事项已履行完毕。",
      "2019年3月27日，艾宏旺向门头沟劳动仲裁委申请仲裁，要求清水企管中心支付违法解除劳动合同的赔偿金4万元和承诺给付艾宏旺的补助金2万元。",
      "2019年4月3日，门头沟劳动仲裁委以申请人主体不适格为由，决定不予受理，并出具京门劳人仲不字[2019]第20号不予受理通知书。",
      "艾宏旺不服门头沟仲裁委决定，提起诉讼。",
      "另查，清水第一煤矿属于集体所有制企业，现处于注销状态。",
      "2012年12月1日清水第一煤矿向北京市工商行政管理局门头沟分局申请注销登记，在企业注销登记申请表中，注销原因载明为“政府责令关闭”；主办单位（主管部门）或清算组织证明债权债务情况及同意注销意见载明“债权债务已清理，职工工资已完结，税款已结清”；在主办单位（主管部门）盖章处加盖有清水企管中心的公章。",
      "2012年12月25日，北京市工商行政管理局准予清水第一煤矿注销。",
      "根据艾宏旺的申请，一审法院前往北京市司法局（原北京市政府法制办）调取有关煤矿关闭时职工安置的有关文件，未查找到要求关停煤矿给予职工补助金以及补助金标准的文件。",
      "一审法院与清水镇政府核实，清水镇政府表示未曾承诺给付艾宏旺20000元补助金。",
      "一审审理期间，艾宏旺申请变更诉讼请求，将原请求中的“要求被告支付原告解除劳动合同经济补偿金33062元”变更为“要求被告给付原告违法解除劳动合同的双倍赔偿金66124元”。",
      "一审法院认为:",
      "用人单位与劳动者之间的劳动争议，当事人可以依法申请仲裁。",
      "本案中，艾宏旺与清水第一煤矿曾存在劳动关系，就此发生的劳动争议，艾宏旺可以依法申请仲裁。",
      "企业法人解散的，依法清算并注销前，以该企业法人为当事人；未依法清算即被注销的，以该企业法人的股东、发起人或者出资人为当事人。",
      "本案中，清水第一煤矿属集体所有制企业，未经清算即注销，清水企管中心在主办单位（主管部门）或清算组织证明清理情况及同意注销的意见一栏中写明“债权债务已清理，职工工资已完结，税款已结清”，并加盖公章确认，因此清水企管中心作为清水第一煤矿的主办单位，应是本案的适格被告。",
      "《中华人民共和国劳动合同法》第四十四条  规定，劳动者开始依法享受基本养老保险待遇的，劳动合同终止；第八十七条  规定，“用人单位违反本法规定解除或者终止劳动合同的，应当依照本法第四十七条  规定的经济补偿标准的二倍向劳动者支付赔偿金”。",
      "根据已经生效的京门劳人仲字[2017]第245号裁决书，“艾宏旺与清水煤矿于2008年7月因艾宏旺到达退休年龄终止劳动关系，不存在解除劳动关系的情形”，且艾宏旺依据该裁决书获得了一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金等共计十六万一千七百零四元八角，故对于艾宏旺主张因清水第一煤矿违法解除劳动合同应由其上级主管单位清水企管中心支付其双倍赔偿金的请求，不予支持。",
      "关于艾宏旺主张的20000元补助金，经一审法院到相关部门调查，未查找到相关政策文件依据；经一审法院与清水镇政府、清水企管中心核实，清水镇政府、清水企管中心都不认可曾向艾宏旺承诺给予其20000元补助金的事实；清水第一煤矿工商档案的企业注销文件中亦无相关材料。",
      "艾宏旺就此项主张未能提交充分证据加以佐证，且该项请求在无明确法律规定，故对此项主张不予支持。",
      "一审法院依照《中华人民共和国劳动合同法》第四十四条  、八十七条，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第九条  之规定，判决:驳回艾宏旺的诉讼请求。",
      "本院二审期间，艾宏旺提交了署名为孙某的书面证言和录音，以证明经济补偿金为每人每年4000元，解除劳动合同给，退休也给，补助金20000元也确有其事。",
      "清水企管中心认为孙某未出庭，对书面证言和录音的真实性和证明目的均不予认可。",
      "本院审核上述证据后认定，孙某未出庭作证，其证言和录音不能单独作为认定案件事实的依据。"
    ],
    "facts": [
      "本院查明的事实与一审法院认定的事实基本一致。"
    ],
    "opinion": [
      "本院认为:",
      "艾宏旺上诉主张一审法院未组织双方进行调解，未让其当庭陈述事实、举证质证，未收取其提交的证据，属于程序严重违法。",
      "经查，一审法院开庭过程中，清水企管中心未提供证据，艾宏旺无需发表质证意见；据庭审笔录记载，在清水企管中心就艾宏旺提交的证据发表质证意见后，艾宏旺明确称“举证完毕”，且艾宏旺就其主张作了充分陈述。",
      "本院认为，未组织调解不属于民事诉讼法及相关司法解释列明的严重违反法定程序之情形。",
      "艾宏旺所持一审法院未让其当庭陈述，举证等上诉理由，与一审庭审笔录记载不符。",
      "因此，本院对艾宏旺的前述上诉理由不予采信。",
      "根据已生效的京门劳人仲字[2017]第245号裁决书，“艾宏旺与清水煤矿于2008年7月因艾宏旺到达退休年龄终止劳动关系，不存在解除劳动关系的情形”，故对于艾宏旺主张因清水第一煤矿违法解除劳动合同应由其上级主管单位清水企管中心支付其双倍赔偿金的请求，不予支持。",
      "关于艾宏旺主张的20000元补助金，因其未能提交充分证据佐证其存在，故对此项主张亦不予支持。",
      "综上所述，艾宏旺的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由艾宏旺负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王磊",
      "审判员吴博文",
      "审判员范磊",
      "二○一九年八月二十三日",
      "法官助理张江南",
      "书记员刘佳"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8043号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}