{
  "title": "山东大汉建设机械股份有限公司与璩庆利等确认劳动关系纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:山东大汉建设机械股份有限公司，住所地济南市。",
      "法定代表人:康与宙，总经理。",
      "委托诉讼代理人:冯筱贺，山东奥创律师事务所律师。",
      "委托诉讼代理人:高卫华，山东奥创律师事务所律师。",
      "被上诉人（原审被告）:璩庆利，男，1969年12月24日出生，汉族，住济南市。",
      "委托诉讼代理人:亓翠萍，山东济青律师事务所律师。",
      "被上诉人（原审被告）:济南财诚人力资源有限公司，住所地济南市。",
      "法定代表人:张方民，总经理。",
      "委托诉讼代理人:刘康达，男，该公司职工。"
    ],
    "explain": [
      "上诉人山东大汉建设机械股份有限公司（以下简称大汉公司）因与被上诉人璩庆利、被上诉人济南财诚人力资源有限公司（以下简称财诚公司）劳动争议一案，不服济南市章丘区人民法院（2019）鲁0181民初433号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月24日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "大汉公司上诉请求:1.依法撤销一审民事判决，发回重审或依法改判璩庆利与财诚公司存在劳动关系，与大汉公司不存在劳动关系；2.一、二审诉讼费用由璩庆利、财诚公司承担。",
      "事实和理由:一审法院判决璩庆利与大汉公司存在劳动关系，事实不清，证据不足，适用法律错误。",
      "一、一审法院仅以大汉公司未提交璩庆利与财诚公司签订的劳动合同或财诚公司为璩庆利出具的介绍信为由，判定大汉公司与璩庆利存在劳动关系理由太牵强，适用法律错误。",
      "1.璩庆利与财诚公司所签订的劳动合同在其手中，该合同并未涉及大汉公司，故大汉公司不可能留存，现三方在诉讼纠纷的情况下，璩庆利与财诚公司也不可能提交，一审法院将提交该证据的责任强加给大汉公司有失公允，一审法院对举证责任的认定适用法律错误。",
      "2.关于一审法院所认定的因未提供财诚公司为璩庆利出具的介绍信为由判定大汉公司与璩庆利存在劳动关系，同样证据不足，适用法律错误。",
      "是否出具介绍信只是程序性问题，认定应以确实存在的实体内容为依据。",
      "虽然大汉公司与璩庆利从表象上符合劳动和社会保障部《关于确立劳动关系有关事项的通知》认定劳动关系的条件，但该通知是2005年的文件，且其内容与《劳动合同法》第58条相悖，效力低于《劳动合同法》。",
      "大汉公司只是璩庆利的用工单位，财诚公司才是璩庆利的用人单位。",
      "根据《劳动合同法》第58条的规定，劳务派遣单位是用人单位，应当履行用人单位对劳动者的义务。",
      "大汉公司只是用工单位，与璩庆利不存在劳动关系。",
      "二、一审判决璩庆利与大汉公司存在劳动关系证据不足。",
      "璩庆利、财诚公司一审时提交的证据均不足以证实双方存在劳动关系。",
      "1.对于璩庆利提交的银行工资流水，大汉公司只是代财诚公司向璩庆利发放工资，且在银行工资流水中也明确显示为“代付”；2.对于财诚公司提交的代缴工伤保险协议书，首先，该协议书中没有对代缴工伤保险的人员名单的记载，无法看出与璩庆利的关联性；其次，大汉公司一审时已提交财诚公司石家庄分公司企业公示信息，其经营范围中没有代缴社会保险，故二者并未形成其主张的代缴工伤保险的代理关系，财诚公司为璩庆利缴纳社会保险并不是代缴，而是作为劳务派遣公司履行为其员工缴纳社保的义务。",
      "三、大汉公司在一审时已提交了与财诚公司签订的《劳务派遣合同书》，该证据完全能够证实财诚公司是璩庆利的用人单位，二者存在劳动合同关系，该证据完全能够推翻一审法院所认定的事实及依据。",
      "但在一审判决中，对该关键证据却没有任何表述及认定，导致一审法院认定事实错误。",
      "璩庆利起诉本案之前，以侵权之诉将大汉公司诉至一审法院，一审法院依大汉公司申请，依法调取了财诚公司为璩庆利缴纳工伤保险的相关证据，因璩庆利与财诚公司存在劳动关系，故璩庆利撤回侵权之诉，要求大汉公司协助其办理工伤保险相关事宜，在此情况下，大汉公司按照璩庆利的要求为其出具了受伤情况的证明，该证明亦体现了璩庆利系财诚公司外派到大汉公司的职工。",
      "大汉公司所提交的上述两份证据，充分证实财诚公司为璩庆利的用人单位，二者存在劳动关系。",
      "四、财诚公司作为璩庆利的用人单位，基于劳动合同关系已经为璩庆利实际缴纳了工伤保险，璩庆利应依据法律规定申请工伤保险待遇维护其自身权益。",
      "一审法院错误认定璩庆利与大汉公司存在劳动关系，则大汉公司及璩庆利都无法向工伤保险机构申请认定工伤，璩庆利就无法享受相关工伤保险待遇，则失去了缴纳工伤保险的意义，大汉公司及璩庆利的相关权益都得不到有效的维护。",
      "璩庆利、财诚公司辩称,原审判决认定事实清楚，适用法律正确，大汉公司的上诉请求无事实及法律依据，请求驳回其上诉请求，维持原审判决。",
      "大汉公司向一审法院起诉请求:1.依法判决璩庆利与财诚公司存在劳动关系,与大汉公司不存在劳动关系；2.诉讼费用由璩庆利、财诚公司承担。",
      "一审法院认定事实:2018年9月4日大汉公司向璩庆利出具《证明》一份，载明:“兹有璩庆利同志，自2009年11月入职，从事清渣工作。",
      "大汉公司通过齐鲁银行股份有限公司为璩庆利发放工资。",
      "2016年8月5日，大汉公司与财诚公司签订《劳务派遣合同书》约定:财诚公司负责依法为派遣员工办理招工手续、劳动合同签订等手续，所有劳动合同均需向大汉公司提供1份备案，财诚公司派遣员工需持介绍信到大汉公司报到，并与大汉公司签订岗位合同。",
      "2017年10月18日，大汉公司与财诚公司石家庄分公司签订《代缴工伤保险协议书》，期限自2017年10月18日至2018年11月17日。",
      "2017年10月至2018年7月财诚公司石家庄分公司为璩庆利缴纳工伤保险（期间欠费1个月）。",
      "璩庆利向济南市章丘区劳动人事争议仲裁委员会提起仲裁申请，请求确认申请人（璩庆利）与两被申请人（大汉公司、财诚公司）之一存在劳动关系。",
      "2018年12月27日，该委员会作出章劳人仲案字[2018]第618号仲裁裁决书，裁决:一、申请人与大汉公司自2009年11月起存在劳动关系；二、驳回申请人对财诚公司的仲裁请求。",
      "大汉公司不服仲裁裁决，提起诉讼。",
      "一审法院认为，大汉公司主张璩庆利系财诚公司派遣到大汉公司的工作人员，财诚公司及璩庆利均不予认可，大汉公司亦未能提交璩庆利与财诚公司签订的劳动合同或财诚公司为璩庆利出具的介绍信等证据，应承担举证不能的责任，对大汉公司该主张，一审法院不予采信。",
      "原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）中的规定，同时具备以下三项标准，劳动关系建立。",
      "一是用人单位和劳动者符合法律、法规规定的主体资格；二是用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；三是劳动者提供的劳动是用人单位业务的组成部分。",
      "本案中，璩庆利自2009年11月到大汉公司从事清渣工作，其提供的劳动是大汉公司业务的组成部分，璩庆利受大汉公司的管理，且由大汉公司按月向其发放工资，双方之间的劳动用工方式及内容符合劳动合同法有关劳动关系的构成要件，双方之间为劳动关系。",
      "对大汉公司要求确认与璩庆利之间不存在劳动关系的诉讼请求，证据不足，一审法院不予支持。",
      "璩庆利自2009年11月到大汉公司工作，双方无异议，故双方自2009年11月起存在劳动关系。",
      "综上，一审法院依照原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）、《中华人民共和国民事诉讼法》第六十四条  规定，判决:原告山东大汉建设机械股份有限公司与被告璩庆利自2009年11月起存在劳动关系。",
      "案件受理费5元，由原告山东大汉建设机械股份有限公司负担。",
      "本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "大汉公司提交如下证据:石家庄市工伤参保缴费证明（单位）。",
      "欲证明财诚公司为璩庆利缴纳工伤保险，璩庆利与财诚公司之间有劳动关系。",
      "璩庆利对上述证据质证称，对真实性予以认可，但不认可其合法性。",
      "这是大汉公司与财诚公司为规避法律所作的异地参保的行为，根据河北省的相关文件自2018年7月20日之后已经不允许异地参保，异地参保行为无效，相关参保人员无权依法享有任何权利。",
      "财诚公司对上述证据质证称，该份证据为复印件，对真实性不予认可。",
      "且一审中已经明确财诚公司与大汉公司是代交关系，该份证据不能证明璩庆利的劳动关系。",
      "对于该证据，当事人对其真实性、关联性有异议，本院不予采信。",
      "一审认定的事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，关于大汉公司与璩庆利之间是否存在劳动关系的问题。",
      "原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发{2005}12号）第一条规定:用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立:（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。",
      "本案中，璩庆利自2009年11月到大汉公司从事清渣工作，接受大汉公司的管理，大汉公司为璩庆利按月发放工资报酬，璩庆利提供的劳动亦是大汉公司业务的组成部分，故双方之间为劳动关系。",
      "大汉公司主张财诚公司与璩庆利存在劳动关系，璩庆利系财诚公司派遣到大汉公司工作，但大汉公司提交的证据不足以证明其主张，故本院对大汉公司的主张不予采信。",
      "一审认定大汉公司与璩庆利之间自2009年11月起存在劳动关系并无不当，本院予以维持。",
      "综上所述，大汉公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由山东大汉建设机械股份有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马立营",
      "审判员何菊红",
      "审判员李逢春",
      "二〇一九年八月二十三日",
      "书记员邢春艳"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "山东省济南市中级人民法院",
    "案号": "（2019）鲁01民终6763号",
    "时间": "2019年08月23日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}