{
  "title": "广州市萝岗区智丰园林种植专业合作社与陈建培、廖雨锋财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市萝岗区智丰园林种植专业合作社，地址广东省广州市黄埔区九龙镇镇龙村西河历，组织机构代码68933718-X。",
      "法定代表人:陈耀昌。",
      "委托诉讼代理人:赵钧，广东兆鹏律师事务所律师。",
      "被告:陈建培，男，1983年11月14日出生，汉族，住广东省广州市黄埔区，",
      "被告:廖雨锋，男，1978年1月16日出生，汉族，住广东省广州市黄埔区，",
      "被告:张照辉，男，1968年2月13日出生，汉族，住广东省广州市黄埔区，",
      "被告:梁江存，男，1974年7月28日出生，汉族，住广东省广州市黄埔区，",
      "四名被告共同委托诉讼代理人:陈国仔，广东穗益律师事务所律师。"
    ],
    "explain": [
      "原告广州市萝岗区智丰园林种植专业合作社（以下简称智丰合作社）诉被告陈建培、廖雨锋、张照辉、梁江存财产损害赔偿纠纷一案，本院于2017年8月4日立案受理后，依法由审判员张惠滨担任审判长、人民陪审员杨海霞以及温华将组成合议庭以普通程序于2016年10月11日公开开庭审理。"
    ],
    "procedure": [
      "原告的法定代表人陈耀昌及委托诉讼代理人赵钧、四名被告的共同委托诉讼代理人陈国仔到庭参加诉讼。",
      "本案现已审理终结。",
      "原告智丰合作社向本院提起如下诉讼请求:1.被告赔偿原告损失100万元（按本地土地征收价2.5万元/亩计算）；2.被告承担本案诉讼费用。",
      "事实与理由:原告自2011年起承包广州市萝岗区九龙镇镇龙新围第一经济合作社与广州市萝岗区九龙镇镇龙新围第三经济合作社（以下分别简称新围一社、新围三社）农田共计40亩从事苗木种植。",
      "被告陈建培在原告承包的土地旁承包了12亩土地。",
      "原告所承包土地的排水一直通过陈建培处的水渠进行。",
      "但2013年年底，陈建培为方便自己将其承包的土地上排水渠填平，代之以地下排水管。",
      "2015年9月起，陈建培将土地转租给被告廖雨锋、张照辉、梁江存用于堆放泥沙进行洗沙。",
      "廖雨锋、张照辉、梁江存私设暗管将洗沙水和污泥排入水渠，导致水渠堵塞，使原告所承包的土地内积水一直无法排出，最终导致土地内苗木死亡，损失高达100万元。",
      "原告认为被告陈建培擅自改动排水设施，被告廖雨锋、张照辉、梁江存违规排放污水堵塞水渠，四人行为导致原告无法使用承包土地并发生损失，四被告应对原告损失承担赔偿责任。",
      "因四人拒不赔偿，故诉至法院。",
      "被告廖雨锋、张照辉共同答辩称，原告要求被告廖雨锋、张照辉承担赔偿责任没有法律以及事实依据。",
      "廖雨锋、张照辉并未承包过与原告相邻的地，本案纠纷与廖雨锋、张照辉无关，两人并非适格的被告。",
      "被告陈建培答辩称，原告主张被告的行为以及所承包的土地造成原告的承包地发生积水以及植物死亡，但并未提交任何证据。",
      "事实上原告承包的土地处于低洼，其整块地的南北走向有排水沟以及排水口，但南面的排水口出口已被村民所建的房屋堵死，而北向的排水口是由直径0.6米的排水管做成的，其土地附近很大面积的土地所有的水都是流向其地块，生活废水也是往原告土地排，这是造成原告土地积水的根本原因。",
      "而且原告所承包的土地在2007年就开始积水了，这是众所周知的事实。",
      "涉案土地每逢下雨，原告所承包的土地都会产生积水。",
      "原告是涉案土地的村民，理应知悉。",
      "另外，地铁在2014年开始施工，积水情况则更严重。",
      "九龙镇政府及地铁公司多次清理排水管，但效果不明显。",
      "北向的排水管是村民统一布置的，很久以前村里都是用这排水管来排水的，被告在2013年向村民承包这土地时已是这现状了。",
      "原告的诉请没有事实和法律依据，请求依法驳回其诉请。",
      "被告梁江存辩称，同意陈建培的答辩意见。",
      "本人所使用的土地是在2015年8月21日向梁灼思、陈敬林承租的，自2015年11月底到2015年12月初进行洗沙，因村民投诉就停止了，前后一共只洗了十天左右的沙，后来一直丢空。",
      "当时本人自己直接装水管，洗沙的水是循环使用的，很少排水，用水量极少；最后不能用的水都排到公路边的排水沟，而非排到原告的北面的土地。",
      "廖雨锋与张照辉都没有使用与原告相邻的土地，本案与廖雨锋与张照辉无关。",
      "原告为支持其请求，提交以下证据:",
      "1.广州市萝岗区九龙镇农林水利综合管理服务中心（以下简称农林水利中心）出具的《关于广州市萝岗区智丰园林种植专业合作社承包土地水浸原因的说明》，内容为“广州市萝岗区智丰园林种植专业合作社承包位于镇龙新围社上牛耕（土名），根据新围社社员意见，该地块历来是通过陈建培所出租土地下方的排水管排水。",
      "2016年1月以来，该承包地块出现水浸现象。",
      "2016年4月27日，对该排水管新旧管交接处进行开挖，可见大量水排出，修复后已恢复正常排水。",
      "由此可见，广州市萝岗区智丰园林种植专业合作社承包土地水浸的原因是陈建培所出租场地下方新铺设排水管交接处堵塞所致”；",
      "2.广州市黄埔区九龙镇人民政府（以下简称九龙镇政府）于2016年4月8日出具的《关于陈耀昌反映排水渠堵塞问题的答复意见》，部分内容为“经镇农林水利综合管理服务中心（以下简称农林水中心）工作人员于1月28日到现场核查，发现新月饭店后面有一余泥沙土堆积场地，堆积余泥沙约10米高，在附近又有一个人工洗沙场，主要是地铁清淤出来的沙石余泥堆放在此。",
      "由于近期暴雨连连，导致泥沙流入排水圳造成淤塞。",
      "由于长期堆积泥沙，没有及时清理水圳涵管，造成水圳严重堵塞，上游水田由此受到水浸，影响村民农业生产”。",
      "九龙镇政府于2016年4月20日出具的《关于陈耀昌反映种植物死亡问题的答复意见》，部分内容为“2016年4月6日，镇农林水利中心负责人及你到现场实地查看，该地块属水田面积约40亩，现栽种绿化树木，受浸较为严重，部分树木受水淹至树头，造成树木根部因缺氧导致烂根影响生长，部分树木因长时间受水浸已枯萎”；",
      "3.新围一社与新围三社在原告出具的《证明》上盖章，陈剑光等人在上面签名，但未有盖章人员签名。",
      "该证据的部分内容为“……这40亩田地唯一的农田排水道在九龙大道新月饭店后面，廖雨锋在2015年9月租用九龙大道新月饭店后面堆放泥沙，经营洗沙场，导致我智丰园林种植专业合作社上牛耕农田唯一的农田排水道堵塞”；",
      "4.原告所承包的土地的现场照片；",
      "5.广州市黄埔区九龙镇镇龙村民委员会（以下简称镇龙委会）盖章的证明，内容为原告租赁新围一社、三社40亩土地；",
      "6.原告与陈剑光等人签订的《租赁水田种植合同》与缴纳租金列表。",
      "7.原告购买苗木的发票三张，票面总额为13765元。",
      "被告对原告的证据质证意见如下:对证据一的真实性不予以确认，对证明内容有异议。",
      "被告确认证明所称原告所承包的地块历来都是通过陈建培所承租的土地下方的排水管排水，但不承认证据所称原告地块积水是陈建培所出租场地下方新铺设排水管与原排水管交接处堵塞造成的；对证据二的真实性予以确认，对关联性不予确认，因为政府并非专业机构，其对排水管造成堵塞的原因以及原告所承包地积水的情况的陈述与客观事实不符；证据三，真实性不予确认，因为两个社与原告有利害关系；证据四，真实性与关联性不予确认，因为照片是原告单方制作，亦无法证明造成积水的原因；证据五与证据六的真实性予以确认；证据七，原告未提供原件核对，且与原告主张的损失无直接关系，对真实性、合法性以及关联性不予确认。",
      "为反驳原告的请求，四名被告共同提交以下证据:",
      "1.镇龙委会盖章的证明，并附有盖章人员签名，内容为“广州市萝岗区智丰园林种植专业合作社向我村新围一社、三社承包到的位于上牛（土名）几十亩土地的排水问题。",
      "因该地地处较低，我村大部分排灌的水（包括生活排水）都会汇集到该地，加上该地两边的排水口中，有一个排水口被村民所建的房屋堵住，无法排水；另一边的排水口也只有0.6米口径大的排水管，造成该排水管经常堵塞，致使该地经常积水。",
      "经村委会调查了解，该地块自2007年九龙大道扩建后该地块长期有积水，特别在2014年地铁施工后积水更为严重，镇政府及地铁公司曾多次组织人员进行清理排水渠，但效果并不是十分明显”；",
      "2.梁灼思、陈敬林与被告梁江存签订的场地租赁合同；",
      "3.陈建培、梁灼思、陈敬林与陈国强等八人签订的土地租赁合同。",
      "原告对被告的证据质证意见如下:因证据一由镇龙委会所作，其效力低于农林水利中心所做的证明，不予确认；对证据二、证据三的真实性不予确认，因被告之间可以通过内部操作来解决土地租赁问题。",
      "综合当事人的质证意见，本院对以下证据的证明主张不予采信，对其他证据的证明内容予以采信:",
      "1.原告所提交的证据1、2证明了涉案地块历来的排水方式、排水管堵塞的位置以及原告树木受损的事实，与原告主张的被告实施了侵权行为并造成原告损失的事实并无关联，故对原告该证明目的不予采纳。",
      "被告所提交的证据1的证明内容是涉案地块积水原因，与原告的证据1、2的证明内容并无冲突。",
      "原告主张被告的证据1无效的理由并不成立。",
      "2.原告所提交的证据3是其主张的事实，不属于证据内容。",
      "新围一社与新围三社虽在原告出具的《证明》上盖章，但未有盖章人员签名，不符合《最高人民法院关于适用的解释》（以下简称民诉法解释）第一百一十五条第一款规定，不予采纳。"
    ],
    "facts": [
      "经审理查明以下事实:2011年，原告先后与新围一社、新围三社的社员陈剑光等人分别签订土地租赁合同，租赁位于土名为新围上牛耕的土地40亩，租期自2011年2月1日至2021年2月1日。",
      "该地块毗邻多处居民宅基地房屋。",
      "2013年12月1日，梁灼思、陈敬林与被告陈建培向陈国强等八人租赁位于土名为新围上牛耕的土地10.377亩，租期自2013年12月1日至2024年11月30日。",
      "2015年8月21日，梁灼思、陈敬林将从陈国强等八人处承租的10.377亩土地转租给梁江存，租期自2015年8月21日至2018年8月20日。",
      "梁江存自2015年11月底至同年12月初在该土地开展洗沙作业，因村民投诉而停止。",
      "原告在承包期间每季度出资抽水、修理明渠以及清理淤泥一次。",
      "2014年起，地铁在该地块旁开展施工作业，部分余泥堆积在梁江存所租赁的地块旁。",
      "2015年12月25日至2016年1月间连续暴雨，涉案地块严重积水，原告因积水严重未再清理淤泥、抽水以及迁移苗木。",
      "后原告向九龙镇政府反映自2016年1月以来积水严重，造成林木大量死亡。",
      "农林水利中心在2016年4月27日组织人员对连接原告与被告承租的地下排水管进行开挖修复，恢复排水。",
      "审理期间，原告向本院申请对因积水而死亡的树木价值进行评估。",
      "因经多次催促说明，原告无法按照评估公司的要求提供相关资料，评估公司致函本院表示无法评估。",
      "本院组织双方两次对现场进行勘验，发现原告所承包的地块周边有大量民宅，所承包的土地荒废日久，积水严重，有生活废物、禽鸟尸体、建筑废料等。"
    ],
    "opinion": [
      "本院认为，原告主张被告承担侵权赔偿责任，应依法就被告实施侵权行为、被告存在过错、损害结果以及侵权行为与损害结果之间存在因果关系承担举证责任。",
      "根据各方提交的证据并结合现场勘验情况，被告梁江存在原告毗邻的土地进行洗沙作业，并未完善污水排灌设施；后因居民投诉而停止洗沙作业后，未清理现场，导致洗沙场内堆积大量沙石。",
      "梁江存的行为导致泥沙长期随水流进入排水管，是加重排水管堵塞的原因，应认定梁江存实施了侵权行为并存在过错。",
      "《中华人民共和国民法通则》第四条  规定民事活动应当遵循诚实信用的原则。",
      "根据九龙镇政府的答复、镇龙委会的证明以及现场勘验情况，梁江存的行为仅是原告所承包的地块长期积水的众多原因之一，原告应就梁江存承担责任的比例提供证据。",
      "原告作为土地使用者与管理人，应有丰富的种植经验与应对天气变化的能力。",
      "在2015年12月发生连续降雨导致积水严重的情况下，原告应正当行使权利和履行义务，除了继续常规清淤、排水工作外，更应根据情况通过雇请人员及时清理堵塞的排水管道、出售苗木等方式减少损失，而非放任损害结果发生以及扩大。",
      "相关减损措施的成本明显低于原告放任损害日益严重的数额，原告的不作为有悖诚实信用原则，其应就自己的过错承担损失。",
      "综上，原告要求被告梁江存承担全部损失的依据不足。",
      "《中华人民共和国侵权责任法》第十九条  规定，侵害他人财产的，财产损失按照损失发生时的市场价格或其他方式计算。",
      "原告在起诉阶段要求按照每亩2.5万元征地青苗补偿款的标准计算损失，但未提交任何证据予以证实其标准的合法性与合理性。",
      "在法院与评估机构多次催促的情况下，原告未提供具体损失的树木的数量、种类等评估材料，无法支持其主张的损失数额。",
      "因原告无法证实其主张的损害，故对原告的赔偿请求予以驳回。",
      "被告廖雨锋、陈建培以及张照辉并未实施洗沙以及其他侵权行为，原告起诉廖雨锋、陈建培以及张照辉并要求三人承担赔偿责任的依据不足，予以驳回。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  第一款  、第十九条  以及《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "驳回原告广州市萝岗区智丰园林种植专业合作社的全部诉讼请求。",
      "本案适用普通程序，案件受理费13800元，由原告广州市萝岗区智丰园林种植专业合作社负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长张惠滨",
      "人民陪审员杨海霞",
      "人民陪审员温华将",
      "二〇一七年十一月二十日",
      "书记员刘文添",
      "韩燕梅"
    ]
  },
  "metadata": {
    "日期": "2017-11-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初3908号",
    "时间": "2017年11月20日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}