{
  "title": "陈翠松与广州知识城置业发展有限公司不当得利纠纷2017民初218一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈翠松，住广州市白云区。",
      "被告:广州知识城置业发展有限公司，住所地广州市。",
      "法定代表人:李建章。"
    ],
    "explain": [
      "原告陈翠松诉被告广州知识城置业发展有限公司商品房预售合同纠纷一案，本院于2017年1月9日以简易程序立案，由审判员张惠滨于同年2月24日公开开庭进行审理。"
    ],
    "procedure": [
      "原告陈翠松到庭参加诉讼，被告经本院依法传票传唤，无正当理由没有到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提起诉讼请求:1.被告退回房款刷卡手续费640元；2.被告赔偿原告交通费、误工费3000元；3.本案诉讼费及相关费用由被告承担。",
      "事实与理由:2016年4月30日，原告向被告购买商品房并刷卡支付房款时，被强制要求交纳640元作为房款手续费。",
      "被告的行为违反国家部门的规定，因协商未果，故诉至法院。",
      "被告辩称，在原告交纳刷卡手续费并向我司工作人员提出退款申请时，我司工作人员已同意退款并送礼物以示诚意，但后来多次联系原告办理退款，但原告并未配合，导致无法退款。",
      "原告第二项诉讼请求没有法律依据，请予以驳回。",
      "因原告行为导致无法退款，过错不在我司，故诉讼费用应由原告承担。"
    ],
    "facts": [
      "经本院审理查明以下事实:2016年4月30日，原告以及配偶曾柳芳意向购买被告建设销售的万科**花园。",
      "被告向原告出具《置业指南》，该指南第二条第1.3.3用加黑加粗字体载明“为了尽量减少签约时间……请将房款转账至1-3张银行卡上缴款（原则上房款类缴款刷卡不超过3张银行卡，超过部分每张需按照80元/张缴纳刷卡手续费）”。",
      "原告刷了11张银行卡来缴纳房款，被告收取640元刷卡手续费并出具收据。",
      "后原告认为被告的行为违反规定故起诉要求被告返还费用并给予补偿。",
      "以上事实有手续费收据、商品房预售合同、置业指南以及当事人的庭审陈述等证据予以证实，上述证据经过质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为，不当得利要求当事人之间没有合法根据，意指受益人取得利益没有法律上的根据。",
      "原告所主张的费用产生是基于其与被告所进行的商品房买卖行为，该费用是商品房买卖过程中所产生的费用，被告是基于合同而取得款项，双方之间是商品房预售合同关系，不符合不当得利的法律要件，故本案案由应予调整。",
      "原告在庭审期间对本院上述释明予以确认，故本案案由调整为商品房预售合同纠纷。",
      "刷卡手续费是银行卡经营机构为商户提供结算服务而向商户收取的费用，该费用属于被告经营成本，被告应自行承担。",
      "被告利用自身在房地产市场中的卖方优势，将成本转嫁原告等消费者，有悖合同关系中的平等自由以及诚实信用原则。",
      "被告称其曾多次联系原告退款，因未能提供证据予以证实，本院对该事实不予确认。",
      "被告在诉讼中愿意退还上述费用，符合法律规定，本院予以确认。",
      "原告为追讨上述款项付出必要时间与精力，有权主张因此产生的必要费用。",
      "原告主张误工损失以及交通费，但未提交证据证实上述损失确已产生以及相应数额，本院对该项请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第十三条  第二款  以及第六十四条第一款之规定，判决如下:",
      "一、被告广州知识城置业发展有限公司于本判决生效之日起三日内退还原告陈翠松640元；",
      "二、驳回原告陈翠松的其他诉讼请求。",
      "债务人未在指定期间履行上述金钱给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "本案适用简易程序，案件受理费减半收取计25元，由原告陈翠松负担4元，被告广州知识城置业发展有限公司负担21元。",
      "原告已经预缴本案案件受理费，本院不予退回。",
      "被告在履行本判决义务时径付原告上述费用。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员张惠滨",
      "二〇一七年三月十日",
      "书记员刘文添",
      "禤培欣"
    ]
  },
  "metadata": {
    "日期": "2017-03-10",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初218号",
    "时间": "2017年03月10日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}