{
  "title": "朱锡华、朱穗莲等与广州市住宅建设发展有限公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱锡华，男，1953年10月28日出生，汉族，住广州市越秀区。",
      "原告:朱穗莲，女，1945年2月12日出生，汉族，住广州市越秀区。",
      "原告:朱穗芬，女，1948年11月18日出生，汉族，住广州市越秀区。",
      "原告:朱锡广，男，1959年8月20日出生，汉族，住广东省肇庆市端州区。",
      "原告:朱穗杏，女，1951年5月7日出生，汉族，住广州市荔湾区。",
      "原告:朱穗兰，女，1948年10月11日出生，香港特别行政区居民，住香港特别行政区。",
      "六原告共同委托诉讼代理人:朱和叶，广东君和政通律师事务所律师。",
      "被告:广州市住宅建设发展有限公司,住广州市越秀区环市东路476号之一10—17层。",
      "法定代表人:卢志瑜，职务董事长。",
      "委托诉讼代理人:潘思波、黄丽丽，该公司职员。"
    ],
    "explain": [
      "原告朱锡华、朱穗莲、朱穗芬、朱锡广、朱穗杏、朱穗兰与被告广州市住宅建设发展有限公司房屋拆迁安置补偿合同纠纷一案，本院于2018年10月18日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "六原告共同委托诉讼代理人朱和叶，被告委托诉讼代理人潘思波、黄丽丽均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告为六原告办理广州市越秀区达道路寺右大街38号x房的不动产权证。",
      "事实和理由:六原告是原广州市达道路玉堂里x号之三房屋的继承人。",
      "1988年被告经批准拆除上述房屋。",
      "原告与被告于1988年6月12日签订《划拨建设用地拆迁房屋临迁、回迁安置协议书》，后经协商，双方于1998年5月11日签订《拆迁安置补充协议书》，约定被告安置原告回迁至寺右大街38号x房，并对该回迁房面积超过原被拆迁房屋面积18.28平方米约定由原告支付4570元购买。",
      "后原告回迁搬入寺右大街38号x房，并支付了增大面积房款，原告多次联系被告办理该房屋不动产权证，被告以种种理由拒绝。",
      "被告辩称:确认被告与原告之间存在房屋拆迁补偿合同关系。",
      "根据相关规定，办理不动产权证需要原、被告双方提供材料方可办理，被告无法单方面为原告办证。",
      "原告回迁涉讼房屋后，被告多次通知原告补缴增大面积房款，但原告一直不来办理，直至2018年8月6日才补缴，涉讼房屋未能办证责任不在被告。"
    ],
    "facts": [
      "经审理查明:原本市东山区寺右镇路寺右大街玉堂里横一巷二号房屋（产权面积148.61平方米）原是周友（已故）的产业。",
      "梁清及朱穗莲、朱穗芬、朱锡华、朱穗杏、朱锡广、朱穗兰于1989年6月在广州市公证处办理继承公证，继承周友上述房产，其中由梁清继承1/2，朱穗莲、朱穗芬、朱锡华、朱穗杏、朱锡广、朱穗兰共同继承1/2。",
      "1988年被告经批准征拆上述房屋所在地段。",
      "为此，被告与朱穗莲、朱穗芬、朱锡华签订了《划拨建设用地拆迁房屋临迁、回迁安置协议书》，写明:朱穗莲、朱穗芬、朱锡华将原居住的达道路玉堂里x号之三（本案讼争房屋的另一门牌××自住建筑面积74.30平方米交由被告拆除，被告在回迁楼B座203、304房安排建筑面积96.6平方米的套间租给朱穗莲、朱穗芬、朱锡华回迁居住等。",
      "1998年4月30日，被告安排朱穗莲、朱穗芬、朱锡华回迁本市寺右大街38号x房。",
      "1998年5月11日，朱锡华、朱穗莲、朱穗芬（乙方××与被告（甲方××签订《拆迁安置补充协议书》，写明甲方安置乙方回迁寺右大街38号x房建筑面积92.58平方米，比乙方原产权面积超出18.28平方米，乙方以每平方米250元向甲方购买，合计4570元；甲方安置乙方回迁x房应按106.467平方米安置，现甲方安置乙方的回迁房92.58平方米尚欠14平方米，甲方一次性补偿乙方49000元，面积不足部分不再另行安置等。",
      "被告没有与朱穗莲、朱穗芬、朱锡华、朱穗杏、朱锡广、朱穗兰等人签订房屋产权补偿协议。",
      "2018年8月6日，被告向原告出具了涉讼寺右大街38号x房4570元的发票。",
      "该房屋现由朱锡广一家居住。",
      "据强字3588号广州市不动产登记查册表记载，达道路寺右大街38号权属人为被告，建筑面积3434.48平方米，使用性质为住宅，无x房查封、抵押记录。",
      "另查，梁清曾向原广州市东山区人民法院起诉被告房屋拆迁补偿纠纷一案，原广州市东山区人民法院作出（2002）东法房初字第××号民事判决，认定梁清是寺右大街玉堂里横一巷x号房屋产权的继承人之一，被告征用拆迁上述房屋所在地段，应按规定对被拆迁房屋进行拆迁补偿……被告应尽快与梁清等继承人办理产权调换补偿手续，从而使梁清等继承人所继承的产权面积在回迁楼中得以落实等；判决驳回梁清的诉讼请求。",
      "梁清不服该判决提起上诉，广州市中级人民法院于2004年3月12日作出（2003××穗中法民四终字第2644号终审判决，认定梁清是被征拆房屋的继承人之一，享有二分之一的产权……被告只对拥有寺右大街玉堂里横一巷二号另外二分之一产权面积的产权人作了回迁安置，并没有对梁清的合法产权给予拆迁补偿；判决:一、撤销广州市东山区人民法院（2002）东法房初字第××号民事判决；二、自本判决送达之日起十日内，被告一次性向梁清支付原寺右大街玉堂里横一巷x号二分之一产权的拆迁补偿费522829元等。"
    ],
    "opinion": [
      "本院认为:六原告是原寺右大街玉堂里横一巷x号房屋二分之一产权的继承人，被告拆除该房屋，应对六原告进行拆迁补偿。",
      "虽然六原告与被告没有签订拆迁补偿协议，但是被告将涉讼寺右大街38号x房安置原告回迁，确认与六原告之间存在房屋拆迁补偿合同关系，并收取了原告支付的该房屋相对原被拆迁房屋二分之一产权面积的增大面积房款，足以认定涉讼x房是被告拆除六原告原址房屋进行产权调换补偿的房屋，故六原告要求被告办理涉讼x房的不动产权证合法，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第十条  、第六十条  规定，判决如下:",
      "被告广州市住宅建设发展有限公司在本判决发生法律效力之日起10日内，为原告朱锡华、朱穗莲、朱穗芬、朱锡广、朱穗杏、朱穗兰办理达道路寺右大街38号x房的不动产权证。",
      "本案受理费13800元，由被告广州市住宅建设发展有限公司负担。"
    ],
    "inform": [
      "如不服本判决，原告朱穗兰可在本判决书送达之日起30日内，原告朱锡华、朱穗莲、朱穗芬、朱锡广、朱穗杏与被告可在本判决书送达之日起15日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李博",
      "人民陪审员邓晓红",
      "人民陪审员余丽涛",
      "二〇一九年四月十日",
      "书记员唐嘉仪"
    ]
  },
  "metadata": {
    "日期": "2019-04-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初38155号",
    "时间": "2019年04月10日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}