{
  "title": "帝远股份有限公司、中国建设银行股份有限公司汕头市分行船舶营运借款合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:帝远股份有限公司。",
      "住所地:广东省汕头市濠江区赤港商业街科协综合楼301、303室。",
      "法定代表人:李廷福，该公司总经理。",
      "委托诉讼代理人:陈彪，广东粤通律师事务所律师。",
      "被上诉人（原审原告）:中国建设银行股份有限公司汕头市分行。",
      "住所地:广东省汕头市金砂路113号。",
      "主要负责人:陈伟文，该分行行长。",
      "委托诉讼代理人:赵勇，广东敬海（深圳）律师事务所律师。",
      "委托诉讼代理人:关林，广东敬海律师事务所实习律师。",
      "原审被告:李廷福，男，1965年9月30日出生，汉族，住广东省汕头市龙湖区。"
    ],
    "explain": [
      "上诉人帝远股份有限公司（以下简称帝远公司）因与被上诉人中国建设银行股份有限公司汕头市分行（以下简称建行汕头分行）、一审被告李廷福船舶营运借款合同纠纷一案，不服广州海事法院（2016）粤72民初14号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年3月13日立案后，依法组成合议庭进行了审理。",
      "帝远公司的委托诉讼代理人陈彪、建行汕头分行的委托诉讼代理人赵勇参加了法庭调查。",
      "本案现已审理终结。",
      "帝远公司上诉请求:撤销一审判决第二项中的“帝远公司向建行汕头分行偿还2016年1月23日起至实际支付之日止的利息，按照合同约定的罚息利率（贷款利率上浮50%）和结息方式计算”的内容，改判为“帝远公司向建行汕头分行偿还2016年1月23日起至判决确定支付之日止的利息，按照合同约定的贷款利率和结息方式计算，本案诉讼费由建行汕头分行承担。",
      "事实和理由如下:一、根据帝远公司与建行汕头分行签订的编号为2011年公借字第051号的固定资产贷款合同（以下简称涉案贷款合同）第十条第四款第二项的约定，本案中，建行汕头分行宣布涉案贷款提前到期后，帝远公司应承担的利息仅是到期及未到期债务的利息，该利息应按照涉案贷款合同第四条第一款约定的贷款利率计算，不应适用罚息利率。",
      "涉案贷款合同并未约定在借款提前到期的情况下帝远公司需支付罚息，故一审判决帝远公司按照罚息利率向建行汕头分行支付2016年1月23日以后的利息，属于对合同条款理解错误。",
      "二、建行汕头分行于起诉后划扣了帝远公司的部分款项，一审判决对此直接进行扣减，建行汕头分行对该部分款项的金额及划扣理由却未予说明。",
      "一审判决认定的利息、罚息金额与建行汕头分行于一审提交的贷款本息计算表中记载的金额不一致，建行汕头分行应对涉案贷款利息、罚息的具体金额进行确认。",
      "建行汕头分行答辩称:一、建行汕头分行有权就其宣布提前到期的贷款主张利息、罚息和复利，帝远公司称建行汕头分行无权索赔复利和罚息，是出于对相关合同条款的错误解读。",
      "二、一审判决对利息、复利和罚息的认定具有充分的事实依据，帝远公司在可以自行计算且不能指出具体错误的情况下，无权要求撤销或变更一审判决。",
      "三、一审判决将实际支付日作为利息计算截止日的处理并无不当，法院对利息计算截止日的认定享有自由裁量权。",
      "建行汕头分行向一审法院提出诉讼请求:一、确认涉案贷款合同项下所有债务于起诉之日起提前到期；二、判令帝远公司立即付还建行汕头分行借款本金122300000元及按合同约定计算至贷款全部还清之日止的利息、罚息、复利；三、判令帝远公司优先偿还建行汕头分行垫付的“帝祥”轮保险费72197.26元；四、确认建行汕头分行就上述债权对帝远公司提供的借款抵押物（“帝和”、“帝健”、“帝盛”、“帝坤”、“帝祥”等5艘船舶）享有优先受偿权；五、判令李廷福对帝远公司上述债务承担连带清偿责任；六、判令本案诉讼费用由帝远公司和李廷福共同承担。",
      "一审法院认定事实:2008年2月22日，帝远公司与建行汕头分行签订2008年最高抵字第014-2号最高额抵押合同，约定以帝远公司所属船舶“帝健”轮作为抵押物，对帝远公司与建行汕头分行在2008年2月21日至2013年5月20日期间（下称“债权确定期间”）签订的人民币资金借款合同、外汇资金借款合同、银行承兑协议、信用证开证合同、出具保函协议及/或其他法律文件（下称“主合同”）所产生的一系列债务提供最高额抵押担保；担保范围为主合同项下全部债务，包括但不限于全部本金、利息（包括复利和罚息）、违约金、赔偿金、帝远公司应向建行汕头分行支付的其他款项（包括但不限于建行汕头分行垫付的有关手续费、电讯费、杂费、信用证项下受益人拒绝承担的有关银行费用等）、建行汕头分行实现债权和担保权利而发生的费用（包括但不限于诉讼费、仲裁费、财产保全费、差旅费、执行费、评估费、拍卖费、公证费、送达费、公告费、律师费等）；担保责任的最高限额为60000000元；主合同项下的贷款、垫款、利息、费用或者建行汕头分行的任何其他债权的实际形成时间即使超出债权确定期间，仍然属于本最高额抵押的担保范围，主合同项下债务履行期限届满日不受债权确定期间届满日的限制；帝远公司应根据有关法律及建行汕头分行指定的险种、保险期限、投保金额办理抵押财产的保险，并确保保险连续有效，不得以任何理由致使保险中断、撤销、失效，保险期间届满时担保的债权未全部受偿的，帝远公司应当续保，对保险期间作相应延长；与本合同及本合同项下抵押财产有关的一切费用（包括但不限于占有、管理、处置、登记、公证、保险、运输、仓储、保管、估价、维修、保养、拍卖、过户等费用），均由帝远公司承担。",
      "4月2日，建行汕头分行与帝远公司到汕头海事局对“帝健”轮办理了抵押登记，船舶抵押权登记证书记载的船舶所有人和抵押人为帝远公司，抵押权人为建行汕头分行，最高抵押金额为60000000元，抵押期间为2008年2月21日至2013年5月20日。",
      "2009年3月3日，帝远公司与建行汕头分行签订2009年最高抵字第034号最高额抵押合同，约定以帝远公司所属船舶“帝和”轮作为抵押物，对帝远公司在2009年3月3日至2014年3月2日期间与建行汕头分行所发生的一系列债务提供最高限额为80000000元的抵押担保。",
      "3月4日，建行汕头分行与帝远公司到汕头海事局对“帝和”轮办理了抵押登记，船舶抵押权登记证书记载的船舶所有人和抵押人为帝远公司，抵押权人为建行汕头分行，最高抵押金额为80000000元，抵押期间为2009年3月4日至2014年3月2日。",
      "2009年3月18日，帝远公司与建行汕头分行签订2009年最高抵字第043号最高额抵押合同，约定以帝远公司所属船舶“帝祥”轮作为抵押物，对帝远公司在2009年9月18日至2014年3月17日期间与建行汕头分行所发生的一系列债务提供最高限额为100000000元的抵押担保。",
      "3月20日，建行汕头分行与帝远公司到汕头海事局对“帝祥”轮办理了抵押登记，船舶抵押权登记证书记载的船舶所有人和抵押人为帝远公司，抵押权人为建行汕头分行，最高抵押金额为100000000元，抵押期间为2009年3月18日至2014年3月17日。",
      "2010年8月25日，帝远公司与建行汕头分行签订2010年最高抵字第167号最高额抵押合同，约定以帝远公司所属船舶“帝盛”轮作为抵押物，对帝远公司在2010年8月25日至2015年8月24日期间与建行汕头分行所发生的一系列债务提供最高限额为100000000元的抵押担保。",
      "4月2日，建行汕头分行与帝远公司到汕头海事局对“帝盛”轮办理了抵押登记，船舶抵押权登记证书记载的船舶所有人和抵押人为帝远公司，抵押权人为建行汕头分行，最高抵押金额为100000000元，债权确定期间为2010年8月25日至2015年8月24日。",
      "2011年10月17日，帝远公司与建行汕头分行签订2011年公最高抵字第051号最高额抵押合同，约定以帝远公司所属船舶“帝坤”轮作为抵押物，对帝远公司在2011年10月17日至2019年5月20日期间与建行汕头分行所发生的一系列债务提供最高限额为150000000元的抵押担保。",
      "10月18日，建行汕头分行与帝远公司到汕头海事局对“帝坤”轮办理了抵押登记，船舶抵押权登记证书记载的船舶所有人和抵押人为帝远公司，抵押权人为建行汕头分行，最高抵押金额为150000000元，债权确定期间为2011年10月17日至2019年10月16日。",
      "除抵押物、债权确定期限、最高抵押金额不同外，上述5份最高额抵押合同中其他权利义务的内容基本一致。",
      "2011年10月28日，帝远公司与建行汕头分行签订涉案贷款合同，合同第一至第二条约定帝远公司向建行汕头分行借款129000000元用于购买船舶；第三条约定借款期限为96个月，从2011年10月28日起至2019年10月24日止，借款期限起始日与贷款转存凭证（借款借据）不一致时，以第一次放款时的贷款转存凭证所载实际放款日期为准，借款到期日作相应调整；合同第四条第一款约定贷款利率为年利率且为浮动利率，即起息日基准利率，并自起息日起至合同项下本息全部清偿之日止每12个月根据利率调整日当日的基准利率调整一次，利率调整日为起息日在调整当月的对应日，当月没有起息日的对应日的，则当月最后一日为利率调整日；第四条第二款约定贷款逾期的罚息利率为贷款利率上浮50%，贷款利率调整的，罚息利率根据调整后的贷款利率及上浮幅度同时进行调整；第四条第四款约定贷款利率自贷款转存到帝远公司指定账户之日起计算，按日计息，日利率=年利率/360，如帝远公司不能按照合同约定的结息日付息，则自次日起计收复利；第四条第五款约定贷款按月结息，结息日固定为每月的第20日；第七条第一款就还款原则约定，建行汕头分行有权将帝远公司的还款首先用于偿还该合同约定的应由帝远公司承担而由建行汕头分行垫付的各项费用以及建行汕头分行实现债权的费用，剩余款项按照先还息后还本、利随本清的原则偿还。",
      "但对于本金逾期超过90天仍未收回的贷款、利息逾期超过90天仍未收回的贷款或者法律、法规或规章另有规定的贷款，帝远公司的还款在偿还上述费用后应按照先还本后还息的原则偿还；第七条第二款约定，帝远公司应在结息日向建行汕头分行支付到期利息，首次付息日为借款发放后的第一个结息日，最后一次还款时，利随本清；第十条第二款就帝远公司违约情形约定，帝远公司违反该合同任一约定或违反任何法定义务，或者明确表示或以其行为表明将不履行该合同项下的任一义务，构成违约；第十条第三款约定，帝远公司没有履行其他到期债务（包括对中国建设银行各级机构或其他第三方的到期债务）、低价、无偿转让财产、减免第三方债务，怠于行使债权或者其他权利，或为第三方提供担保的，构成可能危及建行汕头分行债权的情形；第十条第四款约定，出现帝远公司违约或者可能危及建行汕头分行债权的情形，建行汕头分行有权停止发放贷款，宣布贷款立即到期，要求帝远公司立即偿还合同项下所有到期及未到期债务的本金、利息和费用；借款逾期的，对帝远公司未按时还清的借款本金和利息（包括被建行汕头分行宣布全部或部分提前到期的借款本金和利息），自逾期之日起至本息全部清偿之日止按罚息利率和合同约定的结息方式计收利息和复利，借款到期前，对未按时还清的利息按合同约定的贷款利率和结息方式计收复利；合同第十一条第一款就费用承担约定该合同及与该合同项下担保有关的律师服务、保险、评估、登记、保管、鉴定、公证等费用由帝远公司承担，建行汕头分行为实现债权而实际发生的一切费用（包括但不限于诉讼费、仲裁费、财产保全费、差旅费、执行费、评估费、拍卖费、公证费、送达费、公告费、律师费）均由帝远公司承担。",
      "合同对还款计划进行了详细的约定。",
      "在帝远公司与建行汕头分行签订涉案贷款合同的当日，李廷福与建行汕头分行签订编号为2011年公保字第051号自然人最高额保证合同，约定李廷福对帝远公司与建行汕头分行在2011年10月23日至2013年10月22日期间（下称“债权确定期间”）签订的人民币资金借款合同、外汇资金借款合同、银行承兑协议、信用证开证合同、出具保函协议及/或其他法律文件（下“主合同”）所产生的一系列债务提供最高额保证；担保范围包括但不限于全部本金、利息（包括复利和罚息）、违约金、赔偿金、帝远公司应向建行汕头分行支付的其他款项（包括但不限于建行汕头分行垫付的有关手续费、电讯费、杂费、信用证项下受益人拒绝承担的有关银行费用等）、建行汕头分行实现债权和担保权利而发生的费用（包括但不限于诉讼费、仲裁费、财产保全费、差旅费、执行费、评估费、拍卖费、公证费、送达费、公告费、律师费等）；保证责任的最高限额为270000000元；保证期间按建行汕头分行为帝远公司办理的单笔授信业务分别计算，即自单笔授信业务的主合同签订之日起至帝远公司在该主合同项下的债务履行期限届满后两年止，若发生法律法规规定或主合同约定的事项，建行汕头分行宣布提前到期的，保证期间至债务提前到期之日后两年止；无论建行汕头分行对主合同项下的债权是否拥有其他担保（包括但不限于保证、抵押、质押、保函、备用信用证等担保方式），不论上述其他担保何时成立、是否有效、建行汕头分行是否向其他担保人提出权利主张，也不论是否有第三方同意承担主合同项下的全部或部分债务，也不论其他担保是否由帝远公司提供，李廷福在保证合同项下的保证责任均不因此而减免，建行汕头分行均可直接要求李廷福依照保证合同约定在其保证范围内承担保证责任，李廷福将不提出任何异议。",
      "建行汕头分行分别于2011年10月28日、10月31日、11月3日向帝远公司发放贷款29000000元、80000000元、20000000元。",
      "建行汕头分行和帝远公司于2012年12月21日、2014年1月8日和2014年12月31日就还款期限和还款金额进行了调整，最终确定的还款计划为:2012年5月至11月，每个月还款500000元；2012年12月至2015年12月，每个月还款100000元；2016年1月至8月，每个月还款2600000元；2016年9月至11月，每个月还款3200000元；2016年12月还款3600000元；2017年1月至8月，每个月还款2200000元；2017年9月至12月，每个月还款2700000元；2018年1月至11月，每个月还款3000000元；2018年12月还款2600000元；2019年1月至9月，每个月还款2400000元；还款当月的25号为还款日；2019年10月24日，偿还最后一笔本金2200000元。",
      "按照建行汕头分行提供的还款清单和计算方式，至2015年12月14日建行汕头分行起诉之日止，帝远公司未偿还的本金共计122300000元，其中逾期本金为400000元，未偿还的利息、罚息及复利共计超过3271727.68元；截止2016年1月22日本案起诉状送达帝远公司和李廷福之日止，帝远公司未偿还的本金共计121970000元，其中逾期本金170000元，未偿还的利息、罚息及复利共计4248566.11元，其中正常本金利息金额为4168260.98元，逾期本金利息金额为8507.79元，正常本金利息复利金额为71671.94元，逾期本金利息复利金额为125.4元。",
      "2016年6月20日，建行汕头分行为“帝祥”轮垫付保险费用72197.26元，保险期间从2016年6月21日0时起至12月20日24时止。",
      "一审法院认为:本案是一宗船舶抵押合同纠纷。",
      "建行汕头分行与帝远公司签订的涉案贷款合同是当事人的真实意思表示，且不违反我国法律和行政法规的强制性规定，合法有效。",
      "建行汕头分行依约定向帝远公司发放贷款129000000元，帝远公司应按合同约定向建行汕头分行偿还本金和利息。",
      "截止至2015年12月14日建行汕头分行起诉时，帝远公司未偿还的利息、罚息及复利共计超过3271727.68元，且存在拖欠到期本金的行为，根据合同的约定，建行汕头分行有权宣布贷款提前到期并要求帝远公司归还剩余本金及相关利息、罚息和复利。",
      "建行汕头分行的起诉中明确包含有宣布全部贷款立即到期的意思表示，且本案起诉状副本已于2016年1月22日送达给帝远公司，据此认定涉案借款合同中帝远公司尚未偿还的121970000元本金已于该日全部到期，帝远公司应向建行汕头分行偿还贷款本金121970000元及相关利息、罚息及复利。",
      "建行汕头分行计算的截止2016年1月22日帝远公司应偿还的利息、罚息和复利共计4248566.11元，包括了逾期本金利息复利金额125.4元，该逾期本金利息复利金额是以逾期本金应支付的罚息为基础计算得出的，但是根据中国人民银行《人民币利率管理规定》及中国人民银行《关于人民币贷款利率有关问题的通知》的相关规定，复利的计算基数应仅为正常利息即合同期内的应付利息，不应包括逾期罚息。",
      "帝远公司应偿还2016年1月22日前的利息、罚息和复利应为4248440.71元而非4248566.11元。",
      "2016年1月23日起至欠款全部还清之日止的利息按照合同约定的罚息利率（贷款利率上浮50%）和结息方式计算，不得计收复利。",
      "根据帝远公司与建行汕头分行签订的涉案贷款合同和5份抵押合同的约定，与合同项下担保有关的保险费用应由帝远公司承担，且帝远公司应确保保险连续有效，不得以任何理由致使保险中断、撤销、失效。",
      "“帝祥”轮2016年6月21日0时至12月20日24时的保险费72197.26元，属于帝远公司应承担的费用，建行汕头分行在帝远公司未按合同约定承担该保险费用的情况下，出于对抵押物的保护，向保险公司垫付了保险费后，有权向帝远公司追偿。",
      "建行汕头分行要求帝远公司偿还建行汕头分行垫付的72197.26元保险费的诉讼请求，符合法律规定和合同约定，应予支持。",
      "建行汕头分行与帝远公司签订的5份最高额抵押合同是当事人的真实意思表示，不违反我国法律和行政法规的强制性规定，该5份抵押合同合法有效。",
      "帝远公司已依据该5份最高额抵押合同的约定将用于抵押的“帝健”、“帝和”、“帝祥”、“帝盛”、“帝坤”轮在汕头海事局办理了船舶抵押权登记手续，建行汕头分行对该5艘船舶的抵押权已经设立，并具有对抗第三人的效力。",
      "虽然部分船舶的抵押权登记证书上记载了抵押期间，但根据《最高人民法院关于适用若干问题的解释》第十二条第一款关于“当事人约定的或者登记部门要求登记的担保期间，对担保物权的存续不具有法律约束力”的规定，该证书记载的担保期限对建行汕头分行抵押权的存续不具有法律约束力。",
      "建行汕头分行对抵押物“帝健”、“帝和”、“帝祥”、“帝盛”、“帝坤”轮享有的抵押权受法律保护，现抵押担保的债务履行期限已届满，帝远公司未能还本付息，根据最高额抵押合同的约定和《中华人民共和国物权法》第一百九十五条  “债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，抵押权人可以与抵押人协议以抵押财产折价或者以拍卖、变卖该抵押财产所得的价款优先受偿”的规定，建行汕头分行有权从拍卖、变卖上述5艘船舶后所得的价款中按抵押权顺位优先受偿。",
      "根据《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第八十三条  第二款  “抵押权人实现最高额抵押权时，如果实际发生的债权余额高于最高限额的，以最高限额为限，超过部分不具有优先受偿的效力；如果实际发生的债权余额低于最高限额的，以实际发生的债权余额为限对抵押物优先受偿”的规定，上述5艘船舶如还担保除涉案贷款合同之外建行汕头分行享有的其他主合同项下债权的，建行汕头分行从拍卖、变卖“帝健”、“帝和”、“帝祥”、“帝盛”、“帝坤”轮价款中优先受偿的总额分别不得超过60000000元、80000000元、100000000元、100000000元、150000000元。",
      "虽然根据涉案贷款合同和抵押合同的约定，为抵押船舶办理保险且确保保险持续有效是帝远公司的义务，但建行汕头分行为帝远公司垫付的抵押船舶的保险费并不属于以上5份抵押合同担保的主合同项下债权，建行汕头分行关于其为“帝祥”轮垫付的保险费对帝远公司提供的借款抵押物享有优先受偿权的诉讼请求，不予支持。",
      "建行汕头分行与李廷福签订的2011年公保字第051号自然人最高额保证合同是当事人的真实意思表示，且不违反我国法律和行政法规的强制性规定，合法有效。",
      "涉案贷款合同符合上述最高额保证合同约定的主合同应具备的条件，是该最高额保证合同所担保的主合同。",
      "上述最高额保证合同约定李廷福对涉案贷款合同项下债务人所应承担的全部债务承担连带保证责任，且在有担保物权存在的情况下，建行汕头分行有权直接要求李廷福承担保证责任。",
      "现保证担保的债务履行期限提前到期，帝远公司未还本付息，建行汕头分行在本案诉讼中向李廷福主张保证责任，要求李廷福对帝远公司未偿还的本金、利息、罚息和复利承担连带清偿责任，没有超过自然人保证合同中约定的两年保证期间，也没有超过保证责任的最高限额，符合合同约定。",
      "根据《中华人民共和国担保法》第十八条  第二款  “连带责任保证的债务人在主合同规定的债务履行期限届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任”的规定，李廷福应对帝远公司在涉案贷款合同项下的债务向建行汕头分行承担连带清偿责任。",
      "但建行汕头分行为帝远公司垫付的抵押船舶的保险费并不属于以上担保合同担保的主债权，建行汕头分行关于李廷福应当对建行汕头分行为“帝祥”轮垫付的保险费承担连带清偿责任的诉讼请求，不予支持。",
      "综上，一审法院依照《中华人民共和国合同法》第一百零七条  、《中华人民共和国担保法》第十八条  第二款  、《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第八十三条  第二款  、《中华人民共和国物权法》第一百九十五条  的规定，判决:一、确认帝远公司与建行汕头分行签订的编号为2011年公借字第051号的固定资产贷款  合同项下121970000元本金已于2016年1月22日全部到期；二、帝远公司向建行汕头分行偿还借款本金121970000元及其利息、罚息和复利［截止2016年1月22日止的利息、罚息、复利共计4248440.71元，2016年1月23日至实际支付之日止的利息，按照合同约定的罚息利率（贷款利率上浮50%）和结息方式计算，不得计收复利］；三、帝远公司向建行汕头分行偿还“帝祥”轮保险费72197.26元；四、帝远公司未履行第二项  债务，建行汕头分行有权从拍卖、变卖“帝健”、“帝和”、“帝祥”、“帝盛”、“帝坤”轮的价款中按抵押权顺位优先受偿；如上述5艘船舶还担保除本案所涉借款合同之外建行汕头分行所享有的其他主合同项下债权，建行汕头分行从拍卖、变卖“帝健”、“帝和”、“帝祥”、“帝盛”、“帝坤”轮价款中优先受偿的总额分别不得超过60000000元、80000000元、100000000元、100000000元、150000000元；五、李廷福对帝远公司的第二项  债务承担连带清偿责任。",
      "一审案件受理费668038元，由帝远公司、李廷福共同负担。",
      "二审审理期间，建行汕头分行向本院提交了1份证据:《建行起诉帝远公司、李廷福案2011年公借字第051号贷款本息计算表》。",
      "帝远公司对该证据的真实性、合法性和关联性均无异议；李廷福对该证据未发表意见。"
    ],
    "opinion": [
      "本院认为，该证据为原件，其内容亦与本案事实有关，故本院对该证据的证明力予以确认。",
      "根据该份确认证明力的证据，查明事实如下:",
      "《建行起诉帝远公司、李廷福案2011年公借字第051号贷款本息计算表》由建行汕头分行出具，当中记载:截至2016年1月21日，帝远公司于涉案贷款合同项下尚欠贷款本金121970000元，其中正常本金金额12180000元，逾期本金金额170000元；正常本金利息金额4168260.98元，逾期本金利息金额8507.79元，正常本金利息复利金额71671.94元，逾期本金利息复利金额125.40元——以上利息、罚息、复利的总额为4248566.11元。",
      "一审查明的事实有相应的证据予以证明，结合上述二审补充查明的情况，本院对一审查明的事实予以确认。",
      "本院认为，建行汕头分行以拖欠贷款本息为由，请求判令主债务人帝远公司偿还贷款本息，确认其对帝远公司提供的抵押物船舶享有优先受偿权，同时请求判令保证人李廷福承担连带清偿责任，表明建行汕头分行系以借款合同关系、抵押合同关系、保证合同关系为依据提起本案诉讼。",
      "涉案抵押合同、保证合同均为借款合同的从合同，本案案由应依据作为主合同的借款合同的性质来认定。",
      "涉案贷款合同约定的贷款用途为购买船舶，据此，本案案由应认定为船舶营运借款合同纠纷。",
      "一审法院根据部分从合同的性质将本案案由定为船舶抵押合同纠纷，存在不当，本院予以纠正。",
      "根据一审判决、二审诉辩意见及法庭调查情况，帝远公司对涉案贷款合同项下121970000元本金已于2016年1月22日全部到期，帝远公司应偿还贷款本金121970000元及其截至2016年1月22日的利息、罚息、复利共计4248440.71元，建行汕头分行有权自拍卖、变卖抵押船舶价款中优先受偿债务等均无异议。",
      "据此，本院确定本案二审争议焦点在于:应按何种利率标准计算帝远公司自2016年1月23日起所应偿付的利息，以及利息计算的截止时间。",
      "关于应按何种利率标准计算帝远公司自2016年1月23日起所应偿付的利息的问题。",
      "《中华人民共和国合同法》第六十条  第一款  规定:“当事人应当按照约定全面履行自己的义务。",
      "”第二百零七条规定:“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "”帝远公司存在未于规定期限内偿还贷款本金的违约行为，涉案贷款合同项下的贷款因建行汕头分行宣布到期而于2016年1月22日全部到期，帝远公司应立即偿还所有到期及未到期债务的本金、利息和费用。",
      "自2016年1月22日起至一审判决作出之前，帝远公司未履行相应的偿还义务，已构成逾期。",
      "根据涉案贷款合同第十条第四款的明确约定，发生借款逾期的，对帝远公司未还清的借款本金和利息，可按罚息利率（贷款利率上浮50%）和合同约定的结息方式计收自逾期之日起至本息全部清偿之日止的利息和复利。",
      "一审判决根据建行汕头分行的诉请，判令按罚息利率计算帝远公司自2016年1月23日起所应偿付的利息，具有合同依据和法律依据，并无不当。",
      "帝远公司关于应按贷款利率计算自2016年1月23日起其所应偿付的利息，此与合同约定不符，亦缺乏相应法律依据，本院不予支持。",
      "关于利息计算的截止时间。",
      "依照涉案贷款合同第十条第四款的约定，发生借款逾期的，计收利息和复利的期间为自逾期之日起至本息全部清偿之日止。",
      "一审判决根据建行汕头分行的诉请，认定帝远公司所应偿付的自2016年1月23日起的利息的计算截止时间为实际支付之日，此符合双方合同的约定，亦无明显不当，可予以维持。",
      "帝远公司关于该项利息计算应截至判决确定支付之日止的主张理据欠充分，本院不予支持。",
      "综上，一审判决认定事实清楚，适用法律正确，处理结果并无明显不当，故应予维持。",
      "帝远公司的上诉请求理据不足，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费27906元，由上诉人帝远股份有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一七年六月十二日",
      "法官助理王晶",
      "书记员李金迪"
    ],
    "attach": [
      "附相关法律规定:",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易",
      "习惯履行通知、协助、保密等义务。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按",
      "照约定或者国家有关规定支付逾期利息。"
    ]
  },
  "metadata": {
    "日期": "2017-06-12",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终428号",
    "时间": "2017年06月12日",
    "案由": "船舶营运借款合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}