{
  "title": "广州王老吉大健康产业有限公司、广州医药集团有限公司等与广东加多宝饮料食品有限公司、广东胜佳超市有限公司虚假宣传纠纷、商业诋毁纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:广东加多宝饮料食品有限公司。",
      "住所地:广东省东莞市长安镇。",
      "法定代表人:张树容，该公司总经理。",
      "委托代理人:刘扬，北京市众明律师事务所律师。",
      "委托代理人:杨晓岩，北京市信睿律师事务所律师。",
      "被上诉人（一审原告）:广州王老吉大健康产业有限公司。",
      "住所地:广东省广州市南沙区。",
      "法定代表人:陈矛，该公司董事长。",
      "委托代理人:温凯杰，广东文迪律师事务所律师。",
      "委托代理人:杜满清，广东文迪律师事务所律师。",
      "被上诉人（一审原告）:广州医药集团有限公司。",
      "住所地:广东省广州市荔湾区。",
      "法定代表人:李楚源，该公司董事长。",
      "委托代理人:温旭，广东三环汇华律师事务所律师。",
      "委托代理人:曾赟，广东三环汇华律师事务所律师。",
      "一审被告:广东胜佳超市有限公司。",
      "住所地:广东省广州市越秀区。",
      "法定代表人:麦家声，该公司总经理。",
      "委托代理人:张逸文，男，汉族，1971年4月22日出生，住广东省广州市海珠区，该公司职员。",
      "委托代理人:许华海，男，汉族，1977年7月8日出生，住广东省韶关市武江区，该公司职员。",
      "一审被告:广东胜佳超市有限公司石牌东分店。",
      "住所地:广东省广州市天河区。",
      "负责人:麦家声，总经理。",
      "委托代理人:张逸文，男，汉族，1971年4月22日出生，住广东省广州市海珠区，广东胜佳超市有限公司职员。",
      "委托代理人:许华海，男，汉族，1977年7月8日出生，住广东省韶关市武江区，广东胜佳超市有限公司职员。"
    ],
    "explain": [
      "上诉人广东加多宝饮料食品有限公司（以下简称“广东加多宝公司”）因与被上诉人广州王老吉大健康产业有限公司（以下简称“王老吉大健康公司”）、广州医药集团有限公司（以下简称“广药集团”），一审被告广东胜佳超市有限公司（以下简称“胜佳超市公司”）、广东胜佳超市有限公司石牌东分店（以下简称“胜佳超市公司石牌东分店”）虚假宣传及商业诋毁纠纷一案，不服广东省广州市中级人民法院（2013）穗中法知民初字第499号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "王老吉大健康公司、广药集团诉称:广药集团是王老吉商标的注册人，王老吉大健康公司系广药集团的下属公司，是王老吉商标的合法被许可人，也是王老吉商标、品牌的实际使用主体和经营主体，并且广药集团已经授予王老吉大健康公司提起法律诉讼等权限。",
      "目前，王老吉大健康公司、广药集团销售的王老吉凉茶与加多宝公司、胜佳超市公司、胜佳超市公司石牌东分店生产销售的加多宝凉茶，是市场上两个主要竞争产品。",
      "王老吉大健康公司、广药集团与广东加多宝公司是凉茶市场上的主要经营者和竞争者。",
      "同时，广药集团与广东加多宝公司的股东鸿道（集团）有限公司之间曾经是王老吉商标的许可与被许可的关系。",
      "广药集团于1995年将王老吉商标许可给鸿道（集团）有限公司使用前，王老吉商标就已经是广东著名商标，具有很高的知名度。",
      "广药集团授权鸿道（集团）有限公司生产的王老吉凉茶，年销售额曾超过百亿，鸿道（集团）有限公司因此获得了高额的生产、销售利润。",
      "按理，在续签许可使用合同时，商标许可费应当随着生产、销售利润的增加而适当提高。",
      "但鸿道（集团）有限公司为了继续以每年不足500万元的低价获取王老吉商标使用权，采取商业贿赂手段提前续签了商标许可协议，从而导致该续签协议2012年5月9日被中国国际经济贸易仲裁委员会裁定为无效，并裁定其停止使用王老吉商标。",
      "鸿道（集团）有限公司失去了王老吉商标使用权，其责任完全在于其自身。",
      "加多宝红罐凉茶在“王老吉改名加多宝”、“全国销量领先的红罐凉茶改名加多宝”广告语之后，又推出“中国每卖10罐凉茶7罐加多宝，怕上火更多人喝加多宝，配方正宗当然更多人喝”、“全国销量领先的红罐凉茶-加多宝”、“加多宝凉茶全国销量遥遥领先”广告语。",
      "这些广告语刻意将王老吉凉茶品牌的销量统计成加多宝凉茶的销量，使消费者误认为2012年前3季度凉茶销量领先和多年领先的凉茶品牌不是王老吉凉茶而是加多宝凉茶，构成虚假广告。",
      "广东加多宝公司生产、销售加多宝红罐凉茶主要在广东等地，其是广东等地上述虚假广告的受益者、关联者和发布者之一。",
      "广东加多宝公司的行为直接贬低、损害了王老吉商标、商誉，并给王老吉大健康公司、广药集团造成巨大经济损失，构成虚假宣传和商业诋毁。",
      "胜佳超市公司和胜佳超市公司石牌东分店在店内张贴上述虚假广告语，与广东加多宝公司构成共同侵权。",
      "综上，请求法院判令:1、广东加多宝公司在电视、网络、报纸、机场、公交站台、居民小区、公交车车身等处发布、印制、宣传含有“中国每卖10罐凉茶7罐加多宝，怕上火更多人喝加多宝，配方正宗当然更多人喝”，并在广告视频罐体上打上“王老吉”三个字，以及“全国销量领先的红罐凉茶-加多宝”、或“加多宝凉茶全国销量遥遥领先”及与之意思相近的广告语，属于虚假不实宣传，直接贬低、损害了王老吉大健康公司、广药集团的商标与商誉，并造成消费者的误认和混淆，构成不正当竞争；2、胜佳超市公司、胜佳超市公司石牌东分店销售含有“全国销量领先的红罐凉茶-加多宝”产品包装，及在其商场内张贴含有“中国每卖10罐凉茶7罐加多宝，怕上火更多人喝加多宝，配方正宗当然更多人喝”广告语的宣传单，属于虚假不实宣传，损害了王老吉大健康公司、广药集团的商标与商誉，构成不正当竞争，并与广东加多宝公司构成共同侵权。",
      "3、广东加多宝公司、胜佳超市公司、胜佳超市公司石牌东分店立即停止上述相应虚假宣传行为，立即销毁含有上述虚假不实宣传广告语的广告牌、宣传单、宣传标贴、产品包装及其他宣传物品等，并停止播放、发布上述虚假不实广告；4、广东加多宝公司以其做上述虚假不实广告相同的媒体、同样的方式、等同的时长或版面消除影响，内容与形式需经法院审定；5、广东加多宝公司在《广州日报》、《南方日报》、《南方都市报》、《羊城晚报》上向王老吉大健康公司、广药集团公开赔礼道歉，内容由法院审定；6、广东加多宝公司赔偿王老吉大健康公司、广药集团经济损失人民币500万元（包含王老吉大健康公司、广药集团因本案而支出的调查取证费、律师费、维权费、合理的差旅费等）；7、广东加多宝公司承担本案法院诉讼费。",
      "广东加多宝公司辩称:1、王老吉大健康公司、广药集团已就基本相同的事实和理由向长沙、重庆法院提起诉讼请求基本相同的在先诉讼，本案属于重复诉讼，违反一事不再理原则。",
      "2、王老吉大健康公司、广药集团没有明确哪些广告语属于与争议广告语意思相近的广告语，故其诉讼请求不明确，应予以驳回。",
      "3、王老吉大健康公司、广药集团不能证明争议广告语的广告主是广东加多宝公司，且王老吉大健康公司、广药集团在长沙、重庆案件中主张的广告主与本案的主张存在矛盾。",
      "故广东加多宝公司不是本案适格被告。",
      "4、争议广告语的含义是清楚的，即市场上每卖10罐凉茶，有7罐是加多宝各公司生产的。",
      "且争议广告语引用的数据来自权威机构，数据真实、权威、可靠。",
      "故争议广告语不会导致消费者的混淆、误解，不构成虚假广告。",
      "5、本案不涉及人格权，王老吉大健康公司、广药集团诉请广东加多宝公司赔礼道歉没有法律依据。",
      "6、加多宝各公司通过优良的产品品质和大规模的有效宣传使涉案红罐凉茶从一个地区性的不知名商品发展成为全国性的知名商品，这其中加多宝各公司付出了大量的人力、物力、财力。",
      "与之相反，王老吉大健康公司、广药集团没有做出任何贡献。",
      "没有付出即没有回报，没有贡献又谈何损失。",
      "且王老吉大健康公司、广药集团没有提供任何证据证明其有损失。",
      "故王老吉大健康公司、广药集团诉请广东加多宝公司赔偿损失没有法律和事实依据。",
      "综上，请求驳回王老吉大健康公司、广药集团全部诉讼请求。",
      "胜佳超市公司和胜佳超市公司石牌东分店共同辩称:其商场内销售的产品包装及货架上张贴的广告语是“全国销量领先的红罐凉茶-加多宝”和“中国每卖10罐凉茶7罐加多宝”，没有“怕上火更多人喝加多宝，配方正宗当然更多人喝”。",
      "这些广告语均由加多宝总部制作和放置。",
      "胜佳超市公司和胜佳超市公司石牌东分店是从合法渠道进货和销售，履行了相应的责任，不存在过错。",
      "故请求驳回王老吉大健康公司、广药集团对其诉请。",
      "一审法院查明:",
      "一、王老吉系列商标注册的基本情况",
      "第626155号“王老吉及图形”、第9095940号“王老吉”、第3980709号“王老吉及图形”、第958049号“王老吉”注册商标均核定使用在第32类无酒精饮料等商品上，有效期限分别自1993年1月20日经续展至2023年1月19日止、自2012年2月7日至2022年2月6日止、自2006年3月7日至2016年3月6日止、自2007年3月7日至2017年3月6日止。",
      "后三个商标的注册人是广药集团。",
      "第626155号商标原注册人是广州羊城滋补药厂，后为广州羊城药业股份有限公司王老吉食品饮料分公司。",
      "1997年8月28日，广药集团从广州羊城药业股份有限公司王老吉食品饮料分公司受让第626155号商标。",
      "二、加多宝集团生产王老吉红罐凉茶的基本情况",
      "1995年3月28日和9月14日，广州羊城药业股份有限公司王老吉食品饮料分公司（甲方）与鸿道（集团）有限公司（乙方）签订《商标使用许可合同》和《商标使用许可合同补充协议》，约定:甲方许可乙方在红色纸包装和罐装清凉饮料上独家使用第626155号商标，期限自签约当日至2003年1月。",
      "1997年2月13日，上述双方又签订《商标许可使用合同》，约定:乙方有权在中国境内为在其生产或委托他人加工生产和销售的王老吉凉茶饮料和龟苓膏产品上使用第626155号商标；乙方这项权利是专有的，独占的；被许可商品取用铁罐（或铝罐装）及瓶装；有效期自签约当日至2011年12月31日。",
      "2000年5月2日，广药集团（甲方）与鸿道（集团）有限公司（乙方）签订《商标许可协议》，约定:甲方许可乙方在其生产及销售的红色罐装及红色瓶装王老吉凉茶产品上独家使用第626155号商标；期限自签约当日至2010年5月2日；使用费第一年及第二年每年450万元，第三年至第六年每年472.5万元，第七年至第十年每年491.4万元。",
      "2002年11月27日，双方签订《“王老吉”商标许可补充协议》，将上述使用期限变更为20年，第十年以后的商标使用费约定为:第十一至第十三年为506.14万元；第十四至第十七年为521.33万元；第十八至第二十年为537万元。",
      "2003年6月10日，双方签订《关于“王老吉”商标使用许可合同的补充协议》，约定了第626155号商标的续展和备案事宜。",
      "1996年5月1日起，鸿道（集团）有限公司所属东莞鸿道食品有限公司开始委托广东国际容器有限公司制造王老吉红罐凉茶的空罐。",
      "1996年6月5日，广东加多宝公司原法定代表人陈鸿道向国家知识产权局专利局申请王老吉红罐凉茶罐贴外观设计专利。",
      "1997年6月14日，该外观设计被授予专利权，专利号为ZL963055195.4。",
      "1998年9月17日，鸿道（集团）有限公司独资设立广东加多宝公司生产销售王老吉红罐凉茶产品。",
      "为推销王老吉红罐凉茶，加多宝集团进行了持续、大量、广泛的广告宣传，包括广东加多宝公司自2003年5月至2012年4月在中央电视台上作广告。",
      "广东加多宝公司及加多宝集团也因为王老吉红罐凉茶获得了不少荣誉，如:加多宝集团“王老吉（红色罐装）”被广东省食品行业协会认定为“改革开放三十年凉茶产业最具影响力品牌”。",
      "广东加多宝公司“红色罐装王老吉”被广东省企业文化建设论坛组委会评为“2008年度广东省十大最具文化价值品牌”。",
      "佛山市中级人民法院（2003）佛中法民三初字第19号生效民事判决书认定广东加多宝公司生产的王老吉红罐凉茶是知名商品。",
      "另外，中国行业企业信息发布中心给加多宝集团出具的《统计调查信息证明》称:加多宝集团生产的罐装王老吉饮料荣列2007年度至2011年度全国罐装饮料市场销量第一名。",
      "三、中国国际经济贸易仲裁委员会的裁定及加多宝集团生产加多宝红罐凉茶，王老吉大健康公司、广药集团生产王老吉红罐凉茶的基本情况",
      "2012年5月9日，中国国际经济贸易仲裁委员会裁决广药集团与鸿道（集团）有限公司签订的《“王老吉”商标许可补充协议》和《关于“王老吉”商标使用许可合同的补充协议》无效；鸿道（集团）有限公司停止使用王老吉商标。",
      "一审庭审中，广东加多宝公司表示加多宝集团2011年11月开始生产一面印有“王老吉”、一面印有“加多宝”的红罐凉茶，2012年5月9日开始生产双面印有“加多宝”的红罐凉茶，并不再生产双面或单面印有“王老吉”的红罐凉茶。",
      "自2012年5月9日起，广药集团许可王老吉大健康公司使用王老吉系列商标，后者开始生产王老吉红罐凉茶。",
      "6月3日，广药集团的王老吉红罐凉茶正式上市。",
      "另外，一审庭审中，王老吉大健康公司、广药集团主张加多宝集团的红罐凉茶自生产到销售完成至少三个月。",
      "广东加多宝公司则表示至多三个月。",
      "四、加多宝红罐凉茶的广告语",
      "2012年下半年，市场上开始出现“全国销量领先的红罐凉茶改名加多宝”的广告语。",
      "广药集团遂向一审法院提起（2012）穗中法知民初字第263号案（下称第263号案），称该广告语是虚假广告，指控广东加多宝公司是该广告语的广告主，其行为构成不正当竞争。",
      "广药集团还申请诉中禁令，要求一审法院禁止该广告语发布。",
      "在该案审理过程中，广东加多宝公司承认是广告主。",
      "2013年1月31日，一审法院依法做出禁令裁定，要求广东加多宝公司立即停止使用该广告语。",
      "2013年12月20日，一审法院做出一审判决，认定该广告语是虚假广告，判决广东加多宝公司立即停止使用该广告语。",
      "至一审判决时，该案尚在二审程序中。",
      "上述改名广告禁令下达后，加多宝红罐凉茶包装上开始出现“全国销量领先的红罐凉茶-加多宝”的广告语。",
      "本案审理过程中，广东加多宝公司一审当庭承认是其要求经销商将原印在产品包装上的“全国销量领先的红罐凉茶改名加多宝”变更为“全国销量领先的红罐凉茶-加多宝”，并解释此举是为执行法院禁令裁定。",
      "2013年4月8日，广药集团、王老吉大健康公司在胜佳超市公司石牌东分店发现这种包装的红罐加多宝凉茶在销售。",
      "2013年3月起，开始出现主打广告语是“中国每卖10罐凉茶7罐加多宝”的图文及视频广告。",
      "图文广告正中是加多宝红罐凉茶产品图片，使用的广告语包括:“中国每卖10罐凉茶7罐加多宝”（字体最大）、“怕上火喝加多宝”（字体较小）、“配方正宗当然更多人喝”（字体较小）。",
      "广告左下角还有“数据来源:中国行业企业信息发布中心2012年前三季度《中国饮料行业运行状态分析报告》”一行小字。",
      "视频广告描述了多人欢庆聚餐喝加多宝凉茶的场面，里面也展示了加多宝红罐凉茶产品图片，在广药集团、王老吉大健康公司提供的视频截图可见罐体顶端有“王老吉”字样。",
      "广告语画面出现的次序为:“怕上火更多人喝加多宝”、“中国每卖10罐凉茶7罐加多宝”、“配方正宗当然更多人喝”、“怕上火喝加多宝”。",
      "其中，在“中国每卖10罐凉茶7罐加多宝”广告语画面下方还有“2012年数据来源:中国行业企业信息发布中心”一行小字。",
      "3月5、6、12、13、14日，该图文广告分别在广州日报、南方日报、羊城晚报、南方都市报、信息时报、深圳特区报、深圳商报等报纸头版约三分之一版面刊出。",
      "该图文广告还可见于广州白云机场电子广告牌、公交站牌及居民小区广告牌。",
      "上述视频广告曾在中央一台、湖南卫视、北京卫视、湖北卫视、广东卫视、深圳卫视、广州电视、安徽卫视、云南卫视等电视台播放，播放时长为10秒或15秒。",
      "该视频广告还可见于www.jdbchina.com.cn（加多宝集团官方网站）、www.youku.com、www.ku6.com、www.tudou.com等网站。",
      "2013年4月8日，广药集团、王老吉大健康公司在胜佳超市公司石牌东分店货架上发现“中国每卖10罐凉茶7罐加多宝”的广告纸牌。",
      "2013年4月起，广州的公交车身上开始出现主打广告语是“加多宝凉茶全国销量遥遥领先”的图文广告，同样使用了加多宝红罐凉茶产品图片，使用的广告语包括:“加多宝凉茶全国销量遥遥领先”（字体最大）、“怕上火喝加多宝”（字体较小）、“配方正宗当然更多人喝”（字体较小）。",
      "2013年7月31日，广州日报、南方都市报、羊城晚报、新快报、钱江晚报、信息时报等报纸头版约三分之一或二分之一版面，刊登了《铁一般的事实，全国每卖10罐凉茶7罐加多宝毋庸置疑》的文章，里面提及其数据是基于中国行业企业信息发布中心2012年前三季度饮料行业运行状况分析报告。",
      "另外，2013年8月4日中国日报网商业频道网页及2013年8月5日新浪网国内新闻网页也刊有该文章。",
      "2014年8月4日，王老吉大健康公司委托代理人张丰源申请广东省广州市广州公证处对位于广州市天河区的左记便利店招牌现状进行保全证据公证，招牌上印有“全国销量领先的红罐凉茶改名加多宝”和“全国销量领先的红罐凉茶-加多宝”的广告语。",
      "另外，广药集团、王老吉大健康公司还提交多幅照片，证明车站电子广告牌、店铺招牌等处仍能见“加多宝凉茶全国销量遥遥领先”的广告语。",
      "五、广东加多宝公司主张争议广告语非虚假广告的依据",
      "中国行业企业信息发布中心给加多宝集团出具的《统计调查信息证明》称:加多宝集团生产的罐装饮料荣列2012年度全国罐装饮料市场销量第一名。",
      "中国行业企业信息发布中心《2012年前三季中国饮料行业运行状况分析报告》第29页称:1-9月凉茶市场排名前四位的品牌为—加多宝（加多宝集团生产并销售的凉茶）、王老吉、和其正、宝庆堂。",
      "从销售量市场份额分布情况看，在重点监测的品牌中，共有3个品牌的份额超过1%。",
      "其中，有1品牌的份额超过70%，为加多宝（加多宝集团生产并销售的凉茶）72.96%；1个品牌的份额在5%-10%之间，为王老吉8.9%；1个品牌的份额在1%-5%之间，为和其正4.34%；其他品牌的份额均不足1%。",
      "中国行业企业信息发布中心给加多宝（中国）饮料有限公司出具的《关于2012年前三季中国饮料行业运行状况分析报告的说明》称:计算全国凉茶品类的主要品牌的销售量时，以“升”为统计单位，即各品牌凉茶的统计总量包括其生产和销售的各种包装形态，含罐装、瓶装或盒装。",
      "中国行业企业信息发布中心给加多宝（中国）饮料有限公司出具的《2012年1-9月全国罐装凉茶主要品牌市场监测结果证明》称:根据中国行业企业信息发布中心对2012年1-9月全国罐装凉茶主要品牌市场监测结果显示，加多宝生产和销售的红罐凉茶占整个罐装凉茶94.92%的市场份额，广药生产的罐装王老吉占整个罐装凉茶2.23%的市场份额，其它品牌罐装凉茶占整个罐装凉茶2.85%的市场份额。",
      "关于监测全国市场的罐装凉茶以“罐”为单位进行统计。",
      "中国行业企业信息发布中心《消费品市场资讯报告2012年罐装饮料》第98页2012年1-12各月份罐装凉茶市场占有率走势图显示:加多宝在全国罐装凉茶销售量市场和销售额市场占有率均超过70%。",
      "该报告第27页注明:报告中所提到的加多宝均指加多宝集团生产并销售的罐装饮料。",
      "广州尼尔森市场研究有限公司给加多宝（中国）饮料有限公司出具的《尼尔森零售数据确认函》称:特此确认根据为加多宝（中国）饮料有限公司提交的对中国亚洲传统饮料之罐装凉茶饮料市场的自2012年7月至2013年6月的滚动年度报告，加多宝（中国）饮料有限公司的加多宝罐装凉茶在此期间的销售额份额为81.7%。",
      "广州尼尔森市场研究有限公司给广东加多宝公司出具的《尼尔森零售数据确认函》称:特此确认根据为广东加多宝公司饮料食品有限公司提交的对中国亚洲传统饮料之罐装凉茶饮料市场的自2013年1月至2013年12月的滚动年度报告，广东加多宝公司饮料食品有限公司及其关联公司的加多宝罐装凉茶在此期间的销售量份额为70.8%。",
      "中国广告协会咨询部《广告资讯认证书》（中广资法1302094号）的内容是:中国广告协会咨询部接受北京尊煌公关顾问有限责任公司的委托，对一则加多宝凉茶平面广告进行发布前咨询。",
      "该广告内容就是上述以“加多宝凉茶全国销量遥遥领先”为主打广告语的图文广告。",
      "广告客户提供的证明资料是中国行业企业信息发布中心《2012年前三季中国饮料行业运行状况分析报告》、红罐外观设计专利证书、王泽邦后人出具的授权书各一份。",
      "咨询认证意见是该平面广告内容不违背《广告法》及有关规定，可以使用。",
      "落款时间是2013年2月27日。",
      "另外，国家统计局给中国信息报社出具的《关于对中国信息报社所属经济实体处理意见的批复》【国统函（1999）87号】称:同意保留中国行业企业信息发布中心，其职能主要是无偿发布重大行业企业信息及其他有关重大信息；每年出版《中国大中型企业年鉴》及有关书籍或画册。",
      "中国行业企业信息发布中心给广东省工商行政管理局出具的《关于加多宝有关广告语数来源的复函》称:中国行业企业信息发布中心是国家统计局所属的信息发布机构。",
      "国家统计局1999年“国统函（1999）87号《关于对中国信息报社所属经济实体处理的批复》，同意保留中国行业企业信息发布中心，其职能主要是无偿发布重大行业企业信息及其他有关重大信息。",
      "根据研究结果，中国行业企业信息发布中心公开发布了《2012前三季度中国饮料行业运行状况分析报告》。",
      "加多宝集团生产并销售的凉茶份额为72.96%。",
      "国家统计局给赵峰出具的《政府信息部分公开告知书》（部告第G20130409-1号）的内容是:2013年4月3日，我局受理了您提出的政府信息公开申请G20130409-1号。",
      "经查，申请获取的信息部分属于我局公开范围。",
      "根据《中华人民共和国政府信息公开条例》第二十二条  规定，现将申请的内容答复如下:1、目前，《统计用产品分类目录》没有单设“凉茶”这一统计指标。",
      "国家统计局开展的国家统计调查项目，只对“软饮料”这一类别进行统计，没有对凉茶品牌及销量进行统计。",
      "2、中国行业企业信息发布中心是中国信息报社的下属机构。",
      "中国信息报社是国家统计局所属的事业单位（经费自理）。",
      "3、《2012年前三季中国饮料行业运行状况分析报告》，是中国行业企业信息发布中心独立调查和研究的结果。",
      "有关详情请询该中心。",
      "六、广药集团、王老吉大健康公司索赔500万元的依据",
      "广药集团、王老吉大健康公司主张，如果其在相同媒体、相应范围、相应版本或时段发布消除影响广告需支付广告费87219355元。",
      "为证明该主张，其提交了以下广告合同:1、王老吉大健康公司与广州市医药海马广告有限公司签订的《报纸媒体广告合同》。",
      "合同约定:广告内容是大健康王老吉广告。",
      "发布时间2013年8月22日。",
      "发布媒体及版面是广州日报A15体育版、羊城晚报A12体育版、南方都市报A1版、南方日报A14体育版、信息时报体育版、新快报A2体育版。",
      "合同总费用452242.6元。",
      "2、王老吉大健康公司与海南白马广告媒体投资有限公司签订的《候车亭媒体广告合同》。",
      "合同约定:发布品牌是王老吉凉茶。",
      "发布形式是公交候车亭广告牌。",
      "投放城市是广州。",
      "发布期限2012年12月19日-2012年12月31日。",
      "广告费总计1731320元。",
      "3、王老吉大健康公司与广州市医药海马广告有限公司签订的《公交车体广告合同》。",
      "合同约定:发布内容是红罐王老吉。",
      "发布城市是广州。",
      "发布线路包括19条公交线路。",
      "发布时间段2013年1月15日-2013年10月14日。",
      "合同总费用是1897992元。",
      "4、王老吉大健康公司与广州白云天骏国际传媒有限公司签订的广告发布合同。",
      "合同约定:广告媒体是广州白云机场连接楼二楼落地灯箱5块，用于发布王老吉商业广告。",
      "发布期限2013年5月24日-2013年8月23日。",
      "发布费总计3300000元。",
      "5、王老吉大健康公司与广州市医药海马广告有限公司签订的《央视招标段广告委托代理合同》。",
      "合同约定:发布产品名称是CCTV-1新闻联播标版组合广告。",
      "广告长度10秒。",
      "合同总金额73173970.51元。",
      "6、王老吉大健康公司与广州市医药海马广告有限公司签订的《广东卫视频道合同》（复印件）。",
      "合同约定:广告投放代理之产品是王老吉红罐凉茶。",
      "广告投放时间段2013年1月1日-2013年2月28日。",
      "合同总金额是2535100元。",
      "7、王老吉大健康公司与广州市医药海马广告有限公司签订的《王老吉2013年5月人民网专题营销服务合同》。",
      "合同约定:王老吉专题项目是正面引导用户对于王老吉品牌的认知，旨在宣传品牌权威、树立品牌威信等。",
      "项目活动宣传渠道是在人民网开设专题，并购买专题引流入口向网友进行推荐。",
      "项目执行时间2013年5月14日-2013年5月23日。",
      "合同总金额563580元。",
      "8、王老吉大健康公司与广州市医药海马广告有限公司签订的《大健康王老吉2013年6月搜狐网官方专题服务合同》。",
      "合同约定:王老吉专题项目是正面引导用户对于王老吉品牌的认知，旨在宣传品牌权威、树立品牌威信等。",
      "项目活动宣传渠道是在搜狐网开设专题，并购买专题引流入口向网友进行推荐。",
      "项目执行时间2013年6月8日-2013年6月28日。",
      "合同总金额975811.5元。",
      "王老吉大健康公司还提交了支付上述合同款项的发票。",
      "广东加多宝公司认为广州市医药海马广告有限公司是广药集团属下企业，与广药集团、王老吉大健康公司有利害关系，其与广药集团、王老吉大健康公司签订的广告合同不能排除恶意串通的可能，故这些广告合同不能作为证据使用。",
      "为证明其主张，广东加多宝公司提交了在全国企业信用信息公示系统（广东）的网页资料，显示广州市医药海马广告有限公司的投资人是广州医药集团有限公司工会委员会。",
      "广药集团、王老吉大健康公司对该网页资料不予确认。"
    ],
    "facts": [
      "另查明，广药集团、王老吉大健康公司为本案支付律师费15万元、打印费2330元。",
      "七、其他相关事实。",
      "2013年4月10日，长沙市中级人民法院受理广药集团、王老吉大健康公司诉武汉加多宝饮料有限公司、湖南丰彩好润商贸有限公司、潇湘晨报社虚假宣传纠纷一案。",
      "广药集团、王老吉大健康公司主张“全国销量领先的红罐凉茶改名加多宝”、“全国销量领先的红罐凉茶-加多宝”、“中国每卖10罐凉茶7罐加多宝，怕上火更多人喝加多宝，配方正宗当然更多人喝”、“加多宝凉茶获准国家级非物质文化遗产代表作”是虚假广告，认为武汉加多宝饮料有限公司生产、销售加多宝红罐凉茶主要在湖南、湖北等地，是上述虚假广告的受益者、关联者和发布者之一，其行为构成虚假宣传，另外武汉加多宝饮料有限公司、湖南丰彩好润商贸有限公司构成共同侵权，诉请三被告立即停止侵权、赔礼道歉、消除影响并赔偿损失。",
      "2013年4月22日，广药集团和王老吉大健康公司提起本案诉讼。",
      "2013年5月2日，重庆市第五中级人民法院受理王老吉大健康公司诉加多宝（中国）饮料有限公司虚假宣传纠纷一案。",
      "王老吉大健康公司主张“中国每卖10罐凉茶7罐加多宝”是虚假广告，加多宝（中国）饮料有限公司构成虚假宣传，诉请其立即停止侵权、赔礼道歉、消除影响并赔偿损失。",
      "另查明，本案一审庭审中，广东加多宝公司称加多宝集团生产红罐凉茶有六家公司，分别为广东加多宝公司、加多宝（中国）饮料有限公司、浙江加多宝饮料有限公司、福建加多宝饮料有限公司、杭州加多宝饮料有限公司、武汉加多宝饮料有限公司；这些公司生产销售红罐凉茶没有区域划分；加多宝（中国）饮料有限公司还负责集团宣传、媒体发布等方面的工作。",
      "2014年8月12日，加多宝（中国）饮料有限公司出具《证明》，称委托广东加多宝公司分别在以下媒体上发布了“中国每卖10罐凉茶7罐加多宝，怕上火更多人喝加多宝，配方正宗当然更多人喝”的广告:1、2013年3月6日、3月13日发行的广州日报、羊城晚报、南方都市报和2013年3月5日、3月14日发行的南方都市报；2、广州白云国际机场的电子广告牌；3、广州市公交车站站牌；4、广东卫视、深圳卫视和广州电视。",
      "一审庭审中，广东加多宝公司确认受托在广东地区媒体发布了该广告，并表示“加多宝凉茶全国销量遥遥领先”广告语的发布也是这种情况。",
      "本案一审庭审中，广药集团、王老吉大健康公司明确其提起上述三案，是针对各案被告在当地媒体和产品包装上发布虚假广告的行为，各案诉请被告承担责任的地域和赔偿范围不相同；本案是针对广东加多宝公司在广东地区媒体和产品包装上发布虚假广告的行为。",
      "一审法院认为，双方的争议焦点是:本案与长沙、重庆的案件是否构成重复诉讼；广东加多宝公司是否争议广告语的广告主；广东加多宝公司是否构成虚假宣传和商业诋毁；广药集团、王老吉大健康公司的各项诉讼请求能否成立。",
      "关于第一个问题。",
      "《中华人民共和国民事诉讼法》第一百二十四条  第（五）项  规定，对判决、裁定、调解书已经发生法律效力的案件，当事人又起诉的，告知原告申请再审，但人民法院准许撤诉的裁定除外。",
      "这是民事诉讼“一事不再理”原则的法律依据。",
      "据此一审法院认为，重复诉讼应当同时满足当事人相同、法律关系相同、法律事实相同、诉讼请求相同的要件。",
      "比较本案与长沙、重庆案件不难发现，虽然三案均涉及“中国每卖10罐凉茶7罐加多宝”的广告语，本案与长沙案件均涉及“全国销量领先的红罐凉茶-加多宝”的广告语，但三案的被告各不相同。",
      "而且，广药集团和王老吉大健康公司明确表示，长沙案是针对武汉加多宝饮料有限公司在湖南、湖北当地媒体和产品发布虚假广告的行为，重庆案是针对加多宝（中国）饮料有限公司在重庆当地媒体和产品发布虚假广告的行为，本案是针对广东加多宝公司在广东当地媒体和产品发布虚假广告的行为。",
      "故三案的法律关系和法律事实并不相同。",
      "虽然三案原告均就“中国每卖10罐凉茶7罐加多宝”广告语、长沙和本案原告均就“全国销量领先的红罐凉茶-加多宝”广告语提出停止侵权和赔偿损失的诉讼请求。",
      "但广药集团、王老吉大健康公司明确各案诉请被告承担责任的地域和赔偿范围并不相同。",
      "综上，三案不构成重复诉讼。",
      "关于第二个问题。",
      "首先，关于“全国销量领先的红罐凉茶-加多宝”的广告主。",
      "在一审法院第263号案中，广东加多宝公司确认是“全国销量领先的红罐凉茶改名加多宝”的广告主。",
      "本案中，广东加多宝公司确认是其要求经销商将原印在产品包装上的“全国销量领先的红罐凉茶改名加多宝”变更为“全国销量领先的红罐凉茶-加多宝”。",
      "据此，足以认定广东加多宝公司是该广告语的广告主。",
      "其次，关于“中国每卖10罐凉茶7罐加多宝，怕上火更多人喝加多宝，配方正宗当然更多人喝”、“加多宝凉茶全国销量遥遥领先”的广告主。",
      "《中华人民共和国广告法》第二条  规定，本法所称的广告主，是指为推销商品或者提供服务，自行或者委托他人设计、制作、发布广告的法人、其他经济组织或者个人。",
      "《最高人民法院关于民事诉讼证据的若干规定》第七十五条  规定，有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立。",
      "本案中，上述两句广告语显然是为推销加多宝红罐凉茶产品。",
      "广东加多宝公司表示加多宝红罐凉茶生产者包括广东加多宝公司、加多宝（中国）饮料有限公司、浙江加多宝饮料有限公司、福建加多宝饮料有限公司、杭州加多宝饮料有限公司、武汉加多宝饮料有限公司等六家公司。",
      "根据上述广告法的规定，这六家公司均可能是两句广告语的广告主。",
      "广东加多宝公司主张加多宝（中国）饮料有限公司才是广告主，应当举证证明。",
      "但在一审法院释明其举证义务并要求其限期举证的情况下，广东加多宝公司仅提交一份加多宝（中国）饮料有限公司单方证明。",
      "这显然不足以证明其主张。",
      "广东加多宝公司与其余另五家公司均是加多宝红罐凉茶生产者，同属加多宝集团，相互之间存在紧密关联，故其应当持有广告主的证据。",
      "但广东加多宝公司无正当理由拒不提供，根据上述证据规定，应推定广药集团、王老吉大健康公司关于六家生产者均为广告主和广东加多宝公司在广东地区媒体和产品上发布这两句广告语的主张成立。",
      "关于第三个问题。",
      "广东加多宝公司是否构成虚假宣传。",
      "《中华人民共和国反不正当竞争法》第九条  规定，经营者不得利用广告或者其他方法，对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等作引人误解的虚假宣传。",
      "《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第八条  规定，人民法院应当根据日常生活经验、相关公众一般注意力、发生误解的事实和被宣传对象的实际情况等因素，对引人误解的虚假宣传行为进行认定。",
      "本案中，争议的三句广告语均为推销加多宝红罐凉茶，在涉案改名广告后几乎同时推出，均以销量领先为宣传点，内容相互配合呼应，故在认定三句广告语是否构成虚假广告时，应当整体考虑，综合判断。",
      "首先，关于三句广告语宣传的内容。",
      "三句广告语均以销量领先为宣传点，其中“加多宝”的指代，根据日常生活经验、相关公众的一般注意力，应当解释为凉茶的名称或品牌。",
      "广东加多宝公司将“加多宝”解释为“由加多宝集团生产”，缺乏充分依据，一审法院不予采纳。",
      "整体来看，三句广告语宣传的内容应归纳为:名称或品牌为加多宝的红罐凉茶销量遥遥领先于其它罐装凉茶，占据70%的市场份额，更多人喝。",
      "其次，关于三句广告语的依据。",
      "认定是否构成虚假广告，应当审查广告宣传的内容在发布时是否具有充分的依据。",
      "由于争议的三句广告语是在2013年3、4月份发布，且以“中国每卖10罐凉茶7罐加多宝”为主打广告语的图文及视频广告中明确标示数据来源:中国行业企业信息发布中心2012年前三季度《中国饮料行业运行状态分析报告》，或2012年数据来源:中国行业企业信息发布中心，故争议的三句广告语的依据应为中国行业企业信息发布中心2012年数据和报告。",
      "广州尼尔森市场研究有限公司《尼尔森零售数据确认函》依据的数据包括2013年数据，不应作为争议广告语的依据。",
      "另外，中国广告协会咨询部《广告资讯认证书》，主要依据也是中国行业企业信息发布中心2012年数据和报告，故无需另行论述。",
      "再者，关于中国行业企业信息发布中心2012年数据和报告证明的事实。",
      "根据国家统计局给赵峰的《政府信息部分公开告知书》，中国行业企业信息发布中心是国家统计局所属事业单位中国信息报社（经费自理）的下属机构，《2012年前三季中国饮料行业运行状况分析报告》是中国行业企业信息发布中心独立调查和研究的结果。",
      "据此，一审法院认定，中国行业企业信息发布中心的发布行为不是国家统计局的发布行为，其2012年数据和报告并未得到政府职能部门的数据支持。",
      "中国行业企业信息发布中心2012年数据和报告在描述“加多宝”销量市场份额时，均明确“加多宝”是指加多宝集团生产并销售的凉茶。",
      "故在不考虑数据真实性的情况下，其证明的事实是:加多宝集团生产并销售的罐装凉茶占据超过70%的市场份额。",
      "然而，根据查明事实，并结合广药集团、王老吉大健康公司与广东加多宝公司关于加多宝集团红罐凉茶生产销售周期的陈述，2012年全年加多宝集团生产并销售的罐装凉茶应当包括三种包装的产品:一是加多宝集团2011年11月前一直生产的王老吉红罐凉茶。",
      "二是加多宝集团2011年11月至2012年5月9日生产并销售的一面印有“王老吉”、一面印有“加多宝”的红罐凉茶。",
      "三是加多宝集团2012年5月9日开始生产并销售的加多宝红罐凉茶。",
      "显然，第一种包装的产品名称或品牌为王老吉，第三种包装的产品名称或品牌为加多宝。",
      "关于第二种包装的产品。",
      "由于在中国国际经济贸易仲裁委员会2012年5月9日裁定鸿道（集团）有限公司立即停止使用王老吉商标前，加多宝集团一直在红罐凉茶产品上使用王老吉商标，广东加多宝公司是在2012年下半年发布红罐凉茶涉案改名广告，故应认定第二种包装的产品名称或品牌仍然是王老吉。",
      "由此可知，加多宝集团生产并销售的罐装凉茶2012年占据超过70%的市场份额，并不等于名称或品牌为加多宝的红罐凉茶占据超过70%的市场份额。",
      "而且，名称或品牌为加多宝的红罐凉茶自2012年5月9日开始生产，上市到销售完成有一个合理周期，广药集团生产的王老吉红罐凉茶2012年6月正式上市，故稍加分析可知，名称或品牌为加多宝的红罐凉茶2012年前三季度的销量不可能领先于名称或品牌为王老吉的红罐凉茶。",
      "综上，争议的三句广告语所依据的数据和报告不能支持其所宣传的内容，属于虚假广告。",
      "广东加多宝公司发布该虚假广告，主观上具有恶意，客观上造成了相关公众的误解，构成虚假宣传。",
      "广药集团、王老吉大健康公司并未明确与争议的三句广告语意思相近的广告语是什么，故其相应侵权指控一审法院不予支持。",
      "另外，涉案视频广告中加多宝红罐凉茶罐体顶端有“王老吉”字样。",
      "本来，这属于对商品的宣传。",
      "但根据《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第八条  ，人民法院在认定虚假宣传时应当根据日常生活经验、相关公众的一般注意力等因素。",
      "上述有“王老吉”字样的画面一闪而过，停留时间非常短暂，且该字样印在罐体顶端位置，字体很小，若非截图仔细观察难以发现，以相关公众一般注意力不可能造成误解，故不构成虚假宣传。",
      "广东加多宝公司是否构成商业诋毁。",
      "《中华人民共和国反不正当竞争法》第十四条  规定，经营者不得捏造、散布虚伪事实，损害竞争对手的商业信誉、商品声誉。",
      "一审法院认为，虚假宣传和商业诋毁虽然均涉及虚假事实的宣传，但前者的虚假事实是关于自己的，目的是拔高自己，后者的虚假事实是关于竞争对手的，目的是诋毁他人。",
      "本案中，广东加多宝公司通过虚假广告宣传的是其产品销量的领先地位，并未提及广药集团产品的情况，虽然隐含竞争对手产品销量落于其后的意思，但其目的还是为拔高自己而不是为诋毁对手，故不构成商业诋毁。",
      "胜佳超市公司和胜佳超市公司石牌东分店是否构成共同侵权。",
      "胜佳超市公司石牌东分店销售的加多宝红罐凉茶包装上“全国销量领先的红罐凉茶-加多宝”的广告语并非其印制，而是广东加多宝公司印制，其货架上“中国每卖10罐凉茶7罐加多宝”的广告纸牌也并非其印制。",
      "广药集团、王老吉大健康公司也没有证据证明胜佳超市公司石牌东分店对广东加多宝公司的虚假宣传行为明知或应知。",
      "故广药集团、王老吉大健康公司主张胜佳超市公司石牌东分店构成共同侵权，依据不足，一审法院不予支持。",
      "广药集团、王老吉大健康公司以胜佳超市公司是胜佳超市公司石牌东分店的母公司为由主张胜佳超市公司构成共同侵权，亦不能成立。",
      "关于第四个问题。",
      "广东加多宝公司在广东地区媒体和产品包装上发布争议广告语，构成虚假宣传，应当承担相应的民事责任。",
      "广药集团、王老吉大健康公司诉请广东加多宝公司立即停止虚假宣传并销毁含有虚假广告语的宣传物品，有事实和法律依据，一审法院予以支持。",
      "虽然胜佳超市公司石牌东分店不构成共同侵权，但广药集团、王老吉大健康公司诉请其立即停止销售包装上印有虚假广告语的产品和停止使用虚假广告纸牌有理，一审法院予以支持。",
      "广东加多宝公司的虚假宣传行为并未损害广药集团、王老吉大健康公司的商业信誉或王老吉红罐凉茶的商品声誉，故广药集团、王老吉大健康公司诉请广东加多宝公司登报赔礼道歉，缺乏充分依据，一审法院不予支持。",
      "但广东加多宝公司的行为无疑误导了相关公众，对竞争对手产生了不良影响。",
      "在加多宝集团与广药集团的合作关系被裁定终止，双方成为主要竞争对手开始争夺红罐凉茶市场的关键时刻，广东加多宝公司的虚假宣传行为给广药集团、王老吉大健康公司造成的不良影响无疑是显而易见的，也是难以估量的，故广药集团、王老吉大健康公司诉请广东加多宝公司在相同媒体以相同方式消除影响，具有必要性和合理性，一审法院予以支持。",
      "考虑到广药集团、王老吉大健康公司在索赔金额中包含了自行消除影响的广告费，也考虑到判决的确定性和执行的可行性等因素，一审法院判令广东加多宝公司在广州日报、南方日报、羊城晚报头版刊登声明消除影响，内容须经一审法院审定。",
      "关于广药集团、王老吉大健康公司诉请广东加多宝公司赔偿500万元的问题。",
      "根据《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  ，确定反不正当竞争法第九条  规定的不正当竞争行为的赔偿额，可以参照确定侵犯注册商标专用权的损害赔偿额的方法进行。",
      "广药集团、王老吉大健康公司已经举证证明涉案虚假宣传持续至今，故本案可以参照2013年修正的《中华人民共和国商标法》确定赔偿额。",
      "该法第六十三条规定，权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "需要指出的是，根据民事诉讼全面赔偿的原则，人民法院根据相关情节酌定的赔偿数额并非绝对不能超过300万元。",
      "在权利人损失或侵权人获利虽然难以确定，但有证据显示明显超过300万元的情况下，人民法院应当在300万元以上进行酌定。",
      "本案中，广药集团、王老吉大健康公司的实际损失和广东加多宝公司的侵权获利难以确定，故一审法院可以根据相关情节酌定赔偿数额。",
      "由于涉案虚假宣传给广药集团、王老吉大健康公司造成了难以估量的不良影响，而对比广东加多宝公司在广东地区媒体发布虚假广告的形式和数量，其在上述三家报纸刊登声明不足以完全消除不良影响，故广药集团、王老吉大健康公司要求以其自行消除影响需支付的广告费作为法院酌定赔偿的因素之一，具有合理性，一审法院予以采纳。",
      "综合考虑广药集团、王老吉大健康公司在广东地区的报纸（上述三家报纸除外）、公交车站、公交车身、白云机场广告牌、电视等媒体消除影响需支付的广告费远远超过500万元，广东加多宝公司侵权行为的性质和情节，广东加多宝公司和广药集团、王老吉大健康公司的企业规模及各自生产销售红罐凉茶的规模、广药集团、王老吉大健康公司为制止侵权所支付的合理费用等因素，广药集团、王老吉大健康公司索赔500万元有据，一审法院予以全额支持。",
      "综上，一审法院根据《中华人民共和国侵权责任法》第九条  第一款  、第十五条  第一款  第（一）项  、第（六）项  、第（八）项  、第二款  ，《中华人民共和国反不正当竞争法》第九条  第一款  ，《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第八条  第三款  、第十七条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决:一、广东加多宝饮料食品有限公司于判决发生法律效力之日起立即停止在广东地区媒体和产品包装上发布“中国每卖10罐凉茶7罐加多宝，怕上火更多人喝加多宝，配方正宗当然更多人喝”、“全国销量领先的红罐凉茶-加多宝”和“加多宝凉茶全国销量遥遥领先”的虚假广告语，并立即销毁含有上述虚假广告语的宣传物品；二、广东胜佳超市有限公司石牌东分店于判决发生法律效力之日起立即停止销售包装上印有“全国销量领先的红罐凉茶-加多宝”的加多宝红罐凉茶，并立即停止使用印有“中国每卖10罐凉茶7罐加多宝”的广告纸牌；三、广东加多宝饮料食品有限公司于判决发生法律效力之日起三十日内在广州日报、南方日报、羊城晚报头版刊登声明消除影响（内容须经一审法院审定，刊登的字体不得小于头版正文字体）；四、广东加多宝饮料食品有限公司于判决发生法律效力之日起十日内赔偿广州王老吉大健康产业有限公司、广州医药集团有限公司人民币500万元；五、驳回广州王老吉大健康产业有限公司、广州医药集团有限公司的其他诉讼请求。",
      "一审案件受理费人民币46800元，由广东加多宝饮料食品有限公司负担。",
      "广东加多宝公司不服上述判决，向本院提起上诉，请求撤销广东省广州市中级人民法院（2013）穗中法知民初字第499号民事判决，判决驳回广药集团、王老吉大健康公司的全部诉讼请求，本案一审、二审案件受理费用由广药集团、王老吉大健康公司负担。",
      "理由是:1、广药集团、王老吉大健康公司本案不具备诉讼主体资格，应依法驳回其起诉。",
      "虚假宣传案件的适格原告，应以受到损害为前提，广药集团、王老吉大健康公司并未举证证明其所遭受何等损害；一审法院以广药集团、王老吉大健康公司发布消除影响广告的支出，作为认定损害依据之一，认定广东加多宝公司应承担的责任并无法律依据。",
      "此外，广药集团、王老吉大健康公司补交证据仅能证明其发布了广告，并不能证明发布广告的具体内容，以及该广告是否具有消除影响的作用，不能证明因本案争议广告遭受的损失。",
      "2、本案属于重复诉讼，依法应予驳回起诉。",
      "一审法院受理本案之前，广药集团、王老吉大健康公司分别以武汉加多宝饮料有限公司为被告向长沙市中级人民法院提起诉讼，以加多宝（中国）饮料有限公司为被告向重庆市第五中级人民法院提起诉讼。",
      "上述案件所指控的广告语、据以起诉的事实与理由均与本案相同。",
      "本案与前述两案始于同一法律关系，构成重复诉讼。",
      "因为:从行为主体看，三案被控侵权广告的广告主均为加多宝（中国）饮料有限公司；从被控侵权行为的内容及地域看，各案涉及的广告内容一致，地域范围为全国。",
      "至于赔偿范围，不属于法律关系的构成要件。",
      "3、本案涉嫌侵权的广告内容客观真实，不会引起相关公众的误解，不构成虚假宣传。",
      "（1）一审法院对广告语的含义解释错误。",
      "一审法院将涉嫌侵权的三句广告语的内容归纳为:名称或品牌为加多宝的红罐凉茶销量遥遥领先于其他红罐凉茶，占据市场70%的市场份额，更多人喝。",
      "三句广告语的内容是不相同的，不能都归纳为销量。",
      "（2）加多宝生产和销售的红罐凉茶占据罐装饮料市场销量70%的市场份额是加多宝集团多年努力经营的结果，该项商品声誉应当归属于加多宝集团，加多宝集团有权将该项商品声誉用于广告宣传。",
      "广告使用的数据来自于中国行业企业信息中心发布的《2012年前三季度中国饮料行业运行状况分析报告》，根据该报告，2012年前三季度，加多宝品牌（加多宝生产和销售的凉茶）占据罐装饮料市场份额为72.96%。",
      "加多宝集团生产和销售的加多宝红罐凉茶的商品声誉应当归属于加多宝集团，上述商品声誉是颁发给加多宝集团的，虽然加多宝集团与广药集团有商标许可使用关系，但彼此无任何从属关系，因此，广药集团、王老吉大健康公司不是获奖主体；荣获罐装饮料市场销量第一的商品是加多宝生产和销售的红罐凉茶，是具体明确的商品；广药集团作为“王老吉”商标权利人并不当然享有对使用过该商标的商品享有法定权利。",
      "（3）从相关公众对广告的理解角度看，商品名称或品牌不能仅仅以其使用的商标确定，还应当综合考虑企业声誉、广告宣传以及商品的实际情况，结合具体情况判断。",
      "截止到本案广告发布之时，相关公众所认知的红罐凉茶商品的名称或者品牌应当是加多宝凉茶，而不是王老吉凉茶。",
      "一审法院将中国行业企业信息中心发布的《2012年前三季度中国饮料行业运行状况分析报告》加多宝品牌（加多宝生产和销售的凉茶）前三季度的销售分为三个阶段并作如下认定:第一阶段，2011年11月前，商品使用王老吉商标，所以商品名称或品牌是王老吉；第二阶段，2011年11月至2012年5月9日，由于仲裁裁决停止使用王老吉商标前，加多宝一直使用王老吉商标，且2012年下半年发布更改广告，故，认定此阶段商品名称或品牌仍然是王老吉；第三阶段，2012年5月9日之后，商品名称或品牌是加多宝。",
      "一审法院仅按照商标来确定商品名称或品牌是错误的，应当综合考察企业声誉以及商品的实际情况。",
      "本案商品情况也十分特殊，在2012年5月9日前，虽然广药集团、王老吉大健康公司、加多宝集团都是用王老吉商标，但商品无论包装装潢、口味都完全不同，相关公众显然是将红罐凉茶和绿盒凉茶视为不同商品。",
      "对红罐凉茶的认知始于2008年加多宝集团在汶川地震中的捐款，后因王老吉商标使用权之争，加多宝集团又于2011年下半年推出“加多宝前两篇”广告，至此，相关公众认识到市面上销售的使用王老吉商标的红罐凉茶是加多宝生产和销售的，2011年11月，市面上出现加多宝生产和销售的一面使用加多宝商标、一面使用王老吉商标的红罐凉茶，2012年3月间，前述“清凉篇”广告语突出“加多宝”商标，2012年5月9日，仲裁裁决生效后，仅使用加多宝商标的红罐凉茶全面上市，“加多宝凉茶”商标名称在相关公众心目中所指代的对象进一步明确，即，加多宝生产和销售的、使用加多宝商标的红罐凉茶。",
      "因此，相关公众对市面上销售的红罐凉茶的认识，早已和“加多宝”三个字紧密联系，早已和加多宝集团紧密联系，该商品的名称或品牌完全可以理解为是“加多宝”或“加多宝凉茶”。",
      "即便是“王老吉”与“加多宝”在2012年上半年期间可以作为加多宝生产和销售的红罐凉茶的商品名称或品牌，由于商品销量第一的声誉归属于加多宝集团，本案广告并未引起相关公众的误解，不构成虚假宣传。",
      "（4）一审法院将2011年11月前红罐凉茶商品认定为名称或品牌是王老吉，没有事实和法律依据。",
      "（5）认定虚假宣传的核心要件是引人误解，但一审法院没有对本案涉嫌侵权广告语如何引起相关公众误解说理，主观推定足以产生误解，没有事实和法律依据。",
      "（6）加多宝集团发布本案广告语属于自由竞争行为，不应为法律所禁止。",
      "4、一审判决广东加多宝公司承担500万元的赔偿没有事实和法律依据。",
      "王老吉大健康公司、广药集团以其宣传自身商品的广告投入作为索赔计算标准没有事实和法律依据。",
      "王老吉大健康公司答辩称，一审判决认定事实清楚、证据确实充分，于法有据，请求驳回广东加多宝公司的全部上诉请求。",
      "理由是:1、本案不属于重复诉讼，没有违背“一事不再理”原则。",
      "一审法院认定本案不构成重复诉讼合法有据，王老吉大健康公司、广药集团向长沙市中级人民法院、重庆市第五中级人民法院所提起的诉讼与本案的诉讼主体、法律关系、法律事实、诉讼请求等均不相同，不构成重复诉讼。",
      "2、一审法院认定争议广告语属于虚假宣传有充分的事实和法律依据。",
      "（1）广东加多宝公司在其广告宣传或产品包装上使用争议广告的内容与客观事实严重不符，并有违国家禁止性法律规定，直接贬低、损害了王老吉大健康公司、广药集团的商标与商誉，构成不正当竞争。",
      "（2）广东加多宝公司自2012年夏季至2013年2月，其广告均是以“全国销量领先的红罐凉茶改名加多宝”这句广告语为主，毋庸置疑，广东加多宝公司当时是明知和承认全国销量领先的红罐凉茶是王老吉凉茶。",
      "但随后广东加多宝公司又称“中国每卖10罐凉茶，7罐加多宝”，把原本属于王老吉的荣誉据为己有，贬损王老吉商誉、商标。",
      "（3）本案争议广告语违反了我国法律禁止性条款。",
      "我国法律明确规定，不得做虚假不实、贬低竞争对手的对比性广告。",
      "针对加多宝的不实宣传，多地工商局均出具工商处罚决定书，责令停止侵权，并作出处罚；国家工商行政管理总局也曾口头警告加多宝公司，禁止其再做“中国每卖10罐凉茶，7罐加多宝……”广告，给其下的最后通牒是2013年12月31日。",
      "因此，自2014年1月1日起，加多宝公司在主流媒体实际上已经停止做这一广告。",
      "这表明广东加多宝公司以实际行动执行了这一决定，实际默认了其虚假宣传的事实。",
      "3、2012年1月1日至2012年12月31日，加多宝品牌凉茶的销量并非领先，更非遥遥领先。",
      "4、广东加多宝公司争议广告侵权范围广、持续时间长、主观恶意明显，给王老吉大健康公司、广药集团造成了巨大经济损失，赔偿500万元的诉讼请求应当予以支持。",
      "广药集团答辩称，同意王老吉大健康公司的上述答辩主张，并补充如下意见:1、广东加多宝公司在上诉状及庭审的陈述有误。",
      "（1）广东加多宝公司认为认定虚假宣传的关键在于是否造成相关公众的误认，实际上是否构成虚假宣传的前提应是广告内容是否真实。",
      "（2）广东加多宝公司混淆用于识别商品来源的依据。",
      "识别商品来源的标志是商品及商品名称，而不是广东加多宝公司所称的生产厂家和商誉。",
      "（3）本案不构成重复诉讼。",
      "（4）广东加多宝公司2012年5月9日后的行为是想将附着在王老吉商标上的商誉转移到加多宝，对王老吉大健康公司、广药集团造成的损失显而易见，属于消极损失的一种。",
      "至于赔偿数额，完全消除广东加多宝公司对王老吉大健康公司、广药集团造成的消极影响需要花费9700多万元，而王老吉大健康公司、广药集团仅提出500万元的赔偿数额，远不足以弥补经济损失。",
      "一审判决认定事实清楚、适用法律公正合理，请求驳回上诉，维持原判。",
      "胜佳超市公司、胜佳超市公司石牌东分店答辩称，没有新的意见发表。",
      "本院查明，一审法院查明的事实属实，本院予以确认。",
      "二审诉讼期间，王老吉大健康公司、广药集团向本院提交了广东省广州市广州公证处出具的（2015）粤广广州第054575号、054576号、054577号公证书，拟证明广东加多宝公司在一审中提交的证据21至27，即，2007年至2012年中国行业企业信息发布中心出具的《统计调查信息证明》、《消费品市场咨询报告2012年罐装饮料》、《2012年前三季度《中国饮料行业运行状况分析报告》》、《关于2012年前三季度《中国饮料行业运行状况分析报告》的说明》、《2012年1-9月全国罐装凉茶主要品牌市场监测结果证明》、《关于加多宝有关广告语数来源的复函》、国家统计局《关于对中国信息报社所属经济实体处理意见的批复》；证据29，2013年2月27日，中国广告协会出具的《广告咨询认证书》及附页；证据32，中国行业企业信息发布中心公布的2012年加多宝与王老吉产品销量占有率走势图，上述证据待证明的销售数据和众多荣誉均为虚假，引用上述数据所作的销量领先广告同样为虚假宣传的事实。",
      "经当庭质证，广东加多宝公司认可复印件与原件相符，但否认证据的合法性、关联性及真实性。",
      "广东加多宝公司认为王老吉大健康公司、广药集团在一审并未对72.46%的数据的真实性提出过异议，相反其起诉状中的表述推理可知，其是认可数据的真实性的，只是认为数据的指向对象应是王老吉。",
      "胜佳超市公司、胜佳超市公司石牌东分店同意广东加多宝公司对王老吉大健康公司、广药集团上述证据的质证意见。",
      "对于王老吉大健康公司、广药集团二审提交的前述证据材料，本院认证如下:（2015）粤广广州第054575号、054576号、054577号公证书内容均为实时截屏打印件，且内容多为针对中国行业企业信息发布中心的质疑及国家统计局《关于媒体报道《有关中介打着国家统计局名号售假排名敛财》的声明》，国家统计局发出此“声明”后，未见对外公布结果，广东加多宝公司也不认可其合法性、真实性，因此，上述证据材料与本案无关联，不能作为认定本案事实的根据。",
      "另查明，2013年4月18日，广东省广州市萝岗公证处出具的（2013）粤广萝岗第1997号公证书记载，王老吉大健康公司委托代理人温凯杰在广州市海珠区江湾路“万国广场”的“家乐福”超市购买了塑料纸外包装“加多宝”六罐装共二箱、“加多宝”共三支，所拍摄照片显示六罐装“加多宝”凉茶外包装上印有“全国销量领先的红罐凉茶-加多宝”。"
    ],
    "opinion": [
      "本院认为，本案为虚假宣传纠纷案。",
      "根据本案双方当事人在二审诉讼中的诉辩意见，本案争议焦点为:（一）王老吉大健康公司、广药集团是否本案适格原告；（二）本案是否属于重复诉讼；（三）广东加多宝公司本案广告行为是否虚假宣传，构成不正当竞争；（四）一审判决确定的赔偿数额是否有事实和法律依据。",
      "关于王老吉大健康公司、广药集团是否本案适格原告的问题",
      "《中华人民共和国反不正当竞争法》第二十条  第二款  规定:“被侵害的经营者的合法权益受到不正当竞争行为损害的，可以向人民法院提起诉讼。",
      "”《中华人民共和国民事诉讼法》第一百一十九条  规定:“起诉必须符合下列条件:（一）原告是与本案有直接利害关系的公民、法人和其他组织……。",
      "”根据本案已查明的事实可知，本案争议广告语所涉及的凉茶商品曾经使用过王老吉大健康公司、广药集团享有注册商标专用权的“王老吉”注册商标，中国行业企业信息发布中心发布的2012年有关加多宝凉茶市场或者罐装饮料市场销量排名／市场销量排名均是指加多宝集团生产并销售的凉茶／罐装饮料，但广东加多宝公司在本案争议广告语“中国每卖10罐凉茶7罐加多宝”、“全国销量领先的红罐凉茶-加多宝”、“加多宝凉茶全国销量遥遥领先”中并未明确其罐装凉茶／红罐凉茶加多宝是指加多宝集团生产并销售的，还是名称或者品牌为加多宝的产品，且广东加多宝公司明显具有利用本案争议广告语谋取市场交易机会、获取竞争优势的商业意图。",
      "广东加多宝公司本案争议广告虽然并未明确针对具体的竞争对手或者明确指向其他同类经营者的相关产品，但由于本案争议广告行为本身是特定的、具体的，同时，王老吉大健康公司、广药集团与广东加多宝公司之间存在市场竞争关系，系广东加多宝公司市场竞争对手之一。",
      "因此，王老吉大健康公司、广药集团作为与广东加多宝公司存在市场竞争关系的经营者，与争议广告有利害关系。",
      "在此前提下，王老吉大健康公司、广药集团以广东加多宝公司涉嫌虚假宣传、损害其合法权益为由，向人民法院提起诉讼，符合我国《民事诉讼法》关于原告资格的规定，是本案适格原告。",
      "广东加多宝公司认为王老吉大健康公司、广药集团并未举证证明其受到何种损害，不是本案适格原告的上诉主张没有法律依据，本院不予支持。",
      "关于本案是否属于重复诉讼的问题",
      "广东加多宝公司认为王老吉大健康公司、广药集团以与本案相同的事实和理由分别向长沙市中级人民法院、重庆市第五中级人民法院提起诉讼，案件所指控的广告语、据以起诉的事实与理由均与本案相同，本案与上述两案构成重复诉讼，依法应予驳回。",
      "《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第二百四十七条  规定:“当事人就已经提起诉讼的事项在诉讼过程中或者裁判生效后再次起诉，同时符合下列条件的，构成重复诉讼:（一）后诉与前诉的当事人相同；（二）后诉与前诉的诉讼标的相同；（三）后诉与前诉的诉讼请求相同，或者后诉的诉讼请求实质上否定前诉裁判结果。",
      "当事人重复起诉的，裁定不予受理；已经受理的，裁定驳回起诉，但法律、司法解释另有规定的除外。",
      "”据此，本院认为，本案不存在构成重复诉讼的情形，不属于重复诉讼。",
      "理由如下:首先，本案与重庆、长沙案件的当事人不完全相同。",
      "根据本院已查明事实可知，长沙诉讼案中，王老吉大健康公司、广药集团是以武汉加多宝饮料有限公司等为被告提起诉讼，重庆诉讼案中，王老吉大健康公司是以加多宝（中国）饮料有限公司为被告提起诉讼，而王老吉大健康公司、广药集团本案是以广东加多宝公司为被告提起诉讼。",
      "上述三案中的被告武汉加多宝饮料有限公司、加多宝（中国）饮料有限公司以及广东加多宝公司均为各自独立的法人，依法独立享有民事权利、承担民事责任。",
      "因此，三案当事人不完全相同。",
      "其次，案件既判力效力范围不同。",
      "由于三案当事人不完全相同，因此，三案当事人相互之间不会受到彼此案件既判力效力的约束。",
      "第三，案件的法律关系与法律事实不相同。",
      "虽然本案与长沙、重庆诉讼案均涉及“中国每卖10罐凉茶7罐加多宝”的广告语，本案与长沙诉讼案均涉及“全国销量领先的红罐凉茶-加多宝”广告语，但三案中，王老吉大健康公司、广药集团是分别针对武汉加多宝饮料有限公司、加多宝（中国）饮料有限公司以及广东加多宝公司在不同的地域、不同的媒体发布的广告行为所造成的损害而提起的诉讼行为，且明确三案诉请被告承担责任的地域和赔偿范围也不相同，因此，三案所涉及的法律关系与法律事实均不相同。",
      "第四，广东加多宝公司为本案广告主。",
      "广东加多宝公司为证明发布本案争议广告是受加多宝（中国）饮料有限公司委托，提交了加多宝（中国）饮料有限公司出具的“证明”予以证明。",
      "2014年8月12日，加多宝（中国）饮料有限公司出具的《证明》载明，加多宝（中国）饮料有限公司委托广东加多宝公司2013年3月5日、6日、3月13日、14日分别在广州日报、羊城晚报、南方日报、广州白云国际机场的电子广告牌、广州市公交车站站牌、广东卫视、深圳卫视和广州电视的电视媒体上发布“中国每卖10罐凉茶，7罐加多宝，怕上火，更多人喝加多宝，配方正宗，当然更多人喝”的广告。",
      "即便如广东加多宝公司所言，其本案广告行为是接受加多宝（中国）饮料有限公司的委托，其也构成共同实施广告行为。",
      "况且本案另外被诉“加多宝凉茶全国销量遥遥领先”、“全国销量领先的红罐凉茶-加多宝”两句广告语，并无证据证明是接受他人委托。",
      "如若构成虚假宣传，广东加多宝公司仍然应当承担侵权的法律责任。",
      "综上，本案并不存在王老吉大健康公司、广药集团已经就相同事项提起的诉讼正在进行中或者裁判生效后再次起诉，也不存在其他属于重复诉讼的事由，因此，广东加多宝公司主张本案属于重复诉讼，没有事实和法律依据，本院不予支持。",
      "关于广东加多宝公司本案广告行为是否虚假宣传及是否",
      "构成不正当竞争的问题",
      "《中华人民共和国反不正当竞争法》第九条  第一款  规定:“经营者不得利用广告或者其他方法，对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等作引人误解的虚假宣传。",
      "”《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第八条  规定:“经营者具有下列行为之一，足以造成相关公众误解的，可以认定为反不正当竞争法第九条  第一款  规定的引人误解的虚假宣传行为:（一）对商品作片面的宣传或者对比的；（二）将科学上未定论的观点、现象等当作定论的事实用于商品宣传的；（三）以歧义性语言或者其他引人误解的方式进行商品宣传的。",
      "以明显的夸张方式宣传商品，不足以造成相关公众误解的，不属于引人误解的虚假宣传行为。",
      "人民法院应当根据日常生活经验、相关公众一般注意力、发生误解的事实和被宣传对象的实际情况等因素，对引人误解的虚假宣传行为进行认定。",
      "”广东加多宝公司主张本案争议广告内容客观真实，不会引起相关公众误解，不构成虚假宣传。",
      "本院认为，本案争议广告是否构成虚假宣传的不正当竞争，应当根据日常生活经验、相关公众一般注意力、发生误解的事实和被宣传对象的实际情况等因素综合作出认定。",
      "首先，根据本院查明事实可知，本案争议广告内容并无充分的事实根据。",
      "中国行业企业信息发布中心出具的《统计调查信息证明》以及其发布的《2012年前三季中国饮料行业运行状况分析报告》及说明、《2012年1-9月全国罐装凉茶主要品牌市场监测结果证明》、《消费品市场资讯报告2012年罐装饮料》等证据公布的各品牌凉茶市场占有率、罐装饮料或者凉茶市场排名中涉及到的有关加多宝的数据或者排名，均特别说明了为加多宝集团生产并销售的凉茶、罐装饮料，而其实加多宝集团生产并销售的凉茶、罐装饮料包括了加多宝集团三个时段分别冠以王老吉、王老吉与加多宝以及加多宝品牌的凉茶、罐装饮料，因此，加多宝“荣列2012年度全国罐装饮料市场销量第一名”、“2012年前三季加多宝凉茶市场份额达到72.96%”、“全国罐装凉茶销售量市场和销售额占有率均超过70%”等公开数据或者排名并未明确区分王老吉与加多宝品牌。",
      "从加多宝集团生产销售产品的实际情况可知，应当是加多宝集团生产并销售的包括王老吉品牌在内的当期所有品牌的产品，其占有市场销量、份额或者排名所集聚、获得的荣誉理所当然属于加多宝集团生产并销售的所有品牌凉茶产品。",
      "但本案中，广东加多宝公司却在争议广告语中将中国行业企业信息发布中心发布报告或者证明中的“加多宝生产的罐装凉茶”选择性偷换成“加多宝红罐凉茶”；将“加多宝生产并销售的凉茶”选择性偷换成“加多宝凉茶”或“红罐凉茶-加多宝”；将“2012年”、“2012年1-9月、前三季”的时间区间进行不区分时段的模糊性表述，违背单独生产和销售双面印有“加多宝”红罐凉茶始于2012年5月9日的客观事实，将2012年5月9日之前生产和销售的双面或者单面印有“王老吉”品牌的红罐凉茶、凉茶的市场份额或者产品声誉完全归于加多宝品牌名下进行广告宣传。",
      "广东加多宝公司在争议广告中对中国行业企业信息发布中心数据的上述处理，不但隐瞒了加多宝集团生产并销售双面印有“加多宝”红罐凉茶、凉茶始于2012年5月9日的事实，而且也不符合双面印有“加多宝”品牌的红罐凉茶、罐装饮料、凉茶自2012年5月9日才开始独立使用的事实。",
      "因此，本案争议广告提供的有关加多宝凉茶的宣传性信息，不准确，也不全面，违背了加多宝集团生产并销售加多宝红罐凉茶、罐装饮料、凉茶的客观事实及时间节点，内容有违客观真实。",
      "其次，本案争议广告足以造成相关公众误解。",
      "《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第八条  第一款  第（一）、（三）项规定:“经营者具有下列行为之一，足以造成相关公众误解的，可以认定为反不正当竞争法第九条  第一款  规定的引人误解的虚假宣传行为:（一）对商品作片面的宣传或者对比的……（三）以歧义性语言或者其他引人误解的方式进行商品宣传的。",
      "”本案争议广告语中使用“中国每卖10罐凉茶7罐加多宝”、“全国销量领先的红罐凉茶-加多宝”、“加多宝凉茶全国销量遥遥领先”的用语，相关公众接触到上述广告内容时，自然联想到的是产品名称或者品牌为加多宝的红罐凉茶、罐装饮料、凉茶在全国销量遥遥领先于其他名称或者品牌，其占有70%的市场份额，使得相关公众对加多宝产品及商标产生错误认识，误以为名称或者品牌为加多宝的产品或者标注有“加多宝”商标的红罐凉茶、罐装饮料、凉茶在相关市场上处于绝对的竞争优势，并以此博得相关公众的更多认同，从而为广东加多宝公司获得了不当的竞争优势，破坏了公平的市场竞争秩序。",
      "同时，由于争议广告语并未限定或者明确销量及所占市场份额的时间区间，而是将名称或者品牌为加多宝的历史不适当地延展到2012年5月9日之前，将王老吉商标2012年5月9日之前所积累的商品声誉不加区分、不恰当的完全归属于名称或者品牌为加多宝的红罐凉茶、罐装饮料、凉茶，既超出了合理利用加多宝商品声誉的限度，也误导了相关公众，使相关公众产生名称或者品牌为“加多宝”的罐装凉茶、凉茶一直或者长期以来占据了“罐装凉茶70%的市场份额”的认识。",
      "此外，虽然“全国销量领先的红罐凉茶-加多宝”、“加多宝凉茶全国销量遥遥领先”两句广告语对加多宝凉茶销量事实的夸大弱于“中国每卖10罐凉茶7罐加多宝……”的广告语，单独使用并不会对其他市场经营者产生实质性危害，但广东加多宝公司将该两句广告语与“中国每卖10罐凉茶7罐加多宝……”结合使用，且是在与王老吉大健康公司、广药集团不正当竞争纠纷持续期间陆续发布，很容易使相关公众通过广告联想到加多宝凉茶市场销量远远高于王老吉凉茶，仍会造成相关公众对加多宝红罐凉茶、加多宝凉茶占有市场份额的误解。",
      "因此，本案争议广告所使用的歧义性语言及不区分时段的相关市场占有的份额，足以造成相关公众误解。",
      "第三，本案争议广告损害了其他经营者的合法权益，扰乱了正常的经营秩序。",
      "《中华人民共和国反不正当竞争法》第二条  第一款  规定:“经营者在市场交易中，应当遵循自愿、平等、公平、诚实信用的原则，遵守公认的商业道德。",
      "”本案中，广东加多宝公司与鸿道（集团）有限公司签订的“王老吉商标使用许可合同”于2012年5月9日依法被中止之后，广东加多宝公司本应自觉履行商标使用许可合同中止后的义务，遵守公认的商业道德及诚实信用的市场竞争规则，在市场交易中平等、公平的展开竞争，不得采用不正当手段损害公平竞争的市场环境，破坏公平的竞争秩序，损害其他经营者的合法权益。",
      "但广东加多宝公司在2012年5月9日停止使用王老吉商标之后，通过本案争议广告的形式，以不适当、不客观的内容表述进行不实宣传，侵占王老吉品牌罐装凉茶、凉茶在2012年5月9日前对于加多宝集团生产并销售的产品市场销量、占有份额的贡献，不恰当地将凝聚在王老吉商标中的商誉转移到加多宝商标之上，无形中淡化了王老吉商标的商业价值，损害了王老吉大健康公司、广药集团的合法权益，破坏了公平竞争的市场秩序。",
      "因此，本案广告造成了引人误解的效果，直接损害了王老吉大健康公司、广药集团的合法权益。",
      "关于广东加多宝公司的几点抗辩主张，本院分析如下:",
      "1、关于本案争议广告语的语义",
      "广东加多宝公司上诉认为，一审法院对本案争议广告语的含义所作的解释是错误的，三句广告语有多层意思，不能将三句不同的广告语的内容都归结为销量。",
      "对此，本院认为，本案三句争议广告语，均以销量领先为宣传点，以红罐凉茶加多宝为广告眼，内容集中突出销量，且将销量与加多宝红罐凉茶、凉茶绑定，其给消费者留下的整体印象和感知是加多宝红罐凉茶、凉茶占据了全国市场销量70%的市场份额，遥遥领先于其他名称或者品牌（包括王老吉）的红罐凉茶、凉茶。",
      "因此，一审法院从相关公众接触到广告后，给予普通消费者的感知、认知的角度将本案争议广告的内容归结为“名称或者名牌为加多宝的红罐凉茶销量遥遥领先其他名称或者品牌的红罐凉茶，占据市场70%的市场份额，更多人喝”符合实际情况，并无不妥。",
      "广东加多宝公司认为一审法院对争议广告语的含义认定错误与事实不符，本院不予支持。",
      "2、关于广州尼尔森市场研究有限公司《尼尔森零售数据确认函》等证据材料应否作为认定本案事实的根据",
      "广州尼尔森市场研究有限公司出具给加多宝（中国）饮料有限公司、广东加多宝公司的《尼尔森零售数据确认函》中所称的滚动年度报告，因该滚动年度报告中的销售份额数据涉及时间段为2012年7月至2013年6月、2013年1月至2013年12月，由此可以推断滚动年度报告最早公开时间为2013年6月，晚于争议广告最先发布时间2013年3月至4月，且争议广告并未注明广告采用的是该报告数据或者争议广告的引用依据，因此，《尼尔森零售数据确认函》证据材料不能作为评价争议广告内容是否真实的根据。",
      "3、关于加多宝集团生产并销售的红罐凉茶、凉茶占据市场份额所拥有的商品声誉的归属",
      "广东加多宝公司主张加多宝集团生产并销售的红罐凉茶、凉茶占据市场份额所拥有的商品声誉应当归属于加多宝集团。",
      "对此，本院认为，加多宝集团进军凉茶市场之前，全国并未形成统一的凉茶大市场，凉茶作为承载了岭南文化特色的饮品仅仅局限于湿热的南方，如广东、广西、福建及港澳、东南亚等地。",
      "在王老吉商标被许可给鸿道（集团）有限公司使用后，特别是2008年汶川地震慈善捐款事件之后，经过加多宝集团持续、大量、广泛的广告推广及品质改良，凉茶——这一具有浓郁地方特色的清凉饮品远远超出了原来赋予凉茶的含义，使其成为老幼皆宜、南北尽知的大众化饮料，凉茶饮品所承载的商品声誉得到提升，因此，应当肯定加多宝集团对凉茶饮品，尤其是王老吉商标的凉茶商品的声誉积累作出过积极的重大贡献。",
      "但同样需要指出的是，首先，如前所述，本案中罐装凉茶、凉茶的市场份额是指王老吉、加多宝品牌所占市场份额的总和。",
      "中国行业企业信息发布中心所发布的有关罐装凉茶、凉茶的统计数据并非唯一指向加多宝品牌的红罐凉茶、凉茶，其中当然包含了加多宝集团被许可使用王老吉商标之时所生产并销售的王老吉罐装凉茶、凉茶的市场份额，这两部分的结合构成了统计数据中加多宝集团生产并销售的罐装凉茶、凉茶的市场份额。",
      "其次，2012年5月9日之前，并无证据显示加多宝集团生产并销售品牌为王老吉的红罐凉茶之时，刻意突出宣传过王老吉红罐凉茶为加多宝集团生产并销售的有关经营信息，或者刻意将红罐凉茶与王老吉商标区别开来，而突出表现加多宝集团企业名称或者将红罐凉茶作为加多宝商品的品牌。",
      "第三，特定商品上承载的商标声誉与商品声誉是紧密联系、不可分离的。",
      "商标法意义上的商标作为区分商品或者服务的来源的标识，其本身并不能独立存在，必须依附一定的载体，且可因商标转让、使用许可、特许经营等与注册商标专用权人、商品发生分离。",
      "但无论商标使用权如何移转，其承载在商品上的商标声誉是唯一的，并不因商标使用权人、商品的不同而转移。",
      "结合本案，加多宝集团在红罐凉茶上先后使用王老吉、加多宝商标，相关公众也正是从标识王老吉、加多宝名称或者品牌的商品中强化了对王老吉、加多宝红罐凉茶、凉茶的认知。",
      "广东加多宝公司主张红罐凉茶商品的名称或品牌应当是加多宝凉茶与事实不符，本院不予支持。",
      "4、关于争议广告语是否有事实依据",
      "广东加多宝公司本案被诉虚假宣传的广告内容虽非凭空杜撰的事实，也有一定的根据。",
      "但需要指出的是，有一定根据的事实不等于不构成虚假宣传。",
      "当广告内容援引的事实被歪曲或者进行了人为选择编排后，其所形成的内容仍有可能构成虚假宣传。",
      "诸如对原本事实进行夸大或者缩小，将不确定的事实说成确定的事实，将未定论的事实说成定论的事实等，造成相关公众误解的，仍属于虚假宣传，构成不正当竞争。",
      "本案中，广东加多宝公司明知或者应当知道争议广告所依据的统计数据中的市场销量，包含曾经使用过的王老吉商标时的商品份额，且与加多宝凉茶有竞争关系的王老吉凉茶仍然存在，在此情况下，广东加多宝公司仍然对统计数据进行选择性编排，故意隐瞒事实真相，采用含有歧义、与事实不符的宣传语，不正当地获取王老吉商标多年来所积累的商誉，并将其转移到加多宝凉茶上，造成相关公众误以为品牌为加多宝的红罐凉茶、凉茶占有70%的市场份额、销量遥遥领先。",
      "因此，广东加多宝公司认为争议广告有事实依据的上诉主张与事实不符，本院不予采信。",
      "至于中国行业企业信息发布中心数据的权威性及客观真实性，以及其发布数据与国家权威部门相关数据是否一致，并无证据证实，本院在此不作评述。",
      "综上，广东加多宝公司发布本案争议广告的目的，不仅仅是宣传自己的商品，而是通过广告宣传谋取更多的市场交易机会，影响消费者选择权并进而获取市场竞争优势。",
      "争议广告由于内容表达上的不完全真实、不恰当地遗漏有关“加多宝”与“王老吉”商标及其产品载体的重要信息，足以造成相关公众误解，同时，也损害了王老吉大健康公司、广药集团的正当利益，损害了公平竞争的市场秩序，构成《中华人民共和国反不正当竞争法》第九条  所规制的虚假宣传。",
      "广东加多宝公司认为本案争议广告内容客观真实，不会引起相关公众误解，不构成虚假宣传的主张，事实和法律依据不足，本院不予支持。",
      "四、关于一审判决确定500万元的赔偿数额是否有事实和法律依据的问题",
      "《中华人民共和国商标法》第六十三条  第一款  、第三款  规定:“侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "”、“权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "”《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  第一款  规定:“……确定反不正当竞争法第五条、第九条  、第十四条  规定的不正当竞争行为的损害赔偿额，可以参照确定侵犯注册商标专用权的损害赔偿额的方法进行。",
      "”本案中，王老吉大健康公司、广药集团因被侵权行为所受到的实际损失或者广东加多宝公司因侵权所获得的利益均难以具体确定，但是王老吉大健康公司、广药集团所提供的相关证据足以证明广东加多宝公司本案实施的虚假宣传行为，确给王老吉大健康公司、广药集团造成了显著损害。",
      "因此，一审法院综合考虑被诉侵权行为的性质和情节、广东加多宝公司和王老吉大健康公司、广药集团的企业规模、各自生产销售红罐凉茶的规模以及王老吉大健康公司、广药集团制止侵权所支付的合理开支，尤其考虑到王老吉大健康公司、广药集团消除广东加多宝公司虚假宣传所造成的消极影响所需要付出的巨大支出等因素，按照王老吉大健康公司、广药集团因被侵权所受到的损害，在造成损害的范围内酌情确定广东加多宝公司应予赔偿的数额为500万元，并无不当，本院予以维持。",
      "广东加多宝公司主张一审判决仅以王老吉大健康公司、广药集团广告投入作为索赔计算标准与事实不符，本院不予支持。",
      "综上，一审判决认定事实清楚，适用法律正确，本院予以维持。",
      "广东加多宝饮料食品有限公司的各项上诉理由均不能成立，其上诉请求没有事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费46800元，由广东加多宝饮料食品有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长岳利浩",
      "代理审判员李泽珍",
      "代理审判员喻洁",
      "二〇一六年一月二十七日",
      "书记员黄慧懿"
    ]
  },
  "metadata": {
    "日期": "2016-01-27",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民三终字第280号",
    "时间": "2016年01月27日",
    "案由": "虚假宣传纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}