{
  "title": "内蒙古自治区人民政府办公厅与深圳市蒙帝国际投资发展有限公司建设用地使用权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:内蒙古自治区人民政府办公厅。",
      "住所地:内蒙古自治区呼和浩特市赛罕区敕勒川大街l号。",
      "法定代表人:邓月楼，该办公厅秘书长。",
      "委托诉讼代理人:刘宇光，万商天勤（深圳）律师事务所律师。",
      "委托诉讼代理人:谢垠，万商天勤（深圳）律师事务所实习律师。",
      "上诉人（原审第三人）:深圳市普华凯达投资有限公司。",
      "住所地:广东省深圳市罗湖区宝岗路华凯大厦1栋5层004房。",
      "法定代表人:刘文，该公司董事长。",
      "委托诉讼代理人:周玉梅，广东华商律师事务所律师。",
      "委托诉讼代理人:严晟，上海市君悦（深圳）律师事务所律师。",
      "被上诉人（原审被告）:深圳市蒙帝国际投资发展有限公司。",
      "住所地:广东省深圳市福田区金田路经贸中心1401室。",
      "法定代表人:王昶轲，该公司董事长。",
      "委托诉讼代理人:胡银亮，上海市锦天城（深圳）律师事务所律师。",
      "委托诉讼代理人:徐际鹏，上海市锦天城（深圳）律师事务所律师。"
    ],
    "explain": [
      "上诉人内蒙古自治区人民政府办公厅（以下简称内蒙古政府办公厅）、上诉人深圳市普华凯达投资有限公司（以下简称普华凯达公司）因与被上诉人深圳市蒙帝国际投资发展有限公司（以下简称蒙帝公司）建设用地使用权纠纷一案，不服广东省深圳市中级人民法院（2014）深中法房初字第49号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年8月18日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人内蒙古政府办公厅的委托诉讼代理人刘宇光、谢垠、上诉人普华凯达公司的委托诉讼代理人周玉梅、严晟及被上诉人蒙帝公司的委托诉讼代理人胡银亮、徐际鹏到庭参加了诉讼。",
      "本案现已审理终结。",
      "内蒙古政府办公厅上诉请求:1、撤销一审判决第一项，依法确认宗地号为B301-0064号、位于深圳市深南大道紫竹七道宗地的土地使用权归内蒙古政府办公厅所有；2、维持一审判决第二项；3、被上诉人承担本案一、二审诉讼费用。",
      "事实和理由:一、内蒙古政府办公厅与蒙帝公司的法律关系是“委托”而非“转让”，不适用房地产转让时的“房地合一”、“地随房走”原则。",
      "一审判决适用《城市房地产转让管理规定》第五条  以及《中华人民共和国物权法》第一百四十七条  ，但显然该规定适用于对已建成的房屋或建筑物、构筑物及其附属设施进行转让、互换、出资或赠与时，其占用范围内的土地使用权应同时转让或一并处分。",
      "而内蒙古政府办公厅的《委托书》载明:将在深圳市兴建“内蒙古大厦”（暂定名）的筹备、前期开发、兴建及项目竣工前的其他各项工作委托给蒙帝公司，大厦建成后的产权也由蒙帝公司享有。",
      "该委托内容清楚表明，至项目竣工前，内蒙古政府办公厅与蒙帝公司的法律关系仅限于“委托”，委托之外并无任何“转让”行为或事实。",
      "而蒙帝公司需要完成项目竣工的其他各项委托工作并在建成大厦的情况下才能享有大厦产权，即蒙帝公司享有大厦产权并非来自转让或赠与，而是附有“完成各项委托工作并实际建成大厦”条件的。",
      "而蒙帝公司至今并未建成“内蒙古大厦”。",
      "因此本案既不存在“转让、互换、出资或赠与房屋或建筑物、构筑物及其附属设施”的事实情形，其转让、互换、出资或赠与所涉标的物——“内蒙古大厦”因未建成也并不存在。",
      "在此情况下显然不适用上述关于转让房地产一并处分用地使用权的相关法律规定，不能据此将大厦用地使用权认定为蒙帝公司所有。",
      "二、内蒙古政府办公厅委托蒙帝公司投建“内蒙古大厦”并赋予蒙帝公司享有大厦建成后的产权，在法律和事实上均不构成对蒙帝公司转让大厦用地使用权。",
      "大厦用地是经内蒙古政府办公厅申请而由深圳市人民政府优惠批给内蒙古政府办公厅用于建设“内蒙古大厦”的用地。",
      "内蒙古政府办公厅委托蒙帝公司投建“内蒙古大厦”时，该大厦用地尚未取得土地使用权证书，内蒙古政府办公厅事实上无法转让该用地且即使转让也依法无效；而大厦本身尚未开建，内蒙古政府办公厅也不可能按《委托书》赋予蒙帝公司的“享有大厦建成后的产权”，事先对蒙帝公司“一并转让”大厦用地使用权。",
      "三、蒙帝公司将大厦用地用于为自己的被执行案件抵债，致使内蒙古政府办公厅委托目的无法实现，已丧失继续受托资格。",
      "蒙帝公司擅自以大厦用地向大中华公司的执行案件抵债并向本案第三人变卖牟利，其行为已完全违背内蒙古政府办公厅委托目的，致使委托目的无法实现。",
      "因此，蒙帝公司已无权再依据内蒙古政府办公厅的委托继续投建大厦以及享有大厦建成后的产权。",
      "四、大厦用地使用权归属一直存在争议，至今尚未完成确权。",
      "因蒙帝公司将大厦用地拿来为自己公司的其他败诉案件抵债及变卖牟利，引发内蒙古政府办公厅对大厦用地国有资产流失的持续抵制和维权。",
      "截止目前，大厦用地一直处于争议之中，其权属也一直处于尚未完成初始登记、尚未发放权属证书、被法院查封状态。",
      "普华凯达公司上诉请求:1、撤销一审判决；2、改判普华凯达公司对B301-0064号宗地享有土地使用权，并判令蒙帝公司承担普华凯达公司因B301-0064号宗地而产生的律师费、交通费共计人民币1000万元，或将本案发回一审法院重审；3、被上诉人承担本案一、二审诉讼费用。",
      "事实和理由:一、普华凯达公司与蒙帝公司订立的《B301-0064地块转让协议书》，缔约双方意思表示真实，合法有效。",
      "且协议书标的明确，即交付涉案地块的土地使用权。",
      "为此，普华凯达公司向蒙帝公司支付了包括大中华公司债务款（本息）在内的4000多万元合理对价。",
      "在合同缔结过程中也不存在重大误解、显失公平、欺诈、胁迫、乘人之危的情况。",
      "在法院执行过程中，在征得申请执行人大中华公司同意的情况下，蒙帝公司与普华凯达公司签订协议书自行变卖其土地使用权，完全符合当时的法律规定，其行为合法有效。",
      "对此，最高人民法院在（2008）执监字第23号《执行裁定书》已查明。",
      "应判决普华凯达公司对B301-0064号宗地享有土地使用权。",
      "二、一审判决认定蒙帝公司享有涉案地块的土地使用权证据不足。",
      "（一）蒙帝公司曾经与国土部门订立出让合同，但是其已通过《B301-0064地块转让协议书》将合同的权利义务概括转让给普华凯达公司，由普华凯达公司取代其成为涉案土地使用权的受让人。",
      "深圳市国土资源和房产管理局（深圳市国土资源和房产管理局由深圳市规划国土局变更名称而来，现已更名为深圳市规划和国土资源委员会，以下统称为深圳市国土局，本院注）也与普华凯达公司订立《深地合字（1999）0003号《深圳市土地使用权出让合同书》第一补充协议书》，约定“同意将B301-0064号地块的土地使用者变更为乙方（即普华凯达公司），原合同书约定的权利义务也随之转移至乙方名下”。",
      "上述证据证明蒙帝公司已经退出了土地出让法律关系，其不可能基于原土地出让合同而取得涉案土地物权。",
      "（二）一审判决忽视了（2005）长铁法执字第49-7号民事裁定书及（2005）长铁法执字第49-6号协助执行通知书等对普华凯达公司有利的证据。",
      "对能够还原事实，有助于认定谁是B301-0064地块真正权利人的重要证据，一审法院却未组织质证，更未向现深圳市不动产登记中心调取完整的相关证据。",
      "（三）依据一审驳回普华凯达公司诉求的逻辑，则三方均不能提出确权主张，均仅能请求为自身办理权属登记。",
      "一审法院应当向三方释明这一点，而一审法院未作释明，仅以此为由驳回普华凯达公司诉求，明显排除一方的权益。",
      "退一步说，即使按照一审法院的上述逻辑，参照买卖合同法律规则，也只有普华凯达公司的登记请求权应当得到满足，普华凯达公司有权取得涉案地块土地使用权登记。",
      "三、一审判决审理程序违法，适用法律错误。",
      "（一）一审法院在庭前应当向普华凯达公司释明变更诉讼请求，在未进行释明的情况下径行判决的行为违反了民事诉讼的相关法律规定。",
      "（二）一审法院未对《B301-0064地块转让协议书》之效力、履行情况等进行审理，机械、错误地直接适用《中华人民共和国物权法》第九条  等条款是错误的。",
      "普华凯达公司在二审庭审中补充上诉认为，一审法院理应等待行政案件撤销登记之诉的最终结果出来，还原涉案地块的原始权属状况，再继续本案的审理。",
      "一审法院没有中止本案审理，程序违法。",
      "蒙帝公司辩称，1、内蒙古政府办公厅歪曲一审判决逻辑，刻意地错误解读一审判决，主张一审法院认定事实和适用法律错误的说法毫无依据。",
      "蒙帝公司与内蒙古政府办公厅之间不构成委托法律关系，蒙帝公司系以自己名义原始取得土地使用权，内蒙古政府办公厅以委托为由主张权属归其所有与事实不符，于法无据。",
      "蒙帝公司已依法履行涉案土地的全部出让手续和义务，并已经依法进行初始登记。",
      "蒙帝公司是涉案土地的唯一合法的使用权人，应享有涉案土地的物权。",
      "2、《B301-0064地块转让协议书》属于无效合同且已被合法解除，普华凯达公司的上诉请求及主张没有事实和法律依据，应予驳回。",
      "普华凯达公司取得涉案土地使用权的执行依据被依法撤销，深圳市国土局合法解除与普华凯达公司签订的《第一补充协议》，蒙帝公司为涉案土地唯一合法的权利人。",
      "一审判决审理程序合法，适用法律正确，请求驳回两上诉人的上诉请求。",
      "内蒙古政府办公厅对普华凯达公司上诉答辩称:涉案宗地是内蒙古政府办公厅向深圳市政府申请的，深圳市政府批给内蒙古政府办公厅的大厦建设用地，第三人的上诉理由不能成立，依法应予驳回。",
      "内蒙古政府办公厅向一审法院起诉请求:1、依法确认宗地号为B301-0064号、位于深南大道紫竹七道宗地的土地使用权（暂定价值8100万元）归内蒙古政府办公厅所有；2、蒙帝公司承担本案诉讼费用。",
      "普华凯达公司作为有独立请求权的第三人参加诉讼，其诉讼请求:1、确认申请人对B301-0064号宗地享有土地使用权；2、判令蒙帝公司承担申请人因B301-0064号宗地而产生的律师费、交通费用共计1000万元；3、本案诉讼费用由蒙帝公司承担。",
      "一审法院认定事实:一、1997年3月3日，内蒙古政府办公厅向蒙帝公司出具《关于兴建“内蒙古大厦”的委托书》，内容为:深圳市蒙地环球投资有限公司:为了加快深圳市“内蒙古大厦”的建设工作，在深圳市树立内蒙古形象，扩大内蒙古的对外影响，现决定将在深圳市兴建“内蒙古大厦”（暂定名）的筹备、前期开发、兴建及项目竣工前的其他各项工作委托你公司，大厦建成后的产权也由你公司享有。",
      "请你公司认真负责，积极筹措资金，努力完成该项目的建设和开发工作，在保证资金回笼的前提下，为内蒙古的发展做出应有的贡献。",
      "二、2001年2月28日，深圳市国土局与蒙帝公司签订《深圳市土地使用权出让合同书》，将地块编号为B301-0064，土地面积约为3163.5平方米的土地出让给蒙帝公司，并移交给蒙帝公司方使用。",
      "蒙帝公司对本地块的现状无任何异议。",
      "本块土地的使用年期为70年，从2001年02月28日至2071年02月27日止。",
      "本块土地用途为商住混合用地，土地性质为商品房。",
      "土地出让金为316350元，土地开发金为857888元，市政配套设施金为2908897元，合计4083135元。",
      "深圳市国土局出具了《付清地价款证明》，确认以上地价款4083135元已于2001年1月9日付清。",
      "2001年5月23日，深圳市国土局发出房地产初始登记公告，内容为对蒙帝公司申请登记的涉案土地的使用权予以公告，有异议者于三十日内将书面材料送达福田分局，逾期将核准登记，办法房地产权证书。",
      "三、2001年7月9日，内蒙古自治区对外开放工作领导小组办公室向深圳市国土局、财政局出具函件，内容为:深圳市规划国土局、财政局:我办为内蒙古自治区人民政府驻外办事机构的业务管理部门，蒙帝公司（原名深圳市蒙地环球投资有限公司）受内蒙古自治区人民政府全权委托筹建“内蒙古大厦”。",
      "深圳市人民政府及规划国土局于1996年12月2日，正式批准“内蒙古大厦”（现名蒙帝大厦）用地，该公司在办理土地使用相关手续中，受到有关部门大力支持，十分感谢。",
      "近悉，深圳市人民政府为了支持国家西部大开发，由规划国土局于2001年1月9日出台了对西部7个边远省区（包括内蒙古）给予享受协议地价的优惠政策（深规土纪（2001）1号），这是深圳经济特区对内蒙古自治区实施国家西部大开发战略的支持和关怀。",
      "由于蒙帝公司缴纳贵市地价在先，贵市出台的优惠政策在后，诚请深圳市规划国土局、财政局，将其多交的地价款退回“蒙帝公司”，以促进大厦早日建成，投入运营。",
      "届时，我区将在深圳“蒙帝大厦”设立内蒙古对外开放窗口，为自治区各盟市、各大企业在经济特区建立办事机构开展外引内联提供便利。",
      "为此，我办再次向贵方，并通过贵方向深圳市人民政府表示衷心地感谢！四、2006年2月23日，普华凯达公司与蒙帝公司签订了《B301-0064地块转让协议书》，约定:蒙帝公司请求普华凯达公司代为偿还大中华公司720万元及案件执行费10万元，共计730万元，并保证通过法院裁定的方式使普华凯达公司获得涉案地块的使用权。",
      "1、转让方式。",
      "1.1本协议签署后，在长沙铁路运输法院支持下，普华凯达公司代蒙帝公司向大中华公司偿还730万元，大中华公司则向长沙铁路运输法院申请解除对该地块的查封；1.2长沙铁路运输法院裁定蒙帝公司将该地块转让给普华凯达公司，并由国土部门办理有关手续。",
      "2、转让价款和支付方式。",
      "2.1该地块的转让价款为4000万元，转让价款包含普华凯达公司代蒙帝公司向大中华公司支付的所有款项、土地出让金、法院执行费用。",
      "2.2蒙帝公司、普华凯达公司签署本协议，以及上述法院对土地的查封正式生效后即日，普华凯达公司向长沙铁路运输法院指定账户转入730万元（即第一笔转让价款），作为普华凯达公司代蒙帝公司向大中华公司还款的保证。",
      "2.3普华凯达公司支付第一笔转让价款，同时大中华公司向上述法院申请解除对该地块的查封后即日，蒙帝公司及法院应将转名和法院裁定书等文件报入国土局。",
      "普华凯达公司与国土局签订的《国有土地使用权出让合同书》批复即日，普华凯达公司向蒙帝公司支付3270万元（即土地转让价款之余额）；普华凯达公司取得该地块土地使用权只需支付上述4000万元；国土局与普华凯达公司签订《国有土地使用权土地出让合同书》项下的土地使用费已包含在上述4000万之内款项，蒙帝公司己交纳给国土局，普华凯达公司无需重复交纳。",
      "双方还约定了其他事项。",
      "五、2010年2月3日，最高人民法院向普华凯达公司发出《通知书》，内容为:普华凯达公司:你公司不服广东省高级人民法院（2007）粤高法抗监字第8号函文意见提起申诉一案，我院已经审查完毕，处理意见如下:根据本案情况，你公司与蒙帝公司相关股东、内蒙古政府办公厅之间，因深圳市福田区竹子林段深南大道北侧的B301-0064宗地使用权所产生的权属争议纠纷，不属于执行程序解决范围。",
      "我院已经发函广东省高级人民法院责成长沙铁路运输法院维持查封现状，待权属争议确定后，由该院依法处置。",
      "特此通知。",
      "六、2011年5月16日，深圳市中级人民法院作出（2011）深中法民五终字第988号民事裁定书，裁定书查明:2001年2月28日，深圳市国土局与蒙帝公司签订深地合字（1999）0003号《深圳市土地使用权出让合同书》，约定将位于福田区竹子林段深南大道北侧的B301-0064号宗地土地使用权出让给蒙帝公司。",
      "2006年2月23日，长沙铁路运输法院作出（2005）长铁法执字第49-3号民事裁定书，裁定将上述宗地土地使用权人变更为普华凯达公司。",
      "长沙铁路运输法院将该民事裁定书和协助执行通知书送达给了深圳市国土局。",
      "2007年3月10日，深圳市国土局与普华凯达公司签订《深地合字（1999）0003号《深圳市土地使用权出让合同书》第一补充协议书》，约定将B301-0064号宗地土地使用权人变更为普华凯达公司。",
      "2008年8月27日，内蒙古自治区高级人民法院（以下简称内蒙高院）作出（2008）内执字第60号《执行裁定书》，裁定由内蒙古政府办公厅向深圳市土地部门办理B301-0064号宗地的登记手续；9月1日，内蒙高院向深圳市国土局发出（2008）内执字第60-1号《协助执行通知书》，要求将B301-0064号宗地过户到内蒙古政府办公厅的名下；11月20日，内蒙古政府办公厅根据内蒙高院（2008）内执字第60号《执行裁定书》、（2008）内执字第60－2号《执行裁定书》和（2008）内执字第60－1号《协助执行通知书》，与深圳市国土局签订了深地合字（1999）0003号《深圳市土地使用权出让合同书》第二补充协议书，将B301－0064号地块的土地使用者变更为内蒙古政府办公厅，原合同书规定的权利义务也随之转移到内蒙古政府办公厅名下，合同自签订之日起生效。",
      "2009年12月28日，最高人民法院作出（2008）执监字第23号《执行裁定书》，撤销内蒙高院（2008）内执字第60号执行裁定书。",
      "内蒙高院于2010年6月21日作出（2008）内执字第60-4号执行裁定书，撤销（2008）内执字第60-3号执行裁定书及（2008）内执字第60-1号协助执行通知书，将涉案土地恢复到变更前状况。",
      "同日，内蒙高院向深圳市国土局作出（2008）内执字第60-4号协助执行通知书，要求深圳市国土局协助执行“将位于福田区竹子林B301-0064宗土地使用权恢复到变更前状况”。",
      "2010年7月27日，深圳市国土局作出了致内蒙古政府办公厅的深规土（2010）502号《关于解除深地合字（1999）0003号深圳市土地使用权出让合同书第二补充协议的通知》，通知中称根据内蒙高院作出的（2008）内执字第60－4号执行裁定书和（2008）内执字第60－4号协助执行通知书，深圳市国土局决定解除其与内蒙古政府办公厅于2008年11月20日签订的深地合字（1999）0003号《深圳市土地使用权出让合同书》第二补充协议书。",
      "内蒙古政府办公厅不服该解除通知，向深圳市人民政府申请行政复议。",
      "深圳市人民政府于2010年10月19日作出深府复决（2010）313号《行政复议决定书》，复议决定维持深圳市国土局作出的深规土（2010）502号《关于解除深地合字（1999）0003号深圳市土地使用权出让合同书第二补充协议的通知》。",
      "另查，依据2009年9月6日深府办（2009）100号《关于印发市政府工作部门主要责任内设机构和人员编制规定的通知》，深圳市规划和国土资源委员会由深圳市国土资源和房产管理局变更为现名。",
      "七、2014年5月5日，深圳市国土局向普华凯达公司发出《市规划国土委关于解除深地合字（1999）0003号深圳市土地使用权出让合同书第一补充协议的通知》，内容为:普华凯达公司:根据长沙铁路运输法院作出的（2005）长铁法执监字第49-1号《民事裁定书》、（2005）长铁法执字第49-5号《协助执行通知书》，现决定解除原深圳市国土资源和房产管理局于2007年3月10日与你公司签订的深地合字（1999）0003号《深圳市土地使用权出让合同书》第一补充协议书，恢复原深圳市规划国土局与蒙帝公司签订的深地合字（1999）0003号《深圳市土地使用权出让合同书》的效力。",
      "本通知自送达你公司之日起生效。",
      "特此通知。",
      "八、2014年8月14日，深圳市房地产权登记中心向蒙帝公司发出第30××10号房地产权证书，该证书登记的权利人为蒙帝公司，宗地号为B301-0064，宗地面积为3163.53平方米，土地用途为商住混合用地，使用年限为70年，从2001年02月28日至2071年02月27日止。",
      "九、2014年11月21日，蒙帝公司向普华凯达公司发出《解除合同通知书》，内容为:普华凯达公司（下称“贵公司”）:贵公司与我公司于2006年2月23日签订《B301-0064地块转让协议书》（下称“《协议书》”），约定将我公司被长沙铁路运输法院（下称“长沙法院”）强制执行的B301-0064地块以4000万元的价格转让予贵公司，转让价款包含贵公司代我公司向执行申请人大中华国际集团（中国）有限公司（下称“大中华集团”）偿还的本息720万元及预付的执行费10万元。",
      "贵公司当日随即将730万元付至长沙法院。",
      "同日，长沙法院作出（2005）长铁法执字第49-3号民事裁定书，裁定将B301-0064地块土地使用权人变更为贵公司。",
      "2007年3月10日，经深圳市人民政府批复同意，深圳市国土局与贵公司签订《深地合字（1999）0003号《深圳市土地使用权出让合同书》第一补充协议书》（下称“补充协议”），将B301-0064地块的土地使用权人变更为贵公司。",
      "但长沙法院于2008年1月18日作出（2005）长铁法执监字第49-1号民事裁定，以“裁定变更所卖土地使用权人没有法律依据”为由撤销了之前作出的变更土地使用权人为贵公司之裁定，深圳市国土局也据此解除了与贵公司之间签订的补充协议。",
      "2014年2月19日，深圳市中级人民法院（下称“深圳中院”）决定对大中华集团申请强制执行一案结案，同时认为我公司已主动另行支付该执行案的全部款项，因此大中华集团已收取贵公司的720万元应退还深圳中院，并在加算占用期间银行同期贷款利息后一并退还给贵公司。",
      "上述款项大中华集团己全部退还深圳中院。",
      "我公司认为，大中华集团申请强制执行一案己结案，裁定变更土地使用权人的法律依据也依法被撤销，《协议书》己根本不可能继续履行。",
      "同时，《协议书》第2.3条约定:“乙方（贵公司）与国土局签订的《国有土地使用权出让合同书》批复即日，乙方（贵公司）向甲方支付人民币3270万元（即土地转让价款之余额）。",
      "”第3.1条也约定:“乙方（贵公司）未按《协议书》约定支付转让价款的，每逾期一日乙方（贵公司）须按未支付金额的万分之五承担滞纳金，逾期超过60日，甲方（我公司）有权选择解除《协议书》”。",
      "贵公司没有依约继续支付剩余款项，违反了《协议书》中上述约定，我公司有权单方解除《协议书》。",
      "至此，我公司实际未依据《协议书》收取贵公司任何股权转让的款项。",
      "基于上述原因，根据《中华人民共和国合同法》第九十四条  “有下列情形之一的，当事人可以解除合同:……（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的”之规定以及《协议书》第2.3条、3.1条，我公司向贵公司通知如下:（1）双方签订的《B301-0064地块转让协议书》已依法解除；（2）保留运用法律手段向贵公司要求赔偿我公司因贵公司迟延付款遭受的一切损失的权利。",
      "十、2014年11月，内蒙古政府办公厅以深圳市房地产权登记中心为被告、蒙帝公司为第三人，向深圳市罗湖区人民法院提起行政诉讼，请求:1、撤销深圳市房地产权登记中心作出的“72号决定”；2、撤销为蒙帝公司所办的深房地字第××号初始登记。",
      "2015年6月23日，深圳市罗湖区人民法院作出（2014）深罗法行初字第113号行政判决，判决书认为，《深圳经济特区房地产登记条例》第二十六条  规定，产权纠纷尚未解决的，登记机构可作出暂缓登记的决定，并书面通知申请人。",
      "国土资源部令《土地登记办法》第十八条  规定，土地权属有争议的，不予登记。",
      "据此，深圳市房地产权登记中心核准初始登记时，应当将涉案土地是否存在产权争议作为考量因素。",
      "对于存在产权争议的，有权且应当暂缓登记。",
      "自2001年深圳市国土局将涉案土地出让给蒙帝公司至2014年初始登记，B301-0064号宗地作为各法院的查封和执行对象，其使用权人多次变更，涉及到蒙帝公司、内蒙古政府办公厅和案外人普华凯达公司。",
      "涉案初始登记之前，内蒙古政府办公厅已向深圳市中级人民法院提起了B301-0064号宗地的确权诉讼，并申请土地使用权查封，该案件仍正在审理过程中。",
      "可见，涉案土地存在法律所规定的产权纠纷尚未解决的情形。",
      "深圳市房地产管理部门在B301-0064号宗地的协助执行过程中，曾与不同的土地使用人签署了深地合字（1999）0003号《深圳市土地使用权出让合同书》第一补充协议书、第二补充协议书，多次协助法院办理了涉案土地的查封手续，清楚涉案土地的复杂情况。",
      "深圳市中级人民法院要求深圳市房地产权登记中心协助查封的（2014）深中法房初字第49-1号《民事裁定书》亦载明，“原告内蒙古政府办公厅诉被告蒙帝公司建设用地使用权纠纷一案，原告内蒙古政府办公厅向本院提出财产保全的申请，请求查封位于深南大道紫竹七道，宗地号为B301-0064土地”。",
      "很明显，深圳市房地产权登记中心在作出“72号决定”及核准涉案土地初始登记前，知晓内蒙古政府办公厅已经就涉案土地提起了确权诉讼及涉案土地存在使用权纠纷的情况。",
      "虽然“229号通知”恢复了深地合字（1999）0003号《深圳市土地使用权出让合同书》的效力，第三人蒙帝公司提交的申请材料也符合法律规定，但不代表涉案土地权属清晰，不存在产权纠纷。",
      "深圳市房地产权登记中心未综合考量涉案土地的权属争议现状，作出“72号决定”和涉案土地初始登记，违反了上述法律规定，依法应予撤销。",
      "依照《中华人民共和国行政诉讼法》第七十条  第（二）项  的规定，判决:一、撤销深圳市房地产权登记中心作出的深房登（2014）72号《关于驳回B301-0064宗地使用权初始登记初步审定结果异议的决定》；二、撤销深圳市房地产权登记中心作出的B301-0064宗地的深房地字第××号初始登记。",
      "后深圳市房地产权登记中心不服，向深圳市中级人民法院提起上诉，现仍在二审审理过程中。",
      "以上事实，有当事人提交的《关于兴建“内蒙古大厦”的委托书》、《深圳市土地使用权出让合同书》、内蒙古自治区对外开放工作领导小组办公室出具的函件、《B301-0064地块转让协议书》、最高人民法院发出的《通知书》、（2011）深中法民五终字第988号民事裁定书、《市规划国土委关于解除深地合字（1999）0003号深圳市土地使用权出让合同书第一补充协议的通知》、深圳市各地产权登记中心发出的第30××10号房地产权证书、《解除合同通知书》、（2014）深罗法行初字第113号行政判决等证据为证，一审法院予以确认。",
      "一审法院认为，本案为建设用地使用权纠纷案件。",
      "根据内蒙古政府办公厅、蒙帝公司和普华凯达公司的诉辩意见和请求，本案的争议焦点为:1、内蒙古政府办公厅是否对涉案地块享有所有权，国土部门的登记内容是否错误；2、普华凯达公司是否对涉案地块享有所有权，国土部门的登记内容是否错误。",
      "关于第一个争议焦点，一审法院认为，我国实行“房地合一”、“地随房走”的原则。",
      "《城市房地产转让管理规定》第五条  规定，房地产转让时，房屋所有权和该房屋占用范围内的土地使用权同时转让。",
      "《中华人民共和国物权法》第一百四十七条  规定，建筑物、构筑物及其附属设施转让、互换、出资或者赠与的，该建筑物、构筑物及其附属设施占用范围内的建设用地使用权一并处分。",
      "根据以上规定可知，建设用地的使用权人和该建设用地上的建筑物所有权人是同一的，如果某当事人是某建筑物的所有权人，则其当然的是该建筑物对应的建设用地的使用权人。",
      "根据内蒙古政府办公厅向蒙帝公司出具的《关于兴建“内蒙古大厦”的委托书》，内蒙古政府办公厅将在深圳市兴建“内蒙古大厦”（暂定名）的筹备、前期开发、兴建及项目竣工前的其他各项工作委托给蒙帝公司，大厦建成后的产权也由蒙帝公司享有。",
      "从委托书的内容看，内蒙古政府办公厅出具的委托书内容清晰、明确，没有歧义，“内蒙古大厦”建成后的产权由蒙帝公司享有，蒙帝公司为建成后的“内蒙古大厦”的所有权人，因此，“内蒙古大厦”对应的建设用地的使用权人也应为蒙帝公司。",
      "蒙帝公司据此委托书与国土部门签订了涉案土地的出让合同，缴纳了土地出让金，办理了涉案土地的房地产证。",
      "应当说，蒙帝公司依据内蒙古政府办公厅的委托书办理了涉案土地的相关出让手续，涉案土地的物权的归属和内容是没有争议的。",
      "根据本案现有证据，内蒙古政府办公厅与蒙帝公司之间并没有达成借名购地等能够证明涉案地块的实际使用权人为内蒙古政府办公厅的协议。",
      "因此，内蒙古政府办公厅认为登记在蒙帝公司名下的涉案土地为内蒙古政府办公厅所有的诉讼理由不成立，一审法院不予采信。",
      "关于第二个争议焦点，一审法院认为，蒙帝公司与普华凯达公司之间签订了涉案土地的转让协议，协议约定，普华凯达公司支付土地转让款4000万元，蒙帝公司保证通过法院裁定的方式使普华凯达公司获得涉案地块的使用权。",
      "一审法院认为，虽然当事人约定“蒙帝公司保证通过法院裁定的方式使普华凯达公司获得涉案地块的使用权”的内容由于涉及到司法部门的司法行为而不确定是否能够得到执行（事实上，长铁法院其后虽然制作了涉案地块的过户裁定，但该过户裁定由于没有法律依据而被撤销），但协议的主要目的还是清晰的，就是普华凯达公司通过支付4000万元对价的方式取得涉案土地的使用权。",
      "由于我国实行的是不动产登记制度，不动产物权的变更和转让，需经依法登记才发生效力；未经登记，不发生效力。",
      "因此，无论该协议是否有效，普华凯达公司均不可能通过该协议直接取得涉案地块的使用权。",
      "即使该协议有效并得到履行，普华凯达公司据此获得的也仅是根据协议要求蒙帝公司办理涉案土地使用权过户手续的权利，是过户的请求权，不是直接的土地使用权。",
      "而且，该土地使用权是否能够获得，还要受到多种合同履行因素的影响，并不确定。",
      "普华凯达公司要求直接确认其对涉案土地享有土地使用权的请求没有事实和法律依据，一审法院予以驳回。",
      "由于普华凯达公司确权的请求不予支持，普华凯达公司基于确权请求而主张的1000万元损失的请求亦予以驳回。",
      "判决:一、驳回内蒙古政府办公厅的诉讼请求；二、驳回普华凯达公司的诉讼请求。",
      "一审案件受理费共计667700元，保全费共计10000元，由内蒙古政府办公厅负担451800元，普华凯达公司负担215900元。",
      "本院二审期间，当事人围绕上诉请求及答辩意见依法提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "内蒙古政府办公厅二审提交证据:1、深圳中院（2015）深中法行终字第884号行政裁定书，拟证明本案产权纠纷存在至今，是一个客观事实，行政诉讼根本无需本案二审结果来确认该产权纠纷的事实，深圳中院中止审理行政诉讼是违法错误的，应继续审理。",
      "2、延期查封备案查档:《深圳市不动产登记中心不动产查封（备案）表》，拟证明在涉案土地名下有四个轮候查封，如果涉案土地错误判给蒙帝公司的话，将被蒙帝公司拿去执行抵债。",
      "3、蒙帝公司企业信息查询，拟证明蒙帝公司的经营现状恶化，又将会被蒙帝公司拿地去抵债。",
      "普华凯达公司对内蒙古政府办公厅提交的证据一的三性不予确认，普华凯达公司并非行政诉讼当事人，未参加该案诉讼，不了解该案的庭审情况，需法院据实认定该裁定书的真实性。",
      "深圳中院裁定中止该案的诉讼理由是错误的，若要本案得到公正判决，应当依法撤销蒙帝公司就涉案土地使用权所取得的初始登记。",
      "而深圳中院却在行政诉讼案件的二审诉讼中对该行政诉讼案件中止审理，等待本案的审理结果再行审理，是本末倒置。",
      "对证据二的意见是在有原件作为验证的前提下认可该证据的三性，该证据也表明蒙帝公司多次成为被告、涉及多项纠纷，其本身的商业道德存在瑕疵。",
      "对证据三在有原件作为验证的前提下认可该证据的真实性。",
      "蒙帝公司对内蒙古政府办公厅提交的证据一的真实性、合法性无异议，对关联性有异议。",
      "该行政诉讼案件是否中止审理，与本案审理的权属争议无关，且不影响本案的审理。",
      "深圳中院中止审理行政诉讼的理由充分，程序正当合法。",
      "对证据二的真实性、合法性无异议，对关联性有异议。",
      "查封并不限制涉案土地的初始登记及权属确认，反而以蒙帝公司为被查封人恰好证明深圳市国土局认定蒙帝公司为涉案土地使用权的权利人。",
      "该证据仅能证明查封事实，对内蒙古政府办公厅主张取得涉案土地使用权权属的上诉请求没有任何证明效力。",
      "对证据三的真实性、合法性均无法核实，对关联性有异议。",
      "蒙帝公司的工商登记情况及其与股东的被执行信息查询情况，与内蒙古政府办公厅的上诉请求没有关系，也不应属于二审程序中的新证据。",
      "普华凯达公司二审提交证据:1、长铁法院作出的（2005）长铁法执字49-6号民事裁定书、（2005）长铁法执字49-7号民事裁定书及其协执，拟证明上述生效执行裁定及协执裁令“现阶段应维持本案执行标的物土地使用权的查封现状，待权属争议确定后再依法处置为妥”，即在普华凯达公司名下查封，但深圳中院却违背上述生效裁定的内容，以发函的方式强令深圳市国土局将涉案B301-0064宗地的土地使用权变更登记至蒙帝公司名下。",
      "2、普华凯达公司在深圳中院起诉蒙帝公司的（2014）深中法房初字第43号的传票及证据交换通知，拟证明普华凯达公司按照最高院的23号通知及（2005）长铁法执字49-6号民事裁定书、（2005）长铁法执字49-7号民事裁定书，在深圳市国土局将涉案地块初始登记在蒙帝公司名下之前，已经提起权属之诉，但深圳中院却将争议地块以函的方式强令深圳市国土局变更登记至蒙帝公司名下，违背了最高人民法院的执行监督指令及长沙铁路法院的生效裁定。",
      "3、（2013）深中法执恢字第225号《关于协助办理B301-0064宗地土地使用权恢复登记的函》，拟证明深圳中院以函的形式指令深圳市国土局进行物权变动违背了法律规定。",
      "为迫使深圳市国土局就范，深圳中院还在函中指出如不按照函的要求执行，将对深圳市国土局及其负责人处以罚款。",
      "4、深圳市国土局关于协助人民法院执行所涉B301-0064宗地土地使用权相关问题的请示，拟证明深圳市国土局曾通过书面函件及当面沟通协调等形式建议深圳中院以执行裁定及协助通知书的形式对涉案宗地的权利主体、查封期限予以明确，但深圳中院一再拒绝该合法要求，在深圳中院几次以函要求将涉案土地使用权登记至蒙帝公司名下，拒不执行将遭到罚款的情况下，深圳市国土局被迫解除了与普华凯达公司的《深圳市土地使用权出让合同书》第一补充协议书。",
      "内蒙古政府办公厅对普华凯达公司提交的证据发表质证意见如下:1、凡是涉及到深圳中院以司法协助的行为为蒙帝公司发证的证据，我方均予以认可，充分证明蒙帝公司所拿到的初始登记证书，仍然是按照执行程序的司法协助确权发证，是违反最高法院通知精神的。",
      "2、所有涉及长沙铁路法院的裁定，我方对该证据均不予以认可，该裁定因违反最高法院通知精神已被撤销。",
      "蒙帝公司对普华凯达公司提交的证据发表质证意见如下:普华凯达公司提供的一系列深圳中院出具的函件，函件的内容实际上由于普华凯达公司与深圳市国土局签订的第一补充协议已于2008年1月18日被长铁法院裁定撤销其法律依据，而深圳市国土局明知第一补充协议的法律基础不存在，迟迟不撤销第一补充协议，深圳中院依法对此进行监督和释明，并不存在普华凯达公司所说的强制深圳市国土局变更物权。",
      "蒙帝公司并非基于任何裁定而取得物权，普华凯达公司反复强调相关裁定，无非是不敢面对蒙帝公司是通过《出让土地合同》直接取得涉案土地使用权的客观事实。",
      "对当事人二审争议的事实，本院认定如下:一审查明的事实基本属实，本院予以确认。"
    ],
    "facts": [
      "另查明，一审法院于2016年3月28日作出（2015）深中法行终字第884号行政裁定书，认为该案审判须以本案的审理结果为依据，而本案民事案件尚未审结，裁定该案中止诉讼。"
    ],
    "opinion": [
      "本院认为，内蒙古政府办公厅起诉请求依法确认涉案宗地的土地使用权归其所有，普华凯达公司作为有独立请求权的第三人参加诉讼，其诉讼请求也是请求确认其对宗地享有土地使用权。",
      "可见，各方当事人由于对涉案宗地的土地使用权归属发生争议而提起本案诉讼，因此，本案的案由为建设用地使用权纠纷符合当事人争议的问题，案由确定是正确的。",
      "由于用益物权纠纷是建设用地使用权纠纷的上一级案由，普华凯达公司二审诉讼中提出本案案由是用益物权纠纷虽无不妥，但一审判决确定本案为建设用地使用权纠纷更为贴切，故本案案由无需更改。",
      "根据内蒙古政府办公厅、蒙帝公司和普华凯达公司的诉辩意见和请求，本案二审争议焦点为:涉案宗地的土地使用权归属问题，内蒙古政府办公厅、普华凯达公司是否对涉案地块享有所有权？本案一审审判程序是否违法？分析如下:",
      "一、关于涉案宗地的土地使用权归属问题。",
      "（一）内蒙古政府办公厅主张涉案宗地的土地使用权归其所有是否支持问题。",
      "内蒙古政府办公厅主张其拥有涉案土地使用权，主要依据是三份文件:内蒙古自治区人民政府向深圳市人民政府发出《关于申请“内蒙古大厦”建设用地的函》（内政发（1992）115号文），即为建设特区窗口“内蒙古大厦”而向特区政府申请按最优惠价格批准建设用地。",
      "1996年4月2日，内蒙古政府办公厅再次向深圳市人民政府发文，载明:“为了扩大贵我两地经济协作和贸易往来，我区拟在贵市筹建一个既能反映我区民族特色、又能起到‘窗口’作用的民族贸易大厦，作为两地为经济协作等方面服务的场所。",
      "”1996年12月2日，深圳市人民政府召开第七十四次用地审定会议，《第七十四次用地审定会议纪要》批准了建设“民族贸易大厦”，建设单位为“内蒙古自治区人民政府办公厅”，用地地点为竹子林一带，用地面积3000平方米。",
      "以上的内政发（1992）115号文、1996年4月2日内蒙古政府办公厅发文，是内蒙古政府办公厅向深圳市人民政府申请“内蒙古大厦”或“民族贸易大厦”建设用地函件。",
      "深圳市人民政府第七十四次用地审定会议纪要，表明内蒙古政府办公厅申请建设用地得到深圳市人民政府的批准。",
      "但是深圳市人民政府第七十四次用地审定会议纪要附表所列建设及用地审批项目没有确定地号、宗地号，并未清楚地确定指向涉案宗地土地使用权。",
      "之后，内蒙古政府办公厅更未与深圳市人民政府政府部门签订土地使用权出让合同，没有缴纳土地出让金等，没有办理土地出让相关手续，未依法进行涉案宗地的初始登记。",
      "《中华人民共和国物权法》第六条  规定:“不动产物权的设立、变更、转让和消灭，应当依照法律规定登记。",
      "”《中华人民共和国物权法》第九条  规定:“不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外。",
      "”因此，内蒙古政府办公厅以其建设用地申请以及深圳市人民政府审批的用地审定会议纪要，在未进一步办理土地出让手续时，内蒙古政府办公厅对涉案土地使用权尚未依法取得。",
      "内蒙古政府办公厅依据上述三份文件为主要依据而主张其取得涉案土地使用权，依据不足，本院不予支持。",
      "案件事实表明，蒙帝公司以自己名义与深圳市国土局依法签订土地出让合同，缴纳了全部土地出让价款。",
      "深圳市国土局批准的“深圳市蒙地环球投资有限公司‘内蒙古大厦’建设用地方案图”、深圳市国土局颁发的《建设用地规划许可证》，批准蒙帝公司用地的建设项目为“内蒙古大厦”。",
      "可见，蒙帝公司是以自己名义办理土地使用权以及相关手续，没有证据证明蒙帝公司代表内蒙古政府办公厅办理土地使用权手续。",
      "关于内蒙古政府办公厅向蒙帝公司出具的《关于兴建“内蒙古大厦”的委托书》问题，《委托书》载明内蒙古政府办公厅将在深圳市兴建“内蒙古大厦”（暂定名）的筹备、前期开发、兴建及项目竣工前的其他各项工作委托给蒙帝公司，大厦建成后的产权也由蒙帝公司享有。",
      "从《委托书》的内容看，内蒙古政府办公厅认可“内蒙古大厦”建成后的产权由蒙帝公司享有。",
      "《城市房地产转让管理规定》第五条  规定，房地产转让时，房屋所有权和该房屋占用范围内的土地使用权同时转让。",
      "《中华人民共和国物权法》第一百四十七条  规定，建筑物、构筑物及其附属设施转让、互换、出资或者赠与的，该建筑物、构筑物及其附属设施占用范围内的建设用地使用权一并处分。",
      "可见，我国实行“房地合一”、“地随房走”的原则。",
      "根据以上规定可知，建设用地的使用权人和该建设用地上的建筑物所有权人是同一的。",
      "因此，内蒙古政府办公厅是认可建成后的“内蒙古大厦”所有权人是蒙帝公司。",
      "内蒙古政府办公厅认为，至项目竣工、大厦建成前，蒙帝公司所做的各项工作，包括立项报建、取得《建设用地规划许可证》，垫资代付优惠地价款以及签订土地使用权出让合同等，均系受内蒙古政府办公厅委托，其与蒙帝公司的法律关系是“委托”而非“转让”，其并未转让大厦用地使用权给蒙帝公司。",
      "从《委托书》内容看，尽管内蒙古政府办公厅认可建成后的“内蒙古大厦”的所有权人是蒙帝公司，但《委托书》出具时，涉案土地还没有依法登记产生物权效力，《委托书》也并不表明内蒙古政府办公厅认可对“内蒙古大厦”土地使用权的转让行为。",
      "诉讼中，蒙帝公司否认其接受内蒙古政府办公厅委托有办理相关手续，认为蒙帝公司与内蒙古政府办公厅之间不构成委托法律关系，主张其以自己名义原始取得土地使用权。",
      "但是，内蒙古政府办公厅出具的《委托书》内容并没有涉及对涉案宗地办理使用权手续的委托，即《委托书》没有明确委托蒙帝公司与深圳市国土局依法签订土地出让合同，缴纳全部土地出让价款，办理土地使用权手续。",
      "根据《中华人民共和国合同法》第三百九十六条  规定，委托合同是委托人和受托人约定，由受托人处理委托人事务的合同。",
      "而证据表明蒙帝公司以自己名义与深圳市国土局依法签订土地出让合同，并缴纳了全部土地出让价款，并且，深圳市国土局批准的“深圳市蒙地环球投资有限公司‘内蒙古大厦’建设用地方案图”、深圳市国土局颁发的《建设用地规划许可证》记载，蒙帝公司取得用地批准的建设项目为“内蒙古大厦”。",
      "可见，蒙帝公司并没有以内蒙古政府办公厅的名义签订土地出让合同、缴纳土地出让金，实施的立项、报建等行为，而是以蒙帝公司自己名义办理土地使用权以及相关手续，《委托书》没有明确内蒙古政府办公厅委托蒙帝公司办理涉案土地使用权手续，蒙帝公司也否认其受内蒙古政府办公厅委托办理土地使用权手续，即便蒙帝公司接受委托开展兴建“内蒙古大厦”（暂定名）的筹备、前期开发、兴建及项目竣工前的其他各项工作，但没有证据证明蒙帝公司代表内蒙古政府办公厅办理土地使用权手续。",
      "而且，内蒙古政府办公厅与蒙帝公司之间并没有达成借名购地等能够证明涉案地块的实际使用权人为内蒙古政府办公厅的协议，因此，内蒙古政府办公厅上诉主张其拥有涉案土地使用权的理由不成立，本院不予采纳。",
      "（二）关于普华凯达公司主张确认其对涉案土地使用权是否支持问题。",
      "长铁法院在执行案件期间，蒙帝公司与普华凯达公司之间签订了涉案土地的转让协议，约定普华凯达公司支付土地转让款4000万元，蒙帝公司保证通过法院裁定的方式使普华凯达公司获得涉案地块的使用权。",
      "随后，长铁法院虽然制作了涉案地块的过户裁定，但该过户裁定由于没有法律依据而被长铁法院撤销。",
      "因此，普华凯达公司已经不能通过法院的司法裁定取得涉案土地使用权。",
      "遂后，深圳市国土局解除了其与普华凯达公司签订的补充协议，普华凯达公司在一审时依据被解除的补充协议主张涉案土地的土地使用权没有事实依据和法律依据。",
      "可见，普华凯达公司丧失了请求取得涉案土地的土地使用权登记的合同基础。",
      "蒙帝公司与普华凯达公司之间的协议也约定，普华凯达公司通过支付4000万元对价的方式取得涉案土地的使用权。",
      "由于我国实行的是不动产登记制度，不动产物权的变更和转让，需经依法登记才发生效力；未经登记，不发生效力。",
      "诉讼中，蒙帝公司与普华凯达公司对协议是否有效，是否履行，是否解除存在争议。",
      "即使该协议有效并得到履行，普华凯达公司据此获得的也仅是根据协议要求蒙帝公司办理涉案土地使用权过户手续的权利，是过户的请求权，蒙帝公司与普华凯达公司之间的土地使用权转让合同只能在当事人之间发生债权债务关系，不能直接产生不动产物权变动的法律效力。",
      "因此，普华凯达公司以其与蒙帝公司有土地使用权转让合同关系，上诉请求法院确认其对涉案土地享有土地使用权的理由不能成立，本院不予采纳，对其该请求，本院不予支持。",
      "由于普华凯达公司确权的请求不予支持，故一审判决普华凯达公司基于确权请求而主张的1000万元损失的请求亦予以驳回并无不当。",
      "普华凯达公司上诉要求蒙帝公司承担该损失费用，本院不予支持。",
      "二、关于一审没有中止本案审理以及一审法院没有进行释明，诉讼程序是否违法问题。",
      "首先，关于本案是否中止审理问题。",
      "普华凯达公司认为，一审法院理应依法中止对本案的审理，待（2014）深罗法行初字第113号案审理完结，再行审理本案。",
      "由于未依法中止对本案的审理，直接剥夺了上诉人普华凯达公司的合法财产权。",
      "对此，《最高人民法院关于适用《中华人民共和国物权法》若干问题的解释（一）》第一条  规定:“因不动产物权的归属，以及作为不动产物权登记基础的买卖、赠与、抵押等产生争议，当事人提起民事诉讼的，应当依法受理。",
      "当事人已经在行政诉讼中申请一并解决上述民事争议，且人民法院一并审理的除外。",
      "”在本案中，当事人虽已经提起行政诉讼，但其并未申请在行政诉讼中解决涉案土地的确权问题。",
      "而且，由于涉案土地使用权归属的争议虽然与登记相关联，但最终需要解决土地使用权主体及物权效力等基础性问题，应当依照民事诉讼程序来处理。",
      "因此，涉案土地使用权权属纠纷应通过民事诉讼解决。",
      "普华凯达公司认为本案中止审理的理由不成立，本院不予采纳。",
      "至于普华凯达公司对相关行政诉讼中止审理的理由持有异议，应当通过该行政诉讼程序解决，不应属于本案诉讼程序审理范畴。",
      "因此，普华凯达公司认为本案没有中止审理程序违法的主张没有法律依据。",
      "其次，关于法院没有释明是否违法问题。",
      "普华凯达公司认为，一审法院在庭前应当向其释明变更诉讼请求，在未进行释明的情况下径行判决的行为违反了民事诉讼的相关法律规定。",
      "本案一审系内蒙古办公厅作为原告提起的确权之诉，普华凯达公司在本案中的诉讼地位是有独立请求权第三人，由于普华凯达公司不能就拥有涉案土地使用权提供事实依据和法律依据，故一审判决驳回普华凯达公司要求确认土地使用权的诉讼请求并无不当。",
      "如果普华凯达公司认为其是通过土地使用权转让合同取得宗地用地使用权，那么普华凯达公司的诉讼请求则属于债权请求权，其所涉及的法律关系不在本案审理范围之内，蒙帝公司与普华凯达公司对协议是否有效，是否履行，是否解除等争议，应当另行诉讼解决。",
      "因此，一审法院没有向普华凯达公司释明变更诉讼请求，不存在诉讼程序违法问题。",
      "至于普华凯达公司在二审诉讼中提出的本案案由应该是用益物权纠纷，但其是作为有独立请求权的第三人参加诉讼，其在一审的诉讼请求为确认其对宗地享有土地使用权。",
      "一审是根据当事人的诉讼请求进行审理和判决，诉讼程序并无不当。",
      "综上所述，内蒙古政府办公厅、普华凯达公司主张取得涉案土地使用权没有事实和法律依据，其上诉请求均不能成立，本院不予支持。",
      "一审法院认定事实清楚，适用法律正确，诉讼程序合法，处理正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费667700元，由上诉人内蒙古自治区人民政府办公厅负担446800元，上诉人深圳市普华凯达投资有限公司负担220900元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长孙桂宏",
      "审判员强弘",
      "审判员黄立嵘",
      "二〇一六年十二月二十二日",
      "书记员钟惠仪"
    ],
    "attach": [
      "附:相关裁判依据",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。",
      "《中华人民共和国民事诉讼法》",
      "第一百七十五条第二审人民法院的判决、裁定，是终审的判决、裁定。"
    ]
  },
  "metadata": {
    "日期": "2016-12-22",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1232号",
    "时间": "2016年12月22日",
    "案由": "建设用地使用权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}