{
  "title": "陈松兴与增城市化肥厂、广州市敏捷房地产开发有限公司房屋拆迁安置补偿合同纠纷2017民初301一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈松兴，住广东省广州市增城区。",
      "被告:增城市化肥厂，住所地广东省广州市增城区。",
      "法定代表人:卜灿伟。",
      "被告:广州市敏捷房地产开发有限公司，住所地广东省广州市增城区。",
      "法定代表人:谭浩成。",
      "委托代理人:梁梦醒，该公司员工。"
    ],
    "explain": [
      "原告陈松兴诉被告增城市化肥厂、被告广州市敏捷房地产开发有限公司（以下简称敏捷公司）房屋拆迁安置补偿合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈松兴，被告敏捷公司的委托代理人梁梦醒到庭参加诉讼。",
      "被告增城市化肥厂经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案已审理终结。",
      "原告陈松兴诉称:2011年4月28日陈松兴与增城市化肥厂、敏捷公司签订《有证住户搬迁安置协议》，陈松兴于2014年10月28日参加安置房第二次抽签分配，并于抽签后如约搬迁，但增城市化肥厂、敏捷公司一直未按搬迁协议支付搬迁费和奖励金20000元，经陈松兴与其协商及多次上访，增城市化肥厂、敏捷公司于2015年4月28日支付搬迁费10000元，但一直未按搬迁协议支付奖励金10000元。",
      "陈松兴认为增城市化肥厂、敏捷公司的行为侵犯了其合法权益，为此，起诉请求判令，一、增城市化肥厂、敏捷公司向陈松兴支付奖励金10000元；二、增城市化肥厂、敏捷公司向陈松兴支付搬迁费和奖励金20000元本金的利息（从2014年12月1日至2015年4月27日止，按银行同期借贷利率0.8%计算共640元）；三、增城市化肥厂、敏捷公司向陈松兴支付奖励金10000元本金的利息（从2015年4月28日至法院判决生效日止，按银行同期借贷利率计算）。",
      "被告增城市化肥厂未答辩。",
      "被告敏捷公司辩称:关于增城市化肥厂的三旧改造项目，敏捷公司已就拆迁补偿费用等问题签订了相关协议，并已向增城市化肥厂足额支付了全部相关费用，根据原、被告三方签订的《有证住户搬迁安置协议》的内容，敏捷公司承担的是对地块整体开发，按约定建设安置房，交付增城市化肥厂及办理安置房屋产权证明的责任，且相关安置房已交付增城市化肥厂，并由增城市化肥厂进行抽签的方式分配给住户，原、被告三方签订的《有证住户搬迁安置协议》是各方的真实意思表示，该协议合法有效，各方应恪守履行。",
      "敏捷公司需按协议承担的责任已履行完毕，且协议内容并未约定敏捷公司向陈松兴支付奖励金。",
      "综上，恳请法院驳回陈松兴的各项诉讼请求。"
    ],
    "facts": [
      "经审理查明:2011年4月28日，增城市化肥厂（甲方）、敏捷公司（乙方）与陈松兴（丙方）签订《有证住户搬迁安置协议》，鉴于敏捷公司通过参与竞拍取得增城市化肥厂地块的开发权，甲、乙、丙三方依照国家有关政策和法规，经充分友好协商，就丙方房改房的拆迁安置补偿事宜达成如下协议:一、乙方对化肥厂地块进行整体开发，因涉及拆迁丙方的房屋，乙方同意在原甲方地块上建设的房产中给予丙方同等套内面积房屋实行以房换房就地安置，丙方对已于2011年4月26日甲方公布的《增城市化肥厂职工住房安置方案》予以同意，并遵照执行……六、丙方同意在甲方通知收楼之日起30天内搬出现住房，将现住房交乙方拆除，甲方承诺在丙方搬迁时支付搬迁费10000元，并根据丙方搬迁档期按方案规定给予奖励金，奖励标准如下，1、自通知搬迁之日起，在15天内搬迁完毕，并交出原住房和房屋权证及土地使用证者，每户奖励10000元，2、自通知搬迁之日起，超过15天，但在30天内搬迁完毕，并交出原住房和房屋产权证及土地使用证者，每户奖励5000元，3、超过30天不搬者，不给予奖励金，其房屋拆迁依法律程序解决。",
      "七、丙方同意按方案规定以房换房、同意乙方整体开发化肥厂地块，并承诺在通知搬迁日起按期限搬迁完毕，并交出原旧房的产权证和土地使用证……。",
      "上述协议由增城市化肥厂、敏捷公司加盖公章及陈松兴签名。",
      "另查明:姚灼明等其他7人曾就房屋拆迁搬迁费及奖励金问题向本院起诉增城市化肥厂、敏捷公司。",
      "上述案件查明本案原告与上述7人为同一批抽签住户。",
      "上述7案本院已经做出判决，判令增城市化肥厂支付奖励金。",
      "判后，增城市化肥厂不服一审判决，向广州市中级人民法院提起上诉，因二审开庭增城市化肥厂拒不到庭，按撤回上诉处理。",
      "本院作出的上述判决已发生法律效力。",
      "庭审中，陈松兴陈述如下事实:一、陈松兴已收取10000元搬迁费。",
      "二、增城市化肥厂2015年9月10日左右通过张贴告示通知收楼，陈松兴2015年10月将房屋交付给被告拆迁，具体时间记不清楚了。",
      "三、按照习俗农历六月不能搬迁，故增城市化肥厂口头同意陈松兴农历八月才搬，对其他已经起诉要求增城市化肥厂支付奖励金的住户也是同样的承诺。",
      "四、陈松兴要求敏捷公司支付奖励金是因为增城市化肥厂告知其敏捷公司并未将相关款项付齐给增城市化肥厂。",
      "敏捷公司陈述如下事实:相关款项已经全部支付给增城市化肥厂。"
    ],
    "opinion": [
      "本院认为:增城市化肥厂、敏捷公司与陈松兴签订的《有证住户搬迁安置协议》是各方真实意思表示，不违反法律、行政法规的强制性规定，应为合法有效，双方应恪守履行。",
      "现陈松兴主张已于2015年10月将房屋交付给被告拆迁，并自认已收取10000元搬迁费，增城市化肥厂经本院合法传唤无正当理由拒不到庭，视为放弃相应的诉讼权利，故本院采信陈松兴已于2015年10月搬离拆迁房屋的主张。",
      "根据《有证住户搬迁安置协议》第六条约定陈松兴同意在增城市化肥厂通知收楼之日起30天内搬出现住房，增城市化肥厂承诺自通知搬迁之日起在15天内搬迁完毕，并交出原住房和房屋权证及土地使用证者，每户奖励10000元。",
      "现陈松兴主张增城市化肥厂口头同意其2015年10月搬迁，增城市化肥厂经本院合法传唤无正当理由拒不到庭，视为放弃相应的诉讼权利，现拆迁房屋已搬迁完毕，为此，陈松兴起诉请求增城市化肥厂支付奖励金10000元，合理合法，本院予以支持。",
      "根据《有证住户搬迁安置协议》约定，敏捷公司对上述款项不负任何责任，故陈松兴起诉要求敏捷公司支付奖励金10000元，无事实和法律依据的，本院不予支持。",
      "至于利息的问题，《有证住户搬迁安置协议》中并未约定拆迁费及奖励金应于2014年12月1日支付，且陈松兴已领取10000元的搬迁费，陈松兴主张从2014年12月1日开始支付利息依据不足，本院不予支持。",
      "因陈松兴已于2015年10月搬离拆迁房屋，故本院酌定增城市化肥厂应从本案起诉之日即2017年1月6日开始，以奖励金10000元为本金，按照中国人民银行同期同类基准贷款利率计算利息计至付清之日止。",
      "增城市化肥厂经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，《中华人民共和国合同法》第八条  、第四十四条  第一款  、第六十条  第一款  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告增城市化肥厂应于本判决发生法律效力之日起十日内向原告陈松兴支付奖励金10000元及利息（利息从2017年1月6日开始，以奖励金10000元为本金，按照中国人民银行同期同类基准贷款利率计算利息计至付清之日止）；",
      "二、驳回原告陈松兴的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费66元，由原告陈松兴负担4元及被告增城市化肥厂负担62元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长刘勋",
      "人民陪审员林月满",
      "人民陪审员姚紫珊",
      "二〇一七年三月二十九日",
      "书记员顾丽娟"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十四条第一款依法成立的合同，自成立时生效。",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-03-29",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初301号",
    "时间": "2017年03月29日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}