{
  "title": "韦林茂与广州市钜丰五金制品有限公司、姚运森加工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市花都区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0114民初6147号",
      "原告:韦林茂，男，1986年10月15日出生，壮族，住广西宜州市。",
      "委托诉讼代理人:虞官胜，广东裕信律师事务所律师。",
      "被告:广州市钜丰五金制品有限公司，住所地广州市花都区。",
      "法定代表人:姚运森，该公司经理。",
      "被告:姚运森，男，1967年3月6日出生，汉族，住广东省广州市花都区。",
      "被告:姚翠芬，女，1991年2月19日出生，汉族，住广东省广州市花都区。",
      "被告:姚翠芳，女，1992年8月1日出生，汉族，住广州市花都区。",
      "以上四被告的共同委托诉讼代理人:徐绰敏，广东古谷律师事务所律师。",
      "（委托日期2018年10月29日）",
      "原告韦林茂与被告广州市钜丰五金制品有限公司、姚运森、姚翠芬、姚翠芳加工合同纠纷一案，本院于2018年6月7日立案受理后，依法适用简易程序，后因需向被告广州市钜丰五金制品有限公司、姚运森、姚翠芬公告送达起诉状副本及开庭传票，本案依法转为普通程序，于2018年10月29日公开开庭进行了审理。",
      "原告韦林茂及其委托诉讼代理人虞官胜，被告广州市钜丰五金制品有限公司、姚运森、姚翠芬、姚翠芳的共同委托诉讼代理人徐绰敏到庭参加了诉讼。",
      "本案现已审理终结。",
      "韦林茂向本院提出诉讼请求:1.请求法院判令四被告共同连带向原告支付货款和加工费合计人民币166096元及逾期利息人民币29897.28元（利息计算至货款全部偿还清为止，暂从2015年10月24日起计算至2018年10月24日）。",
      "2.本案诉费由四被告承担。",
      "事实和理由:2012年，原告开始承包被告广州市钜丰五金制品有限公司的一个车间（用于抛光五金），陆陆续续为被告广州市钜丰五金制品有限公司提供的五金制品进行加工，被告自2014年开始拖延支付加工费，2014年总共欠182676元，之后陆续支付部分加工费，最后在2015年总共欠货款及加工费总额合计人民币186096元。",
      "货物送到被告广州市钜丰五金制品有限公司店里时，基本上都是由被告姚翠芳（是被告姚运森的女儿、也是被告广州市钜丰五金制品有限公司的员工）签收，但公司的实际股东为被告姚运森与被告姚翠芬。",
      "截止到原告起诉之日止，四被告仅支付了20000元的货款和加工费，剩余货款和加工费166096元四被告仍未支付。",
      "原告曾多次向四被告催要货款，但四被告均以各种理由拒不偿还。",
      "原告认为，原告为被告广州市钜丰五金制品有限公司加工五金产品，被告广州市钜丰五金制品有限公司理应支付货款及加工费，但被告广州市钜丰五金制品有限公司拒付货款及加工费的行为，是严重的违约行为。",
      "被告姚运森与被告姚翠芬是被告广州市钜丰五金制品有限公司的股东，被告广州市钜丰五金制品有限公司实际上已经没有经营，但尚未注销，我方认为被告姚运森、姚翠芬有滥用公司有限责任的嫌疑，根据公司法规定，被告姚运森、姚翠芬应当承担连带清偿责任。",
      "被告姚翠芳作为实际签收人，也是被告广州市钜丰五金制品有限公司的员工，当初立案时将其列为被告，也是为了诉讼便利，被告姚翠芳最终是否需要承担责任，由法院依法作出裁决。",
      "原告为维护自身的合法权益，特向法院提起诉讼，恳求法院依法作出公正判决。",
      "广州市钜丰五金制品有限公司、姚运森、姚翠芬、姚翠芳共同辩称，第一，合同具有相对性，本案当中发生交易关系的是原告与被告广州市钜丰五金制品有限公司，故被告姚运森、姚翠芬、姚翠芳主体不适格，原告要求被告姚运森、姚翠芬、姚翠芳承担连带支付责任，没有法律依据。",
      "第二，被告广州市钜丰五金制品有限公司已付清加工费，即便认为没有付清加工费，因没有约定付清的时间，故原告要求从2015年10月24日起支付利息，没有事实和法律依据。",
      "据统计，2015年3月7日至2015年9月30日，应付的加工费是109526元，扣掉2015年3月至9月的房租水电费共13951元，实际应付的是95575元。",
      "被告广州市钜丰五金制品有限公司通过委托被告姚翠芳从2015年4月13日到2016年1月26日共支付127000元，包含了2015年1月和2月的加工费31452元，故2015年3月7日至2015年9月30日期间的加工费全部付清。",
      "本案当事人围绕诉讼请求依法提交了证据，对于当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据双方的陈述及所举证据，本院认定事实如下:",
      "广州市钜丰五金制品有限公司是有限责任公司，公司股东为姚运森、姚翠芬，姚翠芳是该公司员工。",
      "韦林茂曾向广州市钜丰五金制品有限公司承租场地经营加工生意，双方素有业务往来，由韦林茂为广州市钜丰五金制品有限公司加工五金产品。",
      "关于对加工费支付时间的约定，韦林茂称为口头约定交付加工成品后一个月，广州市钜丰五金制品有限公司称对此没有约定。",
      "2015年3月7日至2015年9月16日期间，韦林茂为广州市钜丰五金制品有限公司加工五金产品，姚翠芳作为广州市钜丰五金制品有限公司的员工在韦林茂提供的出仓单、进仓单上落款“芳”或“芳S”进行确认。",
      "韦林茂主张出仓单、进仓单均作为广州市钜丰五金制品有限公司签收货物的凭证。",
      "广州市钜丰五金制品有限公司、姚运森、姚翠芬、姚翠芳主张应依进仓单作为其签收货物及结算加工费的依据。",
      "韦林茂提供的出仓单、进仓单显示，单据提货部门均记载为“钜丰五金厂”，2015年3月7日至2015年9月16日期间，交易金额合计210511.86元（详见本判决书后附表）。",
      "2015年4月13日至2016年1月26日期间，广州市钜丰五金制品有限公司向韦林茂支付127000元。",
      "广州市钜丰五金制品有限公司认为该款是支付2015年1月至同年2月期间的加工费31425元及同年3月7日至9月30日期间的加工费109526元中的95575元（因2015年3月7日至9月30日期间的加工费109526元扣减了2015年3月至同年9月期间的房租和水电费13951元，剩余95575元）。",
      "韦林茂认为该款是支付2014年的加工费107000元及2015年的部分加工费20000元，并提供了结算明细，该明细上未有签名或盖章。",
      "诉讼中，广州市钜丰五金制品有限公司、姚运森、姚翠芬、姚翠芳主张应从其欠韦林茂的加工款中扣减2015年3月至同年9月期间的房租和水电费合计13951元。",
      "韦林茂认为上述房租和水电费13951元已在加工费中扣减。",
      "诉讼中，韦林茂主张姚运森、姚翠芬滥用股东有限责任，应对广州市钜丰五金制品有限公司的上述债务承担连带责任，但未提供证据证明。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国合同法》第二百六十三条  规定，定作人应当按照约定的期限支付报酬。",
      "对支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果时支付；工作成果部分交付的，定作人应当相应支付。",
      "本案中，韦林茂主张加工费在交付加工成品后一个月内支付，但没有提供证据证明，且广州市钜丰五金制品有限公司对此亦不予确认，本院不予采信，故广州市钜丰五金制品有限公司应在韦林茂交付加工成品时支付加工费。",
      "现据韦林茂提供的进、出仓单显示，2015年3月7日至2015年9月16日期间广州市钜丰五金制品有限公司已签收加工费合计210511.86元的加工成品，本院对此予以确认。",
      "广州市钜丰五金制品有限公司抗辩称进仓单为其签收加工成品的凭据，出仓单为其将待加工品交付韦林茂的单据，但出仓单上提货单位一栏记载为“钜丰五金厂”，且进仓单、出仓单均由姚翠芳代表广州市钜丰五金制品有限公司进行签收，足以认定进仓单、出仓单均是作为广州市钜丰五金制品有限公司签收韦林茂加工成品的凭据，故本院对广州市钜丰五金制品有限公司的抗辩不予采信。",
      "关于2015年3月7日至2015年9月16日期间加工费的支付金额。",
      "广州市钜丰五金制品有限公司主张其向韦林茂支付的127000元中有95575元是支付的该期间加工费。",
      "韦林茂主张该127000元中有20000元是用于支付该期间加工费，有100700元是用于支付2014年期间的加工费并提交了结算明细，因结算明细未经签章确认，韦林茂举证不充分，故本院对韦林茂该主张不予采信。",
      "对广州市钜丰五金制品有限公司已支付该期间加工费95575元的主张予以采信。",
      "又因广州市钜丰五金制品有限公司主张应从其欠韦林茂的加工款中扣减2015年3月至同年9月期间的房租和水电费合计13951元，而韦林茂表示房租和水电费13951元已在加工费中扣减，即对房租和水电费13951元在加工费中予以扣减无异议。",
      "因此，广州市钜丰五金制品有限公司应付给韦林茂的加工款应扣减广州市钜丰五金制品有限公司已付款95575元以及韦林茂应付的房租和水电费13951元，即广州市钜丰五金制品有限公司还应向韦林茂支付加工费100985.86元（210511.86元-95575元-13951元）。",
      "关于利息。",
      "广州市钜丰五金制品有限公司逾期未支付加工费的行为确实造成了韦林茂的孳息损失，现韦林茂主张广州市钜丰五金制品有限公司支付上述加工费自2015年10月24日起的利息，本院予以支持。",
      "因韦林茂未明确其主张利息的计算方式，本院依法确定为以尚欠的100985.86元元加工费为基数，自2015年10月24日起按中国人民银行同期同类贷款利率计算至付清款日止，超出部分，本院不予支持。",
      "关于韦林茂要求被告姚运森、姚翠芬对涉案债务承担连带清偿责任的诉讼请求。",
      "本院认为，一方面，韦林茂未提供姚运森、姚翠芬在成立或经营广州市钜丰五金制品有限公司过程中存在出资不实、抽逃出资以及未作清算就解散或注销公司等应对公司债务承担连带清偿责任的证据；另一方面，韦林茂也未能举证证实广州市钜丰五金制品有限公司已存在公司财产不能清偿债务的情况。",
      "故本院对韦林茂该诉讼请求不予支持。",
      "关于韦林茂要求被告姚翠芳对涉案债务承担连带清偿责任的诉讼请求。",
      "本院认为，涉案当事人均确认姚翠芳为广州市钜丰五金制品有限员工，姚翠芳签收加工产品、支付加工费的行为属于职务行为，韦林茂要求被告姚翠芳对涉案债务承担连带清偿责任，没有法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国合同法》第二百五十一条  、第二百六十三条  ，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第二十二条  ，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第七十六条  之规定，判决如下:",
      "一、被告广州市钜丰五金制品有限公司自本判决发生法律效力之日起十日内向原告韦林茂支付加工费100985.86元元；",
      "二、被告广州市钜丰五金制品有限公司自本判决发生法律效力之日起十日内向原告韦林茂支付上述加工费的利息（利息计算方式以100985.86元元为基数，自2015年10月24日起按中国人民银行同期同类贷款利率计算至付清款日止）；",
      "三、驳回原告韦林茂的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4219.8元，由原告韦林茂负担1645.05元，由被告广州市钜丰五金制品有限公司负担2574.75元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长叶成汉",
      "人民陪审员高媛",
      "人民陪审员黄美好",
      "二〇一九年四月二十六日",
      "书记员张仲娟",
      "袁蔚英"
    ],
    "attach": [
      "附表:",
      "2015年3-9月每月加工款及房租、水电费汇总表",
      "月份",
      "加工款",
      "房租、水电费",
      "3",
      "27305.6",
      "1300",
      "4",
      "56670.54",
      "3229.2",
      "5",
      "49404.34",
      "2638.4",
      "6",
      "19793.98",
      "1748",
      "7",
      "20138.8",
      "1300",
      "8",
      "24521.5",
      "2435.4",
      "9",
      "12677.1",
      "1300",
      "合计",
      "210511.86",
      "13951"
    ]
  },
  "metadata": {
    "日期": "2019-04-26",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初6147号",
    "时间": "2019年04月26日",
    "案由": "加工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}