{
  "title": "上海域通物流服务有限公司与中国人民财产保险股份有限公司广东省分公司责任保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海域通物流服务有限公司，住所地上海市金山区张堰镇松金公路2514号1幢268室。",
      "法定代表人:银杰，总经理。",
      "委托诉讼代理人:马灼儿，广东百健律师事务所律师。",
      "被告:中国人民财产保险股份有限公司广东省分公司，住所地广州市越秀区广州大道中人保大厦303、305号。",
      "负责人:郭文革，总经理。",
      "委托诉讼代理人:范小强，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告上海域通物流服务有限公司与被告中国人民财产保险股份有限公司广东省分公司责任保险合同纠纷一案，本院于2017年5月19日立案后，依法适用普通程序，公开开庭进行了审理，原告的委托诉讼代理人马灼儿，被告的委托诉讼代理人范小强到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告支付原告已支付员工的医疗费29804.50元以及员工的后续治疗费10000元（已扣除100元免赔额）；2.被告支付原告已支付员工的误工费23934.92元（已扣除5天免赔额）；3.被告支付原告应赔偿员工的伤残补助30000元，伤残鉴定费用1760元；4.被告从2017年4月20日起按照银行同期贷款利率支付原告利息至实际赔付日；5.被告承担本案诉讼费用。",
      "事实和理由:原告于2015年3月30日向被告投保了雇主责任险，保障范围为原告所雇佣的员工，员工在雇佣期间遭受意外事故或患有与工作有关的国家规定的职业性疾病所致伤、残、或死亡对原告因此依法应承担的经济赔偿责任，被告负责赔偿。",
      "原告员工王敏于2015年10月13日下班途中被叉车撞倒，受伤致九级伤残，伤残鉴定费为1760元。",
      "原告共支付王敏医疗费29904.50元，后续治疗费需要10000至12000元。",
      "王敏受伤后原告继续为王敏发放工资23934.92元作为误工费。",
      "原告依保险合同向被告申请理赔，遭拒赔，遂提起诉讼。",
      "被告辩称:不同意原告的诉讼请求。",
      "理由是:一、原告向被告投保雇主责任险，保险合同合法有效，具有约束力,原告是否应该获得赔偿应遵守保险合同约定；二、原告雇员王敏违法行为导致的伤残，被告不负责赔偿，被告拒赔符合保险合同约定。",
      "根据《道路交通事故认定书》，王敏未取得摩托车驾驶证驾驶机件不符合技术标准具有安全隐患的无号牌摩托车载人超过核定人数，其过错违反了我国道路交通安全法第十一条、第十九条、第二十条、第四十九条的禁止性规定。",
      "根据《雇主责任险保险条款》第五条第三项约定，被告对被保险人所聘用员工违法行为所致的伤残不负责赔偿。",
      "被告作出的《处理说明》符合保险合同约定，违法行为不能通过保险的形式转嫁风险，否则违背公序良俗，被告对于违法行为的责任免除条款已使用有别于其他条款的方式进行提示，已尽到保险法规定的提示义务，被告拒赔理由充分；三、本案除误工费外，原告无证据证实其他费用已经赔偿给王敏，原告要求被告支付保险赔偿金没有依据；四、被告对原告请求的项目和数额有异议:（一）根据《雇主责任险明细表》特别约定/备注第1条约定“兹经保险双方同意，工伤保险条例里面规定的全部赔偿项目（若出险时有效）将视为本保单的雇主责任”故原告主张的赔偿项目应按照《工伤保险条例》并结合保险合同约定进行核算；（二）原告主张的各项费用有异议:1.医疗费，根据《工伤保险条例》第三十条  第三款  规定“治疗工伤所需费用符合工伤保险诊疗项目目录、工伤保险药品目录、工伤保险住院服务标准的，从工伤保险基金支付。",
      "工伤保险诊疗项目目录、工伤保险药品目录、工伤保险住院服务标准，由国务院社会保险行政部门会同国务院卫生行政部门、食品药品监督管理部门等部门规定”。",
      "本案原告主张的费用超出工伤保险条例范围，应剔除1655.87元；2.后续治疗费，根据《雇主责任险明细表》赔偿限额第（2）条约定，《雇主责任险保险条款》第十条第三项的约定，保险合同约定赔偿的医疗费用不包含后续治疗费，原告无合同依据核算该费用；3.误工费，原告未提供鉴定报告对王敏停工留薪期作出鉴定，没有病历资料证实王敏的实际误工期，结合王敏的伤情，依据《人身损害受伤人员误工损失日评定准则（GA/T521-2004）》第10.2.16条规定，胫腓骨骨折误工期限应为120天；4.伤残补助费，原告无证据证实已实际赔偿该费用；5.伤残鉴定费用，《工伤保险条例》及保险合同中无此赔偿项目，原告要求核算无依据；6.《雇主责任险明细表》约定每次事故绝对免赔额为误工费5天、医疗费用100元。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "被告对原告提供的雇主责任险保险合同、王敏劳动合同、关于对王敏受伤索赔事宜的处理说明、网上代发工资单、病历出院记录、诊断证明书等证据无异议；对于费用明细汇总清单，应按照在《工伤保险条例》的医保范围内进行赔偿；医疗费单据（金额135.15元、128.15元）没有病历或检查报告佐证，不予确认；对王敏工资清单不予认可；对鉴定意见书，出院医嘱载明骨折愈合后行二期内固定取出术，约需费用8000元，该费用与鉴定意见相矛盾，故对后续治疗费不予认可；鉴定费发票无原件，不予认可。",
      "原告对被告提供的《伤病医疗费用公估审核表》不认可。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据，本院认定如下:",
      "一、费用明细汇总清单，载有患者姓名王敏，入院时间2015年10月13日，出院时间2015年11月6日，清单列明了各项医疗服务项目、单价、金额，合计29641.20元。",
      "该金额有医疗单据（金额29591.20元、50元）印证，本院予以确认。",
      "被告认为应剔除超出《工伤保险条例》范围的1655.87元，但未提供该剔除部分为伤者非必要治疗费用，本院不予采纳。",
      "现原告持有上述费用的医疗单据原件，对其付款后取得单据原件的过程作出合理解释，本院认定原告已支付单据上的费用。",
      "二、医疗费单据（金额135.15元、128.15元），载有患者姓名王敏，开票时间分别为2016年2月4日和2016年5月4日，费用为影像费、材料费。",
      "医疗费单据的出具时间和费用用途均符合王敏出院时的医嘱要求，可证明与本案事故伤者伤情有关，现原告持有该单据的原件，对向王敏付款后取得单据原件的过程作出合理解释，本院认定原告已支付单据上的费用。",
      "三、王敏工资清单，原告提供了王敏劳动合同、工资明细、网上代发工资回单予以佐证，可证明原告向王敏发放工资的情况，本院予以确认。",
      "四、鉴定意见书，载明的后续治疗费为鉴定机构根据伤者伤情作出的评定，原告据此提出的主张是否成立，属实体处理问题，但不影响鉴定意见对相关事实的证明力，本院予以采纳；鉴定费发票，虽然原告只提供了复印件，但原告委托第三方鉴定会产生费用合乎常理，且有鉴定报告佐证，本院予以确认，该发票载明购买方为原告，本院认定鉴定费已由原告支付。",
      "五、《伤病医疗费用公估审核表》，被告未提供证据证明需要剔除的自付费用1655.87元为伤者治疗非必要费用，被告要求剔除自付费用，本院不予采纳。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2015年3月30日，被告向原告签发雇主责任险保险单，保单载明:被保险人为原告，保险期限自2015年3月31日零时起至2016年3月30日24时止，保险范围为被保险人所雇佣的员工，在保险有效期内，在其雇佣期间遭受意外事故或患有与工作有关的国家规定的职业性疾病所致伤、残、或死亡对被保险人因此依法应承担的经济赔偿责任，包括死亡赔偿金、伤残赔偿金、误工费用、医疗费用及经济赔偿责任，包括保险合同约定的应支出的诉讼费用，保险公司负责赔偿；工种及雇员人数为仓管及搬运48人（具体人员名单见附件）；赔偿限额为:1.每人死亡及伤残赔偿限额30万元；2.必要的、合理的医院治疗的医疗费用（包括职业病），门诊以及住院的费用包括但不限于挂号费、治疗费、手术费、检查费、医药费、急救车费以及住院期间的床位费，保险人支付的本款项下的赔偿金额以每人6万元为限；3.误工费（按照实际误工天数工资计算），最高赔偿52周，免赔期为5天；4.雇主责任:包括但不限于属于由保单（含扩展条款）规定的雇主责任的职业病医疗费用，意外医疗费用和法律费用；每次事故绝对免赔额为误工费5天、医疗费用100元；特别约定/备注栏载明:1.兹经保险双方同意，工伤保险条例里面规定的全部赔偿项目（若出险时有效）将被视为本保单的雇主责任。",
      "上述保险单附有《雇主责任保险条款》，第三条“责任免除”条款第五条第（三）项载明:由于被保险人所聘用员工自加伤害、自杀、违法行为所致的伤残或死亡；第十条第（三）项“医疗费用”载明:保险人赔偿包括挂号费、治疗费、手术费、床位费、检查费（以300元为限）及非自费药费部分；第十二条载明:保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。",
      "保险单“扩展条款”中的“伤残等级赔款条款”载明伤残等级赔偿限额比例表中的“九级”比例为10%（相应的赔偿限额为该伤残等级所对应的“伤残等级赔偿限额比例表”的比例乘以每人伤残最高赔偿限额所得金额）。",
      "王敏系原告聘用的员工，《员工劳动合同》载明合同期限从2015年4月1日起至2018年4月1日止。",
      "2015年7月10日，被告向原告签发《批单》，内容为自2015年7月9日起，上述保单项下增加雇员19人、减少雇员19人，其中王敏作为仓管员被列在增加雇员的名单中。",
      "2015年10月13日17时35分，王敏驾驶轻便二轮摩托车搭载彭水英、阳丽霞在A15仓库门口路段由东向西行驶，与庞志全驾驶的叉车发生碰撞，造成王敏、彭水英、阳丽霞三人倒地受伤，车辆损坏的交通事故。",
      "广州市公安局交通警察支队增城大队作出《道路交通事故认定书》，认定庞志全承担事故的主要责任，王敏承担事故的次要责任，彭水英和阳丽霞不承担事故责任，交警部门对事故的成因分析为:庞志全驾驶叉车，左转弯时未让直行的车辆先行，是导致事故发生的主要原因，王敏未取得摩托车驾驶证驾驶机件不符合技术标准具有安全隐患的无号牌轻便二轮摩托车载人超过核定人数是导致事故发生的次要原因。",
      "事故发生后，王敏被送至广东省水电医院治疗，2015年11月6日出院，住院24天，诊断结果为左胫腓上段开放粉碎性骨折、右髌骨下级骨折、双小腿皮肤软组织挫裂伤，出院医嘱为:全休三个月；一年后骨折愈合后行二期内固定取出术，约需费用8000元；术后1、3、6、9、12个月定期复查X线平片。",
      "广东康源司法鉴定所出具鉴定意见书，确定王敏伤残等级为工伤九级伤残，评定后续医疗费约需10000-12000元。",
      "该鉴定机构领有广东省司法厅核发的《司法鉴定许可证》，业务范围包括法医临床司法鉴定。",
      "原告支付了伤残鉴定费1760元。",
      "原告已为王敏支付医疗费29904.50元（50元、29591.20元、135.15元、128.15元）。",
      "原告表示尚未向王敏支付后续治疗费用和伤残补助费用。",
      "其后原告向被告申请赔付，被告于2017年4月20日向原告作出处理说明，认为王敏的过错行为违反交通安全法有关规定，根据雇主责任险保单第三部分责任免除第五条保险人对由于被保险人所聘用员工自加伤害、自杀、违法行为所致的伤残或死亡的规定，保险人不负赔偿责任。",
      "成讼。",
      "在庭审中，原告解释误工费23934.92元是从2015年10月13日计至2016年4月30日，王敏在2015年10月份的工资为3581.37元，该月误工天数为18天，扣除5天免赔后为13天，3581.37元/31天*13天=1501.86元；2015年11月份工资为3581.37元；2015年12月份至2016年4月份的工资每月为3770.34元，合计23934.92元。",
      "原告为此提供了王敏工资明细，显示2015年10、11月每月实发3581.37元，2015年12月至2016年4月每月实发3770.34元。",
      "被告认为出院医嘱载明住院24天另加全休三个月，合计114天，对此原告解释虽然出院医嘱写出院后全休三个月，但医生说此类伤情需要休养三个月至半年，具体时间需根据伤者体质而定，医院按惯例只能写全休三个月期限，至于能够休多长时间，由公司决定，原告在三个月后曾致电王敏，王敏表示仍不能下床，至今王敏没有回过公司，原告视为其自动辞职。"
    ],
    "opinion": [
      "本院认为:原告为其雇佣员工向被告投保雇主责任险，被告出具了保险单，双方保险合同关系成立有效。",
      "原告员工王敏在下班途中驾驶摩托车发生交通事故致本人受伤，构成保险事故，被告作为保险人应当按照保险合同的约定承担保险责任。",
      "本案的争议焦点被告对王敏违章驾驶的行为主张免赔事由是否成立的问题。",
      "雇主责任保险是以雇主的法律赔偿风险为承保对象，雇主对其雇员在上下班途中因交通事故伤亡负有法律上的赔偿责任，是作为其向保险公司主张保险金赔付所具备的前提条件。",
      "而雇主是否负有法律上的赔偿责任，取决于雇员上下班途中发生交通事故导致伤亡的，是否构成工伤。",
      "本案中，王敏在下班途中发生交通事故虽具有未取得摩托车驾驶证驾驶机件不符合技术标准具有安全隐患的无号牌轻便二轮摩托车且载人超过核定人数等违章行为，但其对事故不负主要责任或全部责任，根据国务院《工伤保险条例》（2010修订）第十四条  第（六）项  规定，职工有下列情形之一的，应当认定为工伤:“在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的”。",
      "王敏下班途中发生交通事故导致受伤，因其对事故不负主要责任，故应认定为工伤。",
      "原告作为雇主，对雇员工伤应承担赔偿责任，故原告对雇员王敏予以赔偿部分，被告作为保险公司应向原告赔付保险金。",
      "被告在本案中以保险人对被保险人所聘用员工自加伤害、自杀、违法行为所致的伤残或死亡免除责任的保险条款作为不同意承担保险责任的理由不成立，本院不予采纳。",
      "关于赔偿保险金的范围。",
      "1.医疗费，原告已支付王敏的医疗费29904.50元，有医疗单据证实，本院予以确认。",
      "被告对王敏的部分医疗费提出异议，《最高人民法院关于适用若干问题解释（三）》第十九条规定:保险合同约定按照基本医疗保险的标准核定医疗费用，保险人以被保险人的医疗支出超出基本医疗保险范围为由拒绝给付保险金的，人民法院不予支持；保险人有证据证明被保险人支出的费用超过基本医疗保险同类医疗费用标准，要求对超出部分拒绝给付保险金的，人民法院应予以支持。",
      "但被告对此未提供相应证据，故对医疗费为予以确认；其次，伤者接受的医疗项目和标准，属医疗机构根据具体伤情决定，非被保险人所能控制，而被保险人投保雇主责任险的目的，是为当保险事故发生时，能够尽可能弥补雇员遭受的经济损失，被告认为医疗项目中的自付份额不属保险范围，并未在保险合同予在明确说明，被告不同意支付自付费用，理由不成立，本院不予采纳。",
      "原告主张的医疗费，扣除保险合同约定的100元免赔额，为29804.50元；2.误工费，王敏的出院医嘱载明全休三个月，原告要求误工费算至2016年4月，证据不充分，本院根据出院医嘱确定误工费，金额为2015年10月份1501.86元（3581.37元/31天*13天，从事故发生日起算，扣除5天免赔）、2015年11月份3581.37元、2015年12月份3770.34元、2016年1月份3770.34元，合计12623.91元；3.伤残鉴定费用，该鉴定为确定伤者伤残等级所必需，原告已提供相应发票，被告应赔付鉴定费1760元给原告。",
      "至于王敏的后续治疗费10000元和伤残补助费用30000元，《中华人民共和国保险法》第六十五条  第三条规定，被保险人未向该第三者赔偿的，保险人不得向被保险人赔偿保险金。",
      "因原告投保的雇主责任保险为责任保险，王敏因事故受伤的后续治疗费尚未实际发生，原告未向王敏支付伤残补助费用，故原告主张该两部分费用，缺乏法律依据，本院不予支持。",
      "综上所述，原告的主张部分合理，本院部分支持，被告应向原告赔付保险金29804.50元+12623.91元+1760元=44188.41元。",
      "被告在原告索赔后未予赔付，原告要求从2017年4月20日起按照银行同期贷款利率支付利息，合理合法，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国保险法》第十三条  、第十六条  第七款  、第二十三条  、第六十五条  第三条规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告中国人民财产保险股份有限公司广东省分公司向原告上海域通物流服务有限公司赔偿保险金44188.41元及该款利息（从2017年4月20日起按照中国人民银行同期同类贷款利率计至付清款项之日止）。",
      "二、驳回原告上海域通物流服务有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2222元，由原告上海域通物流服务有限公司负担1209元，被告中国人民财产保险股份有限公司广东省分公司负担1013元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长潘锋",
      "人民陪审员陶茂娟",
      "人民陪审员胡今胜",
      "二〇一七年十月二十六日",
      "书记员钟尹思"
    ]
  },
  "metadata": {
    "日期": "2017-10-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初10252号",
    "时间": "2017年10月26日",
    "案由": "责任保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}