{
  "title": "何志强与广州市汉格装饰设计工程有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何志强，男，1961年12月30日出生，汉族，住广东省广州市从化区。",
      "被告:广州市汉格装饰设计工程有限公司，住所地广州市从化。",
      "法定代表人:卢咸星。",
      "委托诉讼代理人:林海，广东韶音律师事务所律师。"
    ],
    "explain": [
      "原告何志强与被告广州市汉格装饰设计工程有限公司装饰装修合同纠纷一案，本院受理后，依法由审判员薛志军适用简易程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告何志强及被告的委托诉讼代理人林海到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与案外人从化兴利房地产开发有限公司签订《广州市商品房买卖合同》一份，合同约定原告购买案外人开发的从化市××街××大道××路××号××××号房，总房价款为1428551元。",
      "涉案房屋指定由被告进行装修。",
      "后因原告需对涉案房屋进行一定的改动，于2015年11月10日，原告与被告就原告想增加的项目签订了《工程预算单》，并支付了装修款。",
      "后被告并未按照施工图纸进行装修，未按照原告的要求对电位进行施工。",
      "另，被告的施工造成原告的地砖面有损坏，且施工的质量没有保证，墙体存在裂纹、空洞等问题。",
      "现双方对赔偿达不成一致意见，后经原告多次催促，被告一拖再拖不予理会。",
      "为维护原告的合法权益，现按照总房价的2%的赔偿金额即28571元向法院提起诉讼，请求法院判令:1.被告赔偿原告的损失28571元；2.本案的诉讼费由被告承担。",
      "庭审过程中，原告明确其诉讼请求一中的28571元如下:地砖划痕赔偿14285.5元、电位开关不符合要求赔偿8571.3元、墙体裂缝5714.2元。",
      "原告为证明其主张向本院提交以下证据:1.增加工程（预）算单及施工图纸；2.支付增加装修款收据；3.实拍电位高度照片；4.重新核定工程（预）算单；5.部分地砖损坏面照片；6.现场施工监理电话录音；7.部分施工质量问题照片。",
      "被告辩称:1.被告不同意原告的所有诉讼请求，原告的诉讼请求不合法、不合理。",
      "2.原告所称的装修中存在的问题，目前仍处于保修期内，被告愿意承担保修责任；3.原告诉请中所称的地砖的问题，与被告无关，且不属于保修范围。",
      "被告为证明其主张向本院申请证人李某（男，公某身份号码:,涉案房屋部分工程负责人）出庭作证。",
      "证人陈述如下:被告负责涉案房屋的装修，根据业主的要求，被告可以更换部分材料，但原告提供的地砖属于比较容易产生划痕的类型，且该地砖的划痕并无证据证明是由何人施工产生，因在施工过程中同时存在其他施工人员施工。"
    ],
    "facts": [
      "经审理查明:原告与案外人从化兴利房地产开发有限公司签订《广州市商品房买卖合同》一份，合同约定原告购买案外人开发的从化市××街××大道××路××号××××号房，该房屋包括装修在内总房价款为1428551元。",
      "涉案房屋由开发商指定被告进行装修，后因原告需对涉案房屋进行一定的改动，原告与被告就原告增加的项目签订了《工程预算单》并支付了34003元的装修款。",
      "根据原告提交的《工程预算单》可以看出，原告主要更换了部分装修材料，同时对部分工程进行了改造，且增加了部分工程。",
      "又查，原告称其诉请主张的赔偿金额为其自行计算得出，双方并未有合同约定。",
      "庭审过程中，经本院示明，原告表示对其诉请主张的地砖的划痕损失不申请司法鉴定。"
    ],
    "opinion": [
      "本院认为，原告在向从化兴利房地产开发有限公司购买涉案房屋时支付的购房款是包含装修费用的，原告与从化兴利房地产开发有限公司之间是房屋买卖合同关系，而从化兴利房地产开发有限公司与被告之间存在装饰装修合同。",
      "后因原告需更换部分材料及增加部分工程，就需更换材料部分及增加工程部分与被告签订装饰装修施工合同。",
      "双方签订的装饰装修施工合同具体形式表现为工程预算单和施工图纸。",
      "现因双方在装饰装修施工合同履行过程中产生纠纷，诉至法院，现本院针对原告诉请中主张的具体的赔偿项目从以下三方面作出认定:一、墙体的裂缝问题。",
      "根据原告提交的证据可以看出，墙体的裂缝属于可修复范围，被告也自认该部分仍处于保修期，可承担保修责任。",
      "现原告主张赔偿5714.2元，没有合同及法律依据，对于原告的该项诉请，本院不予支持。",
      "二、地砖划痕问题。",
      "首先，原告自认在被告施工过程中还有其他施工人员同时施工，根据原告现提交的证据并不足以证明该部分划痕由被告工作人员造成。",
      "其次，原告自述要求被告赔偿的地砖损坏金额14285.5元是其自行主张的，并未有合同或法律依据。",
      "后经本院示明，原告亦表示不申请司法鉴定，原告需自行承担举证不利的后果。",
      "因此，本院对原告主张的地砖的损害赔偿的诉请，本院亦不予支持。",
      "三、电位高度及位置、质量不符合合同约定主张的赔偿8571.3元。",
      "根据原告提交的工程预算单及施工图并未明确约定电位的高度，而部分电位出现的空鼓问题，亦属于可修复范围，被告亦愿意承担维修责任。",
      "另，原告主张的赔偿金额，也是其自行作出的，没有合同和法律依据，本院不予确认。",
      "房屋的装修过程中必然会出现各种细微瑕疵，在不影响其主体使用功能和美观的情况下，施工方承担维修义务是其承担责任的较为适宜的方式，本案中被告对于在保修期内可以修复电位、墙体裂缝的瑕疵，亦同意承担维修责任，双方应本着诚实信用的原则解决后续纠纷。",
      "本案中因原告诉请主张的赔偿，没有合同和法律依据，本院对原告的诉请全部予以驳回。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第六条  、第八条  、第六十一条  、第六十二条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "驳回原告何志强的全部诉讼请求。",
      "本案受理费257.1元，由原告何志强负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员薛志军",
      "二〇一八年六月十九日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2018-06-19",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1505号",
    "时间": "2018年06月19日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}