{
  "title": "张喜明与承德万利通集团万利钢管有限公司工伤保险待遇纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张喜明，男，1962年7月2日出生，汉族，市民，住承德市双滦区。",
      "委托诉讼代理人:潘瑞杰（系原告张喜明妻子），住承德市双滦区。",
      "委托诉讼代理人:方芳，河北滦江律师事务所律师。",
      "被告:承德万利通集团万利钢管有限公司，住所地承德市双滦区西地镇**里庄村，统一社会信用代码91130803769817394L。",
      "法定代表人:王永新，董事长。",
      "委托诉讼代理人:纪亚军，男，该公司员工。",
      "第三人:承德钢铁集团有限公，住所地承德市双滦区滦河镇镇，统一社会信用代码91130803106510690U。",
      "法定代表人:耿立唐，董事长。",
      "委托诉讼代理人:崔凯丰，男，该公司员工。"
    ],
    "explain": [
      "原告张喜明与被告承德万利通集团万利钢管有限公司（以下简称万利通集团万利钢管公司）、第三人承德钢铁集团有限公司（以下简称承钢公司）工伤保险待遇纠纷一案，本院于2019年4月9日立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张喜明的委托诉讼代理人潘瑞杰、方芳、被告万利通集团万利钢管公司的委托诉讼代理人纪亚军、第三人承钢公司的委托诉讼代理人崔凯丰到庭参加诉讼。",
      "本案现已审理终结。",
      "事实认定",
      "仲裁情况、诉讼请求:",
      "一、张喜明的劳动仲裁请求:张喜明于2019年3月19日向承德市双滦区劳动人事争议调解仲裁委员会申请仲裁，请求万利通集团万利钢管公司支付未缴纳工伤保险造成的损失。",
      "二、劳动仲裁结果:承德市双滦区劳动人事争议调解仲裁委员会于2019年3月19日作出双滦劳人仲审字［2019］第6号不予受理案件通知书，以申请人张喜明已达到办理退休手续，正常领取养老保险金，申请人主体不适格，申请不属于劳动争议仲裁受理范围为由，决定不予受理。",
      "三、原告张喜明的诉讼请求:1、判令被告将原告欠付第三人的医疗费355425.04元（2015年12月7日至2018年11月13日）交付给第三人。",
      "2、判令被告给付原告垫付的医疗费19285.92元。",
      "诉讼过程中，原告将该项请求数额变更为24275.92元。",
      "3、判令被告给付原告住院期间（2016年1月1日至2019年1月12日）的护理费110700元、住院伙食补助费55350元、营养费22140元、交通费2000元、卫生费37000元、医疗器具费（3个）23000元。",
      "以下是各方当事人没有争议的事项，本院予以确认:",
      "原告张喜明原系被告万利通集团万利钢管公司职工。",
      "2007年4月3日，原告工作期间发生交通事故，后被送往医院救治。",
      "2007年1月22日，承德市人力资源和社会保障局作出工伤认定编号为07952的企业职工工伤认定决定书，认定原告受到的伤害属于工伤。",
      "后承德市劳动能力鉴定委员会评定原告的伤残等级为骨科贰级，可配置轮椅及便器，大部分护理依赖。",
      "承德市双滦区劳动人事争议调解仲裁委员会曾于2018年5月24日立案受理了张喜明与万利通集团万利钢管公司工伤保险待遇纠纷一案，于2018年6月19日作出双滦劳人仲案字［2018］77号仲裁裁决书，裁决万利通集团万利钢管公司给付张喜明伤残津贴10935.63元、生活护理费98051.27元。",
      "原告已于2017年7月办理退休手续，于同年8月开始享受养老保险待遇。",
      "被告认可原告工伤保险费存在欠费的情况。",
      "以下是各方当事人有争议的事项，本院认定如下:",
      "关于工伤保险待遇项目、数额的问题。",
      "原告认为其受到的伤害已经被认定为工伤，被告未为其缴纳工伤保险费，应当依法给付原告各项工伤待遇，并提交了企业职工工伤认定决定书1页（复印件）；职工鉴定确认事项申请表复印件1份（后附劳动能力鉴定结论）；石家庄金冠中医骨病医院诊断证明1页、病历材料9页、外敷中药明细单1页、《石家庄市基本医疗保险和生育保险有住院资格协议医疗机构医疗服务协议》1份、住院收费票据、门诊收费票据计3张，金额计20318.90元，附医疗费支付卡余额凭证5张；承钢集团有限公司职工医院住院收费票据、门诊收费票据计4张，金额计1426.94元；承钢集团有限公司职工医院预交款收据计18张，金额计1900元；张喜明工伤医疗费未报销清单2页（复印件）；登机牌4张。",
      "被告不同意向原告支付工伤待遇。",
      "认为医疗费、交通费需经工伤保险部门审核批准，不同意支付，对于医疗费未报销清单记载的数额无异议；认为护理费已支付至2018年5月27日；认为营养费不属于工伤待遇范围；认为卫生费没有依据，医疗器具费无证据不认可；对伙食补助费计算天数无异议，标准有异议。",
      "被告向本院提交双滦劳人仲案字［2018］77号仲裁裁决书1份。",
      "第三人对于原告提供的承钢集团有限公司职工医院的医疗费票据、押金收据及医疗费未报销清单无异议，认为原告产生的费用与其无关；对于被告提交的仲裁裁决书未提出异议。"
    ],
    "opinion": [
      "本院认为，原告受到的伤害已被承德市人力资源和社会保障局作出的企业职工工伤认定决定书认定为工伤，故原告应当享有获得相关工伤保险待遇的权利。",
      "因被告存在未为原告缴纳工伤保险费的情况，故被告作为用人单位应当对原告承担相应的工伤赔偿责任。",
      "原告各项工伤保险待遇本院认定如下:1、医疗费21745.84元。",
      "原告提供的医疗费票据本院予以采纳，对于承钢预交款收据，因非正规发票，本案中本院不予支持，原告可另行主张权利。",
      "因第三人承钢公司对于原告欠付其医院的医疗费未提起诉讼，按照民事诉讼不诉不理的原则，该项费用在本案中本院不予支持，可由第三人另行主张权利。",
      "2、生活护理费16422.62元。",
      "原告主张2016年1月1日至2019年1月12日期间的护理费应理解为生活护理费，因已生效的双滦劳人仲案字［2018］77号仲裁裁决书已对原告2013年6月27日至2018年5月27期间的生活护理费进行了认定，故本院对原告2018年5月28日至2019年1月12日期间的生活护理费予以支持，该费用为（65266元/年÷12个月×7个月＋71633元/年÷12个月×0.5个月）×40%。",
      "3、伙食补助费22140元。",
      "被告对于原告2016年1月1日至2019年1月12期间伙食补助费计算天数为1107天不持异议，本院予以认定。",
      "伙食补助费标准按统筹区域内20元/天计算，该费用为20元/天×1107天。",
      "4、交通费1500元。",
      "本院按照原告及陪同人员的实际乘车需要予以酌定。",
      "5、营养费、卫生费，该两项费用不属于工伤保险赔偿范围，本院不予支持。",
      "6、医疗器具费，因原告就此问题未进行举证，本院不予支持。",
      "裁判结果"
    ],
    "verdict": [
      "依照《工伤保险条例》第三十条  、第三十四条  、《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "一、被告承德万利通集团万利钢管有限公司于本判决生效之日起十日内给付原告张喜明各项工伤保险待遇61808.46元（计算方法:医疗费21745.84元、生活护理费16422.62元、伙食补助费22140元、交通费1500元之和）；",
      "二、驳回原告张喜明的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依据《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由承德万利通集团万利钢管有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于河北省承德市中级人民法院。"
    ],
    "ending": [
      "审判长王爽",
      "人民陪审员侯金英",
      "人民陪审员王恩普",
      "二〇一九年八月二十二日",
      "书记员温鑫"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "河北省承德市双滦区人民法院",
    "案号": "（2019）冀0803民初668号",
    "时间": "2019年08月22日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}