{
  "title": "王某1与王某2分家析产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王某1，男，1973年5月12日出生，汉族，无业，住北京市房山区。",
      "委托诉讼代理人:苏侠，河北鹿保勇律师事务所律师。",
      "被告:王某2，男，1963年9月16日出生，汉族，农民，住北京市房山区。",
      "委托诉讼代理人:王凌燕，河北三兴律师事务所律师。"
    ],
    "explain": [
      "原告王某1与被告王某2分家析产纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告王某1及其委托诉讼代理人苏侠，被告王某2及其委托诉讼代理人王凌燕到庭参加了诉讼。",
      "本案现已审理终结。",
      "王某1向本院提出诉讼请求:1、请求法院判令位于北京市房山区某某镇某某村一区三条35号宅院中北房五间、东房两间、西房两间归原告王某1所有；2、诉讼费由被告承担。",
      "事实和理由:原被告系同胞兄弟关系。",
      "原告父母在位于北京市房山区某某镇某某村有宅院两处即一区三条56号和一区三条35号。",
      "1994年父母主持分家，将一区三条56号分给被告，一区三条35号分给原告。",
      "多年来各自使用分得的宅院。",
      "现原告欲出售分得的宅院，遭被告阻拦，故诉至法院，请求法院支持原告的诉讼请求。",
      "王某2辩称:不同意原告的诉讼请求。",
      "1、一区三条35号院有老人的房产，现在母亲还在世，老人一直在此居住。",
      "2、分家时我不同意分家方案，属于强迫签字。",
      "3、原告结婚之前过年因为玩气枪，我父亲误动了扳机，子弹打在我女儿头部，现在还没取出来。",
      "当时分家时说过女儿医疗费由我和弟弟来负担，我一直看在亲情上没有找原告要钱。"
    ],
    "facts": [
      "本院经审理认定事实如下:双方当事人对1994年分家原告分得一区三条35号院，被告分得一区三条56号院、分家后父母一直与原告居住生活的事实均予认可，本院予以确认。",
      "本案争议焦点为:1、一区三条56号院东房两间是否为分得房产。",
      "2、分家时被告是否完全自愿。",
      "庭审中，原告带证人母亲杜某、姐姐王福连出庭作证。",
      "杜某证实:分家已经25年了，分家时我找了见证人两个，大儿子找了两个。",
      "因为大儿子是我们老两个操办的婚事，三个孩子是我看大的，所以分的房屋是一区三条56号三间北房、两间东房共五间，小儿子自己操办的婚事，分得一区三条35号北房五间、东房两间共七间。",
      "因为小儿子多分了两间房，大儿子不满意，到他父亲死他都没去。",
      "小儿子分的房屋我可以住到死。",
      "王福连证实:分家时我没有在场。",
      "我只听父母说，哥哥和弟弟各分一个院。",
      "父母在弟弟结婚后一直跟他生活。",
      "父母死了房子归弟弟。",
      "争议院落房屋都是父母建的。",
      "原被告对证人证言均无异议。",
      "另查明，原告在一区三条35号院自己建设西房两间。",
      "现杜某随原告共同生活。",
      "诉讼中，原告认可气枪误伤侄女一事，分家时是说今后侄女出现后遗症，医疗费由兄弟二人负担。"
    ],
    "opinion": [
      "本院认为:不动产可以由两个以上个人共有。",
      "共有人对共有的不动产共同享有所有权。",
      "共有人有重大理由需要分割的，可以请求分割；共同共有人在共有基础丧失或者有重大理由需要分割时可以请求分割。",
      "本案中，原被告父母早在1994年便已经将一区三条56号和一区三条35号两处宅院进行了分割。",
      "分割后，双方各自生活，原告并已进行了西房新建。",
      "由此证实双方对分家事实已经认可。",
      "现被告提出再次对此提出异议缺乏事实依据。",
      "原告的诉讼请求，符合法律规定，理应得到支持。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国物权法》第九十三条  、第九十五条  、第九十九条  、第一百条  之规定，判决如下:",
      "坐落于北京市房山区某某镇某某村一区三条35号院内的房屋归原告王某1所有。",
      "案件受理费三十五元，由原告王某1负担（已交纳）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于北京市第二中级人民法院。"
    ],
    "ending": [
      "审判员刘振录",
      "二○一九年九月十八日",
      "书记员李雪"
    ]
  },
  "metadata": {
    "日期": "2019-09-18",
    "法院": "北京市房山区人民法院",
    "案号": "(2019)京0111民初17772号",
    "时间": "2019年09月18日",
    "案由": "分家析产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}