{
  "title": "毕志成与王昌信土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:毕志成，男，1971年9月27日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:王月甜、何泳欣，北京市盈科（广州）律师事务所律师。",
      "被告:王昌信，男，1950年8月3日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告毕志成与被告王昌信土地租赁合同纠纷一案，本院于2016年5月26日立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告毕志成的委托诉讼代理人王月甜，被告王昌信到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.确认原告与被告于2013年10月28日签订的《土地转让合同》无效；2.判令被告向原告返还转让费共计150000元及利息（自起诉之日起按中国人民银行同期同类贷款基准利率计算至清还款项之日止）；3.判令被告向原告赔偿经济损失暂计273000元及利息（自起诉之日起按中国人民银行同期同类贷款基准利率计算至清还款项之日止）；4.本案诉讼费用由被告承担。",
      "诉讼中，原告申请撤回第1项诉讼请求。",
      "事实和理由:原告与被告于2013年10月28日经协商就被告位于广州市花都区花山镇和郁村十四队芙蓉大道仙姬娘岭山塘尾（涉案土地）签订了《土地转让合同》。",
      "被告转让涉案土地给原告，双方约定合同期自2013年10月28日起至2066年10月14日止，原告一次性付清转让费15万元。",
      "原告于2014年3月5日向被告付清上述转让款，被告向原告出具《收款证明》。",
      "被告将涉案土地转让给原告后，原告即对涉案土地进行改造，包括:供电系统；供水系统；排污、排水系统；旧砖房改造；搭建简易板房、钢架结构雨棚以及竹栏栅；门口及道路硬体化；填土；场地四周围栏设施建造等。",
      "后经广州市花都区人民法院作出（2014）穗花法民三初字第2012号民事判决认定，涉案土地的合法使用权人为广州市花都华严寺。",
      "目前，原告已无法使用涉案土地。",
      "为保障原告的合法权益，特向法院提起诉讼，请予以支持。",
      "被告辩称，不同意原告的全部诉讼请求。",
      "我本来不认识原告。",
      "原告与我于2013年签订合同，由原告及其儿子与我协商支付8万元购买涉案土地，签订合同时原告支付了2万元定金，余款在之后7个月陆续支付。",
      "我共收到原告支付了8万元款项，是将近一年才付清的。",
      "原告主张的金额与事实严重不符。"
    ],
    "facts": [
      "本院经审理查明如下事实:2013年10月28日，原告毕志成作为乙方，被告王昌信作为甲方，双方签订《土地转让合同》，约定:一、乙方承租甲方位于和郁十四队芙蓉大道山塘尾即和郁村至旗岭十字路口，交通大楼南塘尾（面积为1257.25平方米），另加王昌信小龙眼园（面积230平方米）地块，租赁期53年。",
      "二、甲方将该地块所有权转让给乙方，乙方一次性付清给甲方转让费15万元，即原合同的使用权由2013年10月28日至2066年10月14日共53年使用期，归乙方所有。",
      "该地块相关资料一并交予乙方。",
      "三、在2013年10月28日之前，该地块的一切债务及纠纷由甲方承担解决，乙方不负责任。",
      "四、甲方必须积极配合乙方清理平整该地块的相关工作，在乙方经营及使用该地块期间，甲方有责任协调解决相关纠纷……六、租赁期内，如甲方违约或由于甲方在2013年10月28日前产生的纠纷，导致合同终止，甲方必须赔偿乙方转让费及乙方前期投入的所有经济损失……。",
      "2014年3月5日，被告王昌信向原告毕志成出具《收款证明》，载明收到毕志成支付的涉案土地结余款10000元，证明王昌信已收齐毕志成该地块款项。",
      "诉讼中，双方均确认合同签订后，原告以现金方式向被告支付8万元。",
      "原告解释另外款项是由于其进场前已投入7万元用于清理场地杂物、建设场内供电线路、进行通讯线路迁移、开设门口费用等，因此被告仅要求其支付剩余的转让费8万元，但认为加上其之前的投入，转让款应为15万元。",
      "另查明，涉案地块权属人为广州市花都华严寺。",
      "2014年11月4日，广州市花都华严寺向李长刚、王昌信、毕志成提起诉讼，要求三被告停止侵权，拆除涉案土地上的简易房屋，将涉案土地返还给广州市花都华严寺使用。",
      "本院作出（2014）穗花法民三初字第2012号民事判决，认为:王昌信将广州市花都华严寺享有使用权的案涉土地转让给毕志成，毕志成将土地出租给李长刚获利，李长刚实际占用土地经营，该三人的行为已构成侵权。",
      "判决支持广州市花都华严寺的全部诉讼请求。",
      "判决生效后，广州市花都华严寺已收回涉案土地使用。",
      "关于经济损失。",
      "原告毕志成提供《仙姬娘岭山塘尾地块项目结算》清单、收款收据、购买细叶榕收据、购买高山榕收据、吊车费收据、《仙姬娘岭山塘尾地块部分投入》清单等证据，拟证明其对涉案土地进行改造的投入情况。",
      "被告对上述证据均不予确认。"
    ],
    "opinion": [
      "本院认为:根据（2014）穗花法民三初字第2012号民事判决认定，王昌信将涉案土地转让给毕志成侵害了案外人广州市花都华严寺的合法权利。",
      "该案判决生效后，涉案土地已返还给广州市花都华严寺使用。",
      "原告使用涉案土地的目的已无法实现，因此，原告要求被告返还转让费及利息合法有据。",
      "关于被告应返还的转让费金额，根据双方在《土地转让合同》中的约定，转让费为15万元，被告在出具给原告的《收款证明》中也承认其已收齐涉案地块转让费。",
      "被告作为完全民事行为能力人，其对签订合同及出具《收款证明》的后果应当清楚，且原告关于转让款为何实为15万元的解释也合情合理，故被告应向原告返还转让费15万元及利息。",
      "关于经济损失，原告仅提供其与案外人之间的合同、收据等证据证明其主张，被告对此不予认可，且原告在交还涉案土地时也可自行对地上部分物品进行处理，因此原告要求被告赔偿经济损失273000元及利息证据不足，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告王昌信于本判决发生法律效力之日起十日内向原告毕志成返还转让费150000元并支付利息（按中国人民银行同期同类贷款利率标准，从2016年5月26日起计算至付清款项之日止）；",
      "二、驳回原告毕志成的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4300元，由原告毕志成负担1075元，被告王昌信负担3225元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员李满友",
      "人民陪审员姚玉娥",
      "二〇一七年十二月三十日",
      "书记员孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2017-12-30",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初5138号",
    "时间": "2017年12月30日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}