{
  "title": "何作灶与曾暖常、何伟滔确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何作灶，男，1967年12月30日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:刘志镰，广东古谷律师事务所律师。",
      "被告:曾暖常，女，1968年3月10日出生，汉族，住广州市花都区，",
      "被告:何伟滔（曾用名:何伟杰），男，1997年7月28日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告何作灶与被告曾暖常、何伟滔确认合同无效纠纷一案，本院于2018年6月1日立案受理，于2018年7月23日公开开庭审理了本案，经审理发现有不宜适用简易程序的情形，裁定转为普通程序，依法组成合议庭于2018年10月16日再次公开开庭审理了本案。"
    ],
    "procedure": [
      "原告何作灶及其委托诉讼代理人刘志镰、被告何伟滔到庭参加诉讼，被告曾暖常经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告何作灶向本院提出诉讼请求:1.请求判令确认曾暖常将位于广州市花都区商业大道88号之一402房转让给何伟滔的协议、行为无效；2.曾暖常、何伟滔协助何作灶将位于广州市花都区商业大道88号之一402房变更登记到何作灶名下；3.本案所有诉讼费用由曾暖常、何伟滔承担。",
      "事实和理由:何作灶与曾暖常原是夫妻关系，在2016年4月26日，何作灶在广州市花都区人民法院提起诉讼，起诉曾暖常要求离婚及其他诉请，广州市花都区人民法院于2016年7月25日作出（2016）粤0114民初4120民事判决，判决准予何作灶与曾暖常离婚，并判决登记在曾暖常名下的位于广州市花都区商业大道88号之一402房及房内家私家电均何作灶所有，以及其他判项；之后本案上诉，广州市中级人民法院于2016年12月5日立案受理上诉，于2017年5月20日作出（2016）粤01民终17831号民事判决，对一审法院判决的判项:登记在曾暖常名下的位于广州市花都区商业大道88号之一402房及房内家私家电均何作灶所有，维持一审原判。",
      "对于广州市花都区人民法院（2016）粤0114民初4120号民事判决和广州市中级人民法院（2016）粤01民终17831号民事判决，曾暖常不履行判决义务，何作灶申请强制执行，执行案号为（2017）粤0114执4306号。",
      "在执行期间，执行法院告知何作灶，涉案房屋已通过转让的方式过户登记至被告何伟滔名下。",
      "之后，何作灶前往房屋管理部门查册查询，确是如此，其中转让登记的日期为2016年7月7日。",
      "另，曾暖常与何伟滔是母子关系，何作灶与何伟滔是父子关系。",
      "何作灶认为，曾暖常在未经何作灶同意的情况下，对该夫妻共同共有的上述房产转让，是无权处分，并且损害了何作灶的权益。",
      "而何伟滔作为何作灶与曾暖常的儿子，不可能不知道何作灶与曾暖常原是夫妻关系，涉案房屋是夫妻共同财产，何伟滔购买该房屋不属于善意取得，故曾暖常与何伟滔之间的房屋买卖行为侵害了何作灶的合法权益，该行为无效。",
      "同时，该房屋的转让发生在何作灶与曾暖常离婚诉讼期间，显然是曾暖常、何伟滔恶意串通，转移夫妻共同财产的违法行为，该行为无效。",
      "另，曾暖常名下的位于广州市花都区商业大道88号之一402房，作为何作灶与曾暖常的夫妻共同财产，生效的离婚民事判决已作出判决，归何作灶所有。",
      "综上所述，曾暖常、何伟滔对上述房屋买卖的行为无效，应返还房产，由于离婚的民事判决，判决该房屋归何作灶所有，故应将房屋变更登记至何作灶名下。",
      "为维护何作灶的合法权益，何作灶依法向贵院提起诉讼，请贵院尽快作出判决。",
      "诉讼中，何作灶变更诉讼请求为；1.请求判令确认曾暖常、何伟滔于2016年6月14日签订的合同编号:穗存量房合字××号的《广州市存量房买卖合同》无效；2.曾暖常、何伟滔协助何作灶将位于广州市花都区商业大道88号之一402房变更登记到何作灶名下；3.本案所有诉讼费用由曾暖常、何伟滔承担。",
      "被告何伟滔辩称，我方同意何作灶的诉讼请求。",
      "被告曾暖常未到庭参加庭审，提交书面答辩意见称，2016年7月7日将涉案房屋赠与何伟滔之前，本人同何作灶商量后才赠与的，当时何作灶同意转给何伟滔，如现在何作灶不同意转给何伟滔，是前后不一的行为。",
      "2017年5月20日再次判离之后，何作灶在2017年12月18日要求强制执行，已把我宅基地租金强制执行，我方也都作了配合，如今也答应把商业大道88号B1幢402房转到何作灶名下，但我两个孙子长期居住在涉案房屋可方便读书，请明察。"
    ],
    "facts": [
      "本院经审理认定事实如下:涉案房屋位于广州市花都区商业大道88号之一402房，原权属人是曾暖常。",
      "曾暖常与何作灶原为夫妻关系，何伟滔是何作灶与曾暖常的儿子，2016年4月26日，何作灶向本院提起诉曾暖常离婚纠纷一案，本院以（2016）粤0114民初4120号案立案受理。",
      "2016年6月14日，曾暖常与何伟滔签订《广州市存量房买卖合同》，约定曾暖常将涉案房屋以12万元的价格出售给何伟滔。",
      "2016年7月7日，涉案房屋的权属转移登记至何伟滔名下，何伟滔陈述购房款是通过银行转账的方式向曾暖常提供的银行账户支付了七万多元，不知是转至何人的账户，无法提供银行转账凭证。",
      "本院于2016年7月25日作出（2016）粤0114民初4120号民事判决，判决如下:一、准予原告何作灶与被告曾暖常离婚；二、登记在被告曾暖常名下的广州市花都区花东镇南溪村新村二巷39号宅基地[建设用地批准书证号:（2011）年第2482号]及地上房屋使用权均归被告曾暖常所有，被告曾暖常于本判决生效之日起三十日内向原告何作灶偿支付补偿金200000元；三、登记在被告曾暖常名下的广州市花都区商业大道88号之一402房及房内家私家电均归原告何作灶所有，原告何作灶于本判决生效之日起三十日内向被告曾暖常偿支付补偿金65000元；四、登记在被告曾暖常名下的粤Ａ×××**丰田牌小型轿车归被告曾暖常所有，被告曾暖常于本判决生效之日起三十日内向原告何作灶偿支付补偿金20000元；五、原告何作灶于本判决生效之日起三十日内向被告曾暖常支付装修祖屋补偿款10000元；六、驳回原告何作灶的其他诉讼请求。",
      "判后，何作灶不服上述判决，向广州市中级人民法院提起上诉，广州市中级人民法院以（2016）粤01民终17831号案立案受理并于2017年5月20日作出（2016）粤01民终17831号民事判决，判决如下:一、维持广州市花都区人民法院（2016）粤0114民初4120号民事判决的第一、二、三、四项；二、撤销广州市花都区人民法院（2016）粤0114民初4120号民事判决的第五、六项；三、曾暖常于本判决生效之日起三十日内支付何作灶补偿款50000元；四、驳回何作灶的其他诉讼请求。",
      "2017年8月3日，何作灶向本院申请强制执行，本院以（2017）粤0114执4306号案立案执行，并在该案中查封了涉案房屋。",
      "诉讼中，依照何作灶的财产保全申请，本院依法作出（2018）粤0114民初5949号民事裁定，裁定如下:查封何伟滔名下的位于广州市花都区商业大道88号之一402房。",
      "后本院对涉案房屋采取了轮候查封措施。",
      "根据何作灶提交的2018年9月14日的不动产登记簿查册表显示，（2017）粤0114执4306号案对涉案房屋采取的查封措施已解封，涉案房屋由于何作灶的财产保全行为被查封。",
      "庭审中，何作灶陈述，关于离婚诉讼中何作灶应向曾暖常支付的补偿金6.5万元，因曾暖常在该离婚判决中还需要向何作灶支付款项，双方的债务互相抵销，因此，该6.5万元补偿金已经支付。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国合同法》第五十二条  规定:“有下列情形之一的，合同无效:（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；（二）恶意串通，损害国家、集体或者第三人利益；（三）以合法形式掩盖非法目的；（四）损害社会公共利益；（五）违反法律、行政法规的强制性规定。",
      "”曾暖常在其与何作灶的离婚诉讼过程中与何伟滔签订合同出售涉案房屋，何伟滔作为曾暖常与何作灶的儿子，对曾暖常与何作灶的离婚诉讼以及涉案房屋的情况理应清楚知晓，何伟滔亦无证据证明其实际履行了与曾暖常签订的合同，因此，曾暖常与何伟滔签订合同时明显为恶意，损害了何作灶的利益，何作灶请求确认曾暖常与何伟滔于2016年6月14日签订的《广州市存量房买卖合同》无效，理据充分，本院予以支持。",
      "何伟滔与曾暖常于诉讼中均表示同意将涉案房屋过户至何作灶名下，且根据合同无效的法律后果，何作灶请求何伟滔将涉案房屋过户至其名下，本院予以支持。",
      "曾暖常经本院传票传唤，无正当理由拒不到庭，违反法律法规，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  、第五十八条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、确认被告曾暖常与被告何伟滔于2016年6月14日签订的《广州市存量房买卖合同》无效；",
      "二、被告何伟滔于本判决发生法律效力之日起十日内将位于广州市花都区商业大道88号之一402房的权属转移登记至原告何作灶名下；",
      "三、驳回原告何作灶的其他诉讼请求。",
      "案件受理费3900元，财产保全费1420元，均由被告曾暖常、何伟滔负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长白一帆",
      "人民陪审员高媛",
      "人民陪审员李汉清",
      "二〇一八年十一月九日",
      "书记员黄丽雅",
      "张丽彬"
    ]
  },
  "metadata": {
    "日期": "2018-11-09",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初5949号",
    "时间": "2018年11月09日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}