{
  "title": "刘家明与江月有建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘家明，男，1968年12月26日出生，汉族，住四川省蓬安县，",
      "被告:江月有，男，1964年3月12日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告刘家明与被告江月有建设工程施工合同纠纷一案，本院于2019年2月25日立案后，依法由审判员王璇适用小额诉讼程序于2019年4月17日公开开庭进行审理，原告刘家明，被告江月有到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告刘家明向本院提出诉讼请求:1.江月有向刘家明支付工程款11400元；2.江月有以11400元为基数，自2018年1月1日起至全部款项清偿之日止，按中国人民银行同期同类贷款利率向刘家明支付延付款利息；3.本案诉讼费用由江月有负担。",
      "事实和理由:2016年，江月有分别承包了位于广州市花都区花东镇永光村金田西三巷的一栋农房建设工程及位于广州市花都区花东镇花东医院旁的一栋农房建设工程，后江月有将上述两项工程的土建项目工程分包给刘家明施工，工程单价为每平方米150元。",
      "上述两项工程于2016年底已全部完工，双方于2017年1月18日对上述两项工程进行了结算，经结算两项工程的工程量合计730平方米，工程款合计109500元，江月有已支付了84100元给刘家明，尚欠25400元未付，双方于当日签订了书面结算单。",
      "后经刘家明催收，江月有支付了11000元，尚欠14400元未付。",
      "江月有于2017年9月2日书写了欠款凭证。",
      "后江月有于2018年初支付了3000元，尚欠11400元至今未付，经刘家明多次催收，均没有结果。",
      "为了维护刘家明的合法权益，刘家明诉至法院成讼。",
      "被告江月有辩称，我不同意刘家明的诉请。",
      "刘家明存在工程质量问题，还有部分工程没有施工完毕。",
      "我确实欠刘家明11400元工程款，我不同意现在就给刘家明钱，因为房东现在还有一部分工程款没有支付给我，房东扣除了一部分工程质量的款项，我现在没钱给刘家明。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年，江月有将其承包的广州市花都区花东镇永光村金田西三巷的一栋五层房屋及广州市花都区花东镇花东医院旁的一栋三层房屋的建设工程中的土建项目分包给刘家明施工。",
      "工程范围包括水泥、钢筋、木工，双方约定工程单价为每平方米150元，包工不包料。",
      "刘家明陈述涉案工程于2016年底全部完工。",
      "江月有认为永光村工程的六层楼梯间没有施工完毕，且涉案工程存在质量问题。",
      "刘家明认为永光村工程的六层楼梯间不属于其施工的范围，且双方结算的工程款中也未包括该部分工程的费用。",
      "双方均确认涉案工程已交付使用。",
      "2017年1月18日，刘家明与江月有签订书面结算材料，载明“永光江永海工地有610平方米框架，每平方150算工程款，玖万壹仟伍佰元。",
      "象山医院边有120平方米框架，每平方米150元算，两个工程合共730平方米×150元算，共款壹拾万零玖仟伍佰元。",
      "刘家明已收了江月有捌万肆仟壹佰元，余贰万伍仟肆佰元。",
      "因永光工程有质量问题，屋主要扣工程款，待春节后三方面对面解决。",
      "另有壹仟伍佰元医药费需三方负责解决。",
      "”该结算材料左下角另载明“注:在贰万伍仟肆佰元的余款里，再扣壹万壹仟元，现实欠壹万壹仟肆佰元（14400元）。",
      "预计在今年里全部付清。",
      "江月有，2017年9月2日”。",
      "刘家明陈述，上述扣除的11000元为工人的医药费及业主因工程质量扣除的款项；之后江月有向其支付了3000元，尚欠11400元。",
      "江月有认为扣款11000元是刘家明与业主协商的结果，未经其同意，刘家明找其签名并称快过年了要给工人交代，其看钱不多就签名了。",
      "刘家明确认尚欠刘家明工程款11400元。",
      "本院依法行使释明权，如双方之间的建设工程合同关系无效，原告刘家明是否变更诉讼请求，刘家明表示无需变更。"
    ],
    "opinion": [
      "本院认为，因刘家明是不具有工程施工资质的自然人，其与江月有之间的建设工程合同关系无效。",
      "合同无效，但涉案工程已经施工完毕并交付使用，刘家明要求江月有按照结算金额支付工程价款符合法律规定。",
      "经双方结算，江月有应于2017年12月31日前向刘家明支付全部工程款，现江月有尚欠工程款11400元，刘家明要求江月有支付工程款11400元及按照中国人民银行同期同类贷款利率标准，自2018年1月1日计付利息合理合法，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  第（五）项  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  的规定，判决如下:",
      "一、被告江月有于本判决发生法律效力之日起十日内，向原告刘家明支付工程款11400元；",
      "二、被告江月有于本判决发生法律效力之日起十日内，向原告刘家明支付工程款11400元的利息，利息按照中国人民银行同期同类贷款利率标准，自2018年1月1日起计至付清款日止。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费51元，由被告江月有负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员王璇",
      "二〇一九年四月十九日",
      "书记员王呈"
    ]
  },
  "metadata": {
    "日期": "2019-04-19",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初2764号",
    "时间": "2019年04月19日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}