{
  "title": "周建国与北京南方实业总公司广州公司票据利益返还请求权纠纷、返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:周建国，男，1959年9月23日出生，汉族，住广州市海珠区，",
      "委托诉讼代理人:黄锡峰，广东百高律师事务所律师。",
      "委托诉讼代理人:邹建生，广东百高律师事务所律师",
      "被告:北京南方实业总公司广州公司，住所地广州市黄埔区黄埔东路835号第二层B室，统一社会信用代码91440101712436195U。",
      "法定代表人:邓琼玉。"
    ],
    "explain": [
      "原告周建国与被告北京南方实业总公司广州公司票据利益返还请求权纠纷一案,本院于2017年10月20日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告周建国的委托诉讼代理人黄锡峰到庭参加诉讼，被告北京南方实业总公司广州公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告周建国向本院提出诉讼请求:1、判令被告返还票据利益180万元及利息（以180万元为本金，自2015年7月11日起以180万元为基数按中国人民银行同期贷款利率计算至票据款付清之日止）；2、本案诉讼费用由被告承担。",
      "事实和理由:原告于2015年向邓琼玉购买一批海关罚没的走私车,并由邓琼玉负责办理该批车的上牌等合法手续。",
      "后因邓琼玉原因导致双方交易无法进行,邓琼玉承诺向原告返还200万元。",
      "为此,邓琼玉于2015年5月30日向原告交付了票号为03495752,出票人为北京南方实业总公司广州公司,票面金额为100万元,收款人处空白的中国民生银行支票一张;于2015年6月30日向原告交付了票号为03495772,出票人为北京南方实业总公司广州公司,票面金额为80万元,收款人处空白的中国民生银行支票一张。",
      "后邓琼玉以出票人账户余额不足为由,让原告暂不入票。",
      "因邓琼玉迟迟未偿还款项，原告诉至广州市越秀区人民法院，该院于2015年10月22日作出（2015）穗越法民一初字第3718号《民事调解书》，确定邓琼玉在2015年11月30日前向原告返还本金200万元及该款从2015年10月1日起按中国人民银行同期贷款利率标准计算实际还款之日止的利息。",
      "截至目前，原告以上款项尚未得以受偿。",
      "综上，原告已因超过票据权利时效而丧失票据权利，但根据《票据法》的相关规定，原告仍享有民事权利，可以请求出票人返还其与未支付的票据金额相当的利益。",
      "为此，特向贵院提起本诉，望判如所请。",
      "被告北京南方实业总公司广州公司未作答辩，亦未向本院提供证据。",
      "原告周建国为证明其主张，向本院提交《还款承诺书》、中国民生银行支票两张、（2015）穗越法民一初字第3718号民事调解书、（2015）穗越法执字第11494号受理通知书及执行裁定书。",
      "以上证据已经本院核对原件，本院依法予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:案外人邓琼玉向原告出具一份还款承诺书，该承诺书载明邓琼玉于2015年3月10日收到原告周建国款项用于做海关罚没物资，因邓琼玉未能实现该批车上牌故承诺于2015年月25日前向周建国退还该款200万元,该承诺书左下方备注:还款期限定于2015年5月20日前归还。",
      "邓琼玉向原告周建国交付了2张中国民生银行支票承诺还款，其中支票号为03495752的票面金额为1000000元，出票日期是2015年5月30日，收款人是周建国，付款行是民生广州黄埔大道支行，该支票盖有北京南方实业总公司广州公司财务专用章和法定代表人邓琼玉名章；支票号为03495772的票面金额为800000元，出票日期是2015年6月30日，收款人是周建国，付款行是民生广州黄埔大道支行，该支票盖有北京南方实业总公司广州公司财务专用章和法定代表人邓琼玉名章。",
      "后因邓琼玉没有偿还原告周建国上述欠款，周建国以物权保护纠纷为由将邓琼玉起诉至广州市越秀区人民法院，经该院调解，周建国与邓琼玉于2015年10月22日达成调解，邓琼玉确认上述欠款事实并同意计划还款。",
      "后因邓琼玉未按调解书偿还欠款，周建国向越秀区人民法院申请执行邓琼玉财产，因未发现被执行人邓琼玉有可供执行的财产，周建国同意终结该次执行。",
      "庭审中，原告周建国陈述:邓琼玉将涉案两张支票交付给原告时称因被告公司账号目前还没款到账，为避免被告开空头支票而被罚款，故原告没有到银行进行提示付款，两张支票现均已超出票据权利行使期限。"
    ],
    "opinion": [
      "本院认为:被告北京南方实业总公司广州公司经本院依法传唤，无正当理由拒不到庭参加诉讼，也没有提供证据反驳原告周建国主张的事实，视为其放弃抗辩权，本院在审核原告提交的证据基础上对本案进行裁判。",
      "本案票据形式完备，必要记载事项齐全，为有效票据。",
      "两张支票的出票日期分别为2015年5月30日、2015年6月30日，原告未在出票日起六个月内主张票据权利，根据票据法规定，该票据权利消灭。",
      "《中华人民共和国票据法》第十八条  规定:持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。",
      "本案中，原告作为持票人，有权要求出票人即被告返还其与未支付的票据金额相当的利益。",
      "因此，原告主张被告返还未支付的票据金额1800000元，有事实和法律依据，本院予以支持。",
      "关于原告主张相关的利息损失，并无相应的法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国票据法》第十八条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告北京南方实业总公司广州公司于本判决生效之日起十日内支付原告周建国票面金额款1800000元；",
      "二、驳回原告周建国其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费21000元，由被告北京南方实业总公司广州公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长郝芬梅",
      "人民陪审员麦国华",
      "人民陪审员王丽红",
      "二〇一八年四月二日",
      "法官助理黄佼佼",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国票据法》第十八条持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与",
      "未支付的票据金额相当的利益。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-04-02",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初6039号",
    "时间": "2018年04月02日",
    "案由": "票据利益返还请求权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}