{
  "title": "李丹、沈阳市四方锦程教育培训学校劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:李丹，女，1989年10月22日出生，汉族，住辽宁省瓦房店市。",
      "委托诉讼代理人:蔡宏伟，辽宁奉权律师事务所律师。",
      "上诉人（原审被告）:沈阳市四方锦程教育培训学校，住所地沈阳市和平区**好街**号。",
      "法定代表人:朱霓霓，该单位校长。",
      "委托诉讼代理人:朱春梅，女，该单位工作人员。"
    ],
    "explain": [
      "上诉人李丹因与上诉人沈阳市四方锦程教育培训学校劳动争议纠纷一案，不服沈阳市和平区人民法院（2019）辽0102民初1325号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭，对本案进行了审理。",
      "本案现已审理终结。",
      "李丹上诉请求:请求判令沈阳市四方锦程教育培训学校支付我方生育津贴损失31,552.6元，生育医疗费3046.86元、医疗费补贴600元、违法解除劳动合同赔偿金11,000元。",
      "事实和理由:沈阳市四方锦程教育培训学校在没有任何理由的情况下解除合同属违法解除。",
      "沈阳市四方锦程教育培训学校辩称，李丹因旷工沈阳市四方锦程教育培训学校与其解除劳动合同，李丹于2017年1月30日生育，直到产假结束后，2017年7月20日沈阳市四方锦程教育培训学校考虑到李丹孩子尚小，需要照顾，同意其停薪留职到2017年11月30日，到期后沈阳市四方锦程教育培训学校数次通知其上班，但李丹拒绝，理由是孩子小，没人照顾，无法上班，李丹从2017年12月1日至2017年12月15日，一直没有上班。",
      "沈阳市四方锦程教育培训学校作出不上班按旷工处理决定并通知李丹。",
      "沈阳市四方锦程教育培训学校上诉请求:不应当给付失业金损失。",
      "事实和理由:沈阳市四方锦程教育培训学校为李丹缴纳了保险金，沈阳市四方锦程教育培训学校辞退李丹已经告知了李丹办理领取一次性生活补助费手续，但是李丹拒绝办理，损失应自行承担。",
      "李丹辩称，我方依法缴纳了失业金保险，沈阳市四方锦程教育培训学校没有配合我方办理失业金领取，导致我方失业金损失，应承担赔偿责任，一审法院对此项的判决符合事实，适用法律正确，应予维持。",
      "李丹向一审法院起诉请求:1.请求判令沈阳市四方锦程教育培训学校支付李丹生育津贴31,552.6元；2.请求判令沈阳市四方锦程教育培训学校支付李丹生育医疗费3,046.86元；3.请求判令沈阳市四方锦程教育培训学校支付李丹违法解除劳动合同赔偿金11,000元（2,200元/月×5个月）；4.请求判令沈阳市四方锦程教育培训学校支付李丹医疗费补贴600元；5.请求判令沈阳市四方锦程教育培训学校支付李丹失业金损失12,852元（1,071元/月×12个月）。",
      "一审法院认定事实:2015年11月，李丹入职沈阳市四方锦程教育培训学校任学管师，约定试用期工资1800元/月，转正后2200元/月，每月工资银行转账，沈阳市四方锦程教育培训学校自2016年起为李丹缴纳社会保险。",
      "2017年1月30日，李丹生产，产假至2017年7月20日，李丹领取了该期间的生育生活津贴25759.63元。",
      "2017年2月8日，沈阳市四方锦程教育培训学校为李丹发放2017年1月工资1812元，后停止支付工资。",
      "2017年8月4日，李丹、沈阳市四方锦程教育培训学校订立《停薪留职员工协议》一份，约定:由于李丹个人原因，于2017年7月20日至2017年11月30日期间停薪留职，期间停发工资，社会保险继续缴纳。",
      "2017年12月以后，李丹未再到岗工作。",
      "沈阳市四方锦程教育培训学校于2018年2月10日通知李丹解除劳动关系，并于2018年3月停缴其社会保险，但未配合李丹办理失业保险领取手续。",
      "李丹以沈阳市四方锦程教育培训学校为被申请人向沈阳市和平区劳动人事争议仲裁委员会申请仲裁，请求事项为:1.拖欠的2017年2月1日至10日的工资；2.未签劳动合同双倍工资差额；3.缴纳保险。",
      "该委于2018年6月24日作出沈和劳人仲字[2018]176号仲裁裁决，驳回了李丹的全部仲裁请求。",
      "该仲裁裁决业已生效。",
      "2018年9月19日，李丹第二次生产。",
      "2018年11月19日，李丹再次以沈阳市四方锦程教育培训学校为被申请人因本案诉求向沈阳市和平区劳动人事争议仲裁委员会申请仲裁，该委于2018年11月22日以李丹未能提供相关证据为由作出沈和劳人仲不字[2018]1683号不予受理通知书。",
      "李丹不服，诉至一审法院。",
      "李丹于本案庭审中主张其2017年12月以后曾向沈阳市四方锦程教育培训学校请假并经沈阳市四方锦程教育培训学校批准，沈阳市四方锦程教育培训学校对此不予认可，李丹未能提供有效证据证明其主张。"
    ],
    "facts": [
      "另查明:李丹入职沈阳市四方锦程教育培训学校前，其失业保险已累计缴费23个月。",
      "李丹自述其未领取过失业保险金。",
      "一审法院认为，根据相关法律规定，劳动者有遵守劳动纪律、按约定向用人单位提供劳动的义务。",
      "劳动者存在严重违反劳动纪律的情形下，用人单位有权单方解除劳动合同。",
      "本案中，双方约定的停薪留职期限至2017年11月30日止，李丹主张其2017年12月以后经沈阳市四方锦程教育培训学校批准而继续休假，但就此未能提供有效证据加以证明，应承担举证不能的法律后果，沈阳市四方锦程教育培训学校因李丹的长期旷工而在2017年2月10日通知其解除劳动合同关系，并于次月停缴其社会保险，符合法律规定，不属于违法解除，故李丹主张的违法解除劳动合同的赔偿金，无事实和法律依据，一审法院不予支持。",
      "李丹于2018年9月第二次生产时，双方的劳动关系已解除，沈阳市四方锦程教育培训学校停缴其社会保险并无不当，故李丹主张的因第二次生产而产生的生育津贴、医疗费、医疗费补贴均无事实和法律依据，一审法院不予支持。",
      "关于李丹主张的失业金损失。",
      "李丹因旷工而被用人单位单方解除劳动合同，属非因本人原因中断就业，符合法律规定的领取失业保险金的情形，而沈阳市四方锦程教育培训学校未配合李丹办理相关手续，导致李丹无法领取失业保险金，由此产生的损失，沈阳市四方锦程教育培训学校应予赔偿。",
      "根据李丹的失业保险缴费年限及其在沈阳市四方锦程教育培训学校的工作年限，其应领取的失业保险金为13608元（1,620元×70%×12个月）。",
      "综上所述，依照《中华人民共和国劳动法》第三条  第二款  、第二十五条  第一款  第二项  、《失业保险条例》第十四条  、《中华人民共和国民事诉讼法》第六十四条  第一款  规定，判决:一、被告沈阳市四方锦程教育培训学校于本判决生效后十日内一次性支付原告李丹失业保险金损失13,608元；二、驳回原告李丹的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依据《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取5元，由被告沈阳市四方锦程教育培训学校负担。",
      "二审中，李丹提交了录音证据，用以证明沈阳市四方锦程教育培训学校解除与李丹劳动关系的真正原因不是因为李丹存在旷工行为，是因为沈阳市四方锦程教育培训学校效益不好，经济紧张，为了缩减开资，所以才想要解除与李丹的劳动关系。",
      "该录音也说明李丹不存在旷工行为，在停薪留职期满后，还是处于停薪留职状态。",
      "证明李丹在2018年2月时已经告知了沈阳市四方锦程教育培训学校，其已经怀孕了，不同意沈阳市四方锦程教育培训学校解除劳动关系。",
      "沈阳市四方锦程教育培训学校质证称真实性无法确定，我认为该录音证据不足以证明李丹主张的事实存在，恰恰证明我方通知李丹解除劳动关系。",
      "本院依法对李丹提供证据的真实性予以确认，但鉴于该证据不足以证明其要证明的内容，故本院不予采信。",
      "二审中，沈阳市四方锦程教育培训学校提交了证据，沈劳社发[2008]18号文件。",
      "2010年7月19日发，文件名《关于农民合同制工人参加失业保险等有关问题的通知》第四项。",
      "证明:符合李丹的身份，所以李丹应该享受的是一次性生活补助费，而不是失业保险金。",
      "标准为交满一年失业保险金，领取一个月的生活费。",
      "沈阳市四方锦程教育培训学校为其缴纳了23个月的失业保险金，2016年4月至2018年3月。",
      "所以按照规定李丹只能领取1个月的一次性生活补助费。",
      "李丹质证称该份证据的真实性无异议，关联性有异议，该份证据不能证明对方想要证明的问题。",
      "本院依法对沈阳市四方锦程教育培训学校提供证据的真实性予以确认。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，关于李丹提出沈阳市四方锦程教育培训学校支付其违法解除劳动合同赔偿金的主张，《最高人民法院关于适用的解释》第九十条规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”本案中，沈阳市四方锦程教育培训学校、李丹约定的停薪留职期限至2017年11月30日止，李丹主张其2017年12月以后经沈阳市四方锦程教育培训学校批准而继续休假，但就此未能提供有效证据加以证明，应承担举证不能的法律后果，沈阳市四方锦程教育培训学校因李丹长期旷工而在2017年2月10日通知其解除劳动关系，并于次月停缴其社会保险，符合法律规定，不属于违法解除，虽然二审中李丹提交录音材料用以证明沈阳市四方锦程教育培训学校解除其劳动合同并非因为其旷工，但经本院审查该录音材料不足以证明沈阳市四方锦程教育培训学校解除其同李丹劳动合同并非因是李丹旷工。",
      "综上所述，不能认定沈阳市四方锦程教育培训学校存在违法解除其同李丹劳动合同的情形，一审法院判决并无不当，对于李丹该项上诉请求本院不予支持。",
      "关于李丹提出沈阳市四方锦程教育培训学校支付其生育津贴损失、生育医疗费、医疗补贴的主张。",
      "沈阳市四方锦程教育培训学校在2017年2月10日通知李丹解除劳动合同关系，并于次月停缴其社会保险，本次诉讼李丹主张2018年9月第二次生产时生育津贴损失、生育医疗费、医疗补贴，因双方的劳动关系已解除，沈阳市四方锦程教育培训学校停缴其社会保险并无不当，因此，李丹主张的因第二次生产而产生的生育津贴、医疗费、医疗费补贴均无事实和法律依据，对于李丹该项上诉请求本院不予支持。",
      "关于沈阳市四方锦程教育培训学校提出不应当支付李丹失业金损失的主张。",
      "《关于农民工失业保险全部纳入城镇职工管理有关问题的通知》第一条规定:“用人单位招用的农民工按照城镇职工缴费比例参加失业保险，享受城镇职工事业保险待遇。",
      "此前按照原农民工规定参保缴费的年限，累计计算。",
      "”本案中，李丹符合领取失业金的条件，因沈阳市四方锦程教育培训学校未为李丹办理领取失业金手续而造成李丹失业金损失。",
      "一审法院依法判决沈阳市四方锦程教育培训学校向李丹支付失业金损失并无不当，对于沈阳市四方锦程教育培训学校上诉请求本院不予支持。",
      "综上所述,沈阳市四方锦程教育培训学校、李丹的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  （一）项规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费20元，由上诉人沈阳市四方锦程教育培训学校负担10元、李丹负担10元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马晨光",
      "审判员李娜",
      "审判员李晓颖",
      "二〇一九年八月二十二日",
      "法官助理刘振",
      "书记员康赦"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "辽宁省沈阳市中级人民法院",
    "案号": "（2019）辽01民终8316号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}