{
  "title": "张某与唐某离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张某，女，1985年11月12日出生，汉族，身份证地址广州市越秀区，现住址广州市越秀区。",
      "委托诉讼代理人:郭强，广东广信君达（东莞）律师事务所律师。",
      "被告:唐某，男，1983年1月6日出生，汉族，身份证地址广州市越秀区。"
    ],
    "explain": [
      "原告张某诉被告唐某离婚后财产纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告及其委托诉讼代理人均到庭参加诉讼。",
      "被告经本院合法送达传票，无正当理由不到庭。",
      "本案现已审理终结。",
      "原告张某向本院提出的诉讼请求:1、请求依法判决被告履行离婚协议的义务，即将位于广东省广州市越秀区XX东路139号1705房产权过户于原告并协助原告办理银行贷款注销抵押手续；2、请求返还原告的个人物品及证书（南华大学毕业证和学位证中山大学硕士毕业证，南华大学荣誉证书、执业医师资格证、医院医师规范化培训合格证、大型医疗器械资格上岗证、中山大学附属第一医院医师中级资格聘书、LV包一个、iphone7黑色手机一部、苹果手提电脑一台，户口簿）；3、本案诉讼费用由被告承担。",
      "事实及理由:原被告于××××年××月××日登记结婚，后因感情破裂，于2017年6月5日协议离婚，并签订《离婚协议书》，约定“位于广东省广州市越秀区XX东路139号1705房屋（下称‘该房屋’）为双方共同财产，离婚后归乙方单独所有，甲方所占份额赠与乙方，乙方承担因购房产生的对乙方母亲的债务，乙方承担该房屋尚未偿还的按揭贷款以及过户过程中产生的税费”。",
      "离婚后，原告偿还了案涉房屋的银行按揭贷款，并要求被告办理过户手续，但被告却以各种理由推脱，一直不与原告办理过户手续。",
      "另被告在搬离案涉房屋时，将属于原告的个人生活服务用品和证件等一起拿走，经原告多次催促返还，一直不予归还。",
      "被告唐某无答辩。",
      "原告围绕其诉请依法提交了结婚证、离婚证、离婚协议书、房产证、不征税证明、广州不动产登记查册表、转让凭证等证据，本院进行开庭并组织质证，审查原件后确认并在卷佐证。",
      "根据原告提供的证据及庭审陈述，本院认定的事实如下:被告于2013年3月12日购买得广州市越秀区淘金东路139号1705房，并于2013年4月11日向广发银行广州分行申请得房屋贷款140万元，贷款期限30年。",
      "该房屋登记在被告名下。",
      "原被告于××××年××月××日登记结婚。",
      "后双方感情破裂，于2017年6月5日在民政部门协议离婚，原告（乙方）与被告（甲方）签订《离婚协议书》，其中约定“位于广东省广州市越秀区XX东路139号1705房屋（下称‘该房屋’）为双方共同财产，离婚后归乙方单独所有，甲方所占份额赠与乙方，乙方承担因购房产生的对乙方母亲的债务，乙方承担该房屋尚未偿还的按揭贷款以及过户过程中产生的税费”等。",
      "离婚后，原告于2017年6月8日结清案涉房屋的贷款，广发银行广州分行已将涂销材料和房地产他项权证交还于被告，但被告拒绝协助原告办理案涉房屋的过户手续。",
      "在本案诉讼过程中，本院去函广发银行广州分行，该行确认案涉房屋贷款已结清，并确认房屋归属后如未办理涂销，该行愿意协助办理涂销手续。",
      "另经原告申请，本院于2017年9月25日查封了案涉房产的全部产权份额。"
    ],
    "opinion": [
      "本院认为，原被告离婚时签订的《离婚协议书》，是原被告的真实意思表示，该协议书中对案涉房屋的处理并无违反法律强制性或禁止性规定，应为合法有效。",
      "根据协议约定，案涉房屋归原告所有。",
      "在原告已将房屋的按揭贷款全部结清、贷款银行已将涂销材料和房地产他项权证交给被告后，被告应当协助原告办理案涉房屋的产权变更登记手续。",
      "故原告起诉要求被告协助将案涉过户给原告的诉求，本院予以支持。",
      "对于原告要求被告返还个人物品及证书，因原告未能举证证实为被告所掌握，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第三十九条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十五日内，被告唐某协助原告张某办理广州市越秀区淘金东路139号1705房的银行贷款涂销手续及房屋产权变更登记手续。",
      "二、驳回原告张某的其他诉讼请求。",
      "本案受理费30800元（已由原告张某预付），由被告唐某负担。",
      "诉讼保全费5000元由原告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏伟明",
      "人民陪审员阳广英",
      "人民陪审员黎满华",
      "二〇一八年四月二十六日",
      "书记员杨俊逸",
      "法庭记录刘恺"
    ]
  },
  "metadata": {
    "日期": "2018-04-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初20225号",
    "时间": "2018年04月26日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}