{
  "title": "许永桂与嘉粤集团有限公司管理人撤销之诉纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:许永桂，男，1957年6月11日出生，住址:广东省湛江市麻章区。",
      "委托代理人:杨康德，广东承诺律师事务所律师。",
      "委托代理人:徐美宁，广东大同律师事务所律师。",
      "被上诉人（原审原告）:嘉粤集团有限公司管理人。",
      "住所地:湛江经济技术开发区。",
      "负责人:肖文。",
      "委托代理人:刘洋，广东国邦律师事务所律师。",
      "委托代理人:钟志鹏，广东粤海律师事务所律师。"
    ],
    "explain": [
      "上诉人许永桂因与被上诉人嘉粤集团有限公司管理人撤销之诉纠纷一案，不服湛江市中级法院（2013）湛中法民四初字第27号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "当事人原审的意见",
      "嘉粤集团有限公司管理人向一审法院提起诉讼称，嘉粤集团有限公司（以下简称嘉粤集团）与许永桂于2012年4月16日签订的《商品房买卖合同》，约定嘉粤集团将汇景豪庭第1号A座4号商住楼第四层共18间商铺，建筑面积共计2916.56平方米以人民币400万元转让给许永桂。",
      "双方当天同时还另行签订了一份《补充协议》。",
      "从上述合同和协议内容看，嘉粤集团与许永桂实际是借款关系，双方并没有买卖该商铺的真实意思表示，签订的《商品房买卖合同》及《补充协议》本质上是以该商铺作为还款的一种保障，且许永桂有收取利息的事实。",
      "虽然双方在《补充协议》里约定是以该商铺作为借款的抵押担保，但由于未办理抵押登记手续，抵押权并没有发生法律效力，同时也未办理过户登记手续，因此，许永桂对上述商铺不享有物权。",
      "位于湛江开发区人民大道中20号汇景豪庭居住小区1号A座4号商住铺及办公室房地产评估单价为人民币12450元／平方米，该商铺总价为人民币36311200元，嘉粤集团在双方约定的期限未能向许永桂还清400万元，将该商铺以400万元的价格进行抵债，属于明显不合理的价格进行交易的行为，有损其他债权人利益。",
      "请求法院:1、依法撤销嘉粤集团与许永桂签订的《商品房买卖合同》；2、判令许永桂承担本案所产生的一切诉讼费用。",
      "许永桂答辩称:一、许永桂与嘉粤集团签订的《商品房买卖合同》合法有效。",
      "合同签订后，已依约一次性通过银行转账支付了合同全部价款，嘉粤集团应依约履行标的物的交付义务，现嘉粤集团管理人以嘉粤集团进入破产重整程序而请求撤销该买卖合同理据不足。",
      "二、《补充协议》并不能改变《商品买卖合同》的性质，且其效力服从于《商品房买卖合同》。",
      "嘉粤集团当时转让该房产，其主观意思是真实的，所以才出具了《收款收据》确认了双方的买卖关系。",
      "现嘉粤集团曲解事实，推定双方的买卖关系为借贷关系是错误的。",
      "尤其仅以朱兴明、朱小玲在2012年5个月间与许永桂每月有20万元资金往来则断定为借款利息是错误的，事实上这些款项是朱兴明向陈如超借款，经陈如超指定向许永桂还款的利息，与本案400万元购房款无关。",
      "三、嘉粤集团不能依约回赎房产，应承担继续履行合同的责任，嘉粤集团以被裁定进入破产重整而请求撤销生效的《商品房买卖合同》理据不足。",
      "若法院强行撤销该合同，也应依照《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第十一条的规定优先返还财产并赔偿许永桂的经济损失。",
      "请求法院驳回嘉粤集团管理人的诉讼请求。",
      "原审法院查明的事实",
      "一审法院经审理查明:嘉粤集团与许永桂于2012年4月16日签订一份《商品房买卖合同》，约定由嘉粤集团将汇景豪庭第1号A座4号商住楼第四层共18间商铺，建筑面积共计2916.56平方米（套内面积1964.22平方米）以400万元的价格出售给许永桂。",
      "合同还约定了付款及交房的具体办法。",
      "合同签订后，嘉粤集团与许永桂于同一日又签订一份《补充协议》，约定主要内容为:嘉粤集团将汇景豪庭第1号A座4号商住楼第四层共计2916平方米，总价以400万元抵押给许永桂，抵押时间为半年（2012年4月16日到2012年10月16日）；嘉粤集团同意按月计息给许永桂，月息5％计，每月共计利息20万元，每月付息一次；嘉粤集团在抵押时间内（2012年4月16日到2012年10月16日）向许永桂还清400万元，该抵押房屋购买无效，若嘉粤集团到期未能向许永桂还清款项，嘉粤集团在15个工作日内，为许永桂办理房产证。",
      "上述《商品房买卖合同》及《补充协议》签订后，许永桂于2012年4月16日支付400万元给嘉粤集团。",
      "嘉粤集团分别于2012年6月、7月、8月、9月、10月共5次向许永桂支付20万元（共计100万元），嘉粤集团主张这些款项为上述400万元借款的利息，而许永桂认为这些款项是嘉粤集团法定代表人朱兴明向其另笔借的还款款项。",
      "嘉粤集团因不能清偿到期债务，湛江市中级人民法院于2012年12月12日作出（2012）湛中法民破字第3号民事裁定书，裁定嘉粤集团进入破产重整程序，并于同日作出（2012）湛中法民破字第3－1号决定书，指定成立嘉粤集团管理人。",
      "至嘉粤集团进入破产重整程序时止，嘉粤集团未能依《商品房买卖合同》、《补充协议》约定偿还400万元给许永桂，亦未能交付房屋并办理房产证给许永桂。",
      "经嘉粤集团管理人委托，湛江市千福田土地房地产评估有限公司于2013年4月1日作出《嘉粤集团位于湛江开发区人民大道中20号汇景豪庭居住小区1号A座4号商住楼的商铺及办公室房地产估价报告》（湛千福田房估字（2013）03291号），对嘉粤集团与许永桂签订的《商品房买卖合同》项下汇景豪庭第1号A座4号商住楼第四层共18间商铺评估总价为36311200元。",
      "嘉粤集团管理人认为嘉粤集团以400万元的价格进行抵债，属于明显不合理的价格进行交易的行为，有损其他债权人利益，遂提起本案诉讼。",
      "一审法院判决理由和结果",
      "一审法院认为:嘉粤集团与许永桂签订《商品房买卖合同》及《补充协议》，约定由许永桂借款400万元给嘉粤集团，在嘉粤集团不能偿还到期借款后，由嘉粤集团将约定的商品房交付并办理房产证给许永桂，双方签订的《补充协议》虽然冠以“补充”名义，实为主合同，双方为借贷关系；双方签订的《商品房买卖合同》为从合同，该合同约定如嘉粤集团未能还清到期借款，则由嘉粤集团按合同约定交付房屋并办理房产证给许永桂，该《商品房买卖合同》实为附条件的房屋买卖合同，合同达成条件为“嘉粤集团有限公司未能清偿到期借款”。",
      "嘉粤集团未能还清到期借款，应视为《商品房买卖合同》的达成条件已经成立，双方应依约履行。",
      "但嘉粤集团与许永桂签订的《商品房买卖合同》约定将价值3千余万元的房产作价顶债给许永桂，该约定属于以明显不合理的价格进行交易的行为且发生于嘉粤集团申请破产重整前一年内。",
      "嘉粤集团现已进入破产重整程序，嘉粤集团管理人认为该交易行为有损其他债权人利益，请求撤销嘉粤集团与许永桂签订的《商品房买卖合同》，符合《中华人民共和国企业破产法》第三十一条  规定，依法应予支持。",
      "至于嘉粤集团管理人所称已支付借款利息100万元，许永桂辩称该100万元系另笔借款的还款款项，一审法院不予确认，留待通过审计确认或者诉讼程序予以确认解决。",
      "许永桂提出该400万元属共益债权的主张，不属本案审理范围，本案不予审理。",
      "依照《中华人民共和国企业破产法》第三十一条  规定，判决:1、撤销嘉粤集团有限公司于2012年4月16日与许永桂签订的《商品房买卖合同》；2、案件受理费38800元，由许永桂负担。",
      "当事人二审的意见",
      "许永桂不服一审判决，向本院提出上诉称，一、许永桂与嘉粤集团签订的《商品房买卖合同》合法有效，且该合同约定的交易价格合理，一审判决未依法驳回嘉粤集团的请求，显属不当，依法应予纠正。",
      "1、许永桂与嘉粤集团签订的《商品房买卖合同》是主合同，《补充协议》是从合同，且其效力服从于《商品房买卖合同》。",
      "《商品房买卖合同》从其内容来看应认定为合法有效的合同，而非依据《补充协议》的履行情况来确定其属合法有效的合同，一审判决认定由于《补充协议》不履行而促使《商品房买卖合同》条件成就成立是错误的，依法应予纠正。",
      "2、一审判决以许永桂与嘉粤集团签订的《商品房买卖合同》约定的交易价格明显不合理为由，依职权根据《中华人民共和国企业破产法》第三十一条  的规定，强行撤销该合同，理据不足，依法应予纠正。",
      "《商品房买卖合同》是合法有效的合同，依法应遵照履行。",
      "且该合同约定的交易价格是在自愿、公平、公正的基础上达成的，双方是自愿按照议定价格进行交易，符合法律规定的意思自治原则，且该交易也无违反法律禁止性规定。",
      "而嘉粤集团借用湛江千福田房估字（2013）0329号《估价报告》认为交易不合理是错误的，因该评估报告系嘉粤集团单方委托制作，且评估时间距交易时间长达1年左右，未能正确反映合同签订时的房地产交易价格，更不能据此认定合同约定的交易价格明显不合理。",
      "二、一审法院在依职权根据《中华人民共和国企业破产法》第三十一条  的规定强行撤销嘉粤集团与许永桂签订的《商品房买卖合同》的情况下，没有依据《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第十一条的规定，确认许永桂已支付的购房款400万元为共益债务，由嘉粤集团优先清偿给许永桂，显属不当，依法应予纠正。",
      "本案是嘉粤集团的管理人作为嘉粤集团提起的撤销之诉，本案的审理又是发生在《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》生效之后，故本案应适用上述司法解释。",
      "《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第十一条明确规定:“人民法院根据管理人的请求撤销涉及债务人财产的以明显不合理价格进行的交易的，买卖双方应当依法返还从对方获取的财产或者价款。",
      "因撤销交易，对于债务人应返还受让人已支付价款所产生的债务，受让人请求作为共益债务清偿的，人民法院应予支持”。",
      "在本案审理中，许永桂已经明确提出如法院依职权强行撤销本次交易，嘉粤集团应返还该400万元，并应将该400万元作为共益债务优先清偿给许永桂的主张，故一审法院应判令嘉粤集团将从许永桂处获取的购房款400万元作为共益债务优先清偿给许永桂。",
      "但一审判决以许永桂该主张不属本案审理范围而不作处理，违反了上述司法解释的规定，严重侵害了许永桂的合法权益，依法应予纠正。",
      "三、一审判决判令许永桂负担案件受理费38800元是错误的，依法应予纠正。",
      "《诉讼费用交纳办法》第十三条  明确规定，财产案件根据诉讼请求的金额或者价额，按比例分段累计交纳；非财产案件按件收取。",
      "本案嘉粤集团管理人的诉讼请求是撤销嘉粤集团与许永桂签订的《商品房买卖合同》，并不是合同关系中所涉及的标的额，原审判决也没有判决嘉粤集团向许永桂返还财产或赔偿损失，因此，本案不符合《诉讼费用交纳办法》规定的财产案件交费的原则和标准，原审法院按照合同中标的额为标准确认案件受理费为38800元，并确定由许永桂负担，不仅是混淆了诉讼标的和诉讼请求的概念，违反《诉讼费用交纳办法》的规定，而且严重损害了许永桂的合法权益，依法应予纠正。",
      "综上所述，原审判决认定事实不清、证据不足，适用法律错误，严重侵犯了许永桂的合法权益。",
      "故恳请二审法院依法撤销原判，改判支持许永桂的上诉请求。",
      "嘉粤集团管理人答辩称:一、一审法院判决认定事实清楚、证据确凿充分，应当依法维持原判。",
      "1、一审法院认定嘉粤集团与许永桂签订的《商品房买卖合同》为从合同、《补充协议》为主合同，并确认双方实为借贷关系，事实清楚、证据确凿充分。",
      "2、一审法院认定嘉粤集团与许永桂签订的《商品房买卖合同》属于以明显不合理的价格进行交易的行为，事实清楚、证据确凿充分。",
      "根据湛江市千福田土地房地产评估有限公司作出《嘉粤集团有限公司位于湛江开发区人民大道中20号汇景豪庭居住小区1号A座4号商住楼的商铺及办公室房地产估价报告》（湛千福田房估字（2013）03291号），汇景豪庭第1号A座4号商住楼第四层共18间商铺评估单价为人民币12450元／平方米，该商铺建筑面积共计2916.56平方米，评估总价为人民币36，311，200元。",
      "现嘉粤集团在双方约定的期限未能向许永桂还清该400万，将该商铺以400万的价格进行抵债（约人民币1371元／平方米），属于明显不合理的价格进行交易的行为，有损其他债权人利益。",
      "二、一审法院判决适用法律正确、程序合法，许永桂的上诉请求与理由不能成立。",
      "1、一审法院适用《中华人民共和国企业破产法》第三十一条  之规定，依法撤销嘉粤集团与许永桂签订的《商品房买卖合同》，有效的保护了广大债权人的合法权益。",
      "2、一审法院认定许永桂提出该400万元属于共益债务主张不属于本案的审理范围，适用法律正确，该400万也不属于共益债务。",
      "本案属于嘉粤集团管理人提起的破产撤销权之诉，一审审理过程中，许永桂并未提起反诉，由于许永桂与嘉粤集团本质上为借贷关系，同时嘉粤集团也有向许永桂支付利息的事实，根据《中华人民共和国企业破产法》、《中华人民共和国民事诉讼法》及相关司法解释之规定，一审法院认定许永桂提出该400万元属于共益债务主张不属于本案的审理范围是正确的。",
      "基于以上事实和理由，一审法院认定的事实清楚、证据确凿充分，适用法律正确、程序合法。",
      "恳请二审法院依法驳回许永桂的上诉请求，依法维持原判。"
    ],
    "facts": [
      "本院查明的事实、判决理由和结果",
      "本院二审查明的事实与一审法院查明的事实一致。",
      "另外，许永桂在一审庭审时曾陈述称:“撤销合同的问题，我方认可，可以撤销。",
      "我方当时确实不清楚当时的商铺价格，也没有评估。",
      "过后评估才发现价格差距过大。",
      "本院经审理认为，本案是嘉粤集团管理人以嘉粤集团与许永桂之间存在不合理价格交易为由，请求法院撤销双方签订的《商品房买卖合同》，因此，本案属于撤销之诉纠纷。",
      "综合双方当事人上诉及答辩情况，本案二审争议的焦点为:1、双方是否存在不合理价格交易行为，案涉合同应否撤销；2、本案所涉400万元款项是否属于本案的审理范围；3、本案所收诉讼费用是否合法。",
      "（一）关于双方是否存在不合理价格交易行为，案涉合同应否撤销的问题。",
      "首先，从双方签订的合同及协议的内容看，案涉《商品房买卖合同》约定，由嘉粤集团将汇景豪庭第1号A座4号商住楼第四层共18间商铺，建筑面积共计2916.56平方米（套内面积1964.22平方米）以400万元的价格转让给许永桂。",
      "合同还约定了付款及交房的具体办法。",
      "而双方签订的《补充协议》约定:嘉粤集团将汇景豪庭第1号A座4号商住楼第四层共计2916平方米，总价以400万元抵押给许永桂，抵押时间为半年（2012年4月16日到2012年10月16日）；嘉粤集团同意按月计息给许永桂，月息5％计，每月共计利息20万元，每月付息一次；嘉粤集团在抵押时间内（2012年4月16日到2012年10月16日）向许永桂还清400万元，该抵押房屋购买无效，若嘉粤集团到期未能向许永桂还清款项，嘉粤集团在15个工作日内，为许永桂办理房产证。",
      "根据上述约定，补充协议的内容实际对《商品房买卖合同》的内容进行了变更，案涉400万元的转让款变更为借款；案涉商铺变更为借款抵押物；房屋的转让是以还清借款为前提，即若嘉粤集团在借款期限内，还清借款，则不发生房屋转让，若嘉粤集团借款期限内未还清款项，则发生房屋转让。",
      "由此，双方当事人之间的法律关系由买卖房屋关系已转变为抵押借款关系。",
      "其次，从合同的履行来看，合同签订后，许永桂依约向嘉粤集团支付了400万元款项，但在合同履行内并未要求嘉粤集团办理房屋过户手续，而是在合同履行期内，分别于2012年6、7、8、9、10月收取嘉粤集团支付的20万元，共计100万元。",
      "基于上述事实，本院认为，双方虽然签订的合同名为《商品房买卖合同》及《补充协议》，实质却为抵押借款法律关系。",
      "据此，一审判决认定双方为借贷关系具有事实依据，本院予以支持。",
      "许永桂上诉主张双方仍然是商品房买卖合同关系理据不足，本院不予支持。",
      "由于嘉粤集团未能在借款履行期限内还清400万元款项，根据合同约定，嘉粤集团将以争讼的18间商铺作为抵偿。",
      "对此，嘉粤集团管理人主张该交易行为存在明显不合理价格，有损其他债权人利益。",
      "为此，向一审法院提交了一份湛江市千福田土地房地产评估有限公司作出的《嘉粤集团有限公司位于湛江开发区人民大道中20号汇景豪庭居住小区1号A座4号商住楼的商铺及办公室房地产估价报告》（湛千福田房估字（2013）03291号）以证明其主张。",
      "该报告评估结论为，汇景豪庭第1号A座4号商住楼第四层共18间商铺评估单价为人民币12450元／平方米，该商铺建筑面积共计2916.56平方米，评估总价为人民币36，311，200元。",
      "显而易见，400万元仅是3千6百多万元的九分之一，价格相差极大，属于明显不合理价格交易。",
      "虽然该报告是由嘉粤集团管理人单方委托，但该报告是由具有合法资质的湛江市千福田土地房地产评估有限公司作出的，且是在嘉粤集团破产重整过程中由法院通过摇珠程序确定的评估公司，对此，许永桂亦未提供相反证据予以反驳，因此，该报告具有证明力。",
      "一审法院据此认定将价值3000多万元的房产抵偿400万元债务，属于以明显不合理的价格进行交易的行为且发生于嘉粤集团申请破产重整前一年内，符合《中华人民共和国企业破产法》第三十一条  规定，并判决撤销双方签订的《商品房买卖合同》于法有据，本院予以维持。",
      "许永桂主张400万元交易价格合理但未提供证据证实，且在一审庭审时，许永桂方亦认可该交易价格差距过大，明确同意嘉粤集团撤销争讼的合同，有一审庭审笔录为证，故对于许永桂该上诉请求，本院不予采纳。",
      "（二）关于本案所涉400万元款项是否属于本案的审理范围问题。",
      "本案是嘉粤集团管理人以双方交易存在明显不合理价格为由，请求撤销双方签订的《商品房买卖合同》而提起的诉讼。",
      "因此，本案为撤销之诉。",
      "根据民事诉讼法的相关规定，法院应围绕该诉讼请求进行审理。",
      "对于嘉粤集团收取许永桂的400万元款项是否在本案中予以一并审理问题，因许永桂在本案中对此并未提出反诉请求，一审法院认为不属于本案审理范围，符合民事诉讼“不告不理”的原则，本院予以支持。",
      "许永桂上诉主张其虽未提出反诉请求，但其在答辩时明确请求对方返还。",
      "由于当事人的答辩意见主要是针对对方当事人诉讼请求及事由而作的反驳，许永桂答辩意见的请求也仅是请求驳回嘉粤集团管理人的诉讼请求，并不能等同许永桂已向法院提出了反诉请求或另行起诉。",
      "民事诉讼法第一百一十九条规定，向法院提起民事诉讼必须具备“具体的诉讼请求和事实、理由”，因此，许永桂认为其答辩中提出返还款项的请求应视为其已向法院提出了诉讼请求缺乏事实和法律依据，本院不予采信。",
      "许永桂上诉称，一审法院在依职权根据《中华人民共和国企业破产法》第三十一条  的规定，强行撤销嘉粤集团与许永桂签订的《商品房买卖合同》的情况下，没有依据《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第十一条的规定，确认许永桂已支付的购房款400万元为共益债务，由嘉粤集团优先清偿给许永桂，显属不当。",
      "首先，《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第十一条的规定，虽然赋予了当事人“双方应当依法返还从对方获取的财产或者价款”的权利，但并没有规定法院可在当事人未请求的情况下，直接判决相互返还。",
      "相反根据该条第二款的规定，即使要作为共益债务返还，亦以当事人提出请求为前提，而许永桂未以此为由向法院提出反诉；其次，许永桂主张争讼的400万元款项应作为共益债务，应当优先清偿。",
      "因该400万元是否属于共益债务，是否优先清偿超出了本案审理范围，且与本案不属于同一个法律关系，故许永桂上诉请求其支付的400万元应在本案中一并审理于法无据，本院不予采纳。",
      "（三）关于本案所收诉讼费用是否合法问题。",
      "从《诉讼费用交纳办法》第十三条  条文来看，仅是对财产案件及非财产案件的收费标准进行了规定，其中没有明确规定撤销之诉属于非财产案件，且撤销之诉案件一般均涉及对诉讼标的的审查与处理，本案也确实涉及到对案涉18间商铺抵偿400万元债务是否合理问题进行审理，因此，一审法院按照财产案件收取诉讼费用并无不妥，本院予以维持。",
      "许永桂认为本案应按照非财产案件收取诉讼费用依据不足，本院不予采纳。",
      "综上，许永桂的上诉理由不能成立，本院不予支持。",
      "一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费38800元，由上诉人许永桂负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王恒",
      "代理审判员强弘",
      "代理审判员李磊",
      "二〇一四年三月十八日",
      "书记员袁玥"
    ],
    "attach": [
      "附:相关裁判依据",
      "1、《中华人民共和国企业破产法》第三十一条人民法院受理破产申请前一年内，涉及债务人财产的下列行为，管理人有权请求人民法院予以撤销:",
      "……",
      "（二）以明显不合理的价格进行交易的；",
      "……。",
      "2、《最高人民法院关于民事诉讼证据的若干规定》第二条第二款“……没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "3、《中华人民共和国民事诉讼法》第一百七十条:“第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；”",
      "4、《中华人民共和国民事诉讼法》第一百七十五条:“第二审人民法院的判决、裁定，是终审的判决、裁定。"
    ]
  },
  "metadata": {
    "日期": "2014-03-18",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民终字第11号",
    "时间": "2014年03月18日",
    "案由": "经济适用房转让合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}