{
  "title": "李海东与广州市新凯建筑工程有限公司票据付款请求权纠纷2016民初1866一审民事判决书",
  "content": {
    "litigants": [
      "原告:李海东，住广州市从化区。",
      "委托代理人:王志明，广东政衡律师事务所律师。",
      "被告:广州市新凯建筑工程有限公司，住所地广州市从化区。",
      "法定代表人:梁德强。"
    ],
    "explain": [
      "原告李海东诉被告广州市新凯建筑工程有限公司票据追索权纠纷一案,本院立案后,依法适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告李海东及其委托代理人王志明到庭参加了诉讼，被告广州市新凯建筑工程有限公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告李海东诉称，2016年2月15日，被告广州市新凯建筑工程有限公司向原告出具一张以中国农业银行从化雅居乐支行为付款人的支票，票号为10××××80。",
      "当日，原告拿着票据先后到中国农业银行从化雅居乐支行、中国农业银行从化城郊支行提示付款，均被以该支票出票日期“贰零壹陸”的“陸”为繁体字的理由拒绝兑付。",
      "2016年5月3日，原告再次到中国农业银行从化城郊支行提示付款，因支票已过有效期，未能兑付。",
      "后原告多次与被告协商，被告均拒绝继续出具支票及支付款项。",
      "故诉请法院判决:1、被告立即支付45000元给原告；2、本案诉讼费由被告承担。",
      "被告广州市新凯建筑工程有限公司未到庭参加诉讼，亦未提交书面答辩意见及证据材料。"
    ],
    "facts": [
      "经审理查明，原告李海东在被告广州市新凯建筑工程有限公司位于从化区吕田镇的工地从事钩机作业。",
      "为支付劳务费，被告向原告交付票号为1××××0/3××××0的中国农业银行支票一张。",
      "该支票记载内容为:出票人为广州市新凯建筑工程有限公司，收款人为李海东，付款行为农行从化雅居乐支行，出票日期为贰零壹陸年零贰月壹拾伍日，票面金额为45000元。",
      "2016年5月3日，中国农业银行股份有限公司从化城郊支行出具证明，载明:该支票已过有效期，根据票据法及支付结算办法相关规定，银行不予受理。",
      "以上事实，有原告提供的银行支票、银行证明以及本院的开庭笔录等证据证实。"
    ],
    "opinion": [
      "本院认为，原告是基于与被告的劳务关系取得该支票，属合法取得，依法享受票据权利。",
      "《中华人民共和国票据法》第九十一条  第二款  规定:“超过提示付款期限的，付款人可以不予付款；付款人不予付款的，出票人仍应当对持票人承担票据责任。",
      "”原告持被告签发的支票向银行行使付款请求权，银行以该支票已过有效期为由不予受理，原告因而未能取得票面金额，但原告仍享有票据权利，被告仍应对原告承担票据责任，对此原告依法可以向被告进行追索，故原告诉请被告支付支票面额款项45000元，符合法律规定，本院予以支持。",
      "被告广州市新凯建筑工程有限公司经本院合法传唤未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国票据法》第四条  、第十条  、第九十一条  第二款  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定,判决如下:",
      "被告广州市新凯建筑工程有限公司于本判决发生法律效力之日起10日内支付45000元给原告李海东。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费463元（原告李海东已预交），由被告广州市新凯建筑工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长江志辉",
      "人民陪审员李力保",
      "人民陪审员潘启林",
      "二〇一六年十二月十六日",
      "书记员邝梓成"
    ]
  },
  "metadata": {
    "日期": "2016-12-16",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初1866号",
    "时间": "2016年12月16日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}