{
  "title": "魏某与魏某变更抚养费纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:魏某甲，男，汉族，1980年4月12日出生，住广州市黄埔区。",
      "委托代理人:陈某瑜，女，汉族，1948年8月24日出生，住广州市黄埔区，系原告魏某甲的母亲。",
      "被告:魏某乙，女，汉族，2012年3月4日出生，住广州市黄埔区，系原告魏某甲的女儿。",
      "法定代理人:温某甲，女，汉族，1981年4月3日出生，住广州市黄埔区，系被告魏某乙的母亲。"
    ],
    "explain": [
      "原告魏某甲诉被告魏某乙抚养费纠纷一案，本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告魏某甲及其委托代理人陈某瑜和被告魏某乙的法定代理人温某甲到庭参加诉讼，现已审理终结。",
      "原告诉称:原告系被告之父。",
      "2013年6月19日，原告和被告的母亲经黄埔区人民法院调解离婚。",
      "离婚协议约定:被告归母亲抚养，原告应在每月10日前支付小孩生活费1300元，至小孩年满十八周岁为止。",
      "小孩的医疗费用及教育费用则按照实际发生数额由原告和被告母亲各承担一半。",
      "对上述协议，原告表示其当时系考虑欠周，因为原告每月工资只有两千多元，有时甚至只有一千多元，且原告父母均已经年老多病，经常需要住院治疗。",
      "因此，原告的经济能力无法承担向被告支付生活费1300元／月，从而向法院起诉要求:1、变更每月支付给被告的抚养费为800元（含生活费、医疗费和教育费），从2014年5月起至被告年满十八周岁为止；2、案件受理费由原、被告共同承担。",
      "原告提供了原、被告的身份资料、被告的出生证、原告和被告母亲离婚的《民事调解书》、原告的工资清单、原告及其父母的相应病历等证据。",
      "被告辩称:1、其不同意降低抚养费，因为原告的收入证明没有显示其全部的收入，且不真实，原告每月收入约为8000元；2、原告父母确实年迈有病，但是家庭经济并不困难，因其父母享有医疗报销的待遇；3、原告没有再婚，没有重大支出项目，其家庭有两套房产，生活条件不错；4、原告没有按时支付抚养费，被告母亲也保障了原告的探视权，只是在法院强制执行阶段才没有让原告探视女儿，也因为客观原因导致女儿没有在原告处呆比较长的时间。",
      "被告提交了被告母亲温某甲的收入证明、原告的房地产登记簿查册表、被告母亲温某甲的家庭经济状况核对结果和小孩日常生活开支的多份发票等作为证据。"
    ],
    "facts": [
      "经审理查明:原告魏某甲与被告魏某乙的母亲温某甲于2013年6月19日经本院主持调解离婚，双方就小孩抚养、探视等问题达成如下协议:1、婚生女儿魏某乙由温某甲携带和抚养，魏某甲每月10日前支付小孩生活费1300元至小孩年满十八周岁为止（从2013年4月1日起计算抚养费）。",
      "小孩魏某乙的医疗费用（超出医疗保险范围内的自付费用）及教育费用则按照实际发生数额凭据由魏某甲和温某甲各承担一半；2、魏某甲每周探视婚生女儿魏某乙一次，每次可以带回家过夜一天，魏某甲需每次提前24小时通知温某甲；3、魏某甲于2013年7月20日前一次性向温某甲支付25000元补偿款。",
      "离婚后，原告魏某甲在初期尚有按协议支付抚养费，但后因小孩探视和离婚协议约定的25000元补偿款支付等问题而导致原告魏某甲和被告的母亲温某甲产生新的纠纷，被告母亲温某甲遂向本院申请强制执行相应抚养费和补偿款［（2013）穗黄法执字第767号］。",
      "2014年5月，原告魏某甲以抚养费标准过高为由向本院起诉要求降低抚养费，从而导致本案。",
      "另查明:原告魏某甲系中国石油化工股份有限公司广州分公司化工二部的职工，离婚后至本案开庭前尚未再婚或再育。",
      "其公司提供的工资条（2013年7月-2014年6月）显示原告魏某甲的每月工资情况如下:1、基本工资为4008元；2、保健费100元；3、倒班1为55-60元不等；4、夜班（倒）为330-535元不等；前述1-4项的每月应发总额为4200-4700元不等。",
      "扣除每月的统筹金632.48元、失业保险39.5元、医保金158.12元、公积金949元、企业年金158-177元后，原告魏某甲每月在工资条上显示的实发金额为2340.87元-2765.87元不等。",
      "另外，原告魏某甲在庭审中作出如下陈述:1、其工资条上每月2300-2700元之间的工资是实际拿到手的，其还有每月平均2500元左右的奖金，奖金是每月月尾发放的，没有计入工资条里面。",
      "而公积金是每月扣949元，单位另补949元；其他的夜班补贴、加班补贴则都已经计算在实发金额内。",
      "除了前述收入外，其每年年底还有一次性的年终奖，2012年的年终奖为6000多元，2013年的年终奖为10000元。",
      "2、其是独生子女，在自己名下的房产则只有半套住房，位于黄埔区荔香路38号大院20号802房，系一次性出资买断，房屋权属人是其和母亲陈某瑜。",
      "另外，位于黄埔区丰乐中路152号的803房是其父母的房产。",
      "前述两套房屋都没有按揭贷款。",
      "其父亲魏人杰（78岁）是石化的退休人员，母亲陈某瑜（66岁）也是退休工人，都有退休工资和医保待遇。",
      "被告母亲温某甲系广州市天河区某中英文幼儿园老师，其2013年1月-12月的工资条显示每月的工资情况如下:基本工资1300-1550元＋延时津贴150元＋奖金200元＋绩效50元＋达标绩效300元＋期奖100元＋工龄工资50元＋超奖50-80元=每月应发为2400元左右，扣除社保276元，其每月的平均实发工资为2100元左右。",
      "2014年度的其中四个月工资条显示其月均实发工资为2475-2765元左右。",
      "广州市黄埔区大沙街社区服务中心于2014年5月22日出具的《广州市居民家庭经济状况核对结果告知书》显示被告母亲温某甲在2013年的人均月可支配收入为1271.52元，且其名下无房产和车辆。",
      "在庭审过程中，被告母亲温某甲陈述其没有公积金，假期则按照实际上班天数计算工资，且每学期有数百元的兴趣班加班工资。",
      "离婚后，被告一直由被告的外公、外婆携带抚养。",
      "上述事实，有原告、被告提交的相应证据及庭审笔录、民事调解书、调解笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，根据本案查明的事实，原告魏某甲与被告母亲温某甲离婚时，双方在离婚协议中约定由原告每月支付1300元生活费给被告，且明确约定了每月的支付期限。",
      "该约定系原告魏某甲与被告母亲温某甲在离婚时就子女抚养问题自愿达成的一致意见，相应离婚协议经本院依法审查和确认生效，在经济状况未出现较大变化的前提下，双方应按照协议的约定履行各自的义务。",
      "在本案中，原告魏某甲系国有企业正式职工，其自认的每月可实际支配收入（实发月工资＋实发月奖金＋月均年终奖）约为5000-6000元（不包含公积金等），根据《最高人民法院关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》第7条“有固定收入的，抚养费一般可按其月总收入的20%-30%的比例给付”的相关规定，原告应每月给付的抚养费标准为1000-1800元之间。",
      "同时，对于给付未成年小孩的抚养费标准，除考虑父母的实际负担能力外，还要考虑子女的生活实际需要和当地的实际生活水平。",
      "在本案中，被告目前年仅2岁，处于身体快速成长时期，日常生活所需的奶粉、衣服、玩具等系抚养小孩一方所应承担的必然支出，而被告母亲温某甲的工资收入水平远低于原告魏某甲，故原告魏某甲在离婚协议中约定的小孩生活费支付标准1300元／月并非明显过高。",
      "另外，尽管法定的抚养费包括了生活费、医疗费和教育费，但本案被告魏某乙有购买医疗险并享受相应医保待遇，且目前亦未实际产生教育费用，之前医疗费和教育费的平分约定在现阶段并未明显增加原告的支付负担，故结合原告的实际收入水平，在其自身身体状况、收入状况和家庭经济状况并未发生大的变故和暂未再婚、再育的情况下，该生活费支付标准并未超出原告的实际承受能力。",
      "因此，本院对原告的诉讼请求不予支持。",
      "其次，作为未成年小孩的父母，不管离婚与否，均负有抚养小孩的法定义务，均负有通过自身努力工作而为小孩提供良好的生活和受教育条件的责任。",
      "俗话说:再穷不能穷教育，再苦不能苦孩子。",
      "原告身为人父，因为离婚而不可能再给被告一个同时充满父爱和母爱的温暖家庭，不能再让被告享受到跟随亲生父母一同成长和生活的快乐童年，这也许已经给被告幼小的心灵造成了难以弥补的缺憾和伤害。",
      "因此，原告在自身经济能力可承受的范围内为被告提供一个较好的物质生活条件，尽可能的让被告不因为生活困顿而受到二次伤害，尽可能的让其在成长过程中感受来自父亲的关爱和照顾，这才是一个男人所应有的担当。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第二十一条  、第三十七条  、《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（一）》第二十一条  和《最高人民法院关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》第7条之规定，判决如下:",
      "驳回原告魏某甲的全部诉讼请求。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百三十二条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费人民币50元，由原告魏某甲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员夏科",
      "二〇一四年八月七日",
      "书记员李轩"
    ],
    "attach": [
      "附一:本判决的主要法律依据",
      "《中华人民共和国婚姻法》第二十一条父母对子女有抚养教育的义务；子女对父母有赡养扶助的义务。",
      "父母不履行抚养义务时，未成年的或不能独立生活的子女，有要求父母付给抚养费的权利。",
      "子女不履行赡养义务时，无劳动能力的或生活困难的父母，有要求子女付给赡养费的权利。",
      "禁止溺婴、弃婴和其他残害婴儿的行为。",
      "《中华人民共和国婚姻法》第三十七条离婚后，一方抚养的子女，另一方应负担必要的生活费和教育费的一部或全部，负担费用的多少和期限的长短，由双方协议；协议不成时，由人民法院判决。",
      "关于子女生活费和教育费的协议或判决，不妨碍子女在必要时向父母任何一方提出超过协议或判决原定数额的合理要求。",
      "《最高人民法院关于适用﹤中华人民共和国婚姻法﹥若干问题的解释（一）》第二十一条婚姻法第二十一条所称“抚养费”，包括子女生活费、教育费、医疗费等费用。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2014-08-07",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法少民初字第13号",
    "时间": "2014年08月07日",
    "案由": "变更抚养关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}