{
  "title": "李林与李林滨网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李林，男，1988年2月13日出生，汉族，住四川省资中县，",
      "被告:李林滨，男，1998年3月11日出生，汉族，住广东省汕头市潮南区，"
    ],
    "explain": [
      "原告李林与被告李林滨网络购物合同纠纷一案，本院于2017年6月21日受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李林到庭参加诉讼，被告李林滨经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "李林向本院提出诉讼请求:李林滨退还全部货款4600元。",
      "事实和理由:李林于2017年5月26日在淘宝上找到一家名为“美专魅妆”的化妆品卖家，并向其定购200盒艾薇格诗布丁面膜，对方回复说批发请加微信号×××。",
      "李林加了对方微信，在微信谈好后，李林要求对方走淘宝链接，通过第三方平台支付，对方说:“零售可以在淘宝上支付，批发不行，必须先付款。",
      "”由于要货比较急，李林就要了对方的支付宝账号135××××3059（李林滨）并支付了4600元钱，订购货品为艾薇格诗布丁面膜2箱。",
      "对方通过德邦物流向李林发货，发货单号为5396000523，从深圳福田区华强爱华营业部发出到花都××××大道祈福万景峰蒂美微商。",
      "李林于2017年5月31日收到货，并当面和德邦物流人员确认，发现李林滨从深圳发来的货是假货。",
      "当李林再联系到李林滨的时候，其电话已关机，微信也将李林拉黑。",
      "故李林诉至法院。",
      "李林滨未作答辩，亦未提交证据。",
      "李林围绕诉讼请求依法提交了证据，因其所举证据无相反证据反驳，也无影响证明效力的因素，且其保证真实，本院予以确认并在卷佐证。",
      "根据李林所作陈述及所举证据，本院认定如下事实:",
      "2017年5月26日，李林与淘宝网上商家名称为“美专魅妆”的客服沟通艾薇格诗水果布丁面膜批发事宜，“美专魅妆”回复批发需与店主通过微信沟通。",
      "后李林加“美专魅妆”店主微信号×××为微信好友，双方经过协商确定李林向其购买布丁面膜2箱，总价款4600元。",
      "2017年5月28日，李林通过支付宝向实名注册的李林滨支付宝账号转账4600元。",
      "李林滨于2017年5月29日通过德邦快递将订购的2箱布丁面膜从深圳福田区华强爱华营业部发至李林指定的广州市花都××××大道祈福万景峰《蒂美微商》。",
      "庭审中，李林主张其收到货物后与德邦快递工作人员一起验货，发现其收到的货物为假货，并通过微信以及支付宝与李林滨沟通退货事宜，但均未有回复且被拉黑。",
      "李林另提供布丁面膜实物两瓶、真假面膜照片打印件一份、客户收货确认说明一份，拟证明李林滨寄送的布丁面膜为假货。",
      "两瓶布丁面膜实物的外包装防伪标识上的电话查询号码均为4006488315。",
      "真假面膜照片打印件载明:标注为“假货”的布丁面膜外包装上的防伪标识上电话查询号码为4006488315，与李林提供的布丁面膜实物上的电话号码一致；标注为“正品”的布丁面膜外包装上的防伪标识上电话查询号码为4006708315。",
      "客户收货确认说明载明:王乐芳于2017年5月28日委托李林订购11箱布丁面膜，李林于2017年5月28日12:11向李林滨订购了两箱布丁面膜（艾薇格诗），德邦单号5396000523从深圳福田区发出，到广州市花都区新华镇新街大道祈福万景峰（蒂美微商）王乐芳处。",
      "于2017年5月31日16:48收到由李林滨从深圳福田发出的两箱布丁面膜（艾薇格诗）经确认为假货。",
      "2017年9月25日，本院工作人员通过进入布丁面膜的生产商广州妆后贸易有限公司的官方网站获知布丁面膜的真品查询电话为4006708315，与李林主张的正品查询电话一致。"
    ],
    "opinion": [
      "本院认为，李林通过微信向李林滨订购布丁面膜2箱并支付相应货款，双方之间形成买卖合同关系。",
      "李林所举证据与本院查证事实相互印证李林滨寄送的布丁面膜并非正品，不能实现李林所期望的订购正品布丁面膜的合同目的，故李林主张李林滨退还货款4600元，合法合理，本院对此予以支持。",
      "李林滨经本院合法传唤，无正当理由拒不履行到庭义务，视为其放弃自己的诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第九十四条  、第九十七条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告李林滨于本判决发生法律效力之日起十日内向原告李林退回货款4600元。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告李林滨负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长吴优",
      "人民陪审员李满友",
      "人民陪审员黄玉芬",
      "二〇一七年十一月二十三日",
      "书记员邓晓晖"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国合同法》第九十四条有下列情形之一的，当事人可以解除合同:",
      "（一）因不可抗力致使不能实现合同目的；",
      "（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；",
      "（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；",
      "（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；",
      "（五）法律规定的其他情形。",
      "第九十七条合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2017-11-23",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初5369号",
    "时间": "2017年11月23日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}