{
  "title": "黄树炜、黄树强等与广州市广源实业总公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄树炜，男，汉族，1948年8月3日出生，身份证住址:广州市越秀区。",
      "原告:黄树强，男，汉族，1963年6月28日出生，身份证住址:广州市海珠区。",
      "原告:黄树威，男，汉族，1950年2月13日出生，身份证住址:广州市越秀区。",
      "原告:黄树华，男，汉族，1957年1月17日出生，",
      "四原告共同委托诉讼代理人:程均昌，广东启兴律师事务所律师。",
      "被告:广州市广源实业总公司，住所地:广州市越秀区东风东路****自编1904之**。",
      "法定代表人:朱明沛。",
      "职务:总经理。",
      "委托诉讼代理人:谢绮明、梁建明，该公司职员，通讯地址。"
    ],
    "explain": [
      "原告黄树炜、黄树强、黄树威、黄树华诉被告广州市广源实业总公司房屋拆迁安置补偿合同纠纷一案，本院于2018年9月26日立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄树炜、黄树强及四原告共同委托代理人程均昌，被告的委托代理人梁建明到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告向原告支付逾期回迁的逾期补助费共80053元（从2014年9月25日起每月按临时安置补助费的50%的标准计至判决生效之日止）。",
      "事实和理由:座落于本市××路东市××（××）的房屋是原告奶奶冯妹名下房屋，该房屋于1998年由原告的父亲黄应松继承。",
      "1992年9月4日，原告父亲作为代理人与广州市穗华开发公司（以下简称穗华公司）签订《划拨建设用地拆迁房屋安置协议书》，约定由穗华公司拆除前述房屋，建筑面积111.1844平方米，穗华公司应于1997年12月31日前将其位于东山区挹××路××大楼××、建筑面积118.1844平方米的房屋交由黄应松回迁居住。",
      "协议签订后，前述房屋所在地块转由被告开发、征用，但被告至今逾期没有安排原告回迁，故原告提起本案诉讼。",
      "被告辩称:不同意原告的全部诉讼请求。",
      "理由如下:1.主体不适格。",
      "补偿协议的相对方是穗华公司，并非被告。",
      "2.原告的主张已过诉讼时效。",
      "根据法律规定，原告的部分诉求已经超过了2年的诉讼时效。",
      "3.原告的诉请与事实不符。",
      "原告主张支付逾期回迁的延期补助费没有依据。",
      "双方协议中没有约定该费用。",
      "4.原告应向穗华公司或越秀区人民政府提出诉求。"
    ],
    "facts": [
      "经审理查明:1992年9月4日，黄应松作为冯妹的代理人（乙方）与穗华公司（甲方）签订《划拨建设用地拆迁房屋产权补偿协议书》，约定:甲方经批准征（拨）挹翠路东市南地段的土地，；乙方同意甲方拆除座落在越秀××路××（××）的房屋，建筑面积111.1844平方米；甲方将自有的挹翠路新建大楼第六层向东的自有房屋共建筑面积111.1844平方米划归给乙方所有，以作拆除乙方所有的原址房屋的产权补偿，并于1997年12月31日前移交给乙方；本协议生效后，甲方将原住户（单位）妥善安置后，即可将乙方的原址房屋拆除；双方同意严格履行本协议，如甲方不能依期移交新建房屋给乙方的，则甲方应按每月每平方米1元计算，赔偿给乙方的损失。",
      "冯妹于1976年8月1日死亡，遗留下座落在越秀××路东市××房屋××幢由其独生儿子黄应松继承。",
      "黄应松死亡后，前述房屋由本案四原告共同继承。",
      "2016年9月28日，被告作出《关于黄树伟信访情况的复函》，称该司于2016年8月3日接到集团转来的广州12345政府服务热线关于黄树伟的求助事项等。",
      "对此，原告称函件的“黄树伟”即本案原告之一的黄树炜，至于被告信访复函写错名字责任不在原告。",
      "另查明:据广州市中级人民法院于2001年7月24日出具的（2000）穗中法房终字第××号民事判决书及于2002年8月14日出具的（2001）穗中法房初字第××号民事判决书（均已发生法律效力）查明:1996年6月21日，广州市城市规划局以穗城规东片地字第84号文发出《建设用地规划许可证》给被告广源公司，准予其办理涉讼房屋所在地段的征用划拨土地手续。",
      "广州市国土局于1997年6月26日发出了穗国土[1997]建用通字第206号《建设用地通知书》，被告广源公司据此取得挹翠路62-88#，越秀南47#-51#，东市南街31#-55#地段建设用地通知书。",
      "该通知书并要求被告广源公司即到市××及东山区国土局办理征地、拆迁安置补偿和有偿使用土地等事宜，方得使用土地。",
      "但被告广源公司取得《建设用地通知书》后没有再办理有关上述地段的征用拆迁等手续，有关部门也没有发出上述地段由被告广源公司征用拆迁的拆迁公告。",
      "广州市城市房屋拆迁管理办公室的有关函件也表明“如新的用地单位申请该用地，需向规划及国土部门表示，负责兑现原用地单位向该地块拆迁户所作承诺，承担原用地单位应尽义务”，而被告广源公司并未履行其义务。",
      "上述（2001）穗中法房初字第××号民事判决书认为:被告广源公司在1996年6月21日取得争议地块的土地使用权后，作为土地开发人和受益人应承接此后发生的拆迁安置费用，但广源公司并未履行有关义务，既未按政府要求办理征地、拆迁安置补偿和有偿使用土地手续，也未告知原开发人，而是采取漠视态度，造成广东省信托房产开发公司继续支付有关拆迁费用，没有合法依据，取得不当利益，造成他人损失，已构成不当得利，应对省信托公司自1996年6月21日至2000年7月31日支付的正常拆迁费用及合理利息予以返还，遂判决:一、解除原告广东省信托房产开发公司、河南省人民政府驻广州办事处与被告广州市穗华房产开发有限公司于1992年6月23日签订的《补充协议》；二、被告广州市广源实业总公司于本判决生效之日起十五日内给付原告广东省信托房产开发公司永迁安置费和临迁安置补偿费本金人民币5540670.68元，利息1297487.96元（以当年拖欠本金为基数，按同期人民银行一年期定期存款利率计息，从1996年6月21日计至2001年7月31日），合计人民币6838158.64元。",
      "三、驳回原告广东省信托房产开发公司、河南省人民政府驻广州办事处的其他诉讼请求。",
      "该判决发生法律效力后，省信托公司申请法院强制执行，本院依法查封被告广源公司名下位于涉讼地段的土地使用权。",
      "2015年3月16日，本院出具（2014）穗越法执字第1498-2号执行裁定书，裁定:一、继续查封被执行人广州市广源实业总公司名下位于广州市挹翠路62-88号、东市南街31-55号、越秀南47#-51#号的土地使用权【建设用地面积2144平方米，穗国土（1997）建用通字第206号《广州市建设用地通知书》】。",
      "二、查封期限为三年。",
      "2003年7月，原广州市国土资源和房屋管理局以《闲置土地认定通知书》（穗国土闲认[2003]140号）认定涉讼地块为闲置土地，但该地块暂未报市政府批准收回土地，被告广源公司为地块的权益单位。"
    ],
    "opinion": [
      "本院认为:原告与穗华公司签订的《划拨建设用地拆迁房屋产权补偿协议书》是双方真实意思表示，内容没有违反法律和行政法规的强制性规定，为有效合同。",
      "鉴于原拆迁地段已转由被告征用，上述补偿协议有关拆迁人的权利义务依法转由被告承担。",
      "因此，被告应承担相应的临迁安置、支付延期补助费及回迁安置等责任。",
      "被告至今未安置原告回迁，原告主张其支付延期补助费，本院予以支持。",
      "原告主张临迁补助费按3335.53元计算（即按30元/平方米乘以建设面积111.1844平方米计付），缺乏依据。",
      "根据原广州市国土局房地产管理局于1993年9月6日发布的穗国房字（1993）131号《关于调整拆迁搬家补助费和临时搬迁补助费标准的通知》，临时搬迁补助费的计付标准为每平方米补助15元，即涉案房屋的临迁补助费应为1668元/月。",
      "虽然前述协议中未约定穗华公司逾期安置回迁的违约责任，但根据原告签约时适用的《广州市城市房屋拆迁管理实施办法》第四十三条规定，由于拆迁人的责任使被拆迁房屋使用人延长回迁安置期限的，对由拆迁人提供临时安置房屋或周转房的被拆迁房屋使用人，从逾期之月起按规定的临时安置补助费的50%给付。",
      "故原告主张被告广源公司按每月临迁补助费的50%的标准计付延期补助费，理据得当，本院予以支持。",
      "至于原告主张的该费用自2014年9月25日起计付，被告抗辩称超过诉讼时效。",
      "根据原告提交的《关于黄树伟信访情况的复函》，被告曾于2016年8月3日接到“黄树伟”的信访。",
      "对此，虽然被告辩称该“黄树伟”另有其人，但其于本案中并未提供相应的证据证明在涉案的拆迁地块上另有“黄树伟”的拆迁户，故对原告称该“黄树伟”实为原告黄树炜，只是被告复函错写名字的意见，本院予以采信。",
      "根据《民法通则》关于诉讼时效的规定，原告诉请要求被告支付自2014年9月25日起的延期补助费并未超过两年的诉讼时效。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百三十五条  ，《中华人民共和国合同法》第八条  、第一百零七条  及《城市房地产开发经营管理条例》第二十二条  之规定，判决如下:",
      "一、被告广州市广源实业总公司应在本判决发生法律效力之日起10日内，向原告黄树炜、黄树强、黄树威、黄树华支付自2014年9月25日起至本判决发生法律效力之日止的延期补助费（每月按1668元×50％计算）。",
      "二、驳回原告黄树炜、黄树强、黄树威、黄树华的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1801.30元，由原告黄树炜、黄树强、黄树威、黄树华负担900.65元，被告广州市广源实业总公司负担900.65元。"
    ],
    "inform": [
      "如不服本判决，原告黄树炜、黄树强、黄树威、被告广州市广源实业总公司可在本判决书送达之日起15日内，原告黄树华可在本判决书送达之日起30日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "（本页以下无正文）"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员周跃新",
      "人民陪审员陈遂莞",
      "二〇一九年一月二十八日",
      "书记员陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2019-01-28",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初37127号",
    "时间": "2019年01月28日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}