{
  "title": "曾祥金与安雨禄、刘建军、中国人民财产保险股份有限公司武汉市分公司财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:曾祥金，住江西省南康市。",
      "第一被告:安雨禄，住贵州省凤冈县。",
      "第二被告:刘建军，住湖北省武汉市新洲区。"
    ],
    "explain": [
      "原告曾祥金诉被告安雨禄、刘建军财产损害赔偿纠纷一案，本院于2015年4月24日立案受理后依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告曾祥金到庭参加诉讼，第一被告安雨禄、第二被告刘建军经本院合法传唤无正当理由拒不到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2015年2月3日，被告一安雨禄驾驶被告二刘建军所有的车牌号为鄂A×××××的大型汽车，在丰乐北路隧道口处，与原告曾祥金驾驶的车牌号为粤A×××××的小型轿车发生碰撞。",
      "由于被告一未按规定行驶，未与前车保持必要的车距，因此导致该事故的发生，给原告车辆造成损失。",
      "广州市公安局交通警察支队黄埔大队按照简易程序作出道路交通事故认定书:被告一承担事故的全部责任，原告无责任。",
      "事发后，原告与被告一就车辆损失的赔偿事宜进行协商，被告一声称此事故较小，不愿意报保险，由原告对其所有的车辆先行修理，事后再向被告索赔。",
      "后原告将车辆至于4S店中修理，共花费修理费15500元。",
      "原告多次向被告一索要赔偿，但被告一不愿赔偿并不再接听原告电话。",
      "故原告为维护合法权益，诉请本院判令:1.被告向原告赔偿其给原告造成的财产损失15500元；2.各被告承担连带赔偿责任；3.被告承担本案的诉讼费。",
      "庭审中，原告确认撤回了对中国人民财产保险股份有限公司武汉市分公司的起诉，故仅要求第一、二被告连带承担赔偿责任。",
      "第一被告安雨禄、第二被告刘建军均未到庭参加诉讼，亦未向本院提交书面答辩状及证据。"
    ],
    "facts": [
      "经审理查明:2015年2月3日，第一被告驾驶第二被告所有的车牌号为鄂A×××××的重型自卸货车在丰乐北路隧道口处与原告驾驶的粤A×××××号小轿车发生碰撞，经广州市公安局交通警察支队黄埔大队作出道路交通事故认定书，第一被告承担事故的全部责任，原告无责任。",
      "原告确认第一被告是第二被告雇请的司机，事发时在帮第二被告开车。",
      "原告称事故后第二被告要求原告直接去4S店维修且承诺修理费用由第二被告承担，4S店核定了修理费用为15500元后告知了第二被告，经第二被告确认没有问题后才进行了维修，维修后由原告自行垫付了维修费用15500元并出具了维修发票，但第二被告至今尚未支付任何款项。",
      "庭前本院拨打第二被告的电话（134××××7078），第二被告确认知悉开庭时间，也确认同意赔偿原告15500元，但其表示无法一次性支付上述款项，并保证在7月20日前先向原告支付5500元，经与原告确认，截止至7月22日，第二被告并未向其支付任何款项。",
      "上述事实有当事人陈述、事故认定书、机动车信息查询结果单、维修明细单、发票等证据予以证实。"
    ],
    "opinion": [
      "本院认为:第一被告与原告之间发生的交通事故，已由交警部门出具责任认定书，认定了各方的责任，双方对各自的责任均无异议，故原告为此受损，各被告应当依法承担民事赔偿责任。",
      "第一被告是第二被告雇请的司机，事发时在履行职务行为，根据法律规定，应由第二被告对原告的财产损失承担赔偿责任。",
      "原告已提交了维修单、发票等证据证实其损失为15500元，本院对原告要求第二被告赔偿该款项予以支持，但原告要求第一被告承担连带责任没有依据，本院不予采纳。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、第二被告刘建军在本判决生效之日起十日内向原告曾祥金赔偿车辆维修费15500元；",
      "二、驳回原告曾祥金的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费94元，由第二被告刘建军负担。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘丽娜",
      "二〇一五年七月二十二日",
      "书记员庞蕴婷"
    ],
    "attach": [
      "附一:本判决主要法律依据",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2015-07-22",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民一初字第456号",
    "时间": "2015年07月22日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}