{
  "title": "付怀军与健安喜（上海）贸易有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:付怀军，男，1975年1月24日出生，汉族，住江苏省连云巷市灌南县，",
      "委托代理人:吴悦艺，广东国智律师事务所律师。",
      "被告:健安喜（上海）贸易有限公司，住所地上海市黄浦区西藏南路218号10楼1001、1002、1005单元，统一社会信用代码913100005727431338。",
      "法定代表人:FRANCISKENNEDYHORTONIV",
      "委托代理人:殷建华，该公司的法规事务经理。"
    ],
    "explain": [
      "原告付怀军诉被告健安喜（上海）贸易有限公司（以下简称“健安喜公司”）网络购物合同纠纷一案，本院于2017年1月11日立案受理后，依法由审判员毕杰颖独任审判，并于2017年3月17日公开开庭进行了审理。"
    ],
    "procedure": [
      "后因案情复杂，本案转为普通程序依法组成合议庭于2017年7月11日再次公开开庭进行了审理。",
      "原告付怀军的委托代理人吴悦艺到庭参加了诉讼，被告健安喜公司的委托代理人殷建华参加了第一次庭审，没有参加第二次庭审。",
      "本案现已审理终结。",
      "付怀军向本院提出诉讼请求:1.被告退还原告货款人民币10895元；2.被告支付原告赔偿金人民币108950元；3.本案的诉讼费由被告承担。",
      "事实和理由:原告分别于2016年11月18日和11月25日使用会员名为“人生就是一过程”的淘宝帐号在被告的天猫店铺的“gnc健安喜旗舰店”分别下单购买了5瓶单价为599元和20瓶单价为395元的“健安喜酪蛋白粉（香草味）”，规格均为“2磅”，共25瓶，收货地在广州市花都区，原告分别于2016年11月24日和11月29日收到被告寄来的上述产品，原告确认收货后共支付10895元货款给了被告。",
      "被告所销售的“健安喜酪蛋白粉”属于固体饮料类食品，根据《食品安全国家标准-食品营养强化剂使用标准（GB14880-2012）》表A.1营养强化剂的允许使用品种、使用范围及使用量中规定，限制“钙”在固体饮料类的使用量范围是2500mg/kg-10000mg/kg:最少是2500毫克/1000克（即250毫克/100克），最多是10000毫克/1000克（即1000毫克/100克），涉案产品标注的“钙”使用量为600毫克/34克（即1764.7毫克/100克），远远超过国家标准最高值1000毫克/100克。",
      "在上述标准《GB14880-2012》中规定“钾”只能用于调制乳粉（仅限孕产妇用乳粉）中，而涉案产品属固体饮料类，也被使用，属超范围使用营养强化剂。",
      "被告作为专业的经销商，必定具备法定验货义务及专业验货技能，在由其验明产品合格证明和其他标识后，理应知道该产品是不符合食品安全国家标准的，其继续销售涉诉产品明显属于一种故意行为，必须承担相应的法律责任。",
      "根据《食品安全法》相关规定，在此情况下，消费者除要求赔偿损失，还可以向生产者或经营者要求支付价款十倍的赔偿金。",
      "原告付怀军为证据其主张的事实，向本院提供如下证据:",
      "1.身份证、营业执照及组织机构代码证，证明原被告的身份信息；2.淘宝订单截图，证明原告从被告处购买涉案产品的事实；3.支付宝交易电子回单，证明原告依约向被告支付款项合计10895元的事实；4.发票，证明被告收到原告支付的10895元款项的事实；5.实物照片，证明涉案产品属于不符合食品安全标准的食品事实，如:（1）成分表中的钙含量是超标的，根据《食品安全国家标准-食品营养强化剂使用标准（GB14880-2012）》附表中的钙在固定饮料类中的使用量是每千克250毫克-每千克10000毫克的含量，而涉案钙的使用量是每34克600毫克，即100克有1464.7毫克的含量，远远超过国家标准的100克1000毫克的标准；（2）钾，根据国家食品营养强化剂的使用标准，钾只能用于调制乳粉（仅限于孕产妇的奶粉），而涉案的饮料是固体饮料，是不允许添加的。",
      "被告健安喜公司答辩称:",
      "我方确认原告在起诉状中陈述在我方处下单购买了5瓶单价为599元和20瓶单价为395元的“健安喜酪蛋白粉（香草味）”，规格均为“2磅”，共25瓶，收货地在广州市花都区。",
      "但原告的诉讼请求不能成立，理由如下:",
      "1.原告对食品安全标准一知半解，涉案产品完全符合食品安全标准。",
      "涉案产品配料为“酪蛋白，食用香料，聚葡萄糖，植脂末，低钠盐，增稠剂（羧甲基纤维素钠，黄原胶，卡拉胶），磷脂，食用盐，三氯蔗糖，安赛蜜”，并未添加或使用任何营养强化剂。",
      "而《GB14880食品安全国家标准食品营养强化剂使用标准》中规定营养强化剂的定义:“为了增加食品的营养成分（价值）而加入食品中的天然或人工合成的营养素和其他营养成分”涉案产品所用配料均为允许的食品表料及食品添加剂，并未使用任何一种营养强化剂，因此不适用上述标准；",
      "2.原告混淆了“使用”与“含有”这两个完全不同的概念。",
      "GB28050中对营养成分表的定义为:“2.5营养成分表标有食品营养成分名称、含量和占有营养素参考值（NRV）百分比的规范性表格。",
      "”又，卫生部发布的GB14880问答一第十七条谈到了“使用量”；“十七、关于营养强化剂的使用量和在终产品中的含量。",
      "本标准规定的营养强化剂的使用量，指的是在生产过程中允许的实际添加量，该使用量是考虑到所强化食品中的营养素的本底含量、人群营养状况及食物消费情况等因素，根据风险评估的基本原则而综合确定的。",
      "由上述可知，使用量和含量是完全不同的使概念。",
      "原告从营养成分表中看到的数据是钙/钾的含量，并非诉状中所说的使用量。",
      "事实上，本品并未使用（或添加）钙/钾。",
      "3.本品使用的各种配料均是法律法规允许的食品配料，完全符合食品安全标准。",
      "4.美国农业部营养成分数据库《USDANationalNutrientDatabaseforStandardReference》证明奶粉含有大量的钙，每100克含钙912mg，每30g中含钙约定270mg。",
      "本品使用的酪蛋白是牛奶去除脂肪、碳水化合物后制得的，含钙量无疑更高，每份30g含钙600mg是完全可能的[注:美国农业部《USDANationalNutrientDatabaseforStandardReference》是国家卫计委认可的营养成分数据库，详情请见:《预包装食品营养标签通则》（GB28050-2011）问答（修订版）中“（五十）可使用的食物成分数据库。",
      "”美国农业部营养信息库使用方法:键入网址http://ndb.nal.usda.gov/ndb/search/list。",
      "在“Enteroneormoreterms”下输入“milkdry”然后在下方列表中点击“Milk，dry，whole，withoutaddedvitaminD]”。",
      "综上，原告所诉无事实依据，我方恳请法院在查明事实的基础上依法驳回原告的各项诉讼请求。",
      "为证明其主张，健安喜公司向本院提供并经庭审质证如下证据:",
      "1.入境货物检验检疫证明，证明涉案产品是符合国家规定，经过检验检疫符合食品标准。",
      "2.《食品安全国家标准-食品营养强化剂使用标准（GB14880-2012）》，证明该标准的适用范围并不包括涉案产品。",
      "3.《食品安全国家标准-预包装食品营养标签通则（GB28050-2011），证明原告理解错误，涉案产品标注的是含量为60克，而并非是使用量。",
      "4.《食品营养强化剂使用标准》（GB14880-2012）问答，证明含量与使用量的区别，涉案产品并没有添加钙和钾，而是该产品本身就含有钙和钾。",
      "5.国家卫生计生委食品安全标准与检测评估司（数据库），证明乳粉的营养信息，我方产品的酪蛋白是乳粉中的一种成分，是符合国家规定的。",
      "综合本院采信的证据和当事人的陈述，本院认定以下事实:",
      "原告分别于2016年11月18日和11月25日使用会员名为“人生就是一过程”的淘宝帐号在被告的天猫店铺的“gnc健安喜旗舰店”向健安喜公司分别下单购买了5瓶单价为599元和20瓶单价为395元的“健安喜酪蛋白粉（香草味）”，规格均为“2磅”，共25瓶，共计支付价款10895元。",
      "涉案产品的瓶身标签印有如下产品信息:“产品代码:386417，产品类型:固体饮料，净含量:952g，配料表:酪蛋白，食用香料，聚葡萄糖，植脂末，低钠盐，增稠剂（羧甲基纤维素钠，黄原胶，卡拉胶），磷脂，食用盐，三氯蔗糖，安赛蜜……”营养成分表显示钾100mg/每份（34）g，钙600mg/每份（34）g，还载有“原产国:美国，中国总经销商:健安喜（上海）贸易有限公司”等商品信息。"
    ],
    "facts": [
      "另查明，健安喜公司向本院提供《入境货物检验检疫证明》及附表等证据，证实涉案货物经检验检疫监督管理，准予进口。",
      "又查明，《食品安全国家标准-食品营养强化剂使用标准（GB14880-2012）》对营养强化剂的定义为:“为了增加食品的营养成分（价值）而加入到食品中的天然或人工合成的营养素和其他营养成分”，所附A.1表中载明钙在固体饮料类的使用量为2500mg/kg～10000mg/kg，钾在调制乳粉（仅限孕产妇用乳粉）的使用量为7000mg/kg～14100mg/kg。"
    ],
    "opinion": [
      "本院认为，付怀军于2016年11月18日及2016年11月25日在网络购物平台购得健安喜公司销售的健安喜酪蛋白粉（香草味）25瓶，共计支付10895元，有淘宝订单信息、支付宝交易电子回单等为证，事实清楚，证据充分，健安喜公司对此亦没有异议，本院予以确认。",
      "本案的争议焦点:涉案健安喜酪蛋白粉是否符合食品安全国家标准？",
      "首先，一方面，涉案产品配料表中载明的配料是酪蛋白等，酪蛋白本身含有“钾”“钙”等成分，健安喜公司关于涉案产品天然含有“钾”“钙”成分、并非外部添加的抗辩具有合理性；另一方面《食品安全国家标准食品营养强化剂使用标准GB14880-2012》对营养强化剂的定义为:“为了增加食品的营养成分（价值）而加入到食品中的天然或人工合成的营养素和其他营养成分”，即营养强化剂的使用量，指的是生产过程中允许的实际添加量，实际添加量与含量是完全不同的概念，付怀军没有证据证明涉案产品添加使用“钾”“钙”，且添加上述两种成分超过食品安全国家标准。",
      "其次，《中华人民共和国食品安全法》第九十一条  规定:“国家出入境检验检疫部门对进出口食品安全实施监督管理。",
      "”健安喜公司提供《入境货物检验检疫证明》，证实涉案商品“经检验验疫监督管理，准予进口”，即健安喜公司有理由相信涉案商品符合食品安全国家标准，付怀军又未能举证证明涉案商品存在对人体健康造成危害的情形，也未举证证明食用讼争产品已对其本人或其他顾客造成了损害，故其认为讼争产品不符合食品安全标准没有事实依据。",
      "综上，依据《最高人民法院关于民事诉讼证据的若干规定》第二条  ，付怀军提供的证据不足以证实涉案健安喜酪蛋白粉不符合食品安全标准，付怀军要求退回货款10895元及要求赔偿108950元，没有事实依据，本院予以驳回。",
      "健安喜公司经本院合法传唤没有到庭参加第二次庭审活动，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告付怀军全部诉讼请求。",
      "案件受理费2696元，由原告付怀军负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状起七日内，按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员姚玉娥",
      "人民陪审员张绍针",
      "二〇一七年七月十一日",
      "书记员郑菁华",
      "马海欣",
      "本判决所适用的法律条议:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2017-07-11",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初873号",
    "时间": "2017年07月11日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}