{
  "title": "广州市骏成运输有限公司与王润才挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市骏成运输有限公司，住所地:广州市越秀区小北路**号第**层天台花园之**房。",
      "法定代表人:林子崇，总经理。",
      "委托诉讼代理人:栾宇新，广东穗南律师事务所律师。",
      "被告:王润才，男，汉族，1982年8月8日出生，身份证住址:四川省南充市西充县。"
    ],
    "explain": [
      "原告广州市骏成运输有限公司（以下简称骏成公司）与被告王润才挂靠经营合同纠纷一案，本院于2018年7月20日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告骏成公司的委托诉讼代理人栾宇新到庭参加诉讼；被告王润才经本院依法公告送达起诉状副本及开庭传票，未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告骏成公司向本院提出诉讼请求:1.判令解除被告和原告于2011年11月15日签订的《广州市骏成运输有限公司管理合同》；2.判令被告在判决生效之日起10日内协助原告到相关的车辆管理部门办理变更车牌号为粤Ａ×××**号的福田牌轻型仓栅式货车所有人为被告的手续；3.判令被告支付原告8872.98元及自起诉之日起至支付之日止按照每月2%计算的违约金（以8872.98元为基数）；4.判令本案全部诉讼费用由被告承担。",
      "事实和理由:为营运需要，原、被告双方于2011年11月15日签订了《广州市骏成运输有限公司管理合同》（下称“管理合同”），管理合同约定被告将其购买的粤Ａ×××**号的福田牌轻型仓栅式货车登记在原告名下；被告必须在每年的12月份前缴交次年该车所需的费用给原告统一代缴车船税、年票、公路运输管理费、年审费等税费，对需按月缴纳的费用，被告必须于每月25日前回车队缴交下月该车所需费用；在合同期内，为降低双方风险，被告除必须为车辆购买除国家规定的交强险之外，还必须购买保险金额为100万元以上的第三者责任商业保险，为保证被告投保的安全性，该车辆投保由原告统一代为购买。",
      "另根据广州市骏成车队挂靠服务项目及代收费用标准（以下简称“费用标准”）规定:挂靠车辆的挂靠费2000元/年、季审400元/次（一年2次）、年审400元/次。",
      "合同履行过程中，被告并未按管理合同约定按时向原告缴交相关费用，为此，原告于2016年7月21日垫资为被告购买了交强险1850元、商业险3594.98元、车船税228元，合计5672.98元。",
      "根据管理合同及费用标准约定，被告需向原告缴纳费用共计8872.98元。",
      "原告曾多次向被告追讨拖欠费用，但被告均以各种理由推脱，为维护原告的合法权益，现起诉至法院，恳请法院判如所请。",
      "被告王润才未作答辩，也未提交任何证据。"
    ],
    "facts": [
      "经审理查明，2011年11月15日，原告（合同中的甲方，下同）与被告（合同中的乙方，下同）签订《广州市骏成运输有限公司管理合同》，约定:甲、乙双方本着平等、自愿、互利的原则，根据《中华人民共和国合同法》相关规定，经双方友好协商，一致同意签订本合同，双方共同遵守履行。",
      "乙方将自购福田车，车牌号码为:粤Ａ×××**，发动机号为:01742331、车架号为:140744，吨（1.425）座（3），以甲方的名义登记上牌及办理营运证，该车的财产所有权及使用权归乙方。",
      "此车必须接受甲方的统一管理，服从甲方车辆管理规章制度；营运证的所属权归甲方，甲方只给予乙方营运资格，乙方自寻营运出路、独立核算、自负盈亏，营运所得经济利益属乙方所有，甲方不参与乙方的业务经营；乙方委托甲方托管该车辆，甲方协助乙方办理有关证件的审核手续，并遵守国家的法律和法规及各项交通管理条例。",
      "乙方必须在季审评级的当月二十五日前回公司办理相关手续，过期一天乙方需向甲方支付违约金二千元或以上，如超过二十天未回公司办理，甲方有权取消乙方营运资格，并可解除本合同；乙方每年必须按甲方统一指定检测部门办理车辆的年审、定级、季审，一切费用由乙方负责。",
      "乙方必须在每年的12月份前缴交次年该车所需的费用给甲方统一代缴车船税、年票、公路运输管理费、年审费等税费，对需按月缴纳的费用，乙方必须于每月25号前回车队缴交下月该车所需费用，逾期缴纳费用的按每天费用的3%计缴违约金，直至付清为止。",
      "如遇国家税费等任何项目的费用调整增加，乙方须承担自调整之日起增加的费用。",
      "如乙方拖欠任何应缴费用达30天，或甲方代为垫付缴纳之日起30日内，乙方尚不回车队缴纳者，甲方有权采取一切强制措施解除本合同，要求将此车辆过户到乙方名下，并有权同时要求乙方立即支付甲方垫付或者可能垫付的一切费用，包括但不限于上述费用以及交通事故中受害方起诉或者索赔的费用。",
      "在合同期内，为降低双方风险，乙方除必须为车辆购买国家规定的交强险之外，还必须购买保险金额100万以上的第三者责任商业保险。",
      "为保证乙方投保的安全性，该车辆投保由甲方统一代为购买，如车辆保险到期，乙方应在期限前三十天主动到车队购买，如果不办理或过期仍不续保的，甲方有权先为该车辆垫资足额投保，保险费由乙方负责。",
      "如乙方因没有及时足额投保而导致在交通肇事中所产生的一切经济赔偿及刑事责任均由乙方负责，由此造成甲方经济损失的，甲方有权向乙方追偿。",
      "凡没有购买保险或保险期限已过的车辆一律不能上路，乙方车辆不买保险，视为乙方违约，甲方有权以任何方式处理该车。",
      "合同期为乙方车辆登记甲方名下经营的时间，自签订合同之日起为期五年，自二〇一一年十一月十五日至二〇一五年十一月十四日止。",
      "合同到期后，乙方无论续期还是迁走都应在合同期满前十天主动到甲方办理相关手续，凡没到甲方处续期的则视该合同继续有效，有效期顺延二年，以此类推，直至该车报废为止。",
      "另根据甲方和乙方于2011年11月15日签订的《广州市骏成车队挂靠服务项目及代收费用标准》约定车牌号码为粤Ａ×××**的车辆，挂靠费2000元/年，含车队管理费、安全学习费、营运费、季审定级、营运证年审；年票980元/年；车船税240元/年；季审400元/次；年审400元/次；保险费按保单为准。",
      "2016年7月21日，原告为被告车牌号为粤Ａ×××**的福田厢式货车购买了2016年8月2日0时起至2017年8月1日24时止的机动车交通事故责任强制保险1850元及机动车商业保险3594.98元。",
      "同日，原告为被告车牌号为粤Ａ×××**的福田厢式货车缴纳了228元的车船税。",
      "上述保险及车船税合计5672.98元，连同被告未付的2017年的挂靠费2000元、季审800元（一年两次，每次400元）、年审400元总共合计8872.98元。",
      "另查明，上述双方合同约定的粤Ａ×××**车辆（车架号:LVBV3JBBXAE140744，发动机号:01742331）现仍登记于原告名下。",
      "以上事实，有原告提交的《广州市骏成运输有限公司管理合同》、《广州市骏成车队挂靠服务项目及代收费用标准》、机动车交通事故责任强制保险单、机动车商业保险单、发票、机动车登记证书等证据以及庭审笔录等予以佐证，足以认定。"
    ],
    "opinion": [
      "本院认为，原告的经营范围为道路运输业，具有货运资格，其与被告签订的《广州市骏成运输有限公司管理合同》、《广州市骏成车队挂靠服务项目及代收费用标准》是双方当事人协商一致形成的合意，合同及收费标准的内容没有违反法律、行政法规的强制性规定，具有法律约束力，双方均应恪守履行。",
      "根据《广州市骏成运输有限公司管理合同》的内容，可确定该合同为挂靠经营合同。",
      "现原告称被告未按照合同约定向原告缴纳挂靠费等费用，被告没有提出抗辩意见，也没有提交任何证据予以反驳，且原告对其主张提交了书面证据予以佐证，证实被告尚未向原告缴纳的费用合计8872.98元，其中包含原告为被告垫付的保险费、车船税等费用5672.98元以及被告逾期未缴纳的挂靠费、季审、年审等费用3200元，故本院对原告所述事实予以确认。",
      "被告未按合同及收费标准的约定缴纳各项费用，按照双方签订的《广州市骏成运输有限公司管理合同》的约定，被告即为违约，应当承担相应的违约责任。",
      "依据双方的约定，被告拖欠任何应缴费用达30天，原告有权采取一切强制措施解除合同，故原告要求解除与被告于2011年11月15日签订的《广州市骏成运输有限公司管理合同》，并要求被告支付原告垫付的费用的请求，符合双方合同的约定，本院予以支持。",
      "关于原告要求被告支付自起诉之日起至支付之日止按照每月2%计算违约金的请求，根据双方签订的《广州市骏成运输有限公司管理合同》的约定，违约金的计缴标准为被告逾期缴纳费用的按每天费用的3%计缴违约金直至付清为止，庭审中原告表示自愿调整违约金的标准，按照每月2%计算违约金，故原告要求被告支付自起诉之日起至支付之日止以所欠费用8789.03元按照每月2%计算的违约金，本院予以采纳。",
      "根据《广州市骏成运输有限公司管理合同》的约定，粤Ａ×××**车辆实为被告所有，而挂靠在原告处经营，并登记在原告名下，在《广州市骏成运输有限公司管理合同》解除后，双方的挂靠关系解除，原告要求将挂靠车辆的所有权变更至被告名下，并由被告承担办理过户的手续费用，符合法律规定及双方合同约定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第二款  、第九十七条  、第一百零七条  、第一百零九条  的规定，判决如下:",
      "一、解除原告广州市骏成运输有限公司与被告王润才于2011年11月15日签订的《广州市骏成运输有限公司管理合同》；",
      "二、被告王润才应在本判决发生法律效力之日起十日内，协助原告广州市骏成运输有限公司到机动车管辖地车辆管理部门办理过户手续，将车辆粤Ａ×××**（车架号:LVBV3JBBXAE140744，发动机号:01742331）过户到被告王润才名下，并由被告王润才承担过户手续的相关费用；",
      "三、被告王润才应在本判决发生法律效力之日起十日内将所欠原告广州市骏成运输有限公司粤Ａ×××**车辆的2017年挂靠费、季审费、年审费以及原告广州市骏成运输有限公司为被告王润才垫付的机动车交通事故责任强制保险、机动车商业险、车船税合计8872.98元及其违约金（按所欠费用8872.98元为基数按照每月2%的标准计，自2018年7月20日起计至清偿之日止）给付原告广州市骏成运输有限公司。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费250元（该费用已由原告预交），由被告王润才负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长徐声铃",
      "人民陪审员付奋进",
      "人民陪审员康光泉",
      "二〇一八年十二月十七日",
      "书记员马树婷"
    ]
  },
  "metadata": {
    "日期": "2018-12-17",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初28073号",
    "时间": "2018年12月17日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}