{
  "title": "（2019）湘1126民初2198号原告蒋建中诉被告欧阳军、欧阳解旺追索劳动报酬纠纷一案民事判决书",
  "content": {
    "litigants": [
      "原告:蒋建中，男，1964年4月4日出生，汉族，湖南省祁阳县人，农民。",
      "被告:欧阳军，男，1964年6月8日出生，汉族，湖南省宁远县人，农民。",
      "被告:欧阳解万（旺），男，1968年2月10日出生，汉族，湖南省宁远县人，农民。"
    ],
    "explain": [
      "原告蒋建中诉被告欧阳军、欧阳解旺追索劳动报酬纠纷一案，本院于2019年7月3日立案后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蒋建中，被告欧阳军到庭参加诉讼。",
      "被告欧阳解旺经本院传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告蒋建中向本院提出诉讼请求:1、依法判令被告支付原告工资款50000元及利息（利息按月息2%计算，从2016年2月4日开始至支付工资付清日止）；2、本案所有诉讼费用由二被告承担。",
      "事实及理由:原告是2014年7月22日进入东海华府工地给被告欧阳军、欧阳解旺打工的，2015年8月份二被告承包的东海华府工程停工，二被告已付原告部分工资，下欠原告工资50000元。",
      "经多次讨要工资无结果，二被告于2016年2月4日出具50000元工资欠条，到现在为止，原告未拿到工资。",
      "综上所述，被告的行为已违反了相关法律法规，严重侵犯了原告的合法权益，并使原告蒙受生活压力，吃饭困难，为此，原告依据相关法律规定，向法院提起诉讼，恳请法院依法判决被告支付原告全部工资及赔偿原告经济损失。",
      "被告欧阳军辩称，欠工资款是事实，答辩人写了欠条的，但是欠条没有标明利息，所以利息不予认可。",
      "被告欧阳解旺未进行答辩。",
      "原告蒋建中围绕其诉讼请求依法提交了如下证据:1、欠条，拟证明被告拖欠工资的事实。",
      "被告欧阳军对原告蒋建中提交的1号证据质证认为无异议。",
      "被告欧阳解旺未到庭质证，本院视为其放弃质证权利。",
      "本院对原告蒋建中提交的1号证据认证如下:该份证据，被告欧阳军认可欠条上的签名系本人所为，同时被告又未提交相关证据予以反驳，符合证据的真实性、合法性、关联性，本院予以采信。",
      "被告欧阳军、欧阳解旺未向本院提交证据。",
      "根据采信的证据和当事人的陈述，本院确认以下事实:2014年7月22日，原告蒋建中受被告欧阳军、欧阳解旺的雇请从事东海华府工程工地管理工作，双方口头约定每月报酬按8000元计算。",
      "2015年8月，原告蒋建中与被告欧阳军、欧阳解旺进行结算，被告欧阳军、欧阳解旺应支付原告蒋建中报酬50000元。",
      "2016年2月4日，被告欧阳军、欧阳解旺向原告蒋建中出具工资欠条，内容为“今欠到蒋建中工资伍万元整（￥50000元），此据属实，（2015年部分工资），欠款人欧阳军、欧阳解旺”。",
      "后原告蒋建中多次向被告欧阳军、欧阳解旺催讨工资欠款均未果，原告蒋建中遂诉至法院。"
    ],
    "opinion": [
      "本院认为，原告蒋建中与被告欧阳军、欧阳解旺虽然未签订书面合同，但双方均认可存在口头约定，即原告蒋建中受被告欧阳军、欧阳解旺的雇请从事东海华府工程工地管理工作，由被告欧阳军、欧阳解旺每月支付报酬8000元，经原告蒋建中与被告欧阳军、欧阳解旺于2015年8月结算，原告蒋建中还应获得报酬50000元，且被告欧阳军、欧阳解旺于2016年2月4日出具工资欠条予以认可工资欠款50000元，被告欧阳军、欧阳解旺应依约履行支付义务。",
      "故原告蒋建中要求被告欧阳军、欧阳解旺支付拖欠的工资50000元的诉请，本院予以支持。",
      "但原告蒋建中要求被告欧阳军、欧阳解旺按2%的月利率计算拖欠的工资利息（从2016年2月4日开始至支付工资付清日止）的诉请，因原告蒋建中未向本院提交证据佐证，故本院不予支持。",
      "被告欧阳军在诉讼中主张欧阳解旺在本案中作为被告是不适格主体，因被告欧阳军未向本院提交证据佐证，本院对该主张不予支持。"
    ],
    "verdict": [
      "据此，依据《中华人民共和国合同法》第四十四条  第一款  、第六十条  、第七十九条  、第一百零七条  ，《中华人民共和国民事诉讼法》第十三条  第一款  、第六十四条  第一款  、第一百四十四条  之规定，判决如下:",
      "一、由被告欧阳军、欧阳解旺在本判决发生法律效力后十五日内支付原告蒋建中50000元；",
      "二、驳回原告蒋建中的其他诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1050元，减半收取525元，由被告欧阳军、欧阳解旺负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省永州市中级人民法院。",
      "本判决生效后，当事人必须履行。",
      "一方当事人拒绝履行的，对方当事人应当向本院书面申请执行。",
      "申请执行的期限为二年，自法律文书确定的履行期间最后一日起计算，逾期不申请执行的，视为放弃权利。"
    ],
    "ending": [
      "审判员张艳",
      "二〇一九年八月二十二日",
      "法官助理欧阳春兰",
      "代理书记员李沂非"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第四十四条依法成立的合同，自成立时生效。",
      "……第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》",
      "第十三条民事诉讼应当遵循诚实信用原则。",
      "当事人有权在法律规定的范围内处分自己的民事权利和诉讼权利。",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "湖南省宁远县人民法院",
    "案号": "（2019）湘1126民初2198号",
    "时间": "2019年08月22日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}