{
  "title": "张梅丽与乐购特易购商业（北京）有限公司金星路分公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告，原审原告）:张梅丽，女，1978年6月29日出生，汉族，乐购特易购商业（北京）有限公司金星路分公司员工，住河北省衡水市枣强县。",
      "被上诉人（原审原告，原审被告）乐购特易购商业（北京）有限公司金星路分公司，住所地北京市大兴区金星西路3号院3号楼-1至1层。",
      "法定代表人:黄欣，董事长。",
      "委托诉讼代理人:李丽，女，该公司职员。",
      "委托诉讼代理人:魏圣华，男，该公司职员。"
    ],
    "explain": [
      "上诉人张梅丽因与被上诉人乐购特易购商业（北京）有限公司金星路分公司（以下简称乐购分公司）劳动争议纠纷一案，不服北京市大兴区人民法院（2019）京0115民初13615号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月6日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "张梅丽上诉请求:1.撤销一审判决第二、三、四项；2.改判乐购分公司支付2018年1月1日至2018年12月31日期间未休年休假工资432.1元；3.改判乐购分公司支付2017年1月1日至2018年12月31日期间员工福利基金640元；4.改判乐购分公司支付2015年1月1日至2018年12月31日期间延时加班费15753.1元；5.改判乐购分公司支付2018年12月15日丧假费200元。",
      "事实和理由:1.张梅丽作为乐购分公司的员工，何时休年假以及能休几天年假均非张梅丽本人所能决定的，且虽然张梅丽所休年假天数超过法定年假天数，但2017年应休年休假天数20天是乐购分公司根据《员工手册》《劳动合同》与员工的约定，约定优于法定。",
      "2.发放员工福利基金的证据在乐购分公司处保管，张梅丽无法提供，乐购分公司主张从未向员工发放福利基金是虚假陈述。",
      "3.乐购分公司提供的单位考勤表，节假日上班并未计算在工时数中，应以张梅丽的实际打卡为准计算工时，张梅丽2015年1月1日至2018年12月31日期间打卡记录能够证明其每年的实际工时超出法定综合工时数。",
      "4.《员工手册》第11页规定，（外）祖父母、配偶之父母（本生、养、继）丧亡，可申请3天丧假，张梅丽姥姥去世应可申请3天丧假，但乐购分公司告知只可申请2天，故张梅丽有权将未休的一天折现。",
      "乐购分公司辩称，同意原判，不同意张梅丽的上诉请求。",
      "乐购分公司向一审法院起诉请求:1.乐购分公司不支付张梅丽2017年1月1日至2018年12月30日期间未休年假工资432.1元；2.乐购分公司不支付张梅丽2017年1月至2018年12月员工福利基金640元；3.诉讼费由张梅丽承担。",
      "张梅丽向一审法院起诉请求:1.乐购分公司向张梅丽支付无故降低2015年1月1日至2018年12月31日员工福利基金1280元；2.乐购分公司向张梅丽支付2015年1月1日至2018年12月31日实际上班超出法定工时，延时加班费15753.1元；3.乐购分公司向张梅丽支付2017年1月1日至2018年12月31日未休年假工资432.1元；4.乐购分公司向张梅丽支付2018年12月15日丧假费200元；5.诉讼费由乐购分公司承担。",
      "一审法院认定事实:张梅丽于2011年8月22日入职乐购特易购商业（北京）有限公司黄村东分公司，于2018年2月1日调入乐购分公司，岗位为烘焙课经理，月工资4700元，双方之间劳动关系仍处于存续期间，乐购分公司执行综合计算工时制。",
      "张梅丽2017年年假已休完，丧葬假已休2天。",
      "乐购分公司《员工手册》（版本号:YGSC0801）第10-11页关于年休假的规定，“关于其他人员——每年7天年休假，从第二年起，本公司服务年限每满1年，增加1天，最高15天；员工自1月1日起获得使用当年度的假期，当年度的假期必须在当年内使用完毕，否则自动作废。",
      "”第35页关于员工福利金额标准表中载明，“员工福利基金80元每人每季”。",
      "2019年3月1日，张梅丽到北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申请劳动仲裁，请求:1.乐购分公司支付张梅丽2015年1月1日至2018年12月31日期间员工福利基金1280元；2.乐购分公司支付2018年健康证费用108.5元；3.乐购分公司支付2017年1月1日至2018年12月31日期间未休年休假工资432.1元；4.乐购分公司支付2015年1月1日至2018年12月31日期间周一至周五延时加班费15753.103元；5.乐购分公司支付2018年12月15日丧假费200元。",
      "2019年4月11日，大兴仲裁委作出京兴劳人仲字[2019]第2726号裁决书，裁决:1.乐购分公司支付张梅丽2017年1月1日至2018年12月30日期间未休年休假工资432.1元；2.乐购分公司支付张梅丽2017年1月至2018年12月员工福利基金640元;3.乐购分公司支付张梅丽2018年度健康证费用108.5元;4.驳回张梅丽的其他仲裁请求。",
      "双方当事人均不同意上述裁决，诉至法院。",
      "庭审中双方当事人对上述事实均予认可。",
      "对于当事人双方没有争议的事实，法院予以确认。",
      "对有争议的证据和事实，法院认定如下:张梅丽提交员工手册YGSC0801版本第10、11、34、35页，证明张梅丽年休假未休满，员工福利基金应发放到个人手中，及其丧假应休3天，还有1天未休。",
      "乐购分公司对员工手册的真实性予以认可，主张员工手册YGSC0801版本已经失效，且员工手册没有明确文字说明员工福利基金发放至个人手中，34页中关于年休假规定也说明当年度的假期必须在当年度使用完毕，否则自动作废。",
      "张梅丽提交加班申请表、打卡记录、员工沟通确认书证明其存在加班，乐购分公司应支付加班费。",
      "乐购分公司对加班申请单、打卡记录的真实性及证明目的均不认可，对员工沟通书的真实性认可，证明目的不认可。",
      "为证明张梅丽知悉员工福利基金用于团队活动费用、福利假性质等，乐购分公司提交《员工手册》（版本号:YGSC1110）、张梅丽签字确认的《员工手册确认书》以及2018年团队活动报销单，乐购分公司提交的YGSC1110版本《员工手册》规定“员工团队建设福利基金80元备注:每人每季团队建设活动包括以下费用:团队餐员工生日庆祝活动和礼物员工告别活动和礼物”，且确认书载明:“我已收取并阅读了乐购Tesco《员工手册》（版本号:YGSC1110）。",
      "我理解乐购Tesco《员工手册》的内容，并愿意接受其约束。",
      "在乐购Tesco全国各门店、物流统仓、公司范围内工作时认真遵守之。",
      "”张梅丽对《员工手册确认书》上其本人签字的真实性认可，不认可领取YGSC1110版本员工手册，并称持有的员工手册版本为YGSC0801，对报销单的真实性、证明目的均不认可，主张乐购分公司曾在2014年12月31日之前以现金或购物卡的方式向其发放每季度80元的员工福利，但并未提交证据予以证明。",
      "乐购分公司提交2018年度工时统计表、考勤汇总确认表，证明张梅丽2018年实际出勤1994小时，并未超过综合工时，不存在延时加班的情况。",
      "张梅丽认可考勤汇总确认书系其本人签字，但主张每月领取工资条时乐购分公司要求其必须签字，不签字就不给工资条；对年度工时统计表的真实性、证明目的均不认可。",
      "乐购分公司提交年假请假单、丧假请假单、关系证明、时间管理规定确认书及丧假规定，证明张梅丽2018年应休福利假14天，已休15天，丧假已休满2天，去世的为其姥姥，为非直系亲属应享受2天丧假，张梅丽对年假请假单、丧假请假单、关系证明及时间管理规定确认书中本人签字的真实性均予以认可，对丧假规定的真实性及证明目的均不认可，主张其2018年度已休13天年假，尚余1天未休，根据员工手册YGSC0801版本规定其应享受丧假3天，已休2天，还有1天未休。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "乐购分公司与张梅丽均认可京兴劳人仲字[2019]第2726号裁决书中的第3项裁决，即乐购分公司同意支付张梅丽2018年度健康证费用108.5元且已实际履行，法院予以确认。",
      "关于未休年休假工资问题。",
      "职工累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年假10天；已满20年的，年休假15天。",
      "用人单位给予的超过法定标准的年休假属于公司福利待遇性质，劳动者未休该部分年休假的，用人单位有权进行处理。",
      "因张梅丽2017年年休假已经休满，故对张梅丽主张2017年1月1日至2017年12月31日期间的未休年休假工资，法院不予支持。",
      "根据乐购分公司提交的年假请假单显示张梅丽在2018年度已休年假15天，其已休年假超过主张的法定标准10天年休假，且乐购分公司与张梅丽并未通过规章制度或劳动合同约定进行折现补偿，对张梅丽要求乐购分公司支付2018年1月1日至2018年12月31日期间未休年假工资的诉讼请求，法院不予支持；综上，乐购分公司无需支付张梅丽2017年1月1日至2018年12月30日期间未休年休假工资432.1元。",
      "关于员工福利基金。",
      "张梅丽称乐购分公司在2014年之前定期以现金或购物卡方式向其发放每季度80元的员工福利，其自2015年起未收到该员工福利但未证明向乐购分公司主张过；乐购分公司主张从未向员工发放过该项费用，员工福利基金不属于法律强制规定，系用于团队建设，而非向员工个人进行支付，乐购分公司对此拥有自主权。",
      "《员工手册》（ YGSC0801）规定“员工福利基金每季度80元”，有别于《员工手册》（ YGSC1110）载明“团队建设福利基金每人每季80元，包括团队餐、员工生日庆祝活动和礼物、员工告别活动和礼物”，但上述两版本《员工手册》均未明确约定该款项系向员工个人发放，结合乐购分公司提交的团队活动报销单等证据，张梅丽要求乐购分公司支付其2015年1月1日至2018年12月31日期间员工福利基金1280元的诉讼请求，无事实及法律依据，法院不予支持，故乐购分公司无需支付张梅丽2017年1月1日至2018年12月31日期间员工福利基金640元。",
      "关于延时加班费。",
      "劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "张梅丽提交的加班申请表、打卡记录、员工沟通确认书不足以证明存在加班的事实，法院对此不予采信；乐购分公司提交的考勤汇总确认书上有张梅丽本人签字，法院予以采信，经核算，张梅丽实际工作时间并未超过法定标准，故关于张梅丽要求乐购分公司向其支付2015年1月1日至2018年12月31日期间延时加班费15753.1元的诉讼请求，法院不予支持。",
      "关于丧假费问题。",
      "张梅丽主张其丧假应休3天，其只休2天，要求乐购分公司支付其1天未休的丧假费，该项诉讼请求并无法律依据，法院不予支持。",
      "判决:一、乐购特易购商业（北京）有限公司金星路分公司支付张梅丽2018年度健康证费用108.5元（已履行）；二、乐购特易购商业（北京）有限公司金星路分公司无需支付张梅丽2017年1月1日至2018年12月30日期间未休年假工资432.1元；三、乐购特易购商业（北京）有限公司金星路分公司无需支付张梅丽2017年1月1日至2018年12月31日期间员工福利基金640元；四、驳回张梅丽的全部诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "关于延时加班费，根据查明的事实，张梅丽岗位执行综合计算工时制，以年为计算周期。",
      "结合张梅丽提交的加班申请表、打卡记录、员工沟通确认书及乐购分公司提交的有张梅丽本人签字的考勤汇总确认书等证据，张梅丽未能就其主张的延时加班费提供充分事实依据。",
      "一审法院对此处理正确。",
      "张梅丽上诉坚持对此的异议，因事实依据不足，本院不予支持。",
      "关于未休年休假工资，职工累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年假10天；已满20年的，年休假15天。",
      "用人单位给予的超过法定标准的年休假属于公司福利待遇性质，劳动者未休该部分年休假的，用人单位有权进行处理。",
      "经查，张梅丽2017年年休假已经休满、2018年度已休年假15天，其已休年假超过主张的法定标准10天年休假，双方并未通过规章制度或劳动合同约定进行折现补偿，故一审法院驳回张梅丽要求乐购分公司支付2018年1月1日至2018年12月31日期间未休年假工资的诉讼请求并无不当，本院予以维持。",
      "张梅丽上诉坚持要求乐购分公司支付2018年1月1日至2018年12月31日期间未休年假工资，缺乏法律依据，本院不予支持。",
      "关于员工福利基金，根据查明的事实，涉案两版《员工手册》均未明确约定该款项系向员工个人发放，且属福利性质，一审法院综合本案具体审理情况对此所做处理，并无不当。",
      "张梅丽上诉坚持其该项主张，因事实依据不足，本院不予支持。",
      "关于丧假费，张梅丽主张其丧假应休3天，其只休2天，要求乐购分公司支付其1天未休的丧假费，该项诉讼请求缺乏法律依据，一审法院予以驳回正确，张梅丽上诉坚持要求乐购分公司支付丧假费200元，缺乏法律依据，本院不予支持。",
      "综上所述，张梅丽的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由张梅丽负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长时霈",
      "审判员王磊",
      "审判员王艳芳",
      "审判员张玉贤",
      "审判员刘洁",
      "二○一九年八月二十三日",
      "法官助理余未",
      "书记员曹静",
      "书记员李玲"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9921号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}