{
  "title": "谢和生与杭州锐拓科技有限公司广州分公司、杭州锐拓科技有限公司返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢和生，男，1977年6月25日出生，汉族，住湖南省耒阳市。",
      "被告:杭州锐拓科技有限公司广州分公司，住所地广东省广州市天河区珠江东路13号1901房之自编02、03、04、05、06A单元，组织机构代码32092001-7。",
      "法定代表人:余勤亮。",
      "委托诉讼代理人:刘永权，广东永通律师事务所律师。",
      "被告:杭州锐拓科技有限公司,住所地浙江省杭州市上城区白云路9号102室，组织机构代码78532786-2。",
      "法定代表人:姚宏。"
    ],
    "explain": [
      "原告谢和生诉被告杭州锐拓科技有限公司广州分公司、杭州锐拓科技有限公司返还原物纠纷一案，本院于2016年5月23日立案受理后，依法适用简易程序，于2016年7月20日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谢和生，被告杭州锐拓科技有限公司广州分公司的委托诉讼代理人刘永权到庭参加了诉讼。"
    ],
    "facts": [
      "经审理发现有不宜适用简易程序的情形，裁定转为普通程序，于2017年3月17日再次公开开庭审理了本案。",
      "原告谢和生，被告杭州锐拓科技有限公司广州分公司的委托诉讼代理人刘永权到庭参加了诉讼。",
      "本案现已审理终结。",
      "谢和生向本院提出诉讼请求:1、被告立即向原告返还车牌号为粤Ａ×××××的梅赛德斯奔驰BJ7161F型车辆；2、本案诉讼费由被告承担。",
      "事实和理由:粤Ａ×××××的梅赛德斯奔驰BJ7161F型车辆原系黄东兰所有，该车辆一直由原告实际支配使用。",
      "2015年3月6日深夜十二时许，被告指使周军海、吴隆隆、汪经理等人在未经原告知晓的情形下，偷偷地将原告停放在广州市花都区狮岭镇金碧御水山庄门口的车牌号为粤Ａ×××××的梅赛德斯奔驰BJ7161F型车辆盗走，后原告报警处理。",
      "广州市公安局花都区分局芙蓉派出所予以立案受理，虽经查实是被告所为，但以存在经济纠纷为由不予处理并建议原告通过诉讼途径解决。",
      "原告认为，原告作为粤Ａ×××××的梅赛德斯奔驰BJ7161F型车辆的实际支配人，在未经原告同意的情况下，被告无权开走车辆并扣留至今。",
      "原告有权要求被告返还车辆。",
      "诉讼中，原告向本院申请自愿撤回对被告杭州锐拓科技有限公司的起诉，本院已裁定准许。",
      "杭州锐拓科技有限公司广州分公司辩称:",
      "一、原告并非涉案车辆的所有权人，其诉讼主体不适格，无权提起本案之诉，据涉案车辆的行驶证、车辆登记证等材料显示，该车辆所有权人为黄东兰，且已经抵押给了被告。",
      "原告并非涉案车辆的所有权人，无权提出返还原物的权利主张。",
      "二、原告隐瞒了案件因借款纠纷而起，涉案车辆存在抵押的事实。",
      "涉案车辆所有权人黄东兰向案外人姚宏借款，原告为共同还款人，被告为该借款提供担保。",
      "同时，黄东兰以涉案车辆提供反担保（含抵押），并签订了《反担保合同》。",
      "该反担保合同约定，在乙方（黄东兰）存在任一违约情形的，甲方有权在无需取得乙方同意的前提下以拖车、扣车的方式控制抵（质）押物。",
      "2015年3月5日，该笔贷款期满，黄东兰与原告严重违约，逾期不清偿贷款，导致被告作为担保人不得不代为向出借人清偿。",
      "被告基于反担保合同之第7.3条款的约定控制涉案车辆。",
      "该涉案车辆完全是在原告与黄东兰逾期不还的情况下、依据反担保合同之约定等，在平和状态下移交给被告的，且被告管控前已告知贷款逾期，管控后告知车辆被控、须还款赎车，完全履行了告知义务。",
      "同时，原告的诉状及其证据也可证明其起诉的虚假性。",
      "原告在起诉状中称涉案车辆于2015-3-25深夜被盗，而证据1却反映原告于2016-3-7报案，严重矛盾。",
      "原告的证据2《情况说明》中指出广州市公安局花都区分局芙蓉派出所经过查证证实该车不存在被盗，而是双方存在纠纷所致。",
      "进一步证明原告声称被盗、要求返还，完全是掩盖真相，以不诚信的诉讼谋求非法利益。",
      "三、被告对涉案车辆的占有系合法有权占有，应当受到法律保护。",
      "在被担保人（黄东兰）违约的情况下，被告完全有权依照合同约定实现担保物权。",
      "同时，车主黄东兰也是主动将车辆钥匙、行驶证、车辆登记证的物品、资料自愿交付被告。",
      "由此可见，被告系合法有权占有，应受法律保护。",
      "原告的诉讼毫无事实和法律依据，请求法院依法驳回其起诉或诉请。",
      "本院经审查，认定事实如下:原告谢和生与案外人黄东兰系朋友关系，为黄东兰名下车牌号为粤Ａ×××××的梅赛德斯奔驰BJ7161F型车辆的实际使用人。",
      "2014年11月26日，案外人黄东兰作为借款人，案外人姚宏作为出借人，双方通过被告杭州锐拓科技有限公司广州分公司名下微贷网签订《保证借款合同》，约定由黄东兰向姚宏借款120000元，借款期限为2014年11月26日起至2015年2月26日止；借款期间的利息为按月付息，即以合同签订日期为依据，次月该日期前按照月利率1.25%支付利息，以此类推。",
      "杭州锐拓科技有限公司广州分公司亦在上述合同上盖章确认。",
      "黄东兰并于当日签下《借款承诺书》，内容为:“本人于2014年11月26日自愿申请通过网络借贷中介平台——微贷网（××）向出借人借款，本人在微贷网注册的用户名为______。",
      "现本人郑重向微贷网及其母体公司做出如下承诺:一、本人已仔细阅读并充分理解微贷网上登载的全部文件（包括但不限于服务协议、收费规则、隐私规则、借款协议、使用条款、告知书），本人愿意完全遵守该等文件及其随后修订版本中的各项规定，并愿意承担相应的法律责任。",
      "二、本人自愿申请通过微贷网借款，保证按照微贷网的收费规则及其他规定，支付相关费用。",
      "三、本人通过微贷网进行的所有借款行为均是本人自愿行为，保证完全履行借款协议及相关规定，按时归还借款本息。",
      "如有逾期，自愿承担约定的罚息，若涉及拖车等上门催收，自愿承担2000元上门催收费用。",
      "……”黄东兰同时亦出具借条、收条，确认上述借款及收到借款的情况。",
      "同日，杭州锐拓科技有限公司广州分公司为担保权人（抵押权人）即甲方，黄东兰为反担保人（抵押权人）即乙方，双方签订上述《保证借款合同》的附件《反担保合同》，内容为:“鉴于:甲方与乙方及姚宏于2014年11月26日签订《保证借款合同》一份，依该合同约定，甲方就乙方据该合同向姚宏借款提供保证，当乙方不按约履行还款义务时，姚宏有权直接要求保证人即甲方清偿该项债务。",
      "甲方在承担上述保证责任后，取得追偿权，可向乙方追偿上述债务。",
      "现甲方为确保上述追偿权的实现，特要求乙方向其提供反担保。",
      "……第一条:担保债权本合同所担保的债权为甲方就上述《保证借款合同》约定之借款本息、违约金、损害赔偿金及实现债权的费用等向姚宏履行保证义务后所产生的对乙方的债权。",
      "第二条:债务履行期限乙方应于甲方根据上述《保证借款合同》的约定向姚宏履行保证责任后，向甲方偿还甲方未履行上述保证义务所支付的全部款项。",
      "第三条:抵（质）押担保本合同项下的乙方债务及由此而产生的利息和其他一切费用，由乙方提供抵（质）押物为其履行合同清偿债务提供担保。",
      "抵（质）押物:梅赛德斯-奔驰牌BJ7161F型号汽车壹辆，车辆牌号粤Ａ×××××，发动机号为:80098381，车架号为:LE4GF4FB2CL150203。",
      "……3、抵押担保期限:双方一致约定抵押担保期限为至乙方履行全部合同义务时止。",
      "4、本抵押担保条款独立于合同其他条款，在抵押担保期间无论发生何种情形，甲方均有权行使抵押权。",
      "……第四条:乙方保证1、乙方对上述抵押财产享有合法的所有权，并为依据《担保法》的规定属于允许抵押的财产。",
      "2、除本合同项下债务以外，乙方未对上述抵押财产设置任何担保。",
      "3、乙方就上述抵押财产所提供的一切资料均属真实、完整。",
      "第五条:双方权利义务甲方的权利义务……4、甲方享有对乙方的抵（质）押物状况进行监管的权利。",
      "……乙方的权利和义务:……3、在抵押担保期内，乙方不得将抵（质）押物转移交付至甲方以外的任何第三方。",
      "……5、乙方未按合同约定按时支付利息或归还任何一期到期本金的。",
      "……第七条:违约责任如乙方未能按照合同约定履行其全部义务或者履行义务不符合合同目的的或者具有本合同第六条任一情形之一的，则乙方构成违约，乙方应当立即清偿全部债务，同时承担违约责任，支付违约金及赔偿损失:……3、甲乙双方一致确认，如乙方存在任一违约情形的，甲方有权在无须取得乙方同意的前提下以拖车、扣车等方式控制抵（质）押物，……因拖车、扣车给乙方造成损失的，甲方无需赔偿。",
      "……”黄东兰于当日出具抵押情况声明，内容为上述借款的抵押类型为抵押，抵押物为涉案车辆，并与杭州锐拓科技有限公司广州分公司于当日办理了涉案车辆的抵押登记备案手续。",
      "黄东兰还于当日向被告出具了《客户材料提交确认书》确认已将涉案车辆的机动车辆登记证书、备用钥匙提供给杭州锐拓科技有限公司广州分公司。",
      "对于上述借款，谢和生向微贷网出具了《共同还款承诺书》承诺自愿作为“连带共同债务人”对借款人黄东兰的上述微贷网借款债务承担连带共同还款责任。",
      "之后，因黄东兰与谢和生未在借款期限届满前偿还上述借款本金及利息，杭州锐拓科技有限公司广州分公司派员将车牌号为粤Ａ×××××的梅赛德斯奔驰BJ7161F型车辆开走自行保管。",
      "谢和生作为该车的实际使用人，于2015年3月7日向广州公安局花都区分局芙蓉派出所报警认为该车被盗。",
      "后谢和生与杭州锐拓科技有限公司广州分公司因上述车辆的归还问题发生纠纷，故诉至本院成讼。",
      "另查明，黄东兰以微贷网借款的债权人姚宏于2016年3月6日出具收款确认书，确认收到杭州锐拓科技有限公司广州分公司代黄东兰偿还的借款120000元。",
      "又查明，该涉案奔驰汽车的机动车行驶证记载该车注册日期及发证日期均为2011年12月31日，所有人为黄东兰。",
      "原告于2011年12月28日以信用卡支付方式向广州仁孚汽车销售服务有限公司支付53780元、10000元、1120元（合计64900元），于2011年12月31日向广州市白云区国家税务局支付5000元。",
      "原告陈述上述款项为其为购买涉案车辆所支付。",
      "黄东兰于2015年2月27日以其名下卡号为62×××16的中国农业银行借记卡向上海富友支付服务有限公司支付了3笔款项，金额分别为1600元、1000元、450元，原告陈述该3笔款项为与杭州锐拓科技有限公司广州分公司协商好续贷所支付的还款及手续费。",
      "诉讼中，根据案情需要，本院至广州市公安局花都区分局芙蓉派出所调取了谢和生报警后该派出所对涉案有关人员所做询问笔录、情况说明等资料。",
      "其中，广州市公安局花都区分局芙蓉派出所于2015年3月7日对黄东兰做了询问笔录，黄东兰陈述的主要内容为:谢和生与其是男女朋友关系，谢和生告知其涉案奔驰车辆被盗。",
      "涉案奔驰车辆是其于2011年以420000元购买的，平时是谢和生使用。",
      "广州市公安局花都区分局芙蓉派出所于2015年3月7日对谢和生做了询问笔录，其陈述，我借用我朋友的车被盗，现来派出所说明情况。",
      "……车辆情况:一辆黑色奔驰汽车……车辆所有人叫黄东兰，于2011年12月31日注册登记，于2011年以420000元人民币购买。",
      "车是登记在我女朋友黄东兰名下，车是我和黄东兰一起购买的，车辆一直是我在使用。",
      "广州市公安局花都区分局芙蓉派出所于2015年4月22日对谢和生做了询问笔录，其陈述，我和车主黄东兰曾于2014年11月向杭州锐拓科技有限公司广州分公司借款，以黄东兰的粤Ａ×××××作抵押担保。",
      "广州市公安局花都区分局芙蓉派出所于2015年3月25日对杭州锐拓科技有限公司广州分公司的法定代表人余勤亮做了询问笔录，余勤亮陈述，本公司于2014年11月26日和黄东兰做过一笔12万元的贷款，因黄东兰未履行借款还款合同，该公司现将该奔驰车扣抵在公司租用的专用停车场内。",
      "本院至广州市公安局花都区分局芙蓉派出所调取的上述材料中还包括原告向广州市公安局花都区分局芙蓉派出所提供的落款时间为2015年3月5日上午11:47的微贷网的通知短信以及广州市公安局花都区分局芙蓉派出所于2017年1月10日出具的情况说明。",
      "微贷网的通知短信内容为:“谢先生你好！你上次续的是7天的费用，今天你的本金已经到期了，你必须今天之内选好还款方式联系我们并且存钱进来，不然逾期就会产生逾期费用，你自己承担后果！如果您选择续贷1个月的话，还款金额6176元，其中本金2000元，续贷费用4176元。",
      "如果选择还清则还111100元。",
      "到期还款日2015年3月5日，请在还款日前选好还款方式并把钱存到当时给你签约的银行卡上，请提前做好还款准备，……，微贷网。",
      "”广州市公安局花都区分局芙蓉派出所于2017年1月10日出具的情况说明内容为:“2015年3月7日8时8分我所接报警人谢和生称其停在广州市花都区狮岭镇新扬村金碧御水山庄门前的一辆黑色梅赛德斯奔驰牌BJ7161型小轿车被盗，车牌:粤Ａ×××××，发动机号:80098381，车架号:LE4GF4FB2CL150203，车辆所有人为其女友黄东兰，该车是于2011年12月31日以42万元人民币购买的，随后谢和生向女友黄东兰及信贷抵押公司询问有否曾驾走小车，均得到没有的答复，后我所于3月7日14时联系到车主黄东兰到我所反映其所知道的情况，黄东兰对其奔驰轿车被盗一事不知情，在笔录中其也并未曾提及与任何信贷公司签订或发生经济纠纷等情况，为此我所将此事立刑事案件进行侦查。",
      "2015年3月15日报警人谢和生到我所向广州市公安局花都区分局芙蓉派出所提交其与贷款公司的明细对账单以证明和微贷公司正常履行借贷合同并无经济纠纷，同时向广州市公安局花都区分局芙蓉派出所提供线索怀疑其车辆应该是被位于广州市天河区珠江新城华夏路珠江东路13号高德置业大厦的微贷公司职员吴隆开走其奔驰小轿车，……我所侦查员根据谢和生提供的线索，于3月25日到高德置业大厦的微贷公司进行走访核查，并找到微贷公司的负责人余勤亮和业务员李根唐了解情况，据两人陈述因谢和生逾期不还款，违反合约内容并把电话长期转为秘书台躲催还款，公司根据《反担保合同》的相关规定，公司派员利用预留的备用钥匙将抵押的奔驰牌粤Ａ×××××开走并停至公司的专用停车场内进行停放，并多次联系谢和生商洽还款事宜，后公司也向侦查员提供相关的合同、凭证及票据以证实此事。",
      "……”"
    ],
    "opinion": [
      "本院认为:本案争议焦点为原告是否有涉案车辆的所有权、是否能够要求杭州锐拓科技有限公司广州分公司返还车辆，对此，本院作如下分析:",
      "1、谢和生是否有涉案车辆的所有权，是否为适格的谢和生。",
      "谢和生起诉时主张其是涉案车辆的实际支配人，后在本案审理过程中又主张是涉案车辆的所有权人，有权向杭州锐拓科技有限公司广州分公司主张返还涉案车辆，理由有三:一是其以提供的信用卡刷卡记录，主张其向广州仁孚汽车销售服务有限公司、广州市白云区国家税务局支付的款项为购买涉案车辆所花费；二是其提供了涉案车辆登记所有人黄东兰所写情况说明一份，其中说明该车是谢和生购于广州仁孚汽车销售服务有限公司，谢和生借用黄东兰的身份证及居住证办理上牌手续，该车实际支配人是谢和生，黄东兰是名义上的车主；三是其不知道黄东兰以涉案车辆作抵押向杭州锐拓科技有限公司广州分公司借款，其为涉案车辆的实际使用人，至该车被杭州锐拓科技有限公司广州分公司开走前其一直实际占有、使用该车。",
      "对此，根据谢和生与杭州锐拓科技有限公司广州分公司的陈述，双方提供的证据以及本院在广州市公安局花都区分局芙蓉派出所调取的有关材料，关于涉案车辆购买情况，谢和生提供的其信用卡支付记录显示，其向广州仁孚汽车销售服务有限公司付款合计64900元，该付款金额与广州市公安局花都区分局芙蓉派出所调查的涉案车辆购买价格420000元相差甚远；谢和生主张其支付了涉案车辆首付款288000元以及转账给黄东兰支付剩余购车贷款，也未提供相应证据予以证明；谢和生也未提供购买车辆的买卖合同、发票等证据涉案车辆的购买情况，本院无法据此查明该款是否为谢和生购买涉案车辆所花费。",
      "谢和生虽另提供了黄东兰所写情况说明予以佐证，同时陈述其与黄东兰只是同事关系，黄东兰同意谢和生借她的名义买车；但该情况说明陈述的车辆购买情况以及本案当中谢和生陈述其与黄东兰的关系和谢和生及黄东兰在广州市公安局花都区分局芙蓉派出所所做询问笔录及广州市公安局花都区分局芙蓉派出所调查的情况均相矛盾；该证据在性质上属于证人证言，在黄东兰未出庭作证的情况下，该情况说明不能单独证明谢和生的主张。",
      "因此，谢和生主张涉案车辆为其购买，证据不足。",
      "另一方面，根据杭州锐拓科技有限公司广州分公司提供的其向黄东兰借款所涉一系列协议显示，黄东兰在杭州锐拓科技有限公司广州分公司名下的微贷网签订《保证借款合同》及与微贷网签订《反担保合同》时，谢和生也向微贷网出具了《共同还款承诺书》；上述情况表示谢和生至少知道黄东兰以微贷网为平台向他人借款的事实。",
      "本院调取的广州市公安局花都区分局芙蓉派出所关于办理谢和生报警涉案车辆被盗一案的情况说明显示，谢和生在报警后即询问了黄东兰以及借贷公司有关涉案车辆的下落，其提供给广州市公安局花都区分局芙蓉派出所关于涉案车辆的线索就是认为是被微贷网的员工开走；上述情况表示谢和生至少清楚黄东兰在微贷网借款时以涉案车辆作为抵（质）押担保，也清楚自己与黄东兰逾期还款的情况。",
      "上述证据互相印证，可以认定谢和生对于黄东兰的借款情况及涉案车辆被抵（质）押的相关协议内容是完全清楚的。",
      "综上所述，谢和生未提供充分证据证明其全款购买涉案车辆；涉案车辆从办理机动车注册登记之日即2011年12月31日起就登记在案外人黄东兰名下；谢和生在清楚黄东兰在微贷网借款及抵（质）押该车的情况下，在长达一年的还款时间内从未对黄东兰以自己的名义抵（质）押涉案车辆给杭州锐拓科技有限公司广州分公司提出异议；在向广州市公安局花都区分局芙蓉派出所反映涉案车辆被盗情况时，谢和生也从未主张其为涉案车辆的所有权人，谢和生在本案起诉时也仅是主张其是涉案车辆的实际使用人。",
      "谢和生在本案审理当中主张其为涉案车辆的所有权人，涉案车辆只是登记在黄东兰名下，与其在本案起诉前的行为及起诉状中的陈述完全矛盾。",
      "故本院认定本案中谢和生不是涉案车辆的所有权人，黄东兰是涉案车辆的所有权人。",
      "2、谢和生是否可以要求杭州锐拓科技有限公司广州分公司返还涉案车辆。",
      "黄东兰与微贷网签订的《反担保合同》约定担保模式为抵（质）押担保，虽然黄东兰在《抵押情况声明》中声明涉案车辆为抵押物，但其同时亦将涉案车辆的备用钥匙及车辆登记证等材料一并交予杭州锐拓科技有限公司广州分公司，可以认为黄东兰默认在其违反《反担保合同》时杭州锐拓科技有限公司广州分公司可以单方开走涉案车辆，即可以认为杭州锐拓科技有限公司广州分公司对涉案车辆既有抵押权又有动产质权。",
      "《反担保合同》又约定在黄东兰存在违约情形即未按期偿还相应借款时，杭州锐拓科技有限公司广州分公司有权在无须取得黄东兰同意的前提下以拖车、扣车等方式控制涉案车辆；也就是说，在黄东兰未按约定履行还款义务，杭州锐拓科技有限公司广州分公司既可以行使对涉案车辆的抵押权，又可以行使对涉案车辆的动产质权；其质权行使方式为在黄东兰未履行还款义务时黄东兰应当将涉案车辆出质给杭州锐拓科技有限公司广州分公司占有，杭州锐拓科技有限公司广州分公司可以在不通知黄东兰的情况下单方采取措施实现质权。",
      "黄东兰在微贷网上签订的《保证借款合同》还款期间于2015年2月26日届满。",
      "谢和生主张与杭州锐拓科技有限公司广州分公司达成续贷的约定并由黄东兰向杭州锐拓科技有限公司广州分公司支付了部分还款及手续费，该主张与其提供给广州市公安局花都区分局芙蓉派出所的微贷网的短信相互印证，本院予以确认。",
      "但该短信是微贷网发给谢和生，而谢和生在本案中提供了其认为是向微贷网续贷所支付的还款及手续费是由黄东兰名下银行账户所支付，因此可以认定谢和生是与黄东兰共同偿还黄东兰在微贷网上的借款。",
      "该短信显示双方协商好的续贷期限为7天，即至迟至2015年3月5日，谢和生与黄东兰应当决定是续贷还是还清借款。",
      "而谢和生未提供证据证明双方再次达成续贷的约定，在本案当中也表示未偿还过剩余借款及利息。",
      "据此，可以认为，谢和生与黄东兰已经违反了上述协议的约定，逾期还款。",
      "在此种情况下，杭州锐拓科技有限公司广州分公司未经谢和生允许开走涉案车辆自行保管，是符合黄东兰与杭州锐拓科技有限公司广州分公司签订的《反担保合同》中的相关约定的，黄东兰无权主张杭州锐拓科技有限公司广州分公司返还车辆。",
      "根据黄东兰与微贷网签订的《反担保合同》中的约定，其对担保物及涉案车辆是可以行使质权的，即需由黄东兰将该车出质给杭州锐拓科技有限公司广州分公司占有。",
      "所有权中的占有属于排他性权利，杭州锐拓科技有限公司广州分公司对涉案车辆行使质权必然与谢和生对涉案车辆的占有使用相冲突。",
      "《中华人民共和国物权法》第二十三条  规定，动产物权的设立和转让，自交付时发生效力，但法律另有规定的除外。",
      "《中华人民共和国物权法》第二十四条  规定，船舶、航空器和机动车等物权的设立、变更、转让和消灭，未经登记，不得对抗善意第三人。",
      "按照上述法律规定，机动车属于动产，其所有权以交付为准；除此之外，机动车也属于特殊动产，其所有权还采取了登记对抗主义，即无论标的物的占有是否发生移转，在未为登记前，当事人之间的物权变动仅在内部产生效力，而不能对抗善意的第三人的物权主张。",
      "本案当中，谢和生与黄东兰可以依照双方对涉案车辆的使用占有而对涉案车辆的所有权自行约定；但由于谢和生与黄东兰未至车辆管理部门办理涉案车辆的所有权人变更登记，故该车有关物权的设立、变更、转让和消灭，未经登记，不得对抗善意第三人。",
      "涉案车辆从2011年12月31日起一直登记在黄东兰名下，《反担保合同》明确约定黄东兰对涉案车辆享有合法的所有权，且谢和生与黄东兰在办理该车抵押手续、履行还款义务直至逾期时，两人一直未对《反担保合同》中约定的涉案车辆的所有权情况对杭州锐拓科技有限公司广州分公司提出异议。",
      "故基于上述情况，杭州锐拓科技有限公司广州分公司对谢和生与黄东兰有关购买涉案车辆的情况以及两人对涉案车辆所有权所做的约定不知情也不应当知情。",
      "在此种情况下，因黄东兰逾期还款，杭州锐拓科技有限公司广州分公司已行使了对涉案车辆的质权，将涉案车辆开走保管，是符合双方在《反担保合同》中的有关约定的，亦可以认为杭州锐拓科技有限公司广州分公司在黄东兰未履行偿还债务的义务时行使抵（质）押权为善意第三人。",
      "因此，在谢和生与案外人黄东兰未办理车辆过户登记手续的情况下，谢和生主张车辆归其所有，仅在其与黄东兰之间有效，谢和生不得以此对抗杭州锐拓科技有限公司广州分公司对涉案车辆行使抵（质）押权。",
      "谢和生以其为涉案车辆的所有权人为由，主张杭州锐拓科技有限公司广州分公司返还涉案车辆，没有事实和法律约定，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国物权法》第二十三条  、第二十四条  、第一百零六条  、第二百零八条  规定，判决如下:",
      "驳回原告谢和生的诉讼请求。",
      "案件受理50元，由原告谢和生负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长周嘉",
      "人民陪审员汤光忠",
      "人民陪审员邝振英",
      "二〇一七年六月十二日",
      "书记员谢满辉",
      "钟嘉欣"
    ],
    "attach": [
      "附本判决相关法律条文:",
      "《中华人民共和国物权法》",
      "第二十三条动产物权的设立和转让，自交付时发生效力，但法律另有规定的除外。",
      "第二十四条船舶、航空器和机动车等物权的设立、变更、转让和消灭，未经登记，不得对抗善意第三人。",
      "第一百零六条无处分权人将不动产或者动产转让给受让人的，所有权人有权追回；除法律另有规定外，符合下列情形的，受让人取得该不动产或者动产的所有权:",
      "（一）受让人受让该不动产或者动产时是善意的；",
      "（二）以合理的价格转让；",
      "（三）转让的不动产或者动产依照法律规定应当登记的已经登记，不需要登记的已经交付给受让人。",
      "受让人依照前款规定取得不动产或者动产的所有权的，原所有权人有权向无处分权人请求赔偿损失。",
      "当事人善意取得其他物权的，参照前两款规定。",
      "第二百零八条为担保债务的履行，债务人或者第三人将其动产出质给债权人占有的，债务人不履行到期债务或者发生当事人约定的实现质权的情形，债权人有权就该动产优先受偿。"
    ]
  },
  "metadata": {
    "日期": "2017-06-12",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初5009号",
    "时间": "2017年06月12日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}