{
  "title": "广东洋艺建设有限公司与广州优定上品科技有限公司、北京优定上品科技有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东洋艺建设有限公司，住所地:佛山市南海区大沥镇盐步平地乡泗沥经济社“大尖帮”（广佛路南侧）综合楼一楼37号铺。",
      "法定代表人:刘洪春，经理。",
      "委托诉讼代理人:周婵、许勤，广东洛亚律师事务所律师。",
      "被告:广州优定上品科技有限公司，住所地:广州市越秀区中山六路2号1001自编1001室。",
      "法定代表人:王伟。",
      "被告:北京优定上品科技有限公司，住所地:北京市海淀区上庄镇上庄路115号院一层528号。",
      "法定代表人:王伟。"
    ],
    "explain": [
      "原告广东洋艺建设有限公司与被告广州优定上品科技有限公司（以下简称广州优品公司）、北京优定上品科技有限公司（以下简称北京优品公司）装饰装修合同纠纷一案，本院立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人周婵到庭参加诉讼。",
      "两被告经本院合法传唤未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、解除原告和被告广州优品公司签订的《装饰工程合同书》；2、被告广州优品公司、被告北京优品公司共同向原告支付工程款95719.50元，并支付对应利息（以95719.50元为基数，按中国人民银行同期同类贷款利率计算，自2017年11月4日起计算至实际付清之日止，暂计至2018年1月31日为928.30元）；3、被告广州优品公司、被告北京优品公司共同向原告支付违约金12000元；4、两被告共同承担本案的诉讼费用。",
      "事实和理由:原告与两被告于2017年8月25日签订了《装饰工程合同书》，约定由两被告委托原告承接广州市越秀区中山六路新宝利大厦10楼1004室的装饰工程，工程总造价为240000元（包干），其中:合同签订之日，两被告应向原告支付总工程款的40%即96000元；当工期进度至泥水、木工工序施工完成后，扇灰油漆进场施工时，两被告应向原告支付总工程款的35%即84000元；工程竣工验收后7个工作日内，两被告应向原告支付总工程款的20%即48000元；工程竣工验收后期满6个月时，两被告应向原告支付总工程款5%即12000元。",
      "上述合同签订后，原告依约进场施工，截止至2017年10月18日，原告已完成的工程量总价已达190940.12元，被告亦于2017年10月18日签字确认该工程量总价。",
      "但截止至本案起诉之日，被告仅向原告支付了96000元工程款。",
      "2017年11月2日，两被告的项目负责人电话告知原告，公司决定终止涉案工程项目。",
      "原告项目负责人次日即前往施工现场核实情况，在现场处理两被告善后工程善后工作的负责人明确告知原告，涉案工程已经确定停止开展，原项目负责人亦已离职，然而原告从未收到两被告任何形式的终止合同通知，甚至在2017年11月2日之前，原被告双方仍就涉案工程施工事宜进行正常的工作沟通。",
      "为了查证前述事实，原告于2017年11月20日委托律师向被告广州优品公司寄发《律师函》，拟进一步沟通涉案工程的后续事项，被告广州优品公司却直接拒收并要求退件。",
      "2018年1月4日，原告向被告北京优品公司寄发《律师函》，被告北京优品公司收到函件后，亦未主动与原告沟通解决涉案纷争。",
      "之后，两被告直接将案涉装修房屋退租，原告已丧失继续履行合同的客观条件。",
      "两被告以自己的行为表明不履行主债务，根据法律规定，原告有权解除涉案合同并要求两被告承担违约责任。",
      "两被告无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，原告的《营业执照》载明，原告系成立于2007年5月30日的有限责任公司，经营范围为市政公用工程施工总承包，房屋建筑工程总承包，建筑装饰装修工程设计与施工等。",
      "广东省住房和城乡建设厅于2015年11月18日向原告核发《安全生产许可证》。",
      "佛山市住房和城乡建设管理局于2015年12月23日向原告核发《建筑业企业资质证书》。",
      "2017年8月25日，原告（承接方、乙方）与被告广州优品公司（委托方、甲方）签订了《装饰工程合同书》，约定工程项目为优定上品-广州新宝利大厦店室内装饰工程；甲乙双方经友好洽谈协商，甲方决定委托乙方进行装饰工程，为保证工程顺利进行，根据国家法律规定特签订本合同；工程地址:广州市越秀区中山六路新宝利大厦10楼1004室；施工内容:工程施工安装内容以双方签订的工程报价单中项目为准；施工费用以双方签认的工程报价单中单价为依据，按实际工程款结算；委托方式:包工包料形式；室内部分及门面部分工程开工日期:2017年8月28日；室内部分工程竣工日期:2017年9月25日，工程总天数25天；门面部分工程竣工日期:2017年10月10日，工程总天数45天；工程造价240000元，详见本合同附件《工程预算表》，工程最终价款以实际发生数量计算；付款方式:合同一经签订，甲方即应付总工程款的40%，以方便乙方进场施工（拆改项目、水电工程进场施工、地面铺装、木工进场）；当泥水、木工工序施工完成后，扇灰油漆进场施工，甲方应第二次付总工程款的35%；待全面完工，甲方对工程竣工验收后7个工作日内，甲方即第三次付总工程款的20%；剩余5%作为保质金在工程竣工验收期满后6个月后，甲方无息支付给乙方；付款进度表:1、合同签订之日，甲方支付总工程款的40%，即支付96000元；2、当工期进度至泥水、木工工序施工完成后，扇灰油漆进场施工，甲方应向乙方支付总工程款的35%，即付84000元；3、当工程全面完工，甲方对工程竣工验收后7个工作日内，甲方应向乙方支付总工程款的20%，即支付48000元；4、当工程竣工验收期满后6个月，甲方应向乙方支付总工程款5%，即支付12000元；甲方在应付款日期不付款是违约行为，乙方有权停止施工；检验合格未结清工程价款时，不得交付使用；工程施工中如有项目增减或需要变动，详见本合同增补附件《工程项目变更表》，双方应签订补充合同，并由乙方负责开具施工变更令，通知施工工地负责人；合同生效后，在合同履行期间，擅自解除合同方，应按合同总金额的5%作为违约金付给对方；因擅自解除合同，使对方造成的实际损失超过违约金的，应进行补偿等。",
      "另外，上述合同首页载明的甲方为被告北京优品公司，但在合同尾页甲方一栏盖章的是被告广州优品公司，甲方的签约代表人为包尚益；乙方的签约代表人为邱强。",
      "上述合同后附有《装饰工程量清单预算书》，载明了工程项目清单、工程量、单价，工程款合计为240000元。",
      "2017年8月28日，原告向被告广州优品公司发出《工作联系函》，内容为按施工图纸所示，道具材料木纹铝通、门面材料转印铝板市场定制周期过长，我方提供方案为用科技橡木实木方喷漆代替木纹铝通、橡木饰面板贴面喷漆工艺代替转印铝板，此变更方案不影响涉及效果，在保证质量的前提下，工程施工工期也同样得以保证。",
      "被告广州优品公司的签约代表人包尚益在上述函件下方签名确认，并注明“同意变更”。",
      "2017年9月27日，被告广州优品公司以银行转账的方式向原告支付工程款96000元。",
      "原告认为依据合同约定被告广州优品公司应在合同签订之日即支付该笔工程款，但被告广州优品公司拖延付款，导致工期延后。",
      "2017年10月18日，原告与被告广州优品公司签订《工程预算书》，载明工程名称为优品上品-广州新宝利大厦店室内装饰工程；列明了工程项目清单、工程量、单价，总工程价款合计为190940.12元。",
      "被告广州优品公司的签约代表人包尚益于2017年10月19日在该《工程预算书》上签名，并注明“确认”。",
      "原告提交了《广州琪恒物业管理有限公司单元验收、退场记录表》，载明单元号为1004，租户名称为被告广州优品公司，进场时间为2017年7月27日，退场时间为2017年11月10日，注明为“客户提前终止合同，按现状收楼”；新宝利物业管理处物业部在上述记录表上盖章。",
      "原告提交了一组工程现场照片，拟证明原告依约开展了工程项目的施工，是在被告广州优品公司退租之前原告在该工地拍摄的照片。",
      "原告提交了微信聊天记录的截图，原告主张系其签约代表人邱强与被告广州优品公司的签约代表人包尚益之间的微信聊天记录；其中“Jerry包”称:“公司收款账户信息，账户名:北京优定上品科技有限公司，账户号……”，以及“合同这二天会到广州”，“送去北京盖章”。",
      "原告认为被告北京优品公司同为涉案工程项目的委托方，应当与被告广州优品公司共同对原告承担违约责任。",
      "原告提交了建筑材料的收款收据及工人工资表，拟证明截至2017年11月15日，原告为涉案工程实际支出的人工费、材料费等。",
      "原告制作了《优定上品-广州新宝利大厦店（1004室）装修材料人工支出费用》，载明自2017年8月26日至11月4日，支付的费用合计为191719.50元。",
      "2017年11月20日，原告委托广东洛亚律师事务所向被告广州优品公司发出《律师函》，认为原告已依照合同约定完成了项目大部分施工，但被告广州优品公司除了支付首笔款项外，未依合同约定按期支付进度款，已属违约，原告有权要求被告广州优品公司支付相应进度款及合同约定的逾期付款违约金；被告广州优品公司虽已于2017年11月2日明确向原告口头作出了终止合同的意思表示，但根据合同约定，被告广州优品公司若需解除合同，仍应以书面形式向原告传达，并按照约定支付违约金；截止至2017年11月4日，原告为该项目支出材料人工等费用共计为191719.50元，详细清单作为本函件附件随函发出，被告广州优品公司自收到之日起三日内予以书面确认等。",
      "原告以特快专递（编号:1076304822025）向被告广州优品公司寄出，地址为广州市越秀区中山六路2号1001自编1001室。",
      "该份邮件因“上门无人”而被退回。",
      "2018年1月4日，原告委托广东洛亚律师事务所向被告北京优品公司发出《律师函》，认为原告已依照合同约定完成了项目大部分施工，但被告广州优品公司除了支付首笔款项96000元外，未依合同约定按期支付进度款，已属违约；截止至2017年11月4日，原告为该项目支出材料人工等费用共计为191719.50元，详细清单作为本函件附件随函发出，被告北京优品公司自收到之日起三日内予以书面确认等。",
      "原告以特快专递（编号:1029765567527）向被告北京优品公司寄出，地址为:北京市海淀区上庄镇上庄路115号院一层528号。",
      "原告并提交了该份邮件的投递记录，载明于2018年1月11日签收。",
      "另外，原告认为其是与被告广州优品公司签订涉案合同，但被告北京优品公司在整个施工过程中均有参与，包括合同的审核和款项的审批等。",
      "原告陈述其于涉案合同签订的次日即2017年8月26日进场施工，于2017年11月15日退场，退场时已完成大部分工程项目；原告主张由于被告广州优品公司拖延支付工程款，以及在中途改变设计，导致涉案工程未能依约定时间竣工。",
      "由于被告广州优品公司未能及时支付其余工程款，遂成本诉，原告于2018年1月31日诉至本院。",
      "以上事实，有原告提交的《营业执照》、《安全生产许可证》、《建筑业企业资质证书》、《装饰工程合同书》、《工作联系函》、银行流水记录、《工程预算书》、《广州琪恒物业管理有限公司单元验收、退场记录表》、微信聊天记录、《律师函》、建筑材料的收款收据及工人工资表等证据，以及庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，《装饰工程合同书》的首页虽载明甲方为被告北京优品公司，但在合同尾页甲方一栏盖章的却是被告广州优品公司的公章，结合被告广州优品公司曾原告支付部分工程的事实，可证明涉案合同的签约方为原告与被告广州优品公司。",
      "原告与被告广州优品公司签订的《装饰工程合同书》均是双方的真实意思表示，没有违反法律、行政法规的强制性规定，合法有效，双方应恪守履行。",
      "原告在签约后，已依约进场施工。",
      "然而，被告广州优品公司未能依约向原告支付进度款；在工程尚未竣工验收之前，被告广州优品公司已于2017年11月10日将涉案施工场所退租。",
      "被告广州优品公司的上述行为，构成违约，客观上导致涉案合同已无法继续履行。",
      "《中华人民共和国合同法》第九十四条  第（二）项  及第（四）项规定了“在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务”以及“当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行”，当事人可以解除合同。",
      "现原告请求解除与被告广州优品公司签订的《装饰工程合同书》，符合上述法律规定，本院予以支持，故本案合同应于本判决发生法律效力之日起解除。",
      "关于合同解除后相关费用如何结算的问题。",
      "《中华人民共和国合同法》第九十七条  规定:“合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失。",
      "”在涉案工程施工过程中，原告与被告广州优品公司的签约代表人共同确认了截止至2017年10月19日的工程款为190940.12元。",
      "原告主张之后仍有新增费用，截止至2017年11月4为191719.5元。",
      "由于在2017年10月19日后续发生的费用，未经原告与被告广州优品公司共同确认，在原告退场时双方又未能达成结算报告，故原告主张涉案工程款为191719.5元，缺乏合理依据，本院不予采纳。",
      "本案的工程款应以双方结算确认的为准，即为190940.12元。",
      "被告广州优品公司已向原告支付了工程款96000元，故被告广州优品公司应及时向原告支付剩余工程款94940.12元。",
      "《中华人民共和国合同法》第九十八条  规定:“合同的权利义务终止，不影响合同中结算和清理条款的效力。",
      "”《装饰工程合同书》约定了:“合同生效后，在合同履行期间，擅自解除合同方，应按合同总金额的5%作为违约金付给对方；因擅自解除合同，使对方造成的实际损失超过违约金的，应进行补偿”。",
      "现由于被告广州优品公司的违约行为导致涉案合同终止履行，原告要求被告广州优品公司依上述约定支付违约金12000元（240000×5%），符合合同约定，本院予以支持。",
      "至于原告既主张违约金，又主张被告广州优品公司支付逾期付款利息的问题，由于原告未能提供证据证明违约金12000元仍不足以弥补原告的损失，原告主张被告广州优品公司支付逾期付款利息，缺乏法律根据及合理依据，本院不予支持。",
      "至于被告北京优品公司是否应对被告广州优品公司的本案债务承担共同清偿责任的问题，由于被告北京优品公司并非系本案合同的当事人，被告北京优品公司与被告广州优品公司均是依法设立的有限责任公司，是各自独立的法人，故原告请求被告北京优品公司对被告广州优品公司的本案债务承担共同清偿责任，缺乏法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十四条  、第九十七条  、第九十八条  、第一百零七条  、第一百零九条  、第一百一十四条  ，以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广州优定上品科技有限公司向原告广东洋艺建设有限公司支付工程款94940.12元；",
      "二、在本判决发生法律效力之日起十日内，被告广州优定上品科技有限公司向原告广东洋艺建设有限公司支付违约金12000元；",
      "三、驳回原告广东洋艺建设有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2473元，由原告广东洋艺建设有限公司负担34.20元，由被告广州优定上品科技有限公司负担2438.80元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员罗素君",
      "人民陪审员张友辉",
      "二〇一八年七月二十三日",
      "书记员赵芳琳"
    ]
  },
  "metadata": {
    "日期": "2018-07-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初3721号",
    "时间": "2018年07月23日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}