{
  "title": "张杏莉与周能、刘志生确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张杏莉，女，1974年7月29日出生，汉族，身份证住址:广州市越秀区。",
      "委托诉讼代理人:何国贞、谢振兴，广东诺臣律师事务所律师。",
      "被告:周能，男，1973年5月24日出生，汉族，身份证住址:广州市越秀区。",
      "被告:刘志生，男，1973年10月27日出生，汉族，身份证住址:广州市越秀区。",
      "第三人:广州优洁物业管理有限公司，住所地:广州市越秀区盘福路朱紫后街1号自编305A房。",
      "法定代表人:周能。",
      "两",
      "被告及",
      "第三人共同委托诉讼代理人:潘俊斌、刘素婷，广东信耀律师事务所律师。"
    ],
    "explain": [
      "原告张杏莉诉被告周能、刘志生、第三人广州优洁物业管理有限公司（下称优洁公司）确认合同无效纠纷一案，本院于2018年5月28日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托诉讼代理人何国贞、谢振兴，被告周能（即第三人法定代表人）、刘志生及两被告及第三人共同委托诉讼代理人潘俊斌到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院起诉要求:1、请确认两被告于2016年11月15日签订的协议书无效；2、判令两被告于判决生效之日起10日内将被告刘志生持有的第三人43%股权价值129万元恢复登记到被告周能名下，因办理恢复登记所产生的费用由两被告承担；3、所有诉讼费用由两被告承担。",
      "事实和理由:原告与周能于1999年8月24日登记结婚，被告刘志生是周能的好友及亲妹夫。",
      "经第三人股东股权转让，截至2016年11月21日，被告周能持有第三人优洁公司90%股权，蔡泳齐、冯小萍持有优洁公司10%股权。",
      "2016年11月15日，原告向法院起诉周能离婚。",
      "在原告提起离婚诉讼后，被告周能为达到隐匿、转移夫妻共同财产及控制优洁公司的目的，串通刘志生签订虚假的《协议书》进行恶意举债，并在2016年11月22日办理了公司股权变更登记，使被告刘志生成为持有优洁公司43%股权的股东。",
      "在原告与周能离婚诉讼一审判决后，两被告与杨嘉殷串通案外人，与案外人签订协议伪造夫妻债务，低价转让优洁公司股权，继续稀释优洁公司股权比例。",
      "原告认为刘志生对原告与周能的夫妻感情变化非常了解，在明知原告已提起离婚诉讼的情况下签订《协议书》，结果必然导致原告夫妻共同债务增加，可分割股权减少，两被告串通制造债务，隐匿、转移夫妻共同财产的行为应认定无效。",
      "两被告共同辩称，1、刘志生向5家银行贷款，支持周能投入经营优洁公司的行为，早于原告起诉周能离婚案件，并且该5笔借款也早于原告起诉周能离婚案件时出借给周能。",
      "2、协议签订时，两被告并不知悉原告已对周能提起离婚诉讼，协议在2016年11月11日开始执行，表明两被告订立协议的意思表示早于原告提起离婚诉讼，原告签署起诉状时并未告知周能，两被告不清楚原告起诉的时间。",
      "因此虽然协议与原告起诉状的时间是同一天，仅是巧合。",
      "3、《协议书》是刘志生为自身及全家的权益得到保障的目的下与周能签订的，其性质并非单纯的股权转让协议，更多的体现为担保协议的性质。",
      "4、周能每月按照《协议书》的约定准时还款，《协议书》所确认的5笔借款是真实存在的，并非虚构债务。",
      "第三人述称，同意两被告的答辩意见，涉案协议书是不具有合同法第52条第二款的情况。",
      "公司确认收到刘志生借给周能所投入公司的款项2045000元。",
      "第三人股东变更是依法进行，合法有效，因此请求法院驳回原告的诉请"
    ],
    "facts": [
      "经审理查明，第三人优洁公司系成立于1993年4月2日的有限责任公司，公司注册资本300万元。",
      "2014年7月30日，被告周能与案外人蔡泳齐、冯小萍签署《协议书》，载明，蔡泳齐持有优洁公司85%股份、冯小萍持有优洁公司15%股份，蔡泳齐、冯小萍同意给予周能10%的股权。",
      "2016年1月5日，蔡泳齐、冯小萍与被告周能签署《补充协议书（之一）》，约定，蔡泳齐、冯小萍转让公司80%股权给周能，转让后周能持有公司90%股权，蔡泳齐、冯小萍各持有公司5%股权。",
      "2016年11月15日，周能（甲方）与刘志生（乙方）签署《协议书》，约定，因甲方在经营管理优洁公司过程中，出现资金周转困难，协议乙方提供名下两处房产用作银行抵押贷款用；乙方以个人名义贷款给予甲方用作优洁公司作资金运作周转，其中在广州银行申请装修贷款20万元，在华润银行申请信用贷款30万元，在平安银行申请信用贷款30万元；甲方同意将优洁公司名下43%股份以干股形式转让给乙方；该股份作为分红比例依据，不得转让、套现，但有权参与公司重大事项表决；如乙方中途退出公司，该股份归甲方所有；乙方同意不干预优洁公司的日常管理事务以及其行政运作，待甲方偿还以上所有贷款款项后，乙方自愿自动退出优洁公司，且其名下所占的43%股份归还给甲方所有；甲方必须保证每月准时还款，乙方有权查阅优洁公司每年审计报告；乙方不得干预甲方与蔡泳齐、冯小萍股东签订的所有协议。",
      "根据优洁公司的商事登记资料显示，2016年11月22日，公司股东由蔡泳齐、冯小萍、周能变更为蔡泳齐、冯小萍、周能、刘志生。",
      "原、被告及第三人共同确认，签订《协议书》前第三人股东为蔡泳齐占5%、冯小萍占5%以及周能占90%；《协议书》签订后股东为蔡泳齐占5%，冯小萍占5%、刘志生占43%以及周能占47%；之后蔡泳齐以及冯小萍的份额转让给杨嘉殷占10%，刘志生占43%以及周能占47%；目前第三人的股权，杨嘉殷占10%，刘志生占43%以及周能占47%。",
      "两被告称刘志生获得43%股权支出的对价是刘志生提供给周能204.50万元的借款。",
      "两被告为证明该主张向本院提交了以下证据:1、周能、周鹰、刘志生作为借款人于2015年6月2日与招商银行股份有限公司广州分行签署的贷款金额70万元的《个人贷款借款合同》、借款借据、《个人授信及担保协议》；2、刘志生所填写的广州银行信用卡分期付款业务申请表；3、林俊平的银行流水、周能的银行流水、优洁公司的存款凭证、优洁公司的银行流水，证明上述证据1、2的贷款经林俊平、陈琼芬、赖晓宁后付款至周能账户并最终由优洁公司使用。",
      "4、刘志生作为借款人与珠海华润银行股份有限公司广州分行签署的贷款金额30万元的《个人信用贷款授信额度合同》、借款借据、刘志生的银行流水、杨嘉殷的银行流水、周能的银行流水、优洁公司的银行流水、借据、优洁公司的存款凭证，证明上述贷款30万元经刘志生、杨嘉殷后付款至周能账户并最终由优洁公司使用。",
      "5、刘志生作为借款人于2016年11月与平安银行股份有限公司广州分行签署的借款金额30万元的贷款合同、刘志生的银行流水、杨嘉殷的银行流水、优洁公司的银行流水，证明该笔贷款经刘志生、杨嘉殷后付款至周能账户并最终由优洁公司使用。",
      "6、刘志生作为借款人与中国光大银行股份有限公司广州海珠支行签署的贷款金额54.50万元的《个人贷款合同》、刘志生的银行流水、贷款借据、周能的银行流水、银行凭证，证明该笔贷款经林吉粒、涂小娣后付款至周能账户并最终由优洁公司使用。",
      "7、还贷流水，证明被告周能按月还款给刘志生并由刘志生还贷给银行。",
      "另查，原告张杏莉于2016年11月15日向本院起诉周能，要求判决张杏莉及周能离婚。",
      "本院受理后于2017年11月17日作出（2016）粤0104民初42056号民事判决书，查明:张杏莉、周能于1999年8月24日登记结婚。",
      "周能于2014年7月30日向蔡泳齐、冯小萍签订协议书，购得优洁公司部分股份，其中周能出资270万元，为公司法定代表人。",
      "2016年11月21日，周能收到本案的诉讼材料。",
      "次日，周能将其出资额129万元转为刘志生，其出资额改为141万元，股权从90%变更为47%。",
      "本院于该案中认为:鉴于周能对婚姻不忠，造成双方感情破裂，且周能在收到张杏莉要求离婚的诉讼材料次日，在未经张杏莉同意的情况下将其持有的优洁公司部分股权转让他人，损害了张杏莉的合法权益，故张杏莉要求按张杏莉占60%、周能占40%的比例在分割夫妻共同财产时对周能予以少分的意见，本院予以采纳。",
      "优洁公司是在张杏莉、周能夫妻关系存续期间由周能使用夫妻共同财产购置所得，其所占部分属夫妻共同财产。",
      "在周能恶意转移股权后，其所占股权为47%。",
      "因所转移股权涉及他人，难以在离婚案件中并处，考虑周能所转移股权已超过上述分割比例，原告据此要求将周能所占的剩余股权47%全归原告所有合法合情合理，本院予以支持。",
      "优洁公司的其他股东虽不同意将周能股权转让给张杏莉，但又不要求优先购买权，依照《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第十六条  第一款  第（二）项  的规定，视为同意转让，张杏莉可成为优洁公司股东。",
      "本案所涉及的股权转让是基于当事人的婚姻关系而产生，故应当适用我国婚姻法的相关规定，周能对其应当分割给张杏莉的股权没有优先购买权利。",
      "本院最终判决:准许原告张杏莉与被告周能解除婚姻关系；被告周能名下所占优洁公司47%股权归原告张杏莉所有，原告张杏莉无须向被告周能补偿。",
      "一审判决后，周能向广州市中级人民法院提起上诉。",
      "二审法院于2018年6月19日作出（2018）粤01民终6892号民事判决书，认为:周能在诉讼过程中，擅自转移夫妻共同财产，一审法院采纳张杏莉的主张，按张杏莉占60%、周能占40%的比例在分割夫妻共同财产时对周能予以少分符合上述法律规定，二审法院予以维持。",
      "关于优洁公司47%股权的分割问题，一审判决已作出明确的认定和处理，论证有理，予以认同，在此不再赘述。",
      "优洁公司的其他股东在一审期间无主张优先购买权，二审期间，周能与张杏莉也未就股权的归边处理达成一致意见，故二审法院对一审判决第五项予以维持。",
      "鉴于优洁公司的两个股东刘志生、杨嘉殷本案一审期间对涉案47%的股权无主张优先购买权，故本院对周能以刘志生、杨嘉殷在一审法院起诉优先购买权纠纷为由，请求对所涉优洁公司47%股权另案处理的请求不予采纳。",
      "至于周能主张向刘志生借款2045000元问题，一审法院鉴于张杏莉不予认可，且涉及案外人及优洁公司股权转让，在该案不予调处并无不当，本院予以维持。",
      "二审法院最终判决:驳回上诉、维持原判。",
      "再查，周鹰是被告周能的妹妹，被告刘志生是周鹰的配偶，两被告同时是朋友关系。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国合同法》第五十二条  规定:“有下列情形之一的，合同无效:（二）恶意串通，损害国家、集体或者第三人利益；”案件争议焦点在于两被告所签订的《协议书》是否属于上述无效情形。",
      "本院对此评析认为:首先，从《协议书》约定的内容看，被告周能将其名下持有的优洁公司43%股份转让给刘志生，但刘志生所受让的股权不得转让，并约定刘志生不干预优洁公司的日常管理实务以及运作，在周能偿还贷款后，刘志生自动退出优洁公司并将其所占的43%股份归还给周能。",
      "上述关于刘志生受让股权后对刘志生的股权处置、股东权利的限制与法律规定不符，也不符合股权转让的交易常理。",
      "从《协议书》的上述约定可见，被告周能并不具有转让股份所有权的真实意思。",
      "其次，生效的（2016）粤0104民初42056号民事判决书、（2018）粤01民终6892号民事判决书均认定周能在收到张杏莉要求离婚的诉讼材料次日，在未经张杏莉同意的情况下将其持有的优洁公司部分股权转让他人的事实，并以此作为认定周能恶意转移夫妻共同财产及划定张杏莉与周能夫妻共同财产分配比例的依据。",
      "而且，从《协议书》签订的时间看，落款日期与原告提交的离婚诉讼民事起诉状刚好一致，不符常理。",
      "可见周能签订涉案《协议书》的真实目的在于转移其名下的优洁公司股份。",
      "第三，两被告提交的一系列的贷款资料用于证明两被告之间的债权债务关系，即便两被告所主张的债权债务关系属实，但从贷款资料显示最早的贷款发生于2015年6月，两被告却于贷款发生一年多之后才签署《协议书》并主张《协议书》的真实目的在于为债权设定担保，不符常理。",
      "《协议书》签署前股权已登记在周能名下，两被告不直接采取设定股权质押并办理登记不符常理。",
      "对两被告主张《协议书》系用于担保的主张，本院不予采信。",
      "第四，被告刘志生系周能的朋友，更是周能的妹夫，两人关系密切。",
      "刘志生对于原告与被告周能的夫妻感情理应清楚。",
      "原告主张被告刘志生受让股份存在恶意，本院予以采信。",
      "由于周能所持有的优洁公司股份属于原告与周能的夫妻共同财产，在原告提起离婚诉讼时两被告签署《协议书》，恶意串通转让周能所持有的优洁公司股权，已经损害了原告的合法权益，故《协议书》应依法认定无效。",
      "原告诉请两被告将股权恢复至周能名下，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  第（二）项  之规定，判决如下:",
      "一、确认被告周能与被告刘志生于2016年11月15日签署的《协议书》无效；",
      "二、本判决生效之日起十日内，被告周能、刘志生将被告刘志生所持有的第三人广州优洁物业管理有限公司43%股权变更登记至被告周能名下，相应的费用由被告周能、刘志生负担。",
      "本案案件受理费16410元及财产保全费5000元，由被告周能、刘志生共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员谢秀秀",
      "人民陪审员朱穗芳",
      "二〇一八年十二月十一日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2018-12-11",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初20837号",
    "时间": "2018年12月11日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}