{
  "title": "施彪与广州市德才房地产代理有限公司、广东德诚行地产代理有限公司居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:施彪，男，1942年2月7日出生，汉族，住广州市白云区。",
      "委托代理人:麦丽妍、肖海军，广东广岭律师事务所律师。",
      "被告:广州市德才房地产代理有限公司，住所地广州市越秀区小北路三眼井上街****。",
      "法定代表人:宋炽平。",
      "被告:广东德诚行地产代理有限公司，住，住所地广州市越秀区环市东路**南塔**/div>",
      "法定代表人:宋志民。",
      "两被告共同委托代理人:李嘉强，",
      "被告广州市德才房地产代理有限公司职员，通讯地址。"
    ],
    "explain": [
      "原告施彪诉被告广州市德才房地产代理有限公司（以下简称德才公司）、广东德诚行地产代理有限公司（以下简称德诚行公司）居间合同纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人麦丽妍、肖海军，两被告的共同委托代理人李嘉强到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提起诉讼请求:1.撤销《中介服务费确认书》；2.被告德才公司向原告返还150000元；3.被告德诚行公司对被告德才公司的还款义务承担连带责任。",
      "事实与理由:位于广州市白云区××房原属原告所有。",
      "2016年9月，原告曾向中原地产公司询问房产交易并留下房屋地址及联系电话，结果引来一大批中介公司的询问。",
      "其中包括有一位名叫周永杰并自称为“德诚行”员工的经纪人员，原告因信任“德诚行”公司，便决定与其合作。",
      "2016年11月，原告因哮喘前往海南三亚养病。",
      "期间，与周永杰也常有电话联系，2017年元旦，周永杰致电原告，提出到三亚拜访并有事商量，原告虽婉言谢绝，但1月2日，周永杰还是到了三亚，原告只好接待。",
      "周永杰到三亚后，即向原告介绍广州房地产市场行情，并谎称买家陶丽丽孩子急于上幼儿园，看了原告房屋有学位，愿意出高价购买。",
      "原告基于对周永杰的信任，在买家未签名的情况下，便签订《房屋买卖合同》，同意以320万元的价格将案涉房屋出售。",
      "签订合同期间，周永杰谎称买家用20万元请中介承包其税金、中介费、差旅费等，周永杰要求于合同签订后先由买家打20万元给原告，然后再由原告转给周永杰，并再三承诺不会欺骗原告。",
      "原告被周永杰连骗带哄从账上提走15万元。",
      "转账成功后，周永杰又拿出一张单子，谎称是买家的中介服务费，要原告确认一下。",
      "原告在其欺骗下，又签订了所谓的《中介服务费确认书》。",
      "原告从三亚返回广州并与买方见面后，才发现周永杰欺骗原告，且买家已经支付了9万元的中介费给被告德诚行公司，而且签订合同的中介公司也并非德诚公司而是德才公司。",
      "原告曾多次向两被告反映，但两被告均未予正面回复。",
      "为维护原告的合法权益，特向人民法院提起诉讼。",
      "两被告共同辩称:原告签订合同时是其真实意思表示，合同上有原告和买家的签名，签订合同之后原告也没有申请解除合同，合同签订后房屋已经过户，证明原告是愿意与卖家履行合同的，我方没有欺诈也没有通过威逼利诱其签订合同。",
      "被告德诚行公司辩称:德诚行品牌字号是我公司所有，授权德才公司在我公司许可范围内使用上述品牌字号。",
      "同时，德诚行要求该公司在招牌、门店等中都注明德才公司字样。",
      "原告与买方陶丽丽于2017年1月1日在德才公司的促成下，成功签署了《房屋买卖合同》，我司未参与该合同的签订，并不是该合同的当事人。",
      "因该合同所产生的纠纷与我司无关，故不同意原告诉请要求我司承担连带责任。"
    ],
    "facts": [
      "经审理查明:2017年1月1日，原告（甲方、卖方）与案外人陶丽丽（乙方、买方）经被告德才公司（中介方）促成签订《房屋买卖合同》，其中约定:甲乙双方经中介方提供独家的中介服务就买卖位于白云区××房的物业达成一致协议，签订本合同；该物业是以现状按套售予乙方，成交价为320万元，交易税费交付方式为买方承担；基于中介方已提供中介服务并已促成甲乙双方签订本合同，协助甲乙双方建立房屋买卖法律关系，甲乙双方同意于本合同签订之日向中介方支付中介服务费（中介服务费见附件，包括但不限于房地产咨询费及房屋买卖代理费等），甲方或乙方逾期支付中介服务费的，从逾期之日起，按日向中介方支付应付费用百分之一的违约金等。",
      "该合同尾部注明签约日期为2017年1月1日，签约地为云景分行。",
      "1月2日，原告在三亚通过中国建设银行向周永杰转账150000元。",
      "同日，原告向被告德才公司出具《中介服务费确认书》，写明:本人施彪现确认贵司提供了中介服务，成功促成与陶丽丽签订关于白云区××房物业的买卖合同。",
      "为此，本人同意支付215000元予贵司作为中介服务费……本确认书自本人签署之日起生效。",
      "另查明:涉案房屋买方陶丽丽于1月4日向被告德才公司支付中介代理费90000元。",
      "被告德诚行公司于2017年2月1日出具《许可使用授权书》，写明:德诚行品牌字号是由我公司拥有的，现授权广州市德才房地产代理有限公司在我公司许可的范围，依法使用上述的品牌字号，自授权之日至2026年11月27日止。",
      "原告为证明其诉求，向本院提交了2017年1月2日手写、内容为“乙方陶丽丽用20万承包以下费用。",
      "（请中介方代办）1.旅差费5000元，2.税费9万左右，3.中介服务费9万左右”的文件。",
      "庭审中，被告确认该手写文件的真实性，对于其中的20万费用，被告称该费用属于320万元房款的一部分，并已由其垫付。",
      "德才公司员工周永杰收取的150000元属中介费用的一部分。",
      "该20万元最终应由原告负担。",
      "另向本院提交了2017年3月4日、5日与周永杰以及小余的主管钟经理的谈话录音及录音整理资料。",
      "在原告与周永杰的谈话录音中，对于前述20万元的性质，周永杰称由于涉案的交易因小余签单在先，故前述20万元是用于补偿小余客户的损失。",
      "原告则称在合同签订当时周永杰未向其说明，且其从未同意从购房款中支出费用用于补偿他人。",
      "周永杰则称当时因时间太仓促，未能详细解释，且小余的客户已谈好并支付了10万元的定金，所以为促成原告与陶丽丽的交易，需要支付相应的补偿费用等。",
      "在原告与小余的主管钟经理的谈话录音中，钟经理则称虽然当时有客户看中原告的房屋并支付了部分的诚意金，但因原告身在海南三亚，无法看楼，故最终没有订立合同，亦不需支付任何的补偿费用。",
      "庭审中，被告确认原告在涉案合同上签名时在海南。",
      "原告确认涉案房屋最终以335万元的价格成交并办理完毕产权过户登记手续。"
    ],
    "opinion": [
      "本院认为:根据法律规定，居间合同是指居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同。",
      "原告通过被告德才公司提供的中介服务与买方签订《房屋买卖合同》，并向被告出具《中介服务费确认书》，故在原、被告之间形成居间合同关系。",
      "本案争议的焦点即在于被告提供居间服务过程中是否存有欺诈，致使原告出具《中介服务费确认书》无效。",
      "对此，本院作如下分析:",
      "一、合同约定的涉案房屋的交易对价",
      "根据前述《房屋买卖合同》的约定，涉案房屋的交易对价为320万元。",
      "但根据原告提交的其与被告德才公司的员工周永杰的谈话录音，被告德才公司认为涉案房屋的成交价为300万元，另有20万元是用来补偿小余客户的损失，并已在订立合同时向原告说明。",
      "对此，本院认为:",
      "首先，原告签订涉案合同的时间应为2017年1月2日。",
      "虽然《房屋买卖合同》中注明的签订时间是2017年1月1日，但从本案查明的事实来看，原告当时在三亚休养，周永杰携合同至三亚并由原告在合同上签名。",
      "考虑到合同上写明的交易价格为320万元，那么，原告签订的合同的可能状态只能是空白合同（待被告带回广州后与买家再补充）或买家已签名并写明合同主要的条款内容。",
      "从合同上注明的签订时间与签订地点来看，本案的情形显属后一种情形，即买家先行签订合同后交由被告德才公司携带至海南由原告再签名。",
      "因此，涉案买卖合同的签订时间应是2017年1月2日，约定的交易价格为320万元。",
      "其次，周永杰所述20万元的费用系用于弥补小余客户损失的陈述虚假。",
      "其一、从原告提交的其与小余钟经理的谈话录音可见，被告的另一分部的工作人员称其确曾就涉案房屋的买卖与其它客户沟通并收取过诚意金，但双方并未订立正式的买卖合同亦未就买卖达成一致意见，故无需支付任何的赔偿费用。",
      "其二，从周永杰于合同订立当天出具的手写的资料可见，周永杰于合同订立当时陈述的该20万元实际系由原告代为垫付买方应付的税、费以及差旅费用。",
      "因此，被告德才公司在促成合同成立并向原告报告的涉案房屋的交易价格应为320万元，非是被告所述的300万元，另有20万元用于弥补其它损失。",
      "二、原告已付15万元款项的性质",
      "原告于合同签订当日在三亚通过银行转账向周永杰支付了15万元。",
      "该款项的性质对原、被告是否因被告促成交易，原告同意支付中介服务费具有决定性意义。",
      "因此，有必要对此作出分析:",
      "首先，从款项的支付时间来看。",
      "原告于2017年1月2日向周永杰支付了该款项，因原告于当天出具了《中介服务费确认书》。",
      "因此该款项既可能属于中介服务费，亦可能属于周永杰所称的垫付买方费用。",
      "对此，虽然《中介服务费确认书》明确自签署之日起生效，但并未明确原告应付中介服务费的时间。",
      "而且，庭审中，原告亦称合同签订当日被告并未向其告知要收取中介服务费，只是要求其签订《中介服务费确认书》，并称该确认书属买方的中介费。",
      "而且，前述确认书记载的原告应付的中介服务费为215000元，在无其它证据表明原告同意支付该中介服务费，且双方未约定具体付款时间的前提下，原告缺乏支付150000元的中介服务费的合理动机。",
      "结合周永杰的谈话录音以及本案诉前原、被告之间的协商过程来看，被告亦未曾提及要求原告支付剩余中介服务费。",
      "其次，从二手房买卖的一般交易规则来看。",
      "其一，买方支付中介服务费为主，少有卖家负担中介服务费。",
      "涉案房屋成交期间的二手房交易市场较为繁荣，在较长的时间内形成的二手房交易习惯是由买方承担全部税费，包括全部的中介服务费。",
      "仅在少有情况下由卖家负担部分中介服务费。",
      "考察涉案合同，涉案房屋的买卖价格符合市场交易的平均价格，原告并未因被告促成交易额外获得高于一般市场交易价格的费用。",
      "亦无证据显示原告曾就被告促成成交同意支付费用予被告作为奖励或报酬。",
      "其二、虽然2014年国家发展委明确房地产咨询服务收费不再实行政府指导价而实行市场调节价，但走向市场调节的房地产咨询服务收费亦应遵循市场规律。",
      "目前的二手房交易市场中，房地产咨询服务费的收取标准一般不超过成交价的3%，尤其是近年随着房地产市场的火热，房屋成交价较高的情况下，二手房市场的房地产咨询服务费因房屋成交总价较高的原因，往往低于成交价的3%。",
      "但本案中，原、被告双方负担的房地产咨询服务费则高过305000元，接近合同成交总价的10%，当此情形下，非有特别说明或有其他特殊原因，被告收取如此高额的房地产咨询服务费显与当前的市场一般交易习惯相违背。",
      "综上所述，原告支付予周永杰的15万元应属周永杰为促成合同成立时要求原告垫付的买家的税费。",
      "因此，被告称该15万元属原告应付的中介服务费的一部分，本院不予采信。",
      "结合前述分析来看，被告既未就促成涉案房屋成交要求卖家承担高额中介服务费作出特别说明，亦无证据显示原告曾同意支付该费用。",
      "而且，被告收取的该中介费用亦与既已形成的市场的一般价格相背离。",
      "故虽然原告在2017年1月2日向被告出具了《中介服务费确认书》，但本院对于原告关于被告通过欺诈手段，骗取其签署该《中介服务费确认书》的陈述予以采信。",
      "因此，原告诉请撤销该确认书，并由被告退还150000元的诉请，理据充分，本院予以支持。",
      "因被告德诚行公司授权被告德才公司使用其品牌字号，并允许德才公司在授权许可范围内从事相关业务，本案的居间服务实际系由被告德才公司提供。",
      "被告德诚行公司应对被告德才公司在使用其品牌、字号期间承担相应的监督责任。",
      "原告称其系因相信被告德诚行公司的品牌才交由被告德才公司放盘出售涉案房屋，现无证据表明被告德才公司曾在合同订立前或订立时告知原告其仅是被告德诚行公司的品牌字号授权使用人，原告无以通过其他途径了解两被告之间的关系。",
      "因此，原告诉请被告德诚行公司对被告德才公司的前述退还款项责任承担连带责任，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法总则》第七条，《中华人民共和国合同法》第八条  、第五十四条  第二款  、第五十六条  、第四百二十四条  ，《中华人民共和国商标法》第四十三条  第一款  的规定，判决如下:",
      "一、自本判决发生法律效力之日起撤销原告施彪于2017年1月1日向被告广州市德才房地产代理有限公司出具的《中介服务费确认书》。",
      "二、被告广州市德才房地产代理有限公司于本判决发生法律效力之日起十日内一次性向原告施彪返还150000元。",
      "被告广东德诚行地产代理有限公司对此承担连带责任。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3300元，由被告广州市德才房地产代理有限公司、广东德诚行地产代理有限公司共同负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。",
      "（本页以下无正文）"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员张雪琼",
      "人民陪审员邓晓红",
      "二〇一七年十二月五日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2017-12-05",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2017）粤0104民初12295号",
    "时间": "2017年12月05日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}