{
  "title": "广州市保丰汽车维修服务有限公司与陈继可、青海大漠红枸杞有限公司修理合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市保丰汽车维修服务有限公司，住所地广东省广州市黄埔区萝塱路73号101、201房，统一社会信用代码914401167329771593。",
      "法定代表人:钟健华，该公司副总经理。",
      "委托诉讼代理人:贾苏宁，男，该公司职员。",
      "被告:陈继可，男，1979年8月16日出生，汉族，住广东省广州市黄埔区，",
      "被告:青海大漠红枸杞有限公司，住所地青海省海西蒙古族藏族自治州都兰县宗加镇诺木洪枸杞产业园区内，统一社会信用代码91632822698504517B。",
      "法定代表人:邱雪梅。"
    ],
    "explain": [
      "原告广州市保丰汽车维修服务有限公司（以下简称保丰公司）诉被告陈继可、青海大漠红枸杞有限公司（以下简称大漠公司）修理合同纠纷一案，本院于2018年4月25日立案受理后，依法适用简易程序，于2018年6月6日公开开庭进行了审理。"
    ],
    "procedure": [
      "保丰公司的法定代表人钟健华、委托诉讼代理人贾苏宁到庭参加诉讼，陈继可、大漠公司经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "保丰公司向本院提出诉讼请求:1.请求法院追回大漠公司及经办人陈继可在我公司维修车辆应付维修费用，共计45727元；2.请求判令陈继可、大漠公司承担本案诉讼费。",
      "保丰公司当庭明确，第一项请求是要求大漠公司支付维修费用。",
      "事实与理由:大漠公司于2017年3月份将本公司的全部车辆在保丰公司进行维修保养，其中车牌号青Ｈ×××××维修费1119元、车牌号青Ｈ×××××未付两次维修费28537元、车牌号川Ａ×××××两次维修费15163元、车牌号青Ｈ×××××维修费907元，四部车辆总共维修费用45727元未付款。",
      "2017年4月10日，我公司（保丰公司）财务开具了青车牌号H78551维修费24992元，车牌号青Ｈ×××××维修费1119元，车牌号川Ａ×××××维修费14058元，共计40169元的车辆维修发票（余下的5558元待2017年5月份结账），交给了大漠公司车辆负责人陈继可，并且答应了3天后付款。",
      "过了约20天，还未见付款，我公司（保丰公司）业务部经理贾苏宁便上门追问款项事宜，当时负责接待的大漠公司行政部部长谭微华告知原车辆负责人陈继可已经辞职，并且告知陈继可已经在其公司财务支付现金了40169元修理费，费用已经跟我公司结清了。",
      "当时贾苏宁表示此款我公司并未收到此笔费用，谭微华说此维修款我公司已经付清，让我们找陈继可本人追款。",
      "在此期间，贾苏宁打了无数次电话与陈继可联系，陈继可寻找各种借口推托付款事宜，最后连电话号码都停用了，无法联系到本人。",
      "在2017年8月10日，贾苏宁在无奈的情况下，又与大漠公司谭微华部长联系，要求贵公司配合和我公司将陈继可的维修款追回，谭微华部长表示尽力配合。",
      "8月27日，谭微华部长打电话给我（贾苏宁），说陈继可昨天来到了他们公司，说他现在很困难，一下子拿不出那么多钱，于是写了一张欠条和还款计划（陈继可所写欠条总数44544元，与我公司开具发票应对款40169元，数额不符），并传真了两份给我，鉴于他家庭困难，后经我公司领导同意，暂按还款计划执行。",
      "但时至今日已经过去8个月了，到现在为止，一分钱欠款都没有收到，并且电话也打不通，人也找不到，现请求法院以法律为准绳为我公司追回这笔工人的血汗钱，共计45727元。",
      "为维护其合法权益，保丰公司诉请法院判如所请。",
      "陈继可、大漠公司未作答辩，亦未提交证据。",
      "保丰公司围绕诉讼请求依法提交了证据，本院经审查后依法予以确认并在卷佐证。",
      "根据保丰公司的陈述和经审查确认的证据，本院认定事实如下:大漠公司的车辆损坏后开到保丰公司定损并维修，保丰公司报价给大漠公司，大漠公司认可后保丰公司开始维修，维修结束后，大漠公司提车时会签订欠款单，欠款单一般是由大漠公司的员工陈继可签字确认。",
      "双方口头约定月结。",
      "大漠公司于2017年3月份将公司的车辆在保丰汽车进行维修保养，其中车牌号青Ｈ×××××维修费1119元、车牌号青Ｈ×××××未付两次维修费28538元、车牌号川Ａ×××××两次维修费15163元、车牌号青Ｈ×××××维修费907元，四部车辆总共维修费用为45727元。",
      "保丰公司出具的六张欠款单上欠款单位那一栏均注明是:青海大漠红枸杞有限公司，欠款单位签名那一栏，签名人均是陈继可。",
      "车辆维修后，保丰公司一直未收到维修款项。",
      "2017年7月19日，大漠公司（甲方）与保丰公司（乙方）签订了《车辆维修合同》，合同第一条约定，乙方为甲方汽车提供如下服务:日常维护、一级维护、二级维护、汽车大修、总成修理、汽车小修和汽车专项修理、二十四小时拖车服务。",
      "第二条约定，服务对象。",
      "奥迪A6:车牌号川Ａ×××××、奥迪A6:车牌号青Ｈ×××××、奥迪A6:车牌号青Ｈ×××××、奥迪Q7:车牌号青Ｈ×××××、路虎:车牌号青Ｈ×××××。",
      "第九条约定，甲方签名确认有关维修费用后，不得以任何理由拒绝付款。",
      "合同期限自2017年7月19日至2018年7月18日，上述合同有交易双方的盖章。",
      "2017年8月26日，陈继可向保丰公司出具一份欠条，欠条上载明:本人陈继可欠保丰公司车辆维修费共计44544元，此笔款本人于7个月内还清，这笔款项如有任何法律责任问题由本人陈继可一人承担，与大漠公司无关。",
      "欠款人处有陈继可签字并按有指模。",
      "上述事实，有保丰公司提供的六张欠款单、三张发票、六张结账单、车辆维修合同、欠条等证据以及保丰公司在庭上的陈述所证实。"
    ],
    "opinion": [
      "本院认为，本案系修理合同纠纷，涉案合同依法成立并具有法律效力，各方当事人的合法权益均受法律保护。",
      "本案的争议焦点为:涉案债务的责任承担主体。",
      "本院分析如下:1、从涉案车辆维修获益结果来看。",
      "保丰公司提供的《车辆维修合同书》，涉案的几台车辆青Ｈ×××××、青Ｈ×××××、青Ｈ×××××、川Ａ×××××均为大漠公司所有，车辆的维修获益由大漠公司所享有。",
      "2、从订立合同所使用的名义来看。",
      "保丰公司提供了六份欠款单，欠款单位名称一栏均列明大漠公司，负责人一栏均列明陈继可，负责单位签名一栏均签有陈继可的名字。",
      "保丰公司提供的发票，都是开给大漠公司，涉案的主体指向大漠公司。",
      "3、从两被告的关系来看。",
      "被告陈继可所写的欠条上面载明:本人陈继可欠保丰公司车辆维修费用共44544元，此笔款本人在7个月内还清，这款如有任何法律责任问题由本人陈继可一个承担，与大漠公司无关。",
      "两被告是公司与职员的关系。",
      "陈继可的行为属于职务行为，属于大漠公司内部履职管理的问题，与涉案的大漠公司的债权债务关系并非属于同一法律关系。",
      "综上，保丰公司的举证对于诉请大漠公司的承担责任待证事实能形成高度盖然性。",
      "保丰公司、大漠公司间的维修合同合法有效，受法律保护。",
      "保丰公司履行了维修义务以后，大漠公司理应按双方合同约定支付修理费。",
      "大漠公司未履行付款义务，应当承担付款责任及违约责任。",
      "因此，大漠公司应当向保丰公司承担45727元的违约责任。",
      "至于大漠公司的损失，是公司的内部行为，不能以此对抗保丰公司的外部行为。",
      "大漠公司可向陈继可另行主张权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百零九条  、第二百五十一条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  及《最高人民法院关于适用的解释》第九十条之规定,判决如下:",
      "被告青海大漠红枸杞有限公司于本判决发生法律效力之日起十日内向原告广州市保丰汽车维修服务有限公司支付款项45727元。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费471.6元（原告已预缴），由被告青海大漠红枸杞有限公司承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘鑫",
      "二〇一八年六月十三日",
      "书记员张馨尹"
    ],
    "attach": [
      "附:本裁判主要法律依据",
      "《中华人民共和国合同法》第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "第二百五十一条承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。",
      "承揽包括加工、定作、修理、复制、测试、检验等工作。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-06-13",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初2163号",
    "时间": "2018年06月13日",
    "案由": "修理合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}