{
  "title": "深圳市利盛通实业有限公司、中铁十一局集团建筑安装工程有限公司普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:深圳市利盛通实业有限公司。",
      "住所地:广东省深圳市宝安区。",
      "法定代表人:简灶琴。",
      "委托诉讼代理人:傅恒山，广东淳锋律师事务所律师。",
      "委托诉讼代理人:温楚威，广东俭德律师事务所律师。",
      "被上诉人（一审被告）:中铁十一局集团建筑安装工程有限公司。",
      "住所地:湖北省襄阳市。",
      "法定代表人:唐清明。",
      "委托诉讼代理人:潘光辉，广东正显律师事务所律师。",
      "被上诉人:河源凯通置业有限公司。",
      "住所地:广东省河源市源城区。",
      "诉讼代表人:河源凯通置业有限公司破产重整管理人。",
      "委托诉讼代理人:陈文峰，广东东江勤诚（龙川）律师事务所律师。",
      "委托诉讼代理人:邱子昕，广东东江勤诚律师事务所律师。"
    ],
    "explain": [
      "上诉人深圳市利盛通实业有限公司（以下简称利盛通公司）因与被上诉人中铁十一局集团建筑安装工程有限公司（以下简称中铁公司）、河源凯通置业有限公司（以下简称凯通公司）普通破产债权确认纠纷一案，不服广东省河源市中级人民法院（2018）粤16民初3号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "现已审理终结。",
      "利盛通公司上诉请求:一、判令撤销原审判决，依法改判，支持上诉人全部诉讼请求；二、判令按非财产案件缴纳诉讼费用，退回上诉人已按财产案件缴纳的诉讼费；三、判令两被上诉人承担本案一审、二审全部诉讼费用。",
      "事实和理由:一、原审法院认为两被上诉人“因欠付工程款争议，双方采用仲裁的方式解决纠纷符合法律规定”是错误的。",
      "从被上诉人中铁公司提交的证据来看，并无仲裁条款约定两被上诉人发生争议时由武汉仲裁委员会进行仲裁。",
      "因此，根据《仲裁法》第五十八条的规定:“当事人提出证据证明裁决有下列情形之一的，可以……申请撤销裁决:（一）没有仲裁协议的；（二）裁决的事项不属于仲裁协议的范围或者仲裁委员会无权仲裁的……”，中铁公司在发生争议后没有仲裁协议的情况下，向武汉仲裁委员会提起仲裁，违反了法律规定，该仲裁《调解书》应予以撤销。",
      "二、原审法院认为:“虽然武汉仲裁委出具调解书的时间（2017年6月16日）晚于破产案件的受理时间（2017年5月11日），但是仲裁早在2015年就已受理，且管理人对调解书并无异议，所以武汉仲裁委的调解书具有法律效力”是错误的。",
      "（一）根据《破产法》第二十五条规定，管理人并无确定调解书效力的职责，管理人是否对调解书无异议并不能决定调解书是否有效。",
      "调解书的效力，最终应由法院进行确认。",
      "因此，原审法院存有推脱职责之嫌。",
      "（二）虽然仲裁早已受理，但是根据《破产法》第二十条规定:“人民法院受理破产申请后，已经开始而尚未终结的有关债务人的民事诉讼或者仲裁应当中止；在管理人接管债务人的财产后，该诉讼或者仲裁继续进行”。",
      "本案《调解书》系于2017年6月16日才作出，而被上诉人凯通公司破产重整案件系于2017年5月11日受理，2017年5月23日指定管理人，2017年7月14日接管凯通公司财产的工作才基本完成。",
      "因此两被上诉人的仲裁案件未在这段期间按照法律规定中止，违反了法定程序，由此作出的调解书应予以撤销。",
      "（三）两被上诉人的调解协议系于2017年4月30日达成，但当时凯通公司已被提出破产重整申请，且资产不明，会计账簿遭到隐匿、拖欠的债务不明。",
      "在此情况下，凯通公司居然未经专业的工程造价鉴定机构等出具专业鉴定意见即与中铁公司达成调解，确认由凯通公司支付工程款等共计172177320元，不仅不符合事实，而且不符合常理。",
      "（四）如果按照原审法院的意见:中铁公司的仲裁案件早在2015年就已受理，则程序无需中止，调解书具有法律效力。",
      "那么上诉人原与凯通公司的执行案件早在2016年12月29日就已受理，据此也不应当中止执行，应继续计算利息。",
      "但原审法院却中止了上诉人的执行案件，对于中铁公司的案件却不中止，于法于情于理均不公正。",
      "综上，该仲裁《调解书》既没有事实基础、更没有法律依据。",
      "依法应该予以撤销，不能以此仲裁《调解书》来确定两被上诉人之间的债权债务关系。",
      "三、原审法院认为“虽然中铁公司在施工过程中向凯通公司退回部分工程款，但中铁公司是根据凯通公司的要求且结合工程款施工进度才退回，不应仅凭退回行为来认定凯通公司已足额付款”是错误的。",
      "（一）中铁公司涉嫌伙同凯通公司股东侵吞凯通公司资产。",
      "中铁公司在收到凯通公司银行贷款资金后，却将其中的2.04亿元回划凯通公司账户，最后这笔款项分多次流到凯通公司的个别股东账户上，该款项应认定为中铁公司伙同凯通公司个别股东侵吞凯通公司资产（河源市公安局源城分局已立案），而不能认定为对凯通公司的债权。",
      "管理人编制的债权表中认定的凯通公司拖欠中铁公司的122268501.8元，属于上述流入凯通公司账户的未清偿部分，最多只能认定为是普通债权，和建筑工程款没有任何关系。",
      "因为从银行贷款支付的建筑工程款，必须专款专用，实行严格监管，资金一旦打入监管账户，不能随便转入别的无关账户。",
      "如果蓄意编造理由，提供虚假证据，将监管工程款转入无关账户，即是挪用资金或职务侵占，涉嫌刑事犯罪。",
      "可一审法院对此不仅不管不顾，反而认为“不应仅凭退回行为来认定凯通公司已足额付款”，这种认定毫无事实依据和法律依据。",
      "（二）虽然中铁公司在庭审中多次主张将款项流入凯通公司账户是因为根据《帝豪国际花园工程施工合同》第81条约定的垫资施工，但是:其一，根据中铁公司提交的两份《函》的内容可看出，2亿元款项流入凯通公司账户并非因为垫资施工，而是财务原因，故中铁公司的陈述前后存有重大矛盾，不符合案件事实；其二，即使中铁公司垫资施工，凯通公司支付工程款时按常理也应按照对已完成的工程量进行验收结算，再支付已完成的工程款，而不应前后两次均支付工程款后又再将工程款流入凯通公司账户，完全不符合常理。",
      "因此，原审判决认定事实错误，也违反了常理，应予撤销。",
      "四、原审法院认为“中铁公司对凯通公司122268501.8元债权属于工程款优先债权……中铁公司退回的工程款流入凯通公司股东个人账户的问题，属于凯通公司内部管理事宜，本案不予处理”是错误的。",
      "（一）凯通公司破产重整案件自始至终就是一宗虚假破产重整案，凯通公司股东违法侵吞了公司超过三亿元资金（河源市公安局源城分局已立案），之后为逃避债务，规避生效法院判决执行，通过虚假债权人邱放真等人申请虚假破产重整，但原审法院居然违法受理了破产重整。",
      "在凯通公司股东侵吞的三亿多元资金中，就包括凯通公司本已支付但中铁公司又退回凯通公司的2.04亿元，最后这笔款项多次流到凯通公司的个别股东账户上。",
      "（二）根据上诉人于原审提交的证据6《专项审计报告》及证据12《凯通公司部分银行转账流水》，凯通公司收到3亿元的贷款后，该贷款后续共有2.74亿元用于支付中铁公司的工程款（分1.8亿元、5000万元、4400万元三笔转出），除此之外，加上从凯通公司账户中看出的已陆续支付的工程款96515000元（详见证据12中的《工程款明细表》，该表格仅为根据目前已有的转账流水证据统计，实际远不止这个数），总计370151500元，都已超过中铁公司与凯通公司于武汉仲裁委员会中调解结算的已完成工程价款359000000元。",
      "因此，凯通公司已足额支付工程款，不存在拖欠中铁公司工程款的事实。",
      "五、退一步讲，即使中铁公司享有优先权，但是中铁公司行使优先权已过法定期限，不应享有建设工程价款优先受偿权。",
      "根据《最高人民法院关于建设工程价款优先受偿权问题的批复》第四条  规定:“建设工程承包人行使优先权的期限为六个月，自建设工程竣工之日或者建设工程合同约定的竣工之日起计算。",
      "”本案中，因帝豪国际花园工程尚未竣工，故行使优先权的期限从建设工程合同约定的竣工之日起计算。",
      "根据中铁公司提供的证据《帝豪国际花园工程施工合同》第四条第1款约定的竣工日期为2015年1月18日，再结合中铁公司于庭审多次确认其向武汉仲裁委员会申请仲裁的时间为2015年8月份，中铁公司行使优先权的期限已超过六个月，不应当再享有建设工程价款优先受偿权。",
      "六、本案不应按照财产案件缴纳诉讼费。",
      "本案上诉人的原审诉讼请求为确认中铁公司的债权不属于优先债权，只是针对债权的性质而不是债权数额提起诉讼，不属于财产案件。",
      "原审法院在立案时本已按照非财产案件收取诉讼费，后又要求上诉人按财产案件缴纳诉讼费，违反了法律规定，故请求按非财产性案件收取诉讼费，退回上诉人已按财产案件缴纳的诉讼费。",
      "中铁公司答辩称，《工程施工合同》和《补偿协议》有约定仲裁条款，因此向武汉仲裁委申请仲裁有事实依据和法律依据。",
      "2017年4月30日中铁公司与凯通公司的《结算协议书》确认工程总价款3.59亿元及尚欠122268501.8元，后经仲裁调解书确认，凯通公司管理人对此没有异议，应认定为享有优先权的工程款。",
      "根据《广东省高级人民法院关于审理建设工程合同纠纷案件疑难问题的解答》（粤高法【2017】151号）第三条第16款规定，工程尚未竣工而合同解除、终止履行的，以合同实际解除、终止之日作为起算点。",
      "本案工程款优先权行使未过法定期限。",
      "中铁公司在合同履行过程中向凯通公司退回2.04亿元，是基于《工程施工合同》关于进度款的约定，同时有凯通公司的函件予以确认。",
      "退回款项流往何处，与中铁公司无关。",
      "凯通公司答辩称，一审法院认定事实清楚，适用法律正确，上诉人的上诉理由不能成立。",
      "恳请依法驳回上诉人的上诉请求，维持原判。",
      "一、仲裁调解书依法具有法律效力，上诉人认为涉案武汉仲裁委员会《调解书》没有事实基础及法律依据的上诉理由无法成立。",
      "根据《中华人民共和国仲裁法》第五十二条  之规定，仲裁庭制作的调解书具有法律效力。",
      "一审法院认定武汉仲裁委会员制作的（2015）武仲调字第0001820号《调解书》有法律效力，并据《调解书》确认答辩人拖欠中铁公司工程款数额，符合法律规定。",
      "二、一审判决认定中铁公司对答辩人的122268501.8元债权属于工程款优先债权，有理有据，合法合理。",
      "一方面，依据《调解书》可知，争议的122268501.8元债权属答辩人拖欠中铁公司的工程款。",
      "根据《中华人民共和国合同法》第二百八十六条  及《最高人民法院关于建设工程价款优先受偿权问题的批复》第一条  之规定，承包人就建设工程价款享有优先受偿权。",
      "因此，中铁公司对答辩人的122268501.8元工程款债权，依法属建设工程价款优先受偿权范围，一审判决认定中铁公司对答辩人122268501.8元债权属于工程款优先债权，于法有据。",
      "另一方面，上诉人认为中铁公司行使优先权已过法定期限，缺乏依据。",
      "结合一审庭审查明的本案事实，中铁公司与答辩人签订的《帝豪国际花园工程施工合同》所约定的承包范围是整个帝豪国际花园项目工程，但中铁公司与答辩人均未对合同约定义务履行完毕，后双方还经仲裁解除了《帝豪国际花园工程施工合同》及相关补充协议，且帝豪国际花园项目至今尚未竣工。",
      "也就是说，《帝豪国际花园工程施工合同》在未被履行完毕时即被解除，存在非正常的履行状况。",
      "而上诉人却回避了《帝豪国际花园工程施工合同》实际的履行情况，直接将《帝豪国际花园工程施工合同》约定的竣工日期作为中铁公司行使优先权的期限的起算点，强行适用《最高人民法院关于建设工程价款优先受偿权问题的批复》之第四条  规定，并以此认为中铁公司行使优先权已超期，显然不符合法律规定，依据不足。",
      "利盛通公司一审诉讼请求:确认中铁公司对凯通公司的债权不属于优先债权。",
      "事实和理由:一、中国银行股份有限公司深圳沙头角支行（下称中国银行）给凯通公司的贷款，已由凯通公司向中铁公司支付了2.74亿元。",
      "加上之后的付款，凯通公司已合计支付4亿多元，现凯通公司已不拖欠中铁公司工程款。",
      "至于2012年12月3日和2012年12月11日从中铁公司流入凯通公司的2亿元已和工程款无任何联系。",
      "二、凯通公司破产重整管理人（下称管理人）认定中铁公司的债权系依据武汉仲裁委员会的调解书。",
      "调解协议系2017年4月30日达成，当时凯通公司已被申请破产重整，在账务资料遭到隐匿，债务不明，且未有专业造价鉴定意见的情况下即与中铁公司达成调解，确认由凯通公司支付工程款172177320元，与常理、事实不符。",
      "中铁公司与凯通公司的调解协议应当无效。",
      "三、中铁公司与凯通公司的仲裁在破产重整受理后未中止，违反程序，调解书应予撤销。",
      "利盛通公司已向管理人对中铁公司的债权提出异议，但管理人不予支持。",
      "中铁公司一审辩称，一、根据中铁公司与凯通公司的合同，中铁公司需要垫资到主体结构16层，17层开始按完成的工程量支付80%。",
      "二、在凯通公司支付2.3亿元后，中铁公司按照实际完成工程量，结合约定及凯通公司来函要求退还按工程进度多付的款项，才将多付的2亿元退还给凯通公司指定的账户。",
      "三、因凯通公司欠付工程款，中铁公司根据合同申请仲裁，申请及武汉仲裁委员会第一、二次开庭的时间在凯通公司进入破产重整之前。",
      "武汉仲裁委员会根据双方自愿和解的情况出具了调解书，调解书合法有效。",
      "管理人确认的1.2亿元优先债权正确，对未确认的优先债权中铁公司保留诉讼权利。",
      "凯通公司一审辩称，武汉仲裁委员会作出的仲裁调解书合法有效。",
      "管理人根据调解书确认的122268501.8元债权合法有据，该债权属于工程款债权，中铁公司享有优先受偿权。",
      "请求法院驳回利盛通公司诉讼请求。",
      "一审查明:2012年1月9日，凯通公司与中铁公司签订《帝豪国际花园工程施工合同》，约定由中铁公司承包帝豪国际花园工程，合同价款约6亿元，工期1095天。",
      "合同中对进度款的约定如下:承包人自带资金垫资施工到A1栋、B1栋、B2栋、C1栋、C2栋五栋主体结构16层（含相对应部分的地下室），从第17层开始按月进度正常支付工程进度款。",
      "从A1栋、B1栋、B2栋、C1栋、C2栋五栋第17层主体结构开始后完成的工程量（含其他剩余8栋及剩余工程，均按月支付至85%），承包人每月25日前向发包人上报当月工程（不含17层之前的工程量）进度款，发包人在次月10日前审核并支付经审核确认的工程进度款的85%。",
      "A1栋、B1栋、B2栋、C1栋、C2栋五栋主体结构封顶后四个月内支付承包前期垫资资金的85%。",
      "2013年3月5日，双方签订《补充协议》，约定如因欠付工程款引发纠纷，由武汉仲裁委员会仲裁解决。",
      "合同签订后，中铁公司对项目进行了施工建设。",
      "2012年11月29日，凯通公司支付了中铁公司工程款1.8亿元。",
      "2012年12月2日，凯通公司致函中铁公司，说明因凯通公司财务原因，请求中铁公司同意暂付2000万元，其余1.6亿元退回给凯通公司。",
      "2012年12月3日，中铁公司退回1.6亿元给凯通公司。",
      "2012年12月7日，凯通公司支付了5000万元给中铁公司。",
      "2012年12月10日，凯通公司又致函中铁公司，提出要退回4400万元，其中4000万元退至凯通公司，400万元退至河源市益和投资有限公司。",
      "2012年12月11日，中铁公司向河源市益和投资有限公司支付了400万元，另退回4000万元给凯通公司。",
      "2012年12月26日，凯通公司支付4400万元给中铁公司。",
      "以上，凯通公司共支付了2.74亿元给中铁公司，中铁公司合计退回2.04亿元。",
      "2012年12月26日之后，凯通公司亦陆续有付工程款给中铁公司。",
      "中铁公司庭审时自述，截止本案受理之日，凯通公司已付工程款约2.36亿元。",
      "2015年8月17日，武汉仲裁委员会受理了中铁公司与凯通公司建设工程施工合同纠纷案。",
      "2017年4月30日，中铁公司与凯通公司签订《结算协议书》，双方就工程结算及付款问题达成一致意见。",
      "2017年6月16日，武汉仲裁委员会根据双方的调解意见制作了调解书，主要内容如下:1.解除《帝豪国际花园工程施工合同》及《补充协议》；2.中铁公司已完成的工程结算价款为3.59亿元；3.截止2016年12月31日，凯通公司欠付工程款122268501.8元，欠付中铁公司停窝工期间所产生的工人工资、设备租赁和安全防护等费用支出49436498.2元；4.中铁公司对工程欠款享有优先受偿权。",
      "2015年9月16日，凯通公司向河源市源城区人民法院起诉中铁公司，要求中铁公司赔偿停工、窝工损失100万元。",
      "河源市源城区人民法院以双方有仲裁协议为由驳回了凯通公司的起诉。",
      "凯通公司不服上诉至河源市中级人民法院，该院于2016年7月13日裁定撤销原裁定，并指令河源市源城区人民法院审理该案。",
      "截止破产重整受理日，凯通公司开发的帝豪国际花园项目一期、二期的在建工程资产情况如下:一期共有6栋，A1、B1、B2、C1、C2、E1建造状态为封顶，均已取得预售许可。",
      "一期在建地下室，层数为2层。",
      "二期共8栋在建工程，1＃栋和2＃栋均已建造至21层，3＃栋已建造9层；4＃栋已建造13层；7＃栋已建造2层；9＃栋已建造2层；10＃栋已建造2层；11＃栋已建造3层。",
      "同时，二期在建地下室，层数为2层。",
      "2012年11月14日，世纪证券有限责任公司（下称世纪证券公司）、中国银行与凯通公司签订了一份《委托贷款合同》，约定世纪证券公司委托中国银行发放贷款3亿元给凯通公司。",
      "2012年11月14日、11月15日，凯通公司与中国银行签订了抵押合同，凯通公司对上述借款提供其所有的建设用地使用权及在建工程进行抵押担保。",
      "2012年11月26日，世纪证券公司、中国银行依约支付了3亿元给凯通公司。",
      "2013年1月25日，中国东方资产管理公司深圳办事处（下称东方公司）收购了上述贷款债权。",
      "2015年，东方公司与凯通公司、曾某某、黄某某等因欠款产生纠纷，东方公司诉至广东省深圳市中级人民法院，东方公司提出了凯通公司偿还贷款本息及曾某某、黄某某承担挪用贷款责任等诉求。",
      "广东省深圳市中级人民法院判决主要内容:1.凯通公司应偿还东方公司279458333元及利息、违约金；2.东方公司有权就贷款本息在处置抵押物后所得价款中优先受偿；3.驳回东方公司要求曾某某、黄某某承担挪用贷款责任的诉请。",
      "东方公司不服一审判决，上诉至广东省高级人民法院，广东省高级人民法院判决驳回上诉，维持了一审判决。",
      "2016年10月19日，东方公司将上述债权转让给了利盛通公司。",
      "2017年1月22日，汤某、王某某等以凯通公司不能清偿到期债务且资产不足以清偿全部债务为由向河源市中级人民法院申请破产重整。",
      "2017年5月11日，该院作出（2017）粤16破申1号民事裁定，受理了凯通公司的重整申请。",
      "2017年5月23日，该院作出（2017）粤16破1-1号民事裁定，准许凯通公司重整，并指定广东东江勤诚律师事务所担任管理人。",
      "债权申报期间，利盛通公司、中铁公司均向管理人申报了债权，管理人确认利盛通公司享有抵押担保债权517504695.47元，确认中铁公司享有工程款优先债权122268501.8元。",
      "利盛通公司认为中铁公司不享有优先债权并向管理人提出异议，管理人复核后对其异议未予认可，利盛通公司遂提起本案诉讼。",
      "一审法院认为，根据诉辩意见，双方争议焦点是:1.凯通公司是否拖欠中铁公司的工程款，能否通过仲裁调解书确认中铁公司的债权；2.中铁公司对凯通公司122268501.8元债权是否属于工程款优先债权。",
      "关于焦点一。",
      "凯通公司将帝豪国际花园工程发包给中铁公司，双方成立建设工程施工合同关系。",
      "中铁公司履行了施工义务，凯通公司也应支付相应的工程款。",
      "因欠付工程款争议，双方采用仲裁的方式解决纠纷符合法律规定。",
      "虽然武汉仲裁委出具调解书的时间（2017年6月16日）晚于破产案件的受理时间（2017年5月11日），但是仲裁早在2015年就已受理，且管理人对调解书并无异议，所以武汉仲裁委员会制作的调解书具有法律效力，对调解书认定的凯通公司拖欠中铁公司122268501.8元工程款，本院予以确认。",
      "虽然中铁公司在施工过程中向凯通公司退回了部分工程款，但中铁公司是根据凯通公司的要求且结合工程施工进度才予退回，不应仅凭退回行为来认定凯通公司已足额付款。",
      "关于焦点二。",
      "《中华人民共和国合同法》第二百八十六条  规定:“发包人未按照约定支付价款的，承包人可以催告发包人在合理期限内支付价款。",
      "发包人逾期不支付的，除按照建设工程的性质不宜折价、拍卖的以外，承包人可以与发包人协议将该工程折价，也可以申请人民法院将该工程依法拍卖。",
      "建设工程的价款就该工程折价或者拍卖的价款优先受偿”。",
      "据此，中铁公司对凯通公司122268501.8元债权属于工程款优先债权。",
      "至于利盛通公司所述中铁公司退回的工程款流入凯通公司股东个人账户的问题，属于凯通公司内部管理事宜，本案不予处理，利盛通公司可以另寻途径解决。",
      "依照《中华人民共和国合同法》第二百八十六条  、《中华人民共和国仲裁法》第五十一条  、《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，一审判决驳回利盛通公司的诉讼请求。",
      "对一审查明的事实，本院予以确认。",
      "本案二审过程中，凯通公司管理人称，管理人在审查凯通公司财务账册过程中，发现凯通公司存在资金去向不明，于2018年3月9日向河源市公安局报案，5月21日收到河源市公安局源城公安分局经济犯罪侦查大队的立案告知书，案由为涉嫌挪用资金罪，目前案件正在侦办中。",
      "利盛通公司称，就凯通公司股东涉嫌虚假破产、故意销毁会计凭证账册、职务侵占三案，利盛通公司已向河源市公安局源城公安分局经济犯罪侦查大队报案，源城公安分局已于2018年9月10日发出受理回执。",
      "本案二审庭审结束后，利盛通公司向本院提交《调查取证申请书》，申请本院前往世纪证券有限责任公司、中国银行及东方资产管理公司深圳办事处调取凯通公司委托贷款时，中铁公司出具载有放弃建设工程价款优先受偿权内容的文件。"
    ],
    "opinion": [
      "本院认为，本案为普通破产债权确认纠纷。",
      "根据利盛通公司的上诉请求和理由，本案争议的焦点问题是:中铁公司的债权是否属于优先债权、中铁公司行使优先权是否超过法定期限以及本案诉讼费是按财产案件还是非财产案件收取。",
      "一、关于中铁公司的债权是否属于优先债权。",
      "2017年4月30日，中铁公司与凯通公司签订《结算协议书》，双方确认涉案工程截止2016年12月31日，凯通公司欠付工程款122268501.8元。",
      "该结算协议签订在凯通公司破产案件受理前，是双方当事人的真实意思表示，可以作为认定工程款数额的证据。",
      "利盛通公司上诉主张凯通公司支付的工程款超过工程总量、中铁公司与凯通公司串通损害其他债权人利益，但并未提供相应证据予以证明。",
      "根据《中华人民共和国合同法》第二百八十六条  :“发包人未按照约定支付价款的，承包人可以催告发包人在合理期限内支付价款。",
      "发包人逾期不支付的，除按照建设工程的性质不宜折价、拍卖的以外，承包人可以与发包人协议将该工程折价，也可以申请人民法院将该工程依法拍卖。",
      "建设工程的价款就该工程折价或者拍卖的价款优先受偿”的规定，工程款优先权属于法定优先权，原审据此认定中铁公司对凯通公司的工程款债权属于破产优先债权，于法有据，本院予以支持。",
      "利盛通公司在本案二审中申请本院调取中铁公司放弃涉案工程款优先权的文件，但并未提供证据证明存在中铁公司放弃工程款优先权的文件，其在本案一审过程中亦未申请人民法院调取，该申请已过举证期限，本院不予准许。",
      "二、关于中铁公司行使优先权是否超过法定期限。",
      "本院认为，根据《中华人民共和国合同法》第二百八十六条  规定，发包人逾期不支付工程款的，承包人可以行使建设工程款优先权。",
      "《最高人民法院关于建设工程价款优先受偿权问题的批复》第四条  :“建设工程承包人行使优先权的期限为六个月，自建设工程竣工之日或者建设工程合同约定的竣工之曰起计算”的规定，是对建设工程施工合同正常履行情况下的一般规定。",
      "本案因涉案工程尚未竣工，工程承包方中铁公司即与发包方凯通公司协商解除合同及进行工程款结算，2017年4月30日双方达成《结算协议书》，对工程款数额和工程款优先权进行了确认。",
      "因此，2017年4月30日前，本案并不存在工程款优先权行使期限的起算问题。",
      "利盛通公司上诉依据《帝豪国际花园工程施工合同》约定的竣工日期为2015年1月18日、中铁公司向武汉仲裁委员会申请仲裁的时间为2015年8月份，认为中铁公司行使优先权的期限已超过六个月，是将建设工程款优先权的行使理解为必须向仲裁机构或人民法院主张、不能向承包方主张造成的，该理解不符合法律和司法解释的规定。",
      "利盛通公司上诉主张中铁公司行使优先权超过法定期限的理由不能成立，本院不予支持。",
      "三、关于本案诉讼费是按财产案件还是非财产案件收取。",
      "利盛通公司对凯通公司管理人确认中铁公司享有122268501.8元工程款优先权有异议，提起本案诉讼，请求确认中铁公司的债权不属于优先债权。",
      "本院认为，从优先权的性质看，享有优先权意味着相应债权可以优先于其他债权得到清偿，该债权清偿属于财产权益，与该财产权益相关的案件依法应认定为财产案件。",
      "从利盛通公司提起诉讼的目的看，是为了通过否认中铁公司的债权优先权，增加凯通公司可分配的破产财产，使利盛通公司能在凯通公司破产案中获得更多的清偿。",
      "无论是认定凯通公司破产财产多少，还是利盛通公司通过诉讼获得的清偿多少，都属于财产权益，与该财产权益相关的案件亦应认定为财产案件。",
      "因此，一审法院将不予确认破产债权优先权的案件作为财产案件，按照财产案件收费标准收取诉讼费，并无不当，本院予以支持。",
      "利盛通公司上诉主张不予确认债权优先权的案件为非财产案件，没有法律依据。",
      "综上所述，一审判决认定事实清楚，适用法律及判决结果正确，应予维持；利盛通公司的上诉理由不能成立，其上诉请求依法应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费653142.5元，由深圳市利盛通实业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员刘涵平",
      "审判员陈可舒",
      "二〇一八年十一月二十八日",
      "书记员黎云香",
      "林思琪"
    ]
  },
  "metadata": {
    "日期": "2018-11-28",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1957号",
    "时间": "2018年11月28日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}