{
  "title": "陈志德与刘巨勇、江门市国晶光电有限公司保证合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈志德，住所地:四川省中江县。",
      "委托代理人:李志国，广东宏尚律师事务所律师。",
      "委托代理人:陈小烨，广东宏尚律师事务所实习律师。",
      "被告:刘巨勇，住广东省从化市。",
      "被告:江门市国晶光电有限公司，住所地:江门市江海区高新区江睦路123号1幢。",
      "法定代表人:刘巨勇，职务:董事长。",
      "两被告共同委托代理人:邓琨瑶，住广东省从化市。",
      "第三人:广州市巨亮光电科技股份有限公司，住所地:广州市从化温泉镇永和路38号。",
      "法定代表人:刘巨勇，职务:总经理。",
      "委托代理人:罗美君，从化市法律服务中心法律工作者。"
    ],
    "explain": [
      "原告陈志德诉被告刘巨勇、江门市国晶光电有限公司（以下简称国晶公司）、第三人广州市巨亮光电科技股份有限公司（以下简称巨亮公司）保证合同纠纷一案，本院立案受理后，依法适用普通程序组成合议庭审判，公开开庭进行了审理，原告的委托代理人李志国到庭参加诉讼，被告刘巨勇、国晶公司，第三人巨亮公司经本院合法传唤未到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告诉称:原告诉第三人巨亮公司买卖合同纠纷一案，经从化市人民法院调解，双方达成调解协议，从化市人民法院以（2014）穗从法民二初字第1014号民事调解书予以确认。",
      "该调解书生效后，因第三人巨亮公司未能履行生效民事调解书的内容，被告刘巨勇于2014年11月17日向原告出具《欠条》，承诺由其个人支付。",
      "同时，被告刘巨勇担任法定代表人的被告国晶公司，于2014年11月底出具《债务担保书》，承诺由被告国晶公司承担连带担保责任。",
      "现因第三人巨亮公司处于歇业状态，为维护原告合法权益，请求法院依法判令:一、被告刘巨勇、国晶公司对从化市人民法院（2014）穗从法民二初字第1014号民事调解书确定的第三人巨亮公司欠原告的债务承担连带清偿责任；二、两被告承担本案诉讼费用。",
      "原告为支持其诉讼请求，在举证期限内向本院提交了从化市人民法院（2014）穗从法民二初字第1014号民事调解书、法律文书生效证明表、《欠条》、《债务担保书》等证据证明。",
      "被告刘巨勇、国晶公司，第三人巨亮公司经本院合法传唤，无正当理由未到庭参加诉讼。"
    ],
    "facts": [
      "经审理查明:陈志德与广州市巨亮光电科技股份有限公司买卖合同纠纷一案，本院立案受理后，依法适用简易程序公开开庭进行了审理，在审理过程中，双方当事人经本院主持调解自愿达成如下协议:",
      "一、被告广州市巨亮光电科技股份有限公司在2014年10月20日前支付100000元给原告陈志德；",
      "二、被告广州市巨亮光电科技股份有限公司在2014年10月30日前支付50000元给原告陈志德；",
      "三、被告广州市巨亮光电科技股份有限公司在2014年11月30日前支付50000元给原告陈志德；",
      "四、被告广州市巨亮光电科技股份有限公司在2014年12月31日前支付40000元给原告陈志德；",
      "五、被告广州市巨亮光电科技股份有限公司在2014年12月31日前支付律师费15000元给原告陈志德；",
      "六、案件受理费3215元，由被告广州市巨亮光电科技股份有限公司承担，并由被告广州市巨亮光电科技股份有限公司在2014年12月31日前支付给原告陈志德；",
      "七、原告陈志德放弃要求被告广州市巨亮光电科技股份有限公司支付违约金的诉讼请求；",
      "八、被告广州市巨亮光电科技股份有限公司如未按前述分期支付款项给原告陈志德，原告陈志德有权向法院就所有款项申请执行，要求一次性支付所有款项。",
      "双方当事人一致同意本调解协议的内容自双方在调解协议上签名或捺印后即具有法律效力。",
      "上述民事调解书生效后，第三人巨亮公司未按民事调解书调解协议履行义务，原告自述第三人巨亮公司只履行了部分还款义务，还有228733元未履行。",
      "被告刘巨勇于2014年11月17日向原告出具《欠条》，载明:广州市巨亮光亮科技股份有限公司欠陈志德人民币贰拾贰万捌仟柒佰叁拾叁元，现计划于2014年11月底付1-2万元，2014年12月15号付5万元，30号付5万元，余款在2015年1月底前付清，若巨亮公司未能支付，由刘巨勇个人负责。",
      "440122197604081514。",
      "刘巨勇。",
      "2014.11.17。",
      "陈志德2014.11.17。",
      "被告国晶公司出个债务担保书，载明:本保证人江门市国晶光电有限公司自愿为广州市巨亮光电科技有限公司（即债务人）履行其与贵方已订立欠款合同所确认项下的本金（人民币228733.5元，大写贰拾贰万捌仟柒佰叁拾叁元伍角还款义务，向你方提供连带责任保证，特立本担保书。",
      "被告国晶公司在担保人处盖章。",
      "庭审中，原告确认其与第三人巨亮公司没有其他债权债务关系，确认被告刘巨勇欠条、国晶公司债务担保书所指向的对象为（2014）穗从法民二初字第1014号民事调解书余下未履行的款项。"
    ],
    "opinion": [
      "本院认为:原告与第三人巨亮公司的债务已经双方确认并调解，本院（2014）穗从法民二初字第1014号民事调解书已确认并生效。",
      "原告自述第三人巨亮公司已在调解后履行部分债务，尚欠228733元未履行，现因第三人巨亮公司歇业而无法履行。",
      "被告刘巨勇向原告作出承诺，如第三人巨亮公司在欠条约定的时间未履行债务即由其个人负责去付，其意思表示真实，本院予以确认。",
      "被告国晶公司以担保人的身份对第三人巨亮公司的债务自愿承担连带清偿责任，虽然在数额上与被告刘巨勇确认的债务存在0.5元的差额，原告称这是笔误，数额实为228733元。",
      "从欠条、债务担保书内容、（2014）穗从法民二初字第1014号民事调解书、原告自述情况综合分析，被告刘巨勇、国晶公司确认承担债务金额应为228733元。",
      "原告诉请被告刘巨勇、国晶公司对第三人巨亮公司在（2014）穗从法民二初字第1014号民事调解书确认的未履行的债务承担连带责任有理，本院予以支持。",
      "被告刘巨勇、国晶公司、第三人巨亮公司经本院合法传唤未到庭参加诉讼，应依法缺席判决。"
    ],
    "verdict": [
      "为此，依据《中华人民共和国民法通则》第八十四条  ，《中华人民共和国担保法》第六条  、第十八条  、第二十六条  、第三十一条  ，《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第四十二条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告刘巨勇、江门市国晶光电有限公司对第三人广州市巨亮光电科技股份有限公司在（2014）穗从法民二初字第1014号民事调解书确认的欠原告陈志德的债务承担连带清偿责任；",
      "二、被告刘巨勇、江门市国晶光电有限公司承担连带清偿责任后，有权向第三人广州市巨亮光电科技股份有限公司追偿。",
      "如未按照本判决指定的期限给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费4731元，由被告刘巨勇、江门市国晶光电有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人人数提交副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在提交上诉状次日起七日内，按照不服一审判决的数额向广州市中级人民法院预交上诉费，逾期不交的，按照自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周毅成",
      "审判员吕树彬",
      "审判员吕存阳",
      "二〇一五年四月三日",
      "书记员刘湛鹏"
    ]
  },
  "metadata": {
    "日期": "2015-04-03",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第119号",
    "时间": "2015年04月03日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}