{
  "title": "徐治辉、黄瑞生等与广州市花都区新华街田美村村民委员会等土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐治辉，男，1965年4月21日出生，汉族，住广州市花都区，",
      "原告:黄瑞生，男，1958年11月4日出生，汉族，住广东省韶关市武江区，",
      "两原告的共同委托诉讼代理人:杨道源，广东合邦律师事务所律师。",
      "被告:广州市花都区新华街田美村村民委员会，住所地广州市花都区新华街田美村，组织机构代码56599807-4。",
      "负责人:刘钢多。",
      "被告:广州市花都区新华街田美经济联合社，住所地广州市花都区新华街田美村，组织机构代码72433933-3。",
      "负责人:刘钢多。",
      "两被告的共同委托诉讼代理人:侯承超，广州市花都区新华街法律服务所法律工作者。"
    ],
    "explain": [
      "原告徐治辉、黄瑞生诉被告广州市花都区新华街田美村村民委员会（以下简称田美村委会）、广州市花都区新华街田美经济联合社（以下简称田美经济社）土地租赁合同纠纷一案，本院于2017年5月2日立案受理后，依法由审判员廖静文适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告徐治辉、黄瑞生的共同诉讼代理人杨道源，被告田美村委会、田美经济社的共同诉讼代理人侯承超到庭参加诉讼。",
      "庭审结束后，原、被告双方均申请60日的庭外调解期进行协商。",
      "调解期届满，双方未能达成一致意见。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、两被告共同返还原告合同定金200万元。",
      "2、两被告共同赔偿原告因履约而实际支出的各项费用损失15828353.73元。",
      "3、两被告共同赔偿原告因终止合同而造成的地租利差损失344万元。",
      "4、两被告承担本案诉讼费。",
      "事实和理由:2005年1月26日，两原告与两被告协商租赁权属为两被告的集体土地用于经营，并签订《土地租赁合同》，被告田美村委的村委委员及被告田美联合社的社委见证。",
      "该《土地租赁合同》约定:两被告将位于新华街凤凰路东面、青石海河南边的344亩土地租赁给两原告开发“家具建材商业广场”，租期20年自2005年5月1日起至2025年4月30日止。",
      "两被告负责办理该地块规划、用地审批手续，所需费用由两原告承担。",
      "前五年的租金和综合管理费每亩23100元，以后每五年递增10%，租金月缴。",
      "合同签订之后两原告一次性向两被告缴交200万元作为定金（不计利息）。",
      "两被告有责任办好准建、施工手续证明文件或保障两原告能正常施工建设，并协助两原告办理报建、水电报装手续及营业执照等，如两被告最终不能协调，造成该项目停建，两被告应赔偿两原告实际投资损失。",
      "如因属两被告责任未能办妥报建手续，而影响两原告按时施工的，其租赁期及计收租金时间按实际拖误时间顺延。",
      "土地租赁合同签订后，两原告依约支付给两被告定金200万元，被告田美联合社出具收款收据。",
      "为了方便开张“家具建材商业广场”的各项建设工作，两原告租赁了被告田美村委的物业“顺发楼”作为办公场所，注册了营运企业“好运来家具有限公司”，并委托广州市花都区建筑设计院进行工程设计，做好项目开工建设的各项准备。",
      "两被告亦根据合同的约定到街区政府申请有关土地及建设项目的批文。",
      "由于市区国土政策波动较大，街道和区政府部门多次协调，两被告不断表示尽快满足承租方的合理要求，由此时间不断拉长，两原告在期待、交涉中等待两被告和上级政府的答复。",
      "因土地批复的复杂性，两原告尽管无数次催告两被告，两被告均表示该项目已正式上报，等待批复中。",
      "由是，两原告唯有等待，此间各项营运费用照常支付。",
      "近年来花都土地市场发展很快，土地价值骤升，两被告见此停住了向政府部门申办用地批文及规划报建手续。",
      "2017年3月两被告口头通知两原告，以双方签订的《土地租赁合同》因现有的土地政策调整，无法得到政府最终批准使用、建设为由，希望终止合同；另表示鉴于两原告未该地块项目花费较长时间和较大费用，村社考虑予以补偿。",
      "两原告无法接受两被告的意见，认为该项目两原告花了10年有余的时间，投入了不计其数的人力物力，现在两被告说要终止合同履行，两原告的各项损失确实无法弥补。",
      "两原告为了履行双方签订的《土地租赁合同》，在两被告的地头上租赁办公场所，招聘工作人员，多年来为此项目累计支出15828353.73元，且房租、水电多数费用是直接支付给两被告的，两被告至今没有为两原告办妥用地规划和建设许可，已构成根本违约，应返还两原告定金200万元，原告的各项实际支出损失共15828353.73元，且确已产生，两被告应予以赔偿。",
      "现因涉案地段土地租金大幅飙升达每亩5-6万元，原告与被告的合同租金（含管理费）现时为每亩每年27700元，利差巨大，这才是两被告怠于办理涉案土地用地手续并最终终止合同的真正原因，故两被告的违约性质是恶意违约。",
      "《土地租赁合同》为原告提供了344亩家具建材市场的滚滚商机，原告投入物力人力和时间非数字可以计算，合同终止后两原告另行租赁合同地段经营地差更是巨大。",
      "现合同终止，按目前土地租赁或征收收益水准，两被告通过恶意违约获取利益将以数亿计，无论从弥补原告履约损失及维护合同严肃性，还是从维护社会诚信及公平正义方面，两被告都必须合理承担原告的地租利差损失，否则社会诚信尽失，故两原告请求法院公正审判，支持原告诉请。",
      "被告田美村委会、田美经济社答辩称，两原告与田美村委在2005年1月26日签订土地租赁合同，田美村委将位于新华街凤凰路东面、青石海河南边的344亩土地出租给两原告使用，两原告按照合同约定向田美村委支付了合同定金200万元，由于政府相关职能部门没有批准涉案土地的规划报建手续，造成涉案土地一直没有开发使用，田美村委一直没有收到两原告支付的土地租金。",
      "田美村委同意返还200万元定金，两被告不同意原告其他诉请，两原告没有充分的证据支持其诉请，请求法院予以驳回。"
    ],
    "facts": [
      "本院经审理认定事实如下:涉案土地位于广州市花都区新华街凤凰路东面、青石海河南边的344亩土地，面积合计229104平方米。",
      "涉案土地为集体土地。",
      "原告称，涉案土地已办理所有权证，未办理使用权证，权属人为田美经济联合社。",
      "两被告称，涉案土地未办理土地所有权证及使用权证，土地权属人是田美村委。",
      "双方均未提交证据证实其主张。",
      "2005年1月26日，田美经济社（甲方）与两原告（乙方）签订《土地租赁合同》，约定甲方将涉案土地出租给乙方作开发“家具建材商业广场”，但必须经有关部门同意批准，租赁期限为20年，自2005年5月1日至2025年4月30日。",
      "合同第二条约定，甲方负责办理该地块规划，用地审批手续，所需费用由甲方承担，并负责该地块的青苗补偿和障碍物清楚及平整土地。",
      "其余设计、施工手续由乙方自行办理，征得甲方同意后由乙方独资建设。",
      "四、本合同签订之日乙方一次性向甲方缴交人民币贰佰万元作为定金（不计息），待合同期满，甲方如数退还给乙方。",
      "五、甲方有责任办好准建、施工手续证明文件，或保障乙方能正常施工建设。",
      "并协助乙方办理报建、水电报装手续及营业执照等，费用由乙方负责。",
      "如甲方最终不能协调，造成该项目停建，甲方应赔偿乙方实际投资损失。",
      "六、乙方规划、投资兴建“家具建材商业广场”时，必须做好调查研究，办好一切必须办理的手续，而影响乙方按时施工的，其租赁期及计收租金时间按实际拖误时间顺延。",
      "合同落款处甲方所盖公章为田美村委会公章。",
      "两原告认为涉案合同由被告田美经济社起草，由田美村委会盖章确认，故涉案合同的相对方是两被告。",
      "两被告认为涉案合同的实际履行方为两原告与被告田美村委会。",
      "合同签订后，两原告向田美村委支付定金200万元。",
      "被告田美村委将涉案土地交付给两原告使用。",
      "两原告至今未向被告田美村委支付任何租金。",
      "两原告称，按照合同约定，两原告在两被告完成了土地的权属手续后才开始支付租金，故两原告至今都没有向两被告支付租金。",
      "关于涉案合同的履行情况，原、被告各执一词。",
      "两原告称，签订合同后，两被告随即将涉案土地的四至图交付给两原告，现四至图已遗失。",
      "两原告对涉案土地进行简单平整，没有进行其他建设，但是两原告委托了广州市花都区建筑设计院对涉案土地进行了设计，并出具了设计图纸，为此两原告支付了设计费1185000元。",
      "被告在原告多年催促下办理涉案土地的规划报建相关手续，但一直无法办理下来，直至2017年春节前后，被告向原告表示，涉案土地无法办理集体土地使用权证。",
      "现涉案土地空置。",
      "两原告为了运作涉案土地项目，专门成立了好运来家具有限公司，聘请了很多员工，并购买了相应的社保，购买了办公设备以及办公用品，缴纳相关的税费，该公司的股东是两原告。",
      "两原告为此还向被告田美村委承租了顺发楼作为临时运营场所，顺发楼就位于涉案土地的隔壁，顺发楼的租金是随行就市，双方没有签订书面的租赁合同，对于租金也没有明确约定。",
      "顺发楼的租金、水电费是由两原告直接支付给被告田美村委，两原告认为上述费用系两原告为运作涉案土地项目支出的必要费用。",
      "同时，为了接待政府部门办理相关证件，两原告支付了应酬费。",
      "两原告总共支出上述费用15828353.73元，其中设计费发票及收据共计510000元。",
      "两原告为证实其上述陈述，提供了顺发楼租金收据及房产税发票、广州市好运来家具有限公司工商资料、工程设计合同（一）及设计费支付凭证、工资支付凭证、社会保险支付凭证、固定资产支付凭证、水电费支付凭证、办公用品、电话费支付凭证、装修费、其他杂费、应酬费等证据。",
      "两被告对于上述证据不予认可。",
      "两被告称，涉案土地至今因没有办理相关的规划手续无法开发，两原告也没有将涉案土地交回给田美村委，涉案土地现处于闲置状态。",
      "被告田美村委确实将顺发楼出租给两原告，但两原告承租顺发楼的目的是否为了开发涉案土地，两被告无法确认。",
      "两原告在全国各地都经营大型家具批发市场，两原告承租顺发楼也有可能是为了其他业务，不一定只是为了涉案土地的营运。",
      "按照合同约定，两原告每年应当向被告田美村委支付租金600多万元，至今拖欠租金已达一亿多元，被告田美村委也存在重大损失。",
      "两原告还提供了建设项目选址意见书、用地审批报告、规划、建设用地规划许可证、用地申请书等证据，两被告对于上述证据不予认可。",
      "两原告认为，两原告是在2005年1月26日签订涉案合同，两被告有义务办理涉案土地的相关手续，若两被告能及早办理相关的手续，两原告便可及早投入运营，两被告也能及早收入租金，但现在两被告无法办理涉案土地的相关手续，涉案合同无法履行，造成两原告预期收益无法得到，且同地段的土地租金已经达到每亩6-7万元，按照合同约定当时土地租金是2-3万元每亩，被告将涉案土地出租给他人现在可以获得更高的收益。",
      "涉案土地在十年内都无法办妥相关的手续，不排除被告是怠于办理。",
      "被告不履行合同的义务，但实际上被告获得的利润远远大于其履行合同的利润，故两原告要求被告按照每亩1万元的租金差价对两原告进行地租利润差补偿，即两被告应当向两原告补偿344万元。",
      "诉讼中，两原告向本院提出申请要求对涉案土地现在的租金价值进行评估。"
    ],
    "opinion": [
      "本院认为，该事项并非必须进行评估的事项，对于两原告的上述申请，本院不予准许。",
      "本院向两原告释明，若涉案合同无效，是否变更诉讼请求。",
      "两原告称，若涉案合同无效，不变更诉讼请求。",
      "本院认为，涉案合同落款处甲方由被告田美村委盖章，且两原告是向被告田美村委支付租金，且两被告确认合同相对方是被告田美村委。",
      "故涉案合同的履行方为两原告与被告田美村委。",
      "两原告要求被告田美经济社承担责任，本院不予支持。",
      "根据《中华人民共和国土地管理法》第六十三条  的规定:“农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设；”，现原、被告均未提供证据证实涉案土地已办理建设用地使用权证，且两被告明确涉案土地并未取得建设用地使用权证。",
      "而两原告与被告田美村委签订的合同中，明确约定土地用途为开发“家具建材商业广场”，违反了上述法律强制性规定，故涉案合同为无效合同。",
      "根据《中华人民共和国合同法》第五十八条  的规定:“合同无效或者被撤销后，因该合同取得的财产，应当予以返还。",
      "”两原告为租赁涉案土地而向被告田美村委支付了定金200万元，被告田美村委应予返还，且被告田美村委对此无异议。",
      "对于两原告的该项诉讼请求，本院予以支持。",
      "至于两原告提出要求被告田美村委赔偿两原告因履约而实际支出的各项费用损失15828353.73元，本院认为，两原告提出的该部分损失主要为两原告为开办、运营好运来家具有限公司而支出的费用、设计费1185000元及两原告声称为运作涉案土地项目而支出的应酬费。",
      "关于设计费用，两原告提供有发票及收据的设计费为510000元。",
      "两原告及被告田美村委对于涉案土地无法进行建设是知情的，两原告及被告田美村委对此均存有过错。",
      "根据两原告及被告田美村委的过错承担，本院酌定被告田美村委支付255000元。",
      "对于超出部分，本院不予支持。",
      "两原告开办、运营好运来家具有限公司而支出的费用中包括两原告专门向被告田美村委租赁顺发楼而产生的租金及水电费。",
      "被告田美村委否认两原告是为开发涉案土地而专门开办、运营好运来家具有限公司。",
      "现两原告未提供证据证实两原告开办、运营好运来家具有限公司与两原告租赁涉案土地之间存在因果关系，对于两原告要求被告田美村委支付上述费用的诉讼请求，本院不予支持。",
      "关于应酬费，两原告无法证明该笔费用与本案存在关联性，对于两原告要求被告田美村委支付应酬费的诉讼请求，本院不予支持。",
      "关于地租利差损失，本院认为，涉案合同无效，两原告对于涉案土地无法进行建设是知情的，且被告田美村委将涉案土地交付给两原告至今已超过10年。",
      "在此期间，两原告除聘请设计单位对涉案土地进行了建设方案设计，并未进行其他投入，亦未向被告田美村委支付过分文占用使用费。",
      "两原告要求被告田美村委支付地租利差损失，没有事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国土地管理法》第六十三条  ，《中华人民共和国合同法》第五十八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "一、被告广州市花都区新华街田美村村民委员会于本判决发生法律效力之日起十日内向原告徐治辉、黄瑞生返还2000000元；",
      "二、被告广州市花都区新华街田美村村民委员会于本判决发生法律效力之日起十日内向原告徐治辉、黄瑞生支付255000元；",
      "三、驳回原告徐治辉、黄瑞生的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费74071元，由原告徐治辉、黄瑞生负担61651元，由被告广州市花都区新华街田美村村民委员会负担12420元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递",
      "交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员廖静文",
      "二〇一七年九月二十九日",
      "书记员朱婷欣"
    ]
  },
  "metadata": {
    "日期": "2017-09-29",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初3828号",
    "时间": "2017年09月29日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}