{
  "title": "曾嵘与广州雅恒房地产开发有限公司商品房预售合同纠纷2014民三初571一审民事判决书",
  "content": {
    "litigants": [
      "原告:曾嵘，住广州市白云区。",
      "委托代理人:林焕均，广东丰仑律师事务所律师。",
      "被告:广州雅恒房地产开发有限公司，住所地:广东省广州市。",
      "法定代表人:梁正坚，区域总裁。",
      "委托代理人:陈侃，广东海际明律师事务所律师。",
      "委托代理人:田甜，广东海际明律师事务所律师。"
    ],
    "explain": [
      "原告曾嵘诉被告广州雅恒房地产开发有限公司（以下简称“雅恒公司”）商品房预售合同纠纷一案，本院立案受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告曾嵘及其委托代理人林焕均，被告雅恒公司的委托代理人陈侃、田甜到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与被告于2013年10月12日签订《广州市商品房买卖合同》及其补充条款，约定原告以按揭方式购买被告开发的广州市萝岗区悦然一街3号603房（雅居乐富春居自编号:H1-2幢6层603号房），房屋建筑面积182.7809平方米，其中套内面积152.1646平方米，房屋总价款人民币4714735元。",
      "被告在2013年12月11日开具2593104元的发票给原告。",
      "合同约定被告应于2014年10月15日前将房屋交给原告使用。",
      "上述合同及其补充条款由被告提供，全部内容均由被告预先设定，原告不存在提出修改的可能性；同时，该协议条款“长期使用”和“重复使用”。",
      "因此，上述合同及其补充条款完全符合我国《合同法》第39条规定的格式合同。",
      "合同附件三“甲方针对该商品房所作具体的说明”违反了《关于审理商品房买卖合同案件适用法律若干问题的解释》第三条的规定，并且免除了被告的重大责任，应认定为无效；另外，原告认为合同附件七补充协议存在大量的霸王条款:1.第一条改变付款条件，该条款严重限制了原告的选择权。",
      "2.第六条的约定大大降低了交楼条件，免除了被告的重大责任。",
      "3.第五条“如乙方未能按照主合同第八条约定的支付期限将各期房价款支付给甲方，从逾期之日起至实际交付之日止，乙方应按房价款总额每日0.1‰的标准支付违约金，如经甲方催告，逾期超过30天仍未支付的，甲方有权解除合同”。",
      "然而，当原告逾期付款，则无权解除合同，必须继续履行合同。",
      "这是明显的不平等条款。",
      "4.第八条第二项“乙方在办理收楼手续过程中所提出的异议，若甲方在合同规定的时间内作出书面答复和处理意见的，乙方应该收楼，甲方则应按实际情况在合理时间内负责修缮，……修缮期间，乙方同意不向甲方主张赔偿”。",
      "按此补充条款，被告可以对货不对板的商品房强迫原告收楼后，还不得索赔，免除了被告的重大责任。",
      "5.第九条规定，无论面积如何差异，业主均不得退房；且强制约定只能以雅恒公司提供的分户图面积作为面积确认依据。",
      "6.第十条规定原告应在知道被告改变规划之日起30日内提出解除合同的要求，这一约定与我国《民法通则》及相关司法解释有关诉讼时效的规定严重不符，等于剥夺了原告的权利。",
      "7.第十一条第一款改变了主合同约定的办证时间，大大延长了办证时间，同时限制了原告解除合同权利。",
      "8.第十二条规定原告不得以装修、设备达不到约定的标准为由拒绝收楼，强迫原告接收不符合居住条件的房屋，排除了原告拒绝接受不合格商品的权利。",
      "9.第十七条强迫原告同意被告改变小区规划，排除了原告应有的合法权益。",
      "10.第十八条强迫原告放弃本应享有的解除合同的权利，但被告却可因原告违约而解除合同。",
      "同时，原告发现小区内的环境和周边环境都产生了重大的改变，与被告出售房屋给原告时的广告及相关宣传资料严重不符，主要表现在:1.被告在原告购房时广告宣传称小区园林总面积30万平方米，仅有2666户，总户车比1:1.37。",
      "原告在今年初才发现被告早在2012年年底趁原告未收楼无法知情的情况下，申请改变规划并由萝岗区开发区规划局公示富某居第一次调整规划，整个小区增加3栋建筑，户数从2666户增加到2854户，总车户比变更为1:1.21。",
      "户数的增加挤占了小区住民的活动空间，车位的减少降低了停车的便利性，直接导致小区空间品质的下降。",
      "2.被告在原告购房时广告宣传称将引入广州市十大重点小学或省一级资质学校、国际双语幼儿园，但在7月18日协调会上，区教育局已明确，广州市已于2005年就停止对新办小学的定级。",
      "3.被告在原告购房时广告宣传多次使用“私家”字样突出宣传小区住户独享的优美环境。",
      "现已证实那些优美环境都是被告所施的骗术。",
      "现已知道的虚假情况如下:（1）小区西面，被告在“雅居乐·富某居MASTERPLANU总体规划图”宣传为“荔枝山公园”。",
      "（2）小区南面，被告在“雅居乐·富某居MASTERPLANU总体规划图”宣传为“富某·私家山林公园”。",
      "当时看到的景观是该公园内树木森森，绿草盈盈，人流稀少，空气清新。",
      "为了吸引人们的注意力，被告还出资在该公园内修建了一条长约2公里的慢跑道。",
      "2013年7月18日，萝岗区市政园林局证实根本没有荔枝山公园的建设规划和立项。",
      "同时，萝岗区政府早于2011年7月已确定“荔枝山公园”中的AG0406029地块为商业地块，分别为珍宝巴士总部办公楼、珍宝巴士站、茶业庄、政府生态停车场、公厕、员工宿舍及培训中心。",
      "小区业主曾要求广州市国土资源和房屋管理局萝岗分局公开被告宣扬的“荔枝山公园”和“富某·私家山林公园”的规划信息。",
      "该局在2014年9月5日书面回复称:“荔枝山公园”和“富某·私家山林公园”都在小区红线外，并以在小区红线外为由拒绝公开规划信息。",
      "但有一点可以肯定的是:该局认定两个公园都在红线外。",
      "然而，被告在其宣传资料中却没有标明红线，让所有购房者都误认为两个公园都在红某，否则就不会称“私家”，尤其是小区南面明确标明“富某·私家山林公园”。",
      "被告一直把红线外的上述两座山头绿地作为楼盘的重要配套卖点，无论是宣传彩页、宣传册子或活动都极尽所能误导业主们，足以使业主作出错误的判断。",
      "4.被告在原告购房时广告宣传称“以平均十亩只建一栋楼宇的气魄，让每栋洋房享受至少150米以上的奢阔楼距”。",
      "实际上，按总平面图上可知，全部楼距却远远没有达到。",
      "5.被告在原告购房时宣传会所将于2013年7月对外全面开放。",
      "实际上，至今仍以升级改造中为由未投入使用绝大部分会所设施。",
      "广州市国土资源和房屋管理局萝岗分局在2014年9月5日书面回复业主时明确认定被告的上述行为属于虚假宣传行为。",
      "2014年11月5日，原告聘请广州业勤资产评估土地房地产估价有限公司对涉案房屋进行了评估，评估基准日为2014年11月5日，评估时的市场价值为3810982元，比购买时的价值跌价903753元。",
      "根据评估报告说明，跌价包括了三大因素，其中一大因素为环境变化造成的跌价。",
      "环境变化就是指售房时的实际环境和被告宣传资料所示的小区内外环境与现实状况的对比，通过对比可以证实被告存在虚假宣传的事实。",
      "因此，被告应该对其虚假宣传造成原告房屋的跌价损失承担赔偿责任，即赔偿原告房屋跌价损失的三分之一。",
      "据此，原告起诉至法院请求判令:1.被告赔偿因其虚假宣传造成的原告经济损失301251元；2.确认原告与被告在2013年10月12日签订的《广州市商品房买卖合同》附件三“甲方针对该商品房所作具体的说明”以及附件七“补充协议”无效；3.被告承担本案全部诉讼费用。",
      "经本院释明，原告认为根据《关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第三条的规定，被告在涉案楼盘销售过程中的广告宣传构成要约，是《商品房买卖合同》约定内容的一部分，现被告无法兑现其在广告宣传中承诺的内容，应承担违约责任，其明确表示第一项诉请是基于被告违约而主张的。",
      "被告雅恒公司辩称:一、涉案合同是按照广州市国土资源和房屋管理局、工商行政管理局制定的范本而签订的，部分关键条款是按照范本的要求由双方协商确定的。",
      "附件三和附件七是原、被告参照范本并经双方充分协商后达成的一致约定，是双方真实意思表示；附件三和附件七条款不是原告所谓的“霸王条款”，而是在法律规章规定的范围内，双方对宣传资料性质与效力的确认，以及合意对部分合同条款进行合理变更和补充，其内容不违法，也不存在对原告的合法权益进行了限制和剥夺，不属于法律规定的无效情形。",
      "二、被告没有进行虚假宣传，更没有因虚假宣传给原告造成损失。",
      "首先，被告的宣传资料只是对涉案楼盘进行了一个概括性的宣传，是用来吸引潜在客户的关注和兴趣，以求潜在客户进一步来了解楼盘具体情况，最终达成签约售房的目标；这些宣传资料不是对涉案楼盘状况的一个具体描述和确认，并不足以使潜在客户一看宣传资料就立即决定买房；其次，结合房管部门出具的《关于黄某甲等人信访问题的答复意见》和被告出具给工商部门的数份《关于业主投诉的情况说明》可以看出，被告不存在虚假宣传，之所以极小部分业主认为被告进行了虚假宣传，主要是这些业主对宣传资料语句有所误解而已（当然其中也有被告在宣传资料中个别用语表述不严谨的原因），但这些误解原告完全可以通过详细向被告咨询而解决；再次，涉案楼盘是被告投入了大量人力、物力、财力而精心打造而成的，完全物有所值，原告称其作出错误的消费判断而遭受了巨额的损失，这根本就是无稽之谈，原告的所谓“证据”（即评估报告）不值得采信，不能支持原告的主张。"
    ],
    "facts": [
      "经审理查明:2012年12月28日，被告取得编号为穗房预（网）字第20120787-1号《广东省广州市商品房预售许可证》，取得坐落在大观北路以东、广汕三路以南路段自编H1-1、H1-2、H1-3栋、E-4、E-5、E-6、H-7（25层）的预售条件。",
      "2013年10月12日，原告（乙方、买方）与被告（甲方、卖方）签订《广州市商品房买卖合同（预售）》（下称《买卖合同》），约定:乙方所购商品房为雅居乐某居自编号H1-1、H1-2、H1-3、E-4、E-5、H-6、H-7第自编H1-2栋幢6层603号房，房屋地址:萝岗区悦然一街3号603房。",
      "第七条计价方式和价款:该商品房以套出售，按套内建筑面积计算房价，单价为每平方米30984.44元，总金额4714375元。",
      "第八条付款方式:首期款:自本预售合同网上签订之日支付全部房价款的30%，金额1414420元。",
      "第二期款，在2013年10月12日前支付全部房价款的25%，金额1178684元。",
      "第三期款:在2013年11月25日前支付全部房价款的25%，金额1178684元。",
      "第四期款:在2014年3月25日前支付全部房价款的20%，金额942947元。",
      "第十二条交房条件:该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "第十三条房屋交付:甲方应当在2014年10月15日前将作为本合同标的物的房屋交付乙方使用。",
      "甲方向乙方交付房屋时，应当向乙方发出收楼通知书，甲方委托物业服务企业或其他中介机构办理交楼手续的，物业服务企业或其他中介机构应当向乙方出示甲方出具的授权委托书。",
      "第十四条延期交房的违约责任:甲方如未能按本合同规定的期限交房，按下列第2种方式处理:2.甲方如未能按合同规定的期限交房，自本合同第十三条规定的最后交房期限的第二日起至实际交付之日止，甲方按已付房价款的日0.1‰的标准支付违约金至实际交付日止，合同继续履行。",
      "第十五条房屋交付时的有关资料:甲乙双方进行房屋验收交接时，甲方应当向乙方提供有关商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》。",
      "（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证。",
      "（四）供水、供气、供电、通邮的永久使用证明材料。",
      "（五）人防、环保部门出具的认可文件或准许使用文件。",
      "（六）《房地产（住宅）质量保证书》。",
      "（七）《房地产（住宅）使用说明书》。",
      "（八）《临时管理规约》或《管理规约》。",
      "上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担；该预售合同的附件三:甲方针对该商品房所作具体的说明（含广告）:甲方提供的售楼书等资料、模型、图片、色调及所设置的示范单位、宣传广告仅供参考，不作为合同及要求，乙方所购商品房的交楼标准详见《商品房买卖合同》附件六；该预售合同的附件七本合同补充协议:第一条第2款约定:乙方贷款申请不获银行批准的，乙方应在接获甲方通知后，分四期向甲方支付房价款。",
      "逾期按本补充协议第五条之约定作逾期付款处理；第五条约定:双方同意对《商品房买卖合同》第十条、第十一条补充约定:如乙方未能按照主合同第八条约定的支付期限将各期房价款支付给甲方，从逾期之日起至实际支付之日止，乙方应按房价款总额每日0.1‰的标准支付违约金，如经过甲方催告，逾期超过30日仍未支付的，甲方有权解除合同；第六条约定:双方同意对《商品房买卖合同》第十二条、第十五条的补充约定:甲方向乙方发出《收楼通知书》后，且在乙方办理收楼手续时，向乙方出示了《房屋建筑工程和市政基础设施工程竣工验收备案表》及提供已加盖甲方公章的《房地产（住宅）质量保证书》、《房地产（住宅）使用说明书》，即视为符合交付标准，乙方同意办理收楼手续；第八条第2款约定:乙方在办理收楼手续过程中所提出的异议，若甲方在合同规定的时间内作出书面答复和处理意见的，乙方应该收楼，甲方则应按实际情况在合理时间内负责修缮，履行《房地产（住宅）质量保证书》规定的义务。",
      "修缮期间，乙方同意不向甲方主张赔偿；第九条:对《商品房买卖合同》第十八条的补充约定:（5）甲乙双方确认，实测计价面积与合同约定计价面积发生差异时，以该商品房项目《房地产权属备案证明书》项下乙方所购买商品房之《房地产分户图》载明的面积作为实测计价面积的确认依据……;第十条:《商品房买卖合同》及补充协议中所称的“该商品房项目”指《商品房买卖合同》第三条确定的《商品房预售许可证》项下的商品房。",
      "如确因甲方变更了“该商品房项目”的规划、设计且变更后的规划、设计影响了乙方对该商品房的使用，乙方必须在知道或应当知道该变更后30日内提出解除《商品房买卖合同》，否则视为乙方选择继续履行《商品房买卖合同》；第十一条:《商品房买卖合同》第二十一、二十二变更为:甲方应在乙方交齐房款且办理收楼手续后730天内办妥房地产权证……；第十二条:甲乙双方同意按《商品房买卖合同》第二十三条的约定，并增加补充条款:乙方不得以甲方交付使用的商品房的装饰、设备标准达不到约定的标准为由拒绝接收该商品房，但甲方按《房地产（住宅）质量保证书》的要求履行保证义务；第十七条:对《商品房买卖合同》附件二补充如下:乙方购买该商品房前已实地勘察，对现状无异议。",
      "乙方同意甲方可以对“雅居乐某居修建性详细规划”进行调整。",
      "如本合同附件二与现状不一致的，乙方确认以现状为准或按政府主管部门最终审核为准；第十八条:对《商品房买卖合同》第三十一条补充如下:1.乙方接受甲方交付该商品房或按《商品房买卖合同》及本补充协议约定视作甲方已交付该商品房的，乙方即放弃解除合同的权利。",
      "2.因乙方违约，甲方行使单方解除权的，乙方愿意向甲方支付房价款总额的30%的违约金。",
      "因乙方违约造成甲方损失的，乙方还应另行赔偿甲方全部损失……。",
      "5.双方确认，《商品房买卖合同》及本补充协议的所有条款均是经双方充分协商后达成的一致意见，双方对条款内容已有充分的了解和共同的认识，并且充分理解了违反合同条款的责任和后果。",
      "本补充协议如与《商品房买卖合同》不一致，以本补充协议约定为准。",
      "上述协议签订后，原告按照约定向被告支付首期楼房款1414420元和第二期房款1178684元，被告于2013年12月11日向原告开具发票，金额为2593104元。",
      "剩余房款双方已按约定履行。",
      "被告销售房屋时的宣传资料及手册相关内容记载:“总居住户数2666，总户车比:一期车位比例为1:1.37”、“除周边享有丰富的教育资源外，项目内也配备有名牌小学与国际幼儿园”、“将引进广州十大重点小学或省一级资质学校”、“设省一级标准小学”、“十亩一栋楼的恢弘，户户南北对流，楼距超150米”、“富春山·私家山林公园:私家山林公园旨在为业主营造一个集康体、休闲、娱乐、运动的私享生态场所”、“西北部—16万㎡荔枝文化公园:【市政荔枝文化公园】萝岗区政府负责，投入数千万，打造成永久性市政公园”、“中部—20万㎡皇家大观园奢华度假园林”、“南部—20万㎡富某·山林公园”、“总体超过60万㎡的私家山林，独享一座‘白某’”、“20多万㎡皇家园林，私享一座‘珠江公园’”、“华南首席商务会馆2013年7月全球绽放”、“雅居乐某山居，地铁6号线黄陂站上盖，2014年开通”。",
      "雅居乐富春山居的部分业主向广州市工商行政管理局萝岗分局投诉被告关于涉案楼盘的宣传问题。",
      "被告分别于2014年7月28日、8月26日、10月24日向该局作出《关于业主投诉的情况说明》，称“1.市政荔枝文化公园问题。",
      "在我公司销售前，广州市萝岗区市政园林局对外发布招标文件，对我公司楼盘西侧大部分种有荔枝的山体进行改造，达11万平方米。",
      "我公司在有关媒体上也看到了相关报道，认为是将其改造成市政荔枝公园，故在宣传册上命名为市政荔枝公园。",
      "公园面积肯定包括公共配套工程面积、道路面积、绿化面积，是位于富某居红线以外的公园，其面积并非仅指绿化面积。",
      "16万方是四周道路包含范围内的山体投影面积，其实际面积远大于16万平方米，16万平方米并非我公司编造出来的面积。",
      "2.富某·山林公园问题。",
      "（1）富某·山林公园为富某居红线外政府林地区域，是供公共使用的，故定性为公园。",
      "（2）该区域属于区政府林地用地，我公司在2012年2月23日向萝岗区农林水利局申请，将该区域改造成山林公园，已获萝岗区批示同意。",
      "（3）富某居在开发同时，对小区外山体地表裸露部分进行复绿改造，种植多种花卉、林木，增加慢跑道、观景亭台等便民设施。",
      "（4）为确保业主安全，富某居在山林公园与社区间设置围栏，并设置出入口，供全体业主上下山。",
      "3.小区小学问题。",
      "富某居小学的硬件于2014年初已达到政府要求办学的一切条件，达到了广州市十大名牌小学的办学条件，今后将作为区教育局公办小学。",
      "现我公司正在办理小学产权的移交手续，教育局已明确该配套小学公办性质，预计2015年9月正式招生。",
      "4.小区会所问题。",
      "小区建设有综合服务会所，面积达29734.6平方米，硬件设施非常好，功能较齐全。",
      "与我公司的对外宣传相吻合，没有夸大或不实宣传。",
      "目前各项设施、设备经调试后分批交付使用，在试运行过程中举办了相关活动，已分批邀约业主参与体验。",
      "5.户数的调整问题。",
      "富某居户数更改，是优化设计经规划局批准的，容积率并未增加，户数增加值也非常小，对小区居住不构成什么影响，而且是在项目第一次开盘时就已经确定并公布了。",
      "为防止误解，在第一次开盘后新印刷的宣传资料广告中，已全部统一为“约3000户”。",
      "6.关于楼距问题。",
      "我公司对外宣传资料上有楼距150米的，按照通常理解，这150米都是指平均楼距，我公司指的也是平均楼距。",
      "根据我公司的计算，我公司富某居项目一期平均楼距达到150米的间距。",
      "总之，我公司在以前的广告宣传方面确实存在一些用词不规范、个别地方甚至有点夸大的问题，但绝没有故意作虚假宣传或无意造成了虚假宣传的事实。",
      "2014年7月2日，部分雅居乐某山居业主向萝岗区信访部门递交了对雅居乐某山居的信访投诉书，对此，广州市萝岗区国土资源和房屋管理局萝岗区分局会同各相关部门展开调查，并于2014年9月5日作出穗萝国房函【2014】653号《关于黄某甲等人信访问题的答复意见》，主要内容为:一、关于反映市政荔枝文化公园面积虚假问题。",
      "经核查，业主信访件中所提的市政荔枝文化公园位于富某居项目红线外，根据现行控规，该项目用地为林地。",
      "广州开发区政府投资建设项目管理中心于2012年10月发布了该公园建设项目招标公告，招标建设面积为11万平方米。",
      "富某居项目宣传单显示的面积16万平方米，还包括公共配套工程、道路等面积。",
      "二、关于反映私家山林用地问题。",
      "经核查，山顶公园为富某居项目红线外政府林地区域，由社会集资修建，并免费向社会开放，而非租用中华墓园山地。",
      "该项目开发时，雅恒公司对小区外山体地表裸露部分进行绿化改造，种植多种花卉、林木，增加慢跑道、观景亭台等便民设施。",
      "为确保业主安全，在山林公园与社区间设置围栏，业主需刷卡上山，目前山林公园所有登山口均在富某居项目内，非业主无法进入该区域。",
      "四、关于要求公开富某居项目的相关资料的问题。",
      "经核查，广州雅恒公司已按规定将《建设用地规划许可证》、《国有土地使用证》、《建设工程规划许可证》、《建筑工程施工许可证》、《广东省广州市商品房预售许可证》等文件在销售现场进行公示。",
      "五、关于反映配套小区会所未兑现承诺的问题。",
      "经核查，该项目会所已建成，会所名称在开发过程中有所改变，但硬件设施和使用功能未发生变化。",
      "据开发商称，会所将于近期投入运营，我局将进一步跟进此事。",
      "六、关于反映富某居项目户数调整的问题。",
      "经核查，我局于2011年1月审批雅居乐某山居小区第一稿规划方案，规划容积率2.0，居住人口8752人、2735户（套）。",
      "此后至2012年12月期间，雅居乐公司曾两次向我局申请调整小区规划方案，均属于不违反土地出让合同和规划基本要求的正常调整。",
      "其中，2012年5月审批的调整方案中，规划容积率2.0，居住人口8531人、2666户（套）；2012年12月审批的调整方案中，规划容积率2.0，居住人口9132人、2854户（套）。",
      "此外，雅居乐公司曾于2013年11月向我局要求再次申请调整小区规划，其中总居住户数3168户，较2012年12月审批方案增加了314户。",
      "我局依法在小区现场和我局网站进行批前公示，公示期间，因收到较多小区业主反对，且雅居乐公司未能与业主达成一致意见，我局最终未同意该调整申请。",
      "九、关于永久供水供电的问题。",
      "经区企建局核实，该项目已于6月25日接通燃气，8月上旬接通永久供水，也接通3000KVA负荷电量。",
      "同时，为满足住户的用电需求，雅居乐公司已向供电部门申请增加5000KVA负荷电量。",
      "目前，该用电增容方案已批复，工程已基本完工，正在向供电部门办理竣工验收送电手续，预计在9月中旬送电。",
      "十一、关于反映小区学校开学时间和办学性质及规划的问题。",
      "经区教育局核实，小区配套小学为公办性质。",
      "为做好该学校的筹备工作，区教育局将成立筹备工作小组。",
      "经与开发商沟通，该局拟在2014年10月前指定承办学校会同开发商介入校舍改造、二次装修、设备调试和校园文化设计工作，预计2015年2月底前完成产权移交，同年9月1日正式招生。",
      "十二、关于反映广州雅恒房地产开发公司虚假宣传的问题。",
      "针对你们提供雅居乐某山居虚假宣传的证据材料，经初步调查，该公司宣传用语涉嫌存在虚假意思表示，容易误导消费者，但是否属于违法行为，尚需进一步查证。",
      "若查证违法行为属实，将依法立案处理。",
      "2014年10月9日，广州市工商行政管理局萝岗分局向被告作出《责令整改通知书》，内容为“经查，你单位于2014年8月前在销售雅居乐某山居楼盘过程中，发布含有不准确数据和统计资料的广告，上述行为违反了《中华人民共和国广告法》第十条  的规定，构成了发布含有不准确数据和统计资料的广告行为，根据《中华人民共和国广告法》第十条  的规定，现责令你单位停止发布、公开更正上述广告。",
      "2014年11月5日，原告委托广州业勤资产评估土地房地产估价有限公司对萝岗区悦然一街3号603房的房地产市场价值进行了评估测算，广州业勤资产评估土地房地产估价有限公司以2014年11月5日为价值时点对包括萝岗区悦然一街3号603房的房地产的房屋建筑物及附属于房屋建筑物且不可分割的装修、供水、供电、消防等设施的价值，合理分摊的土地使用权及小区内的配电、供电、排水、道路、绿化、公共配套用房等配套设施进行评估，并于2014年11月28日作出《位于萝岗区悦然一街3号603房的房地产市场价值报告书》，估价结论为:根据估价目的，遵循估价原则，在认真分析现有资料的基础上，经过测算，结合估价经验与对影响房地产市场价格的因素进行分析，确定估价对象于价值时点的市场价值为人民币3810982元，评估公司在报告中对价格出现下跌进行了原因分析:1.从广州房地产大环境方面看，受到限签、限价、限售的楼市调控政策影响，广州房地产市场从2012年至今不断走向低迷，整体楼市呈现量价齐跌的现象，在房地产整体市场下行的大背景下，雅居乐某山居价格下跌也在所难免。",
      "2.楼盘周边配套较差。",
      "楼盘定义为高端楼盘，但目前缺少配套，“价高物不美”。",
      "根据众多业主提供的资料显示，目前楼盘的内部和外部环境等实际情况与发展商售楼时提供的宣传资料所宣扬的一些主要卖点发生了很大变化，主要包括:楼盘西侧的“荔枝山市政公园”，现部分规划并建设为教育大楼、茶叶楼、公交站等；楼盘东侧的“富某·山林公园”之前宣传为“私家公园”，但实际该地块为“政府储备用地”，产权并非发展商所称的“私家”拥有。",
      "楼盘内部的规划也发生变化，如园林面积、建筑总栋数、总户数等等，都与之前的宣传有出入。",
      "3.销售不畅，导致发展商降价促销。",
      "除上述因素外，周边大环境变化等其他多种因素，亦会影响消费者信心，从而影响楼盘价值。",
      "广州业勤资产评估土地房地产估价有限公司具有房地产估价贰级资质，估价人员李绍灼、黄超胜持有中华人民共和国住房和城乡建设部颁发的注册房地产估价师证书。",
      "2013年8月30日，被告作为用电方与广州供电局有限公司作为供电方签订《供用电方案协议》，双方约定用电地址为包括涉案房屋在内广州开发区科学城广汕公路以南、大观路以东，用电性质为永久。",
      "被告于2013年9月18日取得涉案房屋的《房屋建筑工程和市政基础设施工程竣工验收备案表》。",
      "原告确认被告通知收楼时已供水供电供气，但是水电系临水临电。",
      "广州市中级人民法院（2015）穗中法民五终字第4756号民事判决书查明以下事实:",
      "雅恒公司于2013年9月18日取得《房屋建筑工程和市政基础设施工程竣工验收备案表》、于2014年6月25日接通燃气、于2014年9月取得广州供电局有限公司萝岗供电局的《客户受电工程竣工检验意见书》、于2014年10月30日取得广州市开发区供水管理中心的永久用水证明文件。",
      "以上事实，有《广州市商品房买卖合同》及附件、收款收据、发票、《关于黄昭等人信访问题的答复意见》、《位于萝岗区悦然一街3号603房的房地产市场价值报告书》、《房屋建筑工程和市政基础设施工程竣工验收备案表》、供用电方案协议、客户受电工程竣工检验意见书、宣传广告图册、广州市中级人民法院（2015）穗中法民五终字第4756号民事判决书及原、被告的陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为，本案是商品房预售合同纠纷。",
      "本案的争议焦点:一是《商品房买卖合同》附件三、附件七效力的认定；二是销售广告和宣传资料的性质认定及责任承担。",
      "焦点一:《商品房买卖合同》附件三、附件七效力的认定问题。",
      "原告与雅恒公司于2013年10月12日在平等、自愿的基础上协商签订了涉案买卖合同及其附件，且双方当事人在该合同附件七补充协议第十八条第五款明确约定“双方确认，《商品房买卖合同》及本补充协议的所有条款均是经双方充分协商后达成的一致意见，双方对条款内容已有充分的了解和共同的认识，并且充分理解了违反合同条款的责任和后果。",
      "本补充协议如与《商品房买卖合同》不一致，以本补充协议约定为准。",
      "”，故可以认定涉案买卖合同及其附件均系双方当事人经协商一致而签订的，并非格式条款，合法有效。",
      "其中合同附件三是对雅恒公司提供的宣传广告等资料及交楼标准作出的书面说明，而附件七“补充协议”的条款是双方当事人真实的意思表示，内容不违反我国现行法律、行政法规的强制性规定，应认定为有效条款。",
      "原告主张合同附件三及附件七“补充协议”无效的理由不成立，本院不予支持。",
      "因此，原告与雅恒公司签订的《商品房买卖合同》及其附件合法有效，双方应诚信履行。",
      "焦点二:销售广告和宣传资料的性质认定及责任承担问题。",
      "虽然合同附件三明确宣传广告资料仅供参考，但雅恒公司对于小区学校、周边环境、楼距等的广告宣传存在夸大宣传等不规范用语，该行为已被工商管理部门行政处罚，责令其停止发布、公开更正广告。",
      "考虑到广告宣传内容属于购房人所购房屋生活半径范围内的各项附属设施，给购房人带来无形利益，构成房屋的隐性价值，而上述广告宣传内容对于购房人是否订立购房合同以及对房屋的价格确有一定影响，综合双方在签订合同中的过错程度，根据公平、诚信原则，参考涉案房屋市场价值评估报告书确定的贬损价值和贬损原因，本院酌定雅恒公司赔偿原告的损失为房屋总价款的1%即47147元。",
      "原告的其他诉讼请求缺乏依据，本院予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第三十九条  、第四十条  、第四十四条  第一款  、第六十条  、第一百零七条  ，最高人民法院《关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第三条，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州雅恒房地产开发有限公司于本判决生效之日起十日内向原告曾嵘赔偿损失47147元；",
      "二、驳回原告曾嵘的其他诉讼请求。",
      "如果当事人未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5819元，由原告曾嵘负担4908元，由被告广州雅恒房地产开发有限公司负担911元。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长秦智勇",
      "代理审判员王梦",
      "人民陪审员黄远忠",
      "二〇一五年十二月二十八日",
      "书记员曹猛",
      "倪淑如"
    ]
  },
  "metadata": {
    "日期": "2015-12-28",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗萝法民三初字第571号",
    "时间": "2015年12月28日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}