{
  "title": "吴雪峰与实创家居装饰集团（广州）有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴雪峰，男，汉族，1976年10月10日出生，身份证住址:广州市白云区。",
      "委托诉讼代理人:蒙洁琴，女，汉族，1978年10月14日出生，身份证住址:广州市白云区，系原告配偶。",
      "被告:实创家居装饰集团（广州）有限公司，住所:广东省广州市越秀区广州大道**自编**。",
      "法定代表人:郑远航。"
    ],
    "explain": [
      "原告吴雪峰与被告实创家居装饰集团（广州）有限公司装饰装修合同纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人蒙洁琴到庭参加诉讼。",
      "被告经本院合法传唤，无正当理由拒不到庭，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告向原告支付延期项目违约金人民币6366元；2、判令被告退还原告自购铝合金门2887元、开关面板580元、卫浴洁具3500元、浴霸和厨房灯250元、窗帘和灯具5800元、房间木门1800元、木地板1950元、全屋定制家具20300元，共计37067元，其中12100元抵原告应付的第三、第四期工程尾款，被告实际应退还原告24967元；3、判令被告退还原告垫付费的诗尼曼橱柜尾款2081元、橱柜物流费450元、橱柜安装费236元、台面费1740元，共计4507元；4、判令被告赔偿原告创维55寸彩电一台，如未能赔偿实物则按现时实物折价赔偿3000元；5、判令被告承担诉讼费。",
      "事实和理由:原告与被告于2017年9月10日签订《广州市家庭居室装饰装修工程施工合同》，约定被告采取包工、包料的方式承包工程施工，工程款133000元，分四期支付。",
      "合同签订后原告于2017年9月10日支付第一期工程款53200元，于2017年11月11日支付第二期工程款53200元，期间2017年11月7日原告应被告的要求直接支付新砌墙体、批荡、现浇门头梁工程费11500元给被告工长石小平，根据约定原告有3000元主材升级抵用款，原告未升级可抵中期款，至此原告合共支付工程款120900元。",
      "整个工程施工期间，由于被告资金链断裂等各种原因，装修材料供给困难，导致装修进度缓慢，工期严重延误。",
      "在此期间原告多次与被告沟通、投诉未果。",
      "从2017年12月9日开始，原告陆续自购多种材料和垫付部分材料款，工程才得以继续及竣工。",
      "2017年12月25日被告办公场所被物业封锁停业，原告向政府部门反映被告经营情况。",
      "由于被告的违约行为导致工程不能按计划竣工验收，造成原告不能按原计划入住使用房屋，造成原告损失。",
      "被告无到庭答辩，无提交证据材料。"
    ],
    "facts": [
      "经审理查明，2017年9月10日，原告（甲方、发包方）与被告（乙方、承包方）签订《广州市家庭居室装饰装修工程施工合同》，约定乙方承包甲方的广州市白云区金钟横路131号605房家庭居室装饰装修工程；工程承包，采取的方式包括:1、乙方包工、包全部材料（附件:《主材单》、《基材单》），2、乙方包工、包部分材料，甲方供应其余部分材料，3、乙方只包工，合同对承包方式未明确；甲方委托乙方工程期限80个工作日，以实际开工日期为准；工程造价133000元；施工期间本合同约定的工程内容如需变更，双方应当协商一致，共同签订书面变更协议，同时调整相关工程费用及工期；工程增项时，甲方应当根据工程量适当延长工期，并在工程变更协议中予以注明；材料按乙方编制的《主材单》、《基材单》约定的供应方式、内容提供；由甲方供应的材料、设备，甲方应当在材料、设备送到施工现场前通知乙方，双方就材料、设备的数量、质量、环保等内容按照约定共同验收并办理交接手续；由乙方供应的材料、设备，乙方应当在材料、设备送到施工现场前通知甲方，双方就材料、设备的数量、质量、环保等内容按照约定共同验收，由甲方确认备案；工程量变化或设计变更、不可抗力、甲方同意工期顺延的其他情况造成竣工日期延误的，经甲方确认后工期应当顺延；工程完工后，乙方应当通知甲方进行竣工验收，甲方自接到通知后三日内组织验收；工程款支付为:签订合同当日支付40%（53200元），水、电管线隐蔽工程验收通过3日内支付40%（53200元），中期工程验收通过3日内支付18%（23940元），竣工验收通过3日内支付2%（2660元）；由于乙方责任延误工期的，应当按日向甲方支付延期项目报价单金额千分之二的违约金，但累计不得超过工程造价的20%；乙方赠送创维55寸电视机1台，赠送3000元主材升级抵用款，如不升级可抵中期款；乙方的工程设计师为温奕学，施工负责人为王少富，委托代理人为谢智胜。",
      "2017年11月11日，原告（甲方）与被告（乙方）签署《补充协议》，约定，实际开工日期为2017年10月23日，工程造价为121500元；甲方向施工工长石小平个人支付新砌墙体、批荡、现浇门头梁工程费用11500元；工程进度过半减除工程款11500元。",
      "原告称上述工程于2017年10月23日开工，竣工时间为2018年7月21日。",
      "原告提交了微信名称“实创_石小平”的微信聊天记录，其中2018年7月20日，实创_石小平:明早吴先生家装修竣工验收，望相关人员准时参加。",
      "根据原告提交的收据及付款凭证，原告因履行上述合同分别于2017年8月26日向被告支付10000元，于2017年9月10日向被告支付43200元，于2017年11月7日向石小平支付11500元，于2017年11月11日向被告支付53200元。",
      "原告称案涉合同为被告包工包料，但原告垫付了部分材料款及费用，包括:铝合金门2887元、开关面板580元、卫浴洁具3500元、浴霸和厨房灯250元、窗帘和灯具5800元、房间木门1800元、木地板1950元、全屋定制家具20300元、诗尼曼橱柜尾款2081元、橱柜物流费450元、橱柜安装费236元、台面费1740元。",
      "原告因此提交了其与温奕学签订的《实创装饰主材单》、《基材材料配置清单》以及微信聊天记录。",
      "其中微信名“设计装修-温”的微信聊天记录显示，设计装修-温:“1、工艺11500；2、铝合金门2887；3、开关面板290（因为已经领了一部分所以退一半）；4、软装（窗帘、灯具）+洁具共9300元”，原告:“开关面板，我们一个都没有领到呀”，设计装修-温:“如果你们是全部自己购买的，那我到时再减你290”。",
      "“设计装修-wen”于装修群中发送了广州市白云区金钟横路131号电台宿舍605号房的退款明细单，其中木门1800元、木地板1950元、浴霸及厨房灯250元、全屋定制家具20300元、垫付诗尼曼橱柜柜体2081元、台面1740元、运费450元、安装费243元。",
      "根据查询，手机留存的微信聊天记录中显示“设计装修-温”现名为“设计装修-wen”。",
      "原告称其主张的卫浴洁具3500元、窗帘和灯具5800元就是微信记录中的“软装（窗帘、灯具）+洁具共9300元”，上述微信名“设计装修-温”、“设计装修-wen”均为被告设计师温奕学。",
      "原告于庭上通过微信搜索电话号码186××******显示的微信人员为微信聊天记录中的“设计装修-wen”。",
      "原告还提交了其自购材料设备的部分单据。",
      "因被告未履行材料退款义务，原告于2018年9月19日向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《广州市家庭居室装饰装修工程施工合同》，意思表示明确、真实，不违反法律、行政法规的强制性规定，合法有效。",
      "原告主张案涉合同为被告包工包料且原告垫付了部分材料款，并主张被告退回，被告经本院合法传唤未到庭参加庭审，也未提交证据及抗辩意见，应自行承担不利后果，且原告所提交了《实创装饰主材单》、《基材材料配置清单》，与合同约定的“乙方包工、包全部材料（附件:《主材单》、《基材单》）”相互吻合，故对原告主张案涉工程为被告包工包料的意见本院予以采信。",
      "同时，根据合同约定的被告设计师温奕学的电话号码186××******进行微信搜索，显示的微信使用人与原告提交的微信聊天记录中的人员身份一致，故对原告提交的微信聊天记录真实性本院予以采信。",
      "根据微信聊天记录，被告设计师温奕学确认应退原告的费用明细与原告主张的退款明细对应，被告应向原告返还41574元，扣减原告自认所欠被告并同意抵扣的工程款12100元，被告应向原告返还工程款29474元。",
      "关于原告主张的工程逾期违约金，协议约定由于被告责任延误工期的，应当按日向原告支付延期项目报价单金额千分之二的违约金，但原告并无证据证明延期项目的具体内容，其主张垫付的材料项目即为延期项目缺乏依据，本院对原告主张的工程逾期违约金不予支持。",
      "关于原告主张的创维彩电，因双方并未明确约定彩电的具体型号，故对原告主张赔偿彩电，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  的规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告实创家居装饰集团（广州）有限公司向原告吴雪峰退还工程款29474元；",
      "二、驳回原告吴雪峰的其余诉讼请求。",
      "如未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费771元，由原告吴雪峰负担186元，由被告实创家居装饰集团（广州）有限公司负担585元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员罗洁玲",
      "人民陪审员唐玉文",
      "二〇一九年五月十四日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2019-05-14",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初36460号",
    "时间": "2019年05月14日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}