{
  "title": "广州开发区土地开发储备交易中心与龙桂姚返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州开发区土地开发储备交易中心，住所地广州科学城揽月路66号3楼。",
      "法定代表人:吕喜龙，主任。",
      "委托诉讼代理人:周明贵，系广东法丞律师事务所律师。",
      "委托诉讼代理人:丁振凯，系广东法丞律师事务所律师。",
      "被告:龙桂姚，男，1966年6月5日出生，汉族，住广州市黄埔区。"
    ],
    "explain": [
      "原告广州开发区土地开发储备交易中心（以下简称“土地交易中心”）诉被告龙桂姚返还财产纠纷一案，本院于2016年10月25日立案受理后，因案情复杂于2016年12月5日转为普通程序，并于2017年2月28日组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告土地交易中心的委托诉讼代理人丁振凯到庭参加诉讼。",
      "被告因关押在监狱未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:一、被告返还刑事判决未追缴诈骗款项583105.6元并按银行同期同类贷款利率支付自2009年11月27日至实际返还之日的利息；二、被告承担本案全部诉讼费用。",
      "事实与理由:广州市萝岗区人民法院（2011）穗萝法刑初字第315号《刑事判决书》及广州市中级人民法院（2012）穗中法刑二终字第106号生效《刑事裁定书》查明:在政府征收××岗区××社区屋角经济合作社××、××号房屋过程中，被告龙桂姚通过虚构、虚增工程量方式，骗取补偿款。",
      "被告与拆迁人原广州市萝岗区拆迁管理办公室签订的《附属物拆除补偿协议书》约定的补偿款总额为2052348元，其中被告实际应得的补偿金额为853538元，通过虚构工程量方式增加的补偿金额为1198810元。",
      "被告已于2009年11月26日领取补偿款1436643.6元，其中涉及骗取额外补偿款金额为583105.6元。",
      "上述刑事判决没有对被告骗取的违法所得判处追缴或责令退赔。",
      "另，因广州开发区机构职能调整，原广州市萝岗区拆迁管理办公室、广州开发区拆迁管理办公室相关职能现由原告负责。",
      "综上所述，原告认为，被告通过诈骗方式非法获取的583105.6元补偿款应依法予以返还，但相关生效刑事判决书未予判决追缴或责令退赔。",
      "本案经办人员到被告关押的监狱询问被告的意见，被告辩称:（一）我对刑事判决书不服，我不认为我构成诈骗罪，我不存在虚构工程量的情况，我是按温玉忠所说做的图纸。",
      "原告叫我必须提供一张图纸，我就按要求做了个图纸。",
      "当时说的是先付70%的补偿款，剩下30%作抵押。",
      "（二）第一次评估的补偿款与双方签订的《附属物拆除补偿协议》约定的补偿款是一致的。",
      "但第二次评估我不在场，我对第二次评估的结论不认可。"
    ],
    "facts": [
      "经审理查明:（2011）穗萝法刑初字第315号《刑事判决书》载明，“公诉机关广东省广州市萝岗区人民检察院。",
      "被告人龙桂姚。",
      "公诉机关以萝检公刑诉【2011】39号起诉书指控被告人龙桂姚犯诈骗罪于2011年7月22日向本院提起公诉。",
      "经审理查明，2008年10月，龙桂姚向同案人温玉忠（另案处理）承租了广州市萝岗区萝岗街长平社区屋角经济合作社龟咀段1号、9号房屋前的地块，双方约定租期15年，租金共计人民币210万元，后约定如遇拆迁，则由两人分别领取补偿款。",
      "2009年4月，广州市萝岗区长平社区长岭路南侧、广汕路两侧336.1亩土地被政府征收，上述龟咀段地块属于征收范围。",
      "2009年7月，广州市萝岗区拆迁管理办公室（以下简称“区拆迁办”）委托广州东进新区开发有限公司、广州市亿信房地产土地评估有限公司（以下分别简称“东进公司”、“亿信公司”；统称为“拆迁单位”）对上述地块的附属物进行现场测评。",
      "被告人龙桂姚为了骗取拆迁补偿款，向拆迁单位虚报其所承租地块的隐蔽工程量，包括虚构、虚增钢筋混凝土垫层、松木桩、毛石挡土墙、回填石粉等项目，并委托他人制作了虚构、虚增工程量的工程图纸提供给拆迁单位。",
      "拆迁单位为了加快拆迁进度，决定暂缓组织开挖核实。",
      "2009年9月，拆迁单位根据被告人龙桂姚自述及其提供的图纸出具了评估报告。",
      "龙桂姚、温玉忠分别于2009年9月1日、9月2日在拆迁单位提供的《附属物承诺书》中承诺对其提供图纸上的附属物在拆迁后如被检验出虚假，愿意退回多得的补偿款，承担相应的检验费用和法律责任。",
      "同年10月，区拆迁办根据该评估报告分别与被告人龙桂姚、同案人温玉忠签订《附属物拆除补偿协议书》，约定由区拆迁办向被告人龙桂姚补偿人民币2052348元，预付其中的70%，即人民币1436643.6元；由区拆迁办向同案人温玉忠补偿人民币3201699元，预付其中的70%，即人民币2241189.3元；上述补偿款的余额于拆迁验收后支付。",
      "该协议书还约定了被拆迁人虚报附属物工程量的法律责任。",
      "同年11月26日，被告人龙桂姚、同案人温玉忠分别领取了上述补偿款的70%。",
      "随后，龙桂姚将补偿款的绝大部分予以支取。",
      "2010年1月，被告人龙桂姚自行在上述地块组织部分开挖。",
      "经勘查，区拆迁办发现开挖处的角石为临时填充物，遂决定不予验收。",
      "同年2月10日，区拆迁办组织有关单位对上述地块全面开挖勘查，并由拆迁单位重新制作估价报告。",
      "经核实，被告人龙桂姚、同案人温玉忠通过虚报附属物工程量的手段实际骗得拆迁补偿款共计人民币1000664.9元。",
      "后被告人龙桂姚逃匿。",
      "同年10月29日，被告人龙桂姚到公安机关投案。",
      "上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明:亿信公司于2010年3月23日编制的《萝岗区南岗河整治工程征地拆迁补偿建、构筑物估价报告》《关于两次评估结果差异情况的说明》证实:根据区拆迁办、东进公司于2010年2月10日现场开挖复核，对温玉忠的补偿金额经复核后的评估总金额比复核前的评估总金额减少人民币1378069元，对龙桂姚的补偿金额经复核后的评估总金额比复核前的评估总金额减少人民币1198810元。",
      "合计减少金额人民币2576879元。",
      "”一审刑事判决被告人龙桂姚犯诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币五万元。",
      "龙桂姚不服一审刑事判决，向广州市中级人民法院提出上诉。",
      "广州市中级人民法院于2012年2月14日作出（2012）穗中法刑二终字第106号《刑事裁定书》，裁定驳回上诉，维持原判。",
      "还查明，原广州市萝岗区拆迁管理办公室、广州开发区拆迁管理办公室的相关职能由原告负责。",
      "以上事实，有（2011）穗萝法刑初字第315号《刑事判决书》、（2012）穗中法刑二终字第106号《刑事裁定书》《检察建议书》《关于调整广州开发区土地储备交易中心机构编制事项的通知》及原、被告双方陈述等予以证实。"
    ],
    "opinion": [
      "本院认为，本案的焦点一是原告的损失是否能通过民事诉讼获得救济；二是被告应返还款项的金额的认定问题。",
      "关于原告的损失是否能通过民事诉讼获得救济。",
      "首先，案涉二审《刑事裁定书》维持了一审的刑事判决，二审刑事判决已发生法律效力。",
      "该判决中仅判处被告罚金5万元，这部分罚金是上交国库，没有涉及追赃和退赔问题。",
      "原告不可能再依据刑事判决追赃主张权利；其次，刑事诉讼的追缴和退赔程序属于公权力，且局限于刑事诉讼，不能代替当事人行使私权救济。",
      "综上，为依法保障当事人的诉权，刑事案件的被害人经过追缴或者退赔不能弥补损失，其提起民事诉讼，本院应予以受理，其损失可以通过民事诉讼获得救济。",
      "关于被告应返还款项的金额认定问题。",
      "亿信公司根据温玉忠和龙桂姚的口述和提供的一份自绘图纸作出评估报告，原告根据该评估报告与被告签订《附属物拆除补偿协议书》，约定由区拆迁办向被告龙桂姚补偿人民币2052348元。",
      "2010年3月23日亿信公司编制的《萝岗区南岗河整治工程征地拆迁补偿建、构筑物估价报告》《关于两次评估结果差异情况的说明》证实对被告的补偿金额经复核后的评估总金额比复核前的评估总金额减少人民币1198810元。",
      "虽然被告称第二次评估时不在现场，但该评估是由拆迁单位委托有资质的单位作出，被告没有相反证据予以反驳，本院对该评估结论予以采信，故被告实际应得的拆迁款为853538元（2052348元－1198810元）。",
      "生效的刑事判决已认定被告已于2009年11月26日收取拆迁款金额为1436643.6元，被告应将多领取的583105.6元（1436643.6元－853538元）退还给原告。",
      "被告占有583105.6元缺乏依据，应向原告支付占有583105.6元期间的利息，利息按中国人民银行同期同类贷款利率的标准从2009年11月27日起计至实际返还之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十七条  的规定，判决如下:",
      "被告龙桂姚于本判决生效之日起十日内向原告广州开发区土地开发储备交易中心返还拆迁补偿款583105.6元并支付占有款项期间的利息（以583105.6元为本金，按照中国人民银行发布的同期同类贷款利率标准，自2009年11月27日起计至实际返还之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费12166元，由被告龙桂姚负担。",
      "原告已预缴该款，本院不作退还，由负缴费义务的被告在履行本判决时径付原告。"
    ],
    "inform": [
      "如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长麦景昌",
      "代理审判员王梦",
      "人民陪审员丁树祥",
      "二〇一七年六月二十六日",
      "书记员张敏",
      "杨小娜"
    ]
  },
  "metadata": {
    "日期": "2017-06-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5501号",
    "时间": "2017年06月26日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}