{
  "title": "北京昌达肯特家具有限公司与应胜军劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京昌达肯特家具有限公司，住所地北京市昌平区史各庄乡史各庄。",
      "法定代表人:万程，该公司实际控制人。",
      "委托诉讼代理人:丁建国，北京市鼎基律师事务所律师。",
      "被上诉人（原审原告）:应胜军，男，1960年8月3日出生，汉族，住北京市海淀区。"
    ],
    "explain": [
      "上诉人北京昌达肯特家具有限公司（以下简称昌达肯特公司）因与被上诉人应胜军劳动争议一案，不服北京市昌平区人民法院（2019）京0114民初375号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "昌达肯特公司上诉请求:一、撤销一审判决，改判驳回应胜军要求昌达肯特公司办理其档案和社会保险转移手续的诉讼请求，或者发回一审法院重新审理。",
      "二、应胜军承担一审、二审案件受理费。",
      "事实和理由:应胜军的人事档案及社会保险档案均不在昌达肯特公司，应胜军作为昌达肯特公司的原法定代表人，在其离开昌达肯特公司时，并未将上述档案移交昌达肯特公司，所以，一审判决第二、第三项判决主文，昌达肯特公司无法履行。",
      "综上，判为所请。",
      "应胜军在二审程序答辩称，其人事档案及社保手续并不在昌达肯特公司，而是在北京市昌平区人力资源公共服务中心，其起诉是要求昌达肯特公司出具办理人事档案及社保的有关手续。",
      "综上，请求驳回昌达肯特公司的上诉请求，维持一审法院的民事判决。",
      "应胜军向一审法院起诉请求:一、判决应胜军与昌达肯特公司之间存在劳动关系。",
      "二、昌达肯特公司立刻办理应胜军档案关系转移手续。",
      "三、昌达肯特公司立刻办理应胜军社保关系转移手续。",
      "四、昌达肯特公司将应胜军的社保费缴至社保关系转移之日止。",
      "五、诉讼费、诉讼执行费、诉讼保全保单保费由昌达肯特公司承担。",
      "一审法院认定事实:根据工商档案，昌达肯特公司成立于1991年7月12日，为外商投资企业，中方为北京市昌平飞达家具厂（以下简称飞达家具厂），外方为美国肯特公司。",
      "根据飞达家具厂的工商档案记载，性质为集体所有制，1990年12月20日，法定代表人由应胜德变更为应胜军。",
      "1991年2月，法定代表人再次变更为应胜德。",
      "1995年6月，飞达家具厂的企业性质由集体所有制变更为股份制（合作），章程记载股东分别为应胜德（出资7万元）和应胜军（出资6万元），应胜德担任董事长，应胜军为董事会成员。",
      "根据2006年的变更登记，2006年8月2日，昌达肯特公司的外方投资人由美国肯特公司变更为万程，万程担任董事长和法定代表人。",
      "根据2008年昌达肯特公司的董事会决议和北京市昌平区商务局的批复，飞达家具厂将转让其持有的昌达肯特公司19%的股权给万程，注册资本由100万美元增至1000万美元，双方各自认缴部分，转让、增资后双方的股权结构为飞达家具厂占30%，万程占70%。",
      "2015年11月，昌达肯特公司法定代表人由万程变更为应胜军，《法定代表人、董事、经理、监事信息表》显示，应胜军担任董事长和法定代表人，产生方式为选举产生。",
      "根据应胜军的社会保险记录显示，自1996年1月至2017年10月，其社会保险一直在昌达肯特公司。",
      "根据天津市第一中级法院（2018）津01民终6908号判决书查明的事实:应胜军为昌达肯特（天津）公司的总经理，万程为董事长，月工资为5000元。",
      "根据天津市武清区劳动人事争议仲裁委员会作出的“津武劳人仲裁字[2018]第104号”裁决书显示，在该劳动仲裁案件中，应胜军为申请人，昌达肯特（天津）公司为被申请人，应胜军申请称其在2012年被调往昌达肯特（天津）公司，任职总经理，昌达肯特（天津）公司在2017年6月停产，2017年7月7日，其与万程发生肢体冲突，被打出公司，工资为5000元。",
      "昌达肯特（天津）公司在该案中答辩称:应胜军是2012年入职的，公司在2017年6月停产，应胜军的工资为每月5000元，认可欠发2017年5月和6月工资10000元。",
      "根据庭审中的陈述，昌达肯特公司主张应胜军系其公司实际控制人万程个人聘任的担任万程投资的一系列公司的法定代表人（或者董事、总经理等），除本案的昌达肯特公司和昌达肯特（天津）公司，还担任北京新永正置业有限公司的法人，该公司也是万程控制。",
      "应胜军提交2012年5月5日的《集体调动决议》，调出单位为昌达肯特公司（甲方），接收单位为昌达肯特（天津）公司（乙方），内容显示“……自2012年6月5日起甲方工厂的生产线全部停产，陆续向乙方工厂搬迁……甲方工厂除保留部分销售物流配送人员和保安人员外，甲方工厂的所有干部、员工集体调入乙方工厂工作……甲方的所有干部、员工调入乙方后的工龄与在甲方工作期间的工龄合并计算；在社保没有转入乙方所在地前，由乙方列支在甲方所有地社保部门缴纳……”。",
      "应胜军提交《劳动合同书》一份，显示甲方为昌达肯特公司，合同期限为1991年7月22日至2026年7月21日，担任总经理岗位，月工资5000元，加盖有北京市昌平区人力资源公共服务中心存档专用章。",
      "应胜军主张双方存在劳动关系且未解除，因昌达肯特公司不再经营，也不给其缴纳社会保险，故要求将社会保险关系迁往其住所地海淀区。",
      "上述事实，有社会保险记录、劳动合同书、集体调动决议、工商档案及双方当事人的当庭陈述等证据在案佐证。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "关于应胜军主张自1991年7月至今存在劳动关系一节，该院认为根据（2018）津01民终6908号案件查明的事实和应胜军在津武劳人仲裁字[2018]第104号劳动仲裁案件中的陈述，结合应胜军提交的《集体调动决议》可以看出，在2012年6月5日以后，应胜军调入昌达肯特（天津）公司工作，其提交的《集体调动决议》中明确载明“甲方所有的干部、员工调入乙方后的工龄与甲方工作期间的工龄合并计算……”，因此，从该表述可以明显看出在调动前后，用工主体发生了变更，故应胜军要求确认2012年6月5日以后还与昌达肯特公司存在劳动关系，不符合事实，该院对此不予支持。",
      "因此，虽然昌达肯特公司为应胜军缴纳社会保险至2017年10月，但并不意味着双方劳动关系存续至2017年10月（调动决议中也明确写社保在转入乙方所在地前在甲方社保部门缴纳）。",
      "结合应胜军提交的劳动合同、工商档案记载，该院对应胜军主张1991年7月22日至2012年6月5日之间存在劳动关系予以支持。",
      "关于应胜军主张的转移档案手续和社保手续一节，根据《中华人民共和国劳动合同法》的规定，用人单位应当在解除或终止劳动合同15日内为劳动者办理档案和社会保险关系转移手续，故该院对应胜军的该诉求予以支持。",
      "关于应胜军主张昌达肯特公司为其缴纳社保费缴至社保关系转移之日，不属于法院受理劳动争议案件的受案范围，该院对该诉求不予处理。",
      "关于应胜军主张的诉讼执行费、诉讼保全保单保费等由昌达肯特公司承担，尚未产生，该院对该诉求不予支持。",
      "综上所述，该院依据《中华人民共和国劳动合同法》第二十九条  、第五十条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十条  之规定，判决如下:一、确认应胜军与昌达肯特公司在1991年7月22日至2012年6月5日期间存在劳动关系；二、昌达肯特公司于本判决生效后七日内为应胜军办理档案转移手续；三、昌达肯特公司于本判决生效后七日内为应胜军办理社会保险转移手续；四、驳回应胜军的其他诉讼请求。",
      "案件受理费10元，由昌达肯特公司负担，已交纳。"
    ],
    "opinion": [
      "本院认为，因昌达肯特公司不持有应胜军人事档案、社会保险档案的事实并不能影响其为应胜军办理上述档案的转移手续，故昌达肯特公司的上诉理由，本院不予采信。",
      "综上，昌达肯特公司的上诉请求，本院不予支持。",
      "一审法院对本案的处理结果正确。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元（已交纳），由北京昌达肯特家具有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长梁志雄",
      "审判员李妮",
      "审判员白云",
      "二〇一九年八月二十五日",
      "书记员范慧娟"
    ]
  },
  "metadata": {
    "日期": "2019-08-25",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7805号",
    "时间": "2019年08月25日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}