{
  "title": "广州圣芝生物科技有限公司与广州骏腾广告有限公司、广州域码网络科技股份有限公司名誉权纠纷2015民一初6101一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州**广告有限公司，住所地:广州市越秀区（仅限办公用途）。",
      "法定代表人:王**，该公司总经理。",
      "原告:广州**有限公司，住所地:广州市越秀区（仅限办公用途）。",
      "法定代表人:王**，该公司副总经理。",
      "上列两原告共同委托代理人:贺*海，广州**有限公司员工，联系地址。",
      "被告:广州**股份有限公司，住所地:广州市黄埔区。",
      "法定代表人:吴*日，该公司董事长。",
      "委托代理人:易*，广东**律师事务所律师。",
      "委托代理人:罗晓*，广东**律师事务所律师。"
    ],
    "explain": [
      "原告广州**广告有限公司（以下简称原告一）、广州**有限公司（以下简称原告二）诉广州**股份有限公司名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原、被告均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告一、二共同诉称:本案纠纷发生前，原、被告的办公地址均位于广州市越秀区东华南路98号海印中心**楼，其中被告使用的是自编A1部分，原告使用的是自编A2部分，原告右半边，被告左半边，除会议室及茶水间公用外，被告各自的使用部分无重叠，但共用一个办公出入口。",
      "2015年5月26日，原告二将公司铭牌悬挂于走廊右边的公司背景墙原告使用的悬挂电视机的部位，上挂不到24小时却被被告在未作任何通知的情况下，擅自剪断原告二公司招牌并拆除下来。",
      "在原告二公司的两股东去询问被告总经理吴某时，吴某态度恶劣，不仅不承认是其所为，还辱骂、殴打原告二股东贺*海。",
      "为此，原告一负责人报警当地派出所，两原告要求被告将**招牌挂回原处，并给原告二股东当事人赔礼道歉。",
      "经派出所调解后，被告同意将铭牌挂回原处，并在派出所赔礼道歉，但此后第二天被告立即反口供，不仅未履行承诺未把原告方的招牌复位，反而在公共区域开灯及开空调开关处贴大字报诽谤两原告公司及原告的负责人和股东，关于被告不承认拆牌为其所为，原告方的股东们全部到海印物业调看了当天视频，视频清晰看到被告方吴敏健在拆除原告方公司的招牌，但是被告仍不承认，海印物业方已同意保留视频一年，再接着被告甚至先后两次于2015年6月11日及6月20日将原、被告共同使用的出入口大门反锁，致两原告员工无法进入公司办公，致使原告声誉大受影响，心身严重受创，以致焦虑忽被被告的上述行为令到原告措手不及，导致原告员工在不明事情真相下，感觉公司比较混乱致使陆续全部离职，所有的经营业务工作忽然全部中断。",
      "为此海*物业都以书面形式警告被告公司，同时在第二次6月20日无故毫不知会情况下锁住双方共同出入大门，海*物业方对被告方的行为也很反感，当即在被告方没有过来看门的时间后，立即以电钻撬门方式给与原告开门。",
      "之后给被告发出警告函，针对被告侵权行为，原告多次与被告进行交涉，并要求物业公司帮助协调，但被告均不予理会避而不见，并逼迫原告搬迁。",
      "最后一次六月中上旬由物业出面约好三方协商搬迁事宜，被告方在约好的时间内没有出现，也拒接电话，同时海*物业为了避免双方公司纠纷的升级及损失的扩大影响到整个海*大厦，致使原告只能同意海*物业的建议解除租赁合同，不得不搬迁至现址。",
      "由于被告答应退还我方的装修费及押金，但是都是借口财务不在拒退我方，同时我方搬迁后海*就不让我们上去找被告，并在8月初被告给原告发出一份律师函，并告知他司人员有什么事情找被告的律师，原告本着处理事情的态度主动给被告律师及律师事务所致电，但里面三个联系方式及手机电话都是空号，期间原告未接到任何一个关于被告方律师的电话，原告非常愤怒，认为这是藐视法律，给原告一份假律师函。",
      "原告认为:1、由于被告公司及负责人的行为从拆原告方招牌到打人，贴大字报毁坏原告名声；2、同时2次锁门事件导致原告方所有员工离职、经营业务断裂；3、给原告假律师函，致使原告受到严重的经济及精神伤害。",
      "故请求法院判令:1、被告赔偿两原告损失人民币5万元整；2、被告向两原告赔礼道歉；3、诉讼费由被告承担。",
      "被告辩称:一、两原告均为法人，具有独立人格，享有独立的名誉权，不可与其法定代表人、股东的自然人的名誉权混为一谈。",
      "二、被告无侵犯两原告名誉权的主观故意也无实际行为，两原告也无任何名誉受损的证据或因名誉受损导致经济损失的证据，要求被告承担侵权责任无任何依据。",
      "三、原告一已就其与被告的租赁合同纠纷向越秀区法院提起诉讼，该案的案号为（2015）穗越法民三初字第23**号，该案尚未审结，对于合同纠纷中双方谁是谁非自有法院公断。",
      "原告一在上述案件审理期间又拉上原告二提起本案诉讼，其行为完全是无理取闹，浪费国家司法资源、浪费被告的时间和金钱。",
      "综上，请求驳回原告的全部诉请。"
    ],
    "facts": [
      "经审理查明:广州市越秀区东华南路98号海印中心**楼是被告向广州海*实业集团有限公司承租的物业。",
      "2014年8月23日，原告一（承租方）与被告签订《写字楼租赁合同》，约定由被告将上述物业中的一部分（面积192平方米，自编10FA-2单元）转租给原告一用于办公，租赁期限自2014年9月25日起至2016年9月24日止。",
      "2015年5月26日，因被告工作人员拆除原告的招牌，双方产生一系列争议。",
      "2015年10月9日，原告一向本院提起民事诉讼[案号:（2015）穗越法民三初字第2317号，该案仍在审理过程中]，要求法院判决:一、被告退还原告32640元租房押金;二、被告退还装修费20000元;三、被告赔偿经济损失75030元。",
      "诉讼中，两原告为证明被告损害其名誉权，还向本院提供如下证据:1、被告的组织机构代码证及企业信用信息；2、原告二的营业执照；3、海印物业第1份函；4、原告第1份给物业求助信函；5、海印物业第2份往来信函；6、原告给被告发邮件送信函要求解决问题，被告一直拒收或不回复；7、原告给物业的第2份求助信函+大字报图片+员工离职手续等证据照片组；8、海印物业第3份往来回复函；9、2015年6月11日第一次被锁照片组证据；10、原告给物业第3份往来求助信函；11、海印物业第4份往来回复函；12、律师函及律师函的送达记录；13、2015年6月20日再次升级锁门事件照片组；14、对于域码2次锁门事件，海印物业给域码提出警告；15、被告提供律师函，原告主动协调，找不到人，被告却是不出现；16、微信聊天记录（上门找不到被告）；17、QQ聊天记录（与被告的一个股东沟通该事件）。",
      "被告质证意见:对证据1-3三性无异议；对证据4、6、10三性不确认；对证据5三性无异议，该函证明海印物业对双方纠纷持中立态度；对证据7中的照片真实性、合法性确认，关联性不确认，原告所谓大字报只是被告对该纠纷的陈述和对该事件处理的表达，对原告的名誉并无任何影响，且在公用部分张贴文件，是双方当时共同采用的一种文件送达方式，被告并未将该文件张贴在公众区域，其他内容三性不予确认；对证据8真实性、合法性确认，关联性不确认，与被告没有关联；对证据9真实性、合法性确认，关联性不确认；对证据11三性无异议，该函证明海印物业对双方持中立态度，要求双方协商或通过法律程序解决，任何一方行为对第三方造成损失，海印物业都会做出处理；对证据12三性不确认，被告并未收到该信件；对证据13真实性、合法性确认，关联性不确认；对证据14三性无异议，海印物业在原告提交证据11中，对原告也做出同样警告内容；对证据15中的聊天记录三性不予认可，律师函只是被告向原告传达一种解决纠纷的信息，不会对原告的声誉造成损害；对证据16、17三性不予认可。",
      "原告提交的证据均不能证明两原告名誉受到影响，不能证明两原告由于名誉受损产生损失。",
      "庭审中，两原告称本案诉请中5万元损失是因公司解体、股东解体，业务受损导致公司仍有约10万元货物没有售卖，5万元损失是估算。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民法通则》第一百零一条  规定:“公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉。",
      "”本案是因被告工作人员拆除原告招牌，双方围绕对方是否违反租赁合同约定而引起的纠纷。",
      "判断被告是否构成对两原告名誉的侵权，应依据本案的事实来审查被告的行为是否违法、主观上是否有过错、两原告是否确有名誉受损的事实，违法行为与损害后果之间是否有因果关系来认定。",
      "侵犯名誉的方式是侮辱与诽谤等，名誉受损的表现为社会评价降低。",
      "两原告向本院提供的证据主要涉及双方是否违反租赁合同而产生纠纷的经过，并无掺杂被告侮辱或诽谤两原告名誉的内容，不足以证明被告存在公然以侮辱或诽谤等方式侵害两原告名誉的事实，亦不能证明因被告的行为造成社会公众对两原告的评价降低。",
      "此外，两原告所主张的经济损失50000元没有充分证据予以证明，其该项主张依据不足，本院不予支持。",
      "据此，两原告没有充分证据证明其名誉因被告的行为受到损害的事实，故不构成侵害两原告的名誉。"
    ],
    "verdict": [
      "综上所述，两原告的诉讼请求不符合《中华人民共和国民法通则》第一百零一条  、《最高人民法院关于审理名誉权案件若干问题的解答》第七条  的规定，判决如下:",
      "一、驳回原告广州**广告有限公司的全部诉讼请求。",
      "二、驳回原告广州**有限公司的全部诉讼请求。",
      "本案受理费500元，由原告广州**广告有限公司、广州**有限公司共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭鹏",
      "人民陪审员梁耀明",
      "人民陪审员姚敏华",
      "二〇一六年三月二十三日",
      "书记员张嘉惠"
    ]
  },
  "metadata": {
    "日期": "2016-03-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第6101号",
    "时间": "2016年03月23日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}