{
  "title": "赖三金（厦门）餐饮管理有限公司、郭晓彤侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(一审原告):赖三金（厦门）餐饮管理有限公司，住所地福建省厦门市思明区鹭江道**国际银行大厦****。",
      "法定代表人:赖三金，该公司总经理。",
      "委托诉讼代理人:戴凌超，福建自晖律师事务所律师。",
      "委托诉讼代理人:叶茹，福建自晖律师事务所律师。",
      "被上诉人(一审被告):郭晓彤，女，1978年5月26日出生，汉族，住广东省茂名市茂**，系茂名市茂南区泰芒了奶茶店的经营者，经营地址广东省茂名市为民路北由东往**商铺。"
    ],
    "explain": [
      "上诉人赖三金（厦门）餐饮管理有限公司（以下简称赖三金公司）因与被上诉人郭晓彤侵害商标权纠纷一案，不服广东省茂名市中级人民法院（2018）粤09民初266号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年4月2日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "赖三金公司上诉请求:改判郭晓彤赔偿赖三金公司经济损失3万元，一、二审诉讼费用由郭晓彤承担。",
      "事实和理由如下:1.一审法院认定事实有误。",
      "郭晓彤经营的茂名市茂南区泰芒了奶茶店经营地址与其提供的《合作服务协议书》及《设备赠送清单》显示的地址不一致，无法证明涉案店铺使用“泰芒了”标识是基于郭晓彤与广州市锦瑟餐饮管理服务有限公司（以下简称锦瑟公司）签订的合同，且锦瑟公司并非涉案“泰芒了”注册商标的权利人，其无权进行授权许可。",
      "2.一审法院适用法律不当。",
      "本案郭晓彤的被诉行为是未经许可使用涉案注册商标、表明服务来源的行为，并非销售侵犯注册商标专用权的商品的行为，涉案店铺提供的服务并非来源于锦瑟公司，而是其自身所提供的，郭晓彤不能适用商标法第六十四条的规定免于赔偿责任。",
      "郭晓彤未尽到合理注意义务，在签订合同时未审查锦瑟公司的权属情况，主观上有过错，应承担赔偿责任。",
      "郭晓彤辩称，锦瑟公司向其收取加盟费许可加盟经营，后因经营场所问题由惠州改在茂名经营。",
      "郭晓彤支付合理对价合法取得涉案商标使用权，主观善意不知情，应免于商标侵权赔偿责任。",
      "涉案店铺经营时间很短即已注销，亏损严重。",
      "赖三金公司主张3万元的经济损失无事实依据。",
      "请求驳回赖三金公司的上诉请求。",
      "赖三金公司于2018年10月24日向一审法院提起诉讼，请求判令:1.郭晓彤立即停止侵犯赖三金公司第18516190号“泰芒了”商标专用权的行为，即立即停止在“店铺牌匾”“店内产品牌”“冷饮产品”“宣传彩页”上使用“泰芒了”标识；2.郭晓彤赔偿赖三金公司经济损失人民币3万元（含赖三金公司为制止侵权行为所发生的合理费用）；3.本案诉讼费用由郭晓彤承担。",
      "一审法院认定事实如下:中华人民共和国福建省厦门市公证处接受赖三金公司关于公证事项:商标注册证公证申请，该公司第18516190号《商标注册证》为“泰芒了”商标专用权。",
      "核定使用商品/服务项目（国际分类:43），第43类:餐馆；饭店；快餐馆；酒吧服务；流动饮食供应；茶馆；住所代理（旅馆、供膳寄宿处）；自助餐厅；咖啡馆；烹饪设备出租（截止）。",
      "注册人:赖三金（厦门）餐饮管理有限公司。",
      "注册人地址:福建省厦门市思明区中山路33号二楼。",
      "注册日期:2017年1月14日有效期至2027年1月13日。",
      "发证机关中华人民共和国国家工商行政管理总局商标局。",
      "公证书兹证明中华人民共和国国家工商行政管理总局商标局发给赖三金公司的第18516190号《商标注册证》的原件与前面的复印件相符，原件属实。",
      "赖三金公司在店铺牌匾、电子广告显示屏、店员服饰、店内装饰等处使用“泰芒了”商标，该商标经过持续的宣传与使用，在饮品行业已具有较高的知名度和美誉度。",
      "赖三金公司获得“八闽新风采最佳美食推荐单位”“全球加盟网领航奖”“全国诚信企业”等荣誉，“泰芒了”商标已形成了巨大的品牌价值和商业利益。",
      "经媒体曝光，鉴于“泰芒了”商标的知名度与美誉度，开始有企业和个人模仿或假冒“泰芒了”品牌，严重损害赖三金公司的合法权益，郭晓彤未经许可，在“店铺牌匾”“店内产品牌”“冷饮产品”“宣传彩页”上使用了“泰芒了”标识，侵犯赖三金公司商标专用权。",
      "郭晓彤使用“泰芒了”标识是基于其在2017年8月17日与锦瑟公司签订《合作服务协议书》和《合作保密协议》，并一次性支付12800元加盟款给锦瑟公司。",
      "之后，于2017年9月19日由郭晓彤为经营者，注册成立茂名市茂南区泰芒了奶茶店，组成形式为个人经营，经营范围:餐饮服务。",
      "所经营的设备、材料及原料均由锦瑟公司配送。",
      "郭晓彤所成立涉案店铺经营至2018年6月13日向登记机关申请注销。",
      "一审法院审理认为，本案的争议焦点是:郭晓彤是否侵害了赖三金公司的商标专用权以及是否需要承担赔偿责任的问题。",
      "赖三金公司于2017年1月14日注册了“泰芒了”商标，核定服务项目为第43类“流动餐饮供应、茶馆、咖啡馆”等，为消费者提供饮品，在饮品行业具有较高的知名度和美誉度。",
      "并获得“八闽新风采最佳美食推荐单位”和“全国诚信企业”等荣誉。",
      "郭晓彤注册了与赖三金公司“泰芒了”汉字部分文字相同、呼叫相同、含义相同的“泰芒了”名称，不仅对赖三金公司“泰芒了”商标构成了侵权，损害了商标持有公司的权益，也导致了商品来源的混淆和误认，极大地误导了广大消费者。",
      "但郭晓彤注册成立涉案店铺是基于其与锦瑟公司的合同加盟并取得项目标识“泰芒了”的使用权，并不知悉商标侵权存在或故意。",
      "根据《中华人民共和国商标法》第六十四条  第二款  的规定:“销售不知道是侵犯注册商标专用权的商品，能证明该商品是自己合法取得并说明提供者的，不承担赔偿责任。",
      "”郭晓彤使用“泰芒了”标识及销售奶茶的原料均由锦瑟公司提供，且已停业并主动注销营业执照，其侵权行为终止。",
      "因此，赖三金公司请求赔偿证据不足，一审法院不予支持。",
      "综上所述，一审法院依照《中华人民共和国商标法》第五十七条  、第六十四条  第二款  之规定，判决:一、限郭晓彤在判决生效之日起停止侵犯赖三金公司第18516190号“泰芒了”商标专用权的行为，停止在“店铺牌匾”“店内产品牌”“冷饮产品”“宣传彩页”上使用“泰芒了”标识；二、驳回赖三金公司其他诉讼请求。",
      "一审案件受理费550元，由赖三金公司负担200元，郭晓彤负担350元；赖三金公司已预交550元，由郭晓彤迳付350元给赖三金公司，一审法院不予退还。",
      "二审诉讼期间，郭晓彤向本院提交了一份账户名为郭晓彤的中国农业银行个人明细对账单，该对账单显示郭晓彤于2017年8月17日、8月24日分别向锦瑟公司支付了13824元、16724元，拟证明其与锦瑟公司间的加盟合同真实且实际履行。",
      "赖三金公司发表质证意见，认可该份证据的真实性，对关联性不予认可，相关转账金额与合同金额并不完全对应。",
      "本院经认证，认可该份证据的真实性、合法性，对其关联性及证明力将结合相关事实予以综合评述。"
    ],
    "facts": [
      "经审理，一审法院认定事实基本属实，本院予以确认。",
      "另查明，赖三金公司一审提交的荣誉证书内容均涉及其经营的“泰芒了”品牌。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权纠纷。",
      "第二审人民法院应当围绕当事人的上诉请求进行审理，当事人没有提出请求的，不予审理。",
      "根据当事人的上诉请求与理由、答辩意见，本案的争议焦点为，郭晓彤应否承担赔偿责任。",
      "郭晓彤在其经营的涉案店铺牌匾、点餐单、产品标示牌、宣传彩页等使用“泰芒了”标识侵害了赖三金公司涉案注册商标专用权，应承担停止侵权、赔偿损失的民事责任。",
      "郭晓彤称其基于与案外人锦瑟公司加盟合同关系经营涉案店铺，其使用被诉标识具有合法来源，主张应免于赔偿责任。",
      "郭晓彤一审提交的《合作服务协议书》《设备赠送清单》等证据显示合作项目地点在惠州，而涉案店铺经营地点在茂名市，赖三金公司主张前述合同与涉案店铺的开设经营无关。",
      "本院认为，前述合同均加盖了锦瑟公司印章并有代表签字，郭晓彤二审提交的银行对账单显示其向锦瑟公司首次转账时间与前述合同签订时间吻合，郭晓彤解释因原店铺选址出现问题故在合同履行过程中将实际经营地址进行了变更，赖三金公司虽予以否认但未提供任何反证，郭晓彤主张其基于与锦瑟公司的合作关系经营涉案店铺具有高度可能性，本院予以采信。",
      "关于郭晓彤应否免于赔偿责任的问题。",
      "根据《中华人民共和国商标法》第六十四条  第二款  的规定，销售不知道是侵犯注册商标专用权的商品，能证明该商品是自己合法取得并说明提供者的，不承担赔偿责任。",
      "涉案商标核准使用在第43类包括餐馆、流动饮食供应等，属于服务商标。",
      "郭晓彤在其经营店铺通过操作设备将相关原材料制作成饮品并提供服务，其在店铺牌匾、点餐单、产品标示牌、宣传彩页等使用被诉标识是为了表明服务来源，属于服务商标的使用方式，郭晓彤并非销售他人商品的销售者，因此郭晓彤不具备“合法来源”抗辩的主体资格，且本案证据并未显示锦瑟公司就“泰芒了”标识享有在先合法权益，结合赖三金公司的“泰芒了”商标在餐饮服务行业具有一定知名度，郭晓彤使用被诉标识亦不符合主观上“不知道是侵犯注册商标专用权”的要件，其主张合法来源抗辩免于赔偿责任无法律依据。",
      "一审法院适用《中华人民共和国商标法》第六十四条  第二款  认定郭晓彤不承担赔偿责任不当，本院予以纠正。",
      "关于赔偿数额的问题。",
      "《中华人民共和国商标法》第六十三条  第三款  规定，权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "本案并无证据证明赖三金公司因被侵权所受到的实际损失或者郭晓彤的侵权获利数额，也没有可以参考的商标许可使用费，本院综合考虑以下因素:涉案注册商标的知名度情况；郭晓彤主观虽有过错但程度不严重；郭晓彤经营的涉案店铺于2017年9月19日注册成立，并于2018年6月13日注销《食品经营许可证》及税务登记事项，经营类型为个体工商户；茂名地区的经济发展水平；以及赖三金公司为制止侵权行为支出的合理费用等，酌情确定郭晓彤赔偿赖三金公司经济损失及维权合理开支共计人民币10000元。",
      "赖三金公司超出该数额的赔偿请求，本院不予支持。",
      "综上所述，赖三金公司的上诉请求部分成立，应予支持；一审判决认定事实清楚，但适用法律不当，本院予以纠正并依法改判。"
    ],
    "verdict": [
      "依照《中华人民共和国商标法》第六十三条  第三款  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  之规定，判决如下:",
      "一、维持广东省茂名市中级人民法院（2018）粤09民初266号民事判决第一项；",
      "二、撤销广东省茂名市中级人民法院（2018）粤09民初266号民事判决第二项；",
      "三、郭晓彤于本判决发生法律效力之日起十日内赔偿赖三金（厦门）餐饮管理有限公司经济损失及维权合理开支共计人民币10000元；",
      "四、驳回赖三金（厦门）餐饮管理有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案二审案件受理费为550元，由郭晓彤负担。",
      "赖三金（厦门）餐饮管理有限公司已预交二审案件受理费550元，由郭晓彤向其迳付，本院不再另行收退。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓燕辉",
      "审判员林恒春",
      "审判员郑颖",
      "二〇一九年七月二日",
      "法官助理李婵娟",
      "书记员梁淑娴"
    ]
  },
  "metadata": {
    "日期": "2019-07-02",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终583号",
    "时间": "2019年07月02日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}