{
  "title": "汉湖（常州）液压系统制造有限公司与张艳环劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:汉湖（常州）液压系统制造有限公司,住所地江苏省常州市新北区滨江经济开发区金牛路**-**号，统一社会信用代码91320411745574682R。",
      "法定代表人:金度完，该公司董事长。",
      "委托诉讼代理人:夏立昌，江苏常维律师事务所律师。",
      "委托诉讼代理人:包娟，该公司员工。",
      "被告:张艳环，女，1978年4月19日生，汉族，住江苏省常州市新北区。",
      "委托诉讼代理人:梅娜，江苏瑞鸿律师事务所律师。"
    ],
    "explain": [
      "原告汉湖（常州）液压系统制造有限公司（以下简称“汉湖公司”）与被告张艳环劳动争议纠纷一案，本院于2019年5月29日立案后，依法由审判员柏刚适用简易程序，于2019年8月15日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告汉湖公司的委托诉讼代理人夏立昌、包娟、被告张艳环的委托诉讼代理人梅娜到庭参加诉讼。",
      "本案现已审理终结。",
      "原告汉湖公司向本院提出诉讼请求:1、原告无需向被告支付赔偿金62692.48元；2、原告无需向被告支付2018年5月工资973.24元和2018年12月工资563.22元；3、本案诉讼费用由被告承担。",
      "事实和理由:原、被告之间的劳动争议纠纷经常州市新北区劳动人事争议仲裁委员会（以下简称“新北仲裁委”）受理，新北仲裁委裁决原告向被告支付赔偿金和工资。",
      "原告并未违法解除劳动合同，且已经按照被告的实际出勤以及相关规定向被告足额支付了劳动报酬。",
      "原告不服仲裁裁决，诉至法院，请求判如所请。",
      "被告张艳环答辩称:1、原告所提供的员工守则层次划分不鲜明，对于员工撕毁公告的行为定性为记大过行为，既规定记大过两次方可解除劳动合同，又规定撕毁公告可解除劳动合同，该规定内容相互矛盾，应作对受约人有利的解释。",
      "因此，原告的解除行为属于违法解除。",
      "且被告请假的行为是公司管理惯例，且在事后及时提交了相应的建休单及病例，不应视为旷工。",
      "即使退一步讲，旷工三次方可解除劳动合同，被告也不存在解除劳动合同的条件。",
      "2、被告于2018年5月请病假112小时，但原告在发放工资时将此假视为事假，并不给薪，属于拖欠工资的行为，应当予以补足。",
      "2018年12月被告实际出勤10.5天，但原告发放工资时仅支付7日的工资，亦应予以补足。"
    ],
    "facts": [
      "本院经审理认定事实如下:",
      "2011年2月11日，被告张艳环入职原告汉湖公司，从事操作工工作，原告依法为被告缴纳社会保险。",
      "2016年2月1日，原、被告签订自2016年3月9日起的无固定期限书面劳动合同。",
      "劳动合同第八条约定:乙方已经清楚并将遵守甲方订立的《员工手册》，同意将其作为本合同的附件。",
      "《员工手册》第三十九条规定，凡旷工者皆扣除旷工期内全薪外再扣三倍旷工期内工资。",
      "第六十二条执行细则、第六十四条惩罚规范规定:1、员工奖惩分为七种，包括嘉奖、小功、大功、警告、小过、大过、严重过失（公司有权作除名处理）；2、警告三次等同一次小过，小过三次等同一次大过，大过2次，公司有权除名处理；3、撕毁或破坏公告、公物、公文或公其文件者（并开除）属于大过；4、大过累计三次者属于严重过失（除名）。",
      "2018年5月15日至31日，被告因病向原告提请病假，原告处的考勤记录表证实上述期间被告为病假（14天）。",
      "2018年6月7日，原告仅向被告支付了5月份实际出勤工资，金额为1549.82元。",
      "2018年12月17日7时49分，被告发送短信告知部门主管李明其预约了当天的常州市中医医院脑病科专家，李明未予回复。",
      "同日，该医院出具证明书，诊断被告为抑郁状态，建议休息一天。",
      "2018年12月18日，原告张贴关于工厂营业部张艳环的通报，通报称被告未按公司规定办理请假手续而缺勤，属于故意骗取病假行为，按旷工处理并要求被告2018年12月21日前提交身体康复证明。",
      "被告看到通报后，将通报撕下。",
      "当天，原告张贴关于开除工厂营业部张艳环的通报，称被告属于《员工手册》第六十四条规定撕毁或破坏公告、公物、公文或公其文件的，决定即刻开除。",
      "原告开除被告并未经过工会告知程序。",
      "2018年12月，被告实际出勤10.5天，原告按照被告出勤7天计算工资，实际支付793元（原告在仲裁阶段确认7天应发工资合计1126.43元，扣除代扣社会保险后为793元）。",
      "被告在劳动合同解除前平均工资为3918.28元/月。",
      "被告就赔偿金、劳动报酬等争议事项向新北仲裁委申请劳动仲裁，后经新北仲裁委作出新劳人仲案字[2019]第143号仲裁裁决书，裁决:1、原告支付被告赔偿金62692.48元；2、原告支付被告2018年5月工资973.24元，2018年12月工资563.22元。",
      "原告汉湖公司因不服该裁决，向本院提起诉讼。",
      "上述事实，有原、被告提供的书面证据及到庭原、被告各方当庭陈述与自认在卷佐证。"
    ],
    "opinion": [
      "本院认为:",
      "对于原告解除与被告劳动合同的赔偿金问题，《中华人民共和国劳动合同法》第三十九条  虽赋予了用人单位在一定条件下即时解除劳动合同的权利，同时根据该法第四十六条  的规定，用人单位如适用该法第三十九条  的规定与劳动者解除劳动合同，依法无需承担任何补偿责任。",
      "由此可知，用人单位按照该法第三十九条行使即时解除权时，将导致双方劳动关系立即提前终止，致使劳动者失去工作收入来源，且无法获得经济补偿，给劳动者权益带来极大的影响。",
      "鉴于劳资关系中，用人单位相较劳动者而言处于强势地位，且解除劳动系对劳动者最为严厉的惩戒，因此，法律法规对于用人单位以劳动者存在过错为由解除劳动合同是有严格限制的。",
      "同时，如用人单位未按照上述法律规定，而随意与劳动者解除劳动合同的，应按照《劳动合同法》第八十七条的规定承担支付赔偿金的责任。",
      "就本案而言，根据双方签订的劳动合同及《员工手册》的规定，劳动者存在下列情形，原告可以解除劳动合同:1、大过2次；2、严重过失；3、大过累计3次者；4、大过，经查证确实或有具体事证者。",
      "由此可见，原告处的《员工手册》对单位可行使解除权的规定，前后存在矛盾，对惩罚的层次划分不明。",
      "被告向其主管领导发送了医院预约门诊的信息，原告未经核实实际情况即认定被告旷工。",
      "即便被告撕下通报的行为符合《员工手册》第六十四条的大过情形，但因为原告对大过行为给予何种惩罚规定不一，依据有利于劳动者的解释，就上述行为，原告无权作出解除决定。",
      "且原告的解除行为亦未经过工会程序。",
      "原告属于违法解除其与被告之间的劳动关系，故应依法向被告支付赔偿金，金额为62692.48（3918.28×8×2）元。",
      "对于被告2018年5月，原告仅按照被告实际出勤天数支付劳动报酬，并未支付被告2018年5月病休14天的工资。",
      "2018年12月，被告实际出勤10.5天，但原告无正当理由仅支付7天的劳动报酬。",
      "原告的上述行为违反法律、法规的强制性规定，对于原告未足额支付被告劳动报酬的行为，应当予以纠正。",
      "新北仲裁委裁决原告支付被告2018年5月、12月劳动报酬分别为973.24元和563.22元并无不当，本院依法予以确认。",
      "在本案的审理过程中，本院依法组织调解，但因双方差距过大，致使调解未果。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动法》第三条  、第四条  ，《中华人民共和国劳动合同法》第四十七、第八十七条  和《中华人民共和国民事诉讼法》第一百四十二条  的规定，判决如下:",
      "一、原告汉湖（常州）液压系统制造有限公司于本判决生效之日起十日内支付被告张艳环赔偿金62692.48元。",
      "二、原告汉湖（常州）液压系统制造有限公司于本判决生效之日起十日内支付被告张艳环2018年5月工资差额973.24元，2018年12月工资差额563.22元。",
      "三、驳回原告汉湖（常州）液压系统制造有限公司的其他诉讼请求。",
      "如果原告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费减半收取5元，由原告汉湖（常州）液压系统制造有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可自接到本判决之日起十五日内，向本院递交上诉状并按对方人数提供副本，上诉于江苏省常州市中级人民法院，同时向该院预交案件受理费。"
    ],
    "ending": [
      "审判员柏刚",
      "二〇一九年八月二十六日",
      "书记员陈望圆"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "江苏省常州市新北区人民法院",
    "案号": "（2019）苏0411民初4109号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}