{
  "title": "郑州仁和物业服务有限公司、肖某劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:郑州仁和物业服务有限公司，住所地**区鼎盛大道**青铜路**路**号楼**层**。",
      "法定代表人:司建州。",
      "委托诉讼代理人:杨旭，男，1989年6月18日，汉族，住郑州市中原区，该公司员工。",
      "委托诉讼代理人:申萌杰，女，1989年12月28日出生，汉族，住郑州市中原区,该公司员工。",
      "被上诉人（原审原告）:肖某，女，1990年3月30日出生，汉族，住湖**省黄冈市营山县。",
      "委托诉讼代理人:李玉洲，男，1983年10月27日出生，汉，住河**省项城市市，系肖某配偶。"
    ],
    "explain": [
      "上诉人郑州仁和物业服务有限公司因与被上诉人肖某劳动争议一案，不服河南省郑州市二七区人民法院（2019）豫0103民初9606号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭对本案进行了审理，本案现已审理终结。",
      "郑州仁和物业服务有限公司上诉请求:1、依法撤销河南省郑州市二七区人民法院（2019）豫0103民初9606号民事判决书；2、驳回被上诉人的诉讼请求；3、一、二审诉讼费由被上诉肖某人承担。",
      "事实和理由:一审认定事实错误，被上诉人肖某5月份实际出勤天数为17天，其离职时也未按公司程序正常交接离职。",
      "肖某辩称，实际出勤天数应以考勤为准。",
      "肖某向一审法院起诉请求:1、确认与被告存在事实劳动关系；2、被告人支付拖欠工资8610元；3、被告支付应缴纳社保金共计12306.84元。",
      "一审法院认定事实:2017年9月4日，原告入职被告处开始工作。",
      "2019年5月24日，原告向被告提出辞职，并不再为被告提供劳动。",
      "辞职前，原告月工资为3400元。",
      "2019年3月1日至5月24日的工资，被告还未发放给原告。",
      "被告为原告缴纳了2018年9月至2019年5月的社保费。",
      "原告辞职，因工资发放等问题与被告发生纠纷，于2019年5月22日向郑州市二七区劳动人事争议仲裁委员会提起仲裁，该委于当日作出不予受理通知书，以原告申请不符合劳动争议的仲裁条件为由不予受理。"
    ],
    "facts": [
      "另查明:2019年，郑州市最低社保缴费基数为每月3524.3元，个人应缴费比例共占10.3%，即原告每月个人应缴社保费363元。",
      "上述事实有原、被告当庭陈述及劳动仲裁申请书、不予受理通知书、微信聊天记录、基本养老保险个人权益记录单等证据在卷佐证。",
      "一审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。",
      "本案原告要求确认与被告存在事实劳动关系。",
      "被告认可原告系其员工，且有原告提交的基本养老保险个人权益记录单在卷佐证，能够认定原告与被告存在劳动关系。",
      "原告为被告付出劳动，被告应当按约定提供劳动条件并及时足额支付工资。",
      "被告拖欠原告2019年3月1日至5月24日期间的工资，按照原告辞职前月工资3400元的标准，扣除这三个月为原告应缴纳的养老保险的个人应缴部分1089元后，被告应支付原告拖欠的工资8343.26元（3400元+3400元+3400元÷31天×24天-1089元）。",
      "原告要求过高部分，本院不予支持。",
      "关于被告所辩称原告在3月份请假一天、五月份出勤17天的意见，因其未提交证据证明，故应承担举证不能的责任，本院对其该项意见不予支持。",
      "关于原告要求被告支付应缴纳社保金共计12306.84元的请求，其可向社保行政主管机关主张权利。",
      "如被告不予缴纳，原告可就损失另行向被告主张权利。",
      "关于被告辩称的被告为原告组织培训支出培训费，原告应当承担的意见，经查，双方并未订立合同就该培训的相关权利义务进行约定，故被告该项主张无法律及合同依据，本院不予支持。",
      "依据《中华人民共和国劳动法》第四十六条  、《中华人民共和国劳动合同法》第三十六条  、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第七条  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决:一、确认原告肖某与被告郑州仁和物业服务有限公司之间存在劳动关系；二、被告郑州仁和物业服务有限公司于本判决生效之日起十日内支付原告肖某2019年3月1日至2019年5月24日期间的工资8343.26元；三、驳回原告肖某的其他诉讼请求。",
      "案件受理费10元（原告肖某预付）减半收取5元，由被告郑州仁和物业服务有限公司承担，余款5元退回原告肖某。",
      "（被告郑州仁和物业服务有限公司应于判决生效后十日内将其承担部分支付给原告肖某。",
      "本院二审期间，当事人围绕上诉请求依法提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "经本院审理查明被上诉人肖某2019年5月份的实际工作天数为17天，其他事实与一审查明相一致。",
      "本院认为，一审庭审时上诉人郑州仁和物业服务有限公司认可被上诉人肖某系其公司员工，被上诉人肖某亦提交了基本养老保险个人权益记录单予以印证，一审法院认定上诉人郑州仁和物业服务有限公司与被上诉人肖某之间存在劳动关系并无不当；二审庭审中上诉人郑州仁和物业服务有限公司提交了出勤记录详情一份，证明被上诉人肖某2019年5月份的实际出勤天数为17天，被上诉人肖某对该份证据亦予认可，故一审判决上诉人郑州仁和物业服务有限公司支付被上诉人肖某工资8343.26元不当，本院予以纠正，上诉人郑州仁和物业服务有限公司应支付被上诉人肖某2019年3月1日至2019年5月17日期间的工资7575.51元（3400元+3400元+3400元÷31天×17天-1089元）。",
      "综上所述，郑州仁和物业服务有限公司的上诉请求成立，本院予以支持。",
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  规定，判决如下:",
      "一、维持河南省郑州市二七区人民法院（2019）豫0103民初9606号民事判决第一项即“确认原告肖某与被告郑州仁和物业服务有限公司之间存在劳动关系”；",
      "二、撤销河南省郑州市二七区人民法院（2019）豫0103民初9606号民事判决第二、三项即“被告郑州仁和物业服务有限公司于本判决生效之日起十日内支付原告肖某2019年3月1日至2019年5月24日期间的工资8343.26元”；“驳回原告肖某的其他诉讼请求”；",
      "三、郑州仁和物业服务有限公司支付肖某2019年3月1日至2019年5月17日期间的工资7575.51元；",
      "四、驳回肖某的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审案件受理费10元，由肖某负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李伟",
      "审判员周蕾",
      "审判员任璐",
      "二〇一九年八月二十六日",
      "书记员纪东"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终16599号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}