{
  "title": "黄伟强与余向东、胡平、骆平、广州威妮童装贸易发展有限公司清算责任纠纷2016民初1784一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄伟强，住广东省东莞市。",
      "委托诉讼代理人:孙雷，广东核略律师事务所律师。",
      "被告:余向东，住江西省南昌市东湖区。",
      "被告:胡平，住江西省南昌市青山湖区。",
      "被告:骆平，住江西省南昌市青山湖区。",
      "第三人:广州威妮童装贸易发展有限公司。",
      "住所地:广东省广州市增城区。",
      "法定代表人:胡平。"
    ],
    "explain": [
      "原告黄伟强与被告余向东、胡平、骆平、第三人广州威妮童装贸易发展有限公司清算责任纠纷一案，本院于2016年4月8日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄伟强及其委托代理人孙雷到庭参加诉讼，被告余向东、胡平、骆平、第三人广州威妮童装贸易发展有限公司经本院公告送达，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄伟强向本院提出诉讼请求:1.三被告对第三人拖欠原告的加工费37829元及诉讼费1194元承担连带清偿责任；2.三被告承担本案诉讼费用。",
      "事实和理由:广州市中级人民法院于2014年8月7日作出（2014）穗中法民二终字第1044号终审民事判决，判令第三人向原告支付加工费37829元。",
      "原告据此申请人民法院强制执行，但三被告没有对第三人依法进行清算，就停止经营，且将公司的财产全部搬迁完毕，由于第三人没有财产可供执行，故人民法院裁定终结执行。",
      "原告曾向广州市工商行政管理局增城分局投诉，该局经多次调查后于2015年12月23日出具行政处罚决定书，决定吊销第三人的营业执照。",
      "但是，三被告作为第三人的股东，在营业执照被依法吊销后没有成立清算小组清算公司的债务，依照公司法有关规定，三被告应当对公司的债务承担连带清偿责任。",
      "被告余向东、胡平、骆平均未作答辩。",
      "第三人广州威妮童装贸易发展有限公司未作陈述。",
      "原告围绕诉讼请求依法提交了如下证据:1.（2014）穗增法民二初字第14号民事判决书、（2014）穗中法民二终字第1044号民事判决书，证明第三人欠原告加工费37829元；2.（2014）穗增法执字第3457号执行裁定书，证明第三人因停业无能力支付拖欠原告的加工费；3.《关于黄先生信访事项的答复》（穗工商增分信【2015】9号、17号）、《行政处罚决定书》（穗工商增分处字【2015】135号）复印件、第三人的《商事登记信息》，证明第三人已被吊销营业执照，三被告是第三人的股东；4.东莞市大朗振裕毛织制衣厂的《个体户机读档案登记资料》，证明该厂已注销，经营者是原告。",
      "三被告及第三人没有对上述证据发表质证意见，也没有提供任何证据。",
      "由于三被告及第三人没有提出任何抗辩，故本院对上述证据除《行政处罚决定书》没有原件不予确认外，对其他证据均予以采纳，并据此认定本案主要事实如下:",
      "第三人是经广州市增城区工商行政管理局核准登记的有限责任公司，股东为三被告，目前处于吊销状态中。",
      "原告曾以加工合同纠纷为由起诉第三人，要求其支付加工费，本院于2014年3月25日作出（2014）穗增法民二初字第14号民事判决:驳回原告黄伟强的诉讼请求。",
      "原告不服该判决，提起上诉，广州市中级人民法院于2014年8月7日作出（2014）穗中法民二初终字第1044号民事判决:一、撤销广东省增城市人民法院（2014）穗增法民二初字第14号民事判决；二、被上诉人广州威妮童装贸易发展有限公司于本判决发生法律效力之日起十日内向上诉人黄伟强支付加工费37829元；三、驳回上诉人黄伟强其他诉讼请求。",
      "……一审案件受理费1420元，由黄伟强负担972元，广州威妮童装贸易发展有限公司负担448元；二审案件受理费746元，由广州威妮童装贸易发展有限公司。",
      "原告以（2014）穗中法民二初终字第1044号民事判决为依据向本院申请强制执行，本院于2015年4月15日作出（2014）穗增法执字第3457号执行裁定，以被执行人暂无财产可供执行为由，裁定本院（2014）穗增法执字第3457号案件终结本次执行。",
      "庭审时原告称，由于三被告作为第三人的股东，在第三人被依法吊销营业执照后，没有及时履行对第三人进行清算的义务，导致第三人的主要财产、账册、重要文件等灭失，无法进行清算，故要求三被告对第三人欠原告的债务依法承担连带清偿责任。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国公司法》第一百八十条  规定:公司因下列原因解散:（四）依法被吊销营业执照、责令关闭或者被撤销。",
      "第一百八十三条规定，公司因本法第一百八十条第（一）项、第（二）项、第（四）项、第（五）项规定而解散的，应当在解散事由出现之日起十五日内成立清算组，开始清算。",
      "有限责任公司的清算组由股东组成……。",
      "《最高人民法院关于适用若干问题的规定（二）》第七条第一款规定，公司应当依照公司法第一百八十三条的规定，在解散事由出现之日起十五日内成立清算组，开始自行清算。",
      "第十八条第二款规定，有限责任公司的股东、股份有限公司的董事和控股股东因怠于履行义务，导致公司主要财产、账册、重要文件等灭失，无法进行清算，债权人主张其对公司债务承担连带清偿责任的，人民法院应依法予以支持。",
      "依照上述规定，根据广州市中级人民法院（2014）穗中法民二初终字第1044号民事判决，第三人应向原告支付加工费37829元。",
      "原告据此向本院申请执行后，因第三人暂无财产可供执行，本院遂裁定终结执行。",
      "鉴于第三人已被吊销营业执照，且没有履行上述判决确定的义务，原告主张三被告作为第三人的股东怠于履行清算义务，导致第三人的主要财产、账册、重要文件等灭失，无法进行清算，三被告对此没有提出任何抗辩，故本院对原告的主张予以采信。",
      "因此，三被告应当对第三人欠原告的加工费37829元承担连带清偿责任。",
      "但是，对于原告主张三被告承担连带清偿责任的案件诉讼费用1194元，虽然（2014）穗中法民二初终字第1044号民事判决确定该部分诉讼费用由第三人负担，但诉讼费用依法应当由人民法院向当事人收取，且该判决亦未明确第三人应向原告支付其已垫付的诉讼费用，故原告的该项诉讼请求缺乏依据，本院不予支持。",
      "原告已垫付的诉讼费用应另循途径主张。"
    ],
    "verdict": [
      "依照《中华人民共和国公司法》第一百八十条  第四项  、第一百八十三条  、《最高人民法院关于适用若干问题的规定（二）》第十一条、《最高人民法院关于适用若干问题的规定（二）》第七条第一款、第十八条第二款、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "一、被告余向东、胡平、骆平对（2014）穗中法民二初终字第1044号民事判决项下第三人广州威妮童装贸易发展有限公司欠原告黄伟强的加工费37829元承担连带清偿责任。",
      "二、驳回原告黄伟强的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费776元，由被告余向东、胡平、骆平共同负担746元，原告黄伟强负担30元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王丽娜",
      "人民陪审员王荷花",
      "人民陪审员叶文靖",
      "二〇一六年九月十八日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2016-09-18",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2016）粤0183民初1784号",
    "时间": "2016年09月18日",
    "案由": "清算责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}