{
  "title": "黎二好、杜敏峰等与广州一德中兴房地产开发有限公司等房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黎二好，女，汉族，1940年12月12日出生，身份证住址:广东省肇庆市鼎湖区。",
      "原告:杜敏峰，男，汉族，1972年10月22日出生，身份证住址:广东省肇庆市鼎湖区。",
      "原告:杜桂峰（兼原告黎二好的委托诉讼代理人），男，汉族，1980年7月4日出生，身份证住址:广州市荔湾区。",
      "原告杜敏峰、杜桂峰的委托诉讼代理人:王清，黄穗生，广东品杰律师事务所律师。",
      "被告:广州一德中兴房地产开发有限公司，住所地:广州市越秀区一德路390号一楼。",
      "法定代表人:高卫平。",
      "被告:广州市越秀区市场和质量监督管理局（广州市越秀区工商行政管理局、广州市越秀区质量技术监督管理局），住所地:广州市越秀区解放北路813号后座。",
      "法定代表人:谢文，职务:局长。",
      "委托诉讼代理人:陈秀芝、金慧，北京大成（广州）律师事务所律师。"
    ],
    "explain": [
      "原告黎二好、杜敏峰、杜桂峰诉被告广州一德中兴房地产开发有限公司（以下简称一德中兴公司）、广州市越秀区市场和质量监督管理局（以下简称越秀质监局）房屋拆迁安置补偿合同纠纷一案，本院于2018年5月30日立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告杜敏峰、杜桂峰以及其与原告黎二好的共同委托诉讼代理人黄穗生，被告越秀质监局的委托诉讼代理人陈秀芝、金慧到庭参加诉讼。",
      "被告一德中兴公司经本院公告传唤期满无到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "三原告共同向本院提出诉讼请求:被告协助原告办理广州市越秀区一德西路398号（现一德路）705、1102号房屋产权登记至原告名下的手续。",
      "事实与理由:原座落在本市××路××号的房屋登记在杜济名下，因与被告越秀质监局的拆迁补偿合同关系，回迁至涉案的705、1102房。",
      "三原告是涉案房屋的合法继承人及所有人，被告一德中兴公司实际开发建设了涉案房屋。",
      "因两被告至今未为原告办理涉案房屋的权属登记手续，为维持原告的合法权益，特提起本案诉讼。",
      "被告一德中兴公司无答辩。",
      "被告越秀质监局辩称:不同意原告的全部诉讼请求。",
      "涉案房屋拆迁补偿安置责任主体为一德中兴公司，我方对三原告所继承房产的拆迁、补偿、安置、回迁、办证等相关权利义务均已转移至一德中兴公司，协助原告办理涉案房屋产权登记手续的责任主体也应为一德中兴公司，我方依法和事实上均不应该承担任何有限涉案房屋拆迁补偿安置的责任。"
    ],
    "facts": [
      "经审理查明:原座落在本市××路××号的房屋所有权人为杜济。",
      "根据广州市越秀区公证处于1997年8月28日出具的《夫妻财产证明书》记载，前述房屋是杜济与妻子王六妹在婚姻关系存续期间所得的财产，属夫妻共有财产。",
      "杜济于1973年10月死亡，该房屋的二分之一的产权属王六妹个人所有，另二分之一产权属杜济的遗产。",
      "同日，广州市越秀区公证处出具编号为（97）穗越证内字第1755号的《继承权证明书》，载明:杜济死后遗有座落在广州市天成路达新街29号房屋的二分之一产权，该房屋属杜济个人所有，杜济生前无立遗嘱，其父母均先于他死亡。",
      "杜济的上述房屋遗产应由其妻子王六妹和儿子杜贤共同继承所有。",
      "1997年7月30日，原广州市工商行政管理局越秀区分局（甲方）与王六妹、杜贤（乙方）签订《广州市城市房屋拆迁补偿协议书》，约定:甲方经批准拆除产权属于乙方所有的房屋，乙方同意甲方拆除座落在越秀区××路××号的房屋，建筑面积41.231平方米；甲方将自有的座落在越秀区××路××等地段第十四层楼、位置A幢正南向的自有房屋用作拆除乙方原址房屋后的产权调换（补偿）；甲方应在2000年12月30日将自有房屋交付给乙方，甲方依照本协议约定将自有房屋移交乙方时，甲方应提供房屋的有关用地、报建、建筑质量、验收等证件，并会同乙方向市房地产登记所申请，办理产权登记和领取房地产所有权证手续，所需的登记费用，由甲方负责等。",
      "同年9月2日，该协议在拆迁管理部门办理备案手续。",
      "2009年9月24日，被告一德中兴公司向王六妹、杜贤发出《回迁证明》，写明:王六妹、杜贤原居住越秀区××路××号房屋，建筑面积41.231平方米，因该地块由广州市工商行政管理局越秀区分局拆迁，于1997年7月30日签订房屋拆迁补偿协议书，拆迁安置到越秀区××房、××房，安置房屋面积41.231平方米。",
      "现上述安置房的实测门牌号码为越秀区一德西路398号705房、1102房，经测绘所测绘上述房屋建筑面积为39.5258平方米。",
      "我公司同意上述房屋按实测面积以王六妹、杜贤名义办理产权登记等。",
      "同年广东恒汇物业管理有限公司一德市场大厦物业管理处就大新街派出所2008年3月出具的《关于一德路户籍门牌情况说明》的复印件上加盖公章并说明与原件相符。",
      "该情况说明中载明因门牌换领原一德西路路名统一使用一德路路名。",
      "2011年6月2日，广东省广州市广州公证处出具编号为（2011）粤穗广证内字第13451号的《公证书》，载明:王六妹已于2002年7月2日在广州市死亡，被继承人王六妹遗有原座落在广州市天成路达新街29号房屋属其继承所得的产权份额，上述房屋已拆迁，现已回迁至广州市越秀区××房、××房，上述房屋属王六妹所有的产权份额均是王六妹在配偶杜济死亡后继承所得的个人财产。",
      "因王六妹的父母亲及配偶均先于其死亡，故被继承人王六妹的的上述遗产应由其子女杜贤一人继承等。",
      "2016年12月30日，广州市国土资源和规划委员会出具穗国土规划公开【2016】1393号《依申请公开政府信息答复书》，其中写明:越秀区一德西路392-396号（双号）6-24层，398号11-24屋，400号21-24层由广州一德中兴房地产开发有限公司以2004登记96403号办理产权登记等。",
      "另查明:杜贤曾向本院提起诉讼，要求办理前述房屋的不动产过户登记手续。",
      "杜贤在该诉讼期间的2016年8月2日去世，本案原告黎二好、杜敏峰、杜桂峰三人作为杜贤的第一顺位继承人参加诉讼。",
      "因涉案的705房被查封，1102房则因属直管公房被限制转移。",
      "本院遂于2017年8月8日作出（2016）粤0104民初10002号民事裁定书，驳回三原告的起诉。",
      "三原告遂向本院提起执行异议，要求解除对前述705房的查封。",
      "本院经审理作出（2018）粤0104执异313号执行裁定书，载定:中止对被执行人广州一德中兴房地产开发有限公司名下广州市越秀区一德路398号705房的执行。",
      "根据广州市房地产档案馆于2018年4月19日出具的《广州市不动产登记查册表》记载:2018年4月16日收到广州市国土资源和规划委员会来函，执行明细为解除对原广州市国土资源和房屋管理局越秀区分局《关于一德市场大厦项目直管房情况的复函》对一德西路398号1102房的限制等。",
      "再查明:1997年6月15日，广州市政府机关服务中心、广东中兴经济发展公司（甲方）与广州市工商行政管理局越秀区分局（乙方）签订《合作开发建设一德路中心市场意向书》，约定将甲方经批准征用的天成路、一德路、海珠南路、新桥市等地段共4929平方米与乙方经批准征用天成路、新桥市、福长里等地段共2545平方米联合开发建设一德路中心综合市场。",
      "合建项目以广州广富房地产开发有限公司资质开发建设等。",
      "98年3月13日，三方再签订《合作开发建设一德路中心市场合同》，明确各方合作开发建设的权利义务。",
      "1998年8月13日，广州市国土局与广州广富房地产开发有限公司、广东中兴经济发展公司、广州市工商行政管理局越秀区分局签订《国有土地使用权出让合同》，将越秀区一德中路390-426号、海珠中路87-113号面积为7511平方米的土地出让给前述三公司使用。",
      "1999年3月10日，广州市建设委员会作出《关于设立广州一德中兴房地产开发有限公司问题的批复》，同意设立一德中兴公司经营涉案房屋所在地块的开发建设。",
      "同年6月7日，广州市国土局作出《关于建设用地使用权变更的复函》，同意原核准给广州广富房地产开发有限公司、广东中兴经济发展公司、广州市工商行政管理局越秀区分局使用的7511平方米建设用地改由一德中兴公司使用等。",
      "1999年6月16日，广州市国土局与一德中兴公司签订《广州市国有土地使用权出让补充合同》，将前述越秀区一德中路390-426号、海珠中路87-113号面积为7511平方米的土地使用权变更出让给一德中兴公司。",
      "此后，一德中兴公司经批准取得《建设用地批准书》以及《建设工程施工许可证》实际进行了涉案房屋所在建设项目的开发建设。"
    ],
    "opinion": [
      "本院认为:王六妹、杜贤与原广州市工商行政管理局越秀区分局签订的《广州市城市房屋拆迁补偿协议书》是双方真实意思表示，内容没有违反法律和行政法规的强制性规定，为有效合同。",
      "因王六妹、杜贤先后死亡，三原告作为杜贤的合法继承人参与本案诉讼并主张合同项下权利并无不当。",
      "虽然原拆迁地段地块已转由被告一德中兴公司实地开发建设，但被告越秀质监局作为合同的相对方理应承担相应的合同义务。",
      "因此，原告以一德中兴公司以及越秀质监局为本案共同被告提起诉讼并无不当。",
      "根据前述《广州市城市房屋拆迁补偿协议书》的约定，被告除提供房屋用于安置原告回迁，还应协助原告办理产权交换手续完成不动产登记手续。",
      "虽然被告一德中兴公司已安置原告回迁至涉案的705、1102房，但至今未依约协助原告办理不动产权属登记手续，显已构成违约。",
      "据已查明的案件事实，前述两套房屋现已消除办理不动产权属登记手续的障碍，原告据以诉请两被告协助办理不动产权属登记手续至其名下的诉请，理据得当，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  、第一百三十五条  ，《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  之规定，判决如下:",
      "被告广州一德中兴房地产开发有限公司、广州市越秀区市场和质量监督管理局应自本判决发生法律效力之日起十五日内协助原告黎二好、杜敏峰、杜桂峰办理广州市越秀区一德路398号705、1102房的不动产权属登记手续。",
      "本案受理费7228.90元，由被告广州一德中兴房地产开发有限公司、广州市越秀区市场和质量监督管理局共同负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起15日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "（本页以下无正文）"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员余丽涛",
      "人民陪审员温爱华",
      "二〇一九年一月三十日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2019-01-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初21008号",
    "时间": "2019年01月30日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}