{
  "title": "刘雪峰、珠海经济特区海通船务有限公司船员劳务合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:刘雪峰，男，1970年5月25日出生，汉族，住广东省珠海市香洲区。",
      "被上诉人（原审被告）:珠海经济特区海通船务有限公司。",
      "住所地:广东省珠海市桂山镇政府办公楼附楼*楼***号。",
      "法定代表人:梁凯斌，该公司董事长。",
      "委托诉讼代理人:张志青，北京大成（珠海）律师事务所律师。",
      "委托诉讼代理人:蔡佳玲，北京大成（珠海）律师事务所律师。"
    ],
    "explain": [
      "上诉人刘雪峰因与被上诉人珠海经济特区海通船务有限公司（以下简称海通公司）船员劳务合同纠纷一案，不服广州海事法院（2016）粤72民初1611号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年10月27日立案后，依法组成合议庭，进行了审理。",
      "海通公司的委托诉讼代理人张志青、蔡佳玲到庭参加了法庭调查。",
      "本案现已审理终结。",
      "刘雪峰上诉请求:1.改判海通公司向刘雪峰归还海员证、公积金卡等个人证件；2.改判海通公司向刘雪峰支付加班工资151442元；3.改判海通公司将2013-2015年的企业年金45215.64元补缴至刘雪峰企业年金账户。",
      "上述金额暂计共196657.64元。",
      "事实和理由:（一）海通公司扣押刘雪峰的海员证及公积金卡，违反了劳动合同法第九条的规定，根据劳动合同法第八十四条的规定，海通公司应当对给刘雪峰造成的损失承担赔偿责任。",
      "一审法院认为刘雪峰要求海通公司返还证件的诉请不属于其审理范围，缺乏法律依据。",
      "（二）一审判决没有支持刘雪峰关于加班费的诉请错误。",
      "1.海通公司提交的劳动合同没有原件核对，在一审中没有经过质证，不能作为判决依据。",
      "一审认定劳动合同的真实性缺乏事实及法律依据，显失公平。",
      "2.刘雪峰从未认可海通公司单方制作的工资单及考勤表，一审判决予以采信错误。",
      "一审判决认定刘雪峰与海通公司订立合同约定实行综合计算工时工作制，但海通公司提交的2008、2009两年的劳动合同均显示实行的是标准的工作时间。",
      "3.航海日志是反映船舶运输生产工作的原始工作记录和重要文件，必须如实记载。",
      "海通公司提交的航海日志记载的内容自2012年11月6日违反了《中华人民共和国海船船员值班规则》的有关规定，与事实不符。",
      "且根据航海日志的记载，也可以计算得出刘雪峰的加班时间为1676小时，但刘雪峰的诉请仅为1500小时的加班费，应予支持。",
      "（三）海通公司未将海通公司企业年金分配方案在税务、财务部门备案，其提交的复函备案的并非海通公司的企业年金分配方案。",
      "且职工代表讨论通过的年金方案中多数职工并非海通公司员工，无法代表海通公司。",
      "因此，海通公司的行为违反了《关于我省建立企业年金制度的通知》（粤府办[2004]81号）的有关规定，损害了刘雪峰的合法权益。",
      "海通公司辩称，（一）海通公司无需归还刘雪峰的个人证件。",
      "1.从程序上讲，一审法院已明确该诉请不属于海事法院审理范围，并依法予以驳回。",
      "2.从实体上看，根据交通部关于《中华人民共和国海员证管理办法》第十八条  、第十九条  的规定，刘雪峰脱离原所在单位的，应当将海员证交回，海通公司也有权收回。",
      "根据（2017）粤民终417号民事判决，刘雪峰与海通公司已依法解除劳动合同关系。",
      "刘雪峰的海员证系海通公司于刘雪峰2014年工伤前为其申请办理，因此海通公司有权收回刘雪峰的海员证并申请注销。",
      "且刘雪峰的海员证已依法注销，无需返还。",
      "3.海通公司在一审最后一次庭审中向刘雪峰交付公积金卡，但其拒绝接受。",
      "刘雪峰自己拒绝收取该卡导致的法律后果应由其自行承担。",
      "至于其二审主张的损失赔偿，因其在一审中并未提出该请求，依法不属于二审审理范围。",
      "（二）海通公司无需支付任何加班费给刘雪峰，相关举证责任由刘雪峰承担。",
      "1.海通公司提供的劳动合同、工资单及考勤表均已经在另案中质证，且刘雪峰对此予以确认。",
      "本案中刘雪峰予以否认，但并未提供相反证据证明，故不应采纳。",
      "2.根据《广东省高级人民法院、广东省劳动争议仲裁委员会关于适用、若干问题的指导意见》第二十九条第二款之规定，刘雪峰主张2017年2月27日两年前的加班工资，且未提出任何事实及法律依据，依法不应予以保护。",
      "3.刘雪峰请求海通公司支付加班费应就其加班的事实以及海通公司未向其支付加班费的事实举证证明，但其并未举证。",
      "而海通公司提交的航海日志并不能反映刘雪峰的具体在岗时间，无法作为刘雪峰的考勤依据。",
      "刘雪峰的考勤仍应以海通公司与刘雪峰及其他船员一贯适用的考勤表为准。",
      "刘雪峰主张航海日志不规范，但因航海日志并非“海舜”轮必须保存的资料，其规范与否与本案无关。",
      "且刘雪峰适用以年为周期的综合工时工作制，非标准工时工作制，其加班与否以及具体加班时间应以年为周期计算。",
      "（三）海通公司已经按公司企业年金管理办法，已经分别于2014年7月及2015年7月为刘雪峰缴纳了2013年和2014年的年金，不存在需要补缴2013年、2014年度企业年金的情形。",
      "根据《企业年金实施方案》第三条的规定，因海通公司已经于2016年3月1日与刘雪峰解除了劳动合同，2016年7月海通公司在缴费时，刘雪峰已不符合方案适用的范围，海通公司不应再为其缴纳企业年金。",
      "因批复单位工作失误导致的批复所示主体书写错误的瑕疵问题，不影响《企业年金实施方案》依法有效的事实。",
      "综上，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "刘雪峰向一审法院请求:1．判令海通公司向刘雪峰支付一次性伤残补助金差额38241元；2.判令海通公司向刘雪峰支付一次性医疗补助金差额9021元；3．判令海通公司向刘雪峰支付一次性伤残就业补助金62724元；4.判令海通公司负担本案的诉讼费用。",
      "2017年1月12日，刘雪峰增加诉讼请求:判令海通公司为刘雪峰补缴2013年、2014年、2015年度企业年金45215.64元。",
      "2017年2月27日，刘雪峰增加诉讼请求:1.判令海通公司立即归还刘雪峰的个人证件海员证、公积金卡；2.判令海通公司向刘雪峰补发2012年6月1日至2015年3月1日在“海舜”轮的加班工资151442元。",
      "一审法院认定事实:2012年2月13日，刘雪峰（乙方）与海通公司（甲方）双方签订劳动合同约定:合同期限为固定期限:从2012年2月16日起至2017年2月15日止。",
      "关于工作时间和休息休假。",
      "双方同意按综合计算工时工作制确定乙方的工作时间。",
      "综合计算工时工作制是指:甲方根据生产经营特点，且在遵守劳动法律法规相关规定的前提下，在乙方所在岗位实行综合计算工时工作制。",
      "正常工作时间的工资“按公司薪酬制度执行”。",
      "乙方因病或者非因工负伤停止工作进行治疗，在国家规定的医疗期内，甲方应当支付依照国家有关规定支付病假工资。",
      "甲方支付的病假工资不得低于当地最低工资标准的80%。",
      "甲方根据企业的经营状况和依法制订的工资分配办法调整乙方工资，乙方在六十日内未提出异议的视为同意。",
      "每月13日发放工资。",
      "乙方因病或非因工负伤停止工作进行治疗，在国家规定的医疗期内，甲方应当依照国家有关规定支付病假工资。",
      "甲方支付的病假工资不得低于当地最低工资标准的百分之八十。",
      "乙方依法享受法定休假日、婚假等假期期间，甲方按照国家有关法律法规的规定向乙方支付相应的工资待遇。",
      "经双方协商一致，甲方可以从乙方工资中扣除以下费用；养老、医疗、失业保险个人应付部分和个人所得税等。",
      "甲乙双方终止或者解除劳动合同的，甲方应当按照有关规定及时付清工资。",
      "关于社会保险和福利待遇，合同期内，甲方依法为乙方办理参加社会保险的手续，社会保险的负担按社会保险法律、法规和规章的规定执行。",
      "乙方患病或非因工负伤，甲方应按有关法律、法规的规定给予医疗期和医疗待遇。",
      "乙方患职业病、因工负伤或者因工死亡的，甲方应按有关法律法规的规定办理。",
      "公司管理制度第八节考勤管理一节规定，工伤假，员工经确认为因工受伤需治疗休息的，按工伤假处理；未确认为因工受伤的，按病假处理。",
      "假期待遇规定，病假期间，一个月以内的，按日扣发基本工资的30%、100%现金补贴和100%浮动工资。",
      "一个月以上三个月以下的，按日扣发基本工资的50%、100%现金补贴和100%浮动工资。",
      "三个月以上的，按日扣发基本工资的70%、100%现金补贴和100%浮动工资。",
      "员工病假工资不低于本市最低标准工资的80%。",
      "刘雪峰于2014年6月4日在珠海九洲港码头检查缆绳时受伤。",
      "2014年7月2日，珠海市人力资源和社会保障局认定其为工伤。",
      "2015年12月8日，经珠海市劳动能力鉴定委员会鉴定为十级伤残。",
      "2016年3月1日，海通公司通知刘雪峰解除劳动合同，同意支付一次性伤残就业补助金48492元。",
      "2016年3月7日，珠海市社会保险基金管理中心香洲办事处核定刘雪峰一次性伤补助金46620元。",
      "2016年5月10日，珠海市社会保险基金管理中心香洲办事处核定刘雪峰一次性医疗补助金6660元。",
      "根据刘雪峰提供的纳税清单，2013年6月1日至2014年5月31日收入为241698.76元，平均月收入为20141.56元。",
      "海通公司向珠海市人力资源和社会保障局申请备案2013年12月16日《珠海经济特区海通船务有限公司企业年金实施方案》，珠海市人力资源和社会保障局于2014年1月批准该方案。",
      "平安养老保险股份有限公司广东分公司要求海通公司核对数据并缴款至指定的账号。",
      "海通公司已经向交通银行平安丰沃人生企业年金集合计划受托财产缴纳2013年度、2014年度的企业年金。",
      "根据海通公司提供的2013年、2014年企业年金分配方案表，刘雪峰2013年的企业年金金额17846.03元，刘雪峰2014年的企业年金金额18841.15元。"
    ],
    "facts": [
      "另查明:",
      "我国主要的船员用人单位中船员一般实行的是以年为周期的综合计算工时制。",
      "根据2013年6月17日的珠海市人力资源和社会保障局《关于启用2012年度在岗职工月平均工资的通知》，2012年珠海市在岗职工月平均工资为4041元，自2013年7月1日起至2014年6月30日止，该市社会保险缴费工资上、下限按以下标准核定:“（三）职工基本医疗、工伤和生育保险缴费工资上限:横琴新区、香洲区、万山海洋试验开发区、高新技术产业开发区、保税区按2012年全市在岗职工月平均工资的300%核定；”金湾区、斗门区分别按2012年所在区在岗职工月平均工资的300%核定；“社会保险各项待遇的计发，涉及使用到在岗职工月平均工资的，按现行社会保险政策执行。",
      "”2013年珠海市在岗职工月平均工资为4665元。",
      "2014年珠海市在岗职工月平均工资为5227元。",
      "对有争议的证据和事实，一审法院认定如下:",
      "关于刘雪峰是否加班即海通公司是否安排刘雪峰延长工作时间1500小时。",
      "第一，起诉必须有具体的诉讼请求和事实、理由。",
      "起诉状应当记明诉讼请求和所根据的事实与理由。",
      "刘雪峰主张2012年6月1日至2015年3月1日约两年零九个月期间内加班1500小时，应当在起诉状记明加班的具体时间和加班事实。",
      "其仅称2012年6月1日到2012年12月31日，每天上班超过12个小时；2013年1月至2014年4月30日，每天上班超过16小时；2014年5月1日到2014年10月31日，每天上班超过12个小时；2014年11月1日至2015年3月1日，每天上班超过16小时；在“海舜”轮加班时间1500小时。",
      "刘雪峰的以上事实主张，没有说明1500小时加班的具体日期与该日期的加班时间段。",
      "第二，海通公司与刘雪峰订立合同约定实行综合计算工时工作制。",
      "劳动部《关于职工工作时间问题给广州市劳动局的复函》（劳部发[1997]271号）规定，依据原劳动部《关于企业实行不定时工作制和综合计算工时工作制的审批办法》（劳部发[1994]503号）规定，综合计算工时工作制采用的是以周、月、季、年等为周期综合计算工作时间，它是针对有的企业因生产经营特点无法实行标准工作时间制度而实行的一种工时制度，对于实行综合计算工时工作制的企业，在综合计算周期内，某一具体日（或周）的实际工作时间可以超过8小时（或40小时），超过部分不视为加点（或加班），但综合计算周期内的总实际工作时间不应超过总法定标准工作时间，超过部分应视为加点（或加班），应按《中华人民共和国劳动法》的规定支付工资报酬，且延长工时的小时数平均每月不得超过36小时。",
      "原国家劳动部《关于职工工作时间有关问题的复函》第七条规定:“实行综合计算工时工作制的企业，在综合计算周期内如果劳动者的实际工作时间总数超过该周期的法定标准工作时间总数，超过部分应视为延长工作时间。",
      "如果在整个综合计算周期内实际工作时间总数不超过该周期的法定标准工作时间总数，只是该综合计算周期内的某一具体日（或周、或月、或季）超过法定标准工作时间，其超过部分不应视为延长工作时间。",
      "”船员一般实行的是以年为周期的综合计算工时制。",
      "刘雪峰在2012年6至10月，每月均安排了休息时间；刘雪峰在2012年11月没上班，12月仅上班一天，2013年1月、2月没有在“海舜”轮值班。",
      "因此，刘雪峰在综合计算周期内实际工作时间总数不超过该周期的法定标准工作时间总数，不应视为延长工作时间。",
      "第三，刘雪峰对主张的加班事实应承担举证责任，现有证据不能证明刘雪峰加班1500小时的事实。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条规定:“劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "但劳动者有证据证明用人单位掌握加班事实存在的证据，用人单位不提供的，由用人单位承担不利后果。",
      "”一审法院责令刘雪峰在2017年5月30日前提交其加班的证据，刘雪峰没有提供其加班的证据。",
      "1998年1月1日施行的《中华人民共和国海船船员值班规则》（交通部令[1997]11号）第一百四十条  规定:“各船应将值班安排表张贴在易见之处。",
      "船上应做好船员工作小时和休息时间的记录，以备主管机关检查，以保证有关工作小时和休息时间的规定得以执行。",
      "这种检查每六个月进行一次。",
      "”2013年2月1日起施行的《中华人民共和国海船船员值班规则》第一百二十三条  规定:“船舶应当将船上工作安排表张贴在易见之处。",
      "船舶应当对船员每天休息时间进行记录，并制作由船长或者船长授权的人员和船员本人签注的休息时间记录表发放给船员本人。",
      "”刘雪峰诉称2013年1月至2014年4月30日，每天上班超过16小时；2014年11月1日至2015年3月1日，每月上班超过20天，每天上班超过16小时。",
      "即每天休息时间少于10小时，如果事实如刘雪峰所述，则海通公司在一年零七个月的时间内违反了交通部的行政规章。",
      "刘雪峰作为副船长根据当时的法律规定可以取得休息时间记录表。",
      "刘雪峰作为高级船员有能力保护自己的权益并有条件收集有利于自己的证据。",
      "但刘雪峰没有举证加班的事实，应承担举证不能的责任。",
      "一审法院在审理（2016）粤72民初287号案中查明:海通公司提交的考勤表记载:刘雪峰受伤后于2014年6月5日、6日出勤，7月出勤9.5天，8月全休，9月出勤6天，10月全休，11月全休，12月出勤21天。",
      "2015年1月出勤20天，2015年2月出勤18天。",
      "刘雪峰2015年3月1日至2015年8月21日的考勤情况是:休假。",
      "刘雪峰主张2014年5月1日到2014年10月31日每天上班超过12个小时；2014年11月1日至2015年3月1日每天上班超过16小时。",
      "其主张与考勤表记载不符，不予采信。",
      "刘雪峰在一审法院确定的举证期限内，没有提出其出勤的76.50天中具体的加班事实主张和加班的具体的时段和时间，也没有提供加班的证据。",
      "一审法院根据刘雪峰的申请责令海通公司提供2012年6月1日至2015年3月1日“海舜”轮的航海日志。",
      "海通公司提供了2012年6月1日至2013年2月11日以及2013年4月至2015年3月1日的航海日志。",
      "海通公司以2013年3月1日至2014年2月28日期间船舶处于待售状态没有航海日志为由，没有提供该时段的航海日志。",
      "根据海通公司提交“海舜”轮的航海日志记载刘雪峰在船上值班情况是:2012年6月份:6月4日至27日，共24天在船上值班。",
      "2012年7月份:7月12日至31日，共20天在船上值班。",
      "2012年8月份:8月16日至21日，以及23日至31日，共16天在船上值班。",
      "2012年9月份:9月12日至30日，共19天在船上值班。",
      "2012年10月份:10月11日至31日，共21天在船上值班。",
      "刘雪峰在2012年11月，没有在“海舜”轮值班。",
      "2012年12月，值班时间为一天。",
      "2013年1月、2月，刘雪峰没有在“海舜”轮值班。",
      "2014年3月至4月，“海舜’’轮停泊在中山润航船厂。",
      "2014年4月26日值班时间12小时，4月27日值班时间8小时，4月28日值班时间8小时，4月29日值班时间4小时。",
      "4月30日没有值班。",
      "关于航海日志的证明力。",
      "首先，“海舜”轮2012年6月7日至6月30日，7月23日至7月31日，8月23日至8月31日，9月25日至9月30日，10月19日至10月31日航海日志中显示的刘雪峰的签名笔迹与其本人的笔迹明显不同，刘雪峰没有作出合理解释。",
      "其次，刘雪峰以2014年3月、4月，2015年1月的航海日志并非其签名为由，对海通公司提供的上述证据不作为加班费的证据。",
      "刘雪峰还对2014年3月之后的航海日志不予承认。",
      "另外，海通公司提供的2014年3月、4月、2015年1月航海日志记载2014年3月期间，除25日、26日之外，均为刘雪峰全天值班。",
      "2014年4月1日至25日以及2015年1月均为刘雪峰全天24小时值班，2012年11月15日至11月29日均为船长刘茂春全天24小时值班，2012年6月至10月期间水手钟国友长期24小时值班。",
      "上述值班记录及值班时间的记载明显不符合日常生活经验，说明该轮航海日志的记载可信度较低。",
      "综上分析，“海舜”轮航海日志的证明力较小，不足以证明刘雪峰加班的事实。",
      "据上，认定刘雪峰关于加班1500小时的事实主张不能成立。",
      "一审法院认为，本案是船员劳务合同纠纷。",
      "刘雪峰、海通公司双方劳动合同成立并有效。",
      "双方应当按照劳动合同的约定，全面履行各自的义务。",
      "关于一次性伤残补助金差额的诉讼请求。",
      "《工伤保险条例》第三十七条  规定:“职工因工致残被鉴定为七级至十级伤残的，享受以下待遇:（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为:七级伤残为13个月的本人工资，八级伤残为11个月的本人工资，九级伤残为9个月的本人工资，十级伤残为7个月的本人工资；（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定。",
      "”《广东省工伤保险条例》第五十八条  规定:“用人单位少报职工工资，未足额缴纳工伤保险费，造成工伤职工享受的工伤保险待遇降低的，工伤保险待遇差额部分由用人单位向工伤职工补足。",
      "”本人工资高于统筹地区职工平均工资300%的，按照统筹地区职工平均工资的300%计算。",
      "海通公司按照6660元的标准缴纳工伤保险费，不符合规定。",
      "海通公司应向刘雪峰补足工伤待遇差额部分。",
      "刘雪峰要求海通公司支付一次性伤残补助金差额38241元（计算方法:4041元×300%×7月-6660×7=38241元），应予支持。",
      "关于一次性医疗补助金差额9021元的诉讼请求。",
      "《广东省工伤保险条例》第三十四条  规定:“职工因工致残被鉴定为七级至十级伤残的，由工伤保险基金支付一次性伤残补助金，标准为:七级伤残为十三个月的本人工资，八级伤残为十一个月的本人工资，九级伤残为九个月的本人工资，十级伤残为七个月的本人工资。",
      "七级至十级伤残职工依法与用人单位解除或者终止劳动关系的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金，终结工伤保险关系:（一）一次性工伤医疗补助金。",
      "标准为:七级伤残为六个月的本人工资，八级伤残为四个月的本人工资，九级伤残为二个月的本人工资，十级伤残为一个月的本人工资。",
      "（二）一次性伤残就业补助金。",
      "标准为:七级伤残为二十五个月的本人工资，八级伤残为十五个月的本人工资，九级伤残为八个月的本人工资，十级伤残为四个月的本人工资。",
      "”刘雪峰在遭受事故伤害前一个月的本人工资20141.56元，超过社会平均工资的三倍，按三倍计算本人工资即12123元，海通公司应向刘雪峰支付一次性医疗补助金差额5463元（计算方法:4041×3-6660）。",
      "《广东省工伤保险条例》规定的本人工资是指因工伤职工因工作遭受事故伤害前12个月即2014年6月4日前12个月的平均月缴费工资。",
      "根据珠海市人力资源和社会保障局网站查询的《关于启用2012年度在岗职工月平均工资的通知》的规定，自2013年7月1日起至2014年6月30日止，珠海市社会保险缴费工资上、下限按以下标准核定:职工基本医疗、工伤和生育保险缴费工资上限，香洲区按2012年全市在岗职工月平均工资的300%核定。",
      "因此，自2013年7月1日至起2014年6月30日止，社会保险缴费和待遇涉及本市上年度在岗职工月平均工资的，按2012年的社会平均工资标准即每月4041元计算。",
      "刘雪峰以2015年的社会平均工资标准计算，没有法律依据。",
      "海通公司珠海经济特区海通船务有限公司应向刘雪峰支付一次性医疗补助金差额5463元。",
      "对于刘雪峰超过部分的诉讼请求，不予支持。",
      "关于一次性伤残就业补助金62724元的诉讼请求。",
      "十级伤残职工依法与用人单位解除或者终止劳动关系的，由用人单位支付一次性伤残就业补助金，终结工伤保险关系。",
      "十级伤残为四个月的本人工资。",
      "海通公司应向刘雪峰支付一次性伤残就业补助金48492元（计算方法:4041×300%×4）。",
      "对于刘雪峰超过部分的诉讼请求，不予支持。",
      "关于企业年金的诉讼请求。",
      "原劳动保障部《企业年金试行办法》（劳动保障部令第20号）第二十二条  规定:“因履行企业年金合同发生争议的，当事人可以依法提请仲裁或者诉讼；因订立或者履行企业年金方案发生争议的，按国家有关集体合同争议处理规定执行。",
      "”企业年金，是指企业及其职工在依法参加基本养老保险的基础上，自愿建立的补充养老保险制度。",
      "根据原劳动保障部《企业年金试行办法》（劳动保障部令第20号）的有关规定以及企业实际，职工领取企业年金至少要满足下列四个条件之一:（1）职工达到国家规定的退休年龄的，包括职工因病、因伤达到社保部门规定的提前退休条件的，可以从本人企业年金个人账户中一次或定期领取企业年金；（2）职工出境定居的，可以根据本人要求将企业年金个人账户资金一次性支付给本人；（3）职工或退休人员死亡的，其企业年金个人账户余额由指定的受益人或法定继承人一次性领取；（4）职工因病（残）丧失劳动能力办理病退或提前退休可以将个人账户资金一次性或分期领取。",
      "海通公司已经为刘雪峰缴纳2013年的企业年金17846.03元、2014年的企业年金18841.15元，刘雪峰要求海通公司补缴2013年、2014年的企业年金，没有依据，不予支持。",
      "刘雪峰、海通公司于2016年3月1日解除劳动合同，故2016年8月海通公司在缴费时，刘雪峰已不符合方案适用的范围。",
      "刘雪峰要求海通公司补缴2015年的企业年金，没有依据，不予支持。",
      "关于加班工资。",
      "刘雪峰没有举证加班的事实，应承担举证不能的责任。",
      "刘雪峰请求海通公司支付加班费151442元，不予支持。",
      "刘雪峰关于返还证件的诉讼请求，不属于一审法院的审理范围，刘雪峰可以就以上请求，向有管辖权的人民法院起诉。",
      "依照国务院《工伤保险条例》第三十七条  、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条、《广东省工伤保险条例》第三十四条  、第五十八条  、《中华人民共和国民事诉讼法》第六十四条  第一款  规定，一审法院判决:一、海通公司向刘雪峰支付一次性伤残补助金差额38241元；二、海通公司向刘雪峰支付一次性医疗补助金差额5463元；三、海通公司向刘雪峰支付一次性伤残就业补助金48492元；四、驳回刘雪峰的其他诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案为船员劳务合同纠纷。",
      "根据双方的上诉及答辩意见，本案的争议焦点为:一、海通公司是否应向刘雪峰归还海员证、公积金卡等证件；二、海通公司是否应向刘雪峰支付2012年6月1日至2015年3月1日的加班费；三、海通公司是否应向刘雪峰补缴2013年至2015年的企业年金。",
      "关于焦点一，海通公司是否应向刘雪峰归还海员证、公积金卡等证件的问题。",
      "《中华人民共和国海员证管理办法》第十八条  规定:“海员证仅限持证人在为其申请办理海员证的单位工作时使用。",
      "海员脱离原所在单位或派出单位，应将海员证交回，由所在单位或派出单位送交原颁发机关注销。",
      "”第十九条规定:“申请办理海员证的单位应对所申请办理的海员证负责。",
      "申请办理单位有权向脱离本单位的海员收回为其办理的海员证。",
      "必要时，也可向原颁发机关提出申请，由原颁发机关吊销该海员证或宣布该海员证作废。",
      "”依据该两条规定，刘雪峰已从海通公司离职，不属于海通公司的船员，海通公司无需将海员证交还给刘雪峰，并有权向原颁发机关申请吊销刘雪峰的海员证。",
      "故刘雪峰诉请海通公司归还其海员证，没有依据，本院不予支持。",
      "至于公积金卡，因归属于刘雪峰个人使用，刘雪峰亦可重新申请办理。",
      "刘雪峰一审庭审时主张如海通公司无法交付公积金卡则应赔偿损失，但未提交证据证明，故本院不予支持。",
      "一审法院认为刘雪峰关于返还证件的诉讼请求不属于其管辖范围有误，本院予以纠正。",
      "关于焦点二，海通公司是否应向刘雪峰支付2012年6月1日至2015年3月1日加班费的问题。",
      "本院已生效的（2017）粤民终417号民事判决及一审法院（2016）粤72民初287号民事判决均已认定海通公司与刘雪峰于2012年2月13日签订的劳动合同的真实性。",
      "根据《最高人民法院关于适用的解释》第九十三条第五项关于当事人无须举证证明已为人民法院发生法律效力的裁判所确认的事实的规定，一审判决据此作为认定事实的依据，并无不当。",
      "依据双方签订的劳动合同约定，海通公司在刘雪峰所在岗位实行综合计算工时工作制。",
      "刘雪峰诉请海通公司支付加班费，应是其在综合计算周期内实际工作时间总数减去该周期的法定标准工作时间总数所计算得出的工作时间的工资。",
      "同时，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条关于劳动者主张加班费的，应当就加班事实的存在承担举证责任的规定，刘雪峰主张其在2012年6月1日至2015年3月1日期间加班1500个小时，应对该期间内实际工作时间超过法定标准工作时间1500小时的事实承担举证责任，但刘雪峰并未对其上述主张提交证据予以证明。",
      "刘雪峰认为，依据海通公司提交的“海舜”轮航海日志可证明其加班时间，但航海日志是记载船舶在航行和停泊过程中主要情况的载体文件，并不能直接反映出船员的工作和休息时间。",
      "因刘雪峰未能举证证明其存在加班的事实，故其诉请海通公司支付加班费没有事实依据，一审判决不予支持，并无不当。",
      "关于焦点三，海通公司是否应为刘雪峰补缴2013年至2015年企业年金的问题。",
      "海通公司的《珠海经济特区海通船务有限公司企业年金实施方案》已经过职工代表大会通过，并报人社部门批准备案，该年金实施方案已具有法律效力。",
      "刘雪峰虽否认该年金实施方案的真实性，但未举证证明，故其关于《珠海经济特区海通船务有限公司企业年金实施方案》没有效力的上诉主张不成立。",
      "海通公司已依据该年金实施方案将2013年、2014年的企业年金发放至刘雪峰账户，故刘雪峰诉请海通公司发放该两年的企业年金，没有事实依据。",
      "同时，依据上述年金实施方案第三条的规定，年金发放的对象为:截至上年度12月31日在公司工作满1年，已参加基本养老保险，在缴费日仍在岗的公司正式员工。",
      "在2015年缴费日时，刘雪峰已不是海通公司的在岗正式员工，故海通公司无须为刘雪峰缴纳2015年度的企业年金。",
      "刘雪峰对此提起上诉，没有事实和法律依据，本院不予支持。",
      "综上所述，刘雪峰的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由刘雪峰负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长侯向磊",
      "审判员张怡音",
      "审判员李民韬",
      "二〇一八年一月二十二日",
      "法官助理周瑾",
      "书记员周圆"
    ]
  },
  "metadata": {
    "日期": "2018-01-22",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终2614号",
    "时间": "2018年01月22日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}