{
  "title": "湖南省国际信托投资公司珠海公司、珠海市市政基础设施土地开发管理中心建设用地使用权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:湖南省国际信托投资公司珠海公司。",
      "住所地:广东省珠海市拱北富绅花园三楼。",
      "法定代表人:瞿总生，该公司总经理。",
      "委托诉讼代理人:马战伟，广东凯邦律师事务所律师。",
      "委托诉讼代理人:刘晶，广东凯邦律师事务所律师。",
      "被上诉人（一审原告）:珠海市市政基础设施土地开发管理中心。",
      "住所地:广东省珠海市香洲区吉大九州大道中2002号。",
      "法定代表人:钟木华，该中心主任。",
      "委托诉讼代理人:夏天风，广东盛夏律师事务所律师。",
      "委托诉讼代理人:林道明，该中心副主任。"
    ],
    "explain": [
      "上诉人湖南省国际信托投资公司珠海公司（以下简称湖南国投珠海公司）与被上诉人珠海市市政基础设施土地开发管理中心（以下简称市政开发中心）土地使用权出让合同纠纷一案，广东省珠海市中级人民法院（以下简称一审法院）曾于2001年12月12日作出（2001）珠法民初字第36号民事判决，已经发生法律效力。"
    ],
    "procedure": [
      "一审法院经该院审判委员会讨论决定，于2016年5月3日作出（2015）珠中法立民监字第7号民事裁定，再审本案。",
      "2016年10月17日，一审法院作出（2016）粤04民再17号民事判决，湖南国投珠海公司对此不服，向本院提起上诉。",
      "本院于2016年12月15日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人湖南国投珠海公司的委托诉讼代理人马占伟，被上诉人市政开发中心的委托诉讼代理人夏天风、林道明到庭参加诉讼。",
      "本案现已审理终结。",
      "湖南国投珠海公司上诉请求:撤销一审判决，改判驳回市政开发中心起诉。",
      "事实与理由:（一）一审判决关于市政开发中心诉讼主体资格的认定错误。",
      "1、一审判决关于市政开发中心诉讼主体资格的认定违反了合同的相对性原则。",
      "湖南国投珠海公司与珠海市国土资源局于1991年1月7日签订的《珠海市国有土地使用权出让合同》是地价款缴纳的基本依据。",
      "追缴地价款的主体应为珠海市国土资源局，而不是市政开发中心。",
      "2、珠海市国土资源局基于《珠海市国有土地使用权出让合同》享有的收缴地价款的权利没有发生转让。",
      "一审判决认定珠海市国土资源局处理土地债权债务的职能调整给了市政开发中心是完全错误的。",
      "首先，市政开发中心再审期间提交的证据2系列政府文件，不能产生债权转让的法律后果。",
      "一审判决曲解湖南国投珠海公司对该证据的质证意见，导致采信证据错误，该判决查明事实部分中称湖南国投珠海公司对该证据的真实性、合法性均无异议，予以采纳，并作为认定案件事实的依据，并据此在“本院认为”部分认定市政开发中心就是本案的适格主体。",
      "实际上，湖南国投珠海公司提交的书面质证意见显示，湖南国投珠海公司对该证据的质证意见是:认可真实性，但合法性、关联性不认可；这些证据不能改变《珠海市国有土地使用权出让合同》的一方主体，不能证明市政开发中心受让了珠海市国土资源局在《珠海市国有土地使用权出让合同》中的权利义务，对市政开发中心的主体资格没有证明力。",
      "即使不考虑湖南国投珠海公司对该证据的质证意见，这些政府文件也绝对不会产生债权转让的法律后果。",
      "债权转让是发生在债权人和受让人之间的，是合同债权人通过协议将其全部或部分合同债权转让给第三人的行为。",
      "而作出这些政府文件的主体分别是珠海市政府和编制委员会，这些第三方作出的文件如何能算作珠海市国土资源局和市政开发中心之间转让债权的协议呢？这些文件的内容也没有明确将珠海市国土资源局在《珠海市国有土地使用权出让合同》中的地价收缴权让渡给市政开发中心；这些文件也从未送达湖南国投珠海公司。",
      "所以，不可能产生将珠海市国土资源局的债权转让给市政开发中心的法律效力。",
      "可以说，本案再审期间，没有任何证据显示珠海市国土资源局将《珠海市国有土地使用权出让合同》项下的收缴地价款的权利转让给了市政开发中心。",
      "一审判决认定珠海市国土资源局处理土地债权债务的职能基于这些政府文件调整给了市政开发中心是完全错误的。",
      "其次，珠海市国土资源局之后起诉湖南国投珠海公司追缴地价款的行为也是对债权转让的否定。",
      "2012年，珠海市国土资源局还以同一份《珠海市国有土地使用权出让合同》、同一笔地价款，向一审法院起诉湖南国投珠海公司，要求湖南国投珠海公司缴纳该笔地价款。",
      "债权人通过与第三人订立合同的方式将债权移转于第三人。",
      "第三人取代原合同中债权人的地位，享有原债权人的债权，原债权人从合同关系中消失，不再享有原合同的债权。",
      "珠海市国土资源局在11年以后的起诉证明了其之前根本没有将对湖南国投珠海公司的债权转让给市政开发中心。",
      "再次，也没有任何证据显示珠海市国土资源局将债权转让的事宜通知过湖南国投珠海公司。",
      "债权转让需要履行通知义务，珠海市国土资源局没有也不可能履行了该通知义务。",
      "3、湖南国投珠海公司向珠海市土地开发管理中心出具过报告，不代表是对市政开发中心作为追收土地债权的主体资格的认可。",
      "1997年8月30日，湖南国投珠海公司向市土地开发管理中心递交一份《报告》，该土地开发管理中心是否就是市政开发中心？湖南国投珠海公司在之前的1997年8月21日和之后的1998年1月8日，分别还向珠海市国土资源局递交《报告》，请求延期付款。",
      "珠海市国土资源局相关领导还于同年4月21日在1998年1月8日的《报告》上批示，同意缓至98年底。",
      "湖南国投珠海公司两次向珠海市国土资源局呈交《报告》，一次向土地开发管理中心呈交，何以就可以认定湖南国投珠海公司“对市政开发中心作为追收土地债权的主体资格的认可”呢？4、一审判决认为，市政开发中心与珠海市国土资源局作为政府职能部门，以谁的名义追收地价款属于市政府内部分工问题，珠海市国土资源局对此亦并未提出异议，因此市政开发中心就是适格的追收地价款的主体。",
      "对于这种理由和判断，湖南国投珠海公司更加无法认同。",
      "本案是平等民事主体之间土地使用权出让合同纠纷，不是行政诉讼。",
      "以一句属于市政府内部分工问题来搪塞，法律依据何在？市政开发中心和珠海市国土资源局是两个各自独立的法人，前者也不属于后者分立出来的。",
      "《中华人民共和国合同法》第九十条  明确规定，当事人订立合同后合并的，由合并后的法人或者其他组织行使合同权利，履行合同义务。",
      "当事人订立合同后分立的，除债权人和债务人另有约定的以外，由分立的法人或者其他组织对合同的权利和义务享有连带债权，承担连带债务。",
      "市政开发中心不能因为市政府内部分工就取得了珠海市国土资源局在《珠海市国有土地使用权出让合同》中的权利。",
      "“珠海市国土资源局对此亦并未提出异议”，也不能成为市政开发中心主体合格的理由。",
      "市政开发中心代替珠海市国土资源局行使特定的合同权利需要双方明确的合意，并且必须通知债务人才能生效。",
      "《中华人民共和国合同法》第八十条  规定，债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "债权转让必须具备以下条件才能有效:（一）必须有有效存在的债权；（二）债权的转让人与受让人必须就债权让与达成合意；（三）转让的债权必须具有可让与性；（四）必须有转让通知。",
      "在认定合同一方主体变更或合同一方权利义务发生转让时，不依据《合同法》的上述规定做判断，却以“政府职能部门，以谁的名义追收地价款属于市政府内部分工问题”和“珠海市国土资源局对此亦并未提出异议”等毫无法律依据的说法为借口，一审判决适用法律完全错误。",
      "（二）湖南国投珠海公司已不是地价款缴纳的主体，一审判决对（1995）珠法执字第17号—1民事裁定的法律后果认定错误。",
      "（1995）珠法执字第17号—1民事裁定生效的时间在1998年10月份，早于（2001）珠法民初字第36号案的审理时间。",
      "作为一审法院作出的生效法律文书，该裁定确认的事实是:以物抵债，确定湖南国投珠海公司的897.16万元地价款缴纳义务转移给建设银行拱北支行。",
      "不可否认，建设银行拱北支行有义务缴纳897.16万元地价款，这种义务是生效法律文书确定的，并不违反合同的相对性原则。",
      "本案审理期间，出现（1995）珠法执字第17号—1民事裁定这份关键证据，会导致被告主体变更。",
      "不论是珠海市国土资源局还是市政开发中心起诉追缴地价款，被告不应该是湖南国投珠海公司，而是建设银行拱北支行。",
      "一审法院可以追加建设银行拱北支行为被告，一并处理，而不是要湖南国投珠海公司再另案向建设银行拱北支行追讨同一笔地价款。",
      "（三）一审判决对案件关键事实没有查明。",
      "关于地价款最终是否缴纳本案没有查明。",
      "湖南国投珠海公司在审理期间专门强调这一关键问题，并要求法庭查明。",
      "一审法院也责令市政开发中心说明，但市政开发中心只提供了（1995）珠法执字第17号—1民事裁定项下物业的办证情况，没有答复地价款缴纳情况。",
      "既然全部办了房产证，按照常理，办证的业主需要提交（1995）珠法执字第17号—1民事裁定，缴纳所欠地价款和相应税费等。",
      "如果（1995）珠法执字第17号—1民事裁定确定的897.16万元地价款已经缴纳，则无论是市政开发中心还是珠海市国土资源局，都没有必要再起诉追缴地价款。",
      "不查明这一事实，可能导致珠海市国土资源局重复收取地价款。",
      "综上，一审判决认定事实、适用法律错误，应当依法改判。",
      "请二审法院予以纠正，改判驳回市政开发中心的起诉或将案件发回重审，以维护湖南国投珠海公司的合法权利。",
      "市政开发中心辩称:（一）同意一审判决。",
      "（二）市政开发中心诉讼主体适格。",
      "市政开发中心是于1993年9月16日在珠海市工商局依法注册成立的具有独立法人主体资格的事业单位，根据珠海市人民政府1993年12月30日印发的《关于珠海市市政基础设施土地开发管理中心财务管理权限的通知》（珠府[1993]64号），为促进珠海市土地资源开发和合理有偿使用，做到以地养地，减少财政负担，加快城市基础工程建设，珠海市人民政府授权市政开发中心办理如下业务:1、组织对市国有土地的开发，……2、回收市政建设配套费；4、回收土地及对征用和回收土地的地上建筑物、附着物进行拆迁、补偿。",
      "2001年4月20日，原珠海市规划国土局发出《关于成立珠海市土地债权追收工作组的通知》（珠规土字[2001]191号），决定成立珠海市土地债权追收工作组，工作组的办公地点设在市政开发中心处。",
      "2002年7月8日，珠海市机构编制委员会发出《关于重新核定珠海市市政基础设施土地开发管理中心机构编制的通知》（珠机编[2002]199号）再次核定市政开发中心的主要职责包括负责依法开展土地债权的追收，债务的偿还。",
      "2007年珠海市机构编制委员会发出《关于珠海市市政基础设施土地开发管理中心机构编制的通知》（珠机编[2007]137号），根据2007年第3次市编委会决定，重新核定市政开发中心职责之一为负责土地债权的追收和历史债权债务的处理。",
      "2012年广东省机构编制委员会发出《关于印发省国土资源厅所属事业单位机构编制方案的通知》（粤机编[2009]432号），根据《广东省国土资源厅所属事业单位分类改革方案》相关精神，整合广东省土地整理中心、广东省地价评估中心、广东省征地服务中心，组建广东省土地开发储备局承担重点工程建设用地报批服务、基准地价体系建设以及基础性、公益性土地评估工作。",
      "2013年1月31日珠海市机构编制委员会发出《关于印发珠海市国土资源局所属事业单位机构编制方案的通知》（珠机编[2013]21号）将市政开发中心的职责之一调整为协助市国土资源局追收历史地价款和处理历史债权债务。",
      "从上述历史沿革可以看出，市政开发中心成立的主要职责就是由珠海市人民政府授权进行土地开发和回收土地债权，本案市政开发中心作为原告对湖南国投珠海公司所欠的历史地价款进行追收没有任何问题，市政开发中心依法行使诉权符合职权法定的原则。",
      "另外，本案湖南国投珠海公司与原珠海市国土局签订《国有土地使用权出让合同书》的时间是1991年1月7日，当时市政开发中心还没有组建成立，在签订合同两年后的1993年市政开发中心才组建成立，市政开发中心成立后即根据珠海市人民政府的授权接管了对湖南国投珠海公司欠缴地价款的计费和追收，市政开发中心出具的《珠海市土地有偿出让计费单》上亦显示湖南国投珠海公司开发的位于珠海市富绅花园商住楼超面积建设应补缴的地价款均由市政开发中心进行计费和追收，计费单上盖有市政开发中心的公章。",
      "1997年8月30日，湖南国投珠海公司致函市政开发中心请求缓交地价款的请示也进一步证实当时湖南国投珠海公司所欠缴地价款的追收由市政开发中心负责。",
      "因此，市政开发中心对本案土地债权的追收具有法定职权，该职权由政府的机构编制委员会依法设定，职权设定后就具有公信和公示的法律效力，本案地价款的追收非湖南国投珠海公司所称的普通债权转移，湖南国投珠海公司关于原告主体不适格的上诉请求依据不足，应予以驳回。",
      "（三）湖南国投珠海公司是缴纳地价款的义务主体，是适格被告。",
      "本案纷争是由湖南国投珠海公司开发的珠海市富绅花园商住楼超面积建设应补缴地价款而引起，关于欠缴地价款的事实是非常清楚且没有争议的，珠海市中级人民法院作出的（1995）珠法执字第17号－1《民事裁定书》裁定的内容是以物抵债，但该裁定书没有明确指出湖南国投珠海公司欠缴的地价款由建设银行拱北支行承担，该裁定书也没有告知和送达给市政开发中心，事实上建设银行拱北支行从来没有替湖南国投珠海公司缴纳过任何地价款，湖南国投珠海公司和建设银行拱北支行之间属于借款合同法律关系，而市政开发中心与湖南国投珠海公司之间属于国有土地使用权出让合同法律关系，两者不是同一法律关系，根据合同相对性原则，湖南国投珠海公司是缴纳地价款的义务主体，是适格被告，原审法院认定事实清楚、适用法律正确。",
      "2001年7月9日市政开发中心向一审法院起诉请求:1、湖南国投珠海公司立即清缴所欠地价897.16万元，1997年8月18日至2001年7月18日地价滞纳金5059982元，以及至实际支付时止的全部地价滞纳金，现合计人民币14031582元；2、诉讼费由湖南国投珠海公司承担。",
      "一审法院（2001）珠法民初字第36号民事判决查明:湖南国投珠海公司于1997年8月21日给珠海市国土局打了一份报告称:由湖南国投珠海公司投资开发的富绅花园1996年9月经重新确权后，核定超面积9536.14平方米；1997年8月18日经市国土局计费科核算，需补交地价及利息共计人民币897.16万元。",
      "因资金周转困难，申请延期支付所欠款项。",
      "同年8月30日，湖南国投珠海公司再次确认需补交地价897.16万元，因资金周转困难，申请延期支付所欠款项，并承诺利息照付。",
      "但湖南国投珠海公司之后经市政开发中心催交仍未支付。",
      "据市政开发中心财务科计算，湖南国投珠海公司尚应支付1997年8月18日至2001年7月18日地价滞纳金5059982元。",
      "湖南国投珠海公司所欠地价及地价滞纳金合计人民币14031582元。",
      "一审法院（2001）珠法民初字第36号民事判决认为，湖南国投珠海公司投资开发的富绅花园因超面积经国土局计费科核算，需补交地价及利息共计人民币897.16万元。",
      "湖南国投珠海公司对此事实均以书面函件确认，并承诺延期支付所欠款项。",
      "但事后湖南国投珠海公司却一直拖欠土地出让金，已构成违约，应承担相应违约责任。",
      "另市政开发中心是按政府规定计收滞纳金的，对市政开发中心的诉讼请求，应予支持。",
      "故依照《中华人民共和国城市房地产管理法》第七条  、第十五条  的规定，判令湖南国投珠海公司于判决发生法律效力之日起三十日内支付所欠地价人民币897.16万元及1997年8月18日至2001年7月18日地价滞纳金5059982元，合计人民币14031582元，以及至实际支付时止的全部地价滞纳金给市政开发中心。",
      "案件受理费人民币80168元，保全费70678元，由湖南国投珠海公司负担。",
      "本案一审过程中，市政开发中心称截止2016年8月31日止，湖南国投珠海公司应缴违约金为人民币43779613.68元，本金及违约金合计为人民币52751213.68元，其他诉讼请求及事实理由同与（2001）珠法民初字第36号民事判决。",
      "一审法院认定事实:1991年1月7日，珠海市国土局与湖南国投珠海公司签订一份《珠海市国有土地使用权出让合同书》，约定珠海市国土局将位于拱北迎宾大道与粤华路北夹角处面积为18423.90㎡的土地出让给湖南国投珠海公司，用地单价为人民币560元/㎡，对于超出面积部分另补地价。",
      "1997年8月18日，经市政开发中心计费财务科计算，因湖南国投珠海公司投资开发的“富绅花园”经核定超面积9536.14平方米，需补交地价人民币897.16万元。",
      "1997年8月21日，湖南国投珠海公司向珠海市国土局递交一份《报告》，称由其投资开发的“富绅花园”经核定超面积9536.14平方米，1997年8月18日经珠海市国土局计费科核算，需补交地价及利息共计人民币897.16万元。",
      "因其资金周转困难，请求将其所欠款项延期至1998年12月底前付清。",
      "1997年8月30日，湖南国投珠海公司向市政开发中心递交一份《报告》，称由其投资开发的“富绅花园”，因超面积9536.14平方米，1997年8月18日经计费科核算，需补交地价人民币897.16万元。",
      "因其资金周转困难，所欠款项至1997年12月31日前付清，利息照计。",
      "1998年1月8日，湖南国投珠海公司向珠海市国土局递交一份《报告》，称由其投资开发的“富绅花园”经核定超面积9536.14平方米，1997年8月18日经珠海市国土局计费科核算，需补交地价及利息共计人民币897.16万元。",
      "因其资金周转困难，再次请求将其所欠款项延期至1998年12月底前付清，并给予继续办证。"
    ],
    "facts": [
      "另查明:1993年12月29日，珠海市人民政府《关于珠海市市政基础设施土地开发管理中心财务管理权限的通知》[珠府（1993）64号]文件第一条第3点授权市政开发中心回收市政建设配套费。",
      "2002年7月8日及2007年9月28日，珠海市机构编制委员会《关于重新核定珠海市市政基础设施土地开发管理中心机构编制的通知》[珠机编（2002）199号]及《关于珠海市市政基础设施土地开发管理中心机构编制的通知》[珠机编办（2007）137号]文规定市政开发中心的主要职责包括“负责依法开展土地债权的追收和历史债权债务的处理。",
      "2013年1月31日，珠海市机构编制委员会《关于印发珠海市国土资源局所属事业单位机构编制方案的通知》[珠机编办（2013）21号]文规定市政开发中心主要任务之一为“协助国土资源局追收历史地价款和处理历史债权债务。",
      "2012年，珠海市国土资源局以湖南国投珠海公司开发建设“富绅花园”，因超面积9536.14平方米，需补交地价897.16万元，湖南国投珠海公司一直未支付为由，诉请湖南国投珠海公司支付所欠地价897.16万元以及至实际支付时止的全部地价滞纳金。",
      "一审法院以（2012）珠中法民三初字第24号民事判决书驳回了珠海市国土资源局的诉讼请求。",
      "2015年9月10日，一审法院以（2015）珠中法审监民再字第17号民事裁定书，裁定准许珠海市国土资源局撤回起诉。",
      "还查明:1998年10月5日，一审法院以（1995）珠法执字第17号-1民事裁定:一、被执行人湖南国投珠海公司坐落于珠海市××迎宾大道西侧××花园××、××商铺、××写字楼以及地下室（不××地下室）交申请人中国人民建设银行珠海拱北支行抵偿债务，抵债商铺号以珠海鑫光房地产评估所珠鑫评（估）字[1997]第101号房地产估价报告书所载铺号确定；二、上述房产抵偿债务的金额以房产的拍卖底价减去应补地价、拍卖手续费（含广告费）、评估费的余额确定。",
      "其中:第一、二层商铺、第三层写字楼的拍卖底价为5992.12万元（已包含应补地价）；地下室拍卖底价为390万元；拍卖手续费（含广告费）为27.0748万元；评估费为9.679万元；应补地价为897.16万元。",
      "上列各项相抵扣，抵债金额为5448.2062万元。",
      "一审法院认为，湖南国投珠海公司对“富绅花园”因超面积9536.14平方米需补交地价897.16万元的事实并无异议，但主张市政开发中心不是合同当事人，故不是适格主体。",
      "同时，湖南国投珠海公司缴纳地价款的义务亦由一审法院（1995）珠法执字第17号-1民事裁定转移给了中国建设银行珠海拱北支行，因此湖南国投珠海公司亦不是缴纳地价款的主体。",
      "为此，一审法院认为，《珠海市国有土地使用权出让合同》的转让方虽然是珠海市国土资源局，但依据珠海市人民政府《关于珠海市市政基础设施土地开发管理中心财务管理权限的通知》[珠府（1993）64号]、《关于重新核定珠海市市政基础设施土地开发管理中心机构编制的通知》[珠机编（2002）199号]以及《关于珠海市市政基础设施土地开发管理中心机构编制的通知》[珠机编办（2007）137号]等系列文件规定，市政开发中心的主要职责包括“负责依法开展土地债权的追收和历史债权债务的处理。",
      "”据此，处理土地债权债务的职能调整给了市政开发中心，市政开发中心亦就是本案适格的主体。",
      "且湖南国投珠海公司亦向市政开发中心出具过报告请求延期支付地价款，说明其对市政开发中心作为追收土地债权的主体资格的认可。",
      "同时，市政开发中心与珠海市国土资源局作为政府的职能部门，以谁的名义追收地价款属于市政府内部分工问题，珠海市国土资源局对此亦并未提出异议，因此湖南国投珠海公司关于市政开发中心主体不适格的主张没有事实及法律依据，一审法院不予支持。",
      "关于湖南国投珠海公司是否为缴纳地价款的义务主体问题。",
      "一审法院认为，首先，湖南国投珠海公司为《珠海市国有土地使用权出让合同》的受让方，“富绅花园”也是由湖南国投珠海公司开发建设，根据合同相对性原则，湖南国投珠海公司有义务缴纳地价款；其次，湖南国投珠海公司抗辩依据一审法院（1995）珠法执字第17号-1民事裁定，因案涉土地使用权上的房产已经裁定抵债给中国建设银行珠海拱北支行，案涉地价款应由中国建设银行珠海拱北支行缴纳。",
      "为此，一审法院认为，中国建设银行珠海拱北支行并非《珠海市国有土地使用权出让合同》的当事人，故在本案中要求其直接向市政开发中心缴纳地价款，没有事实和法律依据。",
      "湖南国投珠海公司与中国建设银行珠海拱北支行之间因案涉房产抵债而产生地价款缴纳义务属于另一法律关系，湖南国投珠海公司可另寻法律途径解决，一审法院在本案中不予审处。",
      "湖南国投珠海公司主张其不是缴纳地价款主体的观点事实依据不足，一审法院不予支持。",
      "综上所述，湖南国投珠海公司主张其不是案涉地价款缴纳主体以及市政开发中心不是本案适格主体，没有事实及法律依据，一审法院不予支持。",
      "依照《中华人民共和国城市房地产管理法》第十六条  、《中华人民共和国民事诉讼法》第二百零七条  第一款  、《最高人民法院关于适用的解释》第四百零七条第一款之规定，一审法院于2016年10月17日作出（2016）粤04民再17号民事判决:维持该院（2001）珠法民初字第36号民事判决。",
      "本院经审理查明:一审判决查明事实清楚，本院予以确认。",
      "二审时，本院分别向市政开发中心、珠海市国土资源局、珠海市财政局调查案涉欠款的缴纳情况。",
      "2017年7月18日，市政开发中心、珠海市国土资源局分别出具《情况说明》和《关于湖南国投珠海公司地价款缴交情况的说明》，确认未收到案涉欠付地价款8971600元。",
      "2017年7月26日，珠海市财政局向本院出具《关于协助调查的复函》（珠财函[2017]1221号）载明:一、根据珠海市土地出让金管理体制，2002年以前的土地出让金收支由市政国土部门负责管理，市财政部门自2002年开始接管该项业务，因此，该局只提供2002年以后的相关数据。",
      "二、经查，2002年至今该局收到湖南国投珠海公司缴富绅花园地价款合计270752元。",
      "其中，2004年缴218085元，2005年缴52667元。",
      "该函附件包括:（一）《珠海市土地有偿出让计费单》复印件，显示湖南国投珠海公司因富绅花园商住楼超面积建设而欠付案涉地价款8971600元。",
      "（二）2004年7月31日，湖南国投珠海公司支付地价款218085元的证据，包括珠海市财政局内部序时账、记账凭证、交款回单、开具给湖南国投珠海公司的行政事业性收费统一收据。",
      "（三）2005年6月30日，湖南国投珠海公司支付地价款26127元的证据，包括珠海市财政局内部序时账、记账凭证、湖南国投珠海公司于2005年6月28日通过中国银行转账支付该款的银行收付款凭证、开具给湖南国投珠海公司广东省其他非税收入通用票据、珠海市国土资源局作为征收单位加盖该局计划统计财务科公章而向湖南国投珠海公司发出的关于催交富绅花园146号19E、148号23B、23C、23D及迎宾南路108号13G地价款的《缴款通知书》。",
      "（四）2005年7月4日，湖南国投珠海公司支付地价款1170元的证据，包括珠海市财政局内部记账凭证、中国银行珠海市分行盖章确认的银行转账凭证、广东省其他非税收入通用票据、珠海市国土资源局作为征收单位加盖该局计划统计财务科公章而向湖南国投珠海公司发出的关于催交粤华路148号23A房（富绅花园）住宅地价1170元的《缴款通知书》。",
      "（五）2005年7月20日，湖南国投珠海公司支付地价款7249元的证据，包括珠海市财政局内部的记账凭证、中国银行盖章确认的载明付款人为湖南国投珠海公司的收付款凭证、广东省其他非税收入通用票据、珠海市国土资源局作为征收单位加盖该局计划统计财务科公章而向湖南国投珠海公司发出的关于催交粤华路146号19B房（富绅花园）住宅地价7249元的《缴款通知书》。",
      "（六）2005年8月19日，湖南国投珠海公司支付地价款10872元的证据，包括珠海市财政局内部的记账凭证、中国银行盖章确认的载明付款人为蔡铭才熊长春的收付款凭证、广东省其他非税收入通用票据、珠海市国土资源局作为征收单位加盖该局计划统计财务科公章而向湖南国投珠海公司发出的关于催交富绅花园住宅地价款10872元的《缴款通知书》、熊长春于2005年8月18日出具的关于其代湖南国投珠海公司交纳富绅花园地价款5436元的《说明》、蔡铭才于2005年8月18日出具的关于其代湖南国投珠海公司交纳富绅花园祈福19楼9座5436元的《证明》。",
      "（七）2005年12月1日，湖南国投珠海公司支付地价款7249元的证据，包括珠海市财政局内部的记账凭证、中国银行盖章确认的载明付款人为湖南国投珠海公司的收付款凭证、广东省其他非税收入通用票据、珠海市国土资源局作为征收单位加盖该局计划统计财务科公章而向湖南国投珠海公司发出的关于催款该款的《缴款通知书》。",
      "前述附件均为复印件。",
      "2017年8月7日，本院组织双方当事人对于本院调查取得的《情况说明》《关于湖南国投珠海公司地价款缴交情况的说明》《关于协助调查的复函》进行质证。",
      "湖南国投珠海公司质证称:确认三份证据的真实性。",
      "确认案涉商铺的地价款没有缴纳，本案中提及的27万元缴纳的公司是哪方不明确。",
      "2005年涉案商铺均已办证的情况下，该公司已缴纳了27万元。",
      "现在的情况是地价款未补交、但已经办证。",
      "同时，确认前述证据中的缴款通知书及银行收付款凭证载明的交款主体是湖南国投珠海公司。",
      "市政开发中心质证称:对证据三性无异议。",
      "同时，提交一份《市长办公会议纪要》，说明从2002年开始有关欠交地价款均要付至珠海市财政局的账号。",
      "湖南国投珠海公司质证认可该《市长办公会议纪要》。"
    ],
    "opinion": [
      "本院认为:本案为土地使用权出让合同纠纷。",
      "根据双方的诉辩意见，本案争议的主要问题是市政开发中心诉讼主体适格与否以及湖南国投珠海公司应否支付案涉欠款。",
      "关于市政开发中心诉讼主体是否适格的问题。",
      "根据市政开发中心在（2001）珠法民初字第36号案件中提交的该中心《事业单位法人证书（副本）》，市政开发中心成立于1993年9月13日，亦即市政开发中心自1993年起就开始使用现称。",
      "该事实与1993年12月29日珠海市人民政府《关于珠海市市政基础设施土地开发管理中心财务管理权限的通知》相互印证。",
      "2002年7月8日珠海市机构编制委员会《关于重新核定珠海市市政基础设施土地开发管理中心机构编制的通知》[珠机编（2002）199号]、2007年9月28日《关于珠海市市政基础设施土地开发管理中心机构编制的通知》[珠机编办（2007）137号]、2013年1月31日珠海市机构编制委员会《关于印发珠海市国土资源局所属事业单位机构编制方案的通知》[珠机编办（2013）21号]，不仅证实市政开发中心从未变更过名称，且均确认市政开发中心因政府内部分工而负处理土地债权债务之责。",
      "另据一审判决查明的事实，1997年8月18日经市政开发中心计费财务科计算，湖南国投珠海公司需补交案涉地价人民币897.16万元。",
      "1997年8月21日、1998年1月8日湖南国投珠海公司两次向珠海市国土局递交《报告》，确认其需补交地价及利息共计897.16万元并请求延期至1998年12月底。",
      "而且，1997年8月30日，湖南国投珠海公司向“珠海市土地开发管理中心”发函确认前述欠款，同时提出1997年12月31日前付清本金，利息照计。",
      "湖南国投珠海公司上诉主张该“珠海市土地开发管理中心”并非本案当事人市政开发中心，但并未举证证明除市政开发中心外，珠海市另有湖南国投珠海公司自制的该函件上载明的名称为“珠海市土地开发管理中心”的机构或者部门。",
      "一审判决认定湖南国投珠海公司向市政开发中心出具前述报告，确认了市政开发中心追收案涉欠款的主体资格，以及市政开发中心在本案中诉讼主体适格，均无不当。",
      "湖南国投珠海公司上诉对此不服，均依据不足，本院不予支持。",
      "关于湖南国投珠海公司应否支付案涉欠款的问题。",
      "根据一审判决查明的事实，案涉欠款8971600元系湖南国投珠海公司开发建设富绅花园超面积而需补交的费用。",
      "珠海市财政局在二审时出具给本院的《关于协助调查的复函》及其附件进一步证实，案涉欠款是整个富绅花园建设项目所占土地使用权产生的整体费用中的一部分。",
      "案涉（1995）珠法执字第17号-1民事裁定确定抵债的仅是富绅花园第一、二层商铺、第三层写字楼及地下室（不含半地下室）部分，而非整个富绅花园建设项目。",
      "而且，该（1995）珠法执字第17号-1民事裁定载明，此次债务抵偿并未包括应补地价897.16万元。",
      "另据本院二审时补充调查的事实，截至2001年12月12日作出（2001）珠法民初字第36号民事判决前，湖南国投珠海公司一直未补交案涉欠款，只是在2002年以后补交了地价款270752元。",
      "在本案当前没有证据证明案涉897.16万元欠款变更债务主体的情况下，湖南国投珠海公司仅以富绅花园第一、二层商铺和第三层写字楼及地下室（不含半地下室）经由（1995）珠法执字第17号-1民事裁定抵债给他人为由，主张其无须再承担案涉债务，依据不足，本院不予支持。",
      "（2001）珠法民初字第36号民事判决判令湖南国投珠海公司支付案涉欠款，本案一审判决再审后对此予以维持，并无不当。",
      "湖南国投珠海公司上诉对此不服，依据不足，本院亦不予支持。",
      "综上所述，湖南省国际信托投资公司珠海公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费80168元，由湖南省国际信托投资公司珠海公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘样发",
      "审判员贾密",
      "审判员王红英",
      "二〇一七年八月二十二日",
      "书记员李艳丽"
    ]
  },
  "metadata": {
    "日期": "2017-08-22",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1970号",
    "时间": "2017年08月22日",
    "案由": "建设用地使用权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}