{
  "title": "湖北生生人力资源有限公司与程维劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:湖北生生人力资源有限公司,住所地:荆州市沙市区武德路**号新加坡城国际**-**号楼江汉平原(荆州)人力资源产业园暨创业孵化基地**-**室。",
      "法定代表人:王文莉,系该公司总经理。",
      "委托诉讼代理人:饶为为,湖北利楚律师事务所律师。",
      "被告:程维,女,汉族,1989年10月29日出生,住荆州市沙市区。",
      "第三人:童宝莉,女,汉族,1992年5月22日出生,住武汉市汉阳区。"
    ],
    "explain": [
      "原告湖北生生人力资源有限公司与被告程维、第三人童宝莉劳动争议纠纷一案，本院立案受理后依法适用普通程序公开开庭进行了审理，原告公司法定代表人王文莉及其委托诉讼代理人饶为为，被告程维，第三人童宝莉到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告湖北生生人力资源有限公司向本院提出诉讼请求:1、原告不支付被告未签订书面劳动合同二倍工资差额28260元;2、原告不支付被告加班工资1281元;3、本案诉讼费由被告承担。",
      "事实与理由:1、被告于2017年10月11日入职原告公司担任行政职务。",
      "被告在工作期间,原告与被告签订了书面劳动合同,并为其购买了社保。",
      "由于第三人童宝莉负责管理公司劳动合同、档案等重要核心资料,为了达到获取巨额赔偿的目的,第三人童宝莉将亲自保管的劳动合同、工资表等重要资料盗取。",
      "在劳动仲裁阶段，第三人童宝莉向市仲裁委提供了工资表却故意不提供书面劳动合同，证明其拿走了公司的核心资料。",
      "因此,原告不应该支付被告未签订书面劳动合同二倍工资差额28260元。",
      "2、被告在上班期间,没有加班,故不应支付被告加班工资1281元。",
      "综上,市仲裁委仲裁裁决错误,缺乏事实和法律依据，故而起诉。",
      "被告程维辩称:1、《劳动合同法》已于2008年1月1日起施行,但原告至今未依法与被告签订劳动合同，原告应向被告支付二倍工资差额。",
      "2、被告提供的《工资表》及《荆州工资固定板块汇总表》均能证明被告有加班行为,且原告未支付加班费，原告应向被告支付加班工资。",
      "第三人童宝莉述称:认可被告答辩，对原告诉状中陈述第三人偷走资料不认可。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人就真实性无异议的证据，来源合法，与本案具关联性，予以采信。",
      "关于原告公司提交的劳动监察询问笔录，因陈述人未能到庭接受质询，本院仅采信该证据确认劳动监察部门曾进行调查询问的事实；关于原告提交的《接受案件回执单》，只能证明公安部门接受原告报案的事实，公安部门并未出具确切结论，不能因为报过案就当然认定报案目的已达到，不予采信；关于原告证据证人证言，对被告未提出质疑的陈述部分本院予以采信，作为本案事实认定的依据。",
      "综合本院确认的有效证据及当事人陈述，查明本案事实如下:被告程维于2017年10月11日入职原告公司任行政专员。",
      "原告于2018年3月开始为被告缴纳社会保险。",
      "被告程维于2018年7月31日向荆州市劳动保障监察局投诉,要求原告发放被告2018年6月至2018年7月2日被拖欠的工资和补缴社会保险费。",
      "原、被告之间的劳动关系于2018年7月予以解除。",
      "2018年8月10日，荆州市劳动人事争议仲裁委员会受理了被告诉原告公司劳动仲裁一案，该委制发荆劳人仲裁字（2018）第132号《仲裁裁决书》，原告不服，在法定期间内向本院提起诉讼，本院依法予以受理。"
    ],
    "opinion": [
      "本院认为，原告公司作为法人，人格虚拟，所以实际与员工签订书面劳动合同的通常是公司负责人力资源的工作人员。",
      "庭审时被告陈述，被告在原告公司任行政专员，直接隶属法定代表人和集团行政经理管理，虽然原告声称包括与员工签订劳动合同在内的所有行政事务均系领导安排后才由其完成，但仍不能回避行政事务系其负责、经办的职能归属。",
      "本案中，证人陈述原告公司与绝大部分员工都签订了书面劳动合同，均由被告经办办理，对此被告并不否认，并且被告受原告公司领导安排保管公司公章，那么，被告作为原告公司行政专员理应依法依规完成公司与自己签订书面劳动合同的工作，履行职责，反之，原告公司已经完成了与劳动者签订书面劳动合同的管理部署，无论该合同是否签订，原告公司均无须承担未与被告签订书面劳动合同的双倍工资给付责任。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条规定:“劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "”本案中被告提交了工资表、《荆州工资固定板块汇总表》用以证明存在加班事实，但即便表上有“加班工资”的栏目能认定存在加班事实，但无法证明该加班工资发放不足以及若存在尚未支付的加班工资部分的确切加班工时。",
      "《劳动法》第三十六条规定:“国家实行劳动者每日工作时间不超过八小时、平均每周工作时间不超过四十四小时的工时制度”。",
      "国家法律规定中，并未规定周六出勤就当然认定为加班，加班事实需要由累计工时来证明，现因被告所举证据不能当然认定确切加班事实的存在，本院认定原告公司无须向被告支付加班费。"
    ],
    "verdict": [
      "综上所述，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条、《中华人民共和国民事诉讼法》第六十四条  、第一百四十二条  的规定，判决如下:",
      "一、原告湖北生生人力资源有限公司无须向被告程维给付未签订书面劳动合同双倍工资差额28260元。",
      "二、原告湖北生生人力资源有限公司无须向被告程维给付加班工资1281元。",
      "本案案件受理费10元，由被告程维负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于荆州市中级人民法院。"
    ],
    "ending": [
      "审判长张华",
      "人民陪审员肖忠莉",
      "人民陪审员严慧玲",
      "二〇一九年八月二十六日",
      "法官助理毛冰超",
      "书记员徐雪峰"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "湖北省荆州市沙市区人民法院",
    "案号": "（2018）鄂1002民初2403号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}