{
  "title": "谭大双与山上人间（广州）投资有限公司、何蓓建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭大双，男，1980年8月25日出生，汉族，住四川省岳池县。",
      "被告:山上人间（广州）投资有限公司，住所地广东从化。",
      "法定代表人:何蓓。",
      "被告:何蓓，女，1986年3月10日出生，汉族，住广东省广州市天河区。"
    ],
    "explain": [
      "原告谭大双与被告山上人间（广州）投资有限公司（以下简称山上人间公司）、何蓓建设工程施工合同纠纷一案，本院于2017年10月19日立案受理后，依法适用普通程序，组成合议庭，于2018年2月9日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谭大双到庭参加诉讼，被告山上人间公司、何蓓经本院公告传唤无正当理由拒不到庭参加诉讼，本案现已审理终结。",
      "原告诉称:一、2017年6月25日，原告与被告山上人间公司法定代表人何蓓签订了《河东海鲜酒家施工合同》约定:总工期45天（自2017年6月27日至2017年8月13日），该工程于2017年8月5日已全面竣工，总工程款为247605元，双方己经确认无误。",
      "双方还约定工程款在完工后二个月内一次性支付，2017年8月7日，被告支付2万元给原告，工程款仍欠227605元。",
      "二、2017年6月25日，曾某（身份证号码:）与山上人间公司法定代表人何蓓合作经营“河东海鲜酒家”向原告借款8万元，双方约定款项转入何蓓的银行帐户，于2017年7月5日归还。",
      "2017年8月8日，原告与何蓓在工程欠款单中约定上述工程欠款227605元及借款80000元于2017年9月15日结算，不得拖延。",
      "逾期支付的，将按施工合同约定的，由被告奖励原告10万元。",
      "到期后，被告以没钱为由拒绝归还借款。",
      "原告特向法院提起诉讼，请求判令:1.两被告支付工程欠款227605元给原告；2.本案诉讼费用由两被告负担。",
      "两被告经本院合法传唤无正当理由拒不到庭参加诉讼，亦无提交书面答辩意见和有关证据，应视为放弃辩证、质证的权利。"
    ],
    "facts": [
      "经审理查明:2017年6月23日，被告何蓓与案外人曾某合作经营位于广州市从化区江埔街河东中路1号河东海洋冷冻品海鲜交易区中的“河东海鲜酒家”。",
      "2017年6月25日，原告谭大双（承包方）与被告山上人间公司（发包方）签订《河东海鲜酒楼施工合同》，约定由原告承包河东海鲜酒家施工工程。",
      "合同第三条工程款支付方式约定:整个工程原告只负责带资30万工程，工程款超过30万的，超出部分山上人间公司一个星期内结算一次给原告，该带资款30万在整个装修工程装修完工后二个月内一次性支付给原告，如原告能准时完工，山上人间公司奖励原告10万元。",
      "第四条工期和质量约定:总工期45天，自2017年6月27日至2017年8月13日，竣工日期以竣工验收证书明确的竣工日期为准。",
      "该合同还约定了其他权利义务，并有原告签字、被告山上人间公司的盖章，以及被告何蓓的签字。",
      "2017年8月8日，原告与被告山上人间公司签订《工程欠款单》，内容为:涉案工程于2017年8月5日已全面竣工，总工程款为247605元，双方经确认无误；另加曾某先生于2017年6月25日向原告借款11万元，一共欠款357605元；现由于山上人间公司有困难，经过双方协商后，山上人间公司无论任何原因必须于2017年8月7日支付2万元给原告，余款337605元于2017年9月15日结算，不得拖延；逾期支付的，原告将按施工合同计算，即给予奖励10万元计算。",
      "该欠款单有原告及两被告签章。",
      "庭审中，原告确认被告山上人间公司通过被告何蓓的账户转账支付了2万元，至于曾某向原告的借款11万元，原告已另案起诉。",
      "另查明，被告山上人间公司为一人有限责任公司，法定代表人何蓓为该公司唯一的自然人股东。"
    ],
    "opinion": [
      "本院认为:本案为建设工程施工合同纠纷，原告及两被告签订的《河东海鲜酒楼施工合同》及《工程欠款单》是当事人的真实意思表示，且没有违反法律及行政法规的强制性规定，合法有效，具有法律约束力。",
      "涉案工程已按合同约定于2017年8月5日竣工，双方确认总工程款为247605元，已付20000元，故对于原告请求被告山上人间公司支付未付工程款227605元的诉讼请求，符合合同约定和法律规定，本院予以支持。",
      "至于被告何蓓应否承担连带责任的问题。",
      "原告认为被告何蓓是公司的法定代表人，因无法联系被告山上人间公司，故请求被告何蓓承担连带责任。",
      "公司法定代表人不是承担公司债务连带责任的法定理由，原告仅以此为由请求被告何蓓承担被告山上人间公司未付工程款的连带责任，理据不足，本院不予支持。",
      "综上，两被告经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第八十四条  ，《中华人民共和国合同法》第四十四条  、第六十条  、第一百零七条  、第二百八十六条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告山上人间（广州）投资有限公司于本判决发生法律效力之日起十日内向原告谭大双支付剩余工程款项227605元；",
      "二、驳回原告谭大双的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4714.1元，由被告山上人间（广州）投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "人民陪审员李力保",
      "人民陪审员黄丽民",
      "二０一八年三月十三日",
      "书记员高淑仪"
    ]
  },
  "metadata": {
    "日期": "2018-03-13",
    "法院": "广州市从化区人民法院",
    "案号": "（2017）粤0184民初3684号",
    "时间": "2018年03月13日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}