{
  "title": "任庭彬企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告，二审上诉人）:任庭彬，男，汉族，住广东省佛山市南海区。",
      "委托诉讼代理人:叶仲，广东格然律师事务所律师。",
      "委托诉讼代理人:杨海洋，广东格然律师事务所律师。",
      "被申请人（一审原告，二审被上诉人）:佛山市高明区竣达建筑工程有限公司（原佛山市高明区竣达建筑工程有限公司）。",
      "住所地:广东省佛山市高明区。",
      "法定代表人:何华明，经理。",
      "委托诉讼代理人:赵文娟，广东沧江律师事务所律师。",
      "委托诉讼代理人:陆群基，该公司经理。"
    ],
    "explain": [
      "再审申请人任庭彬因与被申请人佛山市高明区竣达建筑工程有限公司（以下简称竣达公司）借款合同纠纷一案，不服广东省佛山市中级人民法院（以下简称佛山中院）（2010）佛中法民二再字第10号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2013年11月26日作出（2012）粤高法民二再申字第10号民事裁定，本案由本院提审。",
      "本院提审本案后，依法组成合议庭对本案进行了审理，现已审理终结。",
      "竣达公司以任庭彬为被告，请求判决任庭彬偿付欠款本金936086.38元及利息229996.42元（暂计至2006年3月1日，实际计至清偿日止）。",
      "广东省佛山市高明区人民法院（以下简称高明区法院）于2006年6月1日作出（2006）明民二初字第74号民事判决:一、被告任庭彬应在于本判决发生法律效力之日起十日内支付欠款本金200000元及相应利息（截至2002年5月13日被告欠原告的利息为736086.38元，自2002年5月14日起至本判决确定的还款日止，以借款本金20万元，按中国人民银行规定的同期逾期商业贷款利率计算利息，上述利息合计后再扣减被告已支付的152418.42元）给原告佛山市高明区班格建筑工程有限公司（后更名为竣达公司）；三、驳回原告的其它诉讼请求；案件受理费15840元，财产保全费1282元，合计17122，由原告负担760元，由被告任庭彬承担16362元。",
      "任庭彬不服高明区法院一审判决，向佛山中院提起上诉，佛山中院于2006年9月4日作出（2006）佛中法民二终字第541号民事判决:一、撤销高明区法院（2006）明民二初字第74号民事判决；二、驳回竣达公司的诉讼请求；一、二审案件受理费、财产保全费合计32962元，由竣达公司负担。",
      "2010年5月28日，佛山中院以（2010）佛中法立民监字第2号裁定再审本案，并于2010年9月13日作出再审判决:一、撤销佛山中院（2006）佛中法民二终字第541号民事判决；二、维持高明区法院（2006）明民二初字第74号民事判决。",
      "任庭彬不服佛山中院再审判决，向本院申请再审称:（一）（2010）佛中法民二再字第10号民事判决书认定事实错误，收款与借款不分，是非颠倒，逻辑推理错误，导致适用法律错误。",
      "1、2001年2月19日债权债务确认书，2002年7月23日债权债务书，2002年7月24日还款协议书、公证书的债务，经三次判决均为同一债源产生的同一债务。",
      "根据以上三份债务确认书均明确表明债的源是:1992年10月26日用于“文华阁”工程投标保证金的壹佰万元。",
      "这也是后来诱导（2006）明民二初字第74号民事判决书、（2010）佛中法民二再字第10号民事判决书错误判决的关键所在，因为该两份判决书均没有剖析在2001年2月19日签订的债权债务确认书里面的细项内容，没有分析任庭彬为什么在确认书的正页面上特别注明“如有违反国家法律、法规，则重计。",
      "”的注明，由始至终再任庭彬对确认书的内容表示怀疑，但无力抵抗对方的胁迫，万般无奈含泪签订，特意在协议加以注明，希望在日后的诉讼向法院表明自己受到胁迫下签订非事实的确认书。",
      "此注明果然令竣达公司受到严重阻碍，并引起其万般刁难任庭彬，于是又强势地胁迫任庭彬又签订了2002年7月23日的确认书，为达到可耻目的，次日追加炮制了2002年7月24日的还款协议书，即日更要求到公证处公证，迫使任庭彬永不能翻出事实的真相！果然，（2006）明民二初字第74号民事判决书、（2010）佛中法民二再字第10号民事判决书的法官没有深究事实真相，对确认书深信不疑。",
      "试问，同一债务、同一债源，在任庭彬所有工程款都必需经竣达公司的账户再转到自己账户的背景情况下，任庭彬可以对其不合理、不合法行为抗争吗？所谓肉在枯板上，只能任由其宰割。",
      "试问若是真实的债务，竣达公司为何反常的要求任庭彬一而再、再而三地签订确认书？最后追加签订的确认书还要求即日去公证？说到底是为了使这笔不义之财能够安然入袋，迫使任庭彬就范。",
      "（2010）佛中法民二再字第10号民事判决书的逻辑推理错误所在债的源被错误诱导到《债权债务确认书》的964111.04元上。",
      "事实上是:双方在1992年至1995年期间所发生的借款关系是源自500万元的借贷（见1996年11月12日《市建公司与任庭彬施工队协商借款利息》的协议，该协议第二点“1992年至1995年期间，任庭彬借市建公司500万元本已还清，欠利息约46.5610万元，该欠息于本月内双方核算清楚，并立据签认”。",
      "第五点，“文华阁工程占用市建公司保证金100万元，有关该利息负担问题，应在文华阁工程结算后一个月内协商解决。",
      "”以上的协议是关于任庭彬与竣达公司因文华阁工程投标占用了该公司100万元保证金，该100万元保证金已包含在500万元的款项里面，而500元的借款本金已还清，约欠利息46.5610万元，这就是任庭彬欠市建公司债的真实情况。",
      "本来一目了然的债务，被竣达公司蓄意陷害，多次胁迫任庭彬签订非真实的债权债务确认书。",
      "原一审法院、再审法院、（2010）佛中法民二再字第10号民事判决书罔顾事实的真相，认定事实错误，断章取胜，没有深究特别注明的含冤含义，收款与借款不分，颠倒是非。",
      "2001年2月19日签订的债权债务确认书第3页《任庭彬借用竣达公司款及应计利息情况表》第4项中1993年1月7日的100万元借款是全案的关键所在，该100万元不属于任庭彬向竣达公司的“借款”，而是属于任庭彬的“应收工程款”。",
      "（二）、本案双方当事人争议的本质是履行挂靠经营合同过程中关于“往来数据”的争议，本案的挂靠经营合同为无效合同。",
      "1、关于双方于2001年、2002年两次核对往来数据及数据之间的关系问题。",
      "任庭彬与竣达公司于2002年7月23日签订的《债权债务确认合同书》与双方于2001年2月19日签订的《债权、债务确认书》，均系双方对挂靠经营期间的债权、债务的往来数据的核对。",
      "竣达公司在一审时提供的证据2中竣达公司于2002年出具的《高明市第一建筑工程有限公司与任庭彬施工队往来数据核对情况表》（见一审卷宗第1册第22页）第一项“截至2000年12月31日欠竣达公司本息964111.04元，其中本金200000元，利息764111.04元”与任庭彬一审时提交证据5，即2001年2月19日《债权、债务确认书》及附表，约定的“双方核对、确认，任庭彬截至2000年12月31日为止尚欠竣达公司的本息为964111.04元，其中利息764111.04元，本金200000元”（见一审卷宗第1册第44页）两个数据是一致的，证明前者是在后者所确认的债务基础上经过加算相关利息及扣减部分款项后重新核算。",
      "而且，任庭彬一审时提交的证据5中2001年2月19日《债权、债务确认书》的附表--2001年2月19日竣达公司出具的《高明市第一建筑工程有限公司与任庭彬施工队往来数据核对情况表》（见一审卷宗第1册第44页背面）记载了核对后形成964111.04元债务的过程，即:任庭彬所欠竣达公司的施工管理费、工程优良安全基金等项目与任庭彬已经向竣达公司缴纳相关费用及竣达公司代收后应付给任庭彬的工程款项目相互抵扣所形成。",
      "2、双方于2001年和2002年进行的上述两次核对均存在非常明显的数据不真实等问题，例如:（1）记载了根本不存在的“借款”。",
      "2001年2月19日《债权、债务确认书》附表《任庭彬借用竣达公司款及应计利息情况表》第4项中关于竣达公司于“1993.1.7”“借出100万元”的记载与客观情况不符，该100万元系任庭彬应收工程款。",
      "任庭彬佛山中院再审时提交的证据2--1993年1月7日工商银行进账单、转账支票及存根、收据各1份（见佛山中院再审卷宗第1册第103-106页），证明了上述100万元系任庭彬应收的工程款。",
      "任庭彬在一审时提交证据5中2001年2月19日《债权、债务确认书》中特别注明“本确认书有违反国家有关法规，则按法规重让”，这是任庭彬在被胁迫的情况下为保留证据而作出的声明。",
      "根据广东省高级人民法院《全省民事审判工作会议纪要》（粤高法（2012）240号）第58条关于“对形式有瑕疵的‘借条’，出借人应对交付款项给借款人承担举证责任。",
      "对形式有瑕疵的“欠条”或“收条”等，应结合其他证据认定是否存在借贷关系”的规定，竣达公司主张于1993年1月7日向任庭彬借出100万元款项，应对交付款项给任庭彬承担举证责任。",
      "任庭彬并没有欠竣达公司936086.38元的债务；更没有在1993年1月7日借市建公司100万元，而是应收工程款100万元。",
      "任庭彬真正欠竣达公司的款项是到1996年11月12日止的利息约465610元，以后任庭彬更没有造成欠款，而竣达公司利用任庭彬多个工程的诉讼及执行，大量扣留了任庭彬的巨额工程款，造成不当得利。",
      "综上所述，2001年2月19日、2002年7月23日、2002年7月24日任庭彬签订的债权债务确认书、还款协议书里面的内容是不真实的，任庭彬没有欠竣达公司936086.38元的债务，而是竣达公司扣留了任庭彬大量的工程款、货款造成了不当得利，是竣达公司乘人之危胁迫任庭彬签订的，是无效的。",
      "请求法院以事实为依据，以法律为准绳，依法改判驳回再审被申请人的诉讼请求。",
      "竣达公司答辩称:（一）任庭彬为了逃避案涉债务，故意混淆法院视听，故意将其在1992年12月11日至1993年1月11日期间借取竣达公司的500万元与本案于1992年10月26日因文华阁工程借取竣达公司的100万元混为一谈，是极不诚信的表现。",
      "本案所涉证据可清晰反映任庭彬主张的500万元债务与本案所涉的100万元债务并非同一债源。",
      "在2001年2月19日签订的《债权、债务确认书》附件《任庭彬借用竣达公司款及应计利息情况表》中可以清晰反映任庭彬在申请书所反复强调的500万元的构成是1992年12月11日的190万元、1992年12月28日的200万元、1992年1月7日的100万元和1993年1月11日的，合共500万元，利息为419230元，该500万元本息与本案所涉的100万元本息无任何关联性。",
      "在2002年7月23日签订的《债权债务确认合同书》及《任庭彬施工队借竣达公司100万元计息情况》、2002年7月24日签订的《还款协议书》（即<2002>高证同字第422号公证书）、任庭彬的询问笔录中均明确案涉100万元是任庭彬于1992年10月26日向竣达公司借款用于文华阁工程。",
      "因此，在《债权、债务确认书》附表《高明市第一建筑工程有限公司与任庭彬施工队往来数据核对情况表》中第七项分别列明了任庭彬欠竣达公司款项为:1、文华阁工程保证金100万元；2、文华阁工程保证金利息（截止2000年12月31日）1365484.4元；3、1992年至1995年借公司款项利息419230元。",
      "上述第三项“1992年至1995年借公司款项利息419230元”正是对应任庭彬在1992年12月11、1992年12月28日、1992年1月7日、1993年1月11日所借的500万元本金所产生的利息。",
      "故可明确:案涉1992年10月26日所产生的100万元借款与任庭彬所反复提及的500万元借款的借款时间不同、借款金额不同、所产生的利息不同，显然是不同的借款，两者之间无任何关联性，即实际上申请人于1992年10月26日、1992年12月11.1992年12月28日、1992年1月7日、1993年1月11日共向竣达公司借取了600万元。",
      "而且，任庭彬在二审上诉时在其提交的l:民事上诉状》第一点中也明确确认“被上诉人与上诉人总的债权债务关系及其内容在2001年2月19日已初步确认，截止2000年12月31日被上诉人对上诉人的债权总额为964111.04元”、“其借款债务共有两项，一项是总额为500万元的短期借款，一项是文华阁保证金100万元转借款，利息额前者为419230元，后者为1365484.4元，合计1784714.4元”，即任庭彬自己已经明确其向竣达公司共借取了本金600万元，而非500万元，与《债权、债务确认书》附表《高明市第一建筑工程有限公司与任庭彬施工队往来数据核对情况表》所反映的债权债务情况一致。",
      "（二）竣达公司与任庭彬之间产生的债权债务关系及债权数额首先有双方自愿签订的《债权债务确认合同书》证明（2002年7月23日），然后有双方在此基础上于2002年7月24日签订的《还款协议书》证明，且已办理公证，该公证书现仍然生效，依法该证明效力应予确认，即各方已于2002年7月23日确认:截至2002年5月13日，任庭彬尚欠竣达公司的债务款项是936086.38元。",
      "在签订《债权债务确认合同书》的基础上，双方就任庭彬归还《债权债务确认合同书》所涉债务，于次日（即2002年7月24日）又签订了一份《还款协议书》，双方并就《还款协议书》的签订到高明市公证处（现称佛山市高明区公证处）申请办理了公证。",
      "双方并同意如任庭彬不履行《还款协议书》，竣达公司有权向公证处申请执行公证。",
      "任庭彬在申请《还款协议书》公证时，向公证员明确表示，对于欠款本息“无异议，事实就是这样”高明市公证处经审查，发出了（2002）高证同字第422号公证书。",
      "由于任庭彬没有履行《还款协议书》，竣达公司依法向高明市公证处申请执行证书，并据此向高明区法院提出强制执行申请。",
      "任庭彬认为《执行证书》即（2003）高证同字第771号执行证书和（2002）高证同字第422号公证不合法，并向高明区法院提出诉讼，请求撤销上述7xx号执行证书及422号公证书。",
      "高明区法院作出了判决，撤销了（2003）高证同字第771号执行证书，同时责令高明市公证处在判决书生效后二个月内对（2002）高证同字第422号公证书作出处理。",
      "该判决生效后，高明区公证处于2004年9月20日作出（2004）高证同字第312号公证书，该公证书修正了（2002）高证同字第422号公证书上有关任庭彬出生日期等个人资料上的错误。",
      "即表明:第一，《债权债务确认合同书》是双方经反复核实后，出于自愿签订的。",
      "第二，《还款协议书》经高明市公证处公证，其效力依法应予确认。",
      "第三，任庭彬诉请撤销（2002）高证同字第422号公证书未被判准。",
      "高明区公证处依判决书规定已修正了422号公证书上的错误，422号公证书现仍为合法、有效的公证书。",
      "根据《中华人民共和国民事诉讼法》第六十九条  规定，经过法定程序公证证明的法律事实和文书，人民法院应当作为认定事实的根据，但有相反证据足以推翻公证证明的除外，即（2002）高证同字第422号公证书的法律效力应予确认，亦即《还款协议书》中双方确认任庭彬尚欠竣达公司的债务款项是936086.38元的事实已经得到生效法律文书的确认，任庭彬应依法按约定及生效法律文书履行还款义务。",
      "（三）、任庭彬多次主张其是“在受到胁迫下”与竣达公司于2001年2月19日签订《债权、债务确认书》，然后又是在“受到胁迫下”与竣达公司于2002年7月23日签订《债权、债务确认合同书》及于次日签订《还款协议书》并办理公证，任庭彬的主张没有事实和法律依据。",
      "首先，任庭彬主张其系“受胁迫”，无任何足以支持其说法的证据。",
      "其次，任庭彬与竣达公司之间系平等的民事主体，且任庭彬曾以其名义起诉建设方追偿工程款，并获得胜诉，其也以竣达公司代收工程款为返还为由，起诉竣达公司，故任庭彬具有一定的法律常识，竣达公司亦不存在任何优势足以强迫任庭彬签订任何文件，所谓“强迫’’纯属无稽之谈。",
      "再次，根据《中华人民共和国合同法》第五十五条  之规定，倘若任庭彬认为2001年2月19日签订的《债权债务确认书》是受胁迫而无奈签订的，那么其应于2002年2月19日前申请法院予以撤销，但是任庭彬不但没有在该法定期限内申请撤销该确认书，反而在2002年7月23日再次与竣达公司签订《债权债务确认合同书》，同样，其不仅没有依《合同法》规定在2003年7月23日前申请法院予以撤销该确认合同书，反而于签订确认合同书的次日亲自与竣达公司一起到高明区公证处就其确认尚欠的本息归还时间与竣达公司签订了《还款协议书>，并申请办理了《还款协议书》公证手续。",
      "任庭彬在接受高明区公证处工作人员询问时明确其对于尚欠竣达公司936086.38元无异议，并表示事实就是这样，同时其向公证处工作人员表示该还款协议书系其真实意思表示。",
      "最后，任庭彬在本案二审上诉时在其提交的《民事上诉状》中也明确确认“被上诉人与上诉人总的债权债务关系及其内容在2001年2月19日已初步确认，截止2000年12月31日被上诉人对上诉人的债权总额为964111.04元”，即任庭彬一直是认可双方债权债务情况的，且其已确认截止2000年12月31日其欠竣达公司的债务总额为964111.04元。",
      "由此可见，任庭彬确实是自愿与竣达公司签订《债权债务确认书》、《债权债务确认合同书》、《还款协议书》魄，上述协议书均是在双方经反复核对数据后经协商自愿签订的，并依法办理了公证，不存在任何“受胁迫”问题。",
      "而且，由于任庭彬挂靠竣达公司承接工程的时间长，涉及的款项比较多，相关款项数据已经经过双方无数次反复核对无误，双方因此在《债权债务确认合同书》第五条明确“以上乙方欠甲方债务，经双方反复核实无误，双方签字确认后，本确认书视为唯一合法凭证，双方无需翻查过往一切有关原始凭证”，即双方均确认双方的债权债务以该合同书为准，因此，任庭彬主张其系“受胁迫”毫无事实和法律依据，其主张所谓的“受胁迫”纯属是为了逃避债务。",
      "（四）本案的争议焦点是2002年7月23日之后，任庭彬是否依《债权债务确认合同书》及《还款协议书》向竣达公司履行了还款义务。",
      "事实上，任庭彬在2002年7月23日之后并未向竣达公司支付过任何款项，其应依《还款协议书》的约定向竣达公司履行还款义务。",
      "竣达公司据以主张本案所涉债权的证据是双方于2002年7月23日签订的《债权债务确认合同书》和2002年7月24日签订的《还款协议书》（即<2002>高证同字第422号公证书）。",
      "任庭彬没有证据证明前述的《债权债务确认合同书》和《还款协议书》是虚假的，也没有证据证明其已履行了《还款协议书》约定的内容，因此，任庭彬的再审请求应予驳回。",
      "对任庭彬反复强调双方已在2001年2月19日签订的《债权债务确认书》中确认截止2000年12月31日任庭彬欠竣达公司的债务总额为964111.04元，任庭彬认为该《债权债务确认书》与《债权债务确认合同书》中的债源是同一债源，但任庭彬亦无任何证据可以证明其已清偿了该部分债务。",
      "而有关2001年2月20日的双方收据的产生其过程（事实）是:双方于2001年2月19日、20日，核对往来款时，以互开收据的形式对冲有关往来款，涉及的金额共1691558.33元。",
      "其中只有50000元支票资金流动，其余均没有现金交易。",
      "具体表现为:1、任庭彬于2001年2月19日立据确认收到竣达公司转来的款项1211979.13元，同时愿意用该款抵项欠竣达公司的有关款项，次日，竣达公司的法定代表人签名确认同意抵顶有关款项。",
      "2、2001年2月20日，任庭彬立据确认收到竣达公司购买机具款479579.20元。",
      "任庭彬亦同意用该款抵顶欠竣达公司的有关款项。",
      "以上两项合计再审申请人共收到竣达公司的款项是1691558.33元。",
      "因此，任庭彬虽然开立了上述两笔收据，但任庭彬实际收到的金额只有50000元，其余的均作抵偿欠任庭彬有关款项。",
      "据此，竣达公司于2001年2月20日向任庭彬开立以下的收据，对冲任庭彬以上的两笔收款收据。",
      "1、第一张收据编号是0013939号，金额是241737.28元，收款性质为电力大厦管理费和优良工程基金。",
      "2、第二张收据编号是0013940号，金额是147628.84元，收款性质是技工学校工程管理费和优良工程基金。",
      "3、第三张收据编号0013941号，金额是150000元，收款性质“文华阁”增加工程管理费。",
      "4、第四张收据编号0013942号，金额1011931.36元，收款性质，借款本金和利息。",
      "5、第五张收据编号0013943号，金额90260.35元，收款性质电力大厦工程款。",
      "以上五张收据合共金额是1641558.83元，由于任庭彬向竣达公司开立的收据金额是1691558.33元，而竣达公司开立给任庭彬的收据是1641558.83元，差额为50000元。",
      "于是当天竣达公司将差额50000元以支票形式支付给任庭彬。",
      "由此可见，任庭彬提供的收据（指2001年2月20日收据）只是与其开立给竣达公司的收据相互对冲。",
      "即在竣达公司收到任庭彬1691558.33元的同时，任庭彬亦收到了竣达公司的等额款项。",
      "任庭彬和竣达公司均确认双方在对开收据过程中并没有现金往来，双方对应的款项在账面上已经冲平。",
      "上述收据对冲均发生在2002年7月23日之前。",
      "换言之，任庭彬提供的2001年2月20日的四张收据均与本案无关联性，更不能用于证明支付在2002年7月23日之后才确认的债务。",
      "综上，任庭彬并无任何证据证明其在2002年5月13日之后向竣达公司支付过任何款项，其依法应向竣达公司支付双方在《债权债务确认合同书》及《还款协议书》确认的借款本息。",
      "综上，佛山中院再审认定的事实清楚，适用法律正确，所作出的判决公平合法，依法应当予以维持。",
      "佛山中院再审查明:2002年7月2日，竣达公司（即原由高明市第一建筑工程有限公司更名的佛山市高明区竣达建筑工程有限公司）与任庭彬签订了一份《债权债务确认合同书》，任庭彬在合同中确认其于1992年10月26日向竣达公司借款100万元，截至2002年5月13日，任庭彬尚欠竣达公司借款本息共936086.38元，并应按月利率6.3‰计算复息给竣达公司，任庭彬应于2002年12月底前付清欠款，逾期则按日万分之五计收滞纳金。",
      "2002年7月24日，双方当事人签订了一份《还款协议书》，约定:任庭彬应在2002年12月底前还清欠款本息共936086.38元，否则竣达公司即可向法院申请强制执行。",
      "双方当事人将上述《还款协议书》依法在原公证处申请强制执行公证书，原公证处出具（2003）高证同字第771号《执行证书》。",
      "竣达公司据此向一审法院申请强制执行，并在2003年12月31日收到执行款152418.42元。",
      "后因任庭彬提起行政诉讼，一审法院作出（2004）明行初字第10号行政判决书，判决撤销（2003）高证同字第771号《执行证书》。",
      "2005年1月10日，竣达公司在任庭彬诉其联营合同纠纷一案中，就本案所涉债权债务提出反诉。",
      "该案经佛山中院二审裁定发回重审后，竣达公司于2006年2月20日申请撤回反诉。",
      "再查明:2001年2月19日，任庭彬与竣达公司签订一份《债权、债务确认书》，约定:经过双方核对确认，任庭彬截止2000年12月31日为止尚欠竣达公司本息为964111.04元，其中利息764111.04元，本金20万元，按现行银行贷款利率计算利息。",
      "2002年5月，竣达公司出具一份《市一建公司与任庭彬往来数据核对情况表》，其中列明如下项目:（一）任庭彬已确认截止2000年12月31日欠本息964111.04元，其中利息764111.04元，本金20万元；（二）欠款本息964111.04元从2001年1月1日至2001年3月8日共68日的利息13767.67元（月利率6.30‰）；（三）2001年3月9日竣达公司收取施工队一批建筑机具119320元；（四）小计2001年3月9日欠款本息金额=+-，即964111.04+13767.51-119320=858558.55元；（五）欠款本息858558.55元从2001年3月9日至2002年5月13日共430天的利息（月利率6.30‰）77527.84元；（六）截止2002年3月31日任庭彬欠竣达公司本息:+，即858558.55+77527.84=936086.38元。",
      "在表格下端还注明该936086.38元的构成是其中本金20万元，利息736086.38元。"
    ],
    "facts": [
      "另查明:2001年2月19日，任庭彬在写有“今收到竣达公司转来供电大楼工程款1211979.13元”的收据上加注“此款以由市建扣顶‘文华阁’工程保证金及利息”并签名确认。",
      "2001年2月20日，任庭彬在写有“今收到竣达公司购我施工队脚手架、钢管、机械等款共479579.20元”的收据上加注“此款以由市建扣顶利息（‘文华阁’工程保证金利息）”并签名确认。",
      "以上两份收据金额合计1691558.33元。",
      "2001年2月20日，竣达公司原法定代表人严某明在该两份收据上加注“同意抵支”并签名确认。",
      "同日，竣达公司向任庭彬开具收据五份，分别为:①编号0013xxx、金额241737.28元、内容为“电力大厦管理费和优良工程基金”:②编号0013xxx、金额147628.84元、内容为“技工学校管理费和优良工程基金”；③编号0013xxx、金额15万元、内容为“‘文华阁’增加工程费”；④编号0013xxx、金额1011931.36元、内容为“借款本金和利息”；⑤编号0013xxx、金额90260.35元、内容为“电力大厦工程款”。",
      "以上五份收据金额合计1641557.83元。",
      "任庭彬和竣达公司在（2009）佛明法民一初字第960号案的庭审过程中均确认双方就上述收据所记载的款项并无现金往来。",
      "2001年2月20日，竣达公司再向任庭彬出具金额为5万元的现金支票一份。",
      "还查明:原佛山市高明区班格建筑工程有限公司已于2009年6月9日经佛山市高明区工商行政管理局核准变更企业名称为“佛山市高明区竣达建筑工程有限公司”。",
      "佛山中院再审认为:本案再审期间的争议焦点为任庭彬是否尚欠竣达公司本息合计936086.38元。",
      "结合再审查明的事实以及双方当事人的陈述认为，任庭彬与竣达公司于2002年7月23日签订的《债权债务确认合同书》与双方于2001年2月19日签订的《债权、债务确认书》来源于同一笔债务，前者是在后者所确认的债务基础上经过加算相关利息以及扣减部分款项后重新核算而来。",
      "故判定本案争议焦点的关键在于双方签订2001年2月19日的《债权、债务确认书》后，任庭彬是否已经清偿该《债权、债务确认书》所确认的964111.04元欠款。",
      "原二审判决根据任庭彬提供的相关收据确认任庭彬在双方签订《债权、债务确认书》的次日，即2001年2月20日向竣达公司支付了三笔金额分别为90260.35元、1011931.36元、1211979.13元的款项，金额合计2314170.84元，因而《债权、债务确认书》所确认的欠款已经全部得到清偿。",
      "竣达公司提出抗辩认为，双方在签订《债权、债务确认书》后，于2001年2月19日、20日以对开收据的形式对冲往来款，《债权、债务确认书》所确认的欠款数额并未因双方开立的收据而改变。",
      "对此，佛山中院再审认为，第一，从竣达公司于再审期间提交的、经任庭彬确认的七份收据以及一份支票存根来看，双方在签订《债权、债务确认书》后，任庭彬向竣达公司开具收据两份，分别为:①2001年2月19日、金额为1211979.13元以及②2001年2月20日、金额为479579.20元，两份收据金额合计1691558.33元；而竣达公司向任庭彬开具的收据有五份，分别为:①编号0013xxx、金额241737.28元；②编号0013xxx、金额147628.84元；③编号0013xxx、金额15万元；④编号0013xxx、金额1011931.36元；⑤编号0013xxx、金额90260.35元，五份收据金额合计1641557.83元，再加上竣达公司向任庭彬开具的5万元支票，金额共计为1641557.83元。",
      "双方向对方开具的单据在金额上基本对等。",
      "第二，任庭彬和竣达公司在（2009）佛明法民一初字第960号案的庭审过程中均确认，双方在对开收据的过程中并没有现金往来。",
      "第三，任庭彬分别于2001年2月19日及20日在其开具给竣达公司的收据上加注以收据上的款项抵顶其欠竣达公司的款项的内容，经竣达公司的法定代表人于同日签名同意后，竣达公司于2001年2月20日向任庭彬开具金额基本对等的收据和支票，故相关单据无论是时间上还是记载的内容上，所反映的整个款项对冲的过程均合乎逻辑和常理。",
      "第四，任庭彬与竣达公司于2002年7月23日就同一债务经重新核算后再签订《债权债务确认合同书》、于2002年7月24日签订《还款协议书》，其后更亲自与竣达公司到公证处申请办理还款协议的公证。",
      "任庭彬虽表示《债权债务确认合同书》和《还款协议书》的签订是受竣达公司胁迫而为，但却未能提供充分的证据证明胁迫事实的存在，相反，其在公证处对其所作的询问笔录中多次表明签订该《债权债务确认合同书》和还款协议书》是其真实意思表示。",
      "综合上述理由，佛山中院再审认为，原二审判决据以确认任庭彬付清欠款的相关收据只是双方为对冲款项而互相开具单据的其中一部分，事实上，双方互开的单据金额对等，故对应的款项在账面上已冲平。",
      "竣达公司的抗辩理由成立。",
      "任庭彬关于双方于2002年7月23日签订的《债权债务确认合同书》上确认的债务因2001年2月19的《债权、债务确认书》上确认的债务得到清偿而灭失的主张没有事实依据。",
      "原二审判决对该部分事实认定有误，本院再审依法予以纠正。",
      "至于任庭彬再审期间提出的“任庭彬与竣达公司于2001年2月19日签订的《债权、债务确认书》第3页《任庭彬借用竣达公司款及应计利息情况表》第4项中1993年1月7日的100万元借款实则是任庭彬应收的工程款，而非任庭彬欠竣达公司的款项”的问题。",
      "任庭彬既已在上述《债权、债务确认书》上签名，即视为其对该《债权、债务确认书》的相关内容表示认可，在没有证据证明该签名非其本人所为或非其真实意思表示的情况下，对任庭彬的该主张本院依法不予支持。",
      "综上所述，原二审判决认定事实不清、适用法律有误，应予纠正。",
      "原一审判决结果正确，应予维持。",
      "经审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百八十六第一款  的规定判决:一、撤销佛山中院（2006）佛中法民二终字第541号民事判决；二、维持佛山市高明区人民法院（2006）明民二初字第74号民事判决。",
      "对于佛山中院再审查明的本案事实，本院予以确认。",
      "本院再审查明:任庭彬与竣达公司于2001年2月19日签订的《债权、债务确认书》的同日及次日，竣达公司应付给任庭彬款项的证据分别为:①2001年2月19日金额为1211979.13元的收据;②2001年2月20日金额为479579.20元的收据;二份证据金额合计为1691558.33元。",
      "任庭彬应付给竣达公司款项的证据为2001年2月20日同日开具的五张收据:①编号0013xxx金额为241737.28元；②编号0013xxx金额147628.84元；③编号0013xxx金额15万元；④编号0013xxx金额1011931.36元；⑤编号0013xxx元金额90260.35元，五份收据金额合计为1641557.83元。",
      "竣达公司为补足双方对开单据金额的差额，于2001年2月20日开具金额为5万元现金支票。",
      "根据双方应给付的金额显示，双方在互开冲抵单据的金额上基本相抵，竣达公司应付给任庭彬的款项仅多出0.5元。",
      "另查明，2001年2月19日金额为1211979.13元的收据内容为:任庭彬在写有“今收到竣达公司转来供电大楼工程款1211979.13元”的收据上加注“此款以由市建扣顶‘文华阁’工程保证金及利息”并签名确认。",
      "该收据内容显示系竣达公司向任庭彬支付款项，而非任庭彬向竣达公司支付款项。",
      "原二审判决根据任庭彬提供的相关收据确认“任庭彬在双方签订2001年2月19日签订的《债权、债务确认书》次日，即2001年2月20日向竣达公司支付了三笔金额分别为90260.35元、1011931.36元、1211979.13元的款项，金额合计2314170.84元，因而所确认的欠款已经全部得到清偿。",
      "”中，对1211979.13元支付情况的认定与事实不符，本院予以纠正。"
    ],
    "opinion": [
      "本院再审认为:本案争议的焦点在于任庭彬是否尚欠竣达公司本金20万元和利息736086.38元的问题。",
      "本案中，竣达公司向任庭彬主张债权的主要依据就是2002年5月的《市一建公司与任庭彬施工队往来数据核对情况表》和同年7月23日的《债权债务确认合同书》以及相对应的《还款协议书》，其中《市一建公司与任庭彬施工队往来数据核对情况表》的第一栏载明:任庭彬已确认截至2000年12月31日欠市一建公司本息964111.04元，本金200000元，利息764111.04元。",
      "对此，任庭彬提供了2001年2月19日的《债权、债务确认书》亦约定:经过双方核对，任庭彬截至2000年12月31日为止尚欠市一建公司本息964111.04元，其中本金200000元，利息764111.04元。",
      "由于上述两笔债务的截止时间与具体金额完全吻合，故再审判决确认2001年2月19日的《债权、债务确认书》与2002年7月23日的《债权债务确认合同书》所确认的属同一笔债务正确。",
      "关于任庭彬主张的2002年7月23日的《债权债务确认合同书》系受胁迫而签订的问题。",
      "对于任庭彬为何在付清2001年2月19日的《债权、债务确认书》款项后仍在2002年7月23日的《债权债务确认合同书》中签名，任庭彬表示其当时以竣达公司的名义承建工程，而工程款的收取应以竣达公司为主体，任庭彬为收回工程款只能按竣达公司的要求，在已结清所欠款项后仍应在2002年7月23日出具《债权债务确认合同书》，但该事实仅系任庭彬的陈述，且任庭彬作为长期从事建筑施工的从业者，理应清楚在债权债务确认书上签名确认的法律后果，任庭彬没有提供充分证据足以证明其受到竣达公司胁迫的情况下签订的2002年7月23日《债权债务确认合同书》，故对于任庭彬该主张，本院不予采信。",
      "关于任庭彬主张2001年2月19日的《债权、债务确认书》签订后已经清偿涉案债务的问题。",
      "第一，据本案证据显示，任庭彬与竣达公司于2001年2月19日签订的《债权、债务确认书》的同日及次日，竣达公司应向任庭彬给付的款项分别为:①2001年2月19日开具的金额为1211979.13元的收据，②2001年2月20日开具的金额为479579.20元的收据，二份单据的金额合计为1691558.33元。",
      "任庭彬应向竣达公司给付的款项分别为（均为2001年2月20日开具）:①编号0013xxx金额为241737.28元的收据；②编号0013xxx金额147628.84元的收据；③编号0013xxx金额15万元的收据；④编号0013xxx金额1011931.36元的收据；⑤编号0013xxx元金额90260.35元的收据，五份收据的金额合计为1641557.83元。",
      "竣达公司为补足双方对开单据需给付金额上的差额，于2001年2月20日向任庭彬开具了金额为5万元现金支票。",
      "从双方应向对方给付并开具的单据金额显示，双方给付的金额基本相抵，竣达公司仅少付给了任庭彬0.5元。",
      "第二，原二审判决认定“任庭彬在双方签订2001年2月19日签订的《债权、债务确认书》次日，即2001年2月20日向竣达公司支付了三笔金额分别为90260.35元、1011931.36元、1211979.13元的款项，金额合计2314170.84元，因而所确认的欠款已经全部得到清偿。",
      "”经核查，其中的1211979.13元的款项系竣达公司向任庭彬支付款项，而非任庭彬向竣达公司支付款项，任庭彬主张2001年2月20日向竣达公司支付的1211979.13元的款项，与事实不符，本院不予采信。",
      "第三，竣达公司主张双方于2001年2月19日、20日，核对往来款时以互开收据的形式对冲有关往来款，并没有现金交易。",
      "据佛山中院再审查明，任庭彬和竣达公司在（2009）佛明法民一初字第960号案的庭审过程中均确认，双方在对开收据的过程中并没有现金往来，且任庭彬在其开具给竣达公司的收据上有加注以收据上的款项抵顶其欠竣达公司的款项的内容，而单据在时间及记载的内容上亦能反映出款项对冲的过程。",
      "在双方互开单据大抵持平的情况下，任庭彬主张2001年确认书中的债务已清偿的理由不能成立，竣达公司关于2001年确认书的债权仍然存在的主张应予支持。",
      "鉴于2001年与2002年的确认书系源自同一债务，而任庭彬所主张的已付清2001年确认书欠款的收据只是双方为对冲款项而互开的单据，而所对应的款项能在账面上基本冲抵，且双方的债权债务是来源于多年来挂靠经营的款项对账，由多项债权债务组成，双方将往来款对开对冲的抵销行为属于双方对各自债权债务的自由处分，并无不妥，故对竣达公司关于单据为双方互开对冲的主张，可予以采信。",
      "本案中，在2001年确认书签订后任庭彬亦没有证据证明竣达公司的付款行为属于双方产生新的债权债务情形下的支付。",
      "从现有证据看，对任庭彬主张1211979.13元和479579.20元两张收据属于其支付给竣达公司的，用于抵扣涉案欠款的问题，首先，该两张收据的内容分别是任庭彬“今收到市一建公司转来供电大楼工程款1211979.13元”、“今收到市一建公司的我施工队脚手架、钢管、机械等款共479579.20元”，从内容看可以明确该款系竣达公司向任庭彬支付的，而非任庭彬向竣达公司支付；其次，从收据上加注“此款以由市建扣顶‘文华阁’工程保证金及利息”的内容分析，虽然有双方签名确认，但是需抵扣的保证金及利息的具体金额、相抵的事由及如何操作均不明确，任庭彬亦无提供相应的证据予以证实，故加注的内容并不能视为任庭彬已向竣达公司付款1211979.13元和479579.20元，该加注行为因缺乏相应的证据予以佐证，故任庭彬以加注内容主张已清偿涉案欠款，理由不能成立。",
      "最后，从前述可知，该两张收据系2001年确认书签订的同日及次日开具的，开具的原因及用途双方共同确认系用于对开冲抵相互间的债权债务，同时，双方所开具的涉案八张单据均为2001年确认书签订的同日及次日开具且在金额上基本能相抵，因而在双方单据上看，亦得不出任庭彬方在单据相抵之后仍有多余款项可以抵偿2001年确认书债务的结论。",
      "故此佛山中院再审认为任庭彬关于双方于2002年7月23日签订的《债权债务确认合同书》上确认的债务因2001年2月19的《债权、债务确认书》上确认的债务得到清偿而灭失的主张没有事实依据，并无不当。",
      "综上，佛山中院再审判决认定事实清楚，实体处理得当，应予维持。",
      "任庭彬的再审申请理由不能成立，本院不予采纳。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "维持广东省佛山市中级人民法院（2010）佛中法民二再字第10号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张磊",
      "代理审判员陈康秀",
      "代理审判员郑华平",
      "二〇一七年八月××日",
      "书记员刘文婕"
    ]
  },
  "metadata": {
    "日期": "2017-08-01",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民二提字第3号",
    "时间": "2017年08月01日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}