{
  "title": "北京美好景象图片有限公司诉广东新快报社侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "原告:北京美好景象图片有限公司，住所地:XX市XX区XX村XX路XX园XX座XX室。",
      "法定代表人:路毅，董事长。",
      "诉讼代理人:王斌、崔可，北京市某律师事务所律师。",
      "被告:广东新快报社，住所地:XX省XX市XX区XX路XX号XX大楼XX楼。",
      "法定代表人:黄斌。",
      "诉讼代理人:黄长明，该社职员。",
      "诉讼代理人:曹曼琦，广东某律师事务所律师。"
    ],
    "explain": [
      "原告北京美好景象图片有限公司诉被告广东新快报社侵犯著作财产权纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的诉讼代理人王斌，被告的诉讼代理人黄长明、曹曼琦到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是一家专业图片公司，通过许可他人有偿使用其经营的摄影作品而获得合理收入。",
      "原告发现被告在其主办的新快报使用了两幅原告享有著作权的摄影作品作为文章配图，这两幅作品收录在原告的供片目录及网站“景象图片库”中。",
      "被告未经原告授权，也未向原告支付著作权使用费，以商业性质使用涉案图片，侵犯了原告享有的图片著作权，故起诉请求人民法院判令:1、被告公开向原告赔礼道歉；2、被告向原告赔偿著作权侵权赔偿金20000元；3、被告负担原告为制止侵权行为的合理支出3000元。",
      "被告辩称:不同意原告的诉讼请求。",
      "没有证据证实原告是涉案图片的著作权人，原告要求的赔偿金额没有法律依据，原告诉请中的合理支出3000元没有依据。",
      "原告为支持其诉讼请求，向本院提交如下证据:",
      "1、（2011）京方圆内经证字第01139号公证书（第18-19页，编号为cpmh-2222号图片）和01140号公证书（第58-59页，编号为bv2-0381号图片）；",
      "2、北京市版权局作品登记证；",
      "3、委托拍摄合同；",
      "证据1-3拟证明原告是涉案摄影作品的著作权人；",
      "4、侵权报纸，拟证明被告未经授权即对原告享有著作权的摄影作品作为商业性使用；",
      "5、律师费发票；",
      "6、差旅费发票（包括飞机票来程1440元、回程1410元、住宿费365元）；",
      "证据5、6拟证明原告为制止侵权行为支出的合理费用。",
      "原告当庭补充提交EMS快递单和邮件跟踪查询表，拟证明原告与协商过，且起诉未超过诉讼时效。",
      "被告对上述证据的质证意见是:证据1不能证明原告是涉案作品的著作权人。",
      "对证据2的真实性予以确认，但该证据仅能证明原告对编号bv2-0381号图片享有著作权，无法证实对编号cpmh-2222号图片享有著作权。",
      "对证据3的真实性有异议，原告与第三方签订的合同无法证实其真实性，原告不能提供第三方创作的照片底稿，无法证明第三方是该照片的创作者，对涉案图片享有著作权。",
      "对证据4的真实性没有异议，但报纸上原告诉称的bv2-0381号图片内容模糊，无法证明与原告主张权利的图片是同一张图片。",
      "原告不能证明其对cpmh-2222号图片享有著作权，故被告不存在侵权问题。",
      "且该份报纸于2009年3月26日在全国公开发行，原告迟迟未提起诉讼已超过规定的法律诉讼时效，依法不应予以保护。",
      "证据5是复印件，真实性无法确认，且律师费本身不能证明该笔费用是原告为本案而支出的合理费用，原告在广州向多家媒体提起了诉讼，事先又未通知被告，加大了费用支出。",
      "证据6已超过举证期限，且原告因其未携带原件导致重复往返，该费用应由原告自行负担。",
      "对EMS快递单和邮件跟踪查询表的真实性不予确认。",
      "被告未就其答辩意见提交证据。"
    ],
    "facts": [
      "经审理查明:一、关于著作权利属性及其法律状态事实。",
      "根据原告提交的证据1显示，原告在其网站www.viewstock.com上刊登了两幅涉案图片，其中一幅图片的内容为:四名正在使用、观看笔记本电脑的学生；笔记本电脑置于图片的左侧位置；左一的男学生为平头，戴眼镜，面带笑容，坐着操作电脑；左二的女生过肩长发，站在后方，两手插兜，戴眼镜，面带笑容看着电脑；左三的女生披肩长发，未戴眼镜，站着弯腰前倾，面带笑容凑近观看电脑；左四的男生未戴眼镜，面带笑容，从侧方观看电脑；远景有树木和透下的阳光。",
      "该图片旁载有“图片编号:cpmh-2222图片品牌:美好景象图片有限公司”等图片信息。",
      "另外一张图片的内容为:一个身穿浴袍用浴巾裹住头发的女人，双手抚面，面带笑容，站在图片的左侧，微微弯腰前倾，看着右侧的桌子上的一台黑色电脑的屏幕，电脑屏幕的右上方夹有一个摄像头；放电脑的桌子上靠近女人右手边有一个白色瓷杯及杯碟；远景处有一台立式空调。",
      "该图片旁载有“图片编号:bv2-0381图片品牌:美好景象图片有限公司”等图片信息。",
      "在上述网页的底部均注有“版权声明:所有图片均受著作权保护，未经许可不得使用。",
      "以上图片著作权属北京美好景象图片有限公司所有”等字样。",
      "根据原告提交的证据2显示，2002年9月23日，北京市版权局颁发了著作权登记证书，该证书载明:作品名称为《景象图片库-路毅摄影76幅》；作品类型为摄影；作者为路毅；著作权人为北京美好景象图片有限公司；作品完成日期为2000年12月07日；作品登记日期为2002年08月01日；作品登记号为01-2002-G-186号。",
      "在该登记证书所附的图片目录中有一幅图片编号为BV2-0381。",
      "原告提交的证据3为一份《委托摄影作品创作合同》，该合同内容为:“甲方:北京美好景象图片有限公司，乙方:周延直；由于业务需要，甲方委托乙方按照甲方提供的拍摄方案，拍摄了以下数字摄影作品（2005年12月4日拍摄于北京理工大学）。",
      "按照事先双方的约定，上述作品的著作权自作品创作完成之日起属甲方所有。",
      "图片编号为CPMH-2208和CPMH-2222。",
      "”合同落款处有原告的盖章和署名为“周延直”的手写签名，落款时间为打印的“2005年12月30日”。",
      "原告表示无法提供周延直的身份资料。",
      "二、关于原告指控被告侵犯著作财产权的行为事实。",
      "在2009年3月26日出版发行的《新快报》“3C周刊·3C俱乐部/市场速递”版刊载了一篇署名为“新快报讯（记者董毅）”、题为《网上看电影无需找字幕》的文章，文中附有一张配图，图片内容为:四名正在使用、观看笔记本电脑的学生；笔记本电脑置于图片的左侧位置；左一的男学生为平头，戴眼镜，面带笑容，坐着操作电脑；左二的女生过肩长发，站在后方，两手插兜，戴眼镜，面带笑容看着电脑；左三的女生披肩长发，未戴眼镜，站着弯腰前倾，面带笑容凑近观看电脑；左四的男生未戴眼镜，面带笑容，从侧方观看电脑；远景有树木和透下的阳光。",
      "原告认为该图片与原告主张权利的cpmh-2222号图片是同一图片。",
      "在2009年5月21日出版发行的《新快报》3C版刊载了一篇署名为“新快报记者陈学东洪文锋”、题为《买台空调清凉一夏》的文章，文中附有多张配图，其中一张较小的配图内容为:一个身穿浴袍用浴巾裹住头发的女人，双手抚面，面带笑容，站在图片的左侧，微微弯腰前倾，看着右侧的一台黑色电脑的屏幕，电脑屏幕的右上方夹有一个摄像头；远景处有一台立式空调。",
      "原告认为该图片与原告主张权利的bv2-0381号图片是同一图片。",
      "庭审中,被告表示《新快报》由其出版发行，对刊登被控侵权图片的事实无异议，但表示无法确认被控侵权图片与原告主张权利的图片是否是同一作品；被告并表示无法提供上述两张被控侵权图片的来源。",
      "三、其他查明事实。",
      "原告表示其是于2010年4、5月份发现被告使用被控侵权图片的事实，并在起诉前与被告进行过协商；被告对此予以否认，但并无证据证实原告知晓被告使用被控侵权图片的确切时间。",
      "原告表示没有被告涉案侵权行为导致其实际损失或被告由此而获利的证据，但表示其为维权支出了合理费用，并表示原告起诉了多宗案件，估算分摊到每件案的合理费用约为3000元，并没有针对每件案的费用单据提供。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，原告以涉案摄影作品的著作权人身份向被告主张侵权损害赔偿责任，首先应就其权属来源进行举证。",
      "根据《中华人民共和国著作权法》第二条  第一款  以及最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条之规定，中国公民、法人或者其他组织的作品，不论是否发表，依法享有著作权；当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等可以作为证据。",
      "原告就cpmh-2222号摄影作品的权属问题提交了一份《委托摄影作品创作合同》，但该合同上仅有“周延直”的签名，并无任何身份信息，原告表示无法提供“周延直”的身份情况，故仅凭现有证据无法证实“周延直”就是cpmh-2222号摄影作品的作者，也无法核查该份合同的真伪。",
      "原告在其网站上刊登了涉案两张摄影作品，但图片上并无署名，图片信息中亦无摄影师等信息，原告的版权声明属于单方陈述，不能够作为其享有涉案摄影作品著作权的证据，因此，从现有证据来看，原告的举证不足以证实其享有cpmh-2222号摄影作品的著作权，应承担举证不能的不利后果。",
      "故本院对原告认为其享有cpmh-2222号摄影作品著作权的陈述不予采信，原告据此要求被告承担赔礼道歉、赔偿经济损失等诉讼请求缺乏事实依据，本院不予支持。",
      "原告为证实其对bv2-0381号摄影作品享有著作权，提交了北京市版权局颁发的《著作权登记证书》，在被告未提交相反证据反驳的情况下，可以认定原告是涉案bv2-0381号摄影作品的著作权人。",
      "经比对，原告享有著作权的第bv2-0381号图片与被告在2009年5月31日发行的《新快报》上刊载的署名为“新快报记者陈学东洪文锋”、题为《买台空调清凉一夏》的文章中使用的被控侵权图片，在摄影角度，模特相貌、衣着、表情、动作、物品的动作摆放等完全一致，但被控侵权图片没有桌子及茶杯等细节，本院认定两者应为同一摄影作品，被控侵权图片系截取bv2-0381号图片修改而成。",
      "原告否认有授权或许可被告使用涉案图片，且被告无法举证证实涉案图片有合法来源，故被告在其出版发行的报纸使用原告享有著作权的第bv2-0381号图片侵犯了原告的复制权和发行权，依法应当承担停止侵权及赔偿损失的民事责任，因原告未提出要求被告停止侵权的请求，故本案对此不作处理。",
      "关于被告抗辩认为原告起诉超过诉讼时效问题。",
      "本院认为，诉讼时效是指权利人在法定期间内不行使权利即丧失请求人民法院依诉讼程序强制义务人履行义务的权利。",
      "根据《中华人民共和国民法通则》第一百三十五条  、第一百三十七条  的规定，向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外；诉讼时效期间从知道或者应当知道权利被侵害时起计算。",
      "原告自述于2010年4月、5月才发现《新快报》上刊登了被控侵权摄影作品，故原告在2011年12月29日向本院提起诉讼，尚未超过两年的诉讼时效。",
      "被告若认为原告起诉已经超过诉讼时效，应就其主张提供相应证据，否则应承担举证不能的不利后果。",
      "另外，报纸的公开发行并不等同于法律规定的公告程序，被告以报纸的公开发行日期推定原告就应当知晓其权利受到侵害的日期，没有法律依据。",
      "综上，本院对被告关于本案已超过诉讼时效的抗辩意见不予接纳。",
      "关于原告要求被告公开赔礼道歉的请求。",
      "本院认为，赔礼道歉主要是侵犯人身权利的一种民事责任承担方式，被告侵犯的属于著作权中的财产权，而非著作权人的人身权，故原告主张被告登报赔礼道歉的请求于法无据，本院对原告的该项请求不予支持。",
      "关于赔偿金额的确定问题。",
      "鉴于原告因被侵权所受到的损失以及被告因侵权所获得的利润均无足够证据证实，本院综合考虑被告侵权的主观过错程度、侵权的持续时间、权利图片的知名度、图片使用的大小、性质和影响力等因素，酌情认定赔偿数额为2500元（已含合理开支）。",
      "原告诉请金额超过上述酌定金额的部分，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十八条  、第一百三十四条  第一款  第（一）项  和第（七）项，《中华人民共和国著作权法》第九条  、第十一条  、第四十七条  第（七）项  、第（十一）项  、第四十八条  第（一）项  、第四十九条  ，最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条、第二十五条第一、二款，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告广东新快报社向原告北京美好景象图片有限公司赔偿经济损失2500元。",
      "二、驳回原告北京美好景象图片有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1050元，由原告北京美好景象图片有限公司负担50元，由被告广东新快报社负担1000元。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起十五日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求金额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏强",
      "人民陪审员陈仲杰",
      "人民陪审员李月桂",
      "二○一二年六月二十九日",
      "本件与原本核对无异",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2012-06-29",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第104号",
    "时间": "2012年06月29日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}