{
  "title": "蓝李田与中国银行股份有限公司广州增城支行排除妨害纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蓝李田，男，1941年7月22日出生，汉族，住广东省广州市增城区，",
      "委托诉讼代理人:易雅安，广东南方福瑞德律师事务所律师。",
      "委托诉讼代理人:林蓝蓝，广东南方福瑞德律师事务所实习律师。",
      "被告:中国银行股份有限公司广州增城支行。",
      "住所地:广东省广州市增城区荔城街挂绿路**号。",
      "负责人:邹建平，该行行长。",
      "委托诉讼代理人:童波，广东启源律师事务所律师。",
      "委托诉讼代理人:陈清华，广东启源律师事务所律师。",
      "第三人:中国信达资产管理股份有限公司广东省分公司。",
      "住所地:广东省广州市天河区体育西路***号建和中心**楼。",
      "负责人:蓝晓寒，该公司总经理。",
      "委托诉讼代理人:汤映珊，广东经纶律师事务所律师。",
      "委托诉讼代理人:谈泳枫，广东经纶律师事务所实习律师。"
    ],
    "explain": [
      "原告蓝李田与被告中国银行股份有限公司广州增城支行、第三人中国信达资产管理股份有限公司广东省分公司排除妨害纠纷一案，本院于2018年2月22日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蓝李田的委托诉讼代理人易雅安和林蓝蓝、被告中国银行股份有限公司广州增城支行的委托诉讼代理人陈清华、第三人中国信达资产管理股份有限公司广东省分公司的委托诉讼代理人汤映珊到庭参加诉讼。",
      "本案现已审理终结。",
      "原告蓝李田向本院提出诉讼请求:1.判令被告协助原告办理涂销位于增城市××城镇××号房屋的抵押登记手续。",
      "2.本案诉讼费用由被告承担。",
      "事实和理由:1996年12月1日，原增城市蓝宝精细化工厂（现已注销）向被告贷款，赖新凤以夫妻共有的房屋为该贷款作抵押担保，抵押合同有“蓝李田”的名字，且办理了抵押登记。",
      "后被告就该借款提起诉讼，生效判决认定抵押合同上“蓝李田”的名字并非原告所签，该抵押合同无效。",
      "但被告自生效判决作出后一直未履行协助原告办理涂销房屋抵押登记手续，原告对自有房产的权利受到限制，遂提起本案诉讼。",
      "被告中国银行股份有限公司广州增城支行辩称，1.答辩人向法院申请追加中国信达资产管理股份有限公司为被告，因为涉案债权已转让给该公司，原告应向该公司主张权利。",
      "2.原告诉请撤销房屋抵押登记，应当向房管部门主张，而不是向答辩人主张。",
      "3.答辩人不享有实际的抵押权，不存在撤销行为。",
      "4.涉案房屋抵押起止时间为1996年12月6日至1997年12月6日，期限届满后答辩人也不享有抵押权。",
      "综上，答辩人不是适格的被告，请求法院驳回原告的诉讼请求。",
      "第三人中国信达资产管理股份有限公司广东省分公司述称:同意被告的答辩意见。"
    ],
    "facts": [
      "经审理查明:中国银行股份有限公司广州增城支行（原中国银行增城支行）与增城市蓝宝精细化工厂、蓝李田、赖新凤借款纠纷一案，本院于1998年5月18日作出（1998）增荔城区法民初字第26号民事判决书，判决如下:一、增城市蓝宝精细化工厂欠中国银行增城支行借款50万元及利息于判决生效后10日内付清。",
      "二、蓝李田、赖新凤对以上借款负连带清偿责任。",
      "判后蓝李田不服，提起上诉。",
      "广东省广州市中级人民法院于1999年1月27日作出（1998）穗中法民终字第1471号民事判决书，查明《抵押合同》上“蓝李田”的签名不是蓝李田所写，故认定抵押合同无效，鉴于赖新凤和中国银行增城支行均有过错，依照担保法有关规定，担保合同确认无效后，债务人、担保人、债权人有过错的，应当根据其过错各自承担相应的民事责任，并判决如下:一、维持广东省增城市人民法院（1998）增荔城区民初字第26号民事判决书第一项；二、变更广东省增城市人民法院（1998）增荔城区民初字第26号民事判决书第二项为:赖新凤对增城市蓝宝精细化工厂未能清偿50万元款项部分承担30%的赔偿责任。",
      "根据蓝李田提供的2018年1月16日查询的《增城市房地产权查册表》显示，位于增城市××城镇××号房屋的产权人为蓝李田，他项权利人为增城中行城北办。",
      "中国银行股份有限公司广州增城支行确认增城中行城北办是其下属的一个办事处，不具有诉讼主体资格，权利和义务应当由其享有和承担。",
      "中国银行股份有限公司广州增城支行提供其与中国信达资产管理股份有限公司广东省分公司（原中国信达资产管理公司广州办事处）在2004年6月25日签订的《债权转让协议》及《分户债权转让清单（批发类贷款）》（均为复印件），拟证明其已将对增城市蓝宝精细化工厂的债权及相关从权利转让给中国信达资产管理股份有限公司广东省分公司。",
      "中国信达资产管理股份有限公司广东省分公司对此无异议，承认受让了上述债权。",
      "蓝李田则认为上述证据是复印件，对其真实性不予认可。",
      "2017年12月19日，蓝李田向中国银行股份有限公司广州增城支行发出《关于要求贵行协助办理涂销抵押手续的催告函》，中国银行股份有限公司广州增城支行称已将该函件转交中国信达资产管理股份有限公司广东省分公司。",
      "中国银行股份有限公司广州增城支行提供加盖广州市增城区不动产登记中心业务专用章的《抵押担保合同》，该合同是增城市蓝宝精细化工厂、中国银行增城支行荔城镇城北办事处、蓝李田、赖新凤于1996年12月6日经广东省增城市公证处公证签订的，拟证明涉案房屋是依据上述合同办理抵押登记的，而非（1998）穗中法民终字第1471号民事判决书所认定的无效《抵押合同》。",
      "蓝李田对《抵押担保合同》上“蓝李田”签名及指印的真实性有异议，申请对该字迹及指印进行鉴定，本院予以准许。"
    ],
    "opinion": [
      "本院认为，蓝李田作为涉案房屋的所有权人，以其与中国银行股份有限公司广州增城支行之间的抵押合同无效为由，要求中国银行股份有限公司广州增城支行协助办理涂销抵押登记手续，其请求的实质是要求中国银行股份有限公司广州增城支行排除妨害，故本案应为排除妨害纠纷。",
      "根据《增城市房地产权查册表》显示，中国银行股份有限公司广州增城支行（原增城中行城北办）仍为涉案房屋的抵押权人，属于蓝李田要求排除妨害的相对方，故其是本案适格的被告。",
      "中国银行股份有限公司广州增城支行辩称其不是适格被告不成立，本院不予支持。",
      "此外，中国银行股份有限公司广州增城支行主张其已将涉案房屋的抵押权转让给中国信达资产管理股份有限公司广东省分公司，并据此申请追加中国信达资产管理股份有限公司广东省分公司作为本案被告，但蓝李田不同意该申请，本院认为中国信达资产管理股份有限公司广东省分公司不是本案必要共同诉讼人，起诉谁是属于原告的权利，中国银行股份有限公司广州增城支行作为被告无权申请追加另一被告，故对中国银行股份有限公司广州增城支行的申请不予准许。",
      "但经审查，本院认为本案的处理结果同中国信达资产管理股份有限公司广东省分公司有法律上的利害关系，故通知中国信达资产管理股份有限公司广东省分公司作为第三人参加诉讼。",
      "《中华人民共和国物权法》第三十九条  :“所有权人对自己的不动产或者动产，依法享有占有、使用、收益和处分的权利。",
      "”第一百八十五条第一款:“设立抵押权，当事人应当采取书面形式订立抵押合同。",
      "”第一百八十七条:“以本法第一百八十条第一款第一项至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。",
      "抵押权自登记时设立。",
      "”依照上述规定，抵押权的设立，应当以订立书面抵押合同并办理抵押登记为前提条件。",
      "根据（1998）穗中法民终字第1471号民事判决书，蓝李田、赖新凤与原中国银行增城支行之间的抵押合同被认定为无效，并按照过错判决赖新凤承担赔偿责任，蓝李田无需承担民事责任，这意味着就涉案房屋的抵押关系已经进行了处理，抵押权已归于消灭。",
      "在该案一、二审阶段，原中国银行增城支行并未提出其与蓝李田、赖新凤之间签订的《抵押担保合同》，而该案判决已经发生法律效力，现中国银行股份有限公司广州增城支行在本案中才提出尚有另一份抵押合同，并主张该《抵押担保合同》是蓝李田签订的，其主张的实质是想推翻前案的生效判决，故应循审判监督程序解决。",
      "因《抵押担保合同》不属于本案审查的范围，故蓝李田申请对《抵押担保合同》上“蓝李田”签名及指印进行鉴定，已无必要，本院决定终止鉴定。",
      "《诉讼费用交纳办法》第十二条  :“诉讼过程中因鉴定、公告、勘验、翻译、评估、拍卖、变卖、仓储、保管、运输、船舶监管等发生的依法应当由当事人负担的费用，人民法院根据谁主张、谁负担的原则，决定由当事人直接支付给有关机构或者单位，人民法院不得代收代付。",
      "”依照上述规定，蓝李田申请鉴定所产生的鉴定费用，应当由其负担。",
      "鉴于生效判决已认定蓝李田与中国银行股份有限公司广州增城支行之间的抵押合同无效，即抵押权归于消灭，但抵押登记仍然存在，蓝李田作为涉案房屋的所有权人，要求抵押权人中国银行股份有限公司广州增城支行协助办理涂销抵押登记手续，于法有据，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国物权法》第三十九条  、第一百八十五条  第一款  、第一百八十七条  、《中华人民共和国民事诉讼法》第六十四条  第一款  规定，判决如下:",
      "被告中国银行股份有限公司广州增城支行在本判决发生法律效力之日起十五个工作日内协助原告蓝李田办理涂销位于增城市荔城镇金竹路59号房屋的抵押登记手续。",
      "案件受理费8800元，由被告中国银行股份有限公司广州增城支行负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长王丽娜",
      "人民陪审员杨伟琪",
      "人民陪审员石一娇",
      "二〇一八年十二月十八日",
      "书记员曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。"
    ]
  },
  "metadata": {
    "日期": "2018-12-18",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初1756号",
    "时间": "2018年12月18日",
    "案由": "排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}