{
  "title": "中山欧科电子有限公司、深圳市华运国际物流有限公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:中山欧科电子有限公司。",
      "住所地:广东省中山市民众镇番中公路俊景路一号欧科工业园。",
      "法定代表人:王元天（MichaelJimmyWangYuenTien），该公司董事长。",
      "委托诉讼代理人:魏宇函，该公司职员。",
      "委托诉讼代理人:宋瑞庆，该公司职员。",
      "被上诉人（原审原告）:深圳市华运国际物流有限公司。",
      "住所地:广东省深圳市罗湖区嘉宾路4028号太平洋商贸大厦A区22楼。",
      "法定代表人:方曼荻，该公司董事长。",
      "委托诉讼代理人:张浩，上海皓生律师事务所律师。",
      "委托诉讼代理人:包更生，上海皓生律师事务所律师。"
    ],
    "explain": [
      "上诉人中山欧科电子有限公司（以下简称欧科公司）因与被上诉人深圳市华运国际物流有限公司（以下简称华运公司）海上货物运输合同纠纷一案，不服广州海事法院（2015）广海法初字第1081号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年4月11日立案受理后，依法组成合议庭进行了审理。",
      "欧科公司的委托诉讼代理人魏宇函、宋瑞庆，华运公司的委托诉讼代理人包更生到庭参加诉讼。",
      "本案现已审理终结。",
      "欧科公司上诉请求:撤销一审判决，依法改判或将本案发回重审，并由华运公司承担本案一、二审诉讼费用。",
      "事实和理由:一、一审判决认定欧科公司与华运公司之间存在海上货物运输合同关系毫无事实基础。",
      "本案系因戴娜诗公司（DhanashreeElectronicsLtd）与音乐集团商业公司（MusicGroupCommercialBMLtd，以下简称音乐公司）之间的买卖合同关系而起。",
      "根据华运公司提交的订舱委托书及提单显示，该买卖双方之间的贸易方式为EXW,海上货物运输费用及相关手续均由戴娜诗公司负责。",
      "鉴于戴娜诗公司与其货运代理人SBShipping（India）PVT.Ltd（以下简称SB公司）均为印度公司，而货物在中国，SB公司或戴娜诗公司便委托华运公司办理海上货物运输事宜。",
      "一审法院仅根据欧科公司向华运公司通过邮件发送的一份订舱单（且订舱单上明确托运人为音乐公司）便断章取义地认定欧科公司和华运公司之间系海上货物运输合同关系，此乃对事实的严重背离。",
      "二、一审程序存在错误。",
      "华运公司一审诉讼请求是运费，根据无船承运人提单记载的关于运费到付的约定，按照正常的海上货物运输流程，华运公司在收到SB公司或戴娜诗公司支付的运费后向实际承运人释放提单，SB公司或戴娜诗公司才能在实际承运人处提货，因此，追加SB公司和戴娜诗公司是查明华运公司是否最终收到运费的关键。",
      "一审法院在审理过程中没有依法追加必要共同诉讼人，既不利于查明事实真相，也有悖法律规定。",
      "三、一审判决适用法律错误，应当予以撤销。",
      "华运公司提交的所有证据，不论是订舱委托书还是提单，均未出现过欧科公司的名称，欧科公司并非涉案海上货物运输的托运人。",
      "此外，根据《2000年国际贸易术语解释通则》，“EXW工厂交货（……指定地点）是指当卖方在其所在地或其他指定的地点（如工场、工厂或仓库）将货物交给买方处置时，即完成交货，卖方不办理出口清关手续或将货物装上任何运输工具”。",
      "华运公司提交的提单上明确注明贸易方式为EXW（工厂交货）,因此，支付海运运费应当是买方戴娜诗公司的义务。",
      "欧科公司在音乐公司与戴娜诗公司的海上货物运输合同中，既不是卖方，也不是买方，让其承担付款义务于法无据。",
      "华运公司答辩称:一、欧科公司与华运公司之间成立海上货物运输合同法律关系。",
      "海上货物运输合同关系与国际贸易合同关系是两个既不衔接，也不交叉，更无重叠的不同法律关系，其各自的合同相对方、适用的法律规定均不相同。",
      "一审庭审中，欧科公司对向华运公司发送订舱内容的电子邮件的事实不持异议，欧科公司并未向华运公司披露其是代理人身份，就海上货物运输合同而言，欧科公司即托运人，且为唯一身份明确的托运人。",
      "华运公司已经向法庭提供电子邮件作为证据，以证明欧科公司要求华运公司出具全套正本提单，并对改单、补料等行为向华运公司作出指示。",
      "一审庭审中，欧科公司对收货人收货的事实，亦无异议。",
      "由此证明，欧科公司认为自身不介入运输合同的观点是不成立的。",
      "二、关于本案中是否应追加必要的共同诉讼人，华运公司认为，欧科公司的主张不能成立。",
      "戴娜诗公司与戴娜诗公司的货运代理人SB公司，均非海上货物运输合同的合同相对方，不存在必要的共同诉讼的法律基础。",
      "三、关于法律适用问题。",
      "涉案提单上的托运人记载是欧科公司指示的，且欧科公司将涉案货物交付华运公司装载入集装箱，并向华运公司索要正本提单。",
      "欧科公司的法律地位，应按照《最高人民法院关于审理海上货运代理纠纷案件若干问题的规定》第八条  的规定认定为实际托运人。",
      "请求驳回欧科公司的上诉，维持原判。",
      "华运公司向一审法院起诉请求:判令欧科公司向华运公司支付编号为ZSEF14080072无船承运人提单项下发生的海运费3000美元、包干费1004美元，折合人民币25473.05元，并由欧科公司负担本案诉讼费用。",
      "一审法院查明，2014年7月23日，欧科公司职员通过电子邮件方式向华运公司职员李伟东订舱。",
      "邮件内容为:请查收订舱表格，帮忙预订一个40英尺和20英尺普通集装箱，并将订舱单给我司。",
      "请先与海运公司核对并尽快交舱单给我司，贸易条件工厂交货。",
      "根据信用证要求需要船公司提供一份证明；出大船提单，中山港出口，普通车。",
      "该邮件所附的订舱委托书记载:托运人为音乐公司，收货人凭印度联邦银行指示，货物名称为563箱音响设备。",
      "运费选择到付的，则订舱方并不就此免除支付运费的责任，除非订舱方证明收货人已经支付运费。",
      "委托书没有记载运输起止地点。",
      "2014年8月18日，华运公司在深圳签发ZSEF14080072提单，提单记载:托运人音乐公司，收货人凭印度联邦银行指示，货物名称为539箱音响设备。",
      "承运船舶“JINLONG368”轮,装货港中山港，目的港印度加尔各答，运费到付。",
      "欧科公司对华运公司提出的将货物交东方海外货柜航运（中国）有限公司运输及货物交付给收货人的事实没有提出异议。",
      "关于运费的金额。",
      "华运公司主张双方没有约定运费，其请求的运费包括支付东方海外货柜航运（中国）有限公司的费用加上华运公司的利润。",
      "华运公司提供了东方海外货柜航运（中国）有限公司深圳分公司2014年8月26日的代理运费发票金额人民币756582.07元,代理修改提单资料费、出口文件费等发票２张，金额分别为人民币79970元、人民币187965元，并提供了相关支付凭证的复印件。",
      "华运公司提供的无制作人签名的对帐单表格记载运费包括2780美元、人民币3040元。",
      "中国外运广东有限公司中山分公司出具的发票记载货运代理服务费为人民币1510元。",
      "欧科公司没有对运费金额提出异议。",
      "上述发票原件与支付凭证可以相互印证，可以证明华运公司作为了无船承运人向实际承运人支付了有关费用，而欧科公司没有对运费金额提出异议。",
      "据此认定运费金额为海洋运费3000美元、包干费1004美元，合计4004美元。",
      "对有争议的证据和事实，一审法院认定如下:",
      "一、欧科公司是否受音乐公司委托作为其代理人委托华运公司运输？",
      "欧科公司提供音乐公司、澳门音乐公司出具的证明，没有经过认证手续，而两份证据没有表明音乐公司委托欧科公司以其名义向原华运公司托运货物。",
      "欧科公司关于其是音乐公司代理人的主张，不能成立。",
      "二、华运公司是否向欧科公司交付提单？",
      "华运公司没有提供证据证明其向欧科公司交付提单正本。",
      "华运公司诉其已向收货人交货，提单正本应当收回，但没有向本院提供提单正本，其证据不足以证明其已经向欧科公司交付无船承运人提单正本。",
      "一审法院认为，本案是海上运输合同纠纷。",
      "欧科公司向华运公司出具订舱单并协商从中山至印度加尔各答的海上货物运输，就运输起止地点等达成一致意见，双方运输合同关系成立。",
      "华运公司作为承运人完成运输后，有权要求欧科公司支付运费。",
      "双方虽然没有明确约定运费金额，但华运公司作为承运人已完成运输，有权要求收货人支付运费海洋运费3000美元、包干费1004美元，合计4004美元。",
      "在印度联邦银行指示的收货人拒绝支付到付运费的情况下，华运公司要求作为托运人的欧科公司支付运费4004美元，应予支持。",
      "综上，依照《中华人民共和国海商法》第六十九条  第一款  的规定，一审法院判决:欧科公司支付华运公司海运费3000美元、包干费1004美元，合计4004美元。",
      "一审案件受理费人民币436.82元，由欧科公司负担。",
      "一审法院查明的事实，有证据予以证明，本院对一审查明的事实予以确认。",
      "二审另查明，涉案运输过程中，欧科公司与华运公司通过电子邮件往来方式进行业务联络，确定船名、船次，确定提单签发信息，跟进运输动态。",
      "欧科公司于2014年8月14日向华运公司发出的邮件中称:“……Shipper都是我们公司，最终的收货人都是戴娜诗公司，只是条款不一样，所以要分开两份单，请确认可以，谢谢！”",
      "二审中，欧科公司向本院提交申请，请求追加戴娜诗公司、SB公司和音乐公司作为第三人参加本案诉讼。"
    ],
    "opinion": [
      "本院认为，本案为海上货物运输合同纠纷。",
      "涉案货物由广东中山港运输至印度加尔各答，本案具有涉外因素，二审中，双方当事人对本案适用中华人民共和国法律处理本案纠纷没有异议，本院依法予以确认。",
      "根据双方当事人的上诉及答辩意见，结合法庭调查情况，本院确定本案二审的争议焦点为欧科公司是否为涉案运输的托运人，一审法院未追加戴娜诗公司、SB公司和音乐公司参加本案诉讼是否错误以及欧科公司是否应承担涉案运输运费的支付责任。",
      "欧科公司向华运公司发送订舱单，为涉案货物运输进行订舱，欧科公司为订舱方。",
      "订舱单及提单中显示的托运人均为音乐公司，欧科公司也据此主张其为音乐公司的代理人，而非托运人，并提交了音乐公司和澳门音乐公司出具的证明。",
      "该两份证明为在澳门及我国境外形成的文件，有原件核对，但未办理公证认证手续，并且，该两份证明仅声称涉案货物为澳门音乐公司向欧科公司采购之后转卖给音乐公司，音乐公司再转卖给戴娜诗公司，交易方式为EXW，由戴娜诗公司负责运输费用，但音乐公司和澳门音乐公司均未确认其为欧科公司的委托人，欧科公司系代表他们进行涉案货物的托运，也未确认其为涉案货物的托运人，因此，该两份证明并不足以证明欧科公司的主张。",
      "涉案货物买卖采用EXW贸易术语，但是，采用何种贸易术语表明的是货物贸易当事人之间的法律关系，并不必然决定运输合同项下的权利义务，作为贸易合同第三方的运输承运人亦无需受该贸易术语的拘束。",
      "欧科公司根据涉案货物的贸易方式主张其并非托运人不能成立。",
      "欧科公司向华运公司订舱出运涉案货物，接受提单，全程跟进涉案货物的运输，在订舱过程中确认自己为Shipper（托运人），故本案应认定欧科公司为涉案货物的托运人。",
      "涉案订舱单约定运费到付，同时注明“运费选择到付的，则订舱方并不就此免除支付运费的责任，除非订舱方证明收货人已经支付运费”。",
      "本案已查明，涉案货物运抵目的港交付给收货人戴娜诗公司，但是戴娜诗公司并未向承运人交付运费。",
      "根据《中华人民共和国海商法》第六十九条  “托运人应当按照约定向承运人支付运费”的规定以及订舱单的约定，欧科公司作为涉案货物运输的订舱方及托运人，有义务向承运人华运公司支付运费。",
      "一审判决认定涉案运费及包干费合计4004美元，欧科公司二审中确认该金额为华运公司就涉案运输向SB公司的报价，本院予以确认。",
      "华运公司已向实际承运人支付了涉案运费及包干费，故欧科公司应向华运公司支付运费及包干费4004美元。",
      "本案审理的是欧科公司与华运公司的运输合同关系问题，SB公司、戴娜诗公司或音乐公司和欧科公司与华运公司的运输纠纷并无直接关系，不存在追加SB公司、戴娜诗公司或音乐公司参加本案诉讼的必要性，一审法院未同意欧科公司的追加申请并无不当。",
      "基于同样的理由，本院对欧科公司在二审中提出的追加申请亦不予准许。",
      "综上，一审法院认定事实清楚，适用法律正确，处理结果恰当，应予维持。",
      "欧科公司的上诉理据不足，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币436.82元，由上诉人中山欧科电子有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一七年十二月二十九日",
      "法官助理高静",
      "书记员潘万琴"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2017-12-29",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终822号",
    "时间": "2017年12月29日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}