{
  "title": "北京上佳蓝基制冷设备有限公司与孟东阁劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京上佳蓝基制冷设备有限公司，住所地北京市大兴区长子营镇留民营生态农场北50米。",
      "法定代表人:魏洪革，董事长。",
      "委托诉讼代理人:乔冠峰，男，北京上佳蓝基制冷设备有限公司员工。",
      "被上诉人（原审原告）:孟东阁，男，1988年7月15日出生，汉族，住北京市大兴区。",
      "委托诉讼代理人:杨梅，北京杨梅律师事务所律师。"
    ],
    "explain": [
      "上诉人北京上佳蓝基制冷设备有限公司（以下简称上佳公司）因与被上诉人孟东阁劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初698号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月2日立案后，依法组成合议庭进行了审理。",
      "上诉人上佳公司之委托诉讼代理人乔冠峰，被上诉人孟东阁之委托诉讼代理人杨梅到庭参加诉讼。",
      "本案现已审理终结。",
      "上佳公司上诉请求:撤销一审判决，改判上佳公司无需支付孟东阁解除劳动关系经济补偿金、周六日加班工资、高温津贴及未休年休假工资；本案诉讼费由孟东阁承担。",
      "事实和理由:孟东阁自2018年8月21日起不来公司上班，根据上佳公司相关规定，孟东阁因旷工自行离职，故上佳公司无需支付孟东阁解除劳动合同经济补偿金；孟东阁每周上班6天，工作时间为标准工时，上佳公司已经支付其加班工资。",
      "孟东阁工作场所在室内，有风扇并提供防暑降温食品，故不同意支付高温津贴。",
      "上佳公司每年腊月二十四至正月初七放假，放假期间正常支付工资，故已经安排孟东阁春节假期休完年休假。",
      "孟东阁辩称，同意一审判决，不同意上佳公司的上诉请求。",
      "孟东阁向一审法院起诉请求:1.上佳公司支付孟东阁解除劳动关系经济补偿金18000元；2.上佳公司支付孟东阁2016年8月20日至2018年8月20日期间延时加班工资96982.76元、周六日加班工资82758.62元、法定节假日加班工资13655.17元；3.上佳公司支付孟东阁2014年12月2日至2018年8月20日期间高温津贴2160元；4.上佳公司支付孟东阁2014年12月2日至2018年8月20日期间未休年休假工资12413.79元；5.上佳公司支付孟东阁2017年7月29日配偶顺产生子生育津贴1200元。",
      "一审法院认定事实:2014年12月2日，孟东阁入职上佳公司，岗位为胀管工，工作时间为标准工时，每周上班6天。",
      "上佳公司为孟东阁缴纳社会保险。",
      "2018年8月20日，孟东阁与上佳公司解除劳动关系。",
      "2018年8月20日，孟东阁向北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申诉，要求:1.确认上佳公司与孟东阁自2014年12月2日至2018年8月20日期间存在劳动关系；2.上佳公司支付孟东阁解除劳动关系经济补偿金18000元；3.上佳公司支付孟东阁2016年8月20日至2018年8月20日期间延时加班工资96982.76元、周六日加班工资82758.62元、法定节假日加班工资13655.17元；4.上佳公司支付孟东阁2014年12月2日至2018年8月20日期间高温津贴2160元；5.上佳公司支付孟东阁2014年12月2日至2018年8月20日期间未休年休假工资12413.79元；6.上佳公司支付孟东阁2017年7月29日配偶顺产生子生育津贴1200元。",
      "仲裁庭审中，上佳公司认可孟东阁每周周一至周六工作，周日、法定节假日均正常休息，已支付孟东阁周六加班费。",
      "2018年11月12日,大兴仲裁委作出京兴劳人仲字［2018］第4646-2号裁决书，裁决:1.上佳公司支付孟东阁2016年8月20日至2018年8月20日期间周六日加班工资18732.87元；2.上佳公司支付孟东阁未休年休假工资2262.99元；3.上佳公司支付孟东阁解除劳动关系经济补偿金8000元;5.驳回孟东阁的其他仲裁请求。",
      "孟东阁不认可仲裁裁决结果，起诉至法院。",
      "对于上述事实，孟东阁与上佳公司均没有争议，法院予以确认。",
      "一审法院认为:关于加班工资的问题。",
      "劳动者主张加班费的，应对加班事实的存在承担举证责任。",
      "孟东阁未提交证据证明其存在延时加班及法定节假日加班，故其要求上佳公司支付2016年8月20日至2018年8月20日期间延时及法定节假日加班工资，法院不予支持。",
      "上佳公司认可孟东阁每周工作6天，其公司虽主张已足额支付孟东阁周六、日加班工资，但未举证证明，对其公司上述主张法院不予支持。",
      "孟东阁要求上佳公司支付2016年8月20日至2018年8月20日期间周六、日加班工资，法院予以支持。",
      "上佳公司未提交孟东阁申请仲裁前二年的工资支付记录，故对孟东阁关于其月工资4500元的主张，法院予以支持。",
      "关于解除劳动关系经济补偿金的问题。",
      "上佳公司未支付孟东阁休息日加班工资，孟东阁以上佳公司未及时足额支付劳动报酬为由提出解除劳动关系符合法律规定，上佳公司应支付孟东阁解除劳动关系经济补偿金。",
      "关于高温津贴的问题。",
      "孟东阁岗位为胀管工，工作环境在大型车间内。",
      "孟东阁主张车间虽有风扇，但达不到降温效果，且上佳公司未支付其2014年12月2日至2018年8月20日期间高温津贴。",
      "上佳公司认可车间未安装空调，也未提交证据证明已采取有效措施将工作场所的温度降低到33℃以下，且认可未发放高温津贴，故孟东阁要求上佳公司支付2014年12月2日至2018年8月20日期间高温津贴，法院予以支持。",
      "关于未休年休假工资的问题。",
      "孟东阁未就入职上佳公司之前的工作年限举证证明，法院以其入职上佳公司的时间作为计算年休假天数的年限标准。",
      "上佳公司主张孟东阁年休假在春节期间已全部休完但未举证证明，法院不予支持，其公司应支付孟东阁2016年1月1日至2018年8月20日期间未休年休假工资。",
      "孟东阁主张2016年1月1日之前未休年休假工资差额的诉讼请求，已超过用人单位二年工资支付记录保存期限，法院不予支持。",
      "关于生育津贴的问题。",
      "孟东阁要求上佳公司支付其配偶顺产生子生育津贴，无法律依据，法院不予支持。",
      "判决:一、北京上佳蓝基制冷设备有限公司于判决生效之日起10日内支付孟东阁解除劳动关系经济补偿金18000元；二、北京上佳蓝基制冷设备有限公司于判决生效之日起10日内支付孟东阁自2016年8月20日至2018年8月20日期间周六、日加班工资41793.10元；三、北京上佳蓝基制冷设备有限公司于判决生效之日起10日内支付孟东阁2014年12月2日至2018年8月20日期间高温津贴1440元；四、北京上佳蓝基制冷设备有限公司于判决生效之日起10日内支付孟东阁2016年1月1日至2018年8月20日期间未休年休假工资5379.31元；五、驳回孟东阁的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "本案中，上佳公司主张孟东阁的工资标准为劳动合同中约定的北京市最低工资，但其公司未能依照相关规定提交孟东阁申请仲裁前二年的工资支付记录，对此其应当承担不利后果。",
      "结合孟东阁的工作岗位以及工作内容，一审法院采信孟东阁关于其月工资为4500元的主张并无不当，本院对此予以确认。",
      "上佳公司认可孟东阁每周工作6天，本院对孟东阁主张其存在休息日加班予以采信。",
      "上佳公司虽然主张已经足额支付孟东阁周六、日的加班工资，但其对此未能举证予以证明，故一审法院认定其应当支付孟东阁2016年8月20日至2018年8月20日期间的周六、日加班工资41793.10元，处理正确，本院予以确认。",
      "关于解除劳动关系经济补偿金。",
      "上佳公司存在未足额支付孟东阁休息日加班工资的情形，孟东阁以此为由提出解除双方劳动关系并向其公司主张解除劳动关系的经济补偿金具有法律依据，一审法院据此判决上佳公司应当支付孟东阁解除劳动关系经济补偿金18000并无不当，本院予以维持。",
      "关于高温津贴。",
      "孟东阁的工作岗位为胀管工，上佳公司认可孟东阁的工作环境位于大型车间内，亦认可车间内未安装空调降温设备，因上佳公司不能提交证据证明其已经采取措施将工作环境的温度降至规定标准以下，且其并未发放高温津贴，故一审法院对孟东阁关于2014年12月2日至2018年8月20日期间的高温津贴1440元的请求予以支持，处理正确，本院对此予以维持。",
      "关于未休年休假工资。",
      "孟东阁未能就其入职上佳公司以前的工作年限举证证明，一审法院以孟东阁入职上佳公司的时间作为计算年休假天数的年限标准并无不妥，本院予以确认。",
      "劳动者主张用人单位支付其未休年假工资的，用人单位应当对两年内已安排劳动者休年假或已向劳动者支付未休年假工资的情况进行举证。",
      "如用人单位拒绝举证或举证不充分，则其应在两年内承担举证不能的不利后果。",
      "一审法院依据双方当事人的举证情况认定上佳公司应当支付孟东阁2016年1月1日至2018年8月20日期间的未休年休假工资5379.31元符合法律规定，本院予以确认。",
      "综上所述，上佳公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京上佳蓝基制冷设备有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月二十七日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9631号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}