{
  "title": "广州市中牧贸易有限公司与广州点聚信息技术有限公司技术服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市中牧贸易有限公司。",
      "法定代表人:董勇强，总经理。",
      "诉讼代理人:高明，广东安仁律师事务所律师。",
      "诉讼代理人:刘利，该公司职员。",
      "被告:广州点聚信息技术有限公司。",
      "法定代表人:陈勇。"
    ],
    "explain": [
      "原告广州市中牧贸易有限公司诉被告广州点聚信息技术有限公司技术服务及合作经营合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的诉讼代理人高明、刘利到庭参加诉讼，被告经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告诉称:原告与被告在2010年9月签订《中国门户联盟合作经营合同》。",
      "在订立合同前，被告以中国互联网络信息中心中国门户联盟的名义向原告宣传中国门户联盟是中国互联网行业信息中心的官方门户联盟，向原告承诺为原告建立的网站在中国门户联盟的唯一性，并承诺保证在签约后将现有网上其他同行业的信息删除，但实际上被告是向原告作出虚假宣传和承诺。",
      "此外，被告在签订合同后，没有履行合同义务，没有保证为原告登记门户的唯一性，被告亦没有向原告提供登记中国门户联盟合法有效的注册登记和权利文书；经原告查证，中国门户联盟不是中国互联网络信息中心的下属部门，中国门户联盟也没有经过工商或民政部门的合法登记，且被告亦没有保证提供网站的正常运作和中英文版网站方案，被告的行为已构成根本性违约，导致原告的合同目的无法实现，现诉请法院判令:1、解除原告与被告之间的中国门户联盟合作经营合同和补充协议；2、被告返还原告合同款30000元；3、被告承担本案诉讼费。",
      "原告就其诉讼请求，向本院提交了证据如下:",
      "1、名片，拟证明被告的员工关志浩以中国互联网行业信息中心职员的名义向原告招揽业务；",
      "2、中国互联网络信息中心的百度名片（打印件），拟证明中国互联网络信息中心具有网络注册、网络管理的行政职能；",
      "3、（2011）粤穗白内经证字第2299号公证书，拟证明中国门户联盟网页上公开宣扬其是中国官方门户联盟，存在虚假宣传；",
      "4、www.waychina.cn的域名查询结果（打印件），拟证明www.waychina.cn的主办单位性质是个人，存在虚假宣传；",
      "5、《中国门户联盟合作经营合同》及《中国玻璃膜门户补充协议》，拟证明双方签订的合同内容及各自的权利义务；",
      "6、发票，拟证明原告已付被告30000元合同款；",
      "7、认证牌，拟证明被告虚假承诺，被告没有履行合同义务。",
      "原告并当庭补充提交:证据8、百度关键字搜索的打印件；9、中国节能玻璃膜门户的网站截图打印件；证据8、9拟证明“中国玻璃膜门户”不具有唯一性，被告没有履行合同约定。",
      "被告未到庭答辩，亦无提交任何证据。"
    ],
    "facts": [
      "经审理查明:2010年9月30日，原告（甲方）与被告（乙方）签订一份编号为0901088号《中国门户联盟合作经营合同》，约定:甲方同意委托乙方申请注册中国行业门户，共同合作经营门户并签署本合同；发布类型为行业门户，门户名称为中国玻璃膜门户；权限为经营权、优先续费权；投放期限为三年，合计金额30000元；乙方在收到甲方注册款项后，实时为甲方申请相应门户资源，并保证该门户在中国门户联盟内的唯一性；乙方委托中国门户联盟作为技术提供方负责该门户的技术平台搭建、升级、日常监控、技术支持及平台的品牌塑造和整体推广；乙方向甲方提供一个指定邮箱，在门户产生收益时，接收门户收益列表；该门户统一设计的广告产品，甲方可以按照联盟规定的统一市场价格进行销售，甲方为代理商，按三折进行提单（经营期限内的收益70%归甲方）；乙方销售该门户统一设计的广告产品，按照三七比例在甲方和乙方之间进行分账（收益30%归甲方），各自承担相应收益的税收，商业发票按照惯例开具；乙方为门户配置行业门户技术、服务、销售团队，配合行业门户运作；甲方享受本门户自身广告位置免费刊登权，总量不超过50%；甲方可自我决定清除行业中竞争对手的信息发布；甲方享有本门户优先续约权，续费价格5000元／年等。",
      "2010年10月8日，原告（甲方）与被告（乙方）签订一份《中国玻璃膜门户补充协议》，约定:乙方向甲方承诺，除三万元的注册费用外，在甲乙双方合作经营期限内，甲方不再向“中国门户联盟”和乙方支付其他任何费用；乙方提供中英文版本网站方案，配合甲方发展国外市场，另外双方均有权利对门户以后的发展方向以及门户市场定为提出建议；被告承诺提供给原告使用的服务器具有足够的空间，不需要节制原告的网站流量，在甲乙双方合作经营中国玻璃膜门户期间，甲方法定代表人担任该网站的首席执行官（CEO），乙方法定代表人担任该网站的首席营运官（COO），两人均为网站最高负责人，对网站拥有同等的最高管理权限，凡网站的重大事项均需经过两人以书面形式签署同意之后方可实施和验收；网站CEO着重掌管网站论坛和博客，COO着重掌管网站改版、更新、维护、客服；在中国玻璃膜门户产生营业额时，乙方客户以月度为周期，将所签广告的公司名称、联系人、联系电话及地址、签订的价格等发到甲方指定的邮箱内；甲方向乙方提供一个银行账户，每月结算一次中国玻璃膜门户营业额，门户发票由乙方开付，减除税收之后按照合同约定进行分成，次月10日前甲方将款项汇到甲方指定银行账号；甲方享有中国玻璃膜门户自身广告位置免费刊登权；总量不得超过50%；双方都配置客服至少一名，负责中国玻璃膜门户的互相信息反馈与客户反馈；甲方在三年后享有优先续费权；续费价格为5000元／年；双方对中国玻璃膜门户的运营具有共同经营权、收益分配权；甲方具有中国玻璃膜门户具体运营方式的主导权、合作经营转让权；乙方对合作经营权的转让具有同等条件下的优先回购权，转让后所得的收益双方按照各占50%的分成方式；乙方承诺提供门户会员网站开通功能，经付费或者双方确认后可以由乙方技术人员进行网站建立和信息维护更新的工作，中间所产生之收益双方按照各50%，另外中国玻璃膜门户内的任何产品销售收益，乙方不予参与当中利益分成；中国玻璃膜门户在合作期间的所有改版、维护、客服由乙方负责，而甲方需提供自身行业经验、行内资源，给予一定方向指导，同时与乙方共同开展网站的业务经营；门户策划建设时间为45日，之后可以正式上线，中国玻璃膜门户从上线日开始计算三年的经营期等。",
      "2010年11月9日，被告向原告开具一张《广东省广州市地方税收通用发票》（发票号码:00590807），该发票载明:收费项目为网络注册费，金额为30000元。",
      "此后，被告向原告交付了一块证书号为GD0307的“中国门户联盟合作经营单位”的金属牌，该牌载明“经审核广州市中牧贸易有限公司符合中国门户联盟体系认证条件，批准合作经营中国玻璃门户，颁证日期为2010年，有效期为3年，发证单位为中国门户联盟认证中心”。",
      "但被告没有向原告交付“中国门户联盟认证中心”具备体系认证资格的合法批准文件。",
      "2012年3月22日，原告以被告未履行合同义务为由诉至本院。",
      "诉讼过程中，原告表示其签订上述合同的目的是因被告承诺为原告搭建一个广告平台，原告除发布自己的广告外，还可以通过该平台招揽业务，吸引同行发布广告，从中获取广告费的收入，原、被告对广告费收入进行分成。",
      "就上述合同的履行情况，原告表示被告建立了一个域名为www.blm360.com的网站，但未向原告提供网站后台操作的账户和密码，导致原告未能参与该网站的运营管理，也不清楚网站的运营状况。",
      "原告代理人当庭使用一部天翼PANTECH品牌手机上网，在浏览器地址栏中直接输入www.blm360.com后回车，跳转出的页面的上部中央有“中国节能玻璃膜门户您好，欢迎您进入中国玻璃膜门户”等字样。",
      "该页面在产品展示的栏目中标注了被告的公司名称，同时还有其他同类厂家和产品的照片和信息。",
      "另查明，根据广东省广州市白云公证处于2011年12月8日出具的（2011）粤穗白内经证字第2299号公证书记载，申请人广州市中牧贸易有限公司因维护自身权益需要，于2011年12月2日向该处申请网页保全证据公证；当日，该处公证员沈活其与公证员助理鲁浩智对申请人的委托代理人刘利于2011年12月2日在该处办证中心内通过电脑访问“http:／／www.waychina.cn”以及“http:／／www.teaonline.com.cn”网站、打印网页图片资料的过程进行了监督和勘查，制作了《保全证据记录》一份，并对现场访问网站、打印网页图片资料的情况进行了录像等，兹证明与本公证书相粘连的《保全证据工作记录》及打印的网页资料（共7张）的复印件与原件相符，《保全证据工作记录》原件上的公证处在场人员、申请人的委托代理人、录像的签名属实等。",
      "在该公证书所附的《保全证据工作记录》中载明申请人广州市中牧贸易有限公司的委托代理人刘利使用该处的电脑，启动“InternetExplorer”浏览器，在地址栏输入网址“http:／／www.waychina.cn”进入“中国门户联盟”网站，在对该网站浏览的同时，通过超级链接进入“中国茶叶交易门户”；浏览完毕后，刘利就上述两个网站的主页进行打印，打印页面合计为7页，在该公证书所附打印页面载明“http:／／www.waychina.cn，中国门户联盟，中国官方门户联盟平台，ICP备05050366号”。",
      "在原告提供的中国互联网络信息中心查询资料显示中国门户联盟网上的ICP备05050366号没有查询结果，域名为www.waychina.cn的网站名称为“联盟网”，网站负责人是陈斌，备案／许可证号:京ICP备10039532号。",
      "原告据此认为被告存在虚假宣传，自称为中国官方门户联盟，但实际上只是为陈斌个人设立的网站，被告职员宣称自己是中国互联网行业信息中心的职员，但原告电话联系中国互联网络信息中心，却发现该中心属下没有中国互联网行业信息中心和中国门户联盟的机构。",
      "此外，原告出示了一张印有“关志浩、中国互联网行业信息中心、中国门户联盟、广东省唯一注册认证服务机构，点聚信息集团”字样的名片。",
      "再查明，广州市中牧贸易有限公司就被告的违约行为已另案向本院提起诉讼［案号:（2012）穗越法知民初字第402号、403号］。"
    ],
    "opinion": [
      "本院认为:本院认为:原告与被告签订的《中国门户联盟合作经营合同》以及因履行该合同所签订的《中国玻璃膜门户补充协议》均是缔约双方当事人在自愿、平等、协商一致的基础上形成的合意，合同内容没有违反法律、行政法规的禁止性规定，上述合同和补充协议依法成立生效，并对缔约双方产生约束力，双方均应全面、适当地履行合同义务。",
      "从审理查明的事实来看，本案的争议焦点在于确认被告是否存在违约行为以及作出虚假宣传行为。",
      "对于上述争议焦点，本院作出以下评析:",
      "第一、关于被告是否存在违约问题。",
      "首先，原告已按合作经营合同的约定，向被告支付了网络注册费30000元，但被告并未举证证实其在合同期内向原告交付使用了www.blm360.com网站，并为原告搭建技术平台、升级、监控和技术支持以确保网站的正常运行；在原告质疑《中国门户联盟合作经营单位》标牌真实性的情况下，被告也没有向原告交付“中国门户联盟认证中心”有合法体系认证资格的批准文件。",
      "其次，原告对涉案网站并无管理和控制的权力，也无法自行清除行业中竞争对手发布的信息，故被告在履行合作经营合同时存在严重的违约行为。",
      "最后，被告在签订《中国玻璃膜门户补充协议》时承诺合作经营涉案网站，但原告根本无法对网站进行管理和控制，故双方根本不存在合作经营的基础，被告也没有举证证实其有配置服务销售团队对涉案门户进行改版、技术维护和推广，可见被告在履行《中国玻璃膜门户补充协议》时同样存在根本性的违约行为和严重过错。",
      "第二、关于被告是否存在虚假宣传问题。",
      "从现有证据来看，原告所举证据是一张印制有“关志浩”的名片以及公证保全的“中国门户联盟、www.waychina.cn的网页”，但保全网页显示的网页设立方是“中国门户联盟”（主办单位是陈斌），并不是被告。",
      "虽然《补充协议》订明被告是“中国门户联盟”在华南地区的授权服务中心，但原告所举证据无法证实被告有作出虚假宣传的行为，而“关志浩”的名片属于孤证，无法与其他证据相互印证。",
      "虽然被告在订立合同时有夸大其能力，但并不导致原告作出错误的意思表示，鉴于原告所举证据不足以证实被告有作出虚假宣传的行为，故本院对原告主张被告存在虚假宣传行为的意见不予采信。",
      "综合上述评析，由于被告没有举证证实其有全面、适当地履行合同义务，故根据《最高人民法院关于民事诉讼证据的若干规定》第二条  、第五条  第二款  之规定，由被告承担不举证的不利法律后果。",
      "鉴于被告的违约行为已导致原告无法实现合同目的，根据《中华人民共和国合同法》第九十四条  第（二）项  、第（四）项  之规定，本院对原告主张解除《中国门户联盟合作经营合同》以及《中国玻璃膜门户补充协议》的请求予以支持。",
      "根据《中华人民共和国合同法》第九十七条  之规定，合同解除后，尚未履行的，终止履行，已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状，并有权赔偿损失。",
      "因被告未兑现其向原告作出的合同承诺，故被告应将网络注册费30000元返还给原告。",
      "因被告未将制作的网站的管理权限向原告开放，原告实际上根本无法参与到涉案网站的经营管理中，双方不具备合作经营的基础和条件，故被告在履行讼争合作经营合同和补充协议期间存在严重违约和过错，故被告应将网络注册费30000元返还给原告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十四条  第（四）项  、第九十七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第五条  第二款  之规定，判决如下:",
      "一、自本判决发生法律效力之日起，原告广州市中牧贸易有限公司与被告广州点聚信息技术有限公司签订的编号为0901088号《中国门户联盟合作经营合同》和《中国玻璃膜门户补充协议》予以解除。",
      "二、自本判决发生法律效力之日起十日内，被告广州点聚信息技术有限公司向原告广州市中牧贸易有限公司返还30000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1000元，由被告广州点聚信息技术有限公司负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏强",
      "人民陪审员陈倩怡",
      "人民陪审员刘耀邦",
      "二〇一二年六月二十八日",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2012-06-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第401号",
    "时间": "2012年06月28日",
    "案由": "技术服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}