{
  "title": "广州农村商业银行股份有限公司花都支行与廉玉龙、邵杨杨金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州农村商业银行股份有限公司花都支行，住所地广州市花都区新华街公益路****，统一社会信用代码914401011911986539。",
      "负责人:黄少珊，该行行长。",
      "委托诉讼代理人:张运锐，该行职员。",
      "委托诉讼代理人:江桂杞，该行职员。",
      "被告:廉玉龙，男，1981年1月10日出生，满族，住辽宁省鞍山市岫岩满族自治县。",
      "被告:邵杨杨，女，1985年3月5日出生，汉族，住哈尔滨市道里区。",
      "被告:广东星光达房地产开发有限公司，，住所地广州市花都区新华街迎宾大道**安合大厦**统一社会信用代码91440114563969093E。",
      "法定代表人:陈敏然，该公司总经理。",
      "委托诉讼代理人:陈应，该公司职员。"
    ],
    "explain": [
      "原告广州农村商业银行股份有限公司花都支行（以下简称农商行花都支行）与被告廉玉龙、邵杨杨、广东星光达房地产开发有限公司（以下简称星光达公司）金融借款合同纠纷一案，本院于2019年2月18日立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告农商行花都支行的委托诉讼代理人张运锐、被告星光达公司的委托诉讼代理人陈应到庭参加了诉讼，被告廉玉龙、邵杨杨经公告送达开庭传票未到庭参加诉讼。",
      "本案缺席审理，现已审理终结。",
      "原告农商行花都支行向本院提出诉讼请求:1.解除农商行花都支行与廉玉龙、邵杨杨签订的《楼宇按揭合同》（合同编号:0809004201601203），廉玉龙、邵杨杨偿还拖欠农商行花都支行的借款本金370419.80元及利息（利息包括正常利息、罚息及复息，利息暂计至2019年4月20日为15613.66元），本息合计380644.19元，利息按合同约定计至货款结清之日止；2.廉玉龙、邵杨杨用于抵押的位于广州市花都XX广场东XX号XX房的房地产经折价或拍卖、变卖所得的价款，农商行花都支行享有优先受偿权；3.星光达公司对被告廉玉龙、邵杨杨的借款本息承担连带清偿责任；4.廉玉龙、邵杨杨、星光达公司承担实现本案债权全部费用（包括诉讼费、保全费）。",
      "事实和理由:2016年7月5日，农商行花都支行与廉玉龙、邵杨杨签订《楼宇按揭合同》（合同编号:0809004201601203）合同约定，农商行花都支行向廉玉龙、邵杨杨发放楼宇按揭贷款43万元，期限自2016年10月14日至2026年10月14日止，利率按月息4.491‰计算（如遇到利率调整，则按中国人民银行规定的利率计算），以廉玉龙、邵杨杨所有的位于广州市花都XX广场XX号XX房的房地产作抵押。",
      "在2016年11月3日，星光达公司与农商行花都支行签订楼宇按揭合作协议，该协议第6条中第6.1及第6.2、6.3项约定，6.1:甲方同意为本合同第3条所指楼宇的购房人偿还乙方购房货款承担无条件、不可撤销的连带责任保证。",
      "6.2:星光达公司对每笔借款的保证期限为:A、自乙方向每个购房人发放的货款到期日（包括分期到期日及乙方宣布货款提前到期日）起两年，但在甲方为购房人办妥房屋所有权证及乙方作为抵押权人的他项权证之日，甲方就该购房人对乙方负有的保证义务即解除。",
      "由于购房人所购房屋尚未办妥房屋所有权证及乙方作为抵押权人的他项权证，故星光达公司需承担无条件、不可撤销的连带责任保证。",
      "在2016年10月14日，农商行花都支行向廉玉龙、邵杨杨发放贷款43万元。",
      "截至2019年1月20日，廉玉龙、邵杨杨违反合同约定，欠供5期，其中拖欠本金18078.50元及利息（利息计至2019年4月20日为15613.66元未偿还）。",
      "星光达公司也未履行保证责任代为清偿债务。",
      "基于被告违约，为维护农商行花都支行的合法权益，根据有关法律规定，特具本状诉至法院，恳请法院请依法判决。",
      "星光达公司辩称，一、星光达公司并未作为保证人在农商行花都支行与借款人签订的借款合同中签字，农商行花都支行与借款人于2016年7月5日签订编号为0809004201601203的《楼宇按揭合同》，约定借款人向农商行花都支行借款43万元，根据《担保法》第13条规定以及《担保法解释》第22条规定，星光达公司也没有作为保证人在合同签字，因此星光达公司无需承担保证责任。",
      "二、星光达公司与农商行花都支行签订了按揭合同协议，但该协议并不表明星光达公司需向农商行花都支行承担连带保证责任，星光达公司与农商行花都支行于2016年11月3日签订《楼宇按揭合作协议》，约定星光达公司引进农商行花都支行作为按揭楼盘的开发楼盘，按揭银行虽然约定担保人的按揭期限，但存在以下问题:第一，按揭协议缺乏被保证的主债权的数额，根据《担保法》15条约定，保证合同应当包括被保证的主债权的种类及数额，但按揭协议缺乏该内容，且没有任何补正，保证人提供担保应当了解被担保的债权的数额情况，否则要求保证人对数额不明的担保负责不符合公平的原则；第二，农商行花都支行与星光达公司签订的按揭协议并非法律规定的保证合同的形式，根据《担保法》第14条约定，保证人与债权人可以就单个主合同分别订立保证合同，也可以协议在最高额债权额限度内就一定期限联系发生的借款合同订立一个合同，但农商行花都支行与星光达公司签订的按揭合同协议，既非就单个主合同分别订立的保证合同，也不是针对最高额债权签订的保证合同，因而农商行花都支行与星光达公司签订的按揭协议不符合保证合同签订的相关形式和规定。",
      "三、借款人已经以按揭房屋向农商行花都支行提供抵押担保，根据农商行花都支行与借款人签订的借款合同第8条，借款人以按揭房产向农商行花都支行提供抵押担保，且已办理了编号为粤（2016）广州不动产证明第08049449号不动产登记证明，证明权利或事项记载为抵押权，根据《担保法》第28条规定，同一债权既有保证人也有物的担保的，保证人对物的以外的担保承担担保责任，债权人放弃物的担保的，保证人在债权人放弃债权的范围内免除保证责任。",
      "综上，星光达公司无需为借款人向农商行花都支行提供保证责任，即使承担保证责任，农商行花都支行也应先行实现抵押担保，星光达公司仅对抵押房屋以外的债权承担保证责任。",
      "被告廉玉龙、邵杨杨未作答辩。",
      "本案农商行花都支行围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "经审理，本院认定事实如下:2016年1月18日,星光达公司（甲方）与农商行花都支行（乙方）签订《楼宇按揭合作协议》，第3条约定双方就甲方开发建设并依法销售的坐落于花都XX广场的经批准命名为汇晶广场商品楼宇进行按揭合作。",
      "根据《楼宇按揭合作协议》第6.1条及第6.2条的约定，甲方同意为第3条所指楼宇的购房人偿还乙方购房贷款承担无条件、不可撤销的连带保证责任，该保证不再逐笔办理保证担保手续。",
      "保证期间自乙方向每个购房人发放的贷款到期日（包括分期到期日及乙方宣布贷款提前到期日）起两年，但在甲方为该购房人办妥房屋所有权证及乙方作为抵押权人的他项权证之日起，甲方就该购房人对乙方负有的保证义务即解除。",
      "6.4条约定，甲方的保证范围包括乙方向每个购房人发放的贷款本金、利息、罚息、违约金和甲方为订立或实现对购房人或乙方的追偿权所支出的所有费用（包括但不限于诉讼费、律师费、差旅费、评估费等）。",
      "第7.1约定乙方可以先请求甲方对全额债务承担保证责任，也可以先行使抵押权，处置抵押物价款不足以清偿贷款本金、利息、罚息、违约金及实现债权的费用时，乙方有权向购房人和甲方继续追索。",
      "2016年7月5日，农商行花都支行作为贷款人、抵押权人（乙方）与廉玉龙、邵杨杨作为共同借款人、抵押人（乙方）所签订的编号为0809004201601203《楼宇按揭合同》，其中6.2约定，甲方应从贷款发放的次月开始，按月偿还借款本息。",
      "第13条，甲方若在还款期内连续三期（即三个月）或累计六期不按时供款货款全部借款到期超过三个月仍未清偿的，乙方即可以合法的方式对抵押房产进行处分以实现债权。",
      "16.3条约定，如出现包括甲方违反本合同规定之任何条款，可能影响甲方债权实现的，乙方有权单方解除本合同，要求甲方立即提前偿还借款，或依法处分抵押财产并优先受偿。",
      "第17.3条约定，本合同中“实现债权的费用”是指诉讼费、律师费、差旅费、评估费等为实现债权而发生的费用，上述费用由甲方承担。",
      "第20条约定，甲方按揭房产为花都区××广场××东××房。",
      "第21条，乙方向甲方提供的贷款金额为43万元，贷款期限为自乙方实际发放本合同项下贷款之日起计10年，具体以借据为准。",
      "第24.2条约定，供款总期数为120期，每月还款日为20日。",
      "第22.1条约定，本合同项下贷款利率按照中国人民银行规定的同期同档次基准利率上浮10%执行，贷款利息按月计收，结息和付息日适用乙方的相关规定。",
      "22.2条约定实际贷款发放后，如遇中国人民银行调整贷款基准利率，乙方有权在次年贷款发放日对应日期调整利率，不再另行通知甲方。",
      "22.3条约定，甲方未按本合同约定期限归还贷款本息的（包括乙方提起实现债权的情形），乙方有权对逾期未还的本息按逾期天数计收逾期罚息，逾期罚息利率为本合同约定的贷款利率基础上加收50%，罚息计算期间自逾期之日起至应付本息实际清偿之日止。",
      "22.5条约定，甲方未按本合同约定期限归还本合同项下其他款项的，乙方有权对该等款项计收罚息，罚息利率适用前述22.3项规定，罚息计算期间自逾期之日起至该等款项实际清偿之日止。",
      "对不能按时支付的利息，乙方有权在贷款到期后按罚息利率计收复利。",
      "22.7条约定，本合同项下贷款利息按月计收，如遇贷款利率或罚息按实际发生天数逐日计息的情形，一年以360天计。",
      "廉玉龙、邵杨杨提供位于花都区××广场××东××房的房产为上述贷款提供抵押担保。",
      "涉案商品房已办理预购商品房预告登记及预购商品房抵押预告登记，但未取得房屋所有权证及他项权证。",
      "2016年10月14日，农商银行花都支行按约定向廉玉龙、邵杨杨发放43万元借款，约定的月利率为4.4917‰，贷款到期日为2026年10月14日，还款方式等额法。",
      "贷款发放后，廉玉龙、邵杨杨没有按时还款。",
      "廉玉龙、邵杨杨拖欠自2018年9月20日起以来的借款，农商银行花都支行主张截止至2019年4月20日，周少文尚欠借款本金370419.80元及按合同约定计算的利息15613.66元，利息包括正常利息、罚息、复利。"
    ],
    "opinion": [
      "本院认为，农商行花都支行与星光达公司签订的《楼宇按揭合作协议》以及农商行花都支行与廉玉龙、邵杨杨签订的《楼宇按揭合同》是各方当事人借款担保的真实意思表示，没有违反法律、行政法规强制性规定，依法成立、有效。",
      "农商行花都支行依约向廉玉龙、邵杨杨发放贷款43万元，廉玉龙、邵杨杨理应依约履行还款义务，但廉玉龙、邵杨杨没有按约定归还借款，从2018年9月20日起拖欠农商行花都支行贷款本金370419.80元及利息的行为已构成违约，应承担违约责任。",
      "故农商行花都支行请求解除合同，并由廉玉龙、邵杨杨清偿借款本金370419.80元及约定的利息、罚息、复息的诉求，本院予以支持。",
      "关于农商行花都支行主张对涉案房产经拍卖或变卖所得价款行使优先受偿权的主张问题。",
      "本院认为，根据《中华人民共和国物权法》第一百八十七条  规定:“以本法第一百八十条第一款  第一项  至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。",
      "抵押权自登记时设立。",
      "”根据该法律规定和物权法定原则，在抵押权预告登记未变更为抵押权设立登记之前，农商行花都支行就涉案房屋经折价或者拍卖、变卖所得价款行使优先受偿权的权利在行使要件上有所欠缺，即农商行花都支行并未获得现实有效的抵押权。",
      "因此，农商行花都支行关于对涉案房产经拍卖、变卖所得价款行使优先受偿权的诉请缺乏事实依据和法律依据，本院不予支持。",
      "农商行花都支行与星光达公司签订的《楼宇按揭合作协议》已对保证期间及保证责任进行约定，涉案房产没有办理抵押登记，也没有取得房地产权证及他项权证，在办理涉案房产抵押登记手续并取得他项权证前，星光达公司应按合同约定对廉玉龙、邵杨杨的所欠借款本息承担连带保证责任。",
      "廉玉龙、邵杨杨经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百九十六条  、第二百零一条  、第二百零七条  、《中华人民共和国物权法》第二十条  、第一百八十七条  、《中华人民共和国担保法》第六条  、第十八条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告广州农村商业银行股份有限公司花都支行与被告廉玉龙、邵杨杨签订的《楼宇按揭合同》（合同编号:0809004201601203）；",
      "二、被告廉玉龙、邵杨杨于本判决发生法律效力之日起十日内向原告广州农村商业银行股份有限公司花都支行清偿借款本金370419.80元及利息、罚息、复息（计至2019年4月20日的利息、罚息、复息合计为15613.66元，此后利息、罚息、复息继续按《楼宇按揭合同》约定计算至款项还清之日止）；",
      "三、被告广东星光达房地产开发有限公司对上述第二判项被告廉玉龙、邵杨杨的债务承担连带清偿责任；",
      "四、驳回原告广州农村商业银行股份有限公司花都支行其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费7750元，由被告廉玉龙、邵杨杨、广东星光达房地产开发有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘豪娜",
      "人民陪审员谭洁明",
      "人民陪审员骆锦明",
      "二〇一九年五月十三日",
      "书记员黄远果",
      "速录员王恩怡"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国合同法》第一百九十六条借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零一条贷款人未按照约定的日期、数额提供借款，造成借款人损失的，应当赔偿损失。",
      "借款人未按照约定的日期、数额收取借款的，应当按照约定的日期、数额支付利息。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》第二十条当事人签订买卖房屋或者其他不动产物权的协议，为保障将来实现物权，按照约定可以向登记机构申请预告登记。",
      "预告登记后，未经预告登记的权利人同意，处分该不动产的，不发生物权效力。",
      "预告登记后，债权消灭或者自能够进行不动产登记之日起三个月内未申请登记的，预告登记失效。",
      "第一百八十七条以本法第一百八条第一款第一项至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。",
      "抵押权自登记时设立。",
      "《中华人民共和国担保法》第六条本法所指保证，是指保证人和债权人约定，当债务人不履行债务时，保证人按照约定履行债务或者承担责任的行为。",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-05-13",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初2486号",
    "时间": "2019年05月13日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}