{
  "title": "江伟仪诉中国建设银行股份有限公司广州花都支行借记卡纠纷民事判决书",
  "content": {
    "litigants": [
      "原告:江伟仪。",
      "委托代理人:关健华。",
      "被告:中国建设银行股份有限公司广州花都支行，住所地:广州市花都区新华街新华路68号。",
      "负责人:贺永军。",
      "委托代理人:陈文洪、吴惠娴，该银行职员。"
    ],
    "explain": [
      "原告江伟仪诉被告中国建设银行股份有限公司广州花都支行（以下简称建行花都支行）借记卡纠纷一案，本院于2013年7月3日受理后，依法由审判员张永枫独任审判，于2013年8月8日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告江伟仪及其委托代理人关健华，被告建行花都支行的委托代理人陈文洪、吴惠娴到庭参加诉讼。",
      "本案现已审理终结。",
      "原告江伟仪诉称:原告于1997年1月8日在被告下属网点花都新华支行开户，账户类型为凭密码通存通兑的存折，并未办理电话支付业务。",
      "2003年12月30日，原告上述存折配开设凭密码存兑的龙卡通（储蓄卡），卡号为＊＊＊。",
      "2013年5月28日，原告通过银行手机短信服务获知账户金额少了36350元。",
      "当日，原告向广州市公安局花都区分局站前派出所报案。",
      "由被告提供的书面证据可知，犯罪嫌疑人伪造了原告的储蓄卡，于2013年5月27日23时01分至23时02分间，在编号为440300000480290060510000的上海商户或网点通过跨行电话支付的方式分两次取款，第一次取款金额为25000元，第二次取款金额为11300元，每笔款项的手续费为25元，共计36350元。",
      "很明显犯罪嫌疑人几乎在同一时间用跨行电话支付方式盗取原告的款项。",
      "到目前为止，此案仍在侦查中。",
      "原告认为，存折及储蓄卡是原、被告双方储蓄存款合同的凭证，且该凭证由被告向原告出具，故被告需对其出具的存折及银行卡具有识别能力，且原告没有办理相应电话支付业务，但本案被告对犯罪嫌疑人使用假冒银行卡未能辨别，而真的储蓄卡在原告处并没有用于交易，交易发生时原告在居住地并未离开，故被告须赔偿原告的全部损失。",
      "故请求法院判令:1、被告立即向原告支付存款本金36350元及相应利息（自2013年5月28日起至实际支付日止）；2、本案诉讼费由被告承担。",
      "被告建行花都支行辩称:对原告起诉所述其持有的银行卡于2013年5月27日23时01分至23时02分间，在网点编号为440300000",
      "480290060510000，被他人通过跨行电话支付的方式分两次共取款36300元及扣划手续费50元的事实予以确认。",
      "根据我行多方了解，被支取的款项是通过卡友信息网络转出的，该网络是第三方的支付机构，也是需当事人的密码及相关信息才能支付。",
      "我行认为是因原告密码保管不善而导致其银行卡的存款被支取。",
      "对于责任承担，我行认为只承担一半的责任。",
      "现在案件已由公安机关立案侦查，应待公安机关查清相关的事实后才审理本案，故应延期审理本案。"
    ],
    "facts": [
      "经审理查明:1997年1月8日，原告在被告建行花都支行下属网点花都新华支行开立银行存款账户，存折账号为3326029980113644724，并于2003年12月30日申领了凭卡和密码交易的储蓄卡（龙卡通），卡号为:＊＊＊。",
      "2013年5月27日23时01分至23时02分止，原告储蓄卡内的存款被他人在商户网点编号为440300000480290060510000，通过跨行电话支付的方式分两次盗转，第一次盗转25000元，被扣收手续费25元，第二次盗转11300元，被扣收手续费25元，共计36350元。",
      "随后，原告收到被告的短信通知，方知其储蓄卡内的存款被盗取，原告于2013年5月28日到被告营业厅办理止付手续，同时向广州市公安局花都分局站前派出所报案，公安机关立案侦查后，至今未能抓获犯罪嫌疑人，存款分文未追回。",
      "因与被告协商未果，原告遂向本院提起诉讼。",
      "另查明，原告在其储蓄卡存款被盗取之时，其本人在广州市花都区。",
      "以上事实，有原告提供的中国建设银行龙卡通、活期存折、银行卡客户交易查询单、报警回执及本院依原告申请调取的由花都区公安分局站前派出所出具的接受刑事案件登记表、立案决定书、询问笔录一份（时间为2013年5月28日）为证，足以认定。"
    ],
    "opinion": [
      "本院认为:原告江伟仪在被告下属网点花都新华支行处设立银行账户并领取储蓄卡，双方成立储蓄合同关系，双方应依照合同的约定及相关法律规定全面履行各自的义务。",
      "关于本案是否延期审理的问题。",
      "本案与盗用人使用克隆卡进行交易盗取卡内资金的犯罪行为有一定牵连性，但本案合同纠纷显然与该刑事犯罪行为不属同一法律关系。",
      "依照《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第十条  :“人民法院在审理经济纠纷案件中，发现与本案有牵连，但与本案不是同一法律关系的经济犯罪嫌疑线索、材料，应将犯罪嫌疑线索、材料移送有关公安机关或检察机关查处，经济纠纷案件继续审理”的规定，本案应继续审理。",
      "被告要求延期审理本案的理由不成立，本院不予支持。",
      "本案双方争议的焦点主要在于原、被告对于涉案银行卡账户内资金被盗转是否有过错及各自应承担责任的大小问题。",
      "首先，在本储蓄合同关系下，被告作为专业的金融机构，负有保障原告账户内资金安全的重要义务，其涵盖了对交易机具、交易场所的安全管理，以及对包括银行卡在内的各项软硬件设施及时更新升级，以最大限度防范银行卡使用过程中的安全漏洞。",
      "本案中，被告的代理行不能准确识别伪造的银行卡，直接导致原告的账户资金被盗用。",
      "显然被告未能尽到上述安全保障义务，是造成原告损失的主要原因，故被告应对原告的资金损失承担主要责任。",
      "其次，交易密码由储户自行设定，只有在操作密码与设定密码一致时，才能交易成功，是密码交易制度的基本准则，亦是众所周知的事实，原告作为涉案银行卡的密码持有人，该密码是由原告设定的，除其本人知道之外，任何人包括被告在内均无法查询得知。",
      "现双方均未能提供充分的证据证明对方在密码使用及密码泄露中存在过错，应当自行承担密码泄露的风险和损失。",
      "最后，根据《中华人民共和国合同法》第一百二十条  :“当事人双方都违反合同的，应当各自承担相应的责任”的规定，综合考量银行和储户对合同义务的违反程度，根据合同的约定和法律的规定来确定原、被告的实体责任，本院酌定被告负70％的责任，原告负30％的责任。",
      "原告被盗取款项及手续费为36350元，因而被告应承担25445元。",
      "由于原告所持有的龙卡通为储蓄卡，其存款均是活期存款，应按活期存款利率从被盗转之次日起按中国人民银行同期活期存款利率计付利息。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国民事诉讼法》第六十四条  第一款  ，《中华人民共和国合同法》第一百零七条  、第一百二十条  之规定，判决如下:",
      "一、被告中国建设银行股份有限公司广州花都支行于判决生效之日起十日内向原告江伟仪赔偿损失25445元及利息（利息从2013年5月28日起，按中国人民银行同期活期存款利率计至本判决确定的给付之日止）",
      "二、驳回原告江伟仪的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费354元，由原告江伟仪负担136元，被告中国建设银行股份有限公司广州花都支行负担218元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员张永枫",
      "二〇一三年九月××日",
      "书记员谢敏思"
    ],
    "attach": [
      "法律条文附录:",
      "《中华人民共和国合同法》第一百零七条:当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百二十条:当事人双方都违反合同的，应当各自承担相应的责任。",
      "《中华人民共和国民事诉讼法》第六十四条第一款:当事人对自己提出的主张，有责任提供证据。",
      "第二百五十三条:被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
    ]
  },
  "metadata": {
    "日期": "2013-09-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2013）穗花法民二初字第890号",
    "时间": "2013年09月01日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}