{
  "title": "广州萝岗万达广场商业物业管理有限公司与深圳南方厚朴广告有限公司吉安分公司、深圳趣购空间网络科技有限公司（原深圳南方厚朴广告有限公司）合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州萝岗万达广场商业物业管理有限公司，住所地广州高新技术产业开发区科丰路89号402房，统一社会信用代码91440116082743368X。",
      "法定代表人:王志彬，该公司常务副总裁。",
      "委托诉讼代理人:庞勇智，广东智洋律师事务所律师。",
      "委托诉讼代理人:关燕静，该公司员工。",
      "被告:深圳南方厚朴广告有限公司吉安分公司，住所地江西省吉安市井冈山经济技术开发区人力资源市场大楼三楼312室，统一社会信用代码91360805MA35GEEYXX。",
      "负责人:张培,系该公司经理。",
      "被告:深圳趣购空间网络科技有限公司（原深圳南方厚朴广告有限公司），住所地深圳市罗湖区桂园街道深南东路5016号京基100大厦A座25层07A-1，统一社会信用代码91440300573131390K。",
      "法定代表人:林梅琴,系该公司执行董事。",
      "二被告共同委托诉讼代理人:赵旭旭,系二被告员工。"
    ],
    "explain": [
      "原告广州萝岗万达广场商业物业管理有限公司（以下简称广州万达公司）与被告深圳南方厚朴广告有限公司吉安分公司（以下简称厚朴吉安分公司）、深圳趣购空间网络科技有限公司（以下简称深圳趣购公司）合同纠纷一案，本院于2017年10月30日立案后，依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州万达公司的委托诉讼代理人庞勇智及被告厚朴吉安分公司、深圳趣购公司的共同委托诉讼代理人赵旭旭到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州万达公司向本院提出诉讼请求:1、依法解除原告与二被告于2016年6月20日共同签订的《补充协议（二）》以及解除原告与被告深圳趣购公司于2015年5月28日签订的《广州萝岗万达广场外立面广告位经营合作协议》；2、请求判令被告厚朴吉安分公司向原告支付违约金12065.76元。",
      "判令被告深圳趣购公司对被告厚朴吉安分公司的上述债务承担连带责任；3、被告承担本案诉讼费用。",
      "事实和理由:2016年6月10日，原告与被告深圳趣购公司签订了《广州萝岗万达广场外立面广告位经营合作协议》，约定原告将合作协议项下广告位提供给被告深圳趣购公司使用，并由其向原告支付广告位使用费；广告位置在广州萝岗万达广场。",
      "2016年6月20日，原告与被告深圳趣购公司、被告厚朴吉安分公司签订了《补充协议（二）》，约定被告深圳趣购公司指定被告厚朴吉安分公司履行合作协议项下付款义务及责任，被告深圳趣购公司对被告厚朴吉安分公司付款义务承担连带责任。",
      "根据以上合同相关约定:被告厚朴吉安分公司须于2017年2月20日前向原告支付2017年1月份、2月份保底广告位使用费10054.80元；须于2017年4月20日前向原告支付2017年3月份、4月份保底广告位使用费10054.80元；须于2017年6月20日前向原告支付2017年5月份、6月份保底广告位使用费10054.80元；须于2017年8月20日前向原告支付2017年7月份、8月份保底广告位使用费10054.80元；须于2017年10月20日前向原告支付2017年9月份、10月份保底广告位使用费10054.80元，虽经原告多次沟通、催促，二被告至今未能履行支付义务，逾期已经超过30日。",
      "根据《广州萝岗万达广场外立面广告位经营合作协议》第八条违约责任第一款的约定:“如乙方未按本协议约定期限向甲方支付广告位使用费或其他应付费用，或有其他违约行为未在甲方指定期限内改正的，每延期一日，需按延付金额的千分之五的标准向甲方支付违约金；乙方延期支付广告位使用费或延期履行其他约定义务达30天的，甲方有权相应解除本协议，按实际广告位使用期结算广告位使用费，乙方还应当按照解约当年广告位使用费总额的20％向甲方支付违约金。",
      "”二被告的行为严重损害了原告的合法权益，为维护自身合法权益，原告特向法院提起诉讼，望法院支持原告的诉讼请求。",
      "二被告答辩如下:1、对于原告的诉讼请求1，其同意解除协议；2、对于原告的诉讼请求2，不予认可。",
      "因为二被告与原告签订的两份涉案合作协议合作期间均是2016年8月1日至2019年12月31日，且上述两份合作协议均是以被告深圳趣购公司与原告的总公司万达商业管理有限公司于2013年5月2日签订的万达广场外立面经营框架合作协议为前提，但是原告的总公司于2016年11月4日发布万达集团2017年度广场广告位集中招租潜在供方报名公告，将涉案的广告位集中招投标，原告的总公司涉嫌违约，如果我方继续履行合同，将造成更大的损失，综上，二被告中止支付广告位使用费合情合法，并不违约。",
      "同时，我方基于与原告友好合作的关系，已于2017年11月7日支付2017年1月至同年10月资源费（广告位使用费）50274元。",
      "双方在互不违约的前提下终止合作协议及补充协议（二）。",
      "原告围绕诉讼请求依法提交了《广州萝岗万达广场外立面广告位经营合作协议》《《广州萝岗万达广场外立面广告位经营合作协议》补充协议（二）》、广告照片、欠款明细表、付款凭证、解除合同函和律师函作为证据；被告向法庭提交了《万达广场外立面广告位经营框架合作协议》、网上银行电子回执、公证书、招标文件及附件等作为证据。"
    ],
    "facts": [
      "本院经审查认定事实如下:2015年5月2日，被告深圳趣购公司（乙方）与案外人万达商业管理有限公司（甲方）签订《万达广场外立面广告位经营框架合作协议》，第一条约定:甲方拟将本协议约定的15个万达广场外立面广告位安排甲方下属公司提供给乙方有偿使用,乙方同意按照本协议约定向甲方下属公司支付相关费用,具体事宜由乙方另行与甲方下属公司依本协议为基础和原则签署《万达广场外立面广告位经营合作协议》（下称“合作协议”），合作协议未约定事宜按照本协议约定执行，本协议未约定的按合作协议约定执行，合作协议与本协议有冲突之处以本协议约定为准；第二条约定:1、甲乙双方确认，甲方同意安排甲方下属公司分期提供给乙方使用的广告位为甲方下属公司管理的15个万达广场的164块广告位（具体明细、位置见附件一《广东、福建地区万达广场外立面广告位数量统计》，以下简称“广告位”）。",
      "乙方有权按本协议约定行使上述广告位的经营权；第五条约定:3、本协议一经签订，除已签署第三方广告位使用协议外，甲方下属公司不得将本协议所涉及的广告位场地和设施有偿或无偿提供给新的其他第三方使用；第八条约定:1、如乙方未按本协议约定期限向甲方下属公司支付广告位使用费或其它应付费用，或有其他违约行为未在甲方或甲方下属公司指定期限内改正的，每延期一日，需按延付金额的千分之五的标准向甲方或甲方下属公司支付违约金；乙方延期支付广告位使用费或延期履行其他约定义务达30天的，甲方及甲方下属公司有权相应解除本协议及合作协议，按实际广告位使用期结算广告位使用费，乙方还应当按照解约当年广告位使用费总额的20％向甲方支付违约金。",
      "3、除不可抗力因素造成本协议无法履行外，任何一方无法定理由或约定理由均不得提前解除本协议，否则，除应赔偿另一方因此遭受的实际损失（包括相关合约赔偿损失、项目投入损失、未来收益损失）外，还应当按照本协议约定的解约当年广告位使用费总额的20%支付违约金；第十二条约定:本协议为双方合作框架性协议，涉及到的甲方下属15个万达广场管理公司和乙方须严格按照本协议原则签订合作协议。",
      "2015年5月28日，原告广州万达公司（甲方）与被告深圳趣购公司（乙方）签订《广州萝岗万达广场外立面广告位经营合作协议》，第一条约定:根据万达商业管理有限公司与乙方签订的《万达广场外立面广告位经营框架合作协议》（下称《框架协议》）甲方拟将该协议约定的萝岗万达广场外立面广告位提供给乙方有偿使用，乙方同意按照该协议约定向甲方支付相关费用，与甲方依《框架协议》为基础和原则签署【广州萝岗】万达广场外立面广告位经营合作协议（下称“本协议”或“合作协议”），合作协议未约定事宜按《框架协议》约定执行，合作协议与《框架协议》有冲突之处以《框架协议》约定为准；第二条约定:1、甲乙双方确认，甲方同意分期提供给乙方使用的广告位为甲方管理的萝岗万达广场的2块广告位（具体明细、位置见附件一《广州萝岗万达广场外立面广告位数量统计》，以下简称“广告位”）。",
      "乙方有权按本协议约定行使上述广告位的经营权。",
      "本协议签订后，就本协议项下广告位在本协议期内，甲方不得与除乙方外的第三方签署新的合作合同；第三条约定:（1）本协议签订前，如广告位尚未由甲方或甲方授权第三方（包括主力店、步行街品牌商户等）使用并签署第三方广告位使用协议（下称“第三方广告位使用协议”）的，则针对该部分广告位的使用期限为:自2016年8月1日起至2019年12月31日止，使用期限为3年5个月。",
      "具体各广告位的交付时间，以本协议约定时间为准。",
      "如不能按本协议约定日期交付广告位的，乙方有权相应折算扣减相对应的保底广告位使用费，具体另行协商确认。",
      "（2）本协议签订前，如广告位已由甲方或甲方关联公司授权第三方（包括主力店、步行街品牌商户等）使用并签署第三方广告位使用协议的，则针对该部分广告位的乙方使用期限为自第三方广告位使用协议终止、且该广告位交付乙方使用之日起至2019年12月31日止；双方特别确认，就本协议项下广告位，甲方应于约定交付日交付乙方使用；第四条约定:1、本协议约定使用期限内的乙方应向甲方支付的广告位使用费加分成广告位使用费的方式计算（即广告位使用费由下述保底广告位使用费和分成广告位使用费两部分组成），具体如下:（1）就本协议约定的万达广场广告位，乙方应向甲方下属公司合计支付的保底广告位使用费（保底广告位使用费每年在上一年的基础上递增5%），2016年上半年0元，下半年25200元，合计25200元；2017年上半年31752元，下半年31752元，合计63504元；2018年上半年33340元，下半年33340元，合计66684元；2019年上半年35007元，下半年35007元，合计70014元。",
      "合计225398元。",
      "（2）就本协议约定的2个万达广场广告位，乙方应向甲方支付的分成广告位使用费计算公式如下:乙方应向本协议万达广场支付的分成广告位使用费=〖自然年度各万达广场乙方广告位发布费总收入-自然年度各万达广场总保底广告位使用费-各万达广场自然年度乙方经营费用（即自然年度各万达广场乙方广告位发布费总收入）×40%）〗×30%×本协议万达广场外立面广告位自然年度的利润占自然年度各万达广场广告位自然年度利润总和的比例；3、支付方式:（1）乙方可以现金或银行转账的方式向甲方支付广告位使用费，按该等方式支付的款项均以甲方银行实际收到款项之日为付款日，甲方收到乙方支付的广告位使用费后15个工作日内向乙方开具符合税法要求的广告业增值税专用的发票。",
      "如因甲方提供的发票不符合约定造成乙方有税费实际损失时，甲方应对乙方税费损失予以扣减保底广告使用费或提供等值媒体形式补偿，具体事宜届时友好协商解决。",
      "（2）保底广告使用费自合作协议项下广告位使用期起始日起计（如因广告位本身原因未能实际交付的，以双方验收时间为准计算广告位实际使用起始日，相应扣减保底广告使用费），每个自然年度的保底广告位使用费分两期支付，乙方须于与甲方签订合作协议后五个工作日内向甲方支付第一期保底广告位使用费，后续保底广告位使用费每半年支付一次，支付时间为每年12月20日前和每年6月20日前。",
      "每个于自然年度的分成广告位使用费应于下一自然年度4月30日前据实结算并由乙方向甲方一次性支付；第五条第四款约定:本协议一经签订，除已签署第三方广告位使用协议外，甲方不得将本协议所涉及的广告位场地和设施有偿或无偿提供给新的其他第三方使用；本协议签订前甲方或甲方关联公司已签订的有偿或无偿的第三方广告位使用协议仍然继续执行，但需将清单提供给乙方；第六条约定:1、乙方应按照本协议约定的期限向甲方支付广告位使用费。",
      "10、乙方确认甲方已在本协议签署前向其充分告知该广告位的所有权、使用权及管理权状况，本协议签订后乙方不得对甲方签署合作协议的资格或本协议及合作协议的效力提出任何异议；第八条约定:1、如乙方未按本协议约定期限向甲方支付广告位使用费或其它应付费用，每延期一日，需按延付金额的千分之五的标准向甲方支付违约金；乙方延期支付广告位使用费或延期履行其他约定义务达30天的，甲方有权相应解除本协议，按实际广告位使用期结算广告位使用费，乙方还应当按照解约当年广告位使用费总额的20％向甲方支付违约金。",
      "3、除不可抗力因素造成本协议无法履行外，任何一方无法定理由或约定理由均不得提前解除本协议，否则，除应赔偿另一方因此遭受的实际损失外，还应当按照本协议约定的解约当年广告位使用费总额的20%支付违约金；第十二条约定:附件一《【广州萝岗】万达广场外立面广告位数量统计》附件为本协议不可分割的组成部分，与本协议具有同等法律效力。",
      "附件一中载明广告位基本情况:编号5122，规格7.2*10.5m*m,面积75.6m2,交付时间2016年7月17日；编号5123，规格7.2*10.5m*m,面积75.6m2,交付时间2016年7月17日。",
      "2016年6月20日，原告广州万达公司（甲方）与被告深圳趣购公司（乙方）、被告厚朴吉安分公司签订《补充协议（二）》，约定:鉴于1、甲、乙双方签订《广州萝岗万达广场外立面广告位经营合作协议》（下称“《合作协议》”）、于【2014】年【9】月【22】日签订《补充协议》（下称补充协议），《合作协议》与《补充协议》以下统称“原协议”，约定甲方将《合作协议》约定的万达广场外立面广告位交付乙方使用。",
      "2、现乙方因销售甲方交付的广告位需要，成立其分公司深圳南方厚朴广告有限公司吉安分公司（以下简称“丙方”）。",
      "经双方友好协商，签订此补充协议，对原协议修订如下，以资共同遵守:一、修改付款主体与开票内容:1、丙方为乙方下属分公司，甲乙丙三方同意，自【2016】年【6】月【20】日起，对于原协议项下乙方应付的款项，乙方指定丙方向甲方付款。",
      "三方确认，如果丙方没有按照原协议及本协议的约定支付款项，甲方有权要求乙方承担付款义务及违约责任，丙方享有原协议相关权利并承担原协议相关义务；二、修改付款方式:现双方一致确定将《合作协议》中的第四条、第3（2）款支付方式修改如下:保底广告位使用费自合作协议项下广告位使用期起始日起计（如因广告位本身原因未能实际交付的，以双方验收时间为准计算广告位实际使用起始日，相应扣减保底广告位使用费），每个自然年度的保底广告位使用费分6期支付，由乙方或乙方指定丙方付款，乙方须与甲方签订原协议后五个工作日内向甲方支付第一期保底广告位使用费，后续保底广告位使用费每2个月支付一次，支付节点同意定为偶数月份的20号前（如8月20日前支付7、8月份费用）。",
      "每个自然年度的分成广告位使用费应于下一自然年度4月30日前据实结算并由乙方或乙方指定丙方一次性支付。",
      "乙方对丙方的付款义务承担连带责任。",
      "如乙方或其付款执行单位丙方未能按照约定期限向甲方支付广告位使用费，拖延缴纳付款超过五个工作日的，甲方有权暂停乙方使用广告位，并要求乙方承担原协议及本协议约定的违约责任；三、甲乙丙三方同意保底广告位使用费的结算如下:其中2017年上半年实际应缴保底费30164.40元，缴费节点分别为2月20日、4月20日、6月20日；2017年下半年实际应缴保底费30164.40元，缴费节点分别为8月20日、10月20日、12月20日。",
      "2016年12月19日，被告厚朴吉安分公司通过银行转账向原告广州万达公司支付2016年11至12月资源费7980元。",
      "庭审中原告陈述上述费用是被告最后一次向原告支付之前的租金，被告从2017年1月至2017年10月未按合同约定按时支付广告费50274元，而是在原告起诉后由被告厚朴吉安分公司交付给原告。",
      "被告厚朴吉安分公司、被告深圳趣购公司陈述涉案广告位使用到2017年10月20日，经过二被告于原告起诉后与原告协商，双方终止了两份涉案协议，但没有签订书面的协议，事实上，原告也将涉案广告位收回。",
      "原告对二被告上述陈述的事实予以确认。",
      "2017年9月15日，原告广州万达公司委托广东智洋律师事务所分别通过邮政快递的方式分别向被告深圳趣购公司和被告厚朴吉安分公司发出律师函，告知二被告其行为已经构成违约，万达公司决定于本函签发之日解除《萝岗万达广场外立面广告位经营合作协议》及补充协议,原告未提供上述两份邮件的签收记录。",
      "原告于2017年10月30日提起本案诉讼，本院于2017年11月29日将起诉状及证据副本等诉讼材料送达给二被告。",
      "2017年11月7日，被告厚朴吉安分公司通过银行转账向原告广州万达公司支付2017年第一至五期1-10月保底费50274元。",
      "广东省深圳市深圳公证处出具《公证书》，公证事项为网页保全。",
      "该公证处的截屏文档显示:2016年11月4日，落款为大连万达集团股份有限公司发布了万达集团2017年度广场广告位集中招租潜在供方报名公告，公告内容为为了引进有事合作供方并建立良好合作关系，实现共利共赢，现面向全球收集万达广场位招租潜在供方用于2017年度万达集团全国万达广场广告位的集中招租。",
      "《华东、华南、华中区域万达广场室外广告位集采招标文件》中将华南区域广州萝岗万达广场的4个广告位列入投标报价清单中。",
      "深圳南方厚朴广告有限公司于2017年3月30日更名为深圳趣购空间网络科技有限公司。",
      "上述事实，有原、被告提交的《万达广场外立面广告位经营框架合作协议》《广州萝岗万达广场外立面广告位经营合作协议》《《广州萝岗万达广场外立面广告位经营合作协议》补充协议（二）》、欠款明细表、付款凭证、解除合同函和律师函、网上银行电子回执、公证书、招标文件及附件、原被告的当庭陈述予以证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:原告广州万达公司与被告深圳趣购公司签订的《广州萝岗万达广场外立面广告位经营合作协议》、原告广州万达公司与被告深圳趣购公司、被告厚朴吉安分公司签订的《补充协议（二）》是合同当事人的真实意思表示，不违反法律、行政法规的效力性强制性规定，合法有效，本院依法予以确认。",
      "合同签订后，原告广州万达公司依约将涉案广告位交付被告使用后，被告厚朴吉安分公司有向原告按时交纳广告位使用费的义务。",
      "《广州萝岗万达广场外立面广告位经营合作协议》中明确约定被告深圳趣购公司延期支付广告位使用费或延期履行其他约定义务达30天的，原告有权相应解除该协议，深圳趣购公司还应当按照解约当年广告位使用费总额的20％向甲方支付违约金。",
      "《补充协议（二）》中明确约定如果被告厚朴吉安分公司没有按照原协议及本协议的约定支付款项，原告有权要求被告深圳趣购公司承担付款义务及违约责任，被告厚朴吉安分公司享有原协议相关权利并承担原协议相关义务。",
      "故被告厚朴吉安分公司自2017年1月起至2017年10月未按照合同约定的缴费节点按时向原告支付广告位使用费，原告有权解除合同。",
      "本院于2017年11月29日将本案的起诉状副本等应诉材料送达二被告，应视为原告于2017年11月29日向二被告宣布解除涉案两份合同，故原告原告广州万达公司与被告深圳趣购公司签订的《广州萝岗万达广场外立面广告位经营合作协议》、原告广州万达公司与被告厚朴吉安分公司、被告深圳趣购公司签订的《补充协议（二）》均应自2017年11月29日起解除。",
      "原告诉请被告厚朴吉安分公司支付违约金的请求，有事实和法律依据，本院予以支持。",
      "原告主张违约金的计算为2017年度广告位使用费60328.8元×20%=12065.76元，合法合理，本院予以支持，故被告厚朴吉安分公司应向原告支付违约金12065.76元。",
      "被告厚朴吉安分公司系被告深圳趣购公司的分公司，故深圳趣购公司应对厚朴吉安分公司的上述债务承担补充清偿责任。",
      "关于被告提出“涉案协议存续期间，原告的总公司万达集团于2016年11月4日发布万达集团2017年度广场广告位集中招租潜在供方报名公告，将涉案的广告位集中招投标，涉嫌违约”的答辩意见。",
      "本院审查认为，万达集团2017年度广场广告位集中招租潜在供方报名公告的内容中虽涉案两块广告位也被列入招租范围，但二被告并未进一步举证证明原告有将涉案两块广告位另提供给第三方使用或与第三方签署新的合作合同的事实，被告的上述答辩意见于法无据，本院不予采纳。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第九十三条  、第九十六条  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、原告广州萝岗万达广场商业物业管理有限公司与被告深圳趣购空间网络科技有限公司签订的《广州萝岗万达广场外立面广告位经营合作协议》、原告广州萝岗万达广场商业物业管理有限公司与被告深圳南方厚朴广告有限公司吉安分公司、被告深圳趣购空间网络科技有限公司签订的《补充协议（二）》均自2017年11月29日起解除；",
      "二、被告深圳南方厚朴广告有限公司吉安分公司于本判决生效之日起十日内向原告广州萝岗万达广场商业物业管理有限公司支付违约金12065.76元；",
      "三、被告深圳趣购空间网络科技有限公司应对被告深圳南方厚朴广告有限公司吉安分公司的上述第二判项的债务承担补充清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1374.2元，由被告深圳南方厚朴广告有限公司吉安分公司、被告深圳趣购空间网络科技有限公司共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长郝芬梅",
      "人民陪审员麦国华",
      "人民陪审员朱穗云",
      "二〇一八年七月二十四日",
      "法官助理黄佼佼",
      "书记员叶丽仪"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十四条依法成立的合同，自成立时生效。",
      "法律、行政法规规定应当办理批准、登记等手续生效的，依照其规定。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第九十六条当事人一方依照本法第九十三条第二款、第九十四条的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "附件二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-07-24",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初6220号",
    "时间": "2018年07月24日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}