{
  "title": "袁华林与广州市华祥工程机械租赁有限公司债权人代位权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:袁华林，男，1966年9月17日出生，汉族，住武汉市江夏区。",
      "委托诉讼代理人:郭志龙，男，系袁华林所在单位推荐的公民。",
      "被告:广州市华祥工程机械租赁有限公司，住所地广州市萝岗区水西东街21号102房。",
      "法定代表人:钟树棠，总经理。",
      "委托诉讼代理人:汪少兵，广东格林律师事务所律师。",
      "第三人:武汉天捷重型装备股份有限公司，住所地湖北省武汉市汉南区纱帽街江下村777号。",
      "法定代表人:刘玄。"
    ],
    "explain": [
      "原告袁华林诉被告广州市华祥工程机械租赁有限公司（下称华祥公司）、第三人武汉天捷重型装备股份有限公司（下称天捷公司）债权人代位权纠纷一案，本院于2017年8月21日立案受理后，依法适用简易程序，于2017年10月11日公开开庭进行了审理。"
    ],
    "procedure": [
      "袁华林的委托诉讼代理人郭志龙，华祥公司的委托诉讼代理人汪少兵到庭参加诉讼。",
      "天捷公司经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告袁华林向本院提出诉讼请求:1.被告华祥公司向原告袁华林清偿其欠第三人天捷公司的到期合同价款70万元；2.判令被告华祥公司承担本案诉讼费用。",
      "事实与理由:2010年7月22日，袁华林与天捷公司、担保人刘玄、钱艺签订了借款合同，约定天捷公司、案外人刘玄、钱艺在湖北省武汉市洪兴公证处对当日所签借款合同进行公证，取得（2010）鄂洪兴内证字第3289号公证书。",
      "2014年12月30日，洪兴公证处作出（2014）鄂洪兴内证字第7684号执行证书，确认天捷公司、刘玄、钱艺的执行标的为本金400万元及利息451.9116万元、违约金。",
      "2015年2月12日，袁华林依据该（2010）鄂洪兴内证字第3289号公证书及（2014）鄂洪兴内证字第7684号执行证书向湖北省武汉市汉南区人民法院申请执行。",
      "汉南区人民法院作出（2015）鄂汉南执字第00079号执行裁定书，裁定查封、冻结、扣划、提取天捷公司、刘玄、钱艺的价值8573516元的财产。",
      "2015年6月30日武汉市汉南区人民法院向华祥公司邮寄送达（2015）鄂汉南执字第00079号协助执行通知书一份，请华祥公司协助执行冻结天捷公司在其公司的债权70万元。",
      "华祥公司于7月5日收到协助执行通知书，并于7月8日提出异议，称只收到协助执行通知书，未收到执行裁定书，对于冻结天捷公司的质保金有异议，认为天捷公司在其公司不存在债权，武汉市汉南区法院冻结债权适用法律错误。",
      "7月25日，武汉市汉南区人民法院向华祥公司邮寄回复函，表示查封并无不当，并同时随函邮寄了一份执行裁定书。",
      "袁华林认为，其对天捷公司的债权合法有据，债权履行期限届满，天捷公司应依约履行债务。",
      "同时天捷公司对华祥公司的债权已经陷于迟延履行，由于天捷公司怠于行使其对华祥公司的到期债权，已损害了袁华林的债权实现。",
      "袁华林为维护自身的合法权益，特向法院提起诉讼，请求法院判如所请。",
      "被告华祥公司辩称，本案是债权代位权纠纷，根据合同法第73条的规定，债权人的代位权是债务人怠于行使自己的到期债权对债权人造成损害，根据最高院适用合同法若干问题的解释一第21条的规定，债务人所负的债务额及次债务人所负的债务额均应该是明确的，本案中由于天捷公司没有按照销售合同和技术协议的约定履行供货义务，也没有履行质保义务，给华祥公司造成了巨大的损失，华祥公司是否拖欠天捷公司的款项及款项的数额是否到履行期均不明确，不符合合同法第73条规定的关于到期债权的规定，应当驳回袁华林的诉请。",
      "天捷公司存在巨额债务，处于歇业状态，即使本案存在到期债权，应该是对天捷公司的所有债权人造成损害，袁华林认为该到期债权只造成袁华林个人的损害并要求全部占有该到期债权是不成立的，华祥公司和天捷公司之间的纠纷在本案中应该只进行到期债权的确认，不应进行实质性的审理，只要该债权数额不确定、有争议，华祥公司就完成了举证责任。",
      "现将争议情况简述如下:1.根据销售合同第7条第1款的约定，产品质保期为18个月，至交货验收合格之日起计算，截止目前为止，天捷公司没有向华祥公司交付合同约定的390型号的PPU及大量的附件，该附件根据销售合同和送货清单的对比，华祥公司向法院提交一份未提供的附件名单，因此天捷公司到目前为止仍未履行完毕交货义务，质保期尚未开始计算。",
      "2.天捷公司在2015年1月30日向华祥公司实际交付的PPU型号为103，该型号的价款是71.5万元，比销售合同中约定的购买的390型号PPU价格低28.5万元，没有交付的机械附件市场价值275120元。",
      "3.天捷公司没有向华祥公司开具增值税专用发票，导致华祥公司不能进行税务抵扣，由于天捷公司出于歇业状态，该增值税发票也无法开具，按照华祥公司所付的总货款的17%所享受的增值税抵扣应该在欠款中扣除。",
      "4.即使认为质保期开始计算，由于天捷公司没有履行任何的质保义务，也没有按照销售合同、技术协议的约定，对华祥公司进行培训、产品的调试等，该项损失数额暂时无法计算，需要天捷公司的技术人员到华祥公司处对机械设备检测以后再统计。",
      "综上，暂且不论没有履行质保义务导致的损失，仅仅前三点已经超过了质保金总额，华祥公司不拖欠天捷公司的款项，反而华祥公司有向天捷公司要求赔偿损失的权利。",
      "第三人天捷公司未作陈述。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对当事人有争议的证据，本院认定如下:",
      "一、对于袁华林举证的（2010）鄂洪兴内证字第3289号公证书、（2014）鄂洪兴内证字第7684号执行证书，（2010）鄂汉南执字第00079号执行裁定书、执行通知书，关于外租SPMT费用确认事宜的函、工作联系函，协助执行通知书、快递单、物流信息，异议函、回复函、快递单的真实性、合法性、关联性均予以确认。",
      "二、对于华祥公司举证的销售合同，装箱清单、发货清单、技术协议，费用确认事宜、工作联络函、费用确认函、收据，袁华林确认上述证据的真实性、合法性，但不确认关联性，本院认为华祥公司举出的上述证据均为反映其与天捷公司存在买卖合同关系及履约情况的事实，与本案具有关联性，本院依法予以采信。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "一、关于袁华林的债权情况:",
      "袁华林与天捷公司、案外人刘玄、钱艺于2010年7月22日向湖北省武汉市洪兴公证处（下称洪兴公证处）申请办理其各方之间签订的借款合同公证并赋予该合同强制执行效力，为此洪兴公证处作出（2010）鄂洪兴内证字第3289号公证书。",
      "袁华林于2014年12月3日向洪兴公证处申请出具其与天捷公司、刘玄、钱艺签订的具有强制执行效力的借款合同的执行证书。",
      "洪兴公证处出具了（2014）鄂洪兴内证字第7684号执行证书，载明袁华林可持该证书向有管辖权的人民法院申请强制执行。",
      "被申请执行人为天捷公司、刘玄、钱艺，执行标的为本金400万元及利息451.9116万元、违约金。",
      "湖北省武汉市汉南区人民法院（下称汉南区法院）于2015年2月15日作出（2015）鄂汉南执字第00079号执行通知书，通知天捷公司、刘玄、钱艺在通知书送达之日起7日内向袁华林支付借款4000000元及利息4519116元、支付迟延履行期间加倍债务利息并负担公证申请费12000元、申请执行费42400元。",
      "因该三被执行人未履行生效法律文书确定的义务，汉南区法院作出（2015）鄂汉南执字第00079号执行裁定书，裁定查封、冻结、扣划、提取被执行人天捷公司、刘玄、钱艺的价值8573516元的财产。",
      "汉南区法院于2015年6月30日向华祥公司出具了（2015）鄂汉南执字第00079号协助执行通知书，载明因被执行人天捷公司未履行生效法律文书确定的义务，请华祥公司协助执行下列事项:冻结天捷公司在华祥公司的债权70万元，冻结期限为2015年6月30日至2018年6月29日。",
      "华祥公司于2015年7月8日向汉南区法院提出异议，认为天捷公司存在未依约交付完整的机械设备及未履行质保义务等多种违约或侵权行为，造成了华祥公司的巨大损失，华祥公司与天捷公司之间的债权债务存在争议；且因天捷公司未交付完整产品，质保期尚未开始计算，质保金的支付期限尚未届满，故债权尚未到期。",
      "综上，华祥公司并不拖欠天捷公司款项，天捷公司对华祥公司不存在债权。",
      "不属于人民法院执行被执行人对他人的到期债权的情形，不适用可以做出冻结债权的裁定的法律规定，汉南区法院存在适用法律错误，请求汉南区法院依法撤销错误的《协助执行通知书》。",
      "汉南区法院于2015年7月15日回复华祥公司，认为被执行人的财产权包括但不限于被执行人对外享有的到期债权和未到期的债权（期待权），故对被执行人的相关财产权采取的司法控制措施，并无不当，不存在适用法律错误。",
      "且法院采取的是保全措施，不是提取和扣划的执行措施，华祥公司的异议不属于执行异议的审查范围。",
      "二、关于华祥公司与天捷公司之间的债权债务情况:",
      "华祥公司（需方/甲方）与天捷公司（供方/乙方）于2014年5月9日签订了编号为140509-2的销售合同，约定甲方向乙方采购规格型号为TJ-PPU390的PPU一套（单价为100万元）及无线遥控器一个、规格型号为TJ-S2.43-240-6-2的6轴线模块车四套（单价为162万元），总价共计为748万元。",
      "付款方式为甲方在合同签署后三个工作日内向乙方支付当批次合同总价的30%即2244000元作为预付款；该批次设备验收合格出厂前，甲方支付乙方该批次设备总价30%作为提货款，甲方在收到提货款后发货；自设备交付后，使用三个月后的五个工作日内甲方向乙方支付该批次设备总价15%即1122000元自设备交付六个月后的五个工作日内甲方向乙方支付该批次设备总价的15%；该批次合同设备的质保金为合同总价的10%即748000元。",
      "产品质保期为18个月，自交货验收合格之日起计算，如果在质保期内出现质量问题，乙方应及时响应为甲方处理问题。",
      "华祥公司于2014年6月29日向天捷公司发送过《关于外租SPMT费用确认事宜》，载明因天捷公司未依约如期交付SPMT及PPU，为了不影响工程施工合同履约，华祥公司将于6月30日起自行租赁24轴线SPMT及1个PPU390使用，租金为2.4万元/天，租期约12天，合计约28.8万元，本次租车费用由天捷公司全额承担。",
      "天捷公司于2015年5月9日向华祥公司发送工作联络函，载明同意承担该28.8万元租赁24轴线SPMT及1个PPU390的费用，此费用在合同货款中予以扣除。",
      "华祥公司于2014年7月23日向天捷公司发送过《关于外租SPMT及PPU费用确认事宜》，载明华祥公司订购的首批“24轴线SPMT及1个PPU390”设备因延期至2014年7月23日才到货，影响工程施工，在征得天捷公司同意先后两次外租24轴线SPMT及1个PPU390使用，两次产生额外费用502000元。",
      "天捷公司于2014年12月8日向华祥公司发送工作联络函，载明因天捷公司PPU延期交付，按合同约定，天捷公司租赁中铁武桥重工（珠海）有限公司（下称“武桥重工”）PPU给予华祥公司使用，现因武桥重工要求归还设备，与华祥公司友好协商，先将武桥重工PPU于2014年12月9日归还，天捷公司再自行租赁相同设备使用，其价格按每天5000元计算，时间从2014年12月10日起计算，直至交付设备止，其费用由天捷公司承担。",
      "2015年1月27日，华祥公司向天捷公司出具《费用确认函》，载明华祥公司与天捷公司签订的748万的购车合同，现共付7笔款项共计544.9932万元。",
      "其中因天捷公司无法按期交货，而造成租车费用共计50.2万元，代付武桥租车费用10万元。",
      "自2014年12月10日起，华祥公司与天捷公司达成PPU每晚交付一日，付0.5万元租金事宜，天捷公司预计于2015年1月30日交付PPU共计51天产生租金25.5万元，超期另计。",
      "至此，华祥公司共欠货款748-544.9932-50.2-10-25.5=117.3068万元，扣除74.8万元质保金，应付货款117.3068-74.8=42.5068万元。",
      "天捷公司予以盖章确认。",
      "后华祥公司于次日向天捷公司支付了400000元货款。",
      "华祥公司提供的发货清单显示，涉及合同编号为140509-2，发货日期为2015年1月28日，天捷公司向华祥公司交付了TJ-PPU-103。",
      "涉案合同约定，TJ-PPU-103的单价为71.5万元。",
      "华祥公司陈述，天捷公司向华祥公司交付了与合同约定不符的设备，华祥公司是要求作退货处理的，但由于天捷公司是委托运输公司送货而无法当场退货，且天捷公司已是歇业状态，亦无法沟通退货事宜。",
      "另天捷公司也是知晓设备的质量缺陷，也是清楚质保期间并未履行质保义务的损失数额的。",
      "华祥公司还列明了缺失配件的清单，含驱动轴轮胎（含钢圈）2套、从动轴轮胎（含钢圈）2套、轮胎2套、纵向联接件4套、易损备件2套、两用扳手20把、内六角扳手20把，共计价值275120元。"
    ],
    "opinion": [
      "本院认为，本案为债权人代位权纠纷。",
      "本案的争议焦点为天捷公司对华祥公司是否依法享有已到期债权，袁华林行使代位权的条件是否已成就。",
      "依照《中华人民共和国合同法》第七十三条  的规定，因债务人怠于行使其到期债权，对债权人造成损害的，债权人可以向人民法院请求以自己的名义代位行使债务人的债权，但该债权专属于债务人自身的除外。",
      "代位权的行使范围以债权人的债权为限。",
      "债权人行使代位权的必要费用，由债务人负担。",
      "依照《最高人民法院关于适用若干问题的解释（一）》第十一条、二十一条的规定，债权人依照合同法第七十三条的规定提起代位权诉讼，应当符合下列条件:（一）债权人对债务人的债权合法；（二）债务人怠于行使其到期债权，对债权人造成损害；（三）债务人的债权已到期；（四）债务人的债权不是专属于债务人自身的债权。",
      "在代位权诉讼中，债权人行使代位权的请求数额超过债务人所负债务额或者超过次债务人对债务人所负债务额的，对超出部分人民法院不予支持。",
      "本案中，在天捷公司未提出反驳意见亦未提交反驳证据的情况下，华祥公司的举证可以证明其与天捷公司之间对有无按照合同约定交付设备、是否存在违约行为、所负债务金额等均存在较大争议，华祥公司与天捷公司亦未就涉案债务数额进行对账或者结算确认，华祥公司所欠天捷公司的债务数额、付款期限是否已届满皆不明确，因此并不符合法律规定的行使代位权的条件，故对袁华林的诉讼请求依法予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第七十三条  及《最高人民法院关于适用若干问题的解释（一）》第十一条、第二十一条，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  及《最高人民法院关于适用的解释》第九十条之规定,判决如下:",
      "驳回原告袁华林的全部诉讼请求。",
      "案件受理费5400元，由原告袁华林负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员黄莹",
      "二〇一七年十一月十五日",
      "书记员陈慧金"
    ]
  },
  "metadata": {
    "日期": "2017-11-15",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初4849号",
    "时间": "2017年11月15日",
    "案由": "债权人代位权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}