{
  "title": "赵云与欧阳军、中国平安财产保险股份有限公司广东分公司机动车交通事故财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:赵云，住四川省蓬溪县。",
      "第一被告:欧阳军，住湖南省衡阳县。",
      "第二被告:中国平安财产保险股份有限公司广东分公司，住所地广州市天河区。",
      "负责人:吕成道。"
    ],
    "explain": [
      "原告赵云诉被告欧阳军、中国平安财产保险股份有限公司广东分公司机动车交通事故责任纠纷、财产损害赔偿纠纷两案，本院于2015年1月9日立案受理后，于2015年2月13日由审判员梁昱适用简易程序公开开庭进行了合并审理，原告赵云、第一被告欧阳军到庭参加诉讼，第二被告中国平安财产保险股份有限公司广东分公司经本院合法传唤，无正当理由拒不到庭，本院依法缺席审理。"
    ],
    "procedure": [
      "两案现已审理终结。",
      "原告诉称:2014年8月23日，第一被告驾驶粤B×××××小轿车在广州经济技术开发区东区将原告撞伤，经广州市公安局交通警察支队黄埔大队出具的交通事故认定书认定由第一被告负全部责任，原告无责任。",
      "该交通事故导致原告医疗费、误工费、营养费、交通费等人身损害以及个人物品损失。",
      "两被告应当依法赔偿原告的损失。",
      "诉讼请求:1、判令二被告共同赔偿原告医疗费1508.85元、误工费8000元、营养费500元、交通费400元、精神损害抚慰金5000元；2、判令二被告共同赔偿原告个人物品损坏费298元；3、判令二被告共同承担案件受理费。",
      "第一被告欧阳军没有提交书面答辩状，其口头答辩:1、我已经购买交强险及商业险50万，有不计免赔条款，赔偿责任应该由保险公司承担；2、原告陈述的事故经过属实。",
      "第二被告中国平安财产保险股份有限公司广东分公司辩称:一、标的车粤B×××××号在答辩人处投保交强险，保险期限为2014-08-0800:00:00起2015-08-0723:59:59止，事故发生在保险期限内。",
      "答辩人认可事故的真实性及认同《道路交通事故责任书》对于事故责任的划分。",
      "答辩人同意在交强险的分项责任限额内对合理直接损失承担赔偿责任。",
      "根据交强险规定的保险责任，答辩人赔偿限额是:交强险死亡伤残赔偿限额110000元，医疗费用赔偿限额10000元，财产损失赔偿限额2000元。",
      "二、对原告各项诉求的合理性发表如下答辩意见:（一）对于原告主张的个人物品损坏费不予认可，请求法院予以驳回。",
      "原告提供的收款收据不能证实其与本次事故的关联性，也没有提供其物品实际损毁的证据。",
      "（二）对于原告主张的医疗费，请求法院核对原告的医疗费发票及用药清单，核实费用发生的真实性及合理性。",
      "（三）原告主张的误工费虽有举证其收入情况，但应提交事故后误工损失证明及银行流水单等进行佐证实际收入减少情况。",
      "并且，原告主张月收入4000元也应提供其纳税证明予以证实。",
      "故请求法院对于其误工费请求不予支持。",
      "（四）营养费、交通费，根据原告的伤情及均没有提供相应证据证明其合理性，请求不予支持。"
    ],
    "facts": [
      "经本院审理查明:2014年8月23日，第一被告欧阳军驾驶粤B×××××小轿车在广州经济技术开发区东区将原告撞伤。",
      "广州市公安局交通警察支队黄埔大队出具的交通事故认定书认定，第一被告欧阳军负全部责任，原告无责任。",
      "事故车辆粤B×××××小轿向第二被告投保了交强险和商业第三者责任险不计免赔，事故发生在保险期内。",
      "经庭审质证原告与第一被告欧阳军双方确认:原告受伤后到广州市黄埔区红十字会医院治疗，共支出医疗费2500.85元。",
      "其中原告支付1508.85元，第一被告欧阳军替原告预付992元。",
      "医院病假证明书显示，原告因伤累计休息61天。",
      "原告在交通事故中损坏皮鞋一双。",
      "原告举证“收据”显示“皮亮鞋”一双价值298元。",
      "原告提供的“工作收入证明”不能证明原告的实际误工损失以及近三年的平均收入，但可以证明原告在台一铜业（广州）有限公司任眼模修理员。",
      "原告误工损失比照广州地区相近行业标准计算，即比照通用设备制造业32824元/年的标准计算为5485.65元（32824元/年÷365天×61天）。",
      "原告主张交通费但未提供证据，考虑到为实际存在的损失，本院酌定为200元。",
      "原告主张营养费但没有相关医嘱，本院不予认定。",
      "上述事实，有当事人陈述、证人证言、道路交通事故认定书、保险单、病历、病假证明书、医疗费收据、收据、工作收入证明等证据经庭审质证，足以认定。"
    ],
    "opinion": [
      "本院认为:第一被告驾驶机动车忽视交通安全致原告受伤并且在交通事故中负全部责任，其主观存在过错，行为失当，造成人身损害，构成侵权，应当依法承担相应的赔偿责任。",
      "由于第一被告为事故车辆粤B×××××小轿向第二被告投保了交强险和商业第三者责任险不计免赔，事故发生在保险期内。",
      "第二被告应当先在交强险赔偿范围内予以赔偿。",
      "即第二被告首先在交强险中赔偿原告医疗费2500.85元，误工费损失5485.65元、交通费200元，财产损失298元。",
      "原告请求的精神损害赔偿无事实和法律依据本院不予支持。",
      "第一被告在处理交通事故中向原告预付的992元可以直接抵作第二被告的赔偿款，由第一被告另行向第二被告理赔。",
      "抵扣以后第二被告应赔偿7492.5元（8484.5元-992元）。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第四十八条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十二条  、第二十四条  、第三十一条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《诉讼费用交纳办法》第二十九条  之规定，判决如下:",
      "一、第二被告中国平安财产保险股份有限公司广东分公司在本判决生效之日起十日内一次性向原告赵云赔偿医疗费、误工费、交通费、财产损失费7492.5元；",
      "二、驳回原告赵云的其他诉讼请求。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "（2015）穗黄法民一初字第101号案件受理费25元，由第二被告中国平安财产保险股份有限公司广东分公司负担；（2015）穗黄法民一初字第102号案件受理费250元，由原告赵云负担122元，第二被告中国平安财产保险股份有限公司广东分公司负担128元。",
      "上述案件受理费均已由原告全额预付，原告同意被告应承担的部分由被告迳付原告。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员梁昱",
      "二〇一五年三月十六日",
      "书记员庞蕴婷"
    ],
    "attach": [
      "附一:本判决主要法律依据",
      "《中华人民共和国侵权责任法》第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "第三十一条人民法院应当按照民法通则第一百三十一条以及本解释第二条的规定，确定第十九条至第二十九条各项财产损失的实际赔偿金额。",
      "前款确定的物质损害赔偿金与按照第十八条第一款规定确定的精神损害抚慰金，原则上应当一次性给付。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。",
      "《诉讼费用交纳办法》第二十九条诉讼费用由败诉方负担，胜诉方自愿承担的除外。",
      "部分胜诉、部分败诉的，人民法院根据案件的具体情况决定当事人各自负担的诉讼费用数额。",
      "共同诉讼当事人败诉的，人民法院根据其对诉讼标的的利害关系，决定当事人各自负担的诉讼费用数额。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2015-03-16",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民一初字第101、102号",
    "时间": "2015年03月16日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}