{
  "title": "龚南树与罗天佑、罗天利、广州市永鑫清洁服务有限公司劳动争议2015民一初2448一审民事判决书",
  "content": {
    "litigants": [
      "原告:龚南树，身份证住址重庆市江津市。",
      "原告:罗天佑，身份证住址重庆市江津市。",
      "原告:罗天利，身份证住址重庆市永川区。",
      "三原告的共同委托代理人:李振民、陈林华，广东安国律师事务所律师。",
      "被告:广州市永鑫清洁服务有限公司，住所地广州市越秀区。",
      "法定代表人:黄永强，总经理。",
      "委托代理人:李银祥，广东法制盛邦律师事务所律师。"
    ],
    "explain": [
      "原告龚南树、罗天佑、罗天利诉被告广州市永鑫清洁服务有限公司工伤赔偿纠纷一案，本院受理后，依法由审判员罗颖捷独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告龚南树、罗天佑、罗天利的共同委托代理人陈林华，被告广州市永鑫清洁服务有限公司的委托代理人李银祥到庭参加诉讼。",
      "本案现已审理终结。",
      "原告龚南树、罗天佑、罗天利诉称，2012年3月1日，原告亲属罗某乙入职被告公司从事清洁员工作。",
      "2015年1月19日16时左右，罗某乙在被告驻江南雅居清洁岗位中工作时突发疾病，被送往医院救治，经诊断为脑干出血，于次日6时经抢救无效死亡。",
      "事故发生后，被告除借出30000元外，对其他损失没有赔偿。",
      "2015年3月24日，原告申请工伤认定，广州市越秀区人力资源和社会保障局在查清事实的基础上，认为罗某乙受伤时超过60周岁。",
      "现起诉请求判决被告支付罗某乙因工死亡丧葬费34878元、工亡补助金576880元、供养亲属抚恤金96000元。",
      "被告广州市永鑫清洁服务有限公司辩称，罗某乙在被告处从事清洁工作，2015年1月20日因脑干出血抢救无效死亡，其在死亡时已超过60周岁，且依法享受养老保险待遇，故被告与罗某乙之间不存在劳动关系，双方是劳务关系。",
      "罗某乙的死亡系自身疾病造成，并非被告工作环境造成或在工作中受第三方损害造成，被告对此不存在过错，无需承担赔偿责任。",
      "另外，罗某乙的配偶龚南树有工作能力，子女罗天佑、罗天利已成年，对龚南树有抚养义务，故罗某乙也不存在扶养人生活费或其他费用。",
      "综上，请法院对原告的诉讼请求予以驳回。"
    ],
    "facts": [
      "经审理查明，罗某乙在被告处任保洁员，与被告签订有期限为2014年1月1日起至2015年12月31日止的劳动合同，被告未为原告缴纳社保。",
      "2015年1月19日下午4时左右，罗某乙在岗位上扫地时突然出现剧烈头痛，由同事送往广州医科大学附属第二医院住院治疗，诊断为脑干出血。",
      "罗某乙于2015年1月20日上午6:05死亡，死亡原因为脑干出血。",
      "2015年3月24日，三原告向广州市越秀区人力资源和社会保障局申请工伤认定，该局于2015年5月13日作出越人社工伤受字[2015]2号《工伤认定申请不予受理决定书》，以罗某乙受伤时已超过60周岁为由，决定对三原告的申请不予受理。",
      "三原告因罗某乙因工死亡的丧葬费、工亡补助金、抚恤金争议，于2015年5月21日向广州市越秀区劳动人事争议仲裁委员会申请仲裁，仲裁委于2015年5月21日作出穗越劳人仲不字（2015）第212号《不予受理通知书》，以主体不适格（过法定退休年龄）为由，对三原告的仲裁请求不予受理。",
      "三原告不服诉至本院。",
      "经查，罗某乙于1954年2月4日出生，于2014年2月4日年满60周岁。",
      "原告龚南树与罗某乙是夫妻关系，二人于1974年10月5日生育儿子罗天佑，于1976年12月21日生育女儿罗天利。",
      "被告主张罗某乙、龚南树已依法享受养老保险待遇，且龚南树曾在其司从事清洁工作，具有劳动能力，并对此提交重庆市人力资源和社会保障公众信息网网页截图及被告与原告龚南树签订的劳动合同，其中网页截图显示个人编号为1028088332、身份证号与本案死者罗某乙身份证号相同、姓名为罗某乙，参保状态为退休，在2015年1月至2015年6月期间每月领取退休养老金；个人编号为2039565737、身份证号与原告龚南树身份证号相同、姓名为龚南树，自2010年11月起缴纳社保养老保险。",
      "原告仅确认劳动合同真实性，对其他证据均不予确认，否认罗某乙有享受养老保险待遇。"
    ],
    "opinion": [
      "本院认为，根据《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定，用人单位和劳动者符合法律、法规规定的主体资格，是双方劳动关系成立的必要条件，本案中，罗某乙于1954年2月4日出生，于2014年2月4日年满60周岁，故其在2014年2月4日起与被告存在劳务关系，不属于劳动关系。",
      "三原告向广州市越秀区人力资源和社会保障局申请工伤认定，该局以罗某乙受伤时已超过60周岁为由对三原告的申请不予受理，三原告又没有其他证据证明罗某乙受伤死亡的情形构成工伤，故三原告主张罗某乙属于工伤缺乏依据，本院不予采纳，并对三原告要求被告支付工伤相关待遇的诉讼请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "驳回原告龚南树、罗天佑、罗天利的全部诉讼请求。",
      "本案受理费10元由原告龚南树、罗天佑、罗天利共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内,按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员罗颖捷",
      "二〇一五年九月二十二日",
      "书记员徐碧瑶"
    ]
  },
  "metadata": {
    "日期": "2015-09-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第2448号",
    "时间": "2015年09月22日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}