{
  "title": "刘慧聪、深圳市惠民工程有限公司装饰装修合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审上诉人）:刘慧聪，男，1978年5月12日出生，汉族，身份证住址:广东省南雄市。",
      "委托诉讼代理人:肖和平，广东凡是律师事务所律师。",
      "委托诉讼代理人:廖苑伶，广东凡是律师事务所实习律师。",
      "被申请人（一审原告、二审上诉人）:深圳市惠民工程有限公司。",
      "住所地:广东省深圳市宝安区熙龙湾花园一期5栋121商铺。",
      "法人代表人:吴彪，该公司总经理。"
    ],
    "explain": [
      "再审申请人刘慧聪因与被申请人深圳市惠民工程有限公司（下称惠民公司）装饰装修合同纠纷一案，不服广东省深圳市中级人民法院（2015）深中法房终字第164号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2016年4月19日作出（2016）粤民申380号民事裁定，提审本案。",
      "本院依法另行组成合议庭，开庭审理了本案。",
      "再审申请人刘慧聪的委托诉讼代理人肖和平以及被申请人深圳市惠民工程有限公司的法定代表人吴彪到庭参加诉讼。",
      "本案现已审理终结。",
      "刘慧聪申请再审称，二审判决后，惠民公司的项目经理李先友（外号“李斌”，是惠民公司的法定代表人吴彪的姐夫）因涉嫌诈骗罪被深圳市公安局大浪派出所刑事拘留。",
      "根据公安机关的相关笔录可知:李先友承认收取了刘慧聪的工程款8万元并交给了吴彪的妈妈陈久凤，吴彪也最终承认知道李先友收取了刘慧聪的工程款8万元；李先友、陈久凤均承认该笔工程款已经用于为刘慧聪的装修工程购买钢筋、水泥、沙子等材料。",
      "上述证据证明了惠民公司员工李先友（项目经理）收取刘慧聪工程款8万元确实交给惠民公司支配使用。",
      "因此，刘慧聪并无拖欠惠民公司工程款107600元，刘慧聪已经向惠民公司支付的工程款8万元，应当在上述107600元中予以扣减。",
      "综上，鉴于本案出现新证据，足以推翻原判决，请求依法予以再审。",
      "惠民公司辩称，从新证据的来源来看，当时案件在检察院审理，处于侦查阶段，有关的资料是保密的，刘慧聪不可能拿到这些资料，更不可能盖章，故刘慧聪取得这些新证据的手段是违法的，至于这些证据上所盖的派出所的公章以及骑缝章的真伪，其表示不清楚；从证据的形式来看，这些刑侦笔录也不符合民事诉讼法第63条的规定；即使公安机关出具相关证明文件或者符合证据的形式要求，也不能作为本案的新证据，且大浪派出所是违规办案；刘慧聪与李斌之间另外有工程，与惠民公司的工程无关，刘慧聪所说的8万元是用来支付其与李斌之间的工程，并不是支付本案涉案工程的。",
      "如果要扣减这8万元，就要把李斌的工程造价也计算进来，进行评估。",
      "双方对收款人和收款账号作出了约定，刘慧聪向其他人支付的款项，我们不予认定。",
      "惠民公司向一审法院广东省深圳市宝安区人民法院起诉请求:一、刘慧聪向惠民公司支付装修工程款144,613.5元及利息13,500元（截至2014年9月1日）；二、刘慧聪向惠民公司按平安易贷支付迟延付款的利息（从2014年9月2日起至判决履行付清全部款项之日止）；三、刘慧聪承担本案的全部诉讼费用。",
      "一审庭审中，惠民公司称平安易贷利率为2.5％至2.9％，惠民公司明确利息的计算方式为按月利率2.9%支付2014年5月28日起至刘慧聪实际清还款项之日止的迟延付款的利息；后惠民公司主张利息从2014年6月4日开始计算。",
      "一审法院认定事实:2014年4月28日，惠民公司作为乙方与作为甲方的刘慧聪签订了一份《深圳市室内装饰装修工程施工合同》，约定甲方将位于华艺市场华悦路230号南北药行华艺店装饰装修工程发包给乙方施工，承包范围为合同附件《工程预算书》或《工程项目一览表》理出的项目以及药柜、天花、地板、水电装修。",
      "工期为20天，开工日期为2014年5月1日（以付完第一笔工程款为开工日期），竣工日期为2014年5月22日。",
      "工程实行包干价（数量不计，项目种类不变），合同价款为130,000元+4,000元（变更西药柜差价，详见双方签字图纸）（未含水、电）；甲方分五次向乙方支付工程款，尾款于竣工之日付清；定为2,000元，第一批款于2014年5月1日支付30,000元，第二笔款于2014年5月6日支付30,000元、第三笔款于2014年5月12日支付30,000元，第四笔款于2014年5月17日支付30,000元，尾款于竣工验收时支付8,000元；甲方不按合同的约定拨付工程款，每拖延一天，按总工程款的平安银行的平安易贷银行贷款利率支付滞纳金。",
      "乙方在施工过程中涉及需要拆改原建筑物结构或设备管线的，应当向甲方提出意见；拆改需经有关部门批准的，应当告知甲方取得批准；乙方未经甲方同意、未告知甲方办理批准手续，随意拆改原建筑物结构或设备管线，由此造成的事故或发生的损失由乙方负责并承担。",
      "由于甲方变更设计或增加工程量，以及提出增加设计范围以外的工程项目，造成工期延误，甲方承担责任，工期相应顺延；甲方未按合同约定支付工程预付款、进度款，影响施工正常进行，工期相应顺延。",
      "甲方变更设计应在该项目工程施工前7天向乙方发出书面通知，所有设计变更和工程量的增减，甲方必须办理签字确认手续，以作为费用调整依据；乙方根据现场实际情况提出合理建议、设计到变更设计和对原定材料的更换，以及增加工程量，必须经甲方同意并签字确认；未经甲方确认，乙方擅自变更设计或对原定材料更换，甲方不予认可，由此产生的费用或造成的损失由乙方承担。",
      "工程竣工后，乙方应通知甲方验收，甲方自接到验收通知日组织验收，如甲方在规定时间内不能组织验收，需及时通知乙方，另定验收日期。",
      "工程竣工后，甲方未经验收擅自使用，视为工程质量验收合格。",
      "合同补充条款手写部分约定装修标准按药监局标准规划，包验收；变更西药柜及外墙玻璃15平方米后增加4,000元。",
      "合同载明了惠民公司的银行账户信息和丁为安的银行账户信息。",
      "该合同为惠民公司制作的打印模版，合同主要条款部分通过手写方式填入完善条款内容，其中合同价款条款后部“（未含水、电）”系模版原有打印内容。",
      "同日，惠民公司作为乙方与作为甲方的刘慧聪签订了一份《南北药行华艺店工程预算书》，详细载明了各分项工程项目名称、单价、数量、总价及材料结构和制造安装工艺标准，其中第17项为安装大门玻璃，配两个1.2米风幕机，所有旧玻璃利用，价格为4,800元；第19项为电路，价格6,500元；第43项OTC货架10组，价格3,500元。",
      "《南北药行华艺分店施工图》备注变更西药柜改方案加4,000元，总价134,000元。",
      "惠民公司称涉案工程存在增加工程，并提供了六张《增加项目确认单》，其中金额为10,200元的《增加项目确认单》编号为1，金额为1,350元的《增加项目确认单》编号为2，金额为5,000元的《增加项目确认单》有两张，金额为5,300元的《增加项目确认单》下部手写“1、2单实际补人民币7,300元，2014.5.25”；刘慧聪对上述《增加项目单》真实性均认可，但称金额分别为10,200元和1,350元的《增加项目确认单》最后确认实际需要支付的工程款为7,300元。",
      "惠民公司另提供的金额为21,640元的《增加项目单》，为打印件，没有刘慧聪的签名确认，刘慧聪对此亦不予认可。",
      "刘慧聪称其已支付工程款131,000元，并提供了以下证据:1、惠民公司法定代表人吴彪于2014年4月28日出具的《收据》，金额为2,000元；2、惠民公司法定代表人吴彪于2014年5月7日出具的《收条》，金额为20,000元；3、“李斌”出具的《收条》，金额为10,000元；4、吴彪于2014年5月14日签名确认的中国银行取款凭条，金额为20,000元；5、惠民公司法定代表人吴彪于2014年5月15日出具的《收条》，金额为5,000元；6、“李斌”出具的《收条》金额为20,000元；7、“李斌”出具的《收条》，金额为30,000元；8、“李斌”出具的《收条》，金额为10,000元；9、“李斌”出具的《收条》，金额为10,000元；10、丁为安于2014年5月31日出具的《收据》，金额为2,000元；11、“郭成”出具的《收条》，金额为2,000元；上述收款收条共计131,000元。",
      "惠民公司对其法定代表人吴彪及丁为安出具的收款收据均认可，称收到刘慧聪支付的工程款49,000元；不认可李斌和郭成出具的收款收据，并称郭成和李斌只是帮忙看一下工地，无权收取工程款。",
      "另，刘慧聪称其无法提供郭成和李斌的身份信息。",
      "刘慧聪称其自行采购风幕机和货架，合同中涉及该两项工程项目金额应当扣除，刘慧聪为证明其主张提供了一张深圳市鑫富源机电设备有限公司于2014年7月12日出具的《收款收据》和两张深圳市明鑫隆仓储设备有限公司分别于2014年5月31日、6月13日出具的两张《送货单》，《收款收据》载明刘慧聪购买两台1.5米风幕机支付3,000元，两台《送货单》刘慧聪购买货架支付10,870元。",
      "惠民公司称其在实际施工过程中使用新玻璃代替预算单中约定的旧玻璃，抵销了两台风幕机以及货架的款项，所以两台风幕机和货架所涉及的工程款不应当扣减。"
    ],
    "facts": [
      "另查明，惠民公司具备建筑装饰装修工程设计与施工资质。",
      "一审庭审中，惠民公司称涉案工程于2014年5月1日开工，2014年6月1日完工，没有办理验收；刘慧聪称涉案工程于2014年5月1日开工，2014年6月3日完工，没有办理验收，刘慧聪已于2014年6月4日使用涉案工程。",
      "惠民公司、刘慧聪均确认涉案合同为包工包料的固定价合同，有设计变更的另行计算工程款。",
      "一审法院判决:一、刘慧聪应于本判决生效之日起十日内向深圳市惠民工程有限公司支付剩余工程款107,600元及利息（本金107,600元按照中国人民银行同期同类贷款利率标准从2014年6月4日起计算至本判决指定的付款之日止）；二、驳回深圳市惠民工程有限公司的其他诉讼请求；如未按判决指定的期间履行给付金钱义务的，应按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1,731元，由刘慧聪负担1,500元，深圳市惠民工程有限公司负担231元。",
      "刘慧聪不服一审判决，上诉请求:（一）撤销一审民事判决，依法改判。",
      "（二）一审、二审案件受理费由惠民公司承担。",
      "惠民公司不服一审判决，上诉请求:（一）判令刘慧聪向惠民公司支付装修工程款人民币144，613.5元。",
      "二、判令刘慧聪向惠民公司按平安易贷支付迟延付款的利息（从2014年5月28日起至判决履行付清全部款项之日止实算）。",
      "三、由刘慧聪承担案件的全部诉讼费用。",
      "二审法院审理查明，刘慧聪一审提供的涉及精品货架等货物的送货单，送货日期为2014年5月31日，该日期在刘慧聪使用涉案工程日期（2014年6月4日）之前，但该送货单系打印件，没有加盖公章，亦无相关人员签名。",
      "一审判决查明的其他事实清楚，二审法院予以确认。",
      "二审法院认为，本案系装饰装修合同纠纷。",
      "双方当事人签订的《深圳市室内装饰装修工程施工合同》系双方当事人的真实意思表示，一审认定该合同合法有效正确。",
      "本案二审的争议焦点是:一审认定的工程款数额及利息标准是否正确？本案是否应当中止诉讼？",
      "惠民公司一审提供的金额为21，640元的《增加项目单》系打印件，且没有任何一方的签名确认，在刘慧聪不予认可的情况下，与合同约定的确认增加工程的条件不相符，一审不将其计入增加工程款的范围正确，应予维持。",
      "刘慧聪确认涉案工程于2014年6月4日使用，而涉及精品货架等货物的送货单，送货日期为2014年5月31日，刘慧聪主张购买该货架系在使用涉案工程之前，应当将该部分款项从应付款中扣除。",
      "二审法院认为，即使该送货单的送货日期在刘慧聪使用涉案工程之前，但由于刘慧聪提供的该送货单系打印件，没有加盖公章，亦无相关人员签名，刘慧聪主张应当将该部分款项从应付款中扣除，依据不足，不予支持。",
      "在涉案证据《工作联系函》中，深圳市惠民工程有限公司确认:工程按照合同约定，刘慧聪5月17日付最后一批货款147，600元（计算方式为:155，600元-8，000质保金）。",
      "刘慧聪认为据此应当确认工程总款包括尾款8，000质保金总计为155，600元。",
      "由于该函并未明确工程总款为155，600元，仅明确了刘慧聪应于5月17日付最后一批货款147，600元，刘慧聪根据该联系函推定工程总款为155，600元的理由不能成立，故不予采纳。",
      "综上，一审根据涉案转账凭证、收款收据等证据认定涉案工程款的欠款数额并无不当，应予以维持。",
      "刘慧聪未及时付清涉案工程款，其应当支付相应利息。",
      "惠民公司主张应按照平安易贷的利率标准进行计算，一审根据涉案合同的约定及当事人的主张，认定利息计算标准约定不明、应当按照中国人民银行公布的同期同类贷款利率标准计算利息正确，应予维持。",
      "案外人李斌和郭成并非涉案合同约定的收款人，根据刘慧聪在本案中提供的证据，并不能认定该两人系惠民公司表见代理人、刘慧聪亦无法提供该两案外人的身份信息，刘慧聪应当自行承担其擅自向该两人支付款项的责任，刘慧聪仍需向深圳市惠民工程有限公司支付工程欠款。",
      "至于相关案外人是否涉案诈骗问题，系另一法律关系，当事人可另循法律途径解决，该问题并不能影响本案的处理结果。",
      "刘慧聪主张本案因此应当中止诉讼的理由不能成立。",
      "二审法院判决:驳回上诉，维持原判。",
      "刘慧聪、惠民公司在再审庭审中均表示对二审判决查明的事实没有异议。",
      "本院经审理查明，二审判决对刘慧聪已经支付的工程款数额为49，000元的事实认定有误，对其余事实认定并无不当，本院予以确认。",
      "另，再审审查期间，刘慧聪提供了深圳市公安局大浪派出所于2014年11月至2015年8月期间对吴彪、李先友等人的询问笔录复印件作为新证据，拟证明李先友承认收取了刘慧聪的工程款8万元并交给了吴彪的妈妈陈久凤，吴彪也承认知道李先友收取了刘慧聪的工程款8万元；李先友、陈久凤均承认该笔工程款已经用于为刘慧聪的装修工程购买相关材料，故应在二审判决认定的尚欠工程款107，600元中扣减8万元。",
      "经查，刘慧聪提供的相关询问笔录复印件上盖有“深圳市公安局大浪派出所”字样的公章以及骑缝章。",
      "其中，2015年8月5日询问笔录的内容表明，李先友从刘慧聪手中收了约8万元人民币，后来都交给了吴彪的母亲陈久凤。",
      "李先友被抓后，吴彪才知道李先友把那8万元都交给陈久凤。",
      "8月8日的询问笔录载明，吴彪承认直到李先友被抓的时候，他才知道其母亲收到了李先友给的8万元，现在吴彪知道其母亲把这8万元花到工程里面去了，他愿意把这8万元算到工程款里面去。",
      "再审庭审期间，刘慧聪表示其是向本院申请再审时，根据本院的案件受理通知书向大浪派出所取证，由大浪派出所依职权复印了笔录并盖章的。",
      "至于询问笔录的真伪性，刘慧聪申请法院向大浪派出所调查核实。",
      "吴彪质证认为，从刘慧聪提交的证据来源来看，当时案件在检察院审理，处于侦查阶段，有关的资料是保密的，刘慧聪不可能拿到这些资料，更不可能盖章，故刘慧聪取得这些新证据的手段是违法的。",
      "至于这些证据上所盖的派出所的公章以及骑缝章的真伪性，其表示不清楚；从证据的形式来看，这些刑侦笔录也不符合民事诉讼法第63条的规定；即使公安机关出具相关证明文件或者符合证据的形式要求，也不能作为本案的新证据。",
      "大浪派出所是违规办案，检察院已经立案。",
      "但是对于检察院立案的问题，吴彪未能提供充分的证据予以佐证。",
      "本院就询问笔录的相关情况向深圳市公安局大浪派出所进行调查，其干警罗明强表示刘慧聪提交的询问笔录是从该所复印的，所盖的公章和骑缝章亦是大浪派出所加盖的。"
    ],
    "opinion": [
      "本院再审认为，惠民公司是以刘慧聪未依约支付工程进度款为由，提起本案之诉，请求刘慧聪偿还尚欠的装修工程款及利息，故本案为装饰装修合同纠纷。",
      "根据最高人民法院《关于适用的解释》第四百零五条“人民法院审理再审案件应当围绕再审请求进行”的规定，综合刘慧聪的再审请求以及双方当事人的诉辩意见，本案争议的焦点问题为刘慧聪再审提供的询问笔录能否作为认定刘慧聪已支付惠民公司工程款的依据。",
      "经本院向深圳市公安局龙华分局大浪派出所所作的调查表明，刘慧聪再审提交的询问笔录是从该派出所复印的，其所盖的公章和骑缝章亦是大浪派出所加盖的，故本院确认刘慧聪所提交的询问笔录的真实性和合法性。",
      "从询问笔录的内容看，吴彪承认其母亲收到了李先友给的涉案8万元并把这8万元花到工程里面去了，他愿意把这8万元算到工程款里面去。",
      "本院认为，刘慧聪提供的新证据能够证明原判决认定刘慧聪已支付工程款为49,000元这一事实是错误的，有关的询问笔录可以作为定案依据。",
      "刘慧聪关于其向惠民公司支付了涉案工程款8万元，该款应当在二审认定的尚欠工程款中107，600元中予以扣减的主张依法有据，本院予以支持。",
      "对于吴彪称大浪派出所是违规办案，刘慧聪取得这些证据的手段是违法的，检察院已经就此立案的问题，由于吴彪未能就此提供充分的证据予以佐证，故应承担举证不足的不利后果，本院不予采纳。",
      "此外，本案是再审案件，根据最高人民法院《关于适用的解释》第四百零五条“人民法院审理再审案件应当围绕再审请求进行”的规定，本院对被申请人惠民公司提出的对涉案工程量进行评估的请求不予采纳，惠民公司可依据其与李先友等人之间存在的法律关系，另觅其他途径解决。",
      "综上，刘慧聪尚欠惠民公司工程款应为27，600元（107，600-80，000），二审判决对此认定有误，本院依法予以纠正。",
      "因刘慧聪在再审申请时仅提出上述8万元的问题，故对于刘慧聪在再审开庭时才提出的其另外支付了2，000元的问题，本院不予审理。",
      "综上所述，刘慧聪主张的再审理由部分有理，本院予以采纳。",
      "二审判决认定事实有误，致使判决欠妥，本院予以纠正。"
    ],
    "verdict": [
      "依照《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零七条  第二款  、《中华人民共和国民事诉讼法》第二百零七条  第一款  之规定，判决如下:",
      "一、撤销广东省深圳市中级人民法院（2015）深中法房终字第164号民事判决及广东省深圳市宝安区人民法院（2014）深宝法民三初字第962号民事判决第一项；",
      "二、维持广东省深圳市宝安区人民法院（2014）深宝法民三初字第962号民事判决第二项；",
      "三、变更广东省深圳市宝安区人民法院（2014）深宝法民三初字第962号民事判决第一项为:刘慧聪应于本判决生效之日起十日内向深圳市惠民工程有限公司支付剩余工程款27，600元及利息（本金27，600元按照中国人民银行同期同类贷款利率标准从2014年6月4日起计算至本判决指定的付款之日止）",
      "如未按判决指定的期间履行给付金钱义务,应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费1，731元，由刘慧聪负担1,000元，深圳市惠民工程有限公司负担731元。",
      "二审案件受理费由刘慧聪、深圳市惠民工程有限公司各自负担。"
    ],
    "inform": [
      "本判决为终审判决"
    ],
    "ending": [
      "审判长王恒",
      "代理审判员杨洪",
      "代理审判员廖云海",
      "二〇一七年八月十七日",
      "书记员陈小艺",
      "曹丽霞"
    ]
  },
  "metadata": {
    "日期": "2017-08-17",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再325号",
    "时间": "2017年08月17日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}