{
  "title": "陈某清与陈某敏、花地湾公司提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某清，男，1973年9月24日出生，住广东省连南瑶族自治县。",
      "委托诉讼代理人:潘伟峰，广东富临国泰律师事务所律师。",
      "委托诉讼代理人:许慧丹，广东富临国泰律师事务所实习律师。",
      "被告:陈某敏，男，1960年3月30日出生，住广东省广州市海珠区。",
      "被告:花地湾公司，住所地广州市荔湾区。",
      "法定代表人:颜某，职务经理。",
      "委托诉讼代理人:许洋、梁学军，均系广东本华律师事务所律师。"
    ],
    "explain": [
      "原告陈某清与被告陈某敏、花地湾公司（以下简称花地湾公司）提供劳务者受害责任纠纷一案，本院于2016年7月29日立案受理后，经审理发现有不宜适用简易程序的情形，裁定转为普通程序，于2016年12月23日公开开庭审理了本案。"
    ],
    "procedure": [
      "原告及其委托诉讼代理人潘伟峰、许慧丹，被告委托诉讼代理人许洋到庭参加诉讼。",
      "被告陈某敏经本院合法传唤，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈某清向本院提出诉讼请求:1.判决被告陈某敏支付原告陈某清各种费用及赔偿金共438228.65元（其中:医疗费703.26元、误工费86666.67元、交通费2349元、住院伙食补助费2100元、护理费2100元、残疾赔偿金181157.4元、被抚养人生活费151652.32元、伤残鉴定费1500元、精神损害赔偿金10000元）；2.判决被告花地湾公司对以上费用及赔偿金承担连带赔偿责任；3.本案的诉讼费用由被告承担。",
      "事实和理由:陈某清从2014年3月20日入职被告陈某敏车队，担任运输水泥罐车司机工作，约定每月工资为6500元以上，驾驶的运输车车牌为粤Ａ×××××号，该车权属人为花地湾公司。",
      "陈某清的工作内容是根据陈某敏的指示驾驶罐水泥运输车从南庄中转库运输散装水泥到小塘华通搅拌站等地，运输过程中交换的单据抬头均为花地湾公司。",
      "陈某清在2014年7月11日凌晨5时卸货过程中，由于输送管的接头出现堵塞，进而爆裂，输送管内的水泥喷射到正在工作的陈某清的整个脸部。",
      "陈某清受伤后，被诊断为双眼酸性化学伤，至今尚未痊愈。",
      "陈某敏从2014年7月11日到劳动仲裁前负责了陈某清的医疗费及部分生活费，但未对其他损失进行赔偿。",
      "陈某清认为，被告陈某敏雇请原告工作，陈某清在工作过程中受到的伤害理应由被告陈某敏赔偿。",
      "陈某清驾驶的车辆是登记在被告花地湾公司名下，故被告花地湾公司也应对陈某清的损害承担连带赔偿责任。",
      "被告陈某敏没有答辩。",
      "被告花地湾公司辩称，请求法院驳回对花地湾公司的诉讼请求，如果原告与花地湾公司存在关系只能是劳动关系，但之前的案件已经驳回了原告要求确认双方的劳动关系。",
      "没有证据证明花地湾公司雇佣原告，所以二者不存在劳动关系或雇佣关系。",
      "原告自称是事发2014年7月11日，伤残鉴定作出的时间是2015年4月27日，原告在2016年7月29日提起本案诉讼，已超过诉讼一年诉讼时效。",
      "当事人围绕诉讼请求依法提交了证据，本院组织到庭当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "陈某清主张于2014年3月受雇于陈某敏，担任运输水泥罐车司机，负责驾驶的车辆车牌为粤Ａ×××××号。",
      "2014年7月11日凌晨，陈某清为了将车上的水泥粉输送至搅拌站的储存罐，将车辆的输送管（简称软管）与储存罐的输送管（简称硬管）进行连接；在水泥粉输送过程中，陈某清发现硬管部分的水泥粉发生堵塞，遂通过敲硬管，抽动软管等措施处理，在处理时，软管与硬管之间的连接处突然出现部分松脱，导致水泥粉喷射而出，喷入陈某清的眼睛。",
      "对于陈某清与陈某敏之间存在雇佣关系，陈某清提供了与陈某敏的录音、银行对账单（转账支付的摘要为“代陈某敏”）及证人证言予以证明，其中证人欧某有出庭作证。",
      "花地湾公司认为上述证据与其无关，不予确认。"
    ],
    "opinion": [
      "本院认为，陈某清提交的上述证据与陈某敏直接相关的内容可相互印证，且陈某敏未提供反证予以推翻，因此本院对陈某清主张的上述事实予以认定。",
      "陈某清受伤后，被送至佛山市禅城区人民医院，共支出医疗费565.52元；后被转至佛山市第一人民医院住院治疗，共住院21天（从2014年7月11日至同年8月1日），被诊断为双眼酸性化学伤、角膜烧伤（右Ⅱ++++，左Ⅰ+）、结膜烧伤（右眼Ⅱ++，左Ⅰ+）；出院医嘱门诊随诊，全休一个月；陈某清住院期间的医疗费为6185.70元。",
      "出院后至2016年4月18日，陈某清多次在中山大学附属眼科医院及佛山市第二人民医院门诊进行眼部检查和治疗，共花费挂号费246元和医疗费4546.76元。",
      "庭审中，陈某清称事故发生后，陈某敏向其支付了部分医疗费及生活费合共49000元，并同意在其主张的医疗费及误工费中予以抵扣。",
      "广东弘正司法鉴定所接受陈某清的委托，于2015年4月27日作出伤残鉴定结论，鉴定意见为:陈某清因右眼损伤致视力障碍参照道路交通事故评残标准评定为八级伤残。",
      "陈某清支出鉴定费1500元。",
      "2015年6月29日，陈某清以花地湾公司为被申请人，向广州市荔湾区劳动人事争议仲裁委员会提起劳动仲裁，要求确认劳动关系等；仲裁裁决驳回陈某清的仲裁请求后，陈某清不服诉至本院，本院经审理作出（2015）穗荔法民一初字第1969号民事判决，驳回陈某清要求确认与花地湾公司之间从2014年3月20日开始存在劳动关系的诉讼请求及其他诉讼请求。",
      "其后，陈某清不服上诉，广州市中级人民法院于2016年6月20日作出“驳回上诉，维持原判”的民事判决。",
      "另查，陈某清是农村居民，陈某清的长女陈某玲于2008年9月5日出生、幼女陈思思于2010年12月18日出生，陈某清父亲陈北（1945年9月5日出生）、母亲潘某娣（1945年8月23日出生），均是农村居民，共生育了五个子女。",
      "陈某清为证明其事故发生前一年在佛山市南海区居住生活，提供了从2011年9月开始在该地区租房的租赁合同及房东的手写证明，花地湾公司对其真实性不予确认。",
      "本院认为，该证据是原件，可与陈某清提交的其他证据相互佐证，在没有其他反证的情况下，本院依法予以认定。",
      "本院认为，被告陈某敏经本院合法传唤，无正当理由均拒不到庭应诉，视为放弃一审程序的诉讼权利，本院依法作缺席判决。",
      "陈某清提供的证据已经初步证明其受雇于陈某敏从事驾驶运输水泥罐车的司机工作。",
      "现陈某清在从事雇佣活动中遭受人身损害，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  规定“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任”，陈某清起诉要求陈某敏承担一定的赔偿责任，符合法律规定，应予支持。",
      "另一方面，陈某清经常从事水泥粉运输及卸货工作，在进行软管与硬管连接及卸装水泥粉时应当具备安全防患意识，然而陈某清未尽谨慎义务，导致在软管与硬管连接处松脱时被水泥粉喷入眼睛，因此陈某清在本次事故中存在过错，应自行承担部分责任。",
      "反之，陈某清既无证据证明与花地湾公司存在劳动关系或雇佣关系，也没有证据证明花地湾公司在本次事件中存在过错，因此陈某清主张花地湾公司承担连带赔偿责任，缺乏事实及法律依据，本院不予支持。",
      "根据本案的实际情况及陈某清的过错程度，本院认定对于陈某清所遭受的人身损害，应由陈某清自行承担30%责任，由雇主陈某敏承担70%赔偿责任。",
      "陈某清在事故发生后通过申请劳动仲裁等方式要求确认与花地湾公司的劳动关系，最终经广州市中级人民法院于2016年6月20日作出二审判决，维持驳回陈某清要求确认与花地湾公司的劳动关系等诉讼请求的一审判决。",
      "至此，陈某清才明确知道其侵权人为雇主陈某敏，其请求陈某敏承担雇主侵权责任的诉讼时效应从2016年6月20日开始起算。",
      "因此，花地湾公司主张陈某清本案的请求已经超过诉讼时效的意见，本院不予采纳。",
      "对于陈某清的损失，本院认定如下:",
      "1.医疗费，结合病历并依据医疗费发票金额计算，本院确认陈某清因本次受伤而支出的医疗费合计11543.98（565.52+6185.70+246+4546.76）元。",
      "2.伤残赔偿金，陈某清虽是农村居民，但提供了证据证明，在事发前其已在佛山居住一年以上，陈某清主张适用城镇居民人均可支配收入标准计算符合法律规定，陈某清伤残等级经鉴定为八级，故赔偿系数为30%，经计算，伤残赔偿金为208543.20元（2015年广东省城镇居民人均可支配收入34757.2元×20年×30%）。",
      "被扶养人生活费，由于陈某清的父母事故发生时均年满68周岁，依靠陈某清等五名子女的抚养；陈某清的两个女儿均未成年，赔偿标准应以陈某清为准适用2015年广东省城镇居民人均消费性支出25673.1元。",
      "由于陈某清于2015年4月27日定残，故被扶养人生活费为139327.91元［25673.1元/年×（12年+12年）×30%÷5人+25673.1元/年×（长女12.16年+幼女14.42年）×30%÷2人］。",
      "由于侵权责任法实施后，被抚养人生活费统计在残疾赔偿金中，故残疾赔偿金合计为347871.11元（208543.20元+139327.91元）。",
      "3.住院伙食补助费，陈某清住院21天，故住院伙食补助费为2100元（21天×100元/天）。",
      "4.交通费，根据陈某清的伤情及就诊的次数，交通费酌情确定为1000元。",
      "5.护理费，陈某清双眼受伤，住院期间需要护理符合常理，护理费应为1680元（住院21天×80元/天）。",
      "6.误工费，陈某清因眼睛残疾无法从事司机工作，误工费计算至定残日前一天符合法律规定，事故发生后至定残前一天共290天。",
      "因陈某清没有对其收入情况进行举证，故参照2015年道路运输行业在岗职工年平均工资72179元计算，误工费为57347.70元（72179元/年÷365天×290天）。",
      "7.伤残鉴定费，实际支出为1500元。",
      "8.精神损害抚慰金，陈某清主张10000元，由于本次事故造成陈某清八级伤残，再结合陈某清的过错程度，本院予以支持。",
      "上述1-7项费用合计423042.79元（医疗费11543.98元+残疾赔偿金347871.11元+住院伙食补助费2100元+交通费1000元+护理费1680元+误工费57347.70元+伤残鉴定费1500元），由陈某敏赔偿70%即296130元，合计精神损害抚慰金10000元，然后抵扣陈某敏已经向陈某清支付的赔偿款49000元，故陈某敏仍需向陈某清支付的赔偿款为257130元（296130+10000-49000）。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二条  、第十一条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十五条  、第二十八条  、第三十五条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告陈某敏自本判决发生法律效力之日起五日内一次性向原告陈某清支付包括医疗费、残疾赔偿金、住院伙食补助费、交通费、护理费、误工费、伤残鉴定费及精神损害抚慰金在内的赔偿款合计257130元；",
      "二、驳回原告陈某清的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费7874元，由原告陈某清负担2718元，由被告陈某敏负担5156元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期不交上诉案件受理费的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍慧鸣",
      "人民陪审员陈维健",
      "人民陪审员冯瑞芳",
      "二〇一七年三月十七日",
      "书记员徐思铭",
      "钟细妹"
    ]
  },
  "metadata": {
    "日期": "2017-03-17",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2016）粤0103民初4502号",
    "时间": "2017年03月17日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}