{
  "title": "天安财产保险股份有限公司广东省分公司与赵土宁保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:天安财产保险股份有限公司广东省分公司，住所地:广州市天河区珠江东路30号广州银行大厦第8层01、02、05单元。",
      "负责人:徐兰珍，该公司总经理。",
      "委托代理人:王朝阳，北京大成（广州）律师事务所律师。",
      "被告:赵土宁，男，1975年5月18日出生，汉族，住广州市增城区，"
    ],
    "explain": [
      "原告天安财产保险股份有限公司广东省分公司（天安保险公司）与被告赵土宁保险人代位求偿权纠纷一案，本院于2017年6月2日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告天安保险公司的委托代理人王朝阳到庭参加诉讼。",
      "被告赵土宁经本院合法传唤，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告天安保险公司诉称:2015年6月11日21时18分，赵土宁醉酒驾驶粤Ａ×××××号小轿车沿增城市派潭镇樟洞坑村道由东往西方向超速行驶，与温志华驾驶的无号牌电动车发生碰撞，造成温志华当场死亡的交通事故。",
      "事后，增城市公安局交通警察大队于2015年7月7日《道路交通事故认定书》，认定赵土宁承担事故的主要责任。",
      "粤Ａ×××××号小轿车在原告处购买了交强险，保险期限为2014年7月2日起至2015年7月1日止。",
      "后温志华的继承人向增城区人民法院起诉，案号为（2015）穗增法民一初字第1735号。",
      "该案判决原告向温志华的继承人在交强险死亡伤残赔偿限额责任范围内赔偿11万元并承担诉讼费1250元。",
      "2015年12月，原告支付了上述判决的费用。",
      "根据《机动车交通事故责任强制保险条例》第二十二条  之规定，驾驶人醉酒驾驶机动车而发生交通事故的，保险公司在交强险责任限额内垫付抢救费用，并有权向致害人追偿。",
      "为维护原告的合法权益，特提起诉讼，请求:1、判令被告向原告赔偿111250元；2、本案诉讼费用由被告负担。",
      "被告赵土宁未参与法庭调查，亦未出具书面意见。"
    ],
    "facts": [
      "经审理查明:2015年6月11日21时18分，赵土宁饮酒后（血液酒精含量为131mg/100ml）驾驶粤Ａ×××××号小轿车沿增城市派潭镇樟洞坑村道由东往西方向超速行驶，温志华未依法取得机动车驾驶证且饮酒后（血液酒精含量为238.6mg/100ml）驾驶无号牌电动车沿增城市派潭镇樟洞坑村道由西往东方向行驶，至村路口时两车发生碰撞，造成温志华当场死亡、两车损坏的交通事故。",
      "事后，增城市公安局交通警察大队于2015年7月7日作出《道路交通事故认定书》，认定赵土宁醉酒后驾驶机动车超速行驶，造成交通事故后逃逸，其过错行为是导致此事故的主要原因，应承担此事故的主要责任，温志华承担事故的次要责任。",
      "另查明:被告赵土宁是粤Ａ×××××号小轿车的登记车主，其为该车在原告投保了交强险，本次交通事故发生在保险期限内。",
      "本次交通事故发生后，温志华的家属温叔沛、邱贤娇、方敏、温卓凡向本院提起诉讼，本院于2015年11月18日作出（2015）穗增法民一初字第1735号民事判决书，判决原告在交强险死亡伤残赔偿限额内赔偿温叔沛、邱贤娇、方敏、温卓凡11万元，并负担案件受理费1250元，该判决已生效。",
      "此后，原告支付了上述赔偿款并向本院交纳了案件受理费1250元。"
    ],
    "opinion": [
      "本院认为:《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  规定，有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "本案中，赵土宁醉酒驾驶车辆是导致涉案交通事故发生及温志华死亡原因之一，原告根据法院生效判决向温志华家属支付了赔偿款11万元，根据上述规定，原告有权向赵土宁追偿，故赵土宁应支付上述11万元给原告。",
      "至于原告要求被告承担（2015）穗增法民一初字第1735号案1250元的诉讼费问题，尽管被告醉酒驾驶是导致交通事故发生的原因之一，但该1250元诉讼费是原告怠于赔偿受害人损失所应承担的不利诉讼后果，与被告的侵权行为没有直接的因果关系，该诉讼费用不属于其追偿的范围，故对该请求本院不予支持。",
      "被告赵土宁经本院合法传唤，无正当理由拒不到庭参加诉讼，视为放弃举证抗辩的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《机动车交通事故责任强制保险条例》第二十二条  、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  、《中华人民共和国民事诉讼法》第一百四十四条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告赵土宁应于本判决发生法律效力之日起十日内支付原告天安财产保险股份有限公司广东省分公司保险赔偿金11万元；",
      "二、驳回原告天安财产保险股份有限公司广东省分公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2526元，由原告负担28元，被告负担2498元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵春知",
      "人民陪审员王小婷",
      "人民陪审员曾翠玲",
      "二〇一七年十二月四日",
      "书记员宋泳宜"
    ]
  },
  "metadata": {
    "日期": "2017-12-04",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初3695号",
    "时间": "2017年12月04日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}