{
  "title": "谢海华与广州市聚亮装饰工程有限公司、卢淦元装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢海华，男，汉族，xxxx年xx月xx日出生，身份证住址江西省瑞金市。",
      "委托诉讼代理人:刘煜民，广东金桥百信律师事务所律师。",
      "被告:广州市聚亮装饰工程有限公司，住所广东省广州市白云区。",
      "法定代表人:卢淦元。",
      "被告:卢淦元，男，汉族，xxxx年xx月xx日出生，身份证住址福建省永定县。"
    ],
    "explain": [
      "原告谢海华诉被告广州市聚亮装饰工程有限公司（下称聚亮公司）、卢淦元装饰装修合同纠纷一案，本院受理后，依法组成合议庭，于2017年6月7日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人刘煜民到庭参加诉讼。",
      "被告聚亮公司、卢淦元下落不明，经本院公告送达起诉状和开庭传票，公告期满仍未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，自2016年6月起，原告与被告聚亮公司签订装饰工程分包合同，装修工程完成后，被告聚亮公司一直拖欠原告工程款80000元。",
      "2016年10月23日，被告聚亮公司法定代表人卢淦元以个人名义写下《欠条》，确认其欠原告工程款120000元的事实，并承诺于同年11月底前付清该欠款。",
      "但两被告仍以各种理由拖延支付上述欠款。",
      "故请求判令:1、被告聚亮公司向原告支付欠款80000元；2、被告聚亮公司支付逾期付款利息（自2016年12月1日起至付清欠款之日止按照中国人民银行同期贷款利率支付）；3、被告卢淦元对上述债务承担连带责任；4、两被告承担诉讼费用。",
      "原告对其陈述的事实，提交了原告与被告聚亮公司签订的《广州市聚亮装饰工程有限公司工装装修工程分包合同书》、被告卢淦元出具的《欠条》等证据材料。",
      "被告聚亮公司、卢淦元无到庭答辩，无提交证据材料。",
      "本院据此查明，2016年6月18日，原告（承包方、乙方）与被告聚亮公司（发包方、甲方）签订《广州市聚亮装饰工程有限公司工装装修工程分包合同书》，约定乙方承包甲方的南油公司装饰工程，工程地址在广州市越秀区达信大厦20楼广东南油对外服务有限公司；承包方式为乙方包工包料；工程时间从2016年6月19日开工至同年7月19日完工；合同价款为81858.7元。",
      "合同签订后，原告进场施工。",
      "2016年10月23日，被告聚亮公司的法定代表人、股东卢淦元向原告出具《欠条》，写明其本人欠原告工程款120000元，欠款于11月底付清。",
      "2017年1月5日，原告向本院起诉被告聚亮公司、卢淦元，除本案主张两被告所欠80000元工程款债权外，还另案主张两被告欠另一工程分包合同工程款40000元的债权【注:本院（2017）粤0104民初774号】。"
    ],
    "opinion": [
      "本院认为，原告与被告聚亮公司签订的《广州市聚亮装饰工程有限公司工装装修工程分包合同书》意思表示明确、真实，符合自愿、公平、诚实信用原则，合法有效。",
      "原告主张两被告未付合同价款80000元，有被告卢淦元出具的《欠条》所证实，理由充分。",
      "被告卢淦元作为被告聚亮公司法定代表人、股东，确认个人承担公司债务，故两被告应共同向原告支付工程款80000元和相应的利息。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百零九条  的规定，判决如下:",
      "被告广州市聚亮装饰工程有限公司、卢淦元在本判决发生法律效力之日起十日内，共同向原告谢海华支付工程款80000元和欠款利息（从2016年12月1日起至付清欠款之日止按中国人民银行同期一年期流动资金贷款基准利率计付）。",
      "如未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1802元由被告广州市聚亮装饰工程有限公司、卢淦元负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾东明",
      "人民陪审员周丽萍",
      "人民陪审员黄健宽",
      "二〇一七年六月七日",
      "书记员龙健美"
    ]
  },
  "metadata": {
    "日期": "2017-06-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初773号",
    "时间": "2017年06月07日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}