{
  "title": "赵志明与赵广铭、赵国财、赵光裕相邻关系纠纷2016民初3177一审民事判决书",
  "content": {
    "litigants": [
      "原告:赵志明，住广州市黄埔区。",
      "委托诉讼代理人:蔡鸣野，系广东经国律师事务所律师。",
      "被告:赵广铭，住广东省广州市黄埔区。",
      "被告:赵国财，住广东省广州市黄埔区。",
      "委托诉讼代理人:张润妹（系被告赵国财的配偶），住广东省广州市黄埔区。",
      "被告:赵光裕，住广东省广州市黄埔区。",
      "委托诉讼代理人:赵惠琼，住广州市黄埔区。"
    ],
    "explain": [
      "原告赵志明诉被告赵广铭、赵国财、赵光裕排除妨碍纠纷一案，本院立案受理后，于2016年8月18日适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托诉讼代理人蔡鸣野，被告赵广铭、赵国财、赵光裕及其委托诉讼代理人赵惠琼到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年11月24日，原告向所在村集体广州市黄埔区茅岗社区居民委员会提出申请，在位于广州市黄埔区大沙镇茅岗村坑田祠堂街7号建农房一座，获准后缴纳建房押金5000元及公示牌押金30元。",
      "2016年1月，原告的建房行动获得四邻签名同意。",
      "原告遂开始在上址建房。",
      "后原告开工没几天，两被告却对原告的建房行动予以干涉，无理阻挠原告建筑工人的施工，侵犯原告的合法权益。",
      "请求法院判令:1.被告停止侵权，排除妨碍；2.被告承担本案诉讼费。",
      "庭审中，原告明确第一项诉讼请求为:被告停止侵权，排除被告阻止原告建房的行为。",
      "被告赵广铭辩称:1.原告所诉事实不实，其所提供的报警回执上的报警人是赵某甲煊，非本案原告或被告，也无相关证明证实报警事宜与本案原告、被告有关。",
      "2.原告提供的四邻意见书中要求修建的房屋与被告非相邻关系，被告赵广铭签名时，四邻意见书上记载的内容不全面，没有详细用地面积，中间是空白，现原告提交的四邻意见书数据有改动的痕迹，该四邻意见书无效，且该意见书也不代表被告同意原告的建房行为，而原告提供的《房屋产权确认书》上赵广铭签名是虚假的。",
      "3.原告提供的《茅岗社区居民建房承诺书》提到的《集体土地房产证》并非原告本人，原告属于擅自违法建房。",
      "4.原告在建房打地基的时候超出了原告以前房屋的范围，原告需将超出房屋地基的桩柱部分挖上来。",
      "5.原告的宅基地证是广州市黄埔区大沙镇茅岗村坑田祠堂街7号房屋，现在房屋鉴定却改成广州市黄埔区大沙镇茅岗村坑田祠堂街6号房屋，6号房屋是我女儿房屋居住的号码。",
      "6.原告将建房时间1986年改成了1976年。",
      "被告赵国财辩称:我方是有阻止原告建房，理由是:1、2015年11月，原告在黄埔区大沙镇茅岗村坑田祠堂街7号建房，在原告赵志明的父亲赵某寅家中，原告拿四邻意见书来签名，自己作为叔叔，理应支持，在不了解屋地的情况下签名，后经了解，感觉有问题，2016年1月25日查明，黄埔区大沙镇茅岗村坑田祠堂街7号产权人为赵某乙，赵国财是赵某乙的儿子，有权继承父亲房产，现赵志明父亲赵某寅一人独占，不合法；2、2016年1月1日签订的《农村分家协议书》位于广州市黄埔区茅岗乡坑田村赵氏宗祠后屋地由赵某甲煊、赵某寅、赵国财三兄弟分配，协议签订后，家某赵光裕说此房他也有份，要拿分配给我的那份，赵某丙、赵某寅同意，我要求重新分配，赵某甲煊、赵某丙不同意。",
      "因此，赵某寅的儿子赵志明未经我同意，在屋地产权发生变化、分配不公的情况下就施工，2016年5月16日，我向黄埔区鱼珠街城管部门反映，城管部门于2016年5月17日制止原告施工，现已停工；3.黄埔区大沙镇茅岗村给坑田祠堂街7号建房没有取得广州市城市规划局黄埔区分局批复的文件属违法施工。",
      "被告赵光裕辩称:三十多年前，我将父亲赵某丁的屋地无条件四次先后让给家兄赵某乙建房，原告父子建房受阻是因为城管禁止原告建房并不是我告发的，赵某寅拿屋图让我签名，图内未写面积；现场有原告留下的离原墙基东1米2的铁桩头和另外一个往东移1米的洞证实原告侵占我的地；原告所在房屋的房产证上写的是52平方米，但申报建达67.9平方米，属于多建；1、要求原告对于其所建房屋提交相应的行政审批及报建手续，证明其建房的合法性；2、对于其提交的承诺书为其单方面向村委的申请，并非村委对其申请的批复，四邻意见书也说明，“拆旧重建”但原告都是超出旧屋覆盖面积，严重侵权；3、原告须向我承认错误；4、追究原告侵占土地行为，并进行处罚；5、原告行为失当，须承担诉讼费用。",
      "根据我方提供的证据显示原告所述的都不是事实，原告出具的《茅岗社区居民建房承诺书》也是没有法律和事实依据的。",
      "原告建房已侵占了我方的实际利益。"
    ],
    "facts": [
      "经审理查明，被告赵光裕与赵某乙系兄弟关系，赵某乙与妻子岑某乙生育了被告赵广铭、被告赵国财及赵某寅、赵某丙、赵某戊、赵某甲煊、赵某己、赵某庚8个子女，原告赵志明系赵某寅之子。",
      "广州市房地产档案馆出具的广州不动产登记查册表（房产登记号:黄统字14413号）显示，黄埔区大沙镇茅岗村坑田祠堂街7号建筑面积110平方米，使用土地面积50.96平方米，共计3层，使用性质为居住，产权人为赵某乙。",
      "登记附注:该用地是由茅岗村和大沙镇批准使用。",
      "原告提交没有注明日期的《房屋产权确认书》载明，为改善居住条件，赵某寅拟对原位于茅岗坑田祠堂街7号（已进行危房鉴定）住宅于2015年12月进行拆除重建，为防止房屋产权纠纷，先对该房屋产权确认如下:1.该房屋由父亲赵某乙、母亲岑某乙于1980年共同建造；2、该房屋于1987年给赵某寅结婚居住至今（父母均为每个儿子建造一间房屋给儿子结婚用）。",
      "后附四邻意见书一份。",
      "该确认书上有岑某乙的盖章、赵某甲煊、赵某戊、赵某丙、赵广铭、赵某辛、赵某庚、赵某壬、周某甲、赵某癸、周某乙的签名见证。",
      "原被告均确认该房屋产权确认书上被告赵广铭的签名不是赵广铭本人所签。",
      "被告赵国财没有签名。",
      "2015年11月25日广州市久安房屋鉴定有限公司出具久安鉴字[2015]0634房屋安全鉴定报告，认定位于黄埔区茅岗村坑田祠堂街6号（原茅岗村坑田祠堂街7号）的涉案房屋为“一般损坏房”，须对该房屋的损坏部分作维修加固处理。",
      "原告向广州市黄埔区鱼珠街茅岗社区居民委员会提交《建房申请表》，申请理由为拆旧重建，经济社长及社委意见处有社长赵某辛及社委周某乙、赵某癸、赵某丙的签名。",
      "2015年11月24日，原告向广州市黄埔区鱼珠街茅岗社区居民委员会出具两份《茅岗社区居民建房承诺书》，申请将座落于黄埔区鱼珠街坑田巷祠堂里7号住房进行（新建、拆建、加层扩建、原状维修），备案单位为:茅岗股份经济联合社茅岗社区第二经济社。",
      "承诺书约定原告需缴纳建房押金2000元，",
      "原告提交的《四邻意见书》显示，原告需要对其位于茅岗村坑田祠堂街7号的房屋进行拆旧拆建，需征得四邻对房屋间距的意见及签名，该意见书附有原告拟建房屋与四邻的距离，四至分别有赵光裕（东）、赵仲林（南）、赵广铭（西、北）的签名。",
      "被告赵广铭否认该签名是其亲笔签名，认为该签名是原告冒充的。",
      "2016年4月16日，周某甲、赵某庚、赵某甲煊、周广成、周某丙、赵某戊、赵某丙、岑某乙作为声明人在《赠与房屋并同意拆除重建声明书》上签名，周炳南、赵杏好、赵荣煊、周广成、周晓冰、赵润春、赵福铭、岑某乙签名同意放弃位于广州市黄埔区大沙镇茅岗村坑田祠堂街7号涉案房屋的继承份额，并将该份额赠与赵某寅，同意赵某寅对该房屋进行拆除重建且不干涉赵某寅在该房屋旧址新建农房。",
      "被告赵国财、赵广铭未签署上述赠与声明书。",
      "2016年4月18日赵某寅出具声明书，声明其对座落于广州市黄埔区大沙镇茅岗村坑田祠堂街7号的涉案房屋进行房屋安全鉴定并经相关权利人同意，于2015年11月底将上述房屋整体拆除。",
      "上述房屋因拆除而灭失，相关权利人同意其在上述房屋旧址新建农房。",
      "赵志明与其是父子关系，是广州市黄埔区大沙镇茅岗村村民，根据相关法律及政策关于“一户一宅”的规定，其拥有农村宅基地使用权。",
      "其将上述房屋所占有的集体土地使用权的申请权交予赵志明行使。",
      "原告另提交一份由广东省广州市公安局黄埔区分局鱼珠派出所出具的报警回执（回执号:4401002016051510043880741），证实其在建房的过程中因与被告发生争执，于2016年5月15日10时35分由赵某甲煊报警。",
      "被告赵广铭提交一份广州市集体土地房产证（穗集地证字第××号）证实位于黄埔区大沙镇茅岗村坑田祠堂街6号房屋的权属人是其女儿赵某子，该房屋地址与房屋鉴定报告中的地址一致。",
      "被告赵国财提交一份农村分家协议书，证实广州市黄埔区茅岗乡坑田村赵氏宗祠后屋地由赵某甲煊、赵某寅、赵国财三兄弟分配。",
      "被告赵光裕提交建房许可证证实1999年6月广州市黄埔区大沙镇茅岗村民委员会同意茅岗村第二生产社社员赵少琼、阮燕珍在坑田祠堂后建房。",
      "同时提供照片证实原告建房超出四邻图中规划的面积。",
      "目前，原告已经停止施工，被告认为停工原因是原告未办理报建手续，被城管部门禁止。",
      "诉讼中，本院到现场进行了勘查，现场勘验和测量情况如下:广州市黄埔区大沙镇茅岗村坑田祠堂街7号的涉案房屋已经拆除，原告已经重新打了桩基，部分桩基已经掩盖。",
      "原告与被告赵广铭确认:原告打的桩基与被告赵广铭房屋东头的间距为1.76米，原告打的桩基与被告赵广铭房屋中间的间距为1.9米，原告打的桩基与被告赵广铭房屋南头的间距为2.2米。",
      "原告与被告赵光裕确认:原告打的桩基位置比原房屋桩基位置前移了，但原告认为现打的桩基位置属于其房屋面积范围，被告赵光裕认为其房屋已经倒塌，现在是一片空地，原告打的桩基位置已经占用大家公共土地面积。",
      "关于是否有阻止原告建房行为，被告赵广铭与被告赵光裕认为没有阻止过原告建房，只是口头告知原告建房不要超过间距。",
      "原告认为有视频，现在已经删除。",
      "以上事实有建房承诺书、四邻意见书、报警回执、不动产登记查册表、户籍档案查询摘抄记录、房屋安全鉴定报告、房屋产权确认书、声明书、农村分家协议书、照片及当事人陈述证实。",
      "以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为，原告以侵权为由要求各被告停止侵权、排除被告阻止原告在涉讼宅基地上新建房屋行为，故本案属于物权保护的排除妨碍纠纷。",
      "根据房屋权属证明证实，本案的涉案房屋即位于广州市黄埔区大沙镇茅岗村坑田祠堂街7号的房屋产权人为赵某乙，其配偶为岑某乙，赵某乙已经去世，目前该房屋尚登记在其名下，未进行权属变更登记。",
      "其生前生育八名子女，分别是:赵广铭、赵某丙、赵某戊、赵某甲煊、赵某己、赵某寅、赵某庚、赵国财，本案原告赵志明是赵某寅之子。",
      "赵某乙去世后，其对于涉案房屋无遗嘱分配，应当由其父母、配偶及八名子女继承，根据原告提供的《赠与房屋并同意拆除重建声明书》，赵某庚、赵某甲煊、赵某戊、赵某丙、岑某乙已放弃对涉案房屋的继承权，将其应继承份额转赠于赵某寅。",
      "但其他继承人未声明放弃对涉案房屋的继承权。",
      "根据《中华人民共和国继承法》第二十五条  的规定:“继承开始后，继承人放弃继承的，应当在遗产处理前，作出放弃继承的表示。",
      "没有表示的，视为接受继承”的规定，未声明放弃对涉案房屋继承的其他继承人视为接受该房屋的继承。",
      "因此，《赠与房屋并同意拆除重建声明书》不能证明赵某寅是唯一合法继承人，更不能作为物权取得的根据，涉讼宅基地房屋权属存在争议。",
      "虽然涉讼宅基地房屋一直由赵某寅居住，但不能据此认定该房屋属于赵某寅所有，其更无权将该房屋拆除重建的权利交由原告行使，因此，赵某寅的声明不具有约束力，至于原告提交的报建申请表，仅有茅岗股份经济联合社茅岗社区第二经济社同意，尚未履行完备的、合法的报建手续，亦不能证明原告享有涉讼宅基地房屋的权利。",
      "现涉讼宅基地房屋也未重新核发宅基地使用证，涉讼宅基地房屋的权属未经相关部门审核确定，原告凭《赠与房屋并同意拆除重建声明书》和赵某寅的声明书主张其为涉讼宅基地房屋权利人依据不足。",
      "《中华人民共和国物权法》第三十五条  规定“妨害物权或者可能妨害物权的，权利人可以请求排除妨害或者消除危险”，本案中，原告并非涉讼宅基地房屋权利人，其不能主张相应的民事权利。",
      "据此，被告赵国财以其与赵某寅兄弟之间就涉讼宅基地房屋权属、分配存在争议为由阻止原告暂缓建房，其行为并无不当。",
      "《中华人民共和国侵权责任法》第二十一条  规定“侵权行为危及他人人身、财产安全的，被侵权人可以请求侵权人承担停止侵害、排除妨碍、消除危险等侵权责任”，因此，原告要求被告承担侵权责任，必须证明被告实施了侵权行为。",
      "关于被告赵广铭、被告赵光裕是否存在阻止原告在涉讼宅基地上新建房屋的行为，即两被告是否实施侵权行为是双方争议的焦点。",
      "原告提交报警回执上的报警人是赵某甲煊，非本案当事人，无法证明报警事宜与本案有关联，原告也没有提供其他证据证实两被告存在阻扰原告建房的行为，而两被告亦否认该事实，应由原告承担举证不能的法律后果。",
      "至于被告赵广铭答辩称原告在建房打地基的时候超出了原告以前房屋的范围，超过四邻间距，被告赵光裕答辩称原告建房手续不合法、超出原约定的房屋面积、建房过程中侵占了公用地方，均是两被告对原告建房行为表达的意见，并不能以此认定两被告存在阻止原告在涉讼宅基地上新建房屋的事实。",
      "综上所述，原告要求各被告停止侵权、排除妨碍缺乏事实和法律依据，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第二十一条  ，《中华人民共和国继承法》第二条  、第二十五条  ，《中华人民共和国物权法》第三十五条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告赵志明的诉讼请求。",
      "案件受理费100元，由原告赵志明负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长秦智勇",
      "审判员李小伟",
      "代理审判员王梦",
      "二〇一六年十一月十五日",
      "书记员张敏",
      "林婕"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国侵权责任法》第二十一条侵权行为危及他人人身、财产安全的，被侵权人可以请求侵权人承担停止侵害、排除妨碍、消除危险等侵权责任。",
      "《中华人民共和国继承法》第二条继承从被继承人死亡时开始。",
      "第二十五条继承开始后，继承人放弃继承的，应当在遗产处理前，作出放弃继承的表示。",
      "没有表示的，视为接受继承。",
      "受遗赠人应当在知道受遗赠后两个月内，作出接受或者放弃受遗赠的表示。",
      "到期没有表示的，视为放弃受遗赠。",
      "《中华人民共和国物权法》第三十五条妨害物权或者可能妨害物权的，权利人可以请求排除妨害或者消除危险。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。"
    ]
  },
  "metadata": {
    "日期": "2016-11-15",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初3177号",
    "时间": "2016年11月15日",
    "案由": "排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}