{
  "title": "北京一得阁墨业有限责任公司、梅州永丰文体用品经营部侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京一得阁墨业有限责任公司，住所地:北京市西城区南新华街25号。",
      "法定代表人:王杰，总经理。",
      "委托诉讼代理人:郑丽秀，江苏鑫律联律师事务所律师。",
      "被上诉人（原审被告）:梅州永丰文体用品经营部，住所地:广东省梅州市梅江区梅石路52-8号，实际经营场所为梅石路53-3号旁，店铺名晨光文具永丰文体。",
      "个体户经营者:李子丰。",
      "委托诉讼代理人:方辉，广东粤梅律师事务所律师。",
      "委托诉讼代理人:吴盛锋，广东粤梅律师事务所律师。"
    ],
    "explain": [
      "上诉人北京一得阁墨业有限责任公司（以下简称一得阁公司）因与被上诉人梅州永丰文体用品经营部（以下简称永丰经营部）侵害商标权纠纷一案，不服广东省梅州市中级人民法院（2018）粤14民初23号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "一得阁公司上诉请求:1.改判一审判决第二项为“梅州永丰文体用品经营部赔偿一得阁公司经济损失及制止侵权行为支出的合理开支20000元”；2.一、二审诉讼费由永丰经营部承担。",
      "主要事实和理由:一得阁公司虽然不能提供相应的证据证明商标权人所受到的实际损失和侵权人因侵权所获得的利润，也不能准确确定涉案注册商标许可使用费，但法院判赔金额应包括一得阁公司为制止侵权行为所支付的律师费、公证费、差旅费等合理费用。",
      "一得阁公司一审提交了合理费用发票原件，其中律师费未超过江苏省律师费收费标准，公证费也完全符合安徽省公证费收费标准。",
      "一审法院忽略了一得阁公司实际支付的合理费用，酌定的合理费用和经济损失仅仅只有3000元，远远不能弥补一得阁公司为制止侵权行为所支付的合理费用，侵权赔偿更是完全没有体现。",
      "一得阁公司作为一家专业生产墨汁的企业，市场上充斥的大量假货已让这家百年老字号无处生存，这些损失是不可估量的，一审法院仅考虑到侵权人的侵权性质及侵权产品价格，却完全忽视了一得阁公司因侵权行为造成的损失。",
      "一得阁公司在其他地区提起的类似诉讼中，各地法院在充分考量维权成本的同时，还给予了侵权人3000-10000元不等的惩戒。",
      "综上，一审判赔金额过低，请求二审法院依法予以改判。",
      "永丰经营部辩称:一得阁公司在本案中未举证证明其因侵权行为所受到的损失或侵权人的获利情况。",
      "被诉侵权行为发生在梅州，当地经济水平不发达。",
      "侵权人为经营文具等百货的商铺，经营规模小，营业收入低。",
      "涉案产品销售价格低，销量仅为1、2瓶，正好被一得阁公司的委托代理人买到。",
      "被上诉人涉诉后便停止销售涉案产品，主观过错小。",
      "被诉店铺经营者主观上难以分清涉案产品的真伪，一得阁公司维权对象应为上游制造商或经销商，其对小店铺提起批量维权诉讼，有借诉讼牟利之嫌。",
      "一得阁公司向一审法院提起诉讼，请求判令:1.永丰经营部立即停止销售侵犯一得阁公司注册商标专用权的商品；2.赔偿一得阁公司经济损失15000元并赔偿一得阁公司合理费用5000元（含购买商品费、公证费、律师费、差旅费、查档费等）；3.由永丰经营部承担本案的诉讼费。",
      "一审法院认定事实:1980年11月1日，一得阁公司经北京市工商行政管理局西城分局登记注册成立。",
      "经营范围:制造墨块、墨汁、印泥、广告色、胶水、毛笔、铜文具、熟料制品；加工纸制品；销售问话用品、工艺美术品等。",
      "1984年6月30日，经国家工商行政管理局商标局核准，北京一得阁墨汁厂注册第209837号“一得阁”商标，核准续展注册有效期至2024年6月29日。",
      "2005年2月28日核准变更注册人为一得阁公司，该商标核定使用商品为第16类:墨块、墨汁。",
      "2002年12月28日，北京一得阁工贸中心注册了第1926226号“”商标。",
      "2005年2月28日，该商标的注册人变更为一得阁公司，续展注册有效期至2022年12月27日，该商标核定使用商品类别为第16类:胶水、毛笔、墨块、墨汁、铜文具、印泥、印台、印台水、朱印油。",
      "2008年，“”商标被评为北京市著名商标。",
      "2010年、2012年中国文房四宝协会授予“一得阁”牌墨汁第25届、第29届全国文房四宝艺术博览会“国之宝——中国十大名墨”称号。",
      "一得阁公司（注册商标“一得阁”）被我国商务部认定为“中华老字号”。",
      "2013年一得阁公司被评为“2012年度文化用品知名品牌制造企业”，同时“一得阁”牌墨汁等产品取得了“全国质量检验稳定合格产品”证书，并被北京老字号协会推荐为第一批北京老字号最具代表性产品。",
      "2017年11月11日，申请人江苏鑫律联律师事务所受一得阁公司的委托，为诉讼或非诉讼取证需要，特委托代理人薛江燕向江苏省南京市秦淮公证处申请对网页验证一得阁墨汁产品验证码的相关过程进行证据保全。",
      "根据《中华人民共和国公证法》和《公证程序规则》的相关规定，江苏省南京市秦淮公证处经过审查，受理了申请人的上述公证申请。",
      "委托代理人薛江燕于2017年11月11日来到江苏省南京市秦淮公证处，在公证员潘某1公证员助理纪金生的面前，出示了其带来的产品，首先公证人员使用自备的拍摄设备对产品的外包装进行拍照，其中底部包装上印有“20170408”和“YDG22312748”。",
      "接着，由公证员刮开防伪标签后见“209810703086201754”字样，并对其拍照，打开外包装取出瓶体后对瓶体进行拍照。",
      "随后，在公证员面前，由公证员助理纪金生按照委托代理人薛江燕的要求，操作该处办公电脑，进行了如下保全行为:1、打开电脑。",
      "2、在桌面新建word文档，命名为“20171111一得阁”3、点击桌面上“InternetExplorer”图标，得到“毒霸网址大全”。",
      "点击页面上右上角工具图标，选择项下“Internet选项”，勾选“常规”项下“退出时删除浏览历史记录”并点击“删除”，得到“删除浏览的历史记录”对话框，分别勾选该对话框项下的“保留收藏夹网站数据（R）”、““Internet临时文件（T）”、“cookie（O）”、“历史记录（H）”、“表单数据（F）”、“密码（P）”、“ActiveX筛选和跟踪保护数据（K）”并点击“删除”，点击“常规”项下的“确定”。",
      "将上述操作步骤利用印屏幕Prscm系统请求SysRq键的截屏功能分别截屏并粘贴在word文档中，并实时打印该页面，结果见实时打印第一页至第五页。",
      "4、在“毒霸网址大全”页面上的地址栏中输入“www.ip138.com”得到“www.ip138.com查询网”，拉动页面右侧滚动条，得到当页。",
      "查询当前计算机IP为:218.94.143.214。",
      "将此地址输入到当页的“IP地址或者域名”栏中，点击“查询”，得到“本站主数据:江苏省南京市电信”，关闭浏览器。",
      "将上述操作步骤利用印屏幕Prscm系统请求SysRq键的截屏功能分别截屏并粘贴在word文档中，并实时打印该页面，结果见实时打印第六页至第八页。",
      "5、双击电脑桌面“计算机”图标，双击“本地磁盘C”、“Windows”文件夹、“system32”文件夹、“drivers”文件夹、“etc”文件夹。",
      "进入到etc文件夹中，右键单击“hosts”文件，选择“打开”并选择“记事本”方式，弹出“hosts-记事本”窗口。",
      "将上述操作步骤利用印屏幕Prscm系统请求SysRq键的截屏功能分别截屏并粘贴在word文档中，并实时打印该页面，结果见实时打印第九页至第十九页。",
      "6、点击电脑桌面左下角的“开始”键，在“搜索程序和文件”栏中输入“cmd”并点击确认，弹出“管理员:C:Windowssystem32cmdexe”黑色对话框，在上述对话框光标所在位置输入“pingwww.baidu.com”并点击确认，出现当前网络状态下域名的IP地址。",
      "将上述操作步骤利用印屏幕Prscm系统请求SysRq键的截屏功能分别截屏并粘贴在word文档中，并实时打印该页面，结果见实时打印第二十页至第二十四页。",
      "7、点击桌面上“InterExplorer”图标，在弹出页面的网址栏中输入www.yidegegongsi.com，点击回车，得到一个新的页面。",
      "使用PrtScrSysRq键的截屏功能将上述操作过程中出现的页面截屏并粘贴在word文档中，并实时打印，结果见实时打印第二十五页至二十六页；8、点击该页面上方“真伪查询”的词条。",
      "使用PrtScrSysRq键的截屏功能将上述操作过程中出现的相关页面截屏并粘贴在word文档中，并实时打印，结果见实时打印第二十七页；9、点击该页面的“防伪查询”的词条，使用PrtScrSysRq键的截屏功能将上述操作过程中出现的相关页面截屏并粘贴在word文档中，并实时打印，结果见实时打印第二十八页至第二十九页；10、在该页面上“自2016年9月15日后生产的批次查询入口”下方查询栏中输入“209810703086201754”，并点击查询。",
      "使用PrtScrSysRq键的截屏功能将上述操作过程中出现的相关页面截屏并粘贴在word文档中，并实时打印，结果见实时打印第三十页至第三十一页；兹证明申请人的委托代理人薛江燕的上述行为均在公证人员的面前进行，与公证书相粘连的照片打印件（附件1）系公证人员现场拍摄所得；与公证书相粘连的网页截屏打印件（附件2）系公证人员操作公证处办公电脑现场所得文档打印件，与实际情况相符。",
      "上述保全行为结束后，公证员将产品交还给委托代理人薛江燕。",
      "2018年1月8日，一得阁公司的委托代理人ＸＸ与江苏省南京市秦淮公证处的公证员潘某2、公证员助理纪金生一起来到位于广东省××××号旁的一处悬挂“晨光文具永丰梅州配送中心”招牌的店铺。",
      "公证人员潘某3该店铺外观进行拍照，然后ＸＸ以普通消费者的身份用手机支付的方式购买了标有“一得阁”标识的价格为10元的墨汁一瓶，工作人员对购买人手机支付的页面进行拍照。",
      "消费过程结束后，购买人向商家索要公务票据，随后该店铺提供了销货单。",
      "所购商品和销货单由该工作人员当天带回住处宾馆进行编号（编号为:8－7）、拍照、封存并对封存后的外观进行拍照。",
      "江苏省南京市秦淮公证处就上述公证取证过程出具（2018）宁秦证经内字第497号《公证书》。",
      "经当庭就（2018）宁秦证经内字第497号公证书所封存实物拆封比对，一得阁公司代理人就产品外包装纸盒的防伪标识颜色、防伪标识电话、外包装盒是否有生产日期、外包装盒的二维码和图形商标、条形码、瓶盖的形式、瓶身字体等方面，认为封存的墨汁外包装盒正面突出标有竖写“一得阁”字样，外包装盒的顶部使用了“一得阁”字样，外包装盒所贴的防伪标识上使用了“一得阁”标识。",
      "一得阁公司指出该封存实物并非一得阁公司所生产，封存产品上的一得阁防伪标与正品不一致，防伪标上查询电话不一致，正品的瓶底上有生产日期和批号，而封存产品没有。"
    ],
    "facts": [
      "另查明，永丰经营部是成立于2012年1月6日的个体工商户，经营者是李子丰，经营场所为广东省梅州市梅江区梅石路52－8号。",
      "经营范围:文体用品、玩具、办公用品、日用百货、五金电器销售。",
      "一审法院认为:本案属侵害商标权纠纷。",
      "一得阁公司是涉案第209837号“一得阁”文字商标、第1926226号“一得阁”图形文字商标的专用权人，该商标被有关部门认定为“著名商标”“中华老字号”，并被授予中国十大名墨称。",
      "本案的主要焦点:一、被诉侵权产品是否永丰经营部所销售及被诉侵权行为是否构成对涉案商标权的侵害;二、侵权赔偿数额应如何确定。",
      "一、被诉侵权产品是否永丰经营部所销售及被诉侵权行为是否构成对涉案商标权的侵害的问题。",
      "上述（2018）宁秦证经内字第497号公证书载明，一得阁公司的委托代理人及公证人员到位于广东省××××号旁的悬挂“晨光文具永丰梅州配送中心”招牌的店铺内购买了一瓶标有“一得阁”商标的墨汁，商家为此出具的销售单标明的商家为“梅州市永丰文体用品经营部”。",
      "一得阁公司就（2018）宁秦证经内字第497号公证书载明的墨汁当庭拆封与一得阁公司生产的墨汁比对，认为公证封存的墨汁虽使用了“一得阁”商标，但防伪标识、查询电话与正品不一致，且没有生产日期和批号，据此，认定公证封存的墨汁不是一得阁公司生产。",
      "在永丰经营部没有证据证明销售上述公证封存的墨汁的店铺不是永丰经营部经营而是其他商家经营，亦没有证据证明上述公证封存的墨汁是正品“一得阁”墨汁的情况下，应认定上述公证封存的墨汁的销售者就是永丰经营部，且该墨汁是擅自使用一得阁公司“一得阁”商标的假冒产品，永丰经营部销售使用一得阁公司“一得阁”商标的假冒墨汁行为侵害了一得阁公司的注册商标专用权。",
      "二、侵权赔偿数额的认定问题。",
      "永丰经营部未经商标专用权人一得阁公司的许可，销售被控侵权产品侵犯了一得阁公司的注册商标专用权，应当停止销售侵犯一得阁公司注册商标“一得阁”的产品并承担相应的赔偿责任。",
      "但一得阁公司未提供证据证明其因涉案侵权行为所遭受的损失，也未举证证明永丰经营部的侵权获利的数额。",
      "鉴于本案一得阁公司因永丰经营部侵权行为所造成的损失和永丰经营部因此所得利益难以确定，根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  、第十七条  的规定，一审法院综合考虑涉案商标的知名度、永丰经营部的经营规模、涉案产品的价值、一得阁公司的合理维权费用等因素，酌情判定永丰经营部赔偿一得阁公司经济损失及合理维权费用3000元。",
      "综上所述，一审法院依照《中华人民共和国商标法》第五十七条  、第六十三条  、第九条  、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、第十条  、第十六条  、第十七条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十二条  、第一百四十四条  规定，判决:一、永丰经营部应在判决生效之日起立即停止销售侵犯一得阁公司第209837号、第1926226号注册商标“一得阁”专用权的商品；二、永丰经营部应在判决生效之日起10日内赔偿一得阁公司经济损失和合理费用共3000元；三、驳回一得阁公司的其他诉讼请求。",
      "若未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费300元，由一得阁公司负担45元，永丰经营部负担255元。",
      "二审期间，双方当事人未提交新的证据。",
      "本院经审理查明:一审法院查明的事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案系侵害商标权纠纷。",
      "综合双方当事人的诉辩意见，本院归纳二审的争议焦点为:原审判赔金额是否过低。",
      "根据《中华人民共和国商标法》第六十三条  规定，侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "本案中，在一得阁公司因被侵权遭受的经济损失及永丰经营部的违法所得均不能确定的情况下，一审法院根据本案的具体情况，综合考虑涉案商标的知名度、侵权人的经营规模、涉案产品的价值、一得阁公司合理维权费用等因素，判决永丰经营部赔偿一得阁公司经济损失及合理费用共3000元，一得阁公司认为赔偿过低。",
      "对此，本院认为，对侵害商标权案件确定判决赔偿金额时，要考虑侵权人的经营规模、侵权行为地的经济发展水平，注重同一地区、同一时段判决赔偿标准的统一，也要考虑涉案商标的知名度，侵权人的主观过错。",
      "对于恶意侵害商标专用权情节严重的，实施惩罚性赔偿。",
      "人民法院应当通过裁判，让侵权者无利可图。",
      "对于明知故犯的，即明知侵犯他人商标专用权，仍然希望并追求侵权损害后果发生，可以认为存在恶意；对于侵权标识与被诉侵权商标相同，且使用在相同商品上的假冒注册商标的商品，可以认定为严重的侵权情节。",
      "一得阁公司涉案“一得阁”商标被有关部门认定为“著名商标”“中华老字号”，“一得阁”牌墨汁并被授予中国十大名墨称号。",
      "涉案商标显著性强、市场识别力强、商标商品竞争力强，应受到相应强度的保护。",
      "被诉侵权产品使用了与涉案两注册商标完全相同的商标且与注册商标核定的商品墨汁相同，并标注了一得阁公司的企业名称。",
      "被诉侵权商品是假冒一得阁公司注册商标的商品，侵害了一得阁公司涉案两项商标专用权无疑。",
      "被诉侵权产品没有生产日期和批号，使用的“一得阁”商标为“著名商标”“中华老字号”，产品明确标示一得阁公司的企业名称，销售价格不及一得阁公司相同产品的一半，低于正品的出厂价，价格明显不合理，侵权显而易见。",
      "作为文具经销商，对于该产品是否一得阁公司产品，永丰经营部不可能没有基本的判断甄别能力，其为谋取利润毫不顾及一得阁公司权利，应认定具有销售假冒一得阁公司注册商标商品的故意。",
      "销售和生产息息相关。",
      "销售无市场则生产无价值。",
      "销售市场的清理和规范是商标权利人维护权利并追本溯源查找侵权源头的重要手段甚至唯一渠道。",
      "销售者应当诚信经营，对消费者不应以假冒产品相欺。",
      "销售假冒注册商标的商品牟利不应成为任何公民养家糊口的理由和降低甚至逃避法律责任的借口。",
      "如果仅以权利人固定侵权证据获取的侵权产品数量确定赔偿数额，不考虑取证的难度、举证责任分配和侵权的主观故意，不仅无法填平权利人的损失，不能有效制止侵权，还会产生劣币驱逐良币的后果。",
      "若苦心经营的经典“老字号”积累的品牌效益被无偿分享，“老字号”因此最终暴毙在山寨产品的ＸＸ大海中，人们将无法享受优质产品带来的应有福利，结果将会是企业和社会共同付出更大的代价。",
      "永丰经营部明知被诉侵权产品是假冒一得阁公司注册商标商品而予以销售，且不能提供产品真实来源，应承担相应的民事责任。",
      "一得阁公司在本案一审中提交了金额3000元的律师费发票、金额1000元的公证费发票等票据证明其合理支出。",
      "本案诉讼、取证纵横北京、广东、南京，权利人付出的成本高。",
      "本案诉讼必然存在相应的差旅费、住宿费等维权合理支出。",
      "永丰经营部也未能提交证据证明其对被诉侵权产品的销售仅限于本案的数量。",
      "若按一审判赔数额，将产生一得阁公司赢了官司输了钱的裁判效果，有悖公平正义。",
      "综合考虑本案一得阁公司涉案商标为著名“老字号”商标，被侵害的商标权有两项，被诉侵权产品为假冒一得阁公司注册商标的商品，侵权情节严重，且假冒情形显而易见，永丰经营部存在侵权故意，参考同类案件的判赔情况，一得阁公司上诉提出将本案含维权费用在内的赔偿金额调整为20000元的上诉请求符合本案的具体情况、法律规定和司法政策导向的考量，并不为过，本院予以全额支持。",
      "综上所述，一得阁公司的上诉请求成立，应予支持。",
      "一审判决认定事实清楚，但判决赔偿金额不当，应予纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国商标法》第五十七条  第一款  第三项  ，第六十三条  ，《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  之规定，判决如下:",
      "一、维持广东省梅州市中级人民法院（2018）粤14民初23号民事判决第一项，即梅州永丰文体用品经营部应在判决生效之日起立即停止销售侵犯北京一得阁墨业有限责任公司第209837号、第1926226号注册商标“一得阁”专用权的商品；",
      "二、撤销广东省梅州市中级人民法院（2018）粤14民初23号民事判决第二项、第三项；",
      "三、梅州永丰文体用品经营部于本判决生效之日起10日内，赔偿北京一得阁墨业有限责任公司经济损失和合理费用共20000元。",
      "如果未按判决指定的期间履行上述给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定。",
      "加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费300元、二审案件受理费300元，均由梅州永丰文体用品经营部负担。",
      "根据双方同意，梅州永丰文体用品经营部应承担的案件受理费由其在履行本判决时迳付给北京一得阁墨业有限责任公司，人民法院不另行收退。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓明",
      "审判员欧丽华",
      "审判员叶丹",
      "二〇一八年十二月十一日",
      "法官助理张绪春",
      "书记员严思敏"
    ]
  },
  "metadata": {
    "日期": "2018-12-11",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2043号",
    "时间": "2018年12月11日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}