{
  "title": "温志华与广州三星品高装饰设计有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:温志华，男，汉族，1975年3月5日出生，住广东省广州市从化区，",
      "委托诉讼代理人:肖娟，系广东韬策律师事务所律师。",
      "被告:广州三星品高装饰设计有限公司，住所地广东省广州市从化区江埔街从城大道174号之一，176号首、二层自编之一，统一社会信用代码:91440184MA59BLCD4N。",
      "法定代表人:胡凌宁。"
    ],
    "explain": [
      "原告温志华与被告广州三星品高装饰设计有限公司装饰装修合同纠纷一案，本院于2018年1月12日立案受理后，依法由审判员吴环适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告温志华的委托诉讼代理人肖娟与被告的法定代表人胡凌宁到庭参加诉讼。",
      "本案现已审理终结。",
      "原告温志华诉称:2016年3月12日，被告电话邀请原告参加被告举办的装修宣传活动。",
      "被告在活动中宣称征集一百套样板房，只要原告的新房由被告装修，并同意将装修房屋作为样板房供参观，便可享受分期返还房屋装修款优惠措施。",
      "原告在被告的业务员诱导下，现场签订了一份《三星品高样板房优惠协议》并支付了10000元定金。",
      "事后，原告通过多次参观被告提供的样板房，听取部分用户的意见，原告不能认同被告的装修风格和装修质量，故双方未能就房屋装修工程达成一致协议，原告自然无法再享受被告提供的优惠政策。",
      "因此，原告多次要求被告返还原告已经支付的10000元定金，但遭到被告拒绝。",
      "综上，为维护原告的利益，请求法院判令:一、被告立即返还原告定金10000元:二、本案诉讼费由被告承担。",
      "原告认为:原告之所以是说该笔钱是定金，是因为收据上载明是定金，但我方认为本案不适用定金罚则，原告与被告签订的优惠协议，协议内容中可以判定仅仅属于从合同的性质，即协议是依赖于主合同的履行，而主合同是协议里提到的家居整装样板房的合同，应该是具备有相应条款的装修合同，但是双方实际并未签订主合同也未履行主合同的主要义务，双方的合同关系实际并没有成立。",
      "因此主合同没有成立，从合同也没办法履行，因此我方认为本案不适用定金罚则。",
      "原告为证明其主张，向本院提交了以下证据:",
      "1.三星品高样板房优惠协议；2.收款收据。",
      "证明双方仅仅签订了带从属性质的从合同，双方实际并没有签订装修的主合同也没有实际履行合同的主要义务。",
      "双方的合同关系没有成立，不适用定金罚则。",
      "被告辩称:根据我方和原告当初在谈装修及签订协议时，均确认是定金，原告也在起诉状中的事实与理由中自认了该笔钱是定金，应适用定金罚则。"
    ],
    "facts": [
      "经审理查明:2016年3月12日，原告（乙方）与被告（甲方）签订《三星品高样板房优惠协议》，协议内容约为:鉴于乙方与2016年3月12日认购广东品高易装工程管理有限公司的整装家居套餐产品，并于2016年3月12日，签订了编为0003446的《PINGO家居整装工程样板房优惠协议》在乙方承诺诚信履约上述协议的前提下，符合认购活动主办方广东品高易装工程管理有限公司的优惠政策。",
      "并委托深圳耀腾盛世资产管理有限公司的优惠政策。",
      "（1）优惠方式:乙方选择下列第一种优惠方式:第一种为全额返还:自乙方付清全部款项并工程验收合格后从次月底开始，按整装家居价款金额100%分12年（144个月）按每月等额无息返还到乙方指定账号。",
      "被告出具了一份收款收据，该收据上载明的内容有:“交款单位名称（姓名）:钱隆公馆1号楼10楼温志华138××××2055，摘要:三星品高整装套餐定金（定金不可退），100%按12年分期返还，（16.8%综合管理费不参与返还），金额:10000元”，该收据上加盖的公章是“广州三星品高装饰设计有限公司财务专用章”。"
    ],
    "opinion": [
      "本院认为:本案为装饰装修合同纠纷。",
      "根据《中华人民共和国合同法》第一百一十五条  、《中华人民共和国担保法》第八十九条  和《最高人民法院关于适用若干问题的解释》第一百一十五条等规定，定金是指为担保合同债权的实现，双方当事人通过书面约定，由一方当事人向对方预先支付一定数额的金钱作为担保的方式。",
      "本案中被告出具给原告的收据上明确写明了被告收取原告10000元定金并表示“定金不可退”字样，但从收据整体内容与《三星品高样板房优惠协议》来看，并未约定装修价款、施工日期、验收标准及违约责任等条款，双方仅为后续进一步订立装饰装修合同进行了磋商，但并未就合同具体内容达成一致。",
      "在此过程中，双方既未能签订书面合同，也未实际履行合同的主要义务，双方的合同关系并未成立，故不存在债权债务的履行、担保及违约的问题，该10000元定金自然失去了作用，故不宜适用“定金罚则”。",
      "在庭审中，双方就未能签订装饰装修合同的原因各执一词，但均未提供充分证据予以证实，考虑到未能签订合同有双方的原因，从公平原则出发，本院酌定被告退还原告部分款项8000元。"
    ],
    "verdict": [
      "综上，依照根据《中华人民共和国合同法》第五条  、第一百一十五条  、《中华人民共和国担保法》第八十九条  和《最高人民法院关于适用若干问题的解释》第一百一十五条规定，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州三星品高装饰设计有限公司应从本判决生效之日起十日内支付返还原告温志华定金8000元；",
      "二、驳回原告温志华的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费25元，由原告温志华负担5元，被告广州三星品高装饰设计有限公司负担20元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判员吴环",
      "二〇一八年三月二十二日",
      "书记员王珊"
    ]
  },
  "metadata": {
    "日期": "2018-03-22",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初389号",
    "时间": "2018年03月22日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}