{
  "title": "上海古星电子商务有限公司等与张翀劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:上海古星电子商务有限公司，住所地上海市嘉定区宝安公路**号**室-**。",
      "法定代表人:黄珂，董事。",
      "委托诉讼代理人:周露，男，1973年9月8日出生。",
      "委托诉讼代理人:孙欣冉，女，1985年2月3日出生。",
      "被上诉人（原审原告）:张翀，女，1982年4月11日出生。",
      "原审被告:上海古星电子商务有限公司北京办事处，营业场所北京市丰台区汽车博物馆东路1号院3号楼2907室。",
      "负责人:时振宇，总经理。",
      "原审",
      "被告:北京古星和致贸易有限公司，住所，住所地北京市丰台区汽车博物馆东路**号院**号楼**室div>",
      "法定代表人:黄珂。",
      "以上二原审被告委托诉讼代理人:周露，男，1973年9月8日出生。"
    ],
    "explain": [
      "上诉人上海古星电子商务有限公司（下称“古星公司”）因与被上诉人张翀、原审被告上海古星电子商务有限公司北京办事处（下称“古星公司北京办事处”）、原审被告北京古星和致贸易有限公司（下称“古星和致公司”）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初2542号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月7日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "古星公司上诉请求:1．判决不支付张翀终止劳动合同经济补偿金差额2925．69元；2．判决不支付张翀产假工资差额17302．50元；3．判决不支付张翀病假工资差额1414．91元。",
      "提起上诉的事实和理由:在职期间的病假给的全额工资，折合现裁决后的补偿。",
      "张翀对于古星公司的上诉，答辩称:同意一审法院判决，不同意古星公司的上诉请求。",
      "古星公司北京办事处、古星和致公司对于古星公司的上诉，述称:同意古星公司的上诉请求。",
      "张翀向一审法院起诉请求判令:1．被告支付2014年2月26日至2014年4月25日、2016年4月24日至2016年12月19日期间未签订劳动合同二倍工资差额共计120000元；2．被告支付违法解除劳动合同赔偿金60000元、6个月医疗补助金60000元；3．被告支付2015年12月1日至2016年3月7日所欠产假工资17302．50元、2016年3月8日至2016年12月19日病假工资1414．91元及25%经济补偿金4679．35元；4．被告支付2014年3月至2016年12月养老保险补偿款18608．17元、公积金补偿款29309．9元；5．被告支付产假期间未支付产前检查费用1400元。",
      "古星公司、古星公司北京办事处、古星和致公司一审辩称:双方于2014年2月26日至4月25日期间签订了试用期合同，于2014年4月25日至2015年4月24日签订第一年劳动合同，于2015年4月25日至2016年4月24日签订第二年劳动合同；2016年4月24日劳动合同到期，公司决定不再续签，但因张翀尚在哺乳期，劳动合同延续至2016年12月l8日哺乳期结束，公司不再办理续签手续；以上己于2016年4月21日由人事孙欣冉发正式邮件告知，同时也发送了短信告知张翀本人以上情况，张翀本人回复知悉；2016年11月23日，人事孙欣冉通过邮件告知张翀合同将于12月19日到期，并不再续签，离职手续等事宜委托同事送达；公司已经按照劳动法规定赔付张翀三个月解除劳动关系补偿金7713元，月工资计算方法为近12个月的平均工资；6个月病假工资按照1720元的80%已进行发放；张翀2015年12月1日至2016年3月7日休产假，每月产假工资1720元，因误扣社会保险和住房公积金，故实际发放1127．47元，公司于2016年9月发放生育津贴以及之前误扣的社会保险和住房公积金5382．06元；产假结束后，张翀因病请假，公司支付其病假工资；产前检查费用1400元，公司同意支付；双方劳动合同于2016年12月已经解除，故公司不应承担2017年1月的医疗费用1372．86元。",
      "当事人于一审中围绕诉讼请求依法提交了证据，一审法院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，一审法院予以确认并在卷佐证。",
      "对双方无争议的事实，一审法院认定如下:",
      "一、古星公司北京办事处系古星公司的分支机构，古星和致公司系古星公司的子公司；张翀于2014年2月26日入职古星和致公司，双方签订了期限为2014年2月26日至2014年5月25日的《试用期劳动合同书》以及期限为2014年4月25日至2015年4月24日的《劳动合同》；2015年4月25日，古星公司北京办事处与张翀签订了期限为2015年4月25日至2016年4月24日的《劳动合同》；古星公司北京办事处为张翀缴纳了社会保险；张翀试用期月工资为8000元，转正月工资为10000元；张翀于2015年12月19日生产，并于2015年12月1日至2016年3月7日期间休产假，于2016年3月8日至2016年12月19日期间休病假；古星公司北京办事处于2015年12月至2016年4月及2016年6月每月支付张翀1127．47元，于2016年5月支付783．47元，于2016年7月至2016年8月每月支付1099．57元，于2016年9月至2016年11月每月支付1512元，于2016年12月支付273．02元；古星公司北京办事处为张翀申领了生育津贴12697．53元及产前检查费用1400元，分两次补发张翀生育津贴差额4785．53元及2363．61元，另补发张翀病假工资差额3018．45元，并表示同意支付张翀产前检查费用1400元；北京市申领生育津贴待遇核准表记载张翀的生育津贴数额系按古星公司北京办事处月平均缴费工资基数3887元计算；古星公司北京办事处于2016年4月21日通知张翀劳动合同延续至哺乳期满，此后不再续订劳动合同；古星公司北京办事处于2016年11月23日再次通知张翀劳动合同于2016年12月19日到期，此后不再续订劳动合同；古星公司北京办事处已支付张翀终止劳动合同的经济补偿7713元；",
      "二、2017年，张翀以古星公司、古星公司北京办事处、古星和致公司为被申请人，向北京市丰台区劳动争议仲裁委员会（下称“丰台劳裁委”）提起本案前置仲裁申请，要求被申请人:“1．支付2014年2月26日至2014年4月25日未签订劳动合同二倍工资40000元、2016年4月24日至2016年12月19日未签订劳动合同二倍工资80000元；2．支付6个月医疗补助6万元、违法解除劳动关系赔偿金6万元；3．支付2015年12月1日至2016年3月7日生育津贴17302．5元、2016年3月8日至2016年12月19日病假工资1414．91元及该两项的25%经济补偿金4679．35元；4．补齐2014年3月至2016年12月养老保险差额18607．17元、补齐公积金差额29309．9元；5．支付产假门诊报销费用1400元；6．支付2017年2月、2017年3月医疗费1372．86元”；丰台劳裁委于作2018年8月17日出京丰劳人仲字[2017]第2369号裁决书，裁决:“一、北京古星和致贸易有限公司于裁决生效之日起5日内支付张翀2014年3月26日至2014年4月24日未签订劳动合同二倍工资8000元；二、驳回张翀的其他仲裁请求”；张翀不服该裁决，起诉至一审法院；古星公司、古星公司北京办事处、古星和致公司未起诉，但表示古星和致公司于2014年2月26日至2014年5月25日期间与张翀签订了《试用期劳动合同书》，故不应支付张翀2014年3月26日至2014年4月24日未签订劳动合同二倍工资，并提交《试用期劳动合同书》为证，张翀对该合同书真实性不持异议。",
      "双方于一审中对以下证据和事实存在争议:",
      "张翀主张在其多次询问后古星公司北京办事处邮寄《劳动合同解除通知》告知2016年12月20日解除劳动合同，但落款日期为2016年12月22日，故系古星公司北京办事处于2016年12月22日违法解除双方劳动合同，就此提交《劳动合同解除通知》为证；《劳动合同解除通知》记载，“张翀:您好，如公司2016年4月21日邮件、短信通知中所述，您2015年4月25日签订2016年4月24日到期的劳动合同不再续签。",
      "因您处于哺乳期，根据劳动法原合同终止日期顺延至2016年12月19日。",
      "公司2016年11月23日第二次邮件、短信形式通知您劳动合同自2016年12月20日正式解除。",
      "现再次告知您的劳动合同于2016年12月20日已解除，您的社保、公积金公司将为您缴纳至2016年12月。",
      "按照劳动法规定公司将赔付您三个月经济补偿金，金额为7713元（月工资计算方法为近12月的平均工资）……古星公司北京办事处2016年12月22日”；古星公司北京办事处对《劳动合同解除通知》的真实性不持异议，提出双方劳动合同顺延至哺乳期满终止，并非违法解除；张翀主张古星公司北京办事处未足额发放生育津贴及病假工资，古星公司北京办事处对此不予认可，提出均已足额发放；张翀主张古星和致公司以及古星公司北京办事处未为其足额缴纳养老保险及住房公积金，故应支付其补偿。",
      "一审法院认为:当事人对自己的主张，有责任提供证据，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果；古星和致公司于2014年2月26日至2014年5月25日期间与张翀签订了《试用期劳动合同书》，张翀亦对该合同的真实性不持异议，故古星和致公司无需支付张翀2014年3月26日至2014年4月24日未签订劳动合同二倍工资8000元；根据《中华人民共和国劳动合同法》第四十二条  及第四十五条规定，古星公司北京办事处与张翀签订了期限为2015年4月25日至2016年4月24日的《劳动合同》，该份劳动合同终止日期应顺延至张翀哺乳期满，故张翀要求古星公司北京办事处支付其2016年4月24日至2016年12月19日期间未签订劳动合同二倍工资的诉讼请求，缺乏依据，一审法院不予支持；古星公司北京办事处与张翀签订了一年期劳动合同，并多次通知张翀劳动合同顺延至哺乳期满终止，且《劳动合同解除通知》所载内容亦体现了劳动合同到期终止的意思，故对古星公司北京办事处关于双方劳动合同到期终止的主张，一审法院予以采信；古星公司北京办事处应支付张翀终止劳动合同经济补偿10638．69元，现其已经支付张翀经济补偿7713元，还应支付张翀终止劳动合同经济补偿差额2925．69元；张翀要求被告支付医疗补助金，缺乏依据，一审法院不予支持；《北京市企业职工生育保险规定》第十五条规定“生育津贴按照女职工本人生育当月的缴费基数除以30再乘以产假天数计算。",
      "生育津贴为女职工产假期间的工资，生育津贴低于本人工资标准的,差额部分由企业补足”，经社保部门核准，张翀的生育津贴数额系按古星公司北京办事处月平均缴费工资基数3887元计算，该数额低于张翀工资标准10000元，故古星公司北京办事处应支付张翀产假工资差额17302．5元；古星公司北京办事处未足额支付张翀2016年3月8日至2016年12月19日期间病假工资，故应支付张翀病假工资差额1414．91元；张翀要求古星公司北京办事处支付生育津贴差额及病假工资差额25%经济补偿金的诉讼请求，于法无据，一审法院不予支持；关于未足额缴纳养老保险及住房公积金事宜，张翀应向相关机构主张，对其要求被告支付养老保险补偿及公积金补偿的诉讼请求，一审法院不予处理；古星公司北京办事处同意支付张翀产前检查费用1400元，一审法院对此不持异议；因古星公司北京办事处为上古公司分支机构，故其民事责任应由上古公司承担；综上，一审法院依据《中华人民共和国劳动合同法》第四十二条  、第四十四条  、第四十五条  、第四十六条  、第四十七条  规定，于2019年6月判决:一、北京古星和致贸易有限公司无需支付张翀2014年3月26日至2014年4月24日未签订劳动合同二倍工资8000元；二、上海古星电子商务有限公司于本判决生效后7日内支付张翀终止劳动合同经济补偿差额2925．69元；三、上海古星电子商务有限公司于本判决生效后7日内支付张翀产假工资差额17302．5元；四、上海古星电子商务有限公司于本判决生效后7日内支付张翀病假工资差额1414．91元；五、上海古星电子商务有限公司于本判决生效后7日内支付张翀产前检查费用1400元；六、驳回张翀其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本院二审期间，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明；没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果；古星公司在一审法院及本院审理期间均主张不同意支付张翀终止劳动合同经济补偿金差额、产假工资差额、病假工资差额，但并未提交充分有效的证据予以佐证，故一审法院依据查明的事实及本案的实际情况判决古星公司支付张翀终止劳动合同经济补偿金差额、产假工资差额、病假工资差额；经查，一审法院的认定及处理符合法律规定，并无不当。",
      "综上，古星公司的上诉理由及请求均不能成立，本院应予驳回；一审判决认定事实清楚，适用法律正确，处理结果并无不当，本院应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10．00元，由上海古星电子商务有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长耿燕军",
      "审判员张玉贤",
      "审判员刘洁",
      "二〇一九年八月二十二日",
      "法官助理赵楚",
      "书记员王远征",
      "书记员薛姌"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "北京市第二中级人民法院",
    "案号": "（2019）京02民终9996号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}