{
  "title": "肖楠与广州粤兴华实业有限公司、广东宝星实业有限公司案外人执行异议之诉2016民初1505一审民事判决书",
  "content": {
    "litigants": [
      "原告:肖楠，住广州市越秀区。",
      "委托代理人:林思臻，广东诺臣律师事务所律师。",
      "委托代理人:赵鑫，广东诺臣律师事务所律师。",
      "被告:广东宝星实业有限公司，住所地广州市越秀区。",
      "法定代表人:阮宝常。",
      "被告:广州粤兴华实业有限公司，住所地广州市白云区。",
      "法定代表人:孔庆满。",
      "委托代理人:陈菁菁，广东浩瀚明扬律师事务所律师。"
    ],
    "explain": [
      "原告肖楠诉被告广东宝星实业有限公司（以下简称宝星公司）、广州粤兴华实业有限公司（以下简称粤兴华公司）案外人执行异议纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人林思臻、赵鑫，被告粤兴华公司的委托代理人陈菁菁到庭参加诉讼，被告宝星公司经本院合法传唤未到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:广州市越秀区人民法院根据被告粤兴华公司的申请于2015年1月8日作出（2014）穗越法执字第5119号执行裁定书，查封了被告宝星公司名下位于广州市越秀区新河浦四横路33号新河轩负一层101至110号共十个车位的产权，其中包括本案原告购买的五个车位。",
      "原告遂向广州市越秀区人民法院提出异议，2016年1月14日，越秀区人民法院作出了（2014）穗越法执外异字第5119-1号执行裁定书，驳回了原告的执行异议。",
      "原告认为前述执行裁定书是错误的，理由如下:1.原告肖楠对争议车位享有实体权利，根据最高人民法院《关于人民法院办理执行异议和复议案件若干问题的规定》，原告购买的车位符合司法解释的规定。",
      "2.原告与被告宝星公司签订的《新河轩车位认购书》合法有效。",
      "3.执行标的已于2012年5月19日交付使用，原告已实际占有。",
      "4.原告已支付了购买执行标的款项。",
      "根据前述认购书的约定，5个车位总价款为125万元，同时约定若宝星公司逾期办理预售合同交易登记鉴证手续超过60天的，则视为被告宝星公司将该五个车位永久使用权按每个10万元转让给原告。",
      "现原告已支付了50万元的款项。",
      "5.涉案车位未能办理产权登记手续的原因并非原告造成的。",
      "原告已履行了合同义务，即缴交完所有应负的车位税费及费用之后，被告宝星公司却因自己的原因导致无法及时到房管部门进行物权变更登记。",
      "对此，被告宝星公司也出具了《新河轩项目地下室车位办证情况说明》。",
      "综上所述，原告已按照合法有效的买卖合同的约定，支付了全额的车位款项，长期合法占有该车位，而车位的变更登记也在完全因被执行人宝星公司未尽义务而导致，原告对执行标的应享有实体权利。",
      "据此，请求法院判令:1.原告对位于广州市越秀区新河浦四横路33号新河轩负一层101号至110号车位中属新划分的4、5、6、7、8号五个车位享有实体权利；2.停止广州市越秀区（2014）穗越法执字第5119号案件中对广州市越秀区新河浦路四横路33号新河轩负一层101号至110号车位中属新划分的4、5、6、7、8号五个车位的强制执行，并解除查封。",
      "庭审中，原告明确其诉讼请求第一项享有的实体权利系指确认涉案车位归原告所有，并由被告办理房产证予原告。",
      "被告粤兴华公司辩称:不同意原告的诉讼请求。",
      "涉案车位权属是属于被告宝星公司，原告并未与宝星公司签订买卖合同及办理产权交易手续，也未办理产权证。",
      "根据物权公示原则，涉案的各车位仍属于宝星公司并非原告。",
      "被告宝星公司无答辩。"
    ],
    "facts": [
      "经审理查明:根据原广州市国土资源和房屋管理局核发的编号为穗房预（网）字第20070058号-1的《广东省广州市商品房预售许可证》记载，座落在本市越秀区新河浦四横路29-33号的项目名称为新河轩，开发企业为被告宝星公司，预售房屋建筑面积为住宅3177.43平方米10套等。",
      "根据原广州市国土资源和房屋管理局核发的编号为粤房地权证穗字第××、01××03、01××04的《房地产权证》记载，座落在越秀区新河浦四横路33号401、402、502房的房地产权属人为原告，房屋所有权取得方式为购买等。",
      "2008年3月10日，原告（认购方、乙方）与被告宝星公司（发展商、甲方）签订《新河轩车位认购书》，约定:乙方认购的车位于本市越秀区新河浦四横路33号，新河轩住宅楼负一层5、6、7、8号四个车位，乙方认购的车位为可销售的物业并有产权证明，车位竣工交付预定为2008年6月30日前；每个车位价格为250000元，四个车位总价1000000元，上述价格未含乙方应承担的税费等费用；乙方选择的付款方式为分三期付款，第一期在2008年3月支付首期款400000元，第二期自本认购书项下认购车位办理网上备案之日起1日内，乙方付房价款400000元，第三期自本认购书项下认购车位办妥产权证书之日起1日内，乙方均应付清全部房价款，计200000元；甲乙双方同意签署按国土部门颁发的《车位买卖合同》及登记备案，甲方保证该四个车位为可销售物业并在收取乙方第一期款项后540天内办妥产权书；甲方须在乙方支付第一期款项后360天内办妥该四个车位的预售手续并将办理预售合同的网上备案，在网上备案后十天内办妥书面的《车位买卖合同》交易登记鉴定；若甲方逾期办理预售合同交易登记鉴证手续超过60天的，则视为甲方将该四个车位永久使用权按每个10万转让给乙方，甲方仍应按总价的200%向乙方支付逾期办理预售合同交易登记鉴证手续的违约金等。",
      "同月12日，原告通过银行转账，分四次向被告宝星公司支付了购车位款合计400000元，被告宝星公司分别就收取5、6号车位以及7、8号车位出具《收款收据》。",
      "2008年8月29日，被告宝星公司取得编号为穗规验证【2008】1836号的《建设工程规划验收合格证》，其中载明:建设单位为被告宝星公司，建筑项目名称为住宅楼1幢，建设位置为越秀区新河浦五横路、新河浦四横路北侧山河大街南铡，建设规模为地上5层3220平方米，地下1层659平方米等。",
      "2009年10月16日，原告与被告宝星公司再就同地段新河轩住宅楼负一4号车位签订《新河轩车位认购书》，约定车位价格250000元，竣工交付预定为2009年10月30日前，第一期车位款为100000元等，其他条款与述认购书一致。",
      "同月19日，被告出具《收款收据》收取原告支付的购车位首期款100000元。",
      "2014年1月10日，广州市房地产测绘院根据被告宝星公司的申请对涉案的新河浦四横路33号进行测绘并作出编号为测字:110112852号的《房屋面积测量成果报告书》，其中记载有:涉案的新河浦四横路33号物业，地上层数为5层10套房屋，地下层数为1层15个车位。",
      "2015年4月15日，广州市房地产交易登记中心向被告宝星公司发出《广州市房地产初始登记告知书》，告知已核准登记被告宝星公司申请的位于越秀区新河浦四横路33号房屋的初始登记。",
      "2016年3月2日，涉案的新河轩的业主就车位的分配、使用签署《“新河轩”配套车位分配同意书》，写明:广州市越秀区新河浦四横路33号的“新河轩”住宅楼的全体业主共10户经充分讨论，在平等自愿的基础上一致同意对该住宅楼所配套的负一层15个车位进行分配，各业主对车位的购买情况均没有异议；其中401、402、502房的业主为本案原告，已购买的车位号为4、5、6、7、8等。",
      "此外，原告为证明涉案的车位已交付使用，向本院提交被告出具的收取原告车位物业费的《收据》两份，其中写明收取了原告购买的5个车位2014年1月-2015年12月的物业管理费用",
      "另查明，2015年1月8日，根据申请执行人被告粤兴华公司的申请，本院作出（2014）穗越法执字第5119号执行裁定书，裁定查封被执行人宝星公司名下所有的广州市越秀区新河浦四横路33号新河轩负一层101至110号共10个车位的产权。",
      "根据广州市国土资源和规划委员会于2015年12月7日出具的房屋信息记载，上述车位已经变更为“越秀区新河浦四横路33号地下一层B101房【新河轩自编A新河轩（A栋）-1层-101房】”至“B115房（-115房）”等。",
      "此后，因上述车位被查封，本案原告以涉案车位由其购买为由向本院提出执行异议，并要求解除对涉案车位的查封。",
      "本院就上述执行异议申请作出审查后，于2015年12月29日作出了（2014）穗越法执外异字第5119-1号执行裁定书，裁定驳回了原告的异议申请。",
      "原告遂于2016年1月28日提起本案诉讼。"
    ],
    "opinion": [
      "本院认为:原告与被告宝星公司签订的《新河轩车位认购书》是双方当事人的真实意思表示，合同内容没有违反法律、行政法规的效力性强制性规定，合法生效。",
      "虽然双方未依该《认购书》之约定签订正式的商品房买卖合同，但该《认购书》约定了买卖车位的基本情况、总价款、付款方式、付款时间等主要内容，且被告宝星公司已经收取了原告支付购车位首期款项合计500000元，并向原告实际交付涉案车位使用至今，原告与被告宝星公司之间就涉案车位存在买卖合同关系。",
      "根据《认购书》的约定，被告宝星公司应在收取原告支付的第一期款项后540天内办妥产权书，并在原告支付第一期款项后360天内办妥该车位的预售手续及办理预售合同的网上备案，在网上备案后十天内办妥书面的《车位买卖合同》交易登记鉴证。",
      "但被告并未依约履约，致使双方未能签订正式的《车位买卖合同》。",
      "此外，根据不动产以登记为公示公信方式的原则，被告宝星公司作为房地产开发企业，其除应将涉案车位交付原告使用外，还应为原告办理涉案车位的所有权转移登记手续。",
      "但是房产在办理过户登记手续之前，物权并未发生变动，即涉案车位的合法产权人仍然为被告宝星公司公司。",
      "被告粤兴华公司因与宝星公司的纠纷而通过执行查封涉案车位。",
      "因此，造成前述《认购书》不能履行的责任应由被告宝星公司负担，原告已依约履行了其负担的合同义务，作为普通的公民其在与被告宝星公司签订《认购书》、支付约定的款项，且涉案车位也已交付使用的情况下，原告难以也不可能对被告宝星公司于合同履行过程中与被告粤兴华公司产生的纠纷有所预见，原告于合同不能履行并无任何过错。",
      "鉴于原告与被告宝星公司之间的车位买卖合同关系成立且有效，原告对涉案车位被查封导致合同不能正常履行并无过错，现原告同意将剩余购房款支付至本院执行案件，故对原告诉请解除查封措施、停止对涉案车位的执行，本院予以支持。",
      "至于原告应付的购车位款金额，根据《认购书》关于“若甲方逾期办理预售合同交易登记鉴证手续超过60天的，则视为甲方将该四个车位永久使用权按每个10万转让给乙方”的约定，虽然被告宝星公司未能依约履行办理交易登记鉴证手续的义务，但该合同约定的是原告可以10万每个车位的对价取得车位的使用权而非产权。",
      "现原告诉请要求确认对涉案车位享有所有权并要求被告宝星公司协助办理过户登记手续，故原告仍应按合同约定的价款支付购车位余款共计750000元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第二条  、第五条  、第十八条  ，《中华人民共和国民事诉讼法》第二百二十七条  ，《最高人民法院关于适用执行程序若干问题的解释》第三百零九条，第三百一十二条，《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十六条  、第十七条  的规定，判决如下:",
      "一、原告肖楠应于本判决发生法律效力之日起七日内将购买车位款余额750000元交至本院（2014）穗越法执字第5119号案件执行款帐户中。",
      "被告广东宝星实业有限公司应在原告肖楠付清上述款项之日起十五内为原告肖楠办理广州市越秀区新河浦四横路33号地下一层B104、B105、B106、B107、B108房【新河轩自编A新河轩（A栋）-1层-104、-105、-106、-107、-108房】的不动产权属移转登记手续。",
      "二、原告肖楠付清上述款项之日起，本院（2014）穗越法执字第5119号案停止对广州市越秀区新河浦四横路33号地下一层B104、B105、B106、B107、B108房【新河轩自编A新河轩（A栋）-1层-104、-105、-106、-107、-108房】的执行，并解除对上述房屋的查封。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费16050元由被告广东宝星实业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "（本页以下无正文）"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员陈洁芳",
      "人民陪审员杨丹",
      "二〇一六年九月二十二日",
      "书记员邵欣"
    ]
  },
  "metadata": {
    "日期": "2016-09-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初1505号",
    "时间": "2016年09月22日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}