{
  "title": "原告郭小兰与被告中山大学附属第一医院医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭小兰，女，＊年＊月＊日出生，汉族，户籍所在地:广州市番禺区＊＊。",
      "委托代理人:杨志华，广东智洋律师事务所律师。",
      "委托代理人:姚少微，女，＊年＊月＊日出生，汉族，广东智洋律师事务所实习人员，户籍所在地:广东省揭阳市市辖区＊＊。",
      "被告:中山大学附属第一医院。",
      "法定代表人:王深明，院长。",
      "委托代理人:符忠，广东经纶律师事务所律师。",
      "委托代理人:周文怡，广东经纶律师事务所律师。"
    ],
    "explain": [
      "原告郭小兰诉被告中山大学附属第一医院医疗服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郭小兰及其委托代理人杨志华、姚少微，被告中山大学附属第一医院的委托代理人周文怡均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告郭小兰诉称，2013年5月下旬，原告母亲刘艮和因左小腿出现指甲大小红斑（无明显肿痛时有搔痒）前往被告普通外科、皮肤科等部门就诊，起初被告医生诊断为结节性红斑，并表示无大碍，给其开具了艾洛松进行敷药。",
      "5月中旬至7月上旬期间，原告母亲经多次敷药后情况仍未好转，后期更出现了伤口溃烂、扩散的现象。",
      "7月30日，被告安排了刘艮和进行住院治疗并于8月2日、8月7日为其进行了左小腿清创＋异种皮覆盖手术及左小腿清创＋植皮手术，之后由于被告医生包扎不当，原告母亲小腿仍出现臃肿、溃烂现象，疼痛难忍，不时产生焦虑情绪。",
      "对此被告表示没有办法处理。",
      "8月20日下午，被告在刘艮和小腿植皮区上方切开一小口进行取样，取样后伤口更是出血。",
      "在经历了如此长时间的折腾与疼痛煎熬后，刘艮和对被告产生了不信任与抵触情绪，多次与原告哭诉伤口疼痛难忍，医生服务态度又差。",
      "8月22日晚上7点零7分，原告接到被告电话，刘艮和独自一人越过楼顶护栏，情绪激动、有跳楼的倾向，要原告赶过来，若没有时间的话就打电话与刘艮和拉拉家常、缓解其情绪即可。",
      "因为被告已有专门的人看护，原告请求被告密切留意其母亲的后续举动并急忙赶往医院，途中拨通了刘艮和电话。",
      "原告于8时许赶到医院时，刘艮和已在抢救中，最后抢救无效死亡。",
      "原告事后了解到刘艮和独自一人倚着拐杖上了楼顶，被告的护工及护士发现时刘艮和已经跨越过了栏杆，护工过去把她带回病房并向巡视的医生汇报，巡视医生马上派人致电原告、让护工及护士加强巡视，多照顾刘艮和，但没有上前劝导缓解其情绪。",
      "大概十分钟后，他们听到有人喊“救命”后赶到刘艮和病房，看到其受伤拿着刀、脖子出血。",
      "这短短十分钟之内刘艮和第二次轻易自杀身亡，是被告没有任何护工及护士看护所致。",
      "原告认为，刘艮和到被告处住院治疗，双方建立医疗服务合同关系。",
      "对此，被告应负有为患者及时提供医疗服务以及对患者的安全负责的义务。",
      "刘艮和在被告处治疗两个月没有效果反而病情恶化，被告医生没有及时劝导开解其焦虑情绪，是促使刘艮和疼痛难忍自杀的诱因。",
      "被告和医护人员存在监管、疏于管理及看护不当等问题，在第一次发现刘艮和有自杀行为时没有加强看护及劝导缓解其焦虑情绪，导致在短时间内发生第二次自杀的悲剧，因此被告应为其不作为承担相应的责任。",
      "被告的过错导致悲剧的发生，给原告造成了巨大的精神痛苦和一定的经济损失，应当承担相应的赔偿责任。",
      "现请求判令:一、被告向原告赔偿死亡赔偿金及丧葬费的50%各计算为241813元及15939元，共计257752元。",
      "二、本案的诉讼费用由被告承担。",
      "被告中山大学附属第一医院辩称，刘艮和的死亡是由于其自杀行为造成的。",
      "根据《侵权责任法》第二十七条规定，因受害人自身的故意行为导致的损害后果，被告无需承担责任。",
      "因此，不同意原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，刘艮和与郭天江登记结婚后生育原告及郭开祥两个子女；郭开祥于1985年死亡，郭天江于2004年去世；刘艮和的父母已先于其死亡。",
      "原告确认刘艮和没有立下遗嘱或签订遗赠抚养协议；除原告外，刘艮和没有其他合法继承人。",
      "刘艮和于2013年5月始因左小腿不适到被告处门诊治疗，同年7月30日因“左小腿破溃、流脓、迁延不愈1月余”入住被告处住院。",
      "入院时被初步诊断为:“1、左小腿溃疡；2、乙肝；3、肝硬化”。",
      "原告分别于2013年8月2日、8月7日接受“左小腿清创＋异种皮覆盖术”、“右大腿取皮＋左小腿清创、植皮术”。",
      "被告于2013年8月20日20时的查房记录记载:“上午创面换药，创面基本愈合，术区创缘皮损较前有减少，渗液减少。",
      "同时皮肤科会诊建议:取创面分泌物做廯菌及结核菌培养，并取部分组织做病理检查，待结果出来后，再行会诊，明确诊断。",
      "根据会诊意见，下午再行换药，并取取创面分泌物做廯菌及结核菌培养。",
      "另考虑病理检查需取部分组织，患者本人不同意做。",
      "我们考虑患者创面已基本愈合，现余创面较小，且患者本人不同意，故暂不做病理检查。",
      "同时，我治疗组评估患者情绪状况予百忧解，希望改善患者紧张、焦虑情绪”。",
      "另同月22日19时的查房记录记载:“患者今日下午18时50分被发现独自步行去6楼天台，10余分钟未返病房，得知情况后护士及护工及时上楼查看，发现患者已走到距天台边缘1m位置，情绪低落。",
      "护士及护工紧急拉住患者并送返病房，询问情况后告知值班医生，予安慰和缓和患者情绪，嘱加强看护。",
      "同时电话通知患者家属，嘱咐患者家属对患者多加关心、呵护，解开其中郁结。",
      "遵执”。",
      "同日21时的抢救记录记载:“19时15分左右护士巡房时发现患者右手持水果刀状，颈部被切开，当时见大量鲜血喷涌而出，立即呼喊值班医生，值班医生立刻赶到床旁，见患者颈部伤口大量、快速出血，立即从床旁抓取毛巾行颈部紧急压迫止血，予心电监护及吸氧，并嘱护士通知上级医师、科主任、病区护长及二值护士，急请麻醉科、SICU、血管甲状腺科、耳鼻喉急会诊，……耳鼻喉科会诊建议予紧急手术行颈部清创止血，气管离断缘吻合术，患者家属表示知情理解，同意手术，已签字，医生及护士立即送患者进手术室手术治疗”。",
      "被告于2013年8月23日10时宣布刘艮和死亡，并出具《死亡医学证明书》，注明死亡的直接病因为“急性呼吸循环功能衰竭”，引起疾病的原因为“切割伤致气管离断，右颈内静脉破裂，甲状腺离断”。",
      "原告对上述文书记载的真实性予以认可，但提出事发当时实为同病房的患者首先发现刘艮和自杀，呼救后医护人员方到场查看；被告对此予以确认。",
      "本案中，原、被告均表示不就本案申请医疗损害鉴定。",
      "庭审中，原告认为被告在对刘艮和治疗过程中存在过失如下:一、刘艮和对医疗效果产生忧虑，被告没有做好相关思想沟通工作，在发现患者有抑郁症并给予百忧解缓解的情况下，但未如实告知其家属；刘艮和在就医前并没有产生想要自杀的念头，做手术后才有这些情况，可见是在对被告的医疗行为失去信心及跟医院沟通不畅的情况下产生。",
      "二、刘艮和在8月22日两次自杀期间，医院存在过错。",
      "刘艮和第一次自行离房到天台处，而通往天台的门没有上锁，患者可以任意从病房用拐棍上天台。",
      "从刘艮和爬上天台的行为被告应已知晓刘艮和有自杀倾向，并且在医生与原告的通话中答应在家属到达医院之前照看好刘艮和。",
      "在家属到达前被告有责任和义务照看好患者，但医院未采取必要的安全防范措施，未派专人看护刘艮和，而是拜托同病房的室友及护工照看，但护工也没一直在病房照看。",
      "被告将刘艮和送回病床后，并没检查刘艮和的房间和病床有无致死的工具，这是导致刘艮和最终能自杀成功的重要原因之一。",
      "被告对此抗辩称，第一，对原告方所述的患者出现抑郁症的表述不正确，患者确实存在焦虑情况，被告也针对此情况于8月20日开始开具百忧解，已采取了有效措施缓解患者的情绪。",
      "8月22日出现患者上天台的情况下，护士跟患者沟通缓解其情绪，医生也跟家属打电话让家属劝解，被告已采取了必要措施。",
      "第二，从管理上来说，护士的护理级别有相关规定，患者在手术后的护理级别是二级护理（每二小时巡视一次），在患者出现自杀倾向后，被告也加强了护理。",
      "对于原告方所述的检查水果刀的情况，因为水果刀不是医院提供的，属于家属所有，被告方不能对此进行搜缴。",
      "事发后，被告向广州市农林街派出所报警求助，派出所向相关人员进行询问并形成笔录。",
      "其中原告接受询问时称:“2013年8月22日19时多许，我在家里接到医生电话，医生说我的妈妈刘艮和情绪不好，自己跑上楼顶，医生让我尽快赶到医院来；我就马上打电话给我妈妈，在电话中我问她脚还痛不痛，她说还可以，我问她要不要汤，我妈妈叫我明天送过来；我打完电话后就坐楼巴赶过来，在车上接到护工电话，说我母亲出大事，我可能见不到她了；到医院后医生对我说我母亲自己用刀割脖子，正在抢救；我母亲2009年右小腿植皮，2011年被检查发现有肝硬化；2013年8月2日第一次手术后，因卡的钱用完，医院停药一天，我的母亲对我说，医院为什么停药，也没有同我们说过，医院停药可能造成感染，这件事对她情绪波动挺大；8月19日她对我说过，她的左小腿溃疡愈合不好，说医生不该停的消炎药；我母亲说8月20日下午，医生曾经对她做过一次检查，把她左小腿溃疡附近皮剪一小块检，我母亲对医生这样做法强烈反对，但医生不顾她的反对，还是坚持做，所以这两天她在电话中对我说她的腿很痛，医生害人害己，不得好报，她还说死了都不会放过医生，这两天情绪波动比较大；我对母亲自杀行为没有异议，但我认为是医生同病人沟通太少，医生的态度刺激我母亲消极情绪才导致我母亲自杀”。",
      "阮少玲在接受询问时表示:“我的丈夫在中山医烧伤科505房住院治疗，我是来陪护我丈夫的；自杀的人是505房14床，我丈夫是在13床；2013年8月22日约19:30时，我当时在13床准备帮我丈夫洗身，当时病房里面只有我丈夫及14床的一名女病人，我当时拿一张床单隔开，帮我丈夫洗身，约5分钟后，我准备倒水时看到14床有一滩血，我就跑出来喊‘救命’；之后医院的医生及护士一帮人冲入病房，对14床的病人进行抢救；我当时只看到14床一滩血，其他我不敢看就冲出门口；平时没有听到她有自杀的倾向”。",
      "林宝华（被告烧伤科护士）接受询问时称:“2013年8月22日晚18时40分左右，我在中山一院五号楼烧伤科值班，当时有病人家属说看见14床病人刘艮和在6楼的阳台上，情况有些反常，我就立即上到六楼的阳台处（这里不是楼顶），我看见14床病人刘艮和站在阳台的栏杆之外，情况有些危险，因为有可能掉到楼下，我就立即劝她回来，她当时情绪较平淡，她说她睡了很久，想出来走一下，但我们护士都知道她住院以来一直躺在病床上，没有下地，我们担心她出事，就劝她回来；她当时也就服从我们劝说，返回505病房了；后来我们还在病房内对她劝说了一番，她也较为平静，我们就离开了；当时病房内还有另外一个病人及家属在病房内，大约过了五分钟左右，在19时左右，就有人发现刘艮和在病房内出事了，我立即赶到505房内，这时我看见刘艮和平躺在14号病床上，她的右手拿着一把小刀，而她的脖子已经被刀割得血肉模糊了；我们护士及医生立即对她进行抢救；刘艮和在住院期间没有流露轻生的意愿，也没有与他人发生过争执或打斗；不清楚刘艮和割喉使用的小刀是从何处得来的”。",
      "原、被告对上述笔录予以确认。",
      "针对原告主张的各项诉讼请求，原告要求被告赔偿丧葬费13921元（55684元／年÷12个月×6个月×50%）、死亡赔偿金241813元（30226.71元／年×16年×50%），并据此变更诉求。",
      "被告对上述计算标准予以认可，但认为被告不应承担50%的过错责任。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点之一为被告的行为与刘艮和自杀致死的损害结果有无因果关系。",
      "对此本院分析认为:首先，从被告的住院病历反映，刘艮和于2013年8月20日对被告提出的病理检查予以拒绝，同时被告根据治疗组对其情绪作出评定并决定给予百忧解，希望可以改善其紧张、焦虑的情绪，可证实被告已确认刘艮和此时有情绪上的波动。",
      "被告理应在患者日后住院期间加以注意，与患者多加沟通，并通知家属配合医院的工作人员疏导患者的情绪，防止意外的发生。",
      "但从现有的病历显示，从8月20日至事发前被告并未采取上述措施。",
      "其次，基于事发前被告已确诊刘艮和存在心理障碍，通过被告的医护人员在接受调查时反映在事发当天刘艮和自行走出病房并站在阳台的栏杆之外，医护人员已意识其行为异于平常。",
      "因此，在刘艮和回到病房后至原告到医院照看前这段时间，被告更应多些与其沟通、疏导其不安的情绪，并加强看护阻止其再次自杀的行为。",
      "通过与刘艮和同一病房的患者家属反映，事发时并无医护人员在场，且距刘艮和当日被带回病房时间仅相隔十余分钟，说明刘艮和一直未放弃自尽的想法。",
      "刘艮和在短时间内再次实施自杀行为并造成了损害后果的发生，与被告未能就此加强看护存在一定的关联。",
      "再次，刘艮和最终出现死亡结果的主要原因是其自杀行为所致，事发后被告及时实施了救助，但因伤势过重而抢救无效。",
      "刘艮和作为完全民事行为能力人，对其自杀的行为所产生的后果应有所预计，故亦应对其行为承担相应的责任。",
      "综上，本院分析认为被告的行为对刘艮和的死亡损害结果产生的原因力较小，据此酌定刘艮和在本案中应自行承担90%的责任、被告承担10%的责任。",
      "本案的争议焦点之二为原告的各项损失应如何确定。",
      "对于原告主张丧葬费、死亡赔偿金的计算方式被告并无异议，可计算出上述损失的金额分别为27842元（55684元／年÷12个月×6个月）、483627.36元（30226.71元／年×16年）。",
      "综上，被告应赔偿原告的损失合计为51147元【（丧葬费27842元＋死亡赔偿金483627.36元）×10%】。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  ，《中华人民共和国侵权责任法》第十六条  、第五十七条  、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十七条、第二十九条的规定，判决如下:",
      "一、被告中山大学附属第一医院在本判决发生法律效力之日起5日内一次性赔偿原告郭小兰合计51147元。",
      "二、驳回原告郭小兰其余的诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元（原告已预付），由原告郭小兰负担397元；被告中山大学附属第一医院负担103元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内，按上诉请求的项目及相关交费规定，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李琳",
      "人民陪审员冯金爱",
      "人民陪审员李月桂",
      "二０一四年四月十一日",
      "书记员崔玉"
    ]
  },
  "metadata": {
    "日期": "2014-04-11",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第475号",
    "时间": "2014年04月11日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}