{
  "title": "徐俊与广州日报社名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐俊，女，＊年＊月＊日出生，汉族，住浙江省杭州市拱墅区。",
      "诉讼代理人:徐彬，广东瑞辉律师事务所律师。",
      "诉讼代理人:周灿丽，广东瑞辉律师事务所实习律师。",
      "被告:广州日报社，地址:。",
      "法定代表人:李婉芬，总编辑。",
      "诉讼代理人:邓小连，女，＊年＊月＊日出生，汉族，联系地址。"
    ],
    "explain": [
      "原告徐俊诉被告广州日报社名誉权纠纷一案，本院于2014年6月23日受理后，依法由审判员叶菁适用简易程序独任审判，公开开庭进行了审理，原告诉讼代理人徐彬、周灿丽，被告诉讼代理人邓小连到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:广州市萝岗区富旺多商店康大超市是原告投资经营。",
      "2013年12月20日，广州日报AⅡ5登载了由该报社肖桂来、陈令玮记者撰写的题为《超市没有节操，诱学生套现》的报道，报道中点名所谓“没有节操诱学生套现”的是华南师范大学增城学院康大超市，即原告经营的广州市萝岗区富旺多商店。",
      "该报道发表以来，经营者遭受了前所未有的精神痛苦，并承受着来自校方的误解和罚款，原本正常的为方便学生支付宝充值业务也被叫停，超市业务也因此受到重大影响，导致超市经营收入明显减少。",
      "经原告核实，超市收银处从来也不存在诱学生信用卡套现或者允许学生以信用卡套现，更没有“诱学生套现”。",
      "原告报道中提到的“每天都会有不少学生来此套现”、“下午和晚上来的人比较多，金额也较大”的内容严重失实。",
      "原告认为，被告的上述报道，使用了侮辱性措词构成了对原告经营的华南师范大学增城学院中广州市萝岗区富旺多商店康大超市的名誉损害。",
      "原告曾委托律师于2014年3月6日致函被告，被告接函后来电话称将向撰稿人联系后回复，但此后无下文。",
      "由于被告的不实报道，造成原告经营的超市名誉受损，学校及消费者对原告和康大超市的信任度一度受损，无论是经营权、经营收入等均受到损害。",
      "如因被告的报道原告遭到校方罚款2000元、并被停止了部分正常的业务；因被告的报道致使超市营业额减少40多万元，连续数月销售额减少；为了维权支付律师费20000元，还不包括可能发生的二审律师费用等。",
      "原告认为，被告应当为上述损失承担一定的赔偿责任。",
      "因此，原告要求判决:1、确认被告于2013年12月20日刊登的《超市没节操，诱学生套现》报道侵犯了富旺多商店（康大超市）及原告的名誉权；2、被告在《广州日报》公开刊登赔礼道歉、恢复名誉、消除影响；3、判令被告赔偿原告支付律师费等经济损失80000元。",
      "被告辩称:不同意原告的诉讼请求。",
      "一、原告非本案适格当事人。",
      "涉案新闻报道所指是华南师范大学增城学院（下称华师增城学院）的康大超市，根本没有提及“广州市萝岗区富旺多商店”（下称富旺多商店），从原告提供的营业执照根本看不出“富旺多商店”与康大超市存在任何关系，更不能直接将二者等同，原告应提供证据证明“富旺多商店”与康大超市的关系，否则其不应当是本案适格的原告。",
      "二、涉案新闻报道客观属实，没有侵犯原告的名誉权，请求法院判决驳回原告的诉讼请求。",
      "《最高人民法院关于审理名誉权案件若干问题的解答》第七条  第一款  规定:“是否构成侵害名誉权，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定。",
      "”第四款规定:“因新闻报道严重失实，致他人名誉受到损害的，应按照侵害他人名誉权处理。",
      "”据此，我方将针对以上名誉权侵权的要件进行论述。",
      "（一）涉案新闻报道客观属实，不具违法性。",
      "我报记者遵循新闻行业的规范进行了现场调查和采访，涉案新闻报道客观描述了新闻事件，符合新闻报道的相关法律法规，没有任何失实，不具违法性。",
      "其一，我报记者进行了现场暗访和采访调查，涉案新闻报道有客观真实的事实依据。",
      "由我报提供的证据1、2、3以及证据5可知，我报记者在对报料人进行了现场采访后，在康大充值站进行了信用卡套现现场暗访调查。",
      "报道也客观描述了采访和调查的内容，完全符合新闻行业规范，报道内容客观属实、有据可依。",
      "且原告所称“超市收银处不存在信用卡套现”是对报道内容的严重歪曲和错误解读，实际上涉案新闻报道中根本没有出现过“超市收银处”的词语，更没有“超市收银处套现”的表述，报道中明确指出记者暗访时提供信用卡套现的是超市内的提供支付宝充值业务的“康大充值站”，原告试图偷换概念，妄图掩饰客观事实。",
      "其二，校方负责人在接受我报采访得知相关情况后，对康大超市作出了罚款、停止“康大充值站”业务的处理。",
      "由我社提供的证据4可知，华师增城学院相关负责人在接受记者采访时多次强调查证核实后作出处理。",
      "后校方对康大超市作出了罚款、停止“康大充值站”业务的决定，这既是校方基于调查核实真实情况后的处理结果，也是对媒体舆论监督的积极回应。",
      "综上，涉案新闻报道内容全面、客观、属实，不存在任何失实之处；且报道言词客观中立，没有任何贬损性字眼和语句，不会对公众造成任何误解，符合新闻规范、符合新闻报道的相关法律法规，不具违法性。",
      "（二）不存在名誉权被侵害的事实。",
      "原告对其所称的侵权事实负有举证责任，如果原告认为涉案新闻报道对其名誉造成了损害，应提供相应的证据予以证明。",
      "但原告没有证据证明损害事实的存在，应承担举证不能的不利后果。",
      "事实上，涉案新闻报道客观、公正，对原告没有任何诽谤、侮辱等言词，不会不合理降低原告的社会评价，客观上也没有对原告造成任何损失。",
      "因此，原告根本不存在名誉受损的事实。",
      "（三）不存在因果关系。",
      "康大超市的名誉与其是否合法诚信经营直接相关。",
      "学校和消费者对康大超市不信任，直接根本原因在于康大超市的不正当经营行为。",
      "我报进行了合法有力的新闻监督，让学校、学生及广大消费者可以对信用卡套现这种违法行为有所了解和警醒，况且我报的报道内容客观属实，根本不可能造成原告所谓名誉受损，原告所谓“名誉受损”与我报的报道不存在因果关系。",
      "（四）主观上不存在过错。",
      "我报作为新闻监督机构，刊登涉案报道是行使舆论监督职能，而且在法律允许范围内满足公众知情权也是媒体的职责之一。",
      "信用卡套现是国家整体金融秩序中不稳定因素，是国家重点打击的违法行为，且该问题与社会公共利益直接相关，而当该违法行为延伸到以学生为主体的校园时，是否更应该引起社会的关注呢？我报作为媒体进行公正的舆论监督，从揭露不良现象、尊重民众知情权的目的出发，对新闻事件进行客观中立的陈述，不存在任何主观的评价和推断，没有任何歪曲事实的言词，是我报积极履行媒体监督职责的表现，主观上没有任何过错。",
      "综上，涉案新闻报道客观属实、不具违法性，更谈不上“严重失实”；且不存在原告名誉权被侵害的事实，被告主观上也不存在过错。",
      "原告的诉讼请求没有事实和法律依据，请求法院依法判决驳回原告诉讼请求。"
    ],
    "facts": [
      "经审理查明:2013年12月20日，被告在《广州日报》AⅡ5版面刊登了由该报社记者肖桂来、陈令玮撰写的题为《超市没节操，诱学生套现》的报道，内容大意是:2013年12月19日，记者根据报料人的反映，暗访发现在华南师范大学增城学院的康大生活超市内有一个铺位写有‘康大充值站’字样，该铺位的男子表示提供信用卡套现服务，每次收取2%的手续费用。",
      "原告为证明其是华南师范大学增城学院的康大生活超市的经营者，并认为报道失实且损害其名誉，造成其损失，提供以下证据:1、广州市工商行政管理局萝岗分局核发的《营业执照》，该《营业执照》注明字号名称是广州市萝岗区富旺多商店，经营者姓名是徐俊，组织形式是个人经营；2、康大教育园后勤服务中心于2014年1月6日出具的《收据》，项目是罚款，金额是2000元；3、华南师范大学增城学院于2014年8月25日出具的《证明》，内容:“兹证明我校院内康大超市系广州市萝岗区富旺多商店，经营业主徐俊”；4、康大教育园后勤服务中心于2014年8月25日出具的《证明》，内容:“2014年1月6日对富旺多商店罚款是因为报道造成学校负面影响，并非表示富旺多商店康大超市有信用卡套现的违法行为”；5、华南师范大学增城学院后勤管理服务中心及广州商学院共同于2014年9月9日出具的《情况说明》，内容:“2013年12月20日广州日报刊登《超市没节操，诱学生套现》一文，点名康大超市被人报料有信用卡套现的违法行为。",
      "2014年1月6日，我管理服务中心对康大超市作出2000元的罚，以示警告。",
      "除了广州日报《超市没节操，诱学生套现》一文中，称康大超市有信用卡套现的违法行为外，我管理服务中心在管理中，并未发现康大超市有信用卡套现的违法行为”。",
      "被告为证明报道属实，提供以下证据:1、2013年12月17日，报料人报料电话的录音及文字整理，内容大意是一位自称华南师范大学增城学院的学生电话向被告反映校内的超市内可刷信用卡套现，并收取2%的手续费；2、2013年12月19日，被告的记者在华南师范大学增城学院现场采访报料人的录音及文字整理，内容大意是报料人为记者指明信用卡套现的具体位置是超市内的左边通道水果摊附近；3、被告的两位记者按报料人提供的情况进入超市内进行现场暗访的录音及文字整理，内容大意是超市内格子铺旁，坐在写有“康大充值站”字样的桌子后的男子称可以消费的形式为记者的信用卡取钱，并收取2个点的手续费，平时最多不超过5000元，下午可多取一点，记者要求套现1000元，男子要求记者在POS机上输入密码，由于记者输入密码不正确而未能成功套现；4、被告的记者采访华南师范大学增城学院高副院长的录音及文字整理，内容大意是高副院长表明不允许校园内超市从事国家法律不允许的行为，对记者反映的情况进行核实后，如记者反映的情况是事实的话，肯定进行处理；5、当日进行采访的记者肖桂来、陈令玮共同出具的《情况说明》，内容大意是明确表示报料人电话报料、记者约见报料人采访、暗访过程均有进行录音，与稿件无出入。"
    ],
    "opinion": [
      "本院认为:公民享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民的名誉。",
      "名誉权是法律主体依法反对不合理地降低其社会评价之任何行为的权利。",
      "2013年12月20日，被告在《广州日报》AⅡ5版面刊登了由该报社记者肖桂来、陈令玮撰写的题为《超市没节操，诱学生套现》的新闻报道，原告主张该报道侵害其名誉权。",
      "但经审查，该报道记载的是被告记者收到报料人报料后到现场实地进行采访、暗访的过程，语言文字客观中立，没有诽谤、侮辱性的用语。",
      "该报道连记者将获知情况向学校领导反映，请求学校核查处理的过程也一并登载，更加体现其客观性。",
      "被告作为新闻出版单位，有权依法进行公正的舆论监督，揭露社会不良现象。",
      "而且结合原告提供的证据分析，在被告记者向学校反映情况后，学校确实对原告进行了罚款2000元的处理。",
      "至于原告又再举证证明学校对其所作罚款处理的原因并非其有过错，而是因被告的报道造成学校负面影响，但这从道理上是讲不通的。",
      "如果原告认为该2000元罚款是其损失的话，那么该损失也不应认定为被告所导致，原告该证据亦不足以证明被告有过错。",
      "因此，现原告以被告所作报道严重失实并损害其名誉为由要求被告承担相应的民事责任依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告徐俊的全部诉讼请求。",
      "本案诉讼费400元由原告负担（已付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长叶菁",
      "二〇一四年九月二十三日",
      "书记员张胜辉"
    ]
  },
  "metadata": {
    "日期": "2014-09-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第2739号",
    "时间": "2014年09月23日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}