{
  "title": "深圳市亚测宏大科技有限公司与鸿利智汇集团股份有限公司试用买卖合同纠纷2016民初10483一审民事判决书",
  "content": {
    "litigants": [
      "原告:深圳市亚测宏大科技有限公司，住所地广东省深圳市龙岗区。",
      "委托诉讼代理人:唐斌，广东卓明律师事务所律师。",
      "被告:鸿利智汇集团股份有限公司，住所地广东省广州市花都区。",
      "委托诉讼代理人:程灿，该公司职员。"
    ],
    "explain": [
      "原告深圳市亚测宏大科技有限公司（以下简称亚测公司）与被告鸿利智汇集团股份有限公司（以下简称鸿利公司）试用买卖合同纠纷一案，本院于2016年11月3日立案受理后，依法由审判员冯建刚适用简易程序，于2016年12月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告亚测公司的委托诉讼代理人唐斌，被告鸿利公司的委托诉讼代理人程灿到庭参加了诉讼。",
      "本案现已审理终结。",
      "亚测公司向本院提出诉讼请求:1、判令被告支付下欠的合同款项133500元及其利息（利息按中国人民银行同期贷款利率计算，从2016年5月8日起计至实际还清款项之日止）。",
      "2、要求被告赔偿经济损失10345元。",
      "3、本案诉讼费用由被告承担。",
      "事实和理由:原告是一家从事加工销售高低温冲击试验箱等业务的公司。",
      "被告原名称为广州市鸿利光电股份有限公司，后于2016年6月24日经工商登记变更为鸿利智汇集团股份有限公司，是一家电气机械和器材制造业公司。",
      "2016年3月8日，被告向原告订购两箱式高低温冲击试验箱一台，双方为此签订了《试用合同》（合同号:YHXS2016030809），合同约定:设备总价为13.35万元；付款方式为试用期一个月，试用合格付清全款。",
      "合同同时约定:试用期满，质量性能满足甲方要求，本合同由试用合同正式转为销售合同，本合同也适用于销售合同，甲乙双方均按合同条款严格执行。",
      "由于被告对设备具体技术参数标准有特殊的要求，为此双方还签订了《技术规格书》。",
      "合同签订后，原告依约于2016年4月7日向被告履行了发货义务。",
      "货到被告公司后，被告公司人员也当场进行了检查验收，并签收了该机器设备。",
      "此后原告多次要求被告支付下欠货款，但被告总是以各种理由推拖。",
      "综上所述，由于被告方违反合同约定，拒不履行支付义务，侵犯了原告的合法权益。",
      "根据民事诉讼法的相关规定，特向贵院提出上述请求，请依法裁决。",
      "鸿利公司辩称，一、试用设备无法安装调试。",
      "（1）2016年2月份答辩人与被答辩人洽谈就答辩人现有环境条件提供涉案设备。",
      "（2）2016年3月4日被答辩人到答辩人工厂进行现场环境条件评估，被答辩人确认被答辩人涉案设备能满足在答辩人工厂现有环境条件中使用。",
      "（3）2016年4月7日被答辩人把涉案设备送到甲方工厂，被答辩人送机严重逾期，答辩人本着友好合作给与了初步签收。",
      "（4）2016年4月7日试用样机在安装调试时发现无法进行安装调试，答辩人立刻把该情况反馈被答辩人，被答辩人无法解决，答辩人多次要求做退机不予购买处理，被答辩人却无理的要求答辩人更换答辩人现有环境条件去满足其涉案设备，被答辩人对涉案设备无法在答辩人现有环境条件中使用确认无误，却不配合退机处理，答辩人于2016年10月24日再次函告被答辩人退机。",
      "二、被答辩人存在明显的欺骗和误导故意。",
      "被答辩人来答辩人工厂评估试用环境条件时，凭其专业性能准确判断到答辩人环境条件不能满足涉案设备使用，但却欺骗答辩人能满足，欺诈被答辩人故意告知答辩人虚假情况、隐瞒真实情况，诱使答辩人作出签订试用合同的错误意思表示的行为；在试用期内在答辩人明确表示退货不予购买涉案设备时，故意推脱无理要求答辩人变更环境条件以适应涉案设备。",
      "被答辩人存在明显的欺骗、误导与强卖行为并已经违反了我国合同法的规定，也严重损害了答辩人的合法权益。",
      "三、答辩人与被答辩人签的合同性质为试用买卖合同，同时试用合同目的无法实现。",
      "合同法第171条中规定:”试用买卖的买受人在试用期内可以购买标的物，也可以拒绝购买。",
      "试用期间届满，买受人对是否购买标的物未作表示的，视为购买”，合同法第148条”因标的物质量不符合质量要求，致使不能实现合同目的的，买受人可以拒绝接受标的物或者解除合同。",
      "买受人拒绝接受标的物或者解除合同的，标的物毁损、灭失的风险由出卖人承担。",
      "”前述法律明确规定了试用买卖合同的买受人在试用期内可以购买标的物，也可以拒绝购买，这是试用买卖合同中买受人的基本权利。",
      "买受人对标的物的认可，完全取决于自己的意愿，而不受其他条件的限制。",
      "在涉案合同履行过程中，涉案设备不符合答辩人工厂的现有使用环境、无法安装调试，试用合同目的无法实现，并且答辩人已在试用期内明确告知被答辩人其提供的要求退机处理，答辩人要求退机符合法合规。",
      "综上，被答辩人所诉无事实依据和法律依据，不能证明其主张，违反《合同法》试用买卖等相关规定。",
      "被答辩人的各项诉讼请求均应予以驳回，并且判令被答辩人即日拉走其机器设备。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "1、关于鸿利公司是否在试用期内以正当理由向亚测公司提出退货请求的问题，亚测公司主张没有收到鸿利公司的退货请求，鸿利公司主张因水冷系统不匹配而向亚测公司申请退货。",
      "本院认定鸿利公司已在一个月试用期届满前即以水冷系统无法匹配为由向亚测公司申请退货。",
      "理由是2016年4月7日鸿利公司签收试用设备，在2016年4月13日亚测公司业务经理崔某鹏回复鸿利公司职员江某的电子邮件中，崔某鹏提到”设备是按照技术协议制作的，没有理由的要求退机，有失公平。",
      "谢谢。",
      "2、关于试用设备无法与鸿利公司现有水冷条件相匹配，没有提前预料的责任在哪一方的问题。",
      "双方均指应由对方负责。",
      "本院认定应由亚测公司承责。",
      "理由是，在订货前的2016年3月7日，崔某鹏发给鸿利公司职员杜某的电子邮件中，崔某鹏提到”上周五我们去现场看过，评估设备可以做水冷，建议用水冷比较好些，这是要提供设备的技术规格书，请确认是否可以满足试验要求，如果满足，可以签使用协议，会尽快提供设备。",
      "”由此可见，亚测公司在发货之前就已派员考查了鸿利公司的现有匹配条件，做为试用设备生产方，亚测公司当然对试用设备所需具体配套条件包括冷却配套条件比购买方更了解，如果涉及购买方需要对水冷系统进行升级改造才能满足试用设备的要求，应当事先与购买方进行充分沟通，不应含含糊糊敷衍隐瞒，仅说”可以做水冷”，更不应在试用设备已运抵购买方处，才告知其要升级水塔，显然这是与购买方是否最终决策购买试用设备有关的十分重要的参考信息。"
    ],
    "opinion": [
      "本院认为，亚测公司与鸿利公司虽然签订了试用合同，但因亚测公司在前期考查后未申明鸿利公司现有水冷条件不能满足试用设备需求，必须升级改造水冷系统，导致鸿利公司对试用设备存在重大误解，以为本公司现有水冷条件可以满足试用设备的使用要求，因而签订试用合同，《中华人民共和国合同法》第五十四条  规定:”下列合同，当事人一方有权请求人民法院或者仲裁机构变更或者撤销:（一）因重大误解订立的；（二）在订立合同时显失公平的。",
      "一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方有权请求人民法院或者仲裁机构变更或者撤销。",
      "当事人请求变更的，人民法院或者仲裁机构不得撤销。",
      "”据此，鸿利公司享有法定解除权，并已经在试用期内及此后多次向亚测公司表达解除合同和退机的意思，该意思表示到达亚测公司后，试用合同即已解除，无须亚测公司同意。",
      "亚测公司应及时收回试用设备，因合同解除，其请求支付货款没有依据，本院不予支持。",
      "至于亚测公司当庭增加的赔偿请求，参照《中华人民共和国合同法》第四十二条  之规定:”第条当事人在订立合同过程中有下列情形之一，给对方造成损失的，应当承担损害赔偿责任:（一）假借订立合同，恶意进行磋商；（二）故意隐瞒与订立合同有关的重要事实或者提供虚假情况；（三）有其他违背诚实信用原则的行为。",
      "”举重以明轻，因亚测公司隐瞒了与订立合同有关的重要信息，其不但不能主张赔偿己方损失，反而可能须赔偿给对方造成的损失。",
      "综上所述，对亚测公司的全部请求，本院均不予支持。"
    ],
    "verdict": [
      "依据《中华人民共和国合同法》第四十二条  、第五十四条  ，《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "驳回原告深圳市亚测宏大科技有限公司的诉讼请求。",
      "案件受理费1588元，由原告深圳市亚测宏大科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员冯建刚",
      "二〇一七年一月十日",
      "书记员莫珊珊",
      "邹洁文"
    ]
  },
  "metadata": {
    "日期": "2017-01-10",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初10483号",
    "时间": "2017年01月10日",
    "案由": "试用买卖合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}