{
  "title": "李琼书、苏秋萍等与张少辉等提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李琼书，女，1972年12月26日出生，汉族，住广东省高州市，",
      "原告:苏秋萍，女，1992年8月18日出生，汉族，住广东省高州市，",
      "原告:苏炳财，男，1994年2月8日出生，汉族，住广东省高州市，",
      "原告:苏坤富，男，1995年3月29日出生，汉族，住广东省高州市，",
      "原告李琼书、苏秋萍、苏炳财、苏坤富的共同委托诉讼代理人:刘学泉，广东金卓越律师事务所律师。",
      "被告:张少辉，男，1982年3月29日出生，汉族，住广东省广州市增城区，",
      "被告:钟如宽，男，1969年3月26日出生，汉族，住广东省高州市，",
      "被告:阮永辉，男，1968年12月26日出生，汉族，住广东省广州市增城区，",
      "被告:苏洪明，男，1966年1月25日出生，汉族，住广东省高州市，"
    ],
    "explain": [
      "原告李琼书、苏秋萍、苏炳财、苏坤富与被告张少辉、钟如宽、阮永辉、苏洪明提供劳务者受害责任纠纷一案，本院于2017年9月14日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李琼书、苏秋萍、苏炳财、苏坤富的共同委托诉讼代理人刘学泉及原告苏炳财，被告张少辉、钟如宽、阮永辉、苏洪明到庭参加诉讼。",
      "本案现已审理终结。",
      "原告李琼书、苏秋萍、苏炳财、苏坤富向本院提出诉讼请求:一、撤销原告与被告张少辉于2017年8月30日签订的《调解协议书》。",
      "二、被告张少辉、钟如宽、阮永辉连带赔偿原告下列损失:1、医疗费6967.6元；2、死亡赔偿金290244元（14512.2元/年×20年）；3、丧葬费44550元（7425元/月×6月）；4、伙食费2000元；5、亲属办理丧葬事宜交通费5000元；6、亲属办理丧葬事宜住宿费3500元；7、亲属办理丧葬事宜误工费4200元（150元/天×7天×4人）；8、精神损害抚慰金10万元；合计456461.6元，扣除被告张少辉已付51200元、被告钟如宽已付16000元、被告阮永辉已付12000元，被告张少辉、钟如宽、阮永辉应连带赔偿原告377261.6元。",
      "三、诉讼费由被告张少辉、钟如宽、阮永辉负担。",
      "事实和理由:原告家属苏建华（即死者）为一名建筑工人，受雇于被告钟如宽从2017年6月起陆续在被告阮永辉新房处进行施工作业。",
      "2017年8月12日上午8时，苏建华在被告阮永辉新房的二楼楼梯间楼顶处平整混凝土时，被告张少辉负责的升降机突然倒塌，导致升降机的钢丝绳把正在作业的苏建华从楼上直接拖至楼顶边沿并直接摔下的严重事故。",
      "事故发生后，苏建华被送增城区人民医院进行抢救，途中亦有工友向增江街派出所报警。",
      "同日13时25分，苏建华因伤势过重被宣告临床死亡。",
      "此后，原告家属从老家高州市及陕西西安来到广州市增城区处理苏建华的丧葬事宜。",
      "期间，原被告双方、工友及其相关人员多次参加由增城区增江街道办主持的协调会，拟解决原被告之间就苏建华死亡事宜的后续赔偿问题。",
      "然而，虽经多次协调却均未果。",
      "另外，原告了解到被告张少辉系本案涉案建房工程的混凝土包工头，系升降机的负责人；被告钟如宽系本案建房工程的总包工头；被告阮永辉系本案建房工程的屋主。",
      "本次事故给原告造成了巨大经济损失及精神损害，原告的具体损失及各被告支付原告的费用详见原告第二项诉讼请求中所述。",
      "原告认为，被告张少辉为混凝土包工头、升降机的负责人，有责任对机器设备进行检查、维修，但未尽该义务，导致升降机倒塌而造成钢丝绳拖苏建华摔倒楼下，其是本案直接侵权人。",
      "同时，本案各项赔偿金额高达456461.6元的情况下，其与原告于2017年8月30日签订的《调解协议书》明显显失公平，理应予以撤销。",
      "被告钟如宽为本案建房工程的总包工头，死者苏建华是其雇员，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  规定，雇主应当承担赔偿责任。",
      "被告阮永辉作为屋主，应当对其房屋向政府部门报建并聘请具备施工资质的建筑公司承建，但被告阮永辉明知被告钟如宽没有相应建筑资质仍将工程交由被告钟如宽承建，存在重大过错，根据上述司法解释第十一条第二款规定，被告钟如宽应当承担连带赔偿责任。",
      "为维护原告的合法权益，特向法院提起诉讼，请求依法判决。",
      "被告张少辉辩称:原告的起诉状和证据，我看不懂，由法院依法判决。",
      "另外，我之前已经与原告签了调解协议，既然我与原告已经达成了调解协议，故原告就不应该起诉我。",
      "被告钟如宽辩称:原告要求的赔偿数额过高，死者自己也应该承担责任。",
      "具体该赔多少，我不清楚，由法院依法判决。",
      "被告阮永辉辩称:事故责任不应全由我承担，但也不是说我没有责任，因为事故是在我的家里发生。",
      "但是，我本身也是受害者，责任不在我，我不应承担赔偿责任。",
      "被告苏洪明辩称:我对原告的起诉和证据没有异议，但是我不需要承担责任，苏建华不是我雇请去做工的，苏建华是跟我一起去做工的，不是我雇请的，工资都是钟如宽发放的。",
      "我发现支架松了之后已经叫了他们三次去维修，但他们都没有认真去维修，只是抽紧一下就算了，苏建华当时离支架大约1米远，所以支架掉下来才会打到他的。"
    ],
    "facts": [
      "经审理查明:2017年8月12日上午8时，广州市增城区增江街光辉村屋主阮永辉的房屋在加建过程中发生了升降机倒塌钢丝绳拖人致死的事故，事故造成苏建华死亡。",
      "涉案房屋原为一层，阮永辉发包给钟如宽加建房屋二层。",
      "钟如宽承包工程后，雇请了苏洪明、苏建华等人做工，负责砌砖等。",
      "钟如宽又将倒水泥部分工程交由张少辉施工，张少辉自带设备升降机进场施工。",
      "2017年8月12日上午，张少辉方在倒水泥过程中，因升降机倒塌致苏建华倒地受伤，经送广州市增城区人民医院抢救无效并于同日13时25分死亡，共产生医疗费6979.6元（医疗费票据5张，金额分别为2125.2元、1067.2元、532.1元、1995.1元、1260元）。",
      "苏建华于1962年7月28日出生，有配偶李琼书及子女苏秋萍、苏炳财、苏坤富。",
      "事故发生后，广州市增城区增江街综治信访维稳中心于2017年8月14日、16日、21日、22日、25日五次召集涉案当事人进行调解，张少辉表示接受承担30%责任，钟如宽接受承担30%责任，但屋主阮永辉表示不接受承担30%责任。",
      "2017年8月30日，甲方张少辉与乙方苏炳财（即苏建华儿子）在广州市增城区增江街综治信访维稳中心见证下达成《调解协议书》，协议约定，甲方同意支付乙方赔偿款共115000元（该款包括丧葬费、死亡赔偿金、精神损害抚慰金、交通费、住宿费等法律涵盖的所有赔偿项目），其中第一期支付5万元，剩余65000元按每月支付5000元给乙方，一年内付清。",
      "协议签订后，甲方张少辉共支付乙方51200元。",
      "庭审中，张少辉明确表示该调解协议无效，其同意原告撤销该调解协议的请求。",
      "2017年9月14日，李琼书、苏秋萍、苏炳财、苏坤富（以下简称赔偿权利人）向本院提起诉讼。",
      "本案在庭审中，赔偿权利人承认张少辉、钟如宽、阮永辉分别支付其51200元、16000元、12000元。",
      "张少辉、钟如宽、阮永辉予以确认。",
      "各方当事人均未能举证证明钟如宽、阮永辉有建筑施工资质的证据。",
      "以上事实，有赔偿权利人提供的证据并经庭审质证的证据为据，以及本院开庭笔录为据。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民事诉讼法》第六十四条  第一款  规定:“当事人对自己提出的主张，有责任提供证据。",
      "”《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  第一款  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "”第九十条第二款又规定:“在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "根据赔偿权利人提供的证据，本院确认阮永辉将涉案房屋建房工程发包给钟如宽承包建造，钟如宽承包工程后雇请苏洪明、苏建华等人做工，钟如宽在承包建房工程过程中，其中将倒水泥工程分包给张少辉施工。",
      "前述所称的发包、承包、分包均为一般的承揽关系。",
      "依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称“《人身损害赔偿解释》”）第十条规定:“承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "”该规定中的第三人包括承揽人的雇员。",
      "在承揽关系中，作为承揽人的钟如宽对涉案建房施工没有做好安全保护措施，没有施工资质，存在主要过错，应负主要责任，应负80%的责任。",
      "阮永辉选任承揽人存在过错，负次要责任，应负20%的责任。",
      "钟如宽承揽建房工程后又将倒水泥工程交由没有施工资质的张少辉施工，且张少辉对自己的机械设备没有做好检修及操作安全，存在过错，钟如宽、张少辉的过错程度同等，故各自承担80%的50%的责任，即各负40%的责任。",
      "《中华人民共和国侵权责任法》第三十五条  规定:“个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "”在雇佣关系中，钟如宽负主要责任（没有提供安全保护措施，没有施工资质），苏建华负次要责任（没有尽谨慎注意义务）。",
      "根据钟如宽与苏建华的过错程度，钟如宽承担40%的80%的责任，即32%的责任；苏建华承担40%的20%的责任，即8%的责任。",
      "综上情形，张少辉承担40%的责任，钟如宽承担32%的责任，阮永辉承担20%的责任，苏建华承担8%的责任。",
      "根据赔偿权利人的诉讼请求及其提供的证据，核定其损失如下:",
      "一、医疗费。",
      "《人身损害赔偿解释》第十九条第一款规定:“医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "”苏建华因事故受伤抢救治疗产生医疗费共6979.6元，本院予以确认。",
      "现赔偿权利人仅请求医疗费6967.6元，属于权利人自行处分民事权利的行为，予以准许。",
      "二、死亡赔偿金。",
      "《人身损害赔偿解释》第二十九条规定:“死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。",
      "……”参照《广东省2017年度人身损害赔偿计算标准》农村居民人均纯收入14512.2元/年，死亡赔偿金为14512.2元/年×20年=290244元。",
      "赔偿权利人该项请求合法，予以支持。",
      "三、丧葬费。",
      "《人身损害赔偿解释》第二十七条规定:“丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。",
      "”参照《广东省2017年度人身损害赔偿计算标准》职工月平均工资82866元/年，丧葬费为82866元/12月×6月=41433元。",
      "赔偿权利人请求丧葬费44550元的依据不足，不予采纳。",
      "四、伙食费。",
      "《人身损害赔偿解释》第二十三条第一款规定:“住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "”按苏建华在医院住院治疗一天确定，参照《广东省2017年度人身损害赔偿计算标准》100元/天，住院伙食补助费为100元。",
      "赔偿权利人主张伙食费2000元的依据不足，不予采纳。",
      "五、受害人亲属办理丧葬事宜的交通费、住宿费和误工费。",
      "《人身损害赔偿解释》第十七条第三款规定:受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿相关费用外，还应当赔偿受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "根据本案实际情况，受害人亲属办理丧葬事宜的交通费、住宿费和误工费按4人7天确定。",
      "1、交通费。",
      "参照高州市至广州市增城区普通公共车辆交通费往返300元/人，交通费为300元/人×4人=1200元。",
      "赔偿权利人请求交通费5000元，明显偏高，不予采纳。",
      "2、住宿费。",
      "参照《广东省2017年度人身损害赔偿计算标准》450元/天，住宿费为450元/天×7天×4=12600元。",
      "赔偿权利人仅请求住宿费3500元，属于权利人自行处分民事权利的行为，予以准许。",
      "3、误工费。",
      "赔偿权利人主张每人每天误工费150元合理，本院予以采纳。",
      "误工费为150元/天×7天×4=4200元。",
      "赔偿权利人该项请求合理，予以支持。",
      "以上交通费、住宿费、误工费合计8900元（交通费1200元+住宿费3500元+误工费4200元）。",
      "六、精神损害抚慰金。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  规定:“因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "”该解释第十条第一款又规定:“精神损害的赔偿数额根据以下因素确定:（一）侵权人的过错程度，法律另有规定的除外；（二）侵害的手段、场合、行为方式等具体情节；（三）侵权行为所造成的后果；（四）侵权人的获利情况；（五）侵权人承担责任的经济能力；（六）受诉法院所在地平均生活水平。",
      "”本次事故造成苏建华死亡，损害后果极为严重，根据各方当事人在事故中的过错程度及其责任，本院酌定精神损害抚慰金92000元，赔偿权利人请求精神损害抚慰金10万元偏高，不予采纳。",
      "上述损失合计439644.6元（医疗费6967.6元+死亡赔偿金290244元+丧葬费41433元+伙食补助费100元+受害人亲属办理丧葬事宜的交通费、住宿费和误工费共8900元+精神损害抚慰金92000元），其中精神损害抚慰金92000元，由张少辉、钟如宽、阮永辉分别赔偿4万元、32000元和2万元。",
      "剩余部分347644.6元（439644.6元-92000元），由张少辉、钟如宽、阮永辉分别赔偿139057.84元（347644.6元×40%）、111246.27元（347644.6元×32%）、69528.92元（347644.6元×20%），苏建华自负损失27811.57元（347644.6元×8%）。",
      "张少辉已付赔偿权利人51200元，尚应赔偿赔偿权利人87857.84元（139057.84元-51200元）；钟如宽已付赔偿权利人16000元，尚应赔偿赔偿权利人95246.27元（111246.27元-16000元）；阮永辉已付赔偿权利人12000元，尚应赔偿赔偿权利人57528.92元（69528.92元-12000元）。",
      "对于赔偿权利人主张协议显失公平，并请求撤销协议的问题。",
      "《最高人民法院关于贯彻执行《民法通则》若干问题的意见（修改稿）》第七十二条  规定:“一方当事人利用优势或者利用对方没有经验，致使双方的权利与义务明显违反公平、等价有偿原则的，可以认定为显失公平。",
      "”经审查，张少辉与苏炳财（即苏建华儿子）于2017年8月30日《调解协议书》，明显存在显失公平的情形，故赔偿权利人请求撤销协议，符合法律规定，本院予以支持。",
      "经审查，苏洪明在本案中没有过错，不承担赔偿责任；赔偿权利人请求张少辉、钟如宽、阮永辉承担连带赔偿责任的依据不足，予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第三十五条  ，《最高人民法院关于贯彻执行《民法通则》若干问题的意见（修改稿）》第七十二条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十七条  第三款  、第十八条  第一款  、第十九条  第一款  、第二十三条  、第二十七条  、第二十九条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  、第十条  第一款  的规定，判决如下:",
      "一、撤销原告苏炳财与被告张少辉于2017年8月30日签订的《调解协议书》；",
      "二、被告张少辉、钟如宽、阮永辉应于本判决发生法律效力之日起五日内，分别赔偿原告李琼书、苏秋萍、苏炳财、苏坤富精神损害抚慰金4万元、32000元和2万元；",
      "三、被告张少辉应于本判决发生法律效力之日起五日内，赔偿原告李琼书、苏秋萍、苏炳财、苏坤富共87857.84元；",
      "四、被告钟如宽应于本判决发生法律效力之日起五日内，赔偿原告李琼书、苏秋萍、苏炳财、苏坤富共95246.27元；",
      "五、被告阮永辉应于本判决发生法律效力之日起五日内，赔偿原告李琼书、苏秋萍、苏炳财、苏坤富共57528.92元；",
      "六、驳回原告李琼书、苏秋萍、苏炳财、苏坤富的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3479元（依照《诉讼费用交纳办法》第十六条  “适用简易程序审理的案件减半交纳案件受理费”的规定，减半收取），由原告李琼书、苏秋萍、苏炳财、苏坤富负担412元，被告张少辉负担1179元，被告钟如宽负担1173元，被告阮永辉负担715元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本院一审判决部分的上诉请求数额（包括反诉费）向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王玉兰",
      "二〇一七年十一月七日",
      "书记员赖蓝婷"
    ]
  },
  "metadata": {
    "日期": "2017-11-07",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初6245号",
    "时间": "2017年11月07日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}