{
  "title": "余亚夫与北京方正奥德计算机系统有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:余亚夫，男，1973年3月19日出生，汉族，太平再保险（中国）有限公司员工，住北京市石景山区。",
      "被上诉人（原审原告）:北京方正奥德计算机系统有限公司，住所地北京市海淀区成府路298号方正大厦6层。",
      "法定代表人:谢在英，执行董事。",
      "委托诉讼代理人:和晓晴，女，北京方正奥德计算机系统有限公司员工。",
      "委托诉讼代理人:常大鹏，男，北京方正奥德计算机系统有限公司员工。"
    ],
    "explain": [
      "上诉人余亚夫因与被上诉人北京方正奥德计算机系统有限公司（以下简称方正奥德公司）劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初17545号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭，因当事人没有提出新的事实和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "余亚夫上诉请求:撤销一审判决，改判确认其与方正奥德公司于1996年6月21日至2001年4月16日期间存在劳动关系或将本案发回重审，本案一审、二审诉讼费由方正奥德公司承担。",
      "事实和理由:一审判决认定事实、适用法律均有错误。",
      "北京奥德计算机技术有限公司（以下简称北京奥德公司）的业务均转让于方正奥德公司，通过其提交的工作名片及户口记录，可以印证自1999年6月至2001年4月，其连续服务于北京奥德公司与方正奥德公司。",
      "方正奥德公司辩称，同意一审判决。",
      "余亚夫提交的证据可以证明其与北京奥德公司建立劳动关系，与方正奥德公司之间不存在劳动关系。",
      "北京奥德公司与方正奥德公司是相互独立的两个法人主体，不存在法律上的合并分立承继关系，请求驳回余亚夫的上诉请求。",
      "方正奥德公司向一审法院起诉请求:确认其公司与余亚夫于1999年6月21日至2001年4月16日不存在劳动关系。",
      "一审法院认定事实:余亚夫主张其于1999年入职北京奥德公司，后因方正公司并购北京奥德公司，后来变更为方正奥德公司，2001年其提出离职。",
      "余亚夫就其主张提交了以下证据。",
      "一、就业派遣通知书，落款时间为1999年4月1日，载明“北京奥德公司，按照国家制定的1999年全国毕业研究生调配计划，现派遣北京理工大学毕业生余亚夫（男）到你处报到”，该通知书加盖有北京市教育委员会毕业生分配专用章。",
      "二、海淀区各类企业调入人员保留全民身份审批表，载明余亚夫1999年由北京理工大学调到北京奥德公司，调入单位意见处加盖有北京奥德公司人事章。",
      "三、海淀区各类企业保留全民身份人员调取审批表，载明2001年余亚夫由北京奥德公司调入华泰财产保险股份有限公司，调出单位意见处加盖有北京奥德公司人事章，日期为2001年4月16日；区人事局意见处落款日期为2001年6月8日。",
      "四、名片，名片上载有方正集团字样，显示余亚夫为“方正奥德计算机系统有限公司”软件开发中心工程师，地址为“北京市海淀区阜石路67号银都大厦17层”。",
      "五、常住人口登记卡，迁来本市日期为1996年10月1日，登记日期为2017年6月24日，其上载明余亚夫服务处所为“方正奥德计算机系统有限公司”，余亚夫主张其当时是集体户口，服务处所不能随意更改，能够反应其与服务处所之间的关系。",
      "六、北京奥德公司工商调档文件，载明北京奥德公司董事长为渠×，董事为罗×、钟×、徐×、武×；北京奥德公司1999年9月11日的营业执照载明其住所地为北京市海淀区友谊宾馆颐园20538室，企业类别为独资经营（台资），经营期限为1991年10月18日至2011年10月17日。",
      "七、方正奥德公司工商调档文件，1999年5月25日北京市新技术产业开发试验区海淀试验区管理委员会批准设立北京方德合力软件系统有限公司（以下简称方德合力公司），董事长为罗×，副董事长为徐×，董事为张林成、渠×、武×、钟×；1999年7月6日方德合力公司经董事会决定变更名称为“北京方正奥德计算机技术有限公司”；1999年11月22日方正奥德公司的营业执照载明其住所地为北京市海淀区阜石路67号银都大厦17层；企业类别为外商独资经营，经营期限为1999年6月21日至2034年6月20日。",
      "八、三联生活周刊2002年第35期，载明“1999年6月30日，方正控股全资收购奥德计算机系统有限公司……在6月30日来临之前，奥德的董事长渠×提出了一个附加条件……”。",
      "方正奥德公司不认可名片、北京奥德公司工商调档文件的真实性，不认可方正集团收购北京奥德公司；对其他证据的真实性无异议，但不认可其证明目的，主张余亚夫证据显示入职的单位为北京奥德公司，且户口本的服务处所并不能反映劳动关系，是根据自述填上去的，不是其公司授权填写的；北京奥德公司与方正奥德公司董事会人员虽存在重合，但因时间久远其不清楚原因，但两家公司股东并不相同，是独立的两家公司。",
      "方正奥德公司主张余亚夫与其公司不存在劳动关系，并向法院提交了方正奥德公司工商档案，其上载明北京市工商行政管理局于1999年6月21日核准成立方德合力公司，后方德合力公司申请变更名称为“北京方正奥德计算机技术有限公司”或“方正奥德公司”，1999年7月12日方德合力公司经北京市工商行政管理局核准变更名称为方正奥德公司。",
      "经方正奥德公司申请，法院调取了北京奥德公司与方正奥德公司的工商档案，其中北京奥德公司工商信息显示其注册成立时间为1991年10月18日，投资方为台胞洪×，2004年10月15日因未在规定期限内申报年检被北京市工商行政管理局吊销营业执照。",
      "方正奥德公司工商信息显示其原名称为方德合力公司，注册成立日期为1999年6月21日，投资方为斯巴可林.艾迪尔有限公司，后经北京北大方正集团同意使用“方正”名称，由方德合力公司更名为方正奥德公司。",
      "余亚夫与方正奥德公司对法院调取的证据材料均无异议。",
      "余亚夫以要求确认与方正奥德公司存在劳动关系为由向北京市海淀区劳动人事争议仲裁委员会提出申请，该委作出京海劳人仲字[2019]第899号裁决书，裁决确认余亚夫与方正奥德公司于1999年6月21日至2001年4月16日期间存在劳动关系。",
      "方正奥德公司不服该裁决结果，于法定期限内向法院提起诉讼；余亚夫未起诉。",
      "一审法院认为:在认定用人单位与劳动者之间具有劳动关系时，可考虑下列因素:用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项规章制度适用于劳动者，劳动者接受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位工作的组成部分。",
      "根据在案证据，就余亚夫入职情况，根据就业派遣通知书显示余亚夫于1999年4月1日被派遣至北京奥德公司工作，北京奥德公司为其办理了调入手续。",
      "余亚夫也对此不持异议。",
      "就离职情况，根据证据显示，2001年余亚夫离职时亦为北京奥德公司为其办理调出手续。",
      "双方当事人对此亦均无异议。",
      "本案实际争议焦点在于北京奥德公司与方正奥德公司在余亚夫就职期间，是否存在合并、承继等导致用人单位主体混同的情况。",
      "但根据工商档案信息显示，北京奥德公司与方正奥德公司系分别注册成立的两家公司，二者成立时间不同，投资方亦不同，各自具有独立的法人资格。",
      "虽然两公司在名称上有相近内容，但方正奥德公司原名称方德合力公司，其注册成立后，系经北京北大方正集团同意使用“方正”名称而更名。",
      "余亚夫主张方正奥德公司系北大方正集团与北京奥德公司合并成立，但根据工商信息显示，北京奥德公司系于2004年被吊销营业执照。",
      "而此前和此后，方正奥德公司的法人资格始终存续。",
      "虽然北京奥德公司与方正奥德公司在成立之初存在管理人员的重叠，且舆论报道中有相关公司结构调整的内容，但上述事实均与工商登记信息不相符合，因此均不足以证明方正奥德公司对北京奥德公司有法人主体上的承继关系。",
      "故余亚夫主张1999年6月21日至2001年4月16日期间，其与方正奥德公司存在劳动关系，因缺乏事实和法律依据，法院不予支持。",
      "一审法院依照《中华人民共和国劳动法》第七十九条  之规定，判决:确认余亚夫与北京方正奥德计算机系统有限公司于1999年6月21日至2001年4月16日期间不存在劳动关系。",
      "本院二审期间，余亚夫提交方正（香港）有限公司公告两份，证明方正奥德公司承接了北京奥德公司的所有业务。",
      "方正奥德公司对该两份证据的真实性、关联性及证明目的均不予认可。"
    ],
    "opinion": [
      "本院认为该两份证据与本案争议焦点缺乏必要的关联，本院不予采信。",
      "本院对一审法院查明认定的事实予以确认。",
      "本院认为:首先，根据余亚夫提交的证据，余亚夫入职的单位主体为北京奥德公司，2001年亦为北京奥德公司为余亚夫办理了离职调出手续。",
      "其次，根据工商档案记载的情况，北京奥德公司与方正奥德公司的成立时间、投资主体各不相同，是两个独立的法人主体。",
      "余亚夫虽主张方正奥德公司承继了北京奥德公司的全部业务，但其所主张的劳动关系存续期间内，北京奥德公司与方正奥德公司属于两个独立法人主体，北京奥德公司的法人主体资格依然存续，该两公司是否具有业务上的承继关系与劳动关系主体是否发生变化没有必然关联。",
      "最后，经本院询问，余亚夫无法提交其向方正奥德公司提供劳动的相关证据。",
      "综上，余亚夫主张其与方正奥德公司之间存在劳动关系，缺乏事实和法律依据，本院不予支持。",
      "综上所述，余亚夫的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由余亚夫负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘佳洁",
      "审判员吴博文",
      "审判员张建清",
      "二○一九年八月二十七日",
      "法官助理王力群",
      "书记员王晓逊"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8378号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}