{
  "title": "广东金亿合金制品有限公司与广州市辉驰五金制品有限公司票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东金亿合金制品有限公司，住所地韶关市曲江区。",
      "法定代表人:骆丁桂。",
      "委托代理人:方明，广东正善律师事务所律师。",
      "委托代理人:方正阳，广东正善律师事务所律师。",
      "被告:广州市辉驰五金制品有限公司，住所地广州市花都区花山镇。",
      "法定代表人:高雪枚。"
    ],
    "explain": [
      "原告广东金亿合金制品有限公司诉被告广州市辉驰五金制品有限公司票据追索权纠纷一案，本院于2017年1月4日受理后，本院依法组成合议庭适用普通程序于2017年5月16日公开开庭进行了审理，原告的委托代理人方正阳到庭参加诉讼，被告经本院传票传唤拒不到庭参加诉讼，本院依法作缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告偿还原告支票票面金额52816元；2.被告赔偿原告利息损失（以52816元为基数，按中国人民银行同期同类贷款利率计算，自退票之日2016年8月22日起至还清本息之日止）；3.该诉讼费由被告承担。",
      "事实和理由:被告于2016年9月1日向原告采购压铸锌合金原材料共2.9924吨，含税单价17650元，货款共计52815.86元。",
      "我方于次日按约将上述货品交付给被告，被告支付出票日期为2016年8月20日的支票予我方（支票金额:52816.00元，支票编号为61xx12xx）。",
      "我方如期将上述支票交付给广发银行佛山南海沥东支行进行收款。",
      "广发银行佛山南海沥东支行于2016年8月22日向我方出具了退票理由书:因广州市辉驰五金制品有限公司账户余额不足导致退票。",
      "从2016年8月22日至今，经我方多次追讨，被告仍不履行该付款义务。",
      "根据《中华人民共和国票据法》第68条  规定:支票的出票人、背书人、承兑人和保证人对持票人承担连带责任。",
      "持票人可以不按照汇票债务人的先后顺序，对其中任何一人、数人或者全体行使追索权；第70条规定:持票人行使追索权，可以请求被追索人支付下列金额和费用:（一）被拒绝付款的汇票金额；（二）汇票金额自到期日或者提示付款日起至清偿日止，按照中国人民银行规定的利率计算的利息；（三）取得有关拒绝证明和发出通知书的费用。",
      "综上所述，原告要全要求被告偿付支票票面金额及由于被告拒换支票而给原告带来的一切经济损失。",
      "被告没有到庭应诉，也没有提交书面答辩意见。",
      "原告围绕诉讼请求依法提交了证据，原告所举的证据和所作的陈述因无相反的证据反驳，也无影响证明效力的因素，且原告保证真实，本院经核证后予以确认并在卷佐证。",
      "根据原告陈述和经审查确认的证据，本院认定事实如下:原告持有一张中国工商银行支票（号码:61xxx12xx），该支票记载:出票日期为2016年8月20日，收款人为原告，金额为52816元，用途为货款；出票人签章栏盖有被告财务专用章及其公司法定代表人高雪枚的印章；被背书人记载“广发银行佛山南海沥东支行委托收款”；背书人签章栏盖有原告财务专用章以及宋韶文的印章。",
      "原告于2016年8月22日持票向广发银行佛山南海沥东支行提示付款，该银行退票拒付，退票原因为“出票人账户余额不足不足以支付票据款项”。",
      "庭审中，原告陈述被告于2016年7月2日向其购买压铸锌合金原料2.9924吨产生货款52816元，故而向其开具涉案支票。",
      "原告为证明双方之间存在买卖关系，向本院提交计量单（即送货单）予以佐证。",
      "该计量单（即送货单）记载的交易日期为2016年7月2日，交易内容为压铸锌合金，送货单位为原告，收货单位为被告，提货人处签有“李xx”的字样，原告主张李兆彬为被告公司员工。"
    ],
    "opinion": [
      "本院认为:原告持有的出票人为被告、支票号码为61xx12xx的中国工商银行支票，载明了票据金额、付款人名称、出票日期以及出票人签章等支票的绝对记载事项，该支票符合《中华人民共和国票据法》所规定的形式要件。",
      "被告因向原告购买压铸锌合金原料产生货款而向其开具支票，故原告合法持有涉案支票。",
      "根据《中华人民共和国票据法》第八十九条  第一款  的规定，出票人必须按照签发的支票金额承担保证向该持票人付款的责任。",
      "因被告账户余额不足，致使原告未能及时承兑货款，确实给原告造成利息损失。",
      "故原告要求被告支付票据金额52186元及利息的诉讼请求，理据充分，本院予以支持。",
      "被告经本院传票传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国票据法》第四条  第四款  、第八十四条  、第八十七条  、第八十九条  第一款  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "被告广州市辉驰五金制品有限公司于本判决发生法律效力之日起十日内，向原告广东金亿合金制品有限公司支付52816元及利息（利息以52816元为基数，从2016年8月22日起按照中国人民银行同期同类贷款利率计至付清款项之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1120元，由被告广州市辉驰五金制品有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长刘兵",
      "人民陪审员胡慕珏",
      "人民陪审员江杏深",
      "二〇一七年七月十日",
      "书记员郑玲巧"
    ]
  },
  "metadata": {
    "日期": "2017-07-10",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初366号",
    "时间": "2017年07月10日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}