{
  "title": "广州市从化区良口镇乐明村大围经济合作社与广州市从化区良口镇乐明村民委员会、广州市从化区良口镇仙溪村民委员会土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市从化区良口镇乐明村大围经济合作社，所在地:广州市从化区良口镇乐明村。",
      "法定代表人:赵银玲，职务社长。",
      "被告:广州市从化区良口镇乐明村民委员会，所在地:广州市从化区良口镇乐明村。",
      "负责人:何卫平，职务主任。",
      "被告:广州市从化区良口镇仙溪村民委员会，所在地:广州市从化区良口镇仙溪村。",
      "负责人:唐乐桓，职务主任。",
      "委托代理人:江沃鸿，广东经国律师事务所律师。",
      "委托代理人:彭小丽，广东经国律师事务所实习律师。"
    ],
    "explain": [
      "原告广州市从化区良口镇乐明村大围经济合作社诉被告广州市从化区良口镇乐明村民委员会（以下简称乐明村委会）、广州市从化区良口镇仙溪村民委员会（以下简称仙溪村委会）土地租赁合同纠纷一案，本院立案受理后，依法组成合议庭适用普通程序进行审理。"
    ],
    "procedure": [
      "原告广州市从化区良口镇乐明村大围经济合作社的法定代表人赵银玲、被告仙溪村委会的委托代理人江沃鸿、彭小丽到庭参加了诉讼，被告乐明村委会经本院依法传唤未到庭参加诉讼，本院依法缺席审理，本案现已审理终结。",
      "原告诉称:2006年8月23日，两被告承租原告所有的农田14.5亩，用于建设水电站，承包期间为70年，双方约定承包费为:水田每亩年干稻谷600市斤，根据粮食部门当年收购价格，甲方将乙方所得干稻谷的总量，折合成人民币，并于当年8月30日前，到原告所在地付清给原告。",
      "经了解，现水田每亩的年干稻谷产量最少为1600市斤（广东的稻谷为一年两季，即春季和秋季，每季的产量最少为800市斤），合同中约定的干稻谷年产量按600市斤计算，显失公平，对原告方非常不公平，按照当时的水田亩产量也远远不只600市斤，该约定严重侵害了原告的合法权益。",
      "因此，应当对该合同条款进行变更。",
      "另外，原告所在地粮食部门没有出具收购价格，被告就擅自以国家的粮食收购标准133元/50公斤标准支付原告承租费。",
      "但是原告按133元/50公斤的标准根本无法在当地购买到相应的干稻谷，而被承包的农田为原告社员维持基本生活所依据的土地，现在补偿的承包费远远无法让社员在当地购买到相应数量的干稻谷，社员的生活难以为继，温饱都成问题。",
      "原告认为，应当按照当地的稻谷实际交易价格为准，即200元/50公斤的标准进行支付。",
      "故起诉要求被告参照当地粮食购买价格（200元/50公斤）支付承包费。",
      "另外，承包期限70年也超过了国家规定的标准，根据《土地承包法》的规定，农田的承包期为30年，超过部分无效，因此恳请确认超过部分无效。",
      "故诉讼请求判令:一、原、被告双方签订的《建设乐园电站承包土地合同》中第一条约定的水田每亩年干稻谷600市斤变更为每亩每年干稻谷1600市斤；二、被告每年8月30日前支付当年承包费46400元（1600斤/亩*14.5亩*200元/100斤）；三、确认承包合同中农田承包期限超过30年部分无效；四、被告承担本案诉讼费。",
      "被告乐明村委会经本院依法传唤未到庭参加诉讼，亦未提交书面答辩意见，视为其放弃抗辩权及质证权利。",
      "被告仙溪村委会辩称:双方签订的合同合法有效，两被告一直按照合同约定履行租金的缴纳义务，并且每年的租金都是按照合同的约定及当年的粮食部门的收购价格进行交付，交付时间也不存在延期。",
      "2016年的租金已经支付，2017年的租金还没到支付时间。",
      "原、被告签订合同时，均明确知道各自的权利和义务，双方经过协商一致，在平等的基础下达成一致的意思表示。",
      "现原告主张上浮租金，不存在法定的事由及合同约定的事由，所以我方认为原告的诉请不应得到支持，请求法院驳回原告的诉求。"
    ],
    "facts": [
      "经审理查明:2006年8月23日，两被告为承包方（甲方），原告为发包方（乙方），签订《建设乐园电站承包土地合同》。",
      "为了发展村级集体经济，开发和利用山区的水力资源，在广州市水利局的支持下，甲方在黄牛形（土名）兴建成集防洪、发电于一体的水利工程，现甲乙双方根据有关法律、法规，本着平等、自愿的原则，达成本协议:一、按照从法（2003）9号文件的补偿标准承包，水田每亩年干稻谷600市斤，承包面积按该工程所需用地实量实测共30亩，其中乙方水田14.5亩，山地补偿每亩一次性500元整（包括青苗费在内）。",
      "二、如甲方名称变更，甲方债务由电站经营者负责，如改变经营项目，债务由改变后的经营者负责。",
      "三、交款办法:根据粮食部门的当年收购价格，甲方将乙方当年所得干稻谷的总量折合成人民币，并于当年8月30日前，到乙方所在地付清给乙方……。",
      "四、合同期限为七十年，即从2004年5月1日起至2074年5月1日止。",
      "五、合同期满后，水田产量补偿问题由甲乙双方协商解决等。",
      "三方当事人均在合同上盖章并由法定代表人签名确认，原告代表14人亦在合同上签名。",
      "该合同经从化市良口法律服务所见证，并出具见证书。",
      "两被告除与原告签订本合同外，由于水库还需占用其他经济社的土地，两被告与其他经济社亦签订了租赁合同。",
      "后发电站建成投产，原告诉请的合同中14.5亩水田已用于储水发电，现是一个水库的组成部分。",
      "水电站建成后，两被告将其承包给他人实际经营，租金为每年80000元。",
      "合同签订后，两被告一直有支付租金给原告。",
      "现2016年的租金已支付，2017年的租金尚未到交付时间。",
      "庭审过程中，原告表示要求将租金调整为每亩年干稻谷1600市斤，并按从化区当年粮食最高收购价折算现金支付。",
      "被告仙溪村委会表示，不同意调整每亩年干稻谷产量，之前的租金均是按照从化区当年粮食价格的中间价折算支付给原告（从化区发改局有相关文件）。",
      "原告亦确认2016年之前的租金都是按照被告提供的相关文件的中间价折算支付。",
      "为查明案情，就相关粮食收购价格问题，本院依法发函从化区发展和改革局，该局回函称:1、从化区没有粮食收购价指导性文件；2、从化区每年的粮食收购价格是由各持有粮食收购许可证的粮食企业根据粮食市场价格按不低于国家相关部门当年公布的稻谷最低收购价格开展收购工作；3、粮食政策放开后，粮食购、销企业已进入市场化运作，粮食企业经营粮食按随行就市交易，价格由市场自行调节，粮食收购价格没有最高价和中间价。",
      "经网上查询国家发改委、国家粮食局、财政部等部门每年发布的关于粮食收购保护价中稻谷收购价格，分早籼稻、中晚籼稻和粳稻三种，现本案被告支付原告的租金价格均是按照上述三种价格中的第二种即中晚籼稻价格支付。",
      "在案件审理过程中，经本院释明，原告明确其第三项诉讼请求为确认双方签订的《建设乐园电站承包土地合同》期限中超过20年部分无效。"
    ],
    "opinion": [
      "本院认为:原告与两被告签订《建设乐园电站承包土地合同》，原告将其相应水田及山地出租给两被告兴建电站，双方约定了租金的标准及支付时间。",
      "该合同为双方真实意思表示，合同中除了租赁期限的约定外，其他内容不违反法律规定，双方应按合同约定履行各自义务。",
      "原告表示合同约定的亩产干稻谷数量远低于实际产量，对原告显示公平，要求进行调高，被告不予确认。",
      "由于合同约定的亩产干稻谷数量为双方经过充分协商后确定，现原告要求调整无法律及合同依据，且原告对此并未提交证据予以证明，故对原告要求调整亩产干稻谷数量的诉请，本院不予支持。",
      "关于将干稻谷折算人民币的标准问题，合同约定是根据粮食部门的当年收购价格，被告将原告当年所得干稻谷的总量折合成人民币。",
      "原告要求按照从化地区最高粮食收购价格折算。",
      "被告表示合同约定，其是根据惯例按从化地区当年粮价的中间价进行折算。",
      "关于从化地区的粮食收购价，本院已发函从化区发展和改革局，该局复函称从化区并无关于粮食收购价格的指导文件，相应粮食收购由粮食企业在不低于国家最低收购价格基础上，按市场行情进行收购，粮食收购价并无最高价和中间价。",
      "故现粮食收购价格并不固定，而是随行就市，但不能低于国家最低粮食收购保护价。",
      "现被告按国家发改委、国家粮食局、财政部等部门发布的关于粮食收购保护价中三种稻谷收购价格中的第二种价格支付租金，符合从化地区的客观实际，不低于国家最低粮食收购保护价，符合合同约定，原告要求按200元/100斤折算无法律及事实依据，本院不予支持。",
      "关于合同租赁期限问题，合同约定租赁期限为70年。",
      "原告表示合同约定的水田的租赁期限违反法律规定，要求确认超过20年的部分无效。",
      "本院认为，涉案电站占用的土地是经家庭承包方式由原告的社员承包，经原告社员同意，由原告与两被告签订《建设乐园电站承包土地合同》，但实际上是原告将涉案土地出租给两被告建设电站。",
      "根据《中华人民共和国合同法》第二百一十四条  规定，租赁期限不得超过二十年。",
      "超过二十年的，超过部分无效。",
      "双方签订的合同约定租赁期限为七十年，违反法律规定，超过部分无效。",
      "鉴于双方签订本案合同目的是兴建电站，现承租水田已用于储水发电，为水库一部分。",
      "由于该电站为广州市水利局支持建设的集防洪发电为一体的水利工程，建成后一直经营发电，对周边居民生产生活有益，具有相应的公益性质，双方可在法律规定的最长租赁期限届满后另行协商续订租赁合同。",
      "被告广州市从化区良口镇乐明村民委员会经本院依法传唤无正当理由未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第八条  、第五十二条  第一款  第（五）项  、第五十六条  、第六十条  、第二百一十四条  、《中华人民共和国农村土地承包法》第二十条  、《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、原告广州市从化区良口镇乐明村大围经济合作社与被告广州市从化区良口镇乐明村民委员会、广州市从化区良口镇仙溪村民委员会于2006年8月23日签订的《建设乐园电站承包土地合同》中合同期限超过20年的部分无效；",
      "二、驳回原告广州市从化区良口镇乐明村大围经济合作社的其他诉讼请求。",
      "本案受理费960元，由原告广州市从化区良口镇乐明村大围经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭焕华",
      "审判员吕树彬",
      "人民陪审员黄权新",
      "二〇一七年八月八日",
      "书记员罗俊贤"
    ]
  },
  "metadata": {
    "日期": "2017-08-08",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初1110号",
    "时间": "2017年08月08日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}