{
  "title": "杨家泉、段海平等与广州市洛城物业管理有限公司业主知情权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨家泉，男，1975年3月28日出生，汉族，住广州市番禺区。",
      "原告:段海平，女，1977年3月27日出生，汉族，住广州市番禺区。",
      "委托诉讼代理人:杨家泉，系段海平的配偶。",
      "被告:广州市洛城物业管理有限公司，住所地广州市番禺区洛浦街洛溪新城芳华花园物业大楼。",
      "法定代表人:李小明。",
      "委托诉讼代理人:李苏，广东华誉律师事务所律师。"
    ],
    "explain": [
      "原告杨家泉、段海平与被告广州市洛城物业管理有限公司（以下简称洛城物业公司）业主知情权纠纷一案，本院于2016年6月24日立案受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告杨家泉，被告洛城物业公司的委托诉讼代理人李苏到庭参加了诉讼。",
      "本案现已审理终结。",
      "杨家泉、段海平向本院提出诉讼请求:1.判令被告公布洛涛居南区自2002年至今的专项维修资金收入及使用支出明细、2005年至今共有部分收益的收支项目（含公共场所广告收益、停车费收支情况，即2005年以来每月收入支出明细）；2.把共有部分收益的收支账目中应归属原告的收益补充到专项维修资金帐户；3.被告承担本案诉讼费。",
      "事实和理由:原告是广州市番禺区洛浦街洛溪新城芳华花园洛涛居南区业主，被告现对洛涛居南区提供物业管理服务。",
      "原告要求被告公布洛涛居南区专项维修资金帐户收支账目、共有部分收益的收支账目不被理会，现原告根据《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第十三条  的规定，要求被告依法公布。",
      "洛城物业公司辩称，不同意原告的全部诉讼请求。",
      "1.原告要求公示专项维修资金账目，但该资金不是被告掌管，被告没有义务公示；2.公共收益的收支情况，被告每年均在小区公示栏进行公示，包括审计报告，原告可自行查看；3.公共部分没有收益，处于亏损状态，原因是原告及部分业主没有按规定缴纳管理费。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。"
    ],
    "facts": [
      "经审理查明:杨家泉、段海平自2005年起于广州市番禺区洛浦街洛溪新城芳华花园洛涛居南区11幢之五203房（以下简称涉讼房屋）居住，并于2006年6月23日取得涉讼房屋的产权。",
      "洛城物业公司自2005年起至今为涉讼房屋所在洛溪新城芳华花园洛涛居南区（以下简称涉讼小区）提供物业管理服务。",
      "现杨家泉、段海平以其为涉讼小区业主为由，向本院提起诉讼要求洛城物业公司公开相关情况和资料。",
      "庭审过程中，关于杨家泉、段海平要求公开的资料，杨家泉、段海平称洛城物业公司仅于2015年公开过公共收益部分，且内容虚假，至于其余的资料均从未公开，故要求洛城物业公司于小区公示栏内向全体业主公开2002年至今的专项维修资金收支明细以及2005年至今共有部分收益的收支明细账目。",
      "洛城物业公司则表示，其司从未使用过专项维修资金，并未对专项维修资金的收入及使用进行记录，故无法提供专项维修资金收支明细；另就公共收益的收支情况，其司每年均在小区公示栏进行公示，但就公示的情况，洛城物业公司未能提供证据予以证明。",
      "另洛城物业公司主张，杨家泉、段海平所要求公开的账目不仅记载了公共收益的部分，还记载了公司的其他经营行为，是装订成册不可分割的，涉及企业经营秘密，无需公示，而审计报告是经国家有资质机构查阅相关明细后作出的有效报告，已能清晰反映公共收益的收入及支出情况，故其司仅能提供每年的审计报告予杨家泉、段海平查阅。",
      "杨家泉、段海平另主张把共有部分收益中归其的收益补充到专项维修资金账户。",
      "对此，洛城物业公司称其司一直处于亏损状态，并提交了《中兴华会计事务所报告书》2份（2007年及2015年）予以证明。"
    ],
    "opinion": [
      "本院认为:本案中，双方争议焦点为知情权的范围和行使知情权的方式。",
      "首先，就知情权的范围，《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第十三条  规定“业主请求公布、查阅下列应当向业主公开的情况和资料的，人民法院应予支持:（一）建筑物及其附属设施的维修资金的筹集、使用情况；（二）管理规约、业主大会议事规则，以及业主大会或者业主委员会的决定及会议记录；（三）物业服务合同、共有部分的使用和收益情况；（四）建筑区划内规划用于停放汽车的车位、车库的处分情况；（五）其他应当向业主公开的情况和资料”。",
      "上述司法解释对于业主知情权的范围作了明确规定，业主以合理的方式行使知情权，应当受到法律保护。",
      "现杨家泉、段海平要求洛城物业公司公示的内容包括专项维修资金收支明细及共有部分收益的明细账目。",
      "就专项维修资金收支明细，洛城物业公司于庭审中明确表示因其司从未使用过专项维修资金，并未对专项维修资金的收入及使用进行记录，故无法提供，而杨家泉、段海平亦未能举证证明洛城物业公司实际使用专项维修资金并持有该资料，故本院对无法证明真实存在的资料，无法支持公布、查阅。",
      "就共有部分收益的明细账目，洛城物业公司已于庭审中明确表示可提供每年的审计报告予杨家泉、段海平查阅。",
      "审计报告中对财务收支情况、公共收益情况等进行审计，包含了管理费、广告费、停车费等收支情况，本院认为，洛城物业公司向业主公开各项财务状况，应本着有利于业主获知信息、方便监督的原则公开，并不必需以公布各类具体明细表的形式来满足业主的知情权，本案中，通过委托有资质的会计师事务所对名目众多的各类收支明细予以审计，审计结果具有专业性、直观性，将审计结果公开并无不妥，已能满足杨家泉、段海平对该部分的知情权。",
      "现杨家泉、段海平通过本次诉讼已经获取了2007年及2015年的审计报告，故本院认为，就其所主张的知情权，已经部分实现。",
      "另杨家泉、段海平虽于2006年才成为涉讼小区的业主，但鉴于其自2005年起已在涉讼小区居住，且洛城物业公司于庭审中亦表示同意向其公开自2005年起的审计报告，故除2007年及2015年之外的审计报告，洛城物业公司仍应向杨家泉、段海平公开。",
      "其次，就行使知情权的方式。",
      "杨家泉、段海平主张洛城物业公司应将有关资料于小区公示栏张贴，向全体业主公开；洛城物业公司则称其可提供相关资料予杨家泉、段海平查看。",
      "因杨家泉、段海平并未举证证明其已获得全体业主的授权提起本案诉讼，其于本案中亦仅就其自身的知情权提出主张，而其他业主亦可通过向洛城物业公司查阅相关资料等方式来行使其知情权，故杨家泉、段海平要求洛城物业公司于涉讼小区公示栏向全体业主公开的诉请缺乏依据，本院不予支持。",
      "至于杨家泉、段海平所提出的把共有部分收益中归其的收益补充到专项维修资金账户的主张，并不属于业主知情权范畴，本案中不作处理。",
      "综上，本院对杨家泉、段海平的诉讼请求部分予以支持。"
    ],
    "verdict": [
      "依照《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第十三条  、《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、广州市洛城物业管理有限公司于本判决生效之日起10日内提供其自2005年起至今（2007年、2015年除外）的审计报告予杨家泉、段海平查阅；",
      "二、驳回杨家泉、段海平的其余诉讼请求。",
      "本案受理费100元，由杨家泉、段海平负担50元，由广州市洛城物业管理有限公司负担50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长李杏仪",
      "人民陪审员张海燕",
      "人民陪审员袁智健",
      "二〇一六年十二月二十日",
      "书记员麦卓芝"
    ]
  },
  "metadata": {
    "日期": "2016-12-20",
    "法院": "广州市番禺区人民法院",
    "案号": "（2016）粤0113民初5242号",
    "时间": "2016年12月20日",
    "案由": "业主知情权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}