{
  "title": "广州市第一人民医院与颜小燕、李丽等医疗服务合同纠纷2015民一初3557一审民事裁定书",
  "content": {
    "litigants": [
      "原告（反诉被告）:广州市第一人民医院，住所地广东省广州市越秀区。",
      "法定代表人:曹杰，院长。",
      "委托代理人:朱德全，广东经纶律师事务所律师。",
      "委托代理人:张宝倩，广东经纶律师事务所实习人员。",
      "被告（反诉原告）:颜小艳，身份证住址湖南省常宁市。",
      "被告（反诉原告）:李丽，住广东省深圳市福田区。",
      "被告（反诉原告）:李想，住广东省深圳市福田区。",
      "被告（反诉原告）:李顺，住广东省深圳市福田区。",
      "被告（反诉原告）:李圆。",
      "上述五",
      "被告的共同",
      "法定代理人:颜海艳，身份证住址广东省深圳市福田区。"
    ],
    "explain": [
      "本诉原告广州市第一人民医院诉本诉被告颜小艳、李丽、李想、李顺、李圆，以及反诉原告颜小艳、李丽、李想、李顺、李圆反诉被告广州市第一人民医院医疗服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告（反诉被告）广州市第一人民医院（以下简称:市一医院）委托代理人朱德全，被告颜小艳、李丽、李想、李顺、李圆（反诉原告，以下简称:五被告）共同法定代理人颜海艳到庭参加诉讼。",
      "本案现已审理终结。",
      "本诉原告市一医院诉称:患者李某丙平，男，46岁，2012年12月3日因车祸受伤送来市一医院处救治，医院通过绿色通道为患者紧急救治，终因伤势过重，于2014年9月23日医治无效死亡，至今尚欠医疗费94828.47元。",
      "由于李某丙平父母先于其离世，患者财产由其妻子以及四个儿女继承，现请求法院判令:1、五被告在继承财产的范围内，支付患者李某丙平所欠原告医疗费94828.47元及利息（从2015年7月15日开始按银行同期活期存款利率计算至实际还款之日止）；2、被告承担本案有关诉讼费等费用。",
      "五被告答辩及反诉称:2012年12月3日，靠打建筑工为生的李＊＊（1966年＊月＊日出生）在广州市白云区新市镇石马新村遭遇交通事故而身受重伤，经市一医院抢救后成植物人状态，后于2014年9月23日在医院死亡。",
      "期间产生了巨额的医疗费用，而机动车肇事方只支付了部分的医疗费用，李某丙平及其家属为支付医疗费等已经欠下了数十万元的外债，最后李某丙平还是欠下了医院九万多元的费用。",
      "李某丙平的死亡，医院没有发病危通知，至今也不知道确切死因，而医生、护士对家属的询问一直躲躲闪闪不做正面回答，家属认为李某丙平的死亡是医院不及时医助所造成的。",
      "然而，医院确以死者欠医疗费为由至今不给家属《死亡医学证明书》，致使家属无法处理尸体、无法让死者入土为安。",
      "在李某丙平刚入院1-3个月的时候因交足医疗费、医院也基本正常治疗，三个月后开始欠费、医院也就逐渐地不给治疗了，而且还把李某丙平从病房移到了走廊上住（没有经过家属同意），此时已没有任何的治疗方案，一直是颜海燕自己请护理照顾、买医院的营养餐和外面卖的安素等维持生命。",
      "在医疗清单上根本就没有针对李某丙平伤情的医疗药品，只有检查费用、护理费用和住院费用，医院根本就没有对其进行治疗。",
      "李某丙平在其住病房期间，也即入院治疗三个月左右（在被移到走廊住前），伤情明显好转，带他妻儿子女去看他，他会认人和哭了，但因为无能力交费用，医院却渐渐放弃了他的治疗，最后被移到走廊而不管他，毫无人道地慢慢地让他走向死亡。",
      "另外，李某丙平住院清单有错误。",
      "清单上显示住院病房和住走廊上，医院的护理费用都是一样的，什么加床费等根本就没有实际发生而是住在走廊上。",
      "颜海艳本身已经请了护工在护理的，为什么还会发生这么大笔的医院护理费用，而实际上李某丙平入住三个月后医院就基本没进行治疗了。",
      "同时，李某丙平的不幸离世不但留下一堆巨额的外债，还留下了一堆未成年的孩子和一个因智障、精神异常而无民事行为能力的妻子。",
      "现在，家中唯一的顶梁柱李某丙平不幸离去了，又欠下了几十万的外债，这个家庭的天已经塌了，一个精神异常的女人自己都要别人养活，又怎么能养活四个未成年子女呢？现在家庭没有任何收入，只能靠亲戚朋友的救济过活，大女儿李丽已经辍学，小点的李想和李顺也面临辍学的境地。",
      "李某丙平欠下的九万多元医疗费又拿什么去偿还呢？现提起反诉，请求法院判令:1、原告立即向五被告出具《死亡医学证明书》；2、原告向被告赔偿死者李某丙平在殡仪馆所产生的费用33600元（从2014年9月23日至2015年10月12日按每日80元标准计算，再加上尸体保存费2400元）、误工费5000元、交通费3000元、精神损害抚慰金5万元、住院膳食IC卡500元；3、原告承担本案诉讼费。",
      "反诉被告市一医院辩称:1、本案的本诉与反诉不属于同一法律关系，不应合并审理。",
      "市一医院于李某丙平死亡的当日已经开具了《死亡医学证明书》并将遗体运往殡仪馆，五被告认为市一医院没有开具《死亡医学证明书》没有事实依据。",
      "2、根据殡葬管理条例相关规定，处理遗体不必需要《死亡医学证明书》，五被告以未到医院领取《死亡医学证明书》为由提起诉讼没有依据。",
      "3、遗体已经于2014年9月23日存放在殡仪馆，其产生的费用应该由其家属承担，要求市一医院承担并无依据。",
      "因此，不同意五被告的反诉请求。"
    ],
    "facts": [
      "经审理查明:被继承人李某丙与被告颜小艳（精神××贰级，监护人为颜海艳）为夫妻关系，婚后共同生育了被告李丽、李想、李顺、李圆（均未成年）；李某丙的父亲李某丁于1966年去世，母亲杨某于1970年去世。",
      "李＊＊于2012年12月3日因交通事故在市一医院处入院治疗，于2014年9月23日在市一医院死亡。",
      "市一医院主张李某丙平住院期间共产生医疗费260270.66元，现尚欠94828.47元。",
      "市一医院为此提交市一医院开具的住院日期为2013年3月22日至2014年9月23日的住院医疗费用发票5张，以及上述时期的住院费用总清单三份。",
      "上述医疗费用发票显示李某丙平于2013年3月22日至6月20日的医疗费为13026.09元、2013年6月20日至9月19日的医疗费为15895.31元、2013年3月22日至2014年2月14日的医疗费为28593.66元、2014年2月14日至6月23日的医疗费为17485.08元、2014年6月23日至9月23日的医疗费为19828.33元，上述单据金额合计94828.47元。",
      "另住院总清单反映李某丙平于2013年3月22日至2014年2月14日的医疗费共63513.32元（包括房间床位费329天、每天43元合计14147元），于2014年2月14日至2014年6月23日的医疗费共17485.08元（包括房间床位费49天、每天43元合计2107元，加床床位费80天、每天22.4元合计1792元），于2014年6月23日至2014年9月23日的医疗费共19828.33元（包括房间床位费21天、每天43元合计903元，加床床位费43天、每天22.4元合计963.2元，加床床位费28天、每天15.4元合计431.2元），上述清单金额合计100826.73元（其中包括护理费）。",
      "市一医院表示李某丙平住院期间确曾使用不同的床位，市一医院已据此调整了收费价格，不存在多收费用的情况。",
      "五被告对上述证据质证称，五被告已向市一医院转账支付医疗费1.8万元，故应在住院日期为2013年3月22日的医疗费单据所涉费用28593.66元中予以扣减；李某丙平入院前三个月住在房间，后三个月是在住在走廊上，走廊和房间床位收费标准应有所区别而应该扣减；五被告已为李某丙平另行聘请护工，因此不应再支付相应的护理费。",
      "五被告未能就李某丙平住院期间的床位使用情况及护理情况提交相应的证据。",
      "另，市一医院确认五被告分别于2013年3月5日、3月8日、3月14日及4月26日向市一医院转账支付医疗费各6000元、5000元、3000元及4000元合计1.8万元，但表示本诉的诉求中并未包括上述款项，故不同意予以扣减。",
      "原、被告确认市一医院以五被告未结清李某丙平的医疗费用为由至2015年10月12日方向五被告出具李某丙平的《死亡医院证明书》原件，且退还了500元的膳食费，故五被告当庭撤回第一项及要求市一医院退回膳食费500元的反诉请求。",
      "五被告另提出因市一医院的上述行为导致五被告需额外承担李承平的遗体处理费用，为此提交证据如下:一、广州市殡葬服务中心于2014年10月17日出具的“遗体存放”发票一张，显示死者为李某丙平、金额为2400元。",
      "二、广州市殡仪馆分别于2014年10月20日、2015年7月向李承平家属出具的《尸体处理告知书》各一份，内容反映李某丙平的遗体截止至2015年7月21日产生的相关费用为23760元，此后遗体防腐费为80元／天，该费用由死者家属承担，家属需凭《死亡医学证明书》等证件来办理延期存放遗体手续或火化事宜。",
      "三、深圳市科力电气技术有限公司出具的《请假说明》、深圳市迈瑞森科技有限公司的《营业执照（副本）》各一份，其中《请假说明》反映该公司员工颜海艳因处理其姐夫李某丙平的丧事请假被扣5000元。",
      "四、颜海艳来往广州至深圳的火车票35张、羊城通1张。",
      "市一医院发表质证意见如下:对证据一、二的真实性无异议，但不能证明因市一医院的原因导致李某丙平遗体无法进行火化；证据三的真实性有异议，没有证据证明由此产生的误工费，且产生的误工费也与本案无关；证据四的真实性无异议，但与本案无关；对于五被告诉请的精神损害抚慰金不同意支付。"
    ],
    "opinion": [
      "本院认为:本案为医疗服务合同纠纷，李某丙平因伤入住市一医院治疗，双方由此建立医疗服务合同关系。",
      "市一医院作为提供医疗服务的医疗机构，应向患者提供相应的治疗服务及及时出具相关证明；五被告作为患者李某丙平的家属，在市一医院已提供了医疗救治服务的前提下，理应如数支付为此产生的治疗费用。",
      "因此，市一医院提出的本诉、五被告提出的反诉请求，均基于上述法律关系而产生，应属于同一法律关系，本院均予接纳审查。",
      "对于市一医院提出的医疗费用，市一医院已就此提交了相应的证据予以证实。",
      "五被告虽提出应扣减已支付1.8万元，但从市一医院提交的医疗费用单据可见，现市一医院主张的费用为2013年3月22日之后所产生的医疗费，而五被告仅有一笔金额为4000元的费用于此后缴纳，故之前缴纳的费用不应包括在市一医院主张的费用当中。",
      "而住院总清单所计算李某丙平于2013年3月22日至2014年9月23日死亡当日的费用总计为100826.73元，与市一医院以五张医疗费发票主张的费用94828.47元差额近6000元。",
      "因此，市一医院称已将五被告最后于2014年4月所付的4000元予以扣减的意见，本院予以采纳。",
      "至于五被告要求上述费用中所计付的床位费、护理费作出扣减，但从住院总清单显示市一医院已就李某丙平不同时期使用的床位费用作出了相应的调整，且五被告亦未能就其主张提交相应的证据，故对五被告的意见，本院不予以接纳。",
      "本院确认五被告拖欠市一医院医疗费94828.47元未予清偿。",
      "关于五被告的反诉请求，市一医院确认至2015年10月12日方向五被告出具李某丙平的《死亡医院证明书》原件，而市一医院作为李某丙平死亡时所在的医疗机构，及时向患者家属出具相应的死亡证明以便家属处理后事是市一医院应履行的责任之一。",
      "五被告虽拖欠市一医院的相关医疗费用，但考虑其经济条件及特殊的家庭状况，五被告的违约行为并非其有意所为，也不具有主观恶意，法律亦无规定医疗机构在此情况下可免除开具相关证明的责任。",
      "因此，市一医院以上述理由拒不向五被告开具《死亡医学证明书》原件，于法无据，应为此承担相应的违约责任。",
      "从广州市殡仪馆出具的《尸体处理告知书》可印证家属需凭《死亡医学证明书》等证件来办理延期存放遗体手续或火化事宜，故因五被告无法提供《死亡医学证明书》原件而造成遗体不能火化而产生的相关费用，与市一医院的违约行为存在因果关系，相应的费用33600元应由市一医院承担。",
      "五被告另要求市一医院赔偿其误工费5000元、交通费3000元，因未能提交证据证实上述损失与市一医院的违约行为具有因果关系，且无论市一医院有无上述行为，五被告为李某丙平住院治疗及办理身后事宜均需支出上述费用。",
      "因本案为违约之诉而非侵权之诉，五被告要求市一医院赔偿精神损害抚慰金，依据不足。",
      "对五被告反诉主张的上述损失，本院不予支持。",
      "最后，同前理，考虑本案五被告的特殊情况，且市一医院也同样存在违约行为，故市一医院要求五被告支付医疗费用的利息，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  之规定，判决如下:",
      "一、被告颜小艳、李丽、李想、李顺、李圆应于本判决发生法律效力之日起五日内在继承被继承人李承平遗产的范围内向原告广州市第一人民医院清偿医疗费94828.47元。",
      "二、原告广州市第一人民医院应于本判决发生法律效力之日起五日内向被告颜小艳、李丽、李想、李顺、李圆支付李承平的遗体处理费用33600元。",
      "三、驳回原告广州市第一人民医院其余的本诉请求。",
      "四、驳回被告颜小艳、李丽、李想、李顺、李圆其余的反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案本诉受理费2170元及诉讼保全费968元、反诉受理费1045元（其中原告已预付本诉受理费及诉讼保全费，五被告已申请免缴反诉受理费），由原告广州市第一人民医院负担383元、被告颜小艳、李丽、李想、李顺、李圆负担3800元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李琳",
      "人民陪审员何碧华",
      "人民陪审员朱曼宜",
      "二〇一六年一月十三日",
      "书记员骆家妍"
    ]
  },
  "metadata": {
    "日期": "2016-01-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第3557号",
    "时间": "2016年01月13日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}