{
  "title": "沈光荣与广州文摘报社名誉权纠纷2015民一初3181一审民事判决书",
  "content": {
    "litigants": [
      "原告:沈光荣，住广州市。",
      "被告:广州文摘报社，地址:广州市。",
      "法定代表人:梁建中。",
      "诉讼代理人:杨世明，联系地址同上。",
      "诉讼代理人:胡世源，联系地址同上。"
    ],
    "explain": [
      "原告沈光荣诉广州文摘报社名誉权纠纷一案，本院于2015年7月6日受理后，依法由审判员叶菁适用简易程序独任审理，公开开庭进行了审理，原告及被告诉讼代理人杨世明、胡世源到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:被告故意把“兆”改成“造”。",
      "2014年农历12月26日，广州知名书法家沈某甲先生夫妇邀原告白天到越秀区看西湖花市，晚上到越秀公园赏灯会，原告当场写成两首诗，其一《看羊城花市》云:羊城花市又重开，一望无垠连碧台。",
      "芍药红姿映旭日，牡丹玉貌惊长街。",
      "猪笼草（注1）艳迎风舞，蝴蝶兰（注2）香引凤某。",
      "盛世年年花似锦，好将韵句展文才。",
      "其二《2014，广州越秀灯会》云:马到成功事业兴，银花火树照羊城。",
      "西关小姐笑容美，中国雄狮吼地惊。",
      "祥马贺春生万象，孔雀开屏庆升平。",
      "红红火火团圆夜，鸾凤和鸣兆福音。",
      "此诗是用“马到成功、银花火树、西关小姐、中国雄狮、祥马贺春、孔雀开屏、鸾凤和鸣等7个灯组写成，沈某甲夫妇当场阅读了这两首诗（证据1）。",
      "次日，原告就把这两首诗和《沈光荣简介》（证据2）付给了被告。",
      "但其只发表了第二首，并把第8句“鸾凤和鸣兆福音”改成“鸾凤和鸣造福音”，把兆改成了造（证据3）。",
      "兆，预示也，常以先兆、预兆、征兆形式使用，“瑞雪兆丰年”是农民都知道的谚语；造，制造也，如造飞机；故二者之义犹如风马牛不相及也。",
      "被告为何要把兆改成造？其目的何在？被告堂堂文摘报，学者专家，车载斗量，不可胜数，难道不懂这二字之义？原来原告的简介写着:“……曾受邀为十二届全国荷花展题《赏荷花》诗两首，为中国洛阳牡丹展题《赏牡丹》诗两首，经中华人民共和国文化部艺术服务中心和衡阳晚报评价（证据4），这四首诗是为人传诵、社会公认可与唐代第一名诗《黄鹤楼》七律一争胜负的绝唱。",
      "由衡阳市委宣传部批示衡阳晚报发表作者所撰的《衡阳市联》（证据5），经教授专家评论是可与天下第一长联昆明大观楼联一比雌雄之作（证据6）。",
      "……作者愿意继续为中国文学事业的繁荣和发展作出贡献:①为名胜、名酒楼撰写高雅、典雅、文雅之作。",
      "②为诗联爱好者修改作品。",
      "”但被告对原告的真实简介不服，或者认为原告狂妄，或者嫉妒原告的文才，故心生歹意，利用自己的发表权，故意把“鸾凤和鸣兆福音”中的“兆”改成“造”，就达到了使原告在全国文学界出丑的目的。",
      "为他人修改作品何尝不可？老师不是为学生修改作文吗？广州军区政治部书法家黄某先生请原告修改了两副对联（他每天都在东山湖公园大门内一间小厅为别人写书法，东山湖公园门楼联就悬挂于厅前，）一副是兔福村的村楼联，联云:羊城花市如潮，岁岁年年花似锦；兔福稻田成浪，冬冬夏某稻型珠。",
      "原告点评:上联写花市，用如潮、似锦极写了花市盛况，且用了两个花字和重叠词组岁岁年年，就更增添了艺术感染力，故属佳构。",
      "下联写稻浪，但多处纰漏:成与上联如皆平音，平仄不对，应改为仄音字涌；冬冬夏某与岁岁年年同义，犯合掌（即重复）；夏天有稻，冬天何来稻浪？冬冬夏某稻型珠七字皆名词不成句子；故下联是文理不通的病句。",
      "原告为之改成:羊城花市如潮，岁岁年年花似锦；兔福稻田涌浪，山山岭岭稻成堆。",
      "原告点评:用涌浪比成浪更有气势，用成堆比成某更浪漫夸张，用山山岭岭对岁岁年年更工整，故用改了七字的下联对上联，堪称天衣无缝。",
      "是联不但极写了花市盛况，而且写出了农村丰收景象，写出了在中国共产党领导下的太平盛世景象。",
      "且联句流丽，气势磅礴，既可挂市内，也可挂乡村牌楼，均可称甲一方矣。",
      "另一副是广州东山湖公园门楼联。",
      "东山湖公园是广州名园，其镌刻的门楼联云:潋滟湖光九曲桥红添曙色；缤纷花某千垂柳某乙春容。",
      "是联未刻逗号，可读成两种形式:（一）潋滟湖光九曲桥，红添曙色；缤纷花某千垂柳，绿绘春容。",
      "（二）潋滟湖光，九曲桥红添曙色；缤纷花某，千垂柳某乙春容。",
      "我们撰联，往往把七言句放在最后，因为七言句是一句律诗，起着借用音韵来增强它的艺术感染力的作用，故是联应该是以（二）的形式。",
      "作者以湖光、九曲桥、花某、千垂柳为素材来撰此门楼联，犹如画了一幅图画；且上下联对仗工整，平仄相合，本应是副佳联。",
      "但作者的上联是“九曲桥红添曙色”，按照语法分析，九曲桥红是主语，添是谓语，曙色是宾语，则这句可释成“九曲桥的红某出曙色”，或者“红色的九曲桥添生出曙色”。",
      "但曙色是早晨的阳光，怎是添生出来的呢？故这句文理不通，如果改成“九曲桥红映曙色”就通了。",
      "号称天下第一长联的昆明大观楼联之上联最后云:“莫孤负四围香稻、万顷晴沙、九夏芙蓉、三春杨柳。",
      "”素有八桂才子称号的柳州诗词曲学社社长韦某教授生前为柳州所题《柳州新八景诗》，也有“影摇曼舞三春柳”句。",
      "由此可证，只有三春柳某甲说而无“千垂柳”之妄。",
      "且其既非约定俗成之词，又无典出何处之谓，纯属自造之词，故是联在上联用“添”，在下联用“千垂柳”，均是用词不当而使此门楼联成为贻笑大方之作，原告认为很有××联改好。",
      "原告怎样修改“千垂柳某乙春容”句呢？如果改成“三春柳某乙春容”就显得平淡，不如改成“三春柳绿弄妖姿”才浪漫。",
      "大观楼长联分段运用了马蹄韵，故原告用此韵把之改成:湖光潋滟，九曲桥红映曙色；花某缤纷，三春柳绿弄妖姿。",
      "如果不用马蹄韵，则改成:潋滟湖光，九曲桥红映曙色；缤纷花某，三春柳绿弄妖姿。",
      "两副联后面两句一样，可释义为:红色的九曲桥与早晨的阳光相映，绿色的杨柳摆弄着她那迷人的妖姿。",
      "修改后的门楼联，虽不敢妄称旷世佳作，但足可与华夏名联争胜矣。",
      "由此可证，但凡为他人修改作品，必须把拙作改成佳作，原告就把上述两副病联改成了妙联。",
      "原告有何资格为他人修改作品呢？1998年6月19日原告受衡阳市西湖公园的邀请，即席为十二届全国荷花展题《赏荷花》诗两首:（一）一晚和风开满塘，碧波荡漾舞华妆。",
      "红姿润雨娇还艳，翠叶笼烟绿又凉。",
      "玉骨冰肌藏水底，花颜丽质散清香。",
      "爱随月色沉沉夜，陪伴蛙声入梦乡。",
      "（二）出泥不染展娇容，玉立亭亭湖水中。",
      "艳傲群芳依秀色，香飘旷野逐熏风。",
      "黄昏映月浸凉露，拂晓迎曦添暖红。",
      "疑是蟠桃园里种，蜂狂蝶乱醉花丛。",
      "此诗一出，立即哄动了文化名城衡阳和参展人士，得到了原衡阳市委书记李某和文学界人士的高度赞赏。",
      "衡阳诗词学会会长罗某吟诵这两首诗后不禁吟道:“眼前有景道不得，崔灏题诗在上头。",
      "”把之与唐代第一名诗《黄鹤楼》相提并论。",
      "相关部门因此签发了如下文件（证据7）:①关于请求在西湖公园刻立诗碑的报告;②衡某甲（1999）14号关于在西湖公园刻立诗碑的请示;③衡城政发（99）字第33号关于在西湖公园兴建诗词碑林的请示。",
      "两年后原告又受邀为中国洛阳牡丹展题《赏牡丹》诗两首:其一:驰誉芳丛称卉王，可怜抗旨贬洛阳（注3）。",
      "常将玉貌妖娆扮，善把花容富某妆。",
      "招展风中蜂蝶舞，绽开雨里鸟虫狂。",
      "人间春色皆极尽，赏罢犹余满袖香。",
      "其二:昨夜初开洛上东，紫巾玉版（注4）冠芳丛。",
      "春风轻拂千秋某，晓露浓沾万朵红。",
      "不是凡间园里见，定疑月下瑶台逢。",
      "杨妃（注5）惊顾失颜色，永远驰名寰宇中。",
      "中华诗词学会会长孙某闻讯后，向原告赠送一幅《白莲诗》墨宝，并将大作《庆飞天》诗付给原告欣赏，还把《孙某简介》付给原告（证据8）。",
      "韦某教授知悉后，向原告赠诗云:“我羡三湘无限娇，知君豪气挺雄腰。",
      "心存大业开局稳，志展宏图着棋高。",
      "红萼诗成评月旦（注6），白莲碑就领风骚。",
      "堪称健者真无愧，任彼闲人自扰娆（注7）。",
      "”按原韵而和者数十人，其中衡阳师范大学中文系教授周某和诗云:“泠泠月色满回塘，的砾清波洗艳妆。",
      "出浴玉妃娇带露，摇风翠盖绿分凉。",
      "柳丝乍拂千重瓣，画栋经萦十里香。",
      "今日西湖池苑美，乐游何必醉仙乡？”衡阳诗词学会会长萧某和诗云:“姹紫嫣红铺满塘，亭亭玉立披华妆。",
      "清风阵阵花枝俏，暑气融融叶片凉。",
      "轻滴莲珠添秀色，深藏藕节透醇香。",
      "沈某乙凝梦濂溪事，名噪衡州二故乡。",
      "”衡东县诗联书画协会会长欧某和诗云:“山林放眼尽荷塘，满目碧波呈靓妆。",
      "朱笔画天天作纸，绿盘承露露生凉。",
      "污泥不染无媚骨，粉蝶常偷有韵香。",
      "致富小康君子誉，赏花美食在家乡。",
      "”衡山县诗词学会会长朱某甲和诗云:“接天碧叶某乙容，仙子芙蓉玉立中。",
      "解缆移舟寻艳色，含波弄影送熏风。",
      "晨随蛙鼓迎朝露，暮听蝉鸣唱晚红。",
      "相许终身浑不染，高标独步笑花丛。",
      "”桂林诗词学会会长唐某甲和诗云:“田田碧叶漾横塘，六月亭亭展艳妆。",
      "日出霞辉花似火，夜来风摆叶生凉。",
      "污泥难染冰清质，骚客常歌玉洁香。",
      "堪叹当年荷展会，沈某乙两韵誉城乡！”对原告的《赏牡丹》，周某教授和诗云:“花师（注8）绝艺洛中王，种出珍奇斗艳阳。",
      "尽洗铅华真国色，不矜富某巧梳妆。",
      "素心未许时人赏，丽质终教蜂蝶狂。",
      "我惜春光总惆怅，何须生得满身香？”衡阳诗词学会副会长盛某和诗云:“不向宫某甲女王，金枝玉叶发洛阳。",
      "千秋粉黛失颜色，万某楼少艳妆。",
      "醒后魂牵身自舞，醉时梦绕影尤狂。",
      "花仙未许衡阳住，留得江南一阁香。",
      "”2002年原告又主持了由衡阳市文化局、建设局、诗词学会、书画协会、老年大学、衡阳西湖实业集团共同筹建并由原告请孙某题写《衡阳市西湖公园诗书画馆》匾额的文化景点开展，相关部门又签发了如下文件（证据9）:①衡某甲（2002）09号关于筹建《衡阳市西湖公园书画展馆》的请示；②衡某甲（2002）31号关于请求接待北京、广西文学代表团的请示；③衡某乙（2002）199号关于接待北京、广西文学代表团的请示；柳州日报因此以《湘桂诗人喜结墨缘》报道了这一盛况（证据10）。",
      "衡阳市各公园均悬挂着原告的楹联诗句（证据11）。",
      "衡阳市西湖旅游服务管理处、衡阳西湖实业集团有限公司、衡阳市建设局为嘉奖原告为衡阳的精神文明建设作出卓著贡献，向原告颁发了两份荣誉证书（证据12）。",
      "中华人民共和国文化部艺术服务中心对原告作出了如下评论（见证据4）:“曾为洛阳牡丹展和十二届全国荷花展题《赏牡丹》和《赏荷花》诗，为人传诵，经衡阳市人大审定立项将建诗词碑林。",
      "其作品以极为凝炼的笔墨，烘托出极为深邃的意境和深广的情蕴，行文简洁犀利，想象奇特新颖；文字对仗工整，刻画细致真切。",
      "无论是谋篇布局还是遣词用句，都显示了其娴熟的艺术功力，创造性地实现了景致与情怀、现实与历史的和谐统一。",
      "撰写了多篇（首）具有较高学术研究价值的上等诗作或作品，在学术界引起广泛关注，为有关部门和相关研究领域的专家学者提供了理论上的参考借鉴作用，为中国文学事业的繁荣和发展做出了突出贡献。",
      "”2011年10月1日，中华书画院在广州松园宾馆举行成立十周年庆典，原告受邀作为贵宾参加了盛会。",
      "2014年12月8日，衡阳书画院受广州有关部门邀请在广州文化馆（沙面）举办书画展，原告又被邀请作为贵宾出席开展庆典，原告即席挥写书法题诗云:三湘重镇多人杰，请到广州画展开。",
      "绘鸟鸟飞飞树畔，描花花绽绽瑶台。",
      "羲之（注9）行草如风雨，板桥（注10）隶书傲世才。",
      "一遍赞声惊耳际，满城哄动欢呼来。",
      "原告题诗时，满堂书画名家纷纷拍照，竟称赞原告为中国才子。",
      "上述事实可证，原告不但有资格为诗联爱好者修改作品，而且在全国是享有很高声誉的文化名人。",
      "南朝梁代的张僧繇为自己所画的两条龙点上眼睛，这两条龙就飞上天了，画龙点睛于是成为千古佳话，后世就用画龙点睛比喻写文某点明要点。",
      "原告的名誉权是因为原告受上述相关部门的邀请，为十二届全国荷花展题《赏荷花》诗和为中国洛阳牡丹展题《赏牡丹》诗各二首而获得社会公正评价的权利。",
      "但被告嫉贤妒能、心生不良，利用自己的发表权，故意把原告已点睛的龙眼画瞎，故意把原告《2014广州越秀灯会》诗第8句中的“兆”改成“造”，故意把这首佳作改成贻笑大方之作，贬低了原告的文学水平，降低了原告的社会评价，使原告在全国文学界出丑，严重侵害了原告的名誉权，故根据《中华人民共和国民法通则》第120条  的规定提起诉讼（该条规定:公民的姓名权、肖像权、名誉权、荣誉权受到侵害的，有权要求停止侵害，恢复名誉，消除影响，赔礼道歉，并可以要求赔偿损失）。",
      "【[注释]①②猪笼草、蝴蝶兰为花名。",
      "③典故，武某欲游御花苑，下旨云:“来朝游后苑，火速报春知，一夜百花发，莫待晓风吹。",
      "”于是百花怒放，唯牡丹无华，女王大怒，贬之于洛阳。",
      "④紫巾玉版为牡丹品种。",
      "⑤唐某乙之妃杨某。",
      "白某在千古绝唱《长恨歌》以“回眸一笑百媚生，六宫某乙无颜色”极写了杨妃之美。",
      "⑥月旦评:后汉许邵与其兄许靖俱有名，好共核论乡党人物，每月辄更其品题。",
      "后世称品评人物为月旦。",
      "⑦娆，烦扰、扰乱。",
      "⑧洛阳人宋某父善种牡丹，被宫中呼为花师。",
      "⑨羲之，即王某，东晋书法家。",
      "⑩板桥，即郑某，清代书画家】。",
      "因此，现原告请求判决:1、被告承认损害了原告的名誉权，在本报刊登向原告赔礼道歉；2、赔偿原告名誉损失10000元、档案资料查询费5.3元、打印费81.6元。",
      "被告辩称:一、被告没有实施任何侵犯原告名誉权的行为，被告对作品的修改是常规履行编辑职责，符合《中华人民共和国著作权法》的规定，没有侵犯原告的权利。",
      "根据《中华人民共和国民法通则》第一百零一条  :“公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉”。",
      "侵犯名誉权是指行为人通过实施侮辱、诽谤或者披露隐私权等行为影响到社会公众对受害人的评价时，构成对名誉权的侵害。",
      "被告没有实施任何侮辱、诽谤原告的行为，不构成对原告的名誉侵权。",
      "原告向被告投稿要求发表，以及被告编辑、刊登原告作品的行为受《中华人民共和国著作权法》的调整。",
      "根据《中华人民共和国著作权法》第三十四条  :“报社、期刊社可以对作品作文字性修改、删节”。",
      "被告将原告作品中的“鸾凤和鸣兆福音”改成“鸾凤和鸣造福音”，只涉及文字性修改，没有改变原告所表达的观点和内容，被告的行为符合《中华人民共和国著作权法》中关于报社有权对作品文字做文字性修改、删节的规定。",
      "从艺术层面来说，广东教育学院教授朱某乙先生等一众业内人士均点评被告的修改是对原诗艺术的提升。",
      "另外中文的“福音”也是从新约希腊文的evangelion及英文的翻译GOSPEL意译而得的。",
      "“福音”是基督教用语，指有益于众人的好消息，即“佳音”、“喜讯”、“好消息”；福音是由三部分组成的:一、基督为我们的罪死了，二、基督被埋葬了，三、基督第三天复活了。",
      "以上的三点，就是基督徒所认为的有圣经经文作为理论支持的“福音”定义。",
      "这三部分所表达的事情均已经发生了的事情，这些与“预兆”的意思没有关联性。",
      "由此可见，用“兆喜讯”“兆好消息”显然是不妥的，而用“报佳音”“传喜讯”或者“创造出了好消息”更为合理，因此，用“造”字代替“兆”字是更为恰当的。",
      "被告认为:报社有责任从政治、思想、科学和文学艺术方面对作品进行审查，对投稿作品进行审查和修改是编辑工作的天职，也是保证出版质量的必要手段。",
      "被告修改原告诗作的行为是正常履行其编辑工作的表现，原告所称“被告嫉妒文才心生歹意故意对其诗作进行修改，达到使原告在全国文学界出丑的目的”的说法毫无事实和法律依据，更是歪曲了被告形象。",
      "二、原告不能证明被告的行为给原告造成了损失。",
      "首先，根据《中华人民共和国侵权责任法》第二十二条  “侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿”。",
      "受害人主张精神损害赔偿的前提是遭受严重精神损害，然而，被告依照编辑职责对诗作进行文字性修改的行为并不构成侵犯原告名誉权或者其他合法权利，原告也没有提交证据证明发生了“精神损害”，原告关于精神损害赔偿的请求没有依据。",
      "其次，原告提交的收据和票据没有显示查询或者打印的内容，不能证明打印费、查询费与被告或者与本案存在任何关联性。",
      "原告要求被告承担所谓的名誉损失费用、档案资料查询费、打印费的诉求缺乏事实和法律依据。",
      "被告认为，被告对诗作的修改是履行报社编辑工作的表现，其行为符合《中华人民共和国著作权法》的规定，并没有侵害被告的任何权利，被告也没有提交任何证据证明原告的行为给其造成了损害。",
      "原告要求被告赔礼道歉、赔偿损失的诉求缺乏事实和法律依据。",
      "要求驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告将其诗作《2014，广州越秀灯会》:“马到成功事业兴，银花火树照羊城。",
      "西关小姐笑容美，中国雄狮吼地惊。",
      "祥马贺春生万象，孔雀开屏庆升平。",
      "红红火火团圆夜，鸾凤和鸣兆福音”向被告投稿要求刊登发表。",
      "被告于2014年2月17日在其发行的《广州文摘报》第二十二版进行刊登，并将上述诗作最后一句“红红火火团圆夜，鸾凤和鸣兆福音”中的“兆”字更改为“造”字。",
      "原告为证明其主张，提供以下证据:1、《证明》；2、《沈光荣简介》；3、《2014广州越秀灯会》；4、赏荷花赏牡丹各二首，共和国名人大典，《罗先生，你偷了我的赏荷花诗》；5、衡阳市联；6、华夏诗联书画院、衡某丙联书画协会会长欧某、衡某丁二中高级语文教师全某的点评；7、关于请求在西湖公园刻立诗碑的报告、衡某甲（1999）14号文件、衡城政发（99）字第33号文件；8、孙铁青赠送的白莲诗墨宝、《庆飞天》及其简介；9、衡某甲（2002）09号文件、衡某甲（2002）31号文件、衡某乙（2002）199号文件；10、湘桂诗人喜结墨缘；11、衡阳市各公园均悬挂着原告的楹联诗句；12、两份荣誉证书及原告向衡阳市西湖公园赠送诗匾的报道。"
    ],
    "opinion": [
      "本院认为:公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民的名誉。",
      "侵犯名誉权是指侮辱与诽谤，使受害人的名誉受损的表现为社会评价降低。",
      "现双方争议的焦点是被告在刊登原告的诗作时将“红红火火团圆夜，鸾凤和鸣兆福音”中的“兆”字更改为“造”字，是否构成对原告的名誉侵权。",
      "根据现已查明的事实反映，被告作为报社有权根据《中华人民共和国著作权法》第三十四条  规定，可对原告所投稿的诗作进行文字性的修改。",
      "因此，被告仅从文学艺术的层面对诗作进行文字性修改，将“红红火火团圆夜，鸾凤和鸣兆福音”中的“兆”字更改为“造”字后进行出版的行为合法有据。",
      "除此以外，被告并没有实施其他损害原告名誉的违法行为，也没有证据证明被告修改诗作的行为造成了原告的社会评价被降低。",
      "因此，原告要求被告赔礼道歉及赔偿损失等的诉讼请求没有事实及法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告沈光荣的全部诉讼请求。",
      "本案受理费250元由原告负担（已付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员叶菁",
      "二〇一五年九月二十四日",
      "书记员张胜辉"
    ]
  },
  "metadata": {
    "日期": "2015-09-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第3181号",
    "时间": "2015年09月24日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}