{
  "title": "永诚财产保险股份有限公司佛山中心支公司与邹继林保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告永诚财产保险股份有限公司佛山中心支公司。",
      "负责人陈宇。",
      "委托代理人苏澎波、江永锴。",
      "被告潘艺居。",
      "第三人邹继林。"
    ],
    "explain": [
      "原告永诚财产保险股份有限公司佛山中心支公司（以下简称保险公司）诉被告潘艺居保险人代位求偿权纠纷一案，本院受理后，依法由审判员冯晓东适用简易程序独任审判，于2014年11月17日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告保险公司的委托代理人江永锴到庭参加诉讼，被告潘艺居未到庭应诉。",
      "后因案外人邹继林与本案有利害关系，本院依法追加其为第三人参加诉讼，于2014年12月18日公开开庭进行审理，原告保险公司的委托代理人江永锴、被告潘艺居到庭参加诉讼，第三人邹继林经本院传票传唤未到庭应诉。",
      "本案现已审理终结。",
      "原告诉称，2012年11月6日，潘艺居驾驶湘10-Z4788号大中型拖拉机，与邹继林驾驶的粤Y×××××号小型普通客车（在我公司投保了30万元不计免赔的第三者责任险及交强险，被保险人是邹继林）发生碰撞，导致邹继林及车上乘客受伤及两车损坏的交通事故。",
      "交警部门作出责任认定，认定潘艺居负事故全部责任。",
      "事后，邹继林将我方列为被告诉诸佛山市南海区人民法院要求我方赔偿相应损失，该院立案审理后作出（2013）佛南法民二初字第331号民事判决，判令我方赔偿邹继林25318元，我方已在2013年11月4日履行完赔偿义务。",
      "现我方依据《中华人民共和国保险法》第六十条  规定，提起代位权诉讼，请求法院判决:1、被告赔偿原告25318元；2、被告承担本案全部诉讼费用。",
      "被告潘艺居辩称，我对事故的发生及交警的责任认定没有异议，但我向邹继林共支付了约11000元。",
      "第三人邹继林未到庭应诉未提交书面意见，视为其放弃上述权利。"
    ],
    "facts": [
      "经审理查明，2012年11月6日，潘艺居驾驶湘10-Z4788号大中型拖拉机，与邹继林驾驶的粤Y×××××号小型普通客车（在原告处投保了30万元不计免赔的第三者责任险及交强险，被保险人是邹继林）发生碰撞，导致邹继林及车上乘客受伤及两车损坏的交通事故。",
      "交警部门作出责任认定，认定潘艺居负事故全部责任。",
      "事后，2013年7月17日，邹继林将保险公司做为被告诉诸佛山市南海区人民法院，要求保险公司赔偿:车辆修理费24463元、拖车费980元、补发汽车牌费105元、交通费1300元和医疗费、住院伙食补助费、误工费、护理费、营养费等以及代垫付的乘客的各项费用，该院立案审理后作出（2013）佛南法民二初字第331号民事判决，判令保险公司赔偿邹继林车辆修理费24463元、拖车费750元、补发汽车牌费105元，合计25318元，驳回了邹继林的其它诉讼请求。",
      "保险公司已在2013年11月4日履行完赔偿义务。",
      "另，2013年7月17日，邹继林以潘艺居为被告诉诸本院，要求潘艺居赔偿医疗费、住院伙食补助费、营养费、误工费、护理费、车辆修理费、拖车费、补发汽车牌费、交通费等各项费用31053.4元，本院立案审理后于2013年10月10日作出（2013）穗从法民一初字第1659号民事判决，判决潘艺居赔偿邹继林各项费用共22960.4元（其中车辆修理费24463元，拖车费980元，补发汽车牌费105元，其它损失3412.4元，潘艺居已付6000元），该判决生效后，潘艺居未履行判决确定的义务。",
      "以上事实，有原告提交的道路交通事故认定书、邹继林向佛山市南海区人民法院提起诉讼的诉状、（2013）佛南法民二初字第331号民事判决书、永诚车险理赔系统财务信息、网上银行电子回单，以及本院调取的（2013）穗从法民一初字第1659号民事判决书等证据证实。"
    ],
    "opinion": [
      "本院认为，因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被告保险人对第三者请求赔偿的权利。",
      "在本案中，原告保险公司已就保险标的粤Y×××××号小型普通客车的损害，依照（2013）佛南法民二初字第331号民事判决书的判决，履行了赔偿义务，故原告保险公司自履行赔偿义务之日起在其赔偿金额范围内取得代位求偿权。",
      "被告潘艺居是交通事故的当事人，亦是保险标的粤Y×××××号小型普通客车的侵害人，其在本院作出的（2013）穗从法民一初字第1659号民事判决书中，应承担向邹继林赔偿22960.4元的义务，因此，被告潘艺居应在自己应承担的赔偿义务范围内承担向原告保险公司支付的义务，即被告潘艺居在（2013）穗从法民一初字第1659号民事判决书中向邹继林赔付的义务，转为向原告保险公司支付的义务，而不再需要向邹继林赔付。",
      "原告保险公司诉讼请求中超出（2013）穗从法民一初字第1659号民事判决书中的判决部分2357.6元，原告保险公司可与第三人邹继林另寻途径解决。",
      "被告潘艺居在庭审中提出的其支付给第三人邹继林超出（2013）穗从法民一初字第1659号民事判决书中所认定的6000元部分，因其未提供有效的证据进行证实，本院在本案中不予处理。",
      "被告潘艺居可在有证据证实时，另行起诉解决。"
    ],
    "verdict": [
      "因此，依照《中华人民共和国保险法》第六十条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告潘艺居于本判决发生法律效力之日起十日内支付22960.4元给原告永诚财产保险股份有限公司佛山中心支公司；",
      "二、驳回原告永诚财产保险股份有限公司佛山中心支公司的其它诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取为216元，由原告永诚财产保险股份有限公司佛山中心支公司负担20元，由被告潘艺居负担196元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员冯晓东",
      "二〇一四年十二月三十日",
      "书记员周超"
    ]
  },
  "metadata": {
    "日期": "2014-12-30",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第1134号",
    "时间": "2014年12月30日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}