{
  "title": "夏应征与唐丹生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:夏应征，男，1963年5月2日出生，汉族，住湖南省益阳县赫山区，",
      "委托代理人:夏军，男，1988年5月10日出生，汉族，住湖南省益阳县赫山区，系原告儿子。",
      "被告:唐丹，男，1981年8月8日出生，汉族，住湖南省祁阳县，"
    ],
    "explain": [
      "原告夏应征诉被告唐丹生命权、健康权、身体权纠纷一案，本院于2018年11月16日立案受理后，依法适用小额诉讼程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告夏应征及其委托代理人夏军，被告唐丹到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告赔偿原告医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、营养费、残疾赔偿金、被扶养人生活费、后续治疗费、康复费、护理费、精神损害赔偿金共15000元。",
      "事实与理由:2018年9月28日，原告在广州市黄埔区榕北西街桂花巷13号被被告砍伤手臂，伤势严重。",
      "原告伤后在黄埔××××十字医院住院治疗，花费医疗费一万多。",
      "医嘱需要半年后才可以工作。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "原告在庭审中前变其诉讼请求为:一、判令被告赔偿原告的损失，包含医疗费5500元、误工费2000元、护理费1000元、交通费500元、住宿费200元、住院伙食补助费500元、营养费500元、残疾赔偿金500元、被抚养人生活费200元，以上总计10900元。",
      "被告唐丹辩称:同意对原告的医疗费进行赔偿，只是我现在没有赔偿能力。",
      "对原告主张的其他费用不认可，因为原告未举证证明该部分损失。"
    ],
    "facts": [
      "经审理查明:2018年9月28日21时许，被告唐丹去至广州市黄埔区荔联街榕村西街桂花巷13号“松艺住宿”日租公寓寻找其朋友，与该公寓老板原告夏应征发生口角纠纷，因此怀恨在心。",
      "当日21时30分许，被告唐丹在上址附近的“沙县小吃”店内趁店主不备将该店置于桌上的菜刀取走，去至“松艺住宿”日租公寓门口持菜刀将原告夏应征左上臂砍伤，随后民警将被告唐丹抓获。",
      "原告受伤后于2018年9月28日至10月2日在广州市黄埔区红十字会医院住院治疗4天，出院诊断:左上劈刀砍伤:左肱骨上段不全性骨折；三角肌断裂。",
      "出院后注意事项及建议:1、左上肢石膏托外固定4周；2、每隔五天外科门诊复诊换药；3、全休30天，加强营养，住院及休假期间陪护1人；4、不适随诊。",
      "2018年11月15日，本院作出（2018）粤0112刑初1247号《刑事判决书》，认定被告唐丹犯故意伤害罪，判处有期徒刑十个月。",
      "原告在广州自营宾馆行业，但并未提交证据证明其收入情况。",
      "以上事实，有出院小结、医疗发票、刑事判决书、以及原、被告庭审陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为，公民的生命健康权受法律保护。",
      "被告持刀将原告砍伤，其行为已对原告的身体健康造成伤害，依法应对原告的合理损失承担赔偿责任。",
      "现本院依法对原告各项损失核实如下:",
      "医疗费5489.5元。",
      "原告受伤后于住院期间及门诊复查期间发生的医疗费用有医疗费用清单、医疗费发票、疾病诊断证明书等予以证明，本院予以确认。",
      "营养费300元。",
      "医嘱原告需加强营养，本院酌情支持营养费300元。",
      "护理费1000元。",
      "原告住院共4天，医嘱其住院期间及出院后的休养一个月期间均需要陪护1人，原告主张护理费1000元，金额合理，本院予以支持。",
      "4.住院伙食补助费400元。",
      "原告因伤住院治疗，有权请求住院伙食补助费。",
      "原告住院4天，本院按100元/天的标准确认其住院伙食补助费为400元（100元/天×4天）。",
      "5.交通费120元。",
      "原告因伤前往医院就诊必然发生交通费用，本院按其居住地与就诊地距离，及原告住院天数等因素，酌情支持交通费120元。",
      "6.误工费2000元。",
      "原告因伤住院4天，且医嘱出院后还需要休养30天，期间必须产生误工费用。",
      "原告为自营宾馆，但并未举证证明其收入情况，本院按上一年度住宿业在岗职工年平均工资计算其误工费为5718.98元（61395元/年÷365天×34天）。",
      "原告仅主张2000元，是对其自身权利的处分，本院予以应允。",
      "因原告的伤情并未构成伤残，原告另主张被抚养人生活费200元及残疾赔偿金500元，无事实与法律依据，本院不予支持。",
      "原告称其主张的住宿费为在医院住院的费用，因医疗费中已包括了住院床位费，对该费用本院不予支持。",
      "综上，原告损失共9309.5元。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  ，《最高人民法院》第一条、第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第三十五条之规定，判决如下:",
      "一、被告唐丹应当于本判决发生法律效力之日起十日内向原告夏应征赔偿医疗费、交通费、误工费、住院伙食补助费、营养费、护理费等各项损失9309.5元。",
      "二、驳回原告夏应征的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费200元，由原告夏应征承担76元，由被告唐丹承担124元。",
      "上述费用原告已预缴，被告应在履行判决主义务时向原告迳付124元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年十一月三十日",
      "法官助理黄思楠",
      "书记员吴超慧"
    ]
  },
  "metadata": {
    "日期": "2018-11-30",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初7206号",
    "时间": "2018年11月30日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}