{
  "title": "广州承兴营销管理有限公司与正合方略（北京）营销顾问有限公司、杨波买卖合同纠纷2015知民初600一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州承兴营销管理有限公司，住所地广州市越秀区。",
      "法定代表人:罗静，职务:董事长。",
      "委托代理人:周文娟，系该公司职员。",
      "委托代理人:赖裕萍，系该公司职员。",
      "被告:正合方略（北京）营销顾问有限公司，住所地北京市朝阳区，组织机构代码:59774884-6。",
      "法定代表人:杨波。",
      "被告:杨波，住址:河南省三门峡市湖滨区。"
    ],
    "explain": [
      "原告广州承兴营销管理有限公司诉被告正合方略（北京）营销顾问有限公司（以下简称“方略营销公司”）、杨波特许经营合同纠纷一案，本院于2015年8月6日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人周文娟、赖裕萍到庭参加诉讼，两被告经本院依法公告送达起诉状副本及开庭传票，公告期限及举证期限届满后没有到庭参加诉讼，依法做缺席开庭审理。",
      "本案现已审理终结。",
      "原告诉称:2013年1月，原告与被告方略营销公司就约定原告取得被告方略营销公司的产品“美国自然之宝”的特约经销权的相关事宜签订了《正合方略特约经销合同》，约定合同有效期限自2013年1月14日至2014年1月3日，原告作为被告方略营销公司的特约经销商，须在合同签订后向被告方略营销公司支付品牌授权保证金150000元和选品金额（即预付货款）50000元，被告方略营销公司须在收到该保证金及选品金额后3-5天内完成货物配送；被告方略营销公司须在合同期限届满或双方同意解除合同的三个工作日内将保证金150000元全额无息退还给原告，如逾期退还的，被告方略营销公司须每日按应退金额的千分之一支付逾期利息，直至实际金额支付应退金额之日止，解决争议的管辖法院在原告住所地的人民法院诉讼解决等。",
      "上述合同签订后，原告于2013年2月1日通过网上银行向被告方略营销公司支付200000元（其中包括授权保证金150000元和选品金额50000元），2013年5月31日，原告通过网上银行再次向被告方略营销公司支付预付货款16680元。",
      "被告方略营销公司共向原告交付价值51110元的货物，根据交易习惯，被告方略营销公司应在收到原告预付货款时向原告交付等额发票，但直至本次起诉日，被告方略营销公司仍未向原告交付任何发票。",
      "2014年7月18日，原告与两被告就被告方略营销公司拖欠上述保证金、剩余货款和相关发票等事宜签订了《还款协议书》，该协议内容订明:“1、确认原告已与被告方略营销公司解除《正合方略特约经销合同》；2、被告方略营销公司承诺须在2014年8月31日前将授权保证金150000元和剩余货款15570元（合计165570元）以现金形式一次性退还给原告；3、被告方略营销公司承诺须在2014年8月31日前将数额为51110元的增值税发票交给原告；4、被告杨波须在授权保证金、剩余货款、违约金及原告为实现债权而产生的必要诉讼费等承担连带保证责任；5、如被告方略营销公司未按承诺支付上述款项，每逾期一天则须按未付金额的千分之一向原告支付滞纳金；6、协议约定争议解决的管辖法院为原告所在地人民法院等”。",
      "但截至2014年8月31日，两被告没有按上述协议履行还款义务，故原告于2014年12月25日诉讼至法院。",
      "2015年2月27日，被告方略营销公司向原告退还保证金20000元，经原告与两被告多次协商，原告于2015年3月3日向法院申请撤诉，且原告与两被告再次签订《还款协议书》，订明被告方略营销公司应退还原告保证金及货款合计145570元，被告方略营销公司承诺在2015年6月15日前把保证金、货款、诉讼费用共计147865.50元支付给原告，且在2015年9月1日前交付51110元货物的增值税发票，被告杨波对上述授权保证金、剩余货款、违约金及原告为实现债权而产生的必要诉讼费用承担连带保证责任等。",
      "但两被告亦没有按上述还款协议履行付款义务，为维护原告的合法权益，故起诉请求人民法院判令:1、被告方略营销公司退还原告保证金130000元和多支付的货款15570元、撤诉费2295.50元，上述费用合计147865.50元，被告杨波承担连带清偿责任；2、被告方略营销公司向原告交付数额为51110元的增值税发票；3、被告方略营销公司支付原告违约金（自2014年8月31日起，按每日千分之一为标准计算至实际还清欠款之日止，暂计至2015年8月2日的违约金为90612.60元），被告杨波承担连带清偿责任；4、本案诉讼费由被告方略营销公司承担，被告杨波承担连带清偿责任。",
      "原告为证实其诉讼请求，向本院提交如下证据:",
      "1、《正合方略特约经销商合同》及附件，拟证实原告与被告方略营销公司存在合同关系。",
      "2、中国农业银行电子银行交易回单，拟证实原告已向被告方略营销公司支付品牌授权金及选品金合计200000元。",
      "3、订货单，拟证实原告依约向被告方略营销公司订货事宜。",
      "4、南昌银行网银行外汇款业务回单，拟证实原告已按《订货单》向被告方略营销公司支付预付货款16680元。",
      "5、还款协议书，拟证实被告方略营销公司向原告承诺偿还品牌保证金和剩余货款等事宜，被告杨波承诺负连带清偿责任。",
      "6、受理案件通知书；",
      "7、兴业银行客户收款回单；",
      "8、民事裁定书；",
      "9、还款协议书；",
      "10、人民法院诉讼收据。",
      "证据6-10，拟证实被告方略营销公司没有履行付款义务，原告曾诉讼至法院，被告方略营销公司在该次诉讼过程中仅退还保证金20000元，双方随后再次签订还款协议，原告申请撤诉的事实。",
      "两被告没有到庭答辩，也没有向本院提供证据。",
      "因两被告没有到庭答辩和发表质证意见，经本院对原告所举证据进行审查，没有发现有影响其证明效力的因素，故本院对原告所举证据的真实性予以确认，并据此查明以下事实:",
      "被告方略营销公司是2012年5月24日成立的有限责任公司，主要从事经济贸易咨询、会议及展览服务、市场调查以及销售五金交电等业务。",
      "2013年1月24日，原告与被告方略营销公司签订一份编号为ZHFL2013-0114《正合方略（自然之宝）特约经销合同》，订明:“缔约双方为促进自然之宝的市场推广和双方事业的发展，经友好协商达成如下合作协议，原告首批订货为150000元，被告方略营销公司协助原告进行样品选配，选品金额为50000元，在3个工作日内汇入被告方略营销公司指定的账户，款到后3-5天内完成配送；被告方略营销公司授予原告为自然之宝产品礼品、团购渠道中信银行、中国银行、建设银行等渠道经销商授权；被告方略营销公司提供产品培训和相关服务，在合同签订后，如原告10日内未按约定支付样品款的，被告方略营销公司有权收回代理权限，原告有义务在所授权区域市场内拓展经销网络，提高此品牌影响力及市场占有率，同时有义务维护被告方略营销公司及所属产品的形象，为确保原告在合作期间自觉维护被告方略营销公司形象，在许可的范围内合法使用此品牌及授权产品，在授权的地域范围内按照被告方略营销公司的销售政策执行此合同条款，在协议签署三个工作日内原告需向被告方略营销公司缴纳150000元的品牌授权保证金，合约解除时，如原告无重大损害被告方略营销公司、品牌形象及产品销售的行为，被告方略营销公司在合同结束后的三个工作日无息退还给原告；本合同有效期自2013年1月14日至2014年1月13日，在双方无违约的情况下，任何一方有权在15个工作日内和另一方友好协商解除协议，本合同规定应偿付的退款、返款、违约金或赔偿金应当在明确责任后十日内付清，逾期付款需支付逾期利息，利息标准为每日按对应金额的1‰计算至实际支付之日止，若双方在履行合同过程中产生争议协商不成时，双方可将争议提交原告所在地人民法院裁决等”。",
      "上述合同附有《商业活动条款》及《自然之宝产品报价明细》。",
      "其中《商业活动条款》载明:“被告方略营销公司授予原告在中信银行、中国银行、兴业银行、建设银行、维萨（中国）系统；其中的积分、网上商城、集采、促销活动、授权信用卡业务，均通过原告进行直接或间接供货，被告方略营销公司授权原告自有品牌自然之宝的全系列产品用于礼品、团购，原告享有经销商价格支持，零售价5折进货等”。",
      "上述合同签订后，原告依约于2013年2月1日向被告方略营销公司缴纳了200000元（其中含保证金150000元，选品金50000元）。",
      "2013年5月22日，原告与被告方略营销公司签订一份《订货单》，内容为:“原告向被告方略营销公司订购自然之宝高纯葡萄籽萃取物胶囊、自然之宝酒前酒后营养胶囊、自然之宝膳食纤维软糖、自然之宝综合营养片（女士、男士专用）、自然之宝大溪地诺丽果味饮料，货款金额为16680元，交货时间为2013年5月31日等”。",
      "原告也依约向被告划付了上述货款。",
      "但被告方略营销公司在履行合同过程中仅向原告交付了51110元的货物。",
      "另，根据原告提交被告方略营销公司于2013年11月19日出具的《授权书》显示，被告方略营销公司是美国自然之宝（Nature’sBounty）品牌的产品代理商，兹授权原告为“南航明珠俱乐部奖励品项目”中美国自然之宝（Nature’sBounty）品牌产品代理商，并授予南航有限公司享有美国自然之宝（Nature’sBounty）品牌及其产品的一切销售和宣传推广授权，推广时间自2013年11月1日至2013年12月31日，授权范围为美国自然之宝（Nature’sBounty）品牌标志、产品图片，授权宣传方式为海报、展架、网页、单某等线下宣传和报刊、杂志等线上广告宣传。",
      "根据原告提交第5446266号《商标注册证》、《授权书》显示，“Nature’sBounty”商标的注册人是内勃特股份有限公司，该公司授权给诺天源（中国）贸易有限公司使用上述商标（授权使用时限为2015年3月31日）；2013年5月1日，诺天源（中国）贸易有限公司授权被告方略营销公司为自然之宝（Nature’sBounty）品牌的营养系列产品在全国礼品及大宗团购的代理商，有效期至2014年4月30日。",
      "涉案经销商合同履行期限届满后，原告与两被告经对账结算后于2014年7月18日签订一份《还款协议书》，内容为:“原告根据涉案合同的约定向被告方略营销公司支付了保证金150000元和货款66680元，被告方略营销公司共向原告交付价值51110元的货物，但尚未开具增值税发票给原告；现双方已经解除了合同，被告方略营销公司应向原告退还保证金150000元、多支付的货款15570元及向原告开具增值税发票；现双方确认截止到本协议签订之日，被告方略营销公司应退还原告保证金、货款共计165570元，被告方略营销公司承诺在2014年8月31日前把上述款项及51110元货款的增值税发票交付给原告，被告杨波自愿为被告方略营销公司的上述债务承担连带保证责任，若被告方略营销公司未能按时足额履行付款义务，则每逾期一日应按照未付款金额的千分之一向原告支付滞纳金，本协议经三方签字盖章后生效等”。",
      "但被告方略营销公司没有按上述还款协议订明的时间履行还款义务，也没有将增值税发票交付给原告。",
      "为此，原告于2014年12月25日向本院提起诉讼[案号:（2015）穗越法民二初字第62号]，在该案诉讼过程中，被告杨波于2015年2月27日通过其个人账户向原告退还了保证金20000元；此外，原告与两被告于2015年3月3日再次签订《还款协议书》，内容为:“截止本协议签订日，被告方略营销公司应退还原告保证金、货款共计145570元，因原告为实现债权所产生的诉讼费用由被告方略营销公司承担，被告方略营销公司承诺在2015年6月15日前将保证金130000元、货款15570元、诉讼费4591元，共计150161元支付给原告，且需在2015年9月1日前将51110元货物的增值税发票交付给原告，被告杨波作为保证人自愿为被告方略营销公司的上述债务包括但不限于应退还给原告的保证金、货款、违约金以及原告为实现债权而产生的诉讼费用承担连带保证责任，被告方略营销公司不能按其承诺及时、足额履行义务的，则每逾期一日应按照未付款金额的千分之一向原告支付滞纳金，滞纳金日期从2014年8月31日起算等”。",
      "2015年3月4日，原告向本院申请撤回上述案件的起诉，本院于同日依法作出（2015）穗越法民二初字第62号民事裁定，准许原告撤回该案起诉，案件受理费2295.5元由原告负担。",
      "但被告方略营销公司没有按上述还款协议订明的期限履行还款义务，被告杨波亦没有履行相应的保证责任。",
      "原告催收债权未果，遂诉讼至本院。"
    ],
    "opinion": [
      "本院认为:根据我国《商业特许经营管理条例》第三条  之规定，商业特许经营是指拥有注册商标、企业标志、专利、专有技术等经营资源的企业，以合同形式将其拥有的经营资源许可其他经营者使用，被特许人按照合同约定在统一经营模式下开展经营，并向特许人支付特许经营费用的经营活动。",
      "本案中，虽然涉案经销商合同没有约定原告需在统一的经营模式下对外经营，但合同订明被告方略营销公司授予原告作为自然之宝产品和礼品的经销商，原告需向被告方略营销公司缴纳品牌授权保证金150000元以及向其订购自然之宝系列产品，且合同还订有货物配送、价格管理、区域管理等条款内容，原告在经营过程中还需按照被告方略营销公司出具的《授权书》所授权确定的范围和时间开展经营活动，并在合同终止后清除和停止使用对方的商标或标识，故涉案经销商合同含有部分商业特许经营的法律特征。",
      "涉案经销商合同是原告与被告方略营销公司在自愿、平等、协商一致的基础上形成的合意，合同内容没有违反法律、行政法规的禁止性规定，故涉案经销商合同依法成立生效，并对缔约双方产生约束力。",
      "原告在合同生效及履行合同过程中向被告方略营销公司支付了品牌授权保证金150000元和选品货款66680元，但被告方略营销公司未能向原告提供稳定的自然之宝品牌产品，仅向原告提供了51110元的产品，且被告方略营销公司没有将剩余货款返还给原告的行为已构成违约，被告方略营销公司理应承担违约责任。",
      "鉴于涉案经销商合同的履行期限在2014年1月13日届满，且原告与被告方略营销公司在2014年7月18日签订的还款协议中也一致确认涉案经销合同已经解除，故本院对涉案经销商合同已解除的事实亦予以确认。",
      "另，原告与被告方略营销公司在合同解除后就有关债权债务进行了对账结算，并先后达成两份还款协议书，但被告方略营销公司均没有按其确认的欠款及承诺的期限足额履行付款义务，致使原告的合法债权无法实现，故被告方略营销公司应将品牌授权保证金130000元、货款15570元以及（2015）穗越法民二初字第62号案的一半的受理费2295.50元（三笔金额合计147865.50元）返还给原告。",
      "此外，被告方略营销公司亦应按其承诺向原告开具其已收取货款51110元对应的增值税发票给原告。",
      "至于逾期付款违约金的计付问题。",
      "被告方略营销公司逾期付款的行为已损害了原告的合法债权，原告有权为弥补其经济损失向被告方略营销公司主张逾期付款违约金，但违约金的本质属性主要对守约方履行合同利益的补偿，原告没有举证证实被告方略营销公司的逾期付款行为导致其遭受到的实际损失，鉴于还款协议约定按未付金额的每日1‰计算违约金的标准明显偏高，故本院对原告主张的违约金计算标准予以适当调整，被告方略营销公司应自2014年8月31日起分段计付逾期付款违约金给原告，其中自2014年8月31日至2015年2月27日止，以欠款金额165570元为基数，自2015年2月28日至实际还清欠款之日止的逾期付款违约金以欠款金额145570元为基数，上述逾期付款违约金均按中国人民银行同期同类贷款利率的四倍为标准计给原告。",
      "至于被告杨波是否需要对被告方略营销公司的上述债务承担连带责任问题。",
      "被告杨波分别在两份还款协议对应的保证人栏上签名，并承诺对被告方略营销公司的涉案债务承担连带清偿责任，根据《中华人民共和国担保法》第十八条  、第三十一条  之规定，被告杨波作为被告方略营销公司的连带责任保证人，应对被告方略营销公司的债务承担连带清偿的保证责任，并在承担保证责任后，有权在其承担责任范围内向被告方略营销公司追偿。",
      "综上所述，造成本案纠纷，责任在被告方略营销公司，故本案诉讼费用由被告方略营销公司承担，被告杨波对上述诉讼费用负连带清偿责任。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第四十六条  、第六十条  、第九十八条  、第一百零七条  以及《中华人民共和国担保法》第十八条  、第三十一条  之规定，判决如下:",
      "一、被告正合方略（北京）营销顾问有限公司应于本判决发生法律效力之日起十日内将品牌授权保证金130000元及货款15570元返还给原告广州承兴营销管理有限公司。",
      "二、被告正合方略（北京）营销顾问有限公司应于本判决发生法律效力之日起十日内将受理费2295.50元退还给原告广州承兴营销管理有限公司。",
      "三、被告正合方略（北京）营销顾问有限公司自2014年8月31日起至实际还清欠款之日止，分段计付逾期付款违约金给原告广州承兴营销管理有限公司（其中自2014年8月31日至2015年2月27日，以欠款金额165570元为基数；自2015年2月28日至实际还清欠款之日止的逾期付款违约金，以欠款金额145570元为基数，上述两段时间的逾期付款违约金均按中国人民银行同期同类贷款利率的四倍为标准计）。",
      "四、被告杨波对被告正合方略（北京）营销顾问有限公司的上述债务承担连带清偿的保证责任，并在承担保证责任后，有权在其承担责任范围内向被告正合方略（北京）营销顾问有限公司追偿。",
      "五、被告正合方略（北京）营销顾问有限公司应于本判决发生法律效力之日起十日内向原告广州承兴营销管理有限公司开具票面金额为51110元的增值税发票",
      "六、驳回原告广州承兴营销管理有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费4877元，由被告正合方略（北京）营销顾问有限公司承担，被告杨波上述诉讼费用负连带责任。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员郑秋明",
      "人民陪审员廖文忠",
      "二〇一五年十二月三十一日",
      "书记员程韵珊",
      "刘婷"
    ]
  },
  "metadata": {
    "日期": "2015-12-31",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法知民初字第600号",
    "时间": "2015年12月31日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}