{
  "title": "卡德莱化工（珠海）有限公司、珠海国际货柜码头（高栏）有限公司港口货物保管合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告):卡德莱化工（珠海）有限公司。",
      "住所地:广东省珠海市高栏港经济区碧阳路。",
      "法定代表人:TimothyJosephStonis,该公司董事长。",
      "委托诉讼代理人:郑之扬，广东亚太时代律师事务所律师。",
      "被上诉人（原审被告）:珠海国际货柜码头（高栏）有限公司。",
      "住所地:广东省珠海市珠海港。",
      "法定代表人:王浩宇，该公司执行董事。",
      "委托诉讼代理人:王桂林，广东敬海律师事务所律师。",
      "委托诉讼代理人:陈向勇，广东敬海律师事务所律师。"
    ],
    "explain": [
      "上诉人卡德莱化工（珠海）有限公司（以下简称卡德莱公司）因与被上诉人珠海国际货柜码头（高栏）有限公司（以下简称珠海码头公司）港口货物保管合同纠纷一案，不服广州海事法院（2016）粤72民初353号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年3月10日立案后，依法组成合议庭进行了审理。",
      "卡德莱公司委托诉讼代理人郑之扬，珠海码头公司委托诉讼代理人王桂林到庭参加诉讼。",
      "本案现已审理终结。",
      "卡德莱公司上诉请求:1.撤销一审判决，依法改判或者将本案发回重审；2.本案诉讼费用由珠海码头公司承担。",
      "事实和理由:一、一审判决遗漏查明事实。",
      "卡德莱公司于2014年10月30日向高栏海关办理完涉案货物的全部进口报关手续，同时缴纳人民币78,241元的增值税和人民币28,090元的关税。",
      "10月31日，卡德莱公司办理了货物检验检疫手续。",
      "珠海码头公司承认收到卡德莱公司的提货单（提货联）原件，也承认未向卡德莱公司交货。",
      "珠海中外运船务代理有限公司（以下简称珠海外代）签发提货单给卡德莱公司作为提货凭证，珠海码头公司一审提交了原件，证明卡德莱公司向珠海码头公司申请提货而珠海码头公司不交货的事实。",
      "一审庭审中，珠海码头公司承认该批货物自卸载直至重新装运出境（港），一直处于其控制之下，同时因货物未报关即擅自装卸出境（港），被高栏海关予以行政处罚。",
      "卡德莱公司提供的码头费用明细可证明所有的费用包括堆存费都是在提货后才缴纳的，因堆存费是按日收取的，只有提货后才能确定堆存时间，才能确定堆存费的金额。",
      "二、一审判决认定涉案货物于2014年10月25日卸船，11月19日放行没有依据。",
      "三、一审判决对于港口货物仓储保管关系的阐述违背基本海运常识和法律常识。",
      "承运人交货后、货主提货前，集装箱货物由码头经营人保管。",
      "按照港口进口集装箱货物的流程，货物到港后，货主到船代公司换取提货单和设备交接单，换单后货物所有权即交付给货主。",
      "货物虽然并不是货主交给码头的，但码头经营人对货物负有保管责任。",
      "保管责任在货物所有权转移后即在货主和港口经营人之间产生。",
      "在货主办理报关进口手续后，码头经营人就有了见单交货的义务。",
      "一审仅凭交货人的身份就否定码头经营人对货主的交货义务，显然与事实不符。",
      "四、卡德莱公司在提货后才缴纳码头费用（包括堆存费），双方之间已经形成了先提货后交费的惯例，本案争议的集装箱货物并未提货，也就没有交费。",
      "五、卡德莱公司收货后，已经完成了进口报关缴税、报检的全部流程，并向珠海码头公司提交了加盖放行章的白色提货单，但珠海码头公司却不能交货。",
      "六、涉案货物的贸易方式是C&F，卖方的责任止于离岸，承运人的责任止于卸载时的船舷，收货人在码头办理完收货和进口报关手续后，货物在码头离奇失踪，一审法院应向收货人释明应向谁主张权利。",
      "珠海码头公司答辩称:一、一审认定双方之间不存在保管合同关系符合法律规定。",
      "依据《中华人民共和国合同法》第三百六十七条  的规定，保管合同成立，不仅需要当事人一致意思表示，还需要有交付行为。",
      "本案双方之间未就涉案货物的保管达成合意，卡德莱公司未能提供任何关于双方之间成立保管合同关系的证据，珠海码头公司也从未占有涉案货物，不存在交付货物的行为。",
      "本案货物交易方式是C&F,卡德莱公司作为货物买方，仅需要办理货物的进口手续，并在收货港从承运人处接收货物。",
      "涉案货物由新柏泓船务有限公司（以下简称新柏泓公司）负责香港至珠海高栏港区段的运输，货物运抵后，新柏泓公司又将货物运回香港。",
      "卡德莱公司从未占有货物，亦未将货物交付给珠海码头公司，双方之间不可能成立保管合同关系。",
      "卡德莱公司未支付涉案货物港口费用，即使支付了，也仅与海上货物运输合同有关，不能证明双方之间成立保管合同关系，其无权要求珠海码头公司承担违约责任。",
      "二、珠海码头公司对货物的装卸、接收和放货均按珠海码头公司与承运人签订的《珠海高栏港至香港定期集装箱班轮码头费率表》的约定，听从承运人的指示，不向卡德莱公司承担责任。",
      "三、卡德莱公司无权要求珠海码头公司承担侵权责任。",
      "1.卡德莱公司未能举证证明其是涉案货物的权利人，其无权要求珠海码头公司承担侵权责任。",
      "2.涉案货物被出口至香港，是因为新柏泓公司在进口时没有正确申报准确信息，也没有披露集装箱与另一框架柜绑扎在一起的情况，没有及时解除绑扎，随后发出出口指令，导致涉案集装箱与框架柜一并被出口。",
      "珠海码头公司并非实际处理货物的一方，不可能实施侵权行为。",
      "3.涉案货物一直存放在香港码头，并没有灭失或损毁，也没有发生损害结果。",
      "四、依据《中华人民共和国海商法》第二百五十七条  的规定和《中华人民共和国民法通则》第一百三十六条  的规定，不论是海上货物运输合同关系还是保管合同关系的诉讼时效均为一年。",
      "卡德莱公司在2014年12月5日发现无法提取货物，其于2016年提起诉讼，已超过诉讼时效。",
      "五、就损失金额问题，涉案货物没有灭失，一直存放在香港码头，也没有证据证明卡德莱公司赔付集装箱重置费或柜租费，卡德莱公司无权索赔。",
      "货物在香港产生的费用是卡德莱公司不作为导致的，与珠海码头公司无关，卡德莱公司也无权向珠海码头公司索赔。",
      "六、珠海码头公司作为港口经营人，接受承运人的委托，履行装卸、仓储等港口作业是承运人在海上货物运输合同项下的义务，享有与承运人一样的责任限制。",
      "即使珠海码头公司应对涉案货物承担责任，其亦有权依据《中华人民共和国海商法》第五十六条  的规定享受赔偿责任限制。",
      "综上，一审判决认定事实清楚，适用法律正确，请求予以维持。",
      "卡德莱公司向一审法院起诉请求:1.珠海码头公司限期将SCZU8757836号集装箱及货物22,200公斤树脂溶液交付给卡德莱公司，并承担逾期交付的责任（按人民币538,487.98元的同期银行利率计算至集装箱实际交付之日所产生的利息，货物的检测费用、货物损失，SCZU8757836号集装箱清洗、检测、维修及与之相关的费用，SCZU8757836号集装箱至实际交付之日的每天40美元的柜租），或者赔偿卡德莱公司损失人民币538,487.98元，并承担不能交货的责任（按人民币538,487.98元的同期银行利率计算至法院判决之日所产生的利息人民币53,553.70元、集装箱重置费用33,000美元，折算人民币213,143.70元，集装箱每天40美元的柜租计算至法院判决之日，暂计至2016年8月5日，折合人民币156,305.38元）。",
      "合计人民币961,490.76元；2.判令珠海码头公司负担本案诉讼费用。",
      "一审判决认定事实部分不清，本院在一审查明事实的基础上，结合二审审查情况，对本案事实认定如下:",
      "2014年６月，卡德莱公司从印度进口树脂溶液22,200公斤到珠海。",
      "2014年6月10日，卡德莱美国公司（CardoliteCorporation）与卡德莱公司签订的买卖合同记载，货物总价为70,116美元，价格条件成本加运费（C&F）珠海，付款方式为60日内电汇。",
      "货物报关单记载货物价值为70,116美元。",
      "卡德莱公司于2014年11月3日向卡德莱美国公司支付1,162,362.60美元。",
      "卡德莱公司提供的买卖合同与报关单记载的合同号、集装箱号、货物名称数量等内容可以相互印证，可认定涉案货物价值为70,116美元。",
      "上述货物装载于SCZU8757836号集装箱。",
      "承运人丹马士印度航运公司于2014年6月12日开具了DMCQMAAH003522号不可转让海运单。",
      "托运人为卡德莱美国公司，收货人为卡德莱公司，装货地印度芒格洛尔（Mangalore），卸货港中国高栏，承运船舶“芒果”（TigerMango）轮，航次124S，货物为４个20尺集装箱树脂溶液，箱号分别为TMLU2240225、GESU8066035、GESU8050764、SCZU8757836。",
      "丹马士印度航运公司委托古瑞海运公司承运涉案货物，古瑞海运公司签发的编号为CTSMAAGLN000001号电放提单记载托运人为丹马士印度航运公司，收货人为丹马士环球物流（上海）有限公司深圳分公司。",
      "古瑞海运公司转委托马士基（印度）航运公司运输涉案货物。",
      "马士基（印度）航运公司签发的编号为864757092的海运单记载，托运人是古瑞海运公司，收货人为胜远国际物流（上海）有限公司（以下简称胜远公司）。",
      "货物名称、承运船舶、运输起止地与DMCQMAAH003522号海运单记载一致。",
      "2014年7月，因在马来西亚卸货时SCZU8757836号集装箱受到碰撞，留在马来西亚港口。",
      "2014年10月，SCZU8757836号集装箱货物运到香港；10月25日，由“惠海龙18”船运到珠海高栏港。",
      "卡德莱公司提供的作业记录显示，涉案集装箱于11月19日被放行，12月4号集装箱扣留，2015年5月26日位置更改，9月2日失踪箱申报。",
      "2014年11月6日深圳亚联利成富港服务有限公司珠海分公司集装箱设备交接单记载，营运人为新柏泓公司，提单号为RHKGOZX191043，航次“惠海龙18”船578001410230，从香港到珠海高栏。",
      "卡德莱公司确认新柏泓公司为涉案运输香港至珠海区段的实际承运人。",
      "卡德莱公司给胜远公司出具箱罐担保函。",
      "卡德莱公司在保函中称，卡德莱公司委托该公司承运由芒格洛尔至高栏罐箱货物，提单号CTSMAAGLN000001A，船名航次“艾尔伯特”（AlbertMaersk）轮A94N，卡德莱公司对箱罐的归还、损坏、赔偿等事项作出了保证。",
      "胜远公司发给卡德莱公司的律师函称，胜远公司承运的海运货物由于需要内陆运输于2014年10月25日提离珠海高栏国际码头，至今未退回堆场，要求卡德莱公司支付集装箱超期使用费，并称截止2016年2月18日集装箱超期使用费总计18,160美元。",
      "珠海码头公司提供的新柏泓公司2016年4月27日的律师函称，2014年12月1日，该公司委托珠海码头公司将MAEU3431842号集装箱装载到“惠海龙7”轮，珠海码头公司在操作中错误地将绑扎在该集装箱上的SCZU8757836号集装箱装船。",
      "卡德莱公司提供了2014年9月至11月码头费用明细表，拟证明其向珠海码头公司缴纳保管费用，因涉案货物未提取，故本案所涉SCZU8757836号集装箱未产生收费信息。",
      "珠海码头公司在一审提交其与新柏泓公司签订的《珠海高栏港至香港定期集装箱班轮码头费率表》，拟证明珠海码头公司与新柏泓公司之间签订作业合同，珠海码头公司依据新柏泓公司的指示装卸、接收和释放货物，该合同有效期为2014年1月1日至2014年12月31日。",
      "二审庭审中，珠海码头公司主张其向卡德莱公司或其他收货人收取相关费用的依据是其与新柏泓公司签订的码头作业合同中约定由第三方承担义务。",
      "就SCZU8757836集装箱，珠海外代签发的提货单记载收货人为卡德莱公司，发货人为马士基香港有限公司，已办妥手续，运费结清，准予交付收货人。",
      "珠海码头公司主张珠海外代为新柏泓公司的代理。",
      "卡德莱公司和珠海码头公司对SCZU8757836集装箱在码头存储期间被错误出运至香港没有异议，但对错误出运的责任有异议。",
      "一审法院认为:本案是港口货物保管合同纠纷。",
      "本案的争议焦点为卡德莱公司、珠海码头公司之间是否成立保管合同关系。",
      "《中华人民共和国合同法》第三百六十七条  规定:“保管合同自保管物交付时成立，但当事人另有约定的除外。",
      "”承运人运输海运集装箱货物到港后通常会将集装箱货物存放在集装箱码头。",
      "在交付货物之前，集装箱货物委由码头经营人保管。",
      "本案中，向码头经营人交付货物的不是卡德莱公司，卡德莱公司与珠海码头公司之间不成立保管合同关系。",
      "卡德莱公司关于双方成立保管合同关系的事实主张不能成立，卡德莱公司依据保管合同关系请求珠海码头公司返还集装箱和货物并承担逾期交付的责任，或者赔偿损失并承担不能交货的责任，均没有法律依据和合同根据，不予支持。",
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  的规定，一审判决:驳回卡德莱公司的诉讼请求。",
      "一审案件受理费人民币13,414.90元，由卡德莱公司负担。"
    ],
    "opinion": [
      "本院认为，卡德莱公司以其与珠海码头公司之间存在港口货物保管合同关系而提起本案诉讼，故本案为港口货物保管合同纠纷。",
      "根据双方当事人的上诉及答辩意见，结合二审法庭调查情况，本院确定本案二审的争议焦点为:卡德莱公司与珠海码头公司之间是否成立保管合同关系，珠海码头公司是否应对卡德莱公司承担涉案货物损失赔偿责任，卡德莱公司的诉讼请求是否已经超过诉讼时效，珠海码头公司是否可以享受海事赔偿责任限制。",
      "在国际海上货物运输中，货物运抵目的港后卸载并堆存于码头，由港口经营人负责保管，收货人换领提货单并办理清关、报检等手续后，凭提货单向港口经营人请求提取货物。",
      "在收货人未就货物堆存与港口经营人另行签订合同的情况下，就货物在港口的堆存、仓储，港口经营人是否与提货人之间成立事实上的保管合同关系，此即本案所涉法律问题。",
      "本院认为，本案中，卡德莱公司与珠海码头公司之间未成立货物保管合同关系，主要理由如下:1.珠海码头公司接受涉案货物并非基于卡德莱公司的委托或者交付。",
      "根据本案查明的事实，涉案SCZU8757836号集装箱货物由承运人新柏泓公司自香港承运至珠海高栏港，并卸载于高栏港码头。",
      "珠海码头公司系根据其与新柏泓公司之间的港口作业合同关系而接受涉案集装箱货物，并提供相关的码头作业服务。",
      "卡德莱公司并未直接向珠海码头公司交付货物，也未授权其他人向珠海码头公司交付货物。",
      "2.提货单并非收货人与港口经营人之间成立保管合同的证明。",
      "卡德莱公司作为涉案货物的收货人已经换领了涉案货物的提货单。",
      "国际航运实践中，提货单是收货人凭正本提单向承运人或其代理人换领的，据以向港口经营人提取货物的凭证。",
      "涉案提货单由珠海外代签发，而非港口经营人签发。",
      "港口经营人向提货单持有人交付货物的根据是其与承运人之间的港口作业合同并接受承运人的指令，其并不因此形成与收货人之间的事实合同关系。",
      "因此，仅凭卡德莱公司持有提货单，不足以认定卡德莱公司与作为港口经营人的珠海码头公司之间成立港口货物保管合同关系。",
      "3.收货人向港口经营人缴纳码头堆存费也并非必然使二者之间成立保管合同关系。",
      "卡德莱公司提供了其向珠海码头公司缴纳其他批次的货物在高栏港码头产生的堆存费的证据，拟证明双方之间存在事实上的保管合同关系。",
      "但是，珠海码头公司向卡德莱公司收取相关费用系基于其与新柏泓公司签订的码头作业合同的约定，收货人在收取货物时径行向港口经营人支付相关费用，此种操作模式亦符合目前航运实践的操作习惯，故不能以珠海码头公司收取码头堆存费用为由即认定其与作为收货人的卡德莱公司成立保管合同关系。",
      "由于卡德莱公司认为其与珠海码头公司之间存在货物保管合同关系的理由不能成立，其向珠海码头公司主张交付货物或者货物损害赔偿的诉请应予驳回。",
      "在此基础上的其他争议焦点不影响本案的实体处理，故本院不再审查。",
      "综上，一审判决认定事实不清，但适用法律正确，处理结果恰当，应予维持。",
      "卡德莱公司的上诉理据不足，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币13,414.9元，由上诉人卡德莱化工（珠海）有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一八年十二月××日",
      "法官助理王晶",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2018-12-01",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终418号",
    "时间": "2018年12月01日",
    "案由": "保管合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}