{
  "title": "泰高营养科技（北京）有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、被告）:泰高营养科技（北京）有限公司，住所地北京市海淀区马连洼北路8号C座六层606室。",
      "法定代表人:Jurrien Jacobus Zandbergen，董事长、总经理。",
      "委托诉讼代理人:刘静，北京市汉坤律师事务所律师。",
      "委托诉讼代理人:章伟，北京市汉坤律师事务所律师。",
      "上诉人（原审被告、原告）:刘大中，男，1973年3月14日出生，回族，泰高营养科技（北京）有限公司销售总监（自述），住沈阳市铁西区。",
      "委托诉讼代理人:甘巍宏，北京市两高律师事务所律师。"
    ],
    "explain": [
      "上诉人泰高营养科技（北京）有限公司（以下简称泰高科技公司）因与上诉人刘大中劳动争议一案，不服北京市海淀区人民法院（2018）京0108民初43619号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭，因当事人没有提出新的事实、证据或者理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "泰高科技公司上诉请求:请求撤销一审判决，改判支持泰高科技公司全部诉讼请求并驳回刘大中全部诉讼请求；刘大中承担本案全部诉讼费用。",
      "事实和理由:2014年3月31日泰高科技公司与刘大中签署无固定期限劳动合同，刘大中担任销售总监。",
      "刘大中在职期间存在扰乱工作秩序，不服从上级领导工作安排，玩忽职守、纵容下属的利益冲突行为，严重违反《员工手册》的各项规定和要求。",
      "泰高科技公司在先后给予刘大中两次书面警告之后于2017年12月12日解除与刘大中的劳动合同系合法解除，故无需支付刘大中解除劳动合同后的工资以及2017年度销售奖金。",
      "刘大中的月工资为43621元，一审法院认定其月工资为53621元，系错误地将12万元房租认定为刘大中的工资组成部分。",
      "刘大中日常工作无需坐班，不应支付其未休年休假工资。",
      "刘大中辩称，不同意泰高科技公司的上诉理由及请求，泰高科技公司胁迫刘大中主动离职，擅自取消工作邮箱权限，单方下达调岗通知书，调岗不成，违法解除劳动关系。",
      "刘大中上诉请求:撤销一审判决第一项，改判泰高科技公司与刘大中继续履行劳动合同。",
      "事实和理由:一审判决以刘大中自认于2018年5月曾入职案外公司并与该公司建立劳动关系，视为刘大中以实际行动解除了与泰高科技公司的劳动关系，认定继续履行劳动合同至2018年4月30日，属于适用法律错误。",
      "一审判决认定劳动合同履行截至时间，违反不告不理原则。",
      "泰高科技公司辩称，泰高科技公司系合法解除劳动合同。",
      "刘大中在一审中自认在2018年5月入职其他公司，其与泰高科技公司无论在主观上还是客观上均不具备继续履行劳动合同的基础。",
      "泰高科技公司向一审法院起诉请求:1、确认无需与刘大中继续履行劳动合同；2、无需支付刘大中2017年12月1日至2018年1月31日期间工资87242元；3、无需支付刘大中2017年1月1日至2017年12月31日期间销售奖金157035.3元；4、本案诉讼费由刘大中承担。",
      "刘大中向一审法院起诉请求泰高科技公司支付:1、2017年12月1日至2018年1月31日期间工资107242元；2、2008年4月15日至2017年12月31日期间未休年休假工资548540.31元；3、2017年1月1日至2017年12月31日期间奖金321725元；4、本案诉讼费由泰高科技公司承担。",
      "一审法院认定事实:刘大中与泰高科技公司于2014年3月31日签订无固定期劳动合同，担任销售总监。",
      "刘大中基本工资为43621元。",
      "泰高科技公司支付刘大中工资至2017年11月30日。",
      "刘大中主张，除基本工资外，还有每年12万元的房补也是工资的组成部分。",
      "其正常工作至2017年12月14日。",
      "根据《TNB》业务部产品奖励政策，其还享有销售奖金，2017年其完成销售毛利4300万元，完成销售目标的159.26%，应当支付其3个月工资的销售奖金，此外，根据三年翻番计划（该证据其无法提交），最终2017年业绩达到2700万元，故销售奖金应当再乘以2。",
      "就其主张，刘大中提交银行流水、《TNB》业务部产品奖励政策予以证明。",
      "其中银行流水显示2016年4月7日转入租赁费128400元，2017年6月至8月三次各转入40000元。",
      "《TNB》业务部产品奖励政策第一项基本原则第6点显示:年底奖金发放标准如下:完成销售毛利目标80%（含）至100%（不含）的2个月工资，完成销售毛利目标100%（不含）以上的3个月工资。",
      "泰高科技公司认可银行流水的真实性，但主张房租不是工资的组成部分。",
      "其公司租赁房屋提供给刘大中团队使用，房租由刘大中先行垫付凭票报销，其公司再行将房租支付给刘大中。",
      "泰高科技公司认可《TNB》业务部产品奖励政策的真实性，不认可关联性。",
      "泰高科技公司认可刘大中2017年销售目标为2700万元，实际完成销售目标的159.26%，但称因刘大中正常工作至2017年12月12日，此后双方解除劳动关系，当年工作不满一年，故不享受销售奖金，若享受该奖金，金额为43621元乘以3，并且不存在刘大中所述的三年翻番计划。",
      "就其主张，泰高科技公司提交房屋租赁合同、报销发票、员工手册、培训签到表予以证明。",
      "其中房屋租赁合同显示泰高科技公司与第三方个人签订。",
      "报销发票数张，分别显示不同的房地产经纪公司出具，日期及金额分别为2016年3月9日128400元、2017年3月7日60000元、60000元。",
      "员工手册显示2014年1月1日生效，第三章薪酬和福利第3.1.4载明:公司根据员工与公司共同达成的业绩目标完成情况及岗位说明书中工作内容的完成情况制定奖励计划。",
      "对于当年度不满一年的员工无奖金。",
      "培训签到表显示日期为2014年1月2日，课程员工手册2014版，姓名处显示有刘大中签字。",
      "刘大中不认可房屋租赁合同及房屋租金发票的真实性；认可报销发票的真实性；不认可员工手册的真实性，称没有见到过；认可培训签到表中其签字的真实性，称只是签字，并未进行培训。",
      "就未休年休假一节。",
      "刘大中主张，其没有考勤规定，无需坐班，无需打卡，泰高科技公司对其没有工作时间的要求。",
      "其自2008年入职泰高科技公司的关联公司创荷美公司，自2008年起每年应当享受15天年休假，其2017年休了13天年休假，其余年份均未休年休假。",
      "泰高科技公司应当支付其自2008年起的未休年休假工资。",
      "泰高科技公司主张刘大中自2014年3月31日入职之日起应当享受10天年休假，但因其公司对刘大中没有考勤管理，刘大中无需坐班，故其公司无法找到休假记录，2017年刘大中已经休了13天年休假，刘大中主张未休年假工资已经超过仲裁时效。",
      "就劳动合同解除一节。",
      "泰高科技公司于2017年12月4日向刘大中作出《调岗通知书》，内容为:因公司生产经营情况发生变化、组织架构调整，经公司研究决定，现将你的工作岗位从销售总监岗位调至区域经理岗位，调岗自2017年12月5日开始执行，调岗后的工资待遇为24000元/月。",
      "泰高科技公司于2017年12月12日作出《解除劳动合同通知书》，解除理由为:1、不服从公司及上级领导工作安排；2、在公司召开会议时干扰会议秩序，妨碍现场工作秩序；3、玩忽职守，不认真履行工作职责；4、违反公司财务纪律。",
      "根据《员工手册》等公司规章制度及《中华人民共和国劳动合同法》第三十九条  第（二）项  的规定，解除劳动关系。",
      "泰高科技公司主张解除的具体原因为:1、其公司对组织架构进行了调整，认为刘大中不符合现有岗位需求，故对其进行降职降薪，但刘大中不服从公司降职降薪的安排。",
      "2、在销售会议上发表与会议无关的言论。",
      "3、刘大中直系下属怀某（另案当事人）存在利用个人职务便利与其妻子开设关联公司进行交易的行为，刘大中作为直属领导没有尽到监管职责，使其公司利益受损。",
      "泰高科技公司为证明解除原因提交如下证据:1、劳动合同。",
      "为泰高科技公司与刘大中之间签订，其中显示:2.3甲方有权根据生产经营管理需要及乙方的业务能力和工作表现，调整乙方的工作岗位，乙方愿意服从甲方的管理和安排……甲方有权根据其岗位薪酬管理制度调整乙方在新岗位的薪资。",
      "如降低乙方工资标准的，最低不得低于本地区最低工资标准。",
      "2、电子邮件。",
      "为刘大中发送给泰高科技公司，主题为“关于不同意公司对本人降职和降薪的声明”内容提到泰高科技公司取消刘大中邮箱权限，致使其无法正常开展工作，不同意降职降薪。",
      "3、录像。",
      "内容为刘大中在会议现场就其岗位调整的问题向与会者提出质疑，期间无过激言论及举动。",
      "就上述证据，刘大中认可证据1的真实性，认可证据2的真实性，但不认可证明目的。",
      "刘大中认可证据3的真实性，但不认可关联性及证明目的。",
      "刘大中主张，其不同意泰高科技公司降职降薪，其不存在发表与会议内容无关的言论。",
      "其不知道于某1是怀某妻子，怀某与于某1的公司合作之事不是其批准。",
      "就其主张，刘大中提交录音予以证明。",
      "录音系多段，对话人有泰高科技公司总经理于某2、人力资源总监吴某等人，对话内容中显示双方就解除劳动合同及解除补偿金事宜进行协商，刘大中提到了其工资中还有12万元的房屋补贴，于某2认可是租房补助。",
      "另查，刘大中主张其2018年5月其曾入职太原市威尔潞威科技有限公司，从事销售职位，双方曾签订过劳动协议，月工资标准为30000元，2019年1月份其自该公司离职。",
      "刘大中于2018年2月8日以要求泰高科技公司支付工资、销售奖金、未休年休假工资、继续履行劳动合同为由向北京市海淀区劳动人事争议仲裁委员会（以下简称仲裁委员会）提出申诉，仲裁委员会作出京海劳人仲字（2018）第5575号裁决书，裁决如下:1、泰高科技公司与刘大中继续履行劳动合同；2、泰高科技公司支付刘大中2017年12月1日至2018年1月31日工资87242元；2、泰高科技公司支付刘大中2017年1月1日至2017年12月31日销售奖金157035.3元；4、驳回刘大中的其他仲裁请求。",
      "刘大中与泰高科技公司均不服仲裁裁决，于法定期限内提起诉讼，泰高科技公司起诉在先。",
      "一审法院认为，就劳动合同解除一项。",
      "因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "泰高科技公司所提及的解除原因有三点，但其一，泰高科技公司并未提交证据证明其公司于《调岗通知书》中明确载明的生产经营状况发生变化、组织架构调整的情况，其公司应当承担举证不能的法律后果，故泰高科技公司以此为由调整刘大中的岗位及薪酬理由不成立。",
      "其二，刘大中虽有擅自进入泰高科技公司会场的行为，但考虑到其行为起因在于泰高科技公司单方调整其岗位、薪酬，其在会议过程中并无过激的言论及举动，一审法院认为其行为不构成扰乱会场秩序。",
      "其三，泰高科技公司并无证据证明刘大中知晓另案当事人怀某与泰高科技公司客户之间是否存在利害关系。",
      "综上，泰高科技公司以上述理由向刘大中提出解除劳动合同依据不足，系违法解除劳动合同，刘大中要求继续履行劳动合同的仲裁请求并无不当，一审法院予以支持。",
      "鉴于刘大中自认于2018年5月份曾入职案外公司并与该公司建立劳动关系，视为刘大中以实际行动解除了与泰高科技公司的劳动关系，刘大中无法陈述清楚入职案外公司的具体时间，故一审法院判定刘大中与泰高科技公司之间的劳动合同继续履行至2018年4月30日。",
      "就工资一项。",
      "刘大中主张除基本工资外，每年12万元的房租也是其工资组成部分。",
      "泰高科技公司主张其公司租赁房屋给刘大中团队使用，但泰高科技公司提交的房屋租赁合同及发票无法互相对应，亦无法佐证其公司之主张，且刘大中不认可上述证据的真实性，故一审法院对泰高科技公司上述主张无法采信。",
      "刘大中提交的录音中曾提及房租12万元为工资，泰高科技公司并未予以否认，进而一审法院采信刘大中的主张，即12万元的房租系其工资组成部分，鉴此一审法院认定刘大中的月工资标准为53621元。",
      "泰高科技公司支付刘大中工资至2017年11月30日，双方虽对刘大中正常工作至何时陈述不一，但一审法院已经认定泰高科技公司系违法解除劳动合同，刘大中要求泰高科技公司支付2017年12月1日至2018年1月31日期间工资107242元的诉讼请求并无不当，一审法院予以支持。",
      "就销售奖金一项。",
      "双方均认可刘大中2017年已经完成销售目标100%以上，刘大中虽然不认可员工手册的真实性，但其在员工手册的培训签到表中签字，现刘大中并未提交证据证明泰高科技公司未培训员工手册，一审法院对其主张不予采信。",
      "根据员工手册的规定，对于当年度不满一年的员工无奖金。",
      "现刘大中2017年工作不满一年，一审法院认为应当具体分析劳动者因何原因工作不满一年，现一审法院认定泰高科技公司违法解除与刘大中的劳动关系，因泰高科技公司原因导致刘大中工作不满一年，泰高科技公司应当支付刘大中销售奖金。",
      "刘大中并未就其主张的三年翻番计划提交证据予以证明，泰高科技公司不予认可的情况下，一审法院对刘大中该主张不予采信。",
      "综上，泰高科技公司应当支付刘大中2017年1月1日至2017年12月31日期间销售奖金160863元，对于刘大中主张的过高部分，缺乏依据，一审法院不予支持。",
      "就未休年休假工资一节。",
      "劳动者连续工作满一年后，享有带薪年休假的权利。",
      "刘大中并未就其诉争期间每年应享受15天年休假提交证据予以证明，应当承担举证不能的法律后果。",
      "一审法院采信泰高科技公司所持刘大中自入职之日起每年享受10天年休假的主张。",
      "刘大中自2014年3月入职泰高科技公司，故其要求泰高科技公司支付其2008年4月15日至2014年2月期间的未休年休假工资，缺乏事实依据，一审法院不予支持。",
      "依据《中华人民共和国劳动争议调解仲裁法》第二十七条  之规定，劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "本案中，刘大中2018年申请仲裁，结合年假可跨年度安排之情形，刘大中主张2014年3月至2015年12月期间未休年休假工资的诉讼请求，已经超过仲裁时效，一审法院不予支持。",
      "泰高科技公司未举证证明刘大中2016年休年假情况及刘大中正常工作至何时，应当承担举证不能的法律后果，一审法院采信刘大中的主张，即其正常工作至2017年12月14日。",
      "鉴于双方均认可刘大中2017年已经休了13天年休假，经折算，泰高科技公司应当支付刘大中2016年1月1日至2017年12月14日期间未休年休假工资29584元。",
      "刘大中2017年12月14日之后未再提供劳动，其要求泰高科技公司支付2017年12月15日至2017年12月31日期间未休年休假工资，缺乏依据，一审法院不予支持。",
      "一审法院依据《中华人民共和国劳动法》第四十五条  、第七十九条  ，《中华人民共和国劳动合同法》第三十条  、第四十八条  规定，判决:一、泰高营养科技（北京）有限公司与刘大中继续履行劳动合同至2018年4月30日；二、泰高营养科技（北京）有限公司于判决生效后七日内支付刘大中2017年12月1日至2018年1月31日期间工资107242元；",
      "三、泰高营养科技（北京）有限公司于判决生效后七日内支付刘大中2017年1月1日至2017年12月31日期间销售奖金160863元；四、泰高营养科技（北京）有限公司于判决生效后七日内支付刘大中2016年1月1日至2017年12月14日期间未休年休假工资29584元；五、驳回刘大中的其他诉讼请求。",
      "本院二审期间，双方当事人均未提交新证据。",
      "本院对一审法院认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百二十三条  规定，第二审人民法院应当围绕当事人的上诉请求进行审理。",
      "《最高人民法院关于民事诉讼证据的若干规定》第六条  规定，在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任。",
      "关于泰高科技公司的解除行为，本院认为，首先，泰高科技公司并未提交有效证据证明其公司在《调岗通知书》中载明的生产经营状况、组织架构调整等情况，故其公司以此为由调整刘大中的薪酬及岗位缺乏事实依据。",
      "其次，刘大中虽有擅自进入泰高科技公司会场的行为，但其行为起因在于泰高科技公司单方调整其岗位、薪酬，其行为亦未超出必要限度，不足以构成扰乱会场。",
      "再次，泰高科技公司并未提交有效证据证明刘大中知晓怀某与泰高科技公司客户之间是否存在利害关系。",
      "故一审法院认定泰高科技公司与刘大中解除劳动合同系违法解除并无不当。",
      "法院对于案件事实的审理不受当事人诉讼请求的限制，应当结合证据对事实进行综合判断和认定。",
      "本案中，刘大中自认于2018年5月份曾入职案外公司并与该公司建立劳动关系，一审法院视为刘大中以实际行动解除了与泰高科技公司的劳动关系并无不当，鉴于刘大中无法陈述清楚入职案外公司的具体时间，一审法院认定刘大中与泰高科技公司之间的劳动合同继续履行至2018年4月30日亦无不当。",
      "关于工资，泰高科技公司主张每年12万元的房租并非刘大中的工资，但在刘大中提交的录音中曾提及房租12万元为工资，泰高科技公司并未否认，且泰高科技公司提交的房屋租赁合同及发票无法相互对应，其公司亦未提交其他有效证据证明其关于房租的上诉主张。",
      "一审法院在其公司举证不能的情形下，采信刘大中的主张并无不当。",
      "因泰高科技公司违法解除与刘大中的劳动合同，一审法院认定泰高科技公司应支付刘大中2017年12月1日至2018年1月31日期间的工资107242元并无不当。",
      "关于销售奖金，双方均认可刘大中2017年已经完成销售目标100%以上，因泰高科技公司违法解除与刘大中的劳动关系，导致刘大中工作不满一年，故泰高科技公司所持因刘大中工作不满一年无奖金的主张缺乏合理依据，本院不予采纳。",
      "一审法院认定泰高科技公司应支付刘大中2017年1月1日至2017年12月31日期间销售奖金160863元并无不当。",
      "关于未休年休假工资，劳动者连续工作满一年后，享有带薪年休假的权利。",
      "本案中，作为负有管理责任的用人单位，泰高科技公司应就安排刘大中休2016年年休假的情况、刘大中正常工作时间承担举证责任，否则应承担相应不利后果。",
      "故一审法院采信刘大中正常工作至2017年12月14日的主张并无不当。",
      "鉴于双方均认可刘大中2017年已经休了13天年休假，经核算，一审法院认定泰高科技公司应支付刘大中2016年1月1日至2017年12月14日期间未休年休假工资29584元并无不当。",
      "泰高科技公司无需支付未休年休假工资的上诉理由缺乏法律依据，本院不予采纳。",
      "综上所述，泰高科技公司、刘大中的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由泰高营养科技（北京）有限公司负担五元，由刘大中负担五元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张建清",
      "审判员吴博文",
      "审判员刘佳洁",
      "二○一九年八月二十六日",
      "法官助理李圆欢",
      "书记员王婧琦"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8360号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}