{
  "title": "黄红英与广州市增城马思装饰工作室、胡冬娜装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄红英，女，1988年3月6日出生，汉族，住广东省广州市增城区。",
      "委托代理人:聂婉彬，广东金日律师事务所律师。",
      "委托代理人:曾敏，广东金日律师事务所实习人员。",
      "被告:广州市增城马思装饰工作室，住所广东省广州市增城区增江街西山路7号。",
      "经营者:胡冬娜。",
      "被告:胡冬娜，女，1984年11月15日出生，汉族，住广东省汕头市龙湖区。",
      "被告:丁南华，男，1983年5月3日出生，汉族，住广东省雷州市。",
      "以上三被告的共同委托代理人:吴珏，广东鸿峰律师事务所律师。"
    ],
    "explain": [
      "原告黄红英诉被告广州市增城马思装饰工作室（以下简称马思工作室）、胡冬娜、丁南华装饰装修合同纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄红英的委托代理人聂婉彬、曾敏，被告马思工作室、胡冬娜、丁南华的共同委托代理人吴珏到庭参加诉讼，本案现已审理终结。",
      "原告黄红英向本院提出诉讼请求，1、判令马思工作室、胡冬娜、丁南华向黄红英支付第三方损失赔偿款50663.9元、天花板维修费1200元、食品材料损失费2106.56元、加盟费损失25800元，合计79770.46元。",
      "2、判令马思工作室、胡冬娜、丁南华承担本案全部诉讼费用。",
      "事实与理由:2017年7月3日，黄红英与广州市增城马思装饰工作室签订《建筑装修合同书》一份，将黄红英租赁的位于增城区东汇城3楼309号商铺发包给马思工作室装修，并约定由马思工作室包工包料进行施工。",
      "2017年8月10日，由于马思工作室在装修过程中未按照标准进行施工，导致排污管脱落，进而造成楼下的绫致时装销售（天津）有限公司、广州市百丽鞋业有限公司天花板坍塌以及服装污染损失问题的发生，后经黄红英与绫致时装销售（天津）有限公司、广州市百丽鞋业有限公司协商并作出了赔偿。",
      "由于马思工作室的装修质量问题，黄红英被东汇城物业管理中心强制停业，造成食品材料和加盟费损失。",
      "经查，马思工作室是个体工商户，胡冬娜是马思工作室的经营者，依法应对马思工作室的债务承担无限连带责任。",
      "而丁南华与胡冬娜是夫妻关系，丁南华是涉案装修项目的负责人，丁南华应对马思工作室、胡冬娜的债务承担连带清偿责任。",
      "综上所述，马思工作室、胡冬娜、丁南华的行为已经严重损害黄红英的合法权益，现黄红英为维护自身权益，特依据相关法律规定向法院提起诉讼，恳请法院判如所请。",
      "被告马思工作室、胡冬娜、丁南华共同辩称，1、侵权行为的发生原因并非是马思工作室的工程质量问题导致的，事实上是黄红英自身使用不当，违规向下水道排放高温热油引起管道变形、发生脱落而导致的。",
      "因此，损害结果应由黄红英承担，马思工作室、胡冬娜、丁南华不承担任何责任。",
      "2、对于黄红英与第三人达成的赔偿金额，马思工作室、胡冬娜、丁南华不予认可。",
      "因为赔偿金额是黄红英与第三方单独达成，马思工作室、胡冬娜、丁南华对此不知情，其赔偿金额计算有误，侵权行为的损害认定应该以实际损失为标准。",
      "黄红英与绫致时装销售（天津）有限公司以出售价的8折确认赔偿数额，该价格并不是绫致时装销售（天津）有限公司的真实进货价，明显高于实际损失。",
      "3、对于黄红英主张的加盟费，黄红英至今仍在正常经营，不存在加盟费损失的问题。",
      "4、对于黄红英主张天花板和食品材料的损失，是因为黄红英自身操作不当造成的，与马思工作室、胡冬娜、丁南华无关。"
    ],
    "facts": [
      "经审理查明:丁南华与胡冬娜是夫妻关系，双方于2010年1月19日登记结婚。",
      "马思工作室于2015年10月14日经广州市增城区工商行政管理局核准登记成立，是个体户，经营者是胡冬娜，经营范围是室内装饰、装修，室内装饰设计服务。",
      "2017年7月3日，黄红英（甲方、发包人）与马思工作室（乙方、承包人）签订《建筑装修合同书》，约定以下内容:甲乙方就装修工程一事，在协商一致的基础上达成如下协议:一、合同主要内容:1、甲方将东汇城3楼309号商铺以包设计、包工、包料的形式承包给乙方施工（附件双方审定的设计施工图）。",
      "2、工程预算总造价（全包价）:￥50000元……备注:以上价格未含税，全工程包含以下项目:1、砌墙、批荡、铺地砖；2、用方铁管隔玻璃墙、门；3、做前台、厨房操作台、洗菜盘；4、门头广告字、天花喷油漆；5、水电安装排气管、排污管，包灯具插座开关面板。",
      "3、工期15天，本工程自2017年7月7日开工，于2017年7月22日竣工。",
      "经业主同意增加工程或变更工程造成工期延长以及不可抗力的自然灾害造成不能施工的则工期相对延长。",
      "二、合同细节说明:……7、材料供应……b、凡由乙方采购的主要材料、设备，如不符合质量要求或规格有差异，应禁止使用，若已使用，对工程造成的损失由乙方负责……11、关于保修的约定:a、本工程自竣工验收合格之日起计算，非人为损失的架构及饰面部分的保修一年。",
      "b、玻璃、镜面、石材、地砖、瓷片等易损耗品经验收合格后不再列入保修范围，其他产品设备按生产商提供的保修条款进行保修。",
      "C、保修期内乙方接到甲方通知后派人调查核实，并与甲方商议，因乙方施工不善及材料质量所造成的质量问题，均属保修范围，由乙方负责返修并承担所需费用；若甲方在使用期间，使用不当所造成的质量问题，可委托乙方返修，但费用由甲方支付。",
      "……”。",
      "黄红英与马思工作室分别在上述合同的甲乙各方落款处签名盖章，丁南华以马思工作室负责人的身份在乙方负责人落款处签名。",
      "签订合同当天，黄红英向马思工作室支付装修款20000元，马思工作室收款后开具收据给黄红英收执。",
      "2017年8月3日，马思工作室对于黄红英发包的东汇城3楼309号商铺装修工程已施工完毕并交付给黄红英，但黄红英并未对装修工程进行验收，也没有查看排污管道的安装。",
      "马思工作室称在交付工程给黄红英时，该装修工程已经过物业公司的验收。",
      "同日，黄红英向马思工作室付清装修余款32500元，马思工作室收款后开具收据给黄红英收执。",
      "2017年8月5日，黄红英在东汇城3楼309号商铺开始对外经营餐饮。",
      "2017年8月12日晚，黄红英经营的东汇城3楼309号商铺发生排污管脱落，排污管里的污水流落到了楼下的商铺里。",
      "2017年8月22日，广东富港物业服务有限公司向黄红英发出《关于贵铺排污管脱落导致广百思莱德专柜损失的告知函》（含现场图片），内容为:“尊敬的黄红英租户:您好！于2017年8月10日晚21点21分，我司工作人员接报:二楼广百绫致时装销售（天津）有限公司出现漏水情况。",
      "经检查发现，贵铺排污管安装高低不平，未按要求对排污管进行打码固定，甚至在排污管接口处仅用铁丝固定，造成排污管道受力不平衡，从而导致管道口脱落，发生漏水。",
      "检查得知后我司工作人员第一时间通知贵铺，贵铺亦安排了相关人员现场核实漏水情况，漏水严重造成该专柜天花、地板、货物、货架、仓库等出现不同情况的残渣油污水浸泡，对其销售经营造成较大影响。",
      "鉴于此，我司于2017年8月12日已出函告知贵铺相关情况，要求贵铺限期整改，但至今贵铺对漏水时间仍没有相关回复处理，现我司再次郑重向阁下发出以下告知:1、请于2017年8月25日前将排污管脱落问题处理，严格按商场要求打码固定，检查管道接驳情况，以免再次发生同类事件。",
      "在排污管未修复前，不得营业。",
      "2、于2017年8月25日前与受损方协商处理好相关赔偿问题。",
      "以上情况，请阁下给予重视，及使解决处理，共创和谐局面！现场图片请查阅附件。",
      "2017年8月24日，黄红英【甲方、广州市增城成醉（醉串串）】与绫致时装销售（天津）有限公司（乙方）、广东富港物业服务有限公司增城分公司（甲方监督方）、广州市广百股份有限公司增城分公司（乙方监督方）共同签署《赔偿协议书》，内容“兹因8月10日晚增城东汇城广州市增城成醉D1-309（醉串串）店铺排污管脱落造成绫致时装销售（天津）有限公司广百增城店思莱德专柜货物、天花等损失，在平等自愿、协商一致的基础上，双方就有关赔偿问题多次沟通协调，最终达成以下协议:一、造成乙方店铺天花损坏的，甲方承诺在近期将安排维修人员进行修复。",
      "二、对乙方造成损失的货物81件，吊牌价总价61469元，人员加班25.5小时，合计加班费415.7元，合计金额61884.7元。",
      "乙方同意甲方按货物总价61469元8折折后对货物进行赔偿，即货物赔偿金额为49175.2元。",
      "货物及加班费合计应该赔偿金额为49590.9元（大写:肆万玖仟伍佰玖拾元零玖角）。",
      "甲方通过广百增城店的收款系统以刷卡方式一次性支付赔偿款给乙方，赔偿支付损失货物由甲方自行处理。",
      "三、乙方在收到甲方的赔偿费用后，不得以赔偿项目缺失、后续影响等理由再向甲方主张任何权益及赔偿。",
      "本协议一式四份，各执一份，自签名盖章后生效，均具同等法律效力。",
      "附件:受损货物清单及加班记录明细。",
      "”签订上述协议书后，黄红英通过刷卡方式赔偿了上述款项，广州市广百股份有限公司增城分公司出具两张金额合计为49590.90元的发票给黄红英收执。",
      "同日，黄红英【甲方、广州市增城成醉（醉串串）】与广州市百丽鞋业有限公司（乙方）、广东富港物业服务有限公司增城分公司（甲方监督方）、广州市广百股份有限公司增城分公司（乙方监督方）共同签署《赔偿协议书》，协议书约定“兹因2017年8月12日，‘醉串串’（即甲方）增城东汇城D1-309店铺排污管接口漏水，造成同商场‘百思图’品牌（即乙方）专柜现场货物受损，后经甲、乙监督方协助，确认上述事故为甲方全责，现甲乙双方就赔偿事宜达成以下协议:一、甲乙双方确认受损货品共计3件，因受损货品不能作二次销售或维修，故甲方须对此受损货品进行赔偿……甲、乙双方确认赔偿金额为:￥1073元……甲方以购买形式，通过乙方监督方的收款系统刷卡一次性支付乙方，乙方在收到赔偿款后，将上述货品交给甲方自行处理……二、乙方在收到甲方的赔偿费用后，不得再以赔偿项目缺失、后续影响等理由向甲方主张任何权益或赔偿。",
      "三、甲方应确保甲方或任何第三方不得再以任何理由就上述事由向乙方主张任何权益或要求退还赔偿。",
      "四、本协议一式四份，各执一份，自签名盖章后生效，均具同等法律效力”。",
      "签订上述协议后，黄红英通过刷卡方式赔偿了上述款项，广州市广百股份有限公司增城分公司出具金额为1073元的发票给黄红英收执。",
      "同日，广州市广百股份有限公司增城分公司出具《证明》给黄红英，确认收到黄红英交付赔偿款如下:思莱德品牌商品总金额为:49175.2元，2、思莱德品牌员工加班费为:415.7元，3、百思图品牌商品总金额为:1073元……”。",
      "2017年8月26日，黄红英向广州汇富装饰工程有限公司支付了绫致时装销售（天津）有限公司的天花维修费1200元。",
      "2017年11月20日，广东富港物业服务有限公司出具《情况说明》，载明以下内容:“关于2017年8月10日晚上21时21分在东汇城三楼309号商铺（即黄红英经营的广州市增城成醉‘醉串串’）发生的排污管道脱落导致漏水的事宜，事故发生后，该店铺已被停止营业。",
      "赔偿事宜处理完毕后，我司已与黄红英解除租赁关系。",
      "后我司将该店铺对外招租，并于2017年9月22日与田野签订租赁合同。",
      "将该店铺出租给四季君美养生馆作按摩养生之用。",
      "由于之前的排污管未进行打码固定，导致管道受压不平衡而内存较多积水，存在二次安全隐患，故我司已在2017年8月11日对该管道进行了锯断处理，清除了里面的积水。",
      "同时当时出现漏水的接口由于店铺已另租他人，该接口已被新租户使用，如今的现场与事故当时的情况有所变化。",
      "黄红英提供其与成都大成醉餐饮管理有限公司签订的《合作协议》，以及记账单、送货单、收据等证据，拟证明其因马思工作室的装修质量问题导致其产生加盟费损失25800元、食品材料损失2106.56元。",
      "马思工作室、胡冬娜、丁南华对黄红英提供的上述证据的真实性没有异议，对关联性不予认可，认为材料损失是黄红英自身行为造成，黄红英自身行为导致的停业，并不必然产生加盟资格损失，上述损失均与马思工作室、胡冬娜、丁南华无关。",
      "庭审过程中，马思工作室、胡冬娜、丁南华申请证人郭某到庭作证。",
      "证人郭某到庭陈述以下内容:在2017年某日晚上22时多，其接到同事阿林的电话，阿林说阿明在东汇城3楼等其，因东汇城3楼有排水管漏水，让其到现场看看并维修一下；大概23时左右，其来到东汇城广百商场卖衣服的地方看到天花掉落，其爬上天花板上查看，发现天花板上的联塑7分半管严重变形，整条管道都变形弯曲，大部分管道下垂脱落，还有掺杂油的热水流出来，管道发烫；其向阿明说，该管道已无法正常排污，排污的出水口连接的排污管道变形脱落，无法当场维修，必须更换；之后，其将排污口堵住，做了简单的维修，不让污水继续流出；简单维修后，其看到有人清点被排污管排出的油污弄污的衣服，差不多凌晨1时左右，其就离开了。",
      "黄红英认为郭某陈述的内容有部分失实，不可采信。",
      "诉讼过程中，为查明排污管脱落的原因，黄红英向本院申请了鉴定，并支付鉴定费5700元。",
      "经选定的鉴定机构广州市装付宝装饰工程质量鉴定有限公司于2018年7月25日出具编号为（质鉴）字（2018）第0718号鉴定意见书，载明以下内容，该公司于2018年7月18日对广州市增城区东汇城3楼309号商铺排水管道脱落原因进行现场鉴定，鉴定办法是现场勘查、拍照取证，鉴定结果为:1、排水管道安装工程不符合《建筑给水排水及采暖工程施工质量验收规范》第5.2.9条“排水塑料管道支、吊架间距应符合表5.2.9的规定”的规定，现场安装（遗留）排水管道总长约25m，无支、吊架固定安装（摆放于其他管道上方，用铁丝绑扎）；3.2本案排水管道于2017年8月10日晚间脱落，脱落的管道出现变形、烫手现象，2018年7月18日现场勘察，管道已修复，遗留的旧排水管道有变形、弯曲、膨胀情况，据此情况，应属超过管道最大工作温度的（油性）液体排入管道，致其连接处胶水溶化并使管道脱落，同时过热液体导致整条管道出现变形、弯曲、膨胀。",
      "各方当事人对上述鉴定意见书均无异议。",
      "庭审中:一、黄红英陈述以下内容:1、马思工作室在施工的时候没有对管道打码固定，导致管道受力不平衡发生脱落，应对此承担全部的赔偿责任。",
      "2、对于黄红英与第三方达成的赔偿金额，丁南华是知情的，黄红英在赔偿之前有告知马思工作室、胡冬娜、丁南华，也要求胡冬娜、丁南华到场协商，但胡冬娜、丁南华到场后拒绝赔偿。",
      "3、因为马思工作室的侵权行为，导致广东富港物业服务有限公司要求黄红英撤场，无法继续经营，产生加盟费的损失。",
      "二、马思工作室、胡冬娜、丁南华陈述以下内容，1、马思工作室是严格按照施工标准施工的，所选的材料符合国家标准，在安装上确实存在瑕疵，但是本次事故主要原因是黄红英违反操作流程排放污水造成的，马思工作室、胡冬娜、丁南华愿意承担次要责任。",
      "2、胡冬娜、丁南华同意承担连带责任。",
      "3、黄红英确实与马思工作室、胡冬娜、丁南华协商过赔偿事宜，由于当时未查清排污管脱落原因，马思工作室、胡冬娜、丁南华了解到是黄红英将过热的油污倒入排污管导致管道脱落，所以马思工作室、胡冬娜、丁南华不同意赔偿。",
      "4、排污管脱落事故的发生并不必然导致黄红英无法继续经营，故对于黄红英主张的加盟费损失，马思工作室、胡冬娜、丁南华不同意赔偿。"
    ],
    "opinion": [
      "本院认为，黄红英与马思工作室签订的《建筑装修合同书》，约定由黄红英将位于东汇城3楼309号商铺装修工程发包给马思工作室施工。",
      "马思工作室承接该装修工程进行施工并于2017年8月3日完工将工程交付给黄红英使用，黄红英自2017年8月5日开始对外经营，2017年8月10日晚黄红英经营的东汇城3楼309号商铺的排污管脱落，商铺里排放的污水流入到楼下商铺内，造成绫致时装销售（天津）有限公司专柜内的天花损坏、衣物受损以及广州市百丽鞋业有限公司专柜内的鞋子受损，黄红英为此向广州市百丽鞋业有限公司、绫致时装销售（天津）有限公司赔偿的损失共51863.90元。",
      "以上事实，除当事人陈述外，还有黄红英提供的《建筑装修合同书》《关于贵铺排污管脱落导致广百思莱德专柜损失的告知函》《赔偿协议书》《证明》、发票、刷卡存根、天花维修的收据等证据证明，本院予以确认。",
      "关于排污管道脱落原因的问题，广州市装付宝装饰工程质量鉴定有限公司出具鉴定意见书，载明造成东汇城3楼309号商铺排污管脱落，一是马思工作室施工安装的排水管工程不符合《建筑给水排水及采暖工程施工质量验收规范》第5.2.9条的规定，马思工作室安装的排水管没有用支、吊架固定安装，只是摆放于其他管道上用铁丝绑扎；二是黄红英在使用期间，将超过管道最大工作温度的油性液体排入管道，过热液体导致整条管道出现变形、弯曲、膨胀，导致连接外胶水溶化并使管道脱落。",
      "由此可见，马思工作室安装排污管不符规定以及黄红英使用不当是造成排污管脱落的两个主要原因。",
      "根据《中华人民共和国合同法》第一百零七条  :“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "”的规定，排污管脱落的原因之一是马思工作室施工安装的排水管不符合相关规定所致，马思工作室应对黄红英因此造成的损失承担赔偿责任，鉴于黄红英也存在使用不当的行为，故本院酌定马思工作室对黄红英由此产生的损失承担60%的赔偿责任。",
      "结合黄红英已向受排污管脱落导致受损的绫致时装销售（天津）有限公司、广州市百丽鞋业有限公司赔偿了服装、鞋子等损失50663.90元和支出天花维修费1200元的事实，马思工作室应向黄红英赔偿31118.34元{（50663.90元+1200元）×60%}。",
      "庭审中，胡冬娜、丁南华表明同意承担连带责任，故胡冬娜、丁南华应与马思工作室共同向黄红英赔偿损失31118.34元。",
      "至于黄红英主张的第三方损失和天花维修费损失超出31118.34元的部分，理据不充分，本院不予支持。",
      "关于黄红英主张的食品材料损失和加盟费损失的问题，与排污管脱落造成的损害后果不存在直接的因果关系，黄红英在本案中提供的证据不足以证明存在上述损失，故黄红英主张马思工作室、胡冬娜、丁南华赔偿食品材料费损失2106.56元、加盟费损失25800元，于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  、第一百一十二条  、第二百八十二条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告广州市增城马思装饰工作室、胡冬娜、丁南华于本判决发生法律效力之日起五日内共同向原告黄红英赔偿损失31118.34元。",
      "二、驳回原告黄红英的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1794.20元，由原告黄红英负担1094.20元，被告广州市增城马思装饰工作室、胡冬娜、丁南华共同负担700元。",
      "鉴定费5700元，由原告黄红英负担3476.50元，广州市增城马思装饰工作室、胡冬娜、丁南华负担2223.50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按本判决确定的一审案件受理费（包括反诉费）同等金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长卢艳晖",
      "人民陪审员赖葵花",
      "人民陪审员李丽红",
      "二〇一八年十一月二日",
      "书记员周思珍"
    ],
    "attach": [
      "附相关的法律法规及司法解释:",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十二条当事人一方不履行合同义务或者履行合同义务不符合约定的，在履行义务或者采取补救措施后，对方还有其他损失的，应当赔偿损失。",
      "第二百八十二条因承包人的原因致使建设工程在合理使用期限内造成人身和财产损害的，承包人应当承担损害赔偿责任。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-11-02",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初6313号",
    "时间": "2018年11月02日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}