{
  "title": "谭玉武与广州亦然居装饰工程有限公司劳务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭玉武,男,1971年1月29日出生,汉族,住湖南省衡南县。",
      "被告:广州亦然居装饰工程有限公司,住所地广州市增城区新塘镇府前路29号锦绣新天地花园1号首层复式112号,统一社会信用代码:914401830545494028。",
      "法定代表人:石金六。"
    ],
    "explain": [
      "原告谭玉武诉被告广州亦然居装饰工程有限公司（以下简称“亦然居公司”）劳务合同纠纷一案，本院受理后，依法适用简易程序由审判员吴文山独任审判，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谭玉武到庭参加诉讼，被告亦然居公司经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告谭玉武诉称:因被告亦然居公司的项目经理刘龙兵拖欠原告泥水劳务工资21800元，原告曾向增城劳动人事争议仲裁委员会提起劳动仲裁，但因欠缺证据证明存在劳动关系而被驳回；而后，为证明原告与被申请人亦然居公司存在劳动关系，原告与该公司订立了《承诺书》为凭，并由亦然居公司法人石金六以微信转账支付原告5000元，以及取得了该公司与刘龙兵签订的装修分包协议和付款给刘龙兵的收款收据等材料；还有刘龙兵向原告签名出具的单价明细单，是原告所施工的凤锦苑1街5号402等工程单价；现因刘龙兵逃离而未付原告工资，特向法院起诉:1、要求被告亦然居公司支付原告的泥水装修工资合计16800元；2、诉讼费用由被告承担。",
      "原告为证明其主张成立，向本院提交了以下证据:",
      "1、原告身份证、被告企业公示登记信息，证明原、被告的诉讼主体资格；",
      "2、自制的“天麓山”及“丰泰2401”工程劳务施工价目统计表各一份，证明原告分别对位于“天麓山”及“丰泰2401”房屋提供了装修工程施工及应得工资价款的情况；",
      "3、工程项目单价记录若干份，证明原告所施工的装修工程项目单价为经案外人刘龙兵签署确认的事实；",
      "4、《承诺书》一份，证明原告与被告亦然居公司曾就涉案劳务工资问题协商并作出相关承诺的情况；",
      "5、微信通讯内容截屏打印件一份，证明原告收取被告亦然居公司法定代表人的微信转账款5000元的事实；",
      "6、《装修工程施工分包协议书》以及费用报销单据、现金支出证明单等复印件，拟证明被告亦然居公司与案外人刘龙兵存在工程分包关系以及曾向刘龙兵支付相应款项的情况；",
      "7、《仲裁裁决书》一份，证明原告曾就涉案纠纷向广州市增城区劳动人事争议仲裁委员会提起劳动仲裁并裁决驳回的事实。",
      "被告亦然居公司未到庭应诉，亦未向本院提交书面答辩意见和证据。"
    ],
    "facts": [
      "经审理查明:原告持有自制的工程劳务施工价目统计表及其与亦然居公司共同签署的《承诺书》原件，以及被告亦然居公司与案外人刘龙兵签署的《装修工程施工分包协议书》复印件各一份，请求被告亦然居公司支付工程劳务工资合计16800元。",
      "根据上述《承诺书》内容记载“因刘龙兵2016年11月份在亦然居装饰工程有限公司承分包凤锦苑1街5号402房和丰泰公馆5栋2401房装修工程，公司已经把该两套的工程款和人工工资支付给刘龙兵，因刘龙兵挪用谭玉武工资，追账半年后刘龙兵于2017年10月失去联系；就此事宜，现谭玉武与亦然居装饰工程有限公司协商决定，将刘龙兵在亦然居装饰工程有限公司所交的装修维修金5000元支付给泥水谭玉武师傅，如追回所欠工资如数归还亦然居装饰工程有限公司，如无追回公司有权处理该维修金对谭玉武进行抵偿，谭玉武无需归还；现谭玉武承诺:对刘龙兵未支付的工资及法律责任与亦然居装饰工程有限公司、凤锦苑1街5号402房、丰泰公馆5栋2401房的房主没有任何关系，也不能在任何时候做出破坏公司和业主的行为；公司承诺:配合谭玉武进行对刘龙兵的诈骗行为追责及起诉、提供证据。",
      "落款日期为2018年5月1日”。",
      "根据原告自制的施工价目统计表两份，当中详尽记录了工程装修的施工面积、长度、单价和合计工资金额；其中“丰泰2401”（即丰泰公馆5栋2401房）的统计金额为19533元＋30元（借款扇灰师付车加油）合计19563元；“天麓山”（即凤锦苑1街5号402房）的统计金额为22248.8元。",
      "依照原告提交的《装修工程施工分包协议书》复印件，是以被告亦然居公司为甲方、案外人刘龙兵为乙方，内容主要约定工程名称为丰泰公馆5栋2401房，承包总价款为44000元，协议签订后乙方工人材料进场施工，工程在泥木完工验收合格，甲方付给乙方第二笔工程进度款40%等；除此外还对其他事项进行了约定。",
      "落款日期为2016年12月14日。",
      "又根据原告提交由案外人刘龙兵签名确认的相关工程项目单价记录，当中分别列明对“丰泰2401”及“天麓山”一街等装修工程各项目单价以及对额外增补施工的价款确认等情况。",
      "另查，原告曾就涉案劳务工资以本案被告亦然居公司为被申请人，向广州市增城区劳动人事争议仲裁委员会申请仲裁，经该仲裁委审查并于2018年2月5日以劳动关系缺乏依据为由，作出穗增劳人仲案（2018）124号《仲裁裁决书》，裁决驳回申请人的所有仲裁请求。",
      "庭审中，原告述称其从事泥水工作二十载，当时受案外人刘龙兵的雇请而对“丰泰2401”及天麓山凤锦苑1街5号402房进行泥水施工，两房子的泥水施工项目均由其单独完成，产生劳务工资合共41811元（19563元＋22248.8元），其后曾收取刘龙兵支付工资款2万元及被告亦然居公司微信转账5千元，合共25000元，而剩余16800元因刘龙兵以公司未转款为由一直未付；而该刘龙兵是不具有装修工程资质，但其是听从刘龙兵指示进行施工；认为其与亦然居公司签订的承诺书只是为取得劳动关系证明而签署，且若不签名将无法取得相关分包合同和收据等资料，所以当中记载与亦然居公司无关的内容并非其真实意思；明确表示不请求涉案的相关利息，其中工资价款统计中的30元（借款扇灰师付车加油）是我代刘龙兵出借给扇灰师傅的加油费；并保证其自制的施工量以及计价绝对真实。"
    ],
    "opinion": [
      "本院认为:根据本案原告所述其是受雇于案外人刘龙兵而进行劳务施工，且结合原、被告签订的《承诺书》所记载“因刘龙兵挪用谭玉武工资，追账半年后刘龙兵于2017年10月失去联系”等情况，故原告与案外人刘龙兵构成劳务雇佣关系，本院予以认定。",
      "亦从上述承诺书内容可见，该案外人刘龙兵仍拖欠原告劳务工资的事实存在。",
      "又根据原告提交被告与案外人刘龙兵签订的《装修工程施工分包协议书》复印件，虽然该份协议为复印件，但能与涉案双方签订的《承诺书》内容相互印证，则被告与案外人刘龙兵存在装修工程分包关系，本院予以采信。",
      "由此可见，在涉案工程的实际施工中，被告在承接涉案工程后将工程违法分包给不具有装修承揽资质的案外人刘龙兵个人，再由案外人刘龙兵雇佣了原告进行泥水施工。",
      "根据劳动和社会保障部、建设部印发的劳社部发（2004）22号《建设领域农民工工资支付管理暂行办法》第十二条“工程总承包企业不得将工程违反规定发包、分包给不具备用工主体资格的组织或个人，否则应承担清偿拖欠工资连带责任”以及《中华人民共和国劳动合同法》第九十四条  “个人承包经营违反本法规定招用劳动者，给劳动者造成损害的，发包的组织与个人承包经营者承担连带赔偿责任。",
      "”之规定，故对原告被拖欠的劳务工资，被告亦然居公司应予承担连带责任。",
      "至于原、被告双方虽然签订《承诺书》约定由原告放弃对被告的责任追偿，但所约定是仅以被告代为支付5千元装修维修金作为对价，显然有失公平并损害了原告的合法权益，故本院不予认可。",
      "根据原告自制的“天麓山”及“丰泰2401”工程劳务施工价目统计表各一份，其中记载“丰泰2401”（即丰泰公馆5栋2401房）的统计金额为19563元；“天麓山”（即凤锦苑1街5号402房）的统计金额为22248.8元。",
      "虽然该价目统计表为原告自行制作，但所依据的计算单价能与案外人刘龙兵签名确认的单价内容基本相符，且被告亦然居公司作为工程发包方理应清晰实际施工量和相关价款，却在本院传票传唤而拒不到庭应诉，至今亦未以其他方式就此提出相关异议，视为放弃质证和举证的权利，依法承担举证不能的法律后果；故此，在无其他相反证据予以反驳的情况下，对原告提供的上述劳务施工价目统计表所记载的施工价款，本院予以采信。",
      "又鉴于原告承认已收取被告以及案外人刘龙兵支付工资款合计25000元，应予扣减；亦结合上述施工价目统计表中记载其中的30元（借款扇灰师付车加油），原告也确认该款实际为借资款，故原告一并主张欠妥，应予剔除；故原告实际应得劳务工资为16781.8元（19533元＋22248.8元-25000元）。",
      "对原告请求超过部分，本院不予支持。",
      "综上，被告亦然居公司经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第五条  、第一百零六条  ，《中华人民共和国合同法》第一百零九条  ，《中华人民共和国劳动合同法》第九十四条  ，《广东省工资支付条例》第三十六条，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  以及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告广州亦然居装饰工程有限公司在本判决发生法律效力之日起五日内向原告谭玉武支付劳务工资16781.8元；",
      "二、驳回原告谭玉武的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费110元（原告已预交），由被告广州亦然居装饰工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在送达判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吴文山",
      "二〇一八年七月三十日",
      "书记员张政"
    ],
    "attach": [
      "附相关主要法律条文:",
      "《中华人民共和国民法通则》",
      "第五条公民、法人的合法的民事权益受法律保护，任何组织和个人不得侵犯。",
      "第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。",
      "公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "没有过错，但法律规定应当承担民事责任的，应当承担民事责任。",
      "《中华人民共和国合同法》",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "《广东省工资支付条例》",
      "第三十六条不具备本条例第二条规定的用人单位资格的承包人拖欠或者克扣劳动者工资，作为发包方的用人单位应当先支付工资，再依法向承包人追偿。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-07-30",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初4125号",
    "时间": "2018年07月30日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}