{
  "title": "刘大民、刘二民劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:刘大民，男，1964年8月17日出生，汉，系王保花长子。",
      "上诉人（原审原告）:刘二民，男，1968年7月20日出生，汉族，住，系王保花次子。",
      "上诉人（原审原告）:刘玲，女，1971年1月22日出生，汉族，住，系王保花长女。",
      "以上三上诉人共同委托诉讼代理人:李婷婷，河南嵩峰律师事务所律师。",
      "被上诉人（原审被告）:登封市城市管理局（原登封市市政管理局），住所地河南省登封市嵩阳街道办事处中岳大街**号。",
      "法定代表人:高少雷，该局局长。",
      "委托诉讼代理人:张占朝，河南群达律师事务所律师。"
    ],
    "explain": [
      "上诉人刘大民、刘二民、刘玲因与被上诉人登封市城市管理局劳动争议一案，不服河南省登封市人民法院（2019）豫0185民初130号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭开庭进行了审理。",
      "上诉人刘大民、刘玲及刘大民、刘二民、刘玲的委托诉讼代理人李婷婷，被上诉人登封市城市管理局的委托诉讼代理人张占朝到庭参加诉讼。",
      "本案现已审理终结。",
      "刘大民、刘二民、刘玲上诉请求:1．撤销河南省登封市人民法院（2019）豫0185民初130号民事判决，依法改判由被上诉人向上诉人支付丧葬补助金、供养亲属抚恤金、一次性工亡补助金等共计100万元或发回重审；2．一、二审诉讼费均由被上诉人承担。",
      "事实和理由:原审法院认定事实、适用法律错误，应按诉讼时的上一年度的全国城镇居民人均可支配收入作为计算赔偿工亡职工的计算标准。",
      "一、本案事实清楚，王保花的工伤认定和伤残鉴定程序合法，客观公正，被上诉人应承担此次工伤事故全部责任，被上诉人没有依法对上诉人进行工伤保险的投保，因此依法应当对上述项目对应的赔偿标准进行赔偿。",
      "二、上诉人主张的赔偿项目和具体赔偿数额符合规定，并有证据证明，应予以支持。",
      "三、一次性工亡补助金应当按诉讼时的上一年度的全国城镇居民人均可支配收入作为计算赔偿工亡职工的计算标准。",
      "登封市城市管理局辩称，一审认定事实清楚，适用法律程序正确，请求驳回上诉人的上诉请求。",
      "刘大民、刘二民、刘玲向一审法院起诉请求:1．依法判令登封市市政管理局支付刘大民、刘二民、刘玲丧葬补助金、供养亲属抚恤金、一次性工亡补助金等共计100万元。",
      "一审法院认定事实:王保花生前系登封市市政管理局职工，登封市市政管理局未按规定为王保花办理工伤保险。",
      "2000年9月8日，王保花在打扫卫生时被一辆机动车撞后死亡。",
      "2018年1月19日，郑州市人力资源和社会保障局作出豫（郑）工伤认字［2017］1030045号工伤认定书，认定王保花的该次事故为工伤。",
      "1999年度郑州市在岗职工年平均工资为7,587元；1999年度全国城镇居民人均可支配收入为5,854元。",
      "一审法院认为，劳动者的合法权利应当受到法律保护。",
      "王保花与登封市市政管理局之间存在劳动关系，王保花在工作过程中因交通事故死亡，且已被有关部门认定为工伤，王保花的近亲属有权依照法律规定主张相应的权利。",
      "关于登封市市政管理局提出该局已与王保花家属达成协议，并已履行完毕，不应承担赔偿责任的辩解意见。",
      "根据民事诉讼“谁主张、谁举证”的原则，当事人反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "该案中，登封市市政管理局仅提交了协议书一份，用于证明该局已与王保花家属达成协议，并已履行完毕，但该协议书中没有王保花近亲属的签字，且登封市市政管理局也不能提供其他证据证明王保花近亲属委托他人代为办理相关事宜，故对登封市市政管理局的该辩解意见，该院不予采纳。",
      "关于该案是否应当适用《工伤保险条例》的问题。",
      "《工伤保险条例》第六十七条  规定:本条例自2004年1月1日起施行。",
      "本条例施行前已受××的职工尚未完成工伤认定的，按照本条例的规定执行。",
      "该案中，王保花于2000年9月8日发生交通事故，于2018年1月19日被郑州市人力资源和社会保障局认定为工伤，工伤认定程序发生于《工伤保险条例》之后，故该案劳动争议纠纷应当适用《工伤保险条例》的规定，登封市市政管理局主张适用《企业职工工伤保险试行办法》的相关规定计算一次性工亡补助金，该院不予采纳。",
      "关于刘大民、刘二民、刘玲主张登封市市政管理局支付丧葬补助金、供养亲属抚恤金、一次性工亡补助金等的诉请。",
      "《工伤保险条例》第三十九条  规定，职工因工死亡，其近亲属有权领取丧葬补助金、供养亲属抚恤金和一次性工亡补助金，丧葬补助金为6个月的统筹地区上年度职工月平均工资；供养亲属抚恤金按照本人工资的一定比例发给由因工死亡职工生前提供主要生活来源、无劳动能力的亲属；一次性工亡补助金标准为上一年度全国城镇居民人均可支配收入的20倍。",
      "《实施《中华人民共和国社会保险法》若干规定》第十一条  规定，《工伤保险条例》第三十九条  的一次性工亡补助金，标准为工伤发生时上一年度全国城镇居民人均可支配收入的20倍。",
      "登封市市政管理局应向刘大民、刘二民、刘玲支付丧葬补助金3793.5（7,587元／年÷12×6）元，一次性工亡补助金117080（5,854元／年×20）元；关于供养亲属抚恤金，因王保花因工死亡时，刘大民、刘二民、刘玲均已成年，刘大民、刘二民、刘玲也没有提供其他证据证明王保花有亲属需要由其抚养，故对刘大民、刘二民、刘玲主张供养亲属抚恤金的诉请，该院不予支持。",
      "综上，登封市市政管理局应向刘大民、刘二民、刘玲支付120,873.5元，刘大民、刘二民、刘玲请求数额与该院认定数额不符，超出部分，该院不予支持。",
      "依照《中华人民共和国社会保险法》第三十八条  、第四十一条  ，《工伤保险条例》第三十九条  、第六十七条  ，《实施《中华人民共和国社会保险法》若干规定》第十一条  的规定，判决:一、登封市市政管理局自判决生效之日起十五日内支付刘大民、刘二民、刘玲120,873.5元；二、驳回刘大民、刘二民、刘玲的其他诉讼请求；三、驳回登封市市政管理局的诉讼请求。",
      "如未按判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费共计20元，由刘大民、刘二民、刘玲共同负担10元，登封市市政管理局负担10元。",
      "二审中，当事人未提交新证据。",
      "本院除对一审法院认定的事实予以确认外，另查明:登封市市政管理局更名为登封市城市管理局。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十二条  第一款  规定，依法应当参加工伤保险统筹的用人单位的劳动者，因工伤事故遭受人身损害，劳动者或者其近亲属向人民法院起诉请求用人单位承担民事赔偿责任的，告知其按《工伤保险条例》的规定处理。",
      "故本案应适用《工伤保险条例》的规定处理。",
      "根据《工伤保险条例》第三十九条  的规定，一次性工亡补助金标准为上一年度全国城镇居民人均可支配收入的20倍。",
      "结合《实施《中华人民共和国社会保险法》若干规定》第十一条  的规定，《工伤保险条例》第三十九条  的一次性工亡补助金，标准为工伤发生时上一年度全国城镇居民人均可支配收入的20倍。",
      "因此，一审法院按照王保花发生工伤时的上一年度即1999年全国城镇居民人均可支配收入的20倍计算一次性工亡补助金，并无不当。",
      "刘大民、刘二民、刘玲上诉称应当参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的规定，按照诉讼时的上一年度的全国城镇居民人均可支配收入作为计算赔偿工亡职工的计算标准，于法无据，本院依法不予采信。",
      "二审中，登封市市政管理局名称变更为登封市城市管理局，不影响其承担的责任即:登封市城市管理局应支付刘大民、刘二民、刘玲120,873.5元。",
      "综上所述，刘大民、刘二民、刘玲的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由刘大民、刘二民、刘玲负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长耿胜利审判员徐卫岭审判员赵自伟",
      "二〇一九年八月二十二日",
      "书记员路晓云"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终16582号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}