{
  "title": "广州晖霞国际旅行社有限公司与广东中旅旅游投资发展有限公司特殊标志合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州晖霞国际旅行社有限公司，住所地广州市番禺区石碁镇石碁村旦岗南街7号之二。",
      "法定代表人:罗永强，执行董事。",
      "委托诉讼代理人:石治勇，北京大成（广州）律师事务所律师。",
      "委托诉讼代理人:石路路，北京大成（广州）律师事务所实习律师。",
      "被告:广东中旅旅游投资发展有限公司，住所地广州市越秀区沿江中路195-197号沿江大厦21楼。",
      "法定代表人:吴建生，董事长。",
      "委托诉讼代理人:林媛媛，广东君厚律师事务所律师。",
      "委托诉讼代理人:陈聪明，广东君厚律师事务所律师。"
    ],
    "explain": [
      "原告广州晖霞国际旅行社有限公司诉被告广东中旅旅游投资发展有限公司特殊标志合同纠纷一案，本院受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人石治勇，被告的委托诉讼代理人林媛媛到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院起诉请求判令:1.被告向原告返还商号使用费5万元及利息（以5万元为本金，按中国人民银行同期贷款利率，从2017年1月10日起计至实际返还之日止，暂计至起诉之日为1700元）；2.被告向原告返还经营保证金5万元及利息（以5万元为本金，按中国人民银行同期贷款利率，从2017年1月10日起计至实际返还之日止，暂计至起诉之日为1700元）；3.被告赔偿原告经济损失603670.52元；4.被告承担本案的诉讼费用。",
      "审理过程中，原告增加诉讼请求:判令解除原告与被告签订的《商号许可使用协议书》。",
      "事实和理由如下:2016年12月25日，原告与被告签订《商号许可使用协议书》，被告许可原告在番禺、南沙使用“广东中旅文字及广东中旅花式文字及图形及前述组成”开展旅游产品的销售业务，许可期限2017年1月1日至2021年12月31日，被告同意原告加入广东中旅销售网络体系，接入其“B2B2C”系统。",
      "原告按照约定支付了商号使用费、保证金各5万元。",
      "为履行协议，原告按被告要求租赁番禺区市桥德兴路商铺及沙湾镇东园南街商铺，对店铺进行了装修，并聘用人员作开业准备，累计投入租赁费168600元、装修费435070.52元。",
      "2017年5月31日，被告向原告发函称，停止推进“广东中旅”商号许可模式，拖延履行合同义务。",
      "为此，原告要求被告返还保证金、商号许可使用费并赔偿违约造成的损失。",
      "被告辩称:原告主张的经济损失缺乏法律和事实依据。",
      "涉案协议被解除并非我方违约所致，而是这种商号许可模式违反国家法律法规的规定，原告作为旅游行业的企业当知晓此情况。",
      "原告称其租赁德兴路商铺和东园南街商铺用于开展合作事宜，累计投入达80余万元，这完全与事实不符，事实上，原告租赁的商铺并非用于设立协议约定的广东中旅门市部。",
      "当事人围绕诉讼依法提交了证据，本院组织当事人进行了质证。",
      "对本案的证据和事实，本院认定如下:",
      "一、《商号许可使用协议书》的内容",
      "2016年12月25日，原告（作为被许可方）与被告（作为许可方）对“广东中旅”商号的许可使用及双方业务合作事宜达成《商号许可使用协议书》，双方约定:",
      "许可使用的商号名称为“广东中旅文字及广东中旅花式文字及图形及前述的组成”（统称“广东中旅”商号）；被告仅在番禺、南沙区域内许可原告使用“广东中旅”商号；被告仅在旅行社业务上许可原告使用“广东中旅”商号；原告不得以任何方式和理由将“广东中旅”商号使用权许可转让或再许可给任何关联公司或第三方；许可使用期限自2017年1月1日至2021年12月31日。",
      "原告每年向被告交纳本年度的商号使用费5万元；在签订本协议之日起15日内向被告支付规范经营保证金5万元。",
      "合同期限届满，原告没有发生任何损害被告商誉的行为，被告须将保证金无息退还给原告，如违反协议约定，则保证金不予退还。",
      "被告同意原告加入广东中旅销售网络体系，优先使用被告提供的系统网络销售旅游产品；原告须在被告提供的“B2B2C”系统上操作业务；原告须在经营场所明显位置标识“广东省中国旅行社股份有限公司服务热线:40088-40011”并在旅游合同中加注由“广东省中国旅行社股份有限公司统一出团”字样。",
      "原告是自主经营、自负盈亏的具有独立法人资格的企业，原告与被告只具有业务合作关系，原告因经营活动所产生的一切费用及法律责任由原告自行承担，与被告无关。",
      "原告须完成被告下达的经营指标，每月10号前向被告提交一份上月度接待人数统计表、财务报表；原告设立门市部，需按被告要求准备相关资料向被告申报，经被告同意后，方可设立。",
      "原告须在合作期间内增加其门市部数量，最低保证合作期间的第一年内最少增设2间以上的门市营业场所；原告须提供独立的临街铺位或商场铺位作为门市部；原告对门市部的管理须按照《广东中旅网络成员门市部管理制度》执行，原告自负费用，店铺应有符合被告门市营业场所要求的面积用以营业，须按照被告的要求对店铺进行设计、装潢，必要时被告派专业人员协助原告。",
      "被告保证协议有效期限内“广东中旅”商号合法有效，有权监督原告使用“广东中旅”商号的旅游产品和服务质量，有权按时足额收取原告的商号使用费。",
      "原告保证合法正确使用“广东中旅”商号，经营活动遵守相关的法律规定以及被告制定的规定及制度。",
      "被告违反本协议之权利保证，以至于损害原告应享有权利的，原告解除合同，并可要求被告支付年度许可使用费的50%作为赔偿；原告违反协议约定，逾期不支付许可使用费的，每逾期15日向被告支付年度许可使用费的20%作为违约金；除非本协议另有规定，任何一方违约的，违约方应向守约方支付违约金5万元，违约金不足以弥补实际损失的，应足额赔偿。",
      "二、《商号许可使用协议书》的履行",
      "2017年1月10日，原告按照合同约定向被告支付了保证金5万元、商号使用费5万元。",
      "2017年5月26日，原告向被告致函:“我司按协议书要求于2017年1月10日向贵司交纳了商号使用费5万元、保证金5万元，并按照贵司要求在2016年12月租用2间铺位进行装修，聘用大量专业人员作开业准备，至今投入已达80多万元。",
      "从2017年1月开始，我司多次向贵司就门店开业事宜进行沟通，但至今贵司还是没有明确答复。",
      "鉴于我司已按协议书要求履行业务，但贵司缺乏合作态度，无期限拖延履行，已对我司造成损失，对此我司提出如下要求:1.退还我司已交纳的商号使用费和保证金；2.赔偿我司按贵司要求进行的前期投入费用。",
      "3.终止双方签定的《商号许可使用协议书》的履行。",
      "2017年5月31日，被告复函称:“我司于2016年12月25日与贵司签定了《商号许可使用协议书》，但在实际操作过程中，我司逐步认识到商号许可模式与《旅游法》及《旅行社管理条例》等法律规定相抵触，其推行会触犯法律法规的红线，导致很大的经营风险，甚至会带来吊销业务经营许可证的隐患。",
      "如按原签署的《商号许可使用协议书》来运作，贵司也会因之而受到旅游局的处罚。",
      "为此，根据上级单位的相关文件精神，我司自2017年1月10日起，停止推进‘广东中旅’商号许可模式。",
      "然而，我司停止商号许可模式不等于放弃与贵司的合作。",
      "从2017年1月开始，我司多次与贵司就转换合作模式事宜进行沟通，经与贵司最后协商，目前我方拟以广东中旅门店的模式来开展与贵司的合作。",
      "2017年6月20日，原告委托律师向被告发送律师函，要求被告承担违约责任:在接函后3日内向原告返还商号使用费5万元、经营保证金5万元及利息；在接函后3日赔偿原告经济损失85万元；3.为防止损失扩大，对于为履行本协议承租的店铺，原告从2017年7月1日起另寻合作方接手经营。",
      "三、原告主张经济损失的证据及理由",
      "原告表示，为履行协议，其租赁市桥街德兴路328号铺、沙湾镇东圆南街3号商铺用于开展经营，并完成店铺装修，筹备开业。",
      "为此，原告提交如下证据:",
      "2016年12月16日，原告法定代表人与案外人戚凤婵签订《房地产租赁合同》，约定原告租赁广州市番禺区市桥街德兴路328号铺的物业作为商业用途使用，租期6年，从2017年1月1日至2022年12月31日止，保证金15000元，2017年租金为每月7500月，2018年租金为每月7800元，2019年租金为每月8112元，2020年租金为每月8436元，2021年租金为每月8773元，2022年租金为每月9123元。",
      "另约定承租方就租赁合同项房产中介支付代理费3750元。",
      "原告提交的收据载明:2016年12月14日，原告支付市桥德兴路328-330号铺中介服务费7500元、商铺顶手费7.2万元；2016年12月16日，原告向戚凤婵支付市桥德兴路328号铺保证金15000元、2017年1月1日至1月31日的租金5000元；2017年2月13日、3月18日、4月13日、5月15日、6月13日、7月15日、8月16日、9月13日、10月15日、11月15日、12月13日以及2018年1月16日、2月10日、3月15日，原告共向戚凤婵支付市桥德兴路328号铺租金105000元。",
      "2017年1月3日，原告与案外人广州市番禺区禺城建设综合开发公司签订《物业租赁合同》，约定原告承租广州市番禺区沙湾镇东圆南街3号商铺，租赁期限5年，从2017年1月4日起至2022年1月3日，首年内租金每月1300元，自第二年起逐年递增5%，租赁保证金3900元、水电费保证金500元。",
      "广州市番禺区禺城建设综合开发公司向原告出具的发票显示，原告支付了东圆南街3号、5号商铺2017年3月租金2348.39元、东圆南街3号商铺4月至9月的租金共计7800元。",
      "2016年12月17日，原告与广州市兴嘉装饰工程有限公司签订《建筑、装修工程施工协议》，约定广州市兴嘉装饰工程有限公司为原告承租的德兴路328号铺、330号铺以及东圆南街3号、5号商铺提供装修服务，工期35天，合同价款816451.22元。",
      "2016年12月17日，原告向广州市兴嘉装饰工程有限公司支付装修预约款8万元。",
      "2017年3月20日，广州市兴嘉装饰工程有限公司出具德兴路328号铺、东圆南街3号铺的工程验收报告，其中提到，因原告原因部分项目不能施工，要求原告结算80%的合同总款435070.52元。",
      "2017年8月25日，原告支付了装修工程款355070.52元。",
      "原告提交的装修照片显示，店铺内外装修已完成，店招上有“广东中旅”标识。",
      "原告还提交了拍摄于2018年3月28日的德兴路328号铺外观照片，显示该商铺无“广东中旅”标识，处于关门停业状态。",
      "据上述证据，原告主张被告违约行为给其造成实际损失共计603670.52元，其中德兴路328号铺、东圆南街3号铺装修费用435070.52元，德兴路328号铺保证金、顶手费、中介费及租金共计159500元，东圆南街3号铺租金9100元。",
      "对于原告的证据，被告质证意见是:《房地产租赁合同》签署时间早于双方签订《商号许可使用协议书》的时间，不能证明原告租赁德兴路328号铺是为了履行协议，仅凭收据不能证明原告实际支付了承租德兴路328号铺所需要的费用；《建筑、装修工程施工协议》签订日期早于双方签订《商号许可使用协议书》的时间以及东圆南街3号铺《物业租赁合同》签订日，不能证明两店铺装修与原告履行《商号许可使用协议书》有关；店铺内外装修照片没有显示具体位置和日期，不能确定与328号铺有关。",
      "四、被告抗辩意见及证据",
      "被告认为，双方签订的《商号许可使用协议书》违反了《中华人民共和国旅游法》第三十条  的关于“旅行社不得出租、出借旅行社业务许可证，或者以其他形式非法转让旅行社业务经营许可”的规定，故提出解除协议。",
      "关于原告主张的经济损失，被告提出相反证据，证明原告租赁及装修德兴路328号铺、东圆南街3号铺并非用于履行双方签订的协议，而是经营“春秋旅游”与“途优游”商铺。",
      "被告提交的形成时间为2017年1月9日的微信照片显示，德兴路328号铺店招为“途优游”；拍摄于2017年6月28日的手机照片显示，东圆南街3号铺店招为“春秋旅游”。",
      "另，德兴路328号铺与330号铺相邻，东圆南街3号铺与5号铺相邻，广州市番禺区工商行政管理局的《准予设立（开业）登记通知书》载明，德兴路330号铺于2017年3月29日核准设立“广州春秋国际旅行社有限公司番禺东城门市部”，东圆南街5号铺于2017年4月18日核准设立“广州春秋国际旅行社有限公司番禺沙湾门市部”，庭审中，原告亦确认，东圆南街5号铺与3号铺为连通状态。",
      "五、其他查明的事实",
      "原告成立于2016年3月31日，经营范围是服务业，注册资本150万元。",
      "被告成立于2002年8月15日，注册资本2000万元，经营范围旅游信息咨询、对旅游行业的投资及旅游企业的受托管理等。",
      "庭审中，被告认为《商号许可使用协议书》已在诉前解除，同意返还原告交付的保证金、商号使用费，但不同意保证金、商号使用费的利息，认为涉案协议的解除，原告也存在一定过错。"
    ],
    "opinion": [
      "本院认为:本案为特殊标志合同纠纷，争议焦点是被告有无违约行为以及原告主张的经济损失应否得到支持。",
      "一、被告是否存在违约行为",
      "《中华人民共和国合同法》第六十条  规定，当事人应当按照约定全面履行自己的义务。",
      "原告与被告签订的《商号许可使用协议书》是双方真实意思表示，协议书依法成立并生效，双方均应按照协议书的约定全面履行自己的义务。",
      "原告按照约定支付了商号使用费与保证金，履行了合同义务，被告在签订涉案协议后，以协议内容违反《中华人民共和国旅游法》第三十条  规定，存在经营许可证被吊销的风险为由拒绝履行合同义务。",
      "本院认为，被告在签订合同前，应当知悉将“广东中旅”商号许可他人使用是否可行以及存在何种经营风险，如果选择签订协议，就应承担合同权利所对应的经营风险。",
      "虽然原告从事旅游行业，但不能以此推断原告必然知悉被告许可使用商号的经营风险，即便原告知悉该经营风险，风险所引起的法律后果也应当由被告承担。",
      "因此，被告以存在经营风险为由拒绝履行合同，显然有失诚信，构成违约，依法应承担违约责任。",
      "原告主张被告返还商号使用费、保证金，本院予以支持。",
      "被告违约致使涉案协议未履行，而商号使用费、保证金由被告占用，造成了原告利息损失，且原告在合同履行过程中无过错，故利息损失应由被告承担。",
      "二、原告经济损失的确定",
      "双方当事人在《商号许可使用协议书》中约定:“任何一方违反本协议约定条款的，违约方应向守约方支付违约金5万元。",
      "违约金不足以弥补守约方损失的，违约方应足额赔偿。",
      "”按照该约定，被告应就其违约行为向原告支付违约金5万元，以弥补原告损失，如原告实际损失能确定且高于违约金数额，被告应赔偿原告的实际损失。",
      "综合全案证据分析，原告证据不能证明其遭受的实际损失为603670.52元，理由如下:第一，德兴路328号铺《房地产租赁合同》签订时间为2016年12月16日，早于双方签订《商号许可使用协议书》的时间，双方尚未达成协议，任何一方不可能履行未成立的协议。",
      "被告提交的微信照片亦表明，2017年1月9日的德兴路328号铺店招显示“途优游”。",
      "因此，原告证据不能证明其租赁德兴路328号铺是为了履行《商号许可使用协议书》，其要求被告赔偿该店铺的租赁及装修费用，缺乏事实依据。",
      "第二，原告与案外人签订东圆南街3号铺《物业租赁合同》的时间虽然晚于《商号许可使用协议书》的签订时间，但相隔时日只有数天，时间上难以确定原告租赁东圆南街3号铺是为了履行协议书。",
      "被告提交的手机照片显示，2017年6月28日东圆南街3号铺悬挂“春秋旅游”店招，东圆南街3号铺与5号铺相连通，而原告在2017年4月28日在5号铺设立了“广州春秋旅行社有限公司番禺沙湾门市部”，故本院有合理理由怀疑原告租赁东圆南街3号铺是为了经营与“广东中旅”无关的“春秋旅行”业务。",
      "第三",
      "原告在《律师函》中明确表示从2017年7月1日起另寻合作方接受经营承租的店铺，故原告已采取措施防止损失扩大。",
      "鉴于原告的实际损失不能确定，而被告存在违约行为，因此，如前所述，本院判令被告向原告支付违约金5万元。",
      "三、关于涉案协议书的解除",
      "原告主张解除《商号许可使用协议书》，被告辩称该协议已在诉前解除，鉴于原告于2017年5月26日致函被告，要求终止履行协议，被告复函亦称“自2017年1月10日起停止推进‘广东中旅’商号许可模式”，故双方均有解除协议的意思表示，本院确认涉案《商号许可使用协议书》已于2017年5月26日解除。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四十四条  、第六十条  、第九十三条  、第一百零七条  、第一百一十四条  、第一百一十九条  之规定，判决如下:",
      "一、确认原告广州晖霞国际旅行社有限公司与被告广东中旅旅游投资发展有限公司签订的《商号许可使用协议书》已于2017年5月26日解除。",
      "二、被告广东中旅旅游投资发展有限公司应于本判决发生法律效力之日起十日内向原告广州晖霞国际旅行社有限公司返还商号使用费、保证金共计10万元及利息（利息的计算方式:自2017年1月10日起，以10万元为基数，按中国人民银行同期贷款利率标准计算至还清借款之日止）。",
      "三、被告广东中旅旅游投资发展有限公司应于本判决发生法律效力之日起十日内向原告广州晖霞国际旅行社有限公司支付违约金5万元。",
      "四、驳回原告广州晖霞国际旅行社有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10870.70元，由原告广州晖霞国际旅行社有限公司负担8512元，被告广东中旅旅游投资发展有限公司负担2358.70元。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知次日起七日内，按不服一审判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长欧阳福生",
      "人民陪审员曾淑仪",
      "人民陪审员徐燕琼",
      "二〇一八年七月三十一日",
      "法官助理谢梦莹",
      "书记员陈敏琪"
    ]
  },
  "metadata": {
    "日期": "2018-07-31",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初5133号",
    "时间": "2018年07月31日",
    "案由": "特殊标志合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}