{
  "title": "邓成初与太平养老保险股份有限公司广东分公司人寿保险合同纠纷2015民一初3288一审民事判决书",
  "content": {
    "litigants": [
      "原告:邓成初，住广东省肇庆市怀集县。",
      "被告:太平养老保险股份有限公司广东分公司，住所地广东省广州市越秀区东风中路515号2406至2411房",
      "法定代表人:赵春勇。",
      "委托代理人:欧利华，联系地址。",
      "委托代理人:黄熙荣，联系地址。"
    ],
    "explain": [
      "原告邓成初诉被告太平养老保险股份有限公司广东分公司保险合同纠纷一案，本院受理后，由审判员朱志强独任审判公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邓成初和被告的委托代理人欧利华、黄熙荣到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:本人单位为员工患病住院得到经济保障，向被告投保了“养老保险”，其中一项是投保人因病住院，除去社保报销外个人支付的医疗费外，由被告赔偿给投保人。",
      "投保日期从2013年3月起。",
      "本人于2013年5月10日至30日、8月16日至9月1日、2014年4月14日至30日，6月22日至8月11日，2015年1月30日至2月12日分别住院治疗。",
      "除医保报销外，个人支付了9190.06元。",
      "2013年12月，原告向被告提出理赔，但被告以原告所患××是在投保前患，拒绝原告理赔申请。",
      "请求法院判决:1、被告赔偿9190.06元医疗费给原告；2、本案诉讼费用被告承担。",
      "被告辩称:2013年4月，怀集县农村信用合作联社与我司签订了《团体人身保险合同》，保险期限为2013年4月26日至2014年4月25日。",
      "2014年4月再次续投，保险期限为2014年4月26日至2015年4月25日。",
      "其单位员工邓成初从2013年4月26日开始投保了绿洲住院险。",
      "在合同特别约定及条款提示:“被保险人因投保前已患××及其并发症属除外责任”；被保险人投保的绿洲住院保险条款第五条责任免除中第9点示“被保险人在投保前已罹患××或者出现的症状免责”，该责任免除事项均有加黑加粗予以提示。",
      "2013年5月20日，原告因睡眠障碍、焦虑症住院。",
      "病历主诉因“停药后出现失眠两周”入院，根据医院病史记载“被保险人因酒精戒断性综合症后遗留头痛症状，在当地县××院治疗，但中途停药后出现失眠而入院，出险诊断为“睡眠障碍、焦虑症”。",
      "经调查核实:原告2007年至2013年就曾因反复失眠、慢性酒精性肝炎、酒精戒断性综合症、胆结石等病于怀集人民医院、南方医院、怀集县××院住院治疗，根据医院病史记录“被保险人戒酒后出现头痛、失眠、双手震颤、乏力腹胀而多次入院”；根据原告病史记录曾嗜酒20年，从开始每天白酒约1斤，至近5年每天约2斤所致；由于其投保前就因“酒精性中毒性肝炎、酒精戒断性综合症”并发失眠症而多次住院治疗，原告初始投保日期为2013年4月26日，原告因“酒精戒断性综合症停药后导致的睡眠障碍、焦虑症不但属于投保前已患××，也属于精神方面××，属于合同约定的除外责任范畴。",
      "2013年8月16日原告因“慢性酒精性中毒性肝炎、慢性胆囊炎”住院，根据原告提供2013年8月16日22病历示“嗜酒20年乏力5年，再发1月入院”，出入院诊断均为“慢性酒精性中毒性肝炎”，向医院调查核实:2007年至2013年期间被保险人多次因“酒精性中毒性肝炎、酒精戒断性综合症、胆囊结石”住院治疗，属于投保前已患××的免责免除。",
      "2014年4月14日及2014年6月22日原告因“脂肪肝、胆囊结石住院属于投保前已患××免责免除。",
      "从原告2014年4月14日的入院病历主诉示“乏力腹胀5天”入住怀集人民医院，出院诊断为“脂肪肝及胆囊结石”；2014年6月22日出入院诊断也均为:“脂肪肝及胆囊结石”。",
      "经调查其主治医生反馈“被保险人曾因慢性酒精性中毒性肝炎住院共17次之多，且该病症缘于长期酗酒会导致酒精性脂肪肝等肝症××”，而且根据医院调查取得的病历显示:2013年1月14号原告也曾因“酒精性肝损害、胆囊结石”住院治疗。",
      "而原告初始投保日期为2013年4月26日，属于投保前已患××及并发症属于除外责任。",
      "2015年1月30日原告因睡眠障碍反复头痛属于投保前××及其并发症责任免除。",
      "经查阅原告索赔材料未见2015年1月30日住院申请，经向医院调阅病历核实，原告在2015年1月30日因反复头痛半年，现病史示“缘于戒酒后出现头痛”，原告从2007年至2015年期间均因为慢性酒精性中毒性肝炎曾多次并发头痛失眠而住院治疗，期间停药后则症状反复，因此才会导致多次住院治疗并长期需服药抑制症状。",
      "根据双方合同约定属于投保前已患××及并发症属于除外责任。",
      "在《团体人身保险投保单》投保须知栏第1条已提示客户必须详细阅读相关的保险产品，特别是保险责任及责任免除事项等相关事宜，充分证明我司在订立保险合同时已将保险责任、责任免除等各项内容对投保人进行了明确说明及提示。",
      "请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:2013年4月26日，原告所在工作单位怀集县农村信用联社为本单位员工向被告购买团体人身保险，并签订《团体人身保险投保单》，保险产品名称为:住院团体医疗保险，被保险人为原告邓成初等员工若干，保险金为10万元，保险期为2013年4月26日至2014年4月25日。",
      "保险期满后，怀集县农村信用联社投保续期1年2015年4月25日。",
      "在《团体人身保险投保单》其中的特别约定项目记载:“1、被保险人因投保前已患××、先天性××、遗传性××、以及上述××的并发症导致的保险事故属于除外责任。",
      "2、住院医疗:被保险人（单位员工）须凭医保卡就诊，我司对社保赔付剩余部分作补充赔付，合理医疗费用赔付比例］00％，床位费每日限额100元，检查检验费限2000元／次；若未使用社保卡我司不予赔付。",
      "3、意外医疗0免赔，合理医疗费用按100％赔付。",
      "4、意外伤害险种下:因为意外导致的××保额以10万为限，因意外导致的死亡保额为20万。",
      "5、增加肇庆市皮肤病医院、肇庆市博爱医院为我司定点医院。",
      "6、我司对于1000元以上资料齐全，且无疑问的索赔案件按10个工作日赔付，但对有疑问需要调查的案件及我司必调案件20天内必须作出核定。",
      "无其他特别约定”。",
      "其中的投保人告知项目中记载“1、目前有无身体××、患有××、正在病假中的被保险人无。",
      "2、近期一年内有××而不能正常全勤工作或因此减轻劳动量的被保险人无。",
      "3、投保身故责任的未成年人是否有其他生效中的身故责任保险如选择有，需提供详细告知。",
      "无。",
      "4、现在或过去2年内有××的被保险人，如有声在“详细描述”中注明支气管哮喘、支气管扩张、肺气肿、肺结核等呼吸系统××:高血压病、冠心病、心绞痛、心肌病、心肌梗塞、心脏瓣膜病、高血压性心脏病、风湿性心脏病、肺源性心脏病、血管畸形、动脉硬化等心血管系统××；脑中风（脑出血、脑梗塞）、脑瘤、癫痫、瘫痪、帕金森氏症、精神疾患等神经、精神系统××；肝炎、肝硬化、肝脾肿大、肝胆结石、消化道溃疡、消化道出血、胰腺××等消化道系统××肾炎、肾孟肾炎、肾病综合症、肾衰竭、肾囊肿、尿路结石、血尿等泌尿生殖系统××白血病、再生障碍性贫血、淋巴瘤等血液淋巴系统××；糖尿病、痛风、甲亢、甲减等内分泌系统××；系统性红斑狼疮、风湿病等免疫、结缔组织系统××；任何癌症或任何未经证实的良性、恶性肿瘤，癌前病变、息肉、囊肿、结节、白斑、肿块、溃疡；任何先天性或遗传性××、传染性××、性病或艾滋病。",
      "无。",
      "5、过去2年内有无患子宫、乳房、卵巢等生殖系统××的女性被保险人如有请在“详细描述”中注明。",
      "无。",
      "6、有无员工的职业涉及或接触任何危险物（化学物质、爆炸物、有毒物质或其他危险物）、高空作业、潜水或水下作业、隧道坑道或井下作业等危险工作如有请在“详细描述”中注明。",
      "无。",
      "7、过去两年中是否有正式员工死亡或伤残如回答有，请填写以下事项。",
      "无。",
      "2013年期间，原告因失眠、腹痛等症状多次住院治疗后，书面向被告提出理赔申请。",
      "同年11月7日，被告向原告作出《个人理赔结案通知书》，表示不同意支付保险金。",
      "原告因2014年4月14日住院治疗，在2015年3月2日，书面向被告提出理赔申请，同年11月7日，被告向原告作出《个人理赔结案通知书》，表示不同意支付保险金。",
      "原告为证明其主张事实，提供下列证据:1、怀集县人民医院出具的《医诊断证明书》若干，记载原告在2012年至2015年期间多次在该院治疗，住院的诊断为:“酒精戒断综合症”、“睡眠障碍、焦虑、腰椎病”、“慢性酒精中毒性肝炎、慢性胆囊”、“上呼吸道感染、脂肪性肝病、胆囊结石”、“脂肪肝、慢性肠炎、胆囊结石、腰椎间盘病变、上呼吸道感染”、“双侧额叶缺血病灶、颈椎病”；2、《医疗费单据》若干；3、《病历》（包括住院记录、出院记录等）、医药清单。",
      "对原告提供的证据，被告表示:对证据真实性无异议、关联性有异议，认为原告计算标准有误，发票总金额应为9170.06元。",
      "被告为证明其抗辩事实，提供下列证据:1、原告所在工作单位怀集县农村信用联社在2013年4月26日和2014年4月25日，为本单位员工向被告购买团体人身保险而签订《团体人身保险投保单》；2、原告2007年至2015年期间在怀集县人民医院住院病历材料，其中记载:因腹痛入院，住院22天，入院诊断:慢性肝炎。",
      "2007年住院病历记载:主诉:失眠5月、乏力双下肢浮仲，入院诊断:酒精戒断综合症、慢性酒精中毒性肝炎、高脂血症。",
      "2009年出院记录记载:主要诊断:慢性酒精中毒性肝炎、上呼吸道感染、高脂血症、慢性腹泻等。",
      "原告在2012年期间多次到怀集县人民医院门诊及住院治疗，其中在2012年12月10日的病历记载:既往史，近5年来曾多次在我科诊断为慢性酒精中毒性肝炎、高脂血症，给予对症支持治疗好转出院，1个月前患者戒酒后出现阵发性头部胀痛不适，伴焦虑，睡眠障碍。",
      "原告在2013年期间亦曾经多次到怀集县人民医院门诊及住院治疗，其中在2013年1月14日的病历记载:最后诊断:酒精性肝损害、胆囊结石、高脂血症。",
      "2013年3月16日入院记载:现病史:患者于2007年5月起出现精神行为异常，表示为失眠头痛、幻视。",
      "2013年5月20日入院记载:患者因停药后出现失眠，诊断:睡眠障碍。",
      "2013年8月16日入院诊断记载:主要慢性酒精中毒性肝炎。",
      "2014年4月14日入院诊断记载:上呼吸道感染、脂肪性肝病、胆囊结石。",
      "2014年6月22日入院诊断记载:脂肪肝、胆囊结石。",
      "2015年1月30日入院诊断记载:双侧额叶缺血灶；3、团体保险合同签收回执；4、国际××分类编码第十版；5、被保险人理赔申请材料及理赔结案通知书。",
      "对被告提供的证据，原告表示:对证据真实无异议，对合同免责条款有异议。",
      "对其他证据真实性有异议。",
      "庭审中，经本院调解及向双方悉明，原告确认其支付医疗费以其实际发生的为准，调整为9170.06元，被告表示认可。"
    ],
    "opinion": [
      "本院认为:投保人怀集县农村信用联社与被告签订的《团体人身保险投保单》是双方真实意思表示，合法有效。",
      "本案争议焦点是在《团体人身保险投保单》生效后，原告因病多次住院治疗，被告是否应该向原告支付保险金。",
      "根据《团体人身保险投保单》中免除责任的约定，被保险人因投保前已患××、先天性××、遗传性××、以及上述××的并发症导致的保险事故属于除外责任。",
      "投保人怀集县农村信用联社在《团体人身保险投保单》的投保人告知项目中，对被保险人是否患有精神疾患等神经、精神系统××、肝炎、肝胆结石等消化系统××、高血压等心血管系统××，均作出否定回答。",
      "但根据庭审查明的事实及原、被告提供原告在2007年至2013年期间的病历，证明原告曾因慢性酒精中毒肝炎、睡眠障碍、焦虑、酒精戒断性综合症、脂肪肝、胆囊结实、头痛等××多次入院治疗。",
      "原告在保险期内，也因上述××多次住院治疗。",
      "原告主张的保险事故属于免除责任条款的范围。",
      "原告虽然否认被告提供的上述医院相关病历，但没有提供相反证据，故本院认可被告抗辩理由。",
      "被告拒绝支付赔偿金有理由，原告诉讼请求依据不足，对此本院不予支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告邓成初的诉讼请求。",
      "本案受理费25元由原告邓成初负担（已付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求项目向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员朱志强",
      "二〇一五年九月十日",
      "书记员严卓宾"
    ]
  },
  "metadata": {
    "日期": "2015-09-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第3288号",
    "时间": "2015年09月10日",
    "案由": "人寿保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}