{
  "title": "广州市花都区花城街东边村西成经济合作社与广州市世利龙投资管理有限公司土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区花城街东边村西成经济合作社，住所地广州市花都区花城街东边村。",
      "负责人:徐学安。",
      "委托诉讼代理人:卢伟灿，广州市花都区梯面镇法律服务所法律服务工作者。",
      "被告:广州市世利龙投资管理有限公司，住所地广州市花都区花城街茶园里中路西**巷**号，统一社会信用代码91440114320989575W。",
      "法定代表人:潘新平。"
    ],
    "explain": [
      "原告广州市花都区花城街东边村西成经济合作社（以下简称西成经济社）与被告广州市世利龙投资管理有限公司（以下简称世利龙公司）土地租赁合同纠纷一案，本院于2018年6月20日立案后，依法由审判员王璇适用简易程序于2018年9月4日公开开庭进行审理。"
    ],
    "procedure": [
      "因案情需要，本院依法组成合议庭适用普通程序于2018年10月23日公开开庭审理了本案。",
      "原告西成经济社的委托诉讼代理人卢伟灿到庭参加诉讼，被告世利龙公司经本院合法传唤，无正当理由未按时到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告西成经济社向本院提出诉讼请求:1.解除原告与被告于2015年1月4日签订的《土地承包合同》；2.被告清付拖欠原告的租金及延付金至被告实际付清之日止，暂计到2018年4月1日租金为496024.8元及延付金（延付金依据合同每逾期一天按欠缴总费额万分之五支付），暂计至2018年4月1日共计109677.48元，上述金额合计605702.28元；3.本案诉讼费由被告承担；诉讼中，原告变更诉请为:1.解除原告与被告于2015年1月4日签订的《土地承包合同》；2.被告清付拖欠原告的租金或使用费及延付金，租金暂计至2018年4月30日为364018.2元，租金或使用费实际计算至被告返还土地之日止；延付金依据合同每逾期一天按欠缴总额的万分之五计付，暂计至2018年4月30日为103803.18元，实际计算至被告付清款之日止；3.被告返还涉案土地给原告；4.本案所有诉讼费由被告承担。",
      "事实和理由:原告于2015年1月4日与被告签定了一份《土地承包合同》，合同约定原告将位于广州市花都区花城街东边村内土名“尖尾艇”的土地出租给被告使用。",
      "原告与被告在签定合同时明确了相关承包租金、时间及有关租赁物的其它相关事项。",
      "在合同履行过程中，被告没有按照合同约定支付租金，计算至2018年4月30日止被告拖欠原告租金364018.2元，延付金103803.18元；合计467821.38元。",
      "事后双方多次协商无果。",
      "为此，原告为维护自身合法权益，特提起诉讼。",
      "被告世利龙公司没有到庭应诉，亦没有提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:案涉土地位于广州市花都区花城街东边村内，土名“尖尾艇”，面积约20亩，根据西成经济社的陈述，土地属于西成经济社的集体农用地，未办理土地使用权证。",
      "2015年1月4日，西成经济社（发包方、甲方）与世利龙公司（承包方、乙方）签订《土地承包合同》，约定甲方将案涉土地发包给乙方使用（面积约20亩，具体以实量为准）。",
      "二、土地的四至位置:东至农科所试验园，南至三龙队村庄，西至村道，北至东边小学。",
      "三、承包期限共25年，从2015年2月1日起至2040年1月31日止。",
      "四、承包款计算和交付方式:（1）2015年2月1日至2018年1月31日，每月承包款为13334元，一年合计160008元，三年合计480024元；（2）2018年2月1日至2021年1月31日，每月承包款为14667.4元，一年合计176008.8元，三年合计528026.4元；（3）2021年2月1日至2024年1月31日，每月承包款16134.14元，一年合计193609.68元，三年合计580829.04元；（4）2024年2月1日至2027年1月31日，每月承包款17747.55元，一年合计212970.65元，三年合计638911.94元；（5）2027年2月1日至2030年1月31日，每月承包款19522.3元，一年合计234267.66元，三年合计702802.98元；（6）2030年2月1日至2033年1月31日，每月承包款21474.53元，一年合计257694.36元，三年合计773083.08元；（7）2033年2月1日至2036年1月31日，每月承包款23621.98元，一年合计283463.79元，三年合计850391.38元；（8）2036年2月1日至2039年2月1日，每月承包款25984.17元，一年合计311810.13元，三年合计935430.4元；（9）2039年2月1日至2040年1月31日，每月承包款28582.58元，一年合计342991.04元；（10）甲方按年度向乙方收取承包款，根据先交款后使用的原则，签订本合同之日乙方向甲方交纳2015年2月1日至2016年1月31日的承包款为160008元，乙方必须在每年的12月31日前一次性交纳下一年的承包款，以此类推。",
      "（11）签订本合同当天，乙方向甲方交纳15000元作为乙方履行本合同的履约保证金，该保证金在租赁期满，乙方不存在违约、续租和交清所有租金、水电、电费等费用的情况下，由甲方一次性无息退还给乙方。",
      "八、承包期内，乙方必须合法经营，如乙方因经营需要改变土地使用用途的（如搭建工棚或建厂房等），必须按照有关法律规定先行向有关主管部门办理变更土地用途、规划、报建等相关手续，甲方必须提供已有的相关证照，所需费用由乙方承担。",
      "十三、违约责任:（1）乙方必须按照本合同约定向甲方支付承包款，如乙方逾期缴交的，甲方有权自乙方逾期之日起按乙方所欠承包款（以万分之五计算）向乙方收取延付金，如乙方逾期30天尚未交清所欠承包款给甲方的，甲方有权单方解除合同，乙方投资在承包范围内的动产、不动产归甲方所有。",
      "（2）承包期内，甲方不得无故提前解除合同，否则视甲方违约，造成乙方损失的，由甲方负责赔偿。",
      "（3）承包期内，乙方不得无故提前解除合同，否则，视乙方违约，甲方有权没收乙方交纳的履约保证金，乙方投资在承包范围内的动产、不动产归甲方所有，造成甲方损失的，由乙方负责赔偿。",
      "合同签订后，西成经济社将案涉土地交付世利龙公司使用，世利龙公司向西成经济社支付了保证金15000元以及2015年2月1日至2016年1月31日的租金160008元，之后未再支付款项。",
      "西成经济社表示土地交付时是空地，双方约定用于种植林木，之后世利龙公司没有进行种植或建设，现土地仍是闲置的空地。",
      "西成经济社同意将世利龙公司支付的保证金在本案中抵扣世利龙公司拖欠的租金。",
      "另，西成经济社表示其在2014年11月20日召开农村户籍代表大会，全社共67户，到会60户，会议表决通过将案涉土地对外发包；之后在广州市花都区花城街农村集体资产管理交易中心对外招标，世利龙公司中标，之后双方签订了案涉《土地承包合同》。",
      "对此，西成经济社提交《花城街东边村西成社集体资产交易民主表决书》、《花城街东边村西成社尖尾艇土地发包招标公告》、《农村集体资产中标公告》、《农村集体资产公开交易结果情况表（社）》、《花城街农村集体资产交易成交确认书（社）》予以证明。"
    ],
    "opinion": [
      "本院认为，西成经济社与世利龙公司签订的《土地承包合同》是双方当事人的真实意思表示，合同约定租赁期限为25年，违反法律强制性规定，超过20年部分无效，其余内容没有违反法律、行政法规的强制性规定，合法有效。",
      "西成经济社向世利龙公司交付了案涉土地，世利龙公司自2016年2月起拖欠租金，已构成违约，西成经济社要求解除双方签订的《土地承包合同》、世利龙公司返还土地符合合同约定和法律规定，本院予以支持。",
      "关于租金及占有使用费，因场地一直由世利龙公司占有使用，西成经济社要求世利龙公司按照合同约定的租金标准，支付自2016年2月1日起至世利龙公司返还土地之日止的租金或占有使用费合理合法，本院予以支持，其中《土地承包合同》解除之后的应为场地占有使用费；西成经济社同意将世利龙公司支付的15000元保证金抵扣拖欠的租金，是其对自身权利的处分，本院对此予以采纳。",
      "关于违约金，合同约定先交租后使用，按年度交租，逾期缴纳租金，应按拖欠款项的日万分之五计付延付金，西成经济社要求计付2016年2月1日至法庭辩论终结之日即2018年10月23日的租金的违约金，自拖欠当年度的2月1日起，按日万分之五标准计付符合合同约定，本院予以支持；因合同解除及世利龙公司交还场地的时间尚不确定，2018年10月24日起至合同解除之日或交还场地之日的租金的违约金，西成经济社可另行主张。",
      "故违约金应按日万分之五标准分段计算为:①2016年2月1日至2017年1月31日的租金160008元的违约金，自2016年2月1日起计至付清款日止；②2017年2月1日至2018年1月31日的租金160008元的违约金，自2017年2月1日起计至付清款日止；③2018年2月1日至2018年10月23日的租金128584.21元的违约金，自2018年2月1日起计至付清款日止。",
      "世利龙公司经本院合法传唤，无正当理由未到庭应诉，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第九十三条  第二款  、第九十七条  、第一百零七条  、第二百一十四条  第一款  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、原告广州市花都区花城街东边村西成经济合作社与被告广州市世利龙投资管理有限公司于2015年1月4日签订的《土地承包合同》中租赁期限超过20年的部分无效；",
      "二、解除原告广州市花都区花城街东边村西成经济合作社与被告广州市世利龙投资管理有限公司于2015年1月4日签订的《土地承包合同》；",
      "三、被告广州市世利龙投资管理有限公司于本判决发生法律效力之日起十日内，将位于广州市花都区花城街东边村内、土名为“尖尾艇”的约20亩土地交还给原告广州市花都区花城街东边村西成经济合作社；",
      "四、被告广州市世利龙投资管理有限公司于本判决发生法律效力之日起十日内，向原告广州市花都区花城街东边村西成经济合作社支付自2016年2月1日起至本判决发生法律效力之日止的租金，以及自本判决发生法律效力之次日起至被告广州市世利龙投资管理有限公司交还上述土地之日止的场地占有使用费；租金及场地占有使用费按照下列标准计付:①2016年2月1日至2018年1月31日，按每月13334元；②2018年2月1日至2021年1月31日，按每月14667.4元；③2021年2月1日至2024年1月31日，按每月16134.14元；④2024年2月1日至2027年1月31日，按每月17747.55元；⑤2027年2月1日至2030年1月31日，按每月19522.3元；⑥2030年2月1日至2033年1月31日，按每月21474.53元；⑦2033年2月1日至2035年1月31日，按每月23621.98元；被告广州市世利龙投资管理有限公司已支付的15000元保证金在其应支付租金中予以扣减；",
      "五、被告广州市世利龙投资管理有限公司于本判决发生法律效力之日起十日内向原告广州市花都区花城街东边村西成经济合作社支付拖欠租金的违约金，违约金以拖欠金额的日万分之五标准分段计算为:①2016年2月1日至2017年1月31日的租金160008元的违约金，自2016年2月1日起计至付清款日止；②2017年2月1日至2018年1月31日的租金160008元的违约金，自2017年2月1日起计至付清款日止；③2018年2月1日至2018年10月23日的租金128584.21元的违约金，自2018年2月1日起计至付清款日止；",
      "六、驳回原告广州市花都区花城街东边村西成经济合作社的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费56867.4元（缓交），由被告广州市世利龙投资管理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "人民陪审员李汉清",
      "人民陪审员段纯惠",
      "二〇一八年十二月十二日",
      "书记员方琢华",
      "陈晓敏"
    ]
  },
  "metadata": {
    "日期": "2018-12-12",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初6593号",
    "时间": "2018年12月12日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}