{
  "title": "郭断平与钟燕和相邻关系纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭断平，男，1972年10月7日出生，汉族，住湖南省宁乡县。",
      "委托代理人:杨丽华，广东粤兴律师事务所律师。",
      "委托代理人:张海兰，广东粤兴律师事务所职员。",
      "被告:钟燕和，女，1959年10月8日出生，汉族，住广州市花都区。",
      "委托代理人:李建辉，广东金科律师事务所律师。",
      "委托代理人:谭意娣，广东金科律师事务所律师。"
    ],
    "explain": [
      "原告郭断平诉被告钟燕和返还原物纠纷一案，本院立案受理后，依法组成合议庭适用普通程序公开开庭进行了审理，原告郭断平及其委托代理人杨丽华，被告钟燕和的委托代理人谭意娣到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:原告是广州市花都区新华镇商业大道22号之一301房的业主，被告是广州市花都区新华镇商业大道24号302房的业主，以上地址均为房产证上的地址。",
      "两套房屋是共墙相邻的。",
      "按原告房产证所附的房屋图纸所示，两间房屋依楼梯平分，左侧属于原告，右侧属于被告。",
      "经核查房产证上的宗地图，被告确认按原告房产证上的宗地图所求面积为原告所有。",
      "但实际上，被告占用了原告的房产面积，原告估算大约是4.2平方米，因此，原告要求被告返还其占用的属于原告部分的房产，具体面积以鉴定机构的勘验结果为准。",
      "为保护原告的合法权益，原告特向法院提起诉讼，请求法院判令:1、被告向原告返还其占用的属于原告的房产，面积暂定为4.2平方米（以勘验报告为准）。",
      "2、诉讼费由被告承担。",
      "被告辩称:请求驳回原告的全部诉讼请求。",
      "事实与理由如下，1、原告与被告并不存在房屋买卖合同关系，被告于1988年2月5日购买广州市花都区新华镇商业大道22号之一302房后，从未对该房屋的墙体进行改动。",
      "被告所拥有的302房现状与向开发商购买时是一样的，所以原告要求被告向其返还涉案面积是没有法律依据的。",
      "2、根据房产情况证明显示，原告是2011年7月21日向原业主翟铮购买涉案房屋的，如果原告认为其所购买的房屋与原状不同，应当向原业主翟铮主张权利，并不是向被告主张权利，原告与被告之间没有任何关系。",
      "涉案房屋的原业主翟铮购买房屋后二十多年了也没有向被告主张任何权利，现在原告向被告主张权利已过诉讼时效，不应受到法律保护。",
      "3、原告要求返还的面积并没有通过房管部门的鉴定，只是原告的一面之词，也没有证据证明被告占用涉案面积。"
    ],
    "facts": [
      "经审理查明:涉案房屋位于广州市花都区新华街商业大道22号之一301房（以下简称301房），由原告的妻子丁美珍于2011年7月4日向案外人翟铮购买，该房子于2011年7月26日登记至原告郭断平名下。",
      "根据301房的《房地产权证》登记显示，该房屋建筑面积为82.4平方米，套内面积显示为空白，该产权证附带有宗地图。",
      "被告钟燕和是位于广州市花都区新华街商业大道24号之一302房（以下简称302房）的业主，该房由被告向开发商购买，于1988年2月5日登记至被告钟燕和名下。",
      "301房和302房共墙相邻，两套房屋依楼梯平分。",
      "原告陈述其向案外人翟铮购买301房时，该房屋的情况与现状是一致的，原告在取得该房屋的房地产权证后，发现实际面积与房地产权证上登记的面积不一致，因此以侵权为由提起本案诉讼。",
      "另查明，原告曾于2011年以钟燕和为被告向本院提起确权之诉，请求确认301房按《房地产权证》载明的长3100毫米、宽1440毫米的房屋归原告所有，确认郭断平有权按《房地产权证》上的宗地图重建墙壁。",
      "本院作出（2011）穗花法民三初字第1023号民事判决，判决驳回郭断平的诉讼请求。",
      "郭断平不服本院判决，提起上诉。",
      "2013年10月11日，广州市中级人民法院作出（2013）穗中法民五终字第2617号民事判决，判决驳回上诉，维持原判。"
    ],
    "opinion": [
      "本院认为:本案的焦点是被告是否侵犯了原告的物权。",
      "首先，原告诉讼请求的理由是其购买的301房房屋实际状况与该房屋房产证的宗地图不符，从而要求被告返还301房宗地图上标明为该房所属的，但实际又未分割到该房范围内的房产部分。",
      "但301房的房产证上并未标明该房套内建筑面积的具体数额，原告亦无提供证据证明该房套内建筑面积应为多少平方米，无法明确该房屋现状与宗地图登记不相符是属建设方的原因还是由于登记错误的原因或是业主事后改动房屋布局的原因造成的。",
      "而原告亦没有证据证明系被告原因导致301房现状与登记不符及造成301房套内建筑面积减少而侵害原告的物权。",
      "其次，《中华人民共和国物权法》第二条  第三款  规定:“本法所称的物权，是指权利人依法对特定的物享有直接支配和排他的权利，包括所有权、用益物权和担保物权。",
      "”《房屋登记办法》第十条  规定:“房屋应当按照基本单元进行登记。",
      "房屋基本单元是指有固定界限、可以独立使用并且有明确、唯一的编号（幢号、室号等）的房屋或者特定空间。",
      "”本案所涉301房与302房之间的固定界限即中间的隔墙，如果被告在购买302房后曾对该墙进行重新拆除重建的话，则301房当时的业主应当知道且提出异议，但目前并没有任何证据证明被告曾对此墙作过变动，可以推断该分隔墙在房屋登记时即存在于目前位置上。",
      "第三，原告向案外人翟铮购买301房时该房屋的情况与现状是一致的，亦即原告依据其与翟铮之间的买卖而获得301房的物权，其取得房产后所享有该不动产物权所及的范围就是现今301房的范围。",
      "因此原告以侵权为由要求被告承担返还原物义务亦没有事实和法律依据。",
      "对原告的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国物权法》第二条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告郭断平的全部诉讼请求。",
      "案件受理费100元，由原告郭断平负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员毕燕燕",
      "人民陪审员汤雪霞",
      "二〇一四年八月四日",
      "书记员陈家欣"
    ]
  },
  "metadata": {
    "日期": "2014-08-04",
    "法院": "广州市花都区人民法院",
    "案号": "（2013）穗花法民三初字第1629号",
    "时间": "2014年08月04日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}