{
  "title": "谭华根与高伟文土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭华根，男，1962年8月22日出生，汉族，住广州市白云区。",
      "委托诉讼代理人:王伟军，广东环球经纬律师事务所律师。",
      "被告:高伟文，男，1984年1月9日出生，汉族，住广州市花都区。",
      "第三人:潘甜标，男，1961年5月10日出生，汉族，住广州市天河区。"
    ],
    "explain": [
      "原告谭华根与被告高伟文土地租赁合同纠纷一案，本院于2018年4月12日立案后，依法由审判员王璇适用简易程序，于2018年5月22日公开开庭进行审理。"
    ],
    "procedure": [
      "诉讼中，经高伟文申请，本院依法追加潘甜标为第三人参加诉讼。",
      "因案情需要，本院依法组成合议庭转换普通程序，于2018年9月11日公开开庭审理了本案。",
      "原告谭华根及其委托诉讼代理人王伟军，被告高伟文到庭参加诉讼，第三人潘甜标经本院传票传唤，无正当理由未按时到庭参加诉讼，本院依法缺席审理。",
      "诉讼中，谭华根与高伟文向本院申请15天的调解期，期限届满双方未能达成一致意见。",
      "本案现已审理终结。",
      "原告谭华根向本院提出诉讼请求:1．解除双方签订的租赁合同；2．被告交还租赁场地；3．被告支付租金282590元及违约金14124元（从2015年3月计至收回租赁场地之日，暂计至起诉之日，按每月租金加每月5%的滞纳金计算）；4．保证金18000元归原告所有；5．被告承担本案全部诉讼费用。",
      "事实和理由:原告在2011年8月7日与广州禾丰农业科技有限公司（以下简称禾丰公司）股东和实际投资人签订《租赁协议书》，约定由原告租赁禾丰公司所属的饲料加工厂和物业及设备，租期从2011年8月1日至2021年7月31日。",
      "原告对租赁物业装修改造后，于2013年7月15日与被告签订《租赁合同》，约定由被告租赁原告承包经营的广州市花都区赤坭镇心和村旧村委办公大楼（自编）三号厂房，租赁面积2000平方米，保证金为15000元，每月租金6200元，租期至2021年9月14日，期限为8年。",
      "双方在2013年8月1日签订《租赁合同》约定由被告租赁原告承包经营的广州市花都区赤坭镇心和村旧村委办公大楼（自编）三号的场地，租赁面积1100平方米，保证金为3000元，每月租金1100元，租期至2021年9月15日，期限为8年。",
      "签订合同后，原告将租赁厂房和场地交付被告。",
      "租赁初期，被告按时交纳租金和水电费用。",
      "从2015年3月起，被告拒不缴纳租金，原告多次催告，被告仍拒绝支付。",
      "原告认为，原告承包原禾丰公司场地，并投入大量资金进行改造、维修，原告在租赁期经营公司享有合法的收益权利，被告拒绝支付租金严重损害原告的合法权益。",
      "原告现依法向人民法院提起诉讼，恳请法院查明事实，支持原告的诉请。",
      "被告高伟文辩称，我方不同意原告的全部诉请。",
      "我方与原告之间的合同早已终止，不存在解除合同后再支付拖欠租金的情况。",
      "原告陈述的情况也不属实，我承租时，有一块土地已出租了，是由原告上一手承租人转给我的，我与原告再重新签订合同。",
      "我承租时，有一块地已由上一手承租人转租给其他人。",
      "现在原告要求我将我的上一手与其他人签订的合同拿出来，原告就不起诉我，但由于时间久远，合同已找不到。",
      "我已将合同给了合伙人，合伙人也称无法找到。",
      "关于合同解除的情况，原告有三个合伙人，与我谈合同解除的是另外两个合伙人，双方没有签订书面解除合同的协议，仅口头协商确定。",
      "我于2016年4、5月份交还了涉案场地给原告的另外两个合伙人，租金也与原告的另外两个合伙人两清了。",
      "双方没有签订书面的材料，没有办理交接的书面材料，但村里的书记及会计可作为证人作证。",
      "关于转租的情况，我方可以联系上一手的承租人。",
      "第三人潘甜标未到庭参加诉讼，其提交书面意见称，原告与潘甜标、黄惠萍于2009年6月30日与广州市花都区赤坭镇心和经济联合社签订租赁广州市花都区赤坭镇心和村旧村委办公大楼20年的租赁合同。",
      "2009年8月2日，经三方协商同意，由谭华根、潘甜标、龙玉燕和张敬谦签订《合作经营心和经济联合社饲料加工项目合同》，按照股份出资投入经营。",
      "2011年8月7日，由谭华根、潘甜标、龙玉燕和张敬谦协商同意，签订《租赁协议书》，由谭华根租赁经营，租赁期自2011年8月1日至2021年7月31日止，租赁金额为每月9000元。",
      "原告因拖欠广州市花都区赤坭镇心和经济联合社以及禾丰公司股东的租金，经心和经济联合社以及禾丰公司股东多次催告，拒不支付构成违约，2015年2月底心和经济联合社终止合同，经与心和经济联合社协商恢复合同，但禾丰公司股东与原告的租赁合同终止，由心和经济联合社派人代（禾丰公司股东）管理和收租，具体由李灿芳负责。",
      "根据原、被告于2013年7月15日及2013年8月1日签订的两份《租赁合同》，禾丰公司继续沿用与被告的合同，自2015年3月起至2016年4月13日止，被告拖欠禾丰公司租金7个多月，经禾丰公司和心和经济联合社多次催告，被告仍拒绝支付继续违约，禾丰公司于2016年4月13日终止与被告的租赁协议，收回厂房和场地。"
    ],
    "facts": [
      "本院经审理查明认定事实如下:2009年6月30日，潘甜标、谭华根与案外人黄惠萍（共同作为乙方、承租方）与案外人广州市花都区赤坭镇心和经济联合社（出租方、甲方，以下简称心和经济社）签订《租赁合同》，约定心和经济社将位于广州市花都区赤坭镇心和村原旧村委办公大楼出租给乙方，租赁期限自2009年7月8日起至2029年7月7日止，面积约18.5亩，合同并对租金等双方的其他权利义务进行了约定。",
      "2009年8月12日，案外人张敬谦（甲方）、潘甜标（乙方）、案外人龙玉燕（丙方）、谭华根（丁方）签订《合作经营心和经济联合社饲料加工项目合同》，约定，甲、乙、丙、丁四方与心和经济社于2009年6月30日签订了约18.5亩的场地《租赁合同》，甲、乙、丙、丁四方租赁场地合作饲料及原料加工使用，期限为20年，合作期限与《租赁合同》期限相同，即自2009年7月8日起至2029年7月7日止，以甲、乙、丙、丁四方所租用的心和经济社场地厂房作为生产经营场地，生产经营饲料加工、原料生产及其他项目经营，并以四方出资成立有限公司，并将其作为各方合作项目的经营主体。",
      "合作项目成立后，第一期基建资金50万元，其中甲方20万元，占股份40%，乙方15万元，占股份30%，丙方10万元，占股份20%，丁方5万元，占股份10%，第二期经营资金按股份比例出资筹集。",
      "四方分工管理，并按照上述股份比例享有经营项目利润分配和承担亏损。",
      "2011年8月7日，张敬谦（甲方）、潘甜标（乙方）、龙玉燕（丙方）、谭华根（丁方）签订《租赁协议书》，约定，甲方张敬谦、乙方潘甜标、丙方龙玉燕、丁方谭华根，于2009年8月12日共同签订《合作经营心和经济联合社饲料加工项目合同》并注册成立禾丰公司，经过一年多的经营运作后，为提高公司经营效益，经全体股东表决同意由谭华根租赁经营，具体条款如下:1、租赁内容:禾丰公司以及所属的饲料加工厂及厂内物业，设备。",
      "2、租赁期限:自2011年8月1日至2021年7月31日止。",
      "3、租赁金额:每月租费为9000元（其中支付张敬谦4000元、潘甜标3000元、龙玉燕2000元）并每月20号-30号为租费付款期。",
      "如超过三个月未能付款，即终止协议，并承担之前的债权、债务。",
      "4、租赁之前的债权债务经核实后由租赁方分期、分批清还（经核实后总债务为522818元，扣除应收款85428元和库存152821元后实际债务为284569元）。",
      "5、债务清还原则:按实际债务分10年清还完毕，即每月清还债务为2372元，如此类推逐月递减。",
      "6、租赁方要遵守国家法律法规，自主经营，自负盈亏，并承担在生产经营过程中产生的一切责任。",
      "7、在租赁前对公司的资产进行清点确认，租赁结束后要如数交还公司，并保证资产能正常使用，在租赁期内新增设备、设施，在合同期满或退出租赁后归公司所有。",
      "8、提前终止租赁或退出租赁机制。",
      "9、在租赁过程中如违反协议造成公司和股东损失由违约方负责。",
      "10、在租赁期内厂房出租收益归租赁者负责。",
      "补充:村委租金，由租赁者自行负责。",
      "之后，谭华根与高伟文签订了两份《花都区赤坭镇心和村场地租赁合同》，其中谭华根提交的租赁合同抬头载明的出租方（甲方）禾丰公司被划掉，手写更改为谭华根，落款由出租方谭华根、承包方高伟文签名。",
      "其中一份合同约定，出租的场地坐落在花都区赤坭镇心和村旧村委办公楼（自编）三号，租赁面积约2000平方米（包括空地）。",
      "租期自2013年7月15日起至2021年9月14日止，租金每月6200元，2014年9月租金增加10%，以后每三年递增10%。",
      "厂房保证金15000元，电费押金20000元。",
      "租赁期间，一方应及时支付房租及其他应支付的一切费用，如拖欠不付满一个月，甲方有权增收5%滞纳金，并有权终止租赁协议。",
      "另一份合同约定，出租的场地坐落在花都区赤坭镇心和村旧村委办公楼（自编）三号，租赁面积约1100平方米。",
      "租期自2013年8月1日起至2021年9月15日止，租金每月1100元，每三年递增10%，厂房保证金3000元。",
      "租赁期间，一方应及时支付房租及其他应支付的一切费用，如拖欠不付满一个月，甲方有权增收5%滞纳金，并有权终止租赁协议。",
      "高伟文向本院提交的其中一份合同抬头载明的出租方为禾丰公司，落款由谭华根、高伟文签名，禾丰公司加盖公章；另外一份合同的抬头载明的出租方为禾丰公司（谭华根），落款由谭华根、高伟文签名，禾丰公司加盖公章。",
      "高伟文认为与其签订合同的是禾丰公司，其是向禾丰公司交纳租金和押金，谭华根仅代表禾丰公司收取租金。",
      "谭华根对高伟文提交的两份合同的真实性、合法性和关联性均不予确认，认为合同上禾丰公司的公章是高伟文事后与潘甜标串通加盖的，即使加盖了公章也无法证明合同相对方是禾丰公司，法院的判决已经认定谭华根已经取得了涉案场地的租赁权。",
      "上述两份合同签订后，高伟文支付了厂房保证金共18000元，水电保证金20000元。",
      "关于租金的支付情况，第一次庭审时，谭华根陈述高伟文支付租金至2015年2月28日，第二次庭审时陈述高伟文直接向其支付租金至2015年7月，另根据（2016）粤0114民初6249号民事判决书认定的事实，其确认高伟文支付租金至2016年6月。",
      "高伟文认为谭华根两次庭审更改陈述，歪曲事实，其认为其向谭华根支付租金至2015年7月，2015年8月至2015年12月的租金其经谭华根指定交付给心和村委会，对此，高伟文提交由李灿芳开具的《收据》予以证明。",
      "谭华根对该《收据》的真实性和关联性均无异议，认为李灿芳是代其收取租金。",
      "关于场地使用的情况，谭华根认为高伟文使用涉案场地至今，高伟文认为其在2016年4月与谭华根的两个合伙人（其中一位是潘甜标）协商解除了租赁合同，并于2016年4、5月将涉案场地交还给了谭华根的合伙人。",
      "对此，高伟文提交潘甜标向其发送的短信截图予以证明，截图内容为潘甜标与禾丰公司于2016年4月13日向高伟文出具的通知，内容为:根据我司委托谭华根与你签订的《花都区赤坭镇心和村场地租赁合同》，由于你拖欠租金三个月以上，经多次催促不交付租金，你造成违约，根据双方合同第六条第5点，我司决定终止租赁协议，从即日收回厂房和场地，一切损失由高伟文负责。",
      "所收保证金不退，我司保留通过法律追缴你拖欠租金的权利。",
      "该截图内容与潘甜标向本院提交的证据一致。",
      "谭华根对高伟文提交的短信截图不予确认，认为不符合民事诉讼法规定的证据形式；对潘甜标提交的证据不予确认，认为潘甜标并非本案合同的当事人，其提交证据应以证人的身份，潘甜标作为第三人主体不适格，且提交的证据与事实不符。",
      "关于谭华根、潘甜标、黄惠萍与心和经济社签订的《租赁合同》的履行情况，谭华根认为一直履行至今，其向心和经济社支付租金至2016年1月，之后其他股东截留了李灿芳收取的租金后直接交给心和村委会。",
      "高伟文表示不清楚该合同的履行情况。",
      "另查，潘甜标作为原告、反诉被告，谭华根作为被告、反诉原告，谭桂芳、龙玉燕、黄惠萍、张敬谦作为第三人合同纠纷一案，本院立为（2016）粤0114民初6249号案，在该案的审理过程中，潘甜标与谭华根分别提交李灿芳签名及捺印的证明，其中潘甜标提交的证明于2016年10月20日出具，内容为:本人收取赤坭镇心和旧村委办公大楼租户冯振海、高伟文、黄桂祥、潘启能（2015年3月-2016年6月）的租金，电费和管理费，共计313752元，上述租金收取后，并未交由潘甜标处理及开支。",
      "根据禾丰公司及占股份90%股东代表意见进行开支主要用于缴纳赤坭镇心和经济联合社的租金，代交电费和各种开支共计368385元。",
      "期间因入不敷出，禾丰公司股东于2016年1月份自筹资金58300元用于缴纳赤坭镇心和经济联合社租金。",
      "详尽的收支情况请阅《三栏明细账》账本贰本。",
      "谭华根提交的证明为2016年8月10日出具，内容为:本人已收取冯振海（2015年3月-2016年7月）、高伟文（2015年7月-2016年3月）、黄桂祥（2015年7月-2016年6月）、潘启能（2015年7月-2016年6月）等租客租金，已全部交由潘甜标自行处理及开支，并且所有单据及凭证账薄已交潘甜标。",
      "在该案审理过程中，李灿芳陈述:2016年8月10日和2016年10月20日的证明上的签名是我所签，但证明上的内容是潘甜标和谭华根自行写上去，找我签名的，我当时没有戴眼镜看不清楚，他们都说签名没有问题，我就签名了。",
      "至于两份证明的内容互相矛盾，是因为潘甜标和谭华根都是我的朋友，两人都让我签名，我就签名了。",
      "我是受禾丰公司的委托收取冯振海、高伟文、黄桂祥、潘启能的租金，心和村旧村委办公大楼是由禾丰公司向村委租赁，禾丰公司的租金一直未能交纳给村委，我又在村委会工作，谭华根和上述四人签订租赁合同之后，几乎没有进行过经营管理，禾丰公司为了能向村委交租，由禾丰公司的股东潘甜标、龙玉燕、张敬谦代表禾丰公司委托我收租金，然后将收完的租金交纳给村委。",
      "我收取了上述四人的租金后，大部分用于交纳禾丰公司应当交给村委的租金，上述四人并不是按时按月全额交纳租金，存在拖欠租金的情况，尤其是高伟文，几乎拖欠了两年，因此，上述四人的租金除去交给村委会的租金外，剩余的就是支付上述四人使用期间的电费、我、电工和保安的工资，还有一部分是谭华根承包之前曾经借了高利贷，债主经常拿石头堵住厂门，为了让公司能正常经营，还需要用收取的租金帮谭华根还债。",
      "我替禾丰公司收租从2015年3月份做到2016年6月30日，我没有做之后就将各项收支情况的账本交给潘甜标，并没有将租金交给潘甜标，因为租金用于上述的开支已经全部开支完，潘甜标只是拿走了账本和收支凭证，并没有拿走租金，租金都还不够开支门卫、电工的工资。",
      "龙玉燕陈述:2011年8月7日的《租赁协议书》是我的签名，当时经营情况不好，我们四个股东就协商处理经营管理的事宜，谭华根提出要接过来厂进行经营管理，盈亏自负，按月支付给另外几个股东承包费，我们四个股东之前已经投入了差不多一百万。",
      "谭华根承包之后，常年拖欠租金和村委会的租金，后来，我们三个股东就委托李灿芳来收租，将租金优先交给村委会。",
      "谭华根反诉的不是事实，我和张敬谦、潘甜标都是没有收到谭华根的租金，谭华根租赁禾丰公司之后又将场地转租出去，租金都是让谭华根自己花完了，村委会的租金也交不到，村委会就说交不到租金就要收回场地，后来我们三个股东为了能交到村委会的租金，就委托李灿芳来收取租金，优先支付租金给村委会。",
      "我、潘甜标、张敬谦都没有收到租金，也没有替谭华根收取潘启能、黄桂祥、高伟文、冯振海的租金，这些租金都是谭华根自己收的。",
      "谭桂芳陈述，因为张敬谦、黄惠萍两夫妻欠我的货款无法支付，张敬谦、黄惠萍就提出将谭华根应当支付给张敬谦的租金转让给我，由我向谭华根收租金，后来张敬谦说谭华根的租金很难要到，就说帮我收租再把租金给我，张敬谦就委托李灿芳收租，但租金都是被谭华根自己收取了花完了，还有一些租金是要交给村委会的，我和龙玉燕还有潘甜标都没有拿到租金。",
      "本院于2017年4月5日对该案作出民事判决书，谭华根不服该判决，提起上诉，广州市中级人民法院于2017年12月14日作出（2017）粤01民终17413号民事判决，判决:驳回上诉，维持原判。",
      "另，根据谭华根及高伟文的陈述，涉案租赁场地属于心和村的集体土地。",
      "高伟文陈述其承租涉案场地是用于工业加工布料。",
      "为查明涉案土地的性质、用途以及地上建筑物的规划报建情况，本院依法向广州市花都区国土资源和规划局发函调查，该局复函表示:结合法院回复的地理位置图，经初步核查，未查询到该建筑办理《建设工程规划许可证》相关记录；法院来函所指地块位于花都区赤坭镇心和村，土地利用现状为村庄用地，土地利用总体规划为城镇用地，属建设用地。",
      "经核查我局用地批复红线系统，该地块未核查到相关的用地审批手续信息；关于该地块用于工业生产是否符合土地性质及用途，根据《中华人民共和国土地管理法》第五十九条  的规定，建设用地应当符合乡（镇）土地利用总体规划和土地利用年度计划，并按照该法第四十四条  、第六十条  、第六十一条  、第六十二条  的规定办理审批手续。",
      "本院依法行使释明权，若双方签订的租赁合同为无效合同，谭华根是否变更诉讼请求，谭华根表示若法院认定租赁合同无效，其变更诉讼请求中的租金为使用费，其他无需变更。"
    ],
    "opinion": [
      "本院认为，涉案租赁物包括建筑物及土地，关于建筑物，根据《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第二条  规定:“出租人就未取得建设工程规划许可证或者未按照建设工程规划许可证的规定建设的房屋，与承租人订立的租赁合同无效。",
      "但在一审法庭辩论终结前取得建设工程规划许可证或者经主管部门批准建设的，人民法院应当认定有效。",
      "”因涉案土地上的建筑物未取得建设工程规划许可证或经有主管关部门批准建设，因此《花都区赤坭镇心和村场地租赁合同》中关于建筑物的租赁关系应为无效；关于土地，根据广州市花都区国土资源和规划局的复函，以及《中华人民共和国土地管理法》第六十条  的规定，农村集体经济组织使用乡（镇）土地利用总体规划确定的建设用地兴办企业或者与其他单位、个人以土地使用权入股、联营等形式共同举办企业的，应当持有关批准文件，向县级以上地方人民政府土地行政主管部门提出申请，按照省、自治区、直辖市规定的批准权限，由县级以上地方人民政府批准；其中，涉及占用农用地的，依照本法第四十四条  的规定办理审批手续。",
      "按照前款规定兴办企业的建设用地，必须严格控制。",
      "省、自治区、直辖市可以按照乡镇企业的不同行业和经营规模，分别规定用地标准。",
      "因高伟文承租涉案土地用于工业用途，未办理相关的用地审批手续，因此《花都区赤坭镇心和村场地租赁合同》中关于土地的租赁关系亦无效。",
      "本案争议的焦点为谭华根与高伟文签订的《花都区赤坭镇心和村场地租赁合同》是否已终止。",
      "高伟文与潘甜标不存在利益关系，但二人对于合同终止及涉案场地收回的情况陈述一致，且高伟文提交的潘甜标向其发送短信的截图内容与潘甜标向本院提交的证据一致，谭华根对二人的陈述及提交的证据虽不予确认，但无提交相反证据予以推翻或反驳，故对于高伟文及潘甜标的陈述及提交的证据本院予以采纳。",
      "对于高伟文提交的两份《花都区赤坭镇心和村场地租赁合同》，谭华根虽对该两份合同不予认可，但无提交相反证据予以反驳，本院对该两份合同亦予以采纳。",
      "该两份合同的抬头载明出租方为禾丰公司和谭华根，落款处的出租方由谭华根签名，并加盖禾丰公司公章，结合禾丰公司的股东授权谭华根对涉案场地进行管理、出租的事实，潘甜标、禾丰公司于2016年4月13日解除涉案合同、收回场地的行为对于谭华根及高伟文均具有法律效力。",
      "因涉案合同已由禾丰公司与高伟文于2016年4月13日终止，且禾丰公司于当日收回场地并没收了高伟文交纳的保证金，现谭华根又诉请要求解除租赁合同、交还场地及没收保证金与事实不符，本院不予支持。",
      "高伟文向谭华根支付租金至2015年7月，向心和经济社支付至2015年12月的租金，禾丰公司已于2016年4月13日收回了涉案场地，根据潘甜标、李灿芳、龙玉燕的陈述，从2015年3月起，禾丰公司股东潘甜标、龙玉燕、张敬谦代表禾丰公司委托李灿芳代收包括高伟文在内的四个租户的租金，故谭华根已无权向高伟文收取之后的租金，其诉请要求高伟文向其支付2015年3月起的使用费及违约金缺乏依据，本院不予支持。",
      "第三人潘甜标经本院合法传唤，未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  ，《中华人民共和国土地管理法》第六十条  ，《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第二条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "驳回原告谭华根的全部诉讼请求。",
      "案件受理费6020.8元，由原告谭华根负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "人民陪审员高媛",
      "人民陪审员骆国贤",
      "二〇一八年十月二十六日",
      "书记员孙雪芳",
      "方琢华",
      "陈晓敏"
    ]
  },
  "metadata": {
    "日期": "2018-10-26",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初4291号",
    "时间": "2018年10月26日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}