{
  "title": "陈汉连与信宜市运朝房地产开发有限公司（简称运朝公司）定金合同纠纷民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审被上诉人）:陈汉连（又名陈汉莲），女，1975年12月9日出生，汉族，住广东省信宜市北界镇六表大平村17号。",
      "委托代理人:李能，男，1972年9月21日出生，汉族，住广东省信宜市东镇镇远航花园G幢3D。",
      "被申诉人（一审被告、二审上诉人）:信宜市运朝房地产开发有限公司。",
      "住所地:广东省信宜市东镇迎宾大道西南（城郊新塘村）二楼。",
      "法定代表人:黎运朝，该公司董事长。",
      "委托代理人:陈天荣，男，1963年3月25日出生，汉族，住广东省信宜市红旗路7号旧楼401房。"
    ],
    "explain": [
      "陈汉连因与信宜市运朝房地产开发有限公司（简称运朝公司）定金合同纠纷一案，不服茂名市中级人民法院作出的（2012）茂中法民二终字第153号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2013年5月27日作出粤检民抗字（2013）161号民事抗诉书，向本院提起抗诉。",
      "本院于2013年7月12日作出（2013）粤高法审监民抗字第263号民事裁定，提审本案。",
      "本院依法组成合议庭公开开庭审理了本案。",
      "广东省人民检察院指派检察员朱广山、陈旭日出庭履行职务。",
      "陈汉连的委托代理人李能，运朝公司的委托代理人陈天荣到庭参加了诉讼。",
      "本案现已审理终结。",
      "2012年4月23日，陈汉连向信宜市人民法院起诉称:运朝公司是信宜市区玉龙山庄商品住宅楼的开发商，陈汉连分别于2010年1月26日、2010年4月28日与其签订商品房买卖合同，由陈汉连向运朝公司购买玉龙山庄C幢807、907、1007号的三套商品房，约定每平方米1880元，并交付了定金60000元。",
      "现在房屋已经建成，运朝公司不履行合同、不及时通知陈汉连接收房屋，经多次催促，仍不履行合同交付房屋。",
      "综上所述，陈汉连与运朝公司已经签订房屋买卖合同，约定了价格，并且交付了定金，买卖合同已经成立。",
      "运朝公司应在建成房屋后及时通知陈汉连接收房屋，但经多次催促，运朝公司以各种借口不履行合同。",
      "现请求法院依法判决:一、判决运朝公司向陈汉连双倍返还购房定金120000元；二、本案的诉讼费用由运朝公司承担。",
      "运朝公司一审答辩称:一、运朝公司完全按约定、依程序预售商品房，履行承诺。",
      "李平以陈汉连的户名向运朝公司预购玉龙山庄C幢807、907、1007号的三套商品房，分别于2010年1月26日、2010年4月28日向运朝公司预交购房定金共60000元。",
      "预交定金时，运朝公司已开具《收款收据》给陈汉连，并将《玉龙山庄认购须知》交给陈汉连，明确告知每套商品房的定金为50000元，三套商品房的定金为150000元，尚欠的定金90000元要尽快补交。",
      "此后，运朝公司多次打电话、发书面通知，限陈汉连在2011年9月25日前交清所欠定金，否则按违约处理，收回该三套商品房。",
      "但陈汉连置之不理，至今不补交所欠定金90000元。",
      "运朝公司在玉龙山庄C幢共有126套商品房，凡是最初预购商品房的业主，每套房首期预交定金20000元的，在2011年3月8日前补足定金50000元，均签订《商品房买卖合同》和《物业管理合同》，并按原约定每平方米1880元履行。",
      "现在其他123户业主均按时自觉履行，唯独陈汉连不补交所欠定金90000元，其应承担违约责任。",
      "二、本案事实上是陈汉连违约，其应承担违约责任。",
      "陈汉连在第一次预交定金时，已知道每套商品房的定金为50000元，也知道补足定金的时间及逾期不缴交定金的后果。",
      "运朝公司交给陈汉连的《认购须知》中讲明，认购手续及付款方式为:1.认购者在认购单位时，标准单元每单元人民币50000元整（即每单元的定金为人民币50000元），复式单元每单元人民币100000元整；2.须按本公司指定楼房捣好五层框架时签署《广东省商品房买卖合同》和《物业管理合同》，并按选择支付款的方式缴付款，及办证费用、河沙费用、清理垃圾费用等，楼层封顶缴交余下的全部房价款及政府规定的维修基金每平方米按30元计算。",
      "逾期未缴付各期楼款，视作认购者自动放弃认购，本公司有权对预购的单元另行处理，订金不予退还。",
      "此外，运朝公司在张贴的《关于要求业主补足预交定金的通知》中，已明确告知，逾期不补足定金视为自动放弃认购，定金不退还。",
      "运朝公司多次打电话、书面通知陈汉连，陈汉连至今不补交所欠定金90000元，是严重的违约行为。",
      "综上所述，运朝公司完全按约定、依程序预售商品房，严格履行承诺，本案真正违约的是陈汉连，陈汉连违约造成的法律后果应由其承担，陈汉连所交的定金60000元不予退还，请求法院驳回陈汉连的诉讼请求，本案的诉讼费用由陈汉连承担。",
      "信宜市人民法院一审查明:运朝公司是企业法人，其经营范围是房地产开发、销售等。",
      "2009年12月5日，运朝公司印制玉龙山庄宣传资料本，在尚未取得商品房预售许可证的情况下，对位于信宜市新里开发区罗伞顶的玉龙山庄C幢尚未建成的商品房向社会预售。",
      "运朝公司在其印制的玉龙山庄资料本内的《认购须知》中写明:“二、认购手续及付款方式:1.认购者在认购单位时，标准单元每单元人民币伍万元整，复式单元每单元人民币拾万元整。",
      "2.须按本公司指定楼房捣好五层框架时签署《广东省商品房买卖合同》和《物业管理合同》，并按选择支付款的方式缴付款，及办证费用、河沙费用、清理垃圾费用等，楼层封顶缴交余下的全部房价款及政府规定的维修基金每平方米按30元计算。",
      "逾期未缴付各期楼款，视作认购者自动放弃认购，本公司有权对预购的单元另行处理，订金不予退还。",
      "”2010年1月26日，陈汉连向运朝公司订购位于信宜市新里开发区罗伞顶的玉龙山庄C幢，尚未建成的807、907、1007号三套商品房，并向运朝公司支付了该三套商品房的购房定金40000元，其中807号商品房的定金为20000元、907号商品房的定金为10000元、1007号商品房的定金为10000元。",
      "运朝公司收取上述购房定金后，分别向陈汉连开具了三张《收款收据》，并在《收款收据》上写明该三套商品房按每平方米1880元计算价款。",
      "2010年4月28日，陈汉连再次向运朝公司支付907号商品房的购房定金10000元、1007号商品房的购房定金10000元，运朝公司也分别开具二张《收款收据》给陈汉连存执。",
      "至此，陈汉连向运朝公司共支付了购房定金60000元。",
      "陈汉连所订购的上述三套商品房，每套商品房的面积为137.27平方米，按每平方米1880元计算，该三套商品房的价款为774202.8元。",
      "2011年3月2日，运朝公司作出《关于要求业主补足定金的通知》，并将通知张贴在运朝公司的售楼部门口，该通知的内容是:“玉龙山庄业主:根据《玉龙山庄认购须知》规定，凡未交足标准单元每套伍万元定金的业主，限于2011年3月28日前补足定金，逾期不补足定金的，按《认购须知》第二项第2点规定，视为自动放弃认购，定金不予退还。",
      "”运朝公司张贴上述通知后，由于陈汉连不补交定金给运朝公司。",
      "2011年3月10日，运朝公司作出《通知》，并将通知张贴在运朝公司的售楼部门口，该通知的内容是:“根据公司规定，陈汉莲业主必须按规定每套交伍万元（￥50000）定金。",
      "现请陈汉莲业主在3月13日前到公司交清所欠玉龙山庄（C幢807房、907房、1007房）共玖万元整（￥90000）定金。",
      "超期不交清，否则公司收回该叁套房，作违约处理。",
      "”2011年9月20日，运朝公司又作出《通知》，并将通知张贴在运朝公司的售楼部门口，该通知的内容是:“根据公司规定，C807房、C907房、C1007陈汉连业主必须按规定交伍万元（￥50000）定金。",
      "现请陈汉莲业主在9月25日前到公司交清所欠玉龙山庄定金。",
      "逾期不交，作违约处理公司收回该套房定金不退。",
      "”2011年10月11日，运朝公司再作出《特此通知》，该通知的内容是:“陈汉莲业主，C807房、C907房、C1007房位于东镇新里垌尾罗伞顶（玉龙山庄）共三套房。",
      "该业主已严重违反本公司的购房通知。",
      "现公司特作出对该三套房收回留用处理。",
      "特此通知。",
      "”2011年12月28日，运朝公司取得信宜市住房和城乡建设局颁发的《广东省信宜市商品房预售许可证》（编号:信房预售（2011）039号），对位于信宜市新里开发区罗伞顶的玉龙山庄C幢，尚未建成的预售房屋建筑面积为16465平方米的118套住宅房屋向社会销售。",
      "此后，由于双方就缴付购房定金的数额等问题各持己见，双方没有签订商品房买卖合同，陈汉连除了支付购房定金60000元外，没有补交购房定金及支付房屋价款给运朝公司，运朝公司也没有将玉龙山庄C幢807、907、1007号三套商品房的房屋所有权转移给陈汉连，并已将该三套尚未建成的商品房收回另作处理。",
      "2012年4月23日，陈汉连起诉至信宜市人民法院，提出上述诉称的诉讼请求及事实理由。",
      "庭审中，运朝公司辩称其收取购房定金时，已将其公司印制的玉龙山庄资料本交给陈汉连，并口头告知陈汉连每套商品房的购房定金为50000元，事后还通过李平将上述书面通知转交给陈汉连，陈汉连对玉龙山庄资料本内《认购须知》的内容是知道的，但陈汉连一直不补交尚欠的购房定金90000元。",
      "对此，陈汉连否认其收到运朝公司的玉龙山庄资料本及上述书面通知，认为其已交清每套商品房的购房定金20000元，但运朝公司不同意与其签订商品房买卖合同。",
      "运朝公司对其上述主张没有提供相关证据证实。",
      "信宜市人民法院一审认为:运朝公司通过订购的方式将尚未建成的房屋向陈汉连收受定金作为订立商品房买卖合同的担保，并在《收款收据》上写明陈汉连所订购的三套商品房按每平方米1880元计算价款，其在起诉前已取得信宜市住房和城乡建设局颁发的《广东省信宜市商品房预售许可证》，因此，双方之间的商品房预售合同已成立并生效。",
      "根据《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第一百一十九条  :“实际交付的定金数额多于或者少于约定数额，视为变更定金合同；收受定金一方提出异议并拒绝接受定金的，定金合同不生效。",
      "”的有关规定，本案中陈汉连向运朝公司订购玉龙山庄C幢807、907、1007号三套商品房，即使双方曾经约定每套商品房的定金为50000元、三套商品房的定金为150000元，陈汉连分别于2010年1月26日、2010年4月28日向运朝公司共支付了购房定金60000元，运朝公司接受了陈汉连交付的定金60000元并开具《收款收据》给陈汉连存执，应视为双方已变更了定金合同。",
      "因此，双方之间的定金合同，定金数额应以陈汉连实际交付的定金60000元为准，定金合同自实际交付定金之日起已成立并生效。",
      "运朝公司认为陈汉连不按时补交定金90000元，应承担违约责任的辩解意见，理据不足，不予采纳。",
      "陈汉连所交付的定金作为订立商品房买卖合同的担保，运朝公司以陈汉连不补交定金为由，拒绝与陈汉连签订商品房买卖合同，致使陈汉连的合同目的不能实现。",
      "运朝公司违反了诚实信用的法律原则，明显属于违约行为，依法应当承担定金罚则的违约责任。",
      "陈汉连请求运朝公司双倍返还定金120000元，合法有理，予以支持。",
      "依照《中华人民共和国合同法》第一百一十五条  ，《中华人民共和国担保法》第八十九条  、第九十条  ，《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第一百一十五条  、第一百一十九条  、第一百二十条  第一款  之规定，案经该院审判委员会讨论决定，信宜市人民法院于2012年6月27日作出（2012）茂信法民初字第636号民事判决:限运朝公司在本判决发生法律效力后十日内双倍返还定金人民币120000元给陈汉连。",
      "案件受理费1350元、邮寄费50元，均由运朝公司负担。",
      "运朝公司不服一审判决，向茂名市中级人民法院提起上诉称:运朝公司向陈汉连出示的《认购须知》和张贴公示的催缴定金的通知均载明本案的每套房的订约定金是50000元，但陈汉连只交了三套房的共60000元订约定金，尚欠90000元定金未交。",
      "对于每套房要交50000元定金是所有购房者一样的，没有例外。",
      "陈汉连也明知道每套房要交定金50000元，而其没有交足定金，明显违约，应当承担违约责任。",
      "又因为陈汉连未交足订约定金，定金合同约未成立。",
      "原审法院一方面认定运朝公司出示的《认购须知》每套房的订金50000元和认定向陈汉连发出催补交定金的通知，另一方面又认定运朝公司变更定金合同拒不签订商品房买卖合同为由，判决运朝公司承担违约责任双倍返还定金120000元给陈汉连，相互矛盾，适用法律和判决错误。",
      "同时，该案争议较大，不属于事实清楚、权利义务关系明确、争议不大的简单民事案件，原判也写明本案经审判委员会讨论决定，说明本案不宜适用简易程序审理。",
      "但本案适用独任审判的简易程序审理，明显违反法律程序。",
      "请求:撤销原判，驳回陈汉连的全部诉讼请求。",
      "案件受理费由陈汉连负担。",
      "陈汉连二审答辩称:运朝公司是信宜市区玉龙山庄商品住宅楼的开发商，陈汉连向运朝公司购买玉龙山庄C幢807、907、1007号的三套商品房，约定每平方米1880元，并交付了定金60000元。",
      "现在房屋已经建成，运朝公司不履行合同、不及时通知陈汉连接收房屋，不履行合同交付房屋。",
      "其行为违约，依法应当双倍返还定金120000元。",
      "原判正确，请求驳回上诉，维持原判。",
      "茂名市中级人民法院二审查明:一审查明事实清楚，予以确认。",
      "茂名市中级人民法院二审认为:虽然运朝公司收受了陈汉连二次交付的三套房屋定金共60000元，并出具《收款收据》交陈汉连收执，但运朝公司提供给客户的《认购须知》中明确售购每一套房屋定金为50000元，运朝公司收到陈汉连二次交付的定金后，多次通知陈汉连等业主需补交定金才能签订《房屋买卖合同》，运朝公司一直没有改变其售购每套房50000元定金的意思，陈汉连也没有充分证据证明运朝公司变更了售购每套房50000元定金的要约。",
      "故运朝公司收到陈汉连支付的三套房屋定金共60000元不是双方约定的全部定金数额的意思表示，双方的定金合同因缺乏双方的合意而尚未成立。",
      "陈汉连以运朝公司拒绝与其签订购房合同违约，请求判令运朝公司双倍返还定金120000元，缺乏事实依据和法律依据。",
      "鉴于运朝公司与陈汉连的定金合同尚未成立，运朝公司也没有因此受到损失，按照公平原则，运朝公司应退回陈汉连已交的60000元及其利息给陈汉连。",
      "运朝公司上诉请求驳回陈汉连的全部诉讼请求，理由不足，不予支持。",
      "原判错误，应予改判。",
      "依照《中华人民共和国民事诉讼法》第六十四条  、第一百五十三条  第一款  第（二）项  之规定，茂名市中级人民法院于2012年10月23日作出（2012）茂中法民二终字第153号民事判决:一、变更信宜市人民法院（2012）茂信法民初字[[eb5d33fa469a4e7c96a6c012548054de:153Article636Paragraph|第636号判决为:限运朝公司在本判决发生法律效力后十日内返还人民币60000元及其利息（利息按中国人民银行同期同类贷款]]利率计算，其中40000元的利息从2010年1月26日起至还清该款日止。",
      "20000元的利息从2010年4月28日起至还清该款日止）给陈汉连。",
      "二、驳回陈汉连的其他诉讼请求。",
      "一审案件受理费1350元，邮寄费50元共1400元，由运朝公司和陈汉连各负担700元。",
      "二审案件受理费2700元，由运朝公司和陈汉连各负担1350元。",
      "二审案件受理费2700元由运朝公司预交，由法院退回1350元给运朝公司。",
      "广东省人民检察院抗诉认为:终审判决认定涉案定金合同尚未成立，系适用法律错误。",
      "理由如下:本案的争议焦点是陈汉连与运朝公司的定金合同是否成立并生效。",
      "依据《中华人民共和国担保法》第九十条  “定金应当以书面形式进行约定。",
      "当事人在定金合同中应当约定交付定金的期限，定金合同从实际交付定金之日生效”之规定，以及《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第一百一十九条  “实际交付的定金数额多于或者少于约定数额，视为变更定金合同；收受定金一方提出异议并拒绝接受定金的，定金合同不生效”之规定，定金合同属于实践性合同，合同自实际交付定金时成立并生效，定金的数额以实际交付的数额为准。",
      "本案中，运朝公司向原审法院提供的玉龙山庄资料本内的《认购须知》虽然写明认购方式为标准单元每单元人民币50000元，但陈汉连分别于2010年1月26日、2010年4月28日向运朝公司支付三套房购房定金共60000元时，运朝公司并未拒收，而是予以接受并开具《收款收据》给陈汉连存执，根据上述法律和司法解释的规定，应视为双方同意变更定金合同，陈汉连与运朝公司之间的定金合同自实际交付定金之日起成立并生效，定金数额应以陈汉连实际交付的60000元为准。",
      "运朝公司主张其已将《认购须知》交给陈汉连，并三次在售楼部门口张贴催收定金的书面通知，但其没有提供其他证据佐证上述通知已送达陈汉连，对于运朝公司的该主张不予采信。",
      "终审判决认定陈汉连与运朝公司之间的定金合同因缺乏双方合意而尚未成立，系适用法律错误。",
      "定金合同成立并生效，双方均应依约履行，运朝公司以陈汉连不补交足定金为由拒绝与陈汉连订立商品房买卖合同，致使陈汉连的合同目的不能实现，运朝公司违反诚实信用原则，构成违约，应双倍返还定金。",
      "终审法院判决运朝公司向陈汉连返还人民币60000元，不当。",
      "综上所述，终审判决适用法律确有错误，根据《中华人民共和国民事诉讼法》第二百条  第（六）项  、第二百零八条  之规定，向你院提出抗诉，请依法再审。",
      "申诉人陈汉连同意抗诉书的意见。",
      "被申诉人运朝公司答辩称:一、由于运朝公司与陈汉连“双方就缴交定金数额等问题各持己见”，即没有就定金合同的主要条款（定金数额）达成合意，所以定金合同尚未成立。",
      "二审判决认定合同尚未成立是完全正确的。",
      "二、合同变更或合同违约都是以合同已经成立为前提的，本案中因定金合同尚未成立，从逻辑上来说不可能存在变更或违约的问题，不应当得出合同变更或合同违约的结论。",
      "三、运朝公司允许认购者分期缴交定金只是对客户交付定金的时间宽限，而不是对定金数额的变更。",
      "司法机关不能违背当事人意思自治的原则强迫当事人合意，用司法权力粗暴地把分期收取定金视为对定金数额的变更，因为法律并没有禁止分期收取定金。",
      "四、陈汉连声称其没有看过运朝公司的《认购须知》，不知道定金标准为每套50000元的认购条件根本不值得采信。",
      "五、实践性合同也是要双方合意才能成立，而且还要当事人以实际行动实践双方合意才能成立的。",
      "请再审法院判决驳回抗诉，维持二审判决。"
    ],
    "facts": [
      "本院再审查明:二审查明事实清楚，本院再审予以确认。",
      "另查明:一审诉讼期间，陈汉连向法院提交了五份运朝公司向其出具的《收款收据》，其中三份载明出具时间系2010年1月26日，内容分别为“今收到陈汉莲交来玉龙山庄C7栋8楼定金（每平方米按1880元计）金额（大写）贰万元（￥20000）”、“今收到陈汉莲交来玉龙山庄C7栋9楼定金（每平方米按1880元计）金额（大写）壹万元（￥10000）”、“今收到陈汉莲交来玉龙山庄C7栋10楼定金（每平方米按1880元计）金额（大写）壹万元（￥10000）”，另有两份《收款收据》载明出具时间系2010年4月28日，内容分别为“今收到陈汉莲交来玉龙山庄C幢907房定金金额（大写）壹万元（￥10000）”、“今收到陈汉莲交来玉龙山庄C幢1007房定金金额（大写）壹万元（￥10000）”。",
      "经质证，双方当事人均未提出异议。",
      "在本案再审庭审过程中，对陈汉连交付款项之前双方有否磋商的问题，陈汉连表示“没有磋商的，他放盘卖房，我们就直接去交了…当时约定定金每套定金多少不清楚，他们收多少我们就交多少”；对陈汉连是否看过《认购须知》的问题，陈汉连表示“没看过，也没有任何销售人员告诉我购房要求和定金数额，定金以实际交付的数额为准”。",
      "双方当事人均确认陈汉连曾电话联系运朝公司的法定代表人黎运朝，要求签订正式的买卖合同，但黎运朝以陈汉连未足额交付定金为由予以拒绝。"
    ],
    "opinion": [
      "本院再审认为:本案属定金合同纠纷，由于案件是因检察机关抗诉而提起再审的案件，根据《最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第三十三条  的规定，案件的审理范围应以抗诉范围为准，即定金合同是否成立，以及运朝公司是否需向陈汉连双倍返还60000元的问题。",
      "关于定金合同是否成立的问题。",
      "首先，根据《中华人民共和国担保法》第九十条  关于“定金应当以书面形式进行约定”、第九十一条  关于“定金的数额由当事人约定，但不得超过主合同标的额的百分之二十”的规定，作为定金合同的必备条款，定金数额应当以合同双方达成一致的真实意思表示来确定。",
      "本案中，双方当事人并未签订正式、完备的书面合同，虽然《收款收据》能够证实运朝公司收取了陈汉连60000元，但《收款收据》并没有明确约定定金的数额即为60000元，因此案件中缺乏能够证实双方当事人已就定金数额达成一致合意的有效证据。",
      "根据陈汉连在再审庭审中的陈述，其在未与运朝公司进行磋商、对每套房屋定金数额并不清楚的情况下，就直接交付了60000元，可见双方当事人未能明确约定定金数额，陈汉连主张实际交付的数额就是定金合同所约定的定金数额，缺乏相应的事实依据。",
      "鉴于双方当事人对定金数额约定不明，且均不能提交定金数额已经达成一致合意的有效证据，因此定金合同尚未成立。",
      "其次，本案中的60000元是陈汉连分两次交付的，陈汉连主张第二次补交款项属于双方当事人合意变更定金合同，但本案中的定金数额自始即约定不明，从而导致定金合同不成立，并不是合同成立后再对合同内容进行变更，故不应适用《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第一百一十九条  关于“实际交付的定金数额多于或者少于约定数额，视为变更定金合同；收受定金一方提出异议并拒绝接受定金的，定金合同不生效”的规定，本院对陈汉连的这一主张不予采纳。",
      "原审认定定金合同不成立，适用法律并无不当。",
      "关于运朝公司是否需向陈汉连双倍返还60000元的问题。",
      "既然本案的定金合同并不成立，且双方当事人之所以未能签订正式的买卖合同，是因为对定金数额一直存在争议且无法协商解决，并不属于故意违约的情形，因此原审根据公平合理的原则，判决运朝公司向陈汉连返还所收取的60000元并支付相应的利息并无不当。",
      "综上所述，原审判决认定事实清楚，适用法律和实体处理正确，本院依法予以维持。",
      "检察机关抗诉理由不充分，本院依法不予采纳。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第二百零七条  第一款  的规定，判决如下:",
      "维持茂名市中级人民法院（2012）茂中法民二终字第153号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长黄伟",
      "代理审判员李晓银",
      "代理审判员晏鹏",
      "二〇一四年一月七日",
      "书记员任敏"
    ]
  },
  "metadata": {
    "日期": "2014-01-07",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法审监民提字第128号",
    "时间": "2014年01月07日",
    "案由": "定金合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}