{
  "title": "梁永强与广州市春汇贸易有限公司因申请诉前财产保全损害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁永强，男，＊＊年＊＊月＊＊日出生，住广州市黄埔区。",
      "委托代理人:李龙云，广东明浩律师事务所律师。",
      "委托代理人:黄丽平，广东明浩律师事务所实习人员。",
      "被告:广州市春汇贸易有限公司，住所地广州市越秀区。",
      "法定代表人:潘金丽，任经理。",
      "委托代理人:梁冰花，住广东省电白县，该公司员工。"
    ],
    "explain": [
      "原告梁永强诉被告广州市春汇贸易有限公司因申请诉前财产保全损害责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁永强的委托代理人李龙云、黄丽平，被告广州市春汇贸易有限公司的委托代理人梁冰花到庭参加诉讼。",
      "本案现已审理终结。",
      "原告梁永强诉称:2014年5月10日，原告与黄锦荣签订了一份《转让车辆合同》，约定原告将其所有的粤a×××××汽车转让给黄锦荣，转让价格为680000元。",
      "黄锦荣支付150000元给原告作为购车定金，原告保证于2014年6月12日前办理车辆过户并交付车辆，黄锦荣在车辆交付日支付530000元购车余款。",
      "若黄锦荣拖欠不支付购车款，黄锦荣所付定金则作违约金处理，并办理车辆回迁过户手续；若原告在6月12日未能办理过户并交付车辆，原告则退回定金150000元，并支付150000元违约金。",
      "合同签订之后，黄锦荣向原告支付了150000元定金。",
      "后双方到车管所办理车辆过户手续，得知车辆被法院查封，不能办理过户手续。",
      "2014年6月12日，原告与黄锦荣达成调解协议，黄锦荣同意原告退还150000元定金，并于6月25日前支付违约金80000元。",
      "当日，原告向黄锦荣退还定金150000元，6月23日，原告向黄锦荣支付了80000元违约金。",
      "2014年6月17日，越秀区法院通知原告领取应诉材料，原告收到（2014）穗越法民二初字第1846-1号民事裁定书及诉讼保全通知书，得知越秀区法院是根据被告的财产保全申请查封了原告银行账号内存款及粤a×××××汽车一辆。",
      "2014年7月4日，原告向越秀区法院提出财产保全复议申请，要求解除对粤a×××××汽车的查封，2014年7月8日，越秀区法院作出（2014）穗越法民二初字第1846-2号民事裁定，解除了对粤a×××××汽车的查封。",
      "被告申请财产保全错误，给原告造成财产损失，应对原告的损失进行赔偿。",
      "现原告特向贵院提起诉讼，请求判令:1.被告赔偿原告损失80000元；2.本案诉讼费用由被告负担。",
      "被告广州市春汇贸易有限公司辩称:本案是因被告先前起诉原告负有合同债务引发的，原告所提供的证据与本案无关。",
      "在之前的诉讼中，被告申请诉前财产保全，根据被告提供的财产线索，法院在实际执行中，查封的数额超过了被告申请财产保全的数额，这一点被告是不知情的，责任不在被告。"
    ],
    "facts": [
      "经审理查明，被告因买卖合同纠纷向本院提起（2014）穗越法民二初字第1846号民事诉讼，起诉原告以及广州市黄埔区明星会歌舞厅（以下简称“明星会”）、郭家勇、郭伟光，要求明星会支付货款2600元及每日3‰利息、返还促销服务费18000元、支付合同违约金18000元以及支付被告为制止其违约行为的合理开支698元，原告、郭家勇、郭伟光对明星会上述债务承担连带责任。",
      "在该案诉讼过程中，被告向本院提出财产保全申请，要求查封、扣押、冻结原告、明星会名下价值39298元的财产。",
      "本院于2014年5月12日作出（2014）穗越法民二初字第1846-1号民事裁定书，裁定查封、扣押、冻结明星会、原告合计价值39298元的财产。",
      "在实际执行过程中，本院于2014年5月22日查封了原告名下的粤a×××××号汽车，于同月28日冻结原告在中国建设银行广州黄埔支行账号为43×××19的39298元银行存款。",
      "同年7月4日，原告向本院提出复议申请，申请依法解除对粤a×××××号汽车的查封。",
      "本院于2014年7月8日作出（2014）穗越法民二初字第1846-2号民事裁定书，裁定解除对原告名下的粤a×××××号汽车的查封。",
      "2014年8月1日本院对（2014）穗越法民二初字第1846号案作出一审民事判决，判决:一、本判决发生法律效力之日起10日内，明星会给付货款2600元给被告。",
      "二、本判决发生法律效力之日起10日内，明星会给付占用款期间利息（以货款2600元为本金，自2014年4月16日起至本判决指定给付日止的利息按照每日3‰标准计算，给付利息总额以货款2600元为限）给被告。",
      "三、本判决发生法律效力之日起10日内，明星会给付促销服务费18000元给被告。",
      "四、本判决发生法律效力之日起10日内，明星会给付违约金18000元给被告。",
      "五、郭家勇、郭伟光对上述明星会债务承担连带责任。",
      "六、原告对上述明星会债务承担连带责任。",
      "原告承担保证责任后，有权依照《中华人民共和国担保法》第三十一条  的规定，向明星会追偿。",
      "七、驳回被告其他诉讼请求。",
      "明星会不服提出上诉，广州市中级人民法院作出（2014）穗中法民二终字第1664号民事判决，判决:一、维持广州市越秀区人民法院（2014）穗越法民二初字第1846号民事判决第一、三、五、六项；二、撤销广州市越秀区人民法院（2014）穗越法民二初字第1846号民事判决第二、七项；三、变更广州市越秀区人民法院（2014）穗越法民二初字第1846号民事判决第四项为:本判决生效之日起10日内，明星会给付违约金给被告，违约金以2600元为本金，按照中国人民银行同期同类贷款利率的四倍支付，自2014年4月16日计至判决指定的给付之日止；四、驳回被告其他诉讼请求。",
      "庭审期间，原告认为被告申请财产保全，财产线索均是由被告提供的，从而导致法院查封了车辆之后还冻结了银行账户，故要求被告赔偿损失80000元，并提交以下证据:1.转让车辆合同、身份证，证明原告就出卖粤a×××××号车辆与黄锦荣达成了车辆转让合同的事实；2.机动车行驶证，证明原告是粤a×××××号车辆的所有权人；3.收据，证明黄锦荣按合同约定向原告支付了车辆转让定金的事实；4.和解协议，证明原告因车辆无法过户与黄锦荣达成解除车辆转让合同的事实；5.收据，证明原告向黄锦荣退还了购车定金的事实；6.收据、转账汇款凭证，证明原告按和解协议向黄锦荣支付了违约金的事实；7.民事裁定书、诉讼保全通知书，证明法院按被告保全申请查封原告粤a×××××号车辆的事实；8.财产保全复议申请书，证明被告保全申请错误，原告要求解除对粤a×××××号车辆查封的事实；9.民事裁定书，证明保全申请错误，车辆解封的事实。",
      "被告对证据1的真实性和关联性无法确认，认为仅仅是原告单方提供的一份书面材料，是否是黄锦荣的签名、印章无法确认；对证据2，由于没有原件，无法确认；对证据3至5的真实性、合法性和关联性无法确认，是否是黄锦荣的亲笔签名和盖章无法认定；对证据6的真实性无异议，但对关联性和合法性无法确认；对证据7、9无异议；对证据8无法确认。",
      "被告提交以下证据:1.（2014）穗越法民二初字第1846号《财产保全申请书》，证明2014年5月5日被告申请查封原告价值39298元的财产；2.《诉讼保全通知书》，证明2014年7月7日下午法院通知被告同月8日上午签收（2014）穗越法民二初字第1846号案《诉讼保全通知书》，知悉法院在实际执行中，除了查封原告银行存款39298元外，还另行查封了原告名下汽车一辆；3.开庭《传票》，证明2014年7月7日下午，法院通知被告同月8日上午签收（2014）穗越法民二初字第1846号案开庭传票，知悉当天下午就开庭；4.（2014）穗越法民二初字第1846-2号《民事裁定书》，证明2014年7月9日下午即（2014）穗越法民二初字第1846号案开庭次日，被告配合法院要求，解封原告名下的汽车。",
      "原告对上述证据均没有异议。"
    ],
    "opinion": [
      "本院认为，本案焦点为被告提起财产保全是否有错误。",
      "根据《中华人民共和国民事诉讼法》第一百零二条  的规定，保全限于请求的范围，或者与本案有关的财物。",
      "在（2014）穗越法民二初字第1846号案件中，被告起诉原告以及明星会、郭家勇、郭伟光，要求明星会支付货款2600元及每日3‰利息、返还促销服务费18000元、支付合同违约金18000元以及支付原告为制止其违约行为的合理开支698元；原告、郭家勇、郭伟光对明星会上述债务承担连带责任并申请本院查封、扣押、冻结原告、明星会名下价值39298元的财产，被告在申请诉讼保全过程中，没有超过请求的范围，并无过错。",
      "原告要求被告赔偿损失，依据不足，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告梁永强的诉讼请求。",
      "本案受理费1800元由原告梁永强负担（原告已预付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郑晓婷",
      "人民陪审员麦小玲",
      "人民陪审员王震",
      "二〇一五年一月十九日",
      "书记员朱琼"
    ]
  },
  "metadata": {
    "日期": "2015-01-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第3955号",
    "时间": "2015年01月19日",
    "案由": "因申请诉前财产保全损害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}