{
  "title": "北京华安宇辰科技有限公司与张志立劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京华安宇辰科技有限公司，住所地北京市门头沟区清水镇齐家庄办事处南街74号。",
      "法定代表人:武少宇，总经理。",
      "委托诉讼代理人:邹波，男，北京华安宇辰科技有限公司经理。",
      "被上诉人（原审被告）:张志立，男，1975年12月28日出生，汉族，无业，住河北省藁城市。",
      "委托诉讼代理人:赵祥宇，北京市承光律师事务所律师。"
    ],
    "explain": [
      "上诉人北京华安宇辰科技有限公司（以下简称华安公司）因与被上诉人张志立劳动争议一案，不服北京市门头沟区人民法院（2019）京0109民初3024号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月8日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人华安公司的委托诉讼代理人邹波，被上诉人张志立的委托诉讼代理人赵祥宇到庭参加诉讼。",
      "本案现已审理终结。",
      "华安公司上诉请求:撤销一审判决，改判确认华安公司与张志立在2016年12月1日至2018年1月31日期间不存在劳动关系，改判华安公司不支付张志立违法解除劳动合同赔偿金15000元。",
      "事实和理由:张志立是以个人名义承包华安公司的售后服务，因张志立与公司原法定代表人是亲属关系，故双方没有签订书面承包协议。",
      "华安公司与张志立口头协商，并提前两个月通知解散维修团队，故不存在违法解除行为。",
      "张志立辩称，同意一审判决，不同意华安公司的上诉请求。",
      "华安公司向一审法院起诉请求:1、判决确认华安公司与张志立在2016年12月1日至2018年1月31日期间不存在劳动关系；2、判决确认华安公司不支付张志立违法解除劳动合同赔偿金15000元。",
      "一审法院认定事实:张志立于2018年8月8日曾向北京市门头沟区劳动人事争议仲裁委员会（以下简称门头沟仲裁委）提起仲裁，要求华安公司支付2016年12月1日至2018年1月31日期间未签订书面劳动合同双倍工资65000元。",
      "门头沟仲裁委于2018年10月23日作出京门劳人仲字[2018]第506号裁决书，该裁决书确认华安公司与张志立自2016年12月至2018年1月期间存在劳动关系，张志立每月工资标准为5000元，并裁决:华安公司支付张志立2017年8月8日至2017年11月30日期间未签订书面劳动合同双倍工资19137.93元。",
      "上述裁决作出后，双方均未向法院提起诉讼，现该裁决书已发生法律效力，华安公司已按照裁决书履行了相关给付义务。",
      "2019年1月17日，张志立向门头沟仲裁委提出仲裁申请，要求确认其与华安公司在2016年12月1日至2018年1月31日期间存在劳动关系，并要求华安公司支付其违法解除劳动关系赔偿金15000元。",
      "门头沟仲裁委于2019年3月25日作出京门劳人仲字[2019]第184号裁决书，裁决:一、确认张志立自2016年12月1日至2018年1月31日期间与华安公司存在事实劳动关系；二、华安公司于裁决生效之日起七日内一次性支付张志立违法解除劳动合同赔偿金15000元。",
      "因对上述仲裁裁决不服，华安公司于法定期限内向法院提起诉讼。",
      "双方争议焦点为1、华安公司与张志立在2016年12月1日至2018年1月31日期间是否存在劳动关系；2、华安公司是否存在违法解除劳动合同的情况，是否应当支付张志立解除劳动合同赔偿金。",
      "围绕以上争议问题，双方分别进行了举证、质证。",
      "华安公司向法院提交:证据一，2017年12月1日华安公司与石家庄华安热能科技有限公司签订的《协议》，《协议》载明:因华安公司在北京负责“华安”牌电暖气售后维修工作中，维修质量差，投（收）到用户投诉等原因，石家庄华安热能科技有限公司从2018年1月1日正式收回北京市地区“华安”电暖气售后维修工作。",
      "证据二，两份客户电话投诉信息表，来电时间分别为2017年12月与2018年12月。",
      "华安公司称，上述证据表明，其公司自石家庄华安热能科技有限公司处承接了电暖气售后维修工作，后其公司又将电暖气的售后维修工作承包给了张志立，但因张志立负责的售后工作收到客户较多投诉，因此石家庄华安热能科技有限公司与其公司解除了合作关系，其公司此后也与张志立解除了承包关系。",
      "对上述证据，张志立认可证据真实性，不认可证据证明目的。",
      "华安公司还向法院提交证据三，两份张志立签字的《华安牌储热式电暖气售后服务凭证》，时间分别为2016年12月16日与2016年12月18日，上述服务凭证证明华安公司与张志立之间属于承包关系。",
      "华安公司称，电暖气如在质保期内，售后人员需要给客户进行免费维修，服务凭证“合计金额”处也不会填写金额。",
      "电暖气如不在质保期内，售后人员维修电暖气需要收取一定的费用，服务凭证“合计金额”处也会写明收费金额。",
      "华安公司表示，向法院提交的两份服务凭证分别体现了以上两种情形，且公司与张志立合作期间类似服务凭证还有很多。",
      "张志立收取的维修费用，有时会上交公司，有时会作为承包费由张志立自行保留。",
      "对上述证据，张志立表示，上述证据无法证明双方之间存在承包关系，故不予认可。",
      "京门劳人仲字[2018]第506号仲裁案件审理中，张志立曾向门头沟仲裁委提交工资表（包括2017年1月1日至1月31日与2017年4月1日至4月30日两个月）与银行对账单（自2016年12月27日至2018年2月11日）两份证据，华安公司亦进行了质证。",
      "庭审中，华安公司向法院提交了上述证据的副本。",
      "对上述工资表，华安公司表示，其公司不认可工资表的真实性，张志立在仲裁案件审理时提交的是复印件，且其公司从未制作过工资表，该工资表属于伪造。",
      "对于银行对账单，华安公司表示，其公司发放工资均是从公司账户发放，张志立称工资是公司工作人员邹波（本案华安公司代理人）、张某个人发放与事实不符。",
      "经法院询问，华安公司称认可银行对账单中“对手户名”显示为邹波的记录为该公司向张志立支付承包费的记录，银行对账单中其他记录与公司无关。",
      "对上述证据及华安公司陈述的意见，张志立表示，上述两份证据已经仲裁机关认定，认可仲裁机关的意见。",
      "张志立向法院提交社保缴费记录一份，证明2016年12月至2018年2月期间，华安公司为张志立缴纳社保，故双方之间曾存在劳动关系。",
      "华安公司认可上述证据真实性，不认可证明目的。",
      "关于本案中双方争议的两个问题，除以上证据外，华安公司还陈述称，该公司每次支付张志立承包费的时间不固定，金额也均不同，且支付形式除银行转账还有现金方式。",
      "但该公司就双方之间存在承包关系及承包费的结算情况，均未能向法院提供相关证据。",
      "此外，华安公司还称，该公司提前两个月通知张志立解除承包关系，双方解除承包关系的时间应为2018年1月1日，但华安公司对此未提供相关证据。",
      "一审法院认为，已为仲裁机构的生效裁决所确认的事实，当事人无需举证证明。",
      "华安公司与张志立在2016年12月至2018年1月期间存在劳动关系，以及张志立每月的工资标准，已经生效裁决书京门劳人仲字[2018]第506号裁决书确认，华安公司虽称双方之间属于承包关系，但是并没有向法院提交充分证据证明承包关系的存在，也未提交证据证明承包费的结算情况。",
      "故法院对其要求确认华安公司与张志立在2016年12月1日至2018年1月31日期间不存在劳动关系这一诉求不予支持。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定:“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "”案件审理中，华安公司未能提供充分证据证明其与张志立解除劳动关系的时间及是否履行了合法程序，故华安公司应承担举证不能的不利后果。",
      "一审法院依照《最高人民法院关于民事诉讼证据的若干规定》第二条  、第九条  第一款  第（五）项  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定，判决:驳回北京华安宇辰科技有限公司的诉讼请求。",
      "二审期间，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，已为仲裁机构的生效裁决所确认的事实，一般情况下当事人就此无需举证证明，除非当事人有相反证据足以推翻该事实。",
      "本案中，生效的京门劳人仲字[2018]第506号裁决已确认如下事实:张志立与华安公司在2016年12月至2018年1月期间存在劳动关系，张志立工资标准为每月5000元。",
      "华安公司否认其公司与张志立之间为劳动关系，并称双方为承包关系，应当提交相反的证据推翻生效裁决所确认的事实。",
      "但是，华安公司没有向法院提交充分证据证明承包关系的存在，也未提交证据证明承包费的结算情况。",
      "故华安公司的该项上诉理由不能成立，其相关请求应予驳回。",
      "因此，门头沟仲裁委作出的京门劳人仲字[2019]第184号裁决所裁决的第一项是正确的，本院确认张志立自2016年12月1日至2018年1月31日期间与华安公司存在事实劳动关系。",
      "鉴于双方存在事实劳动关系，故在举证责任分配方面，应当按审理劳动争议案件的相关规定处理。",
      "因用人单位作出的开除、除名、辞退、解除劳动合同等决定而发生的劳动争议，用人单位负举证责任。",
      "华安公司未能就劳动关系的解除程序是否符合法律规定、解除理由是否正当等提交充分证据加以证明，故该公司应当承担举证不能的不利后果。",
      "华安公司关于不支付张志立违法解除劳动合同赔偿金的上诉理由不能成立，其相关请求应予驳回。",
      "因此，门头沟仲裁委作出的京门劳人仲字[2019]第184号裁决所裁决的第二项是正确的。",
      "华安公司应当于本判决生效之日起七日内一次性支付张志立违法解除劳动合同赔偿金15000元。",
      "综上所述，华安公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由北京华安宇辰科技有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘芳",
      "审判员赵斌",
      "审判员姚红",
      "二○一九年八月二十六日",
      "法官助理高天琪",
      "书记员梁萌"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7362号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}