{
  "title": "蔡雪梅、东海橡塑（合肥）有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:蔡雪梅，女，1985年1月12日出生，汉族，住安徽省长丰县。",
      "委托诉讼代理人:金海兵，安徽皖都律师事务所律师。",
      "被上诉人（原审被告）:东海橡塑（合肥）有限公司,住所地安徽省合肥市经济技术开发区方兴大道**号，统一社会信用代码91340100760827860K。",
      "法定代表人:日比野学，总经理。",
      "委托诉讼代理人:王守志，安徽奥成律师事务所律师。",
      "委托诉讼代理人:孙仁业，安徽奥成律师事务所律师。"
    ],
    "explain": [
      "上诉人蔡雪梅因与被上诉人东海橡塑（合肥）有限公司（以下简称东海橡塑合肥公司）劳动争议纠纷一案，不服安徽省合肥高新技术产业开发区人民法院（2018）皖0191民初5834号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年5月8日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "蔡雪梅上诉请求:请求撤销一审判决，改判由东海橡塑合肥公司向蔡雪梅支付经济赔偿金93735元（6249元×7.5个月×2）；本案一、二审诉讼费用由东海橡塑合肥公司承担。",
      "事实和理由:一、一审判决认定事实错误，东海橡塑合肥公司的调岗行为违反了双方劳动合同的约定。",
      "在本案中，双方签订的书面劳动合同中虽约定蔡雪梅的工作岗位为操作工，但在实际履行该合同过程中，东海橡塑合肥公司将蔡雪梅安排至负责指示书打印的文员工作岗位上，蔡雪梅一直在该岗位上从事工作达6年之久，应视为双方对原劳动合同工作岗位已作出实际变更。",
      "双方均应按照变更后的劳动合同履行自身义务。",
      "一审法院仅依据原书面劳动合同，忽略双方对原合同已进行了实质变更的事实，就认定东海橡塑合肥公司的此次调岗未违反双方的劳动合同约定，明显事实认定错误。",
      "二、一审判决认定东海橡塑合肥公司对蔡雪梅的调岗行为属于单位用人管理权的范畴，无事实和法律依据。",
      "根据《劳动部办公厅》“关于用人单位能否变更职工岗位问题。",
      "按照《劳动法》第十七条、第二十六条、第三十一条的规定精神，因劳动合同订立时所依据的客观情况发生重大变更，致使原劳动合同无法履行而变更劳动合同，须经双方当事人协商一致，若不能达成协议，则可按法定程序解除劳动合同；因劳动者不能胜任工作而变更、调整职工工作岗位，则属于用人单位的自主权。",
      "对于因劳动者岗位变更引起的争议应当依据上述规定精神处理。",
      "”本案中，东海橡塑合肥公司的调岗行为显然不属于上述规定的任意一种，因此东海橡塑合肥公司调整蔡雪梅的工作岗位必须经蔡雪梅同意。",
      "综上所述，东海橡塑合肥公司未经蔡雪梅同意，变更蔡雪梅工作岗位的行为违反相关法律规定，蔡雪梅有权拒绝，东海橡塑合肥公司以此为由解除双方的劳动合同没有法律依据，属于违法解除，应当向蔡雪梅支付相应的经济赔偿金。",
      "东海橡塑合肥公司辩称，东海橡塑合肥公司未违法解除劳动关系，不应支付经济赔偿金。",
      "理由如下:1、2012年11月8日蔡雪梅入职东海橡塑合肥公司，双方签订的劳动合同均约定，乙方根据甲方需要从事操作工岗位。",
      "2017年12月18日，东海橡塑合肥公司为了培养员工多方面能力，有计划制作了作业员技能互换训练，从蔡雪梅工作内容变动来看:蔡雪梅入职时的工作岗位是制造二科的组装系，2012年5月又被安排至制造二科组装系，此次工位安排仍是在制造二科的组装系，东海橡塑合肥公司认为工作岗位并没有发生变动，只是蔡雪梅的工位发生变化，而工位的安排完全属于用人单位的自主权，用人单位完全可以根据员工的工作表现、生产经营的需要而安排员工进行多技能培养。",
      "蔡雪梅将之视为工作岗位的调整与事实不符，也没有任何法律依据。",
      "2、从东海橡塑合肥公司提供的《就业规则》领取登记表来看，蔡雪梅已领取本公司《就业规则》一本，应该知晓公司的规章制度。",
      "依据安徽省《高级人民法院关于审理劳动争议案件若干问题的指导意见》第四条规定，其用人单位的规章制度已经告知劳动者的，可以作为裁判的依据。",
      "因此，东海橡塑合肥公司的工位安排，具有法律依据。",
      "3、蔡雪梅入职时即在制造二科组装系，工位安排后仍在制造二科组装系，其收入并没有减少，基本工资、岗位工资、绩效工资、工龄工资等还是按照以往的标准发放，另东海橡塑合肥公司已将每月工资构成以邮件予以告知。",
      "东海橡塑合肥公司作出的工位安排并没有损害蔡雪梅的利益，也未违反社会公序良俗，应属于企业自主权，合法合理。",
      "4、2018年1月4日，东海橡塑合肥公司向蔡雪梅发布通知书，将其由制造二科作业员安排至制造二科金具系作业员，2018年1月6日又向蔡雪梅发出通知单，希望其尽快到工位报到，2018年1月8日再次发出通知单，仍希望其到工位报到。",
      "2018年1月8日蔡雪梅发出拒绝通知单，明确告知不同意工位安排，东海橡塑合肥公司将相关情况及时通知公司工会。",
      "2018年1月9日，东海橡塑合肥公司管理人员告知蔡雪梅如果需要请病假，公司同意按照流程去请假。",
      "但直至东海橡塑合肥公司解除劳动关系，蔡雪梅未提供相关患病的材料。",
      "2018年1月10日，东海橡塑合肥公司回复蔡雪梅此次工位安排不涉及调岗范畴，工作地点，工作报酬，职级不发生变动。",
      "也明确告知，如果不去金具系，也可以视情况安排其他工位。",
      "蔡雪梅接到上述通知后，仍未接受工位安排。",
      "2018年1月16日，东海橡塑合肥公司依据《就业规则》四十七条之规定，向蔡雪梅发出《解除劳动关系通知书》，并将情况通知了工会。",
      "因此，东海橡塑合肥公司解除与蔡雪梅劳动关系程序上符合法律规定。",
      "5、蔡雪梅接到通知后，一直声称不能接受安排，也未提供患病的确诊材料，经公司多次释明仍未到工位，上述行为已经构成违反《就业规则》45条以及47条规定，不服从工作安排的，情节严重的情形。",
      "据此，东海橡塑合肥公司可以解除双方的劳动合同，无需支付赔偿金。",
      "6、东海橡塑合肥公司认为，生产流水线的操作人员，属于一线操作工，并不能理解为岗位变动。",
      "从制造型企业的生产特点来看，每一个操作工负责的流水线的一段，但岗位并未发生变动，东海橡塑合肥公司为了公司生产经营需要，进行工位轮换，也是为了提高员工技能，为了企业经营生产以及竞争力的需要。",
      "本案东海橡塑合肥公司从2018年12月一直与蔡雪梅多次沟通，希望其接受工位安排，并且如果身体不适，可以请假。",
      "如果在新工位不适应，也可以予以适当调整。",
      "但蔡雪梅一直置之不理。",
      "作为东海橡塑合肥公司已经尽到了人性化管理，相反蔡雪梅一直不服从安排。",
      "并且蔡雪梅自2018年1月1日以后，即未到原来工位工作，也未到新的工位报到，每次只是到公司的会议室坐着，其性质极其恶劣。",
      "7、此次东海橡塑合肥公司的工位安排，并不是针对蔡雪梅，与此次工位安排，共有6名一线工作人员，而且全部到工位予以工作，试想如果都像蔡雪梅一样，那么东海橡塑合肥公司的经营管理无法正常经营。",
      "因此，蔡雪梅的行为已经严重违反了东海橡塑合肥公司的规章制度，影响到企业的生产经营。",
      "综上所述，东海橡塑合肥公司并未违法解除，程序合法、合理。",
      "蔡雪梅诉称的经济赔偿金无事实和法律依据。",
      "蔡雪梅向一审法院起诉请求:1、判决东海橡塑合肥公司向蔡雪梅支付经济赔偿金93735元（6249元×7.5个月×2）。",
      "2、本案的诉讼费用由东海橡塑合肥公司承担。",
      "一审法院认定事实:2010年11月8日，蔡雪梅进入东海橡塑合肥公司从事现场领料工作，2012年2月份从事指示书打印工作。",
      "2012年10月8日，双方签订一份《劳动合同书》，合同期限为2012年11月8日至2015年11月7日，2015年9月16日双方又签订一份无固定期限劳动合同，两份劳动合同均约定，蔡雪梅从事操作工岗位工资。",
      "2018年1月6日，东海橡塑合肥公司向蔡雪梅送达《员工到岗通知书》，载明调动原因:根据公司现场操作人员多能工化要求以及部、科内人员轮岗训练计划进行调动。",
      "蔡雪梅在该《员工到岗通知单》上注明:我不同意即刻到岗。",
      "2018年1月8日，蔡雪梅以快递方式向东海橡塑合肥公司送达了《拒绝调岗通知单》，称:因有严重颈椎病、肩周炎，不能从事新岗位，拒绝到新岗位报到。",
      "东海橡塑合肥公司对蔡雪梅的快递内容进行回复，称:此次工作安排不涉及工资报酬、工作地点、职级的变动，如果蔡雪梅在新的工位确因身体原因无法胜任，可以视情况予以调整。",
      "之后蔡雪梅未到新岗位报道。",
      "2018年1月16日东海橡塑合肥公司向蔡雪梅送达《劳动合同解除通知书》，载明:为制造二科多能工的培养活动，本次内部选拔6名作业员进行工作互换训练，本次调整属于部门内的工作调整，不涉及职位、工资待遇的调整，且新安排的工作仍属于现场操作岗位，但您拒绝工作调整，不服从工作安排，严重影响了制造二科内部工作的开展。",
      "公司也多次与您协商并通知您2018年1月4日到新的岗位工作，但都遭到了您本人的拒绝。",
      "经通知东海橡塑合肥公司工会，决定于2018年1月16日与您解除劳动合同关系。",
      "之后，蔡雪梅向合肥市劳动人事争议仲裁委员会（以下简称市劳动仲裁委）申请仲裁:1、裁决东海橡塑合肥公司支付蔡雪梅违法解除劳动关系的经济赔偿金99870元；2、裁决东海橡塑合肥公司支付蔡雪梅2018年1月份的工资4893元；3、裁决东海橡塑合肥公司支付蔡雪梅2017年的年终奖7878元。",
      "市劳动仲裁委于2018年8月10日作出（2018）合劳人仲案字第258-1号仲裁裁决书，裁决:一、东海橡塑合肥公司于裁决书生效后七日内一次性支付蔡雪梅2018年1月份工资3332.8元；二、东海橡塑合肥公司于裁决书生效后七日内一次性支付蔡雪梅2017年度年终奖7878元。",
      "同日，市劳动仲裁委作出（2018）合劳人仲案字第258-2号仲裁裁决书，裁决:驳回蔡雪梅的赔偿金请求。",
      "蔡雪梅不服（2018）合劳人仲案字第258-2号仲裁裁决书，于法定期限内诉至一审法院，请求判如所请。",
      "对于（2018）合劳人仲案字第258-1号仲裁裁决书，双方均未提起诉讼或向中级人民法院申请撤销。"
    ],
    "facts": [
      "另查明，蔡雪梅离职前12个月的平均工资为6249元/月。",
      "一审法院认为，东海橡塑合肥公司举证的《就业规则》及民主公示材料、证明该规定经过民主程序制定，并经过公示。",
      "蔡雪梅亦在就业规则发放明细上签字，应当知晓该规定。",
      "蔡雪梅作为东海橡塑合肥公司员工，应当遵守《就业规则》。",
      "2018年1月6日，东海橡塑合肥公司调整蔡雪梅的岗位系在生产部制造二科的科室内轮岗，并未违反双方劳动合同中工作岗位的约定。",
      "虽蔡雪梅提出有严重颈椎病、肩周炎不适合到新岗位上班，但并未提供充分证据予以证明。",
      "况且东海橡塑合肥公司回复蔡雪梅如因身体原因无法胜任新岗位工作，可以视情况予以调整。",
      "故该院认为，东海橡塑合肥公司根据公司生产经营需要，在不改变工资待遇的情形下，对蔡雪梅的岗位作出适当调整，系用人单位行使用人管理权的体现，蔡雪梅应当服从公司调岗安排。",
      "蔡雪梅无正当理由多次拒绝调岗，不仅违反公司《就业规则》，也对公司的管理带来不利影响，属于严重违反用人单位规章制度的情形。",
      "依据《中华人民共和国劳动合同法》第三十九条  规定，东海橡塑合肥公司可以单方解除劳动合同。",
      "东海橡塑合肥公司对蔡雪梅的处分决定征得了工会同意，并向蔡雪梅进行了送达，程序符合法律规定。",
      "故东海橡塑合肥公司解除与蔡雪梅的劳动合同，合法有据，无需支付蔡雪梅赔偿金。",
      "另，东海橡塑合肥公司辩称不支付蔡雪梅2018年1月份工资和年终奖，但其未对（2018）合劳人仲案字第258-1号仲裁裁决书提起诉讼或向中级人民法院申请撤销，应视为对自身权利的合法处分，本案中不作处理。",
      "据此，一审法院依据《中华人民共和国劳动合同法》第三十九条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决:驳回原告蔡雪梅的诉讼请求。",
      "案件受理费10元，减半收取计5元，由蔡雪梅负担。",
      "本案二审期间，当事人没有提交新证据。",
      "对原判所认定而为双方当事人无异议的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，关于东海橡塑合肥公司是否应支付蔡雪梅违法解除劳动关系经济赔偿金问题。",
      "就本案现已查明的事实来看，首先，根据蔡雪梅与东海橡塑合肥公司签订的劳动合同第二条的约定“乙方同意根据甲方需要，从事现场操作岗位（工种）工作，乙方工作地点在合肥”。",
      "2018年1月6日，东海橡塑合肥公司将蔡雪梅的工作岗位由制造二科指示书打印工作调整为制造二科组装系，该工作岗位的调整系在生产部制造二科的科室内轮岗，并未违反双方劳动合同中工作岗位的约定。",
      "其次，从东海橡塑合肥公司与蔡雪梅往来函件中可以看出，东海橡塑合肥公司的此次工作安排系制造二科部门内部的工作调整，不涉及职位、工资报酬的调整。",
      "第三，蔡雪梅主张其有严重颈椎病、肩周炎不适合到新岗位工作，但并未提供切实有效的证据予以证明。",
      "且东海橡塑合肥公司在给蔡雪梅的回复中也称，如蔡雪梅在新的工位确因身体原因无法胜任，可以视情况予以调整。",
      "在此情况下，蔡雪梅亦未到新岗位报道。",
      "综上所述，本院认为，东海橡塑合肥公司根据公司生产经营需要，在不改变工资待遇的情形下，对蔡雪梅的岗位作出适当调整，属于合理性的工作安排，体现了用人单位自主用工管理权，蔡雪梅应当服从该调岗安排。",
      "蔡雪梅无正当理由多次拒绝调岗，属于严重违反用人单位规章制度的情形，东海橡塑合肥公司在此情况下解除与蔡雪梅劳动合同符合法律规定。",
      "蔡雪梅主张东海橡塑合肥公司支付违法解除劳动合同经济赔偿金，缺乏事实和法律依据，本院不予支持。",
      "综上所述，蔡雪梅的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人蔡雪梅负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张怡",
      "审判员董江宁",
      "审判员余海兰",
      "二〇一九年八月二十七日",
      "法官助理李颖",
      "书记员孟成"
    ],
    "attach": [
      "附相关的法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "安徽省合肥市中级人民法院",
    "案号": "（2019）皖01民终4590号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}