{
  "title": "岑伟海与广州市千鼎餐饮管理有限公司、广州市越秀区千鼎新泰阳美食店确认劳动关系纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:岑伟海，男，1958年1月10日出生，汉族，身份证住址广东省云浮市郁南县。",
      "委托代理人:苏洁锟，广州市越秀区法律援助处指派律师。",
      "被告:广州市千鼎餐饮管理有限公司，住所地广州市越秀区中山三路33号B塔5212房。",
      "法定代表人:王立君，经理。",
      "被告:广州市越秀区千鼎新泰阳美食店，经营场所广州市越秀区中山三路33号中华广场第七层C8铺。",
      "经营者:王立文，1965年8月26日出生，汉族，身份证住址广州市越秀区。",
      "两被告共同委托代理人:周洁琪，广东以泰律师事务所律师。"
    ],
    "explain": [
      "原告岑伟海诉被告广州市千鼎餐饮管理有限公司（以下简称“千鼎公司”）、广州市越秀区千鼎新泰阳美食店（以下简称“新泰阳美食店”）确认劳动关系纠纷一案，本院受理后，依法适用普通程序，公开开庭进行审理。"
    ],
    "procedure": [
      "原告岑伟海及其委托代理人苏洁锟，被告千鼎公司、新泰阳美食店的共同委托代理人周洁琪到庭参加诉讼。",
      "本案现已审理终结。",
      "原告岑伟海诉称:原告于2006年8月入职被告中华广场新泰阳美食店洗碗部工作，每月工资1200元，双方未签订劳动合同。",
      "2011年1月，原、被告经商定，由原告承包被告的洗碗部，原告仍作为被告的员工工作。",
      "2016年10月，原告在被告处离职。",
      "因被告未为原告购买社会保险，原告现准备自行购买社会保险，但前提是须确认双方之间曾经存在劳动关系，故原告诉至法院，请求判令:确认原告与被告广州市越秀区千鼎新泰阳美食店之间在2006年8月2日至2016年10月20日期间存在事实劳动关系。",
      "被告千鼎公司、新泰阳美食店辩称:一、原告关于2006年8月2日至2010年12月31日期间与被告存在劳动关系的请求已经超过一年仲裁时效；二、2011年1月至2016年10月期间原告与被告只存在平等主体之间的承包关系，不存在劳动关系。",
      "双方签订的是承包合同，根据相关规定，企业与职工签订的承包合同与劳动合同有很大的区别，如果承包合同中包含了应在劳动合同中规定的劳动权利及劳动义务方面的内容，才属于劳动争议。",
      "但涉案承包合同没有关于劳动权利和劳动义务的内容，双方间不构成劳动关系。",
      "原告、被告在履行承包合同的过程中，不具有隶属关系。",
      "首先，承包合同中没有约定原告需遵守被告的规章制度和接受被告管理，实际履行中，被告没有对原告进行考勤或强制原告必须在岗。",
      "其次，按承包合同的约定，被告每月向原告支付承包费之外，由原告自行聘请员工并承担责任，原告自行承担承包期间所产生的垃圾潲水费、设备维修费，被告会根据餐具的耗损率对原告进行奖罚，由此可见，原告向被告承包洗碗部后，是由原告自负盈亏的。",
      "三、被告向原告支付的承包费，每月高达20000多元，远远高于同等岗位职工的正常工资标准，且被告向原告承包时，需向原告支付保证金5000元。",
      "在合同期限届满后，被告已经向原告退还该保证金。",
      "综上，可以看出，涉案承包合同当中并没有关于劳动权利和义务的内容，被告从事餐饮行业，而洗碗部并非被告的业务组成部分，不具备认定劳动关系的条件。",
      "最后，仲裁委已经认定本案不属于劳动争议，即双方不存在劳动关系。",
      "四、千鼎公司只与原告签订了2012年3月1日至2012年12月31日期间的承包合同，原告要求确认其与千鼎公司在2006年8月2日至2016年10月20日期间存在劳动关系，没有事实依据。",
      "请法院依法驳回原告的全部诉请。"
    ],
    "facts": [
      "经审理查明:原告主张于2006年8月2日应聘到位于中华广场的新泰阳美食店工作，负责洗碗、洗菜、配送饭菜等，直至2016年10月20日离职，工作地点和工作内容从未发生变化。",
      "原告的日常工作受新泰阳美食店监督管理，工资由新泰阳美食店经营者王立文投资经营的餐厅发放，2012年7月至2015年7月期间的工伤保险由新泰阳美食店购买，故虽然原告与新泰阳美食店没有签订书面劳动合同，但双方在至2006年8月2日至2016年10月20日期间存在事实劳动关系。",
      "为此，原告举证如下:1.中广新泰洋楼面考勤表，载明“岑伟海”入职时间是2006年8月2日，职位是洗碗主管，考勤为全勤。",
      "2.银行存折明细。",
      "3.《洗碗部承包合同》5份，承包期分别为2011年1月1日至2011年12月31日止、2012年3月1日至2012年12月31日止、2013年1月1日至2013年9月15日、2014年7月1日至2015年6月31日止、2015年10月1日至2016年9月31日，除第2份承包合同是原告与千鼎公司签订以外，其余4份承包合同均是由原告与新泰阳美食店签订。",
      "承包合同中约定:一、甲方（千鼎公司或新泰阳美食店）每月15日以现金形式发放洗碗部承包费22500元至30000元不等，乙方（岑伟海）签订合同时需向甲方一次性支付5000元保证金，合同期满退还。",
      "二、乙方负责洗碗部餐具配送及清洁，保证餐具的正常营运及符合国家防疫卫生标准，乙方保证洗碗部餐具每月损耗率控制在4%，超标则扣罚款。",
      "乙方保证节约洗碗部的清洁用品，比原来费用减少2000元以上给予奖励500元。",
      "甲方负责供应洗碗部的洗涤用品等消耗物品。",
      "乙方雇用所有用工事务皆与甲方无任何劳动关系经济责任。",
      "甲方负责保障工作场所的相关设备配套及维护，如因工作场所温度过高造成员工中暑，甲方有责任。",
      "乙方督促雇用人员办理健康证及居住证，甲方必需为乙方雇用人员提供员工餐及住宿，寄宿产生的水、电费，乙方雇用人员要按时缴纳及遵守宿舍统一管理。",
      "乙方承包洗碗部在职员工不得少于10/9/8/8人，如在抽查工作发现少于以上8/7/7/7人当班每次扣减当月承包工资500元，累计超过5/5/3/3次承包合同终止，当违约处理。",
      "乙方在职员工资料要及时上交办公室人事部备查，每月5日上交排班表、考勤卡。",
      "4.社保缴费历史明细表。",
      "5.知情人资料。",
      "6.银行交易明细、工商银行查询资料，显示原告2006年8月起至2008年2月期间的工资由广东稻香源餐厅（代理业务编号89174）发放，2008年3月至2010年12月期间的工资由新泰阳美食店支付（代理业务编号89362）。",
      "7.工商登记信息，显示广东稻香源餐厅、新泰阳美食店的经营者是王立文，千鼎公司的股东分别是王立文和王立君，而新泰阳美食店和千鼎公司的住所地均在越秀××××号中华广场，原告认为三家公司是三块牌子一套人马，存在混同管理的行为，其在职期间一直在中华广场的新泰阳美食店工作，从未到过位于天河城的广东稻香源餐厅上班。",
      "8.新泰洋美食城洗碗间工作表（2016年9月1日）。",
      "9.洗碗间工资表（2010年12月），显示原告入职时间是2006年8月2日。",
      "两被告质证如下:证据1是复印件，没有被告盖章，真实性、合法性和关联性不予确认。",
      "2006年8月2日并非双方承包关系期间，与被告无关。",
      "对证据2的真实性、合法性确认，关联性不予确认，该存折无法反映付款单位是两被告。",
      "对证据3的真实性、合法性和关联性予以确认，证明双方只是承包关系。",
      "对证据4的真实性、合法性和关联性不予确认，即使被告曾经为原告过缴纳社会保险，也只是承包合同约定之外的行为。",
      "对证据5至证据9的真实性、合法性和关联性不予确认，证据8、9并非由两被告制作。",
      "证据6无法看出支付工资的账户属于两被告。",
      "两被告举证如下:1.2011年至2016年洗碗部承包费用明细账。",
      "2.收回新泰阳阿海交回垃圾费用明细。",
      "3.支付证明单。",
      "原告质证认为:证据1系原告自行制作，其中2011年1月的摘要载明“洗碗部全体承包办理离职手续”不属实，洗碗部全体员工并没有离职，原告从未离职过。",
      "原告与被告千鼎公司签订的承包合同期间是2012年3月至2012年12月，但新泰阳美食店确认了该期间的承包费，视为新泰阳美食店追认了其与原告在此期间存在劳动关系。",
      "另外，该明细承包费支付至2016年10月，印证原告工作至2016年10月20日的事实。",
      "对证据2的真实性确认，新泰阳美食店每月向原告收取垃圾费500元，更加印证新泰阳美食店所支付的承包费仅仅是洗碗部全体员工的工资，原告只是代领工资后发放给其他员工，不存在盈利之说。",
      "对证据3的真实性确认，原告上缴是只是押金，而不是承包金和场地租金等成本费，新泰阳美食店不仅向原告收取有盈利可图的潲水费，还提供洗碗部的清洁用品、设施设备，提供食宿，可见原告无需承担任何成本费用，并不是自负盈亏的。",
      "另查明:被告千鼎公司注册成立于2004年3月30日。",
      "被告新泰阳美食店注册成立于2007年5月29日。",
      "又查明:原告作为申请人于2017年1月4日向广州市越秀区劳动人事争议仲裁委员会提起劳动仲裁，请求确认劳动关系和补缴社保，该仲裁委以申请仲裁的争议不属于劳动人事争议处理范围为由，作出不予受理决定。",
      "申请人岑伟海不服该决定，提起本案诉讼。"
    ],
    "opinion": [
      "本院认为:关于原告岑伟海与被告新泰阳美食店之间是否存在事实劳动关系的问题。",
      "用人单位与内部员工个人签订承包合同，由承包者在约定期限和授权范围内进行经营管理，可能是用人单位出于成本和效率考虑而采取的经营管理方式，并不必然改变原有的劳动关系。",
      "从本案查明事实看，虽然原告签订了《洗碗部承包合同》，但该承包合同内容并不具备承包性质。",
      "首先，原告的工作地点在新泰阳美食店，其从事的洗碗、洗菜、饭菜配送等工作均服务于新泰阳美食店的业务经营，为维持餐饮店正常经营提供不可或缺的保证。",
      "其次，原告所在洗碗部的餐具、清洁用品、工作场地及相关设备配套和维护均由新泰阳美食店提供和负责，承包期间的成本并非原告个人承担。",
      "第三，原告以新泰阳美食店名义招聘洗碗部员工，按照新泰阳美食店的要求确定洗碗部在职人员人数，员工资料要上交被告人事部备查，每月上交考勤表、排班表，接受新泰阳美食店的日常抽查、监督、管理，两者间并非平等民事主体关系。",
      "第四，原告不需向新泰阳美食店缴纳承包费，其每月领取的承包费为洗碗部全体员工的工资，无证据证明原告在扣除员工工资后尚有余留作为个人的利润收益。",
      "第五，虽然原告在2012年3月至2012年12月期间是与千鼎公司签订承包合同，但千鼎公司的业务经营与餐饮无关，无需洗碗洗菜等配套服务，此期间的承包费是新泰阳美食店支付的，新泰阳美食店还为原告购买了2012年7月至2015年7月期间的工伤保险，表明原告实质是为新泰阳美食店提供劳动。",
      "以上事实说明原告与新泰阳美食店的关系符合劳动关系的特征，故本院对双方之间存在劳动关系的事实予以认定。",
      "关于双方劳动关系的存续期间，原告已提交了中广新泰洋楼面考勤表、银行交易明细、工商银行查询资料和洗碗间工资表作为初步证据，证明其在2006年8月2日已为新泰阳美食店提供劳动，工作地点和工作内容没有发生变更，入职当月起即有连续工资发放记录，劳动关系没有中断。",
      "结合洗碗部承包费用明细账显示的新泰阳美食店支付承包费至2016年10月的事实，进一步印证原告所述工作至2016年10月20日的说法可信。",
      "新泰阳美食店不认可上述证据和事实，但所交证据不足以反驳和推翻以上认定事实，应承担举证不能的法律后果。",
      "鉴于新泰阳美食店注册成立前不具备用人单位主体资格，原告在该单位成立前入职工作的时间，不符合建立劳动关系的法定条件，故双方之间的劳动关系应从其注册成立之日2007年5月29日起算。"
    ],
    "verdict": [
      "综上，依照原劳社部《关于确立劳动关系有关事项的通知》第一条规定，判决如下:",
      "确认原告岑伟海和被告广州市越秀区千鼎新泰阳美食店在2007年5月29日至2016年10月20日期间存在劳动关系。",
      "本案受理费10元，由被告广州市越秀区千鼎新泰阳美食店负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李凡",
      "人民陪审员冼静文",
      "人民陪审员李月桂",
      "二〇一七年九月十一日",
      "书记员高瑜曼"
    ]
  },
  "metadata": {
    "日期": "2017-09-11",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初1866号",
    "时间": "2017年09月11日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}