{
  "title": "钟彩富与梁智钊、梁友坤建设用地使用权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告钟彩富，男，汉族，身份证住址:湖南省。",
      "委托代理人邓攀，广东南日律师事务所律师。",
      "被告梁智钊，男，汉族，户籍地址:广州市番禺区。",
      "委托代理人麦征，广东青晖律师事务所律师。",
      "委托代理人高龙真，广东青晖律师事务所律师。",
      "被告梁友坤，男，汉族，户籍地址:广州市番禺区。"
    ],
    "explain": [
      "原告钟彩富诉被告梁智钊、梁友坤土地使用权转让合同纠纷一案，本院立案受理后，依法由审判员刘志强独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟彩富及其委托代理人邓攀、被告梁智钊的委托代理人高龙真到庭参加诉讼，被告梁友坤经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告钟彩富诉称，2013年6月，原告与被告梁智钊、胡倩韵夫妇经协商一致，口头约定原告以每平方米5000元的价格向梁智钊、胡倩韵购买位于广州市番禺区石碁镇海涌路海傍村的面积约360平方米的土地（该土地上盖有两间平房）。",
      "合同成立后，原告于2013年6月18日向被告梁智钊、胡倩韵支付了买地款订金48000元，被告梁智钊开具收款收据给原告收执。",
      "但梁智钊收取原告订金后，一直未向原告交付土地，经原告多次催促，其一直不按约履行。",
      "后原告了解到，上述地块并非梁智钊所有，而是梁智钊之父梁友坤所有。",
      "于是原告向梁智钊核实，梁智钊亦承认上述地块为其父梁友坤所有，并称是由梁友坤委托梁智钊将该地块出售给原告，但原告一直未能找到梁友坤核实上述情况。",
      "后来原告向国土管理部门查询得知，上述的地块没有在国土部门进行登记。",
      "根据相关法律规定，集体土地禁止买卖，为此原告多次催促被告梁智钊、胡倩韵解除合同，退还订金，但被告梁智钊、胡倩韵均以各种理由拖延。",
      "原告为维护合法权益，诉至法院，请求判令:1、确认原告与被告梁智钊、梁友坤之间的土地转让合同关系无效；2、两被告连带退还原告2013年6月18日交纳的卖地款订金48000元，并按中国人民银行同期贷款利率支付逾期退款的利息（自拖欠之日2013年6月18日起计至实际清偿之日止，暂计至起诉之日利息为1167.78元）；3、本案诉讼费用由两被告承担。",
      "被告梁智钊辩称，不同意原告的诉讼请求，本案不存在合同无效的情况。",
      "原告诉状中的陈述与事实不符。",
      "理由如下:1、原、被告之间的土地使用权转让合同是双方的真实意思表示，原告没有对重大交易尽到审慎审查的义务，现原告主张合同无效，过错责任应由原告负担；二、原告主张合同无效，根据定金罚则相关的规定，其请求被告退还定金，法院不应支持。",
      "被告梁友坤无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，被告梁智钊、胡倩韵原为夫妻关系，二人于2011年8月24日办理离婚手续。",
      "被告梁友坤为梁智钊之父。",
      "2013年6月，原告与被告梁智钊达成口头协议，约定:被告梁智钊向原告出售位于广州市番禺区石碁镇海涌路海傍村地块（下称“涉讼土地”）及该地块上所建的两座平房（下称“涉讼房屋”），地块面积约360平方米，价格为5000元／平方米。",
      "后原告向梁智钊支付买地订金48000元，梁智钊向原告出具编号为1053184的《收款收据》给原告收执，其中收据载明，客户为钟彩富，2013年6月18日，今收到卖地款订金48000元，约360平方，每平方5000。",
      "后原告要求梁智钊退还订金，但梁智钊予以拒绝，双方引致纠纷。",
      "原告于2013年11月18日以梁智钊、胡倩韵、梁友坤为被告向本院提起本案诉讼。",
      "诉讼中，原告和被告梁智钊均确认涉讼土地为集体所有，未办理土地使用权证，涉讼房屋未办理房地产权证。",
      "被告梁智钊称涉讼土地为其所属的村出售给梁智钊的，但其未提供证据予以证实。",
      "原告称其向被告梁智钊了解涉讼土地的权属问题，梁智钊回复涉讼土地为其父梁友坤所有，梁友坤委托梁智钊向原告出售该土地及地上房屋。",
      "被告梁智钊对原告的陈述不予确认。",
      "案件审理期间，本院根据原告财产保全的申请，于2013年11月18日作出（2013）穗番法民三初字第1408-1号民事裁定，裁定查封被告胡倩韵名下号牌为粤A×××××、粤A×××××的汽车，原告同时提供了48000元的现金作为担保。",
      "2013年12月17日，原告撤回对胡倩韵的起诉，并申请解除对胡倩韵名下财产的查封。",
      "以上事实，有原告提交的《收款收据》及本院的庭审笔录等证据予以证实。"
    ],
    "opinion": [
      "本院认为，原告与被告梁智钊确认诉争的涉讼土地未办理土地使用权证，土地上的涉案房屋也未办理房地产权证，涉讼土地为集体所有性质。",
      "《中华人民共和国土地管理法》第六十三条  规定，“农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设”，因此原告与被告梁智钊之间土地使用权和房屋转让行为违反了该禁止性规定，双方之间建立的土地使用权转让合同法律关系亦为无效。",
      "《中华人民共和国合同法》第五十八条  规定，“合同无效或者被撤销后，因该合同取得的财产，应当予以返还”，“有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任”。",
      "故被告梁智钊应将收取的48000元订金返还给原告。",
      "被告梁智钊明知涉讼土地为集体所有的土地，且涉讼土地和房屋没有进行使用权和产权登记而仍向原告进行转让，在主观上存在过错；而原告受让涉讼土地和房屋时没有尽到审慎审查的义务，便支付款项给被告梁智钊，对造成土地使用权和房屋转让合同法律关系无效的后果亦存在相同的过错，原告和被告梁智钊应当各自承担相应的责任。",
      "故原告请求被告梁智钊支付从双方达成口头约定之时即2013年6月起计付的订金利息，缺乏依据，本院不予支持。",
      "原告请求的款项利息应从原告主张权利之日即2013年11月18日起，以48000元为本金，按照中国人民银行公布的同期同类逾期贷款利率计至款项清偿之日止。",
      "原告未能举证证明被告梁友坤为本案土地使用权和房屋转让合同相对人，并且在本案上存在法律上利害关系的事实，因此原告请求梁友坤对被告梁智钊返还的款项及支付的利息负连带清偿责任，缺乏依据，本院不予支持。",
      "被告梁友坤经本院合法传唤，无到庭参加诉讼，视为其放弃答辩及举证的诉讼权利。",
      "原告在诉讼中申请撤回对胡倩韵的起诉，符合法律规定，本院予以准许。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第五十二条  、第五十八条  ，《中华人民共和国土地管理法》第六十三条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、原告钟彩富与被告梁智钊于2013年6月建立的转让位于广州市番禺区石碁镇海涌路海傍村段土地及房屋合同法律关系无效；",
      "二、被告梁智钊于本判决发生法律效力之日起五日内向原告钟彩富返还48000元，及支付款项的利息（以48000元为本金，从2013年11月18日起，按照中国人民银行公布的同期同类逾期贷款利率计至款项清偿之日止）；",
      "三、驳回原告钟彩富其余的诉讼请求。",
      "如被告梁智钊未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费515元，由被告梁智钊负担；财产保全费500元，由原告钟彩富负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员刘志强",
      "二〇一三年十二月十九日",
      "书记员马敏婷"
    ]
  },
  "metadata": {
    "日期": "2013-12-19",
    "法院": "广州市番禺区人民法院",
    "案号": "（2013）穗番法民三初字第1408号",
    "时间": "2013年12月19日",
    "案由": "土地承包经营权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}