{
  "title": "廖钦稳与曾飘明、广州和俊投资管理有限公司股权转让纠纷2016民初2862一审民事判决书",
  "content": {
    "litigants": [
      "原告:廖钦稳，住广东省广州市增城区。",
      "委托诉讼代理人:郭丹婷、吴康概，广东乐信律师事务所律师、实习律师。",
      "被告:曾飘明，住广东省广州市增城区。",
      "第三人:广州和俊投资管理有限公司，住所地:广东省广州市。",
      "法定代表人:曾飘明。"
    ],
    "explain": [
      "原告廖钦稳诉被告曾飘明、第三人广州和俊投资管理有限公司（以下简称和俊公司）股权转让纠纷一案，本院于2016年5月23日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告廖钦稳的委托诉讼代理人郭丹婷、吴康概到庭参加诉讼，被告曾飘明、第三人和俊公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告廖钦稳向本院提出诉讼请求:1、被告向原告支付17万元及利息（从2014年6月30日起按月利率2%计至付清之日止）；2、被告承担本案的诉讼费用。",
      "事实和理由:原、被告曾合作经营和某公司，原告作为隐名股东占有20%股权。",
      "2014年6月30日，经原告、被告共同协商，原告退出经营并转让名下所有股权给被告，双方约定上述股权作价17.6万元。",
      "由于被告称需资金周转，不能马上退还股本给原告，于某、被告在当日立下《借据》，约定将被告应退还给原告的股本作为欠款，欠款金额协商为17万元，月利率为2%，借款期间为2014年6月30日至2014年12月30日。",
      "现还款期已过，被告一直拒绝履行上述约定义务。",
      "现为维护自身的合法权益，原告提起诉讼，请求法院依法判决。",
      "被告曾飘明、第三人和某公司均未作答辩。"
    ],
    "facts": [
      "经审理查明:和某公司为有限责任公司，成立于2013年11月19日，注册资本100万元，股东为曾飘明（认缴及实缴出资均为72万元）、广州文华投资管理有限公司（认缴及实缴出资均为10万元）、任某（认缴及实缴出资均为18万元）。",
      "廖钦稳主张其与曾飘明实际持有和某公司100%的股权，并提交一份日期为2013年11月26日载有曾飘明签名的《股东情况表》予以证实。",
      "该《股东情况表》载明:股东姓名廖钦稳，股本30万，股权比例20%；股东姓名曾飘明，股本120万，股权比例80%；总股本150万，股权比例100%。",
      "2014年6月30日，廖钦稳与曾飘明签订一份《退股说明书》，内容为:现廖钦稳与和某公司（及文华）暗股20%，作价17.6万元退回出股权，今后和某公司（及文华）的相关法律责任等一切事务与廖钦稳无关。",
      "同日，廖钦稳与曾飘明还签订一份《借据》，内容为:兹有曾飘明借到廖钦稳17万元，借款期限半年，自2014年6月30日至2014年12月30日，利率每月2%。",
      "庭审中，原告明确表示放弃股权作价款6000元，只要求曾飘明支付17万元。",
      "廖钦稳述称曾飘明在立具《借据》后，支付过9个月的利息共30600元，但在本院审理的廖钦稳诉巩某、钟某民间借贷纠纷一案，案号（2015）穗增法民二初字第724号，该案一审民事判决书中，本院并未采纳廖钦稳的上述主张，而是将该部分利息认定为该案被告巩某、钟某所偿还的利息，且该民事判决现已生效。",
      "故廖钦稳现只能主张曾飘明至今未支付任何款项，要求曾飘明支付从借款之日起至还清之日止的全部利息。",
      "经查，上述生效判决书中，因本院不认定巩某、钟某同意代曾飘明支付利息，故实际未将廖钦稳主张由曾飘明支付的利息30600元在巩某、钟某应偿还的款项数额中扣除。",
      "以上事实，有《股东情况表》、《退股说明书》、《借据》、（2015）穗增法民二初字第724号民事判决及生效证明、工商登记资料等证据为凭。"
    ],
    "opinion": [
      "本院认为:本案系股权转让纠纷。",
      "根据和某公司的工商登记资料，显示该公司股东为曾飘明、广州文华投资管理有限公司、任某，廖钦稳并非和某公司的股东，其不享有和某公司的股东权利，但其与曾飘明之间关于隐名持股的相关约定对于廖钦稳与曾飘明之间发生效力。",
      "涉案《退股说明书》载明，廖钦稳退出暗股，并由曾飘明支付股权作价款176000元，该约定系双方一致合意，没有违反法律法规的强制性规定，应为合法有效，对双方均有约束力。",
      "同时，双方协商将上述股权作价款作为借款，由曾飘明立具《借据》，并约定借款数额为17万元以及按每月2%支付利息,本院予以确认。",
      "现立具《退股说明书》和《借据》后，曾飘明未付清股权转让款，故廖钦稳起诉要求曾飘明支付股权转让款17万元以及从2014年6月30日起至付清之日止按月利率2%计算的利息，合理合法，本院予以支持。",
      "另外，由于廖钦稳在（2015）穗增法民二初字第724号中确认曾飘明支付了9个月的利息共30600元，且该利息数额并未在该案中作为债务人应偿还的本息数额中予以抵扣，故曾飘明应支付的上述利息总额中应扣除30600元。",
      "曾飘明经本院合法传唤无正当理由拒不到庭，视为放弃举证和质证的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告曾飘明于本判决发生法律效力之日起五日内支付股权转让款17万元以及利息（从2014年6月30日起按月利率2%计算至付清之日止，但利息总额中应扣除被告曾飘明已支付的利息30600元）给原告廖钦稳；",
      "二、驳回原告廖钦稳的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5018元，由原告廖钦稳负担618元，被告曾飘明负担4400元；诉讼保全费1370元，由被告曾飘明负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄晖",
      "人民陪审员王荷花",
      "人民陪审员杨伟琪",
      "二〇一六年十二月十四日",
      "书记员王燕芳"
    ],
    "attach": [
      "相关的法律法规及司法解释:",
      "一、《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "二、《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2016-12-14",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初2862号",
    "时间": "2016年12月14日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}