{
  "title": "湖北生生人力资源有限公司与童宝莉劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:湖北生生人力资源有限公司,住所地:荆州市沙市区武德路**号新加坡城国际**-**号楼江汉平原(荆州)人力资源产业园暨创业孵化基地**-**室。",
      "法定代表人:王文莉,系该公司总经理。",
      "委托诉讼代理人:饶为为,湖北利楚律师事务所律师。",
      "被告:童宝莉,女,汉族,1992年5月22日出生,住武汉市汉阳区。",
      "委托诉讼代理人:周波,上海市海华永泰(武汉)律师事务所律师。"
    ],
    "explain": [
      "原告湖北生生人力资源有限公司与被告童宝莉劳动争议纠纷一案，本院立案受理后依法适用普通程序公开开庭进行了审理，原告公司法定代表人王文莉及其委托诉讼代理人饶为为，被告童宝莉及其委托诉讼代理人周波到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告湖北生生人力资源有限公司向本院提出诉讼请求:1、原告不支付被告未签订书面劳动合同二倍工资差额74789元;2、原告不支付被告2018年6月工资6799元及2018年7月1日至7月18日工资5626元;3、原告不支付被告解除劳动合同经济补偿金10198.5元;4、原告不支付被告加班工资4981元;5、被告返还其保管的工资表原件、劳动合同原件;6、本案诉讼费由被告承担。",
      "事实和理由:1、被告于2017年4月5日入职原告公司,后在武汉分公司担任负责人。",
      "被告在工作期间,原告与被告签订了书面劳动合同,并为其在武汉购买了社保。",
      "被告在武汉分公司负责全面管理公司,包括管理公司的劳动合同、档案等重要核心资料。",
      "为了达到获取巨额赔偿的目的,被告将亲自保管的劳动合同、档案等重要核心资料盗取。",
      "在劳动仲裁阶段,被告向荆州市劳动人事争议仲裁委员会提供了公司的工资表,却故意不提供书面劳动合同,很明显,被告提供工资表的行为已经证明其拿走了公司的核心资料。",
      "因此,原告不应该支付被告未签订书面劳动合同二倍工资差额74789元。",
      "2、被告属于主动离职,原告不应支付被告解除劳动合同经济补偿金10198.5元。",
      "被告在原告公司工作期间,严重违反工作纪律,不服从管理,擅自离岗超过15天,系自动离职。",
      "原告公司从未提出与被告解除劳动合同关系。",
      "3、被告在上班期间,没有加班,故不应支付被告加班工资4981元。",
      "综上,荆州市仲裁委的仲裁裁决错误,缺乏事实和法律依据，故而起诉。",
      "被告童宝莉辩称:1、原告应向被告支付不签订劳动合同的二倍工资差额74789元。",
      "《劳动合同法》已于2008年1月1日起施行,但原告至今未依法与被告签订劳动合同。",
      "根据《劳动合同法实施条例》第7条规定:“用人单位自用工之日起满一年未与劳动者订立书面劳动合同的,自用工之日起满一个月的次日至满一年的前一日应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资,并视为应当立即与劳动者补订书面劳动合同。",
      "”原告应当向被告支付2017年5月至2018年3月期间的二倍工资差额74789元。",
      "2、原告应当向被告支付2018年6月工资6799元及2018年7月1日至7月18日的工资5626元。",
      "根据工资表等证据,原告自2018年6月至7月18日未给被告发放工资。",
      "根据《劳动合同法》,原告应当支付此期间的工资。",
      "3、原告应向被告支付解除劳动合同经济补偿金10198.5元。",
      "根据《劳动合同法》第46条规定,被告通知原告解除劳动合同,原告应当支付解除劳动合同的补偿金.原告主张被告自动离职既无事实依据也无法律依据。",
      "4、原告应向被告支付加班工资4981元。",
      "被告提供的《工资表》及《荆州工资固定板块汇总表》均能证明被告有加班行为,且原告未支付加班费。",
      "5、原告没有和被告签订劳动合同,故无劳动合同原件,原告要求被告返还属无稽之谈。",
      "工资表是打印后原告盖章,原告搬空办公室后将工资表扔入垃圾堆,实为原告放弃,且员工有权拥有属于自己的工资表,故被告无需归还。",
      "本诉讼为劳动争议纠纷,原告第五项诉讼请求属于不同的民事法律关系。",
      "原告诉请应当被驳回。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证；对有异议的证据，在“本院认为”部分对其效力予以分析认定。"
    ],
    "facts": [
      "经审理查明:被告童宝莉于2017年4月5日入职原告公司工作，双方未签订书面劳动合同，原告公司武汉分公司自2017年8月起至2018年6月止为被告缴纳了社会保险。",
      "被告自2018年7月4日起未再到原告处工作。",
      "2018年7月18日，被告向原告邮寄《解除劳动合同通知书》，以原告自2017年8月才开始为被告缴纳社会保险及原告未足额发放被告工资和加班工资为由，解除与原告的劳动关系。",
      "原告收到了该《解除劳动合同通知书》。",
      "2018年8月1日，荆州市劳动人事争议仲裁委员会受理了被告诉原告公司劳动仲裁一案，该委制发荆劳人仲裁字（2018）第112号《仲裁裁决书》，原告不服，在法定期间内向本院提起诉讼，本院依法予以受理。",
      "另查明:被告童宝莉2017年12至2018年5月的应发工资依次为7060元、6310元、6170元（5596元+573.61元）、6315元、7392元、7552元。",
      "以此为基数认定被告的月平均工资为6799元。",
      "原告未向被告发放2018年6月至双方劳动关系解除时的工资。"
    ],
    "opinion": [
      "本院认为，双方当事人对被告于2017年4月5日入职原告公司、社保缴纳期间、原告公司收到被告邮寄的《解除劳动合同通知书》不持异议，双方争议的焦点为1、双方是否签订过书面劳动合同；2、双方劳动关系解除的法律属性:3、原告是否应向被告支付2018年6月至2018年7月18日的工资;4、原告是否应向被告支付加班工资。",
      "1、原告公司为证明双方当事人签订过书面劳动合同，提交了《劳动保障监察调查询问笔录》、《接受案件回执单》、被告社保缴纳记录、证人证言，对以上证据本院认为，劳动监察笔录的陈述人未能到庭接受质询；《接受案件回执单》只能证明公安部门接受原告报案的事实，公安部门并未出具确切结论，不能因为报过案就当然认定报案目的已达到；社保必须提交劳动合同后才能缴纳的说法无法律支撑，原告认为原告为被告缴纳了社保因此原、被告签订过书面劳动合同的推定不能成立；原告公司现工作人员的当庭证言无法达到原告的证明目的，证人均陈述对被告在武汉的工作情况不清楚，不清楚也未见过原、被告签订过书面劳动合同，并认为被告工作无不良表现。",
      "综上，以上证据仅能证明劳动保障监察部门作过调查、原告公司曾向公安部门报案、原告公司为被告缴纳了社保的事实，不能达到原告欲证明原、被告签订过劳动合同的证明目的，就此证明效力本院不予采信，本院据此认定双方当事人未签订书面劳动合同。",
      "《劳动合同法》第十条第二款规定:“建立劳动关系，应当订立书面劳动合同。",
      "已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。",
      "”第八十二条规定:“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "”故原告应向被告支付未签订书面劳动合同双倍工资差额。",
      "关于工资标准的问题，原告公司未提交被告工资明细，本院以被告提交的工资发放记录为基数，认定被告的平均工资为6799元/月，故原告公司应向被告给付未签订书面劳动合同双倍工资差额74789元（6799元×11个月）。",
      "原告对被告提交的包括工资发放记录在内的全部证据的真实性均不持异议，但对证据来源的合法性有异议，对证明目的有异议，认为系被告通过非法手段取得。",
      "本院认为，在公安部门对原告认为被告非法取得公司重要资料的受案未作出结论认定前，原告认为证据来源不合法并无有效证据支撑，故本院采信被告提交的证据作为案件事实认定的依据。",
      "2、原告主张被告旷工，认为被告是自动离职，对此本院认为，旷工和自动离职是完全不同的劳动关系解除方式，旷工是劳动者违反用人单位规章制度，用人单位可以据此依法解除与劳动者的劳动关系，而员工自动离职是由劳动者一方自动解除与用人单位的劳动关系，两者的解除主体、解除原因、解除方式、解除流程以及解除后果均不相同，原告公司一方面未能提交任何被告旷工的有效证据，另一方面原告公司也未就旷工或离职与被告履行劳动关系解除的完整手续，故就原告认为被告自动离职无须向其支付经济补偿金的主张本院不予认可。",
      "2018年7月18日，被告向原告邮寄《解除劳动合同通知书》，以原告自2017年8月才开始为被告缴纳社会保险及原告未足额发放被告工资和加班工资为由，解除与原告的劳动关系，原告公司表示收到了此通知书。",
      "本院认为，该通知书上陈述的原告未依法为被告参缴社保的事实确实存在，2017年4月5日至2017年7月期间原告公司确实未为被告参缴社保，解除理由成立。",
      "《劳动合同法》第三十八条第一款规定:“用人单位有下列情形之一的，劳动者可以解除劳动合同:…（三）未依法为劳动者缴纳社会保险费的；…”第四十六条规定:“有下列情形之一的，用人单位应当向劳动者支付经济补偿:（一）劳动者依照本法第三十八条规定解除劳动合同的；…”第四十七条规定:“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资”。",
      "被告以原告未依法为其参缴社保为由解除劳动关系，原告依法应向其支付经济补偿金10198.5元（6799元×1.5个月）。",
      "3、双方当事人对被告于2018年6月1日至2018年7月4日在原告处工作，但是原告未向其发放工资的事实不持异议，故原告应向被告发放此阶段的工资8049元（6799元+6799元÷21.75天×4天）。",
      "2018年7月4日之后因被告未再向原告提供劳动，故原告公司无须就此阶段向被告支付劳动对价。",
      "4、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条规定:“劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "”本案中被告提交了工资表、《荆州工资固定板块汇总表》用以证明存在加班事实，但即便表上有“加班工资”的栏目能认定存在加班事实，但无法证明该加班工资发放不足以及若存在尚未支付的加班工资部分的确切加班工时。",
      "《劳动法》第三十六条规定:“国家实行劳动者每日工作时间不超过八小时、平均每周工作时间不超过四十四小时的工时制度”。",
      "国家法律规定中，并未规定周六出勤就当然认定为加班，加班事实需要由累计工时来证明，现因被告所举证据不能当然认定确切加班事实的存在，本院认定原告公司无须向被告支付加班费。",
      "关于原告主张被告返还其保管的工资表原件、劳动合同原件的诉请，未经过劳动仲裁前置程序，本院依法不予审理，另行裁决。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国劳动合同法》第十条  第二款  、第三十八条  第一款  、第四十六条  、第四十七条  、第八十二条  、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条、《中华人民共和国民事诉讼法》第六十四条  、第一百四十二条  的规定，判决如下:",
      "一、原告湖北生生人力资源有限公司于本判决生效之日起十日内向被告童宝莉给付未签订书面劳动合同双倍工资差额74789元。",
      "二、原告湖北生生人力资源有限公司于本判决生效之日起十日内向被告童宝莉给付解除劳动关系经济补偿金10198.5元。",
      "三、原告湖北生生人力资源有限公司于本判决生效之日起十日内向被告童宝莉给付2018年6月1日至2018年7月4日工资8049元。",
      "四、驳回原告湖北生生人力资源有限公司其它诉讼请求。",
      "原告湖北生生人力资源有限公司如果未按本判决指定的期间履行给付金钱的义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费10元，由原告湖北生生人力资源有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于荆州市中级人民法院。"
    ],
    "ending": [
      "审判长张华",
      "人民陪审员肖忠莉",
      "人民陪审员严慧玲",
      "二〇一九年八月二十六日",
      "法官助理毛冰超",
      "书记员徐雪峰"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "湖北省荆州市沙市区人民法院",
    "案号": "（2018）鄂1002民初2379号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}