{
  "title": "增城市松田实业有限公司与增城市旺达经济发展有限公司、李焕申、李越华建设用地使用权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:增城市松田实业有限公司。",
      "法定代表人:马云珍。",
      "委托代理人:廖明浥，广东南国德赛律师事务所律师。",
      "被告（反诉原告）:广东省增城市旺达经济发展有限公司，地址。",
      "法定代表人:李焕申。",
      "被告（反诉原告）:李焕申，男，汉族，住广东省增城市。",
      "被告（反诉原告）:李越华，男，汉族，住广东省增城市。",
      "上列三被告共同委托代理人:张瑞山，广东尚智和律师事务所律师。"
    ],
    "explain": [
      "原告（反诉被告）增城市松田实业有限公司（以下简称松田公司）诉被告（反诉原告）广东省增城市旺达经济发展有限公司（以下简称旺达公司）、李焕申、李越华企业借贷纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告（反诉被告）松田公司的委托代理人廖明浥，被告（反诉原告）旺达公司的法定代表人李焕申及其委托代理人张瑞山，被告（反诉原告）李焕申、李越华及其委托代理人张瑞山到庭参加诉讼。",
      "本案现已审理终结。",
      "原告松田公司诉称:松田公司与旺达公司签订《协议书》，约定松田公司向工商银行增城支行贷款500万元，以旺达公司位于增城市荔城镇金星村六社蛇头的一块土地［使用权证号增国用（2000）字第B0101236号］作抵押，松田公司收到贷款后，即借200万元给旺达公司使用，利息为月利率0.585%。",
      "该借款期间为一年，即2001年8月14日至2002年8月14日止，到期旺达公司将本息一次性返还给松田公司。",
      "否则，旺达公司用作抵押的土地使用权归松田公司所有。",
      "2002年8月30日，由于旺达公司未能偿还借款，双方又签订了《土地转让协议书》，约定松田公司以220万元受让旺达公司位于荔城镇金星村六社蛇头的13043平方米土地，其中200万元以松田公司借给旺达公司使用的200万元折抵，余款20万元在协议书签订三个月内付清。",
      "2005年，松田公司还清银行贷款解除旺达公司的土地抵押后，无法联系到旺达公司，致使土地使用权过户手续未能办理。",
      "2008年，松田公司向增城市人民法院提起诉讼，要求法院判令旺达公司协助办理位于增城市荔城街金星村蛇头（土名）国有土地使用权过户手续。",
      "增城市人民法院以（2008）增法民一初字第338号民事判决书判决旺达公司为松田公司办理增国用（2000）字第B0101236号国有土地使用权证过户手续。",
      "判决生效后，案外人梁福来不服，向广州市人民检察院申诉，广州市人民检察院向广州市中级人民法院提起抗诉，广州市中级人民法院作出提审裁定。"
    ],
    "facts": [
      "经审理，广州市中级人民法院作出（2011）穗中法审监民抗再字第8号民事裁定书，裁定撤销（2008）增法民一初字第338号民事判决，发回增城市人民法院重审。",
      "经增城市人民法院审理，认定松田公司与旺达公司签订的《协议书》约定以物抵债违反了《中华人民共和国担保法》第四十条  之强制规定，认为松田公司与旺达公司之间的涉案土地使用权转让无效，以（2012）穗增法民一重字第3号民事判决书驳回松田公司的诉讼请求。",
      "松田公司不服向广州市中级人民法院上诉，广州市中级人民法院以（2012）穗中法民五终字第2702号民事判决书驳回了松田公司的上诉请求。",
      "因增城市人民法院（2008）增法民一初字338号民事判决书认定《协议书》有效，据此，松田公司于2010年、2011年期间为该土地支付了青苗补偿款、厂房拆迁补偿款、修建围墙费用等共计1360000元。",
      "现因（2012）穗中法民五终字第2702号民事判决书推翻了（2008）增法民一初字第338号民事判决书，增国用（2000）字第B0101236号土地使用权归旺达公司所有，旺达公司应返还松田公司土地转让款、为该地支付的补偿款等相关费用，并赔偿松田公司的损失。",
      "为此，松田公司诉至法院，请求法院依法判令，一、旺达公司、李焕申、李越华返还松田公司土地转让款2200000元；二、旺达公司、李焕申、李越华返还松田公司支付的青苗补偿款60000元、拆迁款500000元、修理围墙费800000元，合计1360000元；三、旺达公司、李焕申、李越华赔偿松田公司损失1516184.40元（以旺达公司占用资金期间的利息计算，利息暂计至2013年7月31日止）；四、旺达公司、李焕申、李越华承担本案诉讼费用。",
      "被告旺达公司辩称:一、松田公司要求返还土地转让款2200000元已经超过诉讼时效，请求法院予以驳回。",
      "根据松田公司与旺达公司在2001年8月14日签订的《协议书》约定，该2000000元为民间借贷，借款的还款期限为2002年8月14日。",
      "因此，松田公司的诉讼请求已经超过法律规定的两年诉讼时效。",
      "二、旺达公司实际收到松田公司借款是1880000元，其中120000元作为利息松田公司已预先在本金中扣除。",
      "但是根据我国法律规定，借款利息不得预先在本金中扣除，因此，松田公司主张2000000元借款没有依据。",
      "三、松田公司要求旺达公司返还青苗补偿款60000元、拆迁款500000元、修理围墙费800000元无事实和法律依据。",
      "自2002年8月3日至今，该土地由松田公司占用并获得不少收益，却给旺达公司带来不少损失，因此旺达公司不应返还上述费用。",
      "被告李焕申辩称:与旺达公司的答辩意见一致。",
      "被告李越华辩称:与旺达公司的答辩意见一致。",
      "反诉原告旺达公司、李焕申、李越华诉称:2001年8月14日，松田公司与旺达公司签订《协议书》约定松田公司向工商银行增城支行贷款500万元，以旺达公司位于增城市荔城镇金星村六社蛇头的一块土地［使用权证号增国用（2000）字第B0101236号］作抵押，松田公司收到贷款后，即借200万元给旺达公司使用。",
      "该借款期间为一年，2001年8月14日至2002年8月14日止，到期旺达公司将本息一次性返还给松田公司，否则，旺达公司用作抵押的土地使用权归松田公司所有。",
      "2002年8月30日，双方又签订了《土地转让协议书》，约定松田公司以220万元受让旺达公司位于荔城镇金星村六社蛇头的13043平方米土地，其中200万元以松田公司借给旺达公司使用的200万元折抵。",
      "另，该《土地转让协议书》是倒签的，真实的签约日期为2008年1月。",
      "2012年9月24日，广州市中级人民法院以（2012）穗中法民五终字第2702号民事判决书确定土地转让协议无效，涉案土地归旺达公司所有，由于从2002年8月3日至今，松田公司一直占用涉案土地并获得不少收益，因此，松田公司应将所得收益返还旺达公司并赔偿旺达公司的损失。",
      "为此，请求法院判令，一、松田公司交还土地及国有土地使用权证给旺达公司；二、松田公司赔偿旺达公司损失5990650元（按松田公司占用土地期间的租金计算，租金自2002年8月3日起暂计至2013年8月2日止）；三、松田公司承担涉案土地及厂房租赁期间的租金评估费37000元；四、松田公司承担本案诉讼费。",
      "反诉被告松田公司辩称:松田公司没有控制土地，在广州市中级人民法院作出（2012）穗中法民五终字第2702号民事判决之后，松田公司就没有继续使用、管理土地。",
      "因此，松田公司没有能力交还土地。",
      "至于旺达公司要求返还涉案土地的土地使用权证，应依法院判决处理。",
      "因旺达公司的过错导致《土地转让协议》无效，因此松田公司对涉案土地是享有使用权的。",
      "松田公司在2008年取得增城市人民法院法院作出的（2008）增法民一初字第338号民事判决书后，仅仅做了围墙和支付拆迁款，并没有实际使用涉案土地，而且涉案土地已经被认定为闲置用地，松田公司不应支付租金给旺达公司。",
      "经审理查明:增城市国土资源和房屋管理局于2000年8月29日填发了编号为增国用（2000）字第B0101236号的《国有土地使用权证》，该证载明面积13043平方米；土地座落荔城街金星村六社蛇头（土名）；用途，住宅用地。",
      "2001年8月3日，松田公司向旺达公司出具《收据》，载明“今收到广东省增城市旺达经济发展有限公司国有土地使用权证壹本证号［使用权证号:增国用（2000）字第B0101236号］。",
      "”。",
      "2001年8月14日，松田公司（甲方）与旺达公司（乙方）签订《协议书》，约定“一、甲方因资金周转困难在工商行增城支行贷款人民币500万元整，该贷款借用权属乙方（旺达公司）位于荔城镇金星村六社蛇头（土名）的一块土地［使用证证号为:增国用（2000）字第B0101236号］作抵押。",
      "二、甲方收到工商行增城市支行的贷款后，即借人民币200万元给乙方使用，其利息（月利率0.585%）由乙方交给甲方（现在至2001年底利息必须在收到借款时一次性交付，余下的则逐月交付），工商行利息由甲方统一缴交。",
      "三、该款项借款期为一年（至2002年8月14日止），乙方到期务必将本息交由甲方统一还清，甲方即将土地证归还乙方，乙方如有违约，该土地则属甲方所有……”。",
      "上述协议签订后，松田公司即向银行办理贷款申请手续，并将涉案土地抵押给银行，直至2005年还清贷款后抵押权注销。",
      "2001年8月27日，旺达公司向松田公司出具编号NO.0010171的《收据》，载明“收到松田公司人民币贰佰万元，其中壹拾肆万元现金，壹佰捌拾陆万元支票。",
      "”，该《收据》右上角注明“7月份已付2万元现金，已入账。",
      "8月份付12万元现金”。",
      "2008年1月17日，松田公司向本院起诉旺达公司、李越华、李焕申，请求法院判令旺达公司、李越华、李焕申为松田公司办理位于增城市荔城街金星村蛇头（土名）国有土地使用权过户手续，案号为（2008）增法民一初字第338号。",
      "庭审中，李焕申答辩称，松田公司起诉属实，但在旺达公司注销前，李焕申曾多次催促松田公司办理过户手续，由于松田公司一直未能办理，土地使用权未能过户的原因是松田公司造成的，由于旺达公司已被注销，李焕申不知道如何为松田公司办理过户手续。",
      "本院经审理查明如下事实，2001年8月14日，松田公司与旺达公司签订《协议书》一份，约定由松田公司向工商银行增城支行贷款500万元，该贷款借用权属旺达公司，旺达公司将位于荔城街金星村六社蛇头（土名）地块证号为［增国用（2000）字第B0101236号］的土地使用权作抵押；松田公司收到贷款后，即借200万元给旺达公司使用；利息（月利率为0.585%）由旺达公司交给松田公司，银行利息由松田公司统一缴交；借款期一年（至2002年8月14日止），到期旺达公司务必将本息交由松田公司统一还清，松田公司即将土地证归还旺达公司。",
      "旺达公司如违约，该土地则属松田公司所有。",
      "上述协议签订后，松田公司即向银行办理贷款申请手续，同年8月27日，松田公司将200万元借给旺达公司。",
      "旺达公司出具收据交松田公司收执。",
      "上述借款期满后，由于旺达公司未能依约还款，于2002年8月30日签订《土地转让协议书》，该协议约定旺达公司将位于本市荔城街金星村六社的13043平方米土地［国有土地使用权证号为增国用（2000）字第B0101236号］转让给松田公司，转让价款为220万元，松田公司已在2001年8月27日付款200万元，余款20万元松田公司在协议签订后三个月内付清；旺达公司应协肋松田公司办理有关土地过户手续，所需相关费用由松田公司承担。",
      "该协议签订后，松田公司、旺达公司曾到国土部门办理上址涉讼土地使用权的过户手续，但由于松田公司当时尚未清偿工商银行增城支行的贷款，该地块的抵押手续未能涂销，无法完成过户手续。",
      "2005年松田公司还清贷款后，一直无法联系李焕申，导致上址涉讼土地使用权至今未完成过户。",
      "为此，本院认为，土地使用权的合法转让应受法律保护。",
      "松田公司与旺达公司签订《土地转让协议书》，该协议内容实际对以物抵债的约定，为双方当事人的真实意思表示，并不违反法律法规强制性规定，为有效合同，双方应切实履行。",
      "旺达公司被注销后，李焕申、李越华作为该公司股东，未及时依约为松田公司办理有关土地使用权证变更过户手续，显属不当，松田公司提出要旺达公司、李越华、李焕申将涉讼土地使用权过户到松田公司名下，符合双方的约定，予以支持。",
      "为此，本院于2008年2月25日作出（2008）增法民一初字第338号民事判决书，判决李焕申、李越华于本判决发生效力之日起三十日内为松田公司办理位于本市荔城街金星村六社蛇头（土名）地块证号为［增国用（2000）字第B0101236号］国有土地使用权证过户手续。",
      "判后，松田公司、旺达公司、李焕申、李越华均未上诉。",
      "该判决发生法律效力。",
      "案外人梁福来不服（2008）增法民一初字第338号民事判决书，向广州市人民检察院提起申诉，广州市人民检察院以穗检民抗（2010）20号民事抗诉书向广州市中级人民法院提起抗诉。",
      "广州市中级人民法院经审理后，于2012年3月20日作出（2011）穗中法审监民抗再字第8号民事裁定书，认为广州市中级人民法院于2002年6月20日作出（2001）穗中法房初字第130号民事判决书判决旺达公司向梁福来支付11383800元及其利息；同年12月11日，广州市中级人民法院依据上述民事判决书查封了涉案国有土地使用权。",
      "原审诉讼期间，原审法院未查明涉案国有土地被查封及梁福来对涉案国有土地是否享有权益的事实，可能影响案件的正确判决，为此，裁定撤销增城市人民法院（2008）增法民一初字第338号民事判决，发回增城市人民法院重审。",
      "本院于2012年2月22日对该案重新立案审理，审理后于2012年5月25日作出（2012）穗增法民一重字第3号民事判决书，查明旺达公司由于未按规定年检，于2003年11月24日被吊销营业执照，本院认为松田公司与旺达公司在2001年8月14日签订《协议书》中约定以物抵债，根据《中华人民共和国担保法》第四十条  的规定“在担保合同中不得约定在债务履行期届满担保权人未受清偿时，担保物的所有权转移为担保权人所有。",
      "”旺达公司主张双方之后签订的《土地转让协议书》时间为倒签，实际签订时间是在2008年1月，而庭审中松田公司、旺达公司均未出示《土地转让协议书》原件，无法证实双方在2002年8月30日签订《土地转让协议书》，而2002年12月11日，广州市中级人民法院依据生效判决查封了涉案土地的国有土地使用权至今，查封期间，未经查封法院准许，不得办理转让、变更或抵押手续。",
      "故认为松田公司与旺达公司之间的涉案土地使用权的转让无效。",
      "松田公司请求旺达公司为其办理涉案土地的国有土地使用权过户手续，无事实和法律依据，不予支持。",
      "为此，本院判决驳回松田公司的全部诉讼请求。",
      "判后，松田公司不服一审判决，向广州市中级人民法院提起上诉，广州市中级人民法院经审理后，于2012年9月24日作出（2012）穗中法民五终字第2702号民事判决书，认为2001年8月14日签订的《协议书》中的“乙方如违约，该土地则属甲方所有”无效，故判决驳回松田公司的上诉，维持原判。",
      "为查明涉案土地的性质及现状，本院向增城市国土资源和房屋管理局及增城市城乡规划局发函。",
      "2014年1月24日，增城市国土资源和房屋管理局作出《关于广东省增城市旺达经济发展有限公司19.565亩土地情况的复函》，载明“一、旺达公司于2000年4月12日与我局签订《城镇国有土地转让履行出让合同规定书》［增国土合字（2000）第185号］。",
      "以转让方式受让位于增城市荔城街金星村六社蛇头（土名）的13043平方米（折合19.565亩）国有土地使用权，用途为住宅。",
      "用地单位在取得土地使用权后，未经原批准用地的人民政府同意，自国有土地有偿使用合同生效之日起满一年未开发利用。",
      "我局于2005年12月13日核发《闲置土地认定通知书》（增国房处字（2005）953号），依法认定上述土地自2001年8月29日起为闲置用地。",
      "用地单位至今未缴交过土地闲置费。",
      "我局曾于2007年4月3日发出《拟收回国有土地使用权通知书》（增国房初字（2007）13号），拟收回上述土地使用权，但由于该地块至今仍被司法查封，因此尚未完成收地手续。",
      "二、根据增城市地籍档案显示，上述地块用途为住宅。",
      "专此函复。",
      "”。",
      "2014年1月24日，增城市城乡规划局出具《关于增城市人民法院函的复函》，载明“你院咨询的位于增城市荔城街金星村六社蛇头（土名）面积为13043平方米（合19.565亩）的土地，规划用途在于2013年8月23日通过市政府批复的《广州城市副中心（增城）核心区挂绿新城控制性详细规划》中为商业设施用地（B1）、道路、农林用地（E2）和房屋绿地（G2）。",
      "根据《城市用地分类与规划建设用地标准（BG50137-2001）》，商业设施用地（B1）、农林用地（E2）和防护绿地（G2）中的符号（B1）、（E2）、（G2）是城乡用地分类和城市建设用地类别代码，B1是商业设施用地的代码，指商业及餐饮、旅馆等服务业用地。",
      "E2是农业用地代码，指耕地、园地、林地、牧草地、设施农用地、田坎、农村道路等用地、G2是防护绿地的代码，指具有卫生、隔离和安全防护功能的绿地。",
      "特此函复。",
      "”。",
      "旺达公司于2013年8月7日向本院提出《评估鉴定申请书》，对位于增城市荔城街金星村六社蛇头（土名）13043平方米的地块在2002年8月3日至2013年8月2日期间的租金价值进行评估。",
      "为此，本院摇珠确定广州市华盟价格事务所有限公司为评估机构。",
      "2014年2月24日，广州市华盟价格事务所有限公司作出穗华价估（2014）023号《关于增城市荔城镇金星村六社蛇头（土名）13043平方米地块租金价格评估结论书》，载明“……由于土地租赁市场不存在住宅用地或商住用地租金。",
      "经研究分析，以标的周边同类型用地租赁市场平均价格水平进行评估。",
      "评估金额自2002年8月3日至2013年8月2日的租金总值为人民币伍佰玖拾玖万零陆佰伍拾圆整（￥5990650），（四舍五入到元）。",
      "其中2002年8月3日至2004年12月31日租金总值为945617.5元；2005年1月1日至2007年12月31日，租金总值为1690372.8元；2008年1月1日至2011年12月31日，租金总值为2066011.2元；2012年1月1日至2013年8月2日，租金总值为1288648.4元。",
      "”。",
      "旺达公司、李焕申和李越华就上述评估向评估公司支付评估费37000元。",
      "对于上述评估结论书，松田公司认为评估报告中忽略了涉案土地被查封的事实，因为涉案土地被查封，因此评估基准日应当以查封的时间即2002年12月11日为基准日。",
      "同时评估报告没有考虑到涉案土地的容积率。",
      "旺达公司、李焕申、李越华对上述评估结论书没有异议。",
      "另查明，一、李焕申、李越华为父子关系。",
      "旺达公司系李焕申、李越华为股东于1995年1月发起成立，旺达公司由于未按规定年检，于2003年11月24日被吊销营业执照。",
      "松田公司于1994年1月20日经广州市工商行政管理局增城分局批准成立，经营范围为房屋出租；投资办项目；教育投资；批发、零售贸易（国家专营专控商品除外）。",
      "二、（2011）穗中法审监民抗再字第8号民事裁定书中载明松田公司答辩内容如下“……因为旺达公司的确拿了松田公司200多万元，虽然整个履行过程中有“预扣利息”的情况，但不导致整个合同全部无效。",
      "其余意见同原审意见一致”。",
      "三、因增城市国土资源和房屋管理局作出《关于广东省增城市旺达经济发展有限公司19.565亩土地情况的复函》中载明案涉土地用途为住宅，而旺达公司、李焕申、李越华向本院申请评估租金损失时，要求按照商业用地进行评估。",
      "对此，本院询问旺达公司、李焕申、李越华，告知其增城市国土资源和房屋管理局的上述回复。",
      "但旺达公司、李焕申、李越华坚持要求按照商业用地标准并以案涉土地周边同类型用地租赁市场平均价格水平进行评估，并自愿承担相应法律后果。",
      "本案在审理中，一、旺达公司、李越华、李焕申陈述，旺达公司向松田公司借款2000000元，但是松田公司预先扣除了120000元利息，只支付了1880000元给旺达公司。",
      "对此，松田公司在庭审中确认预扣了120000元利息，但在庭后提交的代理词中又予以否认存在预扣利息的情况。",
      "二、旺达公司认为落款时间为2002年8月30日的《土地转让协议书》，实际签约日期为2008年1月。",
      "对此，松田公司予以否认，但是松田公司、旺达公司、李焕申、李越华均未能提供上述协议书原件。",
      "旺达公司、李焕申、李越华称因不能提供上述协议书原件，故无法申请法院对上述协议书的形成时间进行鉴定。",
      "旺达公司、李焕申、李越华陈述松田公司并未按照《土地转让协议》的约定支付第二期的转让款200000元。",
      "对此，松田公司陈述其已经向旺达公司、李越华、李焕申支付，但因自己工作疏忽，没有让旺达公司、李焕申、李越华出具收据。",
      "三、旺达公司陈述在涉案土地上建有厂房、练车场以及部分果树，在2010年6月份之前由旺达公司使用。",
      "后因松田公司于2010年6月份到涉案场地修建围墙，拆除部分厂房，并强行将旺达公司赶出涉案土地。",
      "故旺达公司、李焕申于2010年6月14日和2010年6月17日向增城市公安局雁塔派出所报警处理，并取得《报警回执》。",
      "松田公司陈述在2010年6月开始进入涉案土地修建围墙，并没有实际占有、利用涉案土地，也没有因涉案土地取得收益。",
      "松田公司否认曾经赶走旺达公司的工作人员，也没有在涉案土地上发现存在练车场。",
      "松田公司、旺达公司、李焕申、李越华均陈述松田公司在涉案土地上只是修建了围墙，拆除了部分厂房，松田公司并没有在涉案土地上建设建筑物或搭建临时设施。",
      "本院要求旺达公司、李焕申、李越华提供涉案土地厂房的权属证明，但旺达公司、李焕申、李越华无法提供。",
      "四、松田公司认为其在2010年6月进入涉案土地进行围墙建设，支出了青苗补偿款60000元、拆迁款500000元和修理围墙费800000元。",
      "松田公司提供2010年11月11日《支付证明单》，2010年11月11日《建筑业统一发票》以及2011年5月18日、2010年6月17日和2010年7月29日的《收据》三份拟以证明。",
      "旺达公司、李焕申、李越华对上述证据的真实性不予确认。",
      "五、本院询问松田公司与旺达公司、李焕申、李越华在广州市中级人民法院作出（2012）穗中法民五终字第2702号民事判决书后，因已确认双方《协议书》中约定“乙方如违约，该土地则属甲方所有”无效，并驳回松田学院要求旺达公司、李焕申、李越华协助办理涉案土地过户手续的诉讼请求，双方有无实施回复原状的法律行为，松田公司陈述其只是在涉案土地上修建围墙，并没有占有、使用涉案土地，在取得中院判决书之后，即自行撤离涉案土地。",
      "旺达公司、李焕申、李越华认为涉案土地仍由松田公司使用，但是没有提供证据证明松田公司现仍使用涉案土地。",
      "经向旺达公司询问，其认为松田公司采用何种方式使用涉案土地以及使用土地的方式，旺达公司称松田公司使用土地的方式为在2001年使用涉案土地抵押贷款，在2008年强迫旺达公司、李焕申签订《土地转让协议书》，在2010年进入涉案土地修建围墙。",
      "六、松田公司陈述，其并非以资金融通为常业。",
      "松田公司与旺达公司、李焕申均确认，旺达公司向松田公司只是借了本案一笔款项。"
    ],
    "opinion": [
      "本院认为:松田公司与旺达公司签订的《协议书》约定松田公司向工商行增城支行借款5000000元后，再将上述借款中的2000000元转借给旺达公司的约定，实为借款协议。",
      "松田公司不具有金融业务经营权，亦不是实际经营放贷业务、以放贷收益作为企业主要利润来源，故其与旺达公司的借贷行为属于临时性资金拆借行为，双方之间的借款行为应为有效。",
      "因此旺达公司应依约履行还款责任，至于旺达公司、李越华、李焕申称松田公司的诉讼已经超过诉讼时效的抗辩，因双方《协议书》中以物抵债的约定是否具有法律效力，直至2012年9月24日经广州市中级人民法院判决才予以认定，旺达公司、李越华、李焕申的上述抗辩显无事实及法律依据，本院不予采信。",
      "旺达公司认为松田公司在上述借款中先预扣120000元利息，只收到1880000元本金的抗辩，根据（2011）穗中法审监民抗再字第8号民事裁定书中旺达公司答辩时陈述确存在预扣利息的情况，且在本案庭审中松田公司亦自认预扣120000元利息，虽然松田公司在庭审后予以否认。",
      "但是根据《最高人民法院关于民事诉讼证据的若干规定》第八条  第一款  “诉讼过程中，一方当事人对另一方当事人陈述的案件事实明确表示承认的，另一方当事人无需举证。",
      "但涉及身分关系的案件除外。",
      "”及第四款“当事人在法庭辩论终结前撤回承认并经对方当事人同意，或者有充分证据证明其承认行为是在受胁迫或者重大误解情况下作出且与事实不符的，不能免除对方当事人的举证责任。",
      "”的规定，松田公司撤回自认并未得到旺达公司、李焕申、李越华的同意，故本院对旺达公司的抗辩予以采信。",
      "现旺达公司在借款到期后拒不清还上述借款，已经构成违约，松田公司起诉要求旺达公司偿还借款，于法有据，本院予以支持。",
      "松田公司作为出借人在借款时将利息扣除的，应当按实际出借款数偿还本金，松田公司实际出借给旺达公司1880000元，故旺达公司应返还松田公司1880000元借款本金。",
      "因松田公司、旺达公司均无法提供《土地转让协议》原件，且（2012）穗增法民一重字第3号民事判决书中已经认定无法确认旺达公司与松田公司曾签订《土地转让协议》，故本院对松田公司提供的《土地转让协议》复印件不予确认。",
      "同时，松田公司亦无证据证明依据《土地转让协议》的约定曾另向旺达公司支付200000元，因此，本院对松田公司要求旺达公司返还该200000元的请求不予支持。",
      "对于松田公司请求旺达公司、李焕申、李越华支付1880000元借款的利息并赔偿因使用涉案土地支付青苗补偿款60000元、拆迁款500000元、修理围墙费800000元的诉讼请求，以及旺达公司、李焕申、李越华反诉要求松田公司赔偿占用案涉土地租金损失5990650元的反诉请求，应否支持的问题。",
      "本院综合分析如下，关于松田公司与旺达公司、李焕申、李越华之间就以物抵债协议无效的过错责任分担问题。",
      "广州市中级人民法院作出的（2012）穗中法民五终字第2702号民事判决认定松田公司与旺达公司在2001年8月14日签订《协议书》中约定以物抵债的行为无效。",
      "该以物抵债的约定虽然违反法律的强制性规定而无效，但可表明松田公司与旺达公司、李焕申之间曾就用案涉土地抵偿债务达成一致，不能否认当事人之间的真实意思表示。",
      "结合（2008）增法民一初字第338号案李焕申的答辩意见可知李焕申是同意用案涉土地抵偿债务并愿意配合松田公司办理过户手续，故松田公司在（2008）增法民一初字第338号判决书发生法律效力后，才于2010年6月进入涉案土地建设围墙、拆除部分厂房。",
      "松田公司的上述行为并不违反旺达公司、李焕申、李越华的本意，亦非无因，因此松田公司不宜承担全部过错。",
      "根据（2008）增法民一初字第338号案中的松田公司的起诉理由及李焕申的答辩意见，双方均认同曾签订《土地转让协议》，且同时作为旺达公司法定代表人的李焕申并未如实陈述案涉土地在2002年12月11日已被广州市中级人民法院查封的情况，现经（2012）穗增法民一重字第3号民事判决认定无法确认旺达公司曾与松田公司签署《土地转让协议》，本案中松田公司、旺达公司、李焕申、李越华亦无法提供《土地转让协议》原件，足以表明松田公司和作为旺达公司法定代表人的李焕申在（2008）增法民一初字第338号案中均未如实陈述客观事实，而且松田公司对案涉土地情况未尽到审慎注意义务。",
      "综合分析评定，本院认为导致《协议书》中以物抵债条款无效，及松田公司进入案涉土地建设围墙、拆除部分厂房等行为，松田公司、旺达公司、李焕申以及作为旺达公司的股东李越华均具有过错。",
      "至于双方各自的损失问题。",
      "松田公司主张的损失包括因出借资金给旺达公司，旺达公司使用上述资金期间所产生的利息及松田公司为使用涉案土地支付青苗补偿款60000元、拆迁款500000元、修理围墙费800000元的费用。",
      "关于利息的损失，松田公司在2001年8月27日出借资金给旺达公司，而旺达公司至今未予归还。",
      "故本院认定松田公司因资金出借造成的损失为自出借之日起至资金返还之日止的利息损失。",
      "关于松田公司为使用涉案土地所支付的费用，虽然旺达公司、李焕申、李越华不予确认，但结合庭审查明事实，双方均确认松田公司在涉案土地修建了围墙、拆除部分厂房，松田公司必然为此支付了相应的费用，故上述支出的相应费用亦应为松田公司的损失。",
      "旺达公司的损失为因案涉土地被松田公司占用而不能正常使用而造成的损失，旺达公司主张为租金损失。",
      "至于租金损失的计算起止期间，旺达公司、李焕申、李越华要求从2002年9月25日至2013年8月2日止计算案涉土地的租金损失。",
      "但结合本院查明事实，旺达公司陈述在2010年6月之前，案涉土地由旺达公司占用使用，故本院认定松田公司从2010年6月份开始进入案涉土地，因广州市中级人民法院作出（2012）穗中法民五终字第2702号民事判决后，旺达公司、李焕申、李越华无证据证明松田公司仍继续使用涉案土地，依据《最高人民法院关于民事诉讼证据的若干规定》第二条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”的规定，旺达公司、李焕申、李越华应承担举证不能的法律责任。",
      "因旺达公司作为涉案土地的登记权利人，在广州市中级人民法院认定《协议书》以物抵债的条款无效及不确认双方签订《土地转让协议》后，理应采取合法途径收回涉案土地。",
      "但旺达公司、李越华、李焕申却怠于行使权利，放任损失扩大，故对损失扩大部分，依法不应由松田公司负担。",
      "本院认为旺达公司的租金损失计算起止期限为2010年6月至2012年9月24日（即广州市中级人民法院终审判决时）。",
      "而租金的计算标准，因案涉土地用途为住宅，旺达公司、李焕申、李越华坚持按照商业用地标准进行评估，缺乏相应依据。",
      "同时旺达公司、李越华、李焕申并未提供案涉土地上的建筑物具有合法报建手续，因此旺达公司、李焕申、李越华主张的租金损失过高，本院不予采信。",
      "依照《中华人民共和国合同法》第五十八条  “合同无效或者被撤销后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任。",
      "”的规定，本院综合分析双方的过错程度及双方的损失而认定双方因过错应承担的责任范围。",
      "一、松田公司承担的责任范围。",
      "因松田公司与旺达公司在《协议书》中约定以物抵债，而之后双方就涉案土地产生的诉讼，均是围绕以物抵债条款的履行及效力展开，从中可知，松田公司在此期间并未就借款的利息向旺达公司主张权利。",
      "在经广州市中级人民法院作出（2012）穗中法民五终字第2702号民事判决确认以物抵债协议无效后，松田公司才于2013年7月10日向本院起诉，就借款及利息向旺达公司、李焕申、李越华主张权利，故本院认为应由松田公司承担2013年7月9日之前因以物抵债协议无效而产生的损失，即自行承担1880000元借款本金自2001年8月27日至2013年7月9日期间的利息损失（利息在2001年8月27日至2002年8月14日按照双方约定的月利率0.585%计付，从2002年8月15日起按中国人民银行同期同类逾期贷款利率计至2013年7月9日）及为使用涉案土地所支付的相关费用。",
      "二、旺达公司、李焕申和李越华应承担的责任范围。",
      "本院认为旺达公司、李焕申、李越华应承担2012年9月24日之前因以物抵债协议无效而产生的损失。",
      "即根据旺达公司、李焕申、李越华在本案的主张，旺达公司、李焕申、李越华自行承担2010年6月至2012年9月24日的租金损失较为公平。",
      "至于2013年7月10日起至松田公司主张至同年7月31日止的利息损失应否支持的问题。",
      "因经广州市中级人民法院（2012）穗中法民五终字第2702号民事判决认定以物抵债协议无效后，松田公司依据企业借贷纠纷向旺达公司主张利息依法有据，理应予以支持。",
      "故旺达公司应向松田公司支付2013年7月10日至同年7月31日止的利息，利息以1880000元为本金按照中国人民银行同期同类逾期贷款利率计付。",
      "对于松田公司要求李焕申、李越华共同承担返还借款及支付利息的诉讼请求是否支持的问题。",
      "根据《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  “有限责任公司的股东、股份有限公司的董事和控股股东未在法定期限内成立清算组开始清算，导致公司财产贬值、流失、毁损或者灭失，债权人主张其在造成损失范围内对公司债务承担赔偿责任的，人民法院应依法予以支持。",
      "有限责任公司的股东、股份有限公司的董事和控股股东因怠于履行义务，导致公司主要财产、账册、重要文件等灭失，无法进行清算，债权人主张其对公司债务承担连带清偿责任的，人民法院应依法予以支持。",
      "”的规定，松田公司并无证据证明作为旺达公司股东的李焕申和李越华存在上述法律规定中的情形，故本院对松田公司的上述请求，不予支持。",
      "对于旺达公司请求松田公司返还涉案土地的国有土地使用权证［使用权证号:增国用（2000）字第B0101236号］，松田公司并无异议，本院予以准许。",
      "因本院对旺达公司、李焕申、李越华反诉要求松田公司赔偿占用土地期间的租金损失不予支持，故本院对于旺达公司、李焕申、李越华要求松田公司支付租金评估费用37000元的请求不予支持，租金评估费用应由其自行负担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第八十四条  、第一百零八条  ，《中华人民共和国合同法》第五十六条  、第五十八条  ，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  、第八条  第一款  和第四款的规定，判决如下:",
      "一、被告广东省增城市旺达经济发展有限公司在本判决发生法律效力之日起十日内返还原告增城市松田实业有限公司借款1880000元及利息（利息按照中国人民银行同期同类逾期贷款利率从2013年7月10日起计至2013年7月31日止）；",
      "二、反诉被告增城市松田实业有限公司在本判决发生法律效力之日起十日内返还证号为增国用（2000）字第B0101236号的《国有土地使用权证》给反诉原告广东省增城市旺达经济发展有限公司；",
      "三、驳回原告增城市松田实业有限公司的其他诉讼请求；",
      "四、驳回反诉原告广东省增城市旺达经济发展有限公司、李焕申、李越华的其他反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费47300元，由原告增城市松田实业有限公司负担25535元，被告广东省增城市旺达经济发展有限公司负担21765元。",
      "反诉案件受理费26917元，由反诉原告广东省增城市旺达经济发展有限公司负担26867元，反诉被告增城市松田实业有限公司负担50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长涂玉田",
      "审判员刘勋",
      "人民陪审员詹玉琴",
      "二〇一四年七月十八日",
      "书记员顾丽娟",
      "赵洁玲"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民法通则》",
      "第八十四条债是按照合同的约定或者依照法律的规定，在当事人之间产生的特定的权利和义务关系。",
      "享有权利的人是债权人，负有义务的人是债务人。",
      "债权人有权要求债务人按照合同的约定或者依照法律的规定履行义务。",
      "第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国合同法》",
      "第五十六条无效的合同或者被撤销的合同自始没有法律约束力。",
      "合同部分无效，不影响其他部分效力的，其他部分仍然有效。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-07-18",
    "法院": "增城市人民法院",
    "案号": "（2013）穗增法民三初字第169号",
    "时间": "2014年07月18日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}