{
  "title": "晏翠芳与何镜明生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:晏翠芳，女，1971年10月5日出生，汉族，住湖北省京山县，",
      "被告:何镜明，男，1982年8月23日出生，汉族，住广东省广州市黄埔区，"
    ],
    "explain": [
      "原告晏翠芳诉被告何镜明健康权、身体权纠纷一案，本院立案受理后，依法由审判员刘光平适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告当事人与被告当事人到庭参加诉讼。",
      "本案现已审理终结。",
      "原告晏翠芳向本院提出诉讼请求:一、请求黄埔区人民法院判决被告何镜明故意对我进行人身伤害赔偿30000元；二、故意捏造事实诽谤我是××精神损失费赔偿30000元。",
      "事实和理由:2018年年初一，原告在屋里睡午觉，听见外面有人乱叫原告的名字乱说，于是就问是谁乱说我啊，但是没人应答，可是原告还是听见有人在乱说。",
      "就起床打开门看，也没有人，于是原告就随口骂了几句，之后站在门口听歌时，不料被告何镜明从屋里出来就看着原告，说吵死了，还诽谤原告是神经病，那外面又没过路人，原告就问被告说谁是神经病，他就让原告搬走，原告就说他有什么资格叫我搬走，又不是你的房子，不料被告就跑进原告屋里打原告，外面好多人看见。",
      "大年初一被人打真晦气，请求法官支持原告的请求。",
      "原告晏翠芳就本案提交了报警回执、治安协议调解书、医疗检查报告书、门诊病历、录音录像等以证明其主张。",
      "被告何镜明发表答辩意见称:我没有打原告，不同意原告全部诉讼请求。",
      "被告何镜明没有就本案提交证据。"
    ],
    "facts": [
      "经审理查明:2018年2月16日17时许，原告与被告及其家人发生冲突，原告报警，广州市公安局黄埔区分局南岗派出所接到报案出警，原告称被告打伤了她，用脚踩了她肚子，经民警了解，被告称是原告不停骂人，于是与其理论，双方发生争吵，被告没有承认打伤了原告。",
      "后民警于2018年2月17日约双方进行验伤调解，但两人没有到场。",
      "2018年2月26日晏翠芳要求民警进行处理，民警致电被告，双方在南岗派出所经调解未能达成一致。",
      "经民警进行走访，现场没有监控。",
      "民警于2018年3月2日早上9时许找到见证人唐某，见证人表示双方只有争吵，没有打架。",
      "此后经民警多次安排调解，双方未能达成一致，故原告诉至法院，要求判如所请。",
      "经原告申请，本院调取广州市公安局黄埔区分局南岗派出所的办案卷宗，证明上述事实。",
      "原告于2018年2月17日自行到广州开发区医院进行门诊检查，主诉为:被人打伤致全身多处疼痛1天。",
      "体格检查:后枕部、颈部、胸部、腹部见多处挫伤，局部稍肿胀、淤青，四肢各关节活动可。",
      "原告没有向本庭提交医疗费发票证明其医疗费支出。",
      "原告申请本院调取其他证据，但未给予明确线索或调查对象。",
      "以上事实有原告证据、公安办案卷宗及双方庭审陈述证实。"
    ],
    "opinion": [
      "本院认为，原告主张其被被告殴打致伤，并称被告在派出所时也承认有殴打原告的事实。",
      "但经本院调取公安办案卷宗，被告并未承认有殴打原告的意思表示，且经民警调查，现场没有监控，见证人也表示原、被告双方有争吵、没有打架。",
      "另，原告提交的录音、录像等材料主要内容为晏翠芳自己口述，被告亲属在录音、录像中也没有明确承认存在殴打原告的意思表示，且该录音、录像均不是本案纠纷发生当日录制、拍摄。",
      "综上，本院认为原告未能完成举证责任，故对原告的诉讼请求不予支持。",
      "本案为健康权、身体权纠纷，原告主张被告故意捏造事实诽谤的精神损失费赔偿30000元不属于本案审理范围，应另案处理。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国民事诉讼法》第六十四条  之规定判决如下:",
      "驳回原告晏翠芳全部诉讼请求。",
      "案件受理费275元由原告晏翠芳承担。",
      "原告已预缴。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘光平",
      "二〇一八年七月十日",
      "法官助理郭政乔",
      "书记员钟燕梨"
    ]
  },
  "metadata": {
    "日期": "2018-07-10",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初2332号",
    "时间": "2018年07月10日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}