{
  "title": "李志苹、韩思琦、韩俊琦、韩立道、吴立道与朱利容、戚锡礼提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李志苹，住广东省从化市，系韩田学的妻子。",
      "原告:韩思琦，住湖南省溆浦县，系韩田学的女儿。",
      "法定代理人:李志苹，系韩思琦的母亲。",
      "原告:韩俊琦，住址同上，系韩田学的儿子。",
      "法定代理人:李志苹，系韩俊琦的母亲。",
      "原告:韩立道，住址同上，系韩田学的父亲。",
      "原告:吴琴清，住址同上，系韩田学的母亲。",
      "以上五名原告的共同委托代理人:王汉荣，住广东省从化市。",
      "以上五名原告的共同委托代理人:李翠兴，住址同上。",
      "被告:朱利容，住广东省从化市。",
      "被告:戚锡礼，住址同上。"
    ],
    "explain": [
      "原告李某乙、韩思琦、韩俊琦、韩某乙、吴某诉被告朱利容、戚锡礼提供劳务者受害责任纠纷一案，本院受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李某乙、韩思琦、韩俊琦、韩某乙、吴某的共同委托代理人王汉荣及原告李某乙，被告朱利容、戚锡礼均到庭参加了诉讼。",
      "现本案已审理终结。",
      "原告李某乙、韩思琦、韩俊琦、韩某乙、吴某诉称:被告朱利容、戚锡礼是夫妻关系。",
      "两被告于2015年1月雇请原告的亲人韩田学为他们坐落于从化市街口街石潭村新村队83号的楼房进行室内扇灰工程。",
      "2015年2月1日16时，韩某甲学在扇灰过程中，从二楼楼顶坠地，经南方医院第五附属医院抢救无效死亡。",
      "事发当时双方均未报警，后于当日19时报警，从化市公安局城内派出所通知法医到现场勘查，初步确定死者符合坠地死亡的特征。",
      "原告的损失如下:丧葬费29672.5元，死亡赔偿金651974元，精神损害抚慰金50000元，被抚养人生活费434725.77元（女儿韩思琦、儿子韩俊琦、父亲韩某乙、母亲吴某），办理丧葬事宜计算3人3天的住宿费3060元（按340元／天计算）、误工费720元（按80元／天计算）、伙食费900元（按100元／天），交通费1500元。",
      "以上合计1172552.27元。",
      "为维护原告的合法权益，特提起诉讼，请求法院判令:一、被告朱利容、戚锡礼连带赔偿1172552.27元给原告；二、本案诉讼所需的一切费用由两个被告连带承担。",
      "被告朱利容、戚锡礼共同辩称:我们并非雇请韩某甲学工作，而是将楼房的扇灰工程包给了韩某甲学做，约定包工不包料，按楼面面积的3.5倍计算平方数，每平方米12元。",
      "当时是朱利容与韩某甲学谈的，朱利容也不懂扇灰的工作，材料也是韩某甲学带朱利容去买的，具体的扇灰工作完全是韩某甲学自己决定的，扇灰工具等也是韩某甲学自带的，我们也不懂也没作指示，我们只是叮嘱他一定要注意安全。",
      "因此我们之前是承揽关系而非雇佣关系，韩某甲学应该对自己的安全负责。",
      "现在出现这件事情，应该由死者自己承担，不应该由我方承担责任。",
      "原告的各项请求不合理。",
      "原告在举证期间提交了以下证据材料:1、韩田学的死亡医学证明、火化证明、从化市公安局城内派出所出具的《处警情况》，拟证实韩某甲学在工作期间发生坠楼事故并致死亡的事实；2、原告的户口本、出生证、李某乙与韩田学的结婚证、湖南省溆浦县大华乡北胜村村民委员会开具的《证明》，拟证实原告的诉讼主体资格；3、李某乙与江某签订的《房屋租赁合同》、江某的房屋所有权证、江某的证人证言（出庭），拟证实韩某甲学在事故前在城镇居住。",
      "被告在举证期间提交了以下证据材料:4、2015年1月27日《送货单》，其上无送货人及收货人签名，内容为“内墙粉、外墙粉、108胶水、外角线、墙面漆、滚筒，共2792元”拟证实韩某甲学于2015年1月27日带被告购买装修材料，1月28日才开始动工。",
      "5、《收据》，内容为凌某龙收取2000元的收据。",
      "拟证实韩某甲学于2015年1月28日带凌某龙做石膏线，做完后被告直接支付费用给凌某龙，因此与韩某甲学是承揽关系。",
      "经庭审质证，被告对证据1的真实性、合法性无异议，但不能排除韩某甲学是因自身原因自行跳楼的；对证据2无异议，对原告的主体资格认可；对证据3不认可，韩某甲学系农村户口，各项损失应按农村标准计算。",
      "原告对证据4的真实性不认可；对证据5的真实性、合法性无异议，但对关联性不认可，凌某龙的人工费是被告支付的，正证实凌某龙是由被告雇请而非韩某甲学雇请的。",
      "本院分析认证认为，证据1、2、3来源合法，内容客观真实，与本案事实有关联性，其证明效力应予确认；证据4无送货人及收货人签名，无法确认与本案关联性，不予采纳；证据5与其拟证事实无关联，不予采纳。",
      "在案件审理期间，本院调取了从化市公安局城内派出所处警的卷宗，有以下证据材料:",
      "6、原告李某乙的笔录（2015年2月1日19:40－20:38）:2015年2月1日17时许，韩某甲学的朋友找到我，告诉我韩某甲学入院的事情。",
      "后被告知韩某甲学经抢救无效死亡，随后打110电话报警。",
      "我当天在街口联兴牛腩粉对面的文某家纺店上班，丈夫韩田学当天在从化市街口街石潭村一民居装修。",
      "我不清楚韩某甲学做装修的事情，就知道平时是他自己一个人做的。",
      "7、原告吴某的笔录（2015年2月2日16:36－17:23）:我只知道儿子韩某甲学是帮别人楼房扇灰时候坠楼身亡的，其他具体情况不太了解。",
      "韩某甲学是做扇灰的，平时都是自己联系事情自己做的。",
      "8、被告朱利容的笔录（2015年2月1日19:41－21:15）:从化市街口街石潭村新村队83号的楼房是一独栋两层半的楼房，一楼的建筑面积约108平方米，有土地使用权证，装修未向相关部门办理申请报批手续。",
      "2014年8月份时，我去太平镇井岗村卖水果时，看到阿某甲家里装修，我就上去看，觉得扇灰工人的手工可以，就留了工人阿某乙（韩某甲学）电话。",
      "2015年1月下旬，我儿子想装修，就打了电话给阿某乙，阿某乙之后与阿某甲一起到我家看过，我是直接与阿某乙谈的，谈好包工不包料12元一平方。",
      "是阿某乙带我去买材料的。",
      "2015年1月24日阿某乙到我家进场地施工，当时我还问他什么时候可以完工，他说年前（旧历年）就可以搞好。",
      "因为是室内装修，因此外部没有搭起棚架。",
      "阿某乙是在二楼顶那个半层坠下来的，但具体从哪里及怎么坠，就不知道了。",
      "当时我在屋前的水井洗窗帘，儿子戚某甲在二楼装电灯，女儿戚某乙在一楼。",
      "因当时只想快点救人，未及时报警。",
      "9、被告儿子戚某甲的笔录（2015年2月1日19:36－20:21）:我妈到神岗镇井岗村卖水果时，看到阿某乙帮人装修的手工好就叫他过来装修。",
      "我们口头约定工钱12元一平方，就是对房屋进行扇灰、刷乳胶漆。",
      "2015年1月28日开始，阿某乙到我家装修。",
      "当日他自己一人在二楼楼顶对三楼阳台楼顶扇灰，我在二楼拉电线，我妹妹在一楼屋内，我妈妈在一楼门口水井旁洗窗帘。",
      "我就知道阿某丙是从从二楼楼顶跌落到一楼门前水泥地的，但当时他站在二楼楼顶何处不清楚。",
      "10、被告女儿戚某乙的笔录（2015年2月2日16:51－17:32）:阿某丙（韩某甲学）2015年1月28日到我家扇灰的，从三楼开始从上往下扇，第四天就出意外事故了。",
      "2015年2月1日16时左右，我在一楼挂窗帘，我哥在二楼整吊灯，我妈在一楼棚子喂鸡。",
      "后来听到一楼有响声，发现阿某丙躺在地上，应当是从三楼的阳台掉了下来。",
      "11、李某甲（原告李某乙的父亲）的笔录:韩某甲学外号叫“阿某乙”，是我女婿，平时一家人在从化市城街口街东成路租房子住。",
      "我女婿平时是做扇灰，是个人的独立工作，没有挂靠装修公司。",
      "12、抢救韩某甲学的医生刘某、被告的邻居戚某丙（送韩某甲学至医院）的笔录，证实韩某甲学的送医、抢救情况。",
      "经庭审质证，原告对以上笔录的真实性、合法性均无异议，但对被告称韩某甲学是按12元／平方米承包工程的说法不认可，认为被告是按400元／天雇佣韩某甲学工作的。",
      "被告对以上笔录的真实性、关联性、合法性均无异议。",
      "本院分析认证认为，以上笔录均系从化市公安局城内派出所所作，真实、合法，与本案事实相关联，应予采纳。",
      "本院于2015年5月12日到从化市街口街石潭村新村队83号楼房查看了楼房情况并由被告指认了坠楼地点。",
      "该楼房是二层半的设计，三楼的房间门口有约40平方米的平台（二楼楼面），平台周围建有约一米的栏杆，三楼房间出平台的门口上方某1.5米的房檐，房檐连接墙体一侧有约30厘米的越出部分，根据现场所见，该越出部分有扇灰痕迹。",
      "韩某甲学在一楼的坠地地点的上方是三楼房檐位置。"
    ],
    "facts": [
      "经审理查明:韩某甲学，男，1981年3月25日出生，户籍地湖南省溆浦县大华乡北胜村三组。",
      "原告李某乙是韩某甲学的妻子，原告韩思琦、韩俊琦是两人生育的子女，原告韩某乙、吴某是韩某甲学的父母。",
      "韩田学与原告李某乙、韩思琦、韩俊琦及吴某在从化市城郊街东成路8号303房租住。",
      "2015年2月1日16时许，韩田学在从化市街口街石潭村新村队83号的楼房坠地，后被送往南方医科大学第五附属医院抢救无效死亡，死亡原因为高处坠地致颅脑损伤及胸腹联合伤。",
      "当日19时许，从化市公安局城内派出所接报后处警。",
      "被告戚锡礼与朱利容是夫妻关系，是从化市街口街石潭村新村队83号的楼房的屋主。",
      "关于韩某甲学与被告就扇灰工作的约定问题，原告称被告是以每天400元雇请韩某甲学扇灰的，但原告李某乙及吴某在派出所作笔录时均称“不清楚韩某甲学装修的事情”，两者说法相互矛盾，而显然事故发生后第一时间作的笔录更为可信，且原告亦未提供其他证据证实庭审中的说法，对其说法不予采纳。",
      "被告辩称其与韩某甲学达成口头协议，由被告自行购买装修材料，由韩某甲学承接扇灰工作。",
      "据笔录显示，从化市公安局城内派出所处警后，由不同警员同时分别对原告李某乙、被告朱利容以及戚某甲进行询问，关于朱利容如果联系韩某甲学的细节、约定的具体内容等，朱利容与戚某甲的陈述相吻合，且由韩某甲学包工不包料，自行安排工作方式、完成时间，按完成的工程量计算报酬等的承包方式，更为符合当地一般做法，本院对被告的说法予以采信。",
      "结合上述笔录及本院的现场查看情况，可以推定韩某甲学正是在三楼平台对房檐越出部分扇灰时不慎坠落的。"
    ],
    "opinion": [
      "本院认为，墙体扇灰是属于房屋装修工程的一个工序，需要一定的技能，被告基于对韩某甲学技术的信任，将其房屋的室内扇灰工作交由给韩某甲学承包，就工程量、工程计算方式及结算方式等作了约定，被告在提供装修材料外，实际的工作是由韩某甲学自行安排、承担的，从被告朱利容及子女戚某甲、戚某乙的陈述可知，当时韩某甲学正是自己一人在三楼工作，其时被告并无管理、指挥等行为。",
      "被告的目的是接受韩某甲学提供的符合其要求的工作成果--全屋的扇灰工程完成，而韩某甲学获得报酬是以完成工程量为条件，具体的扇灰工作由其自主安排，双方不存在控制、支配和从属关系。",
      "因此，本院认定被告与韩某甲学之间属承揽关系。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  规定“承揽人在完成工作过程中对第三人造成或者造成自身损害的，定作人不承担责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "”韩某甲学在完成工作过程中受到的伤害应自行负担。",
      "由于被告在选任韩某甲学时，未严格审查其是否具有相应的资质，未尽到选任的注意义务；同时，被告应当知道其三数房檐有部分越出墙体，在外部没有棚架等防护措施时对该部分进行扇灰，存在重大危险，但被告没有向韩某甲学指示清楚，有指示上的过失。",
      "因此，被告在选任及指示上均存在过失，对韩某甲学坠地死亡的损害后果具有一定的过错，应承担20%的责任。",
      "原告的各项损失，本院认定如下:",
      "一、丧葬费，按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算为59345元／年÷12个月×6个月=29672.5元。",
      "二、死亡赔偿金，死者韩田学在从化市城郊街东成路8号303房租住，且本案事故正是其工作期间发生的，显然有工作收入，原告主张按2013年全省城镇居民人均可支配收入32598.7元／年计算死亡赔偿金合理，即为651974元（32598.7元／年×20年）。",
      "三、被抚养人生活费，韩某甲学的被扶养人分别为父亲韩某乙、母亲吴某，原由包括韩某甲学在内的三个子女扶养，应按2013年全省农村居民人均年生活消费支出8343.5元／年计算；女儿韩思琦、儿子韩俊琦，由两人的母亲李某乙与韩某甲学共同抚养，两人在城镇居住生活，原告主张按2013年广东省全省城镇居民人均消费性支出标准24105.6元／年计算两人的被扶养人生活费有理，予以支持。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条  规定“被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "……被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。",
      "”因此，韩某乙应计算18年，吴某计算20年，韩思琦计算12年10个月共154个月，韩俊琦14年8个月共176个月。",
      "死者韩某甲学在城镇工作居住，其被扶养人的生活费年赔偿总额累计不超过上一年度城镇居民人均消费性支出额。",
      "上述4名被扶养人的生活费年赔偿总额累计有12年超过2013年度城镇居民人均消费性支出24105.6元／年，应按该标准计算12年为289267.2元；扣除该12年，原告韩某乙还需扶养6年，为16687元（8343.5元×6年÷3人）；原告吴某还需扶养8年，为22249元（8343.5元×8年÷3人）；原告韩思琦还需抚养10个月，为10044元（24105.6元／年÷12月／年×10个月÷2人）；韩俊琦还需抚养2年8月（32个月），为32140.8元（24105.6元／年÷12月／年×32个月÷2人）；以上合计370388元。",
      "四、处理丧葬事宜支出:1、误工费，原告主张按80元／天计算3人3天为720元合理，应予支持；2、住宿费，原告等在当地有住所，无在外住宿的必要，且未提供证据证实确实产生住宿费用，不予支持；3、伙食费无法律依据，不予支持。",
      "五、交通费，原告等为处理丧葬事宜等确实会产生交通费，其主张1500元合理，予以支持。",
      "以上合计1054254.5元。",
      "被告戚锡礼、朱利容承担20%的责任为210850.9元。",
      "受害人韩某甲学在本次事故死亡，原告作为近亲属必然受到巨大打击，其请求精神损害抚慰金合理，本院结合当地生活水平、被告及韩某甲学在事故中的过错程度等综合考虑，酌情确定为10000元。",
      "因此，被告戚锡礼、朱利容应赔偿五原告合计220850.9元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十七条  、第十八条  、第二十二条  、第二十七条  、第二十八条  、第二十九条  及《中华人民共和国民事诉讼法》第三十九条  的规定，判决如下:",
      "一、被告戚锡礼、朱利容于本判决发生法律效力之日起10日内赔偿220850.9元给原告李某乙、韩思琦、韩俊琦、韩某乙、吴某；",
      "二、驳回原告李某乙、韩思琦、韩俊琦、韩某乙、吴某的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7676元，原告李某乙、韩思琦、韩俊琦、韩某乙、吴某已预交3856元。",
      "现五原告申请减交3820元理由充分，本院予以准许。",
      "本案受理费收取3856元，由被告戚锡礼、朱利容负担726元，由原告李某乙、韩思琦、韩俊琦、韩某乙、吴某负担3130元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员欧阳燕桃",
      "二〇一五年七月十日",
      "书记员陈俊宇"
    ]
  },
  "metadata": {
    "日期": "2015-07-10",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法少民初字第29号",
    "时间": "2015年07月10日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}