{
  "title": "上海易兑外币兑换有限公司北京分公司与薛玉华劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:上海易兑外币兑换有限公司北京分公司，营业场所北京市海淀区花园路2号28号楼2层206号。",
      "负责人:贾唯，副总经理。",
      "委托诉讼代理人:贾琛，男，该公司人事主管。",
      "被上诉人（原审原告）:薛玉华，男，1993年10月2日出生，汉族，无业，住山西省大同市城区。",
      "委托诉讼代理人:翟祥，北京市博道律师事务所律师。",
      "委托诉讼代理人:杨北川，男，北京市博道律师事务所实习律师。"
    ],
    "explain": [
      "上诉人上海易兑外币兑换有限公司北京分公司（以下简称上海易兑北京分公司）因与被上诉人薛玉华劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初28359号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月9日立案后，依法组成合议庭，经阅卷、调查和询问当事人，因当事人没有提出新的事实和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "上海易兑北京分公司上诉请求:撤销一审判决，依法改判上海易兑北京分公司无需向薛玉华支付:1.2018年8月1日至2018年9月30日期间工资差额2008.42元；2.2018年10月1日至2018年10月25日期间工资差额586.34元；3.2018年1月1日至2018年10月25日期间绩效工资6105.45元；4.解除劳动合同经济补偿金15322元。",
      "事实和理由:一审判决认定事实不清，严重影响企业用工自主权。",
      "申报所属员工考勤并进行汇总是薛玉华的重要职责之一，薛玉华应当就员工的考勤情况进行审核，运营主管收到后回复审核意见，该等意见是基于薛玉华尽职完成审核工作，也是基于对薛玉华工作的信任。",
      "但薛玉华未尽职完成审核员工考勤的职责，致使部分员工的工时虚增，虚报其个人加班时间，给公司造成损失，工作明显失职，其应当负管理责任。",
      "调岗调薪属于用人单位的用工自主权，上海易兑北京分公司对薛玉华进行调岗降薪，符合双方《劳动合同》的约定，完全合理且证据充分，因此不存在未足额支付薛玉华工资的情形，不应支付工资差额及解除劳动合同经济补偿金。",
      "年终绩效考核实施办法是上海易兑北京分公司上级公司制定的规范性文件，已向全体员工进行通知，但无法让每名员工签字确认，但有邮件证明，薛玉华已收到该年终绩效考核实施办法，应按该办法对薛玉华不予发放年终绩效工资。",
      "且一审法院按金额标准核算绩效工资有所不当，在职员工需经考核程序按其工作表现确定绩效工资数额。",
      "薛玉华辩称，同意一审判决。",
      "薛玉华向一审法院起诉请求:上海易兑北京分公司向其支付:1.2018年8月1日至2018年9月30日期间工资差额2369元；2.2018年10月1日至2018年10月25日期间工资4477元；3.2018年1月1日至2018年10月28日期间绩效工资6180元；4.解除劳动合同经济补偿金15322元；5.诉讼费用由上海易兑北京分公司承担。",
      "一审法院认定事实:双方均确认薛玉华于2016年11月16日入职上海易兑北京分公司，双方签订有两份劳动合同，最后一份期限至2020年12月16日止，上海易兑北京分公司每月25日通过银行转账方式向薛玉华支付上一自然月工资。",
      "薛玉华入职上海易兑北京分公司时担任柜员一职，后调整为运营主管，2018年1月1日起薛玉华的工资标准为每月基本工资3504.06元、岗位工资300元、交通补助618元、工龄工资50元及餐补每出勤日18元，2018年8月起上海易兑北京分公司将薛玉华的岗位调回柜员一职，工资标准降至每月基本工资2799.85元，取消岗位工资，其他构成及数额不变，并按此工资标准向薛玉华支付2018年8月1日至2018年9月30日期间工资9691.17元，支付2018年10月1日至2018年10月25日期间工资2736.75元。",
      "2018年10月29日薛玉华通过邮寄方式向上海易兑北京分公司提出解除劳动合同，解除原因系上海易兑北京分公司自2018年8月起未足额支付其工资，双方于2018年10月29解除劳动合同，薛玉华正常出勤至2018年10月25日。",
      "上海易兑北京分公司于2018年8月28日向薛玉华送达《上海易兑外币兑换有限公司北京分公司关于调整薛玉华工作岗位的决定》，内容为:“各部门:公司运营部主管薛玉华同志在担任北京地区运营主管期间，在申报所辖区域员工每月考勤汇总时，未按公司规定扣除白班2小时用餐时间，致使部分员工的工时虚增，公司累计多支付工资两万多元，给公司造成重大损失。",
      "其次，薛玉华同志在申报本人加班时间中多次谎报加班时间，严重违反了考勤管理制度。",
      "……经运营部、人力资源部认真考核，认为薛玉华同志已不能胜任运营部主管岗位，根椐公司与其签署的《劳动合同》第三条之规定，经公司经理办公会研究决定，调整薛玉华同志的工作岗位，安排至普通柜员岗位，并按照该岗位的标准支付工资。",
      "”上海易兑北京分公司称该公司据此调整薛玉华的工作岗位及薪资，薛玉华对上海易兑北京分公司的主张不予认可，并提交电子邮件以证明其曾就调岗降薪事宜向公司提出异议。",
      "电子邮件显示发送时间为2018年8月31日，发件人为薛玉华，收件人为“袁某”、“鲁某”，内容如下:“针对公司于8月28日发出对我的处罚通知，我做出以下解释及态度说明:1.首都机场柜员考勤及工资计算错误问题。",
      "首先，工资计算从来不归运营部管辖，运营只负责协助报送班次考勤，具体的打卡记录由人事部负责核查。",
      "其次，首都机场自开业以来，考勤工时计算方法均为每班次12小时，有柜员每月工资条为证。",
      "我接任主管之后，也从未有扣除午晚餐时间的规定或通知发出，故我认为公司所说考勤及工资计算错误的问题错不在我。",
      "2.通知所说谎报加班一说，我不能认同。",
      "我身为运营主管，经常需要外出办事，出差，调拨，或与合作单位（机场股份，中青旅，同业单位等）协商处理一些事务，必不能每次加班均保留完整考勤打卡记录，但每个月加班明细均按规定报送给了我的领导审批，完全符合公司规章制度。",
      "综上所述，我并不认同公司对我开出的处罚通知及降职降薪的决定，望公司能核实相关情况，还我清白。",
      "”薛玉华主张上海易兑北京分公司据此对其调岗降薪不合法，故要求该公司补发2018年8月1日至9月30日期间工资差额及10月1日至10月25日期间工资。",
      "上海易兑北京分公司对该电子邮件的真实性不持异议，对证明目的不予认可。",
      "上海易兑北京分公司就其前述《关于调整薛玉华工作岗位的决定》中载明的调岗降薪理由提交了加班申请表及打卡记录表，该公司称薛玉华系将加班申请表及打卡记录表每月通过电子邮件形式发送给该公司运营主管，运营主管收到后回复同意，但当时运营主管并未进行核对，2018年8月其公司发现上述加班申请表及打卡记录表存在谎报的情形，故对薛玉华进行调岗降薪。",
      "经询问，上海易兑北京分公司称发现薛玉华谎报考勤后口头与其沟通核实，但无书面证据。",
      "薛玉华对加班申请表及打卡记录表的真实性均不予认可。",
      "双方认可上海易兑北京分公司会将每月基本工资的15％作为绩效工资预留至年底进行一并发放，薛玉华称上海易兑北京分公司未向其支付2018年绩效工资。",
      "上海易兑北京分公司认可未发放当年绩效工资的事实，但称根据该公司规章制度，因个人原因提出离职，当年无绩效工资。",
      "该公司就其主张提交了年终绩效考核实施办法，该实施办法载明考核范围为当年11月15日前已正式通过试用期考核的在职员工，如员工考核期结束前主动提出离职则全年绩效工资取消。",
      "该实施办法中无薛玉华签字确认，薛玉华对该证据的真实性不予认可。",
      "薛玉华以要求上海易兑北京分公司支付工资差额、工资、绩效工资及解除劳动合同经济补偿金等为由向北京市海淀区劳动人事争议仲裁委员会申请仲裁，该仲裁委员会裁决驳回薛玉华的全部仲裁请求。",
      "薛玉华不服，于法定期限内向法院提起诉讼。",
      "一审法院认为，用人单位对劳动者进行调岗调薪需有合理性。",
      "上海易兑北京分公司虽以薛玉华申报员工考勤汇总时未按规定扣除白班2小时用餐时间，致使部分员工的工时虚增，公司累计多支付工资两万多元，给公司造成重大损失以及多次谎报个人加班时间为由对薛玉华进行调岗降薪，但庭审中该公司自述薛玉华向运营主管报送考勤后，运营主管收到后回复同意，故该公司事后再以上述理由对薛玉华调岗调薪，依据不足。",
      "现上海易兑北京分公司未就薛玉华存在上述违规违纪行为的主张进一步举证，应就此承担举证不能的不利后果，法院对其该项主张不予采信。",
      "上海易兑北京分公司虽主张发现薛玉华谎报考勤的情况后曾与其进行沟通核实，但亦未就此进行举证。",
      "另外，薛玉华收到调岗决定后旋即向上海易兑北京分公司发送电子邮件提出异议，上海易兑北京分公司亦未举证证明该公司就此作出回应。",
      "综上，上海易兑北京分公司未就调岗降薪的合法性及合理性进行充分举证，法院对其主张不予采信，该公司应当向薛玉华补发2018年8月1日至9月30日期间工资差额2008.42元，并应向薛玉华支付2018年10月1日至2018年10月25日期间工资差额586.34元。",
      "就绩效工资一节。",
      "双方对于绩效工资的核算方式不持异议，法院对此亦不持异议。",
      "上海易兑北京分公司提交的年终绩效考核实施办法无薛玉华签字，薛玉华对该证据的真实性不予认可，法院对该证据的真实性及证明效力不予采纳。",
      "另外，薛玉华系以上海易兑北京分公司未足额支付工资为由提出离职，经法院查明，上海易兑北京分公司确存在未向薛玉华足额支付工资的情形，故该情形亦不属于薛玉华无故主动提出离职，上海易兑北京分公司仍应向薛玉华支付2018年1月1日至10月25日期间绩效工资6105.45元。",
      "就劳动关系处理一节。",
      "如前所述，上海易兑北京分公司确存在未足额向薛玉华支付工资的情形，故薛玉华以此为由提出解除劳动关系符合《中华人民共和国劳动合同法》第三十八条  规定的用人单位应当支付解除劳动合同经济补偿金的情形，故薛玉华要求上海易兑北京分公司支付解除劳动合同经济补偿金15322元并无不当，法院予以支持。",
      "一审法院依照《中华人民共和国劳动合同法》第三十条  、第三十八条  第一款  第（二）项  、第四十六条  、第四十七条  规定，判决:一、上海易兑外币兑换有限公司北京分公司于判决生效之日起七日内向薛玉华支付2018年8月1日至2018年9月30日期间工资差额2008.42元；二、上海易兑外币兑换有限公司北京分公司于判决生效之日起七日内向薛玉华支付2018年10月1日至2018年10月25日期间工资差额586.34元；三、上海易兑外币兑换有限公司北京分公司于判决生效之日起七日内向薛玉华支付2018年1月1日至2018年10月25日期间绩效工资6105.45元；四、上海易兑外币兑换有限公司北京分公司于判决生效之日起七日内向薛玉华支付解除劳动合同经济补偿金15322元；五、驳回薛玉华的其他诉讼请求。",
      "本院二审期间，当事人围绕上诉请求提交了新证据。",
      "本院组织当事人进行了证据交换和质证。",
      "上海易兑北京分公司提交以下证据:1.主题为2018年度优秀员工审批表的邮件截图打印件，用以证明上海易兑北京分公司2018年度绩效考核开始日期为2018年11月15日，此时薛玉华已经离职，该邮件附件中的年度绩效考核实施办法规定员工在绩效考核开始时间之前离职的，该员工全年绩效不予发放。",
      "2.夏某书面证人证言扫描打印件（询问程序后提交原件），用以证明2017年时上海易兑北京分公司已规定扣除白班2小时用餐时间，不计入总工时。",
      "3.2017年11月28日邮件截图打印件，该证据显示发件人向包括“薛玉华”在内的收件人发送邮件通知开展年底绩效考核等工作，邮件附件包括“年度绩效考核实施办法.docx”，但未就附件内容提交相应证据。",
      "该证据用以证明上海易兑北京分公司2017年11月28日向薛玉华送达了年度绩效考核实施办法。",
      "薛玉华质证认为上述证据均不属于二审期间新证据，对其真实性、合法性、关联性及证明目的均不认可。"
    ],
    "facts": [
      "本院经审查认为，证据1的收件人中没有薛玉华，该邮件发送时薛玉华亦已离职，故邮件内容对薛玉华不具有约束力；证据2中证人无正当理由未出庭作证，其证言不能单独作为认定案件事实的证据，上海易兑北京分公司亦未提交其他证据补强其证明效力；证据3的收件人中虽有薛玉华，但上海易兑北京分公司未就邮件原始载体进行当庭演示，亦未提交附件文件的具体内容，故不足以证明附件文件中的“年度绩效考核实施办法.docx”与该公司一审期间提交的年度绩效考核实施办法内容一致，并已向薛玉华送达。",
      "综上，本院对上述证据均不予采信。",
      "本院经审理所查明的事实与一审法院查明的事实一致。",
      "另查明，二审期间，上海易兑北京分公司认可就薛玉华失职导致员工工时虚增的主张，一审期间未提交证据证明。",
      "就加班管理制度及薛玉华工作模式，上海易兑北京分公司陈述运营主管就员工加班情况已回复同意的情况下，该公司不会再安排人事进行核实；薛玉华的工作性质要求其有时需要外出，外出时可通过向其主管发邮件报备或打卡的方式记录考勤。",
      "上述事实，还有二审期间当事人陈述等在案佐证。"
    ],
    "opinion": [
      "本院认为，本案争议焦点分别为上海易兑北京分公司对薛玉华的调岗调薪行为是否具有事实依据，以及年度绩效考核实施办法是否已向薛玉华送达，该公司应否支付薛玉华绩效工资。",
      "就调岗降薪的事实依据。",
      "对劳动者进行调岗调薪虽属于用人单位的用工自主权，但其行使亦需要具有合理性并有事实依据。",
      "上海易兑北京分公司以薛玉华未按规定扣除用餐时间，致使部分员工工时虚增以及谎报其个人加班时间为由对其进行调岗降薪，应就该主张承担举证证明责任。",
      "对于虚增员工工时，上海易兑北京分公司未提交充分有效证据证明；对于谎报个人加班时间，该公司提交的加班申请表和打卡记录显示二者统计结果不一致，且结合薛玉华的工作模式和该公司加班管理制度可知，薛玉华存在虽无打卡记录，但实际外出进行工作的情形，即不能仅依据打卡记录认定出勤情况和加班事实，且薛玉华上级主管已对其加班申请回复了同意，应当认为上海易兑北京分公司已通过公司层级管理制度认可了薛玉华加班统计的真实性，故现有证据不足以证明薛玉华存在谎报加班时间的情形。",
      "上海易兑北京分公司应对此承担举证不能的法律后果，该公司对薛玉华的调岗降薪行为缺乏事实依据，该公司要求无需支付薛玉华工资差额的上诉请求，缺乏事实和法律依据，本院不予支持。",
      "就绩效工资。",
      "上海易兑北京分公司主张依据年度绩效考核实施办法的规定，薛玉华在考核结束前主动提出离职，故取消全年绩效工资，但该实施办法无薛玉华签字确认，且上海易兑北京分公司亦未提交充分有效证据证明已向薛玉华公示、送达，该公司据此主张无需支付绩效工资的上诉请求，缺乏事实和法律依据，本院不予支持。",
      "上海易兑北京分公司主张薛玉华不应享受全额绩效工资，但该公司作为负有管理职责的用人单位，应就绩效工资核算所依据的制度负举证责任，现该公司对此未能充分举证，且薛玉华离职未能参与考核程序系上海易兑北京分公司违法调岗降薪所致，故该公司应承担举证不能的不利后果，一审法院认定的绩效工资并无不当，本院予以确认。",
      "如前所述，上海易兑北京分公司确存在未足额支付薛玉华工资的情形，该公司要求无需支付解除劳动关系经济补偿金的上诉请求，缺乏事实和法律依据，本院不予支持。",
      "综上所述，上海易兑北京分公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由上海易兑外币兑换有限公司北京分公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王丽蕊",
      "审判员张瑞",
      "审判员何锐",
      "二〇一九年八月二十三日",
      "法官助理李湉",
      "书记员杨浩然"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8284号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}