{
  "title": "广东中原地产代理有限公司与邱泽栩居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东中原地产代理有限公司，住所地广州市越秀区东风路****全层。",
      "法定代表人:李耀智。",
      "委托代理人:何凯鹏，关怡钧，该公司职员，联系地址。",
      "被告:邱泽栩，男，1992年1月27日出生，汉族，住广东省普宁市。"
    ],
    "explain": [
      "原告广东中原地产代理有限公司诉被告邱泽栩居间合同纠纷一案，本院受理后，依法适用简易程序，由审判员程秀建独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人何凯鹏及被告邱泽栩到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告向原告支付咨询及中介服务费10300元并以该欠款为基础，按逾期每日0.1%的标准计算自2017年2月21日起算至付清之日的逾期违约金，违约金金额以本金为限。",
      "事实与理由:原告作为经纪方，促成被告与卖方签订《广州市存量房买卖合同》，被告向卖方购买广州市白云区黄边北路向荣街151号905房的房屋。",
      "根据被告向我司出具的咨询及中介服务费确认书约定，基于经纪方已促成买卖双方签订存量房买卖合同，须向经纪方支付咨询及中介费人民币33300元。",
      "合同签订后，因被告未能依约履行支付费用的义务，虽经原告多次敦促付款，被告仍拖欠咨询及中介服务费分文未付。",
      "原告认为，原告已全部履行居间人的义务，被告故意拖欠已构成违约，其除了应付欠款本金之外，还应按合同约定承担逾期付款的违约责任。",
      "被告辩称:不同意原告的请求，理由如下:1.被告已经分四次将全部中介费33300元支付给了原告。",
      "被告在原告的工作人员杨某的要求之下，已分别于2016年12月19日、2017年2月20日、23日及4月13日，分四次将5000、10000、8300、10000元通过微信转账的方式支付给了杨某。",
      "2.原告已通过明示及默示的方式认可上述支付服务费用的方式，被告已尽到了审慎的义务。",
      "被告向杨某通过微信转账23000元，原告均开具了收款发票。",
      "此外，在2017年4月13日，被告向杨某转账支付本案争议的10000元服务费时，曾特地询问中原地产的经理周立明，得到其回复可以的情况下，被告支付了款项。",
      "3.杨某卷走服务费造成的损失乃因原告管理不善所致，原告应对此负责。"
    ],
    "facts": [
      "经审理查明:2017年2月20日，被告与卖方（案外人周要林的委托代理人周要华）签订《存量房买卖合同》，约定由被告以1850000元的价格购买卖方所有的白云区黄边北路向荣街151号905房；买卖双方经协商选择以涂销抵押按揭付款方式交割房款；买卖双方同意委托广东中原地产代理有限公司办理网签手续等。",
      "同日，被告向原告出具了《咨询及中介服务费确认书（买卖）》，写明:本人邱泽栩是白云区黄边北路向荣街****的《存量房买卖合同》当事人，现确认经贵司独家提供咨询及中介服务，成功签订《存量房买卖合同》，本人同意支付33300元予贵司作为咨询及中介服务费。",
      "本确认书自本人签署之日生效，本人并承诺于签署确认书之日付清上述咨询及中介服务费，逾期支付将按0.1%/天支付违约金。",
      "此外，原告还向被告出示了《告知书》，其中写明“中原地产与您签订的任何协议，或者向您作出的任何声明和承诺，必须加盖中原地产的公章方可生效。",
      "同日，被告另签署了原告出具的《收付款流程确认书》，其中写明:一、由公司代为收取款项（包括订金、诚意金、税费等），必须出具盖有“广东中原地产代理有限公司收款专用章”或“广州市汇瀚顾问有限公司收款专用章”的收据，而收取佣金或按揭代理费则须出具盖有“广东中原地产代理有限公司发票专用章”或“广州市汇瀚顾问有限公司发票专用章”的打印税控发票。",
      "一切没有加盖上述印章的收据、发票等文件，均不能作为公司收款的凭证。",
      "二、公司任何员工（包括经理）不按上述规定出具发票或收据的，本人将拒绝支付任何款项。",
      "三、如收付款金额在人民币壹万元或以上，本人须亲临分行办理收付款项手续……如本人没有按上述流程收付款项，由此引起的纠纷及损失均由本人承担等。",
      "因被告逾期未足额支付前述咨询及中介服务费，原告遂于2017年8月2日提起本案诉讼。",
      "被告为证明其已足额支付了中介咨询及服务费，向本院提交了如下证据:1.微信名为“中原地产时代二B（杨某）”及“A”的转账、聊天记录，其中显示被告分别于2016年12月19日，2017年2月20日、23日以及4月13日分别向杨某通过微信转账支付了5000元、10000元、8300元、10000元。",
      "2.原告与微信名为“周立明（房产+金融）”的微信聊天记录，其中内容包括有被告在2017年4月13日发送的内容“周总，今天去房管过户了。",
      "没时间过去店里，中介费直接微信给小杨了，没问题吧。",
      "”回复内容为“可以”。",
      "3.原告于2017年5月3日及6月1日出具的两份电子发票，其中记载了原告分别收取了被告支付的中介费18000元及5000元。",
      "4.报警回执。",
      "5.证人杜某出具的《证人证言》以及证人与杨某的微信转账记录截图、证人身份资料。",
      "对于上述证据，原告当庭质证认为:杨某确实是原告的员工，但其在今年的4月份已经无法联系。",
      "至于被告出具的微信转账记录，无法证明收款人曾经为我司员工杨某，且被告已确认我方公司的任何款项收取必须出具发票及加盖收款专用章的收据。",
      "因此，即使被告微信转账给杨某，也无法证明其是代表我公司收取上述款项。",
      "而且本次交易的成交日期是2017年2月，但转账记录显示第一笔转账时间为16年12月，时间对应不上，原告出具的发票金额与被告的转账金额亦对不上。",
      "被告提交的微信记录的内容也不完整。",
      "至于被告报警的情况恰恰证明了其与杨某之间的纠纷与原告无关，而且杜某作为证人未到庭，故对其身份及证言内容均无法确认。"
    ],
    "opinion": [
      "本院认为:被告经原告提供媒介信息并与案外人签订《存量房买卖合同》，其自愿向原告出具《咨询及中介服务费确认书（买卖）》，明确其应向原告承担咨询及中介服务费33300元。",
      "原、被告之间形成居间合同关系，被告应按《咨询及中介服务费确认书（买卖）》中确定的付款义务按时、足额向原告支付中介服务费。",
      "现因被告未按《收付款流程确认书》确定的付款方式向原告的原工作人员杨某足额支付是次交易产生的中介服务费引致本案纠纷，双方争议的焦点即在杨某的收款行为是否构成表见代理。",
      "对此，本院作如下分析:",
      "一、杨某在客观上有足以令被告相信其有权代为收取中介服务费的理由。",
      "首先，杨某原是原告的工作人员，并参与涉案居间活动。",
      "其次，根据被告签署的《收付款流程确认书》明确了被告在支付中介服务费时，原告必须出具盖有“广东中原地产代理有限公司发票专用章”或“广州市汇瀚顾问有限公司发票专用章”的打印税控发票，而且如收付款金额在人民币壹万元或以上，被告须亲临分行办理收付款项手续。",
      "虽然在实际的交易过程上，被告先后分四次通过微信转账的方式向杨某支付涉案的中介服务费，原告亦曾开具了两张收款发票。",
      "即，虽然被告未按《收付款流程确认书》的要求支付中介服务费给杨某个人，但其确曾成功支付了部分的中介服务费并取得原告开具的发票。",
      "再次，被告在支付最后一笔中介服务费10000元时曾向原告的另一工作人员周立明告知付款情况，并得到其肯认。",
      "因而，被告有理由相信杨某有权代为收取相应的中介服务费。",
      "事实上，根据前述《收付款流程确认书》的内容来看，原告的工作人员是不得自行代收代缴中介服务费的，但本案中原告收取并开具发票予被告的部分中介服务费，实际未按《收付款流程确认书》的要求由被告本人亲自至原告的分行办理。",
      "因而，原告在其收取款项的管理上不可谓不存在过错。",
      "二、被告的付款出于善意且无过失。",
      "正如前文所述，被告虽然未按其签署的《收付款流程确认书》的要求支付中介服务费。",
      "但其根据原告的工作人员的要求分次、足额支付了中介服务费，且原告亦出具过部分中介服务费的发票予被告。",
      "被告亦曾就不按流程付款向原告的其他工作人员进行确证，并得到具定的结果。",
      "因而，被告的付款行为并无过失。",
      "综上所述，因被告有理由相信原告的原工作人员杨某有权代为收取中介服务费，并向其足额支付是次交易的全额中介费用33300元。",
      "现原告要求其支付中介费用余款及逾期付款违约金，理据不足，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第四十八条  、第四十九条  、第六十条  第一款  、第一百零七条  、第四百二十四条  的规定，判决如下:",
      "驳回原告广东中原地产代理有限公司的全部诉讼请求。",
      "本案受理费25元，由原告广东中原地产代理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员程秀建",
      "二〇一七年十月十六日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2017-10-16",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2017）粤0104民初16704号",
    "时间": "2017年10月16日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}