{
  "title": "广州市锐视文化传播有限公司与深圳市澄乐玩具贸易有限公司侵害其他著作财产权纠纷2015知民初394一审民事裁定书",
  "content": {
    "litigants": [
      "原告:广州市锐视文化传播有限公司，住所地广州市越秀区。",
      "法定代表人:杨水源，执行董事。",
      "委托代理人:翟明跃，山东昌平律师事务所律师。",
      "委托代理人:王宁，山东昌平律师事务所律师。",
      "被告:深圳市澄乐玩具贸易有限公司，住所地深圳市龙岗区。",
      "法定代表人:黎雄忠。"
    ],
    "explain": [
      "原告广州市锐视文化传播有限公司诉被告深圳市澄乐玩具贸易有限公司著作权侵权纠纷一案，本院受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人王宁到庭参加诉讼。",
      "被告深圳市澄乐玩具贸易有限公司经本院依法公告送达起诉状副本及开庭传票，公告期限及举证期限届满后，没有到庭参加诉讼，依法作缺席开庭审理。",
      "本案现已审理终结。",
      "原告诉称:原告经转授权获得《咸蛋超人》系列之《宇宙超人》、《超人赛文》、《超人重现》/《超人杰克》、《超人艾某》、《超人泰罗》作品在中华人民共和国境内的独家播映权、音像权及上述权利的转授权。",
      "原告获得授权后自行研发了“咸蛋超人”系列玩具产品，还耗巨资对“咸蛋超人”系列人物形象进行了版权许某推广，“咸蛋超人”系列衍生商品深受消费者青睐，拥有较高的市场知名度。",
      "被告未经原告许某即在“阿某”网其经营的“深圳市澄乐玩具贸易有限公司”网店内大量销售以上述电视系列片中的“超人泰罗”为原型仿制的“迪迦奥特曼”、“铠甲奥特勇士”玩具产品。",
      "原告依法委托公证机关对被告的侵权行为进行了证据保全。",
      "被告未经原告许某，销售侵权原告著作权的产品，严重侵害了原告的合法权利，并给原告造成巨大损失。",
      "故请求法院判令:1.被告立即停止销售带有《咸蛋超人》系列人物形象的“迪迦奥特曼”、“铠甲奥特勇士”玩具；2.被告赔偿原告经济损失及维权合理开支共计5万元;3.本案诉讼费由被告承担。",
      "被告没有答辩，亦没有提交证据。"
    ],
    "facts": [
      "经审理查明:2004年1月5日，我国版权局出具《著作权登记证书》，载明:“许某人:Chaiyo版权有限公司；被许某人:广州市锐视文化传播有限公司；作品名称:《咸蛋超人》系列之《宇宙超人》、《超人赛文》、《超人重现》/《超人杰克》、《超人艾某》、《超人泰罗》；合同期限:2003年1月1日至2007年12月31日；地域范围:中华人民共和国境内；许某内容:独家出版权及授权商品的生产等权利（音像权除外）；以上著作权专有许某使用合同经广州市锐视文化传播有限公司申请备案，经审查，备案申请材料齐备，符合备案要求，根据《中华人民共和国著作权法实施条例》的规定，予以备案。",
      "合同备案号为著许合备字2004-0997”。",
      "2005年5月28日，圆谷采耀有限公司的总裁辛某·桑登猜出具编号为TC05LOA0001《授权书》，授予采耀版权有限公司独家使用奥特曼电视系列片《宇宙超人》、《超人赛文》、《超人杰克》、《超人艾某》、《超人泰罗》及其中的角色，以商业目的作任何形式授权和商品化权利及转分权、安排关于奥特曼影片及角色的所有商业交易以及必要的著作权及商标注册的权利，授权期限至2018年12月31日止。",
      "泰国外交部外交官SUDHISARNVIBULYASEK证明该授权书中“辛某·桑登猜”的签名是其真实签名，并加盖了泰国外交部的印章。",
      "我国驻泰国大使馆认证了上述事实。",
      "同时，采耀版权有限公司的首席执行官PerasitSaengduenchai出具编号为CP05LOA0001《授权书》，授予广州市锐视文化传播有限公司为授权总代理商，在2007年12月31日起至2017年12月31日授权期限内，于中华人民共和国境内使用奥特曼电视系列片《宇宙超人》、《超人赛文》、《超人杰克》、《超人艾某》、《超人泰罗》的独占性播映权、音像权及商品化权及出版权以及上述权利的转分权。",
      "泰国外交部外交官SUDHISARNVIBULYASEK证明该授权书中“PerasitSaengduenchai”的签名是其真实签名，并加盖了泰国外交部的印章。",
      "我国驻泰国大使馆认证了上述事实。",
      "2006年8月24日，我国版权局出具《著作权许某合同备案补充登记证明》，内容为:“登记号为著许合备字2004-0997著作权登记证书中，广州市锐视文化传播有限公司经泰国Chaiyo版权有限公司授权，取得《咸蛋超人》系列之《宇宙超人》、《超人赛文》、《超人重现》/《超人杰克》、《超人艾某》、《超人泰罗》独家出版权及授权商品的生产等权利（音像权除外），其授权期限自2003年1月1日至2017年12月31日止。",
      "在上述《著作权登记证书》的附页中，其中有一名为“ULTRAMAN”（奥特曼）的动画人物的头部正面、侧面及背面以及全身正面与背面的示意图。",
      "该动画人物的形象特征为:头部呈头盔状，眼睛呈椭圆形的咸蛋状，脸部有一条形冠状物延伸至脑后，头部两侧耳朵戴有耳罩，无眉，无发，胸部有一圆形突起物，穿有超人服，两手带有手套；其中有一名为“ULTRAMANTARO”（超人泰罗）的动画人物的头部正面、侧面及背面以及全身正面与背面的示意图,该动画人物的形象特征为:头部呈头盔状，眼睛呈六角形，眉心有一圆点，额头上方延至头顶部有条形突起物，突起物两侧有条形斑点，头部两侧有略呈牛角状方形向上扬起，无眉，无发，额头和胸部有一突起物，披肩盔甲表面均匀散布着数十粒突起物，右手腕配戴一环形手环。",
      "2010年10月25日，广东省高级人民法院就上诉人辛某·桑登猜（以下简称辛某）、采耀版权有限公司（ChaiyoProducionsCo，Ltd，以下简称采耀公司）因与被上诉人广州购书中心有限公司（以下简称广州购书中心）、上海音像出版社、上海圆谷策划有限公司（以下简称上海圆谷公司）、圆谷制作株式会社侵犯著作权纠纷一案作出（2010）粤高法民三终字第63号《民事判决书》。",
      "该判决书认定诉争的九部作品:《巨人对詹某A》（GIANTVS.JAMBO“A”）、《哈卢曼和7个奥特曼》（HARUMANANDTHESEVENULTRAMAN）、《奥特曼1“奥特曼Q”》（ULTRAMAN1“ULTRAQ”）、《奥特曼2》（ULTRAMAN2）、《奥特曼·赛文》（ULTRAMANSEVEN）、《奥特曼归来》（即奥特曼·杰克，RETURNULTRAMAN）、《奥特曼·艾某》（ULTRAMANACE）、《奥特曼·泰罗》（ULTRAMANTARO）、《詹某格·艾某》（JAMBORGACE）。",
      "……双方当事人在二审期间的争议焦点为:辛某、采耀公司是否享有诉争的第3-9七部作品的独占使用权；广州购书中心、上海音像出版社、上海圆谷公司、圆谷制作株式会社是否侵犯辛某、采耀公司上述第3-9七部作品的独占使用权及本案民事责任的承担。",
      "……锐视公司的法定代表人杨水源以锐视公司的名义与圆谷制作株式会社签订的《基本合意书》应当视为锐视公司自身的行为，不能代表辛某、采耀公司，故锐视公司对于与《1976年合同》有关的事实的承认不属于辛某、采耀公司的自认，对辛某、采耀公司不发生法律效力。",
      "况且，锐视公司并非《1976年合同》的签订主体，对锐视公司针对该合同相关事实予以承认的证明力不予认定。",
      "……广东省高级人民法院认定《1976年合同》系辛某和圆谷制作株式会社的真实意思表示，属于合法有效的合同，具有法律约束力；辛某通过《1976年合同》获得了涉案第3-9共七部作品从开始制作底片拷贝之日起在日本国以外所有区域的独占使用权，而非第3-9部作品的著作权。",
      "辛某于2002年1月15日签署《授权书》，将涉案第4-8部作品授予采耀公司从2002年1月15日起之后的六年内在中华人民共和国境内，独家使用涉案第4-8部奥特曼作品。",
      "因此，采耀公司基于辛某签署的《授权书》获得了涉案第4-8共五部作品自《授权书》签署之日起之后6年内在中华人民共和国的独占使用权。",
      "根据山东省莱芜市凤城公证处于2015年4月3日作出的（2015）莱凤城证民字第306号《公证书》，其中记载:申请人广州市锐视文化传播有限公司的委托代理人王守贞于2015年3月14日向该处申请对其以普通消费者身份在淘宝网、阿某、京东、国某在线等电子商务网上购买侵权产品、浏览、截取相关网页，并通过使用屏幕录像专家软件对整个网上购物、操作过程进行录像及对该产品的取得过程进行证据保全。",
      "2015年3月14日16时17分至28分，该处公证员张秀萍、吴某在该处办公室监督了王某用该处连接互联网的电脑，购买阿某网站上购买供应商为“深圳市澄乐玩具贸易有限公司”的网店销售的玩具的操作过程。",
      "王某在操作过程中对相关页面进行了截图，并对整个操作过程进行了录像。",
      "2015年3月23日9时11分，在公证员张秀萍、吴某的监督下，王某来到莱芜市莱城区龙潭东大街南侧胡同内的“天天快递”营业部，王某在该营业部提取了包装完好的货物一件，单号为560284304611。",
      "在公证员监督下，王某将货物打开，里面有带有“铠甲奥特勇士”字样的玩具一个以及带有“迪迦奥特曼”字样的玩具两个，配货单一张，公证员随后将上述物品进行密封封存并交由王某保管。",
      "《公证书》所附“订单详情”载明:“收货人王某，收货地址山东省莱芜市莱城区花园北路80号，卖家深圳市澄乐玩具贸易有限公司，货品大型超人奥特曼身高70CM，单价16.5，数量2，货品彩盒装奥特曼身高70CM，单价28，数量1，运费25，货品总金额（不含运费）65。",
      "”上述公证书所附打印资料显示，网址为阿某＠1688.com，“深圳市澄乐玩具贸易有限公司”网店的网页上有被告的企业法人营业执照照片。",
      "经当庭拆封查验上述公证保全封存物，封存物为3个玩具，其中一个玩具带有“铠甲奥特勇士”字样，另两个带有“迪迦奥特曼”，原告主张该童装为被控侵权商品。",
      "经比对，原告认为前述玩具的外观造型与其享有著作权的“超人泰罗”形象一致。",
      "被告成立于2012年2月27日，注册资本为50万元。",
      "原告主张其为制止涉案侵权行为而支出合理费用，包括公证费700元、购物费65元、差旅费1000元、律师费5000元，并提交了公证费发票（发票号码:101056331378，金额:30100元）一张予以证明，但未能提交差旅费、律师费票据。"
    ],
    "opinion": [
      "本院认为:根据广东省高级人民法院（2010）粤高法民三终字第63号《民事判决书》的认定，辛某和圆谷制作株式会社签订的《1976年合同》合法有效，辛某通过该《1976年合同》获得了第3-9共七部作品从开始制作底片拷贝之日起在日本国以外所有区域的独占使用权。",
      "采耀版权有限公司基于辛某的授权获得了第4-8部作品自2002年1月15日其之后6年内在中华人民共和国的独占使用权。",
      "又根据原告出示的圆谷采耀有限公司《授权书》及采耀版权有限公司《授权书》，上述《授权书》有我国公证机构翻译与英文原本内容相符的中文译本，其英文原本经过所在国外交部证明及我国驻当地大使馆认证，该证据符合《最高人民法院关于民事诉讼证据的若干规定》第十一条  第一款  、第十二条  规定，是真实、合法、有效的证据。",
      "本案原告基于采耀版权有限公司的授权而获得了第4-8部作品即《奥特曼》（又名宇宙超人）、《超人赛文》、《超人重现》/《超人杰克》、《超人艾某》、《超人泰罗》在中华人民共和国境内的独占性播映权、音像权、商品化权、出版权以及上述权利的转分权；同时依据《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  规定，“当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据”，本案中，原告还提交了《著作权登记证书》及补充登记证明，上述证据相互印证，构成证据链，足以证明原告对“超人泰罗”等动漫形象享有著作权，有权维护自己的合法权利提起本案诉讼。",
      "根据（2015）莱凤城证民字第306号《公证书》公证书记载的事实，阿某网www.1688.com的“深圳市澄乐玩具贸易有限公司”网店销售了涉案被控侵权商品，该网页上显示有被告个体工商户营业执照照片，“订单详情”亦载明“卖家”为被告，故可认定被告实施了原告指控的销售行为。",
      "将被控侵权商品与原告享有权利的“超人泰罗”形象进行比对，二者的整体形象、主要特征等均基本相同，二者构成实质性近似。",
      "原告否认授权或许某被告使用“超人泰罗”动漫形象，亦否认涉案商品为其生产或授权生产的产品，因此涉案商品为侵权商品。",
      "鉴于被告未能提交证据证明涉案商品的合法来源，故其销售行为已侵害原告享有的著作权，被告理应承担停止侵权及赔偿损失的民事法律责任。",
      "关于赔偿金额。",
      "鉴于原告因侵权行为所受到的损失和被告因侵权行为所获得的利益均无足够证据证实，本院综合考虑涉案作品的知名度，被告侵权的主观过错、经营规模、经营期限，并考虑原告为制止侵权行为所付出的合理费用等因素，酌情认定被告承担的赔偿数额为5000元（该款含原告为制止侵权行为所产生的合理费用）。",
      "原告诉请索赔数额超过上述酌定部分的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国著作权法》第四十八条  第一款  第（一）项  、第四十九条  、第五十三条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第十九条  、第二十五条  第一款  、第二款  、第二十六条  之规定，判决如下:",
      "一、被告深圳市澄乐玩具贸易有限公司立即停止销售涉案侵犯原告广州市锐视文化传播有限公司对“超人泰罗”动漫形象享有著作权的商品。",
      "二、被告深圳市澄乐玩具贸易有限公司应于本判决发生法律效力之日起十日内，赔偿经济损失5000元（该款含原告为制止侵权行为所产生的合理费用）给原告广州市锐视文化传播有限公司。",
      "三、驳回原告广州市锐视文化传播有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1050元，由原告广州市锐视文化传播有限公司负担945元，被告深圳市澄乐玩具贸易有限公司负担105元。"
    ],
    "inform": [
      "如不服本判决，当事人可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费通知次日起七日内按不服一审判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长欧阳福生",
      "人民陪审员罗建芳",
      "人民陪审员任英慈",
      "二〇一六年三月二十二日",
      "书记员陈敏琪"
    ]
  },
  "metadata": {
    "日期": "2016-03-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法知民初字第394号",
    "时间": "2016年03月22日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}