{
  "title": "增城市保安服务公司与黄桦科、蔡杜明、陈如意保安服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:增城市保安服务公司，住所地:广东省广州市增城区。",
      "法定代表人:何锡光，该公司总经理。",
      "委托代理人:何潮高，住广东省广州市增城区，该公司职员。",
      "委托代理人:蒋宏，住重庆市北碚区，该公司职员。",
      "被告:黄桦科，住广东省增城区。",
      "被告:蔡杜明，住广东省增城区。",
      "被告:陈如意，住广东省江门市新会区。",
      "委托代理人:廖勇飞，住广东省广州市增城区。"
    ],
    "explain": [
      "原告增城市保安服务公司（以下简称增城保安公司）诉被告黄桦科、蔡杜明、陈如意保安服务合同纠纷一案，本院受理后，依法由审判员黄晖独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告增城市保安服务公司的委托代理人何潮高、蒋宏，被告黄桦科、被告蔡杜明、被告陈如意的委托代理人廖勇飞到庭参加诉讼。",
      "本案现已审理终结。",
      "原告增城保安公司诉称:被告黄桦科、蔡杜明、陈如意于2013年11月6日合资经营广州市增城喜喜酒吧（以下简称喜喜酒吧），原告与被告黄桦科于2013年11月16日签订《聘请保安员服务协议书》一份，按照协议约定由原告向某喜酒吧派驻保安员3名并提供保安服务，被告按照约定每月3000元／人的标准支付服务费。",
      "但喜喜酒吧从2014年9月1日起至2014年10月31日止未按照协议约定向原告支付保安服务费，共计18000元。",
      "经原告多次催促，被告仍未支付任何款项。",
      "原告现诉至法院，请求依法判令:一、三被告向原告连带支付从2014年9月1日至2014年10月31日止的服务费共计18000元；二、三被告向原告连带支付违约金3600元；三、三被告向原告连带支付保安安置费9000元；四、三被告承担本案的诉讼费用。",
      "被告黄桦科辩称:一、喜喜酒吧拖欠原告保安服务费18000元属实。",
      "二、我与被告蔡杜明、陈如意是合伙关系，但我方已承担了属于自己责任的部分，不应再在本案中承担任何责任。",
      "被告蔡杜明辩称:一、与原告签订《聘请保安员服务协议书》的是喜喜酒吧，该酒吧属于个体工商户，经营者是黄桦科，并且协议书上没有我的签名，与聘请保安员无任何关系，原告将我列为被告主体不适格。",
      "二、喜喜酒吧的商事主体类型为个体工商户，按照法律规定，酒吧的债务应当由个体经营者黄桦科承担。",
      "三、保安服务费的计算应以喜喜酒吧的实际停业时间即2014年10月22日为限。",
      "四、喜喜酒吧因经营不善于2014年10月22日停业，酒吧已按合同约定通知原告，保安服务费未及时支付是由于酒吧与原告对服务费的数额意见不一致，而且酒吧资产尚在变卖清算中，需要时间进行操作，因此保安服务费没有未支付，是由于双方一直在协商当中，不属于酒吧单方面违约造成。",
      "被告陈如意辩称:一、与原告签订《聘请保安员服务协议书》的是喜喜酒吧，该酒吧属于个体工商户，经营者是黄桦科，并且协议书上没有我的签名，与聘请保安员无任何关系，原告将我列为被告主体不适格。",
      "二、我在喜喜酒吧中占有的25%的股份，其中又包含了众多的小股东，他们与我签订了《合作协议》，也属于股东之一，应依法追加为本案被告参加诉讼。",
      "三、保安服务费的计算应以喜喜酒吧的实际停业时间即2014年10月22日为限。",
      "四、喜喜酒吧因经营不善于2014年10月22日停业，酒吧已按合同约定通知原告，保安服务费未及时支付是由于酒吧与原告对服务费的数额意见不一致，而且酒吧资产尚在变卖清算中，需要时间进行操作，因此保安服务费没有未支付，是由于双方一直在协商当中，不属于酒吧单方面违约造成。"
    ],
    "facts": [
      "经审理查明:黄桦科、蔡杜明、陈如意于2012年9月28日签订《合同书》，约定:三人合伙经营喜喜酒吧，其中黄桦科出资120万元，占股份30%，蔡杜明出资180万元，占股份45%，陈如意出资100万元，占股份25%；合伙的利润和亏损，由三人依照出资比例分配和分担；黄桦科担任法人代表办理个体工商牌照和与营业有关的其他牌照。",
      "2013年11月，增城保安公司（乙方）与喜喜酒吧（甲方）签订一份《聘请保安员服务协议书》，约定:甲方雇用乙方保安员3名，服务期限自2013年11月16日至2014年11月15日止，保安服务费每月3000元／人，协议签订后，逐月付款，自乙方派员到指定地点之日至下月同一天为满一个月，月满后三日内付清服务费；甲方在合同期内暂停保安服务的，应提前通知乙方，当月服务费按乙方接到通知之日确定，实际服务时间不足15天的，按15天计费，超过15天的，按1个月计算，并在终止履行合同之日付清，除即时结清服务费外，须另支付1个月服务费总额作为保安员的安置费；甲方违反付款约定的，应当支付当月服务费总额20%的违约金。",
      "之后，增城保安公司按约定向某喜酒吧派驻了3名保安员，并提供了保安服务。",
      "喜喜酒吧因经营问题于2014年10月22日停止经营，增城保安公司亦于同日停止提供保安服务。",
      "黄桦科确认喜喜酒吧至今仍拖欠从2014年9月1日至2014年10月22日的保安服务费未付。",
      "另查，黄桦科确认其收到增城保安公司发出的日期为2014年12月5日的《律师函》，载明增城保安公司要求喜喜酒吧在收到函件后的七日内支付拖欠的从2014年9月1日至2014年10月22日的保案服务费16615元及违约金。",
      "庭审中，增城保安公司向本院提交了两张保安服务费，载明2014年9月和10月的保安服务费合计为18000元。",
      "又查，喜喜酒吧在工商行政管理部门登记的性质为个体工商户，经营者系被告黄桦科。",
      "喜喜酒吧于2014年12月29日以经营不善为由被工商行政管理部门核准注销。",
      "案件审理过程中，黄桦科、蔡杜明、陈如意分别提供了各自与其他案外人签订的一系列《合作协议》，证明三人在签订《合同书》后，又均将各自在喜喜酒吧所占的股份再行与他人签订协议进行拆分占股，并各自申请追加上述案外人为本案被告参加诉讼。",
      "以上事实，有当事人的陈述以及《合同书》、《律师函》、《聘请保安员服务协议书》、保服务费发票、商事登记信息、《合作协议》等证据证实。"
    ],
    "opinion": [
      "本院认为:涉案《聘请保安员服务协议书》是增城保安公司和喜喜酒吧的真实意思表示，内容没有违反法律法规的强制性规定，应为合法有效。",
      "根据双方的诉辩意见，本案争议的焦点问题主要有:一、喜喜酒吧应支付的保安服务费应为18000元还是16615元；二、增城保安公司主张喜喜酒吧应支付违约金3600元以及保安安置费9000元是否应全部支持；三、喜喜酒吧的涉案债务应由喜喜酒吧的经营者黄桦科个人承担，还是应由黄桦科、蔡杜明、陈如意承担连带责任。",
      "关于第一个焦点问题。",
      "《聘请保安员服务协议书》约定，喜喜酒吧在合同期内暂停保安服务的，应提前通知增城保安公司，当月服务费按增城保安公司接到通知之日确定，实际服务时间不足15天的，按15天计费，超过15天的，按1个月计算。",
      "本案中，增城保安公司提供保安服务的期间为2014年9月1日至2014年10月22日，故其依照上述合同约定要求喜喜酒吧支付二个月的保安服务费共计18000元，合理合法，本院予以支持。",
      "黄桦科、蔡杜明、陈如意抗辩应按实际天数计算保安服务费，该主张显然与合同约定不符，本院不予采纳。",
      "另外，增城保安公司发出的《律师函》虽然载明的保安服务费数额为16615元，但同时表明该费用应当在收到律师函后的七天内支付，而喜喜酒吧在上述期限内并未实际支付任何款项，故增城保安公司在《律师函》中对保案服务费数额作出的意思表示在本案诉讼中并不具有约束力，黄桦科、蔡杜明、陈如意以《律师函》为由主张按16615元计算保安服务费，本院亦不予支持。",
      "关于第二个焦点问题。",
      "《聘请保安员服务协议书》约定如喜喜酒吧存在违约付款的行为，增城保安公司有权要求喜喜酒吧支付服务费总额20%的违约金以及保安安置费9000元。",
      "本院认为，喜喜酒吧因其自身经营原因发生逾期不支付保安服务费的违约行为，增城保安公司并无过错，故增城保安公司有权主张违约金。",
      "但喜喜酒吧的违约行为给增城保安公司造成的损失主要为利息损失，且保安安置费实际上亦属于违约金性质，属重复约定，故增城保安公司同时主张违约金和保安安置费显然过分高于其实际损失，故综合本案的实际情况，本院仅对增城保安公司主张的违约金3600元予以支持，对其主张的保安安置费9000元予以驳回。",
      "关于第三个焦点问题。",
      "喜喜酒吧的商事登记信息虽然显示为个体工商户，经营者为黄桦科，但《合同书》载明喜喜酒吧实际系由黄桦科、蔡杜明、陈如意共同合伙经营，且约定各方按出资比例共负盈亏，故本院认定喜喜酒吧名为个体工商户，实为个人合伙。",
      "根据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第四十七条  “全体合伙人对合伙经营的亏损额，对外应当负连带责任；对内则应按照协议约定的债务承担比例或者出资比例分担”的规定，喜喜酒吧的涉案债务依法应由黄桦科、蔡杜明、陈如意负连带责任予以支付。",
      "蔡杜明、陈如意主张涉案债务应由黄桦科一人负担，显然于法无据，本院不予采纳。",
      "另外，本案中黄桦科、蔡杜明、陈如意申请追加与其签订《合作协议》的案外人作为本案被告参加诉讼。",
      "本院认为，上述案外人属于黄桦科、蔡杜明、陈如意的个人行为，并未取得全体合伙的一致同意，且本案中增城保安公司亦明确放弃对上述案外人主张任何民事权利，故对黄桦科、蔡杜明、陈如意的追加被告申请均不予准许。",
      "黄桦科、蔡杜明、陈如意在承担本案民事责任后，可另循途径向有关案外人主张权利。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  、第一百一十四条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  第一款  ，《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第四十七条  的规定，判决如下:",
      "一、被告黄桦科、蔡杜明、陈如意于本判决发生法律效力之日起五日内连带支付保安服务费18000元给原告增城市保安服务公司；",
      "二、被告黄桦科、蔡杜明、陈如意于本判决发生法律效力之日起五日内连带支付违约金3600元给原告增城市保安服务公司；",
      "三、驳回原告增城市保安服务公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费285元，由原告增城市保安服务公司负担80元，被告黄桦科、蔡杜明、陈如意负担205元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄晖",
      "二〇一五年十月十四日",
      "书记员王燕芳"
    ],
    "attach": [
      "相关的法律法规及司法解释:",
      "一、《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。",
      "二、最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）",
      "第二十九条第一款当事人主张约定的违约金过高请求予以适当减少的，人民法院应当以实际损失为基础，兼顾合同的履行情况、当事人的过错程度以及预期利益等综合因素，根据公平原则和诚实信用原则予以衡量，并作出裁决。",
      "三、《最高人民法院关于贯彻执行﹤中华人民共和国民法通则﹥若干问题的意见（试行）》",
      "第四十七条全体合伙人对合伙经营的亏损额，对外应当负连带责任；对内则应按照协议约定的债务承担比例或者出资比例分担；协议未规定债务承担比例或者出资比例的，可以按照约定的或者实际的盈余分配比例承担。",
      "但是对造成合伙经营亏损有过错的合伙人，应当根据其过错程度相应的多承担责任。"
    ]
  },
  "metadata": {
    "日期": "2015-10-14",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第1826号",
    "时间": "2015年10月14日",
    "案由": "保安服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}