{
  "title": "哈尔滨晓升广告传播集团有限公司与唐宏军、广州欣瑞化妆品有限公司买卖合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗花法民二初字第1727号",
      "原告:哈尔滨晓升广告传播集团有限公司，住所地哈尔滨市南岗区。",
      "法定代表人:尹永梅。",
      "委托代理人:钟建春，广东誉理律师事务所律师。",
      "委托代理人:邝肖霞，广东誉理律师事务所律师。",
      "被告:唐宏军，住广西全州县。",
      "被告:广州欣瑞化妆品有限公司，住所地:广州市花都区。",
      "法定代表人:于晓声，该公司董事长。",
      "委托代理人:费日明，该公司员工。"
    ],
    "explain": [
      "原告哈尔滨晓升广告传播集团有限公司（以下简称为晓升广告公司）诉被告唐宏军、广州欣瑞化妆品有限公司（以下简称为欣瑞化妆品公司）债权转让合同纠纷一案，本院于2015年1月26日立案受理后，依法组成合议庭，公开开庭进行审理。"
    ],
    "procedure": [
      "原告晓升广告公司的委托代理人邝肖霞、被告欣瑞化妆品公司的委托代理人费日明到庭参加了诉讼。",
      "被告唐宏军经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告晓升广告公司诉称:被告欣瑞化妆品公司与被告唐宏军素有业务往来。",
      "2014年5月27日经被告唐宏军、欣瑞化妆品公司结算，被告唐宏军尚欠被告欣瑞化妆品公司货款3332690元，被告欣瑞化妆品公司与原告方是多年的合作业务关系，因被告欣瑞化妆品公司长期资金周转困难，向原告方借款达1700万元，至今未能清偿。",
      "2014年6月10日，被告欣瑞化妆品公司与原告方某成债权转让协议，将被告欣瑞化妆品公司对被告唐宏军的全部债权及相应利息全部转让给原告，并按法律规定通告了被告唐宏军，但被告唐宏军对此置之不理，拒绝付款，依据债权转让协议，原告方诉至法院，请求依法判决:1、被告唐宏军立即支付欠款3332690元给原告，并自起诉之日起至付清全部欠款之日止按照中国人民银行同期同类贷款利率的三倍计算利息给原告。",
      "2、被告广州欣瑞化妆品有限公司对上述债务承担连带责任。",
      "3、两被告承担本案的全部诉讼费用。",
      "为证明自己的主张，原告提供的证据有:",
      "1、《对账单》一份，证明被告唐宏军拖欠被告欣瑞化妆品公司货款3332690元的事实；",
      "2、债权转让协议（复印件），证明2014年6月10日，被告欣瑞化妆品公司将其对被告唐宏军的债权转让给原告的事实；",
      "3、Ems快递单及投递情况截图，证明被告欣瑞化妆品公司已经履行了债权转让通知的义务，并且告知被告唐宏军须向原告履行付款义务。",
      "被告唐宏军未到庭答辩亦未提交书面答辩状。",
      "被告欣瑞化妆品公司辩称，同意原告的诉讼请求与事实、理由，对原告的诉讼请求与事实和理由没有异议。",
      "原告事实与理由部分陈述的全部属实，我方和原告有长期的业务往来，向原告借款1700万元，和唐宏军也有业务往来，唐宏军拖欠我方货款3332690元，因为我方的资金周转困难所以将对唐宏军的债权转让给原告方。",
      "为证明自己的主张，被告欣瑞化妆品公司提供的证据有:《对账单》以及其与被告唐宏军签订的合作协议，证明其对被告唐宏军享有债权3332690元。"
    ],
    "facts": [
      "经审理查明:2012年5月26日，欣瑞化妆品公司和唐宏军签订《&ldquo;十二月坊&rdquo;个人护理品项目合作协议书》，约定:甲方欣瑞化妆品公司确定乙方唐宏军为广西省除南宁市外其他地区&ldquo;十二月坊&rdquo;个人护理用品推广项目的服务合作伙伴，授权乙方进行该项目的引入及经营；甲方提供铺货供货价达到300万元，甲方终止先货后款的供货支持；甲方铺货货款乙方应根据销售及时结算，每半月至少结算一次，每月对账一次，乙方每月10日前需提供库存明细并确认所欠货款的书面文件，乙方销售款应及时返款给甲方，如出现乙方连续30天未返款给甲方情况时，甲方有权终止供货，并有权中止此协议规定的甲方义务，直至撤回甲方的展柜、产品及全部促销、宣传品等；如严重违反上述约定，甲方有权终止本协议并要求乙方即刻返还所有未结算货品及货柜，运费由乙方负责，如乙方未能执行甲方有权按乙方尚欠甲方货款的实际结算额&times;同期银行利率的3倍进行利息的追加并承担实际结算额3%的违约金。",
      "2014年1月1日，欣瑞化妆品公司和唐宏军签署《对账单》一份，《对账单》上主要载明经双方人员共同对账，唐宏军至2014年1月1日止，尚欠欣瑞化妆品公司货款3332690元。",
      "《对账单》上有唐宏军和欣瑞化妆品公司员工费日明的签字。",
      "2014年6月10日，欣瑞化妆品公司和晓升广告公司签署《债权转让协议书》一份，约定:鉴于债务人唐宏军尚欠甲方欣瑞化妆品公司到期货款共计人民币3332690元，但至今未能全部清偿，现甲方将上述欠款债权自愿转让给乙方晓升广告公司，转让的范围包括债权的本金及相应利息；由于甲方欣瑞化妆品公司经营过程中资金周转困难，向乙方晓升广告公司借款人民币1700万元，但至今未能偿还，现乙方同意甲方将上述债权的本金及相应利息转让给乙方，甲方将上述债权转让给乙方后，由乙方直接向债务人唐宏军主张权利；签订本协议后，上述债权即转让给乙方，甲方应立即根据合同法之规定向唐宏军发送债权转让的通知；甲方应协助乙方向债务人唐宏军追讨欠款，如唐宏军仍不偿还欠款，则乙方有权向甲方和唐宏军同时主张权利。",
      "2014年8月16日，欣瑞化妆品公司出具债权转让通知书并加盖其公司公章。",
      "2014年9月17日，晓升广告公司的委托代理律师以欣瑞化妆品公司代理人的名义将上述债权转让通知书以EMS方式邮寄给唐宏军。",
      "庭审中，欣瑞化妆品公司认可其拖欠晓升广告公司包含本案诉讼标的额3332690元在内共计人民币共1700万元，并同意承担连带责任偿还晓升广告公司款项。"
    ],
    "opinion": [
      "本院认为:根据晓升广告公司和欣瑞化妆品公司所举证据及陈述，2012年5月26日，欣瑞化妆品公司和唐宏军签订《&ldquo;十二月坊&rdquo;个人护理品项目合作协议书》，2014年1月1日，双方签署《对账单》，确认唐宏军截至2014年1月1日欠欣瑞化妆品公司货款3332690元。",
      "2014年6月10日，欣瑞化妆品公司和晓升广告公司签署《债权转让协议书》，约定将其对唐宏军的债权本金3332690元及利息转让给晓升广告公司。",
      "上述事实，本院予以认定。",
      "上述《&ldquo;十二月坊&rdquo;个人护理品项目合作协议书》、《对账单》、《债权转让协议书》是双方当事人的真实意思表示，为有效合同或法律行为，双方当事人均应依约、依法行使权利，全面履行义务。",
      "2014年9月17日，晓升广告公司代理人以欣瑞化妆品公司代理人的名义将欣瑞化妆品公司出具的《债权转让通知书》邮寄给了唐宏军，邮寄《债权转让通知书》行为虽非欣瑞化妆品公司本身作出，但《债权转让通知书》是欣瑞公司作出并加盖其公司公章，故将债权转让事宜通知唐宏军符合其真实意思。",
      "债权转让行为通知债务人以后，对债务人产生效力。",
      "本案中，根据欣瑞化妆品公司与唐宏军所签订的《&ldquo;十二月坊&rdquo;个人护理品项目合作协议书》中的约定，唐宏军拖欠欣瑞化妆品公司的3332690元货款已超过约定的支付期限，欣瑞化妆品公司将其对唐宏军的债权转让给晓升广告公司的行为符合法律规定，故对晓升广告公司要求唐宏军支付其欠款3332690元的诉讼请求，本院予以支持。",
      "对晓升广告公司要求唐宏军按照中国人民银行同期贷款利率三倍计付其自起诉之日起至款项付清之日止的欠款利息的诉讼请求，因唐宏军与欣瑞化妆品公司所签订的《&ldquo;十二月坊&rdquo;个人护理品项目合作协议书》中约定&ldquo;&hellip;&hellip;如乙方未能执行甲方有权按乙方尚欠甲方货款的实际结算额&times;同期银行利率的3倍进行利息的追加并承担实际结算额3%的违约金&rdquo;，故欣瑞化妆品公司有权要求唐宏军按照中国人民银行同期贷款利率的三倍支付欠款利息，现欣瑞化妆品公司已将债权本金及相应利息转让给晓升广告公司，故晓升广告公司要求唐宏军按照银行同期贷款利率的三倍计付自其起诉之日即2014年11月19日起至款项付清之日止的利息的诉讼请求符合合同约定和法律规定，本院予以支持。",
      "关于晓升广告公司要求欣瑞化妆品公司对上述债务承担连带责任的诉讼请求，因欣瑞化妆品公司和晓升广告公司所签订的《债权转让协议书》中约定&ldquo;甲方欣瑞化妆品公司应协助乙方晓升广告公司向债务人唐宏军追讨欠款，如唐宏军仍不偿还欠款，则乙方有权向甲方和唐宏军同时主张权利&rdquo;，庭审中，欣瑞化妆品公司同意承担连带责任，故对晓升广告公司要求欣瑞化妆品公司对上述债务承担连带责任的诉讼请求，本院予以支持。",
      "被告唐宏军经本院依法传唤，无正当理由拒不到庭参加诉讼，视为其对自身诉讼权利的放弃。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第一百零八条  、《中华人民共和国合同法》第八条  、第六十条  、第七十九条  、第八十条  、第一百零七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告唐宏军于本判决生效后十日内支付原告哈尔滨晓升广告传播集团有限公司欠款3332690元；",
      "二、被告唐宏军在支付上述款项时以3332690元为基数支付原告利息（从2014年11月19日起按中国人民银行同期同类贷款利率的三倍计至付清款日止）；",
      "三、被告广州欣瑞化妆品有限公司对上述一、二项判决所确定的唐宏军应支付原告哈尔滨晓升广告传播集团有限公司的款项承担连带清偿责任。",
      "上述支付义务，被告唐宏军、广州欣瑞化妆品有限公司须在本判决生效后十日内履行，如逾期不履行本判决所确定的义务，依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "本案案件受理费33462元（原告已预交16731元，剩余16731元未预交），公告送达费260元（原告已预交），合计33722元，由被告唐宏军、广州欣瑞化妆品有限公司共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李紫晖",
      "人民陪审员邹容娣",
      "人民陪审员黄玉娥",
      "二〇一五年五月&times;&times;日",
      "书记员陈羡明"
    ],
    "attach": [
      "本案适用的法律条文附录",
      "《中华人民共和国民法通则》第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国合同法》",
      "第八条【依合同履行义务原则】依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第六十条【严格履行与诚实信用】当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第七十九条【债权的转让】债权人可以将合同的权利全部或者部分转让给第三人，但有下列情形之一的除外:",
      "（一）根据合同性质不得转让；",
      "（二）按照当事人约定不得转让；",
      "（三）依照法律规定不得转让。",
      "第八十条【债权转让的通知义务】债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "债权人转让权利的通知不得撤销，但经受让人同意的除外。",
      "第一百零七条【违约责任】当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条【金钱债务的违约责任】当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2015-12-24",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民二初字第1727号",
    "时间": "2015年12月24日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}