{
  "title": "陈新利、东洋橡塑（广州）有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:陈新利，男，1974年11月2日出生，汉族，住陕西省西安市周**县。",
      "委托诉讼代理人:陶雄利，广东威法律师事务所律师。",
      "被上诉人（原审原告）:东洋橡塑（广州）有限公司，住所地广东省广州经济技术开发区永和经济区禾丰**街**号。",
      "法定代表人:MIYAZAKIYUJI（宫崎祐次）。",
      "委托诉讼代理人:吕积彬，广东强邦律师事务所律师。"
    ],
    "explain": [
      "上诉人陈新利与被上诉人东洋橡塑（广州）有限公司（以下简称东洋橡塑公司）劳动争议一案，不服广东省广州市黄埔区人民法院（2018）粤0112民初6794号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案受理后依法组成合议庭进行审理。",
      "本案现已审理终结。",
      "陈新利上诉请求:1.撤销一审判决；2.改判东洋橡塑公司支付陈新利2018年5月的工资差额3028.13元；3.改判东洋橡塑公司支付陈新利违法解除劳动关系的赔偿金409787.25元；4.本案一、二审诉讼费用由东洋橡塑公司承担。",
      "事实和理由:一、东洋橡塑公司作出单方解除依据的2014年版《就业规则》未经民主程序制定，也未告知陈新利，依法不能作为解除劳动关系的依据。",
      "一审法院认定有效属于认定事实和适用法律错误。",
      "陈新利入职时间为2008年，东洋橡塑公司提交的公司就业规则显示是2014年版，公司并未提供证据证实该规则经过民主程序制定并告知陈新利，依法不能作为东洋橡塑公司管理员工依据，据此文件单方解除劳动合同违法。",
      "二、东洋橡塑公司无证据证明陈新利不适合保全课课长岗位，东洋橡塑公司的调岗无事实依据，属于违法调岗，此案不涉及用工自主权。",
      "东洋橡塑公司仅根据陈新利提交用于请假的一份检查报告单就主观认定申请人不适合保全课课长的岗位，但该报告并不能证明陈新利的身体状况不能适应原岗位。",
      "相反，陈新利根据东洋橡塑公司的要求前往南方医科大学南方医院进行复查，并将疾病诊断证明书和门诊病历提交给东洋橡塑公司，足以证明陈新利的身体状况一切无异常，可以正常胜任工作。",
      "且陈新利已在保全课课长的岗位上任职一年半，从未发生因身体原因影响工作的事件，另外，根据东洋橡塑公司的《面谈记录》，东洋橡塑公司明确表示“现在公司也不敢说你这个东西确实会影响到你的工作”，东洋橡塑公司在没有启动鉴定程序对陈新利的身体状况进行评估的情况下，仅凭主观判断，口头说辞，单方决定将陈新利调离保全课课长岗位，明显属于违法调岗。",
      "一审法院适用身体因素具有调岗合理性，属主观认定，违背了证据规则，而举证责任在东洋橡塑公司。",
      "三、东洋橡塑公司未经协商调整陈新利的工作岗位，判决书已有记载，东洋橡塑公司当庭也承认，此行为属违法行为。",
      "四、本案不符合劳动合同法第40条第三项情形，将此案件适用此条款完全没有事实和法律依据，相反一审法院也归纳了东洋橡塑公司的多项不当之处，未经协商，在同一天作出两次记大过，未明确具体工作岗位和薪水，未变更劳动合同等。",
      "陈新利在庭审中明确撤销上诉请求第二项，即撤销改判东洋橡塑公司支付陈新利2018年5月的工资差额3028.13元的上诉请求。",
      "东洋橡塑公司答辩称，不同意陈新利的上诉请求。",
      "东洋橡塑公司向一审法院提出诉讼请求:1.撤销穗劳人仲案（2018）4056号裁决书裁决结果第一项和第二项，改判东洋橡塑公司无需支付陈新利任何工资差额以及赔偿金；2.陈新利承担本案诉讼费用。",
      "一审法院认定事实:陈新利于2008年12月15日入职东洋橡塑公司公司，并签订了书面劳动合同，工作岗位为保全课课长，每月15日以银行转账方式发放工资，于2018年5月31日离职，解除劳动关系前12个月平均工资为21567.75元。",
      "2018年3月，陈新利因头疼到中山大学附属第三医院岭南医院就医，发现颅内有金属异物，医院出具病假建议书，建议陈新利全休7天。",
      "陈新利于2018年2月23日向东洋橡塑公司请病假6天，从2018年3月26日休至2018年3月31日，请假事由为头痛治疗。",
      "2018年5月22日，东洋橡塑公司向陈新利出具《关于尽快查明病因的通知函》，要求东洋橡塑公司到医院或机构评估和确认陈新利的病况是否对工作有影响，并安排陈新利到技术部工作。",
      "2018年5月25日，南方医科大学南方医院出具《门诊病历》、《疾病诊断证明书》，检查结果为:头痛，发现颅内金属异物（CT检查），神经系统检查未见异常。",
      "2018年5月29日，东洋橡塑公司向陈新利出具《关于到岗履行职务通知》，该通知下方注明“2018年5月29日，公司、工会、陈课三方协商，陈课拒签收”，并附有公司代表、工会代表签名。",
      "2018年5月30日，东洋橡塑公司向陈新利出具《关于到二楼事务所技术部履行职务催告书》，该通知下方注明“公司、工会、陈课三方协商，此函已送达本人，但本人拒绝签收”，并附有公司代表、工会代表签名。",
      "2018年5月31日，东洋橡塑公司向陈新利出具《奖惩事由报告》，载明“考虑到本人身体状况，公司做出调岗通知（5月7日），于5月8日前进行工作交接并移动座位。",
      "本人拒绝岗位移动，2次无视部长/总经理指示劝导，违反《就业规则》第52条3（3.2.3）第4项之规定”，记大过2次，陈新利并未在员工确认及签名一栏签名，人事单位意见栏注明“由于本人一直不签字，交工会作证并签字”。",
      "同日，东洋橡塑公司向陈新利出具《劳动合同解除/终止通知书》，表明东洋橡塑公司因陈新利严重违反公司的规章制度，依据劳动合同法的规定终止劳动合同，并不给予发放经济补偿金。",
      "东洋橡塑公司确认未经协商调整陈新利工作岗位，且未明确具体的工作岗位，同时确认对陈新利作出两次记大过的处理。",
      "双方对解除劳动关系的依据，即《就业规则》的效力产生争议，但根据双方签订的《劳动合同》第8条规定，《就业规则》属于劳动合同的主要附件，与劳动合同条款具有同等效力，双方均应遵从该规则。",
      "其次，东洋橡塑公司主张已足额支付陈新利2018年5月工资，无需支付陈新利任何工资差额，但并未提交任何证据证明。",
      "2018年6月6日，陈新利以东洋橡塑公司为被申请人向广州市劳动人事争议仲裁委员会申请仲裁，请求:1.支付违法解除劳动关系赔偿金427769.99元；2.支付2018年5月1日至2018年5月31日工资差额15236元；3.支付2018年1月至5月半年度奖金25393.33元。",
      "2018年10月17日，广州市劳动人事争议仲裁委员会作出穗劳人仲案〔2018〕4056号仲裁裁决书，裁决:一、本裁决生效之日起三日内，被申请人一次性支付申请人2018年5月的工资差额3028.13元；二、本裁决生效之日期三日内，被申请人一次性支付申请人违法解除劳动关系的赔偿金409787.25元；三、驳回申请人的其他仲裁请求。",
      "东洋橡塑公司不服，于2018年11月1日向一审法院起诉。",
      "一审法院认为，本案的争议焦点为东洋橡塑公司的调岗行为是否合法以及东洋橡塑公司是否违法解除与陈新利的劳动合同。",
      "首先，东洋橡塑公司作为用人单位，其调整劳动者的工作岗位属于合法行使用工自主权，其调整行为是基于安全生产经营的需要，具备合理性。",
      "用人单位有责任保证劳动者的生产安全，东洋橡塑公司在知道陈新利颅内有金属异物时起即对陈新利采取措施，要求陈新利暂时离开保全课这存在高温、高压、高磁场的一线岗位，是对陈新利身体健康的爱护及基于安全生产的要求。",
      "陈新利虽提交了南方医科大学南方医院出具《门诊病历》、《疾病诊断证明书》，但该诊断证明并未对陈新利病情是否会有变化及是否会受其工作环境等因素影响作出说明。",
      "东洋橡塑公司在陈新利疾病未痊愈的情况下，根据《劳动合同》第三条中因身体因素不达标的情形，对陈新利进行调岗，属于合法行使用工自主权，其将陈新利调至办公室从事文职工作，最大程度地降低了风险，因此，调岗行为具有合理性，一审法院予以认可。",
      "其次，根据《中华人民共和国劳动合同法》第三十五条  ，用人单位与劳动者协商一致，可以变更劳动合同约定的内容。",
      "变更劳动合同，应当采用书面形式。",
      "在解除与陈新利的劳动关系前，东洋橡塑公司在明确陈新利薪资待遇基本不变的情况下调整陈新利工作岗位，但并未明确具体的工作岗位，也未变更劳动合同，其多次与陈新利面谈，是对陈新利调整后的工作岗位进行协商。",
      "在协商不能达成一致意见的情况下，东洋橡塑公司以陈新利不遵从公司安排在同一天对陈新利作出两次记大过的处理并以此解除双方劳动关系显然不当。",
      "根据《中华人民共和国劳动合同法》第四十条  第（三）项  ，劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经用人单位与劳动者协商，未能就变更劳动合同内容达成协议的，用人单位提前三十日以书面形式通知劳动者本人或者额外支付劳动者一个月工资后，可以解除劳动合同。",
      "在本案中，因陈新利身体健康的客观情况发生了变化，双方协商不成，东洋橡塑公司可以解除与陈新利的劳动合同，但东洋橡塑公司没有履行该规定，而是直接解除双方的劳动关系不当，东洋橡塑公司应当额外支付陈新利一个月工资后再根据《中华人民共和国劳动合同法》第四十六条  规定支付陈新利经济补偿金。",
      "经核算，东洋橡塑公司应当支付陈新利经济补偿金为21567.75元/月×9.5个月＝204893.63元。",
      "最后，东洋橡塑公司主张已足额支付陈新利2018年5月工资，无需支付陈新利任何工资差额，但并未提交任何证据证明，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定，一审法院不予支持。",
      "综上所述，一审法院依照《中华人民共和国劳动合同法》第三十五条  、第四十条  第（三）项  、第四十六条  、第四十七条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，判决如下:一、东洋橡塑（广州）有限公司在本判决生效之日起三日内一次性支付陈新利2018年5月的工资差额3028.13元；二、东洋橡塑（广州）有限公司在本判决生效之日起三日内一次性额外支付陈新利一个月工资21567.75元；三、东洋橡塑（广州）有限公司在本判决生效之日起三日内一次性支付陈新利经济补偿金204893.63元；四、驳回东洋橡塑（广州）有限公司的其他诉讼请求。",
      "如未按本判决书指定的期间履行给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的利息。",
      "案件受理费10元，由东洋橡塑（广州）有限公司负担。",
      "本院二审期间，双方当事人均未提交新的证据。"
    ],
    "facts": [
      "本院经审理查明，陈新利于2018年3月23日向东洋橡塑公司请假6天。",
      "2018年5月31日，东洋橡塑公司向陈新利出具《奖惩事由报告》，载明“考虑到本人身体状况，公司做出调岗通知（5月7日），于5月18日前进行工作交接并移动座位。",
      "本人拒绝岗位移动，2次无视部长/总经理指示劝导，违反《就业规则》第52条3（3.2.3）第4项之规定”。",
      "一审判决查明其他事实属实，本院予以确认。",
      "本院认为，根据双方诉辩意见及确认，本案二审争议焦点为东洋橡塑公司是否需向陈新利支付违法解除劳动合同的赔偿金。",
      "关于东洋橡塑公司调整岗位的认定问题，用人单位在用工管理过程中享有合理调岗的用工自主权。",
      "用人单位在对劳动者的工作岗位进行调整时，应当符合法律规定或劳动合同的约定，不得以调岗来实现降低劳动者报酬，对劳动者的工作条件进行不利变更，逼迫劳动者辞职等不当目的。",
      "用人单位应当对调岗的必要性、正当性和合理性进行举证。",
      "本案中，在东洋橡塑公司知晓陈新利颅内有金属异物后，其要求陈新利尽快到医院进行病因查明，根据南方医科大学南方医院出具的《门诊病历》、《疾病诊断证明书》，检查结果为:头痛，发现颅内金属异物，神经系统检查未见异常。",
      "虽然检查结果显示神经系统未见异常，但检查结果同时也表明陈新利颅内仍然存有金属异物，且“头痛”。",
      "陈新利此时的岗位为保全课课长，根据陈新利在二审庭审中陈述，保全课的具体职责要负责设备的维护保养，设备也有接近200台。",
      "在此情况下，即使陈新利的职务为课长，但该课的职责即为设备维修，且工作在同一楼层，根据上述情况，东洋橡塑公司通知陈新利在另一楼层从事办公室文职工作，该调岗行为并非不正当，也并非不合理。",
      "至于调岗后的待遇问题，陈新利在本案中并无提供充分证据证实东洋橡塑公司有降低其基本薪资待遇。",
      "故综上分析，东洋橡塑公司的调岗行为具备必要性、正当性和合理性。",
      "在此前提下，一审法院依照《中华人民共和国劳动合同法》第四十条  第（三）项  认定东洋橡塑公司需向陈新利支付经济补偿金，理由阐述充分，本院不再赘述，对一审法院的认定予以确认。",
      "陈新利虽上诉称东洋橡塑公司需支付违法解除劳动合同的赔偿金，但本院审理期间，东洋橡塑公司既未有新的事实与理由，也未提交新的证据予以佐证自己的主张，故本院认可一审法院对事实的分析认定，即对东洋橡塑公司的上诉请求，不予支持。",
      "一审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出一审判决，合法合理，且理由阐述充分，本院予以确认。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元,由上诉人陈新利负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长印强",
      "审判员苏韵怡",
      "审判员李婷",
      "二〇一九年八月二十三日",
      "书记员李爽",
      "陈培铮"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终14978号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}