{
  "title": "谢俊杰与钟杰豪、钟赞平民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢俊杰，男，汉族，住广州市从化区。",
      "被告:钟某，男，汉族，住广州市从化区。",
      "被告:钟赞平，男，汉族，住广州市从化区。"
    ],
    "explain": [
      "原告谢俊杰诉被告钟某、钟赞平民间借贷纠纷一案，本院于2019年4月17日立案受理后，依法由审判员曾燮灵适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谢俊杰、被告钟杰豪及被告钟某均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告钟杰豪、被告钟某一次性付清欠款43000元。",
      "2、本案诉讼费由被告钟某、被告钟赞平共同承担。",
      "事实和理由:我与被告钟某是朋友关系，被告钟某于2018年12月10日向我借款43000元，鉴于对被告钟某的信任，我通过微信转账21000元，以现金形式给了22000元给被告钟某。",
      "当时我与被告钟某签订了借条，被告钟某签字并捺手印。",
      "借条借款期限为3个月，并约定被告钟某于2019年3月10日全额还清欠款，但被告钟某至今未曾还过钱。",
      "因被告钟某未满18周岁，因此一并起诉被告钟赞平，被告钟赞平是被告钟某父亲。",
      "原告为证明自己的主张向本院提交了以下证据:",
      "1、收据2张，证明我借款给被告钟某的事实。",
      "2、借条。",
      "3、转账记录。",
      "被告钟赞平辩称:我不清楚钟某向原告借款的事情，且原告提供的转账记录时间与借款时间不相符，且转账用途不明确，不应该由我承担偿还款项的责任。",
      "即便存在借款，钟某已17岁不再读书，有独立的经济能力，应该由钟某承担还款责任。",
      "被告钟某辩称:我与原告是朋友关系，向原告借款合计43000元，2018年6月起不读书，曾在广州做保安半个月,之后在街口一家公司做电商三个月。"
    ],
    "facts": [
      "经审理查明:原告谢俊杰与被告钟某是朋友关系，2018年12月10日，原告谢俊杰与被告钟某签订了《借条》，确认被告钟杰豪钟某向原告谢俊杰借款23000元，借款期限为3个月，自2018年12月10日至2019年3月10日止。",
      "被告钟某另向原告出具了收据两张，一张确认借款金额为20000元，另一张确认借款金额为2000元。",
      "原告通过现金支付和微信转账方式向被告钟某支付借款。",
      "借款到期后，经原告多次催促，被告仍未向原告清偿借款，原告遂诉至本院。",
      "另查明，被告钟某签订借款时年满17周岁，与被告钟赞平系父子关系。"
    ],
    "opinion": [
      "本院认为:债权人有权要求债务人按照合同的约定或者依照法律的规定履行义务。",
      "关于未成年人钟某向原告借款的民事行为效力问题及被告钟赞平是否承担清偿责任的问题。",
      "根据《中华人民共和国民法总则》第十八条:“成年人为完全民事行为能力人，可以独立实施民事法律行为。",
      "十六周岁以上的未成年人，以自己的劳动收入为主要生活来源的，视为完全民事行为能力人。",
      "”本案中，被告钟某签订借款时已年满17周岁，且已辍学外出打工数月，有自己的劳动收入来源，具有独立经济能力，为此，被告钟某依法应视为完全民事行为能力人，故被告钟某向原告借款的民事行为依法有效，应由其独自承担民事行为后果，被告钟赞平依法不需要承担本案清偿责任。",
      "根据原告陈述、两被告答辩及原告提交的《借条》及微信转账等证据足以证实原告与被告钟某之间存在合法的借款合同关系。",
      "因被告钟某在庭询中确认其向原告借款金额合计为43000元，与原告主张的借款金额一致，故本案借款事实清楚，证据确实充分，原告要求被告钟某偿还借款43000元的请求有理，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民法总则》第十八条，《中华人民共和国合同法》第二百零六条  ，和《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告钟某在本判决发生法律效力之日起10日内向原告谢俊杰偿还借款43000元。",
      "二、驳回原告谢俊杰的其他诉讼请求。",
      "如果被告未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费438元，由被告钟某负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "（以下无正文）"
    ],
    "ending": [
      "审判员曾燮灵",
      "二〇一九年六月十七日",
      "书记员李嘉玮"
    ]
  },
  "metadata": {
    "日期": "2019-06-17",
    "法院": "广东省广州市从化区人民法院",
    "案号": "（2019）粤0117民初1690号",
    "时间": "2019年06月17日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}