{
  "title": "广东日昭新技术应用有限公司与中国南方电网有限责任公司名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东日昭新技术应用有限公司，住所地广州市白云区石门街鸦岗新场新力工业区自编5号。",
      "法定代表人:魏长新，经理。",
      "委托诉讼代理人:罗东豪、左征人，均系该公司员工。",
      "被告:中国南方电网有限责任公司，住所地广州市萝岗区科学城科翔路11号。",
      "法定代表人:李庆奎，董事长。",
      "委托诉讼代理人:王春平、黎月梅，均系广东广信君达律师事务所律师。"
    ],
    "explain": [
      "原告广东日昭新技术应用有限公司（以下简称“日昭公司”）诉被告中国南方电网有限责任公司（以下简称“南方电网公司”）名誉权纠纷一案，本院于2017年6月27日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告日昭公司的委托诉讼代理人罗东豪、左征人、被告南方电网公司的委托诉讼代理人王春平、黎月梅到庭参加诉讼。",
      "本案现已审理终结。",
      "原告日昭公司向本院提出诉讼请求:1.南方电网公司立即停止在互联网发布《南方电网公司反事故措施（2017年版）》；2.南方电网公司在北极星输配电网、北极星电力网及www.360doc.com网站上删除《南方电网公司反事故措施（2017年版）》；3.南方电网公司承担本案诉讼费。",
      "事实和理由:日昭公司是研发、生产全绝缘管状母线的高新企业。",
      "近一段时间获同业者议论，南方电网公司发出了《南方电网公司反事故措施（2017年版）》（以下简称反事故措施），其中2.9.9规定，新建、扩建及技改工程变电站10KV及20KV主变进线禁止使用全绝缘管状母线。",
      "上述消息被互联网广为传播，直接造成日昭公司产品声誉受损，市场萎缩，企业面临生死关头。",
      "多年来日昭公司生产的多项全绝缘管状母线产品，先后获得多项国家发明专利和实用专利，且为国家级推广的节能技术产品，被多个厂家证明产品安全节能效果好。",
      "南方电网公司作为大型国有电力企业，掌管中国数省的输变电力规划和建设，其影响力具有指向性，发出如此令人匪夷所思的所谓反事故措施，本质上是打击先进产能，保护落后产品的生存空间。",
      "开放的市场经济基本特征是，自由竞争优胜劣汰，南方电网公司作为客户在选择产品时具有无可厚非的决定权。",
      "但问题的关键是:1.南方电网公司以特定的行业垄断地位，以没有事实依据的所谓全绝缘管状母线安全性为理由，将日昭公司的产品排斥出整个南方电力行业市场，构成劣驱逐良的恶劣后果，违反了《中华人民共和国反不正当竞争法》第23条  的规定。",
      "2.南方电网公司的行为具有违法性。",
      "不可否认南方电网公司对于采购的商品具有选择权，但其内部规定故意放在互联网上引发反复转载，以安全性问题抹黑日昭公司的产品。",
      "从行政管理角度看，南方电网公司没有公开评论日昭公司产品优劣及是否安全的职能，违反了《中华人民共和国反不正当竞争法》第14条  的规定。",
      "3.南方电网公司颠倒事实，将日昭公司产品列入不安全产品缺乏事实依据，且不说日昭公司的全绝缘管状母线管获得多项国家专利，该产品已经被国内外上百家用户使用，并未出现不安全的情形。",
      "退一步讲，市场允许同一功能的产品分为高中低不同的档次，一切由市场之手去选择。",
      "如果南方电网公司不能出具日昭公司产品不安全的充分证据，故意贬损、诽谤日昭公司产品的行为已构成对日昭公司正当权利的侵害，根据《中华人民共和国侵权责任法》第15条  的规定，日昭公司要求南方电网公司立即停止对日昭公司产品合法竞争权利的侵害，并消除负面影响，恢复其名誉。",
      "社会主义市场经营需要一个开放包容、公开公平公正的法制环境，任何毫无根据诋毁他人，制造垄断态势谋取不当利益的行为，都违背了市场经济的基本原则，应承担法律后果。",
      "被告南方电网公司辩称，一、南方电网公司作出案涉反事故措施符合法律规定，且有充分的事实依据和理论依据。",
      "（一）南方电网公司作出案涉反事故措施符合法律规定。",
      "根据《电力法》、《电力安全事故应急处置和调查处理条例》、《防止电力生产事故的二十五项重点要求》等有关法律规定，在电力安全事故发生后，南方电网公司应当吸取事故教训，落实事故防范和整改措施，防止事故再次发生。",
      "（二）南方电网公司作出案涉反事故措施有充分的事实依据和理论依据。",
      "据南方电网公司统计，南方电网公司所属范围内的电力设施所用全绝缘管状母线在2016年至2017年3月期间共发生紧急重大缺陷220次，国内已投入运行的全绝缘管状母线也多次出现故障，严重影响了电力系统的安全稳定运行以及电力的正常供应。",
      "在作出案涉反事故措施之前，南方电网公司也多次召开会议，面向公司各部门、各下属企业单位征集意见，要求各部门、各单位认真总结近年来设备运行缺陷及故障情况、反馈意见和建议，组织各专业相关人员进行讨论、评审等。",
      "而且，国内对全绝缘管状母线的研究结果文件显示，由于全绝缘管状母线为新型产品，目前此类产品的设计、生产、检测、运维尚缺有效规范及标准，在技术上存在较大的完善、改进空间。",
      "二、日昭公司所谓的“名誉受损”根本不存在。",
      "案涉反事故措施中的特定条款并非针对日昭公司或特定供应商的产品，也未提及日昭公司或其产品，无任何足以或可能给日昭公司或其产品造成负面社会评价的内容，且仅在系统内部而没有对外发布，日昭公司所提交证据亦不能证明公众对其的社会评价有贬损或降低。",
      "根据《最高人民法院关于适用《民事诉讼法》的解释》第九十条、《最高人民法院关于民事诉讼证据的若干规定》第二条  等有关法律规定，本案依法应由日昭公司就此承担举证不能的不利后果。",
      "三、南方电网公司作出案涉反事故措施主观上没有过错。",
      "（一）从性质来看:案涉反事故措施系南方电网公司依据法律规定，结合国内的理论研究结果，定期归纳总结事故的经验教训，提炼形成的技术性防范措施。",
      "（二）从目的来看:电网安全关系公共安全和国计民生，任何时候都不能有丝毫放松和懈怠。",
      "南方电网公司编制、发布案涉反事故措施是为了控制、减少和消除电力安全事故重复发生，确保电力系统安全稳定运行。",
      "由此，案涉反事故措施并非为了日昭公司所谓的“限制日昭公司竞争”、“诋毁日昭公司”而编制、发布的。",
      "（三）从内容来看:案涉反事故措施内容符合法律规定，有充分的事实依据和理论依据，而且系针对全绝缘管状母线这类产品作出的，既没有指名道姓或指明特定供应商，也没有任何类似“供应商产品质量不合格”等足以或可能造成供应商或其产品负面社会评价的内容或意思表示。",
      "日昭公司自己对号入座，将案涉反事故措施理解为“日昭公司生产的绝缘铜管母线质量有问题”，显然系其单方的错误理解。",
      "（四）从有效期来看:案涉反事故措施至新的反事故措施发布时失效，并非永久有效的措施。",
      "（五）从发布范围来看:南方电网公司仅在系统内部向南方电网公司的计划部、安监部、基建部、物资部、系统运行部，超高压公司、调峰调频公司、各省（级）电网公司发布了案涉反事故措施，未曾对外公开发布。",
      "基于以上陈述，南方电网公司作出案涉反事故措施主观上没有过错。",
      "四、即便日昭公司名誉被贬损，由于案涉反事故措施是为了确保电力系统安全稳定运行，南方电网公司依据法律规定，结合国内的理论研究结果，定期归纳总结事故的经验教训，提炼形成的技术性防范措施，而且案涉反事故措施系针对全绝缘管状母线这类产品作出的，内容上没有指名道姓或指明特定的供应商，也没有任何类似“供应商产品质量不合格”等足以或可能造成供应商或其产品负面社会评价的内容或意思表示，亦没有对外公开发布，在此种情况下，日昭公司名誉被贬损的损害结果与南方电网公司发布案涉反事故措施的行为之间不可能存在因果关系，且实际上也不存在因果关系。",
      "至于日昭公司提出的“案涉反事故措施限制了日昭公司竞争”等主张依法也不能成立。",
      "首先，案涉反事故措施适用于南方电网公司新建、扩建及技改工程变电站10kV、20kV主变进线的运营项目，未限制其它电压等级的变电站使用全绝缘管状母线；其次，全绝缘管状母线可运用在所有电力项目，据了解，日昭公司在石油化工、发电、钢铁、其他工矿等行业中均有客户，案涉反事故措施不影响日昭公司参与市场竞争的权利。",
      "基于以上陈述，南方电网公司认为，日昭公司提起本案诉讼缺乏事实依据和法律依据，其诉请和主张依法不应获得支持。"
    ],
    "facts": [
      "本院经审理认定事实如下:日昭公司主张南方电网公司在互联网上发布反事故措施侵犯其名誉权，提供了广州市海珠区公证处出具的三份公证文书。",
      "公证书记载公证员在百度搜索引擎上输入“中国南方电网公司反事故措施（2017年版）”关键字，出现多条链接内容，其中360DOC个人图书馆、北极星输配电网、南方电网情报中心等三家网站对上述文件进行了全文转载。",
      "日昭公司提交多份发明专利证书、实用新型专利证书、国家重点新产品证书、专利优秀奖、鉴定证书、检测报告以及广东省质量技术监督局发布的绝缘铜包铝管母线质量标准，拟证明其公司的绝缘管状母线相关产品获得权威质量认可。",
      "日昭公司另提交广州、中山、佛山三家供电公司生技部出具的新产品试运行验收报告，拟证明其生产的10KV屏蔽绝缘通管母线运行状况良好。",
      "日昭公司确认其公司并非市场上唯一的绝缘管状母线供应商。",
      "南方电网公司主张上述证据均不能证明日昭公司的名誉因南方电网公司反事故措施文件而受到损害。",
      "南方电网公司提交了深圳、惠州、佛山、遵义、韶关、茂名、云浮、新疆等多地供电部门关于绝缘管状母线故障问题的分析意见或调研报告，拟证明南方电网公司在反事故措施文件中禁用全绝缘管状母线具有充分的事实依据。",
      "日昭公司对上述分析报告均不予认可，主张因南方电网公司禁用全绝缘管状母线，导致日昭公司的产品无法进入南方电网企业系统参与招投标，给企业造成重大损失。",
      "上述事实，有南方电网公司反事故措施（2017年版）、（2017）粤广海珠第17657、17658、17659号公证书等书证以及当事人陈述等证据证实，上述证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为，法人名誉权的核心是其商业信誉，具体表现为企业的名称、品牌、产品和服务所获得的社会评价。",
      "法人的名誉权受法律保护，禁止使用侮辱、诽谤等方式损害法人的名誉。",
      "本案争议焦点在于:一、南方电网公司是否本案的直接侵权人；二、南方电网公司的反事故措施文件是否侵犯了日昭公司的名誉权。",
      "首先，日昭公司提交的公证文书仅能证明南方电网公司制定的反事故措施文件在互联网上传播，未能证明系南方电网公司主动或授权发布，而南方电网公司作为一家国有大型电力企业，经济活动频繁，信息接收者众多，内部文件向外传播存在多种渠道，不能当然归责于南方电网公司，且南方电网公司并非涉案网站的管理人，不具备删除网站文件的权限，故日昭公司请求南方电网公司停止发布并删除网上已有的反事故措施文件，缺乏充分依据，本院不予支持。",
      "其次，涉案反事故措施文件第2.9.9条只规定禁用“全绝缘管状母线”产品，并未提及产品的生产商或供应商，亦未暗示或可推定与日昭公司有关，日昭公司亦确认其并非市场上绝缘管状母线的唯一供应商，可见涉案文件缺乏明确指向性，并不构成对日昭公司本身的商业信誉和社会评价的直接贬损。",
      "综上，日昭公司未能举证证明南方电网公司实施违法行为侵犯其名誉权，应当承担举证不能的不利后果，本院对其诉讼请求均不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零一条  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告广东日昭新技术应用有限公司的全部诉讼请求。",
      "案件受理费200元，由原告广东日昭新技术应用有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员毛丽娟",
      "二〇一七年九月二十一日",
      "书记员余若莲"
    ]
  },
  "metadata": {
    "日期": "2017-09-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初3627号",
    "时间": "2017年09月21日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}