{
  "title": "珠海市新丰酒店有限公司、中信银行股份有限公司深圳分行二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:珠海市新丰酒店有限公司。",
      "住所地:广东省珠海市拱北昌盛路**-**号（**-**层、**-**层、**-**层、**层）。",
      "法定代表人:黄丽俭，该公司经理。",
      "委托诉讼代理人:廖伟坚，广东五羊律师事务所律师。",
      "被上诉人（原审被告）:中信银行股份有限公司深。",
      "住所地:广东省深圳市福田区中心**路**号卓越时代广场**期**层期一层（15A、15-19、34-36、41-43）及五层至十层。",
      "负责人:陈许英，该行行长。",
      "委托诉讼代理人:孟繁春，北京大成（珠海）律师事务所律师。",
      "委托诉讼代理人:龚月凤，北京大成（珠海）律师事务所律师。",
      "原审第三人:珠海经济特区新。",
      "住所地:广东省珠海市拱北昌盛路**号北昌盛路44号。",
      "法定代表人:黄丽俭，该公司经理。",
      "委托诉讼代理人:路长喜，广东尊仁律师事务所律师。",
      "原审第三人:珠海市德。",
      "住所地:广东省珠海市拱北粤海中路**号**楼**房号7楼721房。",
      "法定代表人:马柱芳，该公司董事长。",
      "委托诉讼代理人:刘征秋，广东常成律师事务所律师。",
      "委托诉讼代理人:闫磊，广东融聚律师事务所律师。"
    ],
    "explain": [
      "上诉人珠海市新丰酒店有限公司（以下简称新丰酒店）因与被上诉人中信银行股份有限公司深圳分行（以下简称中信银行深圳分行）、原审第三人珠海经济特区新丰实业发展公司（以下简称新丰公司）、珠海市德盈投资有限公司（以下简称德盈公司）案外人执行异议之诉一案，不服广东省珠海市中级人民法院作出的（2017）粤04民初9号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年10月12日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "新丰酒店上诉认为，原审判决依然囿于固有错误观点，对涉案事实进行推断，判决结果错误，请求撤销（2017）粤04民初9号民事判决，依法判准其诉讼请求。",
      "事实和理由如下:",
      "（一）对于黄丽俭与吕某志之间的母子关系以及新丰酒店与新丰公司的法定代表人同一的情况，原审判决根据（2014）珠中法民三终字第417号民事判决认定“两者存在利害关系，新丰公司将案涉房屋租赁给新丰酒店，实际上就是自己房屋出租给自己”，这种推断毫无事实和法律依据。",
      "新丰公司与新丰酒店均具有法人资格，属于不同的经济实体，即使两公司在某种程度上具有一定的关联性，也不可一概否定二者之间所进行的民事经济活动的合法性、有效性。",
      "况且，（2014）珠中法民三终字第417号案与本案完全不同，是另一个案关系，据此推导的做法应予纠正。",
      "（二）对于新丰酒店与新丰公司的租金往来，新丰酒店认为，租金往来只能是作为反映双方租赁关系存在的参考，但不能作为判断双方租赁关系存在与否的唯一标准。",
      "换言之，不能因新丰酒店与新丰公司没有清晰的租金往来就断然否定双方租赁关系的真实存在。",
      "新丰酒店的经营收入根据与赵某海签订《合作经营协议书》足够支付新丰公司的租金，又据双方签订的《支付租金协议》，其租金收入直接汇入甲方指定账号作为乙方（新丰酒店）向甲方（新丰公司）交纳第9-12层的租金，这并无不妥。",
      "至于原审法院审查:“新丰酒店出具的收据中存在连号的情况，2006年2月1日至2014年2月28日的资金共200万元写在一张收据中”，对此在本案中新丰酒店已提供过明细账汇入200万元是根据执行调解书由赵某海一笔汇入，时间是从2006年2月至2014年2月终结。",
      "所以，写在一张收据上是合理的。",
      "至于有收据连号这也是正常的，每个单位收款都设专用收据本，所以新丰酒店从2006年2月至2016年12月已交足了租金。",
      "（三）对于所谓的新丰酒店与新丰公司恶意串通损害德盈公司合法权益的说法不能成立。",
      "其一，案涉房产的竞拍源于新丰公司与中信银行深圳分行的经济纠纷，与德盈公司毫无关联；其二，新丰酒店与新丰公司建立租赁关系在前，德盈公司竞买案涉房产在其后，相隔十多年；其三，德盈公司在竞买前，已实地考察过案涉房产，清楚知道案涉房产由相关权利人在实际经营中，且没有就此提出任何异议，那么德盈公司的竞买行为就应视为对案涉房产现状的认可接受。",
      "故不存在任何损害德盈公司合法权益的情形，应继续遵循“买卖不破租赁”的原则。",
      "（四）（2010）粤高法民一终字第85号案已确认新丰酒店与华尔登酒店有限公司（以下简称华尔登公司）之间的租赁合同合法有效，而新丰酒店就该案中所享有的对相关房产的转租权利基于的就是新丰酒店与新丰公司之间真实存在的租赁关系。",
      "因此，该案的相关事实认定对本案的处理具有重要的实际意义。",
      "中信银行深圳分行辩称，（一）涉案房产最早是抵押给了中国工商银行珠海分行，法院已经查明该担保抵押属于虚假抵押行为，已被依法撤销，中信银行深圳分行成为涉案房产的唯一合法抵押权人，享有优先受偿权。",
      "（二）涉案房产在新丰酒店与新丰公司签订租赁合同之前，已经被中信银行股份有限公司依法申请查封，是查封在先签订租赁合同在后，所以租赁合同是无效的，假设租赁合同和补充协议是真实的，也是无效行为。",
      "（三）2011年涉案标的进行拍卖的时候，新丰酒店已经向原审法院提出异议，原审法院审查以后认为异议不成立应予以驳回。",
      "新丰酒店再次提出异议只是在走法律程序而已，从实体上已经没有任何意义。",
      "（四）关于租金的问题，中信银行深圳分行认为德盈公司无权就2011年以前的租金进行主张，该笔费用应属于中信银行深圳分行，其保留对该租金的追索权。",
      "德盈公司述称，原审法院事实认定准确，法律适用正确，请予维持。",
      "（一）新丰酒店与新丰公司之间法人人格混同，二者实为一体。",
      "一审法院作出的（2014）珠中法民三终字第417号民事判决已生效，该判决对异议人与被执行人恶意串通损害第三人的利益之行为有详实的认定。",
      "原审法院认定新丰酒店与新丰公司的法定代表人为同一人，黄丽俭与吕某志是母子关系。",
      "两者存在利害关系，新丰公司将案涉房产租赁给新丰酒店，实际上就是“自己出租给自己”事实认定是正确的。",
      "（二）新丰酒店与新丰公司之间法人人格混同，双方签订《租赁合同》及《租赁合同（补充合同）》系恶意，二者也没有真实的租金往来，收款账户为新丰酒店与新丰公司的法定代表人黄丽俭的账户，其款项来往不能反映是租金往来，而且新丰酒店提交的凭证中，收据存在连号，且存在后收的租金收据号在先，明显造假。",
      "（三）（2010）粤高法民一终字第85号民事判决对本案没有参照价值。",
      "本案与该案存在如下不同:1、案件的当事人不同；2、涉案的房产不同；3、法理不同:该案民事判决及最高院（2011）民申字第256号民事裁定确立了裁判要旨是:相关权利人没有提出异议，在相关权利人行使抵押权之前，无处分权人的转租行为可以视为合法。",
      "新丰酒店与华尔登公司之间纠纷，审理期间相关权利人不知情而没有提出异议，但本案中相关权利人即抵押权人中信银行深圳分行已提出异议。",
      "所涉标的以及事实与本案不同，没有参照性。",
      "（四）案涉房产的竞拍源于新丰公司与中信银行深圳分行的借款抵押合同纠纷，中信银行深圳分行对新丰公司与新丰酒店之间恶意串通租赁行为，所持立场是明确的，完全不认同其行为。",
      "1、案涉房屋于1998年7月28日设定抵押，抵押权人为工商银行珠海分行，根据《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第二十条  规定，新丰酒店与新丰公司之间的合同应无效；2、案涉房屋于2004年因执行生效判决，被原审法院查封，根据上述解释第二十条  的规定，新丰酒店对涉案房产进行非法占用，对德盈公司的竞买行为无约束力。",
      "（五）本案新丰酒店提出执行异议属于重复异议行为，依法不予支持。",
      "案涉房产在2011年进行拍卖时，新丰公司与新丰酒店均向原审法院提出执行异议，当时原审法院依法驳回请求，故执行案件继续拍卖，拍卖完成后，法院进行场地交付时，要求非法占有场地人进行腾退，新丰酒店再次提出异议，属于重复异议行为，依法不予支持。",
      "新丰酒店向原审法院起诉请求:一、判决停止对珠海市新丰综合楼第十层XXX及第十二层的交付执行；二、确认新丰酒店享有继续占有、使用珠海市新丰综合楼第十层XXX及第十二层的权利至2023年3月31日止；三、中信银行深圳分行、新丰公司承担本案诉讼费用。",
      "原审法院认定事实:原审法院依据已经发生法律效力的（1998）珠法经初字第186号、（1999）珠法经初字第1号民事判决，受理中信银行深圳分行申请执行新丰公司返还借款本金2450万元及利息等二案，案号为（2000）珠中法执恢字第172-1号和（2000）珠中法执恢字第173-1号。",
      "在执行过程中，原审法院裁定拍卖了被执行人新丰公司名下位于珠海市新丰综合楼的以下房产:五层XXX；六层XXX;七层XXX；八层XXX；十层XXX；十二层XXX，得款用于偿还债务。",
      "经2012年4月23日公开拍卖，由德盈公司以最高竞价人民币2100万元竞得。",
      "原审法院于2012年5月17日作出（2000）珠中法执恢字第172-1、173-1号之九执行裁定，确认被执行人新丰公司位于珠海市新丰综合楼五层XXX;六层XXX；七层XXX；十层XXX；十二层XXX房产归买受人德盈公司所有，德盈公司已在珠海市不动产登记中心办理了上述房产的过户手续。",
      "2016年5月12日，原审法院向新丰综合楼第十层XXX及第十二层各占有人发出（2000）珠中法执恢字第172-1、173-1号交付通知书，责令其在收到通知之日起十日内，自动搬离或与新业主德盈公司进行协商。",
      "新丰酒店在收到上述通知后，于2016年5月26日对新丰综合楼第十层XXX及第十二层向原审法院提出书面异议。",
      "原审法院于2016年6月20日作出（2016）粤04执异38号执行裁定驳回新丰酒店的异议请求，后新丰酒店不服向广东省高级人民法院提出执行复议，广东省高级人民法院于2016年10月21日作出（2016）粤执复171号执行裁定将案件发回原审法院重新审查。",
      "原审法院于2016年12月22日作出（2016）粤04执异151号执行裁定书，驳回了新丰酒店的异议请求，新丰酒店不服依法向原审法院提起了本案诉讼。",
      "新丰酒店提交的《租赁合同书》，落款日期为2001年4月1日，甲方为新丰公司，签名为黄丽俭，乙方为新丰酒店，签名为吕某志，并加盖了双方公章，合同约定的租赁期限为2001年4月1日至2011年4月1日。",
      "新丰酒店提交的《租赁合同书（补充合同）》，落款日期为2003年10月27日，甲方为新丰公司，签名为黄丽俭，乙方为新丰酒店，签名为吕某志，并加盖了双方公章，合同约定的租赁期限为2003年10月28日至2023年10月27日。",
      "上述两份合同中新丰公司法定代表人黄丽俭的签名字迹明显不同。",
      "新丰酒店提交新丰公司出具的《授权委托书》，证明《租赁合同书》是新丰公司委托吴某昌与新丰酒店签订，对吴某昌办理事项及签字，新丰公司均确认。",
      "新丰酒店在本案中提交了银行流水及收据，拟证明新丰酒店2006年2月至2016年12月向新丰公司交租的情况。"
    ],
    "facts": [
      "经审查，新丰酒店出具的收据中存在连号的情况，2006年2月1日至2014年2月28日的租金共2000000元写在一张收据中，2014年10月份的租金收据编号为6649128，2014年9月份的租金收据编号为6649130。",
      "新丰酒店提供的银行流水是黄丽俭的个人账户2014年及2016年的交易明细，部分转账存入的款项未能反映相对方是谁。",
      "对于上述交租及收据的情况，新丰酒店的代理人开庭时表示不能作出说明，原审法院限期其庭后七天内向法院提交书面说明，但其至今未提交。",
      "另查明，原审法院（2014）珠中法民三终字第417号民事判决中查明，新丰酒店于2001年4月29日经珠海市工商行政管理局核准登记成立时法定代表人为黄丽俭；新丰酒店案中确认吕某志系黄丽俭之子，1961年出生，与黄丽俭共同持股设立新丰酒店，并自始参与该公司经营管理。",
      "新丰公司1988年7月6日经珠海市工商行政管理局核准登记成立，黄丽俭亦自始至今为其法定代表人。",
      "再查明，新丰酒店与华尔登公司就珠海市新丰综合楼五、六层的租赁发生纠纷诉至原审法院，案经原审法院一审【案号为（2007）珠中法民四初字第82号】、广东省高级人民法院二审【案号为（2010）粤高法民一终字第85号】审理，已经发生了法律效力。",
      "该案认定新丰公司是珠海市新丰综合楼的权利人，新丰公司已书面同意新丰酒店经营、承租、转租新丰综合楼的相关房产，故认为新丰酒店就珠海市新丰综合楼五、六层转租给华尔登公司所签订的租赁合同及补充合同合法有效。",
      "新丰酒店主张该案确认了新丰酒店的“租赁合同”有效。",
      "原审法院认为，新丰酒店主张其与新丰公司存在租赁关系，对于新丰综合楼第十层XXX及第十二层的租赁期限至2023年10月27日，请求原审法院判决确认其有权占有、使用上述房产。",
      "新丰酒店在本案中提交其与新丰公司于2001年4月1日签订的《租赁合同书》及于2003年10月27日签订的《租赁合同书（补充合同）》。",
      "根据原审法院（2014）珠中法民三终字第417号民事判决查明的事实，新丰酒店与新丰公司的法定代表人为同一人，黄丽俭与吕某志是母子关系，两者存在利害关系。",
      "新丰公司将案涉房屋租赁给新丰酒店，实际上就是“自己房屋出租给自己”；而新丰酒店在本案中提交用以证明其交纳租金的凭证，收据存在连号的情况，收款账户为新丰酒店与新丰公司的法定代表人黄丽俭的账户，其款项来往不能反映是租金往来，不能证明双方真实履行《租赁合同书》及《租赁合同书（补充合同）》。",
      "根据《中华人民共和国合同法》第五十二条  第（二）项  规定“恶意串通，损害国家、集体或者第三人利益”的合同无效，原审法院认定《租赁合同书》及《租赁合同书（补充合同）》因新丰酒店与新丰公司恶意串通损害德盈公司的合法权益无效，因此，新丰酒店依据《租赁合同书》及《租赁合同书（补充合同）》主张买卖不破租赁，其就新丰综合楼第十层XXX及第十二层没有搬离义务依据不足，原审法院不予支持。",
      "至于新丰酒店主张其在另案中与华尔登公司的租赁合同已被法院确认有效，以此说明本案的租赁合同合法有效，对此，原审法院认为，根据查明的事实，在（2010）粤高法民一终字第85号案中，是新丰酒店与华尔登公司之间的租赁关系，所涉标的以及事实均与本案不同，没有可参照性，故对新丰酒店的该项主张，原审法院不予采纳。",
      "综上，原审法院依照《中华人民共和国民事诉讼法》第二百二十七条  、《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  、《最高人民法院关于适用的解释》第三百一十二条第一款第（一）项的规定，判决驳回新丰酒店的诉讼请求，一审案件受理费19020元由新丰酒店负担。",
      "二审中，当事人没有提交新证据。",
      "经审理，除新丰酒店在本案中所提供的存在连号的收款收据均为新丰公司所出具外。",
      "对一审法院查明的其余事实均予以确认。"
    ],
    "opinion": [
      "本院认为，本案的焦点问题是新丰酒店对新丰公司就涉案房产是否存在真实的租赁关系。",
      "原审法院在（2014）珠中法民三终字第417号案中已查明，新丰酒店与新丰公司的法定代表人均为黄丽俭，新丰酒店是由于黄丽俭和吕某志两人共同设立持股和经营管理，吕某志系黄丽俭之子，由此，原审法院认定新丰酒店与新丰公司两者存在利害关系符合生活实际，本院予以确认。",
      "新丰酒店与新丰公司在2001年4月1日签订的《租赁合同书》及于2003年10月27日签订的《租赁合同书（补充合同）》，是双方就涉案房产存在租赁关系的法律依据。",
      "首先，在《租赁合同书》及《租赁合同书（补充合同）》的履行上，新丰酒店并没有提供转账交纳租金的记录证据，以直接证明其已经履行义务。",
      "对于新丰酒店所提交用以证明其交纳租金的凭证、收款账户等证据，一审法院认为不能反映是租金往来和证明双方真实履行合同的理由，本院认为并无不当。",
      "作为两个独立的公司，数年来在履行涉案合同上完全以现金交付本身就违反财经管理制度，即使双方是以现金的方式履行，也应有两公司相应的年度审计报表予以佐证该项资金支出和收入。",
      "其次，双方签订于2001年4月1日的《租赁合同书》履行期为十年，仅履行二年半后，就于2003年10月27日签订了《租赁合同书（补充合同）》，而该补充合同仅在租赁期上延长至22年，即到2023年3月31日。",
      "在新丰酒店对《租赁合同书》未能证明已适当履行交纳租金义务、又未能作出合理解释的情况下，本院认为可信度不高。",
      "《租赁合同书（补充合同）》对《租赁合同书》只是针对租赁物的明确，这也说明了《租赁合同书》的主要条款约定不明，故合同是否真实和成立均存疑。",
      "基于新丰酒店与新丰公司有着特殊的利害关系，就涉案房产是否存在真实的租赁关系，本院认为在认定上对新丰酒店的举证责任应更为严格。",
      "因上述《租赁合同书》及《租赁合同书（补充合同）》的履行和签订都不符合常理，新丰酒店又未能进一步提供相应证据予以证明，故本院对上述两合同的真实性也不予认定。",
      "对于新丰酒店上诉中主张其（2010）粤高法民一终字第85号案中所享有的涉案房产转租权利就是基于新丰酒店与新丰公司之间真实存在租赁关系的理由。",
      "本院认为，（2010）粤高法民一终字第85号案是在本案诉讼之前的2010年9月25日由本院所作出，该案对新丰酒店与新丰公司之间是否存在真实租赁关系的事实并无审理，所作出的认定只是以新丰酒店的主张为基础的，即使在该案中确认新丰酒店与华尔登公司之间的租赁合同合法有效，也不能倒推出新丰酒店与新丰公司对涉案房产的租赁关系真实存在。",
      "故，新丰酒店的该上诉理由不能成立，本院不予支持。",
      "综上所述，新丰酒店的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费共19020元，由珠海市新丰酒店有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员陈可舒",
      "二〇一九年四月二十九日",
      "书记员黄凯容"
    ]
  },
  "metadata": {
    "日期": "2019-04-29",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终2484号",
    "时间": "2019年04月29日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}