{
  "title": "金克需、中建城开环境建设有限公司确认劳动关系纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:金克需，男，1971年12月3日出生，汉族，住安徽省凤台县。",
      "委托诉讼代理人:赵洪云，安徽信智律师事务所律师。",
      "被上诉人（原审被告）:中建城开环境建设有限公司，住所地江西省南昌市南昌县河洲路**号中建城开大厦，统一社会信用代码91360000794773418R。",
      "法定代表人:姜旭，该公司执行董事。",
      "委托诉讼代理人:曹丽娟，女，该公司职员。",
      "委托诉讼代理人:胡伟星，男，该公司职员。"
    ],
    "explain": [
      "上诉人金克需因与中建城开环境建设有限公司（以下简称中建城开公司）确认劳动关系纠纷一案，不服安徽省凤台县人民法院（2019）皖0421民初624号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人金克需的委托诉讼代理人赵洪云，被上诉人中建城开公司的委托诉讼代理人胡伟星到庭参加诉讼。",
      "本案现已审理终结。",
      "金克需上诉请求:改判确认劳动关系成立或发回重审。",
      "事实和理由:一、一审判决认定金克需2018年1月23日工作错误，实际是2017年4月去工地工作，至今尚欠工资1万余元未支付。",
      "二、仲裁时，因中国人寿保险股份有限公司凤台支公司拒不提供证据原件，又不予理睬仲裁委的协查函，导致本案被仲裁委驳回，并非双方不存在劳动关系。",
      "三、一审程序违法。",
      "金克需庭前依法申请法院调取中国人寿保险股份有限公司凤台支公司的金克需劳动合同、工资表，但一审法院至今未调取证据。",
      "四、用工协议、工资发放表、保险理赔证明能够证实双方存在劳动合同关系，中建城开公司申请理赔更能证实双方的劳动关系，一审判决未予认定错误。",
      "五、中建城开公司管理混乱、无序，发包、转包均无公示，招工用人更未到当地人社部门办理备案。",
      "刘中成个人无承包工程资质，中建城开公司明知违法还转包，还把工地事故后果推给刘中成，其推卸责任是导致本案的根本原因。",
      "中建城开公司作为承包人，应承担用工主体责任。",
      "中建城开公司辩称，一、一审判决认定事实清楚，程序合法，适用法律正确，应予维持。",
      "二、金克需不是中建城开公司的生产经营体系成员，只是刘中成安排至涉案工地从事短期、临时、无固定、提供一次性劳务的人员。",
      "案外人南昌顺元劳务有限公司从中建城开公司承建的凤台县马岗集农贸市场改扩建项目分包了劳务施工，金克需系该分包单位负责人刘中成招用至涉案工地做杂工，接受刘中成管理，报酬由刘中成发放，中建城开公司与金克需之间不具备劳动关系成立条件。",
      "三、金克需所称理赔材料仅是为了办理工地受伤理赔，不能证明双方存在劳动关系。",
      "金克需向一审法院起诉请求:确认金克需与中建城开公司之间存在劳动关系。",
      "一审法院查明事实:中建城开公司承包了凤台县马岗集农贸市场改扩建工程后，于2017年5月22日与南昌顺元劳务有限公司签订了一份建设工程劳务施工合同，约定将凤台县马岗集农贸市场改扩建项目3#楼至11#楼的劳务施工分包给南昌顺元劳务有限公司。",
      "南昌顺元劳务有限公司又与刘中成签订了建筑工程劳务施工协议，约定将凤台县马岗集农贸市场改扩建项目3#楼至11#楼的劳务施工转包给刘中成。",
      "2018年1月23日，金克需经刘中成招用到凤台县马岗集农贸市场改扩建工程的工地工作，与刘中成约定了劳动报酬，并由刘中成支付。",
      "1月24日上午，金克需在工地工作时不慎从9#楼的二层摔下受伤。",
      "刘中成将金克需送到医院住院治疗，并支付了部分医疗费用。",
      "中建城开公司为建筑施工的工人投保了国寿建筑工程团体意外伤害保险和国寿附加绿洲意外费用补偿团体医疗保险，中建城开公司在金克需受伤后，为其办理了保险理赔手续。",
      "金克需为申请工伤认定，向凤台县劳动人事争议仲裁委员会申请确认与中建城开公司之间存在劳动关系，凤台县劳动人事争议仲裁委员会于2019年1月18日作出（2018）凤劳人仲案字第29号仲裁裁决，以金克需与中建城开公司之间不存在劳动关系为由，驳回了金克需的仲裁请求。",
      "金克需不服，提起诉讼。",
      "一审法院认为，本案属确认劳动关系纠纷，争议的焦点是金克需与中建城开公司是否存在劳动关系。",
      "劳动关系，是指用人单位和自然人之间因付出劳动和支付报酬所建立的法律关系。",
      "劳动关系的本质特征是劳动者与用人单位之间身份上的隶属性或从属性，即用人单位与劳动者之间存在管理与被管理的关系，用人单位制定的各项劳动规章制度适用于劳动者，劳动者接受用人单位的劳动管理，从事用人单位安排的有报酬的劳动。",
      "而本案金克需是刘中成招用的工人，由刘中成安排工作内容，接受刘中成的用工管理，金克需与中建城开公司之间不存在直接的用工管理与被管理关系，不具有身份上的隶属性或从属性，不符合劳动关系的本质特征和成立条件。",
      "中建城开公司为凤台县马岗集农贸市场建设工程的施工人员投保了国寿建筑工程团体意外伤害保险和国寿附加绿洲意外费用补偿团体医疗保险，其向保险公司提交的用工协议和工资发放表，目的是为了办理保险理赔，并没有与金克需建立劳动关系的意思表示，并且金克需本人实际并未持有该用工协议，用工协议和工资发放表不是双方建立劳动关系的真实反映，不能作为认定劳动关系依据。",
      "金克需与中建城开公司之间不存在劳动法上的管理与被管理的身份隶属关系，其认为双方之间存在劳动关系的理由无事实和法律依据，不予采纳。",
      "判决:金克需与中建城开环境建设有限公司之间不存在劳动关系。",
      "案件受理费10元，减半收取5元，由金克需负担。",
      "本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了举证、质证。",
      "对当事人二审争议的事实，本院认定如下:",
      "金克需二审中提交了两组证据。",
      "第一组证据，孔令义的证明和金克需自己记录的记工单，拟证明:金克需到工地干活是孔令义介绍的，已工作很长时间，不是只工作两天。",
      "中建城开公司质证意见:对真实性不予认可。",
      "本院认证意见:证人未依法出庭作证，记工单是复印件，且是金克需自己制作，对该组证据不予采纳。",
      "第二组证据，凤台县马岗集农贸市场项目劳务施工分包合同，拟证明:中建城开公司是和南江县鹏瀚劳务有限公司签订的劳务施工合同，与一审判决认定不一致，一审判决认定依据错误。",
      "中建城开公司质证意见:合同属实，但与本案无关。",
      "该份合同于2016年8月已经解除，之后，中建城开公司于2017年和南昌顺元劳务有限公司签订了劳务施工合同。",
      "本院认证意见:中建城开公司对证据真实性予以认可，对真实性予以认定。",
      "二审查明，金克需到涉案工地工作的时间为2017年9月1日。",
      "除此之外，二审对一审查明事实予以确认。",
      "二审另查明，中建城开公司曾于2015年8月与南江县鹏瀚劳务有限公司签订一份《劳务施工分包合同》，约定由中建城开公司将凤台县马岗集农贸市场改扩建项目的土建、水电安装工程分包给南江县鹏瀚劳务有限公司施工。",
      "根据双方上诉与答辩的理由，本院归纳本案二审争议焦点为:一、一审法院未予调查取证，程序是否违法。",
      "二、一审判决认定双方之间不存在劳动关系是否妥当。",
      "关于第一项争议焦点，一审法院未予调查取证，程序是否违法的问题。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民事诉讼法》第六十四条  第二款  规定:“当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "”本案中，金克需向一审法院申请调取的用工协议、工资表等证据材料，其已自行收集并在一审中进行举证，一审法院也未以证据系复印件而否定其真实性。",
      "因此，一审法院未予调取上述证据并无不妥，金克需认为一审程序违法的上诉理由与上述规定相悖，不予采纳。",
      "关于第二项争议焦点，一审判决认定双方之间不存在劳动关系是否妥当的问题。",
      "本院认为，《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条规定:“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。",
      "（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。",
      "”本案中，金克需虽在案件审理过程中提供了一份用工协议，但该用工协议的内容并不具有劳动合同所应当具备的工作内容和工作地点、工作时间和休息休假、社会保险缴纳、劳动保护、劳动条件等等内容，形式上并不具备劳动合同的特征，不能直接等同于劳动合同。",
      "因此，对于双方之间是否存在劳动关系，应依照上述规定审查双方之间是否同时具备劳动关系的构成要件。",
      "根据本案已查明事实，金克需的报酬是由工头刘中成现金发放，而非中建城开公司支付；金克需是由工头安排工作和进行管理；中建城开公司承包涉案工程后已将劳务工程分包给他人施工，涉案劳务工程不再是中建城开公司的业务范围。",
      "可见，双方之间并不具备上述劳动关系成立的必备要件。",
      "因此，一审判决认定双方之间不存在劳动关系并无不当，金克需认为双方之间存在劳动关系的上诉理由不能成立，不予采纳。",
      "关于金克需上诉提出的工作时间的问题，经查，金克需主张其于2017年4月到涉案工地工作，但并未提供充分证据加以证明，该主张不予采信。",
      "金克需提供的用工协议虽不能证明双方之间存在劳动关系，但能够证明金克需到涉案工地工作的事实。",
      "根据该用工协议，金克需到工地工作的时间应为2017年9月1日，一审判决认定为2018年1月23日欠妥，予以纠正。",
      "至于金克需上诉提及的用工主体责任，因与本案并非同一法律关系，不予审查处理。",
      "综上所述，金克需的上诉请求不能成立，应予驳回；一审判决认定基本事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由金克需负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李永",
      "审判员代奇",
      "审判员魏宁",
      "二〇一九年八月十九日",
      "法官助理岳干",
      "书记员倪龙书"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "安徽省淮南市中级人民法院",
    "案号": "（2019）皖04民终1014号",
    "时间": "2019年08月22日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}