{
  "title": "广东世恒工程机械有限公司与刘科伟、龙泊伉买卖合同纠纷2016民初4508一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东世恒工程机械有限公司，住所地广州市黄埔区。",
      "法定代表人:宋发斌，系该公司董事长。",
      "委托诉讼代理人:李什康，系广东法制盛邦律师事务所律师。",
      "被告:刘科伟，住广西博白县，现因犯合同诈骗罪在广东省乐昌监狱服刑。",
      "被告:龙泊伉，住广东省廉江市。"
    ],
    "explain": [
      "原告广东世恒工程机械有限公司（以下简称世恒公司）与被告刘科伟、龙泊伉财产损害赔偿纠纷一案，本院于2016年8月25日以简易程序立案受理后，因需要公告送达，依法转为普通程序组成合议庭，于同年12月26日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李什康到庭参加了诉讼，两被告经合法传唤后未到庭应诉，本院依法缺席审理。",
      "本案现已审理终结。",
      "世恒公司向本院提出诉讼请求:1、判令撤销原告与两被告于2015年3月12日签订的《产品买卖合同》；2、判令被告刘科伟向原告赔偿损失660000元（庭审时明确为303000元）；3、判令被告刘科伟承担原告支出的前期律师费5000元；4、判令被告刘科伟承担本案的诉讼费用；5、判令龙泊伉对上述费用承担连带责任。",
      "事实与理由:原告与两被告于2015年3月12日签订了《产品买卖合同》，约定刘科伟向原告以分期付款方式购买徐工牌挖掘机1台（型号XE150D），总价66万元。",
      "刘科伟应首付99000元，余款分36期支付，每期17679元，龙泊伉对刘科伟的债务承担连带责任。",
      "原告依约于同年3月13日将涉案挖掘机交付给刘科伟，但刘科伟仅向原告支付首付款24000元、分期款3000元，其余款项至今未付。",
      "且刘科伟还于同年3月24日擅自将涉案挖掘机的GPS监控设备拆除，原告无法联系遂报警，刘科伟随后被逮捕并被法院以合同诈骗罪判刑，涉案挖掘机亦被公安机关缴获后于2015年10月交还原告。",
      "刘科伟、龙泊伉均未作答辩，也未提交证据。",
      "当事人围绕诉讼请求依法提交了证据，本院组织了当事人进行证据交换和质证，其中世恒公司提交的《产品买卖合同》《还款承诺书》《新机交付使用单》等证据均有相应原件，且能够相互印证，证据来源合法，客观真实，与本案具有关联性，本院予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2015年3月12日，作为卖方（甲方）的世恒公司与作为买方（乙方）的刘科伟及作为担保方（丙方）的龙泊伉签订了一份合同编号为GDSH20150312003的《产品买卖合同》，合同约定刘科伟向世恒公司以分期付款方式购买徐工牌挖掘机1台（型号XE150D、整机编号XUG01500LFKA03160），总价66万元；刘科伟应于2015年3月15日前付清首付款99000元，余款分36期支付，每期支付17679元，存在逾期付款时，所还款项冲抵前期欠款，若所还款项不足以付清前期欠款，则还款入账顺序为违约金、欠款本金，按欠款时间先后顺序入账，在未付清合同项下的所有款项前，世恒公司保留挖掘机的所有权；刘科伟未按期付款的，须支付以逾期金额为基数，按每日千分之一标准计算至付清款项之日止的逾期付款违约金，逾期付款超过60日或者逾期次数累计超过3次的，世恒公司有权解除合同，刘科伟支付的款项作为挖掘机占有使用费，且刘科伟仍须付清合同解除前应付的款项并按前述标准支付违约金；若刘科伟拆除挖掘机上的GPS装置，世恒公司有权解除合同，并要求刘科伟支付10万元违约金，不足以弥补损失的，还须承担其他赔偿责任；因刘科伟违约，世恒公司为实现本合同所有债权发生的费用（包括但不限于诉讼费、律师费、拖机费、公证费、评估费等）由刘科伟承担；龙泊伉为刘科伟应承担的债务承担连带责任保证担保，保证担保的范围包括主债权、利息、违约金、赔偿金和实现债权的费用（包括但不限于诉讼费、律师费、拖机费、公证费、评估费等）及补充协议项下的所有债务，保证期间为付款期限届满之日起两年，世恒公司根据法律规定或合同约定解除合同或要求刘科伟提前付清未到期款项的，龙泊伉同样须为刘科伟的债务承担连带保证责任；在世恒公司仓库所在地交货，由世恒公司代办托运，若认为交付的挖掘机不符合约定，应在签署《新机交付使用通知单》之前提出，擅自使用或未在前述期限内提出异议的，视为交付符合约定；在履行合同过程中，任何一方向另一方邮寄书面通知、文件（包括但不限于解除通知、催款函等），接收一方应在10天内以书面形式回复，未回复或逾期回复的视为同意对方通知、文件所有内容。",
      "同日，刘科伟又向世恒公司出具了一份《还款承诺书》，约定剩余首付款在2015年4月至同年7月每月25日付18750元，按月利率1%承担利息，若逾期两期以上未足额付款的，世恒公司可选择解除合同，收回挖掘机并将上述还款金额全部自动转为占有使用费。",
      "世恒公司于同年3月13日将涉案挖掘机交付给刘科伟，刘科伟在《新机交付使用通知单》签名确认，但刘科伟仅支付了24000元首付款和3000元分期款后未按约支付其余货款，并擅自拆除挖掘机的GPS定位设备及改装，且逃避世恒公司追讨。",
      "为此，世恒公司于同年7月向公安机关报警，公安机关立案后于同年10月11日将刘科伟抓获归案，并将涉案挖掘机起获后发还了世恒公司，刘科伟因本案行为被法院认定构成合同诈骗罪而被判处三年有期徒刑。"
    ],
    "facts": [
      "另查明，世恒公司于2016年8月22日再次将涉案挖掘机售出41万元，并委托广东法制盛邦律师事务所处理本案而支付了律师代理费5000元。"
    ],
    "opinion": [
      "本院认为:本案是一起采用诈骗方式获取他人财产引发的财产损害赔偿纠纷案，因刘科伟以本案合同形式获取的涉案物品行为被生效刑事判决确定为合同诈骗罪，符合法律规定的“以合法形式掩盖非法目的的”无效合同情形，故世恒公司与刘科伟签订的《产品买卖合同》无效，并非是世恒公司主张的可撤销的民事行为。",
      "合同无效，因该合同取得的财产，应当予以返还，现刘科伟取得的涉案财产已被公安机关追缴并发还了世恒公司，应予确认；作为过错方的刘科伟还应当赔偿经过追缴后仍不能弥补世恒公司损失的部分，包括涉案挖掘机的折旧损失和世恒公司为处理此事聘请律师而产生的律师代理费损失及可期待利益损失，根据目前证据可将世恒公司售卖给刘科伟的价格66万元减去刘科伟已实际支付的价款27000元再减去涉案挖掘机再次售出的价格41万元（该价格合理，不存在明显低于市场价的情形）作为可期待利益损失及折旧损失为223000元。",
      "关于龙泊伉承担责任的问题，因其所作的担保是从属于世恒公司与刘科伟签订的产品买卖合同，且担保条款没有对效力作出特别约定，而主合同被认定无效，那么其担保失去了存在的前提和依据，担保合同自然无效，也没有证据证实担保人龙泊伉对此有过错，故世恒公司主张龙泊伉对刘科伟的债务承担连带责任的请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第五十八条  、第六十一条  、《中华人民共和国物权法》第三十七条  、《中华人民共和国合同法》第五十二条  、第五十六条  、第五十八条  、第九十八条  、《中华人民共和国担保法》第五条  、《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告刘科伟应在本判决生效后十日内赔偿原告广东世恒工程机械有限公司涉案挖掘机损失223000元；",
      "二、被告刘科伟应在本判决生效之日起十日内向原告广东世恒工程机械有限公司赔付律师代理费损失5000元；",
      "三、驳回原告广东世恒工程机械有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5920元，由被告刘科伟负担4720元，原告负担1200元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长汤炜明",
      "人民陪审员曾祥燕",
      "人民陪审员朱穗云",
      "二〇一七年二月十四日",
      "书记员罗文娟（代）"
    ],
    "attach": [
      "附一:本案裁判的主要法律依据",
      "《中华人民共和国民法通则》第五十八条下列民事行为无效:",
      "(一)无民事行为能力人实施的；",
      "(二)限制民事行为能力人依法不能独立实施的；",
      "(三)一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下所为的；",
      "(四)恶意串通，损害国家、集体或者第三人利益的；",
      "(五)违反法律或者社会公共利益的；",
      "(六)经济合同违反国家指令性计划的；",
      "(七)以合法形式掩盖非法目的的。",
      "无效的民事行为，从行为开始起就没有法律约束力。",
      "第六十一条民事行为被确认为无效或者被撤销后，当事人因该行为取得的财产，应当返还给受损失的一方。",
      "有过错的一方应当赔偿对方因此所受的损失，双方都有过错的，应当各自承担相应的责任。",
      "双方恶意串通，实施民事行为损害国家的、集体的或者第三人的利益的，应当追缴双方取得的财产，收归国家、集体所有或者返还第三人。",
      "《中华人民共和国物权法》第三十七条侵害物权，造成权利人损害的，权利人可以请求损害赔偿，也可以请求承担其他民事责任。",
      "《中华人民共和国合同法》第五十二条有下列情形之一的，合同无效:",
      "（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；",
      "（二）恶意串通，损害国家、集体或者第三人利益；",
      "（三）以合法形式掩盖非法目的；",
      "（四）损害社会公共利益；",
      "（五）违反法律、行政法规的强制性规定。",
      "第五十六条无效的合同或者被撤销的合同自始没有法律约束力。",
      "合同部分无效，不影响其他部分效力的，其他部分仍然有效。",
      "第五十八条合同无效或者被撤销后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任。",
      "第九十八条合同的权利义务终止，不影响合同中结算和清理条款的效力。",
      "《中华人民共和国担保法》第五条担保合同是主合同的从合同，主合同无效，担保合同无效。",
      "担保合同另有约定的，按照约定。",
      "担保合同被确认无效后，债务人、担保人、债权人有过错的，应当根据其过错各自承担相应的民事责任。",
      "附二:申请执行风险提示",
      "本裁判文书生效后，一方未按判决内容自觉履行的，另一方若需申请法院强制执行的，根据《中华人民共和国民事诉讼法》第二百三十九条的规定，申请执行的期限为二年；期限从裁判文书规定履行期间的最后一天起计算，规定分期履行的，从规定的每次履行期间的最后一天起计算。",
      "若未在前述规定的期限内申请执行的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2017-02-14",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4508号",
    "时间": "2017年02月14日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}