{
  "title": "招商银行股份有限公司东莞西城支行、东莞市海顺船舶修造有限公司船舶抵押合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:招商银行股份有限公司东莞西城支行。",
      "住所地:广东省东莞市万江区。",
      "主要负责人:欧檬，该支行行长。",
      "委托诉讼代理人:彭菲，广东林德律师事务所律师。",
      "委托诉讼代理人:林翠平，广东林德律师事务所律师。",
      "被上诉人（原审被告）:东莞市海顺船舶修造有限公司。",
      "住所地:广东省东莞市。",
      "法定代表人:邓景潮，该公司总经理。",
      "委托诉讼代理人:张光南，该公司工作人员。",
      "被上诉人（原审被告）:东莞市鸿达实业投资有限公司。",
      "住所地:广东省东莞市。",
      "法定代表人:王权标，该公司总经理。",
      "委托诉讼代理人:张光南，该公司工作人员。",
      "被上诉人（原审被告）:王权标，男，1972年7月1日出生，汉族，东莞市鸿达实业投资有限公司总经理。",
      "委托诉讼代理人:张光南，男，住湖南省沅陵县。"
    ],
    "explain": [
      "上诉人招商银行股份有限公司东莞西城支行（以下简称招行西城支行）因与被上诉人东莞市海顺船舶修造有限公司（以下简称海顺公司）、东莞市鸿达实业投资有限公司（以下简称鸿达公司）、王权标金融借款合同纠纷一案，不服广州海事法院（2015）广海法初字第131号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2015年11月11日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人招行西城支行的委托诉讼代理人林翠平，被上诉人海顺公司、鸿达公司、王权标的委托诉讼代理人张光南到庭参加诉讼。",
      "本案现已审理终结。",
      "招行西城支行上诉请求:一、撤销一审判决第三项及第四项，并依法将其改判为“鸿达公司/王权标对海顺公司的第一、第二项给付义务承担连带清偿责任，其承担责任后有权向海顺公司追偿”；二、撤销一审判决第五项，并依法将其改判为“招行西城支行有权从拍卖、变卖‘振东303’轮和‘东港运062’轮的价款中按抵押权顺位优先受偿”；三、本案的诉讼费用由海顺公司、鸿达公司、王权标承担。",
      "事实和理由:一、一审判决关于鸿达公司、王权标在21000000元的范围内对海顺公司的第一、二项给付义务承担连带清偿责任的处理属于对最高额不可撤销担保书有关条款的理解错误。",
      "鸿达公司、王权标分别向招行西城支行出具的最高额不可撤销担保书，该担保书第2条“保证范围”的第2.1条明确记载，保证人提供保证担保的范围为根据授信协议在授信额度内提供的贷款及其他授信本金余额之和（最高限额为21000000元），以及利息、罚息、复息、违约金、保理费用和实现债权的其他费用。",
      "由此可见，鸿达公司、王权标所承担的最高额连带保证责任中，21000000元的最高限额仅限于贷款本金余额，贷款利息、罚息、复息及其他相关费用并不受此限制。",
      "本案中，招行西城支行请求鸿达公司、王权标承担保证责任的本金余额仅为6130000元，并没有超过21000000元的最高限额，故鸿达公司、王权标对海顺公司尚欠的贷款本金、利息、罚息、复息及其他相关费用等债务承担的连带保证责任范围不应受21000000元的限制。",
      "二、一审判决关于招行西城支行有权在担保的最高限额21000000元范围内从拍卖、变卖船舶价款中按抵押权顺位优先受偿的处理属于对最高额抵押合同有关条款的理解错误。",
      "鸿达公司与招行西城支行签订最高额抵押合同，鸿达公司以其所有的“振东303”轮及“东港运062”轮等2艘船舶为海顺公司的债务提供最高额抵押担保并办理了抵押登记手续。",
      "该抵押合同第3条“抵押担保范围”第3.1条明确约定，抵押担保的范围为招行西城支行根据授信协议在授信额度内提供的贷款及其他授信本金余额之和（最高限额为21000000元），以及利息、罚息、复息、违约金、保理费用和实现抵押权的费用和其他相关费用。",
      "由此可见，该最高额抵押担保中，21000000元的最高限额仅限于贷款本金余额，贷款利息、罚息、复息及其他相关费用并不受此限制。",
      "本案中，招行西城支行请求实现抵押权的本金余额仅为6130000元，并没有超过21000000元的最高限额，招行西城支行要求对抵押物“振东303”轮、“东港运062”轮的拍卖、变卖款项的优先受偿范围不应受21000000元的限制。",
      "海顺公司、鸿达公司、王权标于二审共同辩称，一审判决查明事实清楚，处理结果正确，请求二审驳回招行西城支行的上诉，维持原判。",
      "招行西城支行向一审法院起诉请求:一、海顺公司向招行西城支行偿还贷款本金6130000元及相应利息、复息（暂计至2015年1月7日为利息295801.62元、复息5614.43元，实际应计算至实际清偿之日止）；二、海顺公司向招行西城支行支付律师费192942元；三、鸿达公司、王权标对上述贷款本息及律师费承担连带清偿责任；四、招行西城支行就鸿达公司提供的抵押物“振东303”轮和“东港运062”轮在抵押担保范围内优先受偿；五、诉讼费用由海顺公司、鸿达公司、王权标共同承担。",
      "一审法院认定事实:2012年5月16日，招行西城支行与海顺公司签订1份授信协议，编号为0012050114，约定由招行西城支行向海顺公司提供授信额度，供海顺公司使用。",
      "授信协议第1条“授信额度”约定，招行西城支行向海顺公司提供21000000元的循环授信额度。",
      "第2条“授信期间”约定，授信期间为36个月，从2012年5月16日起到2015年5月15日止，海顺公司应在该期间内向招行西城支行提出额度使用申请，招行西城支行不受理海顺公司超过授信期间到期日提出的额度使用申请，协议另有约定的除外。",
      "第3条“授信额度的使用”约定，前述授信额度为综合授信额度，具体业务种类包括流动资金贷款和银行承兑汇票，海顺公司可调剂使用；在授信期间内，循环授信额度海顺公司可循环使用，一次性授信额度不得循环使用，海顺公司使用授信额度必须逐笔申请，由招行西城支行逐笔审批同意，每次贷款或其他授信的金额、期限、具体用途等可由双方另签具体业务合同（含借据）、协议，或由海顺公司向招行西城支行提交并经招行西城支行接受的相关业务申请书予以约定；授信额度内每笔贷款或其他授信应根据海顺公司经营需要和招行西城支行业务管理规定具体确定使用期间，各具体业务到期日可以晚于授信期间到期日。",
      "第4条“利息和费用”约定，授信额度内的贷款、融资利率及相关业务收取的费用，按各具体合同的规定执行。",
      "第5条“担保条款”约定，协议项下海顺公司所欠招行西城支行一切债务由鸿达公司、王权标作为连带责任保证人，鸿达公司、王权标须向招行西城支行出具最高额不可撤销担保书；协议项下海顺公司所欠招行西城支行的一切债务由鸿达公司、博罗县水上运输总公司、麦平生以其所有或依法有权处分的“振东303”轮、“东港运062”轮、“粤惠州货9381”轮、“粤惠州货9383”轮作抵（质）押，双方另行签订担保合同。",
      "第6条“乙方（海顺公司）的权利和义务”约定，海顺公司应按协议和各具体合同的约定按时足额偿还贷款、垫款和其他授信债务的本息。",
      "第7条“甲方（招行西城支行）的权利和义务”约定，招行西城支行有权要求海顺公司按期足额归还协议及具体合同项下贷款、垫款和其他授信债务的本息；招行西城支行有权直接从海顺公司账户上扣款，用于偿还海顺公司在协议及各具体合同项下所欠债务；招行西城支行有义务按协议及具体合同规定的条件在授信额度内向海顺公司发放贷款或提供其他授信。",
      "第9条“其他费用”约定，在海顺公司不能按期归还协议项下所欠招行西城支行债务的情况下，招行西城支行为实现债务而发生的律师费、诉讼费、差旅费、送达费等所有费用，均由海顺公司承担，海顺公司授权招行西城支行直接从海顺公司在招行西城支行的银行账户中扣除；如有不足，海顺公司保证在收到招行西城支行的通知后如数偿还，无需招行西城支行提供任何证明。",
      "第10条“违约事件及处理”约定，海顺公司出现未按协议及/或各具体合同约定按时足额偿还贷款、垫款和其他授信债务本息的情形，即视为已发生违约事件；在发生前述违约事件时，招行西城支行有权分别或同时采取如提前收回授信额度内已发放的贷款本息和相关费用，直接扣收海顺公司结算账户和/或其他账户上的存款以清偿海顺公司在协议及各具体合同项下的全部债务，以及根据协议第13条进行追索。",
      "第13条“适用法律及纠纷的解决”约定，双方在履行协议过程中发生的争议，由双方协商解决，协商不成的，向招行西城支行所在地人民法院起诉。",
      "第14条“协议生效”约定，协议自招行西城支行与海顺公司法定代表人/主要负责人或其授权代理人签字（或盖名章）并加盖单位公章/合同专用章后生效，至授信期间届满之日或协议项下海顺公司所欠招行西城支行一切债务及其他一切相关费用清偿完之日自动失效（以两者中较后者为准）。",
      "同日，鸿达公司、王权标分别作为保证人，向招行西城支行出具了最高额不可撤销担保书，均表示自愿为海顺公司在上述编号为0012050114的授信协议项下所欠招行西城支行的所有债务承担连带担保保证责任。",
      "2份担保书的第1条“本担保书为最高额担保书”均约定，在授信期间届满时，招行西城支行向海顺公司提供的贷款、垫款或其他授信仍有余额时，即由保证人在担保书第2条所确定的保证范围内承担连带清偿责任；在授信期间届满前，如招行西城支行根据授信协议和/或各具体合同规定提前向海顺公司追索，保证人也在担保书第2条所确定的保证范围内承担连带保证责任；在授信协议项下各具体业务履行过程中，招行西城支行与海顺公司之间就各具体业务的期限、利率、金额等达成展期协议书或变更有关条款，或招行西城支行在担保期间根据授信协议及/或各具体合同规定调整利率的，无需征得保证人的同意或通知保证人，且保证人均予以认可，不影响保证人依据担保书所承担的担保责任。",
      "第2条“保证范围”均约定，保证人提供保证担保的范围为招行西城支行根据前述授信协议在授信额度内向海顺公司提供的贷款及其他授信本金余额之和（最高限额为21000000元），以及利息、罚息、复息、违约金、保理费用和实现债权的其他相关费用，包括但不限于招行西城支行根据授信协议项下各具体合同发放的贷款本金余额及相应利息、罚息、复息、违约金和有关费用，以及招行西城支行向海顺公司追讨债务而发生的一切费用（包括但不限于诉讼费、律师费、公告费、送达费、差旅费等）；就循环授信而言，如招行西城支行向海顺公司提供的贷款或其他授信本金余额超过授信额度金额，则保证人对授信余额超过授信额度金额的部分不承担保证责任，仅就不超过授信额度金额的贷款或其他授信本金余额部分及其利息、罚金、复息、违约金、相关费用等承担连带保证责任。",
      "第3条“保证方式”均约定，保证人确认对第2条规定的保证范围内海顺公司的所有债务承担经济上、法律上的连带责任；如海顺公司未按授信协议和/或各具体合同约定及时清偿所欠招行西城支行各项贷款、垫款和其他授信债务的本息及相关费用，或者授信协议和/或各具体合同所规定的其他任何一项违约事件发生时，招行西城支行有权直接向保证人追索，而无须先行向海顺公司追索或提起诉讼；即使为海顺公司在授信协议项下的全部债务能得到及时偿还而另行设有抵押或质押或其他保证，招行西城支行也有权选择就海顺公司在授信协议项下全部债务直接向保证人追索，而无须先行处理抵押物、质物或贸易融资项下货物、单据，也无须先行追索其他保证人。",
      "第4条“保证责任期间”均约定，保证人的保证责任期间为自担保书生效之日起至授信协议项下每笔贷款或其他融资或招行西城支行受让的应收账款债权的到期日或每笔垫款的垫款日另加2年；任一项具体授信展期，则保证期间延续至展期期间届满后另加2年止。",
      "第8条“争议及纠纷解决方式”均约定，因担保书所产生的争议及纠纷，保证人同意采取授信协议所约定的纠纷解决方式解决。",
      "第11条“担保书的生效”均约定，保证人为法人或其他组织时，担保书于保证人法定代表人/主要负责人或其授权代理人签字/盖名章并加盖保证人公章/合同专用章之日起生效；保证人为自然人时，担保书于保证人签字之日起生效。",
      "2012年6月8日，鸿达公司与招行西城支行签订最高额抵押合同，编号为0012050114，约定鸿达公司为担保海顺公司在编号为0012050114的授信协议项下所欠招行西城支行的所有债务能得到及时足额偿还，鸿达公司愿意以其所有的或依法有权处分的财产作为抵押物；招行西城支行经审查，同意接受鸿达公司所有的或依法有权处分的财产作为抵押物。",
      "合同第1条约定，“振东303”轮和“东港运062”轮为抵押物，评估价为7280000元，期限为3年。",
      "第2条约定，本项抵押为最高额抵押，在授信期间届满时，授信协议项下招行西城支行向海顺公司提供的贷款、垫款或其他授信仍有余额时，即由鸿达公司以抵押物在本合同第3条确定的抵押担保范围内承担担保责任；授信期间届满前，如招行西城支行根据授信协议或各具体合同约定提前向海顺公司追索，鸿达公司也以抵押物承担担保责任；在授信协议项下各具体业务履行过程中，招行西城支行与海顺公司之间就各具体业务的期限、利率、金额等达成展期协议书或变更有关条款，或招行西城支行在抵押担保期间根据授信协议及/或各具体合同规定调整利率的，无需征得鸿达公司的同意或通知鸿达公司，且鸿达公司均予以认可，不影响鸿达公司依据合同所承担的抵押担保责任。",
      "第3条约定，合同抵押担保的范围为招行西城支行根据授信协议在授信额度内向海顺公司提供的贷款及其他授信本金余额之和（最高限额为21000000元），以及利息、罚息、复息、违约金、保理费用、实现抵押权的费用和其他相关费用，包括但不限于招行西城支行根据授信协议项下各具体合同发放的贷款本金余额及相应利息、罚息、复息、违约金和有关费用，以及招行西城支行因向鸿达公司（或海顺公司）追讨债务及实现抵押权而发生的费用（包括但不限于诉讼费、律师费、公告费、送达费、差旅费等）；就循环授信额度而言，如招行西城支行向海顺公司提供的贷款或其他授信本金余额超过授信额度金额，则鸿达公司对授信本金余额超过授信额度金额的部分不承担担保责任，仅就不超过授信额度金额的贷款或其他授信本金余额部分及其利息、罚息、复息、违约金和其他有关费用等承担担保责任。",
      "第5条约定，抵押期间指从抵押合同生效之日至授信协议项下授信债权诉讼时效届满的期间。",
      "第7条约定，鸿达公司应在招行西城支行要求的期间内，配合招行西城支行持抵押合同及有关资料到抵押登记机关办理抵押登记。",
      "第13条约定，在海顺公司发生授信协议第10条规定的违约事件之一或授信协议项下某具体合同规定的违约事件时，招行西城支行可以依法处分抵押物。",
      "第16条约定，抵押权的实现方式有:招行西城支行与鸿达公司达成协议直接以抵押物折价或者拍卖、变卖抵押物；在出现抵押合同第13条、第14.1、14.2条约定的单项或多项情况之日起15日内，招行西城支行与鸿达公司协议不成的，招行西城支行有权直接请求人民法院拍卖、变卖抵押物；依照授信协议约定的纠纷解决方式按法律程序处理抵押物；抵押合同经招行西城支行与鸿达公司双方办理赋予强制执行效力的公证后，招行西城支行可以直接向有管辖权的人民法院申请强制执行；以上述方式处理抵押物所得价款，招行西城支行有权优先受偿，其价款超过授信协议项下海顺公司所欠的各项贷款、垫款和其他授信债务本息及一切相关费用的部分，归鸿达公司所有，不足部分，招行西城支行另行追索。",
      "第23条约定，抵押合同经过招行西城支行、鸿达公司双方法定代表人/主要负责人或其授权代理人签字/盖名章并加盖保证人公章/合同专用章之日起生效，至抵押期间届满或授信协议项下海顺公司所欠招行西城支行的所有授信债务本息及一切相关费用全部还清时失效（以二者中较迟者为准）。",
      "2012年6月8日，东莞海事局就“振东303”轮和“东港运062”轮出具了DY090XXX026和DY090XXX027号船舶抵押权登记证书，2份证书均记载船舶所有人和抵押人为鸿达公司，抵押权人为招行西城支行，2艘船舶共同担保7280000元债权，利息率为基准利率上浮40%，受偿期限从2012年5月16日至2015年5月15日。",
      "2014年6月4日，招行西城支行与海顺公司签订编号为1014060721的借款合同，该合同为前述授信协议项下具体合同，约定招行西城支行向海顺公司发放2000000元流动资金贷款，用于流动资金周转，未经招行西城支行书面同意，海顺公司不得挪作他用。",
      "合同第3条约定，贷款期限为3个月，自2014年6月4日至9月2日；在贷款期限内，招行西城支行可根据海顺公司实际用款需要分期发放贷款，具体各期贷款的金额和起止日期以借款借据记载的为准。",
      "合同第5条约定，贷款采用固定利率，以定价日（贷款实际发放日）适用的中国人民银行公布的6个月金融机构人民币贷款基准利率为基准利率，并上浮50%；海顺公司未按期偿还贷款的，对其未偿还部分从逾期之日起改按在原利率（指贷款到期日，含提前到期日前适用的利率）基础上加收50%计息；贷款期间，若遇中国人民银行调整贷款利率的规定，则按中国人民银行有关规定执行；贷款利息从贷款入海顺公司账户之日起按实际放款额和实际占用天数计算，每月计息一次，计息日为每月的20日，日利率的换算方式按中国人民银行的有关规定或国际惯例执行；海顺公司须于每一计息日当日付息，招行西城支行可以从海顺公司存款账户中直接扣收，海顺公司未按时付息，招行西城支行有权按同期贷款利率就未付利息加收复息。",
      "第6条约定，本合同为授信协议项下具体合同的，合同项下债务自动纳入与招行西城支行签署了最高额抵/质押合同或向招行西城支行出具了最高额不可撤销担保书的担保人的担保范围。",
      "第7条约定，海顺公司应当按合同约定按时足额偿还贷款本息。",
      "第8条约定，招行西城支行有义务按合同规定的条件向海顺公司发放贷款，有权要求海顺公司按期足额归还贷款本息，有权直接从海顺公司账户上划收贷款本息和其他相关费用，海顺公司未能履行合同规定的各项义务的，招行西城支行有权按照合同的规定采取措施。",
      "第13条约定，在海顺公司不能按期归还合同项下贷款本息和偿付应付费用情况下，招行西城支行为实现债权而支付的律师费、诉讼费、差旅费等所有费用，均由海顺公司全数负担，海顺公司授权招行西城支行直接从其银行账户中扣除，如有不足之数，海顺公司保证在收到招行西城支行通知后如数偿还，无须招行西城支行提供任何证明。",
      "第16条约定，海顺公司未按合同约定按时足额偿还贷款本息的，即视为已发生违约事件；一旦发生前述违约事件，招行西城支行有权提前收回已发放的贷款本息和相关费用，直接扣收海顺公司结算账户或其他账户上的存款并委托招商银行其他机构扣收海顺公司在该机构的存款，以清偿海顺公司在合同项下的全部债务，以及依据合同第19条进行追索。",
      "第19条约定，招行西城支行与海顺公司在履行合同过程中发生的争议，由双方协商解决，协商不成的，向招行西城支行所在地人民法院起诉。",
      "第20条约定，合同自双方法定代表人（负责人）或授权代理人签字（或盖名章）并加盖单位公章/合同专用章后生效，至合同项下所有贷款本息及其他一切费用清偿完毕之日止自动失效。",
      "同日，招行西城支行向海顺公司发放了2000000元贷款，并制作了相应的借款借据，记载借款单位为海顺公司，借款金额为2000000元，借款期限3个月，确认偿还日期为2014年9月2日，利率为固定利率，以5.6%为基准利率并上浮50%，借款用途为流动资金周转。",
      "海顺公司、王权标在借款借据上盖章确认。",
      "2014年6月13日，招行西城支行与海顺公司签订编号为1014060779的借款合同，该合同为前述授信协议项下具体合同，约定招行西城支行向海顺公司发放4500000元流动资金贷款，贷款期限为3个月，自2014年6月13日至9月12日，合同其他内容与前述编号为1014060721的借款合同相同。",
      "同日，招行西城支行向海顺公司发放了4500000元贷款，并制作了相应的借款借据，记载借款单位为海顺公司，借款金额为4500000元，借款期限3个月，确认偿还日期为2014年9月12日，利率为固定利率，以5.6%为基准利率并上浮50%，借款用途为流动资金周转。",
      "海顺公司、王权标在借款借据上盖章确认。",
      "2015年1月19日，招行西城支行与广东林德律师事务所签订1份民事委托代理合同，约定广东林德律师事务所接受招行西城支行委托，指派彭菲律师作为招行西城支行向海顺公司、鸿达公司、王权标追索的一审委托代理人，律师代理费为192942元。",
      "招行西城支行已支付了该费用，广东林德律师事务所出具了相应的发票。",
      "招行西城支行于2015年6月24日出具的海顺公司银行贷款本金及利息明细表记载:海顺公司未能在涉案2笔贷款到期之日依约向招行西城支行足额偿还贷款本金，并自2014年8月21日起拖欠招行西城支行贷款利息未依约按期偿还。",
      "此后，就编号为1014060779的借款合同项下贷款4500000元，招行西城支行于2014年12月12日收回1986.38元，用以扣减该笔贷款自2014年8月21日至9月12日的部分利息；就编号为1014060721的借款合同项下贷款2000000元，招行西城支行于2014年9月2日扣减该笔贷款自2014年8月21日至9月2日的部分利息720元，于2014年9月21日扣减该笔贷款自2014年9月2日至9月21日的部分利息10.91元，于2014年12月12日收回部分贷款本金370000元。",
      "截至2015年4月2日，海顺公司尚拖欠招行西城支行在编号为1014060721的借款合同项下贷款本金1630000元，利息138905.50元，复息4931.95元未能偿还；拖欠招行西城支行在编号为1014060779的借款合同项下贷款本金4500000元，利息339263.62元，复息11233.74元未能偿还。",
      "海顺公司、鸿达公司主张海顺公司已向招行西城支行偿还的涉案贷款本息多于370000元，并提交了海顺公司在招行西城支行处开立的769903060910118号账户的付款回单、利息回单和账务明细清单作为证据。",
      "招行西城支行确认上述账户是海顺公司专门开立用于向招行西城支行偿还贷款的账户，招行西城支行是根据借款合同的约定在上述账户中直接划扣有关款项，但主张其与海顺公司之间在涉案贷款之外还有其他贷款，招行西城支行在上述账户内划扣的款项大部用于清偿编号为1014060710的借款合同项下8500000元贷款的本金、利息和复息，招行西城支行在上述账户中划扣的款项与涉案贷款相关的仅为本金370000元和利息1986.38元，并提交了编号为1014060710的借款合同及借款借据，银行本金及利息明细表作为证据。",
      "海顺公司、鸿达公司与招行西城支行提交的上述证据的证明力均已确认。",
      "根据海顺公司、鸿达公司提交的银行账户回单记载，海顺公司的769903060910118号银行账户于2014年12月12日收到由东莞市大川实业投资有限公司汇来的9200000元，招行西城支行于当日分16笔将上述9200000元全部划扣，其中信贷业务编号为6928000618的共14笔，划扣款项合计8828013.62元；信贷业务编号为6928000620的1笔划扣款项为370000元；信贷业务编号为6928000633的1笔划扣款项为1986.38元。",
      "招行西城支行、海顺公司、鸿达公司均已确认信贷业务编号为6928000620和6928000633的2笔划扣款项系用于偿还涉案贷款的部分本金和利息。",
      "至于信贷业务编号为6928000618的共14笔合计8828013.62元的划扣款项，海顺公司、鸿达公司认为其中部分划扣款项被用于偿还涉案贷款的本金和利息，但无法说明具体是哪一笔划扣款项，用以偿还的是哪一部分涉案贷款本金或利息，也没有提交其他证据加以证明。",
      "招行西城支行则主张信贷业务编号为6928000618的共14笔合计8828013.62元的划扣款项被用以清偿编号为1014060710的借款合同项下8500000元贷款至2014年12月12日的到期本金、利息和复息。",
      "根据招行西城支行提交的编号为1014060710的借款合同及借款借据记载，招行西城支行向海顺公司发放8500000元贷款，贷款到期和确认偿还日期为2014年9月3日，贷款利率为固定利率，以5.6%为基准利率并上浮50%，海顺公司未按期偿还贷款的，对其未偿还部分从逾期之日起改按在原利率基础上加收50%计息；贷款利息从贷款入海顺公司账户之日起按实际放款额和实际占用天数计算，每月计息一次，计息日为每月的20日，日利率的换算方式按中国人民银行的有关规定或国际惯例执行；海顺公司须于每一计息日当日付息，招行西城支行可以从海顺公司存款账户中直接扣收，海顺公司未按时付息，招行西城支行有权按同期贷款利率就未付利息加收复息。",
      "根据招行西城支行提交的明细表记载，信贷业务编号为6928000618的14笔划扣款项中，1笔金额为8500000元的划扣款项用以偿还编号为1014060710的借款合同项下贷款本金，其余13笔款项用以偿还上述贷款自2014年8月21日至12月12日未付的利息和复息。",
      "根据上述编号为1014060710的借款合同中关于利息、复息计算的有关约定，2014年9月3日前贷款利率为8.4%，9月3日后未偿还的贷款利率为12.6%，复息利率自9月3日后均为12.6%。",
      "据此计算，编号为1014060710的借款合同项下的8500000元贷款，自8月21日至9月3日共13日的利息为25783.33元（8500000×13÷360×8.4%），该笔利息自9月3日至12月12日共100日的复息为902.41元（25783×100÷360×12.6%）；自9月3日至9月21日共18日的利息为53560.91元（8500000×18÷360×12.6%），该笔利息自9月21日至12月12日共82日的复息为1537.20元（53560.91×82÷100×12.6%）；自9月21日至10月21日共30日的利息为89250元（8500000×30÷360×12.6%），该笔利息自10月21日至12月12日共52日的复息为1624.35元（89250×52÷360×12.6%）;自10月21日至11月21日共31日的利息为92225元（8500000×31÷360×12.6%），该笔利息自11月21日至12月12日共21日的复息为677.85元（92225×21÷360×12.6%）；自11月21日至12月12日共21日的利息为62475元（8500000×21÷360×12.6%），该笔利息无复息。",
      "以上利息合计323294.24元，复息合计4741.81元。",
      "在信贷业务编号为6928000618的14笔划扣款项中，有1笔划扣款项为8500000元，与编号为1014060710的借款合同项下贷款本金数额一致；有5笔划扣款项数额分别为25783.33元、53560.91元、89250元、92225元和62475元，与上述根据编号为1014060710的贷款合同约定计算得出的至12月12日的利息数额可一一对应；另有8笔划扣款项总额为4741.20元，与上述根据贷款合同约定计算得出的至12月12日的复息总额4741.81元基本一致，8笔划扣款项总额仅比根据合同计算得出的复息总额少0.61元。",
      "海顺公司、鸿达公司主张信贷业务编号为6928000618的14笔划扣款项中部分被用以偿还涉案贷款本金和利息，但未能提交证据证明有关划扣款项的用途，其主张缺乏证据加以证明，不能成立。",
      "招行西城支行提交的证据足以证明其与海顺公司之间存在编号为1014060710的借款合同项下的8500000元贷款，该笔贷款于2014年9月3日到期，招行西城支行于2014年12月12日通过信贷业务编号为6928000618的14笔划扣款项，在海顺公司的银行账户中总共划扣了8828013.62元用以清偿编号为1014060710的借款合同项下的8500000元贷款的到期本金、利息和复息，14笔划扣款项与之可相对应。",
      "12月12日海顺公司的银行账户中共有9200000元存款，扣除前述用以清偿编号为1014060710的借款合同项下到期贷款本息的8828013.62元后，尚余371986.38元，招行西城支行将此371986.38元用以偿还涉案贷款的部分本金和利息。",
      "在海顺公司、鸿达公司无法提供足以反驳的相反证据的情况下，招行西城支行主张的事实具有相应的证据证明，一审法院对此予以认定。",
      "海顺公司、鸿达公司主张的事实缺乏相应的证据，故不予认定。",
      "一审法院根据招行西城支行的海事请求保全申请，于2015年3月3日作出（2015）广海法初字第131-10号民事裁定，扣押鸿达公司所有的“东港运062”轮和“振东303”轮，并责令海顺公司、鸿达公司、王权标提供6624358.05元的担保。",
      "3月26日，招行西城支行申请将保全措施变更为对“东港运062”轮和“振东303”轮予以查封，一审法院于同日作出（2015）广海法初字第131-14号民事裁定予以准许，解除对鸿达公司所有的“东港运062”轮和“振东303”轮的扣押，并对上述两轮予以查封，允许鸿达公司继续使用，但不得办理船舶转让、抵押等权属处分手续。",
      "招行西城支行向一审法院交纳了诉讼保全申请费5000元。",
      "一审法院认为，本案是一宗船舶抵押合同纠纷。",
      "海顺公司与招行西城支行订立的授信协议及借款合同为双方真实意思表示，不违反法律和行政法规的强制性规定，合法有效，双方当事人均应依约履行。",
      "招行西城支行已按约定分2次发放了总共6500000元贷款，海顺公司亦应依约按时足额偿还本息。",
      "关于招行西城支行要求海顺公司偿还贷款本金6130000元及其相应利息、复息的请求。",
      "涉案2份借款合同的第2条分别约定，涉案2笔贷款分别于2014年9月2日和9月12日到期；第5条约定，海顺公司应于每月20日支付相应利息，如不按时付息，招行西城支行有权按同期贷款利率就未付利息加收复息。",
      "现海顺公司在贷款到期后仅偿还贷款本金370000元，尚余贷款本金6130000元未还，且对2014年8月21日后的利息亦未按约定的时间和数额支付。",
      "招行西城支行请求海顺公司偿还贷款本金6130000元及其利息、复息，符合合同约定，具有事实和法律依据，应予支持。",
      "本案已查明，涉案贷款在期限内的利率为8.4%，逾期后的利率为12.6%，截至2015年4月2日，海顺公司尚拖欠招行西城支行贷款本金6130000元、利息478169.12元、复息16165.69元未付。",
      "自2015年4月3日起的利息、复息应按涉案借款合同约定的利率和结息方式计算至海顺公司清偿全部本息之日止。",
      "如海顺公司在判决确定支付之日后仍未履行给付义务，迟延履行期间的债务利息应适用《中华人民共和国民事诉讼法》第二百五十三条  “执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金”的规定。",
      "海顺公司、鸿达公司关于借款合同约定的利率过高的抗辩理由缺乏证据证明，不能成立。",
      "关于律师费192942元的诉讼请求，涉案授信协议和借款合同均已明确约定，在海顺公司不能按期偿还授信协议和借款合同项下所欠招行西城支行款项的情况下，招行西城支行为实现债权而发生的律师费、诉讼费、差旅费、送达费等所有费用均由海顺公司承担，招行西城支行的请求符合合同约定，予以支持。",
      "关于要求鸿达公司、王权标承担连带清偿责任的诉讼请求。",
      "鸿达公司、王权标分别向招行西城支行出具了最高额不可撤销担保书，根据最高人民法院《关于适用《中华人民共和国担保法》若干问题的解释》第二十二条  第一款  “第三人单方以书面形式向债权人出具担保书，债权人接受且未提出异议的，保证合同成立”的规定，鸿达公司、王权标与招行西城支行之间的保证合同成立。",
      "上述2份保证合同均是各方真实意思的表示，不违反法律和行政法规的强制性规定，合法有效。",
      "根据上述2份保证合同关于担保范围的约定，涉案借款合同均为上述2份保证合同所担保的主合同。",
      "根据《中华人民共和国担保法》第十八条  第二款  “连带责任保证的债务人在主合同规定的债务履行期限届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任”和最高人民法院《关于适用《中华人民共和国担保法》若干问题的解释》第十九条  第一款  “两个以上保证人对同一债务同时或者分别提供保证时，各保证人与债权人没有约定保证份额的，应当认定为连带共同保证”的规定，上述2份保证合同中均约定保证方式为连带责任保证，没有约定保证份额，应认定鸿达公司、王权标对海顺公司的债务提供连带共同保证。",
      "鸿达公司、王权标与招行西城支行签订的2份保证合同均约定，保证人的保证责任期间为自担保书生效之日起至授信协议项下每笔贷款或其他融资或招行西城支行受让的应收账款债权的到期日或每笔垫款的垫款日另加2年，故招行西城支行有权就涉案借款合同项下的到期债务请求鸿达公司和王权标承担保证责任。",
      "鸿达公司、王权标与招行西城支行订立的2份保证合同均约定保证责任限额为21000000元，故鸿达公司、王权标应在该限额内对招行西城支行在涉案借款合同项下的债权承担保证责任。",
      "根据《中华人民共和国担保法》第三十一条  “保证人承担保证责任后，有权向债务人追偿”的规定，鸿达公司、王权标承担保证责任后，有权向海顺公司追偿。",
      "关于确认对抵押物有权优先受偿的诉讼请求。",
      "鸿达公司与招行西城支行签订了最高额抵押合同，以“振东303”轮和“东港运062”轮为抵押物。",
      "鸿达公司与招行西城支行订立的上述抵押合同是双方真实意思表示，不违反法律和行政法规的强制性规定，合法有效。",
      "根据《中华人民共和国物权法》第一百八十八条  “以本法第一百八十条第一款  第四项  、第六项  规定的财产或者第五项规定的正在建造的船舶、航空器抵押的，抵押权自抵押合同生效时设立；未经登记的，不得对抗善意第三人”的规定，涉案2艘船舶已经办理了抵押权登记，招行西城支行对该2艘船舶的抵押权已经设立，并具有对抗第三人的效力。",
      "根据抵押合同第3条的约定，涉案借款合同在抵押担保范围之内，属于抵押合同所担保的主合同，依照《中华人民共和国物权法》第一百九十五条  “债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，抵押权人可以与抵押人协议以抵押财产折价或者以拍卖、变卖该抵押财产所得的价款优先受偿”的规定，抵押权可以通过拍卖、变卖抵押财产的方式实现。",
      "招行西城支行请求确认在其就鸿达公司提供的抵押物“振东303”轮和“东港运062”轮在抵押担保范围内优先受偿，具有法律和合同依据，应予支持。",
      "但根据最高人民法院《关于适用《中华人民共和国担保法》若干问题的解释》第八十三条  第二款  “抵押权人实现最高额抵押权时，如果实际发生的债权余额高于最高限额的，以最高限额为限，超过部分不具有优先受偿的效力；如果实际发生的债权余额低于最高限额的，以实际发生的债权余额为限对抵押物优先受偿”规定，招行西城支行对“振东303”轮和“东港运062”轮2艘船舶应在抵押合同约定的21000000元的范围内优先受偿。",
      "综上，一审法院依照《中华人民共和国担保法》第十八条  第二款  、第三十一条  、《中华人民共和国物权法》第一百九十五条  、最高人民法院《关于适用《中华人民共和国担保法》若干问题的解释》第十九条  第一款  、第八十三条  第二款  及《中华人民共和国民事诉讼法》第一百四十四条  的规定，于2015年9月1日作出如下判决:一、海顺公司向招行西城支行偿还贷款本金6130000元及利息[至2015年4月2日利息为494334.81元（含复息16165.69元）；自2015年4月3日起至海顺公司实际清偿之日止的利息按年利率12.6%计付，并对未按时支付的利息按年利率12.6%计付复利]；二、海顺公司向招行西城支行支付律师费192942元；三、鸿达公司在21000000元范围内对海顺公司不履行的上述第一、二项给付义务承担连带清偿责任，鸿达公司承担保证责任后，有权向海顺公司追偿；四、王权标在21000000元范围内对海顺公司不履行的上述第一、二项给付义务承担连带清偿责任，王权标承担保证责任后，有权向海顺公司追偿；五、在海顺公司不履行上述第一、二项给付义务时，招行西城支行有权在担保的最高限额21000000元范围内从拍卖、变卖“振东303”轮和“东港运062”轮的价款中按抵押权顺位优先受偿。",
      "以上给付金钱义务，应于判决生效之日起10日内履行完毕。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费58171元和财产保全申请费5000元，均由海顺公司、鸿达公司、王权标共同负担。",
      "本院二审期间，各方当事人对一审判决所查明的事实均无异议，且一审判决所查明的事实有相关证据予以佐证，故本院予以确认。",
      "此外，招行西城支行和海顺公司、鸿达公司、王权标一致确认:“振东303”轮、“东港运062”轮均为内河船舶。",
      "海顺公司、鸿达公司、王权标陈述:上述2艘船舶均经过批准并实际从事港澳航线运输；招行西城支行陈述:上述2艘船舶有实际从事港澳航线运输，但不清楚其是否经过批准。",
      "二审期间，鸿达公司为证明“振东303”轮、“东港运062”轮的船舶类型及其航行能力，提交了以下证据:1.“振东303”轮的内河船舶检验证书簿、“东港运062”轮的内河船舶检验证书簿（均为复印件）；2.广东省交通运输厅《关于同意“振东303”自卸砂船航行港澳航线的批复》﹝粤交水（2014）1836号﹞、《关于同意“东港运062”自卸砂船航行港澳航线的批复》﹝粤交水（2015）116号﹞（均为复印件）。",
      "鸿达公司提交书面说明称，上述检验证书簿、文件的原件需随船，故只能提供复印件。",
      "海顺公司、王权标对上述证据均无异议；招行西城支行以缺少原件为由，对上述证据均不予认可。",
      "为核实上述证据2的真实性，本院登录广东省人民政府的门户网站（http://www.gd.gov.cn），在其“省政府信息检索平台”栏目分别输入两船的船名进行检索，可查得广东省交通运输厅分别于2008、2009、2010、2013、2014等年度所作关于同意“振东303”轮航行港澳航线的批复和分别于2008、2009、2012、2013、2015等年度所作关于同意“东港运062”轮航行港澳航线的批复文件的全文，其中包括上述证据2的2份批复。",
      "经核对，通过该网站查询所得文件的与鸿达公司所提供证据2的文号、内容完全一致。"
    ],
    "opinion": [
      "本院认为，鸿达公司所提供的二审证据1、证据2虽为复印件，但其内容与涉案纠纷有关，且各方当事人对“振东303”轮、“东港运062”轮均为内河船舶并无异议，2份批复文件的真实性亦能通过正式途径予以核实，综合有关情况，本院对上述证据的证明力均予以确认。",
      "本院据此查明以下事实:",
      "“振东303”轮持有内河船舶检验证书簿。",
      "广东省交通运输厅于2014年12月29日作出《关于同意“振东303”自卸砂船航行港澳航线的批复》﹝粤交水（2014）1836号﹞，当中载明:同意东莞市振华运输有限公司经营的“振东303”自卸砂船运输砂石料，航行东莞、佛山、惠州、中山、深圳、珠海各市所属口岸至香港、澳门航线，航行有效期至2016年9月19日止。",
      "“东港运062”轮持有内河船舶检验证书簿。",
      "广东省交通运输厅于2015年1月22日作出《关于同意“东港运062”自卸砂船航行港澳航线的批复》﹝粤交水（2015）116号﹞，当中载明:同意东莞市宏伟水上港澳运输有限公司经营的“东港运062”自卸砂船运输砂石料，航行佛山、东莞、惠州、中山、深圳、珠海各市所属口岸至香港、澳门航线，航行有效期至2015年9月30日止。",
      "本院认为，根据招行西城支行于本案中的诉讼请求及理由，招行西城支行根据双方之间签订的授信协议，与海顺公司签订借款合同并实际发放了贷款；为担保授信额度内的欠款本息、费用等的偿还，鸿达公司、王权标分别作为保证人向招行西城支行出具最高额不可撤销担保书，鸿达公司作为抵押人，与招行西城支行签订最高额抵押合同并办理船舶抵押登记手续，以该公司所有的船舶为海顺公司的债务提供抵押担保，各方之间形成以保证、船舶抵押等设定担保的借款合同关系。",
      "招行西城支行作为金融机构，其与海顺公司于借款合同中约定款项用途为流动资金周转，故涉案2份借款合同均属于金融借款合同。",
      "招行西城支行以借款人海顺公司逾期未还本付息为由提起本案诉讼，要求海顺公司偿还借款本息、支付相关费用，并要求鸿达公司、王权标承担保证担保责任，鸿达公司承担抵押担保责任，故本案应为金融借款合同纠纷。",
      "船舶抵押合同为涉案借款合同的从合同，与船舶抵押合同有关的纠纷仅为涉案纠纷之部分，一审法院将本案案由定为“船舶抵押合同纠纷”欠妥，本院予以纠正。",
      "招行西城支行与海顺公司签订的授信协议及借款合同，招行西城支行与鸿达公司签订的最高额抵押合同，鸿达公司、王权标分别向招行西城支行出具的最高额不可撤销担保书等均为各方真实意思表示，不违反法律和行政法规的强制性规定，合法有效，各方当事人均应依约履行。",
      "招行西城支行已按2份借款合同的约定实际发放贷款6500000元，海顺公司在贷款期限届满后仅偿还了本金370000元，尚欠本金6130000元未还，各方当事人对此均无异议。",
      "根据上诉、答辩及庭审情况，本院确定本案二审争议焦点在于:鸿达公司、王权标分别对海顺公司债务承担连带保证责任的范围是否均以21000000元为限，招行西城支行就海顺公司债务在抵押担保范围内的优先受偿是否以21000000元为限。",
      "一、鸿达公司、王权标分别对海顺公司债务承担连带保证责任的范围是否均以21000000元为限",
      "根据《中华人民共和国合同法》第一百二十五条  第一款  “当事人对合同条款的理解有争议的，应当按照合同所使用的词句、合同的有关条款、合同的目的、交易习惯以及诚实信用原则，确定该条款的真实意思”的规定，对合同条款的理解，首先应依照其文意表达来进行。",
      "鸿达公司、王权标向招行西城支行出具的最高额不可撤销担保书的第2条关于保证范围的具体约定为“招行西城支行根据授信协议在授信额度内向海顺公司提供的贷款及其他授信本金余额之和（最高限额为21000000元），以及利息、罚息、复息、违约金、保理费用和实现债权的其他相关费用，包括但不限于招行西城支行根据授信协议项下各具体合同发放的贷款本金余额及相应利息、罚息、复息、违约金和有关费用，以及招行西城支行向海顺公司追讨债务而发生的一切费用（包括但不限于诉讼费、律师费、公告费、送达费、差旅费等）”，从以上文字表述可见，当中21000000元最高限额所指对象仅为贷款及其他授信本金余额之和，并未包括相关利息、罚息、复息、违约金、保理费用和实现债权的其他相关费用。",
      "由于鸿达公司、王权标承担保证责任的范围除未偿还的贷款本金外，还包括利息、罚息、复息、违约金、有关费用及招行西城支行向海顺公司追讨债务而发生的诉讼费、律师费、公告费、送达费、差旅费等，故鸿达公司、王权标因履行保证责任而向招行西城支行支付的款项总额不应以贷款及其他授信本金余额之和的21000000元为限。",
      "除涉案2份最高额不可撤销担保书外，本案并无其他证据证明双方之间就保证责任范围还存在其他约定或商业安排，依照双方之间最高额不可撤销担保书的约定和《中华人民和共和国担保法》第十八条、最高人民法院《关于适用若干问题的解释》第十九条第一款、第二十条第一款的规定，在海顺公司不履行还款付息、支付费用等给付义务时，鸿达公司、王权标应分别就此向招行西城支行承担连带清偿责任，其总金额不以21000000元为限。",
      "一审判决认为21000000元的最高限额包括了涉案贷款的本金、利息、罚息、复息及其他相关费用，此系对涉案担保书有关条款的理解错误，其关于鸿达公司、王权标应分别在21000000元范围内承担连带清偿责任的认定缺乏事实与法律依据，相应处理结果存在不当，本院予以纠正。",
      "二、招行西城支行就海顺公司债务在抵押担保范围内的优先受偿是否以21000000元为限",
      "根据前述《中华人民共和国合同法》第一百二十五条  第一款  的规定，对合同条款的理解，首先应依照其文意表达来进行。",
      "鸿达公司与招行西城支行签订的最高额抵押合同的第3条关于抵押担保范围的具体约定为“招行西城支行根据授信协议在授信额度内向海顺公司提供的贷款及其他授信本金余额之和（最高限额为21000000元），以及利息、罚息、复息、违约金、保理费用和实现抵押权的费用和其他相关费用，包括但不限于招行西城支行根据授信协议项下各具体合同发放的贷款本金余额及相应利息、罚息、复息、违约金和有关费用，以及招行西城支行向鸿达公司（或海顺公司）追讨债务而发生的一切费用（包括但不限于诉讼费、律师费、公告费、送达费、差旅费等）”，从以上文字表述可见，当中21000000元最高限额所指对象仅为贷款及其他授信本金余额之和，并未包括相关利息、罚息、复息、违约金、保理费用和实现抵押权的其他相关费用。",
      "由于鸿达公司承担抵押担保责任的范围除未偿还的贷款本金外，还包括利息、罚息、复息、违约金、有关费用及招行西城支行向鸿达公司或海顺公司追讨债务而发生的诉讼费、律师费、公告费、送达费、差旅费等，故鸿达公司履行抵押担保责任、招行西城支行能够从中优先受偿的范围不应以贷款及其他授信本金余额之和的21000000元为限。",
      "除涉案最高额抵押合同外，本案并无其他证据证明双方之间就抵押担保责任范围还存在其他约定或商业安排，依照双方之间最高额抵押合同的约定和法律有关规定，在海顺公司不履行还款付息、支付费用等给付义务时，招行西城支行有权就海顺公司的上述债务从鸿达公司提供的抵押物“振东303”轮、“东港运062”轮中优先受偿，其总金额不以21000000元为限。",
      "一审法院认为21000000元的最高限额包括了涉案贷款的本金、利息、罚息、复息及其他相关费用，此系对涉案最高额抵押合同有关条款的理解错误。",
      "相应地，一审判决关于根据最高人民法院《关于适用若干问题的解释》第八十三条第二款的规定，招行西城支行有权从拍卖、变卖被抵押船舶的价款中以21000000元为限，按抵押权顺位优先受偿的认定缺乏事实依据、适用法律错误，导致处理结果不当，本院予以纠正。",
      "此外，根据《中华人民共和国物权法》第一百七十六条  “……提供担保的第三人承担担保责任后，有权向债务人追偿”的规定，作为抵押人的鸿达公司在承担抵押担保责任后，有权向债务人海顺公司追偿。",
      "根据二审查明的事实，涉案最高额抵押合同项下抵押物“振东303”轮、“东港运062”轮所持有的虽为内河船舶检验证书簿，但从有关证据及其核实情况看，2艘船舶自2008年起即获交通运输行政主管机关的批准合法从事广东沿海部分港口至香港、澳门航线的货物运输，其中“东港运062”轮最近的港澳航线航行批复至本案一审判决作出时仍然有效，“振东303”轮最近的港澳航线航行批复至今有效，故可认定2艘船舶均适合航行于海上或者通海水域。",
      "根据《中华人民共和国海商法》第三条  第一款  “本法所称船舶，是指海船和其他海上移动式装置，但是用于军事的、政府公务的船舶和20总吨以下的小型船艇除外”、最高人民法院《关于适用若干问题的解释》第三条“海事诉讼特别程序法第六条规定的海船指适合航行于海上或者通海水域的船舶”的规定，“振东303”轮、“东港运062”轮为海船，相关的船舶物权问题应适用《中华人民共和国海商法》有关规定予以处理。",
      "鸿达公司以其所有的“振东303”轮、“东港运062”轮为海顺公司的债务向招行西城支行提供最高额抵押担保，依照《中华人民共和国海商法》第十一条  “船舶抵押权，是指抵押人对于抵押权人提供的作为债务担保的船舶，在抵押人不履行债务时，可以依法拍卖，从卖得的价款中优先受偿的权利”、《中华人民共和国物权法》第二百零三条  第一款  “为担保债务的履行，债务人或者第三人对一定期间内将要连续发生的债权提供担保财产的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，抵押权人有权在最高债权额限度内就该担保财产优先受偿”的规定，在海顺公司不履行还款付息义务时，招行西城支行有权就上述2艘船舶进行优先受偿。",
      "一审判决适用《中华人民共和国物权法》第一百九十五条  的规定处理涉案船舶抵押担保问题，存在法律适用不当，本院予以纠正。",
      "综上所述，招行西城支行的上诉请求成立。",
      "一审判决认定事实基本清楚，但部分适用法律错误、部分处理结果不当，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第一百零七条  、第二百零六条  、第二百零七条  ，《中华人民和共和国担保法》第十八条、第三十一条，《中华人民共和国物权法》第一百七十六条  、第二百零三条  第一款  ，《中华人民共和国海商法》第十一条  ，最高人民法院《关于适用若干问题的解释》第十九条第一款、第二十条第一款，《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，判决如下:",
      "一、维持广州海事法院（2015）广海法初字第131号民事判决的第一项；",
      "二、维持广州海事法院（2015）广海法初字第131号民事判决的第二项；",
      "三、变更广州海事法院（2015）广海法初字第131号民事判决的第三项为:东莞市鸿达实业投资有限公司对东莞市海顺船舶修造有限公司上述第一项、第二项给付义务承担连带清偿责任，东莞市鸿达实业投资有限公司承担保证责任后，有权向东莞市海顺船舶修造有限公司追偿；",
      "四、变更广州海事法院（2015）广海法初字第131号民事判决的第四项为:王权标对东莞市海顺船舶修造有限公司上述第一项、第二项给付义务承担连带清偿责任，王权标承担保证责任后，有权向东莞市海顺船舶修造有限公司追偿；",
      "五、变更广州海事法院（2015）广海法初字第131号民事判决的第五项为:在东莞市海顺船舶修造有限公司不履行上述第一项、第二项给付义务时，招商银行股份有限公司东莞西城支行有权在抵押担保范围内，就“振东303”轮、“东港运062”轮优先受偿，东莞市鸿达实业投资有限公司承担抵押担保责任后，有权向东莞市海顺船舶修造有限公司追偿。",
      "以上给付金钱义务，应于本判决生效之日起10日内履行完毕。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费58171元、诉讼财产保全申请费5000元，均由东莞市海顺船舶修造有限公司、东莞市鸿达实业投资有限公司、王权标共同负担。",
      "一审案件受理费、诉讼财产保全申请费均由招商银行股份有限公司东莞西城支行预交，经其同意，上述诉讼费用均由东莞市海顺船舶修造有限公司、东莞市鸿达实业投资有限公司、王权标向其迳付，一审法院不必另行清退。",
      "二审案件受理费58171元，由东莞市海顺船舶修造有限公司、东莞市鸿达实业投资有限公司、王权标共同负担。",
      "二审案件受理费已由招商银行股份有限公司东莞西城支行预交，由本院向其清退；东莞市海顺船舶修造有限公司、东莞市鸿达实业投资有限公司、王权标应于本判决生效之日起10日内向本院交纳其应负担的上述二审案件受理费。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长莫菲",
      "审判员张艮开",
      "审判员王芳",
      "二○二○一六年八月十六日",
      "书记员刘碧华"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百二十五条当事人对合同条款的理解有争议的，应当按照合同所使用的词句、合同的有关条款、合同的目的、交易习惯以及诚实信用原则，确定该条款的真实意思。",
      "合同文本采用两种以上文字订立并约定具有同等效力的，对各文本使用的词句推定具有相同含义。",
      "各文本使用的词句不一致的，应当根据合同的目的予以解释。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民和共和国担保法》",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《中华人民共和国物权法》",
      "第一百七十六条被担保的债权既有物的担保又有人的担保的，债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，债权人应当按照约定实现债权；没有约定或者约定不明确，债务人自己提供物的担保的，债权人应当先就该物的担保实现债权；第三人提供物的担保的，债权人可以就物的担保实现债权，也可以要求保证人承担保证责任。",
      "提供担保的第三人承担担保责任后，有权向债务人追偿。",
      "第二百零三条为担保债务的履行，债务人或者第三人对一定期间内将要连续发生的债权提供担保财产的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，抵押权人有权在最高债权额限度内就该担保财产优先受偿。",
      "最高额抵押权设立前已经存在的债权，经当事人同意，可以转入最高额抵押担保的债权范围。",
      "《中华人民共和国海商法》",
      "第三条本法所称船舶，是指海船和其他海上移动式装置，但是用于军事的、政府公务的船舶和20总吨以下的小型船艇除外。",
      "前款所称船舶，包括船舶属具。",
      "第十一条船舶抵押权，是指抵押人对于抵押权人提供的作为债务担保的船舶，在抵押人不履行债务时，可以依法拍卖，从卖得的价款中优先受偿的权利。",
      "最高人民法院《关于适用若干问题的解释》",
      "第十九条两个以上保证人对同一债务同时或者分别提供保证时，各保证人与债权人没有约定保证份额的，应当认定为连带共同保证。",
      "连带共同保证的保证人以其相互之间约定各自承担的份额对抗债权人的，人民法院不予支持。",
      "第二十条连带共同保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求任何一个保证人承担全部保证责任。",
      "连带共同保证的保证人承担保证责任后，向债务人不能追偿的部分，由各连带保证人按其内部约定的比例分担。",
      "没有约定的，平均分担。",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回一审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回一审人民法院重审。",
      "一审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。",
      "最高人民法院《关于适用若干问题的解释》",
      "第三条海事诉讼特别程序法第六条规定的海船指适合航行于海上或者通海水域的船舶。"
    ]
  },
  "metadata": {
    "日期": "2016-08-23",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第207号",
    "时间": "2016年08月23日",
    "案由": "船舶抵押合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}