{
  "title": "容国任与广州市合创运输有限公司、中国太平洋财产保险股份有限公司广州分公司、黄冰杨财产损害赔偿纠纷2015民一初675一审民事判决书",
  "content": {
    "litigants": [
      "原告:容某，住广东省江门市新会区。",
      "委托代理人:黄彪，广东唯杰律师事务所律师。",
      "第一被告:中国太平洋财产保险股份有限公司广州分公司，住所地广州市天河区。",
      "负责人:吴鹏。",
      "委托代理人:李敬翔，系该公司职员。",
      "第二被告:黄冰杨，住广东省。",
      "第三被告:广州市合创运输有限公司，住所地广州市黄埔区。",
      "法定代表人:戴炳滔。"
    ],
    "explain": [
      "原告容某诉第一被告中国太平洋财产保险股份有限公司广州分公司、第二被告黄冰杨、第三被告广州市合创运输有限公司财产损害赔偿纠纷一案,本院于2015年6月23日受理后依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告容某的委托代理人黄彪到庭参加诉讼，第一被告中国太平洋财产保险股份有限公司广州分公司、第二被告黄冰杨、第三被告广州市合创运输有限公司经本院合法传唤，未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告容国任某称:2014年11月1日，第二被告驾驶粤A×××××号重型自卸货车与原告发生碰撞，造成原告驾驶的粤J×××××小型客车受损的交通事故。",
      "广州市公安局交通警察支队广州港大队于当日作出道路交通事故认定书，认定第二被告承担事故的全部责任。",
      "第二被告驾驶的粤A×××××号重型自卸货车在第一被告处购买了交强险及商业险，事故发生时正处于承保期限内。",
      "事故发生后，原告对车辆粤J×××××小型客车进行维修，维修费用合计为14383元。",
      "综上所述，为维护自身合法权益，原告诉至本院，诉请判令:1、第二、三被告赔偿原告车辆维修费14383元、评估费用800元；庭审时，原告明确上述费用共计15183元，由第一被告在交强险和商业三者险限额内赔付，超出部分由第二、三被告连带赔偿；2、案件诉讼费由三被告共同负担。",
      "第一被告中国太平洋财产保险股份有限公司广州分公司，未到庭参加诉讼，但于某提交书面答辩状，辩称:一、粤A×××××号车在我司购买了交强险和商业三者险，事故发生在保险期内。",
      "请法院依法核实被保险人提供标的的车辆的行驶证、驾驶员驾驶证、从业资格证和运营证，若上述证件过期，保险公司将不承担保险赔偿责任。",
      "同时，请法院依法核实涉案车辆粤A×××××号车的钢印车架号，若车架号不符，该涉案车辆套牌所产生的损失保险公司将不承担任何保险赔偿责任。",
      "二、针对原告的各项请求，答辩意见如下:1.原告诉求车辆粤A×××××维修费14383元，我司不予认可。",
      "根据《机动车第三者责任保险条款》第十三条:第三者的机动车或其它财产因保险事故受损，应以修复为原则，尽量修复。",
      "修理前不论是否经公安机关交通管理部门或其它国家机关指定进行检验或损失评估，被保险人均应会同保险人检查，确定修理项目、方式和费用，否则，保险人有权重新核定。",
      "其次，原告所提供的损失价格结论书，也为单方评估，我司并没有参加，且评估金额偏高，保险公司对该鉴定结果不予认可，请法院依法核实车辆的维修情况。",
      "保险公司已对该车辆进行定损，详见定损单。",
      "2.根据《机动车损失保险条款》第六条、第九条规定，原告诉求诉讼费和评估费，保险公司不承担赔偿责任。",
      "三、调解方案:若被保险人未支付给原告，保险公司同意以1.1万元调解。",
      "第二被告黄冰杨与第三被告广州市合创运输有限公司未到庭参加诉讼，亦未以任何形式向本院提交答辩状或证据。"
    ],
    "facts": [
      "经审理查明:2014年11月1日，第二被告黄冰杨驾驶粤A×××××号重型自卸货车在广州港新沙路大盛村的红绿灯路口由北往南行驶时，适遇原告驾驶粤J×××××小型客车同向行驶，因第二被告黄冰杨违章变道，导致其所驾驶车辆的右前侧与原告所驾驶的粤J×××××小型客车左侧发生碰撞。",
      "此次事故，交警部门认定由第二被告黄冰杨承担全部责任，原告无责任。",
      "原告户籍地为江门市新会区，事故发生后，其驾驶的粤J×××××小型客车返回江门，并于2014年11月4日委托江门市南方价格鉴证有限公司对粤J×××××小型客车的受损情况进行评估，同年11月13日，该鉴证有限公司出具鉴定报告，认为粤J×××××小型客车损失价格为修理项目17项:后保险杠修复、车身左侧下裙修复、更换焊接左后叶子板、拆装后挡风玻璃、左前门玻璃抛光、更换校正左前门、更换校正左右门、左前后门框校正、四轮定位、左前叶子板喷漆、左前A柱喷漆、左前门喷漆、左后门喷漆、左侧下裙喷漆、左后叶子板喷漆、后保险杠喷漆及事故附件拆装工时；换件项目14项:左前门壳、左前门防撞条、左倒车镜总成、左前门玻璃外压条、左后门壳、左后门防撞条、左后门密封胶条、左后门铰链（上、下）、左后叶子板、左后轮内衬、左后轮胎、左后轮铝轮圈、玻璃胶、钣金胶。",
      "损失价格结论为修理项目4700元、换件项目9683元，合计14383元。",
      "原告为此支付评估费800元。",
      "此后，原告将车送至江门市新会区会城新业汽车修配中心维修，维修费用为4700元，另在广州市一山汽配贸易有限公司致友分公司购买了汽车配件，总计9683元。",
      "2014年11月7日，第一被告出具机动车辆估损单，认为粤J×××××小型客车因此事故的维修费总金额（含税）为8080元。",
      "再查，粤J×××××小型客车的登记车主为原告；粤A×××××号重型自卸货车的登记车主为第三被告广州市合创运输有限公司，该车在第一被告处投保交强险和商业三者险（保险限额1000000元，并不计免赔）。",
      "上述事实有当事人陈述、事故认定书、机动车信息查询结果单、修车发票等证据予以证实。"
    ],
    "opinion": [
      "本院认为:对于本次事故，交警部门已确定由第二被告黄冰杨承担全部责任，第二被告黄冰杨未对此向本院提出异议，本院对该事故责任认定予以采信。",
      "第一被告对粤J×××××小型客车的维修费金额有异议，认为维修金额过高，本院注意到第一被告与江门市南方价格鉴证有限公司出具的意见中轮胎均为需更换的配件，即粤J×××××小型客车轮胎受损严重必须更换为不争事实，在此种情形下，粤J×××××小型客车处于不能使用的状态。",
      "原告主张事故发生后，第二、三被告未积极与其联系维修事宜，仅第一被告主动联系过原告，而事故发生于2014年11月1日，第一被告出具定损单的时间为2014年11月7日，即事故发生后6日。",
      "在车辆不能使用的情形下，原告于事故发生后三日单方面委托评估并无不妥。",
      "现江门市南方价格鉴证有限公司已对粤J×××××小型客车的车辆受损情况进行评估，所评估的修理项目及更换配件均在车辆左侧位置，与事故发生后粤J×××××小型客车受损照片所示的损坏位置基本一致，且维修费已实际支付，在无其它证据证明上述评估及维修存在不正当性的情形下，本院确认该车维修费为14383元。",
      "鉴定费800元系必要的诉讼费用，本院予以支持。",
      "最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条规定:“同时投保机动车第三者责任强制保险和第三者责任商业保险的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿”。",
      "据此，上述车辆维修费，由第一被告在交强险财产损害赔偿限额2000元内先予赔付（含鉴定费800元），余款13183元由第一被告在商业三者险限额内予以赔付。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、《中华人民共和国侵权责任法》第四十八条  、《中华人民共和国道路交通安全法》第七十六条  ，最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条之规定，判决如下:",
      "1、第一被告中国太平洋财产保险股份有限公司广州分公司在本判决生效之日起十日内向原告容某赔付粤J×××××小型客车财产损失14383元、鉴定费800元，共15183元；",
      "2、驳回原告容某的其他诉讼请求。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费90元，由第一被告中国太平洋财产保险股份有限公司广州分公司负担，该款已由原告容某预付，第一被告中国太平洋财产保险股份有限公司广州分公司应在本判决生效后十日内迳付原告容某。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘静",
      "二〇一五年八月十一日",
      "书记员庞蕴婷"
    ],
    "attach": [
      "附一:本判决主要法律依据",
      "《中华人民共和国民法通则》第一百零六条公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "《中华人民共和国侵权责任法》第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。",
      "《中华人民共和国道路交通安全法》第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任:",
      "（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。",
      "（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。",
      "最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通法和侵权责任法的相关规定由侵权人予以赔偿。",
      "被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2015-08-11",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民一初字第675号",
    "时间": "2015年08月11日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}