{
  "title": "11530、李某某与中山大城塑料制品有限公司工伤待遇补偿纠纷再审案",
  "content": {
    "litigants": [
      "(2008)粤高法审监民提字第36号",
      "抗诉机关:广东省人民检察院。",
      "抗诉申请人(原一审被告、二审上诉人):李某某。",
      "被申请人(原一审原告、二审被上诉人):中山大城塑料制品有限公司。",
      "法定代表人:陈小平，董事长。"
    ],
    "explain": [
      "中山大城塑料制品有限公司（以下简称大城塑料公司）与李某某工伤待遇补偿纠纷一案，中山市人民法院于2006年3月16日作出（2006）中张民一初字第13号民事判决。"
    ],
    "procedure": [
      "李某某不服，向中山市中级人民法院提起上诉。",
      "中山市中级人民法院于2006年8月17日作出（2006）中中法民一终字第686号民事判决，该判决已经发生法律效力。",
      "李某某不服，向中山市人民检察院提出申诉。",
      "中山市人民检察院提请广东省人民检察院抗诉，广东省人民检察院于2008年5月8日以粤检民抗字（2008）57号民事抗诉书向本院提起抗诉。",
      "本院于2008年7月7日作出（2008）粤高法立民抗字第18号民事裁定，裁定:一、本案由本院提审；二、再审期间，中止原判决的执行。",
      "本院依法组成合议庭对本案进行了审理。",
      "现已审理终结。",
      "中山市人民法院一审审理查明:2005年2月16日，大城塑料公司雇请李某某为物料员，双方未签订劳动合同。",
      "李某某于同年2月18日正式上班工作，当月21日在工作时受伤。",
      "李某某受伤后，先后两次在中山市人民医院住院治疗至同年6月17日止共54天，期间的医疗费用全部由大城塑料公司支付。",
      "同年5月11日，李某某的受伤经中山市劳动和社会保障局认定为工伤。",
      "同年7月11日，中山市劳动能力鉴定委员会对李某某的伤残程度鉴定为四级伤残。",
      "经该会同意，李某某于同年7月29日在广州市重康义肢矫形康复中心安装假肢，期间共住院17天，所需费用（含假肢费23200元、住院费680元、康复治疗费721元及住院伙食费462元）亦全部由大城塑料公司支付。",
      "2005年9月6日，李某某向中山市劳动争议仲裁委员会申请仲裁。",
      "该会于同年9月19日立案受理并于同年11月20日作出中劳仲案字（2005）第798号仲裁裁决，裁决大城塑料公司支付李某某伙食补助费371元、停工留薪期工资4249.63元、一次性伤残补助金17082元、伤残津贴85410元、一次性工伤医疗补助金11388元，扣除李某某的借支款3600元及大城塑料公司已支付的住院伙食费200元和工资1722元，大城塑料公司实应支付给李某某112978.63元。",
      "大城塑料公司及李某某均对该裁决不服，先后向本院起诉，要求解决。",
      "另查，2005年2月26日至6月30日间，大城塑料公司先后预支生活费等共3650元给李某某，部分款项由李某某的父亲李海申代收。",
      "2005年5月6日至8月15日间，大城塑料公司先后支付护理费351元、交通费17.3元、生活用品50元及安装假肢住院伙食费462元给李某某。",
      "李某某从2005年3月起，每月收取大城塑料公司支付的2005年2月至10月工资各574元，其中3月19日至9月17日间先后8次签收的《费用报销单》“用途”栏中均注明“李某某×月份工资”，另1次签收的《员工工资表》中“计件工资”为574元，“实发工资”为574元。",
      "李某某在住院治疗期间（含安装假肢），根据医院的准许，由其父亲李海申予以护理共71天。",
      "李海申原工资收入每月1050元。",
      "又查，中山市2005年度企业职工最低月工资标准为574元。",
      "大城塑料公司未为李某某办理社会工伤保险。",
      "庭审中，大城塑料公司认为李某某的工资标准是试用期间每月574元，试用期满后每月600元。",
      "李某某则认为其实行的是计件工资，受伤后每月领取的574元是大城塑料公司按最低生活标准给付的生活费；因其仅工作了3天，工资报酬应按广东省塑料制品业年平均收入14900元计算。",
      "李某某同意将其在工伤治疗期间向大城塑料公司的预借款在工伤待遇补偿款中扣除。",
      "中山市中级人民法院二审审理查明:2005年2月16日，大城塑料公司雇请李某某为物料员，双方未签订劳动合同，也没有对试用期满后的工资标准进行约定。",
      "李某某于同年2月18日正式上班工作，当月21日在工作时受伤。",
      "李某某受伤后，先后两次在中山市人民医院住院治疗至同年6月17日止共54天，期间的医疗费用全部由大城塑料公司支付。",
      "同年5月11日，中山市劳动和社会保障局认定李某某的所受的伤为工伤。",
      "同年7月11日，中山市劳动能力鉴定委员会对李某某的伤残程度鉴定为四级。",
      "经该会同意，李某某于同年7月29日在广州市重康义肢矫形康复中心安装假肢，该义肢矫形康复中心于2005年12月16日出具“证明”，内容为:患者李某某装配假肢，期间共住院17天，总费用如下:假肢费23200元、住院费680元、康复治疗费721元及住院伙食费462元，该义肢正常使用年限5年，住院期间需陪护一名。",
      "上述费用全部已由大城塑料公司支付。",
      "2005年9月6日，李某某向中山市劳动争议仲裁委员会申请仲裁。",
      "该会于同年9月19日立案受理并于同年11月20日作出中劳仲案字（2005）第798号仲裁裁决，裁决大城塑料公司支付李某某伙食补助费371元，停工留薪期工资4249.63元（工资标准按2004年度中山市职工月平均工资949元计949×4个月＋949÷20.92天×1O天=4249.63元）、一次性伤残补助金17082元（949×18个月）、伤残津贴85410元（949×12个月×75％×10年）、一次性工伤医疗补助金11388元（949×12个月），扣除李某某的借支款3600元及大城塑料公司已支付的住院伙食费200元和工资1722元，大城塑料公司实应支付给李某某112978.63元。",
      "大城塑料公司及李某某均对该裁决不服，先后向中山市人民法院起诉，大城塑料公司的诉讼请求是:请求判决大成塑料公司仅按月工资标准574元计算应支付李某某一次性伤残补助金10332元、伤残津贴51660元、一次性工伤医疗补助金6888元、住院伙食补助371元、停工留薪期工资2557元，合计71547元。",
      "减除大城塑料公司已支付的工资、补助费和借支等费用5500元，实需支付李某某工伤补偿费等共66047元。",
      "李某某的诉讼请求是:请求法院判令大城塑料公司按广东省塑料制品行业年平均收入14900元计算月工资1241.67元的标准来支付住院伙食补助费2982元、停工留薪期间工资7925元、伤残津贴111750元、一次性伤残补助金22350元、一次性医疗补助金14900元、护理费3564元、假肢更换费用250630元（即假肢安装机构证明假肢费25063元，使用年限5年，按中国人平均寿命72岁计算，李某某受伤时17岁，除第一次安装外，李某某需要更换假肢十次，共计250630元）、交通费及善后费用6300元，合计420401元给李某某，并承担仲裁费用和诉讼费用。",
      "另查，2005年月2月26日至6月30日，大城塑料公司先后预支生活费等共3650元给李某某，部分款项由李某某的父亲李海申代收。",
      "2005年5月6日至8月15日间，大城塑料公司先后支付护理费351元、交通费17.3元、生活用品50元及安装假肢住院伙食费462元给李某某。",
      "李某某从2005年3月起每月收取大城塑料公司支付的2005年2月至10月“工资”各574元，其中3月19日至9月17日间先后8次签收了《费用报销单》“用途”栏中均注明的“李某某×月份工资”，另1次签收了《员工工资表》注明的“计件工资”又是“实发工资”为574元。",
      "原审庭审中，大城塑料公司认为李某某的工资标准是试用期间每月574元，试用期满后每月600元。",
      "李某某则认为其实行的是计件工资，受伤后每月领取的574元是大成塑料公司按最低生活标准给付的生活费；因其仅工作了3天，工资报酬应按广东省塑料制品行业年平均收入14900元计算。",
      "李某某同意将其在工伤治疗期间向大城塑料公司的预借款在工伤待遇补偿款中扣除。",
      "又查，李某某在住院治疗期间（含安装假肢），根据医院的准许，由其父亲李海申予以护理共71天。",
      "李海申原工资收入每月1050元。",
      "而中山市2004年度企业职工最低月工资标准为574元。",
      "再，大城塑料公司未为李某某办理社会工伤保险。",
      "中山市人民法院一审审理认为:大城塑料公司聘用李某某为员工，其受伤致残属工伤，事实清楚，且当事人亦无异议，本院予以认定。",
      "故造成此次工伤事故，大城塑料公司应负全部责任，李某某可按法律规定享受相应的伤残待遇。",
      "本案争议的焦点是李某某受伤前的月工资收入是多少。",
      "依照《工伤保险条例》的规定，职工接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "在本案中，大城塑料公司已举证证明李某某从受伤住院治疗起至劳动仲裁期间，每月均领取公司发给且明确属其月工资的574元。",
      "诉讼中，李某某虽提出此574元仅是公司发给的生活费，而非工资，但未提供相应证据予以证实，本院不予采信。",
      "至此，大城塑料公司已完成其举证责任，且该工资标准没有违反相应的法律规定，本院认定大城塑料公司与李某某已就李某某受伤前的月工资标准为574元达成协议。",
      "关于住院伙食补助费。",
      "《工伤保险条例》规定，职工住院治疗工伤的，由所在单位按照本单位因公出差伙食补助标准的70％发给住院伙食补助费；……。",
      "因大城塑料公司已支付李某某安装假肢住院伙食补助费，即李某某的住院伙食补助费应为30元×54（天）×70％=1134元。",
      "关于伤残津贴、一次性伤残补助金和一次性医疗补助金。",
      "李某某已明确要求终止双方劳动关系并一次性享受工伤保险待遇，《广东省工伤保险条例》规定，工伤职工被鉴定工伤残疾等级后，按以下规定享受待遇。",
      "（一）一次性伤残补助金。",
      "以工伤职工本人工资为基数计发:……，四级伤残为18个月的本人工资，……。",
      "（二）伤残津贴。",
      "职工因工致残被鉴定为一级至四级的，应当退出生产、工作岗位，终止劳动关系、办理残疾退休手续，由工伤保险基金以下列标准按月计发至本人死亡。",
      "伤残津贴标准为:……，四级伤残为本人工资的百分之七十五。",
      "伤残津贴实际金额低于当地最低工资标准的，按照当地最低工资标准的执行。",
      "还规定，一级至四级残疾的跨统筹地区户籍职工，本人要求解除或者终止劳动关系并一次性享受工伤待遇的，……按照第二十六条第一项标准计发一次性伤残补助金，并按照以下标准一次性计发伤残津贴及一次性工伤医疗补助金，终结工伤保险关系:（一）伤残津贴。",
      "按照本条例第二十六条第（二）项规定的伤残津贴的相应标准为基数一次性计发十年；（二）一次性工伤医疗补助金以本人工资为基数，……，四级伤残的计发十二个月。",
      "鉴于李某某仅工作3天就受伤，而大城塑料公司已明确李某某试用期满后月工资标准为600元，故本院按此标准为基数计算李某某的伤残待遇。",
      "即李某某的一次性伤残补助金为600元×18（月）=10800元，一次性医疗补助金600元×12（月）=7200元。",
      "由于按李某某月工资600元计算的伤残津贴基数（600元×75％=450元）低于中山市2005年度企业职工最低月工资标准，李某某的伤残津贴应为574元×12（月）×10（年）=68880元。",
      "关于护理费。",
      "最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》规定，护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；……护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "即李某某的护理费为1050元／30（天）×71（天）=2485元。",
      "关于交通费。",
      "《工伤保险条例》规定，经医疗机构出具证明，报经办机构同意，工伤职工到统筹地区以外就医的，所需交通、食宿费用由所在单位按照本单位职工因公出差标准报销。",
      "最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》规定，交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "因大城塑料公司已为李某某支付了部分交通费，且李某某主张的交通费3240元与其就医地点、时间、人数、次数不尽相符，但考虑到李某某先后住院3次，且其父亲从原籍河南省前来参与护理，故李某某提出的交通费可酌情按1500元计算。",
      "由于大城塑料公司未按规定为李某某办理工伤保险，故上述工伤待遇补偿款由大城塑料公司全数负担。",
      "因大城塑料公司已按月支付李某某工伤医疗期间的工资，现李某某再主张停工留薪期间工资，属重复支付，本院不予支持。",
      "李某某主张日后每5年更换一次假肢所需费用共250630元及处理本劳动争议的善后费用（伙食费1837.4元，通讯费1200元），于法无据，本院不予支持。",
      "大城塑料公司已同意支付李某某伤残鉴定费用40元，而李某某则同意将其向大城塑料公司的预借款从工伤待遇补偿款中扣减，本院予以准许。",
      "综上，根据《中华人民共和国民事诉讼法》第六十四条  ，《工伤保险条例》第三条  、第十条  、第二十九条  、第三十条  、第三十一条  、第六十一条  ，《广东省工伤保险条例》第二十六条  、第二十七条  及参照最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条、第二十二条的规定，判决:原告中山大城塑料制品有限公司应支付给被告李某某伤残津贴68880元，一次性伤残补助金10800元，一次性医疗补助金7200元，护理费2485元，住院伙食补助费1134元，交通费1500元和伤残鉴定费40元，合计92039元。",
      "扣减大城塑料公司已支付的生活费、护理费、交通费及生活用品等费用4318.3元，大城塑料公司实应支付87720.7元给李某某。",
      "该款应于本判决发生法律效之日起3日内付清。",
      "案件受理费50元，其他诉讼费200元，合共250元，由原告中山大城塑料制品有限公司负担。",
      "中山市中级人民法院二审审理认为:本案为工伤待遇补偿纠纷，就李某某的上诉事项，逐一分析如下:",
      "关于李某某的月工资标准问题。",
      "李某某在大城塑料公司工作仅三天，双方并未签订劳动合同，也未就试用期月工资标准和试用期满后月工资标准作出约定。",
      "大城塑料公司在李某某受伤后以“工资”形式每月给付574元，上述“费用报销单”及“工资单”虽然已写明“工资”二字，但并不能反映李某某正常工作的工资收入，本院认为，因工伤发生于2005年2月21日且同年5月11日已认定为工伤，故对于李某某正常工作的月工资应以2004年度中山市职工月平均工资949元的标准计算。",
      "基于以上分析，依照《广东省工伤保险条例》的规定，李某某的工伤待遇为:一次性伤残补助金为949元／月×18月=17082元、一次性医疗补助金949元／月×12月=11388元、伤残津贴为949元／月×12月×1O年×75％=85410元、4个月零1O个工作日的停工留薪工资949元×4个月＋949元÷20.92元=4249.63元。",
      "一审认定的护理费2485元，住院伙食费1134元，交通费1500元，伤残鉴定费40元，予以维持。",
      "上述多项合计为123288.63元。",
      "扣减已付4318.3元，大城塑料公司实应支付118970.33元。",
      "关于假肢更换费用是否一次性赔偿的问题。",
      "《广东省工伤保险条例》第二十五条  规定:康复器具需要维修或者更换的，由医院提出意见，经劳动能力鉴定委员会确认，所需费用按照国家规定的标准从工伤保险基金支付。",
      "而李某某提供的假肢中心“证明”不足以支持李某某主张的一次性支付十次假肢更换费用的请求，故李某某以后更换假肢费用，待实际更换时再行主张。",
      "对一审判决有关假肢更换费用的内容，本院予以维持。",
      "另，对当事人未上诉的部分，本院不予审查。",
      "综上，上诉人上诉有理部分，予以支持，无理部分，予以驳回。",
      "原审认定事实部分不当，导致结果有误，予以纠正，根据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（三）项  规定，判决:变更广东省中山市人民法院（2006）中张民一初字第13号民事判决为:中山市大城塑料制品有限公司应支付给李某某伤残津贴85410元、一次性伤残补助金17082元、一次性医疗补助金11388元、停工留薪期间工资4249.63元、护理费2485元、住院伙食补助费1134元、交通费1500元和伤残鉴定费40元，合计123288.63元。",
      "扣减大城塑料公司已支付的生活费3650元、护理费351元、交通费及生活用品等费用4318.3元，大城塑料公司实应支付118970.33元，该款应于本判决发生法律效力之日起三日内付清。",
      "一、二审案件受理费共500元均由大城塑料公司负担。",
      "广东省人民检察院向本院提出抗诉称:终审法院判决“李某某以后更换假肢费用，待实际更换时再行主张”属适用法律不当。",
      "该案经法院审理认定李某某为大城塑料公司聘用员工，其受伤致残属工伤，造成此次工伤事故，大城塑料公司负全部责任。",
      "因大城塑料公司未为李某某办理社会工伤保险，根据《广东省工伤保险条例》第五十五条  “用人单位依照本条例规定应当参加工伤保险但未参加的，或者未依法缴纳工伤保险费的，由劳动保障行政部门责令改正；职工发生工伤的，由该用人单位按照本条例规定的工伤保险待遇项目和标准向职工支付费用。",
      "”的规定，李某某可依照法律规定享受相应的伤残待遇，其费用应由用人单位大城塑料公司向李某某全部支付。",
      "关于伤残待遇中的假肢更换费用是否一次性赔偿的问题，李某某主张日后每5年更换一次假肢所需费用问题，终审法院以李某某提供的假肢中心的证明不足以支持李某某主张的一次性支付十次假肢更换费用的请求为由未予支持。",
      "但是，根据《广东省高级人民法院关于审理劳动争议案件若干问题的指导意见》第二十六条第一款“在工伤赔偿中，实际发生的费用、更换假肢的费用和劳动者急需的其他费用全部由用人单位支付的，用人单位应一次性支付。",
      "一次性支付的假肢费用的数额可参照交通事故损害赔偿的标准。",
      "”及根据《广东省道路交通事故处理规定》第二十一条“需要安装上、下假肢的残者，自定残之年起，分别按18岁以下的，每两年更换一次；18岁以上的，每4年更换一次（计至70岁止）的标准计算费用。",
      "”的规定，显然，李某某依据假肢安装机构证明假肢费25063元，使用年限5年，按中国人平均寿命72岁计算，其受伤时17岁，除第一次安装外，需要更换假肢十次，共计250630元，主张一次性支付该假肢更换费用的请求有其事实和法律根据。",
      "综上所述，中山市中级人民法院对该案的终审判决适用法律不当。",
      "依据《中华人民共和国民事诉讼法》第一百七十九条  第一款  第（六）项  之规定，向你院提出抗诉，请依法再审。",
      "对中山市中级人民法院二审判决查明的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:李某某为大城塑料公司聘用员工，其受伤致残属工伤，造成此次工伤事故，大城塑料公司负全部责任。",
      "根据《广东省工伤保险条例》第五十五条  的规定:“用人单位依照本条例规定应当参加工伤保险但未参加的，或者未依法缴纳工伤保险费的，由劳动保障行政部门责令改正；职工发生工伤的，由该用人单位按照本条例规定的工伤保险待遇项目和标准向职工支付费用。",
      "”因此，在大城塑料公司未为李某某办理社会工伤保险的情况下，李某某可依照法律规定享受相应的伤残待遇，其费用由用人单位大城塑料公司向李某某全部支付。",
      "关于伤残待遇中的假肢更换费用是否一次性赔偿的问题，参照《广东省高级人民法院关于审理劳动争议案件若干问题的指导意见》第二十六条第一款的规定:“在工伤赔偿中，实际发生的费用、更换假肢的费用和劳动者急需的其他费用全部由用人单位支付的，用人单位应一次性支付。",
      "一次性支付的假肢费用的数额可参照交通事故损害赔偿的标准。",
      "”及《广东省道路交通事故处理规定》第二十一条的规定“需要安装上、下假肢的残者，自定残之年起，分别按18岁以下的，每两年更换一次；18岁以上的，每4年更换一次（计至70岁止）的标准计算费用。",
      "”因此，李某某依据假肢安装机构证明假肢费25063元，使用年限5年，按中国人平均寿命72岁计算，其受伤时17岁，除第一次安装外，需要更换假肢十次，共计250630元。",
      "李某某主张一次性支付该假肢更换费用的请求有事实和法律根据。",
      "中山市中级人民法院二审判决，认定事实清楚，但对李某某主张一次性支付假肢更换费用不予支持的处理欠妥，应予改判。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（二）项  、第一百八十六条  之规定，判决如下:",
      "一、维持中山市中级人民法院（2006）中中法民一终字第686号民事判决；",
      "二、中山大城塑料制品有限公司于本判决生效后三日内一次性支付李某某更换假肢十次的费用250630元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张留顺",
      "审判员赖泽松",
      "审判员吕善智",
      "二○○八年十一月十四日",
      "书记员吴晓华",
      "fnl_1769856"
    ]
  },
  "metadata": {
    "日期": "2008-11-14",
    "法院": "广东省高级人民法院",
    "案号": "（2008）粤高法审监民提字第36号",
    "时间": "2008年11月14日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}