{
  "title": "朱碧媚与谢振光房屋买卖合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "被告朱碧媚，女，1981年10月12日出生，汉族，户籍地址:广东省清远市清城区。",
      "委托代理人黄劲文，男，1980年12月22日出生，汉族，户籍地址:广东省清远市清城区。",
      "原告谢振光，男，1952年6月6日出生，汉族，住南宁市。"
    ],
    "explain": [
      "原告朱碧媚诉被告谢振光农村房屋买卖合同纠纷一案，本院立案受理后，依法由审判员潘瑞冰适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人黄劲文，被告谢振光到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告朱碧媚诉称:原、被告于2006年11月16日签订《房地产买卖协议书》，协议约定:被告以92000元向原告出售广州市荔湾区芳村XX号XX房的完整使用权，在签订上述协议后，如果违反，违反方赔偿守约方的总房价和违约金合计人民币12万元。",
      "协议签订后原告依约向被告支付了房款8万元，并接收了涉案房屋。",
      "现在由于房屋升值，被告因利益驱动，故意撕毁协议。",
      "原告与被告之间基于上述买卖协议效力的纠纷已经广州市中级人民法院审理终结，并出具了（2013）穗中法民五终字第3408号民事判决书。",
      "判决原、被告之间的《房地产买卖协议书》无效。",
      "原告对此表示接受，但是按照契约自由的精神，原、被告之间基于真实意思表示签订的协议，由于被告的背弃行为而失效，被告违反诚实信用的原则，应对原告利益的损失予以全面赔偿。",
      "现原告为维护自身合法权益，特根据法律相关规定向法院提起诉讼。",
      "1、判令被告向原告支付违约金4万元。",
      "2、判令被告返还原告修缮房屋的费用24480元。",
      "3、判令被告赔偿原告损失186560元（按8000元／平方米计算房屋现值减去原购房价，即8000×33.32-80000=186560元）。",
      "4、本案的一切诉讼费用由被告承担。",
      "被告谢振光辩称:一、原、被告双方签订的《房地产买卖协议书》已被广州市中级人民法院终审判决无效，因此该《房地产买卖协议书》中所有条款已属于无效合同，不存在违约的情形。",
      "因此请求法院驳回原告要本人支付40000元违约金的诉讼请求。",
      "讼争房屋有物业管理处实行收费管理，如房顶上有渗水情况应属于该楼房的质量问题，理应通过与花地村委会协商进行维修或修补，当时经双方勘察渗水部位只有一条不足30公分长的蛛丝般裂缝，双方均确认修补难度不大，费用不多，所以双方在协议书中约定原告方自行修复。",
      "但原告到2008年才对上述渗水处进行修补，由此可见该房的渗水部位无疑属于轻微级别，而原告却出具了既没有工程物料费用清单也没有工程施工合同书的房屋修缮收款收据21500元。",
      "一套总价56981元的房屋不足10平方米露天阳台的补渗费用花去21500元令人难以置信，修补费涉嫌虚假，而且原告出具收款收据印章的全称是“XX设计有限公司”属于商品包装设计行业而非建筑装修业。",
      "故不同意原告要求赔偿修缮费的诉讼请求。",
      "（2013）穗中法民五终字第3408号民事判决书中，已表明本人主动自愿退回本案原告的预付房款80000元外，还同意把原请求法院判令本案原告应支付的房屋使用金共85800元以抵偿原告预付房款80000元的利息，已远远超出银行当年利息的数倍之多，此事实易而可见地说明本人的善良胸怀与照顾。",
      "至今本案原告不但没有任何损失反而得益获利匪浅，既收回80000元预付房款又免费居住了七年，已是明确摆着的事实。",
      "原告提出的按照8000元／㎡。",
      "计算房屋现值是一种不确定性与虚构性并存的间接性的提法，既没有法律依据也没有国家政策支撑，这种提法等同于乘机向本人敲诈，请求法院依法应予以驳同。"
    ],
    "facts": [
      "经审理查明:广州市芳村区XX号新建一幢六层综合楼房是广州市芳村区XX兴建的。",
      "2004年8月13日，被告向芳村区XX会购买了上述楼房的XX房。",
      "2006年11月16日，被告谢振光（甲方）与原告朱碧媚（乙方）签订《房地产买卖协议书》，约定甲方将广州市芳村区XX号XX房的完整使用权出售给乙方，该房屋总房价为92000元（含豪华装修及所有家电的费用）；鉴于该房屋顶上有渗水情况，经协商由乙方自行修复；乙方于2006年11月16日向甲方支付房款10000元作为订金；乙方于2006年11月16日保存该房屋的《房屋使用协议书》原件；甲方于2006年12月10日向乙方收取该房屋的房款70000元（含豪华装修及所有家电的费用），余下12000元待XX办理该房屋过户手续后支付给甲方。",
      "若该房屋因政府或其他单位征收，房屋的全部赔偿款全部归乙方所有。",
      "甲乙双方在签订本买卖合约书后，如违反上述协议，违反方赔偿守约方的总房价和违约金合计120000元。",
      "其后，被告朱碧媚共向原告谢振光支付了房款80000元，原告谢振光将《房屋使用协议书》原件交予被告朱碧媚保存。",
      "原告谢振光将涉案房屋交付给被告朱碧媚使用至今。",
      "2013年谢振光向本院提起诉讼，要求法院判令:确认谢振光与朱碧媚签署的房屋买卖协议（合同）书无效；朱碧媚返还现有房屋；朱碧媚支付从2006年11月16日至被告实际搬迁之日止的房屋使用费及家电等财产使用费（每月使用费按1100元标准计算）。",
      "2013年8月19日，本院以（2013）穗荔法民三初字第683号民事判决书作出处理:确认谢振光与朱碧媚于2006年11年16日签订的《房地产买卖协议书》无效；自该判决发生法律效力之日起一个月内，朱碧媚（含同住人员）迁出广州市XX号XX房（自编）房屋；自该判决发生法律效力之日起一个月内，谢振光向被告朱碧媚返还已付购房款80000元；驳回谢振光的其它诉讼请求。",
      "朱碧媚不服提起上诉，广州市中级人民法院以（2013）穗中法民五终字第3408号民事判决书作出维持原判的处理。",
      "另在（2013）穗荔法民三初字第683号民事判决书中已查明，广州市芳村XX号的现门牌号为XX街X号。",
      "在审理过程中，原告向本院提供了一张云慧装饰工程部出具的金额为2980元的单据，证明其安装雨棚花费了2980元。",
      "另提供了XX设计有限公司出具的金额为21500元的收据，证明维修天台补漏花费了21500元。",
      "被告则表示原告可以拆除雨棚。",
      "经本院释明，原告坚持不对讼争上盖建筑物价值进行评估。"
    ],
    "opinion": [
      "本院认为:已生效的（2013）穗中法民五终字第3408号民事判决书，已判决原告与被告之间签订的《房地产买卖协议书》无效。",
      "无效的合同自始无效，原告根据无效的合同要求被告承担违约责任，支付违约金4000元，没有法律依据，本院不予支持。",
      "另根据法律规定，合同无效的，有过错的一方应赔偿对方的损失，双方都有过错的，应当各自承担相应的责任。",
      "本案原告提出的诉讼请求是针对赔偿问题提出的，但根据谁主张谁举证原则，原告应对其损失负有举证的责任，否则应承担不利的法律后果。",
      "但原告经本院释明后，坚持不对讼争房屋起诉时点上盖建筑物价值进行评估，以致本院无法确定原告的损失，而原告提出以8000／㎡元为标准主张房屋价值要被告赔偿，依据不足，故对原告的该项请求，本院不予支持。",
      "对于原告要求被告赔偿装雨棚及维修天台费用的诉讼请求，由于原告是为了自身居住生活的需要装设雨棚，原告居住该房屋也多年，现被告同意原告拆除，现原告凭当时云慧装饰工程部出具单据，要求被告赔偿装设的费用，依据不足。",
      "原告主张赔偿维修天台费用所持的收据，因不是有效的发票凭证，故原告要求赔偿维修天台费用，同样依据不足。",
      "故本院对原告该诉讼请求不予支持。"
    ],
    "verdict": [
      "为此，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  ，判决如下:",
      "驳回原告朱碧媚的全部诉讼请求。",
      "本案受理费2533元，由原告朱碧媚负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服一审判决部分的上述请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员潘瑞冰",
      "二〇一四年四月二十九日",
      "书记员卢健华"
    ]
  },
  "metadata": {
    "日期": "2014-04-29",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2014）穗荔法民三初字第600号",
    "时间": "2014年04月29日",
    "案由": "农村房屋买卖合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}