{
  "title": "周瑞强、达龙有限公司股东资格确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:周瑞强，男，1952年4月2日出生，汉族，住广东省东莞市。",
      "委托诉讼代理人:胡海兵，广东晟典律师事务所律师。",
      "委托诉讼代理人:ＸＸ，广东晟典律师事务所律师。",
      "被上诉人（原审被告）:东莞市虎门龙眼乡镇企业发展公司。",
      "住所地:广东省东莞市虎门镇龙眼管理区。",
      "法定代表人:张永贤，该公司经理。",
      "委托诉讼代理人:陈浩鹏，广东闻彰律师事务所律师。",
      "委托诉讼代理人:吴建武，广东闻彰律师事务所律师。",
      "被上诉人（原审被告）:东莞市虎门镇龙眼社区居民委员会。",
      "住所地:广东省东莞市虎门镇龙眼村委会。",
      "负责人:张国平，该居民委员会主任。",
      "委托诉讼代理人:陈浩鹏，广东闻彰律师事务所律师。",
      "委托诉讼代理人:吴建武，广东闻彰律师事务所律师。",
      "原审原告:达龙有限公司（DERRENLIMITED）。",
      "住所地:香港特别行政区新界元朗锦田高埔村***号2/F。",
      "法定代表人:梁美珠，该公司董事。",
      "委托诉讼代理人:胡海兵，广东晟典律师事务所律师。",
      "委托诉讼代理人:ＸＸ，广东晟典律师事务所律师。",
      "原审被告:东莞港龙机动车修配有限公司。",
      "住所地:广东省东莞市虎门镇龙眼村。",
      "法定代表人:张润庚，该公司总经理。",
      "委托诉讼代理人:曾孙怡，广东闻彰律师事务所律师。"
    ],
    "explain": [
      "上诉人周瑞强因与被上诉人东莞市虎门龙眼乡镇企业发展公司（以下简称龙眼公司）、被上诉人东莞市虎门镇龙眼社区居民委员会（以下简称龙眼居委会）、原审原告达龙有限公司（以下简称达龙公司）、原审被告东莞港龙机动车修配有限公司（以下简称港龙公司）股东资格确认纠纷一案，不服广东省东莞市中级人民法院（2014）东中法民四初字第21号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年12月5日立案受理后，依法组成合议庭进行了审理。",
      "周瑞强及其与达龙公司的共同委托诉讼代理人胡海兵、ＸＸ，龙眼公司、龙眼居委会的共同委托诉讼代理人陈浩鹏，港龙公司的委托诉讼代理人曾孙怡到庭参加诉讼。",
      "本案现已审理终结。",
      "周瑞强上诉请求:一、撤销（2014）东中法民四初字第21号民事判决；二、确认龙眼公司持有的港龙公司50%股权（共940万港元）归周瑞强所有，龙眼公司协助履行股权过户手续；三、判令龙眼公司、龙眼居委会将港龙公司的公司印章、财务印章及相关财务资料移交周瑞强保管，并负责将港龙公司的法定代表人变更为周瑞强；四、判令龙眼公司、龙眼居委会承担本案一审、二审案件受理费。",
      "事实及理由:一、一审判认定事实错误，违背案件事实。",
      "因受当时政策的限制，周瑞强拟成立港龙公司，必须借用龙眼居委会或龙眼居委会下辖的村集体企业作为名义股东。",
      "周瑞强还为此在香港注册成立了达龙公司。",
      "周瑞强与龙眼公司拟定了《合资经营东莞港龙机动车修配有限公司章程》《合资经营东莞港龙机动车修配有限公司合同》，根据文件的表面约定，龙眼居委会或其名下集体企业土地5000平方米，厂房宿舍2500平方米使用权分别作价250万港元和300万港元，现金390万港元作为出资，占公司股权比例为50%，达龙公司以机器设备等出资940万港元，占公司50%股权。",
      "实际情况是港龙公司的股东都是名义出资人，实际出资人为周瑞强，这在之前一审法院审理的系列案件中都能体现。",
      "龙眼公司不存在5000平方米和厂房宿舍等出资，390万港元出资没有到位，达龙公司也承认其940万港元设备的实际出资人是周瑞强。",
      "港龙公司的实际出资人是周瑞强，不管是龙眼公司，还是达龙公司均为名义股东，即使表面有所谓出资，也都实际转化为周瑞强个人借款。",
      "二、现行法律和政策早已许可个人作为企业股东，包括中外合资企业的股东，判决港龙公司股权归周瑞强所有没有法律和政策障碍，周瑞强的诉讼请求依法应得到支持。",
      "根据现行政策和法律规定，公司股权的实际出资人与工商登记的股东不一致时，股东资格的确认应坚持实质要件优于形式要件的原则，以当事人的意思表示和实际履约行为作为确认股东资格的依据。",
      "从达龙公司的陈述可知其投资港龙公司的合作方为周瑞强，即达龙公司是与周瑞强一起投资设立港龙公司，只是为了设立中外合资公司而借助龙眼公司的身份，龙眼公司只是一个形式上的股东。",
      "而且港龙公司设立后一直由周瑞强实际投资、经营，港龙公司的所有投资均来自于周瑞强。",
      "一审判决以周瑞强无形式和实质要件为由驳回周瑞强的诉讼请求与事实和法律不符。",
      "龙眼公司口头答辩称，一、一审判决认定龙眼公司为实际出资人，周瑞强的出资不符合法定要件是正确的。",
      "二、周瑞强作为个人是不可能作为中外合资企业的股东的。",
      "三、港龙公司已经被吊销营业执照，不应开展与清算无关的法律行为。",
      "港龙公司的公司章程上也写明经营期限到期后，应由清算组进行清算，不能进行股权变更登记。",
      "四、一审法院（2006）东中法民二初字第55号民事调解书已经对周瑞强、龙眼公司、龙眼居委会之间的纠纷提供了一揽子的解决方案。",
      "请求驳回上诉，维持原判。",
      "龙眼居委会、港龙公司同意龙眼公司的答辩意见。",
      "达龙公司陈述意见称，认可周瑞强的投资行为，周瑞强是港龙公司的实际出资人。",
      "周瑞强向一审法院起诉请求:一、确认龙眼公司持有的港龙公司50%股权（共940万港元）归周瑞强所有，龙眼公司协助履行股权过户手续；二、请求龙眼公司、龙眼居委会将港龙公司的公司印章、财务印章及相关财务资料移交周瑞强保管，并负责将该公司的法定代表人变更为周瑞强；三、本案的诉讼费用由龙眼公司、龙眼居委会负担。",
      "一审法院查明:达龙公司系在香港特别行政区注册登记的有限公司。",
      "龙眼公司系在广东省东莞市登记成立的集体所有制内资企业法人。",
      "港龙公司系中外合资经营企业，住所地为东莞市虎门镇龙眼村，注册资本为1880万港元。",
      "中方投资者为龙眼公司，出资额940万港元，出资比例为50%；外方投资者为达龙公司，出资额940万港元，出资比例为50%。",
      "港龙公司的成立过程如下:1993年3月2日，龙眼公司和达龙公司签订《合资经营东莞港龙机动车修配公司合同》，合同约定:龙眼公司作为中方，达龙公司作为外方，根据《中华人民共和国中外合资经营企业法》，双方在中国境内建立中外合资经营企业港龙公司，公司的组织形式为有限责任公司，合同还约定了其他内容。",
      "1993年11月5日，广东省人民政府批准港龙公司成立。",
      "1993年11月9日，港龙公司经国家工商行政管理局核准登记注册，登记的董事长及总经理为周瑞强。",
      "《中外合资经营企业东莞港龙机动车修配有限公司章程》中载明:港龙公司是龙眼公司和达龙公司合资经营的企业，合营公司投资总额为1880万，其中龙眼公司投资940万港元，占50%，达龙公司投资940万港元，占50%。",
      "1995年12月8日，虎门会计师事务所出具验资报告载明:港龙公司截至1995年11月31日的投入资本为1880万港元，其中龙眼公司以场地5000平方米、厂房宿舍2500平方米分别作价250万港元、300万港元及流动资金300万港元出资，占50%；达龙公司以设备价款940万港元出资，占50%。",
      "龙眼公司、达龙公司均已足额出资。",
      "2004年8月27日，港龙公司变更董事长为张润庚。",
      "一审法院认为:本案为股东资格确认纠纷，因达龙公司系在香港特别行政区注册登记的有限公司，故本案属于涉港股东资格确认纠纷。",
      "关于管辖权，依照《中华人民共和国民事诉讼法》第二十六条  关于“因公司设立、确认股东资格、分配利润、解散等纠纷提起的诉讼，由公司住所地人民法院管辖”的规定，港龙公司住所地为东莞市，为一审法院辖区，故一审法院对案件享有管辖权；关于准据法，《中华人民共和国涉外民事关系法律适用法》第三条  规定，“当事人依照法律规定可以明示选择涉外民事关系适用的法律”，当事人在一审法庭辩论终结前一致选择适用中华人民共和国内地法律作为解决争议的准据法，符合该规定，一审法院确定以中华人民共和国内地法律作为案件解决争议的准据法。",
      "结合当事人的诉辩，本案的争议焦点是:周瑞强是否享有港龙公司的股东资格及持有股权。",
      "港龙公司是中外合资经营企业，形式为有限责任公司，就有限责任公司而言，股东是向公司出资并记载在公司章程的人，享有股东资格是确认其股权的前提条件。",
      "依据现行公司法的规定，股东资格的取得和股权的确认要满足实质要件和形式要件。",
      "所谓实质要件，指的是股东的出资；所谓形式要件，指的是要将股东的姓名或名称记载于公司章程、股东名册，在公司登记机关进行登记。",
      "就中外合资经营企业而言，形式要件指的是将股东的姓名或名称记载于公司章程、合营各方签订的合营协议、合同等，报国家对外经济贸易主管部门审查批准后，向国家工商行政管理主管部门登记。",
      "股东资格的确定应当综合考虑其实质要件和形式要件，既要考虑公司章程等的记载和公司登记机关的登记等形式要件，也要考虑当事人有没有实际出资，当事人是否有共同投资的意思表示等实质要件。",
      "从形式要件方面看，周瑞强不具备港龙公司的股东资格，不能享有港龙公司的股权。",
      "依据《中华人民共和国公司法》[[891905ddcc67490b998def44c87a1bc0:25Chapter|第二十五条  关于“有限责任公司章]]程应当载明下列事项:（一）公司名称和住所；（二）公司经营范围；（三）公司注册资本；（四）股东的姓名或者名称；（五）股东的出资方式、出资额和出资时间；（六）公司的机构及其产生办法、职权、议事规则；（七）公司法定代表人；（八）股东会会议认为需要规定的其他事项。",
      "股东应当在公司章程上签名、盖章”；第三十二条关于“有限责任公司应当置备股东名册，记载下列事项:（一）股东的姓名或者名称及住所；（二）股东的出资额；（三）出资证明书编号。",
      "记载于股东名册的股东，可以依股东名册主张行使股东权利。",
      "公司应当将股东的姓名或者名称及其出资额向公司登记机关登记；登记事项发生变更的，应当办理变更登记。",
      "未经登记或者变更登记的，不得对抗第三人”；《中华人民共和国中外合资经营企业法》第三条  关于“合营各方签订的合营协议、合同、章程，应报国家对外经济贸易主管部门审查批准。",
      "审查批准机关应在三个月内决定批准或不批准。",
      "合营企业经批准后，向国家工商行政管理部门登记，领取营业执照，开始营业”的规定。",
      "合营协议、合同、公司章程和股东名册的记载和公司登记机关的登记具有确定股东资格的推定效力，能够认定股东资格的法定形式的凭证是合营协议、合同、公司章程、股东名册的记载和公司登记机关的登记，《合资经营东莞港龙机动车修配有限公司合同》、《中外合资经营企业东莞港龙机动车修配有限公司章程》记载的投资者为龙眼公司和达龙公司，工商行政管理部门登记的投资者也只有龙眼公司和达龙公司，达龙公司、周瑞强均未提供证据证明港龙公司的合营协议、合同、公司章程和股东名册上载明的股东包括周瑞强，周瑞强主张其系港龙的股东不符合股东资格确认的形式要件。",
      "从实际出资方面看，周瑞强并没有提供证据证明其有实际出资。",
      "依据《中华人民共和国公司法》[[891905ddcc67490b998def44c87a1bc0:28Chapter|第二十八条  关于“股东应当按期足额缴纳公司章]]程中规定的各自所认缴的出资额。",
      "股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。",
      "股东不按照前款规定缴纳出资的，除应当向公司足额缴纳外，还应当向已按期足额缴纳出资的股东承担违约责任”，但本案中，龙眼公司经过验资机构验资，证明龙眼公司以场地5000平方米、厂房宿舍2500平方米分别作价250万港元、300万港元及流动资金390万港元出资，达龙公司以设备价款940万港元出资，龙眼公司已经足额出资。",
      "周瑞强主张龙眼公司的出资并没有实际到位，没有提供充足的证据予以证实，何况如果股东出资不到位，应履行的是补缴出资额的义务及承担相应违约责任，并不当然否定龙眼公司的股东资格，更不会当然发生股东变更为周瑞强的事实。",
      "周瑞强以龙眼公司出资不到位等为由主张其为实际出资人，但没有相应的证据予以证实，其主张不能成立。",
      "综上所述，由于周瑞强不符合港龙公司股东的实质要件和形式要件，其要求确认持有港龙公司50％的股权缺乏事实和法律依据，不予支持。",
      "在周瑞强不具备港龙公司股东资格的前提下，其请求龙眼公司协助履行股权过户手续，并将港龙公司的印章、财务印章及相关财务资料移交给其保管，并将公司的法定代表人变更为其的主张没有事实和法律依据，不予支持。",
      "达龙公司与港龙公司并不存在股东资格确认纠纷，周瑞强亦不具备港龙公司股东资格，故达龙公司的主张，亦不予支持。",
      "另，关于股东资格确认之诉是否适用诉讼时效的问题。",
      "在股东资格确认之诉中，当事人提出的诉请非为请求他人为一定行为或不作为的权利，其诉请所对应的实体法上的权利非为请求权，而是形成权。",
      "因而，股东资格确认之诉请实质上非为诉讼时效客体的请求权，不受诉讼时效的约束，即股东资格确认之诉不适用诉讼时效。",
      "综上，依照《中华人民共和国公司法》第二十五条  、第二十八条  、第三十二条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  ，《中华人民共和国涉外民事关系法律适用法》第三条  及前述援引法律条文的规定，一审法院判决驳回达龙公司、周瑞强的全部诉讼请求。",
      "一审案件受理费人民币64300元，由达龙有限公司、周瑞强承担。",
      "一审法院查明的事实有相应的证据予以证明，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案为股东资格确认纠纷，因达龙公司系在香港特别行政区注册登记的有限公司，故本案具有涉港因素。",
      "各方当事人在二审中对本案法律适用没有提出异议，本院依法予以确认。",
      "根据各方当事人的上诉及答辩意见，结合二审法庭调查情况，本院确定本案二审的争议焦点为周瑞强是否为龙眼公司所持港龙公司50%股权的实际出资人，能否享有港龙公司的股东资格。",
      "港龙公司为中外合资经营企业。",
      "根据《最高人民法院关于审理外商投资企业纠纷案件若干问题的规定（一）》第十四条关于“当事人之间约定一方实际投资、另一方作为外商投资企业名义股东，实际投资者请求确认其在外商投资企业中的股东身份或者请求变更外商投资企业股东的，人民法院不予支持。",
      "同时具备以下条件的除外:（一）实际投资者已经实际投资；（二）名义股东以外的其他股东认可实际投资者的股东身份；（三）人民法院或当事人在诉讼期间就将实际投资者变更为股东征得了外商投资企业审批机关的同意”的规定，对于实际投资者请求确认在外商投资企业中的股东身份的，必须符合特定的条件。",
      "本案中，周瑞强主张其为龙眼公司持有的港龙公司50%股权的实际出资人，并请求确认股东资格，但周瑞强与龙眼公司之间并无关于代持股份的合同约定。",
      "从本案查明的事实看，龙眼公司对港龙公司的出资为场地5000平方米、厂房宿舍2500平方米及流动资金390万港元，该出资已经虎门会计师事务所验资确认足额出资。",
      "周瑞强称龙眼公司的出资没有实际到位，场地和厂房宿舍的投资系由周瑞强缴纳了租金，390万港元的流动资金也没有实际到位，而是通过周瑞强向龙眼公司、龙眼居委会借款的形式转嫁了出资义务。",
      "经查，港龙公司成立之后，与周瑞强签订了《企业承包经营合同》，将港龙公司承包给周瑞强独立经营，港龙公司收取承包费。",
      "港龙公司与周瑞强之间的承包经营合同纠纷及其与案外人之间的借贷纠纷已由（2006）东中法民二初字第55号民事调解书一揽子解决，该调解书中并未确认周瑞强实际出资的事实，周瑞强缴纳承包费也不能证明其系代龙眼公司出资。",
      "本案亦没有证据证明周瑞强代龙眼公司支付了390万港元的现金出资。",
      "此外，如龙眼公司作为股东出资不足，其应根据我国相关法律规定履行补缴义务，周瑞强并不因此而能取得实际出资人的地位，进而取得股东资格。",
      "因此，周瑞强的上诉主张依法不能成立，应予驳回。",
      "综上，一审法院认定事实清楚，适用法律正确，处理结果恰当，应予维持。",
      "周瑞强的上诉理据不足，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币64300元，由周瑞强负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一八年八月十七日",
      "书记员田里程"
    ]
  },
  "metadata": {
    "日期": "2018-08-17",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1897号",
    "时间": "2018年08月17日",
    "案由": "股东资格确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}