{
  "title": "辜细光、谢玉辉等与李镇江等生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:辜细光，男，1958年2月3日出生，汉族，住广东省普宁市，",
      "原告:谢玉辉，女，1962年6月11日出生，汉族，住广东省普宁市，",
      "以上两原告共同委托代理人:田桂鑫，广东东成律师事务所律师。",
      "以上两原告共同委托代理人:陈柳凤，广东东成律师事务所律师。",
      "原告:覃子骞，男，2015年9月19日出生，土家族，住湖南省石门县，",
      "法定代理人:覃某，男，1987年5月8日出生，土家族，住湖南省石门县，系覃子骞父亲。",
      "被告:李镇江，男，1989年8月10日出生，汉族，住广东省惠来县，",
      "委托代理人:陈镇彬，广东南方福瑞德律师事务所律师。",
      "被告:广东绿德园林环保工程有限公司，住所地广州市海珠区纺织路东沙街27号108房，统一社会信用代码91440105761935820G。",
      "法定代表人:吴志朋。",
      "委托代理人:曹纯珂，广东南方福瑞德律师事务所律师。",
      "被告:陈文建，男，1993年5月16日出生，汉族，住广州市增城区，",
      "被告:陈樟榕，男，1996年3月27日出生，汉族，住广州市增城区，",
      "以上两被告共同委托代理人:刘锦华，广东穗益律师事务所律师。",
      "被告:广州市花木公司，住所地广州市越秀区水荫路102号，统一社会信用代码:914401014553518942。",
      "法定代表人:康毅全。",
      "委托代理人:刘嘉敏，女，1985年10月23日出生，汉族，住广州市越秀区，系该公司员工。",
      "被告:广州市黄埔区水务设施管理所，住所地广东省广州市黄埔区荔香路荔香一街13号，组织机构代码:57602617-4。",
      "委托代理人:何丽秀，广东舜华律师事务所律师。"
    ],
    "explain": [
      "原告辜细光、谢玉辉诉被告李镇江、广东绿德园林环保工程有限公司（以下简称“绿德园林公司”）生命权、健康权、身体权纠纷一案，本院于2018年3月15日立案受理后依法适用简易程序进行审理。"
    ],
    "procedure": [
      "案件审理过程中，本院依职权追加覃子骞为本案原告，原告申请追加陈文建、陈樟榕、广州市花木公司（以下简称“花木公司”）、广州市黄埔区水务设施管理所（以下简称“黄埔水务所”）为本案被告，本院经审查后予以同意。",
      "因本案案情复杂，本院于2018年5月3日裁定本案转为适用普通程序审理，并于8月15日依法组成合议庭公开开庭进行了审理，原告辜细光、谢玉辉及其委托代理人田桂鑫、陈柳凤，原告覃子骞法定代理人覃某，被告李镇江委托代理人陈镇彬，被告绿德园林公司委托代理人曹纯珂，被告陈樟榕与被告陈文建共同委托代理人刘锦华，被告花木公司委托代理人刘嘉敏，被告黄埔水务所委托代理人何丽秀到庭参加诉讼，本案现已审理终结。",
      "原告辜细光、谢玉辉向本院提出诉讼请求:1、判令被告连带赔偿原告事故损失521748.33元；2、被告承担诉讼费。",
      "事实与理由:2017年11月5日晚八点左右，死者辜某与其男友即被告李镇江发生争吵后，离开共同居住的出租屋，于当天晚上十点左右与被告陈文建与陈樟榕到乐登酒吧喝酒，并于同年11月6日凌晨两点多离开酒吧去到龙记潮汕特色砂锅粥吃宵夜，过程中两被告发现醉酒的死者不知去向，无动于衷吃完宵夜后才离开，没有尽到照顾义务，后死者在南岗河南岗中桥附近溺水身亡。"
    ],
    "facts": [
      "另查明，被告李镇江与死者争吵后发生溺水前有多次通话，且在死者情绪激动及醉酒的情况下仍然没有予以重视。",
      "南岗河维护单位为绿德园林公司与花木公司，管理部门为黄埔水务所，南岗河中桥附近河道存在安全隐患。",
      "众被告对原告的死亡均存在过错，应承担相应的赔偿责任。",
      "为维护原告合法权益，特诉至法院，请求判如所请。",
      "原告覃子骞于庭前增加诉讼请求当中的被抚养人生活费部分，增加金额为90000元，经本院释明后，众被告就增加部分诉求愿意放弃举证与答辩期，继续开庭。",
      "被告李镇江辩称:我方与死者的死因不存在直接与间接的法律因果关系，我方不存在任何过错及过失行为，依法不应承担任何法律责任。",
      "首先死者自行外出，与他人饮酒未归，最终发生悲剧，与我方不存在法律上的因果关系。",
      "其次本案由现有证据推断死者的死因为溺死，我方没有相应的救助义务，我方与死者虽为男女朋友关系，但不存在法律上的救助义务。",
      "再者，本案死者从11月5日外出与他人喝酒，具体时间段为5日的22时30分至次日凌晨3时30分，均与本案其他被告大量饮酒吃宵夜，我方并未参与其中。",
      "最后，我方基于男女朋友关系，在死者的通话中多次问及死者身处何处，想尽办法接她回家，但死者并未在电话中透露任何信息，我方已经尽到自己最大的注意义务，但最终还是发生悲剧。",
      "综上，本案中我方对悲剧发生不存在法律因果关系，也不存在任何过错及过失，且对死者不存在法律上的救助义务，因此恳请法庭驳回原告对我方当事人的诉求。",
      "被告绿德园林公司辩称:一、我公司不是适格的诉讼主体。",
      "我公司于2015年6月11日通过原萝岗区林业和水利管理进行招投标，中标管理南岗河的绿化、保洁，服务期限为两年，服务期至2017年6月12日。",
      "2017年7月21日我公司已将南岗河的绿化、保洁维护管理工作移交花木公司。",
      "本次溺水事件发生在2017年11月5日，我司已不是案涉河涌的维护管理单位，故不是适格的诉讼主体。",
      "二、涉案河涌不属于公共场所，经营者、管理者不负有安全保障义务。",
      "本案中，原告家属辜某溺水系自身醉酒引起，且溺水死亡事故发生地点不明确。",
      "我方维护管理的河涌事发地是一处开放空间，不是相对固定和封闭的空间，即不是《侵权责任法》第三十七条中所列举的公共场所范围。",
      "综上，我公司不是事发场所的维护管理单位，也不负有《侵权责任法》中规定的安全保障义务，溺水者与我公司也没有管理和被管理的关系。",
      "请法院驳回原告对我方的全部诉讼请求。",
      "被告陈樟榕与被告陈文建辩称:一、我方与死者的死因不存在直接、间接的法律因果关系，不承担任何的法律责任。",
      "死者的死亡结果是其因感情受挫，产生轻生念头，自杀行为导致，是其自愿行为。",
      "我方无任何的行为推动其实行自杀，不能以其死亡结果推断其与我方存在法律上的因果关系。",
      "二、死者在当晚并未过量饮酒，其还清楚意识自己的行为，应对自己的行为负责。",
      "根据警方调查，死者在当晚22时与我方在新塘乐登KTV点了两瓶黑牌威士忌和饮料喝，直至次日凌晨2时，仍剩余半瓶，且死者期间多次打电话，且通话时间长，故死者实际饮用的酒很少，且在离开时亦确认其并没有醉酒，是清醒状态。",
      "后宵夜时死者想点酒也被我方制止。",
      "死者在清醒状态下，能意识到自己的行为后果，但其自行轻生，应对自己行为负责。",
      "三、我方在与死者饮酒时有提醒、劝阻行为，尽到了保护义务。",
      "事发当晚在乐登KTV处，我方曾多次劝阻死者少喝一点，在发现其情绪不好时还当即进行安慰。",
      "吃宵夜时也劝阻死者不要喝酒，并阻止其点酒。",
      "陈文建将要离开时曾主动提出送其回去，不过其坚持拒绝，陈文建在叮嘱陈樟榕及张佳欢吃完宵夜后将其安全送回，并开一间房给其睡觉。",
      "可见，我方已尽到了提醒、劝阻、相互保护的义务。",
      "四、案件结果的发生是死者本人私自外出接打电话后进行轻生导致，外出接打电话与死亡结果并无必然的因果关系，我方对此结果无法预见，不存在主观上的过错。",
      "被告花木公司辩称:一、我公司与案件死者的死因不存在因果关系，无过错、过失行为，不承担任何法律责任。",
      "根据案件材料显示:死者死因系“排除他杀”，但事发的具体时间、地点、因何致亡均无法确定，虽然在南岗河涌段发现死者尸体，但河涌是流动的，并非固定、非流通的，因而不能就此推断事发地点在该河涌地段，更不能以此推定河涌段的管理（或养护）单位承担法律责任。",
      "二、我公司与东区街道办事处签订了服务合同，成为南岗河河涌段的养护单位，但并非该地段的主管单位。",
      "根据合同约定，我公司仅承担养护、维护工作，如我公司发现防护设备设施损害，有义务向主管部门进行提醒、报告，但对于防护的设计是否合理、是否存在安全隐患，是否应新设、加设设施设备，我公司并无相关权限，由相关主管部门主导推进。",
      "因此，我公司的合同义务仅限于日常维护，并不能替代相关部门履行安全保障职责，原告将我公司列为被告是错误的。",
      "三、我公司按合同履行义务，不存在管理过失，不应承担管理责任。",
      "我公司严格按照合同约定，履行义务，完成养护工作，不存在因工作不到位而被主管单位处分（要求整改）的情形，不存在管理过失，不应承担任何法律责任。",
      "被告黄埔水务所辩称:一、我方对本案死者的死亡主观上无过错，客观上无过失行为，与死者死亡结果之间不存在任何因果关系，我方依法不应当承担任何赔偿责任。",
      "我方管理的河道堤岸巡查业务由各街道办事处负责，答辩人的职责范围仅限于经各街道报告后进行相关的维修管理。",
      "从原告提交的事发河道照片看，我方管辖的河道已采取了栅栏隔离安全防护措施，尽到了相应的管理职责。",
      "本案死者死亡事发的具体时间、溺水死亡地点、因何种具体原因致使溺水死亡均无法确认，虽然死者的尸体是在我方管辖的南岗河涌内被发现的，但河涌水是流动的、非固定不变的，因此不能据此推断实际事发地点在河涌地段内，更不能毫无根据推断河涌的管理者或维护者应承担赔偿责任。",
      "二、涉案河涌不属于《侵权责任法》上的“公共场所”，我方不负有管理上的安全保障义务，原告要求我方承担赔偿责任于法无据。",
      "涉案的河涌是一处开放、流动的自然空间，而非相对固定和封闭的空间，明显不符合“公共场所”的概念范围。",
      "答辩人并非安全保障义务人，主观上无任何过错。",
      "死者溺水死亡的地点、原因均不明确，原告无任何证据可证明死亡与我方的行为有因果关系，我方不负有《侵权责任法》上的安全保障义务，我方更不属于群众性活动的组织者，原告要求我方承担赔偿责任于法无据。",
      "三、从公安机关询问笔录来看，死者生前曾大量喝酒，死亡原因为“溺水”，且“符合自己落水溺亡、基本排除他杀可能”，即死亡原因极有可能是醉酒后自杀或醉酒后不慎落水溺水死亡，死者作为完全民事行为能力人，对自己所实施的行为是否构成危险，应有完全的预见性及应具备自身完全的安全防范意识，故其主观上具有故意、放任的酗酒、醉酒的严重过错，应对造成自身死亡的损害结果承担全部责任。",
      "经审理查明:2017年11月5日20时左右，辜某与其同居男友即被告李镇江因琐事产生矛盾外出，遂乘坐由其朋友即被告陈文建驾驶的车辆，约于22时前到达新塘乐登KTV,同行的还有陈文建的朋友即被告陈樟榕。",
      "三人到达乐登KTV后点了两瓶黑牌威士忌和饮料，约半小时后，陈樟榕又叫上张佳欢共同参与饮酒。",
      "辜某在乐登KTV期间，多次拨打和接听电话。",
      "其中，11月6日0时42分与李镇江通话12分45秒，李镇江称在该次通话中辜某叫他去喝酒，但他因为第二天要上班所以拒绝，并称辜某当时情绪稳定，但未告知在何处喝酒。",
      "陈文建则称辜某在该期间情绪低落，并哭泣，陈文建对其进行安慰，辜某自述与男朋友感情有问题。",
      "陈文建称其因为开车，故在乐登KTV期间其并未饮酒，且离开时还剩余半瓶威士忌没有喝完。",
      "11月6日凌晨2时左右，一行四人又前往开发区东区路桥底的“龙记潮汕特色砂锅粥”大排档吃宵夜，陈樟榕与张佳欢各点了一支啤酒。",
      "期间，辜某有两次离开桌子去打电话，其中，2时18分与覃某通话，通话时长10分48秒。",
      "李镇江称通话内容主要为情感问题，辜某情绪一般，李镇江称其准备去接辜某，并让她告知地址，但她挂断了电话。",
      "陈文建称辜某都是边哭边打电话，但并未醉酒，他有安慰辜某，但因为第二天要上班，故提出先走，并问辜某要不要送她回去，但辜某明确拒绝，且陈樟榕和张佳欢准备继续吃宵夜，其嘱咐陈樟榕建吃完宵夜后送辜某回家，然后约3时多就自行驾车离开了大排档。",
      "陈樟榕对乐登KTV期间经过与陈文建所述基本吻合。",
      "陈樟榕称辜某在陈文建走后又继续离开打电话，因此次离开的时间比较长，故就发微信进行询问，但其没有回复具体地址，只在约半个小时后发了一个视频，大概是走到了一座天桥下，并在视频中说“我在海边，我不想做人了，来世再见吧”。",
      "陈樟榕继续发微信劝辜某回来，并与张佳欢到周边河涌附近去寻找了约半个小时未果。",
      "陈樟榕打电话给陈文建，陈文建并未接听。",
      "陈樟榕以为辜某是在开玩笑，可能自己走了，遂与张佳欢也各自回家了。",
      "陈樟榕称因为不喜欢辜某的不告而别，第二天就删了她的微信，故没有保留上述视频。",
      "辜某在11月6日3时38分再次与李镇江进行通话，时长11分钟。",
      "李镇江称此次通话中辜某的情绪很不好，在哭泣，并称要与李镇江分手，但是仍然拒绝告知自己的具体位置，然后就挂断了电话。",
      "2017年11月6日9时多，黄埔区城管局环卫工人在南岗河涌十亩基桥旁边河面上发现无名女尸，后经核实该女尸即为辜某。",
      "广州市公安局黄埔区分局经过调查及尸体解剖，认为辜某的死亡原因符合自己落水溺亡，基本排除他杀可能。",
      "根据《黄埔区水务局水利设施维修管理办法》，水利设施维修是指由黄埔区水务局管理的所有水利设施的维修，内容包含水闸、泵站、河道堤岸、堤岸附属设施等；水利设施维修由水务设施管理所组织实施，水务局负责监督指导。",
      "根据《黄埔区治水办关于印发黄埔区河涌巡查人员管理工作方案的通知（埔治水办【2017】15号）》文件第二条  “工作分工”，由街道建立健全巡查人员有关管理制度，协调解决巡查发现的重点难点问题，及时向治水办报告情况；组织落实河涌日常维护管理和污染查控等。",
      "2015年6月11日，广州绿德园艺有限公司与广州市萝岗区林业和水利管理中心签订《采购合同》，约定由广州绿德园艺有限公司负责南岗河11.61公里（开创大道至广深公司）的绿化维护管养工作，具体包括日常堤岸巡查、绿化养护、保洁、复绿、乔木挂牌造册等，合同时间为2015年6月13日至2017年6月12日。",
      "后广州绿德园艺有限公司变更名称为广东绿德园林环保工程有限公司。",
      "2017年7月21日，花木公司与广州市黄埔区人民政府东区街道办事处签订服务合同，约定由花木公司负责南岗河荔红二路至黄埔东路10500米长河段的绿化管理养护、人行道保洁、河道堤岸巡查、河涌水质巡查，服务时间为2017年7月21日至2019年7月20日。",
      "根据公安机关监控视频可知，2017年11月6日约3时40分开始，辜某一边打电话一边缓慢行走在开创大道与××路交界处部分路段，最后在视频中出现的时间为3时50分，地点为黄埔东路南岗中桥附近。",
      "从视频还可看出，辜某行走时左右摇晃，有饮酒过量的表现。",
      "根据原告提供的照片，南岗河南岗中桥段附近堤岸有台阶，该台阶与护栏基本齐高，原告认为辜某即是从该处跌落南岗河中。",
      "另查明，原告辜细光系辜某的父亲，原告谢玉辉系辜某母亲，辜细光与谢玉辉共生育了包括辜某在内的共六个子女，均已成年。",
      "辜某于2015年9月19日生育儿子即原告覃子骞，覃子骞现随其父亲覃某共同生活。",
      "辜某与李镇江于2017年9月底开始共同居住在新塘，之前辜某在东莞××××等地的沐足中心工作。",
      "以上事实，有死亡医学证明、遗体火化证书、户口本、家庭成员关系证明、南岗河照片、辜某尸体材料、公安机关询问笔录、通话清单、服务合同、采购合同、视频及当事人陈述等证据证实，以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:公民的身体健康权受法律保护。",
      "行为人因过错侵害他人民事权益，应当承担侵权责任；二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任；被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。",
      "本案中，辜某作为完全民事行为能力人，应当预见到饮酒后可能发生的后果，其在饮酒的情况下，中途因打电话而自行离开并行至南岗××附近，且根据公安机关调查结果，辜某的死亡原因符合自己落水溺亡，基本排除他杀可能，即辜某的死亡有可能是至南岗河边不慎跌落溺水，也有可能是自杀溺水，即辜某应对自身死亡承担最主要责任。",
      "本案的争议焦点在于各被告对辜某的死亡结果是否具有过错，其过错与死亡结果之间是否存在因果关系。",
      "关于被告李镇江，原告称李镇江与辜某在溺水前有多次通话，且在辜某情绪激动及醉酒的情况下仍然没有予以重视，对辜某的死亡结果具有过错。",
      "本院认为，虽然辜某在与李镇江的通话中情绪低落，但是李镇江已经对辜某在电话中进行了安抚，并提出要辜某告知自身地点并去接她回家，而辜某拒绝告知。",
      "男女朋友之间出现矛盾而导致通话时情绪激动属于正常情况，对于辜某接下来发生的事故已超过了李镇江作为一个普通人所能预见的状况，且李镇江在不知道辜某具体地址的前提下无法进一步采取相关的行动避免事故的发生，即李镇江对辜某的死亡结果并无过错，其无需承担责任。",
      "关于被告绿德园林公司，其已提供证据证明其并非南岗河的维护管养单位，故原告要求其承担赔偿责任无事实依据，本院不予支持。",
      "关于被告花木公司与被告黄埔水务所，虽然其分别作为南岗河的养护单位与主管单位，而南岗河南岗中桥段的栏杆确系存在一定的缺陷与安全隐患，但是，原告并未举证证明辜某确系从该处有缺陷的栅栏处不慎跌落，监控视频也并未拍到辜某落水的位置，且辜某的死因只是排除了他杀，但还存在不慎跌落与溺水自杀的可能性，即，原告并未举证证明该栏杆的缺陷与辜某的死亡结果之间存在因果关系，其要求花木公司与黄埔水务所承担赔偿责任于法无据，本院不予支持。",
      "关于被告陈樟榕与被告陈文建，其二人作为同饮人，应当意识到辜某饮酒后自行离开可能会引发人身损害，其未能提供充分的安全保障及护送义务存在一定过失，应当共同承担相应责任。",
      "其二人辩称辜某并未喝醉，但从视频上可见，辜某走路时左右摇摆，明显是喝酒过量后的表现。",
      "同时，虽然其二人放任辜某自行离开，但是从视频及二人的陈述及结合通话记录可知，其二人并不是完全放任辜某自行离开回家，辜某只是离开打电话，且在整个喝酒宵夜的过程中，辜某有多次离开打电话，然后又返回的情况，故辜某最后一次因打电话而自行离开后发生事故，也超过了普通人所能预见到的后果，从视频上看，在辜某离开多时后，陈樟榕也有四处寻找，故其二人的过失明显轻微。",
      "综上所述，本院根据被告陈樟榕与陈文建的过错程度，确定其对辜某的死亡承担5%的责任，辜某自负95%责任，其余被告无责任。",
      "对于原告的损失，本院根据原告的申请，依照广东省2017年度人身损害赔偿标准核定如下:",
      "1.丧葬费41433元。",
      "按上一年度在岗职工年平均工资的六个月计算:82866元/年÷12个月×6个月=41433元。",
      "2.死亡赔偿金753686元。",
      "辜某在死亡前一年在广州及东莞等城区居住及工作，有其居住与工作证明相互印证，应按城镇标准计算赔偿金额:即37684.3元/年×20年=753686元。",
      "3.交通费酌定3000元。",
      "受害人因交通事故死亡，其亲属办理丧葬事宜的交通费为必然支出，原告主张的8000元明显过高，本院予以调整为3000元。",
      "4.住宿费酌定13500元。",
      "受害人亲属办理丧葬事宜支出的住宿费为必然支出，本院酌定住宿天数为10天，亲属为3人，450元每人每天，共13500元。",
      "5.误工费4646元。",
      "受害人亲属办理丧葬事宜的误工费为必然损失，原告未提供其误工人员收入证明，本院酌定按按上一年度全省城镇居民人均可支配收入计算，办理丧葬事宜的误工时间为15天，误工费为37684.3元/年÷365天×3人×15天=4646元。",
      "6.被扶养人生活费323091.84元。",
      "辜某母亲谢玉辉被扶养年限为20年，扶养人为6人，被扶养人生活费为95377.66元（28613.3元/年×20年÷6）；辜某儿子覃子骞出生于2015年9月19日，被抚养年限为191个月，抚养人为两人，被扶养人生活费为:227714.18元（28613.3元/12个月×191个月÷2）。",
      "上1-6项损失共计1139356.84元。",
      "辜某溺水死亡，使原告遭受精神痛苦，结合辜某与被告的过错程度，本院酌定精神损害抚慰金5000元。",
      "被告陈樟榕与被告陈文建需向原告支付赔偿总金额为61967.84元（1139356.84元×5%+5000元）。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  、第八条  、第十六条  、第二十六条  ，《最高人民法院》第十七条、第十八条、第二十条、第二十二条、第二十七条、第二十八条、第二十九条、第三十五条之规定，判决如下:",
      "一、被告陈文建、陈樟榕于本判决生效之日起十日内向原告谢玉辉、辜细光、覃子骞赔偿丧葬费、死亡赔偿金、交通费、误工费、被扶养人生活费、精神损害抚慰金共计61967.84元；",
      "二、驳回原告谢玉辉、辜细光、覃子骞的其他诉讼请求。",
      "当事人如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费9017.4元，由原告谢玉辉、辜细光、覃子骞承担7939.5元，由被告陈文建、陈樟榕负担1077.9元。",
      "限各缴费义务人于本判决生效之日起七天内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长邓布兰",
      "人民陪审员臧玉林",
      "人民陪审员朱穗云",
      "二〇一八年九月十九日",
      "法官助理吴超慧",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2018-09-19",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初1373号",
    "时间": "2018年09月19日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}