{
  "title": "朱明建与广东省人民医院医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告朱明建，男，＊年＊月＊日出生，汉族，住广东省和平县＊。",
      "委托代理人葛永喜，广东安国律师事务所律师。",
      "被告广东省人民医院，住所地＊。",
      "法定代表人庄建。",
      "委托代理人刘卓悦，广东品泓律师事务所律师。",
      "委托代理人卢楚晓，广东品泓律师事务所律师。"
    ],
    "explain": [
      "原告朱明建诉被告广东省人民医院医疗服务合同纠纷一案，本院受理后，依法由代理审判员郑晓婷独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告朱明建及其委托代理人葛永喜，被告广东省人民医院的委托代理人卢楚晓到庭参加诉讼。",
      "本案现已审理终结。",
      "原告朱明建诉称，2013年9月10日8点45分，原告在被告一楼挂号处，挂号前原告向被告的工作人员（工号HB090）出示《中华人民共和国残疾人证》和《贫困残疾人证明》，要求享受《广东省扶助残疾人办法》所规定的免收挂号费的优惠。",
      "被告拒绝了原告的要求，被告的工作人员表示残疾人没有免收挂号费，也没有优惠。",
      "由于原告存在言语上的沟通障碍，于是向被告的工作人员当面出示《广东省扶助残疾人办法》，表明依据规定，原告有权享有就医优惠，但被告的工作人员仍以同样的理由拒绝了原告的要求。",
      "原告无奈之下，只好花了1元挂号费、3元诊金与229元检查费，到了被告处4楼妇产科444诊室就诊检查，并索要了发票。",
      "《广东省扶助残疾人办法》第二条规定，户籍不在本省行政区域内的，可以按照本办法第十二条、第十三条、第十七条、第十八条、第十九条获得扶助；第五条规定县级人民政府应当将白内障复明手术、精神病人治疗、肢体残疾人（偏瘫、截瘫、脑瘫、截肢、小儿麻痹后遗症、骨关节病）治疗纳入新型农村合作医疗保障范围；贫困残疾人就医，乡、镇卫生院免收挂号费；县以上公办医院免收普通挂号费，减收20%的床位费、检查费和手术费。",
      "综上所述，被告的一系列行为严重违反国家法律法规，严重侵害了原告的合法权益，给原告造成了经济损失和严重的精神损害。",
      "为了维护原告的合法权益，故起诉请求判令:1.被告向原告赔礼道歉；2.被告返还原告挂号费1元；3.被告赔偿原告精神损害抚慰金1万元；4.被告承担本案诉讼费用。",
      "被告辩称，1.我方不同意原告的诉讼请求，被告是按照《广州市残疾人权益保障条例》实施残疾人优待政策的，原告并非是广州市的户口，不属于《广州市残疾人权益保障条例》中规定的减免人群，所以被告的收费行为是符合规定的，不存在违法行为；2.《广东省扶助残疾人办法》和《广州市残疾人权益保障条例》规定不一的情况，并不是被告的工作人员可以识别出来的，而且，被告的收费人员也是根据《广州市残疾人权益保障条例》收费的。",
      "3.对于收费人员的态度问题，被告内部已经对相关人员进行了教育；4.原告诉称的精神损害后果并没有提交任何的证据证明，我们认为这个损害是不存在的。",
      "所以恳请法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:2013年9月10日，原告在被告一楼挂号处于挂号前向被告的工作人员（工号HB090）出示《中华人民共和国残疾人证》和《贫困残疾人证明》，要求享受《广东省扶助残疾人办法》所规定的免收挂号费的优惠，被告的工作人员拒绝了原告的要求，并表示残疾人没有免收挂号费，也没有优惠。",
      "原告缴交了1元的挂号费。",
      "广东省卫生和计划生育委员会于2013年11月15日向原告出具复函，其中的内容有:“二、……按照《广东省扶助残疾人办法》规定，你当次就医可以享受免收挂号费的优惠。",
      "……”",
      "原告户籍所在地为广东省和平县贝墩镇慎行村委会兴且村22号。",
      "2012年2月6日，中国残疾人联合会发给原告《残疾人证》，该证载明残疾类别为言语、肢体，残疾等级为贰级。",
      "根据原告提交的广东省和平县残疾人联合会的证明显示，原告是低收入贫困人群。",
      "诉讼期间，原告提交了视频录像，该视频录像显示了工号牌HB090以及穿着制服的工作人员，原告认为上述视频录像证明被告的工作人员侮辱了原告的人格。"
    ],
    "opinion": [
      "本院认为:本案争议焦点是原告在广州市能否享有免收挂号费的待遇。",
      "《广东省扶助残疾人办法》第五条规定，贫困残疾人就医，乡、镇卫生院免收挂号费；县以上公办医院免收普通挂号费，减收20%的床位费、检查费和手术费。",
      "原告是言语、肢体贰级残疾的贫困残疾人，在被告处就医时依规定出示了有效的《残疾人证》和《贫困残疾人证明》，依规定应享受免收挂号费的优惠。",
      "被告收取了原告挂号费1元，对原告的合法权益造成了损害，故被告应向原告返还挂号费1元。",
      "关于被告应否向原告赔礼道歉以及赔偿精神损害抚慰金的问题，由于视频录像的内容无法证明被告工作人员侮辱了原告的人格，原告也没有提供其他证据证明被告工作人员在其就医过程中对其有实施侮辱行为并造成损害后果，根据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利的后果。",
      "因此，原告要求被告赔礼道歉以及赔偿精神损害抚慰金的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告广东省人民医院应于本判决发生法律效力之日起五日内，一次性向原告朱明建返还挂号费1元。",
      "二、驳回原告朱明建的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费25元由被告广东省人民医院负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员郑晓婷",
      "二〇一四年八月四日",
      "书记员许光旅"
    ]
  },
  "metadata": {
    "日期": "2014-08-04",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第2157号",
    "时间": "2014年08月04日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}