{
  "title": "杭州流金网络科技有限公司与蔡锋、周林股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杭州流金网络科技有限公司，住所地:杭州市西湖区西溪路**福地创业园****。",
      "法定代表人:林建华，执行董事。",
      "委托诉讼代理人:王燕，北京市两高律师事务所律师。",
      "委托诉讼代理人:白锋高，广东广美律师事务所律师。",
      "被告:蔡锋，男，汉族，1969年9月26日出生，户籍地址:广东省广州市越秀区。",
      "被告:周林，男，汉族，1975年10月22日出生，户籍地址:广东省深圳市福田区。",
      "被告:杨鹏，男，汉族，1977年2月21日出生，户籍地址:湖北省恩施市。"
    ],
    "explain": [
      "原告杭州流金网络科技有限公司诉被告蔡锋、周林、杨鹏股东损害公司债权人利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理，原告的委托诉讼代理人王燕到庭参加诉讼。"
    ],
    "procedure": [
      "被告蔡锋、周林、杨鹏经本院合法传唤未到庭，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、三被告共同给付原告对北京创力矩阵网络科技有限公司享有的债权222379.40元及利息（以217555.40元为本金，自2013年4月2日计算至实际给付之日止，按中国人民银行同期贷款利率标准计算，暂计至2018年4月8日，利息暂计为:61883.35元）；2、三被告加倍支付迟延履行期间的债务利息（分段计算，自2014年1月1日至2014年7月31日以217555.40元及利息为基数，按中国人民银行同期贷款基准利率双倍计算；自2014年8月1日起计算至实际清偿之日止以217555.40元及利息为基数，按日万分之一点七五计算，暂计至2018年4月8日债务利息暂计为279909.17元）；3、本案诉讼费由三被告承担。",
      "事实和理由:北京创力矩阵网络科技有限公司（以下简称创力公司）成立于2007年6月20日，被告蔡锋、周林、杨鹏系该公司股东。",
      "2011年10月12日，创力公司因未在法定期限内申报企业年度年检被北京市工商行政管理局朝阳分局吊销了营业执照。",
      "原告与创力公司买卖合同纠纷一案，经北京市朝阳区人民法院审理并作出（2013）朝民初字第16821号民事判决书，判决由创力公司给付原告货款217555.40元及利息（以217555.40元为本金，自2013年4月2日计算至实际给付之日止，按中国人民银行同期贷款利率标准计算），如未按判决指定的期间履行金钱给付义务，还应加倍支付迟延履行期间的债务利息，并负担案件受理费4564元、公告费260元。",
      "判决生效后，创力公司未按约定时间履行给付义务，原告依法向法院申请强制执行，执行程序中因创力公司无可供执行财产，北京市朝阳区人民法院于2017年7月26日裁定终结本案执行程序。",
      "原告认为，在创力公司被吊销营业执照后，原告对其享有的债权将依赖于三被告依法对该公司进行清算才能实现。",
      "依据《中华人民共和国公司法》的规定，三被告作为创力公司的股东，应当在公司出现解散事由之日起15日内组成清算组对公司债权债务进行清算。",
      "但三被告逾期未对公司债权债务进行清算，致使该公司责任财产状况始终处于不明的状态，直接导致了原告的债权一直无法受偿。",
      "三被告该等滥用公司法人独立地位及股东有限责任逃避债务的行为，严重损害了原告作为债权人的合法权益，请求判令三被告对创力公司的债务承担连带清偿责任。",
      "被告蔡锋、周林、杨鹏无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，2013年9月18日，北京市朝阳区人民法院对原告诉创力公司买卖合同纠纷一案作出（2013）朝民初字第16821号民事判决书，判决如下:一、创力公司于本判决生效之日起七日内给付原告货款217555.40元；二、创力公司于本判决生效之日起七日内给付原告利息（以217555.40为基数，自2013年4月2日计算至实际给付之日止，按照中国人民银行同期贷款利率标准计算）；案件受理费4564元和公告费260元，均由创力公司负担（于本判决生效后七日内交纳）。",
      "2014年1月15日，北京市朝阳区人民法院开具（2013）朝民证字第16821号生效证明书，载明（2013）朝民初字第16821号民事判决书已于2013年12月24日发生法律效力。",
      "由于创力公司未能及时向原告履行上述判决书所确定的义务，原告向北京市朝阳区人民法院申请强制执行。",
      "北京市朝阳区人民法院于2017年7月26日作出2014年朝执字第03298号执行裁定书，载明被执行人创力公司暂无财产可供执行，且查找不到可供执行的财产线索，原告也不能提供其财产线索；裁定如下:终结北京市朝阳区人民法院出具的2013年朝民初字第16821号判决书本次执行程序。",
      "另查明，2011年10月12日，北京市工商行政管理局朝阳分局对创力公司作出京工商朝处字（2011）第D122788号行政处罚决定书，经查，创力公司未在规定的期限内接受2010年度企业年检，也未在北京市工商行政管理局公告规定的截止日期2011年9月16日以前补办年检手续。",
      "决定处罚如下:吊销当事人营业执照。",
      "当事人的债权债务由股东组成清算组负责清算，并到原登记机关办理注销登记。",
      "据北京市工商行政管理局于2018年7月30日出具的关于创力公司的工商登记基本信息显示，创力公司的类型为有限责任公司（自然人投资或控股），法定代表人为被告周林，注册资本为1000万元，成立日期为2007年6月20日，营业期限为2007年6月20日至2027年6月19日，状态为吊销，吊销日期为2011年12月12日，投资人共三个即被告蔡锋、周林、杨鹏。",
      "据《北京创力矩阵网络科技有限公司章程（2009.5.6）》载明:第七条、股东的姓名、设立及实缴的出资额、出资时间、出资方式如下:被告杨鹏出资100万元、被告周林出资700万元、蔡锋出资200万元，合计货币出资1000万元；第二十三条、有下列情形之一的，公司清算组应当自公司清算结束之日起30日内向原公司登记机关申请注销登记:……四、依法被吊销营业执照、责令关闭或者被撤销。",
      "庭审中，原告表示由于创力公司已于2011年12月12日被吊销营业执照，被告蔡锋、周林、杨鹏作为该公司的股东未能及时组织清算，且至今尚未对创力公司进行清算，也未提供任何可供创力公司进行清算的财务账簿，故主张被告蔡锋、周林、杨鹏对创力公司的债务承担连带清偿责任，原告在本案的诉讼请求实质是要求被告蔡锋、周林、杨鹏为创力公司在（2013）朝民初字第16821号民事判决书的债务承担连带清偿责任。",
      "以上事实，有原告提交的（2013）朝民初字第16821号民事判决书、（2013）朝民证字第16821号生效证明书、2014年朝执字第03298号执行裁定书、（2011）第D122788号行政处罚决定书、创力公司的工商登记基本信息、《北京创力矩阵网络科技有限公司章程（2009.5.6）》等证据，以及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，本案是股东损害公司债权人利益责任纠纷。",
      "根据《中华人民共和国公司法》第一百八十条  第（四）款  及第一百八十三条的规定，依法被吊销营业执照是公司发生解散事由之一，公司应当在解散事由出现之日起十五日内成立清算组，开始清算，有限责任公司的清算组由股东组成。",
      "根据北京市工商行政管理局朝阳分局对创力公司作出京工商朝处字（2011）第D122788号行政处罚决定书，反映创力公司未在规定的期限内接受2010年度企业年检，也未在规定的时间内补办年检手续，并因此被吊销营业执照。",
      "被告蔡锋、周林、杨鹏作为创力公司的股东，应在创力公司被吊销营业执照后及时组织清算，并有义务妥善保管创力公司的有关账册。",
      "现被告蔡锋、周林、杨鹏经本院合法传唤未到庭，未对原告的诉讼请求及证据提出异议，视为被告蔡锋、周林、杨鹏放弃抗辩权利。",
      "《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  第二款  的规定:“有限责任公司的股东、股份有限公司的董事和控股股东因怠于履行义务，导致公司主要财产、账册、重要文件等灭失，无法进行清算，债权人主张其对公司债务承担连带清偿责任的，人民法院应依法予以支持”，现被告蔡锋、周林、杨鹏未能提供创力公司的账册资料，致使本案无法查明因清算义务人怠于清算而导致公司财产贬值、流失、毁损或者灭失等情况，其结果无异于无法清算。",
      "因此，原告依据上述法律规定起诉要求怠于履行清算义务的公司股东对公司债务承担连带责任，符合法律规定，故被告蔡锋、周林、杨鹏应对（2013）朝民初字第16821号民事判决书确定创力公司的债务承担连带清偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第二十条  、《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  之规定，判决如下:",
      "被告蔡锋、周林、杨鹏对北京市朝阳区人民法院作出的（2013）朝民初字第16821号民事判决书确定的北京创力矩阵网络科技有限公司的债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费9441.70元，由被告蔡锋、周林、杨鹏负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员林琳",
      "人民陪审员张友辉",
      "二〇一八年十月八日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2018-10-08",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初15997号",
    "时间": "2018年10月08日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}