{
  "title": "德高（广州）建材有限公司与广州市从化江埔邦飞装饰材料店装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:德高（广州）建材有限公司，住所地广州市南沙区东涌镇市南公路东涌段68号。",
      "法定代表人:徐英，董事长。",
      "委托诉讼代理人:任雅煊，广东诺臣律师事务所律师。",
      "委托诉讼代理人:李宣，广东诺臣律师事务所律师。",
      "被告:广州市从化江埔邦飞装饰材料店，经营地址广州市从化区江埔街七星路11号之三，个体经营者巢木荣，男，汉族，1969年8月25日出生。"
    ],
    "explain": [
      "原告德高（广州）建材有限公司诉被告广州市从化江埔邦飞装饰材料店侵害商标权纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李宣到庭参加诉讼，被告经公告送达起诉状副本及开庭传票，公告期限及举证期限届满后没有到庭，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告立即停止销售并销毁侵犯原告第1524749号、第11563275号注册商标专用权的商品；2.被告赔偿原告经济损失及原告为制止侵权行为所支付的合理开支10万元；3.被告承担本案全部诉讼费用（包括但不限于案件受理费、公告费、财产保全费等）；4.被告在《广州日报从化社区报》上向原告公开赔礼道歉。",
      "事实和理由:原告经国家商标局核准，获得了第1524749号、第11563275号注册商标。",
      "原告在制造销售的系列产品上均使用上述商标，产品以优良品质深获消费者信赖，同时，原告投入了大量资金和人力对此商标进行了推广，使其具有较高的知名度和美誉度。",
      "经调查，被告长期、大量销售假冒原告注册商标的产品，且包装装潢与原告同类产品高度相似，足以使消费者混淆误认，严重侵犯了原告的合法权益。",
      "被告未答辩，亦无提交证据。"
    ],
    "facts": [
      "经审理查明:经我国国家工商行政管理总局商标局（以下简称“国家商标局”）核准，原告依法取得第1524749号注册商标的专用权，核定使用商品为第19类的筑路或铺路材料；建筑灰浆；建筑用沥青产品；建筑用纸板；建筑用油毡；防水卷材；石料粘合剂；修路用粘合材料，注册有效期自2011年2月21日至2021年2月20日。",
      "经国家商标局核准，原告依法取得第11563275号注册商标的专用权，核定使用商品为第19类的建筑灰浆、砂浆、防水卷材、砖粘合料，注册有效期自2014年9月7日至2024年9月6日。",
      "原告为证明涉案商标的知名度与广告宣传情况，提交了下列证据予以证实:两份高新技术企业证书（证书编号:GR20114400276、GR20144400206）、优质品牌保护委员会嘉许证书；2011年度广东省建材行业杰出贡献企业、全国质量和服务诚信优秀企业、中国欧盟商会会员证书、企业信用等级证书、广东省守合同重信用企业《公示证书》、《聚合物水泥防水砂浆》起草单位证书、“中华人民共和国第十届精瑞科学技术奖”之“绿色技术产品优秀奖”证书、“中联重科杯2013年度中国砂浆行业十大创新产品”证书、全国质量检验稳定合格产品证书、“产品质量优秀奖”证书、2010年度瓦克杯瓷砖胶十大最具影响力品牌证书、“三维杯2013年度中国瓷砖胶粘贴体系十大最具影响力品牌”证书、中国建筑防水行业知名品牌（获奖产品:聚合物水泥防水涂料）、“2014年度中国瓷砖镶贴体系十大最具影响力品牌”证书、第1524749号商标为广东省著名商标（认定商品:建筑灰浆、石料粘合剂）、与广电媒体合作协议、广告合同等。",
      "根据广东省广州市南方公证处于2016年11月2日出具的（2016）粤广南方第062364号公证书记载，2016年9月20日，该处公证员许某公证员助理陈小扬会同原告代理人张喆来到广州市从化区七星路口车站附近，在道路上一家经营装饰材料的商店（该商店上方悬挂的标识显示有“广州市从化道居装饰经营部”字样），张喆以普通消费者身份购买了标有品名为“德高K11防水浆料（通用型）”一套，交付了货款270元，取得收据一张以及名片一张。",
      "购物过程由公证员及公证员助理现场监督，公证员对商店坐落位置、商店外观及店内销售物品的摆放情况进行了拍照等。",
      "上述公证书所附收据上加盖有“广州市从化江埔邦飞装饰材料店”印章，并载明“防水1*270”等信息。",
      "经当庭检验，公证封存物的外包装完好，公证处的印章及封条没有缺损。",
      "当庭拆封验看上述公证封存物，封存物为“德高K11防水浆料（通用型）25KG”一包以及“德高K11防水浆料（通用型）9L”一桶，在包装及桶装外部均多处使用了标识，并标注德高（广州）建材有限公司生产。",
      "原告出具的鉴定报告载明该两产品均非其生产或授权生产，产品外包装上使用的标识与原告主张权利商标相同；另原告方提供了其生产正品予以比对，并认为公证保全的包装及桶装外包装背面的施工图与原告正品外包装背面的施工图相比模糊不清晰，公证保全产品中的包装产品外包装上未粘贴合格证。",
      "2017年1月13日，广州市从化区市场和质量监督管理局作出穗从工商处字[2017]15号《行政处罚决定书》，载明于2016年12月5日在被告经营场所现场检查时发现印有商标的德高K11防水浆料（含添加剂9L/罐、粉料25KG/包）6套，经原告鉴定，上述产品属假冒注册商标的产品。",
      "经查明，被告在其经营场所以270元/套的价格对外销售标有“德高及图”注册商标的K11防水浆料，被告的行为属于《中华人民共和国商标法》第五十七条  第（三）项  所指的违法行为，遂责令被告立即停止侵权行为并对被告作出如下处罚:一、没收侵犯“德高及图”注册商标专用权的K11防水浆料（含添加剂9L/罐、粉料25KG/包）6套；二、罚款2000元。",
      "另查明，被告系成立于2016年4月29日的个体工商户，经营范围为涂料零售。",
      "原告主张其为维权而支付律师费10000元、照片打印费100元，公证费830元、购买侵权产品费用270元以及其他维权开支15000元，并提交了一张律师费发票（发票号码:47973618，金额:10000元，备注广州市从化江埔邦飞装饰材料店）、一张照片打印费发票（发票号码:02869309，金额:100元）以及公证书所附票据（德高防水，270元）予以证明。"
    ],
    "opinion": [
      "本院认为:原告是涉案第1524749号商标与第11563275号商标的注册人，该两注册商标均在有效保护期内，在核定使用范围内依法享有注册商标专用权，应受法律保护。",
      "根据广东省广州市南方公证处出具的（2016）粤广南方第062364号《公证书》记载，公证取证地点与被告注册地相符，购买产品所获收据上加盖被告印章，再结合广州市从化区市场和质量监督管理局作出穗从工商处字[2017]15号《行政处罚决定书》所记载，可以证实被告销售了涉案被控侵权产品。",
      "该产品与原告享有商标权利的第1524749号、第11563275号注册商标核定使用的第19类建筑灰浆、石料粘合剂、砖粘合剂商品为同种或类似商品；产品上使用的标识与原告主张两权利商标视觉上无差异，为相同商标，极易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品存在特定联系。",
      "原告出具鉴定报告认为上述产品不是原告及授权单位生产并提供了其正品产品予以比对，且认为两者施工图清晰度不一、被控侵权产品中的粉包装产品未粘贴合格证，在原告作为商标权人明确表示涉案产品并非其生产或授权生产并提供正品展示了差异、而被告亦未能说明其销售产品来源的情况下，本院认定该公证保全产品并非原告生产或授权生产，该产品上使用与原告相同的商标，系侵害原告商标专用权的商品。",
      "被告销售上述侵权商品，侵犯了原告的商标权利，且被告无法举证证实所销售侵权商品具有合法来源，故依法应承担停止侵权及赔偿损失的法律责任。",
      "至于赔偿金额的确定问题。",
      "鉴于原告因被告侵权所受到的经济损失以及被告因侵权所获得利润均无足够证据证实，本院综合考虑涉案注册商标的知名度、原告获得涉案商标许可使用权的时间、被告侵权的主观过错、侵权行为性质、持续时间、经营规模、租金，再结合原告为制止侵权行为进行公证取证、购买侵权商品及聘请律师等事实，酌情认定被告承担赔偿金额20000元（该款含原告为制止侵权行为所产生的合理维权费用）。",
      "原告请求赔偿数额超过酌定部分的诉讼请求，本院不予支持。",
      "关于原告要求被告在《广州日报从化社区报》上公开赔礼道歉的问题。",
      "由于本案被告侵犯的是商标财产权利，原告亦无证据证明其商誉因被告的侵权行为受到损害，故本院对原告该项诉讼请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国商标法》第五十七条  第（三）项  、第六十三条  以及《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第一款  、第二款  、第十七条  之规定，判决如下:",
      "一、被告广州市从化江埔邦飞装饰材料店立即停止销售涉案侵犯原告德高（广州）建材有限公司享有对第1524749号、第11563275号注册商标专用权的商品。",
      "二、被告广州市从化江埔邦飞装饰材料店应于本判决发生法律效力之日起十日内，赔偿经济损失20000元（该款含为制止侵权行为所产生的合理维权费用）给原告德高（广州）建材有限公司。",
      "三、驳回原告德高（广州）建材有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，被告应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2300元，由原告德高（广州）建材有限公司负担920元，被告广州市从化江埔邦飞装饰材料店负担1380元。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知之次日起七日内按不服一审判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵咏",
      "人民陪审员曲敏华",
      "人民陪审员罗建芳",
      "二〇一七年十月十一日",
      "书记员刘敏"
    ]
  },
  "metadata": {
    "日期": "2017-10-11",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初8644号",
    "时间": "2017年10月11日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}