{
  "title": "程建中、中化二建集团第三安装工程有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:程建中，男，1971年10月16日出生，汉族，个体，住太原市。",
      "委托诉讼代理人:张永恒，山西恒可衡律师事务所律师。",
      "上诉人（原审被告）:中化二建集团第三安装工程有限公司，住所地山**综改示范区大昌**路**号。",
      "法定代表人:于建云，总经理。",
      "委托诉讼代理人:王欣，女，该公司法务，住太原市小店区太榆路万科城**期**号楼**室。",
      "委托诉讼代理人:曹锐敏，山西弘韬律师事务所律师。"
    ],
    "explain": [
      "上诉人程建中与上诉人中化二建集团第三安装工程有限公司劳动争议纠纷一案，均不服太原市小店区人民法院（2019）晋0105民初5104号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭，公开进行了审理。",
      "上诉人程建中及其委托诉讼代理人张永恒，上诉人中化二建集团第三安装工程有限公司的委托诉讼代理人王欣、曹锐敏到庭参加了诉讼。",
      "本案现已审理终结。",
      "上诉人程建中上诉请求:一、依法撤销太原市小店区人民法院（2019）晋0105民初5104号民事判决书第二项判决;二、依法判令被上诉人补发上诉人1999年1月至2018年12月基本生活费200580元、取暖费20000元;合计220580元;三、依法判令被上诉人向上诉人返还所交的5000元社保费用;四、诉讼费由被上诉人承担。",
      "事实和理由:上诉人程建中未在岗工作的原因是由于单位效益差而被放假回家,并非上诉人程建中主观意愿和要求。",
      "1、上诉人程建中被放假时,单位明确表示要发放基本生活费,且事实发放了半年之久,但随后违约不再发放。",
      "2、《关于贯彻执行《中华人民共和国劳动法》若干问题的意见》第58条  规定:“企业下岗待工人员,由企业依据当地政府的有关规定支付其生活费,生活费可以低于最低工资标准,下岗待工人员中重新就业的,企业应停发其生活费。",
      "”《国有企业富余职工安置规定》第八条  规定:“经企业职工代表大会讨论同意并报企业行政主管部门备案,企业可以对职工实行有限期的放假。",
      "职工放假期间,由企业发给生活费。",
      "”第十一条规定:“按照本规定第八条、第九条规定发放的生活费在企业工资基金中列支,生活费标准由企业自主确定,但是不得低于省、自治区、直辖市人民政府规定的最低标准。",
      "”其次,中化二建集团第三安装工程有限公司为上诉人程建中缴纳保险费个人部分时,应从上诉人程建中的应得生活费中代扣代缴,而不应要求上诉人程建中另行缴纳;上诉人程建中应中化二建集团第三安装工程有限公司要求而缴纳的部分保险费,中化二建集团第三安装工程有限公司应予退还。",
      "上诉人中化二建集团第三安装工程有限公司针对上诉人程建中的上诉辩称，一、上诉人未在主张的期限内在岗上班，未实际付出劳动，故不应该支持其所谓的生活费。",
      "二、保险不是法院的受案范围。",
      "上诉人中化二建集团第三安装工程有限公司上诉请求:一、请求二审法院依法撤销太原市小店区人民法院作出的（2019）晋0105民初5104号民事判决书,请求依法判决上诉人中化二建集团第三安装工程有限公司与被上诉人程建中不存在劳动关系;二、一审、二审诉讼费由被上诉人程建中承担。",
      "事实和理由:一审法院认定事实存在错误。",
      "一、一审法院认为上诉人中化二建集团第三安装工程有限公司解除与程建中的劳动合同的原因是由于劳动者不配合缴纳社会保险,该事实认定存在错误。",
      "首先,上诉人中化二建集团第三安装工程有限公司依法缴纳了程建中2007年至2013年期间的社保费用共计13300元,在劳动合同存续期间依法履行了作为用人单位的义务。",
      "其次,上诉人中化二建集团第三安装工程有限公司解除与程建中的劳动关系是依据《非在岗人员劳动合同专项协议》中的内容。",
      "上诉人中化二建集团第三安装工程有限公司与程建中依法自愿签订协议,就应积极履行协议内容,该协议中约定“乙方不在岗期间应积极主动缴纳本人各类保险,努力做到当年不欠缴,当年不交视为自愿与企业解除劳动合同”,那么,程建中不履行协议内容,就应当承担不利后果。",
      "二、一审法院认定程建中2018年9月提起仲裁及诉讼之日为主张权利日,存在事实认定错误。",
      "程建中在起诉状中明确陈述自己在2016年已向我集团公司人事处主张权利,据此,2016年程建中就已知晓自己被解除劳动合同的事实并实际主张了权利,因此,程建中2018年9月提起仲裁及诉讼已过诉讼时效。",
      "上诉人程建中针对上诉人中化二建集团第三安装工程有限公司的上诉辩称，一、一审法院认定事实是清楚的，单位为职工缴纳保险是单位的法定责任和义务，单位职工在职方式是多种的，包含上班或者休息或者请假或者放假等多种劳动关系，即使是放假、休息、请假，在此期间只要是双方认可的，在劳动关系没有解除的前提下，用工一方仍然应该为劳动者依法缴纳各项社会保险。",
      "二、程建中虽然在2016年向单位提出过书面的函件，提到他已经被单位辞退的情况，但是这个情况对程建中来说，不是确定的，因为消息不是单位以书面的或者口头形式明确通知程建中本人的，而是程建中通过工友的口间接知道的，所以并不能确信。",
      "程建中在得到消息以后，曾经多次去单位落实情况，但是单位的劳资人员从来没有给过明确的答复，单位也没有明确的辞退通知，或者要求与程建中签订书面的解除用工协议,一直到2018年总公司的劳资人员才给了一份日期是2013年的辞退通知，程建中对通知的所有内容都是不知情的，所以程建中和中化二建的劳动关系应该还是存续的，也不存在超过诉讼时效的问题。",
      "诉讼时效当事人应从权利明知之日起一年内提出行使，程建中2018年得知消息后马上提起了仲裁，并在随后提起了诉讼，所以不存在诉讼时效已过的问题。",
      "程建中向一审法院起诉请求:一、依法确认原、被告劳动关系存续；二、判令被告补发原告1999年1月至2018年12月基本生活费200580元、取暖费20000元，合计220580元；三、判令被告向原告返还所交的5000元社保费用；四、判令被告补缴原告自断缴保险至今的社会保险及公积金费用（五险一金）；五、诉讼费由被告承担。",
      "一审法院认定事实:1988年12月，原告进入中国化学工程第二建设公司制造厂工作，岗位为铆工。",
      "1998年6月，该厂因效益下滑给予包括原告在内的其他职工放假，之后原告未再回岗工作。",
      "2000年2月4日，中国化学工程第二建设公司作出中化二建人字【2000】18号《关于下发的通知》，第四条规定:“对单位安排下岗，职工本人不进入‘中心’或不签‘协议’的，根据《国发办（1999）年10号》文件规定，对不进企业再就业服务中心或进了企业再就业中心不签协议的下岗职工，不支付基本生活费，3年期满后，企业应当解除劳动合同。",
      "”2012年2月7日，原告作为乙方与被告作为甲方签订《非在岗人员劳动合同专向协议》，协议约定:“乙方不在岗期间应积极主动交纳本人各类保险，努力做到当年不欠。",
      "当年不交视为自愿与企业解除劳动合同；乙方在交清所欠保险后，甲方暂为乙方保留劳动关系，乙方应在次年六月和十一月分两次或一次到公司缴纳当年各项保险；乙方若两年以上未在企业上岗，应积极办理解除劳动合同手续；甲方在有合适岗位时，组织乙方进行岗位培训，培训合格后安排乙方上岗，如乙方不服从安排，视为自动解除劳动合同；乙方如违反上述协议条款的，视为自愿与甲方解除劳动合同。",
      "”协议还约定了其他内容。",
      "2012年9月12日，被告在《山西日报》刊登通知，通知原告程建中等人于2012年10月12日前往被告处办理相关劳动合同事宜，逾期不到，将按照国家相关规定和企业规定处理。",
      "2013年9月10日，被告作出中化二建三公司人字（2013）11号《关于解除张贵虎等五名职工劳动合同的通知》，主要内容为“原告程建中等人长期未来单位办理相关事宜，违反了双方签订的劳动合同规定，在2012年9月12日《山西日报》刊登通告后，仍未按规定时间来单位办理劳动合同相关事宜，工程公司在登报后半年多的时间里又多次电话通知本人及其家属，并在中化二建各小区公示后，仍无果。",
      "经工程公司党政联席会议研究决定，解除原告程建中等人的劳动关系。",
      "”同年9月，被告停止为原告缴纳各项社会保险费用。",
      "庭审中，原告称，2018年9月收到书面解除劳动合同通知书。",
      "被告称，其作出解除劳动合同通知后，通过单位OA办公系统及单位公示栏张贴公告的方式进行了通知，且以电话方式通知过原告；另被告还为原告垫付2007年至2013年期间的社保费用13300元。"
    ],
    "facts": [
      "另查明，中国化学工程第二建设公司系被告的上级公司，2004年，中国化学工程第二建设公司改制，将中国化学工程第二建设公司制造厂并入被告中化二建集团第三安装工程有限公司。",
      "2018年9月26日，原告因与被告确认劳动关系、补发生活费、退还社会保险费用等向山西省劳动人事争议仲裁委员会申请仲裁，该委以原告的仲裁请求超过仲裁申请时效为由，于当日作出晋劳人仲不字【2018】第141号不予受理通知书。",
      "一审法院认为，首先，缴纳社会保险是用人单位的义务，《劳动合同法》未规定劳动者不配合缴纳社会保险的，用人单位可以解除劳动合同，故被告以原告未按时交纳个人部分社会保险费用为由解除与原告签订的劳动合同，属于违法解除劳动合同。",
      "其次，被告行使单方解除权时，未按法定程序通知工会，亦未在作出书面解除劳动合同通知后，采用直接送达或邮寄送达的方式向原告书面送达解除通知，仅在本单位办公系统及公示栏张贴公告进行了公示，不足以让原告知晓，故被告解除劳动合同的行为不符合法律规定，对原告不发生法律效力。",
      "据此，原、被告劳动关系仍然存续，原告主张权利之日为劳动争议发生之日，原告于2018年9月提起仲裁及诉讼，未超过法律规定的诉讼时效。",
      "综上，原告主张1999年1月起至2018年12月期间的基本生活费、采暖费，因该段时间内，原告未在岗工作，未实际付出劳动，故此项诉讼请求，本院不予支持。",
      "原告主张退还个人已缴纳的社会保险费用，理由与依据不足，本院不予支持。",
      "原告主张被告补缴社会保险费及公积金的问题，因被告已为原告办理了社保手续，其未按规定缴纳社会保险不属于人民法院民事案件的受案范围，故此项请求本院不作处理。",
      "综上所述，依照《中华人民共和国劳动合同法》第七条  、第十条  、第四十三条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条  第二项  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:一、原告程建中与被告中化二建集团第三安装工程有限公司存在劳动合同关系；二、驳回原告程建中的其他诉讼请求。",
      "二审查明的事实与一审一致，本院予以确认。"
    ],
    "opinion": [
      "本院认为，中化二建集团第三安装工程有限公司以程建中未按时交纳个人部分社会保险费用为由解除与程建中签订的劳动合同，不符合《劳动合同法》的规定，属于违法解除劳动合同。",
      "中化二建集团第三安装工程有限公司在行使单方解除权时，未在作出书面解除劳动合同通知后，采用直接送达或邮寄送达的方式向程建中书面送达解除通知，仅在本单位办公系统及公示栏张贴公告进行了公示，不足以让程建中知晓，中化二建集团第三安装工程有限公司解除劳动合同的行为不符合法律规定，未发生法律效力，故对中化二建集团第三安装工程有限公司的上诉请求不予支持。",
      "程建中上诉主张其1999年1月起至2018年12月期间的基本生活费、采暖费，在该段时间内，因其未在岗工作，未实际付出劳动，故对其此上诉请求，本院不予支持。",
      "程建中上诉主张退还个人已缴纳的社会保险费用，于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上，一审认定事实清楚,适用法律正确，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费20元，由上诉人程建中负担10元，由上诉人中化二建集团第三安装工程有限公司负担10元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张燕",
      "审判员焦跃峰",
      "审判员吕斌",
      "二O一九年八月二十六日",
      "书记员田泽珊"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "太原市中级人民法院",
    "案号": "（2019）晋01民终4969号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}