{
  "title": "广州市花都区狮岭镇瑞边经济联合社与广州宝峰物业管理有限公司确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区狮岭镇瑞边经济联合社，住所地广州市花都区狮岭镇瑞边村。",
      "负责人:钟意岳。",
      "委托诉讼代理人:许晃庆，广东伟通律师事务所律师。",
      "委托诉讼代理人:练秋婷，广东伟通律师事务所律师。",
      "被告:广州宝峰物业管理有限公司，住所地广州市花都区新华街茶园里西北**巷**号，组织机构代码58761825-5。",
      "法定代表人:黄志勇，该公司董事长。",
      "委托诉讼代理人:黄振镛，广东古谷律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区狮岭镇瑞边经济联合社（以下简称瑞边经联社）与被告广州宝峰物业管理有限公司（以下简称宝峰公司）确认合同无效纠纷一案，本院于2018年9月5日立案后，依法由审判员王璇适用简易程序，于2018年10月17日公开开庭进行审理。"
    ],
    "procedure": [
      "瑞边经联社的负责人钟意岳及委托诉讼代理人练秋婷，被告宝峰公司的委托诉讼代理人黄振镛到庭参加诉讼。",
      "本案现已审理终结。",
      "原告瑞边经联社向本院提出诉讼请求:1.被告支付2015年2月至2018年8月的租金共478.8万元；2.诉讼费由被告承担。",
      "2018年11月9日，原告变更诉讼请求为:1.确认原、被告于2013年1月17日签订的《土地转让合同书》无效，被告返还400万元转让款，并支付利息，利息以400万元为基数，自2014年10月1日起按照每月2%的利率计算至被告清偿完毕止；2.诉讼费由被告承担。",
      "事实与理由:2013年1月17日，原、被告签订《土地转让合同书》和《建筑工程承包合同》，约定由被告向原告转让位于广州市花都区狮岭阳光路东、前益路南土地的使用权，同时由被告承包该土地上的厂房和宿舍建造工程，土地使用权转让价格为800万元，签订合同当天支付400万元，交付厂房和宿舍后支付余款400万元。",
      "根据《建筑工程承包合同》约定，被告应于2013年12月31日前交付厂房和宿舍给原告使用，逾期交付厂房和宿舍的，被告从2014年1月1日起，按7600平方米的总面积以每月每平方15元的价格计算租金给原告，直至被告将房屋交付给原告为止。",
      "即按合同约定，被告支付的每月租金应为:7600平方米×15元=114000元。",
      "原告已按照合同约定支付土地使用权转让款，但被告至今未向原告交付厂房和宿舍，根据合同的约定，被告应从2014年1月1月起每月向原告支付114000元租金，但从2014年至2018年，被告只交付了9个月租金，原告多次向被告催收租金，被告拒绝支付。",
      "2018年2月9日、2018年4月16日，原告分别向被告发函催收租金，但被告仍然拒绝支付，被告的行为已经严重损害原告的合法权益，据此，特向法院提起诉讼。",
      "原告变更诉讼请求的事实和理由:被告在签订《土地转让合同书》时承诺尽快办妥涉案地块的土地权属证明，并于2013年12月31日前建好厂房和宿舍交付给原告使用，但截止庭审之日，被告尚未办妥涉案土地的权属证明，其实际无权将涉案土地进行转让，导致《土地转让合同书》履行不能，《土地转让合同书》为无效合同，被告无权收取原告400万元的土地转让款。",
      "另外，由于被告无法办妥涉案土地的权属证明，导致《土地转让合同书》、《建筑工程承包合同》无法履行，存在缔约过失责任，被告的行为给原告造成了极大经济损失，应当予以赔偿。",
      "关于赔偿金额，双方在《建设工程承包合同》中已约定被告不能交付土地和建筑物的违约责任，即若甲方不能在2013年12月21日前将土地和建筑物交付乙方使用，甲方需从2014年1月1日起按照7600平方米的总面积，每月每平方米15元的价格计算租金给乙方。",
      "但被告只支付了9个月租金，因此原告要求调整为被告从2014年10月1日起每月支付2%的利息作为经济赔偿金。",
      "被告宝峰公司辩称，我方也认为《土地转让合同书》是无效的，我方仅同意返还2970400元转让款给原告，因为我方已经向原告交了9个月的租金共计1029600元，应当在款项中予以抵扣。",
      "我方不同意支付利息，我方认为双方在签订转让合同时已经明知了风险，双方均有过错，我方不应支付利息。"
    ],
    "facts": [
      "本院经审理认定如下事实:案涉土地位于广州市花都区狮岭镇阳光路东、前益路南、振兴工业园区内，面积为1853.9平方米。",
      "2012年4月10日，广州市宏兆仓储有限公司（甲方）与宝峰公司（乙方）签订《土地使用权转让合同》，约定甲方以9000000元的转让价将案涉土地转让给宝峰公司。",
      "自乙方付清本合同约定的全部款项之日起，该地块的土地使用权归乙方所有。",
      "2013年1月17日，瑞边经联社（乙方）与宝峰公司（甲方）签订《土地转让合同书》，约定甲方将其拥有的案涉土地使用权转让给乙方，自编座号C栋。",
      "转让价款每平方米4315.23元，转让总价800万元。",
      "支付方式为合同签订当天支付首期款400万元。",
      "第三条约定:甲、乙双方共同对转让标的的情况明确如下，乙方自愿承担由此产生的法律后果:1、由于对同一宗集体用地进行分割转让，导致甲、乙双方不能办理土地使用权过户手续，故甲方不负责对转让的该块集体用地办理土地过户办证手续，但甲方持有的集体使用证属于乙方权属的部分需到司法部门办理司法公证。",
      "2、要按甲方的总体规划兴建，在建筑期间要服从甲方的统一管理。",
      "乙方在该土地上使用房屋所发生的税费由乙方自行负责。",
      "厂房验收合格后，厂房投入使用产生的税费由乙方负责。",
      "3、该集体用地转让后的权益属乙方所有，乙方可自行处理并自行承担一切法律责任。",
      "该用地使用期满后按照国家政策办理有关用地手续，费用由乙方负责，甲方不再收取手续费。",
      "4、该集体用地征用过程中全部费用由甲方负责。",
      "厂区内道路、排水由甲方出资建设。",
      "上述合同书签订当天，瑞边经联社作为甲方，宝峰公司作为乙方还签订了一份《建筑工程承包合同》，约定甲方将狮岭镇振兴村、振兴工业区阳光路东二十亩地块，总体规划图中建一栋占地面积278.3平方米6层半宿舍楼，一栋占地面积964.8平方米6层半厂房，合共总建筑面积为7600平方的楼房，委托乙方以包工包料的形式承包。",
      "一、承包范围:1、乙方负责设计图纸、报建、建筑、水电、消防、施工图，以上产生的费用均由乙方负责，并提供甲方审核后才能进行按图纸施工。",
      "2、包工包料、包挖基础、多余的余泥运走，不够运回、回填。",
      "……三、结算方式:按图纸面积计算，每平方米造价1300元。",
      "四、付款方式:乙方按图纸完成正负零，按框架50%的付10%作购材料及工人生活费用，装饰工程按进度付款，工程完成验收合格后留3%作工程保质一年内结清。",
      "五、工期:两栋楼房定于2013年12月31日，按质按量交付甲方使用。",
      "逾期交付使用从2014年1月1日起总建筑面积:按7600平方米计算，按每月每平方15元计租给甲方。",
      "直至乙方将厂房与宿舍及周边道路设施完善交付给甲方使用为止。",
      "六、验收标准:按国家施工规范验收，并提供所有材料、合格依据，每个项目混凝土合格证书、钢材质检单等作验收标准。",
      "上述两份合同签订后，瑞边经联社向宝峰公司支付了4000000元转让款，宝峰公司自2014年1月1日起按每月114400元的标准向瑞边经联社支付款项，共支付了9个月共1029600元，之后未再支付款项。",
      "瑞边经联社分别于2018年2月9日、4月16日向宝峰公司寄发催缴函，要求宝峰公司支付拖欠的租金。",
      "截至本案法庭辩论终结前，宝峰公司未对案涉土地进行建设，土地至今空置。",
      "宝峰公司另向本院提交如下证据的复印件:1、广州市花都区狮岭房地产综合开发公司（甲方）与广州市丽成水电安装工程公司（乙方）于2004年6月3日签订的《协议书》，约定由乙方征用开发案涉土地，开发项目为工业厂房及其配套设施。",
      "甲方有偿提供上述土地给乙方，总征地款为240万元。",
      "甲方负责办妥有关征地手续，并协助乙方办理该用地的施工报建等有关手续。",
      "乙方负责该用地的开发。",
      "2、广州市丽成水电安装工程公司（甲方）与广州市宏兆仓储有限公司于2009年11月18日签订的《土地使用权转让合同》及收据，合同约定甲方以4500000元的转让价将案涉土地转让给乙方，自合同生效之日起，该地块的土地使用权归乙方所有；收据由广州市丽成水电安装工程公司出具，确认收到广州市宏兆仓储有限公司支付土地转让费4500000元。",
      "3、《代收购买狮岭镇历史留用地指标缴款登记表》，拟证明宝峰公司已向狮岭镇政府缴纳购买案涉土地用地指标的相应价款1650000元。",
      "瑞边经联社对上述证据的真实性、合法性和关联性均不予确认。",
      "为查明案涉土地的性质、用途、使用权人等情况，本院依法向广州市花都区国土资源和规划局发函调查，该局复函表示:该位置曾办理了《建设项目选址意见书》（穗规选[2012]364号），建设项目名称为狮岭镇历史欠账留用地集中统筹区，建设单位为广州市花都区狮岭镇人民政府，规划用途为一类工业用地，城市道路用地。",
      "该地块已取得《关于广州市花都区2012年度第七十一批次城镇建设用地的批复》（粤国土资（建）字[2014]175号），该地块尚未完善供地手续，且为村集体经济发展用地，未纳入闲置土地监管，未办理集体土地使用证。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国城市房地产管理法》第九条  的规定:“城市规划区内的集体所有的土地，经依法征收转为国有土地后，该幅国有土地的使用权方可有偿出让。",
      "”因案涉土地仍为村集体用地，未经依法征收转为国有土地，瑞边经联社与宝峰公司签订的《土地转让合同书》因违反了上述法律的强制性规定，属无效合同。",
      "瑞边经联社要求确认其与宝峰公司签订的《土地转让合同书》无效符合法律规定，本院予以支持。",
      "根据《中华人民共和国合同法》第五十八条  的规定:“合同无效或者被撤销的，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任。",
      "”故宝峰公司收取瑞边经联社的转让款以及瑞边经联社收取宝峰公司的租金款项，各自均应当予以返还。",
      "宝峰公司要求从其应返还的转让款4000000元中扣减其已支付的租金款项1029600元合理有据，本院予以采纳。",
      "故宝峰公司应向瑞边经联社返还的转让款应为2970400元。",
      "瑞边经联社主张超出的部分依据不足，本院不予支持。",
      "关于利息的起算时间，因瑞边经联社在2018年11月9日才变更诉请要求宝峰公司返还转让款，故利息应从该日起算，瑞边经联社要求自2014年10月1日起计付利息依据不足；关于利息的标准，因双方未予约定，而宝峰公司迟延返还款项主要是资金占用期间的银行利率损失，故本院酌定按中国人民银行同期同类贷款利率计付，瑞边经联社要求按每月2%计付依据不足，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  第一款  第（五）项  ，第五十八条  ，《中华人民共和国城市房地产管理法》第九条  的规定，判决如下:",
      "一、确认原告广州市花都区狮岭镇瑞边经济联合社与被告广州宝峰物业管理有限公司于2013年1月17日签订的《土地转让合同书》为无效合同；",
      "二、被告广州宝峰物业管理有限公司于本判决发生法律效力之日起十日内，向原告广州市花都区狮岭镇瑞边经济联合社返还转让款2970400元；",
      "三、被告广州宝峰物业管理有限公司于本判决发生法律效力之日起十日内，向原告广州市花都区狮岭镇瑞边经济联合社支付转让款2970400元的利息，利息按照中国人民银行发布的同期同类贷款利率标准，自2018年11月9日起计至付清款之日止；",
      "四、驳回原告广州市花都区狮岭镇瑞边经济联合社的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费33060元，由原告广州市花都区狮岭镇瑞边经济联合社负担20405元，被告广州宝峰物业管理有限公司负担12655元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员王璇",
      "二〇一八年十二月四日",
      "书记员王呈",
      "陈晓敏"
    ]
  },
  "metadata": {
    "日期": "2018-12-04",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初9562号",
    "时间": "2018年12月04日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}