{
  "title": "林红梅与从化市温泉镇天湖村黄围第二经济合作社侵犯集体经济组织成员权益纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林红梅，女，1971年12月30日出生，壮族。",
      "委托代理人:黄伟荣，男，1948年10月10日出生，汉族。",
      "被告:从化市温泉镇天湖村黄围第二经济合作社。",
      "法定代表人:黄炳均，职务:社长。",
      "委托代理人:孙文辉，男，1963年1月27日出生，汉族。"
    ],
    "explain": [
      "原告林红梅诉被告从化市温泉镇天湖村黄围第二经济合作社侵害集体经济组织成员权益纠纷一案，本院于2013年12月9日受理后，依法由审判员李国洲适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告林红梅、原告林红梅的委托代理人黄伟荣、被告从化市温泉镇天湖村黄围第二经济合作社的法定代表人黄炳均、被告从化市温泉镇天湖村黄围第二经济合作社委托代理人孙文辉均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告林红梅诉称:原告林红梅诉被告从化市温泉镇天湖村黄围第二经济合作社侵害集体组织成员权益纠纷一案（2012）穗从法民一初字第1466号，已于2012年11月2日判决:一、撤销被告天湖村第二经济合作社停发林红梅享有水库移民粮食差价补贴的决定；二、限被告在判决发生法律效力之日起五日内付清粮食差价补贴款给林红梅。",
      "由于被告无视法院判决，拒不执行，现已被执行局强制执行了部分。",
      "但判决后又发了一次2012年下半年的粮差补贴款53033元给经济二社，据了解每个二社享有粮差补贴的社员分发得粮差补贴款593元，原告多次索取，社长黄炳均都未予发放，他们的理由是判决书是在2012年11月2日判决的，没有判决下半年的粮差补贴款。",
      "原告认为判决书2012年11月2日就判了，天湖村委2013年1月5日才将2012年下半年粮差补贴款发到二社，被告应执行判决书的第一条“撤销被告停发林红梅享有粮差补贴款的决定”，立即发放粮差补贴款593元给林红梅。",
      "因此，为了维护原告的合法权益，请求法院判令:一、请求法院判令被告立即支付2012年下半年的水库移民粮食差价补贴款593元及延期付款利息50元；二、诉讼费由败诉方全部承担。",
      "被告从化市温泉镇天湖村黄围第二经济合作社辩称:不同意原告的诉讼请求，2012年下半年我村制定了一个村规民约，依民约的规定，原告不符合粮食差价补贴的条件。",
      "且原告并非我社村民，其已于《入户合约》中自愿放弃其享受村社待遇的权利。",
      "且原告挂靠我经济社之后，依国家规定应当发放给原告的扶持款我社已经都发放过了。",
      "根据已生效的本院（2012）穗从法民一初字第1466号民事判决书，本院认定以下事实:",
      "1997年5月19日，原告与黄伟荣办理结婚登记。",
      "原告于1997年7月7日，从广西省隆安县南圩镇光明村迁入至现户口所在地温泉镇天湖村，正式成为天湖村黄围第二经济合作社的社员，户口登记:农业家庭户口，住址:温泉镇天湖村天湖三队27号。",
      "根据国发（2006）17号《国务院关于完善大中型水库移民后期扶持政策的意见》中指出，当前，我国总体上已进入统筹城乡发展，以工促农，以城带乡的发展阶段，有必要也有能力加大对水库移民的后期扶持，为帮助水库移民脱贫致富，促进库区和移民安置区经济社会发展，保障新时期水利水电事业健康发展，构建社会主义和谐社会。",
      "扶持范围中规定后期扶持范围为大中型水库的农村移民，其中，2006年6月30日前搬迁的水库移民为现状人口，2006年7月1日以后搬迁的水库移民为原迁人口。",
      "既然原告因结婚而将户籍迁入黄围第二经济合作社，原告从迁入之日起就正式成为该社的社员，原告依法应享有与其他社员同等的权利。"
    ],
    "facts": [
      "经审理查明，从化市温泉镇天湖村黄围第二经济合作社已于2013年1月5日收到了国家发放的2012年下半年的粮食差价款53033元，该经济社成员共92人（包括原告林红梅在内），被告未放2012年下半年的粮食差价补贴款给原告。",
      "案经本院审理和主持调解，原告与被告双方仍各持已见。"
    ],
    "opinion": [
      "本院认为:原告因结婚而将户籍迁入黄围第二经济合作社，原告从迁入之日起就正式成为该社的社员，原告依法应享有与其他社员同等的权利，原告有权利获得2012年下半年的粮食差价补贴款。",
      "由于从化市温泉镇天湖村黄围第二经济合作社2012年下半年的粮食差价补贴款是53033元，该社共有社员92人，人均可分配576元。",
      "原告要求被告支付593元的粮食差价补贴款超过人均可分配额576元，对超出部分金额17元本院不予支持，被告应交付给原告的粮食差价补贴款为576元。",
      "原告主张从起诉之日起计算延期付款利息，本院应予支持。",
      "延期付款利息应按照中国人民银行同期同类贷款利率从起诉之日即2013年12月9日起计算至本判决确定的履行之日止。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第八十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告从化市温泉镇天湖村黄围第二经济合作社应于本判决发生法律效力之日起五日内支付2012年下半年水库移民粮食差价补贴款576元给原告林红梅，并按照中国人民银行同期同类贷款利率支付（从起诉之日即2013年12月9日起计算至本判决确定的履行之日止）利息。",
      "二、驳回原告林红梅的其他诉讼请求。",
      "本案受理费25元，由被告从化市温泉镇天湖村黄围第二经济合作社负担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李国洲",
      "二〇一四年一月二十日",
      "书记员汪姝丽"
    ]
  },
  "metadata": {
    "日期": "2014-01-20",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民一初字第56号",
    "时间": "2014年01月20日",
    "案由": "侵害集体经济组织成员权益纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}