{
  "title": "龚志与孔繁超合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:龚志，男，1994年1月1日出生，汉族，身份证住址广州市越秀区。",
      "被告:孔繁超，男，1994年6月26日出生，汉族，身份证住址广州市越秀区。",
      "第三人:黄俊豪，男，1993年7月15日出生，汉族，身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告龚志诉被告孔繁超、第三人黄俊豪合伙协议纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告龚志、被告孔繁超及第三人黄俊豪均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告龚志诉称:2015年5月11日原告向被告孔繁超私人账户转账7万元，作为建立合伙企业的注资，并于当天签订了注资确认书。",
      "该合伙企业的具体出资情况为:原告龚志出资7万元，实际出资7万元占公司股份30%；黄俊豪出资7万元，实际出资5万元占公司股份30%；孔繁超以未经估值的实物认缴出资5.2万元并担任公司主要职务占公司股份40%。",
      "原告于2015年7月15日首次提出退伙并撤资，被告孔繁超以资金已用作私人名义投资基金为由表示只能归还4万元。",
      "原告与其协商无果后放弃退伙。",
      "2016年3月18日原告再次提出退伙，孔繁超表示原告最多只能获取3万元，并表示2015年5月11日至2016年3月18日公司业务虽无进展，但仍有费用产生，并出示一份即时所写的费用清单，也没有出示其他发票等实际消费。",
      "2016年4月21日原告向孔繁超、黄俊豪正式发函要求解除合伙协议，但两人未对原告回复故提起本案诉讼。",
      "原告为维护其合法权益，现请求法院依法判令:1、被告孔繁超返还原告注资入其账户以建立合伙企业（Reality）所用的人民币7万元，并赔偿原告该笔资金的利息（自2015年5月11日起，按照银行基准利率计算至实际还清为止）；2、本案诉讼费用由被告承担。",
      "被告孔繁超辩称:对于7万元的现金及转账款是属实的，对于合伙的事情也是属实的，对于合伙的份额也是属实。",
      "原告曾经说撤资也是属实的，2016年原告说合伙没有建成，再次说要退伙不属实，合伙已经在运行了。",
      "3月18日说要退伙是有这回事的，但是我说只能退3万元，这个是成本。",
      "当时我们公司是找一个客似云的经销商来搭建的平台，现在粉丝都没有了。",
      "我们公司都是靠粉丝来运营。",
      "因为公司里面运营的一些复印、纸张费用、饭钱都要计算进去成本。",
      "4月21日原告又发函说要退伙，但是我们看了没有同意。",
      "原告说的与实际不符，因为合伙已经运营了，还有一个0.98万元的订金不知道去哪里了，进去了银行就没有了，而且合同也拿走了。",
      "现在只是同意退1至2万元，但是现在的粉丝已经没有了，不存在支付利息的问题。",
      "第三人黄俊豪述称:对他们之间的陈述都没有意见。",
      "当时转账开办合伙，都有出资是属实的，对于7月15日原告要求退伙我不知道，2016年3月18日原告再次要求退伙我就知道，孔繁超和我说要退伙，我就说让原告和被告搞定就好。",
      "后来就给了一张函件，应该是3月18日前单独给我一个函件。",
      "退伙的时被告愿意退还3万元左右。",
      "2016年4月21日说要解除合伙协议，我是知情的，当面给我的，只是我一直说只要他们计算清楚数目就行了。",
      "我是合伙人之一，我觉得应该退的，但是不应该退那么多，只是应该退2万元以下，如果早一点就应该多一点，因为这个有税的，公司一直在运营。"
    ],
    "facts": [
      "经审理查明:2015年5月11日原告龚志和被告孔繁超及第三人黄俊豪签订《合伙协议》一份。",
      "该协议约定由三方共同经营Reality合伙企业；合伙的注资方式为原告龚志注资额7万元，以现金方式注资占股份30%；黄俊豪注资额7万元，以现金方式注资占股份30%；孔繁超注资额5.2万元，以物质方式注资，占股份40%；盈余分配为合伙各方共同经营、共同劳动，共担风险，共负盈亏；盈余分配以股份为依据，按比例分配；合伙企业分配当年的税后利润（亏损），按下列顺序进行；剩余利润（亏损）按合伙人比例分配（分担）；合伙企业的利益分配、亏损，如另有变动的，其具体方案由全体合伙人协商决定。",
      "该协议关于退伙方面的具体约定为“第十一条可以退伙的情形（一）合伙协议有下列情形之一时，合伙人可以退伙:1、合伙协议约定的退伙事由出现；2、经全体合伙人同意退伙；3、发生合伙人难于继续参加合伙企业的事由；4、其他合伙人严重违反合伙协议约定的义务。",
      "（二）合伙协议，合伙人在不给合伙企业事务执行造成不利影响的情况下，可以退伙，但应当提前三十日通知其他合伙人”。",
      "原告于2015年5月15日向被告孔繁超交付7万元注资款，被告向原告出具注资证明一份，确认收到原告交付的该7万元。",
      "第三人黄俊豪按上述合伙协议约定实际注资5万元，被告孔繁超也按照协议约定以其估值5.2万元的物质进行注资。",
      "2015年6月12日龚志、孔繁超、黄俊豪三人向海珠区工商行政管理局提出设立广州市显新信息技术咨询有限公司的企业设立登记申请书，该公司的注册资本为3万元，经营项目有:信息系统集成服务、信息技术咨询服务、数据处理和存储服务。",
      "由孔繁超担任该公司的经理、执行董事及法定代表人，由龚志担任公司监事。",
      "2015年9月14日广州市显新信息技术咨询有限公司经工商部门核准登记设立。",
      "以上事实由原告提供的企业设立登记申请书、合伙协议、商事登记信息、银行转账记录、柜员机单据、注资证明等予以证实，经质证各方当事人均无异议，本院予以确认。",
      "另查明:原、被告及第三人均确认其所签订的合伙协议就是成立了广州市显新信息技术咨询有限公司。",
      "三人还确认该公司经营过程中，原告及第三人均没有从事公司业务，而全部由被告孔繁超一人经营公司业务，并负责公司全部的财务管理；且该公司从未委托专业的财会人员进行账务整理及审计等工作。",
      "2015年原告曾向被告提出退伙，当时因广州市显新信息技术咨询有限公司所合作的某平台退回而产生款项9800元入原告的个人账户。",
      "被告孔繁超同意将该9800元作为原告退伙应得的退伙费用中之一部分。",
      "2016年3月18日原告再次向孔繁超、黄俊豪提出退伙，孔繁超及黄俊豪均同意其退伙，但需要将账务理清楚。",
      "2016年3月22日被告孔繁超和原告进行核算，由被告向原告出具了财务清单一份，共计合伙经营成本支出为68851元。",
      "2016年4月22日原告又向被告孔繁超邮寄《解除合伙协议的通知书》一份，并将该通知书当面交付给第三人黄俊豪。",
      "对以上事实由原告提供的财务清单、《解除合伙协议的通知书》及EMS单予以证实，各方当事人对此均无异议，本院予以确认。",
      "庭审中原告表示依据《合伙协议》之约定三人应按股份比例来分配盈余及损失，其所注资的7万元应予以返还并按银行同期贷款利率从2015年5月11日支付利息。",
      "被告孔繁超及第三人黄俊豪同意原告退伙，也同意退还其款项，但仅能退还2万元以下。",
      "被告孔繁超及第三人黄俊豪对各自主张并无证据予以证明。",
      "被告孔繁超主张其在出具了财务清单后，还有六张罚单没有处理，但对此并未提供相应的证据。"
    ],
    "opinion": [
      "本院认为:本案争议焦点为原告所诉返还款项的具体数额。",
      "原、被告及第三人签订了《合伙协议》，并按照协议约定实际履行了各自的出资义务。",
      "因此原、被告及第三人之间的《合伙协议》成立并发生法律效力。",
      "依据该协议之约定原告提出退伙后，被告及第三人均同意退伙，故原告要求退伙的主张成立并生效。",
      "关于原告所主张的退还款项方面，原告及第三人对《合伙协议》所约定成立的广州市显新信息技术咨询有限公司并无实际的经营和管理，对该公司的财务情况更是不知情。",
      "原告主张其应退还款项的依据仅是被告孔繁超于2016年3月22日所出具的财务清单。",
      "原告虽表示该财务清单是被告孔繁超个人所书写，也对此无其他票据予以证明，但因原告实际对公司所产生的成本和支出并不知情，故仅能以该清单为准来认定原、被告及第三人合伙经营所产生的成本及支出等债务。",
      "与之相对，被告孔繁超从事广州市显新信息技术咨询有限公司的实际经营管理，尤其是由其本人单独处理公司财务，其对公司的成本及支出等债务最了解，故其所出具的该财务清单较为可信。",
      "被告所主张还有其他罚单等支出，但对此并无提供，本院对此不予认定。",
      "因此原告所诉应退还的款项应以财务清单中的款项68851元为准，依据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第四十七条  “全体合伙人对合伙经营的亏损额，对外应当负连带责任；对内则应按照协议约定的债务承担比例或者出资比例分担……”之规定，原告应取得的数额为70000-68851×30%=49344.7元。",
      "因原告之前已取得9800元，故被告孔繁超应再返还原告39544.7元。",
      "原告要求从2015年5月11日开始按银行同期贷款利率返还利息的诉讼请求，因原、被告及第三人之间的合伙事项并未进行正式的清算并形成具体的应返还数额，故原告所诉的利息损失没有相应的事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第四十七条  之规定，判决如下:",
      "一、被告孔繁超应在本判决生效之日起五日内返还原告龚志39544.7元。",
      "二、驳回原告龚志的其他诉讼请求。",
      "本案受理费1878元（原告已预付），由原告龚志负担985元，由被告孔繁超负担893元，应由被告负担的费用由被告径付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毛磊",
      "人民陪审员姚敏华",
      "人民陪审员袁柳芳",
      "二〇一六年十一月十八日",
      "书记员谢嘉豪"
    ]
  },
  "metadata": {
    "日期": "2016-11-18",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初10476号",
    "时间": "2016年11月18日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}