{
  "title": "甘杰文与吴泽辉、中国太平洋财产保险股份有限公司广州分公司人身损害赔偿纠纷2014炭民初351一审民事判决书",
  "content": {
    "litigants": [
      "原告:甘杰文，住广州市花都区。",
      "共同委托代理人:付克江，广东卓明律师事务所律师。",
      "共同委托代理人:钟春吉，广东卓明律师事务所实习律师。",
      "被告:吴泽辉，住广州市白云区。",
      "委托代理人:汤国坚，广东金科律师事务所律师。",
      "被告:中国太平洋财产保险股份有限公司广州分公司。",
      "住所地:广州市天河区。",
      "企业法人:吴鹏。",
      "委托代理人:张耀文，该公司职员。"
    ],
    "explain": [
      "原告甘杰文诉被告吴泽辉、中国太平洋财产保险股份有限公司广州分公司人身损害赔偿纠纷一案，本院于2014年4月25日立案受理后，由审判员叶成汉适用简易程序独任审判，于2014年6月12日公开开庭进行了审理，原告甘杰文的委托代理人付克江、钟春吉，被告吴泽辉的委托代理人汤国坚，被告中国太平洋财产保险股份有限公司广州分公司的委托代理人张耀文均到庭参加了诉讼。"
    ],
    "procedure": [
      "由于案件审理需要，本案转为普通程序继续审理，于2014年12月19日公开开庭进行审理。",
      "原告甘杰文的委托代理人付克江，被告吴泽辉的委托代理人汤国坚，被告中国太平洋财产保险股份有限公司广州分公司的委托代理人张耀文均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:2014年1月14日上午大约11时30分，被告吴泽辉驾驶其所有的粤R×××××号牌重型自卸货车到黄某甲补胎店（位于广州市花都区炭步镇繁华路第八间商铺）维修，由于车子的水箱有问题，让原告帮忙检查一下，就在原告甘杰文靠近粤R×××××号牌重型自卸货车准备对该货车进行维修查看时，该货车轮胎突然发生爆炸，致使原告甘杰文及站在旁边的罗某望受伤。",
      "事故发生后，经广州市花都区炭步镇安全生产监察中队到现场查看后证明:此次事故属于轮胎意外伤人事故，事发车辆为一台大型货车（车牌:粤R×××××），甘杰文、罗某望是此次事故的伤者。",
      "经查，被告吴泽辉在中国太平洋财产保险股份有限公司广州分公司为粤R×××××大型货车购买了交强险及第三者商业责任险，应在保险范围内承担赔偿责任。",
      "据此，请求法院依法判令:1、被告吴泽辉赔付原告甘杰文医疗费、误工费、住院伙食补助费等费用人民币167658.6元（医疗费37699.29元、误工费15873.8元、住院伙食补助费300元、护理费410元、鉴定费2280元、××赔偿金120906.8元、被抚养人生活费19003.66元、××辅助器具费585元、营养费300元、交通费300元、精神损害抚慰金10000元，另在原告住院时被告吴泽辉已支付了4万元医疗费我方已予扣除）。",
      "2、被告中国太平洋财产保险股份有限公司广州分公司在交强险及第三者商业责任险范围内承担赔偿责任。",
      "3、本案诉讼费用由二被告承担。",
      "被告吴泽辉辩称:第一、被告吴泽辉对原告的遭遇及身体所遭受的伤痛深表同情，但对于人身损害赔偿依法适用过错责任原则，在本次的事故中，被告吴泽辉并没有过错，故不应当承担赔偿责任。",
      "事发的简要经过是:2014年1月14日，吴泽辉驾驶自有的粤R×××××号重型货车，当时车辆处于空车没有运载货物的状况，感觉到车辆水箱漏水以及左后侧轮胎部位有异响，所以开车到了原告甘杰文经营的“黄某甲轮胎店”进行检查和维修，甘杰文与其工人罗某望用千斤顶将该货车左后侧轮胎部位支撑起来，将货车的货卡升起，将左后侧的一对轮胎分别拆卸下来，拆第一条轮胎时是正常的，当把第二条轮胎拆下放在地上检查过程中，轮胎突然爆炸，将原告甘杰文及工人罗某望震伤，吴泽辉本人当时也是靠近轮胎，也被爆胎的气浪冲倒在地，幸好没有受伤，事故发生后，被告吴泽辉立即拨打120电话，救护车到来时吴泽辉也是协助将两名伤者送往医院，送院后事故现场的情况吴泽辉也不太清楚，后来出于人道主义，吴泽辉分别在2014年1月14日及2014年1月20日通过向甘杰文的姐姐甘某甲的帐户汇款2万元、合共4万元，对原告甘杰文及工人罗某望垫付医疗费。",
      "以上就是事故大概的经过。",
      "被告吴泽辉当时是发现车辆有故障，所以送到原告甘杰文经营的维修店进行维修，维修的工作已经开始，作为送修一方，是因为感觉车辆故障而送原告维修，目的是为了把车修好，而不是修坏，送修的时候也已经如实地告知了自己发现了故障的表现，尽了自己如实告知的义务，轮胎在维修过程中爆炸、伤人，等同于维修一方不但没有将车辆修好，反而是把车子修坏了，伤人一事的结果更是违反了被告吴泽辉送修的目的，也超出了被告吴泽辉的预料，被告吴泽辉的粤R×××××重型货车是2013年新买的车辆，所以各方面的性能应该是合格的。",
      "作为维修一方的原告，作为具备专业维修技能的人员，应当有相应的风险、防范意识，在被告吴泽辉已经告知左后轮有异响的情况下，本应当是先把轮胎的气放掉，然后再把车子放下来检查，在收到本案的起诉状副本后，被告吴泽辉发现原告甘杰文作为店主还有更重大的过错，从原告提供的材料看，原告所经营的“黄某甲轮胎店”是从原来的经营者黄某乙手上受让过来接手经营的，甘杰文接手经营以后，是直接套用或者是借用黄某乙原来的营业执照，自己并没有重新领取营业执照，也没有相关的从事维修行业的资质的许可，甘杰文与罗某望是否具备汽车维修的从业人员上岗资格，我方至今也没有看到相关资料，即使按照原来黄某乙的营业执照，其经营范围也只限于补胎而不包括其他任何维修汽车的项目，所以甘杰文作为店主是在没有开业资质、没有营业执照，工作人员没有从业资格，也超出原来营业执照许可的经营范围以外，××目承接汽车维修的项目，这才是导致事故发生的必然原因。",
      "所以本案不是一起汽车爆炸的意外。",
      "第二、如果法庭最终认定被告吴泽辉需承担一定责任，由于涉案车辆已经向中国太平洋财产保险股份有限公司广州分公司投保了交强险和第三者责任险，如果法庭判定被告吴泽辉需对原告的人身损害承担赔偿责任，由保险公司在其承保的范围内先行赔付，也就是参照一般的交通事故进行处理。",
      "被告中国太平洋财产保险股份有限公司广州分公司辩称:第一、被告中国太平洋财产保险股份有限公司广州分公司认同被告吴泽辉陈述的答辩意见，因被告吴泽辉在本案中均没有责任，故我方也不应承担赔偿责任。",
      "第二、涉案粤R×××××号牌重型自卸货车在我方购买了交强险与第三者商业保险100万元不计免赔，事故发生在保险期间内，我方不同意在交强险与第三者商业保险限额内对原告的合理损失进行赔偿。",
      "理由如下:机动车交通事故强制保险，是赔偿交通事故引起的人身财产损害，但此事故无交警开具的事故认定书，不属于交通事故，责任也无法认定，故非属于交强险与第三者商业保险范围。",
      "第三、交强险及商业第三者险条款均约定保险公司不负责赔偿诉讼费，本案侵权之诉的诉讼费应由侵权方承担。",
      "原告为证明其主张，提供了以下的证据:",
      "1、由花都区炭步镇安全生产监察中队出具的证明1份，证明原告甘杰文因被告吴泽辉的粤R×××××号牌重型自卸货车轮胎爆炸受伤。",
      "2、现场照片3张。",
      "3、现场的两证人证人证言各1份，证明事故发生的经过。",
      "4、龚某、陈某甲的身份证各1张，证明证人的身份信息。",
      "5、被告吴泽辉的身份证复印件、行驶证各1张，证明被告吴泽辉是粤R×××××号牌重型自卸货车车主。",
      "6、原告的户口本1本，证明原告的赔偿标准按城镇赔偿标准计算。",
      "7、病历1本、医院住院证明书1张、出院记录1张，证明原告的病情、住院时间。",
      "8、医疗费发票18张，证明医疗费数额。",
      "9、收据、发票各1张，证明××辅助器具费数额。",
      "10、被抚养人的身份证复印件1张、户口本1本，证明被抚养人的身份信息。",
      "11、鉴定费发票1张，证明鉴定费数额。",
      "12、广州华生司法鉴定中心出具的《鉴定意见书》1份，证明原告伤残程度为九级。",
      "13、《转让合同》、《商铺租用合同书》各1份，证明原告的误工费计算标准。",
      "14、《商业险保单》1份，证明被告中国太平洋财产保险股份有限公司广州分公司系粤R×××××号牌重型自卸货车交强险及商业险的承保公司。",
      "被告吴泽辉为证明其主张，提供了以下的证据:欠款单1张，证明原告已对被告吴泽辉车辆的水箱进行维修，被告吴泽辉当时签署了欠款单1张，该欠款单一式三联，被告吴泽辉持有1张，原告甘杰文持有2张，因被告吴泽辉经常在原告轮胎店维修车辆，是定期结帐的，所以当时没有结算，只写了1张欠款单。",
      "被告中国太平洋财产保险股份有限公司广州分公司为证明其主张，提供了以下的证据:《保险条款》1份，证明答辩状内容。",
      "本案审理过程中，本院依法向广州市花都区交通局炭步交通管理所调查，调取了照片6张。",
      "本院依法向广州市花都区炭步镇安全生产监察中队调查，询问陈某乙的询问笔录1份。"
    ],
    "facts": [
      "经审理查明:2014年1月14日上午大约11时30分，被告吴泽辉驾驶其所有的粤R×××××号牌重型自卸货车到“黄某甲补胎店”进行维修，在原告维修过程中，该货车轮胎突然发生爆炸，致使原告甘杰文及站在旁边的罗某望受伤。",
      "事故发生后，原告被送到广州市花都区炭步镇中心卫生院后到佛山市中医院住院治疗，治疗期为2014年1月14日至2014年1月20日，共住院6天。",
      "佛山市中医院住院对原告甘杰文入院及出院诊断均为:左胫腓骨中段开放性粉碎性骨折；出院医嘱为:定期复查，不适随诊；出院后全休一个月。",
      "在原告住院期间，被告吴泽辉曾向原告支付了40000元。",
      "原告甘杰文于2014年4月2日委托广东华生司法鉴定中心对其受伤的情况进行伤残鉴定，广东华生司法鉴定中心于2014年4月16日作出司法鉴定意见书［粤华生司鉴中心（2014）临鉴字第109号］对原告甘杰文的伤势评定为左下肢损伤达IX（九）级伤残。",
      "原告为追偿医疗费、伤残赔偿金、抚养费等，遂于2014年4月25日诉至本院成讼。",
      "诉讼中，原告向本院申请财产保全，本院依法作出裁定查封被告吴泽辉价值150000元的财产。",
      "另查明:粤R×××××重型自卸货车的权属人是被告吴泽辉。",
      "事故发生后，经广州市花都区炭步镇安全生产监察中队到现场查看后证实:此次事故属于轮胎意外伤人事故，事发车辆为一台大型货车（车牌:粤R×××××），甘杰文、罗某望是此次事故的伤者。",
      "再查明:甘杰文共生育了2名子女:甘某乙超，男，1997年12月15日出生；甘某丙，女，2002年8月10日出生。"
    ],
    "opinion": [
      "本院认为，原告主张被告吴泽辉驾驶其所有的粤R×××××号牌重型自卸货车到黄某甲补胎店进行维修，在原告甘杰文走近该货车进行查看时，该货车的轮胎爆照突然发生爆炸，致使其受伤，并提供了花都区炭步镇安全生产监察中队出具的证明、证人证言等为证。",
      "被告吴泽辉主张其送车给原告维修时已经告知原告该货车水箱漏水及左后侧轮胎部位有异响，尽了如实告知义务，作为维修一方的原告，作为具备专业维修技能的人员，应当有相应的风险、防范意识。",
      "原告提供的花都区炭步镇安全生产监察中队出具的证明，只证实了因涉案事故造成人员伤亡的情况，虽然证人证言陈述涉案货车的轮胎爆照突然发生爆炸不是在维修过程中发生的，但被告对此予以否认，而原告对其该主张没有进一步提供充分的证据予以佐证。",
      "对于涉案事故，原、被告双方均没有提供充分的证据证明其主张，故本院酌定为原告对涉案事故负担30%的赔偿责任，被告吴泽辉对涉案事故负担70%的责任。",
      "对于原告诉请的赔偿项目，本院确定如下:",
      "一、医疗费。",
      "原告受伤后分别在佛山市中医院住院及广州市花都区炭步镇中心卫生院门诊治疗产生医疗费用，原告为此支付了医疗费37699.29元，本院予以确认。",
      "二、误工费。",
      "原告于2014年1月14日受伤，于2014年1月14日至2015年1月20日分别在佛山市中医院、广州市花都区炭步镇中心卫生院住院治疗和门诊治疗，广东华生司法鉴定中心于2014年4月16日作出司法鉴定意见书［粤华生司鉴中心（2014）临鉴字第109号］对原告甘杰文的伤势评定为左下肢损伤达IX（九）级伤残，原告主张误工费15873.8元（62133元／年×3个月零2天=15873.8元），合理合法，本院予以支持。",
      "三、住院伙食补助费。",
      "原告在佛山市中医院住院治疗6天，经计住院伙食补助费300元（50元／天×6天=300元），本院予以确认。",
      "四、护理费。",
      "原告左胫腓骨中段开放性粉碎性骨折，被评定为左下肢损伤达IX（九）级伤残，住院期间需要陪护人，现原告主张护理费410元（6天），合法合理，本院予以确认。",
      "五、鉴定费。",
      "原告主张伤残鉴定费2280元，有发票为证，本院予以确认。",
      "六、××赔偿金。",
      "原告在2014年1月14日受伤，广东华生司法鉴定中心于2014年4月16日作出司法鉴定意见书［粤华生司鉴中心（2014）临鉴字第109号］对原告甘杰文的伤势评定为左下肢损伤达IX（九）级伤残，原告主张伤残赔偿金120906.8元（30226.71元／年×20年×20%=120906.8元），合法合理，本院予以支持。",
      "七、被扶养人生活费。",
      "原告之子甘某乙超1997年12月15日出生，原告在2014年1月14日受伤，原告的伤势被评定为九级伤残，原告主张被扶养人甘某乙超生活费4292.6元（22396.4元／年÷12个月×23个月×20%÷2=4292.6元），合理合法，本院予以支持；原告之女甘某丙出生于2002年8月10日出生，原告在2014年1月14日受伤，原告的伤势被评定为九级伤残，原告主张被扶养人甘某丙生活费14711.06元（22396.4元／年×6年6个月零25天×20%÷2=14711.06元），合理合法，本院予以支持。",
      "上述两项合计19003.66元。",
      "八、××辅助器具费。",
      "原告主张××辅助器具费585元，有发票及收据为证，本院予以支持。",
      "九、营养费。",
      "原告伤势被评定为九级伤残，原告主张营养费300元。",
      "因原告骨折，确需补充营养，故本院对原告该主张予以支持。",
      "十、交通费。",
      "原告主张来回医院检查、复诊所用交通费共300元，合情合理，本院予以支持。",
      "十一、精神损害抚慰金。",
      "依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》的规定，原告经鉴定为九级伤残，本院酌情认定精神损害抚慰金为7000元。",
      "综上，除精神损害抚慰金7000元由被告吴泽辉承担外，被告吴泽辉承担上述赔偿费用的70%，即被告吴泽辉应赔偿原告甘杰文医疗费26389.50元（37699.29元×70%=26389.50元）、误工费11111.66元（15873.8元×70%）、住院伙食补助费210元（300元×70%）、护理费287元（410元×70%）、鉴定费1596元（2280元×70%）、××赔偿金84634.76元（120906.8元×70%）、被抚养人生活费13302.56元（19003.66元×70%）、××辅助器具费409.5元（585元×70%）、营养费210元（300元×70%）、交通费210元（300元×70%）。",
      "被告吴泽辉已向原告支付了40000元，应予扣减，××赔偿金84634.76元扣减40000元后为44634.76元。",
      "原告要求被告中国太平洋财产保险股份有限公司广州分公司在交强险及第三者责任险范围内承担赔偿责任，因涉案事故不属于交强险及第三者责任险的赔偿范围，故原告的该主张没有法律依据，本院不予支持。"
    ],
    "verdict": [
      "为此，依据《中华人民共和国民法通则》第九十八条  、第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国侵权责任法》第六条  、第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  、第二十八条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文医疗费26389.50元；",
      "二、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文误工费11111.66元；",
      "三、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文住院伙食补助费210元；",
      "四、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文护理费287元；",
      "五、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文鉴定费1596元；",
      "六、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文残疾赔偿金44634.76元；",
      "七、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文被抚养人生活费13302.56元；",
      "八、被告吴泽辉本判决生效后十五日内赔偿原告甘杰文残疾辅助器具费409.5元；",
      "九、被告吴泽辉本判决生效后十五日内赔偿原告甘杰文营养费210元；",
      "十、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文交通费210元；",
      "十一、被告吴泽辉于本判决生效后十五日内赔偿原告甘杰文精神损害抚慰金7000元；",
      "十二、驳回原告甘杰文的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4406元，由被告吴泽辉负担3084.2元，原告甘杰文负担1321.8元。",
      "财产保全费1270元，由被告吴泽辉负担889元，原告甘杰文负担381元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，视为自动撤回上诉处理。"
    ],
    "ending": [
      "审判长叶成汉",
      "人民陪审员庾志威",
      "人民陪审员骆锦明",
      "二〇一五年一月二十日",
      "书记员方琢华"
    ],
    "attach": [
      "附本判决相关法律条文:",
      "《中华人民共和国民法通则》",
      "第九十八条公民享有生命健康权。",
      "第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成××的，还应当赔偿××生活辅助具费和××赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括××赔偿金、××辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "……",
      "第十八条受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。",
      "……",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "……",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "……",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "……",
      "第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "第二十五条××赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对××赔偿金作相应调整。",
      "第二十六条××辅助器具费按照普通适用器具的合理费用标准计算。",
      "伤情有特殊需要的，可以参照辅助器具配制机构的意见确定相应的合理费用标准。",
      "辅助器具的更换周期和赔偿期限参照配制机构的意见确定。",
      "第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。",
      "被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。",
      "被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。",
      "被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》",
      "第十条精神损害的赔偿数额根据以下因素确定:",
      "（一）侵权人的过错程度，法律另有规定的除外；",
      "（二）侵害的手段、场合、行为方式等具体情节；",
      "（三）侵权行为所造成的后果；",
      "（四）侵权人的获利情况；",
      "（五）侵权人承担责任的经济能力；",
      "（六）受诉法院所在地平均生活水平。",
      "法律、行政法规对××赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2015-01-20",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法炭民初字第351号",
    "时间": "2015年01月20日",
    "案由": "抚养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}