{
  "title": "北京盛世骄阳文化传播有限公司诉惠东县红钻网吧、曾伟军侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京盛世骄阳文化传播有限公司，住所地:北京市东直门南大街1号来福士中心办公楼20层03-05单元。",
      "法定代表人:瞿海滨。",
      "诉讼代理人:安风忠，广东标远律师事务所律师。",
      "被上诉人（原审被告）:惠东县红钻网吧。",
      "住所地:广东省惠州市惠东县大岭镇桥头老市场河头街I号。",
      "投资人:曾伟军。",
      "被告:曾伟军。",
      "住址:广东省惠州市惠东县大岭镇桥头老市场河头街1号网吧。"
    ],
    "explain": [
      "上诉人北京盛世骄阳文化传播有限公司（下称盛世骄阳公司）因与被上诉人惠东县红钻网吧（以下简称红钻网吧）、曾伟军侵害著作财产权纠纷一案，不服广东省惠州市中级人民法院（2011）惠中法民三初字第33号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理，现已审理终结。",
      "一审法院经审理查明:涉案影片《三国》由中国传媒大学电视制作中心、北京马奔腾影视文化发展有限公司、安徽电视台、天津电视台、北京东方恒和影视文化有限公司、北京百盟影视策划有限公司、吉林省影视剧制作集团、四川广播电视台、北京林高飞乐影视传媒有限公司、空军政治部电视艺术中心、北京军区政治部战友文工团联合出品。",
      "2009年9月16日，中国传媒大学电视制作中心出具《授权书》，授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "2010年4月26日，北京小马奔腾影视文化发展有限公司出具《授权书》、授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "2010年4月28日，天津电视台出具《授权书》，授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "2010年4月20日，北京百盟影视策划有限公司出具《授权书》，授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "2010年4月20日，吉林省影视剧制作集团有限责任公司出具《授权书》，授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "2010年4月22日，四川广播电视台出具《授权书》，授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "2009年6月15日，北京林高飞乐影视传媒有限公司出具《授权书》，授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "2010年4月10日，中国人民解放军空军政治部电视艺术中心出具《授权书》，授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "2010年4月10日，中国人民解放军北京军区政治部战友文公团出具《授权书》，授权北京东方恒和影视文化有限公司独家享有影片《三国》的信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "2010年4月28日，北京东方恒和影视文化有限公司出具《授权书》，授权盛世骄阳公司独家享有影片《三国》的信息网络传播权。",
      "许可权利包括:独家使用权、制止侵权的权利及转授权的权利。",
      "授权区域:中国大陆（不含香港、澳门、台湾）。",
      "授权期限:3年。",
      "自2010年4月28日起至2013年4月27日。",
      "涉案影片《越光宝盒》取得了国家广播电影电视总局电影事业管理局颁布的公映许可证。",
      "珠江电影制片有限公司（下称珠江电影公司）、北京小马奔腾影业有限公司（下称小马影业公司）、北京博纳文化交流有限公司（下称博纳文化公司）联合出品了电影《越光宝盒》。",
      "2010年4月15日，前述三公司联合发表《版权声明》，授权北京小马奔腾壹影视文化发展有限公司（下称小马壹文化公司）和博纳文化公司在中华人民共和国境内（不含香港、澳门和台湾地区）享有并行使该影片的信息网络传播权。",
      "承认小马壹文化公司与购买方盛世骄阳公司签署的转让合同中授权期限为2010年4月17日至2015年4月16日。",
      "小马壹文化公司和博纳文化公司有权以自己的名义对非法使用该作品的第三方追究法律责任，有权对上述权利进行转授权。",
      "201。",
      "年4月15日，博纳文化公司出具《授权书》，授权小马壹文化公司独家享有影片《越光宝盒》的信息网络传播权。",
      "同日，小马壹文化公司出具《授权书》，授权原告盛世骄阳公司享有影片《越光宝盒》的信息网络传播权。",
      "许可权利包括:独家使用权、制止侵权的权利及转授权的权利。",
      "授权期限:2010年4月17日至2015年4月16日。",
      "涉案影片《花田喜事2010》由北京光线影业有限公司、香港天马电影制作有限公司、深圳电影制片厂有限公司联合出品。",
      "2009年7月23日，天马电影制作有限公司授权北京光线有限公司对涉案影片享有信息网络传播权。",
      "授权性质:独占性、含授权性。",
      "授权区域:中国大陆（香港、澳门、台湾除外）。",
      "授权期限为永久。",
      "2010年1月4日，深圳电影制片厂有限公司出具《授权委托书》，授权北京光线影业有限公司在中国内地（不含香港、澳门和台湾地区）独家享有涉案影片的信息网络传播权。",
      "授权期限:2010年1月4日至著作权存续期满。",
      "2010年2月10日，北京光线影业有限公司出具《授权书》，授权盛世骄阳公司独家享有影片《花田喜事2010》的信息网络传播权。",
      "许可权利包括:独家使用权、制止侵权的权利及转授权的权利。",
      "授权区域:中国大陆（不含香港、澳门和台湾地区及海外）。",
      "授权期限:5年，自2010年3月10日起至2015年3月9日。",
      "涉案影片《火龙对决》取得了国家广播电影电视总局电影管理局颁布的公映许可证。",
      "寰亚电影有限公司、中影寰亚音像制品有限公司是该片的联合出品人。",
      "2010年3月31日，中影寰亚音像制品有限公司出具《授权书》，授权原告独家享有影片《火龙对决》的信息网络传播权。",
      "许可权利包括:独家使用权、制止侵权的权利及转授权的权利。",
      "授权区域:中国大陆（不含香港、澳门和台湾地区及海外）。",
      "授权期限:2010年5月15日至2013年5月14日。",
      "2010年6月18日，北京市长安公证处根据盛世骄阳公司代理人的申请，由其公证人员及操作人员到被告处付费上网。",
      "在公证人员的监督下由操作人员在红钻网吧内选择一台计算机，进行了如下操作，并进行保全证据的行为:1、开启计算机，在计算机操作系统桌面上新建名为“红钻网吧”的word文档，打开该文档，对当前操作系统桌面进行拷屏，将拷屏文件粘贴于word文档内；2、双击桌面上“红钻影院”图标，对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；3、在搜索栏中输入关键字“三国”，对当前操作界面进行拷屏，并将拷屏文件粘贴于word文档内；4、点击“搜索”图标，对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；5、点击“新三国演义”，对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；6、点击“影片播放”项下的相关视频序号，对播放过程中随机截取的播放画面进行拷屏，并将拷屏文件粘贴于word文档。",
      "7、在操作界面的搜索栏中输入关键字“花田”，对当前操作界面进行拷屏，并将拷屏文件粘贴于word文档内；8、点击“搜索”图标，对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；9、点击“花田喜事2010”，对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；10、点击“影片播放”项下的“观看”，对播放过程中随机节取的播放画面进行拷屏，并将拷屏文件粘贴于word文档；11、在搜索栏中输入关键字“越光”，对当前操作界面进行拷屏，并将拷屏文件粘贴于word文档内；12、点击“搜索”图标，对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；13、点击“越光宝盒（DVD）”,对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；14点击“影片播放”项下的“观看”，对播放过程中随机节取的播放画面进行拷屏，并将拷屏文件粘贴于word文档；15、在搜索栏中输入关键字“火龙”，对当前操作界面进行拷屏，并将拷屏文件粘贴于word文档内；16、点击“搜索”图标，对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；17、点击“火龙对决”,对出现的操作界面进行拷屏，并将拷屏文件粘贴于word文档内；18、点击“影片播放”项下的“观看”，对播放过程中随机截取的播放画面进行拷屏，并将拷屏文件粘贴于word文档。",
      "上述证据采用屏幕截图方式在网吧进行保全，北京市长安公证处对该保全证据刻录成光盘，该光盘封存于证物袋中，作为（2010）京长安内经证字第18625号公证书附件。",
      "经比对，公证书所记载的内容与光盘反映的内容相互吻合，涉案正版电影的内容和光盘所反映的内容亦相互吻合。",
      "盛世骄阳公司提交了该公证处出具的公证费发票，公证服务费500元。",
      "盛世骄阳公司为证明其诉讼合理支出，提交了5000元律师费发票一张。",
      "2011年1月26日，盛世骄阳公司向广东省惠州市中级人民法院起诉，请求人民法院判令:1、红钻网吧、曾伟军立即停止侵权行为，删除其服务器中的影片《三国》、《越光宝盒》、《花田喜事2010》、《火龙对决》。",
      "2、红钻网吧、曾伟军赔偿盛世骄阳公司经济损失4万元人民币。",
      "3、红钻网吧、曾伟军支付盛世骄阳公司为制止侵权行为的合理开支（包括公证费500元，律师代理费5000元）合计5500元。",
      "4由红钻网吧、曾伟军承担本案全部诉讼费用。",
      "被告红钻网吧、曾伟军在答辩期限内未提交答辩状，在举证期限内未提交证据，开庭时未到庭参加诉讼。",
      "一审法院认为，电影作品的著作权由制片者享有，制片者可将著作权许可给他人使用。",
      "本案中，盛世骄阳公司取得了独家使用涉案电影作品在信息网络传播权许可，可认定盛世骄阳公司取得涉案电影作品信息网络传播权。",
      "根据《中华人民共和国著作权法》（下称《著作权法》）第十条第（十二）项和《信息网络传播权保护条例》第二条  、第二十六条  的规定，信息网络传播权是指以有线或者无线方式向公众提供作品、表演或者录音录像制品，使公众可以在其个人选定的时间和地点获得作品、表演和录音录像制品的权利，任何组织或个人将他人的作品通过信息网络向公众提供，应当取得权利人的许可，并支付报酬。",
      "据此，红钻网吧、曾伟军未经盛世骄阳公司的许可及支付报酬，以营利为目的，上传电影作品《三国》、《越光宝盒》、《花田喜事2010》、《火龙对决》，供公众浏览，其行为已经侵犯了盛世骄阳公司的信息网络传播权，其应当对涉案的侵权行为承担相应的责任。",
      "除法定许可外，使用他人作品须经权利人许可，未经许可使用他人享有著作权的作品需承担侵权责任。",
      "根据《著作权法》第四十八条第（一）项:“侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支”的规定，盛世骄阳公司请求红钻网吧、曾伟军承担停止侵害和赔偿损失的民事责任，于法有据，应予支持。",
      "至于赔偿数额的计算，由于盛世骄阳公司未提交证据证明其实际损失或红钻网吧、曾伟军的违法所得，根据《著作权法》第四十八条第第（二）项:“权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿”和根据《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  :“权利人的实际损失或者侵权人的违法所得无法确定的，人民法院根据当事人的请求或者依职权适用著作权法第四十八条  第二款  的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑作品类型、合理使用费、侵权行为性质、后果等情节综合确定”和第二十六条:“著作权法第四十八条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和具体案情，可以将符合国家有关部门规定的律师费用计算在赔偿范围内”的规定，综合考虑涉案电影作品的类型、知名度和在侵权期间的市场影响力、侵权行为的性质、侵权人的主观过错等情节酌情确定。",
      "对于盛世骄阳公司请求的合理支出，一审法院将依据其支出的合理性及必要性予以确定。",
      "综上，根据上述法律法规、司法解释及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第八条  第二款  和《中华人民共和国民事诉讼法》第一百三十条  的规定，缺席判决:一、惠东县红钻网吧、曾伟军应当立即停止侵犯北京盛世骄阳文化传播有限公司对影片《三国》、《越光宝盒》、《火龙对决》、《花田喜事2010》享有的信息网络传播权，并删除在其服务器中的影片《三国》、《越光宝盒》、《火龙对决》、《花田喜事2010》。",
      "二、被告惠东县红钻网吧、曾伟军应于判决生效之日起五日内赔偿经济损失及合理开支共4200元给北京盛世骄阳文化传播有限公司。",
      "判决生效后，惠东县红钻网吧、曾伟军若未按判决指定的期限履行本判决确定的给付金钱义务的，依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，惠东县红钻网吧、曾伟军应向北京盛世骄阳文化传播有限公司加倍支付迟延履行期间的债务利息。",
      "一审受理费937.5元，由被告惠东县红钻网吧、曾伟军负担。",
      "盛世骄阳公司不服一审判决，向本院提起上诉，请求撤销原审判决，依法改判。",
      "理由是:原审判决赔偿数额过低，上诉人合理维权费用5500元，一审判决赔偿数额仅4200元，不能补偿上诉人的损失，且前后裁判尺度相差巨大。",
      "惠东县红钻网吧、曾伟军经我院传票传唤，无正当理由缺席二审庭审，在答辩期内未提交答辩状。"
    ],
    "facts": [
      "本院经审理查明，原审法院查明事实属实，本院予以确认。",
      "另查明，盛世骄阳公司为支持其上诉理由，二审时提交两份惠州市中级人民法院的生效判决书，分别是:（2010）惠中法民三初字第154号、（2010）惠中法民三初字第159号。",
      "以上两案件原告均为盛世骄阳公司，被告分别为惠东县缘分网吧、成艺珊和惠州市鸿星网络有限公司，两案件均为被告未经原告许可及支付报酬，以营利为目的，上传原告享有信息网络传播权的影视作品，供公众浏览。",
      "两案件的判决赔偿数额分别为10000元及8000元。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为原审判决赔偿数额是否过低。",
      "对此，因双方当事人均未举证证明盛世骄阳公司遭受损失以及惠东县红钻网吧、曾伟军所获利润的具体数额，故原审法院参考涉案影视作品的类型、知名度、侵权行为的性质、情节，以及合理费用支出等因素，酌定惠东县红钻网吧、曾伟军赔偿盛世骄阳公司经济损失4200元并无不当。",
      "盛世骄阳公司提出的原审判决赔偿数额过低的主张，理由不足，本院不予采纳。",
      "此外，盛世骄阳公司提出一审法院在（2010）惠中法民三初字第154号案件中，判决赔偿数额为10000元，前后裁判尺度不一。",
      "经查，（2010）惠中法民三初字第154、159号案件当事人、侵权影片、侵权情节等因素与本案不同，且（2010）惠中法民三初字第154、159号案件与本案均属于酌定赔偿数额，一审法院参考涉案影视作品的类型、知名度、侵权行为的性质、情节，以及合理费用支出等因素酌定赔偿数额，该数额在不同案件中因不同案情而存在差别并无不妥，盛世骄阳公司以此为由，认定一审判决有误，理由不足，本院不予支持。",
      "综上，原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费937.5元，由上诉人北京盛世骄阳文化传播有限公司承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长:高静",
      "代理审判员:张泽吾",
      "代理审判员:石静涵",
      "二〇一二年十一月二十九日",
      "书记员:杨锦龙"
    ]
  },
  "metadata": {
    "日期": "2012-11-29",
    "法院": "广东省高级人民法院",
    "案号": "（2012）粤高法民三终字第556号",
    "时间": "2012年11月29日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}