{
  "title": "北京天语同声信息技术有限公司诉珠海市碧海旅游酒店有限公司侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京天语同声信息技术有限公司。",
      "住所地:北京市东城区安定门东大街28号立骏（雍和）大厦2号楼8层810-815室。",
      "法定代表人:施穗生，董事长。",
      "委托代理人:赵国强，广东非凡律师事务所律师。",
      "委托代理人:马筱，广东非凡律师事务所实习律师。",
      "被上诉人（原审被告）:珠海市碧海旅游酒店有限公司。",
      "住所地:珠海市香洲碧海路一号。",
      "法定代表人:刘水湘，董事长。",
      "委托代理人:吴东涛，男，汉族，1974年1月11日出生，住广东省珠海市香洲区香洲东风路24号1单元905房。",
      "系珠海市碧海旅游酒店有限公司员工。"
    ],
    "explain": [
      "上诉人北京天语同声信息技术有限公司（以下简称天语同声公司）因与被上诉人珠海市碧海旅游酒店有限公司（以下简称珠海碧海酒店）侵犯著作财产权纠纷一案，不服广东省珠海市中级人民法院（2009）珠中法民三初字第72号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "原审法院审理查明，华研国际音乐股份有限公司（台湾）（以下简称华研公司）于2007年8月8日出具授权证明书，将包括《Super Model》、《天灰》、《月桂女神》、《绿洲》、《谢谢你让我爱过你》等五部音乐电视作品在内的，其享有著作权的198部以类似摄制电影方式创作的音乐电视作品，授权Goodman Agents Limited，并允许该公司转授权于天语同声公司在中国大陆地区（不含港、澳、台）独家行使许可卡拉OK经营者在其经营场所内复制、保存、放映、许可或授权按上述方式使用并收取费用等权利，同时，授权天语同声公司在行使上述权利范围内，可以自己的名义向任何第三人主张权利。",
      "该授权证明书载明授权期限自2006年2月10日始至2009年2月9日止。",
      "之后，华研公司于2009年1月23日出具授权证明书，以上述同样的方式将其享有著作权的包括《Super Model》、《天灰》、《月桂女神》、《绿洲》、《谢谢你让我爱过你》在内的264部以类似摄制电影方式创作的音乐电视作品授权Ideal Choice Music Inc，并允许该公司转授权于天语同声公司，该授权证明书载明授权期限自2009年2月10日始至2012年2月9日止。"
    ],
    "facts": [
      "另查明，VCD出版物《不想长大》专辑收录了由S.H.E演绎的包括《Super Model》、《天灰》、《月桂女神》、《绿洲》、《谢谢你让我爱过你》在内的共计十首音乐电视作品。",
      "该出版物外包装的版权信息显示:“华研国际音乐股份有限公司提供版权”、“ISRC CN-G13-06-321-00/V.J6，国权音字36-2006-0121号，文音进字（2006）119号”。",
      "2009年3月11日，天语同声公司与珠海市公证处的工作人员到位于珠海碧海酒店新白云歌舞厅“零柒伍陆KTV”，以普通消费者的身份进入“K13”包房，以消费者名义点播了17首音乐电视（包括本案所诉的《Super Model》、《天灰》、《月桂女神》、《绿洲》、《谢谢你让我爱过你》五部音乐电视在内），并现场对播放的过程进行了录像，取得了录像磁带一盒。",
      "珠海市公证处对上述点播过程进行了公证，并保存了该录像磁带，取得信用卡消费凭证一张，索取了本次消费的《广东省珠海市服务娱乐业税控专用发票》一张。",
      "上述封存录像磁带在原审法院庭审过程中当庭拆封，录像磁带中所载5首涉案音乐电视作品在演绎者、词曲、演唱内容、背景画面等方面均与天语同声公司主张权利的同名音乐作品相同。",
      "珠海碧海酒店表示对其真实性予以认可，并认可侵权行为的存在。",
      "天语同声公司主张为本案诉讼共支出28436元（包括公证费2500元、为到珠海碧海酒店处取证消费736元、刻录用盘及刻录费200元、律师费25000元）。",
      "珠海碧海酒店所属新白云歌舞厅卡拉OK厅于2009年3月20日经珠海市香洲区文化局珠香文销第048号《注销通知书》确定，同意珠海碧海酒店涉案的卡拉OK厅于2009年3月20日起停止经营活动。",
      "珠海碧海酒店涉案新白云歌舞厅点播系统是其2009年1月12日向深圳市天利视听灯光音响设备有限公司以106000元的价格购买，该设备包括了HODNET VER2.2点歌服务器3台、希捷320G硬盘15个、华为固网24+2交换机3台等配置。",
      "原审法院认为，本案是侵犯著作财产权纠纷，双方争议焦点是侵权行为的情节及赔偿数额的确定问题。",
      "对此，法院评判如下:",
      "音乐电视，是制作者以类似摄制电影的方法根据音乐或歌曲作品的内容，创作的具有一定情节画面并有演员表演的作品，属于著作权法规定的以类似摄制电影的方法创作的作品，应受到著作权法的保护。",
      "根据《中华人民共和国著作权法》第三条  第（六）项  的规定，电影作品和以类似摄制电影的方法创作的作品是我国著作权法保护的对象。",
      "《中华人民共和国著作权法实施条例》第四条  第（十一）项  规定，电影作品和以类似摄制电影的方法创作的作品，是指摄制在一定介质上，由一系列有伴音或者无伴音的画面组成，并且借助适当装置放映或者以其他方式传播的作品。",
      "本案五部音乐电视作品是华研公司以特定音乐为题材，通过摄影、录音、剪辑、合成等创作活动，在一定的介质上制成的有伴音的相关画面，并能够借助适当装置连续播放。",
      "其画面内容与音乐题材相配合，进一步演绎了音乐作品的思想内涵，凝聚了导演、摄影、剪辑、录音、合成等工作人员的创造性劳动。",
      "上述音乐电视作品应当认定为以类似摄制电影的方法创作的作品。",
      "据此，原审法院认定，《Super Model》、《天灰》、《月桂女神》、《绿洲》、《谢谢你让我爱过你》五部以类似摄制电影的方法创作的音乐电视作品受我国著作权法的保护。",
      "《中华人民共和国著作权法》第十五条  第一款  规定，电影作品和以类似摄制电影的方法创作的作品的著作权由制片人享有。",
      "第十一条第四款规定，如无相反证明，在作品上署名的公民、法人或者其他组织为作者。",
      "《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  规定，当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据。",
      "如无相反证明，在作品或者制品上署名的自然人、法人或者其他组织视为著作权或著作权有关权益的权利人。",
      "本案中，《不想长大》专辑的外包装上标有出版社版号、著作权人及出版发行人等版权信息，是合法出版物。",
      "该专辑记载华研公司享有版权。",
      "根据华研公司出具的授权证明书，天语同声公司经转授权，享有涉案五部音乐电视作品在中国大陆地区（不含港、澳、台）独家行使许可卡拉OK经营者在其经营场所内复制、保存、放映、许可或授权按上述方式使用并收取费用等权利，且可以自己的名义向任何第三人主张权利。",
      "珠海碧海酒店对天语同声公司的著作权人身份、侵权行为及事实、天语同声公司证据的真实性均无异议，法院予以确认。",
      "《中华人民共和国著作权法》第四十七条  第一款  第（一）项  规定，未经著作权人许可，表演、放映其作品的，应当承担停止侵害、赔偿损失等民事责任。",
      "珠海碧海酒店未经天语同声公司许可，放映了天语同声公司享有著作权的五部音乐电视作品，应当承担相应民事赔偿责任。",
      "对于珠海碧海酒店主张新白云歌舞厅已经注销的事实，有珠海市香洲区文化局盖章确认的注销通知书予以证实，法院对此予以确认。",
      "根据珠海碧海酒店提交的《设备采购合同》，珠海碧海酒店下属的新白云歌舞厅于2009年1月12日向深圳市天利视听灯光音响设备有限公司购买了涉案点歌设备，点歌设备包含有五部涉案侵权音乐电视作品。",
      "可以确定珠海碧海酒店就涉案五部音乐电视作品的侵权时间为2009年1月12日至同年3月20日。",
      "因珠海碧海酒店下属的新白云歌舞厅已于2009年3月20日注销并停止经营活动，其侵权行为事实上已经停止。",
      "天语同声公司要求珠海碧海酒店立即停止侵犯天语同声公司《Super Model》、《天灰》、《月桂女神》、《绿洲》、《谢谢你让我爱过你》五部音乐电视作品著作权的行为并在其经营的点歌歌库中删除侵权作品的诉讼请求，因已不存在请求的基础，法院不予支持。",
      "关于天语同声公司要求珠海碧海酒店赔礼道歉的诉讼请求。",
      "法院认为，首先，天语同声公司未能举证珠海碧海酒店的侵权行为对其名誉、商誉的侵害；其次，天语同声公司所主张的权利属于著作财产权范畴，不应适用赔礼道歉作为责任承担的方式，对天语同声公司该项诉讼请求，法院不予支持。",
      "关于天语同声公司要求珠海碧海酒店承担经济损失60000元的诉讼请求。",
      "法院认为，根据《中华人民共和国著作权法》第四十八条  的规定，侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予50万元以下的赔偿。",
      "《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  规定，权利人的实际损失或者侵权人的违法所得无法确定的，人民法院根据当事人的请求或者依职权适用著作权法第四十八条  第二款  的规定确定赔偿数额。",
      "本案中，天语同声公司对于其经济损失60000元，未能举证证明因珠海碧海酒店侵权行为所受的实际损失或者侵权人的违法所得。",
      "鉴于天语同声公司的实际损失和珠海碧海酒店的违法所得均难以确定，综合考虑本案的具体情况、涉案作品的类型、酒店经营规模、使用方式、经营场所位置、侵权行为的持续时间、过错程度、本地经济发展情况等因素，法院酌定珠海碧海酒店赔偿天语同声公司经济损失5000元。",
      "关于天语同声公司要求珠海碧海酒店承担其为制止侵权行为的合理开支28436元的诉讼请求。",
      "《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十六条  规定，著作权法第一款  规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和具体案情，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "法院认为，对于天语同声公司请求的公证费2500元、在珠海碧海酒店处取证费用736元、刻录用盘及刻录费200元，有相关发票、光盘佐证，原审法院予以确认。",
      "但对天语同声公司请求的律师费用25000元，因委托律师并不是当事人参与民事诉讼行使诉权的必然要件，律师费不属于法定的诉讼费用范围，故对天语同声公司所支付的律师费法院不予全额支持。",
      "根据本案具体案情，参照广东省物价局、司法厅制定的律师服务收费标准，结合天语同声公司在本案中诉讼请求获得支持的情况，将天语同声公司包括律师费用在内的、为制止本案侵权行为所支付的合理费用开支纳入其应获得的赔偿范围予以合理确定。",
      "据此，法院酌情确定珠海碧海酒店赔偿天语同声公司为制止侵权支付的含律师费在内的合理费用为10000元。",
      "综上所述，依照《中华人民共和国著作权法》第三条  第（六）项  、第十一条  第四款  、第十五条  第一款  、第四十七条  第一款  第（一）项  、第四十八条  ，《中华人民共和国著作权法实施条例》第四条  第（十一）项  ，《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第二十五条  、第二十六条  的规定，判决:一、珠海碧海酒店于判决生效之日起十日内赔偿天语同声公司含合理费用开支在内的经济损失15000元。",
      "如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "二、驳回天语同声公司的其他诉讼请求。",
      "案件受理费1227元、保全费970元，由天语同声公司负担1700元，珠海碧海酒店负担497元。",
      "上诉人天语同声公司不服原审判决向本院提起上诉，称:原审判决认定侵权时间为2009年1月12日至3月20日的事实错误，确认赔偿经济损失5000元和合理开支1万元数额畸轻，无法全面保护权利人的合法权利。",
      "请求依法撤销原审判决，改判珠海碧海酒店赔偿其经济损失6万元及为制止侵权行为的合理开支28436元。",
      "被上诉人珠海碧海酒店答辩认为，原审判决认定事实清楚，适用法律正确，请求维持原判。",
      "本院经审理查明:原审认定事实属实，本院予以确认。",
      "另查明，2009年7月20日，天语同声公司以珠海碧海酒店擅自在其经营场所营业性放映《Super Model》、《天灰》等五部音乐电视作品侵犯其著作权为由，向原审法院提起诉讼。",
      "请求判令珠海碧海酒店:1、立即停止侵犯著作权的行为并在其经营的点歌歌库中删除侵权作品；2、在《珠海特区报》等媒体赔礼道歉；3、赔偿经济损失60000元；4、赔偿为制止侵权行为的合理开支28436元；5、承担本案全部诉讼费用。"
    ],
    "opinion": [
      "本院认为:天语同声公司通过履行合法的授权手续，获得了涉案五部音乐电视作品著作权人华研公司的授权，享有该作品在中国大陆地区（不含港、澳、台）独家行使许可卡拉OK经营者在其经营场所内复制、保存、放映、许可或授权按上述方式使用并收取费用等权利，且可以自己的名义向任何第三人主张权利。",
      "天语同声公司以被许可人身份提起诉讼，受法律保护。",
      "本案二审争议的焦点是原审判决确定的赔偿数额是否合理。",
      "根据珠海碧海酒店的新白云歌舞厅于2009年1月12日购买包含有五部涉案侵权音乐电视作品的点歌设备，以及珠海市香洲区文化局于同年3月20日出具的注销通知书等事实，可以推断珠海碧海酒店的侵权行为发生在2009年1月12日至同年3月20日期间。",
      "天语同声公司虽然主张珠海碧海酒店在2009年1月12日之前可能有侵权行为，但未提供相应证据证实，本院不予确认。",
      "天语同声公司主张珠海碧海酒店应当赔偿经济损失6万元，但是未提供证据证明因侵权行为所受的实际损失或者侵权人的违法所得。",
      "原审法院根据《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  之规定，考虑涉案作品的类型、酒店经营规模、使用方式、经营场所位置、侵权行为的持续时间、过错程度、本地经济发展情况等因素，酌情确定赔偿数额5000元，基本合理。",
      "天语同声公司主张为制止侵权行为的合理开支为28436元。",
      "但其中律师费用25000元，并非仅用于涉案五部音乐电视作品的维权活动，故原审判决对律师费未予全额支持，较为合理。",
      "原审法院考虑维权支付的公证费、取证费、刻录费等合理开支，酌情确定制止侵权行为所支付的合理开支为1万元，并无不当。",
      "综上所述，天语同声公司的上诉请求不能成立，本院不予支持。",
      "原审判决认定事实清楚，适用法律正确，本院予以维持。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费1227元由天语同声公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长岳利浩",
      "代理审判员喻洁",
      "代理审判员郑颖",
      "二〇一〇年十二月十五日",
      "书记员陈海华"
    ]
  },
  "metadata": {
    "日期": "2010-12-15",
    "法院": "广东省高级人民法院",
    "案号": "（2010）粤高法民三终字第62号",
    "时间": "2010年12月15日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}