{
  "title": "莫玉平与张伟林、张伟庭、付容兰、张国鉴返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:莫玉平。",
      "委托代理人:骆冠文，广东正善律师事务所律师。",
      "被告:张伟林。",
      "被告:张伟庭。",
      "被告:付容兰。",
      "被告:张国鉴。"
    ],
    "explain": [
      "原告莫玉平诉被告张伟林、张伟庭、张国鉴、付容兰返还原物纠纷一案，本院于2014年8月18日立案受理后，依法由审判员肖志强适用简易程序于2014年9月24日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告莫玉平及其委托代理人骆冠文到庭参加诉讼，被告张伟林、张伟庭、付容兰、张国鉴经本院依法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告莫玉平诉称:原告与张伟南是夫妻关系，婚后生育两个女儿，大女儿为张芷玲（1994年2月24日出生），小女儿张丽钧（1995年8月26日出生）。",
      "张伟南自2005年开始外出巴拿马打工，期间虽偶有回国，但自2005年开始就未支付过两女儿任何抚养费，2009年8月26日张伟南更是以自己出国巴拿马为理由向花山派出所注销其在中国的户籍，当时原告就如晴天霹雳，但为了两个女儿，原告还是独自对两个女儿抚养。",
      "但在2013年原告从他人口中得知张伟南于2012年12月份左右在巴拿马被人开枪打死，后来更得知张伟南的兄弟及父母早已把张伟南的死亡证及骨灰从出入境取走，为此原告多次向四被告主张权利，要求四被告将张伟南的死亡证返还给原告，但四被告一直不理睬，为此，请求判令:1.四被告共同向原告返还原告丈夫张伟南的死亡证明及骨灰；2.本案诉讼费由被告承担。",
      "原告为证明其主张成立，提交如下证据:1.张伟南与莫玉平的结婚证，证明莫玉平与张伟南是夫妻关系；2.公证书及护照，证明张伟南已于2005年办理出国公证及护照；3.申请书、注销户口审批表、证明、户口注销证明，证明被告已经注销户籍；4.巴拿马当地报纸照片，证明张伟南已死亡；5.询问笔录，证明被告擅自领取张伟南的死亡证明及原告向派出所主张权利的笔录；6.领取骨灰单、当地报纸翻译公证，证明张伟南已经死亡及被告擅自领取张伟南的死亡证明。",
      "被告张伟林、张伟庭、张国鉴、付容兰未到庭参加诉讼，也未向本院提供书面答辩或证据。"
    ],
    "facts": [
      "经审理查明:原告莫玉平与张伟南系夫妻关系，双方于1999年6月10日登记结婚，婚后生育两个女儿。",
      "张伟南后出国至巴拿马，并于2009年8月以出国巴拿马为由向广州市公安局花都区分局花山派出所申请注销其中国户籍。",
      "原告主张张伟南于2012年12月份左右在巴拿马被人开枪打死，且骨灰及死亡证明已寄回国内由被告领取，并为此提供经由广东省广州市广州公证处公证翻译的《普通货物安全声明》、报纸图片及邮单等予以证明，根据上述证据显示2013年1月29日巴拿马敦豪航空快递公司承运并签发单号为992-04511802的邮件，其中载明收货人地址:广州花都花山张伟庭，电话137××××8738；货物的性质及数量:骨灰，火化后的人体残留，WEINANZHANG（中文名:张伟南），18×13×23厘米。",
      "另查，原告确认张伟南骨灰已经安葬，其女儿曾随被告张伟庭等前往祭拜。"
    ],
    "opinion": [
      "本院认为:原告主张其丈夫张伟南在巴拿马死亡且被告已领取巴拿马寄回的骨灰，为此提供有邮单等予以证明，该邮单记载的货物为张伟南骨灰，收货人为被告张伟庭，原告主张无相反证据反驳，结合被告张伟庭等经本院合法传唤未到庭对原告主张予以否认的事实情况，本院对原告主张予以采信。",
      "关于原告要求被告返还张伟南死亡证明问题，因该邮单上并无记载附有张伟南死亡证明，原告也未提供其他证据足以证明被告已领取张伟南死亡证明，因此，原告该诉请事实依据不足，本院不予支持。",
      "至于原告要求被告返还骨灰的诉请，本院认为，骨灰属于法律上具有人格象征意义的特殊物，其价值在于寄托生者对死者的哀思及对死者进行祭奠等，近亲属因与死者特殊的身份关系，对骨灰应享有保管、安葬、祭奠等的权利，但因该权利包含着强烈的社会伦理意义，其行使应遵循公序良俗、道德习惯。",
      "现原告确认张伟南骨灰已安葬，该安葬的事实是对死者的尊重及对家属的安慰，且原告女儿曾前往祭奠，原告完全可实现对张伟南的祭奠等，并不影响原告对骨灰权利的行使。",
      "让死者安息，让生者释怀，根据我国善良风俗和道德习惯中“入土为安”的思想，原告诉请返还骨灰，于情于理不合，本院不予支持。",
      "被告张伟林、张伟庭、张国鉴、付容兰经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "驳回原告莫玉平的诉讼请求。",
      "案件受理费50元，由原告莫玉平负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员肖志强",
      "二〇一四年十月二十四日",
      "书记员陈静"
    ]
  },
  "metadata": {
    "日期": "2014-10-24",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法山民初字第822号",
    "时间": "2014年10月24日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}