{
  "title": "罗某甲与罗某乙抚养费纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗某甲，男，汉族。",
      "法定代理人:殷某甲，女，汉族。",
      "被告:罗某乙，男，汉族。"
    ],
    "explain": [
      "原告罗某甲诉被告罗某乙抚养费纠纷一案，本院受理后，依法由代理审判员欧阳燕桃适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告罗某甲的法定代理人殷某甲、被告罗某乙均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告罗某甲诉称:原告母亲殷某甲与被告罗某乙于2011年11月18日登记结婚，2012年11月26日在从化市民政局协议离婚，约定儿子罗某甲由殷某甲抚养，被告罗某乙每月支付1000元抚养费。",
      "但自离婚后，被告从未支付过抚养费。",
      "故请求法院判令一、被告每月支付1000元抚养费，直至儿子罗某甲可以独立生活为止（从2012年11月26日起）；二本案诉讼费由被告承担。",
      "被告罗某乙辩称:离婚后我支付过1000元的抚养费给殷某甲，之后由于殷某甲的账号有变更，所以未能支付。",
      "而且之前殷某甲一直不给我探望原告，有病也不告诉我，因此此前的抚养费我不同意给付。",
      "现在我要求变更抚养权。",
      "现在我没有工作，能力有限，如果殷某甲给我探望原告，我会尽力支付抚养费。"
    ],
    "facts": [
      "经审理查明:原告罗某甲，男，2012年2月6日出生，是殷某甲与被告罗某乙的婚生儿子，殷某甲与被告罗某乙于2012年11月26日在从化市民政局登记离婚，双方签订《离婚协议书》，约定罗某甲由殷某甲抚养，罗某乙每月支付1000元抚养费，直至罗某甲年满18周岁或独立生活为止，罗某乙随时享有探视的权利，殷某甲不得加以阻止；罗某甲的教育费和医疗费由男方支付等。",
      "签订离婚协议当日，被告罗某乙支付了1000元作为当月的抚养费。",
      "双方离婚后，罗某甲由殷某甲带回家中居住，但被告罗某乙没有再支付过抚养费及其他费用。",
      "在举证期限内，原告向本院提交了原告的出生证明、户口本、原告父母双方的离婚证及经从化市鳌头镇法律服务所见证的离婚协议书证明其主张。"
    ],
    "opinion": [
      "本院认为，父母对子女有抚养教育的义务，未成年的或不能独立生活的子女，有要求父母给付抚养费的权利。",
      "原告父母殷某甲和罗某乙离婚时达成原告由母亲殷某甲抚养，父亲罗某乙每月支付1000元抚养费问题的协议，该协议合法有效，双方均应按照协议履行。",
      "原告母亲殷某甲已按协议抚养了原告，但被告罗某乙未按协议支付抚养费，原告主张其支付抚养费合理合法，本院予以支持。",
      "由于被告罗某乙已支付2012年11月的抚养费，因此还应支付自2012年12月起至原告罗某甲18周岁时止的抚养费。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第二十一条  、第三十六、第三十七条  及《中华人民共和国民事诉讼法》第三十九条  的规定，判决如下:",
      "被告罗某乙应自2012年12月起每月支付抚养费1000元给原告罗某甲至其18周岁时止，其中本判决生效前的部分自本判决生效之日起10日内一次性支付，本判决生效之后的部分于每月的15日前支付。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元，由被告罗某乙负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员欧阳燕桃",
      "二０一三年十二月十八日",
      "书记员李长志"
    ]
  },
  "metadata": {
    "日期": "2013-12-18",
    "法院": "从化市人民法院",
    "案号": "（2013）穗从法少民初字第155号",
    "时间": "2013年12月18日",
    "案由": "抚养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}