{
  "title": "刘道根与刘汉桢、广州市隆煌投资咨询有限公司商品房预约合同纠纷2015民三初1094一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘道根，住湖北省武汉市新洲区。",
      "委托代理人:麦佳耀、何诗颖，广东合邦律师事务所律师、实习人员。",
      "被告:刘汉桢，住广州市海珠区。",
      "被告:广州市隆煌投资咨询有限公司，住所地广州市荔湾区。",
      "法定代表人:潘振宗，职务:总经理。",
      "以上两被告共同委托代理人:贾施平、陈嘉洲，广东润科律师事务所律师。"
    ],
    "explain": [
      "原告刘道根诉被告广州市隆煌投资咨询有限公司（以下简称:隆煌公司）、刘汉桢商品房预约合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人麦佳耀、被告的委托代理人贾施平、陈嘉洲到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘道根诉称:被告刘汉桢对外销售位于广州市荔湾区逢源路151号盛某广场五层的商铺，委托被告隆某公司作为代理人，也是保证人。",
      "同时，中原地产为销售代理。",
      "被告向原告出示的宣传材料《五层平面图》中显示该第五层84号商铺面对着开放式区域，对该区域没有任何商铺间隔；原告询问该开放式区域用途时，被告称该区域的功能是就餐区。",
      "考虑到84号商铺正对面就是大片就餐区，2014年8月3日，原告与被告隆某公司签订了编号NO:0005576《商铺认购书》，原告于2014年8月3日签订《认购书》时向被告隆某公司支付定金5万元，余款分十三期付清。",
      "原告按《认购书》约定前往被告隆某公司处准备签订正式合同时，被告出示的《商铺买卖合同》所附《广州市房地产查丈原图（层图）》与此前被告隆某公司向原告出示的《五层平面图》的情况严重不符。",
      "《五层平面图》中该商铺正对面是开放区域，但《广州市房地产查丈原图（层图）》显示该商铺对面却是被间隔起来的一间间小商铺。",
      "原告要求被告隆某公司将“该商铺正对面为开放式就餐区”的内容作为《商铺买卖合同》条款，但被拒绝。",
      "《认购书》签署前，被告向原告出示的《五层平面图》及对商场、商铺进行的宣传没有说清实际情况，导致原告重大误解，与被告签署了《认购书》。",
      "被告对原告的重大误解有直接责任。",
      "原告多次与被告二协商撤销《认购书》并退回定金，均无果而终。",
      "现起诉要求判令:一、撤销编号NO:0005576号《商铺认购书》。",
      "二、被告刘汉桢向原告返还五万元。",
      "三、被告刘汉桢向原告支付五万元罚金（定金罚则）。",
      "四、被告刘汉桢向原告支付利息以五万元为本金，按银行同期贷款利率从2014年8月3日暂计至立案之日为2291元，实际利息计算至被告刘汉桢返还原告五万元之日止。",
      "五、两被告向原告承担连带清偿责任。",
      "六、本案案件受理费由两被告承担。",
      "两被告共同辩称:我方不同意原告诉请。",
      "一、本案不存在重大误解的情形，根据原告提供的五层平面图仅仅是对涉案商铺所在楼层的布局做出了大致勾画，并没有对楼层各个区域的具体用途作出书面的承诺，而且平面图下方也提示了该宣传资料仅作宣传所用，并建议买方到实地考察，因此该宣传图并不会引起原告重大误解。",
      "有关销售人员也从没有承诺涉案商铺所面对的区域为公共的就餐区，原告也未提供有效证据证明其主张。",
      "在签订商铺认购书时，我方已在签约现场将商铺买卖合同在内的资料进行了公示，并在认购书和认购须知中提示原告注意，原告已签名确认清楚涉案商铺情况。",
      "而且原告作为成年人在购买大宗商品时有权利及义务到实地考察，以确定商铺现状。",
      "造成本次原被告未能签订正式买卖合同的原因在于，原告未能按认购书的约定履行签约及支付首付款的义务。",
      "二、原告主张的诉求以及法律依据自相矛盾。",
      "原告以重大误解为由，要求撤销商铺认购书，根据合同法第56条规定，被撤销的合同自始无效。",
      "作为保证人的隆某公司无需承担保证责任。",
      "而且在主合同无效的情况下，作为从合同的定金合同同样无效。",
      "如果原告主张成立，原告无权要求我方双倍返还定金。"
    ],
    "facts": [
      "经审理查明:广州市荔湾区逢源路151号584房是被告刘汉桢的房屋，该房屋产权于2014年8月8日登记。",
      "2014年8月3日，原告签署《购房授权委托书》，委托案外人许俊涛代为购买广州市荔湾区逢源路151号584房，许某的权限包括但不限于与业主刘汉桢及其代理人即隆某公司确定所要购买的商铺、协商价款、付款方式与时间、签署商铺认购书与商铺买卖合同、处理商铺认购书与商铺买卖合同履行过程中的纠纷等等事宜。",
      "同日，许某与被告隆某公司签订了《商铺认购书》（编号为0005576）与《商铺认购须知》。",
      "其中，该《认购书》首页注明出售方是刘汉桢，出售方的委托代理人和保证人是隆某公司，认购方是许某（代理）；《认购书》尾页出售方处由隆某公司委托的销售人员签名，隆某公司对此予以确认，认购方处则由许某签名。",
      "《认购书》主要内容为:认购方自愿认购广州市荔湾区逢源路151号五层84号铺，认购价为380000元；2014年8月3日支付定金5万元并签订认购书，2015年8月7日前分十三次支付余下房款；（4.1条）出售方已向认购方某乙《商铺买卖合同》（包括其附件和相关文件）等全部签约范本，及《房地产权证》、委托书等法律规定的相关权属证明等。",
      "认购方已经阅读并理解上述文件资料，清晰了解该商铺的情况及抵押状态、土地使用权年限等，并现场查看，对商铺现状及交易条件充分了解，并无异议；（4.3条）认购方须于2014年8月7日前持认购书等文件到商铺所在地签署《商铺买卖合同》；如认购方未按本认购书约定期限签订《商铺买卖合同》或未按时支付房款，认购方所交定金不予返还。",
      "从逾期履行认购书义务之日起，本认购书自行解除，出售方可将该商铺出售给第三方；（4.6条）认购方保证其在本《商铺认购书》中所留通讯地址及联系电话正确无误，认购方如需变更通讯地址，均须以特快专递或挂号信的方式送达给出售方或亲自到出售方售楼部重新登记，如因认购方原因导致出售方不能联系上认购方而产生任何损失和责任，一概由认购方负责等。",
      "《商铺认购须知》第一条第1项内容为:认购方在认购前，请仔细阅读出售方提供的《商铺认购须知》、《商铺认购书》、《商铺买卖合同》、《房地产权证》、委托书及各项法律证明文件等，在充分理解并同意出售方提供的《商铺认购书》、《商铺买卖合同》条款及清晰了解该商铺的情况及抵押状态、土地使用权年限情况等后，方可办理认购手续；第三条第6项内容为:出售该商铺所必需资料（包括但不限于本认购须知第一条第1项所列的资料文件）已在售楼部现场公示，认购方签名时确认已认真阅读所有资料。",
      "签订《商铺认购书》当天，许某向隆某公司支付了定金5万元。",
      "之后，原告没有与被告签订《商铺买卖合同》。",
      "2014年8月6日许某填写了一份《盛某广场项目特殊申请表》，认为因存在重大误解，要求撤销原商铺认购书并返还5万元定金。",
      "2014年8月20日被告刘汉桢向某在《商铺认购书》中所留通讯地址发出《通知函》，通知其因未按期交纳首期房款并签署《商铺买卖合同》故不予返还定金并拟将商铺重新出售，等等。",
      "为证明案涉商铺的宣传情况与实际情况严重不符而导致原告陷入重大误解，原告提交了:1、《盛某广场五层平面图》，该图上大部分篇幅画的是五楼商铺的具体位置，从图上看，案涉84号商铺位于一通往电影院的通道上，通道右边即商铺对面区域没有其他商铺的标示，也没有显示功能。",
      "该图最下方有小字样“温馨提示:1、本广告/宣传资料仅为要约邀请及提供参考，买卖双方具体权利义务以双方签订的合同为准；2、对项目周围环境、交通、配套等介绍旨在提供信息参考，出售方不对其真实性负责，不作为出售方的销售承诺，出售方建议买方到该项目作实地考察，以获得对该项目以及周围地区的公共设施及环境最佳的了解；3、本广告或单张的最终解释权归出售方所有，若本广告或单张内容有变更不另行通知，有效期至2013年12月止。",
      "”2、《广州市房地产查丈原图（层图）》，该图为案涉商铺所在楼层各商铺具体位置，从图上看，案涉84号商铺右边为一过道，通道右边即商铺对面为一三角形区域，区域由其他商铺构成。",
      "被告认为上述证据并未对案涉商铺对面区域使用功能作出明示或暗示。",
      "为证明在签订《商铺认购书》时被告已向原告出示了包括《商铺买卖合同》在内的资料，被告提供了《商铺认购书》、《商铺认购须知》作为证据。",
      "原告对上述证据真实性无异议，但认为《认购须知》是被告单方出具的格式文书，是在签订认购书且支付定金后被告才让原告签署，且被告也没有像认购须知所述向原告提供了相关材料。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点在于原告是否存在重大误解。",
      "最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）规定:行为人因对行为的性质、对方当事人、标的物的品种、质量、规格和数量等的错误认识，使行为的后果与自己的意思相悖，并造成较大损失的，可以认定为重大误解。",
      "本案中，原告认为造成其重大误解的原因在于被告存在欺诈行为，被告向其出示的《五层平面图》与事实不符及被告销售人员对商场商铺进行的误导性宣传。",
      "对此，本院认为，《五层平面图》已提示仅为要约邀请，要约邀请只是希望对方当事人提出要约，并不包含合同的具体内容，不具有法律约束力；至于被告的销售人员是否存在误导性宣传与解释，原告没有提供相应的具有证明力的证据证实。",
      "从一般的生活经验来讲，消费者购买房产前应先了解房管部门出具关于该房产的基本信息并到实地考察，仅凭一张带有广告性质的宣传资料及销售人员的口头解释就签订购房书面协议并未尽到一般理性人的注意义务。",
      "原告认为反映商铺现状的是《查丈原图》，由于《查丈原图》作为重要资料的《商铺买卖合同》的附件，一般都会在销售现场予以公示，加之双方在《商铺认购书》的4.1条已确认出售方某乙了《商铺买卖合同》（包括其附件和相关文件）等相关资料，认购方已阅读并理解、清晰了解该商铺情况，对该商铺现状并无异议，《商铺认购须知》第一条第1项、第三条第6项亦有如此约定，故原告在签订《商铺认购书》前有机会接触到并理应仔细阅读了解反映商铺真实情况的《查丈原图》。",
      "综上，原告主张因被告的欺诈行为造成其重大误解而签订认购书的理由不成立，本院不予采信。",
      "本院认定双方签订的《商铺认购书》是双方的真实意思表示，内容没有违反法律规定，合法有效，双方均应履行。",
      "由于原告没有按照认购书的约定签订合同，原告的行为构成违约。",
      "原告要求被告返还定金及其利息并支付罚金的请求缺乏事实和合同依据，本院不予支持。"
    ],
    "verdict": [
      "依据《中华人民共和国合同法》第六十条  第一款  、第一百零七条  之规定，判决如下:",
      "驳回原告刘道根的全部诉讼请求。",
      "本案受理费2346元由原告刘道根负担。"
    ],
    "inform": [
      "如不服本判决，原告、被告可在判决书送达之日起十五日之内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长冯淑莲",
      "代理审判员方婷",
      "人民陪审员罗夏杰",
      "二〇一五年十二月二十九日",
      "书记员林颖雅",
      "李永钦"
    ]
  },
  "metadata": {
    "日期": "2015-12-29",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2015）穗荔法民三初字第1094号",
    "时间": "2015年12月29日",
    "案由": "商品房预约合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}