{
  "title": "袁春燕与广州市越秀区博美整形美容门诊部医疗服务合同纠纷2016民初2272一审民事判决书",
  "content": {
    "litigants": [
      "原告:袁春燕，住重庆市忠县。",
      "委托代理人:李永添，北京市盈科（广州）律师事务所律师。",
      "被告:广州市越秀区博美整形美容门诊部，地址广州市越秀区。",
      "负责人:马瑞娜。",
      "委托代理人:叶绍存，系被告员工。"
    ],
    "explain": [
      "原告袁春燕诉被告广州市越秀区博美整形美容门诊部医疗服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告袁春燕的委托代理人李永添、被告广州市越秀区博美整形美容门诊部的委托代理人叶绍存均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告袁春燕诉称:2013年10月初，原告在网上看到被告的自体多肽活母细胞丰胸宣传广告，在联系后，经过被告的多次劝说原告从重庆到广州。",
      "2013年10月16日，在向被告缴纳了费用后，被告为原告实施了自体活母细胞丰胸的手术，被告承诺原告在术后恢复3至6个月现扁平胸部可达到c杯，手术对身体和胸部不会造成任何损伤及疾病，提取脂肪细胞位置不会发生病变，后期怀孕及哺乳无影响。",
      "术后原告多次缴纳费用，并且被告在原告交款时承诺恢复期满后未达满意效果医院免除费用。",
      "术后至今，被告承诺的c杯效果不但没有实现，原告的身体偶尔还出现不适及疼痛等症状，给原告身心带来巨大伤害，原告曾多次向被告反映要求被告返还费用，但被告一直久拖不理。",
      "故请求法院判令:1、判令被告向原告返还费用70580元；2、被告向原告赔偿造成的损失16000元（交通费5630元，包括机票4380元，其他的包括去鉴定以及做手术的交通费。",
      "住宿费496元，是来复查时候发生的。",
      "鉴定费8000元，加上汇款给鉴定机构的手续费40元。",
      "做鉴定时又交了142元，上述损失加起来是13952元，原告酌情增加了2000多元）；3、被告承担本案的全部诉讼费用。",
      "被告广州市越秀区博美整形美容门诊部辩称:不同意原告诉讼请求。",
      "一、被告具备实施手术资质。",
      "二、手术医师具备合法资质。",
      "三、被告从未答应原告一定达到C杯效果。",
      "四、原告同意该手术的实施。",
      "五、鉴定意见并未显示被告的手术给原告身体带来伤害。"
    ],
    "facts": [
      "经审理查明:2013年10月16日，原告入被告处住院，入院诊断为双乳不对称，同日下午18时至23时40分被告为原告行双侧乳房不对称局部自体脂肪移植填充术，麻醉方式为局麻。",
      "手术经过:原告仰卧位，常规胸腹部术区消毒、铺单，龙胆紫标记下腹部吸脂范围及胸部脂肪移植填充范围，局麻下于脐孔下缘一切口约3mm，吸脂区灌注肿胀液，2mm吸脂针利用20ml注射器负压吸取并离心处理后获得脂肪约260ml，切口5-0尼龙线缝合，无菌纱布包扎、棉垫、弹力腹带加压包扎，于双侧乳房下皱壁与腋前线处局麻下穿刺皮肤于预定脂肪填充区皮下移植填充脂肪每侧约130ml，穿刺孔皮肤切口贴敷盖。",
      "2013年10月27日原告出院。",
      "本案庭审中，原告为证明其主张提交了证据如下:一、博美整形美容门诊部门诊病历本，该病历本其中内容:“袁春燕实施自体活母细胞丰胸现胸部扁平，手术后可达到c杯手术对其身体和胸部不会造成任何损伤及疾病，提取脂肪细胞位置不会发生病变，后期怀孕及哺乳无影响。",
      "顾客恢复3-6个月后，若效果达不到c杯，可申请免费修复一次，费用由本院承担”。",
      "二、被告出具的收款单两张，其中日期为2013年10月16日的收款单数额为70000元，日期为2013年10月17日的收款单数额为580元，数额为70000元的收款单下方备注“如果在恢复期满后，未达满意效果，医院免手术费。",
      "医务科周某2013.10.16”。",
      "三、机票和行程单。",
      "四、交通费及住宿费用票据。",
      "对上述证据，被告的委托代理人周某在本案纠纷联调过程中质证认为，对原告提交的证据无异议，是我院出具。",
      "本案庭审中，被告则质证认为，对证据一门诊病历的三性不予认可，门诊病历盖章处盖的是博美整形美容医院，被告只是门诊部，该病历不是被告出具的，根本没有博美整形美容医院这一机构。",
      "对证据二的确认，但是收款单备注处是手写的，对手写部分的真实性不予确认，确认收到原告的款项，即使手写部分是真实的，书写内容也没有承诺原告一定能达到C罩杯的效果，对证据三、证据四无异议。",
      "被告在本案庭审后提交书面意见，其确认周某为其员工，但目前与该员工无法取得联系。",
      "被告为证明其主张提交了病历材料一份，其中日期为2013年10月16日的手术前告知暨知情同意书下方手写备注“因个体差异可能达不到客户所需大的要求”，该知情同意书下方有原告签名。",
      "对此原告质证认为，对病历有原告签名的材料无异议，知情同意书下方手写备注内容没有经过原告确认。",
      "关于被告实施的是否自体活母细胞丰胸手术，手术后效果是否达到c杯问题，经原告申请本院依法委托粤北人民医院法医临床司法鉴定所进行鉴定，粤北人民医院法医临床司法鉴定所作出粤北司鉴所[2016]临时鉴字第002号鉴定意见书，内容摘要如下“四、分析说明1、在整形外科中，使乳房增大的美容手术叫丰胸术。",
      "目前丰胸术填充材料有多种，有人体自身组织，也有人工合成材料。",
      "在人自身组织填充物来说为游离脂肪。",
      "这种充填物可以自体吸收相当部分，在手术完毕时乳房较丰满，取得求美者满意，但过了一段时间后丰满的乳房可能变小，达不到真正丰乳效果。",
      "再一个自体脂肪也易出现脂肪坏死和液化，形成慢性窦道，或出现纤维化、钙化、形成硬结包块。",
      "本例依据出入院记录、手术记录、医嘱用药、手术护理记录、听证情况及体查所见，说明广州市越秀区博美整形美容门诊部对袁春燕行丰胸术过程中行腹部吸脂术、双乳自体脂肪颗粒注射移植填充术。",
      "从双乳体检没有发现包块，B超检查结果来分析，袁春燕没发现明显的其他常用乳房充填物。",
      "2、在女性美容整形外科学上，乳房体积测量有多种方法，其中有根据乳罩杯估算乳房体积法。",
      "乳罩杯的大小，用A、B、C、D来表示，型号32-D、34-C、36-B、38-A均为正常乳房体积。",
      "本黎例根据体查袁春燕胸围差，说明其在广州市越秀区博美整形美容门诊部丰胸术后双乳房体积未达到34-C杯效果。",
      "五、鉴定意见。",
      "据前病历、检查所见及分析说明，广州市越秀区博美整形美容门诊部对袁春燕行丰胸治疗中行腹部吸脂术、双乳自体脂肪颗粒移植填充术，未发现明显别的充填物，袁春燕丰胸术后未达到c杯效果”。",
      "对上述鉴定意见，原告质证认为无异议。",
      "被告质证认为无异议，无论自体移植还是填充物都会逐渐被自体吸收，随着时间流逝原告的手术效果有所减少，被告手术符合双方约定。",
      "原告因上述鉴定支付鉴定费8182元。"
    ],
    "opinion": [
      "本院认为:对于原告提交的写有原告手术后可达c杯效果的门诊病历本及2013年10月16日收据上的手写内容，被告在本案纠纷联调过程中已确认该材料真实性，在本案庭审中被告对此予以否认，但无合理解释，故本院对被告否认上述证据的主张不予采纳，本院确认原告提交的门诊病历本及收据上的手写内容为被告出具，结合上述两份材料可认定被告在对原告诊疗的过程中确承诺原告术后可达c罩杯效果，现经本院依法委托鉴定机构鉴定，原告丰胸术后未达c罩杯效果，被告应依约向原告返还医疗费70580元。",
      "关于原告主张的损失，被告未按约定实现手术效果，应向原告赔偿损失。",
      "交通费及住宿费，考虑原告来广州就诊确会产生上述损失，本院对此酌定为2500元，鉴定费8182元为原告因鉴定支出的费用，对此本院亦予以确认。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  的规定，判决如下:",
      "一、被告广州市越秀区博美整形美容门诊部应在本判决发生法律效力之日起三日内向原告袁春燕返还医疗费70580元。",
      "二、被告广州市越秀区博美整形美容门诊部应在本判决发生法律效力之日起三日内向原告袁春燕赔偿损失10682元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息",
      "本案受理费1965元（原告已预付）由原告袁春燕负担121元、被告广州市越秀区博美整形美容门诊部负担1844元。"
    ],
    "inform": [
      "如不服本判决，原、被告可在本判决书送达之日起十五日内向本院递交上诉状及副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长钟尉函",
      "人民陪审员袁柳芳",
      "人民陪审员姚敏华",
      "二〇一六年四月二十九日",
      "书记员张钊"
    ]
  },
  "metadata": {
    "日期": "2016-04-29",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104法民初字第2272号",
    "时间": "2016年04月29日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}