{
  "title": "张展何与广州市广播电视台名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张展何，男，＊年＊月＊日出生，汉族，住广东省罗定市。",
      "诉讼代理人:谢战平，广东天胜律师事务所律师。",
      "被告:广州市广播电视台，地址:。",
      "法定代表人:管智坚，台长。",
      "诉讼代理人:邹征希，广东伯高律师事务所律师。"
    ],
    "explain": [
      "原告张展何诉广州市广播电视台名誉权纠纷一案，本院于2014年5月15日受理后，依法由审判员叶菁适用简易程序独任审理，公开开庭进行了审理，原告及其诉讼代理人、被告的诉讼代理人到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:被告影视频道于2013年7月4日播出的“真情追踪988”节目，该节目是被告骗原告拍摄的，该节目的播出没有经过原告的同意。",
      "同意节目里有诸多报道不实的内容:原告的工作是厨师，节目里却说是服务员，节目中仅凭“小帆”、派出所民警杨莹、钟伟雄的一面之词就断定原告在说谎，对原告具有明显的侵权恶意，严重影响了社会公众对原告的人格评价。",
      "该节目对原告造成很大的负面影响，使原告承担了巨大的精神痛苦，原告走在街上都有人认出他叫“张展何”，对他指指点点的，在网上也有不少人发贴骂他，他家里人也骂他为什么去拍这样的节目，跟他关系搞得很僵，为此，原告连家都不敢回，甚至曾想过自杀，幸亏其同学及时发现并报警，才未造成更大的伤害。",
      "为此，原告多次联系被告，要求被告赔礼道歉、赔偿损失，但被告一直不理会。",
      "被告的行为违反了多项法律法规的规定，违反了广电总局《关于加强情感故事类电视节目管理的通知》规定:“情感故事类节目不得展示丑恶、迷信；不得展示因亲情矛盾、家庭纠纷导致的极端行为、过激言论、‘揭伤疤’或恶性案件；不得过分渲染悲情、阴暗、颓废心态……”。",
      "因此，要求判决:1、被告在公共媒体向原告赔礼道歉、消除影响、删除被告放在土豆网上的视频；2、被告赔偿精神损害抚慰金120000元给原告。",
      "被告辩称:不同意原告的诉讼请求。",
      "我方没有对原告进行名誉侵权的行为，在制作和拍摄过程中，没有任何的侮辱性、丑化性的报道，完全是站在公正、公立的立场进行拍摄报道的。",
      "该期节目是由于原告主动联系被告对其进行跟踪拍摄，我方是完全秉承实事求是的原则进行采访报道的。",
      "原告多次到省文广新局进行投诉，我方非常重视，而且多次对原告的不理性行为进行劝阻，并要求原告如收集到足够的证据要求我方重新制作节目的，我方是同意该要求的，但原告是抱着输打赢要的心态，多次对记者进行骚扰，所以，我方希望原告以正确的人生观处理好有关事情，不要骚扰我方的正常工作。",
      "要求驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2013年7月4日，被告影视频道的“真情追踪988”节目播出对原告进行的采访报道。",
      "节目内容大意是原告向节目组反映其在深圳四处找寻相识两年、但因患癌症而在半年前突然消失的女友阿丽，随后原告带采访组记者到其租住的招待所，提供手机照片、彩信给记者，原告向记者讲述事情的经过，并带记者到发廊找阿丽的姑姑阿霞追寻阿丽的下落，到派出所与阿丽的妹妹小帆对质，派出所调解员、民警向节目组反映他们所了解的情况等。",
      "节目采用现场实景拍摄，画面中，原告表现自然，面对镜头讲述事情的经过及带采访组去找寻相关人员了解阿丽的下落。",
      "最后，节目主持人对上述受采访人员所讲述的情况与原告反映的情况进行综合评述，意图还原事件真相。",
      "原告为证明其各项主张提供以下证据:1、工牌和劳动合同，拟证明原告的工作。",
      "2、原告名下手机号",
      "码的通话清单，拟证明被告主动联系原告要求拍节目的事实。",
      "3、广州市文化广电新闻出版局于2013年9月23日向原告的复函，内容:“张展何先生:您关于广州市广播电视台《真情追踪》节目存在不实报道的投诉（口头），我局收悉，将按程序核查处理。",
      "特此告知”，原告拟证明其曾向广州市文化广电新闻出版局投诉的事实。",
      "4、2013年9月2日报警人为“李健富”的《报警回执》，拟证明原告因节目播出后对他产生了太大的影响一时想不开想自杀，原告的同学报警求助的事实。",
      "5、广州往返深圳的车票若干张，原告拟证明被告的行为对原告所造成的部分损失。",
      "6、录有2013年7月4日被告影视频道“真情追踪988”节目的光盘。"
    ],
    "opinion": [
      "本院认为:我国法律规定，公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民的名誉。",
      "是否构成侵害名誉权的责任，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定。",
      "现原、被告争议的焦点是被告制作播出的2013年7月4日的“真情追踪988”节目，是否构成对原告的名誉侵权。",
      "从原告提交的证据综合分析，首先，不论是原告先联系被告，还是被告先联系原告，可以肯定的是双方是经过联系然后才进行采访拍摄的。",
      "在节目画面中，原告表现自然，面对镜头讲述事情的经过及带采访组去找寻相关人员了解阿丽的下落，从上述证据中无法认定原告关于节目是被告骗原告拍摄的主张成立。",
      "其次，采访组跟随原告去找寻相关人员了解阿丽下落的过程中都是现场实景拍摄，基本能够反映当时的真实情景，不存在被告虚假报道或捏造事实的情况。",
      "第三，节目主持人在节目最后进行综合评述意图还原事件真相，所依据的也是拍摄显示的受采访人员所作陈述以及原告所作陈述的内容，评述中也没有诽谤或侮辱原告的言语，因此也不存在被告行为违法的问题。",
      "第四，原告提交的《报警回执》、车票等并不足以证实原告确有名誉被损害的事实。",
      "综上，本院认为被告的节目报道并没有侵犯原告的名誉权。",
      "因此，原告要求被告赔礼道歉及赔偿损失等的诉讼请求没有事实及法律依据，本院不予支持。",
      "综上所述，依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  ，《最高人民法院"
    ],
    "verdict": [
      "关于民事诉讼证据的若干规定》第二条的规定，判决如下:驳回原告张展何的全部诉讼请求。",
      "本案诉讼费550元由原告交付（已付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书",
      "送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院",
      "。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院",
      "预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员叶菁二〇一四年七月十日书",
      "记员张胜辉"
    ]
  },
  "metadata": {
    "日期": "2014-07-10",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第2236号",
    "时间": "2014年07月10日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}