{
  "title": "黄妙荷诉中国建设银行股份有限公司广州花都支行借记卡纠纷民事判决书",
  "content": {
    "litigants": [
      "原告:黄妙荷。",
      "委托代理人:许晃庆，广东伟通律师事务所律师。",
      "委托代理人:许彩儿，广东伟通律师事务所实习律师。",
      "被告:中国建设银行股份有限公司广州花都支行。",
      "住所地:广州市花都区新华街新华路68号。",
      "负责人:贺永军。",
      "委托代理人:陈文洪，该公司职员。",
      "委托代理人:彭佩雯，该公司职员。"
    ],
    "explain": [
      "原告黄妙荷诉被告中国建设银行股份有限公司广州花都支行借记卡纠纷一案，本院于2013年10月11日立案受理后，依法由审判员曹钰适用简易程序于2013年12月2日公开开庭进行审理。"
    ],
    "procedure": [
      "原告黄妙荷的委托代理人许晃庆、许彩儿，被告中国建设银行股份有限公司广州花都支行的委托代理人陈文洪、彭佩雯到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告二十年前在被告处申请了卡号为＊＊＊的储蓄卡并使用至今。",
      "2013年6月20日晚发现储蓄卡有异常手续费支出，经网上查询证实账户被异地柜员机提款7000元以及手续费70元，合计损失7070元。",
      "原告当天晚上即向花都区城东派出所报案，并将相关情况反映给接案民警。",
      "次日原告立即挂失储蓄卡，持卡到花都区公益大道支行柜员机进行操作。",
      "事件发生后原告多次找被告投诉以及协商此事，但被告并未予处理。",
      "原告的诉求至今得不到妥善解决，为了维护原告的合法权益，请求法院判令:1、被告赔偿原告7070元损失；2、本案诉讼费由被告承担。",
      "原告为证明其主张成立，向本院提交以下证据:",
      "1、银行卡客户交易查询单、银行ATM机视频监控截图，证明原告平时刷卡消费和支付管理费的交易情况；",
      "2、2013年4月10日和2013年4月22日的取款凭条、银行ATM机视频监控截图，证明原告一直在使用这张卡，而持卡人盗取原告储蓄卡取钱，并不是原告去取钱；",
      "3、报警回执、储蓄卡挂失查询单、新卡复印件，证明原告发现储蓄卡存款出现异常立即报警、挂失储蓄卡以减少损失的事实。",
      "被告答辩称:我方对原告的请求不同意。",
      "因为对方的卡被异地取款，不能证明原告没有委托别人去取款或是自己泄露身份信息和密码，因此我方认为原告应当承担主要责任。",
      "被告没有向本院提交证据。"
    ],
    "facts": [
      "经审理查明:原告在被告处申领了一张卡号为＊＊＊的借记卡（磁条卡），户主为原告本人。",
      "涉案银行卡平时由原告用于支付物业管理费等，也曾用于刷卡消费，原告和原告的儿子均知晓该卡的密码。",
      "2013年6月20日凌晨2时许，该卡在中国建设银行河南省商丘市南京路支行通过ATM机被取款一笔5000元和一笔2000元，并相应被扣取手续费50元和20元，共支出7070元。",
      "当天晚上23时52分，原告以被诈骗为由到广州市公安局花都区分局城东派出所报案，后广州市公安局花都区分局决定予以立案侦查。",
      "次日，原告将该卡挂失，向被告交回旧卡并换领了新卡。",
      "根据原告的申请，本院向广州市公安局花都区分局城东派出所调取了2013年6月21日公安机关向原告所作的《询问笔录》。",
      "笔录中，原告述称:2013年6月20日晚上20时30分许，我儿子在花都的家中使用网银，发现卡内没有钱，遂打电话向我反映，我回家后使用网银查看卡内余额，发现该卡被人在外地用ATM机取款7070元，察觉自己的银行卡可能被人在外地克隆了，遂报警。",
      "我本人没有到过河南省商丘南京路支行取款。",
      "诉讼中，原、被告均确认2013年6月20日在河南省商丘南京路支行取款的人并非原告，且被告表示，由于在商丘市被取款的银行仅向被告提供了一张图片，未提供录像，故对于当日在商丘市取款的银行卡样式、颜色和标志均不清楚。"
    ],
    "opinion": [
      "本院认为:本案纠纷系因原告向被告申领并使用借记卡而产生，属于借记卡纠纷，原、被告之间因此而存在储蓄存款合同关系。",
      "本案的争议焦点是涉案银行卡的真伪以及相关损失的责任承担问题。",
      "第一，关于涉案银行卡的真伪。",
      "原告作为储户主张存在伪卡交易，应当对银行卡被复制使用、导致其损失的事实承担初步举证责任；被告作为发卡行，则承担提供相关视频资料、交易单据、签购单等由其保存的证据的责任。",
      "从取款时的情况来看，原告已举证证明其银行卡被异地取款，原、被告亦均确认2013年6月20日在河南省商丘南京路支行取款的人并非原告；从取款后的情况来看，涉案交易发生在2013年6月20日凌晨2时许，地点为河南省商丘市，原告已证明其2013年6月20日晚上在广州市花都区，当晚即报警处理，次日即挂失旧卡、向被告交回旧卡并换领新卡，亦符合正常人的生活逻辑。",
      "综合考虑以上的情况，结合本案交易的金额，本院认定原告的借记卡账户于2013年6月20日河南省商丘南京路支行被取款时，并非使用原告所持有的借记卡操作，即存在伪卡交易的情形，对被告称原告可能委托他人异地取款的抗辩不予采纳。",
      "第二，关于伪卡交易的责任承担。",
      "在储户取款的过程中，银行账号及密码二者缺一不可。",
      "银行卡是客户的权利凭证，登载了客户身份账户信息以供取款过程中银行交易系统识别；密码则由储户事先自行设定，在保密状态下保存于金融机构电子网络系统中，作为身份识别的电子签名。",
      "在办理取款业务过程中，只有在操作密码与设定密码一致，且银行交易系统正确识别储户信息后，才能交易成功。",
      "因此，被告作为储蓄机构，负有通过技术手段和相关措施保护储户资金安全的义务；原告作为储户，应对自己的借记卡、身份证、密码等与存款帐户相关的资料尽谨慎保管和保密义务。",
      "本案中，被告的交易系统未能有效识别伪造的银行卡，导致涉案银行卡内的存款被他人盗取，显然存在过错，应在其未尽安全保障义务的范围内承担过错赔偿责任。",
      "原告对于涉案借记卡有刷卡消费的习惯，从原告于案发后在公安机关的陈述来看，平时该卡亦用于网络购物，原告及其儿子均知晓该卡的密码，因此，原告的行为存在致使该卡磁条信息被复制或者密码被泄露的可能性。",
      "由于涉案交易是通过自动取款机盗取，取款人必须插入磁条卡、并输入正确的交易密码才能进行，本案原告在未能举证证明由于被告的原因导致其磁条信息及交易密码泄露的情况下，应当自行相应承担相关信息泄露的风险和损失。",
      "因此，原告对其损失也存在一定程度的过错，对此原告应承担相应的责任。",
      "《中华人民共和国合同法》第一百二十条  的规定:“当事人双方都违反合同的，应当各自承担相应的责任”，综合考量银行和储户对合同义务的违反程度，根据合同的约定和法律的规定，本院酌定被告应对原告的损失负7O％的责任，即7070元×70%=4949元。",
      "被告向原告支付该款后，可待公安机关查明犯罪分子的身份后，通过法律途径向盗取借记卡存款的犯罪分子追偿；原告应自负30%的责任，即7070元×30%=2121元。",
      "故对于原告的诉讼请求，合理部分本院予以支持，超出部分不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百二十条  ，《中华人民共和国商业银行法》第五条  、第六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告中国建设银行股份有限公司广州花都支行于本判决发生法律效力之日起十日内向原告黄妙荷赔偿损失4949元；",
      "二、驳回原告黄妙荷的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由原告黄妙荷负担7.5元，被告中国建设银行股份有限公司广州花都支行负担17.5元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员曹钰",
      "二〇一四年一月十日",
      "书记员吴优",
      "刘文惠"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百二十条当事人双方都违反合同的，应当各自承担相应的责任。",
      "《中华人民共和国商业银行法》",
      "第五条商业银行与客户的业务往来，应当遵循平等、自愿、公平和诚实信用的原则。",
      "第六条商业银行应当保障存款人的合法权益不受任何单位和个人的侵犯。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
    ]
  },
  "metadata": {
    "日期": "2014-01-10",
    "法院": "广州市花都区人民法院",
    "案号": "（2013）穗花法民二初字第1089号",
    "时间": "2014年01月10日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}