{
  "title": "广州市番利货物运输服务有限公司与林辉二挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市番利货物运输服务有限公司，住所地广州市番禺区东环街迎星中路南侧自编五号首层，统一社会信用代码91440113078435602W。",
      "法定代表人:钟远漩，职务经理。",
      "委托诉讼代理人:刘鹄，系广东四方三和律师事务所律师。",
      "委托诉讼代理人:邓光耀，系广东四方三和律师事务所律师。",
      "被告:林辉二，男，1981年6月15日出生，汉族，住广东省湛江市坡头区。"
    ],
    "explain": [
      "原告广州市番利货物运输服务有限公司（以下简称“番利货运公司”）与被告林辉二挂靠经营合同纠纷一案，本院立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告番利货运公司的委托诉讼代理人刘鹄到庭参加诉讼。",
      "被告林辉二经本院合法传唤，无正当理由拒不到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "番利货运公司向本院提出诉讼请求:1.判令解除番利货运公司与林辉二之间签订的《车辆挂靠经营协议书合同》；2.判令林辉10日内将粤Ａ×××××号车辆从番利货运公司名下过户到林辉二名下；3.判令林辉二立即向番利货运公司支付垫付保险费4953.86元、车船税237.12元、滞纳金3270元、2015年年度服务费600元，合共9060.98元；4.本案诉讼费由林辉二承担。",
      "事实和理由:2014年2月23日，被告为了便于营运，将车牌号为粤Ａ×××××的货车挂靠在原告名下，双方签订了《车辆挂靠经营协议书》，约定:被告车辆以原告的名义上牌并委托原告服务，被告每年12月31日前一次性交下一年全年所有费用给原告，原告收取服务费600元/年（过期交纳，按每天2%收取滞纳金）；双方约定为车辆投保交强险和第三者责任保险，被告须及时将款项交给原告代买，不得延误，被告车辆保险即将过期时原告有权为该车续保，然后向被告追讨购买保险的垫付款并按保费每天收取10%的滞纳金；被告欠费超过一个月份不缴付欠费和滞纳金或罚款，保险超过十天仍未购买或续保，原告有权以法定登记车主的名义将车辆报废、挂失、迁出等，可公开拍卖该车，并解除协议，由此造成的一切经济损失和法律责任由被告独自承担:如双方无法协商解决因本合同引起的争议或纠纷，可向合同签订地所属管辖的法院起诉，合同签订后，从2015年1月开始，被告没有将车辆开回车队参加季审、年审，造成重大安全隐患，也没有交纳各项费用，且拖欠原告为其带垫付的车辆保险费用4953.86元及车船税237.12元合计5190.98元及其滞纳金3270元【滞纳金计算方法:5190.98元×7个月（自2016年3月购买保险满1个月后的5月至11月份共7个月）×30天/月×3‰=3270元】，以及2015年年度服务费600元，合计9060.98元。",
      "原告多次电告催促，但被告仍然置之不理。",
      "被告以上行为已构成根本违约，故原告提起诉讼，请人民法院依法判决，支持原告的诉讼请求。",
      "林辉二未到庭答辩，但庭后接受询问，答辩称:1.被告对《车辆挂靠经营协议书》真实性无异议，粤Ａ×××××货车由被告购买，挂靠在原告名下，同意解除协议；2.被告已缴纳2015年年度服务费及2016年保修费，由原告财务收款，但当时并未开具收据。",
      "当事人围绕诉讼请求依法提交了证据，根据当事人陈述和经审查确认的证据，本院认定事实如下:2014年2月23日，番利货运公司作为甲方，林辉二作为乙方，签订《车辆挂靠经营协议书》，约定:乙方自行出资购买江铃牌货车一台（车牌号码粤Ａ×××××，发动机号×××××，车架号×××××），双方同意该车辆以甲方的名义登记上牌及办理营运证，营运证的所属权归甲方，甲方只给予乙方营运资格，车辆的实际所有权人为乙方；甲方代缴车船税、年票、保险、营运证有关费用，以上一切费用由乙方负责；乙方须交保证金3000元给甲方，乙方须在当年的12月31日前缴交次年该车所需的费用给甲方统一代缴，甲方收取服务费600元/年（过期交纳，按每天2%收取滞纳金）；双方约定为车辆投保交强险和第三者责任保险，乙方须及时将款项交给甲方代买，不得延误，乙方未为该车续保的，甲方有权为该车先行续保，然后向乙方追讨购买保险的垫付款并按保费每天收取10%的滞纳金；乙方欠费超过一个月不缴付欠费、滞纳金或罚款，保险超过十天仍未购买或续保，甲方有权以法定登记车主的名义将车辆报废、挂失、迁出等，可公开拍卖该车，并解除协议，由此造成的一切经济损失和法律责任由乙方独自承担；合同期为五年；合同生效期间，如需迁出车辆终止合同（即违约），则乙方向甲方缴清所有费用，保证金不予退还。",
      "签订《车辆挂靠经营协议书》后，林辉二未依约向番利货运公司交纳相关费用，尚欠番利货运公司车辆保险费用4953.86元及车船税237.12元、滞纳金3270元、2015年年度服务费600元，合计9060.98元，遂引起本案纠纷。"
    ],
    "facts": [
      "另查明，机动车登记编号为粤Ａ×××××的江铃牌轻型厢式货车（车架号×××××、发动机号×××××）现登记所有人为番利货运公司。"
    ],
    "opinion": [
      "本院认为，番利货运公司与林辉二签订《车辆挂靠经营协议书》，双方建立的是挂靠经营合同关系。",
      "本案查明的合同条款是双方的真实意思表示，双方应依约履行。",
      "林辉二未依约支付保险费用、车船税、服务费，已构成违约，应承担违约责任，并按照合同约定支付滞纳金。",
      "林辉二虽辩称已于2016年3月向番利货运公司的财务支付上述费用，但并未提供相应证据证明，本院对其陈述不予采纳。",
      "在未有证据证明《车辆挂靠经营协议书》已终止的情况下，依照《车辆挂靠经营协议书》的约定，番利货运公司有权要求解除《车辆挂靠经营协议书》，并要求林辉二支付尚欠的保险费用、车船税、滞纳金及服务费。",
      "同时，合同解除后，涉案车辆所有权依约应归林辉二所有。",
      "林辉二经本院合法传唤无正当理由拒不到庭参加诉讼，视为其放弃答辩和举证的权利。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第九十三条  第二款  、第九十七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、解除原告广州市番利货物运输服务有限公司与被告林辉二于2014年2月23日签订的《车辆挂靠经营协议书》；",
      "二、上述《车辆挂靠经营协议书》解除后，机动车登记编号为粤Ａ×××××的江铃牌轻型厢式货车（车架号×××××、发动机号×××××）归被告林辉二所有，被告林辉二应协助办理过户手续；",
      "三、被告林辉二于本判决发生法律效力之日起五日内向原告广州市番利货物运输服务有限公司支付服务费、保险费、车船税及滞纳金共9060.98元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费277元，由被告林辉二负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长申燕",
      "人民陪审员李丽娥",
      "人民陪审员朱杏梅",
      "二〇一七年九月二十日",
      "书记员梁玉华"
    ]
  },
  "metadata": {
    "日期": "2017-09-20",
    "法院": "广州市番禺区人民法院",
    "案号": "（2017）粤0113民初2682号",
    "时间": "2017年09月20日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}