{
  "title": "广州市东湖运输有限公司与廖虎新挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市东湖运输有限公司，住所地:广州市荔湾区芳村大道中******。",
      "法定代表人:郑科发，经理。",
      "委托诉讼代理人:邓光耀、王群，广东四方三和律师事务所律师。",
      "被告:廖虎新，男，汉族，1974年11月27日出生，身份证住址:江西省新余市渝水区。"
    ],
    "explain": [
      "原告广州市东湖汽车运输有限公司与被告廖虎新挂靠经营合同纠纷一案，本院于2018年5月30日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人王群到庭参加诉讼。",
      "被告廖虎新经公告送达开庭传票，未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、解除原告与被告签订的《机动车委托托管服务合同书》；2、被告在10日内将粤Ａ×××**货车从原告名下过户到被告名下并由被告承担一切相关过户费用；3、被告支付原告为粤Ａ×××**货车垫付的2017年车辆保险费用9292.42元及车船税504.96元、2018年车辆保险费用9600.28元及车船税84.16元，以及2017年所垫付保险费用及车船税的滞纳金8818元，以及2017年4月至2018年4月年度综合服务费3600元，合计31899.82元；4、被告承担本案全部诉讼费用。",
      "事实和理由:2017年4月27日，被告为了便于营运，将车牌号为粤Ａ×××**的货车挂靠在原告名下，双方签订《机动车委托托管服务合同书》，对车辆挂靠营运、审核和代缴费用、保险费等进行了约定。",
      "合同签订后，从2017年5月开始，被告没有将车辆开回车队参加季审、年审，造成重大安全隐患，也没有交纳各项费用，且拖欠原告为其代垫付的2017年车辆保险费用9292.42元及车船税504.96元（合计9797.38元）、2018年车辆保险费用9600.28元及车船税84.16元（合计9684.44元）。",
      "另外，被告应支付滞纳金8818元[滞纳金计算方式:9797.38元×10个月（即2017年4月垫付保费及车船税至2018年4月共12个月，仅按10个月计算）×30天/月×3‰=8818元]，以及2017年4月至2018年4月年度综合服务费3600元。",
      "原告多次电告催促，但被告置之不理。",
      "被告的以上行为已构成根本违约，故原告提起诉讼，请求人民法院依法判决，支持原告的诉讼请求。",
      "被告无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，原告是成立于2008年的有限责任公司，主营道路运输。",
      "2017年4月27日，原告（甲方）与被告（乙方）签订《机动车委托托管服务合同书》，约定由乙方自筹资金购买壹台东风牌型号的车辆（发动机号:902424，车架:B103136，车牌粤Ａ×××**），因为乙方无条件办理营运资格，为方便营运，经甲方同意，特将该车委托给甲方，以甲方的名称上牌及办营运证，营运证的所属权是甲方，甲方只给予营运资格，但实质上该车的财产权及使用权属乙方所有；乙方自寻营运出路，自负盈亏，一切经济利益属乙方所有，甲方不参与乙方的经营，甲方只负责协助乙方办理该车的有关证件的审核及代缴该车有关车辆规费事务，费用由乙方支付，甲方代收，乙方需在每月25号前将下月所交的费用交付给甲方代收，逾期者按每天所欠费用10%计滞纳金；甲方每年一次收取乙方综合服务费3600元；乙方委托甲方，必须依法购买机动车营运性交强险和第三者责任保险；乙方必须在其车辆保险期前一个月到甲方处办理并缴纳续保的保险金，如不办理或过期不续保的车辆，如发生任何交通事故的，其一切费用及赔偿均由乙方自行负责；另外，甲方有权针对实际情况，对乙方的车辆作出相关的处理办法，甲方可先为过期的续保车辆投保，其保费由乙方无条件补交给甲方；乙方必须严格遵守国家法律法规，遵守甲方制定的各项规章制度，遵守交警、交警部门的规定，遵守交通规则，文明驾驶，安全行车，定期参加安全学习，做到交通部门制定的制度“一审，二保，三检”，乙方必须及时交纳甲方为乙方代缴的各种税费及综合服务费，超过三十天不交的，则视为乙方违约；乙方的车辆上述必须要持有有效相关证件，为确保车辆的安全行车，乙方的车辆必须由甲方统一办理车辆的一切审核手续，否则视乙方违约，乙方应向甲方支付违约金2000元，甲方有权取消乙方的委托服务关系，解除合同，并将车辆过户到乙方名下；甲方负责协助乙方代表缴纳路费、运管费、车船使用税、年票费及车辆年审、技术等级评定、二级维护保养等上述项目必须到甲方指定的检测部门办理，但一切费用由乙方负责；另外如乙方过期交纳车辆应交的一切国家规定的费用，甲方有权取消双方的委托服务关系停止乙方的营运资格或向法院起诉追回该车，并对该车作出相关处理；乙方委托甲方托管五年（自2017年4月27日至2022年4月26日止）等。",
      "2017年4月27日，原告为粤Ａ×××**车向永安财产保险股份有限公司分别投保了机动车交通事故责任强制保险和机动车第三者责任险，分别支出保险费3070元、6222.42元，合计为9292.42元。",
      "另外，原告提交的机动车交通事故责任强制保险的保险费发票上载明涉案车辆2017年1-12月车船税504.96元。",
      "2018年3月18日，原告为粤Ａ×××**车向永安财产保险股份有限公司分别投保了机动车交通事故责任强制保险和机动车第三者责任险，分别支出保险费3377元、6223.28元，合计为9600.28元。",
      "另外，原告提交的机动车交通事故责任强制保险的保险费发票上载明涉案车辆2018年1-12月车船税84.16元。",
      "另查明，合同约定的粤Ａ×××**车辆（车架号:LGDXUA1T2AB103136，发动机号:E36E1902424）现仍登记于原告名下。",
      "庭审中，原告称上述保险费用及车船税被告至今未付。",
      "此外，原告称被告未按合同约定交纳2017年4月至2018年4月年度综合服务费3600元，且该车辆及被告目前下落不明无法联系，遂诉至本院。",
      "以上事实，有原告提交的《机动车委托托管服务合同书》、《机动车交通事故责任强制保险单》、《机动车综合商业保险保险单》、保险费发票等证据，以及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，原告系具有货运资格的企业，其与被告签订的《机动车委托托管服务合同书》是双方当事人协商一致形成的合意，合同内容没有违反法律、行政法规的强制性规定，具有法律约束力。",
      "根据《机动车委托托管服务合同书》的内容，可确定该合同实为挂靠合同。",
      "现原告称被告未按合同约定将向原告缴交保险费、车船税及综合服务费，被告没有就此提出抗辩意见或反驳证据予以反驳，故本院对原告所述事实予以确认。",
      "被告未按合同约定缴交保险费、车船税及综合服务费，构成违约，应承担相应的违约责任。",
      "依据双方的合同约定，被告超过三十天不交各种税费及综合服务费则视为违约，原告有权取消被告的委托服务关系，解除合同，并将车辆过户到被告名下。",
      "故原告要求解除《机动车委托托管服务合同书》，并要求被告支付保险费、车船税及综合服务费，符合双方合同约定，本院予以支持。",
      "另外，根据《机动车委托托管服务合同书》的约定，“逾期缴纳费用的按每天所欠费用的10%计滞纳金”，被告从2017年4月27日起拖欠原告2017年度保险费及车船税，原告主动降低滞纳金计算标准（每天3‰）并仅主张10个月的滞纳金，合情合理，本院予以支持。",
      "根据《机动车委托托管服务合同书》的约定，粤Ａ×××**车辆实为被告所有，而挂靠原告经营，并登记在原告名下，在《机动车委托托管服务合同书》解除后，原告要求将挂靠车辆的所有权变更至被告名下，符合法律规定及双方合同约定，本院也予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第二款  、第九十六条  第一款  、第九十七条  、第一百零七条  的规定，判决如下:",
      "一、解除原告广州市东湖汽车运输有限公司与被告廖虎新于2017年4月27日签订的《机动车委托托管服务合同书》；",
      "二、被告廖虎新在本判决发生法律效力之日起10日内协助原告广州市东湖汽车运输有限公司到机动车管辖地车辆管理所办理变更粤Ａ×××**车辆（车架号:LGDXUA1T2AB103136，发动机号:E36E1902424）所有人为被告廖虎新的过户手续；",
      "三、被告廖虎新在本判决发生法律效力之日起10日内向原告广州市东湖汽车运输有限公司清偿代垫的2017年度车辆保险费用9292.42元、车船税504.96元并支付滞纳金8818元；",
      "四、被告廖虎新在本判决发生法律效力之日起10日内向原告广州市东湖汽车运输有限公司清偿代垫的2018年度车辆保险费用9600.28元、车船税84.16元；",
      "五、被告廖虎新在本判决发生法律效力之日起10日内向原告广州市东湖运输有限公司支付2017年4月至2018年4月综合服务费3600元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费597.50元，由被告廖虎新负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员罗素君",
      "人民陪审员林静",
      "二〇一八年十一月二十三日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2018-11-23",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初20988号",
    "时间": "2018年11月23日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}