{
  "title": "中国平安财产保险股份有限公司广州市花都支公司与王平波、常新年保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司广州市花都支公司，住所地广州市花都区花城街凤凰北路**永愉花园酒店**，统一社会信用代码91440101191211811C。",
      "负责人:贺晓龙，该公司经理。",
      "委托代理人:王泽楷，广东富颂达律师事务所律师。",
      "被告:王平波，男，1977年10月13日出生，汉族，住河南省太康县。",
      "被告:常新年，男，1969年2月8日出生，汉族，住河南省上蔡县，联系地址广州市花都区。",
      "被告:华泰财产保险有限公司广州中心支公司，，住所地广州市天河区林和西路**3001部位:自编15、16单元），统一社会信用代码91440105585666421R。",
      "负责人:高志行，该公司总经理。",
      "委托代理人:崔方超，省分公司职员。",
      "委托代理人:吴敏钊，省分公司职员。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司广州市花都支公司（以下简称“平安保险花都支公司”）诉被告王平波、常新年、华泰财产保险有限公司广州中心支公司（以下简称“华泰保险广州中心支公司”）保险人代位求偿权纠纷一案，本院于2018年8月6日立案受理后，依法由审判员毕杰颖适用简易程序独任审判，并于2018年9月27日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平安保险花都支公司的委托代理人王泽楷，被告王平波、常新年，被告华泰保险广州中心支公司的委托代理人吴敏钊均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告平安保险花都支公司向本院提出诉讼请求:1.被告王平波、被告常新年向原告支付赔款77015元:2.被告华泰保险广州中心支公司在机动车交通事故责任强制保险及第三者责任商业保险承保责任限额内先予赔偿；3.案件受理费由三被告承担。",
      "事实和理由:2018年1月19日，被告王平波驾驶粤Ａ×××**号小型轿车沿花都区三东大道北侧路面行驶，因未与前车保持必要安全车距，追尾碰撞前方陈亮驾驶的浙Ｃ×××**号小轿车，致浙Ｃ×××**号小轿车再碰撞卢施福驾驶的粤Ａ×××**号小轿车，造成陈亮受伤及车辆部分损坏的交通事故。",
      "广州市公安局交通警察支队花都大队作出《道路交通事故认定书》，认定被告王平波承担事故的全部责任，陈亮及卢施福无责任。",
      "事故发生后，经原告定损，浙Ｃ×××**号小轿车维修费为77015元。",
      "该维修费应由被告承担但被告未予支付。",
      "由于浙Ｃ×××**号小轿车在原告处购买了商业保险，故经被保险人陈亮申请，原告向被保险人支付全部维修费，被保险人为此签署索赔权转让书，将追偿权利转让予原告。",
      "原告认为:第一，本案中被告王平波造成浙Ｃ×××**号小轿车受损，承担事故全部责任，被?告王平波应负有赔偿责任。",
      "由于原告已先行支付浙Ｃ×××**号小轿车全部维修费，故根据《保险法》第六十条的规定，原告依法取得对被告的追偿权。",
      "第二，本次事故被告王平波承担全部责任，故浙Ｃ×××**号小轿车的该笔维修费用应由被告赔偿77015元。",
      "第三，被告常新年为粤Ａ×××**号小型轿车的所有人，应对上述赔偿承担连带赔偿责任。",
      "第四，被告华泰保险广州中心支公司为粤Ａ×××**号小型轿车机动车交通事故责任强制保险及第三者责任商业保险承保单位，根据《中华人民共和国道路交通安全法》第七十六条  第一款  及《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  的规定，对原告的损失，应当由被告华泰保险广州中心支公司在机动车交通事故责任强制保险及第三者责任商业保险承保责任限额内先予赔偿。",
      "综上，原告特具状提起诉讼，请求贵院判如所请。",
      "为证明其主张的事实，平安保险花都支公司向本院提交以下证据:",
      "1.《道路交通事故认定书》，证明2018年1月19日，被告王平波驾驶粤Ａ×××**号小型轿车与陈亮驾驶的浙Ｃ×××**号小轿车发生碰撞，被告王平波承担事故的全部责任。",
      "2.驾驶证、行驶证、保单信息，证明事故当事人及车辆信息、车辆承保情况；",
      "3.机动车辆保险定损报告，证明浙Ｃ×××**号小型轿车经原告定损确定维修费77015元；",
      "4.维修费发票，证明浙Ｃ×××**号小型轿车已按定损价格维修完毕；",
      "5.《机动车辆索赔权转让书》，原告向被保险人支付全部维修费，被保险人为此签署索赔权转让书，将追偿权利转让予原告。",
      "被告王平波辩称:我觉得当时事故后没有人员伤亡，且当天我方家里有病人（是我婶子）从高处摔到了，头部摔伤急需送到医院看病，所以离开了把她送至医院。",
      "在交警处理的时候，出示过病历及医院门诊的手续单。",
      "证据没有带过来。",
      "鉴于此种情况，华泰财产保险应当赔付。",
      "被告王平波没有向本院提交书面证据。",
      "被告常新年辩称:1.我在购买保险的时候，华泰保险广州中心支公司根本没有向我交付保险条款，没有尽到对免责条款的提示义务，更不可能对免责条款尽到法定的明确说明义务，因而根据《保险法》第17条，相关免责条款应当不发生法律效力，华泰保险广州中心支公司理应对本次保险事故进行理赔；2.我和王平波是老乡兼朋友关系，我的车子是借给王平波用一下的，王平波有合法有效的驾驶证。",
      "我的车子手续合法、牌证齐全，也购买了足额的保险；同时每年都审验合格，没有任何安全隐患。",
      "王平波发生交通事故后逃离现场，不是我所愿意和能控制的，我没有任何过错，因而根据《侵权责任法》及相关司法解释的规定，我也不应当承担任何赔偿责任。",
      "3.即便法院一定要认定我有责任，我也只应当承担相应的补充清偿责任。",
      "庭审中，常新年向本院提交《机动车交通事故责任强制保险单》及《华泰机动车商业保险保险单》，并称除上述两份保单外，并没有收到相应的保险条款。",
      "被告华泰保险广州中心支公司辩称:1.关于肇事车辆粤Ａ×××**号牌小桥车的投保情况说明。",
      "肇事车辆粤Ａ×××**号牌小桥车在我处投保了交强险,保险期限从2017年1月30日零时至2018年1月29日二十四时止,事故发生在保险有效期间。",
      "2.关于诉讼费用承担问题的意见。",
      "我方依法不承担诉讼费用。",
      "根据《中华人民共和国保险法》第六十六条  的规定,“责任保险的被保险人因给第三者造成损害的保险事故而被提起仲裁或者诉讼的，被保险人支付的仲裁或者诉讼费用以及其他必要的、合理的费用，除合同另有约定外，由保险人承担。",
      "”因保险人的保险条款已经约定,“因交通事故产生的仲裁或者诉讼费用及其他相关费用,保险人不负责赔偿。",
      "”因此,我方依约不承担诉讼费用,应由侵权人承担诉讼费用。",
      "3.针对原告的各项诉讼请求,答辩人提出具体答辩如下:⑴依据广州市公安局交通警察支队花都大队出具的第2018C0008号《道路交通事故认定书（简易程序）》中所述,发生事故后王平波驾车逃离现场,我司依据商业险条款第二十四条第二款规定,事故发生后,在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场,不论任何原因造成的人身伤亡财产损失和费用,保险人均不负责赔偿；⑵我司明确告知该起事故不属于保险责任,我方被保险人表示认同，被保险人已向我方面签署放弃索赔声明书。",
      "综上，我方不承担本次事故的赔偿责任。",
      "为证明其主张的事实，华泰保险广州中心支公司向本院提供《自愿放弃机动车辆保险事故损失索赔确认书》。"
    ],
    "facts": [
      "经审理查明:粤Ａ×××**号登记车主为常新年，常新年在华泰保险广州中心支公司投保机动车交通事故责任强制保险（以下简称“交强险”）及机动车商业保险（以下简称“商业车险”），保险期间均自2017年1月30日零时起至2018年1月29日二十四时止，其中交强险的财产损失限额为2000元，商业车险中的机动车损失险责任限额329008元，机动车第三者责任险责任限额50万元，均不计免赔。",
      "2018年1月19日23时22分，该车合法驾驶人王平波驾驶粤Ａ×××**号小客车沿花都区三东大道北侧路面由东往西行驶至三东大道与公益路交叉路口，因未与前车保持必要安全车距，追尾碰撞前方陈亮驶驶的浙Ｃ×××**号小轿车（保险人:平安保险花都支公司），致浙Ｃ×××**号小轿车再碰撞卢施福驾驶的粤Ａ×××**号小轿车，造成陈亮受伤及三车部分损坏的交通事故。",
      "发生事故后王平波驾车逃离现场。",
      "广州市公安局交通警察支队花都大队于2018年1月29日作出《道路交通事故认定书（简易程序）》（第2018C0008号）认定王平波承担此事故的全部责任，陈亮不承担此事故责任，卢施福不承担事故责任。",
      "事故发生后，平安保险花都支公司对案外人陈亮的浙Ｃ×××**号车辆损失进行定损，确定损失金额为77015元。",
      "此后，浙Ｃ×××**号在广州长悦雷克萨斯汽车销售服务有限公司维修，并产生维修费77015元。",
      "平安保险花都支公司经审查核实后向陈亮赔偿了77015元，陈亮收到上述赔偿款后，将索赔权利转让给平安保险花都支公司。",
      "另查明，商业车险保险单“重要提示”载明:“1.本保险合同由保险条款、投保单、保险单、批单和特别约定组成。",
      "2.收到本保险单、承保险种对应的保险条款后，请立即核对，如有不符或疏漏，请及时通知保险人并办理变更或补充手续。",
      "3.请详细阅读承保险种对应的保险条款，特别是责任免除和赔偿处理……”《华泰财产保险有限公司机动车综合商业保险示范条款（2014版）》（以下简称“《商业保险示范条款》”）第二章机动车第三者责任保险责任第二十四条载明:“在上述保险责任范围内，下列情况下，不论任何原因造成的人身伤亡、财产损失和费用，保险人均不负责赔偿:……（二）驾驶人有下列情形之一者:1.事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；……”上述保险责任免除条款已被加黑加粗，足以引起投保人的注意。",
      "又查明，事故发生后，常新年向华泰保险广州中心支公司出具《自愿放弃机动车辆保险事故损失索赔确认书》（以下简称《放弃索赔确认书》），载明:“本人常新年在贵公司投保的保险车辆粤Ａ×××**号于2018年1月19日由于王平波驾驶在花都区三东大道发生的因未按规定一方全责一方无责的其他情形发生碰撞、倾覆保险事故，事后向贵公司提出报案索赔。",
      "经慎重考虑，因个人原因自愿放弃在商业险和交强险的保险赔偿限额内向华泰财产保险有限公司提出上述保险事故的全部索赔权利，且以后不以任何形式向华泰财产保险公司就该事故提请索赔请求。",
      "庭审中，王平波称因其事故后驾车逃离现场，广州市公安局交通警察支队花都大队对其作出罚款2200元，行政拘留5天，扣12分的行政处罚。"
    ],
    "opinion": [
      "本院认为:常新年为粤Ａ×××**号向华泰保险广州中心支公司投保交强险及商业第三者责任险等，是双方当事人的真实意思表示，内容没有违反法律的规定，本院予以确认。",
      "2018年1月19日发生的保险事故造成浙Ｃ×××**号小轿车受损价值77015元，有平安保险花都支公司的定损报告及车辆维修发票互相印证，本案亦予以确认。",
      "王平波认为浙Ｃ×××**号小轿车维修费有点高，但没有提供证据证明其主张，本院不予采纳。",
      "平安保险花都支公司已向浙Ｃ×××**号车主赔偿了损失77015元，依据《中华人民共和国保险法》第六十条  的规定，平安保险花都支公司在赔偿金额范围内取得了被保险人对第三者请求赔偿的权利。",
      "《机动车交通事故责任强制保险条例》第二十一条  规定:“被保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人人身伤亡、财产损失的，由保险公司依法在机动车交通事故责任强制保险责任限额范围内予以赔偿。",
      "”华泰保险广州中心支公司应在交强险财产损失赔偿限额范围内赔偿平安保险花都支公司2000元。",
      "华泰保险广州中心支公司认为，事故发生后其已与投保人王平波达成《放弃索赔确认书》，王平波已自愿放弃在商业险及交强险的保险赔偿限额内向其索赔，故其不承担交强险的赔偿责任。",
      "对此，本院认为，交强险是为了保障机动车道路交通事故受害人依法得到赔偿而设立的强制保险，王平波未经机动车受损方同意放弃交强险理赔，损害第三人的合法权益，依据《中华人民共和国合同法》第五十二条  规定，该放弃赔偿意思表示对机动车受损方无效。",
      "华泰保险广州中心支公司该抗辩理由，本院不予采纳。",
      "《中华人民共和国侵权责任法》第六条  规定:“行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "”《道路交通事故认定书》认定书认定王平波承担全部责任，浙Ｃ×××**号车辆损失77015元，扣除华泰保险广州中心支公司交强险赔款2000元后，剩余损失75015元，应由侵权人王平波负责赔偿。",
      "《商业保险示范条款》第二章机动车第三者责任保险第二十四条第（二）点第1项约定:事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场的，不论任何原因造成的人身伤亡、财产损失和费用，保险人均不负责赔偿。",
      "该免责条款已被加黑、加粗，可以认定其对被保险人王平波履行了提示义务。",
      "肇事逃逸是法律、行政法规的一项禁止性规定，华泰保险广州中心支公司将保险条款的该项内容以区别于其他内容的字体加黑加粗作出提示后，该项条款发生法律效力。",
      "华泰保险广州中心支公司依据上述保险条款在商业第三者责任险范围内对王平波驾驶被保险车辆肇事逃逸所造成的损失作出拒赔处理，符合保险合同的约定。",
      "平安保险花都支公司要求华泰保险广州中心支公司在商业第三者责任险限额内对王平波本次事故承担保险赔偿责任，本院予以驳回。",
      "王平波辩称当时驾车离开现场是为了送病人至医院，并非逃逸，但其没有提供证据证明其主张，且与《道路交通事故认定书》（第2018C008号）认定的事实不符，本院依法不予采信。",
      "常新年抗辩称没有收到保险条款，但涉案保单已载明“1.本保险合同由保险条款、投保单、保险单、批单和特别约定组成。",
      "2.收到本保险单、承保险种对应的保险条款后，请立即核对，如有不符或疏漏，请及时通知保险人并办理变更或补充手续。",
      "3.请详细阅读承保险种对应的保险条款，特别是责任免除和赔偿处理……”常新年确认已收到保单，然而常新年从未对保险条款的交付提出异议，直到本案诉讼中才提出华泰保险广州中心支公司未向其送达保险条款，该主张缺乏证据支持，亦不符合常理，本院亦不予采信。",
      "本案为侵权责任追偿权纠纷，本案没有证据显示常新年在本次事故中存在过错，平安保险花都支公司要求常新年承担赔偿责任，没有法律依据，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国保险法》第六十条  第一款  、《中华人民共和国侵权责任法》第六条  第一款  ，《机动车交通事故责任强制保险条例》第二十一条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告华泰财产保险有限公司广州中心支公司于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司广州市花都支公司支付保险赔偿款2000元；",
      "二、被告王平波于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司广州市花都支公司赔偿损失75015元；",
      "三、驳回原告中国平安财产保险股份有限公司广州市花都支公司其他的诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费减半收取862.70元，由被告王平波负担840.30元，由被告华泰财产保险有限公司广州中心支公司负担22.40元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一八年十月十八日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决所适用的法律条文",
      "《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《中华人民共和国侵权责任法》",
      "第六条第一款行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "《机动车交通事故责任强制保险条例》",
      "第二十一条被保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人人身伤亡、财产损失的，由保险公司依法在机动车交通事故责任强制保险责任限额范围内予以赔偿。",
      "道路交通事故的损失是由受害人故意造成的，保险公司不予赔偿。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2018-10-18",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初8274号",
    "时间": "2018年10月18日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}