{
  "title": "施群与南通大自然鞋业有限公司追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:施群，女，1964年6月28日生，汉族，住江苏省启**市。",
      "委托诉讼代理人:樊红生（系原告丈夫），男，1964年10月19日生，汉，住址同上上。",
      "被告:南通大自然鞋业有限公司，住所地江苏省**通市金龙花苑附**幢**层**。",
      "法定代表人:杨益帆，该公司总经理。",
      "委托诉讼代理人:陈云，该公司员工。"
    ],
    "explain": [
      "原告施群与被告南通大自然鞋业有限公司（以下简称大自然鞋业公司）追索劳动报酬纠纷一案，本院于2019年6月5日立案后，依法适用小额诉讼程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告施群及其委托诉讼代理人樊红生、被告大自然鞋业公司的委托诉讼代理人陈云到庭参加诉讼。",
      "本案现已审理终结。",
      "原告施群向本院提出诉讼请求:判令被告支付拖欠原告的工资6271元。",
      "事实和理由:2017年6月1日，原告经启东文峰大世界二楼层经理李伟介绍在被告处的布兰婷柜组文峰特卖区底楼担任营业员岗位。",
      "被告柜组负责人陈云与原告口头约定基本日工资80元/班，节假日工资180元/班，月满勤奖200元，销售提成2%，工资由启东文峰布兰婷柜组高永花按月发放给柜组人员。",
      "2018年6月19日，因启东文峰装修的需要，被告于2018年6月20日让原告下岗，2018年5月1日至6月19日期间原告的工资合计6271元[2018年5月份:31班×80元/班+加班7天×80元/班+5月1日180元+月满勤奖200元+销售提成（64873元×2%÷2人）；2018年6月份:19天×80元/班+端午节180元+销售提成（38427元×2%÷2人）+全勤奖120元]，被告一直拖欠不发。",
      "原告多次催要，被告仍推诿不予支付。",
      "原告于2019年3月6日向启东市劳动人事争议仲裁委员会（以下简称劳动仲裁委）申请仲裁，该委以原告在2014年6月28日己达到法定退休年龄，现主张的劳动争议不属于劳动法调整的范围为由，不予受理，故原告提起本案诉讼，请求判如所请。",
      "被告大自然鞋业公司辩称，对原告主张的工资数额有异议。",
      "2018年5月份工资:原告上班31天，80元/班，是2480元；其中施群请陆耀珍代班了7天，该7天工资由施群自付；5月4日至10日共7天大型特卖会的工资其已经支付给黄佳红,不应再另算；对全勤奖200元不予认可；因原告擅自做主外聘他人销售对原告罚款500元，并在工资中予以扣除；对5月份的销售提成647元、5月1日工资180元是认可的。",
      "2018年6月份工资:6月8日商场特卖区搞活动、组织吃西瓜比赛，原告没上班。",
      "6月19日原告没来上班，故6月份共上班17天，80元/班，是1360元；原告销售额为19213.5元，2%的提成是384元；端午节是180元认可的，全勤奖120元不予认可。"
    ],
    "facts": [
      "本院经审理认定事实如下:2017年4月28日，被告大自然鞋业公司聘用原告施群，在其设置的启东文峰大世界有限公司布兰婷皮鞋专柜担任促销员，双方未签订书面合同。",
      "该工作实行两班制，每天分早晚班和下午班，每班工作6小时，双方口头约定基本工资为80元/班，销售提成为2%（即二人销售额×2%÷2人），2017年10月1日后实行法定节假日工资180元/班，2017年7月后开始发放全勤奖200元（干满一个月未休假）。",
      "后因启东文峰大世界装修，原告没有再为被告提供劳动。",
      "2019年3月6日，劳动仲裁委收到施群诉大自然鞋业公司拖欠工资的仲裁申请。",
      "同日，该委以施群在2014年6月28日己达到法定退休年龄，现主张的劳动争议不属于劳动法调整的范围为由，对施群的仲裁申请不予受理。",
      "施群不服，以诉称的事实与理由诉至本院。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为:原告2018年5月至6月工资数额的核定。",
      "对于2018年5月份工资，根据原、被告的诉辩意见，双方对5月1日工资180元，5月份销售额为64783元，提成比例为2%，销售提成由原告和案外人黄佳红对半分的事实均不持异议，本院予以确认。",
      "双方争议的主要是5月4日至10日案外人陆耀珍代班7天的工资归属、原告该月工作班数以及全勤奖200元是否支持。",
      "原告要求被告支付5月工作31班工资以及7天陆耀珍代班工资，被告辩称原告7天特卖会的工资及提成已经支付，原告属于重复主张。",
      "本院认为，双方对陆耀珍代原告工作了7天共7个班的事实均予以认可，陆耀珍该7个班工作是为原告代班，故相应的工资应由被告支付给原告后，再由原告支付给陆耀珍。",
      "关于5月份上班情况，原告陈述:其在一般特卖区工作了31个班，其中5月4日至7日其和陆耀珍两个人对班，均工作7个班；黄佳红在一般特卖区工作24个班，5月4日至7日在大型特卖区上全天班，该7天工资及提成被告已经支付给黄佳红。",
      "被告抗辩:原告在一般特卖区工作24班，5月4日至7日在大型特卖区工作7个班（该7个班工资及提成已付清）；陆耀珍在大型特卖区工作7个班，工资未付。",
      "本院认为，5月4日至7日特大卖场的活动要求实行每天工作两班制。",
      "大型特卖区的工资90元/班，是高于一般特卖区的，被告陈述黄佳红和施群该7天工资已经付清，如果该陈述属实，也就是说被告还欠原告一般特卖区24个班工资（24班×80元/班），然这与被告陈述“5月1日至31日施群一个月上班31天，工资2480元（31班×80元/班），其中陆耀珍代施群上了一周，应从施群这个月工资中扣除”、“擅自请人来加班，工资由她自付，我只承担施群一个月的工资”相互矛盾，被告对此未能作出合理解释，也未能提供相关证据证明原告上班情况，故本院对原告陈述其5月份在一般特卖区工作31个班，陆耀珍代其在一般特卖区工作7个班的事实予以采信。",
      "关于原告主张的200元全勤奖，在5月1日至31日期间，虽然由陆耀珍代其上7个班，但陆耀珍是以原告名义上班，且原告并没有向被告请假，故本院对原告主张的全勤奖200元予以支持。",
      "关于被告抗辩原告擅自做主外聘他人销售对原告罚款500元，没有事实依据，本院不予采信。",
      "综上，本院认定原告2018年5月份工资为4067元（31班×80元/班+180元+200元+销售提成647元+7班×80元/班）。",
      "对于2018年6月份工资，根据原、被告的诉辩意见，双方对原告该月应得销售提成为384元（38427×2%÷2）、端午节工资180元不持异议，本院予以确认。",
      "双方争议的主要是原告上班的班数，原告主张为19个班，被告辩称为17个班，6月8日商场特卖区搞活动，6月19日上午黄佳红10点左右去交接了工作，原告这两天均没来上班。",
      "原告为证明其主张，提供了6月8日及6月19日的文峰大世界的销售货票，被告核实称6月8日吃西瓜比赛，6月19日没有销售，本院认为，被告未能提供证据证明6月8日被告无销售收入以及原告在该日未上班，故应承担举证不能的法律后果。",
      "对原告陈述6月8日上班的事实，本院予以采信。",
      "至于6月19日，原告在本案中陈述黄佳红在19日上班时间与（2019）苏0681民初920号一案中黄佳红的陈述相互矛盾，黄佳红陈述“在19日上午与被告进行了交接、被告代理人让其打电话叫原告施群不要上班了”，被告对此认可，故被告抗辩原告6月19日未上班，符合常理，本院予以采信。",
      "原告要求被告支付满勤奖120元，因该月上班并未满勤，故本院不予支持。",
      "综上，本院认定原告2018年6月份工资为2004元（18班×80元/班+180元+销售提成384元）。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国劳动合同法》第三十条  第一款  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，判决如下:",
      "被告南通大自然鞋业有限公司于本判决发生法律效力之日起十日内支付原告施群2018年5月工资4067元、2018年6月工资2004元，合计6071元。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取计5元，由被告南通大自然鞋业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员孟园园",
      "二〇一九年八月二十二日",
      "法官助理潘小维",
      "书记员黄菊"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "江苏省启东市人民法院",
    "案号": "（2019）苏0681民初4496号",
    "时间": "2019年08月22日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}