{
  "title": "湛江开发区树民贸易有限公司、广东中烟工业有限责任公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:湛江开发区树民贸易有限公司。",
      "住所地:广东省湛江市人民大道中40号城市尚品大厦*座****室。",
      "法定代表人:黄光柱，经理。",
      "委托诉讼代理人:杨卓伟，广东卫义律师事务所律师。",
      "委托诉讼代理人:郑灿华，广东卫义律师事务所律师。",
      "上诉人（原审被告）:广东中烟工业有限责任公司。",
      "住所地:广东省广州市天河区林和西横路***号****楼。",
      "法定代表人:唐健，总经理。",
      "委托诉讼代理人:富君，北京市君合（广州）律师事务所律师。",
      "委托诉讼代理人:邢晶晶，北京市君合（广州）律师事务所律师。",
      "原审第三人:湛江市高岭土公司。",
      "住所地:广东省湛江市赤坎区海滨六路*号。",
      "诉讼代表人:湛江市高岭土公司破产清算小组。",
      "委托诉讼代理人:陈志，广东国邦律师事务所律师。",
      "原审第三人:湛江市科林高岭土有限公司。",
      "住所地:广东省湛江市赤坎区双港路**号。",
      "诉讼代表人:湛江市科林高岭土有限公司破产清算小组。",
      "委托诉讼代理人:陈志，广东国邦律师事务所律师。"
    ],
    "explain": [
      "上诉人湛江开发区树民贸易有限公司（以下简称树民公司）、广东中烟工业有限责任公司（以下简称中烟公司）因与原审第三人湛江市高岭土公司（以下简称高岭土公司）、湛江市科林高岭土有限公司借款合同纠纷一案，不服广东省湛江市中级人民法院（2011）湛中法民二初字第3号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "树民公司上诉请求:1、撤销一审判决第三判项，改判中烟公司赔偿自2001年12月14日起至2014年12月25日止期间的资金占用损失（以39728640元为基数，按照中国人民银行公布的同期同类贷款利率计算）给树民公司；2、本案全部诉讼费用由中烟公司承担。",
      "事实和理由:一审判决理由错误，理由与结论之间没有必然联系。",
      "一审判决认为:“树民公司要求从2001年12月14日起计算资金占用损失不合理，本院不予支持。",
      "”其理由是:“本院受理高岭土公司破产案后，原债权人中行湛江分行已向本院申报了全部债权，湛江卷烟厂无法再就将来求偿权申报债权”。",
      "此理由与结论之间没有必然联系，显属判决理由错误。",
      "另外，树民公司请求从2001年12月14日起计算资金占用损失，依据充分，与现行法律并无冲突，法院不应驳回。",
      "中烟公司辩称:一审驳回树民公司要求破产宣告日到破产终结日的资金占用费是正确的，但支持破产终结后的资金占用费是错误的。",
      "根据担保的从属性，当主债务人破产时，中国银行湛江分行申报案涉贷款本金和利息，案涉贷款已丧失继续计算利息及资金占用费的基础。",
      "根据《最高人民法院关于审理金融不良债权转让案件工作会议纪要》第九条的规定，受让人向国有企业债务人主张不良债权受让日之后的利息的，人民法院不予支持。",
      "且受让不良债权不能计息，包括复利以及迟延履行利息均不能继续计算。",
      "根据担保法司法解释第44条，债权人申报债权后在破产程序中未受清偿的部分，债权人方可向保证人主张承担保证责任，而中国银行湛江分行申报的债权仅是中国银行湛江分行主张的本金和利息，并不包含高岭土公司破产之后至破产终结乃至树民公司受让案涉债权期间的利息。",
      "并且根据《破产法》第四十六条第二款债权附加的利息至债务人破产申请受理时停止计息的规定，案涉贷款也应从湛江市中级人民法院裁定受理高岭土公司破产申请之日起停止计息，作为案涉贷款保证人的中烟公司若承担的保证债务范围超过主债务人高岭土公司、科林高岭土公司应承担债务的范围，完全违背法律规定，对保证人极不公平。",
      "案涉债权即使成立，自2001年12月13日之后不再计息是完全正确的。",
      "高岭土公司、科林高岭土公司针对树民公司的上诉共同发表意见称:坚持一审时的意见。",
      "中烟公司上诉请求:1、撤销一审判决；2、依法改判驳回树民公司全部诉讼请求；3、树民公司承担本案全部诉讼费用。",
      "事实和理由:一、一审判决认定案涉贷款原债权人中国银行湛江分行起诉时，保证期间尚未起算是错误的。",
      "中国银行湛江分行于1999年6月28日已经将案涉贷款作为逾期贷款向高岭土公司催收逾期贷款本息，因此案涉贷款保证期间最晚至1999年12月25日已经届满，中国银行湛江分行在保证期间内未向保证人原湛江卷烟厂主张保证责任，中烟公司依法不承担保证责任。",
      "1、《保证合同》约定由湛江卷烟厂就案涉贷款承担连带清偿责任，但合同中并未约定具体的保证期间，根据《担保法》第二十六条第一款“连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任”的规定，湛江卷烟厂的保证期间应为主债务履行期届满日起六个月。",
      "尽管《借款合同》约定的借款期限至2002年7月1日止，但《催收逾期贷款通知书》显示中国银行湛江分行于1999年6月28日已将案涉贷款作为逾期贷款向高岭土公司催收本金和利息，且高岭土公司盖章确认承诺偿还包括案涉贷款在内的本金和利息，充分证明案涉贷款最迟在该日前已经全部提前到期，高岭土公司履行还款义务的履行期限已提前，最迟于该日届满，保证期间不迟于1999年6月29日起算，最迟于1999年12月25日已经届满。",
      "2、一审判决认定《催收逾期贷款通知书》系概括要求债务人归还贷款的本金和利息，对于借款期限已届满的借款而言，催收的应为已逾期的本金和利息，对借款期限未届满的案涉借款，因未明示提前收回贷款，催收的应为已逾期的利息部分，不包括未逾期的本金和利息。",
      "该理解是明显错误的。",
      "对催款通知文字的解释应当具有一致性，应采用统一标准。",
      "存款通知在每笔贷款后均列有借款合同约定的借款期限，仅从催款通知所列合同载明借款期限的文字根本无法得出结论，不能据此直接推断案涉贷款未到期。",
      "一审判决对催款通知的解释与当时的法律规定相悖。",
      "3、结合高岭土公司和中国银行湛江分行的交易情况、《借款合同》的约定，可以进一步推断出案涉贷款至迟在催收日已经到期。",
      "二、一审判决认定案涉债权金额缺乏依据且存在明显错误。",
      "1、一审判决判令中烟公司承担的费用金额有误。",
      "中国银行湛江分行在高岭土公司破产程序中提交的《申请债权书》称截至2001年12月13日，高岭土公司共欠其三笔款项，提交的破产债权审核报告确认的“其他费用”一栏“人民币389600元”，从金额推断，一审判决判令中烟公司承担的“其他费用”包括前述三笔借款债权实现的全部费用，超出案涉债权的范围。",
      "并且树民公司从未提交任何证据证明本案发生的诉讼费用、执行费和送达费具体金额，由于本案被提审，这些费用最终如何负担也将取决于最终裁判，并非确定债权。",
      "一审判决以破产清算组确认的中国银行湛江分行申报债权金额包括费用389600元认定案涉保证债权的金额包括这些费用没有事实依据。",
      "一审判决确认的案涉债权金额包括本案全部诉讼费，却又判令中烟公司、树民公司各自承担部分诉讼费，树民公司因此获得双重收益，明显错误。",
      "2、一审判决未查明案涉贷款利息计算方式和依据。",
      "本案为提审后发回重审案件，发回重审的理由之一是:对于涉案合同的结息方式及认定依据，原审判决未予查清并作说明。",
      "此次重审一审法院仍未查明涉案合同的结息方式和计算依据，一审判决确认案涉债权利息金额缺乏证据支持。",
      "三、一审判决确认案涉债权按照人民币计价错误。",
      "1、一审判决混淆了案涉债权的结算币种和偿还债务所使用币种两个概念。",
      "高岭土公司与中国银行湛江分行签订的借款合同约定借款、还款币种均是美元，高岭土公司偿还债务、保证人承担保证责任均应以美元为币种，这也完全符合中国人民银行和国家外汇管理局关于外汇贷款管理的规定。",
      "2、破产债权审核报告确认的案涉债权仍为美元债权，之所以将美元债权折算为人民币是因为需将所有申报的债权换算为同一币种在破产程序中计算其占全部申报债权的清偿比例。",
      "一审判决的理解是错误的。",
      "3、破产程序系债务人自身的债权债务清偿程序，与保证人不具有直接关系，即使债务人同意按人民币折算案涉贷款，对保证人不产生任何约束力。",
      "四、一审判决判令中烟公司支付资金占用费并按照人民币贷款利率计算资金占用费缺乏法律依据。",
      "1、保证人保证责任是对主合同债务人不履行债务的一种担保责任，除法律法规规定的保证责任外，保证人不承担额外的赔偿责任。",
      "湛江卷烟厂并入中烟公司后，中烟公司主动参加本案诉讼，不存在逃避义务的情况，《保证合同》第十条第三款不适用于本案，一审扩大该条款的适用范围，将资金占用费归入直接经济损失并依据《保证合同》该条规定支持树民公司资金占用费是错误的。",
      "2、案涉主债权金额在中国银行湛江分行申报破产债权时即已固定，保证人承担的保证责任在性质上具有从属性，以主债务范围为限，一审判令中烟公司承担主债权之外的资金占用费违反了《担保法》规定。",
      "3、如前所述，案涉债权为美元债权，折算成人民币计价并按照人民币贷款利率计算资金占用费，无合同依据和法律依据。",
      "五、本案系按照审判监督程序由湛江市中级人民法院提审的案件，审理范围应严格限于原审审理范围，一审法院准许中国信达广州办事处、树民公司变更诉讼请求，导致本案审理突破原审审理范围，违反审判监督程序基本原则，程序违法。",
      "1、湛江市经济技术开发区人民法院已就案涉法律关系作出生效裁判，湛江市中级人民法院以原审判决错误为由撤销原审判决并提审，本案属于《民事诉讼法》规定的再审案件。",
      "2、审判监督程序中当事人不能变更诉讼请求，一审法院准许中国信达广州办事处、树民公司在一审阶段两度变更诉讼请求，程序严重违法。",
      "六、中国银行湛江分行发放案涉贷款违背《商业银行法》、《贷款通则》、当时适用的《借款合同条例》和《中国银行外汇贷款项目审批和管理的暂行规定》等法律法规和规章，构成违法放贷，借款合同依法应认定无效。",
      "一审判决认为该等违法行为不导致借款合同无效是错误的。",
      "1、无论是案涉贷款发生之前还是之后，高岭土公司的开办单位均未投入任何资金，因此高岭土公司的法人资格依法应予否定，其根本不具备案涉贷款借款人资格。",
      "2、高岭土公司在案涉贷款发生前已长期拖欠中国银行湛江分行多笔巨额贷款本息未还，不符合法定借款条件。",
      "七、案涉保证合同是无效的，一审判决认定保证合同有效属于法律适用错误。",
      "1、借款合同无效导致保证合同无效。",
      "2、中国银行湛江分行和高岭土公司向湛江卷烟厂隐瞒了二者之间自八十年代中期延续至案涉贷款发生时久拖不决的逾期贷款关系，且高岭土公司对湛江卷烟厂谎称案涉项目已投入财政和自有资金4500万元，与事实严重不符，对湛江卷烟厂构成恶意欺诈和隐瞒，中烟公司依法应免除保证责任。",
      "3、湛江卷烟厂系在湛江市政府指令下提供案涉保证，并非真实意思表示，违背自身真实意思表示签署的保证合同应认定为无效合同。",
      "八、科林高岭土公司是案涉贷款的主债务人之一，中国银行湛江分行放弃在科林高岭土公司破产程序中受偿的部分，中烟公司可免除保证责任。",
      "1、科林高岭土公司由高岭土公司分立而来，是案涉贷款的主债务人之一。",
      "2、中国银行湛江分行当时已向科林高岭土公司申报债权，中烟公司作为保证人无法就同一笔债权进行申报，科林高岭土公司没有对此进行分配，案涉债务应由高岭土公司、科林高岭土公司共同承担，科林高岭土公司理应认可中国银行湛江分行申报的债权并进行分配，但拒绝中国银行湛江分行申报债权参与分配，中国银行湛江分行未提出异议，对案涉债权未受清偿存在重大过失，对其应受偿而因自身原因未受偿部分中烟公司不应承担保证责任。",
      "3、案涉贷款并非用于高岭土公司，实际被科林高岭土公司使用，构成贷款挪用。",
      "高岭土公司的分立完全改变了高岭土公司的资产状况，其实质性资产被全部转移给科林高岭土公司，大大增加了湛江卷烟厂作为保证人的风险，构成对担保人利益的实质性损害。",
      "中国银行湛江分行在分立行为发生后仍向高岭土公司提供巨额贷款，并且在科林高岭土公司设立后向科林高岭土公司提供上千万的贷款，同时要求高岭土公司以其主要资产提供抵押，使高岭土公司的财务状况和偿债能力进一步恶化，更大程度损害了湛江卷烟厂作为案涉贷款保证人的合法权益。",
      "根据《担保法》第二十三条的规定，中烟公司不应再承担保证责任。",
      "树民公司辩称:对于案涉借款合同及保证合同的效力，中烟公司说了很多理由，但没有法律、行政法规的效力性强制性规定明确认定合同无效。",
      "《贷款通则》属于部门规章，不能作为认定合同效力的依据。",
      "中烟公司提出因为湛江市政府施压其才提供了担保，但根据《担保法》的规定，任何单位和个人不能强令银行等金融机构或者企业为他人提供保证，如果强迫提供保证有权拒绝。",
      "中烟公司作为理性的市场主体完全可以根据自己的理性判断到底该不该提供担保。",
      "中烟公司称科林高岭土公司是案涉贷款的主债务人之一，中国银行湛江分行放弃在高岭土公司破产程序中受偿的部分，中烟公司可免除担保责任，该观点不符合事实。",
      "中国银行湛江分行1997年7月2日发放贷款是发放给高岭土公司的，当时科林高岭土公司还不存在对于从高岭土公司分立出科林高岭土公司的行为是否导致中烟公司承担保证责任，《担保法》第二十三条规定的是债权人许可债务人转让债务，保证人对未经其同意转让的债务不再承担保证责任，本案债权人从未许可债务人转让债务。",
      "高岭土公司、科林高岭土公司针对中烟公司的上诉共同发表意见称:一、湛江市中级人民法院已裁定高岭土公司进入破产程序。",
      "二、根据高岭土公司的破产分配方案，已确认案涉债权的受偿利益以及清偿了案涉债权。",
      "三、本案债权债务纠纷与高岭土公司、科林高岭土公司无关。",
      "中国银行湛江分行向一审法院起诉时提出诉讼请求:1、依法判令高岭土公司偿还借款本金480万美元及相应的利息；2、湛江卷烟厂对上述债务承担连带清偿责任；3、由高岭土公司、湛江卷烟厂承担本案的全部诉讼费用。",
      "中国信达广州办事处受让案涉债权并参加诉讼后，请求科林公司承担连带清偿责任。",
      "事实和理由:1997年7月2日中国银行湛江分行与高岭土公司签订一份编号为“湛中银贷字第97006号”《借款合同》。",
      "该合同约定借款金额为480万美元，期限为5年，利率按中国人民银行外汇固定资产贷款5年6个月浮动利率执行，按月结息还息。",
      "同日，其又与高岭土公司、湛江卷烟厂签订了一份编号为“湛中银贷字第97006号”《保证合同》。",
      "该合同约定湛江卷烟厂作为高岭土公司上述借款的保证人，高岭土公司不能偿还上述借款的本息时，由湛江卷烟厂承担连带清偿责任。",
      "1997年7月2日划付贷款480万美元给高岭土公司后。",
      "上述贷款至今已3年6个月，但是高岭土公司不按合同约定按月结息还息，已构成违约，且高岭土公司目前经营严重亏损，负债累累，已严重危及贷款的安全，根据约定，银行有权提前收回已发放的贷款。",
      "中国信达广东分公司在本案2011年2月14日重审立案后变更诉讼请求为:1、判令中烟公司清偿借款本金480万美元及全部利息（计至2001年12月13日的利息为1795150.68美元，2001年12月13日之后至实际给付之日止的利息按中国人民银行同期外汇贷款利率计付）；2、案件受理费由中烟公司承担。",
      "事实和理由:1997年7月2日，中国银行湛江分行与高岭土公司签订一份编号为“湛中银贷字第97006号”《借款合同》。",
      "该合同约定借款金额为480万美元，期限为5年，利率按中国人民银行外汇固定资产贷款5年期6个月浮动利率执行，按月结息还息。",
      "同日，中国银行湛江分行与高岭土公司、湛江卷烟厂签订了一份编号为“湛中银贷字第97006号”《保证合同》，湛江卷烟厂前述借款提供连带责任担保。",
      "上述合同签订后，中国银行湛江分行向高岭土公司发放了贷款。",
      "贷款发放后，中烟公司和高岭土公司、科林公司未按照合同的约定归还借款本金及利息。",
      "2004年6月25日，中国信达广州办事处从中国银行湛江分行受让了上述债权。",
      "中烟公司作为上述贷款的连带责任保证人，在第三人未归还借款本金及利息的情况下，应按照合同约定承担连带清偿责任，及时向中国信达广东分公司清偿贷款，中烟公司拒不清偿贷款的行为严重违反了合同约定。",
      "树民公司受让债权并参加诉讼后变更诉讼请求为:1、判令中烟公司偿还树民公司在高岭土公司破产清算程序未受清偿的债权4669.153688万元；2、判令中烟公司赔偿自2001年12月14日起至上述债权清偿之日止期间的资金占用损失（以3972.8640万元为基数，按照中国人民银行公布的同期同类贷款利率计算）给树民公司；3、本案全部诉讼费用由中烟公司承担。",
      "事实和理由:根据本案实际，由于案涉债权的债务人高岭土公司于2001年12月13日由湛江市中级人民法院以（2010）湛中法破字第10号民事裁定，裁定进入破产清算程序。",
      "2002年5月20日高岭土公司破产清算小组作出的《湛江市高岭土公司债权人资格审查和破产债权数额审核报告》，审核确认至2001年12月13日止本案借款债权本金480万美元（折合人民币3972.8640万元）、利息179.515068万美元（折合人民币1485.810315万元）以及其他费用38.9622万元，共计人民币5497.636515万元。",
      "2015年4月1日，湛江市中级人民法院作出（2010）湛中法破字第10-19号民事裁定，裁定终结高岭土公司破产清算程序。",
      "在高岭土公司破产清算程序中，树民公司仅受偿828.482827万元。",
      "尚有未受清偿的债权为4669.153688万元。",
      "依据《企业破产法》第一百二十四条关于“破产人的保证人和其他连带债务人，在破产程序终结后，对债权人依照破产清算程序未受清偿的债权，依法继续承担清偿责任”的规定，应由中烟公司清偿。",
      "在本案中，由于保证人未按案涉《保证合同》的约定承担保证责任，已造成债权人的资金被占用的实际损失。",
      "基于案涉债权的利息已计算至债务人高岭土公司破产之日即2001年12月13日止，故请求自2001年12月14日起至案涉债权清偿之日止以案涉债权本金3972.8640万元为基数，按照中国人民银行公布的同期同类贷款利率计算资金占用期间的损失。",
      "中烟公司在（2001）湛中法经初字第212号案中辩称:在湛江卷烟厂为高岭土公司借款向中国银行湛江分行提供保证担保后，随即高岭土公司派生成立科林公司，并对原公司的资产、债务进行了分立。",
      "该行为已改变了其原来的资产状况，增大担保人的担保风险，造成对担保人利益的实质性侵害。",
      "根据《中华人民共和国担保法》第二十三条  的规定，湛江卷烟厂不可能继续担保高岭土公司清偿债务。",
      "中国银行湛江分行在高岭土公司对1994年的两笔贷款逾期尚未归还的情况下，仍与高岭土公司签订了更大金额的借款合同，违背了中国人民银行发布的《贷款通则》的有关规定，其目的是要将风险嫁接给担保人，主合同当事人明显存在串通、骗取保证人提供保证的金融主观意念，其行为已构成欺诈，湛江卷烟厂不应承担民事责任。",
      "因中烟公司由湛江卷烟厂改制而来，故请求依法驳回树民公司对其诉讼请求。",
      "中烟公司在本案重审时针对中国信达广东分公司的诉讼请求、事实和理由辩称:1、中国信达广东分公司在重审程序中变更本案当事人的诉讼地位，只请求中烟公司承担还款责任，在实质上改变了本案案由，违背了广东省高级人民法院将本案发回重审要求查清事实的目的，程序有失正当。",
      "2、案涉贷款在1999年6月28日前或最迟至1999年6月28日提前到期，而中国信达广东分公司并未在随后的六个月保证期间内向湛江卷烟厂主张保证责任，中烟公司依法免除保证责任。",
      "3、由于中国银行湛江分行在借款人宣告破产时已经选择参加破产债权申报，保证人的保证期间应为破产案件终结起六个月内。",
      "借款人破产案件尚未终结，保证期间尚未起算，中国信达广东分公司无权对保证人提起本案诉讼。",
      "4、高岭土公司不具备法律规定的外汇贷款主体资格，中国银行湛江分行向高岭土公司发放案涉贷款，违反了《中华人民共和国商业银行法》第四条  、第三十五条  ，《贷款通则》第三条  ，《借款合同条例》第七条  的规定，属违法违规放贷，中国银行湛江分行与高岭土公司签订的《借款合同》属无效合同，作为从合同的《保证合同》亦应认定无效。",
      "5、中国银行湛江分行未披露高岭土公司拖欠其巨额贷款的事实，高岭土公司在致湛江卷烟厂的请求担保函中，谎称其已为案涉项目投入财政和自有资金4500万元，故双方存在恶意串通和骗取湛江卷烟厂保证的行为。",
      "高岭土公司按照中国银行湛江分行的要求，通过湛江市政府施压，湛江卷烟厂无奈才为案涉贷款提供担保并与中国银行湛江分行签订《保证合同》，并非湛江卷烟厂的真实意思表示，中烟公司依法应免除保证责任。",
      "6、高岭土公司获得案涉贷款后，分立出科林高岭土公司，改变了高岭土公司的资产状况，使其财务状况和偿债能力进一步恶化，增大了保证人的风险，中烟公司依法不应再承担保证责任。",
      "7、《借款合同》和《保证合同》均存在无效的因素，应减轻中烟公司的责任，且未受清偿部分债权须待高岭土公司和科林高岭土公司的破产案件终结后方可确定。",
      "8、保证债务金额应扣除高岭土公司已经偿还的金额，主债务的借款利息应计至高岭土公司破产申请受理日（即2001年12月13日）为止，且保证责任应以主债务人不能清偿的部分为限。",
      "9、案涉贷款应当以实际借款期限所对应的利率计收利息，不应计收复利。",
      "10、高岭土公司的开办单位没有投入任何资金，湛江土地储备中心收回高岭土公司的国有土地使用权的补偿费1000万元没有用于偿还高岭土公司和科林高岭土公司的债务，中国银行湛江分行和中国信达广东分公司未尽追索义务和不当处置的可受偿债权部分，应当视为中国银行湛江分行和中国信达广东分公司对相应债权的放弃，中烟公司对此部分债权相应免责。",
      "综上，请求驳回中国信达广东分公司的诉讼请求。",
      "中烟公司在树民公司受让本案债权后辩称，1、中烟公司在本案中，作为案涉债权的保证人，不应当承担保证责任。",
      "中国银行湛江分行在1999年6月28日向高岭土公司发出催收逾期贷款通知书，要求高岭土公司偿还案涉贷款的全部本金及利息。",
      "根据法律规定，中烟公司的保证期间从1999年6月28日起算6个月，但中国银行湛江分行并未在法定的保证期间内向原湛江卷烟厂要求承担保证责任，因此，原湛江卷烟厂依法无需承担保证责任。",
      "作为权利义务承继的中烟公司，亦无需承担保证责任偿还该债务。",
      "2、案涉贷款合同属于违法放贷，高岭土公司并不具备案涉借款的主体资格。",
      "该无效因素应当认定贷款合同是无效合同。",
      "保证合同也应当认定无效。",
      "由于原湛江卷烟厂对此没有过错，中烟公司依法也不承担该保证责任。",
      "由于中国银行湛江分行和高岭土公司对原湛江卷烟厂隐瞒巨大债务，存在串通、骗取原湛江卷烟厂提供保证的行为。",
      "因此，中烟公司依法不应承担保证责任。",
      "3、树民公司要求按照人民币偿还贷款的请求不成立。",
      "案涉债权属于外币美元贷款，借款合同第一条明确约定，贷款的货币种类是美元，金额是480万，即使退一步，需要偿还该借款也应当以美元为货币种类。",
      "树民公司无权要求以人民币的币种进行偿还。",
      "4、针对树民公司变更的诉讼请求，要求中烟公司赔偿自2001年12月14日起至债权清偿之日止的资金占用损失请求不能成立。",
      "无论是原湛江卷烟厂还是中烟公司，均无占用案涉贷款的事实。",
      "因此，树民公司要求中烟公司承担资金占用损失没有事实基础和法律依据。",
      "并且，树民公司要求按中国人民银行公布的同期同类贷款利息计算资金占用损失缺乏依据。",
      "即使按照案涉贷款计息相关规定，根据高岭土公司的破产事实，依据当时破产有效的规定，即《破产法（试行）》第四十六条，破产债权的计息应当计算至破产债权宣告之日止，而当时案涉贷款中国银行湛江分行向高岭土公司破产清算组申报案涉债权及利息，因此，即使按照树民公司的计息计算标准，该利息在2001年12月13日之后也不应当计算利息。",
      "根据担保法基本理论，保证具有从属性，在主债务利息只计算至2001年12月13日前提下，树民公司主张中烟公司承担2001年12月13日之后的利息违反了该保证从属性的规定，是不成立的。",
      "5、树民公司针对利息的计算，未提供任何符合合同约定及法律规定的计算明细及说明。",
      "原审法院查明如下事实:1997年7月2日，中国银行湛江分行与高岭土公司签订一份编号为“湛中银贷字第97006号”《借款合同》。",
      "该合同约定:借款金额为480万美元，期限为5年，即从1997年7月2日至2002年7月1日；利率按中国人民银行外汇固定资产贷款5年期6个月浮动利率执行，按结息（一审法院根据相关事实认定为“按季结息”）；对结息日不能支付的利息，计收复利。",
      "贷款逾期后按中国人民银行公布的罚息标准加收罚息；在合同有效期内，借款人或保证人因经营管理不善，发生亏损等危及贷款安全时，贷方可提前收回已发放的贷款本息等。",
      "同日，中国银行湛江分行与高岭土公司、湛江卷烟厂签订了一份编号为“湛中银贷字第97006号”《保证合同》。",
      "该合同约定:湛江卷烟厂作为高岭土公司上述借款的保证人，高岭土公司不能偿还上述借款的本息时，由湛江卷烟厂承担连带清偿责任，湛江卷烟厂保证在接到中国银行湛江分行书面索款通知后10个营业日内清偿上述款项；湛江卷烟厂若发生变更、撤销，本保证合同项下的全部义务由变更后的机构承担，或由高岭土公司和湛江卷烟厂落实为中国银行湛江分行接受的新的保证人；湛江卷烟厂代高岭土公司清偿借款本息及费用后，有权向高岭土公司追偿；湛江卷烟厂违反合同第四条的约定，应由变更后的机构支付违约金，给中国银行湛江分行造成经济损失，且违约金数额不足以弥补所受损失，还应赔偿中国银行湛江分行直接经济损失等。",
      "上述合同订立后，中国银行湛江分行于1997年7月2日划付贷款480万美元给高岭土公司。",
      "1997年11月12日，高岭土公司投资设立科林高岭土公司。",
      "其后，高岭土公司和科林高岭土公司均不能正常开展经营活动，长期处于亏损状态。",
      "1999年6月28日，中国银行湛江分行向高岭土公司发出一份《催收逾期贷款通知书》，一并催收包括案涉贷款在内8笔贷款逾期的本金和利息，案涉贷款以外的7笔贷款均已到期，高岭土公司在该《催收逾期贷款通知书》上盖章确认。",
      "中国银行湛江分行起诉时提交证据《高岭土公司利息表》，主张高岭土公司拖欠1998年3月21日至2000年9月20日期间的借款利息为1071919.63美元，并将该期间高岭土公司于2000年6月29日向中国银行湛江分行偿还的利息9万美元纳入利息表中予以抵扣。",
      "2001年3月31日，中国银行湛江分行以高岭土公司不按合同约定按月结息还息，已构成违约，且高岭土公司目前经营严重亏损，负债累累，已严重危及贷款的安全，银行有权提前收回已发放的贷款为由，向湛江经济技术开发区人民法院提起诉讼，请求高岭土公司清偿案涉贷款本金480万美元及利息，湛江卷烟厂对案涉债务本金及利息承担连带清偿责任。",
      "该院受理后，追加科林高岭土公司为本案共同被告参加诉讼。",
      "该院于2001年8月20日作出（2001）湛开发经初字第115号民事判决。",
      "2001年11月26日，一审法院以案件的管辖不符合法定程序为由作出[2001]湛中法再经字第11号民事裁定，裁定撤销湛江经济技术开发区人民法院（2001）湛开发经初字第115号民事判决，本案由一审法院按一审程序审理。",
      "并于2001年12月6日由一审法院立案受理，案号为（2001）湛中法经初字第212号。",
      "2004年6月25日，中国银行湛江分行与中国信达广州办事处签订《债权转让协议》，约定中国银行湛江分行对高岭土公司在本案中的权益让与中国信达广州办事处享有。",
      "并于2005年1月10日在《羊城晚报》上刊登《债权转让暨催收公告》。",
      "2010年3月5日，中国信达广州办事处请求变更其为本案的诉讼主体，以承继中国银行湛江分行在本案中所享有的全部权利。",
      "2010年3月29日，中国信达广州办事处请求将湛江卷烟厂变更为中烟公司作为本案被告，并同意追加科林公司为本案被告。",
      "2010年5月11日经一审法院通知，高岭土公司破产清算小组和科林高岭土公司破产清算小组作为破产企业管理人参与诉讼。",
      "中烟公司因基于改制关系兼并湛江卷烟厂参与诉讼。",
      "同时，根据中国银行湛江分行的申请，并因其在本案所享有的相关权益已让与中国信达广州办事处而通知退出本案诉讼。",
      "根据中国信达广州办事处申请并因其已概括受让中国银行湛江分行的权益而作为本案的原告参加诉讼。",
      "本案被发回重审后，中国信达广东分公司在2011年3月14日的起诉状中将高岭土公司和科林公司列为本案第三人，并变更诉讼请求为判令中烟公司清偿借款本金480万美元及全部利息（计至2001年12月13日的利息为1795150.68美元，2001年12月13日后至实际给付之日止的利息按中国人民银行同期外汇贷款利率计付）。",
      "并于同日在《申请书》中向一审法院申请撤回要求高岭土公司偿还借款本金480万美元及相应利息、科林公司承担连带责任的诉讼请求。",
      "2011年11月15日，一审法院以本案的处理须以高岭土公司和科林高岭土公司的破产清算程序的处理结果作依据为由，裁定中止本案诉讼。",
      "2014年4月24日，中国信达广东分公司与树民公司签订《债权转让合同》，约定中国信达广东分公司将本案债权转让给树民公司，并注明高岭土公司已破产清算，破产清算组审核确认的债权与本债权明细所列债权略有差异，请买受人留意并承担因此造成的一切后果。",
      "中国信达广东分公司于2014年7月31日在《南方日报》上刊登《债权转让暨催收公告》。",
      "根据中国信达广东分公司和树民公司的申请，一审法院于2015年11月13日裁定变更本案的原告为树民公司，中国信达广东分公司在本案中原告的权利义务由树民公司继受。",
      "树民公司受让本案债权后，以其正与中烟公司进行庭外和解为由，于2016年1月7日向一审法院申请延迟审理本案。",
      "一审法院组织双方进行了调解，但未能达成调解协议。",
      "2016年9月29日，树民公司以双方没有和解基础为由，申请一审法院恢复本案审理程序，并以一审法院已裁定终结高岭土公司破产清算程序，破产清算程序已确定本案未受清偿的债权为46691536.88元为由，在2016年12月16日的《变更诉讼请求申请书》中向一审法院申请将“判令中烟公司清偿借款本金480万美元及全部利息（计至2001年12月13日的利息为1795150.68美元，2001年12月13日后至实际给付之日止的利息按中国人民银行同期外汇贷款利率计付）”的诉讼请求变更为:“1、判令中烟公司偿还树民公司在高岭土公司破产清算程序未受清偿的债权人民币46691536.88元；2、判令中烟公司赔偿自2001年12月14日起至上述债权清偿之日止期间的资金占用损失（以人民币39728640元为基数，按照中国人民银行公布的同期同类贷款利率计算）给树民公司；3、本案的全部诉讼费用由中烟公司承担”。",
      "2001年12月13日，一审法院分别作出[2001]湛中法破字第9号和第10号民事裁定书，宣告高岭土公司和科林高岭土公司进入破产还债程序。",
      "本案诉讼期间，中国银行湛江分行向一审法院（[2001]湛中法破字第10号案）申报截止2001年12月13日的债权，本金为480万美元，利息为1795150.68美元，诉讼费290356元，执行费43314元、借款案件送达费360元。",
      "2002年5月20日，高岭土公司破产清算小组作出《湛江市高岭土公司债权资格审查和破产债权数额审核报告》（含附件《破产债权申报审核明细表》），确认中行湛江分行二笔债权截止2001年12月13日的本息，其中案涉借款本金为480万美元（折人民币39728640元），利息为1795150.68美元（折人民币14858103.15元），其他费用389622元，合计金额总计54976365.15元；另一笔债权350万元及利息合计为5479739.61元。",
      "2005年4月7日，高岭土公司破产清算小组与湛江土地储备中心签订了《收回国有土地使用权协议书》，约定由湛江土地储备中心以1000万元的补偿款收回位于湛江市赤坎区海滨六路4号的39590平方米土地使用权。",
      "该土地的抵押权人湛江市金万业投资发展有限公司于2008年11月11日向一审法院提起诉讼，请求确认上述《收回国有土地使用权协议书》无效。",
      "一审法院于2009年12月15日作出（2008）湛中法民三初字第23号民事判决，确认上述协议书无效。",
      "广东省高级人民法院于2010年8月30日作出（2010）粤高法民一终字第33号民事判决，驳回上诉，维持原判。",
      "后一审法院以（2001）湛中法民破字第10－12号民事裁定拍卖该土地使用权并将拍卖价款8000万元用于清偿该破产案件的债权，抵押权人湛江市金万业投资发展有限公司的债权40770606.65元优先受偿后，余款按比例清偿普通债权人的债权。",
      "2014年11月13日，科林高岭土公司破产清算小组作出《湛江市科林高岭土有限公司破产财产分配方案》，债权人高岭土公司的债权额为80106040.16元，受偿率为0。",
      "同年12月16日，一审法院作出（2001）湛中法破字第9－19号民事裁定，确认第二次债权人会议通过的《湛江市科林高岭土有限公司破产财产分配方案》。",
      "2014年11月27日，高岭土公司破产清算小组作出《湛江市高岭土公司破产财产分配方案》，债权人树民公司的债权额为60456104.76元，受偿率为15.0698%，可受偿分配金额为9110598.51元。",
      "一审法院于2014年12月16日作出（2001）湛中法破字第10－18号民事裁定，确认第二次债权人会议通过的《湛江市高岭土公司破产财产分配方案》。",
      "2015年3月31日，一审法院裁定终结科林高岭土公司破产程序；同年4月1日，一审法院裁定终结高岭土公司破产程序。",
      "中国信达广州办事处于1999年10月8日成立，2010年7月8日变更为中国信达广东分公司。",
      "树民公司于2014年1月22日成立，属于有限责任公司。",
      "湛江卷烟厂1977年6月8日成立。",
      "2004年10月8日国家烟草专卖局作出国烟法[2004]668号《国家烟草专卖局关于广东卷烟工业企业合并重组的批复》，同意将湛江卷烟厂合并重组于广东卷烟总厂，湛江卷烟厂成为广东卷烟总厂的生产点。",
      "2006年5月23日湛江卷烟厂被注销。",
      "2006年11月3日国家烟草专卖局作出国烟法[2006]772号《国家烟草专卖局关于广东卷烟工业企业管理体制改革的批复》，同意将广东卷烟总厂和广东中烟工业公司合并成为一个法人实体，保留广东中烟工业公司的企业名称，下设湛江卷烟厂为不具法人资格的卷烟生产厂。",
      "2006年12月6日广东卷烟总厂湛江卷烟厂变更为广东中烟工业有限责任公司湛江卷烟厂。",
      "2007年11月7日广东中烟工业公司变更登记为现名。",
      "2009年11月3日广东卷烟总厂被核准注销登记。",
      "1986年10月27日，湛江市建材工业公司、湛江瓷厂、湛江耐火材料厂、湛江砖瓦厂联合成立湛江市高岭土开发公司，性质为全民所有制企业。",
      "湛江市财政局于1989年7月1日向湛江市工商行政管理局出具《工商企业资金信用证明》，证明高岭土公司的国家固定资金为人民币50万元，湛江会计师事务所也于1989年7月3日出具《验资报告书》，证明注册资金人民币50万元经查验属实，湛江市工商行政管理局在湛江市高岭土开发公司的开业登记事项中记载注册资金为人民币50万元。",
      "1996年12月3日，湛江市高岭土开发公司变更为现名。",
      "1997年11月12日经工商注册登记，从高岭土公司中分立出科林高岭土公司，高岭土公司认缴出资额1000万元，实缴出资额1000万元。",
      "原审认为:原债权人中国银行湛江分行于2001年3月31日起诉要求借款人和保证人承担还款责任或者保证责任，案由为借款合同纠纷，案件包含借款合同法律关系和保证合同法律关系。",
      "本案被发回重审期间，债权受让人受让本案债权后，撤回要求高岭土公司和科林高岭土公司承担还款责任的诉讼请求，并变更诉讼请求为只要求保证人中烟公司偿还树民公司在高岭土公司破产清算程序未受清偿的债权及2001年12月14日起至上述债权清偿之日止期间的资金占用损失，导致本案的法律关系仅余债权人与保证人之间的保证合同法律关系，故本案应定性为保证合同纠纷。",
      "相应地高岭土公司和科林高岭土公司的诉讼主体地位由被告转为第三人。",
      "综合原告起诉的事实、理由及被告、第三人的答辩意见，本案的争议焦点为:1、在原告已选择申报破产债权的情况下，原告是否有权对保证人提起本案诉讼；2、原告变更诉讼请求导致本案案由发生变化是否程序失当；3、案涉《借款合同》和《保证合同》是否有效；4、本案主债务尚未清偿的借款本息是否已经确定；5、原告是否存在未尽追索义务和不当处置可受偿债权的行为；6、案涉贷款应以何种币种结算；7、案涉贷款是否可以计收复利；8、本案的保证期间是否已过；9、从高岭土公司分立出科林高岭土公司的行为是否导致中烟公司不再承担保证责任；10、中烟公司应否承担资金占用损失。",
      "1、关于在原告已选择申报破产债权的情况下，原告是否有权对保证人提起本案诉讼的问题。",
      "中国银行湛江分行在宣布借款提前到期并提起诉讼后，高岭土公司和科林高岭土公司才进入破产还债程序，根据最高人民法院《关于对云南省高级人民法院就如何适用《关于适用《中华人民共和国担保法》若干问题的解释》第四十四条  请示的答复》关于“《关于适用《中华人民共和国担保法》若干问题的解释》（以下简称担保法司法解释）第四十四条  第二款  规定的债权人应在破产程序终结后六个月内要求保证人承担保证责任的规定，仅适用于债务人在破产程序开始时保证期间尚未届满，而在债权人申报债权参加清偿破产财产程序期间保证期间届满的情形。",
      "即在上述情况下，考虑到债权人在债务人破产期间不便对保证人行使权利，债权人可以在债务人破产终结后六个月内要求保证人承担保证责任。",
      "你院请示的昆明电缆厂与交通银行昆明分行、昆明电缆股份有限公司担保借款合同纠纷案中，债权人交通银行昆明分行已经在保证期间内、债务人破产程序前要求保证人承担保证责任，因此，不适用担保法司法解释第四十四条第二款的规定”的答复意见，本案显然不适用最高人民法院《关于适用《中华人民共和国担保法》若干问题的解释》第四十四条  第二款  的规定，中烟公司抗辩主张中国银行湛江分行在借款人宣告破产时已经选择申报破产债权，保证人的保证期间应为破产案件终结后六个月内。",
      "借款人破产案件尚未终结，保证期间尚未起算，中国信达广东分公司无权对保证人提起本案诉讼的理由不能成立，一审法院不予采纳。",
      "2、关于原告变更诉讼请求导致本案案由发生变化是否程序失当的问题。",
      "原告在本案发回重审时变更诉讼请求是其处分自己诉讼权利的行为，符合《中华人民共和国民事诉讼法》第五十一条  关于“原告可以放弃或者变更诉讼请求。",
      "被告可以承认或者反驳诉讼请求，有权提起反诉”的规定，高岭土公司和科林高岭土公司转为第三人继续参加诉讼后，两公司诉讼主体地位的改变并不会导致本案相关事实不能查清。",
      "中烟公司抗辩提出原债权人中国信达广东分公司在重审程序中变更本案当事人的诉讼地位，只请求中烟公司承担还款责任，在实质上改变了本案案由，违背了广东省高级人民法院将本案发回重审以查清事实的目的，程序有失正当的理由不能成立，一审法院不予采纳。",
      "3、关于案涉《借款合同》和《保证合同》是否有效的问题。",
      "原合同主体中国银行湛江分行与高岭土公司、湛江卷烟厂在平等、自愿的基础上所缔结的《借款合同》和《保证合同》，反映了订约主体的真实意思表示，其内容并不违反当时的国家法律、行政法规的效力性强制性规定，应认定为合法有效。",
      "中烟公司抗辩主张高岭土公司不符合法律规定的贷款条件，不具备案涉借款的主体资格，中国银行湛江分行向高岭土公司发放涉案贷款违反《中华人民共和国商业银行法》、《贷款通则》、《借款合同条例》的相关规定，属违法违规放贷。",
      "高岭土公司存在该无效因素应当认定《借款合同》是无效合同，《保证合同》也应当认定无效。",
      "但中烟公司所依据《中华人民共和国商业银行法》、《贷款通则》、《借款合同条例》的相关法条并非效力性强制性规定，且《贷款通则》属于部门规章，不能作为认定合同效力的依据。",
      "故中烟公司以中国银行湛江分行违法发放案涉贷款、高岭土公司不具备案涉借款的主体资格为由主张案涉借款合同和保证合同无效的理由不成立，一审法院不予支持。",
      "中烟公司还抗辩称中国银行湛江分行和高岭土公司存在恶意串通和骗取湛江卷烟厂保证的行为，高岭土公司按照中国银行湛江分行的要求，通过湛江市政府施压，湛江卷烟厂无奈才为案涉贷款提供担保并与中国银行湛江分行签订《保证合同》，并非湛江卷烟厂的真实意思表示。"
    ],
    "opinion": [
      "本院认为，中烟公司仅以中国银行湛江分行未披露高岭土公司拖欠其巨额贷款和高岭土公司谎称为案涉项目投入财政和自有资金4500万元为由，推定中国银行湛江分行与高岭土公司之间存在恶意串通行为的依据不足。",
      "作为一个理性的商事主体，湛江卷烟厂有权在调查了解高岭土公司的经营状况、投资、负债等情况后再决定是否提供保证，但湛江卷烟厂未经调查核实就盲目提供保证，责任完全在于其自身。",
      "根据《中华人民共和国担保法》第十一条  关于“任何单位和个人不得强令银行等金融机构或者企业为他人提供保证；银行等金融机构或者企业对强令其为他人提供保证的行为，有权拒绝”的规定，湛江卷烟厂完全可以拒绝政府强令其为高岭土公司借款提供保证的行为，但湛江卷烟厂未予拒绝并提供了保证，作为商事合同的主体，湛江卷烟厂完全知晓其行为的意义和后果，中烟公司现以政府施压为由否认湛江卷烟提供保证系其真实意思表示理据不足。",
      "故中烟公司以中国银行湛江分行和高岭土公司存在恶意串通和骗取湛江卷烟厂保证的行为为由主张案涉借保证合同无效的理由不成立，一审法院不予支持。",
      "4、关于本案主债务尚未清偿的借款本息是否已经确定的问题。",
      "原告提供的《借款借据》已证明原债权人中国银行湛江分行于1997年7月2日向高岭土公司发放了贷款480万美元，但原告提供的《高岭土公司利息表》并不能完整、准确反映本案主债务的利息计算方式及依据、还本付息等情况，《催收逾期贷款通知书》的计息期间、金额与《高岭土公司利息表》亦不相符，故根据原告提供的上述证据不能确定主债务的利息计算和债务偿还情况。",
      "本案诉讼期间高岭土公司进入破产还债程序后，原债权人中国银行湛江分行向一审法院申报了480万美元借款及截止2001年12月13日的利息及其他费用。",
      "经高岭土公司破产清算小组审核，确认中国银行湛江分行截止2001年12月13日的借款本金为480万美元，利息为1795150.68美元，其他费用389622元，合计金额总计人民币54976365.15元。",
      "高岭土公司破产清算小组以上述审核确认的债权额为依据之一作出了破产财产分配方案，该方案得到了第二次债权人会议通过和一审法院的确认，依法对各方债权人和债务人均具有法律约束力。",
      "据此，可以认定树民公司在高岭土公司破产案件中受偿的金额为8284828.27元（54976365.15元×15.0698%），未受清偿的金额为46691536.88元（54976365.15元－8284828.27元）。",
      "综上，虽然原告提供的《高岭土公司利息表》和《催收逾期贷款通知书》等证据不足以证实借款的利息计算方式及依据、还本付息等情况，但其提供的《湛江市高岭土公司债权人资格审查和破产债权数额审核报告》、《湛江市高岭土公司破产财产分配方案》、一审法院确认上述财产分配方案的《民事裁定书》等证据足以证实树民公司已受清偿和未受清偿的债权情况。",
      "故本案主债务尚未清偿的借款本息已经确定。",
      "5、关于原告是否存在未尽追索义务和不当处置可受偿债权行为的问题。",
      "经查,经法定验资程序后，湛江市工商行政管理局在高岭土公司的开业登记事项中记载注册资金为50万元，中烟公司以高岭土公司的开办单位未实际出资为由否定高岭土公司的注册资金已到位的事实，依据并不充分，开办单位是否注资不实应通过法定程序认定。",
      "即使高岭土公司的开办单位未投入注册资金，中烟公司也未能提供证据证明高岭土公司开办单位是否仍然存续，也不能证明原告没有尽到追索义务的事实，应承担举证不能的不利后果。",
      "高岭土公司破产清算小组虽然与湛江土地储备中心签订了《收回国有土地使用权协议书》，约定由湛江土地储备中心收回位于湛江市赤坎区海滨六路4号的39590平方米土地使用权，但该土地的抵押权人湛江市金万业投资发展有限公司后来通过诉讼确认上述土地使用权转让协议无效，一审法院也因此裁定拍卖该土地使用权并将拍卖价款8000万元用于清偿该破产案件债权人的债权，其中清偿抵押权人湛江市金万业投资发展有限公司的债权40770606.65元，余款按比例清偿普通债权人的债权，原告亦从中受偿部分债权。",
      "法院依照企业破产法的规定依法处置上述土地拍卖款与原告的行为无关，原告依法从拍卖款中得到部分受偿，也不存在主动放弃受偿债权的问题。",
      "故中烟公司关于原告未尽追索义务和不当处置可受偿债权部分，应当视为原告对相应债权的放弃，中烟公司对此部分债权相应免责的抗辩理由不能成立，一审法院不予支持。",
      "6、关于案涉贷款应以何种币种结算的问题。",
      "在高岭土公司破产清算过程中，高岭土公司破产清算小组作出的《湛江市高岭土公司债权人资格审查和破产债权数额审核报告》，已以人民币审核确认本案债权，并确定案涉债权至2001年12月13日止的本息及其他费用合计人民币54976365.15元。",
      "一审法院（2001）湛中法破字第10-18号民事裁定确认的《湛江市高岭土公司破产财产分配方案》以人民币计算受偿金额，树民公司在该破产案件中也以人民币实际受偿8284828.27元。",
      "虽然1997年7月2日借款时是以美元计算，但本案债权已经高岭土公司破产清算程序审核、确认及清偿，已依法发生法律效力，对各方债权人和债务人均具有法律约束力。",
      "而法律并没有强制规定必须以借款时的币种偿还债务，破产还债程序中将美元转换成人民币计算没有违反法律的强制性规定，故案涉贷款以人民币结算并无不当，中烟公司抗辩要求按美元结算的主张不能成立，一审法院不予采纳。",
      "7、关于案涉贷款是否可以计收复利的问题。",
      "借款合同中的复利应当遵循合法和当事人意思自治原则，即当事人在借款合同中约定了复利，复利的计算不违反中国人民银行利率管理规定，且不违反法律、行政法规的强制性规定的，应当予以保护。",
      "案涉《借款合同》已明确约定“对结息日不能支付的利息，计收复利”，对借款期限内不能按期（结息日为每季度末月的20日）支付的利息计收复利，是追究借款人违约责任的一种方式，符合中国人民银行关于计收复利的规定，且不违反法律、行政法规的效力性强制性规定，应认定为合法有效。",
      "故中烟公司关于案涉贷款应当以实际借款期限所对应的利率计收利息，不应计收复利的抗辩理由不能成立，一审法院不予支持。",
      "8、关于本案的保证期间是否已过的问题。",
      "《保证合同》当事人未约定保证期间，根据《中华人民共和国担保法》第二十六条  第一款  关于“连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起6个月内要求保证人承担保证责任”的规定，《保证合同》的保证期间应从主债务的履行期届满之日，即从2002年7月1日起计算6个月。",
      "而原债权人中国银行湛江分行以高岭土公司的行为构成违约，已严重危及贷款的安全，银行有权提前收回已发放的贷款为由，于2001年3月31日向法院提起诉讼，要求债务人提前还款，此时因中国银行湛江分行以诉讼方式主张权利而应适用诉讼时效期间，保证期间从主张权利之日起已丧失作用。",
      "中烟公司抗辩主张《催收逾期贷款通知书》催收所列贷款本息，构成对案涉贷款宣布到期及催收本息的意思表示，应从中国银行湛江分行于1999年6月28日向高岭土公司发出该通知书之日起开始计算保证期间，中国银行湛江分行没有在法定保证期间向中烟公司主张保证责任，保证期间已经过，中烟公司不应承担保证责任。",
      "经查，该通知书催收的是“逾期”的贷款，包括借款期限已届满的7笔债务和未届满的1笔债务。",
      "中国银行湛江分行一并概括要求债务人归还贷款本金和利息，对于借款期限已届满的借款而言，催收的应为已“逾期”的本金和利息；对于借款期限未届满的案涉借款，中国银行湛江分行没有明示提前收回贷款，催收的应为已“逾期”的利息部分，不包括“未逾期”的本金部分和“未逾期”的利息部分，中国银行湛江分行的上述催收行为并不构成默示的提前收回贷款本息的意思表示。",
      "故中烟公司的上述抗辩理由不能成立，一审法院不予采纳。",
      "9、关于从高岭土公司分立出科林高岭土公司的行为是否导致中烟公司不再承担保证责任的问题。",
      "中烟公司抗辩主张湛江卷烟厂提供保证担保后，高岭土公司派生成立科林高岭土公司，并对原公司的资产、债务进行了分立，该行为已改变了其原来的资产状况，增大担保人的担保风险，造成对担保人利益的实质性侵害，根据《中华人民共和国担保法》第二十三条  的规定，中烟公司不应继续担保高岭土公司清偿债务。",
      "经查，《中华人民共和国担保法》第二十三条  规定的是债权人许可债务人转让债务，保证人对未经其同意转让的债务不再承担保证责任，从高岭土公司分立出科林高岭土公司，并不属于债权人许可债务人转让债务的情形，不适用上述规定。",
      "对于企业分立后的债务承担问题，《中华人民共和国合同法》第九十条  已明确规定原企业的债务由分立后的企业承担连带责任，债务人的责任财产并没有发生变化，保证人的风险并不会因此加大。",
      "故中烟公司的抗辩理由不能成立，一审法院不予采纳。",
      "10、关于中烟公司应否承担资金占用损失的问题。",
      "经查，案涉《保证合同》已明确约定湛江卷烟厂因违约导致中国银行湛江分行经济损失，且违约金数额不足以弥补所受损失，还应赔偿中国银行湛江分行直接经济损失。",
      "该特别约定符合《中华人民共和国担保法》第二十一条  第一款  关于“保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。",
      "保证合同另有约定的，按照约定”的规定，依法对当事人具有约束力，故中烟公司依法应当按照《保证合同》的约定赔偿树民公司的直接经济损失。",
      "一审法院受理高岭土公司破产案件后，原债权人中国银行湛江分行已向一审法院申报了全部债权，湛江卷烟厂无法再就将来求偿权申报债权；高岭土公司在破产清算期间也无权处置财产还债，故树民公司对领取破产财产分配款（2014年12月25日）后尚未受清偿部分的债权及相应的资金占用损失，有权向中烟公司主张。",
      "但树民公司只主张中烟公司赔偿借款本金39728640元的资金占用损失，系自行处分民事权利的行为，一审法院予以准许；树民公司要求从2001年12月14日起计算资金占用损失不合理，一审法院不予支持。",
      "本案中树民公司并没有诉请中烟公司承担2001年12月13日之后的“利息”，而是根据保证合同特别约定的违约条款主张中烟公司赔偿自2001年12月14日起的“资金占用损失”，故中烟公司抗辩提出树民公司要求其承担2001年12月13日之后的“利息”，显然与事实不符，中烟公司提出树民公司的主张违反了保证从属性规定的抗辩理由不能成立，一审法院不予支持。",
      "综上所述，中烟公司在本案中不存在免责的事由，依照《中华人民共和国破产法》第一百二十四条关于“破产人的保证人和其他连带债务人，在破产程序终结后，对债权人依照破产清算程序未受清偿的债权，依法继续承担清偿责任”的规定，中烟公司依法应继续对树民公司在高岭土公司破产清算程序未受清偿的债权46691536.88元[本金39728640元+未受清偿的利息6573274.88元（应付的利息14858103.15元－已受偿的债权8284828.27元）+其他费用389622元]承担清偿责任。",
      "中烟公司对其未按期代为清偿到期债务的违约行为导致原告的经济损失还应承担赔偿责任，一审法院对树民公司要求中烟公司继续清偿未受偿债权的诉讼请求予以支持，对树民公司赔偿违约损失的诉讼请求的合理部分予以支持。",
      "中烟公司对树民公司在高岭土公司破产清算程序对未受清偿的债权（46691536.88元）承担保证责任后，有权对已代偿部分向高岭土公司追偿。"
    ],
    "verdict": [
      "一审法院依照《中华人民共和国经济合同法》第六条  ，《中华人民共和国合同法》第六十条  、第九十条  、第一百零七条  、第一百一十三条  第一款  、第一百九十八条  、第二百零四条  、第二百零五条  、第二百零六条  、第二百零七条  ，《中华人民共和国担保法》第十一条  、第十八条  、第二十一条  第一款  、第二十六条  第一款  ，《中华人民共和国企业破产法》第一百二十四条  ，最高人民法院《关于适用《中华人民共和国担保法》若干问题的解释》第四十四条  第一款  ，最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（一）》第一条  、第二条  ，最高人民法院《关于民事诉讼证据的若干规定》第二条，《中华人民共和国民事诉讼法》第五十一条  的规定，判决:一、中烟公司于判决发生法律效力之日起10日内偿还树民公司在湛江市高岭土公司破产还债程序中未受清偿的债权本金39728640元、利息6573274.88元及其他费用389622元，合计46691536.88元。",
      "中烟公司承担上述保证责任后，有权就已代偿部分向高岭土公司追偿；二、中烟公司于判决发生法律效力之日起10日内赔偿树民公司自2014年12月26日起至付清借款本金39728640元之日止期间的资金占用损失〔其中从2014年12月26日至2017年12月26日期间，以39728640元为基数，按中国人民银行公布的三年期贷款基准利率计算资金占用损失为6007025.55元（具体计算详见附件三）；从2017年12月27日起至还清借款本金之日止期间的资金占用损失，以实欠借款本金为基数，按中国人民银行公布的同期贷款基准利率计算〕；三、驳回树民公司的其他诉讼请求。",
      "本院二审过程中，当事人未提交与上诉请求有关的新的证据。",
      "对原审查明的事实，本院予以确认。",
      "本院认为:本案为借款合同纠纷，根据树民公司、中烟公司各自的上诉请求和理由以及答辩意见，本案争议焦点是:一、一审法院准许变更增加诉讼请求以及变更诉讼主体是否存在程序错误；二、案涉借款合同、保证合同的效力；三、债权人起诉要求保证人承担保证责任的保证期间是否已经届满；四、一审对债权数额的认定是否正确；五、一审以人民币为币种计算案涉债权数额是否正确；六、资金占用费应否得到支持及计算资金占用费的期间。",
      "关于一审法院准许变更增加诉讼请求以及变更诉讼主体是否存在程序错误问题。",
      "一审法院撤销湛江经济技术开发区人民法院作出的（2001）湛开发经初字第115号民事判决后提级审理，以及本院撤销一审法院作出的（2001）湛中法经初字第212号民事判决后发回重审，一审法院进行的审理都是一审程序，树民公司根据破产案件进展情况，请求变更和增加诉讼请求，并未加重当事人责任；其申请将高岭土公司、科林高岭土公司的诉讼地位由被告变更为第三人，是依法行使诉讼权利，一审法院予以准许，并不违反程序。",
      "关于案涉借款合同、保证合同的效力问题。",
      "中烟公司上诉主张中国银行湛江分行违规放贷以及和高岭土公司恶意欺诈、隐瞒相关事实，并非《中华人民共和国合同法》第五十二条  规定的应认定案涉贷款合同、保证合同无效的情形。",
      "中烟公司主张湛江市政府强迫湛江卷烟厂提供担保，但并未提供证据支持，且湛江卷烟厂作为商事主体应清楚其行为的后果，却并未拒绝，故亦非《中华人民共和国合同法》第五十二条  规定的应认定案涉保证合同无效的情形。",
      "原审认定借款合同、保证合同有效并无不当。",
      "关于债权人起诉要求保证人承担保证责任的保证期间是否已经届满问题。",
      "中国银行湛江分行在高岭土公司违约未偿还贷款本息后并未明确表示提前收回贷款，向高岭土公司催收的是逾期未支付的本金和利息，而没有催收未到偿还期限的本金和利息。",
      "案涉主债务的履行期届满之日为2002年7月1日，中国银行湛江分行于2001年3月31日以高岭土公司严重违约为由起诉要求解除合同，提前收回贷款，并要求湛江卷烟厂承担连带保证责任，湛江卷烟厂承担保证责任的保证期间并未届满。",
      "关于一审对债权数额的认定是否正确问题。",
      "中国银行湛江分行对高岭土公司的债权数额经高岭土公司破产清算小组确认，高岭土公司破产清算小组以确认的中国银行湛江分行债权数额作为依据之一作出破产财产分配方案，得到第二次债权人会议通过和一审法院生效裁定书的确认。",
      "原审以财产分配方案为依据，将经高岭土破产清算小组确认的中国银行湛江分行债权数额减去受偿的金额，得出未受清偿的债权金额，并无不当。",
      "关于一审以人民币为币种计算案涉债权数额是否正确问题。",
      "虽然借款合同约定借款是美元，但在高岭土公司破产还债程序中已经将美元折算成了人民币，并不违反法律规定。",
      "原审以人民币为币种计算案涉债权数额并无不当，中烟公司主张应以美元计算案涉债权数额的上诉理由不能成立。",
      "关于资金占用费应否得到支持及计算资金占用费的期间问题。",
      "《中华人民共和国担保法》第二十一条  第一款  规定:“保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。",
      "保证合同另有约定的，按照约定。",
      "”案涉《保证合同》明确约定湛江卷烟厂作为高岭土公司借款的保证人，高岭土公司不能偿还借款本息时，由湛江卷烟厂承担连带清偿责任。",
      "资金占用费实际上是借款未受清偿造成的利息损失，根据上述合同约定和法律规定，树民公司要求中烟公司支付资金占用费的诉讼请求应予支持。",
      "中烟公司关于树民公司无权向其主张资金占用费的上诉主张不成立，本院不予支持。",
      "主债务人高岭土公司于2001年12月13日被宣告破产后，借款利息停止计算，但根据《中华人民共和国企业破产法》第一百二十四条  规定，中烟公司作为担保人的担保责任不受影响，仍应按照案涉《保证合同》的约定承担保证责任，故资金占用费应从2001年12月14日起计算，树民公司关于资金占用费计算期间的上诉理由成立，本院予以支持。",
      "一审对资金占用费计算时间的认定不当，本院予以纠正。",
      "中烟公司应向树民公司赔偿自2001年12月14日起至借款本金付清之日止期间的资金占用损失（以人民币39728640元为基数，按中国人民银行同期同类贷款利率计算）。",
      "综上所述，树民公司的上诉请求成立，本院予以支持。",
      "中烟公司的上诉理由不成立，本院不予支持。",
      "依照《中华人民共和国担保法》第二十一条  第一款  、《中华人民共和国企业破产法》第一百二十四条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  、第一百七十五条  之规定，判决如下:",
      "一、维持原审判决第一项；",
      "二、变更原审判决第二项为:限广东中烟工业有限责任公司于本判决发生法律效力之日起10日内赔偿湛江开发区树民贸易有限公司自2001年12月14日起至付清借款本金之日止期间的资金占用损失（以人民币39728640元为基数，按中国人民银行同期同类贷款利率计算）；",
      "三、撤销原审判决第三项。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费29035元，二审案件受理费41035元，均由广东中烟工业有限责任公司负担。",
      "二审案件受理费由湛江开发区树民贸易有限公司预交12000元，本院予以退回。",
      "广东中烟工业有限责任公司应向本院补缴二审案件受理费12000元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一八年十二月二十七日",
      "书记员邹政文"
    ]
  },
  "metadata": {
    "日期": "2018-12-27",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终962号",
    "时间": "2018年12月27日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}