{
  "title": "黄换霞、黄樱、陈幼虎与邓家成、邓新封、黄碧兰人身损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄换霞，男，1976年1月21日出生，汉族。",
      "原告:黄樱，女，2003年8月29日出生，汉族。",
      "原告:陈幼虎，男，1951年1月26日出生，汉族。",
      "三原告共同委托代理人:付克江，广东卓明律师事务所律师。",
      "三原告共同委托代理人:钟春吉，广东卓明律师事务所实习律师。",
      "被告:邓某。",
      "被告:邓新封，男，1973年9月10日出生，汉族。",
      "被告:黄碧兰，女，1975年1月10日出生，汉族。",
      "三被告共同委托代理人:易中立，广东新北江律师事务所律师。"
    ],
    "explain": [
      "原告黄换霞、黄樱、陈幼虎诉被告邓某、邓新封、黄碧兰人身损害赔偿纠纷一案，本院于2014年3月3日立案受理后，依法由审判员林锡宏适用简易程序独任审理，并于2014年4月15日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄换霞、黄樱、陈幼虎的共同委托代理人付克江、钟春吉，被告邓某、邓新封、黄碧兰的共同委托代理人易中立到庭参加诉讼。",
      "本案现已审理终结。",
      "三原告诉称:2012年10月12日凌晨零时许，被告邓某携带一把弹簧刀，乘坐“谢X宏”驾驶的摩托车去到广州市花都区狮岭镇雄狮东路与振兴路交界的转弯处，见到受害人陈三荣，二人随即驾车靠近，被告邓某持刀捅伤陈三荣腹部后二人驾车逃离现场。",
      "当日，陈三荣抢救无效死亡。",
      "后经法医鉴定，陈三荣系被人用锐器造成肝脏和下腔静脉破裂致失血性休克死亡。",
      "事故发生后，三被告未向三原告支付任何费用。",
      "由于被告邓某在实施犯罪行为时未满18周岁，属于限制民事行为能力人，而被告邓新封、黄碧兰系被告邓某的父母，其作为被告邓某的监护人却未尽到监护责任，应依法承担连带赔偿责任。",
      "据此，原告提起诉讼。",
      "请求法院判令:1、三被告赔偿三原告人身损害各项损失共计人民币417992.40元；2、本案诉讼费用由三被告承担。",
      "三被告辩称:1、被告邓新封、黄碧兰不是适格主体，应该驳回对被告邓新封、黄碧兰的起诉；2、依照修改后刑事诉讼法的有关规定，赔偿应该是直接的物质损失，不包括死亡赔偿金和残疾赔偿金，故原告主张的死亡赔偿金的诉求不合理，请求法院依法予以驳回；3、原告主张交通费、住宿费、误工费没有相关的证据予以证明，原告应承担举证不能的责任，具体由法庭依法酌情认定；原告黄换霞没有正当的职业，以招嫖盗窃为生活来源，所以对其主张的交通费、住宿费、误工费不应支持；4、本案事故的发生，被害人及原告黄换霞也有很大责任，故应相应减轻被告邓某的赔偿责任。"
    ],
    "facts": [
      "经审理查明:受害人陈三荣出生于1982年6月24日，系湖南省岳阳县筻口镇中心村村民。",
      "原告黄换霞与受害人陈三荣于2011年6月9日登记结婚，婚前曾于2003年8月29日生育女儿黄樱。",
      "原告陈幼虎系受害人陈三荣的父亲，出生于1951年1月26日，目前丧失劳动能力也无其他生活来源，长期靠女儿陈三荣赡养。",
      "被告邓新封、黄碧兰为夫妻关系，系被告邓某的父母。",
      "2012年10月初，被告邓某及案外人“谢X宏”（另案处理）在广州市花都区狮岭镇被陈三荣及另一名女子以拉客招嫖的方式将其钱包里的钱偷换成假币，遂产生报复心理。",
      "2012年10月12日凌晨零时许，被告邓某携带一把弹簧刀，乘坐“谢X宏”驾驶的摩托车去到广州市花都区狮岭镇雄狮东路与振兴路交界的转弯处，见陈三荣在该处拉客招嫖，二人驾车靠近后，被告邓某持刀捅伤陈三荣腹部后二人逃离现场，当日陈三荣经抢救无效死亡。",
      "后经公诉机关提起公诉，本院于2013年11月28日依法作出（2013）穗花法少刑初字第120号《刑事判决书》，判处被告邓某犯故意伤害罪，判处有期徒刑十二年零五个月。",
      "该判决现已发生法律效力。",
      "诉讼中，三原告主张被告邓某在作案时未满18周岁，属于限制民事行为能力人，被告邓新封、黄碧兰作为被告邓某的父母，是其法定监护人，依法应与被告邓某对本案的所有损失承担连带赔偿责任；而三被告抗辩称事发时被告邓某已经17岁零9个月大，且在广州市花都区狮岭镇某手袋厂打工，以自己的打工收入为主要生活来源，应视为完全民事行为能力人，并由其自己承担民事赔偿责任，不应由被告邓新封、黄碧兰承担连带赔偿责任。",
      "另查明，上述故意伤害发生前，被告邓某在广州市花都区狮岭镇某手袋厂打工，以自己的打工收入为主要生活来源。"
    ],
    "opinion": [
      "本院认为:公民的生命健康权受法律保护，侵害公民身体造成伤亡的，应当依法承担赔偿责任。",
      "被告邓某无视国家法律，持刀故意伤害他人身体并致受害人陈三荣死亡的事实有涉案已生效的《刑事判决书》及法医尸检结果为证，本院依法予以确认。",
      "被告邓某的侵权行为是造成受害人陈三荣死亡的主要原因，被告邓某应对此承担主要赔偿责任。",
      "而受害人陈三荣串通被告黄换霞以拉客招嫖的方式将被告邓某钱包里的钱偷换成假币而使其产生报复心理，遂导致涉案人身损害的发生，故受害人陈三荣应对此承担一定的责任。",
      "综合考量案件事实和各方的过错大小，本院依法认定被告邓某对受害人陈三荣死亡所造成的人身损害赔偿承担70%的责任。",
      "被告邓某在事发时属于十六周岁以上不满十八周岁的公民，且其在手袋厂打工，以自己的劳动收入为主要生活来源，应视为完全民事行为能力人，其应自行对上述人身损害承担赔偿责任。",
      "三原告主张被告邓新封、黄碧兰是被告邓某的法定监护人，依法应与被告邓某对本案的所有损失承担连带赔偿责任的请求，不符合本案的实际情况和《中华人民共和国民法通则》第十一条  的规定，本院对此不予支持。"
    ],
    "verdict": [
      "而三原告作为受害人的近亲属，有权要求被告邓某进行赔偿，但三原告索偿的损失应以法律规定及其提供的合法有效证据计算，根据《中华人民共和国侵权责任法》和《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，并参照广东省2013年度人身损害赔偿计算标准，本院对三原告主张的人身损害赔偿作如下认定:",
      "1、丧葬费方面，原告主张按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算为27842元的请求，未超出法律规定的相关标准，本院予以支持。",
      "2、死亡赔偿金方面，原告主张按广东省2012年度农村人均可支配收入，按二十年计算为10542.84元／年×20年=210856.80元的请求，未超出法律规定的相关标准，本院予以支持。",
      "3、被扶养人生活费方面，原告陈幼虎系受害人陈三荣的父亲，目前丧失劳动能力也无其他生活来源，且只有陈三荣一个女儿，长期由其赡养，原告陈幼虎在受害人陈三荣死亡时已年满61周岁，现原告主张被扶养人陈幼虎的生活费按广东省2012年度农村人均消费性支出计算18年为9795.6元／年×18年=176320.8元的请求，未超出法律规定的相关标准，本院予以支持；原告黄樱系受害人陈三荣与原告黄换霞的女儿，其在陈三荣死亡时已年满9周岁，陈三荣应承担其1／2的抚养费用，现原告主张被扶养人黄樱的生活费按广东省2012年度农村人均消费性支出计算9年为9795.6元／年×9年×1／2=44080.2元的请求，未超出法律规定的相关标准，本院予以支持。",
      "以上两被扶养人的生活费合计220401元。",
      "4、关于其他亲属处理丧葬事宜所产生的交通费、住宿费和误工费，由于三原告均未提供相关相关票据或证据予以证明，考虑到三原告及其亲属办理陈三荣丧葬事宜确需产生上述费用，结合三原告的居住地及丧葬事宜的处理情况，本院酌情认定交通费为500元、误工费为100元／天／人×4人×3天=1200元，超出部分，本院不予支持；原告另主张住宿费1200元，较为符合本案的实际情况，本院对此予以支持。",
      "三原告的上述损失共计461999元，由被告邓某承担70%的责任为323399.3元。",
      "综上所述，依照《中华人民共和国民法通则》第十一条  、第一百零六条  、第一百一十九条  、第一百三十一条  ，《中华人民共和国侵权责任法》第十六条  、第十八条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条  、第二条  、第十七条  、第二十七条  、第二十八条  、第二十九条  、第三十五条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  和《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告邓某于本判决发生法律效力之日起十日内向原告黄换霞、黄樱、陈幼虎赔偿323399.3元。",
      "三、驳回原告黄换霞、黄樱、陈幼虎的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3785元，原告黄换霞、黄樱、陈幼虎承担1135.5元，被告邓某承担2649.5元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判员林锡宏",
      "二〇一四年四月十八日",
      "书记员单智丽"
    ],
    "attach": [
      "附本判决相关法律条文:",
      "《中华人民共和国民法通则》",
      "第十一条十八周岁以上的公民是成年人，具有完全民事行为能力，可以独立进行民事活动，是完全民事行为能力人。",
      "十六周岁以上不满十八周岁的公民，以自己的劳动收入为主要生活来源的，视为完全民事行为能力人。",
      "第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。",
      "公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的，应当承担民事责任。",
      "没有过错，但法律规定应当承担民事责任的，应当承担民事责任。",
      "第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。",
      "第一百三十一条受害人对于损害的发生也有过错的，可以减轻侵害人的民事责任。",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第十八条被侵权人死亡的，其近亲属有权请求侵权人承担侵权责任。",
      "被侵权人为单位，该单位分立、合并的，承继权利的单位有权请求侵权人承担侵权责任。",
      "被侵权人死亡的，支付被侵权人医疗费、丧葬费等合理费用的人有权请求侵权人赔偿费用，但侵权人已支付该费用的除外。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第一条因生命、健康、身体遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿财产损失和精神损害的，人民法院应予受理。",
      "本条所称“赔偿权利人”，是指因侵权行为或者其他致害原因直接遭受人身损害的受害人、依法由受害人承担扶养义务的被扶养人以及死亡受害人的近亲属。",
      "本条所称“赔偿义务人”，是指因自己或者他人的侵权行为以及其他致害原因依法应当承担民事责任的自然人、法人或者其他组织。",
      "第二条受害人对同一损害的发生或者扩大有故意、过失的，依照民法通则第一百三十一条的规定，可以减轻或者免除赔偿义务人的赔偿责任。",
      "但侵权人因故意或者重大过失致人损害，受害人只有一般过失的，不减轻赔偿义务人的赔偿责任。",
      "适用民法通则第一百零六条第三款规定确定赔偿义务人的赔偿责任时，受害人有重大过失的，可以减轻赔偿义务人的赔偿责任。",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。",
      "第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。",
      "被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。",
      "被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。",
      "被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。",
      "第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "第三十五条本解释所称“城镇居民人均可支配收入”、“农村居民人均纯收入”、“城镇居民人均消费性支出”、“农村居民人均年生活消费支出”、“职工平均工资”，按照政府统计部门公布的各省、自治区、直辖市以及经济特区和计划单列市上一年度相关统计数据确定。",
      "“上一年度”，是指一审法庭辩论终结时的上一统计年度。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-04-18",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法狮民初字第218号",
    "时间": "2014年04月18日",
    "案由": "抚养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}