{
  "title": "广东南方数媒工场科技有限责任公司与北京新浪互联信息服务有限公司侵害作品信息网络传播权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东南方数媒工场科技有限责任公司，住所地广州市越秀区广州大道中**号**层**室。",
      "法定代表人:黄灿，董事长。",
      "委托诉讼代理人:刘敏，辽宁瀛沈律师事务所律师。",
      "委托诉讼代理人:刘一迪，辽宁瀛沈律师事务所律师。",
      "被告:北京新浪互联信息服务有限公司，，住所地北京市海淀区东北旺西路中关村软件园**期西扩）N-1、N-2地块新浪总部科研楼5层503室。",
      "法定代表人:杜红，董事长。"
    ],
    "explain": [
      "原告广东南方数媒工场科技有限责任公司与被告北京新浪互联信息服务有限公司侵害作品信息网络传播权纠纷一案，本院于2018年7月24日立案后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人刘敏到庭参加诉讼，被告经本院传票传唤无正当理由拒不到庭参加诉讼，本院依法作缺席开庭审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告停止侵权行为，删除侵权文章；2、被告赔偿因其侵权行为给原告造成的经济损失和原告因维权产生的合理费用合计10000元（包括律师费3000元，证据保全费、差旅费、打印费等共计1000元）；3、被告承担本案全部诉讼费用。",
      "事实和理由:原告依法享有涉案文字作品《按摩乳房，是美胸还是毁胸》的信息网络传播权，被告在未经原告许可亦未支付报酬的情况下，在其运营的新浪网（××）上违法转载并向公众传播上述涉案作品，被告的行为已侵犯原告对涉案文字作品享有的信息网络传播权，故提起本案诉讼。",
      "被告于庭前向本院邮寄答辩状，辩称:第一、涉案作品的著作权并不属于原告，原告无权对本案提起诉讼；第二、被告在本案中无侵权故意，被告在收到起诉材料后及时删除涉案内容，被告的行为即使构成侵权，侵权过错也较小；第三、原告主张的经济损失赔偿及合理支出明显过高，所主张赔礼道歉的诉求也没有法律依据，涉案文章在新浪网上阅读完全免费，未做商业性使用。",
      "被告没有向本院提交证据。"
    ],
    "facts": [
      "经审理查明:一、关于本案文字作品的权利来源",
      "原告系微信公众号“南方周末”（微信号:×××）的运营主办单位。",
      "2017年12月10日，微信公众号“南方周末”刊登了一篇标题为《按摩乳房，是美胸还是毁胸》的文章，标题下方标注有“崔慧莹南方周末”。",
      "庭审中，原告表示上述文字作品全文共计5015字。",
      "2017年7月14日，南方报业传媒集团（为甲方）与案外人崔慧莹（为乙方）签订《广东省劳动合同》（编号33）及《补充协议》，其中约定乙方自2017年7月13日起至2020年7月31日止在“南方周末”从事采编工作；乙方在集团内部各系列报刊、网站发表的作品，均属于职务作品，除署名权之外，其他著作权均由南方报业传媒集团（南方日报社）享有等。",
      "2017年5月1日，南方报业传媒集团出具一份《说明》，内容为“广东南方数媒工场科技有限责任公司系我集团下属全资企业，负责运营我集团主办的《南方周末》及其官方网站、微信公众号、微博、移动客户端等内容平台数字版权，独占性享有《南方周末》所有作品的信息网络传播权及相关权利”。",
      "南方日报社亦出具一份《情况说明》，内容为“我单位是一家具有独立法律资格的事业单位，隶属于南方报业传媒集团。",
      "所有与南方报业传媒集团签署劳动合同（含补充协议）的员工创作的作品均系职务作品，南方报业传媒集团系职务作品著作权的唯一所有者，我单位不享有以上职务作品的著作权”。",
      "二、关于侵权行为事实",
      "根据广东省广州市南粤公证处于2018年6月19日出具的（2018）粤广南粤第2439号《公证书》，其中载明:申请人广东南方数媒工场科技有限责任公司的委托代理人曾雪梅于2018年6月8日向该处申请保全证据公证。",
      "同日，在该处公证员甘某和该处工作人员庄玲玲的现场监督下，曾雪梅使用该处计算机及网络，打开由申请人提供的名为“新浪网涉嫌侵权网页（五）”的Word文档（见附件），依次复制文档中的网页链接第1个至第60个链接,分别将链接依次粘贴至浏览器地址，键入回车，弹出网页；对弹出网页依次命名为“1”至“60”进行保存，保存至“新浪网证据保全（五）”的文件夹中；该处工作人员将上述过程中保存的“新浪网证据保全（五）”的文件刻录成光盘等。",
      "上述公证书所附光盘内名为“新浪网证据保全（五）”文件夹中编号为“20”的图片显示，网页上部标注“精品阅读”等字样的网站刊登有一篇标题为《按摩乳房，是美胸还是毁胸？》的文章，标题下方标注有“2017.12.1107:00:35南方日报”等信息，文章结尾标注有“本文著作权归南方周末所有”等信息，网页底部标注“Sina.cn（京ICP0000007）”等信息。",
      "另公证书附件所列侵权链接中，第20个链接为http://top.sina.cn/zx/2017-",
      "12-11/tnews-ifyppemf6272190.d.html?wm=2270_0549。",
      "上述公证书所附《互联网站备案信息》显示:“网站名称:新浪网，网站域名:s××开办者名称:北京新浪互联信息服务有限公司（即本案被告）”等信息。",
      "原告主张上述涉案网站上刊登的文章《按摩乳房，是美胸还是毁胸？》除修改了文章标题外，其余文字内容与原告所主张权利作品《按摩乳房，是美胸还是毁胸》完全一致。",
      "三、关于查明其他事实",
      "1、被告是1999年10月28日成立的有限责任公司，注册资本为12000万元，经营范围包括计算机互联网技术服务、计算机系统设计、安装、调试、销售计算机及软件等业务。",
      "2、2018年5月21日，原告与辽宁瀛沈律师事务所签订《委托代理协议》，约定由原告委托辽宁瀛沈律师事务所代理被告侵害信息网络传播权纠纷共计85个案件，代理费采取前期基础代理费+后期风险代理的方式，原告于签订协议后15日内支付前期基础代理费20000元，于取得一审判决后30日内，另行向乙方支付判决总金额的30%作为后期律师代理费等。",
      "原告针对被告的侵权行为，分别于2018年7、8月向本院提起82宗著作权侵权诉讼。",
      "原告主张其为制止侵权行为而支付了律师费3000元及公证费、差旅费、打印费合计1000元，并提交了一张公证费发票（发票号码:34101957，金额:800元）及一张律师费发票（发票号码:10119141，金额:20000元）予以证明，但原告没有提交差旅费、打印费支付凭证。",
      "3、庭审中，原告确认被告已删除了涉案被控侵权文章《按摩乳房，是美胸还是毁胸？》，故申请撤回其第一项诉讼请求，即要求被告停止侵权行为，删除侵权文章。",
      "经合议庭评议，本院已依法口头裁定，准许原告撤回要求被告停止侵权行为，删除侵权文章的部分诉讼请求。"
    ],
    "opinion": [
      "本院认为:原告主张权利的涉案文字作品《按摩乳房，是美胸还是毁胸》具有独创性，属于我国著作权法保护的文字作品。",
      "根据《中华人民共和国著作权法》第十一条  、第十六条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  之规定，如无相反证据，在作品或者制品上署名的自然人、法人或其他组织视为著作权或与著作权有关权益的权利人，当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、取得权利的合同等，可以作为证据。",
      "原告运营的微信公众号“南方周末”上刊登的文字作品《按摩乳房，是美胸还是毁胸》载有“崔慧莹南方周末”字样，可见涉案文字作品的作者是南方周末记者崔慧莹；再根据南方报业传媒集团与崔慧莹签订的劳动合同的约定，崔慧莹入职南方周末，从事采编工作，其发表的作品均属于职务作品，除署名权之外，其他著作权均由南方报业传媒集团（南方日报社）享有；又根据南方报业传媒集团出具的《说明》以及《南方日报社》出具的《情况说明》显示，原告享有涉案文字作品的信息网络传播权等著作权；因此，在被告未能提供相反证据的情况下，本院认定原告享有涉案文字作品《按摩乳房，是美胸还是毁胸》的信息网络传播权等著作权，原告据此有权对侵犯上述作品著作权利的行为寻求司法救济。",
      "被告辩称原告对涉案作品不享有著作权，无事实和法律依据，本院对此不予采纳。",
      "根据广东省广州市南粤公证处出具的（2018）粤广南粤第2439号《公证书》记载内容，并结合《互联网站备案信息》所载内容，足以证明被告在其主办的新浪网传播了标题为《按摩乳房，是美胸还是毁胸？》文字作品。",
      "经比对，被告在其网站传播的涉案被控侵权文字作品与原告享有著作权的涉案文字作品除标题作了部分修改外，其余文字内容基本一致，应为同一文字作品。",
      "被告未经原告许可和合法授权，擅自在其开办的网站上传播涉案侵权文字作品，其行为侵害了原告对涉案文字作品享有的信息网络传播权，依法应当承担停止侵权及赔偿经济损失的法律责任。",
      "鉴于原告确认被告已删除涉案侵权文字作品，并当庭申请撤回要求被告停止侵权的部分诉讼请求，本院亦已口头裁定准许原告撤回要求被告停止侵权的部分诉讼请求，故本院对此不再予以调处。",
      "关于赔偿金额的确定。",
      "鉴于原告因被侵权所受到的实际损失和被告因侵权所获得利润均无证据证实，本院综合考虑被告侵权的主观过错程度、侵权的持续时间、被告网站的知名度及影响力、本案文字作品的篇幅、文字作品报酬规定以及原告为制止侵权行为所付出的合理维权费用等因素，酌情认定被告承担的赔偿数额为6000元（该款含原告为制止侵权所产生的合理维权费用），原告诉请赔偿金额及维权费用超出上述酌定部分的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国著作权法》第十条  第（十二）项  、第十六条  、第四十七条  第（七）项  、第四十八条  第（一）项  、第四十九条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  第一款  、第二款  ，第二十六条  之规定，判决如下:",
      "一、被告北京新浪互联信息服务有限公司应于本判决发生法律效力之日起十日内,赔偿原告广东南方数媒工场科技有限责任公司经济损失共计6000元（该款含原告为制止侵权行为支出的合理费用）；",
      "二、驳回原告广东南方数媒工场科技有限责任公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由被告北京新浪互联信息服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长徐晓红",
      "人民陪审员徐洁霞",
      "人民陪审员黄权娣",
      "二〇一九年一月二十三日",
      "书记员李秋莹",
      "法庭记录李剑宇"
    ]
  },
  "metadata": {
    "日期": "2019-01-23",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初28172号",
    "时间": "2019年01月23日",
    "案由": "侵害作品信息网络传播权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}