{
  "title": "广州钱柜餐饮娱乐有限公司与罗梅娣劳动争议一审民事裁定书",
  "content": {
    "litigants": [
      "原告:广州钱柜餐饮娱乐有限公司",
      "法定代表人:李豪殷，总经理。",
      "委托代理人:许俭希，广东卓信律师事务所律师。",
      "被告:罗梅娣，女，1964年7月9日出生，汉族，身份证住址:广州市天河区。",
      "委托代理人:郑文静，女，汉族，1992年7月27日出生，身份证住址:广州市天河区，系被告的女儿。"
    ],
    "explain": [
      "原告广州钱柜餐饮娱乐有限公司诉被告罗梅娣劳动争议纠纷一案，原告诉请:1、原告无需向被告一次性支付解除劳动合同经济补偿金28350元；2、原告无需向被告一次性支付2013年年终奖1500元；3、原告无需向被告一次性支付失业保险金7800元；4、本案诉讼费由被告承担。"
    ],
    "procedure": [
      "本院受理后，依法进行了审理，现已审理终结。",
      "本案相关情况",
      "双方没有争议的事项为第一项至第二项、第七项至第九项，其他事项双方有争议。",
      "一、员工工作情况、劳动合同签订情况:被告于2004年1月2日入职原告处工作，岗位为厨房料理员，双方有签订劳动合同。",
      "双方于2013年12月21日签订期限自2014年1月1日起的无固定期限劳动合同。",
      "二、被告离职前十二个月的月平均工资:原告认为被告离职前十二个月平均工资为2565.55元，被告则认为其离职前十二个月平均工资为2700元并提交了银行对账单予以证明。",
      "该银行对账单显示姓名为罗梅娣，2012年1月至12月期间的工资金额分别为工资2096.07元和奖金102元、工资2195.92元和奖金80元、工资1963.73元和奖金78元、工资1733.47元、工资1817.04元、工资1701.66元、工资1689.80元、工资1929.84元、工资1981.33元、工资2220.81元、工资2047.82元、工资1949.61元。",
      "据此计算得被告离职前十二个月的月平均工资为1965.59元［按（工资2096.07元和奖金102元＋工资2195.92元和奖金80元＋工资1963.73元和奖金78元＋工资1733.47元＋工资1817.04元＋工资1701.66元＋工资1689.80元＋工资1929.84元＋工资1981.33元＋工资2220.81元＋工资2047.82元＋工资1949.61元）÷12个月计］。",
      "因原告认为被告离职前十二个月平均工资为2565.55元，本院予以照准。",
      "三、解除劳动合同的情形:原告主张，2013年10月20日，被告未经原告同意擅自移动涉嫌头，影响了原告的防盗防火工作，原告遂对被告作出了警告处分，被告签名确认。",
      "在2014年1月18日，被告在未经原告批准，私自将食材转移到别处私藏，原告2014年1月20日对被告进行调查，被告在约谈中承认偷取食材，并签名确认。",
      "原告对其作警告处分。",
      "在2014年1月24日，被告反悔否认有偷盗食材，并与原告的员工陈炯（原告公司副理）发生争议，期间，被告承认任职期间经常有偷吃原告的食材，并理直气壮称其他员工也有偷吃行为，此时原告才知道被告经常偷吃食材。",
      "原告要求被告举报有哪些员工偷取食材，但被告拒不配合，并认为不属于盗窃。",
      "被告承认多次偷吃原告食材的行为已经严重违反了原告的劳动纪律和制度，原告于2014年1月24日向被告发出《离职／辞退单》，解除与其的劳动合同。",
      "被告辩称，其确实有移动过探头，但探头仍在厨房内，并不影响原告的防盗防火工作。",
      "至于偷吃食材问题，2014年1月18日，被告有承认当次的偷吃，而当天是因为原告没有给予伙食导致被告没有吃饭而偷吃的。",
      "2014年1月20日，原告的副理陈炯与被告谈话，被告没有承认多次偷吃，只是在争论中陈炯问被告是不是偷吃很应该，被告只是说大家都这么偷吃，被告只承认了一次偷吃的事实，当时原告已经对被告作出了警告的处分。",
      "后来在当月24日陈炯再次与被告理论谈话过程中，陈炯口头撤销原来的警告处分，改为立即解除被告劳动合同的处理，但当天也没有办理手续。",
      "被告最后工作至1月24日。",
      "原告就其公司主张提交如下证据:1、2013年10月20日《人员访谈记录表》（显示针对被告2013年10月擅自移动厨房监控探头的行为对其作出严重口头警告一次，被告签名确认）、2014年1月20日《人员访谈记录表》（显示针对被告2014年1月18日私自拿食材开小灶的行为对其作出警告一次，被告同意以上处理并签名确认）、2014年1月24日《人员访谈记录表》2份（一份《人员访谈记录表》显示针对被告2014年1月18日20:42偷取食材，经约谈，员工承认其在1月19日凌晨有偷吃行为拟给予记大过一次处理，无被告签名确认。",
      "另一份《人员访谈记录表》建议作辞退处理，无被告签名确认），证明原告针对被告的违纪行为进行的处分。",
      "2、监控探头视频1，证明被告擅自移动监控探头。",
      "3、监控探头视频2，证明被告私自将食材藏匿。",
      "4、2014年1月18日监控视频时间点概述（原告整理），被告偷食食材的文字概述。",
      "5、原告工作人员与被告对话录音（主要内容听到原告该工作人员说偷公司食材是否当然？厨房全部人偷食都好正常？…接到有人投诉不见米，所以查探头，查时见到被告及另一员工在找。",
      "…贼未捉到不等于无罪。",
      "…监控未见到，你可以提出将功补过…我今天就是“炒”你，今天至此为止不用上班。",
      "听到被告说不是可以偷食，个个人都偷食，为何只我俩人偷食？为何只“炒”我？…厨房人都有偷食，并非我一个人，个个如是。",
      "）及文字材料，证明被告承认在职期间多次偷食原告的食物。",
      "6、《考核与奖惩实施细则》（显示2012年7月1日修订。",
      "其中第二章第三条第（八）辞退条款第6点规定:挪用或侵占公款、资产；第22点规定:偷吃公司食物、饮料、餐点达二次的。",
      "），证明被告的行为违反原告的劳动纪律，原告可将其辞退。",
      "7、《关于修订《规章制度》会议签到表》（显示日期为2012年4月30日，员工签名表有被告签名），证明原告通过民主程序制定和修定的《考核与奖惩实施细则》向员工公示，被告也签名确认。",
      "8、工会证明（显示罗梅娣违反了《考核与奖励实施细则》规定，公司予以辞退。",
      "此事已告知工会。",
      "日期为2014年1月24日），证明原告辞退被告后已告知工会，程序合法。",
      "9、《告知单》（主要内容显示告知员工因公司与其解除合同，请在一周内到单位办理离职手续。",
      "签收栏处有被告签名）。",
      "10、《离职手续单》（显示离职日期为2014年1月24日，离职人签名栏有被告签名）。",
      "证据9、10证明被告办理离职手续。",
      "11、《离职／辞退单》（显示单位主管批示栏及核决主管栏均有陈炯签名，本人签名、专业单位主管栏、人资部会办均无人签名，本人签名栏无被告签名确认），证明原告向被告出示该离职证明，但被告以无为由拒绝签收。",
      "12、EMS快递单及证明，证明原告向被告发出相应的辞职文件。",
      "被告对上述证据的质证意见:对证据1，第一份记录是指移动探头的问题，与本案的解除劳动合同的原因无关；第二份是2014年1月24日，只能证明原告一次的警告处理，并不能证明原告解除劳动合同的合法性。",
      "对证据2，与本案不具有关联性。",
      "对证据3、4，只能证明被告2014年1月18日的偷吃行为。",
      "对证据5，文字材料的真实性有异议，是原告经过整理的，没有相关的部分内容，不完整。",
      "对证据6、7，原告只是让被告在上面签名，而且原告没有进行过规章制度的培训。",
      "对证据8的真实性不予以认可，原告在仲裁时都没有提交该证明，而是起诉时才提交该份证据。",
      "对证据9，只能证明被告当天返还了物品，无法证明其他内容。",
      "对证据10，只能证明当时解雇的原因就是因为2014年1月的那次偷吃，而没有提到其他理由。",
      "对证据11、12，是原告邮寄证据9、10的材料给被告，但并非正式的书面协议；领取失业保险金需要正式的通知和证明，而社保机构也称该告知单不能作为领取失业救济金的凭证。",
      "四、解除劳动合同的赔偿金问题。",
      "在2014年1月20日原告管理人员与被告的约谈中，被告承认其2014年1月18日私自拿食材开小灶的行为，原告因此对被告此行为作出警告处理，被告签名确认。",
      "之后，原告该管理人员调查员工偷取厨房食材事件时与被告对话中双方发生口头冲突，该管理人员在未确凿掌握被告存在新的违纪行为的情况下，即时越权提出解雇被告。",
      "从原告提交的2014年1月24日2份《人员访谈记录表》及《离职／辞退单》的内容可知，解雇被告的手续均是由该管理人员一手操作，无原告主要负责人或人力资源负责人的审批意见和决定，也无被告的签名确认。",
      "原告提交的工会证明在劳动仲裁时没有提交，且按其证明内容的表述也是公司辞退被告后才将此事告知工会。",
      "据此，原告以被告严重违反规章制度为由解除被告的劳动合同缺乏充分的事实依据和让人信服的理由，且原告解除劳动合同的手续也不合法。",
      "原告本应向被告支付违法解除劳动合同的赔偿金，但因被告仅主张原告支付经济补偿金，本院予以照准。",
      "该经济补偿金按被告的月平均工资2565.55元×被告10.5个月年限计算为26938.28元。",
      "五、年终奖问题。",
      "原告主张年终奖金并不属于被告在正常工作时间内的劳动报酬，是否发放原告具有自主决定权，而实际中，原告在2013年的经营中存在亏损，所以没有发放年终奖金。",
      "原告为此提交了其公司2013年度企业所得税年度纳税申报表（利润总额显示为负数），证明公司2013年度存在亏损情况。",
      "被告对该证据的关联性有异议，认为真正发放年终奖不是根据利润，原告其他员工都有发放年终奖。",
      "被告为此提交了原告另外一名员工刘元旦的银行对账单（显示2014年1月29日奖金1474.85元），证明原告已经发放员工年终奖。",
      "原告确认该证据的真实性，但对关联性有异议，认为只是奖金的记录，而不是年终奖的记录；以往发放年终奖是根据员工是否在职，即使原告有发放年终奖，此时被告已经离职；而且被告存在违纪，不符合领取年终奖金的条件。"
    ],
    "opinion": [
      "本院认为，被告提交的证据证明原告有发放2013年度年终奖，因原告未能举证证明其公司有发放年终奖金时不在职员工不予发放的规定，且被告2013年度在职，其是2014年1月24日才被原告违法解除劳动合同，故原告应向被告支付该年度年终奖。",
      "又因原告无就年终奖的发放标准及数额举证，应承担举证不能的不利后果，故原告按被告主张的1500元支付该年度年终奖。",
      "六、失业保险金问题。",
      "原告认为由于被告因违纪行为后拒绝承认错误和拒收离职证明，导致其不能领取失业救济金是被告自身造成，与原告无关。",
      "本院认为，原告虽然违法解除被告劳动合同，但原告发给被告的《告知单》已告知被告在一周内到单位办理离职手续，被告有在该《告知单》签名，由此可证明原告无不与被告办理离职手续的故意以及被告知道回单位办理离职手续的告知内容。",
      "现被告不能举证证明其有按该告知时间与原告办理离职手续或其与原告办理离职手续时原告拒绝为其出具离职证明。",
      "因无证据证明被告不能按规定办理享受失业保险待遇完全是原告的责任所致，且被告要求原告支付失业保险7800元的金额也不符合《广东省失业保险条例》第十七条  、第四十一条  的规定，故原告无需向被告支付该失业保险金。",
      "七、被告申请劳动仲裁的时间:2014年1月28日。",
      "八、被告申请劳动仲裁的请求:1、被申请人支付解除劳动关系的经济补偿金35000元；2、确认申请人与被申请人从2004年1月2日至2013年12月31日存在劳动关系；3、被申请人支付2013年年终奖1500元；4、被申请人支付失业保险金7800元。",
      "九、仲裁裁决:广州市劳动人事争议仲裁委员会2014年4月21日作出穗劳人仲案字（2014）767号《仲裁裁决书》，裁决:1、确认申请人与被申请人2004年1月2日至2013年12月31日期间存在劳动关系；2、被申请人一次性支付申请人解除劳动合同经济补偿金28350元；3、被申请人一次性支付申请人2013年年终奖1500元；4、被申请人支付申请人失业保险金7800元。",
      "判决结果"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第四十三条  、第四十七条  ，《广东省失业保险条例》第十七条  、第四十一条  的规定，判决如下:",
      "一、原告广州钱柜餐饮娱乐有限公司与被告罗梅娣在2004年1月2日至2013年12月31日期间存在劳动关系。",
      "二、原告广州钱柜餐饮娱乐有限公司于本判决发生法律效力之日起五日内，向被告罗梅娣支付解除劳动合同的经济补偿金26938.28元。",
      "三、原告广州钱柜餐饮娱乐有限公司于本判决发生法律效力之日起五日内，向被告罗梅娣支付2013年年终奖1500元。",
      "四、原告广州钱柜餐饮娱乐有限公司无需向被告罗梅娣支付失业保险金7800元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元（原告已预付），由原告广州钱柜餐饮娱乐有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员卢继忠",
      "二〇一四年七月四日",
      "书记员陈本聪"
    ]
  },
  "metadata": {
    "日期": "2014-07-04",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第2166号",
    "时间": "2014年07月04日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}