{
  "title": "王宗明与广州市花都区狮岭华铃皮革行、刘杨永债权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王宗明，男，1967年10月28日出生，汉族，住广东省东莞市东城区。",
      "委托诉讼代理人:邹克强，广东蜀粤律师事务所律师。",
      "被告:广州市花都区狮岭华铃皮革行，住所地广州市花都区，统一社会信用代码440121600248108。",
      "经营者:刘杨永。",
      "被告:刘杨永，男，1975年8月11日出生，汉族，住广州市花都区。",
      "被告:刘杨安，男，1983年7月15日出生，汉族，住广州市花都区。",
      "以上三被告共同委托诉讼代理人:罗月薇，广东合誉律师事务所律师。",
      "以上三被告共同委托诉讼代理人:骆俊麒，广东合誉律师事务所律师。",
      "第三人:广州市双源无纺布有限公司，住所地广州市南沙区。",
      "法定代表人:陈资意。"
    ],
    "explain": [
      "原告王宗明诉被告广州市花都区狮岭华铃皮革行（以下简称华铃皮革行）、刘杨安、刘杨永、第三人广州市双源无纺布有限公司（以下简称双源公司）债权转让合同纠纷一案，本院于2017年6月9日立案受理后，依法由审判员罗晔适用简易程序，于2017年7月19日第一次公开开庭进行审理，原告王宗明及其委托诉讼代理人邹克强、被告华铃皮革行、刘杨安、刘杨永的共同委托诉讼代理人罗月薇、骆俊麒到庭参加诉讼。"
    ],
    "procedure": [
      "因本案案情复杂，本案依法转为普通程序。",
      "于2017年10月31日组成合议庭第二次公开开庭进行审理，原告王宗明的委托诉讼代理人邹克强、被告华铃皮革行、刘杨安、刘杨永的共同委托诉讼代理人骆俊麒到庭参加诉讼，第三人双源公司经传票传唤无正当理由没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、三被告连带支付原告货款欠款156937元；2、被告承担本案所有诉讼费。",
      "事实和理由:双源公司2014年8月开始与被告华铃皮革行有业务往来，主要业务为双源公司向被告华铃皮革行出售各种规格的无纺布，被告华铃皮革行向双源公司支付货款，每月送货量7到8万元。",
      "到2014年12月11日为止，被告华铃皮革行欠双源公司货款为254513元，由被告华铃皮革行的实际经营者向双源公司出具的欠款欠条。",
      "而2015年3月到2015年6月，双源公司向被告华铃皮革行送货137860元，2014年12月到2015年7月间被告华铃皮革行向双源公司支付货款约235436元。",
      "因此，被告华铃皮革行实欠第三人双源公司货款为156937（254513+137860-235436）元。",
      "因厂房周边村民环保投诉及环保部门的管制，双源公司2014年5月1日开始停产，取消转手了相关未完成订单，处理库存成品，变卖设备，准备清算。",
      "初步清算结果显示双源公司在经营期间，欠下本案原告王宗明（双源公司股东）大笔款项，到2015年8月1日止还欠原告177630元。",
      "2015年8月后到2017年6月1日止，因为双源公司职工工伤垫款赔偿及担保赔偿（原告只认垫付性质，但他案生效判决认定部分为承担担保责任付款）等本案原告又为双源公司支付了25万元，此款为双源公司对原告的新债务。",
      "2017年6月3日双源公司把其对被告的债权156937元全额转让给原告，以抵偿其欠原告的部分债务。",
      "从2017年6月本案被告收到债权转让通知时起，原被告之间形成债权债务关系。",
      "根据民诉法解释第59条的规定，三被告应对以上债务向原告承担连带清偿责任。",
      "现原告为了维护自身的合法权益，根据民诉法的规定，向法院提起诉讼，请求依法判决。",
      "三被告辩称，一、被告华铃皮革行是由被告刘杨永设立的，后来因为被告刘杨永发生了严重的交通事故，由被告刘杨安实际经营被告华铃皮革行，被告刘杨安与刘杨永是兄弟关系。",
      "二、原告主张的欠款156937元，其中2015年3月23日产生的欠款22237元，该单据并不是由被告刘杨安所签的，欠款未实际发生，所以三被告欠原告的欠款为134700元。",
      "三、2015年7月之后，被告刘杨安已经向双源公司偿还了35300元，因此剩余的欠款额为99400元。",
      "在2015年4月2日产生的欠款64102元，自原告起诉之日计算，已经超过了诉讼时效，原告该部分的诉求不应该得到法院支持。",
      "综上所述，三被告应当偿还的欠款为35298元。",
      "第三人双源公司未出庭发表陈述意见，亦未提交书面意见。"
    ],
    "facts": [
      "经审理查明:第三人是自然人投资或控股的有限责任公司，原告是该公司的股东之一。",
      "被告华铃皮革行为个体工商户，经营者为刘杨永。",
      "三被告陈述:刘杨永发生交通事故后，被告华铃皮革行的实际经营者为刘杨安，刘杨安与刘杨永是兄弟关系。",
      "原告（作为甲方）与第三人（作为乙方）于2017年6月3日签订《债权转让协议》，内容为:兹有乙方现将刘杨安（身份证号码:）华玲皮革行（注册号:440121600248108）债权转移给甲方。",
      "刘杨安（身份证号码:）华玲皮革行（注册号:440121600248108）所欠乙方货款金额:壹拾伍万陆仟玖佰叁拾柒元整（￥156937）用于支付乙方所欠甲方个人等额欠款。",
      "第三人于2017年6月3日通过EMS向被告华铃皮革行和刘杨安邮寄了《债权转移通知》，内容为:刘杨安（身份证号码:）华玲皮革行（注册号:440121600248108）现我公司将你与我公司的债权全部转移给王宗明（身份证号码:）个人特此通知你。",
      "被告称有收到该通知。",
      "原告提交如下证据拟证明第三人欠其货款:1、2014年12月11日签名人为刘杨安欠条，证明被告华铃皮革行欠第三人货款254513元；2、2015年3月23日送货单，证明被告华铃皮革行欠第三人货款22237元；3、2015年3月26日销售发票，证明被告华铃皮革行欠第三人货款30012元；4、2015年4月2日销售发票，证明被告华铃皮革行欠第三人货款64102元；5、2015年6月12日手写的送货单，证明被告华铃皮革行欠第三人货款21509元。",
      "以上共计392374元，减去被告华铃皮革行已支付的货款235436元，被告华铃皮革行还欠第三人货款156937元。",
      "针对原告的上述证据及陈述，被告的意见是:除2015年3月23日送货单的证据外，对其余证据的真实性予以确认。",
      "2015年3月23日送货单并非刘杨安签名，该笔货款不存在，故被告华铃皮革行欠第三人货款370136元。",
      "确认2015年7月前已向第三人支付货款235436元，2015年8月开始又向第三人支付货款35300元，所以还欠99400元。",
      "该99400元中，其中2015年4月2日产生的货款64102元已过诉讼时效，不应得到法律的支持。",
      "故被告实欠第三人货款35298元。",
      "被告华铃皮革行向第三人支付货款是通过第三人的法人代表陈资意的，原告也确认2015年7月前被告还款是通过刘杨安支付给陈资意。",
      "诉讼中，被告提交中国民生银行支付业务回单，拟证明从2015年8月开始，被告向第三人又支付货款35300元的事实。"
    ],
    "opinion": [
      "本院认为，本案为因债权转让而产生的纠纷，并非买卖合同纠纷，故本案的案由为债权转让纠纷。",
      "《中华人民共和国合同法》第七十九条  规定:债权人可以将合同的权利全部或者部分转让给第三人，……。",
      "该法第八十条规定:债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "债权人转让债权的通知不得撤销，但经受让人同意的除外。",
      "本案中，被告欠第三人货款，有原告提供的欠条、送货单、销售发票予以证实，被告也对除一张送货单以外的其余货款凭证予以确认。",
      "因此，第三人为被告的债权人，依照上述法律规定，第三人有权将其债权转让给原告，并通知被告。",
      "原告主张被告欠第三人货款为156937元，并提交其与第三人签订的《债权转让协议》，但被告抗辩称实欠第三人货款只有35298元。",
      "原告和被告均确认第三人与被告对被告实欠货款并没有进行总的结算，原告提出的第三人对被告的债权体现在其提交的欠条、送货单、销售发票，并未经被告的最终确认。",
      "现被告提出异议，证明第三人与被告对被告欠付货款金额存在争议，而该争议为另一法律关系，需由该两当事人另行解决。",
      "故在第三人与被告的货款纠纷没有得到解决之前，无法确定第三人对被告的债权的具体金额，所以原告主张的156937元债权转让尚缺乏事实依据。",
      "《最高人民法院关于《中华人民共和国民事诉讼法》的解释》第九十条  规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "第三人与被告并没有进行货款结算，原告的证据不足以证明第三人享有被告156937元债权，根据上述法律规定，其主张证据不足，应承担不利的后果。",
      "故原告请求三被告向其支付货款156937元理据不足，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条、《中华人民共和国合同法》第七十九条  、第八十条  ，《最高人民法院关于《中华人民共和国民事诉讼法》的解释》第九十条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "驳回原告王宗明的全部诉讼请求。",
      "案件受理费3438元，由原告王宗明负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长罗晔",
      "人民陪审员徐艺华",
      "人民陪审员钟秋霞",
      "二〇一七年十一月八日",
      "书记员陈瑶瑶"
    ]
  },
  "metadata": {
    "日期": "2017-11-08",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初5015号",
    "时间": "2017年11月08日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}