{
  "title": "广州雅尼文化发展有限公司与江门市广交传媒文化有限公司娱乐服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州雅尼文化发展有限公司，住所地广州市花都区，组织机构代码30452840-2。",
      "法定代表人:李家欣。",
      "被告:江门市广交传媒文化有限公司，住所地江门市蓬江区，统一社会信用代码91440703MA4UKBEG0J。",
      "法定代表人:麦浪涛。"
    ],
    "explain": [
      "原告广州雅尼文化发展有限公司（以下简称雅尼公司）与被告江门市广交传媒文化有限公司（以下简称广交公司）娱乐服务合同纠纷一案，本院于2017年8月25日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告雅尼公司的法定代表人李家欣到庭参加诉讼，被告广交公司经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "雅尼公司向本院提出诉讼请求:1、广交公司付清舞蹈队、礼仪队、节目主持舞台搭建、背景、座椅、狮队等总费用21186元；2、本案诉讼费用由广交公司负担。",
      "事实和理由:2016年3月18日上午，雅尼公司应广交公司的邀请，在花都东富大酒店广场举办“南交所新张开业活动”及晚上在花都交通学院球场举办的“学生特勤队晚会活动”，按广交公司的要求，活动所需的节目主持、礼仪人员、醒狮队、舞蹈队、舞台搭建、灯光、太空架、背景墙等项目均由雅尼公司提供。",
      "活动结束后，广交公司违背了活动结束后立刻付款结账的承诺，迟迟不给雅尼公司结算款项，雅尼公司多次找广交公司，广交公司都推说没钱，最后写下了多张合计人民币21186元的欠条给雅尼公司，并注明应该是在2016年6月5日前付清各款项。",
      "时过1年多，广交公司才分几次付了雅尼公司8200元，后广交公司便偷偷搬走了在花都的仓库，电话也不接，雅尼公司特向法院起诉广交公司，盼能通过法律途径拿回雅尼公司应得的费用12986元。",
      "广交公司未作答辩。",
      "雅尼公司围绕诉讼请求依法提交了证据，本院依法对雅尼公司提交的证据进行了核证。",
      "雅尼公司所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且雅尼公司保证真实，本院经审查核证后据以确认以下事实:",
      "2016年3月18日，雅尼公司应广交公司的邀请为广交公司举办的两场活动提供节目主持、礼仪人员、醒狮队、舞蹈队、舞台搭建、灯光、太空架、背景墙等服务。",
      "活动结束后，广交公司未能依约支付服务款项，经雅尼公司催讨，广交公司的法定代表人麦浪涛出具欠条一张，载明:广交公司在2016年3月19号上午于花都东富酒店广场举办“南交所”新张开业活动及晚上在花都交通学院足球场举办“特勤队”晚会，二项活动共欠节目主持、礼仪、醒狮队、舞蹈队、舞台搭建、灯光太空架、背景墙等款合计21186元。",
      "广交公司欠雅尼公司金额21186元。",
      "欠款人处有广交公司的法定代表人麦浪涛的手写签名。",
      "2016年5月26日，广交公司再次出具欠条两张，载明内容分别为:1.2016年3月19日，东富酒店广场南交所新开业活动，舞蹈队、礼仪队、节目主持人表演费用共计6500元整，于2016年6月5日还清。",
      "2.2016年3月19日，东富酒店广场南京文交所新开业活动，物料（舞台搭建、背景、座椅-866）及交通学院晚会太空架、背景、舞台搭建，合计9538元整，于2016年6月5日还清。",
      "上述两张欠条的欠款人处均加盖广交公司的公章并有其法定代表人麦浪涛的手写签名并加盖指模。",
      "后广交公司陆续向雅尼公司共计付款7000元，抵扣广交公司为雅尼公司提供的音响活动服务费1200元，雅尼公司确认广交公司尚欠的款项为12986元。"
    ],
    "opinion": [
      "本院认为，广交公司以出具欠条的方式确认尚欠雅尼公司各项服务费合计21186元，本院对此予以确认。",
      "因广交公司出具欠条后陆续支付款项7000元且雅尼公司确认需扣除广交公司为其提供的音响活动服务费1200元，故广交公司尚欠的各项服务费应为12986元（21186元-7000元-1200元），雅尼公司诉请超过部分，本院不予支持。",
      "被告经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，应依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  和《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告江门市广交传媒文化有限公司于本判决发生法律效力之日起十日内向原告广州雅尼文化发展有限公司支付服务费12986元；",
      "二、驳回原告的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费329.6元，由原告广州雅尼文化发展有限公司负担127.6元，由被告江门市广交传媒文化有限公司负担202元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长罗学云",
      "人民陪审员姚玉娥",
      "人民陪审员张绍针",
      "二〇一八年三月六日",
      "书记员黄远果"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国合同法》第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-03-06",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初7272号",
    "时间": "2018年03月06日",
    "案由": "娱乐服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}