{
  "title": "邱永平与蒋荣顺、邱伙永、广州市增城区荔城街莲塘村第一经济合作社财产损害赔偿纠纷2017民初1343一审民事判决书",
  "content": {
    "litigants": [
      "原告:邱永平，住广东省广州市增城区。",
      "被告:蒋荣顺（曾用名:蒋榕顺），住广东省广州市增城区。",
      "第三人:广州市增城区荔城街莲塘村第一经济合作社，住所地广东省广州市增城区。",
      "负责人:邱观城。",
      "第三人:邱伙永，住广东省广州市增城区。"
    ],
    "explain": [
      "原告邱永平诉被告蒋荣顺财产损害赔偿纠纷一案，本院于2017年2月20日立案受理后，依法追加广州市增城区荔城街莲塘村第一经济合作社（以下简称莲塘村一社）、邱伙永作为第三人。"
    ],
    "procedure": [
      "本院依法适用简易程序，公开开庭进行了审理。",
      "原告邱永平、被告蒋荣顺到庭参加诉讼。",
      "第三人莲塘村一社、邱伙永经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告邱永平诉称:1970年，原告根据有关政策在莲塘村山塘北面的园岭仔（土名）开垦一块茺地，东西北三面为上莲塘村第一生产队的山地，南面是山塘边（水塘）土地面积约1.3亩。",
      "原告1990年种下50棵荔枝树，2001年原告将位于山塘北面园岭仔（土名）开垦出租种有荔枝树的山地给被告建猪栏养猪，合同年满到期时被告将猪栏两边及原告的荔枝树无偿归还原告。",
      "现合同承包到期，被告把承担土地上种植的荔枝树砍死，共砍死50棵，造成原告经济直接损失，故要求被告赔偿，向法院起诉。",
      "原告是按财产损害赔偿提起诉讼，原告只要求被告赔偿砍死荔枝树50棵的财产损失，原告不是依据农村土地承包出租合同纠纷向法院提起诉讼。",
      "请求法院判令:被告砍死原告荔枝树50棵，一棵荔枝树赔偿400元，50棵共赔偿20000元。",
      "被告蒋荣顺辩称:合约中乙方是两户人，除了原告还有邱伙永，原告起诉时将邱伙永的名字涂掉了。",
      "我是在一次性补偿原告和邱伙永各1000元后才签订该合约，签了合约后我将果树挖走，平整土地做猪场。",
      "该1000元包括租地款、青苗款，不存在还要另外补偿。",
      "第三人莲塘村一社、邱伙永均没有到庭参加诉讼，也没有提交书面述称意见。"
    ],
    "facts": [
      "经审理查明:邱永平、蒋荣顺、邱伙永同为增城区荔城街莲塘村村民，邱永平、邱伙永曾在莲塘村山塘北面的园岭仔开垦荒地种植果树。",
      "约在2000年年底或2001年年初，邱永平、邱伙永各收取蒋荣顺1000元后将该地出租给蒋荣顺做猪场，并签订《租地合约》。",
      "蒋荣顺租赁该土地后将邱永平、邱伙永在原土地上种植的大部分果树挖走后平整土地做猪场，该租赁地未平整的边角位置还剩余部分果树没有挖走。",
      "该合约签订后，邱永平没有提出过解除合约的请求，在本次诉讼之前，也没有就租金或青苗款一事提出过异议。",
      "在该合约租赁期届满前，蒋荣顺于2012年底因增城区整治已停止猪场经营，该租赁土地已由莲塘村一社收回并出租给广州市莲塘印象旅游开发有限公司（以下简称旅游公司）使用至今。",
      "甲方为蒋荣顺与乙方为邱永平、**（该位置缺损）签订的《租地合约》约定“为了发展经济，甲方向乙方租任（备注原文）种有果树的山地建猪栏养猪，现双方订合约如下:1、租任年限为十六年（即至二0一六年十二月卅日止）；2、年满时甲方将猪栏两边及原乙方所属的山地的果树无偿归还乙方所有；3、如遇国家及单位的征收青苗（果树）的补偿**（该位置缺损）归乙方所有，其**（该位置缺损）甲方所有；4、租金一次性交清给乙方。",
      "”，该合约下方左边**（该位置缺损），蒋荣顺在右边甲方处签名。",
      "庭审中，邱永平、蒋荣顺确认签合约时没有写日期，具体签订时间不记得，该合约现已到期。",
      "邱永平称合约在2000年冬签订，合约乙方是其与邱伙永，合约是邱伙永写的，合约缺损空白处是被蟑螂咬烂，其也不记得被咬烂的地方写了什么内容；签合约时蒋荣顺给了1000元，该1000元是租地款，不是青苗款，签订合约后蒋荣顺就挖死了其50棵荔枝树；合约到期后，又没有将土地交还给其，该土地使用权应归其本人。",
      "蒋荣顺称合约是在2000年年底或2001年年初签订，其平整土地做猪场时挖走了果树，已各补偿了1000元给邱伙永、邱永平，如果没有付清租地款和青苗款给邱伙永、邱永平，他俩不可能让其挖走果树平整土地；猪场在2012年底因增城整治被拆除后，莲塘村一社已收回了该土地并将含该土地在内的整座山出租给旅游公司，该合约现已到期，该土地是属于莲塘村一社还是邱永平的与其无关。",
      "2016年，邱永平就上述《租地合约》涉及的土地承包出租合同纠纷向本院提起诉讼，该案邱永平为原告，蒋荣顺、旅游公司为被告，莲塘村一社为第三人。",
      "2016年8月17日，邱永平向本院提出撤诉申请。",
      "同日，本院作出（2016）粤0183民初2823号民事裁定，裁定准许其撤回起诉。",
      "该裁定书已于2016年8月17日发生法律效力。",
      "庭审中，蒋荣顺称在该案庭审中已确定涉案土地属于莲塘村一社。",
      "邱永平称地是其开荒应属于其本人。",
      "邱永平就其主张还提供了（1）《历史见证材料》（打印件）记载:1970年，荔城街莲塘村社员邱永平，根据有关政策在莲塘村山塘北面的园岭仔开垦一块荒地，东西北三面为上莲塘村第一生产队的山地，南面是山塘边，面积约1.3亩，耕种至今46年多，无任何争议，1990年种下50棵荔枝树。",
      "该材料见证人处有如下签名:邱某庚有83岁是中共党员当时任大队治保主任、邱某甲72岁、邱某乙74岁、邱某丙、邱某丁、邱某戊。",
      "（2）《信访事项不予受理告知单》记载:广州市增城区国土资源和规划局对邱标、邱满堂等信访人反映的莲塘村占用耕地违法建筑问题的回复。",
      "（3）邱永平于2017年5月2日拍摄的土地照片一张，称照片显示的那棵荔枝树是其本人的，蒋荣顺租地后不是将全部荔枝树都挖走。",
      "庭审中，蒋荣顺称其已找部分见证人了解过，他们说只是证明邱永平在该地上开过荒，不是要证明邱永平种有50棵荔枝树；其平整土地做猪场时是留有边角位置，边角位置剩有一些荔枝树是没有挖走，莲塘村一社在合约到期前已收回土地另行出租给旅游公司，邱伙永在边角位置的荔枝树旅游公司已另外补偿给他，如果邱永平认为边角位置处有其荔枝树，其可向旅游公司主张补偿。",
      "蒋荣顺就其主张提交证明人为邱某庚有书写的《邱某庚有关于邱永平开荒地问题》记载“我本人即（备注原文）知道邱永平在园岭仔开有荒地，但不知道他有没有种下果树，特此证明”。",
      "庭审中，蒋荣顺称其收到应诉材料后两三天约2017年3月10日左右找到邱某庚有了解情况后写的。",
      "邱伙永于2017年4月25日在本院的调查笔录中陈述:我与邱永平、蒋荣顺是同村人，我与邱永平是四社的，蒋荣顺是七社的，租地合约是我写的，不记得签订合约的具体时间，合约涉及的土地是莲塘村一社的，以前是谁开茺，地上种植物就属于谁。",
      "当时我和邱永平在那块地上开荒了差不多一亩地，都种有荔枝树，我的荔枝树有种了三四年的也有刚种下的小树苗，邱永平种的都是植生苗，没有我种的大棵。",
      "当时邱永平与蒋荣顺关系很好，邱永平先将地租给蒋荣顺做猪场，后邱永平来找我叫我将地一齐租给蒋荣顺，蒋荣顺各补了1000元给我和邱永平，补了钱后才挖走果树。",
      "蒋荣顺的猪场在2014年还是2015年因增城禁止养猪就拆了，莲塘村一社就将地租给旅游公司，因我在山地那还有果树，该公司挖地时又补了钱给我。",
      "邱观城于2017年4月25日在本院的调查笔录中陈述:我与邱永平、蒋荣顺是同村人，我是一社的，邱永平告的那块山岭地是属于莲塘村一社，邱永平在那里开荒种有荔枝树，以前都是谁开荒就由谁收成，如果有人征收，青苗款归开荒人。",
      "蒋荣顺要养猪就租了邱永平、邱伙永开荒的山地，当时蒋荣顺已经补了钱给邱永平和邱伙永。",
      "现在邱永平说他开荒的地是属于他的，我们有意见，属于他的只是他开荒种的果树。",
      "现在邱永平已没有果树在该地了，蒋荣顺租地时补齐了青苗款给他后已将荔枝树勾走，不然邱永平怎么可能让蒋荣顺挖平山地做猪场。",
      "大约在2014年，莲塘村一社收回该地后租给了旅游公司，如果邱永平说我们社的地是他的，他一早就提了，现在看到有钱了，就来告这告那。",
      "邱某庚有于2017年4月25日在本院的调查笔录中陈述:我与邱永平、蒋荣顺是同村人，我住二社。",
      "我在《历史见证材料》中见证人处签了名，当时我签这份见证材料时，没有看打印的内容，只是邱永平在去年还是前年来问我做干部时是否号召社员开荒，我说是，他让我签名，我就签名了。",
      "我只是证实邱永平在园岭仔有开荒种有木薯，但邱永平在园岭仔是否种有果树我不清楚，种有几多果树我也不清楚。",
      "园岭仔山地是分给一社的，当年为了不让山地丢荒就号召社员开荒，开荒地是属于各合作社，仅是开荒种的植物属于开荒人。",
      "邱某辛于2017年4月25日在本院的调查笔录中陈述:我与邱永平、蒋荣顺是同村人，我住六社。",
      "邱永平拿着《历史见证材料》来我家让我签名说想整回山塘的地，我说地是各个合作社的不是个人的怎么整得回来，但他说只要帮他签名就行了，我就签了。",
      "我知道他在那里开过荒，但我不清楚他开有几亩，也不知道种有什么，我没有看过《历史见证材料》上面的内容，他让我签我就签了。",
      "邱永平开荒的园岭仔山地不知是属于一社还是二社的，以前都是谁开荒种植物就归开荒人。",
      "邱某乙于2017年4月25日在本院的调查笔录中陈述:我与邱永平、蒋荣顺是同村人，我是三社的。",
      "一个多月前邱永平拿《历史见证材料》叫我签名说要我帮他证明他在园岭仔有开过荒地，我就帮他签名了，但上面的内容我没看过。",
      "我不清楚邱永平几时开荒有几多地，也不清他种有什么。",
      "当时村是号召村民开荒，好多人都去开了荒，我自已也有开荒。",
      "我知道邱永平有开荒，所以当时他叫我签名证明他有开荒我就签名。",
      "邱永平于2017年4月25日在本院的询问笔录中陈述:我已通知了邱某甲、邱某丁、邱某戊，但他们都说没空不过来。"
    ],
    "opinion": [
      "本院认为:蒋荣顺从邱永平、邱伙永处承租开荒地并各支付1000元补偿后进行生产经营，该租赁关系有双方签订的《租地合约》为据。",
      "该合约是双方当事人的真实意思表示，合法有效。",
      "邱永平确认签合约时已收取蒋荣顺1000元，邱永平主张该1000元仅是土地租金并不包含果树补偿，而蒋荣顺称该1000元是土地租金和果树补偿。",
      "邱永平就其主张已收取的款项不包含果树补偿是在收取该款10多年后才提出异议，而不是在法定期限内提出，也没有提交相关证据证明其存在时效中断或中止的情形。",
      "《历史见证材料》中部分见证人在本院依职权调查询问中已明确其仅是证明邱永平有开荒事实，并非证明邱永平在开荒地上种有50棵荔枝树，邱永平仅凭该证据不足以证明其在开荒地种植有50棵荔枝树的事实，应承担举证不能的不利后果，故对邱永平的主张，本院不予支持。",
      "邱永平主张该合约土地的使用权应归其本人与本案不是同一法律关系，邱永平应另循途径解决。",
      "莲塘村一社、邱伙永经本院合法传唤无正当理由拒不到庭，视为其放弃举证、质证的权利，对此所造成的不利后果由其自行承担，因此，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告邱永平的诉讼请求。",
      "案件受理费150元，由原告邱永平负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王玉兰",
      "二〇一七年五月十六日",
      "书记员赖蓝婷"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2017-05-16",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初1343号",
    "时间": "2017年05月16日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}