{
  "title": "邝阳章与曾带娣生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:邝阳章，男，1952年11月26日出生，汉族，住广东省广州市花都区，",
      "委托诉讼代理人:邝洁文，女，1980年4月19日出生，汉族，住广东省广州市花都区，系邝阳章的女儿。",
      "被告（反诉原告）:曾带娣，女，1963年7月18日出生，汉族，住广东省广州市花都区，",
      "委托诉讼代理人:姜顺玲，广东聚方律师事务所律师。",
      "委托诉讼代理人:梁春霞，广东聚方律师事务所实习律师。"
    ],
    "explain": [
      "原告邝阳章与被告曾带娣生命权、健康权、身体权纠纷一案，本院于2019年3月4日受理后，被告曾带娣于2019年5月8日提出反诉，本院依法对本诉和反诉进行合并审理，依法适用普通程序，于2019年6月5日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告（反诉被告）邝阳章、被告（反诉原告）曾带娣及其委托诉讼代理人姜顺玲、梁春霞到庭参加诉讼。",
      "本案现已审理终结。",
      "原告（反诉被告）邝阳章向本院提出诉讼请求:1、本案诉讼费由曾带娣负担；2、请求判决曾带娣赔偿邝阳章医药费4123元、上落医院检查出车费10天1000元、误工费2人共10天合共4000元，心理创伤赔偿与名誉赔偿合共9000元，全共合计18123元。",
      "事实与理由:邝阳章在政府出动人力整治人居环境拆迁行动中，曾带娣出口污蔑说邝阳章去政府控告曾带娣，从而导致曾带娣的2个违建房子被政府拆迁，曾带娣还恶意把邝阳章的果树龙眼树弄死，还出口伤人，并在邝阳章不知情况下，冲上来把邝阳章推到在伴有石头的水泥地上，导致邝阳章手肘红肿，腰部受重创，入院治疗。",
      "在派出所的协商下，曾带娣仍不知悔改，并且对其行为不负任何责任。",
      "特此邝阳章向法院起诉，维护邝阳章的合法权益。",
      "邝阳章为证明自己的主张，向本院提交了以下证据:",
      "1、书面事情经过2份，拟证明曾带娣弄死邝阳章的果树在先，邝阳章才弄死曾带娣的果树，以及曾带娣推到邝阳章的过程，邝阳章没有打曾带娣；2、医疗收费票据，拟证明邝阳章在医院的费用情况。",
      "3、医院病历、疾病证明书、出院记录，拟证明邝阳章受伤的情况；4、穗公花行罚决字【2019】01268号行政处罚决定书，拟证明曾带娣被处行政拘留10日，与穗公花行罚决字【2019】01266号合并执行行政拘留15日。",
      "曾带娣对邝阳章提供的以上证据经质证发表以下意见:",
      "对证据1，应结合其他证据予以确认，邝阳章陈述的情况与事实不符；对证据2、3的真实性没有异议，关联性有异议，腰椎疾病属于邝阳章自身疾病，病历中治疗其他疾病与本案无关；对证据4的真实性没有异议，我方保留提起行政诉讼的权利，请求不予采纳公安机关的证据。",
      "被告（反诉原告）曾带娣辩称:请求驳回邝阳章的诉讼请求。",
      "理由如下:1、邝阳章遭受的损害与曾带娣没有因果关系，因为事发中邝阳章一方人数较多，双方力量悬殊，曾带娣并没有打到邝阳章，并没有致邝阳章损害。",
      "从证据中可看，邝阳章并没有提交相关证据及现场视频。",
      "2、从邝阳章提供的证据来看，腰椎问题属于自身疾病，与邝阳章陈述倒地产生的损害没有因果关系，基于自身疾病的请求，不管曾带娣是否打倒邝阳章，曾带娣都不应该承担责任。",
      "曾带娣自己多次表示承诺在现场并没有打邝阳章，曾带娣是被打的角色。",
      "曾带娣对本诉没有提交证据。",
      "被告（反诉原告）曾带娣提出反诉的诉讼请求:1、判令邝阳章对以下费用的30%承担责任:医疗费1271.7元、误工费500元，营养费500元，护理费200元，交通费500元，精神损害赔偿金1000元。",
      "2、判令本案所有诉讼费由邝阳章承担。",
      "事实与理由:2019年1月14日，邝阳章在城管和村委会拆曾带娣违建房过程中，出言挑衅，还故意破坏曾带娣的物品和树木，导致双方发生争吵，案外人王秋花参与争吵并与曾带娣发生推搡拉扯，在这过程中邝阳章跑过来用拳头击打曾带娣手臂，导致曾带娣身体多处挫伤并伴随胸闷胸痛、腰痛，头晕不适，呼吸困难等症状，导致当天曾带娣入院治疗，身体和精神备受打击。",
      "邝阳章的行为侵犯了曾带娣的身体健康权，故请求人民法院判令邝阳章赔偿曾带娣相应损失，并由邝阳章承担诉讼费。",
      "曾带娣为证明自己的主张，向本院提交了以下证据:",
      "1、门诊病历，拟证明曾带娣遭邝阳章殴打致伤入院治疗；2、医疗收费票据，拟证明曾带娣支出的医疗费用。",
      "邝阳章对曾带娣提供的以上证据经质证发表以下意见:对证据1、2，与我无关，我没有推过曾带娣。",
      "原告（反诉被告）邝阳章辩称:对曾带娣的反诉请求有意见，与我无关，我没有打曾带娣，不同意支付。",
      "邝阳章对反诉没有提交证据。",
      "经邝阳章申请，证人邝金奇、邝沛章出庭作证，邝金奇陈述其在事发当天见到曾带娣推到邝阳章，邝阳章跌倒；邝沛章陈述曾带娣在邝阳章背后推到邝阳章。",
      "曾带娣认为邝金奇、邝沛章的证言与事实不符。",
      "经曾带娣申请，证人邝昌牛出庭作证，邝昌牛陈述其在事发没有看到邝阳章和曾带娣打架，没有看到邝阳章跌倒。",
      "邝阳章认为邝昌牛的证言与事实不符。",
      "诉讼中，根据曾带娣的申请，本院依法到广州市公安局花都区分局花山派出所调取了该所对邝阳章、曾带娣、王秋花、邝沛章、刘志燎的询问笔录各一份，案发当日现场监控视频光盘、曾带娣和王秋花的行政处罚决定书各一份。",
      "邝阳章的询问笔录中记载曾带娣怀疑邝阳章到城管告发而导致曾带娣的违建房屋被拆，故曾带娣将邝阳章种在违建房屋旁边的龙眼树折断，邝阳章也去折断曾带娣种在违建房屋附近的黄皮树，为此邝阳章与曾带娣发生争执，曾带娣推了一下邝阳章的肩膀后，邝阳章倒在地上。",
      "曾带娣的询问笔录中记载曾带娣看到邝阳章拔曾带娣种在空地上的黄皮树，遂与邝阳章发生争吵，在争吵过程中曾带娣用手将邝阳章推倒在地上，邝阳章起来后用手打曾带娣。",
      "王秋花的询问笔录中记载其看到邝阳章和曾带娣在村道吵架，曾带娣用手把邝阳章推到在地上。",
      "邝沛章的询问笔录中记载曾带娣因怀疑邝阳章兄弟举报导致其违建房屋被拆而与邝阳章兄弟发生争吵，争吵中曾带娣从后面把邝阳章推倒在地。",
      "刘志燎的询问笔录中记载曾带娣因怀疑邝阳章举报其违建房屋而与邝阳章发生口角，曾带娣将邝阳章所种龙眼树的一条树枝折断，邝阳章也将曾带娣所种黄皮树的树枝折断，曾带娣在邝阳章折树枝时在邝阳章后面推了一下邝阳章，导致邝阳章跌倒在地。",
      "争吵中曾带娣从后面把邝阳章推倒在地。",
      "现场监控录像没有音频资料，视频资料显示曾带娣与邝阳章发生争执过程中，曾带娣从邝阳章背后推了一下邝阳章，邝阳章有下扑动作，但受监控摄像角度影响，没有拍摄到邝阳章倒在地上的情况，随后邝阳章站起来与曾带娣争执。"
    ],
    "facts": [
      "经审理查明:邝阳章与曾带娣是同村村民，双方曾因土地问题发生纠纷。",
      "2019年1月14日中午，曾带娣将邝阳章的果树折断，邝阳章遂去折断曾带娣的果树，监控视频显示在邝阳章折断果树的过程中，曾带娣从邝阳章背后推了一下邝阳章，邝阳章向下扑倒。",
      "对事情的起因和结果双方各执一词:邝阳章称起因是曾带娣怀疑邝阳章向城管举报导致其违建房屋被拆；曾带娣称起因是邝阳章不让城监把拆除曾带娣违建房屋的材料放到曾带娣的空地上。",
      "邝阳章主张其被曾带娣从背后推倒在地，导致受伤；曾带娣主张其虽推过邝阳章，但是邝阳章并未倒地，是邝阳章自己不慎跌倒导致受伤。",
      "邝阳章受伤后，先后前往广州市花都区花山镇卫生院、广州市花都区人民医院门诊治疗，2019年1月14日广州市花都区花山镇卫生院医生诊断为:腰部损伤、多处挫伤，注意休息，建议到上级医院进一步检查治疗；2019年1月15日广州市花都区人民法院医生诊断为:腰部外伤后；2019年1月19日广州市花都区人民医院医生诊断为:右膝关节滑膜炎，建议住院治疗，注意休息，避免弯腰及负重活动。",
      "邝阳章于2019年1月20日至2019年1月24日在广州市花都区花山镇卫生院住院治疗，入院诊断:1、双膝肿痛查因，2、腰椎间盘突出，3、L4椎体1°前滑脱，4、急性上呼吸道感染；出院诊断:1、腰椎间盘突出，2、L4椎体1°前滑脱，3、急性上呼吸道感染。",
      "邝阳章门诊及住院治疗共花去医疗费2144.65元、护工费100元。",
      "邝阳章主张其在私人医生处看病花费约2000元。",
      "曾带娣于2019年1月14日到广州市中西医结合医院门诊治疗，医生诊断为:西医:多处挫伤；中西:损伤疼痛【气滞血瘀】，花去医疗费1271.7元。",
      "2019年2月22日，广州市公安局花都区分局以曾带娣于2019年1月14日在广州市花都区花山镇花山永乐村3队一空地殴打他人为由对曾带娣处以行政拘留十日并处罚款伍佰元。"
    ],
    "opinion": [
      "本院认为:邝阳章和曾带娣之间发生争斗导致受伤，本案属于生命权、健康权、身体权纠纷，举证责任的分担应适用一般侵权责任中“谁主张、谁举证”的负担原则。",
      "本案中，虽然双方对争斗的起因各执一词，但是双方均确认是曾带娣先折断了邝阳章的果树，邝阳章再去折断曾带娣的果树;双方对争执的经过也存在较大争议，但是从视频中可以看到曾带娣在邝阳章折果树的过程中从邝阳章的背后推了一下邝阳章，邝阳章有向下扑倒的动作。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第七十三条  的规定:“双方当事人对同一事实分别举出相反的证据，但都没有足够的依据否定对方证据的，人民法院应当结合案件情况，判断一方提供证据的证明力是否明显大于另一方提供证据的证明力，并对证明力较大的证据予以确认。",
      "因证据的证明力无法判断导致争议事实难以认定的，人民法院应当依据举证责任分配的规则作出裁判。",
      "”综合邝阳章和曾带娣提供的证据及本院依申请调取的证据，虽然不能充分反映争斗的经过，但是监控视频和曾带娣的询问笔录均反映曾带娣曾对邝阳章的后背有推的动作，邝阳章因此倒地并受伤具有高度盖然性，曾带娣主张邝阳章是自己不慎跌倒导致受伤的可能性较低，故对曾带娣的主张不予采信。",
      "综上，曾带娣先动手折断果树在先，并对邝阳章实施了推打，曾带娣的行为是导致邝阳章受伤的主要原因，故曾带娣应对其邝阳章的损害负主要责任；邝阳章本应采取理性方式解决问题，但其未能采取克制忍让态度处理事件，继而去折断曾带娣的果树，对事件的发生也有一定的过错，对其自身的损害应负次要责任，曾带娣与邝阳章以按7:3承担邝阳章的损害赔偿责任为宜。",
      "邝阳章索偿的款项应以法律规定及其提供的合法有效依据计算。",
      "其中:1、医疗费4123元，其中2144.65元有医院病历、费用清单及收费收据为证，本院予以支持，曾带娣主张邝阳章的医疗费中有部分不是用于治疗本次受伤，但经本院提示曾带娣没有明确哪些医疗费是用于治疗本次受伤，也未能提供相应证据予以证明，对其主张本院不予采纳；邝阳章主张其在私人医生处看病花费约2000元,但没有提供病历、费用单据等证据予以辅证，本院不予支持。",
      "2、交通费1000元，虽然邝阳章没有提供证据予以辅证，但其多次前往医院治疗必然发生交通费，根据案件情况本院酌定交通费300元。",
      "3、误工费4000元，邝阳章主张被曾带娣打伤后需要请人照顾和带孙子所以需要误工费，其主张请人照顾的误工费实为护理费，考虑到邝阳章年龄较大，因腰部受伤住院期间有人护理合情合理，参照目前150元/天收费标准计算4天，护理费数额为600元，另住院期间收取100元护工费也是必要支出，本院予以支持。",
      "其余请人带孙子的费用和超过部分依据不足，本院不予支持。",
      "4、心灵创伤赔偿与名誉赔偿9000元，邝阳章所受损害没有构成伤残，也没有提供证据证明其精神因此受到损害，故本院对其心灵创伤赔偿诉请不予支持，关于名誉赔偿，本案为人身损害赔偿纠纷，邝阳章的该项主张属于名誉权纠纷，不属于本案审查范围，且邝阳章没有提供任何证据予以证明，因此，对该项诉讼请求本院不予处理，邝阳章可另循其他法律途径予以解决。",
      "以上各项损失合计3144.65元，曾带娣应承担70％的责任，即曾带娣应向邝阳章赔偿2201.26元。",
      "关于曾带娣的损失，其中:1、医疗费1271.7元，有医院病历、费用清单及收费收据为证，本院予以确认。",
      "2、误工费500元，曾带娣在案发时已经年满55周岁，且没有提供证据证明误工情况，对其主张本院不予确认。",
      "3、营养费500元、护理费200元，曾带娣的医院诊断证明为多处挫伤，没有医嘱需要加强营养和他人护理，对其主张本院不予确认，4、交通费500元，曾带娣没有提供证据予以辅证，根据案件情况本院酌定交通费20元。",
      "5、精神损害赔偿金1000元，曾带娣对争斗的发生负主要责任，且其所受损害没有构成伤残，对其主张本院不予确认。",
      "关于曾带娣损失的责任承担，从监控视频可见曾带娣在案发当天与多人发生肢体接触，在邝阳章与曾带娣争执过程中有他人从中劝阻，邝阳章与曾带娣的肢体接触不多，曾带娣所提供的证据不足以证明邝阳章的行为导致曾带娣受伤，故对其诉请本院不予支持。",
      "通过本案，希望双方吸取教训，通过合法方式解决因琐事引发的邻里纠纷，凡事以和为贵，互谅互让，化解矛盾，在日常生活中学会控制自己情绪，妥善处理生活琐事，勿因一时之气，互不相让，而将纠纷扩大。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百二十条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十四条  、《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于民事诉讼证据的若干规定》第七十三条  的规定，判决如下:",
      "一、被告（反诉原告）曾带娣在本判决发生法律效力之日起十日内向原告（反诉被告）邝阳章支付赔偿款2201.26元；",
      "二、驳回原告（反诉被告）邝阳章的其他诉讼请求；",
      "三、驳回被告（反诉原告）曾带娣的全部诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费253.08元，由被告（反诉原告）曾带娣负担50元，由原告（反诉被告）邝阳章负担203.08元。",
      "反诉受理费50元，由被告（反诉原告）曾带娣负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长邓碧君",
      "人民陪审员黄艳芳",
      "人民陪审员陈春鸣",
      "二〇一九年六月二十七日",
      "书记员麦淑晶"
    ]
  },
  "metadata": {
    "日期": "2019-06-27",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初3047号",
    "时间": "2019年06月27日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}