{
  "title": "邱细强与黄志明、梁春风生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邱细强，男，1987年8月8日出生，汉族，住江西省九江市永修县。",
      "被告:黄志明，男，1988年9月27日出生，汉族，住广东省广州市花都区。",
      "被告:梁春风，女，1971年11月13日出生，汉族，住广东省广州市花都区。",
      "被告:胡开昱，男，1994年10月20日出生，汉族，住广东省广州市花都区。"
    ],
    "explain": [
      "原告邱细强诉被告黄志明、梁春风、胡开昱生命权、健康权、身体权纠纷一案，本院于2018年7月3日受理后，依法组成合议庭适用普通程序于2019年1月24日公开开庭进行审理。"
    ],
    "procedure": [
      "原告邱细强、被告黄志明到庭参加诉讼，被告梁春风、胡开昱经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告邱细强诉称，原告邱细强于2017年10月7日骗了被告人梁春风价值400元的电动车，然后被告梁春风叫了同伙黄志明，胡开昱及其朋友找到了邱细强，并追打邱细强，邱细强见状逃跑，此过程中摔倒在地，被告人黄志明四人随即使用拳脚、铝管对邱细强进行殴打，致使邱细强受伤，经鉴定，原告邱细强受伤符合钝物作用形式，造成作第2-4肋骨骨折，为轻伤二级。",
      "为此，原告邱细强向本院提出诉讼请求:1、三被告连带赔偿原告医药费20533元，误工费、营养费10000元；2、诉讼费由三被告承担。",
      "被告黄志明辩称，我确实有打原告。",
      "原告提供的费用清单有一张不是原告本人的。",
      "误工费没有相关证明。",
      "营养费没有相应依据。",
      "被告梁春风、胡开昱缺席，无答辩意见，无证据向法院提交。"
    ],
    "facts": [
      "经审理查明，被告黄志明故意伤害罪一案，本院于2018年4月19日作出（2018）粤0114刑初696号刑事判决，以故意伤害罪判处四被告黄志明有期徒刑一年一个月。",
      "该案查明事实如下:2017年10月8日17时许，黄志明伙同同案人梁春风、胡开昱及胡开昱的朋友（均另案处理）去到广州市花都区狮岭镇联合小学附近，四人因事追打邱细强，邱细强见状逃跑，逃跑过程中摔倒在地。",
      "黄志明等人随即使用拳脚、铝管等对邱细强进行殴打，致使邱细强受伤。",
      "经鉴定，邱细强所受损伤符合钝物作用形成，造成左第2-4跖骨骨折，为轻伤二级。",
      "原告邱细强受伤后前往广州市中西医结合医院住院治疗至2017年10月16日，出院后多次就诊治疗。",
      "广州市中西医结合医院出院记录记载:1、左足第2-4跖骨骨折，2、左足第1跖跗关节脱位，3、左足第1跖骨撕脱性骨折，4、全身多处软组织挫伤；出院医嘱:3个月内不能完全负重行走。",
      "诉讼中，原告邱细强主张其全部医疗费构成为:第一笔广州市中西医结合医院的医疗费19311.8元；第二笔广州市花都区第二人民医院的医疗费142.6元；第三笔广州市中西医结合医院的医疗费140.1元；第四笔江西省医疗门诊的费用37元；第五笔江西省医疗门诊的费用40元；第六笔江西省医疗门诊的费用134元；第七笔江西省医疗门诊的费用30.2元；第八笔广州市中西医结合医院的医疗费21元。",
      "被告黄志明对上述医疗费构成无异议。"
    ],
    "opinion": [
      "本院认为，被告黄志明伙同被告梁春风、胡开昱追打原告邱细强，造成了原告邱细强受伤，三被告的共同侵权行为侵害了原告邱细强的健康权、身体权，应当对原告邱细强由此造成的损失连带承担全部民事赔偿责任。",
      "原告邱细强索偿的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费，经双方确认有凭据可核对的医疗费共19856.7元，本院予以支持。",
      "2、营养费，结合原告邱细强的伤情，由本院酌定为500元。",
      "3、误工费，原告邱细强未提供合法有效的证据证明其因伤产生误工损失，本院不予支持。",
      "原告邱细强的上述损失共20356.7元，由三被告连带赔偿。",
      "被告梁春风、胡开昱经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国侵权责任法》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告黄志明、梁春风、胡开昱于本判决发生法律效力之日起10日内向原告邱细强赔偿20356.7元；",
      "二、驳回原告邱细强的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费563.4元，由被告黄志明、梁春风、胡开昱共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长杨文秀",
      "人民陪审员骆敬全",
      "人民陪审员高媛",
      "二〇一九年二月二十八日",
      "书记员杨伟妍"
    ]
  },
  "metadata": {
    "日期": "2019-02-28",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初6964号",
    "时间": "2019年02月28日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}