{
  "title": "中国银行股份有限公司广州市绿色金融改革创新试验区花都分行与刘焕文、刘国良金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州市绿色金融改革创新试验区花都分行（原名称“中国银行股份有限公司广州花都支行”），住所地广州市花都区新华街商业大道**，统一社会信用代码91440101191198047J。",
      "负责人:黄凯，该分行行长。",
      "委托代理人:黄明辉，北京观韬中茂（广州）律师事务所律师。",
      "委托代理人:林雅静，北京观韬中茂（广州）律师事务所律师。",
      "被告:刘焕文，男，1988年12月4日出生，汉族，住广州市白云区。",
      "被告:刘国良，男，1962年8月21出生，汉族，住广州市白云区。",
      "被告:蒋琴，女，1988年9月27日出生，汉族，住湖南省东安县。"
    ],
    "explain": [
      "原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行（以下简称“中行花都分行”）诉被告刘焕文、刘国良、蒋琴金融借款合同纠纷一案，本院于2018年9月27日立案受理后，依法组成合议庭适用普通程序于2019年2月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中行花都分行的委托代理人黄明辉、林雅静到庭参加诉讼，被告刘焕文、刘国良、蒋琴经本院合法传唤，没有到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "中行花都分行向本院明确诉讼请求:1.提前结清贷款，被告刘焕文、刘国良、蒋琴向原告偿还借款本金158764.89元、手续费8312.21元、透支利息8733.96元、还款违约金8715.51元（透支利息、还款违约金暂计至2018年8月12日）及从2018年8月13日起至欠款清偿之日止的透支利息及还款违约金（透支利息日利率为万分之五，按月计收复利；还款违约金以最低还款额未还部分的5%按月计收）；2.被告刘焕文、刘国良、蒋琴承担本案受理费。",
      "事实和理由:被告刘焕文、被告刘国良于2016年4月5日与原告签订了《中银信用卡购车分期付款借款合同》（编号:HTJA2016100001262713号），合同约定:原告向被告刘焕文、被告刘国良发放分期额度款300000元，期限36个月，用于购买奥迪Q5汽车一台；同时约定，合同项下购车分期付款本金采用月均等额、取整入账、免息还款方式，被告刘焕文、被告刘国良须向原告分期支付购车分期手续费人民币15750元且该笔手续费在分期期限内逐月平均扣收。",
      "逾期还款则需按《中银信用卡领用合约》规定支付利息、滞纳金。",
      "而且原告有权提前收回贷款，被告刘焕文、刘国良还应按照合同约定承担原告因实现债权而导致的律师费、诉讼费等相关费用损失等。",
      "另，根据《中国人民银行关于信用卡业务有关事项的通知》【银发（2016）111号】相关规定及中国银行股份有限公司发布的《关于对部分信用卡服务项目进行调整的公告》第二条相关规定，中国银行股份有限公司调整服务收费（11信用卡）“滞纳金”（编号231103006）名称为“还款违约金”，编号不变，收费标准不变，调整自2017年1月1日起开始执行；及双方签订的中银白金信用卡申请表及领用合约相关约定，原告收费项目、标准及利率发生修改、变化、调整等，一经金融监管部门批准，甲方对外公布后即自动生效，本合约相关内容视为相应修改，修改后的条款对双方均具有约束力。",
      "因此，自2017年1月1日起，被告逾期原告将不再计收滞纳金而按原标准计收还款违约金。",
      "被告蒋琴与被告刘焕文系夫妻关系，被告刘焕文的上述债务发生在夫妻关系存续期间，因此被告蒋琴应为被告刘焕文的上述债务承担共同清偿责任。",
      "综上，故向法院起诉，请求法院判如所请。",
      "原告为证明其诉讼主张成立，在举证期限内提供，并经庭审质证的如下证据:",
      "1.欠款明细表，证明被告刘焕文、刘国良欠供款数额和欠供款期数；",
      "2.借款借据，证明原告向被告刘焕文、被告刘国良发放300000元贷款；",
      "3.《中银信用卡购车分期付款借款合同》及中银信用卡领用合约，证明被告刘焕文、刘国良向原告借款的事实，以及原告有权收取透支利息和滞纳金的事实，透支利息为利率为万分之五，按月计收复利；滞纳金以最低还款额未偿还部分的5%按月计收；",
      "4.结婚证，证明被告刘焕文与被告蒋琴是夫妻关系，蒋琴应为刘焕文的上述债务承担共同清偿责任；",
      "5.《关于对部分信用卡服务项目进行调整的公告》，证明原告有权收取还款违约金的事实，还款违约金以最低还款额未还部分的5%按月计收。",
      "被告刘焕文、刘国良、蒋琴没有到庭参加诉讼，也没有提供书面的答辩意见及证据。",
      "中行花都分行所举证据以及所作陈述无相反的证据反驳，也无影响证明效力的因素，且中行花都分行保证真实，本院对中行花都分行所举证据予以确认并在卷佐证。",
      "根据中行花都分行的陈述及提供的证据，本院认定事实如下:",
      "2016年4月5日，中行花都分行与刘焕文、刘国良签订《中银信用卡购车分期付款借款合同》（合同编号:HTJA2016100001262713号），约定:中行花都分行向刘焕文、刘国良提供信用卡购车分期付款借款，用于持卡人购买奥迪Q5汽车一台，分期额度为30万元，分期期数为36期，分期手续费率为5.25%，即15750元。",
      "该借款合同所附《中银信用卡购车分期业务通用条款》第四条约定:持卡人未按期归还透支本金及手续费，中行花都分行可以宣布本合同项下所有欠款（含本金、利息、手续费、滞纳金等）全部或部分提前到期。",
      "同日，刘焕文向中行花都分行申领中国银行信用卡。",
      "《中国银行股份有限公司信用卡领用合约》第三条利息和收费约定:1.除本合约另有规定，甲方（指持卡人，下同）非现金透支交易从交易记账日至乙方（指中行花都分行，下同）规定的到期还款日（含，遇节假日不顺延，下同）止为免息还款期。",
      "信用卡免息还款期一般为20-50天……在到期还款日前未全数偿还信用卡账户内全部欠款，不适用免息还款规定，甲方应按本合约以及乙方相关规定支付透支利息及相关费用，利息由交易记账日起以实际欠款金额及实际欠款天数正常计息。",
      "甲方在到期还款日之前未能偿还当期对账单列明的最低还款额（最低还款额=信用额度内消费金额×10%+预借现金交易×100%+前期最低还款额未还部分×100%+超过信用额度消费金额×100%+所有费用和利息×100%），甲方除按照规定利率支付透支利息外，还应按最低还款额未还款部分的5%支付滞纳金[滞纳金=（最低还款额-您已还款金额）×5%]；2.……信用卡透支利息按月计收复利，日利率为万分之五……。",
      "领用合约所附的《个人卡费率表》显示，透支利息为日息万分之五，按月计收复利；滞纳金为按最低还款额未还部分的5%收取。",
      "上述合同签订后，中行花都分行于2016年4月7日向刘焕文、刘国良指定的账户发放贷款30万元。",
      "但刘焕文、刘国良没有全部按约定还款，庭审中中行花都分行主张刘焕文、刘国良仍欠借款本金158764.89元、手续费8312.21元及暂计至2018年8月12日的利息为8733.96元、违约金8715.51元（自2018年8月13日起，透支利息按日万分之五计，按月计收复利；还款违约金以最低还款额未还部分的5%按月计收）。"
    ],
    "facts": [
      "另查明，蒋琴与刘焕文为夫妻关系，本案的债务均发生在其夫妻关系存续期间。"
    ],
    "opinion": [
      "本院认为:刘焕文、刘国良向中行花都分行申请办理信用卡购车分期付款业务，约定由中行花都分行向刘焕文、刘国良出借购车款项，由刘焕文、刘国良分期偿还，并支付手续费，双方之间的借款合同关系基于双方的真实意思表示，未违反法律、法规的强制性规定，依法成立、有效，双方均应依法、依约履行各自义务。",
      "中行花都分行已于2016年4月7日向刘焕文、刘国良指定的账户发放贷款30万元，履行了合同义务；而刘焕文、刘国良多期逾期未还款，已构成违约，依法依约应当承担相应违约责任。",
      "故现中行花都分行要求刘焕文、刘国良提前归还借款本金158764.89元及支付手续费8312.21元、透支利息及复利（透支利息及复利计算至2018年8月12日为8733.96元，之后的透支利息以未还借款本金为计算基数，透支复利以透支利息为计算基数，均按日万分之五计算至还清款日止），符合双方约定且未违反法律规定，本院予以支持。",
      "对于违约金（滞纳金）:首先，刘焕文、刘国良逾期还款，本院已支持具有惩罚性质的透支利息及复利，现中行花都分行除要求对逾期还款计算透支利息及复利外，还要求刘焕文、刘国良支付违约金，属于重复归责；其次，《中国人民银行关于信用卡业务有关事项的通知》规定:“取消信用卡滞纳金，对于持卡人违约逾期未还款的行为，发卡机构应与持卡人通过协议约定是否收取违约金，以及相关收取方式和标准”，中行花都分行依据《信用卡领用合约》中关于滞纳金的约定要求计算违约金，不符合上述规定。",
      "综上所述，中行花都分行要求刘焕文、刘国良支付违约金，本院予以驳回。",
      "最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）第二十四条  的规定:“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理……”被告刘焕文与被告蒋琴是夫妻关系，本案的债务发生在其夫妻关系存续期间，故中行花都分行要求被告蒋琴对被告刘焕文本案债务承担共同还款责任的主张，本院亦予以支持。",
      "被告刘焕文、刘国良、蒋琴经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告刘焕文、刘国良于本判决发生法律效力之日起十日内向原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行偿付借款本金158764.89元及支付分期手续费8312.21元、透支利息及复利（透支利息及复利暂计至2018年8月12日为8733.96元，此后透支利息以未还借款本金为计算基数，透支复利以透支利息为计算基数，均按日万分之五计算至还清款日止）；",
      "二、被告蒋琴对被告刘焕文上述第一项应付债务承担共同还款责任；",
      "三、驳回原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3990.60元，由被告刘焕文、刘国良、蒋琴负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员骆锦明",
      "人民陪审员黄玉芬",
      "二〇一九年三月十九日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》",
      "第二十四条债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理……",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-03-19",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初10527号",
    "时间": "2019年03月19日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}