{
  "title": "黄伟平、张爱琼物权保护纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审上诉人）:黄伟平，男，1953年12月9日出生，汉族，住广东省广州市越秀区，",
      "申诉人（一审被告、二审上诉人）:张爱琼，女，1957年7月22日出生，汉族，住广东省广州市越秀区，",
      "两申诉人的共同委托诉讼代理人，韩志旅，男，1951年4月17日出生，汉族，住广东省广州市越秀区，",
      "被申诉人（一审原告、二审被上诉人）:广州市馨盛物业管理有限公司。",
      "住所地:广东省广州市越秀区珠光路荣利新街47号104房。",
      "法定代表人:封焯勋，经理。",
      "委托诉讼代理人:郭水华，广东华之杰律师事务所律师。",
      "委托诉讼代理人:周晓雪，广东华之杰律师事务所律师助理。",
      "一审被告:黄翠珍，女，1964年10月7日出生，汉族，住广东省广州市荔湾区，",
      "一审被告:黄翠容，女，1962年8月17日出生，汉族，住广东省广州市荔湾区，",
      "两一审被告的共同委托诉讼代理人:韩志旅，男，1951年4月17日出生，汉族，住广东省广州市越秀区，"
    ],
    "explain": [
      "申诉人黄伟平、张爱琼因与被申诉人广州市馨盛物业管理有限公司（以下简称馨盛公司），一审被告黄翠珍、黄翠容物权保护纠纷一案，不服广东省广州市中级人民法院（以下简称二审法院）（2015）穗中法民五终字第3406号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院作出粤检民（行）监〔2017〕44000000236号民事抗诉书，向本院提出抗诉。",
      "本院于2018年1月24日作出（2018）粤民抗19号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "广东省人民检察院指派检察员伍伦辉、朱广山出庭。",
      "申诉人黄伟平、张爱琼及其共同委托诉讼代理人韩志旅，被申诉人馨盛公司的法定代表人封焯勋及其委托诉讼代理人郭水华，一审被告黄翠珍、黄翠容的共同委托诉讼代理人韩志旅到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院抗诉认为，二审判决适用法律确有错误。",
      "理由如下:1.二审判决认定馨盛公司有权随时解除租赁合同，属适用法律确有错误。",
      "《中华人民共和国合同法》第二百二十九条  规定:“租赁物在租赁期间发生所有权变动的，不影响租赁合同的效力。",
      "”《关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第二十条规定:“租赁房屋在租赁期间发生所有权变动，承租人请求房屋受让人继续履行原租赁合同的，人民法院应予支持。",
      "”本案中，黄伟平户是因租住的侨房被拆迁安置而入住涉案房屋的，黄伟平与广州市广协房地产开发公司（以下简称广协公司）的租赁关系受先前拆迁安置关系的约束，并非一般的房屋租赁关系。",
      "虽然广协公司与黄伟平就涉案房屋未签订书面租赁合同，双方为不定期租赁关系，但根据拆迁安置协议，广协公司有安置黄伟平户的义务，不能因为双方未签订书面租赁合同，广协公司就有解除租赁合同的权利。",
      "馨盛公司在取得涉案房屋的所有权后，根据上述法律规定，馨盛公司继受了广协公司在与黄伟平的租赁合同中作为出租人的权利义务，馨盛公司也明知涉案房屋的性质及使用情况，馨盛公司也应受广协公司与黄伟平签订的拆迁安置协议的约束，馨盛公司有安置黄伟平户的义务，不能随时解除租赁合同。",
      "法院以馨盛公司是涉案房屋的所有权人，与黄伟平未签订书面的租赁合同为由，认定馨盛公司有权随时解除租赁合同，违反了上述法律规定。",
      "2.二审判决判令黄伟平、张爱琼从2014年6月12日起按房管部门评定的同期同地段同类住宅租金参考价支付租金没有合同和法律依据，属适用法律确有错误。",
      "根据前述法律规定，继续履行原租赁合同包括按原约定的租金标准缴纳租金，虽然馨盛公司取得了涉案房屋的所有权，黄伟平、张爱琼仍应按原约定的租金标准向馨盛公司缴纳租金，并已有生效判决认定黄伟平、张爱琼应按公房租金标准向馨盛公司缴纳租金。",
      "法院判令黄伟平、张爱琼从2014年6月12日起按房管部门评定的同期同地段同类住宅租金参考价支付租金，违反了双方之间的约定，没有法律依据。",
      "申诉人黄伟平、张爱琼表示同意抗诉意见，另补充意见称:1.本案诉讼前即馨盛公司第一次起诉黄伟平物权保护纠纷一案，该案一、二审判决及（2013）穗中法民申字第256号民事裁定，均认定黄伟平原租华侨房屋，并判决驳回馨盛公司主张收取私房租金和收回房屋的诉求。",
      "黄伟平、张爱琼在拆迁之前租赁的房屋属于华侨房屋，按政策规定，侨房业主一方面有权收回出租的被拆迁房屋，同时作为拆迁的广协公司有安置本公司房屋给黄伟平、张爱琼回迁，并应收取公房租金的义务。",
      "在租赁期间改变产权人，应由馨盛公司承继广协公司出租的权利义务，应按公房租金标准向黄伟平、张爱琼收取租金。",
      "本案一、二审判令黄伟平、张爱琼从2014年6月12日起按房管部门评定的同期同地段同类住宅参考价支付租金，违反双方之间约定及没有法律依据，且违反一事不二理的审判原则。",
      "2.案涉《房屋拆迁安置协议》第三条回迁办法约定:广协公司回迁房屋给两申诉人居住并要签定新的租赁合约。",
      "由此证明两申诉人是因租住侨房被拆迁安置而入住涉案房屋，广协公司与申诉人虽未签定书面租赁合同，但广协公司根据《房屋拆迁安置协议》必须履行安置义务，不能因为双方未签书面租赁合同就有解除租赁合同的权利。",
      "馨盛公司继受了广协公司作为出租人的权利义务，明知案涉房屋的性质及使用情况，应受拆迁安置协议的约束不能随时解除租赁合同。",
      "申诉人已把公房租金提存在公证处保管并督促馨盛公司收取公房租金，但馨盛公司拒绝收取是其过错，与申诉人无关。",
      "从广协公司将案涉房屋等公房变为私房的过程看，严重侵害众多公房租户的合法权益。",
      "综上，两申诉人请求再审支持抗诉意见，依法作出判决。",
      "被申诉人馨盛公司辩称:1.抗诉认为“二审判决认定馨盛公司有权随时解除租赁合同，属适用法律确认有错误”，没有事实根据和法律依据。",
      "已生效的（2012）穗中法民五终字第3726号民事判决查明，馨盛公司与黄伟平之间就案涉房屋为不定期租赁关系。",
      "馨盛公司自2010年9月6日依法取得案涉房屋的房地产权证，至今未与黄伟平签订过书面房屋租赁合同。",
      "根据物权法第三十九条规定和合同法第二百三十二条规定，二审判决认定馨盛公司作为不定期租赁关系中的出租人，可以随时主张解除合同，具有事实和法律依据。",
      "广协公司因为拖欠馨盛公司工程款才将案涉房屋抵偿给馨盛公司，馨盛公司不是拆迁安置义务人。",
      "因双方未签署任何拆迁安置合同，馨盛公司对申诉人无法定或者约定拆迁安置义务，抗诉认为应受先前拆迁安置关系的约定，而且不得随时解除租赁合同，没有任何事实和法律依据。",
      "2.抗诉认为“二审判决黄伟平、张爱琼从2014年6月12日起按房管部门评定的同期住宅租金标准参考价支付租金，属于适用法律错误”，无事实和法律依据。",
      "因双方之间不存在任何的公房租赁关系，按照法律规定，两申诉人应该按房屋的市场价格向馨盛公司支付租金。",
      "二审判决以馨盛公司自第二次起诉时间即2014年6月12日起按住宅标准支付租金，之前的从2007年8月16日起按公房租金标准支付。",
      "馨盛公司按照公房标准提供给申诉人居住已达7年之久，租金损失极大。",
      "请求维持二审，驳回申诉人的申诉。",
      "一审被告黄翠珍、黄翠容陈述:同意抗诉意见，居委会证明其两人未居住在案涉房屋，故此诉讼和执行与黄翠珍、黄翠容无关。",
      "馨盛公司于2014年6月12日向广东省广州市越秀区人民法院（以下简称一审法院）起诉请求:1.黄伟平、张爱琼、黄翠珍、黄翠容等户（含同住人员）立即腾空腾退广州市越秀区珠光路荣利新街51号102房交还给馨盛公司。",
      "2.黄伟平、张爱琼、黄翠珍、黄翠容等立即向馨盛公司支付广州市越秀区珠光路荣利新街51号102房的房屋使用金（自2013年1月30日起参照广州市房地产管理部门公布的同期同地段房屋租金参考价标准计算至实际搬空腾退上述房屋给馨盛公司之日为止的房屋使用金，建筑面积75.36平方米）。",
      "3.黄伟平、张爱琼、黄翠珍、黄翠容等从2013年1月30日开始逐月按照中国人民银行规定的逾期贷款利息向馨盛公司支付租金利息。",
      "一审法院查明:黄伟平是原广州市珠光路荣利新街57号地下房屋的承租人。",
      "该房屋所在地段后被广协公司征用拆迁。",
      "1993年4月20日，黄伟平（乙方）与案外人广协公司（甲方）签订《房屋拆迁安置协议书》及《房屋拆迁补偿协议书》，其中约定广协公司应于1995年12月1日前在珠光路××小区××区××北××）第8层北向建筑面积47平方米的套间安置给黄伟平回迁居住。",
      "后因广协公司未为馨盛公司办理用于抵偿部分工程款的各套房屋的产权证，馨盛公司于2007年4月4日向一审法院起诉。",
      "该院于2007年7月31日作出（2007）越法民三初字第1528号民事判决书，确认广州市八旗二马路福行街24号906房、26号106房，广州市珠光路荣利新街47号403房，49号103、104、105、403、802、905房，51号706房，53号805、905房归馨盛公司所有等。",
      "该判决已于2007年8月16日生效。",
      "2010年9月6日馨盛公司取得涉案房屋的《房地产权证》（粤房地权证穗字第××），房地产权属人登记在馨盛公司名下，房屋建筑面积为75.36平方米。",
      "2012年，馨盛公司向一审法院提起涉案房屋物权保护纠纷，一审法院于2012年8月8日作出（2012）穗越法民三初字第1532号民事判决，认定双方为不定期租赁关系，判令黄伟平在判决生效之日起5日内，向馨盛公司支付从2007年8月16日至判决发生法律效力之日止的租金（每月参照房管部门评定的同期公房住宅租金标准计付）及利息；驳回了馨盛公司要求黄伟平腾退房屋的诉讼请求。",
      "2013年1月29日二审法院作出了（2012）穗中法民五终字第3726号民事判决，驳回上诉，维持原判，该判决于2013年1月29日生效。",
      "2014年1月7日，馨盛公司向一审法院申请强制执行（2012）穗越法民三初字第1532号裁判文书，执行案号为（2014）穗越法执字第1629号，经一审法院执行后黄伟平向馨盛公司支付了从2007年8月16日起至2013年1月29日止的租金及利息。",
      "2013年1月29日后，双方确认没有签订房屋租赁合同，亦没有交收租金。",
      "2014年6月23日，黄伟平向馨盛公司发函称其同意按《广州市房屋租金评估答复书》（穗租估136号）房屋租金标准（穗国房字[2001]174号公房住宅金标准）中评定本户的月租金270.45元缴纳。",
      "具体缴纳租金日期由2013年8月16日至2014年6月23日，合计11个月，金额共2974.95元。",
      "2014年6月26日，黄伟平到广州公证处对该项事项进行公证，并提交了提存公证书，证明其已向馨盛公司履行相应的租金债务2975元。",
      "馨盛公司称，因黄伟平是以公房租金标准提存租金，其不同意领取。",
      "馨盛公司曾复函给黄伟平表示不同意，黄伟平亦表示收到该函件。",
      "在本案庭审过程中，黄伟平、张爱琼向一审法院表示在广州市内没有其他房产，涉案房屋是其唯一住房，现实际居住有七人，但黄翠珍、黄翠容并未实际居住。",
      "馨盛公司未举证证明黄翠珍、黄翠容实际居住在涉讼房屋。",
      "一审法院认为:根据《中华人民共和国物权法》第三十九条  规定:所有权人对自己的不动产或动产，依法享有占有、使用、收益和处分的权利。",
      "根据本案查明的事实，馨盛公司已于2010年9月6日取得涉案房屋的房地产权证。",
      "依据上述法律规定，馨盛公司作为涉案房屋的产权人对于该房屋依法享有上述各项权能。",
      "根据已经发生法律效力的民事判决，馨盛公司与黄伟平、张爱琼双方是不定期租赁关系，故黄伟平、张爱琼作为该房屋的实际使用人，应向馨盛公司支付租金。",
      "至于租金标准的问题，因涉案房屋现已归馨盛公司所有，非原拆迁人广协公司所有，且黄伟平、张爱琼与馨盛公司双方之间不存在拆迁安置关系，故根据公平原则、等价有偿原则，从馨盛公司起诉之日即2014年6月12日起，租金按房管部门评定的同期住宅租金参考价计算为宜。",
      "黄伟平、张爱琼要求一直按公房租金标准计算，不予采纳。",
      "至于逾期交租的利息问题，因双方对租金计算标准一直未能协商一致，未交租的责任不能归咎于黄伟平、张爱琼，故馨盛公司提出的该请求，不予支持。",
      "在双方对租金计算标准未能协商一致的情况下，黄伟平按每月270.45元的标准将2013年8月16日至2014年6月23日期间的租金进行提存，馨盛公司有权予以拒绝领取。",
      "黄伟平可自行向公证处申请领回该款项。",
      "鉴于黄伟平、张爱琼目前在本市没有其他住房，不具备立即搬出涉案房屋的条件，馨盛公司要求黄伟平、张爱琼立即腾空腾退涉案房屋缺乏理据，根据公平公正原则，黄伟平、张爱琼可暂住涉案房屋两年。",
      "因馨盛公司没有充分证据证明黄翠珍、黄翠容居住在涉案房屋，故馨盛公司请求黄翠珍、黄翠容承担本案责任不具有事实和法律依据，不予支持。",
      "综上所述，一审法院于2015年1月30日作出（2014）穗越法民三初字第1472号民事判决:一、自本判决发生法律效力之日起，黄伟平、张爱琼户暂住广州市越秀区荣利新街51号102房两年。",
      "暂住期间，黄伟平、张爱琼按房管部门评定的同期同地段同类住宅租金参考价标准逐月支付房屋租金给馨盛公司；二、自本判决发生法律效力之日起七日内，黄伟平、张爱琼向馨盛公司支付从2013年1月30日至本判决发生法律效力之日止的上述房屋租金（其中从2013年1月30日起至2014年6月11日止，按房管部门评定的同期同地段同类公房住宅租金标准计算；从2014年6月12日起至本判决发生法律效力之日止，按房管部门评定的同期同地段同类住宅租金参考价计算）；三、驳回馨盛公司的其他诉讼请求。",
      "本案受理费100元，由黄伟平、张爱琼共同负担。",
      "黄伟平、张爱琼不服一审判决，向二审法院提起上诉，请求:1.撤销一审判决第一、二项；2．改判驳回馨盛公司全部诉讼请求。",
      "二审法院确认一审法院查明的事实。",
      "在本案二审过程中，黄伟平、张爱琼向二审法院提交了以下证据:证据1．西村街信访回复，拟证明封悼勋是该街管理的党员；证据2．广州交易所集团的信访回复，拟证明黄伟平、张爱琼等户的临迁费已经抵扣回迁房租金；证据3．广州公共资源交易中心复函，拟证明确认督促广交集团协助解决珠光路项目的历史遗留问题；证据4．越秀区房管分局信访事项告知函，拟证明广协公司未将拆迁的珠光路地块直管房交接给房管局；证据5．（2004）越法民二初字第967号民事调解书，拟证明黄伟平、张爱琼的回迁房是国有企业资产流失；证据6．拆迁安置明细表，拟证明黄伟平、张爱琼回迁至广协公司的公房内，应交公房租金；证据7．工商局提供关于广州广协物业管理有限公司登记资料，拟证明广协物业管理有限公司是国营企业，封悼勋是该公司执行董事兼经理；证据8．馨园物业有限公司工商登记资料，拟证明广协物业管理有限公司改名为馨园物业有限公司，封悼勋任法定代表人；证据9．馨盛公司工商登记资料，拟证明封悼勋出资40万成立馨盛公司并担任法定代表人；证据10．两份公证书，其中一份为2014年7月7日的提存公证书，一份为2014年6月26日保全行为公证书，均拟证明馨盛公司拒收租金，黄伟平、张爱琼将租金进行提存；证据11．银行明细信息，拟证明黄伟平、张爱琼每月存公房租金270.4元到银行等待馨盛公司收租；证据12．法院强制执行收据，拟证明黄伟平、张爱琼被执行多年公房租金；证据13．法定代表人履历表，拟证明封悼勋任广协公司副经理。",
      "黄伟平、张爱琼表示上述证据5、证据6无原件，馨盛公司以上述证据均不属于二审新证据不同意质证。",
      "二审中，黄伟平、张爱琼表示:1．其与广协公司签订的协议书中没有约定租赁期限；2．馨盛公司与广协公司所签订的协议中也没有约定租赁期限及租金标准，但按照国家政策，馨盛公司应当按照公房租金标准永久出租给黄伟平、张爱琼。",
      "二审法院认为:《中华人民共和国物权法》第二十八条  规定:“因人民法院、仲裁委员会的法律文书或者人民政府的征收决定等，导致物权设立、变更、转让或者消灭的，自法律文书或者人民政府的征收决定等生效时发生效力。",
      "”本案中，根据（2007）越法民三初字第1529号民事判决，一审法院已经确认涉案房屋归馨盛公司所有，该判决已经发生法律效力。",
      "因此，馨盛公司作为涉案房屋的所有权人，依法对涉案房屋享有占有、使用、收益和处分的权利。",
      "现因双方当事人之间没有就案涉房屋签订书面租赁合同，故应视为不定期的租赁关系。",
      "依据《中华人民共和国合同法》第二百三十二条  的规定，馨盛公司作为不定期租赁关系中的出租人，可以随时主张解除合同，但本案鉴于黄伟平、张爱琼目前没有可供搬迁去处，故一审法院判令给予两年的暂住期并无不妥，予以维持。",
      "至于租金标准的问题，根据物权法对于私有人物权受法律保护的立法宗旨，同时结合馨盛公司在取得私有产权后已经向黄伟平、张爱琼承担了提供了公房租金标准长达近6年之久的义务，因此，在双方当事人对于租金标准仍无法协商一致的情况下，根据公平合理、等价有偿的原则，一审法院判令从馨盛公司起诉之日起租金按房管部门评定的同期住宅租金参考价计算正确，予以维持。",
      "黄伟平、张爱琼上诉提出应适用（2012）穗中法民五终字第3726号民事判决确定租金标准，对此，因该判决调处的仅为2007年8月16日至2013年1月29日的租金标准，故该判决对于本案所涉的2013年1月29日之后的争议租金标准并无拘束力，黄伟平、张爱琼上诉认为本案属于重复诉讼，缺乏事实及法律依据，不予采信。",
      "因黄伟平、张爱琼二审提交的证据不能支持其上诉主张，故均不予采信。",
      "综上所述，一审判决认定事实清楚，适用法律正确，应予维持。",
      "黄伟平、张爱琼的上诉请求和理由均不成立，不予支持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，二审法院于2015年11月19日作出（2015）穗中法民五终字第3406号民事判决:驳回上诉，维持原判。",
      "本案二审案件受理费510元由黄伟平、张爱琼负担。"
    ],
    "facts": [
      "本院再审查明:一、二审判决查明的事实无误，本院再审予以确认。",
      "另查明:黄伟平、张爱琼在再审期间提交三份新证据:《广州市不动产登记查册表》、《复制档案资料申请表》、《广州市房地产交易所购买房地产声请书》，拟证明香港同胞余鸿想的案涉房屋属侨汇购买的华侨房屋，该房屋曾经由房管局代管，并出租给黄伟平使用。",
      "《广州市不动产登记查册表》记载:产权人:余鸿想，产别:私产，房产地址:北区珠光东路荣利新街57号，所有权来历:1956年12月向黄月琴买，登记附注:此地于1992年07月08日广州市广协房地产开发公司征用，经办人刘剑虹，交换产权，协议书存案。",
      "馨盛公司认为该三份证据不是新证据，与本案没有关联，从《广州市不动产登记查册表该查册表》看出该房屋为余鸿想的私人房产。",
      "馨盛公司起诉广协公司房屋确权纠纷一案，一审法院于2007年7月31日作出（2007）越法民三初字第1529号民事判决书，确认广州市珠光路荣利新街51号102房等共15套房归馨盛公司所有等。",
      "该判决书于2007年8月16日发生法律效力。",
      "本院再审认为，综合检察机关抗诉意见和各方当事人的诉辩意见，本案争议焦点是:一、二审法院判决申诉人暂住案涉房屋两年，并判决自馨盛公司起诉之日起按照房管部门评定的同类住宅租金标准交纳租金是否合法。",
      "关于一、二审法院判决黄伟平、张爱琼暂住两年是否有误的问题。",
      "广协公司按其与黄伟平签订的《房屋拆迁补偿协议书》之约定，需履行拆迁安置义务。",
      "广协公司因履行拆迁安置义务而向黄伟平提供案涉房屋作为租赁物。",
      "黄伟平、张爱琼在二审诉讼期间确认其与广协公司的协议书中没有约定租赁期限，根据《中华人民共和国合同法》第二百一十五条  规定:“租赁期限六个月以上的，应当采用书面形式。",
      "当事人未采用书面形式的，视为不定期租赁”，广协公司与黄伟平、张爱琼为不定期租赁关系。",
      "馨盛公司依据已发生法律效力的（2007）越法民三初字第1529号民事判决取得案涉房屋的所有权，根据《中华人民共和国合同法》第二百二十九条  “租赁物在租赁期间发生所有权变动的，不影响租赁合同的效力”之规定，继受了广协公司作为出租人的权利义务。",
      "因馨盛公司与黄伟平、张爱琼未案涉房屋签订书面的租赁合同，馨盛公司与黄伟平、张爱琼亦形成不定期的租赁关系。",
      "根据《中华人民共和国合同法》第二百三十二条  规定:“当事人对租赁期限没有约定或者约定不明确，依照本法第六十一条  的规定仍不能确定的，视为不定期租赁。",
      "当事人可以随时解除合同，但出租人解除合同应当在合理期限之前通知承租人”，结合黄伟平、张爱琼不具备立即搬离案涉房屋的条件，其另行租赁房屋需要一段合理期间，一、二审法院判决黄伟平、张爱琼暂住案涉房屋两年，并无不当。",
      "关于租金交纳标准问题。",
      "综合考虑以下具体情形:馨盛公司与黄伟平、张爱琼系不定期租赁合同关系，双方当事人均享有就合同内容事宜提请对方协商一致的权利；馨盛公司依法取得案涉房屋所有权之后，已根据原租赁合同的约定，履行按公房租金标准收取租金的义务长达六年之久；双方当事人对租金标准长期无法协商一致。",
      "并根据公平合理原则和等价有偿原则，二审判决从馨盛公司起诉之日起按房管部门评定的同期住宅租金参考价计算租金，并无不当。",
      "黄伟平、张爱琼再审提出馨盛公司负有以公房租金标准永久向其出租案涉房屋的义务，并无法律依据及事实依据。",
      "至于黄伟平、张爱琼再审提出一、二审判决违反一事不再理原则的问题，（2012）穗中法民五终字第3726号民事判决调处的是2007年8月16日至2013年1月29日的租金，而馨盛公司在本案中主张的是自2013年1月30日起的租金，一、二审法院依法处理，并未违反一事不再理原则。",
      "黄伟平、张爱琼提出的再审理由均不能成立，本院不予支持。",
      "综上所述，二审判决认定事实清楚，适用法律正确，本院再审予以维持。",
      "黄伟平、张爱琼的申诉理由不能成立，本院再审不予支持。",
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第一项  之规定，判决如下:",
      "维持广东省广州市中级人民法院（2015）穗中法民五终字第3406号民事判决。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李震东",
      "审判员万季明",
      "审判员钟向芬",
      "二〇一八年八月二十四日",
      "法官助理黄健军",
      "书记员苏芷杏"
    ]
  },
  "metadata": {
    "日期": "2018-08-24",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再111号",
    "时间": "2018年08月24日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}