{
  "title": "董海英与李丽合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:董海英，女，汉族，1991年5月11日出生，身份证住址:四川省三台县。",
      "委托诉讼代理人:严平，北京市盈科（广州）律师事务所律师。",
      "被告:李丽，女，汉族，1984年6月2日出生，身份证住址:湖北省红安县。",
      "委托诉讼代理人:王锋，广东大篆律师事务所律师。"
    ],
    "explain": [
      "原告董海英诉被告李丽合伙协议纠纷一案，本院于2019年3月4日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告董海英及其委托诉讼代理人严平，被告的委托诉讼代理人王锋到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告向原告赔偿货款余额共计10300元；2、判令被告自2017年11月30日起至实际支付之日按人民银行同期贷款利率向原告支付货款利息（暂计至起诉之日为615.64元）；3、判令本案全部诉讼费用由被告承担。",
      "事实和理由:原、被告双方此前在广州市越秀区流花皮草市场合伙开设档口，做皮草的批发生意，后双方终止合伙关系，并于2017年11月30日签署了《协议》，约定双方在2017年11月30日结清工厂货款，且双方对各自的货品进行了区分，被告不得再出售原告所有的货品。",
      "被告此前将原告店铺内的两件皮草出售给第三人，双方签署协议后进行货款清算，对该两件皮草的归属均无异议。",
      "在与原告的微信聊天中，被告亦承认其出售原告两件皮草的事实，但拒绝向原告支付货款亦拒绝返还货物。",
      "原、被告已终止合伙关系，双方均应遵守协议约定，及时结清货款或返还货物。",
      "被告的行为严重损害了原告的合法权益，应当向原告赔偿货物的损失。",
      "综上，为维护原告的合法权益，原告提起本案诉讼。",
      "被告答辩称，1、被告没有出售原告诉请的两件衣服，也没有拖欠原告货款，原、被告之间对所出售的所有服装均已结算清楚，原告的诉讼请求没有事实依据。",
      "原、被告是从2017年5月开始合伙，至2017年11月散伙，双方就散伙事宜达成协议、清算完毕，且原告在2017年12月6日就惠姐的货款已经确认结清，根本不存在原告诉请的事由。",
      "2、被告从未在聊天记录中确认过出售原告所有的10300元的衣服，聊天记录是原告当时找被告聊天时，被告账本没有在手上，当时又是销售旺季，订单多，在没有核实的情况下记错了，所以被告在聊天记录中有说过确认一下之类的话。",
      "但事实上经过事后确认，被告根本没有销售原告诉请的衣服。",
      "从原告的证据可以看出，双方一直就出售衣服的问题有争执，原告自己对于部分的服装去向是不清楚的，还需要来问被告，被告因此没有继续理会原告，不应当由被告负担的款项被告不支付。"
    ],
    "facts": [
      "经审理查明，2017年11月30日原告（甲方）与被告（乙方）签署《协议》，载明:1、5月1日至11月30日甲乙各得自己所卖衣服利润；2、甲方无需付乙方档租；3、甲乙双方需在11月30日结清所有代卖工厂的货款；4、乙方从今日起直到甲方搬走前不得再卖甲方货品；5、档口费用，开销型共同承担，非开销型谁买归谁，无需共同承担；6、关于5月-11月客人调换退货品由接单人负责，不关对方关系，退工厂也由自己对接；7、工厂方未出单的出货甲、乙两方平均分配。",
      "该《协议》有原、被告双方签名。",
      "原告表示，原告与被告的合伙关系已经终止，2017年11月30日双方签署的《协议》仅针对已经收到货款的货物，诉请所涉及的款项在签署《协议》时还没收回，所以《协议》并未处理原告诉请的款项，因为进货的货款原告已经向工厂（惠姐）支付，被告销售了相应的货物，应当将货款支付给原告。",
      "原告主张，被告曾在2017年11月30日之后手写过一份欠付原告货款的货物清单，但原告仅持有复印件，清单载明:“丽欠英惠菠萝密1件4800”，另起一行对齐“欠英”处，写明“欠英170561件5500”，右上角有“给衣服或钱”，该清单并无双方签名，也未载明签署时间。",
      "原告表示，本案诉请涉及的两件皮草的型号为“菠萝密”以及“17056”，诉请的金额10300元即为上述两项金额之和。",
      "被告不确认上述内容系其书写。",
      "另，原告曾在本案申请对“丽欠英惠菠萝密1件4800”、“欠英170561件5500”、“给衣服或钱”的内容是否为被告书写进行鉴定，后原告撤回鉴定申请。",
      "2017年12月6日，原告还签署一份被告书写的明细单，明细单列明惠姐总销10件，型号并无原告主张的“菠萝密”以及“17056”，下方有“截止11月30日之前结清所有货款钱数”的内容，该行字的下方有原告董海英书写的“2017.12.6董海英已确认”的内容。",
      "据原告与被告的聊天记录显示，在2017年11月30日之后，双方从2017年12月5日起还在对数并沟通款项的结算等相关问题。",
      "其中2017年12月8日被告称“你算算我连利润加开支还要转多少给你”，原告答“好”；2017年12月9日原告问“惠姐的两件衣服卖了是吗”，被告答“我晚会再确定一下！卖了就转钱给你”，原告接着称“今晚确定一下”，被告答“嗯”；2017年12月10日，原告对被告表示“惠姐那两件衣服钱转给我吧”，被告答“她这几天过来！过来了全都结了”，原告接着表示“反正她卖了，回来结钱给你，我现在要转给惠姐”，被告答“她都没有结给我！结了再说”；2017年12月17日，原告问被告“李丽，惠姐的衣服钱怎么样了”，2017年12月26日又问被告“高洁她今天过来这里了，钱结了吧！麻烦你转给我两件10300元”等，被告都未回复。",
      "就案涉款项，原告还曾于2018年11月26日向被告发出《律师函》，被告确认收到上述《律师函》。"
    ],
    "opinion": [
      "本院认为,《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "虽原告与被告已于2017年11月30日签署《协议》终止双方的合伙关系并约定双方需在11月30日结清所有代卖工厂的货款，但由双方在2017年12月的微信聊天记录内容可知，双方从2017年12月5日起，以及2017年12月6日之后都还在对数并沟通款项的结算等相关问题，其中2017年12月8日被告还表示“你算算我连利润加开支还要转多少给你”，故被告认为双方已经清算完毕的主张不能成立。",
      "原告2017年12月9日在微信中问被告“惠姐的两件衣服卖了是吗”，被告答“我晚会再确定一下！卖了就转钱给你”，2017年12月10日原告对被告表示“惠姐那两件衣服钱转给我吧”，被告答“她这几天过来！过来了全都结了”，原告接着表示“反正她卖了，回来结钱给你，我现在要转给惠姐”，被告答“她都没有结给我！结了再说”，由原、被告双方上述微信聊天内容可知，被告确实出售了有关“惠姐”的两件衣服且表示卖了就将款项支付给原告。",
      "《最高人民法院关于民事诉讼证据的若干规定》第七十五条  规定，有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立。",
      "被告作为实际销售案涉服装的当事人，对于案涉两件服装的价格必然知悉且应当持有证实服装价格的相关资料，但在原告已明确服装具体型号及价格的情况下，被告对已销售案涉服装的事实以及服装的价格仍不予以确认，应由被告承担相应不利责任，本案推定原告主张成立，认定案涉服装价格为10300元。",
      "被告应将案涉服装销售款10300元支付给原告。",
      "本案并未约定利息，故被告应从原告提起本案诉讼之日起，也即2019年3月4日起，按中国人民银行同期贷款利率的标准向原告支付利息。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第一百零七条  ，《最高人民法院关于民事诉讼证据的若干规定》第七十五条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告李丽应在本判决发生法律效力之日起十日内向原告董海英支付货款10300元及利息（以欠付款项为基数，从2019年3月4日起，按中国人民银行同期贷款利率的标准计至清偿之日止）；",
      "二、驳回原告董海英的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费减半收取36元（原告已预付），由被告李丽负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王丽娟",
      "二〇一九年六月二十一日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2019-06-21",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初10083号",
    "时间": "2019年06月21日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}