{
  "title": "梁凤群与梁彩娥民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁凤群，女，1963年7月8日出生，汉族，住广州市白云区。",
      "委托诉讼代理人:黄光平，广东伟邦律师事务所律师。",
      "被告:梁彩娥（LEUNG,ChoiNog），女，1968年4月23日出生，香港特别行政区居民，"
    ],
    "explain": [
      "原告梁凤群与被告梁彩娥民间借贷纠纷一案，本院于2018年11月2日受理后，依法组成合议庭适用普通程序进行审理，原告梁凤群及其委托诉讼代理人黄光平到庭参加诉讼，被告下落不明，经本院公告送达，期限届满后没有到庭，依法作缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告向原告清偿借款本金人民币9万元（如无特别说明，本判决书中币种均为人民币）及利息（利息按照中国人民银行同期贷款利率的四倍为标准，自2017年8月11日至2018年3月13日以5万元为基数，自2018年3月14日至2018年11月1日以7万元为基数，自2018年11月2日至实际清偿之日止以9万元为基数计算）；2.被告承担本案诉讼费用。",
      "事实和理由:被告经营山货多年，与原告系多年朋友关系。",
      "2016年8月10日，被告因资金周转困难向原告借款5万元，并于当日签订《借款合同》，原告因手头现金不够遂让朋友容四妹将5万元转账至被告账户。",
      "2017年3月13日、9月13日，被告又分别向原告借款2万元，并均签订《借款合同》。",
      "借款期限届满后被告一直未偿还借款，并将其经营的档口转让，原告无法联系到被告，遂诉至法院。",
      "被告未答辩，亦无提交证据。"
    ],
    "facts": [
      "经审理查明:2016年8月10日，原被告签订《借款合同》，约定被告向原告借款5万元，借款期限为12个月，被告于2017年8月10日前还清款项等。",
      "2017年3月13日，原被告签订《借款合同》，约定被告向原告借款2万元等。",
      "2017年9月13日，原被告签订《借款合同》，约定被告向原告借款2万元，借款期限为6个月，被告于2018年3月13日前还清款项等。",
      "被告在三份合同上均签名捺印。",
      "原告表示上述借款合同均是在被告经营的位于广州市越秀区泰康路132号的档口内签订，其已向被告交付了上述三笔借款，其中第一笔借款系通过案外人容四妹向被告银行账户转账交付，其余两笔借款均是原告以现金方式直接交付给被告。",
      "原告提交的中国农业银行交易明细清单显示容四妹通过其名下尾号为5510的账户于2016年8月10日向被告名下尾号为4512的银行账户转账50000元。",
      "案外人容四妹出具证人证言，称“我与梁凤群、梁彩娥是多年朋友，梁彩娥经常找梁凤群借钱。",
      "2016年8月10日，梁彩娥又找梁凤群借5万元，当时借钱很急，梁凤群手里没有这么多现金，就让我先转账5万元个梁彩娥再给我钱。",
      "我就通过农行将5万元转账至梁彩娥的账户内。",
      "2017年3月13日和9月13日，梁彩娥又分两次向梁凤群借款共4万元，梁凤群都是给现金给梁彩娥。",
      "后来梁凤群找梁彩娥还钱时发现她的档口关闭了，打电话先关机后来停机，之后再也联系不上”。",
      "在诉讼过程中，本院通知容四妹作为证人出庭作证，容四妹陈述称其与原被告三人之间均是朋友关系，经常在被告经营的档口附近一起吃饭，2016年8月10日被告向原告借款，要的很急，原告又要看档口，就托其向被告转账5万元，其向被告转账之后原被告再签的借款合同；此后在2017年3月13日、9月13日原告又向被告交付借款各2万元，都是在被告的档口交付的，其也都在场。"
    ],
    "opinion": [
      "本院认为:被告梁彩娥为香港特别行政区居民，本案属涉港民间借贷纠纷案件，应参照涉外民商事案件程序处理。",
      "根据《中华人民共和国涉外民事关系法律适用法》第四十一条  之规定，当事人可以协议选择合同适用的法律，当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或其他与该合同有最密切联系的法律。",
      "现涉案协议并未约定适用的法律，鉴于讼争款项的发生以及出借款项的原告住所地均在内地，故应适用内地法律作为裁判本案的准据法。",
      "原告与被告签订的涉案三份《借款合同》可证实双方达成借款的合意，合同内容没有违反法律的强制性规定，依法成立生效，对双方产生约束力。",
      "原告提交的银行转账记录与证人容四妹的证人证言可相互印证，证实原告已通过容四妹于2016年8月10日向被告交付了借款5万元。",
      "原告虽未就其余两笔借款4万元的交付提供书面证据，但陈述了借款交付时间、地点，考虑到双方的多年朋友关系，而该两笔借款金额较小，且证人容四妹亦作证其在原告交付借款以及签订借款合同的现场，故本院对原告的主张予以采信，确认其已按合同约定向被告交付了借款。",
      "被告梁彩娥应按协议约定履行还款义务。",
      "现2016年8月10日与2017年9月13日两笔借款期限已经届满，被告应立即向原告偿还借款；2017年3月13日的借款未约定借款期限，根据《中华人民共和国合同法》第二百零六条  的规定，借款期限没有约定的，贷款人可以催告借款人在合理期限内返还，原告提起本案诉讼时距出借款项已逾一年半，现原告主张被告偿还借款符合规定，本院予以支持。",
      "关于利率以及逾期利率的确定问题，鉴于三份借款合同均未约定利息以及逾期利息，根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十五条第一款以及第二十九条第二款第一项的规定，借款期内不应计付利息，借款期限届满后被告应自逾期还款之日起按照年利率6%向原告计付逾期利息。",
      "故原告主张按照中国人民银行同期贷款利率的四倍为标准计付逾期利息缺乏依据，本院予以调整。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百九十六条  、第二百零六条  、第二百零七条  、第二百二十一条  以及《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十五条第一款、第二十九条第二款第一项之规定，判决如下:",
      "一、被告梁彩娥应于本判决发生法律效力之日起十日内，偿还欠款本金90000元及逾期利息（逾期利息以年利率6%为标准，自2017年8月11日至2018年3月13日以50000元为基数，自2018年3月14日至2018年11月1日以70000元为基数，自2018年11月2日起以90000元为基数，计至实际清偿之日止）给原告梁凤群；",
      "二、驳回原告梁凤群的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费2050元，由被告梁彩娥负担。"
    ],
    "inform": [
      "如不服本判决，原告梁凤群可在判决书送达之日起十五日内，被告梁彩娥可在判决书送达之日起三十日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在接到人民法院缴费通知的次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广东省广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵咏",
      "人民陪审员韦志阮",
      "人民陪审员王筱玲",
      "二〇一九年五月二十日",
      "法官助理刘敏",
      "书记员李锐",
      "法庭记录毕嘉燊"
    ]
  },
  "metadata": {
    "日期": "2019-05-20",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初38555号",
    "时间": "2019年05月20日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}