{
  "title": "贾秀荣与黄启林、北京永盛立业企业管理有限公司广州分公司生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:贾秀荣，女，1943年9月28日出生，汉族，身份证住址河南省商丘市。",
      "委托代理人:张永峰，广东法制盛邦律师事务所律师。",
      "被告:黄启林,男,1997年9月18日出生,壮族,身份证住址广西防城港市防城区。",
      "被告:北京永盛立业企业管理有限公司广州分公司，地址广州高新技术产业开发区。",
      "负责人:卢世佳。",
      "被告:北京永盛立业企业管理有限公司，住所地北京市通州区。",
      "法定代表人:高尚，副总裁。",
      "委托代理人:卢世佳，该公司员工。"
    ],
    "explain": [
      "原告贾秀荣诉被告黄启林、北京永盛立业企业管理有限公司广州分公司、北京永盛立业企业管理有限公司生命权、健康权、身体权纠纷一案,本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告贾秀荣，被告黄启林、北京永盛立业企业管理有限公司广州分公司的负责人卢世佳（同为北京永盛立业企业管理有限公司的委托代理人）到庭参加诉讼。",
      "本案现已审理终结。",
      "原告贾秀荣诉称:2016年7月8日17时53分，被告黄启林骑乘单车在广州市越秀区农林下路将步行的原告撞倒，交警经调查认定，被告实施“非机动车通过路口，不让行人优先通行”的违法行为，造成原告受伤，被告黄启林负全部责任。",
      "事故导致原告右侧股骨颈骨折及右侧桡骨骨折，经两家医院保守治疗后于2016年8月8日出院，现遗留有右下肢及右腕关节活动受限，需借助器械辅助并由人陪同才能勉强能够步行，生活至今不能完全自理。",
      "事发后双方曾进行协商，但被告以“已经购买保险，保险公司要求通过诉讼解决纠纷”为由不同意调解，也不出示保险材料，双方无法达成调解合意。",
      "现双方不能就赔偿问题达成共识，故请求法院判令1、被告赔偿原告医疗费15985.97元、住院伙食补助费3100元（住院期间为2016年7月8日至7月14日，在中山大学附属第一医院；2016年7月14日至8月8日，在广东药学院附属医院。",
      "共计住院31天，按照100元每天计算）、陪护费4070元（中大的护理6天，按90元每天计算，共540元；广药护理25天，按80元每天计算，共2000元；出院后护理17天，每天90元，共1530元）、残疾赔偿金30147.44元（37684.3×8×0.1）、残疾用具费990元、交通费1000元、精神损害抚慰金10000元、残疾等级鉴定费980元；2、被告承担本案的诉讼费用。",
      "被告北京永盛立业企业管理有限公司广州分公司、北京永盛立业企业管理有限公司共同辩称:黄启林在我们公司上班工作，属于分公司员工，分公司是总公司是的分支机构，对于本次事故责任认定没有异议，黄启林在事故发生时是在履行职务。",
      "对医疗费，按照原告提交的票据相加为15985.97元。",
      "对住院伙食补助费，对原告主张的住院天数无异议，建议按照50元每天标准计算。",
      "对护理费有医嘱就确认。",
      "对残疾赔偿金要求按照7年计算，计算标准由法院认定。",
      "对残疾用具费没有异议。",
      "交通费由法院认定。",
      "精神损害抚慰金建议为5000元。",
      "对残疾等级鉴定费没有异议。",
      "被告黄启林辩称:确认存在本人撞倒原告的事实，事发时我在履行职务。",
      "对于赔偿项目的意见均与公司意见一致。"
    ],
    "facts": [
      "经审理查明:被告黄启林为被告北京永盛立业企业管理有限公司广州分公司的员工，被告北京永盛立业企业管理有限公司广州分公司是被告北京永盛立业企业管理有限公司的分公司。",
      "2016年7月8日17时30分，被告黄启林在履行职务时驾驶自行车由东往西行使至广州市越秀区东风东路农林下路路口，原告贾秀荣由南往北行走至该路口，因被告黄启林实施非机动车通过路口不让行人优先通行的违法行为造成其驾驶的自行车车头中部与原告贾秀荣身体相撞的事故。",
      "对此，广州市公安局交通警察支队东山大队于当日作出编号为44010162016010255的《道路交通事故认定书》，认定被告黄启林负事故全部责任。",
      "事故发生后，原告贾秀荣于当天前往中山大学附属第一医院住院治疗，诊疗经过如下:贾秀荣，女，72岁，主因“摔倒致右髋和右腕部疼痛、活动受限5小时”于2016年7月8日入院。",
      "查体:右髋关节略屈曲、内收及外旋畸形，右下肢外旋60°并较左侧短缩0.5cm，右髋部稍肿胀，局部压痛、叩痛及纵向叩击痛明显，右髋关节活动功能障碍，余关节活动好，肌力V级，肌张力正常，感觉、末端血运好；右腕部石膏外固定，手指、肘部活动、血运、感觉好。",
      "诊断“右侧股骨颈骨折，右侧桡骨骨折”，予卧床休息、患肢制动、镇痛、预防血栓等对症处理。",
      "同时与患者和家属沟通病情和进一步的治疗方案，包括各种治疗的获益、风险、并发症、预后。",
      "患者表示知情理解，要求保守治疗。",
      "2017年7月14日，原告从中山大学附属第一医院出院，出院情况及治疗结果:目前患者精神可，一般情况好，生命体征平稳，右髋和右腕部疼痛明显缓解，右腕部石膏外固定在位，无下肢肿胀、发热，无胸闷、气促、心悸等不适。",
      "出院医嘱指示出院后加强营养、卧床休息，3个月内禁止患肢负重或剧烈活动。",
      "出院当日，原告入住广东药学院附属第一医院继续治疗，入院诊断为:1、右侧股骨颈骨折；2、右侧桡骨远端骨折。",
      "根据原告在广东药学院附属第一医院的出院记录记载，原告住院期间有手术指征，但原告及家属要求保守治疗为主，医院以抗骨质疏松，改善骨代谢，活血化瘀，右前臂石膏外固定等治疗。",
      "2016年8月8日，原告从广东药学院第一附属医院出院，出院时情况:原告右侧髋关节无疼痛，无畏寒发热，右侧下肢抬高膝关节酸胀，但并无明显障碍，无恶心呕吐，无头晕头痛，无腹痛腹胀，无呼吸困难，精神、睡眠、胃纳可，二便正常。",
      "出院遗嘱:1、注意休息，不要负重；2、不适我科随诊。",
      "本案诉讼过程中，原告为证明其主张提交证据如下:一、日期为2016年7月14日的收据一张，显示原告于2016年7月14日支出陪工费540元，起止时间为“8/7-14”，单价为90元/日”；二、日期为2016年8月1日的收据一张，显示交款单位为“12F25床贾秀荣”，收款单位为广州市吉晨陪护服务有限公司，收款金额为18天×80=1440元，收款方式为“14/7-31/7”；三、日期为2016年8月8日的收据一张，显示交款单位为“12F25床贾秀荣”，收款单位为广州市吉晨陪护服务有限公司，收款金额为8天×80=640元，收款方式为“1/8-8/8”；四、中大法鉴中心[2017]临鉴字第L59547号《司法鉴定意见书》，中山大学法医鉴定中心于2017年6月9日作出该鉴定意见，认为原告右侧股骨颈骨折，右侧桡骨骨折，经治疗后右髋关节功能丧失28.8%，符合《人体损伤致残程度分级》十级伤残。",
      "三被告质证认为:对证据一至三真实性予以确认，对证据四的真实性、合法性、关联性予以确认。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国侵权责任法》第三十四条  规定，用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。",
      "本案中，被告黄启林作为被告北京永盛立业企业管理有限公司广州分公司的员工，在执行工作任务过程中驾驶自行车撞伤原告，且经交警认定被告黄启林负事故全部责任，故被告北京永盛立业企业管理有限公司广州分公司应赔偿原告因此所遭受的损失。",
      "被告北京永盛立业企业管理有限公司作为被告北京永盛立业企业管理有限公司广州分公司的总公司，应当对此承担补充清偿责任。",
      "关于原告的各项损失本院审查如下:一、医疗费15985.97元，三被告对此不持异议，本院予以确认。",
      "二、住院伙食补助费，原告主张其住院共计31天，三被告对此没有异议，故本院对于住院天数予以确认，住院伙食补助费的标准应按100元/天计算，计算的出住院伙食补助费为31天×100元/天=3100元。",
      "三、护理费，原告住院期间确需护理，结合原告提供的护理费票据，原告主张住院期间的护理费为2540元（2000元+540元）合法有理，本院予以支持。",
      "关于出院后的护理费，考虑原告年老，且伤情较重，原告主张出院后需要护理符合原告的病情，但原告主张出院后的护理天数为17天过多，对此本院予以调整，出院后的护理费天数以7天为宜，每天按照90元计算，故护理费共计2540元+90元/天×7天=3170元。",
      "四、残疾赔偿金，原告经鉴定构成十级伤残，定残之日原告已年满73周岁，故残疾赔偿金应当按照城镇标准计算7年，即37684.3元/年×7年×0.1=26379.01元。",
      "五、残疾用具费，原告主张为990元，三被告对此不持异议，本院予以确认。",
      "六、交通费，原告因就诊和出院确会产生交通费，考虑原告就诊及出院的情况，本院酌定交通费为200元。",
      "七、精神损害抚慰金，原告构成十级伤残，其主张精神损害抚慰金为10000元合法有理，本院予以支持。",
      "八、残疾等级鉴定费980元由发票为证，三被告亦无异议，故对此本院予以确认。",
      "综上，原告各项损失共计15985.97元+3100元+3170元+26379.01元+990元+200元+10000元+980元=60804.98元。"
    ],
    "verdict": [
      "综上所述，依据《侵权责任法》第三十四条及参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十一条  、第二十二条  、第二十三条  、第二十五条  、第二十六条  的规定，判决如下:",
      "一、被告北京永盛立业企业管理有限公司广州分公司应在本判决生效之日起三日内向原告贾秀荣赔偿60804.98元。",
      "二、被告北京永盛立业企业管理有限公司对上述第一项责任承担补充清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费663元（原告已预付）由原告贾秀荣负担55元，被告北京永盛立业企业管理有限公司广州分公司、被告北京永盛立业企业管理有限公司共同负担608元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长钟尉函",
      "人民陪审员胡广文",
      "人民陪审员姚敏华",
      "二〇一八年二月八日",
      "书记员甘岸伟"
    ]
  },
  "metadata": {
    "日期": "2018-02-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初5487号",
    "时间": "2018年02月08日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}