{
  "title": "陈钌安与广州市花都自来水公司、广州市花都第一建筑工程有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈钌安，男，1987年6月27日出生，汉族，住广州市番禺区，",
      "委托诉讼代理人:李永快，广东道怡律师事务所律师。",
      "委托诉讼代理人:蒙新颖，广东道怡律师事务所律师。",
      "被告:广州市花都自来水公司，住所地广州市花都区新华街公益大道43号，组织机构代码19119037-9。",
      "法定代表人:彭伟。",
      "委托诉讼代理人:王美富，广东合富律师事务所律师。",
      "委托诉讼代理人:詹晓楠，广东合富律师事务所律师。",
      "被告:广州市花都第一建筑工程有限公司，住所地广州市花都区新华街秀全大道47号，组织机构代码19119097-7。",
      "法定代表人:赵义雄。",
      "委托诉讼代理人:谢玉恩，广东誉理律师事务所律师。",
      "被告:广东肇阳高速公路有限公司，住所地广州市越秀区白云路83号1208，组织机构代码68131430-3。",
      "法定代表人:叶永城。",
      "委托诉讼代理人:何海琼，广东君信律师事务所律师。",
      "委托诉讼代理人:李宏华，广东君信律师事务所律师。"
    ],
    "explain": [
      "原告陈钌安与被告广州市花都自来水公司（以下简称自来水公司）、广州市花都第一建筑工程有限公司（以下简称一建公司）、广东肇阳高速公路有限公司（以下简称肇阳公司）建设工程施工合同纠纷一案，本院于2016年1月14日立案后，依法由代理审判员何丹适用简易程序于2016年3月15日公开开庭审理了本案，后因工作关系改由代理审判员吴海萍审理，并依法裁定转为普通程序于2016年8月11日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈钌安的委托诉讼代理人李永快、蒙新颖，被告自来水公司的委托诉讼代理人王美富、詹晓楠，被告一建公司的委托诉讼代理人谢玉恩，被告肇阳公司的委托诉讼代理人何海琼、李宏华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、确认被告自来水公司、一建公司与肇阳公司于2013年1月10日签订的《肇花高速公路花都段山前大道自来水管道迁改施工合同》无效；2、被告自来水公司、一建公司、肇阳公司立即支付工程款12201360.16元，并以12201360.16元为基数，按银行同期贷款利率计算利息给原告，自原告起诉之日起计至三被告清偿之日止。",
      "3、本案诉讼费由三被告承担。",
      "诉讼中，原告撤回第1项诉讼请求并将第2项诉讼请求为:要求被告自来水公司、肇阳公司立即支付工程款12201360.16元，并以12201360.16元为基数，按银行同期贷款利率计算利息给原告，自原告起诉之日起计至被告自来水公司、肇阳公司清偿之日止。",
      "一建公司对支付工程款承担协助义务。",
      "诉讼中，原告再次变更诉讼请求为:1、要求被告自来水公司、肇阳公司立即支付工程款12201360.16元，并以12201360.16元为基数，按银行同期贷款利率计算利息给原告，自原告起诉之日起计至被告自来水公司、肇阳公司清偿之日止。",
      "2、本案诉讼费由被告自来水公司、肇阳公司承担。",
      "事实和理由:原告认为三被告签订的《肇花高速公路花都段山前大道自来水管道迁改施工合同》未经依法招标因此认为该合同无效，而原告没有合法施工资质，因此认为一建公司与原告签订的《工程项目管理目标责任书》无效。",
      "因为涉案工程的施工合同是由广州市花都第一建筑工程有限公司与广州市花都区自来水公司、广东肇阳高速公路有限公司签署的，原告作为实际施工人是挂靠在广州市花都第一建筑工程有限公司进行施工的，合同履行过程中广州市花都区自来水公司和广东肇阳高速公路有限公司也是把工程款实际划拨给广州市花都第一建筑工程有限公司，再由广州市花都第一建筑工程有限公司根据其与原告的约定支付，关于涉案的工程款，原告要求肇阳公司及自来水公司直接将剩余工程款支付给原告，因此撤回要求一建公司对工程款承担协助义务的诉讼请求。",
      "被告自来水公司辩称，一、涉案工程的工程款付款责任主体为肇阳公司及一建公司，并非自来水公司，原告对此事实亦已知晓并认可。",
      "涉案工程的起因，是由于肇花高速建设项目的征地范围与自来水公司所辖自来水管道有交叉重叠，肇花高速公司遂向自来水公司要求协助迁改。",
      "自来水公司在该《施工合同》中虽以“发包人”为表述，但实际上，自来水公司仅因作为涉案工程所迁改之自来水管道的产权单位而成为相关工程合同的一方主体，并未实际承担涉案工程的出资义务。",
      "而肇花高速公司作为涉案工程的实际受益人，实际主导着相关工程合同的签订工作并履行付款责任等。",
      "原告提交的《施工合同》显示涉案工程的工程款付款方为肇阳公司，由肇阳公司将工程款直接支付给承包方一建公司。",
      "原告在起诉状中，对此事实予以确认，并确认已收取36814339.84元的工程款。",
      "我方提交的证据“花都区山前大道自来水管道迁改工程专题会议”显示，各参建单位在肇花项目管理处进行了涉案工程的专题会议，肇阳公司以“付款单位”的身份参与，并由肇阳公司的四名工作人员具体参会，可见肇阳公司对其作为付款责任主体的事实无异议。",
      "从大部分工程款已支付的情况来看，各方对工程款付款主体责任归属并无异议。",
      "肇阳公司作为付款方，与施工方已形成了事实的债权债务关系。",
      "而一建公司作为涉案工程的承包人，对实际施工人负有支付工程款的责任。",
      "故本案的付款主体应为肇阳公司与一建公司，而并非自来水公司。",
      "二、即使贵院认定应由自来水公司作为发包人承担付款责任，自来水公司也仅在欠付工程价款范围内承担责任。",
      "而欠付工程款范围的认定，也需在确认工程总量后，才能相应确认应付而未付的工程款数额。",
      "根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  的规定:“实际施工人以发包人为被告主张权利的，人民法院可以追加转包人或者违法分包人为本案当事人。",
      "发包人只在欠付工程价款范围内对实际施工人承担责任”。",
      "自来水公司作为国有企业，涉案工程最终将成为自来水公司的固定资产，若工程总量无法确定，自来水公司支付了原不应支付的工程款项，使得该资产的实际价值与自来水公司所支付的工程款项不相符合，这必然将导致国有资产流失，将会对国家利益造成损害。",
      "原告要求自来水公司及肇阳公司作为支付主体没有依据，我方不同意。",
      "根据与一建公司签订的合同，付款主体是肇阳公司和一建公司，付款的主体不应该是我方。",
      "三、原告诉请支付的工程款数额，不具备合法合理的依据，不应被采纳。",
      "（一）涉案工程工程量及工程款数据未经自来水公司、肇阳公司及监理单位共同确认认可。",
      "原告提交的《结算合同》为空白文本，后来将该证据撤回，但该合同三被告均未实际签订，不应将其中的内容及数额作为确定工程款欠款金额的依据。",
      "而原告提交的《关于花都区山前大道自来水管道迁改工程相关验收情况的报告》也未加盖有落款方一建公司的公章，即使加盖有公章，该报告也仅为一建公司的单方意见，相关的工程量及工程款均未经自来水公司、肇阳公司及监理单位的确认，不能作为确认工程款数额的依据。",
      "（二）涉案工程未按图纸施工，施工时未通知自来水公司管理人员到场，未提交完整工程材料，自来水公司因此无法确认实际工程量，无法认可原告诉请的数额。",
      "在涉案工程项目实施过程中，自来水公司方工作人员曾对施工现场进行检查，发现施工方未严格按照设计要求和施工图纸进行施工，导致工程存在质量问题。",
      "施工方在进行施工时多次未通知自来水公司方工作人员到场，导致自来水公司方工作人员对施工情况认知不清，无法确定实际工程量。",
      "且施工方未提交齐全的工程材料，自来水公司无法就其提交的未完善的材料对工程量进行确认。",
      "原告诉请支付工程款，并未相应提交足以支撑其诉请金额的依据，不应予以采纳。",
      "（三）通过法院委托司法鉴定机构对涉案工程实际工程量及工程造价进行鉴定的方式，确定涉案工程款数额。",
      "由于上述情况及相关工程材料的严重缺失，涉案工程的的实际工程量无法确认。",
      "为公平起见，自来水公司同意由贵院委托第三方鉴定机构对涉案工程实际工程量及工程造价进行鉴定，以鉴定结果作为确认工程款数额的依据。",
      "（四）未达设计要求而需要异地重建的管道的建设费用应在最终确定的工程款中予以扣除，并由一建公司直接支付给自来水公司。",
      "在涉案工程项目实施过程中，施工方使用了未达到设计要求厚度的钢管，导致工程质量不合格而被区政府责令整改。",
      "后因施工管道附近已铺设好其他管线，管道无法进行更换。",
      "三被告根据区长办公会议要求达成一致意见，由一建公司承担对662米管壁厚度达不到设计要求而需要进行异地重建的管道的建设费用2095000元，相应费用由一建公司直接支付给自来水公司。",
      "故该部分管道重建费用应从最终确定的工程款中予以扣除，并由一建公司按照已达成的一致意见，直接支付给自来水公司，用作自来水公司异地重建该部分管道时所需要支付的费用。",
      "四、涉案工程虽因肇花高速公路建设等特殊原因已实施通水，但由于工程建设程序、质量问题及资料严重缺失等原因迟迟无法进行验收结算。",
      "自来水公司并非想拖延验收结算工作，相反自来水公司也希望涉案工程能够尽快尽好地完结。",
      "一建公司作为施工方，应履行其提交完整结算资料以供自来水公司进行验收结算的责任。",
      "按照我方工程档案移交内容清单进行结算。",
      "另，涉案工程的质量保证期限也应当在本案中一并解决，这会是自来水公司、一建公司及肇阳公司对国有资产、市政基础设施及公众的人身财产安全最好的交代。",
      "综上所述，原告的诉讼请求没有事实和法律依据，恳请贵院依法予以驳回。",
      "工程的付款主体是肇阳公司，对原告撤回要求一建公司承当协助付款义务的诉讼请求没有异议。",
      "被告一建公司辩称，针对原告要求我方承担付款协助义务的答辩:1、该诉讼请求不明确，如何承担协助义务，在怎样的情况下承担义务等不明确。",
      "2、本案案由是建设工程施工合同纠纷，是发生施工人、发包人与付款方之间的法律关系，但是我方与原告之间的法律关系是挂靠关系，是内部承包的合同关系，是不同的法律关系，不应在本案中处理。",
      "3、本案提起诉讼的诉讼主体是原告本人，如果法院最终判决自来水公司、肇阳公司承担付款责任，也是自来水公司、肇阳公司承担付款责任，但不是我方承担付款责任，要我方承担协助义务没有来源。",
      "对于原告撤回要求我方承担协助付款义务的诉讼请求，我方认为是原告对其诉讼权利的处分，我方没有异议。",
      "被告肇阳公司辩称，1、对原告变更的诉讼请求没有异议。",
      "2、涉案工程是自来水公司、肇阳公司、一建公司签订的施工合同，原告不是合同当事人，我方对一建公司是否将工程转包给原告不清楚，请法庭调查。",
      "3、我方对原告主张的未付工程款金额没有异议，但我方要说明，我方对金额没有异议不代表原告有权取得该款项。",
      "4、对自来水公司提到的重建管道建设费用2095000元金额，我方不知情，相关事实请法庭调查。",
      "关于原告撤回要求一建公司承担协助付款义务的诉讼请求没有异议，对原告要求的本金金额也没有异议，但不同意支付利息。"
    ],
    "facts": [
      "经审理查明:2013年1月10日，自来水公司（甲方、发包方）、一建公司（乙方、承包方）及肇阳公司（丙方、付款方）签订《肇花高速公路花都段山前大道自来水管道迁改施工合同》，因权属于甲方位于花都区狮岭段路山前大道旁供水管道位于丙方负责投资建设的肇花高速公路施工范围内，影响到肇花高速公路的正常施工，为切实做好肇花高速公路山前大道路段供水管道的迁改工作，确保肇花项目按计划顺利实施。",
      "根据甲方推荐的施工单位，甲、乙、丙三方经协商同意由甲方委托乙方完成花都区山前大道供水管迁改工程的施工，工程款由丙方代甲方直接支付给乙方，现甲、乙、丙签订合同，约定:一、工程位于花都××××路段山前大道旁，工程内容为按施工图纸进行管道迁改施工。",
      "四、本迁改工程施工总费用暂定为42807374元，包括1、按建安工程预算总造价下浮3%计取，本迁改工程建安工程造价暂定为38022390元；2、管道施工涉及到的地上附着物补偿标准总费用为3945092元；3、综合协调费用为839892元。",
      "五、如遇工程设计变更或甲方或丙方原因造成工程量增加，经监理单位、甲方以及丙方确认后按本合同单价进行核增减，另行纳入结算。",
      "本工程采用包工包料、包安装施工、包质量施工方式。",
      "为加快自来水管道的迁改施工进度，减少因管道迁改影响到高速公路施工进度。",
      "经协商，甲方授权丙方代甲方将工程款直接付给乙方，工程款支付及结算方式如下:1、在本合同签订生效后10个工作天内，由丙方按工程暂定施工总费用的40%向乙方支付工程款17122948元作为乙方进场费及施工费用；2、乙方完成管道的开挖或管材进场及根据现场施工进度，经甲方及丙方确认后，乙方可申请支付进度款，丙方在支付进度款不得超过暂定施工总费用的80%。",
      "3、工程完工并通过验收合格后，经甲方、丙方及监理单位确认后，三方办理结算手续。",
      "结算手续办理完毕后由丙方向乙方支付清余额。",
      "4、每次付款，乙方需向甲、丙方申请，并经甲方及丙方确认后办理相关支付手续，每次支付款项时乙方需提供有效发票给丙方。",
      "发票抬头为广东肇阳高速公路有限公司。",
      "六、施工工期:1、自三方签订本合同生效后，乙方须在2013年5月15日前完成施工并通过验收。",
      "七、（一）工程质量，1、乙方必须按照施工图、说明书以及国家有关规定、施工技术规范和管道安装操作规程进行施工，确保工程质量，按期完工。",
      "2、乙方在工程质量上必须接受甲方、丙方和监理单位的监督。",
      "如在主要工程上出现重大质量问题，甲方书面通知乙方在一天内采取有效措施纠正。",
      "（二）验收，1、工程竣工验收以施工图纸、说明书、会审记录、变更增减的书面文件和国家施工及验收规范和质量检验标准为依据。",
      "4、工程竣工验收合格取得合格证后，乙方应编制竣工档案，并将全部技术资料交给甲方和丙方。",
      "九、违约责任:1、丙方延期付款，每延期一日按欠付款项的千分之一向乙方支付违约金。",
      "2、因乙方责任逾期竣工，每逾期一日乙方按暂定施工总费用的千分之一向丙方支付违约金。",
      "合同还就各方的其他权利义务进行了约定。",
      "自来水公司及肇阳公司表示因肇阳公司修建高速公路需要导致涉案自来水水管需要重新铺设，因此涉案工程的发包方及业主是自来水公司，肇阳公司作为涉案工程的付款方。",
      "2011年12月30日，一建公司（甲方）与陈钌安（乙方）签订《广州市花都第一建筑工程有限公司工程项目管理目标责任书》，约定根据甲方与各建设单位签订工程施工合同，甲方委托乙方进行项目管理，二、承包方式为包工包料、包水费、包电费、包工程检验检测费、包工期、包质量、包安全、包文明施工。",
      "乙方以甲方与建设单位审定的结算造价缴7.43%（含税）给甲方作项目监控费。",
      "乙方承担本工程所有有关税费约1%及相关部门向施工企业收取的费用，其余额为乙方承包造价。",
      "安全质量保证金:按工程收款情况，分阶段预留工程造价2%为安全质量保证金，待工程竣工验收若质量符合要求，能按期竣工，并交齐竣工资料给甲方后返还。",
      "三、工程造价五千万元，工程造价以业主审定的总造价为准。",
      "四、合同工期，总工期日历天数125天。",
      "六、工程款支付和结算（一）甲方按建设单位来款的90%支付各段进度款，分段量化的进度表见与建设单位在主合同中的约定，每次付款均须完成条款中所约定的工作内容。",
      "如果本阶段进度内容有部分未完成，则本分段进度款延期至完成全部工程内容后支付。",
      "本工程竣工验收合格且结算审批完毕后，付款至工程总造价减去甲方收取的项目监控费及代缴代扣的费用后的总数。",
      "（四）若由于建设单位原因，甲方不能及时向乙方拨付工程款，乙方对此表示谅解，认为这不属甲方的责任，并与甲方一起向建设单位追讨。",
      "八、双方义务:（一）1、甲方义务:负责监督检查工程质量、安全、防火、进度及文明施工，协调有关事项，协调组织工程竣工验收，协助办理工程结算工作；（二）乙方义务:3、乙方按规定负责汇总编制全部施工资料（包括工程预结算、施工方案、竣工报告、技术资料、施工资料、安全资料等），及时送审并办理分项分部及竣工验收的各项手续。",
      "九、工程验收:（三）工程（包括单项工程）竣工前7天，由乙方通知甲方初验收，并在初验合格后由甲方通知建设方、监理、设计、勘探单位验收。",
      "工程内容及质量符合要求的，双方签字盖章，同时乙方将全部有效图纸资料（包括分包工程的竣工验收资料）向甲方移交。",
      "如工程内容尚未完成或质量不合格的，由乙方在商定的期限内补建或返修后再进行验收，直至符合要求为止。",
      "并按最后验收合格的日期为竣工日期。",
      "由此发生的费用由乙方承担。",
      "（四）工程竣工后，由乙方编制竣工资料一式两份交甲方。",
      "该项目管理目标责任书还就其他权利义务进行了约定。",
      "关于该项目管理目标责任书签订时间在三被告签订合同之前，陈钌安解释称当时在2011年已从自来水公司处了解到肇花高速的建设导致部分自来水水管需迁址重建，当时陈钌安与自来水公司谈好该工程由陈钌安作为实际施工人施工，于是当时陈钌安找到一建公司进行挂靠，一建公司当时表示因未能确定最终能承包该工程因此要求与陈钌安签订该目标责任书，陈钌安表示当时签订该目标责任书一式几份，并将其中一份交予自来水公司备案，但自来水公司并未在诉讼中提交。",
      "一建公司表示陈钌安挂靠一建公司作为涉案工程的实际施工人，有合同及目标责任书的签订均由陈钌安安排，一建公司作为被挂靠方并不清楚具体事宜。",
      "经查，自来水公司是国有独资的全民所有制企业，一建公司经营范围包括市政公用工程施工、水利和内核港口工程建筑及土石方工程服务等。",
      "陈钌安表示其不具备涉案工程的相关资质，陈钌安是挂靠一建公司作为涉案工程的实际施工人进行施工。",
      "陈钌安在三被告签订合同后即进场施工，后涉案工程于2014年5月完工并交付使用。",
      "陈钌安表示工程施工过程中的签证及付款是由陈钌安与监理单位确认，关于付款流程，陈钌安及三被告均确认由现场监理单位确定工程进度，再由一建公司盖章确认，陈钌安将请款资料递交给自来水公司，自来水公司盖章确认后再向肇阳公司申请付款，肇阳公司审批后将款项拨付给一建公司，一建公司扣除管理费及其他费用后再支付给陈钌安。",
      "在施工过程中，陈钌安共收到工程款36814339.84元，分别是2013年1月22日支付工程款17122948元，2013年4月10日支付工程款12842212元，2013年10月30日支付工程款6849179.84元。",
      "自来水公司认为涉案工程实际施工过程中发现钢管厚度未达到设计要求及管道敷设管坑未做垫层，关于该施工过程中存在的质量问题，一建公司与自来水公司进行函件往来，最后自来水公司、一建公司及肇阳公司通过会议纪要的方式确定一建公司负责相关检测费用以及供水管道异地重建的费用。",
      "自来水公司认为一建公司及陈钌安未能提交涉案工程完整的验收资料从而无法确认总工程量，因此至今未办理结算手续，自来水公司提交广州市市政基础设施（水务工程部分）工程档案移交内容一览表，表示陈钌安需提供该表资料才能完成验收结算。",
      "陈钌安表示有关涉案工程的验收资料已经全部交给自来水公司，具体有施工图纸、管道异地重建图纸、预算书、设计变更、签证资料、施工组织方案、图纸会审记录、结算书、监理指令资料等，陈钌安表示有关资料已全部在本案中提交，自来水公司要求的验收结算资料没有合同约定也没有法律规定，认为涉案工程的工程款支付条件已成就。",
      "一建公司表示陈钌安作为涉案工程的实际施工人，相应的结算资料应由陈钌安进行完善，而实际施工过程中，陈钌安已按照工程进度将工程有关资料交给一建公司及自来水公司盖章，一建公司及自来水公司确认后即向肇阳公司申请付款。",
      "诉讼中，自来水公司表示因陈钌安无法提供其要求的结算文件而不同意将剩余工程款的请款申请提交给肇阳公司，因此陈钌安向本院提交了涉案工程工程量及工程造价的评估申请，自来水公司亦同意按评估后的工程量确认工程款再支付，后陈钌安认为肇阳公司对陈钌安主张的工程款本金金额没有异议遂撤回对工程量及工程造价的评估申请，肇阳公司认为自来水公司要求陈钌安提交的是工程归档的资料，与涉案工程的工程量是否需要评估不存在互为前提的关系，肇阳公司表示根据陈钌安现提交的工程资料亦同意向陈钌安支付12201360.16元的工程款，同意按陈钌安主张的金额作为涉案工程工程款的结算金额，但不同意支付相关利息。",
      "陈钌安表示因肇阳公司同意支付原告主张的工程款本金，因此撤回要求支付工程款利息的诉讼请求。",
      "肇阳公司表示因自来水公司的供水管道影响了其投资建设的肇花高速公路施工，因此同意涉案的供水管道迁改工程的工程款由其承担，肇阳公司明确其承担了涉案工程的工程款后不另行向自来水公司追讨。"
    ],
    "opinion": [
      "本院认为，陈钌安与一建公司签订涉案工程的工程项目管理目标责任书，陈钌安及一建公司均确认是陈钌安挂靠一建公司作为实际施工人，现自来水公司、一建公司与肇阳公司签订了涉案工程的施工合同，虽然陈钌安不具备涉案工程的施工资质，但陈钌安作为实际施工人已完成合同约定的相应工程。",
      "诉讼中，陈钌安、自来水公司、一建公司和肇阳公司均确认施工过程中肇阳公司曾向一建公司支付了工程款36814339.84元，后一建公司将该工程款支付给陈钌安，现陈钌安已于2014年5月完成涉案工程并将工程交付自来水公司使用，且肇阳公司作为涉案工程的付款方亦同意按陈钌安主张的工程款金额作为涉案工程的结算金额，亦同意直接向陈钌安支付剩余工程款，而且肇阳公司明确承担该工程款后不另行向自来水公司主张该工程款，因此陈钌安要求肇阳公司支付工程款12201360.16元，合理有据，本院予以支持。",
      "因陈钌安作为实际施工人无法提供完整的结算资料，涉案工程亦未进行最终的结算，因此陈钌安要求发包方自来水公司支付工程款12201360.16元，依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第十三条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十三条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告广东肇阳高速公路有限公司于本判决发生法律效力之日起十日内向原告陈钌安支付工程款12201360.16元；",
      "二、驳回原告陈钌安的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费95008元，由被告广东肇阳高速公路有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长吴海萍",
      "人民陪审员李满友",
      "人民陪审员邓燕梅",
      "二〇一六年九月××日",
      "书记员刘雄燕"
    ]
  },
  "metadata": {
    "日期": "2016-09-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初1158号",
    "时间": "2016年09月01日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}