{
  "title": "邝某、刘某与邝某赡养费纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邝某甲，住从化市。",
      "原告:刘某，住从化市。",
      "被告:邝某乙，住从化市。",
      "被告:邝某丙，住从化市。",
      "被告:邝某丁，住从化市。",
      "被告:邝某戊，住从化市。"
    ],
    "explain": [
      "原告邝某甲、刘某诉被告邝某乙、邝某丙、邝某丁、邝某戊赡养纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邝某甲、刘某，被告邝某乙、邝某丙、邝某丁、邝某戊均到庭参加了诉讼。",
      "现本案已审理终结。",
      "原告邝某甲、刘某诉称:邝某甲和刘某是夫妻关系。",
      "婚后生育三子和一女，分别是长子邝某乙、次子邝汝州、长女邝某戊和三子邝某丁。",
      "现三子一女，均已成家。",
      "1993年，邝某乙、邝汝州、邝某丁就两原告的赡养问题达成《兄弟分家合作供养父母公某》，约定，兄弟每人每月供给粮食20市斤款20元，父母如有病痛应由兄弟三人负责（包括款、服侍）等等。",
      "2001年10月8日，邝某乙、邝汝州、邝某丁作补充意见。",
      "两原告长期和三子邝某丁共同居住，两原告患病时，由三子邝某丁照顾和服侍。",
      "原告刘某在这两年已支付医疗费15097.14元，在农村合作医疗凭据报销7770.19元。",
      "邝某乙长期不支付赡养费和医疗费给两原告。",
      "邝汝州只给付一部分的赡养费，但没有支付医疗费给两原告。",
      "现邝某乙和邝汝州拒不支付赡养费和医疗费，两原告特向法院提起诉讼，请求法院判令:一、被告邝某乙支付2年的赡养费12000元和医疗费2442.32元给两原告，以后被告邝某乙每月支付赡养费500元给两原告；二、被告邝汝州支付2年的赡养费6000元和医疗费2442.32元给两原告，以后被告邝某乙每月支付赡养费500元给两原告；三、被告邝某丁每月支付赡养费500给两原告；四、本案诉讼费用由被告邝某乙、邝汝州承担。",
      "在庭审中，两原告关于以后的赡养费的请求变更为:由四被告每人每月支付250元给两原告，并平均分担两原告的医疗费用。",
      "被告邝某乙辩称:一、原告提出的财产收入情况不属实，其理由及证据有:（1）根据十二队村民的福利，凡是本生产队的村民均可以获得本生产队在从化三中附近的两个铺位及三多里的租金，每人均有100元／人，并非邝某甲、刘某所言10元／人；（2）国家补助的老人金每人180元／月，同时可以证明（邝某甲、刘某）所说是160元／月；（3）邝某甲已买了养老金12000元，现时每月可以领取650元／月，当事人前言不搭后语，隐瞒真实收入情况；（4）前年生产队塑胶厂背后租金1000多元／人，并非邝某甲所言100元。",
      "（5）去年生产队禾塘地投标时第一次分了2000元／人；第二次800元／人；（6）分家卖地（地名:榄树、石桥窿）的钱全由邝某甲收归的，现时金额没有公布于子女，没有告知钱的去向；因此，每月每年可领取的数额为（100元／人×2＋180月／人×2×12＋650元／月／人×12）／12=1026.67／2=516／元／月，足够两人的伙食。",
      "2011-2013年固定一次性两人分红共有［已包括了上诉（4）（5）］7600元；其他的田地租金等由于数额不清晰原告及同住被告邝某丁的隐瞒无法统计。",
      "由于答辩人邝某乙一直认为提出没有得到房屋、田地的合理分配，自小为父母的大家庭付出，为帮邝某丁请人吃饭办事、疗伤等，已无余钱再供养，再分家后无屋地好好养育下一代以至于寄人篱下，致难以再供养父母，答辩人子女也因此家庭贫寒而辍学读书少，常失业收入不稳定，全家陷入经济危机。",
      "若然财产可重新均分，房屋回复原貌，答辩人亦会竭尽赡养的义务。",
      "二、答辩人收入情况紧张，由于1990年答辩人曾做阑尾炎手术，麻醉过程中出现失误，导致手术后遗症，腰椎疼痛，不能挺直，有病历证明，致使不能务工、务农，经常要娘家的亲戚接济，无力承担额外的开销。",
      "综上，请求驳回两原告要求答辩人支付赡养费的请求。",
      "被告邝汝州辩称:原告提出的财产收入情况不属实，其理由及证据与邝某乙的答辩意见一致。",
      "答辩人自小被父母虐待，睡猪圈不给饭吃，但答辩人成家以后至今一直有承担赡养两原告的义务。",
      "由2009年至2013年全年由答辩人给两原告粮油，2014年给了半年粮油。",
      "二、答辩人收入情况紧张，答辩人于2006年曾做阑尾炎手术；2008年发生交通事故，因肇事者逃逸所有医疗费自付；长期患有××，要经常做理疗；还有一个在校的小儿子要交1万元学费，生活窘迫，每月的工资不够用于以上支出。",
      "综上，我仅同意每月油和米，其他的不同意支付。",
      "被告邝某丁辩称:同意两原告的诉讼请求，愿意赡养两原告。",
      "被告邝某戊辩称:同意两原告的诉讼请求，愿意赡养两原告。"
    ],
    "facts": [
      "经审理查明:",
      "原告邝某甲和刘某是夫妻关系，两人婚后生育三子和一女，分别是被告邝某乙、邝汝州、邝某戊及邝某丁，四被告均已成家。",
      "1993年，被告邝某乙、邝汝州、邝某丁就两原告的赡养问题达成《兄弟分家合作供养父母公某》，约定三人每人每月供给粮食20市斤款20元，父母如有病痛应由兄弟三人负责（包括款、服侍）等，同时约定土地及自留荔枝的分配等，但均未按照上述公某履行。",
      "原告邝某甲和刘某两人共同生活，与被告邝某丁居住于同一幢楼房，但分开伙食。",
      "两原告的收入来源如下:原告邝某甲购买了农村社会养老保险，另外政府发放的补助160元，合计每月发放644元；原告刘某每月由政府发放补助160元；另外，两原告每人每年从所在生产队分红100元至200元不等。",
      "被告邝某丁每月支付150元至300元的赡养费；被告邝某丙每月提供粮油，自2008年起未另外支付过赡养费；被告邝某戊每年支付赡养费2000元左右；被告邝某乙未支付赡养费。",
      "原告刘某于2013年10月因××及血脂异常入院治疗，发生医疗费2442.9元（已扣除报销部分）；于2014年4月因慢性阻塞性肺疾病急性发作、心律失常、××、肝功能异常、高脂血症等入院治疗，发生医疗费4884元（已扣除报销部分），合计7326.9元，均由被告邝某丁及邝某戊支付。",
      "原告刘某称每月就医费用500元，原告邝某甲称每月就医费用为100元，但均未提供相关病历材料及医疗费发票等，本院不予认定。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国婚姻法》第二十一条  规定，子女对父母有赡养扶助的义务。",
      "子女不履行赡养义务时，无劳动能力的或生活困难的父母，有要求子女给付赡养费的权利。",
      "两原告现年岁已高，无劳动能力，仅领取微薄的养老保险金及政府补贴，不足以维持两人的日常生活，主张四被告给付赡养费合理，应予支持。",
      "被告邝某乙、邝某丙主张两原告有财产盈余但无据证实，老人的房屋、田地等是否分配给子女并非子女是否履行赡养义务的条件，被告邝某乙、邝某丙以两原告未分配房屋、田地为由拒绝履行赡养义务无依据，本院对被告邝某乙、邝某丙的抗辩意见均不予采纳。",
      "本院结合当地生活水平、两原告的实际需要、收入来源情况及被告收入状况等综合考虑，酌情确定为四被告每人每月支付200元给两原告，两原告的医疗费按实际发生的数额由四被告平均分担。",
      "关于两原告要求被告邝某乙、邝某丙支付2年的赡养费的请求，被告邝某乙、邝某丙、邝某丁三人曾签订《兄弟分家合作供养父母公某》并非是两原告与各被告的约定，亦未实际履行，不能作为两原告主张各被告支付赡养费的依据。",
      "由于两原告未能证实其与各被告就赡养费作出过约定，或此前确实生活困难并向各被告主张过赡养费，两原告主张被告邝某乙、邝某丙支付2年的赡养费理由不充分，本院不予支持，即四被告应自两原告提起诉讼即2014年8月起于每月支付赡养费200元给两原告。",
      "关于原告刘某在2013年及2014年的医疗费用7326.9元，该费用实际由被告邝某丁及邝某戊支付，被告邝某乙、邝某丙无证据证实原告刘某其时有能力负担该医疗费，该医疗费应由各子女平均负担1831.73元（7326.9元÷4）。",
      "被告邝某丁及邝某戊均表示由被告邝某乙、邝某丙直接向两原告支付，现两原告请求被告邝某乙、邝某丙支付上述医疗费有理，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第二十一条  第一款  、第三款  及《中华人民共和国民事诉讼法》第三十九条  的规定，判决如下:",
      "一、被告邝某乙、邝某丙、邝某丁、邝某戊从2014年8月起，每人每月给付原告邝某甲、刘某赡养费200元，并平均分担原告邝某甲、刘某的医疗费（赡养费限于每月月底前支付，其中判决生效之前的赡养费在本判决生效当月一次性付清）；",
      "二、被告邝某乙自本判决生效之日起15日内支付1831.73元给原告邝某甲、刘某；",
      "三、被告邝某丙自本判决生效之日起15日内支付1831.73元给原告邝某甲、刘某；",
      "四、驳回原告邝某甲、刘某的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元，由被告邝某乙、邝某丙、邝某丁、邝某戊各负担25元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员欧阳燕桃",
      "二〇一四年十一月二十八日",
      "书记员陈俊宇"
    ]
  },
  "metadata": {
    "日期": "2014-11-28",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民一初字第1609号",
    "时间": "2014年11月28日",
    "案由": "赡养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}