{
  "title": "伍育亮与马沛华船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告、反诉原告）:马沛华，男，1962年9月25日出生，汉族，住广东省广州市番禺区。",
      "委托诉讼代理人:陈群，广东华科律师事务所律师。",
      "被上诉人（原审原告、反诉被告）:伍育亮，男，1961年2月7日出生，汉族，住广东省台山市。",
      "委托诉讼代理人:许法人，广东广能律师事务所律师。",
      "委托诉讼代理人:朱君婷，广东广能律师事务所律师。"
    ],
    "explain": [
      "上诉人马沛华因与被上诉人伍育亮船舶买卖合同纠纷两案，不服广州海事法院（2015）广海法初字第725、908号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年3月9日立案后，依法组成合议庭进行了审理。",
      "马沛华及其委托诉讼代理人陈群，伍育亮委托诉讼代理人朱君婷到庭参加诉讼。",
      "本案现已审理终结。",
      "马沛华上诉请求:撤销一审判决，改判驳回伍育亮的全部诉讼请求，支持马沛华的全部反诉请求；由伍育亮承担本案一、二审诉讼费用。",
      "事实与理由:一、根据双方合同约定，伍育亮负有办理船舶过户手续的责任，此处的过户手续绝非仅指所有权过户，而是包括船舶登记证书、船检证书等在内的过户；伍坚儒是受伍育亮指示，向马沛华履行债务。",
      "伍育亮在2014年5月20日与马沛华签订船舶交易合同时隐瞒了各项船检证书均早于2011年过期之事实，马沛华当时以为该船登记证书、检验证书均合法有效，故约定“伍育亮在收到马沛华支付的首期船款后，三日内办理船舶过户手续并将船舶移交给乙方”。",
      "直至一周后，伍育亮向马沛华出示船检证书，马沛华才知道证书早已过期，此情况下办理船舶过户手续必然会有波折，也可能会产生更多费用。",
      "正是基于此，双方才在5月26日签订补充合同，其真实意思仍是对船舶交易合同第三条第1款进一步约定，马沛华另行向伍育亮支付了13000元，过户手续仍由伍育亮办理，所有的办理费用亦由伍育亮负责。",
      "二、伍育亮截至一审开庭时才向马沛华出示其唯一办理的船舶所有权登记证书，未办理其他任何证书，其根本未按照合同约定办妥船舶过户手续，马沛华无需向其支付船价尾款。",
      "三、马沛华投入大量费用修理船舶，伍育亮却严重违约，未予办妥船舶过户手续，致使马沛华根本无法实现合同目的，马沛华依法有权解除合同，退回船舶并要求伍育亮返还船款，赔偿损失。",
      "伍育亮辩称，一、根据双方签订的船舶交易合同书第三条第1项的约定:“甲方收到乙方支付的收取合同价款后，三天内办理船舶过户手续并将船舶移交给乙方”，双方约定的过户手续仅指船舶所有权登记手续。",
      "从交易的先后顺序来看，过户手续与转移对船舶的占有为并列的两个事件同步进行。",
      "马沛华与伍育亮于2014年5月20日签订船舶交易合同书，5月26日办理船舶交接及船舶所有权登记手续，6月5日办理所有权证书。",
      "双方的交易行为严格按照船舶交易合同书第三条第1项的约定进行。",
      "因此，双方在船舶交易合同书中约定的“过户手续”仅指所有权登记。",
      "其次，根据有关船舶管理规定，船舶检测申请、船舶国籍登记、配员登记等手续均要求船舶所有权人或其委托的第三人向海事部门申请办理。",
      "本案中，伍育亮并不是涉案船舶的所有权人，也不是涉案船舶所有权人委托的第三人，不具有申请船舶检测、船舶国籍登记、配员登记等手续的主体资格。",
      "即使伍育亮受船舶所有权人的委托办理相关证书，船检申请要求船舶须达到试航标准，且涉案船舶已于2014年5月26日交付给马沛华占有并使用至今，船检申请也应由船舶所有权人通知船检机构登船对涉案船舶进行检测。",
      "二、根据双方签订的船舶交易合同书和补充协议的约定，马沛华购买涉案船舶后，由马沛华负责对船舶进行维修并承担维修费用。",
      "对涉案船舶进行维修并取得船舶检验证书，是马沛华作为买受人的义务。",
      "涉案船舶未取得船检证书、船舶国籍证书、配员证书的根本原因是马沛华未进行船舶检测，马沛华不应以其怠于履行作为船舶所有人的义务而要求伍育亮承担超合同义务。",
      "一审法院认定事实清楚，适用法律正确，请求二审法院驳回伍育亮的上诉请求，维持原判。",
      "伍育亮向一审法院起诉请求:马沛华向伍育亮给付购船款20万元及逾期利息（自2014年8月21日起计至判决确定的履行之日止，按月利息1.5%计），并由马沛华承担本案诉讼费用。",
      "马沛华向一审法院反诉请求:一、解除船舶交易合同，伍育亮退还购船款30万元；二、伍育亮承担船舶修理费用102800元，及因船舶无法使用而产生的船员工资、船舶看护费、水电费等26600元（暂计至2015年7月31日，之后按每月5700元计至伍育亮实际赔偿之日止）；三、本、反诉诉讼费用由伍育亮承担。",
      "一审法院认定事实:090709000045号船舶所有权登记证书记载，台山市信和船务有限公司（以下简称信和公司）、黄咏娟为“粤信和××6”船的船舶共有人，所有权取得日期为2009年2月18日。",
      "2014年4月30日，伍育亮与信和公司、黄咏娟签订了船舶股权转让协议书，信和公司、黄咏娟以45万元的价格将“粤信和××6”船转让给伍育亮，并于当日结清款项、交接了船舶。",
      "2014年5月20日，伍育亮与马沛华签订船舶交易合同书，伍育亮同意将其购买的“粤信和××6”船转让给马沛华，合同约定:船舶成交总金额为50万元，分两期支付，合同签订5日内支付30万元，3个月内付清余款；伍育亮收到首期合同价款后，3日内办理船舶过户手续并将船舶移交给马沛华。",
      "若马沛华未按期支付第二期合同价款，每月按欠款额度的1.5%支付利息，直至付清合同价款为止。",
      "船舶迁出手续费用由伍育亮负责，船舶迁入手续费由马沛华负责；因船舶交易产生的税费由双方各承担50%。",
      "交船前该船的债权债务由伍育亮负责；交船后，该船的产权归马沛华所有，以后产生的债权债务及安全责任由马沛华负责。",
      "5月26日，伍育亮与马沛华签订补充合同，约定:一、“粤信和××6”船只限于在江门地区办理船舶登记，船舶维修费用由马沛华负责；二、马沛华另外支付13000元给伍育亮，伍育亮负责“粤信和××6”船的船舶所有权迁出、迁入手续费和国籍、配员登记及船舶检验费用；三、若马沛华更换主机、变更船型等产生的费用由马沛华负责；四、经马沛华的要求，与信和公司另签了一份三方船舶交易合同书和船舶交接证明书。",
      "其他内容按双方于2014年5月20日签订的合同为准。",
      "5月26日，马沛华向伍育亮支付了30万元，双方办理了该船的交接手续并签了船舶交接证明书，约定交接后该船的一切经济责任、安全管理责任及法律责任均由马沛华负责。",
      "同日，信和公司与马沛华签署了船舶所有权确认书，记载马沛华对“粤信和××6”船拥有100%股权，对该船有完全的产权处置权，现以信和公司拥有50%股权、马沛华拥有50%股权的形式在江门海事局办理船舶所有权登记。",
      "2014年5月27日，伍坚儒持马沛华与信和公司共同出具的一份委托书至江门海事局办理涉案船舶的所有权登记事宜，江门海事局船舶登记档案中留存的委托书、船舶交易合同书、船舶交接证明书、船舶股权转让协议书、船舶交接证明书与双方合同约定的内容及伍育亮陈述相符。",
      "江门海事局于6月5日颁发的090714000047号船舶所有权登记证书记载“粤信和××6”船的所有人为信和公司，取得所有权日期为2014年5月26日，船舶共有情况为信和公司占该船股权50%，马沛华占该船股权50%。",
      "同日，马沛华与信和公司还共同出具一份委托书，委托伍坚儒至江门海事局办理涉案船舶的船舶国籍、配员登记事宜。",
      "“粤信和××6”船为工程船，初次登记号码为090103001203，船籍港江门。",
      "该船于2010年5月10日取得国籍证书，有效期自2010年5月10日至2015年5月9日，船舶经营人为信和公司。",
      "广东省船舶检验局新会检验所于2010年4月23日为该船颁发编号为201051160255的内河船舶检验证书簿，其中编号201051160656的内河船舶适航证书有效期至2011年11月19日止，并注明换证检验（特别检验）日期为2015年11月20日。",
      "马沛华接收涉案船舶后，为修理该船支付了102800元修理费；为管理该船支付其它费用情况如下:2015年4月至7月每月支出船员工资3500元、船员伙食费300元；5月至7月每月支出码头费1500元、水电费400元。",
      "诉讼中伍育亮申请查封马沛华的银行账户，向一审法院交纳了保全申请费1655元。"
    ],
    "facts": [
      "另查明，信和公司于2002年5月16日成立，股东为伍育亮、伍长添，后股东变更为伍坚儒、甄国俊、伍育荣。",
      "伍育亮是台山市信和造船有限公司法定代表人及股东。",
      "一审法院认为:两案为船舶买卖合同纠纷。",
      "伍育亮、马沛华签订的船舶买卖合同是双方真实意思的表示，且不违反法律、行政法规的强制性规定，合法有效，双方均应全面履行各自的义务。",
      "双方的主要争议在于船舶检验证书、国籍证书等应由哪一方办理并承担相应责任。",
      "马沛华主张涉案船舶的检验证书、国籍证书等应由伍育亮办理，认为补充合同第二条约定的是伍育亮负责办理涉案船舶的所有权迁出、迁入手续和国籍、配员登记、船舶检验手续，协议的条文中多写了“费”和“费用”。",
      "一审法院认为:第一，该条约定是对船舶交易合同书中第三条第4项约定的费用承担进行了变更和明确，补充合同的该条文明确“马沛华另外支付13000元给伍育亮，伍育亮负责‘粤信和××6’的船舶所有权迁出、迁入手续费和国籍、配员登记及船舶检验费用”，该约定清晰明了，不存在歧义。",
      "第二，从补充合同第一至三条的内容来看，均是对涉案船舶涉及的费用进行约定，伍育亮在庭审中也对收取的13000元的用途及由其负责相关费用的原因作出了合理解释，合同的文义表示符合双方签订补充合同的真实意思。",
      "第三，在合同当事人没有明确约定相关手续由哪一方办理的情况下，应根据有关法律和行政法规的规定予以认定。",
      "根据《中华人民共和国船舶登记条例》第十五条  的规定，国内航行的船舶所有人申请船舶国籍，应当交验船舶所有权登记证书，并根据船舶的种类交验法定的船舶检验机构签发的船舶检验证书簿和其他有效船舶技术证书。",
      "由此规定可知船舶国籍的申请人为船舶所有人。",
      "马沛华买受涉案船舶之后，船舶所有权已于2014年6月5日登记至马沛华与信和公司名下，船舶国籍的申请人应为马沛华和信和公司。",
      "从签订补充合同后，马沛华授权委托信和公司的伍坚儒办理船舶所有权证书、国籍证书、配员证书的行为看，马沛华清楚船舶买受人是为船舶办理所有权转移登记和国籍、配员登记手续的责任主体。",
      "本案查明的事实表明，马沛华购买涉案船舶后，进行了维修，但始终无法取得船舶检验机构签发的船舶检验证书，导致无法申请船舶国籍，对涉案船舶进行维修并取得船舶检验证书，是马沛华作为买受人的义务，马沛华主张涉案船舶的国籍证书、检验证书等应由伍育亮办理的主张缺乏依据，不予采信。",
      "伍育亮无须对涉案船舶未办理国籍、配员登记、船舶检验手续的不利后果承担责任。",
      "关于马沛华主张解除合同的问题。",
      "一审庭审中，马沛华确认在签订船舶买卖合同之初就已清楚涉案船舶的船舶检验证书已于2011年11月19日过期，并于船舶交易合同书签订一周后拿到了已经过期的全套船舶检验证书。",
      "马沛华在签订船舶买卖合同时对涉案船舶的船检证书过期、船舶需要修理的状况已经清楚，伍育亮并未隐瞒交易标的真实情况，双方约定以涉案船舶现状交接，马沛华以涉案船舶证书不齐备不能实现合同目的为由要求解除合同的理由不成立，不予支持。",
      "故马沛华关于解除船舶买卖合同、退还购船款30万元的反诉请求缺乏事实基础，应依法予以驳回。",
      "对马沛华进而主张伍育亮承担船舶交接之后产生的船舶修理费、船员工资、船员伙食费、码头费、水电费的反诉请求，因双方之间的船舶买卖合同合法有效，船舶交易合同书第五条已明确约定交船后产生的债权债务、安全责任由马沛华负责，因此相关费用应依约由马沛华自行承担，对马沛华的该项诉讼请求应予以驳回。",
      "综上，伍育亮已依约交付了涉案船舶并办理了船舶所有权过户手续，涉案船舶的所有权已合法转移至马沛华，伍育亮已履行了卖方的主要合同义务，马沛华拖欠20万元购船款违反了买方的合同义务，应当依约向伍育亮支付欠付的购船款。",
      "伍育亮主张马沛华自2014年8月21日起按月利息1.5%计向其支付逾期利息，逾期利息的起算时间及计算标准符合合同约定，予以支持。",
      "依照《中华人民共和国合同法》第一百五十九条  、第一百六十一条  及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，一审法院判决:一、马沛华向伍育亮支付20万元购船款及利息（自2014年8月21日起计至判决确定的履行之日止，按月利息1.5%计）；二、驳回马沛华的全部反诉请求。",
      "二审中，当事人没有提交新证据，一审查明的事实，有相关证据予以佐证，双方当事人均未提出异议，本院予以确认。",
      "二审庭审后，马沛华向本院提交材料称为减少损失，马沛华已经将涉案船舶出售给案外人做报废处理，金额为15万元。"
    ],
    "opinion": [
      "本院认为:本案为船舶买卖合同纠纷。",
      "伍育亮、马沛华签订船舶买卖合同，由马沛华向伍育亮购买“粤信和××6”船，此系双方真实意思表示，且未违反我国法律和行政法规的强制性规定，合法有效，双方当事人均应依据合同约定及相关法律规定全面履行义务。",
      "根据双方当事人的上诉及答辩意见，结合庭审调查，本院确定本两案二审的争议焦点为船舶检验证书、国籍证书等应由哪一方当事人办理，涉案合同是否应予以解除，伍育亮是否存在违约行为及应承担的违约责任。",
      "关于涉案船舶买卖之后，船舶检验证书、国籍证书等应由哪一方当事人办理的问题。",
      "伍育亮与马沛华签订的补充合同第二条约定马沛华另外支付13000元给伍育亮，伍育亮负责“粤信和××6”船的船舶所有权迁出、迁入手续费和国籍、配员登记及船舶检验费用，伍育亮据此认为其只负责代为支付费用，而并无办理上述手续的责任。",
      "此争议问题涉及对伍育亮和马沛华签订的船舶买卖合同的条款理解问题，应根据《中华人民共和国合同法》第一百二十五条  “当事人对合同条款的理解有争议的，应当按照合同所使用的词句、合同的有关条款、合同的目的、交易习惯以及诚实信用原则，确定该条款的真实意思”的规定予以解释和确定当事人的真实意思表示。",
      "虽然，补充合同第二条的约定使用了“费用”措词，但船舶交易合同书明确约定由伍育亮负责办理船舶过户手续，伍育亮对此并无异议，只主张该过户手续仅指办理船舶所有权登记。",
      "马沛华出具给江门海事局的委托书记载委托伍坚儒办理船舶国籍、配员登记事宜以及办理船舶所有权登记事宜，应认定伍坚儒担任受托人系受伍育亮指定，而马沛华的委托事项中并不仅限于办理船舶所有权登记。",
      "结合本案补充协议系在马沛华收到船舶证书并发现相关证书已失效的事实基础上签订，双方签订补充合同的目的系为了进一步明确办理船舶相关手续的事项范围和责任，且马沛华将办理船舶手续事项委托给伍坚儒等人，而仅委托伍育亮代为支付费用，亦不符合常理，故本案应认定伍育亮负有代为办理船舶检验证书、国籍证书、配员登记等手续的责任更为符合当事人真实意思表示和客观情况。",
      "一审判决对此认定不当，本院予以纠正。",
      "涉案船舶买卖合同签订之后，马沛华已接收船舶，并对船舶进行维修，但一直未进行船舶检验，未能取得船舶检验证书、船舶国籍证书等，亦无法进行正常营运，马沛华主张此系因伍育亮违约所致。",
      "根据广东海事局发布的指南，中国籍船舶营运检验的申请人为船舶所有人、经营人或其代理人（申请人向船舶船籍港所在地船检分局申请，外港籍船舶的检验申请人凭《检验委托书》向被委托单位申请）；办理船舶营运检验应符合的条件包括:1.申请人经自检认为船舶或报检项目符合《中华人民共和国船舶与海上设施法定检验规则》的有关要求；2.船舶于2002年1月21日前建造（现有船舶的初步检验时）。",
      "故即使根据涉案船舶买卖合同的约定，伍育亮负有为马沛华办理“粤信和××6”船船舶检验证书、船舶国籍证书的义务，马沛华亦负有将船舶维修至符合《中华人民共和国船舶与海上设施法定检验规则》有关要求、向伍育亮出具委托书以及通知有关事项等在先义务。",
      "从本案查明的事实看，马沛华提供的船舶修理单显示“粤信和××6”船在船厂修理至2015年3月12日，但没有证据显示马沛华在本案诉讼之前曾告知伍育亮已经将船舶维修完毕，并要求伍育亮办理报检手续，也没有证据显示马沛华向伍育亮或伍育亮指定的第三人出具办理船舶检验证书的委托书。",
      "并且，船舶能否顺利取得船舶检验证书还取决于船舶状况是否已经达到《中华人民共和国船舶与海上设施法定检验规则》的要求，马沛华亦不能证明“粤信和××6”船已符合相关要求，伍育亮不履行报检义务必然导致其损失。",
      "因此，马沛华主张伍育亮的行为已构成违约，且导致其修船费用、船员工资等损失不能成立，对其要求解除合同、返还船款、赔偿损失的主张不予支持。",
      "涉案船舶交易合同合法有效，且不存在马沛华所主张的可解除事由，马沛华应依约履行，一审判决认定马沛华应向伍育亮支付拖欠的购船款及其利息，合法有据，应予维持。",
      "综上所述，一审判决认定事实部分不清，但实体处理结果恰当，本院予以维持。",
      "马沛华的上诉请求缺乏事实与法律依据，应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费8576元由上诉人马沛华负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员辜恩臻",
      "代理审判员王晶",
      "二〇一六年十一月三日",
      "书记员潘万琴",
      "田里程"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2016-11-03",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终365、366号",
    "时间": "2016年11月03日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}