{
  "title": "吴耀东与广州致晖预拌混凝土有限公司修理合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴耀东，住广东省增城市。",
      "委托代理人:蒋水潮。",
      "委托代理人:魏彩燕。",
      "被告:广州致晖预拌混凝土有限公司，地址:广州市（宁西）镇湖东村。",
      "法定代表人:李录林。"
    ],
    "explain": [
      "原告吴耀东诉被告广州致晖预拌混凝土有限公司（简称致晖公司）修理合同纠纷一案，本院受理后，依法由审判员钟凡适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告吴耀东的委托代理人蒋水潮、魏彩燕到庭参加了诉讼，被告致晖公司经本院合法传唤，无正当理由拒不到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告吴耀东诉请:1、依法判令被告向原告支付修车款125831元；2、判令原告有权对留置的粤A×××××号牌货车的所得价款享有优先受偿权；3、本案受理费由被告承担。",
      "被告致晖公司不作答辩，也未在举证期限内向本院提供证据。"
    ],
    "facts": [
      "经审理查明，原告是仙村通达汽车修配厂的经营者（个体工商户），被告是粤A×××××号牌货车的车主，该车于2012年8月29日因交通事故造成损坏，原告按被告要求为其提供了吊车及拖车服务，并对该车提供了维修服务，所发生的吊车、拖车及维修费用共125831元，被告支付了9000元，尚欠116831元没有支付，原告多次追讨未果，向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，原告应被告要求为其提供了吊车、拖车及车辆维修服务，原、被告实际已构成承揽合同关系。",
      "原告已经为被告提供了吊车、拖车及车辆维修服务，发生的吊车、拖车及维修费用共125831元，被告只支付了9000元，尚欠116831元，被告依法应予以付清。",
      "至于原告主张对粤A×××××号牌货车的所得价款享有优先受偿权，因该受偿权属于另一法律关系，本案不予调处，故原告该主张本院不予支持。",
      "被告经本院合法传唤，无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第二百六十三条  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告广州致晖预拌混凝土有限公司在本判决生效之日起十日内支付116831元给原告吴耀东。",
      "二、驳回原告吴耀东的其它诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1410元，由原告吴耀东负担100元，被告广州致晖预拌混凝土有限公司负担1310元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员钟凡",
      "二〇一三年十一月十九日",
      "书记员林智枫"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第二百六十三条定作人应当按照约定的期限支付报酬。",
      "对支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果的同时支付；工作成果部分交付的，定作人应当相应支付。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2013-11-19",
    "法院": "增城市人民法院",
    "案号": "（2013）穗增法民二初字第1227号",
    "时间": "2013年11月19日",
    "案由": "修理合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}