{
  "title": "广州市花都区狮岭新汇五金店与广州市花都区狮岭房地产综合开发公司、广州市花都区狮岭镇人民政府确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区狮岭新汇五金店，住所地广州市花都区狮岭镇皮革皮具城B二街**，统一社会信用代码92440101731589795P。",
      "经营者:黄丽春，女，1979年4月9日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:曾碧莹，广东古谷律师事务所律师。",
      "委托诉讼代理人:陈致陶，广东古谷律师事务所律师。",
      "被告:广州市花都区狮岭房地产综合开发公司，住，住所地广州市花都区狮岭镇狮岭墟东升街一社会信用代码9144011419120526X6。",
      "法定代表人:曾昭钳。",
      "被告:广州市花都区狮岭镇人民政府，住，住所地广州市花都区狮岭镇东升路**一社会信用代码114401140075148215。",
      "负责人:谢英俊，该镇镇长。",
      "两被告的共同委托诉讼代理人:胡文洲，广州市花都区狮岭镇法律服务所法律工作者。"
    ],
    "explain": [
      "原告黄丽春与被告广州市花都区狮岭房地产综合开发公司（以下简称狮岭房地产公司）、广州市花都区狮岭镇人民政府（以下简称狮岭镇政府）确认合同无效纠纷一案，本院于2019年5月6日立案受理，庭审中，各方同意原告变更为广州市花都区狮岭新汇五金店（个体工商户，经营者:黄丽春，以下简称新汇五金店），后依法适用简易程序于2019年5月20日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告新汇五金店的委托诉讼代理人陈致陶，被告狮岭房地产公司及被告狮岭镇政府的共同委托诉讼代理人胡文洲到庭参加诉讼。",
      "本案现已审理终结。",
      "原告新汇五金店向本院提出诉讼请求:1.依法确认原告与两被告签订的《协议书》无效；2.依法判令两被告共同向原告返还合同款40万元及利息（利息计算:其中10万元按照年利率6%的标准计算利息，从2000年11月21日算至付清之日。",
      "30万元按照年利率6%的标准计算利息，从2001年7月13日计算至付清之日止）；3.依法判令本案诉讼费由两被告承担。",
      "诉讼中，原告将利息标准变更为按照中国人民银行同期同类贷款利率的标准计算。",
      "事实和理由:2001年7月，经狮岭镇政府同意，广州市花都区狮岭房地产综合开发公司与花都区兴达五金压铸厂，伍时标等人订立《协议书》，约定双方共同征用开发位于金狮工业区北环路的14亩土地。",
      "2005年11月28日，经几方协商，兴达五金压铸厂、伍时标将合同的权利义务转让给原告，原告与狮岭房地产公司订立了《协议书》，开发涉案土地。",
      "经狮岭镇政府指示，广州市花都区狮岭镇国土管理所为原告出具了收款收据。",
      "由于签订协议时涉案土地为农用地，根据《中华人民共和国土地管理法》第四十三条  和第六十三条的规定，涉案中的土地使用权是不能出让、转让或者出租用于非农建设。",
      "两被告作为涉案土地的管理者，明知涉案土地的性质，根本无法履行协助原告办理施工报建手续的责任，还隐瞒欺骗原告签订无效的《协议书》，根据《中华人民共和国合同法》第五十二条  第（五）项  的规定，应承担合同无效的责任。",
      "同时该法五十八条规定“合同无效或被撤销后，因该合同取得的财产，应予以返还，有过错的一放应当赔偿对方因此所受到的损失”，故两被告应承担返还合同款项及利息的责任。",
      "有鉴于此，请求法院支持原告的诉讼请求。",
      "被告狮岭房地产公司辩称，因为涉案土地确实违反了国家法律法规强制性规定，属于无效合同，因为我方无法按照合同约定履行合同，我方只同意退还本金，不同意支付利息，即使要支付利息，也要按照合同法规定双方都有过错的责任，由各方承担50%。",
      "被告狮岭镇政府辩称，我方不同意原告的诉讼请求，本案为合同纠纷，我方不是合同相对方，根据合同的相对性，本案是原告与狮岭镇房地产公司之间的合同纠纷，与我方无关，同时认为利息是没有依据的，原告不能获得利息的利益，如果要获得利息那合同双方都有过错，利息应当由过错责任来承担利息，不能完全由两被告承担，请求驳回对狮岭镇政府的全部诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:2005年11月28日，狮岭房地产公司（甲方）与新汇五金店（乙方）签订《协议书》，约定，由乙方征用开发位于金狮工业区北环路土地约14亩，乙方开发项目为工业厂房及其配套设施。",
      "甲方有偿提供上述土地给乙方，双方同意按实征面积计算，地价，地价为每亩11万元地款为154万元。",
      "甲方负责办妥该14亩土地的有关征地手续，并协助乙方办理该用地的施工报建等有关手续。",
      "乙方负责该用地的开发，但必须按狮岭镇的总体规划进行建设，并报镇村建办审批，区内规划路网土地占用乙方负责预留。",
      "乙方付给甲方的土地款，统一支付到甲方指定的账户上。",
      "协议并对双方的其他权利义务进行了约定。",
      "庭审中，新汇五金店、狮岭房地产公司及狮岭镇政府确认上述土地开始由伍时标与狮岭房地产公司于2000年签订协议，并由伍时标支付相应的购地款，当时广州市花都区狮岭镇国土管理所向伍时标的兴达五金压铸厂出具收款收据，分别是2000年11月21日出具的10万元的收据以及2001年7月13日出具的30万元的收据。",
      "2005年，由新汇五金店替代伍时标与狮岭房地产公司重新签订协议，由新汇五金店概括受让了涉案协议书的权利义务，并由新汇五金店的经营者黄丽春向伍时标支付了购地款40万元，据此，在原来的收据上加载黄丽春的名字。",
      "关于协议书的履行，各方确认在协议书签订时涉案土地性质是农用地，在2012年经批准转为集体建设用地，狮岭房地产公司委托广州市花都区狮岭镇国土管理所收款项，实际收款人是狮岭房地产公司，狮岭镇政府没有收取款项，因涉案土地一直没有变更为工业工地，故一直没有将土地交付新汇五金店使用。",
      "新汇五金店认为虽然狮岭镇政府没有收取款项，但狮岭镇国土管理所在收据盖章的行为表明狮岭镇政府及国土所是同意本案的交易，且涉案协议书的附件亦有国土所所长的签字，因此认为涉案的交易是征得政府同意，新汇五金店才敢签合同，因此要求狮岭镇政府共同承担返还款项及支付利息的义务。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国土地管理法》第四十三条  :“任何单位和个人进行建设，需要使用土地的，必须依法申请使用国有土地；但是，兴办乡镇企业和村民建设住宅经依法批准使用本集体经济组织农民集体所有的土地的，或者乡（镇）村公共设施和公益事业建设经依法批准使用农民集体所有的土地的除外。",
      "前款所称依法申请使用的国有土地包括国家所有的土地和国家征收的原属于农民集体所有的土地。",
      "”和第六十三条:“农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设；但是，符合土地利用总体规划并依法取得建设用地的企业，因破产、兼并等情形致使土地使用权依法发生转移的除外。",
      "”签订协议时涉案土地为农用地，新汇五金店与狮岭房地产公司签订的协议因违反上述强制性规定而无效，因此，新汇五金店要求确认新汇五金店与狮岭房地产公司签订的协议书无效，本院予以确认。",
      "因合同无效，新汇五金店要求狮岭房地产公司返还购地款及其利息，本院予以支持，利息应从付款次日即2005年11月29日起按中国人民银行同期同类贷款利率的标准计算,新汇五金店请求利息从伍时标支付款项时起算，依据不足，本院不予采纳。",
      "狮岭房地产公司认为利息应各自承担一半，依据不足，本院不予采纳。",
      "协议书的签订主体为新汇五金店与狮岭房地产公司，而非狮岭镇政府，新汇五金店要求确认其与狮岭镇政府签订的协议书无效，本院不予支持。",
      "新汇五金店未能举证证明狮岭镇政府为涉案协议书的当事人，根据合同相对性，新汇五金店要求狮岭镇政府返还款项及支付利息，缺乏事实依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  第五项  、第五十八条  ，《中华人民共和国土地管理法》第四十三条  、第六十三条  的规定，判决如下:",
      "一、确认原告广州市花都区狮岭新汇五金店与被告广州市花都区狮岭房地产综合开发公司于2005年11月28日签订的协议书无效；",
      "二、被告广州市花都区狮岭房地产综合开发公司于本判决发生法律效力之日起十日内向原告广州市花都区狮岭新汇五金店返还款项40万元；",
      "三、被告广州市花都区狮岭房地产综合开发公司于该判决发生法律效力之日起十日内向原告广州市花都区狮岭新汇五金店支付40万元的利息，利息从2005年11月29日起按中国人民银行同期同类贷款利率的标准计至付清款项之日止；",
      "四、驳回原告广州市花都区狮岭新汇五金店的其他诉讼请求。",
      "如果未按该判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费9330元，由原告广州市花都区狮岭新汇五金店负担3708元，由被告广州市花都区狮岭房地产综合开发公司负担5622元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员吴海萍",
      "二〇一九年五月二十二日",
      "书记员邓国靖",
      "张丽彬"
    ]
  },
  "metadata": {
    "日期": "2019-05-22",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初5410号",
    "时间": "2019年05月22日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}