{
  "title": "庾良平、陈介友等与何桂洲等合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:庾良平，男，汉族，住广东省从化市。",
      "原告:陈介友，男，汉族，住广东省从化市。",
      "以上两原告的共同委托代理人:谢丽兴，广东政衡律师事务所律师。",
      "被告:何桂洲，男，汉族，住广东省从化市。",
      "委托代理人:江勇，广东映日律师事务所律师。",
      "被告:黄烈强，男，汉族，住广东省从化市。"
    ],
    "explain": [
      "原告庾良平、陈介友与被告何桂洲、黄烈强合伙协议纠纷一案，本院受理后，依法由审判员薛志军适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "两原告及其共同委托代理人谢丽兴，被告何桂洲及其委托代理人江勇，被告黄烈强到庭参加诉讼。",
      "本案现已审理终结。",
      "原告庾良平、陈介友诉称:广州市正景园林绿化有限公司（以下简称正景公司）是经营土木工程建筑行业的公司，其法定代表人为黄烈强。",
      "2010年，两原告与两被告以广州市正景园林绿化有限公司的名义合伙承接广州市荔湾区东沙工业园区景观绿化改造工程施工专业承包的绿化工程。",
      "两原告及两被告在上述工程合伙过程中约定，四人各占25%的股份。",
      "2010年3月1日，正景公司与广东中科琪林园林有限公司（以下简称中科公司）签订《施工合作协议书》，合同约定暂定工程款为7235482.89元。",
      "上述协议签订后，两原告与两被告四人组织施工，在施工过程中，中科公司增加工程量。",
      "2011年7月，该工程施工完毕，并于2011年10月18日验收合格并移交给建设单位。",
      "2011年7月14日及2011年8月4日，正景公司和中科公司进行了结算，结算结果为施工合作协议书内工程款为5232081.58元，变更部分为1132723.19元。",
      "后中科公司支付施工合作协议书内的工程款5232081.58元，还有变更部分的工程款1132723.19元未付。",
      "2012年7月2日，两原告与两被告就本次合伙的第一轮进行结算，双方达成一致协议:暂留7035元作后期结算费用，本次分红共360000元，每人玖万元即两原告与两被告四人每人占25%的利润。",
      "2015年9月2日，被告何桂洲拿着东沙增加部结算表和黄烈强到中科公司收取变更工程部分的工程款1132723.19元。",
      "2016年7月25日，黄烈强注销了正景公司。",
      "两原告多次向两被告询问变更工程工程款的收取情况，两被告称并未收到该部分工程款。",
      "后两原告至中科公司查询得知，两被告已经将上述工程款收取。",
      "两被告收取的工程款属于四人的合伙利润，根据四人的合伙约定，应各占25%即每人为283180.8元。",
      "现两被告以各种理由拒绝支付上述款项，为维护原告的合法权益，现特向法院起诉请求判令:1.两被告支付合伙利润283180.8元及利息（利息从起诉之日起至付清款项时止，按中国人民银行同期贷款利率计算）给原告庾良平；2.两被告支付合伙利润283180.8元及利息（利息从起诉之日起至付清款项时止，按中国人民银行同期贷款利率计算）给原告陈介良；3.本案的诉讼费由两被告负担。",
      "被告何桂洲辩称:1.被告何桂洲与两原告之间没有签订合伙协议，除了两原告与两被告已经分配完毕的款项外，两原告没有任何依据要求两被告再次分配利润；2.被告何桂洲并没有收到发包方中科公司关于变更部分的工程款，两原告要求被告承担支付合伙利润没有事实依据；3.就本案而言，应是正景公司与中科公司两个公司法人之间的合同关系，而不是原告与被告个人之间的合伙关系，且工程款已经分配完毕；4.两原告并无证据证明两被告曾与中科公司就案涉的变更部分的工程款进行过结算，也未有证据证明是何人与其进行结算。",
      "因此，两原告起诉被告没有法律依据。",
      "被告黄烈强辩称:1.正景公司并未收到变更工程部分的工程款；2.对于两原告起诉被告的原因并不清楚；3.被告曾向中科公司的梁镜明追过该笔工程款，但对方一直未支付。"
    ],
    "facts": [
      "经审理查明:正景公司的法定代表人为被告黄烈强，现该公司已注销。",
      "被告何桂洲曾以签约人的身份代表正景公司与中科公司签订《施工合作协议一份》，该协议约定:中科公司将名称为东沙工业园区景观绿化升级改造工程施工专业承包的绿化工程；合同第五条第二款第一项约定暂定工程款为7235482.89元，但最终结算按实确认。",
      "又查，根据两原告向本院提交的有两原告及两被告共同签名确认的名称为《庾经理收支情况（东沙结算）》中载明:截至2012年7月2日，实际余额为367035元，暂留7035元在庾良平处作为后期结算费用，本次分红每人玖万元。",
      "又查，两原告向本院提交的2012年7月2日，东沙结算支出明细一张，该明细记载两原告及两被告的具体支出明细，并有两原告及两被告的签名确认。",
      "再查，两原告向本院提交现金支出证明单六张，上述证明单上有两原告及两被告的签名或四人中的两至三人的签名确认。",
      "在庭审过程中，两原告及两被告亦明确四人在工程中的分工为:何桂洲负责采购工作、黄烈强负责正景公司的工作、两原告负责工程的具体施工工作。",
      "为查明本案事实，本院依原告的申请向涉案工程的发包方中科公司就案涉增加工程的1132723.19元的工程款支付情况发出书面调查函，中科公司2017年5月25日书面函复本院如下:2010年3月1日，中科公司与正景公司签订《施工合作协议书》，双方约定，中科公司将东沙工业园区景观绿化升级改造工程施工专业项目的绿化工程发包给正景公司施工，合同约定的工程总价款为7235482.89元。",
      "2011年10月18日，该工程完工并验收合格。",
      "经核实实际完成的工程量为5189828.06元，该工程款中科公司已经全部结清并支付给了正景公司。",
      "中科公司除与正景公司签订上述《施工合作协议书》外，未签过其他合同，也没有未结算的工程款。",
      "另，在本案一审辩论终结后，两原告向本院提交借款协议一份及工程量确认单82份。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷，本案的争议焦点如下:1.两原告与两被告之间是否存在合伙关系；2.两被告是否应向两原告分别支付283180.8元分红款及利息。"
    ],
    "verdict": [
      "现本院就本案争议焦点从以下三方面做如下认定:",
      "两原告与两被告是否存在合伙关系",
      "根据两原告提交的结算单及双方在庭审过程中对四人在涉案工程中的各自分工可以看出四人在涉案工程的施工过程中存在合伙关系。",
      "虽涉案工程为正景公司与中科公司签订的施工合同，但实际的施工人应为两原告和两被告。",
      "另根据四人在2012年7月2日对前期工程利润36万元的分配结果和剩余7035元的处分，可以看出，四人在合伙中的份额应为各占25%，且还应有后续的结算。",
      "因此，两原告与两被告在中科公司与正景公司的工程施工中存在合伙关系。",
      "两被告是否应分别支付两原告合伙利润每人283180.8元及利息",
      "两原告主张的两被告向两原告均支付283180.8元的理由是，两被告私自从中科公司领取了四人合伙工程的工程款1132723.19元，且一直没有向两原告分配利润。",
      "经原告申请，本院依法向中科公司发出了书面的调查函，该公司书面函复本院称，并不存在该笔工程款，且该公司亦未拖欠正景公司的工程款。",
      "本案为合伙协议纠纷，两原告主张合伙利润分配的前提应为该笔利润的真实存在，现两原告提交的证据并不足以证明两被告私自将四人合伙的工程款领取完毕，即两原告主张的合伙利润的分配的前提并不存在。",
      "至于中科公司是否尚欠正景公司或两原告工程款，与本案合伙协议纠纷属不同的法律关系，本院在本案中不予处理。",
      "因此，本院对两原告要求两被告支付两原告每人283180.8元及利息的诉请，本院予以驳回。",
      "三、关于两原告庭后提交的证据借款协议一份及82份工程量确认单的问题",
      "两原告在一审辩论终结后，将一份借款协议书及82份工程量确认单作为两组证据向本院提交，本院对原告提交的该部分证据不予审查且不再组织双方当事人进行质证，理由如下:1.根据《最高人民法院关于民事诉讼证据的若干规定》第三十四条  的规定，当事人应在举证期限内向人民法院提交证据材料，而本案中两原告在本案一审辩论终结后才向本院提交，且不属于法律规定的新证据。",
      "因此，原告提交的该部分证据超过了法律规定的举证期限。",
      "2.两原告提交的两组证据中的工程量确认单是两原告及两被告在与中科公司履行建设工程施工合同中的往来文件，两原告提交该部分证据为了证明其在与中科公司建设工程施工合同履行过程中的具体的工程量价款，与本案的合伙协议纠纷，属于不同的法律关系。",
      "3.原告在一审辩论终结前提交的证据及两原告及两被告庭审中的陈述足以证明，四人在涉案工程存在合伙关系，而借款协议只是对四人合伙关系的补充举证。",
      "现因该证据超过了法律规定的举证期限，且不属于新的证据，本院不予审查且不再组织双方予以质证。",
      "综上所述，依据《中华人民共和国民法通则》第三十条  、第三十二条  ，《最高人民法院关于民事诉讼证据的若干规定》第三条  、第三十四条  、第四十二条  ，《中华人民共和国民事诉讼法》第六十四条  的规定判决如下:",
      "驳回原告庾良平的全部诉讼请求；",
      "驳回原告陈介友的全部诉讼请求。",
      "本案受理费4732元，由原告庾良平、陈介友负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员薛志军",
      "二〇一七年六月九日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2017-06-09",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初1281号",
    "时间": "2017年06月09日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}