{
  "title": "潘风海与北京市丰台区园林绿化局莲花池公园管理处劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:潘风海，男，1977年3月29日出生，汉族，住北京市丰台区。",
      "委托诉讼代理人:孙浩然，北京市浩东律师事务所律师。",
      "被上诉人（原审被告）:北京市丰台区园林绿化局莲花池公园管理处，住所地丰台区西三环路中路38号。",
      "法定代表人:严卫东，主任。",
      "委托诉讼代理人:李雅丽，女，该单位员工。",
      "委托诉讼代理人:王均明，北京市圣奇律师事务所律师。"
    ],
    "explain": [
      "上诉人潘风海因与被上诉人北京市丰台区园林绿化局莲花池公园管理处（以下简称莲花池公园管理处）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初17080号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月9日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "潘风海上诉请求:撤销一审判决，改判支持潘风海一审的诉讼请求。",
      "事实和理由:莲花池公园管理处与潘风海连续签订了两次固定期限的劳动合同之后，潘风海符合签订无固定期限劳动合同的条件，故莲花池公园管理处依法应该与潘风海签订无固定期限劳动合同；莲花池公园管理处应当与潘风海签订无固定期限劳动合同却未签订，应当支付未签无固定期限劳动合同二倍工资及订立无固定期限劳动合同之前的未签劳动合同二倍工资；潘风海工作期间需要每天24小时待岗工作，休息日及节假日正常上班，故莲花池公园管理处理应支付潘风海加班工资。",
      "莲花池公园管理处辩称，同意一审判决，不同意潘风海的上诉请求。",
      "潘风海向一审法院起诉请求:1、莲花池公园管理处限期与潘风海签订无固定期限的劳动合同；2、莲花池公园管理处向潘风海支付2016年1月1日至2019年5月31日之间的双倍工资共计95700元；3、莲花池公园管理处向潘风海支付2012年4月1日至2018年12月31日之间的加班费工资共计174514元。",
      "一审法院认定事实:潘风海于2012年4月1日入职莲花池公园管理处，担任电工，负责公园游船充电及救援工作；双方于2012年4月1日、2014年4月1日、2016年1月1日、2018年1月1日先后连续签订了4份劳动合同，上述劳动合同约定潘风海担任游船充电岗位，执行不定时工时制度。",
      "其中2018年1月1日签订的《劳动合同书》期限自2018年1月1日至2018年12月31日。",
      "2018年11月29日，潘风海以莲花池公园管理处为被申请人向北京市丰台区劳动争议仲裁委员会（以下简称丰台仲裁委员会）申请仲裁，请求:l、与莲花池公园管理处签订无固定期限劳动合同；2、莲花池公园管理处支付2016年1月1日至2018年12月31日未签订无固定期限劳动合同二倍工资79200元；3、莲花池公园管理处支付2012年4月1日至2018年12月31日平时延时加班工资、休息日加班工资、法定节假日加班工资174514元；4、确认劳动合同期间的工种及工作岗位系我国《职业病防治法》所规定的有毒有害工种。",
      "该仲裁委员会于2019年4月12日作出京丰劳人仲字[2019]第651号裁决书，裁决如下:驳回潘风海的仲裁申请。",
      "潘风海不服此仲裁裁决，于法定期限内向法院提起诉讼。",
      "庭审中，潘风海就其诉讼主张提交如下证据:",
      "1、潘风海和莲花池公园管理处的劳动合同，莲花池公园管理处与潘风海签订了几次劳动合同，潘风海要求法院判令莲花池公园管理处应该自2019年1月1日与潘风海签订无固定期限劳动合同的依据，且应该支付双倍工资的根据。",
      "2、潘风海的工作记录、台账，证明潘风海在工作期间负责的工作内容和情况，潘风海在莲花池公园管理处单位工作期间每个月工作30小时，连续工作时间超过8小时，没有安排调休。",
      "3、上岗证和操作证，证明潘风海有工作的资格和条件。",
      "4、职工考勤表，证明莲花池公园管理处2012年4月至2018年12月期间的考勤记录，证明潘风海请求的加班工资有依据。",
      "5、健康检查表和协议，说明莲花池公园管理处在潘风海劳动合同届满前没有进行离职体检，而是在离职之后才安排的体检。",
      "说明双方劳动关系并未终止，莲花池公园管理处应该继续履行劳动合同。",
      "6、照片，证明劳动合同届满之后，潘风海要求签订无固定期限合同并且仍在莲花池公园管理处单位工作，从事莲花池公园管理处安排的业务。",
      "7、岗位人员定额表，证明潘风海存在超法定时间期限连续工作，客观上不能被安排节假日休息。",
      "莲花池公园管理处就上述证据发表如下质证意见:",
      "1、真实性认可，关联性不认可，已经过了诉讼时效，缺乏证据支持。",
      "2、是潘风海自己制作的，真实性关联性均不认可。",
      "3、真实性认可，关联性认可。",
      "4、潘风海自己制作的，真实性关联性均不认可。",
      "5、潘风海不在莲花池公园管理处单位上班以后，考虑到潘风海反复要求的情况下，单位破例做的检查，对关联性不认可。",
      "6、7、真实性和关联性均不认可，劳动合同终止后仍在我单位上班是不可能的。",
      "莲花池公园管理处就其抗辩主张提交如下证据:",
      "1、申报表，说明我们单位潘风海所在岗位是不定时工作制，不存在加班问题",
      "2、考勤表，说明潘风海正常上班，我方足额支付工资。",
      "潘风海就上述证据发表如下质证意见:",
      "1、根据相关法律规定和规范性文件，不定时工作制仅适用于企业单位，莲花池公园管理处是事业单位，莲花池公园管理处不适用不定时工作制。",
      "即使莲花池公园管理处可以变通适用，莲花池公园管理处应取得行政许可决定书，只有经过行政许可，莲花池公园管理处才有权利对职工在单位实行不定时工作制。",
      "在仲裁期间，仲裁员也特意向莲花池公园管理处释明，应取得行政许可决定书，并要求其提交行政许可决定书，但是莲花池公园管理处仍未提交。",
      "今天莲花池公园管理处仍未提交，因此莲花池公园管理处仅以申报表作为根据，是不成立的，不予认可，不具有合法性和关联性",
      "2、真实性不认可。",
      "考勤表应有职工签到，上面没有职工个人的签名，考勤登记，仅是莲花池公园管理处向上级财务部门申请工资划拨的依据，与潘风海提供的考勤表不同，是由莲花池公园管理处的工作人员制作的，也不是潘风海自己制作的。",
      "难以证明本案事实。",
      "一审法院认为:当事人对自己提出的诉讼请求所依据的事实,有责任提供证据加以证明,没有证据或者证据不足以证明当事人的事实主张的,由负有举证责任的当事人承担不利后果。",
      "本案中潘风海于2016年1月l日至2018年12月31日期间己与莲花池公园管理处签订了固定期限劳动合同，其对劳动合同签订己作出了处分，在潘风海未能举证证明签订劳动合同时存在欺诈、胁迫或乘人之危的情况下，其以此理由要求莲花池公园管理处与其签订无固定期限劳动合同和支付2016年1月l日至2018年12月31日期间未签署无固定期限劳动合同的请求，无事实及法律依据，法院不予支持。",
      "根据莲花池公园管理处提交的北京市机关事业单位实行轮班制不定时工时申请表和潘风海工作的实际情况，法院认为潘风海实行不定时工作制并无不当，因此潘风海要求2012年4月1日至2018年12月31日之间的加班费工资共计174514元的请求，无事实及法律依据，法院不予支持。",
      "关于潘风海在2018年12月31日后是否应续签劳动合同、如未签订劳动合同是否应支付二倍工资的问题，因潘风海在本案仲裁阶段并未以此理由申请仲裁，同时双方亦未就上述问题充分举证证明如潘风海是否仍在莲花池公园管理处劳动、莲花池公园管理处是否向潘凤海支付了工资、莲花池公园管理处是否与潘凤海达成其他协议等事实。",
      "考虑到诉讼公平的原则，法院认为上述问题不宜在本案中处理，潘风海应另行主张该部分权利为宜。",
      "判决:驳回潘风海的诉讼请求。",
      "二审中，双方均未提交新证据，本院对一审查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "潘风海与莲花池公园管理处先后连续签订了4份固定期限劳动合同，上述合同内容不违反国家法律与行政法规的强制性规定，潘风海亦无证据证明上述合同的签订存在欺诈、胁迫或乘人之危等其他致使劳动合同无效的情形，故双方之间已经签订的固定期限劳动合同应属合法有效。",
      "潘风海作为完全民事行为能力人，其与莲花池公园管理处签订固定期限劳动合同的行为表明其已经对自身的民事权利作出了相应处分，故潘风海起诉请求莲花池公园管理处应在签订两次固定期限劳动合同后签订无固定期限劳动合同并支付未签订无固定期限劳动合同的二倍工资差额，没有事实与法律依据，一审法院判决驳回其上述两项诉讼请求处理正确，本院对此予以确认。",
      "关于潘风海主张的加班工资，劳动者主张加班费的应当就加班事实的存在承担举证责任，潘风海提交的其自行制作的维修记录、检修台账、出勤情况等证据，并无莲花池公园管理处的任何签字或盖章，莲花池公园管理处亦对上述证据不予认可，故本院对潘风海主张的加班情形难以采信，并且莲花池公园管理处提交了北京市机关、事业单位实行轮班制不定时工作制和综合工时工作制申请表，证明潘风海所在的工作岗位经劳动行政部门审核执行特殊工时制，一审法院结合上述情况未予支持潘风海主张的加班工资并无不当，本院予以确认。",
      "综上所述，潘风海的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由潘风海负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月二十九日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终8637号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}