{
  "title": "东莞勤上光电股份有限公司、郑鹭鹃证券虚假陈述责任纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告):东莞勤上光电股份有限公司，住所地:广东省东莞市常平镇。",
      "法定代表人:陈永洪。",
      "委托诉讼代理人:陈星，广东格林律师事务所律师。",
      "委托诉讼代理人:方如大，广东格林律师事务所律师。",
      "被上诉人(一审原告):郑鹭鹃，女，回族，身份证住址:福建省宁化县。",
      "委托诉讼代理人:刘国华，广东奔犇律师事务所律师。",
      "被上诉人(一审原告):俞根芳，女，汉族，身份证住址:浙江省富阳市。",
      "委托诉讼代理人:许峰，上海市华荣律师事务所律师。",
      "被上诉人(一审原告):王红霞，女，汉族，身份证住址:黑龙江省五常市。",
      "委托诉讼代理人:许峰，上海市华荣律师事务所律师。",
      "被上诉人(一审原告):陈立志，男，汉族，身份证住址:重庆市江北区。",
      "委托诉讼代理人:臧小丽，北京市盈科律师事务所律师。",
      "被上诉人(一审原告):罗斌，男，汉族，身份证住址:四川省成都市武侯区。",
      "委托诉讼代理人:臧小丽，北京市盈科律师事务所律师。",
      "被上诉人(一审原告):易萍，男，汉族，身份证住址:四川省成都市武侯区。",
      "委托诉讼代理人:臧小丽，北京市盈科律师事务所律师。",
      "被上诉人(一审原告):罗佳玲，女，汉族，身份证住址:四川省成都市武侯区。",
      "委托诉讼代理人:臧小丽，北京市盈科律师事务所律师。",
      "被上诉人(一审原告):王龙书，男，汉族，身份证住址:四川省成都市武侯区。",
      "委托诉讼代理人:臧小丽，北京市盈科律师事务所律师。",
      "被上诉人(一审原告):杨玲玲，女，汉族，身份证住址:湖南省永州市零陵区。",
      "委托诉讼代理人:臧小丽，北京市盈科律师事务所律师。",
      "被上诉人(一审原告):郑启明，男，汉族，身份证住址:湖南省永州市零陵区。",
      "委托诉讼代理人:臧小丽，北京市盈科律师事务所律师。",
      "被上诉人(一审原告):罗杭林，男，汉族，身份证住址:四川省成都市武侯区。",
      "委托诉讼代理人:臧小丽，北京市盈科律师事务所律师。"
    ],
    "explain": [
      "上诉人东莞勤上光电股份有限公司（以下简称勤上光电）因与被上诉人郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林证券虚假陈述责任纠纷十一案，不服广东省广州市中级人民法院（2017）粤01民初11、23、24、47-51、97、99、113号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后依法组成合议庭进行了审理。",
      "现已审理终结。",
      "勤上光电上诉请求撤销一审判决第一项，依法改判或发回重审。",
      "事实和理由:第一，一审法院对虚假陈述实施日认定错误，直接导致在认定“法律规定的时间点内”的期间错误。",
      "虚假陈述的实施日是2013年8月29日，即勤上光电2013年半年度报告披露日期。",
      "因此，在2013年8月29日之前投资股票产生的损失与虚假陈述没有因果关系。",
      "第二，投资者的损失与虚假陈述行为之间并非100%因果关系，至少应剔除49.47%的系统风险。",
      "虚假陈述的行为并未影响利润、资产，不足对实际股价产生影响。",
      "第三，投资者的损失应当以实际损失为限。",
      "法院向中国证券登记结算有限责任公司调查股票交易记录的区间限定在2011年11月25日至2015年5月1日，无法查明投资者是否存在损失。",
      "俞根芳、王红霞答辩称:一审判决认定事实清楚、适用法律正确，勤上光电的上诉没有事实和法律依据，请求驳回上诉、维持原判。",
      "郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林向本院提交书面审理申请书，认为因代理人已在相关系列案中多次发表意见，本系列案申请书面审理，另提交书面答辩状认为:一审法院关于实施日、揭露日的认定准确且符合法律规定。",
      "关于是否应扣除系统风险、行业风险等因素的认定合理且符合法律规定。",
      "交易清单和交割单真实性、合法性、关联性均无不合规之处。",
      "一审法院对损失计算的方法和结果正确。",
      "一审判决认定事实清楚、适用法律正确，请求驳回上诉、维持原判。",
      "郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林的诉讼请求为:勤上光电对其与东莞勤上集团有限公司（以下简称勤上集团）于2013年1月至2014年12月期间的关联交易未依法披露，被中国证券监督管理委员会（以下简称中国证监会）广东监管局处罚，导致股价下跌，勤上光电应对郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林赔偿投资差额、佣金、印花税、利息等损失。",
      "（诉请金额详见附表1）。",
      "一审法院认定事实:东莞勤上光电股份有限公司成立于1994年11月7日，经批准于2011年11月25日在深圳证券交易所上市，证券简称为勤上光电（A股），证券代码为002638（A股）。",
      "勤上集团是勤上光电第一大股东。",
      "2013年1月至2014年12月，勤上光电直接向勤上集团划转资金累计182750万元；勤上集团直接向勤上光电划转资金累计102919.18万元。",
      "2013年6月、2014年9月至12月，勤上集团通过大某节能公司向勤上光电划转资金累计3001.30万元；通过广某灯饰公司向勤上光电划转资金累计46076.30万元。",
      "2014年12月1日，中国证监会向勤上光电发出《调查通知书》（粤证调查通字14021号），内容如下:因你公司涉嫌信息披露违法违规，根据《中华人民共和国证券法》的有关规定，我会决定对你公司立案调查。",
      "同日晚上，勤上光电发布《关于收到中国证券监督管理委员会调查通知书的公告》。",
      "2015年3月18日，中国证监会广东监管局发布《中国证券监督管理委员会广东监管局行政处罚决定书》（[2015]4号），认定勤上光电与勤上集团于2013年1月至2014年12月期间发生的直接和间接非经营性资金往来构成关联交易，勤上光电既未按照规定及时发布临时报告对相关关联交易进行披露，也未在2013年半年报、2013年年报和2014年半年报等定期报告中，对上述关联交易进行披露，违反了《中华人民共和国证券法》第六十三条  、第六十五条  、第六十六条  、第六十七条  的规定，故对勤上光电进行处罚。",
      "另查，自2014年12月2日起，勤上光电A股累计成交量至2015年1月9日达到可流通部分的100%。",
      "自2014年12月2日起至2015年1月9日之间的交易日，勤上光电A股收盘价平均价为12.37元。",
      "郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林于2013年1月8日至2014年12月1日相继买入，并于2014年12月2日后持有或卖出勤上光电股票的数额详见附表2补偿数量。",
      "再查明，勤上光电属于深证综合指数（以下简称深证综指）样本股，2014年12月2日，深证综指收盘报1433.5点，2015年1月9日深证综指收盘报1442.84点，2014年12月2日至2015年1月9日期间深证综指平均收盘为1447.90点。",
      "又查明，（2017）粤01民初11号案的立案时间是2017年1月3日，（2017）粤01民初23、24号案的立案时间是2017年1月16日，（2017）粤01民初47-51号案的立案时间是2017年2月20日，（2017）粤01民初97、99号案原告向一审法院邮寄起诉状的时间是2017年3月3日，（2017）粤01民初113号案原告向一审法院邮寄起诉状的时间是2017年2月15日。",
      "一审法院认为:关于勤上光电对原告主体资格所提异议的问题，《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第六条  第二款  规定，投资人提起虚假陈述证券民事赔偿诉讼，除提交行政处罚决定或者公告，或者人民法院的刑事裁判文书以外，还须提交以下证据:（一）自然人、法人或者其他组织的身份证明文件，不能提供原件的，应当提交公证证明的复印件；（二）进场交易的凭证等投资损失证明材料。",
      "法院已依照以上规定审查相关的证明文件，确定适格原告，故勤上光电关于原告主体不适格的抗辩不成立，不予采纳。",
      "根据《中华人民共和国证券法》第六十九条  “发行人、上市公司公告的招股说明书、公司债券募集办法、财务会计报告、上市报告文件、年度报告、中期报告、临时报告以及其他信息披露资料，有虚假记载、误导性陈述或者重大遗漏，致使投资者在证券交易中遭受损失的，发行人、上市公司应当承担赔偿责任”的规定，本案证券虚假陈述民事赔偿责任的构成要件包括以下几个方面:一是勤上光电存在虚假陈述行为；二是原告存在损失；三是原告的损失与勤上光电的行为之间存在因果关系。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十七条  规定，证券市场虚假陈述，是指信息披露义务人违反证券法律规定，在证券发行或者交易过程中，对重大事件作出违背事实真相的虚假记载、误导性陈述，或者在披露信息时发生重大遗漏、不正当披露信息的行为。",
      "本案中，勤上光电对其与勤上集团于2013年1月至2014年12月期间的关联交易未依法予以披露，该行为被中国证监会广东监管局进行了处罚，勤上光电对该事实亦予以确认，故认定勤上光电违反对重大事件的信息披露义务，属于证券市场虚假陈述行为。",
      "本案原告买入并持有勤上光电股票，在勤上光电因未依法披露其与勤上集团之间的关联交易行为被中国证监会广东监管局处罚后，勤上光电股价下跌，给原告造成了损失，勤上光电对此应予赔偿。",
      "本案的主要争议焦点在于:一、涉案虚假陈述的实施日、揭露日、基准日如何确定；二、郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林的损失应否扣除系统风险等因素的影响；三、郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林损失的计算问题。",
      "一、关于勤上光电虚假陈述行为的实施日、揭露日、基准日如何确定的问题，分述如下:",
      "（一）关于实施日的确定，《中华人民共和国证券法》第六十七条  规定:“发生可能对上市公司股票交易价格产生较大影响的重大事件，投资者尚未得知时，上市公司应当立即将有关该重大事件的情况向国务院证券监督管理机构和证券交易所报送临时报告，并予公告，说明事件的起因、目前的状态和可能产生的法律后果。",
      "”因此，上市公司对影响股价的重大事项负有及时披露义务，在上市公司没有履行信息披露义务的情形下，其虚假陈述实施日应为上市公司应履行披露义务而没有履行披露义务的最早日期。",
      "根据已查明的事实，勤上光电的资金划转行为最早发生于2013年1月，根据相关法律规定，勤上光电应于2013年1月8日予以临时披露，但勤上光电未在该时点履行信息披露义务。",
      "故认定实施日为2013年1月8日。",
      "勤上光电主张实施日为半年报的披露日，依据不充分，不予支持。",
      "（二）关于揭露日的确定，《规定》第二十条规定:“虚假陈述揭露日，是指虚假陈述在全国范围发行或播放的报刊、电台、电视台等媒体上，首次被公开揭露之日。",
      "”2014年12月1日勤上光电发布《东莞勤上光电股份有限公司关于收到中国证券监督管理委员会调查通知书的公告》，首次向投资者公布因其涉嫌信息披露违法违规被中国证监会立案调查的消息，因消息公布于晚间，属休市之时，故认定2014年12月2日为虚假陈述揭露日。",
      "（三）关于基准日的确定，《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第三十三条  规定:“投资差额损失计算的基准日，是指虚假陈述揭露或者更正后，为将投资人应获赔偿限定在虚假陈述所造成的损失范围内，确定损失计算的合理期间而规定的截止日期。",
      "基准日分别按下列情况确定:（一）揭露日或者更正日起，至被虚假陈述影响的证券累计成交量达到可流通部分100%之日。",
      "但通过大宗交易协议转让的证券成交量不予计算。",
      "”勤上光电股票自虚假陈述揭露日后，A股累计成交量到2015年1月9日达到可流通部分的100%，故2015年1月9日应确定为勤上光电股票A股基准日。",
      "二、郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林的损失应否扣除系统风险、行业风险等因素的影响。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十八条  规定:“投资人具有以下情形的，人民法院应当认定虚假陈述与损害结果之间存在因果关系:（一）投资人所投资的是与虚假陈述直接关联的证券；（二）投资人在虚假陈述实施日及以后，至揭露日或者更正日之前买入该证券；（三）投资人在虚假陈述揭露日或者更正日及以后，因卖出该证券发生亏损，或者因持续持有该证券而产生亏损。",
      "”第十九条规定:“被告举证证明原告有以下情形的，人民法院应当认定虚假陈述与损害结果之间不存在因果关系:（一）在虚假陈述揭露日或者更正日之前已经卖出证券；（二）在虚假陈述揭露日或者更正日及以后进行的投资；（三）明知虚假陈述存在而进行的投资；（四）损失或者部分损失是由证券市场系统风险等其他因素所导致；（五）属于恶意投资、操纵证券的。",
      "”从以上规定看，证券虚假陈述民事赔偿纠纷适用因果关系推定原则，投资人只须承担基本的举证责任，证明其在上述规定的时间范围内买入和卖出涉案股票存在损失，即应认定其损失与虚假陈述行为具有因果关系。",
      "在本案中，郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林举证证明其在《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十八条  规定时点进行勤上光电股票交易并产生损失，郑鹭鹃等十一人已完成其举证责任，勤上光电应举证证明存在《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十九条  规定的情形，否则应认定郑鹭鹃等十一人的损失与勤上光电的虚假陈述行为之间具有因果关系。",
      "关于勤上光电提出郑鹭鹃等十一人的损失受系统风险影响的问题。",
      "系统风险，一般应指对证券市场产生普遍影响的风险因素，它由系统风险共同因素所引发，对证券市场所有股票价格均产生影响，并且这种影响为个别企业或行业所不能控制，投资人亦无法通过分散投资加以消除。",
      "根据已查明的事实，首先，勤上光电未提供证据证明在涉案虚假陈述实施日至揭露日、基准日期间，证券市场受到何种宏观经济因素的影响。",
      "其次，从证券市场的整体行情来看，2014年12月2日至2015年1月9日期间，深证综指走势平稳，并未出现下行趋势。",
      "再次，勤上光电并未提交充分证据证明勤上光电股票的价格确实受到系统风险的影响。",
      "据此，勤上光电主张郑鹭鹃等十一人的损失受系统风险影响依据不充分，不予支持。",
      "关于勤上光电提出郑鹭鹃等十一人的损失受行业风险影响的问题。",
      "首先，因行业风险并非对证券市场产生普遍影响的风险因素，投资人可通过改变证券市场投资决策加以避免，而勤上光电虚假陈述行为对郑鹭鹃等十一人的投资决策存在影响，导致郑鹭鹃等十一人未能通过投资其他行业股票而规避风险。",
      "其次，勤上光电并未提供充分证据证明行业风险对其股价产生的影响，勤上光电仅选取同行业十二支股票作为比较样本，无法反应整个行业股票价格的走势，不能证实该段时间存在勤上光电所称的行业风险以及该风险对郑鹭鹃等十一人的损失存在多少因果关系，故勤上光电主张郑鹭鹃等十一人的损失受行业风险的影响，亦不予支持。",
      "关于勤上光电还主张郑鹭鹃等十一人的损失受其公司经营状况、投资人心理等因素影响的问题，勤上光电并未提供充分证据证明郑鹭鹃等十一人的损失与上述因素存在因果关系，故对该主张不予采纳。",
      "综上，勤上光电提交的证据不能证实本案中存在系统风险等因素导致郑鹭鹃等十一人的损失，因此认定勤上光电的虚假陈述行为与郑鹭鹃等十一人的损失之间存在因果关系。",
      "三、关于郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林损失的计算问题。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第三十条  规定:“虚假陈述行为人在证券交易市场承担民事赔偿责任的范围，以投资人因虚假陈述而实际发生的损失为限。",
      "投资人实际损失包括:（一）投资差额损失；（二）投资差额损失部分的佣金和印花税。",
      "前款所涉资金利息，自买入至卖出证券日或者基准日，按银行同期活期存款利率计算。",
      "”郑鹭鹃等十一人要求勤上光电支付投资差额损失、佣金、印花税以及所涉资金利息符合上述规定，予以支持。",
      "关于投资差额损失的计算问题。",
      "根据《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第三十一条  、第三十二条  的规定，投资人在基准日及以前卖出证券的，其投资差额损失，以买入证券平均价格与实际卖出证券平均价格之差，乘以投资人所持证券数量计算。",
      "投资人在基准日之后卖出或者仍持有证券的，其投资差额损失，以买入证券平均价格与虚假陈述揭露日或者更正日起至基准日期间，每个交易日收盘价的平均价格之差，乘以投资人所持证券数额计算。",
      "据此，郑鹭鹃等十一人自2013年1月8日后至2014年12月2日前买入勤上光电股票，在2014年12月2日后至基准日前卖出或者持有该股票产生的亏损，应认定为郑鹭鹃等十一人的投资差额损失。",
      "买卖勤上光电A股的损失，以勤上光电A股自2014年12月2日起至2015年1月9日之间交易股票收盘价的平均价12.37元作为基准价。",
      "关于佣金的计算问题。",
      "证券市场自2002年之后实行浮动佣金制度，各营业部收取的佣金利率不同，但最高不得超过千分之三，考虑到证券市场近年来的实际情况，统一按千分之一计算为宜。",
      "关于印花税的计算问题。",
      "自2008年9月19日之后，股票交易印花税按千分之一单边征收，因此，印花税统一按照千分之一计算。",
      "关于所涉资金利息的计算问题。",
      "郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林所涉的资金利息按照其买入至卖出证券日或者基准日，按中国人民银行人民币种同期活期存款利率计算。",
      "综上所述，中国证监会广东监管局对勤上光电作出行政处罚，认定勤上光电的行为构成虚假陈述，勤上光电因其虚假陈述行为应对郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林在法律规定的时点内所进行的证券交易投资差额损失以及佣金、印花税、所涉资金利息承担赔偿责任。",
      "勤上光电抗辩其虚假陈述行为与郑鹭鹃等十一人的损失之间不存在100%的因果关系理由不成立，不予采纳。",
      "郑鹭鹃等十一人的诉讼请求金额小于法院计算损失金额的，以诉讼请求为限。",
      "依照《中华人民共和国证券法》第六十三条  、第六十六条  、第六十七条  、第六十九条  ，最高人民法院《关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第六条、第十六条、第十七条、第十八条、第十九条、第二十条、第三十条、第三十一条、第三十二条、第三十三条的规定,判决如下:一、东莞勤上光电股份有限公司在本判决发生法律效力之日起十五日内向郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林赔偿共计2244009.3元（具体每个案件的获赔金额详见附表1的判决金额）；二、驳回郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林的其他诉讼请求。",
      "如果东莞勤上光电股份有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费32286元，由东莞勤上光电股份有限公司负担32127元，郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林负担情况详见附表1的原告负担。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本系列案为证券虚假陈述责任纠纷。",
      "根据当事人的上诉请求和答辩意见，本案二审争议的焦点问题是:第一，涉案虚假陈述行为实施日的认定。",
      "第二，投资者的损失与虚假陈述行为之间的因果关系、投资差额损失的认定。",
      "第一，涉案虚假陈述行为的实施日的认定。",
      "勤上光电上诉认为实施日应定为2013年8月29日，因为勤上光电2013年半年度报告披露日期为2013年8月29日。",
      "根据法院查明的事实，2013年1月至2014年12月，勤上光电向勤上集团划转资金累计182750万元，勤上集团直接向勤上光电划转资金累计102919.18万元。",
      "根据《中华人民共和国证券法》第六十七条  “发生可能对上市公司股票交易价格产生较大影响的重大事件，投资者尚未得知时，上市公司应当立即将有关该重大事件的情况向国务院证券监督管理机构和证券交易所报送临时报告，并予公告，说明事件的起因、目前的状态和可能产生的法律后果”之规定，以及中国证券监督管理委员会《上市公司信息披露管理办法》第七十一条  第一款  第（二）项  “及时，是指自起算日起或者触及披露时点的两个交易日内”之规定，勤上光电与勤上集团的重大资金往来于2013年1月6日达到应临时披露的标准，故勤上光电应于2013年1月8日履行临时披露义务。",
      "勤上光电应披露而未披露的时点，即定为虚假陈述行为实施日。",
      "一审判决认定涉案虚假陈述行为实施日为2013年1月8日正确。",
      "勤上光电上诉请求认定实施日为2013年半年报的披露日8月29日，缺乏法律依据，本院予以驳回。",
      "第二，投资者的损失与虚假陈述行为之间的因果关系、投资差额损失的认定。",
      "关于投资者的损失与虚假陈述行为之间的因果关系问题，勤上光电上诉认为郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林的损失受系统风险和行业风险影响。",
      "系统风险是指国家宏观经济政策变化、汇率波动等对证券市场产生普遍影响的市场风险，属企业实体之外的因素，对该类风险个别企业实体无法控制。",
      "而本案勤上光电未能提供证据证明在涉案虚假陈述实施日至揭露日、基准日期间，证券市场存在上述系统风险。",
      "从涉案虚假陈述行为揭露日2014年12月2日至基准日2015年1月9日期间，深证综指走势平稳，并未出现明显下行趋势。",
      "对于行业风险问题，勤上光电选取了同行业十二支股票作为比较样本，但勤上光电仅选取同行业十二支股票的价格走势，无法说明整个行业存在何种不确定的负面因素，更无法证实该类风险与郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林的损失之间的因果关系。",
      "故勤上光电关于郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林的损失受系统风险和行业风险影响的上诉主张，由于证据不足，本院不予支持。",
      "一审判决认定勤上光电的虚假陈述行为与郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林的损失之间存在因果关系正确，应予维持。",
      "关于投资差额损失的认定。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第三十一条  、第三十二条  已明确了计算的标准，即“投资人在基准日及以前卖出证券的，其投资差额损失，以买入证券平均价格与实际卖出证券平均价格之差，乘以投资人所持证券数量计算”，“投资人在基准日之后卖出或者仍持有证券的，其投资差额损失，以买入证券平均价格与虚假陈述揭露日或者更正日起至基准日期间，每个交易日收盘价的平均价格之差，乘以投资人所持证券数额计算”。",
      "据此，郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林有权提出赔偿请求的适格股票为郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林自虚假陈述行为实施日2013年1月8日后至揭露日2014年12月2日前买入，在揭露日2014年12月2日后至基准日2015年1月9日以前（包括基准日）卖出，以及在基准日2015年1月9日之后卖出或者继续持有的股票。",
      "一审法院根据以上规定计算得出勤上光电应向郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林赔偿的差额损失金额正确，应予维持。",
      "勤上光电上诉认为部分投资者在基准日之后才卖出股票，实际卖出价格高于基准价甚至高于买入价，仅应支持其实际产生的亏损金额。",
      "对此本院认为，《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第三十二条  并未对基准日之后卖出股票的价格作出限定，而仅以揭露日或更正日起至基准日期间每个交易日收盘价为计算依据。",
      "因此，勤上光电的上诉请求缺乏法律依据，本院予以驳回。",
      "综上所述，一审判决认定勤上光电的行为构成虚假陈述，应对郑鹭鹃、俞根芳、王红霞、陈立志、罗斌、易萍、罗佳玲、王龙书、杨玲玲、郑启明、罗杭林在法律规定的时点内所进行的证券交易投资差额损失以及佣金、印花税、所涉资金利息承担赔偿责任，属认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "十一案二审案件受理费共25486.5元，均由东莞勤上光电股份有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长林修凯",
      "审判员黄湘燕",
      "审判员陈颖",
      "二〇一七年十二月二十日",
      "书记员梁艳萍"
    ],
    "attach": [
      "附表1:",
      "案号",
      "原告",
      "诉请金额（元）",
      "判决金额（元）",
      "诉讼费（元）",
      "原告负担（元）",
      "被告负担（元）",
      "（2017）粤01民初11号",
      "郑鹭鹃",
      "251459.52",
      "251459.52",
      "5072",
      "0",
      "5072",
      "（2017）粤01民初23号",
      "俞根芳",
      "94618.86",
      "94618.86",
      "2165",
      "0",
      "2165",
      "（2017）粤01民初24号",
      "王红霞",
      "10452.86",
      "10371.43",
      "61",
      "0.5",
      "60.5",
      "（2017）粤01民初47号",
      "陈立志",
      "193942",
      "128324.05",
      "4179",
      "1414",
      "2765",
      "（2017）粤01民初48号",
      "罗斌",
      "209055",
      "174086.39",
      "4436",
      "742",
      "3694",
      "（2017）粤01民初49号",
      "易萍",
      "46300",
      "46231.08",
      "958",
      "2",
      "956",
      "（2017）粤01民初50号",
      "罗佳玲",
      "85442",
      "82198.47",
      "1936",
      "74",
      "1862",
      "（2017）粤01民初51号",
      "王龙书",
      "107120",
      "72035.74",
      "2442",
      "800",
      "1642",
      "（2017）粤01民初97号",
      "杨玲玲",
      "98782",
      "98761.54",
      "2270",
      "1",
      "2269",
      "（2017）粤01民初99号",
      "郑启明",
      "125487",
      "122512.22",
      "2810",
      "67",
      "2743",
      "（2017）粤01民初113号",
      "罗杭林",
      "98338",
      "98338",
      "2258",
      "0",
      "2258",
      "附表2:",
      "姓名",
      "补偿数量",
      "投资差额损失（元）",
      "佣金损失（元）",
      "印花税损失（元）",
      "利息（元）",
      "合计（元）",
      "郑鹭鹃",
      "75359",
      "251027.68",
      "251.02",
      "251.02",
      "82.02",
      "251611.77",
      "俞根芳",
      "30000",
      "94429.99",
      "94.42",
      "94.42",
      "37.19",
      "94656.05",
      "王红霞",
      "2200",
      "10342.20",
      "10.34",
      "10.34",
      "8.54",
      "10371.43",
      "陈立志",
      "100000",
      "128035.99",
      "128.03",
      "128.03",
      "31.98",
      "128324.05",
      "罗斌",
      "71000",
      "173677.61",
      "173.67",
      "173.67",
      "61.42",
      "174086.39",
      "易萍",
      "17300",
      "46121.99",
      "46.12",
      "46.12",
      "16.83",
      "46231.08",
      "罗佳玲",
      "31600",
      "82006.88",
      "82.00",
      "82.00",
      "27.57",
      "82198.47",
      "王龙书",
      "50000",
      "71871.97",
      "71.87",
      "71.87",
      "20.02",
      "72035.74",
      "杨玲玲",
      "30200",
      "98476.59",
      "98.47",
      "98.47",
      "87.99",
      "98761.54",
      "郑启明",
      "30000",
      "122134.18",
      "122.13",
      "122.13",
      "133.77",
      "122512.22",
      "罗杭林",
      "70600",
      "98455.99",
      "98.45",
      "98.45",
      "22.70",
      "98675.61",
      "备注:",
      "1、在附表2中，合计=投资差额损失+佣金损失+印花税损失+利息；",
      "2、“判决金额”的确定:附表2“合计”金额为广州市中级人民法院计算所得本应赔偿的金额，将该“合计”金额与附表1的“诉请金额”进行对比，“诉请金额”小于“合计”数额的，以“诉请金额”确定附表1的“判决金额”，该“诉请金额”大于或者等于“合计”金额的，以“合计”金额确定附表1的判决金额。"
    ]
  },
  "metadata": {
    "日期": "2017-12-20",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终3077-3087号",
    "时间": "2017年12月20日",
    "案由": "证券虚假陈述责任纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}