{
  "title": "麦坚强与广州过桥投资管理有限公司股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:麦坚强，身份证住址:。",
      "委托代理人:杨萍，广东金马波士德律师事务所律师。",
      "委托代理人:张皓，广东金马波士德律师事务所律师。",
      "被告:冯长伟，身份证住址:。",
      "第三人:广州过桥投资管理有限公司，住所地:广东省广州市越秀区。",
      "法定代表人:冯长伟。"
    ],
    "explain": [
      "原告麦坚强诉被告冯长伟、第三人广州过桥投资管理有限公司（以下简称过桥投资公司）股东损害公司债权人利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人杨萍、张皓，被告冯长伟到庭参加诉讼。",
      "第三人经本院合法传唤，无正当理由拒不到庭，本案现已审理终结。",
      "原告诉称:原告与第三人发生的劳动争议案件由广州市越秀区劳动争议仲裁委员会（以下简称仲裁委）仲裁，以及人民法院一、二审判决第三人向原告支付工资114000元，并支付劳动争议案件的一、二审诉讼费20元。",
      "第三人拒不履行判决。",
      "2011年11月原告向本院申请执行，因第三人无可供财产执行故执行中止。",
      "第三人是被告开设的一人有限责任公司，被告为公司的法定代表人兼董事长，实际控制和操纵公司。",
      "被告的个人财产和第三人公司的财产混同，致使个人和公司的财产不能相互独立。",
      "并且在原告与第三人发生劳动争议期间，被告将第三人公司的资产转移，停止了第三人的业务经营活动，而于2011年重新注册成立另一家公司，以达到逃避债务的企图。",
      "被告的上述行为明显是利用股东身份严重损害债权人利益，违反了公司法的相关规定。",
      "现诉请法院判令:1、被告对（2010）越法民一初字第3722号案、（2011）穗中法民一终字第2850号案的判决所确定的义务承担连带责任，支付所拖欠的劳动报酬和双倍利息共计147431.70元（其中本金114000元；迟延履行的双倍利息计算至起诉时为33431.68元，具体金额以履行时为准）；2、本案诉讼费由被告承担。",
      "原告向本院提交证据如下:1、（2010）越法民一初字第3722号判决书；2、（2011）穗中法民一终字第2850号判决书。",
      "证据1、2以证明判决确定第三人的义务；3、（2011）穗越法执字第6289号。",
      "以证明执行情况；4、委托投资协议。",
      "以证明利用股东和管理身份损害第三人利益；5、广州市房屋租赁合同。",
      "以证明被告与第三人财产混同；6、快递单据。",
      "以证明个人和公司地址不分，财产混同；7、情况报告。",
      "以证明财产混同；8、说明。",
      "以证明被告与第三人财产混同；9、（2010）佛明法民一初字第1573号判决书。",
      "以证明被告与第三人财产混同；10、企业注册基本资料。",
      "以证明新开设同类企业，另一股东未满十八周岁，该公司由被告一人操控。",
      "被告对原告以上证据的质证意见:对证据1、2、3的真实性予以认可；虽然证据4是真实，但不应由原告持有；对证据5的真实性予以认可，该租赁合同的承租方已转为麦坚强名下；虽然证据6是真实，但不应由麦坚强持有，该快递已由麦坚强签收；对证据7、8的真实性予以认可，但对证明内容有异议；对证据9的真实性予以认可，但对证明内容有异议。",
      "佛山法院对麦坚强借款事实进行确认；对证据10的真实性予以认可，该公司另一股东已满十八周岁。",
      "被告辩称:原告系2008年与被告对第三人进行合伙，全权负责公司的管理和运营，至2010年8月双方产生纠纷后公司关闭，二年来原告没有为公司赚回一分钱，原告也在其他诉讼案件中承认公司没有任何收入。",
      "公司股东是以出资为限承担责任。",
      "第三人注册资本只有10万元，二年来原告在负责公司的经营期间，没有任何收入来源，更没有利润，也没有出资，没有借钱给公司，不能提供合作期间原告与公司存在的债权债务关系的证据，与被告也没有债权债务关系。",
      "反而是被告一直向公司提供借款支持公司日常运营。",
      "故是原告作为合伙人或负责人没有尽到管理职责损害了被告的利益。",
      "原告不能提供合作期间被告损害公司利益的证据，没有提供相关审计和资产评估报告证明被告侵占公司资产或与公司资产不分的证据。",
      "原告作为公司的合作方，期间并没有主张任何债权权利，其债权人从何而来。",
      "且第三人已经于2010年关闭并在年审时被告工商部门吊销营业资格。",
      "原告提交的证据中，“委托投资协议”是非法占有不属于有效证据，应予归还被告；双方的邮件来往并不能证明原告所证明的内容；“情况报告”中已经没有“公司的注册在我名下的汽车字样；“说明”是原告盗用公司公章所为；“企业注册资料”不能证明该公司的注册资本10万元与第三人有关联并损害其利益和财产不分的事实。",
      "综上要求法院驳回原告诉讼请求，要求原告归还非法侵占的原物“委托投资协议”。",
      "被告就其辩称没有证据向本院提交。"
    ],
    "facts": [
      "经审理查明:2010年11月15日，本院受理了过桥投资公司诉麦坚强劳动争议一案。",
      "经审理认定过桥投资公司与麦坚强建立的是劳动关系而非合伙合作关系；同时认定过桥投资公司拖欠麦坚强工资及交通补贴。",
      "同年12月16日，本院作出（2010）越法民一初字第3722号民事判决书，判决:一、过桥投资公司向麦坚强支付工资114000元；二、过桥投资公司向麦坚强支付交通补贴31844.85元；三、驳回过桥投资公司其他诉讼请求；该案诉讼费10元由过桥投资公司负担。",
      "过桥投资公司不服判决提起上诉，二审法院经审理于2011年11月3日作出（2011）穗中法民一终字第2850号民事判决书，判决:一、维持本院（2010）越法民一初字第3722号民事判决第一项、第三项；二、撤销本院（2010）越法民一初字第3722号民事判决第二项；一、二审案件受理费各10元由过桥投资公司负担。",
      "由于第三人拒不履行判决义务，原告向本院申请执行，本院以（2011）穗越法执字第6289号《执行裁定书》立案执行。",
      "2014年2月27日，原告向本院提起股东损害公司债权人利益责任纠纷诉讼，要求被告对第三人的债务承担连带责任。",
      "同年4月29日，本院依法将起诉状副本、应诉通知书、举证通知书和开庭传票等送达被告，同时，要求被告作为第三人的法定代表人签收相关的应诉材料。",
      "由于被告以第三人一直由原告负责经营管理，且公司在2011年被吊销为由拒绝签收而无法送达。",
      "本院于2014年5月19日在《人民日报》刊登公告，依法向第三人送达起诉状副本、开庭传票等应诉材料。",
      "2014年8月20日，本院开庭审理案件，被告明确表示只作为被告到庭参加诉讼。",
      "诉讼中，原告提交的证据显示如下事实:1、（2010）越法民一初字第3722号民事判决书、（2011）穗中法民一终字第2850号民事判决书和（2011）穗越法执字第6289号受理申请执行案件通知书。",
      "生效的裁判文书证明原告对第三人享有合法债权及由法院执行的事实；2、原告为了证明被告与第三人财产混同、被告利用股东和管理者身份损害债权人利益的事实。",
      "提交了“委托投资协议”一份，该协议的甲方为案外人（投资方），乙方为被告（管理人）及丙方第三人（担保方），该协议约定由投资方将自有资金委托被告进行投资管理，同时，丙方承担甲方的本金保证义务，若甲方委托乙方投资的资金出现损失而乙方的资金不足弥补时，丙方意愿承担继续弥补损失的责任直至甲方完全收回本金为止。",
      "在协议中，丙方确认的住所地为广州市越秀区等。",
      "在原告提交的《广州市房屋租赁合同》中，被告作为承租人向案外人（出租人）承租广州市越秀区；3、据工商部门出具的“企业注册基本资料”记载“广州过桥投资管理有限公司”（第三人）于2008年3月4日核准登记，企业类型为有限责任公司（自然人独资），被告是公司的法定代表人和股东，出资额为100000元（出资比例100%），经营范围:企业项目投资管理、项目投资咨询。",
      "据工商部门出具的“企业注册基本资料”记载“广州德望投资管理有限公司”于2011年6月1日核准登记，被告是该公司的法定代表人和股东，其中由被告出资90000元（出资比例90%），经营范围:项目投资管理、项目投资咨询、会议服务。",
      "诉讼中，被告确认第三人是一人独资公司，因没有年检被工商部门吊销营业执照。",
      "另被告认为是因为原告作为合作人没有履行合作义务，故公司没有再经营。",
      "原告认为被告没有对第三人进行清算，导致第三人财产流失，损害了债权人利益，依法应对第三人的债务承担连带责任。",
      "经查，第三人是在2013年12月23日因不按照规定接受年度检验，被告工商部门依法吊销营业执照。",
      "此外，原告向本院申请向公安机关调取被告于2010年10月22日报警时所作的情况报告。",
      "以证明被告对车辆是公司注册被告名下的财产；另申请调取（2010）越法民四初字第120号民事判决书。",
      "以证明被告滥用股东和管理人身份损害公司和债权人利益。"
    ],
    "opinion": [
      "本院认为:本案为股东损害公司债权人利益责任纠纷。",
      "《中华人民共和国公司法》第二十条  第一款  规定:“公司股东应当遵守法律、行政法规和公司章程，依法行使股东权利，不得滥用股东权利损害公司或者其他股东的利益；不得滥用公司法人独立地位和股东有限责任损害公司债权人的利益”。",
      "现原告是以被告利用股东身份严重损害公司债权人利益为由，要求被告对第三人债务承担连带责任提起的诉讼。",
      "原、被告的争议焦点是:1、原告是否对第三人享有合法的债权；2、被告有否存在损害原告对第三人享有债权利益的事实。",
      "原告对第三人享有债权的事实，已经有发生法律效力的裁判文书予以证明，本院对该事实予以认定。",
      "虽然被告一直辩称原告系与其合伙经营第三人，并由原告全权负责公司的管理和运营，但该事实从未得到法院认定，在本案被告亦无提交任何证据，因此，被告以原告没有为公司赚回一分钱，无法提供证明第三人业务经营情况报告，应对第三人债务负责的辩解没有事实及法律依据，本院不予采信。",
      "被告作为第三人的股东和法定代表人，应当依照公司法的规定行使股东权利和履行股东义务。",
      "同时，第三人的公司性质属于一人有限责任公司，依法受公司法中关于一人有限责任公司的特别规定的调处。",
      "原告依据《中华人民共和国公司法》第二十条  第三款  规定:“公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。",
      "”据此要求被告对第三人债务承担连带责任，并以被告作为第三人股东及法定代表人实际操控公司以及被告个人财产与第三人公司财产混同的事实以支持其主张。",
      "从原告的举证显示，被告和第三人在对外产生的同一民事行为时，既以被告的名义，亦以第三人的名义发生，存在人格混同的事实。",
      "此外，在原告与第三人因劳动争议诉讼期间，被告出资参与注册成立新公司，存在被告的财产与第三人财产混同的可能。",
      "依照《中华人民共和国公司法》[[891905ddcc67490b998def44c87a1bc0:62Part|第六十二条  规定:“一人有限责任公司应当在每一会计年度终了时编]]制财务会计报告，并经会计师事务所审计。",
      "”第六十三条规定:“一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "”本案中，被告否认存在与第三人存在财产混同的事实，但就原告的举证不能提交相应的反驳证据，同时，亦未能依照上述法律规定提交第三人公司财务会计报告等的证据，不能证明第三人财产独立于自己的财产，依法应当承担举证不能的法律后果。",
      "依照《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  第二款  规定:“有限责任公司的股东、股份有限公司的董事和控股股东因怠于履行义务，导致公司主要财产、账册、重要文件等灭失，无法进行清算的，债权人主张其对公司债务承担连带清偿责任的，人民法院应依法予以支持”。",
      "原告与第三人的劳动争议纠纷已经判决生效，被告既知原告与第三人的债权债务的事实的存在，作为第三人的一人有限责任公司股东，应当履行人民法院生效的裁判文书。",
      "但被告却以原告系第三人合作人和经营者为由，拒绝对第三人履行其股东义务，直至本案诉讼，被告还在强调第三人应由原告作为经营者和负责人承担责任，拒不确认其对第三人所负有的责任，自始至终拒绝履行其一人有限责任公司股东的法定义务。",
      "再者，被告在第三人被工商部门吊销其营业执照后，仍不依照公司法的规定，在法定的时间内对第三人进行清算。",
      "被告的上述行为已损害了原告作为第三人债权人的利益，现原告要求被告对第三人的债务承担连带责任的诉讼请求符合上述法律规定，本院予以支持。",
      "鉴于本案的事实足以支持原告要求被告对第三人债权承担连带清偿责任的主张，其申请法院调取证据的请求本院不再接纳；被告要求原告归还非法侵占原物“委托投资协议”的主张，不属本案调处的范畴，本院不予采纳，被告可另循法律途径解决；本案诉讼是被告的损害公司债权人利益行为所致，故本案诉讼费用由被告负担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第二十条  第一款  、第三款  、第六十二条  、第六十三条  ，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  第二款  的规定，判决如下:",
      "被告冯长伟对（2011）穗中法民一终字第2850号民事判决书、（2010）越法民一初字第3722号民事判决书中，判决第三人广州过桥投资管理有限公司向原告麦坚强支付114000元和其他应支付款项的债务承担连带清偿责任。",
      "本案受理费3249元、公告费500元，由被告冯长伟负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄一凡",
      "人民陪审员薛桂玲",
      "人民陪审员何德华",
      "二〇一四年十一月三日",
      "书记员汤晓亮"
    ]
  },
  "metadata": {
    "日期": "2014-11-03",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第871号",
    "时间": "2014年11月03日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}