{
  "title": "杭州述色服装有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:王金珠，女，1976年12月7日出生，汉族，无业，住黑龙江省哈尔滨市阿城区。",
      "委托诉讼代理人:董春锋，北京市康达律师事务所律师。",
      "上诉人（原审被告）:杭州述色服装有限公司，住所地浙江省杭州市余杭区南苑街道东湖南路579号3幢4号。",
      "法定代表人:杜丽娜，经理。",
      "委托诉讼代理人:陈曦，北京市静观律师事务所律师。"
    ],
    "explain": [
      "上诉人王金珠与上诉人杭州述色服装有限公司（以下简称述色服装公司）因劳动争议一案，均不服北京市丰台区人民法院（2018）京0106民初30242号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月10日立案后，依法组成合议庭进行了审理。",
      "上诉人王金珠之委托诉讼代理人董春锋，上诉人述色服装公司之委托诉讼代理人陈曦到庭参加诉讼。",
      "本案现已审理终结。",
      "王金珠上诉请求:撤销一审判决第四项，将本案发回重审或改判述色服装公司支付王金珠2017年4月1日至2017年12月22日期间的周日加班工资59803.4元。",
      "事实与理由:1.劳动合同中约定了我享有月休4天的权利，主张周日加班工资具有明确的合同依据；2.我提交的周日出差的机票、火车票等证据是我周日存在加班的事实依据；3.述色服装公司应该按照200%的标准向我支付周日加班工资。",
      "述色服装公司上诉请求:撤销一审判决，将本案发回重审或改判驳回王金珠的全部诉讼请求。",
      "事实与理由:1.述色服装公司已经支付王金珠劳动合同履行期间工资及提成；2.王金珠系自行离职，述色服装公司不应该支付经济补偿金。",
      "王金珠与述色服装公司均不认可对方的上诉请求。",
      "王金珠向一审法院起诉请求:1.请求法院判令述色服装公司向王金珠支付2017年9月基础工资24679元、2017年10月基础工资24679元、2017年11月基础工资24679元、2017年4月l日至2017年12月22日销售提成工资68670.52元；2.请求法院判令述色服装公司向王金珠支付2017年12月1日至2017年12月22日基础工资18390.8元；3.请求法院判令述色服装公司向王金珠支付加付赔偿金161098.32元；4.请求法院判令述色服装公司向王金珠支付解除劳动合同经济补偿金23118元；5.请求法院判令述色服装公司向王金珠支付2017年4月1日至2017年12月22日期间周六日加班工资59803.4元；6.请求法院判令述色服装公司承担本案诉讼费。",
      "一审法院认定事实:王金珠于2017年4月1日入职述色服装公司，担任营运总监职务，双方签订了期限为2017年4月1日至2020年12月31日的劳动合同，约定月工资为基本工资25000元加总销售额5‰，每月15日发放上月工资。",
      "对于上述双方当事人没有争议的事实，法院予以确认。",
      "王金珠主张在职期间述色服装公司拖欠其基本工资及提成，其存在加班情形，述色服装公司未支付其加班工资；其未休年休假，述色服装公司未支付其未休年休假工资；2017年12月，述色服装公司向其发出停职通知；2017年12月22日，其因述色服装公司拖欠工资，提出解除劳动关系，并向述色服装公司邮寄解除劳动合同通知书。",
      "为此，王金珠提交劳动合同、通知及相关微信聊天记录截图、停职通告及相关微信聊天记录截图、解除劳动关系通知书、中国建设银行个人活期账户交易明细、收条、收据及相关微信聊天记录截图、厂商结账单、专柜结算单及相关微信聊天记录、出差机票、火车票及加班天数汇总文件、（2018）京02民终6415号民事判决书、（2018）京02民终6417号民事判决书、（2018）京02民终6418号民事判决书。",
      "述色服装公司认可劳动合同、通知及相关微信聊天记录截图、停职通告及相关微信聊天记录截图、解除劳动关系通知书、中国建设银行个人活期账户交易明细、厂商结账单、专柜结算单及相关微信聊天记录、（2018）京02民终6415号民事判决书、（2018）京02民终6417号民事判决书、（2018）京02民终6418号民事判决书的真实性，不认可证明目的，对其他证据均持有异议。",
      "述色服装公司主张其公司已经足额支付王金珠工资及提成；王金珠系公司高管，其自由安排工作时间，不接受公司考勤管理，故不应支付其加班工资以及年休假工资等；王金珠系个人提出离职，解除的日期为2017年12月20日，不应支付解除劳动关系经济补偿金。",
      "为此，述色服装公司提交关于要求回公司总部召开紧急协议的函、情况说明、仲裁开庭笔录、情况调查表、情况说明等仲裁案卷加以证明。",
      "王金珠认可关于要求回公司总部召开紧急协议的函、仲裁开庭笔录、情况调查表、情况说明等仲裁案卷的真实性，不认可证明目的，对其他证据均持有异议。",
      "上述解除劳动关系通知书记载:“杭州述色服装有限公司:本人王金珠……现由于你公司违反《中华人民共和国劳动合同法》38条、《国务院关于职工工作时间的确定》第三条、《企业职工带薪年休假实施办法》第二条  之规定，不及时足额支付劳动报酬、不按国家规定安排劳动时间、不支付加班工资、不按时为劳动者缴纳社会保险费等违法行为，已严重侵犯本人合法权益。",
      "现通知你公司，本人即日起与你公司解除劳动关系……”，有王金珠本人签字，日期为2017年12月22日。"
    ],
    "facts": [
      "另查明，2017年12月22日，王金珠以述色服装公司为被申请人向北京市丰台区劳动争议仲裁委员会（以下简称丰台仲裁委员会）申请仲裁，请求裁决述色服装公司:1.支付2017年9月工资24679元、2017年10月工资24679元、2017年11月工资91973.62元、2017年12月l日至12月22日工资18390.8元；2.支付拖欠工资100%赔偿金141333.33元；3.支付解除劳动合同经济补偿金23118元；4.支付2016年3月1日至2017年12月22日休息日加班工资115767.91元；5.支付未提前30天通知解除劳动合同1个月工资33130.95元。",
      "2018年8月1日，丰台仲裁委员会作出京丰劳人仲字[2018]第954号裁决书，裁决:1.述色服装公司支付王金珠2017年9月至2017年11月工资差额60963元；2.述色服装公司支付王金珠2017年12月l日至2017年12月22日工资18390.8元；3.驳回王金珠的其他仲裁请求。",
      "一审法院认为:当事人对其主张的事实有责任提供证据。",
      "述色服装公司虽然主张双方于2017年12月20日解除劳动关系，然而其未提交充分证据证明其主张，法院对此难以采信。",
      "根据解除劳动关系通知书记载内容，法院确认王金珠于2017年12月22日与述色服装公司解除劳动关系。",
      "根据双方提交的银行流水显示的转账金额，以及庭审调查结果，法院确认述色服装公司存在拖欠王金珠工资的情形，根据《中华人民共和国劳动法》第五十条  “工资应当以货币形式按月支付给劳动者本人。",
      "不得克扣或者无故拖欠劳动者的工资”的规定，结合双方签订的劳动合同书载明的月工资标准，述色服装公司应支付王金珠2017年9月基本工资24679元、2017年10月基本工资24679元、2017年11月基本工资24679元、2017年12月1日至2017年12月22日基本工资18390.8元。",
      "关于提成，根据劳动合同记载内容，王金珠享有提成工资。",
      "述色服装公司虽然主张其公司已经足额支付王金珠提成工资，然而其未提交充分证据证明其主张，法院对此难以采信。",
      "对于王金珠提交的厂商结账单、专柜结算单等证据，本院予以采信，王金珠任职期间存在销售业绩，故对于王金珠主张的2017年4月l日至2017年12月22日销售提成工资68670.52元的诉讼请求，法院予以支持。",
      "关于赔偿金，王金珠要求述色服装公司支付加付赔偿金的诉讼请求，不属于人民法院审理劳动争议案件的受案范围，法院不予处理。",
      "关于经济补偿金，述色服装公司认可收到王金珠的解除劳动关系通知书，根据其上记载内容，结合庭审调查结果，法院确认王金珠因述色服装公司拖欠工资，提出解除劳动关系。",
      "根据《中华人民共和国劳动合同法》第三十八条  “用人单位有下列情形之一的，劳动者可以解除劳动合同……（二）未及时足额支付劳动者报酬的”、第四十六条  “有下列情形之一的，用人单位应当向劳动者支付经济补偿:（一）劳动者依照本法第三十八条  规定解除劳动合同的……”以及第四十七条“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。",
      "本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资”的规定，述色服装公司应支付王金珠解除劳动关系经济补偿金23118元。",
      "关于加班工资，因王金珠原任述色服装公司高级管理人员，无需记录考勤，工作时间自由灵活，故其要求周六日加班工资的诉讼请求，缺乏依据，法院不予支持。",
      "判决:一、杭州述色服装有限公司于判决生效后7日内支付王金珠2017年9月基本工资24679元、2017年10月基本工资24679元、2017年11月基本工资24679元、2017年12月1日至2017年12月22日基本工资18390.8元；二、杭州述色服装有限公司于判决生效后7日内支付王金珠2017年4月l日至2017年12月22日销售提成工资68670.52元；三、杭州述色服装有限公司于判决生效后7日内支付王金珠解除劳动关系经济补偿金23118元；四、驳回王金珠的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，当事人没有提交新证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "关于王金珠主张的基本工资，双方签订的劳动合同约定王金珠的月工资标准为2.5万元加销售总额的5‰，本院对此予以确认。",
      "对于王金珠的工资，述色服装公司主张已经支付给了王金珠的配偶即述色服装公司在北京地区的负责人肖冰，但述色服装公司提交的证据不足以证明其上述主张，故一审法院结合王金珠的工资标准以及述色服装公司已经向王金珠支付过的工资记录，认定述色服装公司仍应支付王金珠2017年9月、10月、11月以及2017年12月1日至12月22日期间的基本工资，处理正确，本院对此予以确认",
      "关于提成工资，虽然述色服装公司主张已经足额支付了王金珠的提成工资，但依据双方的劳动合同约定，此项为王金珠的劳动报酬组成部分，并且述色服装公司未能就王金珠的销售情况提供证据予以证明，故一审法院采信王金珠提交的厂商结账单、专柜结算单等证据认定其公司应当支付王金珠2017年4月l日至12月22日期间的销售提成工资并无不当，本院对此予以确认。",
      "关于解除劳动关系的经济补偿金，述色服装公司存在拖欠王金珠工资的情形，王金珠据此解除双方之间的劳动关系并主张解除劳动关系的经济补偿金于法律有据。",
      "一审法院结合王金珠的工资水平以及在职年限核算的经济补偿金数额符合法律规定，本院予以确认。",
      "关于休息日加班工资。",
      "王金珠担任的职务为述色服装公司在北京地区的高级管理人员，述色服装公司并未对其进行过考勤管理，并且王金珠不能提供证据佐证其相应的交通费用系因工作和业务的需要所支出，此外王金珠作为管理人员其在北京的工作时间可以根据其配偶的要求相对自主安排，故其主张加班工资依据不足，一审法院未支持王金珠的上述请求处理正确，本院予以确认。",
      "综上所述，王金珠、述色服装公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由王金珠、杭州述色服装有限公司各负担5元（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员王磊",
      "审判员刘艳",
      "二〇一九年九月九日",
      "法官助理周珍",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-09-09",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终7252号",
    "时间": "2019年09月09日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}