{
  "title": "刘斌斌与广州高露洁有限公司劳动争议2016民初4228一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘斌斌，住广东省遂溪县。",
      "委托诉讼代理人:黄彪，广东红棉律师事务所律师。",
      "被告:广州高露洁有限公司，住所地广州市经济技术开发区。",
      "法定代表人:ArvindKumarSachdev，该公司董事长。",
      "委托诉讼代理人:富君、邢晶晶，均系北京市君合（广州）律师事务所律师。"
    ],
    "explain": [
      "原告刘斌斌与被告广州高露洁有限公司（以下简称“高露洁公司”）经济补偿金纠纷一案，本院于2016年8月16日立案后，依法适用简易程序，于2016年10月10日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘斌斌及其委托诉讼代理人黄彪，被告高露洁公司的委托诉讼代理人富君、邢晶晶到庭参加诉讼。",
      "本案现已审理终结。",
      "刘斌斌向本院提出诉讼请求:1.被告支付原告违法解除劳动关系赔偿金208348元；2.被告承担本案的诉讼费用。",
      "事实和理由:原告于2002年8月1日与被告建立劳动关系。",
      "2015年7月1日，被告违法解除与原告之间的劳动关系，原告被迫与高露洁棕榄（中国）有限公司（以下简称“高露洁棕榄公司”）形成事实上的劳动关系。",
      "被告的行为已违反《劳动合同法》等法律的规定，严重侵犯原告的正当权益。",
      "高露洁公司辩称，原告仍然是被告的员工，截止至开庭之日，双方并未解除劳动合同，劳动合同在正常履行当中，被告依时向原告发放工资，购买社保及缴纳公积金，故原告主张2015年6月被告违法解除其劳动关系，与事实不符，其请求被告支付违法解除劳动关系赔偿金没有事实和法律依据，不应得到支持。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的刘斌斌于2002年8月1日入职高露洁公司，双方于2014年6月1日签订了自2014年8月1日起的无固定期限劳动合同等事实，本院予以确认。",
      "双方对劳动关系是否解除的事实存在争议，刘斌斌主张高露洁公司违法解除劳动关系，为此提交了以下证据:1.协商解除劳动关系和转移合同文件，高露洁公司、高露洁棕榄公司和刘斌斌三方协商由高露洁棕榄公司承接高露洁公司的一切用人单位义务，文件的签名页由高露洁公司和高露洁棕榄公司加盖劳动合同专用章，刘斌斌未予签名；2.刘斌斌的体检报告，首页载明单位为高露洁棕榄公司，体检日期为2015年9月20日；3.高露洁棕榄公司黄埔厂2016年第二季度福利产品领取券，加盖了高露洁棕榄公司的相关部门印章；4.工作办公场所标识照片、工作文件，照片显示办公场所张贴高露洁棕榄公司标识，与其工作有关的文件由高露洁棕榄公司制作发布；5.银行账户交易明细，2016年5月6日交易记录418元系高露洁棕榄公司为刘斌斌报销的费用；6.视频，内容为高露洁棕榄公司的人事部经理和厂长于2015年5月20日主持开会，告知计划从2015年7月1日，与高露洁公司签订劳动合同的员工，将转为与高露洁棕榄公司签订劳动合同，刘斌斌不同意转移劳动关系。",
      "刘斌斌主张上述证据证明刘斌斌与高露洁棕榄公司已经存在事实劳动关系，从而证明高露洁公司违法解除劳动关系。",
      "高露洁公司对上述证据的真实性予以确认，称转移劳动合同因为刘斌斌没有同意，所以未成立，刘斌斌未与高露洁棕榄公司建立事实劳动关系；高露洁公司和高露洁棕榄公司均安排员工在同一家医院体检，福利产品领取券为无记名方式，该两份证据无法证明劳动关系的归属；因高露洁公司与高露洁棕榄公司的生产场所相同，机器设备的使用不影响双方的劳动关系，刘斌斌所提交的工作文件有高露洁棕榄公司的文件，亦有高露洁公司的文件；银行账户交易明细不能证明高露洁公司解除刘斌斌的劳动关系，高露洁公司仍然在向某斌斌发放工资；视频反映的是高露洁公司向员工解释劳动关系转移计划，因刘斌斌不同意转移劳动关系，其劳动关系仍然在高露洁公司，并非刘斌斌所称的被迫转移或者解除劳动关系。",
      "综上，高露洁公司认为刘斌斌提交的以上证据不能作为判断双方劳动关系的依据，不能证明高露洁公司违法解除劳动合同。",
      "高露洁公司主张刘斌斌至今仍在高露洁公司正常上班，双方劳动关系并未解除，并提交了如下证据:1.房地权证，高露洁公司的住所地广州开发区青年路338号的房地产权属人为高露洁公司，刘斌斌仍在此地址上班；2.员工手册（节选）及刘斌斌的签收记录，刘斌斌清楚知道该份员工手册同时适用于高露洁棕榄公司和高露洁公司的员工；3.缴费历史明细表，记载截止至2016年8月，高露洁公司仍然在为刘斌斌缴纳社会保险，刘斌斌仍然在高露洁公司上班，双方劳动合同并未解除；4.招商银行代发工资记录，证明截止至2016年9月，高露洁公司依然按月向某斌斌支付劳动报酬，双方劳动关系仍然存续；5.制膏车间现场照片，机器设备上张贴有高露洁公司和高露洁棕榄公司的标签，证明高露洁棕榄公司与高露洁公司注册地址相同，刘斌斌的工作地点除了有高露洁棕榄公司的设施设备外，同样有高露洁公司的设施设备，而刘斌斌提供的照片未能完整地展现其工作环境，不能作为其与高露洁棕榄公司存在劳动关系的证据；6.《外商投资企业批准证书》和《台港澳侨投资企业批准证书》，证明高露洁公司与高露洁棕榄公司的注册地址相同，并且有共同的投资人高露洁（BVI）有限公司，二者系关联公司；7.广州开发区劳动人事争议仲裁委员会庭审笔录，刘斌斌在仲裁庭审中自认其不同意将劳动关系从高露洁公司转移至高露洁棕榄公司，其在高露洁公司的劳动关系并未解除。",
      "刘斌斌对高露洁公司提交的证据，除了制膏车间现场照片外，其他证据的真实性均予以确认，但认为上述证据并不能推翻刘斌斌所主张的事实，正是因为刘斌斌不同意转移劳动关系，高露洁公司才违法解除其劳动合同。",
      "综合审查双方的证据，本院对高露洁公司提交的制膏车间现场照片的证据效力不予确认，对双方提交的其他证据的证明力均予以确认。",
      "据此，本院认定，高露洁公司和高露洁棕榄公司在同一地址生产经营，使用同一份员工手册对员工进行管理，为关联公司。",
      "高露洁公司、高露洁棕榄公司与刘斌斌于2015年6月协商转移劳动关系未果，截止至诉讼期间，刘斌斌仍在原工作地点上班，高露洁公司按月正常向某斌斌发放工资及缴纳社会保险。",
      "刘斌斌与高露洁公司因解除劳动合同发生争议，刘斌斌就本案诉讼请求于2016年6月13日向广州开发区劳动人事争议仲裁委员会申请仲裁，该仲裁委员会于2016年7月29日作出穗开劳某案字[2016]825号裁决，驳回了刘斌斌的仲裁请求。",
      "刘斌斌不服该仲裁裁决，于法定期限内诉诸本院。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点在于高露洁公司是否违法解除劳动合同。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，当事人对自己的主张，有责任提供证据。",
      "本案中，刘斌斌提交的证据只能证明高露洁公司和高露洁棕榄公司存在混合用工的情形，并不能证明高露洁公司与其解除了劳动合同。",
      "刘斌斌仍然在原地点上班，高露洁公司依法向某斌斌发放工资并缴纳社会保险，双方劳动关系依然存续，刘斌斌主张高露洁公司违法解除劳动合同，诉请高露洁公司支付赔偿金缺乏事实和法律依据，本院予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告刘斌斌的诉讼请求。",
      "案件受理费10元，由原告刘斌斌负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一六年十一月十日",
      "书记员吉玲",
      "陈惠妮"
    ]
  },
  "metadata": {
    "日期": "2016-11-10",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4228号",
    "时间": "2016年11月10日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}