{
  "title": "何兴华与马上均、吴海光提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何兴华，男，1963年9月30日出生，汉族，住重庆市合川区。",
      "委托代理人:郭秀琴、罗学源，广东增泰律师事务所律师。",
      "被告:马上均，男，1964年2月6日出生，汉族，住广东省河源市源城区。",
      "被告:吴海光，男，1968年6月15日出生，汉族，住广东省广州市增城区。"
    ],
    "explain": [
      "关于原告何兴华诉被告马上均、吴海光提供劳务者受害责任纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告何兴华及其委托代理人郭秀琴，被告吴海光到庭参加诉讼。",
      "被告马上均经本院传票合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告何兴华诉称:被告马上均承包被告吴海光位于广州市增城区新塘镇田心村向南社冲丫基的自建房屋的装修工程，被告吴海光业主外墙构件安装与外墙涂料喷涂工程。",
      "被告马上均雇佣原告在此工地在墙面和天花板抹灰，上石灰膏。",
      "2017年11月11日晚上七点多钟在上天花石灰膏时，石灰膏掉入眼睛受到伤害。",
      "后来去到医院，医生只开了点药，后来发现情况严重，不得不住院。",
      "2017年11月15日至2017年11月19日在广东省水电医院住院治疗，后来发现情况严重，于2017年11月22日到2017年12月8日转入广州中医药大学第一附属医院治疗，共住院20天，共花费医疗费9282.3元。",
      "原告认为被告吴海光将工程承揽给没有资质的被告马上均承包，其在选任过程中有过失，被告马上均雇佣原告，两人均有赔偿义务。",
      "为此，原告诉至法院，请求判令:1、两被告连带向原告赔偿下列费用:医疗费9282.3元、住院伙食补助费2000元、护理费2000元、营养费200元、误工费12500元、交通费500元、后续治疗费25000元，总计51482元；2、本案诉讼费用由两被告承担。",
      "被告吴海光辩称:1、根据我与被告马上均签订的装修房屋施工工程合同，我方认为应由被告马上均承担赔偿责任；2、原告在2018年1月26日之后的伤情是否与案涉事故有关我不清楚。",
      "被告马上均未答辩，亦未提交证据到庭。"
    ],
    "facts": [
      "经审理查明:2017年10月23日，被告吴海光（甲方、发包方）和被告马上均（乙方、承包方）签订《装修房屋施工工程合同》，约定甲方将位于广州市增城区新塘镇田心村向南社冲丫基的宅基地自建房屋（以下简称“案涉房屋”）的装修工程发包给乙方装修施工。",
      "签订合同后，被告马上均依约对案涉房屋进行装修，被告马上均雇请原告对案涉房屋的天花板、墙面进行抹灰、上石灰膏。",
      "2017年11月11日晚，原告在案涉房屋上石灰膏时，石灰膏掉入眼睛受到伤害。",
      "开始原告进行滴眼药水治疗，后因伤情严重，于2017年11月15日至广东省水电医院住院治疗至当月19日，共住院4天。",
      "医院诊断原告右眼化学伤（碱性），医嘱原告门诊继续治疗等。",
      "2017年11月22日，原告又至广州中医药大学第一附属医院住院治疗至2017年12月8日，共住院16天。",
      "医院诊断原告眼球碱性烧伤（右眼）结膜疾患（碱性烧伤）角膜碱性烧伤等。",
      "出院医嘱继续药物治疗，1周后门诊复诊，不适随诊等。",
      "该院还出具诊断证明书，诊断原告右眼碱性烧伤（眼睑烧伤、角膜烧伤）。",
      "建议需继续治疗费用以治疗为准，约1万至5万元。",
      "因治疗原告合计花费医疗费9282.30元。",
      "庭审中，被告吴海光主张被告马上均系将案涉房屋的内墙和天花板抹灰发包给了原告。",
      "对此，原告主张双方系雇佣关系，按照300元/天计算劳务报酬。"
    ],
    "opinion": [
      "本院认为:对原告于2017年11月11日晚在案涉房屋装修施工时受伤的事实，有原告提交的住院病历、被告吴海光的确认为凭，本院予以采信。",
      "被告吴海光主张被告马上均系将案涉墙面和天花抹灰工程发包给原告，原告主张双方是雇佣关系。",
      "但鉴于原告与被告马上均之间的关系两人方清楚，而被告马上均经本院传票传唤无正当理由拒不到庭参加诉讼，导致本院无法细致甄别双方之间的关系为提供劳务还是承揽关系，故应由被告马上均承担不利后果，本院对原告主张双方为雇佣关系予以采信，但鉴于双方主体均为个人，故两人应为个人之间的劳务关系。",
      "根据《中华人民共和国侵权责任法》第三十五条  “个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任”的规定，原告在提供劳务期间受到伤害，应根据双方各自的过错承担相应的责任。",
      "本案中，原告系从事天花抹灰等工作，而石灰作为碱性材料易对眼睛造成伤害，其应当采取谨防石灰入眼的防护措施并具备石灰入眼后的紧急护理和及时看医的专业知识，但原告石灰入眼后未及时就医，导致伤情严重，对自身损害的造成及扩大具有一定的过错；被告马上均作为接受劳务方，应当提供上述防护条件及告知救护知识，亦具有过错。",
      "根据两人的过错承担，本院酌定由被告马上均对原告的损失承担70%的赔偿责任。",
      "被告吴海光将案涉房屋装修工程发包给被告马上均，而马上均并没有相关案涉房屋装修资质，被告吴海光存在选任过失。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  的规定，承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "为此，根据被告吴海光的过错程度，本院酌定由被告吴海光对被告马上均应承担赔偿责任在30%范围内承担补充清偿责任。"
    ],
    "verdict": [
      "对于原告请求的其因本次事故造成的损失，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及《广东省2018年度人身损害赔偿计算标准》的有关规定，本院作出如下认定:",
      "1、医疗费9282.30元。",
      "对原告的医疗费9282.30元有原告提交的病历、医疗费发票等为凭，本院予以支持。",
      "2、住院伙食补助费2000元。",
      "原告因伤合计住院治疗20天，原告主张住院伙食补助费2000元合理，本院予以支持。",
      "3、护理费2000元。",
      "根据原告眼部伤情，原告主张住院期间一人护理，并请求按照100元/天标准计算护理费合理，本院予以支持，计得护理费为2000元。",
      "4、误工费5931.87元，误工费根据误工收入标准与误工天数计算。",
      "原告系因从事案涉房屋装修时受伤，原告主张按照250元/天计算误工费，但并未提交证据证明其收入情况，故本院参照2017年度国有“建筑装饰和其他建筑业”同行业收入标准62808元/年标准计算。",
      "根据原告治疗时间以及医院医嘱，本院支持误工时间为2017年11月12日至12月15日，合计一个月零4天，计得原告误工费为62808元/年÷12月/年×1个月+62808元/年÷12月/年÷30天/月×4天=5931.87元。",
      "5、交通费400元，原告虽然没有提交交通费票据，但鉴于原告因治疗等必然产生交通费，故本院酌定支持400元。",
      "对原告主张的营养费，因并无医嘱要求加强营养，故本院不予支持。",
      "对原告主张的后续治疗费，因该费用尚未实际产生，原告可待实际产生后另行主张，故在本案中不予支持。",
      "综上，本院支持的原告损失合计19614.17元，应由被告马上均承担70%赔偿责任即13729.92元，并由被告吴海光对上述赔偿责任在30%即4118.98元范围内承担补充清偿责任。",
      "对原告主张损失超出部分，本院依法不予支持。",
      "依照《中华人民共和国侵权责任法》第十六条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  ，《中华人民共和国民事诉讼法》第一百四十四条  以及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告马上均于本判决发生法律效力之日起十日内向原告何兴华赔偿各项损失共计13729.92元；",
      "二、被告吴海光对被告马上均上述第一项赔偿责任在4118.98元范围内承担补充清偿责任；",
      "三、驳回原告何兴华的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1087元，由原告何兴华负担797元；被告马上均负担290元，并由被告吴海光对被告马上均应负担的受理费在87元范围内承担补充清偿责任。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内，按不服本判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李金勇",
      "人民陪审员吴艺敏",
      "人民陪审员吴转君",
      "二〇一八年九月十三日",
      "书记员吴嘉泺",
      "本判决所引用的法律条文:",
      "1、《中华人民共和国侵权责任法》",
      "第十六条:侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第三十五条:个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "2、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十条:承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "3、《中华人民共和国民事诉讼法》",
      "第一百四十四条:被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "4、《最高人民法院关于适用的解释》",
      "第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-09-13",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初1056号",
    "时间": "2018年09月13日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}