{
  "title": "唐万才与毕焯伟、杜锦辉执行分配方案异议之诉2014山民初839一审民事判决书",
  "content": {
    "litigants": [
      "原告:唐万才，住四川省岳池县。",
      "委托代理人:龚雪莹，广东正善律师事务所律师。",
      "被告:毕焯伟，住广州市花都区。",
      "被告:杜锦辉，住广东省佛山市禅城区。",
      "委托代理人:毕志标，广东誉理律师事务所律师。",
      "委托代理人:杜星堂，广东誉理律师事务所实习律师。"
    ],
    "explain": [
      "原告唐万才诉被告毕焯伟、杜锦辉执行分配方案异议之诉一案，本院于2014年8月20日受理后，于2014年11月28日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告唐万才的委托代理人龚雪莹，被告杜锦辉的委托代理人毕志标、杜星堂，被告毕焯伟均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与被告毕焯伟因民间借贷纠纷，于2014年6月4日在广州市花都区人民法院主持下达成民事调解，并作出（2014）穗花法山民初字第301号民事调解书，确认被告毕焯伟对原告欠款380万元，逾期还款，原告则有权申请强制执行及要求被告毕焯伟支付利息的事实。",
      "由此确认，原告对被告毕焯伟依法享有380万元及利息的合法债权。",
      "2014年6月11日，被告毕焯伟未按调解书履行还款义务，原告遂向法院申请强制执行，案号为:（2014）穗花法执字第2618号。",
      "该案在执行过程中，原告作为债权人被法院执行局告知如下情况:（1）被告毕焯伟还有另案同时处于执行当中，另案的债权人即被告杜锦辉，债权金额为本金395000元及利息，执行案号为:（2013）穗花法执字第1777号。",
      "（2）法院通过依法评估拍卖被执行人毕焯伟、邓某的夫妻共同财产，即位于广州市花都区新华街宝华路28号时代美居9栋403房房产（以下简称“房屋”），拍卖所得执行款903244元。",
      "（3）被执行人毕焯伟执行系列案共两宗【即原告的（2014）穗花法执字第2618号案和被告杜锦辉的（2013）穗花法执字第1777号案】，共须支付的评估及拍卖费4540元，执行费13348元。",
      "（4）法院将对拍卖执行款作出分配方案，并将分配方案内容通过执行听证的形式告知原告及被告。",
      "在原告参与执行听证过程中，执行经办法官提出:由于被告杜锦辉的执行案中，被执行人为毕焯伟和邓某两人，而原告执行案中的被执行人为被告毕焯伟个人，所以，法院在分配执行款时先将执行款按毕焯伟、邓某各占50%产权比例分割后，把邓某所占份额款项全部用于偿还被告杜锦辉债务，把毕焯伟所占份额款项用于偿还原告债权及被告杜锦辉剩余欠款债权，再按原告与被告杜锦辉的债权比例进行分配受偿。",
      "结果，执行经办法官提出原告可获实际分配金额为444948元，被告杜锦辉可获实际分配金额为444948元。",
      "原告对此明确表示异议，且向法院提交了书面的《执行款分配异议书》，法院向被告杜锦辉送达了原告的执行异议意见后，被告杜锦辉不同意原告的异议方案，为此，原告只能向法院提出异议诉讼。",
      "原告认为，原告的执行标的金额为380万元及利息，占执行案件债权的90.6%，而被告的执行标的金额为39.5万元及利息，只占执行案件债权的9.4%。",
      "被告毕焯伟对原告的欠款债务属夫妻共同债务，被拍卖的房产是被告毕焯伟及邓某的夫妻共同财产，拍卖所得执行款应全部用于偿还夫妻共同债务（即原告及被告杜锦辉的债务），法院分配方案将执行款先按50%比例分割后再进行分别偿还债务的做法是不正确、不合理、不公平的。",
      "另，被告杜锦辉的债权没有担保、抵押等优先受偿权的情况，与原告的债权属于平等债权，根据《最高人民法院关于适用民诉法若干问题的意见》第299条规定，原告的债权与被告杜锦辉的债权应按同一顺序进行清偿，执行款不足清偿的，按照债权比例分配。",
      "所以，原告应该分得扣除执行费、评估拍卖费某后执行款总额的90.6%。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释》第26条  的规定，原告依法向贵院提出执行分配方案异议之诉，请贵院依法审查，维护原告的合法权益。",
      "补充内容:一、广州市花都区人民法院执行局就涉案拍卖房款在2014年6月18日作出第一次的分配方案，而涉案的分配方案是第二次作出的。",
      "根据第一次分配方案的内容，原告是可以获得分配额805995元，而杜锦辉则可分得85484元，受偿比例是21.49%。",
      "二、原告已向花都区人民法院起诉邓某、杜锦辉要求确认原告与毕焯伟之间的债权债务，债务属于邓某与毕焯伟之间的夫妻共同债务，案号为（2014）穗花法山民初字第840号，该案判决在2014年11月27日发生法律效力。",
      "三、经过原告到房管查询，邓某名下的房产至今仍登记在邓某名下，并未过户，所有权仍属邓某，及毕焯伟的配偶。",
      "为此，请求法院判令:1、撤销广州市花都区人民法院执行局对被执行人毕焯伟系列案的执行款分配方案，请求按各执行申请人在毕焯伟执行系列案件中的债权比例进行分配，即原告应分得扣除执行费、评估拍卖费某后执行总额的90.6%；2、法院暂停将执行款项支付给被告杜锦辉，并中止对被执行人毕焯系列案的执行；3、本案的诉讼费由被告承担。",
      "被告杜锦辉答辩称:请求法院驳回原告的诉求，理由如下:原告与毕焯伟夫妻进行了虚构债务，虚假诉讼，以达到使我方少分拍卖款的企图。",
      "被告毕焯伟答辩称:我对原告的起诉没有意见，同意原告的诉求。"
    ],
    "facts": [
      "经审理查明:2012年12月13日，本院作出（2012）穗花法民一初字第2898号民事判决书，判决:一、被告毕焯伟于本判决生效之日起十五日内偿还借款30000元及利息（利息以30000元为基数，按中国人民银行同期同类贷款利率自2012年6月15日起计至还清借款之日止）给原告杜锦辉；二、被告毕焯伟于本判决生效之日起十五日内偿还借款365000元及利息（利息以365000元为基数，按中国人民银行同期同类贷款利率自2012年3月1日起计至还清借款之日止）给原告杜锦辉；三、被告邓某对上述借款及利息承担连清偿责任。",
      "上述案件已经生效，杜锦辉根据（2012）穗花法民一初字第2898号民事判决书向本院申请执行被告毕焯伟可供执行财产，对应执行案号为（2013）穗花法执字第1777号。",
      "2014年6月4日，本院作出（2014）穗花法山民初字第301号民事调解书，确认:“一、被告毕焯伟确认欠原告唐万才3800000元，该款被告毕焯伟分十九期支付给原告唐万才:第一期于2014年6月8日前支付700000元；第二期至第十八期于2014年7月至2015年11月每期每月28日前支付170000元，余款210000元于2015年12月28日前付清；二、若上述款项任意一期被告毕焯伟未按期支付，原告有权就余款及利息（利息以余款为基数按中国人民银行同期贷款利率的四倍从逾期之日计至付清日止）一并向法院申请强制执行；三、原告唐万才放弃其他诉讼请求；四、案件受理费18600元，由原告唐万才负担。",
      "”该案现已生效，被告毕焯伟没有按照调解协议履行还款义务，原告唐万才向本院申请执行，对应执行案号为（2014）穗花法执字2618号，2014年10月8日作出（2014）穗花法山民初字840号民事判决书，判决:“一、确认（2014）穗花法山民初字第301号民事调解书中毕焯伟所欠原告债务属被告邓某与第三人毕焯伟的夫妻共同债务；二、被告邓某对（2014）穗花法山民初字第301号民事调解书中第三人毕焯伟欠款及利息承担共同清偿责任。",
      "原告唐万才，被告杜锦辉分别根据上述生效判决书、调解书向本院申请执行，要求就被告毕焯伟及妻子邓某应履行义务予以强制执行。",
      "执行过程中，本院对根据申请而予以查封的广州市花都区新华街宝华路28号时代美居9栋403房的房屋进行了委托评估及拍卖，共得执行款903244元，评估费4540元，执行费13348元。",
      "另查，被告毕焯伟与妻子邓见娣名下的广州市花都区新华街宝华路28号时代美居9栋403房拍卖所得共903244元。",
      "广州市花都区人民法院根据原告唐万才与被告杜锦辉申请执行标的，按受偿比例，于2014年7月17日作出了被执行人毕焯伟系列案分配方案。",
      "原告认为其执行标的额应当是对被告毕焯伟与邓某的债权3800000元，对该执行分配方案提出异议，被告杜锦辉不同意，因而起诉成讼。"
    ],
    "opinion": [
      "本院认为:广州市花都区人民法院就原告唐万才、被告毕焯伟、被告杜锦辉民间借贷纠纷等案件制作、公布执行分配方案，处置被执行人被告毕焯伟的财产时，原告与被告毕焯伟妻子邓某（2014）穗花法山民初字840号一案尚未审结，并未取得执行依据。",
      "花都区人民法院执行局已作出的执行分配方案是依据已生效的（2012）穗花法民一初字第2898号民事判决书及（2014）穗花法山民初字第301号民事调解书，当事人之间的权利义务关系按照上述生效法律文书所决定的内容经已固定下来，因为执行方案分配是依法对取得的确定的金钱债权的受偿顺序和比例的分配，不包括当事人实体权利的争议，原告唐万才依据（2014）穗花法山民初字840号民事判决书主张对执行分配方案从新制作，涉及到参与分配当事人的实体权利，不属于本案的审理范畴，故对原告的主张，于法无据，本院不予支持。",
      "原告认为花都法院执行局按照涉案执行分配方案对被执行人房屋的拍卖款进行分割分配，违反法律程序规定，根据《中华人民共和国民事诉讼法》第二百零二条  的规定:“当事人、利害关系人认为执行行为违反法律规定的，可以向负责执行的人民法院提出书面异议。",
      "当事人、利害关系人提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定撤销或者改正；理由不成立的，裁定驳回。",
      "当事人、利害关系人对裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议”，原告的该依据不符合执行分配方案异议之诉的条件。"
    ],
    "verdict": [
      "为此，依据《最高人民法院关于人民法院执行工作若干问题的规定（试行）?》第八十八条  、第九十条  规定，判决如下:",
      "驳回原告唐万才的诉讼请求。",
      "案件受理费100元，由原告唐万才负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状及副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长肖志强",
      "代理审判员谢韬正",
      "人民陪审员·危静仪",
      "二〇一五年三月十五日",
      "书记员高倩菲"
    ],
    "attach": [
      "附本判决所引用的法律条文:",
      "《最高人民法院关于人民法院执行工作若干问题的规定（试行）》",
      "第八十八条多份生效法律文书确定金钱给付内容的多个债权人分别对同一被执行人申请执行，各债权人对执行标的物均无担保物权的，按照执行法院采取执行措施的先后顺序受偿。",
      "多个债权人的债权种类不同的，基于所有权和担保物权而享有的债权，优先于金钱债权受偿。",
      "有多个担保物权的，按照各担保物权成立的先后顺序清偿。",
      "一份生效法律文书确定金钱给付内容的多个债权人对同一被执行人申请执行，执行的财产不足清偿全部债务的，各债权人对执行标的物均无担保物权的，按照各债权比例受偿。",
      "第九十条被执行人为公民或其他组织，其全部或主要财产已被一个人民法院因执行确定金钱给付的生效法律文书而查封、扣押或冻结，无其他财产可供执行或其他财产不足清偿全部债务的，在被执行人的财产被执行完毕前，对该被执行人已经取得金钱债权执行依据的其他债权人可以申请对该被执行人的财产参与分配。"
    ]
  },
  "metadata": {
    "日期": "2015-03-15",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法山民初字839号",
    "时间": "2015年03月15日",
    "案由": "执行分配方案异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}