{
  "title": "严佳与吴俊、岳亮确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:严佳，女，汉族，身份证住址江苏省靖江市靖城区。",
      "委托诉讼代理人:任隽，广州金鹏律师事务所律师。",
      "被告:吴俊，男，汉族，身份证住址广东省广州市越秀区。",
      "委托诉讼代理人:黄廉靖，广东正平天成律师事务所律师。",
      "被告:岳亮，男，汉族，身份证住址广东省广州市天河区。",
      "委托诉讼代理人:张昌倩，广东广悦律师事务所律师。",
      "委托诉讼代理人:李玲，广东广悦律师事务所实习律师。",
      "被告:广州轩意网络科技有限公司，住所地广东省广州市天河区科韵路12号之一808室。",
      "法定代表人:岳亮，董事长。",
      "委托诉讼代理人:张昌倩，广东广悦律师事务所律师。",
      "委托诉讼代理人:李玲，广东广悦律师事务所实习律师。",
      "第三人:赵治名，男，，汉族，身份证住址广东省广州市番禺区。",
      "委托诉讼代理人:张磊强，广东广信君达律师事务所律师。",
      "第三人:北京创新方舟科技有限公司，住所地北京市海淀区海淀大街3号1幢10层1001-005室。",
      "法定代表人:陶宁，执行董事。",
      "委托诉讼代理人:周威宇，广东德培律师事务所律师。",
      "第三人:杭州网易雷火科技有限公司，住所地浙江省杭州市滨江区长河街道网商路599号4幢702室。",
      "法定代表人:胡志鹏，执行董事兼总经理。",
      "委托诉讼代理人:刘家靖，该公司职员。",
      "委托诉讼代理人:仇荣荣，该公司职员。"
    ],
    "explain": [
      "原告严佳与被告吴俊、岳亮、广州轩意网络科技有限公司（下称轩意公司）、第三人赵治名、第三人北京创新方舟科技有限公司（下称创新方舟公司）、第三人杭州网易雷火科技有限公司（下称网易雷火公司）确认合同无效纠纷一案，本院受理后,依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人任隽，被告吴俊的委托诉讼代理人黄廉靖，被告岳亮、轩意公司共同的委托诉讼代理人张昌倩、李玲，第三人赵治名的委托诉讼代理人张磊强，第三人创新方舟公司的委托诉讼代理人周威宇，第三人网易雷火公司的委托诉讼代理人刘家靖、仇荣荣到庭。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、确认被告吴俊与被告岳亮于2016年4月7日签订的《股权转让出资合同书》中约定被告吴俊将其所拥有的轩意公司11.5%的股权以6685元转让给被告岳亮的部分无效；2、被告轩意公司恢复被告吴俊的股东身份登记；3、由各被告承担本案的诉讼费。",
      "事实和理由:原告严佳与被告吴俊于2011年结婚。",
      "2013年7月吴俊、岳亮与赵治名共同出资设立了轩意公司。",
      "2016年严佳向越秀区人民法院起诉吴俊离婚，并要求分割吴俊所拥有的轩意公司11.5%的股份。",
      "2016年8月，经向广州市天河区工商行政管理局查询得知，吴俊将股权转移给岳亮的依据是双方于2016年4月7日签订《股权转让出资合同书》，该《股权转让出资合同书》签订时间恰在离婚案件第一次和第二次开庭之间。",
      "原告严佳认为，吴俊所拥有的轩意公司的股份是夫妻共同财产，吴俊在离婚诉讼过程中与岳亮私下串通转移股权，侵犯了原告对股权的所有权。",
      "综上，原告提起本案诉讼，以维护原告合法权益。",
      "原告严佳对其陈述的事实，提交了证明严佳与吴俊于2011年10月17日结婚的结婚证；轩意公司商事登记信息；轩意公司于2016年4月7日向天河区工商行政管理局申请股东变更登记（备案）申请书；吴俊与岳亮于2016年4月7日签订的《股东转让出资合同书》；轩意公司2016年4月7日的股东会决议；吴俊与岳亮签订的《自愿转股协议》；岳亮、吴俊、赵治名、创新方舟公司、网易雷火公司签订的《广州轩意网络科技有限公司之股东协议》；轩意公司股权出质设立登记申请书及股东名册；轩意公司网络资料和招聘职位信息；严佳与吴俊离婚案件的2016年3月24日的开庭传票；本院（2016）粤0104民初1766号案开庭笔录2份、（2016）粤0104民初6948号质证笔录；广州市中级人民法院（2017）粤01民终6918号民事判决书等证据材料。",
      "被告吴俊辩称:不同意原告的诉讼请求。",
      "一、吴俊与岳亮签订的《股权转让出资合同书》真实有效，轩意公司经营惨淡，岳亮多次对外借款，并要求吴俊承担连带担保责任，主观上吴俊不同意承担担保责任，才通过股权转让形式退出轩意公司经营，签署了股权转让出资合同书。",
      "二、吴俊与岳亮的股权转让行为也得到轩意公司其他股东同意，并通过股东会决议形式确认，客观上也办理了股权变更手续，因此该出资合同书有效。",
      "被告吴俊无提交证据材料。",
      "被告岳亮、轩意公司共同辩称:不同意原告的诉讼请求。",
      "一、吴俊与岳亮签订的《股权转让出资合同书》是真实意思表示。",
      "2015年底，经岳亮、吴俊以及其他股东口头商议，由于吴俊不愿意承担公司经营对外借贷的责任，同时因为吴俊个人能力不适应担任公司的组成人员，岳亮与其他人员口头沟通，副总监赵治名也不同意继续留任公司。",
      "吴俊与赵治名的能力不能胜任公司工作，所以才签订了协议书退出公司，2016年4月7日的股权转让出资合同书与双方在2015年12月18日签订的协议书内容是一致的，不存在阴阳合同，是真实有效的。",
      "二、轩意公司是一家由机构投资者投资的互联网高新公司，在机构投资者投资的时候有估值，不代表真实价值，只是代表当时的估价价值，股权价值随着公司的经营而变化。",
      "轩意公司一直存在亏损状况，所以现在轩意公司的股权是没有价值的，岳亮与吴俊不存在恶意串通。",
      "三、因为真实的股权转让过程中除了要岳亮与吴俊签订协议之外，还需要得到其他机构投资者盖章才能办理工商登记手续，网易公司是纳斯达克上市公司，要盖章的话内部程序很多，所以导致签订协议至办理工商登记之间的时间很长。",
      "股权变更登记真实有效，原告的诉讼请求没有事实、法律依据。",
      "被告岳亮、轩意公司对其陈述的事实，提交了轩意公司与案外人签订的借款合同、借款协议、股权质押协议、借款入账银行流水、催款函；轩意公司2014年度、2015年度、2016年1-5月的审计报告；岳亮支付给吴俊股权转让款6685元的收据；轩意公司与吴俊签订的劳动合同及补充协议，吴俊职位调整为普通技术岗；轩意公司2016年审计报告、2017年1-7月审计报告；轩意公司财务报表及走势分析；轩意公司社保人数清单及走势分析；吴俊离职申请表、离职交接表、离职证明签收回执；轩意公司的股东协议等证据材料。",
      "第三人赵治名述称:同意被告吴俊的答辩意见。",
      "第三人赵治名无提交证据材料提交。",
      "第三人创新方舟公司述称:同意吴俊、岳亮、轩意公司的答辩意见。",
      "第三人创新方舟公司无提交证据材料。",
      "第三人网易雷火公司辩称:原告严佳请求确认《股权转让出资合同书》部分条款无效属于重复起诉。",
      "本案诉讼的当事人、诉讼请求与之前诉讼的当事人、诉讼请求是重复的，法院应当驳回。",
      "严佳不是适格的主体，不具有诉权。",
      "网易雷火公司得知吴俊向岳亮转股是因为吴俊不同意担保借款而且其技术不足以胜任公司职责，所以才退出公司。",
      "网易雷火公司作为投资者不干涉轩意公司的日常经营，对恶意串通是不知情的。",
      "网易雷火公司认为合同合法有效，基于保证交易稳定和第三方稳定的原则，原告无权主张协议无效。",
      "第三人网易雷火公司无提交证据材料。"
    ],
    "facts": [
      "经审理查明，2011年，吴俊与严佳登记结为夫妇。",
      "2013年7月19日，轩意公司经广州市天河区工商行政管理局核准登记成立。",
      "2015年4月15日，岳亮（创始股东A）、吴俊（创始股东B）、赵治名（创始股东C）、创新方舟公司（在该协议中称为创新工场）、网易雷火公司（在该协议中称为网易）签订关于《广州轩意网络科技有限公司之股东协议》,其中创始人A、B、C单独及合称为创始股东，创始股东与创新工场合称为原股东方，轩意公司称为目标公司。",
      "该协议载明:协议签署之日，目标公司的注册资本为50000元；协议签署之日，原股东方、网易和目标公司签署了一份股权转让及增资协议，网易以1500000元的价格从创新工场处受让其对目标公司所持有的已经履行出资义务的3500元的出资额，即占目标公司注册资本的7%的股权，并以5000000元的价格认缴目标公司新增的8139.53元注册资本；股权转让及增资完成后，目标公司的注册资本变更为58139.53元，股权结构变更为创始股东A持股34.50%、创始股东B持股11.50%、创始股东C持股9.50%、创始股东A持有的用于员工持股计划的股权9%、创新工场15.48%、网易20.02%；网易投资款指具有股权转让及增资协议规定的含义，即650万元；在成交日后5年内的任何时间，除非取得网易和创新工场的事先书面同意或各方在本协议中或其他书面文件中另有明确约定，创始股东不得以任何方式减少或处分其持有的目标公司的任何股权，在受制于前款规定的前提下，网易、创新工场有权对创始股东拟向其他股东或任何其他第三方出售的目标公司股权享有优先购买权；创始股东应当与目标公司签订期限不短于三年的聘用合同，若创始股东因任何原因致使其与目标公司的聘用关系少于3年，或其实质履行作为目标公司关键管理人员的义务为目标公司全职工作的期限未满3年，创始股东停止履职事件则应按下列规定处理，如果创始股东A在成交日起12个月内出现创始股东停止履职事件，目标公司的其他股东有权无偿取得创始股东A在目标公司所持有的全部股权，并按除创始股东A外的各股东届时各自在目标公司的出资占除创始股东A外的其他股东在目标公司的出资之和的比例进行分配，如届时适用法律禁止上述无偿转让，则上述转让应以适用法律允许的最低价格进行，且创始股东A承诺向受让股权的目标公司该等其他股东全额补偿其支付的转让价款；所有股东会决议，均应作出书面的股东会决议，并由出席会议的全体股东在决议文件上签名、盖章；协议自签署之日起生效。",
      "2015年7月19日，轩意公司（用人单位）与吴俊（劳动者）签订《劳动合同》，约定劳动合同期限自2015年7月19日至2018年7月18日，吴俊从事技术总监工作。",
      "2015年12月1日，双方签订《劳动合同补充协议》，载明鉴于吴俊已转让其持有的轩意公司全部股份，经双方协商一致，从签订协议之日起，乙方职位调整为普通技术岗。",
      "岳亮、轩意公司提交的《员工离职交接表》显示，吴俊于2013年6月24日入职轩意公司，2017年6月30日正式离职。",
      "2015年12月18日，岳亮（甲方）与吴俊（乙方）签订的《自愿转股协议》，载明:吴俊出资6685元，占公司注册资本11.5%；由于公司资金紧缺，需要自然人股东向外抵押贷款，借入资金用于周转，乙方因自身原因不愿意承担贷款风险，自愿申请退出股东会；鉴于乙方2015年5月15日签订了《广州轩意网络科技有限公司股权转让及增资协议》以及《广州轩意网络科技有限公司股东协议》，根据股东协议5.5条约定，甲方有权无偿取得乙方在轩意公司的标的股权；因乙方不愿意承担贷款风险，故自本协议签订之日起，到正式召开股东会和办理工商变更之前，乙方仍是公司股东身份，但无股东权利和义务等。",
      "轩意公司在该协议上加盖印章。",
      "吴俊签署了落款日期为2015年12月18日的《收据》，载明“今收到岳亮支付给我股权购买款项共6685元现金”。",
      "2016年4月7日，吴俊（转让方2）、第三人赵治名（转让方1）与岳亮（受让方）签订《股权转让出资合同书》，第一条第一款约定，赵治名将原出资0.5524万元（占公司注册资本9.50%）中的0.5524万元转让给受让方岳亮，转让金额0.5524万元；第二款约定，吴俊将原出资0.6685万元（占公司注册资本11.50%）中的0.6685万元转让给受让方岳亮，转让金额0.6685万元。",
      "第二条约定，合同签订之日，受让方需将转让金额全部付给转让方。",
      "第三条约定，从2016年4月7日起，各股东新的投资比例分别为岳亮出资3.75万元，占公司注册资本的64.50%；创新方舟公司出资0.90万元，占公司注册资本的15.48%；网易雷火公司出资1.163953万元，占公司注册资本的20.02%。",
      "轩意公司、创新方舟公司、网易雷火公司亦在上述合同落款处的其他股东签字栏盖章。",
      "同日，轩意公司召开股东会作出股东会决议，同意上述股权转让行为，确认股权转让后股东新的出资比例和启用新章程等。",
      "该股东会决议有岳亮、吴俊、赵治名的签名，以及创新方舟公司、网易雷火公司盖章。",
      "同日，轩意公司向广州市天河区工商行政管理局申请股东变更登记，股东由创新方舟公司、网易雷火公司、岳亮、赵治名、吴俊变更为创新方舟公司、网易雷火公司、岳亮，并附上述《股东转让出资合同书》作为申请股东变更登记材料。",
      "2016年4月18日，广州市天河区工商行政管理局核准轩意公司的上述股权变更登记。",
      "2016年5月23日，本院受理严佳与吴俊、岳亮（均为被告）、轩意公司（为第三人）确认合同效力纠纷一案。",
      "该案中，严佳主张吴俊所拥有的轩意公司的股份是夫妻共同财产，吴俊在离婚诉讼过程中与岳亮私下串通转移股份，侵犯了严佳对股权的所有权，故诉请确认吴俊与岳亮于2015年12月18日签订的上述《自愿转股协议》无效。",
      "本院于2016年11月23日作出（2016）粤0104民初6948号民事判决书，认为在双方对股权价值各执己见且所提交证据均未能直接证实所转让股权确切价值的情况下，严佳在该案不申请对转让的股权价值进行评估，应承担举证不利的后果；严佳现有证据也无法证实两被告的转让行为并非是正常商业行为，无法证实吴俊、岳亮恶意串通以及存在非法的目的，判决驳回严佳的全部诉讼请求。",
      "严佳不服判决，上诉至广州市中级人民法院。",
      "广州市中级人民法院于2017年7月3日作出（2017）粤01民终6918号民事判决书，对本院原审查明的事实予以确认。",
      "该院作了如下评析:一、吴俊与严佳于2011年结婚，吴俊2013年7月与岳亮、赵治名共同出资成立轩意公司，吴俊持有公司11.5%股权所代表的价值当然属于夫妻共同财产。",
      "如果在双方矛盾尖锐即将离婚或处于离婚诉讼阶段，吴俊以不合理的低价与他人达成股权转让协议，显然侵害严佳的合法权益。",
      "二、根据岳亮、吴俊、赵治名、创新方舟公司与网易雷火公司签订的《广州轩意网络有限公司之股东协议》，2015年4月15日的公司估值是32467532元，网易公司取得20.02%股权的对价是650万元；根据岳亮于2015年11月26日和2016年1月7日签署的《股权质押协议》，轩意公司5%的股权可以质押价款50万元；轩意公司2015年度的资产负债表显示，轩意公司的所有者权益为350125.13元，可以证实吴俊转让的股权实际价值远远高于6658元。",
      "轩意公司2016年1-5月的资产负债表显示所有者权益为-1514719.68元，仅是轩意公司某一个阶段的资产负债情况，不能反映公司整个年度的情况，更不能据此认定轩意公司11.5%的股权以6658元的对价交易合理。",
      "吴俊、岳亮提到的轩意公司靠借款维持、负债累累，此举属公司的正常营业行为，和该公司是否盈利不具有必然的关联性，和公司股权价值亦不具备必然的关联性，有理由相信吴俊、岳亮双方协议以6658元转让吴俊所持有的11.5%的股权，明显低于市场价值。",
      "三、吴俊、岳亮系大学同学，自2013年创业后同为轩意公司股东，共同经营轩意公司，从常理来说，岳亮知道吴俊夫妇感情破裂的可能性极大，双方未作任何市场评估的情况下就以6658元价格转让吴俊持有的11.5%的股权，明显不合常理。",
      "吴俊落款日期为2015年12月1日的《劳动合同补充协议》载明吴俊已将股权转让给了岳亮，而《自愿转股协议》的落款时间及吴俊自述的股权转让时间是2015年12月18日，合同文号“20160201”明显不符合日常合同编号的原则，使得对该《自愿转股协议》形成的真正时间产生合理怀疑。",
      "吴俊在2016年3月24日与严佳的离婚诉讼庭审中陈述其系无偿向岳亮转让股权，又于2016年4月25日的庭审中述称系以6685元对价转让的股权，再于离婚案原审时提交落款日期为2015年12月18日的股权转让款《收据》，明显存在矛盾之处。",
      "2015年12月18日的《自愿转股协议》述称系吴俊不愿承担贷款风险，而之前于2015年5月15日各方签订的《广州轩意网络科技有限公司之股东协议》规定只有“创始股东停止履职”，另一股东方才能无偿取得股权，直至该案诉讼发生时吴俊仍在轩意公司任职，无法体现其已停止履职。",
      "该院认为无法相信岳亮对吴俊和严佳的婚姻状况及离婚诉讼毫不知情，不认为岳亮以6685元受让吴俊的股权具有主观善意；严佳依据《中华人民共和国合同法》第五十二条  第二项  关于“恶意串通，损害国家、集体或者第三人利益”之规定，主张吴俊、岳亮签署的《自愿转股协议》无效合理合法。",
      "该院终审判决撤销本院（2016）粤0104民初6948号民事判决；吴俊、岳亮签订的落款日期为2015年12月18日的《自愿转股协议》无效。",
      "吴俊、岳亮、轩意公司对上述判决不服，向广东省高级人民法院申请再审，要求确认吴俊与岳亮签订的《自愿转股协议》真实有效。",
      "广东省高级人民法院作出（2017）粤民申9528号民事裁定书，裁定驳回吴俊、岳亮、轩意公司的再审申请。"
    ],
    "opinion": [
      "本院认为，严佳在本院（2016）粤0104民初6948号案中系针对吴俊与岳亮2015年12月18日签订的《自愿转股协议》，提起确认合同无效之诉。",
      "而本案中，严佳系对吴俊、岳亮、赵治名2016年4月7日签订的《股权转让出资合同书》中部分条款效力提起确认合同无效之诉，并要求相应恢复股权登记手续，不属于重复起诉。",
      "本案的争议焦点是，上述《股权转让出资合同书》中约定吴俊以6685元向岳亮转让其持有的轩意公司11.50%股权的第一条第二款是否有效。",
      "无论是2015年12月18日的《自愿转股协议》，还是2016年4月7日的《股权转让出资合同书》，吴俊签订合同的目的，均是为了将本属于夫妻共同财产的轩意公司11.50%股权以6685元的价格转让给岳亮。",
      "转让行为发生在与严佳婚姻关系恶化、进行离婚诉讼期间。",
      "广州市中级人民法院对上述转让行为存在的不合理和损害严佳权益之处，在对本院（2016）粤0104民初6948号案作出（2017）粤01民终6918号民事判决中进行论证和认定，终审判决吴俊与岳亮2015年12月18日签订的《自愿转股协议》无效。",
      "同样的，2016年4月7日的《股权转让出资合同书》中约定上述转让行为的条款不合理和损害严佳的权益。",
      "一、从股权转让设定的对价来看，岳亮、吴俊、赵治名、创新方舟公司与网易雷火公司签订的《广州轩意网络有限公司之股东协议》，确定2015年4月15日的公司估值是32467532元，网易公司取得20.02%股权的对价是650万元；根据岳亮于2015年11月26日和2016年1月7日签署的《股权质押协议》，轩意公司5%的股权可以质押价款50万元，可见，该轩意公司在案涉股权转让期间的股权实际市场价值远高于工商登记的注册资本价值。",
      "吴俊以6658元的价格转让轩意公司11.50%的股权，明显低于市场价值。",
      "二、从吴俊、岳亮实施上述转让行为是否善意分析。",
      "吴俊与岳亮既于2015年12月18日达成《自愿转股协议》，并书写当日收取股权转让款的收据，吴俊却在2016年3月24日与严佳的离婚诉讼庭审中陈述其系无偿向岳亮转让股权，又与岳亮在2016年4月7日参与签订《股权转让出资合同书》和召开轩意公司股东会对股权转让事宜进行表决，转而于2016年4月25日的离婚诉讼庭审中改称系以6685元转让股权，吴俊前后不一的陈述与上述文件的签署明显存在无法作出合理解释的矛盾。",
      "而吴俊、岳亮系大学同学，又共同创建、经营轩意公司，从常理来说，岳亮知道吴俊严佳夫妇感情破裂的可能性极大。",
      "故可以认定，吴俊以6685元这一不合理的价格转让本属于夫妻共同财产的轩意公司11.50%股权给岳亮，岳亮予以配合，共同签订2016年4月7日《股权转让出资合同书》，在第一条第二款约定“转让方2吴俊将原出资0.6685万元（占公司注册资本11.50%）中的0.6685万元转让给受让方岳亮，转让金额0.6685万元”，不具有主观善意，损害严佳的合法权益，依法应属无效。",
      "被告吴俊、岳亮的抗辩意见无依据，本院不予采纳。",
      "被告轩意公司依据上述无效的合同条款办理工商变更登记，已将吴俊持有的轩意公司11.50%股权变更至岳亮名下。",
      "根据《中华人民共和国合同法》第五十八条  的规定，合同无效或者被撤销后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "故原告要求被告吴俊、岳亮、轩意公司恢复被告吴俊持有轩意公司11.5%股权的登记手续，依据充分，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  第二项  、五十八条的规定，判决如下:",
      "一、被告吴俊、岳亮和第三人赵治名2016年4月7日签订的《股权转让出资合同书》中，约定“转让方2吴俊将原出资0.6685万元（占公司注册资本11.50%）中的0.6685万元转让给受让方岳亮，转让金额0.6685万元”的第一条第二款无效；",
      "二、被告吴俊、岳亮配合被告广州轩意网络科技有限公司，在本判决发生法律效力之日起十日内到企业商事登记管理部门，办理恢复吴俊为持有广州轩意网络科技有限公司11.50%股权的股东登记手续。",
      "案件受理费100元由被告吴俊、岳亮、广州轩意网络科技有限公司共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾东明",
      "人民陪审员付奋进",
      "人民陪审员周琪",
      "二〇一八年十月三十日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2018-10-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初8831号",
    "时间": "2018年10月30日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}