{
  "title": "中国太平洋财产保险股份有限公司广州分公司与王秀华、安盛天平财产保险股份有限公司广东分公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州分公司，住所地广州市天河区天河北路559号太平洋保险大厦首层、夹层、十一层、十二层，组织机构代码69519610-9。",
      "负责人:吴鹏，该公司总经理。",
      "委托诉讼代理人:梁伟林，广东颐和律师事务所律师。",
      "委托诉讼代理人:何伟，广东颐和律师事务所律师。",
      "被告:王秀华，女，1966年5月24日出生，汉族，户籍地广东省肇庆市端州区，现住广东省东莞市南城区，",
      "被告:安盛天平财产保险股份有限公司广东分公司，住所地广州市越秀区东风东路745号自编1405室，组织机构代码79292710-2。",
      "负责人:潘英杰。",
      "被告:安盛天平财产保险股份有限公司东莞分公司，住所地东莞市南城区胜和路胜和广场C栋8C，组织机构代码79772868-X。",
      "负责人:刘喜峰，该公司总经理。",
      "委托诉讼代理人:阮琼宝，该公司员工。",
      "第三人:陆斌，男，1984年10月3日出生，汉族，住浙江省嘉兴市秀洲区，"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广州分公司（以下简称“太平洋保险广州分公司”）诉被告王秀华、被告安盛天平财产保险股份有限公司广东分公司（以下简称“安盛天平广东分公司”）、被告安盛天平财产保险股份有限公司东莞分公司（以下简称“安盛天平东莞分公司”）以及第三人陆斌保险人代位求偿权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人何伟、被告王秀华、被告安盛天平东莞分公司的委托诉讼代理人阮琼宝到庭参加诉讼，被告安盛天平广东分公司和第三人陆斌经本院合法传唤无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告太平洋保险广州分公司向本院提出诉讼请求:1、判令被告王秀华向原告支付赔偿款41830.6元；2、判令被告安盛天平财产保险股份有限公司广东分公司、被告安盛天平财产保险股份有限公司东莞分公司在交强险和商业三者险限额内对被告王秀华的债务承担保险责任；3、本案诉讼费用由被告承担。",
      "事实和理由:原告为粤Ｂ×××××车辆承保了交强险，保险限额为500000元的第三者责任险，保险限额为81800元的机动车损失险，附加不计免赔。",
      "交强险保险单号为AGUZ915CTP14B000362H，商业险保险单号为AGUZ915ZH914B000353J。",
      "保险期限从2014年7月24日至2015年7月24日止。",
      "2014年12月7日，第三人陆斌驾驶粤Ｂ×××××车辆与王秀华驾驶的粤Ｓ×××××车辆、马安智驾驶的粤Ａ×××××车辆发生三车相撞事故，交警认定王秀华负事故主要责任，陆斌负次要责任，马安智无责任。",
      "事故发生后，陆斌以支付了全部车辆损失费用及人伤赔偿费用为由向原告提出索赔，原告核损后向陆斌支付了三辆车的全部损失费用61758元。",
      "原告认为，王秀华在事故中负主要责任，理应对事故造成的损失承担70%的赔偿责任，安盛天平广东分公司是粤Ｓ×××××车辆的承保公司，也应当在交强险及三者险限额内承担保险责任。",
      "现原告已对粤Ｂ×××××、粤Ｓ×××××、粤Ａ×××××三辆车的全部损失进行了赔偿，故有权向王秀华及安盛天平广东分公司主张权利。",
      "原告要求被告支付的赔偿款数额计算如下:粤Ｂ×××××（原告承保车辆）车辆损失金额为13288元，原告实际赔偿11238元。",
      "按事故责任比例原告只需赔偿3371.4元【（13288-2000-50）×30%】；粤Ｓ×××××（被告安盛天平广东分公司承保车辆）车辆损失金额为19260元，原告实际赔偿19260元；粤Ａ×××××（无责方车辆）车辆损失金额为31260元，原告实际赔偿31260元。",
      "按事故责任比例划分，原告只需赔偿粤Ｓ×××××、粤Ａ×××××两车损失费用16556元【19260+31260-2000】×30%+2000】，三辆车损失相加，原告只需赔偿19927.4元（3371.4+16556），实际已赔偿61758元，多赔偿41830.6元（61758-19927.4）。",
      "2016年4月5日，原告向本院提交了《追加被告申请书》，要求追加安盛天平东莞分公司为本案被告，并要求安盛天平东莞分公司与安盛天平广东分公司在交强险及商业三者险限额内对被告王秀华的债务承担共同付款责任。",
      "庭审后，原告向本院表示，放弃对粤Ａ×××××车辆的交强险保险公司在交强险无责任的财产损失赔偿限额内赔付100元的赔付主张。",
      "被告王秀华答辩称:被告不清楚原告赔偿了多少款项，被告只知道就涉案的三辆车辆（粤Ｂ×××××、粤Ｓ×××××、粤Ａ×××××）共计向修理厂赔偿了41220元。",
      "被告安盛天平东莞分公司答辩称:1、原告的诉讼请求缺乏事实和法律依据。",
      "2、对于事故的损失其已经承担了保险责任，对于事故的损失，其应承担的保险责任其已经根据被保险人王秀华的申请赔付完毕。",
      "其中赔付粤Ｓ×××××车辆12129.28元、赔付粤Ｂ×××××车辆8649.04元、赔付粤Ａ×××××车辆20981.29元，以及粤Ａ×××××车辆乘客马安智医疗费269.9元，共计赔付王秀华42029.5元。",
      "3、原告自行按全责赔付其车主是由于原告的原因造成的，而非由于被告的原因造成的，原告的损失是由于其车主陆斌多收取了款项，应由陆斌承担相关责任。",
      "综上，请求法院依法驳回原告的诉求并由原告承担本案的诉讼费用。",
      "庭审中，被告安盛天平东莞分公司向本院表示，放弃对粤Ａ×××××车辆的交强险保险公司在交强险无责任的财产损失赔偿限额内赔付100元的赔付主张。",
      "被告安盛天平广东分公司答辩称:本案中，被告王秀华驾驶的粤Ｓ×××××号车并非被告安盛天平广东分公司承保，而是安盛天平东莞分公司承保。",
      "此次交通事故发生在广州市区，被告安盛天平东莞分公司仅是委托被告安盛天平广东分公司代查勘定损，最终赔偿主体是安盛天平东莞分公司。",
      "安盛天平东莞分公司与安盛天平广东分公司是平级机构，安盛天平东莞分公司并非被告安盛天平广东分公司的下属机构或分支机构，安盛天平东莞分公司依法设立并领取营业执照，具有诉讼主体资格，可以独立参加民事诉讼。",
      "故被告安盛天平广东分公司并非本案适格主体。",
      "第三人陆斌未到庭发表意见，亦未提交证据。"
    ],
    "facts": [
      "本院经审理认定事实如下:第三人陆斌为发动机号为1014863、车牌号为粤Ｂ×××××的6座以下客车在原告太平洋保险广州分公司投保保险金额为122000元的强制三责险，保险金额为81800元的车辆损失险，保险金额为500000元的机动车第三者责任险，上述均为不计免赔。",
      "新车购置价为81800元；保险期间自2014年7月24日00时起至2015年7月24日00时止。",
      "被告王秀华驾驶的粤Ｓ×××××号小型客车的承保公司是被告安盛天平东莞分公司。",
      "该公司机动车商业保险条款第三者责任保险条款的第二十一条约定，本公司根据保险车辆驾驶人在事故中所负事故责任比例承担赔偿责任。",
      "交通事故认定书中未确定事故责任比例或者由事故当事人依法自行协商的，除法律、法规和规章另有规定外，保险人按以下规定确定事故责任比例:保险车辆驾驶人负全部责任的，事故责任比例为100%；保险车辆驾驶人负主要责任的，事故责任比例为70%；保险车辆驾驶人负同等责任的，事故责任比例为50%；保险车辆驾驶人负次要责任的，事故责任比例为30%；保险车辆驾驶人不负责任的，事故责任比例为0。",
      "2014年12月7日14时00分，被告王秀华驾驶粤Ｓ×××××号小型客车在广州市绕城高速东行38公里处，因追尾碰撞马安智驾驶的粤Ａ×××××号小型轿车及陆斌驾驶的粤Ｂ×××××号小型轿车，造成三车损坏、三人受伤的事故。",
      "广州市公安局交通警察支队高速公路二大队认定，事故中王秀华负事故主要责任，马安智无责任，陆斌次要责任。",
      "事故发生当天，被告王秀华向被告安盛天平东莞分公司报案，被告安盛天平东莞分公司委托被告安盛天平广东分公司到现场进行了查勘定损。",
      "2014年12月29日，被告王秀华向广州兆方丰田汽车销售服务有限公司转款41220元。",
      "2015年1月14日，被告安盛天平广东分公司（甲方）、被告王秀华（乙方）与广州兆方丰田汽车销售服务有限公司（丙方）签订了《保险车辆定损协议》，约定对乙方粤Ｓ×××××车辆损失，甲方作一次性定损，定损金额为18000元，此金额不含事故施救费；对乙方造成的三者车辆粤Ａ×××××损失，甲方作一次性定损，定损金额为30000元，此金额不含事故施救费；本协议签署后，甲方不再对粤Ｓ×××××及粤Ａ×××××车辆损失作任何形式的追加，赔付情况依交警证明按责赔付。",
      "粤Ｂ×××××车辆在广州兆方丰田汽车销售服务有限公司维修实际产生维修费12028元。",
      "因此次事故，粤Ｓ×××××车辆产生的施救费、拖吊费为1500元，粤Ａ×××××车辆产生的施救费、拖吊费为2000元，粤Ｂ×××××车辆产生的施救费、拖吊费为1500元。",
      "原告于2015年2月5日向粤Ｂ×××××车的被保险人陆斌就本案赔付了车辆财产损失61758元。",
      "另查明，被告安盛天平东莞分公司向被告王秀华支付了41759.6元车辆赔付款。",
      "以上事实，有《机动车辆保险单》、《道路交通事故认定书》、《定损协议》、维修费及施救费发票、支付凭证以及当事人当庭陈述所证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国保险法》第六十条  规定，“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利”。",
      "粤Ｂ×××××车辆的登记车主为陆斌，原告太平洋保险广州分公司已向陆斌支付粤Ｂ×××××车辆的车损赔偿款61758元，该赔偿款包括维修费用、拖车费，则原告有权主张被告赔偿其应当承担的部分。",
      "根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  “同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；”之规定，涉案事故产生的车辆损失共为65028元，该费用先应由粤Ｂ×××××车辆的交强险保险公司即原告太平洋保险广州分公司在交强险财产损失赔偿限额内赔付2000元，由粤Ｓ×××××车辆的交强险保险公司即被告安盛天平东莞分公司在交强险财产损失赔偿限额内赔付2000元，由粤Ａ×××××车辆的交强险保险公司在交强险无责任的财产损失赔偿限额内赔付100元，但原告及被告安盛天平东莞分公司均放弃该100元的赔付主张，此系其在法律许可范围内对自身民事权利的处分，本院予以照准。",
      "不足部分，由保险公司在商业三者险限额内予以赔偿，根据事故认定书对事故责任的认定，第三人陆斌负次要责任，被告王秀华负主要责任，本院认定第三人陆斌负事故损失的30%，被告王秀华负事故损失的70%。",
      "因此原告在交强险和商业三者险限额内应承担20308.4元【（65028元-2000元-2000元）×30%+2000元】，其余的44719.6元（65028元-20308.4元）损失由承保了粤Ｓ×××××车辆的交强险及商业三者险的被告安盛天平东莞分公司承担。",
      "现被告安盛天平东莞分公司已向被告王秀华支付了车辆损失赔偿款41759.6元，则被告安盛天平东莞分公司仍需向原告赔偿2960元（44719.6元-41759.6元）。",
      "而被告王秀华只向车辆维修公司实际支付维修费41220元，则其从保险公司处多理赔了539.6元（41759.6元-41220元），应由被告王秀华退还原告。",
      "关于原告要求被告安盛天平广东分公司承责的问题。",
      "因被告安盛天平广东分公司并非涉案车辆的承保机构，其仅受被告安盛天平东莞分公司的委托代查勘及定损，故原告要求被告安盛天平广东分公司承担保险责任的主张，没有事实和法律依据，本院不予准许。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第十九条  、第四十八条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告安盛天平财产保险股份有限公司东莞分公司于本判决生效之日起十日内向原告中国太平洋财产保险股份有限公司广州分公司支付车损赔偿款2960元；",
      "二、被告王秀华于本判决生效之日起十日内向原告中国太平洋财产保险股份有限公司广州分公司支付车损赔偿款539.6元；",
      "三、驳回原告中国太平洋财产保险股份有限公司广州分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费846元，由原告中国太平洋财产保险股份有限公司广州分公司负担775.25元，被告安盛天平财产保险股份有限公司东莞分公司负担59.84元，被告王秀华负担10.91元（该受理费原告已预交，原告同意由被告安盛天平财产保险股份有限公司东莞分公司、被告王秀华向其迳付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长黎雪梅",
      "人民陪审员吴跃",
      "人民陪审员王丽红",
      "二〇一六年十月三十一日",
      "书记员钟陈"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《中华人民共和国侵权责任法》第十九条侵害他人财产的，财产损失按照损失发生时的市场价格或者其他方式计算。",
      "第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。",
      "《中华人民共和国道路交通安全法》第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任:",
      "（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。",
      "（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。",
      "交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。",
      "《中华人民共和国保险法》第六十条因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-10-31",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民二初字第678号",
    "时间": "2016年10月31日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}