{
  "title": "邱文发与广州市番禺良有货物运输车队运输合同纠纷、挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邱文发，男，1981年4月26日出生，汉族，住广东省龙川县。",
      "被告:广州市番禺良有货物运输车队，住广州市番禺区市桥街迎宾路**号。",
      "执行事务合伙人:陈子利，职务总经理。",
      "委托诉讼代理人:刘政，该车队工作人员。"
    ],
    "explain": [
      "原告邱文发与被告广州市番禺良有货物运输车队挂靠经营合同纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邱文发、被告广州市番禺良有货物运输车队的委托诉讼代理人刘政到庭参加诉讼。",
      "本案现已审理终结。",
      "案件事实",
      "2013年8月22日，原告（合同乙方）被告（合同甲方）签订《车辆管理合同》，约定:乙方出资购买福田（货车）限载1.495吨（车牌号码粤Ａ×××××，发动机号89601360，车架号DE514501），该车的财产权及使用权属乙方；甲方给予乙方营运资格，乙方自主经营；乙方必须除了购买国家规定的交强险外，还必须购买营运性质30万以上的第三者保险及座位险，保险一律由甲方统一购买，保险费用由乙方事前付给甲方；乙方委托甲方服务该车辆合同期为三年，如乙方违约，保证金一律不退；乙方在合同期满前十天应主动到甲方处续期，凡没到甲方处续期的则该合同继续生效，乙方需按合同承担责任，有效期顺延两年；乙方必须缴纳保证金1000元给甲方，退回保证金时必须凭合同书和保证金收据。",
      "同日，原告向被告支付挂靠押金1000元。",
      "其后，双方一直按上述合同履行。",
      "2018年8月22日，原告向被告发出《解除车辆管理合同通知书》，内容为:根据合同约定与广州市番禺良有货物运输车队挂靠合同期满，现要退出广州市番禺良有货物运输车队，与车队签订的挂靠合同至2018年8月22日自动解除，请车队收到此通知后，10个工作日内安排车辆过户手续。",
      "2018年8月13日，原告向被告支付保险费6400元，扣除被告实际支付的交强险及商业险的保险费后，被告多收取原告1636.09元，因被告未在期限内办理过户手续、退还保证金及多收的保险费，原告遂诉至本院，诉讼请求为:1、判令解除原告与被告签订的《车辆管理合同》；2、判令被告将车牌号为粤Ａ×××××车辆过户至原告名下；3、判令被告向原告返还履约保证金1000元、退还多收的保险费1636.09元；4、判令由被告承担本案全部诉讼费用。",
      "被告广州市番禺良有货物运输车队答辩称:1、同意原告解除《车辆管理合同》、办理车辆过户手续的主张；2、不同意原告关于退还保证金1000元、保险费1636.09元的主张，原因如下:保证金需在合同解除后1年期满后退还，因无法确定原告是否有违约和未处理的违法行为，暂时不予退还；关于保险费，我方确认原告所述数额，但我方购买保险有优惠和付出额外的人力成本，多收的保费与原告无关；3、退还保证金前，原告还须向我方出具保证书及2018年8月开始的保险单。"
    ],
    "facts": [
      "另查明，机动车登记编号为粤Ａ×××××的福田牌轻型厢式货车（发动机号:89601360，车架号:LVBV3JBB8DE514501）现登记所有人为广州市番禺良有货物运输车队。",
      "裁判理由与结果"
    ],
    "opinion": [
      "本院认为，邱文发与广州市番禺良有货物运输车队签订的《车辆管理合同》，是双方的真实意思表示，双方应依约履行。",
      "在合同期满的情况下，原告要求解除《车辆管理合同》、办理车辆过户手续的请求，具有事实和法律依据，本院确认该合同于原告向被告发出通知时解除。",
      "关于保证金的退还，合同并未约定需在合同解除后一年才能退还，被告辩称需要确认有否违法违约情况以及需要原告出具保证书、提供保险单，不符合合同约定，且双方合同解除后原告是否继续购买商业险系其对个人权利的处分，本院对此抗辩不予采纳，原告要求被告退还保证金1000元的请求，本院予以支持。",
      "关于多收取的保险费，没有证据证明被告多收取保险费具有正当依据，应予退还，原告要求被告退还保险费1636.09元的请求，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  、第九十四条  、第九十七条  的规定，判决如下:",
      "一、确认原告邱文发与被告广州市番禺良有货物运输车队于2013年8月22日签订的《车辆管理合同》已于2018年8月22日解除；",
      "二、被告广州市番禺良有货物运输车队于本判决发生法律效力之日起三十日内协助原告邱文发办理粤Ａ×××××号车辆的转移登记手续，转至原告邱文发名下；",
      "三、被告广州市番禺良有货物运输车队于本判决发生法律效力之日起五日内向原告邱文发退还保险费1636.09元及保证金1000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告广州市番禺良有货物运输车队负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员申燕",
      "二〇一八年十一月十二日",
      "书记员杨嘉瑜"
    ]
  },
  "metadata": {
    "日期": "2018-11-12",
    "法院": "广州市番禺区人民法院",
    "案号": "（2018）粤0113民初8680号",
    "时间": "2018年11月12日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}