{
  "title": "中国太平洋财产保险股份有限公司广州市黄埔支公司与艾国栋、广州旭元汽车运输服务有限公司保险人代位求偿权纠纷2016民初4131一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州市黄埔支公司，营业场所:广州市黄埔区黄埔东路100、102、104号，统一社会信用代码:91440101890672991K。",
      "负责人:胡志雄，经理。",
      "委托诉讼代理人:唐珍香、许金伟，均系原告单位职员。",
      "被告:艾国栋，住湖北省阳新县。",
      "委托诉讼代理人:阙再仑，系广东乐为律师事务所专职律师。",
      "被告:广州旭元汽车运输服务有限公司，住所:广州市黄埔区，社会统一信用代码:91440112572193522N。",
      "法定代表人:葛磊，总经理。",
      "委托诉讼代理人:范健城，系被告广州旭元汽车运输服务有限公司职员。"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广州市黄埔支公司与被告艾国栋、被告广州旭元汽车运输服务有限公司代位求偿权纠纷一案，本院于2016年8月12日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国太平洋财产保险股份有限公司广州市黄埔支公司的委托诉讼代理人唐珍香、许金伟、被告艾国栋的委托诉讼代理人阙再仑、被告广州旭元汽车运输服务有限公司的委托诉讼代理人范健城到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:一、请求判令被告赔偿原告96742元，并按中国人民银行同期贷款利率支付自立案之日起至清付该款之日止的利息；二、原一审（2014）汕陆法民一初字第260号诉讼费997元和原二审（2015）汕尾中法民三终字第108号诉讼费1994元，由两被告负担；三、本案诉讼费由两被告承担。",
      "事实和理由:2014年4月7日，被告艾国栋持有准驾不符的B1驾驶证驾驶粤A×××××号重型厢式货车沿国道324线从广州往汕头方向行驶，至陆丰市城东路段（G324线673中KM＋500M）处，与郑某发生碰撞，造成郑某受伤的交通事故。",
      "交警部门认定艾国栋负事故的全部责任，郑某无需承担责任。",
      "粤A×××××号货车是被告广州旭元汽车运输服务有限公司所有，艾国栋是旭元公司的员工，发生事故时艾国栋在履行职务行为。",
      "事故发生后，经两被告的申请，原告经过审核，在交强险医疗费限额1万元内向陆丰市人民医院垫付了伤者郑某的医疗费。",
      "后郑木堆向广东省陆丰市人民法院起诉，要求原告赔偿损失，原告依据（2014）汕陆法民一初字第260号和（2015）汕尾中法民三终字第108号判决书在交强险限额内向郑某赔偿了86742元。",
      "经查明，被告艾国栋在事故发生时持有B1驾驶证，根据《机动车驾驶证申领和适用规定》附件一准驾车型及代号B1准驾车型为中型载客汽车（含核载10人以上、19人以下的城市公共汽车），涉诉车辆为重型厢式货车，准驾车型为B2。",
      "被告艾国栋持有B1驾驶证不具有驾驶重型厢式货车的驾驶资格。",
      "根据《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条规定:有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予以支持:（一）驾驶人未取得驾驶资格或未取得相应驾驶资格的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予以支持。",
      "保险公司的诉讼时效期间自保险公司实际赔偿之日起计算；第九条第一款规定:雇员在从事雇佣活动中致人损害的，雇主应承担赔偿责任。",
      "《中华人民共和国侵权责任法》第三十四条  第一款  :用人单位的工作人员因执行工作任务造成他人损害的，用人单位承担侵权责任；第十三条  :法律规定承担连带赔偿责任的，被侵权人有权请求部分或者全部连带责任人承担责任。",
      "准驾不符作为法定的保险公司的免赔事由，因原告已支付相应的赔偿，有权向被告追偿。",
      "为维护原告的合法权益，请求依法判如所请。",
      "被告艾国栋没有提出书面答辩，但在庭审时口头答辩称:我方不同意原告的诉讼请求，1、汕尾市中级人民法院已经做出生效判决，判决由原告承担案外人郑某的经济损失，原告没有理由也没有依据要求我方返还原告所支付的赔偿款，在现行法律没有规定原告有权利向我方主张，其法律依据是不存在的。",
      "2、我方所造成事故应向案外人赔偿全部是在交强险范围内，符合交强险的立法精神，原告承担后不应当再向我方追偿。",
      "3、我方只是被告广州旭元汽车运输服务有限公司的员工，驾驶车辆是职务行为，不应当承担相应法律后果。",
      "4、原告正常的途径应当是向广东省高级人民法院申请再审，而原告向黄埔区人民法院起诉，法院应当在程序上驳回原告起诉，在实体上驳回其诉讼请求。",
      "因为是汕尾市中级人民法院判决原告承担赔偿责任，而没有法律规定原告能再要求我方承担责任。",
      "至于原告有没有垫付给案外人郑某，我方不清楚，只是生效判决是这个数额。",
      "被告广州旭元汽车运输服务有限公司没有提出书面答辩，但在庭审时口头答辩称:不同意原告的诉讼请求，1、肇事车辆在原告处购买了交强险和足额三者险，而且该损失并未超出交强险的保险限额，应当由原告赔偿事故造成的损失。",
      "2、经过一、二审的判决，该损失由原告承担，我国是二审终审制度，一事不再理的原则，故应当驳回原告的诉讼请求。",
      "3、粤A×××××重型厢式货车的机动车行驶证上所有人写的是我公司，我公司将该车买回来后出租给庄某鸿，在他租金未缴清前之前登记在我公司名下，车辆支配人、实际使用人是庄某鸿与被告艾国栋，该车的营运收益我公司都不参与，只收取租金，被告艾国栋是庄某鸿雇请的司机，不是我公司的职员，我公司与被告艾国栋不存在任何劳动关系，我公司不是侵权方，对事故造成的损失不应当承担赔偿责任。",
      "原一审判决由原告赔偿郑某的损失，终审判决维持一审判决，我公司认可上述判决。"
    ],
    "facts": [
      "本院经审理认定事实如下:被告广州旭元运输服务有限公司作为被保险人为其所有的粤A×××××重型厢式货车在原告处购买了机动车交通事故责任强制保险和商业险，强制保险和商业险的保险期间均为2013年11月12日0时起至2014年11月11日24时止，被保险人均为被告广州旭元运输服务有限公司。",
      "2014年4月24日，陆丰市公安局交通警察大队发出陆公交认字［2014］第00092号《道路交通事故认定书》载明:“道路交通事故发生经过为:2014年4月7日2时32分，艾国栋驾驶粤A×××××大货车沿国道324线从广州往汕头方向行驶，至陆丰城东路段（G324线0673中KM＋500M）处，因没有保持安全车速，碰撞到行人郑某，导致郑某受伤、大货车轻微损坏的交通事故。",
      "交警部门认定艾国栋承担全部责任，郑某不承担责任”。",
      "后郑木堆向陆丰市人民法院起诉，要求中国太平洋财产保险股份有限公司广州市黄埔支公司及艾国栋、广州旭元运输服务有限公司赔偿损失，2015年2月3日，陆丰市人民法院发出（2014）汕陆法民一初字第260号民事判决，确认医疗费被告已付清，判令中国太平洋财产保险股份有限公司广州市黄埔支公司赔偿郑某86742元（包括住院伙食补助费3600元、误工费8098.2元、护理费12366.6元、交通费2000元、营养费2000元、残疾赔偿金46677.2元、精神损害抚慰金12000元），案件受理费997元由中国太平洋财产保险股份有限公司广州市黄埔支公司负担。",
      "中国太平洋财产保险股份有限公司广州市黄埔支公司不服，向广东省汕尾市中级人民法院提出上诉，2015年12月8日广东省汕尾市中级人民法院发出（2015）汕尾中法民三终字第108号民事判决确认:艾国栋驾驶广州旭元运输服务有限公司车辆与其取得的驾驶证载明的准驾车型不同，系违法驾驶，其责任由肇事车辆所有人广州旭元运输服务有限公司承担，该肇事车辆在原告处投保了机动车交通事故责任强制保险和第三者责任险，上诉人已就免责条款对广州旭元运输服务有限公司履行了提示说明义务，广州旭元运输服务有限公司在投保单中加盖了其公司印章对保险内容予以确认，且广州旭元运输服务有限公司对此未提出异议，但根据《中华人民共和国道路交通安全法》七十六条第一款  及《机动车交通事故责任强制保险条例》的相关规定，中国太平洋财产保险股份有限公司广州市黄埔支公司仍须在交强险责任限额范围内予以赔偿，其免责的主张不予支持，二审判令驳回上诉，维持原判，二审诉讼费1994元由中国太平洋财产保险股份有限公司广州市黄埔支公司负担。",
      "原告按上述生效判决于2016年1月27日转账支付了郑某赔偿款5600元，于2016年1月28日转账支付了郑某赔偿款81142元，两次共向郑某支付了赔偿款共86742元并支付了一、二审的案件受理费共2991元。",
      "因为上述两判决只确认郑某的医疗费已付清，并无确认是谁支付，在本院第一次庭审时，因原告没有提交其支付医疗费1万元的相关票据，本院责令其在第二次庭审时补充提交，但原告在第二次庭审结束时仍未提交。",
      "被告广州旭元运输服务有限公司也未提交肇事车辆有其他实际使用人及被告艾国栋不是其公司职员的相关证据。",
      "本院经审理认为，原告与被告广州旭元运输服务有限公司签订的交强险合同、商业险合同合法有效，对双方均有约束力。",
      "依照《中华人民共和国侵权责任法》第八条  规定:行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "被告艾国栋作为驾驶员，没有按照驾驶证载明的准驾车型驾驶保险标的车，被告广州旭元运输服务有限公司作为车辆所有人，知道或者应当知道驾驶人艾国栋未取得保险标的车驾驶资格仍让其驾驶该车履行职务，故两被告因过错在交通事故中侵害他人民事权益，应当承担侵权责任。",
      "根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  规定，驾驶人未取得相应驾驶资格导致第三人人身损害，保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予以支持。",
      "原告依照法院生效判决在交强险责任限额范围内向郑某支付了赔偿款86742元后，在赔偿范围内依法取得向侵权人主张追偿的权利，原告起诉向两被告追偿86742元于法有据，本院予以支持。",
      "（2014）汕陆法民一初字第260号案的案件受理费997元及（2015）汕尾中法民三终字第108号案的案件受理费共1994元并不属于原告向第三人支付的赔偿款，故原告向两被告追偿上述两案的案件受理费无据，本院不予支持。",
      "原告没有证据证实其已支付了郑某医疗费1万元，原告向两被告追偿1万元医疗费的诉讼请求证据不足，本院不予支持。",
      "关于被告艾国栋主张自己无责任的抗辩缺乏法律依据，本院不予认可。",
      "关于被告广州旭元运输服务有限公司主张肇事车辆有其他实际使用人及被告艾国栋不是其公司职员的抗辩无据，本院不予采信。",
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第三十四条  、《中华人民共和国道路交通安全法》第十九条  第四款  、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  、《高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第一条第二款、第十八条第一款第一项、第二款、《机动车驾驶证申领和使用规定》附件一之规定，判决如下:",
      "一、被告艾国栋与被告广州旭元运输服务有限公司在本判决发生法律效力之日起十日内共同向原告中国太平洋财产保险股份有限公司广州市黄埔支公司支付86742元。",
      "二、驳回原告中国太平洋财产保险股份有限公司广州市黄埔支公司的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1147元，由原告中国太平洋财产保险股份有限公司广州市黄埔支公司负担149元，由被告艾国栋与被告广州旭元运输服务有限公司共同负担998元。",
      "案件受理费1147元已由原告预交，由被告负担的部分案件受理费，被告于本判决生效之日起十日内向原告迳付。",
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员梁宝姗",
      "二〇一六年十月二十四日",
      "书记员刘婧"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国侵权责任法》第八条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "第三十四条用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。",
      "《中华人民共和国道路交通安全法》第十九条第四款驾驶人应当按照驾驶证载明的准驾车型驾驶机动车。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第一条第二款机动车发生交通事故造成损害，机动车所有人或者管理人有下列情形之一，人民法院应当认定其对损害的发生有过错，并适用侵权责任法第四十九条的规定确定其相应的赔偿责任:（二）知道或者应当知道驾驶人无驾驶资格或者未取得相应驾驶资格的；",
      "第十八条第一款第一项有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；",
      "第十八条第二款保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "《机动车驾驶证申领和使用规定》附件一准驾车型及代号B1中型载客汽车（含核载10人以上、19人以下的城市公共汽车）B2重型、中型载货汽车；重型、中型专项作业车",
      "附件二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条的规定:申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-10-24",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4131号",
    "时间": "2016年10月24日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}