{
  "title": "汕头市澄海区华彩科艺工贸有限公司与斯平玛斯特有限公司（SPINMASTERLTD.）侵害其他著作财产权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:汕头市澄海区华彩科艺工贸有限公司。",
      "住所地:中华人民共和国广东省汕头市澄海区。",
      "法定代表人:陈伟奕，总经理。",
      "委托代理人:林致学，广东金唐律师事务所律师。",
      "被上诉人（原审原告）:斯平玛斯特有限公司（SPINMASTERLTD.）。",
      "住所地:加拿大安大略省多伦多市弗朗特街西450号M5V1B6（450FrontStreetWest,Toronto,OntarioM5V1B6,Canada）。",
      "法定代表人:克里斯·哈尔斯（ChrisHarrs），副总裁兼法务总监。",
      "委托代理人:翁莉，北京路盛（上海）律师事务所律师。",
      "委托代理人:虞亦思，北京路盛（上海）律师事务所律师。"
    ],
    "explain": [
      "上诉人汕头市澄海区华彩科艺工贸有限公司（以下简称华彩公司）因与被上诉人斯平玛斯特有限公司（SPINMASTERLTD.）（以下简称斯平玛斯特公司）侵害著作权纠纷一案，不服中华人民共和国广东省汕头市中级人民法院（2014）汕中法知民初字第18号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭对本案进行了审理。",
      "华彩公司委托代理人林致学、斯平玛斯特公司委托代理人翁莉参加了二审法庭调查。",
      "本案现已审理终结。",
      "斯平玛斯特公司在原审时起诉称:一、斯平玛斯特公司是世界第六大玩具公司，专门从事儿童娱乐产品的设计和销售，包括飞行玩具，网络游戏，动作玩具，学前儿童玩具，季节性玩具，室内装饰用品和充气玩具。",
      "2012年9月22日，斯平玛斯特公司委托其员工TimothyMichaelSullivan创作完成了名为“FlyingToyFigurine-Fairy”（飞行玩具一小仙女）的职务美术作品，斯平玛斯特公司是该作品的著作权人。",
      "2013年2月11日，斯平玛斯特公司在美国纽约玩具展上首次发表上述作品，并将该飞行玩具取名为“FlutterbyeFlyingFairy”（Flutterbye飞仙女）在市场上公开销售。",
      "斯平玛斯特公司的上述飞行玩具因其设计独特、创意新颖，一经销售即取得了非常热烈的市场反应，受到了广大儿童及家长的欢迎，成为了全球最流行的飞行玩具之一以及斯平玛斯特公司最畅销的产品。",
      "斯平玛斯特公司为保护该作品的著作权，已于2014年1月28日在中华人民共和国国家版权局完成了作品的版权登记，登记号为国作登字-2014-F-00116484。",
      "该作品的著作权在有效存续期内，依法受中国法律的保护。",
      "二、2013年12月12日，斯平玛斯特公司在广东省汕头市汕头公证处公证员的公证监督下，在华彩公司的生产经营地购买了侵权产品。",
      "华彩公司的侵权产品名为“美丽飞仙女”（又称“BeautifulFlyingFairy”、“BaoNiuFlyingFairy”、“飞天小仙女”、“小飞仙”、“飞天女孩”等）。",
      "2014年1月10日，广东省质量技术监督局对华彩公司的侵权行为进行了查处，查获了上述侵权产品108件，共计2592盒；侵权产品包装物4300片。",
      "该侵权产品与斯平玛斯特公司的美术作品极为相似，且该产品外包装盒上使用的宣传图样近乎一致地复制了斯平玛斯特公司的美术作品。",
      "斯平玛斯特公司作品具有很高的独创性和艺术价值，华彩公司未经斯平玛斯特公司许可擅自大规模生产和销售上述侵权产品，违法获利巨大，严重侵犯了斯平玛斯特公司对“FlyingToyFigurine-Fairy”（飞行玩具一小仙女）美术作品依法享有的复制权、发行权等著作权。",
      "请求法院判令:一、华彩公司立即停止对斯平玛斯特公司“FlyingToyFigurine-Fairy”（飞行玩具一小仙女）美术作品著作权的侵害，立即停止生产和销售侵权产品，并销毁所有侵权产品及半成品、包装物和模具；二、华彩公司赔偿斯平玛斯特公司经济损失人民币50万元，以及斯平玛斯特公司制止侵权支出的调查费、公证取证费、差旅费、律师费等合理费用人民币20万元；三、华彩公司在《汕头日报》或者《中国消费者报》非中缝版面刊登公告消除影响，公告所占版面不小于该报整个版面的八分之一，刊登费用以及其他相关费用由华彩公司承担；四、华彩公司承担本案诉讼费用。",
      "华彩公司在原审时答辩称:一、斯平玛斯特公司具有排挤竞争对手的主观恶意，属不正当竞争行为；二、斯平玛斯特公司据以提起诉讼的著作权是无效的，华彩公司不构成侵犯斯平玛斯特公司著作权，斯平玛斯特公司申请的著作权在申请日之前，在阿里巴巴网上已有在先公开的图片以及产品的说明，华彩公司实施的是现有设计，且华彩公司已在先申请外观设计专利并获得中华人民共和国知识产权局授权许可的外观设计专利证书；三、涉案产品并无落入斯平玛斯特公司著作权的保护范围；四、斯平玛斯特公司请求华彩公司赔偿经济损失人民币50万元及为制止侵权所支出的各项费用人民币20万元于法无据。",
      "综上所述，请求法院依法驳回斯平玛斯特公司的诉讼请求。",
      "原审法院查明:斯平玛斯特公司系世界知名玩具公司，专门从事儿童娱乐产品的设计和销售。",
      "2012年，斯平玛斯特公司委托该司雇员TimothyMichaelSullivan设计及开发产品“FlyingToyFigurine-Fairy”（飞舞的玩偶——小仙女），TimothyMichaelSullivan于同年9月22日完成该产品的创作，并声明该产品所有权，包括版权及专利权归属斯平玛斯特公司。",
      "斯平玛斯特公司于2013年2月11日将该产品在美国纽约玩具展上首次公开展出。",
      "2014年1月28日，根据斯平玛斯特公司的申请，并经中国版权保护中心审核，国家版权局对该美术作品“FlyingToyFigurine-Fairy”的著作权予以登记，登记号为国作登字-2014-F-00116484号，确认斯平玛斯特公司以委托作品著作权人身份享有著作权。",
      "从登记证书所附图片以及产品设计的工程图看，斯平玛斯特公司的产品“FlyingToyFigurine-Fairy”（飞舞的玩偶——小仙女）是一款可飞行的仙女造型玩偶立体美术作品，仙女为高额大眼的西方女性造型和服饰，呈自然站立姿势，上肢向两侧自然伸展，双腿并拢，两脚一前一后，前脚脚尖着地，身着裙服套装，仙女仿自然肤色，头发和服饰以粉红偏紫色为主，且服饰颜色上有一定深浅过渡，仙女下肢与龟背形底座相连，仙女设计独特、创意新颖，外形优雅、大方、亲切可爱。",
      "斯平玛斯特公司认为华彩公司擅自复制并向国内外市场大量销售与斯平玛斯特公司享有著作权的玩具作品相同或相似的玩具，遂委托北京捷鼎知识产权代理有限责任公司进行调查取证。",
      "2013年12月12日，斯平玛斯特公司委托人的代表人在公证人员某甲下，到华彩公司经营的汕头市澄海区广益街道一间挂有“华彩”字样招牌的综合厂房购买了侵犯本案所涉著作权的玩具两箱，并当场取得号码222669的《送货单》一张，《汕头市澄海区华彩科艺工贸有限公司客户报价单》一张，印制“华彩科艺工贸有限公司徐勋佟”名片一张。",
      "公证人员某乙现场对该综合厂房门口及办公室门口状况进行拍照，回到公证处后又对购得的玩具进行清点，每箱24只，共48只，并对玩具进行了拍照、封存，并于2013年12月26日出具了（2013）粤汕汕头第23890号《公证书》。",
      "斯平玛斯特公司于2014年4月29日向原审法院申请诉讼证据保全，原审法院经审查，作出（2014）汕中法知民初字第18号之一《民事裁定书》，并执行了上述裁定。",
      "在执行证据保全措施时，扣押了华彩公司外文包装玩具成品一只及中文包装盒一个，现场清点华彩公司侵权玩具的底座2000多只，中文款包装盒6000多个，成品100箱，并对生产现场及玩具成品、半成品进行了拍照。",
      "斯平玛斯特公司于2014年5月13日申请原审法院向汕头市澄海区质量技术监督局调取该局于2014年1月10日对华彩公司进行查处中形成的相关证据，原审法院经审查，向汕头市澄海区质量技术监督局发出《调查函》，该局复函并附现场检查笔录、调查笔录、涉案物品清单、执法检查照片、行政处罚决定书等相关材料，该局于2014年1月10日对华彩公司进行现场检查，现场查封华彩公司生产的“飞天小仙女”NOTL8077型号1件（每件24只）、NOBN927型号78件（每件24只）、NOTL8077型号29件（每件24只），散装包装片4300片，华彩公司产品涉嫌假冒伪劣重大嫌疑，并作出行政处罚。"
    ],
    "facts": [
      "原审法院认为:本案是涉外著作权侵权纠纷案件。",
      "《中华人民共和国著作权法》第二条  第二款  规定:“外国人、无国籍人的作品根据其作者所属国或者经常居住地国同中国签订的协议或者共同参加的国际条约享有的著作权，受本法保护。",
      "”我国和斯平玛斯特公司的所属国加拿大都是《保护文学和艺术作品伯尔尼公约》的成员国，按照该公约的国民待遇原则，享受《保护文学和艺术作品伯尔尼公约》保护的作品，作者在起源国以外的该公约成员国中享受该国法律给予其国民的权利。",
      "因此，斯平玛斯特公司在本案中主张的权利能否受《中华人民共和国著作权法》的保护，前提是其创作的“FlyingToyFigurine-Fairy”是否属于《保护文学和艺术作品伯尔尼公约》保护的作品范围。",
      "《保护文学和艺术作品伯尔尼公约》所保护的是文学艺术作品，该公约第二条之1对文学艺术作品的范围作了概述和详细的列举，明确“文学艺术作品”一词包括科学和文学艺术领域内的一切作品，不论其表现方式或形式如何，包括实用艺术品。",
      "“FlyingToyFigurine-Fairy”是斯平玛斯特公司委托他人创作的，属于委托作品，且已在我国办理了著作权登记。",
      "涉案的“FlyingToyFigurine-Fairy”是斯平玛斯特公司雇员TimothyMichaelSullivan设计，适用于学龄前儿童玩耍的玩具，造型活泼生动，色彩鲜艳活泼，线条简洁平滑，构件宽大显眼，融入了创作者针对学龄前儿童这一特殊群体而在玩具吸引力、操控性及安全性上作出的智力劳动，因此具有独创性，并体现在作品的造型设计和颜色搭配上使其具有了一定的艺术性。",
      "涉案作品运用于玩具可批量生产而具有实用性和可复制性。",
      "综上，涉案作品符合实用艺术作品的构成条件，依据《保护文学和艺术作品伯尔尼公约》享有著作权，应受我国著作权法的保护。",
      "华彩公司答辩提出斯平玛斯特公司著作权无效，斯平玛斯特公司的著作权申请日之前阿里巴巴网上已有在先公开的图片以及产品的说明，且华彩公司已在先申请外观设计专利并获得中华人民共和国知识产权局授权许可的外观设计专利证书。",
      "原审法院认为，涉案作品创作完成之日起斯平玛斯特公司即享有该作品著作权，斯平玛斯特公司提交的涉案作品著作权登记证书、经公证的斯平玛斯特公司雇员TimothyMichaelSullivan关于涉案作品创作过程的证言及（2014）沪黄证经字第5137号证据材料，形成完整证据链，证明涉案著作权是斯平玛斯特公司于2012年9月22日完成创作，2013年2月11日首次公开展出，并于2014年1月28日在我国版权局完成登记，华彩公司提出阿里巴巴网站公开的图片日期及华彩公司享有外观设计专利权的申请日期，虽早于涉案作品登记日期，但该日期均在涉案作品创作完成日期、首次发表日期之后，华彩公司关于斯平玛斯特公司著作权无效的辩解缺乏事实和法律依据，应予以驳回。",
      "华彩公司答辩称斯平玛斯特公司具有排挤竞争对手的主观恶意，属不正当竞争行为。",
      "原审法院认为，斯平玛斯特公司享有涉案产品的著作权，并以此行使该涉案作品的复制权、发行权，对涉案作品进行生产、销售，既不损害他人合法权益，也未扰乱社会经济秩序，并不违反《中华人民共和国反不正当竞争法》的相关规定，华彩公司该辩解理由缺乏事实和法律依据，应予以驳回。",
      "将斯平玛斯特公司从华彩公司处公证购买，以及原审法院证据保全提取的华彩公司被诉侵权产品与斯平玛斯特公司享有著作权的“FlyingToyFigurine-Fairy”作品进行比较，两者在整体外观造型、空间结构、色彩搭配上完全相同，构成实质性相似。",
      "华彩公司未经斯平玛斯特公司许可，复制和发行与斯平玛斯特公司享有著作权的作品实质性相似的产品，已构成侵权。",
      "华彩公司辩解其产品并未落入斯平玛斯特公司著作权保护范围的辩解理由不成立，原审法院不予采纳。",
      "斯平玛斯特公司请求华彩公司停止生产和销售侵权产品，销毁所有侵权产品及半成品、包装物和模具及赔偿损失的诉请合法，应予支持。",
      "但斯平玛斯特公司请求华彩公司在媒体上刊登公告消除影响的诉请，由于华彩公司侵犯的是斯平玛斯特公司著作权中的财产权，并不涉及人身权，不构成对斯平玛斯特公司名誉或商誉的损害，该项诉讼请求依法不予支持。",
      "关于赔偿数额问题，由于斯平玛斯特公司未能举证证明华彩公司在侵权期间因侵权所获得的利润和其在被侵权期间因被侵权所受到的损失，斯平玛斯特公司请求华彩公司赔偿人民币70万元（包括斯平玛斯特公司因本案支出的调查费、公证取证费、差旅费、律师费等合理费用）明显过高。",
      "原审法院综合考虑作品类型、作品艺术程度、侵权行为性质和后果，以及原审法院证据保全清点的侵权产品数量等情况，酌定华彩公司赔偿斯平玛斯特公司人民币5万元（包括对侵权行为进行调查取证的合理费用和律师费用等），并负担本案诉讼费用。",
      "综上所述，原审法院依照《保护文学和艺术作品伯尔尼公约》第二条之1、第五条之1，《中华人民共和国著作权法》第二条  第二款  、第十条  第（五）项  和第（六）项、第十一条  第三款  、第四十八条  第（一）项  、第四十九条  第二款  ，国务院《实施国际著作权条约的规定》第一条  、第二条  、第三条  和第六条第一款  ，《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  的规定，判决:一、华彩公司应立即停止生产、销售、许诺销售侵害斯平玛斯特公司著作权利（国作登字-2014-F-00116484号）的侵权产品行为，并销毁库存侵权产品、半成品、包装物及制造侵权产品的模具；二、华彩公司应在该判决发生法律效力之日起十日内赔偿斯平玛斯特公司人民币5万元；三、驳回斯平玛斯特公司的其他诉讼请求。",
      "如果未按该判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费人民币10800元，证据保全费人民币1000元由华彩公司负担。",
      "华彩公司不服原审判决，向本院提起上诉，请求撤销原审判决，改判驳回斯平玛斯特公司的诉讼请求。",
      "主要理由为:一、斯平玛斯特公司涉案产品不属于我国著作权法保护的作品。",
      "斯平玛斯特公司将其工业产品拍了照片申请著作权登记，而《保护文学和艺术作品伯尔尼公约》保护的是实用美术作品，并非工业产品。",
      "斯平玛斯特公司知晓华彩公司拥有外观设计专利权，才申请著作权登记，还谎称早于一年前在国外发表。",
      "斯平玛斯特公司主张其产品于2012年9月22日完成创作，2013年2月11日在美国玩具展览会展出的证据不足。",
      "斯平玛斯特公司的雇员发表的声明有利于其任职的公司，且该雇员并非本案的证人，其声明不能作为证据使用。",
      "该公司提供的网站信息的真实性、合法性、关联性均不能确认。",
      "二、华彩公司拥有被诉侵权产品的外观设计专利权，并不侵权。",
      "三、斯平玛斯特公司不仅向原审法院起诉了本案，还向原审法院起诉了实用新型专利侵权一案，而被诉侵权产品在生产后并未进入销售环节，侵权利润不可能高达人民币25万元，原审法院两案判决华彩公司合共承担人民币25万元，赔偿数额过高。",
      "综上，请求二审法院依法支持华彩公司的上诉。",
      "斯平玛斯特公司在二审中答辩认为:一、斯平玛斯特公司的涉案产品属于中国著作权法所保护的作品。",
      "该产品为使用者提供美感，造型独特，又具备玩具的实用性。",
      "因斯平玛斯特公司系在加拿大注册成立的公司，加拿大与中国同属《保护文学和艺术作品伯尔尼公约》成员国，斯平玛斯特公司的作品受《保护文学和艺术作品伯尔尼公约》和中国著作权相关法律法规的保护。",
      "关于该作品的首次发表时间，因斯平玛斯特公司系加拿大公司，该作品在域外发表，相关证据为域外证据，相关取证符合中国法律规定。",
      "斯平玛斯特公司委托其雇员创作完成该作品，该雇员声明该作品的权利归属于斯平玛斯特公司，符合常理。",
      "斯平玛斯特公司提供的网络证据不仅来自其自身的网站，还来自亚马逊等其他第三方网站，可信度高。",
      "这些网站信息显示的该作品发表时间和销售事实已形成证据链条证明该作品发表时间早于华彩公司涉案外观设计专利申请时间。",
      "斯平玛斯特公司还提交了两本《中外玩具制造》杂志，证明其涉案产品被玩具反斗城和沃尔玛评为2013年圣诞热门玩具之一，华彩公司作为玩具制造企业，应该知晓该情况。",
      "二、华彩公司主张其有涉案外观设计专利权，缺乏证据予以证实。",
      "事实上，该外观设计专利权属于案外人所有，且专利申请日期是2013年9月29日。",
      "华彩公司提交的《授权证明》显示其获得授权使用的时间为2013年5月10日，早于该外观设计专利的申请日期，有悖常理，原审法院不予采信该《授权证明》正确。",
      "三、华彩公司侵权行为情节严重，规模巨大，经澄海区质量技术监督局、原审法院清点的被诉侵权产品就有4992盒，且侵权持续时间长，造成斯平玛斯特公司巨大损失。",
      "原审法院认定的赔偿数额有理有据，且与另案不存在重复赔偿之情形。",
      "综上，请求二审法院依法维持原判。",
      "原审法院查明的事实，有相关证据予以佐证，本院对此予以确认。",
      "本院另查明:一、斯平玛斯特公司本案主张受我国著作权法保护的对象是飞仙女造型玩偶立体作品，被诉侵权行为是对该立体作品从立体到立体的复制。",
      "二、斯平玛斯特公司《作品登记证书》作品类型为美术作品，所附作品样本图片为飞仙女立体玩具多面图。",
      "三、斯平玛斯特公司雇员TimothyMichaelSullivan所作声明及翻译件经过公证认证，该声明附件A有其本人创作底稿。",
      "四、斯平玛斯特公司提交的上海市黄浦公证处作出的（2014）沪黄证经字第5173号《公证书》记载，在该公证处由申请人的委托代理人操作电脑，搜索到在www.insidethemagic.net网页中有提及“BestofToyFair2013:Flyingfairies……”，接着通过网址www.insidethemagic.net进入该《公证书》第4页所显示的网页，网页居中偏下位置显示由RickyBrigante于2013年2月26日所作的报道，标题为“BestofToyFair2013:Flyingfairies……”，意思即飞天小仙女系2013年玩具展览会上最佳玩具之一，且从该报道的内容看，该2013年玩具展览会展出时间是2013年2月10-13日。",
      "继续点击该页面的产品链接，出现该展览会上参展的各个玩具，其中该《公证书》第20页显示有“FlutterbyeFlyingFairy”，即斯平玛斯特公司的涉案飞仙女造型玩偶。",
      "二审期间，本院通过浏览器键入www.insidethemagic.net，能够打开该网站的网页，在首页搜索区键入“Flyingfairies”，可搜索到上述由RickyBrigante于2013年2月26日所作的标题为“BestofToyFair2013:Flyingfairies……”的报道。"
    ],
    "opinion": [
      "本院认为:本案系侵害著作权纠纷。",
      "根据华彩公司的上诉请求和理由，本院归纳二审的争议焦点为:一、斯平玛斯特公司的飞仙女造型玩偶是否属于我国著作权法所保护的作品；二、华彩公司涉案行为是否侵害斯平玛斯特公司的著作权；三、赔偿数额如何认定。",
      "关于斯平玛斯特公司的飞仙女造型玩偶是否属于我国著作权法所保护的作品的问题。",
      "斯平玛斯特公司系在加拿大注册成立的公司，而根据该公司雇员所作的声明，涉案飞仙女造型玩偶为该雇员受该公司委托所创作，故涉案飞仙女造型玩偶起源国为加拿大，而加拿大和我国均为《保护文学和艺术作品伯尔尼公约》的成员国，《中华人民共和国著作权法》第二条  第二款  规定:“外国人、无国籍人的作品根据其作者所属国或者经常居住地国同中国签订的协议或者共同参加的国际条约享有的著作权，受本法保护。",
      "”据此，涉案飞仙女造型玩偶若能定性为作品，则应受我国著作权法的保护。",
      "根据《中华人民共和国著作权法》（2010年修正）第三条  的规定，美术作品为该法所称的作品。",
      "《中华人民共和国著作权法实施条例》第四条  规定，美术作品是指绘画、书法、雕塑等以线条、色彩或者其他方式构成的有审美意义的平面或者立体的造型艺术作品。",
      "本案中，经观察涉案飞仙女造型玩偶的外观，其整体为西方女性形象的卡通人物立体造型，人物五官精致，发型典雅，姿势优美，服饰色彩明艳，腰间类似花瓣的设计独特，具有相当美感，即便不具备可飞行的实用功能，对一般公众而言仍富有审美意义，即其具有美感的艺术性与其实用功能在物理上或观念上能够分离而独立存在，且整个造型的艺术设计具有独创性，并已达到了应有的艺术创作高度，符合美术作品的构成要件。",
      "因此，本院认定斯平玛斯特公司的飞仙女造型玩偶为美术作品，应受我国著作权法保护。",
      "关于华彩公司涉案行为是否侵害斯平玛斯特公司的著作权的问题。",
      "本案中，华彩公司确认其生产了被诉侵权产品，该行为是否侵害斯平玛斯特公司涉案著作权，应从如下两点进行分析:其一，华彩公司是否在生产被诉侵权产品之前有接触到斯平玛斯特公司的飞仙女造型玩偶的机会，斯平玛斯特公司对此应负有举证证明责任。",
      "斯平玛斯特公司提交了该公司雇员的声明拟证明该飞仙女造型玩偶完成创作时间是2012年9月22日，因其雇员与该公司有利害关系，故该声明的证明力较低，但是，结合本院查明的情况，在第三方网站www.insidethemagic.net的网页上报道了2013年2月10-13日在美国纽约举办的2013年玩具展览会上，斯平玛斯特公司的飞仙女造型玩偶展出后被评为最佳玩具之一的事实，根据《最高人民法院关于适用的解释》第一百零八条第一款关于“对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在”的规定，斯平玛斯特公司提交的上述证据材料已经达到高度可能性，而华彩公司对此未能提供证据予以反驳，因此，本院认定涉案飞仙女造型玩偶最晚于2013年2月13日公开发表。",
      "华彩公司在本案中主张，其生产被诉侵权产品的权利来自于案外人蔡彦沁于2013年5月10日授权其使用相应外观设计专利，而该外观设计专利申请日期是2013年9月29日。",
      "姑且不论华彩公司之举证存在授权在先申请在后的不合常理之处，华彩公司所主张的上述两个时间均晚于涉案飞仙女造型玩偶公开发表的最晚时间2013年2月13日，故应认定华彩公司在生产被诉侵权产品之前有接触到涉案飞仙女造型玩偶的机会。",
      "其次，将被诉侵权产品与斯平玛斯特公司的飞仙女造型玩偶进行比较，两者在整体造型、色彩搭配上基本无差别，虽然在脸部妆容和姿势上存在细微的差异，但该差异所反映的智力创造程度过低，不符合独创性的要求，因此，两者仍构成实质性相似。",
      "综合上述分析，华彩公司在接触到涉案飞仙女造型玩偶后，未经斯平玛斯特公司的许可，复制和发行与该飞仙女造型玩偶构成实质性相似的产品，侵害了斯平玛斯特公司的著作权，依法应承担相应的侵权责任。",
      "关于赔偿数额的认定问题。",
      "华彩公司在本案中对于其有生产被诉侵权产品之行为予以确认。",
      "至于销售的行为，华彩公司上诉主张被诉侵权产品未进入销售环节，但斯平玛斯特公司原审提交的公证书证明了2013年12月12日斯平玛斯特公司代表人在公证人员某丙同下在华彩公司厂房购买被诉侵权产品两箱合共48只玩具的事实，在华彩公司并无提供证据予以反驳的情况下，应认定华彩公司存在销售被诉侵权产品的行为。",
      "因此，华彩公司有生产、销售被诉侵权产品的行为，且从原审法院诉讼保全情况和汕头市澄海区质量技术监督局调查情况看，华彩公司生产规模较大，侵权情节严重。",
      "斯平玛斯特公司在本案中主张适用法定赔偿。",
      "原审法院综合考虑涉案作品类型、艺术程度和华彩公司侵权行为性质和后果，以及原审法院证据保全清点的侵权产品数量等情况，确定华彩公司本案应赔偿人民币5万元，该处理并无不当，本院对此予以维持。",
      "另，华彩公司上诉还主张原审法院在另案中判决华彩公司赔偿斯平玛斯特公司人民币20万元，两案合共赔偿数额过高。",
      "因该两案案由不同，原审法院亦是分别认定赔偿数额，并不存在重复赔偿之情形，故本院对华彩公司的上述主张不予支持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，处理结果恰当，依法应予维持。",
      "华彩公司上诉缺乏理据，依法应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "上诉人汕头市澄海区华彩科艺工贸有限公司应负担二审案件受理费人民币771.43元，该公司已预交二审案件受理费人民币10800元，由本院向其清退人民币10028.57元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长叶丹",
      "审判员邓燕辉",
      "代理审判员欧丽华",
      "二〇一五年十一月五日",
      "书记员陈中山",
      "郭少妍"
    ]
  },
  "metadata": {
    "日期": "2015-11-05",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民三终字第504号",
    "时间": "2015年11月05日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}