{
  "title": "深圳市粤美特石油化工有限公司与东莞市明兴石油产品供销有限公司、陈文龙等企业租赁经营合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:深圳市粤美特石油化工有限公司。",
      "住所地:广东省深圳市南山区。",
      "法定代表人:王楚兰，总经理。",
      "委托代理人:黄岩磷、彭超，均为广东华商律师事务所律师。",
      "被上诉人（原审被告）:东莞市明兴石油产品供销有限公司。",
      "住所地:广东省东莞市。",
      "法定代表人:陈文龙，总经理。",
      "被上诉人（原审被告）:陈文龙，男，汉族，1971年1月30日出生，住广东省东莞市。",
      "被上诉人（原审被告）:罗楚英，女，汉族，1969年7月26日出生，住广东省东莞市。",
      "上述三",
      "被上诉人共同委托代理人:许慧敏，国信信扬律师事务所律师。"
    ],
    "explain": [
      "上诉人深圳市粤美特石油化工有限公司（下称粤美特公司）因与被上诉人东莞市明兴石油产品供销有限公司（下称明兴公司）、陈文龙、罗楚英企业租赁经营合同纠纷一案，不服广东省东莞市中级人民法院（2012）东中法民二重字第1号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成由审判员黄湘燕担任审判长，审判员胡晓清、代理审判员张磊参加的合议庭进行了审理，书记员谢彩萍担任记录。",
      "本案现已审理终结。",
      "重审一审期间，粤美特公司向广东省东莞市中级人民法院（下称原审法院）诉称:明兴公司自2005年2月6日取得《成品油零售经营批准证书》获准从事成品油零售业务以来，先后与多家企业就租赁承包经营事项进行商洽。",
      "2008年12月30日，明兴公司、陈文龙、罗楚英与粤美特公司签署了《东莞市明兴石油产品供销有限公司资产租赁经营合同》（下称《租赁合同》），约定由粤美特公司租赁经营明兴加油站、租赁期限20年、租赁期总租金4000万元，并约定由粤美特公司按月向明兴公司指定的银行账户支付租金。",
      "陈文龙、罗楚英作为明兴公司的股东，以合同约定每年固定收取200万元的收益，不再参与经营管理，也不再承担经营中的价格、政策、市场及管理等一切风险。",
      "其后，合同各方均依合同约定履行，明兴公司、陈文龙、罗楚英已将明兴加油站交付粤美特公司经营管理，粤美特公司也按月支付租金。",
      "但由于成品油市场价格政策发生了变化，加之粤美特公司强化经营管理和有效的公司治理，公司业绩有明显提升，明兴公司、陈文龙、罗楚英对签订《租赁合同》深感反悔，先是要求解除合同，遭到粤美特公司拒绝，之后明兴公司、陈文龙、罗楚英又以合同无效等种种理由要求收回加油站的经营权，并采取无端向工商、税务等管理部门投诉、阻碍环保部门要求实施的油气回收工程施工、以虚假谎报的手法冻结此前专门为粤美特公司开立的经营银行账户、向珠江电视台谎报明兴加油站无证经营等行为干扰破坏粤美特公司正常的生产经营，妄图以此阻止粤美特公司行使正当合法经营权，并达到收回加油站的目的，故粤美特公司要求退回按金、赔偿损失。",
      "粤美特公司认为，诚实信用原则是民法通则和合同法应遵守的基本原则，《租赁合同》是明兴公司、陈文龙、罗楚英与粤美特公司在遵循平等、自愿、公平、互利互惠原则基础上达成，各方意思表示真实，且该《租赁合同》的签署并无法律及行政法规的特别限制，也不存在对《租赁合同》生效的任何附加条件，因此，《租赁合同》的签署、履行当属合法、有效，明兴公司、陈文龙、罗楚英的行为不但违约，而且违反法律规定，已对粤美特公司合法经营权构成侵害。",
      "根据广东省工商行政管理局《关于规范租赁经营加油站有关问题的通知》文件的相关规定，涉案加油站的经营模式已得到工商行政部门的认可，实际上粤美特公司以相同的经营模式正在合法经营粤美特公司东莞大岭山加油站。",
      "本案正是由于明兴公司拒不配合粤美特公司去工商行政管理局办理相关变更登记手续导致的。",
      "明兴公司恶意违约，以达到解除合同的目的。",
      "粤美特公司确认其自身并没有获得《成品油零售经营批准证书》、《危险化学品经营许可证》，但这并不影响涉案合同的效力。",
      "《成品油零售经营批准证书》是依附在加油站上的，如果没有设立加油站就没有该证的存在。",
      "明兴公司是混淆经营加油站资质与租赁加油站经营权两者的概念。",
      "据此，粤美特公司请求判令:1、确认粤美特公司与明兴公司、陈文龙、罗楚英2008年12月30日签订的涉案《租赁合同》合法有效；2、明兴公司、陈文龙、罗楚英向粤美特公司退还400万元租赁按金；3、明兴公司、陈文龙、罗楚英赔偿粤美特公司20年的租赁损失4000万元。",
      "针对粤美特公司的起诉，明兴公司、陈文龙、罗楚英辩称:（一）粤美特公司要求确认《租赁合同》合法有效缺乏依据。",
      "按照“谁主张，谁举证”之规定，粤美特公司对此应负举证责任，但粤美特公司所提交证据并不能证明其该项诉讼请求。",
      "（二）明兴公司、陈文龙、罗楚英与粤美特公司签订的《租赁合同》违反法律法规的强制性规定，应属无效合同。",
      "1、《成品油市场管理办法》符合《行政许可法》的规定，属于行政法规而非部门规章。",
      "《行政许可法》第十二条规定:“直接涉及国家安全、公共安全、经济宏观调控、生态环境保护以及直接关系人身健康、生命财产安全等特定活动，需要按照法定条件予以批准的事项，可以设定行政许可”；第十四条规定:“本法第十二条所列事项，法律可以设定行政许可。",
      "尚未制定法律的，行政法规可以设定行政许可。",
      "必要时，国务院可以采用发布决定的方式设定行政许可。",
      "”《成品油市场管理办法》是国务院采用发布决定的方式对成品油的经营设定行政许可，其制定符合《行政许可法》的规定。",
      "2004年7月1日实施的《国务院对确需保留的行政审批项目设定行政许可的决定》规定:“为保证本决定设定的行政许可依法、公开、公平、公正实施，国务院有关部门应当对实施本决定所列各项行政许可的条件等作出具体规定，并予以公布。",
      "”该文附件目录第183项规定:“石油成品油批发、仓储、零售经营资格审批的实施机关是商务部及省级人民政府商务行政主管部门。",
      "”2006年12月4日，商务部颁布《成品油市场管理办法》。",
      "2、国务院公布的《危险化学品安全管理条例》第三条  、第二十七条  ，以及商务部颁布的《成品油市场管理办法》第三条  均规定成品油属于危险化学品，依法须经行政许可才能经营。",
      "3、经营成品油的企业在领取工商营业执照之前须履行前置审批手续。",
      "《公司登记管理条例》、《企业经营范围登记管理规定》均规定，许可经营项目必须履行前置审批手续，取得批准证书后凭批准证书方能向工商部门申领营业执照。",
      "成品油是危险化学品，属于许可经营项目，经营企业申请工商登记前必须经有关部门批准。",
      "4、涉案《租赁合同》违反了法律法规的强制性规定，属于无效合同。",
      "粤美特公司因没有取得《成品油零售经营批准证书》，不具备经营成品油的资格，所以在合同履行过程中，只能依赖租用明兴公司的《成品油零售经营批准证书》、《企业法人营业执照》经营加油站，且粤美特公司租用明兴公司《企业法人营业执照》的行为已被东莞市工商局予以行政处罚。",
      "（三）粤美特公司要求退还400万元租赁按金之请求与第一项请求矛盾。",
      "粤美特公司要求明兴公司、陈文龙、罗楚英退还400万元租赁按金，在诉状中罗列的情况既没有双方的约定作依据，也没有相应的事实佐证，既在第一项请求中要求确认合同有效，又要求退回合同约定应支付的按金，两项诉讼请求自相矛盾。",
      "粤美特公司起诉时，双方尚处于履行合同过程中，粤美特公司要求退还按金没有合同依据。",
      "按金的性质与作用就是保证粤美特公司依法签订和履行合同，以及按约归还明兴公司的相关加油站设备财产。",
      "然而，粤美特公司因其自身并不具备经营加油站的资格而不能继续履行合同，故明兴公司才依约提起仲裁程序，收回加油站。",
      "因此，粤美特公司在这种情况下要求退还租赁按金无事实依据，且与第一项诉讼请求自相矛盾。",
      "（四）实际上，东莞市工商局对明兴公司与粤美特公司的行政处罚已使合同丧失继续履行的可能性。",
      "粤美特公司租用明兴公司《企业法人营业执照》的行为已被东莞市工商局行政处罚；明兴公司因出租《企业法人营业执照》的行为也被东莞市工商局行政处罚。",
      "鉴于上述处罚决定均已生效，粤美特公司不可能再按照合同的约定租用明兴公司的《成品油零售经营批准证书》和《企业法人营业执照》继续经营明兴加油站。",
      "因此，粤美特公司实际上已无法继续履行合同。",
      "（五）粤美特公司要求明兴公司、陈文龙、罗楚英赔偿20年租赁损失4000万元缺乏事实与法律依据。",
      "粤美特公司所谓的租赁损失缺乏证据支持，即便粤美特公司确实存在损失，该损失与明兴公司、陈文龙、罗楚英亦无因果关系。",
      "据此，粤美特公司的全部诉讼请求均应予驳回。",
      "原审法院重审查明:明兴公司是2002年3月29日登记成立的有限责任公司，陈文龙是该公司的法定代表人。",
      "工商登记经营范围为:零售:汽油、煤油、柴油（二级站）。",
      "（凭有效许可证经营）。",
      "粤美特公司是2004年6月21日登记成立的有限责任公司，工商登记经营范围为:石油化工产品、汽车（不含小轿车）的购销及其他国内商业、物资供销业；经营进出口业务。",
      "2008年12月30日，粤美特公司与明兴公司、陈文龙、罗楚英签订涉案《租赁合同》，约定粤美特公司根据合同列明条款和条件承租明兴公司所有的加油站，租赁期限为20年。",
      "合同第一条约定，粤美特公司通过向明兴公司支付租赁费的方式取得加油站使用权和经营权。",
      "加油站使用权指在粤美特公司营业执照规定的范围内按加油站用途对加油站进行使用的权利。",
      "加油站经营权指独立使用加油站的土地、地上建筑物、证照、配套设施、设备和对加油站独立进行经营（成品油的零售业务以及其他相关附属业务，包括便利店服务等，地磅由明兴公司统一管理、粤美特公司免费使用）、管理并承担由此产生的一切债权债务、税务以及享有和支配收益的权利。",
      "合同第二条约定，合同标的是位于东莞市大岭山石大公路农场路段的明兴公司加油站经营权。",
      "合同第三条约定，明兴公司向粤美特公司声明和保证:明兴公司拥有完全合法的权利、权力和授权，履行其于合同项下的义务，明兴公司同意把其拥有的加油站经营权在租赁经营期限内由粤美特公司租赁经营。",
      "合同第四条约定，粤美特公司向明兴公司声明和保证:粤美特公司是在中国正式成立、有效存续，并且各项手续完备的公司，拥有完全合法的权利、权力和授权履行本合同项下的义务。",
      "租赁经营期内，粤美特公司经营加油站必须遵守国家和政府有关部门制定的有关消防、环保、工商、税务、保险、技术监督、防雷和安全法律法规，并承担经营加油站期间上述方面的责任及与此有关的法律责任。",
      "租赁经营期内，粤美特公司拥有油站经营权，粤美特公司不得对油站进行销售、转让、抵押、转租或采取其他任何侵犯油站所有权的行为。",
      "加油站租赁期满、合同终止或解除时，粤美特公司交付给明兴公司的油站能够正常合法经营和使用，粤美特公司承诺把加油站经营权恢复到明兴公司名下。",
      "合同第五条约定，明兴公司有权按照合同规定收取租赁费，明兴公司不得故意或过失地实施任何干扰粤美特公司在租赁期内使用和经营加油站的行为。",
      "合同生效60个工作日内，明兴公司负责把加油站经营证照原件交付给粤美特公司，粤美特公司须出具在租赁期内暂存保管这些证件及在合同期满后完整有效移交给明兴公司的证明。",
      "租赁经营期内，明兴公司负责协助粤美特公司办理工商、税务及其他加油站证照的年审，对粤美特公司提出的与加油站的使用和经营有关的合理要求，在可行范围内予以协助和配合。",
      "合同第六条约定，粤美特公司按本合同约定向明兴公司支付租赁费，加油站从移交给粤美特公司之日起，所产生的收益归粤美特公司所有并承担因粤美特公司经营加油站而产生的一切债权、债务及税费。",
      "粤美特公司有权在加油站的建筑物、配套设施和设备上使用粤美特公司的标志及其他粤美特公司有权使用的标志。",
      "合同第七条约定，粤美特公司向明兴公司支付合同第八条约定400万元租赁按金之日，明兴公司应将加油站移交给粤美特公司经营。",
      "合同第八条约定，粤美特公司向明兴公司支付总租金4000万元，自双方签订合同之日起三个工作日内支付400万元作为租赁按金，此按金待合同到期日时，粤美特公司可抵最后两年度的租赁费。",
      "若粤美特公司在租赁期间有违约行为则明兴公司有权不返还该按金。",
      "明兴公司按合同第七条规定将加油站交付给粤美特公司之日起每月5日前向明兴公司缴交当月租金。",
      "明兴公司每年净收取粤美特公司租金200万元，由此产生的税费由粤美特公司承担。",
      "上述合同签订后，粤美特公司依约向明兴公司支付租赁按金400万元及2009年租赁经营租金200万元，明兴公司也将涉案加油站移交粤美特公司管理。",
      "经营期间，明兴公司的营业执照一直挂在涉案加油站的营业场地，由粤美特公司持有经营。",
      "粤美特公司将涉案加油站的标识和名称更改为“粤美特石油”，并以明兴公司的名义缴纳企业经营增值税及对外开具发票。",
      "2009年8月26日，明兴公司向粤美特公司发出《解除合同通知书》，以粤美特公司未按法律规定和合同约定缴纳经营加油站应当缴纳的各项税费、没有按合同约定承担已付租金的全部税款为由，要求双方自2009年9月1日起解除合同。",
      "2009年8月27日，粤美特公司签收上述文件并于2009年8月28日复函表示不同意解除合同，理由为对案涉合同约定相关税款应由粤美特公司承担，但明兴公司作为缴交税费的义务主体，未将依法实际缴交相关税费数额或将应缴税金告知粤美特公司，且明兴公司也不配合提供纳税相关资料，故未能纳税的责任在于明兴公司。",
      "2009年8月28日，东莞市地方税务局大岭山税务分局向明兴公司作出《责令限期改正通知书》，通知明兴公司未按规定办理2009年1月至7月出租油站收入的纳税申报事宜，责令明兴公司于2009年9月3日前予以改正。",
      "2009年10月21日，东莞市工商行政管理局向明兴公司作出《责令改正通知书》，内容如下:经查，明兴公司于2009年10月21日在大岭山石大公路农场路段从事擅自改变公司名称字号对外销售油品的行为，违反了《中华人民共和国公司登记管理条例》第二十六条  的规定，根据《中华人民共和国公司登记管理条例》第七十三条  的规定，责令明兴公司在七日内改正。",
      "2010年12月3日，东莞市工商行政管理局向明兴公司作出《行政处罚决定书》，内容如下:经查，明兴公司于2009年1月1日开始向粤美特公司提供明兴公司营业执照复印件并收取粤美特公司租金，被该局查获。",
      "上述行为违反了《中华人民共和国公司登记管理条例》第六十四条  第一款  的规定，构成出租营业执照的行为。",
      "根据《中华人民共和国公司登记管理条例》第七十七条  及《中华人民共和国行政处罚法》第二十三条  的规定，决定处罚如下:第一、责令当事人立即停止出租营业执照行为。",
      "第二、对当事人出租营业执照的行为处以罚款人民币10万元，上缴国库。",
      "2009年9月24日，明兴公司向广州仲裁委员会东莞分会提起了仲裁，请求:1、粤美特公司与明兴公司签订的涉案《租赁合同》无效；2、粤美特公司立即撤出涉案加油站，并移交加油站的全部财产和资料；3、粤美特公司承担仲裁费用。",
      "粤美特公司与明兴公司均参与了该次仲裁程序。",
      "广州仲裁委员会东莞分会于2010年2月9日作出（2009）穗仲莞案字第1644号仲裁裁决，不支持明兴公司的全部请求。",
      "2010年4月26日，明兴公司不服仲裁裁决书，以裁决书违背社会公共利益、粤美特公司隐瞒足以影响公正裁决证据为由，在法定期限内向原审法院提出撤销仲裁裁决书申请。",
      "原审法院于2010年8月12日作出（2010）东中法仲审字第8号民事裁定，撤销广州仲裁委员会东莞分会（2009）穗仲莞案字第1644号仲裁裁决。",
      "后粤美特公司向原审法院提起本案诉讼。",
      "原审法院就承租加油站的企业应否需具备《成品油零售经营许可证》、《危险化学品经营许可证》等相关问题分别去函东莞市工商行政管理局、东莞市经济和信息化局及中国石油化工股份有限公司广东东莞石油分公司。",
      "东莞市工商行政管理局先后复函称:根据《成品油市场管理办法》第六条  、第十一条  的规定，加油站经营者应取得《成品油零售经营许可证》及《危险化学品经营许可证》；根据广东省工商行政管理局及广东省经济贸易委员会2008年9月26日发布的《关于规范租赁经营加油站有关问题的通知》（粤工商（2008）联字11号），承租方租赁经营加油站申请登记注册时，除提交国家工商行政管理总局规定的分支机构（分公司）登记申请材料外，还应提交租赁合同（协议），被租赁经营的加油站营业执照复印件及《成品油零售经营许可证》复印件等。",
      "东莞市经济和信息化局复函称:《成品油市场管理办法》是商务部2006年制定的部委规章，该办法第三十六条  规定《成品油零售经营批准证书》不得买卖、出租、转租或以任何其他形式转让；但加油站本身是可以租赁经营的，并且加油站租赁经营已经成为广东、浙江等地加油站经营的一种重要模式，是广东“先行先试”的一种尝试和探索，加油站租赁经营对缓解我省成品油市场供应压力和推进加油站的合理布局发挥了重要作用；另外，《办法》作为部委规章，仅是司法机关审理案件的参考，不能作为判断合同效力的依据；并建议从支持改革、服务大局的角度慎重处理。",
      "中国石油化工股份有限公司广东东莞石油分公司复函概意称:根据《成品油市场管理办法》（商务部令2006年第23号）有关规定，出租油站方企业应当具备《成品油零售经营批准证书》、《危险化学品经营许可证》两证才能对外租赁经营加油站，承租油站的企业本身不需要具备相关行政许可。",
      "另，原审法院依法调取了粤美特公司东莞大岭山加油站的工商登记企业档案登记资料。",
      "粤美特公司东莞大岭山加油站是粤美特公司设立的分公司。",
      "该公司是由粤美特公司与案外人东莞市添姿彩加油站有限公司签订《加油站租赁经营合同》，并经东莞市工商行政管理局审核登记设立的。",
      "该公司的经营范围为:租赁经营东莞市添姿彩加油站有限公司。",
      "案外人东莞市添姿彩加油站有限公司是具备《成品油零售经营批准证书》的有限责任公司。",
      "粤美特公司确认其未取得《成品油零售经营批准证书》、《危险化学品经营许可证》。",
      "原审法院重审认为:本案为企业租赁经营合同纠纷。",
      "结合双方当事人的诉辩意见，本案争议焦点归纳如下:一、涉案《租赁合同》的效力如何认定；二、粤美特公司诉请明兴公司、陈文龙、罗楚英退还按金及赔偿租赁损失的主张能否成立。",
      "关于争议焦点一。",
      "首先，国务院颁布实施的《危险化学品安全管理条例》第五条  第一款  （七）项规定:“工商行政管理部门依据有关部门的批准、许可文件，核发危险化学品生产、经营、存储、运输单位营业执照，并监督管理危险化学品市场经营活动。",
      "”第二十七条规定:“国家对危险化学品经营销售实行许可制度。",
      "未经许可，任何单位和个人都不得经营销售危险化学品。",
      "”粤美特公司虽然经工商部门核准的经营范围包括石油化工产品的购销，但事实上，其并未取得《危险化学品经营许可证》及《成品油零售经营许可证》。",
      "其次，案涉合同签订后，明兴公司将加油站及其营业执照全部移交粤美特公司，由粤美特公司独自经营管理，明兴公司、陈文龙、罗楚英并不参与经营，而仅收取租赁费，东莞市工商行政管理局对此认定构成出租营业执照，并作出行政处罚决定书，而根据现有证据反映，该决定书并未经法定程序予以撤销，据此，认定粤美特公司与明兴公司、陈文龙、罗楚英所签订的涉案合同实为出租营业执照，明显有违《中华人民共和国公司登记管理条例》第五十四条  第一款  “任何单位和个人不得伪造、涂改、出租、出借、转让营业执照”之强制性规定。",
      "由此可见，粤美特公司在未取得《危险化学品经营许可证》及《成品油零售经营许可证》的情况下，通过租赁明兴公司的加油站及相关经营证照从而获得加油站的使用权与经营权违反了上述强制性法律规定，其与明兴公司、陈文龙、罗楚英就此所签订的《租赁合同》应属无效。",
      "关于争议焦点二。",
      "《中华人民共和国合同法》第五十八条  规定:“合同无效或者被撤销后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任。",
      "”如上所述，由于涉案合同无效，故明兴公司、陈文龙、罗楚英应当向粤美特公司返还已收取的租赁按金400万元。",
      "对于粤美特公司所主张的租赁损失，租赁损失只有在涉案合同有效且正常履行情况下才可能存在，但涉案合同已被认定为无效，丧失继续履行的基础，不能从中获取利益，且粤美特公司在明知其未取得《危险化学品经营许可证》及《成品油零售经营许可证》的情况下仍与明兴公司签订涉案合同本身也存在过错，与此同时，粤美特公司据以主张租赁损失所提交的利润表亦为其单方制作，明兴公司、陈文龙、罗楚英对其真实性也不予确认，故粤美特公司就明兴公司、陈文龙、罗楚英应向其赔偿租赁损失的主张缺乏法律与事实依据，原审法院不予支持。",
      "原审法院于2013年4月3日，依照《中华人民共和国合同法》第七条  、第五十二条  第一款  第（五）项  、第五十八条  ，《危险化学品安全管理条例》第五条  第一款  第（七）项  、第二十七条  ，《中华人民共和国公司登记管理条例》第五十四条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十二条  之规定，作出（2012）东中法民二重字第1号民事判决:一、明兴公司、陈文龙、罗楚英在该判决生效之日起十日内向粤美特公司返还租赁按金400万元；二、驳回粤美特公司的其他诉讼请求。",
      "一审案件受理费261800元，由粤美特公司负担238000元，明兴公司、陈文龙、罗楚英负担23800元。",
      "粤美特公司不服原审法院重审一审判决，向本院提起上诉称:（一）重审一审判决认定涉案《租赁合同》无效错误。",
      "1、双方合同明确约定，合同的标的是涉案加油站的经营权，具体是指独立使用加油站的土地、地上建筑物、证照、配套设施等，对加油站独立经营、享有收益权利，并承担由此产生的一切债权债务。",
      "从广东省工商局《关于规范租赁经营加油站有关问题的通知》可以看出，国家的有关产业政策是允许加油站被租赁经营的，而且实际情况是目前广东有近千家加油站被租赁经营。",
      "2、涉案《租赁合同》是双方当事人的真实意思表示，没有出现合同法规定的无效情形。",
      "重审一审判决认定涉案《租赁合同》违反了行政法规《危险化学品安全管理条例》和《公司登记管理条例》的强制性规定，认定有误。",
      "首先，涉案加油站的所有人明兴公司已取得《危险化学品经营许可证》及《成品油零售经营批准证书》，涉案加油站的合法存在及经营是依附于明兴公司所取得的许可证。",
      "原审法院就上述问题去函中国石油化工股份有限公司广东东莞石油分公司，该公司复函明确回答，出租方具备上述两证后才能对外租赁经营加油站，而承租方不需要具备相关行政许可。",
      "其次，涉案合同的主要内容是粤美特公司租赁经营明兴公司名下的加油站这一特定资产，资产包括了加油站的土地、地上建筑物、证照、配套设施、设备等，其证照更是依附于加油站这一不动产而存在，加油站的主营业务也是销售汽柴油等危险化学品，粤美特公司租赁经营明兴公司名下的加油站，并没有对加油站的主营业务进行任何改变，加油站的所有权和性质也没有任何改变，加油站的经营对外仍然是以明兴公司的名义，包括营业执照、发票、税务等所有方面，这与纯粹的出租营业执照从中牟利有本质区别。",
      "双方约定的租赁经营方式并不属于《公司登记管理条例》所禁止的出租营业执照的范畴。",
      "（二）租赁经营加油站这一经营模式国家目前尚未有任何法律法规予以明确规范。",
      "广东省作为改革开放的前沿阵地，广东省工商局率先于2008年10月7日发布《关于规范租赁经营加油站有关问题的通知》，对这一创新模式作出了大胆而创新的规范，确定了加油站租赁经营的存在和合法性，也对加油站租赁经营的方式进行了规范。",
      "就本案的实际情况来看，双方合同内容就是对加油站租赁经营进行约定，分支机构登记注册与否，并不影响双方的合同效力。",
      "（三）明兴公司的行为违反了诚实信用原则。",
      "涉案合同签订前，涉案加油站未能给明兴公司带来利益，而在粤美特公司经营约1年零9个月时间后，加上加油站行情见涨，粤美特公司经营产生利润，明兴公司开始反悔并不想继续履行合同。",
      "在粤美特公司明确拒绝明兴公司的解除合同要求后，明兴公司拒不配合粤美特公司办理企业分支机构的注册事宜，并通过重重阻扰的方式意图达到加油站无法正常经营、三天两头被工商部门处罚，最终达到收回加油站的真实目的。",
      "明兴公司后又通过仲裁途径主张合同无效，仲裁裁决驳回明兴公司的请求并明确指出明兴公司的行为违反诚实信用原则。",
      "后明兴公司又通过暴力手段强行非法霸占加油站，给粤美特公司造成了巨大经济损失。",
      "综上，涉案《租赁合同》符合国家产业政策，不违反《危险化学品安全管理条例》和《公司登记管理条例》的强制性规定，系合法有效的合同，双方当事人应严格履行。",
      "广东有近千家加油站采取租赁经营的方式经营，认定租赁经营加油站合同无效与支持改革、服务大局思路不符，对整个行业也将产生极其重大影响。",
      "据此，粤美特公司请求:1、撤销（2012）东中法民二重字第1号民事判决；2、确认涉案《租赁合同》合法有效；3、判令明兴公司向粤美特公司赔偿损失4000万元。",
      "针对粤美特公司的上诉，明兴公司、陈文龙、罗楚英辩称:（一）重审一审判决认定事实清楚，适用法律正确。",
      "（二）明兴公司、陈文龙、罗楚英并没有否定工商局有关加油站存在多种经营方式的规定，省工商局及省经贸委共同发布的（2008）11号文明确规定，石油销售企业必须符合商务部关于成品油管理办法的规定。",
      "（三）粤美特公司未持有《危险化学品经营许可证》及《成品油零售经营批准证书》经营加油站，违反了《危险化学品安全管理条例》、《中华人民共和国公司登记管理条例》，因此粤美特公司无权经营加油站。",
      "（四）粤美特公司认为整个油站的资产证照和设备租赁没有违反国家法律法规的强制性规定，这是对法律法规的误读。",
      "工商登记管理条例明文禁止证照的出租，其中包括既不可单独出租证照也不允许连证照带资产一起出租。",
      "按照涉案《租赁合同》约定，粤美特公司租用明兴公司的证照包括《危险化学品经营许可证》、《成品油零售经营批准证书》及《营业执照》，这三个证照一起才能经营，粤美特公司是用明兴公司名义进行缴税及对外开具发票，粤美特公司用一个没有资质的企业与明兴公司签订合同，从而达到逃避税收、转移安全风险的目的。",
      "（五）省工商局及省经贸委共同发布的（2008）11号文明确规定租赁经营加油站要办理分支机构的登记，粤美特公司在经营涉案加油站过程中没有办理相关的登记。",
      "（六）粤美特公司认为明兴公司等违反诚实信用原则与事实不符。",
      "东莞市工商局的处罚决定是工商部门独立作出的，并不存在串通的行为。",
      "省工商局及经贸局的（2008）11号文作为下位法必须遵循上位法的规定，核心问题在于粤美特公司不具备《危险化学品经营许可证》和《成品油零售许可证》，因此不能经营加油站。",
      "本院对重审一审查明的事实予以确认。",
      "本院另查明:粤美特公司初于2010年8月25日向原审法院提起本案诉讼，原审法院经审理于2011年8月9日作出（2010）东中法民二初字第17号民事判决:一、确认粤美特公司与明兴公司签订的涉案《租赁合同》合法有效；二、驳回粤美特公司的其他诉讼请求。",
      "一审案件受理费261800元，由粤美特公司负担。",
      "明兴公司不服上述一审判决，向本院提起上诉，本院经审理于2012年8月18日作出（2011）粤高法民二终字第95号民事裁定，以一审判决认定事实不清、证据不足为由，将本案发回原审法院重审。"
    ],
    "opinion": [
      "本院认为:本案为企业租赁经营合同纠纷，根据各方当事人的上诉及答辩意见，本案的争议焦点包括:（一）涉案《租赁合同》的效力如何认定；（二）粤美特公司关于要求明兴公司等赔偿损失4000万元的主张应否支持。",
      "（一）关于涉案《租赁合同》的效力如何认定问题。",
      "国务院2002年颁布的《危险化学品安全管理条例》第三条  第一款  规定:“本条例所称危险化学品，包括爆炸品、压缩气体和液化气体、易燃液体、易燃固体、自燃物品和遇湿易燃物品、氧化剂和有机过氧化物、有毒品和腐蚀品等”；第二十七条  规定:“国家对危险化学品经营销售实行许可制度。",
      "未经许可，任何单位和个人都不得经营销售危险化学品”。",
      "成品油属于危险化学品，粤美特公司在未取得《危险化学品经营许可证》的情况下租赁经营涉案加油站，违反了上述行政法规的强制性规定。",
      "此外，《中华人民共和国行政许可法》第十二条  第（一）项  规定:“下列事项可以设定行政许可:（一）直接涉及国家安全、公共安全、经济宏观调控、生态环境保护以及直接关系人身健康、生命财产安全等特定活动，需要按照法定条件予以批准的事项”；商务部2006年颁布的《成品油市场管理办法》第三条  规定:“国家对成品油经营实行许可制度”；第六条  规定:“申请从事成品油零售经营资格的企业，应当向所在地市级（设区的市，下同）人民政府商务主管部门提出申请。",
      "地市级人民政府商务主管部门审查后，将初步审查意见及申请材料报省级人民政府商务主管部门。",
      "由省级人民政府商务主管部门决定是否给予成品油零售经营许可。",
      "”加油站的经营直接涉及公共安全，国家对其实行行政许可制度，粤美特公司在未取得《成品油零售经营批准证书》的情况下租赁经营涉案加油站，亦与商务部的上述规定不符。",
      "故重审一审判决认定涉案《租赁合同》无效，有事实和法律依据，本院予以确认。",
      "（二）关于粤美特公司要求明兴公司等赔偿损失的主张应否支持的问题。",
      "《中华人民共和国合同法》第五十八条  规定:“合同无效或者被撤销后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任。",
      "”如前所述，涉案《租赁合同》应为无效合同，依照合同法的上述规定，在合同无效情况下各方当事人的财产权益原则上应当恢复到合同订立前的状态，当事人在此过程中遭受的损失应按各方的过错程度分担，粤美特公司所主张的4000万元损失系按照涉案《租赁合同》有效且正常履行情况下的经营可得利润计算得出，与合同法上述关于合同无效法律后果的规定不符。",
      "重审一审判决据此驳回粤美特公司关于损失赔偿的主张，有法律依据，处理并无不妥。",
      "综上所述，重审一审判决认定事实清楚，适用法律正确，本院予以维持；粤美特公司的上诉请求缺乏事实和法律依据，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费241800元，由深圳市粤美特石油化工有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长黄湘燕",
      "审判员胡晓清",
      "代理审判员张磊",
      "二〇一四年四月九日",
      "书记员谢彩萍"
    ]
  },
  "metadata": {
    "日期": "2014-04-09",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民二终字第70号",
    "时间": "2014年04月09日",
    "案由": "企业租赁经营合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}