{
  "title": "惠州博昌工业实业有限公司与惠州市金山实业总公司管理人（破产清算组）普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:惠州博昌工业实业有限公司。",
      "住所地:广东省惠州市惠城区。",
      "法定代表人:黄锦荣，总经理。",
      "委托代理人:韩守静，广东百德律师事务所律师。",
      "委托代理人:郑子君，该公司职员。",
      "被上诉人（原审被告）:惠州市金山实业总公司管理人。",
      "住所地:广东省惠州市惠城区。",
      "负责人:陈育开。",
      "委托代理人:谭展龙，广东卓凡律师事务所律师。"
    ],
    "explain": [
      "上诉人惠州博昌工业实业有限公司（下称博昌公司）因与被上诉人惠州市金山实业总公司管理人（下称金山公司）破产债权确认纠纷一案，不服广东省惠州市中级人民法院（2014）惠中法民二初字第1号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成由代理审判员郑捷夫担任审判长，代理审判员杨靖、张磊参加的合议庭进行审理，书记员彭欣薇担任记录。",
      "本案现已审理终结。",
      "2014年3月5日，博昌公司向一审法院提起诉讼称:2006年，博昌公司另案起诉金山公司，一审法院于2008年作出了（2006）惠中法民一初字第18号民事判决:一、博昌公司与金山公司于1992年12月18日签订的《合作经营“小金工业城”合同》为有效合同，现予以解除；二、确认博国用（93）字第0100328号土地使用权、博国用（93）字第0100329号土地使用权、博国用（93）字第0100330号土地使用权、博国用（93）字第0100623号土地使用权、博国用（93）字第0100345号土地使用权、博国用（93）字第0100780号土地块内与博国用（93）字第0100345号地块连接的34648平方米国土使用权，合共20232平方米的国土使用权为金山公司所有。",
      "博昌公司应协助金山公司办理土地使用权证更名手续，相关办证费用由金山公司承担其中60%，另外的40%则由博昌公司承担；三、金山公司应在该判决生效之日起30天内支付工程款2588657元以及广告宣传费174360元，共计2763017元给博昌公司。",
      "逾期按《中华人民共人国民事诉讼法》第二百三十二条的规定执行；四、驳回博昌公司的其他的诉讼请求。",
      "博昌公司认为，上述民事判决所认定的款项属于工程款性质，依据《中华人民共和国合同法》第二百八十六条  及最高人民法院《关于建设工程价款优先受偿权问题的批复》的相关规定，博昌公司对该债权依法应享有优先受偿权。",
      "此外，博昌公司作为债权人之一，有权参加债权人会议，但金山公司从未通知博昌公司参加，剥夺了博昌公司的权利。",
      "据此，博昌公司请求:一、确认博昌公司对（2006）惠中法民一初字第18号民事判决确认的债权享有优先受偿权，具体包括工程款2588657元、广告宣传费174360元、诉讼费118356元，共计2881373元；二、确认凡是未通知博昌公司参加的债权人会议作出的决议无效。",
      "金山公司一审辩称:（一）博昌公司的债权为普通债权，没有任何特定财产提供担保，也不属于破产费用和共益债务，不具有优先受偿的权利，只能与其他普通破产债权一样参与金山公司破产财产清算分配。",
      "（二）博昌公司错误理解事实和法律规定，错误认为其债权属于工程款性质而享有优先受偿权。",
      "1、博昌公司的债权由双方合作经营开发土地产生，其真实性质为合作投资款，而非工程款。",
      "（2006）惠中法民一初字第18号民事判决已给予了明确认定。",
      "金山公司与博昌公司之间除了合作经营开发关系外，没有任何工程建筑施工法律关系，因此双方之间不可能存在工程款往来。",
      "至于（2006）惠中法民一初字第18号民事判决第三判项所称的“工程款2588657元”，其实是博昌公司投入的合作投资款，对于挖土、推土、填土等施工队来说才是工程款，而对金山公司而言就是合作投资款，博昌公司不能单从字面上片面曲解。",
      "2、根据最高人民法院《关于建设工程价款优先受偿权问题的批复》，工程款优先受偿权的行使人为工程施工承包人，被行使人为发包人。",
      "博昌公司从未以承包人身份进行施工，金山公司也从未以发包人身份进行建设工程发包，不存在工程款优先受偿之说。",
      "3、根据最高人民法院《关于建设工程价款优先受偿权问题的批复》第四条规定，建设工程承包人行使优先权的期限为六个月，自建设工程竣工之日或者建设工程合同约定的竣工之日起计算，即使假设存在所谓的工程款，也因为行使期限早已届满而丧失所谓的优先受偿权。",
      "（三）至于“广告宣传费174360元和诉讼费118356元”，毫无疑问同样属于普通破产债权。",
      "（四）博昌公司优先受偿的诉求不但不能得到支持，相反，其应向金山公司返还40%的土地办证费用。",
      "根据（2006）惠中法民一初字第18号民事判决第二判项，博昌公司应协助并承担202632平方米土地使用权过户的40%办证费用。",
      "金山公司上述202632平方米土地使用权被博罗县国土资源局盘整收回时，就因为需要扣除办证费用而被博罗县国土资源局降低了补偿价格，因此，金山公司有权要求博昌公司返还扣除的办证费用的40%。",
      "据此，请求驳回博昌公司的诉讼请求。",
      "一审法院查明:2006年10月18日，一审法院作出（2006）惠中法民二初字第259-3号民事裁定书宣告金山公司进入破产还债程序，并成立了清算组依法处理该公司破产还债事宜。",
      "2008年2月1日，一审法院对博昌公司诉金山公司、第三人广东发展银行股份有限公司惠州分行合作经营合同纠纷一案，作出（2006）惠中法民一初字第18号民事判决，认定:1992年12月18日，博昌公司与金山公司签订了一份《合作经营合同》，约定双方共同开发博昌公司位于博罗县罗阳镇小金管理区的43万平方米土地，建设“小金工业城”；金山公司支付4902万元给博昌公司后，就享有上述地块60%的权益，博昌公司则享有40%的权益；双方在开发建设的各项投资中，均按双方的权益比例分别投入等条款。",
      "1993年4月1日至2001年9月19日期间，博昌公司共支付博罗县罗阳镇房地产开发公司工程款4647763.10元，用于“小金工业城”的挖土、推土、填土、水电安装等工程。",
      "另外，博昌公司于1998年7月中旬在香港进行了一系列推介“小金工业城”的活动，由此博昌公司支付各种费用共290600港元。",
      "博昌公司已为合作项目投入的“三通一平”投资款4314429.7元，金山公司应依据合同的约定承担60%即2588657元。",
      "博昌公司垫付的广告宣传费用290600元港币，金山公司也应按60%的比例承担174360元。",
      "据此一审法院对该案作出如下判决:一、博昌公司与金山公司于1992年12月18日签订的《合作经营“小金工业城”合同》为有效合同，现予以解除；二、确认博国用（93）字第0100328号土地使用权、博国用（93）字第0100329号土地使用权、博国用（93）字第0100623号土地使用权、博国用（93）字第0100345号土地使用权、博国用（93）字第0100780号地块连接的34648平方米国土使用权，合共202632平方米的国土使用权为金山公司所有。",
      "博昌公司应协助金山公司办理土地使用权证更名手续，相关办证费用由金山公司承担其中的60%，另外的40%则由博昌公司承担；三、金山公司应在该判决生效之日起30天内支付工程款2588657元以及广告宣传费174360元，共计2763017元给博昌公司。",
      "逾期按《中华人民共和国民事诉讼法》第二百三十二条  的规定执行；四、驳回博昌公司的其他诉讼请求。",
      "案件受理费197260元，由博昌公司承担78904元；金山公司承担118356元。",
      "上述判决生效后，博昌公司以该判决第三判项确定的债权向金山公司申报债权，数额为:本金2763017元，利息1780000元，金山公司应负而由博昌公司预交的案件受理费118356元，合计4661373元，并要求确认享有优先受偿权。",
      "金山公司审核后，于2013年12月19日向博昌公司发出《关于对已申报破产债权审核结果的通知》，确认本金2763017元及案件受理费118356元为普通债权，对博昌公司申报的利息不予确认。",
      "一审法院认为:博昌公司依据一审法院作出的生效判决，向金山公司申报债权，要求确认对金山公司享有的债权本金2763017元及相应利息、案件受理费118356元享有优先受偿权，金山公司经审核确认债权本金2763017元及案件受理费118356元为普通债权。",
      "博昌公司对金山公司作出的债权确认结果有异议，根据《中华人民共和国企业破产法》第五十八条  第三款  “债务人、债权人对债权表记载的债权有异议的，可以向受理破产申请的人民法院提起诉讼”的规定，有权向一审法院提起诉讼。",
      "关于博昌公司对金山公司享有的债权本金2763017元及金山公司应负而由博昌公司预交的案件受理费118356元是否享有优先受偿权的问题。",
      "根据《中华人民共和国合同法》第二百八十六条  “发包人未按照约定支付价款的，承包人可以催告发包人在合理期限内支付价款。",
      "发包人逾期不支付的，除按照建设工程的性质不宜折价、拍卖的以外，承包人可以与发包人协议将该工程折价，也可以申请人民法院将该工程依法拍卖。",
      "建设工程的价款就该工程折价或者拍卖的价款优先受偿”的规定，工程款优先受偿权是指发包人未按照约定支付工程款，承包人可以就其承建的工程折价或者拍卖的价款优先受偿。",
      "而根据本院（2006）惠中法民一初字第18号民事判决确认的事实，金山公司应支付给博昌公司的2588657元系博昌公司基于双方《合作经营合同》先行投入的投资款，包括博昌公司支付给案外人的工程款，金山公司另应支付给博昌公司的174360元系广告宣传费，博昌公司均不具有优先受偿的权利。",
      "因此，博昌公司请求确认其对金山公司享有的债权2881373元享有优先受偿权，于法无据，不予支持。",
      "至于博昌公司请求确认凡是未通知其参加的债权人会议作出的决议无效的问题，应当根据《中华人民共和国企业破产法》第六十四条  第二款  “债权人认为债权人会议的决议违反法律规定，损害其利益的，可以自债权人会议作出决议之日起十五日内，请求人民法院裁定撤销该决议，责令债权人会议依法重新作出决议”的规定办理，不属本案审理范围，故在本案中一审法院不作处理。",
      "综上，博昌公司的诉讼请求缺乏事实根据和法律依据，应予驳回。",
      "一审法院于2015年1月13日，依照《中华人民共和国企业破产法》第五十八条  第三款  、《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，作出（2014）惠中法民二初字第1号民事判决如:驳回博昌公司的诉讼请求。",
      "一审案件受理费29851元，由博昌公司负担。",
      "博昌公司不服一审判决，向本院提起上诉称:（一）一审认定事实错误。",
      "依据（2006）惠中法民一初字第18号民事判决可以确认，博昌公司与金山公司之间对博罗县罗阳镇小金管理区43万平方米的土地使用权是按份共有，应支付给案外人的工程款也是按份共有，案外人享有的工程款对双方都具有优先受偿权，而且金山公司的破产财产就是基于按份共有土地使用权取得的盘整款。",
      "博昌公司已经支付给案外人工程款，理应承接了案外人的优先请求权。",
      "（二）一审适用法律错误。",
      "博昌公司认为，应当依据《中华人民共和国合同法》第286条  及最高人民法院《关于建设工程价款优先受偿权问题的批复》的相关规定作出判决，但一审仅仅适用《中华人民共和国企业破产法》进行判决，属适用法律错误。",
      "（三）一审程序违法。",
      "对于金山公司组织的一切债权人会议，均将博昌公司拒之于门外，剥夺了博昌公司的知情权、表决权、抗辩权，一审对此不予审理，属程序违法。",
      "1、一审认可金山公司代理人有权代理，属程序违法。",
      "《中华人民共和国律师法》第三十九条  规定，律师不得在同一案件中为双方当事人担任代理人，不得代理与本人或者其近亲属有利益冲突的法律事务。",
      "一审已经查明，金山公司代理人就是债权人的代理人，与案件有直接的利害关系。",
      "《中华人民共和国破产法》第二十二条规定，管理人由人民法院指定。",
      "债权人会议认为管理人不能依法、公正执行职务或者有其他不能胜任职务情形的，可以申请人民法院予以更换。",
      "本案代理人或者其他债权人架空管理人，私自委托其他债权人代理人出庭，违反了破产法的上述规定。",
      "2、所谓所有“债权人会议”，不通知、不允许博昌公司参加，一审对此既不进行审理，也未对博昌公司进行释明，属程序违法。",
      "据此，博昌公司请求:撤销一审判决，确认其对涉案债权享有优先受偿权，或将本案发回一审法院重审。",
      "针对博昌公司的上诉，金山公司辩称:（一）博昌公司主张其付给案外人工程款后就理应承接了案外人的优先请求权，缺乏依据。",
      "没有任何证据显示该案外人主张过优先受偿权，也没有证据显示有司法裁判文书确认过该案外人享有优先受偿权。",
      "博昌公司与金山公司之间是合作关系，没有任何工程建筑施工法律关系，博昌公司与第三人之间的法律关系与金山公司无关。",
      "根据最高人民法院《关于建设工程价款优先受偿权问题的批复》，工程款优先受偿权的行使人为工程施工承包人，被行使人为发包人，博昌公司从未以承包人身份进行施工，金山公司也从未以发包人进行建设工程施工，不存在工程款优先受偿之说。",
      "即使存在所谓的工程款，所谓优先受偿权也因为行使期限早已届满而丧失。",
      "至于另案判决确认的“广告宣传费174360元和诉讼费118356元”，毫无疑问同样属于普通破产债权。",
      "（二）博昌公司的债权为普通债权，没有任何特定财产提供担保，也不属于破产费用和共益债务，依据破产法、担保法的有关规定，其债权不具有优先受偿的权利。",
      "据此，金山公司请求:驳回上诉，维持原判。"
    ],
    "facts": [
      "本院经审理，对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案为破产债权确认纠纷，当事人的争议焦点为博昌公司对涉案债权是否享有优先受偿权。",
      "博昌公司在本案中主张其享有优先受偿权的债权，系另案生效判决即（2006）惠中法民一初字第18号民事判决所认定金山公司应付给博昌公司的“工程款2588657元”、“广告宣传费174360元”、诉讼费118356元等三项；博昌公司主张优先受偿权的理由是上述债权属于工程款性质，符合《中华人民共和国合同法》第二百八十六条  、最高人民法院《关于建设工程价款优先受偿权问题的批复》所规定的建设工程价款优先受偿权的适用范围。",
      "上述判决确认博昌公司对金山公司享有的“广告宣传费174360元”、诉讼费118356元等两项债权，明显不属于工程款的性质，博昌公司主张就该两项债权享有优先受偿权，缺乏依据。",
      "关于上述判决确认博昌公司对金山公司享有的债权“工程款2588657元”部分，虽然博昌公司已向案外人所支付该部分款项的性质系工程款，但博昌公司与金山公司之间并无工程承包关系，该判决认定金山公司向博昌公司支付上述款项，系因博昌公司与金山公司合作开发房地产、金山公司按约分担博昌公司已投入的项目投资款产生，故博昌公司对金山公司享有的上述债权并不符合《中华人民共和国合同法》第二百八十六条  、最高人民法院《关于建设工程价款优先受偿权问题的批复》所规定的建设工程价款优先受偿权的适用范围，一审未支持博昌公司关于对该部分债权享有优先受偿权的请求并无不妥。",
      "此外，关于博昌公司主张金山公司债权人会议决议无效的问题，因博昌公司并未明确其上述请求所针对的具体债权人会议决议，一审释明博昌公司可依照《中华人民共和国企业破产法》第六十四条  第二款  的规定，就上述问题另循法律途径解决，亦无不妥。",
      "博昌公司上诉主张一审程序违法，依据不足，本院不予支持。",
      "综上，一审判决认定事实清楚，处理结果适当，本院予以维持；博昌公司的上诉请求缺乏事实和法律依据，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费29851元，由惠州博昌工业实业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "代理审判员杨靖",
      "代理审判员张磊",
      "二〇一五年六月九日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2015-06-09",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第22号",
    "时间": "2015年06月09日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}