{
  "title": "广州农村商业银行股份有限公司与陈钦悦、顾奕虹金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州农村商业银行股份有限公司，住所地广州市黄埔区映日路**，统一社会信用代码914401017083429628。",
      "法定代表人:王继康，系该公司董事长。",
      "委托诉讼代理人:陆浩坚，该公司员工。",
      "委托诉讼代理人:杨贺，该公司员工。",
      "被告:陈钦悦，男，1989年11月23日出生，汉族，住广东省普宁市，",
      "被告:顾奕虹，女，1990年2月1日出生，汉族，住广东省普宁市，",
      "被告:陈振江，男，1955年7月3日出生，汉族，住广东省普宁市，",
      "被告:顾炳谦，男，1965年9月10日出生，汉族，住广东省普宁市，",
      "被告:顾奕彪，男，1992年4月18日出生，汉族，住广东省普宁市，"
    ],
    "explain": [
      "原告广州农村商业银行股份有限公司（以下简称“广州农商行”）诉被告陈钦悦、顾奕虹、陈振江、顾炳谦、顾奕彪金融借款合同纠纷一案，原告于2018年10月18日向本院提起诉讼。"
    ],
    "procedure": [
      "本院立案受理后，依法适用普通程序公开开庭进行审理。",
      "原告的委托诉讼代理人陆浩坚到庭参加了诉讼，被告陈钦悦、顾奕虹、陈振江、顾炳谦、顾奕彪经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告广州农商行向本院提出诉讼请求:1、判决被告陈钦悦、顾奕虹、陈振江立即偿还剩余贷款本金640050.64元及欠息、罚息和复息（截至2019年3月17日，欠息、罚息和复息合计313318.99元，其中利息为100727.03元、罚息为151697.16元和复息为60894.8元；自2019年3月18日至清偿之日，罚息以所欠本金为基数，按逾期月利率千分之18.75计算、复利以所欠利息为基数，按逾期月利率千分之18.75计算）；2、判决被告顾炳谦、顾奕彪对被告陈钦悦、顾奕虹、陈振江的债务承担连带保证责任；3、判决上述全部被告共同承担全部起诉费、财产保全费、公告费、律师费等实现债权的费用。",
      "事实和理由:2015年12月17日，原告与被告陈钦悦、顾奕虹、陈振江签订了《个人借款合同》（合同编号:0329041201500385），约定:原告向被告陈钦悦、顾奕虹、陈振江提供贷款100万元（第22条）；期限自贷款实际发放之日起计36个月，具体以出具的借据为准（第24条）；甲方（即被告陈钦悦、顾奕虹、陈振江）不按合同约定的还款",
      "期限偿还到期（含提前到期）应付的借款本金，自逾期之日起，按合同约定的利率加收50%作为罚息利率，计收逾期利息，对甲方不能按期支付的利息，应按本款约定的罚息利率计收复利（第25.4.1条、25.4.5条）；争议解决方式约定向",
      "乙方（即原告）住所地人民法院起诉（第17条）。",
      "2015年12月17日，根据《个人借款合同》第9条约定，被告顾炳谦、顾奕彪又与原告签订了《保证合同》（合同编号:0329070201501306），约定:被告顾炳谦、顾奕彪为被告陈钦悦、顾奕虹、陈振江的贷款提供保证担保，担保的债权金额为100万元，担保范围为主合同债务人应承担的全部债务，包括但不限于全部本金、利息（包括正常利息、逾期利息、复利和罚息等）、违约金、损害赔偿金和债务人为实现债权而发生的一切费用（包括但不限于诉讼费、律师费、财产保全费、差旅费、执行费、评估费、拍卖费等）；甲方（即被告顾炳谦、顾奕彪）的保证方式为不可撤销连带责任保证（第3.1条）。",
      "被告陈钦悦、顾奕虹、陈振江于2015年12月17日签订借据（编号:0329041201500385001）,同日原告向被告陈钦悦、顾奕虹、陈振江发放贷款100万元，借款日2015年12月17日，到期日2018年12月17日，期限内利率为月息12.5‰，还款方式为按月等额还本付息。",
      "上述借款，被告陈钦悦、顾奕虹、陈振江自贷款发放之日至2017年6月21日共归还了本金359949.36元，利息158023.44元，合共517972.80元。",
      "现贷款已逾期，经原告多次催收，借款人及保证人至今未归还贷款。",
      "原告根据《个人借款合同》第12.1.1条、第13.2条约定，要求被告陈钦悦、顾奕虹、陈振江立即归还剩余全部贷款本金、贷款利息、逾期利息和复息；根据《保证合同》第3.1条约定，要求被告顾炳谦、顾奕彪承担连带清偿责任。",
      "综上所述，鉴于被告未能按约定和原告要求归还逾期贷款，使原告的合法权益受到严重侵害，特向贵院提起诉讼，并恳请贵原持原告上述诉讼请求。",
      "被告陈钦悦、顾奕虹、陈振江、顾炳谦、顾奕彪未到庭应诉，亦未提交证据材料。"
    ],
    "facts": [
      "经审理查明:2015年12月17日，原告广州农商行（乙方、贷款人）与被告陈钦悦、顾奕虹、陈振江（甲方、借款人）签订了《个人借款合同》（合同编号:0329041201500385），约定本合同项下借款金额为1000000元，借款用途为流动资金；本合同项下的借款期限为36个月，自2015年12月17日至2018年12月17日；本合同项下借款利率按照中国人民银行规定的同期同档次贷款基准利率执行；甲方未按合同约定期限归还借款本息的，乙方有权对逾期未还的本息按逾期天数计收逾期罚息，逾期罚息利率为本合同约定的借款利率基础上加收50%，罚息计算期间从逾期之日起至应付本息实际清偿之日止。",
      "对不能按时支付的利息，乙方有权在借款到期后按罚息利率计收复利；本合同项下借款实际发放后，如遇中国人民银行调整人民币同期贷款基准利率，借款利率按本合同利率不变；本合同项下借款本息的归还方式为等额本息还款法分期还本付息，按月还本付息，还款日为每月20日，最后一次还款日为借款到期日。",
      "同日，原告广州农商行（乙、债权人）与被告顾炳谦、顾奕彪（甲方、保证人）签订了《保证合同》（合同编号:0329070201501306），约定被告顾炳谦、顾奕彪自愿为被告陈钦悦、顾奕虹、陈振江（主合同债务人）的涉案贷款提供连带保证责任。",
      "合同第1条约定，甲方所担保的主债权为主合同债务人在乙方办理主合同项下约定业务所形成的债权，主合同项下约定业务种类为微、小企业主贷款，本金数额为1000000元，期限自2015年12月17日始至2018年12月17日止；第2条约定，保证担保范围为主合同债务人应承担的全部债务，包括但不限于全部本金、利息（包括正常利息、逾期利息、复利和罚息等）、违约金、损害赔偿金和债权人为实现债权而发生的一切费用（包括但不限于诉讼费、律师费、财产保全费、差旅费、执行费、评估费、拍卖费等）、主合同被解除的情况下主合同债务人应当承担的返还贷款及赔偿损失的责任以及主合同债务人在主合同项下的所有其他应付费用；第3条约定保证方式为不可撤销连带责任保证；第4条约定保证期间为自主合同约定的主债务履行期届满之日起两年。",
      "同日，原告广州农商行与被告陈钦悦、顾奕虹、陈振江签订了借款借据（编号:0329041201500385001），原告向被告陈钦悦、顾奕虹、陈振江发放贷款1000000元，借款日为2015年12月17日，到期日为2018年12月17日，借款月利率为12.5‰，还款方式为按月等额还本付息。",
      "被告陈钦悦、顾奕虹、陈振江借款后未按期还款，截至2019年3月17日，其尚欠本金640050.64元、利息为100727.03元、罚息为151697.16元和复息为60894.8元。",
      "以上事实，有原告提交的证据及当庭陈述予以证实。"
    ],
    "opinion": [
      "本院认为:原告广州农商行与被告陈钦悦、顾奕虹、陈振江签订的《个人借款合同》是双方当事人的真实意思表示，合同内容没有违反法律规定，合法有效，双方当事人应当按照合同的约定履行各自的义务。",
      "原告依合同约定向被告陈钦悦、顾奕虹、陈振江发放了贷款1000000元，被告陈钦悦、顾奕虹、陈振江应依约按时还本付息。",
      "但被告陈钦悦、顾奕虹、陈振江拖欠原告本息逾期未还，且借款期限已实际届满，故原告依法有权要求被告陈钦悦、顾奕虹、陈振江偿还所有贷款本息。",
      "根据《个人借款合同》约定，被告未按期还款，原告可以逾期未还的本息为基数，在借款利率基础上加收50%计算罚息，即罚息实际上包含复利部分，故原告主张的截至2019年3月17日止的复息，属重复计算，本院不予支持。",
      "截至2019年3月17日，被告陈钦悦、顾奕虹、陈振江尚欠原告本金640050.64元、利息100727.03元、罚息151697.16元，自2019年3月18日起，被告应以640050.64元为基数，按照月利率12.5‰再行上浮50%即18.75‰计付罚息；以利息100727.03元为基数，按照月利率18.75‰计付复利；罚息不计复利。",
      "原告与被告顾炳谦、顾奕彪签订的《保证合同》均是当事人的真实意思表示，内容没有违反法律规定，合法有效，当事人应当按照合同的约定履行各自的义务。",
      "根据保证合同的约定，被告顾炳谦、顾奕彪均应对被告陈钦悦、顾奕虹、陈振江的债务承担连带清偿责任。",
      "被告顾炳谦、顾奕彪对被告陈钦悦、顾奕虹、陈振江的债务承担保证责任后，有权向被告陈钦悦、顾奕虹、陈振江追偿。"
    ],
    "verdict": [
      "综上所述，现依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百九十六条  、第二百零七条  ，《中华人民共和国担保法》第六条  、第十二条  、第十八条  、第二十一条  、第三十一条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告陈钦悦、顾奕虹、陈振江于本判决生效之日起十日内共同向原告广州农村商业银行股份有限公司偿还本金640050.64元及利息、罚息、复利（截至2019年3月17日的利息为100727.03元、罚息151697.16元；从2019年3月18日起至偿还完毕之日止，以所欠本金640050.64元为基数，按照月利率18.75‰计付罚息，以利息100727.03元为基数，按照月利率18.75‰计付复利）；",
      "二、被告顾炳谦、顾奕彪对被告陈钦悦、顾奕虹、陈振江的上述债务承担连带清偿责任；被告顾炳谦、顾奕彪承担保证责任后，有权向被告陈钦悦、顾奕虹、陈振江追偿；",
      "三、驳回原告广州农村商业银行股份有限公司的其余诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10200.5元、保全费3720.3元，由被告陈钦悦、顾奕虹、陈振江、顾炳谦、顾奕彪共同负担。",
      "上述费用原告广州农村商业银行股份有限公司已预交，由被告陈钦悦、顾奕虹、陈振江、顾炳谦、顾奕彪向原告广州农村商业银行股份有限公司迳付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长郝芬梅",
      "人民陪审员王丽红",
      "人民陪审员麦国华",
      "二〇一九年四月十五日",
      "法官助理郭一平",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》第六条本法所称保证，是指保证人和债权人约定，当债务人不履行债务时，保证人按照约定履行债务或者承担责任的行为。",
      "第十二条同一债务有两个以上保证人的，保证人应当按照保证合同约定的保证份额，承担保证责任。",
      "没有约定保证份额的，保证人承担连带责任，债权人可以要求任何一个保证人承担全部保证责任，保证人都负有担保全部债权实现的义务。",
      "已经承担保证责任的保证人，有权向债务人追偿，或者要求承担连带责任的其他保证人清偿其应当承担的份额。",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "第二十一条保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。",
      "保证合同另有约定的，按照约定。",
      "当事人对保证担保的范围没有约定或者约定不明确的，保证人应当对全部债务承担责任。",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2019-04-15",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初6444号",
    "时间": "2019年04月15日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}