{
  "title": "程活玲与刘荣、广州兵歌环保科技有限公司民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:程活玲，女，1986年7月11日出生，汉族，住广西宾阳市，",
      "委托代理人:易军强，广东国政律师事务所律师。",
      "被告:刘荣，男，1986年6月18日出生，汉族，住甘肃省永登县，",
      "被告:广州兵歌环保科技有限公司，住所地广州市黄埔区黄埔东路****，统一社会信用代码:91440101304789506D。",
      "法定代表人:刘荣。",
      "被告:广州兵歌物业管理有限公司，住所，住所地广州市黄埔区黄埔东路****社会信用代码:91440101304427679Y。",
      "法定代表人:刘荣。"
    ],
    "explain": [
      "原告程活玲诉被告刘荣、广州兵歌环保科技有限公司（以下简称“兵歌环保科技公司”）、广州兵歌物业管理有限公司（以下简称“兵歌物业公司”）民间借贷纠纷一案，本院于2019年2月27日立案受理后,依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告程活玲委托代理人易军强到庭参加诉讼，被告刘荣、兵歌环保科技公司、兵歌物业公司经本院传唤，无正当理由拒不到庭，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:一、判令被告刘荣立即向原告偿还借款本金789992.4元；二、判令被告刘荣立即偿还以借款本金789992.4元为基数，按月息1.5%计算，自2019年1月1日起计至该借款实际全部清偿之日止的逾期还款利息；三、判令被告兵歌环保科技公司及被告兵歌物业公司对上述借款本金和利息承担共同偿还责任；四、本案诉讼费由三被告承担。",
      "事实与理由:2017年8月，原告经朋友介绍与被告刘荣认识，后双方于9月确立男女朋友关系，原告曾告知被告刘荣是以结婚为目的交往。",
      "后被告刘荣以承担了环保项目保证金周转差46000元为由开始向原告借款，原告因为家中催婚且当时考虑到要与被告长期共同生活，于是就答应了被告的借款请求。",
      "之后被告刘荣就经常以少辄几百，多者几万元打着各种理由向原告多次借款，原告也出于对被告刘荣的信任以银行转账、微信支付、现金给付、信用卡等各种方式陆续向被告刘荣借出款项。",
      "后被告刘荣以工作忙为由开始冷落原告，原告经朋友规劝才醒悟，被告刘荣与原告交往纯粹是为了钱财。",
      "原告后多次向被告刘荣追讨交往期间所有出借的款项，2018年7月25日被告刘荣在核对了其向原告借款款项的方式及金额后出具了《借据》确认借款行为，并承诺在2018年12月31日前归还所有借款及利息，但期满后被告刘荣却并未履行承诺，且恶意回避原告。",
      "原告认为，原告与被告之间的民间借贷关系依法有效，被告刘荣应依约履行还款义务，另外被告刘荣是被告兵歌环保科技公司及兵歌物业公司的法定代表人，当时借钱也是为了该两公司的日常经营资金周转，故该两被告应对被告刘荣的上述借款承担共同偿还责任。",
      "为原告合法权益，特诉至法院，请求判如所请。",
      "三被告既未出庭应诉，也未提交书面答辩意见。",
      "本院在审理原告提交的证据基础上查明如下事实:2018年7月25日，被告刘荣向原告出具《借据》一份，上载明其于2017年9月1日至2018年7月25日期间数次向原告以转账、信用卡、微粒贷贷款、现金方式共借到款项共716272元，其中:原告通过交通银行转账至刘荣个人账户444500元；原告通过建设银行账户转账至刘荣个人账户39000元；刘荣从原告招商银行信用卡，交通银行信用卡支出80000元；原告通过微粒贷贷出122305元给刘荣；原告于现金方式向刘荣支付30467元。",
      "双方协商一致订立本借条，确定借款期限自2018年7月25日起至2018年12月31日共五个月，月利率为1.5%，应于2018年12月31日前归还本息即769992.4元。",
      "借款用途均为用于兵歌环保科技公司及兵歌物业公司的周转。",
      "原告提供其名下交通银行个人客户交易清单、建设银行个人账户支出交易明细及微信聊天记录等用于佐证《借据》上的借款金额。",
      "原告另提供支付宝电子回单两份，金额共20000元，称因统计的时候有遗漏，故20000元不在《借据》所统计的总借款金额当中。"
    ],
    "facts": [
      "另查明，被告刘荣为被告兵歌环保科技公司及兵歌物业公司的法定代表人及股东。",
      "以上事实，有交通银行个人客户交易清单、建设银行个人账户支出交易明细、微信聊天记录、《借据》、支付宝电子回单及原告当庭陈述予以证实。"
    ],
    "opinion": [
      "本院认为，三被告经本院传唤无正当理由拒不到庭，视为放弃其答辩与质证权利。",
      "原告与被告刘荣之间的民间借贷关系没有违反法律、行政法规的效力性强制规定，合法有效。",
      "关于借款本金数额，根据《借据》载明内容及原告提供的转账凭证，原告已向被告刘荣支付了借款本金716272元，原告称《借据》之外还有以支付宝形式支付的款项20000元，也是借款本金，但考虑到《借据》系双方对账后的结果，且原告与被告刘荣之间原系男女朋友关系，且除本案借款外还存在其他的金钱往来关系，故对原告认为该20000元也为借款本金的主张本院不予支持。",
      "由于《借据》上载明的借款期限也到期，原告有权要求被告刘荣立即偿还全部付款本金716272元。",
      "关于借款期间的利息，原告与被告刘荣在《借据》中约定借款月利率为1.5%，该标准未超过法律保护的上限，本院予以支持，按借款本金716272元，借款五个月的利息共为53720.4元。",
      "关于逾期利息，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第（二）项规定:“约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持。",
      "”本案中，原告与被告刘荣仅在《借据》中约定了借款期间利率，但未约定逾期利率，原告主张按借款期间利率即月利率1.5%计算逾期还款利息，本院予以支持，惟其计算基数应为未偿还的本金，而非借款本金加借款期间利息。",
      "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十三条第二款规定:“企业法定代表人或负责人以个人名义与出借人签订民间借贷合同，所借款项用于企业生产经营，出借人请求企业与个人共同承担责任的，人民法院应予支持。",
      "”本案中，被告刘荣是被告兵歌环保科技公司及兵歌物业公司的法定代表人与股东，且明确借款是用于该两公司的生产经营，故根据上述规定，原告主张被告兵歌环保科技公司及兵歌物业公司应对借款承担连带清偿责任具有事实与法律依据，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第二百零六条  、第二百零七条  ，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十三条第二款，第二十六条第一款、第二十九条第二款第（二）项，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告刘荣于本判决发生法律效力之日起十日内向原告程活玲偿还借款本金716272元，利息53720.4元并支付逾期利息（以未偿还借款本金为基数，以月利率1.5%自2019年1月1日起计至款项付清日止）；",
      "二、被告广州兵歌环保科技有限公司及被告广州兵歌物业管理有限公司对被告刘荣的上述债务承担连带清偿责任；",
      "三、驳回原告程活玲的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5850元，由原告承担148元，由被告承担5702元。",
      "上述费用原告已预缴，限被告应在本判决生效之日起七天内向本院缴纳5702元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年四月二十九日",
      "法官助理黄思楠",
      "书记员吴超慧"
    ]
  },
  "metadata": {
    "日期": "2018-04-29",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2019）粤0112民初1702号",
    "时间": "2018年04月29日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}