{
  "title": "雅斯埃内西有限公司（法国轩尼斯公司）,广东德良律师事务所与姜开锋诉讼、仲裁、人民调解代理合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2015）粤高法民四终字第32号",
      "上诉人（原审原告）:雅斯·埃内西有限公司（又名法国轩尼诗公司，外文名称:societejashennessy&co.）。",
      "住所地:法国科涅可。",
      "（cognac，france）。",
      "授权代表:bernardpeillon。",
      "委托代理人:彭志，广东卓信律师事务所律师。",
      "转委托代理人:刘莹，广东卓信律师事务所律师。",
      "转委托代理人:潘丹丹，广东卓信律师事务所律师。",
      "上诉人（原审被告）:广东德良律师事务所。",
      "住所地:广东省广州市天河区。",
      "负责人:李德良，主任。",
      "委托代理人:康佑发，广东德良律师事务所律师。",
      "委托代理人:万建华，广东德良律师事务所律师。",
      "被上诉人（原审被告）:姜开锋，男，汉族，身份证住址:广东省广州市越秀区。",
      "委托代理人:许晓琼，广东德良（阳江）律师事务所律师。"
    ],
    "explain": [
      "上诉人雅斯·埃内西有限公司（以下简称轩尼诗公司）因与上诉人广东德良律师事务所（以下简称德良律所）、被上诉人姜开锋委托合同纠纷一案，不服广东省广州市中级人民法院（2013）穗中法民四初字第20号民事判决，向本院提出上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "轩尼诗公司向原审法院起诉称:轩尼诗公司系全球干邑行业的知名企业，历来重视对知识产权的保护，拥有极高的品牌价值和知名度。",
      "2012年2月15日，德良律所的工作人员xx发电子邮件告知轩尼诗公司，该所在广州发现一个仓库储存了3000瓶750毫升的“轩尼诗”vsop假酒。",
      "对于该项刑事打假项目，德良律所要向公安机关申请刑事搜捕，主动要求轩尼诗公司在其写好并以附件形式粘贴在电子邮件内的授权委托书上签名盖章并办理公证认证，还约定了该项刑事打假的相关费用。",
      "根据德良律所的授权委托书格式要求，轩尼诗公司给德良律所知识产权部主任姜开锋出具了关于该项刑事打假的授权委托书。",
      "2012年8月15日，轩尼诗公司从中国媒体的大幅报道中注意到，德良律所未取得轩尼诗公司具体授权，擅自以轩尼诗公司名义向广州市白云区和南沙区人民法院提起大量商户侵犯轩尼诗公司商标专用权的民事诉讼。",
      "此外，姜开锋、德良律所还向媒体宣传，其经轩尼诗公司的授权，将启动全国性的打击假货的调查和起诉行动。",
      "而实际上，轩尼诗公司对姜开锋、德良律所所称的行动和诉讼完全不知情。",
      "经向相关法院了解情况后发现，姜开锋、德良律所是以轩尼诗公司之前出具的刑事打假项目的授权委托书，在广州市进行民事打假和民事诉讼。",
      "然而轩尼诗公司从未明确指示姜开锋、德良律所采取上述行动，双方也从未达成书面或口头的民事诉讼委托代理协议。",
      "2012年8月16日，轩尼诗公司书面通知被告，撤销2011年12月1日授权委托书的全部授权，并通过轩尼诗公司在中国的分销公司酩悦轩尼诗亚吉欧（上海）有限公司向各媒体发布声明，指出相关媒体报道的有关轩尼诗公司采取的行动并未获得该公司的任何特别指示，该行动亦违背轩尼诗公司维护知识产权的专业水准及程序，故报道中关于轩尼诗公司的陈述未经核实，不可用作依据。",
      "2012年8月17日，轩尼诗公司向广州市南沙区和白云区人民法院提出撤回所有姜开锋、德良律所以轩尼诗公司名义提起的商标侵权诉讼案件，广州市南沙区和白云区人民法院均裁定准许轩尼诗公司撤回起诉，但有6件案件因对方当事人提起上诉而处于二审阶段。",
      "姜开锋、德良律所自称至2012年8月16日，其以轩尼诗公司名义在广州市共办理了338件证据保全公证，提起81件商标侵权的民事诉讼，其中和解结案5件，法院已判决6件。",
      "根据《律师事务所管理办法》第三十三条  、《律师执业管理办法》第二十六条  和《律师执业行为规范》第三十四条的规定，姜开锋、德良律所并未与轩尼诗公司签订任何书面委托合同，也不能提供任何证据证明其上述行为已得到明确授权。",
      "姜开锋、德良律所上述未经授权的无权代理行为违反了《中华人民共和国律师法》第二十五条  和第三十条的规定。",
      "轩尼诗公司撤回对姜开锋、德良律所的所有授权后，要求其立即停止所有无权代理行为，并移交以轩尼诗公司名义在广州市法院以及公证处进行诉讼或证据保全所形成的诉讼文件、证据保全证物及公证书等，遭到拒绝。",
      "姜开锋、德良律所于2012年10月9日向轩尼诗公司送达律师函，要求轩尼诗公司支付上千万元律师代理费和其他相关费用。",
      "根据《中华人民共和国合同法》第一百零七条  、第一百一十二条  、第三百九十九条  、第四百零一条  、第四百零四条  的规定，姜开锋、德良律所应承担违约责任，返还以轩尼诗公司名义进行公证购买的公证书原件、证据保全实物及诉讼文书等，返还私下和解所得赔偿款，并赔偿因此给轩尼诗公司造成的经济损失。",
      "轩尼诗公司为了核查姜开锋、德良律所的侵权事实，委派人员进行了大量调查取证工作，目前支出的调查取证费用已达人民币50万元（本院注:以下金额均为人民币）。",
      "同时，由于姜开锋、德良律所的上述侵权行为，从2012年8月至2013年1月，轩尼诗公司在中国大陆地区的预期利润已至少减少510万元，该项经济损失仍在持续中。",
      "根据《中华人民共和国合同法》第一百二十二条  、第四百零六条  第二款  的规定，姜开锋、德良律所应承担全部赔偿责任。",
      "同时，轩尼诗公司保留向姜开锋、德良律所追究后续经济损失的权利。",
      "综上，诉请判令:1.姜开锋、德良律所返还以轩尼诗公司名义在广州市海珠公证处、广州市南方公证处、广州市白云公证处进行公证购买的证据保全公证书原件338份、证据保全实物“轩尼诗”vsop酒338份。",
      "2.姜开锋、德良律所返还以轩尼诗公司名义与侵权人和解所收取的赔偿款50万元。",
      "3.姜开锋、德良律所连带赔偿轩尼诗公司经济损失560万元（包括律师费50万元，2012年8月至2013年1月的每月利润损失80万元共计480万元，调查费30万元）。",
      "4.姜开锋、德良律所共同承担本案的诉讼费用。",
      "本案一审审理过程中，轩尼诗公司变更其上述诉讼请求第1项为:姜开锋、德良律所返还以轩尼诗公司名义在广州市海珠公证处、广州市南方公证处、广州市白云公证处进行公证购买的证据保全公证书原件337份、证据保全实物“轩尼诗”vsop酒337份。",
      "德良律所于原审时答辩称:（一）轩尼诗公司于2011年12月1日对姜开锋出具的授权委托书依法经过了法国公证机关公证和中国驻法国大使馆的认证，合法有效。",
      "在该授权委托书中，轩尼诗公司依法授权姜开锋在中国境内就侵犯轩尼诗公司知识产权的行为采取法律行动，包括但不限于刑事、民事、行政及诉讼外的各种法律行为，且可代收赔偿金、和解款及各种款项，上述所有法律行动均有权转委托他方行使，授权委托书自2011年12月1日起生效。",
      "轩尼诗公司对姜开锋的授权是基于其与姜开锋多年合作的基础上，对姜开锋的职业能力、职业操守高度认可，慎重作出的决策，而非轩尼诗公司所诉称的姜开锋为刑事打假骗取来的。",
      "姜开锋根据轩尼诗公司的授权委托，代表轩尼诗公司与德良律所签订委托协议，出具转委托书，委托协议及转委托书均依法经过公证，具有法律效力，德良律所依法获得了轩尼诗公司的委托授权。",
      "（二）德良律所依法获得轩尼诗公司的授权后，开展了合法有效的代理维权工作，如组建专业团队，进行市场调查，公证购买侵权产品，依法提起民事侵权诉讼等。",
      "德良律所作为轩尼诗公司的代理人，所采取的全部法律行动完全符合法律规定，对轩尼诗公司无任何不利之处，也没有对其品牌造成任何不利影响。",
      "德良律所为轩尼诗公司维权打假采取法律行动，仅垫付的购买侵权物品公证费、诉讼费就达863598元，另外还有大量人工成本。",
      "（三）轩尼诗公司在没有任何正当合法理由的情况下，于2012年8月16日撤销对德良律所的授权，解除委托合同，责令德良律所停止全部法律行动，属于违约行为，应承担违约损害赔偿责任。",
      "德良律所已就此向广州市天河区人民法院另行提起了诉讼。",
      "在轩尼诗公司未承担违约责任之前，德良律所有权采取自力救济手段，保留在代理工作中取得的证据材料，包括但不限于证据保全公证书原件、证据保全的侵权实物、和解所得的赔偿金等。",
      "轩尼诗公司诉称德良律所和解获得的赔偿金达50万元没有事实和法律依据。",
      "德良律所作为代理人与侵权人和解了5件案，赔偿金为10多万元。",
      "德良律所依法为轩尼诗公司进行了维权代理工作，没有给其造成任何不利影响和任何经济损失，轩尼诗公司索赔560万元没有事实和法律依据。",
      "（四）轩尼诗公司撤销对德良律所授权的真正原因并非是德良律所的维权打假行为没有得到其委托授权，也不是越权，而是维权打假行动触及了轩尼诗公司个别代理商的灰色利益，个别代理商由于利益受损，直接向轩尼诗公司高层施压，要求取消打假行动。",
      "德良律所在接到轩尼诗公司要求中止法律行动的指示后，立即停止了代理工作。",
      "轩尼诗公司单方解除委托代理关系，没有很好地进行善后工作，对德良律所付出的劳动依法进行赔偿，反而索赔560多万元。",
      "综上，轩尼诗公司的全部诉讼请求都没有事实和法律依据，请求依法予以驳回。",
      "姜开锋于原审时答辩称:姜开锋与轩尼诗公司之间存在委托合同关系，其没有超越权限处理委托事务，不属于无权代理。",
      "德良律所没有向轩尼诗公司交付证据保全实物及代收的侵权赔偿金是正当行使合同抗辩权，并非侵权。",
      "轩尼诗公司主张的经济损失没有事实依据，姜开锋与德良律所在本案中并无过错，轩尼诗公司所主张的损失与姜开锋、德良律所的行为之间没有因果关系。",
      "请求驳回轩尼诗公司的全部诉讼请求。",
      "原审法院经审理查明:轩尼诗公司作为委托人，向受托人姜开锋（工作单位为德良律所）出具了一份《授权委托书》，内容为:委托人兹委托受托人以及受托人指定的律师、商标代理人以及其他提供知识产权代理／调查服务的单位／个人作为委托人的代理人，针对在中华人民共和国境内侵犯委托人知识产权的自然人、法人和／或其他组织采取法律行动。",
      "该侵犯知识产权的行为包括但不限于商标、版权、专利、域名、商号／厂名等及任何其他针对委托人的不正当竞争行为。",
      "所述法律行动包括但不限于:（1）代为与侵犯委托人知识产权的自然人、法人和／或其他组织协商解决纠纷；准备、起草和签发警告信和其他文函；承认、放弃和变更和解／条件；签署和解／调解协议书；（2）代为调查和收集证据；购买侵权商品样品；向公证机构申请保全与侵犯委托人知识产权有关的证据；向有关单位／个人申请调取与侵犯委托人知识产权有关的证据；（3）代为提起行政投诉，准备、起草、签署和提交行政投诉书、证据材料和其他文书；参加行政执法机关实施的检查；出席听证并发表代理意见；承认、放弃和变更投诉请求；撤回行政投诉；办理与行政投诉有关的一切必要事宜；（4）代为提起行政复议；准备、起草、签署和提交复议申请书、证据材料和其他文书；发表代理意见；代为承认、放弃或者变更复议请求；撤回行政复议；办理与行政复议有关的一切必要事宜；（5）代为提起行政诉讼或者代为作为第三人参加行政诉讼；准备、起草、签署和提交行政起诉状、行政上诉状、再审申请书、意见陈述书、证据材料和其他文书；出席庭审并发表代理意见；承认、放弃或者变更诉讼、上诉或者再审请求；撤回起诉、上诉或者再审申请；领取裁判文书；办理与行政诉讼有关的一切必要事宜；（6）代为提起民事诉讼或者代为应诉；申请采取责令停止侵权行为、证据保全和财产保全的措施；准备、起草、签署和提交民事起诉状、民事答辩状、民事反诉状、反诉答辩状、民事上诉状、上诉答辩状、再审申请书、意见陈述书、证据材料和其他文书；出席庭审并发表代理意见；承认、放弃或者变更诉讼、上诉或者再审请求；撤回起诉、上诉或者再审申请；进行调解或者和解；申请执行判决；领取裁判文书；办理与民事诉讼有关的一切必要事宜；（7）代为举报刑事案件；提起刑事自诉；在刑事诉讼中提起附带民事诉讼；代为准备、起草、签署和提交报案材料、刑事自诉状，刑事上诉状、再审申请书、意见陈述书、证据材料和其他文书；出席庭审并发表代理意见；承认、放弃或者变更诉讼、上诉或者再审请求；撤回起诉、上诉或者再审申请；协助公安机关侦查案件以及收集、调取证据材料；领取裁判文书；办理与刑事诉讼有关的一切必要事宜；（8）代为辨别和鉴定假冒产品，出具侵权产品鉴定书；签署、代收各项法律文书以及其他相关文书；（9）代为受领诉讼执行款、赔偿金、和解款项以及其他与所述法律行动有关的款项。",
      "以上授权，受托人可以转委托他方行使。",
      "本授权书自2011年12月1日起生效。",
      "该《授权委托书》于2012年2月27日在法国公证机构办理了公证手续，又于2012年2月28日在中国驻法国大使馆办理了认证手续。",
      "轩尼诗公司在庭审中述称，上述《授权委托书》的实际出具时间为2012年2月27日，倒签生效时间为2011年12月1日。",
      "姜开锋、德良律所则主张轩尼诗公司实际是在2011年12月1日向姜开锋出具了上述《授权委托书》。",
      "轩尼诗公司向姜开锋出具了上述《授权委托书》后，又向其提供了分别在2012年4月18日、19日办理了公证认证的轩尼诗公司的企业注册主体资料。",
      "姜开锋、德良律所主张轩尼诗公司是于2012年4月4日向其提供前述主体资料的，目的在于姜开锋、德良律所为轩尼诗公司提起维护知识产权的民事诉讼作准备。",
      "2012年3月13日，姜开锋作为转委托人，德良律所作为受托人签订《转委托书》，主要内容为:转委托人根据委托人轩尼诗公司的授权［授权委托书认证号码:（2012）法领认字第0001972号］，转委托受托人及受托人指定的律师、商标代理人以及其他提供知识产权代理／调查服务的单位／个人，针对在中华人民共和国境内侵犯委托人知识产权的自然人、法人和其他组织采取法律行动。",
      "该侵犯知识产权的行为包括但不限于商标、版权、专利、域名、商号／厂名等及任何其他针对委托人的不正当竞争行为。",
      "所述法律行动包括但不限于:1.代为与侵犯委托人知识产权的自然人、法人和／或其他组织协商解决纠纷，准备、起草和签发警告信和其他文函；承认、放弃和变更和解条件；签署和解／调解协议书；2.代为调查和收集证据；购买侵权商品样品；向公证机关申请保全与侵犯委托人知识产权有关的证据；向有关单位／个人申请调取与侵犯委托人知识产权有关的证据；3.代为提起行政投诉……；4.代为提起行政复议……；5.代为提起行政诉讼或者代为作为第三人参加行政诉讼……；6.代为提起民事诉讼或者代为应诉；申请采取责令停止侵权行为、证据保全和财产保全的措施；准备、起草、签署和提交民事起诉状、民事答辩状、民事反诉状、反诉答辩状、民事上诉状、上诉答辩状、再审申请书、意见陈述书、证据材料和其他文书；出席庭审并发表代理意见；承认、放弃或者变更诉讼请求；撤回起诉、上诉或者再审申请；进行调解或者和解；申请执行；领取裁判文书；办理与民事诉讼有关的一切必要事宜:7.代为举报刑事案件……；8.代为辨别和鉴定侵权产品，出具侵权产品鉴定书；签署、代收各项法律文书以及其他相关文书；9.代为受领诉讼执行款、赔偿金、和解款项以及其他与所述法律行动有关的款项。",
      "受托人指定律师、商标代理人以及其他提供知识产权代理／调查服务的单位／个人采取前述法律行动的委托文件或指定文件，必须经受托人的法定代表人李德良先生签字及受托人的公章方为有效。",
      "本授权委托书自2012年3月13日起生效。",
      "2012年3月14日，姜开锋在广东省广州市海珠公证处对前述《转委托书》办理了公证手续。",
      "2012年5月10日，姜开锋作为委托人（甲方）轩尼诗公司的授权代表与受托人（乙方）德良律所签订《委托协议》，主要内容为:一、甲乙双方经友好协商，就甲方在中华人民共和国注册的轩尼诗系列商标的商标保护事宜，签订本委托协议。",
      "轩尼诗系列商标是指甲方在中华人民共和国注册的第4842349号、第890643号、第890628号商标，这些商标核定使用于第33类商品。",
      "二、甲方委托乙方，在中华人民共和国境内，采取一些法律手段，保护甲方的注册商标权利不受侵犯。",
      "本条“一切法律手段”是指授权委托书中的全部授权。",
      "三、乙方在履行甲方授权进行商标保护活动时，一切行动均应符合中华人民共和国法律。",
      "四、甲方按以下约定向乙方支付律师费及其他费用:1.行政处罚案件、刑事案件，由乙方在行动前向甲方呈报行动方案及费用预算，核准后分调查取证、行动、处罚（判决）三个阶段支付。",
      "2.民事诉讼索赔案件，每个案件律师费3万元人民币，在判决书或调解书生效后一个月内支付。",
      "3.乙方工作中的侵权物品购买费、公证费、诉讼费、诉讼保全费、执行费等费用，由乙方先行垫付。",
      "五、双方在履行本协议过程中如产生纠纷，在不能协商解决的情况下，任何一方均可向广东省广州市天河区人民法院提起诉讼。",
      "六、本协议自2012年3月13日起生效。",
      "七、本协议一式十一份，具有同等法律效力。",
      "姜开锋作为甲方轩尼诗公司的授权代表在协议落款处签名，乙方德良律所在落款处签名并加盖了印章。",
      "2012年5月16日，前述《委托协议》在广东省广州市白云公证处办理了公证手续。",
      "此后，德良律所以轩尼诗公司转委托代理人的名义向广州市白云区人民法院提起（2012）穗云法知民初字第561－586、597－622、728－742号共67件侵害商标权纠纷的诉讼案，向广州市南沙区人民法院提起（2012）穗南法知民初字第247－260号共14件侵害商标权纠纷的诉讼案。",
      "上述案件中，（2012）穗云法知民初字第561、562、576、578号共4件案的原被告达成和解后撤诉，德良律所确认该4件案和解所得赔偿款共计15万元。",
      "（2012）穗云法知民初字第599号案的原被告达成和解协议后，由该案被告张某向轩尼诗公司赔付3万元，德良律所确认收到了张某支付的赔偿款3万元，之后轩尼诗公司自行向广州市白云区人民法院申请撤回了该案的起诉。",
      "本案一审审理过程中，德良律所和姜开锋确认（2012）穗云法知民初字第561、562、576、578、599号共5件案中，德良律所以轩尼诗公司代理人身份收取的和解赔偿款总额为18万元。",
      "2012年8月16日，轩尼诗公司向姜开锋发出《撤销授权委托书》，主要内容为:委托人曾于2011年12月1日出具授权委托书，委托受托人作为委托人的代理人在中华人民共和国境内从事相关法律行动，现委托人申明撤销对前述授权委托书中对受托人的相关授权。",
      "所述法律行动包括但不限于:（1）代为与侵犯委托人知识产权的自然人、法人和／或其他组织协商解决纠纷；准备、起草和签发警告信和其他文函；承认、放弃或变更和解／条件；签署和解／调解协议书；（2）代为调查和收集证据；购买侵权商品样品；向公证机构申请保全与侵犯委托人知识产权有关的证据；向有关单位／个人申请调取与侵犯委托人知识产权有关的证据；（3）代为提起行政投诉……；（4）代为提起行政复议……；（5）代为提起行政诉讼或者代为第三人参加行政诉讼……；（6）代为提起民事诉讼或者代为应诉；申请采取责令停止侵权行为、证据保全和财产保全的措施；准备、起草、签署和提交民事起诉状、民事答辩状、民事反诉状、反诉答辩状、民事上诉状、上诉答辩状、再审申请书、意见陈述书、证据材料和其他文书；出席庭审并发表代理意见；承认、放弃或者变更诉讼、上诉或者再审请求；撤回起诉、上诉或者再审申请；进行调解或者和解；申请执行判决；领取裁判文书；办理与民事诉讼有关的一切必要事宜；（7）代为举报刑事案件……；（8）代为辨别和鉴定假冒产品；出具侵权产品鉴定书；签署、代收各项法律文书以及其他相关文书；（9）代为受领执行款、赔偿金、和解款项以及其他与所述法律行动有关的款项。",
      "本撤销授权委托书自2012年8月16日起生效。",
      "2012年8月17日，轩尼诗公司以自己的名义向广州市南沙区人民法院申请撤回了前述14件案的起诉，向广州市白云区人民法院申请撤回了前述67件案中共57件案的起诉。",
      "此前，广州市白云区人民法院已对（2012）穗云法知民初字第563、565、567、569、570、571号共6件案作出了一审判决。",
      "因该6件案的被告不服一审判决向原审法院提起上诉，原审法院在二审过程中，轩尼诗公司与对方达成和解结案。",
      "在轩尼诗公司取消向姜开锋的委托授权后，姜开锋亦于2012年8月16日向德良律所出具《关于撤销转委托授权的函》，撤销对德良律所的转委托授权，自该日起德良律所不得再以轩尼诗公司的名义采取任何法律行动。",
      "该函中还提到，截止到2012年8月16日，德良律所根据转委托授权，以轩尼诗公司的名义办理轩尼诗酒证据保全案件共计338件，其中已向广州市白云区人民法院起诉67件，向广州市南沙区人民法院起诉14件。",
      "此后，德良律所以轩尼诗公司为被告向广州市天河区人民法院提起诉讼［案号为（2012）穗天法民三初字第111号］，向轩尼诗公司主张代理费和垫付的费用等，目前该案仍在审理过程中。",
      "该案中，德良律所提交证据证实其曾以轩尼诗公司代理人的名义通过广东省广州市南方公证处、广州市海珠公证处、广州市白云公证处，在广州市多家商行公证购买了所谓假冒轩尼诗公司的“轩尼诗”酒共338份，由此形成了338份证据保全公证书和相对应的证据保全实物338份“轩尼诗”vsop酒。",
      "本案一审审理过程中，轩尼诗公司根据德良律所在（2012）穗天法民三初字第111号案中提交的证据制作了一份《公证书信息汇总表》，汇总了德良律所以轩尼诗公司名义通过广州市南方公证处、广州市海珠公证处、广州市白云公证处进行公证购买“轩尼诗”vsop酒所形成的相应338份公证书清单。",
      "因轩尼诗公司对其中一份公证书的编号不清楚，故变更诉讼请求只要求姜开锋、德良律所返还该清单显示的337份公证书和相对应的证据保全实物337份“轩尼诗”vsop酒（公证书具体编号详见本判决书附表）。",
      "姜开锋、德良律所对轩尼诗公司制作的《公证书信息汇总表》汇总显示的337份公证书无异议，但主张因已向广州市白云区人民法院提起了67件案的诉讼，故该《公证书信息汇总表》中编号为1－42、106－109、220－240的共67份公证书原件和对应的67份证据保全实物“轩尼诗”vsop酒已提交给了广州市白云区人民法院，现只保存有271份公证书原件和相对应的证据保全实物271份“轩尼诗”vsop酒。",
      "但姜开锋、德良律所并无证据证明其在向广州市白云区人民法院提起67件有关知识产权诉讼的案件时向该人民法院提交了67份公证书原件及对应的证据保全实物67份“轩尼诗”vsop酒。",
      "原审又查明:轩尼诗公司主张其仅为刑事打假项目与德良律所之间存在委托关系，姜开锋只是委托事项的直接执行人，并非受托人，并为此提供了2012年2月15日、16日与其主张为德良律所工作人员的xx的电子邮件拟予证实。",
      "轩尼诗公司还主张其为消除姜开锋、德良律所行为给其造成的负面影响，已实际支出了律师费和公证费共105829元，为此提供了相应票据和上海万亚信息咨询有限公司于2013年6月8日出具的一份《证明》拟予证实。",
      "姜开锋、德良律所对轩尼诗公司的上述主张不予确认。",
      "轩尼诗公司在诉讼过程中确认，其诉请姜开锋、德良律所返还的和解赔偿金50万元只是估计得出，并无相应的民事调解书等证据予以佐证。",
      "姜开锋、德良律所确认和解所得赔偿金只有18万元。",
      "轩尼诗公司还主张姜开锋、德良律所赔偿经济损失560万元，其解释称包括了律师费50万元、调查费30万元、姜开锋、德良律所的行为给轩尼诗公司造成的利润损失480万元，但轩尼诗公司明确除了前述律师费和公证费共105829元有相应证据证实已实际发生外，其余并无证据证实已实际产生，只是其单方估算得出。",
      "姜开锋、德良律所对轩尼诗公司主张的经济损失560万元不予确认。",
      "此外，诉争各方确认姜开锋不具有律师资格，其只是在德良律所工作。",
      "一审诉讼中各方一致同意适用中华人民共和国法律作为解决本案争议的准据法。"
    ],
    "facts": [
      "原审法院认为，轩尼诗公司是在法国注册成立的，本案为涉外委托合同纠纷。",
      "因姜开锋、德良律所的住所地及涉案委托合同的履行地均在广东省广州市，依照《中华人民共和国民事诉讼法》第二十三条  关于“因合同纠纷提起的诉讼，由被告住所地或者合同履行地人民法院管辖”的规定，原审法院作为被告住所地和合同履行地具有涉外商事案件管辖权的中级人民法院，依法对本案享有管辖权。",
      "因诉争各方在诉讼中一致同意适用我国法律作为解决本案争议的准据法，依照《中华人民共和国涉外民事关系法律适用法》第三条  关于“当事人依照法律规定可以明示选择涉外民事关系适用的法律”的规定，原审法院确认以我国法律作为解决本案争议的准据法。",
      "关于轩尼诗公司与姜开锋、德良律所之间是否存在委托合同关系的问题。",
      "诉争各方在本案中提交的轩尼诗公司于2011年12月1日对姜开锋出具的《授权委托书》明确写明，轩尼诗公司委托姜开锋及其指定的律师针对在我国境内侵犯轩尼诗公司知识产权的自然人、法人和／或其他组织采取法律行动，包括但不限于代为调查和收集证据；提起民事诉讼；申请证据保全；准备、起草、签署和提交民事起诉状；出席庭审并发表代理意见；撤回起诉、进行调解或者和解；办理与民事诉讼有关的一切必要事宜；代为受领诉讼执行款、赔偿金、和解款项，并且姜开锋可以转委托他方行使。",
      "故从《授权委托书》的具体内容看，轩尼诗公司授权姜开锋代为进行保护知识产权事宜的意思表示明确，授权形式也符合现行有关知识产权诉讼的司法实践中权利人对代理人进行概括授权的惯例，该《授权委托书》又经过了法国的公证机关公证和我国驻法国大使馆的认证，并且在轩尼诗公司2012年8月16日向姜开锋发出的《撤销授权委托书》中撤销授权的内容与该《授权委托书》授权的内容基本一致，故应认定该《授权委托书》是轩尼诗公司和姜开锋的真实意思表示，内容也不违反我国法律和行政法规的强制性和禁止性规定，合法有效，因此轩尼诗公司与姜开锋之间成立了代为进行保护轩尼诗公司有关知识产权事宜的委托合同关系。",
      "姜开锋据此再转委托德良律所进行具体的保护轩尼诗公司知识产权事宜如申请证据保全、提起民事诉讼等符合《授权委托书》的约定。",
      "轩尼诗公司在本案中主张其仅授权德良律所进行刑事打假事宜，并未授权姜开锋、德良律所代为提起保护知识产权的民事诉讼与事实不符，原审法院依法不予采信。",
      "根据案涉《授权委托书》的约定，姜开锋具有转委托权，故姜开锋转委托德良律所从事具体代理工作合法有据。",
      "德良律所按约定从事具体代理工作的后果依法应由轩尼诗公司承担，也应由德良律所向轩尼诗公司交付从事代理工作所取得的证据保全公证书、证据保全实物“轩尼诗”vsop酒及与侵权人和解所得赔偿款等财产。",
      "轩尼诗公司主张姜开锋和德良律所共同向其返还财产无依据，原审法院依法不予支持。",
      "关于德良律所是否应向轩尼诗公司返还337份证据保全公证书及对应的证据保全实物337份“轩尼诗”vsop酒的问题。",
      "原审法院经查明，德良律所在广州市天河区人民法院提起的关于向轩尼诗公司主张代理费和垫付费用的（2012）穗天法民三初字第111号案中，提交证据证实其曾以轩尼诗公司代理人身份通过广东省广州市南方公证处、广州市海珠公证处和广州市白云公证处进行了338次公证证据保全行为，由此形成了338份证据保全公证书和相对应的证据保全实物338份“轩尼诗”vsop酒。",
      "德良律所虽抗辩称其在以轩尼诗公司名义向广州市白云区人民法院提起67件诉讼案时向该法院提交了67份公证书原件和证据保全实物67份“轩尼诗”vsop酒，但未能提交证据证明广州市白云区人民法院曾收取其67份公证书原件和证据保全实物67份“轩尼诗”vsop酒且未向其退还，故德良律所的该项主张无依据，原审法院依法不予采纳。",
      "鉴于轩尼诗公司与德良律所之间存在委托合同关系，根据《中华人民共和国合同法》第四百零四条  关于“受托人处理委托事务取得的财产，应当转交给委托人”的规定，轩尼诗公司主张德良律所返还337份证据保全公证书及对应的证据保全实物337份“轩尼诗”vsop酒（公证书具体编号详见本判决书附表）有理，原审法院依法予以支持。",
      "关于德良律所是否应向轩尼诗公司返还以该公司代理人身份与侵权人和解所得赔偿款50万元的问题。",
      "经查，德良律所在本案中确认以轩尼诗公司代理人身份在（2012）穗云法知民初字第561、562、576、578、599号共5件案中收取的和解赔偿款总额为18万元，这是德良律所作为受托人为处理轩尼诗公司委托的事务所代收的款项，依法应返还给作为委托人的轩尼诗公司。",
      "因轩尼诗公司无证据证明德良律所以其代理人身份收取的和解赔偿款达50万元，其诉请德良律所返还与侵权人和解所得赔偿款50万元无依据，原审法院依法不予支持。",
      "综上，德良律所依法应向轩尼诗公司返还其以该公司代理人身份与侵权人和解后代收的赔偿款18万元。",
      "关于姜开锋和德良律所是否应赔偿轩尼诗公司经济损失560万元的问题。",
      "经查，轩尼诗公司主张的经济损失560万元包括律师费50万元、调查费30万元、利润损失480万元，但轩尼诗公司除对其中金额为105829元的律师费和公证费提供了相应证据证实已实际产生外，无任何证据证明已实际产生其它损失，这些损失的金额只是其自行估算得出。",
      "而且与前所述，轩尼诗公司与姜开锋、德良律所之间存在合法的委托关系，轩尼诗公司也无任何证据证明姜开锋和德良律所在履行受托事务时有超越权限或过错行为而给轩尼诗公司造成了损失需承担损害赔偿责任。",
      "另外，轩尼诗公司也无证据证明其为提起本案诉讼而产生的律师费和公证费105829元与姜开锋、德良律所的超越权限或过错行为有关。",
      "故轩尼诗公司主张姜开锋、德良律所赔偿经济损失560万元没有事实和法律依据，原审法院依法不予支持。",
      "综上所述，轩尼诗公司诉请德良律所返还在履行受托事务时产生的公证书原件和对应的证据保全实物“轩尼诗”vsop酒及维权代收的赔偿款有理，原审法院依法予以支持。",
      "轩尼诗公司的其余诉讼请求依据不足，原审法院依法予以驳回。",
      "依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第三百九十六条  、第三百九十七条  、第四百条  、第四百零四条  、第四百一十条  、《中华人民共和国涉外民事关系法律适用法》第三条  、《中华人民共和国民事诉讼法》第二十三条  、第六十四条  第一款  、第二百五十九条  的规定，判决如下:一、德良律所在判决发生法律效力之日起十日内向轩尼诗公司返还337份证据保全公证书及对应的证据保全实物337份“轩尼诗”vsop酒（公证书具体编号详见本判决书附表）；二、德良律所在判决发生法律效力之日起十日内向轩尼诗公司返还和解所得赔偿款18万元；三、驳回轩尼诗公司的其余诉讼请求。",
      "若未按判决指定的期间履行给付金钱义务，应依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费54500元，由轩尼诗公司负担52792元，德良律所负担1708元。",
      "轩尼诗公司不服原审判决，向本院提出上诉称:（一）原审判决认定轩尼诗公司与姜开锋之间成立了代为进行保护轩尼诗公司有关知识产权事宜的委托代理合同关系，属于认定事实与适用法律错误。",
      "1.关于案涉《授权委托书》的形成背景。",
      "（1）2012年2月15日，德良律所的工作人员xx通过该所的电子工作邮箱（xx@dllawoffice.com）向轩尼诗公司发出关于开展一起刑事打假案件的要约，写明广州某仓库储存了3000瓶750毫升的“轩尼诗”vsop假酒，建议尽快对该仓库进行刑事搜捕，并按照刑事搜捕的流程提供了律师费用的报价方案。",
      "同年2月16日，轩尼诗公司所属的lvmh集团法务总监通过回复电子邮件的方式确认前述刑事打假案件及相应的律师费用报价方案。",
      "此时，轩尼诗公司与德良律所之间已就该起刑事打假案件达成委托代理合同关系，德良律所应当严格按照该委托合同的约定，向轩尼诗公司提供与该起刑事打假案件相关的法律服务。",
      "（2）2012年2月16日，德良律所的工作人员xx通过电子邮件附件的方式向轩尼诗公司提供了开展前述刑事打假案件所需的《授权委托书》，并在邮件正文中要求轩尼诗公司签署该份《授权委托书》及办理相关公证认证手续。",
      "鉴于轩尼诗公司签署案涉《授权委托书》之时，尚未落实相关刑事打假案件的具体情况，且《授权委托书》是由一家具备法定从业资格的中国专业律师事务所提供的，故轩尼诗公司并未对该《授权委托书》的授权范围进行限制性规定和提出异议，而是善意地相信德良律所的专业素养与能力，并按其要求签署并出具了该份《授权委托书》。",
      "虽然案涉《授权委托书》的授权范围在语言表述上略为宽泛，但与案涉《授权委托书》密切相关的电子邮件合同已明确约定了委托事项为开展一起刑事打假案件，故德良律所及其具体执行人姜开锋，理应紧密结合电子邮件合同所约定的委托事项行使案涉《授权委托书》的授权，提供与该起刑事打假案件相关的法律服务。",
      "案涉《授权委托书》实属轩尼诗公司基于一起刑事打假案件而向德良律所出具的，其所指向的授权范围仅限于与该起刑事打假案件有关的法律事务，并不涉及任何民事打假行动（包括但不限于知识产权民事诉讼）。",
      "2.关于案涉《授权委托书》的法律性质。",
      "法律服务委托代理合同是律师事务所和当事人之间签订的，约束律师事务所和当事人之间具体权利义务的法律文件。",
      "授权委托书是由律师事务所根据其专业知识，结合法律服务委托代理合同约定的具体法律服务事项专门制作并提供给当事人单方签署的法律文件。",
      "一般来说，授权委托书属于法律服务委托代理合同的附属文件。",
      "案涉《授权委托书》仅由轩尼诗公司单方签署，且没有明确德良律所和姜开锋在该委托代理事项下的具体权利和轩尼诗公司在该委托代理事项下的具体权利（即律师费的支付方式与标准），仅供德良律所工作人员姜开锋在办理与前述刑事打假案件相关之法律事务时，向相关单位出具以证明其享有授权。",
      "因此，案涉《授权委托书》并不符合委托代理合同的法定要件，不属于轩尼诗公司与姜开锋之间的委托代理合同。",
      "综上所述，原审法院仅凭轩尼诗公司曾向姜开锋出具案涉《授权委托书》，便简单认定双方之间成立了代为保护轩尼诗公司有关知识产权事宜的委托合同关系，显然属于认定事实与适用法律错误。",
      "（二）轩尼诗公司为处理姜开锋和德良律所的违约行为，已实际支付律师费、公证费等合计105829元，该部分款项属于姜开锋和德良律所违约行为给轩尼诗公司造成的经济损失，应由姜开锋和德良律所承担。",
      "如前所述，轩尼诗公司与德良律所之间就前述刑事打假案件达成了委托代理合同。",
      "但是，德良律所及其经办人员姜开锋并未按照该委托代理合同的约定开展有关刑事打假案件的法律事务，反而在未获得轩尼诗公司授权的情况下，擅自使用案涉《授权委托书》开展一系列民事打假案件。",
      "德良律所及姜开锋的行为构成违约。",
      "为通过法律程序处理姜开锋和德良律所的违约行为，轩尼诗公司聘用了广东卓信律师事务所处理相关案件，并实际支付律师费99739元。",
      "为证明姜开锋和德良律所的违约行为对轩尼诗公司造成的商誉损害，轩尼诗公司通过广州市南方公证处对相关网页报道进行了截屏公证，并实际支付了公证费6090元。",
      "前述两笔费用合计105829元，属于姜开锋和德良律所违约行为给轩尼诗公司造成的经济损失，其应当承当赔偿损失的违约责任。",
      "综上所述，请求:1.依法撤销原审判决第三项，改判姜开锋、德良律所连带赔偿轩尼诗公司经济损失105829元。",
      "2.依法判令姜开锋、德良律所承担本案一、二审诉讼费用。",
      "德良律所针对轩尼诗公司的上诉于二审时口头答辩称:轩尼诗公司的主张与事实不符，没有依据。",
      "原审判决事实基本清楚，适用法律正确，请求依法驳回轩尼诗公司全部上诉请求。",
      "姜开锋针对轩尼诗公司的上诉于二审时口头答辩称:不同意轩尼诗公司的上诉请求，具体意见与德良律所的意见相同。",
      "德良律所不服原审判决，向本院提出上诉称:原审判决已认定轩尼诗公司对德良律所的授权合法有效，根据轩尼诗公司的相关授权委托合同，德良律所代理每单业务收取律师费3万元。",
      "现经双方确认的和解案件共5件，轩尼诗公司应向德良律所支付律师费15万元，故德良律所应从5件案件收取的赔偿款18万元中扣除律师费后，将余款3万元返还给轩尼诗公司。",
      "请求:1.撤销原审判决第二项，改判德良律所向轩尼诗公司返还赔偿款3万元。",
      "2.一、二审诉讼费由轩尼诗公司承担。",
      "本院二审法庭调查时，德良律所增加上诉请求:改判原审判决第一项为德良律所向轩尼诗公司返还337份证据保全公证书及证据保全实物270份“轩尼诗”vsop酒。",
      "理由是337份证据保全实物“轩尼诗”vsop酒中的67份已提交给广州市白云区人民法院，故无法返还。",
      "轩尼诗公司针对德良律所的上诉于二审时口头答辩称:轩尼诗公司不同意德良律所的全部上诉请求。",
      "理由如下:（一）关于德良律所请求改判返还赔偿款3万元。",
      "首先，该上诉请求及事实理由与德良律所在（2012）穗天法民三初字第111号民事案件中的诉讼请求有所重复。",
      "该案中，德良律所作为原告要求轩尼诗公司支付民事打假案件的律师费，该部分诉讼请求已涵盖德良律所在本案中的上诉请求。",
      "德良律所的该项上诉请求违反一事不再理的民事审判原则，没有事实和法律依据。",
      "其次，德良律所在本案一审时，从未就抵扣问题提出反诉，其无权在二审时提出该主张。",
      "（二）关于德良律所当庭增加的上诉请求。",
      "首先，德良律所未在法定期间内提出该项上诉请求，违反民事诉讼的有关规定。",
      "其次，本案一审审理过程中，法院多次明确要求各方当事人就案涉需要返还的公证书以及“轩尼诗”vsop酒进行详细列表。",
      "轩尼诗公司在原审法院指定的期间内提供了相关列表，即原审判决的附表。",
      "德良律所并未在一审审理过程中对其所持有的公证书及“轩尼诗”vsop酒进行详细列表，且每次陈述的数量都存在变化，因此，应承担举证不能的法律责任。",
      "再次，德良律所称有关证据保全实物存放于广州市白云区人民法院，没有任何事实。",
      "一般来说，法院收取原件或原物会出具物品清单进行签收，但德良律所并未提供对应的清单。",
      "综上，德良律所的两项上诉请求没有任何事实与法律依据，应予驳回。",
      "姜开锋针对德良律所的上诉于二审时口头答辩称没有意见。",
      "本院查明，原审判决查明的事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，原审原告轩尼诗公司是在法国注册成立的有限公司，故本案为涉外委托合同纠纷。",
      "双方当事人对原审法院行使管辖权和确定本案适用中华人民共和国法律作为解决实体争议的准据法没有提出异议，本院对此予以确认。",
      "综合双方当事人的上诉、答辩意见，本案二审争议的焦点问题是:（一）轩尼诗公司与姜开锋、德良律所之间是否成立委托合同关系。",
      "（二）姜开锋和德良律所是否应赔偿轩尼诗公司105829元经济损失。",
      "（三）德良律所是否需向轩尼诗公司返还337份证据保全实物“轩尼诗”vsop酒。",
      "（四）德良律所向轩尼诗公司返还的18万元和解赔偿款中是否应扣除律师费15万元。",
      "（一）关于轩尼诗公司与姜开锋、德良律所之间是否成立委托合同关系的问题。",
      "轩尼诗公司向姜开锋出具并于2011年12月1日生效的《授权委托书》中明确载明，轩尼诗公司委托姜开锋及其指定的律师针对在我国境内侵犯轩尼诗公司知识产权的自然人、法人和／或其他组织采取法律行动，包括但不限于代为调查和收集证据；购买侵权商品样品；向公证机构申请保全与侵犯轩尼诗公司知识产权有关的证据；代为提起民事诉讼；申请证据保全；准备、起草、签署和提交民事起诉状；出席庭审并发表代理意见；撤回起诉、进行调解或者和解；办理与民事诉讼有关的一切必要事宜；代为受领诉讼执行款、赔偿金、和解款项；同时，以上授权姜开锋可以转委托他方行使。",
      "上述《授权委托书》从形式上看，经过法国公证机关公证并经我国驻法国大使馆认证，符合我国法律法规对在我国领域外形成的证据的形式要求；从内容上看，轩尼诗公司授权姜开锋代为进行保护知识产权事宜的意思表示明确，内容不违反我国法律和行政法规的禁止性规定，合法有效。",
      "原审判决认定轩尼诗公司与姜开锋之间成立了代为进行保护轩尼诗公司有关知识产权事宜的委托合同关系并无不当。",
      "姜开锋依据《授权委托书》的授权，转委托德良律所进行保护轩尼诗公司知识产权的各项具体事宜包括申请证据保全、提起民事诉讼、收取和解赔偿金等，符合《授权委托书》的约定。",
      "轩尼诗公司上诉主张其通过电子邮件的方式授权德良律所进行刑事打假事宜，授权范围不包括知识产权民事诉讼。",
      "对此，本院认为，首先，轩尼诗公司提交的电子邮件未进行证据保全，姜开锋和德良律所对该证据的真实性、合法性和关联性均不予认可，在没有其他证据佐证的情况下，电子邮件不能单独作为认定本案事实的证据。",
      "其次，轩尼诗公司提交的电子邮件与《授权委托书》的内容并不相符，而《授权委托书》经过公证认证，轩尼诗公司亦予以确认，该证据的证明力大于电子邮件。",
      "即使如轩尼诗公司所主张其仅授权德良律所进行刑事打假，但其却在所出具的具有法律效力的《授权委托书》中未对授权范围作出限制，亦不符合常理。",
      "因此，轩尼诗公司提出其通过电子邮件的方式授权德良律所进行刑事打假事宜但不包括民事诉讼的理由缺乏依据。",
      "再次，轩尼诗公司在2012年8月16日向姜开锋发出的《撤销授权委托书》中撤销的授权内容与《授权委托书》授权的内容基本一致，进一步证明《授权委托书》是轩尼诗公司和姜开锋的真实意思表示。",
      "轩尼诗公司上诉提出其仅授权姜开锋和德良律所进行刑事打假事宜，授权范围不包括民事诉讼的理由不能成立，本院不予支持。",
      "（二）关于姜开锋和德良律所是否应赔偿轩尼诗公司105829元经济损失的问题。",
      "轩尼诗公司上诉主张该赔偿款包括其为处理姜开锋和德良律所的违约行为而聘请律师处理相关案件所实际支付的律师费99739元，以及通过公证处对相关网页报道进行截屏公证所实际支付的公证费6090元。",
      "如前所述，轩尼诗公司与姜开锋和德良律所之间的委托合同关系合法有效，轩尼诗公司未提交证据证明姜开锋和德良律所在履行受托事务时有超越代理权限的行为或者过错行为，且给轩尼诗公司造成了损失，因此，轩尼诗公司上诉要求姜开锋和德良律所赔偿律师费和公证费105829元的主张缺乏依据，本院不予支持。",
      "（三）关于德良律所是否需向轩尼诗公司返还337份证据保全实物“轩尼诗”vsop酒的问题。",
      "根据本案已经查明的事实，广州市天河区人民法院受理的（2012）穗天法民三初字第111号案中，德良律所向轩尼诗公司主张代理费和垫付费用，德良律所提交证据证实其曾以轩尼诗公司代理人的身份通过广东省广州市南方公证处、广州市海珠公证处和广州市白云公证处进行了338次公证证据保全行为，由此形成了338份证据保全公证书和相对应的证据保全实物338份“轩尼诗”vsop酒。",
      "德良律所在本院二审法庭调查时主张其以轩尼诗公司的名义向广州市白云区人民法院提起67件诉讼案时，提交了67份公证书原件和证据保全实物67份“轩尼诗”vsop酒，故无法返还67份证据保全实物“轩尼诗”vsop酒。",
      "德良律所在一审审理期间亦曾提出该抗辩意见，因其未能提交证据证明广州市白云区人民法院曾收取其67份证据保全实物“轩尼诗”vsop酒且未向其退还，原审法院据此对德良律所的该项主张不予采纳。",
      "现德良律所上诉仍提出该主张，但并未提交证据证明，故本院亦不予支持。",
      "如前所述，轩尼诗公司与德良律所之间存在委托合同关系，因轩尼诗公司在一审审理期间变更诉讼请求，要求姜开锋、德良律所返还337份公证书和相对应的证据保全实物337份“轩尼诗”vsop酒，原审判决根据《中华人民共和国合同法》第四百零四条  的规定，判令德良律所向轩尼诗公司返还337份证据保全公证书及对应的证据保全实物337份“轩尼诗”vsop酒（公证书具体编号详见本判决书附表）并无不当，本院予以维持。",
      "（四）关于德良律所向轩尼诗公司返还的18万元和解赔偿款中是否应扣除律师费15万元的问题。",
      "德良律所上诉主张其以轩尼诗公司代理人的身份在（2012）穗云法知民初字第561、562、576、578、599号共5件案中收取的和解赔偿款总额为18万元，德良律所代理5件案件，按每件代理费3万元的标准，应收取律师费15万元，故18万元和解赔偿款中应扣除律师15万元。",
      "德良律所在本案一审期间并未针对代理费提出反诉，其上诉时提出和解赔偿款抵扣律师费的主张，不属于本案审理范围，且德良律所已另案向轩尼诗公司主张代理费和垫付费用，故本院对德良律所的该项上诉主张不予支持。",
      "综上，原审判决认定事实清楚，适用法律正确，处理恰当，应予维持。",
      "轩尼诗公司和德良律所提出的上诉请求及理由均不能成立，本院予以驳回。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币5716.58元，由上诉人雅斯·埃内西有限公司负担人民币2416.58元，上诉人广东德良律师事务所负担人民币3300元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张艮开",
      "代理审判员陈学斌",
      "代理审判员邹莹",
      "二〇一五年四月十七日",
      "书记员罗洁"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。",
      "第一百七十五条第二审人民法院的判决、裁定，是终审的判决、裁定。",
      "附表:案涉337份证据保全公证书",
      "编号",
      "公证机构",
      "公证书编号",
      "（2012）粤广海珠第7850号",
      "（2012）粤广海珠第7851号",
      "（2012）粤广海珠第7852号",
      "（2012）粤广海珠第7853号",
      "（2012）粤广海珠第7854号",
      "（2012）粤广海珠第7855号",
      "（2012）粤广海珠第7856号",
      "（2012）粤广海珠第7857号",
      "（2012）粤广海珠第7858号",
      "（2012）粤广海珠第7859号",
      "（2012）粤广海珠第7860号",
      "（2012）粤广海珠第7861号",
      "（2012）粤广海珠第7862号",
      "（2012）粤广海珠第7863号",
      "（2012）粤广海珠第7864号",
      "（2012）粤广海珠第8912号",
      "（2012）粤广海珠第8913号",
      "（2012）粤广海珠第8914号",
      "（2012）粤广海珠第8915号",
      "（2012）粤广海珠第8916号",
      "（2012）粤广海珠第8917号",
      "（2012）粤广海珠第8918号",
      "（2012）粤广海珠第8919号",
      "（2012）粤广海珠第8920号",
      "（2012）粤广海珠第8921号",
      "（2012）粤广海珠第8922号",
      "（2012）粤广海珠第8923号",
      "（2012）粤广海珠第8924号",
      "（2012）粤广海珠第8925号",
      "（2012）粤广海珠第8926号",
      "（2012）粤广海珠第8927号",
      "（2012）粤广海珠第8928号",
      "（2012）粤广海珠第8929号",
      "（2012）粤广海珠第8930号",
      "（2012）粤广海珠第8931号",
      "（2012）粤广海珠第8932号",
      "（2012）粤广海珠第8933号",
      "（2012）粤广海珠第8934号",
      "（2012）粤广海珠第8935号",
      "（2012）粤广海珠第8936号",
      "（2012）粤广海珠第8937号",
      "（2012）粤广海珠第8938号",
      "（2012）粤广海珠第10836号",
      "（2012）粤广海珠第10837号",
      "（2012）粤广海珠第10838号",
      "（2012）粤广海珠第10839号",
      "（2012）粤广海珠第10840号",
      "（2012）粤广海珠第10841号",
      "（2012）粤广海珠第10842号",
      "（2012）粤广海珠第10843号",
      "（2012）粤广海珠第10844号",
      "（2012）粤广海珠第10845号",
      "（2012）粤广海珠第10846号",
      "（2012）粤广海珠第10847号",
      "（2012）粤广海珠第10848号",
      "（2012）粤广海珠第10849号",
      "（2012）粤广海珠第10850号",
      "（2012）粤广海珠第10851号",
      "（2012）粤广海珠第10852号",
      "（2012）粤广海珠第10853号",
      "（2012）粤广海珠第10854号",
      "（2012）粤广海珠第10855号",
      "（2012）粤广海珠第10856号",
      "（2012）粤广海珠第10857号",
      "（2012）粤广海珠第10858号",
      "（2012）粤广海珠第10859号",
      "（2012）粤广海珠第10860号",
      "（2012）粤广海珠第10861号",
      "（2012）粤广海珠第10862号",
      "（2012）粤广海珠第10863号",
      "（2012）粤广海珠第10864号",
      "（2012）粤广海珠第10865号",
      "（2012）粤广海珠第10866号",
      "（2012）粤广海珠第10867号",
      "（2012）粤广海珠第10868号",
      "（2012）粤广海珠第10869号",
      "（2012）粤广海珠第10870号",
      "（2012）粤广海珠第10871号",
      "（2012）粤广海珠第10872号",
      "（2012）粤广海珠第10873号",
      "（2012）粤广海珠第10874号",
      "（2012）粤广海珠第10875号",
      "（2012）粤广海珠第10876号",
      "（2012）粤广海珠第10877号",
      "（2012）粤广海珠第10878号",
      "（2012）粤广海珠第10879号",
      "（2012）粤广海珠第10880号",
      "（2012）粤广海珠第10881号",
      "（2012）粤广海珠第10882号",
      "（2012）粤广海珠第10883号",
      "（2012）粤广海珠第10884号",
      "（2012）粤广海珠第10885号",
      "（2012）粤广海珠第11325号",
      "（2012）粤广海珠第11326号",
      "（2012）粤广海珠第11327号",
      "（2012）粤广海珠第11328号",
      "（2012）粤广海珠第11329号",
      "（2012）粤广海珠第11330号",
      "（2012）粤广海珠第11331号",
      "（2012）粤广海珠第11332号",
      "（2012）粤广海珠第11333号",
      "（2012）粤广海珠第11334号",
      "（2012）粤广海珠第11335号",
      "（2012）粤广海珠第11336号",
      "（2012）粤广海珠第11337号",
      "（2012）粤广海珠第12576号",
      "（2012）粤广海珠第12577号",
      "（2012）粤广海珠第12578号",
      "（2012）粤广海珠第12579号",
      "（2012）粤广海珠第15465号",
      "（2012）粤广海珠第15466号",
      "（2012）粤广海珠第15467号",
      "（2012）粤广海珠第15468号",
      "（2012）粤广海珠第15469号",
      "（2012）粤广海珠第15470号",
      "（2012）粤广海珠第15471号",
      "（2012）粤广海珠第15472号",
      "（2012）粤广海珠第15473号",
      "（2012）粤广海珠第15474号",
      "（2012）粤广海珠第15475号",
      "（2012）粤广海珠第15476号",
      "（2012）粤广海珠第15477号",
      "（2012）粤广海珠第15478号",
      "（2012）粤广海珠第15479号",
      "（2012）粤广海珠第15480号",
      "（2012）粤广海珠第15481号",
      "（2012）粤广海珠第15482号",
      "（2012）粤广海珠第15483号",
      "（2012）粤广海珠第15484号",
      "（2012）粤广海珠第15485号",
      "（2012）粤广海珠第15486号",
      "（2012）粤广海珠第15487号",
      "（2012）粤广海珠第15488号",
      "（2012）粤广海珠第15489号",
      "（2012）粤广海珠第15490号",
      "（2012）粤广海珠第15491号",
      "（2012）粤广海珠第15492号",
      "（2012）粤广海珠第15493号",
      "（2012）粤广海珠第15494号",
      "（2012）粤广海珠第15495号",
      "（2012）粤广海珠第15496号",
      "（2012）粤广海珠第15497号",
      "（2012）粤广海珠第15498号",
      "（2012）粤广海珠第15499号",
      "（2012）粤广海珠第15500号",
      "（2012）粤广海珠第15501号",
      "（2012）粤广海珠第15502号",
      "（2012）粤广海珠第16161号",
      "（2012）粤广海珠第16162号",
      "（2012）粤广海珠第16163号",
      "（2012）粤广海珠第16164号",
      "（2012）粤广海珠第16165号",
      "（2012）粤广海珠第16166号",
      "（2012）粤广海珠第16167号",
      "（2012）粤广海珠第16168号",
      "（2012）粤广海珠第16169号",
      "（2012）粤广海珠第16170号",
      "（2012）粤广海珠第16171号",
      "（2012）粤广海珠第16172号",
      "（2012）粤广海珠第16173号",
      "（2012）粤广海珠第16174号",
      "（2012）粤广海珠第16175号",
      "（2012）粤广海珠第16176号",
      "（2012）粤广海珠第16177号",
      "（2012）粤广海珠第16178号",
      "（2012）粤广海珠第16179号",
      "（2012）粤广海珠第16180号",
      "（2012）粤广海珠第16181号",
      "（2012）粤广海珠第16182号",
      "（2012）粤广海珠第16217号",
      "（2012）粤广海珠第16218号",
      "（2012）粤广海珠第16219号",
      "（2012）粤广海珠第16220号",
      "（2012）粤广海珠第16221号",
      "（2012）粤广海珠第16222号",
      "（2012）粤广海珠第16223号",
      "（2012）粤广海珠第16224号",
      "（2012）粤广海珠第16225号",
      "（2012）粤广海珠第16226号",
      "（2012）粤广海珠第16227号",
      "（2012）粤广海珠第16228号",
      "（2012）粤广海珠第16229号",
      "（2012）粤广海珠第16230号",
      "（2012）粤广海珠第16231号",
      "（2012）粤广海珠第16232号",
      "（2012）粤广海珠第16233号",
      "（2012）粤广海珠第16234号",
      "（2012）粤广海珠第16235号",
      "（2012）粤广海珠第16236号",
      "（2012）粤广海珠第16237号",
      "（2012）粤广海珠第16238号",
      "（2012）粤广海珠第16239号",
      "（2012）粤广海珠第16240号",
      "（2012）粤广海珠第16241号",
      "（2012）粤广海珠第16242号",
      "（2012）粤广海珠第16243号",
      "（2012）粤广海珠第16244号",
      "（2012）粤广海珠第16245号",
      "（2012）粤广海珠第16246号",
      "（2012）粤广海珠第16253号",
      "（2012）粤广海珠第16254号",
      "（2012）粤广海珠第16255号",
      "（2012）粤广海珠第16256号",
      "（2012）粤广海珠第16257号",
      "（2012）粤广海珠第16258号",
      "（2012）粤广海珠第16259号",
      "（2012）粤广海珠第16260号",
      "（2012）粤广海珠第19950号",
      "（2012）粤广海珠第19951号",
      "（2012）粤广海珠第19952号",
      "（2012）粤广海珠第19953号",
      "（2012）粤广海珠第19954号",
      "（2012）粤广海珠第19955号",
      "（2012）粤广海珠第19956号",
      "（2012）粤广海珠第19957号",
      "（2012）粤广海珠第19958号",
      "（2012）粤广海珠第19959号",
      "（2012）粤广海珠第19960号",
      "（2012）粤广海珠第19961号",
      "（2012）粤广南方第34685号",
      "（2012）粤广南方第34686号",
      "（2012）粤广南方第34687号",
      "（2012）粤广南方第34688号",
      "（2012）粤广南方第34689号",
      "（2012）粤广南方第34690号",
      "（2012）粤广南方第34691号",
      "（2012）粤广南方第34692号",
      "（2012）粤广南方第34693号",
      "（2012）粤广南方第34694号",
      "（2012）粤广南方第37750号",
      "（2012）粤广海珠第12574号",
      "（2012）粤广南方第37751号",
      "（2012）粤广南方第37752号",
      "（2012）粤广南方第37754号",
      "（2012）粤广南方第37755号",
      "（2012）粤广南方第37756号",
      "（2012）粤广南方第37757号",
      "（2012）粤广南方第37758号",
      "（2012）粤广海珠第12575号",
      "（2012）粤广南方第37759号",
      "（2012）粤广南方第37760号",
      "（2012）粤广海珠第12573号",
      "（2012）粤广白云第22611号",
      "（2012）粤广白云第22612号",
      "（2012）粤广白云第22613号",
      "（2012）粤广白云第22614号",
      "（2012）粤广白云第22615号",
      "（2012）粤广白云第22616号",
      "（2012）粤广白云第22617号",
      "（2012）粤广白云第22618号",
      "（2012）粤广白云第22619号",
      "（2012）粤广白云第22620号",
      "（2012）粤广白云第22771号",
      "（2012）粤广白云第22772号",
      "（2012）粤广白云第22773号",
      "（2012）粤广白云第22774号",
      "（2012）粤广白云第22775号",
      "（2012）粤广白云第22776号",
      "（2012）粤广白云第22777号",
      "（2012）粤广白云第22778号",
      "（2012）粤广白云第22779号",
      "（2012）粤广白云第22780号",
      "（2012）粤广白云第22781号",
      "（2012）粤广白云第23193号",
      "（2012）粤广白云第23194号",
      "（2012）粤广白云第23195号",
      "（2012）粤广白云第23196号",
      "（2012）粤广白云第23197号",
      "（2012）粤广白云第23198号",
      "（2012）粤广白云第23199号",
      "（2012）粤广白云第23200号",
      "（2012）粤广白云第23201号",
      "（2012）粤广白云第23202号",
      "（2012）粤广白云第23203号",
      "（2012）粤广白云第23204号",
      "（2012）粤广白云第23205号",
      "（2012）粤广白云第23206号",
      "（2012）粤广白云第23352号",
      "（2012）粤广白云第23353号",
      "（2012）粤广白云第23354号",
      "（2012）粤广白云第23355号",
      "（2012）粤广白云第23356号",
      "（2012）粤广白云第23357号",
      "（2012）粤广白云第23358号",
      "（2012）粤广白云第23359号",
      "（2012）粤广白云第23360号",
      "（2012）粤广白云第23361号",
      "（2012）粤广白云第23362号",
      "（2012）粤广白云第23363号",
      "（2012）粤广白云第23364号",
      "（2012）粤广白云第23365号",
      "（2012）粤广白云第23606号",
      "（2012）粤广白云第23607号",
      "（2012）粤广白云第23608号",
      "（2012）粤广白云第23609号",
      "（2012）粤广白云第23610号",
      "（2012）粤广白云第23611号",
      "（2012）粤广白云第23612号",
      "（2012）粤广白云第23613号",
      "（2012）粤广白云第23614号",
      "（2012）粤广白云第23615号",
      "（2012）粤广白云第23616号",
      "（2012）粤广白云第23827号",
      "（2012）粤广白云第23828号",
      "（2012）粤广白云第23829号",
      "（2012）粤广白云第23830号",
      "（2012）粤广白云第23831号",
      "（2012）粤广白云第23832号",
      "（2012）粤广白云第23833号",
      "（2012）粤广白云第23834号",
      "（2012）粤广白云第23835号",
      "（2012）粤广白云第23836号",
      "（2012）粤广白云第23837号",
      "（2012）粤广白云第23838号",
      "（2012）粤广白云第23839号",
      "（2012）粤广白云第23840号",
      "（2012）粤广白云第23890号",
      "（2012）粤广白云第23891号",
      "（2012）粤广白云第23892号",
      "（2012）粤广白云第23893号",
      "（2012）粤广白云第23894号",
      "（2012）粤广白云第23895号",
      "（2012）粤广白云第23896号",
      "（2012）粤广白云第23897号",
      "（2012）粤广白云第23898号",
      "（2012）粤广白云第23899号",
      "（2012）粤广白云第24336号",
      "（2012）粤广白云第24337号",
      "（2012）粤广白云第24338号",
      "（2012）粤广白云第24339号",
      "（2012）粤广白云第24340号",
      "（2012）粤广白云第24341号",
      "（2012）粤广白云第24342号",
      "（2012）粤广白云第24343号",
      "（2012）粤广白云第24344号",
      "（2012）粤广白云第24345号",
      "（2012）粤广白云第24346号",
      "（2012）粤广白云第24347号",
      "（2012）粤广白云第24348号",
      "（2012）粤广白云第24349号"
    ]
  },
  "metadata": {
    "日期": "2015-04-17",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第32号",
    "时间": "2015年04月17日",
    "案由": "诉讼、仲裁、人民调解代理合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}