{
  "title": "广州市巨龙印制板设备有限公司与信丰一造电子科技有限公司债务转移合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市巨龙印制板设备有限公司，住所地广州市花都区狮岭镇山前旅游大道旗新村路段，统一社会信用代码914401147082127543。",
      "法定代表人:闫文生，该公司董事长。",
      "委托诉讼代理人:魏莉莉，广东群豪律师事务所律师。",
      "委托诉讼代理人:沈鹏伟，广东群豪律师事务所实习律师。",
      "被告:信丰一造电子科技有限公司，住所地江西省赣州市信丰县工业园区集友路南侧，统一社会信用代码91360722688503932M。",
      "法定代表人:赵世伟。",
      "第三人:深圳市一造电路技术有限公司，住所地深圳市保安区西乡镇黄田岗背工业区第八栋，统一社会信用代码91440300752548925Y。",
      "法定代表人:张金华"
    ],
    "explain": [
      "原告广州市巨龙印制板设备有限公司诉被告信丰一造电子科技有限公司、第三人深圳市一造电路技术有限公司债务转移合同纠纷一案，本院于2017年3月22日立案受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市巨龙印制板设备有限公司（以下简称“巨龙公司”）的委托诉讼代理人魏莉莉、沈鹏伟到庭参加诉讼，被告信丰一造电子科技有限公司（以下简称“信丰一造公司”）、第三人深圳市一造电路技术有限公司（以下简称“深圳一造公司”）经合法传唤没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告立即向原告支付货款1045597元及利息（利息以1045597元为本金，从2016年12月30日起计算至实际清偿之日止，按中国人民银行同期同类贷款利率计算）；2、本案诉讼费由被告承担。",
      "事实和理由:被告与深圳一造公司属于关联公司，且均与原告存在长期买卖合作关系。",
      "其中于2010年至2014年期间，被告与深圳一造公司分别多次向原告订购电路板设备以及配件。",
      "原告已依约履行交付货物的义务后，被告与深圳一造公司仅支付了原告部分货款。",
      "截止至2016年3月31日止，被告与深圳一造公司共拖欠原告货款1997082元。",
      "2016年5月24日，原告与被告双方签订《货款协议》，协议确认被告拖欠原告货款951485元，并约定于2017年12月30日付清。",
      "同日，原告与被告、深圳一造公司三方签订《货款协议》，协议确认深圳一造公司拖欠原告货款1045597元，并约定该笔债务转为被告拖欠原告的债务，由被告向原告承担付款责任。",
      "同时，约定上述货款应在2016年12月30日付清。",
      "综上，被告共拖欠原告两笔货款分别为1045597元（2016年12月30日前付清）、951485元（2017年12月30日前付清）。",
      "原告认为，被告同意承受深圳一造公司拖欠原告货款的债务，并与原告、深圳一造公司达成了《货款协议》，债务转让已生效，被告应在约定的期限内向原告履行付款义务。",
      "然而，付款期限到后，被告并没有依约履行付款义务，其行为严重损害了原告的合法权益。",
      "现原告为维护自己合法权益，特向法院提起诉讼，请求法院依法判决。",
      "被告信丰一造公司未予答辩。",
      "第三人深圳一造公司未予发表陈述意见。",
      "原告围绕诉讼请求依法提交了证据并存卷佐证，经本院审查认定事实如下:",
      "2016年5月24日，甲方（第三人）、乙方（原告）与丙方（被告）签订了《货款协议》，内容为:鉴于:甲方与乙方系业务合作关系，甲方订购乙方电路板设备及配件业务，截止2016年5月24日，经双方核对，甲方欠乙方货款:人民币1045597元整。",
      "现三方经各方平等协商，自愿达成如下协议:1、甲方上述所欠乙方货款人民币1045597转为丙方所欠乙方债务，并由丙方向乙方承担付款责任；2、丙方向乙方付款日期为2016年12月30日前付清上述款项；3、乙方承诺并确认，在三方签定本协议后，甲方不再承担向乙方支付上述所欠货款人民币1045597元的义务，甲方与乙方不再有任何债权债务关系，乙方放弃向甲方主张任何形式的债权和民事责任的权利；4、丙方承诺并确认，在承担了向乙方支付上述设备及配件款人民币1045597元的义务后，放弃因此向甲方主张任何形式的债权和民事责任的权利；5、本协议自三方盖章后生效；6、本协议一式三份，均有同等效力。",
      "原、被告及第三人均在上述协议上盖章，闫文生和严根栓作为乙方（原告）的公司代表人在协议上签名，赵世伟、曹阳作为甲方（第三人）和丙方（被告）的公司代表人在协议上签名。",
      "被告及第三人的工商信息显示:赵世伟是被告的法定代表人，曹阳既是被告的股东，又在第三人公司担任监事。",
      "关于被告与第三人的关联关系，原告称:被告的法人是赵世伟，赵世伟、曹阳是被告的股东，曹阳是第三人的监事。",
      "赵世伟在被告公司任职，同时也在第三人公司任职，但第三人的工商登记资料没有显示其任职情况。",
      "在三方的交易中都有曹阳、赵世伟人的签名。",
      "被告和第三人存在人员混同。",
      "另，原告提交了其与第三人的《销售合同》3份、配件对账单3份、送货单30份等证据，拟证明其与第三人存在买卖合同关系，原告多次依约送货，期间多次与第三人对账，第三人没有完全履行付款义务的事实；原告提交2016年5月24日其与被告签订的《货款协议》一份、销售合同4份、配件对账单、送货单4份等证据，拟证明其与被告也存在买卖合同关系，被告并未完全履行付款义务的事实。",
      "被告和第三人经合法传唤没有到庭参加诉讼，视为放弃陈述和发表抗辩意见的诉讼权利。"
    ],
    "opinion": [
      "本院认为，原、被告及第三人于2016年5月24日签订的《货款协议》有本案三方当事人盖章和签字，协议内容清楚明确，意思表示真实，且无违反法律法规的强制性规定，依法成立有效。",
      "该协议明确约定第三人将其涉案债务转移给被告承担，原告人即债权人表示同意，可见本案三方当事人之间存在债务转移的法律关系，并非买卖合同法律关系。",
      "因此，本案案由为债务转移合同纠纷。",
      "《中华人民共和国合同法》第八十四条  规定:债务人将合同的义务全部或者部分转移给第三人的，应当经债权人同意。",
      "本案中，第三人经原告同意将其涉案债务转移给被告承担，三方为此签订了《货款协议》，明确约定了各方的权利和义务，该协议合法有效，各方当事人均应遵守协议的约定。",
      "被告没有按协议约定在2016年12月30日前付清原告的货款1045597元，构成违约，应承担相应的法律责任。",
      "原告请求被告向其支付1045597元货款并按中国人民银行同期同类贷款利率支付从该日起至实际清偿之日止的利息的请求合理合法，本院予以支持。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第八十四条  、第一百零七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告信丰一造电子科技有限公司于本判决发生法律效力之日起十日内向原告广州市巨龙印制板设备有限公司支付货款1045597元。",
      "二、被告信丰一造电子科技有限公司于本判决发生法律效力之日起十日内向原告广州市巨龙印制板设备有限公司支付1045597元货款的逾期付款利息（以1045597元为基数，从2016年12月30日起按中国人民银行同期同类贷款利率的标准计算至付清款日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费14314元，财产保全费5000元，由被告信丰一造电子科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李娜",
      "审判员罗晔",
      "人民陪审员黄龙辉",
      "二〇一七年十一月××日",
      "书记员陈瑶瑶"
    ]
  },
  "metadata": {
    "日期": "2017-11-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初2588号",
    "时间": "2017年11月01日",
    "案由": "债务转移合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}