{
  "title": "李宁体育（上海）有限公司与广州市增城钰美文体用品批发部侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李宁体育（上海）有限公司，住所地上海市浦东新区陆家嘴东路161号3201室。",
      "法定代表人:李宁，董事长。",
      "委托诉讼代理人:陆小璇，广东广信君达律师事务所律师。",
      "委托诉讼代理人:李良成，广东广信君达律师事务所实习律师。",
      "被告:广州市增城钰美文体用品批发部（经营者:刘婷，女，1967年10月10日出生，汉族，住广东省增城市新塘镇新塘大道西新康花园康乐东苑7号402房。",
      "身份证号码:362421196710104424。",
      "）经营场所广州市增城新塘镇解放北路113号附2。"
    ],
    "explain": [
      "原告李宁体育（上海）有限公司诉被告广州市增城钰美文体用品批发部（经营者:刘婷）侵害商标权纠纷一案，本院受理后，依法组成合议庭于2017年9月12日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人陆小璇、李良成到庭参加诉讼。",
      "被告经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令被告立即停止侵犯原告第13360545号、第7650515号注册商标专用权的行为，并销毁所有库存产品；2.判令被告赔偿原告经济损失以及为制止被告侵权行为所支出的合理费用共计人民币20000元；3.判令被告承担本案诉讼费用。",
      "事实与理由:“”（商标注册号:13360545）、“”（商标注册号:7650515）商标是原告在我国合法获得的注册商标，所获核定使用商品类别均为第25类，涉及的商品主要有:服装、裤子、运动衫等。",
      "作为上述商标的所有人，原告对上述商标享有专用权，任何组织或个人使用该商标均应获得原告的授权许可。",
      "原告商标是国家工商行政管理总局商标局认定的驰名商标，经过多年的努力，原告的产品在市场广受欢迎，信誉卓著，屡获殊荣，原告的相关品牌也跻身为世界一流的行业品牌。",
      "近来，原告调查发现被告经营的商铺内仓储、销售标有并突出使用了与原告上述注册商标相同或相近似标识的运动服装。",
      "被告未获得原告的任何授权许可，该行为已构成了对原告商标权的侵犯，给原告的品牌声誉、产品销量及经济利益造成了巨大的影响。",
      "为及时有效地制止侵权行为，防止侵权范围进一步扩大，原告于2016年11月19日申请广州市广州公证处在上述商铺内公证购买了被控侵权产品，进行了保全证据公证。",
      "鉴于上述事实和理由，被告侵犯了原告的注册商标专用权，应当承担停止侵害、赔偿损失等侵权责任。",
      "恳请贵院支持原告方的诉讼请求，维护原告方的合法权益。",
      "被告未到庭参加诉讼，也未提交书面答辩意见。",
      "但在本案庭审结束后，到庭接受本院询问称，被告的主营商品为文具，涉案商品为偶尔搭售，且被告对涉案产品系侵权产品并不知情。"
    ],
    "facts": [
      "经审理查明:原告是经中华人民共和国国家工商行政管理总局商标局核准在第25类商品上注册的第13360545号、第7650515号注册商标所有人，第13360545号商标有效期为自2015年2月28日至2025年2月27日、第7650515号商标有效期为自2010年11月21日至2020年11月20日、核定使用商品为:服装；运动衫；鞋等。",
      "2008年，国家工商行政管理总局商标局认定原告注册并使用在“衣服、运动鞋”等商品上的“LI-NING及图”商标为驰名商标。",
      "2016年11月16日，李宁体育（上海）有限公司的委托代理人范允治来到广州市广州公证处申请证据保全公证。",
      "2016年11月19日，广州市广州公证处公证员及公证处工作人员与范允治一同来到位于广州市增城新塘镇解放北路113号钰美文体批发部，该店铺门牌××自编20号，公证员对店铺的招牌、门牌、外观以及现场情况进行了拍照。",
      "在公证人员的监督下，范允治购买了篮球服两套，价格为人民币100元。",
      "随后，在核对无误后，范允治将所购产品及所获产品、票据交公证员保管。",
      "随后，范允治和公证员回到广州公证处，对所购服装进行了拍照，然后公证员将所购服装及所获票据进行复印。",
      "公证人员对所购商品、票据进行拍照及封存。",
      "当庭打开公证封存物，内有红色李宁篮球服一套和蓝色李宁篮球服一套。",
      "其中红色李宁篮球服衣服胸口右上方、裤子左下方均印有标识，吊牌、衣领标签上印有标识；蓝色李宁篮球服衣领标签、胸口左上方、裤子右下方均印有标识。",
      "另查明，被告于2015年3月30日成立，经营范围:零售业。",
      "以上事实，有商标注册证、（2016）粤广广州第236550号公证书、商事登记基本信息、收据等证据予以证实，上述证据经过庭审质证，符合证据规则，本院予以采信。",
      "此外，被告在庭后向本院明确，被告经营者为刘婷，经营地址为新塘镇解放北路113号。",
      "2015年3月以前店铺名称为致鼎文具店，被告在接手该店铺后有时使用被告公章，有时使用致鼎文具店的公章。",
      "被告确认公证封存的涉案收款收据系被告开具。"
    ],
    "opinion": [
      "本院认为，原告依法取得第13360545号、第7650515号注册商标的专用权，且上述注册商标均处于有效保护期内，依法受法律保护。",
      "注册商标的专用权以核准注册的商标和核定使用的商品为限。",
      "他人未经原告许可,不得在第25类商品上使用上述商标。",
      "被控侵权商品篮球服与原告上述两商标核定使用第25类商品中的“服装”商品为同类商品。",
      "被告所销售被控侵权红球服衣服胸口右上方、裤子左下方均印有标识与原告第7650515号商标视觉上基本无差异，完全一致。",
      "蓝色李宁衣服吊牌、衣领标签上的标识，与原告第13360545号注册商标视觉上基本无差异。",
      "原告主张被控侵权商品为假冒原告注册商标的商品，经当庭比对涉案商标的正品与被控侵权商品，被诉侵权商品服装手感粗糙，质量较差，商标标识的细节与排列位置与正品明显不同，且被控侵权商品销售价格远低于正品，故本院确认被控侵权商品属于假冒原告注册商品的商品，被告的销售行为构成对原告上述二个权利商标专用权的侵犯，应承担相应的侵权责任。",
      "原告请求被告停止侵权行为和赔偿经济损失合法合理，本院予以支持。",
      "关于赔偿损失的数额。",
      "根据《中华人民共和国商标法》第六十三条  的规定,侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "本案原告未提供其因侵权行为遭受的经济损失的证据或被告因侵权获利数额的证据，鉴于因侵权造成的直接损失或因侵权所得利润难以计算确定，故本院依法酌定被告的赔偿数额。",
      "本院综合考虑被告侵权行为的性质、持续的时间、被告的经营方式及规模、被侵害注册商标的品种、商标的知名程度以及原告为制止上述侵权行为的合理开支等因素，酌情确定赔偿数额为10000元（包括原告为制止侵权所支出的合理费用）。",
      "关于原告请求销毁库存商品的请求，由于原告未能提交证据证明被告存在库存商品，故本院不予支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国商标法》第五十六条  、第五十七条  第（一）项  、第（三）项  、第六十三条  第一款  、第三款  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第一款  、第二款  、第十七条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定,判决如下:",
      "一、被告广州市增城钰美文体用品批发部（经营者:刘婷）在本判决生效之日起立即停止销售侵犯原告李宁体育（上海）有限公司第13360545号、第7650515号注册商标专用权的服装商品；",
      "二、被告广州市增城钰美文体用品批发部（经营者:刘婷）在本判决生效之日起十日内赔偿原告李宁体育（上海）有限公司经济损失及维权合理开支共计人民币10000元；",
      "三、驳回原告李宁体育（上海）有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费300元，由原告李宁体育（上海）有限公司负担150元，被告广州市增城钰美文体用品批发部（经营者:刘婷）负担150元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长张静怡",
      "人民陪审员钟群光",
      "人民陪审员李建明",
      "二〇一七年十二月二十日",
      "书记员周恩莹",
      "吴思婷"
    ]
  },
  "metadata": {
    "日期": "2017-12-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初3941号",
    "时间": "2017年12月20日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}