{
  "title": "中信期货有限公司、成都大角牛化工材料有限公司期货强行平仓纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:成都欣华欣化工材料有限公司。",
      "住所地:四川省成都市龙泉驿区。",
      "法定代表人:但尚蜀，执行董事。",
      "委托诉讼代理人:左青云，北京大成（深圳）律师事务所律师。",
      "委托诉讼代理人:刘漫远，北京大成（深圳）律师事务所实习律师。",
      "被上诉人（原审原告）:中信期货有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:张皓，董事长。",
      "委托诉讼代理人:宗士才，上海市锦天城（深圳）律师事务所律师。",
      "委托诉讼代理人:马丽娟，上海市锦天城（深圳）律师事务所律师。",
      "原审被告:成都大角牛化工材料有限公司。",
      "住所地:四川省成都市锦江区。",
      "法定代表人:许文生。",
      "原审被告:成都合业化工贸易有限公司。",
      "住所地:四川省成都市龙泉驿区。",
      "法定代表人:许文生。"
    ],
    "explain": [
      "上诉人成都欣华欣化工材料有限公司（下称欣华欣公司）因与被上诉人中信期货有限公司（下称中信期货公司）、原审被告成都大角牛化工材料有限公司（下称大角牛公司）、成都合业化工贸易有限公司（下称合业公司）期货强行平仓纠纷一案，不服广东省深圳市中级人民法院（2015）深中法商初字第230号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案受理后，依法组成合议庭公开审理了本案。",
      "本案现已审理终结。",
      "欣华欣公司向本院提起上诉，请求撤销（2015）深中法商初字第230号判决，依法改判或发回重审，由被上诉人承担本案一审、二审的全部诉讼费用。",
      "上诉事实与理由如下:（一）2012年11月12日，大角牛公司与中信期货公司签订《期货经纪合同》约定大角牛公司委托中信期货公司按照大角牛公司的交易指令为该公司进行期货交易。",
      "2013年5月14日，合业公司与中信期货公司签订《期货经纪合同》约定合业公司委托中信期货公司按照合业公司的交易指令为该公司进行期货交易。",
      "2014年12月15日，大角牛公司的期货账户出现保证金不足。",
      "2014年12月16日，合业公司的期货账户出现保证金不足。",
      "中信期货公司向大角牛公司及合业公司发出追加保证金的通知。",
      "2014年12月16日、17日、18日、19日、22日收盘后，中信期货公司又多次向大角牛公司、合业公司发出追加保证金通知。",
      "2014年12月22日闭市后，郑州商品交易所对甲醇1501合约执行强制减仓。",
      "经结算:大角牛公司账户最终穿仓损失5766976.72元，合业公司账户最终穿仓亏损2232240.12元。",
      "（二）中信期货公司在上述交易中存在过错，依法应当承担自己过错行为导致的损失。",
      "中信期货公司在大角牛公司及合业公司期货账户分别于2014年12月15日、2014年12月16日触及平仓线后向大角牛公司及合业公司发出了追加保证金的通知，但大角牛及合业公司未能及时追加保证金。",
      "在大角牛公司及合业公司均未追加保证金及采取强制措施的情况下，中信期货公司在12月17日、18日、19日连续三日跌停的情况下仍没有对大角牛公司及合业公司的账户采取任何强制平仓措施。",
      "2014年12月19日，郑州商品交易所发布通知暂停交易一天并在12月22日由郑交所对甲醇1501合约执行强制减仓后，大角牛公司及合业公司的期货账户才完成了强制减仓。",
      "中信期货公司为大角牛公司及合业公司提供期货经纪服务，依照合同约定收取相应的费用，但是在合同履行中，作为专业的金融机构，没有做到勤勉尽责、没能及时发现风险、控制风险、没有及时采取平仓措施避免委托方的经济损失及自身的穿仓损失，存在严重的过错。",
      "因中信期货公司自身风险控制措施薄弱、未能及时强制平仓所产生的穿仓损失，依法应当由中信期货公司自行承担。",
      "（三）原审判决认定的基本事实缺乏证据证明。",
      "1、中国证监会行政处罚决定及成都市中级人民法院刑事判决书均认定，操纵期货市场的责任人为姜某而非上诉人。",
      "中国证券监督管理委员会[2015]31号《行政处罚决定书》及中国证券监督管理委员会[2015]8号《市场禁入决定书》中查明的事实为:2014年11月14日至12月16日期间，姜某存在实际控制“欣华欣”等42个期货账户，集中资金优势、持仓优势，连续买卖“甲醇1501”合约和为影响期货市场行情囤积现货，操纵期货交易价格的行为。",
      "四川省成都市中级人民法院作出的（2016）川01刑初100号刑事判决书查明并判决:被告人姜某犯操纵期货市场罪，判处有期徒刑二年六个月，并处罚罚金人民币壹佰万元。",
      "操纵期货市场的主体既可以是个人也可以是单位。",
      "上述行政处罚决定及刑事判决仅认定操纵期货市场的责任人为姜某，处罚的也是姜某个人，而非上诉人，充分说明，姜某操纵期货市场的行为并非履行职务的行为。",
      "2、郑州商品交易所《纪律处分决定书》等相关文件，可以证明存在实际控制关系账户组，但并没有认定上诉人为该账户组的实际控制人。",
      "根据被上诉人提供的郑州商品交易所相关文件，大角牛公司、陈某冬、合业公司、上诉人被郑州商品交易所认定为实际控制关系账户组但因不如实申报相关信息、隐瞒事实真相等违规行为，而被郑州商品交易所作出暂停甲醇开仓交易6个月的纪律处分决定。",
      "但是，郑州商品交易所的纪律处分决定只是因为上述四个当事人为一个实际控制关系账户组并存在不当行为，并没有认定谁是该实际控制关系账户组的实际控制人，更没有认定该四个当事人之间谁利用了谁的期货账户进行交易。",
      "从该四个当事人之间的关系来看，大角牛公司、合业公司的法定代表人均为许某明，陈某冬为成都大角牛投资有限公司（大角牛公司为其全资子公司）的股东，姜某是成都大角牛投资有限公司的实际控制人，而上诉人为国有控股企业，只能经批准进行期货套期保值，如果要认定该实际控制关系账户组的实际控制人，显然，大角牛公司更具合理性和可能性。",
      "因此，郑州商品交易所《纪律处分决定》等相关文件与待证事实没有直接关联性，不能证明上诉人利用大角牛公司及合业公司的期货账户进行交易，反而结合其他证据能够证明大角牛公司或姜某是前述实际控制关系账户组的实际控制方。",
      "3、姜某实际控制42个期货账户，操纵期货市场的资金包括大角牛公司资金及姜某个人资金。",
      "根据中国证券监督管理委员会[2015]31号《行政处罚决定书》，是姜某而非上诉人实际控制42个期货账户，操纵期货市场。",
      "而操纵期货市场的资金包括姜某个人资金，足以说明操纵期货市场的是姜某个人的行为。",
      "（1）姜某直接控制的5个账户，资金来源于大角牛公司及姜某个人。",
      "行政处罚决定书第3页第二段认定，欣华欣公司期货账户的资金来自欣华欣公司，陈某期货账户资金来自姜某和陈某夫妻共同财产，邬某期货账户资金来自于欣华欣公司员工，大角牛公司及合业公司账户交易资金来自大角牛公司及姜某本人名下账户。",
      "（2）姜某擅自以上诉人名义签订的30份资产委托协议，委托资金均来源于姜某个人。",
      "姜某违反上诉人所获套期货保值授权，擅自以上诉人名义与他人签订30份资产委托协议，未经上诉人法定代表人签署，而且，根据中国证监会查明的事实，上述委托资金均来源于姜某个人账户，应当认定所涉账户为姜某个人控制，而与上诉人无关。",
      "原审法院在未查清上述事实的情况下，认为上诉人违反控股股东授权，通过签订资产委托协议操纵期货市场，与事实不符。",
      "4、合业公司账户与上诉人无关。",
      "合业公司与上诉人无任何法律关系，且根据[2015]31号《行政处罚决定书》，合业公司账户的交易资金来源于大角牛公司及姜某本人名下账户，没有证据证明合业公司的交易资金来源于上诉人。",
      "在未有任何一份生效判决对合业公司与上诉人的关系进行过查明的情况下，原审判决以所谓“相同事实和理由”径直认定上诉人利用合业公司进行期货交易，与事实不符。",
      "4、姜某操纵期货市场的资金来源多方，存在混同。",
      "姜某操纵期货市场的资金，除上诉人期货账户资金来源于欣华欣公司外，其余41个涉案账户交易资金主要来自大角牛公司、许某明及姜某个人名下账户，其中许某明出资9000多万，姜某出资9400万等。",
      "原审法院对此未予查明，并厘清责任。",
      "（四）原审判决适用法律法规不当，判决欣华欣公司承担赔偿责任没有法律依据。",
      "1、原审法院依判例作出判决，不符合法律规定。",
      "人民法院应当依据事实和法律而非判例进行判决，是我国民事审判的基本原则。",
      "原审法院在没有查明全部事实的情况下，仅依其他法院生效判决，判令上诉人承担全部赔偿责任，不符合法律规定。",
      "2、客户身份识别的关键要素是账户实际控制人及实际收益人，本案期货账户实际控制人为姜某。",
      "（1）账户实际控制人及实际收益是确定客户真实身份的关键。",
      "《期货司法解释》第十一条规定，不以真实身份从事期货交易的单位或者个人，交易行为符合期货交易所交易规则的，交易结果由其自行承担。",
      "该规定的核心是客户身份识别，而在金融领域，进行客户身份识别的关键要素是确定账户实际控制人和实际收益人。",
      "《联合国反腐公约》第52条中明确要求，各缔约国均应当根据本国法律采取必要措施，以要求其管辖范围内的金融机构核实客户身份，采取合理步骤确定存入大额账户资金的实际收益人身份。",
      "中华人民共和国《反洗钱法》第三条规定，在中华人民共和国境内设立的金融机构和按照规定应当履行反洗钱义务的特定非金融机构，应当依法采取预防、监控措施，建立健全客户身份识别制度、客户身份资料和交易记录保存制度、大额交易和可疑交易报告制度，履行反洗钱义务。",
      "《期货交易管理条例》第二十六条  、第六十七条  规定，期货公司不得接受不符合规定条件的单位或者个人委托。",
      "《金融机构客户身份识别和客户身份资料及交易记录保存管理办法》第十一条  规定，证券公司、期货公司、基金管理公司以及其他从事基金销售业务的机构在办理以下业务时，应当识别客户身份，了解实际控制客户的自然人和交易的实际受益人。",
      "综合上述规范性文件，《期货司法解释》第十一条规定的真实身份交易者应通过识别对应期货账户实际控制人和实际受益人来确定。",
      "（2）大角牛公司及合业公司期货账户的实际控制人是姜某，实际受益人是姜某及大角牛公司。",
      "《中国证监会行政处罚决定书》已经查明，大角牛公司及合业公司期货账户的实际控制人是姜某个人。",
      "3、期货司法解释第十一条的适用存在错误。",
      "《最高人民法院关于审理期货纠纷案件若干问题的规定》（期货司法解释）第十一条  规定的真实交易者身份应根据涉案期货账户的实际控制人和实际收益方来作出判断，而本案有充分的证据证明涉案期货账户的实际控制人为姜某，实际收益方为大角牛公司、姜某、许某明等人，而非欣华欣公司。",
      "原审判决未就涉案账户的实际收益方作出认定，又错误地认定欣华欣公司为涉案账户实际控制人，并据此得出“欣华欣公司利用大角牛公司、合业公司期货账户进行期货交易”的结论，不符合期货司法解释十一条的规定。",
      "中信期货公司答辩称:原审法院认定事实清楚、适用法律正确，被上诉人依法依约强行平仓，穿仓损失基于上诉人利用大角牛公司及合业公司期货账户进行期货交易的事实，交易结果依法应由上诉人承担。",
      "上诉人的上诉缺乏事实和法律依据，请求二审法院依法予以驳回。",
      "（一）上诉人主张被上诉人在交易中存在过错毫无事实根据及法律依据。",
      "被上诉人发出追加保证金通知后，在大角牛公司和合业公司未及时追加保证金的情况下，被上诉人已经按合同约定进行强平委托。",
      "但由于市场原因，部分强平委托未成交，后由郑州商品交易所按规定进行了强制减仓，并非上诉人所说未采取任何强平措施。",
      "被上诉人在经纪合同中也明确约定了由于市场原因无法强平产生的损失由对方承担。",
      "1、被上诉人与大角牛公司及合业公司分别签订的《期货经纪合同》及相关附件、协议依法成立、合法有效，合同相关条款等对双方具有法律约束力。",
      "大角牛公司及合业公司开立期货账户前，被上诉人已经分别向其出示《期货交易风险说明书》《客户须知》，已将期货交易的风险、须知晓的事项等全面进行了说明和告知，大角牛公司及合业公司分别盖章确认已阅读并理解各项内容。",
      "随后签订了《期货经纪合同》。",
      "办理开户手续后，大角牛公司及合业公司分别开立账户并在各自账户内进行期货交易。",
      "大角牛公司及合业公司在开户申请表的最后客户声明部分，分别盖章确认“本单位已阅读并完全理解《期货交易风险说明书》《客户须知》《期货经纪合同》等开户文件的全部内容，同意自愿遵守上述文件中所约定的所有条款内容。",
      "”同时相关合同内容没有《合同法》第五十二条、第五十三条规定的无效情形或免除、加重大角牛公司及合业公司责任或排除其主要权利，因此，本案涉及的两份期货经纪合同及相关附件、协议均依法成立、合法有效，合同相关的条款等对各方具有法律约束力。",
      "2、被上诉人与大角牛公司及合业公司分别签订的《期货经纪合同》第七节风险控制部分对风险度（率）、强平条件、市场原因无法强平产生损失的承担等分别进行了明确的约定。",
      "被上诉人进行强行平仓完全符合约定的条件并进行了通知，进行强平委托后因市场原因未能成交的，由郑州商品交易所按规定执行了强制减仓，由此产生的有关费用和损失依约应由大角牛公司及合业公司承担。",
      "2014年12月15日结算后，大角牛公司账户（10××68）权益8426728.28元，持有ME501合约多单614手，权益低于保证金698539.72元，风险度108.29%。",
      "被上诉人分别通过保证金监控中心、手机短信平台及公司风控系统向大角牛公司发送了追加保证金的通知，要求其在下一交易日开市前补足资金或采取减仓措施，否则有权执行强行平仓。",
      "但大角牛公司未追加保证金，也没有进行减仓。",
      "2014年12月16日盘中，甲醇1501行情下跌，当天被上诉人又多次通过电话、短信及公司风控系统通知大角牛公司追加保证金或自行减仓，但大角牛公司一直未追加，也未减仓，考虑其风险状况，被上诉人按约定自2014年12月16日开始对其账户执行强行平仓，当日强平成交50手，截止2014年12月18日当晚夜盘交易时段，强平委托累计成交154手（含16日成交的50手），其余因市场原因未能成交。",
      "在此期间被上诉人通过电话多次与大角牛公司进行联系沟通，也通过短信及公司风控系统进行通知，但大角牛公司一直未追加保证金。",
      "2014年12月19日郑州商品交易所发布ME501合约暂停交易一天（2014年12月19日晚夜盘及12月22日日盘）的通知。",
      "2014年12月22日郑州商品交易所发布通知:于12月22日闭市后，对ME501合约执行强制减仓，大角牛公司账户全部剩余持仓460手当日参与交易所强制减仓措施，22日结算后，大角牛公司账户穿仓金额为5766976.72元。",
      "另需说明的是，交易结算单显示:自2014年12月15日结算后，被上诉人向大角牛公司发出追保通知时起，大角牛公司账户没有新开仓行为，不存在上诉人在一审中所说的在保证金不足的情况下仍允许大角牛公司交易的情形。",
      "2014年12月15日结算后，合业公司（10××68）权益3031491.26元，持有ME501多单211手，账户无风险。",
      "2014年12月16日，甲醇1501行情下跌，结算后合业公司权益2662241.26元，权益低于保证金171699.74元，风险度106.45%，持有ME501多单211手。",
      "被上诉人分别通过保证金监控中心、手机短信平台及公司风控系统向合业公司发送了追加保证金的通知，要求其在下一交易日开市前补足资金或采取减仓措施，否则有权执行强行平仓。",
      "但合业公司未追加保证金，也没有进行减仓，虑其风险状况，自2014年12月16日当晚夜盘交易时段开始，行情急速下跌，被上诉人对合业公司进行强平，截至17日交易结束，强平委托未成交。",
      "直至2014年12月18日当晚夜盘交易时段，强平委托累计成交37手，其余因市场原因未能成交。",
      "在此期间被上诉人通过电话多次与合业公司进行联系和沟通，也通过短信及公司风控系统进行通知，但合业公司一直未追加保证金。",
      "2014年12月19日郑州商品交易所发布ME501合约暂停交易一天（12月19日晚夜盘及12月22日日盘）的通知。",
      "2014年12月22日郑州商品交易所发布通知:于12月22日闭市后，对ME501合约执行强制减仓，合业公司账户全部剩余持仓174手当日参与交易所强制减仓措施，22日结算后，合业公司账户穿仓金额为2232240.12元。",
      "同样，交易结算单显示:自2014午12月16日结算后，被上诉人向合业公司发出追保通知时起，合业公司账户没有新开仓行为，也不存在保证金不足的情况下仍允许合业公司交易的情形。",
      "3、被上诉人进行强行平仓及郑州商品交易所进行强制减仓完全符合相关法律法规司法解释的规定。",
      "《期货交易管理条例》明确规定期货交易应当严格执行保证金制度。",
      "其中第三十五条第二款规定:“客户保证金不足时，应当及时追加保证金或者自行平仓。",
      "客户未在期货公司规定的时间内及时追加保证金或者自行平仓的，期货公司应当将该客户的合约强行平仓，强行平仓的有关费用和发生的损失由该客户承担。",
      "”《最高人民法院关于审理期货纠纷案件若干问题的规定》第三十六条  第二款  规定“客户的交易保证金不足，又未能按期货经纪合同约定的时间追加保证金的，按期货经纪合同的约定处理；约定不明确的，期货公司有权就其未平仓的期货合约强行平仓，强行平仓造成的损失，由客户承担。",
      "”《郑州商品交易所期货交易风险控制管理办法》第十九条、二十条规定了停止交易及强制减仓的条件。",
      "以上法律法规及司法解释等均明确规定在符合合同约定的强平条件时进行强平是期货公司的权利。",
      "在保证金不足的情况下，既未按合同约定及时追加保证金，又未自行减仓，被上诉人按合同的约定予以强行平仓完全符合相关法律法规之规定，因市场原因强平委托未成交的，由郑州商品交易所按规定进行了强制减仓，大角牛公司及合业公司应当按照相关法律法规之规定承担由此产生的费用和损失，而由于大角牛公司及合业公司的行为是由于上诉人的操纵控制，相应的后果就应当由上诉人承担。",
      "（二）生效判决所确认的事实可以直接作为定案依据，除非当事人有相反证据足以推翻，上诉人对大角牛公司账户进行操纵控制的事实已被生效判决所确认，而上诉人也并无任何证据来推翻。",
      "对合业公司账户操纵控制的事实也被原审法院查明并认定，因此，上诉人利用大角牛公司及合业公司账户进行期货交易，相应的交易结果依法应当由上诉人进行承担。",
      "1、中国证监会行政处罚决定书及河南省高级人民法院生效判决[（2015）豫法民二终字第413号]和上海市高级人民生效判决[（2016）沪民终142号]查明并认定了上诉人总经理姜某操纵控制大角牛公司及合业公司账户进行期货交易且属于职务行为的事实，根据《最高人民法院关于审理期货交易纠纷案件若干问题的规定》第1l条“不以真实身份从事期货交易的单位或个人，交易行为符合期货交易规则的，交易行为由其自行承担”之规定，本案交易结果即两个账户内的穿仓损失应由上诉人进行承担。",
      "被上诉人在对大角牛公司及合业公司账户穿仓损失进行追偿过程中，2015年1月20日，大角牛公司在被上诉人公司开立的期货账户中入金（即由大角牛公司银行结算账户划至期货公司保证金账户）10万元。",
      "后被上诉人收到郑州商品交易所关于认定大角牛公司与合业公司为实际控制关系账户组的函，并根据郑州商品交易所的纪律处分决定书得知上诉人与大角牛公司、合业公司存在具有实际控制关系账户但不如实申报相关信息、隐瞒事实真相等违规事实。",
      "根据中国证监会行政处罚决定书查明并确认的事实:在2014年11月14日至12月16日期间，姜某作为上诉人的总经理，存在实际控制上诉人、大角牛公司、合业公司等42个期货账户，集中资金优势、持仓优势、连续买卖“甲醇1501”合约和为影响期货市场行情囤积现货，操纵期货交易价格的行为。",
      "同时，涉及该行政处罚决定书期货账户的其他期货公司:万达期货股份有限公司及光大期货有限公司分别与大角牛公司及上诉人因期货交易产生纠纷并分别诉至当地相应法院，两案一审审理的中级法院均查明并认定了上诉人利用大角牛公司期货账户进行期货交易的事实，均判决上诉人向该两家期货公司偿还大角牛公司账户内的穿仓损失，相应的二审判决均查明并认定大角牛公司期货账户实际是由上诉人操作进行期货交易，大角牛公司账户内的穿仓损失依法应由上诉人进行承担。",
      "两份二审生效判决还查明上诉人向大角牛公司账户汇入巨额资金用于期货交易，同时中国证监会行政处罚决定书确认了合业公司账户的交易资金主要来自大角牛公司，而合业公司也是上诉人总经理姜某操纵控制进行期货交易的账户之一，因此，合业公司账户内的穿仓损失也同样应由上诉人进行承担。",
      "2、上诉人主张总经理姜某的行为是个人行为不符合事实，前述两案二审生效判决均依据相关事实明确认定姜某的行为构成职务行为，相应的行为后果依法应当由上诉人进行承担。",
      "中国证监会行政处罚决定书查明并确认了姜某是上诉人原总经理，负责上诉人日常经营常理，并直接负责上诉人的期货交易，以及姜某实际控制的上诉人作为国内最大甲醇贸易商，对甲醇现货价格有直接影响力，对外签订相关协议也是以上诉人名义等，河南省高级人民法院的二审生效判决查明并确认了上诉人向大角牛公司汇入巨额资金、上诉人与大角牛公司涉及“甲醇1501”期货合约的下单IP地址及MAC地址相同、通话录音内容等事实，从姜某的上诉人总经理身份、期货交易资金来源及交易方式、上诉人市场地位和囤积现货行为以及操纵控制期货市场目的等分析，姜某的行为与其在上诉人的职务密不可分，对外的行为也都是以上诉人的名义进行，显然系履行职务行为。",
      "同时，上海市高级人民法院的二审生效判决也同样查明并认定姜某的行为系职务行为。",
      "根据《民法通则》第43条、121条及《最高人民法院关于贯彻执行民法通则若干问题的意见》第58条“企业法人的法定代表人和其他工作人员，以法人名义从事的经营活动，给他人造成经济损失的，企业法人应当承担民事责任”之规定，姜某职务行为的后果应当由上诉人承担。",
      "同时，关于上诉人代理人一审庭审中提出的姜某涉及刑事案件问题，根据相关公开的新闻报道显示:姜某本人一再强调所作所为皆是公司法人行为，庭审信息亦显示，中航工业集团对上诉人内部控制出现漏洞，其派驻的董事长、财务人员无法监督总经理姜某的相关决策。",
      "姜某对外是以上诉人名义进行相关行为，通过上诉人大量囤积甲醇现货以反作用于期货市场等。",
      "以上情况也印证了姜某操作控制期货账户的行为是职务行为，相应的行为后果就应当由上诉人承担，至于内部管理的问题，与本案无关，是上诉人承担责任后可另行内部追究。",
      "（三）本案原审法院判决适用法律正确，上诉人上诉状第四点的上诉意见是建立在姜某行为系个人行为的前提之下，而该前提已被前述两份生效判决所否认，基于姜某系上诉人总经理之身份及对期货的操纵行为均以上诉人名义实施之事实，相应的行为是职务行为就依法应由上诉人进行承担。",
      "本案原审法院是依据前述两份生效判决查明的事实作为定案依据，合法合理，上诉人认为姜某是期货账户实际控制人及实际收益人一方面缺乏事实依据，另一方面通过偷换概念否认已被生效判决查明并认定的姜某行为系职务行为之事实，如上诉人所说，《中国证监会行政处罚决定书》查明姜某是大角牛公司及合业公司期货账户的实际控制人，但两份生效判决已在《中国证监会行政处罚决定书》查明事实的基础上进一步查明并认定姜某基于上诉人总经理之身份及对期货的操纵行为均以上诉人名义实施之事实，姜某的控制行为并非个人行为而属于职务行为，职务行为的后果依法就应当由上诉人进行承担。",
      "中信期货公司向原审法院提出诉讼请求:（一）判令大角牛公司、合业公司、欣华欣公司向中信期货公司连带承担强行平仓造成的损失人民币7899216.84元；（二）判令大角牛公司、合业公司、欣华欣公司向中信期货公司连带支付上述损失的利息（自2014年12月23日起计至付清之日止）；（三）判令大角牛公司、合业公司、欣华欣公司承担本案的受理费、保全费等全部相关费用。",
      "一审庭审中，中信期货公司明确第二项诉讼请求，即利息自2014年12月23日起计至实际付清之日止。",
      "事实和理由如下:中信期货公司与大角牛公司于2012年11月12日签订《中证期货有限公司期货经纪合同》，中信期货公司与合业公司于2013年5月14日签订《中证期货有限公司期货经纪合同》。",
      "上述两份经纪合同签订后，中信期货公司接受大角牛公司与合业公司的委托，在郑州商品交易所进行期货交易。",
      "2014年12月16日，郑州商品交易所甲醇期货1501合约行情开始下跌，12月17日、18日和19日连续三日跌停。",
      "中信期货公司一直按约定对大角牛公司、合业公司进行风险提示及通知，但大角牛公司、合业公司均未能在通知的期限内补足保证金及采取措施。",
      "2014年12月19日收盘后，郑州商品交易所发布通知:因甲醇1501合约出现连续三个跌停板单边市，根据《郑州商品交易所期货交易风险控制管理办法》第十九条的规定，12月22日，该合约暂停交易一天。",
      "2014年12月22日闭市后，郑州商品交易所对甲醇1501合约执行强制减仓。",
      "12月22日当日结算后，交易结算单显示大角牛公司的客户权益为-5766976.72元，合业公司的客户权益为-2232240.12元。",
      "根据中信期货公司与大角牛公司、合业公司签订的期货经纪合同约定，2014年12月16日，在郑州商品交易所甲醇1501合约期货行情急速下跌且连续三日跌停的情况下，大角牛公司、合业公司在接到中信期货公司通知后应当立即补足保证金或立即采取有效减仓措施，在大角牛公司、合业公司在中信期货公司通知期限内未补足保证金及主动减仓的情况下，中信期货公司有权依照合同约定采取强行平仓措施，大角牛公司、合业公司应当承担由此产生的全部法律责任。",
      "在郑州商品交易所强制减仓的情况下，相应的法律后果亦应由大角牛公司、合业公司承担。",
      "根据交易结算单显示，2014年12月22日当日结算后，大角牛公司的客户权益为-5766976.72元，合业公司的客户权益为-2232240.12元。",
      "根据国务院《期货交易管理条例》第三十五条  、第三十七条  、最高人民法院《最高人民法院关于审理期货纠纷案件若干问题的规定》第三十六条  之规定，及中信期货公司与大角牛公司、合业公司分别签订的合同之约定，上述强行平仓造成的损失，应当由大角牛公司、合业公司向中信期货公司赔偿。",
      "以上款项，经中信期货公司多次催促，大角牛公司于2015年1月20日归还了10万元，合业公司未归还任何款项。",
      "同时，根据郑州商品交易所于2015年3月5日向中信期货公司出具的《关于认定成都大角牛化工材料有限公司等4名客户为实际控制关系账户组的函》（郑商监察二部函[2015]34号），郑州商品交易所将合业公司纳入大角牛公司所在的实际控制关系账户组进行管理。",
      "根据郑州商品交易所于2015年3月6日出具的《纪律处分决定书》（[2015]16号）显示，大角牛公司、合业公司与欣华欣公司等人在甲醇1501合约交易中，建仓及持仓变动方向存在一致性，大角牛公司、合业公司、欣华欣公司之间部分存在本人或高级管理人员或法定代表人交叉任职、互联网下单存在关联、存在巨量资金往来等情况，郑州商品交易所据此认定，大角牛公司、合业公司、欣华欣公司等人存在具有实际控制关系账户但不如实申报相关信息、隐瞒事实真相等违规事实。",
      "大角牛公司与合业公司在与中信期货公司签订期货经纪合同及后续交易中，从未如实向中信期货公司告知其与欣华欣公司具有实际控制关系账户的情形。",
      "中信期货公司认为，根据郑州商品交易所的认定，欣华欣公司对大角牛公司、合业公司的期货账户日常交易决策产生决定性控制和影响，欣华欣公司对于大角牛公司与合业公司因强行平仓造成的损失具有不可推卸的法律责任，欣华欣公司应当与大角牛公司、合业公司对中信期货公司遭受的损失承担连带赔偿责任。",
      "一审庭审中，中信期货公司补充事实和理由:中国证监会的行政处罚决定书查明，姜某作为欣华欣公司的总经理，存在实际控制大角牛公司、合业公司、欣华欣公司等42个期货账户，集中资金优势、持仓优势，连续买卖甲醇1501合约和影响期货市场行为，囤积现货，操纵期货交易价格等行为。",
      "对此，中信期货公司认为姜某作为欣华欣公司总经理，负责日常经营管理，其以欣华欣公司名义通过欣华欣公司账户进行资金及期货账户的控制，属于职务行为，行为后果应当由欣华欣公司承担。",
      "《最高人民法院关于审理期货纠纷案件若干问题的规定》第十一条  规定，不以真实身份从事期货交易的，单位或个人交易行为符合期货交易所交易规则的，交易行为由其自行承担。",
      "本案大角牛公司、合业公司的账户实际是由欣华欣公司操纵控制，相应的损失应当由欣华欣公司承担，大角牛公司、合业公司对此明知，应当承担连带赔偿责任。",
      "大角牛公司向原审法院答辩称:（一）大角牛公司期货账户形成穿仓损失，是因为中信期货公司没有尽到及时平仓义务，中信期货公司也应当承担相应的责任。",
      "大角牛公司期货账户的强制平仓时间是2014年12月18日，但事实上大角牛公司期货账户在2014年12月15日就已经出现保证金不足，可用资金为负的情况。",
      "中信期货公司应当履行法定义务，依法予以平仓，但中信期货公司疏于履行相关义务，导致大角牛公司期货账户继续持仓，中信期货公司应承担由此造成的损失。",
      "（二）大角牛公司不应当对合业公司期货账户损失承担赔偿责任。",
      "大角牛公司与合业公司期货账户之间没有实际控制，也不享有对方期货账户的实际权利。",
      "根据权利义务对等原则，大角牛公司不应当对合业公司期货账户承担连带责任。",
      "（三）大角牛公司并非本次期货交易真实控制人，不应当对交易结果承担责任。",
      "欣华欣公司与大角牛公司签订销售合同，通过大角牛公司期货账户购买甲醇1501合约仓单，并约定期货账户相关保证金由其承担，因此大角牛公司并非期货交易实际控制人，不应当承担交易后果。",
      "欣华欣公司向原审法院答辩称:（一）欣华欣公司依法从事套期保值交易，未以其他单位和个人的名义进行期货交易。",
      "首先欣华欣公司是国有控股企业，实际控制人是中航工业集团。",
      "根据期货交易管理条例第42条的规定，国有以及国有控股企业进行境内外期货交易，应当遵循套期保值的原则，严格遵守国务院国有资产监督管理机构以及其他有关部门关于企业与国有资产进入期货市场的有关规定。",
      "同时，国资委关于进一步加强中央企业金融衍生业务监管的通知规定，企业开展金融衍生业务应当严格执行审批程序，严守套期保值原则。",
      "根据上述法律法规的规定，欣华欣公司于2014年9月9日向其控股股东成都亚光电子有限公司提交了《关于申请套期保值业务的请示》，成都亚光电子有限公司于2014年10月向其控股股东中国航空技术国际控股有限公司提交了《关于申请办理套期保值业务的请示》，中国航空技术国际控股有限公司于2014年11月2日向中国航空工业集团公司报送了《关于中航国际企业部分投资企业开展套期保值业务的请示》，上述文件确定欣华欣公司开展化工产品套期保值业务，参与品种仅限于甲醇，并控制保证金占用总额不超过三千万元。",
      "实际情况是，欣华欣公司仅在光大期货股份有限公司开立了期货交易账户，该账户的保证金金额符合前述规定的要求，交易品种也仅限于甲醇。",
      "（二）操纵期货市场是姜某的个人行为，与欣华欣公司无关。",
      "1、姜某操纵期货市场交易价格已被中国证监会处罚，根据中国证监会的处罚决定书，认定操纵本案相关期货交易价格行为的是姜某个人，而非欣华欣公司。",
      "根据相关法律规定，期货操纵行为的主体既可以是法人或其他经济组织，也可以是个人，而中国证监会已经排除欣华欣公司操纵期货市场，仅认定姜某个人是期货市场操纵者。",
      "中国证监会的处罚决定书作为既是一个行政处罚的决定，同时也是对期货操纵行为的专业性的判断，如果没有相反证据，该处罚决定对市场操纵者的认定应当在本案中予以采信。",
      "2、姜某实际控制和使用了42个账户操纵期货市场，这其中包括本案大角牛公司、邬某盛、姜某的妻子陈某等人的账户。",
      "中国证监会处罚决定书认定，姜某是大角牛公司的实际控制人，大角牛公司的唯一股东是成都大角牛投资有限公司，而成都大角牛投资有限公司的股东包括许某明、邬某盛、姜某的妻子陈某等。",
      "合业公司的股东和法定代表人也包括大角牛公司的法定代表人许某明。",
      "因此，姜某操纵这些账户的行为，实际是其与许某明、邬某盛、陈某等个人的操纵行为，与欣华欣公司无关。",
      "3、姜某存在自我交易的违法行为。",
      "姜某作为欣华欣公司的原总经理，非法定代表人，其超越公司授予的权限与大角牛公司签订销售合同，金额巨大，未经公司董事会和法定代表人许可，该交易行为实际是姜某与其自身控制的公司的自我交易行为，违反了公司法和公司章程的相关规定。",
      "4、姜某操纵市场的资金来源多个方面，其中包括姜某个人的9400万元，以及许某明在另案审理过程中提交的证据中自认的9000多万元，也包括姜某以现货交易名义签订合同套取的欣华欣公司的资金，被大角牛公司挪作期货交易。",
      "（三）关于郑州商品交易所相关文件的认定，中信期货公司提交了郑州商品交易所出具的关于认定大角牛公司等四客户为实际控制账户的函以及处罚决定，欣华欣公司认为，大角牛公司和合业公司、欣华欣公司等被认定为实际控制关系，但是郑州商品交易所并没有认定该四个账户由谁控制，实际控制人是谁。",
      "相关证据可以证明实际控制这四个账户以及其他40多个账户的是大角牛公司，而最终控制人是姜某。",
      "综上，欣华欣公司并非本案交易主体，也没有证据证明欣华欣公司实际控制、使用了大角牛公司的期货交易账户。",
      "因此，请求法院依法驳回中信期货公司对欣华欣公司的诉讼请求。",
      "原审法院查明:2012年11月12日，中信期货公司与大角牛公司签订《中证期货有限公司期货经纪合同》，约定大角牛公司委托中信期货公司按照大角牛公司交易指令为大角牛公司进行期货交易；中信期货公司在期货保证金存管银行开设期货保证金账户，代管大角牛公司交存的保证金；中信期货公司认为大角牛公司持有的未平仓合约风险较大时，有权对大角牛公司单独提高保证金比例或者拒绝大角牛公司开仓，在此情形下，提高保证金或者拒绝大角牛公司开仓的通知单独对大角牛公司发出；双方约定利用中国期货保证金监控中心查询系统作为中信期货公司向大角牛公司交易结算报告、调整保证金通知、追加保证金通知等文件的主要通知方式；中信期货公司应在每日结算完成后，及时将大角牛公司账户的交易结算报告、调整保证金通知、追加保证金通知等文件发送到中国期货保证金监控中心；大角牛公司登陆中国期货保证金监控中心查询系统，接收中信期货公司发出的交易结算报告、调整保证金通知、追加保证金通知等文件；除采用中国期货保证金监控中心查询系统作为主要通知方式外，中信期货公司同时采用中信期货公司给大角牛公司提供的期货交易系统作为辅助通知方式向大角牛公司发送每日交易结算报告、追加保证金通知、单独调整保证金通知等文件；在市场行情发生重大变化或者客户可能出现风险时，中信期货公司或中信期货公司签订从事中间介绍业务的机构可以采用以下通知方式向大角牛公司发送交易进行中发出的风险警示、追加保证金通知、强行平仓通知等文件:网上交易系统信息提示、录音电话通知、手机短信通知、传真通知、邮寄通知、电子邮件通话；大角牛公司同意，按照录音电话通知、手机短信通知、传真通知、邮寄通知、电子邮件通知的通知方式中，均以大角牛公司在本合同《开户申请表》中预留的通信地址、传真号码、电话号码、手机号码、E-MAIL地址等作为双方有关通知、报告和确认等业务往来的有效地址和号码，大角牛公司保证预留信息的真实、有效、畅通；中信期货公司可以根据实际情况选择采取以上任何一种或多种方式通知大角牛公司；大角牛公司同意，只要中信期货公司通过约定中的任一种方式向大角牛公司发送了各种通知文件，均视为中信期货公司履行了合同约定的通知义务；大角牛公司有义务随时关注自己的交易结果并妥善处理持仓，如果大角牛公司因某种原因无法收到或者没有收到当日交易结算报告等，应于下一个交易日开市前30分钟向中信期货公司提出，否则，视同大角牛公司收到当日交易结算报告；大角牛公司在其交易及持仓过程中，应当随时关注自己的交易状况以及持仓、保证金和权益变化情况，并自觉规范交易行为、妥善处理自己的交易持仓；双方约定，中信期货公司对大角牛公司实行强行平仓是中信期货公司的权利而不是义务；大角牛公司的交易保证金不足，又未能及时追加保证金的，大角牛公司必须自行采取平仓措施，否则中信期货公司有权对大角牛公司所持未平仓合约采取强行平仓的措施；中信期货公司以风险率来计算大角牛公司期货交易的风险，风险率的计算方法为风险率=大角牛公司的客户权益÷中信期货公司的保证金标准计算的持仓保证金×100%，中信期货公司对大角牛公司在不同期货交易所的未平仓合约统一计算风险；每日结算后，当大角牛公司的风险率<100%时，中信期货公司将通过中国期货保证金监控中心查询系统向大角牛公司发出追加保证金通知和强行平仓通知；大角牛公司应当于下一个交易日8时50分前及时追加保证金（以资金到达中信期货公司期货保证金账户为准，下同），使风险率≥100%，否则，中信期货公司有权不经大角牛公司同意，对大角牛公司的部分或全部未平仓合约强行平仓，包括在集合竞价时挂单强行平仓，直至大角牛公司账户风险率≥100%;在交易过程中，中信期货公司对大角牛公司的交易实行动态风险控制，即中信期货公司将根据大角牛公司持仓合约的最新价对其账户权益和可用资金进行实时动态计算，如大角牛公司因交易亏损或其他原因，导致其风险率<100%时，中信期货公司按照本合同约定的与大角牛公司约定的方式通知大角牛公司，大角牛公司应当立即补足保证金或自行平仓，使得大角牛公司账户风险率≥100%，否则，中信期货公司有权对大角牛公司的部分或全部未平仓合约强行平仓，直至风险率≥100%;当大角牛公司的账户权益低于按交易所的保证金标准计算的持仓保证金时，大角牛公司同意中信期货公司有权在不通知大角牛公司的情况下，对大角牛公司的部分或全部未平仓合约强行平仓，直至风险率≥100%，大角牛公司承诺不以不知情、不在场为由，放任账户保证金低于交易所保证金标准；在期货交易所或结算机构根据有关规定要求中信期货公司对大角牛公司持有的未平仓合约强行平仓的情况下，中信期货公司有权未经大角牛公司同意按照期货交易所或结算机构的要求和中信期货公司相关规则对其持有的未平仓合约强行平仓，大角牛公司承担由此产生结果；只要中信期货公司选择的平仓价位和平仓数量在当时的市场条件下属于合理的范围，大角牛公司同意不以强行平仓的时机未能选择最佳价位和数量为由向中信期货公司主张权益；由于市场原因导致中信期货公司无法采取强行平仓措施产生的损失由大角牛公司承担等。",
      "2012年11月9日，大角牛公司签署了《客户开户调查表（机构）》、《期货交易风险说明书》、《客户须知》、《开户申请表》等。",
      "2013年5月14日，中信期货公司与合业公司签订《中证期货有限公司期货经纪合同》，约定合业公司委托中信期货公司按照合业公司交易指令为合业公司进行期货交易，合同内容均与前述中信期货公司与大角牛公司签订的《中证期货有限公司期货经纪合同》相同。",
      "同日，合业公司签署了《开户申请资料表》、《期货交易风险说明书》、《客户须知》等。",
      "2014年12月15日，大角牛公司账户风险度大于100%，保证金不足，中信期货公司向大角牛公司发出追加保证金通知。",
      "2014年12月16日、17日、18日、19日、22日收盘后和交易过程中，中信期货公司又多次向大角牛公司发出追加保证金通知。",
      "大角牛公司未追加保证金或自行平仓，中信期货公司对大角牛公司账户予以强行平仓，2014年12月22日结算最终穿仓损失5766976.72元。",
      "之后，大角牛公司向中信期货公司偿还了10万元，剩余5666976.72元未能偿还。",
      "2014年12月16日，合业公司账户风险度大于100%，保证金不足，中信期货公司向合业公司发出追加保证金通知。",
      "2014年12月、17日、18日、19日、22日收盘后和交易过程中，中信公司又多次向合业公司发出追加保证金通知。",
      "合业公司未追加保证金或自行平仓，中信期货公司对合业公司账户予以强行平仓，2014年12月22日结算最终穿仓损失2232240.12元。",
      "2015年3月5日，郑州商品交易所向中信期货公司出具《关于认定成都大角牛化工材料有限公司等4名客户为实际控制关系账户组的函》（郑商监察二部函[2015]34号），称:经调查郑州商品交易所将合业公司纳入大角牛公司所在实际控制关系账户组进行管理。",
      "该函同时要求中信期货公司将该认定结果通知合业公司。",
      "2015年3月6日，郑州商品交易所出具《纪律处分决定书》，对大角牛公司、合业公司、欣华欣公司及案外人陈某冬给予暂停甲醇品种开仓6个月的纪律处分。",
      "决定书查明:该四名当事人在甲醇1501合约交易中，建仓及持仓变动方向存在一致性，四名当事人之间部分存在本人或高级管理人员或法定代表人交叉任职、互联网下单行为存在关联、存在巨量资金往来等情况，存在具有实际控制关系账户但不如实申报相关信息、隐瞒事实真相等违规事实。",
      "2015年9月16日，中国证券监督管理委员会作出《中国证监会行政处罚决定书（姜某）》（[2015]31号），认定:2014年11月14日至12月16日期间，姜某实际控制欣华欣公司期货账户等42个期货账户，集中资金优势、持仓优势，连续买卖“甲醇1501”合约和为影响期货市场行情囤积现货，操纵期货交易价格；姜某为欣华欣公司原总经理，负责欣华欣公司日常经营管理，并直接负责操作欣华欣公司的期货交易；姜某实际决策控制欣华欣公司的管理，包括资金划转及业务审批等事项，姜某实际控制欣华欣公司期货账户，欣华欣公司期货账户交易“甲醇1501”期货合约是由姜某决策并直接或间接操作；姜某利用欣华欣公司作为国内最大甲醇贸易商在现货市场的优势地位囤积现货，以期影响期货市场价格，最终实现盈利目的；姜某直接控制包括欣华欣公司、大角牛公司、合业公司期货账户在内的5个期货账户，借用7个期货账户，通过控制的欣华欣公司签订资产委托协议等方式控制使用30个期货账户。",
      "另外，基于本案相同事实，还有另案多起诉讼，其中，华信万达期货股份有限公司诉欣华欣公司、光大期货有限公司诉大角牛公司、欣华欣公司赔偿穿仓损失，河南省高级人民法院、上海市第一中级人民法院分别作出（2015）豫法民二终字第413号、（2015）沪一中民六（商）初字第34号民事判决，均认定姜某的期货操纵行为与其欣华欣公司的职务密不可分，欣华欣公司在期货操纵过程中居于核心和主导地位，姜某的行为系履行职务的行为，系欣华欣公司操作大角牛公司期货账户进行期货交易。",
      "中信期货公司原名称为中证期货有限公司，2013年12月24日变更为现名称。",
      "大角牛公司原名称为成都大角牛贸易有限公司，2013年12月13日变更为现名称。"
    ],
    "facts": [
      "原审法院认为:《中证期货有限公司期货经纪合同》对于应追加保证金的情形、期货公司采取何种方式通知客户追加保证金以及未追加保证金的后果，均有明确约定。",
      "在大角牛公司、合业公司期货账户保证金不足，经中信期货公司通知后，大角牛公司、合业公司未追加保证金，亦未自行减仓的情况下，中信期货公司强行平仓，主张赔偿穿仓损失，符合合同约定和法律规定。",
      "本案争议的焦点是穿仓损失应由谁承担。",
      "首先，欣华欣公司利用大角牛公司期货账户进行期货交易的事实，已为人民法院发生法律效力的裁判所确认，本案中无相反证据推翻，原审法院予以采纳。",
      "基于相同事实和理由，原审法院亦认定欣华欣公司利用合业公司期货账户进行期货交易。",
      "其次，《最高人民法院关于审理期货纠纷案件若干问题的规定》第十一条  规定:“不以真实身份从事期货交易的单位或者个人，交易行为符合期货交易所交易规则的，交易结果由其自行承担。",
      "”本案中，欣华欣公司利用大角牛公司、合业公司期货账户进行期货交易，符合该规定的情形，大角牛公司、合业公司期货账户的交易结果应由欣华欣公司承担。",
      "至2014年12月22日结算，大角牛公司、合业公司期货账户穿仓损失合计7899216.84元（5666976.72元+2232240.12元），欣华欣公司应赔偿给中信期货公司。",
      "中信期货公司主张欣华欣公司承担自2014年12月23日起至款项付清之日的利息，符合法律规定，原审法院予以支持。",
      "另外，关于欣华欣公司所称其向控股股东请示审批套期保值以及应由姜某承担责任的答辩意见。",
      "原审法院认为，首先，欣华欣公司向其股东请示审批套期保值，这属于欣华欣公司内部请示审批事项，不能成为其对外免责的理由。",
      "而且，该答辩意见与《中国证监会行政处罚决定书（姜某）》认定姜某通过控制的欣华欣公司签订资产委托协议的方式控制使用30个期货账户从事期货交易的事实相互矛盾。",
      "其次，姜某系欣华欣公司的总经理，姜某利用欣华欣公司作为国内最大甲醇贸易商在现货市场的优势地位囤积现货，姜某通过控制的欣华欣公司签订资产委托协议等方式控制使用30个期货账户等，这表明欣华欣公司在期货操纵过程中居于核心和主导地位，姜某的行为与其在欣华欣公司的职务密不可分，姜某的行为系履行职务的行为，应由欣华欣公司承担相应责任。",
      "据此，对欣华欣公司的答辩意见，原审法院不予采纳。",
      "2017年5月11日，深圳市中级人民法院作出（2015）深中法商初字第230号民事判决:一、欣华欣公司应于本判决生效之日起十日内偿还中信期货公司损失7899216.84元及利息（利息以7899216.84元为基数，按照中国人民银行同期同类贷款利率，从2014年12月23日起计至实际付清之日止）；二、驳回中信期货公司的其他诉讼请求。",
      "本院对原审法院认定的事实予以确认。",
      "本案二审期间，双方当事人均无提交新的证据。",
      "本院另查明，欣华欣公司不服上海市第一中级人民法院（2015）沪一中民六（商）初字第34号民事判决，向上海市高级人民法院提起上诉。",
      "该院经审理后于2017年1月5日作出（2016）沪民终142号民事判决，驳回上诉，维持原判。",
      "上述判决发生法律效力后，欣华欣公司向最高人民法院申请再审。",
      "最高人民法院于2017年10月12日作出（2017）最高法民申2832号民事裁定，驳回欣华欣公司的再审申请。"
    ],
    "opinion": [
      "本院认为:本案系期货强行平仓纠纷。",
      "根据上诉人欣华欣公司的上诉请求及理由，本案争议焦点问题是:中信期货公司在本案期货交易中是否存在过错；姜某的行为属于职务行为还是个人行为。",
      "关于中信期货公司在本案期货交易中是否存在过错的问题。",
      "本案中，中信期货公司分别与大角牛公司、合业公司签订《中证期货有限公司期货经纪合同》。",
      "上述合同约定:大角牛公司、合业公司委托中信期货公司按照交易指令为该两公司进行期货交易；在市场行情发生重大变化或者客户可能出现风险时，中信期货公司或中信期货公司签订从事中间介绍业务的机构可以采用网上交易系统信息提示、录音电话通知、手机短信通知、传真通知、邮寄通知、电子邮件通话等通知方式向大角牛公司、合业公司发送交易进行中发出的风险警示、追加保证金通知、强行平仓通知等文件；中信期货公司可以根据实际情况选择采取以上任何一种或多种方式通知大角牛公司、合业公司；大角牛公司、合业公司同意，只要中信期货公司通过约定中的任一种方式向其发送了各种通知文件，均视为中信期货公司履行了合同约定的通知义务；中信期货公司对大角牛公司、合业公司实行强行平仓是中信期货公司的权利而不是义务；大角牛公司、合业公司的交易保证金不足，又未能及时追加保证金的，大角牛公司、合业公司必须自行采取平仓措施，否则中信期货公司有权对大角牛公司、合业公司所持未平仓合约采取强行平仓的措施；每日结算后，当大角牛公司、合业公司的风险率<100%时，中信期货公司将通过中国期货保证金监控中心查询系统向大角牛公司、合业公司发出追加保证金通知和强行平仓通知；大角牛公司、合业公司应当于下一个交易日8时50分前及时追加保证金，使风险率≥100%，否则，中信期货公司有权不经大角牛公司、合业公司同意，对大角牛公司、合业公司的部分或全部未平仓合约强行平仓，包括在集合竞价时挂单强行平仓，直至大角牛公司、合业公司账户风险率≥100%;在交易过程中，中信期货公司对大角牛公司、合业公司的交易实行动态风险控制，如大角牛公司、合业公司因交易亏损或其他原因，导致其风险率<100%时，中信期货公司按照本合同约定的与大角牛公司、合业公司约定的方式通知大角牛公司、合业公司，大角牛公司、合业公司应当立即补足保证金或自行平仓，使得大角牛公司、合业公司账户风险率≥100%，否则，中信期货公司有权对大角牛公司、合业公司的部分或全部未平仓合约强行平仓，直至风险率≥100%;当大角牛公司、合业公司的账户权益低于按交易所的保证金标准计算的持仓保证金时，大角牛公司、合业公司同意中信期货公司有权在不通知的情况下，对大角牛公司、合业公司的部分或全部未平仓合约强行平仓，直至风险率≥100%，大角牛公司、合业公司承诺不以不知情、不在场为由，放任账户保证金低于交易所保证金标准；在期货交易所或结算机构根据有关规定要求中信期货公司对大角牛公司、合业公司持有的未平仓合约强行平仓的情况下，中信期货公司有权未经大角牛公司、合业公司同意按照期货交易所或结算机构的要求和中信期货公司相关规则对其持有的未平仓合约强行平仓，大角牛公司、合业公司承担由此产生结果；由于市场原因导致中信期货公司无法采取强行平仓措施产生的损失由大角牛公司、合业公司承担等。",
      "上述合同对双方当事人均有约束力，双方当事人应自觉履行。",
      "本案中，2014年12月15日，大角牛公司账户风险度大于100%，保证金不足，中信期货公司向大角牛公司发出追加保证金通知。",
      "2014年12月16日、17日、18日、19日、22日收盘后和交易过程中，中信期货公司又多次向大角牛公司发出追加保证金通知。",
      "大角牛公司未追加保证金或自行平仓。",
      "同样，2014年12月16日，合业公司账户风险度大于100%，保证金不足，中信期货公司向合业公司发出追加保证金通知。",
      "2014年12月、17日、18日、19日、22日收盘后和交易过程中，中信公司又多次向合业公司发出追加保证金通知。",
      "合业公司未追加保证金或自行平仓。",
      "根据上述合同约定，中信期货公司对大角牛公司、合业公司账户予以强行平仓，既没有违反合同约定内容，也没有违反法律法规强制性规定。",
      "因此，中信期货公司在上述期货交易过程中并不存在过错。",
      "欣华欣公司主张中信期货公司在本案期货交易中存在过错并应承担穿仓损失，没有事实依据和法律依据。",
      "欣华欣公司的该项上诉理由不能成立，本院对其主张不予采纳。",
      "关于姜某在本案中的行为属于职务行为还是个人行为的问题。",
      "经查，姜某系欣华欣公司的总经理，欣华欣公司授权其从事期货交易活动。",
      "而且中国证券监督管理委员会的《中国证监会行政处罚决定书（姜某）》（[2015]31号）也认定以下事实:“姜某为欣华欣公司原总经理，负责欣华欣公司日常经营管理，并直接负责操作欣华欣公司的期货交易；姜某实际决策控制欣华欣公司的管理，包括资金划转及业务审批等事项，姜某实际控制欣华欣公司期货账户，欣华欣公司期货账户交易‘甲醇1501’期货合约是由姜某决策并直接或间接操作；姜某直接控制包括欣华欣公司、大角牛公司、合业公司期货账户在内的5个期货账户，借用7个期货账户，通过控制的欣华欣公司签订资产委托协议等方式控制使用30个期货账户。",
      "”可见，姜某作为欣华欣公司的总经理，通过控制众多期货账户并进行期货交易，目的是为欣华欣公司盈利，而且姜某的期货交易行为也得到欣华欣公司的认可。",
      "因此，姜某的行为应当认定为职务行为，而非个人行为。",
      "欣华欣公司主张姜某的行为属于个人行为，认为姜某在期货交易中未经请示审批并且未知会公司董事长或者公司的上级领导。",
      "对此，本院认为姜某是否未经请示审批、未知会公司董事长或者公司的上级领导等，均属于欣华欣公司的内部管理问题，并不能成为对外免责的理由。",
      "因此，欣华欣公司的上述主张，事实依据不足，本院不予支持。",
      "原审判决认定姜某的行为与其在欣华欣公司的职务密不可分、系履行职务的行为、应由欣华欣公司承担相应责任，依据充分，并无不当。",
      "综上，欣华欣公司的上诉请求不能成立，应予驳回；原审判决认定事实清楚，适用法律正确，所作处理正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  、第一百零七条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费69520.73元，由成都欣华欣化工材料有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员王庆",
      "审判员陈可舒",
      "二〇一八年七月十五日",
      "书记员李翠微"
    ]
  },
  "metadata": {
    "日期": "2018-07-15",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终3024号",
    "时间": "2018年07月15日",
    "案由": "期货强行平仓纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}