{
  "title": "广州鸿海船务有限公司、林嘉南船员劳务合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广州鸿海船务有限公司。",
      "住所地:广东省广州市黄埔区荔香路**号***房。",
      "法定代表人:叶国华，该公司经理。",
      "被上诉人（原审原告）:林嘉南，男，1958年6月2日出生，汉族，住广西壮族自治区南宁市兴宁区。",
      "委托诉讼代理人:曹雪霞，住广西壮族自治区南宁市兴宁区。"
    ],
    "explain": [
      "上诉人广州鸿海船务有限公司（以下简称鸿海公司）因与被上诉人林嘉南船员劳务合同纠纷一案，不服广州海事法院（2018）粤72民初834号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年11月22日立案后，依法组成合议庭进行了审理。",
      "鸿海公司法定代表人叶国华、林嘉南委托诉讼代理人曹雪霞到庭参加法庭调查。",
      "本案现已审理终结。",
      "鸿海公司上诉请求:撤销一审判决，改判驳回林嘉南全部诉讼请求，并判令林嘉南承担本案诉讼费用。",
      "事实和理由:林嘉南在“粤广州货0461”轮任职船长期间，由他当班驾驶的“粤广州货0461”轮碰撞到正停泊的“穗海韵689”轮，造成双方船舶受损，鸿海公司赔偿对方2000元。",
      "按照公司管理规定，船员发生责任事故时要扣除当月安全奖，导致公司赔付对方2000元以上的，责任人应赔偿安全奖1-3倍的赔付金，故鸿海公司有权扣发林嘉南当月安全奖1500元，并要求其赔付鸿海公司损失1500元。",
      "相关规定张贴于船舶，也是长期以来的管理规定，林嘉南对此知悉。",
      "因此，鸿海公司有权从林嘉南的应付工资中扣发3000元。",
      "另，林嘉南受雇于鸿海公司所属的“鸿泰1”轮期间，因擅离职守，导致船上设备被盗，造成鸿海公司经济损失29,650元，林嘉南的工资尚不足以抵扣该损失，鸿海公司保留另案追偿的权利。",
      "林嘉南辩称，认可一审判决，具体意见与一审时的意见一致。",
      "请求驳回上诉，维持原判。",
      "林嘉南向一审法院起诉请求:1.判令鸿海公司支付拖欠林嘉南工资及电话费共9782元；2.判令鸿海公司承担诉讼费用。",
      "一审法院认定事实:林嘉南持有贵港海事局签发的可担任所有内河船舶一类船长的内河船舶船员适任证书，并持有梧州海事局签发的可担任500千瓦以下内河船舶二类轮机长的内河船舶船员适任证书。",
      "林嘉南、鸿海公司一致确认:2018年3月12日至4月15日林嘉南在鸿海公司所属的“粤广州货0461”轮工作，职务为船长，月工资为8500元，整个任职期间鸿海公司应支付工资9734元。",
      "2018年3月16日，林嘉南与“穗海韵689”轮签署书面文件，写明“粤广州货0461”轮在深圳凯丰码头靠泊时碰撞到正停泊的“穗海韵689”轮右边船尾，导致“穗海韵689”轮围栏水管弯曲变形。",
      "经协商，由“粤广州货0461”轮赔偿2000元给“穗海韵689”轮作为维修费，双方不再追究任何责任。",
      "鸿海公司还提交了“粤广州货0461”轮的航行日志，认为林嘉南作为船长和当值驾驶员，未在航行日志上对事故作记录，违反海事管理规定。",
      "鸿海公司认为因林嘉南原因导致船舶发生事故，按照公司管理规定，扣除林嘉南当月安全奖1500元，并要求其赔付鸿海公司船舶损伤费1500元（等额安全奖的一倍）。",
      "鸿海公司称作出处罚决定已电话或微信告知林嘉南，因欠林嘉南工资，故还未实际扣发。",
      "林嘉南认为签署事故赔偿文件是其履行船长职责，且林嘉南入职时鸿海公司并未告知发生事故要自己赔偿，鸿海公司也未告知其扣发决定。",
      "鸿海公司提交的船员工资标准及发放办法写明:船长、大副安全奖每月1500元。",
      "如因船员责任发生违章违规被监管部门处罚，个人处罚部分则由责任人自己承担，如公司被处罚金额超过3000元，对责任人不发安全奖；如同类或同地处罚再度发生，则不做最低金额限制，由责任人直接以不超出月安全奖双倍等额的赔偿金。",
      "如发生责任事故，经济损失在2000元以内的不发当月安全奖；如事故经济损失超过2000-10,000元，安全奖不予发给并且超出部分要求责任人赔偿月安全奖等额1-3倍的赔偿金。",
      "如因船员责任造成重大事故（经济损失10,000万元以上），要追究肇事者的经济责任及其它责任等。",
      "该办法从2016年7月1日起实施。",
      "鸿海公司提交了其张贴船员工资标准及发放办法的照片证明已将船员工资标准及发放办法张贴在船上，林嘉南认为鸿海公司的张贴照片作假，其未见过该办法。",
      "一审法院认为，本案系一宗船员劳务合同纠纷案件。",
      "鸿海公司雇请林嘉南到其所有和经营的“粤广州货0461”轮上工作，双方之间形成了事实上的船员劳务合同关系，林嘉南提供了劳务，鸿海公司应当依照双方的约定向林嘉南支付工资报酬。",
      "林嘉南、鸿海公司对于林嘉南在“粤广州货0461”轮上工作的时间及应支付的工资数额没有异议，本案的争议焦点为鸿海公司是否可以扣除林嘉南的安全奖及赔付金。",
      "鸿海公司辩称船员工资标准及发放办法已在船上张贴，船上的船员都知道，现由于林嘉南的过错造成船舶碰撞损失，应扣发安全奖及赔偿金。",
      "依照《中华人民共和国劳动合同法》第四条  [[c4c884861fb041dcbca1a9dbcd094d5a:4Chapter|第四款  规定:“用人单位应当将直接涉及劳动者切身利益的规章]]制度和重大事项决定公示，或者告知劳动者。",
      "”林嘉南否认知悉船员工资标准及发放办法，鸿海公司未能举证证明已向林嘉南公示或送达该办法；鸿海公司主张依据船员工资标准及发放办法的规定已作出扣发林嘉南3000元的决定，但未提供证据证明已将决定向林嘉南公示或送达，依照《最高人民法院关于民事诉讼证据的若干规定》第六条  “在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任”的规定，鸿海公司主张扣发林嘉南工资，未提供依据，应承担举证不能的法律后果，一审法院对鸿海公司的抗辩不予采纳。",
      "林嘉南关于鸿海公司每月应另行支付50元电话费的主张，应当提供证据加以证明。",
      "现林嘉南未能提供证据且鸿海公司对此不予认可，依照《中华人民共和国民事诉讼法》第六十四条  关于“当事人对自己提出的主张，有责任提供证据”的规定，一审法院对林嘉南的此项主张不予支持。",
      "综上，依照《中华人民共和国劳动合同法》第三十条  第一款  以及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，一审法院判决:一、鸿海公司向林嘉南支付在“粤广州货0461”轮工作期间拖欠的工资9734元；二、驳回林嘉南的其他诉讼请求。",
      "一审案件受理费5元由鸿海公司负担。",
      "一审查明的事实，有相关证据予以证明，本院予以确认。"
    ],
    "facts": [
      "另查明，二审中，鸿海公司对一审判决认定的拖欠工资数额9434元没有异议，仅主张因林嘉南造成“粤广州货0461”轮及另案“鸿泰1”轮损失，故其有权扣发工资。"
    ],
    "opinion": [
      "本院认为:本案为船员劳务合同纠纷。",
      "鸿海公司雇请林嘉南到其所属的“粤广州货0461”轮上工作，双方之间形成船员劳务合同关系。",
      "根据鸿海公司的上诉及答辩意见，结合二审法庭调查情况，本院确定本案二审的争议焦点为鸿海公司主张扣发林嘉南的工资能否成立。",
      "鸿海公司以林嘉南在任职期间导致公司损失为由主张扣发安全奖和相关损害赔偿。",
      "但是，鸿海公司并没有提供证据证明其在雇请林嘉南上船工作时，向其明确了月工资8500元中包含安全奖1500元以及扣发安全奖的情形，一审判决以鸿海公司未尽举证责任为由认定其主张不能成立，并无不当。",
      "并且，鸿海公司扣发安全奖和要求林嘉南赔偿损失均应以林嘉南在任职中存在过错为前提。",
      "根据本案查明的事实，在林嘉南任职期间，“粤广州货0461”轮与案外船舶“穗海韵689”轮发生碰撞事故，“粤广州货0461”轮赔偿“穗海韵689”轮损失2000元。",
      "但是，本案并没有相关行政主管部门对该事故作出认定，鸿海公司也未能提供其他证据证明涉案事故的原因和责任，鸿海公司提供的赔偿证明不足以证明涉案事故系因林嘉南的过错所致。",
      "鸿海公司并未对林嘉南提起诉讼，其在本案中所作抗辩不足以确定相关的责任，故对其主张不予支持。",
      "鸿海公司另主张林嘉南存在过失导致“鸿泰1”轮损失，此属于另一法律关系，鸿海公司的该抗辩理由亦不能成立，对其上诉主张应予驳回。",
      "综上，一审法院认定事实清楚，适用法律正确，处理结果恰当，应予维持。",
      "鸿海公司的上诉理据不足，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人广州鸿海船务有限公司负担。",
      "广州鸿海船务有限公司已向本院预交二审案件受理费5元，应于本判决生效之日起10日内向本院缴纳二审案件受理费5元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员张怡音",
      "审判员辜恩臻",
      "二〇一九年二月十九日",
      "法官助理高静",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2019-02-19",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2396号",
    "时间": "2019年02月19日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}