{
  "title": "谭文靖与万敏、中国人民财产保险股份有限公司邻水支公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭文靖，男，1998年2月26日出生，汉族，住湖南省常宁市，",
      "委托诉讼代理人:肖文轩，广东林轩律师事务所律师。",
      "委托诉讼代理人:罗德平，广东林律师事务所实习人员。",
      "被告:万敏，女，1986年11月5日出生，汉族，住四川省邻水县，",
      "被告:中国人民财产保险股份有限公司邻水支公司，住所地:邻水县鼎屏镇红光路一号。",
      "法定代表人:蒋涛，该公司经理。",
      "委托诉讼代理人:余水荣，北京德恒（广州）律师事务所律师。",
      "委托诉讼代理人:何伟，北京德恒（广州）律师事务所律师。"
    ],
    "explain": [
      "原告谭文靖诉被告中国人民财产保险股份有限公司邻水支公司（以下简称中国人民财险邻水支公司）、万敏机动车交通事故责任纠纷一案，本院于2018年11月1日立案后，依法适用简易程序中的小额诉讼程序进行审理，于2018年11月27日公开开庭进行了审理，原告谭文靖的委托诉讼代理人肖文轩、罗德平、被告中国人民财险邻水支公司的委托诉讼代理人余水荣，被告万敏到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告谭文靖向本院提出诉讼请求:1、被告中国人民财险邻水支公司在保险责任范围内赔偿原告12656元，不足部分由被告万敏承担；2、本案诉讼费由被告承担。",
      "事实和理由如下:2018年4月5日10时55分许，被告万敏驾驶川Ｘ×××××号小型客车沿花都区狮岭镇山前大道前进加油站路段北侧路面由东往南左转弯时，遇谭文靖驾驶悬挂粤Ａ×××××号二轮摩托车（搭载陈五秀）沿山前大道南侧路面由西往东行驶至，双方避让不及发生碰撞，造成谭文靖、陈五秀两人受伤，两车部分损坏的交通事故。",
      "交警认定万敏承担事故的主要责任，谭文靖承担事故的次要责任，陈五秀不承担事故责任。",
      "事发后，原告谭文靖被送往广州市花都区第二人民医院住院治疗8天。",
      "原告因事故产生的损失如下:医疗费8789.1元、护理费1360元、住院伙食补助费800元、误工费1466.67元、交通费240元。",
      "被告中国人民财险邻水支公司辩称，一、确认被告万敏驾驶的车辆在我司购买了交强险及100万元第三者责任保险，含不计免赔，事故发生在保险期限内。",
      "二、我方未垫付过费用。",
      "三、我方对事故责任认定无异议。",
      "四、我司对于原告主张的各项损失意见如下:医疗费，请求法院凭据认定；护理费应当按照80元/天计算；住院伙食补助费无异议；误工费，原告未提交工作收入证明，应当不予支持；交通费，无票据，我方不予认可。",
      "被告万敏辩称，我方对事故责任认定无异议。",
      "我对原告主张的各项损失的意见与被告中国人民财险邻水支公司一致。"
    ],
    "facts": [
      "经审理查明:原告谭文靖诉称的事故发生经过情况属实。",
      "交警部门认定被告万敏承担事故的主要责任，原告谭文靖承担事故的次要责任，陈五秀不承担事故责任。",
      "事发后，原告谭文靖被送往广州市花都区第二人民医院住院治疗8天，住院时间:2018年4月5日至2018年4月13日。",
      "出院诊断:1、脑震荡；2、顶枕部头皮挫裂伤；3、颈部、左上肢、左足软组织挫擦伤。",
      "医嘱:不适随诊，出院后休息两周。",
      "原告共支付医疗费8789.1元和护工服务费160元。",
      "原告主张事发前在理发店工作，主张误工费按月工资2000元计算22天，但未提交证据证明工作情况。",
      "被告万敏驾驶的川Ｘ×××××号小型客车在被告中国人民财险邻水支公司购买交强险和保险金额为100万元的商业第三者责任险，事故发生在保险期间内。",
      "原、被告同意交强险限额预留给事故中的另一名伤者陈五秀。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信。",
      "被告万敏驾驶的川Ｘ×××××号小型客车在被告中国人民财险邻水支公司购买交强险和商业第三者责任险，且原、被告同意交强险限额预留给事故中的另一名伤者陈五秀，故被告中国人民财险邻水支公司应对原告的损失在商业第三者责任险限额内承担70%的赔偿责任。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计8789.1元。",
      "2、误工费，原告为成年人，具备劳动能力，确实因交通事故产生误工损失，现原告主张按月工资2000元计算，未超过广州市最低工资标准，故本院予以支持；误工时间为住院8天加上医嘱建议全休2周共计22天；误工费共计1466.67元。",
      "3、住院伙食补助费按100元/天计算住院8天共计800元。",
      "4、护理费按本地区医疗机构专职护工的薪酬标准150元/天计算住院8天共计1200元。",
      "5、护工服务费凭据共计160元，该项费用是医院对患者进行例行护理所收取的费用，与原告主张的护理费不属于同一范畴，故本院予以支持。",
      "6、交通费，根据原告的治疗经过，原告住院交通费240元较为合理，本院予以支持。",
      "原告的上述损失共计12655.77元，由被告中国人民财险邻水支公司在商业第三者责任险限额内赔偿70%共计8859.04元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百六十二条  的规定，判决如下:",
      "一、被告中国人民财产保险股份有限公司邻水支公司在商业第三者责任险限额内向原告谭文靖赔偿8859.04元，于本判决发生法律效力之日起10日内付清；",
      "二、驳回原告谭文靖的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费58.2元，由原告谭文靖负担33.2元，由被告中国人民财产保险股份有限公司邻水支公司负担25元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十一月二十八日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-11-28",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初11516号",
    "时间": "2018年11月28日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}