{
  "title": "广东美的生活电器制造有限公司、文锦峰侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广东美的生活电器制造有限公司，住所地:广东省佛山市顺德区北滘镇**乐路**号。",
      "法定代表人:方洪波。",
      "委托诉讼代理人:陈睿珊，广东朗乾律师事务所律师。",
      "委托诉讼代理人:谢好，广东朗乾律师事务所实习律师。",
      "被上诉人（原审被告）:文锦峰，男，1996年2月19日出生，住广东省廉江市。"
    ],
    "explain": [
      "上诉人广东美的生活电器制造有限公司（以下简称美的公司）因与被上诉人文锦峰侵害商标权纠纷一案，不服广东省湛江市中级人民法院（2018）粤08民初252号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭审理本案。",
      "本案现已审理终结。",
      "美的公司不服一审判决，向本院提起上诉称:美的公司提供的证据足以证明被诉侵权产品来源于文锦峰，一审法院对有关事实认定有误。",
      "美的公司向一审法院提交了在文锦峰店铺购买的被诉侵权产品实物，证据拼多多平台订单详情页面上快递公司名称及运单编号与被诉侵权产品实物上黏贴的物流单显示的快递公司名称及运单编号完全一致。",
      "收货人谢小姐为美的公司委托的律师事务所的工作人员，也是本案代理人之一。",
      "被诉侵权产品物流单上记载的发货地址与拼多多打假组披露的涉案店铺信息中商家发货地相距不远。",
      "被诉侵权产品价格为44.88元，与天猫、京东上美的官方旗舰店的正品最低价格69元相差24.12元，足以证明被诉侵权产品是假冒产品。",
      "故请求判令:1.撤销一审判决；2.文锦峰赔偿美的公司经济损失及维权合理开支人民币3万元。",
      "文锦峰答未到庭亦未提交书面答辩意见。",
      "美的公司向一审法院起诉，请求判令:1.文锦峰停止销售侵害美的公司第11类第5478888号“”注册商标专用权的电热水壶；2.文锦峰赔偿美的公司经济损失及维权合理开支人民币50000元；3.文锦峰承担本案的诉讼费用。",
      "一审法院认定事实:广东美的电器股份有限公司是第5478888号“”商标的注册人，注册有效期限自2009年6月14日至2019年6月13日，核定使用商品包括喷焊灯；热焊灯；电热水壶等。",
      "2014年9月13日，经国家工商行政管理总局商标局核准，广东美的电器股份有限公司将该商标转让给美的集团股份有限公司。",
      "2018年1月1日，美的集团股份有限公司出具《商标使用授权书》，授权包括美的公司在内的多家下属子公司在其生产、存储和销售的第9类和第11类商品（电饭煲、电压力锅、电饼铛等）上使用第5478888号商标（具体以美的集团股份有限公司下属子公司的营业执照所标示的经营范围为准），同时授权美的公司等下属子公司有权对涉嫌假冒的产品进行鉴定和出具书面的鉴定报告，并有权单独以自己的名义起诉侵权方，也可联合美的集团股份有限公司及其他下属子公司共同起诉侵权方。",
      "该授权有效期自2018年1月1日至2018年12月31日。",
      "根据美的公司提供的网店销售页面截图显示，“鸿峰电器”销售标注有“”标识的电热水壶，商品名称为“正品美的双层电热水壶烧水壶宿舍家用电水壶304不锈钢防干烧自动断电开水壶电1﹒8L-2﹒0L”，已拼1517件。",
      "页面上附有内容为“佛山市质量计量监督检测中心”所做《检验报告》一份。",
      "根据美的公司提供的一系列邮件截图，该系列邮件均系从网址为××ｒｅｍａｉｌ。",
      "标注名称为“美的电子邮件系统”的邮箱中提取。",
      "根据邮件截图显示，上述邮件发送时间多在2017年10月份；邮件往来的双方为“凡高”（邮箱地址为ｆａｎｆａｎ×××＠ｐｉｎｄｕｏｄｕｏ.ｃｏｍ，落款为凡高拼多多打假组）与“打假”（邮箱地址为dajia@midea,com），邮件主题标注为拼多多打假鉴定事宜，内容为就包括文锦峰所开设的“鸿峰电器”在内的几家店铺所售商品真假鉴定相关事宜；此外“凡高”在邮件中披露“鸿峰电器”的店铺管理人为文锦峰，所销售商品名称为“正品美的双层电热水壶烧水壶宿舍家用电水壶304不锈钢防干烧自动断电开水壶电1﹒8L-2﹒0L”。",
      "在该邮件往来中，“打假”发送给“凡高”的邮件中附有一份pdf格式的落款为美的集团股份有限公司发送给上海寻梦信息技术有限公司（以下简称寻梦公司）的《沟通函》，主要内容为经鉴定确认包括鸿峰电器在内的几家店铺所销售的产品是假冒该公司注册商标的产品。",
      "对此邮件中所涉及的鉴定事宜，美的公司未提供供鉴定的实物样品。",
      "一审法院认为:本案为侵害商标权纠纷案。",
      "广东美的电器股份有限公司作为第5478888号“”商标的注册人，将其对该商标的专有权转让给美的集团股份有限公司，该转让行为经国家工商行政管理总局商标局核准，符合《中华人民共和国商标法》第四十二条  规定的要求，美的集团股份有限公司自公告之日享有第5478888号商标的注册权，其作为商标注册人将该商标授权美的公司使用，符合《中华人民共和国商标法》第四十三条  规定的要求，因此，美的公司的对该商标的使用权应当得到法律保护，其有权在本案中以美的公司身份提起诉讼。",
      "关于文锦峰是否侵犯美的公司注册商标专用权的问题。",
      "美的公司虽提供一系列邮件往来证明文锦峰有销售假冒美的商标产品的行为，并且经由时间戳认证，一审法院确认上述邮件往来的真实性，但上述邮件往来并非直接发生在美的公司、文锦峰之间，而是发生在本案案外人之间，除邮件外，美的公司未提交其他证据佐证上述邮件往来中所述内容的确真实发生，未证明“凡高”与“打假”的真实身份或邮箱使用者的身份，未证明邮件中所附落款为美的集团股份有限公司出具给上海寻梦信息技术有限公司的《沟通函》的真实性，亦未提交该沟通函中所涉经鉴定的假冒产品实物，因此其所提交的证据未能形成完善的证据链条，一审法院无法仅根据该邮件往来即认定文锦峰实施了侵权行为。",
      "另一方面，美的公司所提供的实物证据上显示的发货人与收货人亦非本案当事人，购买来源不明，购买人不明，缺乏与美的公司及被告文锦峰的关联性。",
      "综合以上原因，美的公司主张文锦峰在拼多多店铺“鸿峰电器”销售侵犯第5478888号注册商标的商品，但其所提交的证据不足以证明该项主张。",
      "美的公司未能完成《中华人民共和国民事诉讼法》第六十四条  规定的提供证据的责任，应当承担相应的法律后果，一审法院对其所诉称的文锦峰有销售假冒产品的行为的主张不予认可。",
      "综上所述，美的公司主张文锦峰销售了假冒第5478888号“”注册商标的产品，但并未提供充足的证据，应承担举证不能的责任。",
      "综上所述，一审法院依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第三款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第九十一条  的规定，判决:驳回美的公司的诉讼请求。",
      "一审案件受理费1050元，由美的公司负担。",
      "二审中，文锦峰未提交新证据。",
      "美的公司提交以下新证据:",
      "证据1.美的集团股份有限公司于2019年3月21日出具的《情况说明》，拟证明被诉侵权产品为假冒产品，该《说明》主要内容为:我司确认美的正品电热水壶无紫色外观，且食品接触的标志在内壁而非外部。",
      "故（2019）粤民终394号案涉电热水壶非我司或我司授权企业生产的产品，为假冒我司注册商标的产品。",
      "证据2.寻梦公司出具的《商家信息披露函》一份，拟证明文锦峰实施了销售被诉侵权产品的行为，该函列明了包括本案被诉侵权产品销售网页链接地址在内的多个被诉侵权产品销售网页链接地址，以及对应店铺名称、经营主体姓名及身份证号码等信息，其中列明本案被诉侵权产品销售网页链接地址为http://mobile.yangkeduo.com/good.html?goods＿id=71815563，与前述美的公司在一审中提供的经时间戳证明的被诉侵权产品销售页面显示的链接地址完全一致；该函件列明本案被诉侵权产品销售页面链接地址对应的店铺名称为“鸿峰电器”，经营主体姓名为“文锦峰”，所载明身份证号码与本案被上诉人身份证号码相同。",
      "证据3.天猫、京东网站正品美的热水壶的价格截图及光盘、可信时间戳证书，拟证明前述网站上美的官方旗舰店的正品最低价格为69元，拟证明被诉侵权产品为假冒产品。"
    ],
    "facts": [
      "经审理查明，一审法院查明的事实属实，本院予以确认。",
      "本院二审另查明，被诉侵权产品销售网页截图显示被诉电热水壶为紫色外观，页面下方有多位买家的评论，包括“不是正品”“看起来就不像正品，太差了”等。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权纠纷。",
      "二审诉讼争议焦点是:文锦峰是否实施了销售侵犯美的公司涉案商标权产品的行为，是否应当承担侵权责任。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  规定，“当事人对自己提出的主张，有责任提供证据”。",
      "《最高人民法院关于适用的解释》第一百零五条规定，“人民法院应当按照法定程序，全面、客观地审核证据，依照法律规定，运用逻辑推理和日常生活经验法则，对证据有无证明力和证明力大小进行判断”。",
      "第一百零八条第一款、第二款规定，“对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。",
      "对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在”。",
      "本案一审中，美的公司提交了文锦峰经营的拼多多店铺上被诉侵权产品的网页截图，经过时间戳认证的“打假”与“凡高”关于申请披露被诉侵权产品销售者真实身份的往来邮件，落款为美的集团股份有限公司发送给寻梦公司关于确认被诉侵权产品为假冒该公司注册商标产品的《沟通函》，但因美的公司未进一步举证证明相关邮件往来者身份及提交被诉产品情况而未获一审法院支持。",
      "二审中，美的公司补充提交了关于该产品为假冒产品的《情况说明》和寻梦公司出具的《商家信息披露函》，该《商家信息披露函》中所列商品链接地址与前述被诉侵权产品网页截图地址栏显示的网络地址及邮件所列商品链接地址相同，邮件中所列店铺名称与沟通函中所列店铺名称亦可相互映证，邮件及《商家信息披露函》中列明了被诉侵权店铺经营者文锦峰的详细身份信息。",
      "因此，前述证据已经形成完整的证据锁链，可以证明文锦峰销售了被诉侵权产品。",
      "前述《沟通函》《情况说明》以及网页截图上的产品外观和买家关于该产品为假冒产品的评论等证据相互映证，可以证明被诉侵权产品为侵害美的公司专利权的假冒产品。",
      "文锦峰未到庭抗辩亦未提交证据推翻前述证据，应当承担不利的诉讼后果。",
      "综上，本院认定文锦峰销售了侵害美的公司涉案商标权的产品，应当承担赔偿损失等侵权责任。",
      "美的公司在二审诉讼请求中未请求判令文锦峰停止侵权，故本院仅根据诉讼请求判令文锦峰承担赔偿损失的侵权责任。",
      "根据《中华人民共和国商标法》第六十三条  第一款  、第三款  规定，侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "本案中，美的公司主张文锦峰赔偿其经济损失3万元，但未能提供具体的损失依据或文锦峰侵权获利的证据，本案注册商标许可使用费亦难以确定。",
      "因此，本院综合考虑本案商标的知名度、被诉侵权产品的营业利润、文锦峰侵权行为的性质和情节、文锦峰的经营规模、美的公司支出的合理维权费用等因素，酌情确定文锦峰赔偿美的公司1万元，超出部分本院不予支持。",
      "综上所述，美的公司的上诉请求成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国商标法》第五十七条  第三项  ，第六十三条  ，《中华人民共和国民事诉讼法》六十四条第一款  、第一百七十条  第一款  第二项  ，《最高人民法院关于适用的解释》第一百零五条，第一百零八条第一款、第二款的规定，判决如下:",
      "一、撤销湛江市中级人民法院（2018）粤08民初252号民事判决；",
      "二、文锦峰于本判决发生法律效力之日起十日内，赔偿广东美的生活电器制造有限公司经济损失及合理开支共10000元。",
      "三、驳回广东美的生活电器制造有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定加倍支付迟延履行期间的债务利息。",
      "一审案件受理费1050元，由广东美的生活电器制造有限公司负担550元，文锦峰负担500元。",
      "二审案件受理费550元，由广东美的生活电器制造有限公司负担300元，文锦峰负担250元。",
      "广东美的生活电器制造有限公司已向本院预交二审受理费1050元，本院予以退回750元。",
      "文锦峰应于本判决生效之日起十日内向本院缴纳二审案件受理费250元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长肖海棠",
      "审判员肖少杨",
      "审判员喻洁",
      "二〇一九年六月十日",
      "法官助理宋薇薇",
      "书记员谢宜桐"
    ]
  },
  "metadata": {
    "日期": "2019-06-10",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终394号",
    "时间": "2019年06月10日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}