{
  "title": "利鉴新、利陈生等与冯汝珍等合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:利鉴新，男，1955年5月11日出生，汉族，住广东省广州市从化区。",
      "原告:利陈生，男，1984年5月20日出生，汉族，住广州市从化区。",
      "以上两原告的共同委托代理人:李加果，广东杰泰律师事务所律师。",
      "被告:冯汝珍，女，1969年5月16日出生，汉族，住广东省广州市从化区。",
      "被告:利杰城，男，1996年1月26日出生，汉族，住广东省广州市从化区。"
    ],
    "explain": [
      "原告利鉴新、利陈生诉被告冯汝珍、利杰城合伙协议纠纷一案，本院于2017年4月10日立案受理后，依法由审判员殷永东适用简易程序公开开庭进行审理，原告利鉴新及其委托代理人李加果、被告冯汝珍和利杰城到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告利鉴新、利陈生诉称:2013年2月18日起，原告与利某、两被告共同合伙经营从化市太平利宏不锈钢店。",
      "利某及被告负责生产、销售、财务等整体工作，由原告负责采购、财务监督工作。",
      "2014年7月6日，原、被告因对上述合伙门店经营方向无法达成一致的意见，原告为此退出合伙经营。",
      "同日，原告与利某及被告就原告退出合伙和利某及被告应向原告退还投资款及利润签订了一份《还款协议书》。",
      "该协议明确约定，原告退出上述不锈钢门店合伙经营后，由利某及被告分期退还原告投资款613068元及相应的利息。",
      "后截止至2015年9月，利某及被告依约向原告偿还了部分投资款及利息合计163996元，尚欠投资款515808元、利息169719元，合计685527元经原告多次催讨，利某及被告都拒绝继续向原告偿还。",
      "经查，利某于2016年6月因故逝世；利某与被告一是夫妻关系、与被告二是父子关系，属于同一家庭成员。",
      "原告为维护自身合法权益，特提起诉讼，请求判令:1、两被告立即向原告返还投资款515808元及利息169719元，合计685527元；2、本案诉讼费用由被告承担。",
      "原告为证明其主张，在法定的举证期限内提交以下证据:",
      "1、原告及被告的身份证明；",
      "2、合伙协议、还款清单、营业执照、还款协议书。",
      "庭审中，被告对原告提交的证据发表如下质证意见:对证据1真实性、合法性、关联性无异议。",
      "对证据2营业执照真实性无异议，对还款协议书是真实的，是我们的签名，当时情况是我父亲利某与原告协议，只是叫我们签名，情况我们不清楚。",
      "对还款清单，事实是还过，是利树宏生前还款，还了多少次我不清楚。"
    ],
    "facts": [
      "经审理查明:两原告、两被告及利某共同合伙经营从化市太平利宏不锈钢店，当事人均确认两原告从2013年2月开始成为合伙人，被告冯汝珍和被告利杰城也实际参与合伙企业的共同经营。",
      "2014年7月6日，当事人之间签订《还款协议书》一份，约定:自协议签订之日起，两原告退出从化市太平利宏不锈钢店的经营，由利某继续经营。",
      "经核算后，利某同意偿还两原告投资款人民币613068元，从2014年8月起至2022年7月止分八年分期偿还，在每月的30日前向两原告支付6386元及利息，月利息以偿还投资款613068元为基数按借款利率8厘息计算。",
      "若利某按约定如期偿还投资款及利息的，月利息按偿还投资款总额递减已经偿还的投资款本金计算；若利某无按约定偿还投资款及利息的，月利息按实际尚欠的投资款本金加尚欠的月利息计算。",
      "两被告均为利某的家庭成员，均同意对利某的债务承担连带清偿责任。",
      "两原告、两被告及利某均在本协议书上签名确认，且两被告在庭审时确认《还款计划书》的真实性及本人签名情况属实。",
      "另查明，利某已于2016年6月因故去世。",
      "两原告承认利某已向其归还从2014年7月起至2015年9月止，共15期合计的本金95920元，利息68476元。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷。",
      "两原告、两被告与利某共同合伙经营从化市太平利宏不锈钢店，各方对合伙企业共担损失，共负盈亏。",
      "2014年7月6日，五人共同签订的《还款协议书》约定了两原告退出合伙企业，核算后由利某向两原告偿还投资款及利息，两被告对利某向两原告偿还投资款及利息承担连带清偿责任。",
      "该份协议书是当事人各方在平等、自愿的基础上协商签订的，且主体适格，不违反法律法规的规定，故本院确认该份协议书是合法有效的。",
      "利某因故去世，两被告应承担连带清偿责任向两原告继续偿还投资款及利息，现两被告未向两原告偿还投资款及利息的行为显属违约，应承担违约责任，原告的诉请合法有据，对于原告主张两被告一次性偿还投资款及利息的诉讼请求，本院予以支持。",
      "两原告确认利树宏已经支付投资款95920元、利息68476元，还应偿还投资款本金515808元及利息。",
      "两原告在庭审前变更利息的计算为以515808元为本金，按照月利率0.8%计算至实际付清款项之日止，是当事人对诉讼权利的合法处分，且未违反相关法律法规，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合伙企业法》第五十一条  、第五十二条  、《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "限被告冯汝珍、利杰城在本判决发生法律效力之日起十日内向原告利鉴新、利陈生偿还投资款515808元及利息（利息的计算:以515808元为本金，按照月利率0.8%计算至实际付清款项之日止）。",
      "本案受理费5328元，由被告冯汝珍、利杰城负担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员殷永东",
      "二〇一七年六月九日",
      "书记员卢丽云"
    ]
  },
  "metadata": {
    "日期": "2017-06-09",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初1191号",
    "时间": "2017年06月09日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}