{
  "title": "谢珊与刘辉、潘玉英股权转让纠纷2016民初520一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢珊，女，1969年4月13日出生，汉族，身份证住址:广东省广州市越秀区梅花路34号大院20号904房。",
      "委托诉讼代理人:彭金常，广东广大律师事务所律师。",
      "委托诉讼代理人:杨练飚，广东广大律师事务所律师。",
      "被告:刘辉，男，1990年7月5日出生，汉族，身份证住址:湖北省洪湖市龙口镇高洪村六组94-2号。",
      "被告:潘玉英，女，1969年4月12日出生，汉族，身份证住址:广东省广州市越秀区梳篦街52号。",
      "第三人:广州市利足鞋业有限公司，住所地:广东省广州市白云区。",
      "法定代表人:潘玉英。"
    ],
    "explain": [
      "原告谢珊诉被告刘辉、潘玉英，第三人广州市利足鞋业有限公司（以下简称利足公司）股权转让纠纷一案，本院于2016年1月11日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人彭金常、杨练飚到庭参加诉讼。",
      "两被告和第三人经公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.两被告和第三人协助原告办理利某公司45%的股权变更手续（从原告谢珊变更为被告刘辉）；2.被告刘辉立即支付股权转让款67.3万元；3.被告刘辉支付逾期付款违约金（以800000元为本金，从2015年1月23日起至还款之日止，按银行同期贷款利息的四倍的标准计付）；4.被告潘玉英对上述费用承担连带清偿责任；5.两被告承担本案全部诉讼费用。",
      "事实和理由:原告与被告潘玉英是第三人的股东。",
      "2014年12月29日，原告与两被告签订《股权转让协议》，约定:原告将其持有的公司45%股权以673000元转让给被告刘辉；被告潘玉英同意对本协议的履行承担连带清偿责任；协议约定了股权转让款的时间；本次股权转让的所有费用，由两被告承担；两被告保证在签订协议后10天内向工商、税务部门申请办理股权转让手续，并在协议签署后的3个月内完成所有股权转让手续，否则，每逾期一日两被告同意向原告支付违约金300元；如被告任意一期款项延期超过2个工作日视为根本违约，被告刘辉同意以800000元为本金，从违约之日起按银行同期贷款利息的四倍向原告支付利息，同时同意从协议签署之日起以每日200元的标准向甲方支付违约金。",
      "上述协议签订后，两被告一直拖延办理股权变更手续且拒不支付股权转让款，经原告多次催促两被告均以各种理由搪塞。",
      "原告认为，《股权转让协议》是原、被告的真实意思表示，没有违反法律强制性规定因而合法有效，两被告的行为已构成违约。",
      "两被告未作答辩，第三人未作陈述。",
      "原告就其诉讼请求提交了如下证据:1.利某公司工商资料，证明原告系利某公司的股东，占45%的股权；2.股权转让协议，证明原告与被告签订股权转让协议，对双方的权利义务进行约定。",
      "两被告和第三人拒不到庭参加诉讼，并放弃其抗辩的权利。",
      "据此，本院依法对原告提交的证据予以采信。",
      "本院认定事实如下:1.据工商部门登记资料记载，利某公司为有限责任公司（自然人投资或控股），注册资本:50万元，被告潘玉英出资27.5万元，出资比例为55%，原告出资22.5万元，出资比例为45%，营业期限自2003年12月11日至长期，登记状态:存续；2.2014年12月29日，原告（甲方、转让方）与被告刘辉（乙方、受让方）、被告潘玉英（丙方、担保方）签订《股权转让协议》，订明:利某公司由丙方于2003年12月11日成立，2008年4月甲方注资30万元，取得利某公司45%的股权。",
      "丙方同意对本协议的履行承担连带清偿责任；甲方同意将持有利某公司45%的股权，以67.3万元的价格转让给乙方，乙方同意按如下时间向甲方支付股权转让款:2015年1月20日向甲方支付20万元，2015年4月20日向甲方支付10万元，2015年5月20日向甲方支付10万元，2015年6月20日向甲方支付10万元，2015年7月20日向甲方支付10万元，2015年8月20日向甲方支付7.3万元；本协议签署前，甲方因从未介入利某公司的经营，利某公司如有任何的债权债务均由丙方承担，乙方不得向甲方追讨，本协议签署后，利某公司的债权债务均由乙方、丙方二人承担；乙、丙双方保证在签署本协议后10天内向工商、税务等部门申请办理股权转让手续，并在本协议签署后3个月内完成所有的股权转让手续，否则，每逾期1日，乙、丙双方同意按日向甲方支付违约金300元；如乙方任意一期款项延期超过2个工作日，即视为乙方根本违约，甲方有权立即宣布所有款项立即到期。",
      "乙方同意以80万元为本金，从违约之日起按银行同期贷款利息的四倍向甲方支付利息，同时同意从本协议签署之日起，以每日200元的标准向甲方支付违约金。",
      "丙方同意对本协议所确定的所有付款义务承担连带清偿责任。"
    ],
    "opinion": [
      "本院认为:本案为股权转让纠纷。",
      "原告与两被告签订的《股权转让协议》，是当事人自愿协商达成一致形成的合意，约定内容不违反法律法规的禁止性规定，因而合法有效，各方均应恪守。",
      "法律规定，公司合并或者分立，登记事项发生变更的，应当依法向公司登记机关办理变更登记；有限责任公司变更股东的，应当自变更之日起30日内申请变更登记，并应当提交新股东的主体资格证明或者自然人身份证明。",
      "据此，第三人应当到公司登记机关办理变更股东登记手续，原告及两被告负有协助办理义务。",
      "本案中，被告刘辉作为受让人负有向原告支付股权转让款的合同义务，其未能依约向原告支付股权转让款已构成违约，应当承担违约责任。",
      "我国合同法第一百零七条规定，当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "现原告要求被告刘辉继续履行合同和支付股权转让款673000元以及违约金的诉讼请求，符合双方的约定和法律的规定，本院予以支持。",
      "被告潘玉英承诺对协议的履行以及协议所确定的所有付款义务承担连带清偿责任，据此，被告潘玉英应当对被告刘辉的本案债务承担连带清偿责任，并在承担保证责任后享有担保法第三十一条规定的追偿权。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第一百零七条  、第一百一十四条  ，《中华人民共和国公司法》第七十一条  、第七十三条  、第一百七十九条  ，《中华人民共和国担保法》第二十一条  、第三十一条  ，《最高人民法院》第二条的规定，判决如下:",
      "一、在本判决发生法律效力之日起三十日内，原告谢珊、被告刘辉、潘玉英与第三人广州市利足鞋业有限公司到公司登记机关办理变更股东（由原告谢珊变更为被告刘辉）的登记手续；",
      "二、在本判决发生法律效力之日起十日内，被告刘辉向原告谢珊支付股权转让款673000元；",
      "三、在本判决发生法律效力之日起十日内，被告刘辉向原告谢珊支付违约金（以800000元为基数，从2015年1月23日起至本判决限定还款之日止，按中国人民银行同期贷款基准利率四倍的标准计付）；",
      "四、被告潘玉英对被告刘辉本案债务承担连带清偿责任。",
      "被告潘玉英承担保证责任后，有权向被告刘辉追偿。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费12050元，由被告刘辉、潘玉英负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄一凡",
      "人民陪审员唐玉文",
      "人民陪审员尹春生",
      "二〇一六年十二月二十六日",
      "书记员朱晓惠"
    ]
  },
  "metadata": {
    "日期": "2016-12-26",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2016）粤0104民初520号",
    "时间": "2016年12月26日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}