{
  "title": "中国长城资产管理公司广州办事处与广州云山大酒店有限公司、广州百特物业管理有限公司合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国长城资产管理公司广州办事处。",
      "住所地:广东省广州市。",
      "负责人:陈泽南。",
      "委托代理人:林锋，广东格林律师事务所律师。",
      "被告:广州云山大酒店有限公司。",
      "住所地:广东省广州市越秀区。",
      "法定代表人:兰燕。",
      "委托代理人:向金波，广东广信君达律师事务所律师。",
      "委托代理人:李皑皑，广东广信君达律师事务所律师。",
      "被告:广州百特物业管理有限公司。",
      "住所地:广东省广州市越秀区。",
      "法定代表人:兰海。",
      "被告:兰燕，女，汉族，身份证住址:四川省成都市龙泉驿区。",
      "经常居住地:广东省广州市番禺区。",
      "被告:廖振新，男，汉族，身份证住址:广东省广州市越秀区。",
      "经常居住地:广东省广州市番禺区。",
      "被告:潘国山，男，汉族，身份证住址:广东省英德市。",
      "经常居住地:广东省广州市番禺区。",
      "被告:王慧，女，汉族，身份证住址:广东省广州市越秀区。",
      "经常居住地:广东省广州市番禺区。"
    ],
    "explain": [
      "原告中国长城资产管理公司广州办事处（以下简称长城公司）诉被告广州云山大酒店有限公司（以下简称云山公司）、广州百特物业管理有限公司（以下简称百特公司）、兰燕、廖振新、潘国山、王慧欠款合同纠纷一案，本院受理后，依法组成合议庭，于2015年10月19日组织双方当事人交换证据并质证、于2015年10月22日公开开庭进行了审理、于2015年11月27日再次组织双方当事人交换证据并质证。"
    ],
    "procedure": [
      "原告长城公司的委托代理人林锋、被告云山公司的委托代理人向金波到庭参加了诉讼。",
      "被告百特公司、兰燕、廖振新、潘国山、王慧经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告长城公司诉称，2014年7月24日，长城公司与云山公司、百特公司、兰燕、廖振新、潘国山、王慧签订了中长资（穗）合字（2014）165号《债务重组协议》（以下简称“《债务重组协议》”），确定长城公司对云山公司享有5.05亿元的债权，同时约定对上述5.05亿元债权进行债务重组，债务重组安排如下:",
      "截至2014年7月24日，重组债务本金为人民币5.05亿元；2、重组期限为三年，从2014年8月29日起至2017年8月28日止；3、重组收益包括:利息按未偿还重组债务本金的13%／年计算，日利率=重组利率／360；逾期还款的，逾期罚息利率按19.5%／年计算，不能按时支付的利息，按罚息利率按季计收复利。",
      "4、云山公司应按约定清偿重组本金，同时，债务重组期限内的利息按云山公司所欠的重组本金余额和实际占用天数计算，以每一自然季度为一个结算支付周期，每个自然季度末月（3月、6月、9月、12月）的20日为结息日，结息次日为支付日，支付日为非工作日时顺延至下一工作日。",
      "最后一期利息在还款期届满日结息并清偿。",
      "5、云山公司不按约定的期限、金额清偿本金、利息的，则长城公司有权自逾期之日起，要求云山公司按未清偿金额（包括上期应偿付而未清偿的债务本金、利息）的日万分之一点二五支付违约金，直至全部清偿完毕为止。",
      "逾期超过30日或累计逾期超过90日的，长城公司有权宣布还款期限提前到期，并要求云山公司一次性清偿全部债务重组之本金、利息（计算至实际付款日），并有权行使抵押权、质权等。",
      "同日，长城公司与百特公司、兰燕、廖振新、潘国山、王慧签订了不可撤销的中长资（穗）合字（2014）168号《连带保证合同》，约定百特公司、兰燕、廖振新、潘国山、王慧对云山公司在《债务重组协议》项下对长城公司形成的债务提供连带保证担保，保证担保范围为《债务重组协议》项下全部债权，包括但不限于本金（即5.05亿元）、利息（包括复利和罚息，按照《债务重组协议》约定计算）、违约金、赔偿金、债务人应向甲方支付的其他款项（包括但不限于有关手续费、电讯费、杂费等）、甲方实现债权与担保权利而发生的费用（包括但不限于保管费、评估费、资产处置费、拍卖费、过户费、税费、国有土地使用权出让金等）。",
      "保证期间为两年，自《债务重组协议》约定的债务人履行债务期限届满之日起算。",
      "如发生法律、行政法规规定或《债务重组协议》约定的事由，导致《债务重组协议》项下的重组债务被甲方宣布提前到期的，保证期间自《债务重组协议》项下的债务提前到期之日起两年。",
      "同日，长城公司与百特公司、兰燕签订了中长资（穗）合字（2014）167号《股权质押合同》，约定百特公司以其持有云山公司的70%股权（出资额为人民币840万元）、兰燕以其持有云山公司的30%股权（出资额为人民币360万元）为云山公司在《债务重组协议》项下对长城公司形成的债务提供质押担保。",
      "质押担保范围为《债务重组协议》项下全部债权，包括但不限于债务本金（即5.05亿元）、利息（包括复利和罚息，按照《债务重组协议》约定计算）、违约金、赔偿金、云山公司应向长城公司支付的其他款项（包括但不限于诉讼费、仲裁费、财产保全费、差率费、执行费、评估费、资产处置费、拍卖费、公证费、送达费、公告费、律师费等）等。",
      "就上述质押担保，各方已办理工商出质登记手续。",
      "同日，长城公司与云山公司签订中长资（穗）合字（2014）166号《抵押合同》，约定云山公司以其名下的广州市越秀区先烈中路云鹤北街8号主楼、南楼B101房-803房以及越秀区先烈中路云鹤北街8号之二B101房-523房（详见《抵押财产清单》）的房屋为主债权提供抵押担保。",
      "抵押担保范围为《债务重组协议》项下全部债权，包括但不限于本金、利息（包括复利和罚息，按照《债务重组协议》约定计算）、违约金、赔偿金、云山公司应向长城公司支付的其他款项（包括但不限于有关手续费、电讯费、杂费等）、长城公司实现债权与担保权利而发生的费用（包括但不限于保管费、评估费、资产处置费、拍卖费、过户费、税费、国有土地使用权出让金等）。",
      "就上述抵押担保，双方已办理抵押登记手续。",
      "就上述提及的《债务重组协议》、《连带保证合同》、《股权质押合同》、《抵押合同》，各方当事人均已于2014年7月25日在广州市公证处办理完毕具有强制执行力的公证。",
      "上述合同签订后，云山公司未按照《债务重组协议》约定支付到期利息。",
      "2015年5月8日，长城公司向云山公司发出还款资金支付提示通知单，同日，云山公司已于该通知单回执签章，表示知悉并将准备资金支付催收款项。",
      "但截至起诉之日，云山公司仍欠付2014年第四季度与2015年第一、二季度重组收益。",
      "为此，长城公司多次催告其履行还款义务，但云山公司不但没有及时履行相应义务，反而分别在2015年1月13日、2015年5月21日、2015年5月29日在未告知长城公司的情况下，将大部分抵押物通过办理网签《广州市存量房买卖合同》的形式出售。",
      "云山公司的上述行为已经构成违约，根据《债务重组协议》约定，长城公司已于2015年7月22日向上述各被告公证发出《债务提前到期通知书》，宣布《债务重组协议》的还款期限于2015年7月24日提前到期，要求云山公司足额清偿全部债务，百特公司、兰燕、廖振新、潘国山、王慧对云山公司未履行的全部债务承担担保责任。",
      "上述被告已于2015年7月23日和7月24日收到《债务提前到期通知书》，但上述被告均未偿还债务。",
      "根据《债务重组协议》约定，长城公司有权要求云山公司立即清偿全部债务，要求百特公司、兰燕、廖振新、潘国山、王慧对云山公司未履行的全部债务承担连带保证责任，同时主张对百特公司、兰燕提供的股权质押、云山公司提供的不动产抵押在拍卖、变卖、折价所得价款具有优先受偿权。",
      "为维护长城公司的合法利益，特此具状向贵院提起诉讼，请求:（一）判令云山公司立即向长城公司支付重组债务本金人民币5.05亿元、重组收益49，489，587.47元（包括利息、罚息、复利，其中利息从2014年9月21日起，按年利率13%／年计算，复利从2014年12月21日起，按年利率19.5%／年按季度计算，暂计至2015年7月23日，利息、罚息、复利为人民币48，836，635.5元，具体见利息、罚息、复利计算清单）及违约金人民币652，951.97元；（二）判令百特公司、兰燕、廖振新、潘国山、王慧对云山公司的全部债务承担连带清偿责任；（三）判令长城公司就本案全部债权对百特公司、兰燕所提供的质押股权在该股权折价、拍卖、变卖后所得价款享有优先受偿权；（四）确认长城公司就本案全部债权对云山公司名下的位于广州市越秀区先烈中路云鹤北街8号主楼、南楼B101房-803房以及越秀区先烈中路云鹤北街8号之二B101房-523房（详见《抵押财产清单》）的房屋折价、拍卖、变卖所得价款享有优先受偿权；（五）判令上述被告承担本案全部的律师费并承担诉讼费、财产保全费等；以上诉讼标的合计人民币554，489，587.47元。",
      "被告云山公司答辩称:",
      "（一）原被告之间并不存在真实的债务转移合同关系，也不存在真实的债务重组关系。",
      "长城公司与云山公司之间真实的法律关系为企业间的借贷关系。",
      "法院针对长城公司的起诉，将本案的案由界定为“债务转移合同纠纷”，长城公司在其起诉状中主张其与云山公司存在债务重组关系。",
      "对此，云山公司认为长城公司的主张与客观事实不符。",
      "本案的客观事实是:2014年年初，云山公司因改造云山大酒店物业，需要对外借取开发资金。",
      "在此情况下，经磋商，长城公司同意向云山公司提供融资贷款。",
      "但由于根据相关法律法规的规定（主要是指《关于组建中国华融资产管理公司、中国长城资产管理公司和中国东方资产管理公司的意见》的规定），长城公司的经营范围为收购、管理、处置相关银行剥离的不良资产，不能直接向企业发放贷款。",
      "在此情况下，长城公司提出以收购债权和进行债务重组的形式向云山公司提供融资。",
      "关于这一事实，从本案长城公司提供的证据材料中能充分证实原被告之间的真实法律关系为企业间的借贷融资关系，具体理由如下:",
      "1、原被告之间法律关系的特征与债权转让的特征不同。",
      "根据《合同法》第七十九条的规定，债权转让后，债权受让人仍应根据原合同的约定行使债权，债务人仍可根据原合同的约定行使抗辩权。",
      "而在本案中，长城公司对云山公司行使的权利内容完全超越了原合同，包括利息计算、还款期限、违约责任等主要条款均发生了实质性的变化。",
      "2、原被告之间法律关系的特征与不良资产收购的特征不同。",
      "根据《关于组建中国华融资产管理公司、中国长城资产管理公司和中国东方资产管理公司的意见》的规定，包括长城公司在内的资产公司所进行的不良资产的收购主要是收购相关银行剥离的不良资产。",
      "而在本案中，长城公司与广州市大铭装饰有限公司（以下简称大铭公司）、工商银行、秦灏阳所签订的《债权转让协议》中的债权资产均不属于银行剥离的不良资产，不属于不良资产收购的范畴。",
      "另外，收购对象也不限于银行，包含民营企业大铭公司、自然人，不属于长城公司经营范围的不良资产范围。",
      "3、长城公司向云山公司提供的融资服务符合民间借贷的特征。",
      "首先，根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第一条的规定，民间借贷是指自然人、法人、其他组织之间及其相互之间进行资金融通的行为。",
      "纵观本案中原被告之间的经济活动，其实质就是长城公司向云山公司提供资金融通服务，云山公司向长城公司支付利息及清还本金。",
      "这完全符合民间借贷的特征。",
      "其次，本案中长城公司向云山公司提供资金融通的目的是为了通过收取利息而达到盈利的目的，这显然与不良资产收购的不同，根据《关于组建中国华融资产管理公司、中国长城资产管理公司和中国东方资产管理公司的意见》的规定，长城公司收购不良资产的目的应是“以最大限度保全资产、减少损失为主要经营目标”。",
      "但在本案中，主要是为了获得高额利息。",
      "（二）长城公司向云山公司提供资金融通的行为属于“以合法形式掩盖非法目的”和“违反法律、行政法规的强制性规定”的行为，依法无效。",
      "如上所述，长城公司通过债权收购以及债务重组的形式，是为了达到向云山公司提供借款的目的。",
      "鉴于长城公司不具有对外发放贷款的资质，长城公司的该行为属于《合同法》第五十二条约定的“以合法形式掩盖非法目的”和“违反法律、行政法规的强制性规定”的行为，依法无效。",
      "据此，长城公司与云山公司分别与中国工商银行股份有限公司广州庙前直街支行（下称工行庙前直街支行）、秦灏阳、大铭公司签订的三份《债权转让协议》，以及长城公司与云山公司签订的《债务重组协议》均归于无效。",
      "鉴于上述原因，本案的审理涉及工行庙前直街支行、秦灏阳、大铭公司的权益，应依法追加其作为本案当事人参加诉讼，以查明本案之客观事实。",
      "（三）长城公司起诉要求云山公司向其支付重组债务本金人民币5.05亿元、重组收益49489587.47元及违约金人民币652951.97元没有事实和法律依据。",
      "具体理由如下:",
      "1、长城公司要求云山公司向其支付本金5.05亿元没有事实依据。",
      "长城公司向云山公司提供的融资本金应扣除云山公司已向长城公司清偿的本金合计22995323元，即应自5.05亿元中扣减22995323元，即借贷本金应为人民币482004677元。",
      "2、长城公司要求云山公司向其支付重组收益及违约金没有法律依据。",
      "首先，在本案中，所谓的重组收益就是利息。",
      "如上所述，原被告之间的资金融通行为应属无效，因此长城公司无权向云山公司收取利息和违约金。",
      "其次，即使长城公司与云山公司之间的《债务重组协议》有效，也应以本金482004677元为基数计算利息，而不应以本金5.05亿元为基数计算利息。",
      "再次，《债务重组协议》中约定了罚息及复利，其性质即属于违约金。",
      "长城公司在已主张罚息及复利的情况下，再次主张违约金显然属于畸高之情形，应不予支持。",
      "（四）长城公司主张百特公司、兰燕、廖振新、潘国山、王慧对云山公司的全部债务承担连带清偿责任没有法律依据。",
      "如上所述，长城公司与云山公司签订的《债务重组协议》依法应属无效。",
      "在主债权无效的情况下，担保合同也应归于无效。",
      "在担保无效的情况下，担保人不应承担担保责任。",
      "另外，即使担保有效，由于本案存在“同一债权既有保证又有物的担保的”情形，因此根据《担保法》第二十八条的规定，本案中保证人仅对物的担保以外的债权承担保证责任，而非对全部债务承担连带清偿责任。",
      "（五）长城公司主张对云山公司提供的抵押房屋享有优先受偿权没有法律依据，且直接损害了众多购房人的合法权益。",
      "如上所述，长城公司与云山公司签订的《债务重组协议》依法应属无效，因此原被告之间的抵押也应归于无效。",
      "另外，即使抵押有效，长城公司不能对云山公司已销售的房屋主张优先受偿权，因为原被告在《债务重组协议》第三条中明确约定，云山公司以抵押给长城公司的抵押物的销售回款即销售收入清偿长城公司的债务本金。",
      "《债务重组协议》签订后，云山公司按照该协议的约定，对外销售抵押给长城公司的房屋，并将销售收入支付了长城公司。",
      "由此可见，云山公司销售抵押房屋的行为符合《债务重组协议》的约定，属于《物权法》第一百九十一条规定的“抵押期间，抵押人经抵押权人同意转让抵押财产的，应当将转让所得的价款向抵押权人提前清偿债务”的情形。",
      "在此情况下，长城公司对云山公司已对外销售的抵押房屋不应继续享有优先受偿权，否则，将直接损害众多购房人的合法权益。",
      "被告百特公司、兰燕、廖振新、潘国山、王慧经本院合法传唤，无正当理由拒不到庭参加诉讼，亦未作答辩。",
      "原告长城公司就其主张提供了以下证据:",
      "1、《云山国际项目改造装修工程合同》、《债权债务确认协议》、云山国际项目工程承包情况表（至2014年4月30日止）。",
      "2、2014年委借字第002号《委托贷款借款合同》、2014年委借字第002-1号《一般委托贷款展期协议》、工行借款凭证（收账通知）。",
      "3、庙前支行2013年项借字第002号《固定资产支持融资借款合同》、庙前支行2013年最高抵字第064号《最高额抵押合同》、最高保字［庙前］支行（2013）年［067］号《最高额保证合同》、最高保字［庙前］支行（2013）年［068］号《最高额保证合同》、借款凭证（付本）、借款凭证（代借方传票）。",
      "上述三组证据拟证明案涉债权的原始形成及担保情况。",
      "4、中长资（穗）合字（2014）162号《债权转让协议》、收款证明、2014年债转通知第001号《债权转让通知（借款人）》、债权转让通知回执。",
      "5、中长资（穗）合字（2014）163号《债权转让协议》、收款证明、2014年债转通知第001号《债权转让通知（借款人）》、债权转让通知回执。",
      "6、中长资（穗）合字（2014）164号《债权转让协议》、收据、2014年债转通知第002号《债权转让通知（借款人）》、债权转让通知回执。",
      "上述三组证据拟证明长城公司依法受让案涉债权，并履行相应义务。",
      "7、中长资（穗）合字（2014）165号《债务重组协议》。",
      "拟证明长城公司与六被告约定对债务进行重组及各方具体权利义务，债权债务关系真实存在，协议是各方真实意思表示，合法有效。",
      "8、中长资（穗）合字（2014）168号《连带保证合同》。",
      "拟证明百特公司、兰燕、廖振新、潘国山、王慧为云山公司在中长资（穗）合字（2014）165号《债务重组协议》项下债务提供连带责任保证担保。",
      "9、中长资（穗）合字（2014）167号《股权质押合同》。",
      "拟证明百特公司和兰燕为云山公司在中长资（穗）合字（2014）165号《债务重组协议》项下债务提供股权质押担保。",
      "10、中长资（穗）合字（2014）166号《抵押合同》。",
      "拟证明云山公司为其在中长资（穗）合字（2014）165号《债务重组协议》项下债务提供不动产抵押担保。",
      "11、股权出质设立登记通知书（出质人百特公司）。",
      "拟证明依据《股权质押合同》已办理股权出质设立登记手续。",
      "12、股权出质设立登记通知书（出质人兰燕）。",
      "拟证明依据《股权质押合同》已办理股权出质设立登记手续。",
      "13、《他项权利证书》。",
      "拟证明依据《抵押合同》已办理抵押登记。",
      "14、《还款资金支付提示通知书》。",
      "拟证明云山公司逾期还款，长城公司已进行催告。",
      "15、《提前还款通知书》、快递单以及公证送达公证书。",
      "拟证明长城公司宣布案涉债权提前到期条件成就，并已通知各被告。",
      "16、中国工商银行《业务回单（借方）》。",
      "17、中国农业银行《电子银行交易回单》。",
      "上述两组证据拟证明长城公司取得案涉债权已全部支付对价。",
      "18、中国邮政《妥投证明》。",
      "拟证明长城公司宣布案涉债权提前到期条件成就的通知已分别于2015年7月23日、7月24日送达各被告。",
      "19、《财务顾问服务协议》及《财务顾问需求书》。",
      "拟证明云山公司向长城公司支付的1680万元并不是用于偿还重组债务。",
      "20、《函》。",
      "拟证明云山公司与工行高庙前直街支行的贷款为不良贷款。",
      "21、《付息申请及委托书》。",
      "拟证明云山公司委托他人支付的款项均用于偿还重组收益。",
      "云山公司对长城公司提供的上述证据发表如下质证意见:确认证据1-3的真实性，但认为所涉及的债权不属于银行不良资产。",
      "确认证据4-6中《债权转让协议》和《债权转让通知（借款人）》的真实性和关联性，但认为长城公司收购债权仅是形式，本质是长城公司向云山公司发放贷款并获得高额利润；不确认《收款证明》和《收据》的真实性。",
      "确认证据7的真实性，但认为该协议属于以合法形式掩盖非法目的的情形。",
      "确认证据8-13的真实性，但认为由于《债务重组协议》无效，故上述证据所涉及的担保合同和股权质押、不动产抵押行为等均无效，长城公司对质押及抵押的财产不具有优先受偿权。",
      "不确认证据14-15的真实性。",
      "确认证据16-17的真实性，但认为不能证明长城公司向工商银行支付了3.88亿元。",
      "确认证据18的复印件与原件一致，但认为不能证明长城公司向云山公司送达的通知已由云山公司实际签收。",
      "确认证据19的真实性，认为这恰恰说明双方在债务重组前已经进行沟通，双方之间的关系实际上是企业之间的借贷，而非债权收购。",
      "对证据20未发表质证意见。",
      "确认证据21的真实性，但认为不是云山公司的真实意思表示。",
      "被告云山公司就其答辩提供了以下证据:",
      "1、中国工商银行业务回单（借方）、招商银行转账汇款电子回单、中国工商银行网上银行电子回单。",
      "拟证明云山公司向长城公司支付款项的情况。",
      "2、房屋买卖合同（部分）。",
      "拟证明云山公司根据《债务重组协议》的约定对外销售房屋，并将收取的房款支付给长城公司。",
      "如果长城公司要求行使抵押权，则侵害了购房人的合法权益，鉴于此，长城公司对已出售的房屋不应享有抵押权。",
      "长城公司对云山公司提供的证据发表如下质证意见:认可证据1的真实性，认为2014年云山公司汇入的1680万元是咨询费，与本案无关，认为2014年12月31日云山公司汇入的400万元是用于偿还2014年第四季度利息，2014年9月22日汇入的4614638.89元是用于偿还2014年第三季度利息。",
      "对证据2中的《商品房买卖合同》不予质证，理由为这是云山公司在举证期限届满后才提交的证据；对证据2中的网签合同不予确认，理由为:合同无原件核对，《债务重组协议》约定云山公司出售抵押房产必须经长城公司同意，并将所收取的房款作为保证金存入长城公司账户，云山公司没有履行相应义务，故即使买卖合同确实存在也应为无效。"
    ],
    "facts": [
      "本院经审理查明如下事实:",
      "（一）关于本案的基础合同。",
      "2013年7月18日，云山公司与案外人大铭公司签订《云山国际项目改造装修工程合同》，约定云山公司将云山国际项目改造装修工程发包给大铭公司总包，工程范围包括云山大酒店的土建改造、外立面改造、内装修工程、设备改造及景观装饰五部分，大铭公司须于2015年1月31日前完成全部工程，工程总价约1.8亿元。",
      "2014年6月20日，云山公司与大铭公司及广东建设工程监理有限公司签订《债权债务确认协议》，三方确认:大铭公司已依据《云山国际项目改造装修工程合同》完成“云山国际总工程”项目工程量的67.91%，云山公司应当向大铭公司支付工程款127336324元，云山公司已支付10320786元，尚余117015538元未支付。",
      "三方一致确认截止至该协议签订日，大铭公司对云山公司享有的应付未付债权为1.17亿元，该债务已到期，云山公司应于该协议签订之日向大铭公司清偿。",
      "2014年1月27日，案外人秦灏阳与工行庙前直街支行及云山公司签订2014年委借字第002号《委托贷款借款合同》，约定工行庙前直街支行接受秦灏阳的委托向云山公司发放贷款1亿元，贷款期限四个月，年利率8%，贷款自2014年1月27日至2014年5月27日止。",
      "同日，工行庙前直街支行将1亿元转账给云山公司。",
      "三方后签订2014年委借字第002-1号《一般委托贷款展期协议》，约定将贷款期限展期至2014年9月26日。",
      "2013年3月26日，工行庙前直街支行与云山公司签订庙前支行2013年项借字第002号《固定资产支持融资借款合同》，约定工行庙前直街支行向云山公司贷款3.7亿元，借款利率为浮动利率，以基准利率加浮动幅度确定，云山公司根据实际需求提取借款，借款期限自实际提款日起算为10年。",
      "双方为此于2013年6月26日签订庙支行2013年最高抵字第064号《最高额抵押合同》，云山公司以其名下房屋在662672700元额度内为上述债权设定了最高额抵押。",
      "工行庙前直街支行与兰燕于2013年3月26日签订最高保字（庙前）支行（2013）年（067）号《最高额保证合同》，兰燕在4.5亿元额度内向工行庙前直街支行对云山公司的债权提供保证担保。",
      "工行庙前直街支行与兰海于2013年3月26日签订最高保字（庙前）支行（2013）年（068）号《最高额保证合同》，兰海在4.5亿元额度内向工行庙前直街支行对云山公司的债权提供保证担保。",
      "工行庙前直街支行先后于2013年6月26日、2013年7月10日向云山公司转款1千万元、1千万元、3.5亿元。",
      "（二）关于债权转让的事实。",
      "2014年7月24日，工行庙前直街支行与长城公司、云山公司签订中长资（穗）合字（2014）162号《债权转让协议》，约定工行庙前直街支行将其在庙前支行2013年项借字第002号《固定资产支持融资借款合同》项下对云山公司享有的债权本金2.88亿元以2.88亿元的价格转让给长城公司。",
      "2014年7月24日，秦灏阳、长城公司、云山公司与工行庙前直街支行签订中长资（穗）合字（2014）163号《债权转让协议》，约定秦灏阳将其在2014年委借字第002号《委托贷款借款合同》和2014年委借字第002-1号《一般委托贷款展期协议》合同项下对云山公司享有的债权本金1亿元以1亿元的价格转让给长城公司。",
      "2014年8月26日，长城公司向工行庙前直街支行支付了上述债权转让款3.88亿元。",
      "2014年8月29日，工行庙前直街支行与长城公司共同出具2014债转通知第001号《债权转让通知》，通知云山公司，工行庙前直街支行已将其在庙前支行2013年项借字第002号《固定资产支持融资借款合同》、庙前支行2013年最高抵字第064号《最高额抵押合同》、2014年委借字第002号《委托贷款借款合同》及2014年委借字第002-1号《一般委托贷款展期协议》项下的全部权利转让给长城公司，从2014年8月26日起云山公司应向长城公司履行上述贷款合同及补充协议约定的还本付息及其他相应义务。",
      "同日，云山公司在《债权转让通知回执》上盖章，确认收到2014债转通知第001号《债权转让通知》。",
      "2014年7月24日，长城公司、大铭公司与云山公司签订中长资（穗）合字（2014）164号《债权转让协议》，约定大铭公司将其依据基础合同及《债权债务确认协议》中对云山公司的债权1.17亿元以1.17亿元的价格转让给长城公司。",
      "2014年8月29日，长城公司通过网银向大铭公司支付1.17亿元，同日大铭公司出具收据，载明收到长城公司就《云山国际项目改造装修工程合同》项下的工程款1.17亿元。",
      "同日，大铭公司与长城公司向云山公司出具2014年债转通知第002号《债权转让通知》，告知云山公司:大铭公司已将《云山国际项目改造装修工程合同》项下对云山公司享有的1.17亿元应收工程款权利转让给长城公司，云山公司应从2014年8月29日起向长城公司履行还本付息及其他义务。",
      "同日，云山公司出具回执，称收到上述《债权转让通知》，并同意尽快向长城公司履行义务。",
      "（三）关于债务重组及担保的事实。",
      "2014年7月24日，长城公司与云山公司、百特公司、兰燕、廖振新、潘国山、王慧签订了中长资（穗）合字（2014）165号《债务重组协议》（以下简称“《债务重组协议》”），约定:鉴于长城公司、云山公司、工行庙前直街支行三方于2014年7月24日共同签署了中长资（穗）合字（2014）162号《债权转让协议》，长城公司受让了工行庙前直街支行对云山公司享有的本息合计2.88亿元的贷款债权；长城公司、云山公司、工行庙前直街支行、秦灏阳四方于2014年7月24日共同签署了中长资（穗）合字（2014）163号《债权转让协议》，长城公司受让了秦灏阳对云山公司享有的本息合计1亿元的委托贷款债权；长城公司、云山公司、大铭公司三方于2014年7月24日共同签署了中长资（穗）合字（2014）164号《债权转让协议》，长城公司受让了大铭公司对云山公司享有的本息合计1.17亿元的债权。",
      "合同各方确认长城公司对上述三份《债权转让协议》项下的债权5.05亿元一并重组。",
      "重组期限为三年，从2014年8月29日起至2017年8月28日止。",
      "自还款期起始日起至满12个月、24个月、27个月、30个月、33个月之日，云山公司累计偿还本金不少于1.01亿元、3.03亿元、3.535亿元、4.04亿元、4.545亿元，还款期届满日偿还全部本金。",
      "重组收益包括:利息按未偿还重组债务本金的13%／年计算，日利率=重组利率／360；逾期还款的，逾期罚息利率按19.5%／年计算，不能按时支付的利息，按罚息利率按季计收复利。",
      "云山公司应按约定清偿重组本金，同时，债务重组期限内的利息按云山公司所欠的重组本金余额和实际占用天数计算，以每一自然季度为一个结算支付周期，每个自然季度末月（3月、6月、9月、12月）的20日为结息日，结息次日为支付日，支付日为非工作日时顺延至下一工作日。",
      "最后一期利息在还款期届满日结息并清偿。",
      "云山公司不按约定的期限、金额清偿本金、利息的，则长城公司有权自逾期之日起，要求长城公司按未清偿金额（包括上期应偿付而未清偿的债务本金、利息）的日万分之一点二五支付违约金，直至全部清偿完毕为止。",
      "逾期超过30日或累计逾期超过90日的，长城公司有权宣布还款期限提前到期，并要求云山公司一次性清偿全部债务重组之本金、利息（计算至实际付款日），并有权行使抵押权、质权等。",
      "该协议第5.1条约定，云山公司因销售抵押给长城公司的抵押物时需办理抵押涂销登记手续的，应向长城公司提交书面申请，经长城公司同意后，云山公司应按长城公司指定评估机构对拟涂销抵押物作出的评估价值或拟涂销抵押物的实际销售价格（按孰高原则确定）的70%向长城公司指定账户缴付涂销保证金，长城公司配合云山公司办理抵押涂销登记手续。",
      "2014年7月24日，长城公司与百特公司、兰燕、廖振新、潘国山、王慧签订中长资（穗）合字（2014）168号《连带保证合同》，约定百特公司、兰燕、廖振新、潘国山、王慧为云山公司欠长城公司的债务本金5.05亿元及利息提供不可撤销连带责任保证。",
      "保证期间为两年，自主合同约定云山公司履行债务期限届满之日起算；如发生法律、行政法规规定或主合同约定的事项，导致主合同债务被长城公司宣布提前到期的，保证期间自主合同债务提前到期之日起两年；如长城公司与云山公司双方协议延长主合同期限，保证期限自延长期限届满之日起算两年。",
      "2014年7月24日，长城公司与百特公司、兰燕签订中长资（穗）合字（2014）167号《股权质押合同》，约定百特公司将其在云山公司持有的70%的股权及派生权益、兰燕将其在云山公司持有的30%的股权及派生权益质押给长城公司，为云山公司在中长资（穗）合字（2014）165号《债务重组协议》中对长城公司的债务5.05亿元本金、利息及其他费用提供担保。",
      "2014年9月26日，广州市工商行政管理局越秀分局出具两份（穗工商）股质登记设字（2014）第04201409250056号《股权出质设立登记通知书》，告知云山公司该局已于当天办理百特公司与兰燕在云山公司股权的出质登记手续，质权人为长城公司。",
      "2014年8月13日，长城公司与云山公司签订中长资（穗）合字（2014）166号《抵押合同》，约定云山公司将其拥有的位于广东省广州市越秀区先烈中路云鹤北街8号主楼、南楼B101房-803房及广东省广州市越秀区先烈中路云鹤北街8号之二B101房-523房为云山公司对长城公司的债务本金5.05亿元及其利息提供抵押。",
      "2014年8月20日，上述房屋在广州市国土资源和房屋管理局办理了抵押登记，抵押权人为长城公司。",
      "在本案诉讼期间，长城公司确认其申请涂销了其中一套位于广东省广州市越秀区先烈中路云鹤北街8号之二413号房屋的抵押用于出售。",
      "2015年5月8日，长城公司向云山公司发出《还款资金支付提示通知单》，告知云山公司其已欠付长城公司2014年第四季度与2015年第一季度重组收益28007361.11元及由此产生的罚息1372142.16元、违约金316648.19元，合计29696151.46元，要求云山公司及时支付。",
      "云山公司在通知回执上签章确认。",
      "2015年7月22日，长城公司以特快专递（EMS）分别向王慧、百特公司、潘国山、云山公司、廖振新、兰燕寄送《债务提前到期通知书》。",
      "告知上述债务人及各担保人，由于云山公司未及时归还《债务重组协议》项下利息及违约金合计49489587.47元，已构成违约，故宣布该协议项下还款期限提前于2015年7月24日到期，云山公司和各担保人在2015年7月24日清偿全部债务554489587.47元，其中债务本金5.05亿元、利息49489587.47元（包括正常利息及复利、违约金，暂计至2015年7月23日）。",
      "上述寄送过程由广东省广州市南方公证处公证，且均已妥投。",
      "（四）关于财务顾问服务的事实。",
      "2014年5月16日，云山公司向长城公司出具《财务顾问服务需求书》聘请长城公司为财务顾问。",
      "同年6月26日，长城公司与云山公司签订中长资（穗）合字（2014）160号《财务顾问服务协议》，约定长城公司为云山公司提供债务重组财务顾问服务，服务内容为维护云山公司企业信用、促进资金融通、缓解债务压力、防止企业财务状况恶化、避免信用风险，为实现云山公司的债务重组提供顾问服务，并协调其他相关机构；财务顾问服务费用为1680万元。",
      "同年6月27日，云山公司分四笔向长城公司转账支付咨询费共1680万元。",
      "（五）关于云山公司还款的情况。",
      "云山公司于2014年8月19日向长城公司支付保证金905323元，于2014年12月15日向长城公司支付涂销保证金455000元，于2014年12月18日向长城公司支付涂销保证金35000元，上述三笔款项共1395323元，云山公司于2015年6月30日出具付息申请，将上述款项转为支付长城公司的利息；云山公司还于2014年9月22日向长城公司支付了费用4614638.89元；于2014年12月31日向长城公司支付利息4000000元；于2015年3月27日委托案外人广州菲尔特物流有限公司向长城公司支付利息1000000元；于2015年4月30日委托案外人齐勇义向长城公司支付保证金400000元，该款由云山公司于2015年6月30日出具委托书转为利息；于2015年6月19日向长城公司支付保证金2000000元；于2015年6月30日向长城公司支付保证金1000000元；于2015年9月30日委托案外人赖逸凡向长城公司支付利息400000元。",
      "上述款项合计14809961.89元。"
    ],
    "opinion": [
      "本院认为，长城公司向云山公司的原债权人购买债权，成为云山公司的新债权人后，与云山公司及相关担保人签订《债务重组协议》，约定了债权债务数额、计息标准、还款期限和担保事项，双方已重新成立债权债务关系。",
      "长城公司因云山公司未依约归还欠款而提起本案诉讼，故本案应为欠款纠纷。",
      "根据双方当事人的起诉、答辩意见、补充意见及在庭审中的陈述，本案的争议焦点为:（一）《债务重组协议》及相关担保协议是否有效，如何确定各担保人的担保责任。",
      "（二）应否追加工行庙前直街支行、秦灏阳及大铭公司为本案当事人参加诉讼。",
      "（三）如何确认云山公司的欠款本金，长城公司主张的利息、罚息、复利、违约金应否支持。",
      "（四）长城公司对云山公司提供的抵押房屋是否具有优先受偿权。",
      "（一）关于《债务重组协议》及相关担保协议的效力问题。",
      "长城公司成为云山公司的新债权人后，与云山公司及各担保人签订《债务重组协议》，该协议是各方当事人的真实意思表示，内容不违反法律、行政法规的禁止性规定，应认定合法有效。",
      "嗣后，长城公司与百特公司、兰燕、廖振新、潘同山、王慧签订的《连带保证合同》、长城公司与百特公司、兰燕签订的《股权质押合同》及长城公司与云山公司签订的《抵押合同》亦应认定为合法有效。",
      "唯本案债权既有债务人提供物的担保、第三人提供物的担保，也有保证担保，各方对于担保顺序未作约定。",
      "根据《中华人民共和国担保法》第二十八条  第一款  :“同一债权既有保证又有物的担保的，保证人对物的担保以外的债权承担保证责任”及《中华人民共和国物权法》第一百七十六条  :“被担保的债权既有物的担保又有人的担保的，债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，债权人应当按照约定实现债权；没有约定或者约定不明确，债务人自己提供物的担保的，债权人应当先就该物的担保实现债权；第三人提供物的担保的，债权人可以就物的担保实现债权，也可以要求保证人承担保证责任。",
      "提供担保的第三人承担担保责任后，有权向债务人追偿”的规定，长城公司可以先通过行使抵押权实现债权，质押人百特公司、兰燕及保证人百特公司、兰燕、廖振新、潘同山、王慧对本案债务通过行使抵押权后仍不能实现的部分承担担保责任。",
      "质押人百特公司、兰燕及保证人百特公司、兰燕、廖振新、潘同山、王慧在承担担保责任后可向云山公司追偿。",
      "云山公司抗辩认为本案实为借款合同纠纷，且合同因违反法律的禁止性规定而无效。",
      "从本案证据看，长城公司并未向云山公司支付款项，而是向云山公司的原债权人工行庙直街支行、秦灏阳和大铭公司支付5.05亿元以清偿云山公司对上述主体的债务，并由此成为云山公司的新债权人。",
      "云山公司在庭审中亦认可上述事实。",
      "故本案债务重组的行为不符合借款的特征，本案并非借款合同纠纷。",
      "双方在《债务重组协议》重新约定的利率和还款时间也在法律允许的范围内，合同应为有效。",
      "云山公司的上述抗辩缺乏事实和法律依据，本院不予采信。",
      "（二）关于应否追加工行庙前直街支行、秦灏阳及大铭公司作为本案当事人参加诉讼的问题。",
      "工行庙前直街支行、秦灏阳及大铭公司均为云山公司的原债权人，云山公司对此及原债权数额均无异议。",
      "长城公司向云山公司的原债权人购买债权并依约支付了债权转让款后，原债权人与长城公司共同向云山公司告知债权转让的事实，债权转让行为已经完成，原债权人的债权已经实现，云山公司应当向新债权人长城公司清偿债务。",
      "长城公司提起本案诉讼向云山公司请求清偿债务，与原债权人无利害关系，故本案无需追加原债权人参加本案诉讼。",
      "（三）关于如何确认云山公司的欠款本金，长城公司主张的利息、罚息、复利和违约金应否支持的问题。",
      "根据《债务重组协议》，云山公司对长城公司的欠款本金为5.05亿元，云山公司认为应扣除已清偿的本金22995323元。",
      "对此本院分析如下:根据《债务重组协议》第三条的约定，云山公司需在每自然季末月的21日支付利息，若提前还款按如下顺序清偿债务:1、长城公司实现债权或担保权利的费用，2、当期利息，3、重组债务本金。",
      "根据查明的事实，上述协议签订后，从2014年8月19日至2015年9月30日，云山公司共向长城公司支付了14809961.89元，其中委托案外人广州菲尔特物流有限公司、刘勇义和赖逸凡支付的180万元均注明是支付利息，另云山公司申请从其在长城公司设立的保证金账户中扣取保证金1395323元用于支付利息，2014年12月31日支付的400万元注明用途为“利息”。",
      "其余款项虽未明确是用于归还本金还是利息，但当长城公司于2015年7月22日宣布债务提前到期时，尚未届云山公司归还第一期本金的时间，且对照双方在协议书中约定的清偿顺序，云山公司应先归还利息，而即使仅按双方约定的年利率13%计算，上述款项亦不足以归还到期重组收益。",
      "故本院采信长城公司的主张，确认云山公司已归还的14809961.89元均为清偿重组收益。",
      "至于云山公司向长城公司支付的咨询费1680万元能否抵减本金的问题，从本案证据看，长城公司与云山公司在《债务重组协议》前签订了《财务顾问服务协议》，并于次日向长城公司支付了咨询费1680万元。",
      "长城公司的经营范围包括财务咨询，《财务顾问服务协议》是双方当事人的真实意思表示，内容合法，是有效协议。",
      "云山公司依据该服务协议支付1680万元，且支付时间在签订《债务重组协议》之前，故该款为云山公司向长城公司支付的咨询费，而不属于云山公司向长城公司归还的债务本金。",
      "据此，至本案诉讼时，云山公司仍欠长城公司本金为5.05亿元。",
      "本案为债务纠纷，《债务重组协议》约定利息按未偿还重组债务本金的13%／年计算，逾期还款的，逾期罚息利率按19.5%／年计算，不能按时支付的利息，按罚息利率按季计收复利。",
      "若云山公司不按约定的期限、金额清偿本金、利息的，则长城公司可按未清偿金额的日万分之一点二五支付违约金。",
      "参照最高人民法院《关于审理民间借贷案件适用法律若干问题的规定》第二十六条第一款:“借贷双方约定的利率未超过年利率24%，出借人请求借款人按照约定的利率支付利息的，人民法院应予支持”的规定，对于长城公司主张的利息、罚息、复利及违约金，总计未超过年利率24%的部分本院予以支持，超过年利率24%的部分，本院不予支持。",
      "经核算，云山公司已归还的重组收益与长城公司起诉主张的利息、罚息、复利和违约金总计并不超过年利率24%，故本院对其诉请予以支持。",
      "（四）关于长城公司对云山公司提供的抵押房屋是否具有优先受偿权的问题。",
      "云山公司提供了其拥有的位于广东省广州市越秀区先烈中路云鹤北街8号主楼、南楼B101房-803房及广东省广州市越秀区先烈中路云鹤北街8号之二B101房-523房为云山公司案涉债务提供抵押，上述房屋均已办理了抵押登记，抵押权人为长城公司。",
      "根据《债务重组协议》第5.1条的约定，云山公司因销售抵押房屋时需办理涂销登记手续的，应向长城公司提交书面申请，经长城公司同意涂销的，云山公司应按房屋的评估价或销售价的70%向长城公司缴付涂销保证金，长城公司配合云山公司办理涂销手续。",
      "根据长城公司的自认，其仅同意涂销其中一套位于广东省广州市越秀区先烈中路云鹤北街8号之二413号房屋的抵押用于出售，故除了此房屋外，长城公司对于其他已办理抵押登记的房屋具有优先受偿权。",
      "云山公司未经长城公司同意私自出售抵押房屋的行为，不影响长城公司对抵押房屋拥有的优先受偿权，由此造成的损失应由云山公司自行承担。",
      "云山公司未依时归还欠款利息，逾期已超过30天，经长城公司催告仍不能依约偿还欠款利息。",
      "根据《债务重组协议》的约定，云山公司的行为已经构成违约，长城公司提出解除合同、债务提前到期并要求云山公司清偿债务本息、各担保人承担担保责任，符合合同的约定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第九十三条  第二款  、第九十七条  、第九十八条  、《中华人民共和国物权法》第一百七十六条  、第一百七十九条  、第二百二十三条  、《中华人民共和国担保法》第六条  、第十八条  、第二十一条  、第三十三条  、第七十五条  、第七十八条  的规定，判决如下:",
      "一、广州云山大酒店有限公司自本判决发生法律效力之日起十日内向中国长城资产管理公司广州办事处偿还债务本金5.05亿元，偿还利息、罚息、复利及违约金49489587.47元；",
      "二、中国长城资产管理公司广州办事处对广州云山大酒店有限公司名下位于广东省广州市越秀区先烈中路云鹤北街8号主楼、南楼B101房-803房及越秀区先烈中路云鹤北街8号之二B101房-523房（广东省广州市越秀区先烈中路云鹤北街8号之二413号房除外）享有抵押权，可以对抵押物折价或者以该抵押物拍卖、变卖所得价款优先受偿；",
      "三、中国长城资产管理公司广州办事处对广州百特物业管理有限公司、兰燕出质的广州云山大酒店有限公司的股权享有质权，有权在其行使抵押权后仍不能实现的本案债权范围内对质押的股权折价或者以该质押股权拍卖、变卖所得价款优先受偿。",
      "广州百特物业管理有限公司、兰燕在承担担保责任后有权向广州云山大酒店有限公司追偿。",
      "四、广州百特物业管理有限公司、兰燕、廖振新、潘国山、王慧对中国长城资产管理公司广州办事处通过行使抵押权后仍不能实现的本案债权承担连带保证责任。",
      "广州百特物业管理有限公司、兰燕、廖振新、潘国山、王慧在承担连带保证责任后有权向广州云山大酒店有限公司追偿。",
      "如果广州云山大酒店有限公司、广州百特物业管理有限公司、兰燕、廖振新、潘国山、王慧未按照本判决指定的期间履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费2814247.93元。",
      "财产保全费5000元，合计2819247.93元，由广州云山大酒店有限公司负担。",
      "广州百特物业管理有限公司、兰燕、廖振新、潘国山、王慧的担保责任及于上述案件受理费和保全费。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于最高人民法院。"
    ],
    "ending": [
      "审判长强弘",
      "审判员孙桂宏",
      "代理审判员黄立嵘",
      "二〇一六年二月二十九日",
      "书记员黄翠婵",
      "钟惠仪"
    ]
  },
  "metadata": {
    "日期": "2016-02-29",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民初字第3号",
    "时间": "2016年02月29日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}