{
  "title": "广州艾乐教育网络科技有限公司与王流霞特许经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州艾乐教育网络科技有限公司，住所地:广东省广州市天河区珠江东路32号利通广场2301房。",
      "法定代表人:丁玉民，总经理。",
      "委托诉讼代理人:余晓君，该公司法务专员。",
      "委托诉讼代理人:许家乐，广东环宇京茂律师事务所律师。",
      "被告:王流霞，女，汉族，1979年8月22日出生，住址:湖北省丹江口市。"
    ],
    "explain": [
      "原告广州艾乐教育网络科技有限公司与被告王流霞特许经营合同纠纷一案，本院于2018年1月15日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人许家乐到庭参加诉讼，被告王流霞经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令解除原告与被告于2016年9月23日签订的《艾乐幼儿园综合技术服务合同书》；2、判令被告停止使用“艾乐”商标，拆除一切有关原告商标的广告宣传资料和相关物品；3、判令被告向原告支付“艾乐”综合技术服务系统服务费100000元以及逾期履行违约金（违约金按每逾期一日万分之五的标准，从2017年3月1日起计至实际支付之日止）；4、判令被告向原告支付后续技术服务费10000元以及逾期履行违约金（违约金按每逾期一日万分之五的标准，其中5000元从2017年4月1日起计，另外5000元从2017年10月1日起计，均计至实际支付之日止）；5、判令本案诉讼费由被告承担。",
      "事实和理由:原告是第12474739号“艾乐”注册商标的所有权人。",
      "2016年9月23日，原告与被告签订《艾乐幼儿园综合技术服务合同书》，约定原告授权被告使用“艾乐”商标在指定地点开设幼儿园，并为其提供办园的相关指导。",
      "被告需向原告支付综合技术服务系统服务费150000元，分三笔支付。",
      "而被告仅陆续支付了50000元，尚欠100000元未付。",
      "其次，被告还需向原告支付后续技术服务费，应于开园后每年的9月30日和3月31日前每年分两次向原告支付上、下学期费用，最低每学期5000元。",
      "被告于2017年2月13日实际开园，尚欠2017年度上、下学期后续技术服务费10000元未付。",
      "按照合同约定，上述费用每逾期一日，被告需向原告支付未付款的万分之五作为违约金。",
      "被告拒不履行付款义务构成违约，严重侵害原告的合法权益，经多次追讨无果，故提起诉讼。",
      "原告向法院提交了以下证据:",
      "1、《艾乐幼儿园综合技术服务合同书》及附表1（授权商标及注册号）、附表2（艾乐综合技术服务系统交付确认单），拟证明原告与被告签署了合同以及原告已经履行合同义务；",
      "2、催款函快递单、《催款函》，拟证明原告曾书面催促被告支付欠款；",
      "3、《艾乐导师指导反馈表》，拟证明被告实际开园时间为2017年2月13日；",
      "4、第12474739号注册商标证，拟证明原告是“艾乐”注册商标的所有权人；",
      "5、转账凭证，拟证明被告通过银行转账向原告支付涉案部分款项，原、被告为特许经营合同关系；",
      "6、艾乐导师指导记录、艾乐导师员工培训记录，拟证明原告向被告提供技术指导服务，原告已依约履行了合同义务。",
      "被告王流霞未到庭参加诉讼，于庭前向法院邮寄的书面答辩状称，原告未能按照合同约定履行支持和指导义务。",
      "幼儿园于2017年2月开始试业，但招生人数少，且未得到教育部门的审批，至2017年6月已经无法经营，合同实际已经终止，也没有再使用原告的品牌和相关物品。",
      "原告后期并没有提供服务，故不存在继续支付服务费和违约金。",
      "请求法院驳回原告的诉讼请求。",
      "被告并向法院邮寄了其以“香港艾乐幼儿园”名义与“十堰市张湾区红苹果幼儿园”于2017年8月8日签订的《转让协议》复印件，该协议内容显示被告王流霞以2400000元将“香港艾乐国际幼儿园”的全部资产转让给“十堰市张湾区红苹果幼儿园”。",
      "原告不同意被告的答辩意见，并表示对于被告转让幼儿园一事不知情，对《转让协议》的真实性无法确认。"
    ],
    "facts": [
      "经审理查明事实如下:2016年9月23日，原告（甲方）与被告（乙方）签订《艾乐幼儿园综合技术服务合同书》，约定，“艾乐”综合技术服务系统是甲方开发的幼儿园教育管理体系；在乙方接受本合同规定的一切经营管理制度、规范基础上，甲方为乙方提供该系统服务，协助乙方筹办幼儿园（简称“艾乐幼儿园”）并为乙方提供办学指导包括但不限于定期师资培训、教学指导；该系统及其成员的一切经营管理制度、规范、课件内容、课程内容、教育信息技术系统均由甲方制定；乙方可附带享有甲方非排他性授权使用“艾乐”商标，“艾乐”商号；幼儿园地址位于湖北省××箭区柳林沟××小巷××号；“艾乐”综合技术服务系统服务费150000元，系指乙方使用甲方提供的“艾乐”综合技术服务系统并在甲乙双方约定的地址开设一家艾乐幼儿园的费用，乙方应于合同签署之日起2日内支付20000元，2016年11月1日前支付30000元，2017年3月1日前支付100000元；后续技术服务费为100元/幼儿/学期，最低5000元/学期，最高不超过20000元/学期，系指合同期内甲方为乙方提供品牌管理技术、教学信息管理、幼儿园运营管理、广告宣传等开支的服务费用，乙方应于开园后每年的9月30日和3月31日前两次向甲方支付上、下学期后续技术服务费；乙方并应独立完成艾乐幼儿园开业所需的有关法律手续，甲方提供协助和指导；合同期内，如因乙方原因违反法律法规、实际构成违约、单方提出终止合同、自动退出“艾乐”综合技术服务系统导致合同无法继续履行时，甲方有权终止合同，乙方已支付费用不予退还；若乙方逾期支付“艾乐”综合技术服务系统费和后续技术服务费，每逾期一日，乙方须向甲方支付未付款项的万分之五作为违约金，乙方逾期支付超过约定时间15日的，甲方有权单方撤销乙方使用的“艾乐”综合技术服务系统和“艾乐”商标办理幼儿园的授权，且乙方已经支付的费用不予退还，甲方有权通过相关法律途径要求乙方支付逾期未支付的款项；乙方未经甲方同意，不得擅自将其合同权力义务转让给第三方；合同期限自2016年9月23日至2024年10月1日。",
      "合同签订后，2016年9月23日至12月30日，被告先后4次向原告支付了“艾乐”综合技术服务系统服务费50000元。",
      "2016年12月15日至19日、2017年2月9日至13日，原告对被告进行了包括企业文化、教师素养、技能、管理等培训指导，有被告签名确认。",
      "被告于2017年2月13日签署的《艾乐导师指导反馈表》记载，十堰艾乐幼儿园地址位于湖北××沟××小巷××号警校院内，院长王流霞，占地面积3500平方米，建筑面积2000平方米，开园时间为2017年2月13日，现有幼儿总数共54人，指导内容包括教师培训、开园庆典策划、实施、新生家长讲座、新生入园指导等，提供资料包括新生入园指导资料、开园庆典方案、使用资料等，以及后续指导建议，被告反馈建议对原告的指导培训等表示非常满意。",
      "2017年4月7日，被告在《“艾乐”综合技术服务系统交付确认单》签名确认，收到艾乐幼儿园VI系统、管理和服务系统账户、运营管理制度、教师招聘要求的技术服务内容，并确认原告全部合格完成以上服务内容。",
      "上述内容均以邮件形式发送给被告。",
      "2017年12月27日，原告向被告发出《催款函》，催促被告支付尚欠综合技术服务系统服务费100000元和后续技术服务费10000元。",
      "被告未予支付。",
      "国家工商总局商标局核发的第12474739号《商标注册证》记载，“艾乐”商标，注册人为广州艾乐教育品牌管理有限公司，注册日期2014年9月28日，有效期至2024年9月27日，核定使用商品/服务项目第41类:学校（教育）；教育信息；幼儿园；辅导（培训）等。",
      "2017年1月17日，广州艾乐教育品牌管理有限公司变更企业名称为广州艾乐教育网络科技有限公司即本案原告。",
      "庭审中原告表示，原、被告的《艾乐幼儿园综合技术服务合同书》其性质是特许经营合同，综合技术服务系统服务费相当于品牌授权和经营模式授权使用费。",
      "原告主张的后续服务费是指2017年3月31日前应支付的一学期服务费最低5000元和2017年9月30日前应支付的一学期服务费最低5000元。"
    ],
    "opinion": [
      "本院认为，商业特许经营是指拥有注册商标、企业标志、专利、专有技术等经营资源的企业，以合同形式将其拥有的经营资源许可其他经营者使用，被特许人按照合同约定在统一经营模式下开展经营，并向特许人支付特许经营费用的经营活动。",
      "本案中，原、被告签订的合作虽名为《艾乐幼儿园综合技术服务合同书》，但合同约定的权利义务实际上是，原告将“艾乐”品牌商号、商标、综合技术服务系统及相关的经营模式等经营技术资产授权原告使用，被告接受并在原告规定的经营管理制度、规范等统一经营模式下开展经营，符合商业特许经营的法律特征，属于特许经营合同。",
      "原告和被告在平等互利、协商一致的基础上签订的《艾乐幼儿园综合技术服务合同书》，是双方当事人的真实意思表示，合同内容没有违反法律法规的禁止性规定，合法有效，对合同双方具有法律约束力，双方应按照合同约定履行各自的义务。",
      "合同签订后，原告履行了授权被告非排他性授权使用“艾乐”商标、“艾乐”商号，以及向被告提供综合技术服务系统服务，协助被告筹办幼儿园，指导办学，培训教师，交付课程课件资料等合同义务，被告接受原告的经营管理制度、规范以及统一经营模式，合同约定的幼儿园已经开园并招生，合同目的已然实现，被告应依约履行向原告交付综合技术服务系统服务费和后续服务费的义务。",
      "被告拖欠合同约定相关服务费，经原告催讨仍不予支付构成违约，应承担相应的违约责任。",
      "原告主张解除双方的《艾乐幼儿园综合技术服务合同书》，被告停止使用“艾乐”商标，撤除一切有关原告商标的广告宣传资料和相关物品，并支付尚欠的“艾乐”综合技术服务系统服务费和后续服务费及逾期履行违约金的诉讼请求，符合合同约定和法律规定，本院予以支持。",
      "按照合同约定，被告尚欠的“艾乐”综合技术服务系统服务费100000元应在2017年3月1日前支付，尚欠的第一学期后续服务费5000元应在2017年3月31日前支付，每逾期一日均按万分之五计付违约金，原告的该部分主张有充分证据予以证实，本院予以支持。",
      "至于原告主张被告应在2017年9月30日前支付第二学期的后续服务费，本院认为，后续服务费系指合同期内原告为被告提供品牌管理技术、教学信息管理、幼儿园运营管理、广告宣传等开支的服务费用，本案中，没有证据显示在2017年9月以后，原告继续为被告提供了相应的技术服务和管理，因此，对于第二学期的后续服务费5000元，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第九十四条  第（三）、第（四）项  、第一百零九条  、第一百一十四条  第一款  ，《商业特许经营管理条例》第三条  的规定，判决如下:",
      "一、原告广州艾乐教育网络科技有限公司与被告王流霞于2016年9月23日签订的《艾乐幼儿园综合技术服务合同书》予以解除；",
      "二、被告王流霞立即停止使用原告广州艾乐教育网络科技有限公司的“艾乐”商标，撤除一切有关原告广州艾乐教育网络科技有限公司“艾乐”商标的广告宣传资料和相关物品；",
      "三、本判决发生法律效力之日起10日内，被告王流霞支付原告广州艾乐教育网络科技有限公司“艾乐”综合技术服务系统服务费100000元及逾期付款违约金（违约金自2017年3月2日起至实际偿还之日止，按每日万分之五计算）；",
      "四、本判决发生法律效力之日起10日内，被告王流霞支付原告广州艾乐教育网络科技有限公司后续服务费5000元及逾期付款违约金（违约金自2017年4月1日起至实际偿还之日止，按每日万分之五计算）；",
      "五、驳回原告广州艾乐教育网络科技有限公司的其余诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2836.30元，由原告广州艾乐教育网络科技有限公司负担122元，被告王流霞负担2714.30元。"
    ],
    "inform": [
      "如不服本判决，当事人可在判决书送达之日起15日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知次日起7日内，按不服一审判决部分的上诉请求数额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长庄晓梅",
      "人民陪审员徐燕琼",
      "人民陪审员王筱玲",
      "二〇一八年八月二十二日",
      "法官助理范水英",
      "书记员翁丹菲",
      "法庭记录毕嘉燊"
    ]
  },
  "metadata": {
    "日期": "2018-08-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2793号",
    "时间": "2018年08月22日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}