{
  "title": "孟祥斌与北京中科创嘉人力资源咨询有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:孟祥斌，男，1989年6月7日出生，汉族，无业，住北京市海淀区。",
      "委托诉讼代理人:梁艺鸣，女，住北京市海淀区，由天津生态城和韵社区居民委员会推荐。",
      "被上诉人（原审原告）:中国科学院国家空间科学中心，住所地北京市海淀区中关村南二条1号。",
      "法定代表人:王赤，主任。",
      "委托诉讼代理人:彭锐，北京市玄德律师事务所律师。",
      "被上诉人（原审第三人）:北京中科创嘉人力资源咨询有限公司，住所地北京市海淀区北四环西路25-2号205室。",
      "法定代表人:周建伟，董事长。",
      "委托诉讼代理人:彭锐，北京市玄德律师事务所律师。"
    ],
    "explain": [
      "上诉人孟祥斌因与被上诉人中国科学院国家空间科学中心（以下简称中科院空间科学中心）、北京中科创嘉人力资源咨询有限公司（以下简称中科创嘉公司）劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初2896号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月25日立案后，依法组成合议庭，因当事人没有提出新的事实和证据，不开庭进行了审理。",
      "本案现已审理终结。",
      "孟祥斌上诉请求:撤销一审判决第一项，改判孟祥斌无需赔偿中科院空间科学中心损失3500元。",
      "事实与理由:孟祥斌确实签收了进口元器件，但其工作职责范围不包括签收进口元器件，中科院空间科学中心职责分配表有明确的分工，吕某是负责进口元器件的，孟祥斌只是代吕某签收。",
      "中科院空间科学中心在经过半年之后才发现丢失元器件，责任不应全部由孟祥斌一人承担。",
      "中科院空间科学中心辩称，同意一审判决，不同意孟祥斌的上诉请求及理由。",
      "中科创嘉公司辩称，同意一审判决，不同意孟祥斌的上诉请求及理由。",
      "中科院空间科学中心向一审法院起诉请求:判令1、孟祥斌赔偿因其工作严重失误造成3种型号共计54个元器件丢失给我单位造成的经济损失68940元；2、孟祥斌归还工作期间使用的笔记本电脑一台（型号是联想THINKPAD，内部资产编号为10-118910-01563）。",
      "一审法院认定事实:孟祥斌于2015年4月7日入职中科创嘉公司，双方签署了人才（劳务）派遣劳动合同，期限为2015年4月7日至2015年12月31日，后续签至2018年12月31日。",
      "中科创嘉公司将孟祥斌派遣至中科院空间科学中心工作，岗位为库管员和报检员。",
      "2018年6月26日，中科创嘉公司向孟祥斌发出解除劳动关系通知。",
      "2017年6月27日，孟祥斌签收了两批进口元器件并签署了送货清单，其中包含型号MGA-S-125V-2.1A，数量40；型号MGA-S-125V-3.5A，数量10；型号MGA-S-125V-1.4A，数量4。",
      "2018年1月15日，中科院空间科学中心在需要使用上述元器件时未予找到。",
      "2018年1月24日，孟祥斌签署《情况说明》，其上载明丢失元器件的经过，其中载有“首先我要为我签字接收的元器件的丢失感到深深的自责和内疚……仍未找到丢失的元器件……只记得前一天和领导请示第二天去中关村给研究室发放元器件，同时吕某让我在中关村接收一下供应商的元器件送货。",
      "第二天，我与供应商朱某在九章大堂交接，之后我印象是把器件都拿回中关村办公室。",
      "对此，我深感内疚，念我在空间中心工作多年，望能对我宽大处理。",
      "”三方均认可真实性的中科院空间科学中心《岗位设置和岗位职责及工作流程说明》中载有物资采购办公室组织结构图，其中显示进口元器件计划及跟单员系吕某。",
      "吕某系元器件组组长，全面负责元器件组的日常管理。",
      "采购员负责收到货的元器件，负责向供应商发送《供应商结算通知单》。",
      "元器件采购组计划采购员（吕某、张某）……具体分工与职责如下:……6、负责接收到货的元器件。",
      "……7、负责向供货商发送《供应商结算通知单》……元器件采购组采购跟单员（吕某、张某），具体分工与职责如下:……2、元器件到货后，负责填写《元器件到货报检单》、《元器件采购直发单》，并负责与品质报检员、库管员交接元器件。",
      "协助品质报检员、库管员根据《采购合同》核对实物和《装箱单》（国产）或《元器件送货单》（进口）。",
      "……单价低于10000元的进口元器件，须在元器件到货后的2个工作日内办理完成元器件交接手续。",
      "……元器件采购组品质报检员（孟祥斌、杨某），具体分工与职责如下:孟祥斌:负责国产元器件的报检杨某:负责进口元器件的报检……元器件采购组元器件库房保管员（孟祥斌、杨某），具体分工与职责如下:孟祥斌:负责国产元器件的库管杨某:负责进口元器件的库管。",
      "经核实，中科院空间科学中心自认丢失的54个进口元器件在2017年6月7日签订进口代理协议购买，正常情况下应由采购员负责签收，具体负责的采购员是吕某，孟祥斌收货当天吕某不清楚其采购的元器件会到货，上述元器件并未履行入库登记的流程，2018年1月发现丢失。",
      "中科院空间科学中心并未就所持孟祥斌岗位职责调整及孟祥斌未经领导批准自行接收元器件的主张提举证据加以证明。",
      "2018年11月27日，中科院空间科学中心向北京市海淀区劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，要求孟祥斌赔偿因工作严重失职造成的经济损失68940元及交还工作期间使用的笔记本电脑及移动硬盘，仲裁委作出京海劳人仲不字[2019]第146号不予受理通知书。",
      "中科院空间科学中心不服，于法定期限内诉至法院。",
      "庭审中，中科院空间科学中心主张2017年5月份采购办的杨某申请离职，此后孟祥斌同时负责国产元器件和进口元器件的报检和库管。",
      "就该主张中科院空间科学中心提供了杨某的职工离岗通知书（载明日期为2017年6月6日）。",
      "孟祥斌对上述证据不予认可，否认其接管杨某的工作。",
      "中科院空间科学中心主张孟祥斌丢失的54个进口元器件给该单位造成损失68940元，应予赔偿。",
      "为证明该主张，中科院空间科学中心提供以下证据:",
      "1、进口代理协议、合同，进口代理协议内容为中科院空间科学中心委托天航工业进出口有限公司代理进口集成电路。",
      "合同内容为天航工业进出口有限公司向一家外国公司购买集成电路。",
      "附件中的具体采购元器件包含型号MGA-S-125V-2.1A，数量40，总价7200美元:型号MGA-S-125V-3.5A，数量10，总价1800美元。",
      "2、北京遥测技术研究所与北京鼎巨天赢电子科技有限公司签署的买卖合同，其中包含4个型号为MGA-S-125V-1.4A的器件，总价人民币6480元。",
      "中科院空间科学中心主张因孟祥斌将上述元器件丢失，导致重新采购上述4个元器件，损失6480元。",
      "孟祥斌对上述两组证据真实性及证明目的均不认可，其表示不清楚丢失的元器件的价值，不知道中科院空间科学中心另行采购事宜。",
      "3、《空间中心仪器设备管理办法实施指导意见》，系打印件，其中载明:……第九十条仪器设备丢失应按以下条款予以赔偿:（2）除上述公私两用的一般仪器设备丢失的，由责任人按损失价值全部或部分不低于折旧价值的30%予以赔偿。",
      "第九十一条对因盗窃丢失的仪器设备，应由使用部门报案，中心保卫部门侦察被盗情况，视使用部门是否采取安全措施，提出安全事故责任处理意见，报资产财务处酌情处理。",
      "第九十六条责任事故造成仪器设备损坏丢失，属于多人共同责任的，应根据各人责任大小和认识态度，分别给予适当的批评或处分，并分担赔偿费。",
      "责任不明确的，由使用部门赔偿。",
      "对于因管理责任造成损失的，还应追究使用部门主管领导责任。",
      "孟祥斌对该证据真实性不认可，称没见过，并主张该批元器件不属于仪器设备的丢失，并非责任事故。",
      "中科院空间科学中心并未就上述制度向孟祥斌公示或送达提举证据。",
      "4、《关于采购办孟祥斌丢失元器件相关事宜的核查报告》及内部审批文件，《关于采购办孟祥斌丢失元器件相关事宜的核查报告》在事情经过部分载明“……经了解，孟祥斌作为报检员、库管员未及时录入货物信息，货物经采购办人员吕某催问供应商于2017年9月14日之前已得知到货。",
      "”上述文件均无孟祥斌签字，孟祥斌对上述证据真实性不认可。",
      "中科创嘉公司对上述证据均认可。",
      "审理中，孟祥斌已经找到了型号为联想THINKPAD，内部资产编号为10-118910-01563的笔记本电脑一台，并已经与中科院空间科学中心办理完毕交接手续。",
      "中科院空间科学中心撤回了其第二项诉讼请求。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人主张的，由负有举证责任的当事人承担不利后果。",
      "针对因元器件丢失造成损失一节。",
      "因劳动者本人故意或重大过失给用人单位造成经济损失的，应当承担赔偿责任。",
      "根据法院查明的事实，中科院空间科学中心提交的进口代理协议、合同及买卖合同均为原件，其上载明丢失的元器件型号和价格，法院对上述证据真实性予以采纳，对中科院空间科学中心主张的损失数额予以采信。",
      "针对元器件丢失责任归属，法院认为，首先，孟祥斌确系签收了丢失的进口元器件，其签收后未能举证证明其对进口元器件进行了妥善处理并办理了后续签收流转手续，其本人亦在《情况说明》中对自己行为作出检讨，自认其在元器件流转的过程中存在重大过失，孟祥斌对元器件的丢失应承担一定责任。",
      "其次，根据三方均认可真实性的《岗位设置和岗位职责及工作流程说明》载明的内容，孟祥斌的岗位职责并不包括签收进口元器件，其亦不负责进口元器件的报检和库管。",
      "中科院空间科学中心并未就其主张就孟祥斌岗位职责调整的情况提举证据加以证明，应承担举证不能的不利后果，故法院对其该项主张不予采纳，进而认定签收进口元器件并非孟祥斌的本职工作，其签收进口元器件只是帮忙行为；根据《岗位设置和岗位职责及工作流程说明》载明的采购跟单员职责及中科院空间科学中心的自认，丢失进口元器件的采购员应当跟踪所采购的元器件到货情况，但在丢失的这批元器件流转过程中，采购跟单员并未履行相关职责，结合中科院空间科学中心提交的《关于采购办孟祥斌丢失元器件相关事宜的核查报告》中显示“货物采购经办人员吕某催问供应商于2017年9月14日之前已得知到货”，但吕某并未就元器件的下落进行追寻，直至2018年1月才发现上述元器件丢失，在整个过程中，作为采购员的吕某具有不可推卸的责任。",
      "最后，中科院空间科学中心在不能排除相关元器件丢失系因盗窃造成时，并未按照其提交的《空间中心仪器设备管理办法实施指导意见》其中载明的“对因盗窃丢失的仪器设备，应由使用部门报案，中心保卫部门侦察被盗情况，视使用部门是否采取安全措施，提出安全事故责任处理意见，报资产财务处酌情处理”的规定对丢失的元器件进行处理；在元器件签收直至发现丢失的长达半年的时间内无人跟踪相关货物的情况，中科院空间科学中心在丢失事故中亦有管理责任。",
      "综上，法院认为，涉案54个进口元器件的丢失系多方原因造成，孟祥斌确须承担一部分责任，但中科院空间科学中心要求孟祥斌个人承担全部赔偿责任的过高诉请，法院不予支持。",
      "关于孟祥斌应赔偿的金额，法院认为，中科院空间科学中心提交的《空间中心仪器设备管理办法实施指导意见》的第九十条及第九十六条的相关规定，系减轻劳动者的责任的规定，视为中科院空间科学中心的自认，故法院结合丢失进口元器件给中科院空间科学中心造成的损失数额、孟祥斌的过错程度、责任占比及中科院空间科学中心相关制度中对于减轻劳动者责任的规定综合酌定孟祥斌应向中科院空间科学中心赔偿损失3500元。",
      "因涉案笔记本电脑已经办理了交接手续，中科院空间科学中心撤回第二项诉请，法院对此不持异议。",
      "一审法院依照《中华人民共和国劳动法》第七十九条  ，《中华人民共和国民事诉讼法》第六十四条  规定，判决:一、孟祥斌于判决生效之日起七日内赔偿中国科学院国家空间科学中心因其工作失误造成3种型号共计54个元器件丢失的损失3500元；二、驳回中国科学院国家空间科学中心的其他诉讼请求。",
      "二审期间，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，因劳动者本人故意或重大过失给用人单位造成经济损失的，应当承担赔偿责任。",
      "孟祥斌认可签收了丢失的进口元器件，虽其主张只是代同事吕某签收，但即便系代人签收亦应对签收后的元器件进行妥善处理并办理后续签收流转手续，孟祥斌未能就此举证证明，且其本人亦在《情况说明》中对自己行为作出检讨，自认其在元器件流转的过程中存在重大过失，故孟祥斌对元器件的丢失应承担一定责任。",
      "一审法院综合考察丢失元器件给中科院空间科学中心造成的损失数额、孟祥斌的过错程度、责任占比及中科院空间科学中心关于减轻劳动者责任的相关规定等因素，酌定孟祥斌赔偿中科院空间科学中心损失3500元并无不当。",
      "综上所述，孟祥斌的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由孟祥斌负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长何锐",
      "审判员张瑞",
      "审判员王丽蕊",
      "二○一九年八月二十六日",
      "法官助理范楷强",
      "书记员宋惠玲"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7496号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}