{
  "title": "王莺与广州市建禄餐饮管理有限公司股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王莺，女，汉族，1957年12月8日出生，身份证住址:广州市越秀区。",
      "委托诉讼代理人:江有声、叶丽君，广东正觉律师事务所律师。",
      "被告:广州市建禄餐饮管理有限公司，住所地:广州市越秀区建设六马路10号101-1房及10号地下室01自编A房。",
      "法定代表人:王光，总经理。",
      "委托诉讼代理人:孙长明，广东通明律师事务所律师。",
      "第三人:广州市天河区天河燊禄餐饮店，经营场所:广州市天河区体育东路*****号1119、1120、1121、1148、1149、1150。",
      "经营者:王光，男，汉族，1982年7月30日，身份证住址:广州市天河区体育西横街***号***房。",
      "委托诉讼代理人:孙长明，广东通明律师事务所律师。"
    ],
    "explain": [
      "原告王莺与被告广州市建禄餐饮管理有限公司、第三人广州市天河区天河燊禄餐饮店（下称燊禄餐饮店）股权转让纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人江有声、叶丽君，被告及第三人的共同委托诉讼代理人孙长明，第三人经营者王光到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，被告自称拥有加州卷餐厅天河潮流站分店（以下简称加州卷潮流站分店）100%的股份，于是原告与被告于2016年3月25日签订《加州卷餐厅天河潮流站分店股份转让协议》，约定被告将其持有的加州卷餐厅天河潮流站分店的30%的股份，以每股人民币15000元的价格，共计人民币450000元的价格转让给原告。",
      "原告根据被告的要求以及被告提供的账户，委托原告女儿严艳先后向被告的公司股东伍湘平的账户转账，共计450000元，至此原告已向被告付清了上述股权转让款。",
      "但是，被告一直未为原告办理任何股权变更手续，且约定的加州卷潮流站分店并没有进行工商登记，被告根本没有履行转让协议的可能。",
      "且加州卷潮流站分店管理十分混乱，收支全部由伍湘平一人操控，经营结果严重失实。",
      "原告于是在2017年8月2日委托律师向被告出具《律师函》，解除《加州卷餐厅天河潮流站分店股份转让协议》，并要求被告向原告返还已支付的股权转让款及利息。",
      "被告却于2017年9月14日向原告出具《律师函》，该份律师函确认被告已付清了45万元股份转让款，但拒绝解除涉案股权转让协议，并拒绝返还股权转让款。",
      "后原告委托广州中宇信会计师事务所有限公司对加州卷潮流站分店2016年3月至2017年7月的经营情况进行内部审计，结果显示加州卷潮流站分店的盈亏是不真实的，原告的利益受到严重侵害，故原告再次敦促被告面对事实，妥善解决纠纷，但被告至今都未作出有实质意义的答复。",
      "故原告请求本院判令:一、被告向原告返还股权转让款450000元及利息（按中国人民银行同期贷款利率计算至实际清偿完毕之日止）；二、被告承担本案全部诉讼费用。",
      "被告辩称，一、本案的事实经过如下:被告成立于2013年8月，主要从事餐饮管理和日式餐饮料理服务，“加州卷”是答辩人经营的特色餐饮项目。",
      "被告股东、法定代表人王光与原告的女儿严艳原是亲戚。",
      "2016年初，被告与严艳就双方在广州市体育东路潮流天地购物中心开店经营加州卷餐饮店一事进行协商，商定由被告负责开店和经营管理，严艳则以45万元的价款受让餐饮店30%的股份等。",
      "意向达成后，双方即着手实施。",
      "2016年1月28日，被告以王光名义租赁了相关商铺。",
      "后严艳分别于同年2月22日与3月2日向被告打款共30万元。",
      "3月25日，经严艳要求，由严艳的母亲即原告与被告签订了涉案股份转让协议，约定被告向原告转让加州卷潮流站分店30%的股份，原告支付45万元的股份转让款，原告不参与经营，按照受让股份的比例分配利润和分摊亏损。",
      "5月12日，严艳再次打款15万元，至此，45万元的股份转让款全部付清。",
      "6月，加州卷潮流站分店装修完毕，开始试营业，被告委托中介机构办理了营业执照等各种开业手续。",
      "7月21日，工商局颁发了“广州市天河区天河燊禄餐饮店”营业执照，登记经营者为王光，类型为个体工商户。",
      "燊禄餐饮店实际就是双方在协议中约定开办的加州卷潮流站分店。",
      "以上所有事实过程，被告都已告知严艳。",
      "二、加州卷潮流站分店开业后，经营管理由被告一方负责，具体由王光、伍湘平实施，日常事务由伍湘平打理，原告不参与经营管理，但原告女儿严艳有事均会过问，也常来店里查看经营情况，收阅股东报表，按协议约定的比例打款弥补亏损。",
      "由于该店经营状况不好，故严艳按协议约定的比例先后打款弥补了该店2016年7到12月的亏损，共计122761元。",
      "但2017年1月起，原告未再打款弥补亏损，而该店在被告一方的支撑下无法维持，最后于2017年8月27日关门停业。",
      "三、双方签订的涉案股份转让协议是双方的真实意思表示，合法有效，双方应遵照履行。",
      "被告已履行了租赁、装修店铺、购置设施设备、办理营业执照、经营管理等协议约定的义务，不存在违约行为，原告诉称加州卷潮流站分店没有进行工商登记不是事实。",
      "协议签订前后，原告通过严艳付清股权转让款，被告每月发送报表给严艳，原告通过严艳支付亏损，证明双方约定的股权转让事宜已经完成。",
      "由于加州卷潮流站分店领取的是个体工商户营业执照，被告按照协议需向原告转让该店30%的股份，实质上是该店30%的经营份额，并非公司法意义上的公司股份，无需办理股权变更登记手续。",
      "至于加州卷潮流站分店的亏损不能作为原告要求返还股权转让款的理由。",
      "故请求法院驳回原告的诉讼请求。",
      "第三人述称，同意被告的答辩意见。",
      "第三人开设的餐饮店就是原告与被告在股份转让合同当中指定的加州卷潮流站分店，虽然该餐饮店领取的是个体户营业执照，登记的负责人是王光，但是店的所有权归被告公司。"
    ],
    "facts": [
      "经审理查明，2016年3月25日，原告（受让方）与被告（转让方）签订《加州卷餐厅天河潮流站分店股份转让协议》，约定，甲方持有加州卷餐厅天河潮流站分店100%的股份，乙方有意向甲方购买一部分该餐厅股份以求共同发展。",
      "甲方愿意将其中30%的股转让给乙方，乙方愿意受让。",
      "甲方将其所持该餐厅股份的30%分成30股，以每股15000元的价格，共计450000元的价格转让给乙方。",
      "协议签订之日起三个工作日内，乙方向甲方支付上述款项。",
      "因股权转让所产生的税费，由交易双方按有关法律法规各自承担。",
      "甲方保证对其拟转让给乙方的股份拥有完全处分权。",
      "甲方应每月将该餐厅经营的账目交给乙方查看。",
      "乙方保证不干预甲方对该餐厅的日常经营管理事宜。",
      "乙方按受让股份的比例分享该餐厅的利润，分担相应的风险及亏损。",
      "每月10号至15号计算上月盈亏，甲乙双方按照股份比例分担盈利与亏损。",
      "原、被告双方确认，原告通过其女儿严艳向被告的股东伍湘平支付了上述约定的转让款450000元。",
      "原、被告双方还确认，在涉案《加州卷餐厅天河潮流站分店股份转让协议》签订时加州卷潮流站分店并未成立。",
      "原告称协议签订时并无确定营业地址，只是知道在天河潮流站，签订合同时原告也未查询过是否有该家店铺；被告称约定的营业地址在广州潮流天地购物中心。",
      "被告称合同签订之后，加州卷潮流站分店进行了设立，被告租赁了广州潮流天地购物中心的商铺并进行了装修，委托中介机构办理了营业执照，由于被告的注册地在越秀区，跨天河区成立餐厅存在障碍，建议由被告的法定代表人王光领取营业执照，被告也将该情况口头告知了原告的女儿严艳，加州卷潮流站分店对外经营的营业执照的名字就是第三人燊禄餐饮店；原告称合同约定的加州卷潮流站分店至今没有设立，对于被告所述设立的情况原告也不知情。",
      "被告称原告没有参与燊禄餐饮店的经营管理，但原告的女儿严艳会收到被告发送的股东月报表，并按照约定的比例分摊亏损；原告称其确实未参与燊禄餐饮店的经营管理，原告确实支付过钱，但是是基于错误的认识，并不是支付给燊禄餐饮店，而是支付给被告的股东伍湘平，当时原告是基于协议约定的加州卷潮流站分店的亏损支付的，而非支付燊禄餐饮店的亏损，其中于2016年11月7日、8日分别支付了50000元、10000元、22000元，2016年10月至12月支付了40950元；被告确认上述付款金额及时间。",
      "此后原告向本院提起诉讼。",
      "案件审理过程中，原告为证明其主张还向本院提交了广州中宇信会计师事务所有限公司出具的内部审计报告，记载，会计师事务所受原告委托对加州卷潮流站分店进行内部审计，单位名称为加州卷餐厅天河潮流站分店，注册日期为未正式注册，经营场所为广州市天河区体育东路39-45号1119、1120、1121、1148、1149、1150，盈亏净利润为-493015.09元。",
      "原告称被告称店铺已经开业注册，原告要求对加州卷潮流站分店进行审计，并且从被告处取得审计凭证，之后到燊禄餐饮店拷贝了餐厅的收银数据，然后进行了审计。",
      "被告为证明其主张向本院提交了以下证据:1、王光与广州潮流天地购物中心有限公司2016年1月28日签订的《广州潮流天地购物中心商铺租赁合同书》、《补充协议》，记载王光承租购物中心商场商铺。",
      "2、王光与广州潮流天地购物中心有限公司2016年6月15日签订的《广州市房屋租赁合同》、2016年6月16日签订的《补充协议（二）》，记载王光租赁广州市天河区体育东路39-45号1119、1120、1121、1148、1149、1150号铺。",
      "3、付款记录、微信聊天记录、收款收据，证明原告支付2016年7-12月期间的亏损。",
      "4、王光与广州潮流天地购物中心有限公司2017年12月25日签订的《及其之解除协议》。",
      "5、2017年度股东月报表，证明加州卷潮流站分店亏损。",
      "庭审中，原告称其要求返还股权转让款的依据是被告签订合同的时候以及签订合同之后均没有持有加州卷潮流站分店的股份，在没有持股份的情况下收取原告的款项，至今被告均无法履行合同约定的股权转让义务，故致使原告目的无法执行，除此之外无其他。",
      "另查，被告系成立于2013年8月8日的有限责任公司，法定代表人为王光，股东为王光及伍湘平。",
      "第三人系成立于2016年7月21日的个体工商户，经营者为王光，经营场所为广州市天河区体育东路39-45号1119、1120、1121、1148、1149、1150。"
    ],
    "opinion": [
      "本院认为，原、被告签订的《加州卷餐厅天河潮流站分店股份转让协议》是双方当事人的真实意思表示，内容没有违反法律法规的强制性规定，合法有效，对双方具有法律约束力。",
      "协议约定被告将其所持加州卷潮流站分店的30%股份以450000元的价格转让给原告。",
      "现原告以被告未履行股权转让为由要求被告返还原告已付的股权转让款450000元，双方对协议约定的加州卷潮流站分店是否燊禄餐饮店存在争议。",
      "本院对此评析认为:首先，根据原告所提交的内部审计报告，审计的对象名称为加州卷潮流站分店，但该加州卷潮流站分店的地址与第三人的经营地址完全一致。",
      "根据双方陈述，审计所依据的材料包括燊禄餐饮店的财务资料，且是原告到燊禄餐饮店取走。",
      "原告认为约定的加州卷潮流站分店并非燊禄餐饮店，却又针对燊禄餐饮店进行审计，存在矛盾。",
      "其次，工商登记具有公示公信效力，对于加州卷潮流站分店是否设立以及所领取的执照，原告完全可以获悉。",
      "然而双方从2016年3月签订协议，至本案纠纷发生长达一年多的时间，无任何证据显示作为权利方的原告就加州卷潮流站分店的设立问题向被告提出异议，不符合常理。",
      "第三，原告虽然没有参与燊禄餐饮店的经营管理，但按照双方确认的事实，原告支付的费用实际是用于弥补燊禄餐饮店的亏损。",
      "原告称其实际是为加州卷潮流站分店的亏损支付款项，但如原告所述加州卷潮流站分店没有设立，也不确认加州卷潮流站分店就是燊禄餐饮店，原告无任何依据支付亏损，不符合常理。",
      "因此，对被告所称燊禄餐饮店就是约定的加州卷潮流站分店，原告对此知悉，本院予以采信。",
      "原、被告双方以实际行动对约定的加州卷潮流站分店进行了变更。",
      "被告主张约定30%股权实际为燊禄餐饮店30%的份额，本院予以采纳。",
      "原告以被告未办理股权转让要求返还转让款450000元及利息，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  之规定，判决如下:",
      "驳回原告王莺的诉讼请求。",
      "本案案件受理费8657.50元，由原告王莺负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员林琳",
      "人民陪审员唐玉文",
      "二〇一八年七月十日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2018-07-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2892号",
    "时间": "2018年07月10日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}