{
  "title": "吕艳梅与绫致时装（天津）有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:吕艳梅，女，1983年8月16日出生，汉族，住河北省廊坊市大城县。",
      "委托诉讼代理人:王佳，北京奉公律师事务所律师。",
      "被上诉人（原审被告）:领天英才（北京）企业顾问有限公司，住所地北京市东城区。",
      "法定代表人:王一凡，总经理。",
      "委托诉讼代理人:李雪青，女，该公司员工。",
      "被上诉人（原审被告）:绫致时装（天津）有限公司，住所地天津新技术产业园区。",
      "法定代表人:王沛德，总经理。",
      "委托诉讼代理人:王可馨，女，该公司员工。",
      "委托诉讼代理人:钱思田，女，该公司员工。"
    ],
    "explain": [
      "上诉人吕艳梅因与被上诉人领天英才（北京）企业顾问有限公司（以下简称领天英才公司）、被上诉人绫致时装（天津）有限公司（以下简称绫致时装公司）劳动争议一案，不服北京市东城区人民法院（2019）京0101民初8117号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月20日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "吕艳梅上诉请求:撤销一审判决，依法改判支持我一审的全部诉讼请求。",
      "事实和理由:1．2006年4月1日至2008年4月30日期间未缴纳社会保险赔偿金的诉讼请求未超过诉讼时效。",
      "我与绫致时装公司签订的《补偿协议》约定的50万元已经涵盖了所有法定补偿及赔偿，其中包含本案的诉讼请求，我向法院起诉、上诉、申诉的行为导致了本案诉讼时效的中断。",
      "2．关于解除劳动合同经济补偿金，领天英才公司未就劳动关系解除时间及解除理由进行举证，故应依法采信我的主张。",
      "领天英才公司辩称，同意一审判决，不同意吕艳梅的上诉请求。",
      "吕艳梅的请求已经超过了时效，应予驳回。",
      "绫致时装公司辩称，同意一审判决，不同意吕艳梅的上诉请求。",
      "吕艳梅的请求已经超过了时效，应予驳回。",
      "吕艳梅向一审法院起诉请求:1．领天英才公司、绫致时装公司支付吕艳梅解除劳动合同经济补偿金31208元；2．领天英才公司、绫致时装公司支付吕艳梅2006年4月1日至2011年6月30日未缴纳养老保险赔偿金30000元；3．领天英才公司、绫致时装公司支付吕艳梅2006年4月1日至2011年6月30日未缴失业保险一次性生活补助费6860元；4．领天英才公司、绫致时装公司支付吕艳梅2006年4月1日至2013年5月31日工作日延时加班工资53805元；5．领天英才公司、绫致时装公司支付吕艳梅2006年4月1日至2013年5月31日休息日加班工资119378元；6．领天英才公司、绫致时装公司支付吕艳梅2006年4月1日至2013年5月31日法定节假日加班工资18184元。",
      "一审法院认定事实:吕艳梅于2006年4月1日至2008年1月31日在绫致时装公司工作，2008年2月1日入职领天英才公司，被派遣到绫致时装公司工作到2008年4月30日。",
      "吕艳梅于2012年6月11日再次入职领天英才公司，被派遣到绫致时装公司工作，2013年4月30日与领天英才公司解除劳动关系。",
      "关于加班工资，吕艳梅主张存在每天延时2小时加班，每周休息日、每年法定节假日均未休。",
      "但未提供证据证明。",
      "领天英才公司为吕艳梅缴纳了2012年7月至2013年4月期间社会保险。",
      "关于解除，吕艳梅于2013年4月30日以公司未支付加班工资、未依法缴纳社保为由口头提出解除，但就口头提出辞职的情况没有提交证据。",
      "领天英才公司不认可解除理由，辩称是个人原因离职。",
      "另查，2015年6月，吕艳梅曾依据2014年4月24日签订的《补偿协议》，要求绫致时装公司支付补偿金一事，向北京市朝阳区人民法院提起诉讼，后该院以协议不具有法律效力为由，驳回了吕艳梅的讼诉请求。",
      "吕艳梅不服判决上诉、再审、抗诉均未支持其诉请。",
      "2019年1月14日，吕艳梅向北京市东城区劳动人事争议仲裁委员会申请仲裁，该委于2019年4月4日作出京东劳人仲字[2019]第988号裁决，驳回了吕艳梅的申请请求。",
      "吕艳梅不服裁决结果向一审法院提起诉讼。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。",
      "关于吕艳梅主张的未缴纳社会保险补偿金，2008年4月30日至2012年6月11日期间吕艳梅与二公司均不存在劳动关系，吕艳梅主张2008年4月30日至2011年6月30日期间未缴纳社会保险的补偿金，缺乏依据。",
      "2006年4月1日至2008年4月30日期间的社会保险补偿金，吕艳梅在本次诉讼之前并未主张过，已经明显超过诉讼时效，法院不予支持。",
      "关于吕艳梅主张的加班工资，吕艳梅应就存在加班的事实承担举证责任，现吕艳梅未提供证明存在加班的证据，对于其主张，法院不予支持。",
      "关于解除劳动合同经济补偿金。",
      "吕艳梅主张是以领天英才公司未支付加班工资、未缴纳社会保险为由，口头向领天英才公司提出解除，但吕艳梅未提供证据证明其主张的解除事由，故对于吕艳梅的主张，法院不予支持。",
      "判决:驳回吕艳梅的所有诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”",
      "关于未缴纳养老保险赔偿金和未缴纳失业保险一次性生活补助费，吕艳梅要求领天英才公司、绫致时装公司支付其2006年4月1日至2011年6月30日期间未缴纳养老保险赔偿金30000元和未缴纳失业保险一次性生活补助费6860元，并主张上述诉求未超过诉讼时效。",
      "首先，根据查明的事实，吕艳梅于2008年5月1日至2011年6月30日期间与领天英才公司、绫致时装公司均不存在劳动关系，故其关于上述期间未缴纳养老保险赔偿金和未缴纳失业保险一次性生活补助费的主张，无事实依据。",
      "其次，吕艳梅于2006年4月1日至2008年1月31日期间与绫致时装公司存在劳动关系，并于2008年2月1日由领天英才公司派遣至绫致时装公司，工作至2008年4月30日；至2014年4月24日即吕艳梅主张与绫致时装公司签订《补偿协议》时，其关于2006年4月1日至2008年4月30日期间未缴纳养老保险赔偿金和未缴纳失业保险一次性生活补助费的诉求之时效期间明显已经届满，其主张权利的行为并非在有效的时效期间内提出，不能发生时效期间中断的法律效果，吕艳梅亦未能提出其他关于时效期间中断的具体证据，现领天英才公司、绫致时装公司均提出时效抗辩，生效判决亦已确认《补偿协议》不具有法律效力，本院无法作出绫致时装公司同意履行相应义务的认定。",
      "故一审法院判决驳回吕艳梅关于未缴纳养老保险赔偿金和未缴纳失业保险一次性生活补助费的诉求并无不妥，本院予以维持。",
      "吕艳梅上诉坚持该项上诉请求，因超过时效期间，本院无法支持。",
      "关于加班工资和解除劳动合同经济补偿金，吕艳梅主张其在职期间存在加班事实，领天英才公司、绫致时装公司未支付其加班工资，其以公司未支付加班工资、未依法缴纳社保为由提出解除，故要求两公司支付其加班工资和解除劳动合同经济补偿金。",
      "经查，吕艳梅于2012年6月11日再次入职领天英才公司；领天英才公司为吕艳梅缴纳了2012年7月至2013年4月期间社会保险，吕艳梅与领天英才公司的劳动关系于2013年4月30日解除；吕艳梅未能针对加班事实的存在及其向领天英才公司提出解除的具体情况及相应事由提供充分证据予以证明。",
      "一审法院综合考虑在案证据情况，依法判决驳回吕艳梅的上述诉求并无不妥，本院予以确认。",
      "吕艳梅上诉坚持其诉求，因证据不足，本院无法支持。",
      "综上所述，吕艳梅的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由吕艳梅负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年八月二十九日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10731号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}