{
  "title": "孙某1与广州**酒店管理有限公司生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:孙某1，女，2012年7月14日出生，汉族，户籍地址北京市。",
      "法定代理人:孙某(系原告的父亲)，1983年5月10日出生，汉族，户籍地址北京市。",
      "法定代理人:刘某(系原告的母亲)，1983年3月12日出生，汉族，户籍地址北京市。",
      "委托诉讼代理人:甘贵庚，广东南日律师事务所律师。",
      "被告:广州**酒店管理有限公司，住所广州市越秀区。",
      "法定代表人:王某。",
      "委托诉讼代理人:张小波，广东天穗律师事务所律师。"
    ],
    "explain": [
      "原告孙某1诉被告广州**酒店管理有限公司生命权、健康权、身体权纠纷一案，本院于2018年7月13日受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告孙某1的委托诉讼代理人甘贵庚律师，被告广州**酒店管理有限公司的委托诉讼代理人张小波律师到庭参加诉讼。",
      "本案现已审理终结。",
      "原告孙某1诉称，2018年2月27日，原告与父母一起入住被告属下**酒店**地铁站店，入住后在下午淋浴期间，淋浴房的钢化玻璃突然自爆，致使原告与母亲被爆碎的玻璃渣扎破身体，原告头部和右足多处创伤流血，当场受到严重惊吓。",
      "之后，原告去医院急诊治疗，当次产生的医疗费用已由被告支付。",
      "因原告受伤接受治疗且正在服药观察期，加上与被告就赔偿问题协商原因，原告的行程被迫改签机票，产生相关费用1031元，在原告父母与被告协商无果后，原告随父亲先行回到北京。",
      "因治疗及监护人需要与被告交涉滞留广州产生交通、误餐费。",
      "原告回到北京后，因受惊吓梦魇身体不适在北京当地医院进行治疗，亦产生医疗费、交通费。",
      "对上述费用，被告应予赔偿，但被告一直拒绝。",
      "被告作为从事餐饮、住宿等经营活动的法人，未尽合理限度内的安全保障义务致使他人遭受人身损害的，赔偿管理人有权请求其承担相应的赔偿责任。",
      "故请求:1、被告支付医疗费622.2元，误餐费148元，退票及重新购机票造成的费用和损失1031元，交通费500元，精神损害赔偿5000元。",
      "（合计总金额7301.2元）；2、要求被告承担后续治疗费；3、本案的诉讼费由被告承担。",
      "被告广州**酒店管理有限公司辩称，原告对人身损害的发生存在过错，事发当天酒店的钢化玻璃门是属于推拉门，而原告及其母亲刘某发现推拉门无法推拉的情况下，强行用外力将门往内推，导致玻璃门的其中一角脱离轨道着地后才使得整个玻璃门破碎，其次原告及其母亲除了操作不当外，本身在客房内发现推拉门无法推动时就应当通过电话通知被告由被告处理，而不是自行操作而导致了这次事故的发生，因此被告认为原告也存在过错，但被告基于作为酒店方负有安全保障义务考虑已经垫付了1580.10元的医疗费。",
      "被告认为原告在本案中主张的医疗费无法证明与本案人身损害相关，而误餐费、退票费、交通费和精神损害赔偿没有相关证据予以证明，因此请求法庭驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明，2018年2月27日，原告与父母一起入住被告旗下**地铁站店，原告及母亲于傍晚淋浴时，原告母亲推拉沐浴间的钢化玻璃门，玻璃门自行爆裂，导致原告及其母亲均受伤，其中原告头部、右足多处皮损出血。",
      "事故发生后，被告派员陪同原告到广东省第二人民医院就诊，经治疗原告出血量少、已止，无昏迷、呕吐，未发现其他损伤，被告支付2018年2月27日原告及其母亲产生的门诊及医疗费用1580.10元。",
      "因与被告协商赔偿事宜，原告及其监护人父亲孙某改签原定于2018年2月28日飞赴北京的机票，改至2018年3月1日离开广州回北京，产生改签费用及重新购票产生差额为961元，2018年2月28日至3月1日产生用餐费用296.1元。",
      "2018年3月13日，原告到首都儿科研究所附属儿童医院就诊，根据原告提供的北京地区医疗机构门急诊病历手册显示:就诊日期为2018年3月13日，半个月前在街上受到惊吓（一块玻璃突然碎掉将其及母亲弄伤）。",
      "现出现:晚上容易惊醒、做恶梦，白天一点普通的声音会让孩子“吓一跳”，诊断为应激障碍，产生个人负担医疗费416.2元，3月21日再次就诊产生个人负担医疗费166元。",
      "原告提供如下证据:证据1、被告广州**酒店管理有限公司网站打印件，证明**酒店官网反映出经营主体就是被告广州**酒店管理有限公司，官网可以查询预订到**地铁站店，证明被告是合格的诉讼主体；2、原告母亲酒店预订页面，证明原告入住了被告经营管理的酒店；3、名片，证明被告方管理人员名片，证明被告为经营者，而且两张名片均有被告官网网址，被告是合格主体；4、酒店淋浴间玻璃破碎照片及原告受伤照片，证明入住当晚原告入住酒店淋浴间玻璃破碎，原告身体多处被划伤、受到严重惊吓；5、广东省第二人民医院病历、检查报告单及发票，证明受伤当晚入院检查治疗，当晚的医疗费用全部已经由被告方人员缴纳，发票也被被告方人员拿走，原告只有复印件，证明受伤事实；6、退票及订票单据，证明因为住酒店被划伤，原告不得不取消返程行程，退票产生了费用，原告重新预订机票增加了的费用，原告为未成年人，需父亲陪同，父亲的退票损失或订票增加费用应由被告赔偿；7、原告在北京的病历及发票，证明原告因为受伤受惊，回到北京后继续治疗发生的费用应由被告承担；8、原告的误餐费，证明该部分费用因为受伤而发生，被告应支付该部分发的费用。",
      "被告质证认为:对证据1-3真实性、合法性、关联性予以确认；对证据4真实性、合法性予以确认，从玻璃门破碎的照片可以看到整块玻璃门是完全粉碎，正常情况下推拉是不可能导致该情形，因此可以间接证明原告及其母亲在推拉玻璃门的过程中是存在操作不当；对证据5真实性、合法性予以确认，从该份证据的检查报告单左下角报告时间可以查明原告在2018年2月27日晚上8:10分已经完成了全部检查和治疗，不需要住院就诊；对证据6真实性、合法性予以确认，从证据5可以看出原告在案发当天是没有住院的必要，而且已经完成了治疗，因此原告在2月28日下午的飞机票是没有退订的必要，原告选择退订所产生的损失不应由被告承担；对证据7真实性、合法性、关联性不予确认，从该证据看原告就医的原因是睡眠障碍，从证据本身无法证明睡眠障碍由本案事故引起，也不排除原告因其他原因而导致的睡眠障碍；对证据8真实性、合法性予以确认，关联性不予确认，与本案无关。",
      "被告提供证据如下:医疗费票据，证实被告为原告及其母亲垫付了医疗费1580.10元。",
      "原告对该证据无异议。"
    ],
    "opinion": [
      "本院认为，一、关于损害责任认定问题。",
      "根据《中华人民共和国侵权责任法》第三十七条  规定:宾馆、商场、银行、车站、娱乐场所等公共场所的管理人或者群众性活动的组织者，未尽到安全保障义务，造成他人损害的，应当承担侵权责任。",
      "《中华人民共和国消费者权益保护法》第十八条  规定:经营者应当保证其提供的商品或者服务符合保障人身、财产安全的要求。",
      "对可能危及人身、财产安全的商品和服务，应当向消费者作出真实的说明和明确的警示，并说明和标明正确使用商品或者接受服务的方法以及防止危害发生的方法。",
      "宾馆、商场、餐馆、银行、机场、车站、港口、影剧院等经营场所的经营者，应当对消费者尽到安全保障义务。",
      "本案中原告及其父母以消费者身份入住被告旗下酒店，被告作为酒店经营者应尽到安全保障义务，包括保障酒店设施的安全性，原告及其母亲进行沐浴时，在推拉沐浴间的玻璃门过程中，玻璃门发生爆裂破碎，导致原告受伤，被告对此应承担赔偿责任，被告称原告母亲不当操作造成玻璃门破碎未能提供证据证实，本院不予接纳。",
      "二、具体赔偿数额。",
      "根据《中华人民共和国侵权责任法》第十六条  规定:侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条  规定:从事住宿、餐饮、娱乐等经营活动或者其他社会活动的自然人、法人、其他组织，未尽合理限度范围内的安全保障义务致使他人遭受人身损害，赔偿权利人请求其承担相应赔偿责任的，人民法院应予支持。",
      "第十七条规定:受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "1、关于医疗费用及后续治疗费用。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  规定:医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "事故发生后，被告已陪同原告就上述伤害进行了治疗，并垫付医疗费用。",
      "原告回到北京后于2018年3月13日、3月21日在首都儿科研究所附属儿童医院就诊，根据病历显示主诉“半个月前在街上受到惊吓（一块玻璃突然碎掉将其及母亲弄伤），睡眠中惊醒”，由此产生个人负担医疗费582.2元，在原告未能提供其他证据予以佐证情况下，无法判断原告上述就诊的疾病因上述侵害行为造成，原告主张要求被告支付该部分医疗费依据不足，本院不予接纳。",
      "原告就后续治疗费用未提出具体数额，且未提供相关病历佐证，对该请求不予接纳。",
      "2、关于交通费。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十二条  规定:交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "原告因受伤及父母一并滞留被告处协商解决赔偿事宜，由此导致原告及其父亲原定2018年2月28日飞赴北京的机票改签至3月1日，产生改签费及机票差额费用961元，原告就此提供了退票依据，故被告应予赔偿。",
      "原告另提出赔偿交通费500元未能提供正式票据予以证实，被告有异议，原告的该项请求依据不足，本院不予接纳。",
      "3、关于伙食费。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条  规定:住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "原告因受伤及父母一并滞留被告处协商解决赔偿事宜，由此产生伙食费296.1元，原告要求赔偿148元应予准许。",
      "4、关于精神损害赔偿。",
      "根据《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  规定:自然人因下列人格权利遭受非法侵害，向人民法院起诉请求赔偿精神损害的，人民法院应当依法予以受理:（一）生命权、健康权、身体权；第八条  规定:因侵权致人精神损害，但未造成严重后果，受害人请求赔偿精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。",
      "因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "被告的侵权行为虽致原告受伤，但并未造成严重后果，基于事发时原告年仅5岁多，意外受伤确对未成年人构成心理压力，被告应给予适当精神损害抚慰金500元给原告。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国消费者权益保护法》第十八条  、《中华人民共和国侵权责任法》第十六条  、第三十七条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条  、第十七条  、第十九条  、第二十二条  、第二十三条  、《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  、第八条  之规定，判决如下:",
      "一、于本判决发生法律效力之日起五日内，被告广州**酒店管理有限公司一次性向原告孙某1赔偿交通费、伙食费合计人民币1109元。",
      "二、于本判决发生法律效力之日起五日内，被告广州**酒店管理有限公司赔偿精神损害抚慰金人民币500元给原告孙某1。",
      "四、驳回原告孙某1其他的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元（原告孙某1已预付），由原告孙某1负担390元，由被告广州**酒店管理有限公司负担110元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍利群",
      "人民陪审员袁柳芳",
      "人民陪审员薛正娟",
      "二〇一八年十一月十五日",
      "书记员范丽华"
    ]
  },
  "metadata": {
    "日期": "2018-11-15",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初26766号",
    "时间": "2018年11月15日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}