{
  "title": "陈雨龙、佛山市澜石房地产综合开发总公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审上诉人）:陈雨龙，男，汉族，1987年6月11日出生，住广东省东莞市莞城区。",
      "委托诉讼代理人:陈悬海，男，汉族，1963年9月10日出生，住广东省东莞市莞城区，系再审申请人的父亲。",
      "委托诉讼代理人:林渊，广东赋诚律师事务所律师。",
      "被申请人（一审被告、二审被上诉人）:佛山市澜石房地产综合开发总公司。",
      "住所地:广东省佛山市禅城区魁奇二路*号内*号楼*层***室。",
      "法定代表人:简耀锡，总经理。",
      "委托诉讼代理人:蒋昌有、邢益强，均系广东环球经纬律师事务所律师。"
    ],
    "explain": [
      "再审申请人陈雨龙因与被申请人佛山市澜石房地产综合开发总公司（以下简称澜石公司）商品房预售合同纠纷一案，不服广东省佛山市中级人民法院（2014）佛中法民一终字第2946号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2015年10月20日作出（2015）粤高法民一申字第782-801号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "再审申请人陈雨龙的委托诉讼代理人陈悬海、林渊，被申请人澜石公司的委托诉讼代理人蒋昌有到庭参加诉讼。",
      "本案现已审理终结。",
      "陈雨龙申请再审称:二审判决认定事实、适用法律错误，判决结果不公正，应予再审改判。",
      "（一）二审仅凭竣工验收备案证书认定涉案商品房符合法律规定与合同约定的交付条件，并据此认定澜石公司不存在逾期交付行为，该认定严重错误。",
      "陈雨龙二审时提交了具备相应资质的鉴定机构作出的鉴定报告，其结论证明涉案房屋存在严重质量问题，不具备交付条件。",
      "一审法院在2014年7月8日庭审中，也明确将对于涉案房屋是否存在质量问题及该问题是否严重到足以影响居住的举证责任交由澜石公司，但两审法院均在判决书中认定该举证责任在于陈雨龙，因陈雨龙未申请鉴定，故仅凭竣工验收备案认定房屋已经交付。",
      "二审期间，澜石公司还对涉案的20间房屋沉池漏水再次进行了防水处理，但并未依据佛山市禅城区城乡建设局指令于维修前先出维修方案及图纸。",
      "关于陈雨龙二审提交的鉴定意见书，二审法院已确认其有效性，但却不依据合同第九条追究澜石公司的逾期交楼违约责任。",
      "澜石公司提供的竣工验收备案表只是涉案房屋验收合格的前置文件，陈雨龙多次要求澜石公司修缮好房屋后验房收楼，但澜石公司多次修缮都没有实质性修好。",
      "因此，违约金的计算终点应当是其修缮后符合合同约定的质量技术交付条件时止。",
      "（二）涉案19间房屋批荡完成的时间（除1712房在诉讼中才完成批荡），澜石公司已经在一审开庭笔录里承认过是在其他业主诉讼时进行的，而根据法院调取的其他业主诉讼的另案判决书可以确定时间点是在2011年8月之后。",
      "（三）澜石公司确认多次维修过涉案房屋，而20间房屋目前全部出现沉池漏水、墙体裂缝的情况，足以证明涉案房屋经过维修后仍然影响陈雨龙居住使用。",
      "（四）我国合同法规定出卖人应当对出卖的标的物具有完全所有权，同时，出卖的标的物必须符合法律规定或合同约定的品质，并对标的物的瑕疵或者不能完全将所有权转移给买受人时承担法律责任。",
      "涉案房屋经鉴定至今存在严重质量问题，陈雨龙以质量严重影响其居住为由拒绝收楼于法有据，澜石公司应当承担违约责任。",
      "再审开庭时，陈雨龙补充再审意见称:本案刚起诉时澜石公司是承认房屋存在质量问题的，并在承诺书中承诺对房屋进行整修。",
      "同时，解释说墙体和结构梁开裂是地铁施工引起的，故部分整修工作暂时无法进行，要等到地铁施工完毕再进行，并口头承诺会妥善解决房屋的质量问题。",
      "物业公司也建议待澜石公司整修好房屋漏水问题后再进行装修比较好，并曾说过整个楼盘的质量较差，大部分业主对房屋质量均提出过异议。",
      "业主委员会也曾出具过相应证明。",
      "据此，陈雨龙请求本院改判支持其全部诉讼请求。",
      "澜石公司答辩称:（一）本案所售商品房已于2011年3月21日完全符合了合同约定以及法律法规规定的交付条件。",
      "《商品房买卖合同》第八条约定，澜石公司应当在2010年12月31日前，依照国家和地方人民政府的有关规定，将具备下列第1种条件，并符合本合同约定的商品房交付再审申请人使用:1、该商品房经验收合格。",
      "……。",
      "附件四:《合同补充协议》第8条约定，本合同第八条中“该商品房经验收合格”是指该商品房项目竣工验收合格（以建设单位出具的《建设工程竣工验收报告》为准）。",
      "《建设工程质量管理条例》第四十九条  规定:“建设单位应当自建设工程竣工验收合格之日起15日内，将建设工程竣工验收报告和规划、公安消防、环保等部门出具的认可文件或者准许使用文件报建设行政主管部门或者其他有关部门备案。",
      "”根据该规定，只要建设工程取得了《工程竣工验收备案表》，即可视为建设工程竣工验收合格，也说明建设单位的《建设工程竣工验收报告》通过了建设行政主管部门的审核。",
      "本案中，根据本案一审、二审查明的事实以及以上的法律规定、合同约定，涉案房屋已于2011年3月21日取得《竣工验收备案表》，即涉案房屋于2011年3月21日具备了合同约定的交付条件，并符合法律规定的交付条件。",
      "陈雨龙坚持所谓交付条件其实是其自创的标准，没有合同依据和法律依据，与合同约定以及法律规定相矛盾。",
      "（二）澜石公司已经在2011年3月24日前通知陈雨龙收楼但其拒不收楼。",
      "本案中，陈雨龙在一审、二审中均自认，其在2011年3月24日接到澜石公司通知于当日前往售楼处收楼，但陈雨龙以没有发票以及自认为的质量问题而未收楼。",
      "既然本案房屋已具备了交付条件，而陈雨龙拒不收楼，责任在于其自己，如果因陈雨龙拒绝收楼而导致涉案房屋在2011年3月24日之后发生一切责任与风险也均由其自行承担。",
      "澜石公司延迟交房的违约责任仅仅发生在2011年1月1日至2011年3月24日期间，除去因亚运会期间按政府要求停止施工46天（2010年11月5日至2010年12月20日），实际延迟交付日期为37天（2011年1月1日至2011年3月24日为83天，扣除46天停工期）。",
      "（三）陈雨龙所提交的证据不能证明涉案房屋不符合交付条件。",
      "不论是陈雨龙在一审时提交的照片、证人证言，还是二审时提交的司法鉴定意见书，均不能证明涉案房屋不具备交付条件。",
      "如果说其提交的证据能证明什么问题，该等证据能证明的也仅仅是涉案房屋的一些瑕疵问题，而不是交付条件的质量问题。",
      "（四）陈雨龙拒不收楼导致涉案房屋不断出现问题，责任应该由其自己承担。",
      "本案陈雨龙在2011年3月24日拒绝收楼，一直未使用房屋，直至2014年4月份起诉，其间已经超过了2年。",
      "房屋在长期不通风、不使用的情况下，必定会出现裂缝、脱落问题。",
      "就如手机、车辆长期不使用，其功能和性能自然也会出现问题，出现问题不是手机、车辆本身质量不合格，恰恰是使用不当所造成。",
      "与陈雨龙同时期购买房屋的业主因为按时收楼并正常使用，没有出现陈雨龙至今所反映的问题。",
      "商品房也是有保修期的，在《住宅质量保证书》中即列举了各种保修项目及保修期限，期限从6个月至5年不等，诸如漏水、渗漏等问题才有5年保修期，其他问题都在2年以内的保修期。",
      "因陈雨龙自身原因导致的问题应该由其自己承担，其一直不使用房屋导致的问题不能归咎于房屋不合符交付条件。",
      "（五）陈雨龙购买涉案房屋一直拒不收楼并提起诉讼的行为，难免令人质疑其目的的正当性。",
      "陈悬海以儿子名义一次性购买二十套房，在拒不收楼后，向法院提起诉讼要求赔偿，其赔偿的数额已经远远大于购房的房款（索赔的赔偿额已经是房价的3倍以上），在涉案房屋不影响使用，或者说经过维修就完全可以使用的情况下，仍拒不收楼，而是执意诉讼并要求巨额赔偿，其行为已经超出了一般购房人的正常行为，其行为难免让人质疑其有如职业打假人的正当性。",
      "（六）二审判决后，澜石公司已经对二审判决进行了主动履约。",
      "因陈雨龙一直拒不收楼，为了防止长期不使用导致瑕疵扩大，根据二审判决内容，澜石公司主动履行了维修义务。",
      "澜石公司认为，澜石公司的自动维修行为不表示出卖的房屋不符合交付条件，而仅仅是履行《住宅质量保证书》的维修义务，体现的更是一种对客户负责的态度。",
      "对于物业管理费的问题，因为陈雨龙迟迟不收楼，有故意逃避缴纳物业管理费之嫌。",
      "（七）广东省高级人民法院作出的（2015）粤高法民一提字第36-41号民事判决书中，明确了房屋的交付条件。",
      "据此，澜石公司请求驳回陈雨龙的再审请求。",
      "陈雨龙向一审法院起诉请求:1、澜石公司立即将涉案房屋进行全面修缮（包括但不限于对以下项目进行全面修缮:地面、沉池漏水；天面部分漏水；部分外墙身漏水、主梁开裂情况；消防栓无法正常使用；窗门部分不能正常使用；供水部分不能正常使用；烟道开裂、下水口漏水；公共通道吊顶变形、开裂、脱落严重等），直至质量符合房屋基本使用要求及合同约定的交付标准止；2、澜石公司立即为陈雨龙办理水、电表所有权的过户登记，直至水、电表登记至陈雨龙名下并达到使用条件止；3、澜石公司承担下列违约责任:（1）向陈雨龙赔付因房屋不符合同约定致迟延交付产生的违约金共92641.03元（按合同价254159.21元，以日息0.3‰计，自2011年1月1日起，暂计至2014年4月30日，共1215天，此项未含此期间后的违约损失）；（2）向陈雨龙赔付因房屋不符合同约定致迟延交付产生的违约金（按合同价254159.21元，以日息0.3‰计，从2014年5月1日起至交付房屋符合合同约定和案件全部执结期间产生的违约损失）；（3）向陈雨龙赔付因迟延办理水、电表过户登记及交付使用违约金共3388.79元（按合同价254159.21元，年息0.4%计，自2011年1月1日起，暂计至2014年4月30日，共40个月，此项未含此期间后的违约损失）。",
      "（4）向陈雨龙赔付因迟延办理水、电表过户登记及交付使用违约金（按合同价254159.21元，年息0.4%计，从2014年5月1日起至水、电表过户至陈雨龙名下及案件全部执结期间产生的违约损失）；4、澜石公司承担本案的全部诉讼费用。",
      "一审法院认定事实:澜石公司开发的利豪花园小区位处佛山市禅城区汾江南路109号，该小区1#2#及其地下车库工程于2011年3月11日竣工验收，同年3月21日取得《房屋建筑工程和市政基础设施工程竣工验收备案表》。",
      "2010年1月6日，陈雨龙（买受人）、澜石公司（出卖人）为购买佛山市禅城区汾江南路109号一座1701房至1710房（共计10套），分别签订10份《广东省商品房买卖合同》。",
      "同日，陈雨龙胞弟陈民龙为购买佛山市禅城区汾江南路109号一座1711房至1720房（共计10套），与澜石公司分别签订10份《广东省商品房买卖合同》。",
      "涉案房屋位于佛山市禅城区汾江南路109号一座1704房，所涉《广东省商品房买卖合同》主要约定:澜石公司向陈雨龙预售的涉案房屋用途为办公用房，陈雨龙签订本买卖合同时，应与澜石公司或其委托的物业管理公司签订《前期物业管理服务协议》；房屋总价为255825元；澜石公司应当在2010年12月31日前，依照国家和地方人民政府的有关规定，将经验收合格并符合本合同约定的商品房交付给陈雨龙；澜石公司如未按合同约定期限交房，自本合同规定的最后交房期限的第二日至实际交付之日在90日内，澜石公司按陈雨龙已付房款以日万分之二支付违约金，合同继续履行；澜石公司如未按合同约定期限将房屋交付陈雨龙使用超90天的，自合同规定的最后交房期限的第二日至实际交付之日，澜石公司按陈雨龙已付房款以日万分之三支付违约金，合同继续履行；商品房达到交付条件后，澜石公司应通过书面通知陈雨龙办理交付手续；双方进行验收交接时，澜石公司应当出示本合同第八条规定的证明文件，并签署房屋交接单；陈雨龙应在澜石公司通知收楼之日起十五日内到现场交接办理收楼手续，逾期办理的，视为该商品房符合交楼条件；澜石公司按本合同陈雨龙填写的地址以挂号信寄出《收楼通知书》、或电话通知陈雨龙到指定地点领取《收楼通知书》，陈雨龙须在《收楼通知书》寄出之日起15日内办理收楼手续，逾期不办理交楼手续的，则澜石公司将房屋转交给前期物业管理公司后视为已将商品房按期交付给买受人验收使用；本合同第3页陈雨龙的通讯地址（东莞市莞城区东纵大道三号东湖花园2座17楼2号）视为联系陈雨龙的详细通讯地址，若通讯地址有变更，应在变更前七天内书面通知澜石公司，否则由此导致无法通知的后果由陈雨龙承担，以澜石公司发出的通知邮寄寄出时间为送达日期；供水、供电在澜石公司将该商品房交付给陈雨龙时达到申请开通条件，如未达到使用条件，澜石公司按实际延误时间以合同约定之总房价款作为基数按同期银行活期存款利率向陈雨龙支付利息；澜石公司需于交付房屋后90天内，将办理权属登记需由澜石公司提供的资料报产权登记机关备案；如由于澜石公司未能按照本合同约定提交资料报产权登记机关备案，而导致陈雨龙在该商品房交付之日起720天内未办理权属证书的，澜石公司按合同总价款以日万分之二向陈雨龙计付违约金；《住宅质量保证书》作为本合同的附件，澜石公司自商品住宅交付使用之日起，按照《住宅质量保证书》承诺的内容承担相应的保修责任；在商品房保修范围和保修期限内发生质量问题，澜石公司应当履行保修义务。",
      "上述商品房买卖合同附件三《装饰设备标准》载明:内墙水泥砂浆批荡；顶棚水泥砂浆批荡；混凝土地面；室内装修标准（毛坯），设独立水表（每户预留水龙头接驳位），设独立电表（220V电源，配开关箱）。",
      "并附《住宅质量保证书》，载明:（1）地基和主体结构，保修期限按设计文件规定该工程合理使用年限；（2）屋面防水，保修期限5年；（3）墙面、厨房的卫生间地面、管道渗漏，保修期限5年；（4）墙面、顶棚抹灰层脱落，保险期限1年；（5）地面饰面空鼓、开裂，保修期限1年；（6）门窗翘裂、五金件损坏，保修期限1年……并注明:保修期是以收楼通知书上注明的收楼日作起始时间；房业主接收所购买的商品房时，均应与物业公司签订交付验收手续，各业主对住宅内的设备、设施的正常运作要签字认可；业主验收后自行添置及改动的设备、设施均由业主自行承担维修责任……",
      "合同签订后，陈雨龙付清购房款。",
      "2010年1月6日，陈雨龙与佛山市金瑞达物业管理有限公司就涉案房屋签订《前期物业管理服务协议》及《利豪花园管理规约》。",
      "2011年3月21日，澜石公司将包括涉案房屋在内禅城区汾江南路109号一座1701房至1720房钥匙交予佛山市金瑞达物业管理有限公司利豪花园管理处。",
      "2012年11月30日，澜石公司向陈雨龙开具购房发票。",
      "2013年3月28日，陈雨龙及其胞弟陈民龙分别与澜石公司签订《协议书》一份，分别就佛山市禅城区汾江南路109号一座1704房、1710房、1715房面积差问题达成补充协议。",
      "其中，涉案房屋的《协议书》约定:涉案房屋套内建筑面积25.34平方米，确权套内建筑面积为25.17平方米，澜石公司应向陈雨龙退还1665.79元；涉案房屋最终成交价为254159.21元。",
      "2014年3月13日，佛山市金瑞达物业管理有限公司利豪花园物业管理处出具《利豪花园一座17楼各房间存在问题如下》，罗列1701房至1720房存在的质量问题。",
      "其中，对涉案房屋载明:1704房进户门口上方墙身有裂缝，左右墙身梁下有裂缝，阳台窗户无法关闭，厕所窗户上角开裂，厕所管道顶部渗水，并注“17楼公共通道天花顶棚大面积掉灰；以上所有问题请即时处理，处理完业主才愿意收楼”。",
      "2014年3月15日，陈雨龙及陈民龙出具《利豪花园一座17层房屋存在质量问题》，称:购房人于2010年10月2日到售楼处自行收据换发票，售楼处回复等待通知；2012年3月5日到售楼处反映利豪名郡17层通道吊顶全部开裂渗湿、脱皮等严重质量问题；2013年3月28日先看17楼通道，仍存在质量问题；2013年10月份，又到物业反映17层存在质量问题至今没有修好，无法验楼；2014年3月13日对利豪花园一座17层各房间检查仍发现存在质量问题，无法收楼，问题包括:（1）1701-1720房地面全部漏水，沉池漏水；（2）1701-1720房天面部分漏水；（3）1701-1720房部分外墙身漏水，主梁开裂；（4）17楼整层消防栓无法正常使用（失去自动消防喷淋管作用）；（5）17层窗门部分不能正常使用、窗门开关失灵；（6）17层供水部分不能正常使用（部分水管没有水、水量小，无法正常使用）；（7）17层烟道全部开裂，房屋地面及下水口漏水严重；（8）公共通道吊顶变形、开裂、脱落严重。",
      "佛山市金瑞达物业管理有限公司利豪花园物业管理处在上述意见反馈末页上加盖公章并注明“2014年3月17日收到业主（利豪1座1701-1720房）验楼存在的问题，物业管理处收到此文件，代业主转交开发商跟进处理。",
      "2014年4月2日，佛山市禅城区国土城建和水务局向陈雨龙及陈民龙作出《佛山市禅城区国土城建和水务局关于利豪花园一座17层房屋质量问题的回复》。",
      "主要载明:一、关于房屋质量问题，我局已责令建设单位出具维修方案，同时严格履行保修职责。",
      "二、关于项目竣工验收备案问题，该项目经建设单位等责任主体竣工验收合格，并已在我局进行竣工验收备案。",
      "三、关于消防栓的问题，建议向消防部门反映。"
    ],
    "facts": [
      "另查明一:澜石公司曾因苏梦影购买禅城区汾江南路109号一座1006、1002房产生商品房预售合同纠纷成讼，一审案号:（2011）佛城法民一初字第5763号、5768号。",
      "上述两案，佛山市中级人民法院已作出二审判决，案号:（2012）佛中法民一终字第99号、104号。",
      "上述案件查明:2010年11月5日起至2010年12月20日（46天），澜石公司按政府要求在亚运会期间停止施工；涉案房屋所在楼盘的供水情况及其设施已经过供水部门的验收合格，该房屋的水表已登记在苏梦影名下；该楼盘的10kv线路及自备电房（含变压器室及高、低压配电室）安装的工程经供电部门审核，同意装表；澜石公司未协助办理独立电表过户给苏梦影的手续，现涉案房屋所在的一座楼房只有一个总表对应供电局，由物业公司控制；同一小区的二座楼房的电表，澜石公司已协助办理了一户一表并在供电部门办理了手续。",
      "上述案件二审审理期间，佛山市中级人民法院向广东电网公司佛山禅城供电局发函，该单位复函称:1、《供电营业规则》第七十五条  规定“城镇居民用电一般应实行一户一表”，对于兼具商业性质的公寓，属新兴的物业类型，目前暂没有明确的法律法规或管理制度的规定，需要根据具体情况进行处理。",
      "2、涉案房屋在指定条件具备的情况下能实现抄表到户。",
      "3、工程编号为1101007060159、户名是澜石公司、地址是佛山市禅城区汾江南路109号的客户电气工程竣工报验表的内容属实。",
      "另查明二:2014年5月中下旬，一审法院所在辖区持续降雨，一审法院在同年5月22日到包括涉案房屋在内的1701房至1720房进行现场查勘、拍照留存并制作现场笔录，对涉案房屋的勘查结果显示:涉案房屋西墙、南墙及东墙有细微裂缝，部分裂缝有修补痕迹；烟道有修补痕迹；窗户无法锁上。",
      "另1712房顶棚无水泥砂浆批荡。",
      "2014年6月19日，一审法院到禅城区××路××房进行现场查勘，双方确认1712房顶棚已完成水泥砂浆批荡。",
      "另查明三:涉案房屋所在楼盘的供水情况及其设施已经过供水部门的验收合格，涉案房屋水表未登记到陈雨龙名下。",
      "该楼盘的10KV线路及自备电房（含变压器室及高、低压配电室）案中的工程经供电部门审核，同意装表，澜石公司未协助办理独立电表。",
      "一审诉讼中，陈雨龙陈述:2010年10月2日，陈雨龙到售楼处领取购房发票未果；2011年3月24日，陈雨龙接澜石公司通知到售楼处，但因澜石公司未能提供发票，故未签收收楼通知书；同年4月14日收到澜石公司寄交的收楼通知书，于同年4月18日到现场，基于澜石公司没有提供发票、商品房外观存在瑕疵且有其他质量问题，故亦没有收楼。",
      "2012年3月5日到售楼处反映17楼通道吊顶开裂、渗漏及脱皮等问题；2012年3月28日，再到售楼处反映17楼通道吊顶问题；2013年10月，陈雨龙到物业管理处反映17层存在的问题；2013年3月13日，由物业公司将17楼各房间存在的问题抄送澜石公司；1701房至1720房曾进行修缮，但质量问题至今仍未解决。",
      "法院现场勘查笔录及照片无法反映公共通道、天花顶棚掉灰渗水，消防栓无法正常使用，部分门窗开关失灵、咬合不紧，厕所部位沉池漏水等问题。",
      "一审诉讼中，澜石公司陈述:2011年3月23日前通知陈雨龙于2011年3月23日办理收楼手续，于2011年3月24日再次电话通知陈雨龙收楼；2011年4月13日，澜石公司通过挂号信方式通知陈雨龙办理收楼手续，但陈雨龙不予理睬；2011年12月26日向陈雨龙发出律师函，但陈雨龙仍未收楼；2014年3月后陈雨龙未与澜石公司联系。",
      "17楼各房除1712房外，在通知陈雨龙收楼之前已完成批荡；在现场勘查所见的修复痕迹多发生在2011年8月份之前；我方在涉案房屋所在的楼成立了项目部，项目部工作人员没有冯姓人员，项目部确认有问题会立即安排人员维修，具体修复时间、修复内容和修复的次数不清楚，但已修缮完毕。",
      "确认涉案房屋所在楼盘均没办理电表一户一表，原因在于改造费用承担问题。",
      "一审法院判决:一、澜石公司在本判决生效之日起十五日内，向陈雨龙支付迟延交付房屋的违约金2821.17元；二、澜石公司在本判决生效之日起十五日内，协助陈雨龙办理佛山市禅城区汾江南路109号一座1704房水电表过户登记手续；三、澜石公司在本判决生效之日起十五日内，向陈雨龙支付迟延办理水电表过户的违约金（违约金计算方法:以254159.21元为基数，从2011年3月25日起按照同期银行活期存款利率计付至本判决确定的佛山市禅城区汾江南路109号一座1704房水电表过户登记之日止）；四、驳回陈雨龙的其他诉讼请求。",
      "一审案件受理费1100元（已减半收取），财产保全费980元，共计2080元，由陈雨龙负担1248元，澜石公司负担832元。",
      "陈雨龙不服一审判决，上诉请求:1.撤销一审判决第一项，按照陈雨龙第3项第（1）、（2）小项诉求进行改判；2.维持一审判决第二、第三项；3.撤销一审判决第四项，判令澜石公司按照陈雨龙第1项诉求进行修缮；4.本案一、二审诉讼费由澜石公司承担。",
      "二审法院认定事实:经审查，一审判决认定的事实正确，二审法院予以确认。",
      "另查明，2014年8月8日，陈雨龙委托广东泰安建筑工程质量司法鉴定所对案涉房屋的工程质量进行鉴定，该所出具了鉴定意见书，列明了案涉房屋存在的裂缝情况、卫生间沉箱排水管道缺损情况。",
      "另查明，二审期间，澜石公司陈述称其在2014年11月2日至5日期间对案涉房屋沉池再次进行了防水处理。",
      "二审法院认为，本案为商品房预售合同纠纷，根据当事人的上诉请求和答辩意见，二审法院对本案的有关问题具体分析如下:",
      "第一，陈雨龙上诉认为案涉房屋存在漏水、裂缝等诸多质量问题，不符合交楼条件，故澜石公司应支付逾期交楼违约金至符合交楼条件为止。",
      "经审查，涉案房屋所在楼盘已于2011年3月21日取得竣工验收备案表，故可以认定涉案房屋于2011年3月21日已经符合交付使用的基本要件。",
      "虽然陈雨龙认为案涉房屋存在诸多质量问题，但并无证据显示涉案房屋存在主体结构质量不合格、危及人身或是经多次修复仍严重影响正常居住使用的情形。",
      "此外，陈雨龙认为澜石公司至多在2011年8月左右才按合同约定将案涉房屋进行批荡，但就此并无证据直接予以证明，且澜石公司也不予确认，故陈雨龙的前述主张依据不足，二审法院不予支持。",
      "因此，在涉案房屋所在楼盘于2011年3月21日取得竣工验收备案表时即应认定已符合交楼条件，故陈雨龙在本案中应先行办理收楼手续。",
      "至于陈雨龙主张的相关质量问题，双方在合同附件的《住宅质量保证书》中作出了明确约定，陈雨龙可在收楼后据此要求澜石公司承担相应责任。",
      "因此，陈雨龙前述关于逾期交楼违约金计付期限的主张不能成立，二审法院不予支持。",
      "一审法院根据双方的合同约定及陈雨龙在接到通知后于2011年3月24日前往澜石公司售楼处办理收楼手续的情况，认定涉案房屋于2011年3月24日已符合双方约定的交付条件，迟延交付期限相应计至2011年3月24日止，并据此计算相应违约金，认定正确，二审法院予以维持。",
      "第二，陈雨龙上诉认为对于案涉房屋存在的质量问题，澜石公司应予全面修缮。",
      "经审查，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十三条  中规定:“交付使用的房屋存在质量问题，在保修期内，出卖人应当承担修复责任”，故对在保修期内存在的质量问题业主有权要求进行保修。",
      "根据前文第一点分析，由于涉案房屋在2011年3月24日已经视为交付，故保修期限亦应自该日起计算。",
      "本案中，双方合同所附的《住宅质量保证书》明确约定除主体结构所致的质量问题按设计文件规定工程合理使用年限计算，屋面防水及墙面、厨房的卫生间地面、管道渗漏保修期限为5年外，其余属于保修范围的房屋质量问题在6个月至2年期间，澜石公司应按合同约定承担保修责任。",
      "对此，结合广东泰安建筑工程质量司法鉴定所出具的鉴定意见书，二审法院分别论述如下:首先，对于案涉房屋部分位置尚存在的裂缝、卫生间沉箱排水管道部分缺损等问题，澜石公司应按该意见书列明的情况进行修缮。",
      "其次，对于陈雨龙主张的有关卫生间沉箱防水问题，澜石公司虽不予确认，但在二审期间其陈述又再对案涉房屋的沉池进行了防水施工，目前亦无证据再显示还存在渗水问题。",
      "因此，二审法院对陈雨龙要求澜石公司对该部分予以修缮的主张不予支持，至于若在二审法院判决后陈雨龙在保修期内再发现质量问题的，可再行向澜石公司主张权利。",
      "最后，对于陈雨龙主张的其他保修期为6个月至2年期间的质量问题，由于至陈雨龙提起本案诉讼（2014年4月14日起诉）已逾2年，超出了保修期限，故陈雨龙要求澜石公司履行该部分保修义务没有合同依据，二审法院不予支持。",
      "此外，陈雨龙上诉认为一审法院未查清冯荫祥、周庆嫦的身份情况，处理不当。",
      "经审查，由于冯荫祥、周庆嫦的具体身份情况与本案的最终结果并无必然关联，故前述调查并无必要。",
      "陈雨龙认为一审法院存在其他违法问题，理由亦不成立，二审法院不予支持。",
      "二审法院判决:一、维持一审判决第一项、第二项、第三项及诉讼费负担部分；二、撤销一审判决第四项；三、澜石公司应于本判决发生法律效力之日起按广东泰安建筑工程质量司法鉴定所出具的鉴定意见书列明的裂缝情况、卫生间沉箱排水管道缺损情况对案涉房屋进行修缮（即鉴定意见书附件4中第1、2、3、6项列明的情况，本判决亦将鉴定意见书该部分内容作为附件附后）；四、驳回陈雨龙的其他诉讼请求。",
      "二审案件受理费2045.49元，由陈雨龙负担1227元，由澜石公司负担818.49元。",
      "再审中，陈雨龙未提交新证据，澜石公司提交了一组涉案房屋的照片以证明其已部分履行二审判决确定的维修义务，陈雨龙不予认可。",
      "本院对原审查明的事实予以确认。",
      "另查明双方当事人在一审庭审时对有关事项的陈述:",
      "1、关于批荡",
      "2014年6月6日一审庭审中，一审法院询问澜石公司“本院在涉案现场勘查，现场有很多修复的痕迹，修复的时间是？”，澜石公司回答“2011年8月份之前修复的”；一审法院继续询问“室内的批荡是什么时候完成的？”，澜石公司回答“与修复基本同时完成”。",
      "一审法院继续询问“1712房天面没有批荡，这个事实你方是否确认？”澜石公司回答“确认没有批荡”。",
      "2014年6月19日，一审法院组织双方当事人进行现场勘验，双方当事人确认澜石公司已对1712房天面进行批荡，澜石公司称其系于当月9日完成该批荡工作。",
      "2014年6月27日，在一审法院向澜石公司核实水电表过户的问题时，澜石公司一审委托诉讼代理人成平律师称:“另外，在与当事人核实过之后，我更正一下之前庭审关于批荡时间的陈述。",
      "我之前陈述的2011年6月或者说2011年8月份之前批荡，是指的在2011年涉诉的11楼、7楼的房屋，当时由于当事人申请不需要批荡，所以没有批荡，其他的批荡基本完成了，在这些当事人起诉之后，我方在2011年8月之前都将这批涉诉房屋全部批荡完成了。",
      "而本案中原告的房屋在2011年3月24日房屋交楼之前就已经批荡好了，我在2014年5月26日我方举证第一份证据的证明目的里面也表述得很清楚。",
      "”澜石公司一审委托诉讼代理人所称其一审提交的第一份证据指（2011）佛城法民一初字第5763号民事判决书、（2012）佛中法民一终字第104号民事判决书，该两份判决书认定案外人苏梦影向澜石公司购买本案涉案房屋所在建筑1002、1006房，因澜石公司未依约对天面进行批荡，故房屋不符合合同约定的交楼标准，澜石公司因而被判令向苏梦影支付相应期间的逾期交楼违约金。",
      "2014年7月8日，在一审法院组织的庭审中，澜石公司再次确认对于本案涉案房屋，在其于2011年3月通知陈雨龙、陈民龙收楼之前就已批荡完成。",
      "陈雨龙、陈民龙则称其于2011年3月到现场收楼时房屋没有批荡，具体何时批荡不清楚。",
      "2、关于渗漏",
      "佛山市金瑞达物业管理有限公司利豪花园物业管理处于2014年3月13日出具的《利豪花园一座17楼各房间存在问题如下》记载多间房屋存在阳台窗户管道顶部、厕所管道顶部、窗户顶棚梁、烟窗口等处渗水现象。",
      "一审法院于2014年5月22日组织现场勘验的笔录亦记载多间房屋部分部位存在渗水痕迹。",
      "澜石公司对该笔录予以签字确认，并发表意见称:“1、这些质量问题与是否符合交付条件没有关系；2、这些质量问题如果还在我方约定的质保期内，我方愿意提供维护、修缮；3、我方在勘查现场时已经看到我方已经对该保修的问题进行了修复；4、这些质量问题是否还属于我方修缮的范围，应当根据建筑行规来予以确认，请求法院在这个基础上作出认定；5、引起质量问题的原因未必是被告方。",
      "2014年5月26日一审庭审中，一审法院询问澜石公司“原告反映的漏水、开裂等问题是否向你方反映过？你方是否进行过维修？房屋是否已经达到交付标准？”，澜石公司回答“我方已经维修完了，房屋没有质量问题。",
      "”一审法院继续询问“你方什么时候修的？修过几次？”，澜石公司回答“2011年6月之前，当时很多房屋没有批荡，所以就修过，之后原告没有提，我们就没有修复过”。",
      "一审法院继续询问“被告，就原告反映的渗水、开裂，你方是否认可？你方是否认为应当履行保修义务？”澜石公司回答“我方不认可，譬如今天看到的水渍的痕迹，只是表示曾经出现过漏水，我们已经修好了。",
      "”陈雨龙、陈民龙称“被告并没有对以上问题维修合格，在现场勘查来看，裂缝、开裂、渗漏水问题都有修缮的痕迹，但是现在仍然存在这些质量问题，渗水问题并不是被告所理解的有水滴下来才叫漏水，渗水问题只能是浸染”。",
      "3、关于诉讼前澜石公司对房屋进行的修复",
      "2014年5月26日一审庭审中，一审法院询问澜石公司“你方什么时候修的？修过几次？”，澜石公司回答“2011年6月之前，当时很多房屋没有批荡，所以就修过，之后原告没有提，我们就没有修复过”，陈雨龙、陈民龙称“从我们沟通到起诉，房屋修缮过两次，关于批荡的问题，在之前业主起诉之后被告才进行批荡，后来反映了漏水开裂的问题，开发商也进行过修复”。",
      "2014年6月6日一审庭审中，一审法院询问澜石公司涉案房屋修复过几次，澜石公司回答“只修复过一次，原告没有进场使用，后面我方去检查，没有发现问题”。",
      "陈雨龙、陈民龙则认为从澜石公司所述2011年8月至2014年3月期间，澜石公司修复过房屋，从陈雨龙、陈民龙于2014年3月提起本案诉讼至当年5月26日之间澜石公司亦有修复过房屋。",
      "2014年7月8日一审庭审中，一审法院再次询问澜石公司自2011年3月至庭审时对涉案房屋的修复情况，陈雨龙、陈民龙称“通知交付的时候存在未批荡、裂缝、漏水、窗户关不严，至于批荡是什么时候修复的我不清楚，结合我方之前了解的案件及被告在6月6日开庭的陈述，我方大致推测在2011年8月到2012年3月之间批荡完成。",
      "后来我方因为面积不符、漏水、开裂、窗户关不严及无发票的问题，在2012年5月、8月份与被告沟通，后来被告修复过，时间点无法确认，应该是2012年9月-12月份之间。",
      "2013年3月28日签订面积差协议的时候，又去协商裂缝、漏水、窗户关不严的问题，2013年底左右有修复。",
      "2014年3月份与物管公司沟通过，向国土局反映过，国土局责令被告维修，但是被告没有拿出具体方案。",
      "”澜石公司答“我方有连续的保修，时间具体不清楚，但是我方确定有问题之后，都是随传随到的”。",
      "4、关于鉴定",
      "一审庭审时曾提及对房屋质量进行鉴定的问题，陈雨龙、陈民龙认为本案现有证据足以证明涉案房屋不符合交楼标准，且证明涉案房屋符合交楼标准的举证责任在澜石公司，故其不申请鉴定。",
      "澜石公司则称应由陈雨龙、陈民龙举证证明涉案房屋不符合交楼标准，故应由陈雨龙、陈民龙申请鉴定。",
      "由于双方当事人均不申请鉴定，故一审法院未委托鉴定。"
    ],
    "opinion": [
      "本院再审认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零五条  第一款  规定，人民法院审理再审案件应当围绕再审请求进行。",
      "根据陈雨龙申请再审的请求，本案的争议焦点是:1、澜石公司应否向陈雨龙支付逾期交楼违约金以及应按何标准支付该项违约金。",
      "2、澜石公司应否向陈雨龙支付迟延办理水、电过户登记及交付使用的违约金以及应按何标准支付该项违约金。",
      "关于第一个争议焦点。",
      "本案中，双方当事人签订的《广东省商品房买卖合同》第八条约定，出卖人应当在2010年12月31日前，依照国家和地方人民政府的有关规定，将经验收合格并符合本合同约定的商品房交付买受人使用。",
      "同时，该合同第十三条还约定出卖人交付使用的商品房的装饰、设备标准应符合双方约定（附件三）的标准。",
      "达不到约定标准的，买受人有权要求出卖人整改到合同附件之交楼标准之标准。",
      "合同附件三约定了涉案房屋内墙和顶棚应水泥沙浆批荡。",
      "由于涉案房屋于2011年3月21日才取得竣工验收备案表，故原审法院认定自2011年1月1日至2011年3月24日（即陈雨龙接到澜石公司通知后前往澜石公司售楼处办理收楼手续的日期）的期间83天扣除46天亚运会停工期后的期间37天，澜石公司存在迟延交楼，并无不当。",
      "同时，一审法院在一审期间对涉案房屋进行了现场勘验，原审法院亦审查了陈雨龙提交的反映涉案房屋存在质量问题的相关证据（主要是佛山市金瑞达物业管理有限公司利豪花园物业管理处出具的《利豪花园一座17楼各房间存在问题如下》以及陈雨龙二审时单方委托作出的鉴定结论），在此基础上认定并无证据显示涉案房屋存在主体结构质量不合格、危及人身或是经多次修复仍严重影响正常居住使用的情形，本院亦予以维持。",
      "至于涉案房屋的批荡时间，虽然澜石公司在2014年6月6日的一审庭审中陈述是2011年8月之前与修复同时完成，但其后又在同月27日庭审中澄清系对一审法官此前的询问理解有误，涉案房屋已于2011年3月24日之前完成批荡工作，故陈雨龙主张澜石公司已于一审时自认逾期完成批荡工作，缺乏充分的事实依据，本院不予采纳。",
      "但是，根据双方当事人在一审时就诉讼前澜石公司是否对涉案房屋进行过修复这一问题的相关陈述来看，澜石公司于2011年6月至8月期间对涉案房屋进行过较大规模的修复这一事实具有高度盖然性，据此，本院酌情认定涉案房屋在此次修复前存在较为严重的质量问题，尚不符合交楼标准，但经修复后已经符合交楼标准。",
      "同时，根据原审查明的事实，澜石公司在此次修复后并未及时通知陈雨龙收楼，虽然其主张曾于2011年12月26日向陈雨龙发出律师函，要求对方收楼，但由于其提交的律师函与EMS快递单无原件可供核对，一审法院不予采信，故本院采纳陈雨龙一审所述于2012年3月5日到售楼处反映相关问题的日期作为澜石公司通知陈雨龙收楼的日期。",
      "因此，自2011年3月25日起至2012年3月5日止的347天，亦属于澜石公司迟延交楼的期间，应按照合同约定的每日万分之三的标准向陈雨龙支付违约金，故澜石公司共应向陈雨龙支付逾期交楼违约金29279.14元〔（37天+347天）×254159.21元×3÷10000＝29279.14元〕。",
      "关于第二个争议焦点。",
      "本案中，由于澜石公司未依约办理独立水电表及过户手续，陈雨龙请求澜石公司按实际延误时间并以合同约定之总房价款作为基数，按同期银行活期存款利率向陈雨龙支付违约金，由于澜石公司确实存在该违约行为，且合同对违约金的计算方式有明确约定，故应依约履行。",
      "但是，由于澜石公司已对自2011年1月1日至2012年3月5日止的迟延交楼承担违约责任，该时段陈雨龙并未收楼，且该时段违约金已足以弥补水电表未过户给陈雨龙造成的损失，故澜石公司无须再次承担此时段未办理水电表过户的违约责任，但仍应依约以购房款为基数，按照同期银行活期存款利率，承担自2012年3月6日起至本判决确定的水电表过户至陈雨龙名下之日止的违约金。",
      "综上所述，陈雨龙的再审请求部分成立，对其成立部分，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（二）项  规定，判决如下:",
      "一、维持广东省佛山市中级人民法院（2014）佛中法民一终字第2946号民事判决第二项、第三项、第四项；",
      "二、撤销广东省佛山市中级人民法院（2014）佛中法民一终字第2946号民事判决第一项；",
      "三、维持广东省佛山市禅城区人民法院（2014）佛城法民一初字第450号民事判决第二项；",
      "四、变更广东省佛山市禅城区人民法院（2014）佛城法民一初字第450号民事判决第一项为:佛山市澜石房地产综合开发总公司在本判决生效之日起十五日内，向陈雨龙支付迟延交付房屋的违约金29279.14元；",
      "五、变更广东省佛山市禅城区人民法院（2014）佛城法民一初字第450号民事判决第三项为:佛山市澜石房地产综合开发总公司在本判决生效之日起十五日内，向陈雨龙支付迟延办理水电表过户的违约金（违约金计算方法:以254159.21元为基数，从2012年3月6日起按照同期银行活期存款利率计付至本判决确定的佛山市禅城区汾江南路109号一座1704房水电表过户登记之日止）。",
      "如果佛山市澜石房地产综合开发总公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费1100元、财产保全费980元，合计2080元，由陈雨龙负担1100元、佛山市澜石房地产综合开发总公司负担980元；二审案件受理费2045.49元，由陈雨龙负担1100元、佛山市澜石房地产综合开发总公司负担945.49元。"
    ],
    "ending": [
      "审判长刘样发",
      "审判员王红英",
      "审判员贾密",
      "二〇一八年十月二十五日",
      "书记员陈贤璇"
    ]
  },
  "metadata": {
    "日期": "2018-10-25",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民一提字第52号",
    "时间": "2018年10月25日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}