{
  "title": "李胜利等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京军弘保安服务有限公司津泉分公司，住所地北京市大兴区西红门镇福伟路四条6号1幢二层116号。",
      "负责人:廖强，总经理。",
      "委托诉讼代理人:陈俊锋，男，该公司员工。",
      "委托诉讼代理人:孙高阳，男，该公司员工。",
      "上诉人（原审被告）:李胜利，男，1968年11月8日出生，汉族，住河南省新蔡县。",
      "委托诉讼代理人:朱彩红，北京市律通律师事务所律师（北京市法律援助中心法律援助）。"
    ],
    "explain": [
      "上诉人北京军弘保安服务有限公司津泉分公司（以下简称军弘保安分公司）、上诉人李胜利因劳动争议一案，均不服北京市大兴区人民法院（2019）京0115民初3548号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "军弘保安分公司上诉请求:改判我公司无需向李胜利支付2017年8月8日至2018年9月30日期间的周六日加班工资和法定节假日加班工资。",
      "事实和理由:李胜利从事保安巡值工作，一直是按照三班倒的方式上班，我公司未安排李胜利加班，其工作性质也不需要加班；即使李胜利有时赶上周六日或节假日上班，我公司也安排了倒休或者支付了相应的加班工资；李胜利提交的员工通讯录和作息时间表是正常工作日工作流程，并不能证明我公司安排其周六日和节假日加班；一审判令我公司支付李胜利加班工资，缺乏事实及法律依据。",
      "李胜利上诉请求:判令军弘保安分公司继续履行劳动合同，判令军弘保安分公司支付我2018年10月1日至23日工资1490元，改判军弘保安分公司支付我2017年8月8日至2018年9月30日期间周六日加班工资33430元。",
      "事实和理由:军弘保安分公司与我签订的劳动合同期限至2019年8月9日，我因工作期间与同事发生纠纷被打要求报警，队长不让报警，说公司给解决，让我休息三天，之后告知我解除合同，不让我再去上班。",
      "军弘保安分公司无正当理由要与我解除劳动合同违反法律规定，双方的劳动合同应当继续履行，一审未对继续履行劳动合同进行判决存在错误；一审没有判令军弘保安分公司支付我2018年10月1日至23日工资属错误，且我月工资为3246元，一审判令军弘保安分公司支付我休息日加班工资的金额不足。",
      "军弘保安分公司向一审法院起诉请求:1.判令我公司无需继续履行与李胜利的劳动合同，确认我公司与李胜利自2017年8月8日至2018年9月29日期间存在劳动关系，自2018年9月29日后不存在劳动关系；2.判令我公司无需向李胜利支付2018年9月30日至2018年10月23日期间工资1490元；3.判令我公司无需向李胜利支付2017年8月8日至2018年9月30日期间周六日加班工资33430元；4.判令我公司无需向李胜利支付2017年8月8日至2018年9月30日期间法定节假日工资318元。",
      "一审法院认定事实:2017年8月10日，军弘保安分公司与李胜利签订《津泉保安劳动合同书》，载明合同期限自2017年8月8日至2019年8月7日，李胜利的岗位为巡逻等，工作地点为北臧村，工资标准为每月2200元，工作期间由军弘保安分公司统一安排住宿……。",
      "自2018年10月，李胜利未到军弘保安分公司工作岗位上班。",
      "2018年10月23日，李胜利申请劳动争议仲裁，要求军弘保安分公司继续履行劳动合同，支付工资及加班费。",
      "北京市大兴区劳动人事争议仲裁委员会作出京兴劳人仲字[2018]第5913号裁决书，裁决:一、军弘保安分公司与李胜利继续履行双方于2017年8月10日签订的《津泉保安劳动合同书》；二、军弘保安分公司于裁决生效之日起10日内向李胜利支付2018年9月1日至2018年10月23日工资4887.66元；三、军弘保安分公司于裁决生效之日起10日内向李胜利支付2017年8月8日至2018年9月30日期间周六日加班工资33430元；四、军弘保安分公司于裁决生效之日起10日内支付李胜利2017年8月8日至2018年9月30日期间法定节假日加班工资318元；五、驳回李胜利的其他仲裁请求。",
      "军弘保安分公司不服仲裁裁决，提起诉讼。",
      "军弘保安分公司主张，其公司于2018年9月29日上午与李胜利协商将其工作地点由北臧村变更为西红门，李胜利同意后由北臧村保安班长开车将李胜利送往西红门，途中李胜利称有事先下车，自行去西红门上班，次日其公司通过员工反馈发现李胜利未去西红门地点上班，遂联系李胜利，但李胜利一直不接电话，故李胜利自2018年9月29日起无故不到单位上班，已经达到公司规章制度中的自动解除劳动合同的条件。",
      "李胜利称其上班上到2018年9月30日，当天晚上7点多保安队长口头告知将其开除，其只得离开公司去入住宾馆了，不认可军弘保安分公司所述其2018年9月29日离职的情况。",
      "就此，李胜利提交了《保安员离职审批表》，用以证明系军弘保安分公司将其开除。",
      "军弘保安分公司对该证据的真实性认可，称该审批表是李胜利走了以后，其公司内部给李胜利原所在班组的一个离职手续，与李胜利陈述的被开除是两回事。",
      "李胜利、军弘保安分公司在庭审中均认可该份《离职审批表》系军弘保安分公司在仲裁庭审中提交的证据，在仲裁之前未向李胜利送达。",
      "另，从该《离职审批表》的形式和内容上看系军弘保安分公司的内部审批表格。",
      "军弘保安分公司称李胜利2018年9月工资合计金额3246元，工资构成中基本工资为2200元，另有400元为约定的加班工资，如当月未发生加班，则该费用为岗位工资，并且每个月多发两天工资作为补助，李胜利在职期间不存在加班事实。",
      "李胜利自2018年9月30日就未到岗工作，不应支付其2018年9月30日至10月23日期间的工资。",
      "李胜利认可其2018年9月工资为3246元，并称军弘保安分公司每天都安排其工作，没有休息日，也没有支付过加班工资。",
      "就此，李胜利提交了“城管大队的员工通讯录”和作息时间表。",
      "军弘保安分公司对该证据真实性认可，称该证据只是上班时间表，与加班没有关系，保安队内部的排班分为三个班，一个班上班，另一个班休息，还有一个班是备班。",
      "一审法院认为，关于双方之间劳动关系是否解除及解除过程，军弘保安分公司、李胜利各执一词。",
      "军弘保安分公司主张双方劳动关系已解除，系李胜利以三天不上班的行为方式提出解除，但军弘保安分公司该主张于法无据，故不予采信；李胜利一方面主张双方劳动关系尚未解除，另一方面又主张系军弘保安分公司提出解除劳动合同，解除方式是军弘保安分公司队长口头通知其被开除，但李胜利未提供充分证据证实其主张。",
      "关于李胜利提交的离职审批表，双方均认可其来源是军弘保安分公司在仲裁庭审时提交的证据，在仲裁前并未向李胜利送达过。",
      "综合前述情况，双方均未能提供充分证据证明在李胜利申请仲裁前双方之间的劳动关系已由一方提出解除，即要求法院裁决劳动合同继续或不继续履行的先决条件不成就，故李胜利要求判决继续履行劳动合同的请求和军弘保安分公司要求判决无需继续履行双方劳动合同的诉讼请求均无事实和法律依据，不应予以支持。",
      "关于军弘保安分公司要求确认双方之间在2017年8月8日至2018年9月29日期间存在劳动关系，在2018年9月29日后不存在劳动关系的诉讼请求，因李胜利在劳动争议仲裁阶段并未提起确认劳动关系之诉，故对军弘保安分公司该部分诉讼请求不予处理。",
      "军弘保安分公司、李胜利均未对仲裁裁决军弘保安分公司支付李胜利2018年9月1日至29日期间工资提起诉讼，双方在庭审中亦均认可李胜利最后提供劳动的时间为2019年9月30日，故军弘保安分公司亦应支付李胜利2018年9月30日的工资。",
      "双方均认可李胜利2018年9月的工资为3246元且未支付，故军弘保安分公司应支付李胜利2018年9月1日至30日期间工资3246元。",
      "双方均认可李胜利自2018年10月1日至23日期间未提供劳动，李胜利亦未提供证据证明该期间其系因军弘保安分公司的原因而待岗，故军弘保安分公司无需支付李胜利该期间的工资。",
      "经核算，军弘保安分公司同意支付李胜利的工资数额不低于2018年9月应付工资数额，故予以确认。",
      "军弘保安分公司、李胜利在庭审中均认可李胜利入职后周六日未休息过，故军弘保安分公司应支付李胜利周六日加班工资。",
      "双方均认可李胜利入职时双方约定工作时间包含周六日，工资为保底工资2200元，故李胜利的保底工资中应包含单倍的周六日加班工资，因双方约定的工资数额低于最低工资标准，故以最低工资标准作为李胜利加班工资的计算基数。",
      "经核算，军弘保安分公司未足额支付李胜利周六日加班费，故军弘保安分公司应支付李胜利2017年8月8日至2018年9月30日期间的周六日加班工资差额。",
      "李胜利主张其入职后法定节假日均未休息，军弘保安分公司则主张李胜利法定节假日是轮休，如果李胜利在岗就肯定发放过法定节假日加班工资。",
      "军弘保安分公司在庭审中自认对李胜利进行了考勤且保管有考勤，故其公司对此负有举证责任，军弘保安分公司未提交证据证明李胜利自2017年8月8日至2018年9月30日期间法定节假日已休或已支付法定节假日加班工资，应承担相应举证不能的不利后果，军弘保安分公司应支付李胜利该期间的法定节假日加班工资。",
      "经核算，仲裁裁决的数额不高于依法核算的数额，且李胜利未就仲裁裁决的该款项提起诉讼，故对裁决金额予以确认。",
      "一审法院判决:一、北京军弘保安服务有限公司津泉分公司于判决生效之日起10日内支付李胜利自2018年9月1日至2018年9月30日期间工资3397.66元；二、北京军弘保安服务有限公司津泉分公司于判决生效之日起10日内支付李胜利2017年8月8日至2018年9月30日期间周六日加班工资18947.81元；三、北京军弘保安服务有限公司津泉分公司于判决生效之日起10日内支付李胜利2017年8月8日至2018年9月30日期间法定节假日加班工资318元；四、驳回北京军弘保安服务有限公司津泉分公司的其他诉讼请求。",
      "未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，军弘保安分公司与李胜利签有合同期限至2019年8月7日止的《劳动合同书》。",
      "李胜利主张军弘保安分公司将其开除，军弘保安分公司主张李胜利自行离职，但双方均未就各自的主张提供相应证据加以证实，故一审鉴于双方均未能提供充分证据证实在李胜利申请劳动争议仲裁前双方之间的劳动关系已由一方提出解除，且双方劳动合同尚在履行期间，而认定尚不具有李胜利要求判决继续履行劳动合同或军弘保安分公司要求判决不继续履行劳动合同的先决条件即劳动合同解除的事实尚未发生，故对双方的上述请求均不予支持并无不当。",
      "因李胜利并未就军弘保安分公司在劳动合同期间解除劳动合同一节提供充分证据证实，以及现双方之间劳动合同期限已届满，故对李胜利坚持要求就继续履行劳动合同作出判决的请求，本院不予支持。",
      "李胜利于双方劳动合同期间自2018年10月1日至23日未向军弘保安分公司提供劳动，且李胜利不能提供证据证实系军弘保安分公司原因致使其不能上班，故李胜利要求判令军弘保安分公司支付其此间工资的请求，依据不足，不予支持。",
      "军弘保安分公司认可在周六日及法定节日安排李胜利工作，但军弘保安分公司称亦安排李胜利在每周工作日轮休并未提供相应证据证实，故一审判令军弘保安分公司向李胜利支付休息日、法定节日加班工资，以及根据双方约定的工作时间、月工资构成及金额计算加班工资判令支付相应差额，亦无不当。",
      "军弘保安分公司要求改判无需向李胜利支付周六日加班工资和法定节假日加班工资，以及李胜利主张一审所判休息日加班工资金额不足，均缺乏依据，不予采信。",
      "综上所述，军弘保安分公司、李胜利的上诉请求均不能成立，应予驳回；一审判决结果无误，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京军弘保安服务有限公司津泉分公司、李胜利各负担5元（均已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张洁",
      "审判员史伟",
      "审判员管元梓",
      "二〇一九年九月六日",
      "法官助理钟莉",
      "书记员蒋畅"
    ]
  },
  "metadata": {
    "日期": "2019-09-06",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终8897号",
    "时间": "2019年09月06日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}