{
  "title": "张生、承德峰联造型材料有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张生，男，1966年2月10日出生，满族，农民，住河北省围场满族蒙古族自治县。",
      "委托诉讼代理人:马利伟，河北正围律师事务所律师。",
      "被上诉人（原审被告）:承德峰联造型材料有限公司，住所地围场满族蒙古族自治县**合永镇营子村。",
      "法定代表人:胡翠平，职务:经理。",
      "委托诉讼代理人:鲍利伟，河北冀律律师事务所律师。"
    ],
    "explain": [
      "上诉人张生因与被上诉人承德峰联造型材料有限公司（以下简称峰联造型材料有限公司）劳动争议纠纷一案，不服河北省围场满族蒙古族自治县人民法院（2019）冀0828民初2512号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月9日立案后，依法组成合议庭，公开开庭对本案进行了审理。",
      "上诉人张生及其委托诉讼代理人马利伟，被上诉人峰联造型材料有限公司的委托诉讼代理人鲍利伟到庭参加诉讼。",
      "本案现已审理终结。",
      "张生的上诉请求:1、请求二审法院依法撤销河北省围场满族蒙古族自治县人民法院（2019）冀0828民初2512号民事判决，并依法改判上诉人与被上诉人之间存在劳动关系。",
      "2、一、二审诉讼费用由被上诉人承担。",
      "事实和理由:上诉人根本不认识张大伟，张大伟也从来没有给上诉人发过工资。",
      "一审法院仅凭对张大伟的调查笔录就认定上诉人所砸萤石所有权属于张大伟是错误的，在萤石交付前，所有权仍然属于被上诉人公司。",
      "被上诉人在砸萤石过程中受伤，砸萤石是否属于被上诉人公司经营范围与劳动关系无关，应认定双方之间存在劳动关系。",
      "峰联造型材料有限公司辩称，上诉人从事的工作不是被上诉人公司的业务组成部分，双方之间也不存在管理与被管理的关系。",
      "上诉人与案外人之间应属于其他法律关系，但是与我公司不存在劳动关系。",
      "张生向一审法院起诉请求:1、请求法院依法判决原告与被告之间存在劳动关系；2、本案诉讼费用由被告承担。",
      "一审法院认定事实:原告张生于2018年10月11日，由胡翠平介绍给张大伟砸莹石，2018年11月9日，原告张生在砸莹石过程中被飞起的莹石碎屑打伤左眼，双方未能就赔偿事项达成合意。",
      "原告张生向围场满族蒙古族自治县劳动人事争议仲裁委员会申请仲裁，要求确认与被告峰联造型材料公司存在劳动关系，围场满族蒙古族自治县劳动人事争议仲裁委员会于2019年3月19日作出围劳人仲裁字【2019】第059号仲裁裁决书，认为原告从事的工作不是被告公司的业务组成部分，双方之间不存在管理与被管理的关系，被告法定代表人胡翠平只是受张大伟委托为张大伟找人砸莹石，原告所砸莹石并不是被告公司所有，原告并不是为被告砸莹石，原告平时工作也不由被告管理，被告法定代表人胡翠平只是偶尔代张大伟去看一下，原告的劳动报酬也不是被告发放，双方不符合法律规定的用工主体资格。",
      "依据相关法律规定，驳回原告的仲裁请求。",
      "原告不服，向本院提起诉讼，请求依法判令原、被告双方存在劳动关系。",
      "经本院依法向张大伟调查核实（法院调查笔录），张大伟承认原告所砸莹石确实为其本人所收购，只是委托胡翠平为其找人干活，且砸莹石是以每吨30元的价格包出去的，破碎完挑选，按吨进行结账。",
      "原告没有向本院提供出能够充分证实与被告存在劳动关系的依据。",
      "一审法院认为，原告张生所从事的工作不是被告公司的业务组成部分，双方之间不存在管理与被管理的关系，被告公司法定代表人只是受张大伟委托为张大伟找人砸莹石，原告所砸莹石系张大伟所有，原告平时工作也不由被告管理，原告的劳动报酬也不是被告发放。",
      "双方之间没有书面的劳动合同或协议，双方不符合法律规定的用工主体资格。",
      "依照《中华人民共和国劳动法》第十六条  《中华人民共和国劳动合同法》第七条  的规定，判决如下:原告张生与被告承德峰联造型材料有限公司之间不存在劳动关系。",
      "案件受理费10.00元，减半收取计5.00元。",
      "由原告张生承担。",
      "本院二审经审理查明的事实与一审法院审理查明的事实一致。"
    ],
    "opinion": [
      "本院认为，张生因砸萤石受到的伤害要求确认与峰联造型材料有限公司之间存在劳动关系，应就自己主张的事实提供相应证据。",
      "现张生在一、二审审理过程中提供的证据不足以证实其所从事的工作是被上诉人公司的业务组成部分，双方之间存在管理与被管理的关系。",
      "一审法院依法调查核实的证据及结合本案其他证据作出的关于被上诉人公司法定代表人只是受张大伟委托为张大伟找人砸莹石，上诉人所砸莹石系张大伟所有的判决认定并无不当。",
      "当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明，没有证据或证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "因此，本案应由张生承担举证不能的不利后果。",
      "综上所述，上诉人张生的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币10.00元，由上诉人张生负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长罗乐平",
      "审判员冉雪芳",
      "审判员张喜艳",
      "二〇一九年八月二十六日",
      "书记员郝雨辰"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "河北省承德市中级人民法院",
    "案号": "（2019）冀08民终2482号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}