{
  "title": "刘凌云与陈秋映、傅晓琪等遗嘱扶养协议纠纷2015民一初2843一审民事判决书",
  "content": {
    "litigants": [
      "（2015）穗越法民一初字第2843号",
      "原告:刘某，住广州市越秀区。",
      "原告:陈某，住广州市越秀区。",
      "上述两原告的共同委托代理人:周庆元，广东君厚律师事务所律师。",
      "上述两原告的共同委托代理人:郑显非，广东君厚律师事务所律师。",
      "被告:傅某甲，身份情况不明。",
      "被告:傅某乙，身份证住址广州市越秀区；现住广州市番禺区。",
      "被告:傅某丙，身份证住址广州市越秀区；现住广州市越秀区。",
      "被告:张某甲，住广州市荔湾区。",
      "被告:梁某甲，身份证住址广州市越秀区。",
      "被告:梁某乙，女，1962年2月2日出生，现住7773cherrywoodcircle，Anchorage，AK99507USA（美国）。",
      "被告:傅某丁，住址。"
    ],
    "explain": [
      "原告刘某、陈某诉被告傅某甲、傅某乙、傅某丙、张某甲、梁某甲、梁某乙、傅某丁遗赠抚养协议纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘某、陈某及其委托代理人周庆元到庭参加诉讼。",
      "被告傅某甲、傅某乙、傅某丙、傅某丁、张某甲、梁某甲、梁某乙经本院合法传唤，期满被告仍未到庭。",
      "本院依法进行了缺席审理。",
      "本案现已审理终结。",
      "原告刘某、陈某共同诉称:梁某丙（男，已故）与张某乙（女，已故）属于再婚，被告傅某甲、傅某乙、傅某丙、张某甲为张某乙子女，被告梁某甲、梁某乙为梁某丙子女。",
      "2009年3月1日，梁某丙去世，各继承人对梁时熹名下位于越秀区解放北路桂花岗东9号302房（以下简称:涉案房产）的房产进行协商分割，由被告傅某甲出资16万购买该房产的50％（注:梁某丙遗产部分），剩余的50％作为张某乙的个人财产。",
      "2011年9月13日。",
      "张某乙立下《遗嘱》，内容为:“我三女儿张某甲的儿子刘某和儿媳陈某（即二原告）愿意照顾张某乙到终老，鉴于他们没有自己的房屋，如果实现承诺，我愿意身后把属我的半套房子给他”。",
      "2014年4月12日，张某乙去世，二原告亦已尽扶养义务。",
      "为便于二原告能合法取取得上述房产的产权，现请求法院确认遗赠人张某乙遗产，即登记在梁时熹名下的广州市越秀区解放北路桂花岗东9号302房1/2的所有权归原告。",
      "被告傅某乙、傅某丙、张某甲共同辨称,同意原告的诉讼请求。",
      "被告傅某甲、傅某丁、梁某甲、梁某乙无答辩。"
    ],
    "facts": [
      "经审理查明:梁某丙与张某乙于××××年××月××日登记结婚，双方均为再婚，婚后没有生育子女。",
      "梁某丙与前妻生育被告梁某甲、梁某乙；张某乙与前夫生育被告傅某甲、傅某乙、傅某丙、傅某丁、张某甲。",
      "两原告为夫妻关系，刘某为被告张某甲的子女。",
      "被继承人梁某丙于2009年3月1日去世，张某乙于2014年4月12日去世。",
      "涉案房产由被继承人梁某丙于1993年6月向广州师范学院购买并登记在其本人名下，房产面积45.5426平方米。",
      "两原告表示于2011年开始与张某乙共同在涉案房产居住，并照顾其生活至张某乙死亡。",
      "原告表示被继承人梁某丙没有立下遗嘱或签订遗赠抚养协议，被继承人张某乙立下遗嘱同意如两原告照顾其终老后则将涉案房产中其所有的1/2所有权份额赠予两原告。",
      "两原告为证实其主张，提交证据如下:1、落款日期为2009年3月30日的《梁某丙遗产分配协议书》一份，内容包括:“梁某丙于2009年3月1日因心肌梗塞猝然辞世，未留下遗嘱，遗下人民币贰拾陆万柒仟捌佰陆拾捌元贰角壹分及与配偶张龙涛居住位于广州市桂花东9号302房房产壹套。",
      "按照《中华人民共和国继承法》的有关规定，房产与存款均属夫妻共同财产，其50%为配偶张某乙所有。",
      "另50%始为遗产，由配偶张某乙、婚生子女梁某甲和梁某乙、有扶养关系的继子女傅某甲、傅某乙、傅某丙、张某甲、傅某丁共八人均分。",
      "分配的遗产为:……。",
      "广州市桂花岗东9号302房房产壹套，按地产中介评估的价叁拾肆万元的百分之五十（50%）—人民币壹拾柒万元（170000.00元），经梁家与张家两家代表协商达成如下协议:一、分配的遗产分成三等份分配:一份归配偶张某乙；一份归梁某丁和梁某乙平分，另一份归傅某甲、傅某乙、张某甲、傅某丙和傅某丁五姐弟平分。",
      "如有主动放弃继承者，其放弃继承遗产的份额，一律归配偶张某乙所有。",
      "二、房产由继承人之一傅某甲按评估价购买，并由其按以上协议的份额付给其余继承人应得房款数。",
      "协商代表签名（盖章）:傅某乙、傅某丙、张某甲、梁某甲、梁某乙；证明人签名（盖章）:梁质熹、姚某”。",
      "2、《关于梁某丙遗产房屋买卖协议》、《领取遗产（房产）签章》各一份，显示傅某乙、傅某丙、张某甲、梁某甲、梁某乙、傅某甲、傅某丁均自行（或由其他继承人代签）签名确认已收取证据一中所涉可分得的遗产，“傅某丁”对应签名栏由被告傅某乙代为签字。",
      "3、落款日期为2011年4月3日的电脑打印《继承房产协议书》一份，显示根据张某乙的意愿，其要求在涉案房产中安度晚年，要是儿、孙辈能照顾她至离世的，她将把专属自己在涉案房产的房产（即50%所有权）赠予此人。",
      "现张某乙三女儿的儿子刘某和媳妇愿意照顾婆婆至终老，被告傅某甲、傅某乙、傅某丙、张某甲同意上述意见。",
      "傅某甲、傅某乙、傅某丙、张某甲在该协议书落款处签字确认。",
      "4、落款日期为2011年9月13日的手写《遗嘱》一份，显示张某乙作为立遗嘱人，确认两原告愿意照顾其终老，如实现承诺则愿意身后将属于其的半套房产（涉案房产的50%）给两原告。",
      "落款处有“张某乙”字样的签名及指模。",
      "5、两原告于2015年3月27日向广州市越秀区流花街桂花苑社区居民委员会提交的《报告》一份，内容反映两原告于2011年4月3日为照顾张某乙而搬至涉案房产居住，两原告一直照顾张某乙至其终老。",
      "该居委会在空白处加注“情况属实”字样，并加盖公章确认。",
      "另查，两原告表示傅某丁早已离家且失去联系至今，现下落不明。",
      "被告傅某甲、傅某丁、梁某甲、梁某乙未到庭对原告提交的证据发表质证意见或提交反驳的证据。"
    ],
    "opinion": [
      "本院认为:被告傅某甲、傅某丁、梁某甲、梁某乙经本院合法传唤，逾期未到庭答辩或提出反驳的证据，视为其放弃权利。",
      "《中华人民共和国继承法》第三条  、第十六条  规定，遗产是公民死亡时遗留的个人合法财产，故涉案房产应属被继承人周兆璋名下的合法财产，其有权依法进行处理；公民可以依照本法规定立遗嘱处分个人财产，并可以指定遗嘱执行人，公民可以立遗嘱将个人财产指定由法定继承人的一人或者数人继承，公民可以立遗嘱将个人财产赠给国家、集体或者法定继承人以外的人。",
      "涉案房产为被继承人梁某丙及张某乙的夫妻共同财产，双方有权对其进行处分。",
      "在被继承人梁某丙生前没有立下遗嘱或签订遗赠抚养协议的情况下，其合法继承人共同协商确定由继承人之一被告傅某甲购买取得其所占的1/2所有权份额，并已实际向其他继承人支付了相应的对价，且各继承人确认张某乙所占有的房屋份额为1/2，对此本院予以确认。",
      "被继承人张某乙生前已就其所有的房屋的权属份额立下《遗嘱》予以处理，符合法律法规的规定。",
      "现无证据证实张某乙生前曾与他人签订遗赠抚养协议或立下其他遗嘱否定涉案《遗嘱》，故涉案房产应尊重其意愿予以处理。",
      "现两原告要求据此继承取得涉案房产的1/2所有权，于法有据，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国继承法》第三条  、第五条  、第十六条  、第十七条  、第二十一条  、第二十六条  的规定，判决如下:",
      "位于广州市越秀区解放北路桂花岗东9号302房房产由原告刘某、陈某继承取得1/2所有权份额。",
      "本案受理费3800元（原告已预付），由原告刘某、陈某共同负担。"
    ],
    "inform": [
      "如不服本判决，原告刘某、陈某及被告傅某乙、傅某丙、张某甲、梁某甲、傅某丁可在本判决书送达之日起十五日内，被告傅某甲、梁某乙可在本判决书送达之日起三十日内向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李琳",
      "人民陪审员何燕红",
      "人民陪审员姚元琴",
      "二〇一六年八月三日",
      "书记员骆家妍"
    ]
  },
  "metadata": {
    "日期": "2016-08-03",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第2843号",
    "时间": "2016年08月03日",
    "案由": "遗赠扶养协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}