{
  "title": "徐颖、ＣＡＲＬＯＴＴＩＡｌａｉｎ等与黎永星等名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2016）粤0104民初1341号",
      "原告:徐颖，女，1982年11月21日出生，汉族，身份证住址广州市海珠区。",
      "原告:CARLOTTIAlain,Jean-Marie,Charles（中文名葛若棣）,男，1943年7月29日出生，法国籍，现住址:广州市越秀区。",
      "两原告共同委托代理人:于荣，北京大成（广州）律师事务所律师。",
      "被告:黎永星，男，1970年3月3日出生，汉族，户籍地址广州市越秀区。",
      "被告:翟文生，男，1964年2月25日出生，汉族，户籍地址广州市越秀区。"
    ],
    "explain": [
      "原告徐颖、CARLOTTIAlain诉被告黎永星、翟文生名誉权纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐颖、CARLOTTIAlain及其委托代理人于荣到庭参加了诉讼；被告黎永星、翟文生经公告送达开庭传票，未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告徐颖、CARLOTTIAlain共同诉称，两原告是广州市越秀区沿江西路143号之二的爱群荟景湾小区4301房的业主。",
      "爱群荟景湾裙楼3、4楼的广州渔民新村酒楼长堤店因装修多次将该酒楼相关人员的车辆停放在该小区北走廊位置。",
      "该位置是业主共用，且禁止车辆停靠的区域。",
      "原告曾多次向物业管理处反映，要求其履行管理职责，禁止车辆停靠该位置，以避免影响其他业主通行。",
      "2016年1月9日原告发现该位置逆向停放了一辆粤A牌照的汽车。",
      "原告叫来物业管理人员沟通，在沟通时被告及多名渔民新村酒楼人员到场将原告围住。",
      "在此过程中，被告与原告发生争执，并公然对原告进行谩骂，多次用“法国狗、中国狗、汉奸”等粗俗语言侮辱原告。",
      "该酒楼人员也对原告徐颖进行推搡。",
      "该酒楼人员越来越多，原告害怕受到威胁而报警。",
      "警察赶到后将原、被告及酒楼其他人员带到物业管理处进行调解。",
      "在调解中，被告不但没有道歉，仍多次用“法国狗、中国狗、汉奸”等粗俗语言侮辱原告。",
      "因未调解成功，警察将双方带到派出所做询问笔录。",
      "现请求法院依法判令:1、被告当面以及在广州日报上公开向原告赔礼道歉；2、被告通过事发地在广州渔民新村酒楼长堤店及广州越秀区爱群荟景湾小区物业管理处门口张贴书面道歉信方式为原告消除影响，恢复名誉，书面道歉信张贴时间不少于14日；3、被告支付原告精神损害抚慰金1元；4、被告赔偿原告律师费2万元；5、本案诉讼费用由被告承担。",
      "被告黎永星、翟文生未作答辩，亦未在法定期限内提交书面答辩状。"
    ],
    "facts": [
      "经审理查明:原告方陈述两原告是广州市越秀区沿江西路143号之二的爱群荟景湾小区4301房的业主。",
      "爱群荟景湾裙楼3、4楼的广州渔民新村酒楼长堤店因装修多次将该酒楼相关人员的车辆停放在该小区北走廊位置。",
      "该位置是业主共用，且禁止车辆停靠的区域。",
      "原告曾多次向物业管理处反映，要求其履行管理职责，禁止车辆停靠该位置，以避免影响其他业主通行。",
      "2016年1月9日原告发现该位置逆向停放了一辆粤A牌照的汽车。",
      "原告叫来物业管理人员沟通，在沟通时被告及多名渔民新村酒楼人员到场将原告围住。",
      "在此过程中，被告与原告发生争执，并公然对原告进行谩骂，多次用“法国狗、中国狗、汉奸”等粗俗语言侮辱原告。",
      "该酒楼人员也对原告徐颖进行推搡。",
      "该酒楼人员越来越多，原告害怕受到威胁而报警。",
      "警察赶到后将原、被告及酒楼其他人员带到物业管理处进行调解。",
      "在调解中，被告不但没有道歉，仍多次用“法国狗、中国狗、汉奸”等粗俗语言侮辱原告。",
      "因未调解成功，警察将双方带到派出所做询问笔录。",
      "对以上陈述原告提供了其房产的产权证、2016年1月9日的报警回执、广州市渔民新村长堤饮食有限公司的商业登记信息、事发当时由原告徐颖录制的四段视频资料以及申请法院调取的公安机关对徐颖、翟文生及物业管理人员彭显军的询问笔录予以证实。",
      "庭审中两原告主张能够证明两被告对其存在名誉权侵权的重要证据是其所提供的视频资料。",
      "该视频资料共四段视频，其中前三段视频发生在小区北走廊且时间较短，第一段视频出现了被告黎永星的画面，后两段视频则没有两被告的画面。",
      "第四段视频则是警察组织双方在物业管理办公室时，被告黎永星对两原告辱骂。",
      "上述视频中未显示翟文生辱骂的情形。",
      "对此原告徐颖在公安机关的询问笔录中，也多次指出事发时的奔驰车车主对其辱骂且叫来20多人围攻原告，在物业管理办公室时该车主也继续辱骂两原告，而该车主就是指被告黎永星。",
      "而在本院调取的物业管理人员彭显军情况自述中表述“我司当值人员虽介入劝说，因为双方情绪较为激动，我司劝说无效……后警察迅速赶到，劝说双方当事人到我司7楼会议室进行调解。",
      "在警察调解过程中，双方没有达成调解预期效果”。",
      "对翟文生的询问笔录，原告对该笔录真实性认可，但认为其有意隐瞒了相关的真实情况。",
      "原告方主张因被告的侵权行为发生在小区北走廊，导致很多业主及物业管理人员、渔民新村其他工作人员在事后对原告进行嘲笑，使得其社会评价降低。",
      "原告因此要求两被告对其承担侵犯名誉权的违法责任，并对此承担精神损害赔偿金1元及律师费2万元。",
      "原告对此提供了委托代理合同及律师费发票，拟证明其律师费的支付。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为被告的行为能否认定为侵犯了原告的名誉权及原告方所诉的精神损害赔偿和律师费赔偿的合理合法性。",
      "被告黎永星、翟文生未到庭应诉，亦未提供反驳证据或发表质证意见，应视为其放弃相关诉讼权利。",
      "结合原告方的当庭陈述及所提交的视频及询问笔录等证据，可以认定原告徐颖在公安机关询问笔录中多次提到了奔驰车车主（即黎永星）对两原告进行辱骂。",
      "另外在原告所提供的视频资料，尤其是第四段视频中确实能显示出原告所诉的辱骂语言，因此可以认定被告黎永星在公众场合且有多人在场，尤其是警察劝解之下仍对原告方进行辱骂。",
      "对此也和彭显军的自述材料相契合。",
      "依照《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第一百四十条  第一款  “以书面、口头等形式宣扬他人的隐私，或者捏造事实公然丑化他人人格，以及用侮辱、诽谤等方式损害他人名誉，造成一定影响的，应当认定为侵害公民名誉权的行为”之规定，被告黎永星的行为能够认定为侵害原告方名誉权。",
      "关于被告翟文生方面，因原告的询问笔录中未谈及此人的辱骂，在原告所提供的视频中也没有翟文生相应的侵权画面。",
      "原告的当庭陈述中也没有陈述翟文生的具体侵权情形，故对原告所诉的翟文生侵犯名誉权，无法通过原告所提供的证据予以认定。",
      "原告的该部分诉讼请求，因无事实依据本院不予支持。",
      "关于原告所诉的精神损害赔偿及律师费方面，结合《中华人民共和国侵权责任法》第二十二条  “侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿”之规定，原告在本案中的损害依据其所提供的证据无法认定构成严重精神损害的程度，故其精神损害赔偿诉求没有相应的事实和法律依据，本院对此不予支持。",
      "关于原告所诉的律师费方面，其并非被告侵权行为所导致的直接损害后果，而是原告方维权产生的费用，故也不应由被告方予以承担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第一百四十四条  、《中华人民共和国侵权责任法》第二十二条  、《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第一百四十条  第一款  之规定，判决如下:",
      "一、被告黎永星在本判决生效之日起五日内向原告徐颖、CARLOTTIAlain消除影响、恢复名誉并以书面形式赔礼道歉（不少于100字，具体内容由本院审定），若逾期不执行，法院将采取公告、登报等方式将判决书的主要内容及有关情况予以公布，其费用由被告黎永星承担。",
      "二、驳回原告徐颖、CARLOTTIAlain的其他诉讼请求。",
      "本案受理费500元（原告已预付），由被告黎永星负担，应由被告负担的费用由被告径付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖丽恂",
      "人民陪审员殷善芳",
      "人民陪审员朱穗芳",
      "二〇一六年十月二十八日",
      "书记员谢嘉豪"
    ]
  },
  "metadata": {
    "日期": "2016-10-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初1341号",
    "时间": "2016年10月28日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}