{
  "title": "姬龙龙、孙自力劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:姬龙龙，男，1987年4月24日出生，汉族，住河**省郑州市郑**新区。",
      "委托诉讼代理人:马春平，河南荟智源策律师事务所律师。",
      "委托诉讼代理人:许丽敏，河南荟智源策律师事务所律师。",
      "被上诉人（原审原告）:孙自力，男，1973年7月1日出生，，住河**省商丘市睢阳区阳区。",
      "委托诉讼代理人:任芳，河南法中圆律师事务所律师。",
      "委托诉讼代理人:杨豆豆，河南法中圆律师事务所律师。"
    ],
    "explain": [
      "上诉人姬龙龙因与被上诉人孙自力劳动争议纠纷一案，不服郑州市管城回族区人民法院（2019）豫0104民初5440号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人姬龙龙的委托诉讼代理人马春平到庭参加诉讼，被上诉人孙自力的委托诉讼代理人任芳到庭参加诉讼。",
      "本案现已审理终结。",
      "姬龙龙上诉请求:依法撤销原审判决，发回重审或予以改判。",
      "事实与理由:一、本案事实不清，一审未查明。",
      "上诉人是原郑州市郑东新区丹尼斯艾唯艾卫浴商行（以下简称艾唯艾商行）的负责人，该商行早在2014年就没有再经营，而被上诉人称其自2018年4月份与商行存在劳动关系是错误的。",
      "虽然被上诉人称上诉人给其发了工资，但是被上诉人与上诉人之间并不存在劳动关系。",
      "被上诉人属于零工性质，其主要做卫浴的安装，无论是上诉人还是其他人都可以让被上诉人去安装卫浴，然后根据被上诉人安装卫浴的多少给予结算。",
      "被上诉人除了给上诉人所承接的工程安装卫浴也给其他人所承接的工程安装卫浴，在一审时上诉人提供有证人证言可以印证。",
      "因为，双方存在长期合作关系，双方采取的也是月结的方式，但该费用并不是工资，而是给被上诉人的安装费用。",
      "二、一审程序违法。",
      "在一审庭审时上诉人已经提出，被上诉人向仲裁委进行仲裁时的被申请人是艾唯艾商行而非上诉人，而本案属于劳动争议案件，其诉请需要经过劳动仲裁的前置程序。",
      "但是本案上诉人作为被告在进行仲裁时并没有被列为当事人，在诉讼时被列为案件的当事人是错误的。",
      "孙自力辩称，一、一审判决认定事实清楚，被答辩人上诉理由与事实不符。",
      "二、答辩人孙自力与被答辩人姬龙龙之前存在事实劳动关系有充足的法律依据。",
      "三、本案已经仲裁前置程序，一审法院审理程序合法。",
      "孙自力向一审法院起诉请求:1、请求确认原告与被告2018年4月至2019年1月10日期间存在劳动关系；2、本案诉讼费用由被告承担。",
      "一审法院认定事实，2018年4月11日，孙自力到姬龙龙经营的艾唯艾商行从事卫浴售后安装服务，姬龙龙及其妻子每月25日左右通过银行转账向孙自力发放工资。",
      "2018月12月21日孙自力因伤到郑州中医骨伤病医院住院治疗，2019年1月8日出院。",
      "2019年2月22日，郑州市郑东新区劳动人事争议仲裁委员会以没有明确的仲裁事实与理由为由，对孙自力诉艾唯艾商行劳动仲裁申请作出不予受理通知书。",
      "2019年1月10日，艾唯艾商行被依法注销。",
      "一审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。",
      "原告孙自力为被告姬龙龙经营的原艾唯艾商行提供劳动，被告向原告发放工资，可认定双方存在劳动关系。",
      "原艾唯艾商行虽于2019年1月10日被注销，但该事实不能消除孙自力与姬龙龙经营的原艾唯艾商行自2018年4月11日起至2019年1月10日止存在的劳动关系。",
      "故原告的诉请，该院予以支持。",
      "综上所述，依照《中华人民共和国劳动合同法》第七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  及相关法律规定，判决如下:原告孙自力与被告姬龙龙经营的原郑州市郑东新区丹尼斯艾唯艾卫浴商行自2018年4月11日起至2019年1月10日止存在劳动关系。",
      "案件受理费10元，减半收取5元，由被告姬龙龙负担。",
      "本院二审期间，当事人均未提交新证据。"
    ],
    "facts": [
      "本院经审理查明的事实与原审法院查明的事实一致。"
    ],
    "opinion": [
      "本院认为，本案中，当事人对自己提出的主张，有责任提供证据，没有证据或证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，上诉人姬龙龙称一审认定孙自力与姬龙龙经营的原艾唯艾商行存在劳动关系有误，但上诉人并未提供有效证据加以证明，一审法院根据查明的事实，孙自力向姬龙龙经营的原艾唯艾商行提供劳动，姬龙龙向其发放工资，由此认定双方存在劳动关系，并无不当，故上诉人姬龙龙的该项上诉人理由不成立，本院不予支持。",
      "上诉人姬龙龙还称一审程序违法，本案属于劳动争议案件，其诉请已经劳动仲裁的前置程序，本案上诉人作为原艾唯艾商行的实际经营者，在本案中列为案件当事人并无不当，故上诉人姬龙龙的该项上诉人理由亦不成立，本院不予支持。",
      "综上所述，上诉人的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人姬龙龙负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杨相峰",
      "审判员李庆伟",
      "审判员姚振勇",
      "二〇一九年八月二十六日",
      "书记员李珂"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终16168号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}