{
  "title": "谢正文与陆官警人身损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢正文，男，1969年4月7日出生，汉族，户籍地址:贵州省瓮安县，现住广州市花都区。",
      "委托代理人:张滇明，广东保得利律师事务所律师。",
      "被告:陆官警，男，1986年6月1日出生，壮族，住广西壮族自治区百色市平果县。"
    ],
    "explain": [
      "原告谢正文诉被告陆官警人身损害赔偿纠纷一案，本院于2014年6月9日立案受理后，依法由代理审判员陈佩勤适用简易程序，于2014年7月3日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谢正文及其委托代理人张滇明到庭参加诉讼，被告陆官警经本院合法传唤，未到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2013年7月16日晚，被告陆官警伙同他人殴打原告，致原告被打伤后入院治疗，并经广州市中山大学法医鉴定为重伤，伤残等级符合道路交通事故八级伤残。",
      "广州市花都区人民法院",
      "于2014年5月26日经审理，判决被告陆官警犯故意伤害罪判处有期徒刑四年，但未对原告提起的附带的民事诉讼一并审理，现原告依法提起民事诉讼。",
      "原告被打后，住院41天，用去医疗费30425.43元，产生了交通费2360元，住院伙食补助费2050元，住宿费1950元；被抚养人生活费156729.6元，鉴定费1960元。",
      "原告经鉴定为八级伤残，应赔偿残疾赔偿金63257.04元，这些损失是被告一手造成的应予赔偿。",
      "据此，原告请求法院",
      "判令",
      ":1、被告赔偿原告医疗费30425.43元、交通费2360元、住院伙食补助费2050元、住宿费1950元、伤残赔偿金63257.04元、被抚养人生活费156729.6元、鉴定费1960元，共计258732.07元；2、本案诉讼费由被告承担。",
      "庭审中，原告变更并明确其诉讼请求为:1、被告承担原告医疗费30425.49元，交通费2360元，住院伙食补助费2050元，残疾赔偿金63257.04元，被抚养人生活费156729.6元，鉴定费1960元，共计256782.16元；2、本案的诉讼费用由被告承担。",
      "被告虽没有到庭，但本院于庭前、庭后均前往花都区看守所就本案纠纷对被告进行询问，被告答辩称其同意赔偿原告的医疗费用，其他费用包括交通费、住院伙食补助费、住宿费、被抚养人生活费、鉴定费、残疾赔偿金则由法院",
      "依法认定，并希望等其刑满释放后，通过打工进行赔偿。",
      "被告同时称其答辩意见即作为本案庭审意见。"
    ],
    "facts": [
      "经审理查明:2013年7月16日23时许，被告因多次被原告催还欠款而对其不满，遂伙同他人去到花都区狮岭镇原告租处对原告进行殴打，致其脾脏破裂。",
      "广州市花都区人民检察院于2014年5月16日以被告犯故意伤害罪向本院提起公诉，本院于2014年5月26日作出（2014）穗花法刑初字第735号",
      "刑事判决，判决被告犯故意伤害罪，判处有期徒刑四年（刑期自2014年1月21日起至2018年1月20日止）。",
      "现该判决已发生法律效力，被告现羁押在广州市花都区看守所内。",
      "原告受伤后，当即被送至广州市花都区第二人民医院进行救治，花费医疗费732.2元。",
      "原告并因伤势严重于2013年7月17日凌晨被转至广州市花都区人民医院住院治疗至2013年8月5日，为此，原告共住院19天，花费医疗费23309.3元，以上两项医疗费共24041.5元。",
      "广州市花都区人民医院最后诊断为:1、腹部闭合性损伤:脾破裂并出血；2、失血性休克；3、胸部闭合性损伤:1）左侧多处骨折，2）肺挫伤，3）双侧胸腔积液（少量）；4、鼻软组织挫伤；5、双肾结石；6、痛风；7、心率失常:频发室性早搏。",
      "原告称其后因在花都无钱医治而转回贵州老家治疗，2013年10月21日，原告到贵州瓮安大瑞医院住院治疗，住院13天，共花去医疗费2959.93元；2013年11月6日，原告到贵州瓮安县中医院住院治疗，住院9天，共花去医疗费3424.06元。",
      "关于原告的伤情，受广州市公安局花都区分局狮岭派出所的委托，中山大学法医鉴定中心对原告的损伤程度进行鉴定及对原告伤残进行评定，该中心于2013年9月29日作出了中大法鉴中心（2013）临鉴字第L48026号",
      "《鉴定意见书",
      "》，鉴定意见为:谢正文损伤程度已构成重伤。",
      "于2014年4月17日作出中大法鉴中心（2014）临鉴字第L49115号",
      "《鉴定意见书",
      "》，鉴定意见为:谢正文因伤致残等级符合道路交通事故八级伤残。",
      "为此，原告支付了上述两项鉴定费1960元。",
      "另查明，原告于2010年11月3日起居住于广州市花都区狮岭镇中心村，广州市花都区人民医院位于广州市花都区城区，瓮安大瑞医院及瓮安县中医院均位于贵州省瓮安县。",
      "原告与其配偶肖代美共育有女儿谢春（1997年12月3日出生）和女儿谢婉婷（2010年7月15日出生），户别均为农村户口。",
      "原告需对此承担二分之一的抚养费。"
    ],
    "opinion": [
      "本院认为:公民的生命健康权及合法财产受法律保护，侵害公民身体造成伤亡和财产造成损害的，应当依法承担赔偿责任。",
      "本案中，被告的故意伤害行为造成了原告生命权及健康权受到损害，该事实已经本院生效判决确认。",
      "被告对原告进行殴打，致其重伤，其侵权行为是造成原告损害的直接原因，原告对事件的发生不存在过错，故被告应对原告因此造成的全部损失承担赔偿责任。",
      "根据《最高人民法院",
      "关于审理人身损害赔偿案件适用法律若干问题的解释》及参照《广东省2013年度人身损害赔偿计算标准》的规定，本院确定原告因此造成的损失包括:1、医疗费方面，有原告提供的相关住院病历、费用清单、医疗费发票等予以证明，上述证据相互印证且费用支出具有连惯性，本院予以采信。",
      "且被告对赔偿原告医疗费数额并无异议。",
      "本院确认医疗费的总额为30425.49元。",
      "2、交通费方面，根据《最高人民法院",
      "关于审理人身损害赔偿案件适用法律若干问题的解释》第二十二条的规定，交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "原告先在广州市花都区人民医院住院治疗后又分别在贵州省瓮安县瓮安大瑞医院及瓮安县中医院住院治疗，确会产生相应交通费用，本院酌定交通费用为2000元。",
      "原告请求交通费超出2000元的部分，本院不予支持。",
      "3、住院伙食补助费，根据《最高人民法院",
      "关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条规定，原告的因伤共住院41天，按每天50元计算，原告主张被告支付住院伙食补助费2050元，本院予以支持。",
      "4、伤残赔偿金方面。",
      "原告的伤残等级经鉴定为八级伤残，根据广州市花都区狮岭镇中心村民委员会出具的证明，证明原告在广州市花都区狮岭镇中心村经常居住的事实，故原告主张参照广东省2013年度人身损害赔偿计算标准农村居民人均纯收入标准即10542.84元／年×20年×30%=63257.04元计算残疾赔偿金的请求，符合《最高人民法院",
      "关于审理人身损害赔偿案件适用法律若干问题的解释》第二十五条的规定和本案的实际情况，本院对此予以支持。",
      "5、被扶养人生活费方面，原告主张被扶养人谢春（1997年12月3日出生，事发时为已满15周岁未满16周岁）需抚养2年（24月），谢婉婷（2010年7月15日出生，事发时已满3周岁未满4周岁）需抚养14年（168月），是其自行处分其民事权利的行为，未违反相关法律规定，本院予以准许。",
      "根据《最高人民法院",
      "关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条的规定，本案被抚养人生活费应参照广东省2013年度人身损害赔偿计算标准农村居民人均年生活消费支出每年7458.56元计算。",
      "原告与妻子肖代美共同抚养两名女儿，故对原告主张的被扶养人生活费，本院确定为:（24＋168）月×（7458.56元／年÷12）÷2=59668.48元。",
      "对超出部分，不予支持。",
      "6、关于伤残鉴定费，原告因本案伤情鉴定支付了鉴定费1960元，有中山大学出具的发票及证明为证，本院予以支持。",
      "以上6项合计159361.01元，被告陆官警应予全部赔偿。",
      "为此，《最高人民法院",
      "关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第二款、第二十二、第二十三条、第二十五条、第二十八条、第三十五条，《最高人民法院"
    ],
    "verdict": [
      "关于民事诉讼证据的若干规定》第二条和《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十条  四的规定，判决如下:一、被告陆官警于本判决发生法律效力之日起十日内向原告谢正文赔偿医疗费、交通费、住院伙食补助费、伤残赔偿金、被抚养人生活费、伤残鉴定费共159361.01元。",
      "二、驳回原告谢正文的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2590元，由原告谢正文负担983元，被告陆官警负担1607元。"
    ],
    "inform": [
      "如不服本判决，可在判决书",
      "送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院",
      "。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "代理审判员陈佩勤二〇一四年七月二十四日书",
      "记员何泽锦附本判决适用法律条文:《最高人民法院",
      "关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院",
      "所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。",
      "第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院",
      "所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。",
      "被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。",
      "被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。",
      "被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。",
      "第三十五条本解释所称“城镇居民人均可支配收入”、“农村居民人均纯收入”、“城镇居民人均消费性支出”、“农村居民人均年生活消费支出”、“职工平均工资”，按照政府统计部门公布的各省、自治区、直辖市以及经济特区和计划单列市上一年度相关统计数据确定。",
      "“上一年度”，是指一审法庭辩论终结时的上一统计年度。",
      "《最高人民法院",
      "关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "《中华人民共和国民事诉讼法》第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2014-07-24",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法狮民初字第545号",
    "时间": "2014年07月24日",
    "案由": "抚养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}