{
  "title": "廖太昌、广州赢力光电有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人[（2019）粤0103民初14号案",
      "被告、（2019）粤0103民初702号案",
      "原告]:廖太昌，男，汉族，住湖北省京山县。",
      "被上诉人[（2019）粤0103民初14号案",
      "原告、（2019）粤0103民初702号案",
      "被告]:广州赢力光电有限公司。",
      "住所地:广东省广州市荔湾区海龙街海北村东联南约**号顺景大厦综合楼**楼之**。",
      "法定代表人:黄日华，该公司总经理。",
      "委托诉讼代理人:黄利炎，该公司员工。"
    ],
    "explain": [
      "上诉人廖太昌因与被上诉人广州赢力光电有限公司劳动争议纠纷两案，不服广州市荔湾区人民法院（2019）粤0103民初14、702号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "上诉人廖太昌不服原审判决，向本院提出上诉称，一、被上诉人违反诚实信用原则，在面试阶段，2016年、2017年和2018年分别以公司极少加班，年底分红，绩效奖，分股份欺骗劳动者，在仲裁庭审中劳动者出示加班时间超过法定程序的情况下，隐瞒加班的事实。",
      "二、根据《劳动合同法》第十八条，《广东省工资支付条例》第八条、第十七条、第四十四条、第二十条、第五十四条之规定，4600元为劳动者正常工作时间工资并以此为基数计算加班费，合情合理。",
      "综上，上诉人上诉请求:1、维持一审判决第一、二、四、五、六、七、八项；2、变更原审判决第三项金额为130661.41元。",
      "被上诉人广州赢力光电有限公司答辩称，不同意上诉人的上诉请求，被上诉人的工资全部包含加班工资，一审判决加班费过多，应当按照仲裁裁决，但被上诉人没有上诉，如果上诉人要求被上诉人支付加班费，不应当现在才提出。",
      "原审法院查明，双方有争议的事项为第五至八，第十至十三项，其他事项双方无争议。",
      "一、入职时间:2016年4月25日。",
      "二、签订书面劳动合同时间:2016年4月25日签订劳动协议书。",
      "三、合同约定每月工资数额:2016年6月开始4000元/月，2017年3月4300元/月，5月开始4600元/月。",
      "四、劳动者实际领取的每月工资数额:被上诉人基本按劳动协议书约定薪资金额进行发放，每月30日左右通过法定代表人黄日华的个人账户银行转账发放上月工资，但有个别月份与协议约定不一致，具体如下:2017年2月27日2668元；2017年3月30日3234元；2017年5月27日4300元；2018年3月30日1724元；2018年7月30日4730元；2018年8月31日4735元；2018年9月30日4730元。",
      "五、加班工资:上诉人主张2016年9月至2018年5月的工作时间是早上8时至12时，下午13时至18时30分，晚上19时至21时；2018年6月至2018年8月19日工作时间是8时至12时，13时至19时，这段时间加班较少；2018年8月20日工作时间是8时至12时，13时至18时，18时30分至21时，每个月休息2天，有通过指纹打卡考勤。",
      "2016年10月10日至2018年9月30日期间延长工作时间加班费和休息日加班费为130661.41元（按合同约定的工资标准作为加班费计算基数）。",
      "为此，提供了自行制作的2016年9月至2018年9月的上班时间记录、部分考勤记录表及工资条。",
      "被上诉人广州赢力光电有限公司答辩认为，劳动协议中约定的工资已包含加班费，上诉人已领取多年的加班费，一直没有提出异议，且上诉人并非每天固定需要加班，不认可加班费的计算。",
      "为此提供了2018年3月至8月工资签收条、2018年6月至9月考勤记录。",
      "原审法院认定及理由，被上诉人掌握考勤资料，但却未能提供上诉人的完整考勤记录，且其在仲裁提供的考勤记录与本案的考勤记录并不相符，故对被上诉人提供的考勤记录不予采信，并确认上诉人主张的上班时间记录。",
      "上诉人虽存在加班，但一直基本按劳动协议的标准领取固定工资多年，没有提出异议，被上诉人主张领取的工资实际已包含加班费有合理性，原审法院予以采信。",
      "按照上诉人主张的加班时间以广州市最低工资标准核算，被上诉人已支付的工资中，除2016年11月至2017年3月、2018年1月、2月、5月的工资未达到最低工资标准外，其余均不低于广州市最低工资标准，故被上诉人应支付2016年11月至2017年3月、2018年1月、2月、5月的延时加班费及休息日加班费差额2864.51元。",
      "六、2018年9月工资:上诉人主张该月为全勤，应支付该月工资4600元。",
      "被上诉人答辩认为上诉人突然离职，给公司造成严重损失，故不应支付该月工资，另该月上诉人请假一天。",
      "为此，提供了微信聊天记录、厂纪厂规、考勤记录等。",
      "原审法院认定及理由，2018年9月上诉人已提供正常劳动，被上诉人应支付相应报酬，至于其认为上诉人离职给其造成损失，应另行主张，不能作为拒付工资的合法理由。",
      "根据考勤记录该月23日为周日，上诉人主张属于休息日合理，被上诉人认为该日劳动者请假的依据不足，原审法院不予认定。",
      "被上诉人应支付2018年9月工资4600元，根据上诉人主张该月的加班时间，4600元的工资标准已不低于广州市最低工资标准，被上诉人无需再支付该月加班费。",
      "七、经济补偿金:上诉人主张由于被上诉人拒绝支付加班费及缴纳社保，故与被上诉人解除劳动关系，要求支付经济补偿金10983.13元。",
      "被上诉人答辩认为劳动者未经公司同意自行离职，无需支付经济补偿金。",
      "原审法院认定及理由:上诉人与被上诉人均无法证明上诉人的离职原因，可视为被上诉人提出且经双方协商一致解除劳动合同，被上诉人应支付经济补偿金。",
      "经核算，上诉人离职前的月平均工资为4465.54元，结合工作年限计算经济补偿金为11163.85元（4465.54元×2.5），上诉人主张经济补偿金10983.13元没有超出相关规定，原审法院予以支持。",
      "八、高温补贴:上诉人主张公司有大功率的设备，会产生高温，要求支付2017年10月11日至2018年9月30日期间的高温补贴738元。",
      "被上诉人答辩认为车间按照有空调降温，故无需支付高温补贴，为此提供了车间的相片。",
      "原审法院认定及理由:仅凭被上诉人提供的照片，不足以证明被上诉人已采取有效措施将作业场所温度降低到33度以下，被上诉人应承担举证不能责任，上诉人要求支付2017年10月11日至2018年9月30日期间的高温补贴738元没有超出相关规定，原审法院予以支持。",
      "九、申请仲裁时间:2018年10月8日。",
      "十、仲裁请求:1、被上诉人支付2016年9月1日至2018年9月30日延长工作时间、休息日、法定节假日加班费合计138167.24元；2、被上诉人缴纳2016年4月至2018年9月社会保险；3、确认双方劳动关系于2018年10月10日解除及要求被上诉人支付经济补偿金10983.13元；4、被上诉人支付2016年6月至10月、2017年6月至10月、2018年6月至9月高温津贴合计2100元；5、确认与被上诉人从2016年4月25日至2018年10月10日期间存在劳动关系；6、被上诉人支付2018年9月工资4600元。",
      "十一、仲裁结果:1、确认上诉人与被上诉人自2016年4月25日至2018年10月10日期间存在劳动关系；2、确认上诉人与被上诉人之间的劳动关系于2018年10月14日解除；3、被上诉人一次性支付上诉人2016年11月、12月、2017年1月、3月及2018年1月、2月和5月工作日延长工资时间及休息日加班工资差额合计2807.4元；4、被上诉人一次性支付解除劳动关系的经济补偿金10914.8元；5、被上诉人一次性支付上诉人2017年10月11日至2018年9月30日期间的高温补贴738元；6、被上诉人一次性支付上诉人2018年9月工资4271.4元；7、驳回被上诉人其他仲裁请求。",
      "十二、上诉人的诉讼请求:1、被上诉人与上诉人自2016年4月25日至2018年10月10日期间存在劳动关系；2、被上诉人与上诉人的劳动关系于2018年10月10日解除；3、被上诉人一次性支付2017年10月11日至2018年9月30日期间的高温补贴738元；4、被上诉人一次性支付2018年9月不含加班费工资4600元；5、被上诉人一次性支付2016年10月10日至2018年9月30日期间平时延长工作时间加班费和周末加班费共计130661.41元；6、被上诉人一次性支付经济补偿金10983.13元。",
      "十三、被上诉人的诉讼请求:1、被上诉人不需要向上诉人支付加班工资差额2807.4元；2、被上诉人不需要向上诉人支付经济补偿金10914.8元；3、被上诉人不需要向上诉人支付高温补贴738元；4、被上诉人不需要向上诉人支付9月份工资4271.4元。"
    ],
    "facts": [
      "原审法院认为，被上诉人与上诉人存在劳动关系，双方的合法权益受法律保护。",
      "双方对仲裁裁决的劳动关系存续期间及劳动合同解除的时间均无异议，原审法院予以确认。",
      "在履行劳动合同中，被上诉人存在部分月份未按最低工资标准支付加班费的情形，故应予补足。",
      "另根据上述查明事实，被上诉人存在拖欠2018年9月工资及未发放高温津贴的事实，上诉人要求支付合法有据，原审法院予以支持。",
      "因双方未能充分举证证明劳动合同解除的原因，应视为用人单位提出双方协商一致解除劳动关系，被上诉人应支付解除劳动关系的经济补偿金。",
      "综上所述，依照《中华人民共和国劳动合同法》第三十条  、第三十六条  、第四十六条  第二项  、第四十七条  ，《广东省工资支付条例》第二十条，《广东省高温天气劳动保护办法》第十三条之规定，判决:一、广州赢力光电有限公司与廖太昌自2016年4月25日至2018年10月10日期间存在劳动关系；二、广州赢力光电有限公司与廖太昌之间的劳动关系于2018年10月14日解除；三、在判决发生法律效力之日起三日内，广州赢力光电有限公司向廖太昌支付2016年11月至2017年3月、2018年1月、2月和5月的延时加班费及休息日加班费差额2864.51元；四、在判决发生法律效力之日起三日内，广州赢力光电有限公司向廖太昌支付2018年9月工资4600元；五、在判决发生法律效力之日起三日内，广州赢力光电有限公司向廖太昌支付解除劳动关系经济补偿金10983.13元；六、在判决发生法律效力之日起三日内，广州赢力光电有限公司向上诉人支付2017年10月11日至2018年9月30日期间的高温补贴738元；七、驳回广州赢力光电有限公司的其他诉讼请求；八、驳回廖太昌的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "两案一审案件受理费各10元，由广州赢力光电有限公司与廖太昌各负担10元。",
      "本院经审理查明，原审判决查明事实属实，本院予以确认。",
      "二审庭询时，上诉人主张，其与被上诉人口头约定上班时间是每周工作5天，每天上班8小时，但实际上每天上班11.5小时，每两周休息一天，每月上班28天。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于审理劳动争议适用法律若干问题的解释（三）》第九条规定:“劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "但劳动者有证据证明用人单位掌握加班事实存在的证据，用人单位不提供的，由用人单位承担不利后果”。",
      "对于上诉人的上班时间的问题。",
      "上诉人主张其与被上诉人口头约定上班时间是每周工作5天，每天上班8小时，但实际每天上班11.5小时，每月上班28天，每月仅休息2天，并提供了其自行制作的2016年9月至2018年9月的上班时间记录、部分考勤记录表及工资条等证据予以证实，被上诉人对此不予确认，主张双方没有约定每周工作5天，每天上班8小时，只是约定上诉人每月固定领取的工资。",
      "因被上诉人未能提供完整的考勤记录，故原审法院采信上诉人主张的上班时间记录，有事实依据，本院予以维持。",
      "对于加班工资的计算基数问题。",
      "双方签订的《劳动协议书》中仅约定上诉人的薪资2016年6月开始4000元/月，2017年3月4300元/月，5月开始4600元/月，结合双方的陈述、上诉人主张的工作时间以及上诉人自2016年6月开始所领取的工资与双方在《劳动协议书》中所约定的工资基本相当的情况来看，上诉人每月所领取的工资中应包括了正常工作时间的工资以及加班工资，双方在《劳动协议书》中约定的薪资并非是上诉人正常工作时间的工资，不应以此作为加班工资的计算基数。",
      "上诉人主张以4600元为基数计算加班工资，缺乏依据，本院对此不予支持。",
      "在双方没有明确约定加班工资计算基数的情况下，原审法院以广州市最低工资标准为基数进行折算，并判决被上诉人向上诉人支付2016年11月至2017年3月、2018年1月、2月、5月的延时加班费及休息日加班费差额2864.51元，并无不当，本院予以维持。",
      "综上所述，上诉人的上诉理由不能成立，对其上诉请求，本院不予支持。",
      "原审判决认定事实清楚，适用法律正确，本院依法予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "两案二审案件受理费各10元，均由上诉人廖太昌负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈瑞晖",
      "审判员肖凯",
      "审判员刘庆国",
      "二〇一九年八月二十三日",
      "书记员彭泽鑫",
      "冯晓雯"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终13495、13496号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}