{
  "title": "段菊香与中国人民财产保险股份有限公司广州市分公司、罗汉畴提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:段菊香，女，1980年7月15日出生，汉族，住湖南省桂阳县。",
      "委托诉讼代理人:刘桐武，湖南省桂阳县流峰法律服务所工作人员。",
      "被告:中国人民财产保险股份有限公司广州市分公司，地址广东省广州市越秀区广州大道中303、305号首层西面、2、6、7、8、14、22层。",
      "负责人:陈业雄，该公司总经理。",
      "委托诉讼代理人:邱伟谷，广东格林律师事务所律师。",
      "被告:罗汉畴，男，1967年3月19日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:黄耀明，广东金日律师事务所律师。",
      "被告:李光全，男，1966年10月7日出生，汉族，住湖南省桂阳县。",
      "被告:龙中社，男，1970年11月11日出生，汉族，住湖南省桂阳县。"
    ],
    "explain": [
      "原告段菊香诉被告中国人民财产保险股份有限公司广州市分公司（以下简称“人保公司”）、罗汉畴、李光全、龙中社提供劳务者受害责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告段菊香的委托诉讼代理人刘桐武，被告中国人民财产保险股份有限公司广州市分公司的委托诉讼代理人邱伟谷，被告罗汉畴及其诉讼委托代理人黄耀明、被告李光全、被告龙中社到庭参加诉讼。",
      "本案现已审理终结。",
      "原告段菊香诉称:2016年5月份开始，原告在雇主罗汉畴的安排下到增城区××潭镇××村砍伐树木，期间以广州市增城森活木业为投保人到被告人保公司为原告购买了团体意外伤害保险，保险号为PEAC201644010000000904。",
      "2016年8月29日上午8时许，原告在砍伐树木时被告倒下的树木砸伤，伤后到广州市增城区人民医院、武警广东省总队医院、中山大学附属第一医院、南方医科大学南方医院治疗，共花费医疗费278036.39元。",
      "2017年7月21日经南方医科大学司法鉴定中心鉴定原告构成一级伤残。",
      "原告此次意外伤害在保险期限内。",
      "案发后，被告罗汉畴向原告支付了14.6万元医疗费，此后拒绝赔偿，双方多次协商未果。",
      "综上所述，公民人身权利受法律保护，原告作为被保险人在保险期间内受到意外伤害，被告人保公司作为保险人应当依法履行赔偿义务，原告在从事雇佣活动中遭受人身损害，作为雇主的被告罗汉畴依法应当承担本案民事赔偿责任，为维护原告的合法权益，特提起诉讼，请求:1、判令被告人保公司支付原告意外伤害保险金300000元；2、判令被告罗汉畴赔偿原告医疗费、误工费、营养费、住院伙食补助费、护理费、伤残赔偿金、精神抚慰金、交通费、法医鉴定费等各项经济损失1484241.8元；3、案件受理费由被告负担。",
      "后原告在庭室中将诉讼请求第2项变更为:判令被告罗汉畴赔偿原告医疗费、误工费、营养费、住院伙食补助费、护理费、伤残赔偿金、精神抚慰金、交通费、法医鉴定费等各项经济损失1267222.89元。",
      "诉讼中，本院依被告罗汉畴的申请追加被告李光全、龙中社为被告，但原告明确不追究被告龙中社的赔偿责任。",
      "被告人保公司辩称:我方已经赔付了51600元，按照投保单、保险单、保险条款，应按照保险合同伤残评定标准评残，保险公司应该按照2.1.2条款残疾保险责任条款等级给付。",
      "被告罗汉畴辩称:本案不是提供劳务者受害责任纠纷，而是承揽合同纠纷，原告陈述的事实与客观事实不符，被告没有直接雇请段菊香，被告罗汉畴与原告不是劳务关系。",
      "本案被告罗汉畴只是联系到包工头李光全约定的报酬是100元一立方米计算砍伐木材，被告罗汉畴没有向原告及李光全、李德宝提供工具，工具是原告自己提供的，约定报酬是以原告的工作量支付，被告罗汉畴不直接对段菊香进行管理，管理是由包工头李光全实施。",
      "因此，本案与原告的关系是承揽合同关系。",
      "本案原告的受伤是原告的丈夫砍树引起的，原告的丈夫才是直接侵权人，现申请追加李光全、原告的丈夫龙中社二人为被告。",
      "被告李光全辩称:我没有责任，我不需要负责赔偿。",
      "被告龙中社辩称:我是有一点责任，但主要责任应该由被告罗汉畴负担。"
    ],
    "facts": [
      "经审理查明:2016年8月29日，原告作为砍树工人在增城区××潭镇××村，期间被树砸伤腰部后被送往增城区人民医院住院治疗，后辗转于武警广东总队医院、中山大学附属第一医院、南方医科大学第五附属医院住院治疗，至2017年7月14日出院共计住院319天，共计产生医疗费278036.39元。",
      "2017年7月21日，经南方医科大学司法鉴定中心鉴定，原告为一级伤残，该次鉴定用去鉴定费2900元。",
      "2017年10月17日，经郴州市平阳司法鉴定所鉴定，原告需要终身二级护理，此次鉴定用去鉴定费609元。",
      "诉讼中，原告陈述被告罗汉畴与其是雇佣与被雇佣关系，被告罗汉畴自2016年5月21日起开始雇佣包括原告、被告李光全、被告龙中社在内的多人砍伐树木，工资由被告罗汉畴支付，罗汉畴更为他们投保了意外险。",
      "被告罗汉畴抗辩其是找到被告李光全，再由李光全联系原告等人砍伐林木，砍伐工具是由各工人自备的，按工作量计算支付报酬，故被告罗汉畴是定做人，被告李光全是承揽人，被告罗汉畴对本案不需承担责任。",
      "被告李光全则认为其只是工人与雇主之间的联系人，其本人也参与砍伐工作，被告罗汉畴则在现场监督砍伐工作，其代工人到被告罗汉畴处领取工资后再将工资支付给各工人，其没有承揽砍伐工作，与其他工人一样是受雇于被告罗汉畴。",
      "另查明:2016年5月18日，广州市增城森活木业投保了团体意外伤害保险，保险人共12人（包括原告段菊英），事故发生在保险期间内。",
      "意外发生后，被告罗汉畴垫付了146000元给原告，后被告罗汉畴又根据保险合同到被告人保公司处领取了保险公司支付的51600元赔偿款。",
      "庭审中，原告提供常宁市胜桥镇人民政府及常宁市胜桥镇胜桥村村民委员会共同加盖公章出具的证明，拟证明其父段玉平（1954年12月11日出生）与其母蒋秋英（1956年7月12日出生）共生育三名子女，现已无工作能力，生活来源于三名子女共同扶养。",
      "以上事实，有当事人提供的身份证、病历、诊断证明书、入院记录、入院小结、出院小结、司法鉴定意见书、医疗费发票、鉴定费发票、证人证明、投保单、保险单、赔款费用计算书、汇款凭证及当事人、证人的陈述等为证。"
    ],
    "opinion": [
      "本院认为:2016年8月29日原告和被告李光全、龙中社等人一起在增城区××潭镇××村砍伐树木，被告龙中社砍伐的树木倒下砸伤了原告段菊香，从而引发本案纠纷，双方当事人对该事实无异议，本院予以确认。",
      "关于被告罗汉畴与原告是否是雇佣关系的问题。",
      "从法庭调查可知，原告及被告李光全、龙中社等人的工资均是以工作量计算的，证人证言也证实了砍伐树木后，登记运输木材数量的单据需要交给被告罗汉畴。",
      "被告罗汉畴抗辩认为其与被告李光全之间为承揽合同关系，根据《中华人民共和国合同法》第二百五十一条  规定:“承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。",
      "承揽包括加工、定作、修理、复制、测试、检验等工作。",
      "”承揽关系中，承揽合同的标的是物化的劳动成果，以交付劳动成果为目的。",
      "而在本案中，被告李光全与被告罗汉畴之间并无具体约定已经量化的劳动成果，相反，被告李光全的结算工资的依据是砍伐树木这一无形的劳务本身。",
      "况且，被告罗汉畴为原告及被告李光全、龙中社等人投保了意外险，原告段菊香被砸伤后，被告罗汉畴垫付了医疗费，且又从被告人保公司处领取了保险金，以上足以表明其与原告之间应是雇佣关系，其抗辩认为其与被告李光全之间为承揽关系，对此本院不予采信。",
      "《中华人民共和国侵权责任法》第三十五条  规定，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "本案被告龙中社在砍伐树木过程中，没有注意周围环境，对本案事故的发生有过错，应承担一定的责任。",
      "原告段菊香明知砍伐树木的环境有危险性而不留在安全范围内，对事故的发生也有过错，也应承担一定的责任。",
      "被告罗汉畴作为雇主，知道或者应当知道砍伐树木具有危险性而没有为雇员提供足够的安全防范措施，为此也应承担相应的责任。",
      "根据本案的实际情况，本院酌定由原告自负10%的责任，被告龙中社承担40%的责任，被告罗汉畴承担50%的责任。"
    ],
    "verdict": [
      "按照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》和参照《广东省2017年度人身损害赔偿计算标准》的有关规定，对于原告在本次事故中所造成的损失，本院作如下认定:",
      "1、医疗费278036.39元。",
      "有原告提供的病历、诊断证明书、医疗费发票、入院记录、入院小结、出院小结等为证，本院予以确认。",
      "2、住院护理费25520元。",
      "原告共计住院319天，参照本市护工一般收入80元/天的标准计算为25520元。",
      "3、住院伙食补助费31900元。",
      "原告住院319天，按伙食补助费100元/天的标准计算。",
      "4、误工费32148.96元。",
      "从事故发生日至定残前一日，原告共计误工326天。",
      "按照农、林、牧、渔业35995元/年的标准计算，为32148.96元。",
      "5、交通费2000元。",
      "原告在本次事故中受伤，其在就医、处理事故、伤残鉴定等事宜上必然产生一定的交通费用，故对该请求本院予以支持，但请求3000元过高，根据本案的实际情况，本院酌定支持2000元。",
      "6、营养费5000元。",
      "原告因本次事故受伤严重，其请求营养费，合理合法，本院予以支持，但其请求16000元过高，本院酌定为5000元。",
      "7、残疾赔偿金439221.59元。",
      "根据最高人民法院关于适用《中华人民共和国侵权责任法》若干问题的通知第四条  规定，本项损失包含残疾赔偿金和被扶养人生活费两个部分。",
      "（1）残疾赔偿金，原告请求按2016年广东省农村居民人均纯收入14512.2元的标准计算，符合法律规定，本院予以准许，原告被鉴定为一级伤残，故残疾赔偿金为14512.2元×20年=290244元；（2）被扶养人生活费，原告父亲段玉平至原告定残日已满62周岁，原告请求扶养期限按12414.8元/年、3人扶养计算17年，符合法律规定，本院予以准许，原告父亲段玉平的被扶养人生活费为70350.53元；原告母亲蒋秋英至原告定残日已满61周岁，原告请求扶养期限按12414.8元/年、3人扶养计算19年，符合法律规定，本院予以准许，原告母亲蒋秋英的被扶养人生活费为78627.06元。",
      "上述共计439221.59元。",
      "8、鉴定费3509元，有原告提供的鉴定结论书和鉴定费发票为证，本院予以确认。",
      "9、定残后护理费145122元。",
      "原告被鉴定为一级伤残并需要终身二级护理。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条  规定:“护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "护理期限应计算至受害人恢复生活自理能力时止。",
      "受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。",
      "受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。",
      "”据此，本院酌定，原告定残后的护理费按2016年广东省农村居民人均纯收入14512.2元的标准计算10年，为14512.2元/年×10年=145122元。",
      "若原告实际护理期间超过10年的，届时可另寻途径解决。",
      "上述共计962457.94元。",
      "被告罗汉畴承担50%的赔偿责任为481228.97元，被告龙中社承担40%的赔偿责任为384983.18元。",
      "本次事故给原告身体造成一级伤残，对其今后的生活必将造成不便，也会产生难以抚平的精神伤痛，其请求精神损害抚慰金理据充分，本院予以支持。",
      "但请求100000元过高，根据侵权人的过错程度、侵权行为造成的后果并结合当地平均生活水平，本院酌定支持90000元，由被告罗汉畴赔偿精神损害抚慰金50000元，由被告龙中社赔偿精神损害抚慰金40000元。",
      "综上，被告罗汉畴应赔偿原告531228.97元（481228.97＋50000），被告龙中社应赔偿原告424983.18元（384983.18＋40000）。",
      "由于被告罗汉畴已经垫付146000元给原告，故被告罗汉畴仍需赔偿原告385228.97元。",
      "至于被告龙中社的赔偿责任，原告在庭审中明确表示放弃追究被告龙中社的赔偿责任，这是原告对民事权利的自主处分，不违反法律规定，本院予以准许。",
      "至于原告请求人保公司支付保险金300000元。",
      "本院认为，被告人保公司与原告之间是保险人和被保险人的关系，原告请求被告人保公司支付保险金属于保险合同纠纷，与本案纠纷不属于同一法律关系，故原告应该另行向被告人保公司主张。",
      "综上，依照《中华人民共和国侵权责任法》第十六条  、第三十五条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  、第二十七条  、第二十八条  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告罗汉畴应在本判决发生法律效力之日起十日内赔偿原告段菊香385228.97元。",
      "二、驳回原告段菊香的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费18158.2元，由原告负担13445.2元，由被告罗汉畴负担4713元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄波涛",
      "人民陪审员王小婷",
      "人民陪审员曾翠玲",
      "二〇一七年十二月十九日",
      "书记员朱小智"
    ],
    "attach": [
      "附相关法律条文和司法解释",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用、以及因误工减少的收入、造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第三十五条个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "第十八条受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。",
      "精神损害抚慰金的请求权，不得让与或者继承。",
      "但赔偿义务人已经以书面方式承诺给予金钱赔偿，或者赔偿权利人已经向人民法院起诉的除外。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "护理期限应计算至受害人恢复生活自理能力时止。",
      "受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。",
      "受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。",
      "第二十六条残疾辅助器具费按照普通适用器具的合理费用标准计算。",
      "伤情有特殊需要的，可以参照辅助器具配制机构的意见确定相应的合理费用标准。",
      "辅助器具的更换周期和赔偿期限参照配制机构的意见确定。",
      "第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。",
      "第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。",
      "被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。",
      "被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。",
      "被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2017-12-19",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初5632号",
    "时间": "2017年12月19日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}