{
  "title": "陈伟雄与谢永健合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2011）越法民四初字第7号",
      "原告:CHANWAIHUNGJACKIE（中文译名:陈伟雄），男，加拿大国籍人。",
      "委托代理人:陈远乐，广东广信君达律师事务所律师。",
      "委托代理人:钟世昌，广东广信君达律师事务所律师。",
      "被告:谢永健，男，汉族，1978年12月30日出生。",
      "委托代理人:杨如旺，广东厚诚律师事务所律师。",
      "委托代理人:吴昌奕，广东厚诚律师事务所律师。",
      "第三人:谢国材，男，汉族，1951年5月5日出生。",
      "第三人:谢国辉，男，汉族，1961年7月8日出生。",
      "第三人:谢国强，男，汉族，1956年4月19日出生。",
      "第三人:STEPHENSHAIR（中文译名佘达奋），男，美国国籍。",
      "第三人:孙小荷，女，汉族，1971年6月3日出生。",
      "第三人:谢翠好，女，汉族，1947年11月16日出生。",
      "第三人:王金全，男，汉族，1947年5月14日出生。",
      "第三人:郑活明，男，汉族，1949年8月22日出生。",
      "第三人:梁国豪，男，汉族，1961年7月30日出生。",
      "第三人:刘家伟，男，汉族，1961年5月16日出生。",
      "第三人:黄承龙，男，汉族，1964年6月2日出生。",
      "第三人:陈志强，男，汉族，1963年11月28日出生。",
      "第三人:雷建兰，身份信息不祥。",
      "第三人:李福仪，身份信息不详。",
      "第三人:龙飞跃，身份信息不详。",
      "第三人:钟丽萍，身份信息不详。",
      "第三人:廖金钰，身份信息不详。",
      "第三人:李定珍，身份信息不详。",
      "第三人:李洁芳，身份信息不祥。",
      "第三人:李定好，身份信息不祥。",
      "第三人:邓杰森，身份信息不祥。",
      "第三人:黄月明，身份信息不详。",
      "第三人:麦雄书，身份信息不祥。",
      "第三人:苏伟坚，身份信息不祥。"
    ],
    "explain": [
      "原告陈伟雄诉被告谢永健合伙纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "在诉讼过程中，本院依法通知谢国材、谢国辉、谢国强、佘达奋、孙小荷、谢翠好、王金全、郑活明、梁国豪、刘家伟、黄承龙、陈志强、雷建兰、李福仪、龙飞跃、钟丽萍、廖金钰、李定珍、李洁芳、李定好、邓杰森、黄月明、麦雄书、苏伟坚合计24人作为本案第三人参加诉讼；原告的委托代理人陈远乐、钟世昌，被告谢永健的委托代理人杨如旺到庭参加诉讼，第三人谢国材、谢国辉、谢国强、佘达奋、孙小荷、谢翠好、王金全、郑活明、梁国豪、刘家伟、黄承龙、陈志强、雷建兰、李福仪、龙飞跃、钟丽萍、廖金钰、李定珍、李洁芳、李定好、邓杰森、黄月明、麦雄书、苏伟坚经本院合法传唤没有到庭参加诉讼，依法作缺席开庭审理。",
      "本案现已审理终结。",
      "原告诉称:1998年7月1日，原告与广州市新荔枝湾发展有限公司签订《荔枝湾发展有限公司转让部分电子大厦新荔枝湾分店经营期权协议》，双方约定新荔枝湾发展有限公司同意以每股人民币95000元的价格转让电子大厦新荔枝湾分店五年零十个月经营期权给原告，入资金额为人民币950000元正，共计独立持有10股，电子大厦的股权总额为一百二十八股。",
      "签订协议后，原告于1998年7月7日向广州市新荔枝湾发展有限公司缴交了电子店的股金款人民币950000元，于1998年10月24日向广州市新荔枝湾发展有限公司缴交了电子店股金款人民币50000元，共计支付人民币100万元的出资款，履行了对广州市新荔枝湾酒楼有限公司的出资义务，广州市新荔枝湾发展有限公司也向原告出具了《收款收据》。",
      "根据原告的出资金额，原告享有广州市新荔枝湾酒楼有限公司10.53%的股权，由于广州市新荔枝湾酒楼有限公司在广州市环市东路403号第5、6层的经营租赁期限至2004年3月止。",
      "基于经营的需要，广州市新荔枝湾酒楼有限公司决定以个体工商户的形式继续在上述地址进行经营，为此广州市新荔枝湾酒楼有限公司以被告谢永健的名义向广州市工商行政管理局越秀分局申请设立个体工商户电子新荔枝湾酒楼，广州市工商行政管理局越秀分局于2004年7月19日核准电子新荔枝湾酒楼注册成立。",
      "2004年11月1日，广州市工商行政管理局越秀分局核准广州市新荔枝湾酒楼有限公司注销。",
      "2006年7月26日，原告参加电子新荔枝湾酒楼召开的出资人会议，并以出资人的身份签署了《广州市越秀区电子新荔枝湾酒楼经营情况说明会会议纪要》（以下简称会议纪要），该《会议纪要》确认电子新荔枝湾酒楼应到出资人为29人，实际到会出资人为21人，并明确广州市越秀区电子新荔枝湾酒楼原牌照是广州市新荔枝湾酒楼有限公司，其经营租赁期限至2004年3月止，在办理广州市新荔枝湾酒楼有限公司工商注销的同时，以个体工商户的性质申领了新的牌照，即广州市越秀区电子新荔枝湾酒楼（以下简称电子新荔枝湾酒楼），当时的资产处理是将广州市新荔枝湾酒楼有限公司期末资产，包括银行存款、现金、存货、应收账款、应付货款、实收资本及利润并入新牌照的电子新荔枝湾酒楼的账户下，继续经营。",
      "由此可见，原告对广州市新荔枝湾酒楼有限公司的出资已转移至个体户性质的电子新荔枝湾酒楼内继续经营，即原告在新荔枝湾酒楼依然享有10.53%的股权。",
      "对于原告的出资事实，被告谢永健于2009年1月16日向原告出具了加盖有新荔枝湾酒楼公章的《关于依约退还风险保证金并转付给谢国强先生的函的复函》中再次确认被告谢永健是电子新荔枝湾酒楼的名义持牌人，代表25个全体出资人持有该个体牌照，原告属于出资人之一，根据《中华人民共和国民法通则》第三十条  关于个人合伙的规定，电子新荔枝湾酒楼名义上是以被告谢永健名义持牌的个体工商户，但实际上是包括原告在内的25个出资人出资成立的个人合伙企业，原告是电子新荔枝湾酒楼的合伙人之一，享有新荔枝湾酒楼10.53%的股权。",
      "另在2006年8月20日，电子新荔枝湾酒楼、被告谢永健与原告签订了《广州市越秀区电子新荔枝湾酒楼经营权及相关资产转让合同》，确认原告以内部出资人的身份出价人民币320万竞得电子新荔枝湾酒楼的经营权，原告于2006年8月31日支付了竞价转让款人民币320万元，电子新荔枝湾酒楼清算组于同日向原告出具了《关于收到竞价转让款的函》，基于电子新荔枝湾酒楼原牌照是广州市新荔枝湾酒楼有限公司，广州市新荔枝湾酒楼有限公司期末资产，包括银行存款、现金、存货、应收账款、实收资本及利润并入了新牌照的电子新荔枝湾酒楼的账户下，继续经营的事实，根据《荔枝湾发展有限公司转让部分电子大厦新荔枝湾分店经营权协议》关于“如有酒楼顶手转让，则所得利益按股份比例分配”的约定，被告谢永健应按原告的出资比例10.53%向原告分配竞价转让款，电子新荔枝湾酒楼2006年净利润为人民币4256910.97元，被告谢永健代表新荔枝湾酒楼收到经营场地出租方广州国际电子大厦有限公司退还的租金押金、管理费押金本金人民币1043102.76元及利息人民币70850.15元，上述两项金额连同电子新荔枝湾酒楼2006年的净利润人民币4256910.97元，合计人民币5370863.88元属于电子新荔枝湾酒楼全体合伙人的共同财产，原告享有对电子新荔枝湾酒楼10.53%的份额，被告谢永健应向原告分配人民币902511.96元（最终金额以审计结果为准），故起诉请求人民法院判令:“1、确认广州市越秀区电子新荔枝湾酒楼名义上是个体工商户，实际上是个人合伙企业；2、原告是广州市越秀区电子新荔枝湾酒楼的合伙人，持有10.53%的股份；3、判决对广州市越秀区电子新荔枝湾酒楼进行清算，原告按10.53%的股份比例分配广州市越秀区电子新荔枝湾酒楼剩余财产约人民币902511.96元（最终金额以审计结果为准）；4、本案诉讼费用由被告承担。",
      "在诉讼过程中，原告申请撤回请求确认广州市越秀区电子新荔枝湾酒楼名义上是个体工商户，实际上是个人合伙企业以及请求判决对广州市越秀区电子新荔枝湾酒楼进行清算，原告按10.53%的股份比例分配广州市越秀区电子新荔枝湾酒楼剩余财产约人民币902511.96元（最终金额以审计结果为准）的诉讼请求；仅请求本院确认原告是广州市越秀区电子新荔枝湾酒楼的合伙人，持有广州市越秀区电子新荔枝湾酒楼10.53%的股份。",
      "原告为证实其诉讼请求，向本院提供如下证据:",
      "1、《荔枝湾发展有限公司转让部分电子大厦新荔枝湾分店经营期权协议》，拟证实原告是广州市新荔枝湾酒楼有限公司的出资人和股东。",
      "2、《收款收据》，拟证实原告已按《荔枝湾发展有限公司转让部分电子大厦新荔枝湾分店经营期权协议》约定支付了出资款100万元，履行了出资义务，享有广州市新荔枝湾酒楼有限公司10.53%的股份。",
      "3、个体工商户开业基本资料。",
      "4、企业注销资料。",
      "5、广州市越秀区电子新荔枝湾酒楼经营情况说明会会议纪要。",
      "证据3-5，拟证实电子新荔枝湾酒楼是由广州市新荔枝湾酒楼有限公司进行注销的同时办理的个体工商户，且在广州市新荔枝湾酒楼有限公司期末资产并入电子新荔枝湾酒楼账户的情况下，原告对原广州市新荔枝湾酒楼有限公司的出资已全部转移至电子新荔枝湾酒楼内，原告依然是电子新荔枝湾酒楼的出资人，且该酒楼名义上属于个体工商户，实际上是由25个出资人组成的个人合伙企业。",
      "6、关于依约退还风险保证金并转付给谢国强先生的函”的复函，拟证实电子新荔枝湾酒楼及被告谢永健已确认原告是电子新荔枝湾酒楼的内部出资人，电子新荔枝湾酒楼名义上属于个体工商户，实际上是个人合伙企业的事实。",
      "7、广州市工商行政管理局《信访答复件》，拟证实电子新荔枝湾酒楼已停业达两年之多，并已向工商行政管理部门缴交了营业执照，不存在继续经营的可能性，原告有权按出资比例分配电子新荔枝湾酒楼剩余财产的事实。",
      "8、《广州市越秀区电子新荔枝湾酒楼经营权及相关资产转让合同》，拟证实被告确认原告是电子新荔枝湾酒楼的内部出资人。",
      "9、《关于收到竞价转让款的函》，拟证实原告已按《广州市越秀区电子新荔枝湾酒楼经营权及相关资产转让合同》的约定向电子新荔枝湾酒楼清算组支付人民币320万元竞价款的事实，原告有权分配该竞价转让款。",
      "10、（2011）穗中法民三终字第341号《民事判决书》，拟证实原告是电子新荔枝湾酒楼的出资人，被告不是出资人，仅是电子新荔枝湾酒楼的名义持牌人，原告使用新荔枝湾酒楼的商号符合《广州市越秀区电子新荔枝湾酒楼经营权及相关资产转让合同》的约定。",
      "被告辩称:第一、对原告主张其是电子新荔枝湾酒楼内部合伙人的身份没有异议，但电子新荔枝湾酒楼的实际总投资金额为人民币1280万元，原告仅出资人民币100万元，占总出资比例的7.8125%，并非原告所主张的10.53%股权份额，原告企图通过本案诉讼牟取不正当利益；第二、原告与电子新荔枝湾酒楼于2006年8月20日签订《广州市越秀区电子新荔枝湾酒楼经营权及相关资产转让合同》，并从2006年8月29日起实际接手电子新荔枝湾酒楼经营，但因其在经营电子新荔枝湾酒楼期间存在非法使用童工、拒不缴交税款、侵犯电子新荔枝湾酒楼名称权等违法行为引发多起诉讼，导致电子新荔枝湾酒楼至今未能完成清算工作，工商行政管理部门亦暂时未核准电子新荔枝湾酒楼注销，责任在于原告；第三、原告单方计算电子新荔枝湾酒楼可分配利润和清算财产是错误的，因为电子新荔枝湾酒楼的会计账册及记账凭证均由原告实际控制而无法反映电子新荔枝湾酒楼可分配利润和清算财产的真实情况，故只有在确定电子新荔枝湾酒楼可分配利润、清算财产的真实情况和扣除电子新荔枝湾酒楼所有清算费用后才有可能最终按电子新荔枝湾酒楼各出资人的出资比例分配相关权益；第四、原告故意隐瞒实际已提前收到40万元出资收益的重要事实，现又企图通过本案诉讼获取不正当利益，并且由于原告对电子新荔枝湾酒楼有多项违法行为，原告不但已没有收益分配，甚至还需要返还电子新荔枝湾酒楼多支付的收益，被告作为电子新荔枝湾酒楼的持牌人保留追究原告返还多分配收益的权利。",
      "综合上述答辩意见，请驳回原告的全部诉讼请求。",
      "被告为其抗辩意见，向本院提交如下证据:",
      "1、2009年2月23日，原告出具的《关于要求支付广州越秀区电子新荔枝湾酒楼收益款项余额的函》；",
      "2、《前电子店出资人出资点数》表；",
      "证据1-2，拟证实电子新荔枝湾酒楼实际总投资金额为人民币1280万元，原告出资人民币100万元，仅占电子新荔枝湾酒楼出资比例的7.8125%，原告主张股份比例为10.53%是企图通过本案诉讼获取不当利益。",
      "3、2006年8月20日签订的《广州市越秀区电子新荔枝湾酒楼经营权及相关资产转让合同》；",
      "4、（2009）越法民四初字第111号《民事判决书》；",
      "5、（2009）越法民四初字第130号《民事判决书》；",
      "6、（2009）越法民四知初字第362号案件受理书；",
      "证据3-6，拟证实原告与电子新荔枝湾酒楼于2006年8月20日签订经营权及资产转让合同，原告从2006年8月29日起接手经营电子新荔枝湾酒楼，并在经营期间非法使用童工、拖欠税款、侵犯电子新荔枝湾酒楼的名称权等违法行为而引发多起诉讼，导致电子新荔枝湾酒楼至今未能完成清算和注销工作的事实。",
      "7、2009年9月28日广州市工商行政管理局出具的穗工商群（2009）116号《信访答复件》，拟证实工商行政管理部门暂不批准电子新荔枝湾酒楼注销登记，建议通过法律途径解决讼争双方的债权债务纠纷。",
      "8、2006年1月-12月的《电子新荔枝湾酒楼利润表》；",
      "9、2008年8月1日原告出具《通知收回凭证及帐册函》；",
      "10、2008年8月5日电子新荔枝湾酒楼就该酒楼的会计凭证及帐册被原告非法占用事宜，发给广州市中级人民法院（2007）穗中法民四初字第79号案件经办法官的函；",
      "11、（2009）粤高法民四终字第38号《民事判决书》；",
      "证据8-11，拟证实原告主张的利润计算方式没有事实依据，电子新荔枝湾酒楼的会计账册及记账凭证现由原告实际控制，只有原告完整、真实提供电子新荔枝湾酒楼的全部会计账册才能确定电子新荔枝湾酒楼可供分配的财产及利润。",
      "12、2006年8月28日，原告等三人出具的《关于以电子店原出资收益先行支付经营权及相关资产转让款的意向》；",
      "13、2006年8月31日《支付证明单》，支付原告等三人人民币64万元的凭证，其中支付给原告人民币40万元；",
      "证据12-13，拟证实原告没有全额缴纳电子新荔枝湾酒楼竞价转让款人民币320万元，原告故意隐瞒已提前收回人民币40万元出资收益的事实。",
      "14、2006年8月28日《资产清算交割费用承担协议书》，拟证实电子新荔枝湾酒楼与原告约定按竞价成交款人民币320万元的1%作为资产清算交割费用，双方各承担人民币16000元，但原告至今仍未将其应承担的费用支付给电子新荔枝湾酒楼的事实。",
      "15、2006年7月26日电子新荔枝湾酒楼《经营情况说明会会议纪要》；",
      "16、2006年7月26日《广州越秀区电子新荔枝湾酒楼内部出资人议事规则》；",
      "证据15-16，拟证实电子新荔枝湾酒楼表决通过议事规则，并从2006年7月26日执行，原告对该会议纪要签名确认的事实。",
      "17、2007年3月30日电子新荔枝湾酒楼出资人大会《会议签到表》；",
      "18、2007年3月30日电子新荔枝湾酒楼出资人大会《会议纪要》；",
      "19、2007年3月30日电子新荔枝湾酒楼出资人大会《会议决议》；",
      "20、2007年3月30日《确认书》；",
      "证据17-20，拟证实电子新荔枝湾酒楼于2007年3月30日召开出资人大会，会议决议选举新的清算组成员，第三人廖金钰等四人确认担任电子新荔枝湾酒楼清算组成员，原告应按其出资比例承担清算费用。",
      "21、2007年6月23日《关于支付陈伟雄诉讼电子店一案的出资人代表会议费的补充决议》，拟证实电子新荔枝湾酒楼对支付陈伟雄诉讼案的出资人代表会议费作出补充决议，原告应按出资比例承担清算费用。",
      "22、2008年3月10日电子新荔枝湾酒楼2008年第二次出资人大会《会议签到表》；",
      "23、2008年3月8日原告出具的《授权委托书》；",
      "24、2008年3月10日电子新荔枝湾酒楼2008年第二次出资人大会《会议纪要》；",
      "25、2008年3月10日电子新荔枝湾酒楼2008年第二次出资人大会《会议决议》及王朝阳代表原告签署的表决票；",
      "26、王朝阳代表原告领取2008年3月10日会议补贴500元的支付凭证；",
      "证据22-26，拟证明原告委托王朝阳参加电子新荔枝湾酒楼2008年第二次出资人大会，并行使表决、签署文件、领取会议补贴的事实。",
      "27、2008年3月20日电子新荔枝湾酒楼2008年第三次出资人大会《会议签到表》；",
      "28、2008年3月20日电子新荔枝湾酒楼2008年第三次出资人大会《会议纪要》；",
      "29、2008年3月20日电子新荔枝湾酒楼2008年第三次出资人大会《会议决议》；",
      "证据27-29，拟证实电子新荔枝湾酒楼2008年第三次出资人会议表决通过支出12万元作为处理电子新荔枝湾酒楼善后工作的经费，5万元作为处理保安人员的安全保卫经费，上述费用应从清算费用中支付的事实。",
      "30、2011年1月25日电子新荔枝湾酒楼清算费用审计报告，拟证实电子新荔枝湾酒楼2006年8月至2010年7月期间发生的清算费用为人民币698710.86元。",
      "第三人谢国材、谢国强、孙小荷、谢翠好、王金全、郑活明、刘家伟、黄承龙、陈志强在庭审结束后到庭述称:对原告主张其是电子新荔枝湾酒楼内部出资人之一，属于合伙人的身份没有异议，但对原告主张其持股比例为10.53%的意见不予确认，因为原告仅向电子新荔枝湾酒楼出资人民币100万元，占电子新荔枝湾酒楼总出资比例的7.8125%，故原告的诉讼请求没有事实依据和法律依据，请求驳回原告的全部诉讼请求。",
      "第三人谢国材、谢国强、孙小荷、谢翠好、王金全、郑活明、刘家伟、黄承龙、陈志强没有为其陈述的意见向本院提供证据。",
      "第三人谢国辉、佘达奋、雷建兰、梁国豪、李福怡、龙飞跃、钟丽萍、廖金钰、李定珍、李洁芳、李定好、邓杰森、黄月明、麦雄书、苏伟坚没有到庭陈述意见。",
      "在庭审质证中，被告对原告出示证据1-2的真实性没有异议，但上述证据不能证明原告持有电子新荔枝湾酒楼10.53%的股权；对证据3-7的真实性没有异议；对证据8-9的真实性待原告提交原件后再发表质证意见，但原告没有实际缴纳人民币320万元竞价款，其中60多万元是用盈余分配所得款项缴纳的；对证据10的真实性没有异议，但与本案无关。",
      "原告对被告提供的证据发表如下质证意见:对证据1的真实性没有异议，但对股权比例的计算标准应以原告的方法为准；证据2是被告单方统计的数据，原告不同意该股权计算比例，应当依据《协议书》约定每股价格人民币95000元为标准以及按原告的出资金额来计算股权比例；对证据3的真实性、合法性、关联性没有异议；对证据4、5、6的真实性没有异议，但与本案无关，被告在庭审中已经确认电子新荔枝湾酒楼是名为个体工商户实为个人合伙性质的企业；对证据7的真实性没有异议，但对广州市工商行政管理局所作的信访答复有异议，电子新荔枝湾酒楼是否应当注销与有无诉讼没有关系；对证据8的真实性没有异议，但是对关联性有异议；对证据9的真实性没有异议，但本案不存在扣押财册问题；对证据10，因为没有原件，故对真实性无法确认；对证据11的真实性没有异议，但该证据证明被告指责原告扣押财务账册没有依据；证据12与本案无关，不予质证；证据13-14没有原件，故对其真实性不予确认；对证据15的真实性没有异议；证据16、17没有原件，对其真实性、合法性、关联性不予确认。",
      "对证据18、19、21、22、23、25、26、27、28、29的真实性没有异议，但是对关联性有异议，原告没有收到参与上述会议的通知，故会议纪要对处分原告权益的决议对原告没有约束力。",
      "证据20与原告无关，对原告没有约束力。",
      "对证据30的真实性不予确认，如果是要进行清算，应在原告参与决策的情况下委托会计师事务所作出审计报告才对原告有约束力。",
      "第三人谢国材、谢国强、孙小荷、谢翠好、王金全、郑活明、刘家伟、黄承龙、陈志强对原告所举证据的质证意见与被告的质证意见一致。",
      "对被告所举证据的真实性、合法性、关联性以及所要证明的事实均予以确认。",
      "根据原、被告双方的诉辩以及庭审质证意见，本院依法查明以下事实:",
      "一、关于电子新荔枝湾酒楼的设立、性质及现状部分。",
      "原广州市新荔枝湾酒楼有限公司是1998年8月17日成立的有限责任公司，从事饮食、零售饮料及海味干货等业务，注册资本为人民币100万元，法定代表人为第三人谢国材，经营地址位于广州市环市东路403号5-6楼；因该公司的经营场地租赁期限届满，该公司股东会于2004年10月20日决议注销广州市新荔枝湾酒楼有限公司。",
      "经工商行政管理部门核准，该公司于2004年11月1日核准注销。",
      "在原广州市新荔枝湾酒楼有限公司经营期间，广州市新荔枝湾发展有限公司与原告于1998年7月1日签订一份《协议书》，约定:“新荔枝湾发展有限公司同意以每股人民币95000元的价格转让电子大厦新荔枝湾分店五年零十个月的经营期权给原告，入资金额为人民币950000元，共计独立持10股，时间从1998年5月27日至2004年3月26日止，电子大厦的股权总额为128股，根据自愿入股，共同按股份比例投资，共同按股份比例分配经营所得利润，共同承担经营风险，共同承担民事责任的原则，各方同意并确认下列章程，本项目的经营期权时限为七十个月，从1998年5月27日至2004年3月26日止（其中1998年5月27日至10月26日为装修免租期）；董事会由持有本项经营期权股份三股以上的持有者组成，不是三股的股份持有者，由股份持有者选举一名代表参加董事会（但代表必须是持有股份二股以上），董事会是酒楼的最高权力机构，董事长由持有本合作项目51%股权的持有者担任，并对董事会负责，本合约的修改、补充、终止、解散、延迟合作期限等事项必须得到董事会三分之二股份的确认，经营管理机构由正副总经理共三人、餐厅经理三人、点心部长、厨房部长各一人，采购部长一人、营业部经理一人及财务主管一人组成；合股经营的分配原则是入职支薪，按股分红，经营产生的利润提取23%作后备金用作再投资或承担无法预见的各种风险，余下部分再提取13%作为奖励金，奖励金中的25%作为总经理的法定奖励，其余75%由总经理根据经营骨干的表现发给其他经营管理人员、奖金当月兑现50%，另外50%每半年结算一次，后备金作为投资风险基金的储备，如到经营期权结束时未有使用的，则按股份、份额发还给各股东，如经营期权内股权退出或转让股权，则后备金不发还，但股权值可考虑有后备金的因素，股权持有者按所占股权对合作酒楼承担有限经济责任，如因经营亏损须注入新资本时，由各股权者按原股权份额比例注入，不能按时按比例注入，则视为自动放弃原股份和自动退出董事会，并要承担由此而产生的一切经济责任；当合作经营的合作解散条件可能性消失时或合作经营的项目须要转换时或当经营出现资不抵债，且挽救不了时，由总经理提出书面报告，交董事会讨论，并投票决定和签署，但要三分之二股份以上董事通过方为生效，合作经营解散前，酒楼要预留资金恢复原状交回给业主，如有酒楼顶手转让，则所得利益按股份比例分配，合资者有权转让投资股份，转让、退出董事会的权利，但要遵循如下规定，合资转让者须呈交书面报告给董事会议讨论，在同等转让条件下，新荔枝湾发展有限公司有优先收购权，其次为各董事，如新荔枝湾发展有限公司，各董事均放弃最优先收购权后，合资转让者方能向公司外他人转让，但接受转让者必须是合法公民，并经三分之二以上董事投票通过方能生效，股份持有者对酒楼的所有装修用品不得转移或挪用等”。",
      "上述协议签订后，原告分别于1998年7月7日及10月24日向广州市新荔枝湾发展有限公司缴纳电子大厦股金人民币100万元。",
      "在原广州市新荔枝湾酒楼有限公司注销后，根据广州市工商行政管理局越秀分局提供的《个体工商户开业基本资料》显示，被告谢永健在原广州市新荔枝湾酒楼有限公司的经营地址（广州市越秀区环市东路403号5、6层）上设立了以被告谢永健为经营者的广州市越秀区电子新荔枝湾酒楼（即电子新荔枝湾酒楼），组织形式为个人经营，资金为人民币100万元，开业日期为2004年7月19日，主要经营中餐、点心、烟酒供应等服务。",
      "在庭审中，原告认为因广州市新荔枝湾酒楼有限公司租赁经营场地的期限届满，基于经营的需要，在广州市新荔枝湾酒楼有限公司原经营地址的上成立以被告为代表持牌人的电子新荔枝湾酒楼继续经营。",
      "被告对此予以确认。",
      "2006年8月20日，原告与电子新荔枝湾酒楼签订一份《广州市越秀区电子新荔枝湾酒楼经营权及相关资产转让合同》，约定:“原告自愿报名并缴纳保证金参加电子新荔枝湾酒楼经营权及相关资产顶手转让竞价，并成功竞得电子新荔枝湾酒楼经营权及相关资产，在电子新荔枝湾酒楼已明确告知原告，且原告已完全知悉电子新荔枝湾酒楼经营权来源、性质、相关权利义务、风险责任等所有情况的基础上，原告以人民币320万元竞得电子新荔枝湾酒楼经营权及本合同约定的相关资产，原告在2006年8月31日前一次性将上述竞价款人民币320万元汇入电子新荔枝湾酒楼指定的账户后，具有完全独立的自主经营权，独立承担2006年8月29日零时交割后的法律责任，并从2006年8月29日零时起承担支付租金、水电、物业管理费等相关费用，电子新荔枝湾酒楼现有个体经营工商营业执照、税务、许可证等相关证照依法由原告办理登记注册变更等手续，不能办理变更手续的由原告自行办理重新设立登记手续，不能办理相关证照手续的风险与责任由原告自行承担，电子新荔枝湾酒楼对此不承担任何责任，如需使用现有证照继续经营的，则由原告自行与持牌人谢永健商洽，双方还特别约定本合同所称的竞价不是拍卖法所称的拍卖企业的拍卖活动，不是向社会公开、正式的拍卖，而是仅对电子新荔枝湾酒楼原内部出资人适用，是电子新荔枝湾酒楼原内部出资人之间为体现公平而开展简单易行的竞价取得电子新荔枝湾酒楼经营权及相关资产的方式，是电子新荔枝湾酒楼原内部出资人享有的权利和福利，基于原告作为电子新荔枝湾酒楼原出资人之一，应当了解原有出资的相关情况和本合同所称的竞价性质，故双方均不得以竞价过程中及程序上的个别瑕疵或不足及不符合拍卖法的规定为理由而主张竞价无效或要求解除合同，否则仍应继续履行合同或承担违约责任；原告竞得电子新荔枝湾酒楼经营权并交付所有竞价成交款和本合同其他款项后，应及时办理相关证照手续，为使原告竞价成交后可以经营，电子新荔枝湾酒楼同意自2006年8月29日零时起45天内原告可以合法使用电子新荔枝湾酒楼相关证照和发票、有关税费由原告承担等，并且自2006年8月29日零时起由原告负担所有由此产生的债务；被告谢永健作为电子新荔枝湾酒楼的持牌人在上述资产转让合同中签字盖章。",
      "2006年8月31日，电子新荔枝湾酒楼向原告开出《关于收到竞价转让款的函》，载明:“陈伟雄先生按《广州市越秀区电子新荔枝湾酒楼经营权及相关资产转让合同》第一款第2条的约定，酒楼清算组已于2006年8月31日收到陈伟雄交来电子店竞价转让款人民币320万元”。",
      "据此，原告自2006年8月29日接手经营电子新荔枝湾酒楼。",
      "2007年7月20日，广州市国际电子大厦有限公司作为电子新荔枝湾酒楼经营场地的出租人与第三人邓杰森、电子新荔枝湾酒楼签订一份《转租协议书》，载明:“广州国际电子大厦有限公司同意电子新荔枝湾酒楼自本协议书签订之日零时起将原承租的广州市环市东路403号5、6楼转租给第三人邓杰森，并将原租赁合同的权利义务转让给第三人邓杰森，第三人邓杰森同意在本协议书签订之日起3个工作日内按原合同的约定与广州国际电子大厦有限公司就原合同剩余租期重新签署租赁合同及相关补充合同，自本协议书签订之日起，无论第三人邓杰森与电子新荔枝湾酒楼因转租或酒楼经营权及资产转让过程中产生任何问题或争议，第三人邓杰森均同意按原租赁合同约定的数额和时间向广州国际电子大厦有限公司交付租金和管理费及其他实际使用场地所产生的费用等”。",
      "随后，第三人邓杰森在广州市环市东路403号第5、6层全层设立广州金誉酒楼有限公司，成立时间为2008年3月27日，由第三人邓杰森担任该公司的法定代表人。",
      "因原告认为电子新荔枝湾酒楼已停业两年，且不具备继续经营条件及主体资格问题向工商行政管理部门进行信访。",
      "工商行政管理部门于2009年9月22日向原告作出编号为穗工商群（2009）112号《信访答复件》，答复电子新荔枝湾酒楼的持牌人谢永健以租约届满为由，于2008年5月26日办理个体工商户管理费报停手续，并交回营业执照正副本，停止了相关经营活动，该酒楼已自行停业六个月，故在电子新荔枝湾酒楼的基本信息资料上增加“自行停业超过六个月，已交回营业执照”的登记内容。",
      "另，被告认为原告多次捏造事实、恶意逃避责任亦向工商行政管理部门进行信访。",
      "工商行政管理部门亦于2009年9月28日向被告作出编号为穗工商群（2009）116号《信访答复件》，答复认为讼争双方存在诉讼，工商行政管理部门暂未对电子新荔枝湾酒楼作出注销或吊销营业执照的行政处罚，建议通过诉讼解决等。",
      "根据广州市工商行政管理局越秀分局提供的《个体工商户开业基本资料》显示，电子新荔枝湾酒楼目前仍处于停业状态，尚未办理注销工商登记手续，但营业执照已交回工商行政管理部门。",
      "第二、关于电子新荔枝湾酒楼内部出资人及出资金额部分。",
      "2006年7月26日，原告参加了电子新荔枝湾酒楼召开的经营情况说明会，并签署了该次会议纪要。",
      "根据讼争双方提交的《电子新荔枝湾酒楼经营情况说明会会议纪要》显示，该次会议应到会出资人为29人，分别为谢国材、邓杰森、谢翠好、黄瑶珊、张涛、黄月明、佘达奋、苏伟坚、刘家伟、张世珠、龙飞跃、李定好、廖金钰、梁国豪、李福仪、王金全、谢国强、李焕林、陈伟雄、李洁芳、钟丽萍、麦雄书、孙小荷、陈志强、谢国辉、雷建兰、郑活明、黄承龙。",
      "实际到会出资人为21人，分别是谢国材、邓杰森（张世珠代）、谢翠好（谢国材代）、黄瑶珊、佘达奋、苏伟坚、刘家伟、张世珠、龙飞跃（廖金钰代）、李定好（谢国材代）、廖金钰、谢国强（谢国材代）、李焕林、陈伟雄、李洁芳（谢国材代）、钟丽萍、孙小荷、谢国辉（谢国材代）、雷建兰、郑活明（谢国材代）、黄承龙（谢国材代）。",
      "与会出资人讨论并表决通过《电子新荔枝湾酒楼内部出资人议事规则》、《电子新荔枝湾酒楼关于内部出资人转让出资收益权的规定》以及《告全体出资人书》，说明电子新荔枝湾酒楼原牌照是广州市新荔枝湾酒楼有限公司，因该公司的经营租赁期至2004年3月份止，在办理该公司工商注销的同时，以“个体户”的经营性质申领了新的牌照，即电子新荔枝湾酒楼，当时的资产处理是将原有限公司期末资产，包括银行存款、现金、存货、应收账款、应付货款、实收货款、实收资本及利润全部并入了新牌照的电子新荔枝湾酒楼的账户下，继续经营；由财务部以数据对比方式说明有限公司和个体工商登记的经营空间；与会出资人记名投票表决电子新荔枝湾酒楼继续经营方式，应到会出资人29人，实到会出资人21人（到会出资人所持出资收益权超过全部出资收益权的三分之二），通过深入讨论，采取记名投票方式的形式，15名出资人同意以设定底价竞价拍卖方式继续经营（占全部出资收益权的71%），5名出资人同意以有限责任公司方式继续经营，1名弃权，经记名投票方式通过以设定底价人民币250万元竞价拍卖方式继续经营；第三人谢国材以原出资额20%的价格购入其他出资人的出资份额，以原出资额的17%转出其所持有的出资份额等。",
      "在庭审中，原告与被告一致认为上述会议纪要在出资人人数记录上存在笔误，原广州市新荔枝湾酒楼有限公司的出资人是28人，分别是谢国材、邓杰森、谢翠好、黄瑶珊、张涛、黄月明、佘达奋、苏伟坚、刘家伟、张世珠、龙飞跃、李定好、廖金钰、梁国豪、李福仪、王金全、谢国强、李焕林、陈伟雄、李洁芳、钟丽萍、麦雄书、孙小荷、陈志强、谢国辉、雷建兰、郑活明、黄承龙。",
      "因黄瑶珊、张涛、李焕林在2006年7月26日的经营情况说明会后将其名下的出资和股份转让给第三人谢国材，故电子新荔枝湾酒楼的出资人尚有25人，分别是谢国材、邓杰森、谢翠好、黄月明、佘达奋、苏伟坚、刘家伟、张世珠、龙飞跃、李定好、廖金钰、梁国豪、李福仪、王金全、谢国强、陈伟雄、李洁芳、钟丽萍、麦雄书、孙小荷、陈志强、谢国辉、雷建兰、郑活明、黄承龙。",
      "在被告出示的《电子新荔枝湾酒楼出资人点数表》中载明:“1、谢国材点数790（占61.719%），2、谢国辉点数30（占2.344%），3、谢国强点数45（占3.516%），4、佘达奋点数25（占1.953%），5、孙小荷点数20（占1.563%），6、谢翠好点数15（占1.172%），7、王金全点数10（占0.781%），8、雷建兰点数15（占1.172%），9、郑活明点数10（占0.781%），10、梁国豪点数10（占0.781%），11、李福仪点数15（占1.172%），12、陈伟雄点数100（占7.813%），13、龙飞跃点数30（占2.344%），14、钟丽萍点数20（占1.563%），15、廖金钰点数20（占1.563%），16、李定珍点数20（占1.563%），17、李洁芳15点（占1.172%），18、李定好点数15（占1.172%），19、邓杰森点数15（占1.172%），20、刘家伟点数10（占0.781%），21、黄月明点数10（占0.781%），22、黄承龙点数10（占0.781%），23麦雄书点数10（占0.781%），24、苏伟坚点数10（占0.781%），25、陈志强点数10（占0.781%）.上述25位出资人合计出资1280点，出资比例合计100%。",
      "被告认为电子新荔枝湾酒楼合共有25位出资人，合计出资金额为人民币1280万元，即1280点，占电子新荔枝湾酒楼出资总额比例的100%，原告仅出资人民币100万元，占出资比例的7.813%。",
      "原告对上述电子新荔枝湾酒楼出资人出资点数表记载的25位出资人及出资金额没有异议，但认为原告的出资比例应该按1998年7月1日原告与广州市新荔枝湾发展有限公司签署的《协议书》约定的标准计算，即按每股人民币95000元为标准计算，第一笔出资款人民币95万元，独立持有10股，第二笔出资款人民币50000元，独立持股0.53股（计算方式:50000元÷每股95000元=0.526股），故原告主张持有10.53%的股份。",
      "被告则认为电子新荔枝湾酒楼的出资总金额为人民币1280万元，分为128股，每股人民币10万元，原告出资人民币100万元，占有10股，所占出资比例是7.8125%。",
      "此外，在原告于2009年2月13日向被告发出的《关于要求支付广州市越秀区电子新荔枝湾酒楼收益款项余额的函》中亦明确原告作为电子新荔枝湾酒楼的旧出资人和第二股东，在酒楼股权及经营权总额128股中占有10股，对酒楼于2006年8月29日零时交割之前未分配收益和交割时转让款人民币320万元、库存原材料货款及原交付电子大厦业主的房租押金人民币1099507.47元享有7.8125%份额权益，请被告收到该函件后按上述份额将款项余额支付给原告等。",
      "故被告认为原告明知其在电子新荔枝湾酒楼股权总额中占有10股，占总出资比例为7.8125%。",
      "第三人谢国材、谢国强、孙小荷、谢翠好、王金全、郑活明、刘家伟、黄承龙、陈志强亦确认原告的出资金额仅为人民币100万元，持有电子新荔枝湾酒楼股权总额中的10股，占出资比例的7.8125%。",
      "2007年3月30日，电子新荔枝湾酒楼在广州市二沙岛晴波路15号岭南会新荔枝湾四楼会议室召开出资人大会，根据该次《会议纪要》显示，到会人员有24人，分别是谢国材、邓杰森、谢翠好、黄月明、佘达奋、苏伟坚、刘家伟、张世珠、龙飞跃、李定好、廖金钰、梁国豪、李福仪、王金全、谢国强、李洁芳、钟丽萍、麦雄书、孙小荷、陈志强、谢国辉、雷建兰、郑活明、黄承龙，会议议题是通报电子店（即电子新荔枝湾酒楼）出让、遗留问题及解决过程等，内容为原电子新荔枝湾酒楼出资人陈伟雄经过自愿报名参加竞价，最终以人民币320万元竞得电子新荔枝湾酒楼的经营权和相关资产，并于2006年8月20日与电子新荔枝湾酒楼签订了《经营权及相关资产转让合同》，重新选举电子新荔枝湾酒楼清算小组成员为孙小荷、廖金钰、梁国豪、陈志强及持牌人谢永健，秘书组组长为祝文宇等。",
      "2008年3月8日，原告向电子新荔枝湾酒楼出具一份《授权委托书》，内容为:“现委托王朝阳（先生／女士）代表本人参加2008年3月10日（星期一）下午2:30分在广州市二沙岛晴波路15号岭南会四楼会议室举行的电子新荔枝湾酒楼2008年度第二次出资大会，委托权限为参加会议、代本人表决、签署有关文件等”。",
      "在被告提交的《2008年第二次出资人大会会议纪要》中载明该次会议的议题是电子新荔枝湾酒楼租赁合同于2008年3月26日期满，根据合同约定，租赁方须将电子新荔枝湾酒楼恢复原状，清算小组决定向业主及物业管理处提出恢复原状的施工申请，给予持牌人谢永健持牌补偿费动议等事项，原告的代表人王朝阳在表决票中注明不发表意见，由旧出资人讨论决定。",
      "再查明，电子新荔枝湾酒楼在本案诉讼过程中委托广东立信长江会计师事务所有限公司对电子新荔枝湾酒楼2006年8月至2010年7月期间发生的清算费用进行专项审计。",
      "根据广东立信长江会计师事务所有限公司作出的编号为信长广专审字（2011）第002号《专项审计报告》的审计结果显示:“电子新荔枝湾酒楼2006年8月至2010年7月期间累计发生清算费用人民币698710.86元等。",
      "三、其他查明事实。",
      "1、被告提交的《广州市越秀区电子新荔枝湾酒楼内部出资人大会议事规则（讨论稿）》载明:“为规范电子新荔枝湾酒楼内部出资人大会运作程序和表决程序，以充分发挥内部出资人大会的作用，参照公司法关于有限责任公司股东大会的相关规定，制定电子新荔枝湾酒楼内部出资人大会议事规则，本规则所称电子新荔枝湾酒楼内部出资人是指经广州新荔枝湾发展有限公司转让合作经营期权后已实际出资、持有出资证明，并取得电子新荔枝湾酒楼出资收益权、按出资份额享有经营收益权利并承担经营风险的人，电子新荔枝湾酒楼全体内部出资人为内部出资人大会的成员等。",
      "2、第三人佘达奋在诉讼过程中到本院陈述其身份属于电子新荔枝湾酒楼的投资人，并非合伙人，只负责投资，没有参与电子新荔枝湾酒楼的经营管理，在投资金额范围内承担责任，亏损只是算作投资失败，故不同意原告的诉讼请求。",
      "另，第三人佘达奋对被告提交的电子新荔枝湾酒楼出资人出资点数表记载的出资人数、出资点数、出资百分比例均予以确认。",
      "3、原告针对被告谢永健及第三人谢国材、谢国辉、谢国强等人另行向本院提起诉讼［案号:（2011）越法民四初字第6号］。",
      "原告在该案诉讼中请求被告谢永健等返还五山新荔枝湾酒楼投资款人民币50万元。",
      "4、因原告在诉讼过程中申请撤回请求确认广州市越秀区电子新荔枝湾酒楼名义上是个体工商户，实际上是个人合伙企业以及请求判决对广州市越秀区电子新荔枝湾酒楼进行清算，原告按10.53%的股份比例分配广州市越秀区电子新荔枝湾酒楼剩余财产约人民币902511.96元（最终金额以审计结果为准）的诉求。",
      "被告对原告撤回上述诉讼请求没有异议，故本院依法口头裁定准许原告撤回上述诉讼请求。"
    ],
    "opinion": [
      "本院认为:原告是加拿大国籍人，本案为涉外确认之诉纠纷。",
      "根据最高人民法院有关司法解释的规定，本案属涉外商事案件。",
      "被告的住所位于广州市越秀区站前路130号502房，被告经营的电子新荔枝湾酒楼原经营地址位于广州市越秀区环市东路403号第5、6层，被告的住所及电子新荔枝湾酒楼的经营地址均属于本院管辖的行政区域范围内，本院作为被告住所地依法享有涉外商事案件管辖权之人民法院，有权对本案行使司法管辖权。",
      "另根据《中华人民共和国合同法》第一百二十六条  之规定，涉外合同当事人可以选择处理合同争议所适用的法律，当事人没有选择的，适用与合同有最密切联系的国家的法律，因原告的出资行为、电子新荔枝湾酒楼的经营行为均在中华人民共和国境内，故中华人民共和国法律与解决本案争议存在最密切联系，本院依法适用中华人民共和国法律作为裁判本案的准据法。",
      "从原、被告双方的诉辩来看，本案是电子新荔枝湾酒楼内部出资人因出资人的性质以及所占股权份额、出资比例产生争议而引发的确认之诉。",
      "争议焦点在于确认原告作为电子新荔枝湾酒楼内部出资人是否属于合伙人的性质以及原告出资所占的股权份额和出资比例。",
      "对于上述争议焦点，本院根据审理查明的事实作出以下评析:",
      "第一、关于原告是否属于电子新荔枝湾酒楼的合伙人问题。",
      "原告基于《荔枝湾发展有限公司转让部分电子大厦新荔枝湾分店经营期权协议》（即1998年7月1日协议书）的约定向原广州市新荔枝湾发展有限公司交付股金人民币100万元，取得原广州市新荔枝湾酒楼有限公司五年零十个月的经营期权（从1998年5月27日至2004年3月26日止），被告及第三人谢国材、谢国强、孙小荷、谢翠好、王金全、郑活明、刘家伟、黄承龙、陈志强对原告的上述出资行为及取得对应经营期权没有异议，故本院对原告的上述出资行为及获得原广州市新荔枝湾酒楼有限公司相应经营期权亦予以确认。",
      "但因上述协议书的履行期限届满后，现有证据无法证实缔约双方有对上述协议书进行清理和结算；此外，在原广州市新荔枝湾酒楼有限公司办理注销手续后，现有证据亦无法证实有办理上述协议书的清理和结算手续。",
      "而被告在原广州市新荔枝湾酒楼有限公司经营地址上重新登记成立以其为代表持牌的电子新荔枝湾酒楼（即个体工商户性质），原广州市新荔枝湾酒楼有限公司内部合资体并没有重新登记成立有限责任公司。",
      "根据2006年7月26日的《电子新荔枝湾酒楼经营情况说明会会议纪要》的内容，原广州市新荔枝湾酒楼有限公司在注销后未对原公司的财产、债权债务、股东盈余分配等作全盘清理的情况下，将该公司的期末资产、包括银行存款、现金、存货、应收账款、应付货款、实收资本及利润全部并入到以被告代表持牌的电子新荔枝湾酒楼（个体工商户）内，鉴于被告作为电子新荔枝湾酒楼的持牌人以及第三人谢国材、谢国强、孙小荷、谢翠好、王金全、郑活明、刘家伟、黄承龙、陈志强均认为原告的出资款人民币100万元已转入到电子新荔枝湾酒楼内，故本院对原告的出资款人民币100万元已转入到电子新荔枝湾酒楼予以确认。",
      "根据《电子新荔枝湾酒楼内部出资人大会议事规则（讨论稿）》对内部出资人的定义，是指经广州新荔枝湾发展有限公司转让合作经营期权后已实际出资、持有出资证明，并取得电子新荔枝湾酒楼出资收益权、按出资份额享有经营收益权并承担经营风险的人。",
      "可见原告已成为电子新荔枝湾酒楼的内部出资人，享有经营收益的同时也要承担经营风险。",
      "但因新成立的电子新荔枝湾酒楼的工商登记性质属于个体工商户，而本案并不涉及电子新荔枝湾酒楼外部债务的清偿及债权人的保护问题，且第三人之间对电子新荔枝湾酒楼内部出资属于投资或合伙有不同意见。",
      "在没有电子新荔枝湾酒楼债权人主张权利的情况下，鉴于本案属于电子新荔枝湾酒楼内部合资体的出资确认纠纷，原告在本案中请求确认其是电子新荔枝湾酒楼合伙人的请求没有诉的利益，故本院对原告的该项诉讼请求不予支持，本院依法确认原告是电子新荔枝湾酒楼的内部出资人，出资金额为人民币100万元。",
      "第二、关于原告持有股权份额及出资比例问题。",
      "根据1998年7月1日《协议书》的约定，每股金额为人民币95000元，原告第一次出资人民币95万元，独立持有原广州市新荔枝湾酒楼有限公司内部出资股的10股；原告第二次出资人民币50000元，按每股人民币95000元为标准计算，原告第二次出资后持有原广州市新荔枝湾酒楼有限公司内部出资股的0.526股，故原告在两次出资后，共计持有原广州市新荔枝湾酒楼有限公司10.526股。",
      "但原告所持股权份额是属于原广州市新荔枝湾酒楼有限公司，并不完全等同于原告占有新设立的电子新荔枝湾酒楼（个体工商户）内部股的10.526股。",
      "虽然根据《电子新荔枝湾酒楼经营情况说明会会议纪要》显示原广州市新荔枝湾酒楼有限公司在注销后将该公司的期末资产，包括银行存款、现金、存货、应收账款、应付货款、实收资本及利润全部并入到电子新荔枝湾酒楼内，但被告及第三人谢国材、谢国强、孙小荷、谢翠好、王金全、郑活明、刘家伟、黄承龙、陈志强、佘达奋一致确认电子新荔枝湾酒楼内部出资金额合计为人民币1280万元，在原告没有提供反证的情况下，本院对被告及第三人谢国材、谢国强、孙小荷、谢翠好、王金全、郑活明、刘家伟、黄承龙、陈志强主张电子新荔枝湾酒楼内部出资总金额合计人民币1280万元的意见予以采信，按原告出资人民币100万元计算，原告占电子新荔枝湾酒楼的出资比例为7.8125%。",
      "此外，在原告于2009年2月13日向被告发出的《关于要求支付广州越秀区电子新荔枝湾酒楼收益款项余额的函》中亦自认其占有电子新荔枝湾酒楼股权及经营权总额128股中的10股，享有7.8125%的份额权益，该函件与被告出示的《电子新荔枝湾酒楼出资人点数表》所记载原告的出资金额及出资比例相互吻合，同时亦表明原告与以被告为代表的电子新荔枝湾酒楼在出资金额、持有股权份额及出资比例上重新达成新的合意，故本院对原告主张持有电子新荔枝湾酒楼10.53%股份的诉讼请求不予接纳。",
      "综合上述各项评析意见，本院依法确认原告向电子新荔枝湾酒楼出资人民币100万元，持有电子新荔枝湾酒楼内部股128股中的10股，占电子新荔枝湾酒楼出资总额的7.8125%。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第四条  、第三十条  、第三十一条  、第三十二条  、第三十五条  以及《中华人民共和国合同法》第五条  、第六条  之规定，判决如下:",
      "一、确认原告陈伟雄向被告谢永健登记经营的广州市越秀区电子新荔枝湾酒楼投资人民币100万元，持有被告谢永健登记经营的广州市越秀区电子新荔枝湾酒楼内部股128股中的10股，占原告陈伟雄与第三人谢国材、谢国辉、谢国强、佘达奋、孙小荷、谢翠好、王金全、郑活明、梁国豪、刘家伟、黄承龙、陈志强、雷建兰、李福仪、龙飞跃、钟丽萍、廖金钰、李定珍、李洁芳、李定好、邓杰森、黄月明、麦雄书、苏伟坚投资总款人民币1280万元中的7.8125%。",
      "二、驳回原告陈伟雄的其他诉讼请求。",
      "本案诉讼受理费2406元，公告费750元，合共3156元，由原告陈伟雄负担1578元，被告谢永健承担1578元。"
    ],
    "inform": [
      "如不服本判决，原告陈伟雄可在判决书送达之日起三十日内，被告谢永健及第三人谢国材、谢国辉、谢国强、佘达奋、孙小荷、谢翠好、王金全、郑活明、梁国豪、刘家伟、黄承龙、陈志强、雷建兰、李福仪、龙飞跃、钟丽萍、廖金钰、李定珍、李洁芳、李定好、邓杰森、黄月明、麦雄书、苏伟坚可在本判决书送达之日十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内，按不服本判决部分的上述请求金额为标准计，向广东省广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员王震",
      "人民陪审员陈仲杰",
      "二〇一三年十二月三十日",
      "书记员李文君",
      "赵咏"
    ]
  },
  "metadata": {
    "日期": "2013-12-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2011）越法民四初字第7号",
    "时间": "2013年12月30日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}