{
  "title": "刘泽全与广州市黄鳝世家餐饮管理有限公司、唐建强工伤保险待遇纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘泽全，男，1972年8月10日出生，汉族，身份证住址广东省封开县。",
      "委托代理人:段希尧，广州市越秀区法律援助处指派律师。",
      "委托代理人:蓝森源，广东华安联合律师事务所律师。",
      "被告:广州市黄鳝世家餐饮管理有限公司，住所地:广州市越秀区执信南路116号302房。",
      "负责人:唐建强。",
      "被告:唐建强，男，1963年6月7日出生，汉族，住广州市海珠区。",
      "被告:广州市越秀区第一楼黄鳝酒家，住所地:广州市越秀区先烈中路92号2号楼。",
      "投资人:孟永钢。"
    ],
    "explain": [
      "原告刘泽全诉被告广州市黄鳝世家餐饮管理有限公司（以下简称“黄鳝世家公司”）、唐建强、广州市越秀区第一楼黄鳝酒家（以下简称“第一楼酒家”）工伤保险待遇纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘泽全及其委托代理人蓝森源到庭参加诉讼，被告黄鳝世家公司、唐建强、第一楼酒家经本院依法传唤，拒不到庭应诉。",
      "本案现已审理终结。",
      "原告刘泽全诉称:原告于2008年6月入职被告黄鳝世家公司，职务为厨师，月工资开始为5000元，2013年为5200元/月，双方未签订劳动合同，被告没有为原告缴纳社会保险。",
      "2013年中秋节左右，被告黄鳝世家公司指派原告到被告第一楼酒家工作，任总厨。",
      "2014年5月12日，原告工作期间被泄露的煤气烧伤，当天被送医治疗，住院64天，此后原告陆续在其他医院继续治疗。",
      "2016年2月6日，越秀区人力资源和社会保障局认定原告受伤为工伤，2016年11月3日广州市劳动能力鉴定委员会评定原告为四级伤残。",
      "现三被告下落不明，对工伤事故未作处理，为此，原告诉请法院判令:1、三被告连带赔偿原告医疗费7028.76元、住院期间伙食费4480元、伤残津贴468000元、一次性伤残补助金109200元、一次性工伤补助金62400元、停工留薪期工资31200元；2、诉讼费由被告承担。",
      "被告黄鳝世家公司、唐建强、第一楼酒家未答辩。"
    ],
    "facts": [
      "经审理查明:已生效的（2015）穗越法民一初字第2517号民事判决书认定原告与被告黄鳝世家公司在2008年6月至2014年11月期间存在劳动关系。",
      "2013年中秋节左右被告黄鳝世家公司指派原告到被告第一楼酒家工作，每月工资5200元。",
      "2014年5月12日，原告在被告第一楼酒家工作期间被火烧伤，当天入住广州市红十字会医院，2014年7月15日出院，住院合计64天。",
      "被告黄鳝世家公司和第一楼酒家均未为原告缴纳社会保险。",
      "2016年2月6日，越秀区人力资源和社会保障局作出越人社工伤认【2016】208号《工伤认定决定书》，认定原告2014年5月12日在工作期间所受伤害为工伤。",
      "2015年11月3日，广州市劳动能力鉴定委员会作出穗劳鉴【2016】019588号《广州市劳动能力鉴定结论》，评定原告劳动功能障碍程度四级，生活自理障碍程度未达级，停工留薪期从2014年5月12日至2015年5月11日。",
      "另查明:被告黄鳝世家公司是自然人独资公司，股东为唐建强，公司主体资格已吊销。",
      "原告称被告第一楼酒家于2014年5月12日停业，被告黄鳝世家公司因经营不善于2014年11月停业，被告唐建强不落不明，无法联系。",
      "又查明:原告于2016年12月13日向广州市越秀区劳动人事争议仲裁委员会提起劳动仲裁，该委于2016年12月19日以被申请人1、2主体不适格，被申请人3无劳动关系证明为由，决定不予受理。"
    ],
    "opinion": [
      "本院认为:《广东省工伤保险条例》第四十三条  规定:职工所在用人单位未依法缴纳工伤保险费，发生工伤事故的，由用人单位支付工伤保险待遇。",
      "据此，被告黄鳝世家公司应向原告支付如下工伤保险待遇:",
      "1、医疗费:原告提交了2014年7月20日至2016年9月21日期间的医疗费发票和门诊病历证实其出院后继续到烧伤科、医学美容科和眼科就医治疗，门诊医院票据显示原告自行垫付医疗费共计7133.76元，该费用应由被告黄鳝世家公司负担，原告仅请求7028.76元，故被告仅需支付此数。",
      "2、住院期间伙食补助费:《广东省工伤保险条例》第二十五条  第二款  规定:职工住院治疗工伤、康复的伙食补助费由工伤保险基金按照不低于统筹地区因公出差伙食补助标准的百分之七十支付。",
      "据此规定，被告黄鳝世家公司须支付原告住院伙食补助费4480元（住院天数64天×100元×70%）。",
      "3、一次性伤残补助金、伤残津贴和一次性工伤医疗补助金:《广东省工伤保险条例》第二十九条  规定:职工因工致残被鉴定为一级至四级伤残，本人要求退出工作岗位、终止劳动关系的，办理伤残退休手续，享受以下待遇:四级伤残的一次性伤残补助金计发标准为二十一个月的本人工资，伤残津贴的计发标准为本人工资的百分之七十五。",
      "第三十一条规定:户籍不在统筹地区的一级至四级伤残职工，本人要求解除或者终止劳动关系并一次性享受工伤保险待遇的，可以与统筹地区社会保险经办机构签订协议，由社会保险经办机构按照以下规定支付工伤保险待遇费用，终结工伤保险关系。",
      "其中伤残津贴按照本条例第二十九条第一款第二项规定的标准一次性计发十年，一次性工伤医疗补助金按照十二个月的本人工资的标准计发。",
      "据此原告要求被告黄鳝世家公司支付一次性伤残补助金109200元（5200元×21个月）、伤残津贴468000元（5200元×75%×120个月）和一次性工伤医疗补助金62400元（5200元×12个月）于法有据，本院予以支持。",
      "4、2014年5月12日至2015年5月11日期间的停工留薪期工资。",
      "因原告称被告第一楼酒家于2014年5月12日停业，被告黄鳝世家公司因经营不善于2014年11月停业，故原告主张该停工留薪期工资31200元于法无据，本院不予照准。",
      "以上工伤保险待遇合计651108.76元（7028.76元+4480元+109200元+468000元+62400元），由被告黄鳝世家公司负担。",
      "因原告是在被告第一楼酒家工作期间受伤，原告提供劳动的受益者是被告第一楼酒家，故该公司应对被告黄鳝世家公司所负上述工伤保险待遇承担连带支付责任。",
      "被告唐建强系被告黄鳝世家公司的投资人，其未举证证明公司财产与个人财产相互独立，故其应当对被告黄鳝世家公司所负上述债务承担连带支付责任。"
    ],
    "verdict": [
      "综上，依照《广东省工伤保险条例》第二十五条  、第二十六条  、第二十九条  、第三十一条  、第四十三条  、第六十六条  ，《中华人民共和国公司法》第六十三条  之规定，判决如下:",
      "一、被告广州市黄鳝世家餐饮管理有限公司于本判决生效之日起七日内向原告刘泽全支付医疗费、住院伙食补助费、一次性伤残补助金、伤残津贴和一次性工伤医疗补助金合计651108.76元；",
      "二、被告唐建强、广州市越秀区第一楼黄鳝酒家对被告广州市黄鳝世家餐饮管理有限公司所负上述债务承担连带责任；",
      "三、驳回原告刘泽全的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元（原告已预付），由被告广州市黄鳝世家餐饮管理有限公司、唐建强、广州市越秀区第一楼黄鳝酒家负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李凡",
      "人民陪审员莫伟强",
      "人民陪审员何碧华",
      "二〇一七年八月八日",
      "书记员徐小燕"
    ]
  },
  "metadata": {
    "日期": "2017-08-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初179号",
    "时间": "2017年08月08日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}