{
  "title": "邹海华与张衡生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邹海华，男，1976年12月9日出生，汉族，住江西省抚州市乐安县，",
      "被告:张衡,男,1983年1月24日出生,汉族,住湖北省襄樊市襄城区,"
    ],
    "explain": [
      "原告邹海华诉被告张衡生命权、健康权、身体权纠纷一案，本院于2018年7月27日立案受理后，依法组成合议庭适用普通程序于2018年12月11日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邹海华到庭参加诉讼，被告张衡经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:l、被告赔偿原告医疗费7000元、误工费8000元、精神损失费5000元，合计20000元；2、本案诉讼费由被告承担。",
      "事实与理由:原、被告是同事关系，两人于2018年7月13日左右，在柏威皮具厂发生口角，被告使用剪刀捅上原告，当时工厂的人员将原告送至医院，具体什么时候报警不清楚。",
      "诉讼中，原告变更第一项诉讼请求为:被告赔偿原告医疗费6409.79元、误工费及精神损失费5000元，合计11409.79元；。",
      "被告张衡未作答辩。"
    ],
    "facts": [
      "经审理查明，2018年7月13日，原告邹海华与被告张衡因私事在广州市花都区狮岭镇合成村柏威皮具厂5楼车间内发生争执和打斗，打斗过程中，张衡持剪刀将邹海华捅伤。",
      "2018年7月13日，原告邹海华在广州市花都区第二人民医院进行治疗经花都区第二人民医院诊断，原告伤势为:1、背部刀刺伤；2、右下肢软组织挫擦伤；3、急性冠脉综合症？心脏损伤？此，广州市花都区第二人民医院向原告家属下达了病危（重）通知书，之后当日办理了出院手续，出院医嘱为:到上级医院治疗。",
      "2018年7月13日，原告邹海华转至广州市花都区人民医院进行治疗，经诊断为:1、急性冠脉综合症待排；2、双侧肩背部外伤。",
      "原告在上述两间医院花费医疗费合计5845.25元。",
      "2018年7月13日，原告邹海华同事向广州市公安局花都分局报警；2018年7月14日，被告张衡因殴打原告邹海华被广州市公安局花都分局行政拘留十日并处罚款伍佰元。",
      "事件发生后至今，被告张衡未对原告邹海华作出任何赔偿。"
    ],
    "opinion": [
      "本院认为，公民的生命健康权受法律保护，侵害公民身体造成伤亡的，应当依法承担赔偿责任。",
      "被告张衡应当赔偿原告因其侵权受到的损失。",
      "邹海华索赔的损失应以法律规定及其提供的合法有效证据计算，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的规定，结合邹海华主张的诉讼请求，本院确定邹海华的损失如下:",
      "1、医疗费。",
      "邹海华提交的广州市花都区第二人民医院、广州市花都区人民医院、广州市中西医结合医院等收费票据与广州市花都区第二人民医院出具的疾病诊断证明书相互印证，可以证明邹海华的病情是因被告侵权行为所致，其已支付医疗费凭据计算为6409.79元。",
      "因此，对其医疗费6409.79元的诉讼请求，本院予以支持。",
      "2、误工费。",
      "应根据受害人的误工时间和收入状况确定。",
      "本案中，原告并未提供证据证实其误工，但其辗转多间医院进行治疗，并结合医院的诊疗情况，本院确认其误工的事实，其工作于皮具行业，结合其行业收入水平，本院依法酌定其误工费为3000元。",
      "3、精神损失费。",
      "原告因为被告的侵权行为受伤较重，且多次多地就诊，均因被告的侵权行为所致，因此，对于原告要求被告支付精神损失费的诉讼请求，本院予以支持，酌定其精神损失费为2000元。",
      "以上各项合计为11409.79元。"
    ],
    "verdict": [
      "综上所述，依照《中国人民共和国侵权责任法》第六条、第二十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  ，《中华人民共和国民事诉讼法》第一百四十四条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告张衡于本判决发生法律效力之日起十日内向原告邹海华赔偿医疗费6409.79元、误工费3000元及精神损失费2000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费500元，由被告张衡负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李娜",
      "审判员刘靖",
      "人民陪审员王志鹰",
      "二〇一八年十二月十一日",
      "书记员李栩驰"
    ],
    "attach": [
      "附本判决的相关法律规定:",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "第二十六条被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-12-11",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初8018号",
    "时间": "2018年12月11日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}