{
  "title": "叶永新与北京京东世纪贸易有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:叶永新，男，1964年12月6日出生，汉族，住广州市花都区，",
      "被告:北京京东世纪贸易有限公司，住所地北京市北京经济技术开发区科创十一街18号C座2层201室，统一社会信用代码911103026605015136。",
      "法定代表人:刘强东。",
      "委托代理人:詹桂清，广东法制盛邦律师事务所律师。",
      "委托代理人:杜剑荣，广东法制盛邦律师事务所职员。"
    ],
    "explain": [
      "原告叶永新诉被告北京京东世纪贸易有限公司网络购物合同纠纷一案，本院受理后依法适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告叶永新、被告北京京东世纪贸易有限公司的委托代理人杜剑荣、詹桂清到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告尽快发还原告的商品电动自平衡车一辆；2、本案诉讼费用由被告负担。",
      "3、被告在其官方网站上赔礼道歉。",
      "事实与理由:原告于2015年10月2日在京东商城网上即被告处下单购买两轮自平衡车一辆，交易单号1217834101331510026849469539，订单编号10248675650。",
      "交易成功后，在贷款交足、手续齐全、订单合法有效的情况下，经多次交涉，至今被告拒不发货。",
      "被告辩称:1、我方仅为网络销售平台不是涉案商品实际销售方，并不参与涉案产品销售、配送及售后服务。",
      "故原告没有理由要求被告向其发送商品，原告没有收到涉案商品应向销售者寻求解决办法，涉案商品实际销售方为深圳市思魅者科技有限公司，被告仅为网络销售平台。",
      "2、被告作为网络销售平台已尽到相应义务，被告已经在网络交易平台上提供了涉案商品的销售者及服务者真实名称、地址和有效联系方式，根据《消费者权益保护法》第44条规定，消费者通过网络交易平台购买商品或者接受服务，其合法权益受到损害的，可以向销售者或者服务者要求赔偿，网络交易平台提供者不能提供销售者或者服务者的真实名称、地址和有效联系方式的，消费者也可以向网络交易平台提供者要求赔偿，被告已经尽到了提供销售者联系方式的义务，因此原告无权要求被告承担相应的赔偿或者发货的责任。",
      "综上所述，被告不同意原告的诉讼请求，请求法院全部予以驳回。"
    ],
    "facts": [
      "经审理查明:2010年10月2日，原告在京东商城上的网店“爱比力旗舰店”订购爱比力两轮智能自动平衡电动车一台，该网店标明商品总价100元，原告因而支付100元。",
      "原告支付货款后，该店没有发货。",
      "原告与该店沟通要求发货，对方表示该商品标价错误，要求退款，原告不同意。",
      "原告提供的订单详情页（网页截图打印件）2张均明确载明“供货商家:深圳市思魅者科技有限公司”，订单号10248675650。",
      "被告为证明销售者为深圳市思魅者科技有限公司提交了深圳市思魅者科技有限公司盖章确认的说明函。",
      "该函确认其是“爱比力专卖店”的经者以及订单编号10248675650的商品由其销售。",
      "被告为证明其提供了深圳市思魅者科技有限公司的营业执照、住所地、联系方式等,提交了深圳市思魅者科技有限公司盖章确认的地址确认书并当庭用手机上网登录“爱比力专卖店”。",
      "地址确认书载明了深圳市思魅者科技有限公司的地址及联系电话；上网登录“爱比力专卖店”后，点击“商品信息及证照信息”后出现“输入验证码”，输入验证码后就看到深圳市思魅者科技有限公司的营业执照信息。",
      "原告提供的短信截图打印件内容如下:“【京东】尊敬的客户，您的订单（10248675650）已出库发货，正在配送中，请您耐心等待。",
      "京东不会以订单无效为由主动要求您提供银行卡信息操作退款，谨防诈骗！如需退单，请回复CKTD。",
      "”原告以此认为北京京东世纪贸易有限公司承诺不会退单。",
      "庭审中，原告坚持认为销售方为北京京东世纪贸易有限公司，因为其商品是在京东商城购买。"
    ],
    "opinion": [
      "本院认为:原告提供的订单详情页明确载明供货方是深圳市思魅者科技有限公司，深圳市思魅者科技有限公司也向被告出具说明函，确认其是涉案订单的商品销售方，因此，被告主张深圳市思魅者科技有限公司是销售方，其是网络平台提供方，理由成立，本院予以采信。",
      "被告在深圳市思魅者科技有限公司进驻其平台时已审查了该公司的经营主体身份并公开了该公司的营业执照、住所地、联系方式等，已尽到了作为交易平台提供者的审查义务。",
      "原告诉求其承担供货责任，于法无据，本院不予支持。",
      "至于原告提交的短信截图，内容为京东不会要求原告提供银行卡信息操作退款，并非承诺不会退单。",
      "原告以此为由主张被告承诺不会退单，理由不成立，本院不予采信。",
      "赔偿道歉主要适用于人身权受侵害的情形，不适用于本案纠纷，原告该项诉求，本院不予支持。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国消费者权益保护法》第四十四条  ，《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告叶永新的全部诉讼请求。",
      "如未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由原告叶永新负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员罗学云",
      "二〇一七年十一月三十日",
      "书记员黄远果"
    ]
  },
  "metadata": {
    "日期": "2017-11-30",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初7831号",
    "时间": "2017年11月30日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}