{
  "title": "张卫红与乳源瑶族自治县新新生态农业股份有限公司企业借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张卫红，女，1969年10月8日出生，汉族，住广东省广州市番禺区。",
      "委托诉讼代理人:霍欣，系广东庄阳律师事务所律师。",
      "委托诉讼代理人:欧阳建新，系广东庄阳律师事务所律师。",
      "被告:乳源瑶族自治县新新生态农业股份有限公司，住所地广东省韶关市乳源县乳城镇鹰峰东路得源锦绣大厦A单元401房。",
      "法定代表人:马新海。"
    ],
    "explain": [
      "原告张卫红诉被告乳源瑶族自治县新新生态农业股份有限公司（以下简称新新公司）借款合同纠纷一案，本院于2018年9月12日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张卫红的委托诉讼代理人欧阳建新到庭参加诉讼，被告新新公司经本院合法传唤无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张卫红向本院提出诉讼请求:1.请求判令被告返还原告20万元借款本金及利息[利息以20万元为基数，按照银行同期贷款利率（4.75%）的四倍为计算标准，自2015年5月30日起计算至实际清偿日止，暂计至2018年8月30日为123500元]。",
      "2.请求判令被告承担本案的诉讼费。",
      "事实与理由:原告与被告于2015年5月30日签订《乳源瑶族自治县新新生态农业股份有限公司员工持股协议书》，约定被告向原告借款20万元，被告承诺于2015年9月1日前，在上海股权托管中心E板挂牌，并在挂牌后立即实施增资扩股，在挂牌之日起30日内按照交易中心的规则将乙方（原告）出资金额转变成公司的股票，该协议通过了被告股东会决议。",
      "但被告未如期于上海股权托管中心完成E板挂牌，也未退还原告借款，根据协议书第5条（2）项约定，甲方（被告）如逾期将出资金额退回给乙方（原告）的，乙方除有权要求退回借款外，还有权要求甲方自乙方出资之日起按银行贷款利息的四倍向乙方支付利息，据此被告应依法承担违约责任。",
      "现原告为维护自身合法权益，特向法院具状起诉，望判如所请。",
      "被告新新公司无答辩，亦未在举证期限内举证。",
      "原告张卫红围绕诉讼请求依法提交了《乳源瑶族自治县新新生态农业股份有限公司员工持股协议书》、《股东会决议》、收款收据、个人活期明细信息、律师函、《《律师函》回复》、《关于我方2015年5月29日支付乳源瑶族自治县新新生态农业股份有限公司三十万元借款相关情况的说明》、结婚证等证据，并出示了证据的原件，被告新新公司经本院合法传唤无正当理由拒不应诉，视为其放弃对原告张卫红提交的证据及陈述的事实进行质证和抗辩的权利，在无相反证据的情况下，本院对原告张卫红提交的上述证据予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2015年5月29日，新新公司出具收款收据，内容为:今收到张卫红2015年5月29日购买公司原始股贰拾万元正。",
      "2015年5月30日，新新公司作为甲方，张卫红作为乙方，双方签订《乳源瑶族自治县新新生态农业股份有限公司员工持股协议书》，约定:甲方决定在公司建立内部员工持股制度，乙方为甲方的专职或兼职员工。",
      "甲方公司的注册资本为人民币500万元人民币，公司还拥有实际控制权的无形资产（商标商誉、水库租赁权、出境水生物养殖场/中转场检验检疫注册登记证等）。",
      "甲方同意乙方以现金形式，通过甲方增资扩股的方式，由乙方出资入股甲方，并享有与甲方同等的议价条件，即以每股一元的原始股价格购买公司股份。",
      "乙方此次出资金额为20万元人民币，占有公司股权二十万股。",
      "乙方应在本协议签订之日起三个工作日内，将上述出资资金汇入甲方指定账户（户名:乳源瑶族自治县新新生态农业股份有限公司，账户:20×××35，开户行:工商银行乳源鹰峰支行）。",
      "双方同意乙方的出资金额暂记为借款，甲方承诺在2015年9月1日前，将公司在上海股权托管交易中心E板挂牌，并甲方在挂牌后立即实施增资扩股，在挂牌之日起30日内按照交易中心的规则将乙方出资金额转变成公司的股票。",
      "如甲方能在上述日期挂牌，并将乙方的出资金额按本协议约定的股票数额转化为乙方持有的公司股票的，乙方不收取转化成公司股票前的借款利息。",
      "如甲方不能在上述日期完成挂牌，乙方的出资金额视为借款，甲方在上述日期期满后一个月内将乙方出资金额退还给乙方，并按自乙方出资之日起按银行贷款利息向乙方支付利息（在此期间甲方能挂牌的，乙方可选择要求借款转为股票）。",
      "甲方如逾期将出资金额退回给乙方的，乙方除有权要求甲方退回借款外，还有权要求甲方自出资之日起按银行贷款利息的四倍向乙方支付利息。",
      "若本协议履行期间双方有争议，应协商解决，协商不成，争议管辖指定由协议签订地广州市番禺区人民法院管辖。",
      "甲方确认在本协议签订前，已取得所有股东的同意。",
      "《乳源瑶族自治县新新生态农业股份有限公司员工持股协议书》并对其他事项进行约定。",
      "同日，新新公司向张卫红交付《股东会决议》原件，决议载明:新新公司股东三人，分别为马新海、刘逸彤、郑丽敏，持有公司100%的股权，经表决，代表公司100%股权的股东一致同意并通过如下决议:同意公司根据协议，向张卫红借款20万元、向张卫璇借款10万元，并同意公司在上海股权托管交易中心E牌挂牌后，以增资扩股的方式，按照一元一股的价格，将张卫红借给公司的20万元、张卫璇借给公司的10万元借款，转化为张卫红持有公司20万元股票，张卫璇10万股票，张卫红和张卫璇依法取得相应的股票所对应的股东资格、分红等股东权利。",
      "授权马新海代表公司与张卫红和张卫璇签订上述借款、转化股票以及相关事宜有关的协议、文件等。",
      "《股东会决议》落款处为股东签名，表决日期为2015年5月30日。",
      "2017年8月28日，张卫红委托广东庄阳律师事务所欧阳建新律师向新新公司发出律师函，要求新新公司向张卫红返还借款20万元及支付利息96000元。",
      "2017年11月22日，新新公司回复如下:据其他特殊原因，导致我公司的股权未能在2015年9月1日在上海股权托管中心E板挂牌失败，直接导致我司无法向员工张卫红履行合同义务，现我司愿意退回借款20万元人民币给张卫红，并愿意承担自张卫红出资之日起按银行贷款利率的四倍向张卫红支付利息至本息还清之日止，鉴于我司目前的经营和经济状况，故无法一次性返还借款本金及利息，在此我司深表歉意，并愿意分期分批向张卫红支付本金及利息，从2018年3月1日起分6个月还清，具体的还款协议可另签。",
      "因新新公司未偿还款项，张卫红诉至本院要求解决。",
      "庭审中，张卫红陈述其通过丈夫李杰文向新新公司支付案涉款项，为证明该陈述，张卫红提交了结婚证、李杰文的个人活期明细信息，明细信息显示2015年5月29日，张卫红向李杰文账户存入30万元，同日，李杰文向新新公司账户转账30万元。",
      "张卫红并陈述其不是新新公司员工，虽然新新公司在回复中表示分期还款，但并未与张卫红签订还款协议，也未偿还过款项。"
    ],
    "opinion": [
      "本院认为，新新公司与张卫红之间签订的《乳源瑶族自治县新新生态农业股份有限公司员工持股协议书》是双方的真实意思表示，没有违反法律、行政法规的强制性规定，合法有效，对双方均有约束力。",
      "《乳源瑶族自治县新新生态农业股份有限公司员工持股协议书》约定，张卫红出资20万元，占有新新公司股权二十万股，双方同意张卫红的出资金额暂记为借款，新新公司承诺在2015年9月1日前将公司在上海股权托管交易中心E板挂牌；如新新公司不能在上述日期完成挂牌，张卫红的出资金额视为借款，新新公司在上述日期期满后一个月内将张卫红出资金额退还给张卫红；新新公司如逾期将出资金额退回给张卫红的，张卫红除有权要求新新公司退回借款外，还有权要求新新公司自出资之日起按银行贷款利息的四倍向张卫红支付利息。",
      "新新公司在2017年11月22日的回复中确认该公司未在上海股权托管交易中心E板挂牌，在新新公司未能举证证明其已经向张卫红偿还款项的情况下，本院对张卫红要求新新公司返还款项20万元并计付利息的请求予以支持，利息以20万元为基数，自2015年5月30日起按中国人民银行同期同类贷款利率的四倍计至清偿之日止。",
      "新新公司经本院合法传唤，无正当理由拒不到庭，视为放弃相应的诉讼权利。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定,判决如下:",
      "被告乳源瑶族自治县新新生态农业股份有限公司于本判决发生法律效力之日起十日内向原告张卫红偿还借款本金200000元及利息（利息以200000元为基数，自2015年5月30日起按中国人民银行同期同类贷款利率的四倍计至清偿之日止）。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3076元，由被告乳源瑶族自治县新新生态农业股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员肖晓丹",
      "二〇一八年十一月二十九日",
      "书记员梁玉华"
    ]
  },
  "metadata": {
    "日期": "2018-11-29",
    "法院": "广州市番禺区人民法院",
    "案号": "（2018）粤0113民初8808号",
    "时间": "2018年11月29日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}