{
  "title": "广州可那派英皮具有限公司与广州完美骏皮具有限公司定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州可那派英皮具有限公司，住所地广东省广州市白云区，组织机构代码08035441-4。",
      "法定代表人:彭俊杰，该公司经理。",
      "委托代理人:郭峰，广东法全律师事务所律师。",
      "委托代理人:苏富强，广东法全律师事务所律师。",
      "被告:广州完美骏皮具有限公司，住所地广东省广州市花都区，组织机构代码78605466-7。",
      "法定代表人:邓业明，该公司董事长。",
      "委托代理人:邱宏润，广东广之洲律师事务所律师。"
    ],
    "explain": [
      "原告广州可那派英皮具有限公司诉被告广州完美骏皮具有限公司定作合同纠纷一案，本院于2015年8月21日立案受理后，依法由代理审判员陈佩勤适用简易程序，于2015年9月22日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人郭峰、被告的委托代理人邱宏润到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:被告于2015年1月17日向原告定做手袋480个，同时向原告发出《订货合同》，合同约定所定做商品的型号、单价、数量及总金额，并约定双方签名确认后合同生效，违者承担所有责任。",
      "原、被告在签署《订货合同》后，原告按被告的《订货合同》要求全部完成了手袋的定做，被告也于2015年2月9日验收合格，原告已履行了合同的全部义务。",
      "但被告却一直不按合同约定向原告付款，在原告不断催促其履行付款义务的情况下，被告于2015年5月11日签署对账确认函，表示“本月底之前付总款的50%，剩下50%在6月底付完”。",
      "但被告签署确认函后，依然不信守承诺，不按其确认函约定的期限支付报酬和材料费等价款，严重违约。",
      "同时，因为被告没有按合同约定支付90%的价款，故我方按照合同法规定行使留置权和先履行抗辩权。",
      "据此，原告为维护自身合法权益，特向贵院提起诉讼，请求法院判令:1、被告依合同约定支付价款143838元及利息（利息从2015年7月1日起按中国人民银行同期贷款利率计至付清之日止）；2、本案诉讼费用由被告承担。",
      "被告辩称:请求法院依法驳回原告的全部诉讼请求，理由如下:一、本案案由应当定为加工合同纠纷，而非定作合同纠纷，从原告的证据反映，制作材料是由被告提供的，原告主要义务是加工，故本案案由应为加工合同纠纷；二、原告起诉的理由不真实的，原告称已经履行了全部义务并非事实。",
      "涉案货物为何至今未交货，是因为原告并没有严格按照双方约定的交货时间完成货物加工，这是被告在订货时就已明确的，交货日期不能更改，后我方与原告谈订货时，领料单已于2014年年底给了原告，所以原告对被告承诺可以在2015年1月31日前完成涉案货物，且原告也知道涉案货物的紧迫性。",
      "同时由于原告没有按时按料完成货物，需多次返工，才导致我方无法按时交货给第三方，造成我方违约，且至今原告也没有将涉案货物交给被告，因此原告是主要过错方。",
      "所以请求法院根据本案事实依法驳回原告诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告系于2013年10月9日经工商登记注册成立的有限责任公司（自然人投资或控股），经营范围为皮革、毛皮、羽毛及其制品和制鞋业；被告系于2006年3月14日经工商登记注册成立的有限责任公司（自然人投资或控股），经营范围为皮革、毛皮、羽毛及其制品和制鞋业。",
      "2015年1月17日，被告向原告传真了四份《订货合同》（合同号:AQ000042-AQ000045），约定原告为被告定做手袋，其中合同号为AQ000042的《订货合同》约定涉案货物型号为FH-L-2070墨绿、FH-L-2071墨绿、FH-L-2072墨绿、FH-L-2073墨绿，数量为120个，涉案金额为38520元；合同号为AQ000043的《订货合同》约定涉案货物型号为FH-L-2070浅啡、FH-L-2071浅啡、FH-L-2072浅啡、FH-L-2073浅啡，数量为120个，涉案金额为38520元；合同号为AQ000044的《订货合同》约定涉案货物型号为FH-L-2070蓝、FH-L-2071蓝、FH-L-2072蓝、FH-L-2073蓝，数量为120个，涉案金额为32220元；合同号为AQ000045的《订货合同》约定涉案货物型号为FH-L-2070米黄、FH-L-2071米黄、FH-L-2072米黄、FH-L-2073米黄，数量为120个，涉案金额为32220元。",
      "上述合同的交货日期均为2015年2月8日；付款方式均为订金30%，验收大货后60%，收货一个月后10%；运输方式均为送货至被告指定仓库；另涉案《订货合同》还约定本合同须经双方签名确认后生效，违者承担所有责任，该合同还对双方的其他权利义务进行了约定。",
      "原告主张被告向其传真涉案《订货合同》后，因被告并未支付订金，故双方协商将涉案货物的交货日期顺延至一周后，即2015年2月8日，由原告修改并盖章确认后，将涉案《订货合同》传真回被告处。",
      "原告为此提供了由双方盖章签名的涉案《订货合同》予以证明。",
      "被告对此不予确认，抗辩称涉案货物的交货日期就是合同约定的日期2015年1月31日，原告是在收到被告的传真合同后，在电话中对合同内容进行确认，双方并在电话中约定涉案货物的付款方式变更为被告收货后一个月付清全部货款，原告并未将涉案合同传真回被告处，被告提供了只有其盖章的涉案《订货合同》予以证明。",
      "上述合同签订后，原告于2015年2月8日前将涉案货物生产完成，被告于2015年2月9日派其员工谢振亚对涉案货物进行验收，并在《成品检验报告书》签名确认。",
      "原告主张被告对涉案货物验收合格后，并未按合同约定支付90%的货款，故原告行使留置权将涉案货物保存在原告处。",
      "对此，原告提供了《成品检验报告书》予以证明。",
      "被告则辩称其派员工谢振亚于2015年2月9日对涉案货物进行验收，发现存在质量问题，部分货物需要翻工，故其拒绝接收涉案货物。",
      "另原告主张其于2015年5月11日与被告就涉案交易进行对账，并向其出具对账单一份，该对账单列明涉案金额总数为143838元，其中包括样品费2358元和涉案四份《订货合同》总金额141480元，该对账单有其盖章确认。",
      "被告对此不予确认，称双方并未对账，且样品是其提供的，样品费不应由其支付。",
      "而原告主张样品费2358元虽未在涉案订货合同中约定，但当时双方曾口头约定由被告支付，但原告并未提供证明予以证明。",
      "另原告于同日向被告发函，载明:“广州完美骏皮具有限公司于2015年1月17日与我司广州可那派英皮具有限公司签订了订货合同（合同号AQ00042-AQ00045），我司按照合同约定时间交货，且经过贵司的检验合格，但贵司到现在为止（2015年5月11日）依然没有履行合同约定付款，望贵司给予书面回复和解释。",
      "为盼！广州可那派英皮具有限公司”，被告则在该函下方回复:“本月底之前付总款的50%，剩下50%在6月底付完”，并在该函上签名盖章确认。",
      "原告主张在双方对涉案交易进行对账后，被告至今未向其支付过任何款项，其追讨未果而成讼。"
    ],
    "opinion": [
      "本院认为:在履行涉案合同过程中，原告主张由于被告未支付定金，故双方对原合同的交货日期作了变更，并提供了有双方签名盖章的涉案合同予以证明，被告对此虽不予确认，但其提供的四份《订货合同》只有其盖章，而根据涉案《订货合同》中约定本合同须经双方签名确认才生效的条款，本院对原告提供的四份《订货合同》予以确认，交货日期应以该合同约定为准，而对被告的主张，本院不予支持。",
      "原、被告之间签订的四份《订货合同》是当事人的真实意思表示，内容没有违反法律、法规的强制性规定，合法有效。",
      "原告在合同确认的交货期内将涉案货物生产完成，并经被告验收合格，已履行了合同约定的义务。",
      "而被告未按合同约定在涉案货物验收合格后支付约定的货款，亦未按合同约定支付定金，已构成违约。",
      "被告虽抗辩称双方曾在口头上将涉案货物的付款日期改为交货后一个月，并称涉案货物存在质量问题，故其拒绝收货，但其并未提供证据予以证明，且根据原告提供的《成品检验报告书》可知，涉案货物经被告验收均为合格，故本院对被告的上述主张不予采信。",
      "对于原告要求被告支付涉案合同约定的定作款141480元，本院予以支持。",
      "关于利息问题，因被告在原告出具的函中回复同意在2015年6月底前支付完全部涉案货款，但其至今未向原告支付任何款项，故原告据此要求被告自逾期之日即2015年7月1日起按中国人民银行同期同类贷款利率支付上述款项的利息，本院予以支持。",
      "关于原告要求被告支付样品费2358元的诉讼请求，因涉案《订货合同》并未对样品费进行约定，且原告亦并未对样品费的形成提供证据予以证明，被告对此亦不予确认，根据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，原告应对此承担举证不能的不利后果，故本院对原告的上述主张不予采信。"
    ],
    "verdict": [
      "因此，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百零九条  、第二百六十三条  、第二百六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告广州完美骏皮具有限公司于本判决发生法律效力之日起十日内向原告广州可那派英皮具有限公司支付定作款141480元。",
      "二、被告广州完美骏皮具有限公司于本判决发生法律效力之日起十日内向原告广州可那派英皮具有限公司支付上述定作款的逾期付款利息，利息以141480元为计算基数，按中国人民银行同期同类贷款基准利率从2015年7月1日起计至上述定作款付清之日止。",
      "三、驳回原告广州可那派英皮具有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1588元，由原告广州可那派英皮具有限公司承担1565元，由被告广州完美骏皮具有限公司承担23元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "代理审判员陈佩勤",
      "二〇一五年九月三十日",
      "书记员毕嘉文"
    ],
    "attach": [
      "附本判决相关法律条文:",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "第二百六十三条定作人应当按照约定的期限支付报酬。",
      "对支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果时支付；工作成果部分交付的，定作人应当相应支付。",
      "第二百六十四条定作人未向承揽人支付报酬或者材料费等价款的，承揽人对完成的工作成果享有留置权，但当事人另有约定的除外。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2015-09-30",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法狮民初字第537号",
    "时间": "2015年09月30日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}