{
  "title": "汤志聪与广州花都雅居乐房地产开发有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:汤志聪，男，1991年8月22日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:姜顺玲，广东聚方律师事务所律师，委托期限自2019年1月4日至2019年7月21日。",
      "委托诉讼代理人:吴国财，广东聚方律师事务所律师，委托期限自2019年7月22日至今。",
      "委托诉讼代理人:梁春霞，广东聚方律师事务所实习律师。",
      "被告:广州花都雅居乐房地产开发有限公司，住所地广州市花都区新华镇新都大道以**，统一社会信用代码91440101725639469M。",
      "法定代表人:郑重，该公司总经理。",
      "委托诉讼代理人:赵瑰丽，该公司职员。",
      "委托诉讼代理人:朱金霞，该公司职员。"
    ],
    "explain": [
      "原告汤志聪与被告广州花都雅居乐房地产开发有限公司（以下简称雅居乐公司）商品房预售合同纠纷一案，本院于2019年1月4日立案后，依法适用简易程序，于2019年2月19日公开开庭进行了审理，后因案件审理需要，本案转为普通程序，于2019年7月30日公开开庭进行审理。"
    ],
    "procedure": [
      "原告汤志聪的委托诉讼代理人姜顺玲、吴国财、梁春霞，被告雅居乐公司的委托诉讼代理人赵瑰丽、朱金霞到庭参加诉讼。",
      "本案现已审理终结。",
      "原告汤志聪向本院提出诉讼请求:1．被告向原告支付逾期交楼违约金13749.67元（以总房款790211元为计算基数，按每日0.1‰的标准，从2015年8月16日起计算至2016年2月5日，共174天）；2．被告向原告支付未能提供永久用电的违约金30000元；3．本案诉讼费由被告承担。",
      "事实与理由:2013年10月19日，原告与被告签订《广州市商品房买卖合同（预售）》，约定由原告向被告购买位于广州市花都区新华街永发路6号花都雅居乐花园32栋1902房，总金额为790211元。",
      "原告己依约付清该房款，于2016年2月5日收楼。",
      "依合同约定被告应当于2015年8月15日前将涉案房屋交付原告使用，被告如未能按合同规定的期限交房，应按总房款的日0.1‰的标准支付违约金至实际交付之日止。",
      "被告未按期交房，应支付逾期交楼违约金合计13749.67元。",
      "被告交付的房屋不符合合同约定的条件，没有提供永久性用电，严重违反合同约定。",
      "根据合同第12条约定:…满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "合同第15条第1款约定:原被告双方进行房屋验收交接时，被告应当向原告提供有关该商品房的下列资料:…（四）供水、供气、供电、通邮的永久使用证明材料。",
      "至今涉案房屋使用的仍为临时用电。",
      "房屋是以居住为目的，具备正常水电设施是居住生活的必备条件。",
      "涉案房屋在用电高峰期频繁停电、跳闸，对原告的生活造成严重的不便，临时用电存在大量损耗，导致原告负担的电费增多，应赔偿原告违约金。",
      "综上，原告特向贵院提起诉讼，请法院依法判决并支持原告的上述诉讼请求。",
      "被告雅居乐公司辩称，我方不存在逾期交付，不应该支付逾期交楼违约金；原告诉请违约金并没有举证证明涉案项目临时用电对原告造成的实际损失，且涉案房产已经于2019年6月18日取得《客户受电工程竣工检验意见书》，在此期间我方也提供了临时用电给被告使用，因此我方不应当承担违约金或者赔偿金。"
    ],
    "facts": [
      "本院经审理认定事实如下:雅居乐公司系广州市花都区107国道西侧花都雅居乐花园项目的开发商，在向原告出售涉案房屋时已取得行政部门核发的商品房预售许可证。",
      "2013年10月19日，汤志聪与雅居乐公司签订《广州市商品房买卖合同》（预售）及附件，约定雅居乐公司为甲方（卖方），汤志聪为乙方（买方），乙方向甲方购买位于花都雅居乐花园（自编32栋）1902房，房屋用途为住宅，建筑面积95.76平方米，总金额为790211元。",
      "合同第十二条交房条件约定:该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "第十三条房屋交付约定:甲方应当在2015年8月15日前将作为本合同标的物的房屋交付乙方使用。",
      "甲方向乙方交付房屋时，应当向乙方发出收楼通知书，甲方委托物业服务企业或其他中介机构办理交楼手续的，物业服务企业或其他中介机构应该向乙方出示甲方出具的授权委托书。",
      "因不可抗力等原因，房屋需延期交付使用的，甲方应当及时书面告知乙方。",
      "房屋交付使用后，甲方不得以房屋已交付使用为由怠于履行其在本合同中应承担的其它义务，如:办理产权证的义务等。",
      "第十四条延期交房的违约责任约定:甲方如未能按合同规定的期限交房，自本合同第十三条规定的最后交房期限的第二日起至实际交付之日止，甲方按已付房价款的日0.1‰的标准支付违约金至实际交付之日止，合同继续履行。",
      "第十五条房屋交付时的有关资料约定:甲乙双方进行房屋验收交接时，甲方应当向乙方提供有关该商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》。",
      "（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证。",
      "（四）供水、供气、供电、通邮的永久使用证明材料。",
      "（五）人防、环保部门出具的认可文件或准许使用文件。",
      "（六）《房地产（住宅）质量保证书》。",
      "（七）《房地产（住宅）使用说明书》。",
      "（八）《临时管理规约》或《管理规约》。",
      "上述文件中，（一）至（五）项应出示原件并向乙方提供加盖甲方公章的复印件；（六）、（七）项应载明水电等设施配置说明、有关设备安装预留位置说明、装修注意事项和建筑节能等有关内容，甲方应提供已加盖公章的原件给乙方；（八）项应交由乙方填写或签署。",
      "上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担。",
      "乙方应当向甲方提供交存首期物业专项维修资金有效凭证的复印件，并提供原件核对。",
      "合同附件七本合同补充协议第六条约定:双方同意对《商品房买卖合同》第十二条、第十五条的补充约定:甲方向乙方发出《收楼通知书》后，且在乙方办理收楼手续时，向乙方出示了《房屋建筑工程和市政基础设施工程竣工验收备案表》及提供已加盖甲方公章的《房地产（住宅）质量保证书》《房地产（住宅）使用说明书》，即视为符合交付标准，乙方同意办理收楼手续。",
      "第十八条第5点约定:双方确认，《商品房买卖合同》及本补充协议的所有条款均是经双方充分协商后达成的一致意见，双方对条款内容已有充分的了解和共同的认识，并且充分理解了违反合同条款的责任及后果，本补充协议如与《商品房买卖合同》不一致，以本补充协议约定为准。",
      "合同签订后，汤志聪按约定支付完毕全部购房款。",
      "2016年11月12日，涉案房产办理产权证件。",
      "2016年2月5日，汤志聪办理涉案房产的收楼手续。",
      "涉案房产于2019年6月18日取得《客户受电工程竣工检验意见书》。",
      "2018年8月1日，广州供电局有限公司花都供电局出具《关于雅居乐锦城临时用电问题的答复意见》，现就该答复意见内容摘录如下:一、雅居乐锦城小区目前使用的是雅居乐公司用于基建工地的临时用电，经核实，2018年，锦城小区基建工地临时用电共发生2次因公网设备故障引起的故障停电，1次计划停电。",
      "您反映的用电高峰期频繁停电的问题，是由于雅居乐公司违约用电，私自将其用于基建工地的临时用电转供居民用户使用，临时用电变压器因过负荷而跳闸。",
      "二、上述用电项目分界点负荷侧供电设施的维护、日常管理和安全工作由雅居乐公司负责。",
      "三、根据我局与雅居乐公司签订的关于雅居乐锦城小区基建工地临时用电的《供用电方案协议》中第五条第七点第二款中规定，“此临时施工用电仅限于建设项目，用电范围为本次申报用电项目的红线范围，如超越此约定范围将视为违约用电处理”。",
      "以及《供电营业规则》第十二条  规定，“对基建工地、农田水利、市政建设等非永久性用电可供给临时电源”、“使用临时电源的用户不得向外转供电，也不得转让给其他用户”。",
      "我局多次要求雅居乐公司进行整改，但该公司并未执行。",
      "四、雅居乐锦城小区居民住宅用电工程全部由雅居乐公司投资建设，但由于开发商季度缓慢，至目前仍在中间检查和缺陷整改阶段。",
      "我局多次组织查验，但雅居乐公司并未按要求整改。"
    ],
    "opinion": [
      "本院认为，原、被告签订的《广州市商品房买卖合同（预售）》及附件，是双方当事人的真实意思表示，其内容没有违反法律、行政法规的强制性规定，合法有效，对双方均具有约束力，双方应依约履行合同义务。",
      "汤志聪作为买受人依约支付了全部购房款，雅居乐公司作为出卖人应按合同约定向汤志聪交付房屋，且雅居乐公司交付的房屋必须满足购房人正常用电的基本条件。",
      "就本案查明的事实，涉案房屋直至汤志聪收楼之日即2016年2月5日仍未取得永久用电手续，因此雅居乐公司应承担自2015年8月16日起至2016年2月5日止的延迟交楼的违约责任。",
      "经核算，2015年8月16日至2016年2月5日共174天，雅居乐公司应支付的延期交楼违约金为13749.67元（790211元×0.1‰/天×174天）。",
      "关于汤志聪主张的雅居乐公司未能提供永久用电违约金30000元，本院认为汤志聪于2016年2月5日收楼后，向本院起诉要求雅居乐公司承担逾期开通永久用电违约金无合同依据，且汤志聪并未提供证据证明因涉案房产临时用电而导致其损失，但雅居乐公司依然应承担继续履行义务为涉案房产开通永久用电，现涉案房产永久用电工程已经竣工，雅居乐公司并无懈怠履行行为，故本院对于汤志聪该项诉请不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百一十四条  第一款  的规定，判决如下:",
      "一、被告广州花都雅居乐房地产开发有限公司自本判决发生法律效力之日起十日内向原告汤志聪支付逾期交楼违约金13749.67元；",
      "二、驳回原告汤志聪的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费893.7元，由原告汤志聪负担280.87元，被告广州花都雅居乐房地产开发有限公司负担612.83元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王大亮",
      "人民陪审员利裕玲",
      "人民陪审员徐伟欣",
      "二〇一九年七月三十一日",
      "书记员曾佩仪"
    ]
  },
  "metadata": {
    "日期": "2019-07-31",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初564号",
    "时间": "2019年07月31日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}