{
  "title": "张永维与广州市越秀区吉膳堂海味行产品销售者责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张永维，男，1991年12月27日出生，汉族，住珠海市香洲区。",
      "被告:广州市越秀区吉膳堂海味行，经营场所广州市越秀区一德路369号浩和大厦山海城商贸中心三层A6室。",
      "现下落不明。",
      "经营者:林凤梅，女，1972年5月10日出生，汉族，身份证住址广东省深圳市罗湖区，现下落不明。"
    ],
    "explain": [
      "原告张永维诉被告广州市越秀区吉膳堂海味行产品销售者责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告张永维到庭参加诉讼，被告广州市越秀区吉膳堂海味行因下落不明，经本院依法公告，期满仍无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张永维诉称:原告于2016年6月12日在被告处购买了“吉膳堂燕窝”6盒，花费10580元，另购买“吉膳堂关东参”11盒，花费28880元，合计39460元。",
      "涉案产品生产日期均为2013年6月25日，保质期2年。",
      "涉案产品均超过保质期9个月以上。",
      "被告销售过期食品，违反了《食品安全法》第三十四条、第五十四条的规定。",
      "此外，原告于2017年3月14日向本院书面申请撤销对“吉膳堂燕窝”产品的诉讼请求，故原告请求判令:1.被告退还原告货款28880元；2.被告十倍赔偿原告288800元。",
      "被告广州市越秀区吉膳堂海味行无答辩。"
    ],
    "facts": [
      "经审理查明:原告提供了被告于2016年6月12日作出的收据，显示被告当日收到原告购买吉膳堂燕窝6盒价款10580元，单价1763.33元；收到购买吉膳堂关东参11盒价款28880元，单价2625.45元。",
      "原告另提供同日的交通银行交易凭证二份，交易金额分别为10580元及28880元，收款方为彭洪华。",
      "二产品保质期均为二年，生产厂家为广州市逸森海产品有限公司。",
      "原告于庭审中主张其中2盒关东参的生产日期为2013年1月25日，其余15盒生产日期为2013年6月25日，并提交广州市白云区食品药品监督管理局于2016年9月13日作出的《关于对举报广州市逸森海产品有限公司生产不合格食品“吉膳堂燕窝”、“吉膳堂关东参”的回复》，内容显示“（一）广州市逸森海产品有限公司持有有效的《营业执照》、《食品生产许可证》。",
      "（二）经过现场检查，我局执法人员在该公司的生产车间、成品仓库、包材仓库、留样室及生产销售记录未发现‘吉膳堂燕窝（标识生产许可证:QS440122010261）’‘吉膳堂关东参’。",
      "广州市逸森海产品有限公司出具情况说明称其从未生产过上述产品。",
      "被告广州市越秀区吉膳堂海味行对原告提交证据没有发表质证意见，也没有向本院提交证据。",
      "庭审中，原告主张涉案二产品中吉膳堂关东参开封使用一盒，其余均未开封、食用。"
    ],
    "opinion": [
      "本院认为:原告撤销对吉膳堂燕窝的请求，乃原告处分权利，本院对此予以确认。",
      "原告提供的交通银行交易凭证虽然显示收款方为案外人彭洪华，但收据是由被告作出，可证明涉案产品是原告自被告处购买，被告亦未进行抗辩，故原告起诉被告于法有据。",
      "本案中，涉案产品均于2013年生产，保质期二年，被告于2016年6月12日向原告销售上述产品时已过保质期，违反《中华人民共和国食品安全法》第三十四条  第（三）项  的规定，故原告主张涉案产品不符合食品安全标准，本院予以认可，原告根据《中华人民共和国食品安全法》第一百四十八条  第二款  的规定，向被告主张退还货款26254.55元（扣减已使用的吉膳堂关东参1盒，即28880元-2625.45元）并赔偿十倍价款288800元，于法有据，本院予以支持。",
      "依照公平原则，原告在收到上述赔款时应一并将案涉产品如数退还被告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国食品安全法》第三十四条  第（三）项  、第一百四十八条  第二款  的规定，判决如下:",
      "一、被告广州市越秀区吉膳堂海味行在本判决发生法律效力之日起十五日内，一次性向原告张永维退还货款26254.55元，原告张永维同时将吉膳堂关东参10盒退还给被告广州市越秀区吉膳堂海味行，如上述商品已开封则按单价2625.45元予以扣减。",
      "二、被告广州市越秀区吉膳堂海味行在本判决发生法律效力之日起十五日内一次性支付赔偿金288800元给原告张永维。",
      "三、驳回原告张永维的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7811元（原告已预交），由被告广州市越秀区吉膳堂海味行负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长范卫民",
      "人民陪审员温爱华",
      "人民陪审员杨青秀",
      "二〇一七年四月十一日",
      "书记员潘有芳"
    ]
  },
  "metadata": {
    "日期": "2017-04-11",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初11265号",
    "时间": "2017年04月11日",
    "案由": "产品销售者责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}