{
  "title": "蓝耀强与中国平安财产保险股份有限公司广州市花都支公司、刘智敏机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蓝耀强，男，汉族，1964年9月20日出生，住广州市花都区，",
      "委托诉讼代理人:王启星，广东古谷律师事务所律师。",
      "被告:中国平安财产保险股份有限公司广州市花都支公司，住所地:广州市花都区花城街凤凰北路**永愉花园酒店**、三楼自编401、428房。",
      "负责人:贺晓龙。",
      "委托诉讼代理人:江辉，广东卓明律师事务所律师。",
      "被告:刘智敏，男，汉族，1985年4月12日出生，住广州市花都区，"
    ],
    "explain": [
      "原告蓝耀强诉被告刘智敏、中国平安财产保险股份有限公司广州市花都支公司（以下简称平安保险花都支公司）机动车交通事故责任纠纷一案，本院于2019年1月9日受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蓝耀强的委托代诉讼理人王启星，被告刘智敏，被告平安保险花都支公司的委托代理人江辉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告蓝耀强向本院提出诉讼请求:1、判令两被告赔偿原告175906.34元；2、本案诉讼费用由被告承担。",
      "事实和理由:2018年7月19日10时20分,被告刘智敏驾驶粤Ａ×××**号小轿车沿曙光大道出紫薇路南211米由东往西行驶，遇蓝耀强驾驶普通二轮摩托车由北往南行使至，双方发生碰撞，造成蓝耀强受伤，两车损坏的交通事故。",
      "被告刘智敏承担此次事故的全部责任，原告蓝耀强不承担此次事故的责任。",
      "后原告被送往广州市中西医结合医院进行治疗。",
      "涉案车辆为被告刘智敏所有，并投保于被告中国平安财产保险股份有限公司广州市花都支公司，购买了交强险和100万元商业险（含不计免赔）。",
      "故原告具状诉至法院，望法院依法判决。",
      "被告平安保险花都支公司辩称:一、对事故认定书认定的事实及责任认定无异议；二、确认肇事车辆粤Ａ×××**号小轿车在我司投保了交强险和商业第三责任险100万元，含不计免赔率，事故发生在保险期限内；事故发生后，我方在交强险医疗费限额内垫付了原告的医疗费1万元，在商业险赔偿了40000元；三、对原告各项诉请的意见如下:关于医疗费，后续医疗费原告没有提交证据，我方不予认可；原告出院后的护理费，医嘱建议一个月，我方认为不应按三个月计算；其他诉求由法院依法认定；四、精神损害抚慰金以及诉讼费，按保险合同约定，不应由我方承担。",
      "被告刘智敏答辩称:一、对事故经过及责任认定没有异议；二、我是本次事故的肇事粤Ａ×××**号小轿车的司机及车主，该车辆在被告保险公司投保了交强险及商业第三者责任险100万元，含不计免赔，事故发生在保险期限内；三、我方车辆投保了保险，原告的损失应由保险公司赔偿。"
    ],
    "facts": [
      "经审理查明:蓝耀强诉称的事故发生经过情况属实。",
      "事故经交警部门现场勘查、调查及检验，认定刘智敏承担事故的全部责任，蓝耀强不承担事故责任。",
      "事故发生后，蓝耀强被送往广州市花都区花东镇中心卫生院救治，后蓝耀强因伤情严重被转往广州市中西医结合医院住院治疗19天。",
      "出院诊断为:1、左侧第5-11肋骨骨折；2、双侧肺创伤性湿肺；3、左侧胸腔积液。",
      "出院医嘱:l、避风寒，调情志，慎起居，住院期间留陪护1人，加强营养，避免剧烈活动，全休1个月；2、建议定期复查双肺小结节；3、胸外门诊复诊，定期复查，1年后回院拆除内固定板（费用约1.5万），不适随诊。",
      "蓝耀强受伤治疗用去住院医疗费97291.64元（其中平安保险花都支公司垫付了50000元、刘智敏垫付了20500元）、门诊医疗费3264.7元。",
      "住院期间蓝耀强支付了生活服务费和陪护服务费3960元。",
      "出院后，蓝耀强于2018年11月22日经广东天鉴司法鉴定所鉴定其伤残等级为十级伤残。",
      "为此，蓝耀强支付了鉴定费2700元。",
      "蓝耀强为广州市花都区居民家庭户口。",
      "诉讼中蓝耀强主张事故发生前于2017年3月起入职广州和悦纸箱有限公司工作，每月平均工资为3300元，事故发生后，该公司停止发放工资。",
      "对此，蓝耀强提交了广州和悦纸箱有限公司出具的工作证及该公司的工商登记信息佐证。",
      "刘智敏是肇事车辆粤Ａ×××**号小轿车的司机及车主，该车在平安保险花都支公司投保了交强险及商业第三者责任险（保险金额为100万元，含不计免赔条款），本案交通事故发生在保险期间内。"
    ],
    "opinion": [
      "本院认为:本案是机动车交通事故责任纠纷，交警部门已对事故责任进行了认定，蓝耀强承担事故的全部责任，刘智敏不承担事故的责任。",
      "对此，本院予以确定。",
      "因刘智敏驾驶的肇事车辆粤Ａ×××**号小轿车向平安保险花都支公司投保了交强险及商业第三者责任险，故平安保险花都支公司应首先在交强险责任赔偿限额内对蓝耀强的损失承担赔偿责任，超出交强险部分由平安保险花都支公司在商业第三者责任赔偿限额内按刘智敏在本次事故中的责任承担全部的民事赔偿责任并直接赔付给蓝耀强。",
      "事故发生后，平安保险花都支公司、刘智敏垫付的费用可在赔偿款中抵减。",
      "蓝耀强索偿的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费:凭据计算为100556.34元（其中包含平安保险花都支公司垫付的50000元、刘智敏垫付的20500元，蓝耀强自缴了30056.34元）。",
      "2、后续治疗费:根据蓝耀强的伤情及治疗情况，蓝耀强日后必然要拆除内固定物，后续治疗费是必然要发生的，且蓝耀强提供了治疗机构的诊断证明书证明后期取内固定费用约15000元。",
      "为了避免诉累，对蓝耀强主张后续治疗费15000元，本院予以支持。",
      "3、住院伙食补助费:按100元/天计算住院时间19天为1900元。",
      "4、营养费:按照蓝耀强伤残情况本院酌定500元。",
      "5、护理费:蓝耀强主张住院期间支付了生活服务费和陪护服务费3960元，证据充分，本院予以支持。",
      "关于蓝耀强主张按150元/天计算住院及出院后三个月的护理费16350元，因蓝耀强未能提供住院期间需2人陪护及出院后仍需他人陪护的证据，本院认为蓝耀强该部分主张，证据不足，不予支持。",
      "6、误工费:误工标准，蓝耀强事故发前每月平均工资3300元，证据充分，本院予以确认。",
      "蓝耀强主张误工时间计算至定残前一天合计109天，符合其伤情所需，本院予以采纳。",
      "故误工费计为11990元（3300元/月÷30天×109天）。",
      "7、交通费:蓝耀强虽未能提供交通费票据佐证，但考虑到蓝耀强就医治疗以及进行伤残鉴定均产生交通费的实际情况，本院酌定570元。",
      "8、残疾赔偿金:蓝耀强是广州市花都区居民家庭户口，故蓝耀强要求按广东省城镇居民标准计算残疾赔偿金，本院予以采纳。",
      "事故造成蓝耀强十伤残，事故发生时蓝耀强为54岁，故残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计为81950元（40975元/年×20年×10%）。",
      "9、伤残鉴定费:凭据计算为2700元。",
      "10、精神损害抚慰金:事故造成蓝耀强十级伤残，给其造成一定的精神损害，故蓝耀强要求在交强险范围内优先赔付精神损害抚慰金10000元，合情合理，本院予以支持。",
      "蓝耀强的上述第1-4项损失合计117956.34元，因该费用包含了平安保险花都支公司垫付的医疗费10000元，可见平安保险花都支公司在交强险医疗费用限额内履行了赔偿义务，故本案中，超出交强险部分的医疗费为107956.34元，由刘智敏承担全部赔偿责任；上述5-10项损失合计111170元，由平安保险花都支公司在交强险伤残赔偿限额内赔偿110000元（含精神损害抚慰金10000元）给蓝耀强，超出部分1170元，由刘智敏承担全部的赔偿责任。",
      "综上，平安保险花都支公司在交强险限额内赔偿蓝耀强110000元，超出部分合计109126.34元，扣减刘智敏已支付的20500元以及平安保险花都支公司垫付的40000元，余下的48626.34元由平安保险花都支公司在商业第三者责任险限额内直接赔偿给蓝耀强。",
      "事故发生后，刘智敏垫付的费用由其按保险合同约定自行向平安保险花都支公司理赔。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险费》第六十五条、《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  、第十一条  、第十一条  的规定，判决如下:",
      "一、被告中国平安财产保险股份有限公司广州市花都支公司在交强险限额内向原告蓝耀强赔偿110000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中国平安财产保险股份有限公司广州市花都支公司在商业第三者责任险限额内向原告蓝耀强赔偿48626.34元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告蓝耀强的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1902.50元，由原告蓝耀强负担180.5元，被告中国平安财产保险股份有限公司广州市花都支公司负担1722元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员梁红君",
      "二〇一九年三月五日",
      "书记员梁欣妮"
    ]
  },
  "metadata": {
    "日期": "2019-03-05",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初897号",
    "时间": "2019年03月05日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}