{
  "title": "北京信诺立兴业网络通信技术有限公司诉北京三面向版权代理有限公司、佛山市动易网络科技有限公司、粟维胜侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "上诉人(原审被告):北京信诺立兴业网络通信技术有限公司，住所地:北京市平谷区兴谷经济开发区。",
      "法定代表人:王卫洁，总经理。",
      "委托代理人:袁前岭，北京大爱律师事务所律师。",
      "被上诉人（原审原告，反诉被告）:北京三面向版权代理有限公司，住所地:北京市丰台区北甲地路2号院玺萌鹏苑3号楼24－D。",
      "法定代表人:詹启智，总经理。",
      "被上诉人（原审被告，反诉原告）:佛山市动易网络科技有限公司，住所地:广东省佛山市顺德区大良沿江北路121号建设大厦8楼。",
      "法定代表人:粟维胜。",
      "被上诉人（原审被告，反诉原告）:粟维胜，男，汉族，1978年9月11日出生，住广东省佛山市顺德区大良街道碧溪路7号丽星名园星光轩C座903。"
    ],
    "explain": [
      "北京信诺立兴业网络通信技术有限公司（以下简称信诺立公司）与北京三面向版权代理有限公司（以下简称三面向公司）、佛山市动易网络科技有限公司（以下简称动易公司）、粟维胜侵害著作财产权纠纷一案，原审法院作出（2008）佛中法民知初字第135号民事判决，已经发生法律效力。"
    ],
    "procedure": [
      "信诺立公司不服，向本院申请再审。",
      "本院于2010年10月19日作出（2010）粤高法民三申字第18号民事裁定，指令原审法院再审本案。",
      "原审法院依法另行组成合议庭，对本案进行了公开开庭审理，于2011年6月16日，作出（2011）佛中法民三再字第1号民事判决，上诉人信诺立公司不服该判决，向本院提起上诉，本院受理后，依法组成合议庭对本案进行了审理，现已审理终结。",
      "2008年5月28日，三面向公司向原审法院起诉称，作者刘帮华（曾用名刘邦华；笔名墨阳子）将其《狞皇武霸》等九部作品的著作权除署名权、影视改编权外全部转让给三面向公司。",
      "动易公司未经许可擅自将作品《狞皇武霸》（506千字）上载到其主办的www.pro147.com网站上进行公开传播并供公众任意下载阅读，侵犯了三面向公司的著作权。",
      "该网站留有粟维胜的银行帐户作为收款帐户，故三面向公司认为动易公司和粟维胜均为侵权网站受益主体。",
      "而根据公证下载的网页资料显示www.pro147.com网站（台球网）的IP地址为210.192.120.243。",
      "三面向公司向主数据托管人上海网宿科技发展有限公司北京分公司（以下简称网宿公司）发函调查，该司回复函称2007年3月22日左右与IP地址210.192.120.243对应的客户是信诺立公司，故信诺立公司也是共同侵权人。",
      "三面向公司认为按每千字100元的基本稿酬计算，作品《狞皇武霸》的基本稿酬为50600元，根据有关规定按2倍赔偿，应为101200元，另外三面向公司为制止侵权支付合理费用11000元（公证费1000元、律师费10000元）。",
      "故三面向公司要求的赔偿额共计112200元。",
      "三面向公司请求判令动易公司、粟维胜、信诺立公司立即停止侵权行为，删除侵权作品；共同赔偿三面向公司经济损失101200元和支付合理费用11000元（公证费1000元、律师费10000元），合计112200元；共同承担本案诉讼费用。",
      "动易公司、粟维胜辩称，涉案侵权的网站www.pro147.com（台球网）并非动易公司和粟维胜所有，该网站的主办单位是信诺立公司；动易公司和粟维胜不是涉案网站的经营主体和受益人，该涉案网站是使用了动易公司的软件才会出现有关动易公司和粟维胜的信息。",
      "动易公司和粟维胜请求驳回三面向公司对其的诉讼请求。",
      "信诺立公司经原审法院公告送达传票，未到庭参加诉讼，亦未作答辩。",
      "动易公司和粟维胜反诉称，经法院向广东省通信管理局调查，复函明确提到无法查询到www.pro147.com网站的登记备案信息。",
      "三面向公司在明知涉案网站并非动易公司和粟维胜所有的情况下仍然提起诉讼，并且在一审裁定驳回起诉后在提交本院的上诉状中污蔑动易公司和粟维胜销毁证据，诋毁反诉人的商誉，并且进行恶意缠讼。",
      "该诉讼经国内媒体公开报道后给反诉人带来严重的负面影响，妨碍了反诉人的正常经营活动，使反诉人的商誉严重受损。",
      "三面向公司一向带着维权旗号以赚钱为目的提起大量的高额赔偿诉讼。",
      "在反诉人再三向其解释后仍然滥用诉权，在原来的一审被驳回起诉后，再次将反诉人起诉，让反诉人疲于应付，付出大量时间精力。",
      "动易公司和粟维胜请求判令三面向公司赔偿其损失5万元，赔偿合理诉讼支出费用1万元，共计6万元；判令三面向公司在《广东日报》上发表致歉声明，向反诉人赔礼道歉、消除影响、恢复名誉；诉讼费由三面向公司承担。",
      "三面向公司对动易公司和粟维胜的反诉辩称，三面向公司是通过诉讼正当主张自己的权利，是否胜诉由法院裁判；三面向公司正当主张权利没有过错，不存在侵权；动易公司和粟维胜所提供的有关报纸上的报道并没有列出其名称，故其据此认为诋毁商誉不符合事实。",
      "三面向公司请求驳回动易公司和粟维胜的反诉请求。",
      "原审法院一审查明，作者刘帮华（曾用名刘邦华；笔名墨阳子）拥有作品《狞皇武霸》（共506千字，1997年1月由春风文艺出版社出版）的著作权。",
      "2007年1月16日，刘帮华与三面向公司经公证签订一份版权转让合同，刘帮华将前述作品在中国大陆范围内的著作权除署名权、影视改编权外全部转让给三面向公司。",
      "2007年3月23日，三面向公司通过公证保全到www.pro147.com网站（台球网）的部分网页内容。",
      "其中显示上述涉案网站上刊登了作品《狞皇武霸》。",
      "以上网页中出现了“版权所有台球网www.pro147.com；核心:动易2005；网络供应商:信诺立”字样。",
      "在网页中还出现了“邮政汇款:收款人动易公司及其地址；银行汇款:户名粟维胜及其帐号”的字样。",
      "对前述记载的动易公司地址及粟维胜帐号等信息资料本身的真实性，有关当事人没有异议。",
      "原审法院根据三面向公司的申请向广东省通信管理局查询www.pro147.com网站2007年3月份时的登记备案信息，该局回复称该查询的信息在备案库中不存在。",
      "后三面向公司经查询发现www.pro147.com网站的IP地址为210.192.120.243。",
      "三面向公司于2008年7月3日向主数据托管人网宿公司发函调查，该司回复函称2007年3月22日左右与IP地址210.192.120.243对应的客户是信诺立公司。",
      "另查，根据国家版权局于2006年5月12日出具的计算机软件著作权登记证书和广东省信息产业厅于2006年8月15日出具的软件产品登记证书表明，动易公司拥有“动易网站管理系统V2005”的计算机软件著作权。",
      "根据动易公司提交的公证网页资料表明，有许多使用了动易公司的动易网站管理系统V2005”的计算机软件的网站也出现了类似三面向公司的公证网页资料记载的“邮政汇款:收款人动易公司及其地址；银行汇款:户名粟维胜及其帐号”字样，而这些网站的所有人和经营者均与动易公司无关。",
      "动易公司对此的解释是，一些人使用动易公司的软件建站后，没有删除或替换原来软件里关于出卖人（软件制作者）的资料，动易公司是经营软件的公司，并没有从事其他商品的经营。",
      "三面向公司则认为动易公司是涉案网站的受益人。",
      "又查，动易公司和粟维胜提交的佛山日报刊登的《著作权官司满天飞:维权还是恶搞》的文字报道中，出现有“佛山5家网站同吃侵犯著作权官司引发广泛关注”字样，列举出来网站为“名叫家电配件网的网站”，其余则是对有关人士（并非动易公司人士）的采访以及专家点评，并没有出现有关动易公司和粟维胜的报导。",
      "原审法院一审认为，本案属于涉案的www.pro147.com网站（台球网）未经著作权人许可刊登其作品而引发的侵权纠纷。",
      "审理本案的关键在于搞清楚涉案的www.pro147.com网站（台球网）的经营主体。",
      "根据法院向广东省通信管理局调查，无法确定涉案网站的登记备案信息。",
      "在本案审理过程中，经过涉案网站的IP地址查询（210.192.120.243）和主数据托管人网宿公司的复函，在2007年3月22日（三面向公司发现涉案网站侵权并进行公证证据保全的时间为2007年3月23日）左右与IP地址210.192.120.243对应的客户是信诺立公司。",
      "结合三面向公司提交的公证网页资料中的相关内容，即“版权所有台球网www.pro147.com；核心:动易2005；网络供应商:信诺立”字样，可以确定信诺立公司当时就是涉案的www.pro147.com网站的经营主体。",
      "至于动易公司是否就是涉案的www.pro147.com网站的共同经营者或者受益人呢？三面向公司的证据就是该网页资料中出现的“版权所有台球网www.pro147.com；核心:动易2005；网络供应商:信诺立”字样以及“邮政汇款:收款人动易公司及其地址；银行汇款:户名粟维胜及其帐号”字样。",
      "而根据本案查明的事实，动易2005属于动易公司的建站软件，为不少人建站所用；三面向公司提供的公证网页资料中出现的“核心:动易2005；网络供应商:信诺立”字样也可以间接表明是网络供应商信诺立使用了动易2005的核心软件；不少使用动易2005软件的其他网站也出现了类似涉案网页中的“邮政汇款:收款人动易公司及其地址；银行汇款:户名粟维胜及其帐号”字样；动易公司是经营软件的专业公司，并没有从事其他商品（如台球等）的经营。",
      "因此，动易公司关于“一些人使用动易公司的软件建站后，没有删除或替换原来软件里关于出卖人（软件制作者）的资料”的解释合情合理，有其他证据佐证证实，予以采纳。",
      "动易公司和粟维胜并非涉案网站的经营者，也非受益人，只是提供了动易2005软件给他人，而他人使用该软件成立了涉案网站。",
      "三面向公司起诉要求动易公司和粟维胜承担本案的侵权责任没有依据，法院予以驳回。",
      "信诺立公司经营的www.pro147.com网站上刊登的《狞皇武霸》作品侵犯了三面向公司的著作权，其应当立即停止侵权行为，删除侵权作品。",
      "信诺立公司还应当赔偿三面向公司的损失。",
      "三面向公司所称的标准属于出版文字作品的稿酬并非信息网络传播中的使用费，本案作品也早已经出版，网络传播作品的费用也没有法定标准，故法院根据侵权行为的具体情节确定本案的赔偿数额。",
      "动易公司和粟维胜反诉要求三面向公司向其赔偿商誉损失。",
      "从本案情况看，三面向公司提起诉讼属于正常的诉讼行为，且三面向公司没有提出过财产保全或证据保全申请，也没有提出临时措施申请。",
      "虽然，在诉讼过程中三面向公司经过IP地址调查发现信诺立公司才是直接责任人并向法院申请追加被告，并且没有放弃对动易公司和粟维胜的诉讼请求；但是，证据不足而坚持起诉和恶意诉讼是不同的概念。",
      "更重要的是，反诉人提交的有关媒体报道中，并没有提到反诉人的任何资料，而且该报道针对的是网站，并非建站的软件。",
      "因此，动易公司和粟维胜反诉的依据不足，法院予以驳回。",
      "综上所述，依照《中华人民共和国著作权法》第四十七条  、第四十八条  和《信息网络传播权保护条例》第二条  ，以及《中华人民共和国民事诉讼法》第六十四条  、第一百三十条  的规定，原审法院作出（2008）佛中法民知初字第135号民事判决:一、信诺立公司立即停止侵权行为，即在www.pro147.com网站上删除《狞皇武霸》作品；二、信诺立公司于判决生效之日起十日内向三面向公司赔偿损失人民币3万元；三、驳回三面向公司的其他诉讼请求；四、驳回动易公司和粟维胜的反诉请求。",
      "本诉案件受理费3544元由信诺立公司负担，反诉案件受理费1300元由动易公司和粟维胜负担。",
      "信诺立公司不服原审判决，向本院申请再审称，一、原审未充分保障信诺立公司行使诉讼权利，明知信诺立公司的总机电话、经营地址和网址等信息，完全具备直接送达的条件，却均不通过上述方式直接送达，而是采用错误的公告送达方式，致使信诺立公司没有参加诉讼，变相剥夺信诺立公司诉讼权利。",
      "二、原审判决以IP地址来确定实际经营主体的方法是完全错误的；信诺立公司为被控网站www.pro147.com信息存储空间提供商，依照《信息网络传播权保护条例》第二十二条  规定不应承担侵权责任和连带赔偿责任。",
      "三、信诺立公司有充分证据证明真正的侵权主体另有其人，并非信诺立公司侵权。",
      "信诺立公司仅仅是提供网络空间服务的网络服务商，www.pro147.com网站的经营者是郭民，此人通过信诺立公司注册了www.pro147.com域名，并将其服务器托管到信诺立公司，信诺立公司便将210.192.120.243的IP地址分配给该客户使用，即真正的网站经营者是郭民，而非信诺立公司。",
      "综上，信诺立公司是提供网络空间服务的网络服务商，并未参与涉案网站的经营管理，对信息存储空间上的信息内容不能控制，对涉案网站上侵权内容既不明知，也不应知，主观上不存在过错，不应承担侵权责任，也不应与实际侵权人承担连带赔偿责任。",
      "综上，信诺立公司请求撤销原审判决，依法作出公正的判决。",
      "三面向公司辩称，一、原审按照其所能查询到的信诺立公司地址，邮寄送达传票，在邮寄传票未能送达的情况下进行公告送达，程序合法。",
      "二、原审认定事实清楚，证据确凿，适用法律正确，应予维持。",
      "信诺立公司自称为他人提供信息存储空间服务，但未在该空间明确标示其是为服务对象提供信息空间服务的，也未在该信息存储空间公开名称、联系人、网络地址，不适用《信息网络传播权保护条例》第二十二条  避风港条款，依法不能免除赔偿责任。",
      "三、信诺立公司自称涉案网站经营者是郭民，因涉案网站未经法定备案程序，证据的真实性无法确认，且信诺立公司与所谓郭民签订的合同不能对抗三面向公司，信诺立公司可依法向所谓郭民主张权利。",
      "庭审中三面向公司补充如下意见:一、信诺立公司提供的服务器租用/托管合同不具有法律效力，不能证明信诺立公司的主张。",
      "首先，合同没有签约方的主体信息。",
      "其次，合同不具有合法性。",
      "1、合同于2006年6月30日签订并生效，信诺立公司未向法庭举证证明其在签订合同时享有国家许可的电信经营权，违背《电信条例》强制性规定，不具有法律效力。",
      "2、信诺立公司提供信息服务未取得许可证或未经备案，违反了《互联网信息服务管理办法》强制性规定，其为非法网站提供服务而签订的合同，不具有法律效力。",
      "3、合同未经电信管理部门依法批准，不是依法成立的合同，不具有法律效力。",
      "4、涉案IP的所有权属于网宿公司，信诺立公司只有使用权，未经许可，转授他人使用不具有法律效力。",
      "最后，合同未证明与涉案IP服务器的关联关系。",
      "二、即使信诺立公司为涉案网站提供信息存储空间服务，也构成帮助侵权，依法也应承担全部赔偿责任。",
      "信诺立公司既无证据证明其在为涉案网站提供服务时具有电信业务经营资质，又无证据证明其为有信息服务资质的人提供服务，因此其不受《信息网络传播权保护条例》第二十二条  避风港条款保护。",
      "三、请求法院在维持原审判决赔偿损失的基础上，判令信诺立公司补偿三面向公司因再审诉讼支出的合理费用（差旅费、误工费）。",
      "动易公司和粟维胜辩称，三面向公司及原审判决已确认动易公司及粟维胜不是侵权人，故不发表答辩意见。",
      "关于本诉，即三面向公司提起的侵犯著作权纠纷之诉，三面向公司在原审中提交如下证据:",
      "1、工商登记和身份证明材料，证明诉讼主体；",
      "2、三面向作品集，用以证明三面向公司拥有著作权的作品内容；",
      "3、（2007）京海民保字第0001号公证书及所附的版权转让合同，用以证明三面向公司拥有涉案作品《狞皇武霸》的著作权；",
      "4、（2007）京海民保字第0097号公证书及所附的现场记录，证明www.pro147.com网站上刊登有《狞皇武霸》的作品，以及该网页显示有收款人为动易公司和粟维胜的帐号、地址信息；",
      "5、（2007）京海民保字第459号公证书及所附的现场记录，证明www.powereasy.net网站为动易公司经营，粟维胜是动易公司创始人，前述证据4的网页中显示的动易公司和粟维胜的地址、帐户等信息是真实的；",
      "6、刊登于《中国版权》2007年第二期的作品使用许可公告，用以证明三面向公司许可使用作品的条件及许可使用费标准；",
      "7、三面向公司聘请律师合同和律师费发票；",
      "8、查档费发票；",
      "9、公证费发票；",
      "10、长沙市作家协会、长沙市文学艺术界联合会出具的证明，证明墨阳子是刘帮华的笔名及其作品集；",
      "11、粟维胜的名片；",
      "12、广州市中级人民法院（2006）穗中法民三初字第368号、（2007）穗中法民三初字第265号民事判决书，说明有关案件的裁判情况；",
      "13、三面向公司向网宿公司索要侵权行为人的网络资料的函以及网宿公司的回复函，证明IP地址210.192.120.243对应的客户是信诺立公司；",
      "14、经营性网站备案信息，说明信诺立公司的基本情况。",
      "信诺立公司对上述证据1至11、14的真实性无异议，证据12与本案无关联性，对证据13的真实性有异议，认为这个IP地址是信诺立公司的一个客户在使用。",
      "动易公司及粟维胜在原审中提交如下证据:",
      "1、计算机软件著作权登记证书和软件产品登记证书，用以证明www.pro147.com网站中出现的“动易2005”是动易公司的软件名称；",
      "2、（2007）佛顺内民证字第20175号公证书及所附网页资料，说明使用“动易2005”软件的其他网站也有出现动易公司的相关信息（类似三面向公司证据4的内容），用以证明动易公司非www.pro147.com网站经营主体，而是该网站使用了动易公司的相关软件；",
      "3、孙吉波的声明、邮件封面，说明85edu.com网站是使用“动易2005”软件建站，当中出现的动易公司、粟维胜信息与动易公司、粟维胜无关（类似以上证据2的证明内容）；",
      "4、www.bjsmx.com网站部分信息，用以证明不能以网站页面上的信息认定网站主体。",
      "信诺立公司对上述证据1至3的真实性无异议，但认为证据2、3与本案无关联性，对证据4的真实性不确定。",
      "三面向公司及动易公司、粟维胜对原审证据的质证意见与其在原审发表的意见一致。"
    ],
    "facts": [
      "经审查，信诺立公司对三面向公司原审提交的证据1至11、14真实性无异议，原审法院予以采信。",
      "证据12与本案无关联性，原审法院不予采信。",
      "证据13与证据4网页中“网络供应商:信诺立”内容互相印证，原审法院予以采信。",
      "信诺立公司对动易公司、粟维胜原审提交的证据1至3真实性无异议，原审法院予以采信。",
      "对证据4真实性不能确定，但不能提供其他证据反驳，原审法院对证据4予以采信。",
      "再审诉讼中，信诺立公司提交如下证据:",
      "1、信诺立公司营业执照；",
      "2、信诺立公司网页截屏；",
      "3、信诺立公司与网宿公司签订的机柜租用合同；",
      "上述证据证明信诺立公司为信息空间存储服务商。",
      "4、侵权人与信诺立公司签订的服务器租用/托管合同及收据，证明侵权人为他人而非信诺立公司。",
      "5、湖北省武汉市中级人民法院（2009）武知初字第18号民事判决书，证明此判决文书所涉事实和法律关系与本案几乎相同，而该判决驳回了三面向公司的诉讼请求。",
      "庭后信诺立公司补充提交如下证据:",
      "6、信诺立公司《电信与信息服务业务经营许可证》、《增值电信业务经营许可证》。",
      "三面向公司质证认为，对证据1的真实性无异议。",
      "对证据2真实性无异议，但认为与本案无关联性。",
      "对证据3真实性无异议，合法性有异议，认为网宿公司与信诺立公司签订合同应有电信管理部门的批准，证据3说明信诺立公司租用IP地址是用来提供信息服务的，信诺立公司无权进行转让，该合同无效。",
      "对证据4的真实性、合法性、关联性均有异议，认为没有签约人的身份信息。",
      "对证据5认为与本案无关联性。",
      "对证据6真实性无异议，对关联性有异议，认为《电信与信息服务业务经营许可证》有效期从2011年5月6日开始，《增值电信业务经营许可证》的发证日期是2007年12月28日，而三面向于2007年3月22日发现被侵权，信诺立公司提交的服务器租用/托管合同签订时间为2006年3月30日，因此证据6与本案无关联性。",
      "动易公司、粟维胜认为信诺立公司提交的证据与其无关，不发表意见。",
      "经审查，信诺立公司提交的证据1营业执照记载的经营范围包括“因特网信息服务业务（除新闻……以外的内容）”证明信诺立公司作为网络服务商，其经营范围包括提供内容服务。",
      "证据1、2、3均不能证明信诺立公司仅提供信息空间存储服务，对上述证据所要证明的主张原审法院不予采纳。",
      "证据4的认证意见详见后文论述。",
      "证据5与本案无关联性，原审法院不予采信。",
      "证据6的有效期与本案侵权行为发生时间不一致，与本案无关联性，原审法院对该证据不予采信。",
      "三面向公司提交如下证据:",
      "1、北京宽捷网通信技术有限公司《增值电信业务经营许可证》复印件，证明相关电信业务需要经有关部门批准，本案信诺立公司与网宿公司签订的合同及转让IP地址的合同不合法，是无效的。",
      "2、航空运输电子客票行程单及道路客运发票，证明三面向公司因再审发生的合理费用，包括往返机票费及车费。",
      "信诺立公司质证认为证据1与本案无关联性，合同是否成立是《中华人民共和国合同法》调整的范畴。",
      "对证据2，认为本案不适用《最高人民法院关于适用<中华人民共和国民事诉讼法>审判监督程序若干问题的解释》第三十九条  第二款  规定，信诺立公司没有参加一审诉讼，再审提供的不是新的证据，三面向公司是否有损失，损失多少由法院认定。",
      "动易公司、粟维胜认为三面向公司提交的证据与其无关，不发表意见。",
      "经审查，证据1与本案无关联性，原审法院不予采信。",
      "证据2的认证意见详见后文论述。",
      "原审法院再审对原审判决认定的事实予以确认。",
      "原审法院再审认为，关于信诺立公司提交营业执照、公司网页截屏及其与网宿公司签订的机柜租用合同，主张其为信息存储空间提供商的问题。",
      "经审查，信诺立公司的营业执照明确记载公司的经营范围包括“因特网信息服务业务（除新闻……以外的内容）；因特网接入服务……”，证实信诺立公司作为网络服务商，兼具多种身份而非经营单一业务，其业务范围包括提供内容服务，接入服务等。",
      "营业执照并不能证实信诺立公司仅为信息存储空间提供商。",
      "而信诺立公司网页截屏只是证实信诺立公司是该网页的经营者，可以提供信息存储空间服务，但不能证实信诺立公司仅仅提供上述服务，不能以此否定信诺立公司亦能够提供内容服务。",
      "至于信诺立公司与网宿公司签订的机柜租用合同，该合同不能推翻营业执照的证明效力，不足以证实信诺立公司只提供信息存储空间服务。",
      "综上，原审法院对信诺立公司关于其为信息存储空间服务商的主张不予支持。",
      "现有证据证实信诺立公司既可以提供信息存储空间服务，也可以提供内容服务、接入服务等。",
      "关于信诺立公司是否涉案网站经营者即侵权主体的问题。",
      "信诺立公司提供服务器租用/托管合同及服务器收据等证据，主张涉案网站的经营者为郭民。",
      "对此原审法院认为，第一，信诺立公司虽然提供了服务器租用/托管合同，但其没有提供该合同相对方郭民的相关身份信息；第二，服务器租用/托管合同显示合同签订时间是2006年3月30日，但与合同相对应的服务器收据显示郭民收到服务器的时间是2008年5月5日，两份证据在时间上不能吻合；第三，郭民与信诺立公司对于谁是侵权主体这个问题，双方存在利害关系，而涉案网站又未在相关通信管理部门或者信息产业部门办理经营许可证或备案手续，对于服务器租用/托管合同是否真实及是否履行，信诺立公司未能提交除收据以外的其他证据予以佐证。",
      "综合以上几点，原审法院认为信诺立公司主张郭民为涉案网站经营者的证据不足，不予支持。",
      "在现有证据不足以证实信诺立公司与其主张的郭民存在信息存储空间服务关系的前提下，本案不适用《信息网络传播权保护条例》第二十二条  避风港条款，信诺立公司以该条款主张其不承担侵权责任的理由不能成立。",
      "原审根据涉案网站的IP地址及网页上“网络供应商:信诺立”等内容确定信诺立公司为侵权人，证据确实充分，原审法院予以确认。",
      "另外，关于三面向公司请求信诺立公司承担其因再审诉讼支出的差旅费、误工费的问题。",
      "《最高人民法院关于适用<中华人民共和国民事诉讼法>审判监督程序若干问题的解释》第三十九条  第二款  规定，“申请再审人或者申请抗诉的当事人提出新的证据致使再审改判，被申请人等当事人因申请再审人或者申请抗诉的当事人的过错未能在原审程序中及时举证，请求补偿其增加的差旅、误工等诉讼费用的，人民法院应当支持”。",
      "根据上述规定，信诺立公司承担费用的前提是再审改判及信诺立公司存在过错，而现有证据不能证实信诺立公司有过错，故三面向公司的该主张不符合法律规定，原审法院不予支持。",
      "综上所述，信诺立公司的再审请求证据不足，原审法院不予支持。",
      "原审认定事实清楚，适用法律正确，应予维持。",
      "本案经原审法院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用<中华人民共和国民事诉讼法>审判监督程序若干问题的解释》第三十九条  第二款  ，《中华人民共和国民事诉讼法》第一百八十六条  第一款  之规定，判决:维持原审法院（2008）佛中法民知初字第135号民事判决。",
      "上诉人信诺立公司不服原审判决，向本院提起上诉，请求:1、撤销原审判决；2、改判上诉人不承担侵权责任。",
      "理由是，上诉人系信息存储空间服务商，仅提供信息存储空间服务，被控侵权网站的经营主体不是上诉人，上诉人不是侵权人，不应当承担侵权责任。",
      "被上诉人三面向公司答辩称，上诉人提供的证据并不能证明其仅为信息存储空间服务商，原审法院根据查明的事实，认定上诉人为被控侵权网站的经营者，该认定正确，上诉人提出其非被控侵权网站的经营者，证据不足。",
      "原审判决认定事实清楚，适用法律正确，应予维持。",
      "被上诉人动易公司、粟维胜答辩称，上诉人的上诉事由与我方没有关系，对其上诉事实理由不发表意见。",
      "本院查明，原审法院查明的事实属实，本院予以确认。",
      "另查明，原审法院在再审本案开庭中，信诺立公司明确表示不申请追加案外人郭民为被告，三面向公司、动易公司、粟维胜也不申请追加案外人郭民为被告。"
    ],
    "opinion": [
      "本院认为，本案属侵害著作财产权纠纷。",
      "本案争议的焦点为信诺立公司是否为本案侵权主体。",
      "关于上诉人信诺立公司是否为本案侵权主体问题。",
      "本案的侵权主体为www.pro147.com网站的经营者。",
      "根据原审法院向广东省通信管理局调查，该网站没有登记备案信息。",
      "经查询该网站的IP地址查询为210.192.120.243，经向主数据托管人网宿公司查询，与该IP地址210.192.120.243对应的客户是信诺立公司。",
      "结合三面向公司提交的公证网页资料中的“网络供应商:信诺立”等内容，原审法院认定信诺立公司是涉案的www.pro147.com网站的经营者，该认定并无不当。",
      "至于信诺立公司提出，其系信息存储空间服务商，仅提供信息存储空间服务，被控侵权的网站的经营主体是郭民问题。",
      "首先，信诺立公司称其为他人提供信息存储空间服务，但并未在该信息空间明确标示其为服务对象提供信息空间服务，也未在该信息存储空间公开联系人等信息；其次，信诺立公司虽然提供了服务器租用/托管合同，但其没有提供该合同相对方郭民的相关身份信息；再次，服务器租用/托管合同显示合同签订时间是2006年3月30日，但与合同相对应的服务器收据显示郭民收到服务器的时间是2008年5月5日，两者在时间上不吻合；最后，信诺立公司提出本案侵权主体为郭民，但在庭审中，信诺立公司却向原审法院明确表示放弃追加郭民为本案被告，且涉案侵权网站又未在相关通信管理部门或者信息产业部门办理经营许可证或备案手续，对于服务器租用/托管合同是否真实及是否履行，信诺立公司未能提交除收据以外的其他证据予以佐证。",
      "另外，从信诺立公司的营业执照上载明的经营范围来看，信诺立公司除可以提供信息存储空间服务，还可以提供内容服务、接入服务等。",
      "综合以上情况，上诉人信诺立公司提出其仅提供信息存储空间服务，郭民为涉案网站经营者的主张，证据不足，本院不予采纳。",
      "综上，原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费3544元，由上诉人北京信诺立兴业网络通信技术有限公司承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长:邱永清",
      "代理审判员:李泽珍",
      "代理审判员:肖少杨",
      "二〇一一年十一月二日",
      "书记员:孙燕敏"
    ]
  },
  "metadata": {
    "日期": "2011-11-02",
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第444号",
    "时间": "2011年11月02日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}