{
  "title": "王福桂与广州铁路（集团）公司有线电视台有线电视服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王福桂，男，1957年7月25日出生，汉族，身份证住址广州市越秀区。",
      "被告:广州铁路（集团）公司有线电视台，地址广州市越秀区中山一路151号信息楼六楼。",
      "负责人:彭承军，台长。",
      "委托代理人:肖群起，男，1971年6月17日出生，汉族，身份证住址广州市东山区，系被告公司工作人员。",
      "委托代理人:易艺，女，1974年4月5日出生，汉族，身份证住址广州市荔湾区，系被告公司工作人员。"
    ],
    "explain": [
      "原告王福桂诉被告广州铁路（集团）公司有线电视台有限电视服务合同纠纷一案，本院受理后，依法由代理审判员钟尉函独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告王福桂、被告广州铁路（集团）公司有线电视台的委托代理人肖群起、易艺到庭参加诉讼，本案现已审理终结。",
      "原告王福桂诉称:原告于2014年12月5日在银行打印存折时发现被告于2014年11月27日转走原告219元，于是原告到被告处询问原因。",
      "被告前台答不知道，应该是有线电视费，原告表示于一年前下岗，已停机1年，为什么还要收费，且已断了一年信号，工作人员称“不知道，但你的账号还在我们公司”，原告问可否退回错收的钱，工作人员称“不知道，要领导才能决定”，原告问谁是领导，工作人员称“领导不在出差了”。",
      "原告称“那你打个电话问一下领导，是否可以退回本人的219元”，工作人员“不敢”，原告问什么时候可以答复，工作人员称“不知道，领导回来才知道”，原告询问什么是否答复、能否退款，但被告工作人员均不给明确答复，只是说等领导回来，在原告强烈要求下，工作人员和领导联系，并要原告第二天拿机顶盒来退钱，但第二天被告又强行收取11个月停工维修费55元，原告要求被告开具发票，工作人员表示无发票，如同意就签名，不同意就没办法。",
      "原告于是报警，警察问已经停机一年，又没做事，为什么要收维护费，工作人员称不知道，领导交代的，才55元。",
      "原告表示对于一个下岗工人，55元等于一个月的口粮，被告这种行为是在欺负人，警察交代他们有工商登记，警察也没有办法，只能另行解决。",
      "后经检查，被告已收取原告2014年有线电视费159元。",
      "对于被告这种偷窃行为，事后解决问题的无赖行为，请求法院判令:1、被告偿还原告11个月停机维护费55元、2014年有线电视费159元、2015年有线电视费219元，合计433元；2、被告在退回433元的基础上，按消法赔偿原告三倍款项1299元人民币；3、本案诉讼费由被告承担。",
      "被告广州铁路（集团）公司有线电视台辩称:被告同意退回预扣的2015年上半年的有线电视费159元以及停机维护费，不同意原告其他诉讼请求。",
      "一、被告不存在偷窃原告钱财行为。",
      "原、被告签订的广铁有线数字电视整体转换基本服务协议第二项第9条说明双方签订了有线数字电视费用银行托收协议，在原告没有办理停机手续情况下，银行托收协议也未终止。",
      "被告有权扣取相关电视费用。",
      "双方签订基本服务协议第9条明确写明，有线数字电视服务费采取预交的方式收取，最低期限为每半年缴纳一次，在原告没有办理停机手续情况下，应视为原告继续接受2015年数字电视服务。",
      "二、原告所述扣取电视费433元不符合事实。",
      "被告仅扣取原告电视费219元、其中含2015年1-6月基本维护收视费159元和2014年1-12月停机维护费60元。",
      "三、在2014年12月6日原告提出要终止数字电视服务协议时，被告同意退回其2015年1-6月电视费159元，并办理了手续，但原告自己不接受，是原告自己放弃。",
      "四、关于停机网络维护费问题。",
      "1、停机网络维护费是用户停机期间保留机顶盒在家，可以继续收看6个频道，电视台网络运营商不能收回机顶盒并需要对该用户网络进行日常维护，因此需收5元/月停机网络维护费。",
      "2、原告是2009年10月开通了数字电视业务，并免费领取了机顶盒，2014年原告未缴纳数字电视费，原告没有连续使用5年，在不接受数字电视服务时应该退回机顶盒，但原告没退回，也不办理停机手续，是原告违背了协议。"
    ],
    "facts": [
      "经审理查明:2009年10月26日，原告与被告签订《有线数字电视整体转换受理单》及《广铁有线数字电视整体转换基本服务协议》，约定被告向原告提供有线数字电视服务，原告按照规定向被告缴纳有线数字电视服务费用（包括基本收视维护费和数字电视增值业务费用），原告承诺在签署协议前已详细阅读并已知晓被告各项有线数字电视服务的收费标准，有线数字电视服务费采取预交的方式收取，最低期限为每半年缴纳一次，原告缴费方式为银行代扣，银行缴费账号为36×××12。",
      "2013年6月6日，被告通过银行划扣了原告2013年下半年电视服务费用159元，因余额不足被告未成功划扣原告2014年电视服务费用，2014年11月27日被告划扣了原告2015年上半年的电视服务费用159元及12个月停机维护费60元共计219元。",
      "本案庭审中，原告为证明其主张提交证据如下:一、2014年12月6日的有线数字电视整体转换受理单，显示原告办理系统停机。",
      "二、原告缴费存折流水明细，显示于2013年6月6日扣除费用159元、2014年11月27日扣除费用219元。",
      "三、日期为2014年12月6日的收据联，显示被告收取了原告11个月停机维护费55元。",
      "四、报警回执。",
      "被告质证认为，对上述证据真实性无异议，原告在2014年12月6日提出终止数字电视服务协议，当时被告同意退回2015年1至6月的电视服务费159元及12月的停机维护费5元但原告不接受。",
      "被告为证明其主张提交证据如下:一、2009年10月26日原被告签订的《有线数字电视整体转换受理单》及《广铁有线数字电视整体转换基本服务协议》。",
      "二、《广东省物价局、广东省广播电影电视局关于我省有线数字电视基本收视维护费收费标准的通知》，其中内容“有线数字电视整体转换期间，有线电视运营单位应保留不少于5套模拟电视节目供用户收看。",
      "如主机不接受整体转换，只接收保留的模拟电视节目的用户，在模拟电视停播之前，基本收视维护费为5元/月/户”。",
      "三、报警回执。",
      "原告质证认为，真实性无异议，但受理单是霸王条款，原告的机顶盒2014年均已经没有信号发过来，原告也在电话中表示因为下岗不再继续看有线电视，应当视为合约已经终止，原告一直没有放弃手续费的追索。"
    ],
    "opinion": [
      "本院认为:原告主张被告退回2015年有线电视费219元，该219元实际包括了2015年上半年的电视服务费用159元及2014年12个月停机维护费60元，原告主张的11个月停机维护费实际包含在上述219元中，现被告表示同意退回上述款项，对此本院予以确认。",
      "被告并未收取原告2014年电视服务费用，故对原告要求被告退回2014年有线电视费159元的请求，本院不予支持。",
      "关于原告主张的要求被告按照消费者权益保护法赔偿三倍款项的主张，被告2015年上半年的有线电视费符合原、被告服务协议的约定，并未构成欺诈，而在原告未到被告处办理终止服务协议的情况下，被告依据服务协议的约定以及《广东省物价局、广东省广播电影电视局关于我省有线数字电视基本收视维护费收费标准的通知》的收费标准收取停机维护费亦有理据，原告主张被告构成欺诈依据不足，对此本院不予确认。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、《中华人民共和国消费者权益保护法》第五十五条  的规定，判决如下:",
      "一、被告广州铁路（集团）公司有线电视台应在本判决发生法律效力之日起三日内向原告王福桂退回款项219元。",
      "二、驳回原告王福桂其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费25元（原告已预付）由原告王福桂负担19元、被告广州铁路（集团）公司有线电视台负担6元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员钟尉函",
      "二〇一五年四月七日",
      "书记员张钊"
    ]
  },
  "metadata": {
    "日期": "2015-04-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第884号",
    "时间": "2015年04月07日",
    "案由": "有线电视服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}