{
  "title": "雅居乐雅生活服务股份有限公司广州开发区分公司与毕兆华物业服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:雅居乐雅生活服务股份有限公司广州开发区分公司，住所地广东省广州经济技术开发区青年路329号301之69房，统一社会信用代码91440116061129676U。",
      "负责人:谭志平，该公司总经理。",
      "委托诉讼代理人:谭耀森，该公司职员。",
      "被告:毕兆华，男，1972年9月9日出生，汉族，住广东省东莞市东城区，",
      "委托诉讼代理人:李燕池，女，1976年10月2日出生，汉族，住广东省高要市，系被告妻子。"
    ],
    "explain": [
      "原告雅居乐雅生活服务股份有限公司广州开发区分公司（以下简称“雅居乐物业公司”）与被告毕兆华物业服务合同纠纷一案，本院立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告雅居乐物业公司的委托诉讼代理人谭耀森、被告毕兆华的委托诉讼代理人李燕池到庭参加诉讼。",
      "本案现已审理终结。",
      "雅居乐物业公司向本院提出诉讼请求:1.毕兆华按每月914.22元的标准向雅居乐物业公司支付自2016年6月起至2017年12月止的物业服务费，共计16821.65元；2.毕兆华从逾期付款之日的次月1日（即2016年7月1日）起至全部费用付清之日止，每日按欠费总额的千分之一向雅居乐物业公司支付滞纳金；3.毕兆华向雅居乐物业公司支付自2016年6月18日起至2017年11月1日止拖欠的住宅水费521.65元；4.毕兆华向雅居乐物业公司支付自2016年8月1日起至2017年11月30日止拖欠的公摊电费1544.63元；5.毕兆华承担本案全部诉讼费用。",
      "事实和理由:雅居乐物业公司受托为富春居小区提供物业管理服务，毕兆华是该小区E-4栋102房（即悦然一街2号102房）的业主，该房屋的建筑面积为212.609平方米，为电梯高层住宅。",
      "依据双方《前期物业管理服务协议》第八条第二项约定，物业服务费为每月4.3元/平方米，毕兆华需每月支付物业服务费914.22元。",
      "自2016年6月起至2017年12月止，毕兆华无故拖欠物业管理服务费19个月，共计16821.65元，期间雅居乐物业公司多次催缴，毕兆华至今未支付。",
      "另依据上述服务协议第二十五条约定，毕兆华应从逾期之日起至实际清偿之日止，每日按欠费总额的千分之一向雅居乐物业公司支付滞纳金。",
      "毕兆华辩称，其于2016年6月18日收楼，收楼的时候发现房屋存在采光玻璃破了、大门门锁存在质量问题，负一楼的主人房漏水、负一楼墙体漏水等质量问题，雅居乐物业公司没有对涉案房屋进行维修。",
      "毕兆华从收楼到2017年6月份之前的物业服务费已经缴纳了。",
      "确认每月物业服务费为914.22元，确认尚欠水费521.65元及公摊电费1544.63元。",
      "毕兆华因对房屋进行清洁、更换了大门锁等支付了一些费用，要求雅居乐物业公司赔付。"
    ],
    "facts": [
      "经审理查明:毕兆华与广州雅恒房地产开发有限公司（以下简称“雅恒公司”）于2014年3月27日签订《商品房（一手现房）买卖合同》，购买广州开发区悦然一街2号102房，即涉案房屋，合同约定雅恒公司应当在2014年6月15日前将房屋交付毕兆华使用。",
      "2016年6月18日，毕兆华与雅居乐物业公司（原名称为雅居乐物业管理服务有限公司广州开发区分公司）签订《前期物业服务协议》并于当日办理收楼手续。",
      "《前期物业服务协议》约定雅居乐物业公司为涉案房屋及配套设施、相关场地提供物业管理服务，毕兆华应于每月10日前缴纳当月物业服务费，如违反协议，雅居乐物业公司有权要求毕兆华从逾期之日起每天按欠费总额的千分之一缴付违约金。",
      "双方确认涉案房屋缴纳物业服务费的标准为914.22元/月，毕兆华亦确认雅居乐物业公司主张的住宅水费521.65元、公摊电费1544.63元未缴纳。",
      "庭审中雅居乐物业公司称收楼时的有关费用，雅恒公司已经对毕兆华进行了赔付，免掉了17591.36元的物业费。",
      "雅居乐公司提交了系统打印的免除毕兆华从2014年6月16日至2016年1月的物业服务费的数据截图；提交了毕兆华于2016年6月18日刷卡缴纳4205.41元物业服务费的预收单截图。",
      "关于开发商的物业费抵扣的问题，毕兆华称没有与雅恒公司签订书面协议，其主张应当从2016年收楼之后开始抵扣。",
      "上述事实有《商品房（一手现房）买卖合同》《前期物业服务协议》《业主文件/钥匙签收表》、预收单、物业费抵扣记录及当事人陈述等证据证实，上述证据经过庭审质证，本院予以确认。"
    ],
    "opinion": [
      "本院认为，毕兆华与雅居乐物业公司签订的《前期物业服务协议》是双方当事人真实意思表示，内容不违反法律、法规的强制性规定，合法有效，双方均应恪守履行。",
      "毕兆华与雅居乐物业公司争议的焦点:毕兆华主张的房屋质量问题，以及与雅恒公司达成物业费的抵扣协议，能否作为拒交物业服务费的抗辩理由。",
      "首先关于房屋质量问题，雅居乐物业公司并非《商品房（一手现房）买卖合同》的主体，房屋的维修、保修义务应由雅恒公司承担，雅居乐物业公司作为涉案房屋的物业管理服务单位并无对房屋专属部分进行维修的责任，毕兆华以此为由拒交物业服务费无事实依据，本院不予支持。",
      "其次关于物业服务费抵扣协议问题，毕兆华仅口头陈述物业费的抵扣应当从2016年6月18日开始，但并未提交证据证明其与雅恒公司、雅居乐物业公司就抵扣的具体时间达成了上述协议，故对于毕兆华的抵扣主张，本院不予支持。",
      "物业服务费的抵扣问题，毕兆华可另行与雅恒公司协商解决。",
      "雅居乐物业公司自认毕兆华于2016年6月18日缴纳物业服务费4205.41元，其主张该费用是抵扣收楼日之前的物业服务费。",
      "本院认为，毕兆华于2016年6月18日收楼，雅居乐物业公司未举证证明毕兆华应当缴纳该日期前的物业服务费，对于雅居乐物业公司提出该费用抵扣收楼日之前的物业服务费的主张，本院不予支持。",
      "综上，毕兆华未提交其已经缴纳物业服务费的相关单据，参考雅居乐物业公司提交的预收单，本院确认毕兆华已经缴纳物业服务费4205.41元，故毕兆华尚欠从2016年6月18日至2017年12月31日的物业服务费12616.24元（16821.65-4205.41），2016年6月18日至2017年11月1日的住宅水费521.65元，2016年8月1日至2017年11月30日的公摊电费1544.63元。",
      "关于雅居乐物业公司主张的逾期支付物业服务费的滞纳金，本院认为，雅居乐物业公司与毕兆华均确认雅恒公司有承诺物业费抵扣的事实，只是对抵扣的时间段存在争议，毕兆华未按期缴纳物业服务费并非故意为之，故对于雅居乐物业公司主张的滞纳金本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告毕兆华于本判决生效之日起十日内向原告雅居乐雅生活服务股份有限公司广州开发区分公司支付2016年6月18日至2017年12月31日的物业服务费12616.24元；",
      "二、被告毕兆华于本判决生效之日起十日内向原告雅居乐雅生活服务股份有限公司广州开发区分公司支付2016年6月18日至2017年11月1日的住宅水费521.65元；",
      "三、被告毕兆华于本判决生效之日起十日内向原告雅居乐雅生活服务股份有限公司广州开发区分公司支付2016年8月1日至2017年11月30日的公摊电费1544.63元；",
      "四、驳回原告雅居乐雅生活服务股份有限公司广州开发区分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费374.3元，由原告雅居乐雅生活服务股份有限公司广州开发区分公司负担135.3元，由被告毕兆华负担239元。",
      "上述受理费已由原告预交，原告同意由被告在履行本判决时向其迳付，本院不作退还。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李春辉",
      "人民陪审员张素华",
      "人民陪审员谭国玲",
      "二〇一八年六月二十八日",
      "法官助理钟陈",
      "书记员姚春华"
    ]
  },
  "metadata": {
    "日期": "2018-06-28",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初408号",
    "时间": "2018年06月28日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}