{
  "title": "陈连端与福建省安溪县宝潭茶业有限公司、厦门八道香茶业有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈连端，女，1952年8月5日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:宾雪松，广东中粤云天律师事务所律师。",
      "被告:福建省安溪县宝潭茶业有限公司，住所地福建省安溪县西坪镇宝潭村，统一社会信用代码913505241563758297。",
      "法定代表人:颜炳夫。",
      "被告:厦门八道香茶业有限公司，住所地福建省厦门市思明区顶澳仔32号103室，统一社会信用代码913502060793906029。",
      "法定代表人:谢清东。",
      "被告:厦门益众康贸易有限公司，住所地厦门市思明区长青路85号503室之二，统一社会信用代码91350203568428122A。",
      "法定代表人:谢清木。"
    ],
    "explain": [
      "原告陈连端与被告福建省安溪县宝潭茶业有限公司（以下简称宝潭公司）、厦门八道香茶业有限公司（以下简称八道香公司）、厦门益众康贸易有限公司（以下简称益众康公司）网络购物合同纠纷一案，本院于2017年1月4日立案后，由审判员肖荷担任审判长与人民陪审员骆国贤、张绍针组成合议庭进行审理。"
    ],
    "procedure": [
      "后因工作原因，本案变更由审判员刘豪娜担任审判长，与人民陪审员骆国贤、张绍针组成合议庭，公开开庭进行了审理。",
      "原告陈连端的委托诉讼代理人宾雪松到庭参加诉讼，被告宝潭公司、八道香公司、益众康公司经公告送达开庭传票，未到庭参加诉讼。",
      "本案缺席审理，现已审理终结。",
      "陈连端向本院提出诉讼请求:1.宝潭公司、八道香公司、益众康公司连带退回货款5616元给陈连端；2.宝潭公司、八道香公司、益众康公司连带按货款十倍即56160元赔偿给陈连端；3.本案诉讼费（包括财产保全费）由宝潭公司、八道香公司、益众康公司承担。",
      "事实和理由:为了馈赠亲友，陈连端于2016年7月期间在淘宝网的原店名为“陶人醉官方企业店”（后更名为日思红太品牌企业店，淘宝网页上注明的销售公司就是益众康公司）购买了“人参乌龙茶（兰贵人）”72罐，共5616元，订单编号分别是:1671422038521873;1690818487891873;1703823459191873;2131417413251873。",
      "商品包装标示:产品执行标准GB/T19598。",
      "生产许可证QS350514012023。",
      "配料表:纯天然茶青、乌龙茶、人参粉、甘草粉，委托加工商是宝潭公司，经销商是八道香公司。",
      "在馈赠亲友之时，经亲友反映及陈连端查找资料，发现被告销售的上述商品添加了“甘草粉”，属于不符合食品安全标准的食品。",
      "涉案商品的类型为茶叶，食品分类号为:16.02.01。",
      "根据《食品安全国家标准食品添加剂使用标准》GB2760-2014规定，茶叶（16.02.01）分属于《表B．1不得添加食品用香料、香精的食品名单》之中。",
      "因而，按此规定涉案商品是不能添加“甘草粉”香料的。",
      "所以，该涉案商品是不符合食品安全标准的食品。",
      "《中华人民共和国食品安全法》第二十六条  规定:“食品安全标准应当包括下列内容:“（一）食品、食品添加剂……:（二）食品添加剂的品种、使用范围、用量……。",
      "”第一百四十八条第二款规定，生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍的赔偿。",
      "《最高人民法院关于审理食品药品纠纷案件适用法律若干问题的规定》第十五条  :“生产不符合安全标准的食品或者销售明知是不符合安全标准的食品，消费者除要求赔偿损失外，向生产者、销售者主张支付价款十倍赔偿金或者依照法律规定的其他赔偿标准要求赔偿的，人民法院应予支持。",
      "”卖家为益众康公司销售的茶叶是从福建省安溪县向陈连端发货的，涉案产品包装上明确标识八道香公司是经销商，按照生活经验可以知道，八道香公司作为经销商发货给益众康公司。",
      "生产商、经销商被打印在瓶身就是要负责法律责任的。",
      "综上，为维护自身合法权益，故提起诉讼并请求如上。",
      "宝潭公司、八道香公司、益众康公司均未作答辩。",
      "陈连端绕诉讼请求依法提交了证据，其所举证据和所作陈述因无相反证据反驳，也无影响证明力的因素，且保证真实，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:淘宝网店卖家为“陶人醉官方企业店”由益众康公司经营。",
      "2016年7月13日、19日、25日、29日陈连端先后从上述网店共计购买72罐人参乌龙茶（兰贵人）茶叶，支付总货款5616元。",
      "陈连端所购的上述商品包装标注了委托加工商为宝潭公司，经销商为八道香公司，并在包装配料表标注:纯天然茶青、乌龙茶、人参粉、甘草粉。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国食品安全法》第一百四十八条  第二款  “生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金；增加赔偿的金额不足二千元的，为一千元。",
      "但是，食品的标签、说明书存在不影响食品安全且不会对消费者造成误导的瑕疵除外”的规定可知，消费者要求生产者或经营者承担退款及支付价款十倍赔偿责任的前提是，生产或明知仍销售不符合食品安全标准的食品。",
      "关于陈连端主张涉案商品违反食品安全标准问题。",
      "首先，根据《中华人民共和国食品安全法》第一百五十条  “食品安全，指食品无毒、无害，符合应当有的营养要求，对人体健康不造成任何急性、亚急性或者慢性危害”和《中华人民共和国标准化法实施条例》第二十九条  第三款  “处理有关产品是否符合标准的争议，以本条规定的检验机构的检验数据为准。",
      "”本案中，陈连端于2016年7月13日、19日、25日、29日先后从益众康公司经营的淘宝网店“陶人醉官方企业店”购买共计72罐人参乌龙茶（兰贵人）茶叶。",
      "陈连端虽主张其所购买的上述商品因在包装中表明其含有“甘草粉”不符合食品安全标准并要求十倍赔偿，但陈连端既未予打开查验，也没有提交法定检验机构的检验报告或提交食品安全监管部门关于涉案商品不符合食品安全标准的认定意见，更没有证据证明涉案商品存在“有毒、有害，不符合应当有的营养要求，或对人体健康造成任何急性、亚急性或者慢性危害”的情形，故陈连端仅凭自己对有关规定和事实的理解，即认为所设商品确实含有“甘草粉”的成分并且商品本身有质量问题不符合食品安全，因此，陈连端要求十倍赔偿的证据不足，本院不予采纳。",
      "因涉案商品是茶叶，虽存在标签标注了含有“甘草粉”，但在陈连端尚无证据证明涉案商品标签标注甘草粉影响食品安全且对消费者造成误导购买决定情况下，属于标签瑕疵，陈连端要求涉案销售商益众康公司退还货款的主张，于法有据，本院予以支持。",
      "因此，根据权利义务对等原则，陈连端同时应将所购的72罐人参乌龙茶（兰贵人）茶叶退还给益众康公司；不能退还的，可折抵相应应退货款。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国食品安全法》第一百四十八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告厦门益众康贸易有限公司应于本判决发生法律效力之日起十日内退还货款5616元给原告陈连端。",
      "原告陈连端同时应将所购的72罐人参乌龙茶（兰贵人）茶叶退还给被告厦门益众康贸易有限公司；不能退还的，可折抵相应应退货款。",
      "二、驳回原告陈连端的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1344元，由原告陈连端负担1222元，被告厦门益众康贸易有限公司负担122元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘豪娜",
      "人民陪审员骆国贤",
      "人民陪审员张绍针",
      "二〇一七年八月二十三日",
      "书记员黄彩虹"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国食品安全法》",
      "第一百四十八条消费者因不符合食品安全标准的食品受到损害的，可以向经营者要求赔偿损失，也可以向生产者要求赔偿损失。",
      "接到消费者赔偿要求的生产经营者，应当实行首负责任制，先行赔付，不得推诿；属于生产者责任的，经营者赔偿后有权向生产者追偿；属于经营者责任的，生产者赔偿后有权向经营者追偿。",
      "生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金；增加赔偿的金额不足一千元的，为一千元。",
      "但是，食品的标签、说明书存在不影响食品安全且不会对消费者造成误导的瑕疵的除外。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2017-08-23",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初349号",
    "时间": "2017年08月23日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}