{
  "title": "何某甲与何某乙抚养费纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何某甲，男，2002年5月28日出生，汉族，住从化市。",
      "法定代理人:谢某甲，女，1980年1月24日出生，汉族，住址，系原告何某甲的母亲。",
      "委托代理人:李俊文，男，1982年7月24日出生，汉族，住从化市。",
      "被告:何某乙，男，1978年12月12日出生，汉族，住从化市，系原告何某甲的父亲。"
    ],
    "explain": [
      "原告何某甲诉被告何某乙抚养费纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人李俊文、被告何某乙均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告何某甲诉称，2005年9月16日原告的监护人谢某甲与被告因性格不合到民政局办理了离婚，离婚时达成协议，婚生儿子何某甲由谢某甲抚养，被告每月支付抚养费300元。",
      "离婚后被告一直以各种理由未支付抚养费。",
      "刚离婚时，由于原告母亲谢某甲有较高收入且原告身体健康没有太大的消费，因此没有进行催收。",
      "现随生活水平的提高，要求增加抚养费。",
      "为维护原告的合法权益，现起诉诉讼，请求法院判令:一、被告支付2005年9月至2014年7月的抚养费共32100元，幼儿园教育费7000元（合计39100元）；二、被告从2014年8月起每月支付抚养费1000元；三、被告从2014年8月起承担原告的医疗费、教育书杂费的一半；四、本案诉讼费由被告承担。",
      "被告何某乙辩称:不同意原告的全部诉讼请求。",
      "一、我与谢某甲离婚后就原告的抚养问题曾多次协商，双方已同意由我抚养，但谢某甲又反悔强行将原告带走，也不准我探视，造成我自2005年至2014年没有支付过抚养费。",
      "二、现我要求从2014年起由我抚养原告并自行负担抚养费，谢某甲可随时探视原告。",
      "如果谢某甲继续抚养原告，则我不支付以后的抚养费等费用，同时我要求对原告的探视权。",
      "三、与谢某甲结婚时，礼金及办酒席共花去5万元，生育原告花费1万元，供谢某甲读大学花去1万元。",
      "是谢某甲提出离婚，我要求谢某甲赔偿我的损失7万元。"
    ],
    "facts": [
      "经审理查明，被告何某乙与谢某甲于××××年××月××日登记结婚，于2002年5月28日生育原告何某甲。",
      "被告何某乙与谢某甲于2005年9月16日协议离婚，其中约定何某甲由谢某甲抚养，被告何某乙每月支付300元抚养费。",
      "离婚后，原告何某甲由谢某甲抚养至今，但被告何某乙未支付过抚养费。",
      "现何某甲随谢某甲在从化市江埔街七星路2号501房居住，就读小学六年级。",
      "以上事实有当事人的当庭陈述，结婚证、离婚登记审查处理表、离婚证、离婚协议书（均复印自从化市国家档案馆），原告的出生证等予以证实，本院予以确认。",
      "另，被告庭上自述每月收入约1000元，谢某甲自述每月收入约1000元，但均未提交相关证据。"
    ],
    "opinion": [
      "本院认为，父母对子女有抚养教育的义务，未成年的或不能独立生活的子女，有要求父母付给抚养费的权利。",
      "抚养费包括子女生活费、教育费、医疗费等费用。",
      "关于子女生活费和教育费的协议或判决，不妨碍子女在必要时向父母任何一方提出超过协议或判决原定数额的合理要求。",
      "对于被告拖欠抚养费的问题，原告何某甲自父母于2005年9月16日离婚后一直随母亲谢某甲生活，但被告何某乙一直未按约定支付抚养费，现原告要求被告何某乙支付2005年9月至2014年7月份共107个月的抚养费32100元（107个月×300元／月），是其法定权利，本院予以支持。",
      "关于幼儿园教育费7000元，由于谢某甲与被告何某乙在离婚协议书中仅约定被告何某乙每月支付300元抚养费，未另行约定教育费、医疗费等费用的负担，应当视为该300元已包括教育费及医疗费等费用。",
      "原告未能证实其就读幼儿园时实际需要已超过原定抚养费数额，且其当时亦未提出变更抚养费的请求，应当视为原告认可当时的扶养费数额，现原告主张被告另行支付幼儿园教育费7000元理据不足，本院不予支持。",
      "原告父母虽然就其抚养费作出约定，但不妨碍原告在必要时向被告何某乙提出超过协议原定数额的合理要求。",
      "原定抚养费数额是原告父母于2005年9月约定的，距今已有9年，现物价上涨，生活水平有所提高，原告认为每月300元的抚养费过低，请求增加抚养费有理，本院予以支持，本院结合原告的实际需要、当地的实际生活水平，酌情确定为700元。",
      "关于教育费及医疗费，由于原告现就读小学六年级，尚在义务教育阶段，无学费支出，且原告亦表示其身体健康，并无大额医疗费支出，本院确定的抚养费数额应能满足原告在生活、教育、医疗方面的日常一般需要，原告主张被告另行承担教育费及医疗费的50%理由不充分，本院不予支持，如以后原告的实际需要超过上述数额的，可再行主张。",
      "关于被告要求变更原告抚养关系的答辩意见，被告可与原告母亲谢某甲进行协商或另行提起诉讼，本案不作处理。",
      "关于被告与谢某甲的经济纠纷，是另一法律关系，本院不作处理。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第二十一条  、第三十七条  、《最高人民法院关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》第7条、第18条的规定，判决如下:",
      "一、被告何某乙自本判决生效之日起10日内支付抚养费32100元给原告何某甲；",
      "二、被告何某乙自2014年8月起每月支付700元抚养费给原告何某甲直至十八周岁时止；",
      "三、驳回原告何某甲的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元，由被告何某乙负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员欧阳燕桃",
      "二０一四年十月十三日",
      "书记员李长志"
    ]
  },
  "metadata": {
    "日期": "2014-10-13",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法少民初字第89号",
    "时间": "2014年10月13日",
    "案由": "抚养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}