{
  "title": "肖波与王欢业、王紫等债权人撤销权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:肖波，男，1969年7月5日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:曾庆传，广东君辩律师事务所律师。",
      "被告:王欢业，男，1969年10月21日出生，汉族，住广州市天河区。",
      "被告:王紫，女，2007年10月22日出生，汉族，住广东省广州市从化区。",
      "上述被告共同委托诉讼代理人:黄焱，广东古谷律师事务所律师。",
      "被告:钟红英，女，1979年9月16日出生，汉族，住广东省广州市从化区。"
    ],
    "explain": [
      "原告肖波与被告钟红英、王欢业、王紫债权人撤销权纠纷一案，本院于2018年11月29日立案后，依法适用简易程序，于2018年12月26日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告肖波的委托诉讼代理人曾庆传、被告王欢业、王紫的委托诉讼代理人黄焱到庭参加诉讼。",
      "被告钟红英经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告肖波向本院提出诉讼请求:一、判令撤销被告钟红英、被告王欢业将位于广州市花都区的房产（房产价值约2000000元）赠与被告王紫的行为；二、判令三被告将广州市花都区的房产过户至被告钟红英、王欢业名下；三、判令确认被告钟红英、被告王欢业各享有广州市华都区房屋产权；四、本案诉讼费用由三被告承担。",
      "事实与理由:被告钟红英、被告王欢业原为夫妻关系，两人为被告王紫的父母。",
      "2013年3月，被告钟红英向原告请求借款，后一直没有偿还，原告于2018年1月3日向花都区法院提起诉讼，花都区法院于2018年6月12日作出（2018）粤0114民初347号民事判决书，判决被告钟红英向原告偿还借款200万元及利息，利息按年利率24%自2015年5月29日起计至清偿之日止。",
      "后因被告钟红英没有按期履行判决义务，原告向花都区法院申请强制执行，案号为（2018）粤0114执7703号，经执行，被告钟红英名下仅有位于从化市太平镇××区××房产可供执行，查册表显示该房产已办理抵押，债权数额为30000000元，且已被多间法院所查封。",
      "2013年9月，被告钟红英为逃避债务，将广州市花都区房产无偿赠与被告王紫，并办理了产权变更登记手续，上述房产现登记在被告王紫名下。",
      "被告钟红英、被告王欢业于2013年12月办理了离婚登记手续。",
      "原告认为，根据《合同法》第七十四条规定:“因债务人放弃其到期债权或者无偿转让财产，对债权人造成损害的，债权人可以请求，人民法院撤销债务人的行为。",
      "债务人以明显不合理的低价转让财产，对债权人造成损害，并且受让人知道该情形的，债权人也可以请求人民法院撤销债务人的行为。",
      "撤销权的行使范围以债权人的债权为限。",
      "债权人行使撤销权的必要费用，由债务人负担。",
      "”在被告钟红英存在大量债务未清偿的情况下，被告钟红英、被告王欢业无偿赠与房产给被告王紫的行为，严重损害了原告权益，依法应予撤销，涉案房产应恢复登记在被告钟红英、被告王欢业名下，同时，鉴于被告钟红英、被告王欢业原为夫妻关系，依法应各享有二分之一的产权。",
      "原告为证明自己的主张，向本院提供以下证据:",
      "1、花都区法院执行案件受理通知书，证明原告诉被告钟红英借款合同案件已经申请强制执行；",
      "2、（2018）粤0114民初347号民事判决书，证明原告诉被告钟红英借款合同已经花都区法院判决，判决被告钟红英向原告偿还借款200万元及相关利息；",
      "3、不动产登记查册表，证明被告钟红英名下仅有的可供执行的财产已被多间法院查封，并已办理抵押登记；",
      "4、不动产查册表，证明被告钟红英、王欢业将房产赠与被告王紫的事实，以及赠与房产的查册明细情况；",
      "5、被告钟红英、被告王欢业婚姻资料，证明被告钟红英、被告王欢业结婚、离婚情况。",
      "6、（2018）粤0114执7703号执行裁定书，证明被执行人钟红英所涉花都区法院的执行案件仅轮候查封了其名下位于从化区的房产，需等待分配，此外暂无其他可供执行的财产；",
      "7、涉案房产查册表、赠与公证书、契税完税证、花都区房管局受理回执，证明被告王紫名下房产是由被告钟红英、被告王欢业于2013年5月7日赠与所得，因钟红英拖欠原告借款，该赠与行为已损害原告利益。",
      "被告王欢业、王紫辩称，1、涉案房产为被告王欢业的婚前个人财产，根据被告王欢业提交的商品房买卖合同、贷款的还款流水、已注销的广东省不动产查册表可以看出涉案房产是被告王欢业于2006年5月8日签订合同购买，以按揭还款的方式于2010年11月15日还清房贷。",
      "而被告王欢业、被告钟红英是于2011年11月20日登记结婚，从证据显示，涉案房产为被告王欢业婚前购买，婚前还清贷款，由王欢业个人出资，并且登记在被告王欢业名下，是属于被告王欢业的个人财产，被告钟红英对涉案房产没有任何权利。",
      "2、原告与被告钟红英的债权债务关系根据（2018）粤0114民初347号民事判决书第4页判决结果可知:债务为被告钟红英的个人债务，被告王欢业没有承担还款的义务。",
      "3、撤销权仅有一年的法定期间且为除斥期间，原告在2013年向被告钟红英支付200万资金以后，就应当有查询被告钟红英还款能力的合理义务，即使到了2015年5月9日，双方签订了借款协议书，到原告提起本次诉讼2018年11月8日，已有三年半的时间。",
      "因此，原告即使有撤销权也已经超过了撤销权的行使期限。",
      "4、根据原告提交的证据清单第3项:不动产登记查册表，可以看出被告钟红英名下在2013年发生200万资金来往的时候拥有位于从化市太平镇××区××房产，当时被告钟红英完全具有还款能力并不会因此本次赠予影响到原告与被告钟红英之间的债权债务履行。",
      "并且根据查册表的产权情况可以看到被告钟红英名下房产是于2015年3月25日才开始被查封，可以推定于2013年9月赠予本次房产的行为并非是逃避债务。",
      "被告钟红英也没有逃避债务的主观恶意。",
      "被告王欢业、王紫为证明自己的主张，向本院提供以下证据:",
      "1、广东省商品房买卖合同；",
      "2、王欢业还贷流水；",
      "3、已注销广州市不动产查册表。",
      "证据1、2、3均证明涉案房产为被告王欢业婚前个人财产。",
      "被告钟红英未到庭参与诉讼，但提交了一份答辩状，辩称:一、答辩人与肖波之间的债务是答辩人的个人债务，与王欢业、王紫没有任何关系。",
      "答辩人在2012年已经与王欢业分居，借款发生在分居期间，并且（2018）粤0114民初347号生效判决书已认定涉案债务为答辩人个人债务。",
      "因此，肖波要求撤销的行为没有事实与法律依据。",
      "二、涉案房屋为王欢业婚前个人财产。",
      "该房产为王欢业于2006年购买，于2010年由王欢业个人还清贷款，我并没有和王欢业同居的行为，购买款也不是我出资的，并且是王欢业的婚前财产。",
      "同时，我与王欢业领结婚证完全是因为意外怀孕，要解决小孩上户口上学问题，我与王欢业一直感情都不稳定，如果不是因为有小孩，我也不会和王欢业结婚，也根本不可能有这段婚姻。",
      "我们即使有了小孩也是聚少离多，各自生活，否则也不会走到离婚的地步，我们经济财产都非常独立，也不会混同，法庭可以明查。",
      "因此，答辩人认为肖波的诉讼请求是没有事实与理由依据的，况且我小孩王紫才那么小，如果真的撤销，小孩从小就流离失所，不论对家庭还是对社会都会造成很恶劣的影响。"
    ],
    "facts": [
      "经本院审理查明:2013年3月，被告钟红英以资金周转困难为由，向原告肖波借款200万元，原告肖波依约支付了200万元给被告钟红英，被告钟红英未按约定还款付息。",
      "原告肖波于2018年1月3日诉至广州市花都区人民法院，广州市花都区人民法院于2018年6月12日作出（2018）粤0114民初347号民事判决书，判决被告钟红英返还借款200万元及利息（利息按年利率24%自2015年5月29日起至清偿之日止）给原告肖波。",
      "被告钟红英没有履行生效判决书的内容，原告肖波向广州市花都区人民法院申请强制执行【案号为（2018）粤0114执7703号】，广州市花都区人民法院作出（2018）粤0114执7703号执行裁定书，该裁定以轮候查封了广州市从化区房产，向广州市从化区人民法院提交参与分配函，需等待参与分配结果，除此以外，此外暂无其他可供执行的财产为由，终结本次执行程序。",
      "被告钟红英与被告王欢业于2007年10月22日生育一女王紫，于2011年11月20日登记结婚，于2013年12月26日登记离婚。",
      "被告钟红英与被告王欢业于2013年5月14日经广州市花都区公证处公证，将广州市花都区房屋（房产证号:粤房地证字第××号）赠与给王紫，并于2013年9月24日过户至王紫名下。",
      "另查明广州市花都区的房屋是被告王欢业于2006年5月8日向广州花都雅居乐房地产开发有限公司按揭方式购买，并于2010年11月15日提前还清房贷。",
      "现原告肖波认为被告钟红英与被告王欢业将广州市花都区的房屋赠与王紫的行为，损害其债权，引致成诉。"
    ],
    "opinion": [
      "本院认为，本案的关键在于原告肖波是否有撤销权的问题？根据《中华人民共和国合同法》第七十五条  的规定:“撤销权自债权人知道或者应当知道撤销事由之日起一年内行使。",
      "自债务人的行为发生之日起五年内没有行使撤销权的，该撤销权消失”。",
      "债权人行使撤销权的时间，应当同时受一年期间和五年期间的限制。",
      "换言之，即使债权人行使撤销权的时间是在其知道或者应当知道撤销事由的一年之内，但是如果此时自债务人的处分行为发生之日已满五年的，则该撤销权依法已消灭。",
      "在本案中，被告钟红英与被告王欢业于2013年5月14日经广州市花都区公证处公证，将广州市花都区房屋（房产证号:粤房地证字第××号）赠与给王紫，并于2013年9月24日过户至王紫名下。",
      "原告肖波直至2018年11月29日才诉至法院行使撤销权，已经超过了撤销权五年的最长期间，其撤销权已经消灭。",
      "原告的诉讼请求是以撤销权存在为前提，现原告撤销权已经消灭，故原告的全部诉讼请求，本院不予支持。",
      "被告钟红英经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第七十五条  、《中华人民共和国民事诉讼法》第六十四条  、一百四十四条的规定，判决如下:",
      "驳回原告肖波全部诉讼请求。",
      "案件受理费11,400元，财产保全费5000元，共16400元，由原告肖波自行承担（已付）。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员曾燮灵",
      "二〇一九年一月九日",
      "书记员陆然"
    ]
  },
  "metadata": {
    "日期": "2019-01-09",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初4461号",
    "时间": "2019年01月09日",
    "案由": "债权人撤销权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}