{
  "title": "广州市正荃投资有限公司与朱慧红股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市正荃投资有限公司,住所地广州市增城区新塘镇群星村更楼社,统一社会信用代码:91440183MA59CJH18X。",
      "法定代表人:黎海昌，该公司执行董事兼经理。",
      "委托代理人:吴碧琪、管长林，广东卓信律师事务所律师。",
      "被告:朱慧红,女,1970年11月3日出生,汉族,住广东省广州市增城区。",
      "委托代理人:饶健、卢绮婷，广东安华理达律师事务所律师。",
      "第三人:广州市达晖君晨房地产投资有限公司,住所地广州市南沙区望江二街4号701房，统一社会信用代码:91440115MA59A2N35G。",
      "法定代表人:易刚。",
      "委托代理人:陆奕兰、龚磊，广东东方昆仑律师事务所律师。",
      "第三人:广州兆恒实业有限公司,住所地广州市增城区新塘镇港口大道363号现代城市花园2001号之三,统一社会信用代码:91440183070158540D。",
      "法定代表人:朱慧红，该公司董事长。",
      "第三人:增城市奔马实业有限公司,住所地广州市增城区新塘镇新甘湾开发区甘涌路段，统一社会信用代码:914401837082081304，该公司董事长。",
      "法定代表人:湛玉娟。",
      "上述",
      "第三人广州兆恒实业有限公司、增城市奔马实业有限公司的共同委托代理人:饶健、卢绮婷，广东安华理达律师事务所律师。"
    ],
    "explain": [
      "原告广州市正荃投资有限公司诉被告朱慧红、第三人广州市达晖君晨房地产投资有限公司（以下简称达晖公司）、广州兆恒实业有限公司（以下简称兆恒公司）、增城市奔马实业有限公司（以下简称奔马公司）股权转让纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市正荃投资有限公司的委托代理人吴碧琪、管长林、被告朱慧红的委托代理人卢绮婷，第三人达晖公司的委托代理人陆奕兰、第三人兆恒公司、奔马公司的共同委托代理人卢绮婷到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市正荃投资有限公司诉称:第三人兆恒公司成立于2013年5月30日，公司类型为有限责任公司，注册资本1000万元，股东为被告和案外人陈农兵，其中被告出资750万元，持有75%的股权，陈农兵出资250万元，持有25%的股权。",
      "2014年5月16日，第三人兆恒公司作出股东决议，同意股东陈农兵将原出资250万元中的150万元转让给被告，转让后并在工商部门办理了变更登记手续，启用新的公司章程，被告持90%的股权，陈农兵持10%的股权。",
      "2016年3月25日，被告与第三人达晖公司、兆恒公司、奔马公司签订《协议书》，协议约定第三人达晖公司收购第三人兆恒公司100%的股权，被告拟将其持有的第三人兆恒公司90%的股权转让给第三人达晖公司，在收回陈农兵持有的第三人兆恒公司10%股权将该10%股权一并转让给第三人达晖公司。",
      "同时约定第三人达晖公司向共管账户支付第一笔交易价款后5个工作日内，被告与陈农兵所持有的第三人兆恒公司10%股权转让给第三人达晖公司，及陈农兵放弃对被告持有第三人兆恒公司股权的优先购买权等相关事宜签订股权转让协议。",
      "涉案协议书的订立及其具体内容，陈农兵均不知情。",
      "且陈农兵自始至终均未放弃对被告持有的第三人兆恒公司90%股权在对外转让时所依法享有的优先购买权，亦从未同意将其持有的第三人兆恒公司10%的股权转让给第三人达晖公司。",
      "2016年5月15日，被告向第三人达晖公司出具《协商终止函》表达了其解除涉案的协议书。",
      "2016年5月16日，原告自陈农兵处受让陈农兵持有的第三人兆恒公司10%的股权，同月18日在工商部门依法办理了变更手续，原告成为第三人兆恒公司的股东。",
      "2016年8月31日，第三人达晖公司向广州市仲裁委员会申请仲裁如下:1、达晖公司与朱慧红、兆恒公司、奔马公司于2016年3月25日签订的《协议书》合法有效:2、朱慧红、兆恒公司、奔马公司继续履行《协议书》内容…。",
      "（2）、其中朱慧红立即将原陈农兵持有的兆恒公司10%的股权过户至朱慧红名下，并按《协议书》约定要求办妥《股权转上协议书》及放弃优先购买权；（3）、朱慧红立即将其持有的兆恒公司13%股权过户至达晖公司名下；……（6）、朱慧红于达晖公司向共管账户支付给的第三笔交易价款之日起5个工作日内，将其持有的兆恒公司61%股权过户至达晖公司名下；（7）、朱慧红、兆恒公司、奔马公司按照《协议书》继续履行其约定的其他义务；3、朱慧红立即将广州市正荃投资有限公司持有的兆恒公司10%的股权恢复过户至陈农兵名下。",
      "事后，原告向被告及第三人兆恒公司、奔马公司发出函，并抄送仲裁委说明该转让事情已违反《公司法》和第三人兆恒公司章程规定，被告侵犯了原告合法权益，原告诉至法院，请求判决:1、原告对被告在涉案协议书中向第三人达晖公司转让的第三人兆恒公司的90%的股权享有优先受偿购买权；2、原告可于本案判决生效之日起30日内以涉案协议书约定的同等条件受让被告转让给第三人达晖公司的前述90%股权；3、确认被告在涉案协议书中处分原告在第三人兆恒公司的10%股权的行为侵犯了原告的合法权益，对原告没有法律约束力；3、被告承担本案的全部诉讼费用。",
      "被告朱慧红辩称:被告并不是实际享有兆恒公司90%的股权，仅代第三人奔马公司持有该股权，据其指示管理处分股权，行使股东权利。",
      "被告在代持该股权期间，并无向案外人陈农兵及该股权的实际使用人、权利人金源公司及原告发出确认对该90%股权转让在同等条件下行使优先购买权的通知，也无收到该三方放弃行使优先购买权的相关文件或意思表示。",
      "第三人达晖公司述称:我方认为完全驳回原告的全部诉讼请求。",
      "理由:1、对于原告的第一项诉求，原告完全不具有优先购买权，（2016）穗仲案字第8451号仲裁案件认定被告未收回陈农兵股权为违约行为，并裁决该股权转回陈农兵名下。",
      "股权转让时2016年4月、5月期间，原告的唯一股东及法人代表人湛灿洪，其与被告是夫妻关系，湛灿洪直至今日仍是原告的股东，原告实际是被告及第三人兆恒公司、奔马公司的关联企业、家族企业，被告及奔马公司对收回原告100%股权是完全可以掌控的。",
      "为阻碍协议书的履行，被告及第三人兆恒公司、奔马公司把陈农兵股权转让至原告名下，以制造股权为独立第三方掌握的假象。",
      "在仲裁阶段，被告及第三人兆恒公司、奔马公司宣称把股权转让给原告为协议书履行行为，但仲裁庭认定为违约行为，而本案完全是原告、被告及第三人兆恒公司、奔马公司为阻碍生效文书的执行恶意串通并恶意提起的诉讼案件，是完全站不住脚的。",
      "原告与被告恶意串通的行为破坏我司利益的违约行为而获取的股权，也不具有优先购买权。",
      "2、原告不具有优先购买权，因此原告第二项诉请应驳回。",
      "3、对于原告的第三项请求，在协议书签订前，第三人奔马公司与深圳市金源资产管理有限公司已经签订了合作协议书、三方协议书，按照交易的架构，第三人奔马公司要收回陈农并代持的金源公司的股权，金源公司及其代持人陈农兵退出涉案项目是明确的且有时间安排，实际上金源公司及陈农兵是中介方，其不会也不可能收购奔马公司的股权，其目的是退出整个项目。",
      "从协议约定及后面的行为来看，金源公司明确放弃了优先购买权，第三人奔马公司因与金源公司签署了合作协议书、三方协议书，收回原陈农兵股权是完全可以控制的。",
      "协议书约定是委托被告收回陈农兵的股权，并将100%股权转让给我方，这是完全合法的，并没有侵犯原告的任何权利，原告仅是在协议书履行过程中，被告及第三人兆恒公司、奔马公司为协议书履行制造障碍出现的。",
      "广州仲裁委员会（2016）穗仲案字第8451号仲裁案件确认了协议书的合法性，并认定被告未收回陈农兵股权、违约，该文书已经生效并进入执行阶段。",
      "4、原告称在未告知陈农兵情况下签订协议书，而被告答辩称未通知金源公司，我方认为原、被告的陈述均无法反映真实情况，陈农兵及金源公司对项目的进展情况是清楚的，也是关心的。",
      "第三人兆恒公司、奔马公司共同述称:第三人奔马公司、兆恒公司的答辩意见是与被告的答辩意见一致。"
    ],
    "facts": [
      "经审理查明:2013年5月30日，被告朱慧红（出资750万元，持股75%）与案外人陈农兵（出资250万元，持股25%）共同投资成立第三人兆恒公司（有限责任公司），并在工商部门办理备案登记手续。",
      "2014年5月16日，第三人兆恒公司经股东会议，陈农兵将其15%股权转让给被告朱慧红，并在工商部门办理变更登记，则被告朱慧红持股为90%，陈农兵持股为10%。",
      "公司的章程规定:第九条股东的权利:1、按出资额所占比例享有股权和分取红利；2、参加股东会议并按出资比例行使表决权；……5、有依法律和本章程规定转让股权和优先购买其他股东转让的股权以及公司新增资本的权利；第十条，股东转让出资的条件:一、股东之间可以相互转让其他全部或部分出资；二、股东向股东以外的人转让其出资时，必须经全体股东过半数同意，不同意的股东应当购买该转让的出资，如果不购买该转让的出资视为同意；三、股东同意转让出资，在同等条件下其他股东对该出资有优先购买权。",
      "2016年3月25日，以被告为甲方，第三人达晖公司为乙方，第三人兆恒公司为丙方，第三人奔马公司为丁方签订《协议书》（以下称《协议书》），协议书约定:乙方拟收购丙方100%股权，甲方拟将其持有90%股权转让给乙方，并按照本协议的约定，在收回陈农兵持有的丙方10%股权后将该10%股权一并转让给乙方。",
      "一、目标地块基本信息:鸭仔园地块和正坑？地块二块。",
      "二、转让标的及价款，（1）、甲方持有的丙方90%股权及甲方通过丙方享有的目标地块90%权益；（2）、陈农兵持有的丙方10%股权及陈农兵通过丙方享有的目标地块10%权益。",
      "并附有《股权转让协议》，但未有任何人签名确认。",
      "2016年5月15日，第三人兆恒公司向第三人达晖公司发出《协商终止函》裁明:2015年3月25日签订的《协议书》已对原本交易基础、交易流程、交易预期收益产生重大影响，若继续履行《协议书》的约定，将与此前的合作原则发生重大差异，导致无法实现本次达成及履行协议的目的。",
      "就上述实际情况，已于2016年4月25日发出《协议风险商计函》告知可能存在未预计算到的风险收到后3天回复。",
      "基于前述实际情况，为保障双方的权益、避免产生及扩大损失，再次去函协商共同解除《协议书》，若不回复或选择继续履行，我方不对后续所产生的任何费用承担。",
      "2016年5月16日，以陈农兵为转让方、原告为受让方，双方签订《股东转让股权合同书》，合同书约定:第三人兆恒公司由陈农兵出资100万元、被告出资900万元共同设立的。",
      "根据《中华人民共和国公司法》第七十一条  的规定和股东会决议，现就转让股权事宜订立如下条款:一、同意股东陈农兵持原出资100万元（占公司注册资本10%）全部转让给原告，转让金额为100万元。",
      "二、合同签订之日，受让方需将转让金融全部付给转让方。",
      "三、从本合同签订之日起，本公司的股东为原告、被告，承认修改后的本公司章程，并享有股东权益。",
      "股权转让后，原告出资100万元，占公司注册资本10%，被告出资900万元，占公司注册资本90%。",
      "被告及第三人兆恒公司均在合同书上签名确认。",
      "合同签订后，原告于2016年5月6日通过兴业银行转了100万元股权转让款给陈农兵，并由陈农兵立下《收款收据》。",
      "2016年5月16日，原告与被告签订了兆恒公司的章程，第三人兆恒公司在该章程签名订可，同时各方在股东会决议上签名确认。",
      "公司章程约定:第七条，公司注册资本人民币1000万元。",
      "第八条，股东姓名、出资额、出资方式、出资期限:原告出资额100万元，出资期限2016年5月16日，持股比例10%，被告出资额900万元，出资期限2016年5月16日，持股比例90%。",
      "第九条股东的权利:1、按出资额所占比例享有股权和分取红利；2、参加股东会议并按出资比例行使表决权；……5、有依法律和本章程规定转让股权和优先购买其他股东转让的股权以及公司新增资本的权利；第十条，股东转让出资的条件:一、股东之间可以相互转让其他全部或部分出资；二、股东向股东以外的人转让其出资时，必须经全体股东过半数同意，不同意的股东应当购买该转让的出资，如果不购买该转让的出资视为同意；三、股东同意转让出资，在同等条件下其他股东对该出资有优先购买权。",
      "合同签订后，双方在工商部门办理了变更登记备案手续，第三人兆恒公司的股东变更为被告及原告，各持股权分别为90%和10%。",
      "2016年8月25日，第三人达晖公司向广州市仲裁委员会（以下简称仲裁委）申请仲裁，要求裁决申请人（本案第三人达晖公司）与三被申请人（第一被申请人本案的被告、第二被申请人本案第三人兆恒公司、第三被申请人本案第三人奔马公司）于2016年3月25日签订的《协议书》合法有效和继续履行前述《协议书》等。",
      "2016年10月26日，原告向被告、第三人达晖公司、兆恒公司、奔马公司发出《关于广州兆恒实业有限公司股权转让相关事宜的函》载明:得知第三人达晖公司与被告及第三人兆恒公司、奔马公司关于第三人达晖公司向广州市仲裁委员会申请仲裁原告合法持有第三人兆恒公司10%股权的处分，要求被告及第三人达晖公司、兆恒公司、奔马公司收到本函后三日内与原告协商解决，如不解决，造成原告的损失，原告将通过法律途径解决。",
      "并抄送提交了仲裁委。",
      "2016年12月7日，原告向被告、第三人达晖公司、兆恒公司、奔马公司发出《关于涉及兆恒公司股权处置的函件》载明:原告得知被告、第三人达晖公司、兆恒公司、奔马公司通过仲裁处置原告合法持有第三人兆恒公司股权的处分，原告已于2016年10月发出函件，但被告及第三人达晖公司、兆恒公司、奔马公司均未作出任何回复。",
      "原告持有第三人兆恒公司10%股权无意向外出售，被告及第三人达晖公司、兆恒公司、奔马公司已违反《公司法》和第三人兆恒公司章程规定，严重损害原告作为股东的知情权及对该90%股权享有的优先购买权。",
      "并抄送提交了仲裁委。",
      "2017年6月10日，仲裁委作出（2016）穗仲案字第8451号裁决书，裁决如下:一、确认申请人与三被申请人于2016年3月25日签订的《协议书》合法有效；二、第一被申请人于本裁决送达之日起三十日内将第二被申请人的全部印章（包括公章、协议章、法定代表人章、用于银行账户付款提示的个人预留印章等在内的全部印章，详见《协议书》附件7）、第二被申请人的全部资料（包括证照、资料、文件、财产、银行账户等在内的全部资料，详见附件8）列明清单予以封存，由第一被申请人、申请人共同监管；三、第一被申请人于本裁决送达之日起三十日内按《协议书》附件6办妥《股权转让协议书》的签订事宜；四、第一被申请人于本裁决送达之日起三十日内将其持有的第二被申请人13%股权过户至申请人的名下，办理完毕工商变更登记手续；五、三被申请人于本裁决送达之日起三十日内办理完毕撤销鸭仔园地块在地增城区法院的担保事项，取得增城区法院出具的撤销担保的执行裁定书；六、第一被申请人于本裁决送达之日起三十日内将广州市正荃投资有限公司持有第二被申请人10%股权恢复过户至陈农兵名下；七、第一被申请人于本裁决送达之日起三十日内解除设定于其持有的第二被申请人60%股权的质押权。",
      "事后，原告为维护其的合法权益诉至法院，并申请财产保全，请求查封被告朱慧红持有的第三人兆恒公司90%股权（查封标的额900万元），并由担保人区桂荣提供其名下的位新塘镇****街××房房作为担保。",
      "本院根据原告申请，于2017年7月19日作出（2017）粤0183民初4869号民事裁定书，裁定如下:一、查封担保人区桂荣名下的位新塘镇****街××房房（房产证号00××222）；二、查封被申请人朱慧红持有的广州兆恒实业有限公司90%股权。",
      "第三人达晖公司在提交答辩状期间向本院提出管辖权异议申请，认为本案涉案金额较大，本案诉讼标的金额远远超过基层法院可以管辖的范围，应将本案移送至广州市中级人民法院管辖。"
    ],
    "opinion": [
      "本院经审查认为，本案是股权转让纠纷，根据《中华人民共和国民事诉讼法》第二十六条  的规定，因公司设立、确认股东资格、分配利润、解散等纠纷引起的诉讼，由公司住所地人民法院管辖。",
      "原告的诉讼请求是属于确认类之诉，且立案标的是900万元。",
      "根据最高人民法院《关于调整高级人民法院和中级人民法院管辖第一审民商事案件标准的通知》规定，当事人住所地均在受理法院所处省级行政辖区的第一审民商事案件，广东省高级人民法院所辖中级人民法院管辖诉讼标的额1亿元以上的一审民商事案件。",
      "因此，本案的诉讼标的额未达到由中级人民法院一审的受理标准，本法院对本案有管辖权。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二十六条  的规定，裁定如下:驳回第三人广州市达晖君晨房地产投资有限公司对本案管辖权提出的异议。",
      "第三人达晖公司不服，提起上诉。",
      "广州市中级人民法院认为，根据《最高人民法院关于适用的解释》第二百二十二条的规定，原告在起诉状中直接列写第三人的，视为其申请人民法院追加该第三人参加诉讼。",
      "是否通知第三人参加诉讼，由人民法院审查决定。",
      "根据最高人民法院在《关于第三人能否对管辖权提出异议问题的批复》（文号:法[经]复（1990）9号）中作出的批复:“一、有独立请求权的第三人主动参加他人已开始的诉讼，应视为承认和接受了受诉法院的管辖，因而不发生对管辖权提出异议的问题；如果是受诉法院依职权通知他参加诉讼，则他有权选择是以独立请求权的第三人的身份参加诉讼，还是以原告身份向其他有管辖权的法院另行起诉。",
      "二、无独立请求权的第三人参加他人已开始的诉讼，是通过支持一方当事人的主张，维护自己的利益。",
      "由于他在诉讼中始终辅助一方当事人，并以一方当事人的主张为转移，所以，他无权对受诉法院的管辖提出异议。",
      "”因此，在本案中，达晖公司作为本案原审第三人，无权对本案的管辖权提出异议。",
      "原审对达晖公司作为第三人提出的管辖异议申请进行受理并以裁定方式驳回第三人达晖公司的管辖异议，显属不当，本院予以撤销。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、第一百七十一条  、第一百七十五条  的规定，裁定如下:撤销广州市增城区人民法院（2017）粤0183民初4869号民事裁定。",
      "庭审中，原告诉称，被告和第三人兆恒公司、奔马公司转让股权给第三人达晖公司未经其认可，是对其侵权。",
      "被告及第三人兆恒公司、第三人奔马公司均认可与第三人达晖公司签订该转让《协议书》时均无告知另一股东陈农兵，未进行股东会决议。",
      "第三人达晖公司述称对该转让情况事宜回答不清楚，而庭后提供书面答复其无义务通知金源公司及其委托的持股人陈农兵。",
      "本院认为:本案系股权转让纠纷。",
      "根据最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "综合本案，原告向陈农兵购买股权，双方于2016年5月16日签订《股东转让股权合同书》及股东会议决定书，并有原告、被告及第三人兆恒公司、陈农兵的签名确认，本院予以认定。",
      "原告购买股权后支付100万元给陈农兵，有兴业银行汇出回单及《收款收据》为凭，本院予以确认。",
      "股权转让后，已在工商部门办理了股权转让变更登记，第三人兆恒公司的持股人为原告占10%，被告占90%，则原告是第三人兆恒公司的合法持股人，故原告的合法权益应受到法律保护。",
      "2016年3月25日，以被告为甲方，第三人达晖公司为乙方，第三人兆恒公司为丙方，第三人奔马公司为丁方签订《协议书》，协议书约定:乙方拟收购丙方100%股权，甲方拟将其持有90%股权转让给乙方。",
      "之后，第三人兆恒公司分别于2016年4月25日和2016年5月15日向第三人达晖公司发出《协议风险商计函》和《协商终止函》，要求对2016年3月25日签订的《协议书》无法实现本次达成及履行协议的目的而解除。",
      "在此证明被告及第三人兆恒公司均要求不再履行该《协议书》。",
      "2016年8月25日，第三人达晖公司以被告、第三人兆恒公司、奔马公司不履行《协议书》的约定向仲裁委申请仲裁，在此期间，原告于2016年10月26日、12月7日分别向被告、第三人达晖公司、兆恒公司、奔马公司发出函明确告知无权处分原告持有第三人兆恒公司10%股权，以及被告转让第三人兆恒公司90%股权享有优先受偿权，并书面提交仲裁委员会，仲裁委员会于2017年6月10日作出裁定支持第三人达晖公司的申请，并已申请强制执行。",
      "本案在庭审过程中，被告及第三人兆恒公司、第三人奔马公司均认可与第三人达晖公司签订该转让《协议书》时均无告知或以其他合理方式通知第三人兆恒公司的另一持股人陈农兵，同时亦没有股东会决议等书面材料予以证明。",
      "且第三人达晖公司对该转让情况事宜回答不清楚，亦没有证据予以证实,而庭后提供书面答复其无义务通知金源公司及其委托的持股人陈农兵。",
      "第三人达晖公司作为创业多年的公司，不可能不知释公司股权转让的相关法律法规的规定。",
      "由于陈农兵是第三人兆恒公司的合法持股人是有权处分自己的权利，若其知道自己的股权已被被告转让给第三人达晖公司，则其不可能再将其股权转让给原告。",
      "从而印证被告与三人达晖公司、兆恒公司、奔马公司签订的《协议书》确未告知或征询过陈农兵的意见。",
      "现陈农兵持有的第三人兆恒公司10%股权转让给原告是经股东会的决定，以及原告、陈农兵、被告及第三人兆恒公司均在股东决议及公司章程盖章签名认可，原告按约定付清购买款给陈农兵后，并在工商部门办理备案变更登记手续，说明原告是经过合法手续购买陈农兵持有第三人兆恒公司的股权，现原告是第三人兆恒公司的合法持股人。",
      "根据原告与被告及第三人兆恒公司于2016年5月16日签订《广州兆恒实业有限公司》的第九条规定股东的权利:有依法律和本章程规定转让股权和优先购买其他股东转让的股权以及公司新增资本的权利；第十条规定，股东转让出资的条件:一、股东之间可以相互转让其他全部或部分出资；二、股东向股东以外的人转让其出资时，必须经全体股东过半数同意，不同意的股东应当购买该转让的出资，如果不购买该转让的出资视为同意；三、股东同意转让出资，在同等条件下其他股东对该出资有优先购买权。",
      "同时结合陈农兵与被告于2014年5月16日签订第三人兆恒公司章程第十条约定均与上述约定相吻合，足以证明股东向股东以外的人转让股权时必须告知另一股东，才是符合公司章程的规定及相关法律的规定。",
      "根据《中华人民共和国公司法》第七十一条  第一款  规定:“有限责任公司的股东之间可以相互转让其全部或者部分股权。",
      "股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "”最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（四）中第十七条  规定:“有限责任公司的股东向股东以外的人转让股权，应就其股权转让事项以书面或者其他能够确认收悉的合理方式通知其他股东征求同意。",
      "”故原告要求对被告持有第三人兆恒公司90%股权转让享有优先受偿购买权，合理合法，本院予以支持。",
      "根据《中华人民共和国公司法》第七十一条  规定:“股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "股东应就其股权转让事项书面通知其他股东征求同意，其他股东自接到书面通知之日起满三十日未答复的，视为同意转让。",
      "其他股东半数以上不同意转让的，不同意的股东应当购买该转让的股权；不购买的，视为同意转让。",
      "经股东同意转让的股权，在同等条件下，其他股东有优先购买权。",
      "”故原告可于本案判决生效之日起30日内以涉案《协议书》约定的同等条件受让被告转让给第三人达晖公司的前述90%股权。",
      "被告擅自处分原告持有第三人兆恒公司10%股权转让给第三人达晖公司是侵犯原告的合法权益，原告的诉请合理合法，本院予以支持。",
      "至于，第三人达晖公司要求追加陈农兵及深圳市金源资产管理有限公司作为第三人参加诉讼理据不足，本院不予采纳。",
      "综上所述，依照《中华人民共和国公司法》第七十一条  、最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（四）第十七条  、第二十一条  、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  之规定，判决如下:",
      "一、原告广州市正荃投资有限公司对被告朱慧红在涉案《协议书》中向第三人广州市达晖君晨房地产投资有限公司转让第三人广州兆恒实业有限公司的90%的股权享有优先购买权。",
      "二、原告广州市正荃投资有限公司可于本案判决生效之日起30日内以涉案《协议书》约定的同等条件受让被告朱慧红转让给第三人广州市达晖君晨房地产投资有限公司的前述90%股权。",
      "三、确认被告朱慧红在涉案《协议书》中处分原告广州市正荃投资有限公司在第三人广州兆恒实业有限公司的10%股权的行为侵犯了原告广州市正荃投资有限公司的合法权益，对原告广州市正荃投资有限公司没有法律约束力。",
      "案件受理费人民币74800元、诉讼保全费5000元（原告广州市正荃投资有限公司已预交），由被告朱慧红负担。",
      "原告广州市正荃投资有限公司已预交的受理费由法院退回。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长潘秀麟",
      "人民陪审员黎灿锋",
      "人民陪审员黄浩森",
      "二〇一八年三月二十九日",
      "书记员陈敏仪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国公司法》",
      "第七十一条有限责任公司的股东之间可以相互转让其全部或者部分股权。",
      "股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "股东应就其股权转让事项书面通知其他股东征求同意，其他股东自接到书面通知之日起满三十日未答复的，视为同意转让。",
      "其他股东半数以上不同意转让的，不同意的股东应当购买该转让的股权；不购买的，视为同意转让。",
      "经股东同意转让的股权，在同等条件下，其他股东有优先购买权。",
      "两个以上股东主张行使优先购买权的，协商确定各自的购买比例；协商不成的，按照转让时各自的出资比例行使优先购买权。",
      "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（四）",
      "第十七条有限责任公司的股东向股东以外的人转让股权，应就其股权转让事项以书面或者其他能够确认收悉的合理方式通知其他股东征求同意。",
      "其他股东半数以上不同意转让，不同意的股东不购买的，人民法院应当认定视为同意转让。",
      "经股东同意转让的股权，其他股东主张转让股东应当向其以书面或者其他能够确认收悉的合理方式通知转让股权的同等条件的，人民法院应当予以支持。",
      "经股东同意转让的股权，在同等条件下，转让股东以外的其他股东主张优先购买的，人民法院应当予以支持，但转让股东依据本规定第二十条放弃转让的除外。",
      "第二十一条有限责任公司的股东向股东以外的人转让股权，未就其股权转让事项征求其他股东意见，或者以欺诈、恶意串通等手段，损害其他股东优先购买权，其他股东主张按照同等条件购买该转让股权的，人民法院应当予以支持，但其他股东自知道或者应当知道行使优先购买权的同等条件之日起三十日内没有主张，或者自股权变更登记之日起超过一年的除外。",
      "前款规定的其他股东仅提出确认股权转让合同及股权变动效力等请求，未同时主张按照同等条件购买转让股权的，人民法院不予支持，但其他股东非因自身原因导致无法行使优先购买权，请求损害赔偿的除外。",
      "股东以外的股权受让人，因股东行使优先购买权而不能实现合同目的的，可以依法请求转让股东承担相应民事责任。"
    ]
  },
  "metadata": {
    "日期": "2018-03-29",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初4869号",
    "时间": "2018年03月29日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}