{
  "title": "黄文刚与上海优壹电子商务有限公司、浙江天猫网络有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄文刚，男，1979年6月28日出生，汉族，住广东省广州市花都区，",
      "被告:上海优壹电子商务有限公司，住所地上海市普陀区北路1438号307室，组织机构代码57270126-7。",
      "法定代表人:周敏。",
      "委托代理人:宁崇怡，广东三环汇华律师事务所律师。",
      "被告:浙江天猫网络有限公司，住所地杭州余杭区五常街道五常大道168号3号楼三层，组织机构代码57146091-6。",
      "法定代表人:陆兆禧。",
      "委托代理人:周佳佳，广东君厚（黄埔）律师事务所律师。",
      "委托代理人:陈聪明，广东君厚（黄埔）律师事务所律师。"
    ],
    "explain": [
      "原告黄文刚诉被告上海优壹电子商务有限公司（以下简称优壹公司）、浙江天猫网络有限公司（以下简称天猫公司）网络购物合同纠纷一案，本院立案受理后，依法由审判员肖荷适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄文刚、被告优壹公司的委托代理人宁崇怡、被告天猫公司的委托代理人陈聪明到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄文刚诉称:原告于2014年4月2日在被告天猫公司提供平台给被告优壹公司销售的“可瑞佳金装婴儿奶粉”、“可瑞佳金装较大婴儿和幼儿配方奶粉”若干；原告收到货后发现上述涉案产品由以下问题:“特别强调添加了鱼油，未标示鱼油的添加量”，不符合食品安全法、消法的相关规定，是不符合我国食品安全标准的奶粉。",
      "故此，请求判令:被告优壹公司退还原告购物货款19440元，并三倍赔偿原告58320元；被告天猫公司承担连带责任。",
      "3.诉讼费由被告承担。",
      "被告优壹公司答辩称:涉案产品的标签标注内容符合《食品安全法》及《消费者权益保护法》的相关规定，优壹公司无需退还原告货款，也不需支付赔偿金，本案的诉讼费由原告自行承担。",
      "理由如下:一、涉案产品符合我国食品安全标准的相关规定。",
      "涉案产品已标注鱼油的主要营养成分二十二碳六烯酸的含量进行标注符合规定。",
      "二、涉案产品在进口时已经履行海关报关和检验检疫手续，经上海检验公司审查，涉案产品的标签版式和标注内容符合预包装食品标签的国家相关规定和标准要求。",
      "三、原告没有举证说明涉案奶粉存在质量瑕疵，已经给原告造成了损害，并且两者之间存在因果关系，因此，原告要求优壹公司退还原告货款和支付3倍的赔偿款没有事实依据。",
      "被告天猫公司答辩称:一、答辩人并非本案适格主体。",
      "原告在本案主张的诉讼标的是买卖合同法律关系，而根据原告提供的订单信息以及答辩人提供的交易订单基本信息，可以证实本案买卖合同法律关系的主体是原告和优壹公司。",
      "答辩人自始自终未参与到原告与被告的实际交易中，答辩人既不向原告承担发货的义务，也未向原告收取任何货款。",
      "答辩人作为网络交易平台，仅为双方的网络交易提供技术服务。",
      "故，答辩人并非本案诉争买卖合同关系的当事人，原告将不是合同关系中的答辩人列为本案被告并诉请其承担责任的行为，已违法合同相对性原则。",
      "二、原告诉请答辩人承担连带责任没有事实和法律依据。",
      "（一）涉案产品经国家出入境检验管理局及相关部门检测属于合格产品，且产品在营业成分中已标明DHA含量，即为鱼油的主要营养成分，与鱼油有直接对应关系。",
      "因此原告所称未标明鱼油添加量的主张没有事实依据。",
      "（二）即使卖家存在违规销售行为，答辩人亦不应承担连带赔偿责任。",
      "1.用户注册成为会员时，答辩人已明确告知网店信息系用户自行发布，可能存在风险或瑕疵，事先提醒用户可能存在的交易风险，且要求用户在发布信息和交易时必须遵守法律法规，并设置了投诉平台等通道，因此答辩人并不存在主观过错。",
      "涉案商品信息由优壹公司上传，答辩人无法预见其上传的商品信息和内容及其具体销售行为有无违反法律法规。",
      "且原告也从未向答辩人对被告的销售行为进行投诉反映，故答辩人不存在明知或者应知销售者或者服务者利用平台侵害消费者合法权益且未采取必要措施的情形。",
      "2.本案中答辩人已尽到谨慎合理的注意义务，对商家入驻平台时的主体资格进行审查，答辩人在本案中对商家信息已进行披露。",
      "本案原告在商家首页及订单详情中均可查看并下载卖家信息，进而向卖家主张权利。",
      "答辩人已经尽到了法律规定的审查和披露义务，完全可以保障消费者有效、及时的维权，不应承担连带赔偿责任。"
    ],
    "facts": [
      "经审理查明:2014年4月1日，黄文刚于优壹公司在天猫公司运营的天猫网上开设的“nutricia品牌旗舰店”购买9件“可瑞康Karicare新西兰原装原罐进口金装婴儿奶粉1段6罐装”及6件“可瑞康Karicare新西兰原装原罐进口婴儿2段奶粉整箱”，共支付19440元。",
      "庭审中，黄文刚提供了“可瑞佳TM金装婴儿配方奶粉”实物和“可瑞佳TM金装较大婴儿和幼儿配方奶粉”实物，两产品的外包装标签均有以下内容:“添加鱼油”；中文营养成分表中标示的项目包含“二十二碳六烯酸（DHA）”及其含量；中文标签配料包括金枪鱼油、花生四烯酸油脂、抗氧化剂（抗坏血酸棕榈酸酯）等；原产国:新西兰；生产商:NutriciaAustraliaPtyLtd；进口商为优壹公司；英文标签配料包括antioxidants（sodiumascorbate,ascorbylpalmitate,mixednaturaltocopherols）等。",
      "“可瑞佳TM金装婴儿配方奶粉”的生产日期为2013年6月5日、2013年6月8日。",
      "“可瑞佳TM金装较大婴儿和幼儿配方奶粉”的生产日期为2013年8月19日。",
      "后，黄文刚认为上述产品存在质量问题通过天猫公司向优壹公司进行维权，优壹公司在网上提供了部分凭证，因黄文刚未提交存在质量问题的证据，天猫公司驳回其维权。",
      "黄文刚表示天猫公司没有审查涉案产品是否有检验检疫证明，也没有采取必要措施进行制止，且天猫公司收取了优壹公司的保证金，故构成担保，应承担连带赔偿责任。",
      "黄文刚主张上述产品标签存在以下问题为:1.特别强调添加了鱼油，但未标示鱼油的添加量；2.中英文标签不对应，英文标签上有antioxidants（sodiumascorbate,ascorbylpalmitate,mixednaturaltocopherols），而中文标签只标注了抗氧化剂（抗坏血酸棕榈酸酯），没有标示sodiumascorbate的对应中文“抗坏血酸钠”和mixednaturaltocopherols的中文“混合生育酚”。",
      "另查明，2013年10月22日，上海检验检疫局出具《入境货物检验检疫证明》，证明收货人为优壹公司、生产日期为2013年6月5日、2013年6月8日、2013年8月19日的可瑞佳金装婴儿配方奶粉已经检验检疫。",
      "（2014）朝民（商）初字第46218号民事判决书及（2015）三中民（商）终字第10542号民事判决书均查明:“2014年8月11日，上海出入境检验检疫局外高桥保税区办事处（以下简称外高桥保税区办事处）作为检验机关向消费者黄某出具《关于“上海优壹公司产品未标注所强调配料添加量和未如实标注配料问题”的回复》（以下简称投诉回复），主要回复内容如下:一、未发现该产品的安全卫生项目及营养素指标不符合《食品安全国家标准婴儿配方食品》GB10765-2010和《食品安全国家标准较大婴儿和幼儿配方食品》GB10767-2010的情况。",
      "二、就特别强调添加了鱼油，未标示鱼油添加量的情况开展调查。",
      "企业提供资料证明可瑞佳金装婴儿配方奶粉和可瑞佳金装较大婴儿和幼儿配方奶粉中鱼油是作为DHA的来源加入到产品中的，配方表中标注为金枪鱼油。",
      "《食品安全国家标准食品营养强化剂使用标准》GB14880-2012中的金枪鱼油是二十二碳六烯酸（DHA）的来源。",
      "可瑞佳婴儿配方奶粉和可瑞佳较大婴儿和幼儿配方奶粉在营养成分表中明确标示了二十二碳六烯酸（DHA）的含量。",
      "三、就中外文标签不符情况开展调查，企业提供资料证明可瑞佳2段奶粉中文标签中配料标注信息与产品实际使用的配料一致，原因如下:……2、中文标签中抗坏血酸棕榈酸酯的标注（1）外文标签中抗氧化剂（抗坏血酸钠、抗坏血酸棕榈酸酯、混合生育酚）均由复合配料金枪鱼油和花生四烯酸油脂的混合油粉带入，根据GB7718-2011《预包装食品标签通则》第4.1.3.1.4规定，符合带入原则且在最终产品中不起工艺作用的食品添加剂不需要标示，因此未在中文标签中标示……四、虽然产品原包装上外文标签中配料的标注符合原产国相关法规要求，但是为避免消费者误解，企业会对2014年4月1日前进口的可瑞佳金装婴儿配方奶粉和可瑞佳金装较大婴儿和幼儿配方奶粉2段产品进行标签整改。"
    ],
    "opinion": [
      "本院认为:黄文刚向优壹公司购买奶粉，双方之间的买卖合同关系成立、有效。",
      "黄文刚购买的奶粉上标注了进口商为优壹公司，结合黄文刚购买涉案产品时的网络订单所载内容，本院认定涉案产品由优壹公司销售。",
      "本院对黄文刚主张的涉案奶粉包装标签内容问题分别评析如下:",
      "1.关于鱼油的标示的问题。",
      "《预包装食品标签通则》（GB7718-2011）规定，如果在食品标签或食品说明书上特别强调添加了或含有一种或多种有价值、有特性的配料或成分，应标示所强调配料或成分的添加量或在成品中的含量。",
      "涉案奶粉的配料表中标注了金枪鱼油，未直接标明金枪鱼油的含量，但在营养成分表中标注了二十二碳六烯酸（DHA）的含量，该营养成分的来源为金枪鱼油，亦为金枪鱼油的主要营养成分，与金枪鱼油有直接对应关系，故该种标示方法能够显示添加鱼油的真实性及其与主要营养成分含量的对应性，且检验检疫部门未发现该产品的安全卫生项目及营养素指标不符合《婴儿配方食品》（GB10765-2010）的情况。",
      "2.关于配料的中英文标示不对应的问题。",
      "《食品安全国家标准预包装食品标签通则》（GB7718-2011）要求包装应真实、准确；进口食品应配有中文标签，且内容应与外文标签一致；加入量小于食品总量25%的符合配料中含有的食品添加剂，若符合GB2760《食品添加剂使用标准》规定的带入原则且在最终产品中不起工艺作用的，不需要标示。",
      "根据上海出入境检验检疫局外高桥保税区办事处的《关于“上海优壹公司产品未标注所强调配料添加量和未如实标注配料问题”的回复》所载的调查内容，抗坏血酸钠、抗坏血酸棕榈酸酯、混合生育酚均由复合配料金枪鱼油和花生四烯油脂的混合油粉带入，符合GB7748-2011《预包装食品标签通则》的规定。",
      "综上，涉案产品的包装上标签所标示的鱼油及食品添加剂内容符合国家标准，不构成欺诈。",
      "黄文刚以此为由要求优壹公司退还货款并三倍赔偿、天猫公司负连带责任的诉讼请求理由不充分，本院依法不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告黄文刚的诉讼请求。",
      "案件受理费872元，由原告黄文刚负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员肖荷",
      "二〇一六年七月二十五日",
      "书记员林诗露"
    ],
    "attach": [
      "附本案适用的法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2016-07-25",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初3216号",
    "时间": "2016年07月25日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}