{
  "title": "杜舜姬与广州市任车行保典保险代理有限公司股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杜舜姬，女，汉族，1975年1月31日出生，身份证住址:广东省佛山市南海区。",
      "被告:吴志光，男，汉族，1970年10月26日出生，户籍地址:广东省广州市海珠区。",
      "被告:关燕玲，女，汉族，1971年3月15日出生，户籍地址:广东省广州市海珠区。",
      "第三人:广州市任车行保典保险代理有限公司，住所地:。",
      "法定代表人:吴志光，总经理。"
    ],
    "explain": [
      "原告杜舜姬诉被告吴志光、关燕玲、第三人广州市任车行保典保险代理有限公司股东损害公司债权人利益责任纠纷一案，本院受理后，依法由审判员肖汉独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告杜舜姬，被告吴志光（亦为第三人的法定代表人）到庭参加诉讼。",
      "被告关燕玲经本院合法传唤无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2009年8月1日，我与第三人签订劳动合同，确立劳动关系，但第三人一直拖欠工资。",
      "我于2014年3月5日向广州市劳动人事争议仲裁委员会（以下简称仲裁委）提出仲裁申请，仲裁委已作出仲裁调解书，由第三人一次性向我支付欠款77000元。",
      "后我向本院申请执行，未发现第三人有可以执行的财产。",
      "由于两被告作为第三人的股东，存在损害了原告的利益的行为，依法应对第三人的债务承担赔偿责任。",
      "现诉请法院判令:1、两被告对第三人在穗劳人仲案（2014）845号《仲裁调解书》的债务77000元承担赔偿责任；2、本案诉讼费由两被告承担。",
      "原告向本院提交证据如下:1、员工劳务协议。",
      "以证明原告与第三人存在雇佣关系；2、《仲裁调解书》、《仲裁文书送达证明》。",
      "以证明第三人拖欠原告的工资；3《执行裁定书》。",
      "以证明在执行中未发现第三人有可以执行的财产。",
      "被告吴志光、第三人对原告以上证据予以确认。",
      "同时确认原告诉请的事实，亦无证据向本院提交。",
      "被告关燕玲无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明:原告与第三人因工资发生劳动争议，原告向仲裁委申请仲裁。",
      "审理中双方达成调解，据此，仲裁委出具穗劳人仲案（2014）845号《仲裁调解书》，订明第三人于2014年3月30日前一次性向原告支付77000元。",
      "由于第三人在限期内未履行支付义务，原告向本院申请执行。",
      "本院在执行过程中，未发现第三人有可供执行的财产，以（2014）穗越执字第2985-1号《执行裁定书》，终结本次执行。",
      "2014年6月3日，原告向本院提起股东损害公司债权人利益责任纠纷诉讼，要求两被告对第三人的债务承担赔偿责任。",
      "原告主张所依据的事实是第三人拖欠原告的工资，经过劳动仲裁和执行仍没有偿还，故原告对第三人享有债权；两被告既为夫妻关系，同时是第三人的股东（被告吴志光是第三人的法定代表人和总经理）。",
      "两被告存在挪用工人工资对外偿还债务，实际损害原告的权益的行为。",
      "故两被告依法应对第三人拖欠原告的债务承担赔偿责任。",
      "被告吴志光确认挪用原告及其他员工工资的事实，导致第三人无法向原告及其他员工支付工资的事实；另查:2014年6月16日，被告关燕玲签名确认收到本院送达的起诉状副本、开庭传票以及原告提交的证据等应诉材料。"
    ],
    "opinion": [
      "本院认为:本案为股东损害公司债权人利益责任纠纷。",
      "我国公司法规定，公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。",
      "本案中，原告的证据证明，原告与第三人存在劳动关系和第三人拖欠工资的事实，以及第三人至今仍无法向原告清偿债务的事实。",
      "另经本院审理查明，两被告作为第三人的股东，存在挪用公司工人工资的行为，由于两被告的行为实际损害了原告作为第三人债权人的利益，因此，原告要求两被告对第三人的债务承担赔偿责任的请求，符合公司法的有关规定，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国公司法》第二十条  第三款  的规定，判决如下:",
      "被告吴志光、关燕玲对第三人广州市任车行保典保险代理有限公司在穗劳人仲案（2014）845号《仲裁调解书》的债务77000元的范围内向原告杜舜姬承担连带责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取863元，由被告吴志光、关燕玲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员肖汉",
      "二〇一四年七月十七日",
      "书记员杨艺玲"
    ]
  },
  "metadata": {
    "日期": "2014-07-17",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字2411号",
    "时间": "2014年07月17日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}