{
  "title": "于江浩与北京天华科仪科技有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:于江浩，男，1988年6月1日出生，汉族，无业，住北京市昌平区。",
      "被上诉人（原审被告）:北京博达智诚能源科技发展有限责任公司，住所地北京市海淀区信息路15号308室。",
      "法定代表人:郝茂林，总经理。",
      "委托诉讼代理人:张红霞，广东国晖（北京）律师事务所律师。",
      "委托诉讼代理人:王娟，广东国晖（北京）律师事务所实习律师。",
      "被上诉人（原审被告）:北京天华科仪科技有限公司，住所地北京市海淀区信息路15号12层1202。",
      "法定代表人:张建平，总经理。"
    ],
    "explain": [
      "上诉人于江浩因与被上诉人北京博达智诚能源科技发展有限责任公司（以下简称博达智诚公司）、被上诉人北京天华科仪科技有限公司（以下简称天华科仪公司）劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初27278号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭，因当事人没有提出新的事实和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "于江浩上诉请求:撤销一审判决，改判:1.博达智诚公司支付2018年6月（5200÷21.75÷8×2×2×12）至7月（5200÷21.75÷8×2×2×15）加班费3227元；2.博达智诚公司支付2016年、2017年应休未休年休假工资7006.89元（4400÷21.75×5×3+4800÷21.75×6×3）；3.博达智诚公司补缴2014年11月至2015年4月期间社保基金；4.博达智诚公司支付自2015年、2016年连续两次签订固定期限后应当签订无固定期限劳动合同之日起（2017年1月1日）至2018年7月24日期间二倍工资差额94050元（4400×3＋4800×12＋5200×3＋3825×2）；5.天华科仪公司支付2017年3月至2018年7月超出双方合作范围的劳动报酬81425元；6.诉讼费用由博达智诚公司和天华科仪公司承担。",
      "事实和理由:于江浩于2014年11月13日入职博达智诚公司，担任采购。",
      "入职后博达智诚公司未及时给出书面性质的任何文件，双方只是通过口头进行约定。",
      "于江浩所做事务并非博达智诚公司一家公司业务，天华科仪公司当时的法定代表人梁某也给于江浩安排工作。",
      "因于江浩对天华科仪公司的工作提出异议，博达智诚公司开始无故克扣、拖延支付工资，迫使其单方解除劳动合同。",
      "博达智诚公司辩称，同意一审判决。",
      "于江浩的第二、三、四、五项请求均未经仲裁前置，并且关于社保基金的请求不属于法院审理范围，请求依法驳回于江浩的上诉请求。",
      "天华科仪公司辩称，不同意于江浩的上诉请求。",
      "于江浩不是天华科仪公司员工，双方未签订过劳动合同。",
      "于江浩向一审法院起诉请求:1.博达智诚公司补缴于江浩2014年11月至2015年4月社保基金；2.博达智诚公司支付于江浩2018年6月至7月工作期间加班费；3.博达智诚公司支付于江浩解除劳动关系经济补偿金19200元；4.博达智诚公司支付于江浩2018年7月1日至2018年7月24日未发薪资7418元；5.博达智诚公司支付于江浩自用工之日起满一年未签订劳动合同视为无固定期限合同期间（2016年1月1日至2018年7月24日期间）双倍工资148800元；6.天华科仪公司支付于江浩超出双方合作范围的劳动报酬（2017年3月至2018年7月）91200元；7.博达智诚公司和天华科仪公司承担本案诉讼费。",
      "一审法院认定事实:于江浩曾通过面试招聘方式入职博达智诚公司，从事采购工作，工作地点为博达智诚公司工商注册登记地，入职时双方约定工资标准为4000元，2016年4月工资调整为4400元，2017年4月工资调整为4800元，工资实行下发制，每月20日左右发放上一自然月工资。",
      "2018年3月前博达智诚公司以现金方式向于江浩发放工资，2018年4月后以银行转账方式支付，2018年5月24日转账2018年4月工资4492元，2018年6月27日转账2018年5月工资4046元，2018年7月23日转账2018年6月工资3812元，此后未向于江浩发放工资。",
      "于江浩工作期间工作时间安排为8:30至17:30，中午休息1小时，工作期间接受博达智诚公司法定代表人郝茂林直接管理。",
      "博达智诚公司自2015年5月起为于江浩缴纳社会保险。",
      "2018年7月24日晚21:25，于江浩向郝茂林发送微信:“我回来也想了想，既然你有你的制度，我也要维护我的权利，双方既然没有一个合适的接洽，也就不能在你这高就了！至于其余部分问题就通过法律途径来解决吧！”郝茂林当日回复于江浩:“什么意思？”于江浩未再回复郝茂林。",
      "此后于江浩未再为博达智诚公司提供劳动。",
      "于江浩以要求博达智诚公司、天华科仪公司共同向其支付未签订书面劳动合同二倍工资差额、解除劳动关系经济补偿金、2014年11月13日至2018年7月24日期间工资差额为由向北京市海淀区劳动人事争议仲裁委员会提起仲裁申请，该委作出京海劳人仲字[2019]第137号裁决书，裁决:驳回于江浩全部申请请求。",
      "于江浩不服该裁决向一审法院起诉。",
      "庭审中，于江浩表示其不能明确第二项诉求请求具体数额。",
      "案件审理过程中，双方存在以下争议:",
      "其一、入职时间及劳动合同签订情况。",
      "于江浩主张其2014年11月13日入职博达智诚公司，博达智诚公司从未与其签订书面劳动合同。",
      "博达智诚公司主张，于江浩2015年5月1日入职，双方曾在于江浩入职时订立为期两年的书面劳动合同，但因时间久远无法向法院提交该份劳动合同。",
      "博达智诚公司表示公司在2017年统一要求员工订立劳动合同，故在2017年1月1日又与于江浩签订两年期书面劳动合同，就此主张向一审法院提交显示合同期限为2017年1月1日至2019年12月31日止的劳动合同，该合同首页打印于江浩在博达智诚公司工作起始时间为2017年1月1日，落款处显示于江浩签名。",
      "于江浩对该合同真实性不予认可，否认曾与公司签订该份书面劳动合同。",
      "庭审中，博达智诚公司也未就该份合同中记载于江浩在公司起始工作时间与公司主张的2015年5月1日不相吻合作出合理解释。",
      "其二、劳动关系解除原因。",
      "于江浩主张是因博达智诚公司未及时足额支付2018年6月工资，故以此为由提出解除，向郝茂林发送微信作出解除劳动关系意思表示。",
      "博达智诚公司对于江浩该主张不予认可，表示于江浩发送的微信仅能体现出于江浩系个人原因解除劳动关系，且离职后未与公司办理工作交接。",
      "其三、于江浩工作内容。",
      "于江浩表示博达智诚公司与天华科仪公司为关联企业，自2017年3月起其本人不仅从事博达智诚公司采购工作，又从事天华科仪公司采购任务，增加工作量，天华科仪公司应按照博达智诚公司工资标准额外支付一倍工资。",
      "博达智诚公司与天华科仪公司对于江浩该意见不予认可，表示两家公司间仅存在合作关系，且于江浩仅是从事博达智诚公司安排工作。",
      "庭审中，于江浩认可2017年3月后其工作时间仍旧为8:30至17:30，中午休息1小时。",
      "一审法院认为，博达智诚公司应就劳动者入职时间负有举证责任，本案中博达智诚公司向一审法院提交2017年劳动合同中记载的于江浩在公司起始工作时间与公司主张明显不符，且博达智诚公司也未能提交2015年签署劳动合同，故一审法院对博达智诚公司所述于江浩入职时间不予采纳。",
      "鉴此一审法院采纳于江浩所述2014年11月13日建立劳动关系的意见。",
      "因博达智诚公司未能提交于江浩入职时签署劳动合同，且于江浩亦主张双方从未签署劳动合同，故按照劳动合同法规定，于江浩自2015年11月13日起视为与博达智诚公司订立无固定期限劳动合同，鉴此于江浩要求博达智诚公司支付2016年1月1日至2018年7月24日期间未签订固定期限劳动合同双倍工资，本院不予支持。",
      "就工资及加班工资一节。",
      "于江浩主张的加班工资未经过仲裁前置程序，故一审法院对该请求不予支持。",
      "于江浩已在仲裁期间主张2018年7月工资，故一审法院对博达智诚公司抗辩主张于江浩第四项诉请未经仲裁前置程序意见不予采纳，因庭审中，双方均认可2017年4月后工资标准为4800元，经核算，博达智诚公司应向于江浩支付2018年7月1日至2018年7月24日期间工资3751.72元。",
      "就解除经济补偿金一节，于江浩应就其是以拖欠工资为由向公司提出解除关系提交证据予以证明，但本案中，于江浩出示的2018年7月24日向郝茂林发送的微信不足以证明该主张，一审法院对于江浩要求解除劳动关系经济补偿金的请求不予支持。",
      "就于江浩要求天华科仪公司支付2017年3月至2018年7月劳动报酬一节，一审法院认为，根据庭审中查明，于江浩系经过博达智诚公司招聘入职该公司，工作地点为博达智诚公司工商登记地，工作中接受博达智诚公司的管理，由博达智诚公司向其支付劳动报酬，于江浩系与博达智诚公司间存在劳动关系。",
      "本案中，于江浩虽表示自2017年3月后其工作内容中涉及天华科仪公司采购内容，但一审法院认为，于江浩自2017年3月后其工作时间并未改变，仍旧是在原有工作时间内进行，且工作中仍旧接受博达智诚公司管理，即便如于江浩所称存在天华科仪公司采购内容，也仍旧属于接受博达智诚公司管理安排从事工作内容，于江浩并未在原有博达智诚公司安排工作时间外另与天华科仪公司建立劳动关系。",
      "鉴此于江浩要求天华科仪公司向其支付劳动报酬无事实及法律依据。",
      "退一步而言，如因博达智诚公司对于江浩安排工作超出原有工作量，从庭审中双方陈述亦可知，在同期博达智诚公司亦上涨于江浩工资待遇，博达智诚公司也向于江浩支付相应的劳动对价，于江浩额外要求劳动报酬确有不当。",
      "于江浩要求补缴社会保险请求，不属于人民法院受案范围，一审法院不予支持。",
      "一审法院依据《中华人民共和国劳动合同法》第三十条  ，判决:一、北京博达智诚能源科技发展有限责任公司于判决书生效之日起七日内支付于江浩2018年7月1日至7月24日期间工资3751.72元；二、驳回于江浩其他诉讼请求。",
      "本院二审期间，于江浩提交了新证据。",
      "本院组织当事人进行了证据交换和质证。",
      "于江浩付提交的证据为:1.2015年原始劳动合同，用以证明2015年博达智诚公司与于江浩签订过劳动合同；2.2016年劳动合同复印件，用以证明2016年博达智诚公司与于江浩签订过劳动合同。",
      "博达智诚公司对前述证据的真实性均不认可。",
      "天华科仪公司质证认为前述证据与天华科仪公司没有关系。",
      "本院认定如下:前述证据真实性无法核实且证据2为复印件，故本院不予采信。"
    ],
    "facts": [
      "本院经审查认定的事实与一审法院认定的事实一致。",
      "本院认为，本案中，于江浩上诉主张博达智诚公司应支付自2015年、2016年连续两次签订固定期限后应当签订无固定期限劳动合同之日起至2018年7月24日期间二倍工资差额，但于江浩在二审中提交的两份劳动合同真实性无法核实，其中2016年劳动合同为复印件，且于江浩在仲裁及一审中均陈述博达智诚公司从未与其签订过劳动合同，故本院对于江浩所持2015年、2016年连续两次签订固定期限劳动合同的主张不予采信。",
      "至于入职时间，博达智诚公司作为用人单位应就劳动者入职时间负有举证责任。",
      "本案中，博达智诚公司主张于江浩的入职时间为2015年5月1日，但其公司提交的2017年劳动合同中记载于江浩的起始工作时间与其公司的主张明显不符，且博达智诚公司亦未能提供其他有效证据予以证明，故一审法院采信于江浩所持双方于2014年11月13日建立劳动关系的主张，并无不当。",
      "因双方均未能提供有效的劳动合同，按照《中华人民共和国劳动合同法》的规定，应视为自2015年11月13日起博达智诚公司与于江浩订立无固定期限劳动合同。",
      "鉴此，于江浩上诉要求博达智诚公司支付2016年1月1日至2018年7月24日期间未签订固定期限劳动合同二倍工资差额，本院不予支持。",
      "关于解除劳动合同经济补偿金。",
      "于江浩提交的2018年7月24日向郝茂林发送的微信不足以证明其系以拖欠工资为由向博达智诚公司提出解除关系，故一审法院对于江浩要求解除劳动关系经济补偿金的请求不予支持，并无不当。",
      "关于工资差额。",
      "于江浩与博达智诚公司均认可2017年4月后工资标准为4800元，经核算，一审认定博达智诚公司应向于江浩支付2018年7月1日至2018年7月24日期间工资3751.72元正确，本院予以确认。",
      "关于加班费和未休年休假工资。",
      "于江浩要求博达智诚公司支付加班费和未休年休假工资的请求未经过仲裁前置程序，本院不予处理。",
      "关于天华科仪公司支付劳动报酬的问题。",
      "于江浩系经博达智诚公司招聘入职该公司，工作地点为博达智诚公司工商登记地，工作中接受博达智诚公司的管理，博达智诚公司向其支付劳动报酬，故于江浩与博达智诚公司间存在劳动关系。",
      "于江浩虽主张自2017年3月后其工作内容中涉及天华科仪公司采购内容，但于江浩自2017年3月后的工作时间并未改变，工作中也仍接受博达智诚公司管理，且其未提交充分有效的证据证明其该项主张，故对其该项上诉请求，本院不予支持。",
      "于江浩要求博达智诚公司补缴2014年11月至2015年4月期间社会保险费的请求，不属于人民法院受案范围，本院不予处理。",
      "综上所述，于江浩的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由于江浩负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张建清",
      "审判员吴博文",
      "审判员刘佳洁",
      "二○一九年八月二十三日",
      "法官助理赵振波",
      "法官助理李圆欢",
      "书记员王婧琦"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8000号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}