{
  "title": "中国建设银行股份有限公司广州经济技术开发区支行与覃炎梅金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国建设银行股份有限公司广州经济技术开发区支行，住所地广州市经济技术开发区科汇四街8号101、201、301、401、501、601、701房，统一社会信用代码91440101890506774K。",
      "负责人:邓天泽，该支行行长。",
      "委托诉讼代理人:董克难，广东南国德赛律师事务所律师。",
      "委托诉讼代理人:陈辉，广东南国德赛律师事务所律师。",
      "被告:覃炎梅，女，1986年7月27日出生，汉族，住所地广东省广州市南沙区，"
    ],
    "explain": [
      "原告中国建设银行股份有限公司广州经济技术开发区支行（以下简称“建行开发区支行”）与被告覃炎梅金融借款合同纠纷一案，本院于2018年2月1日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告建行开发区支行的委托诉讼代理人董克难到庭参加诉讼；被告覃炎梅经公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告建行开发区支行向本院提出诉讼请求:1、请求判令立即解除原告与被告签订的《个人住房（商业用房）借款合同》（编号:440470513-2022-20150896781）；2、请求判令被告立即向原告偿还所欠借款本金547288.29元及利息45599.26元，罚息5260.64元（利息及罚息均从2016年10月8日起暂计至2018年7月13日，此后按《个人住房（商业用房）借款合同》约定计算利息、罚息等至借款还清之日）；3、请求判令原告对登记于被告名下位于广州市南沙区大岗镇岭东村邮政局5楼503房的抵押房产享有优先受偿权；4、请求判令被告承担本案的诉讼费用。",
      "事实和理由:2015年4月20日，原、被告签订《个人住房（商业用房）借款合同》，合同约定:原告向被告提供借款57万元，借款期限为240个月，即从2015年5月8日至2035年5月8日；借款利率为浮动利率，在基准利率水平下调5%，于每年1月1日调整；借款逾期的，罚息利率为合同执行贷款利率上浮50%；还款方式为等额本息还款法；被告以其预购的位于广州市南沙区大岗镇岭东村邮政局5楼503房的房产作为借款抵押担保，并于2015年5月6日办理了抵押权登记。",
      "合同签订后，原告已于2015年5月8日按约定向被告发放贷款57万元。",
      "但被告未能按照约定履行还款义务，经原告多次催收后被告仍未能偿还拖欠的借款本息。",
      "根据合同约定，被告不按时足额偿还借款本息或其他应付款项即构成违约，原告有权解除与被告的借贷关系，宣布贷款立即到期，要求被告立即清偿借款本息及相关费用，同时对抵押物享有优先受偿的权利。",
      "综上，被告的行为已构成违约，为维护自身合法权益，原告诉至法院，请求法院支持原告的诉讼请求。",
      "被告覃炎梅未应诉答辩，亦未向本院提交证据材料。",
      "原告围绕诉讼请求依法提交了《个人住房（商业用房）借款合同》、个人贷款支付凭证、个人贷款对账单、贷款逾期明细表、房地产他项权证等证据，以上证据已经本院核对原件，本院依法予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审查认定事实如下:2015年4月20日，原告建行开发区支行（贷款人）与被告覃炎梅（借款人、抵押人）签订一份《个人住房（商业用房）借款合同》（编号:440470513-2022-20150896781）。",
      "合同特别签订条款第二十八条约定借款人将借款用于购置广州市南沙区大岗镇岭东村邮政局5楼503房的房产一套，未经贷款人书面同意，借款人不得改变借款用途。",
      "第二十九条约定借款本金为570000元。",
      "第三十条约定借款期限为240个月即2015年5月8日至2035年5月8日。",
      "第三十一条约定贷款利率为年利率，在基准利率水平上下调5%，该利率自起息日起至贷款本息全部清偿之日止依据利率调整日当日的基准利率及上述下调幅度，在本合同约定的每个利率调整日调整一次；本合同项下借款逾期的，罚息利率为在本合同所执行贷款利率的水平上上浮50%；本合同项下贷款的利率调整日于每年的1月1日调整。",
      "第三十二条约定借款人首付款金额为250000元。",
      "第三十四条约定借款人的还款方式为等额本息，在本合同签订时的贷款利率水平下，每月归还本息金额为3954.84元。",
      "第三十五条约定本合同项下担保方式为抵押。",
      "第三十七条约定抵押财产为广州市南沙区大岗镇岭东村邮政局5楼503房的房产一套。",
      "合同担保条款第十三条第二点约定抵押担保范围包括借款本金、利息（包括复利和罚息）、违约金、赔偿金、借款人应向贷款人支付的其他款项、贷款人为实现债权和抵押权而发生的相关费用（包括但不限于诉讼费、财产保全费、律师费等）。",
      "合同违约责任条款第十六条第一点约定借款人违约情形:（一）借款人不按本合同约定按时足额偿还借款本息或其他应付款项。",
      "第十七条第一点约定出现上述任一违约情形或可能危及贷款人债权的情形，贷款人有权行使下述一项或几项权利:1、停止发放本合同项下的借款；2、宣布贷款立即到期，要求借款人立即清偿借款本息及相关费用；3、解除与借款人的借贷关系；6、对于借款人未按时还清的任意一期借款本金和利息（包括被贷款人宣布全部或部分到期的借款本金和利息），自借款逾期之日起至拖欠本息全部清偿之日止，按本合同约定规则计算出的借款逾期罚息利率和约定的结息方式计收罚息和复利。",
      "上述合同签订后，原告于2015年5月8日向被告发放了贷款570000元。",
      "2015年5月6日，上述抵押房产在广州市国土资源和房屋管理局进行了抵押登记，抵押权人为原告，债权数额为570000元。",
      "另查明，被告自2016年10月开始未还款，截至2018年7月13日，被告尚欠贷款本金547288.29元、利息45599.26元、罚息5260.64元未还。",
      "因被告多次逾期，原告诉至本院，本院于2018年6月16日将起诉状及证据副本送达被告。"
    ],
    "opinion": [
      "本院认为:原告建行开发区支行与被告覃炎梅签订的《个人住房（商业用房）借款合同》是双方当事人的真实意思表示，合同内容没有违反法律规定，合同有效，双方当事人应当按照合同的约定履行各自的义务。",
      "原告依合同向被告发放贷款570000元，被告应依约按月等额还本付息。",
      "被告自2016年10月起未按期足额归还贷款本金及利息，已经构成根本违约，原告有权按照《个人住房（商业用房）借款合同》的约定，宣布贷款提前到期并要求被告提前偿还全部未还的本金，以及按合同约定支付利息、罚息。",
      "被告于2018年6月16日收到起诉状及证据副本，故原、被告之间的《个人住房（商业用房）借款合同》自2018年6月16日起解除，合同项下贷款提前到期。",
      "截至2018年7月13日，被告尚欠贷款本金547288.29元、利息45599.26元、罚息5260.64元未还，被告应予偿还。",
      "自2018年7月14日起被告应按照合同约定支付罚息，即罚息以547288.29元为基数，按照中国人民银行同期同类贷款基准利率下浮5%的基础上加收50%计算。",
      "根据《个人住房（商业用房）借款合同》约定，被告以其名下位于广州市南沙区大岗镇岭东村邮政局5楼503房的房产作抵押担保并办理了抵押登记，故原告对被告名下位于广州市南沙区大岗镇岭东村邮政局5楼503房的房产折价或者拍卖、变卖的价款享有优先受偿权。",
      "被告覃炎梅未出庭应诉，亦未提供答辩意见，视为放弃自己抗辩和质证的权利。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第九十三条  第二款  、第九十六条  、第二百零六条  、第二百零七条  ，《中华人民共和国担保法》第三十三条  、第四十一条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、原告中国建设银行股份有限公司广州经济技术开发区支行与被告覃炎梅签订的《个人住房（商业用房）借款合同》（编号:440470513-2022-20150896781）自2018年6月16日起解除；",
      "二、被告覃炎梅于本判决生效之日起十日内向原告中国建设银行股份有限公司广州经济技术开发区支行偿还贷款本金547288.29元，并支付利息、罚息（截至2018年7月13日的利息为45599.26元，罚息为5260.64元；自2018年7月14日起至付清之日止，罚息以547288.29元为基数，按照中国人民银行同期同类贷款基准利率下浮5%的基础上加收50%计付）；",
      "三、对上述第二判项所确定的债权，原告中国建设银行股份有限公司广州经济技术开发区支行对被告覃炎梅位于广州市南沙区大岗镇岭东村邮政局5楼503房的房产折价或者拍卖、变卖的价款享有优先受偿权。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费9488.3元，由被告覃炎梅负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长曾建东",
      "人民陪审员潘新标",
      "人民陪审员麦国华",
      "二〇一八年九月二十日",
      "书记员李静"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《中华人民共和国合同法》第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第九十六条当事人一方依照本法第九十三条第二款、第九十四条的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》第三十三条本法所称抵押，是指债务人或者第三人不转移对本法第三十四条所列财产的占有，将该财产作为债权的担保。",
      "债务人不履行债务时，债权人有权依照本法规定以该财产折价或者以拍卖、变卖该财产的价款优先受偿。",
      "前款规定的债务人或者第三人为抵押人，债权人为抵押权人，提供担保的财产为抵押物。",
      "第四十一条当事人以本法第四十二条规定的财产抵押的，应当办理抵押物登记，抵押合同自登记之日起生效。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-09-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初885号",
    "时间": "2018年09月20日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}