{
  "title": "常爱红、谢国里等与殷伟明股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:常爱红,女,1979年5月30日出生,汉族,住广州市增城区。",
      "原告:谢国里,男,1980年6月2日出生,汉族,住广州市天河区。",
      "原告:郝嘉琪,男,1991年9月21日出生,汉族,住广州市越秀区。",
      "上述原告的共同委托代理人:朱旺娣、程方来，分别是广东镜标律师事务所律师、实习律师。",
      "被告:殷伟明,男,1976年8月23日出生,汉族,住广州市增城区。"
    ],
    "explain": [
      "原告常爱红、谢国里、郝嘉琪诉被告殷伟明股权转让纠纷一案，本院受理后，依法由审判员潘秀麟适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告常爱红、谢国里、郝嘉琪的委托代理人朱旺娣到庭参加诉讼，被告殷伟明经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告常爱红、谢国里、郝嘉琪诉称:广州堡康汽车服务有限公司（以下简称:堡康公司）于2016年8月22日设立，由原、被告共同投资经营，被告为法定代表人。",
      "2018年1月29日，原告与被告签订《股权转让协议》，约定将原告常爱红持有的堡康公司16.67%股权、原告谢国里持有的堡康公司10%股权、原告郝嘉琪持有的堡康公司6.67%股权，合计33.34%的股权作价人民币50万元转让给被告。",
      "同日，堡康公司的全体股东在公司内召开股东会议，对“协商表决本公司股东常爱红、谢国里、郝嘉琪向股东殷伟明转让公司股权的事宜”进行决议。",
      "全体股东一致通过以下决议:“一、常爱红、谢国里、郝嘉琪有权将各自持有的堡康公司16.67%、10%、6.67%股权向股东殷伟明转让，针对股权转让事宜，公司全体股东均表示同意；二、常爱红、谢国里、郝嘉琪与殷伟明之间签订的《股权转让协议》应属有效”，且均在该决议文件上签名确认。",
      "故此，该《股权转让协议》对堡康公司及全体股东均有法律效力。",
      "根据《股权转让协议》第六条及第七条规定，被告按约定支付股权转让对价后，需依法办理公司股东、股权、章程修改等相关变更登记手续。",
      "但被告却迟迟不去办理股权变更登记，原告多次督促被告尽快履行，但被告仍然迟迟不履行，被告的行为已严重伤害了原告的合法权益。",
      "根据《中华人民共和国公司法》及相关法律法规的规定诉至贵院，请求判令:1、被告立即为原告常爱红、谢国里、郝嘉琪本案诉讼费由被告承担。",
      "被告殷伟明未作答辩。"
    ],
    "facts": [
      "经审理查明:广州堡康汽车服务有限公司（以下简称:堡康公司）为有限责任公司（自然人投资或控股），于2016年8月22日设立，由原、被告共同投资经营，被告为法定代表人。",
      "原告常爱红、谢国里、郝嘉琪及被告各占公司股份为16.67%、10%、6.67%和66.66%。",
      "2018年1月29日，以原告（转让方）常爱红（甲方）、谢国里（乙方）、郝嘉琪（丙方）与以被告（受让方、丁方）签订《股权转让协议》约定:“1、转让方常爱红转让给受让方持有的堡康公司16.67%股权，受让方同意接受；2、转让方谢国里转让给受让方持有的堡康公司10%股权，受让方同意接受；3、转让方郝嘉琪转让给受让方持有的堡康公司6.67%股权，受让方同意接受；4、由甲方在本协议签署前办理或提供本次股权转让所需的原公司股东同意本次股权转让的决议等文件；5、股权转让方式、支付期限，以上甲乙丙股份转让价格为人民币50万元。",
      "签订协议后受让方（丁方）于2018年2月13日办理完成堡康公司变更清除地址手续。",
      "6、本协议生效且丁方按照本协议约定支付给股权转让对价后即可获得股东身份。",
      "7、丁方按照本协议约定支付股权转让对价后立即依法办理公司股东、股权、章程修改等相关变更登记手续，甲乙丙方应给与积极协助或配合，变更登记所需费用由丁方承担。",
      "8、受让方受让上述股权后，由新股东会对原公司成立时订立的章程、协议等有关文件进行相应修改和完善，并办理变更登记手续。",
      "9、…….10、股权转让后，受让方按其在公司股权比例享受股东权益并承担股东义务，转让方的股东身份及股东权益丧失”。",
      "同日，堡康公司的全体股东在公司内召开股东会议，召开人被告，出席股东为原告常爱红、谢国里、郝嘉琪，并作了《股东会议记录》。",
      "全体股东一致通过决议为:“1、转让方常爱红转让给受让方殷伟明堡康公司的16.67%股权，受让方同意接受；2、转让方谢国里转让给受让方殷伟明堡康公司的10%股权，受让方同意接受；3、转让方郝嘉琪转让给受让方殷伟明堡康公司的6.67%股权，受让方同意接受；4、股权转让价格及支付方式、支付期限，以上股份转让价格为人民币50万元。",
      "签订协议后，受让方殷伟明于2018年2月13日办理完成堡康公司变更消除地址手续”。",
      "事后，原告常爱红、谢国里、郝嘉琪要求被告办理持有堡康公司股权变更登记手续未果，原告诉至本院，请求解决。",
      "被告经本院合法传唤无正当理由拒不到庭应诉及举证。",
      "上述事实，除原告在庭审陈述外，有原告提供《股权转让协议》、《股东会议记录》及堡康公司企业信用信息公示报告予以印证，足以认定。"
    ],
    "opinion": [
      "本院认为:公民的合法权益受法律保护。",
      "依照《中华人民共和国公司法》第七十一条  第一款  规定:“有限责任公司的股东之间可以相互转让其全部或者部分股权”。",
      "本案中，原告常爱红、谢国里、郝嘉琪将其持有堡康公司的股权转让给被告，并经股东会决议一致同意，则原告常爱红、谢国里、郝嘉琪与被告签订的《股权转让协议》是合法有效，本院予以认定。",
      "根据《中华人民共和国合同法》第八条  规定:“依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护”。",
      "因《股权转让协议》约定被告应于2018年2月13日办理完成原告常爱红、谢国里、郝嘉琪持有堡康公司的股东持有股份的变更登记手续，但被告未按协议书约定履行显属违约，现原告常爱红、谢国里、郝嘉琪要求被告办理原告常爱红、谢国里、郝嘉琪持有堡康公司的股权变更登记手续合理合法，本院予以支持。",
      "综上所述，被告经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  、《中华人民共和国公司法》第七十一条  、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  、《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "被告殷伟明于本判决生效之日起五日内为原告常爱红、谢国里、郝嘉琪办理持有广州堡康汽车服务有限公司股权的变更登记手续。",
      "案件受理费人民币4400元（原告常爱红、谢国里、郝嘉琪已预交），由被告殷伟明负担。",
      "原告常爱红、谢国里、郝嘉琪已预交的受理费由法院退回。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员潘秀麟",
      "二〇一八年九月十二日",
      "书记员陈敏仪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "《中华人民共和国公司法》",
      "第七十一条有限责任公司的股东之间可以相互转让其全部或者部分股权。",
      "股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "股东应就其股权转让事项书面通知其他股东征求同意，其他股东自接到书面通知之日起满三十日未答复的，视为同意转让。",
      "其他股东半数以上不同意转让的，不同意的股东应当购买该转让的股权；不购买的，视为同意转让。",
      "经股东同意转让的股权，在同等条件下，其他股东有优先购买权。",
      "两个以上股东主张行使优先购买权的，协商确定各自的购买比例；协商不成的，按照转让时各自的出资比例行使优先购买权。",
      "公司章程对股权转让另有规定的，从其规定。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-09-12",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初5217号",
    "时间": "2018年09月12日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}