{
  "title": "李更生、王桂香、李勇与周云成、广州市敏捷房地产开发有限公司建设工程分包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李更生。",
      "原告:王桂香。",
      "委托代理人:李更生，男，1966年10月9日出生，汉族，住四川省华蓥市阳和镇祝家坝村6组56号，系王桂香的丈夫。",
      "委托代理人:蒋国民。",
      "原告:李勇，。",
      "委托代理人:李更生，男，1966年10月9日出生，汉族，住四川省华蓥市阳和镇祝家坝村6组56号，系李勇的父亲。",
      "委托代理人:卓岳宏。",
      "被告:江西中联建设集团有限公司。",
      "法定代表人:李海文。",
      "委托代理人:何丽珊。",
      "被告:周云成，。",
      "委托代理人:游江南。",
      "被告:广州市敏捷房地产开发有限公司。",
      "法定代表人:谭炳照。",
      "委托代理人:梁梦醒。"
    ],
    "explain": [
      "原告李更生、王桂香、李勇诉被告江西中联建设集团有限公司（以下简称中联公司）、周云成、广州市敏捷房地产开发有限公司（以下简称敏捷公司）建设工程分包合同纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李更生，原告王桂香、李勇的共同委托代理人李更生，原告王桂香的委托代理人蒋国民，原告李勇的委托代理人卓岳宏，被告中联公司的委托代理人何丽珊，被告周云成及其委托代理人游江南，被告敏捷公司的委托代理人梁梦醒到庭参加诉讼。",
      "本案现已审理终结。",
      "原告李更生、王桂香、李勇诉称:2008年开始，李更生、王桂香、李勇在增××新塘镇的锦绣新天地工地做工时认识周云成。",
      "2011年10月份，周云成与敏捷公司增城北部派潭敬老院工程项目部签订一份《建筑（安装）工程分项班组承包协议书》，工程项目为增城北部派潭敬老院部分外墙泥底工程。",
      "之后周云成把这项工程项目转给李更生、王桂香、李勇三人。",
      "在李更生、王桂香、李勇完工后，中联公司的现场施工员李开元和现场主管莫某叫李更生、王桂香、李勇在《现场签证确认单》和《非招标班组单价审批表》上签“周云成”的名字。",
      "一、中联公司应支付李更生、王桂香、李勇工程款77084.94元，含（1）敬老院新楼和敬老院旧楼的防水工程:9154.23平方米×3元／平方米=27462.69元；（2）敬老院新楼和敬老院旧楼外墙的分格缝:1150米×8元／平方米=9200元；（3）围墙泥底（运输）:537.65平方米×35元／平方米=18817.75元；（4）门楼泥底、块料（批挡、扇灰）:288.06平方米×75元／平方米=21604.5元。",
      "二、李更生、王桂香、李勇帮中联公司安装门和消防柜内墙等杂活工资495元（55元／天×9天）。",
      "三、追讨工程款过程中，造成李更生、王桂香、李勇误工45天，误工费13500元。",
      "四、追讨工程款过程中产生的交通费684元。",
      "因此，请求法院判决，一、中联公司支付李更生、王桂香、李勇工程款77084.94元；二、中联公司支付李更生、王桂香、李勇杂活工资495元；三、中联公司支付李更生、王桂香、李勇误工费13500元；四、中联公司支付李更生、王桂香、李勇交通费684元；五、敏捷公司、周云成对上述第一、二、三、四项诉讼请求的款项承担连带责任；六、中联公司、周云成、敏捷公司承担本案案件受理费。",
      "被告中联公司辩称:一、李更生、王桂香、李勇的主体资格不适格。",
      "中联公司承包派潭镇人民政府建设的增城北部派潭敬老院工程，并将该项目的外墙工程分包给周云成，并与周云成签订了两份《建筑工程分项班组承包协议》。",
      "协议约定，由周云成雇佣工人完成双方约定的分包工程。",
      "该工程的最终完成的项目、工程量、工程款项由中联公司与周云成确认，并把工程款进行结算支付给周云成，所以中联公司提交的证据《工程结算（汇总）清单》第1至第8项的分包人是周云成，所以向中联公司追偿工程款的人应该是周云成，而不是周云成的工人。",
      "李更生、王桂香、李勇只是作为周云成雇佣的工人，并不是工程合同的相对人。",
      "二、讼争的工程款、工程项目、工程量已经过中联公司与周云成签字确认。",
      "李更生、王桂香、李勇的起诉状第一项诉讼请求的数额与事实不相符，（1）第一项诉讼请求的新楼外墙块工程，新楼外墙块只完成了泥底工程，《工程结算（汇总）清单》第4、5项约定是单价22元／平方米；（2）对第一项诉讼请求的防水工程和分格缝工程，是《工程结算（汇总）清单》第1至5项工程的一道施工工序，该两道工序的费用已经包括在《工程结算（汇总）清单》第1至第5项工程款内，不应重复计算；（3）对第一项诉讼请求的围墙泥底工程、门楼泥底、块料工程，即是《工程结算（汇总）清单》第6至第8项工程，该工程量、工程款以及工程单价已经由中联公司与周云成于2012年6月5日、2012年8月10日签字确认［见中联公司提供的证据《工程结算支出单》、《工程结算（汇总）清单》］；（4）对第一项诉讼请求中的帮工费，李更生、王桂香、李勇在（2014）穗增法民一初字第1156号、第1157号、第1158号、第1292号、第1296号、第1297号案中，已经明确是周云成扣除了他们的帮工费，李更生、王桂香、李勇应该向周云成索偿。",
      "三、李更生、王桂香、李勇的第二项诉讼请求没有事实依据，中联公司没有要求李更生、王桂香、李勇安装门和消防柜内墙，该工资追偿也不是本案的审理范围。",
      "四、李更生、王桂香、李勇的第三项诉讼请求没有任何的误工证明、工资、流水账证明，且与本案无关，所以中联公司不应承担该费用。",
      "五、李更生、王桂香、李勇的第四项诉讼请求的交通费用是先于本案的立案，并不是本案所产生的费用，所以中联公司不应承担该费用。",
      "被告周云成辩称:首先，周云成只是作为两份《建筑工程分项班组承包协议》的形式上的承包人，实际的承包人是李更生、王桂香、李勇。",
      "周云成没有参与实际的施工，也没有提取或截留任何的工程款。",
      "其次，《工程结算（汇总）清单》上的第1至5项，是周云成作为两份合同的签订人所确认的合同项目，第6至8项的实际承包人是李更生、王桂香、李勇三人，第6至8项工程是李更生、王桂香、李勇与中联公司、敏捷公司另行增加的工程项目，周云成当时对增加工程项目并不知情的。",
      "再次，扣除李更生、王桂香、李勇三人帮工费的是中联公司、敏捷公司，并不是周云成扣除，所以李更生、王桂香、李勇应当向中联公司、敏捷公司主张相应的费用。",
      "被告敏捷公司辩称:敏捷公司并不是涉案工程的项目施工方，施工方是中联公司，敏捷公司与李更生、王桂香、李勇三人不存在法律关系。"
    ],
    "facts": [
      "经审理查明:2011年10月27日，中联公司以增城北部派潭敬老院工程项目部的名义（以下简称甲方）与周云成（以下简称乙方）签订了20111027005号和20111027006号《建筑（安装）工程分项班组承包协议书》两份（以下简称《005协议》和《006协议》），协议约定的承包方式:包工包小型机具、用具，不包料形式大包干（甲方提供宿舍、厨房、水、电，其余一切木工机械、吊笼、搅拌机、平板振动器、震动棒、水泵、钢筋弯切机、焊机、拉铁机、砂浆机、彩蓬布、胶水管、安全帽和各工种常用的小型机具、用具由乙方负责）。",
      "乙方的承包价内已含工人工资、已约定的次材料费、机具与用具、班组长管理利润四大部分。",
      "《005协议》工程内容及单价:派潭敬老院外墙泥底工程，外墙面及泥底连贴纸皮砖或玻玛，按42元／㎡。",
      "《006协议》工程内容及单价:派潭敬老院旧楼外墙翻新工程:①正立面及侧立面的外墙泥底及块料按55元／㎡；②背立面的外墙泥底及块料按60元／㎡。",
      "周云成签订《005协议》、《006协议》并承接工程后，周云成将《005协议》、《006协议》的全部工程转包给李更生、王桂香、李勇三人施工，双方虽然没有签订协议，但双方一致确认以上事实，且双方确认周云成不赚取任何利益，发包单位给付周云成多少工程款，周云成全额转交李更生、王桂香、李勇三人。",
      "上述工程，除敏捷公司以外的各方当事人均确认已于2011年12月完工，并已完成竣工验收，投入使用。",
      "2012年1月7日，增城市派潭镇人民政府出具《建筑工程竣工验收报告》，载明“一、工程概况单位工程名称派潭敬老院工程地点增城市派潭大道西面文政路南侧……建设单位增城市派潭镇人民政府……总包单位江西中联建设集团有限公司承建单位（土建）江西中联建设集团有限公司承建单位（设备安装）江西中联建设集团有限公司承建单位（装修）江西中联建设集团有限公司……五、工程验收结论及备注该工程由增城市派潭镇人民政府联合敏捷集团投资兴建，……江西中联建设集团有限公司承建。",
      "……综合验收组各单位人员的评验，该工程已按设计及合同约定的工程内容全部完成，其质量及安全和使用功能符合有关验评标准的规定，工程质量评定等级合格。",
      "”，增城市派潭镇人民政府和中联公司分别在建设单位栏和总承包施工单位栏盖章确认。",
      "2012年6月，中联公司制作了《工程结算（汇总）清单》，清单中的工程名称为派潭敬老院，结算班组为周云成（退场班组）。",
      "该清单还明确记载:1、旧楼外墙块料及泥底800.33㎡，单价55元／㎡，金额44018.15元；2、旧楼外墙块料及泥底518㎡，单价60元／㎡，金额31080元；3、新楼外墙块料及泥底6741.8㎡，单价42元／㎡，金额283155.6元；4、外墙涂料泥底657.26㎡，单价贰拾贰元／㎡，金额14459.72元；5、外墙块料泥底148.78㎡，单价贰拾贰元／㎡，金额3273.16元；6、围墙泥底537.65㎡，单价贰拾伍元／㎡，金额13441.25元；7、门楼块料及泥底261.33㎡，单价伍拾元／㎡，金额13066.5元；8、门楼涂料泥底26.73㎡，单价贰拾伍元／㎡，金额668.25元。",
      "本单合计403162.63元。",
      "该清单中的工程名称、单位（㎡）、数量均为打印字体，单价、金额为手写体。",
      "清单中的每项工程金额后有一备注栏，1至3项的备注栏内有李更生的签名；4至8项的备注栏未见当事人签名，第4、5、6、8项备注栏记载有“只做泥底”的打印字体；另外，清单中单价栏，1至3项为阿拉伯数字（如42元／㎡），而4至8项为中文大写字体（如贰拾贰元／㎡）。",
      "李更生、周云成和制作单位的预算员、主管、复核人均在清单的底部签名。",
      "上述清单中1至3项工程款合计为358253.75元（44018.15元＋31080元＋283155.6元）。",
      "因中联公司未付清《工程结算（汇总）清单》中1至5项的工程款给周云成，导致周云成未能支付工程款给李更生、王桂香、李勇三人。",
      "2013年6月19日，申请人李更生、王桂香、李勇各自以敏捷公司、中联公司为被申请人、周云成为第三人，并以拖欠工资为由，向增城市劳动人事争议仲裁委员会申请仲裁，仲裁委员会分三个案件立案审理，案号分别为增劳人仲案字（2013）401号、402号、403号。",
      "2014年4月17日，仲裁委员会作出401号裁决:1、中联公司在本裁决书生效之日起五日内支付李更生工资7267.68元。",
      "2、中联公司在本裁决书生效之日起五日内支付李更生被克扣的工资25548.44元。",
      "3、周云成对上述第一、二项负连带责任。",
      "4、驳回李更生的其他仲裁请求。",
      "402号裁决:1、中联公司在本裁决书生效之日起五日内支付王桂香工资13650元。",
      "2、周云成对上述第一项负连带责任。",
      "3、驳回王桂香的其他仲裁请求。",
      "403号裁决:1、中联公司在本裁决书生效之日起五日内支付李勇工资12936元。",
      "2、周云成对上述第一项负连带责任。",
      "3、驳回李勇的其他仲裁请求。",
      "中联公司、周云成不服上述仲裁裁决，中联公司于2014年5月6日向本院提起诉讼，本院分别以（2014）穗增法民一初字第1156号（被告李更生）、第1157号（被告王桂香）、第1158号（被告李勇）立案受理；周云成于2014年5月27日向本院提起诉讼，本院分别以（2014）穗增法民一初字第1292号（被告李更生）、第1296号（被告李勇）、第1297号（被告王桂香）立案受理。",
      "在该六案审理过程中，一、李更生、王桂香、李勇、周云成均承认没有建筑工程施工资质。",
      "二、除敏捷公司以外的各方当事人均确认李更生、王桂香、李勇申请仲裁委员会仲裁的“工资”，实际上是《工程结算（汇总）清单》中1至5项的工程款，工程存在的返工费就是李更生在仲裁委员会主张的“克扣的工资”，工程款包含工资。",
      "三、除敏捷公司以外的各方当事人对《工程结算（汇总）清单》中1至5项的工程数量（即工程面积）无异议，对1至3项的工程数量、单价、金额（1至3项工程款合计358253.75元）无异议。",
      "三、中联公司提供2011年11月12日、12月13日、2012年1月4日和8月14日的《借款单》，主张其已分别于上述日期支付给周云成工程款30000元、198000元、70000元和60253.75元（合计358253.75元），李更生、王桂香、李勇以及周云成对《借款单》均无异议，确认李更生、王桂香、李勇三人已通过周云成收取款项358253.75元。",
      "四、争议焦点一是《工程结算（汇总）清单》中4至5项的单价和金额问题。",
      "李更生、王桂香、李勇、周云成认为，依照协议约定，单价为42元／㎡，金额为（657.26㎡＋148.78㎡）×42元／㎡=33853.68元（即401号、402号、403号仲裁裁决第1项的“工资”之和）；而中联公司认为，单价为22元／㎡，金额为17732.88元（第4项14459.72元＋第5项3273.16元），有双方签名确认的《工程结算（汇总）清单》为据。",
      "五、争议焦点二是返工费问题。",
      "李更生、王桂香、李勇认为，他们在施工过程中，因发包人派来指挥工程的施工员指挥错误，导致门和消防柜安装错位导致返工，为此发包人派人返工而支付了返工费25548.44元，故此，发包人在其工程款中扣减了25548.44元，即李更生所称和仲裁裁决中所表述的“克扣的工资”。",
      "发包人中联公司则称，是否存在返工费，不是劳动仲裁的仲裁范围，中联公司也没有在工程款中扣减承包人的返工费，李更生、王桂香、李勇的工资，中联公司已清付，并提供了2011年10月、11月、12月的《民工工资表》和2012年8月14日由李更生、周云成签名的凭据。",
      "工资表记载:10月份，李更生、王桂香、李勇分别领取应收工资（含应扣借支、生活费）6000元、5000元、7000元；11月份，李更生、王桂香、李勇分别领取应收工资（含应扣借支、生活费）6000元、4500元、6000元；12月份，李更生、王桂香、李勇分别领取应收工资（含应扣借支、生活费）6000元、4500元、6000元。",
      "李更生、周云成签名的凭据记载:收到敬老院部分工程款2012年1月前29.8万元，2012年8月14日收到60253元，现工人工资结清。",
      "收款人:李更生、周云成。",
      "上述证据经庭审质证，李更生、王桂香、李勇、周云成予以确认。",
      "2014年7月8日，本院作出（2014）穗增法民一初字第1156、1157、1158、1292、1296、1297号民事判决书，该判决书认定，双方当事人因《工程结算（汇总）清单》第1至8项工程的单价、金额存在争议和工程款应由谁支付、支付多少，以及在施工过程中是否存在返工及其返工费由谁承担的问题与《005协议》、《006协议》的效力问题，均属于建设工程分包合同纠纷审理的范畴，而不是劳动争议纠纷审理的范畴。",
      "虽然工程款包括工资，但根据中联公司提供的2011年10月、11月、12月的《民工工资表》和2012年8月14日由李更生、周云成签名的凭据，李更生、王桂香、李勇属于工资部分的款项已经支付，工资已结清，且工资表和凭据经庭审质证，李更生、王桂香、李勇、周云成均予确认。",
      "以上证据足以证明中联公司已清付李更生、王桂香、李勇三人的工程款中的工资。",
      "李更生、王桂香、李勇就《工程结算（汇总）清单》第1至5项工程款的支付及返工费的承担问题，属于建设工程分包合同纠纷并为人民法院直接受理的案件，其申请仲裁委员会仲裁，不符合上述法律规定。",
      "该判决书判令，1、中联公司无需分别支付李更生、王桂香、李勇工资7267.68元、13650元、12936元和无需支付李更生被克扣的工资25548.44元。",
      "2、周云成无需对中联公司分别支付李更生、王桂香、李勇工资7267.68元、13650元、12936元和支付李更生被克扣的工资25548.44元承担连带责任。",
      "双方当事人均未提起上诉，该六案已发生法律效力。",
      "2014年5月30日，李更生、王桂香、李勇三人以中联公司、周云成、敏捷公司未付《工程结算（汇总）清单》中第6至8项的工程款以及杂活工资，并要求中联公司、周云成、敏捷公司支付李更生、王桂香、李勇为此产生的交通费、误工费为由，向本院提起本案诉讼。",
      "在本案的审理过程中，一、2014年7月10日，李更生、王桂香、李勇在其第一项诉讼请求内增加支付两项工程款的诉讼请求，1、敬老院新楼外墙块（包括:泥底、贴瓷片等）806.04（657.26＋148.78）平方米×42元／平方米=33853.68元（即《工程结算（汇总）清单》第4、5项工程款）；2、无理扣除工程款（帮工费），在门和消防柜内墙安装中，无理扣除枉加给李更生、王桂香、李勇的工程款25548.44元，应退回给李更生、王桂香、李勇。",
      "即中联公司应支付给李更生、王桂香、李勇的工程款总款为136487.30元。",
      "李更生、王桂香、李勇明确其诉讼请求为请求法院判决，一、中联公司支付李更生、王桂香、李勇工程款136487.30元；二、中联公司支付李更生、王桂香、李勇杂活工资495元；三、中联公司支付李更生、王桂香、李勇误工费13500元；四、中联公司支付李更生、王桂香、李勇交通费684元；五、敏捷公司对上述中联公司应向李更生、王桂香、李勇支付的款项承担连带责任；六、周云成对中联公司应退回给李更生、王桂香、李勇的工程款（帮工费）25548.44元承担连带责任；七、中联公司、周云成、敏捷公司承担本案案件受理费。",
      "二、关于《工程结算（汇总）清单》的填写内容问题。",
      "李更生、周云成称，2012年5月8日，李更生与周云成找到敏捷公司的员工，就清单上的第1至3项内容达成一致意见（按照005协议书、006协议书所记载的单价结算），故李更生在第1至3项的备注栏处签名确认该1至3项工程款数额。",
      "2012年6月5日，李更生与周云成再次找到敏捷公司的员工，当时清单上的第4至8项的单价、金额处均没有填写内容，虽然当时第1至3项的工程款已经确认，但需要李更生、周云成在该份清单的“班组”栏上签名确认，才能提交公司审核后将第1至3项的工程款发放下来，故李更生、周云成在未就第4至8项的单价达成一致意见的情况下，在“班组”栏签名。",
      "中联公司则称，清单上的第1至8项的单价栏与金额栏均是由中联公司的员工填写，其是将工程发包给周云成并与周云成结算，故只认可清单上周云成的签名，不认可李更生的签名，但不申请对李更生的签名进行鉴定。",
      "中联公司在庭上以代理人不清楚为由，既未回应为何第1至3项的单价栏与第4至8项的单价栏的填写方式不一致（阿拉伯数字与中文大写字体）以及是否在同一天填写，亦未解释为何李更生在清单的第1至3项备注栏以及“班组”栏签名。",
      "庭后，中联公司亦未就上述问题答复法庭。",
      "三、关于《工程结算（汇总）清单》的工程项目与单价问题。",
      "周云成称，其签订005、006协议后便将协议内约定的全部工程均转包给李更生、王桂香、李勇，周云成并未在协议以外与中联公司或者敏捷公司再行增加或减少工程量；李更生、王桂香、李勇称，《工程结算（汇总）清单》内的第6至8项是协议外所增加的工程项目，另外还增加了敬老院新楼、旧楼的防水工程以及外墙的分格缝工程。",
      "为此，李更生、王桂香、李勇提供两份《非招标班组单价审批表》（其中一份为复印件），该两份表上载明“项目名称敬老院新楼旧楼外墙防水……外墙分格缝……围墙泥底……门楼泥底、块料……”等内容。",
      "至于第4、5项工程，李更生、王桂香、李勇称其三人是做了一部分块料，但敏捷公司以不好看为由自行改了贴涂料，而第6、8项工程，李更生、王桂香、李勇承认只做了泥底；中联公司称，《工程结算（汇总）清单》内的第6至8项是协议外所增加的工程项目，第4、5、6、8项工程在备注栏列明“只做泥底”，是指这四项工程只做了泥底，并未做块料或者涂料，故这四项工程的单价比其他工程的单价要低。",
      "另外，防水工程以及外墙的分格缝工程是第1至5项工程的一道必要工序，不单独计价。",
      "对于《非招标班组单价审批表》，中联公司表示不予确认。",
      "四、关于本案是否存在工程返工的问题。",
      "李更生、王桂香、李勇确认，其主张的第一项诉讼请求中工程款（帮工费）25548.44元即是在（2014）穗增法民一初字第1156、1157、1158、1292、1296、1297号案中主张的返工费，存在返工的是《工程结算（汇总）清单》上第3项施工工程。",
      "李更生、王桂香、李勇、周云成称，李更生、王桂香、李勇并未收齐《工程结算（汇总）清单》上第1至3项的工程款358253.75元，2011年12月13日的《借款单》上虽载明的金额是198000元，但其三人只收了172451.56元，被克扣了工程款25548.44元。",
      "为此，李更生、王桂香、李勇提供一份《帮工费付款单》复印件以及《工程结算支出单回执》复印件。",
      "对此中联公司表示，这两份证据均是复印件，且内容均不能证明中联公司克扣了其三人的工程款（返工费）。",
      "另外，中联公司称其与周云成之间的总工程款为403162元，已付358253.75元，而由于周云成在进行《工程结算（汇总）清单》上的第3项工程时，周云成的班组施工不当并拒绝修复，中联公司为此另行聘请工人进行修复而产生了返工费24331.82元。",
      "故中联公司认为，其只欠周云成的工程款为20576.4元（403162.63元-358253.75元-24331.82元）。",
      "对此，中联公司提供一份《工程结算支出单》复印件，该《工程结算支出单》上载明，项目预算部核定结算金额为403162元，已付金额为358253.75元，承包人栏有“周云成”的签名。",
      "至于中联公司主张其产生了返工费24331.82元，并未提供证据予以证实。",
      "李更生、王桂香、李勇以及周云成对该份《工程结算支出单》均无异议，但周云成提出，该单上记载的403162元只是对工程的估算，并不包括《工程结算（汇总）清单》中的第4至8项。",
      "五、关于敏捷公司与涉案工程的关系问题。",
      "李更生、王桂香、李勇提供一份增城市派潭镇人民政府的派信转（2012）22号《关于反映派潭敬老院工程包工头拖欠工资问题信访事项的答复》（以下简称《答复》）以及增城市城乡建设管理局出具的《《关于李更生先生在工地被拖欠工人工资的投诉信》处理结果的函》（以下简称《处理结果的函》），主张敏捷公司是涉案工程的承建单位。",
      "《答复》的内容为“……派潭敬老院被确定为派潭镇28个重点扶贫开发项目之一，由广州市敏捷地产集团出资并具体组织派潭敬老院项目的设计、施工和监理等工作……”，《处理结果的函》的内容为“……三、派潭镇敬老院外墙项目，投诉人李更生先生已与敏捷房地产开发公司将合同内无争议条款结清。",
      "……”，敏捷公司对该两份证据均不予确认，并认为涉案工程的建设单位是派潭镇人民政府，施工单位为中联公司，敏捷公司与李更生、王桂香、李勇并不存在分包合同关系，敏捷公司亦未与中联公司就涉案工程签订合同，涉案工程分包合同与敏捷公司无关；中联公司称，涉案工程是由派潭镇人民政府发包给中联公司承建，敏捷公司并非涉案工程的建设单位或承建单位。",
      "六、对于李更生、王桂香、李勇主张的第二、三、四项诉讼请求，其三人均未提供证据予以证实，中联公司亦不予确认。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  “建设工程施工合同具有下列情形之一的，应当根据合同法第五十二第（五）项  的规定认定无效:（一）承包人未取得建筑施工企业资质或者超越资质等级的；……”规定，因李更生、王桂香、李勇均未取得相应建筑施工资质从事建筑活动，故周云成与李更生、王桂香、李勇的口头转包协议属无效协议。",
      "涉案敬老院工程已经竣工验收合格，李更生、王桂香、李勇作为涉案敬老院工程的部分项目实际施工人，有权要求支付工程款。",
      "中联公司辩称李更生、王桂香、李勇并非本案适格原告，理据不足，本院不予采纳。",
      "本案的争议焦点是涉案工程款结算数额的问题。",
      "李更生已经在《工程结算（汇总）清单》的“班组”栏签名，应视为其对该份《工程结算（汇总）清单》的内容予以确认。",
      "李更生辩称其在“班组”栏签名时第4至8项的“单价（元）”、“金额（元）”的手写内容并未填写，但未提供证据予以证实，对其该辩称，本院不予采纳。",
      "李更生、王桂香、李勇提出在施工过程中增加防水工程以及分格缝工程，但在《工程结算（汇总）清单》中并未予以确认，其亦未能提供证据证明双方另行单独增加了上述两项工程，中联公司对此亦提出该两项工程属1至5项工程的施工工序，而非单独的两项工程，故李更生、王桂香、李勇的上述主张，本院不予采纳。",
      "经《工程结算（汇总）清单》确认，涉案工程款的结算金额为403162.63元。",
      "关于中联公司应支付的工程款数额问题。",
      "中联公司确认其只支付《工程结算（汇总）清单》中第1至3项的工程款358253.75元给周云成，李更生、王桂香、李勇确认已收取上述工程款358253.75元，该事实亦有中联公司提供的《借款单》予以证实。",
      "后李更生、王桂香、李勇又称其在该笔358253.75元工程款中被克扣了工程款（帮工费）25548.44元，其陈述相矛盾，且亦未提供充分证据予以证实其被克扣上述帮工费，故其主张要求中联公司支付上述帮工费以及要求周云成对此承担连带责任没有事实依据，本院不予支持。",
      "中联公司抗辩称因周云成班组导致涉案工程存在返工从而使中联公司产生了帮工费24331.82元，但并未提供证据予以证实，本院不予采纳。",
      "综上，经《工程结算（汇总）清单》结算确认涉案工程款的总金额为403162.63元，李更生、王桂香、李勇已收取358253.75元，故中联公司应在其未付工程款44908.88元（403162.63元－358253.75元）范围内向实际施工人李更生、王桂香、李勇承担责任，即中联公司应向李更生、王桂香、李勇支付工程款44908.88元。",
      "李更生、王桂香、李勇主张超过上述工程款金额的诉讼请求部分，理据不足，本院不予支持。",
      "关于杂活工资、误工费、交通费的诉讼请求能否得到支持的问题。",
      "鉴于李更生、王桂香、李勇未能提供充分的证据予以证实，其该三项诉讼请求证据不足，本院不予支持。",
      "关于敏捷公司是否应承担连带责任的问题。",
      "中联公司确认中联公司与敏捷公司并未就涉案工程签订协议，涉案工程系由派潭镇人民政府发包给中联公司承建。",
      "敏捷公司否认本案的工程与其有关，且《建筑工程竣工验收报告》亦载明涉案派潭敬老院的工程的建设单位为派潭镇人民政府，总承包施工单位为中联公司。",
      "故李更生、王桂香、李勇要求敏捷公司就涉案未付工程款承担连带清偿责任理据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《民法通则》第八十四条、第一百零八条，《中华人民共和国合同法》第二百八十六条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  第（一）项  、第二十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告江西中联建设集团有限公司在本判决发生法律效力之日起十日内支付工程款44908.88元给原告李更生、王桂香、李勇；",
      "二、驳回原告李更生、王桂香、李勇的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3386元，由原告李更生、王桂香、李勇负担2456元和被告江西中联建设集团有限公司负担930元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长卢艳晖",
      "代理审判员赖雯丽",
      "人民陪审员阮健豪",
      "二〇一四年十一月二十七日",
      "书记员彭美英",
      "刘翠荣"
    ],
    "attach": [
      "附法律条文:",
      "《民法通则》",
      "第八十四条债是按照合同的约定或者依照法律的规定，在当事人之间产生的特定的权利和义务关系。",
      "享有权利的人是债权人，负有义务的人是债务人。",
      "债权人有权要求债务人按照合同的约定或者依照法律的规定履行义务。",
      "第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国合同法》",
      "第二百八十六条发包人未按照约定支付价款的，承包人可以催告发包人在合理期限内支付价款。",
      "发包人逾期不支付的，除按照建设工程的性质不宜折价、拍卖的以外，承包人可以与发包人协议将该工程折价，也可以申请人民法院将该工程依法拍卖。",
      "建设工程的价款就该工程折价或者拍卖的价款优先受偿。",
      "《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》",
      "第一条建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条第（五）项的规定，认定无效:",
      "（一）承包人未取得建筑施工企业资质或者超越资质等级的；",
      "（二）没有资质的实际施工人借用有资质的建筑施工企业名义的。",
      "第二十六条实际施工人以转包人、违法分包人为被告起诉的，人民法院应当依法受理。",
      "实际施工人以发包人为被告主张权利的，人民法院可以追加转包人或者违法分包人为本案当事人。",
      "发包人只在欠付工程价款范围内对实际施工人承担责任。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-11-27",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民三初字第700号",
    "时间": "2014年11月27日",
    "案由": "建设工程分包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}