{
  "title": "902、广州海运集团广州振兴船务有限公司诉中山市三角镇电力燃料公司等水路货物运输合同运费纠纷案",
  "content": {
    "litigants": [
      "（2001）粤高法经二终字第81号",
      "上诉人（原审原告）:广州海运集团广州振兴船务有限公司。",
      "住所地:广东省广州市天河体育西横街89号。",
      "法定代表人:杨大庆，董事长。",
      "诉讼代理人:管凡，广东纵横天正律师事物所律师。",
      "被上诉人（原审被告）:中山市三角镇电力燃料公司。",
      "被上诉人（原审被告）:中山市阜沙化工燃料公司。",
      "住所地:广东省中山市阜沙镇阜港西路中国人民武装警察部队学院后勤保障基地院内。",
      "法定代表人:张红生，总经理。",
      "被上诉人（原审被告）:秦皇岛港务局。",
      "住所地:河北省秦皇岛市海滨路35号。",
      "法定代表人:聂振一，局长。",
      "诉讼代理人:邵建军，秦皇岛港务局职员。",
      "诉讼代理人:杨岭，秦皇岛港务局法律顾问。",
      "被上诉人（原审第三人）:秦皇岛晋通煤炭有限公司。",
      "住所地；河北省秦皇岛市山海关开发区内。",
      "法定代表人:高崇荣，总经理。",
      "诉讼代理人:朱小斌，秦皇岛晋通煤炭有限公司法律顾问。"
    ],
    "explain": [
      "上诉人广州海运集团振兴船务有限公司（下称振兴公司）因水路货物运输合同运费纠纷一案，不服广州海事法院（2000）广海法商字地96号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。"
    ],
    "facts": [
      "经审理查明:1998年6月5日，雷鹰以中山市三角镇电力燃料公司（下称三角公司）的名义与秦皇岛晋通煤炭有限公司（下称晋通公司）签订一份《煤炭购销合同》，约定:晋通公司卖给三角公司煤炭一批，交货方式为“秦皇岛离岸交货”，数量以船上货物交货清单为准，运输方式为“由需方负责租船承运”，价格为离岸仓价（含税）240元/吨，供货期（离岸时间）为6月15日至20日。",
      "雷鹰在合同上签名。",
      "合同上盖有三角公司和晋通公司公章。",
      "同年6月11日，雷鹰以三角公司名义与振兴公司通过发传真方式签订（1998）振兴运字第01-12号《运输合同》。",
      "该合同约定，振兴公司应于6月中旬派出“万顺”轮将三角公司的煤炭约28500吨，自秦皇岛港运往黄埔港（按船长在装港配装数量为准）。",
      "运价每吨50元，水陆联运部分的费用由起运港代振兴公司收取并转回振兴公司，其余部分由三角公司直接汇付振兴公司。",
      "如振兴公司发现港口漏收运费，有权直接向三角公司补收。",
      "运费应于船舶装货平仓后5天内结清。",
      "同年6月12日，双方又签订了《补充条款》，约定如果船舶装卸两港总停时间在7日内，振兴公司奖给三角公司每吨8元。",
      "上述两份文件均加盖振兴公司和三角公司的印章。",
      "雷鹰在“甲方法人代表”一栏签名。",
      "",
      "6月15日，晋通公司业务员李佩刚持大同矿务局兴运开发公司苏州分公司介绍信，前往秦皇岛港务局（下称港务局）生产业务处“联系划帐水联大优煤35000±10%吨”。",
      "介绍信上注明“海运费退晋通公司”。",
      "秦皇岛联络处、大同矿务局运兴开发公司苏州分公司在介绍信上加盖公章。",
      "港务局提交的《水陆联运煤炭变更申请表》记载港务局第七港务公司内所存大优煤35000吨，原收货单位秦皇岛联络处将其变户给晋通公司，原到上海港，变更后到港上海。",
      "港务局第七港务公司在备注一栏注明“实际变更25076吨，”并加盖运输专用章。",
      "同日，平朔煤炭工业公司也在港务局办理了向晋通公司转让2850吨平混2号煤的手续。",
      "6月16日，上述两批煤炭共27926吨装上振兴公司所属的“万顺”轮（第12航次），6月29日运抵广州。",
      "按约定扣除奖金后，振兴公司应收运费1172892元，实收570248.92元，尚差602643.08元。",
      "",
      "晋通公司从秦皇岛联络处购得煤炭25076吨，原拟以水陆联运方式自大同经秦皇岛港运往上海港。",
      "按照《铁路和水陆货运规则》的规定，水陆联运托运人在办理托运手续时，已将自秦皇岛港至上海港的水陆运费541140.08元一并支付给首程运输，即铁路运输的承运人，并由其转给港务局主张上述运费。",
      "",
      "1999年2月3日发给振兴公司的一份函件上打印落款为三角公司，但加盖的是中山市阜沙化工燃料公司（下称阜沙公司）的印章。",
      "该函称:“我公司与贵公司于1998年6月11日签订（1998）振兴运字第01-12号运输合同，万顺轮1998年第12航次承运黄埔煤27926吨，运费共1172892元，我公司已支付贵公司运费570248.92元，仍欠贵公司运费602643.08元，我公司保证在1992年2月10日前用银行汇票、支票或承兑汇票方式一次性全部付请。",
      "”1999年4月1日，阜沙公司向振兴公司出具函件，称“我公司关联单位中山市三角镇电力燃料公司与1998年6月11日签订（1998）振兴运字第01-12号运输合同┄仍欠贵公司的602643.08元运费现由我公司负责偿还。",
      "”阜沙公司法定代表人张红生在该份函件上签字。",
      "",
      "2000年6月2日，经原审法院向中山市工商行政管理所查询，该所出具一份证明，证实三角公司从未在该所注册登记。",
      "",
      "案经原审法院审理认为，本案是水路货物运输合同纠纷案。",
      "三角公司未经工商登记，不具备民事主主体资格和诉讼主体资格，应驳回振兴公司对三角公司的起诉。",
      "本案所涉《运输合同》与《煤炭购销合同》均将三角公司列为主体，由于三角公司不具备民事主体资格，不能作为上述两份合同的合格主体。",
      "以三角公司名义进行民事活动的后果，应由其出资人承担。",
      "上述两份合同均加盖三角公司公章，应认定该组织的出资人为合同主体。",
      "本案所涉水路货物运输合同的主体是三角公司的出资人和振兴公司。",
      "三角公司的出资人是托运人，振兴公司是承运人。",
      "《运输合同》及其《补充条款》是双方当事人真实、一致的意思表示，其内容并未违反我国法律或行政法规的规定，应认定合法有效。",
      "合同订立后，振兴公司依约履行了货物运输义务，有权向三角公司的出资人收取约定运费。",
      "阜沙公司在1992年2月3日、4月1日发给振兴公司的函件中明确承诺负责清偿三角公司拖欠振兴公司的运费，其性质属于债务加入的通知。",
      "自上述通知发出时起，阜沙公司应与三角公司的出资人对拖欠振兴公司的运费承担连带清偿责任。",
      "上述债务已过履行期限，振兴公司请求判令阜沙公司支付拖欠的运费602643.08元，符合法律规定，应予支持。",
      "振兴公司和晋通公司讼争的25076吨煤炭水陆联运运费541140.08元，是该批煤炭的水陆联运托运人在办理托运时一次性支付的水路区段的联运运费。",
      "水陆联运换装港为秦皇岛港，目的港为上海港。",
      "按照《铁路与水路货运规则》的规定，该笔运费本应由港务局结转给水陆联运区段的承运人。",
      "但该批煤炭在原定水陆联运目的港的上海港的收货人，即秦皇岛联络处在秦皇岛港将该批煤炭转让给晋通公司，并在向港务局生产作业处出具的、办理煤炭变户手续介绍信中注明“海运费退晋通公司”，可以认定秦皇岛联络处已作出取消水陆联运水路区段运输的意思表示。",
      "事实上，该段水路运输也未履行。",
      "晋通公司购得该批煤炭后转卖给三角公司的出资人，由其以航次租船形式委托振兴公司自秦皇岛港运往广州港。",
      "虽然秦皇岛联络处与晋通公司之间的煤炭转让手续，以及该批煤炭自秦皇岛港至广州港的水路货物运输货票仍采用水陆联运形式，但此时水路运输的托运人、收货人、目的港均与水陆联运不同，属于单独的水路货物运输法律关系，水陆联运法律关系已经终止。",
      "故《铁路与水路货物运输联运规则中规定的运费转结办法不适用于本案。",
      "振兴公司与雷鹰以三角公司名义签订的运输合同虽有水陆联运部分的运费由起运港代收并转汇振兴公司的约定，但合同当事人无权为第三人设定义务，该约定不能约束港务局。",
      "振兴公司主张港务局应根据《铁路和水路货物联运规则》的规定和运输合同的约定，将该笔运费转付振兴公司的的理由不能成立。",
      "该笔费用的归属只能根据当事人之间的约定。",
      "由于该批煤炭自秦皇岛港至上海港的水路运输被取消，秦皇岛联络处作为水陆联运的收货人，有权处分该区段的水陆联运运费。",
      "秦皇岛联络处明确表示“海运费退晋通公司”，可以认定秦皇岛联络处已将自秦皇岛港至上海港的水路区段联运运费转让给晋通公司。",
      "晋通公司将该批煤炭转卖给三角公司的出资人时，双方约定的交货方式为“秦皇岛港离岸交货”，价格为“离岸仓价”，运输方式为“由需方负责租船承运”，由以上约定可以看出晋通公司在转让该批煤炭所有权时并未将上述水路区段联运运费转让，也没有承担支付自秦皇岛港至广州港水路运费用的义务。",
      "该笔费用仍属晋通公司所有，现存于港务局的该笔运费541140.08元应退还晋通公司。",
      "依照《中华人民共和国民法通则》第八十七条  、第一百一十一条  、《中华人民共和国民事诉讼法》第一百零八条  的规定，原审法院判决如下:（一）阜沙公司支付振兴公司运费602643.08元。",
      "（二）港务局退还晋通公司水陆联运水路区段运费541140.08元。",
      "（三）驳回振兴公司对三角公司的起诉。",
      "（四）驳回振兴公司对港务局的诉讼请求。",
      "一审案件受理费11036元，由阜沙公司承担晋通公司的受理费10420元，由港务局承担。",
      "振兴公司不服原审判决，向本院提起上诉称:（一）本案所涉《煤炭购销合同》和《运输合同》应依法认定无效。",
      "一审已查明，三角公司因未经工商注册登记，不具有民事主体资格，不能作为上述两份合同的主体。",
      "但一审判决仍认定上述两份合同合法有效，显然是错误的。",
      "根据《中华人民共和国民法通》第三十六条、第五十八条的规定，“法人的民事权利能力和民事行为能力，从法人成立时产生，到法人终止时消灭”、“无民事行为能力实施的民事行为无效，无效的民事行为，从行为开始时就没有法律约束力。",
      "”显而易见，不具备民事主体资格的三角公司因无民事行为能力，其所实施的签订合同的民事行为当然无效。",
      "因此，上述《煤炭购销合同》和《运输合同》应认定为无效，按无效合同的处理原则处理。",
      "我公司对无效合同没有过错，且事实上承运了本案所涉货物，理应取得合理运费。",
      "（二）本案所涉我公司承运的货物中的25076吨煤炭属水陆联运货物，应按《铁路和水路联运规则》的规定取得水路联运区段的运费541140.08元。",
      "我公司承运了本案所涉货物，而且该煤炭中25076吨以水陆联运方式托运。",
      "一审判决既已查明港务局对25076吨煤炭的运输已出具了水陆联运形式的水路运输货票，那么，该批货物实质上即为水陆联运货物，因此，运费缴结方式应根据《铁路和水路联运规则》的规定交缴，即由港务局向我公司支付水陆联运运费541140.08元。",
      "一审判决对此事实没有认定显然是错误的。",
      "（三）一审法院没有充分的证据证明晋通公司是本案所涉货物的合法所有人的前提下，判决港务局将水陆联运中水路运费退还给晋通公司是没有事实和法律依据的。",
      "晋通公司在一审中没有举证其已取得本案所涉货物的所有权，也未举证证明其已支付了货款，因此不能证明晋通公司是本案所涉货物的合法所有人。",
      "一审判决在没有充分证据证明晋通公司对本案所涉货物具有所有权的情况下，判令港务局退还晋通公司水陆联运水陆区段运费541140.08元，显然是没有事实和法律依据的。",
      "综上所述，请求二审法院撤销一审判决第二、三、四判项；判令港务局退还水路联运运费541140.08元。",
      "三角公司、阜沙公司、港务局及晋通公司均未作书面答辩。"
    ],
    "opinion": [
      "本院认为:本案是水陆运输合同运费纠纷。",
      "本案所涉的《运输合同》和《煤炭购销合同》及补充条款均是由雷鹰以三角公司的名义签订的。",
      "根据已查明的事实，三角公司没有经过工商登记，不具有诉讼主体资格，因此，三角公司不应作为诉讼主体参加诉讼，应裁定驳回振兴公司对三角公司的起诉。",
      "《运输合同》及补充条款是雷鹰以三角公司的名义与振兴公司签订的，而三角公司又不具有民事主体资格，因此，本案合同运输的主体是振兴公司和雷鹰。",
      "雷鹰是托运人，振兴公司是承运人。",
      "因货物运输合同属劳务合同，作为托运人既可以是法人也可以是个人，所以雷鹰作为本案运输合同的主体是适格的。",
      "本案所涉的《运输合同》及补充条款是当事人的真实意思表示，内容也不违反法律规定，应认定有效。",
      "振兴公司上诉提出《煤炭购销合同》和《运输合同》应认定无效，缺乏法律依据，本院不予采纳。",
      "合同签订后，承运人振兴公司已履行了运输合同约定的义务，故其可向雷鹰主张权利。",
      "阜沙公司1999年2月3日致振兴公司的函件内容和同年4月1日向振兴公司出具函件的内容表明:阜沙公司承诺清偿三角公司拖欠的运费，其性质属债务的加入。",
      "自上述两份函件发出之日起，阜沙公司应与雷鹰对拖欠振兴公司的运费承担连带清偿责任。",
      "振兴公司仅向阜沙公司主张权利而未对雷鹰主张权利，这是振兴公司在法律规定的范围内处分自己的民事权利，本院应予准许。",
      "关于振兴公司是否有权向港务局主张退回由其代收的25076吨煤炭的水陆联运运费541140.08元的问题，根据已查明的事实，上述运费是该批煤炭的水陆联运托运人在办理托运时一次性支付的水路区段的运费。",
      "水陆联运换装港为秦皇岛港，目的港为上海。",
      "按照《铁路和水路货物联运规则》的规定，该笔运费应由港务局结转给水陆联运水路区段的承运人。",
      "但该批煤炭是秦皇岛联络处原定通过水陆联运的方式运往目的港上海港的，后秦皇岛联络处将该批煤炭转给了晋通公司，并向港务局生产作业处出具了变户手续的介绍信，该介绍信上注明:“海运运费退晋通公司”。",
      "可见，该段水路运输未实际履行。",
      "晋通公司所购的该批煤碳转卖给三角公司（雷鹰），由三角公司（雷鹰）以航次租船的形式委托振兴公司自秦皇岛港运往广州港，虽然秦皇岛联络处与晋通公司之间的煤炭转让手续以及该批煤炭自秦皇岛港至广州港的水路货物运输的货票仍采用水陆联运形式，但本案所涉的《运输合同》及补充条款的托运人和收货人是三角公司（雷鹰），承运人是振兴公司，合同约定的交货方式为“秦皇岛离岸交货”，运输方式为“由需方负责租船承运”，价格为“离岸仓价”，可见，本案的《运输合同》及补充条款是一独立水路货物运输合同，振兴公司与三角公司（雷鹰）之间存在水上货物运输法律关系。",
      "由于该运输合同的履行，导致水陆联运合同法律关系终止。",
      "因此，《铁路和水路货物联运规则》中规定有关运费结转的规定不适用于本案。",
      "上述运输合同虽约定水陆联运部分的费用由起运港代收并转汇振兴公司，但这是合同当事人对第三人设定的义务，该约定应认定无效，对港务局没有约束力。",
      "振兴公司上诉关于其所承运的货物中的25076吨煤炭属水陆联运货物，应按铁路和水路货物联运规则》的规定取得水路联运区段的运费541140.08元之诉称，缺乏事实和法律依据，本院不予支持。",
      "由于本案所涉的25076吨煤炭自秦皇岛港至上海港的水路运输被取消，秦皇岛联络处作为水陆联运的收货人，有权处分该区段的水陆联运运费。",
      "秦皇岛联络处已明确表示“海运运费退晋通公司”，应视为秦皇岛联络处已将该批煤炭转卖时已将上述区段的运费转让给晋通公司。",
      "而晋通公司与三角公司（雷鹰）签订的《煤炭购销合同》约定，交货方式为“秦皇岛离岸交货”，运输方式为“由需方负责租船承运”，价格为“离岸仓价”。",
      "可见，晋通公司在将该批煤炭卖给三角公司（雷鹰）时并未将对上述区段水路运费拥有的权利转给三角公司（雷鹰）。",
      "原审判决现存于港务局的运费541140.08元退回给晋通公司是正确的。",
      "振兴公司上诉关于原审法院在没有充分证据证明晋通公司是本案所涉货物的合法所有人的前提下，判决港务局将水陆联运中的水路运费退还给晋通公司没有事实依据的上诉理由，不能成立，本院不予支持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，实体处理恰当，应予维持。",
      "振兴公司上诉理据不足，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费11036元，由振兴公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长欧阳振远",
      "审判员黄伟",
      "代理审判员张萍",
      "二00一年十二月五日",
      "书记员李婉鸣",
      "陈韶妍",
      "fnl_2067"
    ]
  },
  "metadata": {
    "日期": "2001-12-05",
    "法院": "广东省高级人民法院",
    "案号": "（2001）粤高法经二终字第81号",
    "时间": "2001年12月05日",
    "案由": "水路货物运输合同纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}