{
  "title": "北京修合源健康咨询有限公司与柳丽丽劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京修合源健康咨询有限公司，住所地北京市海淀区万泉河路68号紫金庄园6、7号楼一层。",
      "法定代表人:杨松琳，董事长。",
      "委托诉讼代理人:张利，女，北京修合源健康咨询有限公司。",
      "被上诉人（原审原告）:柳丽丽，女，1980年2月15日出生，汉族，住安徽省界首市。",
      "委托诉讼代理人:苗露宁，北京市盛延律师事务所律师。"
    ],
    "explain": [
      "上诉人北京修合源健康咨询有限公司（以下简称修合源公司）因与被上诉人柳丽丽劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初13885号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭，因当事人没有提出新的事实、证据或者理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "修合源公司上诉请求:依法撤销一审判决，发回重审或改判确认修合源公司与柳丽丽为非全日制劳动关系；柳丽丽承担本案诉讼费用。",
      "事实和理由:修合源公司与柳丽丽于2009年2月19日签订非全日制劳动合同。",
      "根据规定，人事档案备查期为2年，修合源公司无需提供2016年4月30日之前的非全日制人员的工时记录，且修合源公司已于2016年4月30日停业，其公司人员均与公司解约，修合源公司无法提供双方劳动关系存续期间的考勤记录。",
      "修合源公司给柳丽丽发放工资的周期不超过15天，且每个周期工资不同。",
      "另，柳丽丽自2014年3月至2017年2月均在其他单位缴纳社会保险。",
      "柳丽丽辩称，一审法院认定事实清楚，适用法律正确。",
      "修合源公司与柳丽丽并未在劳动合同中明确约定双方为非全日制劳动关系，审查是否为全日制劳动关系应当依据《中华人民共和国劳动合同法》第六十八条  之规定，柳丽丽每日工作时间超过8小时，每周超过40小时，应为全日制劳动关系。",
      "修合源公司未提交证据证明双方为非全日制劳动关系，应承担举证不利的法律后果。",
      "另，柳丽丽未曾与其他公司建立劳动合同关系，其委托其他公司代缴社会保险是因为修合源公司未依法为柳丽丽缴纳社会保险。",
      "柳丽丽向一审法院起诉请求:确认双方自2009年2月19日至2016年4月30日期间存在全日制劳动关系。",
      "一审法院认定事实:柳丽丽2009年2月19日入职修合源公司，担任足疗技师、御疗养生技师，正常提供劳动至2016年4月30日；双方签订劳动合同，约定:“乙方（柳丽丽）的工作时间根据其上钟时间累积计算工时……劳动报酬标准为每小时不低于北京市非全日制从业人员小时工资标准。",
      "甲方（修合源公司）向乙方支付劳动报酬的周期不得超过15日”。",
      "柳丽丽社会保险缴纳情况为:2010年1月，由北京权品休闲商务酒店有限公司缴费；2014年3月至2015年2月，由北京易捷海通人力资源管理咨询有限公司（以下简称易捷海通公司）缴费；2015年3月至2017年2月、2017年8月至2018年8月由北京普华路通科技发展有限公司（以下简称普华路通公司）缴费；2017年3月至2017年7月由北京权品品牌管理有限责任公司缴纳。",
      "双方均认可的银行对账单显示2013年3月至2016年5月期间，每月10日、25日左右均有一笔以上由修合源公司向柳丽丽支付的工资，交易金额在1500元至8000元左右不等。",
      "修合源公司曾用名北京权金城苏州桥休闲健身有限公司。",
      "修合源公司主张，该公司与柳丽丽建立非全日制劳动关系，柳丽丽按照排钟的方式累计计算工时，该公司不对其进行考勤要求;双方没有底薪的约定，柳丽丽到店开始排钟，根据其排钟情况进行提成;柳丽丽的工作为按摩技师，其每天工作时长不超过4个小时。",
      "另主张，柳丽丽2014年3月3日起与其他公司建立劳动关系，但仍与修合源公司保持非全日制劳动关系，直至2016年4月30日闭店，此后公司闭店不经营了，故无法提交柳丽丽在职期间的提成核算明细。",
      "柳丽丽对上述主张不予认可，主张与修合源公司建立全日制劳动关系；其工作分为白班和夜班，白班为12:00至24:00，夜班是19:00至次日6:00；工资以现金领取和银行转账的方式发放，支付周期是15天，发放时间是每月10日、25日，2014年之前没有底薪仅有提成，2014年之后系底薪3000元加提成，提成根据排钟的情况进行计算。",
      "柳丽丽与易捷海通公司、普华路通公司均未建立劳动关系，上述公司仅为其代缴社会保险。",
      "为此提交如下证据予以证明为其代缴社会保险。",
      "1.社保代缴证明和银行对账单。",
      "社保代缴证明系易捷海通公司出具，载明该公司2014年3月至2015年2月为柳丽丽代缴社会保险，双方不存在劳动关系。",
      "银行对账单显示柳丽丽逐月向易捷海通公司支付款项。",
      "2.证明。",
      "系普华路通公司出具，载明该公司为2015年3月至2017年2月、2017年8月至今为柳丽丽代缴社会保险，柳丽丽每月以现金方式支付缴费资金,双方不存在劳动关系。",
      "修合源公司认可上述证据的真实性，但主张易捷海通公司、普华路通公司不具有代缴社会保险的资质，且即使上述代缴事实存在，也无法证明该公司与柳丽丽系全日制劳动关系。",
      "柳丽丽以要求确认与修合源公司存在劳动关系等为由向北京市海淀区劳动人事争议仲裁委员会提出申请，仲裁委员会裁决:确认柳丽丽与修合源公司自2009年2月19日至2016年4月30日期间存在非全日制劳动关系。",
      "柳丽丽不同意仲裁裁决结果，在法定期限内向一审法院提起了诉讼。",
      "一审法院认为，本案争议焦点在于双方是否存在全日制劳动关系。",
      "根据法律规定，非全日制用工是指以小时计酬为主，劳动者在同一用人单位一般平均每日工作时间不超过4小时，每周工作时间累计不超过24小时的用工形式；非全日制用工双方当事人可以订立口头协议；非全日制用工劳动报酬结算支付周期最长不超过15日。",
      "故此，双方是否真正建立过非全日制劳动关系应具体审查双方的用工形式是否符合非全日制劳动关系的实质特点，本案中，双方虽在劳动合同中载有工作时间根据柳丽丽的上钟时间累积计算工时、劳动报酬标准为每小时不低于北京市非全日制从业人员小时工资标准，修合源公司向柳丽丽支付劳动报酬的周期未超过15天，但修合源公司作为负有管理责任的用人单位，未能就柳丽丽的每日工作时间、每周累计工作时间提交证据，应承担举证不能的法律后果，一审法院对于修合源公司所持双方曾存在非全日制劳动关系的主张不予采信，再结合柳丽丽亦就易捷海通公司、普华路通公司缴纳社会保险作出合理解释，综上一审法院认定双方自2009年2月19日至2016年4月30日期间存在全日制劳动关系。",
      "一审法院依照《中华人民共和国劳动法》第七十九条  规定，判决:确认北京修合源健康咨询有限公司与柳丽丽自2009年2月19日至2016年4月30日期间存在全日制劳动关系。",
      "本院二审期间，双方当事人均未提交新证据。",
      "本院对一审法院认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为，非全日制用工是指以小时计酬为主，劳动者在同一用人单位一般平均每日工作时间不超过4小时，每周工作时间累计不超过24小时的用工形式。",
      "本案中，双方所签劳动合同虽载有工作时间根据柳丽丽的上钟时间累积计算工时、劳动报酬标准为每小时不低于北京市非全日制从业人员小时工资标准，但修合源公司作为负有管理责任的用人单位，未就柳丽丽每日工作时间、每周累积工作时间提交充分有效的证据，应承担举证不能的不利后果，故一审法院在其公司举证不能的情形下，认定修合源公司与柳丽丽自2009年2月19日至2016年4月30日期间存在全日制劳动关系并无不当。",
      "综上所述，修合源公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由泰高营养科技（北京）有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张建清",
      "审判员吴博文",
      "审判员刘佳洁",
      "二○一九年八月二十六日",
      "法官助理李圆欢",
      "书记员王婧琦"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8377号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}