{
  "title": "杨土强与卢宽、张贤合伙协议纠纷2015民二初1274一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨土强，住广东省茂名市茂南区。",
      "被告:卢宽，住广东省高州市。",
      "被告:张贤，住广东省罗定市。"
    ],
    "explain": [
      "原告杨土强与被告卢宽、张贤合伙协议纠纷一案，本院于2015年11月26日立案受理后，依法适用普通程序，组成合议庭，于2016年1月14日公开开庭进行了审理，原告杨土强，被告卢宽到庭参加了诉讼。"
    ],
    "procedure": [
      "被告张贤经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与被告合股投资开“轩承堂大药房”，由于被告的不诚信经营与长期拖欠租金，药店在2015年6月被房东收回商铺，导致原告投资23.4万元全部损失。",
      "按合股协议第五条“盈利，债务承担”和第十二条“违约责任”的约定，2014年10月1日至2015年9月30日的亏损由被告承担。",
      "故请求法院判令:1.两被告退还合股药店原告投资的23.4万；2.本案诉讼费用由两被告承担。",
      "庭审过程中原告表示撤回对被告卢宽的起诉，上述责任由被告张贤承担。",
      "原告为证明其主张，在本院指定的举证期限内提交以下证据:",
      "1.广州市轩承堂企业管理有限公司营业执照副本（复印件），证明两被告合股开办了广州市轩承堂企业管理有限公司，两被告系该公司两股东。",
      "2.原告和两被告身份证，证明原告和两被告诉讼主体适格。",
      "3.合股协议书，证明原告与两被告存在合伙经营关系，原告与两被告合伙经营“轩承堂大药房”，协议第五条和第十二条第三项约定了投资收益分成和亏损的责任承担。",
      "4.杨某清账户历史交易明细清单，证明原告出资23.4万元，杨某清将出资款转付给两被告用于轩承堂大药房的经营开支。",
      "5.（2015）穗从法房初字第148号民事调解书，证明轩承堂公司拖欠租金的情况。",
      "6.轩承堂公司营业执照，证明轩承堂公司的基本情况。",
      "7.轩承堂公司章程、董事、监事、经理信息表，证明该公司股东是两被告。",
      "8.（2015）穗从法房初字第148号民事调解书，证明因轩承堂药房拖欠杨某清房租，法院调解解除租赁合同，赔偿损失。",
      "被告卢宽辩称:经营“轩承堂大药房”起初是原告与两被告合股的，原告出资额确为23.4万元。",
      "2014年12月30日我已将我的合伙份额全部转让给了张贤并签订了书面协议，原告对此是知情的，因此我无需再承担责任，应由张贤承担责任。",
      "被告卢宽为证明其主张，在本院指定的举证期限内提交以下证据:",
      "1.2014年12月30日卢宽与张贤签订的《转让协议书》，证明卢宽已将“轩承堂大药房”合伙份额全部转让给了张贤，卢宽已经退出了合伙，按协议约定不应承担责任。",
      "2.广州市从化轩承堂大药房营业执照、准予变更登记通知书，证明该药房为个人独资企业，2015年3月药房的投资人由卢宽变更为张贤。",
      "3.广州市轩承堂企业管理有限公司企业核准注销登记通知书，证明该公司已于2015年7月24日注销。",
      "4.广州市轩承堂企业管理有限公司企业所得税汇算清缴鉴证报告，证明轩承堂公司清算的情况。",
      "被告张贤无答辩。"
    ],
    "facts": [
      "经审理查明:2014年7月22日，广州市轩承堂企业管理有限公司（以下简称轩承堂公司）作为甲方与原告作为乙方签订《合股协议书》，约定合伙经营药店“广州市从化轩承堂大药房”，该品牌名称由原告杨土强、被告卢宽、张贤三位自然人共同拥有，任何一方不得未经同意用“轩承堂”品牌进行药店行业经营活动；经营范围包括中西药品的销售，中医坐诊服务等；药房的经营与行政权交由轩承堂公司。",
      "协议第四条约定:1.轩承堂公司以资金出资和技术出资，计10.5万元，占股35%，如药店开始营业起第一年实现20万以上（包括20万）的盈利，轩承堂公司能享受10%的技术收益，共分得45%利润收益；如第二年实现30万以上（包括30万）的盈利，则轩承堂公司享有10%的技术收益；如第二年实现40万以上（包括40万）的盈利，轩承堂公司享有10%的技术收益，共分得45%利润收益；如年份盈利达不到40万以上或协议规定的盈利收益的，则不存在技术收益，只享有35%的收益。",
      "原告杨土强以资金出资方式出资，计19.5万元，占股65%。",
      "如轩承堂公司能达到营业上述年份盈利要求，原告让出10%股权收益作为技术股权收益分给轩承堂公司，原告占有余下的55%股权收益。",
      "2.各股东的出资于2014年8月10日前交齐，由原告统一保管，轩承堂公司有监督权、使用权、核查权。",
      "账号户名:杨文清03412274000009078（广州农村商业银行旗杆分理处）。",
      "3.双方股东出资共计30万元，合作期间各股东的出资为共有财产，不得随意请求分割，合作终止后，各股东的出资仍为个人所有，协议终止当天或按股东约定的时间予以返还。",
      "协议第五条约定:1.盈利分配:除去经营成本、日常开支、铺租、工资、奖金、需缴纳的税费等的收入为净利润，即合作创收盈利，此为合作分配的重点，将以股东占股比例为依据，按比例分配；2.债务承担:由药店开张日期2014年10月1日开始至2015年9月30日这一年时间内，如药店经营未实现盈利，导致亏损，亏损则由轩承堂公司独自承担。",
      "第八条第（二）项股东的义务约定:2.第一个合股年份经营损失的债务由轩承堂公司承担。",
      "第二个合股年份（含第二个合股年份）之后的经营损失的债务双方共同承担。",
      "该合股协议书甲方由轩承堂公司盖合同专用章，法定代表人卢宽签名，乙方有杨土强签名，张贤在见证人处签名。",
      "合股协议书签订后，2014年5月7日，轩承堂公司与杨某清签订《商铺租赁合同》，轩承堂公司承租杨文清位于广州市从化江埔街沿江南路南湾楼103铺用于经营轩承堂大药房。",
      "从2014年5月6日至2014年10月4日杨土强共计向杨某清账户缴交出资款23.4万元。",
      "2014年8月1日成立广州市从化轩承堂大药房，类型为个人独资企业，登记的投资人为卢宽，经营场所为广州市从化江埔街沿江南路163号101铺。",
      "药房经营过程中，卢宽于2014年12月30日与张贤签订《转让协议书》，约定卢宽将广州市从化轩承堂大药房整体转让给张贤，转让金额为10000元，协议签订之日被告需将转让金额全部付给卢宽；广州市从化轩承堂大药房转让前的租金、工资等一切债务由被告承担，转让后的一切经济及法律责任由张贤负担，与卢宽无关；至2014年12月30日起该药房所有债权债务核算清楚，无隐瞒。",
      "2015年4月10日该药房投资人工商登记事项由卢宽变更为张贤，营业期限变更为2014年8月1日至2018年3月15日。",
      "由于轩承堂公司未按约定支付租金,房主杨某清于2015年3月31日起诉轩承堂公司，经本院于2015年5月13日作出（2015）穗从法房初字第148号民事调解书:一、解除杨某清与轩承堂公司于2014年5月7日签订的《商铺租赁合同》；二、轩承堂公司应于2015年5月31日前腾退涉案商铺（从化市江埔街沿江南路南湾楼103房）并交还给杨某清；三、轩承堂公司应支付杨某清租金及各项损失合计40000元。",
      "此款项轩承堂公司应在2015年5月31日之前支付2.5万元，在2015年6月15日前支付剩余的1.5万元给杨某清（以上40000元款项由轩承堂公司直接支付至原告杨某清以下账号:户名:杨某清；开户银行:广州农村商业银行从化市河滨支行；账号:62×××49）；四、本案的诉讼费3500元由杨某清负担。",
      "由于药房没有经营下去，原告与被告产生纠纷，引致成诉。",
      "另查明:轩承堂公司成立于2014年4月9日，股东为卢宽、张贤，出资比例各占50%。",
      "2015年7月24日注销登记。",
      "被告卢宽、张贤向工商部门提交的公司清算报告中记载，公司于2015年6月5日成立清算组，清算组由股东卢宽、张贤组成，清算组于2015年6月5日通知公司债权人申报债权，并已于2015年6月5日在信息时报刊登清算公告，公司所有债权债务均已处理完毕，如有隐瞒、遗漏由公司全体股东承担所引起的一切法律责任。"
    ],
    "opinion": [
      "本院认为:本案为合伙协议纠纷，争议的焦点为被告张贤是否负有退还原告投资款23.4万元的责任。",
      "根据原告与轩承堂公司签订的《合股协议书》第五条第2点关于债务承担的约定:由药店开张日期2014年10月1日开始至2015年9月30日这一年时间内，如药店经营未实现盈利，导致亏损，亏损则由轩承堂公司独自承担。",
      "该《合股协议书》是原告与轩承堂公司签订的，根据合同的相对性原则及合同的约定，原告在2014年10月1日至2015年9月30日期间不承担亏损，亏损由轩承堂公司负担。",
      "因轩承堂公司拖欠租金，于2015年3月31日被房东杨某清起诉至本院，经本院调解双方于2015年5月13日解除了租赁合同，药房不再经营，故对此期间药房的亏损按照上述约定原告无需承担责任，应由轩承堂公司承担。",
      "轩承堂药房的行政权和经营权按照合同约定是由轩承堂公司负责的，药房的账目等资料均由张贤保管，被告没有提供证据证明轩承堂药房的经营状况是盈利还是亏损，应承担举证不能的法律责任，并且从原告提交的网上银行交易明细来看，投资款确用于药店的经营、管理等，因此，按照双方的约定，轩承堂公司应承担退还原告投资款23.4万元的责任。",
      "被告卢宽认为该《合股协议书》名义上是轩承堂公司签订实为原告与被告三个自然人合伙，但没有举证证明三方存在合伙协议以及实际出资比例，结合原告和被告卢宽提交的证据来看，两被告作为轩承堂公司的股东存在滥用公司人格的行为:一是两被告以轩承堂公司的名义与原告签订《合股协议书》，但原告提交的双方指定的杨某清账户的历史交易明细清单显示，轩承堂大药房的相关资金均是通过原告及两被告的个人账户往来，没有体现与轩承堂公司的相关资金往来关系；二是两被告没有提供证据证明轩承堂公司出资及经营轩承堂药房的情况在轩承堂公司的账目及清算报告中有所体现；三是两被告注销轩承堂公司时没有通知作为债权人的原告参与清算。",
      "因此，根据《中华人民共和国公司法》第二十条  第一款  、第三款  的规定:“公司股东应当遵守法律、行政法规和公司章程，依法行使股东权利，不得滥用股东权利损害公司或者其他股东的利益；不得滥用公司法人独立地位和股东有限责任损害公司债权人的利益。",
      "”“公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任”。",
      "两被告滥用公司法人独立地位和股东有限责任损害了原告的利益，应当涉案债务承担连带责任。",
      "被告卢宽抗辩其已于2014年12月30日与被告张贤签订《转让协议书》，将从化轩承堂大药房转让给张贤经营，并约定转让前租金、工资以及转让后的一切经济及法律责任由张贤负担，因此其不应承担对原告的法律责任。",
      "本院认为，轩承堂大药房属个人独资企业，与轩承堂公司是不同的法律主体，卢宽与张贤之间约定卢宽不再承担大药房转让后的轩承堂大药房的债务，并未约定对轩承堂公司的债务卢宽也不再承担。",
      "而本案对原告的债务是轩承堂公司的债务非大药房的债务，两被告直至轩承堂公司注销前仍是轩承堂公司的股东，应对轩承堂公司的债务承担相关法律责任。",
      "故对于卢宽的上述抗辩理由本院不予采纳。",
      "原告认为卢宽已将轩承堂大药房的份额全部转让给张贤，应由张贤承担责任，并经本院释明后仍表示不再追究卢宽关于退还出资款的法律责任，并撤回对卢宽的起诉。",
      "原告对卢宽免责的部分应及于被告张贤，被告张贤仅对原告出资款50%的部分承担赔偿责任，即被告张贤应退还投资款117000元给原告。",
      "综上，被告张贤经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  ，《中华人民共和国公司法》第二十条  第一款  、第三款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，第一百四十四条  之规定，判决如下:",
      "一、被告张贤应于本判决发生法律效力之日起10日内赔偿投资款117000元给原告杨土强。",
      "二、驳回原告杨土强的其他诉讼请求。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4810元，由被告张贤负担2460元，由原告杨土强负担2350元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "代理审判员薛志军",
      "人民陪审员李丽芳",
      "二０一六年五月二十六日",
      "书记员邹静"
    ]
  },
  "metadata": {
    "日期": "2016-05-26",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第1274号",
    "时间": "2016年05月26日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}