{
  "title": "广州招商国际空运有限公司与广州市拓宇商务服务有限公司、何斌民用航空运输销售代理合同纠纷民事判决书",
  "content": {
    "litigants": [
      "原告:广州招商国际空运有限公司，住所地＊＊＊＊＊＊。",
      "法定代表人:薛晓岗，董事长。",
      "委托代理人:娄永强，北京市盈科（广州）律师事务所律师。",
      "被告:广州市拓宇商务服务有限公司，住所地＊＊＊＊＊＊。",
      "法定代表人:王昆，总经理。",
      "委托代理人:何斌，系被告职员。",
      "被告:何斌，女，19＊＊年＊＊月＊＊日出生，壮族，身份证住址＊＊＊＊＊＊。"
    ],
    "explain": [
      "原告广州招商国际空运有限公司与被告广州市拓宇商务服务有限公司（以下简称拓宇公司）、何斌民用航空运输销售代理合同纠纷一案，本院于2014年1月16日受理后，依法组成合议庭，于同年3月27日公开开庭审理了本案。"
    ],
    "procedure": [
      "原告委托代理人娄永强律师、被告拓宇公司委托代理人何斌（即被告何斌）到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，原告是一家主营航空客运机票销售代理业务的企业。",
      "2013年4月至同年8月间，被告何斌以被告拓宇公司名义向原告订购飞机票。",
      "而被告何斌是被告拓宇公司股东及实际经营者。",
      "原被告于2013年11月11日核算后，被告确认拖欠原告飞机票款116310元。",
      "至今被告仍未支付，故请求人民法院依法判令两被告共同支付飞机票款116310元及利息（自2013年12月21日起至实际清偿日止按日息6‰计算）给原告。",
      "两被告辩称，同意原告诉请。",
      "我方确实拖欠飞机票款116310元未付给原告。",
      "主要原因是我方经营困难，未能及时清偿欠款给原告所致。"
    ],
    "facts": [
      "经审理查明，原告是一家主营航空客运机票销售代理业务的企业。",
      "2013年4月至同年8月间，被告何斌以被告拓宇公司名义向原告订购飞机票。",
      "两被告于2013年11月11日签章确认:被告拓宇公司确认欠原告以上票款共计￥116310（壹拾壹万陆仟叁佰壹拾元正），被告拓宇公司及本人何斌保证在2013年12月20日前向原告付清以上欠款，逾期的按日息千分之六支付利息。",
      "但两被告逾期爽约，从而肇引本案诉讼。",
      "庭审中，被告何斌承认其是被告拓宇公司股东及实际经营人。"
    ],
    "opinion": [
      "本院认为，1.债务应当清偿。",
      "经核算，原被告双方共同确认了本案债务总额，即被告拓宇公司尚欠飞机票款116310元未付给原告。",
      "2.被告何斌是以被告拓宇公司名义向原告订购飞机票，且作为被告拓宇公司股东及实际经营人，依法被告何斌应当与被告拓宇公司共同清偿本案债务。",
      "故本院支持原告主张两被告共同清偿飞机票款116310元及利息的诉请。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第八十四条  、第一百零六条  第一款  、第一百零八条  ，《中华人民共和国合同法》第八条  、第六十条  ，《诉讼费用交纳办法》第二十九条  之规定，判决如下:",
      "一、本判决发生法律效力之日起10日内，被告广州市拓宇商务服务有限公司、何斌共同给付飞机票款116310元给原告广州招商国际空运有限公司。",
      "二、本判决发生法律效力之日起10日内，被告广州市拓宇商务服务有限公司、何斌共同给付占用款期间利息（以飞机票款116310元为本金，自2013年12月21日起至本判决指定给付日止的利息按日利率6‰标准计算，给付利息总额以飞机票款116310元为限）给原告广州招商国际空运有限公司。",
      "如果未按本判决指定期间履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费3003元、保全费1196元，均由被告广州市拓宇商务服务有限公司、何斌共同负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长沈学晖",
      "人民陪审员康光泉",
      "人民陪审员付奋进",
      "二〇一四年四月八日",
      "书记员阮敏青"
    ]
  },
  "metadata": {
    "日期": "2014-04-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第323号",
    "时间": "2014年04月08日",
    "案由": "民用航空运输销售代理合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}