{
  "title": "赵国学与辽源市学校后勤管理中心劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告):赵国学，男，1954年10月5日出生，住所吉林省辽源市。",
      "被上诉人(原审被告):辽源市学校后勤管理中心，住所吉林省辽源市。",
      "法定代表人:安玉忠，主任。",
      "委托诉讼代理人:刘秋野，吉林恒太律师事务所律师。"
    ],
    "explain": [
      "上诉人赵国学因与被上诉人辽源市学校后勤管理中心劳动争议一案，不服吉林省辽源市龙山区人民法院（2019）吉0402民初1183号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "赵国学上诉请求:撤销原判，改判或发回重审，判令被告补缴医疗保险费、补发1995年辞退费6255元。",
      "事实和理由:原审判决以超过仲裁时效及违反一事不再理的原则驳回上诉人的诉讼请求，没有查清本案基本事实。",
      "原仲裁裁决没有本案诉求，赵国学并没有重复起诉。",
      "最高法明令有诉必理，有案必立，有错必纠，一审法院违背了这一原则，没有查清基本事实就草率驳回上诉人的诉请。",
      "仲裁不予受理，是走法律程序，并且原仲裁漏掉本次诉求部分，并未超时效。",
      "赵国学向一审法院起诉请求:被告给原告支付医疗保险费，办医保卡，补发1995年辞退费6255元、1995年8月到2006年辞退费3761.80元。",
      "一审法院认定事实:赵国学1984年1月至1995年8月在辽源市教育局后勤管理中心（原辽源市教育局基建办公室）从事季节性临时工工作，被告以自由职业者参保库为原告缴纳了1992年7月至1995年6月的养老保险费。",
      "1995年8月后，原告再未到被告处工作。",
      "2006年5月18日，经被告申请，劳动保障部门为原告办理了录用劳动合同制工人招工手续。",
      "2014年4月11日，原告因被告未给其缴纳社会保险向辽源市劳动人事争议仲裁院申请仲裁。",
      "该院于2014年5月28日作出辽劳人仲裁字（2014）28号裁决书，裁决原、被告解除劳动关系，被告为原告补缴从2006年5月至今劳动关系存续期间的社会保险费，被告支付原告解除劳动关系经济补偿金9760.00元，该裁决书已发生法律效力。",
      "原告因被告未办理医疗保险及1995年辞退费于2019年4月28日向辽源市劳动人事争议仲裁院申请仲裁，该院作出辽劳人仲不字（2019）35号不予受理通知书。",
      "原告不服，诉至法院。",
      "一审法院认为，《中华人民共和国劳动争议调解仲裁法》第二十七条  规定，劳动争议申请仲裁时效期间为一年。",
      "本案中，原告主张的1995年辞退费的诉讼请求，原告于2014年5月经劳动争议仲裁解除双方劳动关系时就应知道权利被侵害，而原告于2019年4月才申请仲裁，且未向一审法院提交仲裁时效中止、中断事由的相关证据，已超过仲裁时效。",
      "对于原告主张的医疗保险费的诉讼请求，一审法院鉴于辽劳人仲裁字（2014）28号裁决书就该问题已作出相关裁决，原告再次起诉违反了一事不再理的原则，故一审法院不予审理。",
      "判决:驳回赵国学的诉讼请求。",
      "案件受理费10.00元由原告负担。",
      "二审中，当事人没有提交新证据。",
      "一审法院查明的事实，证据充分，本院予以确认。"
    ],
    "opinion": [
      "本院认为，辽劳人仲裁字（2014）28号裁决书裁决辽源市学校后勤管理中心为赵国学补缴社会保险费，赵国学在一审庭审中陈述称，该次仲裁请求事项中的社会保险费包含了医疗保险费。",
      "赵国学关于医疗保险费的请求已由生效的仲裁裁决处理完毕。",
      "另外，双方之间的医疗保险纠纷不属于人民法院劳动争议案件的受案范围。",
      "因此，一审法院对该请求不予审理是正确的。",
      "《中华人民共和国劳动争议调解仲裁法》第二十七条  规定:“劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算”。",
      "本案中，赵国学最晚在2014年5月仲裁院裁决双方解除劳动关系时就知道或者应当知道关于辞退费的权利被侵害，而其于2019年4月才申请仲裁，超过了申请仲裁的时效期间。",
      "另外，赵国学也没有提供证据证明其应当获得辞退费及辞退费的数额。",
      "因此，一审法院驳回该项请求是正确的。",
      "综上所述，赵国学的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10.00元，由赵国学负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈传冬",
      "审判员李爽",
      "审判员温桂杰",
      "二〇一九年八月二十二日",
      "书记员刘颖"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "吉林省辽源市中级人民法院",
    "案号": "（2019）吉04民终605号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}