{
  "title": "邓云佳与广州市水电综合经营公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邓云佳，男，1958年11月24日出生，香港特别行政区居民，住香港特别行政区。",
      "委托诉讼代理人:胡邺兴、谭绮彤，广东宏安信律师事务所律师。",
      "被告:广州市水电综合经营公司，住所地广州市越秀区寺右南路**。",
      "法定代表人:文庆元。",
      "第三人:广州市广协房地产开发有限公司（原广州市广协房地产开发公司），，住所地广州市越秀区盘福路朱紫后街**自编**",
      "法定代表人:李展鹏。",
      "委托诉讼代理人:曾巍嘉、黄伟，该公司职员，联系地址。"
    ],
    "explain": [
      "原告邓云佳与被告广州市水电综合经营公司（以下简称水电公司）、第三人广州市广协房地产开发有限公司（以下简称广协公司）房屋拆迁安置补偿合同纠纷一案，本院于2018年7月27日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人胡邺兴、谭绮彤，第三人的委托诉讼代理人曾巍嘉到庭参加诉讼。",
      "被告经本院合法传唤，无正当理由拒不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告及第三人立即履行协助原告办理广州市越秀区中山三路荣华南85号605房的不动产权证手续的义务。",
      "事实和理由:于1992年4月11日，原告邓云佳、案外人麦杏珍、邓艳平、邓新鹤、邓细苏与被告、第三人在原广州市东山区人民法院达成调解。",
      "并且，由法院出具了民事调解书，案号为（1991）东法民字第416号，其中查明了本市中山三路荣华南杨声巷6号砖木结构平房一座是邓林的遗产，麦杏珍、邓新鹤、邓艳平、邓云佳、邓细苏均是邓林的法定继承人，且确认邓林与被告签订的《征用房屋拆迁安置协议书》及《广州市征用土地拆迁房屋补偿协议书》合法有效。",
      "双方达成调解协议:……四、本市中山三路荣华南85号408、605房多出的邓林的原产权交换的建筑面积，待有关部门办好产权手续后，再由被告、第三人移交给原告户，办理该产权的一切费用由原告户负担；在未办好产权交付以前，该408房、605房由原告户使用。",
      "后于1993年12月2日，麦杏珍到广东省公证处在公证员高某的见证下在《赠与书》上签名按指模，其中载明麦杏珍将其占有广州市中山三路荣华南85号408房及605房的二份之一份额无偿赠给邓细苏、邓艳平及邓云佳。",
      "当天，邓细苏、邓艳平及邓云佳也在公证员的见证下在《受赠书》上签名，确认愿意接受赠与，并由其承担该房屋的权利、义务。",
      "后邓细苏、邓艳平及邓云佳经公证办理了继承手续，确定了由邓细苏、邓艳平及邓云佳共同继承邓林在广州市中山三路荣华南85号408房及605房的二份之一份额。",
      "邓细苏、邓艳平及邓云佳又办理了《析产协议》公证，《析产协议》约定:座落在广州市中山三路荣华****房屋归邓细苏及邓艳平两人共有，产权各占二分之一；座落在；座落在广州市中山三路荣华****归邓云佳所有中山三路荣华南85号605房的产权手续已经办妥，符合可以办理过户手续的条件。",
      "但被告至今仍不愿配合原告办理该房屋的过户手续。",
      "被告的行为已构成违约，为维护原告的合法权益，故提起诉讼。",
      "被告无答辩。",
      "第三人述称,不同意原告的诉讼请求。",
      "原告与被告签订的拆迁协议，与我方无关。",
      "涉讼房屋的大确权并非登记在我方名下，我方也没有相关确权的资料，无法协助原告办证。"
    ],
    "facts": [
      "经审理查明:原广州市中山三路荣华南杨声巷6号为砖木结构平房一座，建筑面积41.36平方米，是邓林名下的房产。",
      "1987年11月18日，邓林（为乙方）与被告（为甲方）签订《征用房屋拆迁安置协议书》，其中约定:乙方回迁新建回迁楼4楼及5楼向东方位，使用面积56.4平方米（包括所有内墙、不包括阳台）分两套；回迁时间为1990年底；在领回契证后，多出的面积属乙方所有，由乙方永久无偿使用等。",
      "1987年11月30日，邓云佳（为乙方）与被告（为甲方）签订《补充协议》，其中约定:双方就拆迁补偿已达成回迁协议，但原双方协商确定给回乙方46.4平方米的使用面积回迁，因乙方居住困难，要求增加十平方米使用面积，并分成两套间，在经济上给甲方造成一定困难;现乙方为弥补甲方，同意补回甲方9000元，在签完本协议之日即交付50%现款;回迁之日，甲方确实对现回迁协议，乙方即交齐余下的50%等。",
      "邓云佳已于当日交4500元给被告。",
      "1987年12月，邓林（为被征用拆迁业主、乙方）与被告（为征用拆迁单位、甲方）签订了《广州市征用土地拆迁房屋补偿协议书》（该协议已由广州市房地产管理局盖章监证），其中约定:乙方同意甲方拆除上述房屋，房屋建筑面积41.36平方米；甲方将属于甲方所有的座落在广州市中山三路荣华南的框架结构房屋，建筑面积45平方米（包括分摊楼梯、走廊等面积4平方米在内）移交给乙方，作为拆除乙方房屋的补偿。",
      "甲方补偿给乙方的房屋，应定于1990年12月31日前将房屋移交完毕，移交房屋时，甲方应给乙方移交房屋通知书及建筑图件，由甲乙双方持该通知书连同本协议书，向广州市房地产管理局申请办理产权登记和领取产权所有证手续等。",
      "1992年4月11日，原广州市东山区人民法院就麦杏珍、邓艳平、邓云佳、邓新鹤、邓细苏诉水电公司、广协公司（在该案中同为被告）征拆房屋回迁纠纷一案作出（1991）东法民字第416号民事调解书。",
      "其中法院还查明:麦杏珍、邓新鹤、邓艳平、邓云佳、邓细苏均是邓林的法定继承人；1986年2月，广协公司经广州市城市规划局批准，征用本市中山三路荣华南75号-99号等地段，并于1986年12月8日发出公告；1986年3月6日，广协公司与水电公司签订了合建协议。",
      "调解协议为:一、水电公司、广协公司在该调解书送达之日起1个月内将本市中山三路荣华南85号408房（座东方向房间）、605房（座东方向一房）各搭6平方米的木阁楼1个，所需材料人工由水电公司、广协公司负担；……三、麦杏珍、邓艳平、邓云佳、邓新鹤、邓细苏户在该调解书送达之日起1个月内回迁本市中山三路荣华南85号408房、605房；四、本市中山三路荣华南85号408、605房多出的邓林的原产权交换的建筑面积，待有关部门办好产权手续后，再由水电公司、广协公司移交给麦杏珍、邓艳平、邓云佳、邓新鹤、邓细苏户，办理该产权的一切费用由麦杏珍、邓艳平、邓云佳、邓新鹤、邓细苏户负担；在未办好产权交付以前，该408房、605房由麦杏珍、邓艳平、邓云佳、邓新鹤、邓细苏户使用。",
      "1992年6月19日，被告与邓林户（邓新学代理）签署《回迁守则》，安排邓林户在回迁楼北梯408房、605房（荣华南85号408、605共两套）回迁居住。",
      "另查明，邓林是麦杏珍之夫，邓新鹤、邓艳平、邓云佳、邓细苏之父，于1990年8月5日死亡。",
      "1993年12月2日，麦杏珍签署《赠与书》并办理了公证，将其占有的上述408房、605房的1/2份额赠与邓细苏、邓艳平、邓云佳。",
      "同日，邓细苏、邓艳平、邓云佳签署《受赠书》并办理公证，表示接受麦杏珍的赠与。",
      "1994年7月11日，广东省公证处作出（94）粤公证内字第3548号《公证书》，证明上述408房、605房是邓林与麦杏珍的夫妻共有财产，各占1/2产权份额；麦杏珍、邓新鹤自愿放弃其继承权利，邓林的上述占1/2房屋遗产由邓艳平、邓云佳、邓细苏三人共同继承。",
      "1994年8月22日，邓细苏、邓艳平、邓云佳办理了《析产协议》公证，《析产协议》约定上述408房归邓细苏、邓艳平两人共有，各占1/2产权，605房归邓云佳所有。",
      "再查明，广州市房地产管理局于1989年5月17日作出1989年房地字2**《同意使用土地通知书》，其中用地单位为水电公司、广协公司，征用土地地点为中山三路荣华南75-99号、大埗头1-5号。",
      "1995年2月，广州市城市规划局作出城规建证字（1994）第284号《建筑管理验收合格证》，其中建设单位为广协公司、水电公司，建设位置为中山三路荣华南75-99号。",
      "1997年1月27日，水电公司与广协公司签订《关于解决荣华南综合楼存在问题的协定》，其中约定申报确权仍以双方的名义办理。",
      "广州市不动产登记中心于2019年2月26日向原告出具《依申请信息公开答复书》，内容为:因无地址为广州市中山三路荣华南85号605房办理预购商品房预告登记（含合同备案）、退房或注销登记、预购商品房抵押权预告登记（含合同抵押）、在建工程抵押情况；故暂无法核查该房屋的查封信息。"
    ],
    "opinion": [
      "本院认为:邓林与被告于1987年11月18日签订的《征用房屋拆迁安置协议书》和于1987年12月签订的《广州市征用土地拆迁房屋补偿协议书》均是协议双方当事人的真实意思表示，无违反法律、行政法规的强制性规定，合法有效，双方应依约履行。",
      "邓林死亡后，拆迁补偿安置的广州市越秀区中山三路荣华南85号605房经继承、析产后由原告所有，故上述协议中相关部分的权利义务由原告承受。",
      "根据上述协议的约定，被告在移交拆迁补偿房屋时还应协同被拆迁人向广州市房地产管理局申请办理产权登记和领取产权所有证手续。",
      "现原告诉请要求被告协助办理上述房屋的不动产权证，符合上述协议的约定，本院予以支持。",
      "虽然第三人广协公司不是上述协议的当事人，但其是涉讼拆迁地块的征用单位、建设单位，应与被告共同承担拆迁人的责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  之规定，判决如下:",
      "自本判决发生法律效力之日起三十日内，被告广州市水电综合经营公司、第三人广州市广协房地产开发有限公司协同原告邓云佳到房管部门办理拆迁补偿房屋广州市越秀区中山三路荣华南85号605房的不动产权证（产权登记在原告邓云佳名下）。",
      "本案受理费7300元，由被告广州市水电综合经营公司、第三人广州市广协房地产开发有限公司共同负担。"
    ],
    "inform": [
      "如不服本判决，原告邓云佳可在判决书送达之日起三十日内，被告广州市水电综合经营公司、第三人广州市广协房地产开发有限公司可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍颖妍",
      "人民陪审员余义华",
      "人民陪审员陈慧玲",
      "二〇一九年五月二十日",
      "书记员邓鸿明",
      "张伶思"
    ]
  },
  "metadata": {
    "日期": "2019-05-20",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初29737号",
    "时间": "2019年05月20日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}