{
  "title": "北京力健搜候体育文化发展有限公司密云分公司与李春红劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京力健搜候体育文化发展有限公司密云分公司，营业场所北京市密云区密云镇农机路2号。",
      "负责人:胡丽华，经理。",
      "委托诉讼代理人:王小雪，北京仁道律师事务所律师。",
      "被上诉人（原审被告）:李春红，女，1978年9月16日出生，汉族，住河北省承德市围场满族蒙古族自治县。"
    ],
    "explain": [
      "上诉人北京力健搜候体育文化发展有限公司密云分公司（以下简称力健搜候密云分公司）因与被上诉人李春红劳动争议一案，不服北京市密云区人民法院（2019）京0118民初6006号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "力健搜候密云分公司上诉请求:一、撤销一审判决，改判支持力健搜候密云分公司的全部诉讼请求或将本案发回重审；二、本案诉讼费由李春红承担。",
      "事实和理由:1．一审法院认定事实不清，力健搜候密云分公司已经足额支付休息日加班工资，李春红在法定节假日不存在加班情况。",
      "根据双方签订的劳动合同，加班需征得力健搜候密云分公司的同意，否则不视为加班。",
      "根据力健搜候密云分公司在一审期间提交的考勤表和工资表，力健搜候密云分公司已经足额支付了加班工资。",
      "2．李春红应向力健搜候密云分公司返还社保补贴。",
      "力健搜候密云分公司与李春红约定每月发放社保补贴，不缴纳社保，但是李春红离职后向劳动监察部门投诉补缴社保，违反诚信原则，故应返还社保补贴。",
      "李春红辩称，不同意力健搜候密云分公司的上诉请求和理由，服从一审判决。",
      "工资构成中没有社保补贴，且力健搜候密云分公司没有为李春红缴纳过社保。",
      "力健搜候密云分公司在节假日既未给李春红放假，也未支付过加班费。",
      "力健搜候密云分公司向一审法院提出诉讼请求:1．力健搜候密云分公司不支付李春红2016年11月至2018年7月休息日加班工资7332．87元、法定休假日加班工资2514．02元；2．李春红返还力健搜候密云分公司社会补贴19600元；3．诉讼费由李春红负担。",
      "一审法院认定事实，2015年3月8日，李春红入职力健搜候密云分公司，从事前台工作。",
      "2018年7月6日与力健搜候密云分公司解除劳动关系。",
      "2018年12月26日，李春红向北京市密云区劳动人事争议仲裁委员会提出仲裁申请，2019年4月3日，北京市密云区劳动人事争议仲裁委员会裁决:1．力健搜候密云分公司于裁决书生效之日起七日内，支付李春红2016年11月至2018年7月休息日加班工资7332．87元、2016年11月至2018年7月法定休假日加班工资2514．02元；2．驳回李春红的其他仲裁请求。",
      "上述事实，有当事人陈述、京密劳人仲字[2019]第400号裁决书、劳动合同、离职确认单、工资表及考勤表、考勤记录、工资构成、薪资表照片、调解笔录等证据在案佐证。",
      "一审法院认为，劳动者的合法权益受法律保护。",
      "用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "当事人对自己的主张，有责任提供证据予以证明。",
      "仲裁委员会认定的事实与一审法院查明的事实一致，故对力健搜候密云分公司要求不支付李春红2016年11月至2018年7月休息日加班工资7332．87元、2016年11月至2018年7月法定休假日加班工资2514．02元的诉讼请求，一审法院不予支持；因力健搜候密云分公司未支付李春红社保补贴，力健搜候密云分公司要求李春红返还社保补贴19600元的诉讼请求，一审法院不予支持。",
      "综上所述，依照《中华人民共和国劳动法》第三十条  、四十四条、《中华人民共和国民事诉讼法》第六十四条  之规定，判决:一、北京力健搜候体育文化发展有限公司于判决生效之日起七日内，支付李春红二〇一六年十一月至二〇一八年七月休息日加班工资七千三百三十二元八角七分、二〇一六年十一月至二〇一八年七月法定休假日加班工资二千五百一十四元零二分；二、驳回北京力健搜候体育文化发展有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "结合双方诉辩意见，本院认为本案二审的争议焦点为:1．力健搜候密云分公司是否应支付李春红休息日、法定节假日加班工资；2．李春红是否应返还力健搜候密云分公司社保补贴。",
      "关于争议焦点一。",
      "力健搜候密云分公司上诉认为，根据其提交的考勤表和工资表可以证明力健搜候密云分公司已经足额支付了加班工资。",
      "对此，本院认为，关于休息日和法定节假日加班问题，力健搜候密云分公司虽上诉认为其足额支付了加班工资，但是根据其仲裁提交的薪资表显示，李春红在2017年3月份及4月份分别有加班工资1019元、960元，其提交的考勤表亦记载李春红在上述月份分别休息4天、6天，力健搜候密云分公司对李春红的加班工资如何计算未作出合理解释，故本院对其提交的薪资表及考勤记录中关于加班的内容难以采信。",
      "同时，力健搜候密云分公司主张其考勤记录内容与打卡记录一致，但并未提交打卡记录，故对于考勤记录中关于加班的记载本院亦难以采信。",
      "力健搜候密云分公司虽主张已对加班时间进行考勤并全额发放工资，但其提交的证据不足以证明加班时间及加班工资的支付标准，应依法承担相应的举证责任，故本院对其该项上诉主张依法不予支持。",
      "关于争议焦点二。",
      "用人单位依法为劳动者缴纳社保是其法定义务，力健搜候密云分公司以李春红向劳动监察部门投诉为由要求李春红返还补贴缺乏法律依据，且力健搜候密云分公司并未提交证据证明已发工资中包含有并非李春红劳动报酬且应当返还的部分，故本院对力健搜候密云分公司的该项上诉主张亦不予支持。",
      "另，一审判决的当事人名称有误，本院依法予以更正。",
      "综上所述，力健搜候密云分公司的上诉理由不能成立，对其上诉请求，本院不予支持。",
      "一审判决的当事人名称有误，本院予以更正。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "一、撤销北京市密云区人民法院（2019）京0118民初6006号民事判决；",
      "二、北京力健搜候体育文化发展有限公司密云分公司于本判决生效之日起七日内，支付李春红二〇一六年十一月至二〇一八年七月休息日加班工资七千三百三十二元八角七分、二〇一六年十一月至二〇一八年七月法定休假日加班工资二千五百一十四元零二分；",
      "三、驳回北京力健搜候体育文化发展有限公司密云分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费5元，由北京力健搜候体育文化发展有限公司密云分公司负担（已交纳）。",
      "二审案件受理费10元，由北京力健搜候体育文化发展有限公司密云分公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长尚晓茜",
      "审判员胡新华",
      "审判员郑吉喆",
      "二○一九年九月三日",
      "法官助理刘衍",
      "书记员郑海兴",
      "书记员陈佳琪"
    ]
  },
  "metadata": {
    "日期": "2019-09-03",
    "法院": "北京市第三中级人民法院",
    "案号": "(2019)京03民终10223号",
    "时间": "2019年09月03日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}