{
  "title": "袁柳苑、卢嘉瑛等与广州百事佳顺利商业发展有限公司等生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:袁柳苑，女，汉族，1985年12月9日出生，住广东省兴宁市，",
      "原告:卢嘉瑛，女，汉族，2016年12月31日出生，住广东省兴宁市，",
      "原告:卢嘉俊，男，汉族，2009年10月21日出生，住广东省兴宁市，",
      "原告:卢利香，女，汉族，1956年6月9日出生，住广东省兴宁市，",
      "原告:卢云祥，男，汉族，1952年9月5日出生，住广东省兴宁市，",
      "上述原告共同委托代理人:刘东和，广东法制盛邦律师事务所律师。",
      "被告:广州百事佳顺利商业发展有限公司，住所地广州市黄埔区开创大道230号F88，统一社会信用代码:91440101304409710H。",
      "法定代表人:徐桂权。",
      "被告:广州市澳星物业管理有限公司，住所地广州市黄埔区开创大道230号三楼F38,统一社会信用代码:9144011205890394XA。",
      "法定代表人:潘俊媚。",
      "两被告共同委托代理人:李萍，广东明浩律师事务所律师。",
      "被告:广州市黄埔区静仔服装店，住所地广州市黄埔区百事佳亨晖广场首层C25号,统一社会信用代码:92440101MA5A04GE2P。",
      "经营者:田伟。"
    ],
    "explain": [
      "原告袁柳苑、卢嘉瑛、卢嘉俊、卢云祥、卢利香诉被告广州市百事佳顺利商业发展有限公司（以下简称“百事佳公司”）、广州市澳星物业管理有限公司（以下简称“澳星公司”）生命权、健康权、身体权纠纷一案，本院于2018年5月25日立案受理后，依法适用普通程序，于2018年7月24日依法组成合议庭公开开庭进行了审理，原告袁柳苑、卢利香、卢云祥及其众原告共同委托代理人刘东和与邓丹连，被告百事佳公司与被告澳星公司共同委托代理人李萍到庭参加了诉讼。"
    ],
    "procedure": [
      "原告向本院提出诉讼请求:1.判令被告共同赔偿五原告死亡赔偿金753686元、被抚养人生活费748712元、精神损害抚慰金100000元；2.由被告承担本案的所有诉讼费用。",
      "事实和理由:原告袁柳苑的丈夫，同时也是原告卢嘉瑛及卢嘉俊的父亲，原告卢云祥与卢利香的儿子卢杏华，于2013年底开始从事空某维修工作。",
      "2017年6月8日，卢杏华经位于黄埔区××大道××百事佳亨晖广场“酷型牛仔”店铺即第三人电话要求，前去维修空某，于当日18:10分左右被发现死于该店铺夹层。",
      "2017年7月28日，中山大学法医鉴定中心出具《鉴定意见书》称:“卢杏华右大腿中段背侧皮肤存在电流斑样改变，其死因的判断需结合供电部门现场检测有无漏电的报告，以确定是否触电死亡。",
      "”2017年7月4日，广东穗安科技检测中心有限公司对“酷型牛仔”店内低压配电线路、照明装置和一般低压用电设备、接地作了电气检测，发现“酷型牛仔”店内电气线路存在检测不符合项:1、照明用电和插座用电共用一个开关，而且未安装剩余电流动作保护装置；2、配电盘总开关和照明开关出线端口存在同一端子导线连接多于2根的现象；3、天花内电线外露，无套管，无绑扎，空某控制箱无外壳保护，机箱无接地保护；4、天花内金属导管金属管未进行可靠的接地保护，导管和接线盒未安装锁母和护口固定，导致导线外露；绝缘导线穿越金属构件时有损伤导致空某供电电源金属导管漏电（电压为220V）；5、总断路器的剩余电流动作测试时不动作，存在严重的安全隐患；6、商铺内部分插座的相线和零线接反，收银台旁、东边饮水机旁、试衣间、收银台后试衣间的插座共七个，剩余电流动作测试时不动作。",
      "2018年3月，原告拿到广州市黄埔区安全生产监督管理局显示于2017年12月作出的《黄埔区“6.08”事故调查报告》，认定卢杏华的死因为触电死亡，专家组鉴定意见排除卢杏华在检测空某过程中触电死亡，也排除卢杏华被自带的临时电源线漏电电击死亡，认定死亡原因是卢杏华腿部触及百事佳亨广场空某供电电源金属导管漏电部位电击死亡。",
      "该《调查报告》认定:卢杏华死亡事故的直接原因和主要原因为:“天花内金属导管金属管未进行可靠的接地保护，导管和接线盒未安装锁母和护口固定，导致导线外露；绝缘导线穿越金属构件时有损伤导致空某供电电源金属导管漏电，卢杏华爬上C25号铺位夹层时，触碰到漏电部位，触电身亡。",
      "”同时认定:“金属导管金属管未进行可靠的接地保护”和“导管和接线盒未安装锁母和护口固定，导致导线外露”这两个问题是安装空某供电电源金属导管时就存在的安全隐患，并认定广州百事佳顺利商业发展有限公司应对此负责任。",
      "原告认为，卢杏华虽然没有取得空某维修资质和电工证，但其维修空某已有多年的从业经验，且经常接受公司安排的专业培训，本人也经常对百事佳亨晖广场的空某进行维护和保养，具备相应的维保空某专业和安全技能。",
      "事故原因已排除了卢杏华在检修空某过程中触电死亡，也排除了卢杏华被自带的临时电源线漏电电击死亡，卢杏华对事故不负任何责任。",
      "广州百事佳顺利商业发展有限公司及广州市澳星物业管理有限公司作为商场的直接管理人和物业管理公司，在安装空某供电电源金属导管时，对存在的重大安全隐患不予处理；在装修“酷型牛仔”店夹层及装修结束后也未及时进行审验和排查，对其维修和养护的相关管线和设备设施没有迟到相应责任，存在明显的过错，对卢杏华的死亡负直接和全部责任。",
      "卢杏华死亡时未满35岁，其与配偶即原告袁柳苑正在养育一个七岁多的儿子与六个月大的女儿，卢杏华的死亡给原告家庭带来巨大的影响。",
      "为维护原告权益，特诉至法院，请求判如所请。",
      "被告百事佳公司与澳星公司辩称:我方认为涉案事故空某已经承包给广州市汉威空某设备有限公司（以下简称“汉威公司”）管理维护，双方签订的《中央空某设备保养维护合同》，第三条明确约定，汉威公司派出具有资质的专业人员对空某进行保养及故障处理。",
      "在本案中事故人没有相关空某维修资质及电工证，造成其在处理空某及电路中死亡，其责任应由其公司承担。",
      "退一步说，即使第三人要承担责任，也应由涉案电器线及空某所有人即酷型牛仔店及经营者田伟承担连带赔偿责任，两被告无过错，不应承担赔偿责任，请法院依法驳回原告所有诉求。",
      "众原告申请追加广州市黄埔区静仔服装店（以下简称“静仔服装店”）为本案被告，与其余两被告承担连带赔偿责任。"
    ],
    "facts": [
      "本院经审查后同意其追加请求，并组成合议庭于2018年10月15日进行第二次开庭审理。",
      "原告袁柳苑及其众原告共同委托代理人刘东和，被告百事佳公司与被告澳星公司共同委托代理人李萍，静仔服装店经营人田伟到庭参加了诉讼，本案现在审理终结。",
      "被告百事佳公司补充答辩意见称:从我方观看派出所提交的视频可见，死者卢杏华三次使用自带的人字梯进入被告三的店铺的夹层内，前两次进入均没有受到伤害，第三次卢杏华系自带电线且电线多处用黑胶布包裹，另外还有一截黑色的电缆状电线进入到店铺夹层内，在牛仔店店员通电后，造成卢杏华死亡，且《黄埔区6.08事故》报告第16页显示，卢杏华死亡为右大腿中侧背侧皮肤存在电流斑导致死亡，恰恰卢杏华自带的电线从右侧进入，且电线并不完好，应是造成卢杏华死亡的原因。",
      "被告澳星公司补充答辩意见称:2014年6月4日澳星物业已委托百事佳全权负责亨晖广场的物业管理，委托期限自2014年6月4日至2017年12月5日。",
      "委托函庭前已提交法庭。",
      "因涉案卢杏华死亡系在委托期间，故澳星物业不承担责任。",
      "被告静仔服装店答辩称:我方签订的合同的相对方是百事佳，每月按时交纳物业费、空某管理费、电费等等，店铺装修时的电线铺设都是百事佳的电工做的，所以本案的事故与我方无关。",
      "经审理查明:百事佳公司为百事佳亨晖广场（地址为黄埔区开创大道230号）的业主，澳星公司为百事佳亨晖广场的物业管理单位，澳星公司于2014年6月4日将百事佳亨晖广场的物业管理全权委托给百事佳公司，委托期限自2014年6月4日至2017年12月15日止。",
      "百事佳公司于2015年1月1日将亨晖广场内C25号商铺（以下称“事发商铺”）出租给被告静仔服装店，双方签订《百事佳商铺租赁合同》，根据合同约定，静仔服装店的装修如有涉及水、电、消防等必须取得物业管理公司的书面同意，并由物业管理公司指定的施工单位施工；装修工程完毕后，须报请物业管理公司及有关部门审验，以确定装修工程符合标准；商铺的电线电线、电器设施、空某设施等如出现故障须立即向物业公司报告并通知百事佳公司。",
      "静仔服装店与澳星公司签订《亨晖广场商铺物业管理协议》，约定澳星公司的物业管理服装内容包含了总体供电管理、紧急供电管理及相关设备；共用分体空某制冷机组及相关设备，等等；澳星公司负责商铺内部的管理及设备维修，范围包括内部照明、动力线路及配电房内控制其场内设备的电力装置，等等。",
      "静仔服装店自行聘请电工完成了C25号商铺内的电路铺设，商铺整体装修完毕后，百事佳公司与澳星公司称对装修工程进行了验收并称合格。",
      "百事佳公司称事发商铺内的空某系由其代为购买，但为静仔服装店自行找电工安装，静仔服装店称系经申请后由百事佳公司进行统一购买安装。",
      "百事佳公司（甲方）于2017年3月17日与汉威公司（乙方）签订《百事佳亨晖广场中央空某设备保养维护合同书》，约定由乙方负责甲方百事佳亨晖广场内空某的维护和保养，合同有效期为2017年3月19日至2018年3月18日。",
      "上述合同第三.3约定:“在保养期内，乙方派出相对固定并具有相应资质的专业人员进行日常维护保养及故障处理工作，且在合同履行前就将名单书面提交甲方备查，在合同期间内，如有变动，乙方须书面通知甲方。",
      "”本案死亡卢杏华并不在汉威公司提供的名单范围内，且卢杏华并没有空某维修资质，也没有电工证，其系汉威公司员工，受汉威公司的指派负责百事佳亨晖广场的相关业务。",
      "在合同期间内，人员名单发生变动，汉威公司没有书面通知百事佳公司。",
      "另，汉威公司的核准经营范围包含建筑物空某设备安装服务、电气设备修理、专用设备修理等。",
      "澳星公司于2017年3月20日书面通知百事佳亨晖广场内的商户，已委托汉威公司负责商场内空某的维修、维护和保养，收取维护保养费每机每年600元，并公布了汉威公司工作人员联系电话。",
      "2017年6月8日上午10:30左右，卢杏华一人受汉威公司指派来到事发商铺维修空某，其用自己带的梯子爬上店铺夹层查看空某，十分钟后拿着一个空某零件从夹层爬下来，约一个小时后，卢杏华带了一条红色带插头的电线回到店里，让商铺店员将插头插在电插座上，自己带着电线继续爬上夹层维修空某。",
      "约至17:45分左右，店员见梯子仍然留在店内，于是爬上夹层查看，发现卢杏华躺在夹层出入口位置，遂报告物业管理，并打电话120和119进行救援。",
      "120到现场进行抢救后，卢杏华抢救无效死亡。",
      "中山大学法医鉴定中心出具《鉴定意见书》，认定卢杏华”“右大腿中段背侧皮肤存在电流斑样改变，其死因的判断需结合供电部门现场检测有无漏电的报告，以确定是否触电致死。",
      "”广东穗安科技检测中心有限公司对事发商铺的电线路及用电设备等进行电气检测后出具《建筑电气防火技术检测报告》（以下简称“电气报告书”），认定商铺内电气线路存在多处检测不符合项，其中包括天花内金属导管金属管未进行可靠的接地保护，导管和接线盒未安装锁母和护口固定，导致导线外露，绝缘导线穿越金属构件时有损伤导致空某供电电源金属导管漏电等。",
      "事故发生后，黄埔区安全监管局、公安分局、荔联街道办事处、荔联街道派出所等部门成立了事故调查组，对事故现场进行勘查，对相关人员进行询问调查取证上，并出具了《黄埔区“6.08”事故调查报告书》（以下简称“事故报告书”）。",
      "事故报告书中载明，调查组结合以上法医鉴定及电气检查报告，认定卢杏华的死亡原因为触电，并结合卢杏华死亡位置，其身上触电斑形状等，认定卢杏华系被夹层内空某供电电源金属导管漏电电击死亡。",
      "电气报告书认为空某供电电源金属导管存在的问题为:一是金属导管金属管未进行可靠的接地保护；二是导管和接线盒未安装锁母和护口固定，导致导线外露；三是绝缘导线穿越金属构件时有损伤导致空某供电电源金属导管漏电，其中，前两个问题是安装空某供电电源金属导管时就存在的安全隐患。",
      "百事佳公司对事故调查组称空某供电电源金属导管是静仔服装店在装修时自行安装，并报澳星物业验收；静仔服装店则称是由百事佳公司电工安装。",
      "事故认定书认为，事发商铺在装修夹层上的空某供电电源金属导管时存在安全隐患，但百事佳公司在装修结束后的审验过程中，未能及时发现该电气线路存在安全隐患并加以整改，同时，百事佳公司将中央空某设备保养维护发包给汉威公司后，未认真核查汉威公司派驻百事佳亨晖广场维修空某人员的相应资质，对事故的发生负有责任。",
      "汉威公司未对卢杏华进行安全生产教育和培训不到位，未能保证卢杏华具备必要的安全生产知识，熟悉有关的安全生产规章制度和安全操作规程，掌握本岗位的安全操作技能，未能严格督促卢杏华执行本单位的安全生产规章制度和安全操作规程，对事故发生负有责任。",
      "原告对上述事故调查书内容均无异议，被告百事佳公司及澳星公司对事故调查书事实调查部分无异议，但不同意其对事故责任主体的认定。",
      "本院根据百事佳公司的申请，调取了事发商铺于事发当天的视频，被告百事佳公司认为根据该视频，可判断卢杏华应系由自带的电线电击所致死亡。",
      "原告袁柳苑系卢杏华妻子，其二人共同生育了女儿卢嘉瑛（2016年12月31日出生）及儿子卢嘉俊（2009年10月21日出生）。",
      "卢杏华父亲卢云祥，1952年9月5日出生，母亲1956年6月9日出生，其父母共生育及领养了包括卢杏华在内的三名子女，均已成年。",
      "卢杏华自2015年10月22日起即居住在广州市黄埔区刘村军地街，于2015年3月开始进入汉威公司工作。",
      "事故发生后，汉威公司已对原告进行了工伤赔偿。",
      "以上事实，有户口本、出生证、结婚证、亲属关系证明，劳动能力证明、居住证、死亡医学证明、司法鉴定意见书、建筑电气防火技术检测报告、《黄埔区“6.08”事故调查报告书》、《百事佳亨晖广场中央空某设备保养维护合同书》、《租赁合同》、《物业管理协议》、《安全责任书》及附件、《关于百事佳亨晖广场空某维修、保养的通知》、委托函、事发商铺视频等证据及原、被告庭审陈述予以证实。"
    ],
    "opinion": [
      "本院认为，本案争议焦点有:一、各被告对卢杏华的死亡是否具有过错及应承担赔偿责任的大小；二、原告损失的确定。",
      "关于焦点一，首先，关于静仔服装店是否具有过错。",
      "虽然就现在证据来看，暂无法确定事发商铺夹层中导致事故发生“空某供电电源金属导管”系静仔服装店自行安装或由百事佳公司安装，但是根据双方签订的《百事佳商铺租赁合同》约定，“空某供电电源金属导管”应属于“商铺内电、空某系统的接驳”，应由物业管理部门进行审验，而澳星公司已将百事佳亨晖广场的相关物业管理事宜交由百事佳公司负责，百事佳公司在庭审中也确认静仔服装店的装修工程完成后是经其验收合格的。",
      "卢杏华也系由受汉威公司指派至事发商铺进行空某检修，而非由静仔服装店自行雇佣，故其对事故发生并过错。",
      "其次，关于被告百事佳公司，如上分析，百事佳公司为案发商场的业主，也在事实上负责该商场的物业管理等事宜并收取管理费，其在对静仔服装店的装修工程进行验收或者由其自身安装商场内中央空某时，未能发现空某供电电源金属导管漏电这一隐患，具有一定的责任。",
      "虽然其将商场内空某维修、维护与保养均发包给了具有相应业务经营范围的汉威公司，但未对汉威公司指派的工作人员的资质等问题进行核验，导致并未有相应资质的卢杏华进入事发商铺进行作业，其未尽到相应的管理责任。",
      "同时，也应注意到，事故发生地点为商铺夹层，并非商场其他地点的开放性空间，普通人并不可能进入到该空间内，而空某供电电源金属导管漏电这一隐患也并非肉眼可见的一般意义上的隐患，百事佳公司作为一般商业性经营公司不可能轻易发现该隐患，故其已经将商场内空某设备的维修、维护与保养发包给了具有相应资质的汉威公司，并支付了服务费用，故其已尽到了主要的管理责任。",
      "汉威公司作为具有空某维修、维护及保养资质的公司，在对百事佳亨晖广场的空某进行日常维护的时候，未能发现该隐患，同时，未对其员工卢杏华进行安全生产教育和培训不到位，未能保证卢杏华具备必要的安全生产知识，熟悉有关的安全生产规章制度和安全操作规程，掌握本岗位的安全操作技能，未能严格督促卢杏华执行本单位的安全生产规章制度和安全操作规程，其对事故发生应负有主要责任。",
      "死者卢杏华明知自己没有电工及空某维修相应资质，仍然涉险进入夹层维修空某，且未按照相关电工安全操作规程作业，其对事故发生亦具有一定的过错。",
      "由于卢杏华系汉威公司员工，事故发生时系在执行工作任务，且汉威公司已对原告进行工伤赔偿，鉴于同一主体不因同一侵权行为对同一受害人进行重复赔偿之原则，本院对百事佳公司申请追加汉威公司为本案被告的申请不予受理。",
      "最后，关于被告澳星公司，如上分析，其已将百事佳亨晖广场的物业服务事宜委托给百事佳公司，事实上也系由百事佳公司在进行物业管理并收取物业管理费用，故澳星公司对事故的发生并无过错。",
      "综合以上分析，结合百事佳公司、汉威公司及卢杏华自身对事故发生的过错程度及对损害结果的原因力大小等因素，本院酌定由百事佳公司对原告损失承担20%的赔偿责任。",
      "对原告的损失核定如下:",
      "1.死亡赔偿金753686元。",
      "受害人卢杏华在事故前一年已在广州市区连续居住及工作满一年以上，应按城镇标准计算赔偿金，原告主张按37684.3元/年的标准计算死亡赔偿金，本院予以应允，即死亡赔偿金总额为:37684.3元/年×20年=753686元。",
      "2.被扶养人生活费518616.06元。",
      "原告母亲卢利香被扶养年限为20年，父亲卢云祥被扶养年限为16年，扶养人数均为3人；原告儿子卢嘉俊被抚养年限为125个月，女儿卢嘉瑛被抚养年限为211个月，抚养人数为二人。",
      "原告主张按28613.3元/年计算，本院予以应允,被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出。",
      "其总额应为:（16年×28613.3元/年）+（19个月×28613.3元/12个月×1/2）+（48个月×28613.3元/12个月×1/3）=518616.06元。",
      "以上金额共1272302.06元，被告百事佳公司赔偿其中的20%即254460.41元。",
      "另，原告失去亲人，必定承受精神痛苦，结合过错程度，本院酌情支持精神损害抚慰金20000元，即被告百事佳公司应向原告赔偿的的总金额为274460.41元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  、第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条  、第十七条  、第十八条  、第二十八条  、第二十九条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  的规定，判决如下:",
      "一、被告广州百事佳顺利商业发展有限公司于本判决生效之日起十日内向原告袁柳苑、卢嘉瑛、卢嘉俊、卢云祥、卢利香赔偿死亡赔偿金、被扶养人生活费、精神损害抚慰金共274460.41元；",
      "二、驳回原告袁柳苑、卢嘉瑛、卢嘉俊、卢云祥、卢利香的其他诉讼请求。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费19221.6元，由原告袁柳苑、卢嘉瑛、卢嘉俊、卢云祥、卢利香负担15929.3元，被告广州百事佳顺利商业发展有限公司负担3292.3元，限于本判决生效之日起七天内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘光平",
      "审判员邓布兰",
      "人民陪审员曾祥燕",
      "二〇一八年十月二十九日",
      "法官助理吴超慧",
      "书记员黄思楠"
    ]
  },
  "metadata": {
    "日期": "2018-10-29",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初2806号",
    "时间": "2018年10月29日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}