{
  "title": "白帮助与张国春、赵英志生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:白帮助，男，1980年3月4日出生，蒙古族，住内蒙古兴安盟。",
      "委托诉讼代理人:唐斌，广东卓明律师事务所律师。",
      "被告:张国春，男，1979年2月14日出生，汉族，住黑龙江省杜尔伯特县。",
      "被告:赵英志，男,1980年3月27日出生，蒙古族，住黑龙江省杜尔伯特蒙古族自治县。"
    ],
    "explain": [
      "原告白帮助与被告张国春、赵英志生命权、健康权、身体权纠纷一案，本院于2018年7月13日立案后，依法适用普通程序于2019年1月29日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告白帮助的委托诉讼代理人唐斌、被告张国春到庭参加了诉讼。",
      "被告赵英志经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告白帮助诉称，原告与赵英志此前系朋友关系，张国春与赵英志系同学关系。",
      "2018年3月19日凌晨2时许，张国春与赵英志到花都区××街××北味家宴门口见到原告时，由于之前双方均已大量饮酒。",
      "原告就吃饭问题与赵英志大声说话，张国春为了帮赵英志的忙，趁原告不备将原告摔倒在地。",
      "在此期间，赵英志并未及时阻止张国春对原告的伤害行为。",
      "由于张国春所用力度较大，造成原告右腔骨下段粉碎性骨折及右腓骨头骨折。",
      "为此，原告诉至法院，请求判令:1、二被告向原告赔付医疗费40661.58元、陪护费520元、医疗器材费2165元、误工费7930.9元、住院期间护理费**.72元、住院伙食补助费2600元、营养费10000元、交通费2970.12元、精神损害抚慰金30000元、残疾赔偿金81950元、鉴定费2286元、后期手术治疗费、功能康复费用20000元。",
      "2、二被告承担诉讼费。",
      "被告张国春辩称，是我打的原告，上述费用由法院依法审核，我方依法补偿原告损失。",
      "误工费不合理。",
      "被告赵英志缺席、无证据向法院提交，其庭前提交书面答辩状称，原告受到的人身损害与其无因果关系，不同意赔偿原告损失。",
      "原告请求支付的后期手术治疗费用、精神损害抚慰金不合理，没有实际发生。"
    ],
    "facts": [
      "经审理查明，被告张国春故意伤害罪一案，本院于2018年6月28日作出（2018）粤0114刑初985号刑事判决书，以故意伤害罪判处张国春有期徒刑一年四个月。",
      "该案查明，2018年3月19日2时许，张国春去到广州市花都区××街××北味家宴门口，因琐事与白帮助发生口角，张国春趁其不备从背后抱起白帮助将其摔在地上，导致白帮助受伤入院，经广东省广州市花都区公安司法鉴定中心鉴定，白帮助所受损伤符合钝性暴力作用形成，造成右胫骨下段粉碎性骨折及右腓骨头骨折，属轻伤一级。",
      "原告白帮助受伤后立即被送往广州市中西医结合医院住院治疗至2018年4月13日。",
      "广州市中西医结合医院出院记录载明，出、入院诊断:1、右胫骨下段粉碎性骨折；2、右腓骨头骨折。",
      "出院医嘱:1、患肢禁止剧烈活动，非负重功能康复训练；2、骨折愈合，患肢功能恢复满意后建议再次手术拆除内固定物；3、建议全休叁月，留陪护壹人。",
      "出院后，原告白帮助多次进行门诊治疗。",
      "诉讼中，原告白帮助申请本院委托鉴定机构对其伤情进行伤残等级鉴定，本院依法摇珠选定广东恒鑫司法鉴定所对原告白帮助的伤残等级进行鉴定，该鉴定所于2018年11月5日作出《法医临床司法鉴定意见书》，鉴定意见为:被鉴定人白帮助的伤残等级为拾级。",
      "另查明，原告白帮助是个体工商户广州市花都区秀全帮助东北饺子馆的经营者，案外人白某某是个体工商户广州市花都区XX饺子馆的经营者。",
      "原告白帮助主张其每月工资收入15000元，原告白帮助在住院期间由其姐姐白某某陪护护理，白某某每月工资收入12000元。"
    ],
    "opinion": [
      "本院认为，原、被告均为完全民事行为能力人，应对自己的行为承担相应的民事责任。",
      "原告白帮助与被告张国春因琐事发生口角，被告张国春趁原告白帮助不注意将其摔倒在地以致其受伤。",
      "综合本案具体情况，本院认定被告张国春承担全部责任，对原告白帮助因此造成的损失承担全部的民事赔偿责任。",
      "被告赵英志未对原告白帮助实施伤害，原告白帮助的伤情与被告赵英志无必然的因果联系，本院认定被告赵英志不承担责任。",
      "原告白帮助索偿的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费（含自购药支出），医疗费凭据计算为37929.98元；自购药无医嘱证明，对与伤情有直接关联的两笔自购药费792＋556＝1348元，本院酌情予以支持；对与伤情无直接关联的其他自购药支出，本院不予支持。",
      "医疗费（含自购药支出）合计39277.98元；",
      "2、陪护费，凭据计算为520元；",
      "3、医疗器材费，凭据计算为2042元；",
      "4、住院、住院期间护理费酌定150元/天×住院25天＝3750元；",
      "5、住院、住院伙食补助费0元/天×住院25天＝2500元；",
      "6、营养费，结合伤情，本院酌定为1000元；",
      "7、交通费，结合就医治疗情况，本院酌定为1000元；",
      "8、误工费，原告从事餐饮行业，误工费按国有同行业在岗职工年平均工资42467元/年÷365天/年×住院25天＝2908.7元；",
      "9、精神损害抚慰金，结合伤情，本院酌定为10000元；",
      "10、残疾赔偿金，原告白帮助伤情鉴定为十级伤残，残疾赔偿金计算为40975元/年×20年×0.1＝81950元；",
      "11、鉴定费，凭据计算为2286元；",
      "12、后期手术治疗费、功能康复费用，无医嘱明确具体费用，待实际发生后原告可另行主张。",
      "上述医疗费、陪护费、医疗器材费、住院期间护理费、住院伙食补助费、营养费、交通费、误工费、精神损害抚慰金、残疾赔偿金、鉴定费共147234.68元，由被告张国春承担全部民事赔偿责任。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百一十九条  ，《中华人民共和国侵权责任法》第六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  的规定，判决如下:",
      "一、被告张国春于本判决发生法律效力之日起十日内向原告白帮助赔偿147234.68元；",
      "二、驳回原告白帮助的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1397.8元，由被告张国春承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杨文秀",
      "人民陪审员云南英",
      "人民陪审员黄美好",
      "二〇一九年三月二十五日",
      "书记员杨伟妍"
    ]
  },
  "metadata": {
    "日期": "2019-03-25",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初7550号",
    "时间": "2019年03月25日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}