{
  "title": "黄永荣与薛红霞股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗增法民二初字第1774号",
      "原告:黄永荣，住广东省增城市。",
      "委托代理人:陈健功，广东粤鑫律师事务所律师。",
      "被告:熊维康，住四川省邻水县。",
      "被告:广州市渝洲服装工艺有限公司，住所地广州市。",
      "法定代表人:李建明。",
      "第三人:薛红霞，住湖北省荆州市荆州区。"
    ],
    "explain": [
      "原告黄永荣诉被告熊维康、广州市渝洲服装工艺有限公司、第三人薛红霞股权转让纠纷一案，本院2014年10月23日立案受理后，依法组成合议庭，适用普通程序进行审理，并于2015年3月16日公开开庭进行审理。"
    ],
    "procedure": [
      "原告黄永荣的委托代理人陈健功到庭参加诉讼，被告熊维康、广州市渝洲服装工艺有限公司、第三人薛红霞经本院合法传唤无正当理由拒不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告黄永荣诉称:被告广州市渝洲服装工艺有限公司成立于2010年8月，注册资金为50万元，最初的股东为熊维康（60%股份）、薛红霞（40%股份），熊维康是法定代表人。",
      "2012年5月18日，在熊维康放弃优先购买权的情况下，薛红霞将其占有的股份转让给原告。",
      "2012年5月29日，被告熊维康与原告签订了《股权转让协议书》，原告占有的40%股权作价160万元转让给被告熊维康，被告在2012年6月30日前支付第一期股款10万元给原告，以后每月30号前支付10万元给原告，分16期付清。",
      "还约定，本协议书生效后，被告熊维康独自经营；被告熊维康应在每月30号前支付当期股款，每超一日罚1000元作为当期迟延支付的违约金，被告熊维康累计迟延支付20万元，原告即可要求其支付剩余所有股款并支付剩余所有股款的10%作为违约金。",
      "《股权转让协议书》订立后，在原告多次催促下，被告只支付了9期即90万元的股款，而且都是延期支付的，2014年5月25日后，被告突然消失，音讯全无。",
      "经向工商部门查询得知，被告已违背独自经营的约定，将股东更名为李建明、李某二人，致使原告权利受到严重侵害。",
      "为此，特诉至法院，请求法院依法判令:1、两被告连带支付拖欠原告股权转让金700000元、违约金70000元；2、两被告连带支付前述款项的自本案立案之日起至实际清偿之日止按照中国人民银行规定的同期贷款利率计算的逾期利息给原告；3、本案的诉讼费由两被告承担。",
      "原告为证明其主张成立，向本院提交了以下证据:",
      "1、原告身份证，证明原告主体资格；",
      "2、法定代表人信息，证明被告主体资格；",
      "3、工商登记资料查询，证明第三人主体资格；",
      "4、工商档案资料，证明第三人设立时的股东、股权情况；",
      "5、股权转让协议书、放弃优先购买权声明，证明原告股权的取得、转让情况等。",
      "被告熊维康、广州市渝洲服装工艺有限公司、第三人薛红霞均未到庭参加诉讼，亦未向本院提交书面答辩及证据。"
    ],
    "facts": [
      "经审理查明:2010年10月，被告广州市渝洲服装工艺有限公司注册成立，注册资本为50万元，其中被告熊维康出资30万元，即持股60%，第三人薛红霞出资20万元，即持股40%。",
      "2012年5月18日，在被告熊维康放弃优先购买权的情况下，原告与第三人薛红霞签订《股权转让协议书》，该协议书约定第三人将其持有的广州市渝洲服装工艺有限公司40%的股权以110万元的价格转让给原告，并约定以原告对第三人享有的70万元的债权充抵转让款70万元，同时向第三人支付现金40万元。",
      "该协议书还对其他事项进行了约定。",
      "后，原告依约向第三人支付了现金40万元。",
      "2012年5月29日，原告与被告熊维康签订《股权转让协议书》，该协议书约定原告将其持有的广州市渝洲服装工艺有限公司40%的股权以160万元的价格转让给被告熊维康；同时约定，被告熊维康应在6月30日前支付第一期股款10万元给原告，以后每月30号前支付10万元给原告，分16期共计160万元；还约定，被告熊维康应在每月30号前支付当期股款，每超一日罚1000元作为当期迟延支付的违约金，累计迟延支付贰期股款即20万元，原告可以要求被告支付剩余所有股款并支付剩余所有股款的10%作为违约金。",
      "该协议书约定自双方签字时起生效，协议书还对其他事项进行了约定。",
      "上述协议书签订后，截止2014年5月25日，被告熊维康向原告支付了股款共计90万元，至今尚有70万元未支付。",
      "另，原告与被告熊维康就股权变更时向工商行政部门办理变更登记手续时，提交的就原告向被告熊维康转让其持有的广州市渝洲服装工艺有限公司40%的股权的协议书约定的转让价格为20万元，原告陈述因注册资本为50万元，其对应的40%股权只能是20万元，所以其提交工商行政部门办理变更登记的40%股权转让价格只能是20万元，还陈述上述协议书仅仅是为了办理变更登记而签订，双方的真实意思表示系涉案的转让价格为160万元的协议书。",
      "被告广州市渝洲服装工艺有限公司为自然人投资或控股的有限责任公司，主营项目类别为纺织服装、服饰业。",
      "注册资本自设立至今均为50万元。",
      "另，原告认为其把股权转让给熊维康的时候，广州市渝洲服装工艺有限公司变为一人有限责任公司，故其应该承担连带责任。"
    ],
    "opinion": [
      "本院认为:虽然原告与被告熊维康就转让被告广州市渝洲服装工艺有限公司40%的股权存在两份转让合同，但是两份转让合同关于股权转让以及股权转让份额均一致，主要差异仅是转让价款不一致，故原告与被告熊维康关于转让被告广州市渝洲服装工艺有限公司股权，以及转让份额为40%的意思表示，应是双方真实意思表示，且未违反法律、行政法规强制性规定，故双方关于转让被告广州市渝洲服装工艺有限公司40%的股权的合同依法成立、有效。",
      "现虽然两份股权转让的合同价款不一致，但是结合被告被告广州市渝洲服装工艺有限公司注册资本来看，原告关于提交工商行政部门的合同转让价款的陈述亦属合理；同时，结合被告广州市渝洲服装工艺有限公司的性质以及经营范围来看，且作为被告广州市渝洲服装工艺有限公司内部股东的原、被告双方关于转让价款为160万元的约定，亦不存在损害国家、集体或者第三人利益、以合法形式掩盖非法目的、损害社会公共利益的情形，为此，原告与被告熊维康之间关于转让被告广州市渝洲服装工艺有限公司40%股权的权利义务应转让价款为160万元《股权转让协议书》为依据。",
      "现被告熊维康拖欠原告股权转让款70万元的行为已经构成违约，依法应当按照约定承担违约责任，为此，原告要求被告熊维康支付股权转让款70万元及违约金70000元诉讼请求，本院予以支持。",
      "一般而言，在商事纠纷中，在双方未约定违约金的情况下，守约方可以按照贷款利率的标准向违约方主张利息，而该利息实质上系违约金，现原告与被告熊维康就转让股权已经约定了违约责任，且原告亦向法院主张了该违约责任，故原告再次主张被告熊维康按照中国人民银行同期贷款利率的标准支付利息的诉讼请求，缺乏法律依据，本院不予支持。",
      "涉案股权转让协议书当事方仅为原告与被告熊维康，被告广州市渝洲服装工艺有限公司并非当事方，且亦无约定被告广州市渝洲服装工艺有限公司需对涉案款项承担连带责任；故原告要求被告广州市渝洲服装工艺有限公司就涉案款项承担连带责任，缺乏事实依据；同时，一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任，即顺向连带，但是并无法律规定一人有限公司需对股东债务承担连带责任，即逆向连带，故原告关于被告广州市渝洲服装工艺有限公司为一人有限公司，被告熊维康系股东，被告广州市渝洲服装工艺有限公司应对涉案款项承担连带责任的主张，缺乏法律依据，综上，原告要求被告广州市渝洲服装工艺有限公司就涉案款项承担连带责任的诉讼请求，缺乏依据，本院不予支持。",
      "被告熊维康、广州市渝洲服装工艺有限公司、第三人薛红霞经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  、《中华人民共和国民事诉讼法》第一百四十四条  ，以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告熊维康于本判决发生法律效力之日起十日内向原告黄永荣支付股权转让款700000元及违约金70000元；",
      "二、驳回原告黄永荣其他诉讼请求。",
      "案件受理费11500元（原告已预缴5750元），由原告黄永荣负担50元；被告熊维康负担11450元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭碧波",
      "人民陪审员毛敏妮",
      "人民陪审员黄泳梅",
      "二〇一五年四月十日",
      "书记员姚莉甄"
    ],
    "attach": [
      "附本判决相关法律规定",
      "《中华人民共和国合同法》第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2015-04-10",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民二初字第1774号",
    "时间": "2015年04月10日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}