{
  "title": "中国平安财产保险股份有限公司与朱伟东保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地广东省深圳市福田区益田路5033号平安金融中心12、13、38、39、40层，统一社会信用代码914403007109307208。",
      "法定代表人:孙建平，该公司董事长。",
      "委托诉讼代理人:王五昌，广东德比律师事务所律师。",
      "委托诉讼代理人:江耀荣，广东德比律师事务所律师。",
      "被告:朱伟东，男，1976年10月26日出生，汉族，住广州市花都区,"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司（以下简称“平安财产保险公司”）诉被告朱伟东保险人代位求偿权纠纷一案，本院于2018年5月15日立案受理后，依法组成合议庭适用普通程序并于2018年8月20日公开开庭进行审理。"
    ],
    "procedure": [
      "原告平安财产保险公司的委托诉讼代理人江耀荣到庭参加诉讼，被告朱伟东经本院合法传唤没有到庭参加诉讼。",
      "本案现已审理终结。",
      "平安财产保险公司向本院提出诉讼请求:1.被告向原告支付理赔款共计人民币75188.36元（包括本金73577元、利息1593.4元和罚息18.43元）；2.被告向原告支付逾期保费共计人民币8279.64元；3.被告向原告支付违约金63308.6元（违约金以保险理赔款75188.36元为基数，自2015年12月28日起按照每日千分之一利率的标准暂计至2018年4月18日，实际主张至款项还清之日止）；4.本案诉讼费用、律师费1500元由被告承担。",
      "事实和理由:2014年6月9日，被告与平安银行股份有限公司广州分行（以下简称“平安银行广州分行”）签署《个人小额消费贷款合同》（以下简称“借款合同”），被告向平安银行广州分行贷款120000元人民币，借款利率每年8.61%，借款期限36个月（自2014年6月9日至2017年6月9日），还款方式为按月等额还本付息。",
      "同时，被告（投保人）就该笔借款向原告投保信用保证保险，以平安银行广州分行为被保险人，与原告签署保单号为10494012600001382129的《平安个人贷款保证保险保险单》（以下简称“保险单”）每月保费率为1.9%即2280元。",
      "2014年6月9日，平安银行广州分行按照借款合同约定向被告发放共计120000元人民币的贷款。",
      "但自2015年10月9日开始，被告再未履行合同约定还款义务。",
      "根据保险合同约定:“投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费”。",
      "原告于2015年4月30日按照保险合同的约定向被保险人平安银行广州分行进行理赔，理赔金额共计75188.36元人民币，平安银行广州分行向原告出具了《保险赔款确认书》。",
      "因此截止2018年4月18日，被告除未付理赔款和保费外，尚欠原告违约金共计63308.6元人民币。",
      "为维护自身合法权益，根据《民事诉讼法》的规定，依法向贵院提起诉讼，恳请贵院依法判如所请。",
      "原告为证明其起诉的事实，提供以下证据:",
      "1．原告的营业执照、被告身份证复印件；2.《个人小额消费贷款合同》、《个人贷款出款凭证》；3.《平安个人消费信贷保证保险保险单》及投保单；4.平安银行业务客户还款清单及被告名下的还款银行卡；5.《贷款用途承诺书》、《信用保证保险贷款客户声明》、《客户声明书》、《平安个人消费信贷保证保险贷款目的声明书》；6.《索赔申请书》、《保险赔款确认书》；7.《被告保费缴纳记录》。",
      "被告朱伟东没有到庭参加诉讼，亦没有提供书面的答辩意见和证据。",
      "平安财产保险公司提供的证据没有相反的证据反驳，也没有影响证明效力的因素，且平安财产保险公司保证其所举证据的真实性，本院对平安财产保险公司所举证据及作出的陈述予以确认并在卷佐证。",
      "根据当事人的陈述及提供的证据，本院认定事实如下:",
      "2014年6月9日，朱伟东向平安财产保险公司投保了平安个人消费信贷保证保险，保险单载明以下事项:被保险人为平安银行广州分行，平安个人消费信贷保证保险金额142680元，保险期间自个人贷款合同项下贷款发放之日起，至清偿全部贷款本息之日止，保费缴纳方式每月按时缴纳，每月保费率1.9%，每月保险费金额为2280元，付费约定:投保人应按投保时约定，每月支付保险费；特别约定:……3.投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费。",
      "从保险人理赔当日开始超过30天，投保人仍未向保险人归还全部款项的，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一，向保险人缴纳违约金；4.投保人出现逾期或提前还款的，保险人均有权要求投保人未付未付保费，投保人还款应按照保费、被保险人规定相应费用、利息、本金的顺序进行；保险人理赔后，保险人有权要求投保人支付支付保费、理赔款项、违约金、理赔及催收产生的其他费用等；5.未付保费是指投保人自贷款发放之日起至理赔之日止这段期间，未支付的应缴保费。",
      "同日，朱伟东（甲方、借款人）与平安银行广州分行（乙方、贷款人）签订《个人小额消费贷款合同》，约定朱伟东向平安银行广州分行借款120000元。",
      "个人贷款出账凭证显示，贷款利率（年）8.61%，贷款用途为购其他消费品，贷款期间为36个月，还款方式等额还款，起贷日2014年6月9日，到期日2017年6月9日，首次还款日2014年7月9日。",
      "上述合同签订后，平安银行广州分行于2014年6月9日向朱伟东指定的账户发放贷款120000元，平安财产保险公司称自2015年10月9日开始朱伟东没有向平安银行广州分行归还贷款，平安银行广州分行遂向平安财产保险公司发出《索赔申请书》，申请理赔金额75188.36元。",
      "平安财产保险公司提交有平安银行广州分行盖章确认的《保险赔款确认书》载明:“贵公司个人消费信贷保证保险NO.10494012600001382129保险单项下的保险赔款（人民币）柒万伍仟壹佰捌拾捌元叁角陆分（大写）75188.36（小写）已于2015-12-28日收到。",
      "本行同意接受上述赔款，以解决上述保单项下的全部索赔。",
      "同时，本行在贵公司依法向投保人追偿过程中，将依法提供必要协助，以利贵公司合法权益的实现。",
      "特此确认。",
      "”现平安财产保险公司向借款人朱伟东追偿无果，遂诉诸本院成讼。"
    ],
    "opinion": [
      "本院认为:平安财产保险公司作为朱伟东涉案借款保证保险人，在朱伟东未按约定向平安银行广州分行归还借款的情况下，依保险条款约定向被保险人平安银行广州分行支付了保险赔款75188.36元，履行了保险赔付义务。",
      "上述事实有《个人小额消费贷款合同》《个人贷款出账凭证》《索赔申请书》《保险赔款确认书》等为证，事实清楚，证据充分，本院予以确认。",
      "平安财产保险公司与朱伟东订立的《平安个人消费信贷保证保险保险单》中约定“保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费”，现平安财产保险公司已向平安银行广州分行支付了保险赔款75188.36元（包括本金73577元、利息1593.4元和罚息18.43元），故现平安财产保险公司在上述赔付金额的范围内向朱伟东追偿，符合保险单的约定且不违反法律的规定，本院予以支持。",
      "同时基于上述约定，平安财产保险公司要求朱伟东支付2015年10月9日至2017年6月9日的保费8279.64元，本院亦予以支持。",
      "平安财产保险公司与朱伟东订立的《平安个人消费信贷保证保险保险单》中约定“从保险人理赔当日开始超过30天，投保人仍未向保险人归还全部款项的，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一，向保险人缴纳违约金”，该约定是双方之间对违约金计算方式的约定。",
      "《中华人民共和国合同法》第一百一十三条  第一款  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失”。",
      "朱伟东未向平安财产保险公司归还赔款项和未付保费，已构成违约，应承担违约责任。",
      "因此，平安财产保险公司主张的朱伟东应以理赔款75188.36元为本金，按每日千分之一的标准，从2015年12月28日起计至实际还清之日止支付违约金给平安财产保险公司于合同有据，本院予以支持，但根据公平的原则，朱伟东需支付的违约金总额以尚欠的理赔款75188.36元为限为宜。",
      "对于律师费，平安财产保险公司未能提供相应律师费发票，且平安财产保险公司确认本案的律师费尚未实际发生，故对平安财产保险公司要求朱伟东支付律师费，本院予以驳回。",
      "朱伟东经本院合法传唤，没有到庭参加诉讼，本院依法作缺席审理。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  、第一百一十三条  第一款  ，《中华人民共和国保险法》第六十条  第一款  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告朱伟东于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司偿付理赔款75188.36元；",
      "二、被告朱伟东于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付逾期保费8279.64元；",
      "三、被告朱伟东于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付尚欠的违约金（违约金，以尚欠的理赔款75188.36元为本金，按每日千分之一的标准，从2015年12月28日起计算至实际付清之日止，违约金总额以75188.36元为限）；",
      "四、驳回原告中国平安财产保险股份有限公司其他诉讼请求。",
      "如被告未按本判决指定的期间履行上述付款义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的欠款利息。",
      "案件受理费3235.6元，由被告朱伟东负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长张永枫",
      "人民陪审员张绍针",
      "人民陪审员邓燕梅",
      "二〇一八年九月三日",
      "书记员徐嘉雯"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十三条第一款当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。",
      "《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-09-03",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初5356号",
    "时间": "2018年09月03日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}