{
  "title": "昌园环境产业株式会社诉中国北车集团济南机车车辆厂、中国工业机械进出口公司技术进口合同纠纷民事判决书",
  "content": {
    "litigants": [
      "（2010）高民终字第1775号",
      "上诉人（原审原告）昌园环境产业株式会社，住所地韩国庆尚南道金海市进永邑蚁田里416号。",
      "法定代表人朴荣培，代表理事。",
      "委托代理人王琳，北京市信利律师事务所律师。",
      "被上诉人（原审被告）中国北车集团济南机车车辆厂，住所地中华人民共和国山东省济南市槐荫区槐村街73号。",
      "法定代表人初军，厂长。",
      "委托代理人赵炎，男，汉族，1985年9月15日出生，中国北车集团济南机车车辆厂法律顾问，住中华人民共和国山西省太原市杏花岭区享堂西街北一条3号院1-54。",
      "委托代理人缪锋，男，汉族，1965年7月5日出生，中国北车集团济南机车车辆厂员工，住中华人民共和国山东省济南市槐荫区小槐荫街6号楼1单元402号。",
      "被上诉人（原审被告）中国工业机械进出口公司，住所地中华人民共和国北京市西城区阜外大街1号四川大厦西塔楼24层。",
      "法定代表人石成科，总经理。",
      "委托代理人史红雨，女，汉族，1971年6月20日出生，中国机械进出口（集团）有限公司法律顾问，住中华人民共和国北京市西城区三里河一区5号院8号楼1202号。",
      "委托代理人黄慧娜，女，汉族，1983年3月11日出生，中国机械进出口（集团）有限公司法律顾问，住中华人民共和国北京市海淀区海淀路175号人民大学。"
    ],
    "explain": [
      "昌园环境产业株式会社（简称昌园株式会社）因技术进口合同纠纷一案，不服中华人民共和国北京市第一中级人民法院（简称北京市第一中级人民法院）（2010）一中民初字第1659号民事判决，向本院提出上诉。"
    ],
    "procedure": [
      "本院于2010年8月30日受理本案后，依法组成合议庭，于2010年10月25日公开开庭进行了审理。",
      "上诉人昌园株式会社的委托代理人王琳，被上诉人中国北车集团济南机车车辆厂（简称济南车辆厂）的委托代理人赵炎，被上诉人中国工业机械进出口公司（简称中机公司）的委托代理人史红雨、黄慧娜到庭参加了诉讼。",
      "本案现已审理终结。",
      "昌园株式会社向北京市第一中级人民法院提起诉讼称:2001年6月19日，昌园株式会社与济南车辆厂、中机公司签订《自动开闭式集便器系统技术许可及技术服务合同》（简称涉案技术合同）。",
      "合同约定:昌园株式会社将自动开闭式集便器系统技术许可济南车辆厂在中国范围内使用；济南车辆厂依约应通过中机公司向昌园株式会社支付技术许可费、海外设计费、海外培训费，并根据产品的生产数量支付技术提成费；如济南车辆厂不履行付款义务，则除支付延误款项外还要加付利息，利率按每月0.5%计算。",
      "签约后，昌园株式会社依约履行了全部义务，但济南车辆厂没有支付其生产的238套产品的技术提成费。",
      "昌园株式会社诉至原审法院，要求济南车辆厂支付技术提成费34391美元及约定的延期付款利息，要求中机公司对全部款项承担连带责任。",
      "北京市第一中级人民法院经审理查明:涉案专利系名称为“用于轮船或火车车厢的可自动关闭的厕所”的第95226905.8号实用新型专利，申请日为1995年10月27日，授权公告日为1997年9月17日，专利权人为朴营培。",
      "2001年5月11日，中机公司（代理方）与济南车辆厂（委托方）就代理委托方重点投入技术改造项目中的瑞典EVAC公司旅客列车集便系统专有制造技术许可合同和昌园株式会社技术许可合同签订委托代理合同。",
      "2001年6月19日，昌园株式会社与济南车辆厂、中机公司签订涉案技术合同。",
      "涉案技术合同第二条约定:昌园株式会社授予济南车辆厂不可分割的、非转让的专有技术和涉案专利的独占使用许可，同时包括在中国生产该产品所必需的技术支持；济南车辆厂可以在中国以任何形式生产或分销该产品，或在昌园株式会社没有代理商和销售网络的该区域以外的地区销售或出口该产品，但出口和销售到中国以外地区的产品也应当根据合同第九条计取提成费；第八条约定济南车辆厂应向昌园株式会社支付的技术许可费、海外设计费、海外培训费总计27.4万美元，并约定了具体的支付方式；第九条约定:济南车辆厂应当根据产品的生产数量向昌园株式会社支付技术提成费，其中1-6000套为144.5美元/套；6000套以上为33美元/套；合同有效期内，济南车辆厂应尽最大努力出售至少6000套更改产品，最低数量（6000套）指济南车辆厂生产的任何或所有产品，包括出口和安装在车辆上；不能完成最低数量产品的生产时，本合同将延期，并于完成6000套产品生产时结束；合同延期在取得政府批准后生效；济南车辆厂延误支付本条款项下任何技术使用费或提成费时，除支付延误款项，要另加利息，利率按每月0.5%计算（上述费用从60天后开始计算利息），直至上述费用并利息支付为止；如果延误未超过60天，则不必计算任何利息；第十四条约定:本合同自获得政府批准之日起生效，截止于2005年10月17日；但是，如果济南车辆厂没有根据第九条完成支付技术提成费，本合同将延期直至济南车辆厂履行完第九条约定的付款义务之日为止；合同延期在得到中国政府批准后生效；第十七条约定:依据本合同将或可能给予的任何通知、请求、应允、提议、要求以及通讯等，都应使用传真、电子邮件、急件的形式，并注明各方各自的办公地址（见本合同开始所述），除非任何一方根据本条款通知变更办公地址；通知发出的时间以发传真、电子邮件和邮件的日期为准；第二十四条约定:中机公司受济南车辆厂委托，负责将本合同向中国政府报批，代昌园株式会社向中国税务当局缴纳与本合同有关的税费；根据合同第八条和第九条向昌园株式会社支付合同款项。",
      "现代综合商事株式会社（简称现代株式会社）作为见证人在涉案技术合同上签字。",
      "该合同开始所述济南车辆厂主要营业地点为“济南市槐村街73号”。",
      "同日，昌园株式会社与济南车辆厂还签订了一份涉案技术合同之补充协议（简称补充协议）。",
      "该补充协议第四条约定:如果截止2005年10月17日合同期满时济南车辆厂未能将作为最低限额的6000套提成费支付给昌园株式会社，则合同自动延期直至该提成费支付完毕为止；合同第九条约定的政府审批手续对双方不构成约束力，若本协议内容与合同条款相冲突时，以本协议为准。",
      "现代株式会社作为见证方在补充协议上签字。",
      "涉案技术合同及补充协议签订后，济南车辆厂依约向昌园株式会社支付了涉案技术合同第八条约定的技术许可费、海外设计费、海外培训费。",
      "2006年6月26日，济南车辆厂的子公司山东华腾环保科技有限公司（简称华腾公司）与中国北车集团唐山机车车辆厂（简称唐山车辆厂）签订工业品买卖合同，约定唐山车辆厂向华腾公司购买238套集便器，总价款19922000元。",
      "济南车辆厂提出该合同涉及的238套集便器未使用涉案技术，并为此提交了其拥有的名称为“压力冲水式集便器”、授权公告日为2001年9月26日的第00213846.8号实用新型专利说明书，以及华腾公司于2010年2月3日出具的关于济南车辆厂系其股东的证明。",
      "昌园株式会社认为上述证据与本案无关。",
      "为证明济南车辆厂应支付238套产品的技术提成费，昌园株式会社提交了2份证据:1、落款为“济南车辆厂张业明”、时间为2006年12月20日、收件人为现代株式会社北京办事处王之展的传真复印件，其中载明:唐山车辆厂中标生产出口哈萨克斯坦客车，济南车辆厂获得了238套集便器定单，全部装用了其压力冲水式集便器，目前正在装车出厂，待全部完成后将及时按144.5美元/套支付提成费34391美元，该传真复印件标注的地址为济南高新技术开发区新宇路750号；2、（2010）京长安内民证字第5741号公证书，将申请人0H GYUHO使用北京市长安公证处电脑登陆互联网打印2009年12月18日从maggie691228@163.com发往ogh8888@empal.com的电子邮件实时打印件的过程予以公证。",
      "该邮件载明:吴圭镐于2009年12月10日发邮件给王经理，要求华腾公司于2009年12月22日支付哈萨克斯坦客车装用238套集便器项目技术提成费34391美元及利息5846.47美元；2009年12月18日，落款为华腾公司陈国栋的回函称，因唐山车辆厂中标生产出口哈萨克斯坦客车装用238套集便器尚在质保期内，济南车辆厂同意承担可能由此引起的潜在风险，本月即向昌园株式会社支付有关技术提成费，请吴总及时来济南办理相关业务，如未及时办理，作为华腾公司未能在本财务年度列账，延期执行的结算时间将无法明确。",
      "济南车辆厂提出证据1传真件所述济南车辆厂地址错误，且没有济南车辆厂的盖章或相关人员签字，证据2的邮箱所有者身份不明，邮件内容不能直接体现济南车辆厂需要承担责任，故对上述两份证据的真实性均不予认可。",
      "中机公司认为证据1与其无关，同意济南车辆厂对证据2的质证意见，且认为证据2未涉及中机公司，更未提及中机公司应向昌园株式会社支付技术提成费。",
      "北京市第一中级人民法院认为:涉案技术合同系当事人真实意思表示，未违反国家法律法规的规定，合法有效，各方均应认真履行。",
      "昌园株式会社主张济南车辆厂和中机公司支付技术提成费，应提供相应证据。",
      "但是，昌园株式会社提交的证据1传真复印件所标注的济南车辆厂地址与涉案技术合同明确的地址不同，且济南车辆厂不认可传真复印件的真实性，在无其他证据佐证的情况下，无法认定传真复印件的真实性。",
      "昌园株式会社提交的证据2系经公证打印的电子邮件，但无证据表明所涉邮箱经双方确认，亦无证据证明邮箱使用者的真实身份，济南车辆厂和中机公司又不认可其真实性，故无法认定电子邮件的真实性和关联性。",
      "综上，昌园株式会社据此主张济南车辆厂和中机公司支付技术提成费，缺乏事实和法律依据，不予支持。",
      "北京市第一中级人民法院依据《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决:驳回昌园株式会社的全部诉讼请求。",
      "昌园株式会社不服原审判决，于法定期限内向本院提出上诉，请求判令济南车辆厂支付技术提成费及延期利息。",
      "昌园株式会社的上诉理由是:现代株式会社是涉案技术合同的见证人，见证了涉案技术合同的签订。",
      "签约后，由于昌园株式会社没有常驻中国的代表机构，便委托现代株式会社指派其驻北京代表处协助处理合同履行事项及与济南车辆厂、中机公司的联络事宜。",
      "现代株式会社现已出具证明，证实传真的真实性，故应结合新的证据认定传真的真实性，并据此判令济南车辆厂支付提成费及延期利息。",
      "济南车辆厂和中机公司服从原审判决。"
    ],
    "facts": [
      "本院经审理查明:根据第95226905.8号专利说明书、济南车辆厂与中机公司签订的委托代理合同、涉案技术合同及补充协议、华腾公司与唐山车辆厂签订的工业品买卖合同、第00213846.8号实用新型专利说明书、传真复印件、（2010）京长安内民证字第5741号公证书、华腾公司的证明以及当事人陈述，能够证明原审法院查明的事实，本院对此予以确认。",
      "另查明:昌园株式会社、济南车辆厂和中机公司均认可涉案技术合同所涉专利的专利权人朴营培即昌园株式会社法定代表人朴荣培，姓名的不同系因翻译所致。",
      "昌园株式会社法定代表人朴荣培代表昌园株式会社在涉案技术合同及补充协议上签字。",
      "二审诉讼中，昌园株式会社补充提交了两份现代株式会社北京办事处的证明、情况说明及吴圭镐（又译为吴圭浩）的证人证言。",
      "其中证明记载:现代株式会社北京办事处收到济南车辆厂发来的2006年12月20日的传真件，传真内容确实属实，并附有传真复印件及现代株式会社北京代表处的外国（地区）企业常驻代表机构登记证；情况说明记载了现代株式会社北京代表处见证涉案技术合同签订，受昌园株式会社委托于济南车辆厂联系处理合同履行事项，以及济南车辆厂发传真确认应支付技术提成费的情况；吴圭镐出庭作证，同样证明了上述情况。",
      "同时，吴圭镐还认可，原审证据2中的落款为华腾公司陈国栋的邮件，是从华腾公司“王恩洁”的邮箱发出的，但未能进一步证明发出邮件的maggie691228@163.com邮箱与王恩洁、华腾公司的对应性。",
      "就原审证据1，昌园株式会社认可该传真是由华腾公司发出的，上面所列地址“济南市高新技术开发区新宇路750号”是华腾公司的地址，发传真所用电话0531-88877809也是华腾公司的电话，并提出华腾公司是济南车辆厂在签订涉案技术合同之后成立的公司，实际参与涉案技术合同的履行过程，但未就华腾公司能够代表济南车辆厂履行涉案技术合同提交证据。",
      "华腾公司与唐山车辆厂签订的工业品买卖合同中所列的华腾公司的地址与传真上的地址相同，传真号也是0531-88877809。",
      "上述事实，有现代株式会社北京代表处出具的证明和情况说明、吴圭镐的证言及当事人陈述等证据在案佐证。"
    ],
    "opinion": [
      "本院认为:涉案技术合同及补充协议所涉专利登记的专利权人为朴营培，签约各方均认可该朴营培即昌园株式会社法定代表人朴荣培，因翻译不同而导致姓名差异，且朴荣培作为昌园株式会社的法定代表人在涉案技术合同及补充协议上签字，故应认定涉案技术合同及补充协议系当事人真实意思表示，且不违反我国法律、行政法规的强制性规定，合法有效，签约各方均应依约履行义务。",
      "根据《中华人民共和国民事诉讼法》的规定，当事人对自己提出的主张，有责任提供证据。",
      "现昌园株式会社要求济南车辆厂和中机公司依约支付技术提成费，则其应当就此提供证据。",
      "昌园株式会社为此向原审法院提交了证据1传真复印件和证据2邮件公证书，并在二审诉讼中补充了相关证据佐证前述两份证据。",
      "根据昌园株式会社二审诉讼中补充的证据，能够佐证原审证据1传真复印件的真实性，同时根据该传真上所列地址、发出传真的电话号码，以及济南车辆厂提交的华腾公司与唐山车辆厂所签工业品买卖合同，能够认定该传真是从华腾公司的传真电话发出。",
      "虽然该传真落款是“济南车辆厂张业明”，但仅是打印文字，并没有济南车辆厂的盖章或张业明的签字，且昌园株式会社未能举证证明华腾公司有权代表济南车辆厂参与涉案技术合同履行并作付款确认。",
      "因此，由华腾公司发出的该传真不足以证明济南车辆厂同意支付238套产品技术提成费的事实。",
      "就昌园株式会社向原审法院提交的证据2，虽然吴圭镐出庭证明了邮件的真实性，但由于吴圭镐认可发出确认付款邮件的邮箱是华腾公司“王恩洁”的邮箱，而非济南车辆厂的邮箱，且现有证据不能证明maggie691228@163.com与华腾公司或王恩洁的对应性。",
      "因此，该证据也不足以证明济南车辆厂同意支付238套产品技术提成费的事实。",
      "昌园株式会社二审诉讼中补充提交的用以证明济南车辆厂曾发出过确认付款传真的证明、情况说明，以及用以证明济南车辆厂作出过付款的承诺的吴圭镐证言，均无其他证据佐证，济南车辆厂对此又不予认可。",
      "因此，昌园株式会社二审诉讼中补充的证据，仍不足以证明济南车辆厂应当支付238套产品技术提成费。",
      "综上，昌园株式会社的上诉主张均缺乏事实和法律依据，其上诉请求本院不予支持。",
      "原审判决认定事实清楚，适用法律正确，依法应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "一审案件受理费人民币五千三百六十三元，由昌园环境产业株式会社负担（已交纳）；二审案件受理费人民币五千三百六十三元，由昌园环境产业株式会社负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张冰",
      "代理审判员李珊",
      "代理审判员谢甄珂",
      "二Ο一Ο年十一月九日",
      "书记员张见秋"
    ]
  },
  "metadata": {
    "日期": "2010-11-09",
    "法院": "北京市高级人民法院",
    "案号": "（2010）高民终字第1775号",
    "时间": "2010年11月09日",
    "案由": "技术进口合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}