{
  "title": "信基集团有限公司与广州百信家居有限公司企业借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:信基集团有限公司，住所地:广东省广州市番禺区大石富丽广场二座19号铺。",
      "法定代表人:张汉泉。",
      "委托诉讼代理人:吴健雄，是广东法盛律师事务所律师。",
      "委托诉讼代理人:刘晓凤，是广东法盛律师事务所律师。",
      "被告:广州百信家居有限公司，住所地:广东省广州市番禺区大石街南大路自编2号101。",
      "法定代表人:梁肖宽，职务:执行董事。",
      "委托诉讼代理人:苏文卿，是广东济方律师事务所律师。"
    ],
    "explain": [
      "原告信基集团有限公司（以下简称信基公司）与被告广州百信家居有限公司（以下简称百信公司）企业借贷纠纷一案，本院于2016年6月8日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告信基公司的委托诉讼代理人刘晓凤，被告百信公司的委托诉讼代理人苏文卿到庭参加诉讼。",
      "本案现已审理终结。",
      "原告信基公司向本院提出诉讼请求:1、判令被告立即向原告清偿借款本金1561万元（人民币，下同）及自起诉之日起至实际清偿日止的利息（按年利率6%计算）；2、本案诉讼费用由被告承担。",
      "事实与理由:2014年8月26日，原、被告双方达成口头协议，约定由被告向原告借款1561万元。",
      "同日，原告依约将1561万元以银行转账方式汇至被告指定的收款账户。",
      "但上述借款期限届满后，被告未依约清偿借款本金及相应利息。",
      "《合同法》第206条规定:”借款人应当按照约定的期限返还借款。",
      "”；第207条规定:”借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "”据此，被告逾期清偿借款本息已构成违约，原告依法依约有权向被告追讨借款本金以及相应利息。",
      "综上，为维护自身合法权益，原告特诉至贵院，恳请判如所请。",
      "被告百信公司辩称:第一，原告与被告没有签订《借款协议书》，没有约定借款利息，因此被告无须向原告支付利息。",
      "原告信基集团是被告的股东，占股比例达到49%，与被告的另一股东百世集团有限公司，长期以股东借款形式支持被告的发展。",
      "两个股东向被告提供的借款数额多达数千万元，以维持其正常的经营活动。",
      "被告对相互间的多次借款按照原告的要求偿还本金，但原告从未向被告收取借款利息。",
      "在本案中，原告与被告没有签订《借款协议》，双方对于借款利息没有任何约定，根据《最高人民法院关于审理民间借贷案件适用法律的若干规定》第二十五条规定:“借贷双方没有约定利息，出借人主张支付借期内利息的，人民法院不予支持。",
      "”因此，被告依法无须向原告支付借款利息；第二，对于偿还借款本金没有异议。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2014年8月26日，信基公司通过中国工商银行分四次向百信公司账户转账61万元、500万元、500万元和500万元，合共1561万元，用途载明为:“代百信还建行开票款”。",
      "被告对返还该笔款项无异议，但认为双方无约定利息，故不同意支付利息，遂引致纠纷。"
    ],
    "opinion": [
      "本院认为，本案是企业借贷纠纷，信基公司与百信公司为生产、经营需要而建立企业借贷关系，信基公司于2014年8月26日向百信公司支付款项后，享有收回借款本金的权利，故原告要求百信公司返还借款本金1561万元，被告亦无异议，本院予以支持。",
      "关于利息问题，被告没有返还款项无理，但由于双方并未就返还上述款项的时间及利息标准进行约定，原告要求以本金1561万元为基数按年利率6%的标准从原告起诉之日即2016年6月8日计至被告清偿之日止，合理合法，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  的规定，判决如下:",
      "被告广州百信家居有限公司于本判决发生法律效力之日起十日内向原告信基集团有限公司偿还借款本金1561万元及利息（以本金1561万元为基数按年利率6%的标准从2016年6月8日计至被告清偿之日止）。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费115460元，由被告广州百信家居有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长冯楚欣",
      "人民陪审员刘沛雄",
      "人民陪审员黄泽建",
      "二〇一七年十一月十六日",
      "书记员梁玉华"
    ]
  },
  "metadata": {
    "日期": "2017-11-16",
    "法院": "广州市番禺区人民法院",
    "案号": "（2016）粤0113民初4679号",
    "时间": "2017年11月16日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}