{
  "title": "顾珍兰与黄智炼票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:顾珍兰，女，1965年2月18日出生，汉族，住江苏省淮安市淮安区，",
      "委托诉讼代理人:赖星，广东粤兴律师事务所律师。",
      "委托诉讼代理人:周志恩，广东粤兴律师事务所律师。",
      "被告:黄智炼，男，1983年11月12日出生，汉族，住广东省广州市白云区，"
    ],
    "explain": [
      "原告顾珍兰与被告黄智炼票据追索权纠纷一案，本院于2017年7月19日立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告顾珍兰的委托诉讼代理人周志恩到庭参加诉讼，被告黄智炼经公告送达开庭传票，未到庭参加诉讼。",
      "本案缺席审理，现已审理终结。",
      "顾珍兰向本院提出诉讼请求:1.黄智炼向顾珍兰支付190400元及利息（按照中国人民银行同期贷款利率，从2017年6月10日起计算至实际付清之日止）；2.黄智炼支付签发空头支票的赔偿金3808元；3.本案诉讼费用由黄智炼承担。",
      "事实和理由:黄智炼于2017年3月20日（支票号码为31238606，金额为7万元）、2017年5月23日（支票号码为31238871，金额为65000元）、2017年5月31日（支票号码为31269187，金额为55400元）分别交付给顾珍兰转帐支票三张，出票人为黄智炼，付款行名称为平安银行广州花都支行，出票人帐号为20×××76，三张支票金额共计190400元。",
      "顾珍兰在承兑该三张票据时，承兑银行告知该账户余额不足，导致该票据无法承兑。",
      "之后，顾珍兰多次联系黄智炼要求承兑支票，但黄智炼不予理睬，其行为已经严重侵害顾珍兰合法权益。",
      "《票据法》第六十一条第一款规定，汇票到期被拒绝付款的，持票人可以对背书人、出票人以及汇票的其他债务人行使追索权。",
      "《票据管理实施办法》第三十一条  规定，签发空头支票，持票人有权要求出票人赔偿支票金额2%的赔偿金。",
      "据此，顾珍兰要求黄智炼支付支票金额及赔偿金。",
      "现顾珍兰特提出本案诉讼并请求如上。",
      "黄智炼未作答辩。",
      "顾珍兰围绕诉讼请求依法提交了证据支票、退票理由书、欠条，其所举证据和所作陈述因无相反证据反驳，也无影响证明力的因素，且保证真实，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:黄智炼于2017年3月20日、5月23日、5月31日分别向顾珍兰出具号码为31238606金额为7万元、支票号码为31238871金额为65000元、支票号码为31269187金额为55400元的平安银行支票，共计三张，金额合计190400元，并均载明出票人为黄智炼，收款人为顾珍兰，付款行名称为平安银行广州花都支行，付款期限自出票之日起十天，支票下方印刷有“上列款项请从我账户内支付”的字样，出票人签章处均加盖有黄智炼的私章。",
      "该三张支票的被背书人均为花都农行金城支行，在粘贴单处写有“委托收款”字样，并有顾珍兰的签名。",
      "2017年3月20日，5月25日、6月8日顾珍兰分别向中国农业银行股份有限公司广州花都金城支行提示付款。",
      "2017年3月21日、5月26日、6月9日平安银行股份有限公司广州分行集中作业部分别出具《退票理由书》，均载明上述支票退票理由为支票出票人账户余额不足。"
    ],
    "opinion": [
      "本院认为，本案为支票持有人向付款人请求付款,支票被退回后向出票人追索而产生的纠纷，应为票据追索权纠纷。",
      "黄智炼向顾珍兰出具了号码为31238606金额为7万元、号码为31238871金额为65000元、号码为31269187金额为55400元的三ＸＸ安银行支票，其上有黄智炼的签章。",
      "庭审中，顾珍兰出示了黄智炼所签的《欠条》证明其与黄智炼之间存在真实的买卖关系及黄智炼所欠款项，顾珍兰为该支票的合法持票人。",
      "《中华人民共和国票据法》第九十三条  规定:“支票的背书、付款行为和追索权的行使，除本章规定外，适用本法第二章有关汇票的规定。",
      "支票的出票行为，除本章规定外，适用本法第二十四条、第二十六条关于汇票的规定”。",
      "该法第二十六条规定:“出票人签发汇票后，即承担保证该汇票承兑和付款的责任。",
      "出票人在汇票得不到承兑或者付款时，应当向持票人清偿本法第七十条、第七十一条规定的金额和费用”。",
      "该法第七十条规定:“持票人行使追索权，可以请求被追索人支付下列金额和费用:（一）被拒绝付款的汇票金额；（二）汇票金额自到期日或者提示付款日起至清偿日止，按照中国人民银行规定的利率计算的利息；……”。",
      "顾珍兰作为合法持票人，涉案三张支票因账户余额不足均被银行退票，顾珍兰诉请出票人黄智炼支付票据款及相应利息本院予以支持。",
      "顾珍兰主张三张支票的利息均从最后一张支票被退票的次日，即从2017年6月10日起，按照中国人民银行同期同类贷款利率为标准计算，系其对权利的自由处分，本院予以支持。",
      "本案中，顾珍兰同时要求黄智炼按照票面金额的2%支付赔偿金3808元，但是顾珍兰未能举证证明其有其他损失，而根据民法定损补缺的原则，顾珍兰主张的利息损失已经足以弥补其损失，故其再主张赔偿金与法不符，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国票据法》第二十六条  、第七十条  、第九十三条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  规定，判决如下:",
      "一、被告黄智炼于本判决发生法律效力之日起十日内向原告顾珍兰支付票据款190400元及利息（利息以190400元为基数，按中国人民银行同期同类贷款基准利率，自2017年6月10日起计算至付清之日止）；",
      "二、驳回原告顾珍兰的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4202.2元，由原告顾珍兰负担82元，被告黄智炼负担4120.2元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘豪娜",
      "人民陪审员黄玉芬",
      "人民陪审员李满友",
      "二〇一七年十一月二十一日",
      "书记员黄彩虹"
    ],
    "attach": [
      "附本案适用法律条文",
      "《中华人民共和国票据法》",
      "第二十六条出票人签发汇票后，即承担保证该汇票承兑和付款的责任。",
      "出票人在汇票得不到承兑或者付款时，应当向持票人清偿本法第七十条、第七十一条规定的金额和费用。",
      "第七十条持票人行使追索权，可以请求被追索人支付下列金额和费用:",
      "（一）被拒绝付款的汇票金额；",
      "（二）汇票金额自到期日或者提示付款日起至清偿日止，按照中国人民银行规定的利率计算的利息；",
      "（三）取得有关拒绝证明和发出通知书的费用。",
      "被追索人清偿债务时，持票人应当交出汇票和有关拒绝证明，并出具所收到利息和费用的收据。",
      "第九十三条支票的背书、付款行为和追索权的行使，除本章规定外，适用本法第二章有关汇票的规定。",
      "支票的出票行为，除本章规定外，适用本法第二十四条、第二十六条关于汇票的规定。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2017-11-21",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初6172号",
    "时间": "2017年11月21日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}