{
  "title": "萧雷炳、梁国玲船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:萧雷炳，男，1968年12月21日出生，汉族，住广东省东莞市。",
      "委托诉讼代理人:杨瑞茹，广东赋诚律师事务所律师。",
      "委托诉讼代理人:邓彩南，广东赋诚律师事务所律师。",
      "被上诉人（一审被告）:梁国玲，男，1969年7月18日出生，汉族，住广东省清远市清新县。",
      "委托诉讼代理人:陆延冰，广东正大联合律师事务所律师。",
      "委托诉讼代理人:李晖，广东正大联合律师事务所律师。"
    ],
    "explain": [
      "上诉人萧雷炳因与被上诉人梁国玲船舶买卖合同纠纷一案，不服广州海事法院（2015）广海法初字第654号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2015年12月31日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人萧雷炳的委托诉讼代理人杨瑞茹、邓彩南，被上诉人梁国玲的委托诉讼代理人陆延冰、李晖到庭参加诉讼。",
      "本案现已审理终结。",
      "萧雷炳上诉请求:一、撤销一审判决；二、改判梁国玲向萧雷炳支付购船款2000000元及自2011年８月27日起至实际付清之日止按每月２%计算的利息；三、改判梁国玲向萧雷炳支付违约金2000000元；四、一审、二审诉讼费用均由梁国玲负担。",
      "事实和理由:一、双方当事人对余款的支付期限未作约定，一审判决关于萧雷炳的起诉超过诉讼时效的认定错误。",
      "涉案船舶转让协议第3条约定，船舶转让余款应于180天内付清，并按8厘计算月利息；若到期未付则需赔付2000000元，并按20厘计付月利息，直至付清余款为止。",
      "该约定中的“付清为止”表明债权人可以随时要求债务人履行付款义务，债务人也可随时要求支付。",
      "无论是协议约定还是在实际履行过程中，双方只确定逾期付款需上调利率，并未对逾期付款利息及最后一期购船款本金设定最终的清偿期，故梁国玲可随时支付本金和利息，萧雷炳可通过电话告知和起诉的方式要求支付。",
      "李丽仪作为梁国玲之妻，一直负责梁国玲的财务，多笔购船款和利息亦是通过李丽仪支付。",
      "本案一审起诉前，萧雷炳向李丽仪致电主张权利，李丽仪表示对2000000元余款应予偿还，只是要求钟伟波交还协议书原件且资金方面需要安排，一审判决关于李丽仪未明确表示同意支付购船余款及利息的认定与事实不符。",
      "梁国玲直至一审庭审时才提出2000000元欠款已于2011年底与钟伟波协商抵扣、其无需再偿还的主张，萧雷炳此时才知晓权利被侵害，根据《中华人民共和国民法通则》第一百三十七条  、《最高人民法院》第六条的规定，本案的诉讼时效应从梁国玲于一审提出余款已经被抵扣、无需再偿还的主张之日起计算，故萧雷炳对本案的起诉未超过诉讼时效。",
      "二、梁国玲向萧雷炳赔付2000000元合理合法。",
      "涉案协议关于按20厘计算逾期付款利息与逾期付款则赔付2000000元的约定之间并无冲突，且系各方的真实意思表示，未违反法律的强制性规定，故合法有效。",
      "既然梁国玲逾期还款的事实客观存在，就应对其违约行为予以惩戒，同时对守约方予以金钱补偿亦属合理。",
      "梁国玲答辩称，一、萧雷炳不具有本案的诉讼主体资格。",
      "一审审理过程中，萧雷炳及钟伟波均确认了钟伟波为涉案船舶的实际权益人，而该协议的履行于钟伟波与梁国玲之间进行。",
      "钟伟波从未表示放弃涉案协议的权益，亦未向梁国玲明示将有关权益转让给萧雷炳。",
      "依照《中华人民共和国合同法》第八十条  的规定，债权人萧雷炳转让权利未通知债务人梁国玲的，该转让对债务人梁国玲不发生效力。",
      "萧雷炳并非涉案船舶的实际权属人，亦非涉案船舶转让款的权利人，其无权要求梁国玲付款，故对其诉请应予驳回。",
      "二、萧雷炳并无证据证明其向梁国玲提出过还款主张、梁国玲确认欠款金额并同意偿还。",
      "梁国玲与钟伟波已于2011年底就涉案船舶转让的余款及利息作了协商抵扣，故萧雷炳所诉称的欠款并不存在。",
      "萧雷炳一审提交的录音证据中，与之进行对话的并非梁国玲本人，且通话内容具有明显的诱导性，作为通话一方的“梁太”并未代表梁国玲作出任何承诺或提出意见，亦未同意对方的还款及违约金支付请求，反而要求对账，还多次提出有关事宜应直接询问钟伟波、梁国玲等。",
      "萧雷炳所整理的书面录音记录错漏多且内容有歪曲，不能作为其曾向梁国玲追讨欠款的依据。",
      "三、萧雷炳的起诉已经超过法定时效。",
      "涉案协议第3条对船舶转让款的支付时间有明确约定，其中包括“余款7980000元于180天内付清”——可见，萧雷炳上诉所称的“余款支付时间约定不明”系对协议内容的歪曲理解，由此亦印证了萧雷炳并未参与该协议的协商、履行，并非交易活动的当事人。",
      "按照上述约定，最后一笔款项的支付时间为2011年1月30日后的180天内，即全部款项应于2011年7月31日前付清，而梁国玲最后一笔款项的支付时间为2011年11月9日，梁国玲与钟伟波于2011年底协商以此前3000000元借款抵扣结清上述船款后，钟伟波、郭志祥或萧雷炳均未再向梁国玲主张过任何权利。",
      "萧雷炳于2015年4月提起本案诉讼，明显超过《中华人民共和国民法通则》第一百三十五条  所规定的二年诉讼时效期间。",
      "因此，萧雷炳上诉无理，应予驳回。",
      "萧雷炳向一审法院起诉请求:一、梁国玲立即向萧雷炳支付购船款2000000元及其自2011年8月27日起至实际付清之日止，按每月2%计算的利息；二、梁国玲立即向萧雷炳支付违约金2000000元；三、本案诉讼费由梁国玲承担。",
      "一审法院认定事实:2011年1月6日，萧雷炳作为甲方、梁国玲作为乙方，签订了船舶转让协议书，约定:萧雷炳将其所有的一艘名为“顺盈工666”的吹砂船出售给梁国玲，船舶总价为13980000元，包括船上剩余柴油及船上所有设备、备件及飞艇；该船的转让款于双方签订合同时，梁国玲先向萧雷炳支付3000000元，春节前（即2011年1月30日前）梁国玲再向萧雷炳支付3000000元，余下7980000元于180天内付清，并按余款8厘计算月利息，若到期梁国玲未付款则视为其自行毁约，梁国玲需向萧雷炳赔付2000000元，并按未付余额20厘计付月利息，直至付清余款日为止；双方办理该船产权过户过程中，注销手续、费用由梁国玲自理，该船于2011年1月5日前产生的一切税费、债权债务由萧雷炳承担，从2011年1月6日起该船产生的一切税费、债权债务由梁国玲承担，与萧雷炳无关；该船交接时，萧雷炳除随船船员个人生活用品可由船员自带，其他物品留船移交；交船地点为沙田，定于2011年1月7日交船。",
      "上述协议甲方代表处有钟伟波、郭志祥和萧雷炳的签名，乙方代表处有梁国玲签名。",
      "“顺盈工666”轮与“粤顺盈工666”轮是同一艘船舶。",
      "该船的原登记所有人为萧雷炳，实际控制人是钟伟波。",
      "上述船舶转让协议是钟伟波与梁国玲协商一致签订，且涉案购船款由钟伟波收取。",
      "钟伟波向一审法院确认其同意由萧雷炳向梁国玲要求支付涉案购船款。",
      "签订上述协议后，该船已根据梁国玲的指示过户至梁飞霞名下。",
      "关于购船款的支付情况:梁国玲于2011年1月6日从其妻李丽仪的账户向钟伟波转账支付了第一笔购船款3000000元。",
      "第二笔购船款3000000元，梁国玲分别于1月18日从李丽仪的账户向钟伟波转账支付2000000元、于2月1日从自己的账户向钟伟波转账支付420000元。",
      "梁国玲称关于第二笔购船款的余款580000元，已通过抵扣欠款的方式支付。",
      "关于该抵扣的欠款，钟伟波曾拖欠梁国玲船舶加工费、办证费，为此，钟伟波曾写下欠据，内容为:兹有“粤顺盈工666”船加工费总数7090000元，减除错数499000元，已付6070000元，实欠余额520000元，此款定于2010年8月10日付清。",
      "欠据上还载明另有办证费59803元加上前述520000元共580000元。",
      "梁国玲认为由于双方未结清上述580000元的款项，其至今持有欠据原件，梁国玲与钟伟波已协商一致以该580000元抵扣涉案购船款。",
      "萧雷炳确认钟伟波曾欠梁国玲上述船舶加工费、办证费等共580000元，但认为这是在造船期间产生的费用，钟伟波已在2010年8月10日前与梁国玲结清，不存在抵扣。",
      "钟伟波向一审法院陈述其不确定上述580000元是否已支付给梁国玲。",
      "2011年4月1日，梁国玲通过李丽仪的账户向钟伟波支付176624元。",
      "梁国玲认为此款为2011年1月8日至3月31日期间的利息。",
      "因梁国玲已支付6000000元，此笔利息以7980000元为本金，按月利率0.8%计算得出。",
      "萧雷炳认为此款为2011年2月1日至4月10日期间的利息。",
      "由于萧雷炳认为上述580000元并未抵扣本案购船款，梁国玲当时尚欠购船款8560000元，因此该期间的利息是以8560000元为本金，按月利率0.8%计算出利息为159786.67元，梁国玲多付利息16837.33元。",
      "此外，萧雷炳、梁国玲确认，按协议的约定，2011年2月1日前的购船款不计算利息。",
      "2011年4月11日，梁国玲从梁冠洪的账户向钟伟波转账支付4000000元购船款。",
      "2011年7月27日，梁国玲支付138020元，其认为此款为2011年4月1日至7月29日期间的利息。",
      "由于梁国玲在2011年4月11日支付了4000000元的购船款，因此2011年4月1日至4月10日期间的利息以7980000元为本金计算，2011年4月11日至7月29日期间的利息以3980000元为本金计算，按月利率0.8%计，共138026.67元，梁国玲少支付了6.67元。",
      "萧雷炳认为此款为2011年4月11日至7月27日期间的利息。",
      "由于梁国玲在2011年4月11日支付了4000000元的购船款，因此该期间的利息是以4560000元为本金、按月利率0.8%计算，应为130112元，梁国玲多付了7908元。",
      "2011年8月26日，梁国玲从梁晓君的账户向钟伟波转账支付2011840元，其中本金1980000元、利息31840元。",
      "关于利息31840元，梁国玲主张是2011年8月份的利息，是以3980000元为本金，按月利率0.8%计算得出。",
      "萧雷炳认为按照协议约定，2011年7月29日以前未付清购船款，按月利率0.8%计算利息，2011年7月29日以后未付清购船款，则应按月利率2%计算利息，因此该31840元只是2011年8月份的部分利息，梁国玲未足额支付。",
      "2011年11月9日，梁国玲支付32000元。",
      "梁国玲认为此款为2011年9月和10月的利息，理由是截至2011年8月26日止，梁国玲尚欠购船款2000000元，按月利率0.8%计算得出32000元。",
      "萧雷炳认为，根据协议的约定，2011年7月27日至7月29日期间的利息以4560000元为本金，按月利率0.8%计算为3648元，2011年7月30日至8月26日期间的利息按月利率2%计算为85120元，即2011年7月27日至8月26日的利息共88768元。",
      "扣除2011年8月的利息31840元以及梁国玲此前多付的两笔利息16837.33元和7908元，剩余32182.67元。",
      "因梁国玲于2011年11月9日支付利息32000元，两者相抵剩余182.67元，萧雷炳认为梁国玲基本结清2011年8月26日前应支付的利息。",
      "关于尾款2000000元，梁国玲称曾于2009年4月24日借给钟伟波3000000元，梁国玲与钟伟波于2011年协商达成一致意见，以该笔3000000元款项冲抵涉案购船款尾款2000000元及利息。",
      "萧雷炳称梁国玲曾于2009年3月30日向钟伟波借款5000000元，梁国玲所称的在2009年4月24日向钟伟波支付3000000元是归还上述5000000元的欠款。",
      "萧雷炳主张梁国玲尚欠购船款2580000元，但萧雷炳现在只主张2000000元。",
      "因2011年8月26日前的利息已结清，因此请求梁国玲支付自2011年8月27日起按月利率2%计算的利息。",
      "2015年4月16日，萧雷炳给梁国玲妻子李丽仪打电话，催促梁国玲归还涉案船舶的购船款尾款2000000元。",
      "在通话过程中，萧雷炳询问李丽仪何时可以还清购船尾款2000000元及利息、违约金。",
      "李丽仪答复称要双方对账，如果对账后仍有欠款的就还给萧雷炳；关于违约金，因当时梁国玲是想还钱给钟伟波的，只因钟伟波一直不肯出具借条给梁国玲，所以梁国玲没有按时付清船款，故是钟伟波的原因导致梁国玲未及时付款，萧雷炳不应向梁国玲主张违约金。",
      "一审法院认为，本案是一宗船舶买卖合同纠纷。",
      "本案的争议焦点在于萧雷炳是否为有权请求梁国玲支付购船款的合同主体、梁国玲是否已付清涉案购船款以及萧雷炳的起诉是否超过诉讼时效。",
      "关于萧雷炳是否为有权请求梁国玲支付购船款的合同主体的问题。",
      "根据已查明的事实，萧雷炳是涉案船舶的登记所有权人，亦为船舶转让协议书的卖方，故萧雷炳有权依据该协议书请求梁国玲支付购船款。",
      "虽然钟伟波为涉案船舶的实际控制人，但其并非船舶所有权登记证书上记载的所有权人，亦非船舶转让协议书中记载的合同当事人，且钟伟波同意由萧雷炳向梁国玲请求支付涉案购船款，因此梁国玲关于萧雷炳无权向其要求支付购船款的抗辩缺乏法律依据，不予支持。",
      "萧雷炳、梁国玲签订的船舶转让协议书是双方当事人的真实意思表示，不违反法律、行政法规的强制性规定，合法有效，双方均应依约履行。",
      "萧雷炳已按照上述协议的约定将涉案船舶过户至梁国玲指定的梁飞霞的名下，梁国玲亦应按照协议的约定履行支付购船款的义务。",
      "关于梁国玲是否已付清涉案购船款本金，双方有争议的是两笔款项:第一笔争议款项是钟伟波此前欠梁国玲的涉案船舶加工费、办证费等共580000元是否已抵扣涉案购船款。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第五条  第二款  的规定，对合同是否履行发生争议的，由负有履行义务的当事人承担举证责任。",
      "萧雷炳主张钟伟波已向梁国玲付清上述580000元、不存在抵扣涉案购船款，萧雷炳对其主张负有举证责任。",
      "萧雷炳未提供证据证明钟伟波已付清上述款项，且钟伟波作证称其不确定是否已向梁国玲付清该款项，萧雷炳对此应承担举证不能的法律后果，一审法院对萧雷炳主张钟伟波已与梁国玲结清该580000元的款项的主张不予采信。",
      "第二笔争议款项是梁国玲是否亦已通过抵扣的方式支付购船款尾款2000000元。",
      "如前所述，梁国玲作为履行给付金钱义务的一方，其对自己的主张负有举证责任。",
      "梁国玲称曾借给钟伟波3000000元，后与钟伟波协商一致用该3000000元冲抵涉案购船尾款2000000元，但梁国玲未提供证据证明其与钟伟波之间存在上述借款和协商冲抵船款的事实，萧雷炳和钟伟波均不予认可，故梁国玲应承担举证不能的法律后果。",
      "一审法院对梁国玲的上述抗辩不予采信，认定梁国玲尚欠萧雷炳涉案购船尾款2000000元。",
      "根据《中华人民共和国合同法》第一百零七条  关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，梁国玲应承担违约责任，向萧雷炳支付所欠购船款2000000元。",
      "梁国玲拖欠购船款至今未付，给萧雷炳造成了利息损失。",
      "按照萧雷炳的计算方式，梁国玲曾两次多付利息，此有违常理。",
      "而梁国玲的计算方式与涉案转让协议的约定基本一致，故一审法院对梁国玲关于每笔利息计算的陈述予以采信。",
      "根据涉案转让协议的约定，第一笔购船款3000000元于签订合同时支付，第二笔购船款3000000元于2011年1月30日前支付，余款7980000元应于180天内即2011年7月29日前付清并按月利率0.8%计算利息，逾期未付清的，按月利率2%计算利息，直至付清余款为止。",
      "由于2011年8月26日前的利息已经结清，因此萧雷炳请求自2011年8月27日起按月利率2%计算利息损失有理，应予支持。",
      "利息损失应计至判决确定的支付之日止。",
      "因梁国玲已按月利率0.8%的标准向萧雷炳支付了2011年8月27日至10月31日期间的利息，该已付的利息损失应予扣减。",
      "萧雷炳除请求利息损失外，还依据涉案转让协议的约定请求梁国玲支付违约金2000000元。",
      "因萧雷炳请求按月利率2%计算的利息损失的性质为违约金，在萧雷炳未举证证明其遭受实际损失的情况下，对萧雷炳请求梁国玲再支付违约金2000000元的主张不予支持。",
      "关于萧雷炳的起诉是否已超过诉讼时效的问题。",
      "根据《中华人民共和国民法通则》第一百三十五条  的规定，涉案纠纷的诉讼时效期间为2年。",
      "萧雷炳、梁国玲约定涉案购船款的最后付款期限为2011年7月29日，梁国玲最后一次付款的时间为2011年11月9日，在萧雷炳未能提供证据证明在诉讼时效届满前有时效中止、中断事由的情况下，涉案纠纷的诉讼时效于2013年11月9日已届满。",
      "根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第二十二条  关于“诉讼时效期间届满，当事人一方向对方当事人作出同意履行义务的意思表示或者自愿履行义务后，又以诉讼时效期间届满为由进行抗辩的，人民法院不予支持”的规定，在诉讼时效已经届满的情况下，除非梁国玲作出同意履行义务的意思表示或者自愿履行义务，萧雷炳的债权不再受法律保护。",
      "根据萧雷炳提供的其与梁国玲妻子于2015年4月16日通话的录音，萧雷炳向梁国玲妻子主张涉案购船尾款及利息时，梁国玲妻子并未明确表示同意履行支付购船尾款及利息的债务，且萧雷炳亦未能提供其他证据证明梁国玲同意履行该债务。",
      "因此，萧雷炳的起诉已超过诉讼时效，丧失胜诉权，对其关于判令梁国玲支付购船款及其利息、违约金的诉讼请求不予支持。",
      "综上，一审法院依照《中华人民共和国合同法》第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第二十二条  的规定，判决驳回萧雷炳的诉讼请求。",
      "一审案件受理费54524元，由萧雷炳负担。",
      "一审查明的事实有相关证据予以佐证，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案是一宗船舶买卖合同纠纷。",
      "双方对涉案船舶转让协议的效力均无异议，根据一审判决及上诉、答辩、庭审情况，本案二审争议焦点在于萧雷炳是否有权请求梁国玲支付购船款、梁国玲是否欠付购船款、萧雷炳的有关请求是否超过了诉讼时效。",
      "关于萧雷炳是否有权请求梁国玲支付购船款",
      "萧雷炳为涉案船舶转让协议签订时合同标的物的登记所有人，该协议由本案双方当事人签订，协议首部记载的甲方（即卖方）仅为萧雷炳一人，乙方（即买方）为梁国玲，协议条款约定船舶买卖的相关权利义务由作为甲方的萧雷炳和作为乙方的梁国玲享有或履行，包括由梁国玲向萧雷炳支付购船款。",
      "依照《中华人民共和国合同法》第六十条  第一款  “当事人应当按照约定全面履行自己义务”的规定，梁国玲应按双方约定向萧雷炳支付购船款。",
      "萧雷炳是否实际控制涉案船舶，以及合同实际履行过程中出现的由合同当事人以外的其他方代为付款或收款的情况，均不影响萧雷炳依据双方协议约定行使其作为卖方要求买方支付购船款的权利。",
      "梁国玲关于萧雷炳并非请求支付购船款适格主体的主张缺乏事实与法律依据，不能成立。",
      "梁国玲是否欠付购船款",
      "涉案协议约定的船舶转让价款总额为13980000元，本案一审、二审过程中，双方对梁国玲先后实际支付购船款本金3000000元、2000000元、420000元、1980000元、4000000元，共计11400000元的事实均无异议，故应予确认。",
      "除上述无争议的已付款外，双方有争议的欠款金额为2580000元，萧雷炳主张案外人钟伟波已向梁国玲付清涉案船舶此前的加工费、办证费580000元，梁国玲主张其与钟伟波通过协商一致，以钟伟波所欠借款冲抵涉案购船款2000000元，但均未提供充分有效的证据予以证明，根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”和《最高人民法院关于适用的解释》第九十条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，萧雷炳、梁国玲均应承担举证不能的不利后果，二人的上述主张缺乏事实依据，本院均不予支持。",
      "萧雷炳确认钟伟波尚欠梁国玲涉案船舶加工费、办证费580000元，萧雷炳、钟伟波均未向梁国玲实际偿还了该笔欠款，则梁国玲可将该笔欠款抵扣尚欠的涉案购船款。",
      "梁国玲关于以钟伟波所欠其借款冲抵涉案购船款的主张不能成立，综合上述情况，一审判决关于梁国玲尚欠涉案购船款2000000元未予支付的认定并无不当，本院予以维持。",
      "萧雷炳的有关请求是否超过了诉讼时效",
      "《中华人民共和国民法通则》第一百三十五条  规定:“向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外。",
      "”第一百三十七条规定:“诉讼时效期间从知道或者应当知道权利被侵害时起计算。",
      "但是，从权利被侵害之日起超过二十年的，人民法院不予保护。",
      "有特殊情况的，人民法院可以延长诉讼时效期间。",
      "”涉案协议明确约定付清全部购船款的最后期限为2011年1月30日后的180天即2011年7月29日，梁国玲未能在该期限届满前付清全款，其违约事实就已确定。",
      "作为转让合同收款方的萧雷炳，自2011年7月30日起就应知悉梁国玲欠付购船款的事实，依照上述法律规定，其向梁国玲请求支付购船余款2000000元的诉讼时效期间应从2011年7月30日起计算。",
      "本案所涉合同约定的利息系购船尾款的本金所产生的孳息，当事人未对利息支付时间作出特别约定，故利息诉讼时效的起算应与本金诉讼时效的起算一致。",
      "由于梁国玲于2011年11月9日曾支付涉案购船款的部分利息32000元，该行为可视为其同意继续履行支付欠款本息的义务，根据《中华人民共和国民法通则》第一百四十条  “诉讼时效因提起诉讼、当事人一方提出要求或者同意履行义务而中断。",
      "从中断时起，诉讼时效期间重新计算”的规定，萧雷炳关于涉案购船余款及其利息支付请求的诉讼时效发生中断，该诉讼时效应于2011年11月10日起重新计算。",
      "萧雷炳于一审提供的录音证据虽能证明其曾就购船余款的支付问题在2015年4月16日致电梁国玲的妻子李丽仪，然而李丽仪与梁国玲为不同的民事主体，萧雷炳的付款要求并非向债务人梁国玲提出，萧雷炳与李丽仪的通话内容亦不能证明梁国玲作出了同意付款的意思表示，萧雷炳据此主张诉讼时效中断，其事实依据不足，不能成立。",
      "在没有有效证据证明还存在其他诉讼时效中止或中断事由的情况下，萧雷炳关于购船款本息支付请求的诉讼时效期间应于2013年11月9日届满。",
      "萧雷炳于2015年4月起诉要求支付购船余款本息，已超过法律规定的二年诉讼时效，丧失了胜诉权。",
      "如前所述，梁国玲未能于协议约定的期限内付清全部购船款即构成违约，相应的违约责任产生，萧雷炳自2011年7月30日起就应知悉梁国玲应承担违约责任，则其向梁国玲要求支付违约金2000000元的诉讼时效应从2011年7月30日起计算。",
      "萧雷炳迟至2015年4月才起诉要求支付逾期付款违约金，已超过法律规定的二年诉讼时效，亦丧失了胜诉权。",
      "综上所述，萧雷炳的上诉请求理据不足，本院不予支持。",
      "一审判决认定事实清楚，适用法律正确，本院予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费54524元，由上诉人萧雷炳负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员辜恩臻",
      "审判员莫菲",
      "二〇一七年三月十六日",
      "书记员刘碧华"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "《中华人民共和国民法通则》",
      "第一百三十五条向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外。",
      "第一百三十七条诉讼时效期间从知道或者应当知道权利被侵害时起计算。",
      "但是，从权利被侵害之日起超过二十年的，人民法院不予保护。",
      "有特殊情况的，人民法院可以延长诉讼时效期间。",
      "第一百四十条诉讼时效因提起诉讼、当事人一方提出要求或者同意履行义务而中断。",
      "从中断时起，诉讼时效期间重新计算。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；（三）原判决认定基本事实不清的，裁定撤销原判决，发回一审人民法院重审，或者查清事实后改判；（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回一审人民法院重审。",
      "一审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。",
      "最高人民法院《关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-03-16",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第240号",
    "时间": "2017年03月16日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}