{
  "title": "朱志培、彭柱坚等与钟杰文等民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱志培，男，汉族，1973年6月14日出生，住广州市开发区，",
      "原告:彭柱坚，男，汉族，1970年8月18日出生，住广州市黄埔区，",
      "两原告共同委托代理人:陈聪明，广东君厚律师事务所律师。",
      "被告:钟杰文，男，汉族，1991年1月27日出生，住广州市萝岗区，",
      "被告:梁锦梅，女，汉族，1969年3月29日出生，住广州市萝岗区，",
      "被告:钟钰珊，女，汉族，1994年12月3日出生，住广州市萝岗区，",
      "委托代理人:钟艺伟，北京大成（广州）律师事务所律师。",
      "被告:广州市兰之馨物业管理有限公司，住所地广州市黄埔区蟹山横街123号5号，统一社会信用代码:91440101683299864M。",
      "法定代表人:钟杰文。"
    ],
    "explain": [
      "原告彭柱坚、朱志培诉被告钟杰文、被告广州市兰之馨物业管理有限公司（以下简称“兰之馨公司”）、钟钰珊、梁锦梅民间借贷纠纷一案，本院于2017年11月16日立案受理后，依法适用简易程序进行审理，后因本案存在不宜适用简易程序的情形，本院于2017年12月27日裁定本案转为适用普通程序审理，并于2018年4月13日依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告彭柱坚与朱志培的委托代理人陈聪明，被告钟钰珊委托代理人到庭参加诉讼，被告钟杰文、被告兰之馨公司、梁锦梅经本院传唤，无正当理由拒不到庭，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告钟杰文及被告兰之馨公司偿还原告借款人民币30万元，并向原告支付逾期还款利息（自2015年9月29日起以未付款30万元为本金按照年利率6%计算，暂计至2017年11月29日为39000元）；2、判令被告钟钰珊及梁锦梅对上述债务承担连带清偿责任；3、本案诉讼费、保全费、担保费由四被告承担。",
      "事实与理由:被告钟杰文与被告兰之馨公司因业务需要向原告借款30万元，借款期限为8天，即2015年9月20日至2015年9月28日止，被告钟钰珊对上述借款承担连带保证责任。",
      "2015年9月21日原告通过银行转账方式向被告钟杰文支付了30万元。",
      "期限届满后，被告未向原告偿还借款。",
      "原告曾多次向被告主张偿还责任。",
      "2015年12月11日，被告梁锦梅向原告承诺，其愿意在2016年1月30前偿还被告的上述借款。",
      "但时至今日，众被告均仍未偿还剩余借款。",
      "被告的行为已对原告合法权益造成损害，据此，原告诉至法院，请求判如所请。",
      "被告钟钰珊辩称:我方不确认被告钟杰文、被告兰之馨公司对原告的借款。",
      "我方虽然在借款协议中作为担保人，但原告未在保证期限内向我方主张权利，因诉讼时效届满，我方请求法院驳回原告对我方的全部诉求。",
      "被告钟杰文、被告兰之馨公司、被告梁锦梅未到庭应诉，也未提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明，原告（出借人）与被告钟杰文（借款人）及被告兰之馨公司（借款人）、被告钟钰珊（担保人）于2015年9月20日签订《借款协议》，约定因被告兰之馨公司资金周转需要向原告借款300000元，如在2015年9月28日前不能归还借款，被告钟杰文持有该公司广州新沙口岸大楼附楼和广州黄埔军用供应站物业无条件同意抵押给出借人。",
      "该协议末端借款人处有被告钟杰文签名及捺印，被告兰之馨公司印章，出借人处有原告彭柱坚及朱志培签名捺印，担保人处有被告钟钰珊签名捺印。",
      "签订借据当天，原告彭柱坚通过其在广州农村商业银行账户向被告钟杰文转账200000元，原告朱志培通过其在广州农村商业银行账户向被告钟杰文转账100000元。",
      "原、被告双方并未办理上述《借款协议》中约定的抵押房产登记。",
      "2015年12月11日，被告梁锦梅出具《还款协议》，上载明:“本人梁锦梅身份证号码，愿意在2016年1月30日前偿还钟杰文、钟钰珊所欠朱志培、彭柱坚的所有借款款项。",
      "”2017年10月25日，案外人钟镇添出具《确认函》，确定两原告在2015年11月至2017年10月期间通过电话及上门催讨等方式不间断的向被告钟杰文、钟钰珊、梁锦梅主张债权。",
      "另查明，案外人钟镇添及被告梁锦梅分别系被告钟杰文及被告钟钰珊的父亲与母亲。",
      "被告钟钰珊提交（2008）萝法少民初字第7号《民事调解书》及广州市御锦香餐厅出具的《证明》，以证明被告梁锦梅与案外人钟镇添于2004年离婚，当时由被告梁锦梅抚养被告钟杰文与被告钟钰珊，且案外人钟镇添未与本案被告共同生活，其出具的《确认函》内容不真实。",
      "以上事实有《借款协议》、银行业务凭证、《还款协议》、《确认函》、《民事调解书》、《证明》以及原、被告当庭陈述等证据予以证实，上述证据符合证据规则，本院予以采信。"
    ],
    "opinion": [
      "本院认为:被告钟杰文、被告兰之馨公司、被告梁锦梅经本院合法传唤，无正当理由拒不到庭，视为放弃答辩和质证的权利。",
      "本案是民间借贷纠纷，原告与被告钟杰文、被告兰之馨公司，被告钟钰珊在《借款协议》上所约定内容是原、被告的真实意思表示，没有违反法律、行政法规的效力性强制规定，双方之间成立合法的民间借贷法律关系。",
      "两原告已依协议约定向被告钟杰文支付了借款本金300000元，且借款已到期，两原告诉求被告钟杰文及被告兰馨公司偿还借款本金300000元的主张，本院予以支持。",
      "关于利息，最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第（二）项规定:“既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持；”本案中，原、被告双方未在《借款协议》约定利息，原告主张按年利率6%，自逾期之日即2015年9月29日起计付逾期利息，本院予以支持。",
      "被告钟钰珊在《借款协议》中“担保人”处签名，虽未明确承担何种担保责任，但根据《中华人民共和国担保法》第十九条  “当事人对保证方式没有约定或者约定不明确的，按照连带责任保证承担保证责任”之规定，被告钟钰珊应对原告钟杰文的借款本息承担连带清偿责任。",
      "被告钟钰珊抗辩称本案债权已过诉讼时效，但根据案外人钟镇添出具的《确认函》内容，原告曾向本案众被告主张过债权，即原告在保证期间内向被告钟钰珊主张过保证责任，被告钟钰珊的保证责任并不能免除，本案债权也并未过诉讼时效。",
      "虽然案外人钟镇添与被告梁锦梅已解除了夫妻关系，但其仍为被告钟杰文与被告钟钰珊的父亲，且其同时还作为本案原告与被告钟杰文其他债务的担保人，故其出具的《确认函》内容本院予以确认，对被告钟钰珊的抗辩理由本院不予采纳。",
      "被告梁锦梅出具《还款协议》明确其愿为被告钟杰文、被告钟钰珊偿还其欠原告的所有借款，应视为其自愿为被告钟杰文的债务承担保证责任，即其应对被告钟杰文的本案债务承担连带清偿责任。",
      "关于担保费，原、被告双方均未在《借款协议》当中约定，原告也未举证证明其实际支出担保费的金额，对该项主张本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百八十八条、第一百九十五条，《中华人民共和国合同法》第二百零六条  ，《中华人民共和国担保法》第十九条  、第二十一条  、《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告钟杰文、被告广州市兰之馨物业管理有限公司于本判决生效之日起十日内向原告朱志培、彭柱坚返还借款本金300000元并支付逾期利息（以未归还的借款本金为基数，按年利率6%计算，从2015年9月29日起计至款项还清之日止）；",
      "二、被告梁锦梅、被告钟钰珊对被告钟杰文、被告广州市兰之馨物业管理有限公司的上述债务承担连带清偿责任；",
      "三、驳回原告朱志培、彭柱坚的其他诉讼请求。",
      "如果众被告未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6385元由众被告共同负担。",
      "原告已预缴其中的3195.2元，限众被告在本判决生效之日起七天内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘光平",
      "审判员邓布兰",
      "人民陪审员臧玉林",
      "二〇一八年四月十六日",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2018-04-16",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初6548号",
    "时间": "2018年04月16日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}