{
  "title": "广东和昌电业集团有限公司与何晓君返还财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东和昌电业集团有限公司，住所地广州市黄埔区。",
      "法定代表人:王云翔，该公司总经理。",
      "委托代理人:刘妃，该公司员工。",
      "被告:何晓君，住广州市黄埔区。"
    ],
    "explain": [
      "原告广东和昌电业集团有限公司诉被告何晓君返还财产纠纷一案，本院于2015年4月9日立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人及被告到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广东和昌电业集团有限公司诉称:被告原在原告处担任出纳，其在工作期间，利用职务之便，共侵占原告资金76483.65元，后此事被原告发现。",
      "经过原、被告双方的沟通，2014年2月14日，被告签署书面确认文件，确认截止至2014年1月30日，原告账面差额为76483.65元，被告作为原告出纳，同意于2014年2月28日前将上述差额归还公司，若2014年2月28日前无法全部归还，必须于2014年3月15日前补齐。",
      "截止目前，被告总共归还了原告42000元，目前尚欠原告34483.65元未归还。",
      "原告曾多次打电话给被告催促其还款，但被告拒不接听原告电话。",
      "为维护原告的合法权益，特向人民法院提起诉讼，1、请求人民法院依法判令被告返还原告其侵占的原告资金人民币34483.65元；2、请求人民法院依法判令被告从2014年3月16日起至清偿之日止以人民币34483.65元为基数按照人民银行同期贷款利率向原告支付利息（暂计到2015年2月14日为止，共人民币1241.41元）；3、请求人民法院依法判令被告承担本案诉讼费用。",
      "被告何晓君答辩称:1、原告请求我返还的金额我没有拿到，而且也不是事实；2、因为不是借款，不应该要还利息。",
      "不同意原告的诉讼请求。",
      "根据双方当事人提供的证据及陈述，本院确认以下事实:",
      "被告何晓君原系原告广东和昌电业集团有限公司的员工，工作岗位为出纳。",
      "2014年2月14日，因被告负责的被告的出纳帐有差额，被告出具一份内容为:“截止到贰零壹肆年壹月叁拾日，公司账面差额为￥76483.65元（大写柒万陆仟肆佰捌拾陆角伍分），本人确认无误！因差额异常，由出纳作出赔付，限于2月28日前还回公司，如果2月28日前归还不齐的，必须3月15日前补齐回公司。",
      "”的文书给原告。",
      "出具文书后，被告分别于2014年2月24日、3月7日、3月29日、8月29日支付了现金合共42000元给原告，余款34483.65元被告至今未付。",
      "本案庭审时，被告辩称出具文书时，原告只是说用于调账，并不是赔付证明；且原告当时只是要求其先垫付，查清后会退还款项。",
      "原告对被告此辩解不予确认。",
      "庭上双方当事人各持己见，也无法调解。",
      "上述事实，有原告提供的《被告身份证》、《劳动合同》、《被告写的赔付证明》、《被告的账户信息》、《被告网上银行对账单》、《现金日记账》、《还款收据》、《银行汇款凭证》；被告提供《报警回执》等证据及双方当事人的陈述证实。"
    ],
    "opinion": [
      "本院认为，被告作为原告的出纳对原告委托其管理的资金负有妥善管理的义务。",
      "现由被告管理的原告的资金出现差额，被告亦为此出具文书给原告对差额予以确认，并承诺在一定期限内赔付。",
      "目前没有证据证明被告出具该文书存在欺诈、胁迫或重大误解的情形；且出具文书后被告分多次支付了部分款项给原告。",
      "被告也未提供证据证明原告只是要求其先垫付款项，及出具的文书是用于调账，原告对此又不予认可。",
      "因此，被告2014年2月14日出具给原告的文书，合法有效，对双方均有约束力。",
      "原告依据该文书约定请求被告返还未支付的款项34483.65元，合法有据，本院予以支持。",
      "被告未按约定期限返还款项，原告请求逾期支付的利息，合理有据，本院亦予支持。",
      "被告的辩解，本院不予采信。",
      "案件受理费应由被告承担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第九十二条  的规定，判决如下:",
      "被告何晓君在本判决生效之日起十五日内返还34483.65元及利息（从2014年3月16日起，按人民银行同期同类逾期贷款利率计算至清偿之日止）给原告广东和昌电业集团有限公司。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费347元，由被告何晓君负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王道全",
      "二〇一五年七月二日",
      "书记员周玲"
    ],
    "attach": [
      "附一本裁判主要法律条文",
      "《中华人民共和国民法通则》第九十二条没有合法根据，取得不当利益，造成他人损失的，应当将取得的不当利益返还受损失的人。",
      "附二:申请执行提示",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2015-07-02",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法长民初字第114号",
    "时间": "2015年07月02日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}