{
  "title": "斯曼特微显示科技（深圳）有限公司、胡秋生损害公司利益责任纠纷破产民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:斯曼特微显示科技（深圳）有限公司。",
      "住所地:广东省深圳市南山区。",
      "诉讼代表人:黄衍能，斯曼特微显示科技（深圳）有限公司管理人",
      "负责人，广东融关律师事务所律师。",
      "委托诉讼代理人:王存，斯曼特微显示科技（深圳）有限公司管理人工作人员。",
      "被上诉人（原审被告）:胡秋生，男，汉族，1959年11月1日出生，住广东省深圳市南山区。",
      "被上诉人（原审被告）:薄连明，男，汉族，1963年4月19日出生，住广东省深圳市南山区。",
      "被上诉人（原审被告）:史万文，男，汉族，1966年10月12日出生，住广东省深圳市南山区。",
      "被上诉人（原审被告）:贺成明，男，汉族，1961年6月1日出生，住江苏省南京市玄武区。",
      "被上诉人（原审被告）:王红波，男，汉族，1969年3月16日出生，住广东省深圳市福田区。",
      "被上诉人（原审被告）:李海滨，男，汉族，1968年11月4日出生，住广东省深圳市南山区。",
      "上列六被上诉人的共同委托诉讼代理人:胡荣杰、李锴，均为北京市金杜（深圳）律师事务所律师。"
    ],
    "explain": [
      "上诉人斯曼特微显示科技（深圳）有限公司（以下简称深圳斯曼特公司）因与被上诉人胡秋生、薄连明、史万文、贺成明、王红波、李海滨损害公司利益责任纠纷一案，不服广东省深圳市中级人民法院（2015）深中法破初字第8号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理，现已审理终结。",
      "深圳斯曼特公司上诉请求:一、撤销一审判决，改判六被上诉人对深圳斯曼特公司股东欠缴出资所造成深圳斯曼特公司的损失承担连带赔偿责任，赔偿责任范围为深圳斯曼特公司股东欠缴的注册资本4,912,376.06美元（以深圳斯曼特公司破产案件受理日2013年6月3日当日美元兑人民币汇率中间价折算，折合人民币30,118,760.10元）；二、由六被上诉人承担案件一审、二审诉讼费用。",
      "事实和理由:一、一审判决事实认定不清。",
      "对于六被上诉人既是深圳斯曼特公司董事，同时又系其股东SOUTHMOUNTTAINTECHNOLOGIES，LTD．（中文译名“斯曼特微显示科技有限公司”，以下简称开曼斯曼特公司）董事的事实，深圳斯曼特公司一审期间已提交了公司章程及开曼斯曼特公司2004年12月29日的董事会决议、2005年1月24日董事会成员名单及签名式样等证据予以佐证，六被上诉人对于上述证据的真实性均予确认，但一审判决未认定该事实，属重大事实不清，应予以纠正。",
      "二、一审判决法律适用错误。",
      "（一）本案系深圳斯曼特公司管理人依法提起的破产衍生诉讼，并非普通公司诉讼，应优先适用《中华人民共和国企业破产法》及其司法解释的规定。",
      "一审判决没有适用最高人民法院《关于适用若干问题的规定（二）》第二十条第二款的规定，而直接适用《中华人民共和国公司法》及其司法解释的相关规定，驳回深圳斯曼特公司的诉讼请求，违反了特别法优于普通法的法律适用原则。",
      "（二）一审法院认定六被上诉人作为深圳斯曼特公司董事负有勤勉义务，就理应依照司法解释的规定，判决六被上诉人承担法律责任。",
      "1、从最高人民法院《关于适用若干问题的规定（二）》第二十条第二款规定看，本案属于负有监督股东履行出资义务的董事应对股东未履行出资义务承担相应责任的情形。",
      "六被上诉人作为深圳斯曼特公司董事在依法负有监督股东及时履行出资义务的情况下，却放任公司股东不按期足额缴纳出资义务，未对公司股东进行任何追缴出资的行为，导致深圳斯曼特公司股东最后未能足额缴付出资，应对公司股东未足额履行出资义务的行为向深圳斯曼特公司承担相应的赔偿责任。",
      "2、无论是股东违反公司章程规定未足额及时履行出资义务，还是股东抽逃出资，都是股东的行为所致。",
      "如果公司董事尽到勤勉义务，股东未按期履行出资或抽逃出资都可以有效避免或根本不可能发生。",
      "正是公司董事的行为与股东的行为结合在一起，才最终导致股东不履行出资这一事实的发生。",
      "董事违反追缴股东出资勤勉义务所导致的法律责任，是典型的不作为侵权责任。",
      "六被上诉人怠于履行勤勉义务，未监督深圳斯曼特公司股东出资的行为虽然并不直接导致公司损失，但如果六被上诉人履行了作为义务，积极主动、尽应尽的谨慎注意义务，就能阻止损害发生。",
      "六被上诉人不履行作为义务的行为，放任了深圳斯曼特公司股东不履行出资义务，促使了损害结果的发生。",
      "对于六被上诉人违反追缴股东出资的勤勉义务和股东欠缴出资之间应当适用因果关系推定和举证责任倒置原则，即应推定六被上诉人如积极监督深圳斯曼特公司股东按时履行出资义务的话，相关出资应能及时到位，应由六被上诉人来举证即便积极履行董事的勤勉义务，积极追缴股东出资，亦无法阻止股东不履行出资义务。",
      "3、深圳斯曼特公司的股东出资未能到位正是股东未按时出资和董事不作为两种不同主体的各自违法行为结合在一起所导致。",
      "上述两种主体的各自不同行为均违反了各自应负有的法律义务，损害公司的权益，依法应各自承担相应法律责任。",
      "一审判决将董事责任和义务与股东责任和义务混为一谈，法律适用错误。",
      "三、六被上诉人作为深圳斯曼特公司董事，在明知该公司股东未按期履行出资义务，却未尽任何监督、催缴义务，主观上存在严重过错，其承担的法律责任应与股东出资责任等齐即应对股东未全面履行出资义务的部分承担连带赔偿责任。",
      "（一）深圳斯曼特公司系外商独资公司，公司股权结构单一，股东持有公司100%股份，对公司具有完全的控制力。",
      "公司注册资金是否能按照章程的规定如期到位完全是股东单方意志的体现。",
      "（二）六被上诉人既是深圳斯曼特公司董事会成员、又是股东开曼斯曼特公司董事会成员，具有双重身份。",
      "深圳斯曼特公司与开曼斯曼特公司均由六被上诉人同时管理并控制。",
      "六被上诉人不仅负有监督深圳斯曼特公司股东按期履行出资的义务，更是深圳斯曼特公司股东如期履行出资行为的具体实施者及控制者。",
      "（三）公司作为拟制法人，公司行为的实质系公司的管理者（董事会）及其成员（董事）以其名义作出的行为，其任何行为实际上体现的是公司董事会及董事的共同意志。",
      "深圳斯曼特公司股东未出资到位的直接原因是六被上诉人根本不愿意代表股东向深圳斯曼特公司注资到位。",
      "其对于深圳斯曼特公司股东出资行为的不监督、不作为不是简单的疏忽或过失，系故意为之。",
      "（四）六被上诉人作为深圳斯曼特公司股东的董事会成员不仅完全清楚深圳斯曼特公司的财务状况及资产状况，更加清楚深圳斯曼特公司股东的财务状况及资产状况，其不仅未履行勤勉义务追缴股东出资，在深圳斯曼特公司进入破产程序后也未配合管理人移交深圳斯曼特公司、开曼斯曼特公司财务资料，积极配合管理人向股东追缴出资，恢复公司的偿债能力，避免公司破产。",
      "（五）深圳斯曼特公司股东系注册在开曼群岛的外国壳公司，深圳斯曼特公司债权人已在另案的执行程序中追加该公司作为案件执行人，经过法院强制执行，该公司在中国大陆境内已无任何资产可供执行。",
      "管理人向股东追缴欠缴出资，完全取决于六被上诉人对于深圳斯曼特公司股东资产状况及财务状况的披露，六被上诉人对于股东欠缴出资不能到位，难辞其咎。",
      "胡秋生、薄连明、史万文、贺成明、王红波、李海滨共同辩称:一、一审判决事实认定清楚。",
      "深圳斯曼特公司仅提供了开曼斯曼特公司2004年12月29日的董事会决议、2005年1月24日开曼斯曼特公司的董事会成员名单及签名样式。",
      "深圳斯曼特公司成立于2005年1月11日，深圳斯曼特公司对胡秋生等六被上诉人在其成立以后是否一直担任其股东开曼斯曼特公司的董事，未能提供证据证明。",
      "深圳斯曼特公司董事会成员与开曼斯曼特公司董事会成员是否同一并非本案争议焦点，该事实是否审查不影响案件处理。",
      "深圳斯曼特公司主张一审判决事实认定不清，不能成立。",
      "二、一审判决适用法律正确。",
      "（一）首先，本案属于破产衍生诉讼无需提示和强调。",
      "原审法院作为深圳斯曼特公司破产案件的受理法院，在债务人破产程序期间受理管理人代表债务人提起的诉讼本身，就说明该案是破产衍生诉讼。",
      "其次，最高人民法院《关于适用若干问题的规定（二）》第二十条第二款即指向公司法及其相关司法解释。",
      "该条解释本身并未明确区分发起人、董事、监事、其他股东以及实际控制人等众多主体在公司设立、公司增资、公司抽逃出资等不同情形下的责任，该条仅是指引性的规定。",
      "在相关规定不存在冲突而仅仅是指引适用的情形下，并不存在“优先”和“特别法优于普通法”一说。",
      "（二）无论法律上是否认定董事催缴出资属于勤勉义务的当然内容，也无论胡秋生等六被上诉人实际上是否怠于履行勤勉义务，现行法律法规、司法解释已明确董事无需对出资人设立时未全面履行的出资义务承担法律责任。",
      "1、深圳斯曼特公司股东未全面履行的出资义务系深圳斯曼特公司设立时股东未全面履行的出资义务。",
      "2、胡秋生等六被上诉人无需对深圳斯曼特公司股东在公司设立时未全面履行的出资义务承担法律责任。",
      "最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条  、第十四条  明确规定，在公司设立时股东未全面履行出资义务的情形下，公司发起人要承担连带责任，并未要求董事承担相应责任。",
      "要求董事为出资人承担出资责任，突破了公司法本身关于董事固有的义务和责任，必须要有法律或司法解释的明文规定。",
      "而最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》明确区分了公司设立、增资、抽逃出资三种情形来规范包括董事在内的相关主体的责任。",
      "协助抽逃出资的董事要承担连带责任、增资不到位时董事承担相应补充责任、设立时出资不到位则董事不承担责任。",
      "公司设立时的出资未到位，与董事无直接关系，董事无法强迫股东履行缴纳出资义务。",
      "三、深圳斯曼特公司无任何证据证明胡秋生等六被上诉人未履行监督、催缴义务，不能认定胡秋生等六被上诉人未尽到勤勉义务，不能以股东未履行完毕出资义务这一结果倒推出董事责任。",
      "四、退一万步讲，即使胡秋生等六被上诉人负有勤勉义务，且怠于履行勤勉义务，与深圳斯曼特公司股东欠缴出资没有直接因果关系，不会导致深圳斯曼特公司的损失，也不影响相关利害关系人请求股东补缴出资。",
      "事实上，因深圳斯曼特公司股东欠缴出资，申请深圳斯曼特公司破产清算的债权人已申请追加深圳斯曼特公司股东为被执行人，在其欠缴的出资范围内对债权人承担清偿责任，并获得了法院支持。",
      "五、深圳斯曼特公司的其他陈述也无法认定胡秋生等六被上诉人需要承担相应责任，其诉求已经突破相关法律、法规、司法解释的规定，要求董事承担责任，将极大动摇董事制度之根本。",
      "原审法院认定事实清楚，适用法律正确，请求驳回深圳斯曼特公司的全部上诉请求。",
      "一审法院认定事实:深圳斯曼特公司成立于2005年1月11日，系外国法人独资的有限责任公司，股东为开曼斯曼特公司，认缴注册资本额为1600万美元。",
      "2005年1月5日，股东开曼斯曼特公司签署深圳斯曼特公司公司章程。",
      "深圳斯曼特公司公司原名称为“深圳斯曼特微显示科技有限公司”，2005年4月5日变更为“斯曼特微显示（深圳）有限公司”。",
      "2005年1月11日至2006年12月29日，胡秋生、薄连明、史万文担任深圳斯曼特公司公司董事，其中胡秋生为董事长、法定代表人。",
      "2006年12月30日起，贺成明、王红波、李海滨担任深圳斯曼特公司公司董事，其中贺成明为董事长、法定代表人。",
      "深圳斯曼特公司公司章程规定，公司成立后90天内股东应缴付出资300万美元，第一次出资后一年内应缴付出资1300万美元；公司成立之日即为董事会生效日，董事会由六名成员组成，均为股东公司的董事，以反映股东董事会的意愿；董事会是公司最高权力机关，拥有法律赋予的最终决定权，并承担对公司决定有关经营管理和事务之总体政策的责任；董事会拥有和行使所有属于公司或与公司有关的事项的最后决定权，并且决定所有与公司有关的重大事项；每次董事会的法定出席人数不得少于5人，法定出席人数不足的董事会议通过的决议无效。",
      "需要经过董事会批准的事项包括但不限于下列事项:1、对章程的制定和修改；2、公司重组、清算或者解散；3、公司注册资本的变更或转让；4、公司与任何其他经济组织的合并，公司计划的安排、资本结构的调整或出售全部或部分资产；5、以公司资产为任何其他第三方作抵押或提供物权担保；6、向其他第三方贷款、投资或为其他公司债务提供担保；7、公司年度或任何中期生产经营计划、年度和任何中期财务预算和经营预算，包括预期营运成本和费用、年度和任何中期合并财务报表，以及前述事项的任何重大变化；8、在批准的公司经营范围内公司经营活动的重大变化，包括从事新的行业或退出现有的商业领域；9、批准和修改超过一定金额的支出和资产处置等；10、与任何第三方进行仲裁、诉讼或调解的提起或解决；11、负责公司清算和清算组及其成员的任命；12、根据章程负责指定和终止会计师事务所对公司进行年度账目审计；13、委任和辞退公司首席执行官和其他高级管理人员及其工资和福利的决定和改变；14、公司员工工资、奖金和福利范围的决定和改变；15、宣布、支付或分派公司红利；16、制定和修改任何公司股票期权或其他类似激励计划，决定根据该等计划提供给首席执行官和其他高级管理人员的股票期权的重要条款；17、对公司经营有重大影响的任何有关知识产权或商业秘密的独家许可（许可方无权使用许可内容）的处置或提供；18、参加任何以公司为一方当事人，公司投资者或其任何董事或高级管理人员或任何他们的相应附属公司为另一方当事人的事务；19、批准董事会成员人数之增减；20、决定以公司净资产值进行首次公开股票发行的计划，包括选择主承销商、承销地和决定发行日期及其主要条款。",
      "深圳斯曼特公司股东开曼斯曼特公司于2005年3月16日至2005年11月3日分多次出资后，欠缴出资5000020美元。",
      "2011年8月31日，一审法院作出（2010）深中法民四初字第54号裁定书，裁定追加开曼斯曼特公司为被执行人，在5000020美元范围内对深圳斯曼特公司债权人捷普（苏州）有限公司承担清偿责任。",
      "经一审法院强制执行，深圳斯曼特公司股东开曼斯曼特公司仍欠缴出资4912376.06美元。",
      "因开曼斯曼特公司没有其他可供执行的财产，一审法院于2012年3月21日裁定终结该次执行程序。",
      "深圳斯曼特公司在《关于（2015）深中法初字第8号案件诉讼请求的说明》中明确，深圳斯曼特公司所遭受的损失金额即为深圳斯曼特公司股东所欠缴的出资4912376.06美元，诉讼请求第一项修改为:六被告对深圳斯曼特公司股东欠缴出资所造成深圳斯曼特公司的损失4912376.06美元（以深圳斯曼特公司破产案件受理日2013年6月3日当日美元兑人民币汇率中间价折算，折合人民币30，118，760.10元）承担连带责任。",
      "一审法院认为:该案为损害公司利益责任纠纷。",
      "该案争议的焦点是被告作为深圳斯曼特公司公司董事，是否应当对深圳斯曼特公司股东开曼斯曼特公司欠缴出资所造成的损失承担连带赔偿责任。",
      "对此，需要从三个方面分析:一是追缴股东出资是否属于董事勤勉义务的范围；二是被告未追缴股东出资与股东欠缴出资之间是否存在因果关系；三是被告未追缴出资是否导致深圳斯曼特公司公司损失。",
      "关于追缴股东出资是否属于董事勤勉义务范围的问题。",
      "《中华人民共和国公司法》第一百四十七条  第一款  规定，董事、监事、高级管理人员应当遵守法律、行政法规和公司章程，对公司负有忠实义务和勤勉义务。",
      "董事勤勉义务，一方面要求董事按照法律、行政法规和公司章程规定，积极履行职责，另一方面要求董事尽其所能为公司利益服务，也即充分发挥自己的聪明才智，勤勉尽责，实现公司利益的最大化。",
      "董事会的职责范围，就是董事的勤勉义务范围。",
      "该案追缴股东欠缴出资事项属于深圳斯曼特公司公司事务，被告作为深圳斯曼特公司公司的董事，应当积极通过董事会会议，就该事项作出决策。",
      "但负有该项勤勉义务，并不等于未履行就必然需要承担法律责任。",
      "被告消极未履行该项勤勉义务，是否应当承担赔偿责任，应从被告未履行该义务与深圳斯曼特公司股东欠缴出资之间的因果关系，以及被告未履行该义务是否导致深圳斯曼特公司损失两方面作进一步分析。",
      "关于被告未追缴股东出资与股东欠缴出资的关系问题。",
      "《中华人民共和国公司法》第二十八条  第一款  规定，股东应当按期足额缴纳公司章程中规定的各自认缴的出资额；第二款  规定，股东不按前款规定缴纳出资的，除应当向公司足额缴纳外，还应当向已按期缴纳出资的股东承担违约责任。",
      "从该规定可知，股东向公司缴纳认缴的出资额，是股东对公司应当履行的义务。",
      "最高人民法院《关于适用若干问题的规定（三）》第十三条第一款规定，股东未履行或者未全面履行出资义务，公司或者其他股东请求其向公司依法全面履行出资义务的，人民法院应当予以支持。",
      "据此，在股东欠缴出资的情况下，董事会有权作出追缴出资的决定。",
      "但董事会未作出追缴股东欠缴出资的决定，与股东欠缴出资并无必然联系，也即股东是否履行全面出资义务，并不取决于董事会的决定。",
      "该案无证据显示被告通过深圳斯曼特公司公司董事会作出了追缴股东欠缴出资的决定，也无证据显示被告通过董事会作出了有碍于股东缴纳出资的决定。",
      "被告消极未履行追缴股东应缴出资的勤勉义务，并不是股东欠缴出资的原因。",
      "关于被告未追缴出资是否导致深圳斯曼特公司公司损失的问题。",
      "深圳斯曼特公司主张，被告未履行催缴股东出资的勤勉义务导致深圳斯曼特公司公司损失，损失额为深圳斯曼特公司股东欠缴的出资。",
      "对此，如前所述，被告消极未履行追缴股东欠缴出资的勤勉义务，与股东欠缴出资之间并不存在必然联系。",
      "深圳斯曼特公司未收到全部出资，系因深圳斯曼特公司股东未全面履行出资义务所致，并非被告作为深圳斯曼特公司董事消极不履行勤勉义务或者积极阻止股东履行出资义务所致。",
      "《中华人民共和国公司法》第一百四十九条  规定，董事执行职务时违反法律、行政法规或者公司章程的规定，给公司造成损失的，应当承担赔偿责任。",
      "最高人民法院《关于适用若干问题的规定（三）》第十三条第四款规定，股东在公司增资时未履行或者未全面履行出资义务，公司请求未尽公司法第一百四十七条规定的义务而使出资未缴足的董事承担相应责任的，人民法院应当支持；第十四条第一款规定，股东抽逃出资，公司请求其向公司返还出资本息、协助抽逃出资的董事对此承担连带责任的，人民法院应予支持。",
      "从上述规定中的“执行职务”、“公司增资”、“协助抽逃”等表述可知，董事对公司损失承担责任，系因董事作出了某种积极行为，并导致公司受到损失。",
      "在董事消极未履行某种勤勉义务，且该等消极未履行与公司所受损失并无直接因果关系的情况下，董事不应当受到追责。",
      "此外，该案被告作为深圳斯曼特公司公司董事，虽未通过董事会作出追缴股东欠缴出资的决定，但并不影响深圳斯曼特公司、其他利益相关方请求欠缴出资的股东承担相应责任。",
      "事实上，从一审法院作出的（2010）深中法民四初字第54号裁定书可知，因深圳斯曼特公司股东欠缴出资，深圳斯曼特公司的债权人已申请追加深圳斯曼特公司股东为被执行人，在其欠缴的出资范围内对债权人承担清偿责任，并获得了人民法院的支持。",
      "因深圳斯曼特公司股东、TCL集团均系独立法人主体，一审法院对被告担任深圳斯曼特公司股东的董事和TCL集团公司董事、高管的问题，以及是否因担任深圳斯曼特公司股东的董事和TCL集团公司董事、高管而应对深圳斯曼特公司股东未出资造成深圳斯曼特公司的损失承担连带责任的问题，不予审查。",
      "至于深圳斯曼特公司所述深圳斯曼特公司资产被贱卖、资产转让收入被恶意转移的问题，深圳斯曼特公司可另循法律途径解决。",
      "综上所述，深圳斯曼特公司主张被告对深圳斯曼特公司损失，即深圳斯曼特公司股东欠缴的出资额，承担连带赔偿责任的理由不成立，法院不予支持。",
      "依照《中华人民共和国公司法》第二十八条  、第一百四十七条  第一款  、第一百四十九条  、最高人民法院《关于适用若干问题的规定（三）》第十三条、第十四条的规定，一审法院判决驳回深圳斯曼特公司的诉讼请求。",
      "一审案件受理费192393.8元，由深圳斯曼特公司负担。",
      "本院二审期间，当事人没有提交新证据。"
    ],
    "facts": [
      "本院经审理，对一审法院查明的事实予以确认。",
      "另查明:深圳斯曼特公司企业设立登记资料显示，与胡秋生、薄连明、史万文同时担任公司董事的尚有KyleRanson、JohnV.Harker、MikeYonker等三名外方董事；与贺成明、王红波、李海滨同时担任公司董事的尚有KyleRanson、GregoryStevens、PeterBehrendt等三名外方董事。",
      "广东省深圳市中级人民法院于2013年6月3日裁定受理申请人捷普电子（苏州）有限公司对被申请人深圳斯曼特公司的破产清算申请；指定广东融关律师事务所为深圳斯曼特公司。"
    ],
    "opinion": [
      "本院认为:本案系损害公司利益责任纠纷。",
      "本案二审应围绕当事人的上诉请求进行审理，当事人没有提出请求的，依法不予审理。",
      "本案二审争议的焦点为胡秋生等六名深圳斯曼特公司董事是否应对公司股东所欠出资承担连带赔偿责任问题。",
      "本案中，深圳斯曼特公司股东未按公司章程规定按时足额履行出资义务，深圳斯曼特公司有权请求股东向公司依法全面履行出资义务。",
      "出资义务是股东的基本义务，但非公司董事的法定义务。",
      "《中华人民共和国公司法》第一百四十七条  规定:“董事、监事、高级管理人员应当遵守法律、行政法规和公司章程，对公司负有忠实义务和勤勉义务。",
      "董事、监事、高级管理人员不得利用职权收受贿赂或者其他非法收入，不得侵占公司的财产”。",
      "最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条  第四款  规定:“股东在公司增资时未履行或者未全面履行出资义务，依照本条第一款  或者第二款提起诉讼的原告，请求未尽公司法第一百四十七条  第一款  规定的义务而使出资未缴足的董事、高级管理人员承担相应责任的，人民法院应予支持；董事、高级管理人员承担责任后，可以向被告股东追偿”。",
      "第十四条规定:“股东抽逃出资，公司或者其他股东请求其向公司返还出资本息、协助抽逃出资的其他股东、董事、高级管理人员或者实际控制人对此承担连带责任的，人民法院应予支持”。",
      "最高人民法院《关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第二十条  规定第二款  规定:“管理人依据公司法的相关规定代表债务人提起诉讼，主张公司的发起人和负有监督股东履行出资义务的董事、高级管理人员，或者协助抽逃出资的其他股东、董事、高级管理人员、实际控制人等，对股东违反出资义务或者抽逃出资承担相应责任，并将财产归入债务人财产的，人民法院应予支持”。",
      "据此，在股东未全面履行出资义务时，董事或因协助股东抽逃出资、或因负有监督职责而未履行、或因对增资未尽忠实勤勉义务等情形而承担相应责任，但不应将股东未全面履行出资义务的责任一概归因于公司董事。",
      "如果董事仅仅只是怠于向未全面履行出资义务的股东催缴出资，以消极不作为的方式未尽忠实勤勉义务，而该不作为与公司所受损失之间没有直接因果关系，那么要求董事对股东未履行全面出资义务承担责任，则缺乏事实和法律依据。",
      "深圳斯曼特公司股东开曼斯曼特公司未全面履行出资义务，深圳斯曼特公司可依法向其主张权利。",
      "涉案胡秋生、贺成明等六被上诉人在不同时期分别担任深圳斯曼特公司中方董事，在公司章程没有明确规定其负有监督股东履行出资义务、没有证据显示其消极未向股东催缴出资与公司所受损失存在因果关系情况下，深圳斯曼特公司请求上列六中方董事对股东欠缴的出资承担连带赔偿责任，于法无据，本院不予支持。",
      "综上所述，深圳斯曼特公司的上诉请求不能成立，依法应予驳回；一审判决认定基本事实清楚，处理结果正确，依法应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费192393.8元，由斯曼特微显示科技（深圳）有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长羊琴",
      "审判员胡晓清",
      "审判员郑捷夫",
      "二〇一七年八月十六日",
      "书记员吴城伸"
    ]
  },
  "metadata": {
    "日期": "2017-08-16",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民破70号",
    "时间": "2017年08月16日",
    "案由": "损害公司利益责任纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}