{
  "title": "广州巴国广告有限公司与广州点聚信息技术有限公司技术服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州巴国广告有限公司。",
      "法定代表人:姚建国，职务:总经理。",
      "委托代理人:高明，广东安仁律师事务所律师。",
      "被告:广州点聚信息技术有限公司。",
      "法定代表人:陈勇。"
    ],
    "explain": [
      "原告广州巴国广告有限公司诉被告广州点聚信息技术有限公司技术服务及合作经营合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的法定代表人姚建国以及其委托代理人高明到庭参加诉讼，被告经本院合法传唤，无正当理由拒不到庭参加诉讼，依法作缺席开庭审理。",
      "本案现已审理终结。",
      "原告诉称:原告与被告在2010年11月签订一份《中国门户联盟合作经营合同》，在订立合同前，被告以中国互联网络信息中心中国门户联盟的名义向原告宣传中国门户联盟是中国互联网行业信息中心的官方门户联盟，向原告承诺为原告建立的网站在中国门户联盟的唯一性，并承诺保证在签约后将现有网上其他同行业的信息删除，但实际上被告是向原告作出虚假宣传和承诺。",
      "此外，被告在签订合同后，没有履行合同义务，没有保证为原告登记门户的唯一性，被告亦没有向原告提供登记中国门户联盟合法有效的注册登记和权利文书；经原告查证，中国门户联盟不是中国互联网络信息中心的下属部门，中国门户联盟也没有经过工商或民政部门的合法登记，且被告亦没有保证提供网站的正常运作以及为门户配置行业门户技术、服务、销售团队、配合门户运作，被告的行为已构成根本性违约，导致原告的合同目的无法实现，故起诉请求法院判令:1、解除原告与被告签订的《中国门户联盟合作经营合同》及《中国广告礼品门户补充协议》；2、被告返还原告合同款20000元；3、被告赔偿经济损失1250元（以20000元为基数，按中国人民银行同期贷款利率6.65%为标准计）；4、本案诉讼费用由被告承担。",
      "原告为证实其诉讼请求，向本院提供如下证据:",
      "1、中国门户联盟名片，拟证实被告向外宣传是中国互联网络行业信息中心的员工，对原告作出虚假宣传。",
      "2、中国互联网络信息中心网络打印件，拟证实中国互联网络信息中心具有管理职权的性质。",
      "3、（2011）粤穗白内经证字第2299号《公证书》，拟证实被告在网络上公开宣称其是中国官方门户联盟的事实。",
      "4、中国互联网络信息中心百度查询资料，拟证实被告存在虚假宣传。",
      "5、原告与被告于2010年11月5日签订的《中国门户联盟合作经营合同》及《中国广告礼品门户补充协议》，拟证实双方存在技术服务和合作经营合同关系。",
      "6、收款收据，拟证实原告已按合同约定向被告支付了网络注册费20000元。",
      "7、认证凭证，拟证实被告作出虚假承诺。",
      "8、网络打印件，证实网络上存在多个广告礼品门户网站，原告不是中国门户联盟的授权机构，被告没有全面履行合同义务。",
      "被告未到庭答辩，亦无向本院提交证据。",
      "因被告没有到庭答辩，亦无向本院提供反证，经本院对原告提交的证据进行审查后，没有发现有影响其证明效力的因素，故本院对原告提交的证据予以确认，并据此查明以下事实:",
      "2010年11月3日，原告与被告签订一份合同编号为0901078号《中国门户联盟合作经营合同》，约定原告委托被告申请注册中国行业门户--中国广告礼品门户，共同合作经营该门户，权限为经营权和优先续费权，投放期限为三年，金额合计30000元；在服务细则方面约定被告在收到原告注册款项后，实时为原告申请相应门户资源，保证该门户在中国门户联盟内的唯一性，被告向原告提供一个一级域名，对应本行业门户，保证该行业门户在服务期间正常运行，被告委托中国门户联盟作为技术提供方负责该门户的技术平台搭建、升级、日常监控、技术支持及平台的品牌塑造和整体推广，该门户上统一设计的广告产品，原告可以按照联盟规定的统一市场价格进行销售，原告为代理商，按三折进行提单（经营期限内的收益70％归原告），被告销售该门户上统一设计的广告产品，按三七比例在双方之间进行分账（收益30％归原告），被告为门户配置行业门户技术、服务、销售团队、配合行业门户运作，原告享受本门户自身广告位置免费刊登权，总量不超过50%，且可以自我决定清除行业中竞争对手的信息发布，原告享有本门户优先续约权，续费价格每年5000元（包括域名、主机、维护、服务等费用），原告在行业门户服务期间享受免费同步升级与培训服务；在权利义务方面约定，被告在收到原告注册费后，实时为原告申请相应行业门户资源；在其他事项方面约定原告向被告交纳9000元门户注册费定金，三天内该门户资源未能批下来，被告将定金全款退还给原告；原告在门户资源批注下来后三个工作日交齐11000元余款；原告在二个月后该门户能在各大搜索引擎首页找到该门户日付清10000元门户注册费尾款等。",
      "上述合同签订后，原告在2010年11月4日向被告支付网络注册费定金5000元；同年11月9日又向被告支付网络注册费15000元，被告亦为原告建立了一个www.ggLP360.com的网络域名。",
      "另，原告与被告又签订一份《中国广告礼品门户补充协议》，约定被告作为“中国门户联盟”在华南地区的授权服务中心同意为原告向“中国门户联盟”申请中国广告礼品门户资源，并保证提供给原告使用的“中国广告礼品门户”称号在中国门户联盟的唯一性，原告注册通过后，“中国门户联盟”将向原告授予“中国广告礼品门户”的认证证书，被告向原告承诺，除30000元的注册费用外，在双方合作经营期间，原告不再向“中国门户联盟”和被告支付其他任何费用，被告承诺提供给原告使用的服务器具有足够的空间，不需要节制原告的网站流量；在中国广告礼品门户产生营业额时，被告客服以月度为周期，将所签广告的公司名称、联系人、联系电话及地址、签订的价格等在次月2号发到原告指定的邮箱内，并把产生的营业额收益分成汇入原告指定的账户，被告需向原告提供中国广告礼品门户内广告商所签订合同复印件；若原告违反合同约定，被告有权终止合同，费用不予退回，若被告违约，原告有权终止合同，要求被告退还全额费用；原告与被告对中国礼品门户的运营具有共同经营权、收益分配权、监督权、原告有监督被告对该门户运营情况的权利，原告具有中国广告礼品门户具体运营方式的主导权，合作经营转让权，被告对合作经营权的转让具有同等条件下的优先回购权，原告在中国广告礼品门户资源注册三天内付清20000元注册款项，由被告垫付10000元，在该门户产生效益（广告收益）后付清余款10000元，若注册中国广告礼品门户注册不成功，被告承诺在三个工作日内将注册款项全款退还给原告，注册成功，当收到20000元后，中国门户联盟在一个月内寄出中国广告礼品门户的注册确认书，并确保在中国门户联盟里面的行业唯一性，不会再开发相关行业的门户网站，确保该门户的唯一性；中国广告礼品门户在合作期间的所有改版、更新、维护、客服业务拓展由被告负责，而原告需提供自身行业经验、行内资源，给予一定方向指导，同时协助被告开展网站的业务经营，被告负责中国广告礼品门户网站营运的管理与操作，在营运过程中产生的一切行政、法律、经济责任将由被告独立承担，被告适时为中国广告礼品门户进行更新，并取得一些相关行业学术性文章、科技成果文章等丰富门户内容，被告在建设中国广告礼品门户的同时帮助原告旗下的华夏礼品网网站做改版，更新和维护的服务等。",
      "上述补充协议签订后，被告向原告交付一块证书号为GD0317的“中国门户联盟合作经营单位”的金属牌，该牌载明“经审核广州巴国广告有限公司符合中国门户联盟体系认证条件，批准合作经营中国广告礼品门户，颁证日期为2010年，有效期为3年，发证单位为中国门户联盟认证中心”。",
      "但被告没有向原告交付“中国门户联盟认证中心”具备体系认证资格的合法批准文件。",
      "因原告认为被告设立的www.ggLP360.com无法正常稳定运行，原告也无法将有关礼品广告信息发布在该网络门户上，亦不能在网络环境下清除行业竞争对手发布的信息，被告亦没有提供改版、更新、维护服务为由，要求被告返还网络注册费20000元未果，原告遂诉讼至本院。",
      "在庭审中，原告出示四份网络打印件，其中第一份是百度搜索网页，该网页显示是广告礼品交易门户，但并非是原告的广告礼品门户www.ggLP360.com。",
      "其余网络打印件显示原告及“中国广告礼品门户”不是中国门户联盟授权机构。",
      "此外，原告当庭用移动电话登录被告为原告设立的网络域名www.ggLP360.com，网页显示有多个广告礼品行业经营者发布的信息，门户内仅有部分礼品图片信息，原告主张是其为丰富网络门户的内容，只能自行向网络门户发布图片，但无法发布广告信息，故原告认为被告没有按合作经营合同的约定保证行业门户能正常运行，亦没有按《补充协议》的约定为门户进行改版、更新、维护、提供客户服务等合同义务，致使中国广告礼品门户补充协议没有得到实际履行和产生效益。"
    ],
    "facts": [
      "另查明，根据广东省广州市白云公证处于2011年12月8日出具的（2011）粤穗白内经证字第2299号公证书记载，申请人广州市中牧贸易有限公司因维护自身权益需要，于2011年12月2日向该处申请网页保全证据公证；当日，该处公证员沈活其与公证员助理鲁浩智对申请人的委托代理人刘利于2011年12月2日在该处办证中心内通过电脑访问“http:／／www.waychina.cn”以及“http:／／www.teaonline.com.cn”网站、打印网页图片资料的过程进行了监督和勘查，制作了《保全证据记录》一份，并对现场访问网站、打印网页图片资料的情况进行了录像等，兹证明与本公证书相粘连的《保全证据工作记录》及打印的网页资料（共7张）的复印件与原件相符，《保全证据工作记录》原件上的公证处在场人员、申请人的委托代理人、录像的签名属实等。",
      "在该公证书所附的《保全证据工作记录》中载明申请人广州市中牧贸易有限公司的委托代理人刘利使用该处的电脑，启动“InternetExplorer”浏览器，在地址栏输入网址“http:／／www.waychina.cn”进入“中国门户联盟”网站，在对该网站浏览的同时，通过超级链接进入“中国茶叶交易门户”；浏览完毕后，刘利就上述两个网站的主页进行打印，打印页面合计为7页，在该公证书所附打印页面载明“http:／／www.waychina.cn，中国门户联盟，中国官方门户联盟平台，ICP备05050366号”。",
      "在原告提供的中国互联网络信息中心查询资料显示中国门户联盟网上的ICP备05050366号没有查询结果，域名为www.waychina.cn的网站名称为“联盟网”，网站负责人是陈斌，备案／许可证号:京ICP备10039532号。",
      "原告据此认为被告存在虚假宣传，自称为中国官方门户联盟，但实际上只是为陈斌个人设立的网站，被告职员宣称自己是中国互联网行业信息中心的职员，但原告电话联系中国互联网络信息中心，却发现该中心属下没有中国互联网行业信息中心和中国门户联盟的机构。",
      "此外，原告出示两张印有“丁耀宗、黎宝莹、中国互联网行业信息中心、中国门户联盟、广东省唯一注册认证服务机构，点聚信息集团”字样的名片。",
      "再查明，广州市中牧贸易有限公司就被告的违约行为已另案提起诉讼［案号:（2012）穗越法知民初字第401号、402号］。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《中国门户联盟合作经营合同》以及因履行该合同所签订的《中国广告礼品门户补充协议》均是缔约双方当事人在自愿、平等、协商一致的基础上形成的合意，合同内容没有违反法律、行政法规的禁止性规定，上述合同和补充协议依法成立生效，并对缔约双方产生约束力，双方均应全面、适当地履行合同义务。",
      "从审理查明的事实来看，本案的争议焦点在于确认被告是否存在违约行为以及作出虚假宣传行为。",
      "对于上述争议焦点，本院作出以下评析:",
      "第一、关于被告是否存在违约问题。",
      "首先，原告已按合作经营合同的约定，向被告支付了网络注册费20000元，但被告为原告建立的网络门户www.yqyb360.com在合同期内未能正常运行，且经原告当庭登录该网络域名，同样显示是无法登录该门户以及正常运行。",
      "此外，在原告要求被告提供技术支持以及确保门户网络正常运行时，被告没有到庭举证证实其有为原告搭建技术平台、升级、监控和技术支持以确保网络门户的正常运行；在原告质疑《中国门户联盟合作经营单位》标牌真实性的情况下，被告也没有向原告交付“中国门户联盟认证中心”有合法体系认证资格的批准文件；其次，原告在合同期内无法登录涉案网络门户，也无法自行清除行业中竞争对手发布的信息，故被告在履行合作经营合同时存在严重的违约行为；最后，被告在签订《中国仪器仪表门户补充协议》时承诺提供给原告的服务器有足够的空间，不需要节制原告的网站流量，被告在合作期内要经营仪器仪表门户，负责承担改版、维护、客服、销售及推广门户的合同义务，但涉案网络门户根本无法打开和运行，故本案讼争仪器仪表门户根本不存在合作经营的基础，被告也没有举证证实其有配置服务销售团队对涉案门户进行改版、技术维护和推广以及门户产生效益，可见被告在履行《中国仪器仪表门户补充协议》时同样存在根本性的违约行为和严重过错。",
      "第二、关于被告是否存在虚假宣传问题。",
      "从现有证据来看，原告所举证据是两张印制有“丁耀宗”、“黎宝莹”的名片以及公证保全的“中国门户联盟、www.waychina.cn的网页”，但保全网页显示的网页设立方是“中国门户联盟”（主办单位是陈斌），并不是被告。",
      "虽然《补充协议》订明被告是“中国门户联盟”在华南地区的授权服务中心，但原告所举证据无法证实被告有作出虚假宣传的行为，而“丁耀宗”、“黎宝莹”的名片属于孤证，无法与其他证据相互印证。",
      "虽然被告在订立合同时有夸大其能力，但并不足以导致原告作出错误的意思表示，且被告也确实为原告建立了一个网络域名www.ggLP360.com，没有虚构合同标的，鉴于原告所举证据不足以证实被告有作出虚假宣传的行为，故本院对原告主张被告存在虚假宣传行为的意见不予采信。",
      "综合上述评析，由于被告没有举证证实其有全面、适当地履行合同义务，故根据《最高人民法院关于民事诉讼证据的若干规定》第二条  、第五条  第二款  之规定，由被告承担不举证的不利法律后果。",
      "鉴于被告的违约行为已导致原告无法实现合同目的，根据《中华人民共和国合同法》第九十四条  第（二）项  、第（四）项  之规定，本院对原告主张解除《中国门户联盟合作经营合同》以及《中国广告礼品门户补充协议》的请求予以支持。",
      "根据《中华人民共和国合同法》第九十七条  、第九十八条  之规定，合同解除后，尚未履行的，终止履行，已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状，并有权赔偿损失；合同权利义务的终止，不影响结算条款及清理条款的效力。",
      "因被告制作的网络门户无法正常运行，也不具备合作经营的基础和条件，故被告在履行讼争合作经营合同和补充协议期间存在严重违约和过错，致使原告的合同目地无法实现，故被告应将网络注册费20000元返还给原告。",
      "此外，鉴于被告的根本性违约行为及过错确实给原告造成经济损失，故原告有权为弥补其经济损失向被告主张经济损失的赔偿请求，但因被告没有就其经济损失向本院提供证据，故本院对原告主张的赔偿损失计算标准予以适当调整，被告应从原告起诉主张债权之日起，以合同价款20000元为基数，按中国人民银行同期逾期贷款利率为标准计付利息损失给原告。",
      "综上所述，造成本案纠纷，责任在被告，故本案诉讼费用由被告承担。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  、第九十四条  第（二）项  、第（四）项  、第九十七条  、第九十八条  、第一百零七条  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  、第五条  第二款  之规定，判决如下:",
      "一、原告广州巴国广告有限公司与被告广州点聚信息技术有限公司签订的编号为0901078号《中国门户联盟合作经营合同》以及《中国广告礼品门户补充协议》于本判决发生法律效力之日予以解除。",
      "二、被告广州点聚信息技术有限公司应于本判决发生法律效力之日起十日内退还网络注册费20000元及利息损失（自2012年3月22日起至本判决限定还款之日止，以20000元为基数，按中国人民银行同期逾期贷款利率为标准计）给原告广州巴国广告有限公司。",
      "三、驳回原告广州巴国广告有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费1000元，由被告广州点聚信息技术有限公司承担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求数额为标准计向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员刘耀邦",
      "人民配审员李月桂",
      "二〇一二年六月二十八日",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2012-06-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第405号",
    "时间": "2012年06月28日",
    "案由": "技术服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}