{
  "title": "广州市良田肥业有限公司与广州市增城区农业局清算责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市良田肥业有限公司，住所地:广州市白云区良田镇广从公路旁。",
      "法定代表人:林始联。",
      "委托诉讼代理人:刘培新，梁广平，广东雷德律师事务所律师、实习律师。",
      "被告:广州市增城区农业局，住所地:广州市增城区荔城街荔城大道110号。",
      "负责人:汤海帆。",
      "委托诉讼代理人:王毅谦、邹和利，广东增泰律师事务所律师。"
    ],
    "explain": [
      "原告广州市良田肥业有限公司与被告广州市增城区农业局清算责任纠纷一案，本院于2017年9月8日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市良田肥业有限公司的委托诉讼代理人刘培新，梁广平、被告广州市增城区农业局的委托诉讼代理人邹和利到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市良田肥业有限公司向本院提出诉讼请求:1、判令被告向原告清偿187050.67元及利息（利息从1998年8月17日算起按每日万分之四计至该款归还日止）；2、判令被告向原告清偿案件受理费5350元；3、判令被告承担本案的诉讼费用。",
      "事实和理由:原告（原广州市白云区良田复合肥厂）与增城市蔬菜产销科技咨询服务站（以下简称服务站）的拖欠货款纠纷一案，增城法院于2000年6月1日作出（2000）增法经初字第149号民事判决书，判决服务站付清货款187050.67元及利息（利息从立欠肥款单据之日起按每日万分之四计至该款归还日止）和诉讼费5350元给原告。",
      "该判决生效之后，原告于2000年8月9日向贵院申请了强制执行【（2000）增法执字第1020号】，因无可执行的财产，增城法院遂作出裁定中止执行【（2001）增法执裁字第70号】。",
      "2016年10月，原告申请恢复强制执行【（2016）粤0183执恢15号】，10月24日贵院短信通知原告，要求“以书面形式提供被执行人增城市蔬菜产销服务站的机构代码及可执行财产线索，逾期不提交或提交后经查无财产的，贵院将依法终结本次执行程序。",
      "如你发现被执行人财产线索，可向本院依法申请恢复执行。",
      "”于是原告到广州市增城区工商行政管理局查询服务站工商登记档案时，才知道服务站早在2000年8月16日向工商行政管理局申请注销。",
      "广州市增城区工商行政管理局的工商登记档案资料显示，服务站于1991年3月16日由增城县蔬菜办公室（后改为增城市蔬菜办公室，以下简称蔬菜办）申请组建的企业法人，独立核算，自负盈亏，经济性质为全民所有制（后改为国有），其主管部门和上级单位为蔬菜办。",
      "2000年8月15日服务站申请注销登记时，在《申请注销登记项目》中“申请注销理由及人员安置、债权债务等处理情况”一栏中，服务站注明将“债权债务转入事业性质”，来“主管部门或企业清算小组对企业（公司）债权债务清理的审查意见”一栏中，蔬菜办注明“增城市蔬菜产销科技咨询服务站、人员、债权债务转入事业性质。",
      "”随后，蔬菜办又合并到被告。",
      "根据《公司法》（1999年）第191条和192条规定，公司解散应当进行清算。",
      "《中华人民共和国企业法人登记管理条例》（1988年）第21条  规定，企业法人办理注销登记，应当提交法定代表人签署的申请注销登记报告、主管部门或者审批机关的批准文件、清理债务完结的证明或者清算组织负责清理债权债务的文件。",
      "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）第二十条  第一款  规定，公司解散应当在依法清算完毕后，申请办理注销登记。",
      "公司未经清算即办理注销登记，导致公司无法进行清算，债权人主张有限责任公司的股东、股份有限公司的董事和控股股东，以及公司的实际控制人对公司债务承担清偿责任的，人民法院应依法予以支持。",
      "第二款规定公司未经依法清算即办理注销登记，股东或者第三人在公司登记机关办理注销登记时承诺对公司债务承担责任，债权人主张其对公司债务承担相应民事责任的，人民法院应依法予以支持。",
      "《广东省高级人民法院关于企业法人解散后的诉讼主体资格及其民事责任承担问题的指导意见》【粤高法（2003）200号】“第四条下列组织或个人为企业法人的清算义务人:……（三）非公司制的国有企业的主管部门……；第十二条清算义务人或者有关单位在向工商行政管理部门办理企业法人的注销登记手续时，书面承诺对该被注销企业法人的债务承担责任，被注销企业法人的债权人据此要求清算义务人或有关单位承担责任的，按下列情形分别处理:（一）被注销的企业法人未经依法清算，清算义务人或有关单位应当对被注销的企业法人的债务承担清偿责任。",
      "《民法总则》第九十八条规定，机关法人被撤销的，法人终止，其民事权利和义务由继任的机关法人享有和承担；没有继任的机关法人的，由作出撤销决定的机关法人享有和承担。",
      "原告认为，服务站未经依法清算而注销登记，其债务应当由作为清算义务人的蔬菜办承担，蔬菜办合并到被告后，该债务转移至被告承担。",
      "被告广州市增城区农业局答辩称:1、原告并没有充分的证据证明其主体适格性，根据原告所提交的证据1显示，原告是2003年广州市白云区良田复合肥厂改制后成立的有限责任公司，股东为林始联等二人，性质是民营性质，而本案所涉债权的权利人是广州市白云区良田复合肥厂，其是集体所有制企业，根据我国城镇集体所有制企业条例第四条的规定，城镇集体所有制企业的财产是所有劳动群众所有的社会主义经济组织，广州市白云区良田复合肥厂在改制的过程中，应根据我国城镇集体所有制企业单位清产核资办法的规定，界定产权确定权利义务的继承，但原告并没有证据证明其继承了本案所涉的债权。",
      "2、人民法院应该追加增城市蔬菜产销科技咨询服务站为本案被告，我方已经向法院提交了追加被告申请书，理由如下:根据《广东省高级人民法院关于企业法人解散后的诉讼主体资格及其民事责任承担问题的指导意见》（2003）第一条及第五条的规定，在本案的情况下，服务站在解散后自债权债务清理完毕前，人民法院应该认定其作为清算法人，具备民事主体资格。",
      "如果原告向法院提起诉讼，要求清算义务人对未经清算的清算法人的债务承担责任的，法院应该追加清算法人作为共同被告。",
      "3、增城市蔬菜办公室并没有书面承诺对增城市蔬菜产销科技咨询服务站的债务承担责任。",
      "4、原告所主张的损失，并非为被告的行为所造成，根据原告的诉讼要求和其陈述的事实和理由，本案属于侵权责任纠纷，原告所主张的损害结果，即是相关债权无法得到清偿，并不是由被告或者是蔬菜办的行为所造成的。",
      "具体的理由可以见原告所提交的证据5，证据5是民事裁定书，该裁定书记载在2001年的时候，增城市人民法院就作出了裁定，说明服务站经营状况不正常，无财产可供执行。",
      "5、原告的诉讼请求已经超过了诉讼时效。",
      "根据原告所提交的证据5民事裁定书，可以说明原告在2001年已经知道服务站的经营状况不正常，无财产可供执行，此时原告就应当知道其权利已经无法得到保障。",
      "另外，服务站在2000年8月15日申请注销，该注销是经过工商登记部门的登记公示，至今17年之久，原告应当举证证明期间诉讼时效的中止或者中断的事由。",
      "否则，人民法院应依法认定原告的诉讼请求已经超过了诉讼时效。",
      "原告广州市良田肥业有限公司围绕诉讼请求依法提交了如下证据:1、通知书、股东决议，拟证明广州市白云区良田复合肥厂更名为广州市良田肥业有限公司；2、民事判决书（复印件），拟证明被告增城市蔬菜产销科技咨询服务站（以下简称服务站）负清偿原告广州市白云区良田复合肥厂货款共187050.67元和利息的责任，案件受理费5350元，被告给回原告；3、短信（在手机上，当庭出示手机），拟证明贵院短信通知原告提供被执行人蔬菜服务站的机构代码及执行财产线索，可向贵院申请恢复执行，原告因此查询被执行人工商档案资料；4、工商档案查询资料，拟证明增城市蔬菜办公室是蔬菜服务站的主管部门；服务站未经依法清算即注销登记；5、民事裁定书（复印件），拟证明该判决已经申请强制执行；6、增编[1997]30号文件、增委发[2001]16号文件，拟证明增城市蔬菜办公室是增城市人民政府农业办公室的内设机构；2001年增城市人民政府农业办公室、市农业局重新组建为市农业局。",
      "被告对以上证据的质证意见如下:对证据1的真实性、合法性予以确认，关联性的意见如下:原告所提交的该证据并没有反映广州市白云区良田复合肥厂在改制过程中债权债务的清理以及权利义务的继承。",
      "对证据2，在原告无法提供原件的情况下，对其三性都不予确认。",
      "对证据3，该证据并不是被告所发出的，并且该证据也不符合法定的证据形式，所以对其三性不予确认。",
      "对证据4的三性予以确认。",
      "对证据5与证据2的质证意见一致。",
      "对补充证据6的三性予以确认。",
      "被告广州市增城区农业局没有证据提交。",
      "综合双方提交的证据及庭审意见，本院认为本案事实如下:",
      "1、1991年3月16日，增城县蔬菜办公室申请组建增城县蔬菜产销科技咨询服务站，注册资金为三十五万元，《企业资金信用证明》载明:“资金来源市拨来二十万元组建费，流动资金来源向银行申贷”，属于全民事业单位，实行企业管理，经济上独立核算，自负盈亏，隶属县蔬菜办公室管理；1994年2月25日，增城县蔬菜产销科技咨询服务站变更名称为增城市蔬菜科技咨询服务站，变更前行政主管部门为增城县蔬菜办公室，变更后行政主管部门为增城市蔬菜办公室。",
      "1999年7月，增城市蔬菜办为增城市蔬菜产销科技咨询服务站作出《担保书》，内容为:“增城市蔬菜产销科技咨询服务站是市委编委批准成立事业单位，隶属于增城市蔬菜办公室领导及管理。",
      "因此，该站在经营业务上需流通资金向有关银行贷款，由增城市蔬菜办公室作担保单位。",
      "特此证明。",
      "”庭审中，广州市增城区农业局承认增城市蔬菜产销科技咨询服务站注销前未经过清算。",
      "2、2000年8月16日，增城市蔬菜产销科技服务站申请注销，申请注销理由及人员安置债权债务等处理情况载明:“根据粤府编办【2000】149号文件精神，申请注销原企业法人营业执照，增城市蔬菜产销科技咨询服务站，债权债务将转入事业性质”，增城市蔬菜产销科技咨询服务站加盖公章。",
      "主管部门或企业清算小组对企业（公司）债权债务清理的审查意见载明:“根据粤府编办文件精神，同意申请注销原企业法人、营业执照，增城市蔬菜产销科技咨询服务站。",
      "人员、债权债务将转入事业性质。",
      "”增城市蔬菜办公室加盖公章。",
      "3、2000年6月，本院作出（2000）增法经初字第149号民事判决书，判决增城市蔬菜产销科技咨询服务站向广州市白云良田复合肥厂货款187050.67元和利息。",
      "广州市白云良田复合肥厂于2002年11月6日申请变更名称为广州市良田肥业有限公司。",
      "2001年4月19日，本院作出（2001）增法执裁字第70号民事裁定书，以增城市蔬菜产销科技咨询服务站经营状况不正常，经到增城市国土局房产管理局调查没有以增城市蔬菜产销科技咨询服务站为名登记房产，无财产可供执行为由，裁定中止对（2000）增法经初字第149号民事判决书的执行。",
      "4、1997年6月6日，增城市机构编制委员会印发的《增城市人民政府农业办公室职能配置、内设机构和人员编制方案》显示，蔬菜办公室为市农业办公室的内设机构。",
      "2001年10月29日由中共增城市委、增城市人民政府印发的《增城市市级党政机构改革方案实施意见》规定:“不再保留市人民政府农业办公室、市农业局，重新组建市农业局。",
      "该局的主要职能是负责全市农业和农村经济等行政管理工作。"
    ],
    "opinion": [
      "本院认为，首先，已有生效法律文书判决增城市蔬菜产销科技咨询服务站（已注销）应向广州市良田肥业有限公司（原广州市白云区良田复合肥厂）支付货款及利息，故在无相反证据的情况下，原告广州市良田肥业有限公司持有债权凭证向本院主张债权，其主体适格；其次，《最高人民法院关于适用的解释》第六十四条规定:“企业法人解散的，依法清算并注销前，以该企业法人为当事人；未依法清算即被注销的，以该企业法人的股东、发起人或者出资人为当事人。",
      "”增城市蔬菜产销科技咨询服务站未经清算即注销，广州市良田肥业有限公司的发起人应为增城市蔬菜办公室，蔬菜办公室为增城区农业局的内设机构，广州市良田肥业有限公司将广州市增城区农业局列为被告，符合上述法律规定。",
      "最后，《最高人民法院关于适用若干问题的规定（二）第二十条:“公司解散应当在依法清算完毕后，申请办理注销登记。",
      "公司未经清算即办理注销登记，导致公司无法进行清算，债权人主张有限责任公司的股东、股份有限公司的董事和控股股东，以及公司的实际控制人对公司债务承担清偿责任的，人民法院应依法予以支持。",
      "公司未经依法清算即办理注销登记，股东或者第三人在公司登记机关办理注销登记时承诺对公司债务承担责任，债权人主张其对公司债务承担相应民事责任的，人民法院应依法予以支持。",
      "”本案中，广州市增城区农业局抗辩增城市蔬菜办并未承诺对增城市蔬菜产销科技咨询服务站的债务承担责任，亦未成立一个事业单位来吸收合并增城市蔬菜产销科技咨询服务站，因此，蔬菜办无须承担增城市蔬菜产销科技咨询服务站的还款责任。",
      "本院认为，增城市蔬菜产销科技咨询服务站未经清算即申请注销，导致增城市蔬菜产销科技咨询服务站的债权人合法权益受到损害，其组建者、开办人，即增城市蔬菜办公室理应为其未经清算导致债权人的损失承担责任，虽然增城市蔬菜办公室在注销申请表上未明确表明对公司债务承担责任，但广州市增城区农业局未能对“人员、债权债务将转入事业性质”作出明确解释，亦未提供证据证明增城市蔬菜产销科技咨询服务站的涉案债务有继受主体，根据《中华人民共和国民法总则》第七十条第三款规定，增城市蔬菜办作为清算义务人未及时对增城市蔬菜产销科技咨询服务站履行清算义务，对增城市蔬菜产销科技咨询服务站的债务应负清算责任。",
      "广州市增城区农业局抗辩称增城市蔬菜产销科技咨询服务站已于2000年8月份注销，广州市良田肥业有限公司在事隔十七年之后向广州市增城区农业局主张权利已超过诉讼时效。",
      "本院认为，广州市良田肥业有限公司已就其对增城市蔬菜产销科技咨询服务站的债权在诉讼时效内提起民事诉讼，亦已得到生效法律文书的确认，而增城市蔬菜产销科技咨询服务站未经清算即注销，债权人广州市良田肥业有限公司显然无法得知该事实而及时向相关责任人主张权利，因此，广州市增城区农业局有关诉讼时效的抗辩理由，与事实不符，本院不予采信。",
      "广州市良田肥业有限公司主张广州市增城区农业局应就（2000）增法经初字第149号案件受理费5350元承担责任，于法有据，本院予以支持。",
      "由于增城市蔬菜产销科技咨询服务站已注销，已经注销的法人无诉讼主体资格，广州市增城区农业局主张追加增城市蔬菜产销科技咨询服务站作为本案被告参加诉讼，无事实和法律依据，本院不予准许。"
    ],
    "verdict": [
      "综上，本院依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、《中华人民共和国民法通则》第四十八条  、第八十四条  、第一百零八条  ，《中华人民共和国全民所有制工业企业法》第二条  ，《最高人民法院关于适用若干问题的规定（二）第二十条，《最高人民法院关于适用的解释》第六十四条、第九十条，判决如下:",
      "一、被告广州市增城区农业局对增城市蔬菜产销科技咨询服务站的债务承担清算责任，向原告广州市良田肥业有限公司清偿货款187050.67元及利息（利息从1998年8月17日起按日万分之四计至款项归还之日止）；",
      "二、被告广州市增城区农业局向原告广州市良田肥业有限公司支付案件受理费5350元。",
      "如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5451.90元，由被告广州市增城区农业局负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员董斯颍",
      "二〇一七年十一月十六日",
      "书记员黎剑烨"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》第四十八条全民所有制企业法人以国家授予它经营管理的财产承担民事责任。",
      "第八十四条债是按照合同的约定或者依照法律的规定，在当事人之间产生的特定的权利和义务关系。",
      "享有权利的人是债权人，负有义务的人是债务人。",
      "债权人有权要求债务人按照合同的约定或者依照法律的规定履行义务。",
      "第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国全民所有制工业企业法》第二条全民所有制工业企业（以下简称企业）是依法自主经营、自负盈亏、独立核算的社会主义商品生产的经营单位。",
      "企业的财产属于全民所有，国家依照所有权和经营权分离的原则授予企业经营管理。",
      "企业对国家授予其经营管理的财产享有占有、使用和依法处分的权利。",
      "企业依法取得法人资格，以国家授予其经营管理的财产承担民事责任。",
      "《最高人民法院关于适用的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-11-16",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初6128号",
    "时间": "2017年11月16日",
    "案由": "清算责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}