{
  "title": "罗明昌、王艳芬股东资格确认纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审上诉人、原再审申请人）:罗明昌，男，1966年4月25日出生，汉族，住广东省东莞市莞城区。",
      "委托诉讼代理人:罗海龙，广东君政律师事务所律师。",
      "被申诉人（一审原告、二审被上诉人、原再审被申请人）:李天敏，女，1937年5月4日出生，汉族，住上海市徐汇区。",
      "二审上诉人、一审被告:王艳芬，女，1959年10月26日出生，汉族，住广东省东莞市莞城区。",
      "一审被告:东莞市东岳实业有限公司。",
      "住所地:广东省东莞市莞城区和平路108号之十四。",
      "法定代表人:罗明昌。",
      "一审被告:魏景新，男，1979年9月7日出生，汉族，住广东省东莞市莞城区。",
      "一审被告:李小薇，女，1965年12月15日出生，汉族，住广东省东莞市莞城区。",
      "一审第三人:东莞市东岳实业有限公司工会委员会。",
      "办公地址:广东省东莞市高埗镇北王路护安围路段。",
      "法定代表人:刘发坤。"
    ],
    "explain": [
      "申诉人罗明昌因与被申诉人李天敏、二审上诉人、一审原告王艳芬、一审被告东莞市东岳实业有限公司（以下简称东岳公司）、魏景新、李小薇、一审第三人东莞市东岳实业有限公司工会委员会（以下简称东岳工会）股东资格确认纠纷一案，不服广东省东莞市中级人民法院作出的（2013）东中法审监民再字第1号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院作出粤检民（行）复查〔2015〕44000000072号民事抗诉书，向本院提出抗诉。",
      "本院作出（2016）粤民抗字159号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "广东省人民检察院指派检察员朱广山、姚莲出庭。",
      "申诉人罗明昌及其委托诉讼代理人罗海龙、被申诉人李天敏到庭参加诉讼。",
      "经本院依法传唤，王艳芬、魏景新、李小薇、东岳工会未到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院抗诉认为，原再审判决认定的基本事实缺乏证据证明，适用法律错误。",
      "本案争议焦点在于:1、李天敏是否持有30万东岳公司股份；2、罗明昌能否依股权转让协议获得约定股份。",
      "（一）原再审判决认定李天敏持有东岳公司30万股份，且股份由罗明昌代持，属认定事实和适用法律均有错误。",
      "根据公司法解释三第二十五条的规定:“有限责任公司的实际出资人与名义出资人订立合同，约定由实际出资人出资并享有投资权益，以名义出资人为名义股东，实际出资人与名义股东对该合同效力发生争议的，如无合同法第五十二条规定的情形，人民法院应当认定该合同有效。",
      "前款规定的实际出资人与名义股东因投资权益的归属发生争议，实际出资人以其实际履行了出资义务为由向名义股东主张权利的，人民法院应予支持。",
      "名义股东以公司股东名册记载、公司登记机关登记为由否认实际出资人权利的，人民法院不予支持。",
      "实际出资人未经公司其他股东半数以上同意，请求公司变更股东、签发出资证明书、记载于股东名册、记载于公司章程并办理公司登记机关登记的，人民法院不予支持。",
      "”该条款包含三层含义:一是实际出资人与名义股东之间的关系应适用合同法来认定双方权利义务；二是实际出资人以其实际出资额向名义股东主张投资权益，而非股东权益；三是实际出资人要成为显名股东，须依据公司法的规定履行经半数以上公司股东同意的程序。",
      "本案中李天敏的诉求为:确认东岳公司登记在罗明昌等人名下股权有30万股实际为李天敏所有，享有公司股东权利。",
      "该诉求的实质法律含义为确认李天敏具有30万股的股东身份并以显名股东形式确定下来。",
      "1、李天敏是实际出资人身份，认定其与名义股东之间的权利义务应当适用合同法而非公司法。",
      "依据公司法解释三第二十五条的规定，实际出资人在未成为显名股东前，按照合同相对性原理，实际出资人只能向名义股东享有主张投资收益的权利，且该权益仅限于实际出资额，而不享有公司法上显名股东的权利义务；公司的显名股东则不同，出资不实不影响股东仍享有登记在册的股份份额的权益，只承担补足股金的义务。",
      "因此；李天敏作为实际出资人所享有的权利归属、投资收益等，应当依据其与东岳公司、东岳工会之间的合同来审查，并以其实际缴纳的出资额予以认定。",
      "本案中，从法院查明事实及庭审中双方质证的情况看，李天敏提交了其与东岳公司签订的《转让出资协议》以及出资5万元的收据，并自认将股份委托东岳工会代持，足以认定李天敏并非经法定程序登记公示的股东，属于实际出资人，其对东岳公司享有投资权益而非股东权益。",
      "关于李天敏享有的投资收益，李天敏所举证据仅能证实其实际出资5万购买股权，而剩余25万股份款主张以其在公司内报酬冲抵，但未能提交相关证据，对此，东岳公司一方表示异议，认为李天敏未缴纳剩余股款。",
      "根据谁主张谁举证的原则，李天敏应当对剩余25万股份款的支付事实承担举证责任，而东岳公司其后依照30万股权的份额向李天敏支付分红的事实，按照合同权利可以处分的原则，仅表示公司对分红的处分意志，并不能据此推定“公司以30万股权份额向李天敏分红即为认可其缴足股本”的事实，事实上东岳公司一方在庭审中亦一直否认李天敏已经全部缴纳了30万元股金。",
      "因此，是否缴足投资额的举证责任仍在李天敏一方，李天敏未能提交证据证明其足额支付了30万元股份投资款，举证不能的责任应由李天敏承担，法院认定因东岳公司、东岳工会不能举证证明李天敏足额缴纳出资，从而认定李天敏已足额出资，系不当分配举证责任，导致认定事实不清。",
      "从程序上看，一审法院认定李天敏实际出资额为5万元，二审法院在李天敏未上诉的情况下，认定李天敏足额出资30万元，违反“不诉不理”的原则，原再审予以维持，适用法律和认定事实均有错误。",
      "2、原再审认定罗明昌与李天敏之间成立股份代持合同关系即实际出资人和名义股东合同关系，属适用法律错误。",
      "按照原再审判决的逻辑，罗明昌受让工会名下全部股份后，成为李天敏30万股份的代持人，意味着工会将其与李天敏的合同权利义务概括转让给罗明昌。",
      "依据合同法第八十八条的规定，合同的概括转让，须三方当事人意思表示一致方能生效。",
      "从李天敏的诉讼请求、罗明昌、王艳芬等人的答辩意见以及本案证据来看，双方并无成立代持股份合同之意思表示，双方之间亦未签订代持股份合同，且罗明昌等人与工会订立股份转让协议且支付对价的意思表示明确并已履行。",
      "法院认定李天敏的30万股份由罗明昌等人代持，既无事实依据，亦无法律依据。",
      "另外，李天敏不符合成为显名股东的法定条件。",
      "庭审中，东岳公司一方一直主张李天敏所持股份为福利性质股份，并非公司登记股份，实质是对李天敏成为显明股东持反对态度，而李天敏在诉讼中亦未有证据证明公司过半数股东同意其依照法律规定办理登记成为公司股东。",
      "一审、二审、原再审虽然驳回了李天敏的该诉求，但在裁判理由中并未对此作出阐述。",
      "综上，原再审判决认定李天敏享有东岳公司30万股份，并由罗明昌代持，该认定缺乏证据证明，适用法律错误。",
      "（二）原再审认定罗明昌受让东岳工会名下股份中由李天敏实质出资的30万股权属于非善意，从而认定其不能取得该部分股权，系适用法律错误。",
      "1.法院认定罗明昌在受让前即知晓李天敏为隐名股东，缺乏证据证明。",
      "罗明昌等人的《转让出资协议》签订于2007年8月8日，李天敏于2007年8月22日和9月3日征询公司其他股东的购买意愿，时间在罗明昌等人签订转让协议之后，而且东岳工会一直辩称李天敏所持的为福利股。",
      "罗明昌在庭审中虽然陈述受让前知道有隐名股东的存在，也不必然推导出知道李天敏隐名股东身份的事实。",
      "2.即便罗明昌在交易前明知李天敏已实质出资购买了公司股份，其仍应对该30万股份构成善意取得。",
      "第一，工会作为名义股东，其对李天敏股权的无权处分，并不必然导致股权转让协议无效。",
      "根据《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第三条  的规定:“当事人一方以出卖人在缔约时对标的物没有所有权或者处分权为由主张合同无效的，人民法院不予支持。",
      "出卖人因未取得所有权或者处分权致使标的物所有权不能转移，买受人要求出卖人承担违约责任或者要求解除合同并主张损害赔偿的，人民法院应予支持。",
      "”第四十五条的规定:“法律或者行政法规对债权转让、股权转让等权利转让合同有规定的，依照其规定；没有规定的，人民法院可以根据合同法第一百二十四条和第一百七十四条的规定，参照适用买卖合同的有关规定。",
      "”无权处分并非必然导致合同无效，合同效力仍应依照合同法相关规定进行评判。",
      "第二、本案股权转让是商事合同，股权能否善意取得应适用商事法则。",
      "法院认定罗明昌等人属于代持李天敏股权实质是否认了该部分股权转让的效力，其适用的法理基础为善意取得制度。",
      "善意取得制度，根本上说是对不正常状态下权利和风险的再分配，作为主要涉及财产利益的制度，必须对交易的便捷高效和财产权的安定秩序妥善处理。",
      "物权法中的善意取得制度有其特定的制度背景和实际需求，与股权的无权处分的法律后果有本质差异。",
      "因为我国的股权变动采取了登记对抗主义。",
      "在司法裁决中，应该对善意取得的扩大适用保持谨慎态度，需要在个案事实中加以判断，以防止偏离社会福利最大化的方向。",
      "而本案为股权纠纷，涉案的合同具有商事合同的特点，在善意取得制度的适用上有别于一般的物权，进一步说，应当更注重风险分配和注意义务内容以作为判断善意与否的标准。",
      "具体分析如下:1.罗明昌等人作为受让方与股权登记方的东岳工会进行交易，符合法定的交易规则。",
      "而在允许隐名股东存在的前提下，罗明昌有理由信赖东岳工会对其名下的股权有处分权，进一步说，其有理由信赖即使存在隐名股东，东岳工会亦已获得其授权，实质上这是东岳工会的义务，而双方在转让合同中亦约定东岳工会需保证其所出售股权的合法性。",
      "在罗明昌等人遵循法律规定进行交易时，不应要求交易方付出大量调查的成本去核实产权的真实性，因为与隐名股东签订股权转让协议不能产生股权转让的效力。",
      "由此产生的意思表示不一致导致的损失，应当由无权处分人承担，如本案，应由东岳工会向李天敏承担违约责任，责任基础为双方1997年签订股权买卖协议。",
      "即罗明昌是否明知李天敏为隐名股东，并不能证明其恶意与否。",
      "2.善意取得的关键实质是利益之间取得平衡，均衡点就是切割双方风险以至于可以达到鼓励商业且抑制盗窃行为。",
      "回到以不动产和股权善意取得的理论，它们以登记制度为公示手段，几乎不存在任何丢失之后去寻找的成本，因为它就在登记机关处记载。",
      "当登记簿对公信力支持程度非常高时，登记方自身的防范成本低，风险预防能力强，反过来说，也就必须考虑应登记方是否尽到注意义务。",
      "而李天敏作为实际出资人，多年来放任其持股状态，直至诉讼时方要求确认股东身份，对于风险预估导致的损失是存有过错的。",
      "在此情况下，其风险损失全部由买受人承担，有违公平原则。",
      "3、从本案证据来看，李天敏未能举证证明罗明昌等人购买股份存在过分低价等符合合同法第五十二条规定的无效事实。",
      "综上，法院仅以罗明昌等人明知李天敏为隐名股东仍购买股份，不属于善意取得，因而对该部分股权之获得认定为代持，系适用法律错误。",
      "罗明昌同意检察机关的抗诉意见，其申诉的主要意见如下:（一）李天敏不持有改制后东岳公司的任何股份。",
      "李天敏是退休后返聘的技术人员，没有资格参与东岳公司改制，当时公司基于她的重要性而给她福利分红，实际拥有股份，也无需出资。",
      "李天敏提供的5万元首期款收据的来源不合法，不能采信，东岳工会注资缴纳首期款的时间是1997年11月28日，但李天敏首期款收据的时间为1997年12月16日，在东岳工会缴纳注册资金之后。",
      "按照当时生效的公司法的规定，公司成立实行注册资金实缴制。",
      "因此，东岳工会缴纳的注册资金并非李天敏交付的，东岳工会的股份与李天敏没有关系。",
      "（二）李天敏即使交付了5万元到改制前的东岳公司，也仅是对改制前东岳公司的投资，依合同享有投资权益，不享有改制后的东岳公司的股份。",
      "除享受以分红为名的福利待遇外，李天敏也从未享有东岳公司的股东权益。",
      "东岳公司、东岳工会、罗明昌、王艳芬也从未认可李天敏的股东身份。",
      "（三）《东岳实业有限公司股份认购登记情况》、李天敏提交的《股权证》仅是东岳公司改制开始时形成的资料，不等同于改制后的东岳公司的股权证明或者股东名册，不能据此认定李天敏的股东身份。",
      "（四）罗明昌合法受让东岳工会名下股份，与李天敏之间不存在股份代持法律关系。",
      "罗明昌受让东岳工会股份是善意的，已尽到了合理谨慎注意义务，法院不能苛求他必须核实股份后面的所有实际出资人并取得实际投资人的同意。",
      "罗明昌申诉的其他事实和理由与一、二审和原再审相同。",
      "罗明昌再审请求撤销一、二审判决，驳回李天敏的全部诉讼请求。",
      "李天敏再审答辩称，（一）李天敏的30万股权是1997年东岳公司改制时的原始股，有股权证、认购合同、认购收据等证明，罗明昌否认李天敏的30万股权，但至今没有提供任何一项公司97年改制时的原始凭证，全是新编的。",
      "一会说是技术股，一会又说工会股、工会福利股、风险股等，但就是拿不出97年的原始证据。",
      "谁提出谁举证，罗明昌至今无法出具97年公司改制的任何凭证，这是诬告。",
      "（二）检察机关认为李天敏的30万股权在罗明昌名下是错误的，有失公正。",
      "2007年9月20日罗明昌以东莞市东岳实业有限公司股东会名义发出“关于李天敏持有东莞市东岳实业有限公司股权”的答复中，确认李天敏持有东岳公司30万股权，同时表示其股份属内部职工股，不得向公司外部人员转让。",
      "股东会是公司的权力机构，股东会的决议以事实为依据，是不容置疑的。",
      "（三）缺少五张认购收据的原因说明:李天敏的30万原始股，股权证、认购合同、认购收据都是齐全的，但只有一张认购收据的原因是:李天敏当时是公司技术顾问、总工程师，负责公司产品开发、质量监控以及客户技术指导，每年至少有大半年时间出差在外，当时公司的客户近100家，遍布全国各地。",
      "1997年开始改制时，公司确定的认购方式是分六次认购。",
      "第一次认购，李天敏在公司，认购后，收到收据一张。",
      "余下的五次认购，李天敏全都出差在外，由公司代办理。",
      "1998年1月1日，李天敏收到了股权证和认购合同。",
      "李天敏认为认购收据在公司，肯定不会有问题，所以每次回厂未及时向财务领取收据。",
      "公司多位领导和财务经理都证明李天敏是分六次认购，以认购合同为准，详见广东众慧律师事务所调查笔录。",
      "当时的财务经理王贞，还特地告诉李天敏，未领的五张收据有三联:收据联、记帐联、存根联，在公司档案保存，可证实六次认购的事实。",
      "（四）罗明昌开假收据、订假合同。",
      "罗明昌与公司工会主席兼财务出纳员韦燕冰曾订立“工会托管股改为罗明昌托管”的合同，韦燕冰证实并签字作证。",
      "罗明昌为了将工会溢股711万股和李天敏的30万股转为私有，偷梁换柱，把“托管”二字改为了“现金转让”的工会合同，他要韦燕冰开工会现金假收据，韦燕冰拒绝，罗明昌又指派另外人员开出二张现金假收据共计711万，蒙骗市工委、工商局批准同意。",
      "罗明昌不花一分钱就获得711万股权，还大言不惭称为“善意取得”，这不仅是“善意取得”与否的事情，实际上是侵吞工会溢股和李天敏30万股的严重问题。",
      "罗明昌对李天敏的30万股信口胡言，还说李天敏的股份是技术股，未出钱，只分红（2007年7月28日承诺书）。",
      "2007年8月8日，罗明昌将原工会托管股转至他个人名下托管，并对其他托管股民开具承诺书，唯独不给李天敏开承诺书。",
      "那李天敏的30万股去哪里了呢？只有在罗明昌名下。",
      "法院多次审定李天敏30万股在罗明昌名下，完全正确合法。",
      "李小薇未到庭参加诉讼，在寄回本院的送达回证中出具书面意见称，李小薇不愿意受本案的过分干扰，在不情愿（违背心愿）的情况下放弃了个人股份得益。",
      "李小薇自1998年在原公司工作至2008年6月被迫辞工及清退股份，1990年至2007年一直与李天敏工作，公司给予其东岳公司股份是真实的。",
      "李天敏于2007年10月22日向原广东省东莞市人民法院起诉，原广东省东莞市人民法院于2008年6月30日作出（2017）东法民二初字第8141号民事判决。",
      "东岳公司、罗明昌、王艳芬不服，提起上诉，广东省东莞市中级人民法院于2008年11月17日作出（2008）东中法民二终字第861号民事裁定，撤销一审判决，发回重审。",
      "广东省东莞市第一人民法院进行了重审，追加东岳工会作为第三人参加诉讼。",
      "李天敏一审起诉称，东岳公司为市属转制企业，成立于1991年，1997年整体转制后成为有限责任公司。",
      "转制时注册资本786.48万元，由企业内部职工100多人赎买，但在东莞市工商行政管理局登记时，由于股东人数较多等原因，只登记了参与赎买的部分人员，其余人员（包括李天敏）的股份以东岳工会的名义登记。",
      "李天敏于1991年受聘于东岳公司担任高级技术顾问。",
      "1997年公司转制时，李天敏出资人民币30万元参与赎买，与公司签署了股权购买合同，按合同规定支付了赎买金，公司于1998年1月1日给李天敏颁发了股权证。",
      "现李天敏已70高龄，且常住苏州，来往不便。",
      "2007年8月李天敏拟退股转让其持有的全部30万股股权，却被告知现在公司在东莞市工商行政管理局登记的股东已经变成罗明昌、王艳芬、李小薇三个个人，原先的工会股已不存在，东岳公司、罗明昌、王艳芬、李小薇对李天敏持有的股权有异议。",
      "鉴此，为维护李天敏的合法权益，请求依法判令:1、确认东岳公司登记在罗明昌、王艳芬、李小薇名下的股权中有30万股（人民币30万元）实际为李天敏所有，享有公司股东权利；2、本案诉讼费由罗明昌、东岳公司、王艳芬、李小薇承担。",
      "重审中，李天敏将其诉讼请求中的“登记在罗明昌、王艳芬、李小薇名下的股权中有30万股”之内容变更为“登记在罗明昌、王艳芬、魏景新名下的股权中有30万股”，东岳公司、罗明昌、王艳芬、魏景新及东岳工会对该诉求的变更均无异议。",
      "东岳公司、罗明昌、王艳芬、魏景新一审共同答辩称，（一）李天敏并非东岳公司的股东。",
      "自然人、法人或者其他组织向人民法院主张确认其享有公司股权的，须证明以下事实:1.以货币、实物、知识产权、非专利技术、股权、债券、土地使用权等向公司出资；继受公司股权或者以合法方式取得技术股、赠与股等。",
      "2.已为公司章程或者公司股东名册记载为公司股东。",
      "但是李天敏所提交的证据却相互矛盾，漏洞百出。",
      "李天敏提交的股权证盖有东岳公司的公章，发证日期为1998年1月1日。",
      "而东岳公司当时还不存在。",
      "同时李天敏也不能证明其出资30万元的事实，所谓“第一期赎买金”也不是向东岳公司出资。",
      "另一方面，东岳公司的章程和股东名册都没有记载李天敏为公司股东。",
      "（二）罗明昌、王艳芬、李小薇所拥有的股权均无可置疑。",
      "东岳公司于2000年由李小薇等22位股东共同出资设立，各股东出资事实和所占股份清楚明白，并得到工商行政管理局的确认和登记，而登记的22名股东中并无李天敏。",
      "东岳工会于2007年7月28日开会并向东莞市总工会提出申请，将其所持有的75.46%和14.94%的股份分别转让给罗明昌、王艳芬。",
      "东莞市总工会于2007年8月3日，批准了该申请。",
      "2007年8月8日，罗明昌和王艳芬分别与东岳工会签订了《东莞市东岳实业有限公司股东转让出资协议》，分别受让了东岳工会持有的东岳公司75.46%和14.96%的股份。",
      "在该转让出资协议的第二条当中，东岳工会保证对其所转让的股份是真实出资，是合法拥有并有完全的处分权，东岳工会亦保证所转让的股份没有设置任何抵押、质押或者担保，并免遭任何第三人的追索；否则，由此引起的所有责任，由东岳工会承担。",
      "2007年8月8日，东岳公司召开股东会，一致同意东岳工会将其所持有的股份转让给罗明昌和王艳芬，并对公司章程作出相应修改。",
      "2007年8月22日，东岳公司申请变更登记，工商行政部门确认股权转让事实并将股东变更为罗明昌、王艳芬和李小薇。",
      "从以上事实来分析，按照公司法的有关规定，转让协议经过股东会决议通过，并且已经工商行政部门登记，上述的转让行为无论从实体上还是程序上均合法有效。",
      "综上所述，请求依法驳回李天敏的诉讼请求，并由其承担本案的诉讼费用。",
      "李小薇一审答辩称，包括李天敏在内的三名技术顾问的股权登记在工会名下，与其他员工的股权性质是一致的。",
      "东岳工会一审期间述称，李天敏及另外二名技术顾问的股份与其他员工的股份不一致，他们不需要出资。",
      "广东省东莞市第一人民法院重审查明，东莞市东岳实业公司于1991年8月5日登记成立，属于全民所有制企业。",
      "1997年11月东莞市东岳实业公司进行改制，至2000年7月改制完成，改制后的企业类型为有限责任公司，企业名称变更为“东莞市东岳实业有限公司”，即东岳公司，注册资本7864800元，成立时的股份共7864800股，由公司的职工进行赎买。",
      "东岳公司在办理工商登记手续时，只登记了罗洪伟、李小薇等21个自然人股东的名字，而其他股东的股份则登记在东岳工会的名下。",
      "上述21个自然人股东的持股数量为5654800股，占总股本的71.9%；东岳工会的持股数量为2210000股，占总股本的28.1%。",
      "2005年5月16日，东岳公司召开股东会，表决通过将上述21个自然人股东中除罗洪伟、李小薇外其他股东的490万份股份转让给东岳工会，随后,东岳公司的登记股东变更为罗洪伟、李小薇、东岳工会。",
      "2006年3月20日，东岳公司又召开股东会，表决通过将罗洪伟持有东岳公司8.33%的股份转让给罗明昌，即东岳公司的登记股东变更为罗明昌、李小薇、东岳工会。",
      "至此，东岳工会在公司中的股权比例上升到90.40％。",
      "2007年8月8日，东岳公司再次召开股东会，表决通过将东岳工会持有公司75.46%的股份转让给罗明昌，将持有公司14.94%的股份转让给王艳芬。",
      "工会在转让合同中承诺所转让的股份不存在任何权利瑕疵，即转让的股份未经质押，及不会遭受任何第三人的权利主张。",
      "上述股权转让协议签订后，罗明昌按协议约定支付股权转让款5935000元，王艳芬按协议支付股权转让款1175000元，东岳工会于2007年8月15日向两受让人开具了收款收据，随后，东岳工会向东莞市总工会提出股权转让申请获批后，罗明昌、王艳芬受让的股权在工商部门办理的过户登记。",
      "由此，东岳公司的登记股东变更为罗明昌、王艳芬、李小薇。",
      "2008年6月27日，李小薇将其名下持有的东岳公司1.27％股份转让给魏景新，双方并签订了《股权转让合同》，李小薇2008年7月5日收到股权转让款40万元。",
      "上述股权转让发生后，东岳公司现登记股东为罗明昌（占股比例83.79％）、王艳芬（占股比例14.94％）、魏景新（占股比例1.27%）。",
      "对于东岳公司成立后是否存在增资扩股问题，罗明昌、王艳芬、东岳公司认为，东岳公司在2000年、2001年有增资扩股，到2010年3月30日，公司总股本已经增加到1301万股。",
      "但罗明昌、王艳芬、东岳公司认为增资扩股不影响其在公司的30万股的股权数额，仅仅是影响每一股所对应的股东权益。",
      "一审庭审中，法庭问及李天敏的诉讼请求能否再进一步明确时，李天敏认为，李天敏购买的是30万股原始股，该30万股现在罗明昌、王艳芬名下，根据罗明昌、王艳芬受让工会的比例来确定李天敏登记在罗明昌（83.47％）、王艳芬（16.53%）名下的股份数。",
      "1991年底，李天敏被聘为改制前的东岳公司的技术顾问。",
      "东岳公司改制过程中，李天敏与东岳公司签订《东岳实业有限公司股权购买合同》（以下简称“《股权购买合同》”），约定由李天敏以30万元购买30万股东岳公司的股份，股金分三年六期支付，每期5万元。",
      "《股权购买合同》附则第3条规定，甲方（李天敏）未按时缴纳股金，视其自动放弃认购股份。",
      "李天敏在合同签订当日出资5万元支付了第一期股金，公司同时向李天敏出具了“收到李天敏第一期赎买金”的收据。",
      "1998年1月1日，东岳公司向李天敏派发了股权证，股权证上显示李天敏有30万股东岳公司股份。",
      "东岳公司1997年－1999年12月分红情况登记表记载，李天敏名下30万股份分红所得5600元。",
      "东岳公司2001年上半年股息情况记载，李天敏名下30万股份股息12000元。",
      "东岳公司2002年上半年股息情况记载，李天敏名下30万股份股息12000元。",
      "但对于李天敏的出资方式，李天敏在一审中陈述为以现金出资，而重审中则称以在公司中的奖励金出资，由财务部门从中分期扣减。",
      "再查，因李天敏拟转让其名下30万股份，于2007年8月22日和9月3日两次征询公司其他股东购买意愿。",
      "2007年9月20日，罗明昌、王艳芬、李小薇、刘发坤、彭卫华等人以“东莞市东岳实业有限公司股东会”名义向李天敏发出一份《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》，对李天敏所持股权表示异议，不得转卖给公司外部人员。",
      "同时，东岳公司认为，李天敏提交的股权证盖有东岳公司的公章，发证日期为1998年1月1日，而东岳公司当时还不存在，李天敏30万元是以东岳工会名义交的，实际出资人也是工会。",
      "东岳工会在本案第一次二审期间向法院出具一份《情况说明》，内容是:李天敏不是东岳公司内部职工，无资格参与转制，不是东岳公司的真正股东，李天敏所谓的“股份”，属于“风险基金股”，其只有分红权，属于福利性质，且在转制过程中，工会从来没有收到李天敏的任何出资，也没有和李天敏签订关于“股份”关系的任何协议、合同或其他文件，李天敏手中的收据、合同、股权证未经工会办理，工会不予认可。",
      "广东省东莞市第一人民法院重审认为，本案当事人的诉争焦点在于:（一）李天敏是否实际出资认购了东岳公司30万股股份，其作为东岳公司的股东资格能否成立；（二）罗明昌、王艳芬受让东岳工会的股权是否构成善意取得。",
      "（一）关于李天敏是否实际出资及其股东资格认定问题。",
      "根据股权赎买合同及股份认购情况，李天敏认购了东岳公司30万股股份，实际应缴出资为30万元。",
      "对于实际缴纳出资问题，李天敏前后作出了以现金出资和以奖励金由财务代扣出资的不同陈述。",
      "由于李天敏仅能提供第一期5万元的缴款收据，其余5期的出资没有提供相应的证据予以证明，因此，在东岳公司、罗明昌、王艳芬不予认可李天敏的出资事实及李天敏陈述的出资方式前后矛盾时，李天敏应承担举证不能的后果，一审法院认定李天敏的出资额仅为5万元。",
      "显然，李天敏的实际出资与其认缴的出资不符，此种情形属于出资不足，李天敏应承担继续向公司补足出资的义务。",
      "但是，李天敏在东岳公司是否具有股东资格，不仅应考虑李天敏的出资问题，还需要审查李天敏是否具备股东资格的其他要件。",
      "从庭审查证的事实看，李天敏持有东岳公司的赎买合同并认购了东岳公司30万股股份，该股份登记在东岳公司设立时的发起人东岳工会名下，但东岳公司给李天敏派发了股权证。",
      "另一方面，从李天敏提供的证据显示，1997年至2002年期间，李天敏以其持有东岳公司30万股的份额参与了东岳公司的股息分红。",
      "可见，李天敏实际上以东岳公司股东的身份享有了相应份额的股东权利，一审法院对李天敏在东岳公司30万股的份额予以认定。",
      "东岳公司、罗明昌、王艳芬认为李天敏并非东岳公司内部员工，李天敏持有的股份没有在工商登记上记载及李天敏享有的30万股股份是“风险基金股”，只具有分红权，属于福利性质，与东岳公司内部员工持有的股份性质不同的抗辩主张，一审认为，鉴于李天敏认购的股份与东岳公司其他员工认购的股份在同一名册中予以登记，在股息分红中亦与其他股东的股份“同股同权”，因此，在东岳公司、罗明昌、王艳芬、魏景新未能提供反证证明李天敏的股份与东岳公司其他股东的股份性质不同的情况下，东岳公司、罗明昌、王艳芬、魏景新的抗辩主张事实与法律依据不足，一审不予采纳。",
      "（二）罗明昌、王艳芬受让东岳工会的股份是否构成善意取得。",
      "2007年8月8日，东岳工会将其持有东岳公司名下75.46%的股份转让给罗明昌，将其持有东岳公司名下14.94%的股份转让给王艳芬，上述转让已经东岳公司股东会决议通过。",
      "股权转让协议签订后，受让方罗明昌、王艳芬支付了对价，并办理了相应的股权变更登记。",
      "但是，在上述股权转让前及登记过程中，受让方罗明昌即为东岳公司股东，李天敏亦提出转让其名下30万股向股东提出了征询意见，罗明昌、王艳芬、李小薇在以“东莞市东岳实业有限公司股东会”名义出具的《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中，亦确认李天敏持有东岳公司的股份，只是认为李天敏所持有的股份是内部职工股，不得转给公司外部人员。",
      "可见，对于李天敏持有的东岳工会名下的股份，受让方在受让前及办理登记的过程中应该是知晓的，在此情况之下的受让，主观上并不构成善意。",
      "据此，东岳工会在未经李天敏同意时转让李天敏在东岳工会名下的股份，属于无权处分行为，受让方的受让行为不构成善意取得。",
      "综上所述，李天敏要求确认东岳公司现登记在罗明昌、王艳芬名下的股权中有30万股为其所有的请求，证据较为充分，一审予以支持。",
      "魏景新的股份系从李小薇处受让取得，不属于东岳工会名下的股份，与李天敏持有的股份不具有法律关联性，故李天敏对魏景新的诉求，不能成立，一审不予采纳。",
      "广东省东莞市第一人民法院经审判委员会讨论决定，依照《中华人民共和国合同法》第四十七条  ，《中华人民共和国公司法》第七十二条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百二十八条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，于2011年6月27日作出（2009）东一法民二重字第3号民事判决:一、确认东莞市东岳实业有限公司现登记在罗明昌、王艳芬名下的股份中有30万股为李天敏所有。",
      "二、驳回李天敏对魏景新的诉讼请求。",
      "本案一审案件受理费5800元，李天敏承担1200元，东莞市东岳实业有限公司、罗明昌、王艳芬共同承担4600元。",
      "罗明昌、王艳芬不服一审判决，上诉称，（一）首先，一审判决认定李天敏未足额出资，却认定其具有股东资格并仍然拥有东岳公司30万股股权是错误的。",
      "李天敏并非东岳公司的内部职工，依据公司改制时的法律、法规、政策，其无权参与赎买，也就不可能持有东岳公司内部职工股。",
      "东岳公司是改制而成的股份合作制企业，是我国特定历史条件下的产物，《国家经济体制改革委员会关于发展城市股份合作制企业的指导意见》第五条  规定“不吸收本企业以外的个人入股”。",
      "《东莞市人民政府关于企业转机建制的试行办法》[1995]93号第四十四条规定“只有内部员工才能参与赎买”。",
      "因此东岳公司股权只能由公司内部职工所持有，内部职工具有人身性质。",
      "李天敏1991年底起，是在其退休之后被东莞市东岳实业公司外聘为技术顾问，并不在东莞市东岳实业公司正式职工编制之内，也不是东岳工会成员。",
      "故依据当时法规政策，其没有资格赎买改制企业股权，不能成为东岳公司的股东。",
      "李天敏主张的所谓名下30万“股权”，本质上仅属于福利待遇性质，而非公司法意义上的股权。",
      "一审以有分红推定李天敏拥有股权，是错误的。",
      "依据公司章程，公司股东会由全体股东共22人组成，并没有包括李天敏。",
      "且其除了享受以“红利”为名的福利待遇之外，并不能、实际上也没有享有选举和被选举权，无权对公司的业务、经营和财务管理工作进行监督，提出建议或质询，也无权查询股东会议记录和公司财务会计报告。",
      "所以，只有结合改制当时的历史和政策背景，才能正确理解和判断李天敏所主张的所谓“股权”在本质上并非法律意义上的股权，而只是属于福利性质，仅仅体现了东岳公司给予作为外聘技术顾问的待遇而已。",
      "2002年前，东岳工会将本应自己享有的分红给李天敏领取，是处分股权中的部分权利，但并不会导致股权的实际让与。",
      "2002年后，东岳工会全面收回了所有股权权利，李天敏就没有任何权利了。",
      "一审对《股权购买合同》是否有效未作出明确判断，但在适用该合同条款时前后矛盾，不相一致。",
      "在认定李天敏仅缴纳出资5万元后，在判断其是否拥有股权时，合同作有效适用；在判断其是否已放弃认购股权时，合同作无效适用。",
      "第二，一审认定罗明昌等取得股权不构成善意，是错误的。",
      "罗明昌等已尽注意义务。",
      "罗明昌等为取得股权已办理了必要的程序和支付了对价，并获东岳工会保证股份免遭第三人追索。",
      "受让股权期间，李天敏没有提出任何反对或中止东岳工会股权转让的异议。",
      "东岳公司改制时，罗明昌根本未参与，也不在公司，无从知道东岳公司改制时的内部情况。",
      "罗明昌是2006年3月20日，通过受让罗洪伟持有的股权进入东岳公司，当时同意罗明昌受让罗洪伟股权的股东会决议中并没有李天敏签名，对于该司的股权情况，罗明昌只能通过公开的资料中获得，而工商登记资料显示，该公司股东并无李天敏。",
      "故罗明昌受让东岳工会股权时，并不知道工会名下的股份中的30万股为李天敏的。",
      "一审误认为罗明昌参与了东岳公司改制，导致判断错误。",
      "另外，李天敏提出转让名下30万股股份，向股东提出征询意见的行为是发生在罗明昌受让工会股权之后。",
      "故一审认定罗明昌受让股权的行为不构成善意的两点理由都是错误的。",
      "第三，罗明昌受让工会股权时，审查了工会2007年7月28日《工会会议决议》、东莞市总工会同意的批复、2007年8月8日股东会决议，已尽合理谨慎注意义务。",
      "李天敏主张罗明昌受让工会股权无效的主张不能成立，仅能请求工会赔偿损失，即本案为侵权之诉。",
      "（二）一审未查清，工会名下股权主体并非个人，实际上工会出资认购，也行使股权，是股权权利主体。",
      "李天敏未足额缴纳认购款，已自动放弃所认股份。",
      "一审未对李天敏《股权购买合同》、罗明昌受让股权的《股东转让出资协议》法律效力作出明确判断和认定，而是模糊的、前后不一致的适用，也属未查清事实的表现。",
      "综上，罗明昌、王艳芬上诉请求撤销一审判决，依法驳回李天敏的诉讼请求，本案一、二审诉讼费由李天敏承担。",
      "李天敏二审答辩称，（一）李天敏认购并赎买了东岳公司30万股股份，持有赎买合同、股权证等权利凭证，并参加了东岳公司股息分红，一审判决认定李天敏享有30万股股份是正确的。",
      "在东岳公司改制时，李天敏认购了股份，并在公司进行了股份认购登记。",
      "李天敏与公司签订的《东岳公司股权购买合同》版本与条款内容，与其他股东一致。",
      "2007年7月、8月李天敏拟转让股权，向其他股东征求意见，李小薇等多名股东在股权转让征询表上签了名。",
      "2007年9月20日，罗明昌、王艳芬等5名股东联名向李天敏出具了答复，称李天敏所持的股份属于内部职工股，不得向公司外部人员转让。",
      "可见李天敏的股东身份确定无疑。",
      "（二）一审判决认认李天敏出资额仅为5万元，是错误的。",
      "李天敏在一审期间申请法院向东岳公司调取赎买金收据存根。",
      "根据《会计档案管理办法》的规定，东岳公司应当保留收据存根15年以上。",
      "现在证据证明李天敏已足额出资。",
      "验资报告及东莞市市属资产管理委员会办公室出具的“证明”均证明全部出资已缴交完毕。",
      "请求驳回上诉，维持原判，同时纠正一审判决认定李天敏仅出资5万元的错误。",
      "广东省东莞市中级人民法院二审确认一审查明的事实。"
    ],
    "facts": [
      "另查明，财政部、国家档案局于1998年发布、1999年1月1日实施的《会计档案管理办法》规定，会计凭证类的企业会计档案保管期限为15年。",
      "而东岳公司表示因该司管理混乱，对股东出资凭证的存根没有保留。",
      "广东省东莞市中级人民法院二审认为，针对上诉理由，本案二审的争议焦点之一为:李天敏是否持有东岳公司30万股股份。",
      "首先，李天敏与东岳公司于1997年签订了《东岳实业有限公司股权购买合同》，约定由李天敏认购东岳公司30万股股份，合同上加盖了东莞市东岳实业公司及其改制后的东岳公司公章，在无相反证据的情况下，二审认定该合同是双方的真实意思表示，合法有效。",
      "其次，李天敏持有东岳公司颁发的股权证、5万元赎买金收据；东岳公司于1997－1999年分红情况登记表反映李天敏名下30万股股份获得分红；2001年度又获得股息；2007年8月、9月期间李天敏两次向东岳公司股东发出的《股权转让征询表》，包括罗明昌、王艳芬在内的23名股东在征询表上表示不予购买，而未对其主张所持股权提出异议；2007年9月20日，罗明昌、王艳芬等人以“东莞市东岳实业有限公司股东会”名义发出《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中，确认李天敏持有东岳公司的股份，同时表示其股份属内部职工股，不得向公司外部人员转让。",
      "以上证据，已构成完整的证据链，足以证明李天敏持有东岳公司30万股股份，且罗明昌、王艳芬等股东对此亦知情并认可。",
      "罗明昌、王艳芬上诉称根据公司改制当时的《国家经济体制改革委员会关于发展城市股份合作制企业的指导意见》、《东莞市人民政府关于企业转机建制的试行办法》，李天敏无权参与赎买，从而不可能持有东岳公司内部职工股。",
      "但这些意见、办法均不属于法律、行政法规之列，对于李天敏认购公司股份的合同效力无碍，何况李天敏在认购股份当时又确属公司技术顾问。",
      "此上诉理由与罗明昌、王艳芬于上述《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中确认的内容完全相反。",
      "二审对该上诉理由不予采纳。",
      "东岳公司又称李天敏名下的股权，仅属于福利待遇性质。",
      "在东岳公司并未举证证明双方曾约定李天敏认购的股份仅属福利性质，其权利与其它股东所持股权不同的情况下，二审对该主张不予采纳。",
      "对于李天敏是否已足额出资的问题，《东岳实业有限公司股权购买合同》约定李天敏未按时缴纳股金，视其自动放弃所认股权，但东岳公司并未提交证据证明曾要求李天敏履行足额出资义务，相反，东岳公司已通过交付股权证及分配红利、股息等行为，认可李天敏享有股权。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第七十条  的规定，由于李天敏持有公司出具的股权证，即已获得股权，结合双方约定足额出资是获得股权的前提，在东岳公司未能提出相反证据反驳股权证等证据证明力的情况下，据此可认定李天敏已足额出资300000元。",
      "本案的争议焦点之二为:罗明昌、王艳芬于2007年8月8日受让东岳工会持有的东岳公司股权，是否属于善意。",
      "首先，在受让东岳工会所持股权之前，王艳芬早于1997年东岳公司改制期间，即与李天敏同时认购了东岳公司股份。",
      "此后王艳芬与李天敏均作为公司股东参与分红及获得股息，王艳芬理应知道东岳工会代部分股东持股的事实。",
      "而罗明昌于2006年3月20日已通过受让罗洪伟的股权成为东岳公司股东，从而成为东岳公司三名登记股东之一，此时理应知道公司持股人员的构成。",
      "其次，在受让东岳工会所持股权之后，东岳公司变更登记期间，罗明昌、王艳芬在李天敏于2007年8月、9月期间两次向东岳公司股东发出的《股权转让征询表》中表示不愿购买李天敏所持东岳公司股份，其后，罗明昌、王艳芬更在《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中确认李天敏的股东身份。",
      "据此，一审认定罗明昌、王艳芬在受让东岳工会股权前及办理登记过程中，是知道李天敏以东岳工会名义持有东岳公司股权，而东岳工会将李天敏股权转让给罗明昌、王艳芬，并未得到李天敏同意，罗明昌、王艳芬就东岳工会无权处分的部分不构成善意取得，该认定并无不当，二审予以认可。",
      "一审认定东岳公司现登记在罗明昌、王艳芬名下的股权中有30万股为李天敏所有，二审予以维持。",
      "综上所述，罗明昌、王艳芬的上诉理由不能成立，对其上诉请求，二审不予支持。",
      "一审判决认定事实清楚，适用法律正确，二审予以维持，广东省东莞市中级人民法院依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，于2012年3月6日作出（2011）东中法民二终字第998号民事判决:驳回上诉，维持原判。",
      "本案二审受理费5800元，由罗明昌、王艳芬承担。",
      "罗明昌不服二审判决，向本院申请再审，本院于2012年10月15日作出（2012）粤高法民二申字第356号民事裁定，指令广东省东莞市中级人民法院再审，",
      "罗明昌原申请再审称，二审认定罗明昌受让东岳工会持有的东岳公司股权，不构成善意，是错误的，其判断所依据的理由不能成立。",
      "（一）原审认定“罗明昌于2006年3月20日已通过受让罗洪伟的股权成为东岳公司股东，从而成为东岳公司三名登记股东之一，此时理应知道公司持股人员的构成”是错误的。",
      "即使罗明昌进入公司后，理应知道的也仅是东岳公司登记的显名股东，而不必然知道东岳工会背后的股东构成。",
      "首先，罗明昌通过受让罗洪伟持有的股权进入东岳公司时，全体股东会决议中并没有李天敏的名字。",
      "其次，在罗明昌进入东岳公司后，在公司的实际运作中，特别是在召开股东大会时，李天敏从来没有作为股东出席会议，罗明昌无从得知她是股东。",
      "再次，公开的工商登记资料并无显示李天敏为东岳公司股东。",
      "（二）二审认定“罗明昌、王艳芬在受让东岳工会股权前及办理登记过程中，是知道李天敏以东岳工会名义持有东岳公司股份”之事实是错误的。",
      "李天敏通知罗明昌转让股份时，罗明昌已完成了从东岳工会受让股份之程序。",
      "证据显示，2007年8月22日工商行政部门核准了东岳公司申请的股权变更登记事项，2007年8月29日颁发了新营业执照，自此罗明昌受让东岳工会股权程序完成。",
      "而李天敏向罗明昌告知股份转让事宜的时间是2007年8月29日，虽然其征询表落款时间为2007年8月22日，但实际向罗明昌征求转让意见的时间是2007年8月29日，此点可从李天敏提交的股权转让征询表中注明的时间得知。",
      "另，李天敏在起诉时陈述“2007年8月拟退股转让其持有的全部30万股股权，却被告知现在公司在东莞市工商行政管理局登记的股东已经变成罗明昌、王艳芬、李小薇三人，原先的工会股已不存在”，可见李天敏拟转让股权并提出征询意见时，罗明昌受让东岳工会股权已经完成。",
      "（三）罗明昌在受让东岳工会股权时，相信工商登记所具有的公示性和真实性，已尽到合理谨慎注意义务，从工商资料中确定股份持有人情况是合法合情合理的。",
      "要求罗明昌深查东岳工会股份背后持有人情况，是过分之要求，且显失公平。",
      "综上所述，二审未查清事实，错误认定罗明昌受让东岳工会股份非善意。",
      "为维护罗明昌的合法权益，特请求依法撤销原审判决，进行再审。",
      "李天敏原再审答辩称，（一）“工会将股份转让给罗明昌、王艳芬”是个伪命题，2007年8月8日签订的两份《东莞市东岳实业有限公司股东转让出资协议》只是为了办理将原登记在工会名下的股份变更登记至罗明昌、王艳芬名下的手续，该协议各方当事人均明知无股权转让的意思，故不产生股权转让的法律效力。",
      "1.罗明昌、王艳芬在签订上述协议前出具了全体股东的《承诺书》，该承诺书表示“由罗明昌、王艳芬等代表所有股东在工商局登记注册，我们（指罗明昌、王艳芬）承诺坚持维护全体股东所持股份应享有的权利及利益”，该承诺书还列举了股东持股情况，其中包含李天敏的30万股。",
      "同时，罗明昌、王艳芬也给原登记在东岳工会名下的股东出具了个人的《承诺书》，承诺内容与前述承诺书相同。",
      "2.前东岳工会主席韦燕冰在本案重审一审出庭作证时陈述“当时说是托管，并不是转让。",
      "2007年，罗明昌、王艳芬以对外贷款方便的名义，写了承诺书后，要我在工会上宣读……再以后才签订的协议，我是基于签订了承诺书才签了后来的协议”。",
      "代表东岳工会出庭的刘发坤也表示“我们小股东都是委托罗明昌、王艳芬登记的”，“仍承认我们的股权”。",
      "3.《转让出资协议》签订及办理了变更登记之后，原登记在东岳工会名下的其他股东仍然参加了分红。",
      "4.李天敏拟转让股权时，仍有多名股东在《股权转让征询表》上签署了意见。",
      "5.在以“东莞市东岳实业有限公司股东会”名义出具给李天敏的《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中，除了登记的股东之外，也还有刘发坤、彭卫华的签名，此二人即是原登记在东岳工会名下的股东。",
      "由此可见，《转让出资协议》是双方通谋的虚假表示，并非双方的真实意思，因此自始不产生股权转让的法律效力。",
      "（二）罗明昌、王艳芬是知道李天敏持有东岳公司股份的。",
      "《转让出资协议》签订于2007年8月8日，而罗明昌、王艳芬在2007年7月28日出具的《承诺书》上即已注明李天敏持有30万股份，即罗明昌、王艳芬至迟在签订《转让出资协议》前就已经知道李天敏持股的情况。",
      "罗明昌在2003年5月1日解除劳动关系前已经是东岳公司的职工（属于国家干部），在2006年受让罗洪伟的股份后，任东岳公司的法定代表人、执行董事兼经理，罗明昌理应知道公司股东组成情况。",
      "王艳芬在1997年东岳公司改制时与李天敏一起购买了公司股份，后又一起参与了公司分红，其也知道公司股权组成情况。",
      "综上，罗明昌、王艳芬明知李天敏以东岳工会名义持有公司股份，在以“方便贷款”的名义将工会名下的股份变更登记至名下之后，又以各种理由不承认李天敏的股东资格，显然不是善意的。",
      "广东省东莞市中级人民法院再审确认一、二审查明的事实。",
      "广东省东莞市中级人民法院再审认为，依照《最高人民法院关于适用审判监督程序若干问题的解释》第三十三条第一款的规定，人民法院应当在具体的再审请求范围内审理再审案件。",
      "当事人超出原审范围增加、变更诉讼请求的，不属于再审审理范围。",
      "结合罗明昌的再审请求，本案再审的争议焦点为:李天敏是否持有东岳公司30万股份。",
      "对于上述争议焦点，广东省东莞市中级人民法院根据查明的事实，确认李天敏持有东岳公司30万股份。",
      "理由如下:",
      "第一，李天敏与东岳公司于1997年签订了《东岳实业有限公司股权购买合同》，约定由李天敏认购东岳公司30万股份，合同上加盖了东莞市东岳实业公司及其改制后的东岳公司公章。",
      "罗明昌在二审庭审也确认该《东岳实业有限公司股权购买合同》有效，但主张李天敏因为没有按合同交纳相应的款项视为放弃股权。",
      "故，再审对李天敏持有的《东岳实业有限公司股权购买合同》的真实性予以确认。",
      "该《东岳实业有限公司股权购买合同》证明李天敏向东岳公司购买股份的事实。",
      "第二，根据查明的事实，李天敏持有东岳公司颁发的《股权证》、第一期赎买金《收据》、《东岳实业有限公司股份认购登记情况》、《东岳公司1997.7－1999.12月分红登记表》及《东岳公司2001年上半年股息情况》均反映李天敏因持有东岳公司30万股份并且获得公司分红。",
      "又，根据罗明昌提交的2007年8月、9月期间李天敏两次向东岳公司股东发出的《股权转让征询表》和《股权转让第二次征询表》，李天敏就转让其所持有的30万股份征询公司全体股东的意见，包括罗明昌、王艳芬在内的23名股东在征询表上均表示不予购买李天敏所持有的股份，但并未对李天敏主张所持股权提出异议。",
      "2007年9月20日，罗明昌、王艳芬等人以“东莞市东岳实业有限公司股东会”名义发出《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中，确认李天敏持有东岳公司的股份，同时表示其股份属内部职工股，不得向公司外部人员转让。",
      "因此，上述证据已构成完整的证据链，足以证明李天敏持有东岳公司30万股份，且罗明昌、王艳芬等股东对此亦是知情并认可的。",
      "第三，罗明昌主张李天敏持有的股份是福利股，该福利股与内部职工所持的股份不同，福利股是公司给的福利，不用交纳任何款项，故只能参加分红，但并不实际拥有股权。",
      "原再审认为，虽然罗明昌主张李天敏持有的30万股份是福利股不用交纳任何款项，但是，相反，李天敏提供的第一期赎买金《收据》却证明了李天敏实际有向公司交纳过赎买金，并非罗明昌所主张的不需要交纳任何款项的福利股。",
      "《东岳公司1997.7－1999.12月分红登记表》及《东岳公司2001年上半年股息情况》上也没有反映李天敏所持有的股份与其他股东的股份有任何区别。",
      "此外，2007年9月20日，罗明昌、王艳芬等人以“东莞市东岳实业有限公司股东会”名义发出《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中，确认李天敏持有东岳公司的股份，同时表示其股份属内部职工股。",
      "故，原再审对罗明昌关于李天敏所持股份属于福利股的主张不予采信。",
      "第四，东岳公司于2007年8月22日变更公司股东登记后，原由东岳工会代李天敏持有的30万股份转由罗明昌、王艳芬代持。",
      "如前所述，李天敏作为东岳公司转制时的入股职工认购了30万股份，根据东莞市国有资产管理办公室与东岳公司签订的《赎买东莞市东岳实业公司资产合同》中附件2《东岳实业有限公司股份认购登记情况》，东岳公司和东岳工会于2000年7月13日向东莞市工商行政管理局提交的办理新公司营业执照申请、《证明》及《验资报告》，除21名自然人股东外，包括李天敏在内的其余80名入股职工合计221万股份均由东岳工会代持，即:李天敏作为东岳公司隐名股东持有的30万股份，由东岳工会代持，登记在东岳工会名下。",
      "东岳工会于2005年5月16日，受让了19名自然人股东共计490万股份，其名下登记股份增加至711万股。",
      "其后东岳工会股权无发生变动，直至2007年8月22日东岳工会将所持的东岳公司股份过户登记在罗明昌、王艳芬名下。",
      "原再审认为，东岳公司于2007年8月22日变更公司股东登记后，原由东岳工会代李天敏持有的30万股份转由罗明昌、王艳芬代持，现分两点论述之:",
      "首先，李天敏主张东岳公司于2007年8月22日变更公司股东登记后，虽然工商登记的股东只有罗明昌、王艳芬、李小薇三人，但实际上还有隐名股东，其本人就是其中的一名隐名股东。",
      "为此，李天敏提供了有《承诺书（一）》、《承诺书（二）》、《二OO七年东岳公司股东分红情况》、《2011年东莞市东岳实业有限公司红利分配表》等证据予以佐证。",
      "而罗明昌本人也在再审庭审中陈述:“2007年8月22日公司变更股东为罗明昌、王艳芬、李小薇后，还是存在有职工持股，但以隐名股东持股，其中何创恩就是隐名股东之一……”上述陈述表明，东岳公司在2007年8月22日变更公司股东登记后，虽然工商登记的股东只有罗明昌、王艳芬、李小薇三人，但实际上还有隐名股东存在的事实。",
      "对于《承诺书（一）》，罗明昌虽不确认真实性，但罗明昌确认《承诺书（一）》上的“罗明昌”的签名；另，韦燕冰也确认《承诺书（一）》的真实性及《承诺书（一）》上“韦燕冰”的签名为本人所签，并陈述说当时李天敏和徐增怀没有参加这次会议。",
      "综上，原再审认定东岳公司于2007年8月22日变更公司股东登记后，虽然工商登记的股东只有罗明昌、王艳芬、李小薇三人，但实际上还有隐名股东，李天敏是其中的一名隐名股东，持有东岳公司30万股份。",
      "另外，关于《承诺书（一）》下面备注“李天敏的30万股、徐增怀15万股，属于技术股，没有出资，只享有分红权利”的内容，根据李天敏的第一期赎买金《收据》，李天敏实际有向公司交纳过赎买款，因此，该备注内容本身与李天敏的出资事实相矛盾。",
      "且该《承诺书（一）》上只有罗明昌、王艳芬及韦燕冰的签名，并没有包括李天敏在内的其他隐名股东的签名确认。",
      "公司改制的股东名册及股东分红登记表也没有反映李天敏所持股份与其他职工所持股份有任何区别。",
      "故，原再审对《承诺书（一）》关于李天敏的30万股份的备注内容不予采信。",
      "其次，本案中，东岳工会是在东岳公司改制时期，将公司职工的股份代为登记在自己名下，登记在工会名下的股东仍然行使股东权利，参与股权分红。",
      "因此，东岳工会在特殊时期除行使《中华人民共和国工会法》及《中华人民共和国公司法》规定的工会职能外，还有一个特殊身份，即代表公司职工持股。",
      "正因为工会只是形式上代表职工持有股份，实际行使股东权利的仍是职工本人。",
      "因此，登记在工会名下的任何职工的股份转让必须经过该职工本人的确认或同意。",
      "根据再审查明的事实，罗明昌、王艳芬受让东岳工会股份时没有经过李天敏的同意或确认。",
      "2007年8月22日，东岳公司变更公司股东为罗明昌、王艳芬和李小薇三人时，李天敏曾经在2007年8月22日当日及2007年9月3日征询过其他股东是否愿意受让其所持有的股份，包括罗明昌及王艳芬在内的23名股东在征询表上表示不予购买。",
      "2007年9月20日，东岳公司变更公司股东为罗明昌、王艳芬和李小薇三人之后，罗明昌、王艳芬等人以“东莞市东岳实业有限公司股东会”名义发出《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中，仍然确认李天敏持有东岳公司的股份，同时表示其股份属内部职工股，不得向公司外部人员转让。",
      "由此可见，李天敏在2007年8月22日东岳公司变更公司股东后一直作为隐名股东持有东岳公司30万股份，并没有转让给任何人。",
      "而根据罗明昌、王艳芬出具的《承诺书（一）》，罗明昌、王艳芬在受让东岳工会股份前，向包括李天敏在内的“到2007年7月28日止持股股东”明确表示，由其二人代表上述股东在工商局登记注册。",
      "综上，罗明昌、王艳芬受让东岳公司工会的股份并在2007年8月22日的变更公司股东登记后，原由东岳工会代持的李天敏的30万股份转由罗明昌、王艳芬代持的事实清楚。",
      "综上所述，二审判决认定事实清楚，适用法律正确，原再审依法予以维持。",
      "广东省东莞市中级人民法院经审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第二百零七条  、第一百七十条  第一款  第（一）项  及前引司法解释的规定，于2014年4月15日作出（2013）东中法审监民再字第1号民事判决:维持（2011）东中法民二终字第998号民事判决。",
      "本院再审确认一、二审和原再审查明的事实。",
      "另查明，当事人原审提交的2006年3月20日《公司变更登记申请书》及《东莞市东岳公司股东大会关于同意罗洪伟先生转让其股份的决议》显示，东岳公司股东会表决通过将罗洪伟持有东岳公司8.33%的股份转让给罗明昌的同时，决定任命罗明昌为东岳公司的法定代表人。",
      "当事人原审提交的东莞市人民政府国有资产监督管理委员会出具的《东岳实业有限公司股份认购登记情况》的附表中列明了李天敏为参加东岳公司转制的入股职工，认购股数30万股、认购金额30万元，东莞市人民政府国有资产监督管理委员会在《东岳实业有限公司股份认购登记情况》备注:“此件为企业改制时提交的原始材料。",
      "本院第一次开庭后，东岳工会原主席韦燕冰向本院寄来书面情况说明，主要内容如下:（一）韦燕冰的股份在不是自愿的情况下被罗明昌以他的名义登记的，并出具了股权托管承诺书。",
      "在公司成立之初，因股东人数较多，除了大股东，其余股东的股份全都托管在工会名下，工会本身没有股份。",
      "（二）罗明昌以为公司更好发展为由承诺将股份托管在他名下工商登记，根本没有股东转让股份给他。",
      "转让合同是假的，没有银钱交易。",
      "因韦燕冰是工会主席法人代表，罗明昌以变更工商登记为由，让韦燕冰签了一堆文件去办理变更手续。",
      "韦燕冰没有见过也没有保管过工会公章，收款收据是罗明昌为了本案诉讼逼韦燕冰写，韦燕冰当时是拒绝的。",
      "（三）711万元的收款收据是假收据，罗明昌没有出钱，韦燕冰当时作为公司出纳也没有收到过罗明昌的两笔钱。",
      "本案诉讼时，寄给工会的传票都被退回，不让韦燕冰知道。",
      "本院收到韦燕冰的信件后，通过电话联系韦燕冰出庭作证，韦燕冰以家人生病需在韶关照顾为由没有出庭。",
      "对于韦燕冰的证言，罗明昌认为韦燕冰没有出庭作证，且韦燕冰与罗明昌有矛盾，对于其证言不予认可。",
      "李天敏认为韦燕冰是当时的工会主席，韦燕冰陈述的意见是正确的，认可韦燕冰的证言。",
      "因韦燕冰没有出庭作证，对其再审提交的书面意见，本院不予采纳",
      "本院再审开庭时，本院要求罗明昌提交东岳公司改制时与本案相关的公司财务资料，罗明昌表示改制资料都丢失了，同时表示提交财务资料的义务人不是罗明昌。"
    ],
    "opinion": [
      "本院再审认为，根据检察机关的抗诉意见和当事人申、辩意见，本案再审的争议焦点为:李天敏是否持有东岳公司30万股份，李天敏与罗明昌、王艳芬之间是否是代持股份的关系。",
      "第一，关于李天敏是否持有东岳公司30万股份的问题。",
      "本案争议的事实发生在东岳公司转制过程中，李天敏主张取得30万股份，提交了股权证、收据、《股权购买合同》等证据证明。",
      "上述证据均是以改制前的“东莞市东岳实业公司”签订或者出具的，均加盖了“东莞市东岳实业公司”的印章，其中，《股权购买合同》上还加盖了“东莞市东岳实业有限公司”的公章。",
      "东莞市人民政府国有资产监督管理委员会出具的《东岳实业有限公司股份认购登记情况》的附表中列明参加东岳公司转制的入股职工名单包括了李天敏，并列明了认购股数和认购金额，东莞市人民政府国有资产监督管理委员会在该登记情况上备注:“此件为企业改制时提交的原始材料。",
      "”同时，东岳公司的分红登记表也显示，李天敏享有30万股的分红和股息。",
      "上述证据是东岳公司改制时形成的原始资料，已形成完整证据链，证明李天敏参与东岳公司的改制，认购职工股份30万股并享有分红和股息。",
      "罗明昌认为李天敏持有的是福利股，没有提供证据证明。",
      "同时，如二审和原再审判决指出的，罗明昌的主张与其《关于李天敏转让东莞市东岳实业有限公司“股权”的答复》中确认的内容完全相反。",
      "现有证据还不能证明李天敏持有的是福利股，也不能证明李天敏持有的股份与其他参加改制的员工持有的股份存在区别。",
      "对于李天敏的实际出资问题，二审判决根据《股权购买合同》约定和东岳公司交付股权证及分配红利、股息等行为，认定李天敏已足额出资30万元，并无不当。",
      "罗明昌、王艳芬上诉时否认李天敏享有30万股股份，李天敏二审已就出资额问题提出了抗辩，检察机关认为二审违反“不诉不理”原则的意见不成立，本院不予采纳。",
      "《最高人民法院关于民事诉讼证据的若干规定》第七十五条  规定:“有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立。",
      "”罗明昌主张李天敏提交的证据是通过非法途径取得的，但罗明昌作为东岳公司的法定代表人，本可以提交东岳公司的财务资料来证明李天敏是否已实际出资，罗明昌以公司财务资料丢失为由没有提交，应由罗明昌承担举证不能的责任。",
      "东岳工会在二审提交的《情况说明》是在东岳公司改制后出具的，没有提供其他证据予以佐证，也不足以否定上述证据证明的事实。",
      "第二，关于李天敏与罗明昌、王艳芬之间是否代持股份的关系问题。",
      "李天敏持有东岳公司30万股份，在改制期间工商登记在东岳工会名下。",
      "从本案查明的事实可知，李天敏的股权证是东岳公司出具的，有关的分红和股息也是由东岳公司发放给李天敏的，可见，在改制期间，东岳公司内部是由职工直接享有和行使股东权利的。",
      "因此，李天敏有权直接向东岳公司主张权利而不需通过东岳工会。",
      "2006年3月20日，罗明昌在受让罗洪伟的股份后，不仅成为东岳公司的股东，而且被东岳公司股东会任命为公司的法定代表人，即罗明昌在2007年8月8日受让东岳工会股份时，不仅是东岳公司的股东，而且是东岳公司的法定代表人，应当了解公司的股东构成情况。",
      "一、二审和原再审认定罗明昌不构成善意取得，本院再审予以维持，理由不再赘述。",
      "正如罗明昌上诉时提出的，东岳公司是改制而成的股份合作制企业，是我国特定历史条件下的产物。",
      "李天敏在改制过程中实际持有了东岳公司30万股份，该30万股份包含在东岳工会所持股份中，但东岳公司、东岳工会及罗明昌均拒绝承认李天敏拥有的股份，罗明昌、李艳芬等股东既不愿意受让李天敏的股份，同时还限制其转卖给公司的外部人员，导致李天敏应享有的改制职工的权益得不到保障。",
      "因此，原再审判决认定罗明昌、王艳芬受让东岳工会的股份并变更公司股东登记后，原由东岳工会代持的李天敏的30万股份转由罗明昌、王艳芬代持是正确的。",
      "对于检察机关抗诉提出的本案适用法律错误的意见，本院不予采纳。",
      "综上所述，二审和原再审判决认定事实基本清楚，适用法律正确，本院再审予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第一项  的规定，判决如下:",
      "维持广东省东莞市中级人民法院（2013）东中法审监民再字第1号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赖尚斌",
      "审判员谭甄",
      "审判员何曲伟",
      "二〇一七年十二月十三日",
      "书记员钟镜培"
    ]
  },
  "metadata": {
    "日期": "2017-12-13",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民再125号",
    "时间": "2017年12月13日",
    "案由": "股东资格确认纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}