{
  "title": "韩劲斌与广州市顺裕货运有限责任公司挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:韩劲斌，男，1977年1月5日出生，汉族，住广州市番禺区。",
      "委托诉讼代理人:何志森，广东百健律师事务所律师。",
      "委托诉讼代理人:沈文静，广东百健律师事务所律师助理。",
      "被告:广州市顺裕货运有限责任公司，住所地广州市番禺区沙湾镇福涌村福兴路五街**之二。",
      "法定代表人:曹培刚。",
      "委托诉讼代理人:高扬扬，该司工作人员。"
    ],
    "explain": [
      "原告韩劲斌与被告广州市顺裕货运有限责任公司挂靠经营合同纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告韩劲斌的委托诉讼代理人何志森、被告广州市顺裕货运有限责任公司的委托诉讼代理人高扬扬到庭参加诉讼。",
      "本案现已审理终结。",
      "案件事实",
      "2013年11月21日，原告（合同乙方）被告（合同甲方）签订《车辆挂靠合同》，约定:乙方将解放牌重型厢式货车（车牌号码粤Ａ×××**，发动机号XXX，车架号XXX）挂靠到甲方，限载7.99吨；乙方必须一次性缴纳税费风险金3000元，如合同期未满将车辆迁出或报废的，甲方不予退还风险金，且车辆迁出的一切费用由乙方负责；如乙方期满将车辆转让或迁出时必须交手续费1000元；乙方缴清当年税费后凭单据甲方一次性在三个月内退回保证金；挂靠公司期间，该车辆一切税、费由乙方负责乙方必须在签订合同5天内缴纳当年相关税、费100元给甲方；乙方挂靠车辆投保由甲方统一代为购买第三者营运责任保险及交强险、投保第三者营运保险额为50万元加不计免赔；车辆的所有权与使用权归乙方所有；本合同挂靠有效期为三年，如合同期满，若双方没有任何异议，此合同将自动延期，直至乙方将车辆迁出或转卖注销合同为止。",
      "同日，原告向被告支付挂靠押金3000元。",
      "其后，双方一直按上述合同履行。",
      "2018年6月7日，广东百健律师事务所接受原告的委托，向被告发出《律师函》，内容为:“委托人与贵司在2013年11月21日签订的《车辆挂靠合同》，并约定了具体事项。",
      "合同约定的3年固定期限已过，委托人也因情况变化，需要解除车牌为粤Ａ×××**的解放牌汽车的挂靠，因此委托人现声明与贵司即日起解除《车辆挂靠合同》。",
      "在扣除挂靠手续费用1000元后，贵司应向韩劲斌返还剩余的风险金2000元，并积极配合办理车辆迁出手续，望贵司在2018年6月15日之前妥善处理。",
      "”2018年6月9日，被告收到该函。",
      "后被告未在合理期限内办理过户手续、退还剩余风险金，原告遂诉至本院，诉讼请求为:1、判令解除原告与被告签订的《车辆挂靠合同》；2、判令被告将车牌号为粤Ａ×××**车辆过户至原告名下；3、判令被告向原告返还风险金2000元；4、判令由被告承担本案全部诉讼费用。",
      "被告广州市顺裕货运有限责任公司答辩称:不同意无条件解除《车辆挂靠合同》的主张。",
      "原告应支付今年的管理费2500元及进行年检、购买保险等。",
      "另原告既然缴纳管理费至2018年10月，说明原告认可续约，虽然合同上没有约定续约多久，但原合同期限为3年，自动续约应以3年为基数，现合同未到期，我方不同意无条件解除，原告若强行解除，押金不能退还。"
    ],
    "facts": [
      "另查明，机动车登记编号为粤Ａ×××**的解封牌重型厢式货车（发动机号:XXX，车架号:XXXX）现登记所有人为广州市顺裕货运有限责任公司。",
      "裁判理由与结果"
    ],
    "opinion": [
      "本院认为，韩劲斌与广州市顺裕货运有限责任公司签订的《车辆挂靠合同》，是双方的真实意思表示，双方应依约履行。",
      "根据双方合同约定，合同期满后若双方无异议，则将自动延期，直至挂靠人将车辆迁出，可见，合同续期后为不定期合同，原告享有任意解除权，即原告发出的解除通知到达被告之日起，上述合同即解除。",
      "原告要求被告退还风险金2000元及办理车辆变更登记手续的请求，具有事实和法律依据，本院予以支持。",
      "被告辩称合同期限自动延长3年、合同未到期的抗辩，与合同约定不符，缺乏法律依据，本院不予采纳。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  、第九十四条  、第九十七条  的规定，判决如下:",
      "一、确认原告韩劲斌与被告广州市顺裕货运有限责任公司签订的《车辆挂靠合同》于2018年6月9日解除；",
      "二、被告广州市顺裕货运有限责任公司于本判决发生法律效力之日起三十日内协助原告韩劲斌办理粤Ａ×××**号车辆的转移登记手续，转至原告韩劲斌名下；",
      "三、被告广州市顺裕货运有限责任公司于本判决发生法律效力之日起五日内向原告韩劲斌退还风险金2000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告广州市顺裕货运有限责任公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长申燕",
      "人民陪审员刘奕",
      "人民陪审员马智英",
      "二〇一八年十一月十二日",
      "书记员杨嘉瑜"
    ]
  },
  "metadata": {
    "日期": "2018-11-12",
    "法院": "广州市番禺区人民法院",
    "案号": "（2018）粤0113民初6232号",
    "时间": "2018年11月12日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}