{
  "title": "倪修国与北京至尊美容美发有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:倪修国，男，1975年7月20日出生，汉族，住安徽省巢湖市无为县。",
      "委托诉讼代理人:袁丽萍，北京市隆平律师事务所律师。",
      "（北京市法律援助中心指派）",
      "被上诉人（原审被告）:北京至尊美容美发有限公司，住所地北京市丰台区望园东里l号楼2102号。",
      "法定代表人:朱峰，总经理。"
    ],
    "explain": [
      "上诉人倪修国因与被上诉人北京至尊美容美发有限公司（以下简称至尊美容公司）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初22418号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月16日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "倪修国上诉请求:同意一审判决第一至三项，撤销一审判决第四项，改判至尊美容公司支付倪修国解除劳动关系经济补偿金110000元；本案诉讼费由至尊美容公司承担。",
      "事实和理由:至尊美容公司以口头方式通知我解除劳动关系，因其未按法定要求采取书面形式通知，故我无法提供解除劳动关系的通知或证明。",
      "至尊美容公司没有证据证明我属于自行离职，应按照双方协商一致解除劳动关系处理向我支付解除劳动关系的经济补偿金。",
      "至尊美容公司辩称，同意一审判决，不同意倪修国的上诉请求。",
      "倪修国向一审法院起诉请求:1.至尊美容公司支付倪修国2019年2月1日至2019年3月13日工资14135元；2.至尊美容公司退还给倪修国押金1000元；3.至尊美容公司支付倪修国解除劳动关系经济补偿金110000元；4.确认至尊美容公司与倪修国自2010年3月12日至2019年3月13日期间存在劳动关系；5.至尊美容公司承担本案诉讼费用。",
      "一审法院认定事实:倪修国于2010年3月12日入职至尊美容公司，担任发型师；双方未签订劳动合同。",
      "2019年3月21日，倪修国以至尊美容公司为被申请人向北京市丰台区劳动争议仲裁委员会（以下简称丰台仲裁委员会）提出仲裁，请求:1.至尊美容公司支付2019年2月1日至2019年3月13日工资14135元；2.至尊美容公司退还押金1000元；3.至尊美容公司支付解除劳动合同经济补偿金110000元；4.确认与至尊美容公司自2010年3月12日至2019年3月13日期间存在劳动关系。",
      "2019年4月15日，丰台仲裁委员会作出京丰劳人仲字〔2019〕第2485号裁决书，裁决:1.确认倪修国与至尊美容公司于2010年3月12日至2019年3月13日期间存在劳动关系；2.至尊美容公司支付倪修国2019年2月1日至2019年3月13日期间工资14135元；3.至尊美容公司支付倪修国押金1000元；4.驳回倪修国的其他仲裁请求。",
      "倪修国主张在职期间其月均工资1万元以上，2019年3月13日，至尊美容公司违法将其辞退，并提交录音加以证明。",
      "至尊美容公司不认可该证据，并主张倪修国系自行离职，不同意支付解除劳动关系经济补偿金。",
      "一审法院认为:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "关于工资、押金以及劳动关系期间，因至尊美容公司未提起诉讼，视为认可该仲裁裁决结果，法院对此予以确认。",
      "故至尊美容公司应支付倪修国2019年2月1日至2019年3月13日工资14135元、返还倪修国押金1000元、倪修国与至尊美容公司自2010年3月12日至2019年3月13日期间存在劳动关系。",
      "关于解除，倪修国虽然主张至尊美容公司违法将其辞退，然而其提交的录音并不能充分证明其主张，法院对此难以采信，故其要求解除劳动关系经济补偿金110000元的诉讼请求，缺乏依据，法院难以支持。",
      "判决:一、北京至尊美容美发有限公司于判决生效之日起7日内向倪修国支付2019年2月1日至2019年3月13日工资14135元；二、北京至尊美容美发有限公司于判决生效之日起7日内向倪修国返还押金1000元；三、倪修国与北京至尊美容美发有限公司自2010年3月12日至2019年3月13日期间存在劳动关系；四、驳回倪修国的其他诉讼请求。",
      "如果未能按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，倪修国提交2019年3月10日至13日的微信截屏、微信相册及朋友圈截图、2019年3月13日至尊美容公司流水单、通话记录，证明其于2019年3月12日由至尊美容公司安排休息，2019年3月13日正常上班并在当天下午被移出至尊美容公司工作群，后倪修国拨打110和12348寻求法律帮助，以主张其并非自行离职。",
      "至尊美容公司对微信截屏、朋友圈相册截图、至尊国际美容护肤造型会所流水单的真实性不予认可，不知情倪修国是否报警寻求法律帮助，但认可倪修国于2019年3月13日出勤。",
      "本院对一审法院查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "倪修国主张至尊美容公司于2019年3月11日通过口头通知的方式将其辞退，但倪修国提交的微信截屏、微信相册、朋友圈截图以及流水单显示，至尊美容公司于3月11日后仍然正常安排3月12日为倪修国的周休息日，并且3月13日倪修国依然可以正常出勤接单为至尊美容公司的客人提供美发服务，倪修国本人也于3月13日当天按照公司的要求在其微信朋友圈中发布了广告信息，上述情形可以表明2019年3月12日与3月13日，倪修国均处于正常的休息与出勤状态，本院对倪修国主张的至尊美容公司已于3月11日将其辞退的上诉意见不予采信。",
      "倪修国提交的录音证据显示因工资数额与至尊美容公司发生争议后，至尊美容公司在对话中并没有表示要将倪修国辞退，也没有限定倪修国需要离店的具体时间，此与用人单位单方通知劳动者需要解除劳动合同时的通常情形亦不相符，故倪修国提交的证据不能证明系由至尊美容公司提出的解除双方之间劳动关系，据此一审法院判决驳回倪修国关于至尊美容公司支付解除劳动关系经济补偿金的诉讼请求并无不当，本院予以确认。",
      "综上所述，倪修国的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由倪修国负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月二十九日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10562号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}