{
  "title": "广州达浩创业投资有限公司、广州市金豪物业管理有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:广州达浩创业投资有限公司，住所地:广东省广州市番禺区。",
      "法定代表人:王有清，该公司总经理。",
      "委托诉讼代理人:陈勇，广东百健律师事务所律师。",
      "上诉人（一审被告）:广州市金豪物业管理有限公司，住所地:广东省广州市花都区。",
      "法定代表人:王有清，该公司总经理。",
      "委托诉讼代理人:陈亮，广东法制盛邦律师事务所律师。",
      "委托诉讼代理人:赖芃，广东法制盛邦律师事务所律师。",
      "被上诉人（一审原告）:广州市番禺区市桥沙墟二经济发展公司，住所地:广东省广州市番禺区。",
      "法定代表人:陈泽濂，该公司总经理。",
      "委托诉讼代理人:王晓文，广东华誉律师事务所律师。",
      "一审被告:广州市威尔物业管理有限公司，住所地:广东省广州市番禺区。",
      "法定代表人:梁文。"
    ],
    "explain": [
      "上诉人广州达浩创业投资有限公司（以下简称达浩公司）、广州市金豪物业管理有限公司（以下简称金豪公司）因与被上诉人广州市番禺区市桥沙墟二经济发展公司（以下简称沙墟二公司）、一审被告广州市威尔物业管理有限公司（以下简称威尔公司）企业借贷纠纷一案，不服广东省广州市中级人民法院（2014）穗中法金民初字第193号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年11月1日立案后，依法组成合议庭进行了审理。",
      "上诉人达浩公司的委托诉讼代理人陈勇、上诉人金豪公司的委托诉讼代理人陈亮，被上诉人沙墟二公司的委托诉讼代理人王晓文到庭参加诉讼。",
      "威尔公司经本院合法送达传票，未参加诉讼。",
      "本案现已审理终结。",
      "达浩公司、金豪公司上诉请求:1.撤销广州市中级人民法院（2014）穗中法金民初字第193号一审判决；2.驳回沙墟二公司全部诉讼请求；3.由沙墟二公司承担本案一、二审全部诉讼费用。",
      "事实与理由:（一）一审遗漏必要共同诉讼人广州市番禺区市桥街沙墟二村民委员会（以下简称沙墟二村委会）、广州市番禺区市桥街沙墟二村股份合作经济社（以下简称沙墟二合作社）、卢光亮、卢光远、陈始华，程序错误。",
      "1.一审判决遗漏了应当参加诉讼的当事人沙墟二村委会。",
      "首先，一审法院作为裁判依据的数份重要合同文件，包括《广州市番禺区市桥街沙墟二村德兴商贸城承包合同》、《合作协议书》、《补充协议》、《确认书》等，均明确列明沙墟二村委会为合同当事人，其必然系本案纠纷的当事人之一。",
      "其次，沙墟二村委会是《企业借款合同》的担保人，并以其名下位于沙墟二村清河北侧的土地向广州农村商业银行番禺支行（以下简称广州农商行番禺支行）提供了借款抵押担保。",
      "已发生法律效力的（2014）穗仲案字第1690号仲裁裁决也裁令沙墟二村委会应向广州农商行番禺支行的贷款本息等承担连带清偿责任。",
      "2.沙墟二合作社、卢光亮、卢光远、陈始华等四人系《企业借款合同》的另外四个连带责任保证人，已发生法律效力的（2014）穗仲案字第1690号仲裁裁决也裁令该四人应向广州农商行番禺支行的贷款本息等承担连带清偿责任。",
      "本案的处理，与前述四人具有不可分割的利害关系，其应当作为当事人参与本案诉讼。",
      "（二）一审判决将本案的一个借款合同关系拆分认定为两个借款合同关系，系事实认定严重错误，依法应予纠正。",
      "首先，从外部形式上看，本案客观上只存在一份《企业借款合同》，以及一个因该借款合同而发生的金融借款及担保法律关系。",
      "其次，从各方的内部约定来看，沙墟二公司并非一个新的借款合同的出借人。",
      "（三）一审判决认定金豪公司应当对沙墟二公司承担连带还款责任，系事实认定的又一错误，金豪公司只是广州农商行番禺支行1.3亿贷款的担保人。",
      "《确认书》、《确认函》等均证明各方一致确认，从2012年4月9日起，金豪公司的权利义务转让给达浩公司，仅约定金豪公司对“本项目的此前贷款”仍承担相关的责任。",
      "（四）广州市中级人民法院与广州仲裁委员会是不同的裁决机关，两案法律关系不同，主体不同，两案的裁决文书不能相互抵扣。",
      "（五）一审判决认定达浩公司、金豪公司欠沙墟二公司本金98617844元系事实认定又一错误，实际欠付银行本金应为96392455.67元。",
      "（六）一审判决枉顾广州仲裁委员会生效裁决的既判力，将事实清楚、法律关系简单明了的一笔金融借贷，凭空肢解成两个借贷关系，并在沙墟二公司未向贷款银行承担还款责任，且达浩公司、金豪公司巨额财产已被银行拍卖执行的情况下，判定达浩公司、金豪公司还应向沙墟二公司承担二次还款责任，显然会将本已处理完毕的本案借贷纠纷拖入永无休止的争议漩涡。",
      "沙墟二公司辩称，（一）相关仲裁与本案虽然是一笔银行贷款引发，但是包含两个不同的借款关系，仲裁案件是银行依据《企业借款合同》及相应的担保合同与本案的当事人和案外人所发生的金融借款关系，而本案所涉及的借款关系是沙墟二公司将其从银行获得的资金再出借给金豪公司和威尔公司使用，形成了第二个企业的借贷关系，所以一审判决对法律关系的认定是准确无误的。",
      "同时一审还考虑到金豪公司和威尔公司、达浩公司可能会在仲裁执行案当中承担担保责任，已经在判决可以扣除金豪公司、威尔公司与达浩公司在仲裁执行案中所被执行的本金利息。",
      "至于卢光亮的财产在执行过程中的问题，与本案并无关联，卢光亮被执行的财产是由于其应当在银行担保合同纠纷中承担担保责任，卢光亮是可以依据担保法的相应法律规定向其他担保人主张的，所以与本案并不存在重复支付，广州农商行番禺支行也不会得到两次清偿。",
      "（二）金豪公司与威尔公司要求追加的当事人是《企业借款合同》和保证合同中的各方当事人，而不是本案的当事人。",
      "本案的当事人之间没有签署合同，本案起诉的法律关系依据的事实是实际的资金走向，全部的资金都是从沙墟二公司的账户中划出，按照金豪公司与威尔公司的要求划入相应账户的。",
      "金豪公司与威尔公司也出具了确认书，该确认书显示的当事人仅限于本案的各方当事人。",
      "因此，本案不存在遗漏必须参加诉讼的当事人的情形。",
      "（三）关于本案本金的认定问题。",
      "首先，金豪公司与威尔公司在一审提交确认函，属于其自认行为。",
      "银行在沙墟二公司账户上扣除的本金数额与金豪公司、威尔公司汇款到沙墟二公司账户上的本金数额本身就是不同的数字，所以金豪公司与威尔公司要求与仲裁裁决上认定的金额作为其支付给沙墟二公司的本金金额是没有事实依据的，其对一审认定的事实没有提供相应的证据予以否定。",
      "综上所述，金豪公司与威尔公司的上诉意见没有相应的证据证实，且适用法律错误，依法应当予以驳回。",
      "沙墟二公司向一审法院起诉请求:1.威尔公司、金豪公司共同向沙墟二公司偿还本金98617844元和利息损失（包括利息、逾期罚息、复息，暂计至2014年5月7日为1225351．15元，其中96392455.7元本金的利息以（2014）穗仲案字第1690号仲裁裁决的利息为准，剩余2225388元本金的利息按银行同期贷款逾期利率，从起诉之日起至实际清偿之日计算）；2.达浩公司对上述第一、二项债务承担连带清偿责任；3.本案的诉讼费由威尔公司、金豪公司、达浩公司负担。",
      "一审法院认定事实:2007年11月17日，广州市番禺区市桥街沙圩二村民委员会（发包方、甲方）与威尔公司、金豪公司（承包方、乙方）签订《广州市番禺区市桥街沙圩二村德兴商贸城承包合同》，约定乙方向甲方定期承包位于广州市番禺区市桥街沙圩二村清河路与德兴路交汇处的德兴商贸城，全额出资进行全面拆建改造，将德兴商贸城改造成为集商业、饮食、娱乐、休闲为一体的大型综合商业中心，并进行对外经营（包括自营、分租等），乙方承包期限为40年，从2008年1月1日至2047年12月31日止等内容。",
      "2011年10月25日，金豪公司（甲方）、威尔公司（乙方）、沙圩二村委会（丙方）与沙墟二公司（丁方）签订《合作协议书》，约定经甲、乙、丙、丁四方协商，为了推动沙圩二村原德兴商贸城（现汇珑商业中心）项目的建设开发，增加丁方作为汇珑商业中心项目建设的合作方，四方一致协商以丁方为借款主体向广州农村商业银行做项目融资，并同意以广州市番禺区清河东路203号的汇珑商业中心的土地使用权及地上建筑物作对外抵押担保，甲、乙、丙三方同意作为该项目融资的保证人；借款人丁方，借款用途是用于汇珑商业中心项目的建设投入，借款金额是1.5亿元，本合同丁方的民事责任由其开办单位丙方承担；四方一致协商同意以汇珑商业中心的所有租金收入优先归还1.5亿的项目融资本息，严格按照借款人与广州农村商业银行借款合同约定的还款利率、还款时间、还款方式等履行借款合同的还款义务；甲乙双方未按合同约定的还款计划偿还借款的，甲乙双方除了应按逾期金额偿还银行违约金外，还应承担由此可能给丙丁双方造成的损失，如因丙、丁双方未能及时还贷，导致银行行使抵押权的，丙、丁双方应赔偿由此给甲乙双方造成的损失；丙丁双方必须按约定将借款投入到汇珑商业中心项目的建设中，不得挪作他用，否则由丙、丁双方承担责任。",
      "2011年10月26日，金豪公司（甲方）、威尔公司（乙方）、沙圩二村委会（丙方）与沙墟二公司（丁方）又签订《补充协议》，约定甲乙丙丁四方于2011年10月25日签订《合作协议书》，四方均同意该《合作协议书》仅作为提交给银行办理项目融资之用，不作为各方权利义务之有效约定，丁方仅作为汇珑商业中心项目建设的借款主体向广州农某作项目融资，不作为该项目的合作方，不享有合作方的权利义务，甲乙丙丁四方就1.5亿元借款如何用款和还款另行约定执行细则。",
      "2012年4月9日，沙圩二村委会（甲方）与威尔公司（丙方）、金豪公司（乙方）签订《确认书》，约定现经乙方、丙方协商一致且取得甲方同意，由新组建的项目公司达浩公司作为汇珑商业中心（原德兴商贸城已更名为汇珑商业中心）的建设和经营主体之一，由该项目公司承接金豪公司在《广州市番禺区市桥街沙圩二村德兴商贸城承包合同》项下的全部权利义务，另对于本项目的此前贷款，金豪公司仍需承担相关的责任。",
      "2012年7月19日，金豪公司、威尔公司、达浩公司向沙墟二公司出具《确认函》，确认广州农村商业银行贷款资料显示1.3亿元借款人是沙墟二公司，实际上借款人及用款人是金豪公司和威尔公司，由金豪公司和威尔公司按比例共同履行还款责任（其中，达浩公司占85%，威尔公司占15%），到2012年7月11日截止，广州农村商业银行从沙墟二公司的贷款监控户中划付了9920万元给中太建设集团股份有限公司和广东祺商建设集团有限公司，用作支付番禺百业城市广场（汇珑商业中心）的工程款，金豪公司和威尔公司对此予以确认，并视同金豪公司和威尔公司已收取了9920万元贷款，从2012年4月9日起，金豪公司的权利义务均已转让给达浩公司，因此帐务的单据显示为达浩公司，但金豪公司仍须对该笔贷款负连带责任。",
      "2013年8月30日，广州市番禺区市桥街沙圩二村民委员会、广州市番禺区市桥街沙圩二村股份合作经济社（甲方）与卢光远、卢光亮、陈始华、梁文（乙方）、威尔公司、达浩公司（丙方）签订《借款及担保协议》，约定甲方借给乙方本金为4000万元，由甲方一次性划拨至达浩公司的账户，甲方借给乙方的款项，乙方应当用于代达浩公司和威尔公司偿还汇珑商业中心工程建设的银行贷款，乙方内部各人员之间对本协议项下债务互负连带清偿责任，丙方对上述乙方的还款责任承担连带保证责任，担保范围包括本金、利息、逾期利息、违约金、损害赔偿金和实现债权而支付的诉讼费、律师费、差旅费等一切费用。",
      "2013年8月30日，金豪公司向广州市番禺区市桥街沙圩二村民委员会、广州市番禺区市桥街沙圩二村股份合作经济社出具《承诺书》，承诺如卢光远、卢光亮、陈始华、梁文或达浩公司违反上述《借款及担保协议》条款约定的，同意广州市番禺区市桥街沙圩二村民委员会、广州市番禺区市桥街沙圩二村股份合作经济社按《借款及担保协议》条款有关条款执行。",
      "一审法院另查明:2011年12月26日，沙墟二公司与广州农村商业银行股份有限公司番禺支行签订《企业借款合同》（编号0119002201100019），约定沙墟二公司向广州农村商业银行股份有限公司番禺支行借款13000万元用于番禺百业城市广场项目开发。",
      "2011年12月26日，广州市番禺区市桥街沙圩二村民委员会与广州农村商业银行股份有限公司番禺支行签订《抵押合同》，约定广州市番禺区市桥街沙圩二村民委员会应沙墟二公司要求，为确保上述《企业借款合同》的履行，自愿为沙墟二公司的债务提供抵押担保，被担保债权金额是13000万元，抵押财产位于广州市番禺区市桥街沙圩二村清河路北侧的土地。",
      "同日，广州市番禺区市桥街沙圩二村民委员会、广州市番禺区市桥街沙圩二村经济合作社、威尔公司、金豪公司、卢光远、卢光亮（保证人、甲方）与广州农村商业银行股份有限公司番禺支行（债权人、乙方）签订《保证合同》，约定甲方应沙墟二公司要求自愿为沙墟二公司13000万元债务提供保证担保。",
      "2013年7月8日，陈始华（甲方、保证人）与广州农村商业银行股份有限公司番禺支行（债权人、乙方）签订《保证合同》，约定甲方应沙墟二公司要求自愿为沙墟二公司13000万元债务提供保证担保。",
      "广州农村商业银行股份有限公司番禺支行分别于2011年12月26日、2012年1月19日向沙墟二公司放款9000万元、4000万元。",
      "2012年1月20日、3月15日、4月12日、5月11日、6月11日、9月6日及2013年4月12日，威尔公司、金豪公司向沙墟二公司出具《确认书》，确认沙墟二公司代其支付相应款项给相关公司。",
      "2012年7月20日，威尔公司、达浩公司向沙墟二公司出具《确认书》，确认沙墟二公司代其支付相应款项给相关公司。",
      "之后，金豪公司、达浩公司分别向沙墟二公司支付相应款项用于偿还广州农村商业银行股份有限公司番禺支行的贷款本金、利息。",
      "由于金豪公司、达浩公司未再继续还款给沙墟二公司，沙墟二公司也未继续偿还贷款给广州农村商业银行股份有限公司番禺支行，广州农村商业银行股份有限公司番禺支行于2014年5月12日向广州仲裁委员会申请仲裁，广州仲裁委员会于2014年10月10日作出（2014）穗仲案字第1690号裁决书:一、解除广州农村商业银行股份有限公司番禺支行与广州市番禺区市桥街沙墟二经济发展公司签订的《企业借款合同》（编号0119002201100019）；二、广州市番禺区市桥街沙墟二经济发展公司向广州农村商业银行股份有限公司番禺支行偿还借款本金68275862.04元及利息、逾期利息和复利（第一部分为截至2014年9月11日的利息、逾期利息、复利共3500094.18元；第二部分利息以正常本金49655172.36元为基数，按月利率6.9334‰的标准，自2014年9月12日计算至本裁决作出之日；第三部分逾期利息以逾期本金18620689.68元为基数，按逾期月利率10.4001‰标准，自2014年9月12日计算至本裁决作出之日；第四部分逾期利息以全部本金68275862.04元为计算基数，按照逾期月利率10.4001‰的标准，自本裁决作出次日计算至清偿之日；第五部分为复利，以广州市番禺区市桥街沙墟二经济发展公司未按时支付的利息（包括逾期利息）为基数，按逾期月利率10.4001‰的标准按月在《企业借款合同》约定的结息日的对日计收复利，按实际逾期天数计算，逐月累算）；三、广州市番禺区市桥街沙墟二经济发展公司向广州农村商业银行股份有限公司番禺支行偿还借款本金28116593.63元及利息、逾期利息和复利（第一部分为截至2014年9月11日的利息、逾期利息、复利共782039.6元；第二部分利息以正常本金22068965.58元为基数，按月利率6.9334‰的标准，自2014年9月12日计算至本裁决作出之日；第三部分逾期利息以逾期本金6047628.05元为基数，按逾期月利率10.4001‰标准，自2014年9月12日计算至本裁决作出之日；第四部分逾期利息以全部本金28116593.63元为计算基数，按照逾期月利率10.4001‰的标准，自本裁决作出次日计算至清偿之日；第五部分为复利，以广州市番禺区市桥街沙墟二经济发展公司未按时支付的利息（包括逾期利息）为基数，按逾期月利率10.4001‰的标准按月在《企业借款合同》约定的结息日的对日计收复利，按实际逾期天数计算，逐月累算）；四、广州农村商业银行股份有限公司番禺支行对广州市番禺区市桥街沙圩二村民委员会名下位于广州市番禺区市桥街沙某二清河路北侧的土地使用权享有优先受偿权；五、广州市番禺区市桥街沙墟二经济发展公司补偿广州农村商业银行股份有限公司番禺支行财产保全费5000元；六、本案仲裁费664936元、公告费1000元由广州市番禺区市桥街沙墟二经济发展公司承担；七、广州市番禺区市桥街沙圩二村民委员会、广州市番禺区市桥街沙圩二村股份合作经济社、广州市金豪房地产开发有限公司、广州市威尔物业管理有限公司、卢光亮、卢光远、陈始华对广州市番禺区市桥街沙墟二经济发展公司的上述债务承担连带清偿责任。",
      "广州农村商业银行股份有限公司番禺支行向广州市番禺区人民法院申请执行上述（2014）穗仲案字第1690号裁决书。",
      "2015年8月19日，广州市番禺区人民法院作出（2015）穗番法执字第9-3号民事裁定书:拍卖被执行人广州市金豪物业管理有限公司所有的位于广州市花都区新华街公益大道27号首层001（含二、三层）房产一间，以拍卖所得清偿债务。",
      "该仲裁案目前尚在执行中。",
      "一审法院再查明:2015年7月20日，金豪公司和达浩公司出具《确认书》，确认截至2014年9月29日，金豪公司向沙墟二公司转款利息5840466.67元，受金豪公司委托，达浩公司共转款本金31382156.22元、利息15853092.08元。",
      "一审法院认为,根据双方当事人的诉辩意见，本案争议问题为:1.沙墟二公司与威尔公司、金豪公司、达浩公司之间是借款关系还是投资关系；2.沙墟二公司的起诉是否存在重复诉讼；3.沙墟二公司的诉请应否得到支持。",
      "关于沙墟二公司与威尔公司、金豪公司、达浩公司之间是借款关系还是投资关系的问题。",
      "涉案《广州市番禺区市桥街沙圩二村德兴商贸城承包合同》约定，威尔公司、金豪公司向沙圩二村委会承包德兴商贸城，并全额出资拆建改造德兴商贸城。",
      "涉案的《合作协议书》虽约定沙墟二公司作为合作方，负责向银行融资贷款，但《补充协议》又约定沙墟二公司仅是借款主体向银行融资贷款，不作为合作方，不享有合作的权利义务。",
      "之后，威尔公司、金豪公司向沙墟二公司出具的确认函也是称沙墟二公司是代其支付工程款，并确认涉案13000万元贷款的实际借款人及用款人是金豪公司和威尔公司，由金豪公司和威尔公司按比例共同履行还款责任。",
      "因此，一审法院认为，虽然双方当事人没有签订借款合同，但从双方当事人前后签订的协议分析，一审法院认定沙墟二公司与金豪公司和威尔公司之间是借款关系。",
      "达浩公司在威尔公司、金豪公司向沙墟二公司出具的确认函中盖章确认，达浩公司占85%还款责任，金豪公司的权利义务已转让给达浩公司，金豪公司仍须对该笔贷款负连带责任。",
      "由此证明达浩公司与金豪公司成为共同债务人。",
      "威尔公司、金豪公司、达浩公司主张与沙墟二公司是合作关系，缺乏事实依据，一审法院不予支持。",
      "关于沙墟二公司的起诉是否存在重复诉讼的问题。",
      "广州仲裁委员会裁决的是广州农商行番禺支行与沙墟二公司之间《企业借款合同》，本案审理的是沙墟二公司与威尔公司、金豪公司、达浩公司之间的借款关系，两者属于不同法律关系。",
      "而且，沙墟二公司诉请的金额与仲裁裁决的金额也不同，威尔公司、金豪公司、达浩公司抗辩沙墟二公司起诉属于重复诉讼缺乏事实和法律依据，一审法院不予支持。",
      "关于沙墟二公司的诉请应否得到支持的问题。",
      "如上所述，沙墟二公司与威尔公司、金豪公司、达浩公司是借款关系，威尔公司、金豪公司、达浩公司应按约定偿还沙墟二公司借款，并赔偿沙墟二公司的损失。",
      "由于威尔公司、金豪公司、达浩公司没有及时支付相应款项给沙墟二公司，沙墟二公司未按时偿还贷款给广州农商行番禺支行，导致广州农商行番禺支行提起仲裁，广州仲裁委员会裁决沙墟二公司应偿还本金96392455.67元及相应利息、逾期利息和复利。",
      "威尔公司、金豪公司、达浩公司应将该本金96392455.67元及相应利息、逾期利息和复利偿还给沙墟二公司。",
      "沙墟二公司共支付借款本金13000万元给威尔公司、金豪公司，金豪公司和达浩公司在2015年7月20日《确认书》中确认截至2014年9月29日，共偿还本金31382156.22元给沙墟二公司。",
      "即威尔公司、金豪公司、达浩公司尚欠沙墟二公司本金98617843.78元及相应利息。",
      "至于广州农商行番禺支行申请执行涉案仲裁裁决后，法院实际执行了金豪公司的财产，本案可扣除金豪公司已经偿还仲裁裁决的本金及相应利息、逾期利息和复利。",
      "但沙墟二公司起诉要求威尔公司、金豪公司、达浩公司偿还本金2225388.11元的利息应自起诉之日起至威尔公司、金豪公司、达浩公司实际清偿之日止，按中国人民银行同期贷款基准利率标准计算。",
      "至于威尔公司、金豪公司和达浩公司各自承担的还款责任，由威尔公司、金豪公司和达浩公司另行解决。",
      "综上所述，沙墟二公司的诉讼请求，具有充分事实和法律依据的，一审法院予以支持；不具有充分事实和法律依据的，一审法院依法予以驳回。",
      "依据《中华人民共和国合同法》第六十条  、第八十六条  、第一百零七条  、第一百九十六条  及《中华人民共和国民事诉讼法》第六十四条  、第一百四十八条  、第一百四十九条  的规定，判决如下:一、自判决书送达之日起10日内，广州市威尔物业管理有限公司、广州市金豪物业管理有限公司、广州达浩创业投资有限公司共同向广州市番禺区市桥街沙墟二经济发展公司偿还本金98617844元和相应的利息（其中96392455.7元本金的利息、逾期利息、复利以（2014）穗仲案字第1690号仲裁裁决的为准，剩余2225388元本金的利息，自起诉之日起至广州市威尔物业管理有限公司、广州市金豪物业管理有限公司、广州达浩创业投资有限公司实际清偿之日止，按中国人民银行同期贷款基准利率标准计算）；另外，扣除广州市威尔物业管理有限公司、广州市金豪物业管理有限公司在（2014）穗仲案字第1690号仲裁案件中已被执行的本金、利息逾期利息、复利。",
      "二、驳回广州市番禺区市桥街沙墟二经济发展公司的其他诉讼请求。",
      "案件受理费534889元，公告费450元均由广州市威尔物业管理有限公司、广州市金豪物业管理有限公司、广州达浩创业投资有限公司共同负担。",
      "本院二审对一审判决查明的事实予以确认。",
      "本院二审期间，达浩公司提交了广州市番禺区人民法院制定的《被执行人广州市金豪物业管理有限公司财产的分配方案》与广州市国土资源和房屋管理局花都区分局出具的权属人为卢光远的《不动产登记簿查册表》，拟证明由于（2014）穗仲案字第1690号仲裁裁决已裁令金豪公司与卢光远就相关贷款向广州农商行番禺支行承担清偿责任，金豪公司与卢光远的财产正在被执行过程中。",
      "沙墟二公司认为上述证据与本案不具有关联性。"
    ],
    "opinion": [
      "本院认为上述证据所证明的事实与本案无关。",
      "本院认为，根据金豪公司、达浩公司的上诉意见与沙墟二公司的答辩意见，本案二审争议的焦点问题是:（一）沙墟二村委会、沙墟二合作社、卢光亮、卢光远、陈始华是否属于本案必须追加的必要共同诉讼人；（二）达浩公司、金豪公司与沙墟二公司之间是否构成借款关系；（三）本案的诉讼标的是本金9861.7844万元及利息，是否有事实依据。",
      "（一）关于沙墟二村委会、沙墟二合作社、卢光亮、卢光远、陈始华是否属于本案必须追加的必要共同诉讼人的问题。",
      "金豪公司与达浩公司主张沙墟二村委会、沙墟二合作社、卢光亮、卢光远、陈始华属于本案必须追加的必要共同诉讼人，其理由是沙墟二村委会是《广州市番禺区市桥街沙墟二村德兴商贸城承包合同》、《合作协议书》、《补充协议》、《确认书》等数份重要合同文件的当事人，而沙墟二合作社、卢光亮、卢光远、陈始华属于《企业借款合同》的担保人或保证人。",
      "金豪公司与达浩公司上述主张的法律依据是《最高人民法院关于适用的解释》第三百二十七条的规定:“必须参加诉讼的当事人或者有独立请求权的第三人，在第一审程序中未参加诉讼，第二审人民法院可以根据当事人自愿的原则予以调解；调解不成的，发回重审。",
      "”本案所争议的法律关系是沙墟二公司与金豪公司、威尔公司之间的借款关系，沙墟二村委会、沙墟二合作社、卢光亮、卢光远与陈始华并非上述借款关系中的当事人。",
      "因此，沙墟二村委会、沙墟二合作社、卢光亮、卢光远与陈始华不属于上述司法解释中所规定的“必须参加诉讼的当事人或者有独立请求权的第三人“，一审判决未将上述主体追加为当事人并无不当。",
      "（二）关于达浩公司、金豪公司与沙墟二公司之间是否构成借款关系的问题。",
      "金豪公司与达浩公司主张本案中仅存在一个借款合同关系，即广州农商行番禺支行、沙墟二公司、金豪公司等之间发生的金融借款及担保法律关系，金豪公司、达浩公司与沙墟二公司之间不构成新的借款关系，沙墟二村委会作为德兴商贸城项目的合作方，其借用了沙墟二公司的名义向银行借款，因此沙墟二村委会与沙墟二公司都有还款义务。",
      "经查本案事实，2011年10月26日，金豪公司、威尔公司、沙墟二村委会与沙墟二公司签订的《补充协议》中明确约定，四方于2011年10月25日签订的《合作协议书》仅作为提交给银行办理项目融资之用，不作为各方权利义务之有效约定，沙墟二公司仅作为借款主体向银行作项目融资，不作为项目的合作方，不享有合作方的权利和义务。",
      "2012年7月19日，金豪公司与威尔公司向沙墟二公司出具《确认函》，确认1.3亿元款项的借款人及用款人是金豪公司与威尔公司，由金豪公司与威尔公司按比例共同履行还款责任，并确认已收取到沙墟二公司的所贷款项。",
      "由此可知，本案中沙墟二公司是向广州农商行贷款的主体，在获得所贷款项后沙墟二公司又将款项出借给金豪公司与威尔公司。",
      "一审判决认定沙墟二公司与金豪公司、威尔公司之间是借款关系并无不当，本院予以维持。",
      "广州农商行番禺支行申请执行案涉仲裁裁决后，金豪公司作为沙墟二公司的保证人，法院已实际执行了金豪公司的财产，并有可能继续执行威尔公司的财产。",
      "根据《中华人民共和国担保法》第三十一条  的规定:“保证人承担保证责任后，有权向债务人追偿。",
      "”因此金豪公司、威尔公司在承担了案涉仲裁案件的保证责任后，将获得向沙墟二公司追偿的权利。",
      "一审法院考虑到上述法律规定与仲裁案件的执行情况，出于减少当事人诉累的目的，判决在本案的执行标的中扣除威尔公司、金豪公司在案涉仲裁案件中已被执行的本金、利息逾期利息、复利，并无不当，本院予以维持。",
      "（三）关于本案的诉讼标的是本金9861.7844万元及利息，是否有事实依据的问题。",
      "金豪公司在一审期间向法院提交其与达浩公司签署的《确认书》，确认“受金豪公司委托，达浩公司共转款本金31382156.22元、利息15853092.08元”。",
      "达浩公司在一审时向法院提交的答辩状中也确认“截至2014年9月29日，金豪公司为履行担保责任，委托达浩公司向广州农商银行偿还本金31382156.22元、利息15853092.08元”。",
      "本案中，金豪公司与达浩公司属于借款人，应当对已还款项的数额与性质承担举证责任。",
      "一审中，金豪公司与达浩公司已对沙墟二公司所主张的还款情况予以确认，二审中金豪公司与达浩公司虽提出异议，但未能提供充分证据予以推翻，故本院二审对该事实予以确认。",
      "根据本案查明的事实，沙墟二公司出借的本金数额为130000000元，因此，一审判决根据沙墟二公司的诉讼请求与金豪公司、达浩公司的《确认书》认定本案的诉讼标的是本金98617844元及利息（130000000-31382156.22=98617844元），具有事实依据，本院予以维持。",
      "综上所述，达浩公司与金豪公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费534889元，全部由广州达浩创业投资有限公司与广州市金豪物业管理有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长饶清",
      "审判员杨靖",
      "审判员肖薇",
      "二〇一七年四月十日",
      "书记员刘鑫文"
    ]
  },
  "metadata": {
    "日期": "2017-04-10",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1659号",
    "时间": "2017年04月10日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}