{
  "title": "广州倩采包装材料有限公司、朱海婷商标权权属纠纷、商标权转让合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州倩采包装材料有限公司。",
      "住所地:广州市花都区花东镇莘田二村。",
      "法定代表人:吴小桃，总经理。",
      "委托诉讼代理人:王志健，广东法制盛邦律师事务所律师。",
      "委托诉讼代理人:罗穗芳，广东法制盛邦律师事务所律师。",
      "被上诉人（原审被告）:朱海婷，女，1990年7月27日出生，汉族，住海丰县。",
      "委托诉讼代理人:马炳贵，广东律成律师事务所律师。"
    ],
    "explain": [
      "上诉人广州倩采包装材料有限公司（以下简称倩采公司）因与被上诉人朱海婷商标权转让合同纠纷一案，不服广东省汕尾市中级人民法院（2017）粤15民初4号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理，现已审理终结。",
      "上诉人倩采公司上诉请求:撤销原审判决，改判支持倩采公司的一审全部诉讼请求，由朱海婷承担本案一、二审诉讼费。",
      "事实和理由:一审判决未对倩采公司提供的证据名称、质证意见、认定理由进行查明和陈述，导致认定事实不清，定性错误。",
      "《商标转让协议书》中约定的第3类14067037号“么么哒momoda”注册商标无法转让给倩采公司，过错在于朱海婷。",
      "综上，请求二审法院查明事实，依法改判。",
      "被上诉人朱海婷答辩称:（一）原审认定事实清楚，适用法律正确。",
      "本案讼争的三个商标是否转让及其原因各自已举证和质证，原审据此作出正确判决。",
      "（二）朱海婷在倩采公司侵权使用第3类14067037号“么么哒momoda”注册商标的前提下，无奈才协议转让该商标给倩采公司。",
      "而对第3类第15724160号“momoda”注册商标、第3类第14164952号“么么哒momoda”注册商标，双方在签订协议时并未确定该两个商标的所有权人，因而双方并没有转让受让的意思表示。",
      "因此，倩采公司要求将该两个商标一并由其无偿受让，没有事实和法律依据。",
      "综上，倩采公司上诉理由不能成立，请求二审法院予以驳回，维持原判。",
      "倩采公司向一审法院起诉请求判令:1.朱海婷继续履行双方于2016年4月21日签订的商标转让协议，将第3类14067037号“么么哒momoda”注册商标、第3类第15724160号“momoda”注册商标、第3类第14164952号“么么哒momoda”注册商标转让至倩采公司名下；2.朱海婷赔偿倩采公司经济损失约50万元；3.诉讼费用由朱海婷负担。",
      "原审法院认定的事实:朱海婷系第14067037号商标注册证注册商标“么么哒momoda”的注册人，该注册商标核定使用商品是第3类:去污剂；抛光制剂；研磨膏；香精油；牙膏（截止）。",
      "注册有效期限自2015年7月14日至2025年7月13日。",
      "2016年4月21日，倩采公司与朱海婷在广东省广州市萝岗公证处签订了《第14067037号么么哒商标转让协议书》,协议书中主要约定了朱海婷（以下称甲方）将第14067037号“么么哒momoda”注册商标转让给倩采公司（以下称乙方），转让费为人民币1.9万元，转让性质为永久性的权益转让。",
      "双方还约定了甲方必须向乙方告知在签订合同之前，被转让商标所有的仍在法律有限期内的许可、资质、合同等权利与义务事项，不得隐瞒、及时将本商标所有权转让事宜通告原当事人，并取得认可或终止原合同；合同生效后，该商标甲方不得使用、许可他人使用、质押或向第三人再转让该被转让商标，除非本合同被终止执行；在本合同生效后，至国家商标局核准商标转让申请期间，乙方可以按独占许可形式使用该被转让商标，直至该商标转让申请被国家商标局核准为止等内容。",
      "协议最后还对双方违约责任和争议解决方式进行了约定。",
      "签订协议当天，倩采公司通过支付宝及微信转账方式付给朱海婷商标转让费1.9万元。",
      "在办理商标转让过程中，国家工商行政管理总局商标局于2016年11月24日作出《商标转让申请补正通知书》，记载:“转让人在“去污剂”等上注册的15724160、14164952号商标与申请转让的商标近似，且核定使用的商品或服务类似。",
      "根据《商标法》第四十二条第二款、《商标法实施条例》第三十一条第二款的规定，应一并办理转让。",
      "请在收到本通知书之日起三十天内补正并将本通知书原件交回我局。",
      "已作补正或对我局补正要求有不同意见的，请在本通知书背面予以说明。",
      "未在规定期限内补正的，我局将对上述转让申请不予核准或视为放弃”。",
      "后倩采公司、朱海婷双方就转让商标事宜未达成一致意见，倩采公司诉至原审法院。"
    ],
    "facts": [
      "另查明，中国商标网网上查询显示，第3类第15724160号“momoda”商标、第3类第14164952号“么么哒momoda”商标申请人为朱海婷，以上两商标的商品/服务列表均为:洁肤乳液；洗衣剂；洗面奶；去污剂；抛光制剂；研磨剂；香精油；化妆品；增白霜；牙膏等。",
      "其中，第3类第15724160号“momoda”商标显示于2016年8月9日商标注册申请完成。",
      "原审法院认为，案件为商标权转让合同纠纷。",
      "争议焦点是:案件中的近似商标应该如何一并转让。",
      "关于案件中的近似商标应该如何一并转让的问题。",
      "倩采公司与朱海婷签订的《第14067037号么么哒商标转让协议书》，约定朱海婷将其名下第14067037号“么么哒momoda”注册商标转让给倩采公司，转让费1.9万元，转让性质为永久性的权益转让。",
      "上述约定不违反法律及行政法规的强制性规定，是双方当事人的真实意思表示，合法有效。",
      "倩采公司、朱海婷未能完成第14067037号“么么哒momoda”注册商标的转让原因是国家工商行政管理总局商标局认定转让人在“去污剂”等注册的15724160、14164952号商标与申请转让注册的商标近似，且核定使用的商品或服务类似，应一并办理转让。",
      "因此，倩采公司、朱海婷是否就近似商标一并转让进行过约定是能否继续履约的前提。",
      "从双方转让协议来看，并没有体现朱海婷有一并转让近似商标的意思表示，双方只约定了第14067037号“么么哒momoda”注册商标的转让，转让费1.9万元亦只约定是该注册商标的价款。",
      "协议中并未对近似商标是否一并转让作明确具体的约定，属于约定不明事项。",
      "双方在合同履行过程中对近似商标是否一并转让有争议，根据《中华人民共和国合同法》（下称《合同法》）第六十一条“合同生效后，当事人就质量、价款或者报酬、履行地点等内容没有约定或者约定不明确的，可以协议补充”的规定，双方对此均有协议补充的义务。",
      "经原审法院主持调解，朱海婷表示，如倩采公司向其支付近似商标合理转让费，则同意一并转让近似商标，但倩采公司不同意支付价款。",
      "至此，双方关于商标一并转让的问题不能达成一致意见，致使商标转让协议不能实际履行。",
      "倩采公司主张根据协议中条款及《中华人民共和国商标法》（下称《商标法》）第四十二条第二款、《中华人民共和国商标法实施条例》（下称《商标法实施条例》）第三十一条第二款的规定，朱海婷有义务一并转让近似商标。",
      "对此，原审法院认为，协议中条款并未对近似商标是否一并转让作明确具体的约定，根据《合同法》第六十一条、六十二条仍无法对该约定不明事项进行确定，双方最终未能就该内容补充达成一致意见，并导致协议无法继续履行，双方对此均存在过错，均有一定的责任。",
      "从《商标法》第四十二条第二款、《商标法实施条例》第三十一条第二款的立法目的看，近似商标一并转让是国家商标局对商标转让进行行政管理的要求，是为了防止在市场上出现在相同或类似产品上使用相同或近似商标，构成相关消费者对市场主体混淆误认，损害消费者利益。",
      "商标转让系当事人之间的普通民事行为，商标权作为一项民事权利具有私权性质，在朱海婷并无转让近似商标意思表示的情况下，强制转让近似商标有违当事人意思自治原则。",
      "另外，倩采公司当时只是向商标局申请转让协议约定的一个商标，后因商标局通知要一并转让近似商标才要求朱海婷一并转让近似商标。",
      "可见，倩采公司签订协议时亦只是转让一个商标的意思表示。",
      "协议最终不能得到实际履行，是因双方未能就近似商标一并转让协商一致，而并非朱海婷不履行自己合同义务所致，不能据此认定朱海婷存在违约行为。",
      "故，倩采公司要求在原协议一个商标价款条件下一并转让包括两个近似商标在内的三个商标的诉讼请求，无事实和法律依据，原审法院不予采纳。",
      "对于倩采公司以朱海婷违约为基础提出要求赔偿经济损失约50万元的诉讼请求亦缺乏依据，原审法院不予支持。",
      "综上所述，倩采公司的诉讼请求缺乏理据，依法予以驳回。",
      "原审法院依照《中华人民共和国合同法》第六十一条  、第一百一十条  规定，判决:驳回倩采公司的诉讼请求。",
      "一审案件受理费8800元，由倩采公司负担。",
      "二审中，双方当事人均没有提交新证据。"
    ],
    "opinion": [
      "本院认为，本案系商标权转让合同纠纷。",
      "根据双方当事人的诉辩意见，本案争议焦点为:1.朱海婷应否将第15724160号“momoda”注册商标、第14164952号“么么哒momoda”注册商标转让至倩采公司名下；2.第14067037号“么么哒momoda”注册商标未能过户至倩采公司名下，朱海婷应否承担相关法律责任。",
      "关于焦点一。",
      "在倩采公司与朱海婷于2016年4月21日签订的《第14067037号么么哒商标转让协议书》中，只约定了朱海婷将第14067037号“么么哒momoda”注册商标转让给倩采公司，转让费为1.9万元，其中并没有提及转让第15724160号和第14164952号注册商标的有关事宜。",
      "现因国家商标局通知要求一并办理转让第15724160号和第14164952号两个近似商标，方可同意核准第14067037号商标的转让申请。",
      "但由于第15724160号和第14164952号注册商标的商标权属人为朱海婷，两个商标如何转让以及相关价款应由朱海婷、倩采公司遵循自愿的原则进行协商确定。",
      "经原审法院以及本院多次组织调解，倩采公司、朱海婷双方均未能就两个商标的转让价款达成一致，故倩采公司请求判令将第15724160号“momoda”注册商标、第14164952号“么么哒momoda”注册商标转让至倩采公司名下，缺乏事实和法律依据，本院不予支持。",
      "关于焦点二。",
      "根据商标信息查询结果显示，第15724160号“momoda”注册商标、第14164952号“么么哒momoda”注册商标分别于2016年3月27日和2015年8月27日进行了初审公告，且该两商标注册代理人武汉市中知商标事务代理有限公司同时也是倩采公司和朱海婷后续协议转让第14067037号注册商标事宜的代理人，即倩采公司、朱海婷在签订《第14067037号么么哒商标转让协议书》时，双方对第15724160号和第14164952号两个商标的注册情况应当知情。",
      "因双方一直未能就两个商标的转让事宜达成一致意见，从而导致第14067037号“么么哒momoda”注册商标未能过户至倩采公司名下。",
      "因此，倩采公司认为第14067037号“么么哒momoda”注册商标未能过户至倩采公司名下的过错在于朱海婷，并要求朱海婷承担损失赔偿责任，缺乏事实和法律依据，本院不予支持。",
      "综上，原审法院认定事实清楚，适用法律正确，应予维持。",
      "上诉人倩采公司的上诉理由与请求均不能成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费8800元，由上诉人广州倩采包装材料有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓明",
      "审判员岳利浩",
      "审判员欧丽华",
      "二〇一八年四月二十日",
      "书记员曹广欣"
    ]
  },
  "metadata": {
    "日期": "2018-04-20",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终2599号",
    "时间": "2018年04月20日",
    "案由": "商标权转让合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}