{
  "title": "天津市滨海新区酷蹦娱乐中心、祁伟劳动合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:天津市滨海新区酷蹦娱乐中心，住所地天津开发区时尚东路**号**区**层**.**。",
      "经营者:刘芟，女，1963年6月4日出生，汉族，住天津市滨海新区。",
      "委托诉讼代理人:王峰，天津敬科律师事务所律师。",
      "被上诉人（原审被告）:祁伟，男，1992年8月29日出生，汉族，住天津市滨海新区。",
      "委托诉讼代理人:邢立攀，天津泰达律师事务所律师。"
    ],
    "explain": [
      "上诉人天津市滨海新区酷蹦娱乐中心因与被上诉人祁伟劳动合同纠纷一案，不服天津市滨海新区人民法院（2018）津0116民初85397号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月27日立案后，依法组成合议庭，经过阅卷、询问当事人，依据法律规定，不开庭进行了审理。",
      "本案现已审理终结。",
      "天津市滨海新区酷蹦娱乐中心上诉请求:一、撤销原审判决，依法改判支持上诉人一审诉讼请求；二、本案诉讼费用由被上诉人承担。",
      "事实和理由:被上诉人提交证据不能证明其与上诉人之间存在劳动关系，向被上诉人发放工资的张永江既不是上诉人出资人也不是上诉人负责人或者员工，一审据此认定双方存在劳动关系依据不足。",
      "祁伟辩称，不同意上诉人的上诉请求，同意一审判决，请求驳回上诉，维持原判。",
      "通过仲裁及一审两个程序，被上诉人与上诉人之间的劳动关系非常清楚。",
      "天津市滨海新区酷蹦娱乐中心向一审法院起诉请求:1、确认天津市滨海新区酷蹦娱乐中心与祁伟不存在劳动关系；2、天津市滨海新区酷蹦娱乐中心无需向祁伟支付2018年5月11日至2018年10月10日期间未签订劳动合同的二倍工资差额13963元；3、天津市滨海新区酷蹦娱乐中心无需支付祁伟2018年7月20日至2018年10月10日期间的生活费2686元。",
      "一审法院认定事实:祁伟主张其于2018年3月到天津市滨海新区酷蹦娱乐中心处工作，担任蹦床教练，双方未签订劳动合同，后祁伟于2018年7月20日在工作中摔伤。",
      "为此，祁伟提供了工作服、入店证、工作照片、微信截图、银行账户流水、证人证言等证据。",
      "银行账户流水显示张永江于2018年4月10日、5月10日、6月11日、7月10日分别向祁伟转账1624元、3248元、4036元、4407元。",
      "对祁伟的证据，天津市滨海新区酷蹦娱乐中心不予认可，认为以上证据不足以证实祁伟在天津市滨海新区酷蹦娱乐中心处工作。",
      "对于张永江，天津市滨海新区酷蹦娱乐中心表示并非公司员工。",
      "天津市滨海新区酷蹦娱乐中心未提交任何证据。",
      "祁伟于2018年10月23日向天津经济技术开发区劳动争议仲裁委员会申请仲裁，要求确认双方于2018年3月12日至2018年10月17日期间存在劳动关系；支付2018年3月12日至2018年10月10日期间未签订劳动合同的二倍工资差额32000元；支付2018年7月20日至2018年10月10日期间的工资12000元。",
      "后该委裁决确认双方于2018年4月10日至2018年10月17日期间存在劳动关系；天津市滨海新区酷蹦娱乐中心支付祁伟2018年5月11日至2018年10月10日期间未签订劳动合同二倍工资差额13963元；天津市滨海新区酷蹦娱乐中心支付祁伟2018年7月20日至2018年10月10日期间生活费2686元；驳回了祁伟的其他仲裁请求。",
      "该裁决作出后，祁伟未起诉，天津市滨海新区酷蹦娱乐中心不服起诉至一审法院。",
      "一审法院认为，当事人对自己的主张，有责任提供证据。",
      "本案中，祁伟提供了相应证据，对其主张完成了基本的举证责任，举证责任相应转移至天津市滨海新区酷蹦娱乐中心，但天津市滨海新区酷蹦娱乐中心未提供任何证据，也不能进行合理陈述，应由其承担举证不能的后果。",
      "在该情形下，应认定双方存在劳动关系。",
      "对于劳动关系的开始时间，仲裁裁决作出相应认定，祁伟未起诉，视为其认可，一审法院予以照准。",
      "关于二倍工资，用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "天津市滨海新区酷蹦娱乐中心主张不予支付二倍工资，缺乏依据，不能成立。",
      "对于二倍工资的计算，在双方劳动关系成立的情况下，张永江向祁伟转账支付的款项应认定为天津市滨海新区酷蹦娱乐中心向祁伟所发放的工资。",
      "仲裁裁决据此认定的二倍工资数额并未超出天津市滨海新区酷蹦娱乐中心应承担的义务范围，同时祁伟亦未起诉，对于仲裁裁决的该二倍工资数额，一审法院予以照准。",
      "关于2018年7月20日至2018年10月10日期间的工资，该期间祁伟未提供劳动，仲裁认定天津市滨海新区酷蹦娱乐中心给付生活费，并无不当。",
      "同时祁伟未起诉，视为其接受该裁决，故对该仲裁裁决，一审法院亦予以照准。",
      "综上判决:一、驳回天津市滨海新区酷蹦娱乐中心的诉讼请求；二、确认天津市滨海新区酷蹦娱乐中心与祁伟于2018年4月10日至2018年10月17日期间存在劳动关系；三、天津市滨海新区酷蹦娱乐中心于判决生效之日起十日内给付祁伟2018年5月11日至2018年10月10日期间未签订劳动合同二倍工资差额13963元；四、天津市滨海新区酷蹦娱乐中心于判决生效之日起十日内给付祁伟2018年7月20日至2018年10月10日期间生活费2686元。",
      "如果天津市滨海新区酷蹦娱乐中心未按判决指定的期间履行给付义务，应当依据《中华人民共和国民事诉讼法》第二百五十三条  的规定加倍支付迟延履行期间的债务利息。",
      "案件受理费减半收取5元，由天津市滨海新区酷蹦娱乐中心负担。",
      "二审中，双方当事人均未提交新证据。",
      "一审法院查明的事实无误，本院予以确认。"
    ],
    "opinion": [
      "本院认为，当事人应当对自己提出的主张承担相应的举证责任。",
      "一审法院依据在案的相关证据，认定被上诉人祁伟与上诉人天津市滨海新区酷蹦娱乐中心存在劳动关系并计算具体的二倍工资差额和生活费数额，并无不当，本院依法予以维持。",
      "上诉人天津市滨海新区酷蹦娱乐中心上诉所提双方不存在劳动关系且不应给付二倍工资差额和生活费的上诉理由，因其不能提交相应证据予以证实，故本院对其相关上诉理由，依法均不予采信。",
      "综上所述，天津市滨海新区酷蹦娱乐中心的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百六十九条  第一款  、第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人天津市滨海新区酷蹦娱乐中心负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘俊",
      "审判员李玉海",
      "审判员郝真",
      "二〇一九年八月二十三日",
      "书记员底健"
    ],
    "attach": [
      "附:本裁判文书所依据法律规定的具体条文:",
      "1．《中华人民共和国民事诉讼法》第一百六十九条第一款:",
      "第二审人民法院对上诉案件，应当组成合议庭，开庭审理。",
      "经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，可以不开庭审理。",
      "2．《中华人民共和国民事诉讼法》第一百七十条第一款第一项:",
      "第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "天津市第三中级人民法院",
    "案号": "（2019）津03民终1263号",
    "时间": "2019年08月23日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}