{
  "title": "广州市百灵广告有限公司与广州慕恩广告有限公司、广州国际轻纺城有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市百灵广告有限公司，住所广东省广州市越秀区。",
      "法定代表人:周世文。",
      "委托诉讼代理人:李秀媚，广东仁利律师事务所律师。",
      "被告:广州慕恩广告有限公司，住所广东省广州市越秀区。",
      "法定代表人:赵恒。",
      "被告:广州国际轻纺城有限公司，住所广东省广州市海珠区。",
      "法定代表人:郑凯，总经理。",
      "委托诉讼代理人:王霞，广东卓信律师事务所律师。"
    ],
    "explain": [
      "原告广州市百灵广告有限公司诉被告广州慕恩广告有限公司（下称慕恩公司）、广州国际轻纺城有限公司（下称轻纺城公司）广告合同纠纷一案，本院受理后，依法组成合议庭，于2017年9月4日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李秀媚和被告轻纺城公司的委托诉讼代理人王霞到庭参加诉讼。",
      "被告慕恩公司经本院合法传唤未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告慕恩公司向原告支付合同欠款343200元；2、被告慕恩公司向原告支付滞纳金（以欠款本金137280元从2015年10月21日起，以欠款本金137280元从2016年1月21日起，以欠款本金68640元从2016年4月21日起，均按年利率24%计付至实际清偿之日止）；3、被告轻纺城公司对上述债务承担连带清偿责任；4、本案诉讼费由两被告承担。",
      "事实和理由:2014年1月，被告慕恩公司与原告签订了《巴士车身外广告发布合同》，后又两次签订《补充协议》，约定被告慕恩公司委托原告制作并在广州公交车车身媒体上发布广告内容是“广州国际轻纺城”的广告，合同总金额为994400元，被告慕恩公司应分五期付清合同款。",
      "合同签订后，原告依约履行了合同义务，但被告慕恩公司却未按时足额支付合同款，截至目前为止，尚拖欠原告上述合同款项合计343200元。",
      "被告慕恩公司作为合同一方当事人逾期付款之行为，已严重违反了上述合同的约定，且在客观上已经造成了原告重大的经济损失，理应承担相应的违约责任。",
      "同时，鉴于被告慕恩公司委托原告发布的被告轻纺城公司委托发布的广告，被告轻纺城公司是直接受益方，且其委托被告慕恩公司时委托权限不清，应就被告慕恩公司的违约行为承担连带清偿责任。",
      "原告对其陈述的事实，提交了原告与被告慕恩公司签订的《巴士车身外广告发布合同》及2份《补充协议》；原告制作的列明登载涉案广告的公交线路、发布时间，附有从登载涉案广告的公交车辆的前、后、左、右方位拍摄的照片的《广州国际轻纺城广告上刊报告》；被告轻纺城公司发出的《委托书》；证明被告慕恩公司向原告支付广告费651200元的银行业务回单3份等证据材料。",
      "被告慕恩公司无答辩，无提交证据。",
      "被告轻纺城公司辩称，不同意原告的诉讼请求。",
      "本案属于合同纠纷并非侵权纠纷，我方不是原告与被告慕恩公司合同的相对方，原告要求我方承担连带责任缺乏事实基础及法律依据。",
      "根据合同相对性原则，原告无权向我方主张任何权利。",
      "就巴士车身外广告发布事宜，我方与被告慕恩公司签订《巴士车身外广告发布合同》，并已按照该合同约定向被告慕恩公司支付全额款项，不存在任何违约行为。",
      "原告认为我方为广告受益方，继而突破合同相对性原则要求我方承担连带责任没有法律依据。",
      "请求法院驳回原告对被告轻纺城的诉讼请求。",
      "被告轻纺城公司对其陈述的事实，提交了被告轻纺城公司与被告慕恩公司签订的《巴士车身外广告发布合同》；证明被告轻纺城公司向被告慕恩公司支付1254000元的银行进账单1份、付款通知单3份；被告慕恩公司向被告轻纺城公司开具的增值税普通发票等证据材料。"
    ],
    "facts": [
      "经审理查明，2014年1月，原告（乙方）与被告慕恩公司（甲方）签订了《巴士车身外广告发布合同》，约定甲方要求在乙方广告媒体上展示其客户的广告，广告名称为广州国际轻纺城品牌广告；广告形式为广州市公交车全车身广告，巴士数量22台，包括31路、211路、5路、8路、823路、810路6条公交线路行使的公交车；合同由甲乙双方签字日起生效至发布日期完成日结束，合同发布期为12个月，自2015年3月20日至2016年3月19日；广告发布费用、一次性广告制作费用合计1020800元，甲方分四次支付；广告展登15天内，乙方向甲方发出发布通知书，并提供彩照4张（前、后、左、右相片各1张），通知书有甲方单位名称、展登车辆线路等内容；甲方如未按期付款，经乙方书面催告后，每延迟一天按逾期付款金额的3‰/天计算该款迟延款项的滞纳金，滞纳金应在十日内与该笔迟延款项同时缴纳等。",
      "2014年12月5日，原告和被告慕恩公司签订《补充协议》，将上述广告发布时间变更为2015年4月15日至2016年4月14日，合同总金额变更为994400元，并对分期付款期限、金额作相应调整。",
      "2015年5月18日，原告和被告慕恩公司签订《补充协议》，对分期付款金额、付款时间作出调整，订明2015年5月18日付首期款422400元，2015年6月21日付二期款228800元，2015年10月21日付三期款137280元，2016年1月21日付四期款137280元，2016年4月21日付五期款68640元。",
      "被告慕恩公司还向原告提供了被告轻纺城公司的《委托书》，载明被告轻纺城公司委托被告慕恩公司办理广州市公交车31、211、5、8、823、810线路共22台车广告发布的工商审批等相关事宜，发布品牌为广州国际轻纺城，发布时间2015年3月至2016年3月。",
      "合同签订后，原告依约为被告慕恩公司制作了广州国际轻纺城广告并在相应的公交线路的公交车车体上发布。",
      "被告慕恩公司支付了头两期广告费共651200元，未付后三期的广告费共343200元。",
      "2017年3月23日，原告提起本案诉讼。",
      "在法庭审理过程中，被告轻纺城公司提供了与被告慕恩公司签订的《巴士车身外广告发布合同》、向被告慕恩公司支付广告费1254000元的银行凭证和被告慕恩公司对应开具的增值税普通发票。",
      "上述合同订明的发布广告名称、广告形式、巴士数量、公交线路、发布期等内容，与原告和被告慕恩公司签订的《巴士车身外广告发布合同》一致，广告发布费用、一次性广告制作费用合计1254000元。"
    ],
    "opinion": [
      "本院认为，原告与被告慕恩公司签订的《巴士车身外广告发布合同》及其《补充协议》意思表示明确、真实，符合自愿、公平、诚实信用原则，合法有效。",
      "原告已举证证明其依约履行了合同义务，被告慕恩公司未按照合同约定期限支付剩余的后三期广告费343200元，已构成违约。",
      "被告慕恩公司未到庭抗辩和举证反驳。",
      "原告要求被告慕恩公司支付广告费343200元并从逾期付款之日按年利率24%分别计算滞纳金，计算滞纳金标准未超出合同约定标准，理由充分，本院予以支持。",
      "原告要求被告轻纺城公司对被告慕恩公司的上述债务承担连带清偿责任。",
      "由于被告轻纺城公司没有签订上述合同，其发出的《委托书》主旨是委托被告慕恩公司办理广告发布的工商审批事宜，不是委托被告慕恩公司与原告签订上述合同发布广告，被告轻纺城公司不承担上述合同义务。",
      "原告该部分诉讼请求无依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百零九条  、第一百一十四条  的规定，判决如下:",
      "一、被告广州慕恩广告有限公司应于本判决发生法律效力之日起十日内，向原告广州市百灵广告有限公司支付广告费343200元及滞纳金（以欠款本金137280元从2015年10月21日起，以欠款本金137280元从2016年1月21日起，以欠款本金68640元从2016年4月21日起，均按年利率24%计付至实际清偿之日止）；",
      "二、驳回原告广州市百灵广告有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费8023元由被告广州慕恩广告有限公负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾东明",
      "人民陪审员付奋进",
      "人民陪审员黄健宽",
      "二〇一七年九月十八日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2017-09-18",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初7333号",
    "时间": "2017年09月18日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}