{
  "title": "周勇、华泰期货有限公司惠州营业部期货强行平仓纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:周勇，男，汉族，住广东省惠州市惠城区。",
      "委托诉讼代理人:袁邵敏，广东惠宏信律师事务所律师。",
      "委托诉讼代理人:叶嘉琪，广东惠宏信律师事务所实习律师。",
      "被上诉人（原审被告）:华泰期货有限公司惠州营业部。",
      "住所地:广东省惠州市。",
      "负责人:姜鹏。",
      "被上诉人（原审被告）:华泰期货有限公司（原长城伟业期货有限公司）。",
      "住所地:广东省广州市越秀区。",
      "法定代表人:张涛。",
      "上述两被上诉人共同委托诉讼代理人:朱文雷，北京市盈科（南京）律师事务所律师。"
    ],
    "explain": [
      "上诉人周勇因与被上诉人华泰期货有限公司惠州营业部（以下简称华泰惠州营业部）、华泰期货有限公司（以下简称华泰公司）期货强行平仓纠纷一案,不服广东省惠州市中级人民法院（2015）惠中法民二初字第16号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "周勇上诉请求:1、撤销（2015）惠中法民二初字第16号民事判决；2、判令二被上诉人赔偿上诉人损失3501840元及利息；3、判令二被上诉人承担本案一、二审的全部诉讼费用。",
      "原审判决认定上诉人周勇与被上诉人的法律关系及法律行为有误，没有查明被上诉人实际履行的行为已变更替代了不合理或无效的格式合同条款，没有查明被上诉人是为了谋取暴利，操纵当时的空头股指而对上诉人进行蓄意平仓，严重损害投资者利益，属于中国证监会和金融期货交易所严肃查处的失信违规行为，涉嫌操纵股指期货市场的犯罪行为。",
      "理由如下:（一）被上诉人违背合同约定，随意变更合同条款，蓄意强平上诉人的股指期货多头合约，应对其违约行为依法承担赔偿责任。",
      "1、被上诉人蓄意强平上诉人的股指期货多头合约，违背合同约定和实际履行的通知惯例。",
      "被上诉人在原审答辩状中述称:“当天（2015年6月26日）收盘结算时，原告权益为1171514.31元，可用资金为-204401.69元，保证金为1375916元，风险度为117.45%，仍应追加保证金，答辩人根据合同约定，发送了追加保证金通知书。",
      "”根据双方《期货经纪合同》第四十一条第一款的规定，2015年6月29日开市交易前，如上诉人不在开市前追加204401.69元，开市之后，被上诉人就可以不必另行通知，直接对合约价值204401.69元范围以内强行平仓；但强行平仓合约价值超出204401.69元，或上诉人补足204401.69元后，被上诉人如果要再进行强制平仓时，须按《期货经纪合同》第三十一条约定的方式和之前的通知惯例履行强行平仓前的通知义务。",
      "而实际上，被上诉人却严重违反上述约定和惯例，表现在:被上诉人原审提交的《用户事件查询》表明2015年6月29日上午9时15分26秒至9时16分58秒上诉人进行了12次申报买入交易成功，共买入ru1509共3手，jd1509共9手。",
      "表明上诉人不仅无须追加保证金，而且可用资金符合被上诉人期货交易的要求。",
      "因此，如此后再出现保证金不足的情形，被上诉人应按《期货经纪合同》第三十一条约定的方式和之前的通知惯例履行强行平仓前的通知义务。",
      "但在2015年6月29日13时14分，被上诉人在没有按约定的方式和之前的通知惯例（电话或短信）通知，就一次性强行平仓上诉人的5手股指IF1509合约，在强行平仓26分钟后才短信通知上诉人平仓结果，且强行平仓的合约价值也明显超过了26日结算单提示于29日开市前应补足的204401.69元，该行为显然是被上诉人没有履行《期货经纪合同》第四十一条约定的义务，对该条款随意作了变更，被上诉人应对该违约行为所造成的损失依法承担赔偿责任。",
      "2、被上诉人对上诉人26日和29日的两次强行平仓都是蓄意操纵股指期货交易以达到谋取暴利涉嫌犯罪的行为。",
      "2015年6月26日，被上诉人电话通知是将可能强行平掉上诉人的股指IF1509合约，而实际却平掉股指IF1512合约，为什么会发生被上诉人侵害上诉人的事实呢？查看中金所公布的股指《每日结算会员成交持仓排名》证明:被上诉人23日至24日仍继续增加空头买入股指IF1509合约，并一直占股指空头持仓第一位，26日和29日则突然大量减仓。",
      "显然，被上诉人对上诉人强行平仓完全是为了更有效地促使其操纵当时的空头股指期货以达到谋取暴利的目的。",
      "由于股指IF1512合约的交易价差更大，强平该合约更有效地打低合约价格，更大程度地达到被上诉人操纵当时的空头股指期货谋取暴利的目的，因此，才出现电话通知可能强行平掉上诉人的股指IF1509合约而实际却集中平掉股指IF1512合约，而2015年6月29日一次性强平5手股指合约，也明显是蓄意操纵，集中平掉股指多单合约，打压股指利于空头，以造成交易市场恐慌，达到其做空股指谋取暴利的目的。",
      "由此可见，应向有关部门提司法建议，查明被上诉人涉嫌操纵市场的犯罪行为。",
      "（二）根据《期货交易管理条例》规定和上诉人的交易账户的资金状况，被上诉人应给予上诉人足够合理追加保证金的时间而未给予，被上诉人对该过错行为依法应承担相应的赔偿责任。",
      "在2015年6月25日上诉人的结算账户显示风险度为87%，这是被上诉人自行提高保证金标准后的比例，如按交易所的标准，风险度则更低，就以风险度为87%而言，根据全部合约的涨跌幅标准，26日全部合约涨停或跌停，当天都不会达到权益为负的情形，即上诉人只要在收市前平仓，就符合“期货交易实行当日无负债结算制度”。",
      "因此，被上诉人即便履行了《期货经纪合同》第四十一条约定的义务，根据《期货交易管理条例》第三十四条  “期货交易实行当日无负债结算制度”之规定，在上诉人当天不存在权益为负的情形时，即使在盘中交易，如果出现资金不足的情形时，对上诉人应当充分给予足够合理追加保证金或减持合约的时间，在上诉人仍未追加保证金或减持合约的情况下，实行强行平仓，才能真正保护投资者的合法权益。",
      "26日，上诉人曾减持合约，而被上诉人对上诉人账户强行平仓的时间违反了上述规定；29日，被上诉人既随意变更合同约定和通知惯例，没有及时通知上诉人，又违反上述规定，明显是蓄意操纵恶意强行平仓，由此造成的损失当然应由被上诉人承担。",
      "综上所述，原审判决背离本案的事实和证据，对当事人发生的法律关系和民事行为认定错误，未据实依法认定上诉人与被上诉人有效的民事法律行为，损害了上诉人的合法权益。",
      "为维护自身的合法权益，上诉人特提出上诉，请求依法判决。",
      "华泰惠州营业部和华泰公司辩称，（一）上诉人称答辩人“违背合同约定，随意变更合同条款，蓄意强平上诉人的多头合约”，无事实依据。",
      "双方签订的若乙方不能及时处置其账户风险时，甲方有权力对乙方部分或全部未平仓合约进行强行平仓，乙方应承担由此产生的全部结果”。",
      "答辩人正是根据合同约定，对上诉人进行强行平仓，无任何违反合同约定或变更合同条款之处。",
      "（二）上诉人称答辩人“违反通知惯例（电话或短信）即强平上诉人合约”，无事实和法律依据。",
      "首先双方均应严格按照合同约定履行合同，并无所谓惯例需要遵循。",
      "没有任何法律规定或者合同约定，在强平前需先行通知，相反，期货交易的特点决定了行情可能在几分钟甚至几秒钟之内发生变化，如果保证金不足，客户继续交易，一旦发生透支，期货公司将为客户垫付资金，因此强行平仓从根本上来说，是期货公司为保护自身利益而行使的权利，而非为保护客户利益而承担的义务，无需通知。",
      "因此即使以前有过电话或者短信通知，也不能将此行为认定为答辩人必须遵守的义务；其次在两次强平之前，答辩人均多次通过系统平台发送风险提示，上诉人在庭审阶段也明确承认在交易系统中接收到通知，因此即使答辩人负有通知义务，也已经履行。",
      "（三）上诉人称答辩人“两次强行平仓都是蓄意操纵股指期货交易以达到牟取暴利的涉嫌犯罪行为”，无事实和法律依据。",
      "如果上诉人发现任何涉嫌犯罪的情形，都应该向公安机关报案，而不是在民事诉讼中作为迫使对方就范的工具。",
      "对于上诉人提出的这一理由对答辩人造成的损害，答辩人保留进一步追究其法律责任的权利。",
      "（四）上诉人认为答辩人“应给予足够合理追加保证金的时间而未给予，对该过错应承担赔偿责任”，无法律依据。",
      "相关司法解释规定:“客户的交易保证金不足，又未能按期货经纪合同约定的时间追加保证金的，按期货经纪合同的约定处理；约定不明确的，期货公司有权就其未平仓的期货合约强行平仓，强行平仓造成的损失，由客户承担”。",
      "上述条款说明，对于追加保证金的时间，有约定从约定，无约定则期货公司就可以直接强平。",
      "答辩人和上诉人并未在合同中约定追加保证金的时间，即可以不经通知，直接强行平仓。",
      "连通知都不是法定义务，更无“应当给予足够时间”一说。",
      "综上所述，上诉人周勇的上诉无事实和法律依据，原审判决事实清楚，证据充分，适用法律准确。",
      "请求依法驳回上诉，维持原判。",
      "周勇向原审法院起诉请求:2010年2月26日，周勇与华泰公司签订了《期货经纪合同》，合同对“委托事项、保证金及管理、通知与确认、风险控制”等内容作了约定，其中，合同第四十条及第四十一条分别约定:甲方以风险度来计算乙方期货交易的风险，风险度的计算方法为:风险度=持仓保证金÷客户权益×100%。",
      "如当时结算时，乙方账户风险度达到或高于100%，甲方将通过当日结算报告向乙方发出追加保证金通知，乙方账户权益低于交易所标准，甲方将通过当日结算报告向乙方发出强行平仓通知，并按本合同约定的方式向乙方发出上述通知。",
      "乙方应当在下一交易日开市前补足保证金或在开市后立即自行减仓。",
      "否则，甲方有权对乙方的部分或全部未平仓合约强行平仓。",
      "合同签订后，周勇在华泰惠州营业部处开户进行期货交易，客户号为12500250。",
      "周勇2015年6月25日的交易结算单显示，当日结算时，周勇的客户权益为2800659.48元，可用资金354934.58元，风险度87.33%，应追加资金数额为0元。",
      "2015年6月26日14时20分，华泰公司在不符合强平条件且未履行通知义务的情况下对周勇所持4手IF1512合约强行平仓，给周勇造成损失1374360元；2015年6月29日13时14分，华泰公司再次不经通知对周勇的所持5手IF1509合约强行平仓，造成周勇损失2127480元，二次强平给周勇造成损失合计3501840元。",
      "周勇认为，根据双方合同约定和《期货交易管理条例》之规定，华泰公司的违规强行平仓行为损害了周勇合法权益。",
      "周勇提出诉讼请求:1、判令华泰公司、华泰惠州营业部赔偿周勇损失3501840元，并按中国人民银行同期同类贷款利率支付自起诉之日起至债务清偿之日止的利息；2、本案诉讼费由华泰公司、华泰惠州营业部承担。",
      "原审法院经审理查明:2010年2月25日，华泰公司之前身长城伟业期货有限公司为甲方，周勇为乙方，双方签订了一份《期货经纪合同》。",
      "合同第五条规定:乙方委托甲方按照乙方交易指令为乙方进行期货交易；甲方接受乙方委托，并按照乙方交易指令为乙方进行期货交易。",
      "甲方根据期货交易所规则执行乙方交易指令，乙方应当对交易结果承担全部责任。",
      "合同第二十六条规定:甲方对乙方的期货交易实行当日无负债结算。",
      "只要乙方在该交易日有交易、有持仓或者有出入金的，甲方均应在当日结算后按照本合同约定的方式向乙方发出显示其账户权益状况和成交接管的交易结算报告。",
      "合同第二十七条规定:为确保甲方能够履行通知义务，使乙方及时了解自己账户的交易情况，双方同意利用中国期货保证金监控中心查询系统作为甲方向乙方发送交易结算报告、追加保证金等通知等文件的主要通知方式。",
      "甲方应在每日收盘结算后，及时将乙方账户的交易结算报告、追加保证金通知等资料发送到中国期货保证金监控中心；乙方应及时登陆中国期货保证金监控中心查询系统，接收甲方发出的交易结算报告、追加保证金通知等重要文件。",
      "合同第三十一条规定:除采用中国期货保证金监控中心查询系统作为主要通知方式外，甲方同时采用以下辅助通知方式向乙方发送每日交易结算报告、追加保证金通知、单独调整保证金通知等文件:（一）甲方为乙方提供的交易系统查询；（二）乙方到甲方柜台签领甲方通知。",
      "合同第三十一条规定:乙方有义务随时关注自己的交易结果并妥善处理持仓，如果乙方因某种原因无法收到或者没有收到当日交易结算报告的，应于下一个交易日开市前三十分钟向甲方提出，否则，视同乙方收到当日交易结算报告。",
      "乙方提出未收到交易结算报告的，甲方应及时补发。",
      "乙方在交易日开市前三十分钟未对前日交易结算报告提出异议的，视为乙方对交易结算报告记载事项的确认。",
      "异议应由乙方本人或其授权的指令下达人依书面方式（传真或当面提交）向甲方提出，甲方应当及时处理所收到的书面异议。",
      "合同第四十条规定:甲方以风险度（或者其他风险控制方式）来计算乙方期货交易的风险。",
      "风险度（或者其他风险控制方式）的计算方法为:风险度=持仓保证金÷客户权益×100%。",
      "合同第四十一条规定:（第一款）如当日结算时，乙方账户风险度达到或高于100%，甲方将通过当日结算报告向乙方发出追加保证金通知；乙方账户权益低于交易所标准，甲方将通过当日结算报告向乙方发出强行平仓通知，并按本合同约定的方式向乙方发出上述通知。",
      "乙方应当在下一交易日开市前补足保证金或在开市后立即自行减仓。",
      "否则，甲方有权对乙方的部分或全部未平仓合约强行平仓。",
      "（第二款）在交易过程中，乙方账户出现强行平仓状况（即时成交价计算乙方账户权益低于交易所标准），必须立即补足保证金或立即采取有效减仓措施，不得以“不在场、不知情”等为由放弃风险处置义务、拖延风险处置时间。",
      "若乙方不能及时处置其账户风险时，甲方有权利对乙方部分或全部未平仓合约进行强行平仓，乙方应承担由此产生的全部结果。",
      "同日，长城伟业期货有限公司向周勇送达了《期货交易风险说明书》，该说明书载明:您在期货市场进行交易，加入市场走势对您不利导致您的账户保证金不足时，期货公司会按照期货经纪合同约定的时间和方式通知您追加保证金，以使您能继续持有未平仓合约。",
      "如您未于规定时间内存入所需保证金或自行减仓，您持有的未平仓合约将可能在亏损的情况下被强行平仓，您必须承担由此导致的一切损失。",
      "周勇在该《期货交易风险说明书》上签字确认:该说明书的各项内容，本人已阅读并完全理解。",
      "合同签订后，周勇开立了资金账户并汇入资金，开仓后陆续买入IF1512、IF1509、Y1509合约等。",
      "2015年6月25日的交易结算单显示周勇的账户风险度为87.33%，不需要追加保证金。",
      "2015年6月26日，开盘后市场行情走低，周勇账户风险度升高，风险度已在盘中超出100%，华泰公司随即通过系统推送方式向周勇发出风险警示，并于13时56分向周勇发出短信通知，又在14时17分致电周勇通知追加保证金，因周勇未追加保证金，华泰公司于14时20分强平4手IF1512合约。",
      "强平后周勇账户风险度标准为140%。",
      "收市结算后，华泰公司向周勇出具的交易结算单显示:上日结存2800659.48元，当日结存1171514.31元，客户权益1171514.31元，保证金占用1375916元，可用资金-204401.69元，风险度为117.45%，应追加保证金204401.69元，同时随交易结算单发送了追加保证金通知书。",
      "2015年6月26日为周五，经过周末休市，6月29日开市后的行情对周勇继续不利，周勇账户的风险度已超出100%，华泰公司于11时12分在盘中通过系统向周勇推送了强平风险通知，周勇仍未追加保证金或主动减仓，华泰公司于13时14分强平5手IF1509合约。",
      "强平后周勇账户风险度标准为169%。",
      "当日收市后华泰公司出具的交易结算单显示:客户权益502475.11元，保证金占用608456.7元，可用资金-105981.59元，风险度为121.09%。"
    ],
    "facts": [
      "原审法院认为，周勇与华泰公司签订的《期货经纪合同》，是双方的真实意思表示，内容没有违反法律、行政法规的强制性规定，是合法有效的合同，对双方具有法律约束力。",
      "根据当事人双方的诉辩意见，本案的争议焦点在于:华泰公司对周勇的强行平仓行为是否违约或违反法律规定。",
      "关于华泰公司2015年6月26日的强行平仓行为。",
      "经查，该日期货行情走低，周勇账户风险度在盘中已超出100%，即达到强行平仓的条件，根据华泰公司提供的证据表明，华泰公司于当日盘中通过系统推送的方式向周勇发送了风险提示，通知周勇及时追加保证金或主动减仓，同时采取短信及电话方式通知风险，已按照上述《期货经纪合同》第三十一条约定的方式履行了强行平仓前的通知义务，予以确认。",
      "从上述《期货经纪合同》第四十一条第二款“在交易过程中，乙方账户出现强行平仓状况（即时成交价计算乙方账户权益低于交易所标准），必须立即补足保证金或立即采取有效减仓措施，不得以‘不在场、不知情’等为由放弃风险处置义务、拖延风险处置时间。",
      "若乙方不能及时处置其账户风险时，甲方有权利对乙方部分或全部未平仓合约进行强行平仓，乙方应承担由此产生的全部结果”约定的内容看，在交易过程中，当周勇账户的风险度≧100%、在华泰公司通知风险后未及时追加保证金或主动减仓时，华泰公司即可对周勇部分或全部未平仓合约进行强行平仓，不管是盘中或是盘后。",
      "而国务院《期货管理条例》和《最高人民法院关于审理期货纠纷案件若干问题的规定》有关强行平仓的规定，均未明确强行平仓须在“盘后”还是“盘中”，即并未禁止盘中强平行为。",
      "故，周勇提出合同有关盘中强平条款无效、华泰公司盘中强平行为违法的主张不能成立，不予采纳。",
      "华泰公司于2015年6月26日对周勇的强行平仓行为符合上述《期货经纪合同》第四十一条第二款的约定，且强平后周勇账户风险度标准为140%，华泰公司强平手数合理，没有超量强平。",
      "关于华泰公司2015年6月29日的强行平仓行为。",
      "经查，2015年6月26日（周五）收市后，华泰公司已向周勇送达了交易结算单及追加保证金通知书，周勇未在下一交易日即6月29日开市前提出异议，应视为周勇已确认6月26日的交易结算数据。",
      "6月29日开市前，周勇未追加保证金，开市后，市场行情继续向周勇持仓不利的方向发展，周勇账户的风险度已超出100%，华泰公司遂于11时12分在盘中通过系统向周勇推送了强平风险通知，但周勇仍未追加保证金或主动减仓，对此，华泰公司依据交易规则对周勇的持仓采取了强行平仓的处理行为，符合上述《期货经纪合同》第四十一条第一款“如当日结算时，乙方账户风险度达到或高于100%，甲方将通过当日结算报告向乙方发出追加保证金通知……，乙方应当在下一交易日开市前补足保证金或在开市后立即自行减仓，否则甲方有权对乙方的部分或全部未平仓合约强行平仓”的规定。",
      "而且，强平后周勇账户风险度标准为169%，表明华泰公司强平手数合理，没有超量强平。",
      "综上，周勇提出华泰公司的强行平仓行为存在过错，请求被告赔偿损失3501840元并支付利息的诉讼请求，理据不足，不予支持。",
      "依照《中华人民共和国合同法》第八条  、国务院《期货交易管理条例》第三十五条  第二款  、《最高人民法院关于审理期货纠纷案件若干问题的规定》第三十六条  第二款  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十二条  的规定，判决驳回周勇的诉讼请求；案件受理费34815元，由周勇负担。",
      "对于原审法院查明的本案事实，本院予以确认。",
      "二审审理中，周勇向本院提交了中国移动通信客户详单一份以及中国证券监督管理委员会广东监管局广东证监信函（2016）4号复函一份，用以证明其上诉主张。",
      "华泰公司提出质证意见认为，该两份证据不能证明其上诉主张。",
      "本院认为:二审审理范围应围绕当事人的上诉请求进行，当事人对原审判决未提起上诉部分，本院予以维持。",
      "根据周勇的上诉请求和理由，本案的争议焦点为华泰公司对周勇的强行平仓行为是否构成违约的问题。",
      "本案中，周勇与华泰公司签订的《期货经纪合同》系双方的真实意思表示，内容没有违反法律、行政法规的强制性规定，合法有效，各方均应遵照履行。",
      "关于华泰公司2015年6月26日的强行平仓行为。",
      "据本案查明，该日期货行情走低，周勇账户风险度在盘中已超出100%，而华泰公司于当日盘中通过系统推送的方式向周勇发送了风险提示，通知周勇及时追加保证金或主动减仓，同时采取短信及电话方式通知风险。",
      "根据涉案《期货经纪合同》第三十一条、第四十一条的约定内容显示，在涉案交易过程中，当周勇账户的风险度≧100%时，而华泰公司通知风险后周勇未及时追加保证金或主动减仓情况下，华泰公司依约进行强行平仓的行为，符合双方约定及国务院《期货管理条例》和《最高人民法院关于审理期货纠纷案件若干问题的规定》有关强行平仓的规定，且强平后周勇账户风险度标准为140%，华泰公司强平手数合理，并无超量强平。",
      "故此，对周勇提出合同有关盘中强平条款无效、华泰公司盘中强平行为违法的主张，原审法院不予采纳，并无不当。",
      "关于华泰公司2015年6月29日的强行平仓行为。",
      "据查明事实看，华泰公司于2015年6月26日（周五）收市后，已向周勇送达了交易结算单及追加保证金通知书，而6月29日开市前，周勇未追加保证金，亦未提出异议。",
      "开市后，市场行情继续向周勇持仓不利的方向发展，周勇账户的风险度已超出100%，华泰公司于11时12分在盘中通过系统向周勇推送了强平风险通知，在周勇仍未追加保证金或主动减仓的情况下，华泰公司于13时14分对周勇的持仓采取了强行平仓的处理行为，亦符合涉案《期货经纪合同》第四十一条的约定，且强平后周勇账户风险度标准为169%，强平手数合理，并无超量强平。",
      "据此，周勇提出华泰公司的强行平仓行为存在过错，请求华泰公司及华泰惠州营业部赔偿损失3501840元并支付利息的诉讼请求，原审法院不予支持，亦无不当。",
      "关于周勇在二审审理期间提交的移动通信记录及广东证监局的复函作为证据证明强制平仓的条件不成就的问题。",
      "首先，对华泰公司的履行通知义务的有关情况，原审法院已经进行查明并认定，该通信记录不足以否定原审查明事实；其次，从广东证监局的复函内容显示，该函仅是指出2015年6月29日开盘时周勇的保证金的情况，但并不能证明2015年6月29日13时14分平仓之时周勇的保证金是充足的，而华泰公司已经证明当时的风险度已经大于100%。",
      "因此，周勇在二审期间提供的上述证据并不能证明其上诉主张，本院不予采纳。",
      "此外，周勇上诉主张华泰公司违背合同约定并没有给予其合理的补足保证金的时间问题，因涉案合同没有明确约定给予补足保证金的时间，基于期货是高风险行业，在华泰公司发出通知之后的一定时间内进行平仓，并没有违反合同的约定，故本院亦不采纳该上诉主张。",
      "至于周勇上诉主张华泰公司蓄意操纵股指期货交易涉嫌犯罪的问题，因没有证据证明，本院不予采信，周勇可另循途径解决。",
      "综上所述，周勇的上诉请求不能成立，应予驳回；原审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费34815元，由周勇负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长羊琴",
      "审判员王庆",
      "代理审判员陈康秀",
      "二〇一七年八月十六日",
      "书记员钟阳娟"
    ]
  },
  "metadata": {
    "日期": "2017-08-16",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终377号",
    "时间": "2017年08月16日",
    "案由": "期货强行平仓纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}