{
  "title": "深圳市云高信息技术股份有限公司、广州泛达优扬高尔夫管理顾问有限公司缔约过失责任纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审被上诉人）:深圳市云高信息技术股份有限公司。",
      "住所地:广东省深圳市南山区。",
      "法定代表人:张曜晖，该公司董事长。",
      "委托诉讼代理人:胡晓海，北京市中伦（深圳）律师事务所律师。",
      "委托诉讼代理人:王瑾洁，北京市中伦（深圳）律师事务所实习律师。",
      "被申请人（一审原告、二审上诉人）:广州泛达优扬高尔夫管理顾问有限公司。",
      "住所地:广东省广州市番禺区。",
      "法定代表人:周晖，该公司董事长。",
      "委托诉讼代理人:杨大飞，广州金鹏律师事务所律师。",
      "委托诉讼代理人:罗召均，广州金鹏律师事务所律师。"
    ],
    "explain": [
      "再审申请人深圳市云高信息技术股份有限公司（以下简称云高公司）因与被申请人广州泛达优扬高尔夫管理顾问有限公司（以下简称泛达公司）缔约过失责任纠纷一案，不服广东省深圳市中级人民法院（2016）粤03民终23368号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2017年11月6日作出（2017）粤民申3921号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "再审申请人云高公司的委托诉讼代理人胡晓海，被申请人泛达公司的委托诉讼代理人杨大飞、罗召均到庭参加诉讼。",
      "本案现已审理终结。",
      "云高公司申请再审请求:1.撤销二审判决；2.驳回泛达公司的全部诉讼请求；3.一审、二审、再审的案件受理费由泛达公司承担。",
      "事实和理由:一、二审判决认定泛达公司损失150万元并无证据证明。",
      "泛达公司要求赔偿损失3,507,100元，其应当提供证据证明其遭受了相应的损失，但泛达公司仅仅提供了合计金额66,186.08元的票据。",
      "二审法院酌定泛达公司损失为150万元，并判令云高公司赔偿错误，应予纠正。",
      "二、二审判决错误将本案定性为缔约过失责任纠纷，进而错误适用《中华人民共和国合同法》第四十二条  的规定，应予纠正。",
      "所谓缔约过失责任是为了避免出现无合同便无责任的漏洞而设立的一项归责制度，此制度适用于当事人就一项交易进行了磋商以及准备，但始终未能订立合同或者合同虽已订立但被认定无效或撤销，此时又需要追究对方责任的情况。",
      "本案中，双方已经就公司合并交易订立了《合并框架协议》，对于双方的相应权利义务作了详细的约定，二审判决也认定该协议是一份具有可强制执行效力的双务合同，本案显然是一个基于有效合同追究违约责任的违约之诉，根本不存在适用缔约过失责任的情况。",
      "综观泛达公司的起诉和上诉请求，其显然是在追究违约责任，而不是追究缔约过失责任。",
      "三、云高公司终止《合并框架协议》有充分的依据，二审判决认定云高公司有过错是错误的。",
      "1.云高公司终止《合并框架协议》的理由之一是该协议“卖方特殊承诺”第四条约定“卖方应当通过合法、适当的方式，促使公司引进新的股东（持股10%以上）、接受一次人民币1000万元以上的增资（简称融资），该轮融资之后，公司的估值应在人民币2亿元以上”。",
      "上述约定的意思表示明确，是买方希望公司通过融资、引进新的股东和资金来提升公司价值，使得公司合并更有意义。",
      "因此，新股东与增资须是相联系的，并非各自独立，否则这一融资条款的设定便毫无意义。",
      "二审错误认定“引进新股东（持股10%以上）”和“接受一次人民币1000万元以上的增资”互不关联，即“新股东”不必“增资”，显然不是上述条款的本意。",
      "2.云高公司终止《合并框架协议》的理由之二是云高公司对尽职调查的结果不满意，因此根据协议约定终止交易。",
      "二审认为云高公司的行为“有违公平和诚实信用原则”，完全不符合事实。",
      "在签订完《合并框架协议》后，云高公司积极履行了其中的约定，包括开展了与泛达公司高管访谈、研究财务数据、委托“广州同嘉资产评估有限公司”进行评估等尽职调查工作，这些工作都有差旅费票据、财务报告、评估意见为证。",
      "正是由于尽职调查的情况不理想，云高公司根据《合并框架协议》的约定，决定终止协议，不存在任何过错。",
      "3.云高公司终止《合并框架协议》的理由之三是泛达公司严重违约，拒绝对交易对价进行协商。",
      "云高公司在尽职调查过程中发现对方的财务数据不理想，在2016年3月22日发函提出就交易价款进行协商，这是完全正当、符合同类交易惯例并且有充分的合同依据的行为。",
      "但是，泛达公司无视上述合同约定，回绝了云高公司的请求。",
      "在这种情况下，结合泛达公司未如约履行协议、对尽职调查结果不满意的事实，云高公司决定终止交易，完全正当，不存在任何过错。",
      "泛达公司辩称:一、泛达公司引进新股东的持股比例符合协议约定，二审判决认定事实正确。",
      "《合并框架协议》“卖家特殊承诺”第四条约定:“……卖方应当通过合法、适当的方式促进公司引进新股东（持股10%以上）、接受一次人民币1000万元以上的增资（简称融资），该轮融资之后，公司的估值应在人民币2亿元以上。",
      "”企业引进新股东既包括增资方式又包括股权转让方式，该条款只约定引进新股东的前提应通过合法、适当的方式，并未限定只能通过增资的方式从而排除股权转让方式。",
      "泛达公司新引进钟某、金某及侯某三个股东，其持股比例已远远超过《合并框架协议》约定的10%，二审判决认定的事实并无不当。",
      "二、泛达公司已于2016年3月9日完成引进新股东（持股10%）的义务，云高公司在双方合作过程及终止前后对于泛达公司履行上述引进新股东义务的方式从未提出过异议。",
      "三、云高公司并未按照《合并框架协议》约定，对泛达公司进行业务、财务和法律尽职调查，其提出对尽职调查不满意的理由完全与事实和交易规则不符。",
      "根据《合并框架协议》第六页和第八页约定，云高公司应当对泛达公司进行尽职调查，包括业务、财务和法律尽职调查。",
      "云高公司在一审所提交的由广州同嘉资产评估有限公司出具的《关于广州泛达优扬高尔夫管理顾问有限公司项目的评估意见》从形式上不符合评估报告格式要求，并非一份财务尽调的报告，不具备法律效力。",
      "并且，云高公司在未进行任何尽职调查的情况下，就提出估值过高，要求进行调整，甚至以尽职调查不满意为由单方终止协议，显然与框架协议的约定不符。",
      "四、云高公司借故对财务数据不满意，擅自要求修改交易价格，甚至单方终止《合并框架协议》违背双方签订框架协议的意思表示。",
      "云高公司于2016年3月22日向泛达公司发出函件，认为其公司股东和董事对该笔交易的价格持高度疑虑的态度，要求修改《合并框架协议》，但直至2016年5月9日才匆忙委托一家评估机构出具所谓的评估意见，并以此为由在5月13日发函终止《合并框架协议》。",
      "从这一事实可以看出，云高公司是对《合并框架协议》约定的双方权利义务反悔，用牵强的理由解除合同。",
      "最后，根据《合并框架协议》“卖家特殊承诺”第六条约定，云高公司对泛达公司的估值是基于泛达公司满足如下三个条件:1.泛达公司和广州泛达优扬国际旅行社有限公司（以下简称泛达旅社）在2015年的合并营业收入超过5000万元；2.2015年境外旅游业务收入占前述营业收入的比例达80%以上；3.泛达公司和泛达旅社在2015年全部业务的平均毛利率达12%以上。",
      "对于上述条件，云高公司在双方谈判合作过程中和框架协议上确认。",
      "泛达公司已依约履行本框架协议约定的所有义务，亦已满足上述约定的财务指标，云高公司擅自要求修改交易价格不符合双方框架协议的约定。",
      "五、二审判决将该案定性为缔约过失责任纠纷符合法律规定。",
      "《合并框架协议》是为促成最终合并协议的订立而先行签订的意向协议书，其本身并非一份正式合并协议，后因云高公司违背诚实信用原则致使双方无法签订最终合并协议，给泛达公司造成巨大损失，按照《中华人民共和国合同法》的规定，云高公司应为此承担缔约过失责任。",
      "因此，二审判决定性准确，判令云高公司向泛达公司支付损失符合公平原则和诚实信用原则。",
      "六、泛达公司主张的各项损失均与本案有关并已提供充分证据予以证明，二审判决的损失赔偿金额合法合理。",
      "云高公司称泛达公司没有证据证明其遭受的损失，与事实不符。",
      "泛达公司在一审已就所发生的费用提供大量的合同、发票等凭证证明。",
      "泛达公司委托中介机构就本案的合并事宜提供融资、法律和财务顾问服务已支出120万元，泛达公司提供服务协议、服务履行完毕的证明和中介机构的催款函等予以证明。",
      "另外，关于泛达公司委托的工商代理费，泛达公司亦提供证据予以证明。",
      "请求维持二审判决，驳回云高公司的再审请求。",
      "泛达公司向一审法院起诉请求:1.云高公司赔偿泛达公司的损失共计350.71万元；2.云高公司承担本案全部诉讼费用。",
      "一审法院查明事实:泛达公司和云高公司于2016年1月15日签订《合并框架协议》，约定:泛达公司、云高公司有意进行合并，各方拟通过由云高公司向泛达公司的股东定向发行股份作为对价，用以购买该公司的全部股权的方式来实现合并的目的；云高公司拟向泛达公司股东收购其合计持有的全部公司股权，泛达公司股东按其持股比例分别向云高公司出售合计100%的公司股权；本次交易价款暂定为22,800万元，双方应按本框架协议的约定对公司进行审计和评估，买方和卖方将基于审计报告和评估报告的结果协商确认交易价款最终金额，并在正式协议中确定，买方将通过向卖方定向发行云高股票的方式一次性支付交易价款；云高公司将在2016年5月30日前对公司进行财务以及法律尽职调查，公司应在2016年5月前提供2015年度财务报表，并尽最大努力协助云高公司进行尽职调查以评估本次交易，并且将完全按实际情况和云高公司要求披露相关信息，以使尽职调查能得以合理和恰当地完成，云高公司有权根据尽职调查的结果决定是否进行本次交易，或者决定变更本框架协议确定的交易内容、交易价款最终金额等信息；卖方特殊承诺:1.在正式协议签署之前（最晚不迟于2016年3月30日），卖方应通过合法、适当的方式，收购公司现有股东中除广州启康信息科技有限公司、STRONGAIMLIMITED之外的股权，使得卖方依法登记为公司的股东，同时应促使公司现有股东中的STRONGAIMLIMITEDL、LiZhongMin将其股权全部转让给适当的受让人，使得公司变更为一家完全内资的有限责任公司；2.在正式协议签署之前（最晚不迟于2016年3月30日），卖方应当促使泛达公司/或泛达旅社解除与原投资方的所有在“协议控制”（通称“VIE结构”）项下的一系列协议；3.在正式协议签署之前（最晚不迟于2016年3月30日），卖方应当促使公司收购泛达旅社的全部股权，使得泛达旅社成为公司的全资子公司；4.在正式协议签署之前（最晚不迟于2016年3月30日），卖方应当通过合法、适当的方式，促使公司引进新的股东（持股10%以上）、接受一次1000万元以上的增资，该轮融资之后，公司的估值应在2亿元以上；……6.云高公司有权在本框架协议签署后聘请具有证券、期货相关业务资格的会计师事务所和评估机构出具公司最近两年及一期经审计的财务报表及审计报告，以及关于卖方出售股权的价值的评估报告，云高公司有权对审计报告和评估报告进行复审，卖方保证审计报告应满足下列条件:⑴公司和泛达旅社在2015年度的合并营业收入超过5000万元；⑵2015年内境外旅游业务收入占前述营业收入的比例达80%以上；⑶公司和泛达旅社在2015年内全部业务的平均毛利率达12%以上；……本框架协议对签约各方均具有法律约束效力，但是云高公司只有在下述条件全部具备后，才有义务进行本次交易:1、尽职调查（包括但不限于业务、财务和法律尽职调查）的圆满完成，并且云高公司对尽职调查结果满意且已经取得公司董事会、股东大会的批准……，假如在正式协议签署之前，前述“卖方特殊承诺”在2016年6月30日之前因为任何原因不能完全实现，则本框架协议于该日终止，各方因为本框架协议而发生的权利义务消灭，互相不承担任何违约或赔偿责任，为避免疑义，在前述“卖方特殊承诺”条款第1、2、3、4项事项以及第6项规定的财务指标均已实现的情形下，买方不得以对“卖方特殊承诺”第6项所指的审计报告、评估报告不满意为由，要求终止本框架协议、不再进行本次交易。",
      "2016年3月7日，侯某、金某分别向泛达公司注资500万元（共计1000万元），成为泛达公司新股东，持股比例各为2.193%（共计4.386%）。",
      "2016年3月22日，云高公司向泛达公司发函，称云高公司董事和股东对此交易的对价合理性持高度疑虑，建议双方尽快就修改《合并框架协议》的可能性展开协商讨论，以寻求双方满意的最佳解决方案。",
      "2016年3月24日，泛达公司向云高公司回函，称《合并框架协议》的签订及估值对价的确定，是双方高层经过多次商谈、深思熟虑之后达成的共识，是合理的价格，故泛达公司股东不同意对《合并框架协议》及交易价格重新进行讨论和修改。",
      "2016年5月3日，泛达公司向云高公司出具《关于尽快履行《合并框架协议》的函》，称云高公司在3月30日前已按照协议约定完成了全部前置承诺事项，包括公司变更为内资公司、解除VIE下的系列协议、泛达旅社变更为全资子公司、以及引进新股东增资1000万元等工作，但云高公司一直未履行协议，导致合并工作一直停滞，现再次要求云高公司在收到函件后5日内委派审计机构、评估机构及律师入场进行尽职调查，并按照《合并框架协议》和备忘录完成后续全部交易事项，如云高公司在期限内仍拒不履行协议，泛达公司将视云高公司单方解除《合并框架协议》，一切法律后果由云高公司承担。",
      "期间，云高公司委托广州同嘉资产评估有限公司对泛达公司进行评估，广州同嘉资产评估有限公司2016年5月9日出具《关于广州泛达优扬高尔夫管理顾问有限公司项目的评估意见》，评估意见为:泛达公司的财务报告数据合理性比较差，公司没有盈利能力，对该公司的评估不能采用收益法，只能采用资产基础法进行；根据泛达公司财务报告数据粗略估算，其全部股东权益价值应该是接近其账面价值即4,113,193.55元。",
      "2016年5月13日，云高公司向泛达公司出具《终止通知》，称泛达公司、云高公司于2016年1月15日签署的《合并框架协议》约定，只有在云高公司取得满意的尽职调查等相关条件全部具备后才进行本次交易，在协议签署后，云高公司即通过与泛达公司相关人员进行会谈等方式进行了业务、财务方面的尽职调查，云高公司难以对尽职调查结果满意，故决定不进行本次交易，终止履行《合并框架协议》。",
      "2016年5月23日，泛达公司委托律师向云高公司出具《律师函》，要求云高公司赔偿其违约行为给泛达公司造成的损失350余万元。",
      "一审法院判决:驳回泛达公司的全部诉讼请求。",
      "一审案件受理费17,428.4元，由泛达公司负担。",
      "泛达公司不服一审判决，上诉请求:1.撤销一审判决；2.判令云高公司赔偿泛达公司的损失合计350.71万元；3.判令本案一二审诉讼费全部由云高公司承担。",
      "二审法院认定事实:一审认定事实无误，予以确认。"
    ],
    "facts": [
      "另查明，2016年2月18日，泛达公司与深圳市盈兴投资发展有限公司（以下简称盈兴公司）签订一份关于合并事项的《融资、法律、财务顾问服务委托协议》，约定盈兴公司为泛达公司与云高公司的合并事项提供融资、法律、财务顾问服务，泛达公司支付顾问服务费合计120万元。",
      "同月，泛达公司原股东珠海横琴文翔股权投资合伙企业（有限合伙）、广州启康信息科技有限公司、珠海爱得及投资控股有限公司与金某、侯某签订关于泛达公司的《增资认购协议》，约定金某、侯某各溢价500万元、合计1000万元，认购泛达公司各2.193%，合计4.386%的股份。",
      "其中500,186.918元计入公司注册资本金，其余投资款全部计入公司资本公积。",
      "2016年3月9日，泛达公司的原股东珠海横琴文翔股权投资合伙企业（有限合伙）将其持有当时泛达公司73.998%股份转让给钟某。",
      "同日，泛达公司的原股东广州启康信息科技有限公司、珠海爱得及投资控股有限公司、钟某又与金某、侯某签订《增资扩股协议书》，约定金某、侯某参与公司增资扩股，最终泛达公司持股比例中钟某持股70.7524%，增资股东金某、侯某各持股2.193%。",
      "再查明:泛达公司提交的证据可以证明，为履行双方《合并框架协议》约定的交易条件，泛达公司发生委托的工商代理费为7.8万元，工商登记变更的税费为1.91万元。",
      "泛达公司还主张为合并事宜所产生的差旅费、招待费合计为17万元，支付的融资、法律、财务服务费为120万元，其他费用114万元。",
      "二审法院认为，本案为双方当事人在公司合并过程中产生的缔约过失责任纠纷，一审认定为公司合并纠纷，定性不当，予以纠正。",
      "双方当事人签订的《合并框架协议》是真实意思表示，内容合法有效，双方理应诚实信用履行。",
      "本案争议焦点为云高公司单方终止《合并框架协议》是否违反协议约定以及是否应向泛达公司赔偿损失。",
      "按照《合并框架协议》的约定，云高公司有权在泛达公司未能完成《合并框架协议》中“卖方特殊承诺”部分约定，或者根据尽职调查的结果决定是否进行本次交易，或者决定变更本框架协议确定的交易内容、交易价款最终金额等信息。",
      "云高公司主张泛达公司未能完成《合并框架协议》中“卖方特殊承诺”部分约定，且其单方解除合同也符合合同的约定。",
      "首先，关于泛达公司是否违反“卖方特殊承诺”中引进新股东的约定，双方的约定为:“在正式协议签署之前（最晚不迟于2016年3月30日），卖方应当通过合法、适当的方式，促使公司引进新的股东（持股10%以上）、接受一次1000万元以上的增资。",
      "”双方对泛达公司引进的新股东侯某、金某共向泛达公司注资1000万元，持股比例共计4.386%没有争议，争议仅仅在于受让泛达公司的原股东珠海横琴文翔股权投资合伙企业（有限合伙）持有的70.7524%（增资后）股份的钟某，是否属于引进的新股东。",
      "对此，二审法院认为，第一，双方仅仅约定“卖方应当通过合法、适当的方式，促使公司引进新的股东（持股10%以上）、接受一次1000万元以上的增资，”并没有明确约定引进新股东的方式仅仅采用增资的方式，而排除了股权转让的方式，从字面理解也不能否认受让泛达公司70.7524%（增资后）股份的钟某，相对于原股东属于新股东；第二，从文义解释，引进“新的股东（持股10%以上）”与“接受一次人民币1000万元以上的增资”以顿号分隔，可以理解为交叉但不必然完全重合的两个不同义务。",
      "也就是说，并不能得出新股东必须同时均需增资的结论。",
      "第三，也是最重要的，双方在合作过程中及终止前后，云高公司并未对泛达公司引进新股东的方式提出异议，特别是2016年5月13日，云高公司向泛达公司发出《终止通知》中也没有就股东引进方式违反双方约定提出异议。",
      "综上，一审法院认定泛达公司主张的部分通过股权转让方式引进新股东不符合双方“卖方特殊承诺”中的约定，理由不充分，二审法院予以纠正。",
      "其次，关于云高公司单方解除《合并框架协议》应否赔偿泛达公司相应损失。",
      "虽然双方《合并框架协议》中约定，云高公司有权在协议约定的期限内委托评估机构对泛达公司财务情况进行评估，根据评估意见同泛达公司协商变更交易价格，或者决定变更本框架协议确定的交易内容、乃至决定是否最终进行本次交易。",
      "但是，同时也约定云高公司作为收购方也应在约定的期限内进行包括业务、财务和法律等方面的尽职调查，并根据调查结果，变更交易内容或者决定是否最终进行交易。",
      "对此，二审法院认为，资本市场并购交易，交易程序复杂且涉及交易各方的重大利益，理应允许交易主体特别是收购方对交易标的业务、财务和法律资料的真实性进行核实，并根据调查情况调整交易内容和价格，甚至决定最终是否进行交易。",
      "但同时，交易各方也应本着诚实信用的原则，公平合理约定交易程序，履行商事主体进行商业行为的合理谨慎的注意义务，客观公允对待交易内容和价格，尊重交易对手。",
      "本案双方签订的《合并框架协议》虽然不是最终的合并协议，但也明确约定了双方的权利义务，是一份具有可强制执行的双务合同，双方对交易标的的估值，交易对价的确定及支付，卖方特殊承诺义务及需完成事项，买方尽职调查等等内容和程序均做了详尽的约定，可见双方之前进行了比较周全的调查与谈判。",
      "而且从诚信原则出发，对交易标的的估值、交易价格等重大事项也理应在签订《合并框架协议》之前进行一定的调查、谈判，并作出合理判断，否则不应轻易要求或商定交易对手作出特殊承诺、为实现交易完成需要大投入的事项。",
      "本案双方在《合并框架协议》中对交易标的估值及价格有了初步确定的情况下，约定泛达公司在2016年3月30日之前完成由外资企业转为内资企业、拆除VIE结构、引进新股东、接受1000万元以上的增资、完成收购泛达旅社全部股权等一系列义务，在泛达公司紧张进行且基本完成上述义务的情况下，无证据证明泛达公司发生重大变化或者泛达公司之前提供了虚假的财务、业务资料，且无证据证明云高公司已经进行了相关尽职调查，其未经股东会或董事会决议即于2016年3月23日向泛达公司单方发函，以大多数董事和股东对交易的对价持高度疑虑的态度，要求重新审视交易对价的合理性及修改《合并框架协议》的可能性展开协商。",
      "因此，即使云高公司对交易对价的怀疑能够成立，也说明要么其之前签订《合并框架协议》未履行合理的注意义务，要么其之后单方通知修改《合并框架协议》内容，特别是变更交易对价的行为失之草率。",
      "虽然云高公司其后于2016年5月9日提交了广州同嘉资产评估有限公司出具的《关于广州泛达优扬高尔夫管理顾问有限公司项目的评估意见》，并单方终止协议，程序上符合双方《合并框架协议》的约定，但从整个交易过程看，云高公司的行为有违公平和诚实信用原则，也部分违反了双方《合并框架协议》的约定，损害了泛达公司的信赖利益，因此造成泛达公司的损失，云高公司应承担缔约过失的赔偿责任。",
      "再次，关于泛达公司损失大小。",
      "泛达公司为交易谈判及为履行《合并框架协议》的约定，支付了部分必要的费用，因交易失败客观上发生了部分损失。",
      "泛达公司主张的损失为合并事宜所产生的差旅费、政府规费、中介服务费及其他损失合计350.71万元。",
      "其中，有些证据充分且客观性较强，例如工商代理费7.8万元，工商登记变更产生的税费1.91万元、为合并事宜所产生的差旅费、招待费合计为17万元。",
      "有些虽然有合同，但无证据证明其已经实际支付且支付的必要性不充分，例如泛达公司主张的支付的融资、法律、财务服务费为120万元。",
      "有些则属于客观存在，但难以用证据加以度量，例如泛达公司主张的商誉损失及业务损失等其他损失114万元。",
      "二审法院综合本案实际以及双方合同约定、交易过程、当事人的过错大小，依照公平原则，酌定云高公司赔偿泛达公司损失150万元。",
      "二审法院判决:一、撤销一审判决；二、云高公司应于判决生效之日起十日内向泛达公司赔偿损失150万元；三、驳回泛达公司的其他诉讼请求。",
      "泛达公司在再审过程中补充提交了以下证据:1.付款回单，拟证明泛达公司向盈兴公司支付了服务费用15万元；2.催付函，拟证明盈兴公司向泛达公司催付尚拖欠的服务费用；3.准予变更通知书，拟证明泛达公司拆除VIE结构，将公司由中外合资公司变更为内资企业；4.准予变更通知书，拟证明泛达公司引进三位投资者；5.减少侯某投资的股东会决议、退还侯某款项的转账凭证、解除股东代持协议书、支付周翔款项对账单、支付暴文革股权转让款凭证、准备变更通知书，拟证明因云高公司违约导致泛达公司高管离职、引进的投资者要求退股，给公司造成巨大损失。",
      "云高公司质证称:1.对付款回单真实性予以确认，但仅有付款回单不能证明有关费用的支付是真实的；2.对催讨函的真实性予以认可，但该证据不能证明泛达公司发生了损失；3.对证据3-6的真实性予以认可，但该证据不能证明泛达公司发生了损失；4.对证据7-9的真实性、关联性均不予认可；5.对证据10的真实性予以认可，但该证据不能证明泛达公司发生了损失。",
      "再审另查明，泛达公司与盈兴公司签订的《融资、法律、财务顾问服务委托协议》中，约定盈兴公司为泛达公司与云高公司的合并事项提供融资、法律顾问和财务顾问服务，其中融资服务为由盈兴公司作为财务顾问，帮助泛达公司积极引进合格的投资者，完成1000万元的投资额度，以帮助泛达公司达到《合作框架协议》之要求；法律顾问服务为由盈兴公司聘请专业的律师事务所，法律顾问服务包括合并本身的法律服务、融资的法律服务、以及新三板合规并入的法律服务，盈兴公司将根据《合并框架协议》的要求以及融资、新三板的规范操作的要求提供法律顾问服务，以达成泛达公司顺利合并并成功并入新三板的任务要求；财务顾问服务为由盈兴公司聘请专业的会计师事务所，财务顾问服务包括合并本身的财务服务、融资的财务服务、以及新三板合规并入的财务服务，盈兴公司将根据《合作框架协议》的要求以及融资、新三板的规范操作的要求提供财务顾问服务，以达成泛达公司顺利合并并成功并入新三板的任务要求。",
      "三项服务的收费分别为50万元、40万元和30万元。"
    ],
    "opinion": [
      "本院再审认为，本案为缔约过失责任纠纷。",
      "根据当事人所述意见，综合全案证据，并结合本院查明的案件事实，本案再审的争议焦点为:本案纠纷的性质、云高公司是否存在缔约过失行为以及泛达公司的损失金额认定问题。",
      "一、关于本案纠纷的性质问题",
      "泛达公司与云高公司为整合资源、共同拓展业务，双方拟通过由云高公司向泛达公司的股东定向发行股份作为对价，用以购买该公司的全部股权方式来实现合并的目的，为此，双方签订《合并框架协议》，约定按照框架协议的约定满足一定条件后，双方签署正式的《发行股份购买资产协议》；并约定云高公司应在2016年5月30日之前进行财务以及法律尽职调查，根据尽职调查的结果决定是否进行本次交易，或者决定变更框架协议确定的交易内容、交易价款最终金额等信息。",
      "由此可见，《合并框架协议》并非最终的购买资产协议，性质上属于预约合同。",
      "泛达公司以云高公司违反《合并框架协议》，在满足相关条件的情况下终止本次交易，未能签订最终协议为由，请求其赔偿相关损失，故本案为缔约过失责任纠纷，二审判决对此认定正确。",
      "二、关于云高公司是否存在缔约过失行为问题",
      "《合并框架协议》约定，在“卖方特殊承诺”条款第1、2、3、4项事项以及第6项约定的财务指标均已实现的情形下，买方即云高公司不得以审计报告、评估报告不满意为由终止本次交易，云高公司主张其终止交易系因泛达公司未完成特殊承诺的第4、6事项，故本案应审查“卖方特殊承诺”第4项及第6项约定的财务指标是否已经实现。",
      "根据本案查明的事实，涉案框架协议签订之后，侯某、金某于2016年3月7日分别向泛达公司注资500万元（共计1000万元），成为泛达公司新股东，持股比例各为2.193%（共计4.386%）；泛达公司原股东珠海横琴文翔股权投资合伙企业于2017年3月9日将其持有的泛达公司73.998%的股权转让给钟某。",
      "泛达公司原股东广州启康信息科技有限公司、珠海爱得及投资控股有限公司、钟某与金某、侯某签订《增资扩股协议书》，约定金某、侯某参与公司增资扩股，最终泛达公司持股比例中钟某持股70.7524%，增资股东金某、侯某各持股2.193%。",
      "泛达公司已经按约定实现促使公司引进新的股东（持股10%以上）、接受一次1000万元以上的增资。",
      "云高公司主张泛达公司未满足融资后公司估值在2亿元以上的要求，但《合并框架协议》“估值”部分明确记载:“本次交易之时，云高的估值约为人民币3.72亿元，公司的估值约为人民币2.28亿元，本次交易完成后，云高的估值将为人民币6亿元”，说明在签订框架协议当时，双方已经对泛达公司的估值进行确认。",
      "云高公司主张泛达公司在融资后未满足估值在2亿元以上的要求，但并没有提供相应的证据证明公司估值降低，故对其主张不予采信。",
      "云高公司另主张泛达公司未满足泛达公司和泛达旅社在2015年内全部业务的平均毛利率达到12%以上这一财务指标要求，其依据为泛达公司和泛达旅社2015年度资产负债表和利润表。",
      "经查，《合并框架协议》“卖方特殊承诺”第6项约定:“云高公司有权在本框架协议签署后聘请具有证券、期货相关业务资格的会计师事务所和评估机构出具公司最近两年及一期经审计的财务报表和审计报告，以及关于卖方出售股权的价值的评估报告。",
      "云高公司有权对审计报告和评估报告进行复审。",
      "卖方保证审计报告应满足下列条件:⑴公司和泛达旅社在2015年度的合并营业收入超过5000万元；⑵2015年内境外旅游业务收入占前述营业收入的比例达80%以上；⑶公司和泛达旅社在2015年内全部业务的平均毛利率达12%以上。",
      "”但是，云高公司并未委托审计机构对泛达公司的财务状况进行审计，在未有审计报告的情况下云高公司主张泛达公司未能保证审计报告满足相关要求，缺乏依据，不能成立。",
      "虽然《合并框架协议》并非最终的并购协议，但是该框架协议为各方当事人的真实意思表示，同样具有法律拘束力，各方当事人均应遵循诚实信用原则，全面履行各自的权利义务，积极促进交易的顺利进行。",
      "根据本案查明的事实，泛达公司已经根据《合并框架协议》的约定，完成在2016年3月30日之前将外资企业转为内资企业、拆除VIE结构、引进新股东、接受1000万元以上的增资、收购泛达旅社全部股权等一系列义务，云高公司所主张的终止交易事由不能成立，在此情形下，云高公司终止涉案交易，有违诚实信用原则，构成缔约过失，对由此给泛达公司造成的损失应承担赔偿责任。",
      "二审判决对此认定正确。",
      "三、关于泛达公司的损失金额问题",
      "泛达公司主张其为涉案合并事宜产生损失350.71万元，其中包括:1.工商和股权变更费用97,100元；2.聘用法律和财务顾问费用120万元；3.直接的人力差旅费、招待费等费用17万元；4.IDG系公司费用4万元；5.球场数据损失100万元；6.投资协议毁约赔偿50万元；7.其他损失50万元。",
      "二审判决对各项费用未根据泛达公司提供的证据逐一查明，径行酌定云高公司赔偿泛达公司损失150万元，缺乏证据支持，适用自由裁量权不当，本院予以纠正。",
      "对泛达公司主张的各项费用，本院审查认定如下:",
      "1.关于工商和股权变更费用。",
      "根据泛达公司提供的票据合计，该部分费用为46,147元，本院予以确认，对其他没有票据支持的费用不予认可。",
      "2.关于聘用法律和财务顾问费用。",
      "泛达公司在原审时提交了其与盈兴公司签订的《融资、法律、财务顾问服务委托协议》、盈兴公司于2016年6月29日向泛达公司发出的催讨函作为证据，在再审中提交了付款回单和盈兴公司于2017年10月12日向泛达公司发出的催付函。",
      "付款回单显示泛达公司于2016年8月1日向盈兴公司支付15万元费用，泛达公司对此辩称其因涉案并购事宜损失巨大，公司运转困难，故尚未支付全额费用。",
      "根据泛达公司与盈兴公司签订的服务协议，盈兴公司为泛达公司提供融资、法律和财务顾问三项服务，其中帮助泛达公司引入合格投资者完成1000万元的投资额度这一事项已经完成，实际产生服务费50万元，虽然泛达公司并未全额支付该款项，但该款项属于必然发生的费用，应予支持。",
      "对于法律和财务顾问服务事项，泛达公司并未提供证据证明上述事项已经实际完成，其也未支付该费用，故对这两部分费用不予认可。",
      "3.关于差旅费、接待费等费用。",
      "泛达公司提供了汽油费发票、出租车车票、火车票、餐费票据作为证据，云高公司主张对2016年1月15日之后发生的费用予以认可，并计算该部分费用为7939.13元。",
      "本院认为，泛达公司与云高公司在签订《合并框架协议》之前，双方已经进行多轮协商，云高公司仅确认《合并框架协议》签订之后发生的费用，不符合实际情况。",
      "泛达公司提交的票据均为2015年9月之后，属于合同磋商的合理期间，故对泛达公司提交票据支持的费用予以确认，合计为20,040.99元，其中汽油费12,050.99元、火车票费用430元、的士费40元、餐费7520元。",
      "上述经确认的损失合计为566,187.99元，本院依法予以支持。",
      "泛达公司主张的IDG系公司费用、球场数据损失、投资协议毁约赔偿及其他损失缺乏证据支持，依法不予支持。",
      "综上所述，云高公司再审请求部分成立，本院对该部分予以支持；二审判决认定事实不清，适用法律错误，本院予以纠正。"
    ],
    "verdict": [
      "依据《中华人民共和国合同法》第四十二条  ，《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、维持广东省深圳市中级人民法院（2016）粤03民终23368号民事判决之第一项；",
      "二、撤销广东省深圳市中级人民法院（2016）粤03民终23368号民事判决之第二项；",
      "三、深圳市云高信息技术股份有限公司应在本判决生效之日起十日内向广州泛达优扬高尔夫管理顾问有限公司赔偿损失566,187.99元；",
      "四、驳回广州泛达优扬高尔夫管理顾问有限公司的其他诉讼请求。",
      "如果当事人未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的利息。",
      "一审案件受理费17,428.4元，由广州泛达优扬高尔夫管理顾问有限公司负担14,614.8元，深圳市云高信息技术股份有限公司负担2813.6元。",
      "二审案件受理费34,856.8元，由广州泛达优扬高尔夫管理顾问有限公司负担29,229.5元，深圳市云高信息技术股份有限公司负担5627.3元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一八年八月八日",
      "法官助理高静",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2018-08-08",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再7号",
    "时间": "2018年08月08日",
    "案由": "缔约过失责任纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}