{
  "title": "广州市希力投资顾问有限公司与广州市创氏达置业有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市希力投资顾问有限公司，住所地广州市广州经济技术开发区，组织机构代码71241561-8。",
      "法定代表人:刘国雄，系该公司总经理。",
      "委托诉讼代理人:武宏亮，广东海智律师事务所律师。",
      "被告:广州市创氏达置业有限公司，住所地广州市广州经济技术开发区。",
      "法定代表人:范凤英，系该公司总经理。",
      "委托诉讼代理人:陈侃，广东海际明律师事务所律师。",
      "委托诉讼代理人:吴金键，广东海际明律师事务所实习律师。"
    ],
    "explain": [
      "原告广州市希力投资顾问有限公司诉被告广州市创氏达置业有限公司商品房预售合同纠纷一案，本院于2016年11月10日立案受理以后，依法组成合议庭公开开庭进行了审理，原告的委托诉讼代理人武宏亮、被告的委托诉讼代理人陈侃、吴金键到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已经审理终结。",
      "原告向本院提出诉讼请求:1.判令被告协助原告到广州市经济技术开发区房地产管理部门办理广州开发区青年路保税区创氏大厦B座912、913、914、915、916、917房的房产证手续；2.判令被告承担本案所有费用。",
      "事实和理由:原告与被告于2000年8月26日签订了《商品房预售合同》，合同第七条约定:付款时间（该条空白，没有约定付款时间）；第八条约定:交接商品房时的付款（该条空白，没有付款金额约定）；第十条约定:被告须于2000年7月30日前将房屋交付给原告使用；第十七条约定:关于产权登记，该商品房竣工验收之日起30天内，被告应到广州保税区土地房产局办理测绘及权属登记手续。",
      "被告取得权属证明书后30天内协助原告到广州保税区土地房产局办理交易过户手续；第二十三条约定:本合同未尽事项，由甲、乙双方另行议定，并签订《补充协议》；第二十九条约定:商品房款使以被告欠原告借款冲抵。",
      "本《预售合同》中，关于付款的约定，第七条约定:付款时间（该条空白，没有约定付款时间）；第八条约定:交接商品房时的付款（该条空白，没有付款金额约定）；此处说明付款金额及付款的时间双方另有约定，是依据被告与刘国雄及原告于1999年12月签订的《房款转让支付协议》约定履行，即原告购房款是从被告欠刘国雄的款项中抵扣的。",
      "因为刘国雄与被告于1997年4月15日签订了借款《协议书》，该协议书约定:被告向刘国雄借款两笔:其中一笔是广州保税区广保国际集团有限公司欠刘国雄挂靠广东省航务工程承包的广州保税区广保码头工程的工程款，金额为人民币6960800元；第二笔是广州保税区广保国际集团有限公司欠刘国雄以被告名誉借给其的借款为人民币4800000元，合计人民币11760800元。",
      "被告用刘国雄的借款购买广州保税区广保国际集团有限公司开发的广州保税区宝瑞花园A幢（即创氏大厦）土地，被告将其投资开发的广州保税区宝瑞花园A幢（即创世大厦）工程发包给刘国雄作补偿。",
      "借款期限为工程完工期，届时还清借款，若无法还清借款，被告愿意以投资成本价的房屋冲还刘国雄借款。",
      "1996年2月刘国雄挂靠茂名市化州建筑工程公司广州分公司全带资承包被告的创氏大厦工程。",
      "于2002年3月16日，刘国雄与被告对创氏大厦工程进行决算，确认工程造价26574707.50元，已付工程款16424454.6元，剩余工程款10150252.90元未付，并签订了《创氏大厦工程决算清单》。",
      "至此，被告确认还欠刘国雄工程款10150252.90元。",
      "在合作中，被告与刘国雄将用房屋冲抵借款（此时被告欠刘国雄购地借款及工程款中由1996年2月起的进度款），被告于2000年3月10日向刘国雄出具了《承诺书》:由刘国雄挂靠广东省茂名市化州建筑工程总公司承包的创氏大厦工程，有大部分是其垫资兴建。",
      "被告承诺以部分创氏大厦房产冲抵欠刘国雄垫资款，房产价格双方商议，较市价略低；冲抵的创氏大厦房产落户名可刘国雄本人，也可是其指定人；大厦工程总结算若确认还欠刘国雄款时，即同意此欠款转为其借款，并同意按同期贷款利率的1.2倍支付利息；欠刘国雄款最迟于二期工程（保穗花园E幢）开工前还清本息，若刘国雄同意可合作开发二期工程（保穗花园E幢），将欠款转为二期合作之股金。",
      "此事项进一步说明了原告购房款是从被告欠刘国雄的款项中抵的。",
      "根据以上，被告与刘国雄及原告于1999年12月签订了《房款转让支付协议》约定:被告向原告出售其开发的位于广州经济技术开发区青年路315号创氏大厦房屋，房屋成交价以双方签订本预售合同金额为准。",
      "刘国雄同意为原告支付购房款，该款从被告欠刘国雄的款项中抵扣，刘国雄向被告开出还款收据。",
      "随后原、被告根据《房款转让支付协议》约定，签订了本《预售合同》，原告购房款是从被告欠刘国雄的款项中抵扣的。",
      "本《预售合同》中，第二十九条约定:商品房款是以被告欠原告借款冲抵。",
      "此处约定，再次说明原告购房款是从被告欠刘国雄的款项中冲抵的，不需要另外支付。",
      "本《预售合同》中，第二十三条约定:本合同未尽事项，由甲、乙双方另行议定，并签订《补充协议》；此处约定，双方认为合同清楚，之后也无单方面向对方提出需议定其他《补充协议》。",
      "因为，被告欠刘国雄上述二项借款的金额远大于可冲抵的房款的金额；双方同意且清楚要冲抵的房屋是除容易出售房屋及容易抵押贷款的房屋外的部分；刘国雄与被告法人是夫妻关系；双方冲抵《房屋合同》时采用台账制，即是出一本《商品房预售合同》即从欠账中扣除一笔同额借款，双方认为此方法是很清楚的。",
      "所以，双方在签订本《预售合同》后，一直没有《补充协议》是符合事实的。",
      "本《预售合同》中，第十七条1项约定:关于产权登记，该商品房竣工验收之日起30天内，被告应到广州保税区土地房产局办理测绘及权属登记手续。",
      "此处约定，原告与被告于2000年9月18日将房屋过户登记在原告名下，该合同也进行了备案登记。",
      "本《预售合同》中，第十七条2项约定:被告取得权属证明书后30天内协助原告到广州保税区土地房产局办理交易过户手续；此处约定，经原告多次催告，被告却以推辞不与办理。",
      "刘国雄原先在被告处担任法人代表至2000年1月止；又在2002年3月16日以全带资方式承包被告的创氏大厦工程并进行了《创氏大厦工程决算清单》结算，至此刘国雄与被告创氏达公司的债权债务已理清。",
      "再者，刘国雄与被告大股东兼法定代表人范凤英原是夫妻关系，于2007年8月8日被妻子单方面申请离婚，在刘国雄不知情下，法庭通知刘国雄拿判决书才知道被判离婚，并在法院作了笔录。",
      "其中法院问:有财产问题需要处理吗？刘国雄答:对方提出离婚应问她，我不需要。",
      "财产问题包括现金、股票及房屋，即有动产及不动产，至今刘国雄与范凤英离婚近十年了，但双方从未因财产问题提起诉讼。",
      "由此说明，刘国雄与被告法定代表人范凤英之间的债权债务从2007年8月8日起是理清了。",
      "所以，对原告要求办理本《预售合同》的过户交易手续是合法合理的，被告却以推辞不与办理则是违法犯法的行为。",
      "原告、刘国雄和被告是基于被告欠款的事实和依据《协议书》、《承诺书》、《房款转让支付协议》的约定，签订了本《预售合同》，是被告在知情的情况下的行为，是符合常理且合法的。",
      "应得到法庭的支持。",
      "同上，刘国雄与被告根据《协议书》、《承诺书》的约定分三批签订了45本《商品房预售合同》，具体为登记在刘国雄名下有29本（2000年6月登记）；登记在刘国雄指定的原告名下11本（2000年9月登记）；登记在刘国雄指定的罗立名下5本（2001年4月登记）。",
      "签约双方并一同到广州开发区房管局办理了房屋过户登记手续。",
      "通过结算，刘国雄与被告以45本《商品房预售合同》的房屋共冲抵了14472341元（附件:创氏欠款对账单）。",
      "其中，先冲抵完《协议书》中抵扣的土地款11760800元，欠款不足额为2711541元，又从《创氏大厦工程决算清单》剩余工程款10150252.90元中再冲抵，此是无可抵赖的事实。",
      "综上，刘国雄为被告抵扣了土地款11760800元的事实，使被告即向广保国际集团有限公司少付土地款11760800元；刘国雄全带资无息承建创氏大厦的事实，使被告即无需任何投入即可开发起房地产。",
      "被告用开发的房产冲还刘国雄的借款也是合法之举。",
      "仅此，原告在本案中是享有获取房屋的单务法律行为，即使相关方的债权债务清不清楚，也不应影响原告所享有获取房屋的单方面权利。",
      "现在原告及刘国雄要求被告协助办理涉案房产证手续，但被告置之不理，因此，原告为维护自身的合法权益，特诉至法院。",
      "被告辩称:本案中我方之所以没有将涉案房屋交付给原告，更没有将涉案房屋过户至原告名下，完全是因为原告没有支付过一分钱的购房款，至于原告所谓的“以房抵债”，根本不能成立，具体分析如下:一、原告提交的“被告欠刘国雄借款和工程款”的各项所谓“证据”都是刘国雄自己制作的，不具有可信性。",
      "我方在购买土地及建设“创氏大厦”时，曾向农业银行贷款500万元，向交通银行贷款1000万元，加上“创氏大厦”各房屋出售所得的近2000万元，以及我方自有的资金，一共有四五千万元用于土地款和建设工程款的支付，理论上根本不需要刘国雄来垫资、借款，刘国雄不能合理地说明所谓的上千万借款的具体产生情况，更没有拿出相应详实可信的证据资料，那么所谓的“被告欠刘国雄上千万元借款和工程款”根本不应被采信。",
      "至于原告提供的《协议书》、《承诺书》等所谓“证据”都只是刘国雄自己单独制作，根本不可信。",
      "刘国雄在2000年1月以前同时担任被告和原告的法定代表人，同时掌控着两家公司的公章；而在2000年1月之后，被告的法定代表人虽然变更成了范凤英，但刘国雄仍然私下持有创氏达公司的一个公章并进行使用。",
      "由此，刘国雄一直持有着我方的公章，并为了自身的利益，独自利用该公章制作了一些所谓的“债权债务文书”（这些文书上面除了刘国雄拿着被告和原告的公章来盖章之外，就只有刘国雄自己的签名，没有任何其他人的签名。",
      "当时我方的股东是范凤英和他的弟弟范剑龙，涉及我方上千万元债务的确认和处理，仅有债权人刘国雄单独签名，没有我方任何一个股东的签名确认，这根本不正常），这些所谓的“债权债务文书”当然不应被采信。",
      "二、即便我方可能欠刘国雄一些债务，但刘国雄也曾通过各种手段从我方拿走了巨额资产，故在未经全面财务审计的情况下，根本谈不上我方欠刘国雄多少钱，更谈不上要“以房抵债”。",
      "在刘国雄担任我方的法定代表人期间，我方财务状况不是很严谨和规范，刘国雄个人曾多次从我方借支了3983069元（该金额不是最终审计金额，仅为暂时查找到金额），另外还指令我方向他掌控的原告（原名广州保税区创发建筑装饰材料有限公司）转账了7019257.86元（该金额不是最终审计金额，仅为暂时查找到金额），指令我方向其他的关联公司和个人转账（或出借）了1820000元（该金额不是最终审计金额，仅为暂时查找到金额），刘国雄还曾利用原告的银行账户收取了重庆合川公司返还给我方的4970000元，仅从上述列举事实可以得知，刘国雄从我方拿走的资产总额高达17792326.86元！",
      "在刘国雄的管理下，即便刘国雄真的有出借一些款项给我方（具体情况怎么样，只有刘国雄自己清楚，也只有他才能拿出相应的债权债务凭证），但刘国雄也从我方拿走了巨额资金，在未经全面财务审计的情况下，根本谈不上我方欠刘国雄多少钱，说不定刘国雄还欠我方的钱！原告和刘国雄现在没有理由来要求我方“以房抵债”。",
      "刘国雄长久以来都不肯与我方进行全面的债权债务审计，一直试图以“糊涂账”来向我方要钱要房，这是毫无道理、毫无事实和法律依据的。",
      "三、退一万步说，如果经过全面审计后确定我方欠刘国雄的钱，那么该债权也属于刘国雄与范凤英两人的夫妻共同债权，在未分割夫妻共同财产也未取得范凤英同意的情况下，刘国雄无权单独将该共同债权转让给原告，更谈不上“以房抵债”了。",
      "刘国雄与我方现在的法定代表人范凤英自1983年至2007年期间是夫妻，两人在上述夫妻关系存续期间内取得的财产依法应属于夫妻共同财产，而两人在2007年离婚时未进行清晰、全面的财产分割，那么两人在1983年至2007年期间取得的财产至今仍属于共同财产。",
      "在这种情况下，如果经过全面审计后确定我方欠刘国雄的钱，因为该债权是在刘国雄和范凤英两人夫妻关系存续期间内形成的，那么该债权现在属于刘国雄和范凤英两人的共同债权，在未取得范凤英同意的情况下，刘国雄无权单独将该共同债权转让给原告，所谓的原告以该债权来冲抵购房款更是无从谈起了。",
      "四、原告及刘国雄在自知没有事实依据的情况下，一再无理滥诉甚至是提起虚假诉讼，其行为不仅不应得到支持，还应依法予以惩处。",
      "原告在2007年就曾以所谓的“以房抵债”为由向萝岗区法院起诉要求我方协助其过户办证，当时萝岗法院经办法官在详细了解整个情况后，认为原告的主张没有依据，在这种情况下，原告不得不自行撤诉。",
      "刘国雄及原告在2007年的起诉没有达到目的之后，又想方设法地联合刘国雄之父刘辉武，谎称原告曾向刘辉武借款480万元来购买创氏大厦B座的一批房产（包括本案中的涉案房产）且之后原告未归还480万元借款，以此为由在白云区法院提起一个虚假诉讼并以调解方式结案，然后刘辉武再申请强制执行并查封了涉案房产，后来我方得知此情况并向法院提出异议，涉案房产当时才没有被拍卖处理。",
      "现在原告和刘国雄在没有新的理由和证据的情况下，又再次老调重弹，以所谓的“以房抵债”来向法院起诉要求我方协助其过户办证，这完全就是在无理缠诉，是浪费宝贵的司法资源！原告和刘国雄自己都知道根本没有可信的依据来要求过户涉案房产，只是不断地编造谎言并无理滥诉，这种行为不仅不应得到支持，还应依法予以惩处。",
      "综上所述，原告及刘国雄在本案中要求我方“以房抵债”是根本没有事实和法律依据的，在原告没有支付任何购房款的情况下，原告无权要求我方协助其办理涉案房产的房产证，请法院查清整个事实，依法驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2002年1月10日，经广州保税区工商行政管理局核准，广州保税区创发建筑装饰材料有限公司的名称变更为广州保税区联发贸易有限公司；2007年1月12日，经广州市工商行政管理局萝岗分局核准，广州保税区联发贸易有限公司的名称变更为广州市希力投资顾问有限公司；原告的法定代表人一直为刘国雄。",
      "2005年5月31日，经广州市工商行政管理局经济技术开发区分局核准，广州保税区创氏国际贸易有限公司名称变更为广州市创氏贸易有限公司；2015年6月19日，经广州市工商行政管理局萝岗分局核准，广州市创氏贸易有限公司名称变更为广州市创氏达置业有限公司；被告除上述名称变更外，2001年1月5日，变更其原法定代表人刘国雄为现任法定代表人范凤英。",
      "原告确认刘国雄在2000年1月5日前既是原告的法定代表人也是被告的法定代表人，掌管两公司的公章，其中被告的两枚公章（所刻内容均相同）均由其掌管。",
      "2000年8月26日，被告（甲方）与原告（乙方）签订编号为穗保契字第2000143号《商品房预售合同》，约定:乙方向甲方预购位于广州保税区正门口右侧编号为92-7地块上建造的商品房第B幢（座）第九层12、13、14、15、16、17号，所购商品房的用途为商住，该商品房的建筑面积为252.60平方米（其中实得建筑面积204.60平方米，公共分摊面积为48平方米），土地使用面积共用为5788平方米。",
      "该预售商品房按建筑面积计算，售价每平方米2800元，总金额为707280元，售价未包括政府规定缴交的有关税费；《合同》载明乙方应当按以下时间如期将房价款支付到《商品房预售许可证》指定的售房款银行监控账号上（已竣工项目乙方可将房价款直接支付给甲方）:监控银行:保税区建行；监控账号:57×××29。",
      "《合同》第八条交接商品房时的付款约定:在双方交接商品房时，乙方累计支付全部房价款的95%，计（）元整，余下5%的房价款在房地产产权登记机关办完《房地产证》之日起七天内付清。",
      "甲乙双方均未约定交付房款的时间和交付方式；但约定了乙方逾期付款的违约责任:乙方如未按本《合同》第七条规定付款，甲方对乙方的逾期应付款有权追究违约利息。",
      "自本《合同》规定的应付款期限之第二天起至实际付款之日止，月利息控同期国家公布的银行贷款利率的1.2倍计算，逾期超过（）天后，即视为乙方不履行本合同，届时，甲方有权按以下述第1种约定，追究乙方的违约责任:1、终止合同，乙方按累计应付款的10%向甲方支付违约金。",
      "甲方须于2000年7月30日前，将经竣工验收（包括建筑工程质量验收和按规定必须的综合验收）合格，并符合本合同附件二所规定的装饰和设备标准的商品房交付乙方使用。",
      "如遇火灾、水灾、地震等不可抗力的自然灾害或者不可避免或者克服的异常天气、异常地质状况、政府行为等社会原因，除甲、乙双方协商同意解除合同或变更合同外，甲方可据实延期。",
      "除上述规定特殊情况外，甲方如未按本《合同》规定期限将该商品房交付乙方使用，乙方有权按已交付的房价款向甲方追究违约利息，按本《合同》第十条规定最后交付期限的第2天起至实际交付之日止计算违约时间，违约利息按违约时间以同期国家公布的银行利率的1.2倍计算；逾期超过180天，则视为甲方不履行本合同，乙方有权终止合同，甲方按乙方累计已付款的10%向乙方支付违约金及乙方累计已付款。",
      "《合同》最后手写添加了“第二十九条:商品房款是用甲方欠乙方借款来冲抵。",
      "”双方的法定代表人范凤英、刘国雄在《合同》上签名，并加盖双方公章。",
      "被告在庭审时确认本案《商品房预售合同》有手写添加条款。",
      "《合同》签订后，原告未向被告支付购房款，被告也未向原告交付约定的房屋，案涉房屋现由另一家半岛酒店在占用，实为被告在经营使用。",
      "原告提交的《广州市不动产登记查册表》记载，该房屋已经进行登记，登记字号为萝预登字54995号，登记时间为2006年6月19日，登记附注注明原系统的签约编号为穗房预合字第2000143号，原系统登记字号为萝预登字0005995号。",
      "被告认为查册表中的登记是预售登记，后来《物权法》颁布后改成预告登记。",
      "原告提交的广州保税区创氏国际贸易有限公司（甲方，即现被告）与刘国雄（乙方）在1997年4月15日签订的《协议书》，双方约定:甲方向乙方借款两笔:一笔是广州保税区广保国际集团有限公司欠乙方挂靠广东省航务工程总公司承包的广州保税区广保码头工程的工程款，金额为人民币陆佰玖拾陆万零捌佰元；第二笔是广州保税区广保国际集团有限公司欠乙方以甲方名誉借给其的借款为人民币肆佰捌拾万元；合计人民币壹仟壹佰柒拾陆万零捌佰元。",
      "甲方用乙方的借款购买广州保税区广保国际集团有限公司开发的广州保税区宝瑞花园A幢（即创氏大厦）土地，甲方将其投资开发的广州保税区宝瑞花园A幢（即创氏大厦）工程发包给乙方作补偿。",
      "借款期限为工程完工期，界时还清借款，若无法还清借款，甲方愿意以投资成本价的房屋冲还乙方借款。",
      "在该协议的甲方落款处只有被告公章，无法定代表人或者代理人签名和时间，乙方落款处有刘国雄的签名和时间。",
      "原告还提交了一份1999年12月1日广州保税区创氏国际贸易有限公司（甲方，被告）、案外人刘国雄（乙方）及广州保税区创发建筑装饰材料有限公司（丙方，原告）三方签订《房款转让支付协议》，约定:一、三方对事实的确认:1、甲方向丙方出售其开发的位于广州经济技术开发区青年路315号创氏大厦房屋，房屋成交价以双方签定的《商品房预售契约》金额为准，甲方向丙方开出购房发票或收据；2、乙方同意为丙方支付上述购房款，该款从甲方欠乙方的款项中抵扣，乙方向甲方开出还款收据；3、丙方将乙方代其支付的购房款以借款形式立下借据给乙方。",
      "二、其他约定:1、甲、丙双方房屋交易收费按规定各付各费；2、丙方欠乙方借款未按时还清的，丙方同意乙方有买卖、租赁、抵押的权利。",
      "同时，丙方无条件同意乙方按原价优先回购，并协助办理过户手续。",
      "该协议的落款处甲方和丙方只加盖公章，并无法定代表人或者代理人签名。",
      "被告不确认上述两份《协议书》，认为是原告自行签订，没有经过任何股东确认，被告不知情。",
      "另查明，原告的法定代表人刘国雄与被告的法定代表人范凤英原系夫妻，二人1983年2月22日登记结婚，2007年8月8日经广州市海珠区人民法院以（2007）海民一初字第783号《民事判决书》判决离婚，该判决书于同月26日生效。",
      "2011年4月19日，广州市创氏贸易有限公司在广州市萝岗区人民法院对广州市希力投资顾问有限公司提起诉讼，要求确认本案争议的创氏大厦B座第9层912、913、914、915、916、917房屋系其所有，广州市萝岗区人民法院以（2011）穗萝法民三初字第175号《民事判决书》驳回其诉讼请求。",
      "广州市创氏贸易有限公司不服上述判决，向广州市中级人民法院提出上诉，广州市中级人民法院于2012年10月24日以（2011）穗中法民五终字第3395号《民事判决书》驳回广州市创氏贸易有限公司上诉，维持原判。",
      "再查，原告广州市希力投资顾问有限公司以相同类型案件起诉至本院，本院于2017年1月4日以（2016）粤0112民初3626号《民事判决书》驳回其诉讼请求，原告不服上述判决，向广州市中级人民法院提出上诉，广州市中级人民法院于2017年5月16日以（2017）粤01民终3858号《民事判决书》驳回广州市希力投资顾问有限公司上诉，维持原判。",
      "本案属该系列案件中其中一件。",
      "上述事实，有原告提交的《核准变更通知书》、穗房预合字第2000143号《商品房预售合同》、《查册表》、（2007）海民一初字第783号《民事判决书》、（2011）穗萝法民三初字第175号《民事判决书》、（2011）穗中法民五终字第3395号《民事判决书》，被告提交的企业法人变更登记资料以及双方当事人的陈述予以证实。",
      "上述证据经过庭审举证、质证，符合法律规定，本院予以采信。"
    ],
    "opinion": [
      "本院认为:2000年1月5日，范凤英成为被告（原称广州保税区创氏国际贸易有限公司）的法定代表人。",
      "同年8月26日，原告与被告签订《商品房预售合同》，该《合同》不仅有双方的公章，同时有两公司法定代表人的签名，并办理了备案登记手续，故该《合同》为有效合同，双方当事人应当依法履行合同内容。",
      "《合同》中手写添加的第二十九条内容系对合同付款方式的变更，虽然被告对此不予认可，但其并没有提供证据推翻该条款的真实存在，因此，被告主张该条款不真实存在，对双方没有约束力，依据不足，本院不予采纳。",
      "虽然《合同》第二十九条约定“商品房款时用甲方欠乙方借款来冲抵”，但原告所举证并不足以证明该约定的明确指向，亦未约定冲抵后的法律后果，双方在事后也未签订《补充协议》进行约定，不符合交易习惯。",
      "关于原告主张案涉房屋购房款以借款抵偿的意见。",
      "1、双方当事人在《商品房预售合同》中仅约定了商品房价款和逾期交付的违约责任，未明确约定付款时间和付款方式，即使双方当事人均有以借款冲抵购房款的意思表示，也应在《合同》中或者另行以《补充协议》的方式明确约定债权内容、冲抵金额、方式及相关法律后果等与冲抵有关内容，而不是简单地以“商品房款是用甲方欠乙方借款来冲抵”进行表述，该表述约定不明确，上文已论述不确认该条约定具备法律效力的理由，不再重复论述。",
      "2、原告的股东及法定代表人和被告的法定代表人在1983年2月22日至2007年8月25日期间存续夫妻关系，原告和被告之间经济往来较多，且一直没有进行详细结算，原告和被告之间至今一直未就双方的债权债务关系进行清理。",
      "原告主张1997年的《协议书》和1999年的《房款转让支付协议》中约定的款项用来冲抵《商品房预售合同》的房款，但该两份协议签订时，原告的法定代表人刘国雄尚掌控被告的公司公章，且是被告公司的法定代表人。",
      "上述两份协议实际上是刘国雄一人代表其本人、广州保税区创氏国际贸易有限公司和广州保税区创发建筑装饰材料有限公司三方签订的协议，原告未提交相关证据证实上述两份协议系广州保税区创氏国际贸易有限公司和广州保税区创发建筑装饰材料有限公司的法人意思表示，该两份协议不能证实被告已经同意以涉案房产冲抵其所欠原告的工程款或者借款。",
      "被告提出该两份协议系刘国雄代表两个公司及其本人自行签订，对该两份协议的怀疑，具有合理性。",
      "在原告未提交有效证据推翻该怀疑合理性前，本院依法不确认该两份协议法律效力。",
      "原告提交的证据没有形成完整的证据链证实涉案房屋购房款以借款抵偿，故原告的该主张本院不予采信。",
      "关于原告和被告提交的其他证据，因这些证据系证实原告、被告、刘国雄等相互之间或者与他人之间债权债务纠纷，与本案的涉案商品房预售无利害关系，故不予采信。",
      "综上所述，本案纠纷发生的根源在于原告广州市希力投资顾问有限公司和被告广州市创氏达置业有限公司以及两公司法定代表人刘国雄、范凤英四者之间债权债务关系未进行梳理和清结。",
      "因此，原告现请求被告协助办理涉案房屋过户手续，条件尚未成就，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  、第六十七条  以及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告广州市希力投资顾问有限公司的全部诉讼请求。",
      "案件受理费10872.8元，由原告广州市希力投资顾问有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长秦智勇",
      "人民陪审员曾祥燕",
      "人民陪审员李少芳",
      "二〇一七年七月二十日",
      "书记员张敏",
      "林婕"
    ],
    "attach": [
      "附:本判决的主要法律依据",
      "《中华人民共和国合同法》第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第六十七条当事人互负债务，有先后履行顺序，先履行一方未履行的，后履行一方有权拒绝其履行要求。",
      "先履行一方履行债务不符合约定的，后履行一方有权拒绝其相应的履行要求。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2017-07-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5918号",
    "时间": "2017年07月20日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}