{
  "title": "李钦与北京金港建设股份有限公司劳动合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:李钦，男，1968年9月20日出生，汉族，北京新兴一峰建筑装饰工程有限公司总工程师，住北京市海淀区。",
      "委托诉讼代理人:张海龙，北京市世纪律师事务所律师。",
      "被上诉人（原审被告）:北京金港建设股份有限公司，住所地北京市丰台区丰管路52号院1。",
      "法定代表人:谭子恒，董事长。",
      "委托诉讼代理人:金铭，北京市天拓律师事务所律师。"
    ],
    "explain": [
      "上诉人李钦因与被上诉人北京金港建设股份有限公司（以下简称金港公司）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初15933号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理，现已审理终结。",
      "李钦上诉请求:撤销一审判决，改判支持我一审的全部诉讼请求。",
      "事实与理由:一审认定我在蚌埠工程中履行了项目经理职责，即提供了劳动，却又说不足以推断我与金港公司存在劳动关系，亦没有给出如此认定的原因与依据。",
      "蚌埠工程实际承包人虽然是张未乾、戴某，但是以金港公司名义承包的，金港公司就工程的实施与质量对甲方最终负责，所以金港公司派遣我去的，而非张未乾、戴某招用。",
      "我为金港公司提供了劳动，金港公司为我缴纳了社会保险，双方之间形成事实劳动关系。",
      "在去蚌埠工程之前，我与金港公司既是劳动关系，亦是内部承包关系，双方约定的工资标准就是我主张的标准，戴某在与我的电话联系中亦提到过，且也是项目经理的行情工资标准。",
      "我自2015年11月11日开始负责蚌埠工程，至2017年1月11日工程收尾，不再需要我坐班，我就提出了解除劳动关系另找了其他工作。",
      "但在金港公司的要求下，之后我每月还会去两三次，直至2018年5月16日收尾工作结束。",
      "因为金港公司未支付蚌埠工程劳动报酬，我才在2017年1月11日提出解除后又去为金港公司做事，直至2018年5月16日多次协调无望后，我再次提出解除劳动关系彻底不为金港公司办事。",
      "2017年1月11日之后我付出劳动较少，主张该期间工资让金港公司付出太多，也不符合我的价值取向，出于善意，我在一审庭审中主动放弃该期间的工资。",
      "金港公司辩称，同意一审判决，不同意李钦的上诉请求。",
      "李钦向一审法院起诉请求:1.金港公司支付未签订劳动合同双倍工资差额560000元（自2015年11月11日至2017年1月11日）；2.金港公司支付解除劳动关系经济补偿金60000元（自2015年11月11日至2017年1月11日）；3.金港公司支付所欠工资560000元（自2015年11月11日至2017年1月11日）。",
      "一审法院认定事实:李钦具有建筑工程注册建造师资格。",
      "2007年至2014年7月15日，李钦在金港公司任职，双方签有劳动合同。",
      "金港公司为李钦缴纳了该期间及2015年4月至2017年1月的社会保险。",
      "2015年4月23日，金港公司（承包人）与城市之间（天津）园区运营有限公司（发包人）签订《天津市建设工程施工合同》，金港公司承包尚8南开263国际产业园一期改造工程（以下简称天津尚8工程），计划开工日期2015年4月7日，计划竣工日期2015年6月17日。",
      "同时，李钦与金港公司签订《工程项目承包经营协议》，天津尚8工程由李钦实际承包。",
      "2015年11月，金港公司（承包人）与中国人民解放军装甲兵学院（发包人）签订《合同协议书》，金港公司承包中国人民解放军装甲兵学院在安徽省蚌埠市三期经济适用住房1号住宅楼工程（以下简称蚌埠工程）；计划开工日期2015年11月21日，计划竣工日期2016年9月25日；承包人项目经理李钦。",
      "同时，金港公司与张未乾签订《工程项目承包经营协议》，蚌埠工程由张未乾实际承包。",
      "2015年11月8日，金港公司出具项目主要管理人员任命单，任命李钦为项目经理。",
      "2018年11月20日，李钦申请劳动仲裁，要求金港公司支付2015年11月11日至2018年5月16日期间工资及未签订劳动合同二倍工资各1206000元，解除劳动关系经济补偿金120000元。",
      "2019年3月15日，北京市丰台区劳动争议仲裁委员会作出京丰劳人仲字[2019]第435号裁决书，裁决:驳回李钦的各项仲裁请求。",
      "李钦不服裁决，提起诉讼。",
      "庭审中，李钦主张自2015年4月始与金港公司黎远武口头协议，李钦任金港公司总工程师，月工资为40000元；2018年5月16日，口头告知谭子恒解除双方劳动关系。",
      "金港公司予以否认。",
      "李钦称因2015年4月入职金港公司，故该公司开始为其缴纳社会保险。",
      "金港公司则称2015年4月金港公司承建的天津尚8工程实际由李钦承包施工，自此李钦以金港公司的名义缴纳社会保险。",
      "李钦称2015年4月至10月工资金港公司已支付，金港公司亦不认可，坚称未曾向李钦支付过任何工资，李钦未就该主张举证。",
      "李钦另称2017年1月因蚌埠工程不再需要李钦，故与金港公司黎远武、谭子恒口头解除劳动关系，后金港公司不再为其缴纳社会保险。",
      "金港公司亦否认，称因李钦承包的天津尚8工程未彻底结束，故李钦以金港公司名义缴纳社会保险至2017年1月。",
      "双方认可天津尚8工程系李钦个人以金港公司名义承包施工的工程。",
      "李钦的证人段某到庭陈述，其曾在蚌埠项目工作，其的工资不是金港公司发放，是戴某个人账户支付，知道李钦是该项目经理，在该工程施工中从事签字、起草文件、工程款报批等实际工作。",
      "金港公司的证人戴某到庭陈述，蚌埠项目是其和张未乾合作承包施工，是工程的实际承包人，工程项目需由具备相关资质证书的人担任项目经理，因聘用李钦工资过高，故借用李钦名义担任项目经理，李钦并未实际在该项目中任职并工作，与李钦之间存在借用资质关系，未形成实际的劳动关系。",
      "一审法院认为，2015年4月，金港公司承包天津尚8工程，李钦与金港公司签订《工程项目承包经营协议》，该工程由李钦实际承包施工，双方对此无异议，予以认定。",
      "李钦主张自2015年4月与金港公司工作人员黎远武口头协议建立劳动关系，未举证并与上述认定事实不符，且李钦主张金港公司已支付2015年4月至10月工资，亦未举证，故李钦认为自2015年4月在金港公司缴纳社会保险，双方建立劳动关系，缺乏相关依据支持，不予采信。",
      "本案争议的蚌埠工程，根据查明的事实，金港公司承包该工程后，与张未乾签订《工程项目承包经营协议》，该工程实际由张未乾承包施工，李钦的证人段某及金港公司的证人戴某到庭均证明该项目实际由承包人组织施工，对此予以认定。",
      "李钦起诉主张至2018年5月16日与金港公司解除劳动关系，庭审过程中又主张于2017年1月与金港公司解除劳动关系，前后矛盾较大，根据双方提供现有证据及双方质证情况，李钦在蚌埠工程中履行项目经理职责的事实不足以推断李钦与金港公司即建立劳动关系的事实，故对于李钦所主张与金港公司存在劳动关系，不予认定。",
      "据此，对李钦的全部诉讼请求不予支持。",
      "判决:驳回李钦的诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。",
      "另查，北京新兴一峰建筑装饰工程有限公司为李钦缴纳了2017年3月至2017年12月的社会保险。",
      "李钦在仲裁中称，因金港公司拖欠工资，其于2018年5月16日提出解除劳动关系。",
      "李钦一审中提交其与戴某（2018年5月16日）、谭子恒（2018年9月13日）的两段录音，主张二人均未否认其在蚌埠工程提供劳动的事实，戴某只是对工资数额有异议，谭子恒让其找戴某。",
      "李钦与戴某的录音中，李钦:“第二个，当时跟你谈的是不是4万块钱一个月”。",
      "戴某:“唉，当时咱们谈的是，我记得咱们一块吃饭聊的时候你是说、说、说在那个在什么、在公司的时候是4万，我们这个项目这一块，当时咱们说的、说的时候好像不是这么说的”。",
      "李钦:“怎么会？当时我跟你说的清楚，如果不是4万，我肯定不会去，这个你，这个东西，如果你觉得一些基本事实如果否定了的话，就没得再谈了，那咱们，如果一些基本事实否定了的话，那我也不找你，找金港；如果金港不解决，那咱们该走法律途径走法律途径。",
      "第三个，你跟金港说什么按刷脸来计工资，当时去项目工作期间什么刷脸不刷脸，当时谈的4万块钱跟你，谈的没有提到这种事吗”。"
    ],
    "opinion": [
      "本院认为，劳动关系的基本特征是用人单位制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务的组成部分。",
      "李钦主张其与金港公司2015年4月始约定月工资为40000元，金港公司向其发放了2015年4月至10月的工资，但李钦2014年7月15日之前曾与金港公司存在劳动关系，戴某在录音中所述并不能证明就是上述约定，李钦亦未就该主张提供其他证据予以证明，故本院难以采纳。",
      "李钦主张金港公司派其去的蚌埠工程，但蚌埠工程实际由张未乾以金港公司名义承包，李钦在其与戴某的录音中称月工资40000元是其与戴某协商的，证人段某亦称其工资不是金港公司而是戴某个人账户支付，故李钦提供的项目备案登记表、任命单等证据不足以证明该主张，本院亦难以采纳。",
      "金港公司虽为李钦缴纳了2015年4月至2017年1月的社会保险，但天津尚8工程实际由李钦以金港公司名义承包，李钦现提供的证据不足以证明其与金港公司存在符合上述特征的关系，故一审对于李钦所主张与金港公司存在劳动关系不予采纳，并驳回李钦基于劳动关系请求金港公司支付工资、未签劳动合同双倍工资差额及解除劳动关系经济补偿金的诉讼请求并无不当。",
      "综上所述，李钦的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由李钦负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决"
    ],
    "ending": [
      "审判长史伟",
      "审判员张洁",
      "审判员管元梓",
      "二〇一九年九月五日",
      "法官助理董和平",
      "书记员张翰超"
    ]
  },
  "metadata": {
    "日期": "2019-09-05",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10966号",
    "时间": "2019年09月05日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}