{
  "title": "陈成文与卢应洪提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈成文,男,1979年1月14日出生,汉族,住广州市增城区。",
      "委托代理人:吴珏，广东鸿峰律师事务所律师。",
      "被告:卢应洪,男,1964年8月28日出生,汉族,住广州市增城区。",
      "委托代理人:苏维艳，涂鸿程，广东兆鹏律师事务所律师、实习律师。"
    ],
    "explain": [
      "原告陈成文诉被告卢应洪提供劳务者受害责任纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理，原告陈成文的委托代理人吴珏，被告卢应洪的委托代理人苏维艳、涂鸿程到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告陈成文诉称:2017年5月4日，原告聘请被告至其住所维修电器，原告在工作时被电受伤，当天下午在广州市增城区新塘医院住院，2017年5月5日转院至广东医科大学附属第三医院（广州新市医院），2017年6月9日伤愈出院。",
      "后经广东康源司法鉴定所鉴定，评为八级伤残。",
      "被告自原告受伤后，拒绝履行赔偿款项。",
      "原告为维护自身合法权益，特向贵院起诉，请法院依法公证判决。",
      "为此，原告特向法院提起诉讼，请求判令:1、被告支付伤残赔偿金87073元；2、被告支付误工费34494元；3、被告支付护理费7865元；4、被告支付住院伙食补助费3500元；5、被告支付住宿费2000元；6、被告支付司法鉴定费1650元；7、被告支付医疗费55855元；8、被告支付交通费1500元；9、被告支付扶养费31683元和12104元；10、被告承担本案诉讼费。",
      "被告卢应洪辩称:一、答辩人对事故发生不应承担赔偿责任。",
      "答辩人因疾病缠身多年，行动不方便，于2009年就把其所有的位于大敦村菜市场旁一栋七层楼房承包出去给承包方管理及出租，一切事务均由承包方管理和承担，答辩人对该楼房的一切事务均不管理及承担责任。",
      "事故发生时，该整栋楼房已由颜邦俊承包两年多，实际的经营管理者为颜邦俊，房屋的一切修缮工作一直都是颜邦俊承担和负责。",
      "事发当天由于颜邦俊的手机未存被答辩人的电话，就打电话给答辩人要求帮他打个电话给电工，答辩人就好意帮忙打个电话给被答辩人，并说明工钱由颜邦俊支付，是否维修、支付多少由他们双方商量，并叮嘱被答辩人要小心点。",
      "至于被答辩人到了现场后是否需要维修、维修费用、怎样维修则是颜邦俊与其两人商量后再决定，答辩人未过问也不在现场。",
      "答辩人认为颜邦俊作为出租屋的实际经营管理者，对此案应负相应的法律责任，承担相应的赔偿费用，而答辩人不应承担赔偿责任。",
      "二、即使需要答辩人赔偿，也应在合理范围内承担赔偿责任。",
      "根据答辩人了解、事故发电当天天气是连续雨天，维修过程中被答辩人陈成文未穿戴手套及做好相关的安全措施，最终导致触电。",
      "而且被答辩人此前声称自己做了十几年电工，有电工证件，且颜邦俊也名次叫过被答辩人过去出租屋维修过。",
      "答辩人认为，陈成文对此次事故的发生应负有一定过错，且颜邦俊作为雇主及现场监督的人，应负主要责任，不能让答辩人承担全部的不利后果。",
      "即使需要答辩人承担赔偿责任，应在赔偿金额的10%以内承担。",
      "三、被答辩人要求赔偿的数额有误。",
      "1、被答辩人系农村户口，伤残赔偿金应按农村标准计算。",
      "2、误工费34494元，答辩人认为应予以驳回。",
      "被答辩人陈成文提交的证据中没有关于工作的证明、收入证明及社保证明等，此费用应不予支持。",
      "3、护理费7865元、伙食补助费3500元，答辩人认为数额过高，应该减少。",
      "被答辩人提供的护理费只有一张护理费总额的发票，未见其中的明细，有违常理，答辩人对此票据内容的真实性存疑。",
      "4、住宿费2000元及交通费1500元，被答辩人没有提交相关凭证及发票，应不予支持。",
      "5、医疗费应扣除医保报销部分，并减去被答辩人应承担责任的部分费用。",
      "6、抚养费31683元和12104元，答辩人认为应予以驳回。",
      "此次事故未造成被答辩人陈成文的劳动能力丧失或减损，根据其提供的证据《司法鉴定意见书》显示，对被答辩人的鉴定意见是大面积色素沉着，八级伤残。",
      "答辩人认为抚养费不应得到支持。",
      "7、本案诉讼费应由原告承担。",
      "为此，答辩人请求法院支持答辩人以上的答辩意见。"
    ],
    "facts": [
      "经审理查明:2017年5月4日，被告卢应洪致电原告让其到位于大墩村××路××号的房屋维修电路，在维修过程中，因电线冒火致原告受伤。",
      "事发当天原告被送往新塘医院住院治疗，于2017年5月5日转院至广东药科大学附属第三医院，2017年6月9日出院，共住院35天，发生医疗费分别为新塘医院住院费用2030.08元、门诊费用1118元、广东药科大学附属第三医院住院费用50400元。",
      "出院诊断原告:全身多处电烧伤。",
      "出院医嘱原告:加强营养……建议休息3个月，不适随诊。",
      "另外，原告因治疗需要购买人血白蛋白20%50ml、生物储冷冰袋500g和背心袋（250+130*480mm中）共计发生费用2307.30元。",
      "广东药科大学附属第三医院外三科出具《证明》载明，患者陈成文在住院期间因病情需要、请护工一人,时间为2017年5月5日至2017年6月8日，并提供广州华兴康复医院有限公司出具的护理费7420元的发票。",
      "另，广东药科大学附属第三医院外三科出具的《收据》载明，原告购买尿壶、便盆等发生费用445元。",
      "2017年11月6日，原告委托广东康源司法鉴定所进行伤残鉴定，该所于2017年11月24日作出《司法鉴定意见书》鉴定原告电烧伤致全面部大面积色素沉着，评为八级伤残。",
      "原告为此花费鉴定费1700元。",
      "原告是居民家庭户口，原告母亲张任梅1950年8月3日出生，其扶养人为4人，至原告事发时年满66岁。",
      "原告儿子陈梓豪2009年10月16日出生，其扶养人为2人，至原告事发时年满7岁零6个月。",
      "另查明，原告提供的特种作业操作证载明，作业类别为电工作业，有效期限2008年8月29日至2014年8月29日。",
      "庭审中，双方确认特种作业操作证已经过期，原告没有续办。",
      "被告卢应洪提交的《房屋租赁合同》载明，卢应洪将大墩村菜市场旁新建楼房一至七层约1000平方租给颜帮俊，租用期限由2017年12月1日至2020年12月1日止。",
      "再查明，原告于2017年5月4日向广州市公安局增城区分局大敦派出所报警，本院到大敦派出所调取的询问笔录中记载，颜帮俊陈述“2017年5月4日，我承租的位于增城区新塘镇××路××号出租屋的总表漏电开关着火了，我就打电话给我房东卢应洪，和他说了这个事，今天早上8时许，他就找了一个电工过来，那个电工看到下雨了，就没搞走了，到了今天13时左右，房东就喊了另一个电工过来，那个电工过来搞了一下，那个电表就着火了，喷到他身上，那个电工就赶紧跑了，我就赶紧去救火，后来我老乡就把那个电工送去医院了”。",
      "庭审中，原告陈述如下事实:一、以前多次应被告的要求去其出租屋维修电路，一般被告都是不在场，租客在场，原告维修完后找被告结算工钱，是现金支付，工钱是根据工作难度、工时结算金额的，没有出具收条，新塘这边临时维修的，都是做好再给钱的；二、事发时还没开始维修，原告一到现场电表就开始冒火，原告还没来得及采取安全措施，也没有穿安全工作服；三、当时着火的就是电箱，电箱位于事发房屋的大门口外侧；四、原告陈述维修电路的正常操作，首先要穿戴安全工作服，再进行操作，至于是否需要关电闸，要分情况，有时是需要带电操作的。",
      "被告陈述如下事实:一、确认在2017年5月4日给原告打过电话要求原告去大墩村××路××号的房屋维修电路，但是因为颜邦俊没有原告的电话，他请求被告打电话给原告请原告去维修电路；二、被告请原告去维修电线只请过1、2次，工钱一直都是由颜邦俊支付的，被告只是负责打电话给原告；三、原告自称做了10多年的电工，被告不清楚其是否有相关电工资格；四、被告确认其是案涉房屋大墩村××路××号的所有人；五、租赁合同没有约定租赁物电路的维修由谁负责。",
      "本案中，被告未提出存在垫付款项的情况。"
    ],
    "opinion": [
      "本院认为:被告卢应洪因案涉房屋电路问题致电原告要求其前来维修，原告在维修过程中被电烧伤的事实，有病历、报警回执、询问笔录及当事人的陈述为凭，本院予以确认。",
      "对于被告抗辩认为其是代案涉房屋的承租人颜帮俊致电原告前来维修电路，应由颜帮俊承担责任，本院评判如下:被告陈述其将案涉房屋租赁给颜帮俊，双方约定租赁房屋的一切事务均由其管理，但对此被告未能举证证实；而颜帮俊在接受派出所的询问中陈述其告知房东卢应洪电路有问题，房东找人维修；原告亦明确是被告要求其到案涉房屋维修，并不认识承租人颜帮俊，亦不主张颜帮俊承担责任。",
      "而被告作为房东，房屋电路出现问题，租客通知房东找人处理符合常理，且原、被告亦承认此前也请原告维修过电线1、2次，故对被告的抗辩，本院不予采纳。",
      "另，根据本案的证据及当事人的陈述，原告是临时维修，做好再结算工钱，工钱是根据工作难度、工时结算的，并结合事发时情况，本院认为，被告请原告维修电路，原告向被告提供维修服务，双方形成承揽合同关系。",
      "根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十条规定:“承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "”本案中，原告的特种作业操作证载明有效期限2008年8月29日至2014年8月29日，庭审中，双方确认特种作业操作证已经过期，原告没有续办，即在事发时原告不具备特种作业资格。",
      "被告卢应洪作为定作人，疏于对承揽人陈成文作业资质的审查，存在选任的过失，应承担20%的责任。"
    ],
    "verdict": [
      "关于原告请求的因本次事故造成的损失，参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及《广东省2018年度人身损害赔偿计算标准》的有关规定，本院作出如下认定:",
      "一、医疗费:《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  规定，医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "根据以上查明的事实，原告共在医院用去医疗费用2030.08元、1118元、50400元以及购买外用药2307.30元，以上共计55855.38元，有医疗费用收费收据及病历、诊断证明等证据予以证明，本院予以认定，原告仅主张55855元，本院予以支持。",
      "二、住院伙食补助费:原告住院35天，主张按照100元/天计算符合2018年度人身损害赔偿标准，本院予以支持，住院伙食补助费为3500元。",
      "三、护理费:原告主张护理费7420元及购买尿壶、便盆等护理用品费用445元，并提供广东药科大学附属第三医院外三科出具《证明》以及收据、广州华兴康复医院有限公司出具的发票佐证，本院予以支持。",
      "四、交通费:本院酌情支持1000元。",
      "五、误工费:关于误工时间，原告住院治疗35天，出院后医嘱全休三个月，原告主张误工时间应计算四个月的误工费，本院予以采纳。",
      "原告陈述其从事电工工作，并提供了特种作业操作证佐证，结合其受伤时正是在维修电路的事实，本院予以采纳。",
      "由于原告陈述其收入情况是不固定的，其亦不能举证证明最近三年的平均收入，故对其收入参照居民服务国有同行业在岗职工年平均工资68683元计算。",
      "故误工费为68683元/年÷365天×120天=22580.71元。",
      "六、残疾赔偿金（含被扶养人生活费）:（一）残疾赔偿金，关于赔偿年限，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十五条  规定，原告的赔偿年限为二十年；关于赔偿标准，原告主张其残疾赔偿金标准按本省农村居民人均可支配收入14512.20元/年计算，本院予以采纳，原告被评定为八级伤残，赔偿系数为30%，残疾赔偿金为87073.20元，原告仅主张87073元，本院予以支持。",
      "（二）被扶养人生活费，原告主张被扶养人按本省农村居民人均年消费性支出12414.80元/年，其母亲张任梅、儿子陈梓豪被扶养人生活费分别计算13年和10年，未超出相关规定，本院予以采纳。",
      "原告母亲张任梅被扶养人生活费为12414.80元/年×13年×30%÷4人＝12104.43元，原告仅主张12104元，本院予以支持；原告儿子陈梓豪被扶养人生活费为12414.80元/年×10年×30%÷2人＝18622.20元。",
      "七、伤残鉴定费:原告做伤残鉴定，用去鉴定费用1700元，有发票为凭，且为确定损失程度所支付的必要的、合理的费用，现原告仅主张1650元，本院予以支持。",
      "综上，本院支持的上述损失合计210249.91元，由被告卢应洪承担原告损失的20%即42049.98元。",
      "关于住宿费，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条  第二款  的规定，受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "本案中，原告并无到外地治疗，因客观原因不能住院的情况存在，故其请求住宿费，本院不予支持。",
      "依照《中华人民共和国侵权责任法》第十六条  、第二十六条  ，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十条、第十七条，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "一、被告卢应洪应在本判决发生法律效力之日起十日内赔付原告陈成文各项损失合计42049.98元。",
      "二、驳回原告陈成文的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4865.80元，由原告陈成文负担4005.80元、由被告卢应洪负担860元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长何宇琳",
      "人民陪审员吴转君",
      "人民陪审员陈虹宇",
      "二〇一八年八月二十日",
      "书记员卢殷殷",
      "吴嘉泺"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十六条被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。",
      "《最高人民法院》",
      "第十条承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-08-20",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2018）粤0118民初358号",
    "时间": "2018年08月20日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}