{
  "title": "郭浩与牛公晓、河南君成装饰工程有限公司追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭浩，男，1989年5月15日出生，汉族，住河南省西峡县。",
      "委托诉讼代理人:牛亚男，河南大豫律师事务所律师。",
      "委托诉讼代理人:张欢欢，河南大豫律师事务所实习律师。",
      "被告:牛公晓，男，1974年5月5日出生，汉族，住河南省襄城县。",
      "委托诉讼代理人:刘素红，女，1972年11月10日出生，汉族，住河南省襄城县，系被告牛公晓配偶。",
      "被告:河南君成装饰工程有限公司，住所地郑州市金水区纬**路**号。",
      "法定代表人:王明鉴，系该公司经理。",
      "委托诉讼代理人:王克磊，河南英泰律师事务所律师。",
      "委托诉讼代理人:张会丽，河南英泰律师事务所实习律师。"
    ],
    "explain": [
      "原告郭浩与被告牛公晓、河南君成装饰工程有限公司（以下简称君成公司）追索劳动报酬纠纷一案，本院立案后，依法适用小额诉讼程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郭浩及其委托诉讼代理人牛亚男、张欢欢，被告牛公晓委托诉讼代理人刘素红，被告君成公司委托诉讼代理人王克磊、张会丽到庭参加诉讼。",
      "本案现已审理终结。",
      "原告郭浩向本院提出诉讼请求:1.依法判令被告立即支付拖欠原告工资4800元，并以4800元为基数按年利率6%向原告支付自2019年7月30日至支付完毕该款项期间的利息；2.本案诉讼费用由二被告承担。",
      "事实与理由:原告经朋友介绍与牛公晓相识，后于2019年5月到被告牛公晓承包的位于郑州市××工人路附近的麗枫酒店施工场地做工，进行水电施工工作，双方约定工资为300元/天，原告一共工作16天，工资共计4800元，原告多次找被告索要工资，被告至今未予支付，实为万般无奈，为此成讼。",
      "被告牛公晓辩称:被告认可原告的诉讼请求，欠原告的工资4800元同意偿还，没有支付原告工资的原因是与君成公司没有结算工程款，所以就没有给工人结算工资。",
      "被告君成公司辩称:1.本案是劳动争议案件，应该是仲裁程序前置，本案未经仲裁，原告的起诉不符合法定程序；2.被告与原告没有签订合同，没有任何劳动关系；3.被告与牛公晓是劳务合同关系，关于两者之间的纠纷，由两者之间进行解决，并已向贵院提起诉讼。",
      "被告君成公司与牛公晓签订有协议，是直接的对应的合同关系，牛公晓是合同相对人，君成公司也支付牛公晓部分费用，但牛公晓未按合同约定，按时完成所承包的全部工程，并且已完成的工程经过检验，未合格，给君成公司造成极大损失，因此，君成公司不但不应向牛公晓支付工程款，还应当向牛公晓追究损失；4.原告的工资应向牛公晓主张，不应向君成公司主张。",
      "其是否在该工地干活，干了多少活工资多少，君成公司均不知情。",
      "5.本案存在牛公晓与原告虚构工资债务，进行虚假债务，达到牛公晓向公司索要工程款的目的。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "根据当事人提供的证据及当庭陈述，本院确认以下法律事实:",
      "被告君成公司（作为甲方、发包方）与被告牛公晓（作为乙方、承包方）关于陇海路麗枫酒店装饰工程于2019年4月14日签订《水电安装工程劳务分包施工协议》，约定:甲方同意将本项目的水电施工工程的劳务承包给乙方；工程名称为铂涛集团麗枫酒店装饰工，地点为郑州陇海路工人路口口；要求承包队伍具备施工的技术力量，特种作业工种要有上岗证书，并且编制人员花名册交甲方存档备查；该水电施工工程共计112间按2600元/间的承包单价由乙方进行承包，另行增加工程，工价双方协商，工地项目部办理确认单，计入结算。",
      "该协议还约定了其他内容。",
      "原告于2019年4月到被告牛公晓承包的位于郑州市陇海路工人路口的麗枫酒店装饰工程进行水电施工工作。",
      "后，被告牛公晓向原告出具一份工资欠条，主要载明:“今在君成装饰工程有限公司、水电工欠郭浩工资16天，每天300元，共计4800。",
      "欠款人牛公晓2019.5.24号”。",
      "关于该欠条的形成过程，原告和牛公晓均认可系方便让原告起诉，而由牛公晓提前在空白纸张上签名，再由牛公晓弟弟交付原告，原告书写了其他内容，且时间系倒签，2019年5月24日是原告在涉案工程工作的最后一天，欠条形成的实际时间为2019年7月底。"
    ],
    "opinion": [
      "本院认为:提供劳务者有获取劳务报酬的权利。",
      "原告由被告牛公晓介绍并安排劳务，在劳务结束后进行结算，双方关系符合雇佣关系特征，被告牛公晓应对拖欠原告的劳务费承担支付责任。",
      "虽然原告和牛公晓系为本次诉讼而签订了工资欠条，但并不足以证明双方虚构了工资债务，故被告君成公司主张本案所涉债务虚假，本院不予采信。",
      "被告君成公司将水电施工工程分包给不具备施工资质的牛公晓，违反了《中华人民共和国合同法》第二百七十二条  第三款  的禁止性规定，属于违法分包。",
      "根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释（二）》第二十四条  的规定:“实际施工人以发包人为被告主张权利的，人民法院应当追加转包人或者违法分包人为本案第三人，在查明发包人欠付转包人或者违法分包人建设工程价款的数额后，判决发包人在欠付建设工程价款范围内对实际施工人承担责任。",
      "”本案中，被告君成公司系《水电安装工程劳务分包施工协议》约定的发包人，君成公司称支付了牛公晓部分费用，故根据二被告的陈述能够认定君成公司尚未将协议项下工程款支付完毕。",
      "被告君成公司未提供证据证明未支付工程款的数额，应当承担不利的法律后果，鉴于原告主张的工资数额较小，本院推定欠付工程款数额大于工资数额，故本院对原告要求被告君成公司承担连带责任的诉讼请求予以支持。",
      "关于被告君成公司所称的因工程不合格而产生的损失，君成公司已经另行提起诉讼，故本案不予处理。",
      "关于原告要求二被告连带支付欠付劳务费的逾期利息，本院认为利息应按年利率6%自起诉之日即2019年8月5日起计算至实际还款之日止，对原告主张的过高部分的利息，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第二百七十二条  第三款  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释（二）》第二十四条  以及《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告牛公晓于本判决生效后十日内向原告郭浩支付劳务费4800元及逾期利息（以4800元为基数，按照年利率6%自2019年8月5日起计算至实际履行之日止）；",
      "二、被告河南君成装饰工程有限公司对本判决第一项债务承担连带支付责任；",
      "三、驳回原告郭浩过高部分的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元（已减半收取），由被告牛公晓、河南君成装饰工程有限公司共同负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员陈俊南",
      "二〇一九年八月三十日",
      "书记员丁岚"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "河南省郑州市中原区人民法院",
    "案号": "（2019）豫0102民初9183号",
    "时间": "2019年08月30日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}