{
  "title": "被上诉人佛山市理想卫浴有限公司,被上诉人佛山市爱迪尔卫浴有限公司,上诉人刘金兰劳动争议民事二审判决书",
  "content": {
    "litigants": [
      "上诉人[原审原告（被告）]:刘金兰，女，汉族，1973年12月23日出生，住**川省华蓥市。",
      "委托诉讼代理人:何达文，广东沧江律师事务所律师。",
      "被上诉人[原审",
      "被告]:佛山市爱迪尔卫浴有限公司，住所地广**省佛山市。",
      "法定代表人:危五祥，总经理。",
      "委托诉讼代理人:何红斌，广东至高律师事务所律师。",
      "委托诉讼代理人:张鑫莹，广东至高律师事务所律师。",
      "被上诉人（原审被告）:佛山市理想卫浴有限公，住所地广**省佛山市市。",
      "法定代表人:危五祥，总经理。",
      "委托诉讼代理人:何红斌，广东至高律师事务所律师。",
      "委托诉讼代理人:张鑫莹，广东至高律师事务所律师。"
    ],
    "explain": [
      "上诉人刘金兰因与被上诉人佛山市爱迪尔卫浴有限公司（以下简称爱迪尔公司）、佛山市理想卫浴有限公司（以下简称理想公司）劳动争议两案，不服广东省佛山市高明区人民法院（2019）粤0608民初835、875号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理，现已审理终结。",
      "原审法院经审理后，依据《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，于2019年5月11日判决:“一、被告（原告）佛山市爱迪尔卫浴有限公司应于本判决发生法律效力之日起十日内支付2017年12月的工资差额2796.58元给原告（被告）刘金兰；二、驳回原告（被告）刘金兰的其他诉讼请求；三、被告（原告）佛山市爱迪尔卫浴有限公司作出解除与原告（被告）刘金兰解除劳动关系的行为不属于违法解除劳动关系；四、被告（原告）佛山市爱迪尔卫浴有限公司无需向原告（刘金兰）支付违法解除劳动关系的赔偿金28262.88元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "佛山市爱迪尔卫浴有限公司作为原告的案件受理费为10元，减半收取5元，由刘金兰负担，刘金兰在本判决生效之后将上述受理费5元直接支付给佛山市爱迪尔卫浴有限公司，本院不再另行收退。",
      "刘金兰作为原告的案件受理费10元，减半收取5元，本院同意当事人免交。",
      "刘金兰不服原审判决，向本院提起上诉，其上诉的主要内容和请求是:一、爱迪尔公司解除与刘金兰之间的劳动关系理由不成立。",
      "首先，刘金兰没有违反爱迪尔公司的规章制度，更不存在严重违反公司规章制度的情形，刘金兰所受的扣分、警告和记过的处分均非刘金兰的原因造成。",
      "因爱迪尔公司的各种规章制度规定，包括原材料的采购、进库、生产过程和售后等出现质量问题，刘金兰作为品保部课长对员工（含组长）因此受到的处分均应承担连带责任，非因刘金兰工作的原因。",
      "一件产品（含采购品、生产过程、入库、出厂及售后）出现质量问题存在偶然性，而爱迪尔公司采购件名目繁多且数量庞大、生产过程工序复杂、员工人数多（约500人）、产品数量巨大、搬运过程复杂、客户人数多且参差，出现一定数量的质量问题是不可避免的。",
      "其次，爱迪尔公司编造刘金兰处分的次数，根据爱迪尔公司的举证可知，刘金兰2017年度记大过13次，记小过2次，申诫1次，并非《解除劳动关系通知书》所述的记大过25次，其他处分55次。",
      "刘金兰极力勤勉工作，同时担任理想公司和爱迪尔公司的管理者代表、品保部课长和稽核课课长，在各个环节维护公司利益和减少出现损失的机会，不存在表现不佳的情况，刘金兰不但没有造成爱迪尔公司的损失且尽力避免两公司可能出现的损失。",
      "尽管刘金兰收到爱迪尔公司的《解除劳动关系通知书》，但该通知书的内容是不真实的，爱迪尔公司属违法解除劳动合同。",
      "此外，根据刘金兰提供的录像和爱迪尔公司在仲裁阶段提供的录像，爱迪尔公司已在2018年1月3日禁止刘金兰踏入爱迪尔公司，爱迪尔公司在该日已单方解除与刘金兰的劳动关系。",
      "而爱迪尔公司在2018年1月5日才发出解除劳动合同的通知，解除劳动合同的程序错误。",
      "二、一审法院认定爱迪尔公司《员工手册》的制定程序合法，明显认定事实错误。",
      "1.2016年下半年因客户验厂的需要，刘金兰制作了2016年版的《员工手册》（包括理想公司、爱迪尔公司）。",
      "爱迪尔公司的《员工手册》附上2016年10月13日爱迪尔公司ISO-9001培训课上的照片两张，以及在2016年10月6日刘金兰将《员工手册》张贴在公告栏后找公司员工在公告栏前拍摄的几张照片，刘金兰还制作了通知及到每个部门找员工签名的《会议记录》等资料，以上的资料供客户验厂时使用。",
      "ISO-9001培训课上的照片上其中一名为ISO-9001培训课的讲课老师，非爱迪尔公司或理想公司的员工，如果是爱迪尔公司的职工代表会议，不可能出现外来人员。",
      "且两张照片是间隔3分钟内不同角度拍摄的同一场景的照片，参会人数（含摄影者，ISO-9001培训课的讲课老师）为13人，而对应的《会议记录》的签名人数为48人（含主持人和记录人），因此，职工代表大会的照片和《会议记录》的签名明显不符，该照片及对应的会议记录等附件均为虚假和不真实的。",
      "另外，时间为2016年10月2**地点为公司饭堂的会议记录和会议纪要均为刘金兰制作制作，由刘金兰到各个部门找员工签名，并没有真实的会议存在，爱迪尔公司也没有其他证据佐证。",
      "综上，2016年版的《员工手册》没有选举产生职工代表，没有进行民主讨论，也没有举行职工代表大会等必经程序，2016年版的《员工手册》对所有员工不发生法律效力。",
      "2.2017年11月3日生效的爱迪尔公司《人事管理制度》同样没有经民主制定程序，一审法院以2017年9月30日刘金兰与爱迪尔公司签订的《劳动合同》倒推刘金兰知晓爱迪尔公司的上述规章制度，从而认定爱迪尔公司的《人事管理制度》对刘金兰发生法律效力，认定事实明显错误。",
      "三、一审法院关于爱迪尔公司规章制度及员工手册合法性、合理性的认定，明显错误。",
      "1.刘金兰为爱迪尔公司的品保部课长、管理者代表和稽核课课长。",
      "爱迪尔公司是卫浴生产企业，刘金兰在职时员工约500人，各种原材料（包括铝材、玻璃、五金件、塑料件、氧化料、塑料胶粒等）有两千多种以上，数量庞大、生产工序繁多。",
      "刘金兰负责的品保部质检人员（包括组长）有56人，其中驻供货商20人（15人为铝材厂组、5人为玻璃厂组）**仓库进料验收组**人**生产过程的质检组1**出货抽检组**人。",
      "人。",
      "爱迪尔公司是通过IS09001验证的公司，除铝材的外观驻厂质检在供货商处采取全检外，其他的质检项目均采取抽检。",
      "在后面的任何环节只要发现有瑕疵都与质检员有关，作为各质检员的部门主管，刘金兰会受到连带责任。",
      "根据爱迪尔公司各种规章制度的规定，刘金兰因产品质量要受处罚。",
      "包括所有客人投诉的异常单，相关责任人及其主管均扣分，同时还要记大过一次。",
      "因ISO9001质量管理体系是从采购、生产至产品出厂全面的质量管理体系，根据《员工手册》规定的扣分情况，只要不是员工旷工和出现小额的损失，刘金兰均要受到连带的处分。",
      "爱迪尔公司的质量管理实行谁出事谁负责，质检员、生产员出现质量问题，刘金兰作为品保部课长均承担连带责任，后面工序发现的质量问题，对之前的全部工序和质检实行倒查和追责。",
      "2.由于刘金兰同时任职理想公司和爱迪尔公司，刘金兰每年所受的各种处分不计其数，因刘金兰2017年拒绝出庭作伪证，故被开除。",
      "另外，根据爱迪尔公司提供的刘金兰扣分通知单可知，刘金兰2017年1月至11月记大过处分11次。",
      "刘金兰与爱迪尔公司于2017年9月30日签订最后一份劳动合同，而2017年1月至9月30日前，刘金兰受到9次记大过和1次记小过处分，刘金兰可以被开除3次有余。",
      "综上，爱迪尔公司的规章制度缺乏可操作性，爱迪尔公司可根据规章制度随时解除劳动合同。",
      "同时，员工或物件搬运过程中产生的质量问题并非刘金兰可控制，刘金兰对此没有任何过错，根据《品保部主管岗位职责》，刘金兰并不负责每次质检的监督工作，刘金兰由于任职品保部课长而承担连坐的处罚。",
      "3.从合理性方面来看，爱迪尔公司规章制度的内容表面上并不违反劳动法律法规的具体规定，但是，此种无因追责上级的管理方式，缺乏合理性基础。",
      "劳动合同有别于其它民事合同的重要特点在于，劳动合同不仅调整财产关系，更调整人身关系。",
      "劳动过程具有主体特定性，行为亲历性的特点，故劳动规章制度规制的重点应在于劳动合同当事人的劳动行为，特别是处罚内容一定要遵循与劳动相关。",
      "本案中，刘金兰所受处分，均非刘金兰的原因引起，刘金兰也没有失职、失察的过错。",
      "而爱迪尔公司的制度实质上是要求刘金兰对不可避免的事件和对下级的忠诚意识和职业操守承担无限责任，但再先进的管理制度，再认真负责的管理者，也没有能力确保他人的品质，也无能力避免进货、生产和售后必然出现的问题，此种义务的设定显然超出了劳动者履职行为的能力范围。",
      "一审法院没有审查爱迪尔公司各种规章制度的具体内容，直接认定各种规章制度内容合法和不违反法律的强制性规定，是明显的认定事实错误。",
      "爱迪尔公司规章制度的内容是违法的。",
      "4.从合法性方面来看，爱迪尔公司连带处分管理人员的管理模式缺乏合理性，也就失去了合法性基础。",
      "规章制度的合法性审查，不仅仅要审查规章制度是否与法律法规规定的具体条款相冲突，此是一种显性的违法，还要审查是否与法律精神和法律原则相悖，这是一种隐性的违法。",
      "爱迪尔公司对刘金兰追责的规章制度内容不仅违反法律法规的具体规定，更是违反法律法规的基本精神和原则。",
      "过错自负，过错与处罚相适应等理念不仅是法律精神和原则，同时也是一种常识、常理和常情，是被社会成员所接受、承认和共同遵守的主流价值观，爱迪尔公司追责办法显然与此严重相悖，其管理模式实质是对无过错劳动者实行了“连坐”甚至直接无因处罚。",
      "“连坐”缘于我国传统法律文化，已经不符合现代法治理念，为我国法律法规所摒弃。",
      "理所当然，作为用人单位制定的内部规章制度，其严苛程度不能超过法律法规，由此来看，爱迪尔公司对刘金兰相关的追责条款亦缺乏合法性，也违反《中华人民共和国劳动合同法》第四条  的规定。",
      "5.爱迪尔公司规章制度的实施，存在道德风险。",
      "假设爱迪尔公司的运转不会出现任何质量问题，只要某个员工的故意行为，完全可以让刘金兰达到被开除的条件，如果几个员工或公司与员工故意制造质量事件，结果更甚。",
      "爱迪尔公司的规章制度有违公序良俗。",
      "正因如此，爱迪尔公司在计发年终奖时，以每记大过扣除年终奖金3000元，并以借款协议的隐瞒形式发放年终奖。",
      "由于爱迪尔公司出现的任何质量、生产问题以及客户投诉，刘金兰按其规章制度均应承担相应的责任，爱迪尔公司各种规章制度的实施，必然导致刘金兰时刻达到被解除劳动合同的条件。",
      "爱迪尔公司无法举证证明造成产品异常或不合格是刘金兰直接造成、无法举证证明刘金兰在工作中存在违反岗位操作规程导致产品出现问题。",
      "爱迪尔公司以生产经营中非刘金兰原因出现的产品异常和不合格造成的经营性损失为由对刘金兰进行扣分、记过等处理明显不合理和不合法，因此刘金兰不存在多次违反公司规章制度、工作表现不佳出错导致公司经济受损等行为，爱迪尔公司以此解除劳动合同属违法解除。",
      "四、一审法院错误理解《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（四）》第十二条的规定，并错误认定爱迪尔公司作出解除行为前是否通知工会的问题。",
      "首先，“起诉前用人单位已经补正有关程序”是对抗请求支付经济补偿金，并非已成事实的违法解除劳动合同行为。",
      "其次，“补正”是正常的补正，是起诉前真实的事后补正，本案爱迪尔公司在仲裁开庭时无相关证据提供，而通过事后以倒签时间的方式伪造2017年12月12日通知工会和工会在2017年12月12日作出意见，并将刘金兰在仲裁开庭时质证《违规处理通知书》中“违返”的含义而在随后通知改为“违反”。",
      "五、关于理想公司应承担的责任和刘金兰的工龄问题。",
      "首先，爱迪尔公司无法解析和举证《解除劳动关系通知书》所述的“记大过25次，其他处分55次”；其次，刘金兰因内部调动变更工资关系而继续拥有理想公司厂牌；最后，爱迪尔公司与理想公司属于关联企业，因此，刘金兰是同时在爱迪尔公司与理想公司工作，理想公司、爱迪尔公司应共同承担责任，刘金兰的工龄应从2010年5月4日入职理想公司，至2018年1月3日被爱迪尔公司解除劳动合同。",
      "六、刘金兰的工资由爱迪尔公司发放，理想公司、爱迪尔公司均实行扣分制度，按扣1分扣100元在当月工资中扣除，且记大过一次扣年终奖3000元，刘金兰近年扣年终奖的情况如下:2015年度记大过28次，被扣发年终奖84000元；2016年度记大过25次，扣发年终奖75000元；2017年度记大过13次，因刘金兰于2018年1月3日被违法解除劳动合同，爱迪尔公司扣发了2018年度的年终奖70000元。",
      "七、爱迪尔公司在仲裁庭审阶段承认对刘金兰的处分非刘金兰的直接原因造成，仲裁阶段查明处分产生的原因包括人为和非刘金兰手下员工的原因以及产品质量不可控产生的原因，均非刘金兰本人的直接原因，而一审法院没有查清刘金兰受处分产生的原因，尽管爱迪尔公司在起诉状阐述了处分产生的原因是承担所谓的管理不当的实质责任，即爱迪尔公司包括《员工手册》在内的规章制度规定的承担监管不到位的责任。",
      "一审法院的审理没有分析爱迪尔公司的规章制度导致错判。",
      "此外，爱迪尔公司、理想公司的规章制度是刘金兰入职前即存在，刘金兰入职后每年均会对规章制度进行修改以应付客户验厂，由各个部门的主管包括刘金兰负责审核通过。",
      "综上，一审判决认定事实和适用法律均错误，导致错误判决，故刘金兰的上诉请求:1.撤销原审判决；2.确认爱迪尔公司解除与刘金兰之间的劳动关系的行为是违法的；3.改判爱迪尔公司、理想公司共同向刘金兰支付违法解除劳动合同的赔偿金150735.36元（8月×9420.96元/月×2）；4.改判爱迪尔公司、理想公司共同向刘金兰支付被克扣的工资7985.79元（2017年11月份3113.09元和12月份4872.7元）；5.改判爱迪尔公司、理想公司向刘金兰支付2015年度至2017年度被扣发的奖金166000元；5.本案一、二审诉讼费由爱迪尔公司、理想公司承担。",
      "针对刘金兰的上诉，爱迪尔公司答辩称:一、因刘金兰多次严重违反公司规章制度、工作失职导致爱迪尔公司遭受严重经济损失，爱迪尔公司已通过发送《解除劳动关系通知书》的方式与刘金兰解除劳动合同关系。",
      "2016年7月14日，刘金兰与爱迪尔公司签订《劳动合同》，入职爱迪尔公司担任品保部课长一职，劳动合同期限为2016年7月14日至2017年9月30日，正常工作时间工资为2560元/月。",
      "2017年9月30日，双方续签《劳动合同》，劳动合同期限为2017年10月1日至2018年9月30日，正常工作时间工资按1510元/月执行。",
      "2018年1月3日，因刘金兰多次严重违反公司规章制度、工作失职导致爱迪尔公司遭受严重经济损失，爱迪尔公司向刘金兰发出《违规处理通知书》，要求与其解除劳动合同关系，刘金兰不仅拒不签收相关文件，还在公司大闹，坐在公司车辆前方阻止车辆运行，严重影响公司正常经营。",
      "因刘金兰拒不签收解除劳动合同的相关文，爱迪尔公司于**年**月**日分别向刘金兰在佛山市高明区的住所地及其身份证地址寄送了《解除劳动关系通知书》》，刘金兰已于2018年1月9日签收《解除劳动关系通知书》。",
      "二、爱迪尔公司与刘金兰解除劳动关系符合法律规定、劳动合同约定以及公司的规章制度，不存在违法解除的情形，无须支付任何经济补偿金或赔偿金。",
      "（一）爱迪尔公司有完善的管理制度，公司的《员工手册》已针对员工工作失职或违规行为制定了详细的扣分及记过标准，当扣除分数或记过次数达到3次及以上时，爱迪尔公司有权单方解除劳动合同，刘金兰已签收《员工手册》，并承诺遵守《员工手册》及公司各项规章制度。",
      "爱迪尔公司是国内外知名的淋浴门制造企业，拥有多个国内外专利，产品畅销欧美等五十多个国家，产品品质优良，在国内外获得多个奖项。",
      "爱迪尔公司之所以能够取得如此优异的成绩，与其始终秉承“以质量信誉求生存”的品质方针及高效有序的管理分不开。",
      "爱迪尔公司制定的《员工手册》已经公司员工代表会议审议通过，且在公司进行了公示。",
      "《员工手册》明确了对员工工作失误或违规行为会以“异议处理单”形式书面通知责任人分析改善，工作失误或违规造成的损失填写“扣分通知单”，按“扣分对照表”对员工采取奖惩措施。",
      "同时，当员工出现违反规章制度或违反岗位职责的情况时，公司将给予相应处分，处分视情节轻重给予申诫、记小过、记大过、免职、开除五种方式处理。",
      "当员工出现累计3次记小过或累计3次记大过的情况下，公司有权予以解除劳动合同并不支付任何经济补偿金。",
      "为贯彻落实《员工手册》的内容，共同保障公司与员工的合法权益，爱迪尔公司在每个员工入职时均要求其详细阅读，并予以签字确认。",
      "刘金兰已于2016年12月23日在《员工手册》签收表中签字确认“本人已详细阅读《员工手册》规章制度，并承诺遵守《员工手册》的规章制度及公司制定的各项规章制度”，且刘金兰在职期间从未对《员工手册》的内容提出过任何异议。",
      "（二）刘金兰参与制定了“品保部主管岗位职责”，相应的岗位职责可作为认定刘金兰是否存在过错、失职的依据。",
      "刘金兰所在的部门为品保部，刘金兰作为品保部课长须对品保部的工作负责。",
      "刘金兰作为品保部主管参与制定了“品保部主管岗位职责”，该岗位职责中明确规定了刘金兰的岗位职责包括“掌控生产品质及异常处理”、“督导品质检验标准完善及执行”、“督导部门人员依程序作业执行各项检查工作”、“督导品质工程人员对客户抱怨之处理和产品相应的测试工作”等内容。",
      "上述“品保部主管岗位职责”由刘金兰参与制定，并获得爱迪尔公司的确认，可作为认定刘金兰在工作中是否存在失职行为的依据及标准。",
      "（三）刘金兰因严重失职及违规，在2017年度累计记大过、记小过20余次，给爱迪尔公司造成了超过16万元的严重经济损失。",
      "2017年3月至12月短短的九个月期间内，因刘金兰未按照“品保部主管岗位职责”履职，有多次严重失职行为，给爱迪尔公司造成了重大的经济损失。",
      "例如:因刘金兰未履行监管职责，品保部“未按公司签名确认封样样板检验铝材”，导致公司“铝材共6.2吨无法使用”，给爱迪尔公司造成了139500元的经济损失；因为刘金兰质检判定错误及未监管到位，导致“物料一出二其中一侧面有很明显的印模，不能使用”，被退回物料8683元，造成公司7467.38元的物料损失。",
      "除前述严重失职行为外，刘金兰还因监管不到位等问题导致爱迪尔公司遭到客户多次投诉，严重影响公司信誉。",
      "根据爱迪尔公司《员工手册》的规定，员工出现工作失职或违规行为的，爱迪尔公司将以扣分及记过处分的方式记录并实施奖惩措施。",
      "据统计，刘金兰在2017年因为多次严重的工作失误及违规，被爱迪尔公司累计记大过、记小过20余次，给爱迪尔公司造成了超过16万元的严重经济损失，并对爱迪尔公司的信誉造成了不可估量的损害。",
      "（四）刘金兰在《扣分通知单》、《异议处理单》等文件中签字确认，证明其对自身存在严重失职及违反公司规章制度的行为予以认可。",
      "按照《员工手册》的规定，员工的工作失职及违规行为会以《扣分通知单》、《异议处理单》的方式予以记录，作为后续考核及奖惩的依据。",
      "《扣分通知单》、《异议处理单》会明确写明相应的失职或违规事由、处分方式等，刘金兰对此均予以签字确认，且从未向爱迪尔公司提出过任何异议，证明其对自身存在严重失职及违反公司规章制度的行为予以认可。",
      "刘金兰在仲裁申请书中表示因其“下属被记大过和其他处分，而连坐处罚”与事实不符，否则，刘金兰不可能在《扣分通知单》、《异议处理单》上签字确认“监管不到位”。",
      "且刘金兰作为品保部的主管，负有整个部门的管理职责，即便是下属直接发生的过错，刘金兰也存在督导、监管不到位失职责任。",
      "（五）因刘金兰严重违反爱迪尔公司规章制度、严重失职，爱迪尔公司无论是依据法律规定还是双方之间的约定，均有权单方解除劳动合同。",
      "根据《中华人民共和国劳动合同法》第三十九条  第（二）项  、第（三）项  的规定，劳动者出现严重违反用人单位的规章制度、严重失职给用人单位造成重大损害的情形，用人单位可以单方解除劳动合同，且无须向劳动者支付任何经济补偿金或赔偿金。",
      "根据双方之间签订的《劳动合同》第九条第2款第（2）、（3）、（4）项的约定，劳动者出现违反劳动纪律或公司规章制度，按制度规定应予以解除劳动合同的；失职对公司造成损害或损失的；违规操作造成责任事故的，公司有权立即解除劳动合同且不给予任何经济补偿金。",
      "根据爱迪尔公司《员工手册》第九点第（二）、（三）小点，当员工出现累计3次记小过或累计3次记大过的情况下，公司有权解除劳动合同并不支付任何经济补偿金。",
      "刘金兰因多次严重违反爱迪尔公司规章制度及失职，被记过20余次，且给爱迪尔公司造成了严重的经济损失，爱迪尔公司无论是依据法律规定，劳动合同约定，还是《员工手册》的规定，均有权与刘金兰解除劳动合同且无须承担任何经济赔偿责任。",
      "（六）爱迪尔公司解除与刘金兰之间的劳动关系之前，已依法告知工会，经工会研究后对爱迪尔公司单方解除劳动合同的行为予以认可，程序合法。",
      "爱迪尔公司在拟解除与刘金兰之间的劳动关系之前，曾于2017年12月12日向工会发送通知，告知工会因刘金兰自2017年起多次严重违反公司规章制度、工作表现不佳等导致公司遭受经济损失高达16万余元，已被公司按照《员工手册》及《人事管理制度》的规定，给予记大过25次，其他处分55次，给公司造成了极其恶劣的影响，公司拟依据《中华人民共和国劳动合同法》第三十九条  、《员工手册》及《人事管理制度》以及双方《劳动合同》的约定，单方解除与刘金兰之间的劳动关系，且不给予任何经济补偿。",
      "2017年12月20日，经工会调查研究后，对上述刘金兰严重违反公司规章制度，给公司造成重大经济损失的事实予以确认，认为爱迪尔公司单方解除与刘金兰之间的劳动合同，符合法律规定。",
      "2018年1月5日，爱迪尔公司正式向刘金兰寄送解除劳动合同通知书并由刘金兰本人签收，双方之间的劳动关系正式解除。",
      "因此，爱迪尔公司在解除与刘金兰的劳动关系之前，已依法事先将理由通知工会，并获得工会同意的书面意见，符合《中华人民共和国劳动合同法》第四十三条  的规定，程序合法。",
      "综上，刘金兰严重违反规章制度及失职行为给爱迪尔公司造成了严重经济损失，爱迪尔公司与刘金兰解除劳动合同有理有据，且符合法律规定，不存在违法解除劳动合同的情况，刘金兰要求爱迪尔公司支付违法解除合同赔偿金没有任何事实和法律依据。",
      "三、爱迪尔公司已向刘金兰足额发放了全部工资，刘金兰认为爱迪尔公司应向其支付被克扣的2017年11月、2017年12月的工资7985.79元，但其没有提供任何证据予以证明，其要求爱迪尔公司支付被克扣的工资没有任何事实和法律依据。",
      "刘金兰在2017年11月的实发工资是5995.1元（基本工资2765.43元+星期六日加班工资779.4元+月奖/提成2868.8元+工龄补贴450元+全勤奖50元+保密津贴50元-伙食费78.21元-住房公积金408.29元-社保费用312.77元-代扣税169.26元），2017年12月的实发工资是4235.49元（基本工资2639.72元+星期六日加班工资1071.68元+平时加班工资383.61元+月奖/提成420.04元+工龄补贴450元+全勤奖50元+保密津贴50元-伙食费83.17元-住房公积金408.3元-社保费用312.77元-代扣税25.32元）。",
      "爱迪尔公司发放工资均会制作工资条并提供给员工签字确认。",
      "2017年11月的工资条已由刘金兰签字确认，发放2017年12月工资时因刘金兰已离职，故工资条中没有刘金兰的签字，但爱迪尔公司已足额发放工资到刘金兰的账户。",
      "四、爱迪尔公司与刘金兰之间从未就年终奖的发放进行过约定，法律对此也不存在明确的规定，刘金兰主张爱迪尔公司应向其支付2015年至2017年年终奖166000元，毫无事实和法律依据。",
      "爱迪尔公司与刘金兰之间签订的《劳动合同》及《员工手册》并未约定爱迪尔公司应当向刘金兰支付年终奖以及应当支付年终奖的数额。",
      "爱迪尔公司会根据每个员工全年的工作表现、员工所在部门的经济效益以及全年的经济效益等因素进行综合评定后决定是否发放年终奖及发放年终奖的金额。",
      "事实上，刘金兰清楚知悉其2016及2017年度，因监管失职、违反公司规章制度已多次被记大过，给公司造成了重大的经济损失。",
      "在此情况下，刘金兰还要求爱迪尔公司向其支付高额的年终奖明显没有任何事实和法律依据。",
      "综上所述，因刘金兰严重违反规章制度及其失职行为已给爱迪尔公司造成了重大经济损失，爱迪尔公司据此与刘金兰解除劳动合同符合《员工手册》和法律规定。",
      "爱迪尔公司不存在任何违法解除劳动合同的情况，刘金兰要求爱迪尔公司支付违法解除合同赔偿金没有任何事实和法律依据。",
      "且刘金兰主张爱迪尔公司克扣其工资及年终奖毫无事实和法律依据。",
      "请求驳回上诉，维持原判。",
      "针对刘金兰的上诉，理想公司答辩称:一、理想公司与刘金兰于2015年11月1日建立劳动关系，2016年7月13日因刘金兰提出辞职，双方劳动关系早已解除。",
      "2015年11月1日，刘金兰入职爱迪尔公司任品保部课长一职，双方签订书面《劳动合同》，合同约定劳动期限为2015年11月1日至2016年12月31日。",
      "2016年7月13日，因刘金兰以“换工作环境”为由主动提出离职，理想公司予以同意，双方正式结束劳动关系，且不存在任何经济纠纷。",
      "二、刘金兰与爱迪尔公司之间的劳动纠纷与理想公司无关。",
      "理想公司与爱迪尔公司是两个独立的法律主体，刘金兰在爱迪尔公司就职期间与爱迪尔公司发生的劳动争议纠纷与理想公司无关，刘金兰要求理想公司与爱迪尔公司承担连带清偿责任毫无事实和法律依据。",
      "刘金兰在二审诉讼中向本院提交了以下新的证据材料:证据1.产品过程流程图、淋浴门潜在失效模式及效应分析、理想公司质量验厂咨询工作报告、《认证补充协议》、微信截图、证书，拟证明刘金兰在2016年以及2017年6月份、7月份、8月份、9月份均在理想公司工作，工作年限应该连续计算。",
      "2017年9月份刘金兰在理想公司上班，爱迪尔公司对刘金兰作出记大过处分是错误的；证据2.爱迪尔公司咨询工作报告，拟证明2017年12月12日，爱迪尔公司没有时间和精力向工会报告拟解除与刘金兰劳动合同的事宜；证据3.证书，拟证明刘金兰作为爱迪尔公司参加培训的人员，获得ISO相关证书，对比证据1中的证书，刘金兰同时在爱迪尔公司和理想公司工作，质量培训的课程内容及人员均不一样，证书上ISO9001是理想公司的质量体系，爱迪尔公司是有两个质量体系，即ISO9001和ISO14001；证据4.认证咨询合同、附件项目实施计划、照片2张、头像1张，拟证明《员工手册》没有经过员工代表大会审议通过，制定程序不合法，不应适用。",
      "且爱迪尔公司在仲裁和一审举证的照片，实为ISO9001培训课的照片，培训老师王某夫是广州某某企业管理咨询有限公司的ISO9001培训课老师，非爱迪尔公司员工；证据5.民事起诉状、借款协议，拟证明爱迪尔公司和理想公司为关联公司。",
      "爱迪尔公司和理想公司质证认为:刘金兰提交的所有证据均不属于二审期间的新证据，不应被采纳。",
      "对证据1因刘金兰没有提供原件核对，对真实性、合法性、关联性均不予确认。",
      "且该证据也无法证明刘金兰在理想公司工作；对证据2的真实性、合法性、关联性不予确认，没有原件核对，且只有刘金兰本人的签名，没有爱迪尔公司公章，无法证明证据的真实性。",
      "且爱迪尔公司在2017年12月12日是否进行验厂均不影响爱迪尔公司向工会报告拟与刘金兰解除劳动关系；对证据3的真实性、合法性、关联性不予确认；对证据4中爱迪尔公司提供的照片的真实性予以确认，对刘金兰提供的头像照片无法辨认是否属于照片中的人，且《员工手册》已经得到了民主决议，合法有效，故对头像照片真实性不予确认。",
      "认证咨询合同、附件项目实施计划是复印件，没有任何签字、盖章，无法证明其拟证明的内容；对证据5的真实性没有异议，对证明内容有异议，相关的福利待遇借款纠纷已经提起诉讼，所涉款项均属于福利待遇借款而不是年终奖，刘金兰主张爱迪尔公司克扣其年终奖没有任何依据。",
      "且该借款协议不能证明爱迪尔公司和理想公司是属于关联企业，也不能证明刘金兰在爱迪尔公司和理想公司的工作年限可以连续计算。",
      "对刘金兰二审期间提交的证据材料，本院认证认为，该证据非一审判决后新发现新产生的证据，不属于《中华人民共和国民事诉讼法》规定的二审期间的新证据，且前述证据与本案的争议焦点无关联，故对前述证据本院不予采信。",
      "爱迪尔公司和理想公司在二审期间没有提交新的证据材料。"
    ],
    "facts": [
      "经审查，本院对原审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案属劳动争议，应适用我国劳动法律法规的相关规定进行认定处理。",
      "综合双方诉辩、举证质证意见及已查明的事实，本院对本案的争议焦点评析如下。",
      "一、关于爱迪尔公司是否应向刘金兰支付违法解除劳动合同的赔偿金问题。",
      "刘金兰认为其没有违反爱迪尔公司的规章制度，其所受的处分均非刘金兰的原因造成，且爱迪尔公司的规章制度制定程序不合法，内容亦不合法、不合理，加之，爱迪尔公司作出解除劳动关系的程序不合法，故爱迪尔公司解除与刘金兰的劳动关系系违法解除，应向刘金兰支付违法解除劳动关系的赔偿金。",
      "对此，本院认为，首先，从爱迪尔公司提交的证据显示，该《员工手册》系经职工代表大会审议通过，刘金兰是参会的主持人，且刘金兰亦签名确认签收了该《员工手册》，也即《员工手册》制定的程序合法且经过公示并向劳动者进行了告知，故爱迪尔公司可以依据《员工手册》的规定对其员工进行管理。",
      "刘金兰上诉称爱迪尔公司的《员工手册》的内容不合法、不合理。",
      "但《员工手册》的内容并没有违反法律法规的强制性规定，亦没有明显不合理之处，故该《员工手册》可以作为用人单位管理员工的制度依据。",
      "其次，从刘金兰的岗位职责及其所出现过失的内容分析，刘金兰的工作岗位是管理者代表、品保部课长和稽核课课长，其最重要的工作内容是对其负责的部门进行监管，保证其负责部门整体工作的良性运行，从刘金兰签名确认的多份异常处理单和扣分通知单可知，刘金兰认可其作为监管人员对出现的问题没有监管到位，亦确认每次扣分的处理意见，即刘金兰当时对处分意见并没有提出任何异议。",
      "现刘金兰认为其没有违反爱迪尔公司的规章制度，其所受的处分均非刘金兰的原因造成，但如前所述其作为管理者代表、品保部课长和稽核课课长，对其主管部门的下属出现的问题，其应负一定的监管责任和领导责任，故爱迪尔公司根据相关制度对刘金兰作出相应处理并无不妥。",
      "再者，刘金兰签名并知晓的《员工手册》第（五）点规定:“开除:工作人员有下列情事之一者得予开除处理，并立即解除劳动关系并不给予任何经济补偿金。",
      "……27、其它给公司造成重大损失或严重不良影响的行为。",
      "28、严重违反操作规程或者过失造成公司经济损失人民币50000元以上的。",
      "……。",
      "”第（六）点规定:“员工如有上述行为的给予书面警告次数符合以下情形之一，即时解除劳动合同并不给予任何经济补偿:期限（自最近一次被给予书面警告之日起向前推算）。",
      "违纪类型:六个月内3次书面警告或1次记小过、2次书面警告或2次小过、1次大过或2次记大过；一年内1次警告、2次小过或1次小过、3次警告或3次小过或5次警告。",
      "”本案中，刘金兰在2017年内多次被记大过及其它处分，其过失行为给爱迪尔公司造成了损失，其行为亦已违反了《员工手册》的前述规定，故爱迪尔公司据此对其作出解除劳动关系的处理，并无不当。",
      "最后，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（四）》第十二条规定:“建立了工会组织的用人单位解除劳动合同符合劳动合同法第三十九条、第四十条规定，但未按照劳动合同法第四十三条规定事先通知工会，劳动者以用人单位违法解除劳动合同为由请求用人单位支付赔偿金的，人民法院应予以支持，但起诉前用人单位已经补正有关程序的除外。",
      "”本案中，爱迪尔公司未向仲裁委提交有关通知工会的材料，但在起诉前爱迪尔公司已补正了相关材料，证明其已经履行了解除劳动合同前将解除理由通知工会的相关义务，也即爱迪尔公司作出解除劳动关系决定的程序亦符合法律规定，刘金兰关于爱迪尔公司解除程序违法的主张不能成立。",
      "综上，爱迪尔公司解除与刘金兰的劳动关系符合《中华人民共和国劳动合同法》第三十九条  第一款  第（二）项  的规定，是合法解除，无需向刘金兰支付违法解除劳动关系的赔偿金。",
      "刘金兰的上诉缺乏事实和法律依据，不能成立，本院不予支持。",
      "二、关于爱迪尔公司是否需向刘金兰支付2017年11月、12月工资差额7985.79元问题。",
      "刘金兰陈述2017年11月和12月扣发的是“月奖、提成”工资。",
      "爱迪尔公司提交了刘金兰2017年1月至12月的工资条，并主张“月奖、提成”是根据每月的销售和刘金兰的工作情况来确定，每个月金额不固定。",
      "经查，“月奖、提成”一栏的数额不固定，且《佛山市爱迪尔卫浴有限公司2017年10月份工资发放表》显示爱迪尔公司对“月奖、提成”进行了调整，刘金兰亦签名予以确认。",
      "对比10月份的“月奖、提成”工资，2017年11月的“月奖、提成”工资金额并未存在明显减少，加之，刘金兰亦在《佛山市爱迪尔卫浴有限公司2017年11月份工资发放表》签名确认，故原审法院对刘金兰请求的2017年11月的“月奖、提成工资”差额不予支持，处理正确，本院予以维持。",
      "至于2017年12月的“月奖、提成”工资差额问题。",
      "因刘金兰2017年12月的“月奖、提成”工资金额仅为420.04元，刘金兰亦未在《佛山市爱迪尔卫浴有限公司2017年12月份工资发放表》签名确认，且刘金兰12月的出勤情况与其他月份的正常出勤情况相差不大，故原审法院根据刘金兰签名确认的调整后2017年10月和11月的“月奖、提成”工资的平均数3216.62元[（3564.44元+2868.8元）÷2个月]确定2017年12月的“月奖、提成”工资数额亦无不当。",
      "据此，原审法院认定爱迪尔公司应向刘金兰支付2017年12月的“月奖、提成”工资差额为2796.58元正确，本院予以维持。",
      "三、关于爱迪尔公司是否需向刘金兰支付2015年、2016年及2017年年终奖166000元的问题。",
      "刘金兰主张工资由中国农业银行账号发放，年终奖为中国工商银行账号的转账金额。",
      "爱迪尔公司则抗辩称中国工商银行转账的金额实质为借款。",
      "根据《中华人民共和国劳动争议调解仲裁法》第六条  的规定，发生劳动争议，当事人对自己提出的主张，有责任提供证据。",
      "本案中，刘金兰没有提交证据证明中国工商银行转账的金额为年终奖的发放依据，亦没有提交证据证明中国工商银行转账的款项性质为年终奖，据此，刘金兰要求支付2015年至2017年被扣发的奖金166000元没有事实依据，本院不予支持。",
      "此外，刘金兰要求爱迪尔公司与理想公司共同承担责任，虽然爱迪尔公司与理想公司属关联企业，但两公司为独立的法人，在劳动关系解除前刘金兰与爱迪尔公司存在劳动关系，故理想公司不应向刘金兰承担支付2017年12月的“月奖、提成”工资差额的责任。",
      "综上，原审判决认定事实清楚，适用法律正确，处理结果得当，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第一百七十五条  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由刘金兰负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈庆莉",
      "审判员黄雪鹄",
      "审判员黄春英",
      "二〇一九年八月二十一日",
      "法官助理区晓颖",
      "书记员梁诗欣"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "广东省佛山市中级人民法院",
    "案号": "（2019）粤06民终7538、7539号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}