{
  "title": "沧州美琪圆建筑设备租赁有限公司与中国能源建设集团广东省电力第一工程局第三分公司、中国能源建设集团广东省电力第一工程局建筑设备租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:沧州美琪圆建筑设备租赁有限公司，住所地河北省沧州市献县。",
      "法定代表人:宋建芬。",
      "委托代理人:王继来，广东金卓越（深圳）律师事务所律师。",
      "委托代理人:黄沙，广东金卓越（深圳）律师事务所律师。",
      "第一被告:中国能源建设集团广东省电力第一工程局第三分公司，住所地广东省茂名市。",
      "负责人:陈敢超。",
      "第二被告:中国能源建设集团广东省电力第一工程局，住所地广州市黄埔区。",
      "法定代表人:林镇周，该局局长。",
      "第一、第二被告共同委托代理人:郭振，第二",
      "被告公司员工。",
      "第一、第二被告共同委托代理人:许苗钿，第二",
      "被告公司员工。"
    ],
    "explain": [
      "原告沧州美琪圆建筑设备租赁有限公司诉第一被告中国能源建设集团广东省电力第一工程局第三分公司、第二被告中国能源建设集团广东省电力第一工程局建筑设备租赁合同纠纷一案，本院立案受理后，依法组成合议庭适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告沧州美琪圆建筑设备租赁有限公司的委托代理人王继来，第一被告中国能源建设集团广东省电力第一工程局第三分公司和第二被告中国能源建设集团广东省电力第一工程局的共同委托代理人郭振、许苗钿到庭参加诉讼。",
      "本案现已审理终结。",
      "原告沧州美琪圆建筑设备租赁有限公司诉称:2012年9月1日原告与第一被告订立《周转材料租赁合同》，其中双方约定:原告按合同约定送租赁材料（排架管、铸铁管扣、顶托等）给被告，第一被告按每月结算一次款项给原告。",
      "截止2014年9月30日被告共计产生租金3090160元，第一被告曾还款650000元给原告，剩余款项2440160元第一被告仍未按合同约定给付租金给原告。",
      "因第一被告迟迟不支付租金，原告要求第一被告返还租赁材料，第一被告声称部分租赁材料已丢失或损毁，只返还部分租赁材料给原告，尚有排架管388.36吨、铸铁管119533套、顶托2697条第一被告至今未返还给原告。",
      "现第一被告拖欠原告租金2440160元、货物损失赔偿费1914637元，原告多次请求支付，第一被告均予以拒绝。",
      "根据《公司法》第十四条规定，分公司的民事责任由公司承担，因第一被告为第二被告的分公司，第二被告应对第一被告的上述债务承担连带责任。",
      "据此，为维护原告的合法权益，原告诉至本院，请求法院判令:1、两被告支付原告拖欠租金2430633.94元；2、两被告支付货物损失赔偿费1863737.8元；3、两被告支付拖欠租金的利息（利息以当月没有支付的租金作为本金，按照中国人民银行同期同类贷款基准利率计付）；4、两被告承担本案所有诉讼费用。",
      "原告为支持其诉讼请求，向本院提供以下证据材料:1、租赁合同，证明原告与第一被告有租赁合同关系；2、银行转账凭证，证明第一被告曾还款给原告；3、送货单、退货单（其中收款收据为退货单），证明原告已履行合同义务送货给第一被告，第一被告未将租赁材料退还给原告；4、结算表，证明第一被告确认拖欠原告货款的数额，有第一被告员工欧某签字确认；5、快递单及函件，证明第一被告承认一直租用原告材料，快递单上有第一被告员工欧某寄出及签收。",
      "第一被告中国能源建设集团广东省电力第一工程局第三分公司未提交书面答辩状，庭审时其口头答辩称:1、根据双方签订的租金结算单，截止至2013年12月20日的租金结算数额为2354176.24元，2013年12月21日至2014年6月28日产生的租金为31742.85元，因此应当支付给原告的总租金为2385919.09元，第一被告已经支付了650000元，尚欠的租金金额应为1735919.09元。",
      "2、根据合同第5.3条的约定，退租材料出现数量不足时由承租方按照当期二手价赔偿，出租方不再追索实物赔偿，因此对于丢失的材料不能计算租金，而应该计算相应的赔偿金额，赔偿费用可以根据双方共同确定的数量和单价进行计算。",
      "3、对于利息，第一被告同意原告的利息计算方式，但是对计算的数额不予确认。",
      "第一被告为支持其答辩意见，向本院提供如下证据:快递单和2013年8月8日发的敦促退租的函，证明第一被告已于2013年8月向原告提出退租清算的问题，但原告未给予回应，因此对于双方签订结算单即2013年12月20日以后丢失的材料，第一被告只负有赔偿责任而不负有承担租金的义务。",
      "第二被告中国能源建设集团广东省电力第一工程局未提交书面答辩状，庭审时其口头答辩称同意第一被告的答辩意见。",
      "第二被告未向本院提交证据。"
    ],
    "facts": [
      "经审理查明:2012年9月1日，原告沧州美琪圆建筑设备租赁有限公司作为乙方（出租方）、第一被告中国能源建设集团广东省电力第一工程局第三分公司作为甲方（承租方）签订了一份《周转材料租赁合同》，约定第一被告向原告租赁排架管、铸铁管扣和顶托。",
      "合同第1.1点约定排管架租赁价格为每月125元／吨，铸铁管扣租赁价格为每月0.21元／个，顶托租赁价格为每月1.05元／个，本单价结算起始日为2012年8月至2013年12月（按实际发生结算）。",
      "合同第3.4点约定回程运输由甲方（承租方）负责，并承担运输费用（阳西电厂工地至深圳）。",
      "合同第4.1点约定每月结算一次，上月21日至本月20日为一个结算周期，不满月的按实际租用天数计算，按已完成签证结算的金额提供普通租赁发票，当月租金一般于结算后两个月内支付。",
      "合同第5.3点约定甲方负责承租期间材料的保管和维护工作，退租材料如出现数量不足，按当期租赁市场二手重置价格向乙方赔偿，扣件、顶托的螺杆螺帽损坏丢失按市场配件价格赔偿乙方。",
      "报废及1米以下钢管按二手市场价与市场废铁价格补还差价，将钢管割短按每吨300元赔偿，配套件报废按二手市场价格与市场废铁价格补还差价。",
      "以上赔偿在双方确认数量和单价（按当期二手价，由甲方、乙方共同确定）后当月以租金方式结算。",
      "出租方不再追索实物赔偿。",
      "合同第8点约定本合同自签字之日起生效，至合同期终结时自然失效或因违约而引起的终止而失效。",
      "在原告向被告发货的《建筑器材租赁发货单》中记载有“说明:（2）此单据与合同有同等法律效力，单位收货人、退货人签字或盖章生效。",
      "如发生纠纷，由献县法院协商解决，并按合同约定的日期结算租金，逾期未交，每拖欠一天按全部租金合计金额加收日百分之二违约金。",
      "违约天数累计计算。",
      "原告与第一被告在2012年8月至2013年12月期间每月均有结算租金。",
      "双方均确认截至2013年12月20日第一被告未付的租金为2354176.24元，另第一被告曾还款650000元给原告。",
      "2013年12月20日的《周转材料结算单》显示第一被告本月在租数量钢管为404.28吨，管扣为177774个，顶托为4098个。",
      "2014年1月8日第一被告退扣件21000个，2014年1月9日退顶托1184个、扣件19780个，2014年1月12日退扣件16261个，2014年1月13日退顶托217个并产生维修费46元，2014年5月6日退钢管14.45吨，2014年6月17日退顶托219个，2014年6月26日退钢管15.92吨，2014年6月28日退扣件1200个。",
      "至2014年6月28日，第一被告未退回的建筑周转材料为钢管373.91吨、管扣119533个、顶托2478个。",
      "关于对未退回建筑周转材料的赔偿，原告及第一被告同意钢管按3020元／吨、扣件按4.3元／个、顶托按16元／个作为计算赔偿的单价。",
      "另查明，2013年8月8日第一被告向原告快递寄出一份《关于敦促沧州美琪圆建筑设备租赁有限公司及时退租的函》，要求原告协商退租阳西电厂工地周转材（即焊管及铸铁管扣）事宜。",
      "2014年7月28日，第一被告向原告发出《关于再次敦促沧州美琪圆建筑设备租赁有限公司周转材停租结算事宜的函》要求停租。",
      "该函件于2014年7月30日送达原告。",
      "再查明，原告于2014年9月23日提起本案诉讼。",
      "以上事实，有双方当事人所提供的证据材料以及陈述所证实。"
    ],
    "opinion": [
      "本院认为:原告沧州美琪圆建筑设备租赁有限公司与第一被告中国能源建设集团广东省电力第一工程局第三分公司之间建立建筑材料租赁合同关系，双方应按照《周转材料租赁合同》的约定履行，即原告应按照第一被告的要求提供钢管、扣件、顶托等建筑周转材料，第一被告应依约定的价格按时支付租金，双方租赁合同期限根据合同约定的单价结算期间应至2013年12月止。",
      "原告与第一被告均确认截至2013年12月20日第一被告未付的租金为2354176.24元，第一被告应向原告支付。",
      "本案争议焦点在于第一被告应否支付2013年12月20日以后的租金。",
      "对此本院认为，虽第一被告辩称早于2013年8月8日即致函原告要求退租，但第一被告实际上仍然继续租用原告提供的建筑周转材料，双方并未发生退租，至2013年12月第一被告仍然每月与原告进行结算，原告亦未对此提出异议，故本院认为第一被告与原告均以实际行为继续履行双方的租赁合同，2013年12月后为不定期租赁关系，至2014年7月28日第一被告发函原告要求停租，原告于2014年7月30日收到该函，此时双方的租赁关系终止。",
      "2013年12月20日的《周转材料结算单》显示第一被告的在租钢管为404.28吨、管扣为177774个、顶托为4098个，2013年12月20日之后第一被告共分8次向原告退回了钢管30.37吨，扣件58241个，顶托1620个，除此之外第一被告未能举证证实其有向原告退回材料，第一被告亦未举证证实其在2013年12月20日之后有通知原告建筑周转材料丢失以及丢失材料的数量重量，因此，本院认为第一被告应当支付未退回的建筑周转材料自2013年12月21日至2014年7月30日的租金。",
      "经计算，2013年12月21日至2014年7月30日的租金合计为577572.55元，第一被告应当向原告支付。",
      "加上截至2013年12月20日第一被告未付的租金2354176.24元，再扣除第一被告已向原告支付的租金共650000元，第一被告尚某向原告支付的租金为2281748.79元。",
      "第一被告逾期支付租金的行为已构成违约，应承担违约责任，原告要求第一被告自每一期租金违约之日起按照中国人民银行同期同类贷款基准利率支付资金占用利息于法有据。",
      "经本院核算，以每一期租金为本金，自每一期租金逾期之日（其中第一期租金逾期之日为2012年11月20日）至原告起诉之日2014年9月23日止，按照中国人民银行同期同类贷款基准利率计算的逾期利息合计为189009.45元，扣除第一被告已支付的650000元的逾期利息55438.32元，第一被告应支付的利息为133571.13元。",
      "自2014年9月24日起的逾期利息则应以2281748.79元为本金，按照中国人民银行同期同类贷款基准利率计付。",
      "第一被告至今未退回的建筑周转材料为钢管373.91吨、管扣119533个、顶托2478个，故第一被告应按照《周转材料租赁合同》第5.3条向原告进行赔偿。",
      "关于赔偿的单价，原告及第一被告同意钢管按3020元／吨、扣件按4.3元／个、顶托按16元／个进行赔偿，经计算可得赔偿费为1682848.1元（3020×373.91＋4.3×119533＋16×2478）。",
      "第一被告系第二被告投资设立的分公司，故第二被告应对第一被告的上述债务承担补充清偿责任。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百一十四条  、第二百二十二条  、第二百二十六条  、第二百二十七条  、第二百三十六条  的规定，判决如下:",
      "一、第一被告中国能源建设集团广东省电力第一工程局第三分公司于本判决生效之日起十五日内向原告沧州美琪圆建筑设备租赁有限公司支付建筑周转材料租金2281748.79元以及利息（利息自2012年11月20日起至2014年9月23日止为133571.13元，自2014年9月24日起至本判决确定的支付之日止以2281748.79元为本金，按照中国人民银行规定的同期同类贷款基准利率计付）；",
      "二、第一被告中国能源建设集团广东省电力第一工程局第三分公司于本判决生效之日起十五日内向原告沧州美琪圆建筑设备租赁有限公司支付建筑周转材料赔偿费1682848.1元；",
      "三、第二被告中国能源建设集团广东省电力第一工程局对第一被告中国能源建设集团广东省电力第一工程局第三分公司上述第一、第二判项所确定的债务承担补充清偿责任；",
      "四、驳回原告沧州美琪圆建筑设备租赁有限公司的其余诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费43336元，由原告沧州美琪圆建筑设备租赁有限公司负担4450元，第一被告中国能源建设集团广东省电力第一工程局第三分公司、第二被告中国能源建设集团广东省电力第一工程局共同负担38886元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "代理审判员黎雪梅",
      "代理审判员孙远风",
      "二〇一五年六月二十日",
      "书记员钟陈"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。",
      "第二百二十二条承租人应当妥善保管租赁物，因保管不善造成租赁物毁损、灭失的，应当承担损害赔偿责任。",
      "第二百二十六条承租人应当按照约定的期限支付租金。",
      "对支付期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，租赁期间不满一年的，应当在租赁期间届满时支付；租赁期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在租赁期间届满时支付。",
      "第二百二十七条承租人无正当理由未支付或者迟延支付租金的，出租人可以要求承租人在合理期限内支付。",
      "承租人逾期不支付的，出租人可以解除合同。",
      "第二百三十二条当事人对租赁期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，视为不定期租赁。",
      "当事人可以随时解除合同，但出租人解除合同应当在合理期限之前通知承租人。",
      "附件二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2015-06-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法民二初字第486号",
    "时间": "2015年06月20日",
    "案由": "建筑设备租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}