{
  "title": "朱建国、珠海市成兴机械设备有限公司船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:朱建国，男，汉族，1977年10月26日出生，住江苏省兴化市。",
      "委托诉讼代理人:吴卫兵，江苏兴华人律师事务所律师。",
      "被上诉人（原审原告）:珠海市成兴机械设备有限公司。",
      "住所地:广东省珠海市香洲区香洲人民东路二巷2号1单元302房。",
      "法定代表人:何桂明，该公司总经理。",
      "委托诉讼代理人:林云峰，广东江林律师事务所律师。",
      "委托诉讼代理人:王思敏，广东江林律师事务所律师。",
      "原审被告:戴怀传，男，汉族，1975年10月17日出生，住江苏省兴化市。",
      "原审被告:查吉勇，男，汉族，1975年7月21日出生，住江苏省南京市江宁区。"
    ],
    "explain": [
      "上诉人朱建国因与被上诉人珠海市成兴机械设备有限公司（以下简称成兴公司）、原审被告戴怀传、查吉勇船舶买卖合同纠纷一案，不服广州海事法院（2015）广海法初字第1189号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年1月23日立案后，依法组成合议庭，进行了审理。",
      "朱建国及其委托诉讼代理人吴卫兵、成兴公司的委托诉讼代理人王思敏到庭参加诉讼。",
      "本案现已审理终结。",
      "朱建国上诉请求:1.请求撤销一审判决，发回重审或依法改判。",
      "2.二审诉讼费由成兴公司承担。",
      "事实与理由:（一）一审判决程序错误。",
      "成兴公司在起诉时，故意不向一审法院提供朱建国准确的地址和电话号码，导致朱建国从未收到一审开庭传票、诉状副本、应诉通知等法律文书，却能收到一审判决，剥夺了朱建国应诉、进行抗辩的诉讼权利。",
      "（二）一审判决依据不充分。",
      "1.涉案船舶所有权登记证书上记载的船舶所有人为朱建国、戴怀传、查吉勇，且补充协议中查吉勇也为协议当事人之一，故朱建国、戴怀传、查吉勇为涉案船舶的共同购买人。",
      "一审仅判决朱建国、戴怀传承担支付剩余购船款的责任错误。",
      "2.买卖双方约定优惠40万元的购船款，实际是因为涉案船舶存在质量问题，一审判决未予扣除该40万元错误。",
      "3.朱建国与成兴公司于2014年12月10日签订补充合同，一审判决从2013年9月27日起计算利息没有依据，违反了公平原则。",
      "成兴公司辩称，（一）一审判决戴怀传、朱建国承担连带责任支付成兴公司248万元及2013年9月27日起至付清之日止按照月利率15‰的标准计算的逾期付款利息，有事实及法律依据。",
      "（二）关于涉案船舶优惠40万元，并非因为涉案船舶质量原因而约定扣减的，根据2014年12月10日双方签订的补充合同第一条，可明确该40万元是成兴公司给予戴怀传、朱建国、查吉勇的优惠，若三人不能按期偿还，成兴公司有权取消40万元的优惠。",
      "（三）关于利息起算日期的问题，上述补充合同第一条明确确认了利息是从办理注销船舶登记70日后按月息15‰计算，因此一审判决关于利息的计算符合双方约定及法律规定。",
      "（四）根据双方2013年4月8日签订的补充合同，可确认查吉勇也是本案应承担付款义务的主体。",
      "但成兴公司为了尽快解决纠纷拿到剩余购船款，并未就要求查吉勇承担责任提起上诉。",
      "（五）本案中，成兴公司自起诉前均通过发送书面律师函及电话、短信等方式积极与戴怀传、朱建国、查吉勇联系，且三人均清楚知悉成兴公司的诉讼行为。",
      "朱建国的地址就是其身份证上的地址，手机号码也是其本人长期使用的，成兴公司从未恶意向一审法院提供错误地址、联系方式。",
      "戴怀传、朱建国、查吉勇不接收一审诉讼文书的行为，目的在于拖延诉讼时间。",
      "综上，请求驳回朱建国的上诉，维持一审判决。",
      "成兴公司向一审法院请求:1.判令戴怀传、朱建国、查吉勇向成兴公司连带支付购船款288万元及自2013年9月25日起至付清之日止按照月利率15‰的标准计算的逾期付款利息；2.本案诉讼费用、保全费5000元由戴怀传、朱建国、查吉勇负担。",
      "一审诉讼过程中，成兴公司在法庭调查终结后提出减少诉讼请求购船款部分的数额为248万元。",
      "一审法院认定事实:2011年12月23日，冼某全、何桂明作为成兴公司的代表与戴怀传签订船舶买卖合同约定:冼某全、何桂明转让“成兴013”船给戴怀传，价款1575万元；支付方式:签订合同之日起7日内付款175万元作为订金，合同签订40日后支付300万元；交接后支付700万元；办妥船舶证件后70日支付385万元。",
      "如戴怀传未按合同约定在迁户后70日内付款385万元按月息15‰的利率支付利息。",
      "如不付本息，冼某全、何桂明有权收回船舶。",
      "船舶交接时间为2012年3月30日以前；交船地点中山阜沙鉴业机械厂码头。",
      "双方还约定了特别约定和违约条款。",
      "合同落款处加盖了成兴公司的印章。",
      "2012年4月25日，双方在中山签署船舶交接证明书。",
      "交接证明书记载，卖方为成兴公司；卖方代表是冼某全，买方代表是陈晓明。",
      "2013年4月8日，冼某全、何桂明与戴怀传、查吉勇、陈晓明签订补充合同约定:鉴于陈晓明、查吉勇与戴怀传达成共同购买“成兴013”船的协议，由戴怀传在2011年12月23日与冼街全、何桂明签订了船舶买卖合同，查吉勇、陈晓明实际也成为“成兴013”船的购买人，经戴怀传验收合格后，冼某全、何桂明将该船交付给戴怀传。",
      "双方签订达成补充协议约定:第一条，戴怀传尚欠冼某全、何桂明400万元，双方同意按以下时间和方式支付:1.戴怀传在成兴公司向登记机关办理船舶注销登记后70日向成兴公司支付购船款385万元；2.戴怀传在保质期到期后20日内（2013年5月15日前）向成兴公司支付剩余的质保金15万元。",
      "如果戴怀传未能按照上述第一款第1、2项的期限和金额付款，需按月息15‰的利率计算利息，违约期限超过190日，冼街全、何桂明有权解除合同收回船舶。",
      "查吉勇、陈晓明承诺对上述购船款及违约责任承担连带保证责任。",
      "双方还约定了过户等条款。",
      "补充合同加盖了成兴公司的印章。",
      "2014年12月10日，冼某全、何桂明以成兴公司代表的名义与戴怀传、朱建国签订补充合同。",
      "合同记载，戴怀传与朱建国、查吉勇达成共同购买“成兴013”船的协议，为“成兴013”船实际购买人。",
      "双方约定:戴怀传、朱建国、查吉勇尚欠成兴公司400万元，经协商，成兴公司对购船款予以40万元优惠，戴怀传、朱建国、查吉勇需支付购船款为360万元，戴怀传、朱建国、查吉勇在2015年2月18日前向成兴公司支付180万元，在同年8月18日前支付180万元及从2015年2月19日起计算的利息，如戴怀传、朱建国、查吉勇在2015年7月18日前付清欠款不需支付上述利息。",
      "如果戴怀传、朱建国、查吉勇未按照上述第一条第1、2款的任何一款规定的期限和金额付款，原定40万元的优惠取消。",
      "戴怀传、朱建国、查吉勇需向成兴公司支付从成兴公司办理注销船舶登记70日后按月息15‰计算的利息。",
      "双方还约定了合同解除条款、违约条款等。",
      "该补充合同记载卖方为成兴公司，买方为戴怀传、朱建国、查吉勇，但查吉勇没有在补充协议上签名。",
      "成兴公司主张查吉勇向成兴公司出具了委托书委托戴怀传、朱建国代签第二份补充合同，但没有提供证据。",
      "故一审法院对其该项主张不予认定。",
      "戴怀传、朱建国、查吉勇于2015年2月17日支付价款112万元。",
      "本案一审诉讼期间，戴怀传、朱建国、查吉勇支付了成兴公司40万元。",
      "成兴公司委托广东江林律师事务所于2014年12月3日向戴怀传、陈晓明、查吉勇发出律师函催收购船款。",
      "成兴公司委托广东江林律师事务所于2015年9月30日向戴怀传、朱建国、查吉勇发出律师函催收购船款。",
      "但上述函件没有要求查吉勇对戴怀传的债务承担连带保证责任。",
      "成兴公司提供的船舶注销登记证明记载的原船舶所有人为成兴公司，注销登记日期为2013年7月18日。",
      "成兴公司提供的船舶登记证书记载，戴怀传、朱建国、查吉勇于2014年6月5日取得船舶所有权。"
    ],
    "facts": [
      "另查明:一审法院根据成兴公司的申请于2016年6月22日作出民事裁定书裁定对戴怀传所有的“海翔006”船限制船舶处分。",
      "一审法院认为，本案是船舶买卖合同纠纷。",
      "2011年12月签订的船舶买卖合同虽然记载冼莫全、何桂明是合同的卖方，但合同落款处加盖了成兴公司的印章，成兴公司是船舶出卖人。",
      "根据2014年12月的补充合同记载朱建国与戴怀传均是买方，朱建国与戴怀传共同确认其尚欠成兴公司购船款400万元，可以认定戴怀传、朱建国均是买受人。",
      "成兴公司与戴怀传、朱建国之间的买卖合同关系成立，该买卖合同及两份补充协议没有违反国家法律和行政法规的强制性规定，合同有效。",
      "双方均应履行合同义务。",
      "第一份补充合同约定查吉勇、陈晓明对戴怀传的相关债务承担连带保证责任。",
      "该保证合同条款没有违反国家法律和行政法规的强制性规定，该保证合同条款成立并有效。",
      "《中华人民共和国合同法》第一百五十九条  规定:“买受人应当按照约定的数额支付价款。",
      "对价款没有约定或者约定不明确的，适用本法第六十一条、第六十二条第二项的规定。",
      "”成兴公司交付船舶后有权根据补充合同的约定要求戴怀传、朱建国支付船舶价款。",
      "因戴怀传、朱建国没有按第一份补充合同的约定付款，原定的40万元优惠取消，除其支付的152万元外，还欠成兴公司248万元。",
      "戴怀传、朱建国还应按照约定支付逾期付款利息（因为双方不是贷款关系，其实质属于违约损失）。",
      "合同中没有约定戴怀传、朱建国的债务份额，戴怀传、朱建国作为共同的买方，应当承担连带责任。",
      "成兴公司请求戴怀传、朱建国连带支付尚欠的购船款248万元及交付船舶后的70日后起至付清之日止按照月利率15‰的标准计算的逾期付款利息，应予支持。",
      "但成兴公司请求的利息起算日期2013年9月25日不符合合同约定，利息应从2013年9月27日起算。",
      "查吉勇没有在第二份补充合同上签名。",
      "成兴公司主张查吉勇向成兴公司出具了委托书委托戴怀传、朱建国代签第二份补充合同，但没有提供证据支持其主张。",
      "成兴公司关于查吉勇是买卖合同的买受人的主张不能成立。",
      "其要求查吉勇支付船舶价款及利息，没有合同依据，不予支持。",
      "戴怀传与成兴公司签订合同后查吉勇在补充合同中承诺对戴怀传在买卖合同的责任承担连带保证责任。",
      "《中华人民共和国担保法》第二十六条  规定:“连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任。",
      "在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任。",
      "”戴怀传与成兴公司约定的主债务履行期届满之日为2013年7月18日后的70日即2013年9月26日和2013年5月15日。",
      "成兴公司应于2014年5月25日及2013年11月14日前要求查吉勇履行连带保证责任。",
      "而成兴公司没有证据证明其在上述期间内要求查吉勇对戴怀传的债务承担连带责任。",
      "《中华人民共和国担保法》第二十四条  规定:“债权人与债务人协议变更主合同的，应当取得保证人书面同意，未经保证人书面同意的，保证人不再承担保证责任。",
      "保证合同另有约定的，按照约定。",
      "”而成兴公司没有证据证明其与戴怀传、朱建国签订第二份补充协议取得保证人的书面同意。",
      "查吉勇没有为朱建国的债务提供保证,查吉勇、朱建国也不是共同的买受人，查吉勇无须为朱建国的债务承担连带责任。",
      "成兴公司请求查吉勇承担连带责任支付购船款248万元，没有合同依据和法律根据，应予驳回。",
      "依照《中华人民共和国合同法》第一百五十九条  、《中华人民共和国担保法》第二十四条  、第二十六条  以及《中华人民共和国民事诉讼法》第一百四十四条  的规定，一审法院缺席判决:一、戴怀传、朱建国承担连带责任支付成兴公司购船款248万元，及2013年9月27日起至付清之日止按照月利率15‰的标准计算的逾期付款利息。",
      "二、驳回成兴公司的其他诉讼请求。",
      "一审案件受理费38825.60元，财产保全申请费5000元，由戴怀传、朱建国共同负担38433元，由成兴公司负担5392.60元。",
      "本院对一审法院查明的事实予以确认。",
      "另查明，一审法院通过EMS特快专递向朱建国送达起诉状副本、应诉通知书、开庭传票等法律文书。",
      "邮单上记载的138526040111的手机号码为朱建国本人的手机号码，记载的地址为朱建国的身份证地址“江苏省兴化市钓鱼镇xxx”。",
      "邮件退回的原因为收件人长期在外，家中无人签收。",
      "一审法院于2016年2月1日向朱建国公告送达了上述文书。",
      "朱建国称，其是回到家中才收到一审判决书。"
    ],
    "opinion": [
      "本院认为，本案为船舶买卖合同纠纷。",
      "根据双方的上诉及答辩意见，本案的争议焦点归纳为:一、一审法院是否已向朱建国有效送达开庭传票、诉状副本、应诉通知等法律文书；二、查吉勇是否应与戴怀传、朱建国共同向成兴公司支付购船款；三、朱建国应向成兴公司支付的购船款是否应扣除40万元及其利息计算是否合理。",
      "关于一审法院是否已向朱建国有效送达开庭传票、诉状副本、应诉通知等法律文书的问题。",
      "根据本案已查明的事实，一审法院按照朱建国身份证地址邮寄了开庭传票、诉状副本、应诉通知等法律文书，并在邮寄单上记载了朱建国本人的手机号码。",
      "在邮寄不到的情况下，一审法院向朱建国公告送达了上述法律文书。",
      "一审法院对于朱建国的上述送达并无违反法定程序。",
      "且成兴公司的起诉状也载明了朱建国的地址和联系方式，不存在隐瞒情况。",
      "朱建国对此提出上诉，理据不足，本院不予支持。",
      "关于查吉勇是否应与戴怀传、朱建国共同向成兴公司支付购船款是否合理的问题。",
      "根据本案已查明的事实，就本案船舶的买卖，成兴公司共签署了三份协议。",
      "成兴公司首先与戴怀传签订船舶买卖合同，后又与戴怀传、陈晓明、查吉勇签订第一份补充合同，与戴怀传、朱建国签订第二份补充合同。",
      "查吉勇在第一份补充合同中已确认与戴怀传共同购买本案船舶，并对戴怀传支付购船款承担连带保证责任。",
      "第二份补充合同并未否定第一份补充合同，而是变更了共同买受人陈晓明为朱建国，并补充了有关支付款项相关事项。",
      "本案船舶的所有权最终登记在戴怀传、朱建国、查吉勇名下。",
      "上述协议签订及履行的事实表明，查吉勇与戴怀传、朱建国均为本案船舶的共同购买人，应共同向成兴公司支付购船款。",
      "对此问题，虽然成兴公司没有上诉，但鉴于一审判决认定错误，且对朱建国有一定的影响，故本院对此予以纠正。",
      "关于朱建国应向成兴公司支付的购船款是否应扣除40万元及其利息计算是否合理的问题。",
      "首先，关于购船款优惠40万元的问题。",
      "根据成兴公司与戴怀传、朱建国2014年12月10日的《补充合同》约定，购船款40万元优惠与戴怀传、朱建国、查吉勇按期支付购船款相关联。",
      "如果戴怀传、朱建国、查吉勇未依约按期付款，则40万元优惠取消。",
      "现由于戴怀传、朱建国、查吉勇未依照上述《补充合同》约定的期限和金额付款，成兴公司取消40万元优惠具有合同依据。",
      "朱建国上诉主张称，本案船舶存在质量问题应扣减40万元，但其并未提交相应证据予以证明。",
      "故其上诉主张不成立，本院予以驳回。",
      "其次，关于利息计算是否合理的问题。",
      "根据成兴公司与戴怀传、朱建国2014年12月10日的《补充合同》约定，如未按约定的期限和金额付款，戴怀传、朱建国、查吉勇应支付从办理注销船舶登记70日后按月息15‰计算的利息。",
      "现戴怀传、朱建国、查吉勇未依照上述《补充合同》约定的期限和金额付款，故应向成兴公司支付从办理注销船舶之日（2013年7月18日）70日后即2013年9月27日起按月息15‰计算的利息。",
      "朱建国对此提起上诉，理由不成立，本院不予支持。",
      "一审判决对此认定正确，本院予以维持。",
      "综上所述，朱建国的上诉请求部分成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  、第一百五十九条  及《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、撤销广州海事法院（2015）广海法初字第1189号民事判决；",
      "二、戴怀传、朱建国、查吉勇于本判决生效之日起十日内共同向珠海市成兴机械设备有限公司支付购船款248万元及利息（自2013年9月27日起按照月利率15‰的标准计算至本判决确定支付之日止）；",
      "三、驳回珠海市成兴机械设备有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审案件受理费38825.60元，由朱建国负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员辜恩臻",
      "审判员李民韬",
      "二〇一七年四月十五日",
      "法官助理周瑾",
      "书记员赖鸿"
    ]
  },
  "metadata": {
    "日期": "2017-04-15",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终205号",
    "时间": "2017年04月15日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}