{
  "title": "李德文、何永华与崔建明、朱雄、高国栋确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李德文，男，＊＊＊＊＊＊出生，汉族，身份证住址广州市越秀区。",
      "原告:何永华，男，＊＊＊＊＊＊出生，汉族，身份证住址广州市越秀区。",
      "两原告共同委托代理人:李静，广东中汉律师事务所律师。",
      "被告:刘子能，男，＊＊＊＊＊＊出生，汉族，身份证住址广东省中山市。",
      "委托代理人:唐耀君，广东明境律师事务所律师。",
      "第三人:崔建明，男，1967年4月18日出生，汉族，身份证住址广州市白云区。",
      "第三人:朱雄，男，1978年3月28日出生，汉族，身份证住址广州市白云区。",
      "第三人:高国栋，男，1978年5月24日出生，汉族，身份证住址广州市白云区。",
      "三",
      "第三人共同委托代理人:周芳，广东金领律师事务所律师。"
    ],
    "explain": [
      "原告李德文、何永华与被告刘子能，第三人崔建明、朱雄、高国栋确认合同无效纠纷一案，本院于2014年1月3日受理后，依法组成合议庭，于同年2月27日公开开庭审理了本案。"
    ],
    "procedure": [
      "两原告共同委托代理人李静律师、被告委托代理人唐耀君律师、三第三人共同委托代理人周芳律师到庭参加诉讼。",
      "本案现已审理终结。",
      "两原告共同诉称，2011年，两原告与三第三人合伙经营餐厅。",
      "两原告及其他第三人向第三人崔建明交付各自出资款后，作为两原告及其他第三人的委托代理人，第三人崔建明与被告签订《餐厅转让合同书》并办理有关营业执照等事宜。",
      "该合同约定被告将座落于广州市越秀区麓景路的金瑞麟餐馆经营权转让给两原告及三第三人组成的合伙组织。",
      "缔约后，两原告及三第三人共同合伙经营金瑞麟餐馆。",
      "但随后两原告发现金瑞麟餐馆领取的是个体工商户营业执照、经营人为案外人谢美珍。",
      "根据《城乡个体工商户管理暂行条例》和《个体工商户条例》相关规定，个体工商经营权禁止转让，且被告并不拥有金瑞麟餐馆经营权。",
      "导致《餐厅转让合同书》成为无效合同。",
      "两原告作为该合同利害关系人，请求人民法院依法判决被告与第三人崔建明签订的《餐厅转让合同书》无效。",
      "被告刘子能辩称，不同意两原告诉请。",
      "《餐厅转让合同书》相对方为被告与第三人崔建明。",
      "两原告并非该合同当事人，无权提起本案诉讼。",
      "故请求人民法院依法驳回两原告诉请。",
      "三第三人共同述称，支持被告抗辩主张。",
      "被告与第三人崔建明只是约定转让金瑞麟餐馆设备而已，不存在违反国家法律法规的情形。",
      "而且《餐厅转让合同书》已经履行完毕。",
      "故请求人民法院依法驳回两原告诉请。"
    ],
    "facts": [
      "经审理查明，2011年3月15日，两原告与三第三人共同缔结《合伙经营餐厅协议书》，五方商定:合伙经营位于广州市麓景路＊＊＊＊＊＊的金瑞麟酒家；合伙期限自2011年3月16日起至2014年9月30日止；第三人崔建明以现金出资32万元（占合伙股权份额40%）、原告李德文以现金出资24万元（占合伙股权份额30%）、第三人朱雄以现金出资8万元（占合伙股权份额10%）、原告何永华以现金出资8万元（占合伙股权份额10%）、第三人高国栋以现金出资8万元（占合伙股权份额10%），各合伙人的出资于2011年3月15日以前交齐，上述合伙人出资共计80万元，合伙期间各合伙人的出资为共有财产，不得随意请求分割；第三人崔建明为合伙负责人，其权限是①餐厅员工的招聘、培训、人事任命、行政管理、薪资调整，②对餐厅的财务收支和运营进行日常管理，③与供货商接洽、联系和日常管理、购进原材料及其它正常运营必备物品，④支付货款和各项运营费用；其他合伙人的权利①对餐厅的管理和日常运营进行监督、②听取合伙负责人开展运营情况的报告、③检查合伙账册及经营情况；未经全体合伙人同意，禁止任何合伙人私自以合伙经营的名义进行本餐厅运营之外的业务活动，也不得从事与合伙企业经营范围类同的业务活动，否则其业务获得利益应归其他合伙人所有，如造成合伙企业损失按实际损失赔偿，等。",
      "同日，被告与第三人崔建明缔结《餐厅转让合同书》，被告为出让方（甲方）、第三人崔建明为受让方（乙方），双方商定:鉴于甲方于2009年1月24日与黄某斌、卢某有签订了一份《转让协议书》，由甲方受让了原属黄某斌、卢某有所有并经营的座落于广州市越秀区＊＊＊＊＊＊的广州市越秀区金瑞麟海鲜美味餐馆，该餐馆由甲方所有并经营至今，甲方保证对该餐馆拥有合法的财产权和经营权，甲方自愿把该餐馆的财产及经营权转让给乙方；甲方自愿把该餐馆的经营场地面积760平方米连同装修以及餐厅现有的餐具、炊具、厨具、台椅、设备设施、电器、空调机、音响等一并转让给乙方（具体物件名称、数量等详见附件清单）；双方确认上述餐馆及设备物资的转让价款为60万元，乙方在接收餐厅场地和财产物资时向甲方支付50万元，余款10万元在2011年4月15日前付清；甲方保证移交餐馆场地及物资财产的同时把有关该餐馆的营业执照、印章，包括但不限于营业执照、卫生经营许可证等，及相关定金发票、押金收据、场地租赁合同的原件交付给乙方持有和使用，等。",
      "2011年3月16日，被告出具《收据》，内容为:现收到崔建明交来位于广州市越秀区＊＊＊＊＊＊的名称为广州市越秀区金瑞麟海鲜美味餐馆转让金人民币伍拾万元整（含定金）以银行到账为准。",
      "广州市工商行政管理局越秀分局出具《企业注册基本资料》证明，广州市越秀区金瑞麟海鲜美味餐馆经营者为谢美珍。",
      "庭审中，第三人崔建明声称仅代表其本人与被告缔结《餐厅转让合同书》。"
    ],
    "opinion": [
      "本院认为，1.依照最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（二）》相关规定:合同法第五十二条  第（五）项  规定的“强制性规定”，是指效力性强制性规定。",
      "虽然《城乡个体工商户管理暂行条例》和《个体工商户条例》规定了个体工商户变更经营者的，应当在办理注销登记后，由新的经营者重新申请办理注册登记。",
      "但是，上述两部条例只属于管理性规定，并非效力性规定。",
      "而且，《餐厅转让合同书》是缔约双方真实意思表示，对双方当事人均具有约束力。",
      "2.依照我国合伙企业法相关规定:合伙人不得自营或者同他人合作经营与本合伙企业相竞争的业务；合伙人不得从事损害本合伙企业利益的活动。",
      "《合伙经营餐厅协议书》也明确未经全体合伙人同意，禁止任何合伙人私自以合伙经营的名义进行本餐厅运营之外的业务活动，也不得从事与合伙企业经营范围类同的业务活动的约定。",
      "但是，第三人崔建明上述自认证实，其缔约行为显然与上述法律规定和《合伙经营餐厅协议书》约定相违背。",
      "3.依照我国合伙企业法相关规定:按照合伙协议的约定或者经全体合伙人决定，可以委托一个或者数个合伙人对外代表合伙企业，执行合伙事务；受委托执行合伙事务的合伙人不按照合伙协议或者全体合伙人的决定执行事务的，其他合伙人可以决定撤销该委托。",
      "《合伙经营餐厅协议书》约定两原告与三第三人合伙经营广州市越秀区金瑞麟海鲜美味餐馆；第三人崔建明为合伙事务执行人。",
      "据此，应当推定第三人崔建明对外代表全体合伙人，执行合伙事务。",
      "如果第三人崔建明未忠实执行合伙事务给其他合伙人造成损失的，其他合伙人可以要求其赔偿损失。",
      "综上所述，两原告以第三人崔建明与被告缔结的《餐厅转让合同书》损害其合法权益为由，主张该合同无效的诉请，依据不足，本院依法不采信两原告上述主张。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第八十四条  、第八十五条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，最高人民法院《关于民事诉讼证据的若干规定》第二条第二款，《诉讼费用交纳办法》第二十九条  之规定，判决如下:",
      "驳回原告李德文、何永华的诉讼请求。",
      "本案诉讼受理费9800元，由原告李德文、何永华负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长沈学晖",
      "人民陪审员李星佩",
      "人民陪审员周小燕",
      "二〇一四年三月十九日",
      "书记员阮敏青"
    ]
  },
  "metadata": {
    "日期": "2014-03-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第193号",
    "时间": "2014年03月19日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}