{
  "title": "广州市增城凯添服装厂与黄贺蕾、丛俊强加工合同纠纷2017民初34一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市增城凯添服装厂,住所地广东省广州市增城区。",
      "法定代表人:谢学淦。",
      "委托代理人:曹晓星，广东德城律师事务所律师。",
      "被告:丛俊强，住山东省威海市经济技术开发区。",
      "被告:黄贺蕾，住山东省威海市经济技术开发区。"
    ],
    "explain": [
      "原告广州市增城凯添服装厂诉被告丛俊强、黄贺蕾定作合同纠纷一案，本院立案时以加工合同纠纷受理，本案实为定作合同纠纷，应予纠正。"
    ],
    "procedure": [
      "本院受理后，依法由审判员李金勇适用简易程序独任审判，公开开庭进行了审理。",
      "原告广州市增城凯添服装厂的委托代理人曹晓星到庭参加诉讼。",
      "被告丛俊强、黄贺蕾经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市增城凯添服装厂起诉称:2015年12月开始被告丛俊强陆续向原告定作牛仔裤，约定原告包工包料按版加工，按期交货，出货后30天内付款。",
      "原告按被告的要求加工了10269条牛仔裤，其中被告到原告处提货6468条，剩余3801条由原告送货至被告指定地点。",
      "被告陆续支付了20万元加工费。",
      "2016年9月7日，经双方对账，被告丛俊强签字确认尚欠原告加工费248817元人民币，并承诺于2016年10月20日前付清，否则自愿支付违约金。",
      "到期后，经再三催促，被告仍不支付。",
      "被告黄贺蕾应对夫妻存续期间的债务承担连带清偿责任。",
      "为此，原告诉至法院，请求判令:1、被告丛俊强立即支付加工费248817元及逾期付款违约金37322元给原告，被告黄贺蕾负连带清偿责任；2、被告承担本案的全部诉讼费用。",
      "被告丛俊强、黄贺蕾提交答辩状辩称:案涉合同系原告与米某国际时装有限公司之间的合同，被告丛俊强是米某国际时装有限公司员工，代表公司执行合同。",
      "有关承诺书只是签字是丛俊强亲自书写，其他均非丛俊强本人笔迹。",
      "而签字是被原告人员逼迫所签，非自愿填写。",
      "有关合同纠纷是原告未按照合同按期出货，严重逾期造成的。",
      "为此，请求法院驳回原告对被告丛俊强、黄贺蕾的诉讼请求。"
    ],
    "facts": [
      "经审理查明:2015年12月至2016年2月期间，原告（卖方）与案外人米某国际时装有限公司（买方）签订三份《成衣采购合同》，约定由买方向卖方订购货品（服装），并由买方指定布料供应商。",
      "合同对货物名称、款号、单价、订单数量及订单金额以及交货期等进行了约定。",
      "在交易过程中，由被告丛俊强代表米某国际时装有限公司与原告进行接洽，并由被告丛俊强通过个人账户向原告支付货款。",
      "签订合同后，原告依约履行了合同义务。",
      "因拖欠原告货款，原告找到被告丛俊强催收货款，原告方人员手写《承诺书》“本人丛俊强确认截止至2016年9月7日尚欠广东省增城市凯添服装厂货款人民币贰拾肆万捌仟捌百壹拾柒元整（即248817元）。",
      "该款本人承诺于2016年10月20日前付清，逾期未还清货款，本人同意从2016年10月21日起按总欠款每月上浮15%进行结算货款，直到付清欠款。",
      "”被告丛俊强在上述《承诺书》下方手写“以上属实丛俊强371002198002284531”。",
      "之后，原告并未收到案涉货款。",
      "被告丛俊强主张其收到了米某国际时装有限公司支付的货款后，再由其将货款支付给原告。",
      "并提交的银行账户明细清单等为凭。",
      "根据原告提交的户主姓名为丛锅滋的户籍证明显示，被告丛俊强、黄贺蕾与户主关系分别为子、儿媳。",
      "因原告申请诉前财产保全，本院依法作出（2016）粤0183财保330号民事裁定，依法裁定查封被告丛俊强所有的位于山东省威海市环翠区隆御小区20号4的房产（产权证号:20××28）。",
      "为此，原告预交诉前财产保全申请费1951元。"
    ],
    "opinion": [
      "本院认为:案涉《成衣采购合同》的交易主体系原告与案外人米某国际时装有限公司，原告主张实际交易主体系原告与被告丛俊强，并无证据证明，本院不予采信。",
      "根据案涉《承诺书》内容，并结合被告丛俊强答辩意见，可见被告丛俊强自愿对案涉《成衣采购合同》所涉尚欠报酬248817元承担清偿责任，属于自愿加入对债务的承担，应为有效。",
      "根据《承诺书》的约定，被告丛俊强逾期支付报酬的应承担违约责任。",
      "现被告丛俊强并未按照承诺约定向原告支付款项，构成违约，故对原告要求被告丛俊强支付报酬248817元并承担违约责任（按照货款总额15%即37322元），理据充分，本院予以支持。",
      "被告丛俊强抗辩其在上述《承诺书》中签名并非其自愿，但未提交证据证实，本院不予采信，对其无需承担责任的抗辩，理据不充分，本院不予支持。",
      "原告提交的户籍证明并不足以证明两被告系夫妻关系及案涉债务发生在夫妻关系存续期间。",
      "且即使两被告系夫妻关系，因被告丛俊强承担清偿责任系因其个人自愿加入承担案涉债务的行为导致，并无证据证明案涉债务产生系基于夫妻共同生活，故原告要求被告黄贺蕾对案涉债务承担连带责任的诉讼请求，理据不充分，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告丛俊强于本判决发生法律效力之日起十日内向原告广州市增城凯添服装厂支付报酬248817元及违约金37322元；",
      "二、驳回原告广州市增城凯添服装厂其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2796元和诉前财产保全申请费1951元，由被告丛俊强负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李金勇",
      "二〇一七年三月二十九日",
      "书记员谢佳静",
      "本案引用及参考的法律条文:",
      "1、《中华人民共和国合同法》第八条:依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条:当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条:当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "2、《中华人民共和国民事诉讼法》第一百四十四条:被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "3、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-03-29",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2017）粤0183民初34号",
    "时间": "2017年03月29日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}