{
  "title": "温必堂与陈飞宏、中国人民财产保险股份有限公司广州市分公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:温必堂，男，汉族，1977年4月5日出生，住广东省新丰县，",
      "委托诉讼代理人:徐敏仪，广东和志满律师事务所律师。",
      "委托诉讼代理人:周琼洁，广东和志满律师事务所律师。",
      "被告:陈飞宏，男，汉族，1979年10月16日出生，住广东省，",
      "被告:中国人民财产保险股份有限公司广州市分公司，住所地:广州市越秀区广州大道中**、**号首层西面、**、**、**、**、**、**层。",
      "负责人:陈业雄。",
      "委托诉讼代理人:覃芷雯，广东南方福瑞德律师事务所律师。",
      "委托诉讼代理人:梁智枰，广东南方福瑞德律师事务所实习人员。"
    ],
    "explain": [
      "原告温必堂诉被告陈飞宏、中国人民财产保险股份有限公司广州市分公司（以下简称人民保险广州市分公司）机动车交通事故责任纠纷一案，本院于2019年1月7日立案后，依法适用简易程序，于2019年2月20日公开开庭进行了审理，后因案情复杂转普通程序，于2019年5月16日再次公开开庭审理。"
    ],
    "procedure": [
      "原告温必堂的委托代理人周琼洁，被告陈飞宏，被告人民保险广州市分公司的委托代理人覃芷雯到庭参加诉讼。",
      "原告温必堂向本院提出诉讼请求:1、判令两被告赔偿原告损失244491.99元（精神损害抚慰金优先在交强险内支付）；2、本案诉讼费用由两被告承担。",
      "事实和理由:2018年8月31日19时24分左右，陈飞宏驾驶粤Ｋ×××**号小型轿车沿接都区新华街道迎宾大道行驶至花都区××街道迎宾大道中石油××加油站迎宾路路段时，与温必堂驾驶悬挂车牌号码为粤Ｆ×××**的普通摩托车发生碰撞，致温必堂受伤及两车损坏的交通事故。",
      "同年9月4日，广州市公安局交通警察支队花都大队依法作出《道路交通事故认定书》，陈飞宏变更车道负主要责任，温必堂未取得机动车驾驶证使用其他车辆号牌的二轮摩托车上路行驶负次要责任。",
      "事故发生后，原告被送往广州市花都区人民医院治疗，诊断为:右胫腓骨下段粉碎性骨折、右侧第4跖骨骨折、右足骰骨骨折、右距骨骨折、左手第4指皮肤挫伤、右踩皮肤挫伤。",
      "2018年9月13日原告出院，出院医嘱为:注意休息、右下肢禁止负重及剧烈运动、每日回院换药、定期回院复查、不适随诊、建议全休2个月、住院期间留陪护1人、1年后行内固定取出。",
      "同年12月10日原告依法委托中山大学法医鉴定中心进行伤残鉴定，并出具《司法鉴定意见书》，评定温必堂因交通事故损伤致右胫腓骨下段粉碎性骨折，右距骨骨折，目前右踝关节活动功能丧失89%，符合《人体损伤致残程度分级》九级伤残:后续行右胫腓骨骨折内固定取出术，预计需20000元。",
      "事发时，被告陈飞宏驾驶粤Ｋ×××**号小型轿车是车辆所有人，该车向中国人民财产保险股份有限公司广州市分公司投保了机动车交通事故责任强制保险和商业险，事故发生在保险期限内。",
      "原告认为，事故发生后，被告陈飞宏垫付7000元医疗费、被告保险公司垫付10000元医疗费，其他费用至今未予任何赔偿。",
      "原告为维护自身合法权益，故起诉，请求法院判如所诉。",
      "被告人民保险广州市分公司答辩称:一、对事故认定书认定的事实及责任认定无异议；二、确认肇事车辆粤Ｋ×××**号小客车在我司投保了交强险及商业第三者责任险30万元（含不计免赔率），事故发生在保险期限内；2、对于原告主张的各项诉求有异议，具体如下:1、医疗费，我司在结合原告提供的费用明细清单统计，原告自付的医疗费金额合计8268.84元，请求依法予以扣除。",
      "另外，我司已经在交强险责任限额内赔付原告10000元，请求法院依法扣减我司的赔偿责任。",
      "2、后续治疗费，我司认为该费用未实际发生，因此不同意在本次诉讼中支付，应待该费用实际发生后再向我司主张赔偿。",
      "3、住院伙食补助费，我司认为该费用过高，求法院依法酌定支持。",
      "4、护理费，首先，我司认为护理期限仅为14天。",
      "其次，我司认为原告主张的护理费计算标准过高，请求法院依法酌定支持。",
      "5、营养费，首先，我司对原告伤残等级认定有异议，请求法院对原告的伤残进行重新鉴定并依据重新鉴定的结果对营养费依法认定。",
      "6、交通费，我司仅同意赔付420元。",
      "7、误工费，我司认为误工天数为74天。",
      "其次，对于工资标准有异议。",
      "8、伤残赔偿金，首先，对于伤残等级有异议。",
      "原告在受伤后3月余，仅提供受伤后及手术前的X片和CT片各一张，既未达到适合鉴定的时机，也未能提供足够的影像资料确定骨折确已愈合的前提下，中山大学法医鉴定机构遂据此做出司法鉴定意见书，不能真实反映原告遗留右踝关节活动功能丧失程度。",
      "故我司申请对原告的伤残进行重新鉴定。",
      "其次，对于对于伤残赔偿金的计算标准有异议。",
      "我司认为，原告的户口是农业家庭户口，且未提供由公安机关出具的在城镇居住满一年的证明文件，因此在计算原告的伤残赔偿金时，应当按照农村标准计算。",
      "9、被扶养人生活费，也应当按照农村标准计算。",
      "其次，被扶养人生活费应当从定残之日起计算至月份。",
      "10、精神损害抚慰金，原告主张过高，我司认为10000元较为恰当。",
      "何况，我司对原告伤残等级认定有异议，请求法院对原告的伤残进行重新鉴定并依据伤残重新鉴定的结果对精神损害抚慰金依法认定。",
      "11、鉴定费，不属于保险赔偿项目及范围，我司不予赔偿。",
      "退一步讲，鉴定费依法应由直接侵权人根据过错程度依法承担。",
      "被告陈飞宏答辩称:1、我方对于事故发生经过以及责任认定没有异议。",
      "2、确认我方车辆在保险公司购买了商业险30万元，含不计免赔，事故发生在保险期限内；3、在事故发生后，我垫付了原告医疗费5000元；4、对原告的各项诉讼请求与保险公司的意见一致。"
    ],
    "facts": [
      "经审理查明:温必堂诉称的事故发生经过情况属实。",
      "事故经交警部门现场勘查、调查及检验，认定陈飞宏承担事故承担事故的主要责任，温必堂承担事故的次要责任。",
      "温必堂受伤后，被送入广州市花都区人民医院住院治疗14天，经诊断为:1、右胫腓骨下段粉碎性骨折；2、右侧第4跖骨骨折；3、右足股骨骨折；4、右距骨骨折；左手第4指皮肤挫伤；6、右踝皮肤挫伤。",
      "出院医嘱:注意休息、右下肢禁止负重及剧烈运动、每日回院换药、定期回院复查、不适随诊、建议全休2个月住院期间留陪护1人、1年后行内固定取出。",
      "温必堂用去医疗费50242.44元（含人民保险广州市分公司垫付了10000元，陈飞宏垫付了5000元）。",
      "出院后，温必堂于2018年12月12日经中山大学法医鉴定中心鉴定其伤残等级为九级伤残；后续治疗费预计20000元。",
      "为此，温必堂用去伤残鉴定费3304元。",
      "诉讼中，人民保险广州市分公司认为司法鉴定机构对原告进行伤残等级的鉴定时机不恰当以及鉴定机评估的后续疗费用过高，明显不合理，申请对原告的伤残等级及后续治疗费进行重新鉴定。",
      "对此，本院依法向中山大学法医鉴定中心发函询问。",
      "该鉴定所回复函主要内容提及:1．根据广东省司法鉴定协会2018年12月7日发布的《法医临床司法鉴定行业指引（修订版）》4.2.1条规定:伤残评定的医疗终结时间参照《道路交通事故受伤人员治疗终结时间》（GA/T1088-2013）执行，如该标准无对应条款的，也可参照《广东省职工外伤、职业病医疗终结鉴定标准（2006）年》或在临床医学一般原则所承认的临床效果稳定（即在各种因素直接所致的损伤或确因损伤所致的并发症治疗终结）时进行评定。",
      "本案被鉴定人主要诊断为右胫腓骨下段粉碎性骨折，本中心查阅《道路交通事故受伤人员治疗终结时间》（GA/T1088-2013）标准，未见有关上述类型损伤治疗终结时间的明确规定。",
      "另经本中心检查被鉴定人，所见被鉴定人检查合作，右下肢手术疤痕形成，右踝关节活动部分受限，送检X线片示右胫腓骨骨折内固定后，骨折断端对位对线好，内固定牢靠无松脱（详见本案鉴定意见书附图）。",
      "综上，在综合审查所有送检材料并初步检-查被鉴定人后，本中心认为鉴定当时被鉴定人的伤情已属于临床效果稳定，可以进行伤残等级鉴定。",
      "2。",
      "根据广东省司法鉴定协会制订的《人身损害医疗费的审核与评定准则》附表:必然发生的部分治疗项目和措施费用标准规定。",
      "肢体长骨钢板、螺钉固定取出10000元-15000元，多处／多部位内固定物取出时，在原有费用基础上，若在同一切口内每多取一处内固定物费用增加30%。",
      "被鉴定人右胫腓骨均有内固定在位，因此本中心认为被鉴定人后续拆除右胫腓骨内固定所需费用预计为20000元。",
      "温必堂是农村户口。",
      "诉讼中，温必堂主张事故发生前于2016年8月入职广州市欧泰家具有限公司工作，并居住在该公司员工宿舍，其每月平均计件工资为3400元。",
      "故此温必堂主张残疾赔偿金、被抚养人生活费按城镇居民标准计算。",
      "为此提供了广州市欧泰家具有限公司的工商登记信息以及该公司出具的居住证明、工友证明等证据佐证。",
      "温必堂的被抚养人有:父亲温则安（1946年5月28日出生）、儿子温福永（2011年8月23日出生）。",
      "温必堂的父母生育了包括其在内的子女共5人。",
      "陈飞宏是肇事车辆粤Ｋ×××**号小客车的司机。",
      "该车在人民保险广州市分公司投保了交强险及30万元的商业第三者责任险（含不计免赔条款）。",
      "本案交通事故发生在保险期间内。"
    ],
    "opinion": [
      "本院认为:本案是机动车交通事故责任纠纷，交警部门已对事故责任进行了认定，由陈飞宏承担事故的主要责任，温必堂承担事故的次要责任。",
      "对此，本院予以确定。",
      "陈飞宏驾驶的粤Ｋ×××**号小客车向人民保险广州市分公司投保了交强险及商业第三者责任险，故人民保险广州市分公司应首先在交强险责任赔偿限额内对温必堂的损失承担赔偿责任，超出交强险赔偿限额部分由人民保险广州市分公司在商业第三者责任险赔偿限额内按陈飞宏在本次事故中的过错责任承担70%的民事赔偿责任。",
      "事故发生后，人民保险广州市分公司、陈飞宏垫付的费用可在赔偿款中抵减。",
      "关于人民保险广州市分公司申请对温必堂的伤残程度、后续治疗费进行重新鉴定问题。",
      "经审查，根据谁主张，谁举证的原则，温必堂自行委托中山大学法医鉴定中心对其伤残等级、后续治疗费进行鉴定，没有违反法律规定，且经审查，温必堂的伤残等级是经过具备伤残鉴定资质的鉴定机构及鉴定人员进行鉴定，鉴定程序合法，另结合鉴定机构针对人民保险广州市分公司提出的异议作出的答复意见，本院认为现人民保险广州市分公司未能提供充分的证据推翻中山大学法医鉴定中心作出的鉴定结论，故对其申请重新鉴定，不予支持。",
      "温必堂索偿的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费:凭据计算为50242.44元（其中人民保险广州市分公司垫付10000元，陈飞宏垫付5000元，温必堂自付了35242.44元）。",
      "2、后续治疗费:根据温必堂的伤情及治疗情况，温必堂日后必然要拆除内固定物，后续治疗费是必然要发生的，且温必堂提供了司法鉴定书证明后期取内固定费用约20000元。",
      "为了避免诉累，对温必堂主张后续治疗费20000元，本院予以支持。",
      "3、住院伙食补助费:按100元/天计算住院时间14天为1400元。",
      "4、营养费:事故造成温必堂九级伤残，故温必堂要求营养费，本院予以采纳。",
      "但其要求过高，本院酌定1000元。",
      "5、护理费:按150元/天计算住院时间14天为2100元。",
      "6、误工费:温必堂主张误工时间101天，符合其伤情所需，本院予以采纳。",
      "误工费标准，温必堂主张事故发生前每月工资3400元/月，证据充分，本院予以采信。",
      "故误工费计为11446.66元（3400元/月÷30日×101日）。",
      "7、残疾赔偿金:虽温必堂是农村户口，但温必堂现提供的证据足以证明事故发生前其在城镇工作并居住满一年，故温必堂要求按广东省城镇居民标准计算残疾赔偿金，本院予以采纳。",
      "因事故发生时温必堂年满41岁，且事故造成温必堂九级伤残，故残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算为163900元（40975元/年×20年×20%）。",
      "8、被抚养人生活费:至定残前一天，温必堂的父亲需抚养8年，儿子需抚养128个月，温必堂对其父亲承担五分之一的扶养义务，对其儿子承担二分之一的抚养义务。",
      "事故造成鲁新力九级伤残，故被抚养人生活费按广东省上一年度城镇居民人均消费性支出30198元/年计为41874.56元【（30198元/年×8年×20%÷5人）＋（30198元/年÷12个月×128个月×20%÷2人）】。",
      "9、伤残评残费:凭据计算为3304元。",
      "10、交通费:温必堂虽未提供票据佐证，但考虑到温必堂就医治疗以及进行伤残鉴定均产生交通费的实际情况，本院酌定交通费为420元。",
      "11、精神损害抚慰金:事故造成温必堂九级伤残，给其造成一定的精神损害，故温必堂要求在交强险限额内优先赔付精神损害抚慰金，符合法律规定，本院予以采纳。",
      "但其要求过高，本院酌定14000元。",
      "温必堂的上述1-4项合计72642.44元，因该笔费用包含了人民保险广州市分公司垫付的医疗费10000元，可见人民保险广州市分公司已在交强险医疗费用限额内履行了赔偿义务，故本案中超出交强险部分的医疗费为62642.44元，由陈飞宏承担70%的民事赔偿责任为43849.70元；上述第5-11项损失合计237045.22元，由人民保险广州市分公司在交强险死亡伤残限额内赔偿110000元（含精神损害抚慰金14000元）给温必堂，超出交强险部分127045.22元，由陈飞宏承担70%的民事赔偿责任为88931.65元。",
      "综上，人民保险广州市分公司在交强险限额向温必堂赔偿元；超出交强险部分132781.35元，扣减陈飞宏已支付的费用5000元，余款127781.35元由人民保险广州市分公司在商业第三者责任险限额内直接赔付给温必堂。",
      "事故发生后陈飞宏垫付的费用由其按保险合同的约定自行向人民保险广州市分公司理赔。",
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国民事诉讼法》第六十四条  ，《中华人民共和国道路交通安全法》第七十六条  、《中华人民共和国民事诉讼法》第六十四条  第一款  ，《中华人民共和国保险法》第六十五条  、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十、第十一条  的规定:",
      "一、被告中国人民财产保险股份有限公司广州市分公司在交强险赔偿限额内向原告温必堂赔偿110000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中国人民财产保险股份有限公司广州市分公司在商业第三者责任险赔偿限额内向原告温必堂赔偿127781.35元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告温必堂的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4937.4元，由原告温必堂负担96.4元，被告中国人民财产保险股份有限公司广州市分公司负担4841元。",
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长梁红君",
      "人民陪审员张绍针",
      "人民陪审员李满友",
      "二〇一九年六月三日",
      "书记员梁欣妮"
    ]
  },
  "metadata": {
    "日期": "2019-06-03",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初665号",
    "时间": "2019年06月03日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}