{
  "title": "杨少琼与中国建设银行股份有限公司广州大沙头三马路支行借记卡纠纷2016民初1371一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨少琼，住广州市越秀区。",
      "被告:中国建设银行股份有限公司广州大沙头三马路支行，住所地广州市越秀区。",
      "负责人:杨磊，行长。",
      "委托代理人:符丁升、陈翔鸣，均系被告职员。"
    ],
    "explain": [
      "原告杨少琼诉被告中国建设银行股份有限公司广州大沙头三马路支行借记卡纠纷一案，本院立案受理后，由代理审判员唐娜适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告本人及被告的委托代理人符丁升、陈翔鸣到庭参加诉讼，本案现已审理终结。",
      "原告诉称:原告于2008年在被告处开设建行借记卡（43×××13），该卡不经常使用，也没开通短信通知功能。",
      "2015年9月起，原告单位通过该卡发放工资。",
      "2016年1月，原告单位发放工资，原告查询该卡余额显示只有2000余元。",
      "2016年1月18日，原告在建行营业厅打印明细单，显示该卡于2016年1月8日被ATM转出5500元，并发生手续费8元。",
      "原告即前往被告处办理停卡，并向派出所报案。",
      "原告认为该银行卡一直由原告保管，卡内金额却不翼而飞，被告作为开户行未尽保障资金安全的义务，应对被盗刷的存款负有全部责任。",
      "故原告起诉请求法院判令:1、被告向原告赔偿被盗刷现金共5508元；2、被告向原告支付立案费25元；3、被告向原告支付误工费1000元、交通费200元。",
      "被告辩称:不同意原告诉请。",
      "一、原告无证据证明涉案交易是伪卡交易。",
      "二、即使该笔交易是伪卡交易，但因密码具有唯一性仅原告本人知晓，发生交易的条件是卡介质及密码，该交易得以形成是原告保管密码不慎，故请求法院依法驳回原告诉请。"
    ],
    "facts": [
      "经审理查明:原告在被告处申领卡号为43×××13的建行借记卡，该卡设有密码。",
      "2016年1月8日，上述借记卡关联的账户发生ATM转出款项5500元，并产生手续费支出8元。",
      "上述交易导致原告账户存款减少5508元。",
      "原告认为上述交易非其本人操作，于2016年1月18日前往被告营业场所办理挂失手续，并向广州市公安局越秀区分局报案（报警回执号穗白0032197）。",
      "庭审中，被告确认上述交易的发生地点位于福建省漳州市龙文区迎宾大道16号浦发银行漳州分行，交易介质是卡和密码。",
      "原、被告双方均确认使用涉案借记卡取款需输入密码。",
      "原告提供其工作单位广州市白云区荣业幼儿园出具的书面证明，证明其2016年1月8日在幼儿园上班，没有离开广州。",
      "被告对该书面证明的真实性不予确认。",
      "另:原告确认其主张的误工费1000元、交通费200元系其自行估算的金额，无提供书面证据予以证实。"
    ],
    "opinion": [
      "本院认为:原告经被告审核批准领取涉案借记卡，双方成立储蓄存款合同关系。",
      "本案主要争议焦点在于是否存在行为人使用伪造银行卡交易的事实，以及被告对原告存款损失承担责任的认定。",
      "涉案ATM交易发生时间在2016年1月8日，地点在福建省漳州市，被告确认涉案交易系使用实体卡介质进行。",
      "原告提供其工作单位的书面证明证实其在交易发生的当天在广州市上班，被告虽对该证明真实性不予确认，但并无提供证据予以反驳，亦无证据证明原告曾将涉案银行卡借给他人使用。",
      "在发现涉案交易后，原告主动向公安机关报案。",
      "原告作为有正当工作及固定收入的广州常住居民，为5000余元而甘愿冒被追究刑事责任的风险亦不合常理。",
      "从交易地点与广州市的空间距离、往返两地的交通成本、交易金额、原告主动向公安机关报案的事实综合分析，本院认定原告借记卡内存款损失5508元系他人使用伪造的借记卡交易导致。",
      "借记卡的消费及取现交易必须同时具备两个条件:真实的银行卡和正确的密码，两者缺一不可。",
      "被告作为专业的金融机构，首先应确保其发行的银行卡无缺陷，不能被非法复制和使用，在原告账户的银行卡真实、密码正确的情况下予以支付，因而对原告账户资金安全负有主要责任。",
      "原告作为储户自行为银行卡设置了密码，对自己账户资金安全亦承担责任。",
      "原告应严格保管账户信息及密码安全，不应泄露给他人，或被不法分子破译、猜测。",
      "除非有证据证明是由于银行的原因导致密码泄露，否则，密码泄露导致损失的风险应由原告承担。",
      "综上，原告账户被他人使用伪卡交易造成5508元的损失，是由银行未能识别伪造卡和原告密码泄露两方面因素共同导致，被告未能识别伪造卡承担主要责任，即70%的责任，原告密码泄露承担次要责任，即30%的责任，故被告应按5508元的70%向原告赔偿3855.6元。",
      "原告主张误工费1000元、交通费200元未提供相应书面证据，缺乏事实与法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百二十条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告中国建设银行股份有限公司广州大沙头三马路支行向原告杨少琼赔偿3855.6元。",
      "二、驳回原告杨少琼的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取25元，由原告杨少琼负担11元，被告中国建设银行股份有限公司广州大沙头三马路支行负担14元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员唐娜",
      "二〇一六年二月二十六日",
      "书记员韦昇瑜"
    ]
  },
  "metadata": {
    "日期": "2016-02-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初1371号",
    "时间": "2016年02月26日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}