{
  "title": "王娅君与中国资产评估协会等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:王娅君，女，1976年12月1日出生，汉族，住北京市海淀区。",
      "委托诉讼代理人:姚建东（王娅君之夫）。",
      "被上诉人（原审被告）:北京双高志信人力资源有限公司，住所地北京市西城区展览馆路44号楼二层。",
      "法定代表人:王徽，董事长。",
      "委托诉讼代理人:郭壁贞，男，北京双高志信人力资源有限公司职员。",
      "被上诉人（原审被告）:中国资产评估协会，住所地北京市西城区三里河东路5号中商大厦15层01-03室、16层03-12室。",
      "法定代表人:张更华，秘书长。",
      "委托诉讼代理人:冷锋，男，中国资产评估协会员工。"
    ],
    "explain": [
      "上诉人王娅君因与被上诉人北京双高志信人力资源有限公司（以下简称双高志信公司）、被上诉人中国资产评估协会（以下简称资产评估协会）劳动争议一案，不服北京市西城区人民法院（2019）京0102民初17222号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月13日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "王娅君上诉请求:撤销一审判决，改判支持王娅君一审的诉讼请求。",
      "事实和理由:一审事实认定不清，适用法律错误。",
      "首先王娅君提交的证据足以证明其参加并完成了资产评估协会组织的2017年年度工作考核，一审法院对此未予认定，仅采信双高志信公司口头陈述，认定王娅君与双高志信公司在协商签订无固定期限劳动合同期间产生劳动争议，事实上王娅君在双方解除劳动关系前一直正常工作；其次，一审法院将2017年度公司考核举证责任分配给王娅君属于适用法律错误。",
      "双高志信公司、资产评估协会均辩称，同意一审判决，不同意王娅君的上诉请求。",
      "王娅君向一审法院起诉请求，要求双高志信公司、资产评估协会:1、支付2017年年终奖4000元；2、支付违法解除劳动合同赔偿金8333元；3、诉讼费由双高志信公司、资产评估协会承担。",
      "一审法院认定事实:2011年9月16日，双高志信公司（甲方）与王娅君（乙方）签订《劳动合同书》，约定:本合同为固定期限劳动合同。",
      "有效期为二年。",
      "有效期自2011年9月16日起至2013年9月15日止；乙方同意由甲方派遣到资产评估协会担任编辑岗位工作，派遣期限自2011年9月16日至2013年9月15日止；乙方的工资2200元，由用工单位（即资产评估协会）发放等内容。",
      "2013年9月16日，双方签订《劳动合同续订书》，续订固定期限劳动合同，合同期限为2013年9月16日至2015年9月15日。",
      "2015年9月16日，双高志信公司（甲方）与王娅君（乙方）再次签订《劳动合同书》，约定:本合同为固定期限劳动合同。",
      "有效期为2年。",
      "有效期自2015年9月16日起至2017年9月15日止；乙方同意由甲方派遣到资产评估协会担任期刊编辑岗位工作，派遣期限自2015年9月16日至2017年9月15日止；乙方的工资4600元/月等内容。",
      "上述最后一份劳动合同到期后，王娅君继续从事原工作。",
      "2017年12月22日，王娅君向双高志信公司发出《关于续订无固定期限劳动合同的要求》，记载:我于2011年9月16日与贵公司签订了有限期至2013年9月15日的两年期固定期限合同。",
      "第一期合同到期后，于2013年9月16日与贵公司续订了两年期固定期限劳动合同,有效期至2015年9月15日。",
      "第二期合同到期后，又于2015年9月16日继续与贵公司续订了两年期固定期限合同，有效期至2017年9月15日。",
      "第三期劳动合同现已到期，依据《中华人民共和国劳动合同法》第十四条  之规定，本人要求与贵公司续订无固定期限劳动合同。",
      "2018年1月30日，资产评估协会向双高志信公司发出《中国资产评估协会关于停止劳务派遣人员王娅君继续工作的函》，内容为:双高志信公司:2017年9月15日，贵公司派遣至我会的劳务派遣人员王娅君派遣期已到，从10月23日起我会开展了有关劳务派遣人员派遣期满考核及续签劳务派遣协议有关工作。",
      "截止目前，贵公司未能与王娅君签订劳动合同，无法正常继续派遣到我会工作。",
      "鉴于此，我会特将下列事宜函告贵公司:从2018年2月起，我会停止王娅君继续在我单位工作，停止代贵公司向王娅君发放工资，停止代贵公司扣除王娅君社会保险个人缴纳部分。",
      "2018年2月6日，双高志信公司向王娅君发出《告知函》，内容为:王娅君女士:经核实，您与我司签订的劳动合同已经到期。",
      "因我司于2017年12月20日通知您续签劳动合同，但您表示拒绝，现再次通知您于2018年2月12日之前来我司续签劳动合同。",
      "若逾期不来我司续签，相关责任自行承担。",
      "2018年2月9日，王娅君向双高志信公司发出《关于重申协商订立劳动合同的要求》，主要要求包括:对劳动合同条款进行逐条协商；按照资产评估协会劳动者同工同酬的原则，协商确定薪酬结构、薪酬项目和薪酬水平，协商约定每年工资增长幅度，明确福利待遇，写到劳动合同中；劳动合同中写明依法足额缴纳各项社会保险和住房公积金等事项；要求支付自2017年9月16日至劳动合同订立日止的二倍工资；在以上事项取得一致并支付二倍工资的前提下，要求订立无固定期限劳动合同等内容。",
      "2018年3月5日，双高志信公司向王娅君发出《告知函》，内容为:王娅君同志:经核实，您与我司签订的劳动合同已到期。",
      "我方分别于2017年12月20日、2018年2月12日通知您续签劳动合同，您均表示拒绝，现我方重申我方要求:一、3月7日之前到我司签订劳动合同；二、此次签订劳动合同的类型为无固定期限劳动合同；三、合同其他条款与原合同一致。",
      "特此通知。",
      "2018年3月6日，王娅君向双高志信公司发出《关于重申协商签订劳动合同的要求》，主要要求为:要求按照合法、公平、平等的原则，对劳动合同条款进行逐条协商；在劳动合同条款协商取得一致，且完成支付二倍工资的前提下，要求订立无固定期限劳动合同等。",
      "2018年3月7日，双高志信公司向王娅君发出《终止劳动关系通知书》，记载:王娅君同志:经核实，您与公司签订劳动合同已到期，我方多次通知您在保持待遇不变的情况下与我公司签订无固定期限劳动合同，您拒不签订。",
      "现根据《劳动法》和《劳动合同法》的规定，公司决定于2018年3月9日起与您终止劳动关系等内容。",
      "王娅君曾以双高志信公司、资产评估协会为被申请人，申请劳动争议仲裁，王娅君的申请请求中包括要求支付违法解除劳动合同赔偿金一项。",
      "北京市西城区劳动人事争议仲裁委员会于2018年8月24日作出京西劳人仲字［2018］第1902号裁决书，其中针对违法解除劳动合同赔偿金的裁决为:双高志信公司支付王娅君解除劳动关系赔偿金63194.69元。",
      "王娅君不服上述仲裁裁决，诉至法院。",
      "北京市西城区人民法院对该案正在审理中，案号:（2018）京0102民初41502号。",
      "王娅君为证明存在年终奖，向法院提交民生银行个人账户对账单及《中评协劳务派遣人员派遣期考核表》。",
      "其中对账单显示资产评估协会曾支付王娅君2012年度至2016年度考核奖1000元至4000元不等，王娅君以此说明资产评估协会每年度的年终奖标准为4000元；《中评协劳务派遣人员派遣期考核表》记载:姓名王娅君，派遣有效期2015年9月16日至2017年9月15日，另有王娅君的个人总结、部门鉴定评语、部门提出考核是否合格建议及分管领导意见等内容，王娅君以此说明资产评估协会对其进行了考核。",
      "双高志信公司、资产评估协会对王娅君提交的两份证据真实性均认可。",
      "资产评估协会强调王娅君主张的年终奖实为生活补助，确实是每年进行考核，考核合格后发放，但是属于资产评估协会自主发放的范畴，金额不等；王娅君2017年劳动合同到期，工作不满一年，故不应支付；因为自身单位的原因，资产评估协会没有发放2017年的生活补助。",
      "关于《中评协劳务派遣人员派遣期考核表》，资产评估协会认为该表格是对王娅君整个派遣期的考核，目的是为了续签劳动合同，并不是作为发放奖金的年度考核。",
      "王娅君在本案庭审结束后，向法院提交光盘一张，光盘所附文件为资产评估协会的《中评协2017年年度考核工作安排》及《年度工作总结表（2017年度）》。",
      "其中《中评协2017年年度考核工作安排》第四部分其他事项第2条规定:除机构借调以外的其他人员，与正式工作人员同步参加撰写年度工作总结、个人述职和民主评议。",
      "王娅君认为其按照该规定安排填写了《年度工作总结表（2017年度）》，就是参加了2017年度考核。",
      "王娅君填写的《年度工作总结表（2017年度）》显示，王娅君在表格中录入了抬头部分（包括姓名、性别、所在部门及从事工作等）及个人总结部分，但个人总结签名处以及主管领导评语一栏均为空白。",
      "资产评估协会对《中评协2017年年度考核工作安排》的真实性予以认可，不认可王娅君填写的《年度工作总结表（2017年度）》的真实性，资产评估协会称正式在编人员会填写《年度考核登记表》，但非在编人员仅填写《年度工作总结表》，只是对完成个人工作的记载，2017年12月8日，资产评估协会开展2017年年度考核工作时，由于王娅君处于劳动纠纷阶段，故未参加协会组织的年度工作总结等有关步骤，上述两份材料也与王娅君主张的2017年年终考核奖金无关。",
      "双高志信公司的意见与资产评估协会一致。",
      "因发生赔偿金等争议，王娅君再次申请劳动仲裁，要求双高志信公司、资产评估协会支付2017年年终奖4000元、支付违法解除劳动合同赔偿金8333元。",
      "仲裁庭审中，王娅君主张此前计算违法解除劳动合同赔偿金的月均工资标准时没有将年终奖计算在内，故再次申请支付赔偿金。",
      "该案经审理，北京市西城区劳动人事争议仲裁委员会于2019年3月7日作出京西劳人仲字[2019]第1057号裁决书，裁决:驳回王娅君的仲裁请求。",
      "现王娅君不服上述裁决，向法院起诉主张权利；双高志信公司、资产评估协会持辩称理由予以抗辩。",
      "上述当事人没有争议的事实，法院予以确认。",
      "一审法院认为:用人单位根据本单位的生产经营特点和经济效益，依法自主确定本单位的工资分配方式和工资水平。",
      "王娅君本案主张的年终奖，在其提交的银行个人账户对账单中，显示为2012年度至2016年度发放的考核奖，且数额不固定，可见，年终奖（或称考核奖）的实质是用人单位基于自身经济效益和劳动者个人表现等综合因素，自主决定发放的，具有奖励性质的货币收入。",
      "因此，王娅君应就其符合获得年终奖的条件提交证据予以证明。",
      "王娅君提交的《中评协劳务派遣人员派遣期考核表》中记载了派遣有效期及王娅君的个人总结等内容，该表格实际是对王娅君2015年9月16日至2017年9月15日派遣期间工作表现的考核，并非是对王娅君2017年度工作的考核。",
      "王娅君提交的光盘附件《中评协2017年年度考核工作安排》中规定:除机构借调以外的其他人员，与正式工作人员同步参加撰写年度工作总结、个人述职和民主评议。",
      "但另一光盘附件，即《年度工作总结表（2017年度）》，实为电子版证据，且王娅君仅在表格中自行录入了抬头及工作总结部分，无签字、无主管领导评语，不符合通常意义上对员工进行有效考核的形式，不能作为认定王娅君参加了资产评估协会2017年度考核的有效证据。",
      "故王娅君主张2017年年终奖4000元的诉讼请求，缺乏事实依据，法院不予支持。",
      "当事人就已经提起诉讼的事项在诉讼过程中或者裁判生效后再次起诉，同时符合下列条件的，构成重复起诉:（一）后诉与前诉的当事人相同；（二）后诉与前诉的诉讼标的相同；（三）后诉与前诉的诉讼请求相同，或者后诉的诉讼请求实质上否定前诉裁判结果。",
      "当事人重复起诉的，裁定不予受理；已经受理的，裁定驳回起诉，但法律、司法解释另有规定的除外。",
      "王娅君在本案中主张的违法解除劳动合同赔偿金，在北京市西城区人民法院（2018）京0102民初41502号案件中已经提出。",
      "该案件与本案双方当事人相同，诉讼请求及诉讼标的一致。",
      "虽然在本案的前置劳动仲裁程序中，王娅君解释为另一案件中，计算违法解除劳动合同赔偿金的月均工资标准时没有将年终奖计算在内，故再次申请支付赔偿金。",
      "但是月均工资标准的争议，是对案件争议事实的不同理解，王娅君可在另一案件中提出。",
      "王娅君本案主张违法解除劳动合同赔偿金的诉讼请求，属于重复起诉，法院不予支持。",
      "判决:驳回王娅君的全部诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "劳动者向用人单位主张年终奖的，应当对其符合发放年终奖的条件以及其所主张的年终奖数额承担举证责任，虽然银行个人账户对账单显示2012年至2016年度王娅君获得了年终奖，但双方历次签订的书面劳动合同中并无关于年终奖的约定内容，王娅君亦不能提交能够证明双高志信公司及资产评估协会已经建立了相应年终奖制度的员工手册、薪酬办法等规章制度，并且王娅君每年的奖金数额并不固定，以上事实可以表明王娅君已经获得的年终奖，属于用人单位根据自身生产经营状况和需要自主决定的事项。",
      "此外，《中评协2017年年度考核工作安排》中亦无关于年终奖的内容安排，故王娅君提交的证据不足以证明其符合2017年年终奖的发放条件，一审法院驳回王娅君的该项请求处理正确，本院予以确认。",
      "关于王娅君在本案当中增加的违法解除劳动合同赔偿金数额，一审法院处理亦无不妥。",
      "综上所述，王娅君的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由王娅君负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月三十日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10213号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}