{
  "title": "董才、董富等与董展君、董芳龙建设用地使用权纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审上诉人）:董才，男，汉族，住广东省化州市鉴江区，公民身份证号:×××2114。",
      "申诉人（一审原告、二审上诉人）:董富，男，汉族，住广东省化州市鉴江区，公民身份证号:×××2096。",
      "申诉人（一审原告、二审上诉人）:董有才，男，汉族，住广东省化州市鉴江区，公民身份证号:×××2099。",
      "申诉人（一审原告、二审上诉人）:董信龙，男，汉族，住广东省化州市鉴江区，公民身份证号:×××1211。",
      "申诉人（一审原告、二审上诉人）:董英均，男，汉族，住广东省化州市鉴江区，公民身份证号:×××2110。",
      "以上五申诉人的共同委托代理人:陈轩，广东鸿基律师事务所律师。",
      "被申诉人（一审被告、二审被上诉人）:董展君（又名董华龙），汉族，住广东省广州市番禺区，身份证号:×××1474。",
      "委托代理人:林伯青，湖南唯楚律师事务所律师。",
      "委托代理人:黄辉明。",
      "被申诉人（一审被告、二审被上诉人）:董芳龙，男，汉族，住广东省化州市鉴江区。",
      "委托代理人:董伟强，男，汉族，××年××月××日出生，住广东省化州市鉴江区。",
      "原审第三人:董友坤，男，汉族，住广东省化州市，身份证号:×××1431。",
      "委托代理人:林伯青，湖南唯楚律师事务所律师。",
      "委托代理人:黄辉明。",
      "原审第三人:董恩成，男，汉族，已故。"
    ],
    "explain": [
      "董才、董富、董有才、董信龙、董英均因与董展君、董芳龙、原审第三人董友坤、董恩成建设用地使用权纠纷一案，不服广东省茂名市中级人民法院（2013）茂中法民二终字第88号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2015年5月18日以粤检民（行）监（2014）44000000423号民事抗诉书向本院提出抗诉。",
      "本院于2015年6月17日作出（2015）粤高法审监民抗字第108号民事裁定书，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "广东省人民检察院指派检察员陈蓉、温彩阳出庭履行职务。",
      "董才、董富、董有才、董信龙、董英均的共同委托代理人陈轩及董才本人，董展君、原审第三人董友坤的委托代理人林伯青、黄辉明，董芳龙的委托代理人董伟强均到庭参加诉讼，原审第三人董恩成经查已于2013年4月10日死亡，无权利义务继受人，本案现已审理终结。",
      "2011年10月10日，董才、董富、董有才、董信龙、董英均起诉至广东省化州市人民法院称，广东省化州市鉴江区白鸠垌山背六队（以下简称山背六队）为了解决村民的建房用地问题，经集体研究决定，将位于广东省化州市鉴江开发区江山商贸城与劳动局用地之间（旧土名新屋坡）的土地原属于该队的集体用地分配给村民建房，村民董才分得2.42米门面，董富分得1.99米门面，董有才分得1.63米门面，何桂方分得0.75米门面，以上用地长度都是20米。",
      "其中，何桂方（已逝）是董芳龙、董信龙、董秀龙（已逝）的母亲，董芳龙是董才、董富、董有才的父亲，董秀龙（已逝）是董英均的父亲。",
      "1999年4月1日，董芳龙瞒着董才、董富、董有才、董信龙、董英均，将位于广东省化州市鉴江开发区江山商贸城与劳动局用地之间的土地（东至24米路，南至董亚金档口地，西至8米路，北至董信英档口地，东西纵深20米，南北横向10.7米，计有214平方米），以人民币89880元的价格卖给董展君，而董才、董富、董有才等则是在2011年3月间欲使用该地建房时才知道自己的土地早在1999年就被董芳龙出卖，为此双方争吵到鉴江派出所仍无法解决，由此产生纠纷。",
      "董才、董富、董有才、董信龙、董英均认为此买卖契约无效，理由是:1、该契约所指的土地是农村集体用地，根据《中华人民共和国土地管理法》第二条  规定:任何单位和个人不得侵占、买卖或者以其他形式非法转让土地；第十条  规定:农民集体所有的土地依法属于农民集体所有，由村集体经济组织或者村民委员会经营、管理；第六十三条  规定:农民集体所有的土地的使用权不得出让、转让或者出租于非农建设；第七十六条  规定:未经批准或者采取欺骗手段批准，非法占用土地的，由县级以上人民政府土地行政主管部门责令退还非法占用的土地。",
      "故农村集体用地不得买卖、转让，更不能买卖、转让给村集体经济组织之外的董展君。",
      "2、董芳龙与董展君订立契约时，不仅将属于自己的建房用地非法买卖，且将属于董才、董富、董有才、董信龙、董均英的建房用地也进行非法买卖，该行为属于无权处分。",
      "3、董展君在订立契约时，未满七周岁，根据《中华人民共和国民法通则》第十二条  、第五十五条  、第五十八条  规定:不满十周岁的未成年人是无民事行为能力的，其实施的民事行为无效。",
      "4、断卖契约在法律上属经济合同。",
      "该契约明显是买卖双方串通，侵害了第三人合法权益的行为，依据《中华人民共和国合同法》第五十二条  第（二）项  的规定，应为无效合同，自订立时起就不具备法律约束力。",
      "综上，请求法院判令董展君与董芳龙之间订立的《断卖契约》无效，并将该地归还给董才、董富、董有才、董信龙、董英均，本案诉讼费用由董展君与董芳龙承担。",
      "被告董展君答辩称，1、《断卖契约》项下的土地并非农村集体用地，依法可转让。",
      "《断卖契约》项下的土地是广东鉴江经济开发试验区（以下简称鉴江区）依据1993年3月3日化州市国土局化国土征字（1993）16号《关于广东鉴江经济开发试验区征用土地请示的批复》及1995年3月29日与山背六队签订的《白鸠埲山背六队征地补充协议》依法征用的国有土地。",
      "化州市人民政府核发给徐日志位于鉴江区江山商贸城小区的化国用（99）字第2300116号《国有土地使用证》、鉴江区核发给董展君的《建设用地规划许可证》都证实涉案的土地是属于城市规划区内的国有土地，依法可转让。",
      "即使本案的土地是山背六队为了解决村民建房用地分配给村民的，也属鉴江区征用后返还的留用地，不属《中华人民共和国土地管理法》第六十三条  规定的农村集体用地。",
      "依据《广东省征地管理规定》第二十三条:“市、县国土部门在实施征地时，应对被征地单位发展经济和改善生活所需的用地作出统筹安排，一般可按不超过所征用土地面积的百分之十留出土地，由被征地单位按规定统一安排使用。",
      "…进行非农建设或发生转让、出租、抵押的，按国家和省的有关法律法规办理”的规定，本案的土地是可以转让的。",
      "2、《断卖契约》是双方当事人的真实意思表示，是等价有偿的，并已依法办理土地变更登记手续，合法有效，依法受法律保护。",
      "董恩成、董芳龙、董富、董才、董有才均在《断卖契约》上卖方五人签名点指处签名、盖指模。",
      "何桂方是董芳龙的母亲，董才、董富、董有才是董芳龙的儿子，是一家人，在洽谈、协商卖地过程中，他们先后在场，对卖地事宜完全知情的，况且董芳龙既是一家之主，也是当时山背六队的队长，董才、董富、董有才等均承认董芳龙已收取地价款89880元。",
      "何桂方、董才、董富、董有才等在长达12年多的时间里，均没有人提出任何异议。",
      "现因地价飙升，为谋取非法利益，出尔反尔，是没有任何事实和法律依据的。",
      "3、本案土地已支付了合理对价，并依法在《建设用地规划许可证》上办理了变更登记，鉴江区管理委员会规划部《山背六队档口地规划平面图》也一再明确《断卖契约》项下土地使用权属董展君所有，依据《物权法》第一百零六条:“无处分权人将不动产或者动产转让给受让人的，所有权人有权追回；除法律另有规定外，符合下列情形的，受让人取得该不动产或者动产的所有权:（一）受让人受让该不动产或者动产是善意的；（二）以合理的价格转让；（三）转让的不动产或者动产依照法律规定应当登记的已经登记，不需要登记的已经交付给受让人。",
      "受让人依照前款规定取得不动产或者动产的所有权的，原所有权人有权向无处分权人请求赔偿损失”的规定，即使董才、董富、董有才在订立《断卖契约》时不知情，董展君是善意取得本案的土地使用权，依法受法律保护。",
      "4、董展君在订立《断卖契约》时，虽是无民事行为能力人，但在洽谈和签订《断卖契约》均是董展君的父亲董友坤代理。",
      "《断卖契约》注明买方是董展君，是董友坤愿意将所买土地使用权赠与儿子董展君。",
      "依据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第6条  :“无民事行为能力人、限制民事行为能力人接受奖励、赠与、报酬，他人不得以行为人无民事行为能力、限制民事行为能力为由，主张以上行为无效”的规定，董才、董富、董有才、董信龙、董均英主张董展君在订立《断卖契约》时未满七周岁、属无民事行为能力人为由主张《断卖契约》无效，没有事实和法律依据。",
      "被告董芳龙辩称，转让土地是董芳龙个人主张，没有告诉其三个儿子和哥哥。",
      "第三人董恩成明确表示，自己份额的土地已经转让给董展君，款项已经收到，放弃自己的诉讼权利。",
      "第三人董友坤的意见与董展君的意见一致。",
      "广东省化州市人民法院一审查明，1993年3月3日，化州市国土局以化国土征字（1993）16号文件，同意鉴江区征用包括原山背村六队的土地，作为鉴江区的开发用地。",
      "1995年3月29日，董芳龙作为山背村六队（乙方）的代表与鉴江区（甲方）签订了《白鸠埲山背村六队征地的补充协议》。",
      "按协议规定，鉴江区为山背村六队无偿安排档口地，该队通过抽签的方式分配给村民。",
      "董芳龙分得72.6平方米，董才分得48.6平方米，董富分得39.8平方米，董有才分得32.6平方米，董恩成分得17.8平方米。",
      "董芳龙是董才、董富、董有才的父亲，是董信龙的弟弟，董英均是董芳龙的侄子。",
      "董芳龙想将该地出售，于是先委托曾作德，后又委托本案证人陈某联系买家。",
      "1999年4月1日，陈某联系董展君的父亲董友坤（又名大寿），董芳龙、董才、董富、董有才和第三人董恩成将上述土地以人民币89880元卖给董展君，双方签订了《断卖契约》，载明土地的四至，各权利人的份额、价格，《断买契约》上有董芳龙、董才、董富、董有才、第三人董恩成的签名及指模。",
      "转让土地过程中董才、董富、董有才均在场，卖地的款项由董展君的父亲董友坤支付。",
      "2011年3月，鉴江区管理委员会规划部绘制的《山背六队档口地规划图》显示，涉案土地（8号、9号）的用户为董展君。",
      "同年10月，董才、董富、董有才、董信龙、董英均以董芳龙转让土地行为是无权处分行为，董芳龙与董展君签订的《断卖契约》无效为由，请求法院判令《断卖契约》无效，董展君、董友坤将土地归还给他们并承担案件诉讼费用。",
      "广东省化州市人民法院一审认为，本案的争议焦点是:一、转让土地时董才、董富、董有才等是否知情并同意；二、所转让的土地是国有土地还是集体土地；三、《断卖契约》有无存在“恶意串通，损害第三人利益”的情形。",
      "（一）从《断卖契约》内容来看，载明出卖人为董芳龙、董恩成、董才、董富、董有才，买受人为董展君，载明了土地的四至、总面积、各出卖人所占的份额，载明买受人已付清价款，各出卖人已经领到自己的卖地款数，出卖人在契约上有签字、按指模，载明了日期，可见该《断卖契约》实质是一份转让土地使用权的合同。",
      "虽然董才、董富、董有才、董信龙、董英均在诉讼中陈述在董芳龙转让时不知情，但是从下面的几点可以判断他们是知情的。",
      "首先，从土地的结构来看，董芳龙分得72.6平方米（3.76米×20米），董才分得48.6平方米（2.43米×20米），董富分得39.8平方米（1.99米×20米），董有才分得32.6平方米（1.63米×20米），五保老人董恩成分得17.8平方米（0.89米×20米），从各人的土地面积及形状可以知道，各人独立建房是没有价值的。",
      "因此，作为当时村长的董芳龙利用安排返还土地的机会，将自己亲人及五保老人的土地汇合在一起，提高大家土地的利用价值，以便转手出卖。",
      "其次，从证人陈某的证言来看，作为土地转让的中间人，为了促成土地的转让，多次在董芳龙的家里谈土地转让的事宜，董才、董富、董有才等都在场，知道土地转让的事，当时均没有提出异议。",
      "最后，从土地转让的时间来看，转让的时间是在1999年4月，直到2011年9月，董才、董富、董有才、董信龙、董英均才提出其不知道土地转让的情况，董才、董富、董有才、董信龙、董英均对自己的土地情况在十多年里都不知情，显然与客观逻辑不符，因此，董才、董富、董有才等称董芳龙在转让该地时其不知情的意见法院不予采信，视为董才、董富、董有才等对转让土地行为的默认，该合同已经成立并生效，而且双方已经履行完毕。",
      "买受人董展君在订立契约时未成年，但订立契约的行为并非其本人实施，而是由其法定代理人董友坤实施，董友坤替其支付89880元买地款，是民事行为的实施者，董友坤是完全民事行为能力人，其实施的民事行为有效，而董展君是该合同民事权利的享有者，是不必具有民事行为能力的，董展君享受民事权利符合法律规定，故董才、董富、董有才、董信龙、董英均主张其实施的民事行为无效，不予支持。",
      "（二）关于转让的土地是国有土地还是集体土地的问题。",
      "董才、董富、董有才、董信龙、董英均认为涉案土地属于农村集体所有的土地。",
      "但从化州市国土局化国土征字（1993）16号文件《关于广东鉴江经济开发试验区征用土地请示的批复》、鉴江区与山背六队签订的《白鸠埲山背六队征地的补充协议》的内容来看，涉案土地属于征收后返还给被征地单位的土地，《断卖契约》也载明董芳龙等五人出卖的是鉴江区征地返还的“档口地”。",
      "《广东省征地管理规定》第二十三条规定:“市、县国土部门在实施征地时，应对被征地单位发展经济和改善生活所需的用地作出统筹安排，一般可按不超过所征用土地面积的百分之十留出土地，由被征地单位按规定统一安排使用。",
      "已留出的土地尚未进行非农业使用的，应继续耕种；进行非农建设或发生转让、出租、抵押的，按国家和省的有关法律法规办理。",
      "”鉴江区管理委员会规划部核发给董展君和董友坤的《建没用地规划许可证》及绘制的《山背六队档口地规划图》都证明涉案土地位于城市规划区内，属于城镇土地，核发的权属证书应该是国有土地使用证，化州市国土局给同地段徐日志核发了化国用（99）字第2300116号国有土地使用证，能够印证这一点。",
      "《中华人民共和国城市房地产管理法》第九条  :城市规划内的集体所有土地，经依法征收转为国有土地后该幅国有土地的使用权方可有偿出让。",
      "据此，涉案土地属于国有土地，董才、董富、董有才、董信龙、董英均主张涉案土地属于农村集体所有的土地，不予支持。",
      "（三）关于董展君与董芳龙订立《断卖契约》时是否属于“恶意串通，损害第三人的利益”的情形。",
      "本案中双方的交易是通过中间人陈某促成的，陈某到董芳龙家商谈转让事宜历时一个多月，董芳龙的儿子、媳妇以及董芳龙的母亲何桂方先后在场，都知道转让土地的事，成交价与当时的地价相符。",
      "因此，董才、董富、董有才、董信龙、董英均主张董展君与董芳龙是“恶意串通，损害第三人的利益”，缺乏事实依据，不予支持。",
      "综上所述，《断卖契约》是合法有效的，对当事人具有法律约束力，行为人非依法律规定或者取得对方同意，不得擅自变更或者解除。",
      "董友坤在中介人的见证下已向董芳龙支付了全部金钱义务，并且办理了相关的证件，双方的权利义务已履行完毕。",
      "董才、董富、董有才、董信龙、董英均请求确认《断卖契约》无效，并将土地归还给他们，没有事实与法律依据，不予支持。",
      "案经审判委员会讨论，广东省化州市人民法院依照《中华人民共和国民事诉讼法》第六十四条  、第一百三十条  、《中华人民共和国民法通则》第五十七条  的规定，作出（2011）茂化法民初字第1503号民事判决:驳回原告董富、董有才、董信龙、董才、董英均的诉讼请求。",
      "案件受理费2047元，由董富、董有才、董信龙、董才、董英均负担。",
      "董富、董有才、董信龙、董才、董英均不服，向广东省茂名市中级人民法院上诉称:1.一审认定董芳龙分得72.6平方米土地与事实不符。",
      "据《山背六队档口地分配表》，董芳龙所分土地是60.2平方米（3.01米×20米），一审认定的董芳龙分得72.6平方米土地，已包括其母亲何桂方15平方米，明显错误。",
      "2.董展君持有的《断卖契约》应当无效。",
      "首先，该《断卖契约》不是董富、董有才、董才的意思表示，《断卖契约》上“董富、董有才、董才”等字迹和指模并非是董富、董有才、董才的，是他人伪造的。",
      "其次，转让土地时权属人之一何桂方已去世，其法定继承人董信龙、董秀龙没有在《断卖契约》上签名表示同意。",
      "第三，涉案土地是以划拨方式取得的国有土地，按照有关法律规定，依法不得转让。",
      "因此，一审认定《断卖契约》合法有效是错误的。",
      "3.一审违反法定程序，剥夺当事人的诉讼权利。",
      "在一审期间，董富、董有才、董才向一审法院申请对《断卖契约》上“董富、董有才、董才”等字迹和指模进行鉴定，而一审法院对此置之不理，程序违法。",
      "4.一审法院适用法律错误。",
      "《中华人民共和国民事诉讼法》第六十四条  是关于“谁主张谁举证”的规定，一审期间，董富、董有才、董才对自己的主张提供了相应证据，不存在举证不能的问题，一审法院适用该条规定错误。",
      "请求二审撤销原判，支持他们的诉讼请求。",
      "董展君答辩称，1、《断卖契约》上明确董芳龙的数目是72.6平方米，一审认定董芳龙分得72.6平方米土地，有充足的事实依据。",
      "2、一审认定《断卖契约》合法有效具有充足事实和法律依据。",
      "（1）转让土地时董富、董有才、董才是知情的，董芳龙、董富、董有才、董才、何桂方是一家人，他们各户所分得的档口宽度较少，如各自建房不具有实际使用价值。",
      "因此，董芳龙将他们一家分到的档口地集中起来，提高土地的利用价值。",
      "他们委托的中间人陈某证明，在协商转让的一个多月时间里，董芳龙、董富、董有才、董才、何桂方先后在场，对转让土地之事是完全知情的，并无异议，且他们承认董芳龙已收取地价款89880元，至今长达12年之久。",
      "（2）转让土地是等价有偿的，且已依法办理土地变更登记手续，合法有效。",
      "依据《物权法》第一百零六条:“无处分权人将不动产或者动产转让给受让人的，所有权人有权追回；除法律另有规定外，符合下列情形的，受让人取得该不动产或者动产的所有权:（一）受让人受让该不动产或者动产是善意的；（二）以合理的价格转让；（三）转让的不动产或者动产依照法律规定应当登记的已经登记，不需要登记的已经交付给受让人。",
      "受让人依照前款规定取得不动产或者动产的所有权的，原所有权人有权向无处分权人请求赔偿损失”的规定，即使董才、董富、董有才在订立《断卖契约》时不知情，董展君也是善意取得本案的土地使用权，依法受法律保护。",
      "3、董才、董富、董有才上诉称涉案土地是划拨方式取得的，没有事实依据。",
      "一审法院程序合法，适用法律正确，认定事实清楚，判决正确，请求二审法院维持原判。",
      "广东省茂名市中级人民法院二审查明，何桂方是董芳龙、董信龙、董秀龙的母亲，1999年2月死亡。",
      "董芳龙是董才、董富、董有才的父亲。",
      "董秀龙早于母亲何桂方死亡，其生有儿子董英均。",
      "何桂方、董芳龙、董信龙、董英均、董才、董富、董有才均是化州市鉴江区白鸠垌山背村的村民。",
      "董恩成是化州市鉴江区白鸠垌山背村的五保户。",
      "1993年3月3日，化州市国土局发出化国土征字（1993）16号《关于广东鉴江经济开发试验区征用土地请示的批复》，同意鉴江区征用包括白鸠垌山背村（原山背村六队）的土地，作为鉴江区的开发用地。",
      "1995年3月29日，董芳龙作为山背村六队（乙方）的代表与鉴江区（甲方）签订了《白鸠埲山背村六队征地的补充协议》。",
      "按协议规定，鉴江区为山背村六队无偿安排“档口地”，山背村六队按照每户人口，通过抽签的方式分配给村民。",
      "何桂方、董芳龙、董才、董富、董有才是一家人与本村五保户董恩成合抽一签，分得的土地相连在一起。",
      "董芳龙分得面积是3.01米×20米=60.2平方米，董才分得面积是2.42米×20米=48.4平方米，董富分得面积是1.99米×20米=39.8平方米，董有才分得面积是1.63米×20米=32.6平方米，何桂方分得面积是0.75米×20米=15平方米，董恩成分得面积是0.89米×20米=17.8平方米。",
      "因每户分得的门面宽度较少，单个使用价值不大，董芳龙一家想将他们各自分到的档口地与董恩成分到的合起来一块转让。",
      "于是董芳龙委托曾作德、陈某联系买家，陈某联系到董展君的父亲董友坤（又名大寿）。",
      "经协商，董芳龙一家和五保户董恩成同意将各自分得档口地合计面积214平方米，以89880元的价格转让给董展君。",
      "1999年4月1日，董友坤代理董展君与董芳龙、董才、董富、董有才、董恩成签订《断卖契约》。",
      "《断卖契约》的内容是:“立断卖契人董芳龙、董恩成等五人，自行问到中人陈某处，愿将鉴江区征地返还的档口地一块卖给董华龙。",
      "该地块位于鉴江开发区江山商贸城与劳动局用地之间（旧土名新屋坡），东至24米路，南至董亚金档口地，西至8米路，北至董信英档口地，东西纵深20米，南北横向10.7米，计有面积214平方米。",
      "经双方协商，协定地价每平方米为420元，计合人民币89880元正。",
      "因该地块是五户合抽一签，现附各人明细数目如下:董芳龙3.76×20=72.6×420=31584元，董恩成0.89×20=1.78×420=7476元，董才2.43×20=48.6×420=20412元，董富1.99×20=39.8×420=16716元，董有才1.63×20=32.6×420=13692元。",
      "已于1999年4月1日付清讫，并无拖欠（以上予付款收据自行无效）。",
      "自交款之日起，卖方实地标明地界，此地即买方董华龙所有，卖方及其后人不得滋事生端，此地如有租用、抵押、重卖、地界等事宜，卖方即负全部经济及法律责任。",
      "恐口无凭，立约为据”。",
      "董芳龙、董富、董有才、董恩成在《断卖契约》的落款处签名，“董才”的签名后面加有一个“代”字，每个人的签名上按捺有指模。",
      "该《断卖契约》交由董展君收执。",
      "董芳龙、董恩成认可已收到董展君支付的转让款。",
      "1998年12月28日，董展君、董友坤领取了上述地块的《建设用地规划许可证》（证号:地字第670-1号面积120平方米、地字第670-2号面积61.73平方米）。",
      "因董展君、董友坤尚未申请在该地块施工建房，因而尚未换取国有土地使用证。",
      "2011年3月，鉴江区管理委员会规划部绘制的《山背六队档口地规划图》显示，涉案土地（8号、9号）的用户为董展君。",
      "2011年10月，董才、董富、董有才、董信龙、董英均以董芳龙转让土地行为是无权处分行为，董芳龙与董展君签订的《断卖契约》无效为由，请求法院确认《断卖契约》无效，并将土地归还给他们。",
      "一审诉讼期间，董才、董富、董有才向一审法院申请对《断卖契约》上“董才、董富、董有才”的签名和指模进行鉴定。",
      "一审法院没有准许。",
      "二审期间，董才、董富、董有才又向法院申请对《断卖契约》上“董才、董富、董有才”的签名和指模进行鉴定。",
      "董有才因经济原因撤回了鉴定申请。",
      "二审根据董才、董富的申请，委托广东天正司法鉴定中心对《断卖契约》上“董才、董富”的签名笔迹和按捺的指模进行鉴定。",
      "2013年8月8日，广东正天司法鉴定中心作出了粤天正司鉴中心（2013）痕申字第042号《文证审查结果通知》，认为本次委托鉴定因检材不具备鉴定条件，终止本次委托。",
      "中间人陈某在一审出庭作证时陈述，他与董芳龙、董才、董富、董有才是邻村关系，当年董芳龙委托他帮忙联系买家转让土地使用权，他联系到买家董友坤。",
      "买卖双方在协商的过程中，董芳龙的母亲、儿子董才、董富、董有才及儿媳妇先后有在场洽谈，对转让土地一事是知情的。",
      "《断卖契约》是他亲笔书写的，各户土地的资料是董芳龙提供的。",
      "《断卖契约》是他写好后交给董芳龙拿回去给他的家人签名。",
      "董恩成的应得款项7476元是由他转交的。",
      "2012年初才知道董才、董富、董有才与董友坤发生矛盾。",
      "广东省茂名市中级人民法院二审认为，涉案土地是鉴江区经化州市国土局批准征收后，返还给被征收单位安置村民的，属于国有土地。",
      "依照《中华人民共和国城市房地产管理法》第九条  :“城市规划区内的集体所有的土地，经依法征用转为国有土地后，该幅国有土地的使用权方可有偿出让”的规定，涉案土地依法可以转让。",
      "董才、董富、董有才称涉案土地属于农村集体土地，以此认为《断卖契约》无效，缺乏依据。",
      "根据查明的事实，《断卖契约》买卖双方在订立时已履行完毕。",
      "买受人董展君、董友坤付清了价款，出卖人董芳龙、董才、董富、董有才、董恩成交付了土地使用权给董展君、董友坤，董展君、董友坤领取该土地的《建设用地规划许可证》。",
      "10多年来，董芳龙、董才、董富、董有才没有提出异议。",
      "现董才、董富、董有才认为其父亲董芳龙未经他们同意擅自转让他们份额的土地使用权，是无权处分行为，请求法院确认《断卖契约》无效，并将土地归还给他们，是缺乏事实和法律依据的。",
      "理由是:1、《断卖契约》上有董有才、董富的签名。",
      "虽然董有才、董富否认签名是他们的笔迹，但没有提供证据证明《断卖契约》上签名不是他们的行为。",
      "本案二审期间，根据他们申请，法院委托广东天正司法鉴定中心对《断卖契约》上“董才、董富”的签名笔迹和按捺的指模进行鉴定（董有才后撤回鉴定申请），因检材不具备鉴定条件，广东天正司法鉴定中心没有鉴定结论。",
      "根据“谁主张谁举证”的原则，董有才、董富对其主张应承担举证不能的法律后果。",
      "2、董才的签名虽然在《断卖契约》上显示有个“代”字，但从陈某的陈述来看，董才是知情的。",
      "况且从1999年签订《断卖契约》至2011年董才提出异议有十年之久，而董才是长期生活在当地的，如果说十年之久对自己的土地使用权被他人转让而不知情有悖常理。",
      "因此，应认定董才当时是同意转让其户涉案土地的。",
      "3、根据买受人董展君、董友坤领取的《建设用地规划许可证》显示，领取时间是1998年12月28日，由此来看，在签订《断卖契约》之前，董芳龙、董才、董富、董有才、何桂方已是同意转让。",
      "否则，董展君、董友坤作为外地人是无法领取《建设用地规划许可证》的。",
      "另外，根据陈某的证言，买卖双方在洽谈转让土地的一个月时间里，何桂方生前是知情的，现没有证据证明她生前对转让土地有异议。",
      "因此，也应认定她是同意转让其土地。",
      "广东省茂名市中级人民法院依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:驳回上诉，维持原判。",
      "二审案件受理费2047元由董才、董富、董有才、董信龙、董英均负担。",
      "广东省人民检察院抗诉认为，二审判决认定本案《断卖契约》有效，属于适用法律确有错误。",
      "本案诉争土地使用权为国有划拨土地使用权。",
      "《中华人民共和国城市房地产管理法》（1994）第二十二条  规定:“土地使用权划拨，是指县级以上人民政府依法批准，在土地使用者缴纳补偿、安置等费用后将该幅土地交付其使用，或者将土地使用权无偿交付给土地使用者使用的行为”。",
      "从化州市国土局《关于广东鉴江经济开发试验区征用土地请示的批复》（化国土征字（1993）16号）、1995年鉴江区与山背村六队签订的《白鸠埲山背六队征地的补充协议》等内容来看，本案诉争土地为补偿安置用地，不属于国有出让土地使用权，应属于国有划拨土地使用权。",
      "广东省茂名市中级人民法院（2014）茂中法立民申字第5号民事裁定对此也予以认定。",
      "诉争土地的《断卖契约》违反法律、法规的强制性规定，应属无效合同。",
      "根据《中华人民共和国城市房地产管理法》（1994）第三十七条  规定:“下列房地产，不得转让:……（六）未依法登记领取权属证书的；……”第三十九条  规定:“以划拨方式取得土地使用权的，转让房地产时，应当按照国务院的规定，报有批准权的人民政府审批。",
      "有批准权的人民政府准予转让的，应当由受让方办理土地使用权出让手续，并依照国家有关规定缴纳土地使用权出让金。",
      "以划拨方式取得土地使用权的，转让房地产报批时，有批准权的人民政府按照国务院规定决定可以不办理土地使用权出让手续的，转让方应当按照规定将转让房地产所获收益中的土地收益上缴国家或者作其他处理。",
      "”参照《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十一条  规定:“土地使用权人未经有批准权的人民政府批准，与受让方订立合同转让划拨土地使用权的，应当认定合同无效。",
      "但起诉前经有批准权的人民政府批准办理土地使用权出让手续的，应当认定合同有效。",
      "”本案中，诉争的土地一直未办理国有土地使用权证，1999年4月1日，董展君与董芳龙等人签订《断卖契约》转让诉争国有划拨土地使用权时，未经有批准权的人民政府批准，违反了法律、法规的强制性规定，本案《断卖契约》应属无效合同。",
      "国有土地使用权证与建设用地规划许可证是两种性质、功能完全不同的证书，诉争土地虽办有《建设用地规划许可证》，但并未办理国有土地使用权证，该规划许可证不具有确认买方国有土地使用权的效力；而且该规划许可证注明“本证自核发之日起，有效期为六个月，逾期未使用，本证自行失效”，实际上自1998年12月28日核发该证，因董展君并未在诉争土地上建房，该证已经失效。",
      "二审判决认定本案《断卖契约》有效，属于适用法律确有错误。",
      "至于合同无效后的财产返还，可由人民法院依据有关规定处理。",
      "本院再审过程中，董才、董富、董有才、董信龙、董英均称同意检察机关的抗诉意见。",
      "被申诉人董展君答辩称，本案《断卖契约》有效，1、涉案的土地性质不是国有划拨土地，抗诉将涉案土地定性为国有划拨土地没有事实和法律依据。",
      "2、董展君原审提交《建设用地规划许可证》并非用于证明许可效力，《建设用地规划许可证》是否过期属于行政管理范畴，即使过期也可以证明原来双方的买卖合同曾被政府认定为合法有效。",
      "被申诉人董芳龙答辩称，其自行出卖涉案土地并没有与儿子及兄弟商量。",
      "原审第三人董友坤答辩称同意董展君的答辩意见。",
      "原审查明事实清楚，本院再审予以确认。"
    ],
    "facts": [
      "另查明，申诉人董才、董富、董有才、董信龙、董英均在本院再审期间提交《山背六队档口地规划图1:300》一份及董信英、董兴君、董信富的《建设用地批准书》各一份，拟证明董信英、董兴君、董信富土地位于山背六队档口地12、16、17号，该三人的档口地属国有划拨土地，与涉案土地应属同一块地、同一来源、同一性质，故涉案土地应属划拨土地。",
      "上述三份《建设用地批准书》的内容为:“经化州市国土资源局批准，同意你户（单位）使用鉴江镇（区、街道）白鸠垌村委会（居委会）山背村民小组位于山背六队档口地…号的土地…平方米，作为住宅建设用地，请按城镇（村）建设规划安排使用。",
      "”表格内附用地四至简图，《建设用地批准书》“注”的下端用红色印章加盖:“属划拨国有土地…平方米”字样。",
      "董展君、董友坤质证确认上述三份《建设用地批准书》印制表格内的内容真实，但不确认三份《建设用地批准书》正文“注”的下端用红章加盖的“属划拨国有土地…平方米”字样的真实性，认为是申诉人董才、董有才等擅自添加的，但没有提供证据予以证明。",
      "董展君、董友坤认为上述三份《建设用地批准书》不能证明涉案土地属国有划拨性质，按照《中华人民共和国土地管理法》等相关法律规定的列举，国有划拨土地必须用于公益性且须经严格的征收、定性程序，私人住宅不允许使用国有划拨土地，法律上并没有赋予包括国土局在内的任何机关或个人加盖土地性质内容的权利，同地段的大部分征收补偿土地为国有出让性质。",
      "同时，董信英的《建设用地批准书》四至简图标明了其旁边的土地属被申诉人董华龙（董展君）所有。",
      "被申诉人董展君在再审期间提交凌霄坐落于化州市鉴江区京介村西边煤建小区A14号地的《国有土地证》一份、吴亚广坐落于化州市鉴江区江山商贸城小区B7号地的《国有土地证》一份、周信明坐落于化州市鉴江区白鸠埲江山商贸城24米街西侧的土地的《国有土地证》、《土地登记卡》各一份、张日雄坐落于化州市鉴江区江山商贸城小区1组5号地的《国有土地证》一份和伍霞坐落于化州市鉴江区京介村自留地的《国有土地证》一份以及《化州市国土资源局关于莫芳志等30人（24宗）申请补办国有建设用地使用权出让手续的批复》【化国土资（地产）函（2013）038】、审批登记表一份，拟证明与涉案土地同地段的土地性质为国有出让土地。",
      "董才等质证认为董展君所提供的五份《国有土地证》所涉土地与本案土地不是同一个地区或同一个村委会，与本案没有关联性，且《化州市国土资源局关于莫芳志等30人（24宗）申请补办国有建设用地使用权出让手续的批复》证明该24宗土地原来也是国有划拨性质的，后经相关审批手续才可变更为国有出让方式，而涉案土地并未经过政府批准转为国有出让土地的程序。",
      "再查明，原审第三人董恩成是五保户，其已于2013年4月10日死亡，无权利义务继受人。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点是:一、涉案土地使用权是否国有划拨土地使用权；二、双方签订的《断卖契约》是否有效。",
      "关于涉案土地使用权是否国有划拨土地使用权的问题。",
      "本案土地属于鉴江区经化州市国土局批准征用包括原山背村六队的土地作为开发用地后，鉴江区返还给山背村六队无偿使用的“档口地”，由村里通过抽签的方式分配给村民个人，故涉案土地应属于征收后返还的补偿安置用地，为国有土地性质。",
      "《中华人民共和国城市房地产管理法》（1994）第二十二条  规定:“土地使用权划拨，是指县级以上人民政府依法批准，在土地使用者缴纳补偿、安置等费用后将该幅土地交付其使用，或者将土地使用权无偿交付给土地使用者使用的行为”。",
      "涉案土地是鉴江区征收后无偿返还给山背村六队村民个人使用的经营性用地，且董才等举证证明涉案土地相邻的土地均为国有划拨土地性质，董展君、董友坤虽否认上述证据的真实性，却未提供充分的证据予以证明，故涉案土地使用权应为国有划拨土地使用权。",
      "关于双方签订的《断卖契约》是否有效的问题。",
      "涉案土地为鉴江区经化州市国土局批准征用后返还给山背村六队村民无偿使用的补偿安置用地，董芳龙可分得返还“档口地”60.2平方米（3.01米×20米），董才分得48.4平方米（2.42米×20米），董富分得39.8平方米（1.99米×20米），董有才分得32.6平方米（1.63米×20米），何桂方分得15平方米（0.75米×20米），五保老人董恩成分得17.8平方米（0.89米×20米），因各人独立分得的土地面积较小、各自使用价值不大，时任村长的董芳龙即将自己亲人及五保老人的土地汇合在一起以提高涉案几块土地的利用价值。",
      "此后，董芳龙委托中间人陈某联系买家，陈某联系到董展君的父亲董友坤，经协商，双方签订了《断卖契约》，出卖人董芳龙、董才、董富、董有才、董恩成均在《断卖契约》上签名并按有指模，买受人的父亲董有坤也为买受人董展君付清了房款，双方约定的土地成交价与当时的地价相符。",
      "董展君、董友坤领取了涉案土地的《建设用地规划许可证》，鉴江区规划部作出的《山背六队档口地规划图1:300》也列明涉案土地（8号、9号）的户主为董展君，共同卖地的五保户董恩成在一审时确认其份额土地是其自愿卖予董展君的，且款已收取，其不再向董展君主张任何诉讼权利。",
      "董才虽主张《断卖契约》上其签名是代签，但按照中间人陈某的证言，陈某到董芳龙家商谈转让事宜历时一个多月，董芳龙的儿子、媳妇以及董芳龙的母亲何桂方先后在场，均知晓转让土地事宜，且双方签订《断卖契约》的时间是1999年4月1日，此前董展君、董友坤即领取有涉案土地的《建设用地规划许可证》，董才长期生活在当地，其直至2011年9月才提出自己对土地交易不知情，明显不符合常理。",
      "董才、董有才、董富虽否认《断卖契约》上的签名是他们的笔迹，但未提供证据予以证明。",
      "《中华人民共和国城市房地产管理法》（1994）第九条  规定:“城市规划区内的集体所有的土地，经依法征用转为国有土地后，该幅国有土地的使用权方可有偿出让。",
      "”如前所述，涉案土地为国有土地性质，故涉案土地可予转让。",
      "《中华人民共和国城市房地产管理法》（1994）第三十七条  规定:“下列房地产，不得转让:……（六）未依法登记领取权属证书的；……”第三十九条  规定:“以划拨方式取得土地使用权的，转让房地产时，应当按照国务院的规定，报有批准权的人民政府审批。",
      "有批准权的人民政府准予转让的，应当由受让方办理土地使用权出让手续，并依照国家有关规定缴纳土地使用权出让金。",
      "”涉案土地是鉴江区征收后补偿给山背村六队村民个人的“档口地”，用地功能已经人民政府统一规划审批为住宅建设用地，董友坤受让涉案土地并未改变涉案土地的使用功能，则涉案土地使用权转让无须再重新经人民政府审批同意，董展君在签订《断卖契约》前已领取了涉案土地的《建设用地规划许可证》，鉴江区规划部作出的《山背六队档口地规划图1:300》也列明涉案土地（8号、9号）的户主为董展君，董展君、董友坤在受让后须向国土部门缴清土地出让金及税费办理土地使用权相关出让手续。",
      "至于出让金的交纳及税费征收属于政府管理问题，并不影响《断卖契约》的效力，董友坤代理董展君与董芳龙、董才、董有才、董富、董恩成就涉案土地签订《断卖契约》，未违反国家法律、行政法规的强制性规定，依法应认定为有效。"
    ],
    "verdict": [
      "综上所述，申诉人董才、董富、董有才、董信龙、董英均的申诉理由未提供充分的事实与法律依据，原审判决认定事实清楚，适用法律并无不当，依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "维持广东省茂名市中级人民法院（2013）茂中法民二终字第88号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长严加武",
      "代理审判员熊忭",
      "代理审判员晏鹏",
      "二〇一六年五月二十七日",
      "书记员钟镜培"
    ]
  },
  "metadata": {
    "日期": "2016-05-27",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法审监民提字第101号",
    "时间": "2016年05月27日",
    "案由": "建设用地使用权纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}