{
  "title": "骆暖坤与翟月葵农业承包合同纠纷2015民二初948一审民事判决书",
  "content": {
    "litigants": [
      "原告:骆细坤，住广州市从化区。",
      "原告:骆暖坤，住广州市从化区。",
      "被告:翟月葵，住广州市从化区。",
      "委托代理人:胡昊，广东流溪律师事务所律师。",
      "委托代理人:潘光育，广东流溪律师事务所实习律师。",
      "第三人:广州市从化区太平镇水南村第二经济合作社，所在地:广州市从化区。",
      "负责人:骆志锋，职务:社长。"
    ],
    "explain": [
      "原告骆细坤、骆暖坤诉被告翟月葵、第三人广州市从化区太平镇水南村第二经济合作社（以下简称经济社）农业承包合同纠纷一案，本院立案受理后，依法由组成合议庭，于2015年10月29日、2015年12月24日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告骆细坤、骆暖坤，被告翟月葵及委托代理人胡昊、潘光育及第三人第二经济社负责人骆志锋到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告骆细坤、骆暖坤诉称，土改期间，政府分给位于广州市从化区太平镇水南村大塘边第二经济社，土名为“饭瓜地”的5棵荔枝树给原告父亲骆某甲九家庭，初级社后上述果树归回集体管理。",
      "1994年本村各家庭实行认回土改时的果树政策，父亲骆某甲九已认包上述果树。",
      "1996年骆某乙（被告丈夫）认为上述5棵荔枝树是其祖宗树（即祖先种植）提出异议，不同意原告家庭管理。",
      "为此，双方发生争议，经村委、镇政府调处确认上述果树归父亲骆某甲九家庭经营管理。",
      "1999年父亲骆某甲九家庭分户析产，父亲将荔枝树分给原告二兄弟管理，其中将上述5棵荔枝树中的2棵荔枝分给骆细坤管理，另3棵分给骆暖坤管理。",
      "原告于1999年12月6日与经济社签订了果树包合同，确认原告享有对上述荔枝树承包经营权。",
      "现被告（骆某乙妻子）又提出异议，阻碍原告行使承包经营权。",
      "为此，向法院提起诉讼请求:1、确认原告骆细坤对位于广州市从化区太平镇水南村大塘边第二经济社，土名为“饭瓜地”的2棵荔枝树享有承包经营权；2、确认原告骆暖坤对位于广州市从化区太平镇水南村大塘边第二经济社，土名为“饭瓜地”的3棵荔枝树享有承包经营权；3、本案诉讼费由被告负担。",
      "被告辩称，涉案的5棵荔枝树是我家祖辈留下的“祖宗树”，解放前到土改均是我家经营管理和收益。",
      "农业合作化时荔枝树入社变归集体所有。",
      "1982年实行集体分包到户，而当时在分包荔枝时骆某甲九在水电站工作没有分到荔枝管理，后来他要求经济社分一份荔枝给他进行管理，于是经济社将涉案的其中4棵荔枝分给骆某甲九管理。",
      "1983年实行承包责任制时，经过民主议定程序，经济社又将涉案的5棵荔枝分给我家庭承包经营。",
      "1984年，在完善生产责任制时，经济社决定对入社的果树编号由社员承包，其中涉案的5棵荔枝编号分别为33、34、35、36、37号，编号为34号树由我家庭承包、33号由骆某丙承包、35号由骆某丁承包、37号由骆某戊承包、大树36号由骆某己和骆某丙共同承包，承包期限15年。",
      "承包期满后，1999年经济社对入社荔枝树实行户带户管的承包责任制，并造册登记及与各户签订承包合同。",
      "期间，骆某甲九的儿子骆细坤、骆暖坤提出涉案5棵荔枝树属于其家庭的入社果树，不同意我家庭承包。",
      "为此，双方对涉案果树的承包经营权发生争议，纷争经相关部门多次处理未果。",
      "现原告目无法纪，擅自将涉案的荔枝树砍掉后，在涉案果树的土地上违法建造楼房，其行为是刑事犯罪行为，已损害集体和被告的合法权益。",
      "故法院应驳回原告的起诉或中止审理。",
      "第三人述称:原告与被告对涉案的5棵荔枝树经营权纠纷已多年，村委多次调解无果。",
      "因为历史问题，涉案的5棵荔枝树在经济社没有造册存底归谁经营。",
      "对于经营权的问题，应以承包合同为依据。"
    ],
    "facts": [
      "经审理查明，原告与被告均是广州市从化区太平镇水南村第二经济合作社社员。",
      "位于广州市从化区太平镇水南村第二经济社，土名为“饭瓜地”又称“格林”的5棵荔枝树是解放前被告祖辈种植的，又叫“祖宗树”。",
      "1962年“三包四固定”时，上述5棵荔枝树入社归集体即第三人所有。",
      "1984年，在实行承包生产责任制时，第三人经济社决定对入社的果树编号分给社员承包，其中涉案的5棵荔枝编号分别为33、34、35、36、37号，编号为34号树由被告家庭承包、33号由骆某丙家庭承包、35号家庭由骆某丁承包、37号由骆某戊家庭承包、大树36号由骆某己和骆某丙共同承包，承包期限15年。",
      "15年的承包期满后，1999年经济社拟对入社荔枝树重新发包，在造册登记及与各户签订承包合同期间，原告提出涉案5棵荔枝树属于其家庭的入社果树，被告家庭认为涉案5棵荔枝树属于其家庭的“祖宗树”，双方对涉案果树的承包经营权发生争议。",
      "致使第三人经济社对涉案5棵荔枝树没有与农户签订承包合同。",
      "纷争经相关部门多次处理未果。",
      "2015年12月15日，本院组织双方当事人现场勘查，勘查情况:涉案的5棵荔枝树，其中原告骆暖坤管理的二棵荔枝（槐枝）被砍掉，另一棵什枝也砍掉三分之一；原告骆细坤管理的二棵荔枝（槐枝）被砍掉。",
      "原告骆细坤在被砍的荔枝旁正在建房屋。"
    ],
    "opinion": [
      "本院认为:涉案的5棵荔枝树在1962年“三包四固定”时归集体所有，属于第三人经济社集体所有。",
      "第三人经济社对涉案的5棵荔枝树享有所有权。",
      "1984年，在实行承包生产责任制时，第三人经济社将涉案的5棵荔枝分别发包给农户，是第三人经济社对涉案的5棵荔枝树行使所有权的体现。",
      "上述果树的承包合同期限届满后，第三人经济社并没有就上述果树的经营权与原告或被告签订承包合同。",
      "在第三人经济社没有确认原告或被告对涉案的5棵荔枝树享有承包经营权的情况下，两原告主张对涉案果树享有承包经营权的诉请，本院不予支持。",
      "对于原告擅自砍伐属于第三人经济社集体所有的果树，是另一法律关系，应由相关部门处理。"
    ],
    "verdict": [
      "依照《中华人民共和国农村土地承包法》第九条  ，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第七十六条  之规定，判决如下:",
      "一、驳回原告骆细坤要求确认对位于广州市从化区太平镇水南村大塘边第二经济社，土名为“饭瓜地”的2棵荔枝树享有承包经营权的诉讼请求；",
      "二、驳回原告骆暖坤要求确认对位于广州市从化区太平镇水南村大塘边第二经济社，土名为“饭瓜地”的3棵荔枝树享有承包经营权的诉讼请求；",
      "案件受理费200元，由原告骆细坤负担100元、原告骆暖坤负担100元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长殷永东",
      "审判员李建华",
      "人民陪审员潘启林",
      "二〇一六年二月二十日",
      "/",
      "书记员卢丽云"
    ]
  },
  "metadata": {
    "日期": "2016-02-20",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第947、948号",
    "时间": "2016年02月20日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}