{
  "title": "增城市石滩镇塘口村民委员会与刘志平农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:增城市民委员会，住所地:增城市。",
      "法定代表人:刘祖星，村委会主任。",
      "委托代理人:姚佛佑，广东增泰律师事务所律师。",
      "被告:刘志平，住增城市。"
    ],
    "explain": [
      "原告增城市石滩镇塘口村民委员会诉被告刘志平农业承包合同纠份一案，本院受理后，依法由审判员王宇良独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告增城市石滩镇塘口村民委员会的法定代表人刘祖星及其委托代理人姚佛佑、被告刘志平到庭参加诉讼。",
      "本案现已审理终结。",
      "原告增城市石滩镇塘口村民委员会诉称:原、被告于2008年1月30日签订了鱼塘承包合同书，合同中约定租金每年258888元，承包期限为十年，从2008年1月21日至2017年12月20日止，租金的交付方式为先交后使用即须在每年的新历12月20日下午3点前交清下一年的租金，如不按时交清租金，超过一天，加收当年的租金的5%滞纳金，2008年至2012年的租金被告已支付给原告，2013年起被告就不再向原告缴交鱼塘租金，原告多次催缴，被告都置之不理，为维护原告的合法权益，根据民事诉讼法的相关规定提起诉讼，诉讼请求:1、判令被告向原告支付2013年、2014年两年的鱼塘租金共517776元，滞纳金517776元×20%=103555元，共计621331元；2、本案诉讼费由被告承担。",
      "被告刘志平辩称:我已按合同执行了，若未支付租金二个月，村委自然收回鱼塘，违反合同要支付的违约金太重，根本无可能违反规定的，请法庭依法驳回原告的诉请。"
    ],
    "facts": [
      "经审理查明:原、被告于2008年1月30日签订“鱼塘承包合同书”，合同约定，原告将土名为塘口元的鱼塘承包给被告，承包期从2008年1月21日至2017年12月20日止，每年应交承包款258888元，合同第4条约定:交款办法及期限:乙方（被告）在中标后在新历2008年1月30日之前要交清第一年的租金；在第二年起要先交租后养塘，在每年的新历12月20日下午3点钟前交清下一年的租金；如不按时交清租金，超过一天，加收当年租金5%的迟纳金，如此类推。",
      "在任何情况下乙方都不能拒缴租金，如有违反，甲方（原告）采取强制的措施追收，直至乙方交清为止，交租期限超过两个月仍不交清租金的，甲方收回乙方的承包权，乙方中途擅自退包的甲方另行处理，出现以上两种情形的，乙方所交的租金和押金全部归甲方所有。",
      "经开庭审理，原、被告均确认2008年至2012年的鱼塘承包款被告已付清，2013年及2014年的鱼塘承包款被告未支付给原告，原告放弃要求被告支付滞纳金的请求。",
      "以上事实，除有双方当事人的陈述外，还有鱼塘承包同书、声明等证据印证吻合，足以认定。"
    ],
    "opinion": [
      "本院认为:依法成立的合同，对当事人具有法律约束力，当事人应当按照约定履行自己的义务，原、被告均确认2013年和2014年鱼塘承包款未支付，本院予以确认，对于拖欠的2013年和2014年的鱼塘承包款共517776元，被告应付清给原告。",
      "原告放弃要求被告支付滞纳金的请求，是原告的真实意思表示，本院予以确认。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告刘志平在本判决发生法律效力之日起十五日内向原告增城市石滩镇塘口村民委员会支付2013年、2014年的鱼塘租金合共517776元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5010元，由被告刘志平负担。"
    ],
    "inform": [
      "如不服本判决，可在接到判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王宇良",
      "二〇一五年七月十六日",
      "书记员陈雪冰"
    ],
    "attach": [
      "附相关法律条文",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "《中华人民共和国民事诉讼法》",
      "第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2015-07-16",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第994号",
    "时间": "2015年07月16日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}