{
  "title": "邹冠辉与广州市永厚百货有限公司特许经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邹冠辉,男,1980年5月5日出生,汉族,住广东省,",
      "委托代理人:陈庆林，广东民诚众信律师事务所律师。",
      "委托代理人:卢鸿彬，广东民诚众信律师事务所实习律师。",
      "被告:广州市永厚百货有限公司，住所地广东省广州市增城荔城街园圃路45号首层，",
      "法定代表人:朱雪芬。",
      "委托代理人:沈建魁，广东唯杰律师事务所律师。"
    ],
    "explain": [
      "原告邹冠辉诉被告广州市永厚百货有限公司特许经营合同纠纷一案，本院于2016年1月18日立案受理，依法适用简易程序于2016年3月10日公开开庭进行了审理。"
    ],
    "procedure": [
      "后因案情复杂，转为普通程序，本院依法组成合议庭于2016年5月31日公开开庭进行了审理。",
      "原告邹冠辉、委托代理人陈庆林、卢鸿彬，被告委托代理人沈建魁到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2014年9月5日，原被告签订《联营协议书》，《联营协议书》第四条规定，由甲方统一规划45平方米以内的“乐家嘉”联营门店，投资总额为人民币300000元，各自出资人民币150000元”。",
      "合同签订后，原告以向他人租赁到的增城市××城街××号作为经营门店（门店租金、转让费由原告独自承担）并按合同约定向被告支付了人民币150000元的投资款。",
      "但被告用于投资的资金不超过75385元，按合同约定投资应各出二分之一，故以投资总额计算，原告仅应出资37307.5元，但被告实际收取了原告150000元，故被告应退还原告多支付的投资款112693.5元。",
      "另根据《联营协议书》第五条规定，被告方应统一配送原告销售的商品，被告先行垫付货款，原告销售后将销售款项缴纳给被告，然后按月分配利润。",
      "但被告2015年7月7日单方变更该约定，终止对“雪糕类商品”配送，并指定原告直接购买“荔江雪糕”进行销售。",
      "被告的行为从根本上变更了双方约定的经营模式，并在未经原告同意的情况下擅自终止对“雪糕类商品”的配送，给原告造成了较大的损失。",
      "且原告的行为已经构成违约，根据《联营协议书》第九条第一款规定，被告应支付给原告违约金10000元。",
      "为维护原告合法权益，请求法院判令:1.被告退还原告多支付的投资款112693.5元；2.被告撤销2015年7月7日发出的《关于雪糕类商品经营方式变更的通知》，按原合同约定履行并向原告支付10000元违约金；3.被告承担本案诉讼费用。",
      "原告在庭审中明确诉讼请求:原告根据自己的评估认为该店面投资仅需要75385元，根据协议约定，原告仅需要支付37307.5元，而原告实际投资150000元，原告以此认为被告应该返还投资款112693.5元。",
      "被告辩称:被告同意本案的案由为特许经营合同纠纷，对于原告已经支付投资款150000元及意向金30000元，被告确认，但不同意原告的诉讼请求。",
      "一、第一项诉请是原告单方面的主观臆断，缺乏客观证据予以佐证，被告的投资涉案门店的投资范围包括乐家嘉品牌商标使用权、门店硬、软装修，各种设备款及安装，商业软件及维护，收银设备与后期维护，监控设备与后期维护，广告设施与后期维护，货架及LED屏，开业物料，商品采购、仓储、配送、垫资等物流系统，营运管理系统，信息系统推广策划等诸多方面，并且有多项是具有延续性的，原告所主张的该项诉讼请求与事实不符。",
      "二、关于第二项诉请，原告诉称被告改变雪糕类商品配送属于从根本上变更了经营模式给原告造成较大损失的主张不能成立，没有证据证明较大损失的存在，原告在发出通知前后均是由雪糕类商品供应商送货上门给原告，货款由供应商与被告间接结算，利润由原被告共有。",
      "通知发出以后，所有利润不再双方共有，而是由原告所有，这也是被告给原告的激励性措施。",
      "在通知改变以后，仅仅是将雪糕类的货款直接由原告与供应商结算，不再向被告交纳，该雪糕类的改变相对于整个门店的经营模式而言仅仅是微小的部分，不构成从根本上改变经营模式，因此原告的观点不能成立，其动机是小题大做、吹毛求疵。",
      "该雪糕类商品的送货模式在发通知前后均是由送货商直接送货给原告，没有发生变更。",
      "原告主张10000元的违约金没有事实基础，也缺乏损失基础和相关证据，因此请求人民法院依法驳回原告的诉请。",
      "并且，在合同履行过程中，被告擅自采购、销售三无产品、销售假冒伪劣过期食品、店员在上班时间拒不传工作服已构成违约，被告多次通知原告拒不改正。",
      "另补充一点:通过联营协议书的条款，双方的合作是特许经营合同关系，原告必须服从被告的管理。",
      "根据该协议第5、8、9条的规定，原告没有完全独立的经营权，也没有对外采购商品的权利，且必须在每天根据双方约定上交营业款。",
      "因此原告的观点不能成立。"
    ],
    "facts": [
      "经审理查明:原告（乙方）与被告（甲方）于2014年9月1日签订《联营创业意向书》，约定甲方统一规划45㎡以内的“乐家嘉”联营门店，投资总额为300000元，对粤A200070店的投资总额甲乙双方各占50%，为此乙方应出资人民币150000元作为联营投资款。",
      "另乙方需向甲方交纳品牌保证金30000元，合作期间甲方免除乙方品牌使用费、运营管理费、推广策划费。",
      "联营分红模式二，即五五投资，22%毛利分红模式，甲方为所有联营加盟店统一实施销售利润保障，即该联营门店销售额的22%为门店经营毛利（香烟销售额不纳入分红），此22%毛利归乙方所有，甲方不占分红。",
      "甲方职责有统一装修、配货、管理、培训等。",
      "乙方需要缴纳3万元意向金，并在签订联营协议后转为保证金。",
      "后双方于2014年9月5日签订《联营协议书》，约定:一、项目概况:本项目位于增城市××城街××号，经营面积45平方米，履约保证金30000元，授权门店号为第70分店，店名为乐家嘉粤A200070店。",
      "二、合作期限:2014年9月5日至此店租赁合同终止时。",
      "三、合作方式:由甲乙双方共同投资联合经营，共同发展“乐家嘉”连锁便利店事业，风险共担、利益共享。",
      "四、投资方式:甲方统一规划45㎡以内的“乐家嘉”联营门店，投资总额为300000元，对粤A200070店的投资总额甲乙双方各占50%，为此乙方应出资人民币150000元作为联营投资款。",
      "另乙方需向甲方交纳品牌保证金30000元，合作期间甲方免除乙方品牌使用费、运营管理费、推广策划费。",
      "五、经营管理:甲方统一店面规划、设计、装修，统一进行物料设备商品采购，甲方统一给门店进行周期性自动配货，根据市场变化，制定统一的营销策略、推广方案，甲方根据《运营管理手册》对门店店务、营运、服务、商品等进行专项指导和监督。",
      "货款按先卖后缴原则，由甲方先垫付货款，乙方按每天售出金额缴纳货款到甲方账户，实现统一财务，让门店资金安全得到保证。",
      "每月的利润分红则由甲方在每月5日前返还到乙方指定账户。",
      "六、利润分配:乙方选择联营分红模式二，即五五投资，22%毛利分红模式，甲方为所有联营加盟店统一实施销售利润保障，即该联营门店销售额的22%为门店经营毛利（香烟销售额不纳入分红），此22%毛利归乙方所有，甲方不占分红。",
      "七、权利保护:“乐家嘉”品牌所有权为甲方所有，甲方授权给乙方使用，联营门店的装修、经营资产归甲乙双方按出资比例共同所有，店面设计与装修设计的知识产权归属为甲方所有，所有商品的所有权归甲方所有，乙方负有保管义务，乙方为联营门店的法定代表人或负责人，拥有联营门店的经营权，所有权归双方共同所有。",
      "八、双方的权利义务。",
      "乙方获得营业收入的利润分红作为其经营收入，负责人员工资、店租、店面日常开支等，乙方商品的采购只能来源于甲方配送或甲方指定的供应商配送，不得私自向其他第三方进行采购。",
      "乙方不得随意变更门店的装修及陈列布局，不得发生影响甲方品牌形象的经营行为。",
      "乙方必须确保每天营业款在甲方指定时间内存入指定账户，乙方应配合公司盘点小组每月定期对门店商品的盘点，积极参与甲方组织的统一的市场营销活动，联合期满或终止合作关系后，乙方所营业店面不得继续使用连锁品牌形象标志或商号，否则追究法律责任，乙方在连锁经营期限届满后，按要求返还给甲方所拥有的一切知识产权，甲方将保证金退回给乙方。",
      "甲方的门店督导员须对加盟店的工作进行指导，监督和考核，甲方负责培训乙方员工，负责处理所配送商品的内在问题，为乙方提供零钞兑换，甲方必须在每月5号前与乙方进行销售对账，在每月10号支付给乙方扣除代缴费用后的应得利润。",
      "九、违约责任。",
      "甲乙双方任何一方不履行或不完全履行本联营协议以及协议附件之条款规定的权利和义务即构成违约行为，违约方应承担不低于10000元的违约责任。",
      "乙方有以下情形之一的，甲方有权扣除保证金，直至取消联营资格，包括自行采购商品、不经甲方POS机系统进行私下交易、严重损害甲方商誉的行为、因乙方管理不善，造成顾客投诉在社会上造成严重不良影响、销售过期变质等不正常商品造成影响、不按约定时间上缴营业款、擅自变更合同规定的权利和义务主体，不按甲方规定的操作流程或管理制度作业，造成重大损失的。",
      "协议还对其他事项作出约定。",
      "原告提交收据两张，载明原告分别向被告缴纳投资款90000元、60000元。",
      "对此，被告予以认可。",
      "双方在庭审中均确认，原告所销售货物由被告配送，所有权归于被告所有。",
      "原告提交《关于雪糕类商品经营方式变更的通知》，内容为:粤A200070清华店，为提升联营门店的经营灵活度，经公司讨论决定于自2015年7月8日起将贵店“雪糕”类商品由联营提成22%的经营方式变更为门店独立管理方式，经营方式变更后雪糕类商品公司不再与门店分成，门店拥有对雪糕类商品的单品选择、商品定价、库存管理等权限，具体操作步骤如下:1、公司信息部于2015年7月8日会同你方对现有库存雪糕进行盘点，盘点次日公司出具盘点差异表；2、公司财务部与你店结算现存雪糕盘点库存金额及盘点差异，你店需之分给公司的货款及盘亏金额将在你店应结提成中扣除，不足部分你店以现金方式支付给公司；3、盘点后你店自行与公司指定雪糕配送商进货并结算。",
      "公司指定“雪糕”配送商为荔江雪糕，未经公司批准联营商不得向其他“雪糕配送商”进货。",
      "被告提交装饰装修工程施工合同书（工程名称为乐家嘉便利店清华店）包干总价为136500元，被告提交相应收据一张，拟证明被告为涉案门店的装修支付了45100元；被告提交采购合同（工程名称为乐家嘉便利店清华店）设备总价为52800元，其中包含门面招牌、室内外广告报夹、门店后门灯布招牌、冰箱、雪柜等，被告提交相应收据一张，拟证明被告为涉案门店的设备（软装）支付了52800元；被告提交收款收据五张，分别是购买监控音响设备、商业软件注册、收音机、扫描枪、加密狗、货架、清华店开业服务费、LED屏的费用，被告拟证明已经实际投资超过300000元；被告提交涉案新店开业物料配备清单，内容包含授权牌、商品盒、拉卡拉、门铃、会员卡等，拟证明上述物料的投资金额为4708元。",
      "原告对此不予确认，并提交评估、清算申请书，申请本院对于涉案店面装修及设备进行评估，经审查，原告申请的评估事项与待证事实无关联，本院不予准许。",
      "被告在庭审中提交注册商标专用证书，以证明被告系注册商标“乐家嘉”的持有人。",
      "以上事实，有原被告当庭陈述、《联营创业意向书》、《联营协议书》、收据、《关于雪糕类商品经营方式变更的通知》、（2015）穗增法民二初字第2040号开庭笔录等证据予以证实，上述证据经过庭审质证，符合证据规则，本院予以采信。"
    ],
    "opinion": [
      "本院认为:原告与被告签订《联营协议书》，原告就此主张案涉合同属联营合同，被告对此不予确认。",
      "原告与被告签订的《联营协议书》虽然多次出现“共同投资联合经营”、“联营”等字样，而要审查双方是否具有某种合同关系，应从合同所约定的双方权利义务是否符合该种合同的特征。",
      "本案被告作为注册商标“乐家嘉”的持有人，将其经营资源（包括注册商标、货物来源等）以合同的形式许可给原告使用，原告向被告支付经营费用作为使用经营资源的对价以后，作为“乐家嘉”便利店第70个门店，在统一的经营模式（包括店面装修、配送模式、结算方式等）下开展经营，并有基本成熟的物流经营模式，存在特许经营资源的许可、遵循统一的经营模式及基于许可收取费用等特许经营合同的基本特征，结合本案讼争合同，虽合同台头为“联营协议书”，但合同内容体现出特许经营所需的条款内容，应当认为双方之间存在特许经营关系。",
      "原告称该合同为联营合同，无事实与法律依据，本院不予采信。",
      "因此，双方签订的《联营协议书》，其实质是特许经营合同。",
      "本案是特许经营合同纠纷。",
      "本案的争议焦点是，一、被告发出的《关于雪糕类商品经营方式变更的通知》是否属经营模式的改变；二、被告是否需要向原告返还投资款；三、被告是否需要向原告支付违约金10000元。",
      "关于被告发出的《关于雪糕类商品经营方式变更的通知》是否属经营模式的改变。",
      "首先，双方在《联营协议书》中对经营管理的模式有明确约定，即被告统一店面规划、设计、装修，统一进行物料设备商品采购，统一给门店配货，制定统一的营销策略、推广方案，被告先垫付货款，统一财务，股东利润分配等。",
      "其次，从《关于雪糕类商品经营方式变更的通知》的内容看，“雪糕”类商品由联营提成22%的经营方式变更为门店独立管理方式，经营方式变更后雪糕类商品公司不再与门店分成，门店拥有对雪糕类商品的单品选择、商品定价、库存管理等权限，门店可以获得全部利润并自由选择定价，与原告主张的给其造成损失不符；最后，《关于雪糕类商品经营方式变更的通知》改变的只是雪糕类商品的配送和结算模式，双方在店面经营及配货方式等方面并没有发生根本变化，原告以此主张被告发出《关于雪糕类商品经营方式变更的通知》的行为对双方的经营管理方式产生根本改变理据不足，本院不予支持。",
      "关于被告是否需要向原告返还投资款。",
      "原告主张被告应按“五五投资”的约定实际出资，对此，本院认为，如前所述，双方签订的《联营协议书》，其实质是特许经营合同。",
      "被告作为注册商标“乐家嘉”的持有人，将其经营资源（包括注册商标、货物来源等）以合同的形式许可给原告使用，原告应按照协议约定向被告支付经营费用，从协议内容看，原告出资的150000元应视为经营费用，不应视为原被告的各自实际出资额。",
      "虽然案涉门店具体花费的装修费和硬软件投入金额原告表示不确认，但根据常理，案涉门店已实际经营数月，装修费和硬软件费用是必然会产生的费用，且从原被告的当庭陈述可见，被告确实有为原告统一装修店面、提供设备、技术等支持的事实，原告主张被告应按照原告的实际出资数额扣减原告自行对被告出资的评估金额返还出资款的理由不成立，本院不予支持。",
      "关于被告是否需要向原告支付违约金10000元。",
      "原告未能提交足够证据证明被告发出《关于雪糕类商品经营方式变更的通知》的行为系对经营管理方式产生根本变化，原告也未能提交证据证明该《关于雪糕类商品经营方式变更的通知》的发出给原告造成了实际损失，因此，原告主张被告支付违约金10000元，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  ，《商业特许经营管理条例》第三条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告邹冠辉的全部诉讼请求。",
      "案件受理费2760元，由原告承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长张静怡",
      "人民陪审员钟伟雄",
      "人民陪审员谢惠玲",
      "二〇一六年八月一日",
      "书记员吴宇婷"
    ]
  },
  "metadata": {
    "日期": "2016-08-01",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初382号",
    "时间": "2016年08月01日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}