{
  "title": "朱峰、北京信融投资管理有限公司劳动争议再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审上诉人）:朱峰，男，1986年9月16日出生，汉族，住河**省驻马店市驿城区。",
      "被申请人（一审被告、二审上诉人）:北京信融投资管理有限公司，住所地**京市海淀区复兴路**号**号楼**层**室。",
      "法定代表人:张伟，该公司总经理。"
    ],
    "explain": [
      "再审申请人朱峰因与被申请人北京信融投资管理有限公司（以下简称信融投资公司）劳动争议纠纷一案，不服本院（2017）豫01民终8961号民事判决，向河南省高级人民法院申请再审。"
    ],
    "procedure": [
      "该院于2019年6月13日作出（2018）豫民申1452号民事裁定，指令本院再审本案。",
      "本院依法另行组成合议庭，公开开庭审理了本案。",
      "再审申请人朱峰到庭参加诉讼，被申请人信融投资公司经本院合法传唤，无正当理由未到庭。",
      "本案现已审理终结。",
      "朱峰申请再审称，原判认定工资标准有误。",
      "朱峰提交的工资条，入职登记表、发放工资的银行转账记录等相关证据，可以相互印证朱峰第一个月试用期基本工资为4000元。",
      "入职登记表上面有具体的时间可以确定，公司发放工资的银行转账记录为入职当月的工资，即2064.52元，在此情况下，原判以郑州最低工资标准1600元每月来计算，与事实不符。",
      "请求，1、依法撤销郑州市中级人民法院所做出的（2017）豫01民终8961号民事判决；2、依法改判或发回重审，支持朱峰的原审诉讼请求。",
      "信融投资公司未到庭未发表答辩意见。",
      "朱峰向一审法院起诉请求:1、依法判令信融投资公司向朱峰支付所欠工资及加班费9999元；2、信融投资公司向朱峰支付未签订劳动合同而应当支付的双倍工资10344.8元；3、信融投资公司克扣、无故拖欠工资所支付的经济补偿金900元，无故辞退朱峰的经济补偿金2250元；4、信融投资公司支付朱峰工作期间的社会保险1200元；5、信融投资公司支付朱峰应当报销的出差费用1231元；6、由信融投资公司支付诉讼费。",
      "一审法院认定事实:1、朱峰于2016年5月16日进入信融投资公司工作，2016年7月13日离职。",
      "朱峰称其系被信融投资公司辞退。",
      "2、2016年6月16日，朱峰的交通银行账户收到张伟转账2064.52元，摘要为“16年6月工资”。",
      "朱峰称该2064.52元系其2016年5月16日至2016年5月31日期间的工资。",
      "3、朱峰于2016年7月25日向郑州市金水区劳动人事争议仲裁委员会申请仲裁，要求信融投资公司支付工资及加班费、未签订劳动合同的双倍工资、拖欠工资的经济补偿金、无故辞退的经济补偿金、社保费、报销出差费，该仲裁委员会于当日作出金劳人仲不字[2016]710号不予受理申诉通知书，因朱峰未提交与信融投资公司之间存在劳动关系的有效证据，不予受理。",
      "一审法院认为，朱峰与信融投资公司之间虽未签订劳动合同，但双方形成劳动关系，双方的权利义务均受法律保护。",
      "用人单位应当及时足额向劳动者支付劳动报酬。",
      "信融投资公司未提交证据证明其向朱峰支付了2016年6月1日至2016年7月13日期间工资，故其应当予以支付。",
      "朱峰称其每月工资为4500元，但其提交的证据不力，该院按照郑州市2016年最低工资标准1600元/月计算，信融投资公司应当支付朱峰工资共计2262.07元（1600元+1600元÷21.75天×9天）。",
      "因信融投资公司拖欠朱峰工资，其应当支付朱峰25%的经济补偿金，共计565.52元。",
      "朱峰要求的加班费，证据不力，该院不予支持。",
      "用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "信融投资公司未与朱峰签订书面劳动合同，应当支付朱峰自2016年6月16日至7月13日期间未签订书面劳动合同的双倍工资，信融投资公司应当支付朱峰双倍工资差额1471.26元（1600元÷21.75天×20天）。",
      "朱峰要求的解除劳动合同经济补偿金应为800元。",
      "朱峰要求的社会保险和报销出差费用，并非劳动争议受案范围，本案中不予处理。",
      "一审法院依照《中华人民共和国劳动合同法》第三十条  、第四十六条  、第四十七条  、第八十二条  ，《违反和解除劳动合同的经济补偿办法》第三条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决:一、北京信融投资管理有限公司于本判决生效后十日内支付朱峰工资2262.07元、拖欠工资的经济补偿金565.52元、双倍工资差额1471.26元、解除劳动合同经济补偿金800元。",
      "三、驳回朱峰的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由北京信融投资管理有限公司负担。",
      "朱峰与信融投资公司均不服一审判决，上诉至本院。",
      "朱峰上诉请求:1、撤销一审判决，判决支持朱峰的诉讼请求；2、判令信融投资公司支付从拖欠工资之日起至判决支付日期间的利息；3、本案一、二审诉讼费用由信融投资公司承担。",
      "信融投资公司上诉请求:1、依法撤销一审判决，依法改判或发回重审；2、本案一、二审诉讼费用全部由朱峰承担。",
      "二审法院经审理查明的事实与一审查明的事实一致。",
      "二审法院认为，劳动者的合法权益受法律保护，用人单位自用工之日起即与劳动者建立劳动关系。",
      "本案中，朱峰与信融投资公司之间虽未签订书面劳动合同，但根据朱峰提交的证据可以认定双方形成事实劳动关系，信融投资公司作为用人单位应当及时足额向劳动者朱峰支付劳动报酬，信融投资公司提出双方不存在劳动关系的上诉主张，因缺乏事实根据和法律依据，法院不予采信。",
      "朱峰提交的证据不足以证明其工资数额，一审法院按照郑州市2016年最低工资标准1600元/月计算朱峰的工资，并判令信融投资公司支付朱峰拖欠工资2262.07元以及25%的经济补偿金565.52元并无不当；信融投资公司违反有关法律规定自用工之日起超过一个月没有与朱峰签订书面劳动合同，也未按时支付劳动报酬，故一审法院判决信融投资公司向朱峰支付双倍工资差额及解除劳动合同经济补偿金亦无不当。",
      "综上，朱峰、信融投资公司的上诉理由均不能成立，法院均不予采信，对其上诉请求均应不予支持。",
      "一审判决认定事实清楚，适用法律正确，判决并无不当，依法应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决:驳回上诉，维持原判。",
      "二审案件受理费10元，由朱峰负担5元，信融投资公司负担5元。",
      "本院再审经审理查明的事实除与原审一致外，另查明朱峰提供信融投资公司部门报到回执单，显示员工朱峰，职务汽车评估师，已于2016年5月16日至风控部部门报到，工资卡号62×××36，试用期工资4000元，转正工资4500元。",
      "2016年5月份薪资条显示:车贷风控部，朱峰，基本工资4000，出勤天数16，未出勤天数15，考勤工资2064.52，合计2064.52，实发工资2064.52。",
      "交通银行账户交易明细显示，朱峰收到工资2064.52元。"
    ],
    "opinion": [
      "本院再审认为，朱峰于2016年5月16日进入信融投资公司工作，双方并未签订书面的劳动合同。",
      "朱峰称其月工资4500元，并已尽其所能举证。",
      "其提交的2016年5月份薪资条虽不是原件，但根据朱峰提交的交通银行账户交易明细显示其实际收到工资2064.52元，结合其出勤的具体天数，可以证实朱峰当月基本工资为4000元。",
      "根据部门报到回执单及朱峰与信融投资公司之间的微信聊天记录，亦能印证6月份以后朱峰工资为4500元。",
      "信融投资公司对朱峰的主张均一概否认，在已有证据证明朱峰事实上曾在该公司工作的情况下未举证证明朱峰的工资标准，朱峰主张的月工资4500元，与其工作岗位收入并无明显不符，本院根据举证证明责任并结合本案实际情况，确定朱峰的月工资应为4500元。",
      "原判按照郑州市最低工资标准确认朱峰的工资收入不当，本院予以纠正。",
      "信融投资公司未举证证明其向朱峰支付了2016年6月1日至2016年7月13日期间的工资，故信融投资公司应向朱峰支付工资共计6362元（4500元+4500元÷21.75天×9天）。",
      "因信融投资公司拖欠朱峰工资，应向朱峰支付25%的经济补偿金1590.5元，朱峰诉讼请求主张900元，本院予以支持。",
      "信融投资公司未与朱峰签订书面劳动合同，应当支付朱峰自2016年6月16日至7月13日期间未签订书面劳动合同的双倍工资差额4137.93元（4500元÷21.75天×20天）。",
      "信融投资公司与朱峰已解除劳动关系，朱峰主张的解除劳动合同经济补偿金2250元，应予支持。",
      "朱峰主张的加班费，证据不足，本院不予支持；朱峰主张的社会保险和报销出差费用，非劳动争议受案范围，本院不予处理。",
      "综上所述，朱峰的再审请求部分成立，应予支持。",
      "原审判决认定部分事实错误，实体处理有不当之处，应予纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第三十条  、第四十六条  、第四十七条  、第八十二条  ，《违反和解除劳动合同的经济补偿办法》第三条  ，《中华人民共和国劳动争议调解仲裁法》第五条  ，《中华人民共和国民事诉讼法》第二百零七条  、第一百七十条  第一款  第（二）项  之规定,判决如下:",
      "一、撤销本院（2017）豫01民终8961号民事判决和河南省郑州市金水区人民法院（2016）豫0105民初20743号民事判决；",
      "二、北京信融投资管理有限公司于本判决生效后十日内支付朱峰工资6362元、拖欠工资的经济补偿金900元、双倍工资差额4137.93元、解除劳动合同经济补偿金2250元；",
      "三、驳回朱峰的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费10元，二审案件受理费10元，均由北京信融投资管理有限公司负担"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李新",
      "审判员冯进",
      "审判员芦祎",
      "二〇一九年八月二十六日",
      "书记员钟煜"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民再347号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "其他"
  }
}