{
  "title": "广州升恒文化传播有限公司与广东天愈生物科技有限公司广告合同纠纷2016民初1557一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州升恒文化传播有限公司，住所地广州市荔湾区。",
      "法定代表人:陈彦洪，职务:总经理。",
      "委托代理人:郭庆彬，广东格林律师事务所律师。",
      "委托代理人:黄金祥，广东格林律师事务所实习律师。",
      "被告:广东天御环保科技有限公司（曾用名广东天愈生物科技有限公司），住所地中山市火炬开发区。",
      "法定代表人:董德英。"
    ],
    "explain": [
      "原告广州升恒文化传播有限公司（以下简称升恒公司）诉被告广东天御环保科技有限公司（以下简称天御公司）广告合同纠纷一案，本院立案受理后，依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告升恒公司的委托代理人郭庆彬、黄金祥到庭参加诉讼，被告天御公司经本院合法传唤未到庭应诉，本案现已审理终结。",
      "原告升恒公司诉称:2015年6月18日，原、被告双方就广告投放事宜签订了《代理投放广告合同》，被告委托原告在《南方航空》杂志2015年7月刊上投放刊登内容为”空中巴士（天愈科技）”的广告。",
      "合同约定:广告刊规格为:裁切285×210mm，出血291×216mm，广告费用为195000元，付款时间为2015年7月30日前。",
      "如被告逾期付款的，每逾期一日按应付款项的千分之三计息。",
      "原告为被告投放刊登了上述广告后，被告并未依约按时支付广告费用，原告多次与被告协商付款事宜均未果。",
      "鉴于被告拒不履行付款义务，原告委托律师于2015年10月22日向被告签发了《律师函》。",
      "被告于2015年11月20日向原告出具了编号为”42131382”、出票日期为”2016年1月25日”的中国农业银行支票，原告向被告出具了《收据》。",
      "但当原告于2016年1月29日前往付款银行请求承兑时，却被付款银行告知该支票为空头支票，无法承兑。",
      "原告认为，被告一再拒不支付广告费用，甚至向原告出具空头支票，其欠款的主观恶意明显。",
      "本案中，原、被告双方形成的广告合同关系是双方真实意思的体现，合法有效，受法律保护。",
      "被告在付款期限届满后没有依约履行支付广告费的义务已构成违约，理应承担相应的违约责任。",
      "综上所述，被告拖欠原告的广告费用195000元逾期付款利息事实清楚，其拒不付款的行为严重侵害了原告的合法权益。",
      "为维护原告合法权益，特向法院提起诉讼，请求法院依法判令被告:1、向原告支付广告费用195000元，以及至实际清偿日止的逾期利息（按合同约定利率，暂计至2016年3月11日为131040元）；2、承担本案受理费、公告费1000元。",
      "被告天御公司无答辩。"
    ],
    "facts": [
      "经审理查明:2015年6月18日，广东天愈生物科技有限公司（以下简称天愈公司）与升恒公司签订书面代理投放广告合同一份，约定由天愈公司提供广告内容（空中巴士），经升恒公司审查后，符合法律规定的，刊登于《南方航空杂志》，刊登次数为1次，刊登时间为2015年7月刊，广告费用总额为195000元，天愈公司付款时间为2015年7月30日前。",
      "如果天愈公司逾期付款，须支付利息，每逾期一日，利息为应付款项之3‰。",
      "升恒公司在合同中明确了指定支付账户。",
      "合同签订后，升恒公司如约将天愈公司空中巴士的广告刊登于《南方航空》杂志（国内统一刊号CN44-1329/F）。",
      "因天愈公司未按约定支付广告费用，2015年10月22日，天愈公司委托广东格林律师事务所向天愈公司发出律师函，要求天愈公司支付全部广告费用。",
      "2015年11月20日，天愈公司向升恒公司出具金额为195000元、出票日期为2016年1月25日的支票一张用以支付广告费（支票号42131382），升恒公司出具收据。",
      "2016年1月29日，升恒公司到中国农业银行广州金沙洲支行承兑支票，银行以出票人账号余额不足以支付票据款项为由予以退票。",
      "另查明:天愈公司成立于2002年4月16日，营业期限至2020年4月15日，法定代表人汪某。",
      "2016年3月21日，天愈公司变更为天御公司，法定代表人变更为董德英。",
      "公司注册号、经营地址、营业期限、注册资本、经营范围等无变更。",
      "由于天御公司下落不明，本院对其进行公告送达，升恒公司为此支付公告费1000元。",
      "以上事实，有升恒公司提供的代理投放广告合同、《南方航空》杂志2015年7月刊、律师函及送达情况、中国农业银行支票、银行进账单、收据、中国农业银行小额止付借记业务退票理由书、天愈公司商事登记信息、天御公司商事登记信息等证据，以及本案庭审笔录在卷为凭，足以认定。"
    ],
    "opinion": [
      "本院认为:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "本案中，升恒公司对天愈公司欠其广告费人民币195000元提供了充分的证据，故本院对天愈公司拖欠升恒公司广告费人民币195000元的事实予以采信。",
      "现升恒公司主张天愈公司归还广告费人民币195000元依法有据，本院予以支持。",
      "天愈公司在本案审理期间变更名称，但其商事主体并无变更，故原名天愈公司应当承担的还款责任由更名后的天御公司承担。",
      "关于逾期付款的利息，双方合同约定为日3‰，明显过高，基于公平原则，本院依法予以调整。",
      "本案中，升恒公司依照约定完全履行其所负合同义务，但天御公司未履行其付款义务，且以无法承兑支票作为履行付款义务方式，主观恶性较大，严重违反诚实信用原则，故本院参照民间借贷逾期法定最高年利率24%，酌定逾期付款利息为按年利率24%，自2015年7月31日计至欠款清偿之日止。",
      "升恒公司支付的公告费系其为实现债权支出的必要费用，其主张天御公司承担符合法律规定，本院予以支持。",
      "天御公司经本院合法传唤未到庭应诉，视为放弃一审答辩，本院依法做缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  ，《中华人民共和国民法通则》第四条  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于适用若干问题的解释》第九十条的规定，判决如下:",
      "一、被告广东天御环保科技有限公司（原广东天愈生物科技有限公司）应自本判决生效之日起五内，一次性向原告广州升恒文化传播有限公司支付广告费195000元及利息（利息自2015年7月31日，按年利率24%计付至欠款清偿之日止）；",
      "二、驳回原告广州升恒文化传播有限公司其余诉讼请求。",
      "被告如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费6190元，公告费1000元，由被告广东天御环保科技有限公司负担（受理费由被告自本判决生效之日起五日内径付原告，本院不予退回）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日之内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长彭景威",
      "代理审判员白晶",
      "人民陪审员陈健明",
      "二〇一六年九月十四日",
      "书记员郑波"
    ]
  },
  "metadata": {
    "日期": "2016-09-14",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2016）粤0103民初1557号",
    "时间": "2016年09月14日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}