{
  "title": "广州市中源小额贷款有限公司、中山市先风管理咨询服务有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州市中源小额贷款有限公司。",
      "住所地:广东省广州市越秀区长堤大马路318号1103、1105、1107房。",
      "法定代表人:陈柯宇，该公司执行董事。",
      "委托诉讼代理人:刘筱华，广东国律律师事务所律师。",
      "被上诉人（原审被告）:中山市先风管理咨询服务有限公司（更名前为日先陈列展示用品（中山）有限公司）。",
      "住所地:广东省中山市港口镇港口大道11号办公楼二楼1卡。",
      "法定代表人:黎锦培，该公司董事长。",
      "委托诉讼代理人:伍志坚，广东国智律师事务所律师。",
      "原审被告:广州丰彩彩印有限公司。",
      "住所地:广东省广州市高新技术产业开发区科学城莲花砚路5号A栋2层301。",
      "法定代表人:黎婉玲，该公司董事长。",
      "原审被告:广州丰彩包装有限公司。",
      "住所地:广东省广州市高新技术产业开发区科学城南翔一路50号。",
      "法定代表人:黎婉玲，该公司董事长。",
      "原审被告:黎婉玲，女，1966年12月31日出生，香港特别行政区居民。"
    ],
    "explain": [
      "上诉人广州市中源小额贷款有限公司（以下简称中源公司）因与被上诉人中山市先风管理咨询服务有限公司（以下简称先风公司），一审被告广州丰彩彩印有限公司（以下简称丰彩彩印公司）、广州丰彩包装有限公司（以下简称丰彩包装公司）、黎婉玲企业借贷纠纷一案，不服广东省广州市中级人民法院（2015）穗中法民四初字第106号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年6月21日立案后，依法组成合议庭进行了审理。",
      "中源公司委托诉讼代理人刘筱华、先风公司委托诉讼代理人伍志坚到庭参加诉讼。",
      "一审被告丰彩彩印公司、丰彩包装公司、黎婉玲经本院合法传唤，无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "中源公司上诉请求:判令先风公司对丰彩彩印公司应归还中源公司借款4353158.32元及利息（从2014年11月16日起至实际清偿之日，按中国人民银行公布的同期同类贷款基准利率的四倍支付）承担连带清偿责任；一二审诉讼费用由先风公司负担。",
      "事实与理由:2014年6月20日，中源公司与丰彩彩印公司签订《借款合同》，又与先风公司签订《保证合同》约定对上述借款主合同项下的全部债务承担连带保证责任。",
      "一审判决以《保证合同》和《股东会决议》上先风公司的印章与先风公司的备案印章经鉴定不符为由，认定《保证合同》不是其真实意表示，合同不成立，驳回中源公司对先风公司的诉讼请求，属认定事实不清，适用法律错误。",
      "一、法定代表人的行为代表公司的行为。",
      "虽然《保证合同》和《股东会决议》上先风公司的印章与先风公司在工商部门文件（检材）的印章经鉴定不一致，但先风公司的法定代表人黎婉玲的签名是真实的，且该印章也是黎婉玲带来盖上的。",
      "在签署上述文件时，中源公司无理由，也无必要查证和询问先风公司的法定代表人所带公司印章是否真实，这样做不符合商业习惯，更不符合日常情理，且法律明文规定法定代表人的行为就是公司的行为。",
      "二、虽然先风公司的另一股东中山伟伦商贸有限公司（以下简称伟伦公司）没有在《股东会决议》上盖章，但在签订《股东会决议》时，先风公司的法定代表人黎婉玲称丰彩印刷有限公司（以下简称丰彩印刷公司）是先风公司的控股股东，并在《股东会决议》股东一栏印上丰彩印刷公司印章。",
      "丰彩印刷公司占先风公司51%股份，中源公司完全有理由相信先风公司的法定代表人黎婉玲能代表先风公司签署上述文件。",
      "即使《股东会决议》缺乏伟伦公司的同意和事后确认，也不能否认《保证合同》的效力，先风公司应承担责任。",
      "先风公司的担保行为未经伟伦公司同意而损害了其权益，伟伦公司可以在先风公司承担责任后依照《中华人民共和国公司法》和《中华人民共和国民事诉讼法》的相关规定行使股东诉权，保障其权益。",
      "一审庭审中，中源公司和先风公司承认在订立《保证合同》和《股东会决议》时，黎婉玲是先风公司的法定代表人，先风公司的内部规定不得对抗不知情的第三人。",
      "综上，先风公司对丰彩彩印公司未归还中源公司的借款本金和利息应承担连带清偿责任。",
      "先风公司答辩称:一、先风公司没有在《保证合同》和《股东会决议》上盖章，根据司法鉴定意见书，《保证合同》和《股东会决议》上“日先陈列展示用品（中山）有限公司”的印章是伪造的，因此，先风公司无需承担保证责任。",
      "二、中源公司明知涉案《保证合同》未经先风公司的董事会决议批准，股东会决议也未经先风公司股东伟伦公司签字、章盖，即中源公司为追求月利息4.5%、年利率高达54%的高额暴利，在明知黎婉玲超越权限的情况下，还与黎婉玲签订《保证合同》，存在明显的过错和恶意，不是善意第三人，《保证合同》对先风公司不具有法律约束力。",
      "三、中源公司是依法设立的专门从事小额贷款业务的非银行金融机构，完全具备甄别黎婉玲是否超越权限签订《保证合同》的能力。",
      "从《保证合同》第十条第3款的约定内容及中源公司要求先风公司提供股东会决议等客观事实看，中源公司知道公司对外提供担保须经过董事会或者股东会决议批准，否则《保证合同》无效，而中源公司仍然默许黎婉玲超越权限签订涉案《保证合同》。",
      "四、中源公司上诉称，涉案中外合资经营合同以及公司章程是内部规定，不得对抗不知情的第三人，与事实不符。",
      "先风公司作为中外合资经营企业，涉案中外合资经营合同以及公司章程均是依法在工商行政管理机关备案公示的公开文件，在工商行政管理机关均可查阅和复制，中源公司对此应非常清楚。",
      "请求驳回上诉，维持原判。",
      "中源公司向一审法院起诉请求:1.判令丰彩彩印公司偿付本金460万元及逾期利息241.96万元（从2014年9月20日起至清还之日，按约定利率加罚息每月6%计算），黎婉玲、先风公司、丰彩包装公司承担连带清偿责任；2.丰彩彩印公司、黎婉玲、先风公司、丰彩包装公司承担本案的诉讼费用。",
      "一审法院认定事实如下:",
      "中源公司是经广州市人民政府金融工作办公室核准设立的提供小额贷款服务的具有企业法人资格的有限责任公司。",
      "2014年6月20日，中源公司（贷款人）与丰彩彩印公司（借款人）签订《借款合同》，约定:丰彩彩印公司向中源公司借款人民币500万元用于资金周转，借款期限为一个月，即2014年6月20日起至2014年7月19日；贷款利率为固定利率，即4.5%（合同显示）；贷款期内，该利率保持不变（如需按日计息，日利率=约定月利率/30）；如未按期偿还贷款，从逾期之日起计收罚息，利率为贷款利率×（1+50%）；当丰彩彩印公司还款不足的，若逾期两期及以上的，首先冲减首次逾期期间的金额，再依次冲减后期逾期期间的金额；同一期内部的冲减顺序依次为:滞纳金、利息、本金；丰彩彩印公司因逾期还款所产生的利息每次超出30天未清偿的，则每次未清偿的利息自第31天起计入本金，并按逾期本金的罚息利率标准收取利息；贷款按月计息，每月结息日为15日；如丰彩彩印公司不能按照结息日付息，则自结息日的次日起计收罚息；为保证本合同项下的借款得到清偿，丰彩彩印公司提供三份《保证合同》作为担保措施。",
      "丰彩彩印公司为此作出《股东会决议》，同意向中源公司借款人民币500万元，同意由法定代表人黎婉玲签署相关法律文件。",
      "同日，中源公司分别与黎婉玲、丰彩包装公司及以先风公司名义签订《保证合同》，约定黎婉玲、丰彩包装公司、先风公司为该笔借款主合同项下的全部债务承担连带责任保证，并约定适用中华人民共和国法律。",
      "丰彩包装公司为此作出《股东会决议》，同意对丰彩彩印公司向中源公司的该笔借款提供连带责任保证，同意由法定代表人黎婉玲签署相关法律文件。",
      "中源公司提交的先风公司的《股东会决议》也有相同内容，但该《股东会决议》上股东伟伦公司没有盖章。",
      "丰彩彩印公司向中源公司开具《委托收款授权书》，委托韩善立为丰彩彩印公司本笔借款的收款人，账户名称:韩善立，账户号码:47×××66，开户行:中国民生银行广州东城支行。",
      "同日，中源公司向丰彩彩印公司指定的委托收款账户汇入人民币500万元，中源公司就此提交了《电子银行业务回单（付款）》和中源公司、丰彩彩印公司盖章的《借款借据》，中源公司在证据交换前提交的《借款借据》复印件上写明利率为1.5%，在证据交换时提交的《借款借据》原件上写明利率为4.5%，对此中源公司的解释是:《借款合同》一式两份，中源公司持有的合同写明贷款利率为1.5%，丰彩彩印公司持有的合同写明贷款利率为4.5%，这是中源公司和丰彩彩印公司同意的，因为中源公司持有的《借款合同》和《借款借据》要给金融办检查，按金融办的规定月利率不能超过1.8%；《借款借据》只有一份，写明利率为1.5%，给金融办检查的时候借款借据写的是1.5%，后来中源公司的工作人员单方将1.5%改成了4.5%。",
      "中源公司提交的《支付业务回单（收款）》显示:2014年6月20日，陈婷付款225000元给吴静娴；2014年7月21日，丰彩包装公司付款37500元给中源公司，同日黎婉玲分别付款12500元、50000元、50000元、50000元给吴静娴；2014年8月8日，广州丰彩快印有限公司付款30万元给中源公司；2014年8月13日、8月18日，丰彩彩印公司分别付款10万元、10万元给中源公司；2014年8月22日，黎婉玲分别付款50000元、50000元给吴静娴；2014年10月31日，林秀怡付款50000元给吴静娴。",
      "以上款项共计1075000元。",
      "中源公司称收款人吴静娴曾经是其财务人员，上述款项是丰彩彩印公司的还款，丰彩包装公司、丰彩彩印公司对此予以确认。"
    ],
    "facts": [
      "另查明，《中外合资经营日先陈列展示用品（中山）有限公司合同》《日先陈列展示用品（中山）有限公司章程》显示，先风公司是伟伦公司与丰彩印刷公司合资成立的有限责任公司，先风公司的董事长是法定代表人，但董事长不直接参与先风公司的日常经营管理工作，总经理负责日常经营管理工作，对董事会负责；为任何第三方提供担保，总经理报请董事会批准后方能进行。",
      "先风公司还提交了《日先陈列展示用品（中山）有限公司印章设置和使用管理规定》《报警回执》《报案说明和立案申请》。",
      "还查明，2014年6月20日至7月19日期间中国人民银行六个月以内人民币贷款基准利率为年利率5.6%。",
      "一审诉讼中，中源公司与先风公司均确认:在与中源公司签订《保证合同》时，黎婉玲是先风公司的董事长即法定代表人。",
      "一审诉讼中，先风公司明确表示其申请对《保证合同》《股东会决议》上的印章进行鉴定，一审法院对此予以准许。",
      "因各方未能协商共同选定鉴定机构，故一审法院摇珠选定中国广州分析测试中心司法鉴定所作为鉴定机构，将一审法院到中山市工商行政管理局调取的先风公司档案资料及先风公司在本案中提交的授权委托书作为样本。",
      "2017年2月6日，中国广州分析测试中心司法鉴定所作出《司法鉴定意见书》，鉴定意见为《保证合同》《股东会决议》上先风公司的印文与备案登记的样本上先风公司印文不是同一枚印章盖印。",
      "先风公司已预交鉴定费42848元。",
      "一审法院将该《司法鉴定意见书》送达给各方当事人，中源公司表示对此没有意见，但仍然认为没有必要进行印章鉴定；先风公司对该《司法鉴定意见书》的真实性、合法性、关联性没有意见，《保证合同》《股东会决议》上不是先风公司的盖章；丰彩彩印公司、黎婉玲、丰彩包装公司没有陈述质证意见。",
      "一审法院认为，对于中源公司与丰彩彩印公司之间的《借款合同》，中源公司与先风公司、丰彩包装公司之间的《保证合同》，因上述合同并不具有涉外因素，故应适用中华人民共和国法律。",
      "对于中源公司与黎婉玲之间的《保证合同》，黎婉玲是香港居民，属于涉港纠纷，参照涉外案件处理，合同约定适用中华人民共和国法律，符合《中华人民共和国涉外民事关系法律适用法》第三条  规定，一审法院确认中华人民共和国内地法律作为解决本案争议的准据法。",
      "关于涉案合同的效力，中源公司与丰彩彩印公司签订的《借款合同》，中源公司与黎婉玲、丰彩包装公司签订的《保证合同》均是签约当事人的真实意思表示，内容没有违反法律、行政法规强制性规定，应为合法有效。",
      "至于中源公司与以先风公司名义签订的《保证合同》，经鉴定该合同以及《股东会决议》上的公章并非先风公司所盖，该合同不能认定为先风公司的真实意思表示，该合同在中源公司与先风公司之间并不成立，对先风公司不产生法律约束力。",
      "虽然在与中源公司签订《保证合同》时，黎婉玲是先风公司的董事长即法定代表人，但是，在先风公司的《股东会决议》写明有两个股东、而其中一个股东伟伦公司未盖章确认的情况下，中源公司明知先风公司的《股东会决议》并非全体股东的意思表示仍然与黎婉玲签订《保证合同》，对由此造成的法律后果应自行承担责任。",
      "关于《借款合同》约定的利息标准，结合中源公司提交的证据及其在诉讼中的意见，可以认定在签约及付款时中源公司持有的《借款合同》与《借款借据》均写明贷款利率为1.5%，此后中源公司单方将1.5%改成4.5%。",
      "中源公司称双方均同意中源公司持有的《借款合同》写明利率为1.5%，丰彩彩印公司持有的《借款合同》写明利率为4.5%，但丰彩彩印公司并未对此予以确认，中源公司也未能对此举证证实，中源公司提交的证明丰彩彩印公司还款的《支付业务回单（收款）》在金额上也无法表明利率按4.5%计算，故一审法院对此不予采信，应采纳对中源公司不利的证据和陈述，认定《借款合同》约定的贷款利息为1.5%。",
      "至于该利息是年利率还是月利率，《借款合同》约定贷款期内，该利率保持不变（如需按日计息，日利率=约定月利率/30），可见，该利率应为月利率，罚息利率为1.5%×（1+50%）即月利率2.25%。",
      "先风公司认为应为年利率1.5%的抗辩意见明显不合常理，一审法院不予采信。",
      "关于借款数额，《借款借据》显示中源公司已向丰彩彩印公司实际付款人民币500万元，故可认定中源公司已经履行《借款合同》中贷款人的义务。",
      "《支付业务回单（收款）》显示:2014年6月20日，陈婷付款225000元给吴静娴，作为丰彩彩印公司的还款，而根据《借款合同》约定，借款期从2014年6月20日至7月19日，每月结息日为15日，即丰彩彩印公司应于2014年7月15日支付利息，而非在借款当日即支付利息，故可以认定中源公司在借款时预先扣除利息，根据《中华人民共和国合同法》第二百条  、当时施行的《最高人民法院关于人民法院审理借贷案件的若干意见》第7条  规定，因中源公司预先将利息225000元在本金中扣除，故丰彩彩印公司应当按照实际借款数额4775000元返还借款。",
      "除该笔225000元还款外，中源公司与丰彩彩印公司、丰彩包装公司均确认丰彩彩印公司已经还款85万元，但《支付业务回单（收款）》并无写明上述还款是利息还是本金，根据《借款合同》约定的还款顺序，上述还款应先作为利息及逾期利息，超出部分作为本金。",
      "关于利息和逾期利息的起算时间，《借款合同》约定贷款按月计息，每月结息日为15日；如丰彩彩印公司不能按照结息日付息，则自结息日的次日起计收罚息，故丰彩彩印公司应在2014年7月15日偿还利息，因丰彩彩印公司实际未在该日还清款项，故应从2014年7月16日起支付逾期利息。",
      "关于逾期利息，根据《中华人民共和国合同法》第二百零五条  、第二百零七条  规定，因丰彩彩印公司未按照约定期限还款，已经构成违约，应当支付逾期利息。",
      "但是，根据《最高人民法院关于人民法院审理借贷案件的若干意见》第6条  规定，民间借贷的利率最高不得超过银行同类贷款利率的四倍（包含利率本数）；超出此限度的，超出部分的利息不予保护，而上述期间中国人民银行六个月以内人民币贷款基准利率为年利率5.6%，故逾期利息应为年利率22.4%（5.6%×4=22.4%）。",
      "《借款合同》约定的罚息月利率2.25%超过该司法解释规定的标准，对超过部分一审法院不予支持。",
      "因一审法院认定借款本金为4775000元，故利息为71625元（4775000×1.5%=71625），每月逾期利息为89133.33元（4775000×22.4%÷12=89133.33）。",
      "又因丰彩彩印公司最后一期还款在2014年10月31日，故逾期利息应计算4个月即356533.32元，上述利息及逾期利息为428158.32元，而丰彩彩印公司已还款85万元，故认定已还本金421841.68元，已还利息及逾期利息428158.32元。",
      "丰彩彩印公司还应向中源公司偿还借款本金4353158.32元，并从2014年11月16日起至实际清偿之日止按中国人民银行公布的同期同类贷款基准利率的四倍支付逾期利息，对中源公司超过一审法院认定部分的主张不予支持。",
      "关于黎婉玲、先风公司、丰彩包装公司应承担的责任，中源公司与黎婉玲、丰彩包装公司签订的《保证合同》约定黎婉玲、丰彩包装公司为丰彩彩印公司的该笔借款承担连带责任保证，根据《中华人民共和国担保法》第十二条  、第十八条  、第二十一条  、第三十一条  规定，黎婉玲、丰彩包装公司应对丰彩彩印公司向中源公司的上述还款承担连带保证责任。",
      "黎婉玲、丰彩包装公司承担保证责任后，有权向丰彩彩印公司追偿。",
      "中源公司要求黎婉玲、丰彩包装公司承担连带责任具有合同依据和法律依据，一审法院予以支持。",
      "对于先风公司应否承担责任，如前所述，中源公司与以先风公司名义签订的《保证合同》上的公章并非先风公司所盖，该合同不能认定为先风公司的真实意思表示，对先风公司不产生法律约束力，故先风公司无需对丰彩彩印公司的还款承担连带责任。",
      "中源公司要求先风公司承担连带责任没有依据，应予驳回。",
      "对公章鉴定的鉴定费42848元，应由黎婉玲负担。",
      "关于先风公司的申请，对其公章鉴定的申请一审法院予以准许，其他申请与本案处理无关，一审法院不予准许。",
      "依照《中华人民共和国合同法》第二百条  、第二百零五条  、第二百零七条  ，《中华人民共和国担保法》第十二条  、第十八条  、第二十一条  、第三十一条  ，《中华人民共和国涉外民事关系法律适用法》第三条  ，《最高人民法院关于人民法院审理借贷案件的若干意见》第6条  、第7条  ，《最高人民法院关于适用若干问题的解释》第四十二条规定，一审法院判决:一、丰彩彩印公司在一审判决发生法律效力之日起十天内向中源公司归还借款本金4353158.32元，并从2014年11月16日起至实际清偿之日止按中国人民银行公布的同期同类贷款基准利率的四倍支付逾期利息；二、黎婉玲、丰彩包装公司对上述第一判项的债务承担连带清偿责任；黎婉玲、丰彩包装公司承担保证责任后，有权向丰彩彩印公司追偿；三、驳回中源公司的其他诉讼请求。",
      "一审案件受理费60937元，由中源公司负担16613元，丰彩彩印公司负担44324元；鉴定费42848元，由黎婉玲负担。",
      "二审中，当事人没有提交新证据。",
      "一审判决所查明的事实有相关证据予以佐证，本院予以确认。",
      "另查明，日先陈列展示用品（中山）有限公司于2017年5月5日经中山市工商行政管理局核准变更登记为中山市先风管理咨询服务有限公司。"
    ],
    "opinion": [
      "本院认为，本案为企业借贷纠纷。",
      "对于一审判决丰彩彩印公司向中源公司归还借款4353158.32元及其利息，各方当事人均无异议，本院不再审查。",
      "根据中源公司与先风公司的上诉及答辩意见，结合庭审调查，本院确定本案二审的争议焦点为先风公司是否应对丰彩彩印公司的上述债务承担连带责任。",
      "黎婉玲代表先风公司在涉案《保证合同》上签名并加盖了先风公司的公章，但是，经一审法院组织鉴定，证明该公章系伪造。",
      "本应由丰彩印刷公司与伟伦公司作出的《股东会决议》中，伟伦公司并未盖章，而另一股东丰彩印刷公司亦是由黎婉玲担任法定代表人，没有证据显示本次股东会已经实际召开。",
      "上述情况显示黎婉玲超越了法定代表人的权限而签订了涉案《保证合同》，黎婉玲的行为能否构成表见代表，涉案《保证合同》能否约束先风公司，应根据《中华人民共和国合同法》第五十条  关于“法人或者其他组织的法定代表人、负责人超越权限订立的合同，除相对人知道或者应当知道其超越权限的以外，该代表行为有效”以及《最高人民法院关于适用若干问题的解释》第十一条关于“法人或者其他组织的法定代表人、负责人超越权限订立的担保合同，除相对人知道或者应当知道其超越权限的以外，该代表行为有效”的规定进行审查。",
      "中源公司与先风公司签订的《保证合同》第十条“乙方陈述与保证”之三约定“乙方具备担当保证人的合法资格，乙方在本合同项下的担保行为符合法律、行政法规、规章和乙方章程或内部组织文件的规定，且已获得公司内部有权机构及/或国家有权机关的批准”。",
      "先风公司章程第三十三条规定，下列合营公司日常经营管理工作中的重大问题，总经理报请董事会批准后方能进行，其中第3点为“对外借款，或提供借款给第三人（合营公司员工因执行公司任务借款除外），在合营公司任何资产上设定抵押或为任何第三方提供担保”。",
      "中源公司在二审庭审中确认公司放款时要求符合具有股东会决议、公司盖章和法定代表人签字等条件，因涉案金额不大、时间不长，所以审查不够严格。",
      "作为专业的从事金融业务的公司，中源公司应依照相关法律规定规范管理，根据上述查明的事实，中源公司对先风公司对外提供担保要求获得公司内部有权机构授权是明知的，并且在实际操作过程中亦要求担保人提供了《股东会决议》。",
      "但是，中源公司未严格依照先风公司的章程规定要求提供《董事会决议》，且在《股东会决议》缺少股东伟伦公司签名的情况下仍然接受了该《股东会决议》，而与黎婉玲签订了涉案《保证合同》，可以认定中源公司明知道或者应当知道黎婉玲超越权限而仍然与其签订涉案《保证合同》，黎婉玲的行为不构成表见代表，相关风险应由中源公司自行承担，该合同对先风公司不具有约束力，先风公司无需对丰彩彩印公司的涉案债务承担连带责任。",
      "一审判决对此认定正确，本院予以维持。",
      "综上所述，一审判决认定事实清楚，适用法律正确，应予维持。",
      "中源公司的上诉请求不能成立，应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费41625.27元由上诉人广州市中源小额贷款有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一八年四月九日",
      "法官助理高静",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2018-04-09",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终1405号",
    "时间": "2018年04月09日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}