{
  "title": "左付堂与李干兴名誉权纠纷2016民初15一审民事判决书",
  "content": {
    "litigants": [
      "原告:左付堂，住河南省内黄县。",
      "被告:李干兴。",
      "住广州市花都区。"
    ],
    "explain": [
      "原告左付堂诉被告李干兴名誉权纠纷一案，本院于2016年1月4日立案受理后，依法组成合议庭，于2016年3月3日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告左付堂，被告李干兴到庭参加诉讼。",
      "本案现已审理终结。",
      "原告左付堂诉称:1、被告李干兴诬告原告盗窃被告的铜管一案无法无据。",
      "2、被告李干兴假名李某，用花言巧语骗去劳动争议案件法官的信任，在2014年4月12日至2015年4月12日期间在杏林小区做保安。",
      "3、被告李干兴，假名李某，没有把库房钥匙交给我，库房的钥匙是公用的，库房有一个公用厕所，连在盛丰小区打牌的和本小区的住户都知道库房的钥匙在值班那里，为什么说把库房钥匙交给我呢？4、在2014年10月20日早上9点，被告李干兴假名李某打电话给我叫我去他那里一趟，我骑自行车赶回被告李干兴那里，到那里后，被告李干兴说我怎么值班的，我问他什么事，李干兴说我是值班的时候，被盗一辆电动车，经过两小时的查勘录像，才清楚不是我值班时候被盗的。",
      "5、被告李干兴假名李某报警库房的铜管被盗，又有民警到过现场分析，还说是我盗窃他的铜管，为什么到现在都没有一个民警来过问我？报警的回执在哪里，丢失的铜管几斤几两、长度、新的、旧的没有证据。",
      "6、被告李干兴假名李某，完全是诬告陷害。",
      "7、被告李干兴假名李某，严重违反国家规定，严重侵犯××人的合法权利。",
      "综上，被告以上的行为侵害了原告的名誉权，原告被解雇之后，原告到花都区内的其他小区应聘保安工作都无法找到工作。",
      "故原告向法院提起诉讼，请求法院判令:被告李干兴补偿精神损害费50000元给原告。",
      "被告李干兴辩称:1、2015年4月8日有盛丰小区业主报警称存放在盛丰小区A幢一楼仓库内的物品被盗,价值1480元（仓库内厕所供值班人员使用），因当时杏林社区偷盗现象较严重，一个月内出现五起（包括本小区内），4月11日上午，区公安分局负责同志在杏林社区警务室召开”警情通报会”，当时参加会议的有居某副主任，治安负责人及各住宅小区治安负责人共16人，对于本小区偷盗一案，通报称经接警民警调查、分析结果，在值班的三人中认为原告为最大嫌疑人，为维护社会安定，纯洁保安队伍，建议小区速将嫌疑人作辞退处理，本人是保安班长，自然人，不是用工主体，在本案中，本人只做了本职工作，本人并没有侵犯原告的名誉权。",
      "至于公安部门如何破案、取证、调查、分析、处理等工作是公安部门的内部事务，与本人无关，原告的诉求无任何法律依据。",
      "2、仓库的钥匙由值班人员保管，存放在保安值班室，并非是直接交给原告。",
      "3、在退休前我担任工程师一职，别人都习惯了叫我李某，我并没有使用假名”李某”。",
      "别人称呼我为”李某”，难道侵害了原告的名誉权吗？抚慰金是基于侵权才有的权利，原告的诉求同样无法律依据。",
      "4、关于电动车被盗事件，业主报称电动车被盗，按照相关规定，本人通知当班保安与上一班保安到场回看监控视频，确定车辆是在什么时候被盗，本人只是负责通知原告回来看录像，并没有说就是在原告当班期间电动车被盗。",
      "5、本人在工作期间曾多次获得单位、国家的嘉奖，在小区内、社会上都是一个有信誉的人，我不会侵害原告的名誉。",
      "6、本人并没有在公众场合与其他人说原告有偷盗的行为。",
      "也没有损害过原告的名誉，我方没有侵害原告的名誉。",
      "7、本案系重案，只不过原告要求的精神补偿金的数额不同而已。",
      "因小区偷盗一事被辞退，原告于2015年6月19日以追索劳动报酬纠纷为由起诉本人，在该案中原告要求精神补偿金6800元。",
      "该案件已进行了审理，法院已作出判决驳回原告的全部诉讼请求。",
      "综上，原告的起诉程序违法，其诉求无法律依据，故请求法院驳回原告的起诉。"
    ],
    "facts": [
      "经审理查明，2014年4月12日至2015年4月12日原告在杏林社区盛丰小区当保安。",
      "2015年4月12日被解雇，2015年6月月19日原告以被告为被申请人向广州市花都区劳动人事争议仲裁委员会申请劳动仲裁，该仲裁委以被告主体不符作出不予受理通知书，原告遂向本院提起诉讼，本院以（2015）穗花法民一初字第1402号立案受理。",
      "该案经审理查明后，本院于2015年11月20日作出（2015）穗花法民一初字第1402号民事判决书,认为:原告以劳动争议纠纷为案由，请求被告支付其加班费、未签订劳动合同双倍工资、缴纳社保费、精神补偿金、两个月工资。",
      "因被告是自然人，根据法律规定，被告不是劳动法上的用工主体，另被告否认其是原告的雇主，双方亦不存在雇佣关系。",
      "原告也未提供证据证明其与被告存在雇佣关系和其他关系，证明被告拖欠其工资，故原告的上述请求依法无据，不予支持，应予以全部驳回。",
      "为此，本院依法驳回原告的全部诉讼请求。",
      "原告对该判决不服，向广州市中级人民法院提起上诉。",
      "2016年1月4日原告又起诉称:被告使用假名”李某”欺骗他，诬告他。",
      "原告在盛丰小区当保安保安期间，被告诬告其值班时业主的电动车被盗，又报警诬告其偷盗被告的铜管，后被告在无证据证明原告偷盗的情况又以涉嫌偷盗为由辞退了原告，原告认为被告的行为侵害其名誉权，导致原告在花都区多个小区应聘保安都无法找到工作，故要求被告支付其经济补偿金50000元。",
      "诉讼中，被告抗辩其并没有雇请原告，原告是盛丰小区的保安，原告因涉嫌偷盗被盛丰小区业主辞退的。",
      "被告退休前是工程师，故平时生活中人们称呼其”李某”，其没有使用假名”李某”。",
      "另，被告否认诬告原告值班时业主的电动车被盗，否认报警诬告原告偷盗业主的铜管。",
      "还查明:被告曾取得湖南省人事厅颁发的水泥工艺专业工程师资格证。"
    ],
    "opinion": [
      "本院认为，名誉是社会上人们对公民或者法人的品德、声誉、形象等各方面的综合评价。",
      "侵犯名誉权是指行为人利用各种形式侮辱、诽谤他人的名誉，导致受害人的社会评价降低。",
      "判断是否构成侵害名誉权的责任，应根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定。",
      "本案的争议焦点系被告是否实施了侵害原告名誉权的行为，针对原告的主张，本院认为，根据最高人民法院《关于民事诉讼证据的若干规定》第二条，”当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的由负有举证责任的当事人承担不利后果”。",
      "本案中，首先，原告主张被告使用假名”李某”欺骗、诬告他，本院认为被告曾取得水泥工艺专业工程师的资格证，且社会上普遍存在对具备一些技术职称的人员称呼为”某工”，现原告无证据证明被告故意隐瞒其真实姓名，也无证据证明被告使用假名”李某”欺骗或诬告原告，故对原告该主张，本院不予支持；其次，原告主张被告在工作期间诬告其值班时业主的电动车被盗以及报警诬告其盗窃铜管，因原告对其主张未能提供直接的、充分的证据予以证明，且被告予以否认，故原告应承担举证不利的法律后果；再者，原告主张被告散布其涉嫌盗窃被辞退，造成其在花都区其他小区找不到保安工作，虽被告知道原告因涉嫌盗窃被辞退，但原告无证据证明被告向他人或在公众场合宣扬此事，也无证据证明被告存在其他诋毁和诽谤原告的行为，故本院对原告该主张不予支持。",
      "综上，原告认为被告侵犯其名誉权的主张缺乏事实及法律依据，本院依法不予支持，故此对原告主张被告支付精神损害赔偿的诉讼请求，依法予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零一条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告左付堂的全部诉讼请求。",
      "案件受理费200元，由原告左付堂负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长梁红君",
      "人民陪审员李满友",
      "人民陪审员黄结仪",
      "二〇一六年四月十四日",
      "书记员沈杰文",
      "书记员梁欣妮"
    ]
  },
  "metadata": {
    "日期": "2016-04-14",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初15号",
    "时间": "2016年04月14日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}