{
  "title": "郭卫彬与郭秋林财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭卫彬，男，1975年8月31日出生，汉族，住广州市黄埔区，",
      "委托代理人:秦红华，广东高义律师事务所律师。",
      "委托代理人:卢慧铮，广东高义律师事务所律师。",
      "被告:郭秋林，男，1988年11月9日出生，汉族，住广州市黄埔区，"
    ],
    "explain": [
      "原告郭卫彬与被告郭秋林财产损害赔偿纠纷一案，本院于2018年8月27日立案后，依法适用简易程序，由审判员张惠滨在9月28日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人秦红华到庭参加了诉讼。",
      "被告经法庭依法传票传唤，无正当理由拒不到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告郭卫彬向本院提出诉讼请求:1.被告向原告赔偿2840元；2.本案诉讼费用由被告承担。",
      "事实与理由:2017年4月3日12时30分左右，被告将原告住处门口路边的两棵树砍死。",
      "经广州市黄埔区价格认证中心认定，两棵树价值2840元。",
      "2017年5月3日，广州市公安局黄埔分局作出穗公埔行罚决字[2017]XXX号行政处罚决定书，决定对被告进行行政拘留五日。",
      "涉案果树是原告的合法财产，依法应当受到保护，被告擅自将果树砍死，损害了原告的权益，特提起诉讼，望法院判如所请。",
      "被告郭秋林提交了书面答辩意见:1.原告所述财产损失不值2840元，且为恶意种植妨碍通行。",
      "涉案铁树是被告从工地捡回的，并无价值，原种植于原告住宅门口，种不活。",
      "恰逢原告为霸占被告与原告住宅中间的公共通道引起纠纷【现原告已在该公共通道种植数十颗果树，妨碍通行，影响采光，被告已向黄埔区人民法院起诉，案号为（2018）粤0112民初3610号】，遂将两颗废弃铁树移植到被告门前通道（现已被原告父亲砌墙封堵），阻碍被告一家及附近居民通行。",
      "被告将该废弃铁树除去，并通知原告父亲。",
      "2.被告已主动买回铁树进行实物赔偿，原告拒绝，明确声明放弃财产赔偿。",
      "被告除去铁树后，原告报警处理，九龙镇派出所民警前来调查处理，并安排社区民警胡国通组织调解。",
      "在民警协调下，被告从园林公司购回同等大小的两颗铁树赔偿，原告多次明确表示，不要实物赔偿，也不要按评估价值赔偿，只拘留被告。",
      "现该两颗铁树还种植在被告屋后。",
      "3.原告有恶意勒索情形。",
      "在民警组织调解过程中，原告一方面不接受实物赔偿，不接受按评估价值赔偿，另一方面提出“赔偿10万元，并摆和头酒在众叔伯兄弟面前道歉”的无理要求，实为恶意勒索。",
      "4.原告品行不端，曾多次大闹村委，2007年因殴打村干部被公安机关行政拘留，2018年6月因殴打被告被公安机关行政拘留，2018年8月以工作人员丈量房屋影响风水为由勒索生产队、村委干部2000元（实得700元）。",
      "上述事实，有调解记录为证。",
      "请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:郭秋林于2017年4月3日13时30分左右，在广州市黄埔区九龙镇凤尾石北街118号门口路边将郭卫彬的两颗铁树砍死，导致无法存活。",
      "2017年5月3日，广州市公安局黄埔区分局出具《行政处罚决定书》，其中显示经广州市黄埔区价格认证中心进行价格认定，两颗铁树价值2840元。",
      "以上事实，有《行政处罚决定书》、原告庭审陈述等证据予以佐证，本院予以采信。"
    ],
    "opinion": [
      "本院认为，被告擅自损毁原告的铁树，有《行政处罚决定书》为证，且被告在答辩中的自认损毁行为，故本案侵权事实清楚。",
      "被告主张涉案铁树价值低于2840元，且为原告恶意种植妨碍被告通行所用，但未能提供相关证据证实，本院不予采信。",
      "故原告主张被告赔偿2840元，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  、第十五条  第一款  第（六）项  、第十九条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告郭秋林于本判决生效之日起七日内向原告郭卫彬赔偿2840元。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元（原告已预交），由被告郭秋林负担并在履行上述付款义务时迳付原告郭卫彬。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内,向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员张惠滨",
      "二〇一八年十月二十四日",
      "书记员余瑞珠",
      "禤培欣"
    ]
  },
  "metadata": {
    "日期": "2018-10-24",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初5038号",
    "时间": "2018年10月24日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}