{
  "title": "谭定斌与罗镜洲合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭定斌，男，1972年6月2日出生，汉族，住广东省广州市从化区，",
      "被告:罗镜洲，男，1978年6月29日出生，汉族，住广东省佛冈县，"
    ],
    "explain": [
      "原告谭定斌与被告罗镜洲合伙协议纠纷一案，本院于2018年3月19日立案受理后，依法由审判员吴环适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谭定斌、被告罗镜洲到庭参加诉讼。",
      "本案现已审理终结。",
      "原告谭定斌诉称:2017年4月原告与被告等人合作经营广州市宇能运输有限公司和广州能顺贸易有限公司，原告当时投入80万元，约定如果两间公司经营终止，原告投资的80万元，被告等人要全额退还给原告，后因各种原因，两间公司已经无法继续经营下去，故而不再合作经营。",
      "结清两间公司的账款后，其他合伙人按其个人承担的比例返还给原告后，被告还欠原告10万元，当时被告立下欠条，双方约定在2017年12月20日前全部还清给原告，后原告经再三向被告催收，被告通过银行转账和微信支付的形式向原告总计支付了5万元，现仍欠原告5万元，因此，请求判令:一、被告向原告偿还欠款5万元及利息（从2017年12月20日约定还款之日起至欠款付清之日止，按合同约定月息百分之三的利率计算）；二、被告承担本案全部诉讼费用。",
      "在本案庭审过程中，原告变更诉讼请求为:一、被告向原告偿还欠款5万元及利息（按照中国人民银行同期同类贷款利率从2017年12月21日起计算至被告实际付清之日止）；二、被告承担本案全部诉讼费用。",
      "原告为证明其主张，在本院指定的举证期间向本院提交欠条作为证据。",
      "被告罗镜洲辩称，确认原告主张的债务，同意原告利息的主张。",
      "原告提供的欠条经核对与原件无异，本院予以确认。"
    ],
    "facts": [
      "经审理查明，原告提交的由被告于2017年12月3日出具的欠条载明:“王燕文、罗镜洲、黄漫华、谭定斌合作经营广州市宇能运输有限公司和广州能顺贸易有限公司经营，谭定斌当时投入80万元，四方约定如两间公司经营不下去，谭定斌投资的80万元，全额返还给谭定斌，现在由于各种原因两间公司已经营不下去，已不再合作经营，王燕文、黄漫华、罗镜洲将80万元按比例还给谭定斌，结清两间公司的帐款后，罗镜洲还欠谭定斌10万元，罗镜洲与谭定斌双方约定2017年12月20日前全部还清给谭定斌”，欠条落款由被告签名捺印确认。",
      "庭审中，原告与被告双方确认被告尚欠原告5万元。"
    ],
    "opinion": [
      "本院认为，本案是因合伙协议产生的纠纷。",
      "被告罗镜洲与原告债务关系明确，被告尚欠原告5万元欠款的事实清楚，证据充分，双方债权债务明确。",
      "故原告请求判令被告支付欠款及利息于法有据，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百零七条  ，《中华人民共和国民事诉讼法》第十三条  、第六十四条  的规定，判决如下:",
      "被告罗镜洲应于本判决发生法律效力之日起十日内支付欠款5万元及利息（按照中国人民银行公布的同期同类贷款利率从2017年12月21日起计算至被告实际付清之日止）给原告谭定斌。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费581.3元，由被告罗镜洲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内按《诉讼费用交纳办法》确定的上诉受理费向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吴环二〇一八年四月二十三日",
      "书记员王珊"
    ]
  },
  "metadata": {
    "日期": "2018-04-23",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1188号",
    "时间": "2018年04月23日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}