{
  "title": "康健与吴月大股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:康健，男，汉族，1988年8月5日出生，身份证住址:江西省抚州市乐安县。",
      "委托诉讼代理人:李春良，广东世港律师事务所律师。",
      "委托诉讼代理人:李旸，广东世港律师事务所律师。",
      "被告（反诉原告）:吴月大，男，汉族，1956年5月16日出生，身份证住址:湖南省湘潭市岳塘区。",
      "第三人:深圳市融达立管理咨询有限公司，住所地:广东省深圳市南山区南山街道常兴路1号顺天大厦1302。",
      "法定代表人:康健。"
    ],
    "explain": [
      "原告康健诉被告吴月大，第三人深圳市融达立管理咨询有限公司股权转让纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李春良、李旸，被告吴月大到庭参加诉讼。",
      "第三人深圳市融达立管理咨询有限公司经本院合法传唤无正当理由未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，原被告均是第三人的股东，其中原告占34%的股权，被告占66%的股权。",
      "2016年9月30日，原被告双方签订了《股权转让合同》，约定被告将其持有第三人的66%股权以陆拾万元的价格转让给原告，原告于合同签订之日支付陆拾万元，被告收款后应于2016年10月8日前向深圳市工商行政管理部门办理66%股权变更登记手续。",
      "双方还约定原告在2016年10月15日出资9万元给被告处理被告方团队员工的遣散，被告确保收取9万元后妥善处理员工关系，并承担由此而产生的员工纠纷。",
      "上述协议签订后，原告于2016年9月30日支付了全部股权转让款陆拾万元，于2016年9月30日支付了9万元。",
      "被告收到原告支付的款项后并未按合同约定办理股权变更手续，也未妥善处理遣散其团队员工的关系，导致其团队员工向广州市越秀区劳动人事争议仲裁委员会提起劳动仲裁。",
      "原告曾多次要求被告履行合同约定，但被告均置之不理。",
      "原告认为，原被告签订的《股权转让合同》是双方的真实意思表示，双方应当严格遵守。",
      "被告收取原告支付的股权转让款及员工遣散费后并未按约定办理股权变更手续和妥善处理员工关系，已经构成违约，被告应当协助原告办理股权变更登记手续及退还垫付的员工遣散费。",
      "故原告请求本院判令:1、被告协助原告办理将被告名下持有的深圳市融达立管理咨询有限公司66%的股权过户到原告名下的工商变更登记手续；2、被告退还原告垫付的员工遣散费90000元；3、由被告承担本案全部诉讼费用。",
      "原告为证明其主张，提交了《深圳市融达立管理咨询有限公司股权转让协议》、《康健、李敏的中国建设银行银行卡客户交易查询明细》、广州市越秀区劳动人事争议仲裁委员会穗越劳人仲案【2016】1536-1538、1539-1543、1544-1547、1552号案应诉通知书、仲裁申请书、被告出具的收条等材料。",
      "被告辩称，不同意原告的诉讼请求。",
      "答辩如下:1、原告康健非法簒夺原股东陶畅股权，随意更改公司法人，多次扰乱公司正常经营秩序，并采用黑社会暴力手段霸占公司，胁迫被告签订《股权转让协议》，其行为是非法剥夺、侵占；2、原告拒不清偿公司债权债务，拒不退还公司被盗抢的财务，就妄图一人全部吞占公司所有财产，严重违反了社会公平公正的原则，也是被告所不能接受的；3、原告“请求判令被告退还原告垫付的员工遣散费人民币90000元，违背事实。",
      "详见我方提交的书面答辩状。",
      "被告为证明其主张，提交了《营业执照》（附件1）、《企业法人营业执照（副本）》（附件2）、《变更（备案）通知书》（附件3）、《深圳市市场监督管理局商事主体登记及备案信息查询单（网上公开）》（附件4）、《营业执照》（附件5）、《深圳市市场监督管理局商事主体登记及备案信息查询单（网上公开）》（附件6）、《营业执照》（附件7）、《报警回执》（附件8）、《员工工资（提成）表》（附件9）、《关于康健采用暴力，胁迫吴月大，夺取公司股权破坏公司设备损害员工利益的联合声明》等证据材料。",
      "另，被告申请了证人彭某、程某、黄某出庭作证。",
      "反诉原告（本诉被告）诉称，一、原告有预谋、有行动、有步骤采用黑社会暴力手段霸占公司，应给予严惩。",
      "原告以带业务带团队承包项目为名，骗取公司信任，伺机篡夺陶畅股份，后又随意更改公司法人，造成股东人心惶惶，扰乱公司内部管理。",
      "原告拒不听从公司多次忠告，指使手下员工多次殴打、绑架持卡人（借贷人），败坏公司名声，给公司造成了恶劣的社会影响。",
      "后来原告又无故殴打员工、盗窃公司设备，迫使公司全面停工停业，并组织黑社会成员封堵公司大门、打砸办公场地、指使手下团队员工大闹派出所，围堵、跟踪被告等。",
      "二、原告已经遣散了员工，员工领完工资后无一人上班，原告已履行遣散责任。",
      "三、原告拒不清偿公司债权债务，拒不退还公司被盗抢的设备，公司资产尚未评估，妄图一人吞占，属于严重违法违规。",
      "故反诉原告请求本院判令:1、原告胁迫被告签订的《股权转让协议》无效，并冻结公司账务，保全公司资产，赔偿损失150万元；2、驳回原告请求被告退还原告垫付的员工遣散费90000元的请求；3、驳回原告要求被告支付本案的诉讼费的诉讼请求，判令本案反诉费由原告承担。",
      "反诉原告提交的反诉证据与本诉证据相同。",
      "反诉被告（本诉原告）辩称，不同意被告的反诉请求,请求驳回被告的反诉请求。",
      "被告没有任何证据证明签订协议时，原告有胁迫行为或者其他导致合同无效的情形。",
      "股权转让属于双方的法律行为，原告已经将股权转让款以及遣散费支付给被告，履行了合同项下的全部义务，被告应履行股权登记的义务。",
      "反诉被告提交的反诉证据与本诉证据相同。",
      "第三人未就本诉和反诉陈述意见，也未提交证据。"
    ],
    "facts": [
      "经审理查明，2016年9月30日，被告（转让方）与原告（受让方）签订《深圳市融达立管理咨询有限公司股权转让合同》，约定:本合同由甲方与乙方就第三人深圳市融达立管理咨询有限公司的股权转让事宜达成如下协议:甲方同意将持有的深圳市融达立管理咨询有限公司66%股权转让给乙方，乙方同意受让上述股权，甲乙双方一致同意以60万的价格出让；本合同签订之日，乙方向甲方支付60万元定金；甲方在收取定金后应在2016年10月8日前向深圳工商行政管理部门递交办理66%股权变更登记；在完成深圳工商行政管理部门办理66%股权变更登记当日，前述60万元定金转化为股权转让款；本合同签订后，乙方将在2016年10月15日出资9万元由甲方处理甲方团队员工的遣散，甲方确保收取9万元员工遣散费用（包括员工工资）后，妥善处理员工关系，并承担由此而产生的员工纠纷（甲方团队员工中不包括游乐平、李敏、欧阳建、黄涛、吕俊、吕勇华，合计六人，甲方团队包括中信组，广州平安新一贷组，邮储组，平安普惠组为甲方的员工，以上月工资表人数为准）；乙方延期支付股权转让款的，应就延期支付时间按银行同期贷款利率的四倍向甲方支付违约金；如甲方未能配合乙方的指令及时开展工作的（乙方的指令不得违反法律规定）或未能办理股权转让手续的，乙方可拒付股权转让款，同时，甲方应双倍赔偿已收的股权转让款；任何一方违反其它约定的，均应就对方造成的损失进行赔偿。",
      "2016年9月30日，原告向被告转账合计69万元，转账备注为60万元的股权转让款，9万元的员工工资及安置费。",
      "当天，被告出具收据给原告，表示已收到上述69万元。",
      "2016年10月25日，广州市越秀区劳动人事争议仲裁委员会向第三人深圳市融达立管理咨询有限公司发出应诉通知书，表示仲裁委受理了刘波、彭展俊、陈文俊、黄某、苏洁梅、黄春娇、何艳桃、彭某、程莹莹、黄佳、周柏香、李金婵、程某分别提出的与第三人的劳动人事争议。",
      "庭审中，当事人表示劳动仲裁裁决已作出，但由于原告不服已提起诉讼，故仲裁裁决仍未发生法律效力。",
      "另，根据被告提出的抗辩意见和证据，本院向广州市公安局越秀区分局梅花村派出所调查2016年9月25日被告报警的情况，该派出所向本院出具《情况说明》，表示其纠纷是经济纠纷，已引导其通过其他法律途径解决。",
      "三证人的证言的主要内容为:1、原告在2016年9月24日晚上带人盗取公司电脑主机等设备以及公司文件，当时还去了梅花村派出所报了案。",
      "2、被告已发放给员工9万元工资。",
      "3、2016年9月21日原告等人要某持卡人还款，导致持卡人差点跳楼等情况发生，但该事情并未被公安立案，或不知道公安是否有介入。",
      "另查明，三名证人已经没有在第三人处上班。"
    ],
    "opinion": [
      "本院认为，本案的最大的争议点在《深圳市融达立管理咨询有限公司股权转让合同》是否符合《合同法》第五十四条规定的，一方以欺诈、胁迫的手段或乘人之危，使对方在违背真实意思的情况下订立的合同。",
      "本院分析如下:1、被告主张的不同意原告的经营方式、可能损害公司声誉、所谓“篡夺”原股东陶畅股权、变更法定代表人等行为，以及双方在庭上的对抗，可以看出原、被告之间的经营理念和方式存在巨大差异，甚至可能导致公司僵局，但这不能作为认定“胁迫”的依据。",
      "而且，被告因此将股份转让给原告，也是合法合理，而且十分常见的一种解决股东间矛盾的方式。",
      "2、被告称的2016年9月24日晚原告带黑社会来扰乱公司的事，已经梅花村派出所答复本院，并非刑事行为，故此抗辩亦不能成立。",
      "3、被告已依约收取了原告支付的股权转让款60万元，以及9万元员工工资和遣散费并发放给了员工，这是原告以自己的行为履行了部分《股权转让合同》的内容，这也是以自己的行为放弃撤销权的表现。",
      "被告若坚持要求撤销《股权转让合同》，那也不能够对自己有利的部分就履行，要自己配合的就不做，这当然不符合商事合同的逻辑。",
      "因此，本院认为被告以被胁迫为由的抗辩不能成立，本院确认《股权转让合同》已经成立有效，双方应受协议约束，被告应依约办理股权变更手续。",
      "关于员工遣散费和工资，合同约定的是“甲方（被告）确保收取9万元员工遣散费用（包括员工工资）后，妥善处理员工关系，并承担由此而产生的员工纠纷”。",
      "那就是说，被告需就因员工关系产生的纠纷承担责任，而非仅仅将9万元发给员工就完事了。",
      "但因员工的劳动仲裁和诉讼还未有最终结果，原告可待最终结果后另行处理，而在本案中要求退还9万元并无合同依据，本院对此不予支持。",
      "关于被告反诉第一项，是替第三人主张的权利，被告和第三人并非同一诉讼主体，被告也无得到第三人授权或债权转让，故本院对此不予支持。",
      "关于反诉第二项诉讼请求，实际是对本诉第二项诉讼请求的抗辩，故在本诉中一并处理。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十四条  、第五十五条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，判令被告吴月大协助原告康健办理将被告吴月大名下持有的第三人深圳市融达立管理咨询有限公司66%的股权过户到原告康健名下的工商变更登记手续；",
      "二、驳回原告康健的其他本诉诉讼请求；",
      "三、驳回被告吴月大的其他反诉请求。",
      "本案本诉受理费2050元，由原告康健负担1950元，被告吴月大负担100元；反诉受理费9600元，由被告吴月大负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈靖宇",
      "人民陪审员张友辉",
      "人民陪审员唐玉文",
      "二〇一七年五月十二日",
      "书记员龙健美"
    ]
  },
  "metadata": {
    "日期": "2017-05-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初42023号",
    "时间": "2017年05月12日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}