{
  "title": "邝二女与中国建设银行股份有限公司广州长堤支行借记卡纠纷2016民初2306一审民事判决书",
  "content": {
    "litigants": [
      "原告:邝二女，身份证住址广州市海珠区。",
      "被告:中国建设银行股份有限公司广州长堤支行，住所地广州市越秀区。",
      "负责人:许晓帆，该行行长。",
      "委托代理人:符丁升，中国建设银行股份有限公司广州越秀支行职员。",
      "委托代理人:李旭红，中国建设银行股份有限公司广州越秀支行职员。"
    ],
    "explain": [
      "原告邝二女诉被告中国建设银行股份有限公司广州长堤支行借记卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邝二女，被告的委托代理人符丁升到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告于2008年办理了卡号为62×××37的建行借记卡，该卡专用于购买理财产品，一直正常使用。",
      "2016年2月2日，建行工作人员通过电话联系原告，并告知原告该卡可能已被克隆，请前往附近网点进行更换处理。",
      "原告于2月3日前往建行海珠支行进行查询发现该卡余额无故被扣减2325元，在工作人员建议下原告将该卡进行永久挂失。",
      "次日原告向广州市公安局越秀分局派出所报案。",
      "据被告网点打印的银行流水清单可知，有人于2016年1月16日在福建省长乐市其他银行的柜员机提取现金2300元，并产生手续费25元。",
      "银行卡取款时需要密码，该银行卡一直存放在原告处，密码从未向外人泄露。",
      "原告在事发期间一直在广州，银行卡被克隆一事是被告发现并告知原告的。",
      "原告认为作为储户并没有存在疏于保管卡和密码的行为过错，而致使原告的存款被非法提取的过错完全在于被告，其违反规定提供容易被克隆的磁条银行卡，没有尽到安全保障和谨慎审查的义务，未能识别伪造的银行卡。",
      "因此，原告请求法院依法判决被告赔偿被他人克隆原告银行卡损失2325元。",
      "被告辩称:不同意原告的诉讼请求，原告无法证明涉案交易是伪卡交易，也无法证明发生交易时原告在广州。",
      "而且银行卡密码只有原告本人所知。",
      "涉案银行卡有密码，原告也应当承担保管密码不善的责任。"
    ],
    "facts": [
      "经审理查明:原告在被告处办理了卡号为62×××37的储蓄卡（银联卡），该卡取现需要输入密码。",
      "2016年1月16日，该银行卡账户发生一笔金额为2300元的ATM取款交易，并产生手续费25元，交易地点位于福建省长乐市兴隆楼2号。",
      "2016年2月2日，中国建设银行股份有限公司广州天河支行致电原告，告知其涉案银行卡可能被克隆。",
      "2016年2月4日，原告向广州市公安局越秀区分局人民派出所报案，报称上述取款交易不是本人所为。",
      "上述事实，原告提供了储蓄卡、交易清单、报警回执等证据为证，本院予以确认。",
      "另查明:涉案账户自2014年12月31日至2016年1月16日前未发生任何交易，在涉案取款交易发生前该账户余额为2328.43元。",
      "原告为证明事发当日其在广州，向本院提交了其手机（号码:136××××1647）通话记录清单，证明2016年1月13日、1月18日该手机曾于主叫地广州向外拨打电话。",
      "被告称对该证据的真实性、合法性无异议，但关联性有异议，通话记录只能表示在2016年1月13日和1月18日原告在广州，但无法证明案发当日2016年1月16日原告在广州，不排除该段期间原告在案发地点。"
    ],
    "opinion": [
      "本院认为:原告在被告处办理银行卡，双方存在储蓄存款合同关系。",
      "本案是原告的银行卡发生ATM取款交易2325元，原告认为非本人所为，并要求被告承担赔偿责任而引发的纠纷。",
      "本案中的主要争议焦点是:1、涉案的交易是否为真卡交易；2、原告是否已尽到妥善保管密码的义务。",
      "对于焦点一，涉案交易的发生时间为2016年1月16日，地点为福建省长乐市，虽然原告无直接证据证实事发当日其在广州，但本案中原告是通过中国建设银行股份有限公司广州天河支行得知该笔交易发生进而报案，结合涉案借记卡两年来的流水记录，可以推定原告在借记卡发生涉案交易时不知情，2016年1月16日发生的涉案交易属于伪卡交易，原告的卡内存款2300元及手续费25元属他人使用伪卡实施盗取。",
      "被告辩称原告的证据不足以证明原告的银行卡账户存款被他人使用伪卡盗取，与事实不符，本院不予采纳。",
      "对于焦点二，被告作为专业金融机构，对原告的银行卡账户资金负有安全保障义务，并应承担提高风险防范能力、不断完善技术设备和提升银行卡防伪能力的职责。",
      "被告核发银行卡，却未能保障卡片足够高的安全性能，对伪卡交易未能有效识别，最终导致银行卡被伪造并造成原告存款损失，依照合同法第一百零七条关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”之规定，被告应当承担违约责任。",
      "原告的银行卡属于银联卡，具有在全国银行卡联合组织成员资格的其他银行进行跨行交易的功能。",
      "在跨行交易中，其他银行是被告的代理行，故本案发生的跨行交易行为，应由被告承担责任。",
      "银行卡发生ATM取款交易需具备两条件:真实银行卡和正确密码，两者缺一不可。",
      "由于交易密码是由储户自己设置，并通过加密后传输和保存，具有唯一性和保密性，除储户本人知道该密码外，任何人包括银行在内都无法查询到该密码。",
      "储户对密码有妥善保管和保密的义务，除非有证据证明是由于银行的原因导致密码泄露，否则，密码泄露导致损失的风险应由储户承担。",
      "本案中，取款人能够正确输入原告的银行卡密码，并成功通过银行自助交易系统的识别验证，说明原告设定的密码已经泄露，原告不能证明是由于银行的原因导致密码泄露，故原告对密码泄露导致的损失应当承担责任。",
      "原告要求被告全额赔偿存款损失，理由不成立，本院不予支持。",
      "综上，原告的银行卡账户被他人使用伪卡取现2300元及手续费25元，是由被告未能识别伪卡和原告密码泄露两方面因素共同导致，被告应对未能识别伪卡承担主要责任，原告应对密码泄露承担次要责任，双方承责范围本院按七、三比例确定，被告应赔偿2325元×70%=1627.5元给原告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百二十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告中国建设银行股份有限公司广州长堤支行向原告邝二女赔偿存款损失1627.5元。",
      "二、驳回原告邝二女的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费25元，由原告邝二女负担7.5元，被告中国建设银行股份有限公司广州长堤支行负担17.5元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员郭雪",
      "二〇一六年五月十九日",
      "书记员杨艺玲"
    ]
  },
  "metadata": {
    "日期": "2016-05-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初2306号",
    "时间": "2016年05月19日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}