{
  "title": "周荣凑与广州市东晨房地产开发有限公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:周荣凑，男，1947年8月21日出生，汉族，住广东省开平市。",
      "被告:广州市东晨房地产开发有限公司，住所地广州市越秀区寺右新马路****之三。",
      "法定代表人:范志强，职务董事长。",
      "委托诉讼代理人:杨永斌，该公司员工，通讯地址。"
    ],
    "explain": [
      "原告周荣凑与被告广州市东晨房地产开发有限公司房屋拆迁安置补偿合同纠纷一案，本院于2018年5月30日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告周荣凑，被告委托诉讼代理人杨永斌到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告向原告交付广州市中山三路葵树庙6号10X房（C栋），并为原告办理房地产权证。",
      "事实和理由:原告的继父周仕X是原居住在广州市中山三路西池巷16-1号房屋，建筑面积58.0328平方米。",
      "周仕X于1988年10月17日与被告前身广州市东山区房地产经营开发公司签订房屋拆迁补偿协议书，约定将中山三路本征地C栋二层东南向房屋作为回迁房屋，安置房屋面积65平方米。",
      "现上述安置房屋实测门牌号码为广州市越秀区中山三路葵树庙6号10X房（C栋）。",
      "周仕祥已故，原告作为继承人已于2017年12月27日收到被告出具的回迁证明，但被告迟迟不办理涉案房屋的产权证给原告。",
      "故为维护原告的权益，提出上述请求。",
      "被告辩称:不同意原告的诉讼请求。",
      "理由如下:1.被告无为涉案房屋办理产权证的义务。",
      "原告的父亲与被告于1988年签订的《划拨建设用地拆迁房屋产权补偿协议书》未对回迁房屋的办证义务作出约定，也并未就该事项达成补充协议，被告也未收取涉案房屋办理产权证的代办费等费用，故被告没有办理涉案房屋产权证的法定义务及合同义务。",
      "2.被告未拒绝履行协助义务，原告的父亲按协议约定回迁后，一直未通知被告协助办理涉案房屋的产权证。",
      "原告父亲怠于行使权利和义务，原告父亲自回迁至2000年去世，都未曾向相关机构申请房屋面积测量，不可能办理后续的过户手续。",
      "原告于2017年通过诉讼办理了法定继承，原告也未曾向相关机构申请房屋面积测量，涉案房屋至今未办理产权证的后果应由其自行承担。",
      "现原告提起诉讼，要求办理涉案房屋的过户手续，被告无办理涉案房屋产权证的法定及约定义务，被告愿意履行协助办证义务。",
      "3.被告已经把房屋移交给原产权人周仕祥。",
      "原告通过诉讼取得了涉案房屋，所以被告没有再次办理交接的义务。",
      "原告通过继承的方式取得涉案房屋的所有权，判决生效在2017年8月25日，在此之前，原告的继父未要求办理涉案房屋的办证事宜。"
    ],
    "facts": [
      "经审理查明:周仕X是原广州市越秀区中山三路西池巷1X之**的产权人。",
      "1988年10月17日，周仕X（乙方）与被告前身广州市东山区房地产经营开发公司（甲方）签订《划拨建设用地拆迁房屋产权补偿协议书》，约定乙方同意甲方拆除中山三路西池巷16-1号房屋，建筑面积58.0328平方米另有阳台8.0288平方米，外梯位4.7436平方米，甲方将自有中山三路本征地范围内C幢框架结构第二层东南向（角）的自有房屋，建筑面积65平方米划归给乙方所有，以作拆除乙方所有的原址房屋的产权补偿；甲方依照本协议将新建房屋移交乙方时，甲方应提供新建房屋的有关用地、报建、建筑质量、验收等证件，并会同乙方向市房地产登记所申请，办理产权登记和领取产权所有证手续，所需登记费用，由乙方负责等。",
      "该协议加盖广州市房产管理征用土地专用章。",
      "原告于2016年向本院提起诉讼，要求判令广州市越秀区中山三路西池巷1X之1二楼的产属权益由原告继承。",
      "本院于2017年12月29日作出（2016）粤0104民初12616号民事判决书，判决广州市越秀区中山三路西池巷1X之1二楼的全部产权权益由原告周荣凑继承取得。",
      "该判决书已于2017年8月15日发生法律效力。",
      "2017年12月27日，被告出具《回迁证明》，其中载明回迁房屋的实测门牌号码为越秀区中山三路葵树庙6号10X房（C栋），现周仕X已故，其继承人周荣凑前来办理该回迁房的入住相关手续，被告同意上述房屋以原告名义办理产权登记和入住一切手续。",
      "庭审中，原、被告均确认周仕X与原告母亲于1992年登记结婚时，涉案房屋已经交付给周仕X。"
    ],
    "opinion": [
      "本院认为:周仕祥与被告签订的《划拨建设用地拆迁房屋产权补偿协议书》是双方的真实意思表示，内容没有违反法律、行政法规的强制性规定，合法有效。",
      "该协议约定被告移交新建房屋时，应会同被拆迁人向市房地产登记所申请，办理产权登记和领取产权所有证手续，且据已生效判决，原广州市越秀区中山三路西池巷16之1二楼的全部产权权益由原告继承取得，故被告应协助原告办理作为上述房屋产权调换的广州市中山三路葵树庙6号10X房（C栋）的产权登记手续。",
      "至于原告要求被告移交涉案房屋的诉讼请求，因原、被告在庭审中均已确认涉案房屋已经交付，故本院不再调处。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  的规定，判决如下:",
      "一、被告广州市东晨房地产开发有限公司应于本判决发生法律效力之日起十日内，协助原告周荣凑到房管部门办理将广州市越秀区中山三路葵树庙6号10X房不动产权登记至原告周荣凑名下的手续，所需登记费用由原告周荣凑负担。",
      "二、驳回原告周荣凑的其他诉讼请求。",
      "本案受理费10300元，由被告广州市东晨房地产开发有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服一审判决部分的上述请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程朝阳",
      "人民陪审员邓晓红",
      "人民陪审员周跃新",
      "二〇一九年一月十四日",
      "书记员陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2019-01-14",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初21055号",
    "时间": "2019年01月14日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}