{
  "title": "方某与彭某离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:方某，男，1972年7月23日出生，汉族，住广州市越秀区。",
      "被告:彭某，女，1973年2月5日出生，汉族，住广州市天河区。"
    ],
    "explain": [
      "原告方某诉被告彭某离婚后财产纠纷一案，本院于2018年1月29日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告方某、被告彭某到庭参加诉讼。",
      "本案现已审理终结。",
      "原告方某诉称，原被告于××××年××月××日登记结婚，婚姻关系存续期间，双方签订《家庭协议》约定夫妻各自工资和名下存款为个人财产的AA制，原被告于2014年2月购买广州市南沙区**路**街*号905房，并签订《共同出资购房协议》约定离婚条款为:如果离婚时已办房产证，被告以市场价将该房产自己份额转让给原告，如果离婚时未办房产证，原告返还被告购房款，被告将自己的房产份额转让给原告，即被告以购房款价格将该房产自己份额转让给原告。",
      "2016年2月原被告协议离婚，被告条件是付清所有被告支付的购房款（首付140563元和华夏银行50万元房贷及利息）才签字离婚，当原告于2016年6月通过多方筹措借款40万元（至今未还）将被告所有购房款返还给被告时，被告反悔，拒不在协议书上签字，也不退还购房款。",
      "原告无奈起诉至法院要求离婚，2016年9月11日经法院作出（2016）粤0104民初11235号民事判决书认为涉案房屋未办理房产证，不宜判决处理。",
      "2017年6月，房管部门核发房地产权证，确认上述房屋产权人为被告，但被告拒不协助办理产权过户手续，鉴此要求:1、法院依原被告双方签订的《共同出资购房协议》及（2016）粤0104民初11235号民事判决书中的调解约定依法判定位于广州市南沙区**路**街*号905房的房产全部所有权归原告，要求被告协助原告协助办理产权过户手续；2、被告承担本案诉讼费用。",
      "被告彭某答辩称:不同意上述房屋归原告全部所有，要求房产产权由原被告各占一半。",
      "因房屋办理变更登记产生的费用，双方各负担一半。"
    ],
    "facts": [
      "经审理查明:原被告于××××年××月××日登记结婚，2015年1月21日，原被告（即乙方）与广州**房地产有限公司（即甲方）签订《商品房预售合同》，约定:乙方购买南沙区**花园*栋905房。",
      "总房价1249215元，第1期在2015年1月23日支付124922元，第2期在2015年2月21日前支付124922元，第3期在2015年3月21日前支付499371元，余下500000元办理按揭。",
      "原被告于2015年9月18日签订《共同出资购房协议书》，其中约定:共同购房人:甲方:方某，身份证号:,住址:广州市越秀区；乙方:彭某,住址广州市越秀区；注甲乙是夫妻于××××年××月结婚，但之前有协议，双方各自的工资各自支配，属个人财产。",
      "为防止婚姻变故而引发房产纠纷，特立些协议。",
      "经甲乙双方友好协商，就双方共同出资购房的相关事宜，为了明确双方的权利义务，签订协议如下，以资共同遵守。",
      "一、所购房产的基本情况座落位置:广州市南沙区**花园*2栋905，建筑面积113.44平方米，套内面积96.24平方米。",
      "二、所购房屋的总价款:1281126.20元（房款1249215元,2万抵95折电商款20000元，物业专项维修资金11911.20元）。",
      "三、经协商甲乙双方平均分摊，各自出资的数额640563.1元。",
      "甲方640563.1元用于首付（已于2015年3月21日付清），乙方140563.1元用于首付（已于2015年3月21日交付），500000需要乙方自己按揭。",
      "四、产权证的办理:所购房产的产权属于甲乙方共同共有，房产证及土地使用权证登记甲乙为共有人。",
      "办证所需税费由双方按平均分担。",
      "产权证由甲方负责保管。",
      "五、在房产的使用方面:婚姻存续期间，甲、乙双方共用，如对外租赁，所得租金双方平均分配。",
      "如离婚，离婚时尚未办房产证，乙方将自己的房产份额转让给甲方，甲方补齐乙方购房款；离婚时已办房产证，乙方将自己的房产份额以市场价转让给甲方。",
      "之后双方按上述约定支付购房款，余款500000元以被告名义办理了按揭贷款，并以被告名下账户还款。",
      "2016年1月25日，被告出具《收条》:今收到方某因办理离婚事由根据《共同出资购房协议书》返还彭某之前参与购买广州市南沙区**花园2栋905房房屋的所有已支付购房款（首付140563元+三个月房贷9600元）共计150163元。",
      "大写:壹拾伍万零壹佰陆拾叁元整。",
      "同时确认即日起该房屋在华夏银行的按揭房贷（还款银行卡号为62×××15，姓名为彭某）的实际还款人为方某，由方某负责还清房贷，以上房屋产权归方某个人所有。",
      "之后原告依约清还上述剩余房贷，2016年5月9日，原告一次性转账477000元至被告还贷的上述账户内，2016年10月26日华夏银行扣款，华夏银行股份有限公司广州分行于2017年9月14日出具《涂销证明》同意涂销上述房屋的房产他项权利。",
      "2016年原告向本院起诉要求与被告离婚，本院于2016年11月9日作出（2016）粤0104民初11235号民事判决书判决准许原被告离婚。",
      "2017年6月13日，上述房屋产权登记在原被告名下，地址为广州市南沙区，建筑面积为114.6263平方米。",
      "原告提供以下证据:2018年2月8日提供:证据1、购房合同，证明标的物；证据2、不动产证，证明标的物；证据3、房屋地址同一证明，证明标的物；证据4、《家庭协议》、《共同出资购房协议》，证明婚内财产AA制及购房离婚条款方面的协议；证据5、购房款返还支付证明，证明原告为履行完协议的事实，其中的收条证明原告于2016年1月25日将被告出资购房的款项150163元返还被告；证据6、（2016）粤0104民初11235号民事判决书，证明在法庭调解时被告承认接受协议；证据7、离婚时达成的协议，包括原被告协商时的谈话录音，包含光盘，证明被告同意将房产全部归原告。",
      "2018年3月2日提供证据:1、华夏银行股份有限公司广州分行于2017年9月14日开具的《涂销证明》，证实华夏银行股份有限公司广州分行已于2017年9月14日涂销广州市南沙区**路**街*号905房的他项权利；2、华夏银行股份有限公司广州越秀支行于2016年12月6日开具的《涂销证明》，证实华夏银行股份有限公司广州越秀支行已于2016年12月6日涂销广州市南沙**花园2栋9层905房的他项权利；3、原告名下中国农业银行账号为62×××70的账户××年10月12日至2016年7月27日的交易明细清单；4、原告名下广州银行账号为62×××03的账户××年9月7日至2016年8月27日的流水清单及历史明细对账单，证实原告在2016年6月13日转5000元到被告工行××账户，2016年8月27日转2000元到被告上述账户，2016年6月23日原告转8000元到被告华夏银行251××账户共计15000元。",
      "被告的质证意见:对2018年2月8日提供的证据意见:对证据1的购房协议、收条是原告逼被告签署；对证据2、3、6没有异议；对证据4是在原告以将患病的女儿赶出家门为理由胁迫情况下签署；对证据5的收条是受到原告胁迫而签名，同时也收到了原告的转账150163元；对2018年3月2日提供的证据1-3无异议，对证据4原告转账的15000元是原告返还给被告代垫的上述房屋的水电费。",
      "被告提供其名下中国工商银行账号为62×××05的账户××年12月17日至2016年10月26日的历史明细清单，证实被告有支付上述房屋首付款共计406219.2元。",
      "原告质证对该证据无异议，但当时支付首付款的部分钱是从原告账户转给被告，再由被告支付给开发商，实际按照协议约定付款。",
      "最后双方签订上述协议约定了各自的出资款分担。",
      "庭审期间，被告主张受到原告胁迫而签订《共同出资购房协议书》、出具《收条》未能提供证据，并主张原告转账的477000元为原告要求离婚给付的补偿费，亦未能提供证据证实，原告不予确认。",
      "被告要求房屋办理产权变更登记手续时产生的费用由双方各负担一半，原告无异议。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国婚姻法》第十九条  规定:夫妻可以约定婚姻关系存续期间所得的财产以及婚前财产归各自所有、共同所有或部分各自所有、部分共同所有。",
      "约定应当采用书面形式。",
      "没有约定或约定不明确的，适用本法第十七条、第十八条的规定。",
      "夫妻对婚姻关系存续期间所得的财产以及婚前财产的约定，对双方具有约束力。",
      "上述涉案房屋为原被告婚后购买，属于夫妻共同财产，双方在婚姻关系存续期间签订上述《共同出资购房协议书》，对涉案房屋的购房款的分担及所有权归属进行约定，对双方而言均有法律约束力，之后双方已按协议内容履行，直至2016年1月25日被告出具《收条》确认:收到原告支付其已付的购房款（首付140563元+三个月房贷9600元）共计150163元，即日起该房屋在华夏银行的按揭房贷的实际还款人为方某，由方某负责还清房贷，以上房屋产权归方某个人所有。",
      "被告作为具有民事行为能力的主体作出的上述意思表示对双方具有法律约束力，原告亦按双方约定给付后续的房屋贷款，并于2016年5月9日一次性支付477000元偿还全部贷款，涂销抵押，现房屋已进行产权登记，房屋所有权应归原告所有，被告主张房屋产权由双方各占一半产权依据不足，被告应按上述约定协助原告办理房屋产权变更登记手续，产生的费用基于双方同意各自负担一半，应予准许；被告主张受原告胁迫签订上述文件未能提供证据，本院不予认定。",
      "被告主张原告支付的房屋贷款为原告给付被告的离婚补偿费，未能提供证据证实，本院亦不予接纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国婚姻法》第十九条  的规定，判决如下:",
      "位于广州市南沙区**路**街*号905房房屋产权归原告方某所有，于本判决发生法律效力之日起三十日内，被告彭某协助原告方某到房管部门办理上述房屋的产权变更登记手续，由此产生的相关费用由原告方某、被告彭某各负担50%。",
      "本案受理费1800元（原告已预付），由被告彭某负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员伍利群",
      "二〇一八年四月十八日",
      "书记员黄怡菁",
      "法庭记录员张维新"
    ]
  },
  "metadata": {
    "日期": "2018-04-18",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初3611号",
    "时间": "2018年04月18日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}