{
  "title": "童杰与朱琰、广州御湖房地产发展有限公司商品房预售合同纠纷2015民三初295一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:童杰，住广州市东山区。",
      "原告（反诉被告）:朱琰，住广州市越秀区。",
      "共同委托代理人:霍小媚，广东启源律师事务所律师。",
      "共同委托代理人:叶叶，广东启源律师事务所律师。",
      "被告（反诉原告）:广州御湖房地产发展有限公司，住所地:广州萝岗区。",
      "法定代表人:钟慎强。",
      "委托代理人:吴庭辉，广东国声律师事务所律师。"
    ],
    "explain": [
      "原告（反诉被告）童杰、朱琰与被告（反诉原告）广州御湖房地产发展有限公司（以下简称“御湖公司”）商品房预售合同纠纷一案，本院立案受理后，依法组成合议庭于2016年4月20日公开开庭进行了合并审理。"
    ],
    "procedure": [
      "童杰、朱琰的共同委托代理人叶叶和御湖公司的委托代理人吴庭辉到庭参加了诉讼。",
      "本案现已审理终结。",
      "童杰、朱琰本诉诉称:2015年6月7日，我方在“御湖名邸”定购了御湖名邸二期美湜街69号101房，并于2015年6月16日与御湖公司签订了《广州市商品房买卖合同（预售）》（编号201506182392），合同签订后，我方依约支付了第一期购房款54万元。",
      "但是根据广州市的限购政策，我方属于限购人群，不得再购买住房，合同已无法继续履行，合同目的已经无法实现。",
      "为了避免损失扩大化，我方以EMS方式向某公司邮寄送达《解除合同通知书》，声明自通知到达御湖公司之日起，即解除双方签订的合同，请御湖公司于通知到达御湖公司之日起三个工作日内与我方前往广州市房地产管理部门办理合同的注销手续，否则，由此产生的损失扩大，由御湖公司自行承担。",
      "御湖公司于2015年11月12日签收了该份通知书，合同依法自通知书到达对方时解除。",
      "为确保限购政策的正确施行，我方特诉至法院请求法院判令:1.确认双方已于2015年11月12日解除了双方签订的《广州市商品房买卖合同》（编号:201506182392）；2.被告立即返还原告支付的所有购房款54万元；3.被告负担本案全部诉讼费用。",
      "御湖公司针对本诉辩称:第一，本诉原告的行为属于单方违约，是违法解除合同；第二，本诉原告有能力履行合同，合同可以完全履行，只是本诉原告故意不完全履行合同；第三，本诉被告没有违约，没有过错，应驳回本诉原告的诉讼请求。",
      "御湖公司反诉诉称:御湖公司依法取得涉案房屋所处的位于中新镇镇龙金坑村山下地块的土地使用权，取得了穗房预（网）字第20140563号《商品房预售许可证》。",
      "御湖公司与童杰、朱琰于2015年6月7日签订《认购书》，2015年6月16日同时签订编号为201506182392的《广州市商品房买卖合同》及《补充协议》，约定御湖公司出售位于广州市萝岗区美湜街69号（B区8期B098#）101房给童杰、朱琰，该房屋建筑面积254.38平方米，其中套内面积243.61平方米，共有分摊面积约10.77平方米，以套出售，房价总额5400000元。",
      "《合同》及《补充协议》已向房管部门进行了网上登记。",
      "《合同》第八条第4项约定付款方式为首期款在2015年12月31日前支付378万元，剩余款分3期支付，第1期在2015年6月16日前付54万元，第2期在2015年9月1日前付54万元，第3期在2015年11月2日前付54万元。",
      "合同》第十条及《补充协议》第八条第1项约定，因乙方逾期支付房价款，经甲方催告，超过60日仍未履行的，甲方解除买卖合同及本补充协议的，乙方应按该商品房总价款的20%向甲方支付解除买卖合同及本补充协议违约金。",
      "签约后，童杰、朱琰分别于2015年6月7日支付10万元定金、2015年6月16日支付44万元给御湖公司，余款没有再支付。",
      "经发函催讨，童杰、朱琰仍不支付余款，其行为已经构成违约，应承担逾期付款的违约责任。",
      "为维护御湖公司的合法权益，御湖公司特提出反诉，请求法院判令:1、解除双方于2015年6月7日签订的编号为201506182392的《广州市商品房买卖合同（预售）》和《商品房买卖合同（预售）补充协议》；2.童杰、朱琰向某公司支付违约金1080000元；3.童杰、朱琰在解除《广州市商品房买卖合同（预售）》和《商品房买卖合同（预售）补充协议》后协助御湖公司到房管部门办理注销网签商品房买卖合同；4.童杰、朱琰承担本案受理费。",
      "童杰、朱琰针对反诉辩称:第一，涉案的广州市商品房买卖合同已于2015年11月12日解除，理由如本诉部分的起诉状；第二，商品房买卖合同约定的我方违约金标准过高，明显超过违约所造成的损失，请法院予以调整，建议按银行同期贷款利息标准计算违约金，理由如下:首先，我方虽然逾期支付房款，但是房屋尚未交付，我方没有接收及支配过涉案的房屋，从未享受过房屋所带来的利益，反诉原告损失的只是相应房价款的利息损失，2015年10月22日前年贷款利率为4.6%，之后的年贷款利率为4.35%，从我方逾期付款到解除合同反诉原告利息不足一万元。",
      "其次涉案房屋现在的市场价格高于我方购买时的价格，反诉原告不存在商品房差价损失，根据阳光家缘网的网上公示，反诉原告的均价为23509元/平方米，高于我方购买时的单价21228元/平方米。",
      "最后反诉原告提供的格式合同显失公平，双方签订的补充协议第29条第7点规定，反诉原告逾期交楼，我方解除合同的反诉原告需要支付的违约金为“不超过乙方已付房价的1%”；而我方逾期付款，反诉原告选择解除合同，却要我方按照商品房总价的20%支付违约金，这明显有违公平原则。",
      "根据以往与反诉原告有关的司法判例，法院均认定反诉原告格式合同中的违约金过高，并予以调整，为维护司法尺度的统一，我方恳请法院在本案中予以降低。"
    ],
    "facts": [
      "经审理查明:2014年7月22日，御湖公司取得编号为穗房预（网）字第20140563号《广东省广州市商品房预售许可证》，取得坐落在广州市金坑水库路38号的“御湖名邸”景湜街49-75（单）、美湜街53-81（单）、赏湜街39-61（单）3层的预售条件。",
      "2015年6月7日，御湖公司（出卖人）与童杰、朱琰（买受人）签订编号为RLPD02000071的《认购书》约定:童杰、朱琰认购广州市萝岗区金坑水库路38号美湜街69号房，建筑面积为254.3800平方米，楼价总额为5400000元；付款方式为:定金100000元，须于签订认购书前支付；一期楼款540000元（含定金），须于2015年6月16日前即签署《商品房买卖合同》及《补充协议》前支付；二期楼款540000元，须于2015年9月1日前支付；三期楼款540000元，须于2015年11月2日前支付；余款3780000元，该款由买受人以银行按揭方式于2015年12月31日前支付；买卖条款约定:买受人确认已完全清楚国家、广东省、广州市有关房屋限购政策的各项规定，并承诺遵守限购政策规定，否则，愿意承担因此造成的一切经济与法律责任。",
      "2015年6月16日，御湖公司（甲方、卖方）与童杰、朱琰（乙方、买方）签订《广州市商品房买卖合同（预售）》（合同编号为:201506182392）（下称《买卖合同》），约定:乙方向甲方购买御湖名邸B区8期B098#幢1层101号房，房屋地址为萝岗区美湜街69号（B区8期B098#）101房，房屋总金额为5400000元。",
      "第八条付款方式约定为:其他付款方式:首期款:在2015年12月31日前支付人民币3780000元；除首期款外，剩余款分3期支付:第1期:在2015年6月16日前支付人民币540000元；第2期:在2015年9月1日前支付人民币540000元；第3期:在2015年11月2日前支付540000元。",
      "第十条逾期付款的违约责任第3款按揭付款的约定:如果乙方未能按照本合同第八条约定的期限将首期款支付至预售款监控账号，甲方有权要求乙方每日按未支付首期房价款0.05%的标准支付违约金；经甲方催告，逾期超过60日仍未支付的，甲方有权解除合同。",
      "甲方要求解除合同的，甲方应自其要求解除合同通知书到达乙方之日起10日内，将乙方已支付房价款退还给乙方。",
      "合同附件七:《买卖合同》补充协议（下称:《补充协议》），第七条对买卖合同第八条“付款方式”的补充约定第6项载明:乙方选择买卖合同第八条第4项“其他付款方式”付款的，适用以下约定:（1）买卖合同第八条第4项中所述的“首期款”实际上是按揭贷款，乙方应按本条第1至第4项的约定及时履行付款义务；（2）买卖合同第八条第4项中所述的“除首期款外，剩余款（各期）”实际上是指除乙方向银行申请按揭贷款外的首付款。",
      "第八条对买卖合同第十条“逾期付款的违约责任”的补充约定第1项约定:甲乙双方同意变更“甲方要求解除合同的，甲方应自其要求解除合同通知书到达乙方之日起10日内，将乙方已支付房价款退还乙方”的约定，变更后的内容为“因乙方逾期支付房价款，甲方解除买卖合同及本补充协议的，乙方应按该商品房总价款的20%向甲方支付解除买卖合同及本补充协议违约金”等内容。",
      "第三十一条第3项约定:本补充协议是买卖合同不可分割的组成部分，由双方在签署买卖合同之同时签署，本补充协议与买卖合同具有同等法律效力。",
      "本补充协议内容与买卖合同内容有不同、抵触或冲突的，以本补充协议为准。",
      "此外，童杰、朱琰还向御湖公司出具《承诺书》载明:现有申请人申请办理萝岗区御湖名邸美湜街69号1层101号房屋的转移（预告）登记。",
      "买卖双方申请人已阅读并理解广州市《关于贯彻国务院办公厅关于进一步做好房地产市场调控工作有关问题的通知的实施意见》（穗府办【2011】3号）以及《关于进一步严格执行我市商品房限购政策的通知》（穗国房字【2011】156号），购房人承诺符合购房资格，如有虚假，愿意承担因此造成的一切经济与法律责任。",
      "童杰、朱琰主张该《承诺书》的签订时间为2015年6月16日与《商品房买卖合同》一起签订，御湖公司主张该《承诺书》与《认购书》一起签订。",
      "上述协议签订后，童杰、朱琰于2015年6月7日向某公司支付定金100000元，于2015年6月16日向某公司支付首期款440000元。",
      "御湖公司为涉案房屋办理了预告登记。",
      "童杰、朱琰支付首期款54万元后，未再支付剩余购房款。",
      "御湖公司分别于2015年9月18日和2015年10月9日向童杰、朱琰发出《催款通知》和《催款律师函》，催告童杰、朱琰支付逾期楼款540000元和逾期付款违约金。",
      "童杰、朱琰分别于2015年9月19日、2015年10月10日签收上述催款函件。",
      "2015年11月11日，童杰、朱琰向某公司发出《解除合同通知书》，载明:根据广州市的限购政策，童杰、朱琰属于限购人群，不得再购买住房，合同已无法继续履行，合同目的已经无法实现，为避免损失扩大化，童杰、朱琰郑重通知如下:自通知到达御湖公司之日起，即解除双方签订的《广州市商品房买卖合同（预售）》（合同编号为:201506182392）；请御湖公司于通知到达之日起三个工作日内退还童杰、朱琰已经支付的54万元购房款；请御湖公司于通知到达之日起三个工作日内与童杰、朱琰前往广州市房地产管理部门办理合同的注销手续，否则，由此产生的损失扩大，由御湖公司自行承担。",
      "御湖公司于2015年11月12日签收该份通知书。",
      "另查明，本院将反诉状送达给童杰、朱琰的时间为2016年3月16日。",
      "根据童杰、朱琰在广州市房地产档案馆查询的《个人名下房地产登记情况查询证明》显示，童杰、朱琰在广州已有两套住宅。",
      "上述事实有《广州市商品房买卖合同（预售）》及补充协议、认购书、承诺书、预售许可证、收据、催款通知、催款律师函、解除合同通知书、个人名下房地产登记情况查询证明、快递查询底单等证据及当事人陈述予以证实。",
      "以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为，童杰、朱琰与御湖公司签订的《认购书》、《买卖合同》及《补充协议》是双方当事人真实意思的表示，内容不违反我国现行法律、行政法规的强制性规定，合法有效，对当事人双方均有约束力，双方应遵照履行。",
      "根据双方签订的《买卖合同》第十条和《补充协议》第八条关于逾期付款的违约责任的约定，如童杰、朱琰逾期支付房款，御湖公司有权要求童杰、朱琰支付违约金，经御湖公司催告，逾期超过60日仍未支付的，御湖公司有权解除合同，童杰、朱琰应按该商品房总价款的20%向某公司支付解除合同及补充协议的违约金。",
      "由于童杰、朱琰没有依据合同约定按时向某公司支付第一期房款之外的剩余购房款，经御湖公司催告后，逾期日期已超过60日，御湖公司有权解除买卖合同及补充协议并要求童杰、朱琰支付违约金。",
      "虽然童杰、朱琰曾于2015年11月11日向某公司发过《解除合同通知书》，要求解除合同的原因是由于童杰、朱琰不具有广州市的购房资格，本院认为，童杰、朱琰在签订认购书时已明确完全清楚国家、广东省、广州市有关房屋限购政策的各项规定，并承诺遵守限购政策规定，此外还向某公司出具了符合购房资格的承诺书，现又以不具有购房资格为由要求解除合同，没有法律依据和合同依据，也是不诚信的民事行为，该《解除合同通知书》由于童杰、朱琰没有合同解除权而不发生法律效力。",
      "因此，双方买卖合同的解除时间应以御湖公司提出解除合同的要求送达童杰、朱琰之日为准。",
      "由于御湖公司未发送解除通知，只在反诉状中提出了解除合同的反诉请求，因此，本院确定以反诉状送达童杰、朱琰之日即2016年3月16日为买卖合同及补充协议的解除时间。",
      "关于合同解除的违约金，由于童杰、朱琰请求法院调低违约金的具体数额，而御湖公司又未提交证据证明其因合同解除导致的实际损失，本院根据合同的履行情况、当事人的过错程度以及预期利益等综合因素，结合本案实际，根据公平原则和诚实信用原则，酌情调整童杰、朱琰应向某公司支付违约金500000元。",
      "合同解除后，童杰和朱琰向某公司支付的购房款540000元，御湖公司需向童杰和朱琰返还。",
      "御湖公司还要求童杰、朱琰在合同解除后协助其到房管部门办理买卖合同的网签注销手续，属于合同解除后童杰、朱琰应承担的附随义务，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第八条  、第九十三条  、第九十六条  、第九十七条  、第一百零七条  、第一百一十四条  和《最高人民法院关于适用若干问题的解释（二）》第二十九条之规定，判决如下:",
      "一、原告（反诉被告）童杰、朱琰与被告（反诉原告）广州御湖房地产发展有限公司于2015年6月16日签订的编号为201506182392的《广州市商品房买卖合同（预售）》和《补充协议》于2016年3月16日解除；",
      "二、原告（反诉被告）童杰、朱琰于本判决生效之日起十五日内协助被告（反诉原告）广州御湖房地产发展有限公司到房管部门办理《广州市商品房买卖合同（预售）》的注销网签手续；",
      "三、原告（反诉被告）童杰、朱琰于本判决生效之日起十日内向被告（反诉原告）广州御湖房地产发展有限公司支付违约金500000元；",
      "四、被告（反诉原告）广州御湖房地产发展有限公司于本判决生效之日起十日内向原告（反诉被告）童杰、朱琰返还购房款540000元；",
      "五、上述第三项、第四项判决确定的义务相抵后，被告（反诉原告）广州御湖房地产发展有限公司应于本判决生效之日起十日内向原告（反诉被告）童杰、朱琰返还购房款40000元；",
      "六、驳回原告（反诉被告）童杰、朱琰的其他诉讼请求；",
      "七、驳回被告（反诉原告）广州御湖房地产发展有限公司的其他反诉请求。",
      "本诉案件受理费53380元，由原告（反诉被告）童杰、朱琰承担48527元，被告（反诉原告）广州御湖房地产发展有限公司承担4853元。",
      "反诉案件受理费28580元，由原告（反诉被告）童杰、朱琰承担26022元，被告（反诉原告）广州御湖房地产发展有限公司承担2558元。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李小伟",
      "人民陪审员李洁红",
      "人民陪审员陈淼",
      "二〇一六年五月三十日",
      "书记员黄曼玲"
    ]
  },
  "metadata": {
    "日期": "2016-05-30",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民三初字第295号",
    "时间": "2016年05月30日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}