{
  "title": "罗文桂与广东灵动汽车销售服务有限公司分期付款买卖合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗文桂，男，1973年6月3日出生，汉族。",
      "委托代理人:刘斌，广东高义律师事务所律师。",
      "委托代理人:秦红华，广东高义律师事务所律师。",
      "被告:广东灵动汽车销售服务有限公司。",
      "法定代表人:伍剑明，该公司总经理。",
      "委托代理人:张新寨，该公司职员。",
      "第三人:广州市华硕运输有限公司。",
      "法定代表人:聂永南，该公司总经理。",
      "委托代理人:罗瑞玉，广东达熙律师事务所律师。",
      "委托代理人:彭丽诗，该公司职员。"
    ],
    "explain": [
      "原告罗文桂诉被告广东灵动汽车销售服务有限公司（以下简称:灵动汽车公司）、第三人广州市华硕运输有限公司（以下简称:华硕运输公司）分期付款买卖合同纠纷一案，本院于2013年4月10日立案受理后，依法适用简易程序于2013年5月15日公开开庭进行了审理，原告罗文桂的委托代理人刘斌、被告灵动汽车公司委托代理人张新寨到庭参加诉讼；又于2013年6月25日公开开庭进行了审理，原告罗文桂的委托代理人刘斌、被告灵动汽车公司的委托代理人张新寨、第三人华硕运输公司的委托代理人罗瑞玉到庭参加诉讼；后因案情较为复杂，转为适用普通程序于2013年11月13日公开开庭进行了审理，原告罗文桂的委托代理人刘斌、被告灵动汽车公司的委托代理人张新寨、第三人华硕运输公司的委托代理人罗瑞玉到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告罗文桂诉称:原、被告于2010年4月26日签订《车辆销售合同》，合同编号为:smart10-034T，约定原告购买被告柳汽牌汽车两辆，每台单价为46万元，合计包牌价为920000元，付款方式为分期付款，原告首期支付给被告320000元（含定金），原告向被告支付首付款后方可提车，剩余款项根据原、被告之间签订的还款协议分18期向被告支付，根据原、被告之间签订的还款协议约定扣除原告首期付款后，原告欠被告余款为786711.38元（本金加利息），原告已按照还款协议的约定期限向被告支付款项713989.68元，但是原告于2011年5月28日将车牌号为粤A×××××、粤A×××××的车辆开回被告处进行二级维护时被告予以扣留，被告于2011年5月将车辆（车牌号粤A×××××）卖给了刘对辉，被告的行为造成了原、被告之间的合同履行不能，构成根本违约。",
      "故请求法院:1、判决确认原、被告于2010年4月26日签订《车辆销售合同》解除；2、判令被告返还原告再出卖车辆后的剩余款项720000元；3、判令被告承担本案的诉讼费用。",
      "原告为支持诉讼请求，向本院提供以下证据材料:1、车辆销售合同及附件，证明原、被告存在车辆买卖关系。",
      "2、还款协议，证明原、被告双方关于还款的约定，担保人是朱耀麟。",
      "3、收据，证明支付部分购车款项。",
      "4、车辆登记情况，证明被告已将车辆卖给案外人，车辆现登记在刘对辉名下。",
      "被告灵动汽车公司辩称:1、被告与原告于2010年4月26日签订的《车辆销售合同》及《还款协议》《还款变更确认书》已履行完毕，不具备解除合同的条件。",
      "2、原告所依据的解除合同的理由不成立。",
      "第一，涉案车辆是被告根据原告的要求登记在华硕运输公司名下的，涉案车辆的所有资料包括但不限于《车辆登记证书》、车辆行驶证、车辆钥匙以及相关的运营许可证件等都在原告和华硕运输公司的支配下，被告作为车辆销售方根本不可能将涉案车辆零售他人；第二，2011年3月，因原告长期拖欠车辆供款，在被告的多次催讨之下，原告主动将涉案两台车辆交给被告，并明确表示不再支付剩余的供车款。",
      "2011年7月，被告在与原告多次协商无果后，向原告和华硕运输公司发出函件，要求他们尽快与被告处理涉案两车的还款事宜。",
      "但原告收到通知后不作任何表示，后华硕运输公司与被告协商后同意代原告支付车辆供款，并将涉案车辆提走。",
      "但直至车辆供款期限届满，原告及华硕运输公司仍未按《还款协议》及《还款额变更确认书》的约定按时足额还清车辆供款。",
      "3、原告在合同履行完毕的情况下，无理要求被告退还购车款没有任何法律依据，且原告根本无法证明其已向被告支付了包括首付款在内的购车款720000元。",
      "被告为支持答辩意见，向本院提供以下证据材料:1、车辆登记证，证明被告将车辆交付给原告后，原告将车辆登记在广州市华硕运输有限公司名下。",
      "2、《还款额变更确认书》，证明原、被告双方签订的《还款协议》有笔误，扣除原告支付的首付款32万元后，原告所欠的车辆余款应为786711.38元，每月应付供款43706.19元，由原告自2010年8月20日起每月20日前向被告支付购车月供款至2012年1月20日止。",
      "3、《关于粤A×××××、粤A×××××车辆处理通知》，4、国内特快专递邮件详情单及签收证明，证据3、4共同证明由于原告一直未按《还款协议》及《还款额变更确认书》的约定按时向被告还款，2011年7月1日，被告向原告发出通知，要求原告前来协商处理还款事宜。",
      "5、催款函，证明在被告向原告发出前述通知后，原告仍不按时还款，直至《还款协议》所约定的供款期限届满，原告仍欠被告433806.7元。",
      "遂被告向涉案车辆实际所有人及担保人广州市华硕运输有限公司发出催款函，要求该公司承担担保责任。",
      "6、深圳发展银行网上银行电子回单，证明广州市华硕运输有限公司作为涉案两车的登记所有权人代原告向被告付清购车欠款。",
      "第三人华硕运输公司述称:1、原告所述不是事实。",
      "原告的证据中提供的收据355834元，没有起诉书中所述那么多。",
      "部分供车款是由第三人代原告向被告交付。",
      "2、第三人对涉案车辆具有处分权，依据是，第一，第三人提交的挂靠经营合同第一条第三款，且第三人与被告有担保协议，第三人以其所有资产对所有以被告售出的挂靠在第三人名下的车辆提供担保义务；第二，第三人得到被告授权，证据是原告与被告的车辆销售合同与还款协议，在原告迟延支付供车款超过三天的，被告有权收回车辆进行处理；第三，2012年3月5日被告给第三人发出的函件，要求第三人处理车辆用于抵偿债务。",
      "第三人为支持陈述意见，向本院提供以下证据材料:1、协议书，证明第三人与被告签订《协议书》，由第三人与被告共同监管按揭及分期付款车辆，并提供担保责任。",
      "2、《车辆挂靠经营合同》，证明原告与第三人签订《车辆挂靠经营合同》将车辆挂靠在第三人名下，该合同第一条第3款明确约定由第三人提供担保的原告以分期付款方式购买车辆的，在原告还清购车款前，车辆的所有权属于第三人。",
      "3、《关于粤A×××××、粤A×××××车辆的处理通知》，4、《通知函》，5、国内特快专递邮件详情单及签收证明，证据3-5共同证明由于原告一直未有按时向被告偿还购车款，2011年7月1日，被告向原告发出通知，要求原告前来协商处理还款事宜，并将该通知抄送第三人。",
      "第三人收到前述通知后，即向原告发出《通知函》要求其尽快与被告处理欠款事宜，以及付清挂靠费。",
      "否则，将按《车辆挂靠经营合同》的约定，对原告的车辆作出相应处理。",
      "6、收据（3张），证明在第三人向原告发出上述函件后，原告既不向被告还款，也不与第三人协商处理车辆的事宜。",
      "第三人将涉案两车取回后交由其他车主经营，并代原告向被告支付部分供车款。",
      "7、催款函，8、函件，证据7-8共同证明2012年2月28日及3月5日被告向第三人分别发出《催款函》及《函件》要求第三人处理涉案车辆并承担担保责任代原告清偿购车款433806.73元。",
      "9、关于粤A×××××乘龙牌LZ3242QEK重型自卸货车价格评估结论书，10、收据（2张），证据9-10共同证明第三人收到前述函件后，通过第三方对涉案车辆粤A×××××进行评估，并根据评估价格将两台涉案车辆进行处理，车辆处理所得296000元。",
      "11、深圳发展银行网上银行电子回单，12、收据（1张），证据11-12共同证明第三人将车辆处理所得296000元及差额137806.73元共计欠款433806.73元代原告向被告清偿。",
      "在本案审理过程中，原告向本院申请对《车辆挂靠经营合同》上落款处乙方“罗文桂”的签名及指印分别进行笔迹鉴定、指印鉴定。",
      "本院依法委托广东明鉴文书司法鉴定所进行司法鉴定，广东明鉴文书司法鉴定所出具了穗司鉴字20130601400096号《鉴定意见书》，鉴定结论为:检材落款日期为“2010年8月3日”的《车辆挂靠经营合同》上落款处乙方（签字）“罗文桂”字迹不是罗文桂所写。",
      "本院依法委托广东省绿色产品认证检测中心司法鉴定所进行司法鉴定，广东省绿色产品认证检测中心司法鉴定所出具了穗司鉴字20130700900024号《鉴定意见书》，鉴定结论为:检材日期为“2010年8月3日”的《车辆挂靠经营合同》上乙方“罗文桂”签名处指印不是罗文桂手指所遗留。",
      "在本案审理过程中，原告向本院申请对涉案两台柳汽牌、底盘型号为LZ3242QEK货车在2011年5月28日的市场价值进行价格评估；被告向本院申请对涉案两台柳汽牌、底盘型号为LZ3242QEK货车在2012年3月15日的市场价值进行价格评估。",
      "后被告又向本院撤销其评估申请。",
      "经原、被告共同协商选定广东高迪评估咨询有限公司作为价格评估机构，广东高迪评估咨询有限公司出具了高迪评估（2013）097号《价格评估结论书》，价格评估基准日为2011年5月28日，价格评估结论为:价格评估标的在价格评估基准日的市场总值为人民币柒拾万元整（￥700，000.00元）。"
    ],
    "facts": [
      "经审理查明:2010年4月26日，原告罗文桂与被告灵动汽车公司签订《车辆销售合同》（合同编号:Smart10-034T），约定标的车辆为柳汽牌LZ3242QEK车贰辆，合计包牌价92万元；原告不按本合同或《还款协议》的约定支付车款，每逾期一日，应向被告支付未付款万分之四的违约金，逾期超过三日的，乙方有权强行收回车辆；原告采取按揭贷款或分期付款方式支付车款，在未支付完毕全部车款前，原、被告双方认可合同标的车辆的所有权属于原告；等等。",
      "2010年7月6日，原、被告及案外人朱耀麟（担保人）签订《还款协议》，对分期付款的事宜作出具体约定，同时约定，原告若未按时间及金额还款，每逾期一日，被告有权以每日万分之四的比例计收未还款金额的违约金，违约金的收取优先于还款金额，逾期还款超过两天的，被告有权要求原告立即付清全部欠款，同时，原告还应向被告支付所欠款项10%的违约金；等等。",
      "后原、被告又签订了《还款额变更确认书》，变更上述《还款协议》中的还款金额；双方确认扣除首期款及其他原告应付的车辆保险费、GPS等相关费用后所欠车辆余款（本金加资金占用费）为786711.38元（柒拾捌万陆仟柒佰壹拾壹元叁角捌分），现被告同意原告分18期偿还该款；并对原《还款协议》第二条第2项还款计划进行了更改，还款期为2010年7月20日起至2011年12月20日止，每月20日还款43706.19元；同时约定本确认书只作为变更每期还款金额之依据，并不影响《还款协议》及《连带担保协议书》其他条款之效力。",
      "2011年7月1日，被告向原告发出《关于粤A×××××、粤A×××××车辆的处理通知》，告知被告截止本函发出之日，原告已拖欠被告两车购车款本金594797.33元及违约金36335元。",
      "上述通知同时抄送给第三人华硕运输公司，原告实际于2012年1月5日收到上述通知。",
      "另查明，2009年8月30日，被告与第三人签订《协议书》，就双方共同监管被告所售的按揭车辆并由第三人提供担保一事作出约定，其中约定，鉴于车辆实际挂靠于第三人名下，第三人作为车辆登记车主，同意以公司全部资产为客户履行应付购车款及违约金承担连带清偿责任，负连带责任保证义务，担保期间为客户与被告所签订《还款协议》约定债务到期之日起2年，在客户出现逾期还款或不能还款时，被告有权要求第三人代为清偿，第三人代为清偿后，有权向客户追偿的权利。",
      "第三人在收到被告抄送的《关于粤A×××××、粤A×××××车辆的处理通知》后，于2011年7月8日代原告向被告交车款64530元，于2011年7月11日代原告向被告交车款117545.63元，于2011年12月23日代原告向被告交车款20000元。",
      "2012年2月28日，被告又向第三人发出《催款函》，告知第三人截止至2012年1月20日，罗文桂所挂靠的粤A×××××、粤A×××××车辆拖欠被告应付车款392721.70元，延期付款违约41085.03元，合计欠款433806.7元，要求第三人依据《协议书》的约定承担连带责任保证义务。",
      "第三人于2012年4月17日代原告向被告清偿购车款及延期利息433806.73元。",
      "在庭审中，原告、被告均确认涉案两台车辆于2011年5月28日由被告收回，原告在车辆被收回前欠被告购车款本金594797.33元。",
      "以上事实，由原告、被告、第三人所提供证据材料以及当事人的陈述所证实。"
    ],
    "opinion": [
      "本院认为:原告罗文桂与被告灵动汽车公司对《车辆销售合同》均予以确认，该合同不违反法律、行政法规的效力性禁止性规定，合法有效，本院予以确认。",
      "原告与被告签订的《还款协议》《还款额变更确认书》均是双方当事人的真实意思表示，不违反法律、行政法规的效力性禁止性规定，合法有效，本院亦予以确认。",
      "原、被告均应当按照约定行使权利履行义务，否则要承担相应的法律责任。",
      "本案中，原告截至涉案两台车辆于2011年5月28日被收回前，尚欠被告购车款本金594797.33元未付，原告逾期还款的行为已构成根本违约，故被告有权依据合同收回车辆。",
      "由于被告已于2011年5月28日收回涉案两台车辆，双方已以实际行为不再履行该合同，故原告与被告签订的《车辆销售合同》自2011年5月28日起解除。",
      "被告收回车辆应按照合同约定及时处理涉案两台车辆用于抵偿原告所欠款项，但被告将车辆交予第三人华硕运输公司，并由第三人代原告清偿所欠购车款及违约金，由于《车辆挂靠经营合同》《确认书》经司法鉴定，《车辆挂靠经营合同》及《确认书》上的“罗文桂”签名及指印并非原告本人所签与遗留，即《车辆挂靠经营合同》《确认书》并非原告本人所签订且原告亦不予追认，《车辆挂靠经营合同》《确认书》无法约束原告，故被告将车辆交予第三人并由第三人代为清偿债务没有法律依据，被告应按评估的2011年5月28日涉案两台车辆的市场价格700000元来计算车辆收回时的车辆价值。",
      "上述车辆价值700000元抵扣原告所欠的购车款本金594797.33元后，余额105202.67元（700000元-594797.33元）应予以返还原告。",
      "至于被告抗辩的原告应支付违约金问题，由于被告仅有抗辩，但未在本案中提出明确的反诉请求，故本案对被告主张违约金的抗辩意见不予处理，被告可通过另行法律途径解决。",
      "对于原告主张其于车辆被收回后向被告支付了购车款202075.63元的意见，由于原告没有向本院提交证据证明，故本院对原告的上述主张不予采信。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第十条  、第一百零七条  、第一百三十条  之规定，判决如下:",
      "一、自2011年5月28日起，解除原告罗文桂与被告广东灵动汽车销售服务有限公司于2010年4月26日签订的《车辆销售合同》；",
      "二、被告广东灵动汽车销售服务有限公司在本判决生效之日起十五日内向原告罗文桂返还车辆款项105202.67元；",
      "三、驳回原告罗文桂的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费11000元，由原告罗文桂负担8596元，由被告广东灵动汽车销售服务有限公司负担2404元；鉴定费6020元、评估费6300元，均由被告广东灵动汽车销售服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "代理审判员赖鹏有",
      "代理审判员蔡雅红",
      "二〇一三年十二月十一日",
      "书记员陈燕珊"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第十条当事人订立合同，有书面形式、口头形式和其他形式。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百三十条买卖合同是出卖人转移标的物的所有权于买受人，买受人支付价款的合同。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2013-12-11",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2013）穗黄法民二初字第258号",
    "时间": "2013年12月11日",
    "案由": "分期付款买卖合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}