{
  "title": "黄惠燕与广州市越秀区ｘｘ大厦业主委员会业主撤销权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:黄惠燕，女，1971年12月23日出生，汉族，身份证登记住址广州市越秀区，现住广州市越秀区。",
      "委托诉讼代理人:崔雅怡，广东金轮律师事务所律师。",
      "委托诉讼代理人:林文浩，广东金轮律师事务所实习律师。",
      "被告（反诉原告）:广州市越秀区xx大厦业主委员会，住所地广州市越秀区。",
      "法定代表人:萧洁茹，职务主任。",
      "委托诉讼代理人:赵少伟，广东颐和律师事务所律师。"
    ],
    "explain": [
      "原告黄惠燕诉被告广州市越秀区xx大厦业主委员会业主撤销权纠纷一案，本院于2016年11月16日立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人崔雅怡、林文浩，被告委托诉讼代理人赵少伟到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令撤销被告于2016年11月13日作出的《缴费通知》；2.确认原告无需向被告支付广州市越秀区白云路xx号xx房2016年11-12月的管理费257.82元及东华南路xx号地下一层xx车位管理费300元及相应滞纳金。",
      "事实与理由:原告是广州市越秀区白云路xx号xx房及东华南路xx号地下一层xx号车位业主，小区原物业管理公司深圳市大众物业管理有限公司广州分公司（以下简称大众公司广州分公司）于2016年11月3日撤出xx大厦小区，被告于2016年11月3日正式接管。",
      "2016年9月8日，被告贴出xx大厦第二次业主大会决议一、二等，声称已经获得xx大厦小区全体业主过半支持。",
      "2016年11月13日，原告收到被告通知，要求支付上述房屋管理费257.82元及车位管理费300元，逾期需按日1%支付滞纳金。",
      "原告认为被告作为一个业主大会的执行机构，无权收取费用，应该由协助管理的物业公司收取。",
      "因此，为维护合法权益，原告提出上述诉讼请求。",
      "被告辩称:不同意原告的诉讼请求，被告是根据业主大会决议及物权法第70、81条的规定，业主委员会代表全体业主管理小区，该收费是合法的。",
      "被告向本院提出反诉请求:1.原告向被告支付2016年11-12月广州市越秀区白云路xx号xx房的管理费257.82元及东华南路xx号地下一层xx车位管理费300元共557.82元；2.原告以上述557.82元为基数按照每日1%的标准计算从2016年12月21日起至实际支付上述费用之日止的滞纳金。",
      "事实和理由:2016年9月8日，xx大厦第二次业主大会作出决议，解除与某众公司广州分公司的所有关系。",
      "2016年9月18日，被告与某众公司广州分公司达成接管协议，约定于同年10月28日下午两点交接。",
      "最后经协商，被告实际于2016年11月3日正式接管小区，根据第二次业主大会决议实行自行管理。",
      "原告是该小区白云路xx号xx房、东华南路xx号地下一层xx号车位业主，根据第二次业主大会决议三规定，原告需向被告支付上述房屋及车位2016年11-12月的管理费共557.82元，逾期需按日1%支付滞纳金。",
      "因此，为维护合法权益，被告提出上述反诉请求。",
      "原告对被告的反诉请求答辩称:被告并非专业的物业管理公司，无物业管理经验，无权进行管理。",
      "被告作为业主大会的执行机构，非盈利组织，无营业执照，且未取得广东省经营服务许可证，故无权收取管理费，应由其聘请的物业公司协助收取。",
      "被告在管理期间，提供的物业管理服务水平与其收费标准不相符。"
    ],
    "facts": [
      "经审理查明:原告是广州市越秀区白云路xx号xx房（建筑面积85.94平方米、规划用途住宅、所有权来历为购买）及广州市越秀区东华南路xx号地下一层xx车位（建筑面积15.75平方米）的所有权人。",
      "上述房屋及车位均属xx大厦小区范围。",
      "2016年3月11日，广州市越秀区白云街道办事处向被告出具白云物业备[2016]第xx号《业主委员会备案回执》，称收到xx大厦业主委员会的相关备案材料。",
      "2016年6月27日，被告向xx大厦全体业主发出《关于召开第二次业主大会的通知》，通知于同年7月17日上午10点在该大厦5楼平台召开第二次业主大会，表决三个议题:1.是否同意立即解除xx大厦与大众公司及大众公司广州分公司的所有物业服务关系，要求该公司立即退出xx大厦小区全部范围；2.是否同意xx大厦实行“业主自行管理建筑物及其附属设施”（即业主自治），同时同意授权业主委员会聘请及解聘物业服务人员（包括物业职业经理人、保安、清洁工、电工等人员）的权利，并授权业主委员会签署相关聘请、解聘等法律文件，决定及支付劳动报酬，并依法为聘请人员购买社保等因产生劳动关系或劳务关系而需履行的法律义务；3.是否同意实行《xx大厦紧急自行管理方案》。",
      "投票时间为2016年7月17日上午10点至同年7月23日下午2点30分等。",
      "同时，被告还在xx大厦小区公告了《关于召开第二次业主大会表决程序》《xx大厦紧急自行管理方案》《投票及计票等规则》《xx大厦第二次业主大会义工名单》《第二次业主大会调查问卷》。",
      "其中，《xx大厦紧急自行管理方案》载明:xx大厦小区自行管理后，管理费标准为:住宅商品房管理费为每月每平方米1.5元，住宅回迁房管理费为每月每平方米1.1元，车位管理费原则按每个每月150元收取，如业主承租或自用仅仅有一个车位，则经申请降低，管理费可以按每个每月100元收取；所有管理费及其他费用收取时间按照每两个（月）缴纳一次，每双月（如2、4、6月等）20日前支付上月及本月管理费或其他费用；如业主或物业使用人拖欠向业主委员会支付上述管理费及其他费用，每日需按拖欠管理费或其他费用金额的1%支付滞纳金；授权业主委员会对于违反上述规定、本方案、拖欠管理费或其他费用等的个人或单位提起诉讼，要求其支付管理费、违约金等本方案规定及法律规定的法律责任；业主委员会从其要求“某众公司”退出小区之日或“某众公司”同意退出之日起执行本方案中规定的管理费及其他费用等。",
      "2016年7月22日，被告发出《关于延长投票时间公告》，延长第二次业主大会投票时间至2016年8月7日下午两点。",
      "2016年8月8日，被告发出《关于第二次业主大会投票表决结果公示》。",
      "载明:2016年8月7日下午两点，在居委会、业主等共同见证下，业主委员会组织计票人、唱票人及监票人对第二次业主大会三个议题的投票进行计票，现在根据《广州市物业管理暂行办法》相关规定，将本次业主大会三个议题的投票结果及投票表决明细进行公示，公示期从2016年8月8日起至2016年9月7日止；公示期限，如业主对自己的投票结果有异议，可依法凭身份证、房产证与我们联系，查阅自己所投的选票等。",
      "附件:1.关于xx大厦第二次业主大会问卷调查计票说明；2.xx大厦小区第二次业主大会表决结果统计表；3.投票结果明细统计表。",
      "其中《xx大厦小区第二次业主大会表决结果统计表》列明，对于xx大厦第二次业主大会表决的三项议题投票表决同意的业主人（户）数和专有部分建筑面积均已超过小区总人（户）数和总建筑面积的一半，故三项议题均获通过。",
      "2016年9月8日，被告向xx大厦全体业主发出《xx大厦第二次业主大会决议一》《xx大厦第二次业主大会决议二》《xx大厦第二次业主大会决议三》，称2016年8月7日下午，业主委员会组织对业主的投票进行计票，经计票，2016年8月8日对三个议题表决结果及投票明细进行了公示，在公示期30天内未有业主提出异议，故现分别依法作出如下业主大会决议:一、同意立即解除xx大厦与大众公司及大众公司广州分公司的所有物业服务关系，要求大众公司及其广州分公司立即退出xx大厦小区全部范围；二、同意xx大厦实行“业主自行管理建筑物及其附属设施”（即业主自治），同时同意授权业主委员会聘请及解聘物业服务人员（包括物业职业经理人、保安、清洁工、电工等人员）的权利，并授权业主委员会签署相关聘请、解聘等法律文件，决定及支付劳动报酬，并依法为聘请人员购买社保等因产生劳动关系或劳务关系而需履行的法律义务；三、同意实行《xx大厦紧急自行管理方案》。",
      "2016年11月3日，某众公司广州分公司向xx大厦全体业主发出《关于退出xx大厦物业管理的告知书》，称该公司将于2016年11月3日14时向xx大厦业主委员会移交xx大厦物业管理权及相关资料，正式退出xx大厦的物业管理，该公司正常收取管理费至2016年10月31日止等。",
      "2016年11月13日，被告向原告发出《缴费通知》，称xx大厦小区自2016年10月28日开始依法自行管理，被告已于2016年11月3日正式接管小区，根据第二次业主大会决议依法为小区提供物业服务；现根据第二次业主大会决议，请你方在2016年12月20日前缴纳越秀区白云路48号2706房2016年11月至12月管理费257.82元（建筑面积85.94乘以1.5乘以2）及东华南路149号地下一层B143车位2016年11月至12月管理费300元；逾期缴纳的，每日需按应付款的1%支付滞纳金等。",
      "另查明:原告于2016年7月19日填写《第二次业主大会调查问卷》并投票，对xx大厦小区第二次业主大会的三项议题均投票“同意”。",
      "原告对该证据的真实性、合法性无异议，但称其当时对决议的理解存在错误，原告对决议的理解是被告重新聘请管理公司进行管理，而非由被告直接管理。",
      "在本案审理过程中，原告确认xx大厦有人进行物业管理，也确认xx大厦第二次业主大会决议“双过半”的事实。"
    ],
    "opinion": [
      "本院认为:涉案xx大厦小区第二次业主大会决定实行《xx大厦紧急自行管理方案》，根据《中华人民共和国物权法》第七十八条  第一款  “业主大会或者业主委员会的决定，对业主具有约束力”及第八十一条  第一款  “业主可以自行管理建筑物及其附属设施，也可以委托物业服务企业或者其他管理人管理”的规定，xx大厦小区第二次业主大会的上述决定对原告有约束力。",
      "因此，被告有权按照每月1.5元/平方米的标准向原告收取其所有的住宅房屋管理费及按照150元/月的标准收取车位管理费。",
      "被告向原告发出的缴费通知即为按照上述管理方案的内容作出，故原告要求撤销该缴费通知及确认其无需支付2016年11月至12月的住宅及车位管理费依据不足，本院不予支持。",
      "此外，被告主张自2016年12月21日起按照未付管理费每日1%的标准计付滞纳金（即逾期付款违约金）符合上述管理方案的规定，本院亦予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国物权法》第七十八条  第一款  、第八十一条  第一款  之规定，判决如下:",
      "一、原告黄惠燕于本判决发生法律效力之日起10日内，一次性向被告广州市越秀区xx大厦业主委员会支付广州市越秀区白云路xx号xx房2016年11月至12月的管理费257.82元及迟延支付该管理费的违约金（自2016年12月21日起至实际支付之日止，按照未付管理费的每日1%计算，违约金总额以不超过257.82元为限）。",
      "二、原告黄惠燕于本判决发生法律效力之日起10日内，一次性向被告广州市越秀区xx大厦业主委员会支付广州市东华南路xx号地下一层xx车位2016年11月至12月的管理费300元及迟延支付该管理费的违约金（自2016年12月21日起至实际支付之日止，按照未付管理费的每日1%计算，违约金总额以不超过300元为限）。",
      "三、驳回原告黄惠燕的诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元，反诉受理费减半收取25元，均由原告黄惠燕负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杜轶群",
      "人民陪审员黎冬梅",
      "人民陪审员黎满华",
      "二〇一七年七月二十一日",
      "书记员曾小丽",
      "梁涛"
    ]
  },
  "metadata": {
    "日期": "2017-07-21",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初42137号",
    "时间": "2017年07月21日",
    "案由": "业主撤销权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}