{
  "title": "中国银行股份有限公司广州开发区分行与黄希忠、唐继香金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州开发区分行，住所地广州市经济技术开发区青年路**，统一社会信用代码9144010189042033XP。",
      "负责人:任奔滔，该分行行长。",
      "委托诉讼代理人:童波，广东启源律师事务所律师。",
      "委托诉讼代理人:庄木海，广东启源律师事务所实习人员。",
      "被告:黄希忠，男，1952年1月10日出生，汉族，住广东省佛山市禅城区，",
      "被告:唐继香，女，1985年9月18日出生，汉族，住湖南省衡阳县，"
    ],
    "explain": [
      "原告中国银行股份有限公司广州开发区分行与被告黄希忠、唐继香金融借款合同纠纷一案,本院于2017年1月7日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国银行股份有限公司广州开发区分行的委托诉讼代理人童波到庭参加诉讼，被告黄希忠、唐继香经传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国银行股份有限公司广州开发区分行向本院提出诉讼请求:1、判令解除原告与两被告签订的《中国银行信用卡专向分期付款借款合同》；2、判令两被告立即向原告偿还全部贷款本金及手续费67230.56元及按合同约定计至实际清偿日的利息（截止2019年3月8日利息1840.8元，从2019年3月9日起计算至实际清偿之日止,以欠款本金及手续费为基数，按每日万分之五计算）、还款违约金（截至2019年2月9日为7171.06元，之后按未还款额5%计算还款违约金）；3、判令原告对被告黄希忠名下粤Ｅ×××**路虎牌小车享有优先受偿权；4、判令本案诉讼费、保全费由两被告承担。",
      "事实和理由:2016年7月4日，两被告与原告签订了一份《中国银行信用卡专向分期付款借款合同》，合同约定:两被告向原告贷款21.8万元用于购车，还款期限为36个月，购车分期手续费为贷款额的4.5%，购车分期付款本金采用月均等额、取整入账、免息还款的还款方式。",
      "两被告须在每期到期还款日前全数清偿所提额账户的当期所有欠款。",
      "当两被告出现未按期归还透支本金及手续费的情况，原告有权宣布本合同项下所有欠款全部提前到期，解除合同，同时有权对逾期贷款收取透支利息和滞纳金。",
      "此外，合同还约定因合同订立、履行及争议解决发生额费用由两被告承担。",
      "同日，被告黄希忠还与原告签订了一份《中银信用卡购车分期付款抵押合同》，将其贷款所购买的粤Ｅ×××**路虎牌小车抵押给了原告，用于担保贷款合同项下的全部债务，担保范围包括本金、利息、违约金、实现债权的费用（包括但不限于律师费、执行费等），并在佛山市公安局交通警察支队办理了抵押登记手续。",
      "合同签订后，原告依约向两被告发放21.8万元的贷款，但两被告却没有依约还款，原告多次催收均未果。",
      "被告的上述违约行为已严重损害到原告的合法权益。",
      "故原告提起诉讼，请求法院支持其诉讼请求。",
      "被告黄希忠、唐继香未到庭应诉，亦未提交证据材料。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年7月4日，被告黄希忠、唐继香（持卡人）与原告（经办行）签订《中银信用卡购车分期付款借款合同》（编号:2016年JKFQF字0812号），其中约定，持卡人以其持有卡号为62×××27的中银信用卡向经办行申请分期付款借款购车，合同项下购车分期额度为218000元，分期期数为36期（一期为一个月），自持卡人实际交易日起算；本合同项下的购车分期额度用途为持卡人支付其购买路虎发现神行汽车的款项，购车分期手续费费率为使用购车分期额度的4.5%，即手续费金额为9810元；购车分期手续费可一次性扣收以及在分期期限内逐月平均扣收两种方式，由借款人自行选择；经办行向持卡人授予的购车分期额度生效后，经办行将负责分期购车尾款的清算工作，经办行将交易金额（不含手续费）划至所购车辆经销商的专用账户；本合同项下购车分期付款本金采用月均等额、取整入账、免息还款方式；持卡人在每期到期还款日前未全数清偿所提额账户当期所有欠款或现金交易的，不适用免息还款规定，持卡人应按照中银信用卡领用合约规定支付利息及滞纳金等。",
      "合同附件一《中银信用卡购车分期业务通用条款》约定，持卡人出现未按期归还透支本金及手续费即构成本合同项下违约，则经办行有权宣布本合同项下所有欠款（含本金、利息、手续费、滞纳金等）全部或部分提前到期，解除合同。",
      "附件二《中国银行信用卡领用合约》中约定，信用卡非现金透支交易的免息还款期一般为20-50天，具体以乙方申请信用卡产品为准，乙方在到期还款日前偿还信用卡账户内所有欠款的，无需支付利息；在到期还款日前未全数偿还信用卡账户内全部欠款的，乙方应按甲方相关规定支付透支利息及相关费用，利息由交易记账日起以实际欠款金额计算，至还清全部欠款为止；乙方在到期还款日之前未能偿还最低还款额的，乙方除按照甲方规定支付透支利息外，还应按最低还款额未还部分的5%支付滞纳金；乙方信用卡账户存款不足发生透支时，甲方按上述规定对透支额计收利息，信用卡透支按月计收复利，日利率为万分之五。",
      "同日，原告（抵押权人）与被告黄希忠（抵押人）签订了《中银信用卡购车分期付款抵押合同》（合同编号:2016年DKFQF字0812号），约定本合同之主合同为:抵押权人与借款人黄希忠、唐继香之间签署的编号为2016年JKFQF字0812号的《中银信用卡购车分期付款借款合同》及其修订或补充。",
      "本合同项下抵押人提供全程抵押担保。",
      "主合同项下的全部债务均构成本合同之主债务，包括本金、利息、违约金、损害赔偿金、实现债权的费用（包括但不限于律师费等）、因借款人违约而给抵押人造成的损失和其他所有应付费用。",
      "抵押人以抵押物对之承担担保责任。",
      "抵押财产清单记载抵押物为路虎牌汽车，发动机号为015142070239，车辆识别代码/车架号为L2CCA2BG0GG313654。",
      "上述合同签订后，原告按约定发放了贷款218000元。",
      "《借款借据》中载明，借款金额218000元，借款期限为叁年，期数为36期，借款用途为轻松购车易，手续费率为4.5%。",
      "被告黄希忠、唐继香在借款人处签字确认。",
      "2016年7月18日，原告与被告黄希忠、唐继香对粤Ｅ×××**路虎牌小型客车办理了抵押登记。",
      "根据原告提交的信用卡还款流水及欠款明细表显示，被告自2016年8月起出现逾期还款行为，截至2019年3月8日被告拖欠本金及手续费共67230.56元、利息1840.8元、还款违约金7171.06元。",
      "原告诉至本院后，本院于2019年1月18日将起诉状及证据副本送达被告黄希忠,于2019年3月2日将起诉状及证据副本送达被告唐继香。",
      "自2017年1月1日起实施的《中国人民银行关于信用卡业务有关事项的通知》中通知“取消信用卡滞纳金，对于持卡人违约逾期未还款的行为，发卡机构应与持卡人通过协议约定是否收取违约金，以及相关收取方式和标准。",
      "发卡机构向持卡人提供超过授信额度用卡服务的，不得收取超限费。",
      "发卡机构对向持卡人收取的违约金和年费、取现手续费、货币兑换费等服务费用不得计收利息”。",
      "以上事实有《中银信用卡购车分期付款借款合同》、《借款借据》、《中银信用卡购车分期付款抵押合同》、车辆抵押登记证、还款流水单和欠款明细表以及当事人当庭陈述所证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，原告中国银行股份有限公司广州开发区分行与被告黄希忠、唐继香签订的《中银信用卡购车分期付款借款合同》是当事人的真实意思表示，该合同合法有效。",
      "双方当事人应当按照合同的约定履行各自的义务。",
      "原告依合同约定共发放了贷款218000元，被告应依约按月还款。",
      "现两被告未按期足额偿还贷款本金及手续费，构成违约，应承担违约责任。",
      "原告主张解除合同、主张偿还所欠的全部借款本金及手续费、按合同约定的日利率万分之五支付利息，符合合同约定及法律规定，本院予以支持。",
      "原告主张截至2019年3月8日被告黄希忠、唐继香所欠本金、手续费、利息的金额，有合同约定的计算标准及信用卡还款流水及欠款明细表为依据，被告黄希忠、唐继香没有到庭抗辩，故本院对于原告主张的上述各项欠款金额予以采信。",
      "被告黄希忠、唐继香已于2019年3月2日收到了起诉状副本，应视为原告于该日通知被告黄希忠、唐继香解除合同，故上述合同依法于该日解除。",
      "因自2017年1月1日起取消信用卡滞纳金，原告中国银行股份有限公司广州开发区分行与被告黄希忠、唐继香并没有就持卡人违约逾期未还款是否收取违约金、以及相关收取方式和标准，签订书面协议或达成口头协议，原告单方主张合同约定的滞纳金即为还款违约金是无依据的，而且2016年10月9日、12月9日产生的两笔滞纳金，被告在后续还款中已将该两笔滞纳金清偿，故对于原告该项诉请，本院不予支持。",
      "原告与被告黄希忠自愿签订《中银信用卡购车分期付款抵押合同》，并依法办理了抵押登记，该抵押担保符合我国法律规定，依法有效。",
      "原告因被告不履行债务，有权按该合同约定对抵押物粤Ｅ×××**路虎牌小型客车行使优先受偿权，以该抵押物折价或者以拍卖、变卖该抵押物的价款优先受偿。",
      "被告黄希忠、唐继香未到庭应诉，亦未提交证据材料，应视为其放弃抗辩及质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第九十三条  、第九十六条  第一款  、第九十七条  、第一百零七条  、第二百零六条  、第二百零七条  ，《中华人民共和国担保法》第三十三条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、原告中国银行股份有限公司广州开发区分行与被告黄希忠、唐继香签订的《中银信用卡购车分期付款借款合同》（编号:2016年JKFQF字0812号）自2019年3月2日起解除；",
      "二、被告黄希忠、唐继香在本判决发生法律效力之日起十日内向原告中国银行股份有限公司广州开发区分行偿还借款本金及手续费67230.56元，并支付利息（截至2019年3月8日利息为1840.8元，自2019年3月9日起至还清之日止，以尚欠的本金及手续费为基数，按日利率万分之五计算）；",
      "三、被告黄希忠、唐继香不履行上述第二项判决所确定的义务时，原告中国银行股份有限公司广州开发区分行对被告黄希忠名下的粤Ｅ×××**路虎牌小型客车折价或者拍卖、变卖的所得价款，在上述债权范围内优先受偿；",
      "四、驳回原告中国银行股份有限公司广州开发区分行的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1585.9元，由原告中国银行股份有限公司广州开发区分行负担75.5元，由被告黄希忠、唐继香负担1510.4元。",
      "财产保全费734元，由原告中国银行股份有限公司广州开发区分行负担35元，由被告黄希忠、唐继香负担699元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长郝芬梅",
      "人民陪审员王丽红",
      "人民陪审员麦国华",
      "二〇一九年五月二十四日",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国合同法》第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第九十六条第一款当事人一方依照本法第九十三条第二款、第九十四条的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力。",
      "第九十七条合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》第三十三条本法所称抵押，是指债务人或者第三人不转移对本法第三十四条所列财产的占有，将该财产作为债权的担保。",
      "债务人不履行债务时，债权人有权依照本法规定以该财产折价或者以拍卖、变卖该财产的价款优先受偿。",
      "前款规定的债务人或者第三人为抵押人，债权人为抵押权人，提供担保的财产为抵押物。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2019-05-24",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2019）粤0112民初257号",
    "时间": "2019年05月24日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}