{
  "title": "兴业银行股份有限公司广州花都支行与广州市光辉塑料包装有限公司、黄耀炽金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:兴业银行股份有限公司广州花都支行，住所地广州市花都区，统一社会信用代码9144010106111110X6。",
      "负责人:王南，该支行行长。",
      "委托代理人:戚辉，广东瀛杜律师事务所律师。",
      "委托代理人:孔秋廉，广东瀛杜律师事务所实习律师。",
      "被告:广州市光辉塑料包装有限公司，住所地广州市花都区，统一社会信用代码91440114753497760A。",
      "法定代表人:黄耀炽。",
      "被告:黄耀炽，男，1964年12月4日出生，汉族，住广州市花都区。",
      "被告:蓝月欢，女，1965年11月21日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告兴业银行股份有限公司广州花都支行（以下简称“兴业银行花都支行”）诉被告广州市光辉塑料包装有限公司（以下简称“光辉公司”）、黄耀炽、蓝月欢金融借款合同纠纷一案，本院于2018年8月21日立案受理后，依法组成合议庭适用普通程序于2018年11月23日公开开庭进行审理。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《中华人民共和国物权法》第一百七十九条  ，《中华人民共和国担保法》第十八条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告广州市光辉塑料包装有限公司于本判决发生法律效力之日起十日内向原告兴业银行股份有限公司广州花都支行偿付借款本金500万元；",
      "二、被告广州市光辉塑料包装有限公司于本判决发生法律效力之日起十日内向原告兴业银行股份有限公司广州花都支行支付利息32713.02元、罚息（罚息的计算方式:以未付借款本金为计算基数，从2018年8月22日起按《流动资金借款合同》约定的逾期罚息利率计算至实际清偿之日止）、复利（复利的计算方式:以未付利息、逾期利息为计算基数，从2018年8月22日起按《流动资金借款合同》约定的逾期罚息利率计算至实际清偿之日止）；",
      "三、原告兴业银行股份有限公司广州花都支行在上述第一项、第二项债权范围内对依法处分黄耀炽、蓝月欢用于抵押的位于广州市花都区新华街镜湖大道28号朗悦君廷A2栋1204房、位于广州市花都区新华街镜湖大道28号朗悦君廷B5栋705房、位于广州市花都、位于广州市花都区新华街镜湖大道**朗悦君廷****号l座0、位于广州市花都区新华街聚宝巷****及位于广州市花都区新华街站前路******商铺所得的价款享有优先受偿权-INDENT:30pt;MARGIN:0.5pt0cm;FONT-FAMILY:宋体;FONT-SIZE:15pt;'>四、被告黄耀炽、蓝月欢对被告广州市光辉塑料包装有限公司上述第一项、第二项债务承担连带清偿责任；",
      "五、驳回原告兴业银行股份有限公司广州花都支行的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费47029元，财产保全费5000元，由被告广州市光辉塑料包装有限公司、黄耀炽、蓝月欢负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员任识和",
      "人民陪审员林俊钦",
      "二〇一八年十二月十三日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条【借款的返还期限】借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条【逾期利息】借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十九条【抵押权基本权利】为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "《中华人民共和国担保法》",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-12-13",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初8954号",
    "时间": "2018年12月13日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}