{
  "title": "杜灼年与广州市从化区街口街城南村民委员会承包地征收补偿费用分配纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杜灼年，男，汉族，1955年1月5日出生，住广东省广州市从化区。",
      "委托代理人:杜燕芬，女，汉族，1982年4月16日出生，住址同上，系原告的女儿。",
      "被告:广州市从化区街口街城南村民委员会，地址广东省广州市从化区街口街凤仪西路31号。",
      "法定代表人:黄煜强。",
      "委托代理人:杜树洪，男，1960年8月17日出生，住广东省广州市从化区，该村委工作人员。",
      "第三人:杜玉成，男，汉族，1962年2月28日出生，住广东省广州市从化区。"
    ],
    "explain": [
      "原告杜灼年诉被告广州市从化区街口街城南村民委员会承包地征收补偿费分配纠纷一案，本院于2018年2月13日立案受理后，案外人杜玉成提出异议，本院遂通知案外人杜玉成以第三人名义参加诉讼，并依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告杜灼年的委托代理人杜燕芬、被告广州市从化区街口街城南村民委员会的委托代理人杜树洪、第三人杜玉成到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告杜灼年诉称:1999年5月20日，原告作为合同乙方，广州市从化区城郊街城南村第四经济合作社作为合同甲方，双方签订《土地承包合同》，约定:根据中央和省市有关规定，把本社集体土地分包给各农户经营……乙方承包甲方水田面积……四至范围等见附表。",
      "二、承包年限一定三十年，即从2000年1月1日起至2029年12月31日止……征地款属甲方，地面附着物补偿费归乙方……如遇乙方亡故，其合法继承人可以继续履行本合同。",
      "没有合法继承人的，由集体收回另行发包……乙方承包土地明细表:1.土名:海塱，类别（水田或旱地）:旱地，四至:东至圳；南至杜浩枢:西至廖福权；北至杜玉均。",
      "面积:0.740亩。",
      "2.土名:鱼田，类别（水田或旱地）:旱地，四至:东至杜锦全:南至杜松九:西至圳；北至杜浩枢。",
      "面积:0.260亩。",
      "3.土名:小海，类别（水田或旱地）:旱地。",
      "面积:0.350亩。",
      "2017年11月份广州市从化区街口街街道办事处征收原告承包广州市从化区城郊街城南村第四经济合作社位于本社土名:鱼田，类别（水田或旱地）:旱地，四至:东至杜锦全；南至杜松九；西至圳:北至杜浩枢；面积0.260亩，加上排水坑及田基的土地共面积为0.3284亩，土地补偿款为:0.3284亩×126000元人民币每亩等于41378.4元人民币，青苗补偿款为0.3284亩×20000元每亩等于6568元合计47946.4元人民币，广州市从化区街口街街道办事处将此笔征地补偿款划入到被告的银行账户。",
      "2018年1月29日广州市从化区城郊街城南村第四经济合作社出具证明内容为:兹有我城南村第四经济合作社，被征土地经济分配方式，是按1981年我社土地承包经营权的方式分配（即征用到各户属各户要的方式分配）。",
      "但是被告拒绝归还上述涉案征用土地、青苗补偿款47946.4元人民币给原告。",
      "特诉讼请求:一、请求法院依法判决被告立即归还征用土地、青苗补偿款47946.4元人民币给原告；二、本案诉讼费用由被告负担。",
      "原告杜灼年为证明其主张，向本院提交了下列证据:1.原告杜灼年居民身份证；2.被告社会诚信服务凭证；3.1999年5月20日原告与广州市从化区街口街城南村委第四经济合作社签订《土地承包合同》及其附件《乙方承包土地明细表》；4.《北星路项目补偿明细表》；5.2018年1月29日广州市从化区街口街城南村委第四经济合作社出具的《证明》；6.农村土地承包经营权证。",
      "被告被告广州市从化区街口街城南村民委员会答辩称:原告与第三人是两兄弟，不清楚是谁实际耕种本案争议的土地。",
      "因他们兄弟有争议，本案征地款不知道该发给谁，故没有发下去，法院判决归谁村委会就发给谁。",
      "1999年时，经营权证办好了直接发下去的，全部由村委当时的社长廖泽商写上去的，不需要村民去申请及签名的，以前社长怕村民的税和公粮太重，所以土地权证上的地全部都是没有写全的，每家都只是写一分、两分地，全村的土地的承包合同都在村委会有留底，原件都在街口街。",
      "当时原告兄弟俩有争议时，村委已经查过留底的土地承包合同，当时就发现杜玉成名下是没有土地的，只有原告名下有土地承包合同，所以现在只有原告有土地承包经营权证，杜玉成是没有土地承包经营权证的，因为这个土地承包经营权证就是按照1999年登记的情况得来的。",
      "2017年重新确权也是按照原来的合同将错就错，没有重新测量与勘查，原来没有签合同、没有登记的，现在也办不了证。",
      "现在原告争议的征收款就是原告这个土地承包经营权证上的一块地。",
      "村委留底的，有承包合同的，原告也只是这个合同及这经营权证上的这三块地，其他的也没有登记，杜玉成完全没有登记土地。",
      "这个证是当时的社长自己搞好了发下去的，是没有经过村民签名确认的。",
      "很多村民的土地是没有证的，但如果征收拨款下来，也是按照每家的实际面积去分的。",
      "1999年的合同是延续1981年分田的面积和位置，以家庭为单位，从家庭中选一个人，挂在一个人的名下，当时社长是随便选的，有的就整个家族都没有签合同，没有办证。",
      "如果几兄弟没有分家，也是只选一个人出来挂在一个人名下，有的就整个家族都没有。",
      "现在征收就按照实际的面积及实际由谁耕种来分款。",
      "根据承包合同及经营权证，是看不出来那块土地是谁家的，因为当时登记都是比较随意。",
      "本案由法院判决，那块地是谁的，村委会就把钱发给谁。",
      "现在村委会不发钱就是因为不知道应该发给谁。",
      "政府发下来时，不管有没有青苗，都是会发放青苗款的，反正每亩就是那个总价。",
      "其他家族的地，村民自己家族内部没有意见，村委就把钱发给他们，他们自己家族内部分，他们怎么分，村委会不管。",
      "第三人杜玉成提出异议称:原告的土地承包经营权证上登记的四至是错的，相邻那些人不存在的。",
      "承包地址也是错的。",
      "2000年的农村土地承包合同不是原件，这份合同承包的田就是1981年分田到户时我们家全家五人为单位承包的土地，1981年时，我父亲已经去世了，分了五个人的田，包括原告夫妻俩、我姐姐、我、我母亲，共五个人的田，我们五个人当时以一个家庭的名义来承包；1981年时说不清分了多少田。",
      "1981年分田时不止这1.35亩地，还有其他的田。",
      "因为原告是家里当时的哥哥，其他两个哥哥已经分家另起户承包，当时是五个人（我、我妈妈、原告夫妻两、我姐姐）的户口挂在一起的，我爸爸已经去世了，所以田就挂在哥哥杜灼年一人名下。",
      "兄弟俩是1984年分家的，我没有结婚，我是1986年结婚的。",
      "分家时是海塱有两块地，原告要大的，我就要小的；小海的田就每人一半；鱼田（案涉土地）这块地就是我的，从1984年我就耕种到征收为止，租金也是由我收的，所以我认为那个征收款应该是我的。",
      "除了鱼田，我的其他田地都没有签过承包合同。",
      "我的鱼田，原告自己去村委确权到他名下。",
      "包括我自己耕种的土地也是登记在原告名下的，我们家族当时五个人所分的田地，都是登记在原告名下。",
      "针对第三人的异议，原告辩称:0.26亩鱼田的地，1986年至1994年时给杜玉成耕种过，1995年后就由我们家自己在耕种，没有出租过，我们耕种过花生、地瓜，直到被征收前。",
      "第三人说土地承包经营权证没有他的名字，是因为杜玉成自己的地卖了，我们也是有一些地是没有证的。",
      "土地承包经营权证上不包括第三人的地。"
    ],
    "facts": [
      "本院经审理查明:编号为从府农地承包权（2017）第440184001201050015J号《农村土地承包经营权证》登记为:承包方代表姓名杜灼年，承包方式为家庭承包，承包地块情况为鱼田0.26亩等三块地。",
      "1999年5月20日签订的《土地承包合同》显示承包方杜灼年，承包年限从2000年1月1日起至2029年12月31日，承包土地明细表显示海塱0.74亩，鱼田0.26亩，小海0.35亩。",
      "广州市从化区街口街城南村民委员会出具的从化区街口街城南村第四经济合作社《北星路项目补偿明细表》显示户主“杜玉成、杜灼年”土地“0.3284亩”，补偿金额“小计47946.4元”。",
      "从化区街口街城南村第四经济合作社于2018年1月29日出具的《证明》显示，该社被征收土地经济分配方式，是按1981年该社土地承包经营权的方式分配，征用各户的土地征收款归各户。",
      "原告杜灼年、第三人杜玉成是兄弟关系，对补偿款47946.4元金额均无异议，但对补偿款由谁领取、归谁所有有异议。",
      "从化区街口街城南村第四经济合作社在1981年分田到户，当初原告杜灼年夫妇、第三人杜玉成、杜玉成姐姐、杜玉成的母亲，共五人为家庭单位承包经营村里分配的土地。"
    ],
    "opinion": [
      "本院认为，根据广州市从化区街口街城南村民委员会的的陈述并结合该村土地承包登记的实际情况看，该村2017年、1999年的土地承包登记均是延续1981年以家庭集体为单位承包的土地地块及面积；1999年的承包合同，由村集体从家庭成员中随机选定一人作代表签订，2017年的经营权证根据1999年的承包合同的内容而确权、发放经营权证。",
      "由于历史问题，当初为减少村民的公粮等缴纳负担，1999年的承包合同均是象征性的记载地块、面积，没有足额、全面、准确的记录各家庭承包的全部地块，且根据原告杜灼年提交的《农村土地承包经营权证》记载的鱼田地块的四至情况，与原告及第三人陈述的实际四至并不相同。",
      "据此，本院采信被告广州市从化区街口街城南村民委员会的陈述，认定原告提交的《农村土地承包经营权证》不能真实准确反映原告杜灼年个人承包经营土地的情况，只能大致反映当初以杜灼年为代表的家庭单位所承包的部分土地情况，故对原告凭《农村土地承包经营权证》要求认定征收补偿款归其独自所有的主张，本院不予采纳。",
      "根据庭审查明情况，1981年分田时，原告杜灼年夫妻二人、杜玉成、杜玉成姐姐、原告及第三人的母亲，共五人，作为一个家庭单位，承包了村里分配的田地。",
      "原告杜灼年提交的承包经营权证，其登记的承包方杜灼年，是代表1981年分田时以杜灼年为代表的五人家庭单位，该家庭单位内部成员之间对当时五人为一个家庭整体所承包的土地，内部如何分配，原告及第三人均没有提交证据证实。",
      "本案原告主张的被征收补偿的土地，因各方提交的证据不能证实已由原家庭集体承包更改为由原告个人独自承包经营，也不能证实原分田时的各家庭成员已同意由原告个人实际承包经营；故本案的征收补偿款宜由原各家庭成员共同领取。",
      "现原告独自提起诉讼请求，要求独自领取鱼田地块的征收补偿款，未取得1981年分田时的其他家庭成员的共同授权或共同同意，且当初成员之一的杜玉成明确表示不同意由原告独自领取补偿款，故本案原告的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "驳回原告杜灼年的诉讼请求。",
      "本案受理费499.30元（原告杜灼年已预交），由原告杜灼年负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服一审判决的部分，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员余春香",
      "二〇一八年四月十二日",
      "书记员朱丽雅"
    ]
  },
  "metadata": {
    "日期": "2018-04-12",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初891号",
    "时间": "2018年04月12日",
    "案由": "承包地征收补偿费用分配纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}