{
  "title": "沈阳昕贝俪母婴护理有限公司、孙飞飞劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:沈阳昕贝俪母婴护理有限公司，住所地沈阳市苏家屯区红椿路**-**号（1门）。",
      "法定代表人:王强，该公司总经理。",
      "被上诉人（原审被告）:孙飞飞，女，1985年3月16日出生，汉族，住沈阳市苏家屯区。"
    ],
    "explain": [
      "上诉人沈阳昕贝俪母婴护理有限公司因与被上诉人孙飞飞劳动争议纠纷一案，不服沈阳市苏家屯区人民法院（2019）辽0111民初2228号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月5日立案后，依法组成合议庭，对本案进行了审理。",
      "本案现已审理终结。",
      "沈阳昕贝俪母婴护理有限公司上诉请求:我方不应当支付孙飞飞未签订劳动合同二倍工资。",
      "事实和理由:我方同孙飞飞签订了劳动合同，但该劳动合同已被孙飞飞盗走，故不符合给付未签订劳动合同二倍工资的法定情形。",
      "孙飞飞辩称，一审判决认定事实清楚，适用法律正确，请求维持一审判决。",
      "沈阳昕贝俪母婴护理有限公司向一审法院起诉请求:1.判决沈阳昕贝俪母婴护理有限公司不承担支付给孙飞飞2018年10月、11月工资和未签订书面劳动合同二倍工资的责任；2.判决孙飞飞支付本案诉讼费用。",
      "一审法院认定事实:2018年7月10日至2018年11月21日，孙飞飞到沈阳昕贝俪母婴护理有限公司从事人事专员工作，基本工资每月3000元、补助每月500元，双方未签订书面劳动合同。",
      "孙飞飞工作期间，沈阳昕贝俪母婴护理有限公司以银行转账的方式于8月23日支付孙飞飞工资1741元、9月20日支付工资2700元、10月23日支付工资3500元、11月21日支付工资2500元。",
      "2018年11月20日孙飞飞与沈阳昕贝俪母婴护理有限公司工作人员办理离职交接手续。",
      "一审法院认为，用人单位自用工之日起即与劳动者建立劳动关系。",
      "本案中，沈阳昕贝俪母婴护理有限公司、孙飞飞虽然未签订劳动合同，但从孙飞飞提供的《短信面试通知》、《昕贝俪离职人员交接清单》及《昕贝俪2018年10月份工资表》可以看出孙飞飞受聘于沈阳昕贝俪母婴护理有限公司，由沈阳昕贝俪母婴护理有限公司发放工资，孙飞飞与沈阳昕贝俪母婴护理有限公司已建立实际用工关系。",
      "孙飞飞每月工资3000元，补助500元，2018年11月21日孙飞飞离职，根据孙飞飞提供的银行流水及考勤表，沈阳昕贝俪母婴护理有限公司2018年11月21日支付孙飞飞十月份工资2500元，孙飞飞十一月份出勤天数15天。",
      "故沈阳昕贝俪母婴护理有限公司应当支付孙飞飞十月份工资差额1000元及十一月份工资1764.7元。",
      "关于沈阳昕贝俪母婴护理有限公司提出孙飞飞因无故旷工，十月份工资扣罚1000元的主张，因沈阳昕贝俪母婴护理有限公司并未提供证据证明其作出该处罚的合法性，故对于沈阳昕贝俪母婴护理有限公司的该项主张，一审法院不予支持。",
      "关于沈阳昕贝俪母婴护理有限公司是否应当支付孙飞飞未签订书面劳动合同的双倍工资差额问题，根据相关法律规定，沈阳昕贝俪母婴护理有限公司至迟应于2018年8月10日与孙飞飞订立书面劳动合同。",
      "故沈阳昕贝俪母婴护理有限公司应支付孙飞飞未签订劳动合同二倍工资差额11,464.7元（2700元+3500元+3500元+1764.7元）。",
      "关于孙飞飞在仲裁阶段主张的2018年7月10日—2018年11月21日未缴纳养老保险、医疗保险、生育保险、工伤保险及失业保险赔偿款4208元，因不属于法院受理范围，一审法院不予审理。",
      "综上所述，一审法院依照《中华人民共和国劳动合同法》第七条  、第十条  、第三十条  、第八十二条  、《中华人民共和国民事诉讼法》第五十八条  、六十四条规定，判决:一、原告沈阳昕贝俪母婴护理有限公司于本判决发生法律效力之日起七日内支付被告孙飞飞2018年10月份工资1000元、11月份工资1764.7元，共计2764.7元；二、原告沈阳昕贝俪母婴护理有限公司于本判决发生法律效力之日起七日内支付被告孙飞飞未签订劳动合同双倍工资差额11,464.7元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，已减半收取计5元，由原告沈阳昕贝俪母婴护理有限公司负担。",
      "二审中，双方当事人没有提交新证据，本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:关于沈阳昕贝俪母婴护理有限公司提出不应当支付孙飞飞未签劳动合同二倍工资的主张。",
      "《中华人民共和国劳动合同法》第八十二条  规定:“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "”本案中，沈阳昕贝俪母婴护理有限公司没有证据证明其同孙飞飞签订劳动合同，故依法应当向孙飞飞支付未签劳动合同双倍工资。",
      "虽然沈阳昕贝俪母婴护理有限公司称其同孙飞飞签订的劳动合同已经被孙飞飞拿走，但孙飞飞在一审中提交的其拿走的劳动合同只有其本人签字并没有沈阳昕贝俪母婴护理有限公司盖章，同时结合在仲裁中沈阳昕贝俪母婴护理有限公司主张其同孙飞飞不存在劳动关系的事实，不能认定孙飞飞拿走的合同是双方签订完毕的合同，即不能认定双方签订了劳动合同，一审法院判决并无不当，对于沈阳昕贝俪母婴护理有限公司该项上诉请求本院不予支持。",
      "综上所述,沈阳昕贝俪母婴护理有限公司的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  （一）项规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人沈阳昕贝俪母婴护理有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马晨光",
      "审判员李娜",
      "审判员李晓颖",
      "二〇一九年八月二十二日",
      "法官助理刘振",
      "书记员康赦"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "辽宁省沈阳市中级人民法院",
    "案号": "（2019）辽01民终9010号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}