{
  "title": "吴静与广州市普晖农贸市场经营管理有限公司生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴静,女,汉族,1989年9月3日出生,住广州市黄埔区,",
      "委托代理人:王燕妍,广东尹远律师事务所律师。",
      "被告:广州市普晖农贸市场经营管理有限公司，住所地广州市黄埔区开发大道普晖大街**，统一社会信用代码:91440101MA5AK1373A。",
      "委托代理人:黄妙春，广东红棉律师事务所律师。"
    ],
    "explain": [
      "原告吴静诉被告广州市普晖农贸市场经营管理有限公司（以下简称“普晖农贸公司”）生命权、健康权、身体权纠纷一案，本院于2018年7月26日立案受理后依法适用简易程进行审理，并于2018年9月4日公开开庭进行审理，原告及其委托代理人王燕妍，被告委托代理人黄妙春到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告赔偿医疗费暂计8461.42元，误工费10434元、伙食补助费400元、护理费400元、营养费暂计2000元，交通费500元，精神损失费10000元，购买奶粉及辅食支出946.99元，以上共暂计33819.33元；2、本案律师费3000元由被告承担；3、被告承担诉讼费。",
      "事实与理由:2018年5月24日下午六时许，原告至被告旗下超市购买生活用品，被告员工误操作卷闸门，使卷闸门突然掉落，正好砸中路过此门的原告的头部。",
      "原告随之出现头晕、头痛、恶心、四肢抽搐、大小便失禁等情形，被告工作人员遂带原告至广州开发区医院就诊，因原告正处于哺乳期，怕影响孩子身体健康暂未用药，回家休息。",
      "原告后发现身体状况越来越差，遂于2018年6月2日前往广州医科大学附属第五医院住院治疗，为了治疗用药，无奈被迫断了母乳，改为奶粉及辅食喂养，对原告及其儿子都造成极大的痛苦。",
      "被告作为超市的管理者，卷闸门处无任何安全警示，且工作人员营业期间失误操作，导致原告受伤，被告应对原告的损失承担民事责任赔偿。",
      "为维护原告合法权益，特诉至法院，请求判如所请。",
      "被告辩称:不同意原告诉请，理由如下:首先医药费8461.45元，该笔款项是由原告故意扩大的损失所造成的。",
      "原告原来治疗的医院是开发区医院，原告是与被告协商赔偿问题不成的情况下才去到广州医科大学第五附属医院，该医院无论是从设备上还是医疗水平上都不及开发区医院，原告舍进而求远选择医疗水平不如开发区医院的医院，是因为开发区医院不能满足原告提出的要求而做出的选择，显然该做法扩大经济损失。",
      "第二误工费，误工时间合法的依据是医疗单位诊断之后所作出的医疗证明而作为依据。",
      "关于请假是否可以作为与本案有关的误工时间，我方认为是不能用请假条来确定误工时间，请假原因有多方面，请假条不能作为误工的合法依据，何况原告正在哺乳期间，单位一般都会允许请假，再加上请假期间有无工资损失，原告也没有证据证明。",
      "工资数额根据现有证据仅有原告单位的证明佐证，作为工资的有效凭证应有纳税凭证或是社保的缴费证明。",
      "我方举证证明该单位出具该证据具有随意性，原告曾经在该单位出具两份工资证明，一份是5月28日出具的工资是7847元/月，可是诉讼阶段6月19日，该单位又出具另一份本案中的证明，5217元/月，相差2600多元，足以证明该单位出具证明具有随意性，不具有客观性与真实性，望法庭予以查实或原告提出纳税证明予以佐证。",
      "伙食费无异议；护理费住院期间有护士护理，但原告没有证据证明有家属陪护护理；营养费无医院相关证明证实；交通费应予交通票据为准，精神损失费无事实及法律依据；奶粉946.99元与本案无直接关系，不管原告是否受到伤害，奶粉均应是必要支出。",
      "律师费3000元无相应证据，也无法律规定。",
      "综上，请求法庭审查核实基础上，确定损失金额，由原、被告进行合理分担。",
      "我方提交的光盘记录事故发生的经过，卷砸门下降过半了，原告突然从外面弯着腰低头进来，卷砸门下降过半，意味着商店要关门，只能出不能进。",
      "原告这种情况下闯进来，应对损害具有过错，理应承担相应责任。"
    ],
    "facts": [
      "经审理查明:2018年5月24日下午6时许，原告至被告经营的位于广州市黄埔区普晖社区的市场购物。",
      "原告至该市场时，卷闸门处于半关状态，原告在进行市场时，卷闸门突然落下，砸中原告头部。",
      "事故发生后，原告在被告工作人员陪同下前往广州开发区医院就诊，医嘱为:1.颅脑CT平扫；2.因患者在哺乳期，要求暂不用药物治疗；3.如有头晕、头痛加剧，恶心、呕吐，意识不清，立即复诊；4.随诊；5.全休三天。",
      "5月29日原告再次前往广州开发区医院就诊，医嘱:1.注意休息，避免劳累，休息一月（暂时）；2.随诊；3.观察头晕、恶心情况。",
      "6月4日，原告因持续头晕头痛，前往广州医科大学附属第五医院住院治疗，住院4天，出院诊断:脑震荡后综合征。",
      "医嘱:1.均衡饮食，加强营养，注意休息，防止劳累，继续行物理治疗，建议休息一个月；2.带药七天；3.如有不适，门诊随诊。",
      "原告自2012年7月起在广州宏港人力资源开发有限公司工作，事故发生前一年的月收入为5127元。",
      "原告另提供儿童保健手册、出生证、京东购物订单，以证明其在事故发生时正值哺乳期，因治疗原因终止了母乳喂养，并购买了奶粉和婴儿辅食支出了946.99元。",
      "事故发生后，被告垫付了原告在广州开发区医院的医疗费用共917.4元。",
      "以上事实，有门诊病历、住院病历、医疗收费票据及住院明细单、工作证明、社保缴纳证明、出生证、儿童保健手册、购物订单及当事人陈述等证据证实，以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:公民的身体健康权受法律保护。",
      "行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "《中华人民共和国侵权法》第十六条规定:“侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入；造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "”第三十四条规定:“用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。",
      "”本案中，被告的员工在操作卷闸门时砸到原告头部，致其人身遭到损伤，故应由被告承担侵权责任，对原告的损失进行赔偿。",
      "被告辩称原告自身对事故发生也有一定责任，但是卷闸门虽然处于半关状态，被告作为一家市场，却并未在门口列出禁止入内或者结束营业的标识，而且原告受伤系因半关的卷闸门突然落下，而非在通过卷闸门时不慎碰到头，故卷闸门是否半关与原告受伤并无因果联系，原告对事故发生并无任何过错，对被告的抗辩理由本院不予采纳。",
      "对于原告的各项损失，本院依照广东省2018年度人身损害赔偿标准核定如下:",
      "1.医疗费9378.82元。",
      "原告治疗期间产生的医疗费有相关医疗机构的收费收据、诊断报告等证据可以相互印证，本院予以确认。",
      "2.误工费7690.5元。",
      "原告因事故受伤，其请求误工费有理有据。",
      "原告治疗与住院期间时间为15天，医嘱出院后休息1个月，本院确定其误工时间为45天。",
      "根据原告提交的社保缴纳明细与工作证明，其月均收入为5127元。",
      "故原告的误工费7690.5元（5127元÷30天×45天）。",
      "原告虽提交公司请假申请表称其请假两个月至2018年7月25日，但该时间超出了其实际治疗及医嘱休息时间，原告也不能证明确与伤情有关，对超出部分本院不予支持。",
      "3.营养费500元，原告因本案事故受伤，医嘱需加强营养，本院酌情支持营养费500元。",
      "4.住院伙食补助费400元。",
      "原告因交通事故受伤住院治疗，有权请求住院伙食补助费。",
      "原告住院4天，本院按100元/天的标准确认其住院伙食补助费为400元（100元/天×4天）。",
      "5.交通费500元。",
      "原告因事故受伤，结合其治疗地点与居住地距离，本院酌情支持交通费500元。",
      "原告另主张护理费400元，因无医嘱支持，且其伤情较轻，本院不予支持。",
      "原告主张精神抚慰金10000元，因其伤情较轻，并未构成伤残，本院不予支持。",
      "原告主张奶粉及辅食支出，无事实与法律依据，也与本案事故无必然因果联系，本院不予支持。",
      "上1-5项损失共计18469.32元。",
      "由于被告已垫付医疗费共917.4元，即被告还需向原告支付赔偿总金额为17551.92元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第十六条  、第二十六条  、第三十四条  ，《最高人民法院》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第三十五条之规定，判决如下:",
      "一、被告广州市普晖农贸市场经营管理有限公司自本判决生效之日起十日内向原告吴静赔偿医疗费、误工费、营养费、交通费、住院伙食补助费共计17551.92元；",
      "二、驳回原告吴静的其他诉讼请求。",
      "当事人如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费200元，由原告吴静负担105元，被告广州市普晖农贸市场经营管理有限公司负担95元。",
      "上述费用原告已预缴，限被告于本判决生效之日起七天内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年九月十四日",
      "法官助理吴超慧",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2018-09-14",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初4132号",
    "时间": "2018年09月14日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}