{
  "title": "李世财与广州龙珠建筑装饰工程有限公司、张桂容建设工程分包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李世财，男，汉族，1967年12月1日出生，户籍所在地为湖南省安仁县渡口乡渡口村南街组4号。",
      "委托代理人:曹子洋，男，汉族，1973年3月18日出生。",
      "被告:广州龙珠建筑装饰工程有限公司。",
      "法定代表人:张桂容。",
      "被告:张桂容，男，汉族，1965年12月5日出生。"
    ],
    "explain": [
      "原告李世财诉被告广州龙珠建筑装饰工程有限公司、张桂容建设工程合同纠纷一案，本院于2013年8月21日立案受理。"
    ],
    "procedure": [
      "诉讼中，原告申请追加张桂容作为共同被告参加诉讼，本院审查后通知张桂容作为共同被告参加诉讼，并依法组成合议庭于2014年1月22日公开开庭进行了审理。",
      "原告的委托代理人曹子洋到庭参加诉讼。",
      "被告广州龙珠建筑装饰工程有限公司（以下简称龙珠公司）、张桂容经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原、被告于2012年7月12日签订《土方施工分包协议》，协议约定被告将广州市花都区新华街田美村商住楼的土方工程发包给原告施工，工程总包价为260000元。",
      "协议签订后，原告及时组织施工开挖和运输事宜，并于2012年7月16日进场开工，整个土方工程于2012年7月27日施工完毕。",
      "原告施工后，形成长约53米、宽约44米、深度4.5米的施工现场。",
      "施工完成后，原告依约支付了施工人相应的土方挖土和运输的费用，实际支付共计216000元。",
      "原告施工完成后，被告龙珠公司迟迟不向原告支付260000元的工程款。",
      "后该商住楼因被告的原因而工程停工。",
      "在一年多的时间里，原告多次催要工程款未果。",
      "据此，请求法院判令:1、被告龙珠公司向原告支付工程款260000元；2、被告龙珠公司承担本案全部诉讼费用。",
      "诉讼中，原告以被告龙珠公司成立于2012年6月6日，系被告张桂容以自然人独立出资成立的一人公司，实缴资金1000000元，涉案工程因被告龙珠公司原因下马，被告张桂容在被告龙珠公司实缴注册资金未完全用于实际工作之前，早已将注册资金1000000元从被告龙珠公司账户转出用于其个人之用，并以公司无钱为由，拒绝支付原告垫资的损失。",
      "据此，原告变更诉讼请求为请求法院判令:1、被告龙珠公司向原告支付工程款260000元；2、被告张桂容对被告龙珠公司的上述债务承担连带责任；3、被告龙珠公司、张桂容承担本案全部诉讼费用。",
      "被告龙珠公司没有到庭参加诉讼，亦未提交书面答辩意见。",
      "被告张桂容没有到庭参加诉讼，亦未提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:原告系没有建筑施工企业资质的自然人。",
      "被告龙珠公司系被告张桂容独资的一人有限责任公司。",
      "2012年7月12日，被告龙珠公司、张桂容（甲方，发包方）与原告（乙方，承包方）签订《土方施工分包协议》，约定:甲方将广州市花都区新华街田美村商住楼的土方工程按9000立方米开挖土方量（以双方现场测量为准），以总包的单价分包给乙方施工队施工，总包价为260000元。",
      "双方责任和义务:1、乙方负责提供挖土机开挖，乙方确保能够提供足够的车辆、机械保证按期按质完成工程。",
      "乙方在开挖过程中必须严格按照现场施工员的要求开挖以及指挥调度，甲方负责协调乙方在工地内的施工正常运作。",
      "3、甲方负责田美村内道路的运行畅通及确因乙方的车辆经过路面而造成的破损坏修补和工地内水电和洗车设备等。",
      "4、甲方需提供各种正当施工手续等证照，确保能够正常施工，如因延误，工期负责不在乙方。",
      "5、甲方应安排场地给乙方堆放二期土方，以备二期回填。",
      "如甲方安排土方量不够回填，一概由甲方负责，如回填土方量有多，由乙方负责安排运走。",
      "6、乙方在整体土方工程后，待甲方基础正负零零完成30天内一次性付清工程款。",
      "此外，双方并就合同其他权利义务关系进行了约定。",
      "被告张桂容作为甲方代表，原告作为乙方代表分别在该合同的甲方栏和乙方栏上签名。",
      "合同签订后，原告将土方的开挖工程和运输工程以包干价分别分包给案外人承包。",
      "该工程于2012年7月16日进场开工，于2012年7月27日施工完毕。",
      "工程完工后，原告按约定向分包人支付工程款216000元。",
      "在此期间，被告龙珠公司将该商住楼的建设工程发包案外人承包。",
      "后该商住楼工程因故停工，原告多次向被告龙珠公司催要工程款未果，遂提起本案的民事诉讼。",
      "诉讼期间，本院向原告行使释明权，征询假如涉案合同的效力无效，是否需要变更诉讼请求，对此，原告表示假如涉案的合同无效，不需要变更诉讼请求。"
    ],
    "opinion": [
      "本院认为:从原告提供的《土方施工分包协议》的内容看，涉案工程的发包方为被告龙珠公司、张桂容，承包方为原告。",
      "因此，本案《土方施工分包协议》的合同主体应为原告与被告龙珠公司、张桂容。",
      "原告是没有建筑工程施工资质的自然人，其与被告龙珠公司、张桂容签订的《土方施工分包协议》属无效合同。",
      "合同虽无效，但原告作为实际施工人已按约定完成涉案工程，被告龙珠公司、张桂容应参照合同约定的工程造价向原告支付工程款260000元。",
      "原告要求被告龙珠公司、张桂容支付工程款260000元的请求，理由成立，本院予以支持。",
      "被告龙珠公司、张桂容经本院传票传唤，无正当理由拒不履行到庭义务，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十八条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  、第十七条  、第十八条  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告广州龙珠建筑装饰工程有限公司于本判决发生效力之日起十日内，向原告李世财支付工程款260000元。",
      "二、被告张桂容对被告广州龙珠建筑装饰工程有限公司的上述债务承担连带责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5200元，由被告龙珠公司、张桂容负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长邵演杨",
      "人民陪审员毕小丹",
      "人民陪审员邓敏珊",
      "二〇一四年二月二十五日",
      "书记员王雷",
      "朱婷欣"
    ]
  },
  "metadata": {
    "日期": "2014-02-25",
    "法院": "广州市花都区人民法院",
    "案号": "（2013）穗花法民三初字第1270号",
    "时间": "2014年02月25日",
    "案由": "建设工程分包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}