{
  "title": "广州市总工会与贺飞案外人执行异议之诉一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市总工会，住所地:广州市越秀区东风西路230号。",
      "法定代表人:赵小穗。",
      "委托代理人:曾琼，广东君厚律师事务所律师。",
      "委托代理人:何宇，广东君厚律师事务所实习人员。",
      "被告:贺飞，男，1965年12月2日出生，汉族，身份证地址:广东省佛山市禅城区。",
      "第三人:纵横天地电子商旅服务有限公司。",
      "住所地:广东省广州市越秀区先烈南路23号104-105房。",
      "法定代表人:黄泽华。",
      "第三人:广东新一代商务管理有限公司。",
      "住所地:广东省广州市越秀区中山一路17号第六层601。",
      "法定代表人:朱建新。",
      "第三人:广东益民旅游休闲服务有限公司。",
      "住所地:广东省广州市越秀区先烈中路80号601-619房。",
      "法定代表人:陈泽良。",
      "第三人:黄泽华，女，1979年6月28日出生，汉族，身份证地址:广州市天河区。",
      "第三人:朱建新，男，1953年5月1日出生，汉族，身份证地址:广州市越秀区。",
      "第三人:陈泽良，男，1966年1月20日出生，汉族，身份证地址:广州市天河区。"
    ],
    "explain": [
      "原告广州市总工会诉被告贺飞、第三人纵横天地电子商旅服务有限公司、广东新一代商务管理有限公司、广东益民旅游休闲服务有限公司、黄泽华、朱建新、陈泽良案外人执行异议之诉纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市总工会的委托代理人曾琼、何宇到庭参加了诉讼；被告贺飞及第三人纵横天地电子商旅服务有限公司、广东新一代商务管理有限公司、广东益民旅游休闲服务有限公司、黄泽华、朱建新、陈泽良因其他方式无法送达，本院依法向其发出公告，现公告期、答辩期、举证期均已届满，被告及第三人仍未到庭应诉，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告广州市总工会诉称:2012年3月2日原告和第三人广东益民旅游休闲服务有限公司（以下简称为益民公司）签订《协议书》，共同发行广州工会会员卡。",
      "双方在该协议中约定由益民公司向原告一次性缴纳50万元服务保证金，该保证金由益民公司设立专用账户并由原告控制，该保证金只有在双方合作期限届满、解除或终止后才由原告退还给益民公司。",
      "签订协议后，益民公司于2012年3月22日依约在广发银行广州分行开立账户12×××11，并在该账户内存入资金50万元。",
      "同时还在该行预留其财务专用章及原告财务人员杨少好的印鉴作为单位印鉴样式。",
      "根据银行相关管理规定，未经原告同意，益民公司无法动用前述专用账户内的资金。",
      "目前，广州工会会员卡已经发行了80余万张。",
      "在上述《协议书》的履行过程中，原告得知被告向贵院申请强制执行前述账户内的资金50万元，原告依法提出了执行异议申请。",
      "贵院于2015年12月23日作出（2015）穗越法执外异字第6910-1号民事裁定，驳回了原告所提之执行异议。",
      "该裁定于2016年1月14日送达给原告。",
      "原告认为前述账户内的资金系益民公司为履行与原告签订的前述《协议书》而设立的履约保证金，该保证金是原告及原告所代表的80余万元广州工会会员卡持卡人合法权益的保障，该保证金符合相关法律、司法解释规定的金钱特定化和移交债权人占有的条件，该保证金实际系益民公司向原告提供的质押担保，人民法院对前述账户内的资金不得进行强制执行。",
      "现请求依法判令:原告对第三人广东益民旅游悠闲服务有限公司在广发银行股份有限公司广州分行12×××11账户内的资金50万元享有质权",
      "被告贺飞及第三人纵横天地电子商旅服务有限公司、广东新一代商务管理有限公司、广东益民旅游休闲服务有限公司、黄泽华、朱建新、陈泽良无正当理由未作答辩，亦未在法定期限内提交书面答辩状。"
    ],
    "facts": [
      "经审理查明:2015年10月8日原告广州市总工会因越秀区法院对益民公司名下在广发银行广州分行设立的账户12×××11内50万元进行强制执行，而向越秀区法院提出停止法院对该账户内50万元存款强制执行的执行异议申请书。",
      "本院于2015年12月23日对原告的该申请作出（2015）穗越法执外异字第6910-1号执行裁定书，裁定驳回广州市总工会对本院从广东益民旅游休闲服务有限公司名下的广发银行股份有限公司广州分行12×××11账户扣划存款506790元所提之执行异议。",
      "该裁定书论述“案外人广州市总工会主张上述益民公司的账户是其与益民公司之间的履约保证金账户，其对该账户内款项享有质权，但据案外人所提供的协议，并不能证明上述账户为保证金账户。",
      "此外，即使市总工会对账户内的款项享有质押权，其应循法律途径另案确认享有优先权后，在参与分配时申请优先受偿”。",
      "2012年3月2日原告广州市总工会和第三人益民公司达成了协议书一份。",
      "该协议书约定内容有“六、保证金1、为保障服务质量，在合同履行期内，乙方（益民公司）同意向甲方（广州市总工会）一次性缴纳人民币伍拾万元服务保证金，该保证金在本协议签订后30个工作日内由乙方设立专用账户并将该账户的控制权移交给甲方或书面指定的对接机构。",
      "5、甲方应与本协议期限届满、解除或终止后10工作日内，将未退还的保证金一次性全部退还给乙方”。",
      "原告对此提供了该协议一份，拟证明其和益民公司约定设立履行保证金账户并对该账户内的资金予以特定化。",
      "原告还提供了广发银行印鉴卡一份，显示益民公司于2012年3月22日在广发银行开设了其名下的12×××11银行账户，且该账户的单位预留印鉴式样是益民公司的财务专用章及广州市总工会财务工作人员杨少好的个人印章。",
      "原告还提供了杨少好的身份证复印件、杨少好的职务任免通知、干部任免审批表、杨少好的工资表等证明杨少好是广州市总工会的财务工作人员。",
      "关于益民公司名下的12×××11账户资金方面，原告还提供了广发银行广州分行营业部出具的关于益民公司预留银行支付印鉴的说明函一份，该说明函解释益民公司对该账户预留银行支付的印鉴为益民公司的财务专用章和杨少好的私人印章；也即该银行账户不得办理现金支取，该账户内的款项只能通过票据支取，且相关支票上应当加盖预留的“益民公司的财务专用章和杨少好的私人印章”。"
    ],
    "opinion": [
      "本院认为:本案争议焦点为原告广州市总工会对益民公司名下的广发银行账户12×××11资金是否享有合法质权。",
      "而质权是否成立应从该金钱债权是否特定化及该金钱债权是否移转原告占有两方面认定。",
      "关于金钱特定化方面，结合原告方的当庭陈述及所提供的上述证据可以认定益民公司在广发银行所开设的银行账户12×××11为其与原告在《协议书》中所约定的服务保证金专用账户，且该账户中确实存款50万元与协议所约定的情形相一致。",
      "因此可以认定原告与第三人益民公司已约定将该账户的50万元予以特定化。",
      "结合广发银行广州支行的书面函件可以认定该银行账户未作日常结算使用，也符合特定化的要求。",
      "关于金钱的移交占有及控制方面，结合原告所提供的杨少好的相关材料、广发银行印鉴卡及广发银行广州支行的书面函件可以认定对该账户的50万元必须由原告方的工作人员杨少好的预留印鉴及益民公司的财务专用章才能支取该笔款项，故可以认定原告对该银行账户的50万元保证金具有相应的控制权。",
      "依据《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第八十五条  “债务人或者第三人将其金钱以特户、封金、保证金等形式特定化后，移交债权人占有作为债权的担保，债务人不履行债务时，债权人可以以该金钱优先受偿”之规定，可以认定原告对益民公司的该银行账户50万元保证金享有相应的质押权。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第八十五条  之规定，判决如下:",
      "原告广州市总工会对第三人广东益民旅游悠闲服务有限公司在广发银行股份有限公司广州分行12×××11账户内的资金50万元享有质押权。",
      "本案受理费8800元（原告广州市总工会均已预付），由被告贺飞负担，应由被告负担的费用由被告径付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毛磊",
      "人民陪审员廖凤若",
      "人民陪审员姚敏华",
      "二〇一六年十一月十七日",
      "书记员谢嘉豪"
    ]
  },
  "metadata": {
    "日期": "2016-11-17",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初1565号",
    "时间": "2016年11月17日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}