{
  "title": "珠海市宏科光电子有限公司诉华盖创意（北京）图像技术有限公司侵权纠纷民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:珠海市宏科光电子有限公司，住所地:广东省珠海市金鼎拱星路102号3楼。",
      "法定代表人:温秀媚，经理。",
      "委托代理人:田学东，广东秉德律师事务所律师。",
      "委托代理人:伍建祥，广东秉德律师事务所实习律师。",
      "被上诉人（原审原告）:华盖创意（北京）图像技术有限公司，住所地:北京市海淀区学院南路68号20号楼4042室。",
      "法定代表人:迈克尔（Michael Dale Teaster），董事长。",
      "委托代理人:邓晓光，广东江山宏律师事务所律师。",
      "委托代理人:何晓莲，广东江山宏律师事务所律师。"
    ],
    "explain": [
      "上诉人珠海市宏科光电子有限公司（下称宏科光公司）因与被上诉人华盖创意（北京）图像技术有限公司（下称华盖公司）侵犯著作财产权纠纷一案，不服珠海市中级人民法院（2011）珠中法知民初字第15号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭审理了本案。",
      "现已审理终结。",
      "珠海市中级人民法院审理查明:2008年6月9日，John J. LaphamⅢ以美国Getty Images,Inc.（下称Getty公司）高级副总裁、总顾问的身份签署《确认授权书》，确认Getty公司有权展示、销售和许可他人使用附件A所列品牌相关的所有图像，这些图像展示在Getty公司的网址为www.gettyimages.com的互联网网站上；确认华盖公司系Getty公司在中国境内的授权代表公司，Getty公司明确授权华盖公司在中国境内展示、销售和许可他人使用附件A所列品牌相关的所有图像；确认华盖公司有权在中国境内以其自己的名义对任何第三方侵犯Getty公司知识产权（版权、包括精神权利）的行为以及未经授权使用附件A所列品牌相关图像的行为采取任何形式的任何法律行为。",
      "该《确认授权书》之附件A所列品牌中包括Stockbyte。",
      "上述《确认授权书》依法办理了公证、认证等相关的证明手续。",
      "2009年9月24日，登录网址为www.gettyimages.com的网站，通过该网站选择语言“简体中文”可以访问Getty Images China（www.gettyimages.cn，该网站由华盖公司依法进行了备案，备案号为京ICP备06049229号）。",
      "该网页上申明网站所有图片均由Getty Images公司授权发布。",
      "对上述内容，华盖公司申请北京市方圆公证处进行了证据保全公证。",
      "登录www.gettyimages.cn网站可以搜索到编号为71086529的图片，该图片其他信息包括，标题:Metallic hand with light beam in background （Digitally Generated），授权许可类型:免版税金使用版权图片RF，摄影师:John Foxx，品牌:Stockbyte，版权所有:1995-2010。",
      "Getty Images公司申明对该图片拥有相应的合法版权权利。",
      "在一份名为“国际LED技术”的宣传图册（华盖公司称其于2008年11月12日至14日期间在第三届国际胶粘带、保护膜及不干胶（深圳）展览会、2008国际薄膜材料及技术设备（深圳）展览会时，在深圳会展中心门外收集取得）中使用了与www.gettyimages.cn网站上展示的编号为71086529图片相同的图片。",
      "该宣传图册中有展示、介绍宏科光公司生产的各系列大功率模组、大功率LED模组等产品，并印有宏科光公司及其驻深圳办事处的的名称、地址、电话、传真、Email以及网址等信息。",
      "华盖公司向本院提交其与案外人所签订的“RF免版税金使用版权”图片使用许可合同以及发票，以证明其对与涉案图片同类型图片的许可使用费标准。",
      "华盖公司还向本院提交了华盖公司与广东江山宏律师事务所于2010年5月1日签订《委托代理协议》，用以证明为本案诉讼，华盖公司支付了律师费3000元。"
    ],
    "facts": [
      "另查明，我国于1992年加入《伯尔尼公约》，美国于1989年加入该公约。",
      "2010年11月1日，华盖公司向珠海市中级人民法院提起诉讼，请求:1、判令宏科光公司立即停止侵犯著作权的行为，并销毁侵权宣传页；2、判令宏科光公司赔偿其经济损失人民币10000元，并赔偿其为本案支付的律师费人民币3000元；3、判令宏科光公司承担案件诉讼费用。",
      "珠海市中级人民法院经审理认为，本案为侵犯著作财产权纠纷，根据《中华人民共和国著作权法》第二条  第二款  规定，外国人、无国籍人的作品根据其作者所属国或者经常居住地国同中国签订的协议或者共同参加的国际条约享有的著作权，受本法保护。",
      "由于美国和中国同为《伯尔尼公约》成员国，Getty公司对其图片所享有的著作权受我国著作权法保护。",
      "《中华人民共和国著作权法》第十一条  第四款  规定，如无相反证明，在作品上署名的公民、法人或其他组织视为著作权的权利人。",
      "华盖公司在其网站上登载了涉案图片，并均有Getty公司的版权说明。",
      "在宏科光公司未提供必要的反驳证据的情形下，可以确认Getty公司对涉案图片享有其在《确认授权书》中声明的展示、销售和许可他人使用的权利。",
      "《中华人民共和国著作权法》第十条  规定:……著作权人可以许可他人行使前款第（五）项  至（十七）项规定的权利，并依照约定或者本法有关规定获得报酬。",
      "著作权人可以全部或者部分转让本条第一款第（五）项至第（十七）项规定的权利，并依照约定或者本法有关规定获得报酬。",
      "依照2008年6月9日Getty公司所作授权，Getty公司作为涉案作品的著作权人授权华盖公司可以在中国境内进行相关作品的许可使用，同时又授权原告华盖公司可以以自己的名义对侵权行为提起诉讼。",
      "本案中，Getty公司出具的《授权确认书》已由美利坚合众国华盛顿州、我国驻美利坚合众国旧金山总领事馆认证，合法有效。",
      "因此，华盖公司有权据此以其自身名义对在我国境内侵犯Getty公司图片著作权的行为提起诉讼，是本案的适格原告。",
      "虽然宏科光公司对涉案作品是否归属于华盖公司所有提出质疑，但华盖公司已就涉案图片的版权信息完成了初步的举证责任，且具有合理性。",
      "在此前提下，宏科光公司应当对其提出质疑的问题提供相反证据，以便法庭能够采信其答辩意见从而要求华盖公司进一步举证。",
      "但宏科光公司并未就此提供证据证明，综合双方举证情况，对其该主张不予采纳。",
      "在印制有涉案图片“手”的被诉侵权的刊物宣传页上，印制了宏科光公司生产的各系列大功率模组、大功率LED模组等产品展示和介绍，并印制有宏科光公司及其驻深圳办事处的名称、地址、电话、传真、Email以及网址等信息。",
      "这些资料信息在公开渠道往往难以取得，宏科光公司一方面主张刊物宣传页系其委托深圳市国港连广告公司制作，一方面又主张该刊物宣传页是香港国港联资讯出版发行的刊物，属于境外证据。",
      "宏科光公司的上述主张自相矛盾，并且未提供充分证据予以证实，对其主张不予采信。",
      "宏科光公司未经华盖公司许可，擅自在其企业宣传页中使用涉案图片，已侵犯了华盖公司享有的在中国大陆地区展示、销售和许可他人使用涉案图片之著作财产权，应承担停止侵害、赔偿损失等民事责任。",
      "至于赔偿数额，虽然华盖公司称同类型图片许可使用费标准是10000元和11520元，但是本案属侵权纠纷，不能仅以华盖公司每张照片的使用费计算损害赔偿数额。",
      "由于本案中华盖公司没有证据证明宏科光公司的行为造成其利益损失和其侵权获利的具体数额，综合本案作品类型、侵权行为的性质、后果，宣传册传播的范围和影响力、刊登作品的篇幅以及在宣传册中作用大小等因素酌情确定赔偿数额，不予全额支持华盖公司的该项诉讼请求。",
      "同时，根据《中华人民共和国著作权法》第四十八第一款  的规定，赔偿数额还应包括权利人为制止侵权行为所支付的合理开支。",
      "本案中，华盖公司主张为制止本案侵权行为支付了3000元律师费用，因未提供律师费发票原件核对，综合考虑华盖公司委托律师参加本案诉讼的实际情况，依照《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十六条  的规定，对华盖公司所请求的律师费等为制止本案侵权行为支出的合理费用纳入其应获得的赔偿范围一并予以酌情确定。",
      "综上所述，原审法院根据《中华人民共和国著作权法》第二条  第二款  、第三条  第（五）项  、第十条  第一款  第（五）项  、第十一条  第四款  、第四十七条  第（一）项  、第四十八条  ，《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  、第二十六条  之规定，判决:一、珠海市宏科光电子有限公司立即销毁侵权宣传册并立即停止侵犯华盖创意（北京）图像技术有限公司编号71086529、内容为“手”的摄影作品的著作权；二、珠海市宏科光电子有限公司于本判决生效后十日内赔偿华盖创意（北京）图像技术有限公司经济损失及制止侵权的合理开支共计3000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费125元，由珠海市宏科光电子有限公司负担。",
      "宏科光公司不服上述原审判决，向本院提起上诉，请求撤销原审判决，驳回华盖公司的诉讼请求，由华盖公司承担本案诉讼费。",
      "上诉理由是:1、被上诉人起诉超过诉讼时效。",
      "刊登涉案图片的《国际LED技术》刊物出版发行时间是2008年10月，被上诉人起诉时间是2010年11月，超过2年诉讼时效。",
      "2、被上诉人不能证明对涉案图片享有所有权，不具有本案诉讼主体资格。",
      "涉案图片没有获得国家主管机关的著作权登记证书，也没有相关证据证明其著作权自动形成时间。",
      "涉案图片摄影师是J0HNFOXX,权属应当J0HNFOXX的。",
      "被上诉人没有证据证明其享有所有权，最多只能证明拥有相应版权。",
      "被上诉人提供的证据4属于打印复印件，被控侵权画册《国际LED技术》为未经认证的境外证据，不具有可采信性。",
      "原审以上诉人未提供反驳证据而不予支持上诉人的主张实属错误。",
      "被上诉人华盖公司二审答辩称:原审法院认定事实清楚，适用法律正确，上诉人的上诉理由明显不成立，请求驳回上诉，维持原判。",
      "1、起诉没有超过诉讼时效。",
      "被上诉人在2008年11月18日在深圳会展中取得被控侵权画册《国际LED技术》，起诉时间是2010年11月1日。",
      "2、Getty公司是涉案图片的著作权人，原审法院认定正确。",
      "华盖公司是涉案图片在中国的授权方，有权提起诉讼。",
      "上诉人质疑涉案图片的权属，应当提供证据证明。",
      "本院经审理查明:原审法院查明事实属实，本院予以确认。",
      "另查明，本案华盖公司在本案中主张权利的图片，即是华盖公司网站www.gettyimages.cn上编号为71086529的图片。",
      "被上诉人华盖公司原审提交的证据4，是华盖公司网站中展示的涉案图片（编号为71086529）网页截屏的光碟及打印件。",
      "登录Getty公司网址为www.gettyimages.com的网站，通过该网站选择语言“简体中文”可以访问华盖公司的网站www.gettyimages.cn，在该网站上可以搜索到编号为71086529的图片，与被上诉人提交的证据4所示图片一致。",
      "从证据4反映:1、涉案图片上有“gettyimages”字样。",
      "2、在登载涉案图片的该网页下方，标注有“Getty Images公司对本图片或影视素材拥有相应的合法版权权利。",
      "在中华人民共和国境内，华盖创意（北京）图像技术有限公司有权办理该图片或影视素材的授权使用许可。",
      "”3、网页上标注涉案图片所属品牌为:Stockbyte。",
      "还查，2008年6月9日Getty公司签署的《确认授权书》对华盖公司进行授权，授权所列品牌中包括Stockbyte。"
    ],
    "opinion": [
      "本院认为:本案为侵犯著作财产权纠纷。",
      "根据原审查明事实和双方诉辩意见，本案的争议焦点为:1、华盖公司是否享有涉案图片的著作权；2、宏科光公司是否构成侵犯华盖公司对涉案图片享有的著作权；3、华盖公司起诉是否超过诉讼时效。",
      "关于华盖公司是否享有涉案图片著作权问题。",
      "Getty公司系美国知名的专业摄影图片提供商，涉案图片上印有“gettyimages”字样，即Getty公司的署名，并标注了“Getty Images公司对本图片或影视素材拥有相应的合法版权权利”字样，根据我国著作权法的规定，如无相反证据，应认定在作品上的署名者为作者，并享有著作权。",
      "宏科光公司主张涉案图片权属归摄影师，缺乏法律依据，本院不予支持。",
      "在本案中，Getty公司出具的授权书已经美国公证机构公证，及我国驻美国总领事馆认证，对此证据效力应予采信。",
      "依据该授权书，华盖公司作为Getty公司在中国的授权代表，有权在中国境内展示、销售和许可他人使用Getty公司拥有著作权的图片，并有权在中国境内以华盖公司的名义就任何侵权行为提起诉讼。",
      "宏科光公司主张华盖公司不具有本案诉讼主体资格，于法无据，本院不予支持。",
      "关于华盖公司提交的证据4是否能作为定案依据的问题。",
      "该证据虽然是网页截屏的打印件，但能与其他证据互相印证，证明编号为71086529的涉案图片登载于华盖公司www.gettyimages.cn网站上的事实，且宏科光公司对这一事实并不否认，所以，本院经综合审查判断，对证据4予以采信，对宏科光公司提出的不应采信证据4的主张不予支持。",
      "关于上诉人宏科光公司是否构成侵权问题。",
      "被控侵权画册《国际LED技术》取得地点是在国内，而且是在推广企业产品的展销会上，本院推定该宣传画册已经在国内发行的事实。",
      "据本案查明的事实，《国际LED技术》登载了宏科光公司企业信息，本院进而确认宏科光公司使用涉案图片为该企业作宣传推广的事实。",
      "宏科光公司在被控侵权画册《国际LED技术》中使用的图片，与Getty公司享有著作权的涉案图片相同，但宏科光公司未提交证据证明涉案图片的著作权不属于Getty公司，亦未能证明其对涉案图片的使用有合法依据，因此原审认定宏科光公司侵犯了华盖公司对涉案图片享有的著作财产权，有事实和法律依据，本院予以维持。",
      "关于诉讼时效问题。",
      "《国际LED技术》是境外发行的刊物，该刊物流通到境内需要一定的时间。",
      "从该宣传画册发行时间和华盖公司取得的时间来看，两者比较接近。",
      "华盖公司主张其知道或应当知道权利被侵害的时间为宣传画册取得的时间，于理于法有据。",
      "宏科光公司主张以宣传画册发行时间作为华盖公司知道或应当知道权利被侵害的起算时间，缺乏理据，本院不予支持。",
      "因此，依据《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十八条  规定:“侵犯著作权的诉讼时效为两年，自著作权人知道或者应当知道侵权行为之日起计算。",
      "”，本院对宏科光公司提出的华盖公司的起诉超过诉讼时效的主张，不予支持。",
      "综上，宏科光公司上诉理由不能成立，应予驳回；原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币50元，由上诉人宏科光公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长潘奇志",
      "代理审判员郑颖",
      "代理审判员肖少杨",
      "二0一一年八月二十三日",
      "本件与原本核对无异",
      "书记员关燕玲"
    ]
  },
  "metadata": {
    "日期": "2011-08-23",
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第262号",
    "时间": "2011年08月23日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}