{
  "title": "夏莉与夏海生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:夏莉，女，1975年3月23日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:罗月薇，广东合誉律师事务所律师。",
      "被告:夏海，男，1972年5月5日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告夏莉与被告夏海生命权、健康权、身体权纠纷一案，本院于2019年1月29日立案后，依法组成合议庭适用普通程序于2019年5月23日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告夏莉的委托诉讼代理人罗月薇到庭参加了诉讼，被告夏海经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告夏莉诉称，被告与原告为兄妹关系，双方因母亲赡养费问题多次发生纠纷。",
      "2014年9月9日，原、被告发生肢体冲突，原告被被告打伤。",
      "双方的人身损害赔偿纠纷已经广州市花都区人民法院、广州市中级人民法院作出一、二审判决，确认了被告对原告身体伤害的事实，并就两人的划分作出了认定。",
      "判决生效后，原告一直就被告造成的伤情继续治疗，并产生了相应的费用损失。",
      "为此，原告诉至法院，请求判令:1、被告向原告赔偿即15529.8元（25883元×60%）、营养费及通费600元（500元×60%＋500元×60%），并支付以16129.8元为基数按照年利率6%从起诉之日起计至付清款之日止的利息损失；2、被告承担本案受理费。",
      "被告夏海缺席，无答辩意见，无证据向法院提交。",
      "原告夏莉围绕诉讼请求依法提交了证据，因其所举证据无相反证据反驳，也无影响证明效力的因素，且其保证真实，本院予以确认并在卷佐证。",
      "本院认定事实如下:",
      "本院于2016年3月24日就夏莉与夏海的人身损害赔偿纠纷一案作出（2016）穗花法民一初字第2010号民事判决书，查明夏海、夏莉为兄妹关系，双方因母亲赡养费问题多次发生纠纷。",
      "2014年9月9日，双方发生肢体冲突。",
      "冲突发生后，夏莉报警处理，后夏莉进行了验伤，法医学伤情检验证明书认为夏莉在上述伤害案件中所受损伤，其伤情头部、右上肢、双膝有被钝性暴力作用所致的软组织挫伤。",
      "冲突纠纷当日，夏莉前往医院就医，经诊断为半月板损伤、下颌骨骨折。",
      "夏莉就诊治疗产生了2015年12月14日前的医疗费、交通费、营养费等损失。",
      "判决认定两人均存在一定过错，判令夏海、夏莉各自向对方赔偿损失。",
      "夏海不服提起上诉，广州市中级人民法院审理后作出（2016）粤01民终12068号民事判决书，查明事实与原审一致，认定两人均存在一定过错，综合案件起因及后果，酌定夏海承担60%责任，夏莉承担40%责任，判令夏海、夏莉分别按上述责任划分各自向对方赔偿。"
    ],
    "facts": [
      "另查明，原告夏莉在2016年1月至2018年11月期间因半月板操作、膝关节疼痛多次前往广州市中西医结合医院就诊、复诊，产生了个人自付部分医疗费25883元。",
      "原告夏莉主张上述治疗费用支出均是对被告夏海造成的原告夏莉的半月板损失的伤势进行治疗所产生，其所提交的医疗费发票都有对应的病历，病历均有对应的半月板损伤或膝关节疼痛的医嘱描述。"
    ],
    "opinion": [
      "本院认为，夏莉与夏海于2014年9月9日发生肢体冲突引的人身损害赔偿纠纷已经广州市花都区人民法院及广州市中级人民法院审理结束并作出生效判决，判决已就双方赔偿责任划分作出了认定，即夏海承担60%责任，夏莉承担40%责任，本院予以确认。",
      "在2014年9月9日的肢体冲突中，夏莉所受伤害包括了双膝被钝性暴力作用所作的软组织挫伤，当日就诊的医院诊断为半月板损伤，原告夏莉主张其于2016年1月至2018年11月期间因被告夏海所致的半月板损伤、膝关节疼痛而进行就诊、复诊产生的医疗费损失25883元，有医疗收费票据、门诊病历为证，本院予以采纳。",
      "原告夏莉主张对医疗费损失按上述两判决认定的赔偿责任划分，由被告夏海承担60%的损失赔偿，即25883元×60%＝15529.8元，合理合法，本院予以支持。",
      "原告夏莉多次前往医院就诊，其主张交通费500元的60%即300元由被告夏海承担，合理合法，本院予以支持。",
      "至于营养费，没有医嘱证明，本院不予支持。",
      "本案系生命权、健康权、身体权纠纷，原告夏莉就诊所产生的费用系自身治疗所需，本应由其先行支付，费用产生后其有权向相关侵权人主张权利，确定赔偿责任后才产生给付的权利义务，现原告夏莉主张被告夏海支付利息损失，缺乏依据，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国侵权责任法》第二十六条  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十二条  、第二十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第九条  的规定，判决如下:",
      "一、被告夏海于本判决发生法律效力之日起十日内向原告夏莉支付医疗费15529.8元；",
      "二、被告夏海于本判决发生法律效力之日起十日内向原告夏莉支付交通费300元；",
      "三、驳回原告夏莉的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费320元，由被告夏海负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长杨文秀",
      "人民陪审员骆敬全",
      "人民陪审员黄承裕",
      "二〇一九年五月三十日",
      "书记员杨伟妍"
    ]
  },
  "metadata": {
    "日期": "2019-05-30",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初2058号",
    "时间": "2019年05月30日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}