{
  "title": "广州市百灵广告有限公司与广州市千嘉广告有限公司、沃富林（北京）汽车服务连锁有限公司广州萝岗分公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市百灵广告有限公司，住所地:****",
      "法定代表人:吴万成，董事长。",
      "委托诉讼代理人:李秀媚、唐程义，广东仁利律师事务所律师。",
      "被告:广州市千嘉广告有限公司，住所地:****",
      "法定代表人:叶鹏鹏。",
      "被告:沃富林（北京）汽车服务连锁有限公司广州萝岗分公司，住所地:****",
      "负责人:曹传进。",
      "委托诉讼代理人:曾庆华，沃富林（北京）汽车服务连锁有限公司职员。",
      "被告:沃富林（北京）汽车服务连锁有限公司，住所地:****",
      "法定代表人:杨德洲。",
      "委托诉讼代理人:曾庆华，该公司职员。"
    ],
    "explain": [
      "原告广州市百灵广告有限公司与被告广州市千嘉广告有限公司（以下简称千嘉公司）、沃富林（北京）汽车服务连锁有限公司广州萝岗分公司（以下简称沃富林萝岗分公司）、沃富林（北京）汽车服务连锁有限公司（以下简称沃富林公司）广告合同纠纷一案，本院于2016年9月23日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人唐程义，被告沃富林萝岗分公司、沃富林公司的共同委托代理人曾庆华到庭参加诉讼。",
      "被告千嘉公司经合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告千嘉公司向原告支付合同欠款98400元；2、被告千嘉公司向原告支付滞纳金（滞纳金分两笔计算，第一笔滞纳金以49200元为本金，从2015年11月24日起至2015年12月30日止，以每日万分之五计算；第二笔滞纳金以98400元为本金，从2015年12月31日起以每日万分之五计算至实际清偿之日止）；3、被告千嘉公司向原告支付违约金19440元；4、被告千嘉公司赔偿原告的律师费5000元；5、被告沃富林萝岗分公司、被告沃富林公司对上述债务承担连带清偿责任；6、本案诉讼费由三被告承担。",
      "事实和理由:2015年10月27日被告千嘉公司与原告签订了《广州公交车车身广告发布合同》，合同约定:被告千嘉公司委托原告制作并在广州公交车车身媒体发布广告内容是“沃富林”的广告，合同总金额为194400元，被告千嘉公司依约应于2015年12月30日前分两期向原告付清合同款（其中应于2015年11月23日前支付第一期合同款145200元；2015年12月30日支付第二期合同款49200元）。",
      "该合同签订后，原告按合同约定履行了合同义务，但是，被告千嘉公司却未按时足额支付合同款，截至目前为止，尚拖欠原告上述合同款项合计98400元及违约金，原告多次催讨，被告千嘉公司均不理睬。",
      "原告认为，原告与被告千嘉公司签订的《广州公交车车身广告发布合同》是双方当事人真实意思表示，内容合法，对双方当事人均具法律效力，双方当事人应当严格按照合同的约定全面履行自己的义务。",
      "被告千嘉公司作为合同一方当事人逾期付款之行为，已严重违反了上述合同的约定，且在客观上已经造成了原告重大的经济损失，理应承担相应的违约责任；同时，鉴于被告千嘉公司委托原告发布的广告内容“沃富林”是被告沃富林萝岗分公司委托发布的广告，被告沃富林萝岗分公司亦属广告直接受益方，且其委托被告千嘉公司时委托权限不清，应就被告千嘉公司的违约行为承担连带清偿责任，被告沃富林萝岗分公司是被告沃富林公司的分公司，被告沃富林公司作为被告沃富林萝岗分公司的母公司应对被告沃富林萝岗分公司的债务承担补充清偿责任。",
      "综上，原告提起诉讼，请求支持原告全部的诉讼请求。",
      "被告沃富林萝岗分公司、称沃富林公司辩称，不同意原告的诉讼请求。",
      "被告沃富林萝岗分公司与被告千嘉公司于2015年10月22日签订《广州公交车身广告专用合同》，合同约定由被告千嘉公司为被告沃富林萝岗分公司提供公交车身广告，被告沃富林萝岗分公司前后共计支付了214410元给被告千嘉公司，其中包括了2610元公交车身广告补画费用，被告沃富林萝岗分公司与千嘉公司之间的合同履行完毕，双方合作关系结束。",
      "在被告沃富林萝岗分公司与被告千嘉公司合作过程中，被告沃富林萝岗分公司与被告沃富林公司都没有与原告有合同关系，被告沃富林萝岗分公司与被告千嘉公司的《广州公交车身广告专用合同》中没有提到原告，被告千嘉公司也没有就原告与千嘉公司的合同关系向被告沃富林萝岗分公司及沃富林公司提出过，故原告所主张的合同与被告沃富林萝岗分公司、沃富林公司无关，不应当承担原告与被告千嘉公司之间的合同的付款责任。",
      "被告千嘉公司无答辩，无提交证据。"
    ],
    "facts": [
      "经审理查明，2015年10月27日，原告（乙方）与被告千嘉公司（甲方）签订了《广州公交车身广告发布合同》（合同编号:2015-GZBL-0203），约定甲方委托乙方为其制作发布公交车身广告事宜，发布内容为沃富林，发布城市为广州，媒体形式全车，发布时间自2015年11月30日至2016年5月29日，发布路线:36、78、54、538、776、地铁接驳7B、862B、127，发布期限6个月，发布单价2000元/月/辆，发布费合计98400元，制作单价12000元/辆/次，制作费合计96000元，合同总金额194400元；甲方应在2015年11月23日前向乙方支付100%制作费和50%发布费即145200元；甲方应在2015年12月30日向乙方支付50%发布费即49200元；广告全部上刊完毕后，乙方应当在七个工作日内向甲方提交《上刊通知书》及上刊报告；广告发布每满三个月提供一次监测相片；广告发布后七个工作日内，乙方通过电子邮件的方式向甲方提供广告发布上刊报告，甲方应在收到报告后三天内签署回执返还乙方，逾期未返还回执的，则视为甲方已确认上刊报告并无异议；甲方延迟付款的，每延迟一日按合同金额0.5%支付滞纳金给乙方直至实际付款日期；延迟付款超过15日的，甲方除支付拖欠的款项和滞纳金外并按照合同总额的10%支付违约金，乙方可单方解除合同或者拆除广告画面等。",
      "原告提交了由被告沃富林萝岗分公司于2015年10月20日出具的《委托书》的复印件，内容为:“本公司现委托‘广州市千嘉广告有限公司’发布广州公交车线路为:36、538、862B、776、72、127、129、207路车的车身广告事宜，起始日期为2015年12月至2016年12月。",
      "发布内容:沃富林（北京）汽车服务连锁有限公司广州萝岗分公司。",
      "特此委托”。",
      "被告沃富林萝岗分公司表示对上述《委托书》不清楚，因为该公司也没有存档。",
      "原告为证明其已履行了《广州公交车身广告发布合同》的广告发布义务，提交了一组照片作为广告上刊、下刊的报告。",
      "被告沃富林萝岗分公司及沃富林公司对广告上刊报告无异议，但表示当时广告上刊报告是由被告千嘉公司提供的，且被告千嘉公司并未提及过是由原告履行合同义务。",
      "原告主张被告千嘉公司支付了96000元后未能及时向原告支付剩余合同款项，遂成本诉，原告于2016年9月23日诉至本院。",
      "原告为追讨欠款，于2016年8月8日与广东仁利律师事务所签订编号为（2016）粤仁利民案字第024号《民事委托代理合同》。",
      "该合同约定原告与被告千嘉公司三份广告合同纠纷（合同号:2014-09-002、2015-GZBL-0107、2015-GZBL-0203）三案，聘请该所的律师作为委托代理人；在签订本协议之日起五日内，每个案件原告支付律师代理费5000元，三案合计15000元等。",
      "原告提交了中国工商银行网上银行电子回单及律师费发票，用于证明其已向广东仁利律师事务所支付了律师费15000元，其中包含本案所涉律师费5000元。",
      "再查明，被告沃富林萝岗分公司提供了其与被告千嘉公司于2015年10月22日签订的《广州公交车身广告专用合同》，约定被告沃富林萝岗分公司委托被告千嘉公司为其制作发布公交车身广告，刊出日期自2015年11月23日到2016年5月22日（以具体上画时间为准）；路线:36、78、127、129、54、538、776、862B，时长6个月，发布费合计115800元，制作费合计96000元，合同总金额211800元等。",
      "被告沃富林萝岗分公司提交了中国工商银行有限公司广州云山支行出具的两份转账业务回单，用于证明其分别于2015年11月17日支付153900元、于2016年3月15日支付60510元给被告千嘉公司，合计金额为214410元。",
      "被告千嘉公司向被告沃富林萝岗分公司出具了相应金额的发票。",
      "被告沃富林萝岗分公司表示其多付的2610元是用于车身广告补画费。",
      "以上事实，有原告提交的《广州公交车身广告发布合同》、《委托书》、广告上刊及下刊报告、《民事委托代理合同》、中国工商银行网上银行电子回单及律师费发票，以及被告沃富林萝岗分公司提交的《广州公交车身广告专用合同》、中国工商银行有限公司广州云山支行转账业务回单、发票等证据，以及庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，原告与被告千嘉公司签订的《广州公交车身广告发布合同》是双方的真实意思表示，并未违反有关法律、行政法规的强制性规定，合法有效，双方均应恪守执行。",
      "合同签订后，原告已依约履行了车身广告制作及发布义务，被告千嘉公司应按照合同约定支付足额的广告制作费及发布费。",
      "现被告千嘉公司经本院合法传唤未到庭，被告千嘉公司并未对原告的诉讼请求及证据提出异议，视为放弃抗辩权利。",
      "现因被告千嘉公司未依约付款，原告要求被告千嘉公司支付目前尚拖欠的广告制作费及发布费98400元的理据充分，本院予以支持。",
      "被告千嘉公司未能及时支付合同款项的行为构成违约，应承担相应的违约责任。",
      "原告及被告千嘉公司在合同中约定:“甲方延迟付款的，每延迟一日按合同金额0.5%支付滞纳金给乙方直至实际付款日期；延迟付款超过15日的，甲方除支付拖欠的款项和滞纳金外并按照合同总额的10%支付违约金，乙方可单方解除合同或者拆除广告画面”，原告按照上述约定既要求被告千嘉公司按照欠款的日期及金额按0.05%/天的标准计付滞纳金，也要求被告千嘉公司按合同总额的10%支付违约金。",
      "无论滞纳金或违约金，实质上均为逾期付款的违约金。",
      "《中华人民共和国合同法》第一百一十四条  第二款  规定，“……约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少”，以及《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  第一款  的规定，“当事人主张约定的违约金过高请求予以适当减少的，人民法院应当以实际损失为基础，兼顾合同的履行情况、当事人的过错程度以及预期利益等综合因素，根据公平原则和诚实信用原则予以衡量，并作出裁决”，根据上述法律规定的精神，违约金具有“补偿和惩罚”双重性质，违约金的计付以实际损失为基础，系以赔偿非违约方的损失为主要功能，而非旨在严厉惩罚违约方。",
      "本案中，被告千嘉公司迟延履行的金钱债务，原告未能提供证据证明因被告千嘉公司逾期支付款项的行为到底致使原告受到了多大的实际损失。",
      "双方合同中约定的逾期付款违约金计算标准过高，远超中国人民银行公布的同期贷款利率4倍，本院予以调整为中国人民银行公布的同期贷款利率4倍。",
      "按照合同关于付款时间的约定，“甲方应在2015年11月23日前向乙方支付100%制作费和50%发布费即145200元；甲方应在2015年12月30日向乙方支付50%发布费即49200元”，被告千嘉公司目前尚欠98400元未付，即被告千嘉公司已付金额为96000元，故第一笔款项尚欠49200元未付，第二笔款项49200元未付。",
      "原告主张逾期付款违约金分两笔分段计算，即第一笔以49200元为本金从2015年11月24日起至2015年12月30日止，第二笔以98400元为本金，从2015年12月31日起计算，符合双方的约定，本院予以支持。",
      "关于原告主张被告千嘉公司支付律师费的问题，由于双方在《广州公交车身广告发布合同》中并未约定违约方除了支付违约金之外还应承担对方的律师费，且律师费并非是必然发生的损失，故对原告的该项诉讼请求不予支持。",
      "至于被告沃富林萝岗分公司、沃富林公司是否应对被告千嘉公司的债务承担连带清偿责任的问题，由于被告沃富林萝岗分公司、沃富林公司并非是《广州公交车身广告发布合同》合同的主体之一，且被告沃富林萝岗分公司也提交了证据证明其已向被告千嘉公司付清广告费用，在此情况下，原告主张被告沃富林萝岗分公司、沃富林公司对被告千嘉公司的债务承担连带清偿责任，缺乏法律依据及事实根据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第八条  、第六十条  、第一百零九条  、第一百一十四条  的规定，判决如下:",
      "一、被告广州市千嘉广告有限公司应于本判决发生法律效力之日起10日内，向原告广州市百灵广告有限公司支付广告费98400元及违约金（违约金分段计算，从2015年11月24日起至2015年12月30日止的违约金以49200元为本金，从2015年12月31日起至本判决限定还款之日止的违约金以98400元为本金，按照中国人民银行同期贷款利率4倍计算）；",
      "二、驳回原告广州市百灵广告有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2986元，由原告广州市百灵广告有限公司负担411元，由被告广州市千嘉广告有限公司负担2575元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院提交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决确定的金额部分为标准计向广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员罗素君",
      "人民陪审员劳淑芬",
      "二〇一七年三月九日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2017-03-09",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初39956号",
    "时间": "2017年03月09日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}