{
  "title": "126、深圳市新兆丰投资发展有限公司与深圳机场综合开发公司代位权纠纷再审案",
  "content": {
    "litigants": [
      "（2005）粤高法审监民再字第130号",
      "再审申请人（一审被告、二审上诉人）:深圳市新兆丰投资发展有限公司。",
      "法定代表人:何福干，董事长。",
      "委托代理人:梁赤，广东中圳律师事务所律师。",
      "被申请人（一审原告、二审被上诉人）:深圳机场综合开发公司。",
      "法定代表人:郭德法，董事长。",
      "委托代理人:应群翔，广东华途律师事务所律师。",
      "原审第三人:深圳市鸿成实业发展公司。",
      "法定代表人:林国强，经理。"
    ],
    "explain": [
      "深圳机场综合开发公司（下称机场开发公司）与深圳市新兆丰投资发展有限公司（下称新兆丰公司）、深圳市鸿成实业发展公司（下称鸿成公司）代位权纠纷一案，本院于2003年11月28日作出（2003）粤高法民二终字第271号民事判决，该判决已经发生法律效力。"
    ],
    "procedure": [
      "新兆丰公司不服，向本院申请再审。",
      "本院于2004年11月1日作出（2004）粤高法民二申字第74号民事裁定，决定对本案进行再审。",
      "本院依法另行组成合议庭审理了本案，现已审理终结。",
      "原二审判决查明:1996年6月23日、1997年8月15日，机场开发公司与鸿成公司先后签订两份《土地使用权转让协议》，约定机场开发公司将位于深圳宝安区西乡镇广深路西侧编号为All6－038号、A116-128号地块的土地使用权转让给鸿成公司。",
      "2000年期间，机场开发公司以鸿成公司未能支付上述土地转让款为由，向深圳市中级人民法院提起诉讼，请求判令鸿成公司偿付尚欠的土地转让款及其利息。",
      "深圳市中级人民法院经审理于2001年3月26日分别作出（2000）深中法房初字第69号、70号民事判决。",
      "两判决认定机场开发公司、鸿成公司分别于1996年6月23日、1997年8月15日签订的两份《土地使用权转让协议》合法有效，并判决鸿成公司偿还尚欠的转让款26479146元、10849814.32元，两笔合计37328960.32元及其利息给机场开发公司。",
      "上述判决生效后，鸿成公司没有履行判决书确定的债务。",
      "机场开发公司向深圳市中级人民法院申请强制执行，并以鸿成公司为隐匿财产而无偿转让A116-038号土地给新兆丰公司为由，申请查封新兆丰公司名下的All6-038号地块的土地使用权。",
      "深圳市中级人民法院于2001年9月11日采取了强制执行措施，查封了新兆丰公司名下的All6-038号地块的土地使用权。",
      "新兆丰公司于2001年11月20日向深圳市中级人民法院提出执行异议，称根据深圳市人民政府核发的深房地字第5000014983号房地产证记载，All6-038号地块的使用权人为新兆丰公司，不是鸿成公司的财产，应当解除查封。"
    ],
    "facts": [
      "经审查后，深圳市中级人民法院解除对该土地的查封。",
      "另查明:1998年12月11日，鸿成公司、新兆丰公司签订一份《土地使用权转让合同》，约定:鸿成公司将All6-038号地块的土地使用权转让给新兆丰公司，转让价款为31390058.40元。",
      "随后，双方到深圳市规划与国土资源局办理了该土地使用权的变更登记手续。",
      "深圳市规划与国土资源局的登记材料记载:该土地使用权的变更登记核准日期为1999年5月10日；转让人为鸿成公司，受让人为新兆丰公司；同时，1998年12月11日签订的《土地使用权转让合同》亦作为该土地使用权变更登记材料留存在深圳市规划与国土资源局备案。",
      "机场开发公司以新兆丰公司未能向鸿成公司支付上述合同约定的土地使用权转让款为由，于2002年8月30日向深圳市中级人民法院（下称一审法院）提起代位权诉讼，请求判令新兆丰公司直接向机场开发公司偿还到期债务31390058.40元及其相应利息600万元。",
      "诉讼中，新兆丰公司称:鸿成公司因欠中信实业银行深圳分行（下称中信深圳分行）1.2亿元贷款不能偿还，鸿成公司就将A116－038号地块的土地使用权抵债给中信深圳分行。",
      "由于中信深圳分行不能进行房地产业务，中信深圳分行就委托新兆丰公司管理，并将该土地产权办至新兆丰公司名下，故不存在新兆丰公司向鸿成公司支付土地转让款的问题。",
      "新兆丰公司为此提供了以下证据材料:1、中信深圳分行与鸿成公司、深圳鸿成房地产交易公司于1998年11月l0日签订的《土地使用权抵债协议》。",
      "该协议约定:鸿成公司和深圳鸿成房地产交易公司两债务人共欠中信深圳分行贷款本息12004万元无力清偿，经协商由债务人用土地使用权抵债；用于抵债的土地是位于深圳市宝安区西乡广深公路西侧All6－038地块；该土地1997年3月的评估价值为14599万元，以该评估价值作为抵债价格；评估价值与债权的差额为2595万元，如果债权人开发土地的收益超过贷款本息，债务人可优先收回价差和分配利润；债务人须在半年内将土地使用权过户到债权人或债权人指定的受让人名下；过户后债务随即清偿。",
      "2、中信深圳分行于2002年11月28日向一审法院出具的《情况说明》。",
      "该说明称:1998年11月l0日《土地使用权抵债协议》签订后，我行考虑短时间内无法处理或开发抵债土地，同时受法律法规约束，银行又不能搞房地产。",
      "新兆丰公司是我行工会投资开办的企业，可靠性强，以新兆丰公司出面开发抵债土地也符合法律规定。",
      "因此，我行决定将该土地委托新兆丰公司管理，并过户到该公司名下。",
      "按协议规定，自土地过户到我行或指定受让人名下时，鸿成公司所欠我行贷款本息即时结清。",
      "因此，我行、新兆丰公司与鸿成公司不存在债权债务关系。",
      "机场开发公司则称新兆丰公司提供的上述证据不能否认土地登记资料，且中信深圳分行出具与自己有利害关系的说明，其证明力有瑕疵。",
      "新兆丰公司的企业类型为有限责任公司，其股东有:北京宝利丰商贸公司（出资比例2.5％）、深圳宝安银友实业发展总公司（出资比例97.5％）。",
      "深圳宝安银友实业发展总公司是由中信深圳分行开办的公司。",
      "鸿成公司因未年检，于2002年2月8日被深圳市工商行政管理局公告吊销工商登记。",
      "一审诉讼期间，鸿成公司工商登记的住所地已没有鸿成公司，一审法院无法直接送达，遂对鸿成公司进行公告送达并缺席审理。",
      "一审法院经审理认为:机场开发公司与鸿成公司之间的债权债务关系已经本院判决生效，鸿成公司没有履行判决确定的债务。",
      "而鸿成公司对新兆丰公司享有到期的债权，即鸿成公司将其名下的土地使用权转让给新兆丰公司后，新兆丰公司没有依约支付转让款给鸿成公司。",
      "在此情况下，鸿成公司没有行使其对新兆丰公司的到期债权，损害了机场开发公司的利益，因此，机场开发公司对新兆丰公司提起代位权诉讼，符合《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  的规定。",
      "新兆丰公司辩称鸿成公司的土地使用权转让并登记在其名下实际上是新兆丰公司受中信深圳分行委托代管，这种抗辩理由是不充分的。",
      "因为:（一）在委托管理关系中，受托人对代管物不具有所有权。",
      "新兆丰公司提出其系受中信深圳分行之托的代管行为，但事实上新兆丰公司又将其辩称属于中信深圳分行的土地使用权登记在自己的名下，这是没有法律依据的；（二）新兆丰公司在提出执行异议时，其明确主张土地使用权的权属是以登记为准的，登记于新兆丰公司名下，新兆丰公司即是该土地的权利人，这符合《中华人民共和国土地管理法实施条例》第十一条  和第十三条规定，因而是可采信的；（三）新兆丰公司与鸿成公司之间存在土地使用权转让合同关系，且依据该合同鸿成公司将土地过户至新兆丰公司名下，土地产权证书登记的权利人是新兆丰公司，事实清楚，证据充分。",
      "综上所述，机场开发公司向新兆丰公司提起代位权诉讼，要求新兆丰公司向机场开发公司直接支付所欠鸿成公司的债务31390058.40元及利息，没有超出鸿成公司欠机场开发公司的债务数额，符合法律规定，本院予以支持。",
      "新兆丰公司的答辩理由，事实和法律依据不足，本院不予采纳。",
      "据此，依照《中华人民共和国合同法》第七十三条  的规定，于2003年4月10日作出（2002）深中法经一初字[[cb8aa933e6b4418c9aa0220010fcb2f9:73Article429Paragraph|第429号民事判决:新兆丰公司应偿付人民币31390058．40元及利息给机场开发公司（利息按中国人民银行规定的同期贷款]]利率计算，自1999年5月1O日起计至付清之日止）。",
      "上述判决主文限于本判决发生法律效力之次日起1O日内履行完毕，逾期应按照《中华人民共和国民事诉讼法》第二百三十二条  的规定办理。",
      "案件受理费196960.29元、保全费187470.30元，均由新兆丰公司承担。",
      "新兆丰公司不服一审判决，以All6-038土地是鸿成公司与中信深圳分行抵债后过户到新兆丰公司名下，鸿成公司与新兆丰公司之间不存在债权债务关系，且机场开发公司提起代位权诉讼已超过二年的诉讼时效等为由，向本院提起上诉，请求撤销一审判决，驳回机场开发公司的诉讼请求。",
      "本院经二审审理认为:本案属于代位权纠纷。",
      "根据深圳市中级人民法院（2000）深中法房初字第69、70号两份民事判决，机场开发公司对鸿成公司享有37328960．32元及其利息的到期债权。",
      "机场开发公司以鸿成公司怠于行使对新兆丰公司的到期债权为由提起本案代位权诉讼，因此，本案争议的焦点是:鸿成公司是否对新兆丰公司享有到期债权。",
      "深圳市规划与国土资源局的登记材料记载Al16-038号土地使用权的变更登记核准日期为1999年5月1O日，转让人为鸿成公司，受让人为新兆丰公司，鸿成公司、新兆丰公司于1998年12月11日签订的《土地使用权转让合同》是该土地使用权变更登记的依据。",
      "根据《中华人民共和国土地管理法实施条例》第三条  “国家依法实行土地登记发证制度。",
      "依法登记的土地所有权和土地使用权受法律保护，任何单位和个人不得侵犯。",
      "土地登记内容和土地权证书式样由国务院土地行政主管部门统一规定。",
      "土地资料可以公开查询”；第六条“依法变更土地所有权、使用权的，因依法转让土地建筑物、构筑物等附着物导致土地使用权转移的，必须向土地所在地的县级以上人民政府土地行政主管部门提出土地变更申请，由原土地登记机关依法进行土地所有权、使用权变更登记。",
      "土地所有权、使用权的变更，自变更登记之日起生效”及国家土地管理局颁布的《土地登记规则》第三十二条  “依法变更土地使用权、所有权和土地他项权利的，必须依照本章规定向土地管理部门申请登记”；第三十七条  “有下列情形之一的，土地使用权转让双方当事人应当在转让合同或者协议签订后三十日内，涉及房产变更的，在房产变更登记发证后十五日内，持转让合同或者协议、土地税费缴纳证明和原土地证书等申请变更登记:（一）依法转让土地使用权的”的规定，上述有关该土地变更登记资料依法具有登记公示的法律效力。",
      "据此，本院确认上述土地变更登记是履行1998年12月11日《土地使用权转让合同》的行为。",
      "即1998年12月11日《土地使用权转让合同》中有关鸿成公司将All6-038号土地使用权转让给新兆丰公司的约定已经得到履行。",
      "中信深圳分行、鸿成公司、深圳鸿成房地产交易公司虽于1998年11月1O日签订《土地使用权抵债协议》，约定鸿成公司以A116－038地块的土地使用权用于抵偿鸿成公司和深圳鸿成房地产交易公司尚欠中信深圳分行贷款本息。",
      "由于以土地使用权抵债涉及到土地使用权变更，但上述抵债协议的当事人并未以该抵债协议为依据申请土地权属变更登记。",
      "新兆丰公司上诉称其受中信深圳分行的委托，代管该抵债土地。",
      "由于委托关系不应发生土地使用权转移，同时，国土部门变更登记的资料记载All6－038号土地使用权变更登记的依据是鸿成公司、新兆丰公司于1998年l2月11日签订的《土地使用权转让合同》，而不是依据中信深圳分行、鸿成公司、深圳鸿成房地产交易公司签订的《土地使用权抵债协议》或新兆丰公司辩称的委托关系。",
      "因此，新兆丰公司上诉称其按照《土地使用权抵债协议》，为中信深圳分行代管Al16－038号土地，而将该土地使用权变更登记在其名下的上诉理由依据不充分，本院不予支持。",
      "依照《土地使用权转让合同》的约定，鸿成公司已将Al16－038号土地使用权变更登记在新兆丰公司的名下，履行了合同约定的义务，据此新兆丰公司应按照该合同的约定向鸿成公司支付相应的对价，即新兆丰公司应当将土地使用权转让价款31390058．40元偿付给鸿成公司并从办理变更登记之日起计付利息。",
      "土地转让合同没有约定土地价款的支付时间，债权人可以随时主张要求债务人履行，故新兆丰公司上诉称该债权已超过诉讼时效的主张，本院不予支持。",
      "中信深圳分行、鸿成公司、深圳鸿成房地产交易公司签订的《土地使用权抵债协议》或新兆丰公司辩称的委托关系与鸿成公司、新兆丰公司签订的《土地使用权转让合同》不属于同一法律关系，鸿成公司与中信深圳分行是否存在抵债关系不影响新兆丰公司依照1998年11月10日签订的《土地使用权抵债协议》向鸿成公司支付土地转让款。",
      "因此，新兆丰公司上诉有关其与鸿成公司不存在债权债务关系的上诉理由不充分，本院不予支持。",
      "新兆丰公司依照1998年11月1O日签订的《土地使用权抵债协议》取得All6-038号土地使用权，但没有依约支付土地转让款给鸿成公司。",
      "鸿成公司没有行使其对新兆丰公司的到期债权，损害了机场开发公司的利益，因此机场开发公司对新兆丰公司提起代位权诉讼，符合《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  的规定。",
      "机场开发公司向新兆丰公司提起代位权诉讼，要求新兆丰公司向机场开发公司直接支付所欠鸿成公司的债务31390058.40元及利息，没有超出鸿成公司欠机场开发公司的债务数额，符合法律规定，本院予以支持。",
      "综上，新兆丰公司上诉理由不充分，本院予以驳回。",
      "一审判决认定事实清楚，程序合法，适用法律和实体处理正确，应予维持。",
      "据此，依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，于2003年11月28日作出（2003）粤高法民二终字第271号民事判决:驳回上诉，维持原判。",
      "二审案件受理费196960.29元由新兆丰公司承担。",
      "新兆丰公司不服二审判决，向本院申请再审称:（一）本案不存在代位权诉讼的问题。",
      "本案从一审到二审鸿成公司都没有出庭，也没有鸿成公司的任何书面材料说明我公司欠其土地款。",
      "实际上我公司与鸿成公司并没有债权债务关系，机场公司的代位权诉讼不符合条件，没有事实基础。",
      "（二）土地抵债应视为已经支付土地转让款。",
      "中信深圳分行与鸿成公司签订的《土地使用权抵债协议》已经明确了用All6-038号土地抵偿鸿成公司欠中信深圳分行的1.2亿元贷款，对此中信深圳分行和我公司都认为与鸿成公司的土地转让款已经结清。",
      "一审法院仅根据机场公司提供的《土地使用权转让合同》就认定我公司还欠鸿成公司土地款依据不足。",
      "（三）鸿成公司向我公司出具了证明材料，证明其与我公司之间没有债权债务关系，土地转让款已经由中信深圳分行以“土地抵债”的形式代我公司付清给了鸿成公司。",
      "请求撤销原审判决。",
      "机场开发公司辩称:（一）我公司行使代位权符合法律规定。",
      "鸿成公司与新兆丰公司不仅签订了土地使用权转让合同，而且经国土部门批准登记并备案，该合同已发生法律效力。",
      "国土部门的产权转移登记资料证明该地块权属确已按转让合同由鸿成公司转让并过户给了新兆丰公司，新兆丰公司早已取得该地块的土地使用权。",
      "新兆丰公司在其提交给法院的执行异议中对上述事实也已确认。",
      "但新兆丰公司至今未按转让合同的约定支付转让价款，鸿成公司也从未向新兆丰公司提出主张。",
      "（二）《土地使用权抵债协议》不能证明新兆丰公司已支付土地转让款，该协议不具有真实性和证明力。",
      "该协议是确认中信深圳分行是All6-038号土地权利人，与《土地使用权转让合同》的内容是完全不同的。",
      "国土部门变更登记资料记载该地块变更的依据是鸿成公司与新兆丰公司签订的《土地使用权转让合同》，而不是《土地使用权抵债协议》，档案登记书证的证明力大于其它书证。",
      "新兆丰公司是独立法人，鸿成公司与中信深圳分行之间是否存在抵债关系和新兆丰公司与鸿成公司之间的转让行为无关，不属于同一法律关系。",
      "（三）鸿成公司在原审及再审中均未出庭，其出具的证明材料不能否定国土部门存档的书证，与新兆丰公司提交给法院的执行异议相互矛盾，且鸿成公司是本案的利害关系人，因此其出具的证明材料没有证明力。",
      "请求维持原审判决。",
      "鸿成公司未答辩。",
      "本院再审查明的事实与原审查明的事实基本一致。",
      "另查明:新兆丰公司向本院申请再审时提交了一份鸿成公司的《证明材料》，出具日期为2002年2月1日，内容为:“我司与新兆丰公司因土地过户需要，在1998年12月11日签订《土地使用权转让合同》，合同中所约定的土地转让款31390058.40元已经由中信深圳分行代为支付（支付方式是抵债形式）。",
      "我司与新兆丰公司没有债权债务关系，即新兆丰公司已经不欠我司的土地转让款。",
      "”机场开发公司认为鸿成公司在原审及本院再审中均未出庭，且档案书证的证明力大于其它书证，故对该份证明材料不予认可。",
      "中信深圳分行（债权人）与鸿成公司、深圳鸿成房地产交易公司（债务人）签订的《土地使用权抵债协议》中约定:“债权人为支持债务人开发位于深圳市宝安区西乡镇广深公路西侧A116-038地块的房地产，于1992年末向两债务人提供人民币贷款4700万元……截止1998年9月30日，两债务人共欠债权人贷款本息人民币12004万元无力清偿”。",
      "对此，新兆丰公司在再审法庭调查中称其有中信深圳分行向鸿成公司提供上述贷款及之后依据抵债协议免除鸿成公司债务，将争议土地的使用权登记到其名下的证据，并两次申请延期举证，但均未能在规定期限内提供充分证据予以证明。",
      "新兆丰公司在原审及本院再审中均表示不清楚鸿成公司、深圳鸿成房地产交易公司分别拖欠中信深圳分行贷款本息的具体金额。",
      "此外，中信深圳分行认为其与本案的处理结果有法律上的利害关系，在本案再审期间向本院申请以第三人的身份参加诉讼。"
    ],
    "opinion": [
      "本院认为，本案双方当事人对原审认定的机场开发公司对鸿成公司享有37328960.32元土地转让款及其利息的事实没有异议，且该事实已被深圳市中级人民法院（2000）深中法房初字第69号、第70号民事判决所确认，本院对此予以确认。",
      "本案再审争议的问题与原审基本相同，即鸿成公司是否享有对新兆丰公司的到期债权。",
      "根据我国相关土地管理法律、法规的规定，国家依法实行土地登记发证制度，依法登记的土地所有权和土地使用权受法律保护，任何单位和个人不得侵犯。",
      "土地资料可以公开查询。",
      "依法改变土地权属和用途的，应当办理土地变更登记手续。",
      "土地所有权、使用权的变更，自变更登记之日起生效。",
      "国家土地管理局颁布的《土地登记规则》第三十七条  规定，依法转让土地使用权的，“土地使用权转让双方当事人应当在转让合同或者协议签订后三十日内，涉及房产变更的，在房产变更登记发证后十五日内，持转让合同或者协议、土地税费缴纳证明和原土地证书等申请变更登记”。",
      "第六十二条第二款规定“土地使用权转让、抵押和出租应当以土地登记文件资料为准”。",
      "第五十九条规定土地登记形成的文件资料包括了“土地登记申请书、土地权属证明文件、资料”等。",
      "土地登记制度是我国对土地进行有效管理的一项重要制度，其根本目的之一就在于保障土地交易安全，维护正常的土地交易秩序。",
      "相关土地登记资料具有向社会公示的法律效力。",
      "本案中，新兆丰公司一方面称其受中信深圳分行的委托管理Al16-038号土地，一方面又称其与鸿成公司的土地转让款已经由中信深圳分行代为支付（支付方式是抵债形式），其所述不仅前后矛盾，而且与土地管理部门的登记资料不符。",
      "深圳市规划与国土资源局的土地登记资料记载涉案的Al16-038号土地使用权的变更登记核准日期为1999年5月1O日，转让人为鸿成公司，受让人为新兆丰公司，变更登记的依据是鸿成公司、新兆丰公司于1998年12月11日签订的《土地使用权转让合同》，而非中信深圳分行、鸿成公司、深圳鸿成房地产交易公司于1998年11月l0日签订的《土地使用权抵债协议》，相关土地登记资料中并没有新兆丰公司所称的由中信深圳分行以抵债形式代其支付鸿成公司土地转让款的内容。",
      "同时，新兆丰公司也未能提供充分证据证明中信深圳分行向鸿成公司提供了抵债协议中所述贷款，以及据此免除鸿成公司债务并将争议土地的使用权登记到其名下。",
      "新兆丰公司在再审时提交的鸿成公司的《证明材料》出具日期为2002年2月1日，应在原审时提交而未提交，不属于新证据，机场开发公司也不予认可，且该证据的内容缺乏其它有效证据材料印证，本院对其证明效力不予确认。",
      "因此，新兆丰公司关于其按照《土地使用权抵债协议》为中信深圳分行代管Al16－038号土地，土地转让款已由中信深圳分行以抵债形式代为支付，其与鸿成公司之间不存在债权债务关系的主张缺乏事实和法律依据，本院不予支持。",
      "原审认定新兆丰公司依照其与鸿成公司签订的《土地使用权转让合同》取得Al16－038号土地的使用权，但未依约支付土地转让款，鸿成公司也未依法行使对新兆丰公司的到期债权，损害了机场开发公司的利益，从而判令新兆丰公司向机场开发公司直接支付所欠鸿成公司的债务，该判决并无不当。",
      "此外，中信深圳分行不是本案必须参加诉讼的当事人，其在本案再审期间向本院申请以第三人的身份参加诉讼不符合法律规定，本院不予支持。",
      "综上所述，本院二审判决认定事实基本清楚，适用法律和实体处理基本正确，应予维持。",
      "新兆丰公司的再审请求缺乏充分的事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百八十四条  、第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "维持本院（2003）粤高法民二终字第271号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘奕冰",
      "审判员方明",
      "代理审判员付庆海",
      "二00七年九月三十日",
      "书记员吴晓华",
      "书记员袁伟现",
      "fnl_90796"
    ]
  },
  "metadata": {
    "日期": "2007-09-30",
    "法院": "广东省高级人民法院",
    "案号": "（2005）粤高法审监民再字第130号",
    "时间": "2007年09月30日",
    "案由": "债权人代位权纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}