{
  "title": "陈镇明与广州德智康医药科技有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈镇明，男，汉族，1957年8月5日出生，身份证地址广东省汕头市潮阳区。",
      "委托诉讼代理人:卢小红，广东韬策律师事务所律师。",
      "被告:广州德智康医药科技有限公司，住所地广州市从化区城郊街大夫田民乐茶场未编号之九自编202室，统一社会信用代码91440184591515005K。",
      "法定代表人:黄春生。",
      "委托诉讼代理人:郑炳成，系被告公司总经理。",
      "委托诉讼代理人:罗美君，广州市从化区法律服务中心法律工作者。"
    ],
    "explain": [
      "原告陈镇明诉被告广州德智康医药科技有限公司（以下简称“德智康公司”）建设工程施工合同纠纷一案，本院于2018年5月24日立案受理后，依法由审判员龚德家适用简易程序于2018年7月2日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈镇明及其委托诉讼代理人卢小红律师，被告德智康公司的委托诉讼代理人郑炳成、罗美君均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈镇明诉称:2017年1月22日，原告与被告签订《广州市建设工程施工合同》，合同签订后原告组织施工队进场施工。",
      "因被告变更图纸、材料供应不及时等因素，工程于2017年12月完工。",
      "工程交付使用后，原告多次要求被告结清工程款，被告拒不履行支付余下的工程款。",
      "未结清工程款构成如下:办公楼、技术服务中心及餐厅工程框架建筑人工费合计1884144.5元，德智康公司的杨荣祖同意补偿增加李勇工程款的一半费用；办公楼、技术服务中心及餐厅工程基础层建筑人工费合计122163元；通花围墙增加人工费20000元，合计2026307.5元。",
      "被告只支付了1600822元,其中直接支付给原告877992元，支付给施工员李勇722830元，扣除未结清工程总额的3%质量保证金60789.23元，尚欠工程款364696.27元。",
      "现诉讼请求:1、判令被告支付给原告工程款364696.27元及逾期付款利息（从起诉之日起至付清之日止，按照银行同期同类贷款利率计付）；2、本案诉讼费由被告承担。",
      "原告为证明其主张，在本院指定的举证期限内提交以下证据:1、广州市建设工程施工合同；2、工程结算明细表（2018年2月1日）；3、办公楼、技术服务中心和餐厅施工图纸9张；4、工程完工后的照片；5、收据（与被告提交的2017年12月2日收据编号一致）；6、陈镇明与杨荣祖的通话录音及书面版本。",
      "被告德智康公司辩称:不同意原告的诉讼请求。",
      "1、被告已经按工程进度付清工程款，原告请求支付工程款364696.27元没有事实依据，原被告双方结算工程总款为460元/平方米×（2020.41+1725=3745.41）平方米=1722888.6元，减去质量保证金51686.6元及资料整编费66000元，实际应付工程款为1605202元，被告已支付1639732。",
      "2、原告请求支付的工程款是其自行增加并结算的款项，不是被告应承担的款项。",
      "合同按工程种类约定了单价，完全区别于框架及每层数以平方直接计算价格，办公楼、技术服务中心和餐厅是整栋楼承建，包含基础工程部分，不应重复计算基础工程部分。",
      "原告请求支付的通花围墙补偿工费2万元并无依据，该项工程款实际已经支付完毕。",
      "3、合同第四条第（6）款约定，涉案工程的资料和收集整编费应由原告承担，因此，工程款应扣除厂房1，仓库2，厂房3基础之上的钢结构资料整理部分，按每平方米3元，建筑面积21140.36平方米，资料费合计63421.08元。",
      "4、陈镇明将工程转包李勇施工队过程中，因陈镇明屡次克扣工程款，导致李勇多次带领工人断电、断水、停工闹事，严重拖延工程施工进度。",
      "德智康公司多次请求广州市从化区明珠工业园领导、维稳办、派出所等有关部门出面调解。",
      "被告德智康公司为证明其主张，在本院指定的举证期限内提交以下证据:1、广州市建设工程施工合同；2、广州德智康医药科技有限公司工程合同附加详细报价表、工程进度支付款申请；3、广州市从化区国土规划测绘队出具的房屋面积测量成果报告书7份、关于甲方发放《甲、乙工程结算清单》中所提问题的回复；4、通知书、李勇出具的《情况说明》、工程结算表（2018年1月31日）、陈镇明与李勇的施工合同；5、工程款已支付1639732元的支付凭证；6、广州德智康医药科技有限公司协调会议纪要。"
    ],
    "facts": [
      "经审理查明，2017年1月22日，被告德智康公司（甲方）与原告陈镇明（乙方）签订《广州市建设工程施工合同》，合同约定由陈镇明承包建设位于广州市从化明珠工业园的德智康公司从化明珠工业园办公楼、技术服务中心和餐厅、通花围墙、场地平整工程。",
      "工程规模包括:第一期工程办公楼、技术服务中心和餐厅，通花围墙、场地平整包割草运走，厂房3、仓库2、厂房1钢结构基础，设备基础（待定）。",
      "施工工期为六个月，自2016年12月至2017年4月底。",
      "其中，合同第四条第（6）款约定:“乙方在施工中，除需要做好施工的原始记录及工地整体的资料收集整理工作外，还需要负责将材料送质检部门检验，协助甲方解决材料送检的一切问题。",
      "乙方施工资料的收集、整理、装订及归档等工作需要按照规范要求进行整编，达到验收的标准、要求。",
      "若甲方负责资料收集和整编等工作，工程款需要扣除相应的3元/每平方的资料整编费用给甲方。",
      "”合同第五条第（2）款:“工程承包价格。",
      "1、本工程按设计图纸建筑面积算，工程框架以±0起增加地下层按建筑面积计，泥工、铁工、木工合计约3800㎡，每平方460元。",
      "总造价1738000元工程项目按实际工程量结算。",
      "如新增加的工程按实际施工工程量结算。",
      "2、通花围墙按施工实际长度350元/米计，场地平整包括除草托运走1.5元/㎡计。",
      "3、厂房1、仓库2、厂房3基础工程（包括材料制作、基础开挖、素土回填、基础承台、墙体砌筑、文明施工等，详见附表二），每平方米86元。",
      "”合同第五条第（3）款第1项:“泥工包括所有设计图纸、合同约定混凝土、墙体砌筑、外贴纸皮砖。",
      "内卫生间地面及墙体贴瓷片、线水波、外墙脚手架、安全网包监测合格所需要大小机械、泵车等工具，包基础开挖、回填、压实等工程。",
      "需要购土回填（包含运走费用，以立方米计算）由甲方负责。",
      "”合同第十条第⑤款:“第五次付款:双方确认工程结算总造价后，甲方扣除3%保证金后的余额在15天内向乙方一次性付清。",
      "2017年4月9日，陈镇明（甲方）与案外人李勇（乙方）签订《广州市建设工程施工合同》，约定由李勇承建德智康公司从化明珠工业园办公楼、技术服务中心和餐厅、地下消防水池及值班室。",
      "施工合同第五条第（2）款约定:“本工程按设计图纸建筑面积计算，包括地下消防水池泥工、铁工、木工合计按3800㎡计，每平方375元，总造价1425000元。",
      "该项目以一次性总承包的价格不得调整价格。",
      "如消防水池、配电房、楼梯增加地下层面积的工程量经双方约定合同价格各得一半，开挖消防水池、配电房、楼梯如果土质特殊情况为了安全需要采用钢槽维护双方按业主承包价格扣除及承包款剩下双方各得一半。",
      "2017年10月16日，德智康公司、陈镇明、李勇在明珠工业园综治信访维稳办公室召开德智康公司协调会，并形成会议纪要，其中第一项纪要如下:“单价问题，与德智康公司无关，是总承包陈镇明与转包人李勇的事情，陈镇明与李勇同意在原合同基础上增加30元/平方补偿李勇，今后不准再提出补偿。",
      "”德智康公司代表杨伟宗作为甲方代表，陈镇明、李勇作为乙方代表在会议纪要上签名并捺印指模。",
      "2018年1月31日，陈镇明出具结算表给德智康公司，结算表显示办公楼、技术服务中心和餐厅、地下消防水池总价合计2972635.75元，结算支付余款1223724.68元，其中德智康公司已支付工程进度款877992元、自付给李勇工程款781740元，该结算表上只有陈镇明签名。",
      "2018年2月1日，陈镇明再次出具工程结算明细表给德智康公司，明细表显示办公楼、技术服务中心和餐厅项目加上通花围墙补偿工费，总价合计2026307.50元，该结算表上有陈镇明签名及编制人余晓辉签名。",
      "对于两个结算表时间仅差1天，但内容价格相距甚远，德智康公司称是陈镇明企图增加项目骗取工程款。",
      "对此，陈镇明称2018年1月31日的结算表是李勇自行制作的，其本人在未核实内容的情况下就签名。",
      "2018年2月5日，李勇出具《情况说明》给德智康公司，内容为陈镇明约李勇于2018年2月1日晚上10点前后在其档口商讨德智康公司工程款结算事宜，陈镇明说工程项目结算由他来做，并自列一张工程结算单，私自增加项目及单价，要求李勇予以配合，并责备李勇此前提交给甲方的工程结算单乱搞，不懂得要钱，导致其后来精心准备的结算单不被甲方承认，李勇明确表示不会配合他进行闹事等任何违法行为。",
      "2018年3月15日，广州市从化区国土规划测绘队出具《房屋面积测量成果报告书》显示:办公楼（即图纸及报告书中标注的办公楼1）总建筑面积2021.41平方米，技术服务中心和餐厅总建筑面积1725平方米，值班室1总建筑面积50平方米，值班室2总建筑面积50平方米，厂房1总建筑面积6600平方米，仓库2总建筑面积4500平方米，厂房3总建筑面积6319.16平方米。",
      "2018年3月28日，陈镇明提交给德智康公司《关于甲方发放中所提问题的回复》，其中回复问题四:“质保金按合同条款约定于结算过程完成并支付剩余工程款的对账中扣减暂压，按合同条款执行，乙方同意。",
      "”回复问题五:“按合同条款约定资料费用按3元/平方米计算，甲方派人整理即扣减此部分费用:1.甲方派人整理完成的整套资料必须交回乙方检查确认，乙方可根据承包工程内容按合同条款约定负责费用。",
      "2.甲方按22000平方米计算乙方资料整理费用，乙方仅承包甲方3966.62平方米建筑办公楼及技术服务中心框架施工内容，按合同条款计算资料费用为3966.62×3=11899.86元。",
      "另查，德智康公司支付给陈镇明及李勇办公楼、技术服务中心及餐厅工程的工程款合计1639732元（除基础设备进度款，保安室进度款外）。",
      "具体如下:2017年5月31日，德智康公司支付工程项目办公楼进度款257992元给陈镇明；2017年7月3日，德智康公司支付办公楼二层进度款15万元、设备基础进度款9万元给李勇；2017年7月23日，德智康公司支付服务中心地下室和一层楼面进度款331740元给李勇；2017年8月12日，德智康公司支付办公楼三层进度款15万元给李勇；2017年8月31日，德智康公司支付服务中心进度款15万元，保安室进度款3万元给李勇；2017年10月20日，德智康公司支付李勇的工人工资款15万元给陈镇明；2017年11月2日，德智康公司支付工人工资及生活费用12万元给陈镇明；2017年12月2日，德智康公司支付工人工资及生活费用3万元给陈镇明；2017年12月14日，德智康公司支付工人工资、办公楼及服务中心工程泥工30万元给陈镇明。",
      "以上款项，陈镇明及李勇均出具了收据给德智康公司。",
      "庭后，陈镇明提交的3万元收据，与德智康公司提交的2017年12月2日的收据编号一致。",
      "陈镇明提交的为收据第一联，左上角注明“设备基础结算存款”，陈镇明称该3万元是厂房1、厂房3的设备基础项目工程款，不是办公楼、技术服务中心项目的工程款。",
      "而德智康公司提交的为收据的第二联，左上角并无标注任何内容，且陈镇明在该联上捺印了指模。",
      "涉案工程完工并交付使用后，双方因办公楼、技术服务中心及餐厅的面积、单价问题协商不一致，故成讼。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷，主要涉及以下问题:",
      "一、关于施工合同效力及原告诉讼主体资格问题",
      "陈镇明与德智康公司于2017年1月22日签订《广州市建设工程施工合同》，本案并无证据证明陈镇明具有相应资质，根据《中华人民共和国合同法》第五十二条  第（五）项  以及《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  之规定，陈镇明与德智康公司于2017年签订《广州市建设工程施工合同》无效。",
      "《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  规定:“建设工程施工合同无效，且建设工程经竣工验收合格，承包人请求按照合同约定支付工程款的，应予支持。",
      "”因此，陈镇明作为承包人有权主张工程款，具有诉讼主体资格，",
      "二、关于办公楼、技术服务中心及餐厅的工程款",
      "陈镇明认为办公楼、技术服务中心及餐厅工程款为2006307.5元，而德智康公司则认为按照测绘队测量的面积计算工程款。",
      "关于面积。",
      "双方有争议部分是办公楼，陈镇明认为办公楼建筑设计图纸标注的总建筑面积1995.36平方米是设计时所估数量，应根据其提交的平面尺寸图计算，实际施工面积为2241.62平方米。",
      "德智康公司则认为根据从化区国土局测绘队进行测绘所得建筑面积2020.41平方米计算工程款。",
      "因陈镇明未申请鉴定，故其主张以2241.62平方米计算工程款，缺乏事实依据，本院不予支持。",
      "故办公楼、技术服务中心及餐厅工程面积为2020.41+1725=3745.41平方米。",
      "关于单价。",
      "首先，双方合同约定办公楼、技术服务中心及餐厅按每平方460元计算工程款；其次，会议纪要中第一项载明单价问题与德智康公司无关，该协议上有陈镇明、杨伟宗、李勇的签名并捺印指模；最后，陈镇明提供的通话录音发生在会议纪要签订之前，但目前并无证据证明杨荣祖与德智康公司的关系。",
      "姑且不论谈话时杨荣祖能否代表德智康公司，从证据证明力来看，录音证据不能作为单独证据，需要其他证据佐证以形成证据链，故录音的证明力不足以推翻三方签订的会议纪要。",
      "因此，陈镇明要求德智康公司每平方米增加单价15元的主张，缺乏事实依据，本院不予认可。",
      "关于地下基础层是否需要另外计算工程款问题。",
      "双方签订的合同并未就办公楼、技术服务中心和餐厅的基础工程进行约定。",
      "陈镇明主张应参照合同第五条第（2）款第3项厂房1、仓库2、厂房3基础工程每平方米86元的价格计算工程款。",
      "德智康公司则认为工程是按工程种类计算费用，基础工程费用已包含在合同约定的总造价内。",
      "根据合同第五条第（3）款第1项，其中泥工包括基础开挖、回填、压实等，这与德智康公司主张相一致。",
      "且，陈镇明将办公楼、技术服务中心及餐厅项目以每平方375元的一次性总承包价格转包给李勇，亦未就基础工程价格进行另外约定，并从中赚取差价。",
      "可见，德智康公司与陈镇明合同约定每平方460元的单价是包含基础工程的合理价格。",
      "陈镇明要求基础工程另外计费，缺乏事实依据，本院不予支持。",
      "综上，办公楼、技术服务中心及餐厅工程款为:总面积3745.41㎡×单价460元/㎡=1722888.6元。",
      "三、关于2万元通花围墙补偿费问题",
      "陈镇明称是在施工过程中双方协定增补给工人的费用，并已实际支付给工人。",
      "但德智康公司称该部分工程，根据合同约定，通花围墙按施工实际长度350元/米计，场地平整包括除草托运走1.5元/㎡计，该工程款已结清，不存在补偿费用问题。",
      "陈镇明亦未对此进行举证，应承担举证不能的责任。",
      "因此，对于陈镇明该主张，本院不予支持。",
      "四、关于德智康公司余欠工程款问题",
      "关于德智康公司支付给陈镇明的工程款。",
      "德智康公司认为已支付857992元，并附有证据佐证。",
      "陈镇明在庭上称德智康公司共向其支付了877992元，但在庭后向本院提交的情况说明中，改称其中工程款中的5万元的是杨荣祖借给陈镇明周转的资金，不应计入工程款内，实际收到德智康公司工程款为827992元。",
      "对于陈镇明上述主张，并无证据提交本院，应承担举证不能的责任。",
      "因此，本院确认德智康公司支付给陈镇明857992元。",
      "关于德智康公司支付给李勇的工程款。",
      "根据有李勇本人签名及捺印指模的收据显示，德智康公司共支付工程款781740元给李勇，这与有陈镇明签名的2018月1月31日工程结算表中德智康公司自付给李勇工程款数额相一致。",
      "因此，本院确认德智康公司支付给李勇工程款781740元。",
      "关于工程款中相关扣除项目问题。",
      "一是工程保证金。",
      "根据施工合同第十条第⑤款约定，双方确认工程结算总造价后，德智康公司将扣除3%的保证金。",
      "因此，本案应扣除工程保证金为1722888.6元×3%=51686.66元。",
      "二是资料整理费用。",
      "依照施工合同第四条第（6）款约定资料整编应由陈镇明负责，但实际上由德智康公司整编资料，故该部分费用应在工程款中予以扣除。",
      "因此应予扣除的办公楼、技术服务中心及餐厅工程的资料整理费用为:3745.41㎡×3元/㎡=11236.23元。",
      "德智康公司主张扣除全部工程的资料整编费用，因办公楼、技术服务中心及餐厅工程外的其他工程并非本案审查范围，故该部分工程的资料整编费用，本院不作审查处理。",
      "因此，德智康公司应付的办公楼、技术服务中心及餐厅的工程款为1722888.6-51686.66-11236.23=1659965.71元，德智康公司已付857992+781740=1639732元，余欠工程款为1659965.71-1639732=20233.71元。",
      "陈镇明诉讼请求多出部分，缺乏理据，本院不予支持。",
      "至于余欠工程款利息问题。",
      "陈镇明诉讼请求从起诉之日起按同期同类贷款利率计付，因施工合同并没有约定工程价款利息计付标准，根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十七条  规定，德智康公司应自起诉之日即2018年5月24日起以20233.71元为本金按中国人民银行同期同类贷款利率计付利息至付清款项之日止。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第五十二条  第（五）项  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  、第二条  、第十七条  ，以及《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告广州德智康医药科技有限公司应自本判决生效之日起10日内支付原告陈镇明工程款20233.71元及利息，利息自起诉之日即2018年5月24日起以20233.71元为本金按中国人民银行同期同类贷款利率计付利息至付清款项之日止。",
      "二、驳回原告陈镇明的其他诉讼请求。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3385.20元（原告已预交），由原告陈镇明负担3197.20元，被告广州德智康医药科技有限公司负担188元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按本案判决确定的一审案件受理费同等金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员龚德家",
      "二〇一八年八月二十三日",
      "书记员廖子华"
    ]
  },
  "metadata": {
    "日期": "2018-08-23",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初2147号",
    "时间": "2018年08月23日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}