{
  "title": "雷顺辉与南通至晟微电子技术有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:雷顺辉，男，1980年2月11日出生，汉族，住江苏省无锡市梁溪区。",
      "委托诉讼代理人:傅朗，上海市汇业律师事务所律师。",
      "委托诉讼代理人:李玉，上海市汇业律师事务所律师。",
      "被上诉人（原审原告）:南通至晟微电子技术有限公司，住所地南通市港闸区市。",
      "法定代表人:方家兴，该公司总经理。",
      "委托诉讼代理人:陈永飞，江苏崇诚律师事务所律师。",
      "委托诉讼代理人:陈祥，江苏崇诚律师事务所律师。"
    ],
    "explain": [
      "上诉人雷顺辉因与被上诉人南通至晟微电子技术有限公司（以下简称至晟公司）劳动争议纠纷一案，不服南通市港闸区人民法院（2019）苏0611民初503号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月4日立案受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "雷顺辉上诉请求:撤销一审判决，改判驳回至晟公司的全部诉讼请求，二审案件受理费由至晟公司负担。",
      "事实和理由:一审法院认定事实不清，根据双方签订的补充协议约定，本案讼争的30万元是雷顺辉入职时签订5年期限服务合同的附加福利。",
      "如果没有雷顺辉承诺5年服务期为前提，就不会有30万元安家费的发生。",
      "30万元安家费本质上属于雷顺辉服务价值的组成部分。",
      "雷顺辉在至晟公司服务已经一年有余，理应享受相应的福利待遇。",
      "被上诉人至晟公司答辩称，一审法院的判决认定事实清楚，适用法律正确，请求二审法院予以维持。",
      "至晟公司向一审法院起诉请求:判令雷顺辉立即返还30万元，并支付该款自2018年6月22日起至实际返还之日止按同期银行贷款利率计算的利息。",
      "一审法院认定事实:2017年5月18日，至晟公司与雷顺辉签订期限至2022年5月17日的劳动合同一份。",
      "同日，至晟公司法定代表人方家兴（甲方）、与雷顺辉（乙方）、厦门同晟科技有限公司（丙方）签订补充合同一份，约定:“乙方保证从签约本合同次月起算至少5年在丙方或其子公司从事工作，甲方按照三方协议执行员工ESOP和TUP激励计划。",
      "乙方保证服务年限期间，丙方保证每月至少支付乙方薪资税后3.75万人民币，每年薪资合计税后至少45万元人民币。",
      "”2018年5月8日，至晟公司法定代表人方家兴、与雷顺辉、厦门同晟科技有限公司签订补充协议一份，约定乙方保证依据入职时签订的5年限服务合同约定在丙方或其子公司从事工作，在乙方本人购买丙方子公司当地房屋学田南苑用于本人居住时，甲方保证给予30万元人民币的安家津贴，并且丙方或其子公司提供不超过10万元人民币的截止2019年2月28日前偿款的无息借款。",
      "同时，协议分别对雷顺辉在合同服务期限内需偿还剩余借款、全部退还以及按剩余服务年限比例部分退还安家补贴的情形、违约责任等进行了约定。",
      "2018年5月17日，至晟公司法人方家兴向雷顺辉转账支付30万元。",
      "同日，至晟公司向雷顺辉转账10万元并由雷顺辉向至晟公司出具借款单，借款理由为“南通落户房贷借款”，借款额100000元。",
      "2018年6月20日，至晟公司向雷顺辉发出《解除劳动关系通知书》，载明:“你于2017年6月10日左右进入公司，因你在本公司工作期间，借用公司的财产数额高达30万元以上拒不归还，公司将向南通市港闸区人民法院提起民事诉讼，你的行为已经严重违反了公司的规章制度，并且也违反了员工诚实信用原则。",
      "依照《劳动合同法》第39条之规定，自2018年6月20日起公司将与您解除劳动关系，请你于2018年7月5日前来公司办理交接手续”。",
      "2018年6月21日，至晟公司向雷顺辉发出返还非法侵占公司财产告知书，要求雷顺辉返还40万元。",
      "后雷顺辉于2018年8月8日向南通市港闸区劳动人事争议仲裁委员会提起劳动仲裁，该仲裁委于2018年9月18日作出裁决，确认至晟公司与雷顺辉解除劳动合同违法，裁决至晟公司与雷顺辉恢复劳动关系，继续履行劳动合同。",
      "2018年10月10日，雷顺辉到至晟公司处上班，双方恢复劳动关系。",
      "2018年11月5日，至晟公司以雷顺辉借用公司的财产数额高达30万元以上拒不归还，且病假未经公司批准连续旷工多日为由向雷顺辉发出解除劳动关系通知书。",
      "雷顺辉于次日收到该通知书。"
    ],
    "facts": [
      "另查明，至晟公司与厦门同晟科技有限公司的法定代表人均为方家兴，至晟公司系厦门同晟科技有限公司的子公司。",
      "2018年7月4日，至晟公司向本院提起诉讼，要求雷顺辉返还借款387500元并给付相应利息。",
      "法院于2018年9月30日作出（2018）苏0611民初1890号民事裁定，认为方家兴及至晟公司给付雷顺辉安家补贴款300000元并非借款，而属于劳动关系中员工报酬、福利待遇的范畴，至晟公司要求雷顺辉返还安家补贴款的主张尚不符合起诉条件，依法驳回了至晟公司的起诉。",
      "至晟公司不服该裁定，提起上诉。",
      "二审法院裁定驳回上诉，维持原裁定。",
      "2019年1月14日，至晟公司向南通市港闸区劳动人事争议仲裁委员会申请仲裁。",
      "该仲裁委作出港劳人仲不字〔2019〕第8号不予受理通知书。",
      "至晟公司不服，在规定期限内向法院提起诉讼。",
      "一审法院认为，本案诉争的30万元系至晟公司支付给雷顺辉的安家补贴款，属劳动报酬及福利待遇范畴。",
      "至晟公司与雷顺辉就该安家补贴款所签订的补充协议系双方真实意思表示，且不违反法律法规的强制性规定，应属合法有效，双方当事人均应遵照执行。",
      "按照补充协议约定，至晟公司给付安家补贴款的条件除雷顺辉履行5年服务期约定以外，在指定小区购买房屋也是用人单位支付该款项的前提条件。",
      "虽然在该条件成就前至晟公司已提前支付30万元，但并不代表至晟公司对协议所约定条件的放弃。",
      "雷顺辉未能购买学田南苑的房屋应视为协议所约定的条件未能成就，且现有证据不能表明系至晟公司故意导致该条件未成就，故雷顺辉应将该30万元返还给至晟公司。",
      "至晟公司主张的利息损失于法无据，不予支持。",
      "综上，依照《中华人民共和国民法总则》第一百五十八条之规定，一审法院判决:一、雷顺辉于判决生效后十日内一次性返还南通至晟微电子技术有限公司300000元；二、驳回南通至晟微电子技术有限公司的其他诉讼请求。",
      "本院二审期间，当事人没有提交新证据。",
      "经审理查明，原审法院查明的基本事实正确，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为雷顺辉应否返还至晟公司支付的30万元安家津贴。",
      "本案中，至晟公司法定代表人方家兴作为甲方，雷顺辉作为乙方，厦门同晟科技有限公司作为丙方，签订补充协议约定，在雷顺辉购买丙方子公司所在地学田南苑的房屋用于本人居住时，甲方保证给予30万元人民币的安家津贴。",
      "从各方约定的内容分析，案涉30万元系为了保障雷顺辉工作便捷的需要而支付给其的专项用途津贴，系在约定的年薪45万元之外给付的安家补贴款，仅限于雷顺辉购买丙方子公司所在地房屋居住时使用。",
      "现雷顺辉未能购买学田南苑的房屋，则该30万元专项用途津贴的约定使用条件未能成就，故一审法院认定雷顺辉应将该30万元返还给至晟公司并无不当，本院予以确认。",
      "综上，雷顺辉的上诉请求无事实和法律依据，其上诉理由不能成立，本院不予支持。",
      "原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由雷顺辉负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长钱泊霖",
      "审判员王吉美",
      "审判员郭相领",
      "二〇一九年八月二十六日",
      "书记员朱超先"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "江苏省南通市中级人民法院",
    "案号": "（2019）苏06民终2290号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}