{
  "title": "郑州经济技术开发区保安服务有限公司（原郑州经济技术开发区保安服务公司）、王才彬工伤保险待遇纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审上诉人）:郑州经济技术开发区保安服务有限公司（原郑州经济技术开发区保安服务公司），住所地郑州经济技术开发区第**大街**号**号厂房**层**号。",
      "法定代表人:于丽，该公司经理。",
      "委托诉讼代理人:李俊凯，河南国基律师事务所律师。",
      "被申请人（一审原告、二审被上诉人）:王才彬，男，1952年10月24日出生，汉族，住**川省**溪县。",
      "委托诉讼代理人:李建华，郑州市管城区二里岗法律服务所法律工作者。"
    ],
    "explain": [
      "再审申请人郑州经济技术开发区保安服务有限公司（以下简称经开区保安公司）因与被申请人王才彬工伤保险待遇纠纷一案，不服本院（2016）豫01民终3907号民事判决，向河南省高级人民法院申请再审。"
    ],
    "procedure": [
      "该院于2018年10月30日作出（2018）豫民申2051号民事裁定，指令本院再审本案。",
      "本院依法另行组成合议庭，公开开庭审理了本案。",
      "再审申请人经开区保安公司的委托诉讼代理人李俊凯，被申请人王才彬的委托诉讼代理人李建华到庭参加诉讼。",
      "本案现已审理终结。",
      "经开区保安公司申请再审称，1.原审法院认定王才彬2011年1月4日在郑州市佛岗新区橄榄城项目部从事保安工作时受伤的基本事实缺乏证据证明。",
      "2.原审法院直接认定王才彬的受伤属于工伤事故缺乏证据证明和法律依据。",
      "3.原审法院直接判决经开区保安公司支付王才彬工伤保险待遇113975.84元缺乏证据证明和法律依据。",
      "根据《工伤保险条例》和《河南省工伤保险条例》的相关规定，王才彬受伤时已59岁，应享受的工伤保险待遇最多应是44633.6元。",
      "4.原审法院缺席判决，剥夺了经开区保安公司质证和辩论的权利。",
      "5.《中华人民共和国社会保险法》的适用前提是发生工伤事故，本案中王才彬受伤时从事的是中铁七局郑州分公司的雇佣工作而非本职工作。",
      "综上，请求撤销一、二审判决，并依法改判，一审公告费、二审诉讼费由王才彬承担。",
      "王才彬辩称，王才彬从2011年1月4日受伤，进行维权至今已经八年时间，已穷尽所有的维权方式。",
      "经开区保安公司要求王才彬按照《河南省工伤保险条例》第27条  、37条规定享受工伤保险待遇，但从本案的实际情况和客观事实上讲，王才彬在经开区保安公司工作时已经58岁，加上受伤时的年龄和穷尽法律途径维权的时间，已经60多岁，由于经开区保安公司未给王才彬办理社会保险，无法按照工伤保险条例的比例享受待遇，也无法享受退休待遇。",
      "2.经开区保安公司未在法定时效内申报工伤认定，须承担民事赔偿责任。",
      "应适用侵权法及民法通则的规定。",
      "3.按照工伤保险待遇赔偿的计算方式，王才彬应享受的工伤保险待遇为186062.41元，原判要求经开区保安公司支付王才彬所遭受的损失115939.84元未超过其应享受的工伤保险待遇金额。",
      "原判认定事实清楚，适用法律正确，应予维持。",
      "王才彬向一审法院起诉请求:1、判令经开区保安公司支付工伤保险待遇115939.84元；2、本案的一切诉讼费用由经开区保安公司承担。",
      "一审法院认定事实:2011年1月4日下午，王才彬在中铁建设集团有限公司郑州分公司位于郑州市佛冈新区橄榄城项目部从事保安工作时受伤。",
      "后因劳动关系问题向郑州市劳动争议仲裁委员会申请劳动仲裁，2011年6月13日，郑州市劳动人事争议仲裁委员会作出郑劳人仲案字（2011）0168号仲裁裁决书，裁决:王才彬与经开区保安公司存在劳动关系。",
      "后经开区保安公司不服，诉至该院，该院于2011年11月19日作出（2011）开民初字第3552号民事判决书，确认王才彬与经开区保安公司存在劳动关系。",
      "经开区保安公司对该判决不服，上诉至本院，本院于2012年6月12日作出（2012）郑民一终字第619号民事判决书，判决驳回上诉，维持原判。",
      "2013年3月22日王才彬向郑州市人力资源和社会保障局申请工伤认定，同日，郑州市人力资源和社会保障局作出豫（郑）工伤不受字【2013】003号工伤认定申请不予受理决定书，王才彬不服，向郑州市中原区人民法院提起行政诉讼，郑州市中原区人民法院于2014年2月17日作出（2013）中行初字第219号行政判决书，判决驳回王才彬的诉讼请求。",
      "王才彬以侵害健康权为由向郑州市二七区人民法院提起诉讼，郑州市二七区人民法院认定王才彬因该次受伤损失共计142469.8元，中铁建设集团有限公司承担20％的赔偿责任，其他损失可主张工伤保险赔偿。",
      "王才彬不服，上诉至本院，本院于2014年5月20日作出（2014）郑民二终字第464号民事判决书，判决驳回上诉，维持原判。",
      "2014年9月23日王才彬向郑州市劳动人事争议仲裁委员会申请劳动仲裁，请求经开区保安公司支付工伤保险待遇损失115939.84元，郑州市劳动人事争议仲裁委员会于2014年9月24日作出郑劳人仲案字【2014】0758号不予受理通知书。",
      "一审法院认为:职工所在用人单位未依法缴纳工伤保险费，发生工伤事故的，由用人单位支付工伤保险待遇。",
      "本案中，经开区保安公司未向法院提交其为王才彬缴纳工伤保险费的证据，对于王才彬要求其支付工伤保险待遇115939.84元的请求，根据本案查明的事实，王才彬该项请求并未超出经开区保安公司应当支付的数额。",
      "故对王才彬该项请求，该院予以支持。",
      "经开区保安公司经该院合法传唤无正当理由拒不到庭，对王才彬的起诉及提交的证据未提出答辩和质证意见，视为对其诉讼权利的放弃。",
      "依照《中华人民共和国社会保险法》第四十一条  第一款  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  之规定，判决:一、郑州经济技术开发区保安服务公司于判决生效后十日内支付王才彬工伤保险待遇十一万三千九百七十五元八角四分；二、驳回王才彬的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费十元，该院予以免缴。",
      "公告费五百六十元，由经开区保安公司负担。",
      "经开区保安公司不服一审判决，向本院提出上诉，请求:1.依法撤销郑州高新技术产业开发区人民法院（2014）开民初字第7005号民事判决，改判驳回王才彬的诉讼请求或者将本案发回一审法院重审；2.二审诉讼费由王才彬承担。",
      "二审法院认定事实除与一审法院认定的事实一，另确认经开区保安公司的住所地于**年**月**日变更为郑州经济技术开发区航海**路**号天明国际中心**号楼**层**号6号。",
      "二审法院认为，2011年1月4日下午，王才彬在中铁建设集团有限公司郑州分公司位于郑州市佛冈新区橄榄城项目部从事保安工作时受伤。",
      "因王才彬此次受伤，本案双方当事人引发了多起仲裁、诉讼；在前多起仲裁、诉讼中均查明，经开区保安公司的公司住所地为“郑州市公安局经济技术开发区分局院内”；本案诉讼中，**审法院依照在**仲裁**诉讼中已查明的经开区保安公司的公司住所地，向其发送了起诉状副本、应诉通知书、举证通知书及开庭传票等诉讼文书，上述诉讼文书因该地址无此公司而被退回；随后，一审法院在人民法院报刊发公告，向经开区保安公司公告送达了起诉状副本、应诉通知书、举证通知书及开庭传票、诉讼权利义务风险告知书、合议庭成员告知书等诉讼文书。",
      "法院认为，一审在未穷尽其他送达方式的情况下公告送达相关诉讼文书，程序有瑕疵，但本案二审诉讼中，经开区保安公司已尽到充分的举证、质证及辩论的权利，故一审诉讼程序存在的瑕疵，在二审中已得到弥补。",
      "关于本案事实认定问题。",
      "王才彬受伤后，经开区保安公司不认可与王才彬存在劳动关系；王才彬于2011年4月25日申请仲裁，经郑州市劳动人事争议仲裁委员会郑劳人仲案字［2011］0168号《仲裁裁决书》确认，双方存在劳动关系。",
      "经开区保安公司不服该仲裁裁决，向河南省郑州高新技术产业开发区人民法院提起诉讼，该院经审理后，作出（2011）开民初字第3552号民事判决书，确认双方之间存在劳动关系。",
      "经开区保安公司不服该判决向本院提起上诉，本院作出（2012）郑民一终字第619号民事判决书，判决驳回上诉，维持原判。",
      "2012年5月16日，王才彬以中铁建设集团有限公司及经开区保安公司为被告，向河南省郑州市二七区人民法院提起健康权纠纷之诉，要求二单位连带赔偿其人身损害损失共计238730.68元；河南省郑州市二七区人民法院于2013年7月18日作出（2012）二七民一初字第1434号民事判决，该判决认定，王才彬因此次受伤所遭受的人身损害损失为142469.8元及精神损害抚慰金10000元；该判决认定中铁建设集团有限公司对王才彬的上述人身损害损失142469.8元的20%及精神损害抚慰金10000元承担赔偿责任；该判决同时认定，王才彬系经开区保安公司的员工，并从事职务行为，故王才彬的其他损失可另行主张工伤保险赔偿。",
      "王才彬对该判决不服，提起上诉，认为其工伤认定申请已被郑州市人力资源和社会保障局裁定不予受理，现无法通过劳动部门维权，该判决让其另行诉讼要求按照工伤保险赔偿不公平；法院经审理后认为，因事发时，王才彬系经开区保安公司的员工，并从事职务行为，故王才彬的其他损失可另行主张工伤保险赔偿，本院于2014年5月20日作出（2014）郑民二终字第464号民事判决书，判决驳回上诉，维持原判。",
      "王才彬于2013年3月22日向郑州市人力资源和社会保障局申请工伤认定，郑州市人力资源和社会保障局于当日作出豫（郑）工伤不受字［2013］003号《工伤认定申请不予受理决定书》，以王才彬的工伤认定申请已经超过法定申请时限为由，决定不予受理。",
      "随后，王才彬于2013年11月21日向河南省郑州市中原区人民法院以郑州市人力资源和社会保障局为被告提起行政诉讼，要求撤销上述《工伤认定申请不予受理决定书》，河南省郑州市中原区人民法院依法通知经开区保安公司作为第三人参加诉讼，于2014年2月17日作出（2013）中行初字第219号行政判决书，判决驳回王才彬的诉讼请求。",
      "2014年9月23日，王才彬向郑州市劳动人事争议仲裁委员会申请劳动仲裁，要求经开区保安公司支付工伤保险待遇损失115939.84元及实际用工时的双倍工资15500元、在家休息时的工资补偿21822.64元；2014年9月24日，郑州市劳动人事争议仲裁委员会作出郑劳人仲案字（2014）0758号《不予受理通知书》，以王才彬的申请已超过劳动争议仲裁时效为由，决定不予受理。",
      "法院认为，王才彬系经开区保安公司的员工并在从事职务行为中受伤的事实，已由生效的河南省郑州市二七区人民法院（2012）二七民一初字第1434号民事判决书及本院（2014）郑民二终字第464号民事判决书予以确认，经开区保安公司虽上诉称王才彬受伤时并非从事保安工作，但其所举证据不足以推翻已生效判决确认事实，不予采信。",
      "本案中，经开区保安公司既未为王才彬依法缴纳工伤保险费，在王才彬受伤后亦未依法为王才彬申请工伤认定；关于工伤认定问题，王才彬已经穷尽其他救济途径；根据本案查明的事实，王才彬确因履行职务行为中受伤，一审法院根据本案实际情况，对王才彬因此次受伤所遭受的损失，在工伤保险待遇应赔偿范围内，依据王才彬的诉讼请求依法予以支持，并无不当。",
      "综上，一审判决认定事实清楚，适用法律正确，一审诉讼程序中虽有瑕疵，但并未影响本案实体处理，一审判决结果适当，应予维持。",
      "故依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决:驳回上诉，维持原判。",
      "二审案件受理费10元，由经开区保安公司负担。",
      "本院再审经审理查明的事实除与原审一致外，另查明，郑州市二七区人民法院作出的（2012）二七民一初字第1434号民事判决认定，王才彬为治疗本次工伤而支出的医疗费2490元、护理费4610.2元、营养费1110元、交通费200元、鉴定费7，住院伙食补助费**元90元，上述共计11320.2元。",
      "2011年郑州市在岗职工社会平均工资为35541元。"
    ],
    "opinion": [
      "本院再审认为，王才彬系经开区保安公司的员工并在从事职务行为中受伤的事实，已由生效的判决所确认，故经开区保安公司关于王才彬所受伤害并非工伤的再审理由，本院不予支持。",
      "根据《中华人民共和国社会保险法》第三十四条  ，因工伤发生的下列费用，从工伤保险基金中支付:（一）治疗工伤的医疗费用和康复费用；（二）安装配置伤残辅助器具所需费用；（三）生活不能自理的，经劳动能力鉴定委员会确认的生活护理费；（四）按照国家规定领取的一次性伤残补助金和按月领取的伤残津贴；（五）因公死亡的，其遗嘱按照国家规定领取的丧葬补助金、供养亲属抚恤金和一次性因工死亡补助金；（六）劳动能力鉴定费。",
      "伤残津贴标准不得低于当地最低工资标准。",
      "第三十五条，因工伤发生的下列费用，由用人单位支付:（一）治疗工伤期间的工资福利；（二）按照规定支付的住院伙食补助费；（三）按照规定到统筹地区以外就医的交通食宿费；（四）终止或解除劳动合同时，按照规定应享受的一次性医疗补助金和伤残就业补助金。",
      "第三十七条，职工所在用人单位未依法缴纳工伤保险费的，不影响个人享受工伤保险待遇。",
      "发生工伤事故的，由用人单位支付医疗费用；用人单位拒不支付的，从工伤保险基金中先行支付。",
      "本案中，经开区保安公司既未为王才彬依法缴纳工伤保险费，王才彬受伤后亦未依法为王才彬申请工伤认定；王才彬就工伤认定已穷尽所有救济途径，在此基础上，原审法院参考王才彬的伤残等级鉴定结论，并无不当。",
      "因经开区保安公司未提供证据证明王才彬的工资标准，故应以2011年郑州市在岗职工社会平均工资35541元为标准计算王才彬的一次性伤残补助金、一次性工伤医疗补助金、伤残就业补助金和停工留薪期间的工资，经计算，王才彬主张的因此次受伤所遭受的损失115939.84，在上述经开区保安公司应承担的工伤保险待遇范围内，原判认定并无不当，本院予以维持。",
      "一审在送达程序上虽有瑕疵，但二审诉讼中，经开区保安公司已尽到充分的举证、质证及辩论的权利，其诉讼权利在二审中已得到弥补，故经开区保安公司关于原审法院剥夺了其诉讼权利的再审理由，本院不予支持。",
      "综上所述，原审认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  、第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "维持本院（2016）豫01民终3907号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李新",
      "审判员冯进",
      "审判员芦祎",
      "二〇一九年八月二十七日",
      "书记员宋笑寒"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民再281号",
    "时间": "2019年08月27日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}