{
  "title": "中华联合财产保险股份有限公司广州市增城支公司与侨银环保科技股份有限公司、罗华景保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中华联合财产保险股份有限公司广州市增城支公司。",
      "住所地:广州市增城区荔城街府佑路230号101房、232号101房、234号101房、236号101房。",
      "负责人:何志坚，职务:总经理。",
      "委托代理人:叶星星，该公司员工。",
      "被告:侨银环保科技股份有限公司。",
      "住所地:广州市从化街口开源路23号三层自编A318。",
      "被告:罗华景，男，1980年3月10日出生，汉族，住广州市增城区。"
    ],
    "explain": [
      "原告中华联合财产保险股份有限公司广州市增城支公司（以下简称:中华联合保险增城支公司）诉侨银环保科技股份有限公司（以下简称:侨银公司）、罗华景保险人代位求偿权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中华联合保险增城支公司的委托代理人叶星星到庭参加诉讼、被告侨银公司、罗华景经本院合法传唤，无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告中华联合保险增城支公司诉称:被告侨银公司所有的粤0220973车在原告处投保了交强险，保险金额为122000元。",
      "2014年7月21日17时30分，被告罗华景驾驶原告承保的粤0220973与姚炳能驾驶的二轮摩托车发生碰撞，造成姚炳能受伤的事实。",
      "随后姚炳能以道路交通事故纠纷为由诉讼至广州市增城区人民法院，最后法院判定我司在交强险限额内先行垫付120000元给姚炳能。",
      "我司按照判决书要求，于2015年12月29日赔偿给姚炳能120000元。",
      "由于被告罗华景驾驶粤******号车辆属于小型方向盘式拖拉机，而被告罗华景持有“C1”牌照，驾驶由农业部门核发H型小型方向盘式拖拉机的标的车辆的事实，属于驾驶与驾驶准驾驶车型不符的机动车，在性质上应当属于无证驾驶。",
      "根据《机动车强制保险》，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》的相关规定，在未取得相应驾驶资格的情形下，保险公司在交强险限额内垫付费用后有权向致害人追偿。",
      "根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第一条  的规定，“机动车的所有人或管理人知道或应当知道驾驶人无证驾驶或未取得相应驾驶资格的，也应认定为有过错，承担相应的赔偿责任”，《中华人民共和国侵权责任法》第34条  “用人单位的工作人员因执行公务造成他人损害的，由用人单位承担侵权责任”。",
      "故被告罗华景作为标的车辆的实际使用人，且是被告侨银公司的雇员，应承担连带赔偿责任。",
      "综上，为维护我司的合法权益，依法提起诉讼，请求法院依法支持我司的诉讼请求。",
      "请求:一、判令被告偿付原告支付的保险赔偿金120000元以及利息4962元（按照银行同期贷款基准利息，自2015年12月29日起暂计至2016年12月10日，以最终支付之日为准）。",
      "二、本案全部受理费用由被告承担。",
      "被告侨银公司、罗华景没有参加法庭调查，亦未提交书面意见。",
      "原告围绕诉讼请求依法提交了证据:《交通事故认定书》、（2016）粤0183民初号民事判决书、粤02-×××××号小型方向盘式拖拉机行驶证、驾驶证、交强险保单、保险条款、计算书、赔付凭证等。",
      "原告所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告保证真实，本院经审查核证后予以认定。",
      "本院据此查明原告所称事实属实。"
    ],
    "facts": [
      "另查明:（2015）穗增法民一初字第1408号民事判决书认定被告罗华景是被告侨银公司司机，事故当日的行为是职务行为，其赔偿责任依法应由被告侨银公司承担，除判决本案原告赔偿120000元外，判决被告侨银公司赔偿姚炳能32807.07元。"
    ],
    "opinion": [
      "本院认为:《机动车交通事故责任强制保险条例》第二十二条  规定:“有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额内垫付抢救费用，并有权向致害人追偿:（一）驾驶人未取得驾驶资格或者醉酒的；（二）被保险车辆被盗抢期间肇事的；（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "”最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条规定:“有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "”根据准驾车型代号规定，C1驾驶证不能驾驶涉案车辆，故被告罗华景持C1驾驶证驾驶小型方向盘式拖拉机的行为，属于上述规定的未取得相应驾驶资格的行为，原告作为事故车辆交强险的承保公司，在交通事故发生后，按照生效判决的规定在交强险责任范围内向第三人支付赔偿款120000元，对该120000元依法享有向被告追偿的权利，原告诉求被告归还该笔赔偿款，理由成立，本院予以支持。",
      "（2015）穗增法民一初字第1408号民事判决书已认定被告侨银公司承担赔偿责任，故原告主张被告罗华景承担连带责任的理据不足，本院不予支持。",
      "由于被告拖欠赔款的行为亦造成了原告就涉案赔款的可期利息损失，因此涉案款项利息应自2015年12月29日起以120000元为本金，按中国人民银行同期同类贷款利率计算至还清款之日止。",
      "被告侨银公司、罗华景经本院合法传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百四十四条  、《机动车交通事故责任强制保险条例》第二十二条  、最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条之规定，判决如下:",
      "一、被告侨银环保科技股份有限公司在本判决发生法律效力之日起十日内，支付120000元及利息（利息从2015年12月29日起，按照中国人民银行同期同类贷款利率计算至付清款日为止）给原告中华联合财产保险股份有限公司广州市增城支公司。",
      "二、驳回原告中华联合财产保险股份有限公司广州市增城支公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2800元，由被告侨银环保科技股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄波涛",
      "人民陪审员王小婷",
      "人民陪审员曾翠玲",
      "二〇一七年七月二十日",
      "书记员刘嘉绮"
    ],
    "attach": [
      "附相关法律条文和司法解释:",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《机动车交通事故责任强制保险条例》",
      "第二十二条有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额内垫付抢救费用，并有权向致害人追偿:",
      "（一）驾驶人未取得驾驶资格或者醉酒的；",
      "（二）被保险车辆被盗抢期间肇事的；",
      "（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十八条有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2017-07-20",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初1458号",
    "时间": "2017年07月20日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}