{
  "title": "陈某与刘某离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某，女，1987年4月2日出生，汉族，户籍地广东省惠东县。",
      "委托诉讼代理人:黄健，广东格林律师事务所律师。",
      "委托诉讼代理人:李伟文，广东格林律师事务所律师。",
      "被告:刘某，男，1980年10月22日出生，汉族，户籍所在地广东省丰顺县。",
      "委托诉讼代理人:许亮，广东广大律师事务所律师。"
    ],
    "explain": [
      "原告陈某诉被告刘某离婚后财产纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈某及其委托诉讼代理人黄健，被告刘某的委托诉讼代理人许亮均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈某向本院提出的诉讼请求:1、判令车牌号为粤Ａ×××××的保时捷迈凯小车归被告所有，被告补偿原告30万元（现价60万元）；2、判令夫妻共同债务170万元由双方平均分担（即每人负担85万元）；3、判令被告向原告返还位于广州市荔湾区环市西路89号负一层5A07号档位的租金收益8万元。",
      "事实及理由:原被告于××××年××月××日在丰顺县民政局登记结婚，婚后育三子女。",
      "婚后双方共同购得车牌号为粤Ａ×××××保时捷迈凯小车一台及房产、车位等夫妻共同财产。",
      "2012年7月26日，双方共同向原告父亲借得120万元，2016年10月13日双方向原告的妹妹陈碧露借得50万元，两笔借款共170万元，为夫妻共同债务，应由原被告共同偿还。",
      "2017年2月4日，原被告在丰顺县民政局协议离婚，对小孩的抚养、探望以及商铺的归属进行约定，其中广州市荔湾区环市西路89号负一层5A07档位归原告，该档位的租金收益应属原告。",
      "但被告2017年2月至5月期间仍向租户收取了共8万元的租金，被告应返还原告。",
      "另保时捷迈凯小车和170万元债务未在《离婚协议》中予以分割，原告特向法院起诉，请求予以依法处理。",
      "被告刘某答辩称，原被告因感情破裂，双方于2017年2月4日签署《离婚协议书》，同日办理离婚登记。",
      "被告通过对原告账户的查询，发现原告于2016年10月17日，在帮助其妹妹陈碧露转款50万元给另一妹妹陈碧丽时，未经被告同意，擅自将属于双方共同财产的28万元一并转付给陈碧丽，直到离婚时仍未收回。",
      "原告行为构成婚内转移夫妻共同财产的行为，依法应将属于被告部分的款项予以返还。",
      "另原告在夫妻关系存续期间使用共同款项购买了位于惠东县平山街塘地段佳境天成花园10号楼2层02号的房产和位于白云区××“××”××号的房产，分别支付了首期款项207026元和93万元，该两套房产应属双方共同所有。",
      "综上，被告要求:原告向被告立即支付婚内转移共同财产款项14万元；依法分割双方于婚姻关系存续期间购买的位于惠东县平山街道××地段佳境××花园××楼××号的房产;依法分割双方于婚姻关系存续期间购买的位于白云区××“××”××号的房产。",
      "对于原告诉求的粤Ａ×××××小车，2017年2月1日经保险公司评估价值484344元，原告主张现值60万元没有依据。",
      "而且该车系贷款购买，每月还款12754元，2017年2月4日离婚后，被告以自有资金向银行还款共14期，合计178556元。",
      "原告如主张按照离婚时现值分割该车辆，则同应对离婚后独立供款部分至少承担二分之一份额款项。",
      "根据双方签订的《离婚协议书》，已约定双方婚后无共同债务分割。",
      "可见双方已书面确认在婚姻关系存续期间不存在任何共同债务。",
      "原告要求返还租金8万元无理，该档在《离婚协议书》中已明确归原告所有，在婚姻关系存续期间该档口就一直由原告直接收取、支配所有收益，因此原告该项诉求没有任何事实依据。",
      "原告陈某对被告提出诉讼请求回应称，车辆的价值是被告和保险公司协商的价值，并不是评估价值。",
      "还款明细中显示第一期是2015年3月，而非被告主张的4月，供期36期，最后一期应当是2018年2月，供款明细当中记载的2017年2月19日到2018年的1月19日实际还款应为153084元，加上最后一期2月也就165802元，没有被告所说的178556元。",
      "不同意被告的诉求。",
      "针对惠东房产的情况，该房总价是687026元，是2016年7月15日购买，首期207026元，2016年9月按揭贷款48万元，该房屋目前尚未办理产权证，被告要求分割没有法律依据。",
      "白云区的房子没有购买成功，只是交了预售金，不存在分割的情况。",
      "2016年11月24日支付了定金100000元，尚未退还，开发商来函表示因为违约没收，该10万元是原告转让了离婚协议中分割给原告位于大都市鞋城1G07档所得的转让款。",
      "280000元是原告和被告共同经营的莉尚媛莱公司欠陈碧丽的款项，是2016年7-9月的货款。",
      "原告向陈碧露借款500000元连同账户当中其他客户支付给公司的货款一起清偿给陈碧丽。",
      "离婚协议上虽然没有对共同财产和共同债务有约定，因为当时是为了假离婚真购房，但实际是真的离婚，所以协议中对其他的夫妻共同财产和共同债务没有考虑周全。",
      "被告认为120万元是原告父亲赠与给被告的，没有提供相应的赠与协议，且该款项是被告收取，被告用于承租大都市鞋城1G07档，后来也在离婚协议里分割，也证明债务真实存在用于购买夫妻共同财产的事实。",
      "被告提出的诉求均不同意。",
      "原被告围绕其诉请依法提交了离婚协议书、离婚证、车辆行驶证、车辆照片、手机短信、潘清丹证明、租户身份证复印件、租户交纳租金银行转账明细、莉尚缓莱公司企业变更登记核准通知书，对账单、出货单、运输单。",
      "离婚后双方共同生活的照片；原告农业银行的交易清单、被告的中信银行《业务凭证/客户回单》，供款记录明细，本院根据被告律师调查令调取的原告五个银行账户流水等证据本院进行开庭并组织质证，审查原件后确认并在卷佐证。",
      "根据原被告提供的证据及庭审陈述，本院认定的事实如下:原被告于××××年××月××日在广东省丰顺县民政局登记结婚，婚后生育三名子女。",
      "在原被告婚姻存续期间，被告以其名义于2015年3月31日购买得粤Ａ×××××保时捷迈凯小汽车一辆，并向银行申请贷款。",
      "2017年2月4日，原被告在丰顺县民政局协议离婚，并签署《离婚协议书》，除约定双方自愿离婚、子女抚养外，对于诸多夫妻共同财产进行处分，其中约定广州市荔湾区环市西路89号负一层5A007号档位归原告所有等，但对保时捷小汽车未做处理。",
      "离婚后，被告已向银行偿还剩余车贷款167168元，原告对此予以确认。",
      "由于双方对车辆价值存在争议，经本院摇珠确定由广州中职信资产评估与房地产土地评估有限公司对该车进行评估。",
      "该公司于2018年4月12日作出中职信资评字第（2018）第37号资产评估报告，在评估基准日2018年4月10日评估资产评估值为含税价469800元。",
      "原告垫付评估费用4698元。",
      "被告提出其在离婚后先后两次向原告支付了该车的补偿款200000元，但原告认为该款是被告向其支付的其他未处理的夫妻共同财产的补偿款而非该车的补偿款。",
      "另在庭审过程中，经本院析明，原告撤回其第二、三项诉讼请求。",
      "对于被告诉求的惠东县平山街道××地段佳境××花园××楼××号房产，双方确认该房为预售登记，未办理房地产权证；对于广州市白云区××“××”××号房产，双方确认在房管部门未查及该房的信息。",
      "被告明确对上述两房产不在本案予以调处。",
      "对于280000元的转款，原告解释该款是原被告共同经营的莉尚媛莱公司拖欠陈碧丽从2016年7-9月的货款。",
      "原告向陈碧露借款50万元连同账户当中其他客户支付给公司的货款一起清偿给陈碧丽。",
      "被告不予认可，坚持认为该款为夫妻共同财产，要求原告返还140000元。",
      "另被告要求原告对名下五个银行账户的大额支出作出解释，虽对原告解释不予认可，但表示相应的金额不在本案进行调处。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第十八条的规定，离婚后，一方以尚有夫妻共同财产未处理为由向人民法院起诉请求分割的，经审查该财产确属离婚时未涉及的夫妻共同财产，人民法院应当依法予以分割。",
      "原被告在离婚时，对夫妻存续期间共同购买的车牌号为粤Ａ×××××的保时捷迈凯小车未进行分割，现原告诉求该车归被告所有，其要求一半的补偿款合法合理，本院予以支持。",
      "根据评估机构的评估意见，该车现价值469800元，减去双方认可被告在离婚后支付的剩余车贷167168元，余额302632元，被告应向原告支付该余额的一半161316元作为补偿款。",
      "对于被告认为其已向原告支付了该车的补偿款200000元，但原告不予认可，被告未有证据证实该款与涉案车辆的补偿有关，故对被告的意见本院不予采纳。",
      "被告要求原告返还的140000元，经本院审查后认为，原告提出280000元用于偿还原被告共同经营的公司拖欠其家人的欠款，但原告所列举的对账单、出货单、运输单均无法证实该事实，故本院认可被告意见，原告应当向被告支付该银行存款的补偿款140000元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第十七条  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十一条  之规定，判决如下:",
      "一、登记在被告刘某名下的粤Ａ×××××保时捷迈凯小汽车一辆归被告刘某所有。",
      "二、在本判决发生法律效力之日起一个月内，被告刘某向原告陈某支付粤Ａ×××××保时捷迈凯小汽车的补偿款161316元。",
      "三、在本判决发生法律效力之日起一个月内，原告陈某向被告刘某支付银行存款补偿款140000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费11298元（已由原被告预付），由原被告各负担5649元。",
      "原告多交的受理费17791元应予退还。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏伟明",
      "审判员李琳",
      "审判员伍利群",
      "二〇一八年十月十八日",
      "书记员杨俊逸",
      "法庭记录刘恺"
    ]
  },
  "metadata": {
    "日期": "2018-10-18",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2671号",
    "时间": "2018年10月18日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}