{
  "title": "林丹与钟灵敏、从化市永丰实业发展有限公司商品房销售合同纠纷2016民初2549一审民事判决书",
  "content": {
    "litigants": [
      "原告:林丹，住广州市。",
      "原告:钟灵敏，住广州市。",
      "被告:从化市永丰实业发展有限公司，住所地广州市。",
      "法定代表人:陈基球。"
    ],
    "explain": [
      "原告林丹、钟灵敏诉被告从化市永丰实业发展有限公司商品房销售合同纠纷一案，本院立案受理后，依法适用普通程序，组成合议庭，于2016年11月9日公开开庭进行审理。"
    ],
    "procedure": [
      "原告林丹、钟灵敏到庭参加诉讼，被告永丰公司经本院公告传唤无正当理由拒不到庭参加诉讼，本案现已审理终结。",
      "原告林丹、钟灵敏诉称:原告与被告双方于2007年8月26日签订《商品房买卖合同》，由原告购买被告开发的位于从化市街口街环城路19号505房。",
      "合同签订后，原告依约全额支付购房款230770元给被告，被告于2008年3月22日开具购房款发票给原告。",
      "根据《商品房买卖合同》第十五条关于产权登记的约定“出卖人应当在商品房交付使用后360日内，将办理权属登记需由出卖人提供的资料报产权登记机关备案。",
      "如因出卖人的责任，买受人不能在房屋交付使用后550日内取得房地产权属证书的，双方同意按下列第2项处理。",
      "2.买受人不退房，出卖人按已付房价款的1%向买受人支付违约金。",
      "”，被告应于2009年4月30日前为原告办理房地产权属证书，但时至今日，被告仍未履行此义务。",
      "为此，原告提起诉讼，请求判令:1.确认原告林丹、钟灵敏与被告永丰公司于2007年8月26日签订的《商品房买卖合同》合法有效；2.被告永丰公司协助原告林丹、钟灵敏办理位于从化市街口街环城路19号505房的产权过户手续；3.被告永丰公司按已付房价款230770元的1%向原告支付违约金2307元；4.本案诉讼费用由被告承担。",
      "被告永丰公司无答辩。"
    ],
    "facts": [
      "经审理查明:2007年8月26日，原告与被告双方签订《商品房买卖合同》（编号:从国房合字273220号）约定:原告购买被告开发的安苑新村商住楼A栋，位于从化市街口街环城路19号505房。",
      "建筑面积90.57平方米；房价总金额为230770元；首期款为70770元，须于2007年8月26日前付清，余款为160000元，须于2007年9月1日前通过从化市街口农村信用合作社办理按揭手续付清。",
      "该合同第八条约定:出卖人应当在2007年10月30日前，依照国家和地方人民政府的规定，将具备通水通电，并符合本合同约定的商品房交付买受人使用。",
      "第十五条约定:出卖人应当在商品房交付使用后360日内，将办理权属登记需由出卖人提供的资料报产权登记机关备案。",
      "如因出卖人的责任，买受人不能在房屋交付使用后550日内取得房地产权属证书的，双方同意按照第2项处理，即买受人不退房，出卖人按已付房价款的1%向买受人支付违约金。",
      "合同签订后，原告全额支付上述房屋购房款，被告于2008年3月22日开具购房发票给原告。",
      "原告确认已收楼并使用至今。",
      "另查:本院发函向广州市从化区国土资源和规划局了解涉案楼盘能否办理不动产权证及相关情况。",
      "该局于2016年10月14日作出从国土规划函（2016）1665号《复函》，载明:涉案安苑新村商住楼由被告开发，被告已经于2007年7月取得预售许可证（证号为从房预字第2007033号），已取得该项目的《国有建设用地使用权证》、《建设工程规划许可证》、《建设用地规划许可证》、《建设工程规划验收合格证》、《建筑工程质量验收监督意见书》，已符合办理该项目整体确权的基本要件要求，但被告至今未向该局申请办理该项目整体确权手续等。",
      "根据《城市房地产管理法》等相关法律规定，建设项目办理房地产权证，需先由开发企业持国有土地使用权证、建设用地规划许可证、建筑工程规划许可证、建设工程审核书、规划验收合格证、土地出让金缴交凭证、房屋测量成果报告书、购房合同、购房款缴交凭证、契税完税证明、购房人身份证明文件等相关资料到该局申请办理项目的整体确权手续，核发商品房产权证明书。",
      "购房者再凭购房合同、商品房产权证明书和购房发票、完税证明等资料申办房产证。",
      "目前安苑新村商住楼的国土证掌握在被告手中，未交出配合业主办证。",
      "被告未对安苑新村商住楼进行测量，未取得房屋测量成果报告书。",
      "该局还提出了相关处理意见。"
    ],
    "opinion": [
      "本院认为:原告与被告于2007年8月26日签订的《商品房买卖合同》，是双方当事人的真实意思表示，且没有违反法律和行政法规的强制性规定，依法成立有效，并对双方均具有法律约束力。",
      "根据该合同第十五条的约定:被告应当在商品房交付使用后360日内，将办理权属登记需由被告提供的资料报产权登记机关备案。",
      "如因被告的责任，原告不能在房屋交付使用后550日内取得房地产权属证书的，原告不退房的，被告按已付房价款的1%向原告支付违约金。",
      "原告已依约向被告交清了购房款，被告亦早已将房屋交付原告使用，但被告至今未能按照上述约定将办理权属登记需由被告提供的资料报产权登记机关备案，致使涉案楼盘至今未能办理整体确权手续，阻碍了原告办理房地产权证。",
      "被告的行为已构成违约，依法应履行合同义务，并应承担违约责任。",
      "原告主张由被告支付违约金2307元，符合合同约定，本院予以支持。",
      "综上，被告永丰公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、原告林丹、钟灵敏与被告从化市永丰实业发展有限公司于2007年8月26日签订的《商品房买卖合同》（编号:从国房合字273220号）合法有效；",
      "二、被告从化市永丰实业发展有限公司应于本判决发生法律效力之日起90日内办理自编位于从化市街口街环城路19号505房的竣工验收手续，并将办理权属登记需由被告提供的资料报产权登记部门备案；",
      "三、被告从化市永丰实业发展有限公司应于本判决发生法律效力之日起10日内支付逾期办证违约金2307元给原告林丹、钟灵敏。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4762元，由被告从化市永丰实业发展有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "代理审判员薛志军",
      "人民陪审员李力保",
      "二〇一六年十一月十八日",
      "书记员邹静"
    ]
  },
  "metadata": {
    "日期": "2016-11-18",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初2549号",
    "时间": "2016年11月18日",
    "案由": "商品房销售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}