{
  "title": "中国邮政速递物流股份有限公司广州市分公司与广州市家有乐宠电子商务有限公司邮寄服务合同纠纷2016民初5975一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国邮政速递物流股份有限公司广州市分公司，住所地:广州市越秀区。",
      "负责人:张德新，总经理。",
      "委托诉讼代理人:李静兰，广东法制盛邦律师事务所律师。",
      "委托诉讼代理人:王雅雅，身份证住址:广州市荔湾区。",
      "被告:广州市家有乐宠电子商务有限公司，住所地:广州市荔湾区。",
      "法定代表人:梁茵茵。"
    ],
    "explain": [
      "原告中国邮政速递物流股份有限公司广州市分公司诉被告广州市家有乐宠电子商务有限公司邮寄服务合同纠纷一案，本院2016年5月5日受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李静兰到庭参加诉讼，被告广州市家有乐宠电子商务有限公司经本院依法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告向原告支付拖欠邮资费用30484元及滞纳金（从2015年7月26日起暂计算至2016年5月5日为8687.94元，实际从2015年7月26日起按每日千分之一计算到款项清偿之日止）；2、确认原告与被告签订的《广东邮政特快专递服务合同》（合同编号2015-XY-N-010）已于起诉之日2016年5月5日解除；3、被告支付本案的诉讼费用。",
      "事实和理由:原告与被告于2015年1月签订《广东邮政特快专递服务合同》（合同编号:2015-XY-N-010），约定原告为被告提供快递承运服务，双方按照约定价格执行，按月结算，由原告于每月日前将上一自然月被告用邮的对账确认函附上详细账单交被告审核，被告于25日前审核完毕后即与原告结清邮费。",
      "该合同自2015年1月7日起生效，截止2016年1月6日止，有效期为一年。",
      "上述合同生效后原告如约履行了合同义务，但被告不依时对2015年2月至6月份产生的邮费与原告结算。",
      "期间原告多次督促被告履行上述义务未果，截止至2015年6月被告共计拖欠邮资费用30484元。",
      "原告认为，被告的行为已经违反了《广东邮政特快专递服务合同》中约定的付款义务，根据该合同中约定，原告有权向被告追讨欠款的滞纳金。",
      "另，因被告已经逾期欠款3个月以上，根据《广东邮政特快专递服务合同》约定，原告有权终止本合同，并向被告追索违约金和相关邮件费用。",
      "同时，根据《中华人民共和国合同法》的规定，本案所约定的解除条件已经成就，原告认为《广东邮政特快专递服务合同》已于即日解除。",
      "综上所述，为维护原告合法权益，原告提起本案诉讼。",
      "被告广州市家有乐宠电子商务有限公司无答辩。"
    ],
    "facts": [
      "经审理查明，被告广州市家有乐宠电子商务有限公司系有限责任公司，法定代表人为梁茵茵。",
      "原告为证实其主张，在本案提交下列证据:1、被告（甲方）与原告（乙方）2015年1月7日签订的《广东邮政特快专递服务合同》（合同编号:2015-XY-N-010），载明乙方向甲方提供国内速递服务（含省际标准快递、国内经济快递、省内尊贵专递、省内异地标准快递、省内电商速递、同城标准快递），国际速递服务，（国际标准快递、国际E邮宝），上门揽收；邮费按月结算；甲方对账联系人梁茵茵；选择按月结算的，乙方于每月5日前将上一自然月甲方用邮的《对账确认函》、详细账单交甲方审核，甲方于10日前审核确认完毕后回寄乙方《对账确认函》，乙方在收到甲方《对账确认函》后，于每月15日前出具发票，甲方根据发票金额于每月25日前与乙方结清邮费，若甲方审核账单不符，应自收到账单之日起5日内书面通知乙方，乙方在收到甲方书面通知后，双方代表需在5个工作日内完成对账确认工作，如因逾期通知乙方，视作对账单款额的确认；自乙方发票发出之日起（以签收日期为发出日期），甲方按结算周期相应的时间5日内未妥付费用的，乙方按应付费总额每日千分之一收取滞纳金；甲方超过30日仍未妥付费用的，乙方除核收滞纳金外，乙方有权终止本合同，并向甲方追索违约金和相关邮件费用；合同自2015年1月7日起生效，截止2016年1月6日止，有效期一年，合同到期前30天，双方中的任何一方如未提出书面的终止协议书或书面通知，则该协议的有效期将自动顺延一年，合同有效期内任何一方欲终止合同，须于终止日前一个月书面通知另一方，双方在合同终止后十日内清理未结财务款项及办妥其他有关事宜。",
      "上述《广东邮政特快专递服务合同》的合同附件包括空白《对账确认函》的版本。",
      "2、《欠费追缴函》两份，该《欠费追缴函》回执联公司公章经办人处均有梁茵茵字样的签名，时间分别为5月15日、7月30日。",
      "其中签名时间为5月15日的《欠费追缴函》载明，截止目前被告2015年2月至2015年3月累计欠公司邮资25823元未付，被告应于2015年5月15日前将该笔款项汇入原告账户；签名时间为7月30日的《欠费追缴函》载明，截止目前被告2015年2月至2015年6月累计欠公司邮资30484元未付，被告应于2015年7月31日前将该笔款项汇入原告账户。",
      "3、时间为2015年2月1日、2015年4月1日、2015年5月1日、2015年6月1日的2015年1月、3月、4月、5月的《对账确认函》，确认人处均有梁茵茵字样的签名，拟证实原告已经履行合同，为被告提供了快递收寄服务，被告在确认函上签字确认。",
      "4、原告自己出具的综合查询对账单，拟证实原告为被告提供邮寄服务的详情。",
      "5、开票时间为2015年2月9日、2015年3月19日、2015年4月15日、2015年5月20日、2015年6月18日、2015年7月30日的增值税发票第一联记账联，销货单位为本案原告，购货单位为被告，金额分别为8718元、21428元、4395元、4216元、7967元、2478元。",
      "原告表示，因原告提供给法院的发票是第一联记账联，属于原告的内部记账凭证，故没有加盖发票专用章，加盖发票专用章的已经提供给被告。",
      "原告并无证据显示发票的签收日期。",
      "原告表示，原告自2015年6月30日起没有再为被告提供服务；原告与被告签订的《广东邮政特快专递服务合同》合法有效，双方未在合同到期前30天终止协议，故申请认定起诉之日应为本案《广东邮政特快专递服务合同》解除之日；本案主张的滞纳金性质为违约金，因最后6月份的发票在2015年7月开出，故所有拖欠款项的违约金均从2015年7月26日起算。",
      "被告未到庭就原告主张提出抗辩意见或反驳证据。"
    ],
    "opinion": [
      "本院认为，在并无证据显示《广东邮政特快专递服务合同》存在违反法律法规强制性规定的情况下，应认定上述合同的约定系双方当事人真实意思表示，依法有效，各方应依约行使权利并履行义务。",
      "《广东邮政特快专递服务合同》约定，合同自2015年1月7日起生效，至2016年1月6日止，有效期一年，合同到期前30天，双方中的任何一方如未提出书面的终止协议书或书面通知，则该协议的有效期将自动顺延一年。",
      "现并无证据显示双方在合同到期前30天终止协议，应视为双方同意在2016年1月6日后继续履行合同，将合同期限顺延一年，故上述合同的有效期应至2017年1月6日止。",
      "原告主张被告未按时支付应付邮资，提供了有被告法定代表人梁茵茵签名的《欠费追缴函》、《对账确认函》，以及开具给被告的增值税发票为证，被告经本院依法传唤未到庭就原告主张提出抗辩或反驳证据，视为被告放弃诉讼权利，依法应承担相应不利法律后果，故本院采纳原告的主张，认定原告履行了《广东邮政特快专递服务合同》约定的邮寄服务义务，但被告未能依约付款，被告应依《广东邮政特快专递服务合同》约定向原告支付尚欠邮资30484元。",
      "关于原告诉请的滞纳金，也即违约金，《广东邮政特快专递服务合同》约定，被告根据发票金额于每月25日前与原告结清邮费，如被告未能按结算周期相应的时间在5日内未妥付费用的，原告有权收取违约金并在被告逾期超过30天的情况下终止合同的履行。",
      "因本案被告至今都未能按照合同约定支付邮资构成违约，故原告有权主张违约金并与被告解除《广东邮政特快专递服务合同》。",
      "关于违约金的计算，《广东邮政特快专递服务合同》约定被告根据发票金额于每月25日前与原告结清邮费，被告未能按结算周期相应的时间在5日内未妥付费用的计算违约金，且原告在向被告发出的《欠费追缴函》中明确载明，被告应于2015年7月31日前将该笔款项汇入原告账户，故违约金应从2015年8月1日起算，并将计算标准调整为按中国人民银行同期贷款利率的四倍为标准计至判决限定还款之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  之规定，判决如下:",
      "一、解除原告中国邮政速递物流股份有限公司广州市分公司与被告广州市家有乐宠电子商务有限公司2015年1月7日签订的《广东邮政特快专递服务合同》（合同编号:2015-XY-N-010）；",
      "二、本判决发生法律效力之日起十日内，被告广州市家有乐宠电子商务有限公司向原告中国邮政速递物流股份有限公司广州市分公司支付邮资30484元；",
      "三、本判决发生法律效力之日起十日内，被告广州市家有乐宠电子商务有限公司向原告中国邮政速递物流股份有限公司广州市分公司支付邮资违约金（以30484元为基准，从2015年8月1日起按中国人民银行同期贷款利率的四倍为标准计至本判决限定还款之日止）；",
      "四、驳回原告中国邮政速递物流股份有限公司广州市分公司的其他诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费780元，由被告广州市家有乐宠电子商务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员罗素君",
      "人民陪审员尹春生",
      "二〇一六年十一月十日",
      "书记员段琪"
    ]
  },
  "metadata": {
    "日期": "2016-11-10",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2016）粤0104民初5975号",
    "时间": "2016年11月10日",
    "案由": "邮寄服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}