{
  "title": "广州市大利投资有限公司与广州市金质企业控股有限公司股权转让纠纷2016民初13310一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市大利投资有限公司，住所地:广东省广州市越秀区。",
      "法定代表人:熊玉荣，执行董事。",
      "委托诉讼代理人:黄小民，广东威戈律师事务所律师。",
      "委托诉讼代理人:王明伟，广东威戈律师事务所律师。",
      "被告:广州市金质企业控股有限公司（原名称广州市金质房地产开发有限公司），住所地:广东省广州市海珠区。",
      "法定代表人:赵婷婷。"
    ],
    "explain": [
      "原告广州市大利投资有限公司诉被告广州市金质企业控股有限公司股权转让纠纷一案，本院于2016年9月1日受理后，依法适用普通程序并组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人黄小民、王明伟到庭参加诉讼。",
      "被告经公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告支付原告股权转让款900万元并支付迟延付款利息（按银行同期同类贷款利率标准从2015年7月3日起计算至实际清偿之日止）；2.被告承担本案诉讼费用。",
      "事实和理由:2015年7月2日，原告与被告就广州磐宝投资管理有限公司（下称磐宝公司）出资转让事宜签订一份《股权转让协议》，约定:原告将原出资900万元（占磐宝公司注册资本的90%）的全部900万元转让给被告，转让金额为900万元，被告需将股权转让金在2015年7月2日前全部支付给原告。",
      "协议签订后，原告依约向被告转让了股权，并于2015年7月20日依法办理了股东变更登记，履行了合同义务，但被告并未依约向原告支付股权转让款。",
      "经原告多次催要，被告仍迟迟不予支付，其行为已构成根本违约。",
      "被告未作答辩。",
      "原告就其诉讼请求提交了如下证据:1.商事主体名称变更核准通知书；2.股东会决议；3，股权转让协议；4.磐宝公司中外合资企业章程；5.关于中外和投资企业广州磐宝投资管理有限公司股权转让的批复；6.变更（备案）登记核准通知书。",
      "被告拒不到庭参加诉讼，并放弃其抗辩的权利。",
      "据此，本院依法对原告提交的证据予以采信。",
      "本院认定事实如下:1.广州市工商行政管理局出具的《商事主体名称变更核准通知书》记载，被告原名称为“广州市金质房地产开发有限公司”，2016年2月24日被核准变更为“广州市金质企业控股有限公司”。",
      "2.2015年7月2日，磐宝公司形成股东会决议，其中载明:出席会议股东:原告、黄某乙，列席会议新增股东:被告，出席本次会议的股东共2人，代表公司股东100%的表决权，所作出决议经公司股东表决权的100%通过。",
      "决议事项如下:同意原告将原出资900万元（占公司注册资本的90%）的全部900万元（占公司注册资本的90%）转让给被告，转让金900万元。",
      "该决议由各股东及磐宝公司盖章或签名予以确认。",
      "3.2015年7月2日，原告（转让方）与被告（受让方）签订《股权转让协议》，订明:现就转让方在广州磐宝投资管理有限公司的出资转让事宜订立如下协议:一、转让方股东将原出资900万元（占公司注册资本的90%）的全部900万元转让给被告，转让金900万元；二、2015年7月2日前，受让方需将转让金全部付给转让方；三、从2015年7月2日起被告成为本公司的股东，享有股东权益，并按《中华人民共和国公司法》第三条  规定承担责任。",
      "4.2015年7月22日，广州市工商行政管理局经济技术开发区分局出具的《变更（备案）登记核准通知书》载明，磐宝公司的变更（备案）业务已经我局批准登记，将磐宝公司的投资人（股权）一项由原告、黄某乙变更为被告、黄某乙。"
    ],
    "opinion": [
      "本院认为:本案为股权转让纠纷。",
      "原告与被告签订的《股权转让协议》，是当事人自愿协商达成一致形成的合意，约定内容不违反法律法规的禁止性规定，因而合法有效，各方均应恪守。",
      "本案中，原告已依约将涉案股权转让给被告并在工商局办理了变更备案登记，被告作为受让人负有向原告支付股权转让款的合同义务，其未能依约向原告支付股权转让款已构成违约，应当承担违约责任。",
      "现原告要求被告支付股权转让款9000000元以及延期付款利息的诉讼请求，符合双方的约定和法律的规定，本院予以支持。",
      "本案纠纷因被告违约所致，故本案诉讼费用由被告负担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第一百零七条  、第一百一十三条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "在本判决发生法律效力之日起十日内，被告广州市金质企业控股有限公司向原告广州市大利投资有限公司支付股权转让款9000000元及逾期付款利息（以9000000元为基数，从2015年7月3日起至本判决限定还款之日止，按中国人民银行同期贷款基准利率的标准计付）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费78341元，由被告广州市金质企业控股有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄一凡",
      "人民陪审员张友辉",
      "人民陪审员李莉",
      "二〇一七年三月三十日",
      "书记员朱晓惠"
    ]
  },
  "metadata": {
    "日期": "2017-03-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初13310号",
    "时间": "2017年03月30日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}