{
  "title": "徐荣华与郑东、阳光财产保险股份有限公司广州市花都支公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐荣华，男，1962年8月1日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:潘立晖，广东裕信律师事务所律师。",
      "被告:郑东，男，1979年6月14日出生，汉族，住湖北省枝江市。",
      "被告:阳光财产保险股份有限公司广州市花都支公司，住所地广州市花都区新华街建设北路127号丽晴轩04-06号一楼商铺。",
      "负责人:刘柱棉，该公司总经理。",
      "委托诉讼代理人:谢欢，该公司员工。"
    ],
    "explain": [
      "原告徐荣华诉被告阳光财产保险股份有限公司广州市花都支公司（以下简称阳光财险花都支公司）、郑东机动车交通事故责任纠纷一案，本院于2018年9月7日立案受理后，依法适用简易程序，于2018年11月2日公开开庭进行了审理，原告徐荣华的委托诉讼代理人潘立晖，被告阳光财险花都支公司的委托诉讼代理人谢欢到庭参加诉讼，被告郑东未到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告徐荣华向本院提出诉讼请求:1、被告阳光财险花都支公司在交强险限额内赔偿原告110000元（精神损害抚慰金优先在交强险限额内赔偿）；2、被告阳光财险花都支公司在机动车商业第三者保险限额内与被告郑东连带赔偿原告121831.8元；3、本案受理费由被告承担。",
      "事实和理由如下:2017年11月06日08时40分，被告郑东驾驶粤Ｈ×××××号小型普通客车由东往西行驶，郭伟坚驾驶粤Ａ×××××号车辆由东往西行驶，原告驾驶无号牌两轮电动车由东往西行驶，因郑东未保持安全车距造成粤Ｈ×××××号小型普通客车车头部位与粤Ａ×××××号车车尾及粤Ａ×××××号车车头与无号牌两轮电动车的车尾相撞的事故。",
      "广州市公安局交通警察支队花都大队认定原告徐荣华、郭伟坚不承担事故责任，被告郑东承担全部责任。",
      "事故发生后，原告被送往广州市中西医结合医院住院治疗26天。",
      "中山大学法医鉴定中心评定原告为十级伤残。",
      "事故造成原告损失如下:医疗费79218元（医疗费64218元+后续医疗费15000元）、住院伙食费2600元、住院护理费3940元、营养费2000元、伤残鉴定费2460元、残疾赔偿金81950元、交通费2000元、精神损害抚慰金10000元、误工费22750元、扶养费33217.8元、轮椅等辅助器具费503元、修车费用1150元。",
      "被告阳光财险花都支公司辩称，一、本案事故为三车追尾事故，事故经过是我司承保车辆粤Ｒ×××××先追尾另一台小车粤Ａ×××××,后该小车再次追尾原告驾驶的无牌摩托车。",
      "本次事故粤Ａ×××××与原告车辆直接发生碰撞，虽然该车辆无责，但根据交强险条例规定，粤Ａ×××××车辆亦应当在交强险无责赔偿限额内承担相应责任。",
      "二、我司确认涉案车辆粤Ｒ×××××在我司购买了交强险以及商业险（保额50万，含有不及免赔）；事故是发生在保险期间内，我司目前暂未发现有其他免责或免赔情形。",
      "三、我司已垫付的1万元，恳请法院在本案予以扣减。",
      "四、对于原告提出各项损失计算有异议，具体如下:1、医疗费，根据保险条款约定，该项目应当按医保标准计算；2、后续治疗费，根据粤鉴协〔2014〕12号文件，脊柱椎体骨折内固定椎弓根钉取出费用为8000-10000元，原告诉求过高，该费用尚未产生，建议按8000元计算或待实际发生在另行计算；3、住院伙食费，无异议；4、护理费，标准过高，建议按80元/天；5、营养费，过高，建议在500元以内；6、鉴定费，原告私自鉴定，且该费用不属于保险责任，不予认可；7、残疾赔偿金，对计算方式及结果认可，但原告私自评残，不符合法律程序，我司对伤残等级无异议；8、交通费，无发票支持，且费用过高，请法院酌定；9、精神损失，过高，请法院酌定；10、误工费，按医嘱误工时间为116天，原告提供的误工清单平均值为3414.33元/月，即116天*3414.33元/月÷30天=13202.08元；11、扶养费，对于原告母亲扶养费计算认可，但对于原告女儿扶养费不予认可，徐艳仪属于未达退休年龄的成年人，原告方并没有证据证明徐艳仪已完全丧失劳动能力；12、残疾辅助器具，认可；13、修车费用，非正规发票，不予认可。",
      "被告郑东既未到庭应诉，也未提交书面答辩。"
    ],
    "facts": [
      "经审理查明:原告徐荣华诉称的事故发生经过情况属实。",
      "交警部门认定被告郑东承担事故的全部责任，郭伟坚、原告徐荣华不承担事故责任。",
      "事故发生后，原告被送往广州市中西医结合医院住院治疗26天（自2017年11月6日-2017年12月2日），出院诊断为:1、L1椎体压缩性骨折，2、腰椎间盘突出症，3、2型糖尿病，4、慢性乙型××病毒携带者。",
      "出院医嘱建议:全休叁月、加强营养、住院期间留陪护壹人、视骨折愈合情况，一年后拆除内固定装置，费用以当时发生为准（大约1.5万左右）、不适随诊等。",
      "出院后，原告多次返院复诊。",
      "原告提交了金额为64200元的医疗费票据，原告庭审后确认医疗费金额为64200元。",
      "被告阳光财险花都支公司垫付了原告10000元医疗费。",
      "原告主张生活助理费40元，提交了预交款收据1份。",
      "原告购买坐便椅、腰带、小便壶以及护理用品支出503元。",
      "原告自行委托中山大学法医鉴定中心进行伤残鉴定，该中心于2018年5月18日出具鉴定意见书，鉴定意见为:被鉴定人徐荣华腰椎损伤评定为十级伤残。",
      "原告支付鉴定费2460元。",
      "原告为花都区户口，主张残疾赔偿金按广东省上一年度城镇居民人均可支配收40975元/年、赔偿系数10%计算20年，误工费按月工资3500元自事故发生日计算至定残前一天共计195天，为此，原告提交了以下证据:1、由广州市花都三华塑料有限公司出具的《在职证明》、《工作证明》及该公司的营业执照，证明原告自2016年6月8日入职该公司至今，月薪=底薪2500元+计件工资，每月工资为3485元，原告因发生交通事故后请假，该公司停发工资；2、由广州市花都三华塑料有限公司出具的2017年8月-10月工资表，应发工资分别为3420元、3345元、3478元。",
      "原告需要扶养母亲毕美齐（于1936年10月24日出生），对其母亲负担1/5的扶养义务。",
      "原告主张其女儿徐艳仪系残疾人，故需要扶养女儿徐艳仪（于1988年5月14日出生），对其女儿负担1/2的扶养义务，并提交了徐艳仪的残疾证为证，记载为肢体残疾二级。",
      "原告驾驶的电动车在事故中受损，原告提交了金额为1150元的维修费收据1份为证。",
      "被告郑东驾驶的粤Ｈ×××××号小型普通客车在被告阳光财险花都支公司购买交强险和保险金额为50万元的商业第三者责任险，含不计免赔率险，事故发生在保险期限内。",
      "原告向本院明示在本案中不追加郭伟坚驾驶的粤Ａ×××××号车辆交强险承保保险公司参与诉讼。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信，",
      "被告郑东驾驶的粤Ｈ×××××号小型普通客车在被告阳光财险花都支公司购买交强险和保险金额为50万元的商业第三者责任险，故被告阳光财险花都支公司应先在交强险限额内、粤Ａ×××××号车辆交强险承保保险公司应在交强险无责限额内对原告的损失承担赔偿责任，原告在本案中明示不追加郭伟坚驾驶的粤Ａ×××××号车辆交强险承保保险公司参与诉讼，故相应责任由其承担；原告超出交强险限额的损失，由被告阳光财险花都支公司在商业第三者责任险承担赔偿责任。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费，原告主张64200元，未超过票据金额，本院予以支持。",
      "2、后续医疗费，根据广州市中西医结合医院出具的医嘱，原告一年后拆除内固定装置费用为15000元，该项费用是必然产生的损失，为免当事人诉累，本院予以支持。",
      "3、住院伙食补助费按100元/天计算26天共计2600元。",
      "4、护理费，原告主张按150元/天计算，未超过本地区医疗机构专职护工的薪酬标准，故本院予以支持；护理费计算26天共计3900元。",
      "5、生活助理费，由于原告提交的是预收款收据，并非结算后的票据，故本案暂不处理，原告可待补充证据后另行起诉主张权利。",
      "6、营养费，根据原告的伤情和医嘱，本院酌定营养费为500元。",
      "7、鉴定费凭据共计2460元。",
      "8、残疾赔偿金，原告为花都区户口，因此，本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成十级伤残，故赔偿系数为10%；残疾赔偿金计算20年共计81950元。",
      "9、交通费，根据原告的伤情和治疗、鉴定的经过，本院酌定交通费为900元。",
      "10、精神损害抚慰金，事故导致原告十级伤残，确实给原告带来了一定的精神痛苦，因此，本院对原告主张精神损害抚慰金10000元予以支持，该项赔偿款在交强险限额内优先赔付。",
      "11、误工费，根据原告提交的用人单位出具的证明，本院认定按原告的平均工资3485元/月计算；误工时间为住院26天加上医嘱建议全休3个月共计116天；误工费共计13475.33元。",
      "12、被扶养人生活费，原告仅提交其女儿的残疾证，不能证明丧失劳动能力的程度，故本案对原告女儿的被扶养人生活费暂不处理，原告可待补充证据后另行起诉主张权利。",
      "原告的母亲至2018年5月18日年满81周岁，扶养年限应计算5年；被扶养人生活费按广东省上一年度城镇居民人均消费性支出30198元、赔偿系数10%计算扶养比例1/5共计3019.8元。",
      "13、残疾辅助器具费及护理用品凭据共计503元。",
      "14、车辆维修费，由于原告未提交购买车辆的票据，仅提交了维修收据，未提交维修清单，本院根据本地区物价水平，酌定维修费为1000元。",
      "原告的上述损失中，其中第1-2项共计79200元，属于在交强险医疗费用赔偿限额内赔偿的项目，超过11000元的赔偿限额；超过部分68200元。",
      "其中第3-13项共计119308.13元，属于在交强险死亡伤残赔偿限额内赔偿的项目，未超过12万元的限额，由被告阳光财险花都支公司按110000:10000赔偿109365.79元。",
      "其中第14项共计1000元，属于在交强险财产损失赔偿限额内赔偿的项目，未超过2200元的赔偿限额，由被告阳光财险花都支公司按2000:100赔偿909.09元.综上，被告阳光财险花都支公司应在交强险限额内赔偿原告110274.88元（10000+109365.79+909.09-垫付的医疗费10000）；在商业第三者责任险限额内赔偿原告68200元。",
      "被告郑东经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十七条  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  、第二十八条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告阳光财产保险股份有限公司广州市花都支公司在交强险限额内向原告徐荣华赔偿110274.8元，于本判决发生法律效力之日起10日内付清；",
      "二、被告阳光财产保险股份有限公司广州市花都支公司在商业第三者责任险限额内向原告徐荣华赔偿68200元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告徐荣华的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2388.7元，由原告徐荣华负担549.7元，由被告阳光财产保险股份有限公司广州市花都支公司负担1839元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十一月二十七日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-11-27",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初9636号",
    "时间": "2018年11月27日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}