{
  "title": "广东从化华夏永久陵园有限公司与广东从化福亨祥综合经营贸易部、从化市民政局股东出资纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东从化华夏永久陵园有限公司，地址:广州市。",
      "法定代表人:陈志诚，董事长。",
      "委托代理人:曾春霞，广东合誉律师事务所律师。",
      "委托代理人:杜洪炜，广东合誉律师事务所律师。",
      "被告:广东从化福亨祥综合经营贸易部，所在地:广州市从化江埔街环市。",
      "法定代表人:李荣湘。",
      "委托代理人:李华元，广东正大联合律师事务所律师。",
      "被告:广州市从化区民政局，所在地:广州市。",
      "委托代理人:李荣湘，广东从化福亨综合经营贸易部",
      "法定代表人。",
      "委托代理人:李华元，广东正大联合律师事务所律师。"
    ],
    "explain": [
      "原告广东从化华夏永久陵园有限公司与被告广东从化福亨祥综合经营贸易部（下简称福亨祥贸易部）、广州市从化区民政局（下简称从化民政局）股东出资纠纷一案，本院受理后，根据原告的申请，裁定查封了被告福亨祥贸易部持有原告27.54%的股权。"
    ],
    "procedure": [
      "本院依法适用普通程序组成合议庭公开开庭进行了审理。",
      "原告委托代理人曾春霞、霍毅（后取消委托）、杜洪炜，李华元作为被告福亨祥贸易部、从化民政局的共同委托代理人，李荣湘作为被告福亨祥贸易部的法定代表人及被告从化民政局的委托代理人，郭良新（后取消委托）作为被告从化民政局的委托代理人，到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告广东从化华夏永久陵园有限公司诉称:原告前身系中外合作经营企业，在经营过程中由于政策及经营状况原因，后经批准变更为内资企业，企业设立、变更过程如下:1、1994年12月26日，经依法批准成立，原投资者为广东从化民政实业发展有限公司、香港万铨国际有限公司、广州中南人防综合服务公司工贸部，投资总额为2720万港元。",
      "原投资者的合作方式为:广东从化民政实业发展有限公司提供约250亩的土地，股权占26.5%，利润分配占45%；香港万铨国际有限公司出资2000万元港币，股权占73.5%，利润分配占52%；广州中南人防综合服务公司工贸部提供中介，利润分配占3%。",
      "2、1999年7月，广东从化民政实业发展有限公司将其在原告的合作条件和相关权益转让给福亨祥贸易部。",
      "3、2006年6月，广州中南人防综合服务公司工贸部将其在原告的合作条件和相关权益转让给香港万铨国际有限公司。",
      "4、2009年9月，香港万铨国际有限公司其在原告的合作条件和相关权益转让给广州华成企业投资咨询有限公司。",
      "5、2009年10月，经从化市对外经济贸易合作局批准，原告由中外合作企业变更为内资企业有限责任公司，注册资本为人民币29045751.28元，福亨祥贸易部认缴出资额为人民币800万元，出资方式为土地250亩，股权占27.54%，利润分配占45%；广州华成企业投资咨询有限公司的认缴出资数额为人民币21045754.28元，出资方式为货币，股权占72.46%，利润分配占55%。",
      "根据福亨祥贸易部及广州华成企业投资咨询有限公司于2009年8月15日共同制定的公司章程，两股东应于2009年9月15日前完成其出资义务。",
      "广州华成企业投资咨询有限公司的出资义务已履行完毕，但福亨祥贸易部至今仍未全面履行提供250亩土地给原告。",
      "截止至起诉之日，福亨祥贸易部仅提供了位于从化市江埔街下罗新塘村土名为“磨刀坑”地段使用权面积为132640平方米、即198.96亩土地（原从化市民政局名下土地）给原告，尚欠51.04亩土地至今未出资。",
      "因政策及历史原因，在原告的上述成立、变更过程中，广东从化民政实业发展有限公司及福亨祥贸易部均系从化民政局设立的企业，其在原告的出资均由从化民政局承担。",
      "经原告多次催促，福亨祥贸易部、从化民政局至今未提供余下51.04亩土地给原告。",
      "故起诉来院，请求判令:一、确认福亨祥贸易部未全面履行出资义务，福亨祥贸易部立即履行出资义务，即提供位于从化市江埔街下罗新塘村磨刀坑的51.04亩陵园建设用地给原告，并将该51.04亩陵园建设用地使用权登记至原告名下（土地价值约1531.2万元，暂按30万元／亩计，以实际履行出资时为准）；二、从化民政局协助福亨祥贸易部将上述51.04亩陵园建设用地使用权登记至原告名下；三、两被告承担本案的诉讼费用。",
      "在本案审理过程中，原告将第一项诉讼请求明确为:确认福亨祥贸易部未全面履行出资义务（福亨祥贸易部的义务是提供250亩土地），并撤回第二项诉讼请求。",
      "被告福亨祥贸易部、从化民政局辩称，首先，对于原告变更诉请，应当另案起诉。",
      "其次，原告向福亨祥贸易部、从化民政局主张权利已超过法律规定的诉讼时效。",
      "因为双方约定出资义务应于1999年9月15日完成，原告现在才主张权利，已超过2年的诉讼时效。",
      "再次，福亨祥贸易部已完全履行了约定的出资义务。",
      "因为原告目前正在使用的土地已有250亩，登记权属人为原告的国有土地使用权证记载的面积并未包括陵园道路的面积。",
      "另原告办公楼虽登记在从化市民政局名下，但已由原告使用，该办公楼的所占用的土地面积亦未计算在内。",
      "最后，确认之诉并不存在要履行特定义务，原告起诉从化民政局毫无道理。"
    ],
    "facts": [
      "经审理查明:1994年11月15日，民政部同意从化民政局（原从化市民政局）与广州中南人防综合服务公司工贸部、香港万铨国际有限公司合作兴建“广东（从化）华夏永久陵园”。",
      "1994年12月5日，广东省民政厅同意从化民政局与广州中南人防综合服务公司工贸部、香港万铨国际有限公司合作兴建“广东（从化）华夏永久陵园”，该陵园利用现殡仪馆附近的山地兴建，可以组建广东（从化）华夏投资有限公司等。",
      "1994年12月26日成立广东从化华夏永久陵园有限公司，投资者为广东从化民政实业发展有限公司、香港万铨国际有限公司、广州中南人防综合服务公司工贸部，投资总额为2720万港元，投资者的合作方式为:广东从化民政事业发展有限公司提供约250亩的土地作价800万元人民币（含前期投资120万元人民币），利润分配和亏损、风险分担占45%；香港万铨国际有限公司出资2000万港元，利润分配和亏损、风险分担占52%；广州中南人防综合服务公司工贸部提供中介服务及负责办理部分有关手续，利润分配和亏损、风险分担占3%。",
      "2006年12月26日，从化市人民政府办公室从府办批（2006）1058号批复，内容“市国土资源和房屋管理局:一、同意将从化市民政局位于江埔街下罗新塘村（土名:磨刀坑）的其中约100亩土地使用权（国土证号码:从府国用（1993）字第01220300012号，具体面积以你局测量为准）按国有资产规定办理资产划转手续，划转给市殡仪馆作殡仪馆建设用地。",
      "二、同意市民政局补办位于江埔街下罗新塘村（土名:磨刀坑）的其中约200亩土地使用权出让手续（国土证号码:从府国用（1993）字第01220300012号，具体面积以你局测量为准），再转让给广东从化华夏永久陵园有限公司作公墓建设用地。",
      "三、请你局按程序办理用地手续。",
      "另查，国有土地使用权证:权属人从化市民政局，土地座落在从化市江埔街下罗村磨刀坑、土地证号1993-01220300012，土地面积209092平方米，使用权类别划拨，土地用途殡仪馆、公墓，注销情况已注销。",
      "国有土地使用权证:权属人从化市殡仪馆，土地座落在从化市江埔街下罗村磨刀坑、土地证号2007-00064，土地面积76452平方米（约114.68亩），使用权类别划拨，土地用途殡仪馆。",
      "国有土地使用权证:权属人广东从化华夏永久陵园有限公司，土地座落在从化市江埔街下罗村磨刀坑、土地证号2007-00063，土地面积132640平方米（约198.96亩），使用权类别出让，土地用途殡仪馆、公墓。",
      "1999年7月，广东从化民政实业发展有限公司将在其原告的合作条件和相关权益转让给福亨祥贸易部，从化市对外经济贸易局批复同意，并同意合作公司主管部门变更为从化市公墓管理服务所。",
      "2006年6月，广州中南人防综合服务公司工贸部将其在原告的合作条件及权益转让给香港万铨国际有限公司。",
      "2009年8月10日，从化民政局批复同意原告股权变更。",
      "2009年8月15日，香港万铨国际有限公司其在原告出资2000万元港币的出资条件及相关权益全部转让给广州华成企业投资咨询有限公司。",
      "2009年8月15日，广州华成企业投资咨询有限公司与福亨祥贸易部签订《广东从化华夏永久陵园有限公司合作合同》，约定上述两公司成为广东从化华夏永久陵园有限公司的股东，注册资本福亨祥贸易部以土地使用权250亩、广州华成企业投资咨询有限公司以21045751.28元人民币出资，各方应按期、足额缴纳所认缴的出资额等。",
      "同日，广东从化华夏永久陵园有限公司章程规定，福亨祥贸易部出资数额800万元人民币、出资时间2009年9月15日、出资方式土地250亩，广州华成企业投资咨询有限公司出资数额21045751.28元人民币、出资时间2009年9月15日、出资方式货币等。",
      "2009年9月8日从化市对外经济贸易局同意原告的企业类型变更为内资企业。",
      "原告的企业注册基本资料显示股东广州华成企业投资咨询有限公司出资数额21045751元人民币，出资比例72.4572%，福亨祥贸易部出资数额800万人民币，出资比例27.5428%。"
    ],
    "opinion": [
      "本院认为:原告在本案中撤回第二项诉讼请求，属于原告自行处分自己的民事权利，本院予以准许。",
      "原告不是变更诉讼请求，福亨祥贸易部认为原告需另案起诉无法律依据，本院不予采纳。",
      "原告的原股东广东从化民政实业发展有限公司承诺以250亩土地作价800万元人民币出资，后该公司将股权转让给福亨祥贸易部。",
      "福亨祥贸易部主张权属人登记为原告的国有土地使用权证未包括陵园道路、原告已使用的土地已有250亩、原告办公楼占有的国有土地使用权属于原告，但均未举证证明，故本院均不予认定。",
      "根据《中华人民共和国公司法》第二十八条  第一款  规定股东以非货币财产出资的，应当依法办理其财产权的转移手续。",
      "目前权属人登记为原告的国有土地使用权证的面积约198.96亩，不足250亩。",
      "福亨祥贸易部无证据证明已将250亩土地使用权转移至原告名下。",
      "原告主张确认福亨祥贸易部未全面履行出资250亩土地的义务，福亨祥贸易部予以否认，双方发生争议，原告对其主张的诉讼请求具有诉利益。",
      "由于原告主张确认的是福亨祥贸易部未全面履行出资义务，不适应诉讼时效的规定，对于福亨祥贸易部关于原告的主张超过法律规定的诉讼时效的抗辩，本院不予采纳。",
      "综上，对于原告的诉讼请求，本院予以确认并支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国合同法》第二十八条  第一款  、第六十条  ，最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第二十一条，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "被告广东从化福亨祥综合经营贸易部未全面履行出资义务。",
      "本案受理费113672元，由原告广东从化华夏永久陵园有限公司负担113572元，被告广东从化福亨祥综合经营贸易部负担100元。",
      "财产保全费5000元，由原告广东从化华夏永久陵园有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李耀文",
      "代理审判员薛志军",
      "人民陪审员余再长",
      "二〇一五年十月二十日",
      "书记员焦梦云"
    ]
  },
  "metadata": {
    "日期": "2015-10-20",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第180号",
    "时间": "2015年10月20日",
    "案由": "股东出资纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}