{
  "title": "姚某与徐某甲婚约财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:姚某，女，1977年10月21日出生，汉族，户籍地:广州市越秀区。",
      "委托代理人:吴东红，女，1952年7月13日出生，汉族，住广州市越秀区。",
      "被告:徐某甲，男，1978年10月19日出生，汉族，住从化市。"
    ],
    "explain": [
      "本院受理原告姚某与被告徐某甲婚约财产纠纷一案后，依法由代理审判员莫柱生适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告姚某及其委托代理人吴东红、被告徐某甲均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告姚某诉称:我与被告徐某甲于××××年××月××日登记结婚。",
      "2013年3月26日，我与被告徐某甲认购了珠光流溪御景花园山语大街（自编）6幢1702号房，并于当日交纳定金50000元，后又于2013年3月30日交纳首期款224108元。",
      "2013年5月9日，我与被告徐某甲协议离婚，但未对上述房产进行分割，后又于2014年1月28日复婚。",
      "我在2014年3月8日用婚前个人财产向徐志州还了购房款50000元。",
      "我和被告徐某甲现在还是夫妻关系，但被告徐某甲却以上述房产证上产权人是其名字为由拒绝我和儿子搬入该房居住，也不肯在房产证上加上我的名字。",
      "现被告徐某甲想出售该房屋，我因照顾小孩没有去工作，也没有经济来源，还要和孩子单独租住在出租屋。",
      "被告徐某甲的行为严重侵犯了我的权益，依照《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第四条的规定，我要求将该房屋的产权做婚内财产分割。",
      "故原告姚某起诉请求判令:一、分割夫妻共同财产从化市流溪御景花园山语大街6幢1702室；二、上述房产未分割前未经原告姚某同意被告徐某甲不得进行转让、赠与、租赁等交易行为；三、本案诉讼费由被告徐某甲承担。",
      "被告徐某甲辩称:该房屋是我婚前财产，现在属于婚姻关系存续期间，不存在分割问题。"
    ],
    "facts": [
      "经审理查明:原告姚某与被告徐某甲于××××年××月××日登记结婚，××××年××月××日生育儿子徐某乙。",
      "2013年3月26日，原告姚某与被告徐某甲认购了珠光流溪御景花园山语大街（自编）6幢1702号房，并于当日交纳定金50000元。",
      "2013年3月27日案外人吴东红划款200000元给原告姚某，原告姚某于2013年3月30日用上述200000元交纳房屋首期款224108元。",
      "2013年5月9日，原告姚某与被告徐某甲协议离婚，但未对上述认购的房屋或交纳的房款进行分割。",
      "2013年5月12日原告姚某与被告徐某甲向案外人吴东红立据借到其500000元；所借的500000元包括上述200000元。",
      "2013年7月12日被告徐某甲再交纳首期款250000元。",
      "2013年8月3日，被告徐某甲与上述房产的开发商签定《商品房预售合同》并向银行申请按揭贷款。",
      "《广东省房地产预告登记证明》显示该房产的预告登记权利人为被告徐某甲。",
      "2013年10月15日原告姚某还了500000元给案外人吴东红。",
      "后原告姚某与被告徐某甲于2014年1月28日复婚。",
      "2014年3月8日，原告姚某还了被告徐某甲父母为被告徐某甲交纳房款250000元而向案外人徐志州所借的50000元。",
      "另查:2014年7月8日，被告徐某甲向原告姚某发送手机短信，内容为:“我们是不可能一起了，我会想魅。",
      "房子我已经放盘了，我不会去住，魅你要每月待给爷爷奶奶看一星期。",
      "去法院我也想，就和你断了，我有见魅的权利。",
      "”据此，原告姚某认为被告徐某甲要出售该房屋。",
      "被告徐某甲称该短信内容属实，但其没有放盘，也没有出售该房屋。",
      "现被告徐某甲尚未办理该上述房产的收楼手续。",
      "该房未装修。"
    ],
    "opinion": [
      "本院认为:依照《中华人民共和国婚姻法》第十七条  “夫或妻对夫妻共同所有的财产，有平等的处理权”、《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第四条“婚姻关系存续期间，夫妻一方请求分割共同财产的，人民法院不予支持，但有下列重大理由且不损害债权人利益的除外:（一）一方有隐藏、转移、变卖、毁损、挥霍夫妻共同财产或者伪造夫妻共同债务等严重损害夫妻共同财产利益行为的；”的规定，夫妻关系存续期间，夫妻一方请求分割共同财产的，人民法院不予支持。",
      "本案中，即使该房屋是夫妻共同财产，从内容看该短信不能证明被告徐某甲存在变卖该房产的行为，因此原告姚某没有证据证明被告徐某甲存在变卖该房产的行为，也没有证据证明被告徐某甲存在隐藏、转移、毁损该房产的行为，故原告姚某以被告徐某甲不准其及儿子居住、不肯变更产权登记、出售该房屋为由请求分割该房屋，没有事实和法律依据，本院不予支持。",
      "同理，原告姚某请求上述房产未分割前未经其同意被告徐某甲不得转让、赠与、租赁的诉讼请求没有事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第十七条  、《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第四条、《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告姚某的诉讼请求。",
      "本案受理费6388元由原告姚某负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额的相应标准向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员莫柱生",
      "二〇一四年八月二十七日",
      "书记员胡蔚"
    ]
  },
  "metadata": {
    "日期": "2014-08-27",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民一初字第1301号",
    "时间": "2014年08月27日",
    "案由": "婚约财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}