{
  "title": "中国太平洋财产保险股份有限公司广州分公司与金铁英、寿国表保险人代位求偿权纠纷2016民初741一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州分公司，营业场所:广东省广州市天河区天河北路559号太平洋保险大厦首层、夹层、十一层、十二层。",
      "负责人:吴鹏，总经理。",
      "委托代理人:黄应婷，北京市盈科（广州）律师事务所律师。",
      "委托代理人:胡凤婷，北京市盈科（广州）律师事务所实习人员。",
      "被告:寿国表，住浙江省诸暨市。",
      "被告:金铁英，住浙江省诸暨市。"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广州分公司诉被告寿国表、金铁英保险人代位求偿权纠纷一案，本院立案受理后，依法组成合议庭适用普通程序于2016年8月22日公开开庭进行了审理，原告委托代理人黄应婷、胡凤婷到庭参加诉讼。"
    ],
    "procedure": [
      "被告寿国表、金铁英经本院合法传唤，无正当理由未到庭应诉，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告承保林俊材所有的粤B×××××号车交强险及机动车辆损失险等商业保险，保险期间为2015年5月24日至2016年5月24日。",
      "2015年10月4日，被告寿国表驾驶被告金铁英所有的浙D×××××号车沿京港澳高速由南往北行驶至广州市黄埔区人民法院辖区的京港澳高速北行2178KM+100M时，因同车道内与前车没有保持足够的安全距离追尾碰撞由林某甲驾驶的粤B×××××号车，致使BB03X8号车车头再碰撞前方车牌号为粤S×××××的小客车尾部（该车驾驶人出事后即与寿国表自行协商并收了赔偿款自行离去），造成粤B×××××号车损坏的交通事故。",
      "2015年10月13日，广州市公安局交通警察支队高速公路三大队出具《道路交通事故认定书》认定，被告寿国表负事故全部责任。",
      "林某乙为维修粤B×××××号车因上述事故造成的损害支出维修费33000元，由于作为侵权责任人的被告拒绝赔偿，2015年12月17日，被保险人林某乙就原告承保的机动车辆损失险向原告申请“代位求偿”索赔，并签署了《机动车辆索赔权转让书》授权原告向被告追偿。",
      "2015年12月28日，原告根据保险合同约定和保险法的规定支付给被保险人林某乙保险金33000元。",
      "原告认为，被告寿国表负事故全部责任，对粤B×××××号车的损失应承担全部的赔偿责任，被告金铁英作为肇事车辆浙D×××××号车的所有人未依法对浙D×××××号车投保交强险、未尽到对浙D×××××号车及驾驶人寿国表的足够管理义务，依法应对事故造成粤B×××××号车的损失承担共同赔偿责任。",
      "现原告已对粤B×××××号车的损失进行了理赔并依法取得代位求偿权，被告应支付原告保险赔偿金33000元。",
      "为维护自身合法权益，原告诉至法院，请求判令:1.被告寿国表、金铁英支付原告保险赔偿金33000元；2.被告寿国表、金铁英承担本案全部诉讼费用。",
      "被告寿国表、金铁英均未出庭应诉，亦未提交书面答辩状。"
    ],
    "facts": [
      "经审理查明:2015年10月4日10时50分许，被告寿国表驾驶浙D×××××号小型轿车沿京港澳高速由南往北行驶至京港澳高速北行2178公里100米处，因同车道内与前车没有保持足够的安全距离追尾碰撞由林某甲驾驶的粤B×××××号小型轿车，致使粤B×××××号小型轿车车头再碰撞前方车牌号为粤S×××××号小客车尾部（该车驾驶人出事后即与寿国表自行协商并收了赔偿款自行离去），造成上述车辆相应部位损坏的交通事故。",
      "2015年10月13日，广州市公安局交通警察支队高速公路三大队出具《道路交通事故认定书》认定，被告寿国表承担全部责任，林某甲无责任。",
      "粤B×××××号小型轿车的登记车主为林某乙。",
      "粤B×××××号小型轿车在原告处投保了交强险、商业第三者责任险及车辆损失险。",
      "事故发生在上述险种的保险期间内。",
      "事故发生后，原告为受损的粤B×××××号小型轿车出具《机动车辆估损单》，核定的修理费总金额为33865元，最终赔付金额为33000元。",
      "广州鸿粤田汽车销售服务有限公司出具的维修费发票显示粤B×××××号小型轿车的维修费为33000元。",
      "林某乙向原告出具《代位求偿案件索赔申请书》，原告作为粤B×××××号小型轿车的保险公司向林某乙赔付33000元。",
      "林某乙向原告出具《机动车辆索赔权转让书》，载明其同意将已取得赔偿部分的向责任对方追偿的权利转让给原告，并授权原告向责任方追偿。",
      "另查明，浙D×××××号小型轿车的登记车主为被告金铁英，原告陈述浙D×××××号小型轿车没有购买交强险和商业第三者责任险。",
      "案件审理过程中，原告陈述要求被告寿国表、金铁英承担连带责任；原告明确表示不起诉无责方粤S×××××号小客车的相关责任方，并表示清楚相应的法律后果，如需抵扣无责方应承担的赔偿金额，其无异议。",
      "以上事实有《道路交通事故认定书》、保险单、《机动车辆估损单》、《代位求偿案件索赔申请书》、维修费发票、转账记录、《机动车辆索赔权转让书》及当事人陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为:被告经本院依法传唤，无正当理由未到庭应诉，视为放弃抗辩权，故本院在审核原告证据材料的基础上，对本案作出裁判。",
      "根据《中华人民共和国保险法》第六十条  规定，“第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利”。",
      "粤B×××××号小型轿车的登记车主为林某乙，原告已向林某乙支付事故导致粤B×××××号小型轿车的车损赔偿款33000元，原告有权主张被告赔偿其应当承担的部分。",
      "被告金铁英作为本案肇事车辆浙D×××××号小型轿车的登记车主应履行为该车投保交强险的义务而未履行，应在交强险财产损失赔偿限额内与侵权人被告寿国表承担连带赔偿责任；超出交强险限额部分由侵权人被告寿国表承担全部赔偿责任，原告未举证证明被告金铁英对本次交通事故的发生存在过错，因此被告金铁英无需对超出交强险限额部分承担赔偿责任，原告主张被告金铁英对超出交强险限额部分承担连带赔偿责任无理据，本院不予支持；粤S×××××号小客车的交强险保险公司应在无责任财产损失赔偿限额内承担100元的车辆损失赔偿责任。",
      "原告已支付粤B×××××号小型轿车的车损赔偿款33000元，该费用应由被告寿国表、金铁英在交强险财产损失赔偿限额内连带赔付原告2000元，由粤S×××××号小客车的交强险保险公司在交强险无责任的财产损失赔偿限额内赔付原告100元，但原告放弃该100元的赔付主张，此系其在法律许可范围内对自身民事权利的处分，本院予以准许。",
      "原告超出交强险的损失30900元（33000元-2000元-100元）应由被告寿国表赔偿原告。",
      "原告诉讼请求超出部分无理据，本院予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第十九条  、第四十八条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十四条  、第十五条  、第十九条  以及《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告寿国表、金铁英于本判决生效之日起十日内连带赔偿原告中国太平洋财产保险股份有限公司广州分公司2000元；",
      "二、被告寿国表于本判决生效之日起十日内赔偿原告中国太平洋财产保险股份有限公司广州分公司30900元；",
      "三、驳回原告中国太平洋财产保险股份有限公司广州分公司的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费625元，由原告中国太平洋财产保险股份有限公司广州分公司负担2元，被告寿国表、金铁英连带负担38元，被告寿国表负担585元。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "人民陪审员曾祥燕",
      "人民陪审员钟群光",
      "二〇一六年八月二十五日",
      "书记员王结仪"
    ]
  },
  "metadata": {
    "日期": "2016-08-25",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初741号",
    "时间": "2016年08月25日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}