{
  "title": "陈启荣与广州市增城区凤凰城凤妍幼儿园教育机构责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈启荣,男,2009年9月7日出生,汉族,住广东省广州市越秀区。",
      "法定代理人:陈某，原告的父亲。",
      "被告:广州市增城区凤凰城凤妍幼儿园,地址:广州市增城区,社会信用代码:52440118304595306D。",
      "法定代表人:程晋升，该单位董事长。",
      "委托代理人:杨敏，女，住广东省佛山市顺德区，系该单位职员。",
      "委托代理人:曹贺婷，女，住广东省广州市番禺区，系该单位职员。"
    ],
    "explain": [
      "原告陈启荣诉被告广州市增城区凤凰城凤妍幼儿园（以下简称为“凤妍幼儿园”）教育机构责任纠纷一案，本院受理后，依法适用简易程序由审判员吴文山独任审判并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈启荣的法定代理人陈某，被告凤妍幼儿园的委托代理人杨敏、曹贺婷到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈启荣诉称:2016年1月14日11时许，原告在参加由被告凤妍幼儿园组织的户外“混龄活动”时，从将近1.4米高的组合跳台（40公分椅子+1米桌子）跳下，导致原告右上肢肱骨髁上骨折。",
      "事发后，原告于2016年1月14日至1月17日在广州妇女儿童医院住院治疗，于2月14日取出内固定；并经委托中山大学法医鉴定中心进行伤残鉴定，评定原告构成十级伤残。",
      "被告在组织该户外活动未充分考虑与幼儿的年龄和身心发展相适应，设置超过与原告年龄不相适应的危险活动，且未尽到有效的监护和避险义务，造成原告受伤的严重后果。",
      "经与被告多次协商赔偿事宜而无果。",
      "为此，为维护原告合法权益，特向法院提起诉讼，请求判令:1、被告赔偿原告各项损失合计107541.69元（其中医疗费15307.69元、住院伙食补助费300元、护理费7440元、营养费2000元、交通费2000元、伤残赔偿金69514元、鉴定费980元以及精神损害抚慰金10000元）；2、被告向原告退还因伤缺勤对应的保教费、伙食费合计2877.55元；3、本案诉讼费由被告负担。",
      "被告凤妍幼儿园辩称:1、我方不存在侵权行为，亦已尽到教育、管理职责，对原告的损害无需承担责任；首先,我园开展的“混龄活动”，旨在打破班级和场地限制，自主选择户外体育活动，在开展该活动以来从未发生过孩子受伤事件，原告亦自入园以来参加了四年多的混龄活动，每次均选择纵跳区活动，且能轻松完成各项活动，说明其体育水平已达到甚至超越活动要求，本次原告从高处跳下因自身着地不稳、双手撑地才导致骨折，属于意外事件，不存在幼儿园的侵权行为。",
      "其次,我园对混龄跳跃区的器械设置适应不同年龄和活动能力的孩子，其保护垫共有两层，每层厚度为20cm，设施亦经严格检测，且活动区域两边各配备一名老师进行守护，让孩子在安全的情况下享受有益身心的活动。",
      "再次,我园开展的混龄活动是由富有教育经验的人员所设立，具有安全性和科学性，满足孩子发展水平的循序渐进以及让孩子根据自身的日常水平自主选择；我园有规范、系统的体育活动教学大纲，针对不同年龄的孩子进行技能训练，注重活动前的教育、培训工作，跟踪和及时教育，教学管理科学而严谨；我园有规范的安全管理制度，教学过程中积极防范、排除安全隐患，同时定期对老师进行安全培训，也定期对孩子进行安全教育活动，培养孩子的自我保护意识。",
      "最后，在本次事故发生后，我园的监护人员及时采取了合理的措施，将原告送至医院治疗并及时通知监护人到场，且在住院期间给予关心和抚慰。",
      "所以我园已经尽到了教育、管理及安全保障义务。",
      "2、阳光教育的“混龄活动”是科学合理的教学活动，与孩子发育相适应，是国家教育部、各级政府教育局均认可的活动，是家长们十分赞成的活动，也是原告一直喜爱且能轻松完成的活动；是得到相关教育培训中心专家团队的高度认可，且在相关报刊中均有刊载报道，在教育界中起到了引领、示范的作用；原告家长也是完全赞同的，亦从未提出过质疑和认为该活动是“激进、反规律的活动”，也未要求原告不参与或减低难度、更换活动项目的要求；另外，原告一直以来是喜欢跳跃活动，在长期的锻炼中已经能轻松完成跳跃区各种难度的跳跃，并不需要老师的帮助，原告家长亦观看过原告完成各种难度的跳跃活动，从未质疑半句；所以我园举办的阳光教育是科学合理的，并非如原告法定代理人所诉称的情况。",
      "3、原告提供的伤残鉴定与事实不符，应不予采信；第一，该伤残鉴定为原告单方委托，欠缺中立性，对我方的程序权利未能充分保障；第二，该鉴定引用《道路交通事故受伤人员伤残评定》中的4.10.10.h为“四肢长骨一骺板以上线性骨折”，与原告的检测结果“右侧肱骨下段骨折”不符；第三，原告受伤后回幼儿园参加各种舞蹈活动中其上肢完全上举挥舞，未见其右侧肘部出现功能丧失的事实，且该鉴定所依据的X光片为就医时所拍，并未在治愈后进行CT检查及X光片，不能从客观上反映伤后的恢复情况；第四，该鉴定参照《道路交通事故受伤人员伤残评定》欠妥，应依照2017年1月1日起实施的《人体损伤致残程度分级》为依据；第五，综上所述，原告单方委托鉴定的伤残鉴定意见存在鉴定机构和鉴定人员不具备鉴定资格，其鉴定程序严重违法，且依据不足，我方请求重新鉴定。",
      "4、对原告请求赔偿项目中的医疗费，当中包括医保统筹支付5877.24元，不应纳入赔偿范围；鉴定费的发票出具名称与意见书的出具单位不一致；护理费的时间应按住院3天计算，交通费、营养费以及精神损害抚慰金无证据证明，应予驳回；缺勤的保教费、伙食费，根据相关规定因学期内累计在园时间超过50天的，不退还保教费，伙食费已退108，余450元待退还。",
      "5、原告的起诉已经超过一年的法定诉讼时效，应予驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2016年1月14日，被告凤妍幼儿园组织在园就读幼儿参加名为“混龄活动”的户外体育活动，原告作为大班学员参与当中的跳跃活动，期间在从被告自行搭建的跳台下跳后站立不稳，导致原告的右手肘部受伤。",
      "事发后，被告立即通知了原告父亲陈某到场，并一同将原告送往新塘凤凰城社区服务中心医治，当日转至广州市妇女儿童医疗中心住院治疗，2016年1月17日出院，共住院3天；经医院诊断原告的伤情为右侧肱骨下段骨折；并施行了“用内固定肱骨骨折闭合复位术、骨折石膏固定术”。",
      "医嘱:1、出院后抬高患肢，留意肢端血运，3周后门诊拆石膏，1周后门诊复查，3个月内避免过度活动，需要专人陪护，同时加强营养；2、出院带药。",
      "2016年2月14日，原告复诊并施行了骨折内固定装置取出术（克氏针）和石膏拆除术。",
      "因此，原告产生医疗费合共15307.69元。",
      "2016年6月15日，原告委托中山大学法医鉴定中心进行伤残鉴定，经该中心作出中大法鉴中心【2016】临鉴字第L55983号《司法鉴定意见书》，鉴定原告符合道路交通事故十级伤残。",
      "为此，原告支付鉴定费980元。",
      "另查，原告分别于2015年8月4日、2016年2月20日，向被告缴纳保教费7500元及伙食费2000元、保教费7500元及伙食费1892元。",
      "庭审中双方确认原告第一学期缺课6天，第二学期缺课25天；原告主张第一学期按99天计算，缺勤6天的保教费为454.55元，第二学期按98天计算，缺勤25天的保教费为1913.26元，伙食费按缺勤25天计算为510元，合计2877.55元，应由被告退还。",
      "被告对原告请求退回伙食费无异议，但对保教费的计算方式有异议，主张每学期按5个月计算，即每个月的保教费为1500元，每月按22天计算，而伙食费应按每日18元计算。",
      "又根据被告提交的广东省物价局、教育厅、财政厅关于《幼儿园收费管理暂行办法》的实施细则第十条规定，采取按学期收取的，每个学期按5个月计算，幼儿因请假、转学、退学、插班等原因学期内累计在园时间不满10天的，幼儿园按保教费缴费额的80%退还；超过10天但未满30天的，按保教费缴费额的50%退还；超过30天但不满50天的，按保教费缴费额的30%退还，超过50天的，不退还所缴保教费。",
      "因园方原因造成停课的，幼儿园应按实际天数退还保教费。",
      "庭审中，原告述称对被告开展的“混龄活动”并不持质疑态度，但被告组织的跳跃活动所设置的跳台并不合理，是要求幼儿跃过椅背后落地，其地垫也设计厚度不够，保护性不强，该项活动的危险性较高，且是老师指使小朋友往高跳台进行跳跃，违背了幼儿的自主意愿，在场老师亦未能进行到安全保障义务，导致原告受伤的发生；我方委托的伤残鉴定机构为权威机构，未存在被告所称的违规情形，不同意被告提出重新鉴定的意见；对被告提出需要扣减医保费用，因本案是被告侵权行为造成的赔偿纠纷，不应对该部分费用进行扣减；对保教费的退还，依照省物价局的文件规定，因园方责任导致停学的，应全额归还；至于诉讼时效问题，因我方的伤残鉴定至今年才作出，所以不存在超过诉讼时效。",
      "被告则抗辩称我园所开展的阳光教育“混龄活动”是科学合理的，一直以来未曾受到过质疑，亦符合孩子的身心健康发展，所设置的跳跃设施铺设了保护地垫，不存在危险性，且由两名在场老师进行看管和给予幼儿适当帮助，我园是尽到了教育、管理和保护职责；我园亦制定了安全管理制度和幼儿混龄活动详细的观察记录，定期对幼儿进行安全教育，在本次受伤事件是意外发生，事后我园积极配合了家长对小孩的送医治疗，更一直与家长保持联系和沟通；原告自行单方委托伤残鉴定，且该鉴定存在程序和依据错误，申请法院重新鉴定；涉案受伤行为发生于2016年1月14日，原告的起诉已超过1年的法定诉讼时效，应予驳回其诉讼请求。"
    ],
    "opinion": [
      "本院认为:依照《中华人民共和国侵权责任法》第三十八条  规定“无民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间受到人身损害的，幼儿园、学校或者其他教育机构应当承担责任，但能够证明尽到教育、管理职责的，不承担责任。",
      "”本案中，原告于事发时为年仅六周岁的幼儿属于无民事行为能力人，其心智发育并未达到预见和规避自己参与“混龄活动”中所潜在的受伤风险；被告作为幼儿管理、教育机构，在组织园内幼儿进行户外活动时，应履行更多的安全保护和特别照顾的义务。",
      "虽然原告提供了证据证明其存在对学员进行安全教育，以及该户外活动存在符合教学课题等合理性，但在组织户外活动应遵循的安全规则和参与者应配备的安全器具上，未能作出具体而行之有效的措施落实；根据双方提交的证据显示，原告所参与跳跃设置的跳台为枱椅层叠组建，幼儿需跳越上层椅子完成跳跃活动，显然增加了完成跳跃的难度，而被告未能作出更为完善、确实保障的安全措施或给予该项活动参与者佩戴防护器具，为未尽到安全保护和管理照顾的义务，应对原告的受伤损害承担相应的责任；且其作为该户外活动的组织者，亦应对本次受伤事故承担民事责任。",
      "又结合原告已多次参与类似的跳跃活动，作为原告的监护人在了解和知悉该项活动会存在一定危险隐患的前提下，未及时提出异议或劝止原告参与该项活动，存在一定的疏忽；所以对本次原告受伤的后果，本院酌定由被告承担本次事故的90%赔偿责任，原告监护人自行承担10%责任为宜。",
      "对于被告申请对原告的伤残重新鉴定的意见；被告以原告单方委托伤残鉴定，损害了其权利保障，而中山大学法医鉴定中心作出的伤残鉴定所参照《道路交通事故受伤人员伤残评定》欠妥，应依照2017年1月1日起实施的《人体损伤致残程度分级》为依据，且《道路交通事故受伤人员伤残评定》中的4.10.10.h项为“四肢长骨一骺板以上线性骨折”，与原告的检测结果“右侧肱骨下段骨折”不符等为由，申请重新进行伤残鉴定。",
      "对此，首先原告单方委托伤残鉴定，是对自身损害后果的评定，其并未违反相关法律法规的禁止性规定；其次被告所主张《人体损伤致残程度分级》是自2017年1月1日起实施，而中山大学法医鉴定中心作出鉴定意见的时间为2016年6月22日，其参照《道路交通事故受伤人员伤残评定》进行评定，并无不妥；再次《道路交通事故受伤人员伤残评定》中的4.10.10.h项表述的“四肢长骨一骺板以上线性骨折”，主要是对肢体部位损伤而形成伤残的情况描述，原告检验结果“右侧肱骨下段骨折”符合骺板以上部位的线性骨折情形，且中山大学法医鉴定中心作为具备法医鉴定资质的鉴定机构，其作出的鉴定意见具有权威性；综上，原告申请重新鉴定的意见，理据不足，本院不予采纳。",
      "对被告抗辩涉案超过一年诉讼时效问题；根据《最高人民法院关于贯彻执行若干问题的意见》第196条“人身损害赔偿的诉讼时效期间，伤害明显的，从受伤害之日起算；伤害当时未曾发现，后经检查确诊并能证明是由侵害引起的，从伤势确诊之日起计算。",
      "”本案原告因本次事故受伤需要送院治疗，其后经鉴定为十级伤残，即其起诉时效应从伤残等级确定之日起开始计算，故原告的起诉未超过一年的诉讼时效；对被告的该项抗辩意见，本院亦不予采纳。"
    ],
    "verdict": [
      "根据原告的诉讼请求，参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及《广东省2016年度人身损害赔偿计算标准》的有关规定，对原告因本次事故造成的损失，本院作出如下认定:",
      "1、医疗费:15307.69元。",
      "原告主张医疗费共15307.69元，并提供了广州市妇女儿童医疗中心的病历、出院记录、诊断证明书及医疗费用发票、住院费用明细表等予以佐证。",
      "对此，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  的规定:“医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "”至于被告抗辩应扣除相关医保费用，欠缺法律依据，本院不予采纳；所以对原告请求医疗费15307.69元，理据充分，本院予以确认。",
      "2、住院伙食补助费:300元。",
      "原告主张住院伙食补助费为按100元/天计算住院天数3天，合计300元，并提供了广州市妇女儿童医疗中心的病历、出院记录、诊断证明书为凭，合理合法，本院予以认定。",
      "3、护理费:7440元。",
      "原告主张护理费按80元/天计算住院天数3天加上出院后的90天护理期，合计7440元。",
      "对此，根据广州市妇女儿童医疗中心的出院记录，医嘱载明:出院后3个月内避免过度活动，需要专人陪护;结合原告处于幼儿年龄阶段，不仅在日常起居生活中仍需要监护人进行照顾，在遭受损伤的情况下更需监护人细心照料；所以原告请求护理费按93天计算符合其病情和生活需要，本院予以采纳；即原告的护理费为7440元（80元/天×93天）。",
      "4、营养费:800元。",
      "原告主张营养费2000元，并提供了医院病历、出院记录、诊断证明书等予以佐证。",
      "考虑原告因本次事故受伤住院，并施行了“用内固定肱骨骨折闭合复位术、骨折石膏固定术”，术后适当增加营养有利于病情的加快康复；结合原告的受损程度以及当地生活水平，本院酌情支持800元。",
      "对原告请求超过部分，本院不予支持。",
      "5、交通费:800元。",
      "原告主张交通费2000元，未提交相关票据予以佐证。",
      "考虑原告因本次事故受伤住院，必然产生交通费，虽然原告未能提供相关交通费用票据，结合原告的伤情以及就医往返地点等因素考虑，本院酌情支持800元。",
      "对原告请求超过部分，本院不予支持。",
      "6、残疾赔偿金:69514元。",
      "原告主张残疾赔偿金69514元；并提供了《司法鉴定意见书》及其出生医学证明、户口簿等予以佐证。",
      "对此，根据《广东省2016年度人身损害赔偿计算标准》中城镇居民人均可支配收入34757.2元/年计算，因原告被评定为十级伤残，故赔偿系数为10%，共计69514.4元；现原告请求69514元，本院予以支持。",
      "7、鉴定费:980元。",
      "原告主张伤残等级鉴定费980元，并提供了鉴定费发票为凭；虽然被告抗辩该鉴定费发票出具单位名称与鉴定作出单位不一致，但未能提出相反证据反驳该证据的真实性；且鉴定费系为确定受伤损害程度所支付的必要的、合理的费用，故原告主张请求鉴定费980元，本院予以照准。",
      "8、精神损害抚慰金:9000元。",
      "原告主张精神损害抚慰金10000元，并提交了《司法鉴定意见书》佐证。",
      "鉴于原告因本次事故导致十级伤残，确造成一定的精神痛苦，适当的精神损害抚慰金有利于抚慰其精神损伤，综合考虑原、被告的过错程度、损害后果、当地的生活水平等因素，本院酌定支持9000元。",
      "综上，以上损失费用合计104141.69元，本院予以确认。",
      "则被告凤妍幼儿园应向原告赔偿93727.52元（104141.69元×90%），其余部分由原告法定代理人自行承担。",
      "至于原告请求被告退回保教费、伙食费问题；鉴于庭审中被告对原告请求退回伙食费无异议，而对保教费、伙食费的计算方式存异。",
      "根据《幼儿园收费管理暂行办法》实施细则第十条规定，采取按学期收取的，每个学期按5个月计算，以及因园方原因造成停课的，幼儿园应按实际天数退还保教费。",
      "于此，被告主张每学期按5个月计算，即每月保教费为1500元（7500元÷5个月），并按每月22日计算的方式合理；又因双方一致认可原告缺勤天数为第一学期6天，第二学期25天，且原告停学缺勤的原因为被告未尽到安全保护和管理义务致其受伤治疗，故被告应向原告退还保教费2113.64元（1500元÷22日×31日）、伙食费450元（18元/日×25日），合计2563.64元。",
      "对原告请求超过部分，本院不予支持。",
      "为此，依照《中华人民共和国侵权责任法》第六条  、第十五条  、第十六条  、第三十八条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  第一款  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  、第十一条  ，《最高人民法院关于民事诉讼证据的若干规定》第二十八条  以及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告广州市增城区凤凰城凤妍幼儿园应于本判决发生法律效力之日起十日内，向原告陈启荣赔偿各项损失93727.52元；",
      "二、被告广州市增城区凤凰城凤妍幼儿园应于本判决发生法律效力之日起十日内，向原告陈启荣退还保教费、伙食费合计2563.64元；",
      "三、驳回原告陈启荣的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1225元（原告已预交），由被告广州市增城区凤凰城凤妍幼儿园负担1097元，原告陈启荣负担128元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吴文山",
      "二〇一七年四月二十日",
      "书记员张政"
    ],
    "attach": [
      "附相关主要法律条文:",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "第十五条承担侵权责任的方式主要有:",
      "（一）停止侵害；",
      "（二）排除妨碍；",
      "（三）消除危险；",
      "（四）返还财产；",
      "（五）恢复原状；",
      "（六）赔偿损失；",
      "（七）赔礼道歉；",
      "（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条第一款受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》",
      "第八条第二款因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "第十一条受害人对损害事实和损害后果的发生有过错的，可以根据其过错程度减轻或者免除侵权人的精神损害赔偿责任。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二十八条一方当事人自行委托有关部门作出的鉴定结论，另一方当事人有证据足以反驳并申请重新鉴定的，人民法院应予准许。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-04-20",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初552号",
    "时间": "2017年04月20日",
    "案由": "教育机构责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}