{
  "title": "钟雪梅与黄常合同纠纷一案民事再审判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人:钟雪梅",
      "委托代理人:左征人",
      "被申诉人:黄常",
      "委托代理人:杨丛泽",
      "委托代理人:王学礼",
      "一审原告:刘燕青",
      "一审第三人:吴小红",
      "委托代理人:吴顺勇",
      "委托代理人:台晔"
    ],
    "explain": [
      "申诉人钟雪梅因与被申诉人黄常、一审第三人吴小红、一审原告刘燕青合伙协议纠纷一案，不服广东省广州市中级人民法院（2009）穗中法审监民再字第10号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2013年3月27日作出粤检民抗字（2013）69号民事抗诉书，向本院提出抗诉。",
      "本院于2013年5月20日作出（2013）粤高法审监民抗字第182号民事裁定书，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "广东省人民检察院指派检察员陈旭日、陈蓉出庭。",
      "申诉人钟雪梅及其委托代理人左征人，被申诉人黄常的委托代理人王学礼、杨从泽，一审第三人吴小红的委托代理人吴顺勇到庭参加诉讼。",
      "本案现已审理终结。",
      "2006年2月28日，一审原告钟雪梅、刘燕青向广州市番禺区人民法院起诉，请求:1、确认钟雪梅、刘燕青与黄常三人共同承租、经营番禺区大石镇会江小学教学楼及其土地的合伙关系；2、确认钟雪梅、刘燕青与黄常合伙共有、由黄常将番禺区大石镇会江小学转移给第三人吴小红经营而获得的收益，并确认黄常与吴小红签订的《合作创办大石镇会江实验学校协议书》是钟雪梅、刘燕青与黄常三人合伙的内容，钟雪梅、刘燕青分别与黄常拥有同等的合同权利；3、判令黄常将拖欠的合伙收益296544元及利息支付给钟雪梅、刘燕青；4、判令由黄常承担本案的全部诉讼费用。",
      "钟雪梅、刘燕青另增加诉讼请求:确认黄常与吴小红签订的《合伙合同》、《会江实验学校股权转让合同》是伪造的虚假合同，若无法确认，则请判决此两份合同无效。",
      "广州市番禺区人民法院一审查明，2003年7月28日黄常与番禺区大石镇会江村经济合作社（以下简称会江村）签订了《土地租赁合同书》，约定:甲方（即会江村）将所属会江小学教学楼和土地一块有偿交给乙方（即黄常）建设使用，其使用面积约15亩（该地面积以测量面积为准结算面积，另附四至图）；有偿使用期为20年，从2004年1月1日至2023年12月30日止；土地有偿使用费数额及付款方法为:乙方支付的租金在1—5年内按每年30万元整的标准计算并每年4月份、1O月份分两期结算给甲方，从第五年开始每五年为一递增期，每期递增按上期的款额为基数递增2％，如此类推，直至期满；合同期满，乙方在该地上的不动产无偿归甲方。",
      "合同第十三条约定“本合同自签订之日起生效，合同正本一式两份，副本一份，甲、乙双方各执一份。",
      "副本鉴证机关存一份。",
      "”合同还约定了其他内容。",
      "签订合同后，黄常向会江村支付租金至2004年1O月止。",
      "2005年的租金为广州市番禺区大石镇会江实验学校支付。",
      "钟雪梅、刘燕青提交的《土地租赁合同书》文本复印自会江村，在第二页乙方代表的签名处有“黄常刘燕青黄志驹（钟雪梅）”的签名字样和指模，并有会江村签署的“此复印件与出租方原件相符合”的字样和加盖有会江村的公章。",
      "黄常提交的《土地租赁合同书》文本为黄常自己持有的合同文本，合同文本内容与钟雪梅、刘燕青提交的合同文本内容一致，但第二页乙方代表的签名处仅有“黄常”的签名字样和指模。",
      "在庭审过程中，钟雪梅、刘燕青陈述，其在大石镇会江村经济合作社所持有的《土地租赁合同书》文本上的签名是事后补签，具体过程是:钟雪梅、刘燕青与黄常达成口头的合作合同，承租会江小学共同经营，并约定由黄常代表三合伙人与会江村经济合作社签订《土地租赁合同书》。",
      "在该《土地租赁合同书》签订后，为明确钟雪梅、刘燕青与黄常的权利义务，并征得出租方会江村经济合作社的同意，黄常打电话通知会江村，让钟雪梅、刘燕青在村持有的合同文本上补签名，因此，会江村让钟雪梅、刘燕青补签了名字，并在合同文本复印件上加注说明后交给钟雪梅、刘燕青。",
      "钟雪梅、刘燕青另外在黄常持有的两份合同文本的其中一份补签了名字，即钟雪梅、刘燕青在三份《土地租赁合同书》的其中两份文本上了补签了名字，补签名的时间和地点都不一样。",
      "黄常对钟雪梅、刘燕青的陈述不予确认，认为钟雪梅、刘燕青提供的《土地租赁合同书》是钟雪梅、刘燕青擅自添加的，其本人并没有同意。",
      "一审法院在审理的过程中，经钟雪梅、刘燕青的调查取证申请，就《土地租赁合同书》的签订情况，向会江村委作了调查取证，会江村委当时的签约代表梁锐平接受了调查。",
      "在调查笔录中，梁锐平陈述:2003年7月28日会江村与黄常签订了《土地租赁合同书》，其后黄常打电话通知会江村让钟雪梅、刘燕青在《土地租赁合同书》上补签名字，所以会江村便根据黄常的通知让钟雪梅、刘燕青在会江村持有的《土地租赁合同书》文本上补签了名字，并将复印件交给钟雪梅和刘燕青。",
      "对此调查笔录，钟雪梅、刘燕青确认真实性，对被调查人陈述的内容也无异议；黄常和吴小红对调查笔录的真实性不予确认。",
      "在一审法院的审理过程中，经钟雪梅、刘燕青的证据保全申请，一审法院向吴小红调查了《合作创办大石镇会江实验学校协议书》的签订情况，并制作了证据保全笔录。",
      "在证据保全笔录中，对一审法院出示的《合作创办大石镇会江实验学校协议书》，吴小红阅读辨认后，确认其与黄常签订了该份《合作创办大石镇会江实验学校协议书》；并称其已以180万元买断了其与黄常签订此协议书的租期。",
      "但吴小红没能在一审法院指定的期限内向一审法院提交其称的与黄常签订的买断协议。",
      "对此证据保全笔录，钟雪梅、刘燕青对吴小红确认其与黄常签订《合作创办大石镇会江实验学校协议书》的内容予以确认，对吴小红称其以180万元向黄常买断租期的内容，则不予确认。",
      "黄常对证据保全笔录的内容不予确认。",
      "吴小红称其作笔录时误以为一审法院出示的《合作创办大石镇会江实验学校协议书》是其与黄常签订的《合伙合同》才确认其有签订过，故现对证据保全笔录不予确认。",
      "上述《合作创办大石镇会江实验学校协议书》的签约双方为黄常和吴小红，签约日期为2003年7月30日，协议约定:甲方（黄常）提供原会江小学校址内和现有教学楼及空地约15亩供乙方（吴小红）作教学用地；每年乙方必须向甲方交纳管理费人民币63万元正（不含税金），管理费每两年递增一次，每次在原基础上递增9％；合同期为12年，即从2003年8月1日起至2015年8月31日止；协议签订五天内，乙方必须预付人民币10万元作协议保证金给甲方，期满后无息退还，乙方中途中止协议或转包他人，作违约处理，保证金不退还（增加股东除外）；乙方每年必须将管理费分两期交给甲方，时间为第一期三月二十日前，第二期十月一日前，逾期15天未交，罚滞纳金5％，逾期一个月未交，作自动终止协议处理；开办第一学期管理费31万元，在2003年9月15日前交清；协议还约定了其他内容。",
      "在一审的审理过程中，经黄常的笔迹鉴定申请，要求对《合作合同》的黄常签名进行鉴定。",
      "一审法院为查明事实，依职权一并委托广东天正司法鉴定中心对钟雪梅、刘燕青提交一审法院的两份《合作合同》中“黄常”及“番禺洛溪洛涛居二栋之九301”的笔迹进行鉴定是否为黄常所写。",
      "司法鉴定的结果表明:1、两份《合作合同》中“番禺洛溪洛涛居二栋之九301”的笔迹与黄常本人书写的笔迹均是同一人书写；2、两份《合作合同》中“黄常”的笔迹是否是黄常本人的笔迹不能出具鉴定结论。",
      "钟雪梅、刘燕青对司法鉴定的两项结论均予以确认，并认为既然地址是黄常所写，所以可以推定连在一起的“黄常”签名也是黄常本人所签。",
      "黄常和第三人确认第一项司法鉴定结论，但认为第二项司法鉴定结论不是确定的结论而不予确认。",
      "对于黄常要求鉴定《合作合同》上的钟雪梅、刘燕青的签名的真伪，因钟雪梅、刘燕青自认，故无须鉴定。",
      "上述《合作合同》约定:黄常、刘燕青、钟雪梅合作开办全日制小学1一6年级班级，开加高中、初中、小学各科学习兴趣班、补习班，开办各种文化培训班；合作期限为30年，自2003年8月6日起至2033年8月6日止；三方按分配比例出资；盈余分配以各方32％股份为依据，按比例分配，另外4％计入共同合作资本，合作债务先由合作财产偿还，合作财产不足清偿时，以各合作人的33.3％股份为据，按比例承担；并在第六条的“入伙、退伙、出资的转让”中明确:入伙需经全体合作人同意；在第八条的“禁止行为”中约定:“1、未经全体合作人同意，禁止任何合作人私自以合作名义进行业务活动，如其业务获得利益归为合作所得，造成损失的按实际损失赔偿；2、禁止合作人经营与合作事业相竞争的业务；3、禁止合作人私定合作合同。",
      "”《合作合同》还就其他事项作了约定，并在合同最后列写有“备注:附会江村租原会江小学校舍用地15.5亩合同书，与吴小红签订会江实验学校办学合同书，三个各执一份，三股东共同享受、共担风险”的内容。",
      "又查明，“广州市番禺区大石镇会江实验学校”是吴小红、钟礼崇（案外人）于2003年8月27日向番禺区教育局申办的，吴小红与钟礼崇于2003年11月26日获得办学批准，于2003年11月28日取得《办学许可证》（教社证字4401132006号）；会江实验学校的法定代表人为钟礼崇，举办者为钟礼崇、吴小红；开办资金为100万元，系吴小红、钟礼崇的自筹资金，其中钟礼崇缴交了43万元，占45％的股份，吴小红缴交了57万元，占55％的股份。",
      "2003年10月12日，吴小红与钟礼崇签订《协议书》，约定乙方（钟礼崇）退出原会江实验学校所占45％股份，原会江实验学校由甲方（吴小红）独资经营等内容。",
      "黄常见证了此协议的签订并在协议上签上“见证方:黄常”的字样。",
      "再查明，黄常与吴小红签订了《合伙合同》，合同文本中写的签约日期为2003年7月28日，合同约定:黄常与吴小红的合伙经营项目为开办高中、初中、小学各科学习兴趣班、补习班；合伙名称为:广州市番禺区会江实验学校，主要经营地为广州市番禺区大石镇会江村，合伙期限自2003年7月28日起至2023年7月27日止，共20年；合伙人黄常以现金方式出资30万元，占31％的股价，合伙人吴小红以现金方式出资70万元，占69％的股价；合伙人的出资于2003年8月5日以前交齐，共计出资100万元；合同还约定了其他事项。",
      "黄常与吴小红还签订了《会江实验学校股权转让合同》，合同文本中写的签约日期为2004年9月16日。",
      "合同约定:甲方（黄常）转让其拥有的31％股权中的30％股权给乙方（吴小红），转让后，甲方占会江实验学校1％的股份，乙方占99％的股份；合同生效后，甲乙双方按其在会江实验学校中所占的股份比例分享利润和分担风险，甲方不再过问会江实验学校的经营事宜，全部的日常管理由乙方负责；合同还约定了其他事项。",
      "以上事实有钟雪梅、刘燕青、黄常、吴小红提交的证据和陈述，一审法院的调查笔录、证据保全笔录、司法鉴定书、开庭笔录等证据予以佐证。",
      "广州市番禺区人民法院一审认为，尽管黄常对钟雪梅、刘燕青出示的钟雪梅、刘燕青与黄常签订的《合作合同》的真实性不予确认，但经笔迹鉴定表明，《合作合同》上的地址“番禺洛溪洛涛居二栋之九301”为黄常本人所写，黄常亦予以确认，虽然司法鉴定机关对签名“黄常”无法得出肯定的鉴定结论，但又不排除否定的鉴定结论，而且合同文本中“黄常”的签名与地址“番禺洛溪洛涛居二栋之九301”是一体的文书，虽否认签名是其所书写，但其无法解释其没有签订《合作合同》，却为何亲手在合同上写上联系地址的原因，因此可以推定黄常与钟雪梅、刘燕青签订了《合作合同》，故一审法院对《合作合同》的真实性予以认定。",
      "对《土地租赁合同书》的合同约定，钟雪梅、刘燕青、黄常、吴小红均无异议，一审法院对《土地租赁合同书》的合同约定予以认定。",
      "钟雪梅、刘燕青、黄常、吴小红对合同的乙方（承租方）存在异议。",
      "而《土地租赁合同书》的租赁标的为“会江小学教学楼和土地一块……使用面积约15亩（该地面积以测量图面积为准结算面积，另附四至图）”此标的与《合作合同》备注所约定的“附会江村租原会江小学校舍用地15.5亩合同书，与吴小红签订会江实验学校办学合同书……”的标的一致，因此，可认定《合作合同》备注所约定的“附会江村租原会江小学校舍用地15.5亩合同书”即为此《土地租赁合同书》。",
      "从《合作合同》约定的内容及备注“附会江村租原会江小学校舍用地15.5亩合同书……三股东共同享受、共担风险”的说明可见，《土地租赁合同书》是钟雪梅、刘燕青与黄常的合作内容之一，《土地租赁合同书》的效力及于钟雪梅、刘燕青，此说明也可佐证钟雪梅、刘燕青“由黄常代表三合伙人与会江村委签订《土地租赁合同书》”的主张。",
      "会江村委所持合同文本上钟雪梅、刘燕青的签名，钟雪梅、刘燕青陈述承认是事后补签，会江村委向一审法院陈述:其是根据黄常的电话通知让钟雪梅、刘燕青补签。",
      "虽然黄常对此予以否认，但钟雪梅、刘燕青的补签名行为亦是表示确认《土地租赁合同书》的合同效力，并愿意承担合同设定的权利义务与《合作合同》所反映的内容具有一致性，与《合作合同》可构成证据链。",
      "另外，会江村作为出租方，其对土地出租过程的签约行为具有作证资格，对承租一方的签约主体有确认能力，且会江村委加注的说明与《合作合同》所反映的内容具有一致性，故一审法院对其作证内容的真实性予以认定。",
      "对钟雪梅、刘燕青的补签名陈述予以采信，对钟雪梅、刘燕青提交的《土地租赁合同书》中乙方（承租方）的签名的真实性予以确认。",
      "对《合作创办大石镇会江实验学校协议书》，吴小红在一审法院向其作证据保全笔录时，经阅读辨认该合同书复印件副本后签名确认，已确认了该合同书的真实性，虽然后来又否认其真实性，但《合作创办大石镇会江实验学校协议书》和与其后来提交的《合伙合同》无论是合同名称、格式还是合同约定的内容均不同，难以混淆，故对吴小红后来的否认不予采纳。",
      "且《合作合同》中的备注写明“与吴小红签订会江实验学校办学合同书……”，此说明亦可佐证《合作创办大石镇会江实验学校协议书》的存在，故一审法院对《合作创办大石镇会江实验学校协议书》的真实性予以认定。",
      "钟雪梅、刘燕青和黄常均主张黄常向钟雪梅、刘燕青各支付了20万元的事实为分配的合伙利润，并出示了黄常开户的银行存折作为佐证，黄常虽对支付的数额和付款用途不予确认，但表示支付过款项给钟雪梅、刘燕青。",
      "结合《合作合同》、《土地租赁合同书》、《合作创办大石镇会江实验学校协议书》，钟雪梅、刘燕青此主张可以与各项证据相互印证，故对钟雪梅、刘燕青此主张，一审法院予以支持。",
      "而此事实也可佐证钟雪梅、刘燕青与黄常签订的《合作合同》有实际履行的事实，故一审法院对钟雪梅、刘燕青与黄常之间的合伙关系予以认定。",
      "相反，黄常和吴小红提交的《合伙合同》和《会江实验学校股权转让合同》所反映的内容与番禺区教育局存档的档案资料不符，与黄常签订《合作合同》、《合作创办大石镇会江实验学校协议书》及见证吴小红与钟礼崇的股权转让的行为存在矛盾，一审法院对《合伙合同》、《会江实验学校股权转让合同》的真实性不予确认。",
      "对吴小红的已以180万元的价格承让了黄常的股权的主张，吴小红提供的证据并不能与其它证据相互印证，故一审法院不予认定。",
      "对于黄常于2006年7月18日向一审法院提供的由广州市番禺区教育局普职教科出具的证据“关于开办会江实验学校的申请”，因已过一审法院规定的举证期限，对该证据不予采纳。",
      "钟雪梅、刘燕青与黄常共同协商后与会江村经济合作社签订土地租赁合同，取得原会江小学教学楼和土地的承租权。",
      "虽然钟雪梅、刘燕青、黄常均没有提供共同出资的证据，但钟雪梅、刘燕青、黄常的行为具有合伙的其它特征，因此一审法院确认原会江小学教学楼和土地的承租权由钟雪梅、刘燕青、黄常合伙共有。",
      "此后黄常代表三合伙人与吴小红签订《合作创办大石镇会江实验学校协议书》，钟雪梅、刘燕青、黄常三人并没有与吴小红共同经营大石镇会江学校，因此可确定钟雪梅、刘燕青、黄常的行为属转租行为。",
      "由于出租方对其转租行为没有提出异议，且其行为没有违反国家法律行政法规的强制性规定，因此其转租行为合法有效，签约双方均应受其制约。",
      "对比黄常代表三人与会江村经济合作社签订的《土地租赁合同书》和黄常与吴小红签订的《合作创办大石镇会江实验学校协议书》，可得出自2003年8月1日至2005年12月30日，黄常可代表三人获得转租收益97万元，加上10万元保证金，共收益107万元。",
      "每人可分配356666.6元，钟雪梅、刘燕青表示每人已实际收取了由黄常支付的20万元的转租获利，黄常没有提供证据证明已将所有的转租收益分配给钟雪梅、刘燕青，而黄常是收款经手人，应承担继续将每人的剩余收益156666.6元（两人合共313333.2元）分配给钟雪梅、刘燕青的义务。",
      "现钟雪梅、刘燕青主张由黄常支付共296544元及逾期付款利息，是其依法行使其民事权利的行为，一审法院予以支持。",
      "对于逾期付款利息的计付，可从主张权利日起，即2006年2月28日按照中国人民银行同期同类逾期贷款利率计至清偿日止。",
      "据此，根据《中华人民共和国民法通则》第三十条  、第三十二条  、第三十四条  、第一百一十七条  第一款  、最高人民法院《关于民事诉讼证据的若干规定》第二条、第二十六条、第四十三条的规定，广州市番禺区人民法院于2006年9月18日作出（2006）番法民一初字第1076号民事判决:一、确认钟雪梅、刘燕青与黄常三人共同签订的《合作合同》有效；二、确认钟雪梅、刘燕青与黄常三人共同与番禺区大石会江村经济合作社签订的《土地租赁合同书》有效，三人享有该合同所设定的权利，共同分担该合同设定的义务；三、确认黄常与吴小红签订的《合作创办大石镇会江实验学校协议书》是钟雪梅、刘燕青与黄常三人合伙的内容，钟雪梅、刘燕青分别与黄常共同等额享有该合同权利，共同分担该合同设定的义务；四、黄常在判决生效之日起三天内分别向钟雪梅、刘燕青给付至2005年12月止的合伙收益款项各148272元及逾期付款利息（利息的计付:从主张权利日，即2006年2月28日起按中国人民银行同期同类逾期贷款利率计至清偿之日止）；五、驳回钟雪梅、刘燕青其余的诉讼请求。",
      "一审案件受理费6958元、笔迹鉴定费4500元，由黄常负担。",
      "黄常与吴小红均不服一审判决，向广州市中级人民法院提起上诉。",
      "黄常认为:钟礼崇没有实际出资，会江实验学校是吴小红独资经营。",
      "会江实验学校是由吴小红、钟礼崇和黄常申办的，钟雪梅、刘燕青提交的办学申请是伪证。",
      "《合作合同》约定的合作期限应到2033年止。",
      "钟雪梅、刘燕青的身份是教育办公室的工作人员，其开办民办学校是国家禁止的。",
      "吴小红认为:其付给黄常的180万元是股权转让款而不是买断租期款，并已向一审法院提交相关协议、收据和凭条。",
      "会江实验学校是由吴小红、钟礼崇和黄常申办的，办学场地的承租人是黄常和吴小红。",
      "钟雪梅、刘燕青对一审判决认定的事实无异议，但认为应查清《合作合同》签订时间等。",
      "广州市中级人民法院确认一审判决认定的事实。"
    ],
    "facts": [
      "另查明，二审诉讼期间，黄常向法院提交了录音光盘，内容是黄常和吴小红共同租赁场地办学时，找会江村主任梁锐平进行谈话录音概况性整理，录音的形成时间是黄常租赁土地时，是在一审诉讼前。",
      "目的是证明梁锐平在法院询问时提供虚假证言。",
      "再查明，在签订《合作合同》期间，钟雪梅是广州市番禺区教育局大石教育指导中心的工作人员。",
      "刘燕青的丈夫的父亲梁润辉是广州市番禺区教育局大石镇教育办公室主任。",
      "广州市中级人民法院二审认为:本案诉讼争议的焦点有:1、本案当事人是否存在合作办学关系及其效力如何。",
      "2、黄常是否存在违约。",
      "关于本案当事人是否存在合作办学的问题。",
      "这一问题主要涉及以下证据及事实的认定:第一、关于黄常在二审提交的新证据。",
      "黄常在二审提交的录音光盘，是以视听资料出现的证人证言。",
      "根据最高人民法院《关于民事诉讼证据的若干规定》第五十五条的规定，证人应当出庭作证，接受当事人的质询；第六十九条规定，无正当理由未出庭作证的证人证言，不能单独作为认定案件事实的依据。",
      "录音中的证人未出庭作证，接受当事人的质询，其在录音中的证言依法不能单独作为认定案件事实的依据。",
      "另外，最高人民法院《关于民事诉讼证据的若干规定》第四十三条规定，当事人举证期限届满后提供的证据不是新的证据的，人民法院不予采纳；第四十一条第二项规定，《民事诉讼法》第一百二十五条第一款规定的“新的证据”，是指以下情形:二审程序中的新的证据包括:一审庭审结束后新发现的证据；当事人在一审举证期限届满前申请人民法院调查取证未获准许，二审法院经审查认为应当准许并依当事人申请调取的证据。",
      "本录音的形成时间是黄常租赁土地时，是在一审诉讼前，而黄常没有在一审举证期限届满前提供，且不是新的证据，故依法不予采纳。",
      "第二、关于《土地租赁合同书》的订立主体。",
      "2003年7月28日，黄常与番禺区大石镇会江村经济合作社（下称“会江村”）签订了《土地租赁合同书》，根据钟雪梅、刘燕青提交的复印自会江村的文本、黄常提交的自己持有的合同文本、结合钟雪梅、刘燕青在庭审中的陈述、一审法院向会江村委作的调查笔录，一审判决对钟雪梅、刘燕青的补签名陈述予以采信，有事实依据。",
      "据此，可确认黄常、钟雪梅、刘燕青是《土地租赁合同书》的承租方，会江村是《土地租赁合同书》的出租方。",
      "第三、关于黄常是否《合作合同》的甲方的问题。",
      "2003年8月6日的《合作合同》的甲方签名是“黄常”。",
      "根据广东天正司法鉴定中心的司法鉴定的结果，《合作合同》上的地址“番禺洛溪洛涛居二栋之九301”为黄常本人所写，签名“黄常”无法得出肯定的鉴定结论，但又不排除否定的鉴定结论，而且合同文本中“黄常”的签名与地址“番禺洛溪洛涛居二栋之九301”是一体的文书。",
      "最高人民法院《关于民事诉讼证据的若干规定》第七十二条规定，一方当事人提出的证据，另一方当事人认可或者提出的相反证据不足以反驳的，人民法院可以确认其证明力。",
      "黄常虽然否定甲方签名是本人，但由于其在合同上写了地址，而笔迹鉴定有一定的局限性，不一定都能得出肯定的鉴定结论，故依据上述法律规定，可确认《合作合同》的证明力，一审判决认定黄常是《合作合同》的甲方并无不当。",
      "第四、关于《合作创办大石镇会江实验学校协议书》的真实性。",
      "吴小红在一审法院向其作证据保全笔录时，经阅读辨认该合同的复印件后，确认了在2003年7月30日与黄常签订了该合同。",
      "嗣后，又以“我当时误认为是2003年7月28日我和黄常签订的《合伙合同》”而否认。",
      "然而，《合作创办大石镇会江实验学校协议书》与《合伙合同》从名称到内容完全不同，差异较大，难以混同，故吴小红该推翻初次肯定陈述的理由显然不能成立，因此，一审判决不予采信，理由充分。",
      "据此，可确认，吴小红在2003年7月30日与黄常签订了《合作创办大石镇会江实验学校协议书》。",
      "并且，《合作合同》中的备注写明“附会江村租原会江小学校舍用地15.5亩合同书，与吴小红签订会江实验学校办学合同书，三个各执一份，三股东共同享受、共担风险”，进一步证明了《合作创办大石镇会江实验学校协议书》的存在。",
      "所以，一审法院对《合作创办大石镇会江实验学校协议书》的真实性予以确认，并无不当。",
      "根据上述的认定，可确认，黄常与钟雪梅、刘燕青于2003年8月6日订立《合作合同》，约定，合作期限为30年，自2003年8月6日起至2023年8月6日止；三方按分配比例出资；盈余分配以各方32％股份为依据，按比例分配。",
      "在合作的过程中，以黄常的名义，先后于2003年7月28日，与番禺区大石镇会江村经济合作社签订了《土地租赁合同书》，承租15亩地有偿使用20年；于2003年7月30日与吴小红签订《合作创办大石镇会江实验学校协议书》，将承租的15亩地提供给吴小红作教学用地，吴小红每年交纳管理费63万元，合同期12年。",
      "合作合同是当事人的真实意思表示，与法无悖，是有效的合同。",
      "各方当事人应依约履行。",
      "广州市番禺区教育局于2006年9月颁布了《关于禁止教育系统在职公职人员参与举办经营民办学校的暂时规定》，规定系统在职人员不得参与民办学校的经营活动，领导干部不得利用职权和职务上的影响，违反规定纵容和袒护配偶、子女和其他亲友违规举办民办学校，教育系统内公职教师及工作人员参照规定执行。",
      "在签订《合作合同》期间，钟雪梅是广州市番禺区教育局大石教育指导中心的工作人员。",
      "刘燕青丈夫的父亲梁润辉是广州市番禺区教育局大石镇教育办公室主任。",
      "根据上述规定，均不得参与民办学校的经营活动。",
      "因此，钟雪梅、刘燕青签订的合伙办学的合作合同应在2006年9月30日予以终止。",
      "合同终止后，各方当事人可依合同结算和清理。",
      "关于黄常是否存在违约的问题。",
      "至钟雪梅、刘燕青起诉止，吴小红在《合作创办大石镇会江实验学校协议书》实际履行期内需支付的管理费为126万元。",
      "具体计算方式是，根据《合作创办大石镇会江实验学校协议书》，从2003年9月1日起计算租金，管理费每年分两期支付，第一期是3月20日前，第二期是10月1日前，则本案中，吴小红实际支付款项是，从2003年9月到2004年9月，支付63万元；从2004年9月到2005年9月，支付63万元；因从2005年9月到2006年2月起诉前的应支付款项未到支付期，故仍未发生。",
      "所以，吴小红在钟雪梅、刘燕青起诉前支付的管理费是126万元。",
      "至钟雪梅、刘燕青起诉止，会江村根据《土地租赁合同书》，应收取租金60万元。",
      "具体计算方式是，根据《土地租赁合同书》，从2004年1月1日起计算租金，每年30万元租金分两期支付，第一期是4月，第二期是10月，故从2004年1月到2006年1月，实际应支付租金为60万元。",
      "因此，至本案起诉前，钟雪梅、刘燕青与吴小红的实际合伙收益为:126万元一60万元=66万元。",
      "按照《合作合同》，以各方32％分配盈余，则每人可得的收益为21．12万元（66万元×32％）。",
      "由于黄常已经支付钟雪梅、刘燕青每人20万元，所以，仍应分别再支付1.12万元（21.12万元一20万元）。",
      "另外，黄常和吴小红提交的《合伙合同》和《会江实验学校股权转让合同》与以上确认的《合作合同》、《合作创办大石镇会江实验学校协议书》相悖，且未经合伙人钟雪梅、刘燕青同意，故对全体合伙人不发生效力。",
      "该二份证据不足以推翻众人的合伙关系，故仍应确认钟雪梅、刘燕青与黄常的合伙关系。",
      "此外，一审判决第三项判决确认黄常与吴小红签订的《合作创办大石镇会江实验学校协议书》是钟雪梅、刘燕青与黄常三人合伙的内容，钟雪梅、刘燕青分别与黄常共同等额享有该合同权利，共同分担该合同设定的义务，涵盖了吴小红向钟雪梅、刘燕青与黄常应承担的合同义务。",
      "最高人民法院《关于适用《中华人民共和国民事诉讼法》若干问题的意见》第66条  规定，在诉讼中，无独立请求的第三人有当事人的诉讼权利义务，判决承担民事责任的无独立请求权的第三人有权提出上诉，因此，吴小红有上诉权。",
      "综上所述，上诉人上诉部分有理，应予采纳；一审判决后出现了新的事实，应作相应处理。",
      "参照《中华人民共和国合同法》第九十一条  第七项  、《中华人民共和国民事诉讼法》第一百五十三条  第三项  规定，广州市中级人民法院于2008年2月1日作出（2006）穗中法民一终字第3623号民事判决:一、维持广州市番禺区人民法院（2006）番法民一初字第1076号民事判决的第二、五项；二、变更广州市番禺区人民法院（2006）番法民一初字第1076号民事判决的第一项  为:确认钟雪梅、刘燕青与黄常三人共同签订的《合作合同》有效，并在2006年9月30日终止；三、变更广州市番禺区人民法院（2006）番法民一初字第1076号民事判决的第三项为:确认黄常与吴小红签订的《合作创办大石镇会江实验学校协议书》是钟雪梅、刘燕青与黄常三人合伙的内容，钟雪梅、刘燕青分别与黄常共同等额享有该合同权利，共同分担该合同设定的义务，并在2006年9月30日终止；四、变更广州市番禺区人民法院（2006）番法民一初宇第1076号民事判决的第四项为:黄常在本判决生效之日起内分别向钟雪梅、刘燕青给付至2006年2月止的合伙收益款项各1.12万元及逾期付款利息（利息的计付；从主张权利日，即2006年2月28日起，按中国人民银行同期一年期逾期贷款利率计至本判决确定还款日止）。",
      "如未按判决指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "一、二审案件受理费各6958元，钟雪梅、刘燕青分别负担6695元，黄常分别负担263元；笔迹鉴定费4500元，由黄常负担。",
      "宣判后，吴小红仍不服，向本院申请再审。",
      "本院于2008年1O月21日作出（2008）粤高法立民申字第1265号民事裁定书，指令广州市中级人民法院再审本案。",
      "广州市中级人民法院再审期间，因检察机关对本案提起抗诉，本院向广州市中级人民法院发出（2008）粤高法立民抗字第261号《关于钟雪梅、刘燕青与黄常、吴小红合伙协议纠纷抗诉案件转办函》，将本案转由广州市中级人民法院一并审理。",
      "广州市中级人民法院再审查明事实与一审查明一致。",
      "另查明，涉案《土地租赁合同书》首部载明，订立合同出租方:番禺区大石镇会江村经济合作社；承租方:黄常。",
      "黄常向钟雪梅、刘燕青各支付了20万元。",
      "黄常在二审期间提交了找村长了解关于黄常与村签订土地租赁合同加名的情况的录音光盘，黄常称该录音光盘形成于2006年10月20日。",
      "录音当时在场人会江村村长梁锐平没有到庭作证。",
      "广州市中级人民法院根据《最高人民法院审判监督庭关于审理民事、行政抗诉案件几个具体程序问题的意见》，认为本案不作为抗诉案件审理，但审理时已将检察机关的抗诉情况告知各方当事人。",
      "检察机关的抗诉书指出，番禺区教育局于2006年9月颁布的《暂时规定》是番禺区教育局为加强公职人员廉政纪律建设的内部规定，并非法律规定。",
      "教育系统的公职人员违反《暂行规定》，只能按《暂行规定》的规定通过行政手段作出相应处理，并不符合终止《合作合同》的法定条件。",
      "因此，终审判决适用《中华人民共和国合同法》第九十一条  第七项  的规定判决《合作合同》在2006年9月30日予以终止属于适用法律错误。",
      "广州市中级人民法院再审认为，本案主要争议焦点是黄常、钟雪梅、刘燕青三方是否构成合伙关系。",
      "钟雪梅、刘燕青请求确认三方合伙的主要依据是《土地租赁合同书》和《合作合同》。",
      "关于《土地租赁合同书》，该合同书原由黄常与会江村合作社签订，合同书首部载明承租方为黄常。",
      "在证据材料上，钟雪梅、刘燕青持有合作社盖章的合同复印件，并提供了梁锐平的调查笔录，根据《最高人民法院关于民事诉讼证据的若干规定》第五十五条  规定，证人应当出庭作证，接受当事人的质询。",
      "梁锐平在本案中始终没有出庭作证。",
      "而黄常提供了《土地租赁合同书》的原件，该原件没有钟雪梅、刘燕青的名字。",
      "黄常也否认了允许钟雪梅、刘燕青加名的说法。",
      "至于黄常提供的找村长梁锐平了解关于黄常与村签订土地租赁合同加名的情况的录音材料，因黄常没有提供证据证明该录音材料中梁锐平的录音是梁锐平本人所作，且梁锐平没有到庭作证，故对该录音材料不予采纳。",
      "综上，由于黄常提供了《土地租赁合同书》原件，虽然钟雪梅及刘燕青的家人在教育部门工作，极有可能首先知道涉案学校用地出租的信息，与黄常一起租赁涉案学校用地。",
      "但是，钟雪梅、刘燕青只在其提供的《土地租赁合同书》的乙方代表处加名，且双方提供的《土地租赁合同书》的承租方均只有黄常一人。",
      "据此，现有证据材料不能确认《土地租赁合同书》的承租方是黄常、钟雪梅、刘燕青三人。",
      "关于《合作合同》是否成立，钟雪梅、刘燕青称该合同由其二人和黄常签订，但黄常否认在合同上签名。",
      "经对钟雪梅、刘燕青提供的两份《合作合同》进行司法鉴定，结果是:黄常签名与样本是否同一人书写不能出具鉴定结论。",
      "那么，黄常是否《合作合同》的主体首先，司法鉴定结论表明，钟雪梅、刘燕青提供的两份《合作合同》上甲方黄常的住址均由黄常本人所写，据此可确认该《合作合同》为黄常知悉并参与制作。",
      "其次，黄常作为承租方签订了《土地租赁合同书》后，与吴小红签订了《合作创办大石镇会江实验学校协议书》，将上述《土地租赁合同书》的场地提供给吴小红作为教学用地。",
      "吴小红在一审法院制作证据保全笔录时，经阅读辨认后，确认了《合作创办大石镇会江实验学校协议书》的真实性。",
      "虽然吴小红事后反悔，但没有相反证据足以推翻其确认的事实。",
      "据此，法院确认《合作创办大石镇会江实验学校协议书》真实有效。",
      "在《合作合同》的备注项载明，附会江村租原会江小学校舍用地合同书、与吴小红签订会江实验办学合同书，三个各执一份，三股东共同享受、共担风险。",
      "可见，《合作合同》中黄常、钟雪梅、刘燕青的合作内容是《土地租赁合同书》、《合作创办大石镇会江实验学校协议书》指向的学校用地承租、出租的事项。",
      "黄常对上述合作内容应该是清楚的。",
      "第三，《合作合同》签订后，黄常向钟雪梅、刘燕青各支付了20万元。",
      "黄常辩称该20万元是为顺利办学向钟雪梅、刘燕青赠送的款项，但未能提供足够的证据予以证实。",
      "黄常支付款项的行为和事实，符合三方签订的《合作合同》的约定。",
      "因此，法院确认该款项是基于《合作合同》而分配的收益款。",
      "第四、根据司法鉴定结果，“黄常”的笔迹是否是黄常本人的笔迹不能出具鉴定结论。",
      "也就是说，并未排除“黄常”的笔迹是黄常本人的笔迹的结论。",
      "综上，法院确认黄常是《合作合同》的签订主体，其与钟雪梅、刘燕青构成合伙关系。",
      "综上所述，黄常、钟雪梅、刘燕青于2003年8月6日签订的《合作合同》，没有违反当时法律法规的禁止性规定，是三方当事人的真实意思表示，各方均应自觉履行。",
      "由于黄常没有按合同约定向其他合伙人支付收益款，已经构成违约，理应承担相应的责任。",
      "对于《合作合同》终止的问题，广州市番禺区教育局于2006年9月颁布了《关于禁止教育系统在职公职人员参与举办经营民办学校的暂时规定》，规定系统在职人员不得参与民办学校的经营活动，教育系统内公职教师及工作人员参照规定执行。",
      "该规定没有违反法律法规的规定，其制定目的是为了加强对民办教育的管理，保障教育事业健康发展。",
      "因此，该规定应适用于广州市番禺区教育系统内的工作人员。",
      "在签订《合作合同》期间，钟雪梅、刘燕青的亲属梁润辉均属于不得参与民办学校经营活动的在职人员。",
      "因此，上述规定颁布后，钟雪梅、刘燕青签订的合伙办学的合作合同应予终止。",
      "原审判决黄常、钟雪梅、刘燕青三人签订的《合作合同》在2006年9月30日终止并无不当，应予维持。",
      "原审判决认定事实基本清楚，适用法律正确。",
      "唯确认黄常、钟雪梅、刘燕青三人是《土地租赁合同书》的承租方欠当，原再审予以纠正。",
      "吴小红请求驳回钟雪梅、刘燕青的全部诉讼请求，理由不成立，不予采纳。",
      "案经广州市中级人民法院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百五十三条  第一条第（一）项  、第（三）项  的规定，广州市中级人民法院于2010年10月21日作出（2009）穗中法审监民再字第10号民事判决:一、维持广州市中级人民法院（2006）穗中法民一终字第3623号民事判决的第二、三、四项及诉讼费负担部分；二、撤销广州市中级人民法院（2006）穗中法民一终字第3623号民事判决的第一项  及广州市番禺区人民法院（2006）番法民一初字第1076号民事判决的第二项；三、维持广州市番禺区人民法院（2006）番法民一初字第1076号民事判决的第五项  。",
      "广东省人民检察院抗诉认为:原再审判决依据广州市番禺区教育局制定《关于禁止教育系统在职公职人员参与举办经营民办学校的暂时规定》，判决钟雪梅、刘燕青签订的合伙办学的合作合同应予终止，违背了法律规定。",
      "《中华人民共和国合同法》第九十一条  第七项  规定:有下列情形之一的，合同的权利义务终止:……（七）法律规定或者当事人约定终止的其他情形。",
      "该条文规定的合同终止的条件必须是全国人大及其常务委员会制定的法律、司法解释有明确规定或当事人之间有约定。",
      "本案中，钟雪梅、刘燕青与黄常三人于2003年共同签订的《合作合同》属于当事人的真实意思表示，且不违反法律法规的强制性规定，是合法有效的，法院对此也是确认的。",
      "广州市番禺区教育局于2006年9月颁布的《关于禁止教育系统在职公职人员参与举办经营民办学校的暂时规定》是番禺区教育局为加强公职人员廉政的内部规定，并非法律规定。",
      "教育系统的公职人员违反该暂行规定，只能按该暂行规定通过行政手段作出相应处理，而不应通过法院判决终止《合作合同》这一平等民事主体的法律关系。",
      "故原再审判决终止钟雪梅、刘燕青签订的合伙办学的合作合同，适用法律确有错误。",
      "综上所述，终审判决适用法律确有错误。",
      "根据《中华人民共和国民事诉讼法》第二百条  第（六）项  以及第二百零八条规定提出抗诉。",
      "本院再审期间，申诉人钟雪梅表示同意检察机关的抗诉意见，并认为其不分管民办教育，职称是教师，但确认其是广州市番禺区教育局大石教育指导中心的工作人员。",
      "被申诉人黄常口头答辩称，本案的抗诉意见与2008年的抗诉意见是一样的，存在重复抗诉的问题。",
      "钟雪梅与刘燕青当时是在职公职人员，原再审判决参照合同法的有关规定，根据情事变更原则作出的判决，符合法律的规定。",
      "本案实际上刘燕青与钟雪梅没有任何出资。",
      "刘燕青只是挂名，实际的受益人是担任番禺教办主任的梁润辉，由于三人的特殊身份及岗位开办学校是法律禁止的，本案就算合伙关系是成立的，也应该认定为无效。",
      "吴小红口头答辩称，抗诉意见不成立，也违反相关的程序，原再审判决参照合同法第91条的规定，所以不存在适用法律错误的问题。",
      "原再审判决合作合同、合作创办学校协议书这两个合同的权利义务终止，是因为法律对此没有明确的规定，只是合同法有普遍性规定，原审充分考虑了社会公平、社会利益高于个人利益的原则，也考虑了判决的社会效果，在裁量权的范围内作出的判决。",
      "梁润辉和钟雪梅作为教育办的公职人员开办学校显然是损害了公共利益。",
      "因此我方认为本案的合作合同、合作创办学校协议书是无效的，本案应维持原再审判决。",
      "本院再审确认原再审判决认定的事实。"
    ],
    "opinion": [
      "本院再审认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》（法释（2008）14号）第三十三条  规定:“人民法院应当在具体的再审请求范围内或在抗诉支持当事人请求的范围内审理再审案件。",
      "当事人超出原审范围增加、变更诉讼请求的，不属于再审审理范围。",
      "”本案为抗诉再审的案件，故应在检察机关的抗诉范围内进行审理。",
      "根据检察机关的抗诉意见，本案的焦点为原再审判决终止钟雪梅、刘燕青与黄常签订的合伙办学的合作合同，是否适用法律错误。",
      "二审期间查明，在签订《合作合同》期间，钟雪梅是广州市番禺区教育局大石教育指导中心的工作人员，刘燕青丈夫的父亲梁润辉是广州市番禺区教育局大石镇教育办公室主任。",
      "本院再审中，虽然钟雪梅认为其不分管民办教育，职称是教师，但确认其是广州市番禺区教育局大石教育指导中心的工作人员。",
      "首先，教育局为政府下设的职能机构之一，钟雪梅和梁润辉作为广州市番禺区教育局的公职人员，应参照2006年1月1日实施的《中华人民共和国公务员法》进行管理，并受教育局制定的各类规定的约束。",
      "《中华人民共和国公务员法》第五十三条  规定:“公务员必须遵守纪律，不得有下列行为:（十四）从事或者参与营利性活动，在企业或者其他营利性组织中兼任职务。",
      "”广州市番禺区教育局于2006年9月颁布的《关于禁止教育系统在职公职人员参与举办经营民办学校的暂时规定》亦明确规定，系统在职人员不得参与民办学校的经营活动，领导干部不得利用职权和职务上的影响，违反规定纵容和袒护配偶、子女和其他亲友违规举办民办学校，教育系统内公职教师及工作人员参照规定执行。",
      "据此，钟雪梅与梁润辉的亲属刘燕青签订的合伙办学的合作合同既违反了公务员法的禁止性规定，也违反了其所在政府部门的内部规定。",
      "其次，从钟雪梅、梁润辉的职务与《合作合同》的内容来看，明显存在利益冲突。",
      "《合作合同》约定，黄常、钟雪梅与梁润辉的的亲属刘燕青在长达30年的期间内合作开办全日制小学、高中、初中、小学各科学习兴趣班、补习班，三方按比例出资，盈余按比例分配等等。",
      "而番禺区教育局承担对区内基础教育等各类教育进行综合管理的职能，梁润辉是番禺区教育局大石镇教育办公室的主任，钟雪梅是番禺区教育局大石教育指导中心的工作人员，其二人担负的行政职务与其在大石镇办学显然存在公私利益的冲突。",
      "因此，继续履行钟雪梅、刘燕青与黄常签订的《合作合同》，将出现主体不适格的情况，故原再审法院维持二审判决，认定钟雪梅、刘燕青与黄常签订的合伙办学的合作合同应在2006年9月30日予以终止，并无不当。",
      "综上所述，原再审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "维持广东省广州市中级人民法院（2009）穗中法审监民再字第10号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张永明",
      "审判员陈好",
      "代理审判员谭甄",
      "二〇一四年四月十五日",
      "书记员邵炜翎"
    ]
  },
  "metadata": {
    "日期": "2014-04-15",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法审监民提字第51号",
    "时间": "2014年04月15日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}