{
  "title": "青岛乐家电器有限公司、海尔集团电子商务有限公司等与广东统帅电器有限公司等侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:青岛乐家电器有限公司，住所地青岛高科技工业园海尔工业园内。",
      "法定代表人:周云杰，董事长。",
      "委托诉讼代理人:王承恩，北京市盈科（深圳）律师事务所律师。",
      "委托诉讼代理人:武静，北京市盈科（深圳）律师事务所律师。",
      "原告:海尔集团电子商务有限公司，住所地青岛市崂山区海尔工业园内。",
      "法定代表人:周云杰，董事长。",
      "委托诉讼代理人:王承恩，北京市盈科（深圳）律师事务所律师。",
      "委托诉讼代理人:武静，北京市盈科（深圳）律师事务所律师。",
      "被告:广东统帅电器有限公司，住所地广州经济技术开发区青年路****。",
      "法定代表人:罗立辉，总经理。",
      "委托诉讼代理人:邹飞波，广东群豪律师事务所律师。",
      "被告:佛山市顺德区统帅电器有限公司，住所地佛山，住所地佛山市顺德区容桂华口居委会华天路****之三>",
      "法定代表人:罗立辉，总经理。",
      "委托诉讼代理人:邹飞波，广东群豪律师事务所律师。",
      "被告:罗立辉，男，1984年8月1日出生，汉族，住湖南省涟源市。",
      "委托诉讼代理人:邹飞波，广东群豪律师事务所律师。"
    ],
    "explain": [
      "原告青岛乐家电器有限公司（以下简称青岛乐家）、海尔集团电子商务有限公司（以下简称海尔集团）诉被告广东统帅电器有限公司（以下简称广东统帅）、佛山市顺德区统帅电器有限公司（以下简称顺德统帅）、罗立辉侵害商标权及不正当竞争纠纷一案，本院于2015年12月4日立案后，依法适用普通程序，于2016年7月26日召开庭前会议，后依法组成合议庭于2016年10月18日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告青岛乐家、海尔集团的共同委托诉讼代理人王承恩和被告广东统帅、顺德统帅、罗立辉的共同委托诉讼代理人邹飞波到庭参加诉讼。",
      "本案现已审理终结。",
      "原告青岛乐家、海尔集团向本院提出诉讼请求:1.判令广东统帅、顺德统帅、罗立辉立即在所有经营活动中停止使用包含与“统帅”相同或近似字样的一切商标标识（具体是指商标注册号为8753013，注册在第11类商品上）；2.判令广东统帅、顺德统帅立即停止使用带有“统帅”字样的企业名称，并变更为不带有与“统帅”相同或近似字样的其它企业名称；3.判令广东统帅、顺德统帅、罗立辉共同赔偿青岛乐家、海尔集团经济损失人民币20万元，赔偿青岛乐家、海尔集团为维权支出的合理费用3.3万元，合计人民币23.3万元；4.判令广东统帅、顺德统帅、罗立辉在《中国工商报》的显著位置上刊登声明，为青岛乐家、海尔集团消除影响；5.判令广东统帅、顺德统帅、罗立辉承担本案全部诉讼费用。",
      "后青岛乐家、海尔集团在法庭辩论终结后申请变更第三项诉讼请求为:判令广东统帅、顺德统帅、罗立辉共同赔偿经济损失800000元，及为维权支出的合理费用52000元，合计852000元。",
      "事实与理由:一、广东统帅、顺德统帅、罗立辉共同制作网站（××/，以下简称广东统帅网），侵犯青岛乐家的注册商标专用权，并构成与青岛乐家和海尔集团的不正当竞争。",
      "（一）广东统帅网多处署名广东统帅，并留有顺德统帅的电话和住所地址，所使用的域名注册人为罗立辉。",
      "广东统帅网使用了“”和“”字样的标识，特别是在多款吸油烟机、多款燃气灶、多款热水器上使用与青岛乐家第11类第8753013号“统帅”注册商标近似的“”字样的标识，违反了《商标法》第五十七条的规定，侵犯了青岛乐家作为第11类第8753013号“统帅”注册商标持有人的专用权。",
      "（二）广东统帅网构成与青岛乐家和海尔集团的不正当竞争。",
      "青岛乐家与海尔集团同属海尔集团旗下企业，其中青岛乐家持有“统帅”商标，并与海尔集团一起通过网站（××/，以下简称海尔统帅网）向消费者提供定制家电，产品包括了燃气灶、吸油烟机、电热水器和燃气热水器，并获得多个奖项。",
      "广东统帅网多方面恶意仿冒海尔统帅网，包括但不限于域名近似【创建于2014年11月6日的×××.comVStongshuai.com】、网站首页上使用的商标标识近似【VS，特别是VS】、使用的图片相同，甚至连刊登的部分文章标题都一样【如广东统帅网的“公司新闻”栏目中文章标题《家电市场快速转型定制家电风生水起》，与海尔统帅网“新闻中心”栏的文章标题《家电市场快速转型定制家电风生水起》完全相同】。",
      "而且广东统帅网还虚构其并不拥有的“中国名牌”、“中国驰名商标”等荣誉，恶意误导消费者，极易引起误认，其主观恶意暴露无遗，对青岛乐家、海尔集团造成的不良影响极大。",
      "上述行为违反了《反不正当竞争法》第二条、第五条，《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  的规定，广东统帅、顺德统帅、罗立辉应当承担相应的法律责任。",
      "二、广东统帅、顺德统帅、罗立辉在顺德统帅处生产、储藏侵犯青岛乐家注册商标专用权的产品，构成商标侵权和不正当竞争。",
      "广东统帅、顺德统帅、罗立辉在顺德统帅的住所（即佛山市顺德区容桂华口居委会华天路30号）生产、储藏侵犯青岛乐家注册商标专用权的产品，包装上均使用广东统帅的企业名称，在顺德统帅住所的楼顶明显可见“统帅电器”的字样，甚至挂在其外墙上的空调主机都显示了“统帅电器”字样，违反了《商标法》第五十七条的规定，侵犯了青岛乐家的注册商标专用权（第11类第8753013号“统帅”注册商标指定了“空气调节装置”和“消毒碗柜”产品），而且容易让消费者误认，违反《反不正当竞争法》第二条和第五条的规定，构成不正当竞争。",
      "三、广东统帅、顺德统帅、罗立辉在遵义等地开设实体店面、销售侵权产品的行为侵犯了青岛乐家的注册商标专用权并构成不正当竞争。",
      "广东统帅、顺德统帅、罗立辉在遵义市南宫山国际商贸城B区6街处设立了总代理，门店上使用带有“”字样的招牌，销售热水器、燃气灶和抽油烟机等产品，上述门店招牌和产品上均显示了广东统帅的企业名称。",
      "上述门店与青岛乐家在全国各地设立的门店非常相似，侵犯了青岛乐家的注册商标专用权并构成不正当竞争。",
      "特别是，青岛乐家在广州已设立多处专卖店，最近的广州缆核店离顺德统帅的住所仅十多公里，广东统帅、顺德统帅、罗立辉作为同行，不仅不可能不知道青岛乐家的存在，反而有理由相信广东统帅、顺德统帅、罗立辉经常会去青岛乐家所设的专卖店查看，以便仿冒。",
      "四、广东统帅、顺德统帅、罗立辉制作、散发宣传册页的行为侵犯了青岛乐家的注册商标专用权并构成不正当竞争。",
      "广东统帅和顺德统帅在其制作的、为其吸油烟机、燃气灶、消毒柜、电热水器和燃气热水器等产品做推广的宣传册页上使用“”和“统帅电器电器统帅”字样，并留有广东统帅和顺德统帅的企业名称，以及顺德统帅的地址和电话，侵犯了青岛乐家的注册商标专用权并构成不正当竞争。",
      "五、广东统帅、顺德统帅、罗立辉是共同侵权人，必须承担连带责任。",
      "（一）上述网站、门店、产品及其包装均显示广东统帅的企业名称，但产品均在顺德统帅处生产和储藏，网站亦留有顺德统帅的地址和电话。",
      "（二）罗立辉为广东统帅和顺德统帅的法定代表人，控制着广东统帅和顺德统帅的一切经营行为，本案的相关侵权行为是罗立辉故意操纵广东统帅和顺德统帅实施的。",
      "特别是罗立辉系顺德统帅的唯一股东，操纵顺德统帅实施侵权行为的意图和能力极为明显，罗立辉应当为此承担连带责任。",
      "（三）罗立辉以其个人名义申请注册与“统帅”字样近似的商标的行为，充分表明其为实施共同侵权做准备的主观故意。",
      "（四）广东统帅网所用域名的所有者即为罗立辉，也证明罗立辉有实际的共同侵权行为。",
      "因此，根据《侵权责任法》第八条的规定，广东统帅、顺德统帅、罗立辉应当承担连带责任。",
      "六、广东统帅和顺德统帅成立的时间晚于青岛乐家的第11类第8753013号“统帅”商标的注册时间，使用的“统帅”商号与青岛乐家注册在先的“统帅”商标专用权相冲突。",
      "青岛乐家于2010年10月18日申请，并于2012年4月14日注册成功第11类第8753013号“统帅”注册商标。",
      "广东统帅成立于2013年10月28日，注册资本1千万元；顺德统帅成立于2014年4月11日，注册资本10万元，均晚于青岛乐家取得第11类第8753013号“统帅”注册商标的时间。",
      "广东统帅和顺德统帅的成立时间较晚，理应避让在先权利，但广东统帅、顺德统帅、罗立辉明知青岛乐家和海尔集团已经注册了商标和开始了市场销售，非但不避让，反而挖空心思要在企业名称中使用“统帅”字号搭便车。",
      "根据最高人民法院《关于审理注册商标、企业名称与在先权利冲突的民事纠纷案件若干问题的规定》第四条的规定，广东统帅和顺德统帅应当停止使用现企业名称。",
      "七、广东统帅、顺德统帅、罗立辉恶意侵犯青岛乐家的注册商标专用权，应判决其承担惩罚性赔偿。",
      "广东统帅、顺德统帅、罗立辉侵权恶意极为明显【如罗立辉申请“统电”和“帅器”商标，与中国商标网公布的典型侵权案例非常近似】，情节严重，影响恶劣。",
      "根据《商标法》第六十三条第一款的规定，应判决其承担惩罚性赔偿。",
      "基于以上事实和理由，特此陈情具状，请求判如所诉。",
      "被告广东统帅、顺德统帅、罗立辉辩称，一、广东统帅、顺德统帅的企业名称是依法注册所得，而青岛乐家、海尔集团所诉的商标并非驰名商标，广东统帅、顺德统帅依法使用企业名称不构成侵害商标权和不正当竞争，青岛乐家、海尔集团无权要求广东统帅、顺德统帅更名。",
      "涉案商标权是在2012年4月14日获得，广东统帅在2013年10月28日成立，此时，涉案商标并不知名；且从多家企业名称中均有“统帅”字样可知，涉案商标不知名。",
      "广东统帅、顺德统帅依法享有企业名称权，并不构成侵害涉案商标权。",
      "广东统帅、顺德统帅在产品上使用的是自己独立的品牌（loaner），所生产的产品从未突出使用“统帅”字样，二者区分度极大，不会构成混淆。",
      "二、关于青岛乐家、海尔集团称广东统帅、顺德统帅在遵义××××等地侵害其权益的问题，无任何事实和法律依据。",
      "广东统帅、顺德统帅并非相关店铺的经营者。",
      "公证书中载明的责任主体不明，不能证明相关事实和广东统帅、顺德统帅、罗立辉有关。",
      "即便店铺内相关产品与广东统帅、顺德统帅、罗立辉有关，广东统帅、顺德统帅、罗立辉仅对产品本身负责，而不对店铺经营者的广告宣传行为负责。",
      "三、广东统帅、顺德统帅在网站制作初期测试时，使用“统”牌标识，当时广东统帅、顺德统帅正在申请该商标，并未意识到可能侵害涉案商标权。",
      "后来收到商标局2015年7月22日和8月5日的《商标驳回通知书》后，广东统帅、顺德统帅关闭了网站。",
      "青岛乐家、海尔集团申请对网站的公证是在2015年7月22日之前作出的，广东统帅、顺德统帅后来已关闭网站，在广告宣传方面未造成不良影响。",
      "广东统帅、顺德统帅申请注册商标也是为了和涉案注册商标划清界限，避免引起争议。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "一、第8753013号“统帅”商标及域名注册情况:",
      "青岛乐家于2012年4月14日注册了第8753013号“统帅”商标，核定使用商品（第11类）为烹调器具、空气调节装置、电加热装置、水暖装置、浴室装置、消毒碗柜等，注册有效期限自2012年4月14日至2022年4月13日。",
      "青岛乐家提供的《类似商品和服务区分表》中关于第十一类的类似商品和服务包括烹调器、燃气炉、空气调节装置、厨房用抽油烟机、浴室装置、淋浴热水器、消毒碗柜等。",
      "通过WHOIS信息查询，域名tongshuai.com注册于2004年12月30日，注册人为HAIERGROUPCORPORATION。",
      "工信部ICP/IP地址/域名信息备案管理系统的查询结果显示，tognshuai.com的网站域名为海尔集团主办，备案/许可证号为鲁I**备09096283号。",
      "二、第8753013号“统帅”商标的使用情况、品牌美誉度情况:",
      "青岛乐家提供的其旗下店铺的装潢设计图片，店铺门头显示“”、“统帅电器”的标识并注有“海尔互联网时代定制品牌”的宣传语。",
      "店内装横设计为陈列的产品上方标有“”的横梁标识，陈列产品包括电热水器、空调、抽油烟机、燃气灶、消毒碗柜等产品，产品上标有“”的商标标识。",
      "关于青岛乐家“统帅”品牌的知名度及美誉度，其提交了如下荣誉凭证:中国电子商务协会企业资源整合服务中心、中华品牌战略研究院于2015年1月15日颁发的荣誉证书，证明经第九届中国电子品牌价值评议组委会评测，统帅电器的品牌价值是107亿元；统帅获颁“数字营销最佳案例”奖；海尔集团荣誉出品统帅电器获得“2012先驱中国年度创新品牌奖”；统帅KFR-35GW/03GMC121（花样年华）获颁“2013年（第六届）中国空调产业年会最受电商青睐奖”；海尔集团的“统帅”品牌在“2013中国家用电器创新成果评选”活动中，荣获“2013年度最具成长力家电品牌”称号；统帅电器在2014（第十二届）中国互联网经济年会暨2014年“金i奖”颁奖盛典获颁“互联网定制家电品牌人气奖”；2014年6月27日在由国家互联网信息办公室联合新华网举办的中国互联网20周年高峰论坛中，统帅电器获授予“中国互联网20周年最受用户欢迎定制家电品牌”；统帅电器获颁“2014年度家电企业最具有创新力品牌”、“2014年度家电企业最具影响力品牌”等。",
      "三、被诉侵权行为:",
      "（一）被诉侵权人情况:",
      "广东统帅成立于2013年10月28日，罗立辉为其法定代表人及股东，经营范围为家用电器批发；日用电器修理；技术进出口；广告业；灯具；装饰物品批发；厨房、卫生间用具及日用杂货批发；货物进出口（专营专控商品除外）。",
      "顺德统帅成立于2014年4月11日，为罗立辉独资设立的一人有限公司，经营范围包括制造:家用电器及其配件、电子产品及其配件、五金制品、塑料制品（不含废旧塑料加工利用）；经营和代理各类商品及技术的进出口业务。",
      "（二）被诉侵权商标、域名注册情况:",
      "2014年6月9日，罗立辉在第7类商品上申请注册第14589741号“TONGSHUAI”商标，第7类商品服务项目包括厨房用电动机器等。",
      "2014年10月8日，罗立辉在第11类商品上申请注册第15467413号“”商标，第11类商品服务项目包括燃气炉、电炊具、厨房用抽油烟机、空气调节装置、淋浴热水器等。",
      "青岛乐家就罗立辉申请的该第15467413号“”商标向商标局提出了《商标异议申请书》，该异议已被受理。",
      "2014年10月11日，罗立辉在第7类、第9类、第11类商品上申请注册第15488658号、第15488894号、第15467305号“”商标。",
      "其中第15467305号“”商标的《商标注册申请补正通知书》后的补正说明载明，该商标图中文字的规范名称是“统帅”，读音为“TONGSHUAI”。",
      "后因罗立辉申请的该第15467305号“”商标与青岛乐家在类似商品上已注册的第8753013号“统帅”商标近似而被驳回其商标注册申请。",
      "2014年11月2日，罗立辉在第7类、第9类、第11类商品上申请注册第15625309号、第15625308号、第15625307号“”商标。",
      "后该第15625307号“”商标被商标局驳回其申请。",
      "2014年12月15日，罗立辉在第11类商品上申请注册第15929875号“”商标、第15929876号“”商标。",
      "广东统帅提交的商标注册证显示，广东统帅在第11类商品上申请注册了第13542263号“”商标，注册日期为2015年2月7日，有效期至2025年2月6日。",
      "2015年4月16日，广东统帅在第11类商品上申请注册商标图像为“”的第16726171号商标标识，现商标申请状态显示为商标无效。",
      "2015年9月1日，广东统帅在第11类商品上申请注册商标图像为“”的第17799675号商标标识。",
      "2015年10月21日，顺德统帅在第7类、第9类、第21类商品上申请注册商标图像为的第18114568号、第18114449号、第18114642号商标标识。",
      "其中第21类商品服务项目包括烹饪锅、厨房用具等。",
      "×××.com的域名网站为广东统帅的官网。",
      "×××.com的WHOIS查询结果显示，域名所有者为luolihui，注册日期为2014年11月6日。",
      "（三）其他被诉侵权行为情况:",
      "2015年6月9日，青岛乐家申请证据保全公证，山东省青岛市四方公证处公证员登录×××.com网站进行证据保全，保全的网站页面显示，网站首页抬头显示“”的字样，在网站的“产品中心”-“产品展示”一栏显示有空调、电热水器、燃气灶等产品，产品宣传图上载有“想买选统帅”的字样。",
      "在网站的“产品中心”-“专门展示”一栏罗列了“中国名牌”、“中国驰名商标”等荣誉。",
      "2015年7月9日，青岛乐家再次申请证据保全公证，山东省青岛市四方公证处公证员再次登录×××.com网站进行证据保全，保全的网站页面显示，网站首页抬头显示“Loaner?”的字样，其展示的产品包括吸油烟机系列、燃气灶具系列、消毒柜系列、燃气热水器系列、空调等电器产品。",
      "所展示的空调、吸油烟机系列、燃气灶具系列宣传图片中的产品载有“”的标识。",
      "另，在“联系我们”栏标明公司名称“广东统帅电器有限公司”，地址“广东佛，地址“广东佛山市顺德区容桂高新科技产业园华天路**”7-22908549”，传真“0757-22908649”与广东统帅的宣传册页上所留的地址、电话、传真完全一致。",
      "网页底部所标地址与顺德统帅的地址也是一致的。",
      "2016年4月7日，青岛乐家向深圳市盐田公证处申请保全证据公证。",
      "其保全的手机微信截屏页面显示，在微信搜索栏搜索“广东统帅电器广西南宁营运中心盛大开业”的相关文章，文章中所展示的统帅电器广西营运中心的配图，显示门头载有“广东统帅电器”、“中国厨房统帅制造”的标识，室内装潢标有“”的标识，文章写到“凭借统帅高端的品牌形象和良好的口碑，更被店内整齐的装修风格和陈列的高端大气的厨房电器所吸引”。",
      "再在搜索栏搜索“虽然你很牛，但我更牛”的相关文章，点击“虽然你很牛，但我更牛（附:此产品有同款色系吸油烟机！）--广东统帅电器…”的文章，文章页面显示的嵌入燃气灶的宣传图片中显示有“Loaner?”的标识，燃气灶的纯铜火盖、锌镁合金旋钮上均标有的标识。",
      "上述两篇文章底部均标有“”的标识，及注明了广东统帅的名称、服务热线为4008-598-758，官方网址为××，官方微信为×××。",
      "查看该两篇文章的出处，显示其来源于微信号为×××的微信公众号，该公众号主页面显示账号主体为顺德统帅。",
      "2016年4月12日，青岛乐家因商标维权取证需要向贵州省遵义市中心公证处申请对“广东统帅电器有限公司”专卖店门头外观及店内装潢现状进行保全证据。",
      "公证人员于某到达位于遵义市红花岗区南宫山国际商贸城二区建材交易市场一楼的“广东统帅电器有限公司”专卖店，公证员对该店门头及店内装潢现状进行了拍照。",
      "该店门头标明“广东统帅电器有限公司”、“”等标识。",
      "2016年7月25日，青岛乐家向深圳市盐田公证处申请保全证据公证，其保全截图的QQ号码为10×××40的QQ空间首页截屏页面显示，名称为广东统帅，该QQ空间展示的厨卫产品的部分截图显示，电热水器、消毒碗柜、抽油烟机、燃气灶等厨卫产品上标有“”的标识，宣传图片中标有广东统帅的名称及“Loaner?”的标识，并注有“辉煌33周年”、“国货精品博览会金奖”、“广东著名品牌”、“中国驰名名牌”等宣传语，空间内还有广东统帅的经营住所图片、相关专营店铺及参展图片，其中显示为广东统帅前台的照片中，前台背墙标有“”的标识及广东统帅的公司名称并载有“制造互联网时代第一品牌”的宣传语。",
      "另，店铺及参展图片所展示的装潢均标有“”的标识。"
    ],
    "facts": [
      "另查明，罗立辉经营的宾阳县百惠厨卫店自2013年7月起经销海尔统帅牌电器产品，经销范围为广西省南宁市宾阳县。",
      "宾阳县百惠厨卫店的工商登记显示，其注册于2003年11月5日，经营者为罗立辉，经营范围包括五金杂品、家用电器批发零售、家用电器安装维修服务等。",
      "四、维权费用情况:",
      "青岛乐家为本案维权，支出了调查费1000元、证据保全公证费19500元、律师费20000元、北京调查取证差旅费2071元，共计42571元。",
      "以上事实有青岛乐家、海尔集团举证的（2015）青四方证经字第208号公证书，（2015）青四方证经字第211号公证书，（2015）青四方证经字第304号公证书，第11类第8753013号“统帅”商标注册证及中国商标网相关查询结果，tongshuai.com域名的whois查询结果，顺德统帅厂房外观、外墙空调主机和所生产、储藏的消毒碗柜图片，青岛乐家、海尔集团在全国设立的部分门店及其陈列的与本案有关的部分产品照片，广东统帅、顺德统帅制作的宣传册页，青岛乐家、海尔集团获得的相关15项荣誉证书及牌匾，为维权支出的公证费发票、情况说明、律师费发票，北京新网数码信息技术有限公司出具的“GDTONGSHUAI.COM域名信息，商标局出具的第11类上的第15625307号、第15467413号、第15467305号、第15929875号、第15929876号商标申请的全部资料，（2014）黔遵中证内字第2560号公证书，（2016）深盐证字第3092号公证书，相关费用统计表格及费用凭证，（2016）深盐证字第6176号公证书，青岛乐家所持有的第8753013号“统帅”商标档案，商品与服务类似区分表（节选），广东统帅、顺德统帅的工商内档，《海尔客户新建申请表》，《统帅产品经销总合同》，《终端客户共享平台使用协议》，《2016年度统帅冷柜产品销售协议（零售商）》，《2016年度统帅洗衣机产品销售协议》，《2016年度统帅冰箱终端交互奖励协议》，《2016年度统帅冰箱产品引流奖励协议》两份，宾阳县百惠厨卫店企业公示信息，青岛乐家企业公示信息，重庆新日日顺家电销售有限公司企业公示信息，重庆新日日顺家电销售有限公司南宁分公司企业公示信息；以及广东统帅举证的第13542263号商标注册证等证据予以证实。",
      "上述证据经过庭审质证，符合证据规则的要求，本院予以采信。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权及不正当竞争纠纷。",
      "本案争议焦点有:一、诉争侵权行为是否成立；二、因侵权产生的诉争法律责任如何认定。",
      "一、诉争侵权行为是否成立。",
      "（一）诉争商标侵权行为是否成立",
      "1.被诉侵权商标与第8753013号“统帅”商标是否构成相同或近似",
      "青岛乐家为涉案第8753013号“统帅”商标的商标专用权人，其合法权益受法律保护。",
      "根据《中华人民共和国商标法》第五十七条  第一款  第（二）项  的规定，未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的，属于侵犯注册商标专用权的行为。",
      "根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第一条  第一款  第（一）项  的规定，将与他人注册商标相同或者相近似的文字作为企业的字号在相同或类似商品上突出使用，容易使相关公众产生误认的，属于给他人注册商标专用权造成其他损害的行为。",
      "关于相同或近似的认定，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、第十条  规定，商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的图形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。",
      "认定商标相同或者近似，应以相关公众的一般注意力为标准；既要进行对商标的整体对比，又要进行对商标主要部分的对比，对比应当在对比对象隔离的状态下分别进行；判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "本案中，广东统帅、顺德统帅在其商品上突出使用“”、“Loaner?”等标识，与青岛乐家享有的第8753013号“统帅”商标构成近似。",
      "理由如下:第一，单就第8753013号“统帅”商标与上述被诉侵权商标中的文字图像标识“”、“”相较来看，其文字的图形、读音构成近似；第二，虽然“”商标为广东统帅的注册商标，但广东统帅、顺德统帅将未获注册通过的“”、“”标识与“”商标进行组合使用，该组合后的整体结构、构图、形状与青岛乐家使用在自身商品上“”的组合标识也构成近似；第三，结合本案中举证，青岛乐家享有的第8753013号“统帅”注册商标在相关公众中具有一定的知名度和显著性，广东统帅、顺德统帅在其商品上突出使用“”、“Loaner?”等标识，易使相关公众对商品的来源产生误认或者认为其来源与青岛乐家注册商标的商品有特定的联系；第四，广东统帅、顺德统帅抗辩称此为对其企业名称的合理使用，本院认为，第8753013号“统帅”商标注册时间早于广东统帅、顺德统帅的企业设立时间，广东统帅、顺德统帅将企业名称中的“统帅”进行突出使用，以相关公众的一般注意力为标准判断，容易导致相关公众混淆，并不属于对其企业名称的合理使用，已损害了在先注册的第8753013号“统帅”商标的专用权。",
      "综上，被诉侵权商标与第8753013号“统帅”商标构成近似。",
      "2.广东统帅、顺德统帅使用的商标所涉的商品范围与青岛乐家的注册商标核定使用的商品范围是否构成相同或类似",
      "涉案第8753013号“统帅”注册商标核定使用的商品类别为第11类，包括烹调器具、空气调节装置、电加热装置、水暖装置、浴室装置、消毒碗柜等。",
      "诉争侵权商品包括空调、电热水器、燃气灶、抽油烟机、消毒碗柜等商品，与涉案第8753013号“统帅”注册商标核定使用的商品范围构成相同或类似。",
      "综上，广东统帅、顺德统帅未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标及在类似商品上使用与其注册商标近似的商标，容易导致相关公众混淆的，并且销售该侵犯注册商标专用权的商品，构成侵犯注册商标专用权的行为。",
      "关于罗立辉是否应与广东统帅、顺德统帅承担连带赔偿责任。",
      "依据《最高人民法院关于产品侵权案件的受害人能否以产品的商标所有人为被告提起民事诉讼的批复》的规定，任何将自己的姓名、名称、商标或者可资识别的其他标识体现在产品上，表示其为产品制造者的企业或个人，均属于《中华人民共和国民法通则》第一百二十二条  规定的“产品制造者”和《中华人民共和国产品质量法》规定的“生产者”。",
      "本案中，罗立辉为被诉侵权标识的申请人，虽其商标注册申请已被驳回。",
      "但罗立辉作为广东统帅、顺德统帅的法定代表人及股东，其对广东统帅、顺德统帅将其申请注册的标识用于侵权商品上是知悉且存在主观故意的，罗立辉在被诉侵权商品上使用自己标识的行为属于制造行为。",
      "故在罗立辉未举出反驳证据的情况下，可以认定罗立辉与广东统帅、顺德统帅存在共同侵权故意，其行为构成共同侵权，应与广东统帅、顺德统帅承担连带赔偿责任。",
      "（二）诉争不正当竞争行为是否成立",
      "根据《中华人民共和国反不正当竞争法》第五条  第一款  第（一）、（二）项的规定，经营者不得采用下列不正当手段从事市场交易，损害竞争对手:假冒他人的注册商标；擅自使用知名商品特有的名称、包装、装潢，或者使用与知名商品近似的名称、包装、装潢，造成与他人的知名商品相混淆，是购买者误认为是该知名商品。",
      "1.青岛乐家、海尔集团的涉案商品是否属于知名商品",
      "根据《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第一条  、第二条  、第四条  的规定，在中国境内具有一定的市场知名度，为相关公众所知悉的商品，应当认定为反不正当竞争法第五条  第（二）项  规定的“知名商品”。",
      "人民法院认定知名商品，应当考虑该商品的销售时间、销售区域、销售额和销售对象，进行任何宣传的持续时间、程度和地域范围，作为知名商品受保护的情况等因素，进行综合判断。",
      "原告应当对其商品的市场知名度负举证责任。",
      "本案中，青岛乐家、海尔集团仅举证了“统帅”品牌所获得的荣誉，却并未就其涉案商品的销售时间、销售区域、销售额和销售对象、进行任何宣传的持续时间、程度和地域范围，作为知名商品受保护的情况等进行举证，其作为负有举证责任的一方，应承担不利后果。",
      "因此，青岛乐家、海尔集团的举证不足以证明其主张的涉案商品属于知名商品。",
      "2.相关不正当竞争行为如何认定",
      "关于广东统帅、顺德统帅将涉案第8753013号“统帅”注册商标用于其企业名称，本院认为，根据《中华人民共和国商标法》第五十八条  的规定，将他人注册商标、未注册的驰名商标作为企业名称中的字号使用，误导公众，构成不正当竞争行为的，依照《中华人民共和国反不正当竞争法》处理。",
      "广东统帅、顺德统帅将青岛乐家在先注册的第8753013号“统帅”注册商标作为其企业名称中的字号使用，广东统帅、顺德统帅与青岛乐家、海尔集团的经营范围相同或类似，足以使相关公众对商品的来源或者两者具有关联关系等产生误认，构成不正当竞争行为。",
      "罗立辉作为广东统帅、顺德统帅的发起设立人、股东、法定代表人，存在共同侵权故意，其行为构成共同侵权。",
      "青岛乐家、海尔集团主张，广东统帅网多方面恶意仿冒海尔统帅网，包括但不限于域名近似，网站首页上使用的商标近似，使用的图片相同，甚至连刊登的部分文章标题都一样。",
      "本院认为，根据《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  的规定:“人民法院审理域名纠纷案件，对符合以下各项条件的，应当认定被告注册、适用域名等行为构成侵权或者不正当竞争:（一）原告请求保护的民事权益合法有效；（二）被告域名或其主要部分构成对原告驰名商标的复制、模仿、翻译或者音译；或者与原告的注册商标、域名等相同或近似，足以造成相关公众的误认；（三）被告对该域名或其主要部分不享有权益，也无注册、使用该域名的正当理由；（四）被告对该域名的注册、使用具有恶意”。",
      "本案中，罗立辉注册的×××.com的域名网站的主要部分与青岛乐家的注册商标读音相同，与海尔集团在先注册的域名相同，足以造成相关公众的误认。",
      "虽然广东统帅、顺德统帅、罗立辉抗辩称，该×××.com的域名是由企业名称的拼写字母而来，是对企业名称的合理使用。",
      "但本院认为，其企业名称本身已是对青岛乐家、海尔集团在先注册的商标、域名的侵害，在广东统帅、顺德统帅、罗立辉未举证证明在纠纷发生前其所持有的域名已经获得一定的知名度，且能与青岛乐家、海尔集团的注册商标、域名等相区别，或者具有其他情形足以证明其不具有恶意的情形下，广东统帅、顺德统帅、罗立辉为商业目的注册、使用与青岛乐家、海尔集团的注册商标、域名等相同或近似的域名，故意造成与青岛乐家、海尔集团提供的产品、服务或者其网站的混淆，误导网络用户访问其网站或其他在线站点的，应当认定其具有恶意，且不具有注册、使用该域名的正当理由。",
      "符合上述法定条件，可以认定构成不正当竞争。",
      "在无反驳证据的情况下，罗立辉作为侵权域名的注册人，其又为广东统帅、顺德统帅的发起设立人、股东、法定代表人，存在共同侵权故意，其行为构成共同侵权。",
      "青岛乐家、海尔集团主张，广东统帅网虚构其并不拥有的“中国名牌”、“中国驰名商标”等荣誉，属于恶意误导消费者，构成不正当竞争。",
      "本院认为，虽然广东统帅存在夸大、不实的宣传行为，但仅凭该不实宣传并不足以造成相关公众误解，从而使相关公众对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等产生误解，因此该行为并不属于《中华人民共和国反不正当竞争法》中规定的虚假宣传的不正当竞争行为。",
      "青岛乐家、海尔集团主张，广东统帅、顺德统帅、罗立辉在遵义开设的实体店面的设计风格与青岛乐家、海尔集团在全国各地设立的门店设计非常近似，属于《中华人民共和国反不正当竞争法》第五条  第一款  第（二）项  所规定的不正当竞争行为。",
      "本院认为，首先，该法律规定指向的客体为知名商品特有的名称、包装、装潢。",
      "其一，如上所述，青岛乐家、海尔集团的涉案商品并未认定为知名商品；其二，青岛乐家、海尔集团主张的是店面的装潢，所涉的并非商品，而属于服务范畴，青岛乐家、海尔集团的该经营服务的装潢并不具有显著性。",
      "故青岛乐家、海尔集团的该主张并不适用上述法律规定。",
      "其次，青岛乐家、海尔集团所主张的近似的门店设计风格主要为门店门头及陈列的产品上方的横梁注有“”的标识与青岛乐家、海尔集团门店相同部位注有“”的商标标识近似，这属于侵犯商标专用权的范畴，已在前述部分调处，不应作为不正当竞争行为重复处理。",
      "二、因侵权产生的诉争法律责任如何认定。",
      "如上所述，广东统帅、顺德统帅、罗立辉的侵权行为成立，应承担相应的法律责任，对青岛乐家、海尔集团的各项诉请认定如下:",
      "（一）关于停止侵权",
      "因广东统帅、顺德统帅未经第8753013号“统帅”注册商标的商标注册人的许可，在同种商品或类似商品上使用与其注册商标近似的商标，构成对第8753013号“统帅”注册商标专用权的侵害。",
      "且广东统帅、顺德统帅将第8753013号“统帅”注册商标作为企业名称中的字号使用，误导公众，构成不正当竞争行为。",
      "因此青岛乐家主张广东统帅、顺德统帅在所有经营活动中停止使用包含与第8753013号“统帅”注册商标相同或近似字样的一切商标标识，停止使用带有“统帅”字样的企业名称，并变更为不带有“统帅”相同或近似字样的其他企业名称，于法有据，本院予以支持。",
      "（二）关于赔偿损失",
      "根据《中华人民共和国商标法》第六十三条  规定，侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "《中华人民共和国反不正当竞争法》第二十条  规定，经营者违反本法规定，给被侵害的经营者造成损害的，应当承担损害赔偿责任，被侵害的经营者的损失难以计算的，赔偿额为侵权人在侵权期间因侵权所获得的利润；并应当承担被侵害的经营者因调查该经营者侵害其和合法权益的不正当竞争行为所支付的合理费用。",
      "《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  规定，确定反不正当竞争法第五条  、第九条  、第十四条  规定的不正当竞争行为的损害赔偿额，可以参照确定侵犯注册商标专用权的损害赔偿额的方法进行。",
      "《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第八条  规定，人民法院认定域名注册、使用等行为构成侵权或不正当竞争的，可以判令被告停止侵权、注销域名，或者依原告的请求判令由原告注册使用该域名；给权利人造成实际损害的，可以判令被告赔偿损失。",
      "本案中，广东统帅、顺德统帅、罗立辉存在商标侵权、不正当竞争等侵权行为，但本案中侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定，根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  的规定，其一，本院考虑到广东统帅、顺德统帅的法定代表人及其实际经营者罗立辉曾作为海尔统帅商品的经销商，利用其对于海尔统帅品牌的熟悉，进行了一系列仿冒“统帅”商标的注册申请行为，并设立带有“统帅”字样企业名称的公司及相关域名，经营与海尔统帅品牌相同或类似的商品，并在商品及宣传中使用与涉案“统帅”注册商标相近似的标识这一情节，广东统帅、顺德统帅、罗立辉具有“搭便车”的明显的主观故意，侵权行为的性质恶劣，已严重侵害了青岛乐家、海尔集团的合法权益，严重损害了公平竞争的市场环境，形成了影响恶劣的不良示范。",
      "其二，考虑到青岛乐家、海尔集团涉案统帅商品的品牌价值、声誉及其制止侵权行为的合理开支等因素。",
      "综上，青岛乐家、海尔集团主张广东统帅、顺德统帅、罗立辉共同赔偿经济损失及维权合理费用共计23.3万元，具有事实与理由，本院依法予以支持。",
      "（三）关于刊登声明、消除影响",
      "由于广东统帅、顺德统帅、罗立辉的涉案侵权行为已损害青岛乐家、海尔集团的商誉，且侵权行为性质恶劣、影响范围较大，青岛乐家、海尔集团主张广东统帅、顺德统帅、罗立辉进行登报声明、消除不良影响，具有事实与法律依据，本院予以支持。",
      "另，关于青岛乐家、海尔集团请求变更诉讼请求的申请，本院认为，该申请未在法庭辩论终结前提出，本院依法不予受理。",
      "青岛乐家、海尔集团可另案主张。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国商标法》第五十七条  第一款  第（二）项  、第五十八条  、第六十三条  及《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第一条  第一款  第（一）项  、第十六条  、第十七条  ，《中华人民共和国反不正当竞争法》第二十条  及《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  ，《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  、第八条  ，《最高人民法院关于产品侵权案件的受害人能否以产品的商标所有人为被告提起民事诉讼的批复》，《中华人民共和国民事诉讼法》第六十四条  及《最高人民法院关于适用的解释》第九十条之规定,判决如下:",
      "一、被告广东统帅电器有限公司、佛山市顺德区统帅电器有限公司、罗立辉立即停止在第11类商品或类似商品上使用包含与第8753013号“统帅”注册商标相同或近似字样的一切商标标识；",
      "二、被告广东统帅电器有限公司、佛山市顺德区统帅电器有限公司立即停止将第8753013号“统帅”注册商标作为企业名称中的字号使用，并变更为不带有第8753013号“统帅”注册商标相同字样的其它企业名称；",
      "三、被告广东统帅电器有限公司、佛山市顺德区统帅电器有限公司、罗立辉于本判决发生法律效力之日起十日内共同赔偿原告青岛乐家电器有限公司、海尔集团电子商务有限公司经济损失及维权合理费用共计233000元；",
      "四、被告广东统帅电器有限公司、佛山市顺德区统帅电器有限公司、罗立辉于本判决发生法律效力之日起十日内在《中国工商报》的显著位置上刊登声明，为原告青岛乐家电器有限公司、海尔集团电子商务有限公司消除影响（内容应经本院审核）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4795元，由被告广东统帅电器有限公司、佛山市顺德区统帅电器有限公司、罗立辉负担，被告广东统帅电器有限公司、佛山市顺德区统帅电器有限公司、罗立辉于本判决发生法律效力之日起十日内迳付予原告青岛乐家电器有限公司、海尔集团电子商务有限公司。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长黄莹",
      "人民陪审员曾祥燕",
      "人民陪审员钟群光",
      "二〇一七年七月十日",
      "书记员谢秀丽"
    ]
  },
  "metadata": {
    "日期": "2017-07-10",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2015）穗黄法知民初字第11号",
    "时间": "2017年07月10日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}