{
  "title": "中国平安财产保险股份有限公司与郭建雄保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地深圳市福田区益田路**平安金融中心**。",
      "法定代表人:孙建平，该公司董事长。",
      "委托诉讼代理人:陶泳任，广东商达律师事务所律师。",
      "被告:郭建雄，男，1966年12月31日出生，汉族，住广州市越秀区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司与被告郭建雄保证保险合同纠纷一案，本院于2019年1月17日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人陶泳任到庭参加诉讼，被告经本院合法传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告向原告归还全部赔偿款项11047.09元；2、被告向原告支付未付保费2146.72元；3、被告向原告支付逾期违约金4772.34元（以11047.09元为基数，按每日千分之一的标准，从2017年8月2日起暂计至2018年10月7日，之后按上述标准计算至还清之日止）。",
      "事实和理由:被告向原告投保“平安个人消费信贷保证保险”，要求为其个人借款合同提供保证保险，原告审查后向被告签发了保单；被告取得借款，未按期还款，原告向款项出借人理赔，依照保单约定取得对被告的追偿权，遂提起本案诉讼。",
      "被告无答辩，无提交证据。"
    ],
    "facts": [
      "经审理查明:2015年1月13日，原告签发《平安个人消费信贷保证保险保险单》，载明:被保险人为平安银行股份有限公司广州分行（以下简称平安银行广州分行），投保人为被告，保险金额为47560元，保险期间自个人消费信贷合同项下贷款发放之日起，至清偿全部贷款本息之日止；保费缴纳方式为每月按时缴纳，缴费日期为银行扣款之日，每月保险费金额为600元；投保人应按投保时约定，每月交付保险费。",
      "该保险单“特别约定”栏载明:投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔，保险人理赔后，投保人需向保险人归还全部赔偿款项和未付保费，从保险人理赔当日开始超过30天，投保人仍未向保险人归还上述全部款项的，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一向保险人缴纳违约金；未付保费是指投保人自贷款发放之日起至理赔之日止这段保险期间，未支付的应缴保费，即未付保费=已欠保费+当期应缴保费×当期实际承保天数/30；投保人出现逾期或提前还款的，保险人均有权要求投保人支付未付保费，投保人还款应按照保费、被保险人规定的相应费用、利息、本金的顺序进行，保险人理赔后，保险人有权要求投保人支付未付保费、赔偿款项、违约金、理赔及催收产生的其他费用等。",
      "2015年1月14日，被告（借款人，甲方）与平安银行广州分行（贷款人，乙方）签订《个人小额消费贷款合同》，约定贷款金额为4万元，用途为购买其他消费品，贷款期限为36个月；贷款利率为贷款发放日的中国人民银行同期人民币贷款基准利率上浮40%；借款人按照按月等额还本付息法还款，每期还本付息金额以乙方向甲方出具的还款计划表为准；甲方应按时足额地归还本合同项下的贷款本金及利息，分期还款任一期未按时足额还款，乙方有权要求甲方提前归还全部贷款，并对未归还的全部贷款自逾期之日起按逾期利率计收罚息。",
      "同日，平安银行广州分行向被告发放贷款4万元。",
      "由于被告未依约向平安银行广州分行偿还上述贷款本息，平安银行广州分行向原告发出《索赔申请书》，申请原告赔偿11047.09元。",
      "原告于2017年8月2日向被保险人平安银行广州分行赔偿11047.09元，平安银行广州分行向原告出具《代偿债务确认书》确认收到上述赔款。",
      "另查明:庭审中，原告表示被告应支付从2015年1月14日起至2017年8月2日止的保费18380元，已支付保费16233.28元，因此尚欠保费2146.72元。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国保险法》第六十条  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利”。",
      "原告依据保证保险合同的约定，向被保险人平安银行广州分行赔付了保险金11047.09元，平安银行广州分行确认同意由原告向被告追偿。",
      "因此，原告起诉要求被告支付代偿款11047.09元，并要求被告支付逾期未付的保险费2146.72元，符合合同约定和法律规定，本院予以支持。",
      "原告主张以赔付的保险金11047.09元为基数按每日千分之一的标准计收违约金，该标准过高，本院将违约金的计算标准调整为按照年利率24%计算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国保险法》第六十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告郭建雄向原告中国平安财产保险股份有限公司支付保险金11047.09元；",
      "二、在本判决发生法律效力之日起十日内，被告郭建雄向原告中国平安财产保险股份有限公司支付逾期保险费2146.72元；",
      "三、在本判决发生法律效力之日起十日内，被告郭建雄向原告中国平安财产保险股份有限公司支付违约金（以保险金11047.09元为基数，自2017年8月2日起按照年利率24%的标准计算至给付完毕之日止）；",
      "四、驳回原告中国平安财产保险股份有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费249元，由被告郭建雄负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭雪",
      "人民陪审员谢页凡",
      "人民陪审员钱卫光",
      "二〇一九年五月九日",
      "书记员祝国伟",
      "郭俏颖"
    ]
  },
  "metadata": {
    "日期": "2019-05-09",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初4725号",
    "时间": "2019年05月09日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}