{
  "title": "巢水玉与广州市从化区吕田镇竹坑村民委员会提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:巢水玉，女，1946年7月6日出生，住广州市从化区。",
      "委托诉讼代理人:李焕新，男，1971年10月2日出生，住广州市从化区，系原告儿子。",
      "被告:广州市从化区吕田镇竹坑村民委员会，住所地广州市从化区吕田镇竹坑村，统一社会信用代码:54440117ME18876287。",
      "法定代表人:李志强，职务:主任。"
    ],
    "explain": [
      "原告巢水玉与被告广州市从化区吕田镇竹坑村民委员会提供劳务者受害责任纠纷一案,本院于2019年1月16日立案受理,依法适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李焕新、被告的法定代表人李志强到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、请求判令被告赔偿原告各项损失共计32680元（误工费13440元、护理费13440元、交通费500元、住宿费1100元、住院伙食补助费2200元，必要的营养费2000元）；2、被告承担本案的诉讼费用。",
      "事实和理由:在2018年10月23日，被告聘请原告参加村委会组织人员治理人居环境的整治活动，在搬运乱堆放物品的过程中，原告被木头砸伤，经医院诊断，造成原告右大腿骨折，在从化南方医科大学第五附属医院手术治疗，并于2018年11月14日出院在家疗伤。",
      "现在还需请人护理，护理人员每天人工费120元。",
      "按医嘱，原告至少需要休息3个月。",
      "原告受被告聘请治理人居环境的人工费为120元/天。",
      "故，现向法院起诉，要求被告赔偿原告因本起事故造成的损失。",
      "被告辩称，原告是被告于2018年10月23日雇请的卫生工，用于人居环境整治。",
      "原告因工受伤入院治疗，被告积极配合，并支付了全部的医疗费。",
      "现原告要求被告支付其他费用，请求法院公正审判。"
    ],
    "facts": [
      "经审理查明，被告需要对村人居环境整治，雇请原告作为清洁工，人工费120元/天。",
      "2018年10月23日，原告在参加人居环境整治活动过程中被树木压中，造成右大腿骨折。",
      "事发当天，原告被送往南方医科大学第五附属医院治疗，住院22天，出院医嘱:1、防跌扑，慎起居，调饮食，畅情志；2、积极功能锻炼双下肢；3、休息3月，3个月内扶助行器或拐杖行走，避免跌倒；4、定期复查，不适随诊，术后1月、2月、3月门诊复诊，此后建议每年复诊一次。",
      "另查明，原告住院治疗产生医疗费已由被告支付给医院。",
      "以上事实，有原告身份证复印件和户口本、被告统一社会信用代码证书、住院证明书、出院记录、广东省医疗收费票据、住院费用明细清单、广州市社会医疗保险医疗费用结算单、李焕新账户交易明细查询清单、竹坑村民委员出具的竹坑村人居环境整治大行动10月份搞卫生人工和证明以及本案的开庭笔录等证实。",
      "对于原告诉请的损失，根据《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》等相关规定，结合本案相关证据以及《广东省2018年度人身损害赔偿计算标准》的规定，本院认定如下:",
      "误工费，原告虽已达法定退休年龄年龄，但其仍有劳动能力，事故发生前被聘为村里的清洁工，故对误工费，本院予以支持。",
      "事故发生前原告被雇为村里的清洁工，人工费为120元/天，住院22天，出院医嘱“休息3月”，故误工费为13440元（120元/天×112）。",
      "护理费，事故造成原告骨折，需手术治疗，住院期间确需有人护理，故对住院期间护理费予以支持；出院医嘱载明康复期间原告可扶助行器或拐杖行走，并不需要护理，故对康复期间护理费不予支持。",
      "原告住院期间由其儿子李焕新护理，但未提供李焕新的收入情况，本院综合原告的伤情，参照本地区从事护理护工的收费标准，原告主张120元/天，不违反法律规定，本院予以支持，故护理费为2640元（120元/天×22天）。",
      "交通费，原告未能提供支出交通费用的票据，但因治疗、护理、亲属探望等，确有交通费支出，结合原告就医地点、时间、次数等情况，对交通费500元予以支持。",
      "住宿费，原告所在医院离家的路途较远，家属在医院进行照顾必然产生住宿费，故对住宿费1100元予以支持。",
      "住院伙食补助费，原告住院22天，主张按100元/天，符合法律规定，本院予以支持，故住院伙食费为2200元（100元/×天22天）",
      "营养费，原告在事故中受伤，需要手术治疗，为尽快恢复健康，加强营养为理所当然，故对营养费予以支持。",
      "但原告主张2000元过高，结合原告的受伤情况，本院酌定为1000元。",
      "综上，原告的损失为20880元。"
    ],
    "opinion": [
      "本院认为，本案是属于特殊类型的侵权纠纷，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  的规定，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "本案中，被告确认雇请了原告为清洁工，被告与原告是雇主与雇员关系。",
      "由于原告是在工作过程中被树木压中受伤，即雇员在从事雇佣活动中遭受人身损害，故被告应当承担赔偿责任，即被告应当赔偿原告的损失20880元。"
    ],
    "verdict": [
      "综上所述，依照《中华人共和国侵权责任法》第三条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  、第二十条  至第二十四条的规定，判决如下:",
      "一、被告广州市从化区吕田镇竹坑村民委员会于本判决发生法律效力之日起五日内赔付20880元给原告巢水玉；",
      "二、驳回原告巢水玉的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费309元（原告巢水玉已预交），由原告巢水玉负担112元，被告广州市从化区吕田镇竹坑村民委员会负担197元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员冯晓东",
      "二〇一九年二月二十五日",
      "书记员邝梓成"
    ]
  },
  "metadata": {
    "日期": "2019-02-25",
    "法院": "广州市从化区人民法院",
    "案号": "（2019）粤0117民初516号",
    "时间": "2019年02月25日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}