{
  "title": "苏长交与广州市启诚五金工艺有限公司一审民事判决书",
  "content": {
    "litigants": [
      "原告:苏长交，男，1968年5月6日出生，汉族。",
      "委托代理人:胡世斌，广东中亿律师事务所律师。",
      "被告:广州市启诚五金工艺有限公司。",
      "法定代表人:刘喆，职务:董事长。",
      "委托代理人:欧柱星、钟小蔚，两人均是从化市法律服务中心工作人员。"
    ],
    "explain": [
      "本院受理原告苏长交诉被告广州市启诚五金工艺有限公司（以下简称启诚公司）因申请诉中财产保全损害责任纠纷一案后，依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人胡世斌及被告委托代理人欧柱星均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2009年1月，原、被告签订《承包广州市启诚五金工艺有限公司第五车间（合同书）》，约定原告承包经营被告之第五车间从事电镀经营活动。",
      "签约后，原告为承包经营该五车间添置了大量的电镀生产设备、工具和原材料，价值数百万元。",
      "2012年1月6日，被告以原告拖欠其承包费及材料款为由向从化市人民法院起诉，案号:（2012）穗从法民二初字第97号，并申请财产保全。",
      "从化市人民法院依被告申请作出（2012）穗从法民二初字第97号《民事裁定书》查封了原告的全部生产设备、设施、办公用品和原材料，并在车间门口张贴封条作整厂查封；2012年12月26日，从化市人民法院又依被告申请作出（2012）穗从法民二初字第97号之一《民事裁定书》继续查封。",
      "2012年11月20日，从化市人民法院以（2012）穗从法民二初字第97号民事判决书驳回被告之全部诉讼请求，2013年4月15日，广州市中级人民法院以（2013）穗中法民二终字第411号《民事判决书》驳回被告上诉请求维持一审判决。",
      "2013年8月5日，从化市人民法院向原告发出（2012）穗从法民二初字第97号之二《民事裁定书》，认定被告申请查封原告财产没有法律依据而裁定解封。",
      "原告从事经营的系电镀行业，所有设备、设施、工具均使用或者直接接触具有极强腐蚀性的工业化工原材料，被告之查封行为导致原告之工厂设备、设施无法得到维护保养而遭腐蚀报废，造成设备价值直接损失人民币613086.76元。",
      "原告电镀设备中的电解缸、电镀缸内正常保有的电解、电镀等化工金属原材料由于长期查封而被挥发、沉淀遭致报废，造成该设备内的日常使用金属化工材料损失824092.62元。",
      "由于原告经营行业的特殊性，因被告的错误查封行为导致原告巨额损失的发生，仅设备报废及基本电镀金属化工原材料之损失即高达人民币1437179.38元。",
      "原告因查封而报废的生产设备、设施之资产净值按“固定资产折旧年限平均法”计算，计算方式为:资产购入原值-资产购入原值×（1-残值率5%）÷计提折旧最低年限（5年）÷12×已计提折旧月份（自资产购入次月起算至被告查封之2012年元月），其中包括:1、从南海光明电镀设备厂2006年3月采购之电镀设备截止被告错误查封之日净值损失为22492元。",
      "2、从南海光明电镀设备厂2008年11月采购之电镀设备截止被告错误查封之日净值损失为537352.26元。",
      "3、从佛山红日设备厂2009年8月采购之设备截止被告错误查封之日净值损失为53242.50元。",
      "原告认为，诉讼当事人申请财产保全目的是为了保证将来作出的判决能够得到有效执行，而诉讼保全申请人之目的得以实现的前提和基础是申请人于案件中所提起的请求得到法院支持，如其诉请未获支持，意味着其申请失去应有的基础，保全了不应承担责任的他人财产。",
      "申请人之申请保全行为即无法律依据且侵犯了他人合法财产权益系侵权行为，理应承担侵权赔偿责任。",
      "《民事诉讼法》规定:“财产保全申请有错误的，申请人应当赔偿被申请人因财产保全所遭受的损失。",
      "”被告之长期的错误查封行为导致原告之电镀生产设备、设施、电镀材料遭致报废，被告理由就其错误申请查封、侵犯原告合法财产权益行为承担法律责任。",
      "为此特向法院起诉，请求1、判令被告赔偿原告经济损失1437179.38元；2、本案诉讼费由被告承担。",
      "原告为了证明其主张，在法定举证期限内向本院提交了以下证据:",
      "1、承包合同书，证实原告于2009年1月开始承包经营被告第五车间从事电镀经营；",
      "2、2012穗从法民二初字第97号民事判决书、裁定书、裁定书之一、2013穗中法民二初字第411号，证实被告以原告拖欠其承包费及材料款为由起诉并申请财产保全查封原告所有的生产设备及原材料，经人民法院终审判决驳回原告的全部诉讼请求，被告错误申请查封侵犯了原告的合法财产权益；",
      "3、2012穗从法民二初字第97号民事裁定书之二、邮寄凭证，证实从化市法院以被告申请查封没有法律依据而于2013年8月5日向原告送达裁定书解除对原告财产之查封；",
      "4、佛山南海光明电镀设备厂营业执照、设备明细2006.3.28、2008.11.25，证实原告于2006年3月采购至电镀设备价值449840元、截止被告2012年1月查封之时净值为22492元、原告于2008年11月采购之电镀设备价值1297430元、截止被告2012年1月查封之时净值为537352.26元；",
      "5、广州市番禺红日热能电器设备厂订单及收款收据，证实原告于2009年8月采购之电镀设备价值93000元，截止被告查封之时净值为53242.5元；",
      "6、开缸原料一览表，证实原告电镀设备正常保有之电镀化工原料因长期查封致使挥发沉淀造成报废损耗824092.62元；",
      "7、送货单级购销协议书，证实原告电镀设备之电镀缸正常保有之金属化工原材料价值证明；",
      "补充说明证据4:原告所列的设备，按法定折旧期是5年，提折旧之前，残值率5%，计算方式为:资产购入原值-资产购入原值×（1-残值率5%）÷计提折旧最低年限（5年）÷12×已计提折旧月份（自资产购入次月起算至被告查封之2012年元月）",
      "证据6，原告经营电渡，金属水，查封后，化工材料等挥发，重新使用要大量原料，可能需12万元。",
      "被告启诚公司辩称，一、被告查封原因在于原告的过错，原告应承担本案责任。",
      "并且查封行为符合双方合同约定，不存在错误查封，请求法院驳回原告的诉请。",
      "1、查封是原告的过错引起的，是原告恶意拖欠工人工资，逃避一系列债务，被告查封其财产不存在过错，也不需承担赔偿责任。",
      "原告恶意逃避巨债，拖欠其自主招录的101名工人66万多元的工资，且下落不明，导致工人情绪激化，冲击车间哄抢原告的办公设施和机器设备，并信访。",
      "在当地政府的介入下，被告垫付了295900元工资和伙食费，后于2012年原告因拒不支付劳动报酬罪被判处有期徒刑。",
      "仲裁裁决原告支付工人工资，该裁决现也已生效，以上事实足在（2013）穗从法房初字第155号以及（2013）穗中法民五终字第3811号民事判决书中均有认定，足以证实了被告垫付的费用最终的责任承担者是原告，也证实了查封的起因在于原告，这一系列的纠纷依然是由原告的过错造成，其应承担本案责任。",
      "基于工人哄抢等情况，被告也是为情势所迫，为了保障机器设备安全、日后追索垫付款项以及原告占用场地费用而做出的查封申请。",
      "被告及时以97号案件提起诉讼并申请了保全，法院于1月6日对机器设备采取了保全措施。",
      "由于设备价值有限，被告在97号案查封裁定仍有效的情况下，也就没有了再以追讨垫付费用等事由而重复查封的必要，这也属合理的处理方式。",
      "因此，无论书面查封的申请理由最后是否被支持，也并不影响被告查封的意图以及作用。",
      "2、查封符合合同约定。",
      "根据双方合同第八条第二款约定，合同期满，如不继续承包，原告须将厂房按原状交还被告，以及清理承包期内的所有债权、债务后方可搬离。",
      "由于原告拖欠工人工资款等未支付，也就是未清理完承包期内的债务，实际是原告违约在先，被告对原告的财产进行查封符合双方上述约定，并不存在错误查封，不需承担赔偿责任。",
      "二、原告在被告查封期间既没有提出被告错误查封的意见，也没有要求解封，当初也是原告弃下设备不顾而逃的，从而证实了原告没有妥善处理设备的打算，即使在查封期间设备真的产生了损失，也是原告主观放任损失的产生。",
      "实际无论被告是否查封，设备实际已是处于被遗弃的状态，被告申请查封，反而是对设备的一种保护，原告要求被告赔偿其所谓的损失没有事实与法律依据。",
      "三、原告提交的证据无法证实原告的损失情况，其主张没有事实与法律依据，请求法院依法驳回原告的诉讼请求。",
      "1、查封的生产设备、设施的价值应以评估为准；原告提交的购买发票不能直接反映物品价值。",
      "2、查封物品应以查封清单为准，原告主张的超出查封清单的部分被告没有见过。",
      "3、原告主张的原料根本不存在。",
      "原告在2012年年底是有预谋逃跑的，没有留下原料。",
      "4、原告车间是由其自己管理的，被告仅在厂区大门设有保安。",
      "原告逃跑时车间交给谁管、车间内物品有无清点被告不知情。",
      "至于法院查封时现场留的东西全部查封，清单上有详细记录。",
      "因此，原告留在车间里的东西多少、是否存在都与被告无关。",
      "综上，被告认为原告主张没有事实与法律依据，请求贵院依法予以驳回其诉请。",
      "庭审中经当庭质证和辩证，被告对原告提供的证据提出如下质证意见:",
      "1、承包广州市启诚五金工艺有限公司第五车间（合同书），",
      "对证据关联性有异议，无法证实原告的主张，并且根据双方合同第八条第二款约定，合同期满，如不继续承包，原告须将厂房按原状交还被告，以及清理承包期内的所有债权、债务后方可搬离。",
      "因原告拖欠工人工资、也存在占用场地的情况，产生了占用费至今未付。",
      "因此，被告查封行为符合双方约定，不存在需要赔偿原告的情形。",
      "2、2012穗从法民二初字第97号民事裁定书，对关联性有异议，无法证实原告的主张，同样认为被告查封行为不存在过错。",
      "当时被告一方面是基于情势所迫，必须及时查封，保护设备安全，稳定大局；另一方面即使97号案是书面的查封理由，也不能否决被告是为了保障日后追索垫付费用以及原告占用场地费用而作出对查封决定。",
      "由于查封的设备价值有限，没有必要以新的案件另行查封。",
      "因此，书面查封申请理由的选择是否正确，并不影响被告查封的意图以及作用。",
      "3、查封清单，关联性有异议，无法证实原告主张。",
      "该证据只证实了被告依法对原告清单上的设备进行查封申请。",
      "实际查封的物品应以查封清单为准，原告主张的损失跟清单对应不上，被告不予认可。",
      "4、查封笔录关联性有异议，无法证实原告的主张。",
      "5、2012穗从法民二初字第97号民事判决书对关联性有异议。",
      "原告拖欠工人工资款等未支付，也就是未清理完承包期内的债务，实际是原告违约在先，被告对原告的财产进行查封符合双方合同约定，并不存在错误查封。",
      "其余与第二点质证意见一致。",
      "6、2012穗从法民二初字第97号民事裁定书之一关联性有异议，无法证实原告主张，只证明了被告依法查封。",
      "7、2013穗中法民二终字第411号民事判决书对关联性有异议，无法证实原告主张。",
      "8、2012穗中法民二终字第97号民事裁定书之二关联性有异议，证实2013年4月17日解封了被告查封的财产。",
      "9、2012穗从法民二初字第97号民事裁定书之二邮寄凭证被告没有参与裁定书送达，不清楚，由法院依法认定。",
      "10、佛山市南海光明电镀设备厂2006年3月28日的设备明细三性均有异议，现值要评估。",
      "盖章单位并非佛山市南海光明电镀设备厂，盖章单位是否存在无法确认。",
      "该单涉及金额大但却没有合同、发票、支付凭证等予以对照。",
      "同时，也无法证实该单上所述设备就是被告查封的，该证据无法证实原告主张事实。",
      "11、佛山市南海光明电镀设备厂2008年11月25日的设备明细质证意见同上。",
      "现值要评估。",
      "12、佛山市南海光明电镀设备厂营业执照明显与前面两份明细清单的盖章部门名称不一致。",
      "关联性提出异议，无法证实原告向该厂购买了前面两份清单记载的设备。",
      "13、广州市番禺红日热能电器设备厂订单及收款收据的三性均有异议。",
      "被告无法确认盖章单位是否存在。",
      "该单涉及金额大但却没有合同、发票、汇款凭证等予以对照。",
      "同时，也无法证实该单上所述设备就是被告查封的，该证据无法证实原告主张事实。",
      "现值要评估。",
      "14、开缸原料一览表，按开水计只是原告个人列举的表格，并非被告查封的内容，对三性有异议。",
      "15、送货单及购销协议书，只是送货单，没有合同、发票、送货单位营业执照等加以证明，连送货单位是否存在被告也无法确认。",
      "即使真的存在这样的送货情况，原告也未予以证明东西是否放置场内，也未予以证明东西是否仍未投入使用，存在剩余，为此对证据三性均有异议。",
      "综上，对真实性原、被告双方无异议的证据本院予以确认和采信。",
      "根据本院确认和采信的证据，本院查明下列事实，2009年1月1日，启诚公司（合同甲方）与苏长交（合同乙方）签订《承包广州市启诚五金工艺有限公司第五车间合同书》，苏长交承包启诚公司位于从化市鳌头镇民乐龙星工业园第五车间厂房，承包期限从2009年1月1日起至2012年1月1日止共三年。",
      "其中合同第四条约定承包款前三年每月为人民币19210元，后三年以每平方米每月递增10%计，每月的承包款须在当月3日前支付，超期按1%计算滞纳金，超期两个月支付甲方有权终止合同并追经济和法律责任。",
      "合同第五条约定乙方须按甲方工商营业执照的经营范围从事生产经营活动，必须遵守国家和地方的政策法规。",
      "乙方须遵守劳动法的有关规定，办理好务工人员的相关劳动合同、社会保险、工伤保险等手续，必须按照安全生产的相关规定进行生产经营，甲方不承担乙方承包期间的任何经济责任，伤亡事故责任及法律责任。",
      "由甲方负责对外协调工作，生产经营中发生的工商、技监、安监、消防、治安、环保、劳动等管理费用由乙方承担，等等。",
      "合同第六条约定:“1、由乙方在厂区提供场地统一办公，甲方设行政管理人员一名，财务人员一名，保安、后勤管理人员的人数按实际情况而定。",
      "2、甲方为乙方配办公室一个，位置和面积待定，办公楼内安装有自来水、照明用电、电话线、有线电视线。",
      "3、乙方每月按规定时间应交给甲方的电费、水费、排污费、税费等，必须在甲方送达水电费单和应交税款单五天内交给甲方统一核算后交有关单位……。",
      "”合同第八条第2点约定:“合同期满，如乙方有意继续承包，必须提前半年通知甲方，在同等条件下，乙方具有优先承包权，如不继续承包，乙方须将厂房按原状交还甲方，以及清理承包期间的所有债权、债务后方可搬离”。",
      "合同签订后，启诚公司已将第五车间交给苏长交承包，苏长交一直正常生产，但未与启诚公司结清相关款项。",
      "2011年12月25日苏长交突然下落不明，第五车间停产。",
      "启诚公司以苏长交下落不明前一直正常生产，但长期不按时按应付额缴交水电费、承包费及材料款，直至2012年1月1日合同期满已累计欠款547204.88元为由，于2012年1月6日诉至本院，请求判令苏长交支付承包费、水电费及材料费共计547204.88元，同时向本院提出财产保全申请，本院同日作出（2012）穗从法民二初字第97号民事裁定书，原地查封了苏长交停放在启诚公司五车间内的机械设备、原材料等财产，查封期限为一年。",
      "在2012年1月6日执行保全过程中有五车间的看守人员及启诚公司法定代表人刘喆在场，法院执行人员已向在场人员告知了相关查封原因:以苏长交拖欠承包费并转移财物，现下落不明，工人工资无法正常下发，工人闹事，不采取保全措施可能会引致工人哄抢为由要求查封苏长交承包经营的广州市启诚五金工艺有限公司第五车间的机器设备、原材料等财产。",
      "后本院又于2012年12月26日作出（2012）穗从法民二初字第97号之一民事裁定书予以续封。",
      "本院审理后认为启诚公司未能提供能够直接证明苏长交未支付租金等费用的证据，于2012年11月20日作出一审判决驳回启诚公司诉讼请求后，启诚公司不服，上诉至广州市中级人民法院，广州市中级人民法院审理后认为启诚公司与苏长交之间关于材料费的纠纷属买卖纠纷，不予处理，以及启诚公司主张苏长交拖欠承包费、水电费等费用缺乏事实和法律依据为由，于2013年4月15日作出（2013）穗中法民二终字第411号民事判决，驳回上诉，维持原判。",
      "2013年4月17日，本院作出（2012）穗从法民二初字第97号之二民事裁定书，裁定解除对苏长交停放在启诚公司五车间内的机械设备、原材料等财产的查封措施。"
    ],
    "facts": [
      "另查明，2011年12月30日，第五车间工人苏春文等101名工人到从化市劳动和社会保障局信访办进行投诉，称被拖欠2011年10月至12月期间的工资，合计金额共666923元，并同时以启诚公司为被申请人向从化市劳动争议仲裁委员会申请仲裁。",
      "在政府相关部门协调下，启诚公司于2012年1月18日、20日垫付了工人伙食费共2250元，21日垫付了第五车间工人工资共295900元，两款合计298150元。",
      "从化市劳动争议仲裁委员会立案受理后，追加苏长交为该案第三人，并传唤苏长交到庭，苏长交未到庭，也没有委托代理人参加仲裁庭审。",
      "从化市劳动争议仲裁委员会于2012年3月13日作出从劳仲案字（2012）12-112号仲裁裁决书，裁决苏长交应支付申请人2011年11月至12月期间的工人工资371023元（已扣除启诚公司已垫付的295900元），启诚公司负连带责任。",
      "启诚公司不服，于2012年4月5日向本院提起诉讼［案号:（2012）穗从法民一初字第690号-790号］，后撤回，并交纳了案件受理费共1010元。",
      "该系列案在审理过程中，苏长交于2012年7月17日因涉嫌拒不支付劳动报酬罪被公安机关羁押，同年8月23日被取保候审。",
      "同年12月20日，本院作出（2012）穗从法刑初字第597号刑事判决书，认定苏长交拖欠第五车间101名工人约60万元的工资，于2012年12月底停止车间经营并关闭所有通讯工具，致使工人迟迟未能拿到工资，构成拒不支付劳动报酬罪，判决苏长交有期徒刑六个月，缓期一年，并处罚金5000元。",
      "2013年4月24日，启诚公司向本院提起诉讼并申请查封，请求判令:1、苏长交清理场地后返还场地，并自2012年1月1日起至苏长交实际返还场地时止，按合同约定的19210元／月的标准计付场地占用费。",
      "2、苏长交偿还启诚公司垫付的工资款295900元和伙食费2250元，并按同期银行贷款利率支付自垫付之日起至苏长交实际付清全部款项日止的利息。",
      "3、苏长交支付启诚公司在（2012）穗从法民一初字第690-790号案件的诉讼费用1010元。",
      "本院作出（2013）穗从法房初字第155号之一民事裁定书查封了苏长交承包的启诚公司五车间的机械设备、原材料等财产。",
      "2013年7月23日本院作出（2013）穗从法房初字第155号民事判决书，判决一、被告苏长交应于本判决发生法律效力之日起15日内返还原告广州市启诚五金工艺有限公司垫付工人工资款295900元、伙食费2250元合计298150元，并参照银行同期同类贷款利率的标准，支付自2012年1月21日起至本判决确定返还上述款项日止的利息给原告；二、被告苏长交应于本判决发生法律效力之日起15日内赔偿（2012）穗从法民一初字第690-790号案件的诉讼费损失合计1010元给原告广州市启诚五金工艺有限公司；三、被告苏长交应于本判决发生法律效力之日起90日内，清偿本判决确定的债务的同时配合将场地腾空返还给原告广州市启诚五金工艺有限公司，并按19210元／月的标准，支付自2012年1月1日起至返还场地日止的场地占用费给原告。",
      "苏长交不服该判决而提出上诉，广州市中级人民法院作出（2013）穗中法民五终字第3811号民事判决书，判决驳回上诉，维持原判。",
      "现原告苏长交以被告广州市启诚五金工艺有限公司因提起诉讼保全的民事案件得不到法院支持为由，认为广州市启诚五金工艺有限公司申请查封错误而要求广州市启诚五金工艺有限公司进行赔偿损失。"
    ],
    "opinion": [
      "本院认为，原被告之间签订的《承包广州市启诚五金工艺有限公司第五车间合同书》是双方当事人之间的真实意思表示，未违反法律规定，合法有效，双方应按合同约定履行义务。",
      "根据双方合同第五条约定，第五车间的工人工资应由苏长交支付，启诚公司不承担；合同第八条第2点的约定，苏长交如不继续承包，苏长交须将厂房按原状交还启诚公司，以及清理承包期间的所有债权、债务后方可搬离。",
      "在双方未能协商一致继续承包的情况下，苏长交依约应将此前经营期间所产生的债权债务清理完毕后才能搬离。",
      "由于苏长交未及时支付工人工资，导致工人于2011年12月30日到劳动部门进行信访，相关政府部门介入协调，并由劳动部门进行仲裁。",
      "启诚公司选择在工人信访后的一个星期内（2012年1月6日）向法院提起（2012）穗从法民二初字第97号案诉讼，并同时申请查封了苏长交停放在第五车间内的机械设备、原材料等财产，符合情理；虽然启诚公司在该案中主张苏长交拖欠承包款及材料费的诉讼请求未能得到法院支持，但事实上，因苏长交的上述违约行为，导致启诚公司在政府相关部门的协调下于提起上述诉讼的短短15天内（2012年1月18日至21日间）就不得不垫付了第五车间的工人工资及伙食费合计295900元。",
      "另本院在现场查封苏长交承包的第五车间财产时，已向其留守人员表明了查封的原因涉及苏长交下落不明，工人工资无法正常下发，工人闹事，不采取保全措施可能会引致工人哄抢。",
      "因此不能因启诚公司在（2012）穗从法民二初字第97号案中选择诉因不当而败诉即认定申请查封苏长交停放在第五车间内的机械设备、原材料等财产是错误的。",
      "反而启诚公司的申请查封行为不但是为了能使其公司权益得到保障，更是能使苏长交的财产得到更有效的保护。",
      "同时，在启诚公司申请查封苏长交的上述财产后，如苏长交认为需要更好利用该财产，可以提供担保物来置换查封物，但从本院于2012年1月6日起查封上述财产后至解封，再到2013年5月14日本院再次以（2013）穗从法房初字第155号之一民事裁定书查封该财产为止，且保全金额为48万元，原告苏长交均没有提供担保物，而是采用逃逸等消极态度放任损失的产生。",
      "综上所述，原告苏长交本案诉请理据不足，不符合《中华人民共和国民事诉讼法》第一百零五条  的规定，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》条六十四、第一百条  ，《中华人民共和国合同法》条六十条的规定，判决如下:",
      "驳回原告苏长交的诉讼请求。",
      "本案受理费8867元由原告苏长交自行承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按本判决确定的一审案件受理费同等金额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄柏灵",
      "代理审判员张冠军",
      "人民陪审员汤建钊",
      "二〇一四年四月二十五日",
      "书记员周晓前"
    ]
  },
  "metadata": {
    "日期": "2014-04-25",
    "法院": "从化市人民法院",
    "案号": "（2013）穗从法民一初字第2120号",
    "时间": "2014年04月25日",
    "案由": "因申请诉中财产保全损害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}