{
  "title": "利惠公司与广州市纳多派服装有限公司侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "中华人民共和国",
      "广东省广州市黄埔区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0112民初3481号",
      "原告:利惠公司（LEVISTRAUSS&CO.），住所地美国加利福尼亚州旧金山巴特利大街1155号。",
      "代表人:ThomasM.Onda，该公司助理秘书。",
      "委托诉讼代理人:张帅，广东深宏盾律师事务所律师。",
      "委托诉讼代理人:王玥淇，广东深宏盾律师事务所实习律师。",
      "被告:广州市纳多派服装有限公司，住所地广州市增城新塘镇卫山区卫山北二路58号、60号、62号、64号、66号201房。",
      "法定代表人:陈尚林。",
      "原告利惠公司（LEVISTRAUSS&CO.）与被告广州市纳多派服装有限公司侵害商标权纠纷一案，本院于2018年6月27日立案后，依法适用普通程序，公开开庭进行了审理。",
      "原告利惠公司（LEVISTRAUSS&CO.）委托诉讼代理人张帅、王玥淇到庭参加诉讼。",
      "被告广州市纳多派服装有限公司经传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告利惠公司（LEVISTRAUSS&CO.）向本院提出诉讼请求:1.判令被告立即停止销售侵犯原告第2023725号、第14212864号和第75383号注册商标专用权的行为，销毁所有库存侵权商品；2.判令被告赔偿原告经济损失人民币80000元（包含原告调查取证、制止侵权、聘请律师所支出的合理开支）；3.判令被告在《中国知识产权报》上刊登道歉声明以消除影响。",
      "事实和理由:1873年起，原告在其生产的牛仔裤上使用“",
      "”图形标识，经过多年的使用，该图形标识已成为原告“LEVI’S”品牌牛仔裤最知名、最经典的标识之一，并发展成为原告的文化遗产。",
      "原告一贯十分重视知识产权的保护，并已将其主要商标“",
      "”“",
      "”“",
      "”等在全球各地进行了注册。",
      "2001年原告产品进入中国后，至今在中国地区开设的实体店面已多达585家，在中国，原告自1976年5月26日及2005年5月14日就在第25类注册了第75383号“",
      "”商标和第2023725号双弧线“",
      "”商标，2015年4月28日在第25类注册了第14212864号“",
      "”商标（原告对诉争商标享有的注册商标专用权均处于法律有效保护期内），并通过多种渠道进行长期而广泛的品牌推广，原告产品以及包括双弧线在内的系列商标在中国具有极高的知名度和市场认可度，可谓耳熟能详。",
      "经过近二十年的发展壮大，原告的服装品牌已成为中国地区服装市场极具影响力的品牌，其在牛仔裤上使用的诉争商标在中国同类产品市场中也获得了极高的知名度。",
      "原告在服装产业特别是牛仔裤类型服装上的影响力及市场认可度，导致在中国各地出现大量仿冒产品，在所生产的牛仔裤上使用了与原告注册商标一致的标识，并将所生产的侵权产品大量投入市场进行销售，由此给原告造成了大量的经济损失。",
      "原告委托的维权人员在调查中发现，被告作为同类产品的销售者，在没有得到原告授权许可的情况下，擅自销售了突出使用与诉争注册商标一致的图形标识的牛仔裤，从而挤占了原告原有的市场份额，并且给原告的品牌形象带来严重损害，由此给原告造成了巨大的经济损失。",
      "被告的销售行为违反了《中华人民共和国商标法》第五十七条  之规定，侵害了原告的商标专用权，应当依法承担法律责任。",
      "被告广州市纳多派服装有限公司未答辩，亦未提交证据材料。",
      "原告围绕诉讼请求依法提交了证据。"
    ],
    "facts": [
      "经审理，本院查明事实如下:",
      "一、原告主张的权利商标情况",
      "2005年5月14日，原告经核准注册取得第2023725号“",
      "”商标，核定使用商品为第25类:服装、牛仔裤、裤子、裙子等。",
      "该注册商标经续展，有效期至2025年5月13日。",
      "2015年4月28日，原告经核准注册取得第14212864号“",
      "”商标，核定使用商品为第25类:服装、牛仔裤、裤子、裙子等。",
      "该注册商标有效期至2025年4月27日。",
      "1976年5月10日，利瓦伊斯特劳斯公司（瑞士）经核准注册取得第75383号“",
      "”商标，核定使用商品为25类:服装。",
      "该注册商标经转让、变更注册人名义及续展，现商标注册人名义为原告，有效期至2026年5月9日。",
      "二、被控侵权情况",
      "2017年11月9日，河北省石家庄市国信公证处出具（2017）冀石国证民字第6002号公证书，载明:申请人北京瀚汇铭知识产权代理有限公司河北分公司（受利惠商业（上海）有限公司的授权，后者经原告授权）的负责人马明广于2017年3月1日到该公证处申请对其在互联网上购买涉及侵权产品的购买行为进行保全证据公证。",
      "2017年3月7日，在公证员及公证人员的监督下，马明广使用该公证处的计算机进入“天猫”官网上的“牛仔衣柜旗舰店”店铺，购买了一件在网页上标示为“2017春季新款潮男装裤子男士牛仔裤男直筒宽松冬胖子修身韩版秋季”、尺寸为32码的牛仔裤商品,单价为人民币129元。",
      "该购买页面显示，上述牛仔裤商品库存8185件，月销量173件，累计评价1944条。",
      "同年3月9日，在公证员及公证人员的监督下，马明广在该公证处签收了申通快递工作人员送来的一个单号为400046923281的快递包裹，公证人员将包裹拆封、拍照、封存后将封存证物交由马广明保管。",
      "同年3月17日，在公证员及公证人员的监督下，马明广使用该公证处计算机登录“天猫”官网，对购买的涉案商品进行确认收货。",
      "当庭拆封上述公证封存物品，内有一张快递单和一条牛仔裤。",
      "牛仔裤吊牌上载明“品牌:牛仔衣柜；公司名称:广州市纳多派服装有限公司；地址:新塘镇卫山区卫山北路”。",
      "原告确认涉案店铺目前正常经营，被控侵权产品已下架。",
      "三、涉案商标与被控侵权标识的图样情况",
      "涉案商标",
      "涉案商标",
      "?",
      "第2023725号",
      "双弧形图案，双弧线交叉处形成一个菱形框，框内有一条横向的分割线。",
      "?",
      "第14212864号",
      "图形与文字的组合商标，其中五角形及中部弧线均由平行线构成，五角形与弧线交叉处形成矩形框。",
      "五角形左上方有一矩形小标签，其上有竖排英文“Levi’s”。",
      "?",
      "第75383号",
      "图形与文字的组合商标，其中五角形由单线组成，矩形小标签位于五角形左上方，其上有竖排英文“Levi’s”。",
      "被控侵权标识",
      "?",
      "图形与文字的组合标识，五角形及中部弧线均由双线构成。",
      "其中，平行线构成的双弧线交叉处形成一个菱形框，框内有一条横向的分割线，弧线与五角形交叉处形成矩形框；五角形左右两竖边自上而下向内倾斜，组成竖边的两线条自上而下间隔减小；五角形左上方有一矩形小标签，其上有竖排英文“Jeans”。",
      "四、其他事实",
      "被告成立于2012年7月9日，注册资本为人民币500000元，经营范围为服装批发及服装零售。",
      "经原告当庭查询展示“天猫”网站涉案店铺“牛仔衣柜旗舰店”的经营者营业执照信息，涉案店铺经营者为被告，经营者类型、法定代表人、住所地、成立时间、注册资本、经营范围等项目均与国家企业信用信息公示系统公示的被告企业信用信息一致。",
      "原告主张维权合理费用包括调查费人民币4000元、公证费人民币2000元及律师费人民币5000元，但未提交证据证明。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民事诉讼法》第四条  “凡在中华人民共和国领域内进行民事诉讼，必须遵守本法”及第二十八条  “因侵权行为提起的诉讼，由侵权行为地或者被告住所地人民法院管辖”之规定，本院对本案依法享有管辖权。",
      "本案系侵害作品信息网络传播权与不正当竞争纠纷。",
      "被告经公告送达开庭传票，未到庭参加诉讼，亦未提交答辩意见或证据，本院在审核原告提交的证据及原告当庭陈述的基础上，依法缺席审判。",
      "《中华人民共和国涉外民事关系法律适用法》第五十条  规定，知识产权的侵权责任，适用被请求保护地法律，当事人也可以在侵权行为发生后协议选择适用法院地法律。",
      "原告在中华人民共和国境内提出涉案知识产权保护请求，双方当事人亦未就法律适用作出选择，应以中华人民共和国法律作为处理本案商标侵权争议的准据法。",
      "《中华人民共和国商标法》第三条  第一款  规定，经商标局核准注册的商标为注册商标，包括商品商标、服务商标和集体商标、证明商标；商标注册人享有商标专用权，受法律保护。",
      "原告为尚在保护期限内的第2023725号“",
      "”、第14212864号“",
      "”及第75383号“",
      "”注册商标权利人，享有上述商标在核定使用的商品范围包括服装、牛仔裤等商品上的商标专用权，应受到我国法律保护。",
      "《中华人民共和国商标法》第四十八条  规定，本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "被控侵权牛仔裤在后裤袋上使用被控侵权标识，构成牛仔裤袋同时，亦起到识别商品来源的作用，属于商标性使用。",
      "关于被告是否侵犯原告注册商标专用权的问题",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十条  规定，认定商标相同或者近似按照以下原则进行:（一）以相关公众的一般注意力为标准；（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "关于第2023725号“",
      "”商标与被控侵权标识的比对。",
      "被控侵权标识与该商标均为双弧线，整体及细节相同，两者在视觉上基本无差别，两者构成相同。",
      "关于第14212864号“",
      "”商标与被控侵权标识的比对。",
      "被控侵权标识与该商标均为图形与文字的组合商标，均由五角形、位于其中部的双弧线以及其左上方带有英文的矩形小标签构成，两者在图形比例及组合上整体构成相似。",
      "其中，五角形为牛仔裤袋的通用形状，双线亦是牛仔裤袋常用的缝制方式，第14212864号商标起区别商品来源功能的主要是双弧线及矩形小标签上的英文“Levi’s”。",
      "被控侵权标识与第14212864号商标的图形部分相似，而文字部分前者为“Jeans”、后者为“Levi’s”。",
      "基于双弧线图形在标识中位置突出明显而标签英文很小，以相关公众的一般注意力，相关公众难以注意到两者的不同，被控侵权标识会导致相关公众对被控侵权商品的来源产生误认或混淆，两者构成近似。",
      "关于第75383号“",
      "”商标与被控侵权标识的比对。",
      "被控侵权标识与该商标均为图形与文字的组合商标，均由五角形及其左上方带有英文的矩形小标签构成。",
      "由于第75383号商标图形部分的五角形是牛仔裤的通用形状，缺乏显著性，第75383号商标起区别商品来源功能的主要是矩形小标签上的英文“Levi’s”，而被控侵权标识的矩形小标签上的英文为“Jeans”，两者明显不同。",
      "因此，基于被控侵权标识与第75383号商标中五角形存在的较小差异在隔离时尚不致使相关公众认为图形部分不相似，即其图形部分相似，而其起指示商品来源作用的文字部分明显不同，两者不相同亦不近似。",
      "综上，被告销售的牛仔裤与原告的第2023725号、第14212864号注册商标核定使用的商品为同一种商品，被告销售的牛仔裤上的标识与原告的第2023725号注册商标构成相同、与原告的第14212864号注册商标构成近似，被告未经商标权利人原告的许可，在同一种商品上使用与其注册商标相同或近似的商标，侵犯了原告对第2023725号、第14212864号注册商标所享有的专用权。",
      "关于被告的侵权责任问题",
      "《中华人民共和国侵权责任法》第三条  规定，被侵权人有权请求侵权人承担侵权责任。",
      "该法第十五条规定，承担侵权责任的方式主要有停止侵害、赔偿损失等。",
      "因此，原告请求被告停止销售侵权商品及赔偿损失，予以支持。",
      "原告诉请销毁库存侵权商品，由于原告未能提交证据证明被告库存商品的具体数量及存放地点等，不予支持。",
      "原告诉请被告赔礼道歉，但其未提供证据证明其名誉受到损害，不予支持。",
      "关于赔偿数额，《中华人民共和国商标法》第六十三条  第三款  规定，权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "因原告未能举证证明其因侵权所遭受的损失、被告因侵权所获得的利益或注册商标许可使用费，也未提交证据证明其因维权而花费的合理开支，本院依法根据原告注册商标知名度、被告销售情况、侵权性质以及原告为维权确实进行公证与委托律师等因素，酌定被告赔偿原告经济损失及合理开支共人民币60000元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第三条  、第十五条  第一款  第（一）项  、第（六）项  、第二款  、《中华人民共和国涉外民事关系法律适用法》第五十条  、《中华人民共和国商标法》第四十八条  、第五十七条  第（一）（二）（三）项  、第六十三条  第一款  、第三款  、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、第十条  、《中华人民共和国民事诉讼法》第一百四十四条  、第二百五十九条  规定，判决如下:",
      "一、被告广州市纳多派服装有限公司于本判决发生法律效力之日起立即停止销售侵犯原告利惠公司（LEVISTRAUSS&CO.）享有商标专用权的第2023725号“",
      "”商标、第14212864号“",
      "”商标的牛仔裤；",
      "二、被告广州市纳多派服装有限公司于本判决发生法律效力之日起十日内赔偿原告利惠公司（LEVISTRAUSS&CO.）人民币60000元（包括经济损失及合理开支）；",
      "三、驳回原告利惠公司（LEVISTRAUSS&CO.）的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费人民币1800元，由原告利惠公司（LEVISTRAUSS&CO.）负担人民币450元，由被告广州市纳多派服装有限公司负担人民币1350元。"
    ],
    "inform": [
      "如不服本判决，原告利惠公司（LEVISTRAUSS&CO.）可在本判决书送达之日起三十日内、被告广州市纳多派服装有限公司可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长张静怡",
      "人民陪审员钟群光",
      "人民陪审员詹敏婕",
      "二〇一九年一月九日",
      "书记员陈敏霞"
    ],
    "attach": [
      "附:本案判决主要法律依据",
      "《中华人民共和国商标法》第三条被侵权人有权请求侵权人承担侵权责任。",
      "第十五条承担侵权责任的方式主要有:",
      "（一）停止侵害；",
      "（二）排除妨碍；",
      "（三）消除危险；",
      "（四）返还财产；",
      "（五）恢复原状；",
      "（六）赔偿损失；",
      "（七）赔礼道歉；",
      "（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "《中华人民共和国涉外民事关系法律适用法》第五十条知识产权的侵权责任，适用被请求保护地法律，当事人也可以在侵权行为发生后协议选择适用法院地法律。",
      "《中华人民共和国商标法》第四十八条本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "第五十七条有下列行为之一的，均属侵犯注册商标专用权:",
      "（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；",
      "（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；",
      "（三）销售侵犯注册商标专用权的商品的；",
      "（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；",
      "（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；",
      "（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；",
      "（七）给他人的注册商标专用权造成其他损害的。",
      "《中华人民共和国商标法》第六十三条侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条商标法第五十二条第（一）项规定的商标相同，是指被控侵权的商标与原告的注册商标相比较，二者在视觉上基本无差别。",
      "商标法第五十二条第（一）项规定的商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。",
      "第十条人民法院依据商标法第五十二条第（一）项的规定，认定商标相同或者近似按照以下原则进行:",
      "（一）以相关公众的一般注意力为标准；",
      "（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；",
      "（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "第二百五十九条在中华人民共和国领域内进行涉外民事诉讼，适用本编规定。",
      "本编没有规定的，适用本法其他有关规定。"
    ]
  },
  "metadata": {
    "日期": "2019-01-09",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3481号",
    "时间": "2019年01月09日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}