{
  "title": "慈宇与程晖（北京）信息咨询有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:慈宇，男，1977年3月7日出生。",
      "被上诉人（原审原告）:程晖（北京）信息咨询有限公司，住所地北京市朝阳区。",
      "法定代表人:张军，总经理。",
      "委托诉讼代理人:洪春华，北京市释胜律师事务所律师。"
    ],
    "explain": [
      "上诉人慈宇因与被上诉人程晖（北京）信息咨询有限公司（以下简称程晖公司）劳动争议一案，不服北京市朝阳区人民法院（2019）京0105民初16348号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月8日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "慈宇上诉请求:依法撤销一审判决第三项，发回重审或依法改判支持慈宇一审全部诉讼请求。",
      "主要事实与理由为:一审法院认定事实不清，双方并未签订劳动合同，程晖公司应当依法向慈宇支付未签订劳动合同期间双倍工资差额28000元。",
      "程晖公司辩称:同意一审判决，不同意慈宇的上诉请求。",
      "慈宇的工作包括管理劳动合同，程晖公司所有人都有劳动合同，而且程晖公司给慈宇足额缴纳了社保，程晖公司没有不给慈宇签订劳动合同的理由。",
      "慈宇办理居住证的时候拿了劳动合同的，慈宇说只拿了一页，但是程晖公司特意咨询过办理的民警，民警表示办理居住证必须提供完整的劳动合同并且要有公章，慈宇的主张明显缺乏依据。",
      "程晖公司认为慈宇负责签订劳动合同，其主张未签订劳动合同双倍工资差额不应被支持。",
      "程晖公司向一审法院起诉请求:1．判令程晖公司公司不支付慈宇2017年3月23日至2017年7月14日期间未签订劳动合同双倍工资差额28000元；2．判令本案诉讼费用由慈宇承担。",
      "一审法院认定事实:慈宇于2017年2月13日入职程晖公司，担任行政经理职务，月工资7000元，2017年7月14日后双方劳动关系已解除。",
      "就劳动合同问题，程晖公司主张慈宇的职务是人事行政主管，负责签订劳动合同、人员招聘等工作，双方已签订劳动合同。",
      "就其上述主张，程晖公司向一审法院提交了1、公司其他员工的劳动合同及证人证言，证明慈宇负责劳动合同的签订工作；2、名片，内容载明慈宇的职务系行政经理；3、劳动合同照片，内容载明“甲方:程晖公司，乙方:慈宇，合同期限2017年2月13日至2018年1月12日止，试用期2017年2月13日至2017年3月12日止，期限为30天”。",
      "慈宇不认可上述劳动合同及证人证言的真实性，认可上述名片及劳动合同照片的真实性，慈宇主张双方未签订劳动合同，当时为了办理在京居住证，故向派出所提交了一份劳动合同，但合同未盖章，即上述程晖公司提交的照片打印件。",
      "就其上述主张，慈宇向一审法院申请证人出庭作证，证人出庭称“程晖公司一直由我和宋薇管理，慈宇要办理居住证，跟我说了一声，写了一份劳动合同，但是公司没有盖章”。",
      "程晖公司不认可证人证言的内容，该公司主张证人与公司之间存在诉讼，且公司已胜诉。",
      "证人认可其与程晖公司之间存在诉讼。",
      "一审法院认为,双方均未对仲裁裁决的“确认2017年2月13日至2017年7月14日期间慈宇与程晖公司存在劳动关系；程晖公司支付慈宇2017年7月1日至2017年7月14日期间工资差额276．43元”一节提起诉讼，一审法院对此予以确认。",
      "本案双方争议的焦点在于双方是否签订劳动合同。",
      "程晖公司提交的劳动合同照片虽不完整，但慈宇认可个人信息部分系其填写，亦认可系为了办理居住证而向公安机关出具。",
      "根据一般生活常识，慈宇所述办理居住证仅向公安机关出具劳动合同首页，不符合常理，一审法院难以采信，一审法院采信程晖公司有关双方已签订劳动合同的主张，慈宇要求程晖公司支付未签订劳动合同双倍工资，无事实依据，一审法院不予支持。",
      "综上所述，依照《中华人民共和国劳动争议调解仲裁法》第六条  之规定，判决:一、确认程晖（北京）信息咨询有限公司与慈宇2017年2月13日至2017年7月14日期间存在劳动关系；二、程晖（北京）信息咨询有限公司于判决生效之日起5日内支付慈宇2017年7月1日至2017年7月14日期间工资差额276．43元；三、程晖（北京）信息咨询有限公司无需支付慈宇2017年3月13日至2017年7月14日期间未签订劳动合同双倍工资差额28000元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "关于双方二审中争议事实，本院认定如下:一审庭审中，程晖公司提交慈宇劳动合同照片，慈宇对该证据发表质证意见称，照片中手写部分内容是慈宇写的，但是慈宇为办理居住证所用。",
      "二审中，慈宇变更陈述称该照片中手写部分并非慈宇书写，对于变更陈述原因慈宇未能提交证据，仅称时间太久了，记不清了。",
      "本院对一审法院查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。",
      "对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在。",
      "本案二审期间的争议焦点为程晖公司是否与慈宇签订了书面劳动合同。",
      "关于该争议焦点，程晖公司主张与慈宇签订了劳动合同，并提交劳动合同照片佐证，慈宇则主张程晖公司未与其签订劳动合同。",
      "本院认为，慈宇一审中认可程晖公司提交的劳动合同照片中手写内容为其本人书写，二审中又变更陈述称并非其本人书写，但其对于变更陈述原因未能提交证据，亦未做合理解释，故对其变更后的陈述本院不予采信。",
      "关于程晖公司提交的劳动合同照片，慈宇称当时是为了办理居住证出具的，且主张仅向派出所出具了劳动合同首页，但慈宇并未提交充分证据，且该陈述明显与常理不符，本院对其该项主张不予采信。",
      "程晖公司提交了劳动合同照片，慈宇亦认可手写内容为其本人书写，结合程晖公司一审中提交的证人证言等证据及双方当庭陈述，应认定程晖公司与慈宇签订劳动合同存在高度可能性。",
      "慈宇称双方并未签订劳动合同，但其提交的证据不足以使待证事实陷入真伪不明的状态，故对其该项主张本院不予采信，应认定双方曾签订书面劳动合同，程晖公司无需支付慈宇未签订劳动合同双倍工资差额。",
      "综上所述，慈宇的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由慈宇负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘建刚",
      "审判员杜丽霞",
      "审判员李坤",
      "二○一九年九月二日",
      "法官助理苗振跃",
      "书记员屈赛男",
      "书记员刘波"
    ]
  },
  "metadata": {
    "日期": "2019-09-02",
    "法院": "北京市第三中级人民法院",
    "案号": "(2019)京03民终11360号",
    "时间": "2019年09月02日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}