{
  "title": "文某与李某1离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:文某，女，1956年11月1日出生，汉族，户籍地址广州市越秀区。",
      "委托代理人:彭金常，广东广大律师事务所律师。",
      "委托代理人:彭帅，广东广大律师事务所律师。",
      "被告:李某1（曾用名:李炳中），男，1928年11月6日出生，汉族，户籍地址广州市越秀区。"
    ],
    "explain": [
      "原告文某诉被告李某1离婚后财产纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告文某及其委托代理人彭金常、彭帅到庭参加诉讼。",
      "被告李某1经本院合法传唤，逾期仍未到庭。",
      "本院依法进行了缺席审理。",
      "本案现已审理终结。",
      "原告文某诉称，原、被告于××××年××月××日在办理结婚登记，婚后生育女儿李某2。",
      "后因双方经常因琐事争吵，影响夫妻感情。",
      "被告于2014年5月向广州市越秀区人民法院提起诉讼请求判令原、被告离婚并依法分割共同财产广州市白云区广花公路温泉新街10号601房（以下简称:广花路601房），广州市越秀区人民法院依法以（2014）穗越法民初字第2410-1号案件予以受理，在该案件审理过程中经法院主持调解双方达成协议:原告李某1与被告文某自愿离婚，本案受理费150元由原告李某1负担。",
      "在该案件中双方并未对包括广花路601房在内的夫妻共同财产进行分割。",
      "原告认为:广花路601房虽登记于被告个人名下，但该房产系原、被告双方婚姻存续期间共同购买的房屋，依法属于夫妻共同财产，原告应拥有百分之五十的产权。",
      "但被告无数次干扰原告的正常居住，为确认产权归属，特诉至贵院，请求贵院依法裁判维护原告的合法权益。",
      "现请求法院判令:1、确认被告名下广花路601房由原被告各占1/2所有权；2、本案诉讼费由被告承担。",
      "被告李某1庭前提交书面意见，称:原告先后与包括被告在内的两任丈夫结婚、离婚，动机不纯。",
      "在原、被告离婚诉讼时，因原告的无理要求而最终未处理广花路601房，后多次与原告协商未果。",
      "被告在离婚后不得已离开广花路601房到清远与外甥同住，现经三次手术元气大伤，已无法前来广州法院应诉。",
      "至于涉案房产的处理问题，可由原告撤诉后，与与被告同住的外甥协商解决。"
    ],
    "facts": [
      "经审理查明，原、被告于××××年××月××日登记结婚，××××年××月××日生育女儿李某2（曾用名:李嘉宝，现已成年）。",
      "被告于2014年5月向本院提起诉讼离婚【案号:（2014）穗越法民一初字第2410号】。",
      "经本院于2014年7月8日调解，双方达成一致调解意见如下:一、原告与被告自愿离婚；二、本案受理费150元由原告负担。",
      "该案未对涉案房产进行处理。",
      "另查，涉案房屋为被告工作单位广州市体育运动委员会于1991年1月向被告出售的房改房，并参考了原、被告的工龄。",
      "房管部门于1992年10月27日向被告发放所有权证，登记被告为所有权人。",
      "原告表示该房屋一直由原、被告及女儿共同居住，被告于2016年年底离家另行居住至今；该房屋应属于夫妻共同财产，由原、被告各占1/2所有权，鉴于原、被告均没有经济能力向对方支付补偿款，故同意房产仅确定所有权份额，无需归边处理。",
      "原告为此提交证据如下:1、房屋所有权证存根；2、广州地区干部、职工购买公有住房申请书；3、广州市公有住房买卖协议书；4、广州市公有住房售价评估表；5、按成本价补交房价款缴款明细表；6、附图；7、房地产登记查册表。",
      "被告未能到庭对上述证据发表质证意见或提交相应的证据。"
    ],
    "opinion": [
      "本院认为，被告经本院合法传唤，未就本案提交相关的证据，视为其放弃诉讼权利。",
      "根据《中华人民共和国婚姻法》第十七条  规定，夫妻在婚姻关系存续期间所得的财产，归夫妻共同所有。",
      "涉案房产由被告在与原告的婚姻关系存续期间通过房改方式取得产权，期间亦参考了原告的工龄，依法应属于原、被告的夫妻共同财产。",
      "在双方未对夫妻共同财产进行特别约定的情况下，原告要求按双方各占1/2的比例确定所有权份额，于法有据，本院予以支持。",
      "被告应在30日内配合原告办理上述房屋的过户登记手续。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国婚姻法》第十七条  、第三十九条  的规定，判决如下:",
      "位于广州市白云区广花公路温泉新街10号601房房屋所有权由原告文某及被告李某1各占1/2所有权份额。",
      "被告李某1应于本判决发生法律效力之日起30日内配合原告文某办理上述房产的过户手续。",
      "本案受理费10800元（原告已预付），由原告文某、被告李某1各负担5400元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李琳",
      "人民陪审员袁柳芳",
      "人民陪审员钟玉明",
      "二〇一八年十一月十四日",
      "书记员骆家妍",
      "庭审记录员陈洛彬"
    ]
  },
  "metadata": {
    "日期": "2018-11-14",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初23786号",
    "时间": "2018年11月14日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}