{
  "title": "高海妮与广州天信教育发展有限公司荔湾分公司、广州天信教育发展有限公司合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2018）粤0103民初3618号",
      "原告:高海妮，女，1983年9月15日出生，汉族，住广东省海丰县。",
      "委托诉讼代理人:李梦玲，广东智洋律师事务所律师。",
      "委托诉讼代理人:姚少微，广东智洋律师事务所律师。",
      "被告:广州天信教育发展有限公司荔湾分公司，住所地广东省广州市荔湾区康王中路600号116房。",
      "负责人:谢静。",
      "被告:广州天信教育发展有限公司，住所地广东省广州市越秀区东风东路水均岗一号和三号华宫大厦附楼1-3层。",
      "法定代表人:谢静。"
    ],
    "explain": [
      "原告高海妮诉被告广州天信教育发展有限公司荔湾分公司（以下简称天信荔湾分公司）、广州天信教育发展有限公司（以下简称天信公司）教育培训合同纠纷一案，本院于2018年5月7日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告高海妮委托诉讼代理人李梦玲、姚少微到庭参加诉讼，被告天信荔湾分公司、天信公司经本院传票传唤无正当理由不到庭应诉。",
      "本案现已审理终结。",
      "原告高海妮向本院提出诉讼请求:1.确认原告高海妮与被告天信荔湾分公司签订的培训确认书无效；2.被告天信荔湾分公司向原告高海妮退还培训费用50700元；3.被告天信荔湾分公司向原告高海妮支付资金占有利息4816.5元，按照中国人民银行同期贷款利率4.75%/年的标准从2016年3月27日起暂计至2018年3月27日，并应直计至还清之日止（两项合计:55516.5元）；4.被告天信公司对被告天信荔湾分公司的上述债务承担连带清偿责任；5.被告天信荔湾分公司、天信公司承担本案诉讼费用。",
      "事实和理由:2016年3月份，被告天信荔湾分公司到原告高海妮女儿王凯蕾在读的学校进行教育培训机构的宣传，在为原告高海妮的女儿做了测试后，被告天信荔湾分公司称原告高海妮的女儿在学习能力及反应能力上有诸多不足，并宣称若参加其开办的培训即能解决孩子上述问题。",
      "经被告天信荔湾分公司多次劝说，原告高海妮即在被告天信荔湾分公司处为女儿王凯蕾报名参加学习培训，经被告天信荔湾分公司要求，原告高海妮于2016年3月27日一次性交了两年的学费50700元。",
      "2016年4月2日，原告高海妮前往被告天信荔湾分公司注册地处签订了双科优能力课程训练确认书。",
      "原告高海妮的女儿在上了几次课之后感觉培训效果不佳，没有达到其宣称的培训效?果。",
      "原告高海妮经了解后才发现，被告天信荔湾分公司没有任何教育培训办学资质，没有获得办学许可证，属于违法开设教育培训机构行为。",
      "据此，在被告天信荔湾分公司没有取得办学资质的情况下，原告高海妮与被告天信荔湾分公司之间签订的双科优能力课程训练确认书系无效合同，被告天信荔湾分公司应当向原告高海妮退还全部培训费用。",
      "经双方多次交涉，被告天信荔湾分公司强硬不退还原告高海妮任何费用。",
      "经查，被告天信荔湾分公司是天信公司的分公司，被告天信公司应当对被告天信荔湾分公司的债务承担连带清偿责任。",
      "为了维护原告高海妮的合法权益，依据《中华人民共和国合同法》、《中华人民共和国民事诉讼法》相关规定向法院提起诉讼。",
      "被告天信荔湾分公司、天信公司没有提交答辩意见。",
      "原告高海妮围绕诉讼请求依法提交的证据:1、双科优能力课程训练确认书复印件;2、两份优能力课程训练安排确认单;3、中国银行信用卡对账单；4、消费者申诉案件终止调解决定书;5、录音光盘及其文字整理;6、广州市荔湾区消费委员会情况说明;7、王凯蕾的出生证明及王伟平、王凯蕾的户口本;8、中国银行信用卡流水。",
      "庭审中，高海妮述称，其诉讼请求第1项的“培训确认书”指上述证据1的“双科优能力课程训练确认书”，该证据1原件已经被天信荔湾分公司收走，2018年4月份左右，高海妮在天信荔湾分公司登记住所地与天信荔湾分公司交涉，要求退费的时候，天信荔湾分公司复印给高海妮的，该双科优能力课程训练确认书，高海妮只签了一式一份。",
      "上述证据5的录音也显示是由被告天信荔湾分公司收取原件，上述证据5是2018年5月4日，王伟平与其弟弟及女儿王凯蕾一起到天信荔湾分公司的工商登记地址进行交涉所录的，其整理的录音文字其中舒校长是天信荔湾分公司的副校长，王叔叔是王伟平的弟弟。",
      "根据原告高海妮陈述和经审查确认的证据，本院认定事实如下:",
      "2018年3月9日，广州市荔湾区消费委员会接到王伟平的消费投诉，王伟平诉求力德教育应按照合同内容退还两个孩子50%的课程费用。",
      "该会于2018年3月14日组织双方进行现场调解，调解现场地址为广州市荔湾区康王中路600号116房，经投诉人提供的身份证与被投诉人提供的营业执照确认，到场参与调解的投诉人为王伟平，被投诉人为天信荔湾分公司，被投诉人由校长魏永安参与调解。",
      "经调解，双方退款金额分歧较大，未能达成一致意见，故该会决定终止调解，现场出具《消费者申诉案件终止调解决定书》（穗工商荔长寿消终调【2018】第0314号），由双方进行签字。",
      "该决定书列明申诉人为王伟平、高海妮，被申诉人为天信荔湾分公司，并载明:“申诉人申诉关于力德教育优能课程办理退款一案，我局（所）已在2018年3月14日受理。",
      "经调解，双方对于退款一事未能达成一致。",
      "双方愿意通过法律途径解决。",
      "高海妮提交的证据1，双科优能力课程训练确认书复印件显示2016年4月2日，高海妮在该确认书的家长确认处签字；确认书左上角印有“力德·优能天才”字样，确认书载明，学员姓名为王凯蕾，父亲王伟平、母亲高海妮；并列明，一、责任义务，二、学员出勤、请假须知，三、转学、增/续报、无改动及退费规定，……，七、表扬及宣传，等。",
      "责任义务第1点载明“报名参训、增/续报前须学员和家长仔细考虑自身的各种因素和家庭的实际情况，以及对力德·优能天才教育的训练课程与相关规定充分了解确认无误后再签定本确认书”。",
      "责任义务第2点载明“学员申请报读双科优能力课程的特批规定”包括:学习习惯与注意力训练A、B、C课程及学习速度与思维力A、B、C课程，等多项课程可供选择，但并未显示学员选择了哪一项课程。",
      "责任义务第3点载明“所有课时应在确认书签定之日起两年内完成”；等等。",
      "该确认书复印件证据并未显示天信荔湾分公司、天信公司的签名或该章。",
      "高海妮提交的证据2，两份优能力课程训练安排确认单均显示:确认单左上角印有“力德·优能天才”字样；高海妮在家长确认签名，确认单有盖“力德教育学员管理中心”印，学员姓名均为王凯蕾，打单日期均为2016年3月27日。",
      "其中，一份确认单载明:课程名称为学习速度与思维力课程，级别分别为B课程及C课程；B课程优惠收费15900元，资料杂费1000元，应出勤课时量“144”，赠送课时量“12”，课程有效期从2016年4月3日至2017年4月2日；C课程优惠收费7450元，资料杂费1000元，应出勤课时量“72”，赠送课时量“72”，课程有效期从2017年4月2日至2018年4月1日，“现交齐金额:￥25，350元（大写:贰万伍仟叁佰伍拾元整）”；另一份确认单载明:课程名称为学习习惯与注意力课程，级别分别为B课程及C课程；B课程优惠收费15900元，资料杂费1000元，应出勤课时量“144”，赠送课时量“12”，课程有效期从2016年4月3日至2017年3月5日；C课程优惠收费7450元，资料杂费1000元，应出勤课时量“72”，赠送课时量“72”，课程有效期从2017年4月2日至2018年4月8日，“现交齐金额:￥25，350元（大写:贰万伍仟叁佰伍拾元整）”。",
      "庭审中，高海妮认为力德教育学员管理中心不是一个法律主体，其在全国企业信息网查询也没有该中心的工商登记信息，并认为该中心是天信荔湾分公司下设的一个业务部门。",
      "高海妮提交的证据8，中国银行信用卡流水显示高海妮信用卡（尾号6235）在2016年3月27日有一笔50700元的消费，商户名为“广州市越秀区天星学习能”。",
      "高海妮述称，该证明内容与证据3一致；高海妮当时是在天信分公司的原工商登记地址广州市康王中路486号和业广场318、319、320进行POS机刷卡消费，该POS机是由天信荔湾分公司持有并提供给高海妮刷卡消费，POS机收款商户名称是可以由天信荔湾分公司自行设定的，至于其用了哪一个POS机收费，高海妮不清楚。",
      "王伟平是王凯蕾父亲，高海妮是王凯蕾母亲。",
      "另查，本院于2018年5月17日受理了高海妮诉天信荔湾分公司教育培训合同[案号:（2018）粤0103民初3619号]。",
      "该案中，高海妮申请追加天信公司为被告，高海妮主张的事实和理由:2016年4月2日，高海妮在天信分公司处为女儿王婧睿报名参加学习培训，并签订了学习速度与思维力训练确认书；等等。",
      "国家企业信用信息公示系统显示:天信荔湾分公司与天信公司之间是隶属关系，类型为有限责任公司分公司，营业期限自2012年6月5日至长期，营业范围包括网络技术的研究、开发，教育咨询服务，等等；其住所于2016年10月26日由广州市荔湾区康王中路486号和业广场318、319、320（连铺）变更为广州市荔湾区康王中路600号116房。",
      "庭审中，高海妮述称:王凯蕾是按照每周培训的，“去了40次左右，一次三个课时，一共上了约120个课时，涉案一共有两张课程训练安排确认单，一张包括学习速度与思维力课程B课程及C课程，一张是学习习惯与注意力课程B课程及C课程”，王凯蕾去上天信荔湾分公司的培训大概“至2016年底至2017年初”，“因为去被告天信教育荔湾分公司培训要签到，具体的次数应该在被告天信教育荔湾分公司的签到记录”，上述两张确认单，王凯蕾只上了B课程，C课程没有上过。"
    ],
    "opinion": [
      "本院认为:天信荔湾分公司、天信公司经本院合法传唤，无正当理由，没有到庭应诉，故视为天信荔湾分公司、天信公司放弃一审程序的诉讼权利，应承担对其不利的法律后果，本院依法作缺席审理和判决。",
      "高海妮提交的双科优能力课程训练确认书复印件、优能力课程训练安排确认单、中国银行信用卡对账单、中国银行信用卡流水虽然没有直接反映与天信荔湾分公司、天信公司有关；但从广州市荔湾区消费委员会接到王伟平的消费投诉、王伟平诉求的内容及该会出具《消费者申诉案件终止调解决定书》的内容上看，高海妮与天信荔湾分公司的确存在教育培训合同关系。",
      "涉案确认单上印有“力德·优能天才”字样及盖有“力德教育学员管理中心”印，与《消费者申诉案件终止调解决定书》载明的“力德教育优能课程办理退款一案”等互相印证，可以认定高海妮已向天信荔湾分公司履行交付的培训费用50700元的义务。",
      "本案中，高海妮主张其签订了双科优能力课程训练确认书，虽未提供原件，但天信荔湾分公司、天信公司并未对高海妮提供的确认书复印件的真实性提出异议，本院根据高海妮在庭审中关于该确认书复印件及原件的情况的陈述，并结合本案及查明的其他事实，认定高海妮的确签署了该确认书。",
      "关于高海妮签署的双科优能力课程训练确认书效力问题。",
      "根据该确认书内容以及目的可见，天信荔湾分公司为高海妮女儿提供培训，收取费用是经营性的商业行为，不属于国家限制经营、特许经营以及法律、行政法规禁止经营的范围。",
      "高海妮以天信荔湾分公司没有取得办学资质为由请求该确认书无效没有法律依据，本院不予支持。",
      "关于高海妮请求退还培训费用问题。",
      "高海妮就要求天信荔湾分公司退还培训费用曾向广州市荔湾区消费委员会投诉，并经该会调解，但因双方退款金额分歧较大，未能达成一致意见。",
      "可见，天信荔湾分公司是同意退还部分的培训费用;为此，天信荔湾分公司应向高海妮退还部分培训费用,鉴于高海妮承认其女儿参加了天信荔湾分公司提供的培训，而荔湾分公司没有提供高海妮女儿实际参加培训的课时，本院根据公平、诚实信用原则，结合广州市荔湾区消费委员会受理的相关的投诉、调解的时间、结果等因素酌定天信荔湾分公司应退还培训费用为高海妮所交付金额的30%，即15210元。",
      "关于高海妮要求支付资金占有利息问题，因在双方协议中对此并无约定，高海妮亦未提供证据证明双方约定的退款的时间和金额，故对其该项诉讼请求，本院不予支持。",
      "天信荔湾分公司是天信公司的分公司，不具有法人资格，当天信荔湾分公司的财产不足以承担民事责任时，天信公司应承担补充清偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第六条、第七条、第一百一十八条，《中华人民共和国公司法》第十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告广州天信教育发展有限公司荔湾分公司于本判决发生法律效力之日起十日内向原告高海妮返还培训费用15210元；",
      "二、被告广州天信教育发展有限公司对上述第一项判决承担补充清偿责任；",
      "三、驳回原告高海妮的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1188元，由原告高海妮负担1008元，被告广州天信教育发展有限公司荔湾分公司、广州天信教育发展有限公司负担180元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日之内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈锦堂",
      "人民陪审员唐伟珍",
      "人民陪审员关玉桃",
      "二〇一八年十二月五日",
      "书记员张丹",
      "陈清秀"
    ]
  },
  "metadata": {
    "日期": "2018-12-05",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2018）粤0103民初3618号",
    "时间": "2018年12月05日",
    "案由": "教育培训合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}