{
  "title": "龚伟初与岑沛恩返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:龚伟初，住广州市花都区。",
      "被告:岑沛恩，1985年3月2日，住广州市花都区。",
      "委托代理人:李秋云，广东舜华律师事务所律师。"
    ],
    "explain": [
      "原告龚伟初诉被告岑沛恩返还原物纠纷一案，本院于2015年7月27日立案受理后，依法适用简易程序，由代理审判员仇争于2015年8月17日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告龚伟初，被告岑沛恩的委托代理人李秋云到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年4月6日17时10分，原告由于想走近路，驾驶摩托车（车牌为:粤A）无按正确车道行驶到云山大道9号如意车行商铺时，看到伤者岑某澧（四岁的小朋友）与另一小朋友在追逐，立即停止行驶，伤者岑某澧在追逐的过程中撞到原告的车把上，致使其左眼部受伤，事故发生后原告立即报警，伤者也即被送到附近胡某医院门诊就诊，诊断为:左侧眼睑挫裂伤，门诊予以清疮缝合治疗，不需住院。",
      "经花都区公安局交通二中队认定由原告负责事故造成的全部损失。",
      "原告服从交警的责任认定安排，准备支付当时伤者的医疗费用，岂料，交警走后，被告认为原告会推卸责任，连通其哥哥、父亲和某一起要求原告放下5000元医药费，否则不能离开。",
      "由于原告当时身上无带足够现金，无法满足被告的要求，被告要求原告将摩托车和行车证及强制保险证扣押，并要求立字为据（详间证据1），且字据是被告哥哥起稿后叫原告照抄的。",
      "在众人的强势威逼下原告唯有屈从，当时深感怯意而没有及时报警解决问题。",
      "事故发生后原告已履行应负的责任，支付了伤者就诊的全部医药费（详见医院发票和诊断证明），期间原告多次约被告出来协商赔偿及归还摩托车事项，（原告希望双方在交警的见证下立字为据，说明原告会继续支付后续的医疗费，请被告归还摩托车、行驶证及强制保险证）但被告每次都态度恶劣，都以伤者没痊愈还需治疗为由坚决拒绝协商，原告多次报警处理未果。",
      "事故发生至今时长两个月了，期间原告多次询问被告伤者的治疗情况，被告都没能给原告一个交代，拖延了该事故纠纷的出事处理时间。",
      "原告认为:原告已积极承担自己应负的责任，支付伤者每次的医疗费用，被告还是非法扣押原告的摩托车不肯归还，其行为显然构成对原告的侵权，并且直接给原告造成经济和精神损失，据此，原告为维护自身合法权益，依法提起诉讼，请求法院判令:被告归还摩托车（车牌为粤A）。",
      "原告为证明其主张，向本院提供如下证据:1、原告的身份证、被告的广州市公安局常住人口资料，证明原、被告诉讼主体资格；2、车辆粤A登记证、行驶证，证明车牌号码为粤A的HONDA牌普通二轮摩托车为原告所有；3、广州市公安局交通警察支队道路交通事故认定书（简易程序）一份，证明原告对交通事故负全部责任；4、广州市花都区妇幼保健院（胡某医院）诊断证明书两份、广东省医疗收费票据4张，证明原告已向伤者岑某澧支付了医药费；5、字据一张，证明被告扣押了原告的车牌号为粤A的普通二轮摩托车；6、照片（存放于原告的手机），证明车辆车辆粤A放置在铺里。",
      "被告辩称:原告并无证据证明被告占有原告的摩托车，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，2015年4月6日17时10分，原告驾驶车牌号码为粤A摩托车行驶至花都区云山大道9号路段，行人岑某澧与摩托车车扶把相撞，造成岑某澧受伤，经交警认定，由原告承担事故的全部责任。",
      "原告陈述，在交警走后，被告认为原告会推卸责任，连同其哥哥、父亲和某一起要求原告放下5000元医药费，否则不能离开，由于原告当时身上无带足够现金，无法满足被告的要求，被告要求原告将摩托车和行车证及强制保险证扣押，并要求立字为据，其中字据（该字据原件由原告持有）载明:”本人龚伟初，身份证于2015年4月6日下午17时许在云山路9号铺门口撞伤岑某澧小朋友（粤AHYA392）,现因没有钱支付医疗费用，自愿将摩托车扣押给岑某澧小朋友家长”。",
      "对于交通事故，被告予以确认，但其不认可其扣押了原告的摩托车，其还表示如其扣押了摩托车，应由其向原告出示字据，且被告并不存在扣押及保管涉案摩托车的行为。",
      "庭审后，原告补充提交照片3张及光盘1份，拟证明被告在2015年4月10日与原告姐姐龚某的通话中承认其扣押了粤A号牌摩托车，并在2015年4月16日将摩托车停放在被告妻子弟弟的云山大道9号的商铺内。",
      "经质证，被告确认通话录音的真实性，其确认录音中的男方即为被告，但不确认其关联性，亦不确认另一方通话主体，且被告在该通话中亦无承认有扣押涉案的摩托车；对于照片，被告确认其真实性，但无法确认照片中的车辆即为涉案的摩托车。",
      "此外，为查明本案事实，本院依法向广州市公安局花都区分局城西派出所调取了询问笔录2份，字据1张，经质证，原告对其无异议，被告则认为上述材料亦无法证实涉案摩托车由被告实际控制。",
      "现原告以其已积极承担自己应负的交通事故责任，支付了伤者的医疗费用，但被告仍非法扣押原告的车牌号码为粤A摩托车不肯归还，损害了原告的合法权益为由起诉至本院成讼，要求被告归还该摩托车。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民事诉讼法》第六十四条  第一款  规定:”当事人对自己提出的主张，有责任提供证据”，本案系返还原物纠纷，原告主张被告返还其所有的车牌号码为粤A摩托车，其需举证证实该摩托车目前由被告持有，且被告持有没有合法依据。",
      "关于原告提供的证据:1、字据，该字据中虽载明”自愿将摩托车扣押给岑某澧小朋友家长”，但其却并无确定扣押人即为被告，且被告亦否认存在扣押涉案摩托车的行为；另即便该字据系原告向被告所出具，但《最高人民法院关于民事诉讼证据的若干规定》第五条  第一款  规定:”在合同纠纷案件中，主张合同关系成立并生效的一方当事人对合同订立和生效的事实承担举证责任；主张合同关系变更、解除、终止、撤销的一方当事人对引起合同关系变动的事实承担举证责任”，而现原告却并无证据证实被告已实际扣押了涉案的摩托车；故该字据不足以证实原告的主张。",
      "2、照片，该照片中虽显示有涉案摩托车，但并不能证实车辆停放地系被告所管控。",
      "3、通话录音光盘，该录音中为被告与她人的交谈内容，但原告未举证证实通话中的另一主体，无法确认其关联性，且在通话中被告亦未明确陈述其已实际扣押涉案摩托车的，故对该证据，本院不予采纳。",
      "4、询问笔录，对于被询问人为原告的询问笔录，因其仅为原告的个人陈述，并无其他证据佐证，证明力不足；对于被询问人为李某的询问笔录，该笔录亦无法直接证明被告已实际扣押涉案摩托车。",
      "综上，原告并无直接证据证实被告存在扣押其所有的车牌号码为粤A摩托车的行为，且被告亦予以否认，故对原告主张被告返还该摩托车的诉讼请求，本院依法予以驳回。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第五条  第一款  的规定判决如下:",
      "驳回原告龚伟初的全部诉讼请求。",
      "案件受理费50元，由原告龚伟初负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员仇争",
      "二〇一五年十月××日",
      "书记员宾城",
      "本判决所适用的法律条文:",
      "《中华人民共和国民事诉讼法》第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "第五条第一款在合同纠纷案件中，主张合同关系成立并生效的一方当事人对合同订立和生效的事实承担举证责任；主张合同关系变更、解除、终止、撤销的一方当事人对引起合同关系变动的事实承担举证责任。"
    ]
  },
  "metadata": {
    "日期": "2016-09-09",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法炭民初字第450号",
    "时间": "2016年09月09日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}