{
  "title": "李潮辉与李昆文提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告李潮辉，男，汉族，1978年10月11日出生，住广州市从化区，",
      "委托代理人欧柱星，广州市从化区法律服务中心工作者。",
      "被告李昆文，男，汉族，1977年12月4日出生，住广州市从化区，",
      "委托代理人张志伟，广东政衡律师事务所律师。"
    ],
    "explain": [
      "原告李潮辉诉被告李昆文提供劳务者受害责任纠纷一案,本院于2017年7月19日立案受理,依法适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告李潮辉及其委托代理人欧柱星、被告委托代理人张志伟到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称，原告李潮辉是被告李昆文雇请的司机。",
      "2016年7月29日16时40分，原告驾驶KH2650号牌重型特殊结构货车，沿广州市从化区吕田镇联丰村村道由北往西行驶至从化区吕田镇联丰村联丰小学（钟表链厂）门口弯路段，因车辆制动系统失灵，致使桂kh2650重型特殊结构货车失去控制，先碰撞弯位右侧的反光铁柱，越过东西走向的联丰村道联丰小学路段，适遇胡卫星在联丰村村道路边由北往南停放着的粤Ｄ×××××小型轿车，发生桂Ｋ×××××重型特殊结构货车翻侧，其车头、车身左侧压着粤Ｄ×××××小型轿车，造成两车损坏和原告受伤的交通事故。",
      "原告受伤后到南方医科大学第五附属医院住院治疗，共住院20天，出院医嘱:1、保持伤口干洁，2-3/次换药，术后2周拆线；2、继续前臂吊带固定2-3个月，期间避免上肢过度活动、负重等；3、全休半年，定期复查，2年后返院取内固定，费用约1万；4、适当功能锻炼；5、不适随诊；6、住院期间留陪1人。",
      "事故发生后，被告支付原告30442.33元医疗费后，剩余的经济损失一直没有支付给原告，原告认为，原告是被告雇佣的司机，事故发生时正履行职务，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  规定，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "为维护原告的合法权益，故诉请法院判令:1、被告赔偿原告各项经济损失56609.6元；2、本案诉讼费用由被告承担。",
      "被告辩称，1、对误工费有异议，应按3000元/月计算；2、该起交通事故主要责任在于原告，被告承担次要责任，应按责任划分损失，原告的全部损失不应由被告承担，本案归责原则是过错责任，而非无过错责任。"
    ],
    "facts": [
      "经审理查明，2016年7月29日16时40分，原告李潮辉驾驶桂Ｋ×××××号牌重型特殊结构货车，沿广州市从化区吕田镇联丰村辅导由北往西行驶至广州市从化区吕田镇联丰村联丰小学（钟表链厂）门口路段，因操作不当，致使桂Ｋ×××××重型特殊结构货车失去控制，先碰撞弯位右侧的反光铁柱，越过东西走向的联丰村联丰小学路段，适遇案外人胡卫星在联丰村村道路边由北往南停放着的粤Ｄ×××××小型轿车，发生桂Ｋ×××××重型特殊结构货车反侧，其车头、车身左侧压着粤Ｄ×××××小型轿车，造成两车、房屋损坏和原告受伤及该楼房门前的三个档口、两辆二轮摩托车损坏的交通事故。",
      "2016年8月8日，广州市公安局交通警察支队从化大队作出道路交通事故认定书，认定原告负事故的全部责任。",
      "事故发生当日，原告在南方医科大学第五附属医院住院治疗至2016年8月18日出院，共住院20天，产生医疗费71149.59元（其中原告自费41051.93元），出院医嘱:1、保持伤口干洁，2-3天/次换药，术后2周拆线；2、继续前臂吊带固定2-3个月，期间避免上肢过度活动、负重等；3、全休半年，定期复查（1、2、3、6、12个月），2年返院取内固定；费用约1万元；4、适当功能锻炼；5、不适随诊；6、住院期间留陪1人。",
      "另查明，事故中的桂Ｋ×××××重型结构货车的登记车主为被告，原告是被告雇佣的司机，事故发生时正履行职务行为。",
      "事故发生后，被告曾支付原告30442.33元用于垫付医疗费。",
      "以上事实，有原告身份证、交通事故认定书、住院证明书、出院记录、门急诊病历、处方笺、医疗费发票、明细清单、（2016）粤0184民初4381号民事判决书以及本案的开庭笔录等证据证明。"
    ],
    "opinion": [
      "本院认为，事故的发生、责任的认定等，以本院作出的（2014）穗从法民一初字第471号判决书为依据，不作赘述。",
      "对于原告诉请的损失，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》等相关规定，结合本案相关证据以及《广东省2017年度人身损害赔偿计算标准》的规定，本院认定如下:",
      "医疗费71149.59元，有住院证明书、出院记录、门急诊病历、处方笺、医疗费发票、明细清单等证实，且被告对此无异议，本院予以确认。",
      "后续医疗费用10000元，被告对此无异议，且在原告的出院医嘱中有“2年后返院取内固定，费用约1万元”的记录，可见该部分费用必然产生且数额大致可以确定，为节省当事人的诉讼成本，在本案中一并处理，故对后续医疗费10000元，本院予以支持。",
      "住院伙食补助费，原告住院20天，主张按100元/天，符合法律规定，本院予以支持，故住院伙食为2000元（100元/天×20天）。",
      "护理费2000元，原告因事故造成多处骨折、全身多处软组织挫裂伤以及肺挫伤，住院期间确需有人护理，且出院医嘱有“住院期间留陪1人”的记录，故对护理费予以支持。",
      "原告虽未能提供护理人员的收入情况，本院综合原告的伤情，参照本地区从事同等级护理护工的收费标准，原告主张100元/天符合规定，故对护理费2000元（100元/天×20天）予以支持。",
      "误工费，原告住院20天，出院医嘱“全休半年”，故原告主张误工时间为200天，符合原告的实际情况，本院予以支持。",
      "原告主张按4500元/月计算误工费，被告对此有异议，认为应按3000元/月计算误工费，但均未能提供证据予以证实。",
      "本院认为，根据原告从事的工作情况，参照国有同行业（道路运输业）在岗职工年平均工作标准61652元/年，原告的主张符合规定，故误工费为30000元（4500元/月÷30天200天）。",
      "营养费，原告在事故中受伤，需要手术治疗，为尽快恢复健康，加强营养为理所当然，故对营养费1000元予以支持。",
      "交通费，原告未提供票据，但原告因治疗、评残、护理等，确有交通费用支出，根据原告的就医地点、时间、次数等，本院酌定为1000元。",
      "综上，原告的损失共117149.59元。",
      "根据《中华人民共和国侵权责任法》第三十五条  之规定，个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "本案中，被告雇佣原告为其驾驶货车。",
      "原告作为驾驶者，为保证车辆能顺利、安全到达目的地，出车前应对车辆的制动系、转向系、轮胎等进行检查，若车辆存在故障应及时告知车主维修，在行驶过程中要严格遵守交通规则，控制好车速，注意观察路面情况，避免紧急刹车，被告在驾驶过程中由于操作不当造成交通事故致自身损伤，可见其在履行职务过程中存在过错，应承担相应的责任；而被告作为车辆的所有者，为保障车辆性能应定期对车辆进行保养维修和检测，以确保车辆在出车前是安全的，此外还应按规定购买交强险。",
      "综合考量案件事实以及各方过错大小，本院酌定原告自行承担50%责任，被告承担50%的责任。",
      "故被告应赔偿原告28132.47元（117149.59元×50%－30442.33元）。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第十六条  、第三十五条  之规定，判决如下:",
      "被告李昆文于本判决发生法律效力之日起十日内赔付原告李潮辉28132.47元；",
      "驳回原告李潮辉的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费607.6元（原告李潮辉已预交），由原告李潮辉负担305.6元，被告李昆文负担302元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员冯晓东",
      "二〇一七年十月十三日",
      "书记员邝梓成"
    ]
  },
  "metadata": {
    "日期": "2017-10-13",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初2517号",
    "时间": "2017年10月13日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}