{
  "title": "陈志雀申请宣告公民失踪民事判决书",
  "content": {
    "litigants": [
      "申请人:陈志雀，男，1975年9月17日出生，汉族，住广州市增城区，"
    ],
    "explain": [
      "申请人陈志雀要求宣告被申请人陈志豪失踪一案，本院于2017年4月6日立案后，依法适用特别程序进行了审理。"
    ],
    "procedure": [
      "现已审理终结。",
      "申请人陈志雀称:申请人陈志雀与被申请人陈志豪是兄弟关系。",
      "2001年年初被申请人陈志豪到佛山打工，当时只打过一次电话回家，说在佛山打工，之后一直没有联系，家人多年寻找，一直没找到。",
      "2014年11月27日到增城区中新镇福和派出所报案，希望公安机关能够帮助查找被申请人陈志豪的下落，至今公安机关也没有发现被申请人陈志豪的踪迹，申请人陈志雀认为被申请人陈志豪已经失踪16年多，被申请人陈志豪返家的可能已经不存在，申请人陈志雀和家人也没有办法寻找到被申请人陈志豪，为了维护申请人陈志雀的合法权益，特向人民法院申请宣告被申请人陈志豪为失踪人员，恳请人民法院予以支持。"
    ],
    "facts": [
      "经审理查明:下落不明人（即被申请人）陈志豪，男，1972年4月26日出生，汉族，户籍地址住广州市增城区中新镇福和月芳路58号，公民身份号码，系申请人陈志雀的哥哥。",
      "根据申请人陈志雀提供的广州市增城区中新镇福和社区居民委员会于2017年3月31日出具的证明，被申请人陈志豪于2001年初到佛山打工，当时打过一次电话回家，后来就没有联系，一直到现在，至今未婚未育，其父母已死亡；申请人陈志雀提供的广州市公安局福和派出所于2014年12月1日出具的《报案证明》，证明被申请人陈志雀于2014年11月27日向福和派出所报案，陈志雀报案称，其哥哥陈志豪于2001年初到佛山打工，当时打过一次电话回家，后来就没有联系，一直到现在，已失踪。",
      "申请人陈志雀申请宣告被申请人陈志豪失踪后，本院于2017年4月7日在新华网（××）广东频道法院公告专栏上发出寻找被申请人陈志豪的公告（同日又张贴公告）。",
      "法定公告期间为三个月，现已届满，被申请人陈志豪仍然下落不明。"
    ],
    "opinion": [
      "本院认为:根据申请人陈志雀提供的广州市增城区中新镇福和社区居民委员会出具的证明（加盖广州市公安局增城区分局福和派出所印章），本院确认被申请人陈志豪于2001年初失踪至今仍然下落不明，且下落不明已达十六年，现申请人陈志雀申请宣告被申请人陈志豪失踪，符合法律规定，本院予以准许。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百八十五条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百四十三条  规定，判决如下:",
      "（2199）宣告陈志豪失踪；",
      "（2199）指定申请人陈志雀为失踪人陈志豪的财产代管人。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员李旷怡",
      "二〇一七年七月二十日",
      "书记员卢美娣"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百八十三条公民下落不明满二年，利害关系人申请宣告其失踪的，向下落不明人住所地基层人民法院提出。",
      "申请书应当写明失踪的事实、时间和请求，并附有公安机关或者其他有关机关关于该公民下落不明的书面证明。",
      "第一百八十五条人民法院受理宣告失踪、宣告死亡案件后，应当发出寻找下落不明人的公告。",
      "宣告失踪的公告期间为三个月，宣告死亡的公告期间为一年。",
      "因意外事故下落不明，经有关机关证明该公民不可能生存的，宣告死亡的公告期间为三个月。",
      "公告期间届满，人民法院应当根据被宣告失踪、宣告死亡的事实是否得到确认，作出宣告失踪、宣告死亡的判决或者驳回申请的判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第三百四十三条宣告失踪或者宣告死亡案件，人民法院可以根据申请人的请求，清理下落不明人的财产，并指定案件审理期间的财产管理人。",
      "公告期满后，人民法院判决宣告失踪的，应当同时依照民法通则第二十一条第一款的规定指定失踪人的财产代管人。",
      "《中华人民共和国民法通则》",
      "第二十一条第一款失踪人的财产由他的配偶、父母、成年子女或者关系密切的其他亲属、朋友代管。",
      "代管有争议的，没有以上规定的人或者以上规定的人无能力代管的，由人民法院指定的人代管。"
    ]
  },
  "metadata": {
    "日期": "2017-07-20",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民特29号",
    "时间": "2017年07月20日",
    "案由": "申请宣告公民失踪",
    "类型": "判决书",
    "程序": "其他"
  }
}