{
  "title": "北京万象元明国际广告有限责任公司与蒋春毅劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京万象元明国际广告有限责任公司，住所地北京市东城区天坛东路66号11号楼一层1006室。",
      "法定代表人:邵丹宁，执行董事。",
      "委托诉讼代理人:段涧波，北京颂赞律师事务所律师。",
      "被上诉人（原审被告）:蒋春毅，男，1992年10月6日出生，汉族，北京康迈特汽车文化有限公司职员，住北京市丰台区。",
      "委托诉讼代理人:徐玮，北京市京师律师事务所律师。"
    ],
    "explain": [
      "上诉人北京万象元明国际广告有限责任公司（以下简称万象公司）因与被上诉人蒋春毅劳动争议一案，不服北京市东城区人民法院（2019）京0101民初1858号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月9日立案后，依法组成合议庭公开开庭进行了审理。",
      "上诉人万象公司之委托诉讼代理人段涧波，被上诉人蒋春毅及其委托诉讼代理人徐玮到庭参加诉讼。",
      "本案现已审理终结。",
      "万象公司上诉请求:撤销原判，改判支持万象公司一审全部诉讼请求。",
      "事实与理由:万象公司与华淼（另案当事人）之间是合作关系，准备共同合作成立一个经营汽车模拟器相关业务的公司，蒋春毅为华淼团队成员，也是华淼的北京康迈特汽车文化有限公司的员工。",
      "因华淼一直经营着自己的业务，又参加各种汽车商业职业赛事，所以华淼派蒋春毅过来与该项目的其他团队对接。",
      "蒋春毅主张与万象公司之间为劳动关系，要求支付工资及未签订劳动合同工资差额完全违背事实，没有任何依据。",
      "蒋春毅辩称，同意一审判决，不同意万象公司的上诉请求。",
      "万象公司向一审法院起诉请求:1.确认万象公司与蒋春毅自2017年6月1日至2017年12月31日不存在劳动关系；2.万象公司无需支付蒋春毅2017年11月1日至2017年12月31日工资20000元；3.万象公司无需支付蒋春毅2017年8月1日至2017年12月31日未订立书面劳动合同二倍工资差额50000元；4.诉讼费由蒋春毅承担。",
      "一审法院认定事实:2018年7月31日，蒋春毅向北京市东城区劳动人事争议仲裁委员会提起仲裁。",
      "2018年11月21日，北京市东城区劳动人事争议仲裁委员会作出裁决:1、确认万象公司与蒋春毅2017年6月1日至2017年12月31日存在劳动关系；2、万象公司支付蒋春毅2017年11月1日至2017年12月31日期间工资20000元；3、万象公司支付蒋春毅2017年8月1日至2017年12月31日未订立劳动合同二倍工资差额50000元；4、驳回蒋春毅其他仲裁请求。",
      "万象公司不同意仲裁裁决，诉至法院。",
      "庭审中，万象公司提交证据1、北京康迈特汽车文化有限公司工商信息，华淼为该公司法定代表人和股东；2、网站截屏，华淼有其自己的赛事及工作，派蒋春毅来万象公司对接合作项目；3、万象公司的营业执照，公司的营业范围没有制作模拟器。",
      "以上证据证明万象公司与蒋春毅不存在劳动关系。",
      "蒋春毅认可以上证据的真实性，不认可证明目的。",
      "万象公司还提交了华淼发送给公司法定代表人邵丹宁的蒋春毅简历，证明蒋春毅自述在北京康迈特汽车文化有限公司工作。",
      "蒋春毅认可该证据真实性，不认可证明目的，主张其中在北京康迈特汽车文化有限公司的工作经历系协助。",
      "蒋春毅提交证据1、蒋春毅社保缴费记录，记录中记载2017年7月至2018年7月，万象公司为蒋春毅缴纳了社保费用，该证据证明蒋春毅与万象公司存在劳动关系。",
      "万象公司认可该证据的真实性，但主张由于合作关系，蒋春毅要求万象公司为其缴纳社保。",
      "万象公司为促成合作，才同意为蒋春毅缴纳社保。",
      "蒋春毅提交证据2、微信记录和电子邮件，内容涉及具体工作内容，该证据证明蒋春毅与万象公司存在劳动关系。",
      "万象公司不认可微信记录的真实性，不认可2018年1月29日巴哈大赛项目计划V4.0邮件的真实性，认可其他邮件的真实性，但不认可证明目的。",
      "蒋春毅提交证据3、银行流水，证明2017年9月14日、2017年9月30日、2017年11月30日、2018年3月27日，万象公司均按照月工资10000元的标准支付蒋春毅工资，前三个月是试用期。",
      "万象公司认可该证据的真实性，但主张支付的是合作期间的劳务费。",
      "一审法院认为:劳动者、用人单位的合法权益受法律保护。",
      "发生劳动争议，当事人对自己提出的主张，有责任提供证据；同时，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "判断双方是否建立劳动关系，应以签订劳动合同的双方主体、工资支付的主体、缴纳社保及用工管理等多方面考虑。",
      "蒋春毅主张双方存在劳动关系，并提交万象公司为蒋春毅缴纳社保的记录，微信和邮件记录中涉及的也是工作内容。",
      "现万象公司不认可双方存在劳动关系，但其提交的证据不能证明其主张。",
      "故法院认定双方存在劳动关系。",
      "现蒋春毅主张2017年6月1日入职，2017年12月31日离职，月工资标准为10000元，双方未订立书面劳动合同，在职期间万象公司已支付四个月工资、但未支付剩余工资，法院对其主张予以采信。",
      "现万象公司不认可双方劳动关系、不同意支付工资和未订立书面劳动合同二倍工资差额的诉讼请求，于法无据，法院不予支持。",
      "判决:一、确认北京万象元明国际广告有限责任公司与蒋春毅自2017年6月1日至2017年12月31日存在劳动关系；二、自判决生效后7日内，北京万象元明国际广告有限责任公司支付蒋春毅2017年11月1日至2017年12月31日工资20000元；三、自判决生效后7日内，北京万象元明国际广告有限责任公司支付蒋春毅2017年8月1日至2017年12月31日未订立书面劳动合同二倍工资差额50000元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，蒋春毅主张与万象公司存在劳动关系，提交了万象公司为其缴纳社保的记录、微信和邮件记录，万象公司以用人单位的身份给蒋春毅缴纳了社会保险费，微信和邮件均涉及到工作内容。",
      "银行流水也显示万象公司在一段时间内多次向蒋春毅支付钱款。",
      "万象公司主张其与蒋春毅所属的华淼团队之间是合作关系，向蒋春毅支付的钱款是合作期间的劳务费，但未提交相关证据予以证明。",
      "综合本案证据，应认定万象公司与蒋春毅之间为劳动关系。",
      "因万象公司作为用人单位并未提交关于蒋春毅在职期间的证据，故一审法院根据本案证据并结合蒋春毅的陈述，认定蒋春毅2017年6月1日入职，2017年12月31日离职，月工资标准为10000元，并无不当。",
      "蒋春毅在职期间，万象公司已支付四个月工资，对于剩余工资差额20000元，其公司应当补足。",
      "万象公司未与蒋春毅签订书面劳动合同，应向蒋春毅支付未订立书面劳动合同二倍工资差额50000元。",
      "万象公司主张与蒋春毅不存在劳动关系，不同意向蒋春毅支付工资差额及未订立书面劳动合同二倍工资差额，缺乏事实及法律依据，本院不予支持。",
      "综上所述，万象公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京万象元明国际广告有限责任公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长宋猛",
      "审判员刘洁",
      "审判员管元梓",
      "二〇一九年八月二十三日",
      "法官助理钟莉",
      "书记员付鑫裕"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终8587号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}