{
  "title": "黄柱荣与陈炳坚合伙协议纠纷2016民初2530一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄柱荣，住广东省。",
      "被告:陈炳坚，住广东省。"
    ],
    "explain": [
      "原告黄柱荣与被告陈炳坚合伙协议纠纷一案，本院受理后，依法组成合议庭，适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄柱荣到庭参加诉讼。",
      "被告陈炳坚经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄柱荣诉称:2014年8月25日至26日，被告因经营河沙、石子等建筑材料资金周转困难，要求原告以十万元合伙资金入伙，每月计分红利。",
      "双方签订的协议约定，被告于2015年1月1日前退还原告的本金10万元及相关的分红。",
      "合同约定的期限到期后，被告迟迟未还，为维护原告的合法权益，现起诉至法院请求判令:1.被告返还原告的合伙本金100000元并支付利息（利息从应还款之日即2015年1月1日起按照中国人民银行公布的同期同类贷款利率的四倍计算至被告还清之日止）；2.本案的诉讼费由被告承担。",
      "庭审过程中原告明确其第一项诉请为:被告返还原告的合伙本金100000元并支付利息（利息从2015年5月1日起按中国人民银行公布的同期同类贷款利率四倍计算至被告还清之日止）。",
      "原告为证明其主张向本院提交以下证据:1.协议一份；2.广州农村商业银行业务凭证四张。",
      "被告陈炳坚无答辩。"
    ],
    "facts": [
      "经审理查明:原告向本院提交《协议》一份，该协议载明:原告与被告合伙做河沙、石子建筑材料供应生意，原告投资100000元交给被告进行运作；协议的第五条约定，黄柱荣投资的100000元资金运作到2014年年底，春节前要全部返还，明年是否合作再做打算。",
      "双方签名:陈炳坚、黄柱荣。",
      "2014年8月26日。",
      "原告向本院提交广州农村商业银行业务凭证四张，金额合计99990元。",
      "凭证中一张的交易日期为2014年8月25日，其余三张交易日期为2014年8月26日，且四张凭证的背面均载明:黄柱荣合资本单金额；合伙人陈炳坚；身份证号:××。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷，原告与被告签订的合伙协议合法、有效，双方均应按照协议的约定履行双方的义务。",
      "一审辩论终结前，被告并未提交证据证明其已将原告的合伙本金100000元返还原告。",
      "因此，被告应按照合同的约定返还原告的合伙本金100000元，本院对原告请求被告返还合伙本金于合同有据，本院予以支持。",
      "另，原告主张的合伙本金的利息，虽双方约定资金运作至2014年年底，春节前由被告返还原告，但双方对逾期返还的具体的利率并无约定。",
      "被告占用原告资金利用造成的损失应予以赔偿，但原告主张的按照中国人民银行公布的同期同类贷款利率的四倍从2015年5月1日开始计算至付清之日，无法律及合同依据，本院酌定为按照中国人民银行公布的同期同类贷款利率计算。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民法通则》第八十四条  、第八十八条  ，《中华人民共和国合同法》第六十条  、一百零七条，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定判决如下:",
      "一、被告陈炳坚自本判决发生法律效力之日起10日内返还合伙本金100000元及利息（利息按照中国人民银行公布的同期同类贷款基准利率，从2015年5月1日起计算至付清之日止）给原告黄柱荣；",
      "二、驳回原告黄柱荣的其他诉讼请求。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2300元，由被告陈炳坚负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李耀文",
      "代理审判员薛志军",
      "人民陪审员李丽芳",
      "二〇一六年十月三十一日",
      "书记员邹静"
    ]
  },
  "metadata": {
    "日期": "2016-10-31",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初2530号",
    "时间": "2016年10月31日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}