{
  "title": "海南白马传媒广告有限公司与华建传媒集团有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:海南白马传媒广告有限公司，住所地:海南省文昌市文城镇文建路文中商业街一品楼酒店688房。",
      "法定代表人:赵以非，总经理。",
      "委托诉讼代理人:马丽、黄亮，北京大成（广州）律师事务所律师。",
      "被告:华建传媒集团有限公司，住所地:南京市建邺区奥体大街69号新城科技大厦01栋02层。",
      "法定代表人:许萍。"
    ],
    "explain": [
      "原告海南白马传媒广告有限公司诉被告华建传媒集团有限公司广告合同纠纷一案，本院2018年1月8日受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告海南白马传媒广告有限公司的委托诉讼代理人马丽到庭参加诉讼，被告华建传媒集团有限公司经本院依法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告立即向原告支付拖欠的广告发布费1488000元及利息（利息按照同期银行贷款利率的1.5倍，自2014年7月11日起计付至实际清偿之日止）；2、被告承担本案的全部诉讼费用。",
      "事实和理由:2014年7月，原、被告签订《媒体代理合同》，约定被告委托原告代理发布广告，总发布费用1488000元。",
      "原告依约履行了发布义务，但被告却未依约履行付款义务。",
      "被告一直未按期足额付款，应按照同期银行贷款利率的1.5倍向原告支付自2014年7月11日起至实际清偿之日止的利息。",
      "综上，原告为维护自身合法权益，提起本案诉讼。",
      "被告无答辩意见。"
    ],
    "facts": [
      "经审理查明，原告（乙方）与被告（甲方）签订《媒体代理合同》，约定甲方委托乙方在“白马风神榜”候车亭广告网络代理发布广告，发布项目为南京站名牌，发布城市为南京，发布时间为2014年7月11日至2015年7月10日，发布费总额为1488000元；付款方式为，第一期付合同总额20%，即人民币297600元，于2014年7月10日前支付给乙方，第二期付合同总额50%，即人民币744000元，于2014年12月31日前支付给乙方，第三期付合同总额的30%，即人民币446400元，于2015年4月1日前支付给乙方。",
      "该《媒体代理合同》未约定逾期付款利息。",
      "原告为证实其合同履行情况，在本案提交了打印的站牌广告发布图片。",
      "被告在本案未就原告主张提出抗辩或反驳证据，也无被告向原告付款的证据。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "本案被告经本院依法传唤未到庭参加诉讼，未就原告主张提出抗辩或反驳证据，视为其放弃诉讼权利，依法应承担相应不利法律后果。",
      "被告与原告签订《媒体代理合同》，委托原告在“白马风神榜”候车亭广告网络代理发布广告，现原告提供了打印的站牌广告发布图片等证实其履行了合同义务，被告在本案也未就原告提出抗辩或反驳证据，应就此承担相应的不利后果，故本院采纳原告主张，认定原告已经履行了《媒体代理合同》项下的广告发布义务，被告应按照《媒体代理合同》约定的发布费总额1488000元向原告支付广告费。",
      "《媒体代理合同》约定分三期付款，也并未约定逾期付款利息，故本院对原告主张从2014年7月11日起按同期贷款利率的1.5倍支付逾期付款利息的请求不予支持，应从原告提起本案诉讼之日，也即2018年1月8日起，按中国人民银行同期贷款利率的标准向原告支付逾期付款利息。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、本判决发生法律效力之日起十日内，被告华建传媒集团有限公司向原告海南白马传媒广告有限公司支付广告款1488000元及利息（从2018年1月8日起，按中国人民银行同期贷款利率的标准支付至判决限定还款之日止）；",
      "二、驳回原告海南白马传媒广告有限公司的其他诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费19092元（原告已预付），由被告华建传媒集团有限公司负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员黄健宽",
      "人民陪审员林静",
      "二〇一八年五月二十八日",
      "书记员刘乃铭"
    ]
  },
  "metadata": {
    "日期": "2018-05-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2247号",
    "时间": "2018年05月28日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}