{
  "title": "广东合富房地产置业有限公司与广州雅恒房地产开发有限公司商品房委托代理销售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东合富房地产置业有限公司，住所地广州市越秀区建设六马路29号荣建大厦16层D室。",
      "法定代表人:扶伟聪，该公司董事长。",
      "委托诉讼代理人:叶文欣，该公司员工。",
      "委托诉讼代理人:赵德民，广东天杰律师事务所律师。",
      "被告:广州雅恒房地产开发有限公司，住所地广州市中新广州知识城九佛建设路333号房号自编117室。",
      "法定代表人:郑重,该公司总经理。",
      "委托诉讼代理人:李婉文，该公司员工。",
      "委托诉讼代理人:史煜，该公司员工。"
    ],
    "explain": [
      "原告广东合富房地产置业有限公司（以下简称合富公司）诉被告广州雅恒房地产开发有限公司（以下简称雅恒公司）商品房委托代理销售合同纠纷一案，本院于2017年8月24日立案受理后依法适用普通程序公开开庭审理了本案。"
    ],
    "procedure": [
      "合富公司委托诉讼代理人叶文欣、赵德民，雅恒公司委托诉讼代理人李婉文、史煜到庭参加了诉讼，本案现已审理终结。",
      "原告合富公司向本院提出诉讼请求:1.判令被告向原告支付代理费106506元及现金奖36000元；2.判令被告向原告支付上述款项的违约金（以142506元为本金，从2017年1月3日起至清偿之日止，按日利率千分之一计付）；3.判令被告承担本案诉讼费用。",
      "事实和理由:雅恒公司是案涉项目的委托方，合富公司是项目销售的代理方，2015年雅恒公司就委托合富公司代理销售位于广州市黄埔区的“雅居乐富春山居”项目一事达成一致，签订了《雅居乐富春山居项目之二手联动销售代理合同》及《关于雅居乐富春山居项目销售代理合作确认函》。",
      "雅恒公司委托合富公司代理销售“雅居乐富春山居”项目，委托期为2015年10月17日至2015年12月31日，保护期为2016年1月31日。",
      "根据合同的约定，按合富公司累计成交额的2%-3.5%的标准计算代理费；2015年10月17日至2016年1月31日期间成交的按税前20000元/套（税后18000元/套）计付现金奖，其中2015年12月16日至2016年1月31日期间成交的J型按税前5000元/套（税后4000元/套）计付现金奖，代理费结算条件为客户签订《商品房买卖合同》及支付代理文件约定的相应楼款，按揭客户需要提交齐全符合按揭银行要求的资料；如被告逾期支付代理费的，每天按照当期未付款总额的千分之一计算滞纳金。",
      "现代理期已满，但是雅恒公司尚欠代理费106506元及现金奖36000元。",
      "被告雅恒公司辩称:1.确认尚欠原告代理费106506元。",
      "2.对于现金奖有异议。",
      "没有支付郑晓君房屋成交的现金奖是因为公司不确认售楼部盖章效力，不同意支付现金奖。",
      "蔡田房屋成交时间在2016年1月21日，不在合同约定的委托期内不应支付现金奖。",
      "3.利息过高，应按中国人民银行同期同类贷款基准利率计算，不同意利息起算日期，应从起诉之日即2017年8月24日起计算。"
    ],
    "facts": [
      "经审理查明:2015年10月14日，雅恒公司向广州惠理房地产代理有限公司（以下简称惠理公司）出具了一份《关于雅居乐富春山居项目销售代理合作确认函》，就雅恒公司委托惠理公司对富春山居项目进行销售代理事宜进行确认。",
      "第二条约定，委托期限自2015年10月17日至2015年12月31日，保护期为2016年1月1日至2016年1月31日。",
      "第四条约定，惠理公司在本委托期间（含保护期）成交的单位，雅恒公司向惠理公司支付现金奖励税前20000元/套。",
      "该份确认函落款处有刘琪签名、雅恒公司售楼部盖章。",
      "2015年10月17日，雅恒公司（甲方）与合富公司（乙方）签订了一份《雅居乐富春山居项目之二手联动销售代理合同》，约定雅恒公司委托合富公司对其位于广州市黄埔区雅居乐富春山居住宅项目进行二手联动销售代理。",
      "合同第1条约定委托期自2015年10月17日至2015年12月1日，保护期至2016年1月31日；第3.1.1条约定甲方应于二手联动销售活动开展前，将该项目的项目基本情况、推售货量，推售价格、优惠折扣、对外销售口径等重要销售文件书面确认给乙方，以便乙方能顺利开展该活动。",
      "同时甲方须确保上述文件的合法性、真实性和准确性；第3.1.11条约定甲方指定刘琪、蔡小鹏签署确认当期成交；第5.1条约定一次性付款、分期付款客户在阳光家缘网上签署《商品房买卖合同》并交齐首期房款时，该单位视为符合结算代理费之条件；第5.2条约定按揭付款客户在阳光家缘网上签署《商品房买卖合同》且银行或公积金管理中心发放按揭款时，该单位视为符合结算代理费之条件；第5.3条约定合作期及保护期内下订（即“成交”）之单位，跨越2016年1月31日而符合代理费结算条件的，皆计入本合同销售业绩范围内；第5.4条约定乙方于每月10号将本月结算单（结算期间为上个自然月期间）提供给甲方结算，甲方应在每月15号前将签章确认的结算单交回给乙方（甲方逾期不回复则视为认可该结算单），乙方在收回结算单后，在每月20号前提交相应代理费发票，甲方在收到发票后，于每月30号前将足额代理费划至乙方账户；第6条约定每月销售目标小于或等于20套时，佣金按乙方累计成交额的3%计算；每月销售目标大于20套时，佣金按乙方累计成交额的3.5%计算。",
      "备注写明累计成交金额以签署《商品房买卖合同》为准；第7.2条约定如甲方未能按期向乙方支付代理费用，则乙方有权自逾期之日起除应收款外，每天向甲方收取当期未付款总额1‰的滞纳金，超过30天则按甲方违约处理，甲方须向乙方补偿相应的损失。",
      "2015年12月16日，雅恒公司向惠理公司出具了一份《关于雅居乐富春山居项目销售代理合作确认函》，就雅恒公司委托惠理公司对富春山居项目进行销售代理事宜进行确认。",
      "第二条约定，委托期限自2015年12月16日至2015年12月31日，保护期为2016年1月1日至2016年1月31日。",
      "第三条约定，惠理公司在本委托期间（含保护期）成交的单位，雅恒公司向惠理公司支付现金奖励税前20000元/套（税后18000元/套），其中J型税前5000元/套（税后4000元/套）。",
      "客户网签并交齐首期款视为现金奖结算之条件。",
      "该份确认函落款处有蔡小鹏签名、雅恒公司售楼部盖章。",
      "2015年12月17日，雅恒公司（甲方）与合富公司（乙方）又签订了一份《雅居乐富春山居项目之二手联动销售代理合同》，约定雅恒公司委托合富公司对其位于广州市黄埔区雅居乐富春山居住宅项目进行二手联动销售代理。",
      "合同第1条约定委托期自2015年12月16日至2015年12月31日，保护期至2016年1月31日；第3.1.1条约定甲方应于二手联动销售活动开展前，将该项目的项目基本情况、推售货量，推售价格、优惠折扣、对外销售口径等重要销售文件书面确认给乙方，以便乙方能顺利开展该活动。",
      "同时甲方须确保上述文件的合法性、真实性和准确性；第3.1.11条约定甲方指定刘琪签署确认当期成交；第5.1条约定一次性付款、分期付款客户在阳光家缘网上签署《商品房买卖合同》并交齐首期房款时，该单位视为符合结算代理费之条件；第5.2条约定按揭付款客户在阳光家缘网上签署《商品房买卖合同》且银行或公积金管理中心发放按揭款时，该单位视为符合结算代理费之条件；第5.3条约定合作期及保护期内下订（即“成交”）之单位，跨越2016年1月31日而符合代理费结算条件的，皆计入本合同销售业绩范围内；第5.4条约定乙方于每月10号将本月结算单（结算期间为上个自然月期间）提供给甲方结算，甲方应在每月15号前将签章确认的结算单交回给乙方（甲方逾期不回复则视为认可该结算单），乙方在收回结算单后，在每月20号前提交相应代理费发票，甲方在收到发票后，于每月30号前将足额代理费划至乙方账户；第6条约定每月销售目标小于或等于10套时，佣金按乙方累计成交额的2%计算；每月销售目标大于10套且小于或等于25套时，佣金按乙方累计成交额的2.5%计算；每月销售目标大于25套时，佣金按乙方累计成交额的3%计算。",
      "备注写明累计成交金额以签署《商品房买卖合同》为准；第7.2条约定如甲方未能按期向乙方支付代理费用，则乙方有权自逾期之日起除应收款外，每天向甲方收取当期未付款总额1‰的滞纳金，超过30天则按甲方违约处理，甲方须向乙方补偿相应的损失。",
      "双方于2016年9月8日对上述委托期（保护期）内成交的房屋进行了确认，并签订《成交明细表》。",
      "合富公司述称其先提交《成交明细表》给雅恒公司，雅恒公司核实确认客户信息，但是雅恒公司未按合同第3.1.11条的约定配合合富公司进行房屋最终成交价核对，导致无法结算，雅恒公司对此予以确认，陈述可能是由于其工作人员的原因未及时向合富公司提供签章确认的结算单导致双方无法结算。",
      "合富公司出具了一份《富春居合富置业（惠理）现金奖支付明细》，上述明细表显示2015年至2016年年初，雅恒公司向合富公司支付了五十多套房屋的现金奖，该明细表有雅恒公司的盖章并有刘琪签字。",
      "对于在不确认售楼部盖章效力的情况下为何发放现金奖，雅恒公司解释说是公司先发放现金奖，后又审计发现盖章有问题，因此剩余现金奖没有发放。",
      "合富公司曾促成蔡田、郑晓君向雅恒公司购买富春山居的房屋，其中蔡田网上签订《商品房买卖合同》的时间为2016年1月21日，成交价为5325300元；郑晓君所购富春山居房屋的成交日期为2015年12月31日，成交价为4090000元。",
      "雅恒公司于庭审中确认尚欠合富公司关于蔡田房屋成交的代理费106506元。",
      "合富公司诉请的现金奖包括郑晓君房屋成交的现金奖18000元以及蔡田房屋成交的现金奖18000元。",
      "合富公司分别于2017年1月3日、2月14日、6月27日向雅恒公司发送《催收函》，妥投单显示《催收函》于2017年1月4日、2月15日、6月28日被签收，雅恒公司于庭审中表示已经收到。",
      "另查明，合富公司述称，虽然案涉两份确认函抬头为惠理公司，但实属笔误，雅恒公司当时的实际发送对象为合富公司。",
      "惠理公司于庭后出具情况说明，称其与合富公司同属合富辉煌集团公司，其与雅恒公司曾就富春山居项目建立委托代理销售合作关系，合作期限至2015年9月15日止，两份确认函抬头虽为惠理公司，但与其无关。",
      "雅恒公司确认其与惠理公司的合作期截至2015年9月15日已结束。",
      "以上事实，有原、被告所提供的证据材料以及当事人的陈述所证实。"
    ],
    "opinion": [
      "本院认为:原告合富公司与被告雅恒公司签订的两份《雅居乐富春山居项目之二手联动销售代理合同》是双方当事人的真实意思表示，不违反法律、行政法规的效力性强制性规定，合法有效，本院依法予以确认。",
      "合富公司履行了代理销售的合同义务，雅恒公司理应支付合同约定的代理费，雅恒公司于庭审中确认尚欠合富公司代理费106506元，合富公司诉请雅恒公司支付代理费106506元的诉讼请求，有事实和法律依据，本院予以支持。",
      "关于代理费的违约金，蔡田网上签订《商品房买卖合同》的时间为2016年1月21日，根据上述《代理合同》第5.4条之约定，合富公司应于2016年2月10日将结算单提交给雅恒公司，雅恒公司应于2016年2月15日前将签章确认的结算单交回给合富公司，合富公司在收回结算单后，在2016年2月20日前提交相应代理费发票，雅恒公司在收到发票后于2016年2月28日前将代理费划至合富公司账户。",
      "但由于雅恒公司一直未与合富公司进行结算，致使合富公司无法提交发票。",
      "根据《中华人民共和国合同法》第四十五条  的规定，应视为付款条件已成就。",
      "现合富公司诉请从2017年1月3日起计算违约金，为其对自身权利的处分，本院予以支持。",
      "另外，合富公司诉请按日利率1‰计算违约金，该标准过高，本院依法予以调整为按日利率万分之六计付。",
      "综上，雅恒公司应当支付合富公司代理费违约金（以106506元为本金，从2017年1月3日起至清偿之日止，按日利率万分之六计付），对合富公司该项诉请的超出部分，本院不予支持。",
      "关于雅恒公司出具的两份《关于雅居乐富春山居项目销售代理合作确认函》，首先，合富公司与被告雅恒公司签订的《雅居乐富春山居项目之二手联动销售代理合同》第3.1.1条明确约定雅恒公司确保二手联动销售活动开展前书面确认给合富公司的该项目的项目基本情况、推售货量，推售价格、优惠折扣、对外销售口径等重要销售文件的合法性、真实性和准确性予以确认；其次，雅恒公司已向合富公司支付了案涉委托期间多套房屋的现金奖，且《富春居合富置业（惠理）现金奖支付明细》上亦有雅恒公司的盖章，对于在不确认确认函上售楼部盖章效力的情况下为何发放部分现金奖，雅恒公司没有做出合理解释，因此可以证实雅恒公司对该确认函的效力是认可的；再次，刘琪、蔡小鹏是雅恒公司指定的签署确认当期成交的人员，另外代表雅恒公司在《雅居乐富春山居项目之二手联动销售代理合同》上签字的是蔡小鹏，同时刘琪在《富春居合富置业（惠理）现金奖支付明细》上亦有签字，上述证据可证实刘琪、蔡晓鹏有权代表雅恒公司。",
      "另外，惠理公司已作出说明，其与雅恒公司的合作期限至2015年9月15日止，确认函与其无关。",
      "雅恒公司亦确认其与惠理公司的合作期截至2015年9月15日已结束。",
      "且雅恒公司已按确认函约定向合富公司支付了部分现金奖。",
      "故本院对于合富公司述称的两份确认函实际发送对象为其的主张予以采信。",
      "综上，本院确认两份《关于雅居乐富春山居项目销售代理合作确认函》是雅恒公司、合富公司的真实意思表示，合法有效。",
      "郑晓君所购富春山居房屋的成交日期为2015年12月31日，蔡田网上签订《商品房买卖合同》的时间为2016年1月21日，均在上述销售代理合同约定的委托期（保护期）内，因此，雅恒公司应向合富公司支付蔡田、郑晓君所购两套房屋的现金奖18000元+18000元=36000元。",
      "至于合富公司诉请的现金奖违约金，因双方没有约定现金奖给付时间，故合富公司的该项诉请无事实依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十五条  、第六十条  、第一百零七条  、第一百零九条  、第一百一十三条  之规定，判决如下:",
      "一、被告广州雅恒房地产开发有限公司在本判决生效之日起十五日内向原告广东合富房地产置业有限公司支付代理费106506元及违约金（以106506元为本金，从2017年1月3日起至清偿之日止，按日利率万分之六计付）；",
      "二、被告广州雅恒房地产开发有限公司在本判决生效之日起十五日内向原告广东合富房地产置业有限公司支付现金奖36000元；",
      "三、驳回原告广东合富房地产置业有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3150.12元、保全费1260元，均由被告广州雅恒房地产开发有限公司负担。",
      "（原告广东合富房地产置业有限公司已预交案件受理费3150.12元、保全费1260元，被告广州雅恒房地产开发有限公司于本判决生效之日起十五日内迳付原告广东合富房地产置业有限公司。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长姜莉莎",
      "审判员孙远风",
      "人民陪审员曾祥燕",
      "二〇一七年十一月三十日",
      "书记员王春梅"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十五条当事人对合同的效力可以约定附条件。",
      "附生效条件的合同，自条件成就时生效。",
      "附解除条件的合同，自条件成就时失效。",
      "当事人为自己的利益不正当地阻止条件成就的，视为条件已成就；不正当地促成条件成就的，视为条件不成就。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "第一百一十三条当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。",
      "”在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2017-11-30",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初4950号",
    "时间": "2017年11月30日",
    "案由": "商品房委托代理销售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}