{
  "title": "北京万慧达知识产权代理有限公司广州分公司与港日电梯股份有限公司企业借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:北京万慧达知识产权代理有限公司广州分公司，住所地广州市天河区林和西路3-15号3901-3903房。",
      "负责人:苏亮，职务高级合伙人。",
      "委托诉讼代理人:姚震，系北京市万慧达（广州）律师事务所律师。",
      "委托诉讼代理人:覃铭，系北京市万慧达（广州）律师事务所实习人员。",
      "被告:港日电梯股份有限公司，住所地广州市番禺区东环街番禺大道北555号天安总部中心1号楼1801号。",
      "法定代表人:李山牙。"
    ],
    "explain": [
      "原告北京万慧达知识产权代理有限公司广州分公司诉被告港日电梯股份有限公司企业借贷纠纷一案，本院于2018年3月7日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告北京万慧达知识产权代理有限公司广州分公司的委托诉讼代理人姚震、覃铭到庭参加诉讼，被告港日电梯股份有限公司经本院合法传唤无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告北京万慧达知识产权代理有限公司广州分公司向本院提出诉讼请求:1.请求法院依法判决被告偿还借款本金人民币100万元。",
      "2.请求判决被告向原告支付到期未归还借款的利息人民币75000元（以人民币100万元为本金，按约定月息15‰，从2017年8月7日起计至实际还款之日；暂计至2018年1月7日为人民币75000元）。",
      "3.请求判令由被告承担本次诉讼的所有费用，包括但不限于案件受理费、保全费、担保费、房产评估费等。",
      "事实和理由:2017年8月7日，被告因生产经营所需向原告借款人民币100万元，双方签订借款协议，并约定月息为15‰，借款期限为二个月，自2017年8月7日起至2017年10月7日止。",
      "借款协议中约定，若借款期限届满后借款方未足额偿还本息的，借款期限顺延一个月，顺延期内借款方需依据尚欠本金及约定利率继续支付利息。",
      "至今约定还款期限已超过三个月，被告仍未向原告偿还人民币100万元及支付利息75000元。",
      "原告与被告之间的借款合同关系合法有效，双方都应当诚实信用地履行合同义务，但被告无正当理由拒不归还欠款，依法应承担违约责任。",
      "据此，为维护原告的合法权益，现依照《中华人民共和国民事诉讼法》第一百零八条  规定诉至法院，请法院判如所请。",
      "被告港日电梯股份有限公司无答辩，亦未在举证期限内举证。",
      "原告北京万慧达知识产权代理有限公司广州分公司围绕诉讼请求依法提交了《借款协议》、电子转账凭证、业务凭证/客户回单、发票、民事裁定书等证据，并于庭审出示了原件，被告港日电梯股份有限公司经本院合法传唤无正当理由拒不应诉，视为其放弃对原告北京万慧达知识产权代理有限公司广州分公司提供的证据及陈述的事实进行质证和抗辩的权利，在无相反证据的情况下，本院对原告北京万慧达知识产权代理有限公司广州分公司提供的上述证据予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2017年8月7日，港日电梯股份有限公司作为借款人、北京万慧达知识产权代理有限公司广州分公司作为出借人，双方签订了《借款协议》，约定:港日电梯股份有限公司向北京万慧达知识产权代理有限公司广州分公司申请借款人民币100万元，收款账户户名为港日电梯股份有限公司，账号为444000918018010074689，开户行为交通银行珠海港区支行。",
      "借款期限暂定为二个月，自2017年8月7日起至2017年10月7日止，双方借款期限内约定利率月息为15‰，按月收取利息。",
      "借款期限届满后仍足额未偿还本息的，借款期限自顺延一个月，顺延期内依据尚欠本金及前述约定利率继续支付利息。",
      "2017年8月7日，北京万慧达知识产权代理有限公司广州分公司通过中信银行广州分行营业部向港日电梯股份有限公司的约定账户转账100万元。",
      "因港日电梯股份有限公司未依约还本付息，北京万慧达知识产权代理有限公司广州分公司于2018年1月24日向本院申请诉前财产保全，请求冻结、查封、扣押港日电梯股份有限公司名下价值1075000元的财产，为此预缴了财产保全申请费5000元，并向广东合润融资担保公司支付了担保费服务费3200元。",
      "本院于2018年1月25日作出（2018）粤0113财保38号民事裁定书，裁定冻结、查封、扣押港日电梯股份有限公司价值1075000元的财产。"
    ],
    "opinion": [
      "本院认为，本案系企业借贷纠纷。",
      "北京万慧达知识产权代理有限公司广州分公司与港日电梯股份有限公司因生产、经营需要而建立企业借贷关系，《借款协议》是双方真实意思表示，内容无违反法律、行政法规的效力性强制性规定，合法有效，对各方均有约束力。",
      "北京万慧达知识产权代理有限公司广州分公司依约于2017年8月7日向港日电梯股份有限公司支付了借款100万元后，享有按时收回借款本息的权利，港日电梯股份有限公司应依约履行还本付息的义务。",
      "现北京万慧达知识产权代理有限公司广州分公司主张港日电梯股份有限公司到期未偿还借款本金100万元及相应利息，在港日电梯股份有限公司未举证证明其已向北京万慧达知识产权代理有限公司广州分公司偿还相应借款本金及利息的情况下，本院对北京万慧达知识产权代理有限公司广州分公司要求港日电梯股份有限公司偿还借款本金100万元及利息的请求依法予以支持。",
      "《借款协议书》约定借款利息按月息15‰计付，该约定不超过法定上限，北京万慧达知识产权代理有限公司广州分公司主张港日电梯股份有限公司支付利息有合同依据，利息应以借款本金100万元为基数按月利率15‰的标准从2017年8月7日计至清偿之日止。",
      "北京万慧达知识产权代理有限公司广州分公司要求港日电梯股份有限公司承担诉前财产保全申请费5000元及担保服务费3200元有理，本院予以支持。",
      "港日电梯股份有限公司经本院合法传唤无到庭参加诉讼，视为其放弃答辩和举证的权利。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告港日电梯股份有限公司于本判决发生法律效力之日起十日内向原告北京万慧达知识产权代理有限公司广州分公司偿还借款本金100万元及利息（利息以100万元为基数按月利率15‰的标准自2017年8月7日起计至款项清偿之日止）。",
      "二、被告港日电梯股份有限公司于本判决发生法律效力之日起十日内向原告北京万慧达知识产权代理有限公司广州分公司支付财产保全担保服务费3200元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼费12238元（包括案件受理费7238元、诉前财产保全申请费5000元），由被告港日电梯股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员肖晓丹",
      "二〇一八年六月五日",
      "书记员梁玉华"
    ]
  },
  "metadata": {
    "日期": "2018-06-05",
    "法院": "广州市番禺区人民法院",
    "案号": "（2018）粤0113民初2186号",
    "时间": "2018年06月05日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}