{
  "title": "华章东信文化发展集团有限公司与陈登伟劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告，原审原告）:华章东信文化发展集团有限公司，住所地北京市东城区安定门东大街28号2号楼一层103室。",
      "法定代表人:彭新亮，经理。",
      "委托诉讼代理人:马锦彦，北京市京师律师事务所律师。",
      "委托诉讼代理人:张雪峰，北京市京师律师事务所律师。",
      "被上诉人（原审原告，原审被告）:陈登伟，男，1974年6月14日出生，汉族，无业，住北京市海淀区。",
      "委托诉讼代理人:潘丽丽，北京市时代九和律师事务所律师。",
      "委托诉讼代理人:寇学军，北京市时代九和律师事务所律师。"
    ],
    "explain": [
      "上诉人华章东信文化发展集团有限公司（以下简称华章东信公司）因与被上诉人陈登伟劳动争议一案，不服北京市东城区人民法院（2019）京0101民初1744号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月20日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "华章东信公司上诉请求:1.撤销一审判决第一项、第二项、第三项，改判华章东信公司无需向陈登伟支付2016年1月1日至2018年5月18日年度绩效奖金575019.16元，无需支付陈登伟2014年5月至2017年4月期间任期完成奖励210000元；2.本案一、二审诉讼费由陈登伟承担。",
      "事实和理由:1.一审法院认定事实不清。",
      "未查明华章东信公司与陈登伟不存在实际用工关系的事实。",
      "华章东信公司虽曾与陈登伟签订了书面劳动合同，但由于业务需要，华章东信公司与陈登伟变更了合同约定内容，2014年4月24日至2018年5月18日期间，陈登伟先后与厚德公司、国华公司存在劳动关系，工资也一直由该两公司支付。",
      "根据华章东信公司调查情况，陈登伟在职期间不仅未完成任何业绩要求及奖励要求，且给公司造成严重亏损。",
      "因此，无论华章东信公司还是厚德公司和国华公司，均不可能给予陈登伟绩效奖金和完成奖励。",
      "2.一审法院适用法律错误，本案应适用《中华人民共和国劳动合同法》第十条  ，陈登伟于2014年4月24日至2018年5月18日期间，分别与厚德公司、国华公司存在实际用工关系，无论何种形式的劳动报酬均不应由华章东信公司支付。",
      "陈登伟辩称:同意一审判决。",
      "不同意对方上诉请求。",
      "陈登伟向一审法院起诉请求:1.华章东信公司支付陈登伟2016年1月1日至2018年5月18日年度绩效奖金575019.16元；2.华章东信公司支付陈登伟2014年5月至2017年4月任期完成奖励210000元。",
      "华章东信公司向一审法院起诉请求:1.华章东信公司无需支付陈登伟2016年1月至2018年5月18日年度绩效奖金501264.37元；2.华章东信公司无需支付陈登伟2014年4月24日至2018年5月18日任期完成奖励285095.8元；3.诉讼费由陈登伟承担。",
      "一审法院认定事实:2014年4月24日，陈登伟与华章东信公司签订《劳动合同书》，约定该合同为无固定期限劳动合同；乙方（陈登伟）同意根据甲方（华章东信公司）工作需要，担任副总经理，外派到厚德公司和国华公司；甲方每月5日前以货币形式向乙方支付工资；月工资为/元或按外派公司相关薪酬规定。",
      "2015年4月20日，华章东信公司作出了《薪酬及绩效考核管理办法》，其中规定，副总经理实行年薪制薪酬；年薪制薪酬结构包括基本年薪占比40%和绩效年薪占比60%；绩效年薪包括月度绩效奖金20%、年度绩效奖金30%和任期完成奖励10%；基本年薪以现金形式按月发放；月度绩效奖金为年薪的20%/12，以现金形式按月发放；年度绩效奖金是根据董事会通过的公司的经营业绩以及高层管理人员年度目标责任书所指定的考核情况确定。",
      "年度绩效奖金的基数为年薪的30%扣除已发福利补贴和工龄工资。",
      "年度绩效奖金年度考核后，根据考核结果当期兑现，一次性发放；任期完成奖励为三年任期内每年年薪延期发放10%的累计数，根据任期经营业绩考核结果延期到连任或离任的下一年兑现；年度绩效考核于次年公司年度审计报告出具后进行考核与核发；年度考核是按照董事会通过的公司的经营业绩以及高层管理人员年度目标责任书所指定的内容进行考核并确定最终得分。",
      "总经理的考核由董事会负责考评，其他高层管理人员的考核由薪酬领导小组负责考评，考核结果提交董事会备案；任期考核是按照董事会通过的公司三年核心指标进行考核；对于年度考核，年终考核结果为80-100分，高层管理人员的绩效年薪为年度绩效年薪基数*最终得分所占百分比，年终考核最终得分为80分以下的，不发放绩效年薪；对于任期考核，任期考核结果为80-100分，高层管理人员的任期奖励为任期完成奖励基数*最终得分所占百分比。",
      "任期考核最终得分为80分以下的，不发放任期完成奖励；高层管理人员任职不满一年，按实际任期期限核发年薪；本管理办法自2015年1月1日至2017年12月31日执行。",
      "2015年5月20日，华章东信公司出具《关于北京华章东信文化投资有限责任公司外派人员薪酬标准的通知》，内容有:“厚德公司:因公司业务需要，我公司副总经理陈登伟外派到贵公司，薪酬福利均由外派公司发放。",
      "现根据华章东信公司薪酬绩效管理办法，自2015年1月1日起核定其年薪发放标准为70万/年，其本人的年度考核和任期考核均由我公司进行。",
      "请贵公司遵照如下薪酬结构进行发放。",
      "年薪包括:基本年薪、绩效年薪、福利补贴、司龄工资。",
      "基本年薪是公司高层管理人员年度的基本收入，其分为基本工资和岗位工资。",
      "基本年薪为年薪的40%，以现金形式按月发放。",
      "绩效年薪分为月度绩效奖金、年度绩效奖金和任期完成奖励。",
      "月度绩效奖金为年薪的20%/12，以现金形式按月发放。",
      "年度绩效奖金是根据董事会通过的公司的经营业绩以及高层管理人员年度目标责任书所指定的考核情况确定。",
      "年度绩效奖金的基数为年薪的30%扣除已发福利补贴和工龄工资。",
      "年度绩效奖金年度考核后，根据考核结果当期兑现，一次性发放。",
      "任期完成奖励为三年任期内每年年薪延期发放10%的累计数，根据任期经营业绩考核结果延期到连任或离任的下一年兑现。",
      "”",
      "2015年8月12日，华章东信公司董事会关于2014年高管薪酬标准的议案，其中陈登伟为副总经理，年薪标准70万元，绩效占比为6:3:1，月薪酬3.5万元，执行日期为2014年4月，由外派公司发放，且2015年1月至今薪酬标准也按照以上标准执行。",
      "2014年1月至2017年9月，由国华公司为陈登伟缴纳社保。",
      "2017年10月至2017年12月，由厚德公司为陈登伟缴纳社保。",
      "另查，2018年8月6日，陈登伟向北京市东城区劳动人事争议仲裁委员会提起仲裁。",
      "2018年10月25日，北京市东城区劳动人事争议仲裁委员会缺席作出裁决:1.陈登伟与华章东信公司自2014年4月24日至2018年5月18日存在劳动关系；2.华章东信公司支付陈登伟2016年1月至2018年5月18日年度绩效奖金501264.37元；3.华章东信公司支付陈登伟2014年4月24日至2018年5月18日任期完成奖励285095.8元；4.驳回陈登伟的其他申请请求。",
      "陈登伟和华章东信公司均不服仲裁裁决结果，诉至法院，诉如所请。",
      "一审庭审中，陈登伟提交证据《工作请示审批》，内容有，陈登伟于2017年9月11日从国华公司离职，此前的工资福利五险一金等由国华公司承担，厚德公司仅承担6900元/月工资差额部分。",
      "2017年9月12日后，薪资转至厚德公司，标准为35000元/月，五险一金2017年10月转至厚德公司增缴。",
      "注:1.年薪70万元，月发60%，年底审计后发40%；2.厚德公司补发6900元/月薪资差额部分停止发放。",
      "该审批经陈登伟、熊晓明、陈海、彭新亮同意。",
      "华章东信公司认可该证据的真实性，但不认可证明目的。",
      "华章东信公司提交证据1，2014年至2017年华章东信公司财务报表，主张陈登伟在职期间，公司业绩为负值，故华章东信公司无需支付陈登伟年度绩效奖金和任务完成奖励。",
      "陈登伟不认可该证据的真实性和证明目的。",
      "华章东信公司提交证据2，陈登伟2015年和2016年高级管理人员目标责任书，该证据证明陈登伟为达到考核标准，华章东信公司无需支付陈登伟年度绩效奖金和任务完成奖励。",
      "陈登伟认可2015年目标责任书的真实性，并主张2015年考核结果为94分，公司已发放相关年度绩效奖金；2016年并未进行考核。",
      "一审庭审中，要求华章东信公司按照相关规定对陈登伟进行考核，华章东信公司称如对其进行考核，其分数为0分。",
      "一审法院认为，劳动者、用人单位的合法权益受法律保护。",
      "发生劳动争议，当事人对自己提出的主张，有责任提供证据；同时，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，双方并未就仲裁裁决第一项提起诉讼，视为双方同意裁决第一项，故法院确认陈登伟与华章东信公司自2014年4月24日至2018年5月18日存在劳动关系。",
      "根据双方认可的《薪酬及绩效考核管理办法》，陈登伟年薪为70万元，年度绩效奖金占年薪的30%年度考核后一次性发放，任期完成奖金为年薪的10%，任期结束后根据任期竞业业绩考核结果兑现。",
      "现双方认可陈登伟在职期间，华章东信公司并未对其进行考核。",
      "华章东信公司称如对其进行考核，陈登伟分数为0分，无需支付陈登伟年度绩效奖金和任期完成奖励。",
      "但华章东信公司并未向法院提交陈登伟得分的依据。",
      "故陈登伟主张华章东信公司应支付年度绩效奖金和任期完成奖金的诉讼请求，法院予以支持，具体数额由法院核定。",
      "判决:一、自判决生效之日起七日内，华章东信文化发展集团有限公司支付陈登伟二〇一六年一月一日至二〇一八年五月十八日年度绩效奖金575019.16元；二、自判决生效之日起七日内，华章东信文化发展集团有限公司支付陈登伟二〇一四年五月至二〇一七年四月期间任期完成奖励210000元；三、驳回华章东信文化发展集团有限公司的诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本院二审期间，双方未提交新证据。",
      "本院对一审认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案仲裁裁决后，华章东信公司未就仲裁裁决第一项提起诉讼，一审法院视为双方同意裁决第一项，确认陈登伟与华章东信公司自2014年4月24日至2018年5月18日存在劳动关系，并无不当。",
      "华章东信公司上诉坚持对此的异议，因法律依据不足，本院不予支持。",
      "关于年度绩效奖金和任期完成奖励，双方认可的《薪酬及绩效考核管理办法》显示，陈登伟年薪为70万元，年度绩效奖金占年薪的30%年度考核后一次性发放，任期完成奖金为年薪的10%，任期结束后根据任期竞业业绩考核结果兑现。",
      "陈登伟在职期间，华章东信公司并未对其进行考核，其主张无需支付陈登伟年度绩效奖金和任期完成奖励，事实依据不足。",
      "一审法院对此处理正确。",
      "华章东信公司上诉坚持其主张，因缺乏事实依据，本院不予支持。",
      "综上所述，华章东信公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由华章东信文化发展集团有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王磊",
      "审判员时霈",
      "审判员吴静",
      "二○一九年八月二十九日",
      "法官助理郭子枫",
      "书记员曹静"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10637号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}