{
  "title": "施忠宇、长春高斯达生物科技集团股份有限公司二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:施忠宇，男，1968年8月26日出生，汉族，住江苏省南通市开发区。",
      "委托诉讼代理人:李敏，北京市盈科（广州）律师事务所律师。",
      "委托诉讼代理人:郭艳丽，北京市盈科（广州）律师事务所律师。",
      "被上诉人（原审被告）:长春高斯达生物科技集团股份有限公司。",
      "住所地:吉林省长春市南关区桃源路东园小区*栋1门***室。",
      "法定代表人:袁晨亮，该公司董事长。",
      "委托诉讼代理人:文斌，北京大成（广州）律师事务所律师。",
      "委托诉讼代理人:徐文嘉，北京大成（广州）律师事务所实习律师。",
      "原审被告:广州市海顺房地产发展有限公司。",
      "住所地:广东省广州市海珠区新港西路***号。",
      "法定代表人:彭盛滔。"
    ],
    "explain": [
      "上诉人施忠宇因与被上诉人长春高斯达生物科技集团股份有限公司（以下简称高斯达公司）、原审被告广州市海顺房地产发展有限公司（以下简称海顺公司）案外人执行异议之诉一案，不服广东省广州市中级人民法院（2017）粤01民初280号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "施忠宇上诉请求:撤销一审判决，改判停止对案涉房产的执行并解除查封，确认案涉房产归施忠宇所有，本案一、二审诉讼费由高斯达公司承担。",
      "（一）原审认定事实存在错误。",
      "1、原审认定施忠宇显然无法在预售证逾期后再签订正式合法有效的购房合同，作为认购方的施忠宇没有尽到谨慎注意和对自己权利尽职维护的责任，因此施忠宇在案涉房产的过户手续办理中存在疏忽大意的过错，对于不能办理产权登记，应当负有责任，是对事实的错误认定。",
      "首先，案涉房产不动产登记查册表显示，案涉房产登记号:2003登记字43704号，单位名:广州市海顺房地产发展有限公司，所有权来历:新建。",
      "可见海顺公司已于2003年办理了案涉房产的产权登记，2005年5月海顺公司与施忠宇签订案涉房产的认购书时，预售证已无实际意义，施忠宇与案涉房产产权人海顺公司签订的认购书合法有效，能否再签订正式合法有效的购房合同与预售证过期无关。",
      "其次，案涉认购书显示“注:送豪华装修需另外收取250/㎡装修费，为人民币贰万壹仟捌佰壹拾元整（21810）”，并且海顺公司在施忠宇支付完全部房屋价款及装修款的当天即将现房且带豪华装修的案涉房产交付给了施忠宇，足以证明签订认购书时案涉房产已是海顺公司装修好的现房，而不是预售房，与预售证无关。",
      "最后，案涉房产不动产登记查册表还显示，海顺公司因2008年起欠缴专项维修资金，被限制办理相关业务。",
      "物业管理公司出具的发票证明施忠宇在购房时已经交了案涉房产的专项维修基金3000元，施忠宇没有过错。",
      "2、原审认定施忠宇对于购买案涉房产的付款证据仅有海顺公司出具的收据，并无提供进一步的款项支付凭证，其付款证据较为薄弱，其债权即便海顺公司未到庭抗辩，但其作为对案涉房产主张准物权，如需对抗高斯达公司对海顺公司的合法债权，证据仍欠充分，故在施忠宇不能进一步举证其已经支付法定的购房价款情形时，其诉讼请求不能被支持。",
      "是对事实的错误认定。",
      "首先，施忠宇以现金交付购房款等并不违法，提交的案涉房产的购房款、装修款、房税款付款证据均为海顺公司出具的收据，且均有海顺公司财务专用公章，收据时间及显示的购房款金额、装修款金额、装修款金额均与认购书一一对应，证据充分且形成证据链。",
      "其次，海顺公司未到庭答辩，应认定放弃答辩权，对施忠宇提交的付款证据没有异议。",
      "最后，高斯达公司亦未提供相反证据证明案涉房产不是施忠宇认购，也无证据证明案涉房产有其他认购人。",
      "（二）原审基于上述事实的错误认定，适用《最高人民法院关于人民法院办理执行异议和复议案件若干问题规定》第二十九条规定，作出错误的判决，且适用法律存在片面性，严重损害了施忠宇的合法权益。",
      "本案同时还适用《最高人民法院关于人民法院办理执行异议和复议案件若干问题规定》第二十八条规定，以及《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  规定。",
      "施忠宇对案涉房产享有足以排除强制执行的权益，其诉讼请求应当得到支持。",
      "高斯达公司辩称:施忠宇提出上诉缺乏事实和法律依据，应予驳回。",
      "一、关于案涉房产是否由于预售证过期没办法再签订正式合法有效的购房合同问题，一审认定完全正确，施忠宇所提交的证据也清楚显示2005年5月18日海顺公司以预售的形式跟认购书的认购人就案涉房产签订了一个认购书，认购书载明案涉房产的预售证号是990276号，而广州市住房和城乡建设委员会官方网站查询获知该预售证有效期到2003年12月31日，认购书是在预售证逾期后签订的，商品房预售许可证超过有效期是不能进行商品房预售的。",
      "认购书由于违反法律规定而不具有任何法律效力，认购方对此是有过错的。",
      "一审庭审时法官曾询问施忠宇购房时有无查核案涉房产的情况及开发商的情况，施忠宇回答是没有去查，看到大家都在买就去买了，显然造成这种不利后果，施忠宇具有重大过错，对于案涉房产不能办理产权登记，施忠宇应当负有法律责任。",
      "二、一审认定施忠宇没有证据证明已支付了案涉房产的购房款完全符合客观事实。",
      "施忠宇一审提交的收据、发票以及相关单位证明，高斯达公司不予认可其三性，不足以证实施忠宇向海顺公司支付案涉房产全部购房款，而且施忠宇所称现金交付方式除了与认购书约定的银行按揭付款方式不一致外，如此巨额购房款全部以现金支付也明显不合常理，与正常的房产买卖行为不符，施忠宇应承担举证不能的法律后果。",
      "三、一审适用法律正确。",
      "本案所涉执行案件被执行人是海顺公司，属于房地产开发企业《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  恰恰是针对金钱债权执行中买受人对登记在被执行人房地产开发企业名下的商品房提出异议所作出的相关法律规定，一审适用该条对本案作出裁决完全符合客观事实。",
      "四、虽然高斯达公司对一审裁判结果没有异议，但认为施忠宇不具有就案涉房产提起执行异议的主体资格。",
      "大林证曾就案涉房产提出过执行异议，所依据的证据材料与施忠宇提交的证据材料一致，大林证主张其以施忠宇名义购买案涉房产，施忠宇当时作为证人出庭作证。",
      "施忠宇在法庭上表述的意见是:因大林证是日本人，在签订案涉房产认购书时借用了施忠宇的名义，认购书上施忠宇的签名实际是大林证签的，后来所有购房手续都是大林证办的，收款收据上的款项都不是施忠宇支付的，施忠宇没有在案涉房产住过。",
      "大林证在另案庭审时也称是其向海顺公司购买案涉房产，仅仅是签订认购书时借用了施忠宇的名义，购房款是其从日本带日元回来在黑市上换成人民币支付的，案涉房产由其本人居住使用。",
      "施忠宇、大林证在本案中完全无视以前在另案所作意思表示，是为了牟取不当利益而恶意串通进行的虚假诉讼行为。",
      "海顺公司二审未到庭，也没有提供诉讼意见。",
      "施忠宇向一审法院起诉称:请求停止对案涉房产的执行并解除查封，确认案涉房产归施忠宇所有，本案诉讼费用由高斯达公司、海顺公司承担。",
      "事实和理由:2017年4月，施忠宇对原审法院在执行（2009）穗中法执字第1036号高斯达公司与海顺公司合同纠纷一案中执行标的案涉房产提出书面异议，请求中止对案涉房产的执行并解除查封。",
      "原审法院于2017年8月2日作出（2017）粤01执异185号执行异议裁定，驳回其异议申请。",
      "在人民法院对案涉房产查封之前，2005年5月18日施忠宇与海顺公司签订了合法有效的认购书，约定认购案涉房产，认购原价为451953元，银行按揭折后价即九八折后再九八折为434056元。",
      "施忠宇己支付了案涉房产的全部房款及相关费用。",
      "签订认购书的当天即向海顺公司缴纳了第一期房款134056元（含定金10000元），后施忠宇与海顺公司口头约定变按揭付款方式为一次性付款方式，同时将认购书上约定的按揭付款折后房产总价434056元变更为一次性付款折后价即九五折再九八折房产总价420768元。",
      "2005年5月30日，施忠宇又向海顺公司缴纳了第二期房款286712元。",
      "海顺公司分别出具了两张合计为420768元的收款收据。",
      "海顺公司自2005年5月30日起将案涉房产交付给施忠宇，案涉房产现由施忠宇实际占有、使用、管理。",
      "施忠宇未办理案涉房产过户登记手续的原因系海顺公司未履行认购书的约定，严重违约所致，施忠宇对此没有过错。",
      "海顺公司因欠缴案涉房产专项维修资金己被限制办理相关业务。",
      "高斯达公司一审辩称:施忠宇对案涉房产不具有任何权利，无权提起本案诉讼。",
      "1、在（2017）粤01民初84号案件中，已经查明针对案涉房产有案外人曾在2015年提出过执行异议，在该案中，施忠宇被追加为当事人参加了诉讼，施忠宇在当时陈述的内容按照其所述，施忠宇认为案涉房屋是大林证以其名义购买，即案涉房产不是其购买，并且其表态，案涉房产其并未居住，收款收据上的购房款也不是施忠宇缴纳。",
      "所以施忠宇提起本案诉讼请求应予驳回。",
      "2、本案中，施忠宇在列明当事人时有遗漏当事人海顺公司，为查明本案事实应当追加大林证和海顺公司参加诉讼。",
      "3、根据如上所述，本案不具备执行异议第28条列明的各项情形，所以本案不能适用该法律来对案件作出裁决。",
      "海顺公司一审未到庭也没有提供答辩意见。",
      "原审法院查明如下事实:施忠宇与海顺公司于2005年5月18日签订《顺华名庭认购书》，约定:施忠宇向海顺公司购买广州市新港西路144号顺华名庭5栋××层××室的房屋，总价为434056元（含定金）。",
      "首期款为134056元，余款300000元在银行办理最长30年按揭。",
      "2005年5月18日，海顺公司出具《收据》，载明收到施忠宇（大林证）购买案涉房产第一期房款134056元和装修款21810元。",
      "2005年5月30日，海顺公司再开具两张收据，其中NO0016729号收据载明:今收到大林证购顺华名庭第5幢××室第二期房款286712元，NO0016728收据载明:今收到大林证购顺华名庭第5幢××室代收房税8546元。",
      "2005年5月30日，广州市屋川物业管理有限公司第二分公司开具发票，收到水电周转金400元，公共物业维修基金3000元，物业管理综合服务费5月30日至8月30日313.80元。",
      "2015年3月10日，广州市屋川物业管理有限公司第二分公司再开具两张发票，载明收到5幢××房水费53元，电费486元，分摊166元，合计705元；物业管理费11月至2月合计767元。",
      "2017年4月15日，广州市屋川物业管理有限公司第二分公司与广东佳欣物业管理有限公司广州分公司出具《公函》:“因公司发展需要，自2017年4月1日起原广州市屋川物业管理有限公司第二分公司，现变更为广东佳欣物业管理有限公司广州分公司。",
      "”2017年7月19日，广东佳欣物业管理有限公司广州分公司顺华名庭管理处出具《证明》，载明广州市海珠区新港西路顺华街19号××房的地址原名为广州市新港西路144号顺华名庭5栋19层08室。",
      "广州市不动产登记查册表记载，广州市海珠区新港西路顺华街19号××房的产权人为海顺公司。",
      "该案涉房产被原审法院（2009）穗中法执字第1036号案查封，查封时效为2015年8月10日到2018年8月9日。",
      "根据商品房预售许可证查询，预售证号为穗房预字第990276的房产预售证有效期至2003年12月31日。",
      "关于高斯达公司与海顺公司的合同纠纷一案，深圳仲裁委员会于2009年3月25日作出（2009）深仲裁字第180号裁决书，依据该裁决，海顺公司应向高斯达公司清偿7851.7万元等。",
      "裁决生效后，依据高斯达公司的申请，原审法院以（2009）穗中法执字第1036号立案执行，并查封了海顺公司名下案涉房产在内的部分物业。",
      "案外人大林证曾以其名义对案涉房产提出执行异议，主张案涉房产是其以施忠宇的名义购买所得，请求解除对案涉房产的查封。",
      "2015年8月31日，原审法院作出（2015）穗中法执异字第221号执行裁定，驳回大林证的异议。",
      "大林证提起案外人执行异议之诉，2016年3月22日，原审法院作出（2015）穗中法民五初字第84号民事裁定，以大林证未缴纳案件受理费为由，按大林证自动撤回起诉处理。",
      "后施忠宇再就案涉房产提出执行异议，原审法院以（2017）粤01执异185号执行裁定驳回施忠宇的异议请求。",
      "原审法院于2017年10月25日发出《参加诉讼通知书》，通知海顺公司作为被执行人参加诉讼。",
      "因海顺公司下落不明，原审法院通过公告送达。",
      "原审认为:案涉房产未签订正式商品房买卖合同，其认购书载明的认购方为施忠宇，但付款收据却出现施忠宇（大林证）和大林证的情形。",
      "案涉房产已经以大林证的名义提出过一次执行异议，案号为（2015）穗中法执异议字第211号，在该案中，大林证陈述案涉房产是以施忠宇的名义购买，但实际上是大林证所有，也是大林证占有使用。",
      "但在本案中大林证作为证人，却称施忠宇委托其代签认购书，大林证在两案中陈述事实前后矛盾，对于大林证的证言，原审法院不予采信。",
      "施忠宇在签订案涉房产的认购书后，并未签订正式买卖合同。",
      "施忠宇作为在认购书中记载的认购方向原审法院主张权利，原审法院依法认可其作为对案涉房产主张权利的诉讼主体地位。",
      "施忠宇对案涉房产是否享有足以排除强制执行的民事权益是本案审查的关键。",
      "最高人民法院《关于人民法院办理执行异议和复议案件若干问题规定》第二十九条规定:“金钱债权执行中，买受人对登记在被执行人的房地产开发企业名下的商品房提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）所购商品房系用于居住且买受人名下无其他用于居住的房屋；（三）已支付的价款超过合同约定总价款的百分之五十。",
      "”以上条件是对房屋消费者物权期待权的法定保护条件。",
      "本案中，首先就签约而言，案涉房产的预售证已于2003年12月31日到期，施忠宇签订认购书时间是2005年，其显然无法在预售证逾期后再签订正式合法有效的购房合同，作为认购方的施忠宇没有尽到谨慎注意和对自己权利尽职维护的责任，因此施忠宇在案涉房产的过户手续办理中存在疏忽大意的过错，对于不能办理产权登记，应当负有责任。",
      "其次，施忠宇对购买案涉房产的付款证据仅有海顺公司出具的收据，并无提供进一步的款项支付凭证，其付款证据较为薄弱。",
      "其债权即便海顺公司未到庭抗辩，但其作为对案涉房产主张准物权，如需对抗高斯达公司对海顺公司的合法债权，证据仍欠充分，故在施忠宇不能进一步举证其已经支付法定的购房价款情形时，其诉讼请求不能被支持。",
      "综上所述，施忠宇对案涉房产不享有足以排除强制执行的民事权益，其诉讼请求原审法院不予支持。",
      "施忠宇与海顺公司之间因认购案涉房产而产生的债权债务关系应另寻法律途径解决。",
      "原审法院依照《中华人民共和国物权法》第九条  第一款  、《中华人民共和国民事诉讼法》第二百二十七条  、《最高人民法院关于适用的解释》第三百一十二条第一款第二项的规定，判决驳回施忠宇的诉讼请求。",
      "本院二审过程中，当事人未提交与上诉请求有关的新的证据。",
      "对原审认定的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案为案外人执行异议之诉，争议焦点是施忠宇对案涉房产是否享有足以排除强制执行的民事权益。",
      "《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定:“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "”施忠宇与海顺公司于2005年5月18日就案涉房产签订《顺华明庭认购书》，对购买案涉房产的位置、面积、价格等进行了明确约定，具备房屋买卖合同主要条款，且签订在案涉房产被查封之前，应认定在人民法院查封之前已签订合法有效的书面买卖合同。",
      "施忠宇提供的物业公司2005年5月30日开具的水电周转金发票、公共物业维修基金发票、物业管理综合服务费发票等可以证明其在人民法院查封之前已合法占有案涉房产。",
      "施忠宇提供的海顺公司出具的收据，其中一张载明收到施忠宇（大林证）第一期房款134056元和装修款21810元，一张载明收到大林证第二期房款286712元，大林证认可所付房款系代施忠宇支付，故可以认定施忠宇已支付案涉房产大部分购房款。",
      "施忠宇在本案中同意将补足认购书约定价款交执行法院执行。",
      "原审以购买时案涉房产的预售证已过期为由认定施忠宇对于案涉房产无法办理过户登记存在过错不当，本院予以纠正。",
      "案涉房产系因海顺公司经营混乱未能办理过户登记，非因施忠宇自身原因未办理过户登记。",
      "综上，施忠宇对案涉房产符合上述司法解释规定的全部四种情形，享有足以排除强制执行的民事权益，其要求停止对案涉房产的执行的诉讼请求应予支持。",
      "原审驳回施忠宇的诉讼请求不当，本院予以纠正。"
    ],
    "verdict": [
      "依照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  、第一百七十五条  之规定，判决如下:",
      "一、撤销广东省广州市中级人民法院（2017）粤01民初280号民事判决；",
      "二、不得执行广东省广州市海珠区新港西路顺华街19号××房。",
      "一审案件受理费7810.8元、二审案件受理费7810.8元，均由长春高斯达生物科技集团股份有限公司负担。",
      "一、二审案件受理费，施忠宇已预交。",
      "广东省广州市中级人民法院应向施忠宇退回一审案件受理费7810.8元。",
      "本院应向施忠宇退回二审案件受理费7810.8元。",
      "长春高斯达生物科技集团股份有限公司应向广东省广州市中级人民法院补缴一审案件受理费7810.8元，应向本院补缴二审案件受理费7810.8元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一九年三月二十五日",
      "书记员邹政文"
    ]
  },
  "metadata": {
    "日期": "2019-03-25",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1036号",
    "时间": "2019年03月25日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}