{
  "title": "湖北亿合房地产经纪有限公司、余青确认劳动关系纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:湖北亿合房地产经纪有限公司。",
      "住所地:湖北省仙桃市沔街大道**号新城壹号**号楼**单元**室。",
      "法定代表人:鲁江伟，该公司总经理。",
      "委托诉讼代理人:梁涛，湖北瑞通天元（仙桃）律师事务所律师。",
      "被上诉人（原审原告）:余青，女，1982年9月25日出生，汉族，江西省**江市人，无业，住湖北省仙桃市。",
      "委托诉讼代理人:魏尚才，湖北宪成律师事务所律师。",
      "委托诉讼代理人:张纤，湖北宪成律师事务所实习律师。"
    ],
    "explain": [
      "上诉人湖北亿合房地产经纪有限公司（以下简称亿合公司）因与被上诉人余青确认劳动关系纠纷一案，不服湖北省仙桃市人民法院（2019）鄂9004民初240号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月2日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "亿合公司上诉请求:撤销湖北省仙桃市人民法院（2019）鄂9004民初240号民事判决，改判亿合公司与余青不存在劳动关系；一、二审诉讼费由余青承担。",
      "事实和理由:原审判决认定事实错误，亿合公司不是本案的适格被告。",
      "余青在2018年3月3日进入亿合公司时，自愿选择到湖北亿合房地产经纪有限公司圣淘沙店（以下简称亿合公司圣淘沙店）工作，亿合公司圣淘沙店是依法设立并取得营业执照的法人的分支机构，可以作为民事诉讼的当事人。",
      "因此，余青与亿合公司圣淘沙店成立劳动关系，亿合公司圣淘沙店是本案适格被告。",
      "余青辩称，余青与亿合公司签订了劳动合同，被亿合公司派遣至亿合公司圣淘沙店工作，工资由亿合公司支付。",
      "亿合公司与亿合公司圣淘沙店为总公司与分公司关系，亿合公司圣淘沙店没有独立财产，且于2018年12月28日在工商部门注销登记，注销后不具备诉讼主体资格，因此亿合公司圣淘沙店不是本案的适格被告。",
      "请求驳回上诉，维持原判。",
      "余青向一审法院起诉，请求:1.确认余青与亿合公司从2018年3月3日至2018年11月17日之间存在事实劳动关系；2.判令本案的诉讼费由亿合公司承担。",
      "一审法院认定的事实:2018年3月10日，余青与亿合公司签订了一份劳动合同书，合同期限为2018年3月10日至2019年3月10日，合同还对其他事项进行了约定，余青在合同上签名捺了印，但亿合公司既未签名也未盖章。",
      "合同签订后，亿合公司将余青派往其下属的亿合公司圣淘沙店从事房屋销售工作。",
      "并以现金和微信转账的方式发放了工资。",
      "2018年5月21日，亿合公司组织余青及其他员工到武汉市蔡甸区九真山进行拓展训练时，余青受伤。",
      "2018年12月17日，仙桃市劳动人事争议仲裁委员会收到余青的仲裁申请书等材料后，在规定的5个工作日内未作出答复。"
    ],
    "facts": [
      "另查明，亿合公司圣淘沙店于2017年9月21日成立并经仙桃市工商行政管理局登记领取营业执照，企业类型为有限责任公司分公司，不具有法人资格。",
      "2018年12月28日登记注销。",
      "一审法院认为，余青与亿合公司之间签订的劳动合同虽未经亿合公司签名盖章，但亿合公司向余青发放了员工名片和工作服，并支付了工资，双方间已形成了劳动关系，余青的诉讼请求一审法院予以支持。",
      "亿合公司辩称其不是本案适格的被告，亿合公司圣淘沙店是依法成立并领取营业执照的分公司，是独立的民事主体的抗辩理由与本案查明的事实不符，且亿合公司已于2018年12月28日申请并经工商部门登记将亿合公司圣淘沙店注销，故亿合公司的上述抗辩理由，一审法院不予采纳。",
      "依照《中华人民共和国劳动合同法》第二条  、第七条  、第三十四条  的规定，判决:余青与亿合公司自2018年3月10日至2018年12月17日期间存在劳动合同关系。",
      "案件受理费10元，由亿合公司负担。",
      "二审期间，双方当事人均没有提交新的证据。",
      "二审查明，一审判决认定的事实属实，予以确认。"
    ],
    "opinion": [
      "本院认为，本案双方当事人争议焦点为:亿合公司是否是本案适格的当事人，其与余青是否构成劳动关系。",
      "亿合公司系依法成立的有限公司，亿合公司圣淘沙店是其依法设立的并领取了营业执照的分支机构，可以作为当事人。",
      "同时，由于该分支机构在本案起诉前已注销，分公司不具有法人资格，其民事责任由总公司承担，因此，由亿合公司作为当事人，符合法律规定，亿合公司系本案适格的当事人。",
      "余青与亿合公司于2018年3月10日签订了一份劳动合同书，约定了相关劳动权利和义务，余青在该合同书上签名并捺了印，虽然亿合公司既未签名也未盖章，但签订合同书的地点与经办人均在亿合公司，该份合同书也是亿合公司合同样本，余青签订合同书后被派往亿合公司圣淘沙店工作，不影响双方劳动合同关系的构成。",
      "因此亿合公司与余青形成了劳动关系，有证据证实。",
      "综上所述，亿合公司的上诉请求和理由不能成立，予以驳回。",
      "一审判决认定事实清楚，适用法律正确。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由湖北亿合房地产经纪有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈先锋",
      "审判员别瑶成",
      "审判员汪丽琴",
      "二〇一九年八月二十三日",
      "书记员陶锡锡"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "湖北省汉江中级人民法院",
    "案号": "（2019）鄂96民终816号",
    "时间": "2019年08月23日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}