{
  "title": "广州市怡仁物业管理有限公司与周红霞物业服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市怡仁物业管理有限公司，住所地广州经济技术开发区青年路369号创氏大厦A402室。",
      "法定代表人:刘荣龙，该公司总经理。",
      "委托诉讼代理人:黄伯福，该公司职工。",
      "被告:周红霞，女，1976年02月12日出生，汉族，住湖北省安陆市。"
    ],
    "explain": [
      "原告广州市怡仁物业管理有限公司（以下简称“怡仁公司”）与被告周红霞物业服务合同纠纷一案，本院于2017年10月30日立案受理后，依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告怡仁公司的委托诉讼代理人黄伯福到庭参加诉讼，被告周红霞经本院合法传唤无正当理由拒不到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告怡仁公司向本院提出诉讼请求:1.判令被告向原告支付2003年4月至2008年10月共67个月的物业管理费4321.50元，以及支付原告已垫付的各种费用，其中2005年7月至2008年10月共40个月的水费885.39元、2005年7月至2008年10月共40个月的电费7256.04元、2003年4月至2008年10月共67个月的垃圾费585元,上述各项费用共计13047.93元;2.判令被告向原告支付上述款项的相应利息（自2003年5月起，分别以被告当月欠付金额为本金，按银行同期同类逾期贷款利率计算，计至全部款项付清之日止，现暂计至2017年7月31日）约为10603.96元;上述各项款项及利息合计23651.89元；3.本案诉讼费全部由被告承担。",
      "庭审中，原告变更物业管理费金额为4320.7元，各项款项及利息合计23651.09元。",
      "事实和理由:广州经济技术开发区创氏大厦由广州市创氏达置业有限公司（原广州市创氏贸易有限公司，以下简称创氏公司）开发建设，被告于1999年4月19日与创氏公司签订《房地产预售契约》，购得创氏大厦A座506房，后于2008年11月4日转让给他人。",
      "原告是创氏大厦的物业管理人，2003年4月原告受创氏公司委托，开始创氏大厦的物业管理工作，对创氏大厦房屋及配套的设施设备和相关场地进行维修、养护、管理，维护创氏大厦物业管理区域内的环境卫生和相关秩序。",
      "物业管理收费也依照此前标准（低于当时物价局公布的政府指导价），即住宅每月1元/平方米，办公用途每月4元/平方米，商业用途每月5元/平方米（以房屋建筑面积为准）收取。",
      "原告的物业管理服务得到了之后由广州经济技术开发区批准成立的（穗开国房【2006】67号）业主委员会认可，大部分业主（或租户）也依约按时交纳了物业管理费及各项代收代付费用。",
      "但包括被告在内的部分业主，却以种种借口不愿交纳应付的相关物业管理费用，甚至连原告代收代付的水电费、垃圾费等也不支付，原告为维持大厦正常秩序，保证大厦业主正常生活，只好不断地由公司股东私人筹资借给原告，让原告垫付代收代交的水电费及垃圾处理费；垫付电梯维修保养费、大厦消防保养费、化粪池清理费、大厦非生活垃圾清理费；垫付大厦电梯厅公共场所防盗电子门安装费维修费等，还要为大厦清洁工、保安、机电工、收费员等管理大厦人员每月垫付工资，至此原告已垫付了大量的资金。",
      "现在因缺少资金周转，已无法再筹到足够资金去全部支付上述各项代交费用。",
      "这严重影响了原告的正常运营。",
      "在2005年年初至今的12年间，原告一直通过各种方式持续地向开发区司法所、信访局、夏港街道办事处、夏港街综治办等职能部门求助，要求政府协调创氏大厦所有欠费业主交清2003年4月以来的所有欠费，也分别于2010年4月及2012年3月对大厦所有欠费业主（包括被告）向广州市萝岗区法院提起诉讼。",
      "2013年1月25日至2014年5月31日，原告再次要求政府相关部门协调催收以赵某林、本案被告等为代表的四十多户的物管费、代收水电垃圾费等费用，政府相关部门多次召集欠费业主代表开会，并形成了相关会议纪要。",
      "在多方努力下，终于在2016年5月至2016年7月催收到了12户业主的欠费共计七万余元，但其余包括被告在内的业主无论原告及相关政府部门如何催收，其均未交纳各项欠费。",
      "原告无奈，在此特向法院起诉，恳请法院查清事实，依法支持原告的所有诉讼请求。",
      "被告周红霞未出庭应诉，也未提交书面答辩意见及证据材料。"
    ],
    "facts": [
      "本院经审理认定事实如下:广州经济技术开发区创氏大厦由广州市创氏贸易有限公司（原称“广州保税区创氏国际贸易有限公司”,以下简称“创氏公司”）开发建设。",
      "怡仁公司称周红霞于1999年4月19日购得位于广州经济技术开发区青年路369号506房（建筑面积64.4892平方米）的权属，并一直使用至2008年11月4日。",
      "怡仁公司设立于2003年4月17日，原称广州市清馨物业管理有限公司（以下简称“清馨公司”），后于2008年12月12日变更公司名称为广州市怡仁物业管理有限公司。",
      "2003年4月1日，创氏公司与清馨公司签订《委托代理合同》，同年4月18日签订《关于委托代理合同的补充说明》，主要内容为:创氏公司与清馨公司经充分协商，清馨公司接管创氏公司物业管理方面的工作，对有关物业管理方面的债权债务进行了正式移交，创氏公司委托清馨公司对创氏大厦部分物业进行物业管理，代理内容为创氏大厦售出房屋的物业管理，收费内容为物业管理维修基金、物业管理费、停车费、代收代交水电费、代收代交垃圾费等，管理内容为有关大厦的清洁、卫生保安工作、有关大厦公共部分的维护、保养工作。",
      "本院已生效的（2012）穗萝法民三初字第465号案中，怡仁公司主张2005年3月至2012年4月期间的物业管理费及水电费等相关费用，在该案民事判决书中“审理查明”部分载明“创氏大厦系由创氏公司开发建设，其在售楼时与卖方签订的《房地产预售契约》中约定双方共同遵守《创氏大厦管理条例》。",
      "（2007）穗中法民五终字第421号《民事判决书》查明，创氏大厦楼盘的业主在收楼时，向‘广州创氏物业管理有限公司’签具《管理公约确认及承诺书》《楼宇接收声明书》，载明同意遵守创氏公司与‘广州创氏物业管理有限公司’签署的《管理公约》的一切条款及有关修订等内容，确认该物业管理者系‘广州创氏物业管理有限公司’。",
      "‘广州创氏物业管理有限公司’即是广州保税区创氏国际贸易有限公司创氏物业分公司（以下简称‘创氏物业分公司’），是创氏公司1996年6月17日注册成立的分支机构，该分支机构于2000年5月11日注销。",
      "上述《管理公约》订立于1998年6月10日，约定创氏物业分公司为创氏广场提供物业管理，首任管理者的任期为三年。",
      "创氏大厦开发商向业主交楼后，依据《管理公约》与业主确定了管理费、停车费、代收水电费及垃圾费等各项费用的标准，其中管理费住宅用途每平方米1元、办公用途每平方米4元、商业用途每平方米5元。",
      "”该判决书认定“广州市中级人民法院于2007年5月18日作出的就创氏大厦同类物业服务纠纷的《民事判决书》，虽然认定原告和创氏大厦业主之间2005年7月前的物业管理合同关系不成立，而且驳回了原告要求业主支付2005年7月前的物业服务、汽车保管、垃圾费的诉讼请求，但上述判决认定的前提是2005年7月前的物业管理仍是以创氏公司的名义进行、原告的管理并未得到业主及业主委员会的确认。",
      "从本院查明的事实来看，首先，经创氏大厦业主确认的创氏公司和创氏物业分公司签订的《管理公约》所约定的物业服务公司是创氏物业分公司，但依据该《管理公约》，首任物业服务公司的服务期限是三年，上述期限届满、物业服务合同自然终止后，创氏大厦业主委员会或业主并未选聘新的物业服务公司；其次，自2005年7月起创氏大厦已以清馨公司（即原告）名义进行管理和提供服务、通知业主缴纳相关费用；该大厦业主委员会出具给广州市国土资源和房屋管理局的《证明》也证实创氏大厦2003年4月起一直由清馨公司管理，得到了大多数住户的拥护。",
      "本案中虽被告对上述业主委员会及其出具的《证明》的合法性提出异议，但其未提交相反的证据证明其主张，本院对其主张不予采纳；其三，原告已举证证明其为业主提供的部分物业服务内容，包括代为垫付水费、电费、提供卫生、安保服务以及委托相关公司对大楼消防设施和电梯设备进行维修和保养，并支付费用的事实。",
      "可见，原告与被告和创氏大厦的其他业主及业主委员会虽没有签订书面的物业管理合同，但原告事实上为该大厦提供了物业管理服务，且原告对该大厦的管理得到了业主委员会认可，被告也在事实上享受了原告提供的相关服务。",
      "因此，本院确认原、被告之间构成事实上的物业服务关系。",
      "根据公平原则，被告应支付相应的对价，故原告请求被告支付物业服务费合理合法，应予支持。",
      "原告主张按1元/平方米的标准收取住宅物业管理费，该标准系沿用首任物业管理者与业主确定的标准，且不超出本地区物业管理服务收费水平，本院支持。",
      "本案审理过程中，怡仁公司提交了创氏大厦业主委员会于2006年12月8日和2008年9月11日出具给广州市国土资源和房屋管理局的《证明》，内容为创氏大厦从2003年4月份起一直由清馨公司管理，得到了绝大多数住户的拥护。",
      "已生效（2010）萝法民三初字第329号《民事判决书》查明，创氏大厦在2008年12月前仍是使用临时用水用电，由创氏公司、清馨公司向供水供电部门交费，再根据分表读数向各业主分摊。",
      "本案中，怡仁公司提交了其自行制作的用电公摊明细、欠费清单以及广州开发区供水管理中心出具的收费明细（2004年1月至2013年6月）、广东电网公司广州供电局电力收费发票。",
      "怡仁公司曾分别于2013年7月5日、2016年10月11日通过EMS快递向周红霞户籍所在地邮寄过《催收函》，内容是催收2003年4月1日至2008年10月31日拖欠的物业管理费、水电费和滞纳金。",
      "怡仁公司在诉讼中明确，第1项诉请中每月的物业管理费为1元/平方米，按照建筑面积64.4892平方米计算，每月的物业管理费是64.4892元，共主张67个月（2003年4月至2008年10月）；水费（2005年7月至2008年10月），按照水表及自来水收费标准计算，水费包括污水费、公摊水费、一户一表的水费；电费（2005年7月至2008年10月），按照用户实际用电费用及公摊用电费用计算；垃圾费（2003年4月至2008年10月）按照每月15元计算67个月。",
      "第2项诉请中本金是物业管理费、水费、电费、垃圾费加起来的总数，利息起算时间从下个月的1号开始计算，利率按照中国人民银行同期同类贷款利率计算。",
      "利息起算时间从下个月的1号开始计算，依据是物业管理费应该在当月缴纳，从下个月的第一天收取利息；垃圾费、电费、水费从下个月的1号开始计算的依据水费、电费、垃圾费是怡仁公司代收、代缴的。",
      "代收、代缴的水费是在下个月5日前向自来水公司缴纳，垃圾费是当月缴纳下个月的。",
      "此外，本院在涉案房屋所在创氏大厦相关联的物业服务合同纠纷中已依法查明，创氏大厦《管理公约》第五章第（四）项管理及其他费用c款:“管理费用作支付（但不限于）下列各项:处理垃圾的费用”。",
      "另查明，怡仁公司曾于2010年4月13日起诉周红霞，案件号为（2010）萝法民三初字第310号，怡仁公司于2010年12月16日向本院申请撤诉，本院于2010年12月作出民事裁定准许怡仁公司撤回起诉。",
      "怡仁公司于2012年9月13日再次起诉周红霞，案件号为（2012）穗萝法民三初字第431号，怡仁公司于2012年12月10日向本院申请撤诉，本院于2012年12月11日作出民事裁定准许怡仁公司撤回起诉。",
      "以上事实，有《委托代理合同》《关于委托代理合同的补充说明》、（2012）穗萝法民三初字第465号《民事判决书》、（2010）萝法民三初字第329号《民事判决书》、发票、证明、广州开发区供水管理中心收费明细、催收函等证据予以证实,足以认定。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点如下:一、怡仁公司与周红霞之间是否存在物业服务关系，怡仁公司是否有权向周红霞收取物业管理费；二、怡仁公司是否有权要求周红霞返还其垫付的水、电费、垃圾费。",
      "关于第一个争议焦点。",
      "根据已查明事实，经创氏大厦业主确认的创氏公司和创氏物业分公司签订的《管理公约》所约定的物业服务公司是创氏物业分公司，但依据该《管理公约》，首任物业服务公司的服务期限是三年，上述期限届满、物业服务合同自然终止后，创氏大厦业主委员会或业主至今仍未选聘新的物业服务公司，而自2005年7月起清馨公司（即怡仁公司）对创氏大厦进行管理和提供服务、通知业主缴纳相关费用，怡仁公司与创氏大厦业主之间就创氏大厦物业服务相关事宜实际上是延续《管理公约》的约定，由怡仁公司继续提供物业服务，因此《管理公约》约定的服务到期后，怡仁公司已实际与创氏大厦业主之间成立物业服务关系，故怡仁公司请求周红霞支付物业管理费合理合法，应予支持。",
      "怡仁公司主张按1元/平方米的标准收取住宅物业管理费，该标准系沿用首任物业管理者与业主确定的标准，且不超出本地区物业管理服务收费水平，本院予以支持。",
      "2003年4月至2008年7月共计64个月的物业管理费，每月64.4892元（按1元/平方米，面积64.4892平方米计算），共计4320.7元。",
      "周红霞未按时缴纳物业管理费，对该笔费用，周红霞应及时向怡仁公司清缴并支付利息，利息分别以当月欠付金额64.4892元为本金，以中国人民银行同期同类贷款利率标准计算，自欠付当月的下月第一日起计算至付清之日止。",
      "关于第二个争议焦点。",
      "本院对此分析认定如下:",
      "一、垃圾费。",
      "一方面原告未能举证证明其收取该笔费用的合同或法律依据；另一方面，根据关联案件查明的《管理公约》第五章第（四）项管理及其他费用c款:“管理费用作支付（但不限于）下列各项:处理垃圾的费用”，故处理垃圾的费用应包括在物业管理费中，怡仁公司不应重复主张，本院对其请求不予支持。",
      "二、水、电费。",
      "怡仁公司提供了广州开发区供水管理中心出具的收费明细以及广东电网公司广州供电局电力收费发票，足以证明怡仁公司为周红霞垫付了相应的水、电费。",
      "虽然怡仁公司自行制作的欠费清单上的数额未经周红霞签名确认，但周红霞未出庭应诉，也未提交其他证据予以反驳，视为放弃抗辩权和质证权，故本院对怡仁公司的主张予以采信。",
      "基于水电受益方为周红霞，根据公平原则，周红霞应当返还怡仁公司已垫付水、电费。",
      "经核对，周红霞2005年8月至2008年10月合计39个月水费为885.39元、电费7256.04元。",
      "周红霞未按时缴纳水、电费，对该笔费用，周红霞应及时向怡仁公司清缴并支付利息，利息分别以当月欠付金额为本金，以中国人民银行同期同类贷款利率标准计算，自欠付当月的下月第一日起计算至付清之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告周红霞于本判决发生法律效力之日起十日内向原告广州市怡仁物业管理有限公司支付2003年4月至2008年10月共计67个月的物业管理费4320.7元及利息（每月物业管理费的利息分别以当月欠付金额64.4892元为本金，以中国人民银行同期同类贷款利率标准计算，自欠付当月的下月第一日起计算至付清之日止）；",
      "二、被告周红霞于本判决发生法律效力之日起十日内向原告广州市怡仁物业管理有限公司支付2005年8月至2008年10月共计39个月的水费885.39元及利息（每月水费的利息分别以当月欠付金额为本金，以中国人民银行同期同类贷款利率标准计算，自欠付当月的下月第一日起计算至付清之日止）；",
      "三、被告周红霞于本判决发生法律效力之日起十日内向原告广州市怡仁物业管理有限公司支付2005年8月至2008年10月共计39个月的电费7256.04元及利息（每月水费的利息分别以当月欠付金额为本金，以中国人民银行同期同类贷款利率标准计算，自欠付当月的下月第一日起计算至付清之日止）；",
      "四、驳回原告广州市怡仁物业管理有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费391.3元，由原告广州市怡仁物业管理有限公司负担185.1元，由被告周红霞负担206.2元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长周荧辉",
      "人民陪审员丁树祥",
      "人民陪审员林少畅",
      "二〇一八年四月十八日",
      "法官助理张宝倩",
      "书记员胡灏玲"
    ]
  },
  "metadata": {
    "日期": "2018-04-18",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初6228号",
    "时间": "2018年04月18日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}