{
  "title": "广州洋吉化妆品有限公司、毛贻云劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州洋吉化妆品有限公司。",
      "法定代表人:钟松锦，职务:总经理。",
      "委托诉讼代理人:莫国星，广东穗益律师事务所律师。",
      "被上诉人（原审被告）:毛贻云。"
    ],
    "explain": [
      "上诉人广州洋吉化妆品有限公司（下称洋吉化妆品公司）因与被上诉人毛贻云劳动争议纠纷一案，不服广州市增城区人民法院（2019）粤0118民初316号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "上诉人洋吉化妆品公司一审起诉请求:一、判令确认洋吉化妆品公司与毛贻云自2008年7月1日至2018年3月20日存在劳动关系；二、判令洋吉化妆品公司无需向毛贻云支付工资19423.12元；三、判令洋吉化妆品公司无需向毛贻云支付停工生活费5625.02元；四、判令洋吉化妆品公司无需向毛贻云支付解除劳动合同经济补偿金52164.9元；五、判令由毛贻云承担本案的仲裁费用和诉讼费用。",
      "原审法院判决:一、确认广州洋吉化妆品有限公司与毛贻云在2008年4月9日至2018年5月2日期间存在劳动关系；二、广州洋吉化妆品有限公司应于判决发生法律效力之日起五日内支付毛贻云未结清工资16087.70元；三、广州洋吉化妆品有限公司应于判决发生法律效力之日起五日内支付毛贻云停工工资及生活费5128.59元；四、广州洋吉化妆品有限公司应于判决发生法律效力之日起五日内支付毛贻云解除劳动关系的经济补偿46952.43元；五、驳回广州洋吉化妆品有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由广州洋吉化妆品有限公司负担。",
      "判后，上诉人洋吉化妆品公司不服，向本院提起上诉。",
      "上诉人洋吉化妆品公司上诉请求:一、判令确认洋吉化妆品公司与毛贻云自2008年7月1日至2018年3月20日存在劳动关系；二、判令洋吉化妆品公司无需向毛贻云支付工资16087.7元；三、判令洋吉化妆品公司无需向毛贻云支付停工生活费5128.59元；四、判令洋吉化妆品公司无需向毛贻云支付解除劳动合同经济补偿金46952.43元；五、判令由毛贻云承担本案的仲裁费用和诉讼费用。",
      "事实与理由:2008年7月毛贻云入职洋吉化妆品公司处，虽然毛贻云在入职时填写了入职表，但时隔十年，洋吉化妆品公司早已丢失该表，相反毛贻云仅能提供2008年7月起的工资流水，洋吉化妆品公司认为足以证明毛贻云是2008年7月入职。",
      "又因毛贻云在2018年3月20日擅自离职，洋吉化妆品公司以毛贻云擅自离岗应视为履行了洋吉化妆品公司遣散的通知。",
      "洋吉化妆品公司认为，双方劳动关系应在2018年3月20日解除。",
      "为维护洋吉化妆品公司的合法权益，请求依法支持洋吉化妆品公司的诉讼请求。",
      "被上诉人毛贻云答辩称，同意原审判决结果，不同意上诉人的上诉请求与理由。",
      "对于原审判决查明的事实本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案主要争议焦点在于洋吉化妆品公司是否应向毛贻云支付未结清工资、停工工资及生活费、解除劳动关系经济补偿。",
      "对于双方就劳动关系存续期间的事实争议，根据《最高人民法院关于民事诉讼证据的若干规定》第六条  “在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任”的规定，应由作为用人单位的洋吉化妆品公司承担举证责任。",
      "由于洋吉化妆品公司提交的证据不足以证实双方劳动关系的起止时间，应承担举证不能的不利后果。",
      "原审采信毛贻云的主张，认定双方劳动关系的存续期间并无不当。",
      "至于未支付的工资、停工工资及生活费、解除劳动关系经济补偿支付问题，原审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出判决，合法合理，且理由阐述充分，本院予以确认，不再赘述。",
      "经审查，洋吉化妆品公司上诉请求理由不充分，本院不予支持。",
      "综上所述，原审认定事实清楚，适用法律正确，判决并无不当，本院予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费10元，由上诉人广州洋吉化妆品有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长谷丰民",
      "审判员苏韵怡",
      "审判员印强",
      "二〇一九年八月二十三日",
      "书记员薛淑婷",
      "郭桂芳"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终14983号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}