{
  "title": "刘俊升与刘新建渔业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘俊升。",
      "委托代理人:梁广宙，系广东鹏瑞律师事务所律师。",
      "委托代理人:侯惠如，系广东鹏瑞律师事务所律师。",
      "被告:陈杰强。",
      "第三人:刘新建。",
      "委托代理人:梁广宙，系广东鹏瑞律师事务所律师。",
      "委托代理人:侯惠如，系广东鹏瑞律师事务所律师。"
    ],
    "explain": [
      "原告刘俊升诉被告陈杰强、第三人刘新建合同纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘俊升及第三人刘新建的共同委托代理人侯惠如，第三人刘新建到庭参加诉讼。",
      "被告陈杰强经本院合法传唤无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘俊升诉称:原告与被告于2012年12月17日达成口头协议，约定被告将广州市番禺区石楼镇沙北村鱼塘69.58亩转租给原告，转租费总共12.8万元，被告要在2012年12月31日前将鱼塘交给原告，且将该鱼塘合同承包者的名字改成原告的名字，原告先给定金10000元给被告。",
      "但是，原告将定金10000元支付给被告后，被告却没有按照之前与原告的约定及时交付鱼塘给原告，更没有办理变更鱼塘合同等手续，甚至不顾双方的约定，将该鱼塘转租给第三方。",
      "为此，原告提起诉讼，请求法院判令:1、被告向原告双倍返还定金20000元及利息（利息以20000元为基数从2013年1月23日起按照中国人民银行同期贷款利率计至付清之日止）；2、被告承担本案诉讼费。",
      "被告陈杰强无答辩，亦未在举证期限内举证。",
      "第三人刘新建述称:我同意原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告称被告是位于广州市番禺区石楼镇沙北村的69.58亩鱼塘的承包者，对此，原告提供了《承包鱼塘合同》照片打印件予以证实。",
      "该打印件载明:发包方（甲方）为广州百利恒泰农业发展有限公司，承包方（乙方）为陈杰强，其中约定:经甲方股东会同意，甲方决定将沙北村东开坊面积共69.58亩标准化鱼塘发包给乙方经营养殖业；发包鱼塘面积为69.58亩，承包期限自2011年1月1日至2016年12月31日止，土地承包价款在承包期间每年每亩人民币1300元，年承包款为90454元。",
      "原告称其向被告支付了定金10000元，并提供了《收条》予以证实。",
      "该《收条》载明:“兹收到刘俊星鱼塘转租订金壹万元正（￥10000元），特此证明”。",
      "该《收条》收款人处有“陈杰强”签名，日期注明为2012年12月18日。",
      "原告称因“升”与“星”同音，故被告误将“刘俊升”写为“刘俊星”。",
      "为证明原告向被告所支付的10000元的资金来源，原告提供了广州农村商业银行股份有限公司十四冲支行出具的账户名称为刘新建的账户历史交易明细清单予以证实。",
      "该账户历史交易明细清单载明该账户在2012年12月18日发生取现交易15000元。",
      "原告及第三人称，由于当时第三人欠原告款项，第三人在2012年12月18日从银行取现15000元后，将其中的10000元交给原告。",
      "之后原告将10000元支付给被告。",
      "为证明原告曾要求被告交付鱼塘、办理合同改名手续或双倍返还定金20000元，原告提供了落款日期为2013年1月23日的《律师函》、快递单及快递网上查询打印件予以证实。",
      "原告提供的《律师函》载明:陈杰强阁下:本律师受刘俊升先生委托，就阁下与其鱼塘租赁合同纠纷一事，致函如下:本律师获悉:阁下与刘俊升、刘新建在经过充分协商后，于2012年12月17日达成口头协议，约定阁下将广州市番禺区石楼镇沙北村鱼塘70亩转租给刘俊升与刘新建，转租费总共12.8万元，阁下要在2012年12月31日前将鱼塘交给刘俊升与刘新建，且将该鱼塘合同承包者的名字改成刘俊升与刘新建的名字，刘俊升先给付定金10000元给阁下。",
      "达成协议后，刘俊升于2012年12月18日将定金给付给阁下，且阁下也签下收据。",
      "但是令人失望的是，阁下在收下定金后，并没有按照之前与刘俊升、刘新建的协议，及时交付鱼塘办理变更鱼塘合同等手续，甚至不顾双方约定，将该鱼塘转租给第三方。",
      "……现本律师受刘俊升的委托，郑重向阁下要求，请于收函之日起三天内交付位于广州市番禺区石楼镇沙北村70亩鱼塘并且办理合同变更手续或者向刘俊升双倍返还定金20000元。",
      "原告提供的快递单载明收件人姓名陈杰强，收件地址广州市越秀区老隆×街24号。",
      "原告提供的快递网上查询打印件显示，上述快递签收时间为2013年1月25日。",
      "在诉讼中，第三人称与刘杰强发生交易关系的是原告，涉案款项由原告支付，第三人认为与本案款项相关的权利义务应由刘俊升承担，第三人同意涉案款项返还给原告。",
      "以上事实，有原告提供的《承包鱼塘合同》照片打印件、《收条》、账户历史交易明细清单、《律师函》、快递单及快递网上查询打印件及本院庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为:虽然原告提供的《收条》载明“兹收到刘俊星鱼塘转租订金壹万元正（￥10000元）”，但结合原告现合法持有该《收条》的事实，且原告提供了与《收条》记载日期相同的账户历史交易明细清单，可以认定原告向被告支付了鱼塘转租订金10000元的事实。",
      "因被告未举证证明其收取涉案订金后履行了鱼塘转租的相关义务，被告应承担相关责任。",
      "因《收条》记载涉案款项为“订金”，并非“定金”，且未有确实、充分的证据证明双方曾约定涉案款项为定金性质，原告要求被告双倍返还缺乏依据。",
      "在第三人明确表示同意涉案款项由原告收取的情况下，被告应向原告返还订金10000元及相应利息。",
      "原告主张利息从2013年1月23日起计算，符合法律规定，本院予以支持，利息应按中国人民银行同期同类贷款基准利率计算。",
      "被告经本院合法传唤无到庭参加诉讼，视为其放弃答辩及举证的权利。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第一百零八条  ，《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第一百一十八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告陈杰强于本判决发生法律效力之日起十日内向原告刘俊升返还订金10000元及利息（利息以10000元为基数从2013年1月23日起按中国人民银行同期同类贷款基准利率计至本判决确定清偿之日止）；",
      "二、驳回原告刘俊升的其余诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费303元，由原告刘俊升负担151.50元，由被告陈杰强负担151.50元。",
      "本案公告费600元，由被告陈杰强负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长卢秋莹",
      "人民陪审员朱英慧",
      "人民陪审员区洁芳",
      "二〇一三年十月二十五日",
      "书记员何庭楷"
    ]
  },
  "metadata": {
    "日期": "2013-10-25",
    "法院": "广州市番禺区人民法院",
    "案号": "（2013）穗番法民二初字第246号",
    "时间": "2013年10月25日",
    "案由": "渔业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}