{
  "title": "广州市百灵广告有限公司与广州市震海科技股份有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市百灵广告有限公司，住所地:广东省广州市越秀区先烈中路104号首层。",
      "法定代表人:颜永强，总经理。",
      "委托诉讼代理人:李秀媚，广东仁利律师事务所律师。",
      "被告:广州市震海科技股份有限公司，住所地:广东省广州市海珠区广州大道南翠微街16号204房。",
      "法定代表人:李华。"
    ],
    "explain": [
      "原告广州市百灵广告有限公司诉被告广州市震海科技股份有限公司广告合同纠纷一案，本院于2016年11月2日受理后，依法适用普通程序并组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李秀媚到庭参加诉讼。",
      "被告经公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告向原告支付合同欠款142800元；2.被告向原告支付滞纳金29588.16元（每延迟一日按应付款金额0.05%计算）；3.被告向原告支付违约金42060元（按照合同总额的10%支付）；4.被告赔偿原告的前期律师费5000元；5.被告承担本案的诉讼费。",
      "事实和理由:原被告签订了《广州公交车车身广告发布合同》，被告委托原告制作并在广州公交车车身媒体上发布广告内容是“震海批发网”的广告，合同总金额为420600元，被告应于2015年12月11日前分三期向原告付清合同款。",
      "合同签订后，原告按合同约定履行了合同义务，但是，被告却未按时足额支付合同款，截至起诉之日，尚拖欠原告合同款项合计142800元及违约金，原告多次催讨，被告均未支付。",
      "被告未作答辩及举证。",
      "2017年3月16日，本院开庭审理案件。",
      "原告就其诉讼请求提交了如下证据:1.广州公交车身广告发布合同，以证明原被告之间存在合同关系；2.广告上刊报告、广告下刊报告、监测报告，以证明广告发布内容及原告履行合同义务；3.催款函及回执；4.民事委托代理合同、发票及付款凭证。",
      "证据显示:一、原告（乙方）与被告（甲方）签订合同编号:2015-GZBL-0008《广州公交车身广告发布合同》，就甲方委托乙方为其制作发布公交车身广告事宜，双方在委托发布广告内容、付款时间和付款方式、广告审查、广告画面制作、维护及验收、广告发布和验收、不可抗力、违约责任等条款作了约定。",
      "其中订明:广告内容为震海批发网，发布城市为广州，媒体形式为全车，发布时间自2015年2月10日到2016年2月9日；发布费285600元，制作费135000元，合同总金额420600元；付款时间:甲方应在合同签订之日起七日内向乙方支付100%制作费和50%发布费（即2015年2月3日前支付277800元），甲方应在2015年7月10日前向乙方支付30%发布费即85680元，在2015年12月11日前向乙方支付20%发布费即57120元；广告全部上刊完毕后，乙方应在七个工作日内向甲方提交《上刊通知书》及上刊报告，广告发布每满三个月提供一次检测相片，甲方就广告发布的内容、数量、效果及期限等异议事由可向乙方提出，如甲方在广告发布期内未就广告发布向乙方提出书面异议，则视为甲方确认乙方履行了本合同广告发布义务；甲方迟延付款的，每延迟一日按合同金额0.5%支付滞纳金给乙方直至实际付款日期，延迟付款超过15日的，甲方除支付拖欠的款项和滞纳金外并按照合同总额的10%支付违约金，乙方可单方解除合同或者拆除广告画面。",
      "2015年2月9日，被告向原告支付277800元。",
      "二、原告提交《广告上刊报告》《广告下刊报告》《检测报告》，以证明广告发布内容及其履行合同义务。",
      "2016年1月15日，原告向被告发出《催款函》，表示被告未能依约在2015年7月前支付85680元，2015年12月前支付57120元，要求被告收到函件后向其支付上述合同款项等。",
      "三、2016年8月8日，原告与广东仁利律师事务所签订《民事委托代理合同》，委托该所律师为代理人参与本案诉讼，并支付了律师代理费5000元。"
    ],
    "opinion": [
      "本院认为:本案为广告合同纠纷。",
      "原告就其诉称向本院提交了相应的证据，证实了双方之间的广告合同关系、原告履行广告发布义务的事实。",
      "现被告拒不到庭参与诉讼，根据法律规定，视为其放弃抗辩的权利。",
      "据此，本院依法对原告提交的证据予以采信。",
      "由于被告未能依约支付合同款项，其行为已构成违约。",
      "现原告要求被告支付合同欠款142800元的诉讼请求，有事实及法律依据，本院予以支持。",
      "另原告要求被告支付滞纳金和违约金的诉讼请求虽然符合合同违约条款的约定，但其约定的计算标准过高，本院调整为按尚欠广告款的24%计算，也即被告应向原告支付的违约金为34272元。",
      "在《广州公交车身广告发布合同》中并未约定律师费，是否聘请律师并非必然发生的费用，故本院对原告主张律师费的请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百一十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "一、本判决发生法律效力之日起十日内，被告广州市震海科技股份有限公司向原告广州市百灵广告有限公司支付广告费142800元；",
      "二、本判决发生法律效力之日起十日内，被告广州市震海科技股份有限公司向原告广州市百灵广告有限公司支付违约金34272元；",
      "三、驳回原告广州市百灵广告有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4592元，由原告广州市百灵广告有限公司负担887元，被告广州市震海科技股份有限公司负担3705元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员张友辉",
      "人民陪审员劳淑芬",
      "二〇一七年六月十二日",
      "书记员朱晓惠"
    ]
  },
  "metadata": {
    "日期": "2017-06-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初41651号",
    "时间": "2017年06月12日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}