{
  "title": "浙江明瑞制冷材料有限公司与广州赛邦印铁制罐有限公司定作合同纠纷2015民二初916一审民事判决书",
  "content": {
    "litigants": [
      "原告:浙江明瑞制冷材料有限公司，地址:浙江省龙游县。",
      "法定代表人:俞进涛。",
      "委托代理人:陈丽婷，北京市盈科（广州）律师事务所律师。",
      "委托代理人:颜国飞，系该公司法务。",
      "被告:赛邦金属包装股份有限公司，地址:广州市增城区。",
      "法定代表人:骆房风。",
      "委托代理人:梁叔强，广东民诚众信律师事务所律师。",
      "委托代理人:湛嘉豪，广东民诚众信律师事务所实习人员。"
    ],
    "explain": [
      "原告浙江明瑞制冷材料有限公司（以下简称:明瑞公司）诉被告赛邦金属包装股份有限公司（以下简称:赛邦公司）定作合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行审理。"
    ],
    "procedure": [
      "原告明瑞公司的委托代理人陈丽婷、颜国飞、被告赛邦公司的委托代理人梁叔强、湛嘉豪到庭参加诉讼。",
      "本案现已审理终结。",
      "原告明某公司诉称:2013年2月22日，原告与被告签订合同编号为GZCB2013第0128号的《赛邦印铁制罐加工合同》。",
      "合同约定，被告为原告生产加工一批用于装灌R－134A雪种的马口铁气雾罐及化工杂品罐。",
      "其中KOLDREFRIGERANTR－134a雪种罐（C322250001）40800只，AMERl－COLDl34a雪种罐（C322250002）20400只，合同总价64260元，被告应当根据原告提供的菲林，纸稿，样罐印刷，生产和验收按国家标准GBl3042，圆罐按国标GB/Tl5170。",
      "2013年3月底，被告向原告交付这批雪种罐。",
      "2013年4月，原告车间对这批雪种罐进行灌装并按照出口要求对罐子进行压力测试，发现该批罐子在水温48度中浸泡3分钟罐身就发生了严重变形，达不到国家要求的50度水温30分钟的要求，被告生产加工的罐子不符合《国际海运危险货物规则》的标准要求。",
      "2013年11月，原告将被告生产加工的罐子送到广州市质量监督检测研究院进行检测，因四氟乙烷（制冷气体Rl34a）在小型可移动罐中最大允许工作压力为17.7Mpa，适用国标GBl3042高压罐的标准，而被告生产加工的罐子罐体不但未能在1.8Mpa保持10s不变形，罐体在1.43Mpa已经发生变形，不能达到国标GB13042高压罐的标准，严重不符合R134a雪种的装罐要求，不可用于灌装R134a雪种。",
      "由于被告发过来的罐子不符合合同约定的生产标准，违反合同约定原告就此多次向被告发函、联系,欲与被告对不合格产品的处理和因此造成原告损失赔偿的事宜进行协商解决，但被告不但未积极与原告进行沟通解决以防止损失进一步扩大，被告还拒不承认产品质量问题并且拒绝与原告进行沟通。",
      "至此，被告的行为已经构成严重违约，造成原告重大经济损失。",
      "被告违反合同约定，提供的雪种罐不符合国家标准GBl3042中高压罐的要求，被告所提供的产品违反合同关于生产和验收标准的约定，构成违约。",
      "依据《合同法》一百零七条“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”、一百一十三条的规定“当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失”，被告应承担产品质量违约责任，赔偿因此而造成原告的损失，包括但不限于退还货款、赔偿产品质量问题导致原告的直接损失（运输费、对第三方的赔偿损失），还应当赔付自身消极不作为而导致原告进一步扩大的损失（检测费等）。",
      "综上所述，被告行为已经构成根本违约，依据相关法律规定，特向贵院提起诉讼，请求法院依法判令:1、解除原、被告签订的GZCB2013第0128号《赛邦印铁制罐加工合同》；2、被告向原告退还货款64744.05元，并承担处理存放在原告仓库处的所有不及格货物的责任和支付一切因处理该批货物而产生的费用；3、被告向原告赔偿运输费5040元、检测费1600元、被告违约所导致原告向第三方赔偿损失102362元，以上各项合计109002元；4、本案的诉讼费用由被告承担。",
      "被告赛邦公司辩称:一、起诉状第一项诉讼请求是无理的。",
      "被告与原告于2013年2月22日所签订的《赛邦印铁制罐加工合同》已经全部履行完毕，被告已按合同规定交付了定作加工物给原告，履行了合同全部义务，而原告已按照合同约定支付了全部加工费给被告，原告也履行了其付款义务。",
      "该合同双方已履行了合同所规定的内容，合同已履行完毕而自动终止，根本不存在解除问题，原告这一请求实属无理，应予驳回。",
      "二、原告指责被告违约为由提出第二项诉讼请求，是没有任何事实根据和法律依据的，理由是:1、被告与原告于2013年2月22日签订《赛邦印铁制罐加工合同》，是双方真实意见表示。",
      "被告按照合同要求和原告所提供的菲林、纸稿、样罐印刷等进行加工制罐，在合同规定期限内完成原告的定作物，并依时交付定作物给原告，并由原告验收收货，被告的行为根本不存在任何违约行为，原告指责被告违约，是没有任何事实依据。",
      "2、至于被告履行合同交付定作物给原告，起诉状列举为该定作物质量不合格，是违背事实的。",
      "首先，被告交付定作物给被告时，原告在提货单上签名，并保存一份提货单。",
      "但原告没有按提货单上要求在收货后十天内提出质量异议，也没有按合同第七条规定“在收到订购的产品之日起三十天内对产品质量提出书面异议”，这异议期内，原告均没有提出质量异议，证明了被告的交付定作物质量合格；其次，起诉状列举有关国家标准为由，指责被告为其加工的产品质量不合格，是对国家标准的断章取义，国家标准GBl3042是明确规定有普通罐和高压罐的标准，而本案涉及的标的是普通罐，但原告却以高压罐的标准来衡量普通罐，显然是违背事实的，是对国家标准断章取义行为，是一种无理指责；再次，原告作为定作人，在委托被告进行加工罐时，没有明确要求是高压罐，合同和原告所提供的菲林、纸稿、样罐印刷等资料也没有明确约定是加工高压罐，那么，被告按普通罐进行生产加工，是符合双方当事人的主观愿望，也符合国家标准普通罐的要求，根本不存在产品质量的问题。",
      "故此，起诉状指责被告加工产品质量不合格是无理的，也是违背事实的，应当驳回。",
      "三、至于起诉状第三项请求是完全无理的，也无法律依据的。",
      "上述二点事实理由已充分证明了被告为原告加工的定作物是完全符合原告的要求，也符合国家标准GBl3042普通罐的要求，根本不存在任何违约。",
      "且双方所签订《赛邦印铁制罐加工合同》已履行完毕，起诉状第三项请求是与被告无关，被告对此没有任何责任，更不承担任何赔偿义务。",
      "故此，起诉状第三项诉讼请求是没有任何理由的，也没有法律依据的，应予驳回。",
      "综上答辩理由，被告认为在本案中被告没有任何过失，也没有任何过错，更没有违约行为，更不承担任何赔偿责任。",
      "起诉状所列举的事实理由均是违背事实的，无理无据的，应予驳回，从而维护被告的合法权益。"
    ],
    "facts": [
      "经审理查明:被告赛邦公司原名叫广州赛邦印铁制罐有限公司，于2014年12月18日变更名称为赛邦金属包装股份有限公司。",
      "2013年2月22日，原告明某公司为乙方，广州赛邦印铁制罐有限公司为甲方，双方签订合同编号为GZCB2013第0128号《赛邦印铁制罐加工合同》约定:乙方委托甲方加工马口铁气雾罐及化工杂品罐等产品，经友好协商达成以下协议:一、加工项目、数量及合同金额:KOLDREFRIGERANTR－134a雪种罐C32225000140800只AMERl－COLDl34a雪种罐C32225000220400只加工费合计64260元；二、质量要求:甲方根据乙方提供的菲林、纸稿、样罐印刷，如本产品外观印刷图案涉及侵权或违反国家有关规定的，所产生的法律责任全部由乙方负责，如造成甲方损失，乙方必须负责赔偿。",
      "生产和验收按国家标准GB13042，圆罐按国标GB/Tl5170。",
      "罐身光洁亮泽、无明显划花、无渗漏，如超过标准，甲方应根据实际数量免费退换给乙方。",
      "但甲方不负责空罐与内溶物的兼容性，用户采用前有责任对空罐的适应性加以检测，确认定做物是否适合自己的需要。",
      "如因内溶物造成锈蚀、穿孔等造成漏罐，一概与甲方无关，完全由乙方自己承担。",
      "罐身不内涂。",
      "……。",
      "七、提出质量异议期限:乙方根据国家行业标准验收，在收到订购的产品之日起三十天内对产品质量提出书面异议，否则视为验收合格。",
      "……。",
      "庭审中，赛邦公司称已经收到原告本案货款，原告亦称在2013年3月底收到本案货物，且双方予以确认。",
      "原告没有提供证据证明收到本案货物之日起三十天内对产品质量提出书面异议。",
      "以上事实有原、被告的陈述，以及原告提供的《赛邦印铁制罐加工合同》、增值税专用发票、提货单、运输统一发票、检测报告、投诉书、回复、律师函，被告提供的准予变更登记通知书、营业执照、记账凭证、收据、银行汇款凭证等证据证明。"
    ],
    "opinion": [
      "本院认为:原告与被告签订《赛邦印铁制罐加工合同》是合同双方当事人的真实意思表示，合法有效，对合同双方具有法律约束力，合同双方当事人应依照合同的约定履行义务。",
      "原告已支付本案合同约定的货款，被告亦交付本案合同约定的货物，本案合同的权利义务终止。",
      "关于原告主张被告承担产品质量违约责任，要求被告向原告退还货款64744.05元，并承担处理存放在原告仓库处的所有不及格货物的责任和支付一切因处理该批货物而产生的费用,赔偿原告运输费5040元、检测费1600元、被告违约所导致原告向第三方赔偿损失102362元的问题。",
      "本院认为，原告主张被告赔偿损失应建立在违约责任基础上。",
      "根据双方签订的《赛邦印铁制罐加工合同》第七条约定:“提出质量异议期限:乙方根据国家行业标准验收，在收到订购的产品之日起三十天内对产品质量提出书面异议，否则视为验收合格”。",
      "但原告没有提供证据证明收到涉案货物之日起三十天内对产品质量提出书面异议。",
      "应视为涉案货物验收合格。",
      "原告主张被告生产的产品存在质量问题，本院不予认定，对原告提出的诉讼请求不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第四十四条  、第六十条  、第九十一条  、第九十四条  、第二百五十一条  、第二百六十一条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "驳回原告浙江明瑞制冷材料有限公司的诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3780元，由原告浙江明瑞制冷材料有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨仕杰",
      "审判员张小文",
      "人民陪审员林雪丽",
      "二〇一六年十一月二十八日",
      "书记员汤建成",
      "书记员杨雅敏"
    ],
    "attach": [
      "附本判决所引用的法律条文:",
      "一、《中华人民共和国合同法》",
      "第四十四条依法成立的合同，自成立时生效。",
      "法律、行政法规规定应当办理批准、登记等手续生效的，依照其规定。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "第九十一条【合同消灭的原因】有下列情形之一的，合同的权利义务终止:",
      "（一）债务已经按照约定履行；",
      "（二）合同解除；",
      "（三）债务相互抵销；",
      "（四）债务人依法将标的物提存；（五）债权人免除债务；",
      "（六）债权债务同归于一人；",
      "（七）法律规定或者当事人约定终止的其他情形。",
      "第九十四条【合同的法定解除】有下列情形之一的，当事人可以解除合同:",
      "（一）因不可抗力致使不能实现合同目的；",
      "（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；",
      "（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；",
      "（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；",
      "（五）法律规定的其他情形。",
      "第二百五十一条承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。",
      "承揽包括加工、定作、修理、复制、测试、检验等工作。",
      "第二百六十一条承揽人完成工作的，应当向定作人交付工作成果，并提交必要的技术资料和有关质量证明。",
      "定作人应当验收该工作成果。",
      "二、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2016-11-28",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第916号",
    "时间": "2016年11月28日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}