{
  "title": "广州市花都城镇建设开发有限公司与谢坚智、陈映山、蔡荣周合资、合作开发房地产合同纠纷2014民三初1805一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都城镇建设开发有限公司，住所地广州市花都区。",
      "法定代表人:梁丽甜，该公司总经理。",
      "委托代理人:李建辉，广东金科律师事务所律师。",
      "委托代理人:谭意娣，广东金科律师事务所律师。",
      "被告:谢坚智，住广州市花都区。",
      "委托代理人:张钦华，广东粤邦律师事务所律师。",
      "被告:陈映山，住广州市花都区。",
      "委托代理人:邓敏，广东保得利律师事务所律师。",
      "第三人:蔡荣周，住广州市花都区。"
    ],
    "explain": [
      "原告广州市花都城镇建设开发有限公司诉被告谢坚智、陈映山，第三人蔡荣周合资、合作开发房地产合同纠纷一案，本院于2014年10月8日立案受理后，依法由代理审判员王璇适用简易程序，于2014年10月20日公开开庭进行审理，原告广州市花都城镇建设开发有限公司的委托代理人李建辉、谭意娣，被告谢坚智的委托代理人张钦华，被告陈映山的委托代理人邓敏，第三人蔡荣周到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告诉称:2005年1月26日，原告与第三人签订一份《挂靠开发房地产合同》，约定由第三人出资购地，以原告名义申领国土证。",
      "2008年12月10日，原告与两被告、第三人签订一份《合作开发房地产协议》，约定三方合作开发房地产，开发的项目名称为&ldquo;荣某&rdquo;，开发地点是位于广州市花都区新华街106国道与云山大道交汇处。",
      "合作方式为:原告提供房地产项目的开发资质，第三人提供土地，两被告提供开发该项目所需的全部建设资金、技术、劳务等（取得土地所有权的资金除外）。",
      "2012年10月23日，被告谢坚智出具一份《承诺书》给原告，承诺开发&ldquo;荣某&rdquo;项目房屋销售合同应由原告承担的责任均由被告谢坚智负担，与原告无关。",
      "2012年11月，因被告谢坚智将所收到部分购房款和原告转付的款项挪作他用，造成不能按时支付项目的开支，导致&ldquo;荣某&rdquo;整个项目延迟交楼，92户业主集体向广州市花都区人民法院起诉原告，要求原告承担因延迟交楼的违约金及案件受理费【调解书案号为（2014）穗花法民三初字第794-884、886】，该92个案件已经生效。",
      "92户业主因未能按调解书约定收到相应违约金，向广州市花都区人民法院申请强制执行【执行案号为（2014）穗花法执字第3035-3126号】。",
      "截止到起诉日，原告因上述案件被花都区人民法院在监控账户划走了2396866.13元，尚欠到期未付违约金及案件受理费5015902.51元，造成原告不能正常运营。",
      "原告认为，三方所签订的协议是合法、有效的。",
      "两被告未能按照协议履行合同的义务，已经严重违约，造成原告重大损失，为了维护原告的合法权益，特具状请求法院判令:1.两被告即日向原告支付其应承担的逾期交楼的违约金5004630.51元（现暂计至2014年9月25日，应按调解书实际计至交楼之日止，按照每户业主实际支付房款的日万分之五从2013年12月30日开始计算）及案件受理费11272元，合共5015902.51元；2.本案的案件受理费由两被告承担。",
      "被告谢坚智辩称:不同意原告的诉讼请求，请求依法驳回，理由如下:1.关于本案案由问题，我方认为本案是追偿权纠纷，也就是说逾期交楼违约金在原告垫付之后最后应当由谁买单。",
      "造成延迟交楼主要过错是承建方延迟竣工，原告作为开发商，也存在组织管理不慎的过错，被告谢坚智是投资方，现在工程已经完工了，我方和被告陈映山已经基本上完成投资义务，而本案纠纷款项不是投资款而是违约金；2.关于合同效力问题，合同的效力有两种可能，一种是有效，一种是无效，如果原告主张本案是挂靠合同纠纷，那么该合同是无效的，同样，原告作为开发商是合同无效的主要过错方；第二种可能是合同有效，双方是合作关系，不是挂靠关系，也就是原告是项目开发商，两被告是投资商，造成楼盘至今未验收，理论是在2012年通过综合验收的，现在逾期快两年了，还没有通过验收，原告作为开发商，有不可推卸的责任。",
      "原告应当承担一部分逾期交楼的违约金，而两被告作为投资方，已经完成了任务，不应当承担责任；3.无论合同有效还是无效，造成合同逾期交楼主要是楼盘的承建方广东省电白建筑工程总公司，而原告作为开发商，也存在管理不善，监管不力的过错，两被告作为投资商已经完成投资义务，本案是违约金而不是投资款的纠纷，所以两被告没有过错；4.原告和两被告目前未对项目进行结算，原告也还不具备行使追偿权的条件，追偿权的前提是已经支付和垫付了款项，双方对款项的比例有确定，并进行了结算。",
      "我方在项目中开设了专用的监控项目，开户行是建设银行花都凤华支行，我方在监控账户有进额款项，按照合同约定，该款项由原、被告共同监管，但原告从2013年9月份开始私自向银行取消了被告谢坚智的印鉴，单独控制该账户，进而通过该账户动用了账户中的款项，至今为止，有关的系列案的逾期违约金的款项也是从该账户中划走的。",
      "目前为止，原告还没有垫付自己的款项，所以不具备行使追偿权的条件。",
      "被告陈映山辩称:不同意原告的诉讼请求，请求依法驳回，理由如下:1.本案原告起诉的是合资、合作开发房地产合同纠纷，根据《挂靠开发房地产合同》和《合作开发房地产协议》，原告在整个项目的权益为收取每平方米15元的挂靠费，提取1%质量保证金，没有其他权益。",
      "根据《合作开发房地产协议》第八条:原告办理上述业务应付的相关税费除法律规定由业主承担的之外，其余税费由两被告承担。",
      "本案原告起诉主张的既不是挂靠费，也不是保证金，而是违约金；2.原告主张的违约金没有达到到期债务的条件，如果原告垫付了不应该由原告负担的钱，那么原告可向我方追讨。",
      "但是现在不具备该条件，原告没有垫付款项；3.本项目的监控账户划出了两百多万，也不是原告的权利。",
      "第三人述称:同意原告的全部诉讼请求。",
      "我方认为谁拿了钱就应该承担责任，我投资的1.4个亿现在钱也不知所踪。"
    ],
    "facts": [
      "经审理查明:原告具有三级房地产开发经营资质，自1992年5月起经建设行政主管部门批准从事房地产开发经营业务。",
      "涉案土地位于广州市花都区花山镇龙口村106国道西，地号0122010，由第三人出资以原告的名义向广州市百满房地产开发有限公司购买所得，于2005年3月28日经国土行政主管部门核准登记在原告名下，土地使用权性质为国有，用途为住宅用地，使用权面积10929.05平方米。",
      "2005年1月26日，原告（甲方）与第三人（乙方）签订《挂靠开发房地产合同》，约定就第三人投入资金挂靠原告征用土地进行商品房开发一事达成以下条款:一、开发项目地点、规模:开发项目位于花都区新华镇龙口村106国道西，原土地使用者为&ldquo;广州市百满房地产开发有限公司&rdquo;，地号为0122010，土地使用权面积为10929.11㎡，计划兴建商住楼。",
      "二、挂靠合作开发形式:1、乙方没有商品房开发权，故乙方挂靠甲方开发本项目，本项目开发商品房所需全部资金由乙方筹集、支配，甲方只负责开发过程的协助管理，并收取一定的开发合作管理费。",
      "2、本项目的规划、设计、报建、施工、销售和项目管理等均由乙方负责。",
      "3、鉴于本项目的整个开发运作、经营主要由乙方负责、甲方只负责协助管理，故项目开发的盈亏与甲方无关。",
      "三、甲乙双方责任（一）甲方责任:1.协助办理征地、土地转让手续；2.协助办理规划报建、水电报装等手续；3.协助办理商品房预售证和房地产证手续；4.负责派员到施工现场协助乙方履行有关《建筑安装工程承发包合同》建设单位的义务。",
      "&hellip;&hellip;四、挂靠合作管理费计取和支付:1、挂靠管理费:按商品房建筑面积每平方米15.00元计收。",
      "2、支付办法:按商品房销售进度，乙方连同应缴的有关税费划拨给甲方。",
      "合同还约定了其他内容。",
      "2008年12月10日，原告（甲方）、两被告（丙方）与第三人（乙方）共同签订《合作开发房地产协议》，约定三方就有关合作开发房地产事宜达成如下协议:第一条开发项目:项目名称荣某，地址位于广州市花都区新华街106国道与云山大道交汇处。",
      "第二条项目用地:合作开发项目占地14258.29平方米，四至情况为北至云山大道、东至106国道、西至龙口村用地、南至龙口村用地，土地性质为商住土地，土地使用权人为广州市花都区城镇建设开发有限公司，使用年限70年，建设用地规划许可证为穗花规地证（2005）026号。",
      "上述土地使用权登记的权属人为甲方，但实际权属人为乙方，取得土地使用权所需的全部资金均由乙方支付。",
      "第三条项目规模:在本协议所述土地上拟建商住楼工程，规划占地14258.29平方米，楼房共五幢，其中综合写字楼壹幢，楼高十三层，包括地下车库3000平方米，地上建筑面积12000平方米（具体面积以规划部门批复为准）；住宅楼四幢建筑面积22000平方米，辅助用房二幢434平方米，地下室3836平方米（包含本项目规划要求所必须的电房、水泵房、人防室、停车场等），城市公共绿化用地面积约5107平方米，建筑控制规模:≦45290平方米，建筑控制高度:≦46米，容积率≦2.76，建筑密度:≦26.1%，绿地率:≧39.6%。",
      "上述具体参数以规划局批准的设计方案为准。",
      "第四条合作方式:1、甲方提供房地产项目的开发资质，乙方提供项目开发的土地，丙方提供开发项目所需的全部建设资金、技术、劳务等（取得土地所有权的资金除外）。",
      "2、项目工程完成后，甲乙丙三方按本协议第七条的约定分配利益。",
      "第六条工程管理:1、本协议签署后，由甲乙丙三方各自委派专人共同组织合作项目工程办公室，具体协商工程管理、项目进展、人员联络、工程进度安排等事宜。",
      "办公室的日常工作由丙方主持。",
      "2、工程监理单位由丙方选定。",
      "3、项目从领取施工许可证之日起计算，在24个月内竣工（遇不可抗力因素时工期可顺延）。",
      "第七条利益分成:1、根据本房地产项目可确权登记的建筑面积，按建筑面积15元／平方米的标准向甲方支付开发管理费，管理费按销售进度支付。",
      "2、乙方应得物业为综合写字楼一幢（毛坯房），包括地下车库3000平方米，地上建筑面积12000平方米，但人防、设备等用房应按乙方、丙方各自拥有地下室面积分摊。",
      "3、除乙方应得的写字楼一幢之外，其余四幢住宅楼及所有辅助建筑归丙方所有（包括地下建筑）。",
      "4、如果实际分给乙方的写字楼的地下车库、地上建筑面积合计超过或不足15000平方米，当超出或不足部分合计不足500平方米时，乙方、丙方互不计另外支付补偿款给对方；如果超出或不足部分超过500平方米的，乙方、丙方各自以实际超出或不足部分面积按成本价补偿给对方。",
      "5、丙方为乙方办理上述写字楼的房地产权证并承担相关的税费，甲方给予必要的协助；根据法律政策规定由购房者承担的税费由乙方承担。",
      "第八条职责分工:1、甲方的职责包括但不限于以下各项:A、本房地产项目以甲方的名义进行经营，甲方应提供房地产开发所需的各种证照、手续和文件。",
      "B、协助丙方办理合作项目的整体供水、污水处理、供电、安装、供气、通讯报装手续。",
      "C、协助丙方办理乙方名下的立项、规划、报建、建筑许可、开工许可等手续和证件。",
      "D、协助乙方、丙方销售项目房产，协助业主办理房地产权证。",
      "甲方办理上述业务应付的相关税费除法律规定由业主承担的之外，其余税费由丙方承担。",
      "2、乙方的职责包括但不限于以下各项:A、落实合作开发项目用地规划手续，获得合建项目占地的使用地规划批文，土地使用权人为甲方。",
      "B、乙方应确保所提供的开发用地产权明晰、手续齐全、不存在抵押、出租及其他使权利受到限制的情形，并已缴清取得土地使用权应交纳的全部费用。",
      "C、完成合作开发项目规划用地的拆迁、安置及补偿工作，相关的费用由乙方承担。",
      "D、在签订协议的日内前将符合开发条件的相应土地交丙方开发建设。",
      "E、丙方每完成写字楼一层框架结构，乙方免息借支100万元给丙方使用，十三层楼共1300万元，该款项在丙方的房屋销售完成后的款项中由甲方扣除支付给乙方。",
      "3、丙方的职责包括但不限于以下各项:A、落实合作开发项目占地的设计、规划、报建工作。",
      "B、承担项目设计、报建、施工所需的全部成本，根据项目计划、及时筹措、投入本项目建设所需资金，确保项目资金充足。",
      "C、主持项目的设计方案，但乙方应得物业的设计应征得乙方同意。",
      "D、丙方选定设计、勘察、施工、监理单位，甲、乙方应根据丙方的决定协助办理相关的手续。",
      "4、其他约定:A.本房地产开发项目具备销售条件时，乙方和丙方各自应得的物业各自委托甲方销售，各方有权决定自有物业的销售方案和定价，销售产生的税费和其他成本各自承担。",
      "B.甲方应根据乙方、丙方的销售需要，提供销售协议、收据和发票。",
      "C.乙方、丙方各自实际销售面积按进度扣除管理费及相关税费后，其余的销售款归乙方、丙方所有，乙方、丙方可以随时提走应得的销售款项，甲方不得以任何理由截留。",
      "D.本项目的前期物业管理公司由丙方选定。",
      "丙方参照其他四幢住宅楼房物业管理的收费标准向乙方收取物业管理费用。",
      "E.丙方给乙方的写字楼只是装好电梯后的毛坯房，电梯型号、品牌与小区内住宅楼所安装电梯一致；丙方负责水电接至楼层主入口，且按设计要求预留所需容量。",
      "第九条:三方同意丙方以甲方名义（甲方协助办理）在银行开设专门账户，专项管理本项目的运作资金。",
      "丙方负责该专户的管理，并及时向甲方支付开发管理费和应缴的各种税费。",
      "甲方不得撤销或控制该项目专用账户。",
      "第十一条:本协议条款内容不明确的，协议各方可以根据本协议的原则、协议的目的、交易习惯及关联条款的内容，按照诚实信用的原则对本协议作出合理解释。",
      "本协议未尽事宜，依照有关法律、法规执行；法律、法规未作规定的，各方可以达成书面补充协议。",
      "补充协议与本协议具有同等的法律效力。",
      "第十二条:因履行本协议发生争议的，三方应本着诚实信用、互惠互利的原则协商解决，协商不成的可向法院提起诉讼，违约方应承担造成对方的全部经济损失，包括但不限于诉讼费、律师费等。",
      "合同还约定了其他内容。",
      "2009年11月25日，原告与茂名市电白建筑工程总公司（以下简称电白公司）签订《广东省建设工程施工合同》，约定原告将涉案土地住宅楼、商住楼的土建、安装工程发包给电白公司施工，合同工期总日历天数730天，具体开工日期以原告签发开工令日期为准。",
      "2010年5月1日，电白公司提交《桩基础工程开工申请报告》，监理单位和建设单位审查同意开工。",
      "原告于2011年12月16日取得房管部门核发的编号为穗房预（网）字第20110230号-1的《广东省广州市商品房预售许可证》，预售广州市花都区106国道西侧、馨泉花园以南地段荣某自编A1-A4栋／14、15层；自编6、7栋／1层商品房。",
      "预售款专用账户为中国建设银行股份有限公司广州花都凤华支行，4483。",
      "之后原告对外预售上述商品房。",
      "2012年10月23日，被告谢坚智出具《承诺书》一份，内容为:本人于2008年12月18日与城建公司（甲方）、蔡荣周（乙方）签订了荣某开发项目的《合作开发房地产协议》，现就该开发项目事宜特向城建公司作如下郑重承诺:一、继续履行《合作开发房地产协议》约定应由本人（丙方）承担权利、义务、职责和责任。",
      "二、关于本开发项目以甲方名义签订的借款、贷款本息及相关费用均由本人负责偿还，与甲方无关。",
      "三、关于本开发项目全部以甲方名义对外签订的发包有关的设计、钻探、土建、外水外电、室内用水用电、消防、电梯、人防等工程合同产生的债权债务均由本人负责承担，与甲方无关。",
      "四、关于本项目房屋销售合同应由甲方承担的责任均由本人负责，与甲方无关。",
      "五、按国家、省、市的规定，该项目应缴的全部房地产开发税费、均由本人承担。",
      "六、鉴于本项目除地价外，后期全部投资均由本人负责筹集，项目实行自负盈亏。",
      "如项目出现资金不足，本人承诺在七天内补足运作资金，以确保项目按期按质完成。",
      "因原告未能按照商品房预售合同约定的时间向业主交付符合法定和约定条件的商品房，92户业主向本院提起民事诉讼，要求城建公司支付迟延交楼违约金，本院立为（2014）穗花法民三初字第794-884、886号案，审理过程中，92件案经本院主持调解，双方当事人自愿达成调解协议，本院于2014年6月13日作出民事调解书，调解书确定双方当事人自愿达成如下协议:一、城建公司向业主支付迟延交楼违约金（按每日万分之五的标准，以总房款为本金，支付从2013年12月30日起至城建公司具备约定交楼条件及房屋建筑工程和市政基础设施工程竣工验收备案表后实际交付房屋给业主之日止）。",
      "其中，2013年12月30日至2014年6月9日的迟延交楼违约金作为首期款，城建公司于2014年7月9日支付上述首期款的30%，2014年8月9日支付上述首期款的20%，2014年9月9日支付上述首期款的30%，2014年10月9日支付上述首期款的20%，2014年6月10日后的违约金按月计算，每月违约金在次月9日前逐月支付，违约金总额不超过总房款为限；二、案件受理费由城建公司负担。",
      "上述民事调解书发生法律效力后，因城建公司未能自觉履行生效法律文书确定的义务，92件案的原告向本院申请强制执行，经本院采取执行措施，荣某预售款专用账户4483内存款共2348213.1元被依法扣划，账户名为原告的广州农村商业银行股份有限公司公益路支行0691账号内存款25153元被依法扣划，账户名为原告的广州农村商业银行股份有限公司凤华支行0402账号内存款5434.80元被依法扣划，账户名为原告的中国建设银行广州花都华城支行4439账户内存款71713.13元被依法扣划。",
      "原、被告及第三人均确认上述被扣划款项的账户中，中国建设银行股份有限公司广州花都凤华支行账户4483是涉案项目的预售款专用账户，其余账户均不是涉案项目的账户，而是原告名下的其他账户。",
      "诉讼中，原告提交其与第三人在2013年10月11日向两被告寄发的《知会函》，原告在2014年4月25日向两被告寄发的《关于尽快缴付投资款的催促函》，原告在2014年5月7日向两被告寄发的《告知函》，以及在2014年9月19日向两被告寄发的《催办函》，拟证明原告向两被告催缴两被告应付涉案项目款项的事实。",
      "两被告对上述函件的真实性无异议，但认为涉案项目工程没有完工，各方尚未结算，究竟是谁应该向谁赔偿还不清楚，原、被告就对外违约责任承担的内部约定不合法，不能对抗业主。",
      "本案审理过程中，本院就涉案房地产开发过程中各方关于出资、利润分配及风险承担方面的约定对各方当事人进行询问，原告和第三人陈述:原告负责提供开发资质，两被告提供资金、技术和劳务，第三人负责出地；原告的收益为固定按每平方米15元收取挂靠费，第三人固定获得综合写字楼一幢，包括地上停车库等，其余四幢住宅以及所有辅助建筑包括地上建筑归两被告所有；项目的经营风险和对外的债权债务风险均由两被告承担，原告只收取固定挂靠费和承担作为法定开发商应承担的对外申办手续义务。",
      "两被告陈述:原、被告及第三人是共同投资、共享利润、共担风险，原告的出资包括土地和技术、劳务，原告获得的利润包括管理费和一栋写字楼，是原告自行将写字楼转让给第三人，原告和第三人的利益捆绑在一起，原告代替第三人出资购买土地；原告作为项目开发商和土地使用权人对外承担所有经营开发风险。",
      "被告陈映山补充陈述:原告的责任还包括对外的行政责任和经济责任，行政责任指如果违法使用资质受到的行政处罚，经济责任指销售商品房对外的责任，内部的盈亏分配由三方内部结算，本案的诉讼对外承担责任是合同约定责任。",
      "诉讼中，本院依法行使释明权，若原、被告及第三人签订的《合作开发房地产协议》为无效合同，原告是否变更诉讼请求，原告表示无需变更诉讼请求。"
    ],
    "opinion": [
      "本院认为:本案为合资、合作开发房地产合同纠纷，审查的是原、被告及第三人之间关于合资、合作开发房地产的权利义务关系，至于被告谢坚智陈述的因涉案项目的承建方电白公司延误工期导致逾期交楼，属于电白公司与建设单位的建设工程合同关系，与本案不属于同一法律关系，本院不予审查。",
      "关于原告在涉案项目的开发中与两被告和第三人存在何种法律关系问题，根据原告与第三人签订的《挂靠开发房地产合同》中对权利义务的约定，以及原告与第三人的陈述，原告在涉案土地的开发中仅属被挂靠单位，并未参与实质性的开发，涉案土地实际使用权人是第三人。",
      "之后，各方当事人在上述事实基础上就同一地块的开发签订《合作开发房地产协议》。",
      "从各方当事人实际出资、利益分享、风险负担三方面体现的合同真实意思表示进行审查。",
      "首先，关于实际出资，三方协议第四条对于合作方式明确约定，原告提供房地产项目的开发资质，第三人提供项目开发的土地，被告提供开发项目所需的全部建设资金、技术、劳务等（取得土地所有权的资金除外），可见原告并未对涉案项目实际出资，原告以土地出资有名无实。",
      "其次，关于利益分享及风险承担情况，三方协议第七条约定&ldquo;根据本房地产项目可确权登记的建筑面积，按建筑面积15元／平方米的标准向甲方（原告）支付开发管理费，管理费按销售进度支付。",
      "&rdquo;可见，原告获取的收益是固定的管理费，其承担的是管理费可否收取的风险，该收益不随项目开发的盈亏增加或减少。",
      "再次，结合当事人陈述，本案庭审中，原告及第三人关于挂靠开发的陈述与上述合同、协议的约定一致。",
      "两被告认为协议三方是共同投资、共享利润、共担风险，其指出原告的出资包括土地、技术和劳务，原告获得的利润包括管理费和一栋写字楼，是原告自行将写字楼转让给第三人，原告作为项目开发商和土地使用权人对外承担所有经营开发风险。",
      "因被告的上述陈述与合同、协议的约定以及原告和第三人的陈述不相符，故本院不予采信。",
      "原告收取管理费虽与项目的开发有所关联，但项目的盈亏并不必然影响原告的固定收益，原告承担的风险只是管理费可否收取的风险，与作为开发商和以土地出资而共同承担的项目盈亏经营风险并不相同。",
      "故被告认为原告作为开发商和土地使用权人对外承担所有的经营开发风险的意见，本院不予采纳。",
      "三方协议第八条对职责分工亦明确原告的职责在于协助提供相关证照、文件和办理相关手续，这与被告陈映山陈述的对外行政责任和经济责任风险亦不相符，本院不予采纳。",
      "综上，原告对涉案房地产的开发既无实际投入亦不承担开发盈亏的风险，从涉案用地的使用到相关房地产的开发仅属于资质的被挂靠方，而非实际的房产开发方。",
      "第三人作为涉案用地的实际提供人，两被告作为涉案项目的开发资金、技术等的实际投入人，是涉案用地的实际合作开发方。",
      "因两被告和第三人均不具备房地产开发经营资质，根据《中华人民共和国城市房地产管理法》第二十五条  、第三十条  及《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十四条  、第十五条  的规定，《中华人民共和国合同法》第五十二条  的规定，原、被告及第三人于2008年12月10日签订的《合作开发房地产协议》实质是挂靠原告资质开发房地产的合同约定，其法律关系方面的约定内容违反了法律的强制性规定，因此该协议为无效合同。",
      "综上，原告并非涉案项目的实际开发方，第三人作为涉案用地的实际提供人，两被告作为涉案项目资金等的实际投入人，是涉案用地的实际合作开发方，因销售涉案商品房产生的逾期交楼违约责任，应由涉案商品房的实际合作开发方承担。",
      "被告谢坚智于2012年10月23日出具的《承诺书》第四点亦确认&ldquo;关于本项目房屋销售合同应由甲方（原告）承担的责任均由本人负担，与甲方（原告）无关。",
      "&rdquo;原告作为名义上的开发商向业主支付违约金后，其要求实际合作开发方返还原告已垫付的违约金合理合法，本院予以支持。",
      "被告认为违约责任应由原告承担理据不足，本院不予采纳。",
      "关于原告已垫付的违约金数额，根据三方协议第九条约定，第三人以原告的名义在银行开设专门账户，原告协助办理，第三人负责该专门账户的管理，原告不得撤销或控制该项目专用账户。",
      "因原告并非涉案项目的合作开发方，原告不享有涉案项目的经营利益，涉案项目的预售款专用账户亦仅以原告名义开设，该账户的管理和控制并非原告，原告对账户内的资金亦无权利，故原告要求两被告向其支付该预售款专用账户中被依法划扣的款项理据不足，本院不予支持。",
      "其余被划扣的102300.93元属于与涉案项目无关的、原告名下的其他账户中的款项，原告垫付后要求两被告返还理据充分，本院予以支持。",
      "原告请求的超出上述部分的其他款项，因尚未采取执行措施，属于尚未发生的事实，原告要求被告支付没有事实依据，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  ，《中华人民共和国城市房地产管理法》第二十五条  、第三十条  ，《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十四条  、第十五条  的规定，判决如下:",
      "一、被告谢坚智、陈映山于本判决发生法律效力之日起十日内向原告广州市花都城镇建设开发有限公司返还已垫付的逾期交楼违约金102300.93元。",
      "二、驳回原告广州市花都城镇建设开发有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费23456元，由原告广州市花都城镇建设开发有限公司负担22977元，由被告谢坚智、陈映山负担479元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员王璇",
      "二〇一五年一月日",
      "书记员邓国靖"
    ]
  },
  "metadata": {
    "日期": "2016-07-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民三初字第1805号",
    "时间": "2016年07月22日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}