{
  "title": "14257、光大资产托管有限责任公司与吴志坚合作协议纠纷上诉案",
  "content": {
    "litigants": [
      "(2006)粤高法民一终字第219号",
      "上诉人（原审原告）:光大资产托管有限责任公司。",
      "法定代表人:张光华，该公司董事长。",
      "委托代理人:崔继红，该公司部门经理。",
      "委托代理人:林小舟，该公司职员。",
      "被上诉人（原审被告）:吴志坚。",
      "委托代理人:梁维雄，广东沧江律师事务所律师。",
      "原审被告:佛山市高明进口物资调剂公司。",
      "法定代表人:吴志华，总经理。",
      "委托代理人:傅学荣，广东源浩律师事务所律师。"
    ],
    "explain": [
      "上诉人光大资产托管有限责任公司（以下简称光大公司）因与佛山市高明进口物资调剂公司（以下简称物资公司）、吴志坚合作协议纠纷一案，不服佛山市中级人民法院（2005）佛中法民二初字第32号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "光大公司于2005年1月11日向原审法院起诉称:1995年4月lO日，广东广银实业开发总公司（以下简称广银公司）与物资公司签订合作协议，广银公司出资300万元，由物资公司负责经营和承担风险，期限为8个月。",
      "1996年3月13日，双方签订补充协议，物资公司确认尚欠广银公司250万元，期限半年。",
      "1996年9月13日，广银公司与高明市振业房地产公司（以下简称振业公司）签订合作协议，确认原物资公司所欠广银公司的250万元转为投入振业公司的物业广场项目，期限一年。",
      "至1996年12月1日止，债务人已归还广",
      "银公司本金50万元。",
      "1996年12月18日、1997年5月9日、5月29日、lO月9日，广银公司与振业公司先后又签订了四份合作协议，广银公司分别再投入物业广场项目资金145万元、230万元、250万元、150万元，共计775万元，期限均为半年。",
      "因上述合作协议到期后，振业公司未能根据协议按时支付广银公司的投资款。",
      "双方于1998年3月31日再次签订协议，确认广银公司投入物业广场项目资金为1025万元，并同意振业公司以物业广场产权抵偿欠款，但未办理相关登记手续。",
      "期间，债务人还广银公司本金106万元。",
      "1999年2月5日，广银公司与物资公司、振业公司签订《债权债务对帐函》，确认债务人尚欠本金919万元。",
      "1999年6月30日、8月1日，广银公司以协议形式将上述债权转让给光大公司。",
      "2000年1月17日，振业公司还款10万元；2001年3月26日，物资公司出具分期还款承诺书，但未履行；同年5月16日，物资公司与光大公司签订《以汽车抵偿债务协议书》，以广州牌进口三菱吉普车抵债36万元；同年8月28日，光大公司又与物资公司签订《以汽车抵偿债务意向协议书》，以全新捷达自动波小车抵债26万元。",
      "至此债务人尚欠光大公司847万元及相关利息。",
      "同年9月20日，物资公司与光大公司签订抵债协议，以高明荷城沧江路60号首层商场房产抵偿其所余全部债务，该商场系物资公司与高明市百货公司签订《关于转让房产偿还债务协议书））所得。",
      "但协议签订后，物资公司一直未能履约，尚未办理产权变更手续。",
      "光大公司曾于1999年8月1日、2000年1月10日、9月18日、2003年6月13日，多次向物资公司、振业公司发出催款通知，物资公司和振业公司均对本金及利息予以承认，并承诺将尽快还清所欠贷款本金847万元及相关利息，但至今仍未履行上述2001年9月20日签订的房产抵债协议，也未清还欠款。",
      "另因高明市计划局与吴志坚于1999年5月17日签订《产权转让合同》，合同约定，高明市计划局将国有的“高明市振业房地产公司”、“高明市进口物资调剂公司”、“高明市制衣厂”三间企业的产权转让给吴志坚，原高明市进口物资调剂公司、高明市振业房地产公司的一切债权债务由吴志坚负责，转制后发生的经济纠纷、一切债权债务由吴志坚负责，因此，对于上述物资公司于2003年6月13日确认的债务，吴志坚应承担责任。",
      "综上事实和理由，吴志坚、物资公司为共同债务人，吴志坚对物资公司的债务应承担连带责任。",
      "为此，请求判令物资公司、吴志坚偿还光大公司847万元及利息3512725．1元；本案诉讼费用由物资公司、吴志坚共同承担。",
      "物资公司在原审答辩称:光大公司诉物资公司尚欠本金847万元属实，但经营困难无力偿还；光大公司诉请物资公司应支付利息3512725．1元没有法律依据。",
      "广银公司是借款给物资公司的贷方，不是金融机构，不具有借贷经营权，违反有关金融法规规定，广银公司无权收取任何利息。",
      "本案光大公司仅是广银公司债权受让人，根据合同法的规定，广银公司无权收取任何利息，光大公司作为受让人同样无权收取利息，并经查光大公司也不是金融机构，无权进行借贷业务。",
      "请法院驳回光大公司请求支付利息的诉讼请求。",
      "吴志坚在原审答辩称:光大公司以吴志坚与高明市计划局签订的《产权转让合同书》为依据，并认为物资公司的产权已转让给吴志坚。",
      "故物资公司的债务由吴志坚承担连带责任。",
      "吴志坚认为，光大公司起诉吴志坚缺乏依据，并请法院依法驳回光大公司对吴志坚的诉讼请求。",
      "理由如下:1、物资公司的产权从未转让给吴志坚，合同中约定将物资公司产权转让给吴志坚的条款依法应无效。",
      "（1）《产权转让合同》虽称将振业公司、物资公司、高明制衣厂三间企业的产权转让给吴志坚，但经高明市人民政府批准，并已实际履行了产权转让的只有振业公司。",
      "《产权转让合同》所称的企业资产和负债情况即总资产81056010．42元、总负债90290804．53元、净资产－9234794．11元，也只是反映振业公司的资产及负债，也就是说《产权转让合同》所确定的转让企业的资产只涉及振业公司，至于《产权转让合同》第三条所称由出让方高明市计划局划转高明市制衣厂资产4983895元给吴志坚，其实质是高明市计划局根据高明市人民政府的批复第二条规定，将其下属企业资产划付给吴志坚，以作吴志坚受让振业公司的负资产（－9234794．11元）的补偿。",
      "由此可见，物资公司的产权没有转让给吴志坚，吴志坚接收高明市制衣厂的也仅是资产而非该企业产权。",
      "（2）《产权转让合同》中，涉及物资公司产权转让给吴志坚的条款，非但没有履行，而且不具有法律效力。",
      "物资公司属于全民所有企业，依《关于出售国有小型企业产权的暂行办法》的规定，其产权转让应有审批权的地方人民政府或其授权的职能部门审批。",
      "事实上，所谓将物资公司的产权转让给吴志坚从未得到审批机关批准，实际也未履行。",
      "根据最高人民法院《关于审理与企业改制相关的民事纠纷案件若干问题的规定》第十七条的规定，《产权转让合同》所涉及将物资公司的产权转让给吴志坚的条款应为无效条款。",
      "2、吴志坚从未接收物资公司的财产，故无义务为物资公司的债务承担清偿责任。",
      "吴志坚受让振业公司的产权是负资产（负值是9734794．1l元），根据高明市人民政府明府复（1999）16号批复，该负资产应由出让方即高明市计划局在属下企业的资产中划转补偿。",
      "据此，高明市计划局先后将其属下企业高明市物资总公司应收未收振业公司的150万元和高明市制衣厂价值4983895元划转给吴志坚，尚欠吴志坚3250899．11元。",
      "为此，振业公司于2002年4月29日书面向高明市人民政府提出请求，用该款抵偿",
      "振业公司尚欠财政周转金2488826．4元。",
      "高明市计划局在该请示文中确认振业公司所报“情况属实”。",
      "《产权转让合同》所称物资公司的资产从未转给吴志坚，吴志坚也从未接收物资公司的财产，根据权利义务对等原则，吴志坚没有义务为物资公司的债务承担责任。",
      "3、物资公司是具有独立法人资格的公司，其债务与吴志坚无关。",
      "物资公司现仍是全民所有制的公司，高明市计划资产管理有限公司于2001年1月4日、11月28日发出吴志华、叶楚林同志担任物资公司正、副经理的通知，由此进一步证明物资公司产权没有转让给吴志坚，物资公司仍然是一个具有独立法人资格的全民所有制公司。",
      "因此，物资公司的债务应由其独自承担，与吴志坚无涉。",
      "综上所述，虽然《产权转让合同》称将物资公司的产权转让给吴志坚，但由于未得到政府或其职能部门审批，该转让之约定是无效的，且该转让行为未履行，吴志坚从未接收物资公司的财产，因此，光大公司以物资公司的产权已转让给吴志坚为由，诉请吴志坚为物资公司欠其债务本息，承担连带清偿责任缺乏依据。",
      "请求法院依法驳回其对吴志坚的诉讼请求。",
      "原审查明:1995年4月10日，广银公司与物资公司签订《合作协议》，约定双方合作经营化工原料，广银公司在协议签订后将经营所需资金300万元拨付给物资公司指定帐户，物资公司负责一切经营业务和风险，每月向广银公司上缴利润8万元，期限从1995年4月至1995年12月，物资公司在合同终止后两天内将广银公司的投资资金300万元及利润一并返还。",
      "协议签订后，广银公司于当天将款项300万元划给物资公司，物资公司用款后于1996年12月1日归还本金50万元。",
      "1996年3月1日，物资公司向广银公司申请延期至1996年12月13日偿还尚欠款项250万元，广银公司同意延期，但要按时偿付利润。",
      "1996年3月13日，广银公司与物资公司签订《补充合作协议》，双方确认物资公司尚欠广银公司的款项250万元作为广银公司拨入资金，由物资公司继续按原经营项目作进货之用，物资公司负责一切经营业务和风险，每月向广银公司上缴利润5万元，期限从1996年3月13日至1996年9月13日，物资公司在合同终止后两天内将广银公司的投资资金250万元及利润一并返还。",
      "1996年9月13日、12月18日、1997年5月9日、5月29日、10月9日广银公司与振业公司签订《合作协议》五份，协议分别约定，双方确认原物资公司尚欠广银公司的250万元资金从该协议签字日起转为广银公司拨入资金，由振业公司专门用作开发承建高明市文昌路“物业广场”商住楼项目的投资款，振业公司负责该项目的一切手续、风险和缴交有关税费，按时偿还投资本金及按月计20‰的利润，合作期限分别从1996年9月13日至1997年9月13日、1996年12月18日至1997年6月18日、1997年5月9日至1997年11月9日、l997年5月29日至1997年11月29日，振业公司销售楼房收入的资金首先归还广银公司的投资和应得利润。",
      "若振业公司未能按期偿还广银公司的投资款项及利",
      "润，广银公司有权要求振业公司将所欠款项按该项目的建筑成本价折算为相应的建筑面积的楼房给广银公司。",
      "1998年3月31日广银公司与振业公司签订《协议书》一份，约定振业公司将广银公司全部投入的资金及应得利润按“物业广场”项目的建筑成本折算为相应的建筑面积的楼房抵偿给广银公司。",
      "双方确认广银公司已投入“物业广场”的资金共1025万元，至1998年3月底止，振业公司应付利润为3708790元。",
      "振业公司按综合开发成本1250元计算相应的建筑面积共13340．55平方米（其中住宅房5340．55平方米、二楼商场8000平方米）直接转让给广银公司。",
      "广银公司分得上述楼宇后委托振业公司以不低于成本价销售，振业公司于1998年底如数清偿上述欠款。",
      "如振业公司违反约定，广银公司有",
      "权对欠款按实际占用时间计收15‰的利息或者要求振业公司将上述楼宇过户给广银公司。",
      "协议签订后，双方并未履行以楼抵债的约定。",
      "1996年2月26日、12月17日、1997年5月6日、5月8日、5月28日，广银公司通过银行将145万元、150万元、200万元、30万元、250万元，共计775万元划付给振业公司，振业公司收款后分别向广银公司出具收款收据。",
      "振业公司用款后分别于1998年4月1日、5月26日、9月18日分别向广银公司归还本金88万元、8万元、lO万元，共计106万元。",
      "1999年2月5日，广银公司与振业公司、物资公司签订《债权债务对帐函》一份，约定双方于1995年4月14日签订贷款合同或联营投资协议五份，广银公司已向振业公司、物资公司提供资金1075万元，双方同意展期至1999年12月31日。",
      "截止1999年1月31日，广银公司已收到振业公司、物资公司已归还本金156万元及利息114万元，尚欠本金919万元及利息45．931万元。",
      "1999年6月30日，广银公司与光大公司签订《房地产类单项资产项目转让协议》一份，约定广银公司将高明振业广场（c）项目产权以775万元全部转让给光大公司。",
      "1999年8月1日，广银公司与光大公司签订一份《债权转让协议书》，约定，广银公司将其对物资公司拥有的债权（借款本金144万元及相应的利息）全部转让给光大公司。",
      "2000年1月13日，振业公司向光大公司归还本金lO万元。",
      "2000年9月19日，物资公司向光大公司出具债权债务确认书一份，确认物资公司于2000年1月13日归还本金lO万元后，尚欠光大公司贷款本金909万元。",
      "2001年3月26日，物资公司向光大公司出具分期还款承诺书，承认尚欠光大公司贷款本息909万元，因经营困难，暂无能力偿还，承诺于2001年5月31日前还50万元、12月31日前还100万元、2002年12月31日前还350万元、2003年5月31日前还409万元。",
      "1999年8月1日、2000年1月10日，光大公司向物资公司、振业公司发出催收欠款的《催款通知书》各一份，物资公司、振业公司于1999年8月20日、2000年1月13日在回执上盖章确认尚欠光大公司的债务本金919万元及相关的利息。",
      "2000年9月18日、2003年6月13日，光大公司向物资公司发出催收欠款《催款通知书》各一份，物资公司于2000年9月19日、2003年6月13日在回执上分别盖章确认尚欠光大公司的债务本金909万元、847万元及相关的利息。",
      "2001年5月16日、8月28日，光大公司与物资公司签订《以汽车抵偿债务协议书》、《以汽车抵偿债务意向协议书》和《抵债协议》各一份，双方约定，物资公司分别以三菱32V小型客车（车牌号:粤A.AB478）、捷达ATI小型客车（车牌号:粤E．60527）作为抵偿欠光大公司债务本金36万元、26万元，协议签订后物资公司已将上述车辆交付给光大公司以抵偿相应的债务。",
      "2001年9月20日，光大公司与物资公司签订《抵债协议》一份，约定物资公司将座落于高明市荷城沧江路60号首层商场（面积823．49平方米、房产证号:粤房字第2392049、2666240号）用以抵偿欠光大公司的全部债务，物资公司负责办理产权变更过户的手续和费用，并在三个月内对上述房产变现，否则，此协议无效。",
      "协议签订后，物资公司没有履行以房产抵债的过户手续。",
      "1999年5月17日，吴志坚与原高明市计划局签订《产权转让合同书》一份，合同约定，高明市计划局将振业公司、物资公司和高明市制衣厂三间企业的产权转让给吴志坚，经高明市会计师事务所评估，核定物资公司、振业公司的总资产为81056010．42元、总负债为90290804．53元、净资产-9234794．1l元。",
      "吴志坚同意接收物资公司、振业公司的总资产和总负债，物资公司、振业公司的净资产-9234794．11元及1998年10月31日评估基准日后发生的利息50万元，即为－9734794．11元，由高明市计划局划转高明市制衣厂资产4983895元补偿，尚欠4750899．11元由计划局牵头请求高明市政府给予吴志坚在二年内经营中政策优惠补偿。",
      "转制后原物资公司、振业公司的一切债权债务由吴志坚负责。",
      "1999年4月27日，高明市计划局向高明市人民政府提出“关于高明市振业房地产公司转制的请示”，称振业公司是计划局下属的全民所有制企业，经研究，将振业公司以产权转让方式进行转制。",
      "转制方案为:企业的全部资产及全部债务由承让方承担；负净资产由计划局牵头在其属下的企业资产中补偿；转制后企业的性质为私营企业；由承让方接收原企业的全部干部、职工。",
      "1999年4月29日，高明市人民政府作出“关于高明市振业房地产公司转制问题的批复”，同意将振业公司转为私营企业，振业公司转制后的经营方式和经营范围不变；振业公司的全部资产（81056010.42元）和总负债（90290804．53元）由受让方承担，鉴于振业公司资不抵债，负资产部分由计划局牵头在属下企业资产中划转补偿；振业公司的全体干部、职工由受让方全部接收。",
      "1999年2月2日，高明市国有资产管理办公室向振业公司发出《关于确认高明市振业房地产公司整体资产评估价值的通知》，经对（99）明会评字第03号《资产评估报告书》审核，确认振业公司总资产评估值为81056010．42元，负债总额为90290804．53元，净资产-9234794．11元。",
      "2001年3月14日，高明市人民政府向高明市计划资产管理有限公司作出《关于丰业房地产公司资产补偿问题的批复》，称丰业公司（原振业公司）转制时为负资产，其资不抵债的差额需由计划局属下企业中划转补偿，经研究同意把高明市物资总公司应收未收原振业公司的150万元补偿款全部划转给丰业公司，作为原振业公司转制时的负资产补偿。",
      "丰业公司于2002年4月29日向高明市人民政府提出《关于我企业转制后目前尚未弥补的负资产要求给予补偿的请示》一份，称丰业公司（原振业公司）已转为私营企业，原振业公司总资产为81056010．42元，负债总额为90290804．53元，净资产-9734794．1l元，按批复转制文件精神，负资产由市计划局在属下企业中划转补偿，高明市计划局先后将其属下高明制衣厂4983895元资产及其属下的物资总公司应收未收振业公司的150万元补偿款划转给丰业公司，以作为丰业公",
      "司转制时的负资产补偿。",
      "至今尚未弥补的负资产仍有3250899．11元。",
      "为尽快理顺转制企业与原主管部门之间的债权债务关系，根据《产权转让合同书》规定，拟将原振业公司应付未付高明市财政局的2488826．4元划转给丰业公司，作为原振业公司转制时的资产补偿，高明市发展计划局在该请示中盖章确认“情况属实”。",
      "高明市人民政府办公室于2003年6月13日对丰业公司请示作出批复，丰业公司寻找其他途径和办法消化负资产，并按期无条件归还财政周转金。",
      "佛山市高明区发展和改革局（原高明市计划局）于2005年3月3日作出情况说明，称吴志坚于1999年5月17日与高明市计划局签订产权转让合同书，由于是负资产转制，债务太重，资产补偿问题一直未能完全兑现，致使未能完全履行上述合同规定的权利义务，物资公司的资产未过户给承让方吴志坚。",
      "广银公司系于1992年9月21日成立的全民所有制企业，主营电子计算机技术服务，兼营销售百货、五金交电等。",
      "光大公司于1998年12月9日成立，经营范围为资产托管与经营、资产重组与并购、投资、项目投资咨询、物业管理、企业管理咨询；虽领有金融许可证，可经营中国银行业监督管理委员会依照有关法律、行政法规和其他规定批准的业务，经营范围以批准文件所列为准，但没有金融借贷业务经营权。",
      "物资公司系于1989年10月成立的全民所有制企业，组建单位是高明市计划资产管理有限公司，原法定代表人是吴志坚，2001年1月4日、11月28日，高明市计划资产管理有限公司先后任命吴志华、叶楚林为物资公司的经理、副经理。",
      "根据2004年12月佛山市高明区工商行政管理局颁发的物资公司的企业法人营业执照和工商登记资料反映，物资公司至今仍是全民所有制企业。",
      "原审认为:本案是无效借款合同纠纷。",
      "广银公司与物资公司、振业公司签订的合作协议书及相关协议书，广银公司作为合作一方向物资公司、振业公司投资，不参加共同经营，也不承担合作的风险，不论盈亏均按期收取固定的利润，是名为合作经营，实为借贷。",
      "因广银公司作为资金出借方，没领取金融机构营业许可证，不具备办理金融借贷业务的资格，其行为违反了国家有关金融管理法律法规的规定，因此，广银公司与物资公司、振业公司签订的合作协议书及相关协议书均属无效。",
      "造成协议无效，各方均有过错，应当各自承担相应的民事责任。",
      "物资公司及原振业公司依无效协议取得的尚欠广银公司的借款本金847万元理应返还给广银公司，按公平合理原则，物资公司以及原振业公司也应支付占用本案所涉的资金期间的利息（分别从1995午4月11日起至判决确定的还款止以当时实际欠款数额按中国人民银行规定的同期流动资金一年期贷款利率分段计算，已付利息114万元在应付利息总额中扣减）。",
      "根据《中华人民共和国合同法》第八十四规定:“债务人将合同的义务全部或者部分转移给第三人的，应当经债权人同意。",
      "”原振业公司将其欠债权人光大公司的债务转移给物资公司承担，已经取得债权人光大公司的同意，因此，物资公司应向债权人光大公司履行其所负义务。",
      "合同法第七十九条规定:“债权人可以将合同的权利全部或部分转让给第三人”、第八十条第一款规定:“债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "”本案广银公司将合法所有的债权转让给光大公司，是符合国家有关法律法规规定的，光大公司已取得了直接向物资公司追偿借款本金847万元及相应利息的权利。",
      "广银公司在转让其合法权利时，已经依法通知了物资公司，且在通知后物资公司已履行了部分义务，该转让对债务人物资公司已发生法律效力，物资公司应直接向光大公司履行其所负担的义务。",
      "吴志坚与原高明市计划局签订的《产权转让合同书》中关于将物资公司的产权转让给吴志坚的条款，因物资公司的组建单位是高明市计划资产管理有限公司，企业性质至今仍是全民所有制企业，物资公司的资产属于国有资产，原高明市计划局未经政府主管部门同意并报国有资产管理部门审核评估，违反了最高人民法院《关于审理与企业改制相关的民事纠纷案件若干问题的规定》第十七条、国务院关于《国有资产评估办法》第三条和《关于加强国有企业产权交易管理的通知》的有关规定，故该《产权转让合同书》中关于将物资公司的产权转让给吴志坚个人的条款依法应认定为无效。",
      "而且，根据1999年4月29日高明市人民政府作出“关于高明市振业房地产公司转制问题的批复”，核定原振业公司的全部资产为（81056010．42元）和总负债为（90290804．53元），这说明1999年5月17日吴志坚与原高明市计划局签订《产权转让合同书》中的资产评估报告书所核定的总资产81056010．42元不包含物资公司的资产。",
      "根据工商局核发的营业执照和工商登记资料反映，物资公司至今仍是全民所有制企业，物资公司的产权未转让给吴志坚，事实上吴志坚也未接收过物资公司的资产，物资公司仍是具有独立法人资格的国有公司，按照权利义务对等原则，物资公司对外进行民事活动所产生的债务由其独立承担，物资公司的债务与吴志坚个人无关。",
      "光大公司请求吴志坚对物资公司的本案债务承担连带责任的依据和理由不足，依法予以驳回。",
      "原审依照《中华人民共和国民法通则》第五十八条  第一款  第（五）项  、第六十条  、第六十一条  、第一百零六条  、第一百零八条  、《中华人民共和国合同法》第五十二条  第（五）项  、第八十条  、第八十四条  、第八十五条  、第八十七条  、《中华人民共和国公司法》第一百四十八条  、最高人民法院《关于审理与企业改制相关的民事纠纷案件若干问题的规定》第十七条的规定，于2005年4月12日作出如下判决:一、物资公司应于判决发生法律效力之日起十日内给付欠光大公司的借款本金847万元及利息（从1995年4月11日起至判决确定的付款日止以当时实际尚欠款数额按中国人民银行规定的同期贷款利率计算，已付利息114万元在应付利息中扣减）。",
      "逾期给付则按中国人民银行规定的同期贷款利率加倍支付迟延履行期间的债务利息。",
      "二、驳回光大公司的其他诉讼请求。",
      "案件受理费69924元，由物资公司承担。",
      "宣判后，光大公司不服向本院提起上诉称:1、物资公司欠光大公司本金847万元及利息。",
      "根据一审判决第一项，已确认物资公司应承担所欠光大公司的债务，应返还光大公司本金874万元及利息。",
      "2、根据《产权转让合同》，物资公司的一切债权债务由吴志坚承担。",
      "（1）原高明市计划局与吴志坚于1999年5月17日签订《产权转让合同》，合同约定:高明市计划局将国有的振业公司、物资公司、“高明市制衣厂”三间企业的产权转让给吴志坚，原物资公司和振业公司的一切债权债务由吴志坚负责，转制后发生的经济业务纠纷、一切债权债务由吴志坚负责。",
      "因此，对于上述物资公司的债务，吴志坚应当承担连带责任。",
      "（2）根据《产权转让合同》第二条，评估核定的企业资产和负债情况包括振业公司和物资公司；根据《产权转让合同》第六条第一款，不在上述评估资产内的仅是物资公司办公楼内的635．46平方米空地，提供给吴志坚作补偿上述三家企业职工的遣散费用。",
      "（3）根据吴志坚提交的证据“情况说明”，该“情况说明”有吴志坚的本人签名和佛山市高明区发展和改革局即原高明市计划局印章确认属实。",
      "由此足以证明，《产权转让合同》是得到政府批准的，是合法有效的。",
      "即使该合同未完全履行，也并不影响该合同的效力。",
      "该合同既然是合法有效的，吴志坚就应当依合同履行其义务，而不能以合同未完全履行为由对抗善意第三人。",
      "因此，原审法院认定物资公司的产权转让未经政府主管部门同意并报国有资产管理部门审核评估，与事实不符，物资公司的产权转让是合法有效的，物资公司的一切债权债务应由吴志坚承担。",
      "3、《产权转让合同》已实际履行，物资公司的债务应由吴志坚承担。",
      "（1）《产权转让合同》中提及的经评估核定的资产和负债包括振业公司和物资公司的资产和负债，振业公司与物资公司的资产和负债是作为一个整体来核定的，因此振业公司与物资公司的转制不能割裂来看待。",
      "振业公司的转制完成证明《产权转让合同》有实际履行。",
      "（2）在原审中，吴志坚承认己履行《产权转让合同》，承接《产权转让合同》中提及的经评估核定的资产和负债，即承认承接了物资公司的资产和债务。",
      "（3）因为振业公司和物资公司作为一个整体进行转制，不能因物资公司未办理工商变更登记手续而否定《产权转让合同》中合法生效条款的约定。",
      "吴志坚肯定振业公司的转制是为了承接资产，而否定物资公司的转制旨在逃废债务。",
      "4、吴志坚本人也多次确认其对物资公司债务的连带责任。",
      "（l）在《产权转让合同》生效之后，2000年1月的催款通知回执上，吴志坚有个人签名，表明其对所欠光大公司本金及利息的确认。",
      "（2）在2001年8月28日《以汽车抵偿债务意向协议书》和2001年9月20日《抵债协议》中，均有吴志坚的签章，表明吴志坚确认其对物资公司的债务应承担责任。",
      "因2001年1月11日物资公司的法定代表人已经由吴志坚变更为吴志华，所以吴志坚在此之后的签章均是个人行为，并不是代表物资公司，而是代表其个人对所欠债务的确认。",
      "5、吴志坚是物资公司、振业公司的实际所有人，其有意不办理物资公司的工商变更登记，意图利用物资公司来逃废其个人债务。",
      "（1）不论物资公司、振业公司在转制前还是转制后，吴志坚一直是这两家公司的法定代表人，而物资公司2001年1月11日虽然变更了法定代表人，但变更后的法定代表人吴志华也是吴志坚的兄弟，因此吴志坚始终是这两家公司的实际控制人。",
      "（2）从物资公司、振业公司和广银公司分别签订的八份协议来看，物资公司承担的债务实际是振业公司的债务；2000年1月10日的催款通知书回执上也有振业公司对债务的盖章确认；2000年1月17日，振业公司还曾还光大公司10万元。",
      "而1999年至今，物资公司为何始终愿意承担振业公司的这笔债务?原因很清楚，因为依《产权转让合同》，物资公司、振业公司都已转为吴志坚个人所有，吴志坚有意不办理物资公司转制手续，就可以借着物资公司全民所有的旗号来为振业公司也就是其个人债务承担责任。",
      "（3）从1996年到1998年，振业公司和广银公司之间的协议来看，振业公司的所有借款均投入物业广场项目开发，物业广场的所有人应为振业公司。",
      "而在2001年3月26日，物资公司出具的分期还款承诺书中，表示物业广场为物资公司所开发建设，并由物资公司收取租金，物资公司计划以物业广场的收益来偿还债务。",
      "通过物业广场项目，可以看出振业公司与物资公司是物业广场的共同所有人，都可以处置物业广场的收益。",
      "正因为这两家公司事实上都归吴志坚个人所有，所以吴志坚可以自主分配它们对物业广场所享有的权利。",
      "基于上述事实和理由，原审法院认定事实错误，物资公司的转制合法有效，吴志坚应当承担物资公司的债务责任，应当返还光大公司欠款本金847万元及利息。",
      "光大公司请求:1、撤销原审判决第二项；2、判决吴志坚返还光大公司欠款本金847万元及利息（利息按原审判决第一项计算方法计算）。",
      "吴志坚答辩称:1、物资公司欠光大公司本金847万元及相应利息应由具有独立企业法人资格的物资公司独自承担偿还责任。",
      "该债权、债务与吴志坚无涉。",
      "2、吴志坚依《产权转让合同》的规定所受让的总资产和总负债仅限于振业公司，光大公司称《产权转让合同》第二条所规定的总资产和总负债数额包括了物资公司的资产和负债缺乏依据。",
      "3、《产权转让合同》从未获政府批准，高明市人民政府明府复明府复（1999）l6号《关于高明市振业房地产公司转制问题的批复》，只批准振业公司产权转让，因此，只有振业公司产权转让得到了政府的批准。",
      "吴志坚没有接收物资公司的任何资产。",
      "显然，光大公司以既不合法，又没有实际履行的合同条款为据，追究吴志坚的责任是缺乏事实和法律依据的。",
      "4、光大公司混淆了职务行为与个人行为，将吴志坚代表物资公司的职务行为，当作了吴志坚的个人行为，其上诉称吴志坚“多次确认对物资公司的债务承担连带责任”毫无依据。",
      "综上，原审程序合法，查明的事实清楚，判决正确。",
      "应驳回光大公司的上诉请求，维持原判。",
      "物资公司当庭陈述对原审判决没有意见。",
      "本院对原审所查明的基本事实予以确认。",
      "本院另查明:对于高明市计划局与吴志坚在1999年5月17日所签订的《产权转让合同书》，除原审所查明的内容外，双方还在第六条第1点中约定:吴志坚必须保护职工的合法权益，原振业公司、物资公司及高明市制衣厂的27个干部职工由吴志坚全部负责安排使用。",
      "职工的退休、内退、辞退、调动按劳动部门有关政策规定执行。",
      "高明市计划局以物资公司办公楼内属物资公司未作资产评估的空地共635.46平方米无偿提供给吴志坚作补偿日后制衣厂27个职工的遣散费用。",
      "二审诉讼期间，光大公司向本院递交一份《证据调查申请书》，请求本院依职权向佛山市高明区发展和改革局及佛山市高明区政府调查收集以下证据:1、关于原振业公司、原物资公司、原高明市制衣厂企业转制的请示文件（原高明市计划局明计字[1999]5号文件；2、原振业公司、原物资公司、原高明市制衣厂企业转制的政府批复文件（原高明市人民政府明府复（1999）16号批文）；3、产权转让合同（原高明市计划局与吴志坚于1999年5月17日签订）；4、《资产评估报告书》（高明会计师事务所（99）明会评字第03号）；5、关于确认振业公司整体资产评估价值的通知（原高明市国有资产管理办公室文件明财国资[1999]6号）。"
    ],
    "opinion": [
      "本院认为:物资公司与振业公司先后与广银公司签订多份名为合作实为借款的协议，因广银公司不具备经营金融业务的资格，未领取金融机构营业许可证，故原审判决广银公司与振业公司及物资公司所签订的一系列合作协议书和相关协议无效符合法律规定，本院予以维持。",
      "合作协议无效，物资公司和振业公司应将依无效协议所收取的款项返还给广银公司，并支付相应的利息。",
      "广银公司分别于1999年和2000年将对物资公司和振业公司的债权转让给光大公司，物资公司和振业公司知道该转让行为并已向光大公司履行部分义务，故该债权转让行为对物资公司和振业公司产生法律效力，物资公司和振业公司应向光大公司承担还款责任，原审认定振业公司已将债务转让给物资公司，物资公司承担偿还光大公司借款847万元及利息的责任，物资公司和光大公司均不持异议，本院对此不予调整。",
      "光大公司上诉请求吴志坚应对该笔债务承担清偿责任。",
      "根据本案查明的法律事实，高明市政府对高明市计划局所作出的《关于高明市振业房地产公司转制问题的批复》（明府复[1999]16号文件），仅同意将振业公司转为私营企业，而不涉及物资公司的转制。",
      "虽然高明市计划局与吴志坚所签订的《产权转让合同》，约定高明市计划局将国有的振业公司、物资公司、高明市制衣厂三间企业的产权转让给吴志坚，由吴志坚承担物资公司和转制后振业公司的一切债权债务，但从该合同的内容可以看出高明市计划局在合同中所转让、出售的国有企业范围已超出了高明市政府批复给高明市计划局即明府复[1999]16号文件中所审核的可转让改制的企业范围。",
      "物资公司作为县级国有企业，依照国家经济贸易委员会、财政部、中国人民银行于1999年2月11日联合下发的《关于出售国有小型企业中若干问题意见的通知》第三条关于出售企业的审批主体和审批权限的规定。",
      "出售县属企业，由县级人民政府提出方案，报地级人民政府审批，并由地级人民政府报省级人民政府备案，省级人民政府认为不宜出售的企业，不得出售。",
      "本案没有证据显示佛山市高明区发展和改革局转让物资公司的行为已得到有审批权的人民政府的同意，故佛山市高明区发展和改革局处分属于国家所有的物资公司的财产，违反了最高人民法院《关于审理与企业改制相关的民事纠纷案件若干问题的规定》第十七条的内容，该转让合同中有关转让物资公司的条款依法应认定未生效，对双方没有法律约束力，物资公司的债务并未转由吴志坚承担，因此，吴志坚不应依照《产权转让合同书》的约定，承担物资公司的债务。",
      "光大公司上诉认为该转让合同已得到政府主管部门同意，转让合法有效的理由，缺乏事实和法律依据，本院不予采纳。",
      "而事实上，物资公司的产权也并没有转让给吴志坚，物资公司的企业性质至今没有改变，现仍为国有企业，且在2001年1月4日和11月28日，物资公司的法定代表人仍由高明市计划资产管理有限公司任命。",
      "这说明物资公司仍由代表国家的政府职能部门在管理物资公司，而非由吴志坚个人控制。",
      "高明区发展和改革局于2005年3月3日所作的《情况说明》中也反映物资公司的资产没有过户给吴志坚。",
      "故不存在光大公司上诉所称吴志坚接收了物资公司的资产和吴志坚故意不办理工商变更登记、逃废债务的事实。",
      "至于吴志坚分别于2001年8月28和9月20日在《以汽车抵偿债务意向协议书》、《抵债协议》上的签名是否代表吴志坚表示愿意承担债务的问题，因两份协议的乙方均注明是指物资公司，协议的内容所设定的义务主体均指向物资公司，债权债务关系是设定在光大公司和物资公司之间。",
      "且两份协议均是以物资公司的汽车或房屋作为抵偿光大公司，吴志坚不是汽车或房屋的所有人，其也无权处分汽车或房屋用以抵偿物资公司的债务。",
      "故在吴志坚没有在协议中明确作出承担物资公司债务的意思表示的情况下，吴志坚的签名行为不能视为其愿意承担物资公司的债务。",
      "而吴志坚于2000年1月在催款通知回执上的签名，因该份催款通知书是发给物资公司，物资公司加盖公章后，作为物资公司当时的法定代表人吴志坚在上签名，应视为是一种履行职务的代表行为，不是吴志坚表示承担物资公司债务的个人行为。",
      "综上所述，光大公司上诉要求吴志坚承担物资公司的债务，缺乏事实和法律依据，本院不予支持。",
      "另外，对于光大公司在二审期间向法院提出要求调查证据的申请，根据最高人民法院《关于民事诉讼证据的若干规定》，申请人民法院调查取证不得迟于举证届满前7日，且调查收集证据的范围要符合法律所规定的条件。",
      "光大公司在原审未向法院提出调查取证的申请，光大公司申请调查证据的内容即有关政府的批文和文件应是向社会公开，可以查阅的，不属于当事人收集不到的证据。",
      "故对于光大公司要求调查证据的申请，本院不予支持。",
      "综上，原审认定事实清楚，适用法律正确，处理恰当。",
      "光大公司的上诉缺乏依据，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费共人民币69924元，由光大公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李鸿鹄",
      "代理审判员申良洪",
      "代理审判员王芳",
      "二00五年八月二十四日",
      "书记员蒋文彬",
      "书记员王雪颖",
      "fnl_1761380"
    ]
  },
  "metadata": {
    "日期": "2005-08-24",
    "法院": "广东省高级人民法院",
    "案号": "（2006）粤高法民一终字第219号",
    "时间": "2005年08月24日",
    "案由": "合作创作合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}