{
  "title": "深圳百业达机械设备租赁有限公司与中国银行股份有限公司惠州博罗支行储蓄存款合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:中国银行股份有限公司惠州博罗支行。",
      "住所地:广东省博罗县。",
      "负责人:李华，该支行行长。",
      "委托代理人:陈铭，北京德恒（广州）律师事务所律师。",
      "委托代理人:秦家乐，北京德恒（广州）律师事务所律师。",
      "被上诉人（一审原告）:深圳百业达机械设备租赁有限公司（前身为深圳百业达投资发展有限公司）。",
      "住所地:广东省深圳市南山区。",
      "法定代表人:楼祥忠，该公司执行董事。",
      "委托代理人:李英明，该公司副总经理。",
      "委托代理人:张林，广东诚公律师事务所律师。"
    ],
    "explain": [
      "上诉人中国银行股份有限公司惠州博罗支行（以下简称博罗中行）与深圳百业达机械设备租赁有限公司（以下简称百业达公司）存单纠纷一案，百业达公司于1997年1月11日向广东省惠州市中级人民法院（以下简称原审法院）起诉，原审法院于1997年8月9日作出（1997）惠中法经初字第10号民事判决，驳回百业达公司的诉讼请求，百业达公司不服，向本院提起上诉，本院于1998年3月19日作出（1997）粤法经一上字第583号民事裁定，将本案发回原审法院重审。"
    ],
    "procedure": [
      "原审法院于1998年12月14日作出（1998）惠中法经重字第35号民事裁定，中止本案诉讼。",
      "经百业达公司申请，原审法院于2013年7月3日恢复本案诉讼，于2014年8月5日作出（1998）惠中法经重字第35号民事判决，博罗中行不服，向本院提起上诉。",
      "本院受理后，依法组成由审判员彭仕泉担任审判长，审判员陈少林、代理审判员陈颖参加的合议庭进行了审理，书记员陈敏担任记录。",
      "本案现已审理终结。",
      "百业达公司向原审法院诉称:1994年9月9日，百业达公司通过深圳蛇口建行向博罗中行下属商业街储蓄所汇入人民币100万元，该款进入百业达公司在该储蓄所开立的账号内，次日该储蓄所在进账单上盖章确认，并为百业达公司办理了定期储蓄手续，存期为一年，年利率10．98%。",
      "存款到期后，百业达公司去取款，但该储蓄所以资金周转困难为由非法拒付。",
      "为此，百业达公司多次到该储蓄所催要并委托律师致函博罗中行，但博罗中行均以该存款是由当时储蓄所主任经办，现该人已潜逃而博罗中行不知情为由，拒绝解决。",
      "百业达公司认为，百业达公司是与博罗中行下属单位发生的定期储蓄法律关系，博罗中行应对此产生的后果承担民事责任。",
      "博罗中行因内部管理原因拒绝支付存款本息，给百业达公司造成重大经济损失，严重损害了百业达公司的合法权益。",
      "请求:判令博罗中行支付存款人民币100万元及利息（截止1997年1月10日为256200元，按中国人民银行同期同类贷款利率计至存款清偿之日止），并由博罗中行赔偿百业达公司多次到博罗中行处取款发生的直接费用2万元；本案诉讼费由博罗中行负担。",
      "博罗中行辩称:一、博罗中行依法依规为百业达公司办理活期存款、取款，不存在任何过错，不应向百业达公司承担任何责任。",
      "（一）当事人双方依法仅建立活期存款法律关系。",
      "1994年9月5日，百业达公司委托其开户行深圳蛇口建行签发了一份以百业达公司为收款人、金额为人民币100万元的银行汇票，汇票及委托书中注明兑付行是博罗中行商业街储蓄所，账号为01×××09，户主为百业达公司。",
      "同年9月10日，百业达公司副总经理李书法持该汇票至博罗办理同城票据交换，解汇该款到前述账户内。",
      "因此，博罗中行和百业达公司之间构成活期存款民事关系。",
      "在本案中，百业达公司以虚构的商业街分理处名义出具的虚假的储蓄帐卡和存单收据要求博罗中行兑付存款本息，显然不符合法律规定。",
      "应当根据最高人民法院《关于审理存单纠纷案件的若干规定》第5条第2款第4项的规定，确认该凭证无效，并驳回百业达公司的诉讼请求。",
      "（二）博罗中行向外兑付100万元活期存款程序合法，不存在任何过错。",
      "根据我国银行业法规，银行向储户据以兑付存款的法定凭证是存单或存折。",
      "本案中，博罗中行严格按照相关规定，对百业达公司或持有涉案活期存折的取款人、代理人凭折凭密码支付存款，取款程序合法有效，博罗中行并无任何过错。",
      "二、百业达公司是否存在真实损失没有任何证据证明，其不应要求博罗中行向其重复兑付款项。",
      "因朱某尚未被抓获归案，朱某具体如何操作、是否构成犯罪等重要事实尚无生效法律文书认定。",
      "百业达公司要求兑付的存款是否其自身或委托其工作人员、朱某等进行取款，至今无法查明。",
      "三、即使百业达公司确实存在损失，也应当由朱某、百业达公司根据各自过错程度承担相应责任。",
      "1、根据国务院《储蓄管理条例》，百业达公司应当知道其作为单位不可办理储蓄存款，即使办理亦无效。",
      "按照正常操作程序，百业达公司作为企业可以开立账户；汇票解汇后款项进入相关账户，可以作为活期存款，也可以办理单位定期存款（3个月、半年、1年），但是不能办理储蓄存款。",
      "百业达公司持有并要求博罗中行兑付的储蓄帐卡无论真伪，必然违反国务院《储蓄管理条例》的规定。",
      "2、即使朱某的行为被生效法律文书认定为个人诈骗，百业达公司所受损失也因其主观上具有非法追求高息的严重过错所致。",
      "3、百业达公司财务部副主任李某和陶某在1995年初介绍另案原告吴某给朱某认识，李某、陶某因此获得朱某支付7．5万元“介绍费”，致使吴某遭受经济损失。",
      "该“介绍费”应从损失金额中扣除。",
      "4．百业达公司已经提前实际领取利差、利息29万元，该部分金额应从百业达公司损失金额中扣除。",
      "四、百业达公司主张赔偿其因收取存款发生的直接费用2万元的诉讼请求，因百业达公司存在严重过错、无任何证据证明该数额、且本案为存单纠纷，显然不应支持。",
      "综上所述，博罗中行依法依规办理涉案款正项的存、取款手续，不存在任何过错；百业达公司持虚假的定期储蓄帐卡要求博罗中行兑付本息没有任何法律依据。",
      "请求驳回百业达公司的诉讼请求。",
      "原审法院查明:1994年8月上旬，博罗中行属下的商业街储蓄所当时的主任朱某与百业达公司副总经理李书法等人口头商定，百业达公司到商业街储蓄所办理定期存款，商业街储蓄所可以按年利率30％支付利息。",
      "同年9月5日，百业达公司委托其开户行深圳蛇口建行签发一份收款人为百业达公司、金额100万元人民币的银行汇票，并在汇票及汇票委托书中注明兑付行为博罗中行商业街储蓄所。",
      "同月9日，朱少兴以中国银行博罗支行商业街分理处（下称商业街分理处）名义与百业达公司签订了一份《代行保管存单协议》，约定:百业达公司于1994年9月10日存入一年期定期存款100万元，为避免存单原件在往返途中丢失风险，经百业达公司提出，商业街分理处同意无偿代百业达公司保管存单原件，百业达公司仅保管存单复印件；百业达公司承诺在存款1995年9月10日到期前不要求提前支取；商业街分理处承诺在本存单委托保管期满后，应于1995年9月10日无条件交还给百业达公司，百业达公司据此支取存款和利息。",
      "朱某作为一方签约代表在该协议上签名，盖具的是商业街分理处的印章。",
      "同月10日，百业达公司副总经理李书法持汇票到博罗办理同城票据交换后，将此款解付进了01×××09号活期储蓄账户，商业街储蓄所出具了进帐单给百业达公司，该进帐单载明:收款单位百业达公司、账号01×××09、金额100万元。",
      "该进帐单盖具了商业街蓄储所的印章，该储蓄所的工作人员黎某、许某也分别在该进帐单的复核、记帐栏加盖了私章。",
      "同日，朱某开具了一张银行已作废不用的《人民币定期储蓄帐卡》给百业达公司，该储蓄帐卡载明:存款人百业达公司，存款金额100万元，存款利息月利率10.98%，存款日期1994年9月10日，定期一年。",
      "该储蓄帐卡盖具的是商业街分理处的印章。",
      "同日，朱某还向百业达公司出具了一份载明“收到百业达公司存款单（原件），号码01×××09，期限:1994年9月10日起至1995年9月10日止”的收据，该收据盖具的是商业街分理处的印章。",
      "百业达公司将其100万元款项解付进商业街储蓄所的上述账户后，被他人持该账户的活期储蓄存折于1994年9月10日、9月11日、l0月13日分3次提取完毕。",
      "存款到期后，百业达公司持上述《人民币定期储蓄帐卡》要求商业街储蓄所兑付存款，商业街储蓄所以百业达公司的存款已经取走为由拒绝兑付。",
      "1996年4月，朱某下落不明。",
      "同年5月9日，博罗中行以朱少兴私刻商业街分理处的印章骗取百业达公司等客户的存款600万元，并已将客户的存款转走进行经济犯罪为由，向博罗县人民检察院举报。",
      "博罗县人民检察院对朱某立案侦查后认为朱某涉嫌诈骗，于同年10月12日将该案移送博罗县公安局。",
      "同年11月5日，博罗县公安局对朱某发出了协查通报，但至今对朱某尚未抓获归案。",
      "1997年1月11日，百业达公司向原审法院起诉主张权利。"
    ],
    "facts": [
      "另查明，中国人民银行博罗县支行于1996年10月18日出具《证明》，证实在博罗县辖区内没有批设过“中国银行博罗支行商业街分理处”这一金融机构，也没受理过要求设立这一机构的申请。",
      "又查明，百业达公司将其100万元款项解付进商业街储蓄所01×××09号账户后，收取了黄某甲经手支付的存款利差19万元。",
      "1995年12月26日，百业达公司又收取了朱某经手支付的10万元。",
      "1996年6月4日，百业达公司出具证明，自认将上述朱某支付的10万元作为100万元中的本金进帐。",
      "至此百业达公司共已收回29万元。",
      "原审法院认定上述事实，有博罗县人民检察院的立案决定书、撤销立案决定书及李书法等人调查笔录，博罗县公安局刑事案件立案报告表及协查通报，银行汇票及汇票委托书、进账单、代行保管存单协议、人民币定期储蓄帐卡、存单收据、取款凭证及活期储蓄存折，庭审笔录和调查笔录等证据在卷佐证。",
      "原审法院认为:原告百业达公司以被告博罗中行所属的商业街储蓄所向其出具的进帐单，及商业街储蓄所负责人朱少兴以商业街分理处的名义向其出具的《人民币定期储蓄帐卡》等凭证为主要证据提起诉讼，请求博罗中行兑付100万元存款及利息，根据最高人民法院法释（1997）8号《关于审理存单纠纷案件的若干规定》第一条第（二）项之规定，本案应确认为存单纠纷案件。",
      "朱某是商业街储蓄所的负责人，在吸收百业达公司存款过程中，虽然是以私刻的商业街分理处的印章出具《人民币定期储蓄帐卡》给百业达公司持有，但百业达公司确实将100万元款项解付进了商业街储蓄所，并由商业街储蓄所出具了载明“收款人百业达公司，收款账号01×××09”的进帐单给百业达公司，故本案的事实足以认定百业达公司与商业街储蓄所已构成了存款民事关系。",
      "百业达公司将100万元款项存进商业街储蓄所后，由于商业街储蓄所没有将该账户活期储蓄存折交付给百业达公司自行保管，导致被他人利用该账户活期储蓄存折将该款项取走，对此，百业达公司并无存在过错。",
      "朱某涉嫌经济犯罪，不能免除商业街储蓄所该承担的兑付存款的民事责任。",
      "根据最高人民法院法释（1997）8号《关于审理存单纠纷案件的若干规定》第三条第二款关于“对于追究有关当事人的刑事责任不影响对存单纠纷案件审理的，人民法院应当对存单纠纷案件是否承担民事责任以及承担民事责任的大小依法及时进行认定及处理”之规定，及最高人民法院法释（1998）7号《关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第一条关于“同一公民、法人或其他经济组织因不同的法律事实，分别涉及经济纠纷和经济犯罪嫌疑的，经济纠纷案件和经济犯罪嫌疑案件应当分开审理”之规定，百业达公司与博罗中行之间因存单发生的兑付纠纷与朱某涉嫌的经济犯罪案件应当分开审理，本案存单纠纷无需待朱某涉嫌经济犯罪的刑事案件结案后再作审理。",
      "博罗中行应支付百业达公司的到期存款及利息。",
      "百业达公司虽将100万元款项存进商业街储蓄所，但其存款时即先行收取了利差19万元，故应认定其存款本金为81万元；百业达公司又于1995年12月26日收取了朱某经手支付的10万元，根据其提出已将该10万元作为100万元中的本金进帐的自认，应认定商业街储蓄所又付还了本金10万元，尚欠本金71万元。",
      "有关利息，因存款系存进商业街储蓄所的活期储蓄账户，故应按中国人民银行规定的同期企业活期存款利率计算。",
      "百业达公司以博罗中行非法拒付存款为由，要求赔偿其多次到博罗催款的费用2万元，因百业达公司未提供相应的证据证明，故该请求原审法院不予支持。",
      "综上，百业达公司请求博罗中行支付存款100万元及利息，原审法院根据上述评判合理部分给予支持。",
      "案经原审法院审判委员会讨论决定，依照《中华人民共和国民法通则》第八十四条  、第一百零六条  第一款  的规定，判决:一、被告中国银行股份有限公司惠州博罗支行于本判决生效后15日内向原告深圳百业达机械设备租赁有限公司支付存款本金人民币71万元及利息（从1994年9月11日起至1995年12月26日止，以81万元为本金计息，从1995年12月27日起至债务清偿之日止，以71万元为本金计息，均按中国人民银行规定的同期企业活期存款利率计算）；二、驳回原告的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费19550元，由原告负担5670元，被告负担13880元。",
      "博罗中行不服原审判决，向本院上诉称:一、博罗中行在开立案涉账户时已向百业达公司出具了真实的活期存折，其上未记载“凭密码支取”。",
      "在国务院2000年3月20日颁布的《个人存款账户实名制规定》施行前，法律、行政法规对企业开立活期账户并无禁止性规定，故博罗中行为百业达公司开立案涉活期账户的相关手续完全合法。",
      "2、博罗中行对案涉汇票的进账操作手续合法。",
      "案涉汇票上百业达公司自行填写的收款账号，与百业达公司在博罗中行开立的案涉账号完全一致，汇票和进账单上的收款人、收款金额、兑付行、账号信息，与百业达公司开立的案涉账户信息完全一致，故博罗中行依法依规办理了汇票解汇进账手续。",
      "3、百业达公司在博罗中行办理进账操作后，自行将存折交付他人保管，原审法院认定“商业街储蓄所没有将该账户活期储蓄存折交付给百业达公司自行保管”，明显属于认定事实错误。",
      "百业达公司出示的《代行保管存单协议》和《收据》中明确记载，该交付行为是“经甲方（即百业达公司）提出”，即由百业达公司主动要求将真实存折交付他人保管的，且《代行保管存单协议》和《收据》上加盖的“中国银行博罗支行商业街分理处”机构名称，中国人民银行博罗县支行证明，博罗县辖区内没有批设“中国银行博罗支行商业街分理处”，也没有受理过该设立申请。",
      "因此，《代行保管存单协议》和《收据》显然为虚假的。",
      "4、博罗中行已依规凭折兑付100万元活期存款，不应重复承担承兑义务。",
      "本案中，百业达公司的存折未设密码，故博罗中行有义务对持有案涉活期存折的取款人、代理人“见折即付”，否则将违反“取款自由”的基本原则。",
      "案涉账户中的100万元，分别于1994年9月10日、9月11日、10月13日支取完毕，账户被结清，博罗中行按照操作规程留存了该三张《中国银行储蓄取款凭条》。",
      "因此，博罗中行已依法依约履行了兑付义务，原审法院要求博罗中行对百业达公司承担重复兑付存款的责任，显然错误。",
      "5、百业达公司持虚假的《人民币定期储蓄帐卡》要求博罗中行兑付存款，没有任何法律依据。",
      "二、百业达公司在整个存、取款过程中存在诸多明显过错，包括:××目追求非法高息、主动将未设密码的真实存折交付他人、相关凭证存在明显瑕疵、明知利息依法不得提早支取而提前支取高额利息、为犯罪嫌疑人朱某介绍其他被害人并违法收取“介绍费”等，原审法院对百业达公司的过错一概未予认定，导致认定事实和适用法律严重错误。",
      "三、百业达公司没有证据证明其是否存在真实损失，朱某个人涉嫌犯罪行为的法律后果不应由博罗中行承担。",
      "至今为止，因朱某尚未被抓获归案，《人民币定期储蓄帐卡》、《收据》、《代行保管存单协议》是否朱某出具，款项是否是朱某提走等重要事实尚无法查明，百业达公司要求兑付的存款是否其委托工作人员、朱某等进行取款，现阶段仍无法确定，截至目前，检察机关、公安机关均认定朱某涉嫌“个人诈骗”，与博罗中行无任何联系。",
      "综上所述，博罗中行依法依规办理了案涉账户开立、进账、取款手续，不存在任何过错；对于未设立密码的案涉账户，博罗中行已对账户余款严格按照当时“凭折支付”的操作规程兑付完毕；百业达公司持虚假的定期储蓄帐卡要求博罗中行兑付本息没有任何法律依据。",
      "百业达公司无法举证证明其真实损失的存在；即使百业达公司存在真实损失，也系因其“追求非法高息”和“自行将存款凭证交付他人”等诸多严重过错导致，应由自身承担相应责任。",
      "为此，博罗中行上诉请求:1、撤销原审判决第一项；2、改判驳回百业达公司要求博罗中行支付存款本金100万元及利息的诉讼请求；3、维持原审判决第二项；4、改判百业达公司承担本案一、二审的全部诉讼费用。",
      "针对博罗中行的上诉，百业达公司辩称:一、原审法院认定事实清楚，百业达公司与博罗中行人构成存款民事法律关系。",
      "1、朱某作为博罗中行商业街储蓄所负责人，以博罗中行名义吸收百业达公司存款，将百业达公司100万元款项实实在在解付到博罗中行商业街储蓄所，并由博罗中行出具载明“收款人深圳百业达投资发展有限公司，收款帐号01×××09”，盖有该储蓄所印章的《进帐单》给百业达公司。",
      "因此，百业达公司与博罗中行商业街储蓄所已构成了存款民事法律关系。",
      "朱某是以博罗中行商业街储蓄所负责人身份向百业达公司出具的《人民币定期储蓄帐卡》，百业达公司对其私刻公章一事并不知情。",
      "2、博罗中行商业街储蓄所在为百业达公司办理100万元定期存款手续时，并没有告知百业达公司办理的是活期储蓄，也没有将该活期存折交给百业达公司。",
      "根据1982年12月27日中国人民银行颁布的《储蓄所管理暂行办法》第五条第（三）款及1992年12月11日国务院发布的《储蓄管理条例》第三条  的规定，储蓄所只能办理个人收付业务。",
      "博罗中行商业街储蓄所为单位办理活期存折本身就是违法行为。",
      "根据1993年1月12日人民银行关于执行《储蓄管理条例》若干规定第三十三条  的规定，储蓄机构不得吸收公款业务。",
      "3、博罗中行向百业达公司出具的《进帐单》具有明显涂改痕迹、且无法辨认，根据1995年《中华人民共和国票据法》第九条  、最高人民法院《关于审理票据纠纷案件若干问题的规定》第十六条的规定，该《进帐单》属于无效票据，博罗中行应将该100万元款项退还百业达公司。",
      "二、原审法院在判决书中已合理认定百业达公司的过错责任。",
      "百业达公司在将100万元款项存进商业街储蓄所时即先行收取了利差19万元，原审法院认定该存款金额仅为8l万元，后百业达公司又收取了朱某经手支付的10万元，原审法院认定为博罗中行商业街储蓄所又付还本金10万，尚欠本金71万元。",
      "因此，原审法院并非博罗中行所言，对百业达公司的过错一概不予认定。",
      "三、原审法院适用法律正确，朱某涉嫌经济犯罪不能免除博罗中行商业街储蓄所承担的兑付存款的民事责任。",
      "1、根据最高人民法院法释（1997）8号《关于审理存单纠纷案件的若干规定》第三条第二款之规定，以及最高人民法院法释（1998）7号《关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第一条之规定，博罗中行与百业达公司之间因存单发生的存单纠纷，与朱某涉嫌的经济犯罪系不同法律关系，应当分开审理，故朱某涉嫌经济犯罪不能免除博罗中行商业街储蓄所应承担对百业达公司兑付存款的民事责任。",
      "2、已生效的（2003）粤高法民二终字第388号民事判决，是广东省高级人民法院就与本案同样性质、同样情节、同样是博罗中行商业街储蓄所办理的存单纠纷案所作出的判决，该判决确认朱某涉嫌经济犯罪，并不能免除商业街储蓄所承担兑付存款的民事责任。",
      "综上所述，博罗中行为谋取不当利益，罔顾客观事实，不惜提起诉累，拖延诉讼长达18年之久，严重浪费司法资源，持续损害百业达公司的合法权益。",
      "为此，百业达公司请求驳回博罗中行的上诉。",
      "经审理，原审法院查明的事实属实，本院予以确认。",
      "本院另查明，中国银行惠州分行于1997年5月25日给中国银行广东省分行《关于朱少兴利用存单进行诈骗案处理情况的报告》［惠中银（1997）13号］显示，中国银行惠州分行经查实，朱某骗取中国水电工程总公司驻深圳办事处（以下简称水电公司深圳办事处）、百业达公司、广东南电综合开发实业公司三笔资金的诈骗手法过程基本相同，就是由朱某先在博罗中行商业街储蓄所分别为黄某乙、百业达公司和吴某（广东南电综合开发实业公司总经理的名字）开设三个活期储蓄存款帐户，由客户分别把款汇入上述三个帐户，然后，朱某将已作废的《人民币定期储蓄帐卡》当作存单分别交给客户，同时以虚构的“商业街分理处”名义，分别与客户签订《代保管存单协议》，向客户出具实际不存在的存单正本的收据，而客户活期存折则由朱某掌握支用。",
      "又查明，本院作出并已生效的（2003）粤高法民二终字第388号案，系上述水电公司深圳办事处起诉博罗中行的存单纠纷案。",
      "在该案中，本院认定水电公司深圳办事处确实将200万元款项解付进了商业街储蓄所，并由商业街储蓄所出具了载明“收款人水电公司深圳办事处，收款账号01×××83”的进帐单给水电公司深圳办事处，故本案的事实已足以认定水电公司深圳办事处与博罗中行所属的商业街储蓄所已构成了存款民事关系。",
      "上述帐户虽然实际是朱某以黄某乙的名义开立的活期储蓄帐户，但商业街储蓄所在办理该款项的收取手续时并没告知水电公司深圳办事处该帐户不是以水电公司深圳办事处名义开立的帐户，商业街储蓄所在收款人和收款帐号不一致的情况下也没有按照银行的正常操作规程作退票处理，故水电公司深圳办事处有理由相信该帐户是商业街储蓄所为其办理的存款帐户。",
      "水电公司深圳办事处将该款项存进商业街储蓄所后，被朱某利用持有的该帐户活期储蓄存折将该款项取走，商业街储蓄所对水电公司深圳办事处负有过错责任，博罗中行应支付水电公司深圳办事处的到期存款及利息。",
      "本院据此维持原审法院判令博罗中行应在判决生效后15日内赔偿水电公司深圳办事处人民币1599116.75元的一审判决。"
    ],
    "opinion": [
      "本院认为，根据博罗中行的上诉理由，博罗中行对原审法院认定本案为存单纠纷案件；百业达公司确实将100万元款项解付进了商业街储蓄所，并由商业街储蓄所出具了载明“收款人百业达公司，收款账号01×××09”的进帐单给百业达公司，故本案的事实足以认定百业达公司与商业街储蓄所已构成了存款民事关系；百业达公司与博罗中行之间因存单发生的兑付纠纷与朱某涉嫌的经济犯罪案件应当分开审理，本案存单纠纷无需待朱某涉嫌经济犯罪的刑事案件结案后再作审理未提出异议，本院对此均予以确认。",
      "综合上述确认的事实及双方当事人的诉辩意见，本案二审的争议焦点为:一、百业达公司是否存在存款损失；二、博罗中行应否对存款损失承担过错责任。",
      "关于百业达公司是否存在存款损失的问题。",
      "根据查明的事实，百业达公司已将涉案款项存入了博罗中行属下的商业街储蓄所，故博罗中行负有向百业达公司兑付存款及相应利息的义务。",
      "虽然博罗中行已对外兑付了以百业达公司名义开立的账户存款，但根据中国银行惠州分行给中国银行广东省分行《关于朱少兴利用存单进行诈骗案处理情况的报告》中查实的事实，该账户实际是朱某事先在商业街储蓄所以百业达公司名义开立的账户，该账户的唯一取款凭证存折是由朱某掌握支用，百业达公司并不持有存折。",
      "结合博罗县人民检察院、博罗县公安局将涉案款项被取走作为刑事案件立案，以及检察院对相关人员的调查笔录等现有在案证据，目前可以认定博罗中行并非向百业达公司兑付了存款，以百业达公司名义开立的账户存款系被朱某或他人取走，百业达公司存在存款损失的事实。",
      "博罗中行上诉主张百业达公司没有证据证明其损失存在的理由不成立，本院不予采纳。",
      "关于博罗中行应否对存款损失承担过错责任的问题。",
      "本案中，用于接收百业达公司涉案存款的活期储蓄存款账户，是由博罗中行的工作人员朱某利用担任商业街储蓄所主任的职务之便，擅自以百业达公司名义开立的存款账户。",
      "由于博罗中行的内部管理不严，致使其工作人员朱某能够利用职务之便，违规操作，擅自以百业达公司名义开立活期存款账户，并掌控该账户的存折支用。",
      "博罗中行的工作人员朱某没有按正规程序为百业达公司开立存款账户并将账户存折交付百业达公司自行保管，是造成百业达公司的存款被朱某或他人取走的根本原因，故博罗中行对百业达公司的存款损失应承担过错责任。",
      "博罗中行上诉主张其不存在过错的理由，缺乏事实依据，本院不予支持。",
      "由于博罗中行没有向百业达公司交付存折，而本案存款系被朱某或他人利用存折取走，故原审法院认定百业达公司无过错，并无不当。",
      "根据最高人民法院法释（1997）8号《关于审理存单纠纷案件的若干规定》第三条第二款关于“对于追究有关当事人的刑事责任不影响对存单纠纷案件审理的，人民法院应当对存单纠纷案件是否承担民事责任以及承担民事责任的大小依法及时进行认定及处理”之规定，原审法院认定博罗中行应支付百业达公司的到期存款及利息，进而将百业达公司存款时先行收取的利差19万元，收取了朱某经手支付的10万元在100万元存款本金中予以扣减，判决博罗中行向百业达公司支付存款本金71万元及按中国人民银行规定的同期企业活期存款利率计算的相应利息，适用法律正确，处理结果恰当，本院予以维持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，处理结果恰当，本院予以维持。",
      "博罗中行的上诉理由均不成立，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费19550元，由中国银行股份有限公司惠州博罗支行负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长彭仕泉",
      "审判员陈少林",
      "代理审判员陈颖",
      "二〇一四年十二月五日",
      "书记员陈敏"
    ]
  },
  "metadata": {
    "日期": "2014-12-05",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民二终字第58号",
    "时间": "2014年12月05日",
    "案由": "储蓄存款合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}