{
  "title": "敖仲明与何柏臻、杨英股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:敖仲明，男，汉族，1962年2月20日出生，身份证住址:广东省阳江市江城区。",
      "被告:何柏臻，男，汉族，1969年11月2日出生，身份证住址:四川省邛崃市。",
      "被告:杨英，女，汉族，1975年11月20日出生，身份证住址:四川省邛崃市。"
    ],
    "explain": [
      "原告敖仲明诉被告何柏臻、杨英股东损害公司债权人利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理，原告敖仲明到庭参加诉讼。"
    ],
    "procedure": [
      "被告何柏臻、杨英经本院公告传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、两被告履行广州冠超贸易有限公司（以下简称冠超公司）在越劳仲案字[2008]第449号裁决书所确定的义务，向原告支付5078.76元；2、两被告支付迟延履行金（自2008年9月14日起至实际清偿之日止，按中国人民银行同期贷款利率的标准计算）；3、本案受理费由两被告承担。",
      "事实和理由:在越劳仲案字[2008]第449号裁决书生效后，原告已申请法院强制执行，执行案号是（2008）越法执字第6741号。",
      "因两被告采取逃避行为，致使原告多次向法院执行局提交恢复执行申请。",
      "到现在为止，由于两被告重新变更冠超公司的经营地址，但变更后两被告始终没有在新的地址办公，所以法院也找不到该公司。",
      "为了此事，原告本人于2013年5月24日向广州市工商行政管理局上访举报冠超公司涉嫌异地经营，案件受理编号:穗工商12315访举受字[2013]133号，但工商管理部门几天后的回复是仍然找不到冠超公司在哪里，与登记时的地址不符。",
      "冠超公司自2012年开始，一直都没有年审记录，同时到目前为止，冠超公司也没有按照相关法律程序清算，始终采取逃避。",
      "经查证，冠超公司共有两个股东，一个是法定代表人柯柏臻，另一个是该公司监事杨英，两被告是夫妻关系。",
      "现原告为了本人的合法权益，并依照相关的法律法规，根据《中华人民共和国民法通则》第四十九条  “法定代表人的法律责任”等相关规定，依法追究冠超公司法定代表人、董事长兼经理、股东何柏臻、监事兼股东杨英等两人的法律责任。",
      "被告何柏臻、杨英无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，2008年7月17日，广州市越秀区劳动争议仲裁委员会对申请人敖仲明诉被申请人冠超公司劳动争议一案作出越劳仲案字[2008]第449号裁决书，裁决如下:一、被申请人在裁决生效之日起3日内向申请人支付解除劳动关系的经济补偿金1491.46元；二、被申请人在裁决生效之日起3日内向申请人支付2008年4月工资的不足部分200元；三、被申请人在裁决生效之日起3日内向申请人支付因未订立劳动合同而额外支付的工资3387.3元；四、驳回申请人的其他申诉请求。",
      "由于冠超公司未能及时向原告履行上述裁决书所确定的义务，原告向本院申请强制执行。",
      "本院于2008年12月8日向原告作出（2008）越法执字第6741号本案实施执行措施通告，本院已立案执行并依据职权实施了如下执行措施:1、本院于2008年9月8日依法通过邮寄向被执行人送达执行通知书，限定其在2008年9月14日前履行越劳仲案字[2008]第449号裁决书确定的义务；2、本院依法前往被执行人住所地广州市越秀区，没有发现被执行人及有可供执行的财产；3、本院曾通过中国建设银行广东省分行等四大银行调查被执行人的财产，未发现被执行人有其它可供执行财产；本院经过采取强制执行措施，未发现被执行人其他可供执行财产线索，现要求原告在2008年12月11日前书面向本院提供被执行人可供执行的财产，否则本案只能先予终结本次执行。",
      "2008年12月12日，本院作出（2008）越法执字第6741号民事裁定书，认为经本院依职权对被执行人的财产展开调查取证工作，调查了被执行人的银行存款，未发现被执行人的财产；而申请执行人也无法提供被执行人的下落及其它可供执行的财产线索，故本案依法终结本次执行；裁定如下:终结本院（2008）越法执字第6741号案件本次执行。",
      "原告表示从未在上述执行案案件中收到过执行款项。",
      "另查明，据冠超公司的工商登记档案记载，冠超公司的法定代表人为何柏臻，监事为杨英。",
      "冠超公司系成立于2007年4月29日的有限责任公司，股东为被告何柏臻、杨英，自2013年至2016年均未提交年度报告，于2017年6月22日被吊销营业执照，吊销情况为“公司成立后无正当理由超过6个月未开业的，或者开业后自行停业连续6个月以上的吊销营业执照”。",
      "原告认为，冠超公司已停业多年，多年未能提供年检报告，且在被吊销营业执照之后两被告未能及时进行清算，故于2017年7月10日起诉要求两被告承担冠超公司在越劳仲案字[2008]第449号裁决书中的义务。",
      "以上事实，有原告提交的越劳仲案字[2008]第449号裁决书、（2008）越法执字第6741号本案实施执行措施通告、冠超公司的工商登记档案等证据，以及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，本案是股东损害公司债权人利益责任纠纷。",
      "根据《中华人民共和国公司法》第一百八十条  第（四）款  及第一百八十三条的规定，依法被吊销营业执照是公司发生解散事由之一，公司应当在解散事由出现之日起十五日内成立清算组，开始清算，有限责任公司的清算组由股东组成。",
      "根据冠超公司的工商档案资料反映，冠超公司自2013年起就未按规定提交年度报告，且在2017年出现连续6个月停业，并因此被工商部门吊销营业执照。",
      "两被告作为冠超公司的股东，应在冠超公司被吊销营业执照后及时组织清算，并有义务妥善保管冠超公司的有关账册。",
      "现两被告经本院合法传唤未到庭，未对原告的诉讼请求及证据提出异议，视为两被告放弃抗辩权利。",
      "《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  第二款  的规定:“有限责任公司的股东、股份有限公司的董事和控股股东因怠于履行义务，导致公司主要财产、账册、重要文件等灭失，无法进行清算，债权人主张其对公司债务承担连带清偿责任的，人民法院应依法予以支持”，现两被告未能提供冠超公司的账册资料，致使本案无法查明因清算义务人怠于清算而导致公司财产贬值、流失、毁损或者灭失等情况，其结果无异于无法清算。",
      "因此，原告依据上述法律规定起诉要求怠于履行清算义务的公司股东对公司债务承担连带责任，符合法律规定，故两被告对越劳仲案字[2008]第449号裁决书确定冠超公司的债务应承担连带清偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第二十条  、《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  之规定，判决如下:",
      "被告何柏臻、杨英对广州市越秀区劳动争议仲裁委员会越劳仲案字[2008]第449号裁决书确定的广州冠超贸易有限公司的债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由被告何柏臻、杨英负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决确定的数额为标准计向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员尹春生",
      "人民陪审员劳淑芬",
      "二〇一七年十二月十四日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2017-12-14",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初15077号",
    "时间": "2017年12月14日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}