{
  "title": "张凤规与广州紫云山庄房地产有限公司、罗增原提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张凤规，男，1966年12月7日出生，汉族，住湖南省隆回县。",
      "委托代理人:梁叔强、曾国峰，广东民诚众信律师事务所律师。",
      "被告:广州紫云山庄房地产有限公司，住所地广东省广州市增城区新塘镇紫云山庄。",
      "法定代表人:续红。",
      "委托代理人:何天云、杨晓徇，该公司员工。",
      "被告:罗增原，男，1969年2月3日出生，汉族，住广东省信宜市。",
      "委托代理人:游江南，广东合众之源律师事务所律师。",
      "被告:广州市正益家具有限公司，广东省广州市增城区永宁街路边村永宁路段，统一社会信用代码91440183321080400C。",
      "法定代表人:叶小丽。",
      "委托代理人:游江南，广东合众之源律师事务所律师。"
    ],
    "explain": [
      "关于原告张凤规诉被告广州紫云山庄房地产有限公司（以下简称紫云山庄公司）、罗增原提供劳务者受害责任纠纷一案，本院立案受理后，原告在审理过程中申请追加广州市正益家具有限公司（以下简称正益家具公司）为被告参加诉讼，本院予以准许。"
    ],
    "procedure": [
      "本院依法组成合议庭，公开开庭进行了审理。",
      "原告张凤规及其委托代理人梁叔强、曾国峰，紫云山庄公司委托代理人何天云，被告罗增原和正益家具公司的共同委托代理人游江南到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张凤规诉称:2016年4月份，紫云山庄公司、罗增原聘请原告、阮荣兴等人对合生湖山国际小学的天桥进行拆除工作。",
      "原告向紫云山庄公司交纳了三万元人民币保证金，其中一万元通过银行转账，两万元通过现金方式交给紫云山庄公司，未向原告出具收据。",
      "4月11日下午3时50分，原告在进行清理工作时被铁块压伤左足。",
      "事故发生后，原告被送往广东省水电医院进行治疗。",
      "经诊断，原告左足严重挤压并撕脱伤、左足第2-5趾开放性粉碎性骨折、趾伸肌腱止点撕脱伤。",
      "于2016年5月1日进行左足第2-5趾截趾手术。",
      "2016年5月20日出院，先后共住院38天，共花费医疗费40582.88元。",
      "2016年6月8日，经邵阳市公平司法鉴定书评定伤残程度为八级伤残。",
      "原告多次请求被告支付上述费用，但被告一直拒绝与原告协商调解，也没有支付过任何费用。",
      "为此，原告请求法院判令:1、紫云山庄公司向原告赔偿医疗费、住院伙食补助费、残疾赔偿金等421594.97元人民币及支付自立案之日起至实际履行完毕之日止按照银行同期年利率计付的利息；2、本案诉讼费由紫云山庄公司承担；3、被告罗增原、正益家具公司对上述请求承担连带责任。",
      "诉讼中，原告变更诉讼请求为紫云山庄公司向原告赔偿医疗费、住院伙食补助费、残疾赔偿金等合计187182.51元（赔偿项目为:医疗费40582.88元、住院伙食补助费3800元、护理费3800元、误工费14043.4元、营养费3000元、交通费2000元、残疾赔偿金69514元、被扶养人生活费37692.23元、伤残鉴定费750元、后续治疗费2000元、精神损害抚慰金30000元），及支付自立案之日起至实际履行完毕之日止按照银行同期年利率计付的利息；2、本案鉴定费2100元由三被告承担；3、本案诉讼费由三被告承担。",
      "被告紫云山庄公司辩称:2016年3月底，我司将湖山花园四期“两点一线”钢梯钢材通过招投标的形式以30000元的价格出卖给正益家具公司，由正益家具公司自行拆除、搬运、清理垃圾及回收，我司与正益家具公司为废钢材买卖关系。",
      "原告未提供任何证据证实我司有聘请其拆除钢材的事实，且我司对原告是否参与天桥的拆除工作及受害地是否为案涉天桥处均不清楚。",
      "为此，请求驳回原告诉讼请求。",
      "被告罗增原、正益家具公司共同辩称:1、原告与阮荣兴是案涉工程的真正承包人，罗增原只是案涉工程的介绍人，正益家具公司是曾经参与投标的当事人，但不是该工程的实际承包人。",
      "罗增原与正益家具公司没有向紫云山庄公司缴纳任何保证金或款项，案涉工程款项均是原告、阮荣兴向紫云山庄公司缴纳，故案涉工程承包人系阮荣兴及原告，我方从未聘请过原告。",
      "故原告诉请与被告无关。",
      "2、原告主张其因案涉工程受伤，但从证据上无法证明具体的事故发生地点。",
      "经过询价后紫云山庄公司选定四家意向单位（含广州合力大型机械装卸有限公司、佛山市顺德区万有建筑拆卸有限公司及正益家具公司等四家公司，其中列明正益家具公司为“总包推荐公司”），并根据四家意向单位报价情况选定正益家具公司为项目施工人，正益家具公司报价为总价包干，按30000元向紫云山庄公司回收购买；并列明拆除时间从2016年3月31日至2016年4月15日。",
      "2016年4月5日，罗增原与原告及案外人阮荣兴等人至紫云山庄公司，由原告及案外人阮荣兴向紫云山庄公司支付了案涉工程包干款30000元，紫云山庄公司开具《收款收据》，列明顾客名称为正益家具公司，收款说明为收钢梯连廊拆除回收款，金额为30000元，并由被告罗增原在交款人处签名。",
      "根据案涉工程所涉钢梯连廊图片显示，案涉钢梯连廊系横跨主干道路面的大型钢梯连廊。",
      "原告主张被告罗增原联系原告及案外人阮荣兴，告知了案涉工程需要拆除，故想请原告及阮荣兴等人帮忙拆除，提出拆下来的铁块售卖后，按照每吨500元的价格支付原告、阮荣兴等人作为人工费，并额外支付原告和阮荣兴作为管理人奖励每人300元，并要求原告和阮荣兴先行垫付购买天桥的费用30000元，待售卖钢铁后再退回原告和阮荣兴。",
      "经协商原告及阮荣兴等人同意被告罗增原的提议，故与被告罗增原一起到紫云山庄公司交纳上述30000元费用。",
      "后在拆除案涉工程过程中，原告在2016年4月11日负责指挥天桥所涉道路车辆和行人通行时，不慎被铁块砸伤脚部。",
      "原告受伤时紫云山庄公司的保安人员在场，知晓原告受伤事实。",
      "被告罗增原、正益家具公司表示:正益家具公司是向紫云山庄公司对案涉工程进行了报价，但是未实际承包该工程，该工程由被告罗增原介绍给了原告及阮荣兴，后被告罗增原带原告及阮荣兴到紫云山庄公司交纳了30000元费用。",
      "因工程系罗增原介绍，故由罗增原在收款收据上签名。",
      "案涉工程由原告及阮荣兴等人实际施工。",
      "被告罗增原与被告正益家具公司没有关系，仅是与正益家具公司的老板是朋友关系。",
      "本院针对原告主张在受伤现场有紫云山庄公司的保安人员在场事实，要求紫云山庄公司在庭后向本院提交其是否知晓原告受伤情况说明。",
      "对此，紫云山庄公司提交说明载明，其将湖山国际花园四期发包给中国建筑第四工程局有限公司施工，案涉工程位于湖山国际花园四期内部，案涉工程现场的安全等管理工作由中国建筑第四工程局有限公司负责，其中的保安人员为中国建筑第四工程局有限公司的工作人员，而非我公司工作人员。",
      "原告在受伤过程时，我方并无人员在场，原告亦未将受伤事实向中国建筑第四工程局有限公司或我公司报备，直到原告出院后方找到我方销售中心。",
      "我方无法确认原告事发为案涉工程施工人员，也无法核实其是在拆除案涉工程的过程受伤的事实。",
      "原告提交证明人为刘冬初、姚杨清、阮荣兴、张中怀、刘尊学、王若飞等人的书面证明资料，上述证明人均确认2016年4月11日下午在原告张凤规在紫云山庄公司湖山国际小学拆除天桥时被铁块砸伤脚部。",
      "2016年4月11日21时55分，原告因左足钢板压伤疼痛流血、肿胀6小时，被送往广东省水电医院住院治疗至2016年4月18日。",
      "经诊断，原告左足严重挤压并撕脱伤，左足第2-5趾开放性粉碎性骨折，左足第2-5趾伸肌腱止点撕脱伤。",
      "后原告于2016年4月19日再次到广东省水电医院住院治疗至2016年5月20日，出院医嘱建议休息2月，不适随诊。",
      "两次住院治疗，原告合计支付医疗费40582.88元。",
      "对原告伤情，原告于2016年6月8日委托邵阳市公平司法鉴定所对原告伤残程度进行评定，经评定该所作出司法鉴定意见书，认定原告损失参照工伤八级伤残。",
      "另，该鉴定所还建议医疗费（后续）预计2000元左右。",
      "为此，原告支付鉴定费700元及打印鉴定书、复印病历、照相费用50元。",
      "原告父亲张再春于1940年10月18日出生，母亲陈金红于1947年5月2日出生。",
      "隆回县荷田乡永乐村及隆回县荷田乡社会事务办公室出具证明，载明原告父母身体不好，不能搞劳动生产。",
      "原告确认其父母仅生育了原告一人。",
      "原告儿子张粤于2000年3月1日出生。",
      "根据企业公示信息显示，正益家具公司的经营范围为木质家具制造；竹、藤家具制造；金属家具制造；塑料家具制造；其他家具制造；家具批发；家具零售；家具设计服务；家具安装等。",
      "庭审中，原告伤残需按照人体损伤致残程度分级标准重新评定伤残程度，经本院摇珠确定由广东华生司法鉴定中心进行评定，该鉴定中心于2017年6月28日作出司法鉴定意见书，认定原告损伤构成十级伤残。",
      "为此，原告交纳鉴定费2100元。"
    ],
    "opinion": [
      "本院认为:对原告于2016年4月11日在案涉工程施工时受伤的事实，有原告提交的住院病历、证人证明等为凭，各被告虽表示对原告受伤事实不清楚，但亦未明确表示否认，故综合原告证据，本院对原告在案涉工程施工时受伤的主张予以采信。",
      "本案的争议焦点为原告及各被告之间的关系应如何认定，以及各被告应否承担责任及如何承担责任问题。",
      "对紫云山庄公司与正益家具公司之间是钢铁买卖合同关系还是工程发包承包关系问题。",
      "从紫云山庄公司对外招标名称看，为“湖山花园四期‘两点一线’钢梯连廊拆除工程”即其对外招标名义即为拆除工程而非钢铁买卖；从合同内容看，项目内容包含了钢梯连廊的拆除、搬运及垃圾清运等实质为工程施工内容，而非钢铁买卖；本案中拆除钢梯连廊后的废弃钢铁买卖款项仅系用于支付案涉工程款的支付方式。",
      "为此，紫云山庄公司与正益家具公司之间实质为工程发包承包关系，而非钢铁买卖合同关系。",
      "对正益家具公司与被告罗增原之间关系以及与原告之间关系问题。",
      "正益家具公司通过“总包”推荐及竞价方式承包了案涉工程，再由被告罗增原联系案外人阮荣兴与原告，协商由原告与阮荣兴向紫云山庄公司支付30000元“收回款”，并由原告等人实际施工拆除，其特征符合正益家具公司将其承包的全部建设工程转包给原告及案外人阮荣兴等人施工。",
      "正益家具公司作为商事主体，通过总包推荐及竞价等方式竞得明显不属于其公司经营范围的案涉工程，明显即为获利，正益家具公司主张其并未通过转包案涉工程获利，明显与常理不符，本院不予采信。",
      "同理，根据原告陈述，原告等人自行垫付30000元“收回款”仅为让正益家具公司雇佣其从事案涉工程的施工，及原告与案外人阮荣兴额外获取额外管理奖励300元/人，其回报亦与其投入不符。",
      "案涉施工方案、作业过程亦由原告等人自行负责，正益家具公司并未参与施工管理及工作安排，双方之间的关系并不符合雇佣与被雇佣之间的基本特征。",
      "综合三方之间的陈述及案件查明事实，本院认定，正益家具公司承包案涉工程后，通过被告罗增原将案涉工程转包给原告等人，原告等人自行联系工人施工拆除天桥后，由正益家具公司出售回收钢铁，而正益家具公司按照回收钢铁重量及固定价格（如500元/吨）计算并向原告等人支付承包款，即正益家具公司与原告之间系转包与实际承包人关系。",
      "对正益家具公司与被告罗增原之间的关系，双方均陈述被告罗增原与正益家具公司没有关系，仅是被告罗增原与正益家具公司老板是朋友关系，但双方均未对被告罗增原能将案涉由正益家具公司承包的工程，转包给原告等人的行为作出合理解释，导致本院无法查清双方之间的真实关系，应由双方承担不利后果，故本院认定系由正益家具公司及被告罗增原共同将案涉工程转包给原告等人。",
      "综上，紫云山庄公司将案涉工程发包给正益家具公司，但是未审核正益家具公司是否具有从事案涉工程施工资质，现正益家具公司并无施工资质，紫云山庄公司存在选任过失。",
      "同理，正益家具公司与被告罗增原将案涉工程转包给原告等人，亦存在选任过失。",
      "根据紫云山庄公司、正益家具公司及被告罗增原的过错程度，本院酌定由正益家具公司和被告罗增原对原告的损失在30%范围内承担连带赔偿责任。",
      "由紫云山庄公司对正益家具公司和被告罗增原应承担的赔偿责任在30%责任范围内承担补充清偿责任。"
    ],
    "verdict": [
      "对于原告请求的其因本次事故造成的损失，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及《广东省2016年度人身损害赔偿计算标准》的有关规定，本院作出如下认定:",
      "1、医疗费40582.88元。",
      "原告因伤自行支付医疗费40582.88元，原告请求该损失理据充分，本院予以支持。",
      "2、住院伙食补助费3800元，原告因伤住院合计住院治疗38天，原告主张住院伙食补助费3800元合理，本院予以支持。",
      "3、护理费3040元，根据原告伤情，原告主张住院期间一人护理合理，本院予以采纳。",
      "原告请求护理费按照100元/天计算，但未举证证明护理人员收入水平，故本院按照当地同等护工人员80元/天标准计算护理费，计得护理费为3040元。",
      "4、误工费14043.40元，误工费根据误工收入标准与误工天数计算。",
      "原告系因从事案涉天桥拆除工程受伤，原告请求按照51588元/年标准计算误工费，并未超出2016年度国有“建筑业”同行业收入标准56313元/年标准，本院予以支持。",
      "根据原告住院时间以及医院医嘱，原告主张误工时间为98天合理，本院予以支持。",
      "计得原告误工费为51588元/年÷12月/年÷30天/月×98天=14043.40元。",
      "5、营养费500元，根据原告受伤情况，原告确需加强营养，本院酌情支持营养费500元。",
      "6、交通费600元，原告虽然没有提交交通费票据，但鉴于原告因治疗、鉴定等必然产生交通费，故本院酌定支持600元。",
      "7、残疾赔偿金69514元。",
      "根据原告工作情况，应参照广东省城镇居民人均可收入标准计算残疾赔偿金。",
      "原告主张按照34757元/年标准计算残疾赔偿金并未超出上述计算标准，本院予以支持。",
      "计得原告残疾赔偿金为34757元/年×20年×10%=69514元。",
      "8、被扶养人生活费37322.70元。",
      "原告父亲张再春于1940年10月18日出生，母亲陈金红于1947年5月2日出生，原告儿子张粤于2000年3月1日出生，截至本院支持原告误工费最后一日（2016年7月20日），分别年满75周岁、69周岁和16岁4个月，仍需支持被扶养人生活费分别为5年和11年以及20个月。",
      "原告主张按照22171.9元/年标准计算被扶养人生活费，并未超出相关标准，本院予以支持。",
      "计得共需支付被扶养人生活费为22171.9元/年×（5年+11年）×10%+22171.9元/年÷12月/年×20月×10%÷2人=37322.70元。",
      "9、鉴定费2100元。",
      "原告第一次评定伤残时系适用工伤标准评定，与本案应适用评定标准不符，因此产生的鉴定费等损失并非本案必然导致的损失，应由原告自行承担，故本院不予支持。",
      "对原告第二次评定伤残所产生的鉴定费2100元损失，本院予以支持。",
      "10、精神损害抚慰金10000元。",
      "原告因伤构成十级伤残，给其造成巨大精神痛苦，原告要求精神损害抚慰金10000元合理，本院予以支持。",
      "11、对原告主张的后续治疗费，原告并未提交证据证明其之后实际产生医疗费，证据不足，本院不予支持。",
      "综上，本院支持的原告上述损失合计181502.98元，应由正益家具公司和被告罗增原承担30%的赔偿责任，即54450.89元，并由紫云山庄公司对正益家具公司和被告罗增原上述赔偿责任在30%即16335.27元范围内承担补充清偿责任。",
      "对原告主张损失超出部分，本院依法不予支持。",
      "依照《中华人民共和国侵权责任法》第十六条  、第二十二条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  以及《最高人民法院关于适用的解释》第九十条、第一百零八条的规定，判决如下:",
      "一、被告广州市正益家具有限公司和罗增原于本判决发生法律效力之日起十日内连带向原告张凤规赔偿各项损失共计54450.89元；",
      "二、被告广州紫云山庄房地产有限公司对被告广州市正益家具有限公司、罗增原上述第一项赔偿责任在16335.27元范围内承担补充清偿责任；",
      "三、驳回原告张凤规的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4085元，由原告张凤规负担2910元；被告广州市正益家具有限公司、罗增原负担1175元，并由被告广州紫云山庄房地产有限公司对被告广州市正益家具有限公司、罗增原应负担的受理费在353元范围内承担补充清偿责任。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内，按不服本判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李金勇",
      "人民陪审员黎灿锋",
      "人民陪审员黄浩森",
      "二〇一七年十一月二日",
      "书记员谢佳静",
      "本判决所引用的法律条文:",
      "1、《中华人民共和国侵权责任法》",
      "第十六条:侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十二条:侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "2、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十条:承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "3、《最高人民法院关于适用的解释》",
      "第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "第一百零八条:对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。",
      "对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在。",
      "法律对于待证事实所应达到的证明标准另有规定的，从其规定。"
    ]
  },
  "metadata": {
    "日期": "2017-11-02",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2016）粤0183民初3951号",
    "时间": "2017年11月02日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}