{
  "title": "黄文刚与上海易到网络科技有限公司、浙江天猫网络有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄文刚，男，1979年6月28日出生，汉族，住广东省广州市花都区，",
      "被告:上海易到网络科技有限公司，住所地上海市金山工业区亭卫公路6558号9幢2224室，组织机构代码05588528-0。",
      "法定代表人:王影。",
      "被告:浙江天猫网络有限公司，住所地浙江省杭州市余杭区五常街道五常大道168号3号楼三层，组织机构代码57146091-6。",
      "法定代表人:陆兆禧。",
      "委托代理人:郑文锦，广东金轮律师事务所律师。"
    ],
    "explain": [
      "原告黄文刚诉被告上海易到网络科技有限公司（以下简称易到公司）、浙江天猫网络有限公司（以下简称天猫公司）网络购物合同纠纷一案，本院立案受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄文刚及被告天猫公司的委托代理人郑文锦到庭参加诉讼。",
      "被告易到公司经本院合法传唤没有到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告黄文刚诉称:原告于2014年11月通天猫帐号“nike77777777”在被告天猫公司提供平台给被告易到公司开设的天猫网普丽普莱官方旗舰店http://puritanspride.tmall.com/购买了下列产品:一、2014年11月8日购买了《普丽普莱辅酶Q10软胶囊60粒装》60瓶，共5880元，商品条码:025077155934，生产日期/保质期:2014.03.01/2017.03.01。",
      "二、2014年11月16日购买了《普丽普莱辅酶Q10软胶囊240粒装》8瓶装，共3512元，商品条码:02577151370，生产日期/保质期:2014.02.01/2017.02.01。",
      "原告食用一段时间后感觉身体不适，便对涉案产品产生质疑，便查阅相关法律得知涉案产品上含“辅酶Q10”存在以下问题:依据《关于含辅酶Q10保健食品产品注册申报与审评有关规定的通知》已明确了“辅酶Q10”用于保健品，每天的食用量不得大于50MG，要标注“不适宜人群”和“注意事项”。",
      "而被诉举报人进口的《普丽普莱辅酶Q10软胶囊60/240粒装》每粒含“辅酶Q10”100mg，食用方法:成人每次1粒，每天1-4次，远远超过上述规定的50mg,也未依上述规定标注“不适宜人群”和“注意事项”。",
      "综述，争诉产品是不符合我国食品安全标准的食品，违反食品安全法。",
      "故起诉请求人民法院依《食品安全法》第九十六条第二款，判令:1.被告易到公司退还原告货款9392元，并赔偿原告93920元；2.被告天猫公司承担本案连带责任；3.诉讼费由两被告承担。",
      "被告易到公司经本院合法传唤没有到庭参加诉讼，但向本院提交书面答辩称:一、易到公司作为案涉普利普莱辅酶Q10软胶囊的销售者，已经全面履行了应尽的义务，不存在过错。",
      "根据《食品安全法》《食品安全法实施条例》及其他相关法规的规定，食品销售者采购食品，应当查验供货者的许可证和食品合格的证明文件。",
      "案涉产品由诺天源（中国）贸易有限公司（以下简称诺天源公司）依法进口，易到公司在销售前核查了诺天源公司的营业执照、组织机构代码证、税务登记证、食品流通许可证等进口审批文件，显然易到公司已经履行了法定查验义务，主观上无明显过错。",
      "其次，从销售者的审查义务来看，法律没有做具体规定，但在涉案产品已经取得有关行政职能部门卫生证书且证书上表明“涉案产品经检验，所检项目符合我国食品安全标准要求，准予销售使用”的前提下再仍要求易到公司核查涉案产品是否符合我国法律法规的规定和食品安全国家标准，该要求显然过于严苛，一般企业对产品合法性判断的专业程度根本不可能凌驾于具有专业资质的检测机构之上，其所需花费的时间、人力、金钱成本也是一般销售企业无法承受的；经营者基于对政府公信力的依赖，根据相关权威部门的检验证书据此认定经营食品为安全食品。",
      "故易到公司不存在过错，不应承担赔偿责任。",
      "二、涉案产品不违反食品安全国家标准。",
      "（一）涉案产品系有权主体依法进口的食品。",
      "涉案产品由诺天源公司依法进口，诺天源公司持有相关资质证照，有权从事食品进口、销售业务，且依法办理了涉案产品进口所需的报关、缴纳关税、出入境检验检疫等全部审批手续。",
      "（二）涉案产品经进口食品安全监督管理部门（出入境检验检疫机构）检验合格，确认符合我国的食品安全标准。",
      "《进出口食品安全管理办法》第三条  、第十六条  、第十八条  ，《国务院办公厅关于印发国家食品药品监督管理总局主要职责内设机构和人员编制规定的通知第五条  第（四）项  ，《进出口商品检验法实施条例》第九条，《食品安全法》第六十二条对进出口产品的检验检疫作出了规定。",
      "检验检疫机构作为进出口食品的审核批准机构，其对进口食品出具的检验结果具有合法性、权威性，其所出具的《卫生证书》是原装进口产品是否合格的关键性证明文件。",
      "涉案产品是自美国原装进口的食品，经天津出入境检验检疫局检验符合我国食品安全要求，并获准核发《卫生证书》。",
      "可见，涉案产品是合法合格的原装进口食品，并不存在原告所主张的违法情况。",
      "（三）针对涉案产品应适用《国家质量监督检验检疫总局、卫生部关于进口食品、食品添加剂检验有关适用标准问题的公告》，且涉案产品符合该公告的相关规定。",
      "涉案产品在食品安全法实施前已有进口记录，且目前我尚无针对涉案产品的食品安全国家标准，故涉案产品可按照原进口记录中的标准实施检验，并进口销售。",
      "故原告主张涉案产品违反食品安全法的规定并无任何事实和法律依据。",
      "（四）涉案产品不适用《关于含辅酶Q10保健食品产品注册申报与审评有关规定的通知》。",
      "该通知仅对药品和保健食品中使用辅酶Q10的相关问题作出了规定，而涉案产品为食品，不适用此项规定。",
      "该规定针对的是国内企业，并未针对销售企业及进口产品，进口产品应由《进出口食品安全管理办法》规范。",
      "（五）针对涉案产品应适用食品安全法第九十三条的规定，因其属于目前尚无国家标准的进口食品，应按由涉案产品的美国生产商提供的国际标准执行。",
      "涉案产品在美国已经获得所有生产许可证明，并具有其他法律要求的合规证明，确认符合当地的食品安全标准，按照新食品安全法的规定也应当判断为符合我国的食品安全标准，故原告所主张的违法情况并不属实。",
      "三、本案不适用十倍惩罚性赔偿。",
      "惩罚性赔偿责任的必要前提包括:第一易到公司明知其销售的产品不符合食品安全标准，第二原告因易到公司违反食品安全法的规定的行为而遭受人身、财产或其他损害。",
      "食品安全法第九十六条规定的十倍惩罚性赔偿的主观要件为“明知”，未包含“应该知道”，是对具有明显恶意的经营者进行的否定性评价，同时责任为过错责任，并非严格责任。",
      "如前所述，易到公司已经履行了法定查验义务，通过审核有权机关的合格证明，完全有理由相信涉案产品为合格产品，不存在明知的过错。",
      "同时原告既未举证证明销售者对涉案产品的涉嫌违规情况知情，亦未举证证明其因食用涉案产品而遭受人身、财产或者其他损害，且易到公司并未侵权，原告的人身、财产权益并未因涉案产品受到损害，即不存在侵权事实。",
      "依据合同法相关规定，原告只能主张易到公司承担违约责任，原告主张10倍价款赔偿金缺乏事实和法律依据。",
      "原告多次大量购买涉案产品，显然并非为了生活消费需要。",
      "原告的行为涉嫌通过职业打假行为，以达到获得十倍货款赔偿的盈利目的。",
      "原告购买涉案产品后，在不知产品实际效果的情况下，即向易到公司要求高额的损失，即使在易到公司向其解释清楚产品合法后，其仍坚持要求易到公司支付十倍购物款。",
      "显然是以营利为目的的。",
      "由此可看出原告从事的食品安全投诉及诉讼索赔行为，具有高度专业性，其购买时显然明知其在诉讼中提到的问题且在之后仍不断进行购买，显然是为了获取高额经济利益，而不是为了生活需要，违背了食品安全法的立法目的，也不符合民法上的公序良俗。",
      "严重破坏经济秩序，违背了社会注意核心价值观，其妄图达到十倍货款赔偿的盈利目的，恳请法院予以驳回其全部诉讼请求。",
      "易到公司并提交了以下证据（均为复印件）:",
      "1.诺天源公司的营业执照、组织机构代码证、税务登记证、食品流通许可证资质，证明诺天源公司有权从事食品进口、销售业务且易到公司已经全面履行了对其所销售的食品的法定查验义务；",
      "2.易到公司营业执照、组织机构代码证、食品流通许可证资质，证明易到公司有权从事食品进口、销售业务且易到公司已经全面履行了对其销售的食品的法定查验义务；",
      "3.授权书，证明易到公司为经过合法授权的普丽普莱系列产品的总经销商；",
      "4.涉案产品进口报关单、关税缴税证明、出入境检验检疫证书，证明涉案产品已经天津出入境检验检疫局检验合格，依法取得了合格证书，符合我国食品安全要求；",
      "5.涉案产品2009年6月1日之前的进口记录以及普丽普莱系列产品更名通知；证明涉案产品符合2009年第72号公告即符合我国的食品安全标准；",
      "6.（2015）沪一中民一（民）终字第1878号案件判决书，证明同类产品已经被人民法院认定未违反国家食品安全标准；",
      "7.诺天源公司关于普丽普莱辅酶产品的说明及产品生产资质，证明普丽普莱辅酶产品未添加违法成分，符合国家相关规定；",
      "8.《进出口食品安全管理办法条例》《进出口商品检验法实施条例》，证明涉案产品经进口食品安全监督管理部门所出具的《卫生证书》是原装进口产品是否符合的关键性证明文件；",
      "9.《国家质量监督检验检疫总局、卫生部关于进口食品、食品添加剂检验有关适用标准问题的公告》（2009年第72号），证明涉案产品符合2009年第72号公告，即符合我国的食品安全标准；",
      "10.《中华人民共和国食品安全法》第九十三条  ，证明涉案产品应按由产品的美国生产商提供的国际标准执行，用国内食品安全标准套用并不合理；",
      "11.相关判决书，证明同类案件已被人民法院认定符合国家食品安全标准；",
      "12.原告为黄文刚的同类产品案件材料，以及相关法院文件，证明原告是以营利为目的的诉讼索赔行为。",
      "被告天猫公司答辩称:我方不同意原告对天猫公司的所有诉讼请求。",
      "1.天猫公司与原告不存在买卖合同关系，不是本案适格的被告主体，不需向原告承担退款及赔偿责任。",
      "2.天猫公司履行了网络交易平台应尽的管理义务，提供了经营者有效经营信息，无任何过错，因此不需承担连带赔偿责任。",
      "天猫公司在收到原告的起诉材料后，检查了涉案商品的信息，卖家就上海易道公司已经对涉案的商品进行了下架处理。",
      "3.原告诉请要求退一赔十没有任何法律依据，不应得到支持。",
      "天猫公司并提交了以下证据:",
      "1.增值电信业务经营许可证，证明天猫公司只是信息发布平台的服务提供商，依法提供增值电信业务，不参与买卖交易；",
      "2.涉案双方注册信息、订单详情、交易日志，共同证明买卖合同的相对方是天猫卖家与买家；",
      "3.（2014）浙汉钱证内字第1167号公证书，证明服务协议规定作为网络交易平台是用户获取物品或服务信息、物色交易对象、就物品和或服务的交易进行协商及开展交易的场所，证明网络交易平台不是买卖合同的相对方；",
      "4.涉案卖家的营业执照及有效联系方式，证明天猫网络在会员入驻时已尽到事前身份审查义务，且能够提供卖家的真实名称、地址和有效联系方式；",
      "5.售后订单、售后状态信息、售后客服处理动作、售后留言，共同证明天猫客服已依职责对售后投诉、退款维权进行处理，并不存在过错；",
      "6.商品处置记录，证明天猫公司知道侵权事实后，已依规定进行查实，商品已经下架，避免了损失的进一步扩大，尽到了法定义务，并不存在过错；",
      "7.卖家入驻资质审核，证明天猫公司已依平台规则对该类经营特殊资质产品、服务的商家进行资质审核，尽到了事前审查义务，并不存在过错。"
    ],
    "facts": [
      "经审理查明:黄文刚起诉主张的购买涉案产品的事实属实。",
      "案涉“普丽普莱辅酶Q10软胶囊两瓶装共120粒装的生产日期为2014年3月1日，“普丽普莱辅酶q10营养软胶囊100mg240粒超值装”的生产日期为2014年2月1日。",
      "该两产品的标签注明每粒添加100毫克辅酶Q10，配料:米糠油、明胶、甘油、辅酶Q10、磷脂、二氧化钛，食用方法:成人每次1粒，每日1-4次，随餐食用；原产国:美国，中国经销商为易到公司。",
      "易到公司为证明上述产品符合我国食品安全要求，提供了涉案产品进口报关单、关税缴纳证明、出入境检验检疫证书，黄文刚、天猫公司对该组证据的真实性、合法性和关联性均认可。",
      "该组证据显示，案涉产品获得天津出入境检验检疫局出具的《卫生证书》，其上显示检验结果为“经抽样检验，所检项目符合我国食品安全要求”。",
      "黄文刚表示，案涉产品不是保健食品，含量超过了《关于含辅酶Q10保健食品产品注册申报与审评有关规定的通知》规定的每日食用量，没有标注“不适宜人群”和“注意事项”；“辅酶Q10”是药品，案涉食品非法添加药品违反食品安全法的规定。",
      "另查明，2014年1月10日修订的《淘宝服务协议》，载明:通过淘宝及其关联公司提供的淘宝平台服务和其他服务，会员可在淘宝平台上创建店铺、发布交易信息、查询商品和服务信息、达成交易意向并进行交易、对其他会员进行评价、参加淘宝组织的活动以及使用其他信息服务及技术服务，具体以所开通的平台提供的服务内容为准。",
      "2014年12月1日，黄文刚以收到商品不符及卖家提供的卫生证书是假的为由在天猫公司开设的网络平台上申请维权，要求天猫公司对卖家进行处理，天猫公司因没有收到黄文刚的有效反馈凭证，故于2014年12月9日对本次维权作完结处理。"
    ],
    "opinion": [
      "本院认为:辅酶Q10是药品，并非普通食品。",
      "根据2009年6月1日起实施的《中华人民共和国食品安全法》规定:生产经营的食品中不得添加药品，但是可以添加按照传统既是食品又是中药材的物质。",
      "按照传统既是食品又是中药材的物质的目录由国务院卫生行政部门制定、公布。",
      "进口的食品、食品添加剂以及食品相关产品应当符合我国食品安全国家标准。",
      "根据最高人民法院《关于审理食品药品纠纷案件使用法律若干问题的规定》第七条“食品、药品虽在销售前取得检验合格证明，且食用或者使用时尚在保质期内，但经检验确认产品不合格，生产者或者销售者以食品、药品具有检验合格证明为由进行抗辩的，人民法院不予支持”。",
      "故涉诉产品虽获得《卫生证书》，但其添加药品“辅酶Q10”违反《中华人民共和国食品安全法》的前述规定，不符合我国食品安全要求。",
      "易到公司认为黄文刚是为营利而购买涉诉产品，易到公司并无证据证明黄文刚存在通过购买涉诉产品进行营利的行为，故对易到公司的该抗辩理由本院不予采纳。",
      "根据2009年6月1日起实施的《中华人民共和国食品安全法》第九十六条  规定:违反本法规定，造成人身、财产或者其他损害的，依法承担赔偿责任。",
      "生产不符合食品安全标准的食品或者销售明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者销售者要求支付价款十倍的赔偿金。",
      "黄文刚在本案中除存在购买涉诉产品的价款损失外，无证据证明存在其他的损失。",
      "易到公司为涉诉产品的销售者，黄文刚向其主张赔偿损失及十倍价款的赔偿金有事实和法律依据，本院依法予以支持。",
      "天猫公司未向黄文刚销售涉诉产品，不是交易相对方，且天猫公司已经披露了涉案产品的交易方，在黄文刚向易到公司维权过程中，黄文刚并无确切的证据证明其维权理由成立，故天猫公司对黄文刚维权处理并无不当，天猫公司无过错，黄文刚主张天猫公司负连带责任，缺乏事实和法律依据，本院不予支持。",
      "易到公司经本院合法传唤无正当理由拒不履行到庭义务，视为其放弃自己的诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国食品安全法》（2009年6月1日施行）第五十条  、第六十二条  、第九十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  之规定，判决如下:",
      "一、被告上海易到网络科技有限公司于本判决生效之日起十日内退还原告黄文刚货款9392元，并赔偿93920元，共计103312元；",
      "二、驳回原告黄文刚的其他诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2366元，由被告上海易到网络科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长肖荷",
      "人民陪审员姚玉娥",
      "人民陪审员骆锦明",
      "二〇一六年六月二十八日",
      "书记员林诗露"
    ],
    "attach": [
      "附本案适用的法律条文:",
      "《中华人民共和国食品安全法》（2009年6月1日施行）",
      "第五十条生产经营的食品中不得添加药品，但是可以添加按照传统既是食品又是中药材的物质。",
      "按照传统既是食品又是中药材的物质的目录由国务院卫生行政部门制定、公布。",
      "第六十二条进口的食品、食品添加剂以及食品相关产品应当符合我国食品安全国家标准。",
      "进口的食品应当经出入境检验检疫机构检验合格后，海关凭出入境检验检疫机构签发的通关证明放行。",
      "第九十六条违反本法规定，造成人身、财产或者其他损害的，依法承担赔偿责任。",
      "生产不符合食品安全标准的食品或者销售明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者销售者要求支付价款十倍的赔偿金。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2016-06-28",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民二初字第1980号",
    "时间": "2016年06月28日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}