{
  "title": "施鹏与许泽荣、曾沥股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:施鹏，男，汉族，1970年7月13日出生，身份证住址:广西灵山县。",
      "委托诉讼代理人:王清，广东安国律师事务所律师。",
      "委托诉讼代理人:黄灿灿，广东为峰律师事务所律师。",
      "被告:许泽荣，男，汉族，1973年10月10日出生，户籍住址:广东省阳江市江城区。",
      "被告:曾沥，男，汉族，1972年2月10日出生，户籍住址:广东省阳江市江城区。",
      "第三人:广东越星装修工程有限公司，住所地:XXXXX",
      "法定代表人:许泽荣。"
    ],
    "explain": [
      "原告施鹏诉被告许泽荣、曾沥、第三人广东越星装修工程有限公司股东损害公司债权人利益责任纠纷一案，本院于2017年4月26日受理后，依法组成合议庭，公开开庭进行了审理，原告施鹏及其委托诉讼代理人黄灿灿到庭参加诉讼。"
    ],
    "procedure": [
      "被告许泽荣、曾沥及第三人经本院合法传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告许泽荣、曾沥怠于履行清算义务，对（2011）越法民一初字第215号民事判决书确定的第三人的债务承担连带清偿责任；2、本案诉讼费由两被告承担。",
      "事实和理由:原告诉第三人建设施工合同纠纷一案，于2012年7月24日作出（2011）越法民一初字第215号民事判决书，判决第三人向原告支付工程款164660.7元，并从2010年12月23日按照同期银行贷款利率计算利息至实际偿还之日止，等等。",
      "第三人不服越秀区法院（2011）越法民一初字第215号民事判决书上诉，广州市中级人民法院于2013年4月25日作出（2013）穗中法民五终字第1164号民事裁定书，裁定按上诉人自动撤回上诉处理。",
      "该民事裁定书于2013年8月6日发生效力。",
      "广东省工商行政管理局2015年4月3日把第三人列入经营异常名录，原因为公司通过登记的住所或者经营场所无法联系。",
      "根据以上事实与广东省高级人民法院关于企业法人解散后的诉讼主体及民事责任承担问题的指导意见等相关法律规定，第三人应当视为自动歇业，企业法人解散。",
      "被告作为清算义务人，不履行清算义务，对生效法律文书判决第三人所欠原告的债务，两被告应当承担连带清偿责任。",
      "为了维护原告的合法权益，特向人民法院提起诉讼，请依法判决。",
      "被告许泽荣、曾沥无答辩及提交证据。",
      "第三人无陈述意见。"
    ],
    "facts": [
      "经审理查明，2012年7月24日，本院对原告诉第三人建设施工合同纠纷一案作出（2011）越法民一初字第215号民事判决书，判决如下:第三人于本判决发生法律效力之日起三日内向原告支付工程款164660.7元，并从2010年12月23日起按中国人民银行同期同类贷款利率计付利息至实际付款之日止；本案受理费3593元，由第三人负担。",
      "其后，第三人不服上述判决，提起上诉。",
      "广州市中级人民法院于2013年4月25日作出（2013）穗中法民五终字第1164号民事裁定书，裁定本案按第三人撤回上诉处理。",
      "2013年8月6日，广州市中级人民法院向原告出具裁判文书生效证明，证明（2013）穗中法民五终字第1164号民事裁定书已于2013年8月6日发生法律效力。",
      "由于第三人未能及时向原告履行上述判决书所确定的义务，原告向本院申请强制执行。",
      "2013年12月11日，本院作出（2013）穗越法执字第7150-1号执行裁定书，在执行过程中，本院依法于2013年8月28日向被执行人发出限期执行通知书，责令被执行人履行清偿义务，但被执行人没有在限期内履行；本院依法分别向银行、房管、车管等部门查询被执行人名下的银行存款及其它财产情况，均查无被执行人可供执行的财产；现申请执行人向本院表示其也无法提供被执行人的下落及其它可供执行的财产线索，并同意本案终结本次执行；裁定如下:本院（2013）穗越法执字第7150号案件终结本次执行。",
      "原告表示从未在上述执行案案件中收到过执行款项。",
      "另查明，原告提交了在全国企业信用信息公示系统中查询到第三人的信息，载明于2015年4月3日被列入经营异常，列入经营异常名录原因为通过登记的住所或者经营场所无法联系。",
      "据第三人的工商登记档案记载，第三人的法定代表人为许泽荣，监事为曾沥。",
      "第三人系成立于1998年9月29日的有限责任公司，股东为被告许泽荣、曾沥，于2017年6月26日被吊销营业执照。",
      "原告认为，第三人在被吊销营业执照之后两被告未能及时进行清算，故起诉要求两被告承担第三人在（2011）越法民一初字第215号判决书中的义务。",
      "以上事实，有原告提交的（2011）越法民一初字第215号判决书、（2013）穗越法执字第7150-1号执行裁定书、第三人的工商登记资料等证据，以及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，本案是股东损害公司债权人利益责任纠纷。",
      "根据《中华人民共和国公司法》第一百八十条  第（四）款  及第一百八十三条的规定，依法被吊销营业执照是公司发生解散事由之一，公司应当在解散事由出现之日起十五日内成立清算组，开始清算，有限责任公司的清算组由股东组成。",
      "根据第三人的工商档案资料反映，第三人自2015年4月3日被列入经营异常名录，并于2017年6月26日被吊销营业执照。",
      "两被告作为第三人的股东，应在第三人被吊销营业执照后及时组织清算，并有义务妥善保管第三人的有关账册。",
      "现两被告经本院合法传唤未到庭，未对原告的诉讼请求及证据提出异议，视为两被告放弃抗辩权利。",
      "《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  第二款  的规定:“有限责任公司的股东、股份有限公司的董事和控股股东因怠于履行义务，导致公司主要财产、账册、重要文件等灭失，无法进行清算，债权人主张其对公司债务承担连带清偿责任的，人民法院应依法予以支持”，现两被告未能提供第三人的账册资料，致使本案无法查明因清算义务人怠于清算而导致公司财产贬值、流失、毁损或者灭失等情况，其结果无异于无法清算。",
      "因此，原告依据上述法律规定起诉要求怠于履行清算义务的公司股东对公司债务承担连带责任，符合法律规定，故两被告对（2011）越法民一初字第215号民事判决书确定第三人的债务应承担连带清偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第二十条  、《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  之规定，判决如下:",
      "被告许泽荣、曾沥对（2011）越法民一初字第215号民事判决书确定的第三人广东越星装修工程有限公司的债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3793元，由被告许泽荣、曾沥负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决确定的数额为标准计向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员林静",
      "人民陪审员罗素君",
      "二〇一七年十二月六日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2017-12-06",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初9068号",
    "时间": "2017年12月06日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}