{
  "title": "中国建设银行股份有限公司广州经济技术开发区支行与曾正方、曾建明金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国建设银行股份有限公司广州经济技术开发区支行，住所地广州市经济技术开发区科汇四街****，统一社会信用代码91440101890506774K。",
      "负责人:邓天泽，该支行行长。",
      "委托诉讼代理人:陈志雄，广东金桥百信律师事务所律师。",
      "委托诉讼代理人:廖定军，广东金桥百信律师事务所律师。",
      "被告:曾正方，男，1972年7月22日出生，汉族，住广州市越秀区，",
      "被告:曾建明，女，1969年5月29日出生，汉族，住广州市越秀区，"
    ],
    "explain": [
      "原告中国建设银行股份有限公司广州经济技术开发区支行（以下简称“建行开发区支行”）与被告曾正方、曾建明金融借款合同纠纷一案，本院于2018年11月9日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人陈志雄、廖定军到庭参加诉讼，被告曾正方、曾建明经传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告建行开发区支行向本院提出诉讼请求:1、判决被告曾正方向原告中国建设银行股份有限公司广州经济技术开发区支行清偿借款本金42309.74元及利息、罚息、复利（截至2018年11月5日，利息为285.2元、罚息为51192.52元、复利为4735.31元，自2018年11月6日起至还清之日止，罚息以未清偿的本金为基数，按照年利率8.37%计付，复利以未清偿的利息为基数，按照年利率8.37%计付）；2、判决被告曾建明对被告曾正方的上述债务承担连带清偿责任；3、判决由两被告承担本案全部诉讼费用。",
      "事实和理由:2004年2月17日，中国建设银行广州经济技术开发区支行（贷款人、乙方）与被告曾正方（借款人、甲方）、被告曾建明（担保人、丙方）签订了编号为44047100120040411012270号的《中国建设银行银行广东省分行个人额度借款及担保合同》。",
      "合同第八章附则第四十一条约定乙方向甲方提供个人借款额度为人民币100000元，保证额度为100000元。",
      "第四十二条约定借款额度有效期间自2004年2月18日至2006年2月18日。",
      "第七条约定借款月利率见本合同第四十三条。",
      "第四十三条约定具体执行标准以《中国建设银行广东省分行个人额度贷款支用单》所列明利率执行标准为准。",
      "第四十四条约定具体还款方式按《中国建设银行广东分行个人额度贷款支用单》中甲乙双方约定的还款方式执行。",
      "第四十五条约定对于本合同项下的借款，甲方提供的担保方式为:第三方连带责任担保。",
      "合同第三十九条约定本合同项下贷款逾期归还的，逾期部分按约定的贷款利率加收50%。",
      "对逾期，从逾期之日起，按罚息利率计收利息，直至清偿本息之日止。",
      "对不能按期偿还的利息，按罚息利率计收复利。",
      "2004年4月2日，广州市黄埔区公证处出具《债权文书公证书》，证明上述合同上各方当事人的签字、印章均属实。",
      "2005年2月17日，中国建设银行广州经济技术开发区支行及被告曾正方出具《中国建设银行个人额度借款分账户支用单》，该支用单载明:借款期限11个月，借款期限为2005年2月23日至2006年1月23日，罚息利率为月利率6.975‰，还款方式为按月还息、任意还本。",
      "2005年2月23日，中国建设银行广州经济技术开发区支行出具《核定贷款指标通知》。",
      "该通知载明:期限11个月，利率4.65‰。",
      "2005年2月23日，中国建设银行广州经济技术开发区支行向被告曾正方的银行账户发放贷款80000元。",
      "因此，本案的借款金额为80000元，借款期限为2005年2月23日至2006年1月23日，借款月利率为4.65‰，借款年利率为5.58‰，罚息及复利利率均为年利率8.37%。",
      "贷款发放后，被告曾正方至今未全额归还贷款本息，截至2018年11月5日，被告曾正方尚欠借款本金余额42309.74元、利息285.2元、罚息51192.52元、复利4735.31元未归还。",
      "2004年11月，中国建设银行广州经济技术开发区支行的名称变更为中国建设银行股份有限公司广州经济技术开发区支行。",
      "因被告严重逾期还款，经原告多次催告后仍未能偿还拖欠的借款本息。",
      "上述合同第三十六条约定发生合同争议的，任何一方可向乙方所在地人民法院起诉。",
      "本案中乙方所在地为广州市黄埔区，因被告的违约行为严重损害了原告的信贷资金安全，为维护原告的合法权益，原告诉至法院，望判如所请。",
      "被告曾正方、曾建明未应诉答辩，亦未向本院提交证据材料。"
    ],
    "facts": [
      "本院经审理认定事实如下:2004年2月17日，原告建行开发区支行（贷款人、乙方）与被告曾正方（借款人、甲方）、曾建明（担保人、丙方）签订一份《中国建设银行广东省分行个人额度借款及担保合同》（编号:44047100120040411012270）。",
      "合同第六章约定甲方有任意一期供款的违约，即为对乙方全部借款的违约，乙方有权提前实现债权，要求甲方立即归还借款本息、有关费用；对甲方未按时还清的借款本息（包括乙方有权提前实现的债权），按人民银行规定的逾期利率和本合同约定的结息方式计收利息和复利。",
      "合同第七章约定本合同项下贷款逾期归还的，逾期部分按本合同第七条所约定的贷款利率加收50%；从逾期贷款之日起，按罚息利率计收利息，直至清偿本息之日止；对不能按期偿还的利息，按罚息利率计收复利。",
      "合同第八章附则约定乙方向甲方提供个人借款额度为人民币壹拾万元，其中:保证额度为人民币壹拾万元；借款额度有效期间自2004年2月18日至2006年2月18日；借款利率以《中国建设银行广东省分行个人额度贷款支用单》所列明利率执行标准为准；还款方式按《中国建设银行广东省分行个人额度贷款支用单》中甲乙双方约定的还款方式执行；对于本合同项下的借款，甲方提供的担保方式为第三方连带责任担保；第十六条约定，保证期间按乙方对甲方每笔贷款业务分别计算，自每笔贷款发放之日起至该笔贷款履行期限届满之日后两年止。",
      "2005年2月17日，被告曾正方签订一份《中国建设银行个人额度借款分账户支用单》，内容:同意借款人申请借款80000元，期限11个月，即2005年2月23日至2006年1月23日；本笔借款贷款利率为月利率、固定利率；本合同项下贷款逾期的罚息利率为固定利率，即6.975‰；每月结息一次、每月的最后一日为结息日；按月还息、任意还本还款法。",
      "2005年2月23日，原告建行开发区支行出具一份核定贷款指标通知:核定指标80000元，期限为11个月，利率4.65‰。",
      "同日，原告建行开发区支行向被告曾正方发放80000元。",
      "被告曾正方未按期足额偿还借款，截至2018年11月5日，其尚欠本金42309.74元、利息为285.2元、罚息为51192.52元、复利为4735.31元。",
      "以上事实，有《中国建设银行广东省分行个人额度借款及担保合同》《中国建设银行个人额度借款分账户支用单》《核定贷款指标通知》、《中国建设银行贷款转存凭证（借款借据）》、中国建设银行个人贷款对账单、曾正方贷款明细截图等证据以及当事人当庭陈述所证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:原告建行开发区支行与被告曾正方、曾建明签订的《中国建设银行广东省分行个人额度借款及担保合同》（编号:44047100120040411012270）、被告曾正方签订的《中国建设银行个人额度借款分账户支用单》是双方当事人的真实意思表示，合同内容没有违反法律规定，合法有效，双方当事人应当按照合同的约定履行各自的义务。",
      "原告依合同约定向被告曾正方发放贷款80000元，被告曾正方应依约履行。",
      "现被告曾正方未按期足额归还贷款本金及利息，已经构成根本违约，原告有权要求被告曾正方偿还全部未还的本金，以及按合同约定支付利息、罚息、复利。",
      "截至2018年11月5日，被告曾正方尚欠贷款本金42309.74元、利息285.2元、罚息51192.52元、复利4735.31元，被告曾正方应予偿还。",
      "现原告主张以被告以所欠的本金和利息为基数计算罚息、复利，根据《中国建设银行广东省分行个人额度借款及担保合同》第七章的约定，被告逾期归还贷款，从逾期贷款之日起，按罚息利率计收利息，直至清偿本息之日止，对不能按期偿还的利息，按罚息利率计收复利，故原告的主张有合同依据，本院予以准许，即自2018年11月6日起被告曾正方应按照合同约定支付罚息、复利，罚息以本金42309.74元为基数、复利以利息285.2元为基数，均按照年利率8.37%计付。",
      "根据《中国建设银行广东省分行个人额度借款及担保合同》约定，被告曾建明自愿为合同项下贷款提供连带保证责任，但《中华人民共和国担保法》第二十六条  第二款  规定“在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任”，本案借款期限到期日为2006年1月23日，依合同约定保证期间为期限届满之日后两年止，原告于2018年11月9日起诉至本院，故被告曾建明免除保证责任。",
      "被告曾正方、曾建明未出庭应诉，亦未提供答辩意见，视为放弃自己抗辩和质证的权利。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第九十四条  、第九十六条  、第二百零六条  、第二百零七条  ，《中华人民共和国担保法》第二十六条  及《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告曾正方于本判决生效之日起十日内向原告中国建设银行股份有限公司广州经济技术开发区支行偿还贷款本金42309.74元，并支付利息、罚息、复利（截至2018年11月5日，利息为285.2元、罚息为51192.52元、复利为4735.31元；自2018年11月6日起至还清之日止，罚息以本金42309.74元为基数，复利以利息285.2元为基数，均按照年利率8.37%计付）；",
      "二、驳回原告的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2263.1元、财产保全费1005.2元，由被告曾正方负担。",
      "上述费用已经由原告中国建设银行股份有限公司广州经济技术开发区支行预交，原告同意由被告在履行本判决时将上述费用直接支付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长郝芬梅",
      "人民陪审员王丽红",
      "人民陪审员麦国华",
      "二〇一九年五月六日",
      "法官助理郭一平",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《中华人民共和国合同法》第九十四条有下列情形之一的，当事人可以解除合同:",
      "（一）因不可抗力致使不能实现合同目的；",
      "（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；",
      "（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；",
      "（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；",
      "（五）法律规定的其他情形。",
      "第九十六条当事人一方依照本法第九十三条第二款、第九十四条的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》第二十六条连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任。",
      "在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2019-05-06",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初7012号",
    "时间": "2019年05月06日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}