{
  "title": "陈思恒、冯永贵等土地租赁合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（原审被告）:陈思恒，男，1958年9月3日出生，汉族，身份证住址广州市越秀区。",
      "委托代理人:曾洁香，广东韬策律师事务所律师。",
      "委托代理人:王佩珊，广东韬策律师事务所律师。",
      "被申请人（原审原告）:冯永贵，男，1969年9月21日出生，汉族，身份证住址佛山市顺德区。",
      "原审被告:广州市从化区鳌头镇山心村山七经济合作社（原为从化市鳌头镇山心村山七经济合作社），所在地广州市从化区鳌头镇。",
      "法定代表人:戚振标，职务社长。",
      "委托代理人:黄昌汉，男，1955年8月20日出生，汉族，住所地广州市从化区，系原审被告山七经济合作社的前任社长。"
    ],
    "explain": [
      "再审申请人陈思恒因与被申请人冯永贵、原审被告广州市从化区鳌头镇山心村山七经济合作社农村土地租赁合同纠纷一案，不服本院（2014）穗从法房初字第556号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2015年12月31日作出（2015）穗从法民二申字第4号民事裁定，认为原审案件在送达起诉书副本及开庭传票时在没有证据材料反映已经穷尽了直接送达的方式下采用公告方式进行送达，程序违法，从而导致缺席判决，再审申请人的再审理由符合《中华人民共和国民事诉讼法》第二百条  第（十）项  之规定，未经传票传唤，缺席判决的，人民法院应当再审，遂裁定案件由本院另行组成合议庭再审；再审期间，中止原判决的执行。",
      "案件于2016年1月21日立案再审后，本院依法另行组成合议庭，先后于2016年4月12日、2016年9月2日公开开庭进行了审理，再审申请人陈思恒及其委托代理人曾洁香律师、王佩珊律师，被申请人冯永贵，原审被告从化市鳌头镇山心村山七经济合作社（以下简称山七经济社）的委托代理人黄昌汉均到庭参加诉讼。",
      "本案现已审理终结。",
      "再审申请人陈思恒申请再审称，1、原审判决没有查明案件事实，所认定的事实缺乏证据证明，认定事实错误。",
      "（1）原审认定再审申请人陈思恒在2013年8月8日通过中间人先后收取冯永贵转让费70000元没有任何证据证实。",
      "冯永贵在原审提交证据有两份:一是案外邹某林在收款人上签名的收据，内容为:“今收到本人冯永贵向从化市鳌头镇山心村七队经济合作社交订山《六暗、白石冚》两山头，订金4000元正”；二是冯永贵妻子黄某娟与案外人邹某和的电话录音。",
      "申请人认为，该两份证据根本不能支持冯永贵的诉讼主张。",
      "首先，申请人从未收取冯永贵70000元的转让费；其次，从收据内容看，冯永贵是向山七经济社交付定金，与申请人无关，且收据显示收款邹某林收取的是定金4000元而非转让费70000元；再次，黄某娟是冯永贵的妻子，有利害关系，其作为证人的证言证明力低，电话录音只是间接证据，其证明力应以证人出庭作证的方式予以补强，邹某林、邹某和并没有出庭作证，原审也没有依法通知两个案外人到庭，在未查清事实的情况下，仅凭上述两份证据就认定申请人收取了冯永贵转让费70000元并判决申请人返还显然错误。",
      "（2）原审认定涉案标的为生态保护林，不能作任何开发使用缺乏证据证实。",
      "原审认定涉案标的为生态保护林的依据是冯永贵提交的其妻子黄某娟和前任社长黄昌汉、林业站麦站长的电话录音，申请人认为，该电话录音不能作为认定涉案标的是生态保护林的依据。",
      "涉案标的是否是生态林应由林业部门认定，通话人未出庭作证，不能确定通话人的身份。",
      "尽管申请人非个人原因不能提出质证意见、答辩，但法院仍需对事实方面作尽职调查，主动查明事实而不是单方面直接采信一方的证据和观点。",
      "（3）原审认定申请人及山七经济社违约，是造成合同解除的原因，有失公正。",
      "如上所述，目前现有证据不能证实涉案标的是生态林，不能开发使用，冯永贵在庭审中确认在签订合同前去过现场，即在签订合同前对涉案标的已作了解，其在原审诉称申请人故意隐瞒事实不成立。",
      "退一步讲，即使涉案标的被认定为生态林，合同不能履行也不能全部归责于申请人，冯永贵也应承担相应的经营风险。",
      "2、原审在送达诉讼文书及传票中存在瑕疵，从而导致申请人不能应诉参加诉讼。",
      "案卷材料显示:原审第一次开庭时间定于2014年8月19日，第二次开庭时间是2014年11月17日，第一次的开庭传票及诉讼资料是在2014年7月22日以快递邮寄方式送达，第二次开庭通知和判决书是以公告方式送达，卷宗只有快递单，但快件投递的状态如何未有相应资料证实。",
      "民事法律文书的送达在民事诉讼活动中具有重要的意义，送达贯穿于诉讼程序的全过程，也影响着诉讼当事人权利的行使和实现，因此，在实践中，公告送达是穷尽其他送达方式后才使用的送达方式。",
      "申请人认为，原审在送达方面存在瑕疵，导致申请人没有机会依法行使自己的诉讼权利。",
      "综上，再审请求:1、撤销（2014）穗从法房初字第556号民事判决书；2、驳回被申请人冯永贵原审全部诉讼请求；3、再审诉讼费由被申请人冯永贵承担。",
      "再审期间，在本院指定的举证期限内，再审申请人陈思恒向本院提交以下证据:",
      "1、（2014）穗从法房初字第556号民事判决书，拟证明原审判决没有查明案件事实，没有证据支持，认定事实错误。",
      "2、（2015）穗从法执字第1362号执行裁定书；",
      "3、（2015）穗从法执字第1362号执行通知书。",
      "证据2-3拟证明原审判决已经进入执行程序，已经扣划了申请人款项，损害了申请人的权益。",
      "4、收据（原件由冯永贵提交），拟证明从收据内容上看不能证明申请人陈思恒收取了冯永贵70000元转让费用，原审认定事实错误。",
      "5、2014年11月17日原审法院开庭笔录（复印自法院档案室），拟证明在原审没有对事实和证据方面作尽职调查，认定事实错误。",
      "6、见证书（两份土地租赁合同）231号（100亩山地、9亩旱地）。",
      "（原件由冯永贵提供）",
      "7、见证书（两份转让土地租赁合同）285号。",
      "（原件由冯永贵提供）",
      "证据6-7拟证明陈思恒与山七经济社签订合同后，又将合同权利义务转让给冯永贵。",
      "8、当庭提交证据:收据（编号417540），2011年6月17日，陈思恒按照合同约定交付山七经济社前五年的租金，分别是100亩山地租金及9亩田租金。",
      "9、再审期间，再审申请人陈思恒申邹某林作为证人出庭作证邹某林，男，汉族，1970年12月18日生，住广州市从化区鳌头镇新村村福树队7号邹某林在再审庭审中反映，其受陈思恒委托找人以20000元价格受让涉案山林。",
      "案外人邹某和（花名肥佬）介绍冯永贵受让涉案山林，其仅与邹某和协商受让费为20000元，并未与冯永贵协商，及后在其店铺里收取冯永贵订金4000元，收取订金时冯永贵夫妇、邹某和均在场。",
      "此前仅见过冯永贵两次，一次为收取订金时，一次为在法律服务所签订合同时邹某林表示不清楚涉案山林的性质。",
      "被申请人冯永贵辩称，不同意申请人陈思恒的再审请求及事实理由，请求维持原审判决，事实及理由与原审的事实理由一致。",
      "再审期间，被申请人明确其证据与原审提交证据一致:",
      "1、土地租赁合同；",
      "2、转让土地租赁合同协议；",
      "3、原告妻子黄某娟与被告山七经济社社长黄昌汉的电话录音；",
      "4、原告妻子黄某娟与林业站赖站长的电话录音；",
      "5、原告妻子黄某娟与介绍人邹某和的电话录音；",
      "6、从化市鳌头法律服务所1000元合同见证费发票；",
      "7、收据（转让费70000元、定金4000元）；",
      "8、收条（山七经济社收到冯永贵2015年至2017年的斜岭租金、六暗田租金共计19020元）；",
      "证据1-8均为原审证据，拟证明签订转让租赁合同前，被申请人将定金、转让费通过中介邹某和（肥佬）交给申请人陈思恒，后才与申请人陈思恒签订转让土地租赁合同。",
      "再审期间，被申请人冯永贵补充提交:",
      "9、黄花梨树苗协议书，拟证明其经营家具，受让土地租赁合同的目的是经营、开发木材的，因是生态林，致无法开发；",
      "10、广州市番禺区市桥俊璋家具店的营业执照（影印件），拟证明该家具店为冯永贵经营，因从事家具生意，对木材有需求，故需要砍伐树木做材料；",
      "11、涉案山地的现状照片；",
      "12、再审期间，被申请人冯永贵申请黄翠娟、李某1、李某2作为证人出庭作证。",
      "其中，黄翠娟曾在原审作为证人出庭作证；",
      "黄某娟，女，汉族，1969年11月2日，住广东省佛山市顺德区大良街道惠福直街六巷2号，系被申请人冯永贵妻子。",
      "黄某娟在再审庭审中反映，其和冯永贵、邹某和、邹某1、潘某森（另一个经济社社长）到邹某的饼铺协商，并支付订金4000元。",
      "几天后，在邹某和此前介绍其承包的鳌头镇龙潭月荣村大船冚山上的临时旧工棚里交付6.6万元现金给邹某和，当时在场的除邹某和外，其余均是其山场工人，邹泰和收取6.6万元现金没有开具收据。",
      "收据上除了“邹某”签名外，其他字均是其所写的。",
      "收据主文上记载的“转让费总金额¥70000元柒万元”是其交付6.6万元转让费给邹某和后自行备注的。",
      "原审时曾试图申请邹某和出庭作证，但他不愿意，及后找不到他了。",
      "关于涉案山林的性质，并没有到村委、林业站了解，因为陈思恒说可以开发利用，且邹某和此前介绍的山林是经济林。",
      "为了受让涉案山林，其一共支付4000元订金、66000元转让费以及邹某和佣金3000元、邹谦佣金3000元。",
      "李某1，男，汉族，1985年7月21日出生，身份证住址广西××同安镇××村委××号。",
      "李某1在再审庭审中反映，其2013年底、2014年初前先后在冯永贵××家私商场、从××头镇山场工作。",
      "冯永贵聘请邹某和做其山场的监工，而李某1为管工。",
      "在2012年5-6月间，冯永贵曾支付现金给邹某和用于受让另一个山场，付款时李某1在场，在场的还有一些工人。",
      "李某2，男，汉族，1987年9月6日出生，身份证住址广东省怀集县梁村镇××屋组××号。",
      "李某2在再审庭审中反映，其自2012年开始帮冯永贵打工至今，有时在冯永贵桥的华源轩商场打工，有时在从××头镇山场打工。",
      "在山场除草时，曾看见邹某和拿着一笔现金，但没有看到交付钱款的情况。",
      "原审被告山七经济社述称，同意申请人陈思恒的再审请求，对其申请再审的事实及理由没有异议，具体由法院审查。",
      "山七经济社原审并未到庭参加诉讼，亦未提交书面答辩意见，但在原审庭后补充提交的1999年山七经济社与从化市鳌头镇林业森工站签订的《承包山地协议书》（复印件），拟证明山七经济社另有生态林，本案讼争山地并非山七经济社的生态林，并明确作为再审证据提交本院。",
      "再审期间，山七经济社提交了2012年山七经济社分配桉树山林款的名单（复印件上加盖七社公章），拟证明七社的户数及人数为共17户、91人，因村委无法出具户数证明，故以分桉树款的名单证明七社的户数、人数。",
      "2014年7月7日，原审原告冯永贵向本院提起诉讼，本院于2014年7月9日立案受理。",
      "原审原告冯永贵诉称，其与陈思恒经人介绍认识。",
      "陈思恒称其与山七经济社订有土地租赁协议，承包“白石至斜岭”的山地，承包期为30年，用于生产经营种植，可以将该项目转让给冯永贵。",
      "之后，在山七经济社法定代表人的同意下，三方签订了《转让协议》。",
      "该协议约定将原承包方陈思恒的权利义务转让给冯永贵。",
      "及后，冯永贵发现该处土地不能作任何开发，一是，据林业部门人员称为水源地林，不能砍伐树木或者砍伐后种植其他经济作物。",
      "二是，黄昌汉所代表的山七经济社没有取得2/3村民的同意，其发包、租赁行为是非法无效的。",
      "因此，原审原告冯永贵诉讼请求1、解除原审原告冯永贵与原审被告陈思恒、山七经济社于2013年8月19日签订的两份《转让土地租赁合同协议》；2、原审被告山七经济社返还19020元，被告陈思恒返还70000元，两者承担连带责任；3、案件受理费2426元、见证费1000元由两原审被告承担。",
      "原审被告陈思恒因公告送达，未到庭参见诉讼，亦未提交书面答辩意见。",
      "原审被告山七经济社的原法定代表人黄昌汉签收起诉状副本、应诉通知书、开庭传票等，但并未到庭参加诉讼，亦未提交书面答辩意见。",
      "本院原审查明，2011年6月17日，山七经济社作为发包方，陈思恒作为承包方签订《土地租赁合同》，约定陈思恒承包山七经济社土名为“白石至斜岭”的山地约100亩，承包期为30年（从2012年1月起至2042年1月止）。",
      "承包费为每年每亩25元。",
      "2013年8月19日，山七经济社作为发包方，陈思恒作为原承包方签订《土地租赁合同》以及冯永贵作为现承包方签订《转让协议》，约定陈思恒自愿将其与山七经济社2011年6月17日签订的《土地租赁合同》转让给冯永贵。",
      "2011年6月17日，山七经济社作为发包方，陈思恒作为承包方签订《土地租赁合同》，约定陈思恒承包山七经济社土名为“六暗、白石冚”的山地9亩，承包期为20年，承包费为每年每亩300元，每五年递增10%。",
      "2013年8月19日，山七经济社作为发包方，陈思恒作为原承包方签订《土地租赁合同》以及冯永贵作为现承包方签订《转让协议》，约定陈思恒自愿将其与山七经济社2011年6月17日签订的《土地租赁合同》转让给冯永贵。",
      "2013年8月8日，陈思恒通过中间人先后收取冯永贵的转让费总金额70000元。",
      "2014年2月25日，社长黄昌汉代表山七经济社收取冯永贵租金19020元。",
      "本院原审认为，本案为土地租赁合同纠纷。",
      "冯永贵提供了土地租赁合同、转让协议、收据、收条等证据予以证实，其依法履行了合同约定的义务，而陈思恒、山七经济社所出租的土地上种植有生态保护林和基本农田，不能作任何开发使用，违背了三方签订合同时的合同目的即发展经济，经营种养殖业，使合同不能实际履行，陈思恒、山七经济社属违约行为，依法应承担违约责任。",
      "既然合同的目的不能实现，双方再继续履行合同已没有实际意义，故冯永贵要求解除两份《转让协议》合理、合法，予以支持。",
      "由于合同的解除是由于陈思恒、山七经济社的原因造成的，因此，冯永贵交给陈思恒的转让费70000元，交给山七经济社的租金19020元应依法返还给冯永贵。",
      "对于冯永贵要求陈思恒、山七经济社承担连带责任，没有事实和法律依据，不予支持。",
      "另外，对于冯永贵缴纳的见证费1000元的问题，由于见证行为属于冯永贵的个人行为，与合同无关，因此该费用应由其自行承担，不应由陈思恒、山七经济社承担，故对于该项主张，不予支持。",
      "根据《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第八十四条  、第九十四条  、第九十七条  、第一百零七条  、《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，本院于2014年12月2日作出（2014）穗从法房初字第556号民事判决，判决如下:一、解除原告冯永贵与被告陈思恒、被告从化市鳌头镇山心村山七经济合作社于2013年8月19日签订的两份《转让协议》；二、被告陈思恒应于本判决生效之日起十日内返还转让费70000元给原告冯永贵；三、被告从化市鳌头镇山心村山七经济合作社应于本判决生效之日起十日内返还租金19020元给原告冯永贵；四、驳回原告冯永贵的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费为2426元，由被告陈思恒负担1793元，从化市鳌头镇山心村山七经济合作社负担633元。"
    ],
    "facts": [
      "本院再审查明，2011年6月17日，山七经济社作为发包方（甲方），陈思恒作为承包方（乙方）签订《土地租赁合同》。",
      "合同约定“为了发展经济，增加联社收入，经甲、乙双方当事人共同协商，甲方同意将属其所有的位于从化市鳌头镇山心村七队经济合作社土名为‘白石至斜岭’的山地发包给乙方。",
      "”合同约定了山地约100亩，山地四至界限为:东至灿林地、南至金楼队、西至水坑、北至水田；承包期为30年（从2012年1月起至2042年1月止）；承包金额及付款方式为:每年每亩25元，第一次付款为5年，其中2年为租赁押金，以后为每3年付一次3年的租金；在承包期内，承包范围内的一切附着物归承包方所有，发包方允许承包方经营种养殖业。",
      "同日，山七经济社作为发包方（甲方），陈思恒作为承包方（乙方）签订《土地租赁合同》。",
      "合同约定:“为了发展经济，增加联社收入，经甲、乙双方当事人共同协商，甲方同意将属其所有的位于从化市鳌头镇山心村七队经济合作社土名为‘六暗、白石冚’的山地发包给乙方经营种植经济作物。",
      "”合同约定山地约9亩，山地四至界限为:东至东队山地、南至东队山地、西至六队水田、北至机耕路；承包期为20年（从2011年5月起至2031年5月止）；承包金额及付款方式为:每年每亩300元，每5年递增10%，第一次付款为5年，其中2年为租赁押金，以后为每3年付一次3年的租金；在承包期内，承包范围内的一切附着物归承包方所有，发包方允许承包方经营种养殖业。",
      "上述两份合同均内附山地图，盖有山七经济社公章，黄昌汉作为山七经济社代表签名。",
      "两份合同均经从化市鳌头镇法律服务所见证。",
      "2011年6月17日，陈思恒向山七经济社交纳100亩山地租金12500元以及9亩田租13500元。",
      "2013年8月8日，邹某作为陈思恒的中间人收取了冯永贵受让两个山场的订金4000元，并在收据“收款单位”一栏签名。",
      "及后，冯永贵妻子黄某娟认为已经交齐了转让费70000元，而自行在该收据主文上备注“转让费总金额¥70000元柒万元”。",
      "2013年8月19日，山七经济社作为发包方，陈思恒作为原承包方，冯永贵作为现承包方在从化市鳌头镇法律服务所见证下，签订了两份《转让协议》，约定陈思恒自愿将其与山七经济社2011年6月17日签订的两份《土地租赁合同》转让给冯永贵，由冯永贵承担陈思恒的全部权利、义务；转让合同签订前，原合同中发包方所有与合同有关的一切债权债务、税费等事宜仍由陈思恒享有与承担，与冯永贵无关；原合同中的所有条款不变，冯永贵必须按合同规定的内容去执行；转让合同签订后，转让合同与原合同一并使用，均具有同等法律效力。",
      "冯永贵在原审以及再审时提交的两份经从化市鳌头镇法律服务所见证的《转让协议》内均另页附有11名村民代表签名。",
      "2014年2月25日，冯永贵向山七经济社交纳2015年至2017年斜岭山地租金7500元、六暗田租金11520元，合计19020元。",
      "山七经济社出具《收条》给冯永贵。",
      "再审庭审中，各方均确认两个涉案山场相连。",
      "陈思恒确认在签订转让合同时收取了冯永贵交付了转让费16000元，认为讼争山场应为经济林，因其在鳌头镇另有一山场无暇顾及涉案山场故予以转让。",
      "山七经济社认为涉案山场应为经济林，因山七经济社与陈思恒签订土地租赁合同时，山心村委会提供了山林的图斑（山形图），如果是生态林，村委会是不会提供图斑的，法律服务所也不能见证。",
      "冯永贵反映在2014年上半年，其准备办理采伐证，鳌头镇林业站工作人员到现场察看时告知其涉案山场为生态林，其才知晓不能开发。",
      "另，再审中，冯永贵表示曾在原审时要求邹某和出庭作证，但无法联系他。",
      "再审期间，本院依职权就涉案山场是生态公益林还是经济林致函广州市从化区林业局，广州市从化区林业局于2016年5月31日函复本院，内容为:“一、广州市从化区鳌头镇山心村七队经济合作社土名“白石至斜岭”的山地约100亩（四至界限:东至灿林地；南至金楼队；西至水坑；北至水田）在2003年界定为生态公益林，2012年分级界定为市Ⅲ级。",
      "二、广州市从化区鳌头镇山心村七队经济合作社土名“六暗、白石冚”的山地约9亩（四至界限:东至东队山地；南至东队山地；西至六队水田；北至机耕路）为非林地（水田）。",
      "”及后，本院依职权就其中涉案的9亩田地是否为基本农田致函广州市从化区国土资源和规划局，广州市从化区国土资源和规划局于2016年8月19日复函本院，内容为:“根据从化区鳌头镇山心村山七经济合作社原法定代表人黄昌汉现场指认的‘广州市从化区鳌头镇山心村山七队经济合作社土名“六暗、白石冚”的山地约9亩（四至界限:东至东队山地；南至东队山地；西至六队水田；北至机耕路）’范围，经查核，指认范围规划为基本农田（1997年划定）。",
      "再查，山七经济社共有17户人。"
    ],
    "opinion": [
      "本院再审认为，根据《最高人民法院关于适用的解释》第四百零五条规定:“人民法院审理再审案件应当围绕再审请求进行。",
      "当事人的再审请求超出原审诉讼请求的，不予审理；符合另案诉讼条件的，告知当事人可以另行起诉。",
      "被申请人及原审其他当事人在庭审辩论结束前提出的再审请求，符合民事诉讼法第二百零五条规定的，人民法院应当一并审理。",
      "人民法院经再审，发现已经发生法律效力的判决、裁定损害国家利益、社会公共利益、他人合法权益的，应当一并审理。",
      "”本案根据上述规定进行再审审查。",
      "本案合同虽仅名为土地租赁合同，但本案纠纷实为土地租赁、承包合同纠纷。",
      "一、关于冯永贵诉讼请求解除涉案100亩山地、9亩田地的租赁、承包合同问题。",
      "根据《中华人民共和国森林法》第四条  规定:“森林分为以下五类:（一）防护林:以防护为主要目的的森林、林木和灌木丛，包括水源涵养林，水土保持林，防风固沙林，农田、牧场防护林，护岸林，护路林；（二）用材林:以生产木材为主要目的的森林和林木，包括以生产竹材为主要目的的竹林；（三）经济林:以生产果品，食用油料、饮料、调料，工业原料和药材等为主要目的的林木；（四）薪炭林:以生产燃料为主要目的的林木；（五）特种用途林:以国防、环境保护、科学实验等为主要目的的森林和林木，包括国防林、实验林、母树林、环境保护林、风景林，名胜古迹和革命纪念地的林木，自然保护区的森林。",
      "”第三十一条第（二）项规定:“防护林和特种用途林中的国防林、母树林、环境保护林、风景林，只准进行抚育和更新性质的采伐；”《中华人民共和国森林法实施条例》第十五条  第二款  :“用材林、经济林和薪炭林的经营者，依法享有经营权、收益权和其他合法权益。",
      "”第三款:“防护林和特种用途林的经营者，有获得森林生态效益补偿的权利。",
      "”根据上述规定，防护林经营者只能进行抚育和更新性质的采伐，有权获得森林生态效益补偿，但不享有经营权、收益权和其他合法权益。",
      "《广东省生态公益林建设管理和效益补偿办法》第二条规定:“本办法所称生态公益林，是指为人类生存、生活和社会经济持续稳定发展，创造优良生态环境为目的的森林。",
      "具体包括:防护林--水源涵养林、水土保持林、防风固沙林、红树林、农田防护林；特种用途林—自然保护区、自然保护小区、森林公园内的森林和风景观赏林、林憩林、国防林、母树林、科研林、工业环保林、名胜古迹和革命纪念地的林木。",
      "”第七条规定了“禁止采伐生态公益林。",
      "政府对生态公益林经营者的经济损失给予补偿。",
      "本案中，100亩山地在2003年已被界定为生态公益林，对于生态公益林，法律法规并未禁止发包、出租，而是限定只能进行抚育和更新性质的采伐，也即生态公益林的经营者只能进行抚育和更新性质的采伐，不能如经济林、用材林那样进行植林、采伐，但有权获得经济补偿。",
      "因此，涉案100亩山地仍然可以发包、出租。",
      "《中华人民共和国土地管理法》区分了耕地和基本农田。",
      "该法第三十四条规定了“国家实行基本农田保护制度”。",
      "第三十六条第二款规定:“禁止占用耕地建窑、建坟或者擅自在耕地上建房、挖砂、采石、采矿、取土等。",
      "”第三款规定:“禁止占用基本农田发展林果业和挖塘养鱼”。",
      "本案中，9亩田地为基本农田，对于基本农田，法律法规并未禁止发包、出租，而是严格限定其发展用途，因此，涉案9亩田地仍然可以发包、出租。",
      "冯永贵主张其承租、承包山地的目的在于植林、采伐，故原审诉讼请求解除合同。",
      "原审审查亦认为，涉案土地为生态公益林和基本农田，不能做任何开发使用，致使合同目的不能实现，故对冯永贵解除合同的诉讼请求予以支持。",
      "再审审查认为，根据我国合同法，合同解除分为约定解除和法定解除。",
      "本案中，冯永贵诉讼请求依据为法定解除权。",
      "《中华人民共和国合同法》第九十四条  规定了当事人的法定解除权，该条规定:“有下列情形之一的，当事人可以解除合同:（一）因不可抗力致使不能实现合同目的；（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；（五）法律规定的其他情形。",
      "”根据规定，当事人以合同目的落空主张解除合同的，必需是两种情形，一种为因不可抗力致使不能实现合同目的。",
      "一种为迟延履行或其他违约行为致使不能实现合同目的。",
      "而本案并不存在上述两种合同目的落空情形，故冯永贵诉讼请求解除合同缺乏法律依据。",
      "二、关于陈思恒实际收取转让费数额问题",
      "原审认定，2013年8月8日，陈思恒通过中间人先后收取冯永贵转让费总金额70000元。",
      "根据冯永贵妻子黄某娟的陈述，及证人邹某、李某1、李某2的陈述，结合冯永贵提交的《收据》的内容，以及陈思恒的自认，再加上中间人邹某和（花名肥佬）未到庭作证，故再审查明，陈思恒收取了4000元订金及16000元转让费合计20000元，其余50000元转让费暂无证据证明由陈思恒收取。",
      "因此，原审认定该部分事实有误，应予以纠正。",
      "综上，原审认定事实、适用法律错误，导致裁判结果错误，本院依法予以纠正。",
      "申请人陈思恒的再审请求，有理有据，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  ，以及《中华人民共和国民事诉讼法》第二百零七条  第一款  、《最高人民法院关于适用的解释》第四百零七条第二款之规定，案经本院审判委员会讨论决定，判决如下:",
      "一、维持本院（2014）穗从法房初字第556号民事判决第四项；",
      "二、撤销本院（2014）穗从法房初字第556号民事判决第一项、第二项、第三项；",
      "三、驳回被申请人（原审原告）冯永贵请求解除与陈思恒、广州市从化区鳌头镇山心村山七经济合作社于2013年8月19日签订的两份《转让土地租赁合同协议》以及请求广州市从化区鳌头镇山心村山七经济合作社返还19020元、陈思恒返还70000元的诉讼请求。",
      "原审受理费2426元、再审受理费2426元，均由被申请人（原审原告）冯永贵负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按本案判决确定的一审案件受理费同等金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖少珍",
      "代理审判员王硕",
      "人民陪审员赵榕深",
      "二０一六年十一月八日",
      "书记员郑婕姮"
    ]
  },
  "metadata": {
    "日期": "2016-11-08",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民再2号",
    "时间": "2016年11月08日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}