{
  "title": "莫清与珠海名匠装饰工程有限公司装饰装修合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审上诉人）:莫清，男，汉族，住广东省珠海市香洲区。",
      "被申请人（一审被告、二审被上诉人）:珠海名匠装饰工程有限公司，住所地:广东省珠海市香洲区红山路163号体育中心网球馆首层U派街区13、14、15号。",
      "法定代表人:李耀，总经理。",
      "委托诉讼代理人:蒋联平，广东中晟律师事务所律师。"
    ],
    "explain": [
      "再审申请人莫清因与被申请人珠海名匠装饰工程有限公司（以下简称名匠公司）装饰装修合同纠纷一案，不服广东省珠海市中级人民法院（2014）珠中法民三终字第428号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2016年2月1日作出（2015）粤高法民申字第1600号民事裁定，提审本案。",
      "本院依法组成合议庭审理了本案。",
      "再审申请人莫清、被申请人名匠公司的委托诉讼代理人蒋联平到庭参加诉讼。",
      "本案现已审理终结。",
      "莫清申请再审请求对本案再审，再审请求为:1、对一二审判决进行改判；2、判令名匠公司支付2011年2月1日至3月31日止房屋租赁收益费用6000元（3000元／月不足月按整月计算）；3、判令名匠公司支付已整改部分耗材1987.5元；4、判令名匠公司除全屋挂件和灯具安装工程外全面履行合同，判令名匠公司退还已收的全屋挂件和灯具安装费750元，判令名匠公司赔偿自2012年6月起21个月房屋租赁收益共63000元＋至涉诉房屋按照华南地区执行《广州市住宅装饰装修验收标准》验收通过日止房屋租赁收益3000元／月（不足月按整月计算）；5、判令名匠公司自房屋交付使用之日起签署工程质保三年，隐蔽工程保修10年的承诺书；6、判令名匠公司退还虚开结算费用4999.6元（本项原定一审司法鉴定时进行鉴定确认）；7、判令本案一二审诉讼费、鉴定费用由名匠公司承担。",
      "事实和理由:一、有关事实问题。",
      "莫清为了装饰房屋于2010年9月25日向名匠公司预付设计定金3000元，约定参加“10国庆饰界大典”优惠活动。",
      "2010年10月3日与名匠公司签订《广州名匠装饰设计工程有限公司室内装饰工程合同》（以下简称《合同》），《珠海名匠装饰设计工程有限公司工程预算单》（以下简称《预算单》）作为该《合同》的附件。",
      "《合同》封面如下所示甲方:东方顺景2_703莫先生，乙方:广州名匠装饰设计工程有限公司，盖章是珠海名匠装饰工程有限公司。",
      "名匠公司故意发布虚假广告欺骗莫清签订《合同》，根据《中华人民公国反不正当竞争法》第三十八条、《中华人民共和国消费者保护法》第五十五条的规定，应当赔偿损失，赔偿金额为消费者购买商品的价款或者接受服务的费用的三倍。",
      "在一审简易程序转为普通程序举证期内，莫清提交自2012年5月10日起通过邮箱向名匠公司邮箱发送有关交涉装饰质量问题的邮件截图，因此，法定举证期内提交的证据可以证明莫清首次提出书面交涉时间是2012年5月19日，以电子邮件方式反映和交涉装饰工程质量问题是自2012年5月10日起至提起诉讼日止，《报告》交涉过程的有关录音和有关交涉的电话录音也完全可以证明向名匠公司反映装饰质量问题和要求对装饰质量问题进行整改是符合《合同》约定的。",
      "一审认定事实错误，是为名匠公司开脱房屋租赁收益赔偿责任。",
      "庭审时莫清陈述2012年5月19日书面《报告》提出的整改项目共11大项，名匠公司工程部黎威经理2012年5月19日领取涉诉房屋钥匙后，无理故意拖延整改进度，断断续续地进行整改，而且，忽视整改质量。",
      "名匠公司也没有对2012年5月19日书面《报告》提出的所有项目进行整改，如首项“烟道漏气”整改也是在2013年4月19日莫清再次递交书面《报告》后的2013年5月24日对莫清撰写的《东方顺境2-703厨房烟道瓷砖缝隙漏油烟气整改承诺书》盖章确认，名匠公司对烟道漏烟进行整改的时间是2013年6月份，珠海市夏湾喜力高橱柜店7月份完成被名匠公司拆除的橱柜复原工程，因此，莫清要求名匠公司支付自2012年6月起21个月房屋租赁收益共63000元＋至涉诉房屋按照华南地区执行《广州市住宅装饰装修验收标准》验收通过日止房屋租赁收益3000元／月（不足月按整月计算）有证有据，是完全合情合法，未能及时进行整改的全部责任应由名匠公司承担。",
      "二、违背《合同》条款约定，一审判决不公。",
      "1、整个尚未完成的装饰工程和整改工程都没有证据证明经过验收合格，本涉案装饰工程在依法公正判决书生效至严格按照华南地区执行《广州市住宅装饰装修验收标准》验收通过后，名匠公司应依法按照《合同》“9.3验收合格签字后，工程保修单”。",
      "2、2010年11月5日名匠公司正式进场开展涉诉房屋装饰工程施工，其他配套工程按流程穿插进行，互不妨碍。",
      "如果名匠公司严格执行《广州市住宅装饰装修验收标准》对所承接的装饰工程进行施工，名匠公司所承接的涉诉房屋装饰工程应于2011年2月1日前竣工验收。",
      "但是，由于名匠公司原因，工程未完工，且存在质量问题，且没有按时整改，所以，2011年4月前名匠公司赔付两个月涉诉房屋租赁收益6000元依据充分，合法合理。",
      "按照《合同》第十一条的约定，名匠公司除了承担厨房烟道整改的物料损耗费用1453.2元外，也要承担由莫清垫支（主卫洗漱区镜前灯线过低整改瓷砖物料损耗费用＋主卫冲凉花洒预埋进水管头整改瓷砖物料损耗费用＋餐厅地脚波打线瓷砖物料损耗费用）的534.3元。",
      "3、名匠公司应退还《结算单》虚开结算费用4999.6元。",
      "名匠公司退还虚开结算费用4999.6元不属于新增的诉讼请求，具体包括地面找平虚开结算费用495元、地面保户虚开结算费用410元、地面保户实际只采用纤维编织布＋胶纸虚开结算费用807.16元、实际沉箱处理虚开结算费用413.44元、弱电箱虚开结算费用450元、批阳台水泥柱虚开弱电箱结算费用300元、虚开墙面油漆结算费用2124元。",
      "4、一二审案件受理费负担不合法。",
      "引起本案纠纷的全部责任是名匠公司发布虚假广告，严重违反《合同》约定进行施工，工程存在严重质量问题，且不及时按验收标准进行整改，导致莫清产生严重经济损失，因此，一二审判决莫清分担部分诉讼费用不正确。",
      "三、程序违法，一二审合议庭成员及书记员组成不合法。",
      "本案一审发出的传票中审判员为葛阳辉，书记员为赖彩虹，但是，简易程序实际开庭日审判员为吴杰，书记员为钟浩。",
      "本案由简易程序转成普通程序的传票中书记员是赖彩虹，没有钟浩，但一审事判决书中书记员为赖彩虹、钟浩。",
      "二审发出的变更合议庭组成人员通知书中合议庭审判长是杨卫星，但二审判决书审判长变成是曾艺能。",
      "四、名匠公司在一二审判决书生效后至今，拒不履行判决整改项目，继续故意扩大莫清涉诉房屋租赁收益损失。",
      "综上，一二审判决认定事实不全，程序违法，适用法律不当，请求再审本案查清事实，依法改判，维护莫清的合法权益。",
      "名匠公司没有提交书面答辩意见，在再审开庭时名匠公司口头辩称，二审判决认定事实清楚，适用法律正确，应当驳回莫清的再审请求。",
      "莫清于2013年12月18日向广东省珠海市香洲区人民法院（下称一审法院）提起本案诉讼，其诉讼请求为:1、判令名匠公司除全屋挂件和灯具安装外两个月内全面履行合同，并支付莫清两个月房屋租赁收益费用6000元；2、判令名匠公司支付已整改部分耗材1673.5元；3、判令名匠公司赔偿自2012年6月起至法定一审判决生效房屋租赁收益共63000元＋房屋交付使用之日止的房屋租赁收益3000元／月；4、判令名匠公司自房屋交付使用之日起签署工程质保三年，隐蔽工程保修10年的承诺书；5、判令本案诉讼费、鉴定费用由名匠公司承担。",
      "一审法院认定事实:莫清（甲方）与名匠公司（乙方）于2010年10月3日签订《室内装饰工程施工合同》，合同约定:第一条工程概况:东方顺景2-703房，50个工作日按质按量完成报价单中全部施工和安装项目。",
      "第九条工程验收和保修，1、隐蔽工程验收合格后才开展下道工程施工，2、其余各工种基本完成验收。",
      "乙方提前两天通知甲方验收，阶段验收合格后应填写工程验收单。",
      "工程竣工后，乙方通知甲方验收，甲方自收到通知后三天内组织验收，填写工程验收单，结清工程款之后，办理移交手续。",
      "如甲方不能在规定时间内验收，需及时书面通知乙方，另定验收日期，否则视为甲方通过验收。",
      "若另定时间，甲方应承认第一通知时间为竣工日期，并承担乙方看管场地的费用。",
      "验收以《广州市住宅装饰装修验收标准》为准。",
      "第十条，工程款支付方式，合同签订后开工前二至五天支付报价单65%，泥水电完工前付实际金额的95%，竣工验收当天付100%。",
      "工程整体验收合格后，乙方向甲方提出工程结算，并将有关工程结算资料送交甲方进行签字认可，甲方接到结算资料三天内如无异议，即视同默认验收通过。",
      "第十一条违约责任，合同双方任何一方因未履行合同约定或违反国家规定，收到罚款或给对方造成损失均由责任方承担，并赔偿给对方造成的经济损失。",
      "未办理验收手续或未结清工程款前，甲方提前使用工程用品，视为验收自动通过，甲方不得以其他理由拒付未结工程款，如因此而造成乙方的经济损失，由甲方负责承担。",
      "因单方原因，造成合同无法继续履行时，该方应及时通知另一方，协商办理合同终止手续，并由责任方赔偿对方相应的经济损失。",
      "第十四条其他约定，本工程按实际工程量结算，如结算总额达5万元以上，可给予直接费中人工额免费的优惠，如不达5万元，则按直接费中人工额3.8折优惠，（国庆优惠标准）。",
      "工程质保三年，隐蔽工程保修十年，不尽事宜双方友好协商，工程宽限期20个工作日。",
      "名匠公司在《工程预算单》中明确预算了各项费用。",
      "莫清于2010年9月25日支付设计定金3000元，10月4日支付了首期17000元。",
      "合同签订后，名匠公司组织人员进行了施工。",
      "2010年底至2011年春节前后，名匠公司通知莫清进行结算，名匠公司工作人员出具结算单，金额为45828元，莫清认为有部分材料的费用实际是其支出不应计算在内，在2010年的12月18日、2011年1月12日分别支付了10000元和13500元。",
      "之后，名匠公司将房屋交回莫清。",
      "莫清庭审时陈述结算时发现装修存在问题，曾口头提出整改要求，名匠公司口头承诺并在春节后整改了墙面，因莫清与案外人孙荣的诉讼，莫清通知名匠公司停止整改。",
      "名匠公司答辩时认为工程已经验收后才支付的工程款。",
      "莫清提供的证据显示，2012年5月开始，莫清陆续通过电子邮件等方式向名匠公司反映要求整改的问题。",
      "莫清庭审时陈述名匠公司在2012年5月下旬进行了整改，但不达标。",
      "2013年4月19日莫清再次书面提出整改要求。",
      "2013年5月24日，名匠公司发出《厨房烟道瓷砖缝隙漏油烟气整改承诺书》，并在6月对橱柜烟道等进行了整改。",
      "莫清提供票据显示2013年5月至7月曾支出瓷砖473.20元、180元，橱柜800元，共计1453.2元。",
      "对于莫清反映的其他问题，名匠公司认为已经验收合格，未再进行整改。",
      "莫清于2013年12月18日提起本案诉讼。"
    ],
    "facts": [
      "另查明，2011年3月21日，莫清因房间门的质量等问题起诉孙荣合同纠纷在原审法院立案受理，案经一二审和莫清的再审申请，至2012年12月审理结束。",
      "莫清提供照片显示东方顺景130㎡至140㎡的房屋在房屋中介广告上月租金为3500元至3800元。",
      "莫清在诉状中明确有待整改的工程项目:管线布设不规范（线缆拉不动，电线未分色敷设）、户内立墙漆面泛黄、主卫洗漱干区积水、墙面凹凸不平、餐厅墙体刷白未油漆、墙体开裂、墙体埋管太浅、名匠公司更换护栏玻璃后防盗网割口焊接不良等等；未实施的装饰项目:内墙未油面漆、外墙未刷白油底面漆、灯具未安装、挂件未安装等等。",
      "莫清明确要求名匠公司全面履行合同的诉讼请求为按照合同履行上述除灯具、挂件安装的整改内容。",
      "审理过程中，双方对于装修工程是否已完工和符合双方约定的《广州住宅装饰装修验收标准》存在争议，莫清申请进行鉴定，名匠公司在审理过程中明确表示，考虑时间和鉴定的费用等原因，同意对莫清提出的项目进行整改。",
      "一审法院于2014年7月14日作出（2013）珠香法民三初字第599号民事判决，判决如下:一、名匠公司于判决发生法律效力之日起三十日内按照合同约定标准完成莫清东方顺景2-703房装饰工程以下项目的整改:管线布设不规范（线缆拉不动，电线未分色敷设）、户内立墙漆面泛黄、主卫洗漱干区积水、墙面凹凸不平、餐厅墙体刷白未油漆、墙体开裂、墙体埋管太浅、名匠公司更换护栏玻璃后防盗网割口焊接不良，以及莫清提出的内墙未油面漆、外墙未刷白油底面漆等未实施的装饰项目。",
      "二、名匠公司于判决发生法律效力之日起十日内向莫清支付2012年6月整改厨房烟道的材料费用1453.2元。",
      "三、驳回莫清的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费616元，由莫清负担516元，名匠公司负担100元。",
      "莫清不服一审判决，向广东省珠海市中级人民法院（下称二审法院）提起上诉，上诉请求为:1、请求判令名匠公司除全屋挂件和灯具安装工程外全面履行合同，已收的全屋挂件和灯具安装费750元退还莫清，并支付该期间莫清房屋租赁收益费用3000元／月（不足月按整月计算）；2、请求判令名匠公司支付已整改部分耗材1673.5元；3、请求判令名匠公司赔偿自2012年6月起21个月房屋租赁收益共63000元＋至本案法定终审判决生效房屋交付使用之日止的房屋租赁收益3000元／月；4、请求判令名匠公司自房屋交付使用之日起签署工程质保三年，隐蔽工程保修10年的承诺书；5、名匠公司退还虚开结算费用4999.6元（本项原定一审司法鉴定时进行鉴定确认）；6、请求判令本案一二审诉讼费、鉴定费用由名匠公司承担。",
      "二审法院认定事实:2013年5月31日，莫清向中山市三乡镇协成建筑陶瓷店订货473.20元瓷砖，2013年6月1日，中山市三乡镇协成建筑陶瓷店向莫清开具收据，写明“珠海补货款323元”；2013年6月10日，莫清向中山市冠奇建筑陶瓷有限公司订货184元瓷砖；2013年6月29日，莫清向珠海市香洲俊何兴五金商行购买35元透明胶；2013年7月7日，莫清向珠海市夏湾喜力高橱柜店支付橱柜款800元。",
      "又查明，该案一审中，莫清于2014年3月6日向一审法院提交司法鉴定申请，要求对名匠公司装修工程是否符合《广州市住宅装饰装修工程验收标准》中规定验收标准进行鉴定，一审法院委托东莞市东城建筑规划设计院予以鉴定，莫清向一审法院交纳25000元鉴定费。",
      "2014年5月30日一审开庭审理中，名匠公司同意对涉案工程予以整改，莫清认为鉴定机构没有按照国家法律规定进行鉴定，因此同意一审法院退回其预交鉴定费。",
      "莫清在2014年7月28日申请退回其所交纳鉴定费25000元。",
      "2014年10月16日莫清上诉时，又提交《司法鉴定申请书》，称:为了完成举证责任，申请法院指定司法鉴定机构对名匠公司装修工程质量、造价进行鉴定和评估。",
      "二审法庭调查中，名匠公司表示不同意鉴定。",
      "二审法院经审理查明的其他事实与一审判决认定事实一致，二审法院对此予以确认。",
      "二审法院认为:根据最高人民法院《关于民事诉讼证据的若干规定》第四十一条的规定，二审程序中的新证据包括:一审庭审结束后新发现的证据；当事人在一审举证期限届满前申请人民法院调查取证未获准许，二审法院经审查认为应当准许并依当事人申请调取的证据。",
      "最高人民法院《关于民事诉讼证据的若干规定》第四十三条的规定:当事人举证期限届满后提供的证据不是新证据的，人民法院不予采纳。",
      "根据上述法律规定，莫清二审提交证据均不属于二审新证据范畴，不予采纳。",
      "结合各方当事人在二审期间的诉辩意见分析，本案争议焦点如下:",
      "莫清一审时虽然申请了鉴定，但一审庭审中基于名匠公司同意对工程予以整改，莫清又认为鉴定部门鉴定方式不符合国家规定的原因，其同意原审法院退回鉴定费，放弃了鉴定申请。",
      "上诉时莫清又称为完成举证责任又申请对装修工程是否符合《广州市住宅装饰装修工程验收标准》中规定验收标准进行鉴定，但依照最高人民法院《关于民事诉讼证据的若干规定》第二十五条第一款的规定，当事人申请鉴定，应当在举证期限内提出，莫清在二审中才申请鉴定，已远远超过举证期限，且名匠公司不同意鉴定，若强行鉴定，不仅涉及鉴定的配合问题，如此得出的鉴定结果对任何一方当事人均是终审的证据，无形中剥夺了当事人对此不服的上诉权利，故二审对莫清的鉴定申请不予采纳。",
      "（一）一审诉讼程序问题。",
      "虽然一审法院在《受理案件通知书》和2014年1月22日《传票》中告知的承办法官葛阳辉与后来民事判决书上的合议庭组成不一致，但在一审第一次开庭审理时，法庭已明确告知审理该案的法官是吴杰，书记员是钟浩，第二次开庭审理时，法庭亦明确宣布合议庭组成为审判长蔡超明、审判员吴杰、人民陪审员黄建华，书记员为赖彩虹，莫清当庭对此已表示清楚，并明确对他们不申请回避。",
      "故莫清开庭时的回答，已表明其对审理人员的变化表示认可，现上诉称一审诉讼程序违法无依据，不予支持。",
      "（二）新增诉讼请求问题。",
      "莫清上诉提出要求名匠公司将已收的全屋挂件和灯具安装费750元退还；名匠公司退还虚开结算费用4999.60元，这些均是本案争议之外的主张，一审中未对此进行审理，依法不属于二审审理范围，对此不予审查，莫清可对此另循途径解决。",
      "本案案由为装饰装修合同纠纷，案件审理范畴应为双方针对装修合同所产生争议，因此莫清上诉状中所提及名匠公司发布虚假广告触犯《中华人民共和国不正当竞争法》，欺诈消费者，应当赔偿消费者损失等上诉理由已经超出本案审理范围，故对此上诉理由不予审查。",
      "（三）关于房屋收益损失的问题。",
      "莫清认为其虽然按照合同约定支付95%工程款，但是发现装修存在部分问题，要求名匠公司予以整改，名匠公司亦认可对房屋进行过整改，但后由于莫清与案外人孙荣之间诉讼问题，莫清要求停止整改，因此在2012年6月之前涉案房屋装修整改行为未能完成原因在于莫清，故莫清不得由此主张两个月房屋租金损失6000元。",
      "《装饰工程施工合同》针对工程竣工验收日期作出约定，针对该约定双方应当予以恪守。",
      "莫清主张其在2012年5月19日要求名匠公司进行整改，名匠公司亦认可进行相应整改，莫清作为房屋业主应当对名匠公司整改行为进行验收，而根据莫清提交证据显示其再次提出书面整改要求时间为2013年4月19日，故莫清在将近一年期间内并未对名匠公司整改行为提出异议，应当承担相应不利后果，由此可以认定名匠公司整改行为通过验收。",
      "莫清二审提交证据因为超过举证期限，不属于新证据，不予采纳，其一审提交电子邮件并无邮件内容记载，从邮件本身无法证明莫清按照合同约定针对名匠公司整改提出书面异议。",
      "莫清认为名匠公司整改不及时，其责任应当在于名匠公司，因此其主张名匠公司赔偿其2012年6月至交付房屋时止的房屋租赁收益，理据不足，不予支持，原审法院对此认定正确，予以维持。",
      "（四）关于整改厨房烟道材料费的问题。",
      "莫清提交单方制作《部分整改费用明细》，但名匠公司并未予以认可，对《部分整改费用明细》所列1611.50元费用不予认可。",
      "对于莫清主张整改费用应当根据提交相应订单、收据并结合整改时间予以认定。",
      "莫清为证明其主张提交三张《收款收据》及两张订货单，橱柜款800元发生时间在2013年7月7日，且是为整改必须款项，予以确认。",
      "莫清提交两张订货单显示其订购瓷砖657.2元，但其提交付款收据仅323元，鉴于名匠公司对原审认定整改费用总额1453.20元并未上诉，因此确认整改费用为1453.20元。",
      "（五）关于签署工程质保三年，隐蔽工程保修十年的承诺书问题。",
      "莫清与名匠公司在《装饰工程施工合同》中已经针对质保期限和隐蔽工程保修期作出约定，涉案装修工程质量保修期为三年，隐蔽工程保修期为十年，莫清可以依据双方约定主张相应权利，而无需再次要求名匠公司签署质保承诺书，原审对此认定正确，予以维持。",
      "（六）关于一审案件受理费分担的问题。",
      "《诉讼法费用交纳办法》第二十九条规定:“诉讼费由败诉方负担，胜诉方自愿承担的除外。",
      "部分胜诉、部分败诉的，人民法院根据案件的具体情况决定当事人各自负担的诉讼费用数额。",
      "”因此案件受理费分担应当根据原告方提出诉请支持与否来确定，原审法院根据判项支持莫清诉请数额确定案件受理费分担比例符合法律规定，予以确认。",
      "莫清上诉认为因为名匠公司过错导致其严重损失，故应当由名匠公司承担全部案件受理费，理据不足，不予采纳。",
      "综上所述，原审判决认定事实清楚，适用法律正确，予以维持。",
      "莫清上诉请求没有事实和法律依据，予以驳回。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，二审法院于2014年11月20日作出（2014）珠中法民三终字第428号民事判决，判决如下:驳回上诉，维持原判。",
      "二审案件受理费人民币616元，由莫清负担。",
      "本院再审查明的事实与一二审判决查明的事实一致，本院对一二审判决认定的事实予以确认。",
      "本院另查明，二审法院告知合议庭审判长为杨卫星，但二审判决书署名的审判长为曾艺能。"
    ],
    "opinion": [
      "本院认为，本案为装饰装修合同纠纷。",
      "莫清与名匠公司签订的《室内装饰施工合同》系双方真实意思表示，合同内容没有违反法律强制性规定，依法认定为有效，双方应按合同约定享有权利和履行义务。",
      "对于一二审判决判令名匠公司按照合同约定标准完成装饰工程项目整改的判决，当事人均无异议，本院予以维持。",
      "针对莫清的再审请求，本院评述如下:",
      "（一）关于一二审诉讼程序问题。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第二百零七条  第一款  之规定，判决如下:",
      "维持广东省珠海市中级人民法院（2014）珠中法民三终字第428号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李学辉",
      "审判员李磊",
      "代理审判员李芹",
      "二〇一六年八月三十一日",
      "书记员田良"
    ]
  },
  "metadata": {
    "日期": "2016-08-31",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再202号",
    "时间": "2016年08月31日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}