{
  "title": "贾永刚与爱索尔（广州）包装有限公司经济补偿金纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:贾永刚，男，1984年9月10日出生，汉族，住河南省新野县。",
      "委托诉讼代理人:茹光诺，广东格林律师事务所律师。",
      "被告:爱索尔（广州）包装有限公司，住所地广州经济技术开发区永和经济区永顺大道中9号。",
      "法定代表人:王振东。",
      "委托诉讼代理人:余佩洵，北京市浩天信和（广州）律师事务所律师。",
      "委托诉讼代理人:郑建兰，北京市浩天信和（广州）律师事务所律师。"
    ],
    "explain": [
      "原告贾永刚与爱索尔（广州）包装有限公司（以下简称“爱索尔包装公司”）经济补偿金纠纷一案，本院于2017年5月8日立案受理后，依法适用简易程序，于2017年6月19日公开开庭进行了审理。"
    ],
    "procedure": [
      "后因双方争议较大，本案转为普通程序，并于2017年10月23日再次公开开庭进行了审理。",
      "原告贾永刚及其委托诉讼代理人茹光诺、被告爱索尔包装公司的委托诉讼代理人余佩洵、郑建兰到庭参加诉讼。",
      "本案现已审理终结。",
      "贾永刚向本院提出诉讼请求:1.被告爱索尔包装公司向原告贾永刚支付违法解除劳动合同赔偿金100481.36元；2.本案诉讼费用由被告爱索尔包装公司承担。",
      "原告贾永刚在庭审时增加了诉讼请求，请求笔迹鉴定费4800元由被告爱索尔包装公司负担。",
      "事实和理由:原告于2009年12月入职被告处，在制管部门任职设备操作员，原告工作期间，一直尽心尽力，有犯过几次小错。",
      "2016年10月25日，在原告并未再犯任何错误的情况下，被告以“原告多次违纪，累计达到严重违反公司制度”为由解除与原告的劳动关系。",
      "原告认为，原告之前虽有违纪，但并未达到严重违反公司制度的程度，且被告解除劳动合同所依据的员工手册并未按法律规定通过员工代表大会民主表决制定，也没有向原告公示，因此员工手册作为处罚依据不合法，被告单方解除其与原告的劳动关系，没有法律依据，属违法解除劳动合同。",
      "爱索尔包装公司辩称，原告多次违反纪律条例，依员工手册的规定，被告有权解除与原告的劳动合同，原告无权向被告主张违法解除劳动合同赔偿金。",
      "（一）被告制定员工手册合法有效，且已告知原告。",
      "原告于2009年12月入职时，被告便向其派发员工手册，包括纪律条例、处分程序和处分流程等，员工手册内容不违反法律、行政法规的规定，被告阅读后在确认函上签字，表示其认同并将遵守员工手册的内容。",
      "因此，员工手册对原告具有约束力，可以作为处罚及解除劳动合同的依据。",
      "（二）原告就职期间三次违反纪律条例，受到处分。",
      "原告在其担任操作员期间，因粗心大意和散漫的工作态度，导致工作质量低下，屡屡犯错，曾因以下三次违纪事实被处分:（1）原告伪造生产记录及生产报告，受到记过处分。",
      "2015年4月8日，原告负责的批次产品废品率达到8.06%，因担心受处罚，便在生产报告上填写虚假的AMS读数、废品率及更换模具的时间。",
      "根据员工手册第10.2.1条的规定，雇员在生产过程中伪造生产记录、生产报告或质量记录报告的，属严重违纪行为。",
      "被告于2015年4月13日对原告作出记过处分，原告在雇员违纪惩处表上签名确认接受该处分。",
      "（2）原告未按质量要求操作，受到警告处分。",
      "根据被告的管理要求，原告应对产品的生产批号、质量状态标识进行管理，以便能准确的追溯质量存在问题的产品。",
      "原告参加过被告安排的“产品的标识和可追溯性程序”的专业培训，清楚相应的生产工序及工作职责。",
      "2016年6月27日，原告在操作设备时，一次性将未生产的十多卷片材上的条码撕下，任意贴在其他片材生产出来的软管上，导致有问题的片材无法追溯。",
      "原告的行为违反了被告对产品质量的操作要求，根据员工手册第10.2.2的规定，已构成一般性违纪行为，被告给予其警告处分，原告在雇员违纪惩处表上签名确认接受该处分。",
      "（3）原告怠于履行产品生产过程中的监管及调整设备职责，产生大量废品被客户投诉并退货，受到警告处分。",
      "生产事故发生前，原告曾接受被告组织的“产品监视与测量控制程序”、“记录管理程序”的专业培训，亦已通过了相关考核。",
      "2016年9月25日，原告在产品生产过程中，出现严重的工作失误，没有及时对生产出来的产品的质量进行检查并作出调整，以致出现大量废品，并且在此情况下，仍向被告提交产品合格的生产报告。",
      "原告负责生产的该批货物最终因严重质量问题被客户全部退回。",
      "根据员工手册第10.2.2条的规定，原告的行为已经构成一般性违纪行为，被告对原告作出警告处分。",
      "但原告此番违纪行为毫无悔意，在获知处分决定后，拒绝签收有关通知，但也未根据员工手册第10.3.5条处分流程的规定，在收到通知3个工作日内向人事行政部门呈交书面申诉，表明其已接受了该处分，并无异议。",
      "原告上述三次违纪行为，事实清楚，证据确凿，被告根据员工手册有关纪律条例对其作出处分，合理合法。",
      "（三）原告因三次违反纪律条例受到处分，被告依据员工手册规定解除与原告签订的劳动合同，合理合法。",
      "如前所述，原告因其散漫、懒惰的工作态度，受到三次违纪处分，其中一次属严重违纪行为，二次属一般性违纪行为。",
      "根据员工手册第10.3.3条有关辞退雇员的规定，发生单次严重违纪行为、在记过处分后发生再次违纪的行为或该雇员的违纪行为属于二次一般性违纪行为，但情节严重或拒绝认错的，公司有权对其做出辞退处理。",
      "原告的违纪行为已符合辞退的条件，被告根据《劳动合同法》第三十九条第（二）项的规定，解除与原告的劳动合同的行为，合理合法。",
      "综上所述，原告的诉讼请求无事实和法律依据，敬请依法驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的1.贾永刚2009年12月10日入职爱索尔包装公司，双方签订的最新一期的劳动合同合同期为2015年8月1日至2018年9月30日，贾永刚工作部门为制管部，任职设备操作员工作；2.爱索尔包装公司于2016年10月25日向贾永刚发出解除劳动关系通知书，以贾永刚入职至今受到多次违纪处分，累计已达到严重违反公司制度并依法可被辞退的情形为由，从2016年10月25日起，与贾永刚解除劳动关系；3.贾永刚离职前12个月平均工资为7177.24元等事实，本院予以确认。",
      "双方对劳动合同的解除是否合法存在争议。",
      "一、关于违纪事实，爱索尔包装公司主张贾永刚存在三次违纪事实，爱索尔包装公司均作出了相应的处分，累计已经符合了公司规章制度规定的辞退条件。",
      "第一次处分发生在2015年4月13日，爱索尔包装公司提交的雇员违纪惩处表，载明贾永刚2015年4月8日早班生产1024924产品时，伪造生产报告上AMS读数，虚假废品率为0.76%（实际废品率为8.76%），填写虚假更换模具时间，未按要求如实填写生产报告记录及彩印数量记录,根据“公司纪律条例”第10.2.1条规定:伪造生产记录及生产报告属严重违纪行为，该员工事后能积极认错，给予该员工记过处分，贾永刚在该处分表上签名。",
      "第二次处分发生在2016年6月30日，爱索尔提交的雇员违纪惩处表载明，贾永刚于2016年6月27日C班，操作2#LT-250设备,未按质量要求操作，将未生产的片材卷上面的条码撕下，贴在不同片材卷生产的软管上面，导致当时发现有问题的片材无法追溯,违反“公司一般违纪行为”的第10.2.2条款,爱索尔包装公司决定对贾永刚的违纪行为给予警告处分，生效日期2016年6月28日,贾永刚在该处分表上签名。",
      "对于第二次违纪事实，爱索尔包装公司还提交了产品的标识和可追溯性程序文件及培训出勤记录作为证据，该证据显示产品的标识和可追溯性程序文件曾经历过2012年6月25日、2013年7月26日、2014年7月30日、2015年3月26日、2016年9月8日五个版本，爱索尔包装公司在本案中提交的版本发出日期为2016年9月8日；贾永刚签名确认所参加的包含了产品的标识和可追溯性程序等内容的培训日期为2015年4月15日。",
      "对于爱索尔包装公司提交的与第一、二次处分相关的证据，贾永刚均确认其签名的真实性，但主张雇员违纪惩处表所依据的处罚依据未向其送达，认为培训记录的日期与产品的标识和可追溯性程序文件的版本日期不一致。",
      "第三次处分发生在2016年10月25日，爱索尔提交的证据为雇员违纪惩处表、产品监视与测量控制程序以及培训出勤记录、客户投诉邮件、制管生产报告、总长度及商业长度低于标准分析报告、返工记录和赵某金的雇员违纪惩处表等。",
      "其中雇员违纪惩处表载明贾永刚于2016年9月25日，操作1#LT-250设备，生产D38管径产品，因为软管长度问题，被客户全部退货，退货产品经返工，废品率超过50%，严重影响了客户正常生产，导致客户九个小时的停机，违反“公司一般违纪行为”的第10.2.2条款，爱索尔包装公司决定给予贾永刚警告处理。",
      "该处分表的呈报日期为2016年10月24日，距离事发当天约一个月时间，表中雇员签名处未见贾永刚的签名。",
      "产品监视与测量控制程序文件为2015年3月26日版本，该文件第3.2条规定生产机器操作工人负责执行日常工作中的质量检查职责，并判定结果；当班QC、包装检查人员检查发现产品不合格时或到调整限时，操作员应立即对机器进行调整，直至所生产出的产品检查确认为合格品为止，才能继续生产。",
      "培训出勤记录，显示贾永刚参加了2015年4月15日的对包含前述产品监视与测量控制程序等制度在内的培训。",
      "客户投诉邮件内容为要求本周内提供这次3批送货软管检测不合格的调查报告。",
      "制管生产报告显示生产日期为2016年9月25日，操作员为贾永刚，片材使用情况显示商业效率为91.0%，废品率为1.16%，贾永刚在该报告操作员处签名。",
      "总长度及商业长度低于标准分析报告为爱索尔包装公司针对该批次产品的退货问题制作的分析报告。",
      "返工记录表显示了SAP编码、返工日期班次、生产批号、返工人员等相关信息。",
      "赵某某的雇员违纪惩处表，显示赵某某因为与前述同样的原因被处以警告处分。",
      "贾永刚对上述与第三次处分相关的证据均不认可，但对制管生产报告中其签名的真实性予以确认，但主张产品是否同一批次不确定。",
      "二、关于员工手册的公示。",
      "爱索尔包装公司主张其制定的员工手册已经向贾永刚送达，为此提交了员工手册和阅读确认函予以证明。",
      "员工手册封面载明埃协宝柏中国员工手册，版本为2006年第1版；该员工手册第10.2.1条规定的严重违纪行为包括伪造生产记录，及生产报告，伪造质量记录报告等；第10.2.2条规定的一般违纪行为包含未履行公司的GMP标准，对运作管理带来不良影响；第10.3条处分程序规定处分类型包括警告、记过及辞退；第10.3.1条关于警告处分的程序规定员工被处以警告处分的，该记录12个月内有效；当雇员已收到一次警告，无论是否过了12个月的有效期，如在距第一次警告时间不足24个月内又一次收到第二次警告，此第二次警告自动升级为记过处分；第10.3.2条关于记过的处分程序规定，雇员被处以记过处分的，公司将公告记过处分的内容，其中写明:1）已正式向该雇员经说明其违纪行为的意义；2）正式警示，今后如再有违纪行为公司将给予更进一步的惩处，甚至辞退。",
      "记过处分的文件有效期为24个月，如果在此期间该雇员再没有任何违纪行为，该记录将从档案中取出。",
      "如果在有效期内，该雇员再收到任何形式的惩处，公司将予以辞退，记过处分发出3年内（已过了24个月的有效期），该雇员再次收到记过处分，公司将立即予以辞退；第10.3.3条规定雇员发生以下三种情况之一的公司可以辞退:1.发生单次严重违纪行为；2.在记过处分后发生再次的违纪行为；3.雇员的违纪举止或行为属于二次一般性违纪行为，但情节严重或拒绝认错。",
      "爱索尔包装公司提交的员工手册阅读确认函落款处有贾永刚的签名，落款日期为2009年12月10日。",
      "对于爱索尔包装公司提交的证据，贾永刚均不确认其真实性，主张其从未签收过该员工手册，阅读确认函上的签名也不是其本人所签，为此向本院申请对该签名进行笔迹鉴定。",
      "本院通过摇珠方式确定本案的鉴定机构为广东省绿色产品认证检测中心司法鉴定所，该鉴定机构于2017年8月17日作出“穗司鉴17010090600081号”鉴定结论，认定日期为2009年12月10日的阅读确认函中两处“贾永刚”签名与贾永刚笔迹样本不是同一人所写，贾永刚为此次鉴定预交了鉴定费用4800元。",
      "爱索尔包装公司认为该鉴定结论存在明显错误，为此申请了鉴定人出庭。",
      "鉴定人曹某在庭审时称其鉴定时持客观中立立场，其作出的鉴定结论是慎重的，是准确全面的。",
      "爱索尔包装公司为本次鉴定人出庭预交费用1000元。",
      "爱索尔包装公司未能就签鉴定结论举证反驳，但主张即使鉴定意见书确认阅读确认函上的签名并非贾永刚本人书写，也不影响贾永刚已清楚知悉员工手册的事实，贾永刚已经在2015年4月13日及2016年6月30日的雇员违纪惩处表上签名确认，惩处表中明确惩处依据来源于员工手册，故贾永刚对员工手册是知悉并认可的，且贾永刚在爱索尔包装公司处入职工作近7年，其称不知员工手册内容明细有违常理，故贾永刚明显知悉员工手册，员工手册对贾永刚有约束力。",
      "贾永刚主张爱索尔包装公司解除劳动合同前未依法事先通知工会，存在解除程序不合法的情形。",
      "对此爱索尔包装公司提交了其工会委员会于2017年6月21日出具的情况说明，证明爱索尔包装公司解除劳动合同前将解除理由告知了工会，工会对此并无异议。",
      "本院对双方当事人没有争议的证据的证明力予以采信，并附卷存查。",
      "对于贾永刚否认真实性的，与2016年10月25日第三次处分相关的雇员违纪惩处表、产品监视与测量控制程序以及培训出勤记录、客户投诉邮件、总长度及商业长度低于标准分析报告、返工记录和赵某金的雇员违纪惩处表等证据，多为爱索尔包装公司单方面制作，爱索尔包装公司未能提交其他证据予以佐证，故本院不予确认上述证据的证明力。",
      "阅读确认函经鉴定非贾永刚所签，爱索尔包装公司虽对鉴定结论有异议，但未能举证推翻，故本院对阅读确认函的证据效力不予采信。",
      "因与爱索尔包装公司发生劳动争议，贾永刚于2016年12月21日向广州开发区劳动人事争议仲裁委员会申请仲裁，请求爱索尔包装公司支付违法解除劳动合同赔偿金100481.36元。",
      "该仲裁委员会于2017年4月24日作出穗开劳人仲案字[2017]167号裁决，驳回了贾永刚的仲裁请求。",
      "贾永刚不服该仲裁裁决，于法定期限内诉诸本院。"
    ],
    "opinion": [
      "本院认为，本案双方争议焦点在于爱索尔包装公司解除劳动合同是否合法。",
      "对此，本院从以下两方面分析:",
      "首先，关于违纪事实的认定。",
      "对于第一次、第二次违纪事实，贾永刚签名确认，本院予以认定；对于第三次违纪事实，爱索尔包装公司提交的雇员违纪惩处表没有贾永刚的签名，其主张该处分决定已送达但贾永刚拒签，对此爱索尔包装公司未提交相应证据予以证明，爱索尔包装公司提交的其他证据亦不足以证明爱索尔包装公司主张的贾永刚本次违纪事实，故本院对贾永刚的第三次违纪事实不予确认。",
      "其次，关于员工手册的法律效力认定。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题》第十九条规定，用人单位根据《劳动法》第四条之规定，通过民主程序制定的规章制度，不违反国家法律、行政法规及政策规定，并已向劳动者公示的，可以作为人民法院审理劳动争议案件的依据。",
      "本案中，第一，员工手册送达文件阅读确认函上面的签名经鉴定亦非贾永刚本人所签，爱索尔包装公司未提交足以推翻该鉴定结论的证据，应承担举证不能的不利后果；第二，爱索尔包装公司在贾永刚第一次和第二次违纪处分的惩处表中虽然引用了相关的具体规章制度，但该两次处分的依据分别名为“公司纪律条例”和“公司一般违纪行为”，并未提及员工手册，故爱索尔包装公司提交的雇员违纪惩处表不足以证明员工手册作为一份文件整体已向贾永刚公示，爱索尔包装公司抗辩贾永刚在雇员违纪惩处表中的签名可以推定贾永刚知悉员工手册的内容，本院不予采信；第三，审查爱索尔包装公司针对贾永刚第二次违纪事实提交的产品的标识和可追溯性程序文件以及培训出勤记录两份证据，培训出勤记录显示的培训时间是2015年4月15日，产品的标识和可追溯性程序文件却是2016年9月8日的版本，由此可以得出爱索尔包装公司的规章制度存在版本更迭，而培训不及时的结论；第四，反观爱索尔包装公司对贾永刚违纪行为的处理，在贾永刚发生第二次违纪事实后爱索尔包装公司完全可以依据员工手册立即辞退贾永刚，但爱索尔包装公司并未按照员工手册的规定与贾永刚解除劳动合同，明显与常理不符。",
      "综上，爱索尔包装公司未提供有效证据证明员工手册已经向贾永刚公示，其员工手册不能作为审理本案劳动争议案件的依据。",
      "综上所述，爱索尔包装公司解除与贾永刚的劳动合同缺乏事实和法律依据，应属违法解除，依法应向贾永刚支付解除劳动合同赔偿金100481.36元（7177.24元×7×2倍），并向贾永刚支付笔迹鉴定费4800元。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第四十七条  、第四十八条  、第八十七条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告爱索尔（广州）包装有限公司于本判决生效之日起10日内向原告贾永刚支付违法解除劳动合同赔偿金100481.36元；",
      "二、被告爱索尔（广州）包装有限公司于本判决生效之日起10日内向原告贾永刚支付鉴定费4800元。",
      "被告爱索尔（广州）包装有限公司如未在按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由被告爱索尔（广州）包装有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长朱江",
      "审判员邓颖",
      "人民陪审员李少芳",
      "二〇一七年十二月二十六日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2017-12-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初2470号",
    "时间": "2017年12月26日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}