{
  "title": "李东晋与丁健等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:李东晋，男，1980年12月6日出生，汉族，住北京市西城区。",
      "委托诉讼代理人:刘扬，北京市东元律师事务所律师。",
      "被上诉人（原审被告）:中职腾飞（北京）教育科技有限公司，住所地北京市朝阳区。",
      "法定代表人:丁辉，总经理。",
      "委托诉讼代理人:宋晓娟，北京奥都律师事务所律师。",
      "委托诉讼代理人:李婉菁，北京奥都律师事务所实习律师。",
      "被上诉人（原审被告）:丁健，男，1984年5月12日出生，汉族，住辽宁省灯塔市。",
      "委托诉讼代理人:宋晓娟，北京奥都律师事务所律师。",
      "委托诉讼代理人:李婉菁，北京奥都律师事务所实习律师。"
    ],
    "explain": [
      "上诉人李东晋因与被上诉人中职腾飞（北京）教育科技有限公司（以下简称中职公司）、丁健劳动争议一案，不服北京市朝阳区人民法院（2018）京0105民初48931号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "李东晋上诉请求:1.撤销一审法院判决，依法改判中职公司、丁健共同支付李东晋20**年6月1日至2017年12月31日工资93643.42元。",
      "2.中职公司、丁健承担本案全部诉讼费用。",
      "事实和理由:中职公司拖欠李东晋工资与丁健出具保证书承担还款责任事实清楚，中职公司、丁健在庭审中对以上事实也无异议，一审法院认定丁健作为个人不属于本案适格主体，基于该错误认识，作出错误判决。",
      "首先，李东晋与中职公司存在劳动关系，中职公司欠发工资，属劳动争议范畴，李东晋在一审诉讼中选择的案由正确，诉讼请求应为追索劳动报酬。",
      "其次，当事人起诉的法律关系与实际诉争的法律关系不一致的，人民法院结案时应当根据法庭查明的当事人之间实际存在的法律关系的性质，相应变更案件的案由，一审法院应当主动调整案由并作出裁判。",
      "最后，中职公司、丁健拖欠李东晋工资性质恶劣，导致李东晋生活困难。",
      "中职公司、丁健书面答辩称:同意一审判决，不同意李东晋的上诉请求。",
      "李东晋向一审法院起诉请求:支付2017年6月至2017年12月期间工资93643.42元。",
      "一审法院认定事实:就工资问题，李东晋主张中职公司拖欠其2017年6月至2017年12月期间工资93643.42元。",
      "李东晋据此提交了《保证书》（原件），内容为:“中职公司，拖欠员工李东晋工资款自2017年6月至2017年12月，合计93643.42元，现公司董事长丁健为实际控制人，丁健保证上述款项如果2018年4月15日仍未能支付，将由个人承担还款责任”。",
      "中职公司认可该份保证书的真实性，认可中职公司未发放李东晋工作期间的工资。",
      "一审法院认为:《中华人民共和国劳动合同法》第三十条  :“用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬”。",
      "关于工资，中职公司认可李东晋提交的保证书的真实性，认可未支付李东晋工作期间的工资。",
      "李东晋要求丁健及中职公司支付其拖欠的工资，丁健作为个人不属于本案适格主体，一审法院不予支持。",
      "中职公司应支付李东晋20**年6月至2017年12月期间工资，李东晋主张的数额不违反法律规定，一审法院予以确认。",
      "综上所述，依照《中华人民共和国劳动合同法》第三十条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决:一、中职腾飞（北京）教育科技有限公司于判决生效后七日内支付李东晋二〇一七年六月至二〇一七年十二月期间工资93643.42元；二、驳回李东晋的其他诉讼请求。",
      "二审中，各方当事人均未提交新证据。"
    ],
    "facts": [
      "本院经审理查明的事实与一审法院查明的事实一致。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为丁健是否应同中职公司共同支付李东晋20**年6月1日至2017年12月31日工资93643.42元。",
      "本案中，李东晋主张丁健应与中职公司共同支付李东晋涉案工资，就此提交了有丁健签字的《保证书》，其中载明“中职公司，拖欠员工李东晋工资款自2017年6月至2017年12月，合计93643.42元，现公司董事长丁健为实际控制人，丁健保证上述款项如果2018年4月15日仍未能支付，将由个人承担还款责任”。",
      "庭审中，丁健对于《保证书》有丁健本人签字不持异议，但主张该《保证书》系被李东晋欺骗胁迫签订，然丁健并未提交证据证明其前述主张，故本院对于丁健的该项主张不予采信，对于该《保证书》系丁健所签不持异议，李东晋根据《保证书》要求丁健与中职公司共同支付李东晋涉案工资于法有据。",
      "关于保证责任，当事人对保证方式没有约定或者约定不明确时，按照连带责任保证承担保证责任，连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "各方于《保证书》中约定丁健为担保人，在对其保证方式没有明确约定之情形下，丁健对《保证书》中确定的债务承担连带责任。",
      "现李东晋要求丁健就欠付债务承担连带责任于法有据，本院予以支持。",
      "中职公司认可应向李东晋偿还工资本院不持异议。",
      "综上所述，李东晋的上诉请求成立，予以支持。"
    ],
    "verdict": [
      "依照根据《中华人民共和国合同法》第八条  、第一百零九条  ，《中华人民共和国担保法》第十八条  、第十九条  ，《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、撤销北京市朝阳区人民法院（2018）京0105民初48931号民事判决；",
      "二、中职腾飞（北京）教育科技有限公司于本判决生效之日起七日内支付李东晋二〇一七年六月至二〇一七年十二月期间工资93643.42元；",
      "三、丁健对本判决第二项确定的中职腾飞（北京）教育科技有限公司的给付义务承担连带责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费10元，由中职腾飞（北京）教育科技有限公司负担5元（于本判决生效后七日内交纳至原审法院），丁健负担5元（于本判决生效后七日内交纳至原审法院）；二审案件受理费10元，由中职腾飞（北京）教育科技有限公司负担5元，丁健负担5元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李坤",
      "审判员金妍熙",
      "审判员龚勇超",
      "二〇一九年八月二十六日",
      "法官助理乔文鑫",
      "书记员张旭燃",
      "书记员陈佳琪"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第三中级人民法院",
    "案号": "（2019）京03民终9188号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}