{
  "title": "广州奥的斯电梯有限公司与广州市泽日电梯设备有限公司著作权权属、侵权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州奥的斯电梯有限公司，住。",
      "法定代表人:AnthonyCraigBlack腾逸博，职务:董事长。",
      "委托代理人:廖新志，广东实德律师事务所律师。",
      "委托代理人:沈绮，广东实德律师事务所律师。",
      "被告:广州市泽日电梯设备有限公司，住。",
      "法定代表人:肖锦显。",
      "委托代理人:何新，男，汉族，1984年10月4日出生，该公司职员。"
    ],
    "explain": [
      "原告广州奥的斯电梯有限公司诉被告广州市泽日电梯设备有限公司侵害计算机软件著作权纠纷一案，本院受理后，依法组成合议庭，并依原告的申请，决定不公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人廖新志、沈绮以及被告的委托代理人何新到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:奥的斯电梯公司是一家根据美国新泽西州法律组建和存在的公司，是国际著名的电梯制造商之一，从事电梯及电梯配件、零部件的研发、生产、销售、安装、维修和保养业务。",
      "奥的斯电梯服务器软件是由奥的斯公司在1986年研发，从1986年6月12日开始用于商业用途，奥的斯公司享有该软件的著作权。",
      "根据原告与奥的斯公司于1992年11月19日签订的《转让工业产权和专有技术及协助合同》，原告依法享有奥的斯服务器软件的使用权。",
      "被告假冒、伪造奥的斯服务器，并复制整套奥的斯服务器软件，在其公司网站上发布信息，公开以被告名义销售其假冒、伪造的奥的斯服务器，零售价格为每个2800元。",
      "被告伪造、销售的侵权服务器功能及性能与奥的斯服务器一致，其所使用的服务器软件与奥的斯服务器软件也完全相同，侵犯了奥的斯公司和原告的软件著作权，给奥的斯公司和原告造成了恶劣影响，原告根据奥的斯公司的授权，起诉请求人民法院判令:1、被告立即停止假冒、伪造和销售奥的斯电梯服务器及其他一切侵犯原告计算机软件著作权的行为；2、被告赔偿原告经济损失500000元；3、被告赔偿原告因制止被告的侵权行为而实际支出的合理费用19000元；4、被告在《中国电梯》杂志上刊登赔礼道歉声明，并消除影响；5、被告承担本案诉讼费用。",
      "原告为支持其诉讼请求，向本院提交如下证据:",
      "1、奥的斯电梯公司的设立文件及中文翻译件，拟证明奥的斯电梯公司的主体资格。",
      "2、奥的斯无限责任公司登记材料及其中文翻译件，拟证明奥的斯无限责任公司的主体资格及公司的发展历程。",
      "3、奥的斯电梯公司与奥的斯有限责任公司和奥的斯扶梯有限责任公司于1991年12月1日达成的《技术协助以及技术数据、专有技术和专利许可协议》（以下简称技术协助及许可协议）及其中文翻译件，拟证明奥的斯有限责任公司（即奥的斯无限责任公司）与奥的斯电梯公司达成协议，约定所有由奥的斯有限责任公司开发的信息，包括源代码、软件和软件文件在内的技术数据，其所有权均属于奥的斯电梯公司。",
      "4、奥的斯无限责任公司出具的证明及其中文翻译件，拟证明本案涉及的服务器软件（SVT软件）适用上述的《技术协助及许可协议》，其所有权属于奥的斯电梯公司以及奥的斯无限责任公司的名称变更情况说明。",
      "5、HANS-KILIANSPIELBAUER博士宣誓词及其中文翻译件（含奥的斯服务器软件源代码），拟证明奥的斯电梯公司是奥的斯服务器软件的著作权人以及该软件的产生过程以及被告销售的侵权服务器中的软件为对奥的斯服务器软件的复制。",
      "6、RandyGeorgeHenley先生宣誓词及其中文翻译件（含奥的斯服务器软件源代码），拟证明奥的斯电梯公司是奥的斯服务器软件的著作权人及该软件的产生过程和被告销售侵权服务器中的软件为对奥的斯服务器软件的复制。",
      "7、原告与奥的斯电梯公司签订有《技术协助协议和技术数据诀窍和专利使用许可》，拟证明原告取得包括奥的斯服务器软件在内的奥的斯电梯公司的工业产权和专有技术等使用权。",
      "8、奥的斯电梯公司的授权书及其中文翻译件，拟证明原告获得奥的斯电梯公司的明确授权，有权单独提起诉讼。",
      "9、（2012）粤广广州第001014号公证书，拟证明被告在其公司主页zeri.com上以其名义宣传并销售假冒的奥的斯服务器产品并发布XIZIOTIS调试手册、OTIS（TT）测试工具的使用方法等侵犯原告及奥的斯公司著作权的文件，侵权行为的规模之大及持续时间之久。",
      "10、（2012）粤广广州第001011号公证书（含部分中文翻译件），拟证明网页zeri.com登记于被告名下。",
      "11、（2011）粤穗海证经字第5649号公证书，拟证明被告对外销售假冒的奥的斯服务器产品，侵犯原告及奥的斯公司享有的奥的斯服务器的软件著作权。",
      "12、委托调查合同和费用发票，拟证明原告因制止被告的侵权行为而实际支出的合理费用。",
      "被告辩称:第一、原告认为我公司侵犯其计算机软件著作权的关键证据是两份宣誓词，但该两份宣誓词的宣誓人与原告存在直接的利害关系，其誓词不具备客观合理性，且宣誓词的中文翻译件并没有详细说明相关的检测过程，也没有就一致性问题提供更详细更充分的说明，仅仅说明其检测服务器里的软件程序为奥的斯服务器软件程序的复制，不具有任何说服力，故原告出示的两份誓词不能作为认定被告侵犯原告著作权的证据；第二、原告提出的赔偿数额没有依据，即使被告的行为侵害了原告的计算机软件著作权，但赔偿数额也不能简单地提出一个最高的赔偿额。",
      "首先，除［（2013）穗越法知民初字第849号］争议的两件奥的斯服务器外，被告并没有销售其他奥的斯产品；其次，相关的软件在网络上泛滥流传，以致被告及其他相关公众的印象是以为可以供大众免费下载使用；再次，原告并没就被告的侵权行为造成的实际损害提供证据，故应由原告承担不举证的法律后果。",
      "综合上述意见，请驳回原告的全部诉讼请求。",
      "被告为其抗辩意见，向本院提交一份《国内银行卡在线支付网关服务协议》，拟证明被告在2009年3月24日起就不再使用网银，将涉案被控侵权产品展示在网站上只是为了宣传，且销售数量仅仅为公证保全的两台服务器。",
      "在庭审质证中，被告对原告出示的证据1-8，证据10-11的真实性、合法性、关联性均没有异议；对证据9的真实性、合法性没有异议，但对关联性有异议，该证据只能证明被告在网站上有宣传行为，并没有销售行为，且涉案服务器软件在网络上可公开免费下载，被告仅有两件库存商品，没有如原告所说的大量和长期的销售行为；对证据12的真实性、合法性和关联性不予确认，该证据无法证实原告主张的赔偿金额。",
      "原告对被告出示的证据的真实性，合法性和关联性不予确认，因为网关服务协议是被告与第三方签订的合同，原告无法对其进行核实，且该证据不能证明被告的目的，即使被告与网银在线（北京）科技有限公司于2009年3月24日后终止了协议，但不排除其又与其他网上支付媒介签订相关服务协议，无法证实被告没有进行网上交易，同时该证据证明被告至少在2008年3月25日至2009年3月24日之间有进行过网上交易的行为；第二，被告在（2013）穗越法知民初字第849号中承认其主要经营模式是在网店上进行销售，故被告的侵权行为影响范围大。"
    ],
    "facts": [
      "经审理查明:一、关于讼争双方的诉讼主体情况。",
      "奥的斯电梯公司（OTISELEVATORCOMPANY）是一家依据美国新泽西州法律注册成立的公司。",
      "原告系1993年1月16日在我国注册成立的有限责任公司，注册资本为1200万美元，股东为广州机电集团（控股）有限公司和奥的斯电梯（中国）投资有限公司，经营范围主要是制造、加工、销售、安装、改造、维修电梯、自动扶梯、自动人行道、屏蔽门及其零部件，以上产品的设计、技术咨询和售后服务等。",
      "被告是2007年5月14日在我国注册成立的有限责任公司，经营地址位于广州市越秀区建设二马路东五街5-6号首层110房，注册资本为50万元，经营范围为批发、零售电梯设备及配件、电梯技术咨询、商品信息咨询。",
      "二、关于原告主张的权利来源及其法律状态事实。",
      "根据原告提交的公证书（编号31／2007W）显示:奥的斯有限责任公司最早是在1951年7月31日以“孚洛尔-奥的斯有限责任公司”的名义注册，于1989年11月16日通过股东会决议更名为“奥的斯有限责任公司”，并于1989年12月1日完成登记该股东会决议。",
      "1999年2月9日，奥的斯有限责任公司通过股东会决议转换成一般合伙的奥的斯无限责任公司，并于1999年3月3日完成变更登记手续等。",
      "上述公证书附件有德国夏洛滕堡初级法院关于上述公司变更沿革的登记情况。",
      "该公证书经德国律师Dr.AxelRuyter宣誓，且附件经柏林高等法院辖区的公证员ThomasWinkemann博士确认与原件一致。",
      "1991年12月1日，奥的斯电梯公司（以下简称奥的斯）与奥的斯有限责任公司及奥的斯扶梯有限责任公司签订一份《技术协助及技术数据、专有技术和专利许可协议》，其中载明:“技术数据”指下列与产品相关联的组装图、明细图、……包含有作业流程图、部分源代码、结果代码和其他组成产品所必须的材料以及安装、保养和维修产品所必须的材料的软件和软件文件；与奥的斯有限责任公司或奥的斯的产品、业务、或预期业务有关的所有发明、专利、技术资料和专有技术，不论是由奥的斯有限责任公司或奥的斯的雇员开发的，或代表奥的斯有限责任公司或奥的斯开发的，都应成为奥的斯单独拥有的财产，并因此转让给奥的斯，根据法律被视为是委托作品的所有作品都应是受奥的斯委托而为奥的斯所做的作品，并且所有委托作品的所有权都应只属于奥的斯，所有不被视为委托作品的作品应成为奥的斯单独拥有的财产，并因此转让给奥的斯。",
      "……在其他国家该等专利，包括版权、专利申请以及相同专利申请的优先权应被转让给奥的斯等”。",
      "2002年6月12日，奥的斯无限责任公司（原奥的斯有限责任公司）出具一份《证明》，载明:“本公司确认，根据1991年12月1日达成的《技术协助及技术数据、专有技术和专利许可协议》，奥的斯电梯公司是SVT软件，包括GOB616G28版本以及后续版本著作权的所有权人，本公司进一步确认，在1999年3月采用奥的斯无限责任公司作为公司名称前，本公司在1989年12月前名为孚洛尔-奥的斯有限责任公司，在1989年12月至1999年2月名为奥的斯有限责任公司等”。",
      "上述《证明》后附有中华人民共和国驻德意志联邦共和国大使馆的认证。",
      "2011年9月19日，RandyGeorgeHenley先生出具《宣誓书》，内容为:“我，RandyGeorgeHenley，是美国康涅狄格州伯里居民，目前担任奥的斯电梯公司知识产权法律顾问，我的职责是对奥的斯电梯公司的知识产权（包括但不限于专利、商标、版权及商业秘密）进行检查、维护及执行。",
      "服务器包括一个软件程序（以下简称服务器软件），存储于服务器里的只读内存中，以将奥的斯服务人员所输入键盘指令翻译成电子数码的命令信号，再通过电线输送至一件奥的斯产品的控制系统中，服务器软件还能将控制系统所返回的电子数码的回应信号翻译成字符串，并显示在服务器上的一个小屏幕上，奥的斯服务人员可以利用控制系统返回的信息来对控制系统进行诊断及调试；服务器软件由奥的斯股份有限公司的工程师们在他们的职务过程中开发并首次编写，大约完成于1986年间；奥的斯享有服务器软件（包括其任何及全部后续修订、补正及改良）的全部及相关权利；服务器是为安装有奥的斯模块电梯控制系统的奥的斯产品而设计的，仅供经培训的奥的斯员工使用；1986年6月12日，奥的斯在商业上首次售出并安装，自这一天起，奥的斯向世界范围的奥的斯服务人员提供了奥的斯服务器及其修订、升级后的版本；本宣誓书所附的附录A是一份服务器软件的初始版本GOB616G28的源代码的复印件，其大约完成于1986年6月12日，以及其后续版本GOC616G28、GOD616G28、GAA30080AAA、GAA30080AAB以及GP130766AA；所有这些版本均由奥的斯股份有限公司的员工所创造，奥的斯电梯公司享有每一个版本的全部及相关权利；大约于2011年6月1日，我获得一个机会，检测一个寄给我的装置，该装置是从中国的一个名为广州泽日电梯销售商处买到的，我被告知该销售商出售这一装置，并声称它是奥的斯服务器。",
      "经过对该装置的检测，我的结论如下:该仿制品装置里的软件程序完全是2008年6月2日所发行的版本号为GP130766AAA的奥的斯服务器软件程序的复制等”。",
      "同日，美国康涅狄格州公证人MaryMKrywonis作出证明，内容为“RandyGeorgeHenley在我面前宣誓并签署，时间为2011年9月19日”；MaryMKrywonis同时申明其“任期至2013年3月31日”。",
      "美国康涅狄格州州务卿DeniseW.Merrill亦于2011年9月21日证明“MaryMKrywonis系合法指定及任命的康涅狄格州公证员，任期为2008年4月1日至2013年3月31日”。",
      "美利坚合众国国务院国务卿希拉里·罗德姆·克林顿亦于2011年9月29日证明“在此所附文件加盖了康涅狄格州州务卿的印章，且该印章代表充分的信任和尊重”。",
      "我国驻美国大使馆领事馆于2011年10月5日认证了上述公证事实。",
      "2013年2月22日，HANS-KILIANSPIELBAUER博士出具《宣誓书》，内容为:“我，Hans-KilianSpielbauer博士是德国柏林市居民，目前担任奥的斯股份有限公司工程部的小组组长，我的职责是对世界范围内的奥的斯电梯公司及其子公司、关联公司（以下简称奥的斯）的服务人员所使用的奥的斯服务器（以下简称服务器）以及电子装置进行开发及维护，以安装奥的斯所生产的电梯及其他产品，并对它们的电子控制系统的缺点及问题进行诊断；服务器包括一个软件程序（以下简称服务器软件），存储于服务器里的只读内存中，服务器软件由奥的斯股份有限公司的工程师们在他们的职务过程中开发并首次编写，大约完成于1986年间；奥的斯享有服务器软件（包括其任何及全部后续修订、补正及改良）的全部及相关权利。",
      "服务器是为安装有奥的斯模块电梯控制系统的奥的斯产品而设计的，仅供经培训的奥的斯员工使用；本宣誓书所附的附录A是一份服务器软件的初始版本GOB616G28的源代码复印件，大约完成于1986年6月12日。",
      "附录B、C、D……是后续版本GOC616G28、GOD616G28、GAA30080AAA、GAA30080AAB及GP130766AAA的源代码。",
      "版本GP130766AAA是最新版，于2008年6月2日15时发行，奥的斯享有每一个版本的全部及相关权利；大约于2013年2月13日，我获得一个机会，检测一个由奥的斯全球总部寄给我的装置，根据描述，它是从中国的一个名为广州泽日电梯的销售商处买到的，我被告知该销售商出售这一装置，并声称它是奥的斯服务器。",
      "经过对该装置的检测，我的结论如下:它是一个劣质的仿制品，并非由奥的斯柏林工厂所制造；奥的斯柏林工厂是世界范围内代表奥的斯生产服务器的唯一厂家，我还检测了该仿制品装置里的软件程序，发现它完全是2008年6月2日15时所发行的版本号为GP130766AAA的奥的斯服务器软件程序的复制；所有这些版本均由奥的斯股份有限公司的员工所创造，奥的斯电梯公司享有每一个版本的全部及相关权利”。",
      "同日，德国柏林公证员KiausKuhnigk作出证明，内容为“Hans-KilianSpielbauer博士在我面前宣誓并签署，所签署的签字属实；对于公证员所提的问题，其本人及同事是否与该公证事项有利害关系，Hans-KilianSpielbauer博士予以否认”。",
      "德国柏林州法院副委员长Diekmann博士亦于2013年3月5日证明“前面文书上公证员KiausKuhnigk博士在柏林的签字以及所盖印章属实；同时证明，上述法律行为具有法律效力”。",
      "德意志联邦共和国联邦行政管理局亦于2013年3月18日证明“柏林州法院副委员长Diekmann博士的签名字属实”。",
      "我国驻德国大使馆于2013年3月28日认证了上述公证事实。",
      "2010年1月1日，原告与奥的斯电梯公司签订一份《技术协助协议及技术数据、诀窍及专利使用许可》，其中载明:“奥的斯电梯公司在法律允许的范围内，在本协议有效期内，向原告包括其子公司授予，且原告接受，使用技术数据、诀窍及专利权项下的权利在区域内进行有关产品的生产、销售、安装、使用、复制、修理、更新改造及服务的非独占性的、不可转让的权利及许可以及向奥的斯电梯公司及其全球子公司和关联公司销售有关产品的非独占性的、不可转让的权利及许可；奥的斯电梯公司不允许本合同项下任何技术数据、诀窍及专利权项下的权利的分许可使用，但原告有权将有关产品的生产转包给他方，并要求该转包方以书面形式同意将技术数据和诀窍作为他人专有的信息进行保护并保证不以向原告提供有关产品以外的任何目的披露上述技术数据和诀窍等，本协议应自生效日起至2014年12月31日有效”。",
      "2011年4月29日，奥的斯电梯公司向原告出具一份《就采取相关法律措施的授权委托书》，内容为:“作为本公司与原告之前签订的所有与知识产权许可使用有关合同的补充，本公司兹进一步明确授权原告在中华人民共和国范围内，以其自身名义，采取一切保护措施，包括但不限于向人民法院提起诉讼，本授权自本公司授权代表签署之日起生效，至本公司发出终止本授权的书面通知之日止；奥的斯服务器软件全部版本的著作权及与著作权相关的权利，包括但不限于GOB616G28、GOC616G28、GOD616G28、GAA30080AAA以及GAA30080AAB等版本，本授权书签署后，如SVT软件有任何后续修订、补正、改良、升级或发行新版本，本授权委托书将自动适用于这些后续的新版本，直至本授权委托书终止等”。",
      "美国康涅狄格州公证员MaryM.Krywoinis确认签署前述委托书的RandyHenley是担任奥迪斯电梯公司知识产权法律顾问职务，并且确认其作为奥的斯电梯公司的知识产权法律顾问，拥有正式的授权以代表奥的斯电梯公司以其知识产权法律顾问的身份就前附文件所述目的签署该等文件；康涅狄格州务卿及公章持有人DeniseW.Merrill证明MaryM.Krywoinis系合法指定及任命的康涅狄格州公证员，美国国务院亦出具《证明》，证实上述文件加盖的康涅狄格州州务卿的印章属实。",
      "三、关于原告指控被告的侵权行为事实。",
      "（一）根据广东省广州市广州公证处于2012年1月10日出具的（2012）粤广广州第001014号公证书载明:“2011年12月23日上午，申请人广州奥的斯电梯有限公司的委托代理人黄施韵来到该处，向该处申请对http:／／www.zeridt.com网页进行保全证据公证。",
      "该处公证员颜志雄与公证人员郑少凡根据黄施韵的申请，于2011年12月23日在该处，由黄施韵操作电脑，进行了如下保全证据行为:一、打开计算机，通过宽带网上网方式进入Internet，点击MicrosoftInternetExplorer浏览器，进入http:／／www.zeridt.com／页面，打印显示的页面；二、点击http:／／www.zeridt.com／页面上的“新闻中心”，打印显示的页面；三、点击“新闻中心”栏目下的“公司新闻”，打印显示的页面；四、点击“公司新闻”文章列表的“最新公司和个人账户资料”，打印显示的页面；五、点击“新闻中心”栏目下的“行业新闻”，打印显示的页面；六、点击“行业新闻”页面文章列表中的“西子OTISCON调试手册”，打印显示的页面；七、点击“新闻中心”栏目下的“最新配件”，打印显示的页面；八、点击“最新配件”页面文章列表中的“供应OTIS门机板”，打印显示的页面；九、点击“新闻中心”栏目下的“电梯资料”，打印显示的页面；十、点击http:／／www.zeridt.com／页面上的“下载中心”栏目，打印显示的页面；十一、点击“工控类”软件列表中的“西子OTISCON调试手册”，打印显示的页面；十二、点击“西子OTISCON调控手册”页面中间的“下载地址1”，弹出“点此注册……点此登录”的页面，打印显示的页面；十三、点击“点此注册……点击登录”页面中的“点此注册”，打印显示的页面；十四、点击“服务条款和声明”页面中的“我同意”，打印显示的页面；十五、在“新会员注册”页面填写注册信息资料后，点击“提交注册信息”，打印显示的页面；十六、点击“注册结果”页面中“成功注册用户！”下的“返回首页”，打印显示的页面；十七、点击http:／／www.zeridt.com／页面上的“下载中心”栏目，打印显示的页面；十八、点击“工控类”软件列表中的“西子OTISCON调控手册”，打印显示的页面；十九、点击“西子OTISCON调控手册”页面中间的“下载地址1”，打印显示的页面；二十、点击“点券消耗”页面中间的“我愿意”，弹出“20090411112004526.rar”的下载对话框，打印下载对话框的截图，并保存文件；二十一、点击“西子OTISCON调控手册”页面中间的“下载地址2”，弹出“20090411112113447.rar”的下载对话框，打印下载对话框的截图，并保存文件；二十二、解压文件“20090411112004526.rar”和文件“20090411112113447.rar”，获得“西子OTISCON调试手册”文档，打开并打印“西子OTISCON调试手册”文档；二十三、点击“下载中心”栏目下的“工控类”，打印显示的页面；二十四、点击“工控类”软件列表中的“OITS.TT使用说明”，打印显示的页面；二十五、点击“OITS.TT使用说明”页面中间的“下载地址1”，弹出“20080809135157204.rar”的下载对话框，打印下载对话框的截图，并保存文件；二十六、解压文件“20080809135157204.rar”，获得“OTIS.TT使用说明”文档，根据附件第六十七页中陈述“软件简介OTIS.TT使用说明，密码为www.zeridt.com”输入密码，打开并打印“OTIS.TT使用说明”文档；二十七、点击“下载中心”栏目下的“工控类”，打印显示的页面；二十八、点击“工控类”软件列表中的“OTIS3000-ovf20服务器使用”，打印显示的页面；二十九、点击“OTIS3000-ovf20服务器使用”页面中间的“下载地址1”，弹出“20080506223113458.rar”的下载对话框，打印下载对话框的截图，并保存文件；三十、解压文件“20080506223113458.rar”，获得“OTIS3000-ovf20服务器使用”文档，打开并打印“OTIS3000-ovf20服务器使用”文档；三十一、点击“下载中心”栏目下的应用类，打印显示页面；三十二、点击“应用类”软件列表中的“OTIS40调试方法OTIS40调试方法”，打印显示的页面；三十三、点击“OTIS40调试方法OTIS40调试方法”页面中间的“下载地址1”，弹出“20080331202353234.doc”的下载对话框，打印下载对话框的截图，并保存文件；三十四、打开“20080331202353234.doc”文档，显示标题为“OTIS（TT）测试工具的使用方法”的文档，打印显示的页面；三十五、点击“下载中心”栏目下的“其他相关”，打印显示的页面；三十六、点击“其他相关”软件列表中的“公司及个人账号信息1.0”，打印显示的页面；三十七、点击“公司及个人账号信息1.0”页面中间的“下载地址1”，弹出“20090505224319895.doc”的下载对话框，打印下载对话框的截图，并保存文件；三十八、打开“20090505224319895.doc”文档，显示标题为“广州市泽日电梯设备有限公司和个人账户资料”的文档，打印显示的页面；三十九、点击http:／／www.zeridt.com／页面上的“图片中心”栏目，打印显示的页面；四十、点击“图片中心”栏目下的“公司证件”，打印显示的页面；四十一、点击“公司证件”图片列表中的“2011公司营业执照”，打印显示的页面；四十二、点击“公司证件”图片列表中的“公司一般纳税人资格认”，打印显示的页面；四十三、点击“公司证件”图片列表中的“中山电梯厂特约代理证”，打印显示的页面；四十四、点击“公司证件”图片列表中的“2009公司营业执照”，打印显示的页面；四十五、点击“公司证件”图片列表中的“公司营业执照”，打印显示的页面；四十六、点击“图片中心”栏目下的“电梯装饰”，打印显示的页面；四十七、点击“图片中心”栏目下的“电梯配件”，打印显示的页面；四十八、点击http:／／www.zeridt.com／页面上的“电梯配件”栏目中的“奥的斯OTIS”，打印显示的页面；四十九、点击“奥的斯OTIS商品列表”栏目下的“奥的斯最常用的五型门”旁的“详细”，打印显示的页面；五十、点击“奥的斯最常用的五型门机板详细资料”栏目下的“购买”，打印显示的页面；五十一、点击“我的购物车”栏下的“去收银台”，打印显示的页面；五十二、点击“奥的斯OTIS商品列表”栏目下的“OTIS最新进口蓝色TT服”旁的“详细”，打印显示的页面；五十三、点击“OTIS最新进口蓝色TT服务器详细资料”栏目下的“购买”，打印显示的页面；五十四、点击“我的购物车”栏下的“去收银台”，打印显示的页面；五十五、点击“奥的斯OTIS商品列表”栏目下的“OTIS5”旁的“详细”，打印显示的页面；五十六、点击“OTIS5详细资料”栏目下的“购买”，打印显示的页面；五十七、点击“我的购物车”栏下的“去收银台”，打印显示的页面；五十八、点击“奥的斯OTIS商品列表”栏目下的“OTIS14”旁的“详细”，打印显示的页面；五十九、点击“OTIS14详细资料”栏目下的“购买”，打印显示的页面；六十、点击“我的购物车”栏下的“去收银台”，打印显示的页面；六十一、点击“奥的斯OTIS商品列表”栏目下的“OTISTT服务器”旁的“详细”，打印显示的页面；六十二、点击“OTISTT服务器详细资料”栏目下的“购买”，打印显示的页面；六十三、点击“我的购物车”栏下的“去收银台”，打印显示的页面；六十四、点击http:／／www.zeridt.com／页面上的“人员简介”，打印显示的页面；六十五、点击“人员简介”栏目下的“最新推荐”的列表中“何新-简介”，打印显示的页面；六十六、点击“人员简介”栏目下“最新推荐”的列表中“服务项目评论”，打印显示的页面；六十七、点击http:／／www.zeridt.com／页面上的“何新主页”，打印显示的页面等。",
      "上述公证书所附网页打印件显示，涉案网站www.zeridt.com／Index:html标识有“泽日电梯”标识，在“公司简介”页面下，载有“广州市泽日电梯设备有限公司-提供最全面的电梯配件维修及销售服务，提供最专业的电梯技术维修及销售的配件包括各大电梯公司的电梯主板等……本公司所有销售配件均可采用支付宝公司提供的担保服务，让所有客户放心、安全、快速的购买等”信息；在“联系我们”页面下，载有“公司地址:广州市越秀区建设二马路东五街5-6号首层110房”等信息；在“新闻中心”页面下，载有“行业新闻:【推荐】西子OTISCON调试手册05-05；最新配件:【注意】供应OTIS门板机05-19等”信息；在“西子OTISCON调试手册”页面下，载有“作者:webadmin，文章来源:web，点击数:300，更新时间:2009-5-5”以及“XIZIOTISOH-CON4723MRL调试手册西子奥的斯电梯有限公司”的字样以及详细资料，在每一张资料上均有“XIZIOTIS奥的斯电梯有限公司”标识；在“五型门机板”页面下，载有“作者:佚名，文章来源:本站原创，点击数:116，更新时间:2011-5-19”以及“奥的斯五型门机DCSS5-E”等信息；在“工控类软件列表”页面，其中包括“软件名称:西子OTISCON调试手册，更新日期:2009-4-1111:14:16，授权形式:注册版，下载次数:101”、“软件名称:OTIS.TT使用说明，更新日期:2008-8-913:50:01，授权形式:免费版，下载次数:286”、“软件名称:OTIS3000-ovf20服务器使用，更新日期:2008-5-622:28:12，授权形式:免费版，下载次数:318”等信息；在“OTIS.TT使用说明”的“TT维修人员使用手册”页面下，载有“TT是奥的斯电梯的专用服务器，主要用于……”等信息；在“OTIS3000-ovf20服务器使用”页面下，载有“OTIS3000电梯维修教程之”等信息；在“电梯配件”页面下包括有“日立配件”、“奥的斯OTIS”等，其中在“奥的斯OTIS商品列表”展示有五个商品，包括“奥的斯最常用的五型门，市场价:￥3500，商城价:￥2000”及“购买”、“详细”选项，“OTIS最新进口蓝色TT服，市场价:￥5000，商城价:￥3500”及“购买”、“详细”选项，“OTIS5，市场价:-，商城价:￥800”及“购买”、“详细”选项，“OTIS14，市场价:-，商城价:￥800”及“购买”、“详细”选项，“OTISTT服务器，市场价:-，商城价:￥2000”及“购买”、“详细”选项；在“奥的斯最常用的五型门机板详细资料”页面下，载有“名称:奥的斯最常用的五型门机板；商品类型:正常销售商品；上架时间:2011-5-190:55:45；商品价格:市场价￥3500，商城价￥2000，优惠价￥2000；库存数量:10件；点击数:70”以及“购买”、“收藏”选项等信息；在“OTIS最新进口蓝色TT服务器详细资料”页面下，载有“名称:OTIS最新进口蓝色TT服务器；商品类型:正常销售商品；上架时间:2011-5-1619:34:53；商品价格:市场价￥5000，商城价￥3500，优惠价￥3500；库存数量:2件；点击数:98”以及“购买”、“收藏”选项等信息；在“OTIS5详细资料”页面下，载有“名称:OTIS5；商品类型:正常销售商品；上架时间:2008-7-1921:26:40；商品价格:市场价￥800，商城价￥800，优惠价￥800；库存数量:10件；点击数:164”及“购买”、“收藏”选项等信息；在“OTIS14详细资料”页面下，载有“名称:OTIS14；商品类型:正常销售商品；上架时间:2008-7-1921:24:56；商品价格:市场价￥800，商城价￥800，优惠价￥800；库存数量:2件；点击数:106”及“购买”、“收藏”选项等信息；在“OTISTT服务器详细资料”页面下，载有“名称:OTISTT服务器；商品类型:正常销售商品；上架时间:2008-3-3021:00:19；商品价格:市场价￥2000，商城价￥2000，优惠价￥2000；库存数量:2件；点击数:929”及“购买”、“收藏”选项等信息；在“我的购物车”页面下，载有所选购的商品信息以及“小贴士:如果您确定了所选购的商品，请点击‘去收银台’进入收银台页面；如果你要继续订购商品，请单击‘继续购物’”等信息；在“收银台”页面下，载有所选购的商品信息以及“请填写收货人的有关信息，支付方式:网银在线支付、余额支付、邮局汇款、货到付款、现金、支票、支付宝支付（请联系管理员生成支付宝交易号）选项”等信息。",
      "上述网页打印件显示页面下方有“广州市泽日电梯设备有限公司粤ICP备07047887号”字样。",
      "在庭审中，经当庭验看上述公证书所附的网页打印件，涉案网站的网页上分别使用了“奥的斯”文字标识以及“OTIS工地调试手册”。",
      "根据广东省广州市广州公证处于2012年1月10日出具的（2012）粤广广州第001011号公证书记载，2011年12月23日上午，申请人广州奥的斯电梯有限公司的委托代理人黄施韵来到该处，向该处申请对http:／／www.zeridt.com网页进行保全证据公证。",
      "该处公证员颜志雄与公证人员郑少凡根据黄施韵的申请，于2011年12月23日在该处，由黄施韵操作电脑，进行了如下保全证据行为:一、打开计算机，通过宽带网上网方式进入Internet，点击MicrosoftInternetExplorer浏览器，进入http:／／www.net.cn／页面，打印显示的页面；二、在http:／／www.net.cn／页面上“域名查询”栏输入“zeridt”并勾选“.com”，点击“查询”，打印显示的页面；三、点击“域名查询结果”页面上的“zeridt.com（已被注册）”后的“详细”，打印显示的页面；四、点击“域名zeridt.com的注册信息”页面上的“查看完整注册信息”，打印显示的页面；五、点击“域名zeridt.com的注册信息”页面上的“zeridt.com”后的“访问该网站”，打印显示的页面等。",
      "上述公证书所附网页打印件显示，域名www.zeridt.com标识有“泽日电梯”标识，在“公司简介”页面下，载有“广州市泽日电梯设备有限公司-提供最全面的电梯配件维修及销售服务……”等信息，在页面下方有“广州市泽日电梯设备有限公司粤ICP备07047887号”等字样。",
      "在庭审中，被告虽确认是域名www.zeridt.com的开办单位，但表示其没有销售上述网页所显示的商品，上述商品是虚拟出来的，只是进行宣传，网站不能直接销售，不能进行实体交易，只做介绍，如果有客户询问的话，被告会去找这些产品，购买到后再销售给客户。",
      "原告对此则反驳称:被告的网站有类似淘宝网购物车的下单选项，有“购买”和“收藏”选项，点击“购买”后弹出“我的购物车”界面，显示单位、数量、类别、原件和实价等信息。",
      "被告对此则表示:原告陈述的意见不是最后步骤，如果到最后步骤的话会发现是不能支付的，因为被告的网银平台早已关闭。",
      "（二）根据广东省广州市海珠公证处于2011年5月24日出具的（2011）粤穗海证经字第5649号公证书，其中记载:广州润诚商务顾问有限公司受广州奥的斯电梯有限公司的委托，于2011年5月17日委托崔灿向该处申请办理保全证据公证。",
      "2011年5月17日下午十五时四十分，该处公证员林进生与公证人员黄维随崔灿及其随行人员一名来到广州市越秀区建设二马路东五街的一栋建设外（建筑外贴有“建设二马路东五街3”的门牌标识）。",
      "在公证人员的监督下，崔灿及其随行人员来到上述建筑物首层铺面（外墙悬挂有“新村商业城招租处”标识下方铺面），向一位自称“何先生”的男士【该男性出示的名片（见附件）印刷有“广州市泽日电梯设备有限公司”字样】购买了二件物品，付款后取得单据一张。",
      "十五时五十五分，公证人员与崔灿及随行人员离开上述地点，公证人员对上述建筑及上述建筑首层铺面门口进行了拍摄（照片见附件），崔灿随即将其购得的物品连同单据、名片一并交公证员保管；以上过程公证人员均在场监督。",
      "返回公证处后，公证人员对当日取得的单据及名片进行复印，对上述购得物品及取得的单据、名片进行拍摄（照片见附件）。",
      "后崔灿将其中一件购得物品连同单据原件取走，然后该处将另外一件购得物品以封条密封并交由崔灿保管等。",
      "上述公证书所附名片其中印刷有“广州市泽日电梯设备有限公司何新地址:广州市越秀区建设二马路东五街5-6号首层110房”以及“泽日电梯-提供最全面的电梯配件维修及销售服务”等介绍信息。",
      "上述公证书所附出具时间为2011年5月17日、编号为NO.1110512《收据》订明内容为“今收到新塘龙珠花园TT服务器（奥的斯）（单价2800元）2个X2800=5600元，金额5600元”，并加盖有“广州市泽日电梯设备有限公司”印章。",
      "原告根据上述公证文书以及公证封存物，以被告侵害其商标权利及不正当竞争为由亦诉讼至本院［案号:（2013）穗越法知民初字第849号］。",
      "在该案中，原告请求判令被告（1）立即停止一切侵犯原告注册商标专用权的行为；（2）被告立即停止一切不正当竞争行为；（3）被告赔偿原告经济损失500000元；（4）被告赔偿原告因制止侵权行为所支出的合理费用19000元以及在《中国电梯》杂志上刊登致歉声明，消除影响等。",
      "在该案诉讼过程中，讼争双方已当庭开启（2011）粤穗海证经字第5649号公证书所附的公证封存物，该封存物为一个蓝色电梯检测服务器。",
      "在本案庭审中，原告指控该服务器是一个劣质的仿制品，并非由奥的斯柏林工厂生产，且该仿制品内安装和使用了涉案GP130766AAA版本的服务器软件程序。",
      "被告认为上述被控侵权电梯服务器是从网络上的其他店铺购买所得，价格大约是每个1000元左右，没有购买凭证。",
      "另，原告当庭使用一个电梯调试工具的外置电源，并与涉案被控侵权电梯检测服务器进行连接，一接上外接电源后，涉案被控侵权电梯检测服务器屏幕上显示“Copyright（c）OTIS2008，OTISFIELDTOOL，MCSMODE00300，NORESPONSEPRESSMODULE”，然后同时按下服务器上的“MODULE键”和“蓝色的键”，屏幕上显示版本号为“GP130766AAA，生成日期为02-JUN-0815:00”的文字信息。",
      "被告对原告上述演示过程没有异议，确认被控侵权电梯检测服务器内安装了涉案版本号为GP130766AAA的计算机软件程序。",
      "四、其它查明事实。",
      "1、2013年8月27日，本院对（2013）穗越法知民初字第849号案作出一审判决，认定被告存在网上交易行为，即通过网络销售涉案被控侵权电梯检测服务器以及通过网络进行虚假宣传的不正当竞争行为，从而判令被告立即停止侵犯原告享有对第954269号、第1139515号、第1125262号注册商标专用权的行为以及停止不正当竞争行为，并向原告赔偿经济损失80000元等。",
      "该案现已发生法律效力。",
      "2、2011年，广东实德律师事务所与广州润诚商务顾问有限公司签订一份编号为（2011）委051602号《委托调查合同》，载明:“广东实德律师事务所经奥的斯电梯公司及其关联公司的授权，委托广州润诚商务顾问有限公司对广州泽日电梯设备有限公司等（下称目标公司）涉嫌侵害奥的斯电梯公司知识产权等事宜进行调查；对于每个目标公司的调查费用，在任何时候均不超过35000元，此总调查费用已包括广州润诚商务顾问有限公司为履行合同规定的每个目标公司调查工作所发生的必要合理费用，包括公证人员的差旅、接待费用、证据保全公证费及购买侵权服务器的费用等。",
      "3、原告针对被告的侵权行为共向本院提起2宗诉讼［案号:（2013）穗越法知民初字第848-849号］。",
      "原告为制止被告的侵权行为，共支付公证费3000元及调查费用35000元。",
      "庭审中，原告表示其支付的合理费用共计38000元，可分摊到两宗案件中，即每案合理费用为19000元，故本案只主张合理费用19000元，并申请撤回本案合理费用19000元的部分诉讼请求。",
      "经审查，本院已依法口头裁定，准许原告撤回要求被告赔偿原告因制止被告的侵权行为而实际支出的合理费用19000元的部分诉讼请求，被告对此并无异议。",
      "4、原告没有证据证明原告因被告的侵权而遭受的损失和被告因侵权而获得的利益，但表示因考虑到奥的斯TT服务器为奥的斯专用检修工具，并不对外销售，而一台奥的斯TT服务器每年可以检修55台电梯，每台电梯每年维保收入大约1万元，故一台奥的斯TT服务器每年至少可获得收入55万元。",
      "被告销售给原告两台TT服务器，合计可获得维保费用收入110万元，现原告只主张法定的赔偿额50万元，并保留追究因被告侵权而造成的其他经济损失的权利。",
      "5、被告抗辩认为网银平台已关闭，出示一份其与网银在线（北京）科技有限公司于2008年3月18日签订的《国内银行卡在线支付网关服务协议》，该协议约定网银在线（北京）科技有限公司在互联网上建立支付服务平台，向被告提供全方位的电子商务应用服务，服务期限为2008年3月25日至2009年3月24日等。",
      "原告在质证中对上述协议的真实性无法确认，不排除被告在后续的时间没有开通或以其他网络支付媒介收取网络销售的款项，且该证据显示至少在2008年3月25日至2009年3月24日期间，被告有进行过网上交易。",
      "被告认为其网上交易平台在上述协议期限届满后已关闭，公司网站目前亦已停办。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国著作权法》第二条  第二款  以及《中华人民共和国计算机软件保护条例》第五条  第三款  之规定，外国人的作品根据其作者所属国或者经常居住地国同中国签订的协议或者共同参加的国际条约享有的著作权，受本法保护；外国人的计算机软件，依照其开发者所属国或者经常居住地国同中国签订的协议或者依照中国参加的国际条约享有的著作权，受本条例保护。",
      "奥的斯电梯公司是在美国登记成立的企业，中国与美国均为《伯尔尼保护文学和艺术作品公约》的成员国，该公约确立了作品保护的国民待遇原则。",
      "原告出示的奥的斯电梯公司和奥的斯有限责任公司的设立文件以及奥的斯电梯公司、奥的斯有限责任公司与奥的斯扶梯有限责任公司签订的《技术协助及技术数据、专有技术和许可协议》、奥的斯无限责任公司（原奥的斯有限公司）出具的《证明》、RandyGeorgeHenley先生出具《宣誓书》、HANS-KILIANSPIELBAUER博士出具《宣誓书》，原告与奥的斯电梯公司签订的《技术协助协议和技术数据诀窍和专利使用许可》、奥的斯电梯公司出具的《就采取相关法律措施的授权委托书》等证据已构成严密的证据链，且上述产生于域外的部分证明文件已经中华人民共和国驻该国使领馆予以认证，故上列证据符合《最高人民法院关于民事诉讼证据的若干规定》第十一条  之规定，依法产生证明效力，本院对上述证据予以采信。",
      "鉴于上述证据可相互印证，证实奥的斯电梯公司是SVT（奥的斯服务器软件），包括GOB616G28版本以及后续版本著作权的所有权人，并通过依次递进、升级和更新，在2008年6月2日发布了涉案“GP130766AAA”服务器软件。",
      "原告根据奥的斯电梯公司的授权，有权为维护其合法权益向本院提起诉讼。",
      "从讼争双方的诉辩意见来看，本案的争议焦点在于确定被告有否实施侵害涉案“GP130766AAA”服务器软件的行为以及如何确定赔偿金额。",
      "对于上述争议焦点，本院根据审理查明的事实，围绕上述争议焦点，并结合原告的诉讼请求作出以下评析。",
      "第一、关于被告有否实施侵权行为问题。",
      "本院作出的（2013）穗越法知民初字第849号案已经发生法律效力，根据《最高人民法院关于民事诉讼证据的若干规定》第九条  第一款  第（四）项  之规定，已为人民法院发生法律效力的裁判所确认的事实当事人无需举证证明。",
      "因上述判决书已认定被告存在网上交易行为，即销售了涉案被控侵权的电梯检测服务器，并在交易《收据》上使用了“奥的斯”文字标识，故本院对被告销售涉案被控侵权电梯检测服务器的事实亦予以确认。",
      "经当庭演示，原告代理人使用电梯调试工具的外置电源，与涉案被控侵权电梯检测服务器进行连接以及接上外接电源后，涉案被控侵权电梯检测服务器屏幕上显示有“Copyright（c）OTIS2008，OTISFIELDTOOL，MCSMODE00300，NORESPONSEPRESSMODULE”信息，然后同时按下服务器上的“MODULE键”和“蓝色的键”后，屏幕上显示涉案版本号“GP130766AAA，生成日期为02-JUN-0815:00”的文字信息。",
      "涉案被控侵权电梯检测服务器内所安装和使用的服务器软件及生成日期与原告获得使用权利的奥的斯服务器软件“GP130766AAA”及该软件的发布时间完全吻合。",
      "被告对原告代理人当庭演示的过程没有异议，并确认被控侵权电梯检测服务器内安装了涉案版本号为“GP130766AAA”的计算机软件，鉴于被告未能对其销售的电梯检测服务器上为何存在涉案“GP130766AAA”服务器软件说明合法来源，且原告也明确表示没有授权或许可被告使用和销售带有涉案“GP130766AAA”服务器软件的电梯检测服务器，故被告未经原告授权或许可安装以及销售涉案“GP130766AAA”服务器软件的行为，已侵害了原告享有涉案服务器软件的复制权和发行权，应当承担停止侵权及赔偿损失的民事法律责任。",
      "至于被告在其公司网站上使用“OTISTT服务器”标识以及“OTIS工地调试手册”是否侵犯原告享有涉案计算机软件信息网络传播权问题。",
      "信息网络传播权是指以有线或无线方式向公众提供作品，使公众可以在其个人选定的时间和地点获得作品的权利。",
      "根据上述（2012）粤广广州第001014号公证书记载，被告网站www.zeridt.com展示有“奥的斯最常用的五型门机板”、“OTIS最新进口蓝色TT服务器”、“OTIS5”、“OTIS14”、“OTISTT服务器”共计五个商品以及“OTIS调试手册”网页打印件，但上述网页打印件并没有记载涉案“GP130766AAA”服务器软件程序和源代码资料，现有证据也无法证实被告在网络空间上为不特定公众提供涉案服务器软件的行为，故本院对原告主张被告侵害其信息网络传播权的请求不予支持。",
      "第二、关于赔偿金额及合理维权费用的确定问题。",
      "根据《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十四条  的规定:“权利人的实际损失，可以根据权利人因侵权所造成复制品发行减少量或者侵权复制品销售量与权利人发行该复制品单位利润乘积计算”。",
      "本案中，被告销售了两套被控侵权的电梯检测服务器，其侵权行为所造成原告复制品发行减少数量即为两套，故原告的实际损失应当参考同类型电梯检测服务器软件销售市场价格及利润来确定。",
      "但原告没有提交涉案服务器软件的销售价格以及检测电梯的劳务费用，故在原告未能充分举证的情况下，其实际损失难以确定，应当适用法定赔偿原则。",
      "本院在综合考虑涉案服务器软件的知名度、侵权版本、以及被告的经营规模，侵权的主观恶意以及原告针对被告的侵权行为分别提起侵害商标权及不正当竞争纠纷诉讼与本案侵害计算机软件著作权诉讼等因素，酌情认定被告承担的赔偿数额为60000元（该款含原告为制止侵权行为所产生的合理开支费用）。",
      "原告请求赔偿数额超过上述酌定部分的诉讼请求，本院不予支持。",
      "至于原告要求判令被告在《中国电梯》杂志上登文向原告赔礼道歉、消除影响的诉讼请求。",
      "因赔礼道歉属侵害人身权的民事责任承担方式，因原告并未举证证实被告的侵权行为对其商誉造成贬损导致社会评价度降低的事实，故原告的该项请求理据不足，本院对原告的该项诉讼请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国著作权法》第二条  第二款  、第四十八条  第（一）项  、第四十九条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十四条  、第二十五条  第一款  、第二款  、第二十六条  之规定，判决如下:",
      "一、被告广州市泽日电梯设备有限公司立即停止侵害原告广州奥的斯电梯有限公司享有对涉案“GP130766AAA”电梯检测服务器软件著作权的行为，即在被告广州市泽日电梯设备有限公司销售的涉案被控侵权电梯检测服务器中卸载“GP130766AAA”服务器软件。",
      "二、被告广州市泽日电梯设备有限公司应于本判决发生法律效力之日起十日内，赔偿原告广州奥的斯电梯有限公司经济损失（含原告为制止侵权行为所付出的合理费用）共计60000元。",
      "三、驳回原告广州奥的斯电梯有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费9180元，由原告广州奥的斯电梯有限公司负担8118元，被告广州市泽日电梯设备有限公司负担1062元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额为标准计，向广东省广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员王震",
      "人民陪审员陈仲杰",
      "二〇一四年八月二十五日",
      "书记员彭茵茵"
    ]
  },
  "metadata": {
    "日期": "2014-08-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法知民初字第848号",
    "时间": "2014年08月25日",
    "案由": "侵害计算机软件著作权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}