{
  "title": "刘季风与朱瑞华生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘季风，女，1969年5月18日出生，汉族，住江西省赣州市兴国县。",
      "委托诉讼代理人:饶锐，男，1993年3月5日出生，汉族，住广东省广州市花都区。",
      "被告:朱瑞华，女，1988年11月29日出生，汉族，住河南省驻马店市平舆县。"
    ],
    "explain": [
      "原告刘季风诉被告朱瑞华生命权、健康权、身体权纠纷一案，本院于2019年3月12日立案后，依法适用简易程序审理，并于2019年5月13日公开开庭进行审理，原告刘季风及其委托诉讼代理人饶锐到庭参加了诉讼，被告朱瑞华经本院合法传唤未到庭参加诉讼，本院依法缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告刘季风向本院提出诉讼请求为:1、判令被告赔偿原告的损失19135元。",
      "2、本案诉讼费用由被告承担。",
      "事实与理由如下:2018年7月30日下午5时30分左右，原告用婴儿车推着孙儿步行至广州市花都区花东镇富力金港城西区D栋110号潮汕食坊烧烤店门口时，被告在占道经营，当时被告将手中盛有固态酒精的器皿扔到路边，固态酒精部分溅到了原告及孙儿身上，致使原告及孙儿烧伤。",
      "事发后原告被家人送往广州市花都区花东镇中心卫生院住院治疗，经医生诊断原告全身多处皮肤烧伤（浅Ⅱ度，面积约9%）。",
      "同时，原告的家人向公安机关报警，广州市公安局花都分局花东派出所的民警到了医院处理，并现场制作了笔录。",
      "原告在花东镇中心卫生院住院治疗期间进行了一系列的对症支持治疗，基本治疗后于2018年8月20日出院，其住院治疗了21天。",
      "出院遗嘱:不适随诊，全休2周，后原告于2018年9月4日至花东镇中心卫生院进行复诊，医院建议继续休息治疗3周。",
      "本次事件不但令原告身体受伤，还令原告造成了经济损失，原告的损失合计28447.48元。",
      "原告的损失被告依法应予以赔偿，但被告仅向原告赔偿了医疗费9312.48元，尚余19135元至今仍未赔偿，为了维护原告的合法权益，原告唯具状诉至法院成讼，恳请法院依法支持原告的诉请。",
      "被告朱瑞华未到庭参加诉讼，未提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:2018年7月30日下午5时30分左右，原告用婴儿车推着孙儿步行至广州市花都区花东镇富力金港城西区D栋110号潮汕食坊烧烤店门口时，被告在街道上进行烧烤准备生火，由于被告不小心导致火势瞬速燃烧，被告为避免燃烧到自己，从而将手中盛有固态酒精的器皿扔到路边，导致部分燃烧的固态酒精溅到了原告及孙儿身上，导致原告被烧伤。",
      "事故发生后，原告向公安机关报警，广州市公安局花都分局花东派出所的民警到了医院进行处理，并在现场制作了笔录。",
      "原告被送往广州市花都区花东镇中心卫生院住院治疗，原告经诊断为:全身多处皮肤烧伤（浅Ⅱ度，面积约9%），共住院21天，花费医疗费9312.48元、护工服务费420元。",
      "2018年8月20日原告出院，出院医嘱:不适随诊，全休2周；2018年9月4日医嘱建议休息治疗3周。",
      "原告提供了工作证明，证明其在广州市俊升物流有限公司担任文员，月薪3900元，于2018年7月30日至2018年8月24日因伤休假56天，休假期间扣除其56天工资共计7280元。",
      "原告的证据有:1、广东省医疗收费票据；2、花东镇中心卫生院疾病证明书；3、报警回执；4、VOVO品牌婴儿推车购买记录；5、花东镇中心卫生院出院记录。",
      "6、误工损失证明。",
      "原告陈述被告已支付医疗费9312.48元。"
    ],
    "opinion": [
      "本院认为:被告在街道上从事烧烤点火时，由于其未注意安全生产，火势较大，为避免火燃烧到自己，故将手中的已燃烧的固体酒精器皿扔掉，从而使燃烧的酒精烧到原告，造成原告受伤。",
      "被告的行为已严重侵害了原告的健康权、身体权，应依法承担侵权责任。",
      "原告住院21天，产生医疗费9312.48元，该项费用被告已支付，故原告不应再主张；住院伙食补助费2100元（100×21），原告住院期间需伙食补助，故本院予以支持；护理费2520元（120×21），原告住院期间需人护理，故其主张合理；护工服务费420元，原告提供收据佐证，本院予以支持；误工费7280元，原告因受伤住院21天，休息35天，共计56天，并提供了医嘱证明和误工证明佐证，故本院予以支持。",
      "对原告主张营养费，本院依法酌定600元，交通费，本院酌定400元；对于精神损失费，因原告未造成严重伤害，故本院不予以支持。",
      "对原告主张婴儿车被烧毁，该婴儿车购买价为499元，由于原告仅提供网购的复印件，亦未提供其他证据佐证是否损失情况，故本院不予支持。",
      "原告还称其衣服、小孩的衣服、被单、浴巾被烧毁，请求赔偿损失816元，因原告未提供证据佐证，故本院不予支持。",
      "综上，被告应赔偿原告13320元。",
      "被告朱瑞华经本院合法传唤未到庭参加诉讼，违反法律规定，视其放弃自己的诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，根据《中华人民共和国民法总则》第一百二十条，《中华人民共和国侵权责任法》第十六条  、第二十二条  ，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告朱瑞华于本判决发生法律效力之日起十日内向原告刘季风赔偿13320元。",
      "二、驳回原告刘季风其他诉讼请求。",
      "如果未按判决书指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费250元，由原告刘季风负担96元，被告朱瑞华负担174元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员彭军",
      "二〇一九年五月二十二日",
      "书记员邹洁文"
    ]
  },
  "metadata": {
    "日期": "2019-05-22",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初3313号",
    "时间": "2019年05月22日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}