{
  "title": "冯永贵与陈思恒、从化市鳌头镇山心村山七队经济合作社土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:冯永贵，男，1969年9月21日出生，汉族，住佛山市顺德区。",
      "委托代理人:许卫权，是广东合邦律师事务所律师。",
      "被告:陈思恒，男，1958年9月3日出生，汉族，住广州市越秀区。",
      "被告:从化市山心村山七经济合作社，所在地从化市。",
      "法定代表人:黄昌汉，职务社长。"
    ],
    "explain": [
      "原告冯永贵诉被告陈思恒、从化市鳌头镇山心村山七队经济合作社土地租赁合同纠纷一案，本院于2014年7月9日立案受理后，依法适用简易程序由审判长黄柏灵、代理审判员张冠军、人民陪审员汤建钊组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告冯永贵及其委托代理人许卫权到庭参加了诉讼，被告陈思恒、从化市鳌头镇山心村山七经济合作社经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，原告与被告陈思恒经人介绍认识。",
      "被告陈思恒称其与被告从化市鳌头镇山心村山七经济合作社订有土地租赁协议，承包期为30年将“白石至斜岭”的山地承包到手，用于生产经营种植，可以将该项目转让给原告。",
      "原告不知是计，于是便在从化市鳌头镇山心村山七经济合作社的法定代表人的同意下，三方签订了所谓的“转让《土地租赁合同》协议”。",
      "该协议约定将原承包方被告陈思恒的权利义务转让给原告。",
      "不久，原告发现该处土地不能作任何开发，一方面该处据林业部门人员称是水源地林，不能砍伐树木或者砍伐后种植其他经济作物。",
      "另一方面，黄昌汉所代表的从化市鳌头镇山心村山七经济合作社没有取得2／3村民的同意，其承包、租赁行为是非法无效的。",
      "因此，为维护原告合法权益，特起诉请求判令:1、解除原告与被告陈思恒、从化市鳌头镇山心村山七经济合作社于2013年8月19日签订的两份《转让土地租赁合同协议》；2、被告从化市鳌头镇山心村山七经济合作社返还19020元，被告陈思恒返还70000元，两者承担连带责任；3、本案受理费2426元、见证费1000元由两被告承担。",
      "原告为证明其主张，在起诉时向本院提交了下列证据:",
      "1、土地租赁合同",
      "2、转让土地租赁合同协议",
      "3、原告的妻子黄翠娟与被告二黄昌汉的电话录音",
      "4、原告妻子黄翠娟与麦站长得电话录音",
      "5、原告的妻子黄翠娟与介绍人邹泰和的电话录音",
      "6、见证发票证实原告支付了1000元的见证费。",
      "7、收据转让费是70000元、定金是4000元都是原告交付的。",
      "收条证实原告向被告经济社支付租金共计是19020元（2015年至2017年的租金）。",
      "被告陈思恒、从化市鳌头镇山心村山七经济合作社既不到庭参加诉讼，又无提交书面答辩意见。",
      "庭审中，本院对原告提交的上列证据经与原件核对无异，被告陈思恒、从化市鳌头镇山心村山七经济合作社经本院合法传唤无正当理由拒不到庭参加诉讼，视作放弃对证据的辩证、质证的权利。",
      "上列证据能相互印证，本院予以确认，采信为本案定案的依据。",
      "根据采信和确认的证据，本院查明以下事实:",
      "2011年6月17日，被告从化市鳌头镇山心村山七经济合作社作为发包方和甲方与被告陈思恒作为承包方和乙方签订《土地租赁合同》，约定甲方将其所有的位于土名为“白石至斜岭”的山地发包给乙方，面积约100亩，四至界限为:东至灿林地、南至金楼队、西至水坑、北至水田），承包期为30年（从2012年1月起至2042年1月止）。",
      "承包金额及付款方式为:每年每亩25元，第一次付款为五年，其中两年为租赁押金，以后为每三年付一次三年的租金。",
      "在承包期内，如乙方转租他人，需征得甲方同意，否则甲方有权终止合同。",
      "在承包期内，承包范围内的一切附着物归乙方所有，甲方允许乙方经营种养殖业。",
      "在承包期内，甲、乙双方均不得擅自变更或解除合同，任何乙方法定代表人或人员的变更，都不得擅自变更或解除合同。",
      "2013年8月19日，被告从化市鳌头镇山心村山七经济合作社作为发包方和甲方与被告陈思恒作为原承包方和乙方签订《土地租赁合同》及原告冯永贵作为现承包方和丙方签订《转让<；土地租赁合同>；协议》，约定乙方自愿将甲方与乙方于2011年6月17日签订的《土地租赁合同》中的内容转让给丙方，合同转让后，上述合同中乙方的全部权利、义务由丙方享有和承担。",
      "原合同中的所有条款不变，丙方必须按上述合同规定的内容去执行。",
      "本合同与原合同一并使用，均具有同等法律效力。",
      "2011年6月17日，被告从化市鳌头镇山心村山七经济合作社作为发包方和甲方与被告陈思恒作为承包方和乙方签订《土地租赁合同》，约定甲方将其所有的位于土名为“六暗、白石冚”的山地发包给乙方经营种植经济作物，面积约9亩，四至界限为:东至东队山地、南至东对山地、西至六队水田、北至机耕路），承包期为20年（从2011年5月起至2031年5月止）。",
      "承包金额及付款方式为:每年每亩300元，每五年递增10%，第一次付款为五年，其中两年为租赁押金，以后为每三年付一次三年的租金。",
      "在承包期内，如乙方转租他人，需征得甲方同意，否则甲方有权终止合同。",
      "在承包期内，承包范围内的一切附着物归乙方所有，甲方允许乙方经营种养殖业。",
      "在承包期内，甲、乙双方均不得擅自变更或解除合同，任何乙方法定代表人或人员的变更，都不得擅自变更或解除合同。",
      "2013年8月19日，被告从化市鳌头镇山心村山七经济合作社作为发包方和甲方与被告陈思恒作为原承包方和乙方签订《土地租赁合同》及原告冯永贵作为现承包方和丙方签订《转让<；土地租赁合同>；协议》，约定乙方自愿将甲方与乙方于2011年6月17日签订的《土地租赁合同》中的内容转让给丙方，合同转让后，上述合同中乙方的全部权利、义务由丙方享有和承担。",
      "原合同中的所有条款不变，丙方必须按上述合同规定的内容去执行。",
      "本合同与原合同一并使用，均具有同等法律效力。",
      "2013年8月8日，被告陈思恒通过中间人先后收取原告的转让费总金额70000元。",
      "2014年2月25日，社长黄昌汉代表被告从化市鳌头镇山心村山七经济合作社收取原告的租金19020元。"
    ],
    "opinion": [
      "本院认为，本案为土地租赁合同纠纷。",
      "原告提供了土地租赁合同、转让协议、收据、收条等证据予以证实，原告依法履行了合同约定的义务，而两被告所出租的土地上种植有生态保护林和基本农田，不能作任何开发使用，违背了三方签订合同时的合同目的即发展经济，经营种养殖业，使合同不能实际履行，两被告属违约行为，依法应承担违约责任。",
      "既然合同的目的不能实现，双方再继续履行合同已没有实际意义，故原告要求解除两份《转让<；土地租赁合同>；协议》合理、合法，本院予以支持。",
      "由于合同的解除是由于两个被告的原因造成的，因此，原告交给被告陈思恒的转让费70000元，原告交给被告从化市鳌头镇山心村山七经济合作社的租金19020元应依法返还给原告。",
      "对于原告要求两个被告承担连带责任，没有事实和法律依据，本院不予支持。",
      "另外，对于原告缴纳的见证费1000元的问题，由于见证行为属于原告的个人行为，与合同无关，因此该费用应由原告自行承担，不应由被告方承担，故对于原告的该项主张，本院不予支持。",
      "被告陈思恒、从化市鳌头镇山心村山七经济合作社经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第八十四条  、第九十四条  、第九十七条  、第一百零七条  、《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、解除原告冯永贵与被告陈思恒、被告从化市鳌头镇山心村山七经济合作社于2013年8月19日签订的两份《转让<；土地租赁合同>；协议》；",
      "二、被告陈思恒应于本判决生效之日起十日内返还转让费70000元给原告冯永贵；",
      "三、被告从化市鳌头镇山心村山七经济合作社应于本判决生效之日起十日内返还租金19020元给原告冯永贵；",
      "四、驳回原告冯永贵的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费为2426元，由被告陈思恒负担1793元，从化市鳌头镇山心村山七经济合作社负担633元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄柏灵",
      "代理审判员张冠军",
      "人民陪审员汤建钊",
      "二〇一四年十二月二日",
      "书记员林艺燕"
    ]
  },
  "metadata": {
    "日期": "2014-12-02",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法房初字第556号",
    "时间": "2014年12月02日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}