{
  "title": "邝耀枢、惠东阳光花园置业发展有限公司二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:邝耀枢，男，汉族，1958年10月19日出生，住所地:广东省台山市。",
      "委托诉讼代理人:林鸿儒，男，汉族，1974年10月12日出生，住所地:广州市东山区，系邝耀枢的外甥。",
      "被上诉人（一审原告）:惠东阳光花园置业发展有限公司。",
      "住所地:惠州市惠东县平山镇惠兴路阳光花园升光阁首层**号***号。",
      "法定代表人:张耀华，执行董事。",
      "委托诉讼代理人:刘银胜，广东卓尚律师事务所律师。",
      "委托诉讼代理人:郭玉璇，广东卓尚律师事务所律师。",
      "被上诉人（一审被告）:惠东县房地产综合开发集团公司。",
      "住所地:惠州市惠东县平山镇东华路。",
      "法定代表人:游顺和。"
    ],
    "explain": [
      "上诉人邝耀枢与被上诉人惠东阳光花园置业发展有限公司、惠东县房地产综合开发集团公司案外人执行异议之诉一案，不服惠州市中级人民法院（2017）粤13民初31号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后,依法组成合议庭，公开开庭进行了法庭调查。",
      "上诉人邝耀枢及其委托诉讼代理人林鸿儒，被上诉人惠东阳光花园置业发展有限公司的委托代理人刘银胜、郭玉璇到庭参加诉讼。",
      "被上诉人惠东县房地产综合开发集团公司经本院依法传唤，未到庭参加诉讼，不影响本案的审理。",
      "本案现已审理终结。",
      "邝耀枢上诉称，一、一审法院程序错误。",
      "惠东阳光花园置业发展有限公司的诉讼请求涉及两个法律关系，一个是执行异议之诉，一个是确权之诉，在确权之诉中，上诉人为第三个，一审将两个法律关系混淆，放在一个案件中处理，导致上诉人地位不明，判决明显对上诉人不公平。",
      "二、上诉人是被上诉人惠东县房地产综合开发集团公司的合法债权人，依法享有其名下财产申请查封和执行处置权，一审判决偏袒被上诉人惠东阳光花园置业发展有限公司，认定事实不清，适用法律错误。",
      "三、涉案商铺早在1997年便做了分割产权出售，所有商铺均有产权证书，产权人是被上诉人惠东县房地产综合开发集团公司，被上诉人惠东阳光花园置业发展有限公司证据不能证明其享有涉案商铺实际权利，其长达三十年没有处理理由不成立。",
      "四、惠东阳光花园置业发展有限公司提交的证据均不是证明产权权属的法律文书，函件不具有法律效力。",
      "对方补充证据没有法律效力。",
      "惠东阳光花园置业发展有限公司答辩称，一、一审法院审理程序正当合法。",
      "二、《合作开发土地协议书》和《同意挂牌经营书》是协议主体真实意思表示，合法有效，答辩人已充分举证其是涉案房屋的实际权利人；答辩人一直实际占有使用涉案房屋，且涉案房屋至今未过户至答辩人名下是由于惠东县房地产综合开发集团公司被吊销、无人主事的历史原因造成，答辩人并无过错。",
      "三、惠东阳光花园置业发展有限公司是涉案房屋所在土地的土地使用权人，也是涉案房屋的实际权利人。",
      "四、《权属证明书》是90年代时为了商品房销售所需办理的，不是能确认房产权属的房产权属证书。",
      "五、涉案房屋一直由惠东阳光花园置业发展有限公司实际合法占用使用。",
      "六、本案处理需考虑相关历史事实。",
      "惠东阳光花园置业发展有限公司向一审法院起诉请求:１.判令立即停止对惠东阳光花园置业发展有限公司所有的惠东县××镇××花园××套商铺（产权证号:Q00××83、Q00××88-Q00××91、Q00××06-Q00××08、Q00××14-Q00××17、Q00××20-Q00××24、Q00××26）的强制执行并解除对上述房产的查封；2.确认惠东县××镇××花园××套（产权证号:Q00××83、Q00××88-Q00××91、Q00××06-Q00××08、Q00××14-Q00××17、Q00××20-Q00××24、Q00××26）为惠东阳光花园置业发展有限公司所有；3.本案诉讼费由惠东阳光花园置业发展有限公司、惠东县房地产综合开发集团公司承担。",
      "一审法院认定事实:1992年6月4日时，惠东县房地产综合开发公司（甲方）与香港大得发展企业公司（乙方，以下简称大得公司）签订《合作开发土地协议书》，约定:甲方已征用位于县行政文化中心的土地八万多平方米（约80420平方），为加快开发建设步伐，甲方同意乙方合作进行开发，土地按县规划是作商住用地，可建多层或个别高层楼宇。",
      "土地按现状移交乙方实施开发，合作开发区域的土地，经双方商定，由乙方单方投资进行“四通一平”及一切开发完善及兴建。",
      "土地进行作价，双方商定，合作开发区域的土地按318元/平方作价，总计算面积80420平方，计算总价款为25573560元。",
      "房屋由乙方投资建成后，房屋的销售价由乙方自定，至于需办理的房产证及土地使用证，由甲方出具有关证明资料由乙方自行办理，所需费用由乙方负责支付，乙方在房屋建设中的一切工商、税务、报建等费用由乙方负责支付。",
      "同日，惠东县房地产综合开发总公司（甲方）与大得公司（乙方）又签订了一份《同意挂牌经营协议书》，约定甲方位于县行政文化中心已征土地八万多平方米，按规划建中高层楼宇，为加快建设步伐，甲方同意乙方单方投资兴建并挂甲方牌经营。",
      "具体事项协议如下:乙方所需建设用地由甲方作价提供，土地提供给乙方后土地由乙方使用，甲方负责给乙方提供有关房地产开发经营等方面的资质和注册证书，协助乙方办理有关手续，使乙方实施该项的开发销售经营，负责给乙方一个有甲方财会公章和乙方私章的账号以便财务运作，负责为此项目开收据和发票。",
      "乙方自行实施投资、安排设计、工程施工、物业销售等，自负税收，盈亏和经济责任。",
      "乙方挂甲方牌经营期间，应向甲方缴交占房建投资总额1.5%的管理费（土地投资不计），该费用按房建投资进度，每年一次缴交，施工期缴交30%，销售期缴交70%。",
      "乙方可参照甲方的“购房凭证”印制由甲、乙双方签订的同意挂牌经营建成的房屋数量等同的“购房凭证”，送甲方加盖公章后生效使用。",
      "有关建设许可证、建筑许可证、施工许可证、土地使用证，则由甲方出具有关资料，由乙方自费办理，甲方从中协助进行。",
      "1993年1月8日，惠东县房地产综合开发公司出具《委托书》，委托张耀华作为签订惠东县阳光花园楼宇买卖合同书及阳光花园工程项目合同的我方代表。",
      "1993年6月，阳光花园项目申请开工。",
      "根据惠东阳光花园置业发展有限公司提交的《广东省固定资产投资（自筹）项目前期工作或新开工计划申请表》，惠东县房地产综合开发集团公司为申请单位，项目负责人为张耀华，资金来源为自筹（港商投资）。",
      "1995年10月8日，惠东县房地产综合开发集团公司出具《惠东县阳光花园有关业务授权书》，将有关阳光花园商住小区销售、出租、物业管理商品房业务从即日起授权由惠东县房地产综合开发集团公司阳光花园售建处直接对外签订合同及经营管理等有关业务，并由大得公司负责人张耀华先生代表签名，如今后张耀华先生及阳光花园售建处在贵处办理有关阳光花园售楼、房屋租赁合同等有关业务的公证，我公司将给予认可。",
      "该授权书左下角并盖有阳光花园售建处公章及张耀华的签名。",
      "1995年10月12日，惠东县房地产综合开发集团公司具函给惠东县公证处，称已决定将有关阳光花园商住小区销售、出租、物业管理商品房业务从即日起由惠东县房地产综合开发集团公司阳光花园售建处直接对外签订合同及经营管理，并由大得公司负责人张耀华先生作代表人，如今后张耀华先生及阳光花园售建处在贵处办理有关阳光花园售楼、房屋租赁合同业务的公证，我公司将给予认可。",
      "2000年12月25日，惠州市对外经济贸易委员会作出《关于合作经营惠东阳光花园置业发展有限公司合同、章程的批复》，同意惠东房地产综合开发集团公司（甲方）与大得公司（乙方）合作经营“惠东阳光置业发展有限公司”，合作公司总投资420万美元，注册资本210万美元，注册资本由乙方全额认缴，投资总额以内投资亦由乙方提供。",
      "乙方以所投入资金为合作条件，甲方以其房地产开发建设资质和物业管理为合作条件。",
      "合作公司在惠东××××镇行政文化中心建设总规模为14.47万平方米商住楼。",
      "合作公司物业管理收益归甲方，物业产权及销售收益归乙方，经营风险按归属管理承担。",
      "2001年12月8日，惠东县房地产综合开发集团公司与惠东阳光花园置业发展有限公司签订《惠东县城行政文化中心阳光花园地块更名协议书》，约定:惠东县城行政文化中心阳光花园住宅小区地块的资金全部是港商张耀华先生在县政府关于招商引资开发建设县城行政文化中心精神的指引下，为了家乡的建设，改变县城面貌而积极投入的，过去，张耀华先生是挂靠惠东县房地产综合开发集团公司（甲方）从事房地产开发的。",
      "现在港商张耀华先生已注册成立了其独资的外资企业，即惠东阳光花园置业发展有限公司，为符合有关政策规定，方便经营管理，现甲、乙双方协定，将甲方该地块（地号9-5-49，住宅用途，使用权面积76312平方米，惠东国用[2001]字第13××××08号）办理到惠东阳光花园置业发展有限公司名下。",
      "该协议的签订已经惠东县公证处公证。",
      "同日，惠东县房地产综合开发集团公司作出《关于原以我公司名义报建的惠东阳光花园三栋房屋归并为惠东阳光花园置业发展有限公司权属的通告书》，内容为:惠东阳光花园置业发展有限公司为单项开发房地产公司，在省人民政府的批准证书及国家工商行政管理局颁发的企业法人营业执照均注明经营范围“在惠东××××镇行政文化中心建设总规模为14.47万平方米商住地（含房地产开发、建成物业的销售、租赁、经营和物业管理等）”。",
      "我公司于94年1月以惠东阳光花园第一栋、第三栋、第四栋（合三栋）名称报建的房屋在上述政府批准书及营业执照的开发建设范围内，我公司上述三栋阳光花园物业合相继开发建设的所有阳光花园总体规划内共14.47万平方米房屋物业，现在已由我公司组建成专项开发公司开发、建设、经营，所以在上述阳光花园范围内物业（包括上述已报建的三栋房屋物业）均改名、定名为惠东阳光花园置业发展有限公司开发、建设、经营、和权属的物业。",
      "2001年12月26日，地号9-5-49的土地共76312平方米登记在惠东阳光花园置业发展有限公司名下。",
      "2002年12月17日，惠州市对外贸易经济合作局向惠东县外贸局作出《关于“惠东阳光花园置业发展有限公司”变更企业类型的批复》，同意惠东县房地产综合开发集团公司（原甲方）退出合作公司经营管理，其合作公司的合作转由原乙方执行，即合作公司转由原乙方独资经营。",
      "具体事宜明确如下:同意香港大得发展企业公司独资经营惠东阳光花园置业发展有限公司，公司经营范围为在惠东××××镇行政文化中心建设总规模为76312平方米商住地（含房地产开发、建成物业销售、租赁、经营和物业管理等）。",
      "2016年8月31日，惠东县国土资源局发出惠东国土资（2016）374号通告，称根据《不动产登记暂行条例实施细则》，为尽快推动不动产统一登记工作，拟收回原登记在开发商名下或小区业主名下的《国有土地使用证》。",
      "2016年10月14日是，惠东县国土资源局平山国土资源所出具《证明》，称收到惠东阳光花园置业发展有限公司名下的《国有土地使用证》一本，证号（2005）第010069号，面积15738.31平方米。",
      "上述宗地用地项目名称:阳光花园。",
      "惠东阳光花园置业发展有限公司陈述目前18套商铺均由其控制、出租，并向一审法院提交了部分房屋租赁合同。",
      "其在一审庭审陈述称，取得涉案土地使用权后，共开发建设九栋楼房，除本案所涉的第一栋外，其余栋楼均以惠东阳光花园置业发展有限公司名义开发建设。",
      "一审法院在执行申请执行人邝耀枢与被执行人惠东县房地产综合开发集团公司、广东惠东恒发房地产开发公司、朱生借款合同一案中，查封登记在被执行人惠东县房地产综合开发集团公司名下位于惠东县××另地××花园××共××房产（商品房屋产权权属证明书号分别为:Q00××06-Q00××09、Q00××14-Q00××25、Q00××83、Q00××84、Q00××87-Q00××91）。",
      "经依法委托惠州市惠正资产评估与房地产估价有限公司对其中21套房产进行评估，21套房产的评估价格为人民币5531000元。",
      "2015年12月1日，一审院作出（2008）惠中法执恢字第47-16号执行裁定书，将被执行人惠东县房地产综合开发集团公司名下位于惠东××××镇大另地××花园共21套房产（商品房屋产权权属证明书号分别为:Q00××06-Q00××09、Q00××14-Q00××25、Q00××83、Q0000788-Q00××91）按评估价人民币5531000元为底价委托拍卖机构公开拍卖。",
      "惠东阳光花园置业发展有限公司对本案涉及的18套商铺提出异议，一审法院作出（2016）粤13执异132号执行裁定书，以从涉案房产登记权属的初步形式审查来看，并不能确定异议人享有涉案房产的实际权利为由，驳回惠东阳光花园置业发展有限公司的异议请求，惠东阳光花园置业发展有限公司不服该裁定，依法提起了案外人执行异议之诉。",
      "一审法院认为，本案争议焦点是能否确认惠东阳光花园置业发展有限公司对涉案的18套商铺享有足以排除执行的权益。",
      "对此，一审法院分析如下:惠东阳光花园置业发展有限公司与惠东县房地产综合开发集团公司在1992年6月4日签订了《合作开发土地协议书》及《同意挂牌经营协议书》，根据合作开发协议书内容，惠东县房地产综合开发集团公司按318元/平方收取土地作价款，所建房屋由惠东阳光花园置业发展有限公司单方投资，自行销售，自负相关费用。",
      "《同意挂牌经营协议书》约定惠东县房地产综合开发集团公司提供经营等方面资质及注册证书等给惠东阳光花园置业发展有限公司用于开发兴建涉案土地上的建筑。",
      "从合作开发合同内容看，惠东县房地产综合开发集团公司实际只收取土地作价款，并不承担经营风险，因此，一审法院认定惠东阳光花园置业发展有限公司与惠东县房地产综合开发集团公司签订的《合作开发土地协议书》名为合作开发合同，实际是土地买卖合同。",
      "结合《合作开发土地协议书》《同意挂牌经营协议书》及之后在经营过程中出具的《委托书》《惠东县阳光花园有关业务授权书》及惠东县房地产综合开发集团公司出具给惠东县公证处的函件及相关批复文件看，涉案的阳光花园楼盘第一栋实际是惠东阳光花园置业发展有限公司的投资企业大得公司向惠东县房地产综合开发集团公司购买土地后，以惠东县房地产综合开发集团公司的名义开发建设形成，全部资金由大得公司出资，惠东县房地产综合开发集团公司并无实际投入，根据双方约定及谁投资谁受益的原则，惠东县房地产综合开发集团公司对阳光花园楼盘第一栋房屋不享有实际权益。",
      "2000年底，惠东县房地产综合开发集团公司与大得公司合作成立惠东阳光花园置业发展有限公司，该公司由大得公司负责全部投资，惠东县房地产综合开发集团公司以建设资质和物业管理为合作条件，经营范围为阳光花园项目的开发建设。",
      "2002年，惠东县房地产综合开发集团公司退出合作，惠东阳光花园置业发展有限公司由大得公司独资经营。",
      "惠东阳光花园置业发展有限公司成立后，即于2001年12月8日与惠东县房地产综合开发集团公司签订《惠东县城行政文化中心阳光花园地块更名协议书》，约定将原大得公司向惠东县房地产综合开发集团公司购买的土地办理到惠东阳光花园置业发展有限公司名下，并于2001年12月26日由惠东阳光花园置业发展有限公司取得阳光花园项目的土地的国有土地使用权证。",
      "此外，惠东县房地产综合开发集团公司还于2001年12月8日出具《关于原以我公司名义报建的惠东阳光花园三栋房屋归并为惠东阳光花园置业发展有限公司权属的通告书》，通告原由惠东县房地产综合开发集团公司名义报建的阳光花园物业均改名为惠东阳光花园置业发展有限公司开发、建设经营，说明双方在2001年已就开发主体的变更达成协议，但由于惠东县房地产综合开发集团公司被吊销、无人主事的原因，才一直未能变更开发主体，导致涉案商铺仍登记在惠东县房地产综合开发集团公司名下。",
      "故惠东阳光花园置业发展有限公司对商铺未能及时变更登记到自己名下并无过错。",
      "目前，涉案18套商铺均由惠东阳光花园置业发展有限公司占有使用，并部分出租给他人。",
      "综上分析，涉案商铺因历史原因虽登记在惠东县房地产综合开发集团公司的名下，但实际由惠东阳光花园置业发展有限公司的股东投资开发建设，惠东阳光花园置业发展有限公司成立后，即已积极履行项目变更手续，并已将项目范围的土地办至惠东阳光花园置业发展有限公司名下，涉案房屋未能变更至惠东阳光花园置业发展有限公司名下亦非其过错造成，故应认定惠东阳光花园置业发展有限公司提出的异议符合《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定精神，惠东阳光花园置业发展有限公司对涉案商铺享有排除强制执行的权益，应停止对涉案商铺的执行，惠东县房地产综合开发集团公司应协助惠东阳光花园置业发展有限公司办理房屋产权过户手续。",
      "由于本案的产生是惠东阳光花园置业发展有限公司挂靠惠东县房地产综合开发集团公司经营造成的，邝耀枢根据产权登记情况申请查封涉案房屋并无过错，故本案案件受理费应由惠东阳光花园置业发展有限公司自负。",
      "2017年10月31日，惠州市中级人民法院作出（2017）粤13民初31号民事判决:一、不得执行惠东县××镇××花园××套商铺（产权证号:Q00××83、Q0000788-Q00××91、Q00××06-Q00××08、Q00××14-Q00××17、Q00××20-Q00××24、Q00××26）。",
      "二、惠东县房地产综合开发集团公司应在本判决生效30日内协助惠东阳光花园置业发展有限公司将上述18套商铺的产权变更登记到惠东阳光花园置业发展有限公司名下。",
      "本案受理费46457元由惠东阳光花园置业发展有限公司负担。",
      "本院二审期间，惠东阳光花园置业发展有限公司提交四份证据。",
      "证据一，《请求确认阳光花园第一幢23套房产权属函》，拟证明惠东阳光花园置业发展有限公司为确认包括涉案18套房产在内的23套房产的权属，向惠东县房地产综合开发集团公司去函请求确认权属。",
      "证据二，《证明》，拟证明惠东县房地产综合开发集团公司出具证明明确未办理房产证是由于公司被吊销、无人主事的历史原因造成，包括涉案18套房产在内的23套房产的实际权利人是惠东阳光花园置业发展有限公司。",
      "证据三，《法律意见书》及《所函》，拟证明惠东阳光花园置业发展有限公司依法委托律师向惠东县房地产综合开发集团公司的上级主管部门惠东县国有资产监督管理办公室提交法律意见书，请求区分界定包括涉案18套房产在内的23套房产的权属并协助办理相关手续。",
      "证据四，《关于广东翔伟律师事务所的复函》（惠东国资监管办函[2017]19号），拟证明惠东县国有资产监督管理办公室明确包括涉案18套房产在内的23套房产惠东县房地产综合开发集团公司并未持股和出资，不属于其财产。",
      "邝耀枢质证称，《关于广东翔伟律师事务所的复函》不是原件。"
    ],
    "facts": [
      "经审查，本院确认上述证据的真实性。",
      "本院对一审查明的事实予以确认。",
      "本院另查明，2017年9月12日，惠东县房地产综合开发集团公司出具《证明》称:阳光花园地块是香港大得发展企业公司挂靠我司名下开发建设的，阳光花园地块已转移至惠东阳光花园置业发展有限公司名下，23套房产的实际权利人是惠东阳光花园置业发展有限公司。",
      "2017年11月3日，惠东县国有资产监督管理办公室作出《关于广东翔伟律师事务所的复函》（惠东国资监管办函[2017]19号）称:根据惠东县房地产综合开发集团公司的证明材料，惠东县房地产综合开发集团公司对包括贵所来函提及的23套商品房在内的阳光花园第一幢商品房并未持股和投资，不属于该公司依法取得的资产。",
      "对相关历史遗留问题，由该公司尽快协助办理、妥善理顺。"
    ],
    "opinion": [
      "本院认为，本案系案外人执行异议之诉，案件争议焦点为惠东阳光花园置业发展有限公司对涉案的18套商铺是否享有足以排除强制执行的权益。",
      "第一，惠东阳光花园置业发展有限公司是合同约定的涉案阳光花园项目实际权利人。",
      "从惠东县房地产综合开发集团公司与大得公司签订的《合作开发土地协议书》《同意挂牌经营协议书》及《委托书》《惠东县阳光花园有关业务授权书》等相关文件可以看出，涉案阳光花园项目系由大得公司单方投资，自行建设、销售，大得公司是阳光花园项目的实际投资者和建设者，惠东县房地产综合开发集团公司并无实际投入，仅负责提供资质，配合大得公司办理相关手续。",
      "惠东县房地产综合开发集团公司和大得公司合作经营惠东阳光花园置业发展有限公司后，签订了《惠东县城行政文化中心阳光花园地块更名协议书》《关于原以我公司名义报建的惠东阳光花园三栋房屋归并为惠东阳光花园置业发展有限公司权属的通告书》等一系列文件，均明确约定惠东阳光花园置业发展有限公司是涉案阳光花园项目房屋的实际权利人。",
      "惠东县房地产综合开发集团公司退出合作公司经管管理后，惠东阳光花园置业发展有限公司对涉案阳光花园项目享有的权利没有变更，并根据双方协议约定，取得了涉案阳光花园项目土地的国有土地使用权证。",
      "惠东阳光花园置业发展有限公司对部分涉案商铺以自己的名义对外出租，也表明其以实际权利人身份行使对执行标的物占有使用收益的权利。",
      "综上，虽然执行标的物登记在惠东县房地产综合开发集团公司名下，但惠东阳光花园置业发展有限公司是执行标的物的实际权利人，其对执行标的物享有的实体权利足以排除人民法院强制执行。",
      "第二，惠东县房地产综合开发集团公司应协助惠东阳光花园置业发展有限公司办理房屋产权过户手续。",
      "根据最高人民法院《关于适用的解释》第三百一十二条第三款规定，案外人同时提出确认其权利的诉讼请求的，人民法院可以在判决中一并作出裁判。",
      "2001年，惠东阳光花园置业发展有限公司即已根据与惠东县房地产综合开发集团公司的协议取得了涉案阳光花园项目所在土地的土地使用权证，但因惠东县房地产综合开发集团公司被吊销，导致地上房屋未能及时变更登记，惠东阳光花园置业发展有限公司对此不存在过错，惠东县房地产综合开发集团公司应协助办理其名下的、惠东阳光花园置业发展有限公司所有的涉案房屋的产权过户手续。",
      "综上，邝耀枢的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费46457元，由邝耀枢负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员陈可舒",
      "二〇一九年三月二十八日",
      "书记员黎云香"
    ]
  },
  "metadata": {
    "日期": "2019-03-28",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终158号",
    "时间": "2019年03月28日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}