{
  "title": "黄润新与程亮、徐炫霖、陈焕锦、邝程亮合伙协议纠纷2015民二初992一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄润新，住广东省从化市。",
      "被告:程亮，住广东省从化市。",
      "被告:徐炫霖，住广东省从化市。",
      "被告:陈焕锦，住广东省从化市。",
      "被告:邝程亮，住广东省从化市。"
    ],
    "explain": [
      "原告黄润新与被告程亮、徐炫霖、陈焕锦、邝程亮合伙协议纠纷一案，本院受理后，依法由代理审判员薛志军适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告，被告程亮、徐炫霖到庭参加诉讼，被告陈焕锦、邝程亮经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄润新诉称:2013年3月1日，原告与被告徐炫霖、陈焕锦、邝程亮、程亮一起合伙投资经营风雷网吧。",
      "2013年11月，经营期间因意见不合，原告提出退伙，经与四被告协商，达成书面退伙协议。",
      "退伙协议约定:被告程亮、徐炫霖、陈焕锦、邝程亮支付原告退伙股金7万元整。",
      "四被告提出由于网吧暂时经营困难，请求分两次支付给原告。",
      "双方签订退伙协议的当天支付原告35000元，剩下的35000元在2013年12月31日前支付。",
      "四被告至今仍未支付剩余的35000元股金。",
      "被告邝程亮与被告陈焕锦是夫妻关系，合伙协议由原告与被告程亮、徐炫霖、邝程亮共同签订。",
      "退伙协议由原告与被告程亮、徐炫霖、陈焕锦共同签订。",
      "被告邝程亮与被告陈焕锦均知悉合伙及退伙相关事宜。",
      "故退伙协议约定的支付原告退伙股金的责任由四被告共同承担。",
      "原告与被告之间的退伙协议合法有效，双方都应当诚实信用的履行合同义务，但现被告无正当理由拒不支付欠款，依法应承担违约责任。",
      "为维护原告的合法权益，向法院起诉请求判令:1.被告连带归还股金35000元及支付利息（利息从2014年1月1日起按照利率6.15%计算，暂计至起诉之日为3766.875元）；2.本案的诉讼费由被告承担。",
      "庭审过程中原告变更其第一项诉请为:被告连带归还原告30000元及支付利息（利息从2014年1月1日起按照6.15%的利率计算暂计算至起诉之日）。",
      "被告程亮辩称:原告在经营管理网吧过程中，对于员工的工资及租金都没有及时支付，被告代其支付了员工的工资及部分货款。",
      "因此，被告拒绝支付尚欠原告的款项。",
      "被告陈焕锦辩称:我与被告邝程亮是夫妻关系。",
      "原告与邝程亮、程亮、徐炫霖签订合伙协议时我并不知情，但我方知晓原告与邝程亮、程亮、徐炫霖签订的退股协议，且退股协议上的邝程亮名字是我代签的，邝程亮对于退伙协议的内容是知晓的。",
      "被告徐炫霖辩称:与被告程亮的答辩意见一致。",
      "被告邝程亮无答辩。"
    ],
    "facts": [
      "经审理查明:2013年10月27日，原告与邝程亮、程亮、徐炫霖签订《网吧合伙经营协议书》，该协议书第一条约定:合伙企业的基本情况如下，名称为风雷网吧、合伙人姓名为邝程亮、程亮、徐炫霖、黄润新；该协议的第十条约定:经全体合伙人表决同意合伙人可以退伙。",
      "2013年12月1日，原告与邝程亮、程亮、徐炫霖签订《退股协议》，该协议约定:原告决定退出风雷网吧的经营，经四合伙人的协商，决定邝程亮、程亮、徐炫霖出资70000元收购原告的全部股份；退股费用支付方式:从签订退股协议之日起邝程亮、程亮、徐炫霖三人共立即支付35000元，余下的35000元于2013年12月30日前付清；自协议签订之日起，风雷网吧一切事务与原告无关。",
      "又查，邝程亮与陈焕锦为夫妻关系，《退股协议》上的邝程亮签名由被告陈焕锦代签，被告邝程亮知晓退股协议的内容。"
    ],
    "opinion": [
      "本院认为:本案为合伙协议纠纷，主要涉及以下两方面的问题:",
      "一、被告陈焕锦的责任承担问题。",
      "陈焕锦与邝程亮为夫妻关系，陈焕锦代邝程亮在《退股协议》上签名为代理行为。",
      "陈焕锦作为邝程亮的丈夫在代邝程亮签订《退股协议》时，其他合伙人有理由相信其有代理权且陈焕锦自认邝程亮知晓其代为签订退股协议一事，应视为邝程亮对陈焕锦代理行为的追认。",
      "因此，陈焕锦代理行为的后果应由邝程亮承担。",
      "因陈焕锦并非网吧的合伙人，也未在《退股协议》中签署本人自愿承担责任的条款，因此根据合同的相对性原则，被告陈焕锦在本案中不承担返还原告30000元股金及利息的责任。",
      "二、被告邝程亮、程亮、徐炫霖责任承担方式问题。",
      "原告与被告邝程亮、程亮、徐炫霖合伙经营网吧属于个人合伙。",
      "个人合伙是指两个以上公民按照协议，各自提供资金、实物、技术等，合伙经营、共同劳动。",
      "合伙人应当对出资数额、盈余分配、债务承担、入伙、退伙、合伙终止等事项、订立书面协议。",
      "本案中原告与被告邝程亮、程亮、徐炫霖签订了书面合伙协议，对于退伙事项也有合同约定。",
      "原告退伙时，被告邝程亮、程亮、徐炫霖在签订的《退伙协议》均同意共同返还原告70000元的股金，此协议是原告与被告协商一致的结果，该协议合法有效。",
      "被告邝程亮、程亮、徐炫霖应按照协议的约定按时足额支付原告70000元，但被告邝程亮、程亮、徐炫霖在支付40000元后，尚欠原告30000元应在2013年12月30前支付，但邝程亮、程亮、徐炫霖未按时足额支付上述款项，应承担违约责任。",
      "原告退伙后，被告邝程亮、程亮、徐炫霖作为风雷网吧的合伙人应对尚欠原告的债务承担连带责任，但偿还合伙债务超过自己应当承担数额的合伙人有权向其他合伙人追偿。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民法通则》第三十条  、第三十一条  、第三十五条  ，《中华人民共和国合同法》第八条  、第四十九条  、第四十四条  、第六十条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定判决如下:",
      "一、被告徐炫霖自本判决发生法律效力之日起10日内支付30000元及利息（利息按照中国人民银行公布的同期同类贷款基准利率，从2014年1月1日起计算至2015年9月10日止）给原告黄润新；",
      "二、被告程亮、邝程亮对本判决第一项判项承担连带责任；",
      "三、驳回原告黄润新的其他诉讼请求。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费385元，由原告黄润新负担110元、被告程亮、邝程亮、徐炫霖负担275元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员薛志军",
      "二〇一五年十二月五日",
      "书记员邓毅斌"
    ]
  },
  "metadata": {
    "日期": "2015-12-05",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第992号",
    "时间": "2015年12月05日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}