{
  "title": "姚再兴与姚丽娟、姚敬新、蔡冰梅人格权、姓名权、名誉权纠纷2015民一初1166一审民事判决书",
  "content": {
    "litigants": [
      "原告:姚再兴，住广州市越秀区。",
      "原告:姚丽娟，住广州市越秀区。",
      "两原告的共同委托代理人:吴凯，广东宏力律师事务所律师。",
      "两原告共同委托代理人:马安好，广东宏力律师事务所实习律师。",
      "被告:姚敬新，住广州市越秀区。",
      "委托代理人:张嘉成，广东舜华律师事务所律师。",
      "被告:蔡冰梅，住广东省德庆县。",
      "委托代理人:卢梓煌，广东金领律师事务所律师。"
    ],
    "explain": [
      "原告姚再兴、姚丽娟诉被告姚敬新、蔡冰梅人格权、姓名权、名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告姚丽娟及两原告的共同委托代理人吴凯、马安好，被告姚敬新的委托代理人张嘉成，被告蔡冰梅的委托代理人卢梓煌到庭参加诉讼。",
      "本案现已审理终结。",
      "原告姚再兴、姚丽娟诉称:两被告于2014年12月17日向广州市工商行政管理局递交了“企业变更登记（变动申报事项）申请书”，在该申请书所附的“广州市寺右实业有限公司董事会决议”上，假冒两原告的亲笔签名，骗取了工商登记部门签发的营业执照，《营业执照》上广州市寺右实业有限公司法定代表人从原告“姚再兴”变更为被告“姚敬新”。",
      "经其他社员知照，两原告向工商登记部门进行交涉，经广东明鉴文书司法鉴定所鉴定，该文书的“姚再兴”、“姚丽娟”签字为假冒。",
      "广州市工商行政管理局据此作出了穗工商注撤字（2015）第1号“撤销变更通知书”，将广州市寺右实业有限公司法定代表人从“姚敬新”恢复为“姚再兴”。",
      "根据《中华人民共和国民法通则》第九十九条  和《中华人民共和国侵权责任法》第二条  、第三条  的规定，两被告的以上行为严重侵害了两原告的人格权，理应承担法律责任。",
      "两原告均为农村集体经济组织的主要负责人，其中原告姚再兴为广州市寺右实业有限公司的董事长，原告姚丽娟为董事。",
      "该司拥有和管理着10多亿人民币的资产和财物，员工超过1000多人。",
      "由于二被告盗用二原告姓名和变更法定代表人的侵权行为，在集体经济组织内对二原告造成极其恶劣的影响，不少村民认为原告姚再兴肯定犯错才被替换法定代表人，其名誉和荣誉受到了极大的贬损。",
      "根据最高人民法院“关于确定民事侵权精神损害赔偿责任若干问题的解释”及《中华人民共和国民法通则》第一百二十条  、《中华人民共和国侵权责任法》第二十条  的规定，两被告应赔偿两原告精神损害抚慰金、司法鉴定费及律师费。",
      "为维护原告的合法权益，特向法院提起诉讼，请求判令:1.两被告用书面方式向两原告赔礼道歉，并在广州市寺右实业有限公司范围内公布道歉书；2.两被告承担司法鉴定费25000元；3.两被告向两原告赔偿精神损失费各50000元；4.两被告赔偿原告支付的律师代理费10000元；5.两被告承担本案的诉讼费用。",
      "被告姚敬新辩称:被告姚敬新为维护寺右公司股东的权益，履行寺右公司的董事职责，在董事会决议中签字，仅对自己的签名负责，并未代替原告在董事会决议上签名，被告姚敬新自始至终均无侵害原告姓名权的主观过错，也没有实施侵权行为。",
      "原告所提交的鉴定意见也仅能证明董事会决议上原告的签名并非本人书写。",
      "被告姚敬新依据寺右公司过半数的董事同意被选举为新一届董事长，符合公司法对选举董事长的规定。",
      "寺右公司委托他人办理法定代表人变更手续的公司行为亦符合法律法规，并未侵害原告的名誉权，无需向原告作出赔礼道歉。",
      "原告以个人名义向相关单位申请司法鉴定，却由作为集体经济组织的寺右公司支付数万元的鉴定费，属于用集体经济组织的财产支付其个人费用，严重违反公司财务制度的行为，损害寺右公司及股东的利益。",
      "被告姚敬新并无侵权行为，更未造成原告的精神损害及出现严重后果，无需承担精神损害抚慰金。",
      "被告姚敬新并非侵权责任人，原告的律师费既不属于因制止侵权行为而发生的合理支出，本案又不属于法律明确规定律师费应由被告姚敬新方承担的类型，原告为提起本案诉讼而支付的律师费应由其本人承担。",
      "本案的诉讼费用应由原告自行承担。",
      "被告蔡冰梅辩称:被告蔡冰梅是2014年8月11日接受广州市天河区寺右经济发展公司、广州市寺右物业管理有限公司以及广州市寺右实业有限公司的委托代为办理上述三公司的法定代表人变更递件手续，被告蔡冰梅在本次变更事宜中只是一个代办人的身份，并依据企业代理协议书履行相应的代理职责，依据上述三公司与其签订的协议书第二条，应由上述三公司向被告蔡冰梅全面真实完整的提供办理相关业务所需要的全部资料。",
      "被告蔡冰梅在收取相应的递件资料后，才由被告蔡冰梅向有关部门办理变更手续。",
      "依据协议书，上述三公司提交相关材料的真实性和合法性应由上述三公司负责，被告蔡冰梅只能做形式审查，而没有实质审查的义务，客观上被告蔡冰梅也没有可能对上述三公司提供的资料进行实质性审查。",
      "因此，被告蔡冰梅对此既无主观上的过错，也无行为上的过失，故无需承担任何法律责任。",
      "本次鉴定费发票的付款方并非两原告，被告蔡冰梅认为上述鉴定费并非原告因本次纠纷而产生的费用或损失，被告蔡冰梅不予确认。",
      "对于原告提出的律师费及精神损失费无事实和法律依据，被告蔡冰梅不予认可。"
    ],
    "facts": [
      "经审理查明:广州市寺右实业有限公司于2014年12月15日作出《董事会决议》，同意免去姚再兴（法定代表人）董事长兼经理的职务，选举姚敬新为新一届法定代表人及董事长兼经理，任期三年。",
      "上述《董事会决议》落款董事签名处有手写签名“姚再兴姚某姚敬新黄某姚丽娟”。",
      "同月17日，广州市寺右实业有限公司委托被告蔡冰梅向广州市工商行政管理局递交了企业变更登记（变动申报事项）申请书，广州市工商行政管理局于同月18日将广州市寺右实业有限公司的法定代表人作了变更登记，由姚再兴变更为姚敬新。",
      "两原告委托广东明鉴文书司法鉴定所对广州市寺右实业有限公司于2014年12月15日做出的《董事会决议》中两原告的签名进行鉴定。",
      "2015年1月20日，广东明鉴文书司法鉴定所出具《鉴定意见书》，鉴定意见为:“检材上的‘姚再兴’字迹不是姚再兴所写，检材上的‘姚丽娟’字迹不是姚丽娟所写”。",
      "广州市寺右实业有限公司为该鉴定支付鉴定费25000元。",
      "2015年1月27日，广州市工商行政管理局作出穗工商注撤字（2015）第1号撤销变更登记通知书，认为广州市寺右实业有限公司提交了假冒两原告签名的《董事会决议》办理法定代表人变更登记和董事长、经理备案的行为，违反了相关法律规定，故决定撤销于2014年12月18日作出的广州市寺右实业有限公司变更登记和备案决定。",
      "两原告认为两被告在广州市寺右实业有限公司于2014年12月15日作出的《董事会决议》上假冒两原告的签名，侵犯了两原告的权利，故要求两被告赔偿相关损失，为此两原告提交证据如下:1.企业变更登记（变动申报事项）申请书，证明被告假冒原告签名以骗取工商登记部门作变更法定代表人的登记事项；2.广东明鉴文书司法鉴定所鉴定意见书，证明《广州市寺右实业有限公司董事会决议》中的姚再兴、姚丽娟的签名是假冒签名；3.广州市工商行政管理局撤销变更登记通知书，证明工商行政管理局认可姚敬新假冒签名骗取工商变更登记的事实并已纠正错误登记；4.律师费发票，证明因被告侵权致使原告需承担10000元的律师费支出；5.鉴定费发票，证明因被告侵权导致原告需承担25000元的鉴定费用支出。",
      "被告姚敬新对证据1没有异议，认为寺右公司依据董事会决议办理企业名称变更登记、企业法定代表人变更登记，该决议明确董事会应到五人、二人弃权、实到三人，参加会议的董事已经签字确认，达到过半数董事同意，符合公司法对董事长变更的相关规定，其打印版的出席会议董事也为三人，至于到场董事签字后交由寺右公司存档为何会出现两原告的签字及是否由两原告本人书写，被告姚敬新并不清楚；对证据2没有异议，认为鉴定意见书仅能证明并非两原告的亲笔签名，而不能据此认定是由被告姚敬新实施了侵权行为；对证据3没有异议，认为工商局仅因董事会决议存在瑕疵，并不能因此认定被告姚敬新实施了侵权行为；对证据4没有异议；对证据5没有异议，认为两原告个人申请的司法鉴定却由寺右公司去支付相关鉴定费用，金额高达数万元，已经侵害了寺右公司及股东的权益。",
      "被告蔡冰梅对上述证据1至3没有异议，但被告蔡冰梅只是材料的交收人及代办人，对于其代收的材料内容的合法性是无法确认的，客观上也没办法确认，因此不应承担相应法律责任；对证据4、5的真实性、合法性确认，但对关联性不确认，认为与本案无关。",
      "被告姚敬新认为其没有实施侵权行为，不应承担赔偿责任，为此被告姚敬新提交以下证据:1.关于罢免不作为的广州市寺右实业有限公司董事长姚再兴的请求，证明因原告姚再兴在任职寺右公司董事长期间，非但没有履行应尽的职责，而且严重的损害了寺右公司及股东的利益，股东代表联名向相关单位反映，按照寺右公司章程对原告姚再兴提出罢免董事长的决议；2.关于罢免不作为的广州市寺右实业有限公司董事长姚再兴的请求，证明寺右公司股东对原告姚再兴的不作为，向相关单位提起罢免其董事长一职的程序。",
      "原告对被告姚敬新提交的证据，认为没有原件，对真实性不予确认，根据寺右实业有限公司的工商登记显示其股东只有两个，一个是广州市天河区寺右经济发展公司，一个是广州市天河区沙河镇寺右股份经营联合社，都是法人股东，没有自然人股东，因此即使被告姚敬新提交的证据是真实的，但也是不合法的。",
      "被告蔡冰梅对被告姚敬新提交的证据，认为真实性由法院依法核实，由于被告蔡冰梅不知情，因此无法发表意见。",
      "被告蔡冰梅认为其是受广州市寺右实业有限公司的委托办理该公司的法定代表人变更递件手续，对该公司提供的文件并无实质审查的义务，故不应承担责任，为此，被告蔡冰梅提交以下证据:《企业代理协议书》，证明被告蔡冰梅接受广州市寺右实业有限公司等公司的委托，代为至工商部门办理有关工商变更事宜，依据该协议书第二条之约定，上述公司提交相关材料的真实性和合法性应由上述公司负责，被告蔡冰梅只能做形式审查，而没有实质审查的义务，客观上被告蔡冰梅也没有可能对上述公司提供的资料进行实质性审查，因此，被告蔡冰梅对此既无主观上的过错，也无行为上的过失，故无需承担任何法律责任。",
      "两原告对被告蔡冰梅提交的证据的真实性不予认可，认为广州市寺右实业有限公司等公司在2014年8月11日的公章使用记录中没有在该证据上加盖印章的记录，且认为代理协议中并未有本案涉及的变更法定代表人事务，因此该证据与本案无关。",
      "被告姚敬新对被告蔡冰梅提交的证据予以确认，寺右实业有限公司确实委托了被告蔡冰梅代为办理公司的相关变更手续，本案事务详见该证据第四条第九至十二项。",
      "庭审期间，两原告明确表示不申请对《董事会决议》上两原告的签名是否是两被告代签进行笔迹鉴定，也不申请对被告蔡冰梅提交的《企业代理协议书》上公司印章的真伪进行鉴定。"
    ],
    "opinion": [
      "本院认为:当事人对自己提出的诉讼请求所依据的事实有责任向人民法院提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，两原告主张两被告假冒两原告在广州市寺右实业有限公司的《董事会决议》上签名，两被告对此予以否认，原告现有证据仅能证明董事会决议上的签名不是两原告的亲笔签名，但不能证明签名是两被告冒签的，两原告亦表示不申请对该签名是否是两被告冒签的进行鉴定，因此原告应承担举证不能的不利后果，本院对原告该主张不予采信。",
      "综上，原告诉讼请求，证据不足，对此本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "驳回原告姚再兴、姚丽娟的全部诉讼请求。",
      "本案受理费850元（原告已预付），由原告姚再兴、姚丽娟负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按本院判决确定的一审案件受理费同等金额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郑晓婷",
      "人民陪审员黄为民",
      "人民陪审员孙佑文",
      "二〇一五年十月十五日",
      "书记员朱琼"
    ]
  },
  "metadata": {
    "日期": "2015-10-15",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第1166号",
    "时间": "2015年10月15日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}