{
  "title": "刘春玄、中国音像著作权集体管理协会侵犯著作财产权纠纷一案",
  "content": {
    "litigants": [
      "上诉人（原审被告）:刘春玄，男，汉族，1963年4月29日出生，住址:广东省惠州市惠城区龙丰路28号2栋407房，系惠州市惠城区金太阳歌舞厅经营者，经营地址:广东省惠州市下埔大道金华悦商务酒店3-5楼。",
      "委托代理人:龙喜福，广东金卓越律师事务所律师。",
      "被上诉人（原审原告）:中国音像著作权集体管理协会，住所地:北京市朝阳区呼家楼京广中心商务楼401室。",
      "法定代表人:王化鹏，总干事。",
      "委托代理人:黎健雯，中国音像著作权集体管理协会工作人员。",
      "委托代理人:苏丽娜，中国音像著作权集体管理协会工作人员。"
    ],
    "explain": [
      "上诉人刘春玄因与被上诉人中国音像著作权集体管理协会（以下简称音集协）侵害作品放映权纠纷四案，不服广东省惠州市中级人民法院（2012）惠中法民三初字第273-276号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理，现已审理终结。",
      "2012年7月31日，音集协向原审法院提起诉讼称:音集协经合法授权取得《豆浆油条》、《木乃伊》、《编号89757》、《一千年以后》、《曹操》、《醉赤壁》、《进化论》、《不潮不用花钱》、《西界》、《小酒窝》、《期待你的爱》、《平行线》、《不可思议》、《笨蛋》、《空气》、《双鱼座女孩》、《被风吹过的夏天》、《他一定很爱你》、《天黑》、《坚持到底》、《吉祥如意》、《相约北京》、《康定情缘》、《中国我爱你》、《一万个理由》、《真的用心良苦》、《变了散了算了》、《如果爱下去》、《这该死的爱》、《我走以后》、《画心》、《爱死了昨天》共32首音乐电视作品在全国的排他性专属音乐著作权，是该音乐电视作品的合法权利人，刘春玄未经授权或许可在其经营的KTV内，以营利为目的使用音集协享有著作权的上述音乐电视作品，其行为严重侵犯了音集协的合法权益。",
      "音集协现依法向法院提起诉讼，请法院依法作出判决:1、请求法院依法判令刘春玄立即停止侵权行为，从其曲目库中删除《豆浆油条》、《木乃伊》、《编号89757》、《一千年以后》、《曹操》、《醉赤壁》、《进化论》、《不潮不用花钱》、《西界》、《小酒窝》、《期待你的爱》、《平行线》、《不可思议》、《笨蛋》、《空气》、《双鱼座女孩》、《被风吹过的夏天》、《他一定很爱你》、《天黑》、《坚持到底》、《吉祥如意》、《相约北京》、《康定情缘》、《中国我爱你》、《一万个理由》、《真的用心良苦》、《变了散了算了》、《如果爱下去》、《这该死的爱》、《我走以后》、《画心》、《爱死了昨天》共32首侵权音乐电视作品；2、请求法院依法判令刘春玄赔偿音集协经济损失人民币32000元，并赔偿音集协为制止侵权行为所产生的合理费用人民币8000元，上述两项费用合计人民币40000元；3、请求法院依法判令刘春玄承担本系列案全部诉讼费用。",
      "刘春玄答辩称:第一，音集协主体不适格，音集协并非标的歌曲的词曲的所有人或者创作人，也没有证据能够证明音集协获得了词曲作者的授权。",
      "首先从音集协提供的证据显示，音集协虽然与北京海蝶音乐有限公司签订了音像著作权授权合同，但是合同中并没有明确哪些歌曲是属于合同标的的范围，而且也没有证据能够证明北京海蝶音乐有限公司等是合法拥有本系列案所涉及歌曲的所有者，尤其重要的是音集协没有提供证据证明音集协的主体是否合法存在的，即没有提供有关工商局的档案资料能够证明其是合法存在的组织，因此对音集协的主体，我们认为是不适格的。",
      "第二，音集协所提供的证据并不能证明答辩人存在侵权，同时也不能证明音集协、北京海蝶音乐有限公司、华谊兄弟音乐公司及顺德孔雀廊娱乐音乐有限公司拥有其所起诉歌曲的所有权，他们也不是这些歌曲的词曲作者，既然没有证据能够证明他们享有合法所有权，就不存在侵权一说，而且至今为止，他们并没有证据证明得到词曲作者的授权。",
      "第三，音集协提供的公证存在严重的瑕疵，不能作为本系列案的证据使用，也不足以证明刘春玄侵权，根据司法部公证程序规则第26条规定，公证人员外出调查，应由两名公证人员共同进行，特殊情况只能由一名公证人员进行调查的，应有一名见证人在场，见证人应当在公证笔录上签名，本系列案音集协提供的公证书均只有一名公证员签名，而且北京市东方公证处及音集协也没有向法庭提交公证笔录，因此该公证书及公证程序严重违反公证程序规则的规定，因此，其公证书存在严重瑕疵，对其真实性，我们表示怀疑，这个所谓的公证书并不足以证明刘春玄的侵权，也不能作为本系列案的证据予以认定。",
      "第四，本系列案的证据“收据和发票”，并不足以证明音集协在金太阳歌舞厅有消费，也并不足以证明刘春玄存在侵权行为，从音集协提供的发票显示其在惠州金华悦酒店就餐，不能证明在歌舞厅消费，其次，收据上没有金太阳歌舞厅的公章，也没有金太阳歌舞厅的文字显示，这个与音集协的诉讼主张存在严重的冲突，而且从刚刚的视频录像也不足以证明该录像是在刘春玄处采集的，也并不能证明刘春玄存在侵权，而且其公证程序存在严重瑕疵。",
      "综上所述，音集协不是本系列案歌曲的词曲的作者，也不是所涉歌曲的合法受托人，没有证据能够证明音集协是合法的组织，也没有证据能够证明北京海蝶音乐有限公司、华谊兄弟音乐公司及顺德孔雀廊娱乐音乐有限公司是本系列案所涉歌曲的合法所有人，音集协所提供的证据三显示的所有的歌曲是由中国唱片总公司出版的，而非音集协所诉称的上述三个公司出版的，显然音集协提供的证据与其诉称是自相矛盾的，恳请法庭依法采纳答辩人的意见，依法驳回音集协的诉讼请求。",
      "原审法院经审理查明，音集协是经国家版权局正式批准成立的我国唯一音像集体管理组织，依法对音像节目的著作权以及与著作权有关的权利实施集体管理，其权利来源为:1、会员授权，2、与海外同类协会签署相互代表协议，从而获得对海外音像作品进行管理的权利。",
      "2008年7月28日、2008年9月5日、2010年11月11日，音集协就涉案音乐电视作品分别与佛山市顺德区孔雀廊娱乐唱片有限公司（下称孔雀廊公司）、北京华谊兄弟音乐有限公司（下称华谊兄弟公司）、北京海蝶音乐有限公司（下称海蝶公司）等相关权利人签署为期三年到期自动续展三年的《音像著作权授权合同》。",
      "合同内容主要包括:第一，权利人将其依法拥有的音像节目的放映权、著作权、广播权以信托方式授权音集协管理。",
      "第二，音集协可以以自己的名义向侵权使用者提起诉讼。",
      "2012年4月12日，音集协的委托代理人黄亚来到惠州市惠城区下埔大道28号金华悦国际酒店的金太阳夜总会四楼B03房，以普通消费者的身份进入该房间进行消费，在该房间的点歌系统上进行查找、点击、播放，点播了歌曲:《豆浆油条》、《木乃伊》、《编号89757》、《一千年以后》、《曹操》、《醉赤壁》、《进化论》、《不潮不用花钱》、《西界》、《小酒窝》、《期待你的爱》、《平行线》、《不可思议》、《笨蛋》、《空气》、《双鱼座女孩》、《被风吹过的夏天》、《他一定很爱你》、《天黑》、《坚持到底》、《吉祥如意》、《相约北京》、《康定情缘》、《中国我爱你》、《一万个理由》、《真的用心良苦》、《变了散了算了》、《如果爱下去》、《这该死的爱》、《我走以后》、《画心》、《爱死了昨天》，并取得盖有“惠州金华悦国际酒店有限公司发票专用章”的发票及公主小费收据各一张。",
      "上述消费过程，由北京市东方公证处进行公证，北京市东方公证处将消费的过程予以拍照、封存，出具了北京市东方公证处（2012）京东方内民证字第2336号公证书。",
      "庭审中，原审法院当庭拆封并播放了北京市东方公证处封存的消费过程的光盘。",
      "经比对，音集协主张权利的《豆浆油条》、《木乃伊》等32部音像作品与涉案公证书记录的同名音乐电视作品的画面与内容一致。",
      "另查一，音集协支付的合理维权费用包括:歌舞厅消费890元，交通费439元，住宿、餐饮费249元，购买光碟及复印费176元，公证费1000元，律师费4000元，合计6754元。",
      "另查二，惠州市惠城区金太阳歌舞厅系个体工商户，成立于2006年1月25日，经营范围:歌舞娱乐、桑拿，经营地址位于惠州市下埔大道金华悦商务酒店3-5楼，经营者为刘春玄。"
    ],
    "facts": [
      "原审法院认为，本系列案为侵害作品放映权纠纷。",
      "根据双方的诉辩意见，本系列案争议焦点为:1、音集协是否为本系列案适格主体；2、涉案音乐电视作品是否为著作权法保护的作品；3、北京市东方公证处作出涉案公证书能否作为认定案件事实的依据；4、刘春玄是否存在音集协指控涉嫌侵犯涉案音乐电视作品的放映权行为；如刘春玄存在音集协指控的侵权行为，如何确定其应承担的民事责任。",
      "关于音集协是否为本系列案适格主体的问题。",
      "音集协起诉时向原审法院提交了社会团体法人登记证书、组织机构代码、法定代表人身份证明等身份证明文件；音集协作为经批准成立的音像著作权集体管理组织，依据其与孔雀廊公司等权利人签署的著作权集体管理合同，有权管理涉案音乐电视作品，并以自己的名义对侵犯涉案音乐电视作品权利的行为提出主张。",
      "根据现有证据，音集协提交的公证光盘中的涉案电视音乐作品的名称和权利人署名均与孔雀廊等三家公司制作的同名音乐电视作品内容相同，刘春玄并未提交相反的证据予以反驳，因此，可以确认音集协提交的涉案公证光盘中的电视音乐作品是孔雀廊公司、华谊兄弟公司、海蝶公司授权音集协管理的音乐电视作品。",
      "关于涉案音乐电视作品是否为著作权法保护的作品问题。",
      "根据《中华人民共和国著作权法》（简称《著作权法》）第十五条规定，电影作品和以类似摄制电影的方法创作的作品，其著作权由制片者享有。",
      "本系列案涉及的音乐电视作品，属于摄制在一定介质上，由一系列有伴音或无伴音的连续画面组成，并需借助适当装置放映或以其他方式传播的作品,涉案作品并非对于演唱会的机械记录，或者对于电影画面的单纯剪辑，而是在情节设置、演员表演、灯光等方面体现了独创性，属于以类似摄制电影的方法创作的作品。",
      "关于北京市东方公证处作出涉案公证书能否作为认定案件事实的依据问题。",
      "我国《公证法》第二十五条规定，“自然人、法人或者其他组织申请办理公证，可以向住所地、经常居住地、行为地或者事实发生地的公证机构提出”。",
      "音集协的住所地在北京市，其申请北京市东方公证处进行涉案公证符合上述法律规定。",
      "北京市东方公证处依据音集协的申请进行证据保全并出具公证书，其公证行为程序合法，内容客观真实，涉案公证书应当作为认定案件事实的依据。",
      "关于刘春玄是否存在音集协指控涉嫌侵犯涉案音乐电视作品的放映权行为。",
      "本系列案刘春玄经营的“惠州市惠城区金太阳歌舞厅”，未经许可，通过其点唱机系统向消费者提供涉案电视音乐作品的KTV服务，侵犯了音集协管理的涉案音乐电视作品的放映权，依法应当承担停止侵权、赔偿损失的法律责任。",
      "关于赔偿数额，我国著作权法对侵权赔偿确定的原则是，以权利人的实际损失或者侵权人的违法所得为赔偿依据。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "鉴于音集协不能就自己所受损失或刘春玄违法所得提供相应证据，故原审法院综合考虑涉案音乐电视作品的流行程度、刘春玄的主观过错程度、其KTV业务的经营时间、经营规模、经营地所属区域的消费水平等因素，原审法院酌定赔偿数额为32000元（包含且不仅限于合理维权费用）。",
      "综上，原审法院依照《中华人民共和国著作权法》第十条  第一款  第（十）项  、第二款  ，第十一条  ，第十五条  第一款  ，第四十七条  ，第四十八条  ，《著作权集体管理条例》第二条  和《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  ，《中华人民共和国民事诉讼法》第一百四十二条  之规定，判决如下:一、刘春玄于判决生效之日起停止以涉案方式播放《豆浆油条》等三十二部涉案音乐电视作品，并在其经营的“金太阳歌舞厅”卡拉OK点唱系统中删除收录的《豆浆油条》等三十二部涉案音乐电视作品；二、刘春玄于判决生效后十日内，向中国音像著作权集体管理协会赔偿经济损失32000元（包含且不仅限于合理维权费用）；三、驳回中国音像著作权集体管理协会的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本四案一审案件受理费200元，全部由刘春玄负担。",
      "刘春玄不服一审判决，向本院提起上诉认为:（一）音集协主体不适格，其并非标的歌曲的所有人或者创作人，也没有证据能证明其获得词曲作者的授权。",
      "（二）音集协所提交的证据并不能证明北京海蝶音乐有限公司等拥有本案所涉及歌曲的所有权。",
      "（三）音集协所提供的证据并不能证明刘春玄存在侵权行为。",
      "首先，其提交的公证书存在瑕疵，不能作为证据使用。",
      "公证书只有一名公证员签名，且北京市东方公证处及音集协未向一审法院提交公证笔录。",
      "其次，刘春玄对音集协提供的发票及收据真实性持异议。",
      "发票上显示的付款方名称只有个人字样，且该发票是惠州京华悦国际酒店有限公司消费的餐费发票。",
      "收据上没有金太阳歌舞厅的公章。",
      "从发票和收据上不能体现出音集协在惠州市惠城区金太阳歌舞厅消费的事实。",
      "据此，请求二审法院判令:1.撤销惠州市中级人法院（2012）惠中法民三初字第273-276号民事判决，驳回音集协的诉讼请求；2.本案全部诉讼费用由音集协承担。",
      "音集协答辩认为，一审判决认定事实清楚，适用法律正确。",
      "请求二审法院驳回上诉，维持原判。",
      "本案二审诉讼费用由刘春玄承担。",
      "本院经审理查明，原审法院认定事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本系列案均系侵害作品放映权纠纷。",
      "《豆浆油条》、《木乃伊》、《编号89757》、《一千年以后》、《曹操》、《醉赤壁》、《进化论》、《不潮不用花钱》、《西界》、《小酒窝》、《期待你的爱》、《平行线》、《不可思议》、《笨蛋》、《空气》、《双鱼座女孩》、《被风吹过的夏天》、《他一定很爱你》、《天黑》、《坚持到底》、《吉祥如意》、《相约北京》、《康定情缘》、《中国我爱你》、《一万个理由》、《真的用心良苦》、《变了散了算了》、《如果爱下去》、《这该死的爱》、《我走以后》、《画心》、《爱死了昨天》等均为以类似摄制电影的方法创作的作品，依法应受保护。",
      "根据二审期间双方当事人的上诉请求和答辩意见，本四案争议的焦点问题在于:（一）音集协是否有权提起本四案诉讼；（二）音集协所提交的证据是否足以证明刘春玄实施了侵犯涉案作品放映权的行为。",
      "（一）关于音集协是否有权提起本四案诉讼的问题。",
      "《著作权法》第十五条规定，电影作品和类似摄制电影的方法创作的作品的著作权由制片者享有，但编剧、导演、摄影、作词、作曲等作者享有署名权，并有权按照与制片者签订的合同获得报酬。",
      "本案涉案作品系以类似摄制电影的方法创作的作品，故其著作权应由制片者而非词曲作者享有。",
      "另根据《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  第二款  的规定，在作品或者制品上署名的自然人、法人或者其他组织视为著作权、与著作权有关权益的权利人，但有相反证据的除外。",
      "本案音集协所提交的合法出版物中的纸质宣传册显示，孔雀廊公司、华谊兄弟公司、海蝶公司别为在涉案32首音乐电视作品上署名的法人，故其分别为涉案作品的著作权人。",
      "刘春玄对此持异议，但其并未提交任何相反证据，故其异议不成立。",
      "根据已查明的事实，孔雀廊公司、华谊兄弟公司、海蝶公司分别与音集协签订了音像著作权授权合同，授权音集协行使包括涉案32部音乐电视作品在内的作品的放映权、复制权、广播权等权利以及以音集协自己的名义提起诉讼的权利。",
      "故此，音集协是本四案适格的当事人，有权提起诉讼。",
      "（二）关于音集协所提交的证据是否足以证明刘春玄实施了侵犯涉案作品放映权行为的问题。",
      "根据《中华人民共和国著作权法》第四十八条  第一款  第一项  的规定，未经著作权人许可，反映其作品的，应当承担停止侵害、赔偿损失等民事责任。",
      "音集协认为刘春玄未经许可在其经营场所播放涉案32部作品构成侵权，为此其提交了北京市东方公证处（2012）京东方内民证字第2336号公证书、侵权光盘封存袋等证据。",
      "公证书的内容显示，该案的公证工作系在北京市东方公证处公证员范文明及工作人员金隆的全程监督下进行的，其程序符合法律关于公证机构派员外出办理公证保全应由二人共同办理的规定。",
      "刘春玄关于该公证书只有一名公证员签名且未提交公证笔录违反公证程序的上诉理由于法无据。",
      "故此，（2012）京东方内民证字第2336号公证书系由北京市东方公证处依据合法程序出具的公证文书，刘春玄虽持异议，但未提交相反的足以推翻该公证证明的证据，本院对该公证书予以采信。",
      "该公证书文字部分已清晰载明，惠州市惠城区下埔大道28号金悦华国际酒店“金太阳夜总会”的点歌系统存储了涉案的32部作品供消费者播放。",
      "刘春玄以公证书所附消费发票未加盖公章、发票出票单位及类别与其经营的“金太阳夜总会”不符等为由辩称其未实施被诉侵权行为的主张不能令人信服，本院不予采纳。",
      "经分析，音集协所提交的证据足以证明刘春玄实施了侵犯其涉案32部作品放映权的行为，原审法院对此认定正确，本院予以维持。",
      "综上所述，刘春玄的上诉请求和理由不成立，本院不予支持。",
      "原审判决认定事实清楚，适用法律正确，应当予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "本四案二审案件受理费共计人民币200元，由上诉人刘春玄负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长肖海棠",
      "代理审判员石静涵",
      "代理审判员李艳",
      "二○一三年十一月四日",
      "书记员程琛琪"
    ]
  },
  "metadata": {
    "日期": "2013-11-04",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民三终字第591-594号",
    "时间": "2013年11月04日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}