{
  "title": "梁甘堂与孙永坚民间委托理财合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁甘堂，男，1963年5月2日出生，汉族，身份证住址广州市越秀区。",
      "被告:孙永坚，男，1962年6月1日出生，汉族，住广州市越秀区。"
    ],
    "explain": [
      "原告梁甘堂与被告孙永坚民间委托理财合同纠纷一案，本院于2017年1月2日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁甘堂到庭参加诉讼，被告孙永坚下落不明，经本院公告传唤，公告期满仍未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告梁甘堂向本院提出诉讼请求:1、被告孙永坚偿还欠款100000元；2、本案诉讼费由被告孙永坚承担。",
      "事实和理由:从2014年1月份起，被告孙永坚不断向原告梁甘堂游说，其在“黄金交易平台”上赚了很多钱，劝说原告梁甘堂加入。",
      "在被告孙永坚多次诱惑下，2014年8月25日，原告梁甘堂向被告孙永坚提供的中国工商银行账户转入30000元，交其运作。",
      "从2014年10月15日起，被告孙永坚几乎每天都向原告梁甘堂游说“近日市场有大行情了”，催促原告梁甘堂卖掉手上股票，向其账户注资，在被告孙永坚的多次催促下，原告梁甘堂又将70000元转入被告孙永坚提供的中国工商银行账户。",
      "但被告孙永坚仅向原告梁甘堂分配过一次盈利款后，就再未说过投资有所盈利。",
      "2014年12月23日，原告梁甘堂在单位门口与被告孙永坚见面时，在多位同事的见证下，原告梁甘堂向被告孙永坚声明，要求被告孙永坚将100000元资金于2014年年底或春节前退出并结算盈利，但被告孙永坚未回应。",
      "2015年1月12日，原告梁甘堂打电话向被告孙永坚追问结算情况，但被告孙永坚陈述其在2014年12月底正要退钱给原告梁甘堂时，发现交易平台已退不了钱，其自己也可能被骗，其也是受害者。",
      "后来在原告梁甘堂的坚持下，被告孙永坚于2015年1月23日与原告梁甘堂签订《认定书》，对双方的款项往来情况进行确认。",
      "之后，被告孙永坚一直表示有还款意愿，但至今并无实际偿还款项，已侵害了原告梁甘堂的合法权益。",
      "被告孙永坚无答辩，无提交证据。",
      "原告梁甘堂围绕诉讼请求依法提交了认定书、中国工商银行交易凭证、借记卡账户历史明细清单等证据，被告孙永坚未到庭应诉，视为放弃抗辩及质证的权利，本院对上述证据予以确认并在卷佐证。",
      "对案件事实，本院认定如下:",
      "2014年8月25日，原告梁甘堂从其工商银行借记卡（卡号为36×××33）向被告孙永坚的借记卡（卡号62×××93）转账30000元。",
      "2014年10月29日，原告梁甘堂从其工商银行借记卡（卡号为36×××33）向被告孙永坚的借记卡（卡号62×××93）转账70000元。",
      "2015年1月23日，原告梁甘堂与被告孙永坚签订《认定书》，载明:本人梁甘堂，受孙永坚相邀，于2014年8月25日向孙永坚工行账户转入30000元，于2014年10月29日转入70000元，合共100000元，参与其进行的金融交易。",
      "2014年12月23日，在报社大门口，梁甘堂向孙永坚提出，要把100000元年底全部退回并结算盈余。",
      "直到2015年1月23日，孙永坚仍未退回梁甘堂的100000元。",
      "孙永坚解释说，知道梁甘堂当时年关将近及子弟要交学费等情况，当即（12月23日）向交易平台提出退出资金，但因突发原因未能及时退出，至今仍在交涉中，并无赖着不还之意。",
      "原告梁甘堂在庭审中陈述，双方口头约定理财款项的亏损由被告孙永坚负担，盈利由原告梁甘堂与被告孙永坚平均分配。",
      "2014年8月30日，被告孙永坚于向原告梁甘堂以现金形式分配1568.96元盈利款。"
    ],
    "opinion": [
      "本院认为，被告孙永坚以签订《认定书》的方式，确认了其收取原告梁甘堂100000元款项，并用于参与其进行的金融交易，且根据原告梁甘堂提供的两份银行转账凭证，可以印证原告梁甘堂已向被告孙永坚实际支付100000元用于金融交易，双方的委托理财关系合法有效。",
      "原告梁甘堂已于2014年12月23日，向被告孙永坚提出退回理财款并结算盈余，但被告孙永坚却未及时退出，也未结算盈余，已违反了双方的口头约定。",
      "现原告梁甘堂主张被告孙永坚偿还100000元款项，符合法律规定和双方的口头约定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第十条  、第六十条  的规定，判决如下:",
      "自本判决发生法律效力之日起十日内，被告孙永坚向原告梁甘堂偿还100000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1170元，由被告孙永坚负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵璐璐",
      "人民陪审员张婕",
      "人民陪审员曾海滨",
      "二〇一七年八月二十一日",
      "书记员谢明慧"
    ]
  },
  "metadata": {
    "日期": "2017-08-21",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初372号",
    "时间": "2017年08月21日",
    "案由": "民间委托理财合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}