{
  "title": "林顺平与广东锦帆律师事务所、潮州市二轻机绣服装总厂确认劳动关系纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审上诉人）:林顺平，男，汉族，住广东省潮州市湘桥区。",
      "被申诉人（一审被告、二审上诉人）:广东锦帆律师事务所。",
      "住所地:广东省潮州市湘桥区。",
      "法定代表人:肖帆，主任。",
      "被申诉人（一审被告、二审被上诉人）:潮州市二轻机绣服装总厂。",
      "住所地:广东省潮州市湘桥区南春路振德街1／59-2／59号综合楼第1-2层。",
      "法定代表人:杨旭鑫，厂长。"
    ],
    "explain": [
      "林顺平因与广东锦帆律师事务所（以下简称锦帆所）、潮州市二轻机绣服装总厂（以下简称机绣厂）确认劳动关系纠纷一案，不服潮州市中级人民法院（2013）潮中法民一终字第121号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2014年12月12日作出粤检民抗字（2014）173号民事抗诉书，向本院提出抗诉。",
      "本院于2015年1月5日作出（2015）粤高法审监民抗字第7号民事裁定书，提审本案。",
      "本院依法组成合议庭公开开庭审理了本案。",
      "广东省人民检察院指派检察员伍伦辉、朱广山出庭履行职务。",
      "申诉人林顺平、被申诉人锦帆所的法定代表人肖帆到庭参加诉讼。",
      "被申诉人机绣厂经送达传票后未到庭，向法庭提交了书面答辩意见。",
      "本案现已审理终结。",
      "2012年12月21日，林顺平向潮州市湘桥区人民法院起诉称，锦帆所与林顺平存在实际劳动关系17年6个月，应当承担缴纳社会保险费的义务；机绣厂与林顺平存在视同缴费年限的固定职工连续工龄关系22年7个月。",
      "锦帆所与机绣厂有理顺林顺平劳动关系，向林顺平移交劳动档案，使林顺平届时按缴费年限43年8个月足额享受社会养老保险待遇的共同义务。",
      "请求法院:一、确认林顺平与锦帆所1992年5月至2009年8月期间17年6个月的劳动关系；二、判决锦帆所履行为林顺平缴纳1995年5月至2001年3月、2009年4月至8月共计6年4个月的社会保险费，缴足2008年8月至2009年3月、2009年9月至12月共计12个月被少缴的40%社会保险费的义务；三、确认林顺平与机绣厂1969年6月至1992年4月期间视同缴费年限的集体职工连续工龄22年7个月；四、判决锦帆所与机绣厂履行理顺林顺平的劳动关系向林顺平移交劳动档案的义务；五、判决机绣厂赔偿因其不履行社会保险义务造成林顺平无法享受社会养老保险待遇（自2013年1月26日起至享受社会养老保险待遇之日止）的经济损失。",
      "林顺平在一审庭审中对第五项请求变更为:“判决锦帆所赔偿因其不履行社会保险义务造成林顺平无法享受社会养老保险待遇（自2013年1月26日起至享受社会养老保险待遇之日止）的经济损失15000元”。",
      "锦帆所辩称，林顺平起诉没事实依据及法律根据，请法院予以驳回。",
      "机绣厂辩称，林顺平于1992年4月18日自行离职，现与该厂没有劳动关系。",
      "潮州市湘桥区人民法院一审查明，林顺平于1981年3月至5月间成为机绣厂的集体固定职工，以计件方式领取劳动工资。",
      "1992年4月18日林顺平与机绣厂签订《律师聘用协议书补充协议》一份，协议主要内容为:“对林顺平的律师聘用协议书中第二条第三项重新作如下协议:一、林顺平在聘用期间的基本工资、医疗费和一切福利待遇潮州市二轻机绣服装总厂概不负责，由林顺平自理；二、林顺平在聘用期间从事律师工作所得的经济收入，由律师事务所拨给潮州市二轻机绣服装总厂后，由潮州市二轻机绣服装总厂全数发还林顺平”。",
      "此后林顺平没有到该厂上班，林顺平的劳动档案继续存放于机绣厂至今。",
      "机绣厂对林顺平自1992年4月18日后没有到该厂上班的行为至今没有作出任何形式的处理及决定。",
      "机绣厂于1995年1月为该厂的固定职工申办社会保险，机绣厂认为林顺平自1992年4月18日后没有上班，属于自动离职，没有为林顺平申办社会保险。",
      "2000年11月间林顺平成为原合作制的锦帆所（该所是于2000年间成立的）的合作人及执业律师，2001年间锦帆所为林顺平申办社会保险，并自2001年4月开始按规定向社保机构缴纳社保费。",
      "2009年根据司法部的有关规定，锦帆所的组织形式拟从合作制改为合伙制，2009年8月24日林顺平与原锦帆所的另外四名合作人签订《退出合伙协议书》、《补充协议》各1份，《退出合伙协议书》约定林顺平自2009年3月9日起退出合作，并对合作人的权利义务作了约定，《补充协议》约定锦帆所同意为林顺平的社、医保交至2009年12月份，同意在2009年12月底前为林顺平与机绣厂协商办理林顺平的社保及劳动档案转移手续，所需费用由林顺平负担。",
      "后锦帆所按约定及有关规定为林顺平的社会保险费交至2009年12月，但林顺平的劳动档案因故未能办理转移手续。",
      "2009年9月14日锦帆所被核准变更为普通合伙律师事务所，名称核定为锦帆所。",
      "林顺平认为其与锦帆所自1992年5月至2009年8月间存在劳动关系等问题而于2012年9月24日向潮州市湘桥区劳动人事争议仲裁委员会申请仲裁，请求:一、确认林顺平与锦帆所的劳动关系；二、裁决锦帆所为林顺平缴纳1995年5月至2001年3月、2009年4月至8月共计6年4个月的社会保险费；三、裁决锦帆所为林顺平缴足2008年8月至2009年3月、2009年9月至12月共计12个月被少缴的40%社会保险费；四、确认林顺平与机绣厂1966年6月至1995年4月视同缴费年限的连续工龄；五、裁决锦帆所与机绣厂理顺林顺平的劳动关系，向林顺平移交劳动档案。",
      "潮州市湘桥区劳动人事争议仲裁委员会于2012年11月27日作出潮湘劳人仲案字（2012）4号仲裁裁决书，裁决林顺平与锦帆所不构成劳动关系，驳回林顺平的仲裁请求。",
      "潮州市湘桥区劳动人事争议仲裁委员会于2012年11月28日向林顺平邮寄送达上述裁决书，林顺平对裁决不服诉至法院。",
      "另外，林顺平主张锦帆所的前身国有制潮州市湘桥律师事务所，于1992年4月18日与机绣厂设立《律师聘用协议书》，约定聘用林顺平为执业律师，聘用时间自1992年5月1日起，《律师聘用协议书》一式两份，由锦帆所、机绣厂各执一份的问题，法院在审理（2011）潮湘行初字第3号行政案件时分别向潮州市湘桥区司法局及锦帆所调取证据，潮州市湘桥区司法局称“没有找到1992年潮州市湘桥区司法局（潮州市湘桥律师事务所）与潮州市机绣服装总厂设立的聘用林顺平合同”，锦帆所称“潮州市湘桥区司法局及潮州市湘桥律师事务所从未与潮州市机绣服装总厂订立任何《聘用林顺平合同》”。",
      "林顺平对其该主张没有提供证据证明。",
      "机绣厂主张林顺平自1992年4月18日后没有到厂上班，已被厂视为自动离职，但其没有提供任何相关证据予以证明。",
      "潮州市湘桥区人民法院一审认为，林顺平自1981年3月至5月间开始成为机绣厂的集体固定职工，双方于1992年4月18日签订了《律师聘用协议书补充协议》。",
      "《律师聘用协议书补充协议》签订后，林顺平没有到机绣厂上班，该厂对林顺平没有上班的行为至今也没有作出任何形式的处理及决定，而从机绣厂与林顺平签订的《律师聘用协议书补充协议》内容可以看出，林顺平自1992年4月18日没有到厂上班是得到机绣厂的许可的，而且其收入还必须由机绣厂发还，机绣厂对林顺平的劳动关系也没有作出任何处理，因此，林顺平在1992年4月18日至2000年11月间其成为原合作制的锦帆所合作人及执业律师时止仍是机绣厂的职工，自2000年11月，林顺平成为原合作制的锦帆所合作人及执业律师开始，由于林顺平已成为该所的合作人及执业律师，因此，应认定林顺平与该所建立了劳动关系。",
      "其劳动关系至2009年8月林顺平退出该所止。",
      "因此，林顺平要求确认其与锦帆所1992年5月至2009年8月期间17年6个月的劳动关系的请求，其中自1992年5月至2000年11月期间并没有与锦帆所存在劳动关系，该部分请求，理由不足，应予驳回。",
      "自2000年11月至2009年8月双方存在劳动关系，因此，林顺平的该部分诉讼请求，理由充分，应予支持。",
      "关于林顺平要求锦帆所为其缴纳社会保险费的问题，根据《社会保险费征缴暂行条例》第十三条  “缴费单位未按规定缴纳和代扣代缴社会保险费的，由劳动保险行政部门或者税务机关责令限期缴纳；逾期仍不缴纳的，除补缴欠缴数额外，从欠缴之日起，按日加收千分之二的滞纳金。",
      "滞纳金并入社会保险基金”之规定，林顺平所提的锦帆所应为其缴纳1995年5月至2001年3月、2009年4月至8月的社会保险费及缴足2008年8月至2009年3月、2009年9月至12月共计12个月被少缴的40%社会保险费的问题，不属民事纠纷。",
      "关于林顺平要求确认其与机绣厂1969年6月至1992年4月期间视同缴费年限的集体职工连续工龄22年7个月的问题，是否视同缴费年限的问题应由劳动保障行政部门或社会保险机构根据相关政策进行确认，不属该院审理范畴。",
      "关于林顺平要求锦帆所与机绣厂履行理顺林顺平的劳动关系向林顺平移交劳动档案的义务的问题，劳动部、国家档案局《企业职工档案管理工作规定》第十八条规定:“企业职工调动、辞职、解除劳动合同或被开除、辞退等，应由职工所在单位在一个月内将其档案转交其新的工作单位或其户口所在地的街道劳动（组织人事）部门。",
      "职工被劳教、劳改，原所在单位今后还准备录用的，其档案由原所在单位保管”，移交劳动档案的义务应是职工所在单位，林顺平应候所在单位确认后再行主张。",
      "关于林顺平庭审中对第五项请求变更为:“判决锦帆所赔偿因其不履行社会保险义务造成林顺平无法享受社会养老保险待遇（自2013年1月26日起至享受社会养老保险待遇之日止）的经济损失”的问题，由于林顺平变更诉讼请求没有在法定期限内提出，因此，其变更后的请求应另行主张。",
      "综上所述，依照《中华人民共和国劳动法》第七十八条  、《中华人民共和国劳动争议调解仲裁法》第六条  、《社会保险费征缴暂行条例》第十三条  、《最高人民法院《关于民事诉讼证据的若干规定》》第二条之规定，潮州市湘桥区人民法院于2013年3月7日作出（2013）潮湘法民一初字第3号民事判决:一、林顺平自2000年11月起至2009年8月止与广东锦帆律师事务所存在劳动关系。",
      "二、驳回林顺平的其他诉讼请求。",
      "本案受理费人民币10元，由林顺平、锦帆所各负担5元。",
      "林顺平与锦帆所均不服一审判决，向潮州市中级人民法院提出上诉。",
      "林顺平上诉并答辩认为，其所提供的1992年4月18日《律师聘用协议书补充协议》足以证明锦帆所前身国有制潮州市湘桥律师事务所当时与机绣厂设立《律师聘用协议书》，聘用林顺平为执业律师的事实。",
      "自锦帆所履行l992年4月18日《律师聘用协议书》起至2009年8月止，林顺平与锦帆所存在17年6个月的实际劳动关系。",
      "锦帆所应当履行为林顺平缴纳1995年5月至2001年3月、2009年4月至8月共计6年4个月的社会保险费，缴足2008年8月至2009年3月，2009年9月至l2月共计12个月被少缴的40％社会保险费，与机绣厂理顺林顺平劳动关系向林顺平移交劳动档案的义务，还应赔偿因其不履行社会保险义务造成林顺平无法享受社会养老保险待遇（自2013年1月26日起至享受社会养老保险待遇之日止，按月1650元计）的经济损失。",
      "一审“腰斩”林顺平执业律师年限，判决林顺平自2000年11月起至2009年8月止与锦帆所存在劳动关系，驳回林顺平的其他诉讼请求，是认定事实错误，适用法律错误。",
      "林顺平已逾退休年龄2个月无法享受社会养老保险待遇，法律不应支持用人单位侵害劳动者社会保障权益。",
      "故上诉请求:依法撤销一审判决，改判支持林顺平的诉讼请求，追究锦帆所妨碍民事诉讼的法律责任，以保护老年人社会保险权益不受侵犯。",
      "二审诉讼时，林顺平补充两个意见:1.一审诉状中说到“1981年5月转为第二被告固定职工”。",
      "时间应该是“1980年6月”；2.当年“补充协议”第二条没有按约定履行，而是到律师事务所后律所按照林顺平收入的40%发给林顺平的提成工资。",
      "锦帆所上诉并答辩认为，1.林顺平具有明显的偏执型精神病症，根本不具备民事诉讼主体资格；2.一审判决认定林顺平自2000年11月起至2009年8月止与锦帆所存在劳动关系属认定事实错误。",
      "林顺平与锦帆所不存在劳动关系。",
      "林顺平提出的其与潮州市湘桥律师事务所设立律师聘用协议书的主张缺乏事实依据，请二审法院不予采信。",
      "林顺平在一审向法庭提交的所谓律师聘用协议书的补充协议，与本案待证事实没有关联性，因为该协议签约主体并非湘桥律师事务所和机绣厂，而是林顺平与机绣厂，该补充协议是从合同，那么其主合同主体也同样是林顺平和机绣厂。",
      "即使存在劳动关系的话，林顺平自2009年3月9日也已退出锦帆所，如果计算其所谓“劳动关系”的话，也只能计至2009年3月而不能至2009年8月。",
      "故上诉请求:1.请二审法院将本案发回一审法院重审或判决驳回林顺平在一审的全部诉讼请求；2.一、二审诉讼费用由林顺平负担。",
      "对林顺平的上诉，机绣厂答辩称:机绣厂没有与林顺平签订过任何协议，他自已也承认了补充协议没有履行，林顺平出去后与厂没有任何关系，林顺平上诉称“1969年6月上山下乡”与事实不符。",
      "对锦帆所的上诉，机绣厂答辩称:机绣厂没有意见。",
      "潮州市中级人民法院对一审法院所查明的案件事实予以确认。",
      "潮州市中级人民法院二审认为，锦帆所认为林顺平具有明显的偏执型精神病症主体不适格，但没有提供有效证据证明其主张，故对锦帆所该主张，该院不予采纳。",
      "从林顺平与机绣厂签订的《律师聘用协议书补充协议》看，林顺平自1992年4月18日没有到厂上班是得到机绣厂的许可的，其收入还必须由机绣厂发还，且机绣厂对林顺平的劳动关系也没有作出任何处理，故一审认定林顺平在1992年4月18日至2000年11月间成为原合作制的锦帆所合作人及执业律师时止仍是机绣厂的职工，驳回林顺平要求确认该段期间其与锦帆所存在劳动关系的请求，是正确的，应予维持。",
      "因自2000年11月起，林顺平已成为原合作制的锦帆所合作人及执业律师，故一审认定林顺平与该所建立了劳动关系，符合法律规定，锦帆所主张林顺平该期间是律师事务所的合作人，与律师事务所不存在劳动关系或雇佣关系，依法无据，该院不予支持。",
      "因林顺平于2009年8月24日才与原锦帆所的另外四名合作人签订《退出合伙协议书》和《补充协议》，故一审认定林顺平与锦帆所的劳动关系至2009年8月林顺平退出该所止，符合本案事实。",
      "锦帆所认为即使存在劳动关系，劳动关系也只能计至《退出合伙协议书》约定的林顺平自2009年3月退出合作止的主张，缺乏事实和法律依据，该院不予支持。",
      "因林顺平要求锦帆所缴纳和补缴社会保险费的问题，应由其向社会保险部门申请处理；要求确认视同缴费年限的集体职工连续工龄22年7个月的问题，应由劳动保障行政部门或社会保险机构根据相关政策进行确认；要求履行理顺劳动关系移交劳动档案的义务的问题，也应候所在单位确认后再行主张，故一审对林顺平相关诉求不予支持，符合法律规定，也应予以维持。",
      "因林顺平变更诉讼请求第五项没有在法定期限内提出，一审对其变更后的请求不予支持，也无不当，该院予以维持。",
      "综上所述，一审判决认定事实清楚，适用法律正确。",
      "林顺平与锦帆所的上诉请求均不能成立，该院不予支持。",
      "案经调解未果，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  （一）项之规定，潮州市中级人民法院于2013年7月17日作出（2013）潮中法民一终字第121号民事判决:驳回上诉，维持原判。",
      "本案二审诉讼费20元，由林顺平与锦帆所各负担10元。",
      "广东省人民检察院于2014年12月12日作出粤检民抗字（2014）173号民事抗诉书向本院提出抗诉。",
      "广东省人民检察院查明，2009年8月24日，林顺平与锦帆所签订退出合作的《补充协议》，其中第二款约定锦帆所同意在2009年12月底前为林顺平与机绣厂协商办理林顺平的社保及劳动档案转移手续，所需费用由林顺平负担。",
      "之后，锦帆所曾派人与机绣厂协商有关事宜，但未果。",
      "广东省人民检察院抗诉认为:二审判决在明确林顺平的劳动关系的基础上，对林顺平提出的要求锦帆所和机绣厂向其移交劳动档案的问题不予依法判决，属判决遗漏诉讼请求的情形。",
      "理由如下:林顺平向法院提出的第四项诉讼请求是:“判决锦帆所、机绣厂履行理顺林顺平的劳动关系并向林顺平移交劳动档案的义务”。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第五条  规定:“劳动者与用人单位解除或者终止劳动关系后，请求用人单位返还其收取的劳动合同定金、保证金、抵押金、抵押物产生的争议，或者办理劳动者的人事档案、社会保险关系等移转手续产生的争议，经劳动争议仲裁委员会仲裁后，当事人依法起诉的，人民法院应予受理。",
      "”林顺平在本案中提出移交劳动档案的请求，人民法院应予受理，并依法作出判决。",
      "本案中，法院判决认定林顺平劳动档案现存于机绣厂，且已确认林顺平自2000年11月起至2009年8月止与锦帆所之间存在劳动关系。",
      "但是，对于移交劳动档案的问题，法院判决根据劳动部、国家档案局《企业职工档案管理工作规定》第十八条的规定:“企业职工调动、辞职、解除劳动合同或被开除、辞退等，应由职工所在单位在一个月内将其档案转交其新的工作单位或其户口所在地的街道劳动（组织人事）部门”，判决认为“移交劳动档案的义务应是职工所在单位，林顺平应候所在单位确认后再行主张”。",
      "该院认为，移交劳动档案的义务主体是用工单位，在用工单位怠于履行移交义务的情况下，职工有权主张用工单位履行应尽义务，法院判决在明确林顺平的劳动关系的基础上，对用工单位机绣厂和锦帆所应尽的移交劳动档案的义务却不予依法判决，而是判决“林顺平的劳动档案应候所在单位确认后再行主张”，属判决遗漏诉讼请求的情形。",
      "综上所述，潮州市中级人民法院（2013）潮中法民一终字第121号民事判决存在判决遗漏诉讼请求的情形。",
      "根据《中华人民共和国民事诉讼法》第二百条  第（十一）项  和第二百零八条之规定，提出抗诉，请依法再审。",
      "本案再审过程中，林顺平除同意检察机关的抗诉意见外，另补充意见认为，检察机关仅以移交档案问题提出二审判决存在遗漏诉讼请求情形的抗诉，是片面的。",
      "林顺平自1969年6月至1973年10月为琼海县文市公社桥园大队知青，1974年11月至1980年5月为潮州镇腰果厂职工，1980年6月至1992年4月转为机绣厂职工，1992年5月至2009年8月为潮州市湘桥律师事务所律师。",
      "期间，潮州市湘桥律师事务所于2000年3月易名为广东湘桥律师事务所，11月改为合作制的锦帆所。",
      "林顺平从工人到律师，是锦帆所以“先执业后解决编制理顺劳动关系”的形式，于1992年4月18日与机绣厂设立《律师聘用协议书》的结果。",
      "1995年5月，锦帆所与潮州市湘桥区司法局告知林顺平，已按律师聘用协议与机绣厂理顺林顺平的劳动关系，林顺平的档案存放在司法局，锦帆所是林顺平的社保责任人。",
      "至2009年合作所调整时，锦帆所却说林顺平的档案还在机绣厂。",
      "林顺平在再审中向法院提交了1992年《律师审批意见表》、1995年《律师执业登记表》、粤司函（2001）30号《关于同意广东潮之州等九家国资律师事务所脱钩改制为合作所的批复》，加上一、二审提交的证据1992年《律师聘用协议书补充协议》、2000年《广东锦帆律师事务所章程》，用以证明锦帆所存在毁灭证据，妨碍法院审理案件的行为。",
      "二审判决林顺平与锦帆所“自2000年11月起至2009年8月止存在劳动关系”，确系违背事实和法律。",
      "故再审请求:一、撤销广东省高级人民法院（2013）粤高法民申字第1427号民事裁定书、广东省潮州市中级人民法院（2013）潮中法民一终字第121号民事判决书；二、判决林顺平与锦帆所自1992年5月起至2009年8月止存在劳动关系；判决林顺平1992年4月至1969年6月在机绣厂、潮州镇腰果厂、琼海县文市公社桥园大队知青的工作年限为林顺平在锦帆所工作年限；三、判决锦帆所缴纳林顺平1995年1月至2001年3月、2009年4月至8月共计6年4个月社会保险费，缴足2008年8月至2009年3月、2009年9月至12个月被少缴的40%社会保险费；四、判决锦帆所履行与机绣厂理顺林顺平劳动关系，向林顺平移交劳动档案的合同义务；五、判决锦帆所赔偿林顺平因其不履行社会保险义务造成无法享受社会养老保险待遇（自2013年1月26日起至林顺平享受社会养老保险待遇之日止）的经济损失每月2500元，一次性赔偿林顺平因被侵权延迟退休造成日后养老金递增部分减少的经济损失50000元；判决机绣厂承担赔偿连带责任；六、判决锦帆所、机绣厂承担毁灭重要证据1992年《律师聘用协议书》、锦帆所毁灭重要证据1992年《律师执业申请表》、2000年《脱钩协议》的法律责任；七、判决锦帆所承担在诉讼中恶意诽谤林顺平的法律责任，向林顺平赔礼道歉、赔偿林顺平名誉损失、精神损害赔偿金30000元；八、本案诉讼费用由锦帆所与机绣厂承担。",
      "锦帆所答辩认为，林顺平的申诉请求没有事实与法律依据，请求再审法院依法驳回。",
      "抗诉机关的意见缺乏事实和法律依据，抗诉意见认为一、二审判决遗漏了林顺平的诉讼请求，这是不成立的，一、二审判决是驳回诉讼请求，并不是遗漏。",
      "根据劳动部、国家档案局关于企业职工档案管理的工作规定，移交档案的义务方应是职工的所在单位，而且只能移交给单位，林顺平要求机绣厂和锦帆所向其个人移交劳动档案，一、二审判决要求其应当在所在单位确认后再行主张是正确的。",
      "且锦帆所并不保管劳动档案，锦帆所不是移交档案的责任主体。",
      "一、二审判决与抗诉书已经认定林顺平的劳动档案在机绣厂，锦帆所也与机绣厂协商过，但机绣厂均以林顺平欠其款项为由不同意档案的移交。",
      "因此，档案移交与锦帆所没有法律上的权利义务关系。",
      "一、二审判决认定林顺平在1992年4月成为锦帆所的执业律师之前仍然是机绣厂的职工是正确的。",
      "在这之前锦帆所是潮州市湘桥区司法局的内设机构，改制之后才有自己的权利义务。",
      "当时林顺平是湘桥区司法局借用的律师，湘桥区司法局与机绣厂有没有签订过相关协议我方不清楚。",
      "机绣厂答辩认为，一、林顺平自1992年4月18日起没有正当理由、也没有书面请假、没有书面辞职，更没有调动函件，擅自离厂至今，我厂人事部门通知约谈也没法联系其本人，根据劳动法相关规定，职工连续旷工15天以上予以除名处理，与我厂没有劳动关系；二、根据相关法律法规规定，企业职工没有在该企业正常上班工作的，企业没有义务与其缴交社保费；三、作为档案管理是十分严格的问题，任何个人都没有权利提取其档案，应由用人单位根据相关的规定和手续，按调动程序进行档案移交办理。",
      "林顺平在再审中新提交了以下证据，用以证明其与锦帆所之间的劳动关系应从1992年5月开始计算:1.1992年林顺平的《律师审批意见表》、《律师资格呈报审批表》，该表记载:林顺平被聘为湘桥区律师所专职律师（三年），广东省司法厅律师管理处审批同意给林顺平发专职律师正式执照；2.1995年林顺平的《律师执业登记表》，该表记载:潮州市湘桥律师事务所为林顺平出具鉴定意见，并由潮州市湘桥区司法局层报广东省司法厅审核，同意颁发林顺平专职律师执业证；3.广东省司法厅《关于同意广东潮之州等九家国资律师事务所脱钩改制为合作所的批复》（粤司函（2001）30号），该批复记载:原律师事务所的债权债务由改制后的律师事务所承担。",
      "……广东湘桥律师事务所由国资所改制为合作所，改制后的名称核定为广东锦帆律师事务所，合作人:肖帆、许旭亮、杨楚忠、林顺平；4.潮州市湘桥区司法局《关于肖帆等四名律师脱离编制的通知》（潮湘司（2001）2号），该通知记载:同意原自支编制的律师肖帆、林顺平、陈运生、曾宪荣等4名同志脱制，从事专职律师工作，其个人档案暂存在本局。",
      "锦帆所对以上证据发表意见认为，以上证据不是新证据，林顺平在二审判决完毕后才向法院提交以上证据，不符合新证据的法律特征。",
      "且以上证据也不能证明林顺平与锦帆所之间的劳动关系应从1992年5月开始计算，因为当时林顺平是在律师事务所借用，其劳动关系一直在机绣厂，工资待遇与编制都在机绣厂。",
      "林顺平的个人执业档案在潮州市湘桥区司法局，锦帆所没有存放林顺平的有关档案。"
    ],
    "facts": [
      "本院再审查明，一、二审法院查明的事实清楚、属实，本院予以确认。",
      "关于林顺平在再审期间提交的证据是否已经逾期的问题。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第一百零一条  的规定:“当事人逾期提供证据的，人民法院应当责令其说明理由，必要时可以要求其提供相应的证据。",
      "当事人因客观原因逾期提供证据，或者对方当事人对逾期提供证据未提出异议的，视为未逾期。",
      "”林顺平在再审期间提交的主要证据是其本人的1992年《律师审批意见表》、《律师资格呈报审批表》、1995年《中华人民共和国律师执业登记表》。",
      "林顺平称以上证据属于其执业档案资料，在广东省司法厅律师工作管理处保存，其本人并未持有，因一审起诉时尚未取得，因此未向法院按时提供。",
      "林顺平在一审起诉时未向法院提交上述证据确属客观原因，且上述证据与本案基本事实有关，本院对其提供的证据予以采纳。"
    ],
    "opinion": [
      "本院再审认为，本案为确认劳动关系纠纷。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零五条  第一款  的规定:“人民法院审理再审案件应当围绕再审请求进行。",
      "当事人的再审请求超出原审诉讼请求的，不予审理；符合另案起诉条件的，告知当事人可以另行起诉。",
      "”经比对林顺平的一审诉讼请求与再审请求，其第二项再审请求的第二部分与第五、六、七项再审请求超出了一审诉讼请求，本案再审不予审理，林顺平可以另行起诉。",
      "由于二审判决对于林顺平在2000年11月至2009年8月与锦帆所之间存在劳动关系的主张予以支持，因此，根据各方当事人的再审意见与检察机关对本案提出的抗诉意见，本案再审争议的焦点问题是:一、1992年5月至2000年11月林顺平与锦帆所之间是否存在劳动关系；二、锦帆所是否应当为林顺平缴纳1995年1月至2001年3月、2009年4月至8月共计6年4个月社会保险费，缴足2008年8月至2009年3月、2009年9月至12月共计12个月被少缴的40%社会保险费；三、锦帆所与机绣厂是否应当履行理顺林顺平劳动关系并向林顺平移交劳动档案的义务。",
      "（一）关于1992年5月至2000年11月林顺平与锦帆所之间是否存在劳动关系的问题。",
      "根据原审查明的事实，林顺平自1992年4月18日之后就没有到机绣厂上班。",
      "机绣厂对林顺平的上述行为至今没有作出任何形式的处理及决定。",
      "机绣厂在1995年1月为该厂的固定职工申办社会保险时，将林顺平作为自动离职处理，未为其申办社会保险。",
      "但根据林顺平与机绣厂于1992年4月18日签订的《律师聘用协议书补充协议》可以看出，林顺平到律师事务所而不是机绣厂上班是得到机绣厂许可的。",
      "尽管上述《律师聘用协议书补充协议》中约定:“林顺平在聘用期间从事律师工作所得的经济收入，由律师事务所拨给潮州市二轻机绣服装总厂后，由潮州市二轻机绣服装总厂全数发还林顺平”，但林顺平称该协议并未履行，其经济收入并非由锦帆所拨给机绣厂发放，机绣厂与锦帆所在本案中也未提交证据证明该协议已如约履行。",
      "因此，自1992年5月始，林顺平与机绣厂之间已不存在以提供劳动与发放工资等为基本内容的劳动关系，而是构成类似停薪留职的关系。",
      "根据林顺平提交的其本人的1992年《律师审批意见表》、《律师资格呈报审批表》、1995年《中华人民共和国律师执业登记表》记载，林顺平的律师资格、执业登记都是由潮州市湘桥律师事务所经办的。",
      "因此，林顺平主张其自1992年5月起在潮州市湘桥律师事务所从事专职律师工作，有事实依据，本院予以采信。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第八条的规定:“企业停薪留职人员、未达到法定退休年龄的内退人员、下岗待业人员以及企业经营性停产放长假人员，因与新的用人单位发生用工争议，依法向人民法院提起诉讼的，人民法院应当按劳动关系处理。",
      "”林顺平自1992年5月起与潮州市湘桥区律师事务所之间构成劳动关系。",
      "潮州市湘桥区律师事务所原属于潮州市湘桥区司法局，于2000年11月根据司法部《律师事务所、社会法律咨询服务机构脱钩改制实施方案》改制为广东锦帆律师事务所。",
      "根据广东省司法厅给潮州市司法局的《关于同意广东潮之州等九家国资律师事务所脱钩改制为合作所的批复》（粤司函（2001）30号），同意包括潮州市湘桥区律师事务所在内的9家律师事务所脱钩改制为合作所。",
      "该批复同时明确“原律师事务所的债权债务由改制后的律师事务所承担”，因此，锦帆所是潮州市湘桥区律师事务所的权利义务承继者。",
      "林顺平主张其自1992年5月至2000年11月与锦帆所构成劳动关系，本院予以支持。",
      "二审判决认为林顺平自1992年5月至2000年11月间仍是机绣厂的职工，驳回林顺平要求确认该段期间与锦帆所存在劳动关系的请求，缺乏事实与法律依据，本院予以纠正。",
      "（二）关于锦帆所是否应当为林顺平缴纳1995年1月至2001年3月、2009年4月至8月共计6年4个月社会保险费，缴足2008年8月至2009年3月、2009年9月至12月共计12个月被少缴的40%社会保险费的问题。",
      "社会保险争议是一种特殊的劳动争议，我国社会保险从办理登记、缴费、发放社保费用，到监督检查等均明确规定由社会保险管理机构负责与管理。",
      "林顺平在其请求的期间内是否满足办理社会保险的条件，其缴费数额应如何计算等问题，都属于社会保险管理机构管理的范围。",
      "林顺平请求锦帆所为其缴纳、缴足社会保险费的，应向社会保险管理机构申请处理，社会保险管理机构征缴社会保险费不到的，可依法申请人民法院强制执行。",
      "因此，二审判决对林顺平的上述诉讼请求不予支持并无不当，本院予以维持。",
      "（三）关于锦帆所与机绣厂是否应当履行理顺林顺平劳动关系并向林顺平移交劳动档案的义务的问题。",
      "劳动部、国家档案局《企业职工档案管理工作规定》第五条规定:“职工档案由所在企业的劳动（组织人事）职能机构管理。",
      "实行档案综合管理的企业单位，档案综合管理部门应设专人管理职工档案。",
      "”第十八条规定:“企业职工调动、辞职、解除劳动合同或被开除、辞退等，应由职工所在单位在一个月内将其档案转交其新的工作单位或其户口所在地的街道劳动（组织人事）部门。",
      "职工被劳教、劳改，原所在单位今后还准备录用的，其档案由原所在单位保管。",
      "”由以上规定可知，职工劳动档案的管理机构是职工所在企业的劳动（组织人事）职能机构，或者职工户口所在地的街道劳动（组织人事）部门，个人没有持有其本人劳动档案的权利。",
      "本案中，林顺平请求锦帆所和机绣厂向其本人移交劳动档案，不符合我国劳动档案管理制度的要求。",
      "故二审判决对林顺平的该项诉讼请求未予支持并无不当，本院予以维持。",
      "检察机关抗诉认为二审判决遗漏了林顺平的该项诉讼请求，与事实不符，本院不予采纳。",
      "综上所述，二审判决除认定林顺平与锦帆所之间于1992年5月至2000年11月不存在劳动关系错误，本院予以纠正外，其余判决并无不当，本院予以维持。",
      "林顺平的申诉理由部分成立，本院对成立部分予以支持，其余申诉理由不成立，本院不予支持。"
    ],
    "verdict": [
      "依照《最高人民法院《关于审理劳动争议案件适用法律若干问题的解释（三）》》第八条以及《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、第二百零七条  第一款  的规定，判决如下:",
      "一、撤销潮州市中级人民法院（2013）潮中法民一终字第121号民事判决与潮州市湘桥区人民法院（2013）潮湘法民一初字第3号民事判决第二项；",
      "二、变更潮州市湘桥区人民法院（2013）潮湘法民一初字第3号民事判决第一项为:林顺平自1992年5月起至2009年8月止与广东锦帆律师事务所存在劳动关系；",
      "三、驳回林顺平的其他诉讼请求。",
      "本案一审受理费10元，由林顺平负担4元，广东锦帆律师事务所负担6元；二审受理费20元，由林顺平负担5元，广东锦帆律师事务所负担15元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长万季明",
      "代理审判员李晓银",
      "代理审判员肖薇",
      "二〇一五年八月二十日",
      "书记员林芳华"
    ]
  },
  "metadata": {
    "日期": "2015-08-20",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法审监民提字第38号",
    "时间": "2015年08月20日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}