{
  "title": "广东中原地产代理有限公司与黄钰雅居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东中原地产代理有限公司，住所地广州市越秀区东风中路410号时代地产中心9楼。",
      "法定代表人:李耀智，职务华南总裁。",
      "委托代理人:陈宇平、李蓬桂，该公司职员，通讯地址。",
      "被告:黄钰雅，女，1980年5月16日出生，汉族，身份证登记住址广东省韶关市浈江区。"
    ],
    "explain": [
      "原告广东中原地产代理有限公司诉被告黄钰雅居间合同纠纷一案，原告于2017年8月21日向本院提起诉讼，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人陈宇平、李蓬桂到庭参加诉讼，被告经本院合法传唤，无正当理由不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告向法院提出诉讼请求:被告向原告支付所欠的咨询及中介服务费180000元及逾期付款违约金（以180000元为基数，以中国人民银行规定的金融机构计收同期逾期贷款利率的标准,自2016年10月13日起计至被告付清之日止）。",
      "事实与理由:被告作为买方，经原告的介绍，成功与卖方签订了位于广州市番禺区东环街万博翠湖花园翠湖中路8号的买卖合同。",
      "根据被告签署的《咨询及中介服务费合同》的约定，被告确认经原告提供咨询及中介服务费，成功签订《存量房买卖合同》，为此同意向原告支付咨询及中介服务费180000元。",
      "另根据《合同法》第四百二十六条的规定，签署上述确认书后，经原告书面敦促，被告至今一直未支付上诉费用，被告的行为已构成严重违约，故被告除应向原告支付欠付的中介费外，还应向原告支付逾期支付服务费的违约金至清偿之日止。",
      "为维护原告的合法权益，特向法院提起本案诉讼。",
      "被告无作答辩。"
    ],
    "facts": [
      "经审理查明:原告具备为房地产转让、抵押和租赁等提供代理、咨询服务的中介资质。",
      "2016年8月4日，被告（为甲方、卖方）与案外人彭海军、彭欢（为乙方、买方）签订了《存量房买卖合同》，约定了乙方向甲方购买广州市番禺区东环街万博翠湖花园翠湖中路8号，建筑面积387.9平方米，总成交价为6680000元，等。",
      "当日，被告签署了致原告的《咨询及中介服务费确认书（买卖）》，记载:本人黄钰雅是广州市番禺区东环街万博翠湖花园翠湖中路8号单元的《存量房买卖合同》当事人，现确认经贵司独家提供咨询及中介服务，成功签订《存量房买卖合同》；为此，本人同意支付人民币180000元予贵司作为咨询及中介服务费。",
      "庭审中，原告提交广州市房地产证（复印件）及查册表作为证据，证明讼争房屋权属人为被告。",
      "原告表示:《存量房买卖合同》已经履行完毕，被告为了跳单，避开原告与买方自行交易，为此原告也起诉了买方，法院也已判决买方支付相关的中介服务费。",
      "原告为了证明已向被告催促过咨询及中介服务费，向本院提交了EMS邮寄详情单及2016年10月12日的《催交咨询及中介服务费通知》。",
      "原告表示:该邮件已妥投，但现无证据证明。"
    ],
    "opinion": [
      "本院认为:被告经本院合法传唤未到庭，视为放弃其相关的抗辩权利。",
      "被告已确认原告作为居间人，为被告提供了订立合同的媒介服务，促成被告与买方签订《存量房买卖合同》，且承诺同意向原告支付咨询及中介服务费180000元，但至今未支付，故原告现起诉要求被告支付咨询及中介服务费，符合双方的约定，本院予以支持。",
      "关于原告主张的逾期付款违约金的问题，因双方没有约定款项的支付时间及标准，原告也无充分证据证明其在本案起诉之前已向被告主张，故本院酌定从本案的起诉之日（即2017年8月21日）起，按照中国人民银行公布的同期贷款利率，计至本判决限定被告支付咨询及中介服务费之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四百二十四条  、第四百二十六条  第一款  的规定，判决如下:",
      "一、于本判决发生法律效力之日起七日内，被告黄钰雅向原告广东中原地产代理有限公司支付咨询及中介服务费180000元及逾期付款的利息（利息以180000元为基数，从2017年8月21日起，按照中国人民银行公布的同期贷款利率，计至本判决限定被告黄钰雅支付咨询及中介服务费之日止）。",
      "二、驳回原告广东中原地产代理有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3900元，由被告黄钰雅负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。",
      "（本页以下无正文）"
    ],
    "ending": [
      "审判长周鸿明",
      "人民陪审员黎冬梅",
      "人民陪审员黎满华",
      "二〇一八年三月十九日",
      "书记员马佳茵"
    ]
  },
  "metadata": {
    "日期": "2018-03-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初19358号",
    "时间": "2018年03月19日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}