{
  "title": "余超与广州装典装饰设计有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:余超，男，1992年8月1日出生，汉族，住广**省饶平县。",
      "被告:广州装典装饰设计有限公司，住所地广**省广州市白云区机场路**号黄石家私大广场**楼展厅**号。",
      "法定代表人:杨周波。"
    ],
    "explain": [
      "原告余超诉被告广州装典装饰设计有限公司装饰装修合同纠纷一案，本院于2018年6月25日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告余超到庭参加诉讼，被告广州装典装饰设计有限公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告余超向本院提出诉讼请求，1、被告向原告返还装修款94760元，并根据合同约定向原告支付合同总价百分之十的违约金10080元；2、本案诉讼费用由被告承担。",
      "事实和理由:2018年1月5日，原告就位于广州市增城区中新镇风光路33号景新国际21栋504房毛坯房装修工程与被告签订《广州市室内装饰装修施工合同》，约定施工面积约118.68平方米，总工程价为100800元。",
      "签订合同后，原告于2018年1月5日、1月13日、5月22日分别向被告支付了40000元、10400元及44360元工程款（合计94760元），原告已履行完工程款的支付。",
      "但被告至2018年6月10日仍未完成装修，而被告却于2018年6月9日关门停业，导致原告房屋的装修工程停止了施工。",
      "被告广州装典装饰设计有限公司未答辩。"
    ],
    "facts": [
      "经审理查明:2018年1月5日，原告（发包方、甲方）与被告（承包方、乙方）签订《广州市室内装饰装修施工合同》，约定如下内容:“……第一条工程概况……2.装潢套餐供应地点:广州市增城区景新国际21-504。",
      "……4.装饰施工内容:见附件一《666套餐客户使用说明》。",
      "（下称《客户使用说明》）……6.工期:80个实际工作日（以现场交底和报建核准后实际开工日期开始计算，定制家居不纳入工期）。",
      "……第二条关于工程质量及验收的约定……2.本工程由乙方设计，提供施工图纸一式一套。",
      "……第四条关于工程价款及结算的约定:1.工程款付款方式根据附件二《付款方式》……第六条责任认定:……2.由于乙方原因逾期竣工的，每逾期一天，乙方向甲方支付人民币50元违约金。",
      "……第八条合同的变更和解除:1.合同经双方签字生效后，双方必须严格遵守……2.施工过程中任何一方提出终止合同，须向另一方以书面形式提出，经双方同意办理清算手续，订立终止合同协议，可视为本合同解除。",
      "提出解除合同的一方应向另一方支付合同总价10%的违约金。",
      "第九条:增加或包含项目……1、项目:叠级天花数量36.5*180（单价）＝6570（元）……2、项目电位数量11*120（单价）＝1320（元）……付款方式……（五）合同总造价……100800元。",
      "为确保利益和保障工程能顺利完结，特制订如下付款约定，甲方根据乙方的工程进度分三期支付套餐主材及人工辅料款，具体付款方式及时间界定根据下表执行:首期款于签合同当日付50%，金额为50400元；二期款于水、电、管线隐蔽工程验收三天内付45%，金额为45360元；尾款于验收合格当日付5%，金额为5040元；合计100800元。",
      "……”。",
      "同日，原告通过刷卡方式向被告支付40000元，被告收款后开具《收款明细单》给原告收执，确认收到合同装潢定金40000元。",
      "2018年1月13日，原告通过刷卡方式向被告支付10400元，被告收款后开具《收款明细单》给原告收执，确认收齐首期尾款10400元。",
      "2018年5月22日，原告通过刷卡方式分三笔向被告支付37360元、4929.40元、2112.60元。",
      "被告开具了《收款明细单》给原告收执，《收款明细单》载明收款内容为，原一期工程款45360元，由于1月13日首期获得开工红包抵工程款1000元，现收二期工程款44360元。",
      "原告提供《温馨提示》复印件一份，拟证明原告在2018年6月9日发现被告的门店张贴了该提示，被告已卷款逃跑的事实。",
      "《温馨提示》复印件载明以下内容:“黄石家私大广场:C13汇美筑家因经营不善，该商铺已2018年5月28日暂时歇业，现告知:但凡与该商铺签订装修合同并交订金的客户，应持签订的装修合同到白云区公安局经侦大队报案（咨询律师向法院提出民事诉讼追偿）！特此告知！黄石家私大广场管理处2018年5月29日”。",
      "庭审中，原告陈述以下事实:1、原告与被告签订合同后就快到春节了，所以被告当时没有开工，直到2018年4月初才进场施工；被告只施工了部分水电和一些防水工程，大概只有10%的工程量，施工到5月20日左右，被告要求原告交二期合同价款的45%，原告遂于2018年5月22日向被告支付了45%的工程款，之后被告就再也没有进场施工，原告也无法联系到被告。",
      "2、虽然被告施工大约10%的工程量，但被告安装的电线无法使用，要重新拆除安装，被告施工的防水工程有开裂的质量问题，要重做，所以原告要求被告全额返还工程款。",
      "3、原告根据国家企业信用信息公示系统查询到，被告是由广州富勒姆信息科技有限公司出资成立的公司，广东乐尚家源信息科技有限公司是被告的总公司，被告是广东乐尚家源信息科技有限公司旗下的连锁公司；在被告失去联系之后，原告和其他业主有去被告的门店以及乐尚家连锁店的其他门店找过，但这些连锁店都已关门；原告曾到广州市白云区经侦大队报案，但公安部门没有受理。",
      "4、被告擅自停工的行为违约，双方的施工合同已无法继续履行，因被告以停工的行为提出解除合同，故双方签订的施工合同已解除。",
      "5、原告于2018年9月份已另行找过其他人进场装修了。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《广州市室内装饰装修施工合同》是双方当事人的真实意思表示，内容不违反法律、行政法规的强制性规定，应属有效，双方当事人应恪守履行。",
      "原告主张已向被告支付了装修工程款94760元的事实，并提供了三份《收款明细单》以及5张刷卡存根等证据证明。",
      "经本院核实，三份《收款明细单》虽然载明的收款金额合计94760元，但根据原告提供的五张刷卡存银的金额显示，原告于2018年1月5日向被告刷卡支付40000元、于2018年1月13日向被告刷卡支付10400元，于2018年5月22日分三笔向被告刷卡支付4929.40元、2112.60元、37360元，以上合计94802元。",
      "由此可见，原告实际向被告支付了案涉工程的装修工程款94802元，本院对此予以确认。",
      "签订合同后，被告收取了原告工程款，却未按约定进行施工，擅自停工，其行为已构成违约。",
      "鉴于被告以停工的行为表明不继续履行合同，导致原告的合同目的无法实现，目前原告已另找他人进行装修，可见双方之间的施工合同关系已实际解除。",
      "现原告依据《广州市室内装饰装修施工合同》第八条第2款约定主张被告支付合同价款10%的违约金10080元，于法有据，本院予以支持。",
      "关于原告主张被告返还装修款94760元的问题。",
      "原告主张被告只完成案涉房屋的装修工程大约10%的工程量。",
      "而被告确实存在未按时施工、擅自停工、未施工完毕的问题，且被告亦未举证证明其实际施工的工程量，应视为被告放弃对原告提交的证据质证及诉讼抗辩的权利，应自行承担由此产生的法律后果。",
      "据此，本院对原告上述主张的事实予以采纳。",
      "鉴于被告对案涉工程尚未施工完毕，故被告多收的工程款应退回给原告，现原告只认可被告施工了10%的工程量，故该部分已施工的工程量应在被告返还的工程款中予以扣减。",
      "经计算，合同价款100800元的10%的工程款为10080元，原告实际已付的工程款94802元扣减被告已施工的工程量10080元，被告应退还原告多收的工程款84722元。",
      "至于原告诉请的工程款超出84722元的部分，于法无据，本院不予以支持。",
      "综上所述，被告经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第四十四条  第一款  、第六十条  第一款  、第一百零七条  、第一百一十四条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告广州装典装饰设计有限公司于本判决发生法律效力之日起五日内向原告余超返还工程款84722元。",
      "二、被告广州装典装饰设计有限公司于本判决发生法律效力之日起五日内向原告余超支付违约金10080元。",
      "三、驳回原告余超的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2396.80元，由原告余超负担229.80元，被告广州装典装饰设计有限公司负担2167元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长卢艳晖",
      "人民陪审员赖葵花",
      "人民陪审员陈丽华",
      "二〇一九年一月三日",
      "书记员周思珍"
    ],
    "attach": [
      "附相关的法律法规及司法解释:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十四条第一款依法成立的合同，自成立时生效。",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条第一款当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2019-01-03",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2018）粤0118民初4341号",
    "时间": "2019年01月03日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}