{
  "title": "中国平安财产保险股份有限公司与江添云保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地深圳市福田区。",
      "法定代表人:孙建平，该公司董事长。",
      "委托诉讼代理人:王五昌，广东正平天成律师事务所律师。",
      "被告:江添云，男，1962年6月22日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司（简称平安财产保险公司，下同）诉被告江添云保险人代位求偿权纠纷一案，本院于2018年6月13日立案受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平安财产保险公司的委托诉讼代理人王五昌到庭参加了诉讼，被告江添云经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "平安财产保险公司向本院提出诉讼请求:l.被告向原告支付理赔款共计人民币42420.24元；2.被告向原告支付逾期保费共计人民币4480.64元；3.被告向原告支付违约金32409.06元（违约金以保险理赔款42420.24元为基数，自2016年4月18日起按照每日千分之一利率的标准暂计至2018年5月22日，实际主张至款项还清之日止）；4.本案的律师费用和诉讼费用由被告承担。",
      "事实和理由:2014年10月27日，被告与平安银行股份有限公司广州分行签署编号为平银（广州）小消贷字（2014）第X00983618号的《个人小额消费贷款合同》（以下简称“借款合同”），被告向平安银行股份有限公司广州分行借款65000元人民币，贷款利率每年8.61%，贷款期限36个月，借款期限36个月（自2014年10月27日至2017年10月27日），还款方式为按月等额还本付息。",
      "同时，被告（投保人）就该笔借款向原告投保信用保证保险，以平安银行股份有限公司广州分行为被保险人，与原告签署保单号为10494142600001660938的《平安个人贷款保证保险保险单》（以下简称保险合同）每月保费率为1.9%即1235元。",
      "2014年10月27日，平安银行股份有限公司广州分行按照借款合同约定向被告发放共计65000元人民币的贷款。",
      "但自2016年1月27日始，被告再未履行合同约定还款义务。",
      "根据保险合同约定:“投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费”。",
      "原告于2016年4月18日按照保险合同的约定向被保险人平安银行股份有限公司广州分行进行理赔，理赔金额共计42420.24元人民币。",
      "平安银行股份有限公司广州分行向原告出具了《保险赔款确认书》。",
      "同时，根据保险合同约定:“从保险人理赔当天开始超过30天，投保人仍未向保险人归还上述全部款项的，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日0.1%向保险人缴纳违约金”。",
      "理赔后，原告多次向被告进行催收，被告始终不予偿还全部理赔款项和未付保费。",
      "因此截止2018年5月22日，被告除未付理赔款和保费外，尚欠原告违约金共计32409.06元人民币。",
      "为维护自身合法权益，根据《民事诉讼法》的规定，依法向贵院提起诉讼，恳请贵院依法判如所请。",
      "平安财产保险公司向本院提交如下证据:1.贷款合同、2.出账凭证，共同证明被告有借款事实存在；3.保险单、4.索赔申请书及保险赔款确认书，共同证明原告依约进行理赔；5.还款清单及还款记录，证明被告违约事实。",
      "江添云未作答辩，亦未提供证据。",
      "平安财产保险公司围绕诉讼请求依法提交证据，本院依法对平安财产保险公司提交的证据进行核证。",
      "平安财产保险公司所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且平安财产保险公司保证真实，本院经审查核证后予以认定，确认平安财产保险公司陈述的上述事实为本院查明事实。",
      "本院另查明以下事实:1.江添云在平安财产保险公司处投保平安个人贷款保证保险。",
      "《平安个人贷款保证保险保险单》载明:投保人为江添云，被保险人为平安银行股份有限公司广州分行；保险期间为自个人贷款合同项下发放之日起，至清偿全部贷款本息之日止；保险金额为77285元；保险费每月按时缴纳，投保人委托被保险人从指定的账户中扣除每月应缴保险费。",
      "2.江添云自2016年1月27日起未依约按期归还借款本息，平安银行股份有限公司广州分行向平安财产保险公司提出索赔申请，平安财产保险公司于2016年4月18日代江添云向平安银行股份有限公司广州分行偿还借款本息合计42420.24元。",
      "平安银行股份有限公司广州分行向平安财产保险公司出具《保险赔款确认书》，确认收到了平安财产保险公司支付的理赔款。",
      "3.庭审中，平安财产保险公司主张江添云欠的款项为:代偿款42420.24元、逾期保费4480.64元、2016年4月18日起暂计至2018年5月22日的违约金32409.06元（违约金要求计算至款项清偿之日止）。",
      "庭审中，平安财产保险公司撤回对律师费的诉讼请求。"
    ],
    "opinion": [
      "本院认为:江添云向平安财产保险公司购买个人贷款保证保险，平安财产保险公司出具《平安个人贷款保证保险保险单》予以承保，双方之间的保险合同关系依法成立并生效。",
      "江添云未依约履行还款责任，平安财产保险公司按照保险合同的约定向平安银行股份有限公司广州分行支付了保险赔偿金，履行了保证义务，依法取得追偿权，有权要求投保人江添云支付代偿的理赔款项42420.24元及逾期未付的保险费4480.64元。",
      "根据平安财产保险公司与江添云订立的《平安个人贷款保证保险保险单》中的约定，江添云违约，平安财产保险公司有权按照双方约定要求江添云支付违约金。",
      "《中华人民共和国合同法》第一百一十三条  第一款  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失”。",
      "本案中双方约定的违约金计算方式明显过高，因此，本院根据公平原则和诚实信用原则，依法将违约金的计算方式调整为按月利率2%计算。",
      "平安财产保险公司撤回要求江添云承担律师费的诉讼请求，是对自己权利的处分，本院予以准许，不另行制作法律文书。",
      "综上所述，平安财产保险公司的诉讼请求，合理合法部分，本院予以支持，其余部分予以驳回。",
      "江添云经本院合法传唤，无正当理由拒不到庭参加诉讼，视为其放弃自身诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  、第一百一十三条  第一款  、《中华人民共和国担保法》第三十一条  ，以及《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告江添云于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付代偿款42420.24元、逾期保费4480.64元及违约金（违约金计算方式:以42420.24元为基数，自2016年4月18日起按照月利率2%计算至实际清偿之日止）；",
      "二、驳回原告中国平安财产保险股份有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1784.8元，由被告江添云负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长胡运如",
      "人民陪审员黄美好",
      "人民陪审员李满友",
      "二〇一八年十月十九日",
      "书记员胡见平"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十三条第一款当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。",
      "《中华人民共和国担保法》第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-10-19",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初6318号",
    "时间": "2018年10月19日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}