{
  "title": "34058、诏安县亚欣食品有限公司与林国胜欠款、保证合同纠纷上诉案",
  "content": {
    "litigants": [
      "（2004）粤高法民四终字第190号",
      "上诉人（原审被告）:诏安县亚欣食品有限公司。",
      "法定代表人:周正启，总经理。",
      "委托代理人:郑豪升、陈文彬，广东明捷律师事务所律师。",
      "被上诉人（原审原告）:林国胜。",
      "委托代理人:林晗龙，广东森焱律师事务所律师。",
      "原审被告:周正启。",
      "原审被告:潮安县亚欣食品有限公司。",
      "法定代表人:周正启，董事长。"
    ],
    "explain": [
      "上诉人诏安县亚欣食品有限公司（下称诏安亚欣公司）因与被上诉人林国胜、原审被告周正启、潮安县亚欣食品有限公司（下称潮安亚欣公司）欠款、保证合同纠纷一案，不服广东省汕头市中级人民法院（2003）汕中法经二初字第18号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案。",
      "本案现已审理终结。",
      "林国胜向原审法院诉称，2002年7月24日，林国胜与周正启对双方合作腌制青梅行为进行清算，达成《协议书》，周正启确认结欠林国胜人民币1021948元。",
      "同日，双方签订《还款协议书》，约定自2002年8月起，周正启应按月息2%向林国胜支付未清偿欠款的利息，潮安亚欣公司、诏安亚欣公司承诺用各自公司的全部财产为周正启做还款保证，承担连带清偿责任。",
      "2003年1月15日，周正启出具函件一份，确认截至该日尚欠林国胜人民币577000元。",
      "同年1月29日，周正启还款人民币60000元（其中还自2003年1月15日计至同年1月29日的利息人民币5410元，还本金人民币54790元）。",
      "此后，周正启尚拖欠林国胜本息人民币543098元至今未还。",
      "请求:一、周正启清偿林国胜欠款共人民币543098元（其中本金人民币522210元，利息人民币20888元），并按月息2%从2003年4月1日计息至清偿全部欠款为止；二、潮安亚欣公司、诏安亚欣公司为周正启的债务承担连带清偿责任；三、周正启、潮安亚欣公司、诏安亚欣公司承担本案诉讼费用。",
      "林国胜对其陈述的事实在举证期限内提供的证据有:",
      "l、2002年7月24日《协议书》一份。",
      "林国胜以此证明周正启结欠其人民币1021948元。",
      "2、2002年7月24日《还款协议书》一份。",
      "林国胜以此证明周正启承诺分期还款的时间安排以及潮安亚欣公司、诏安亚欣公司同意为周正启的上述欠款承担连带清偿责任。",
      "3、2003年1月15日周正启致林国胜的函件一份。",
      "林国胜以此证明截至2003年1月15日止，周正启承认欠其人民币577000元，并承诺于2003年8月底前分期还清。",
      "经开庭质证，周正启对林国胜提供的上述证据的真实性没有异议，但认为证据1反映其与林国胜之间存在的是结欠货款关系而不是民间借贷关系。",
      "潮安亚欣公司、诏安亚欣公司对林国胜提供的上述证据的真实性没有异议，但认为证据2中没有约定担保期限，依法应以6个月的期间计算，而林国胜起诉时已超过担保期限，因此无法证明潮安亚欣公司和诏安亚欣公司应承担担保责任。",
      "周正启在答辩期限内没有作书面答辩，但在庭审中辩称，周正启已于2003年1月29日付还林国胜60000元，该款应抵还本金，周正启实际结欠林国胜517000元。",
      "从2002年7月24日的协议可以看出，林国胜与周正启之间结欠的是货款，而不是民间借贷，故林国胜起诉所适用的法律不当。",
      "双方约定的月息2%也明显过高，显失公平，要求根据银行利率计算。",
      "周正启在举证期限内没有为其辩解提供证据。",
      "潮安亚欣公司、诏安亚欣公司在答辩期限内没有作书面答辩，但在庭审中辩称，周正启作为潮安亚欣公司、诏安亚欣公司的法定代表人，以公司财产为其个人债务提供担保，违反了担保法及其司法解释的规定，故该担保行为无效。",
      "潮安亚欣公司、诏安亚欣公司在举证期限内为其辩解提供的证据有:潮安亚欣公司、诏安亚欣公司的公司章程各一份。",
      "潮安亚欣公司、诏安亚欣公司以此证明两公司的企业性质，主张本案应适用公司法、担保法及其司法解释。",
      "林国胜对潮安亚欣公司、诏安亚欣公司提供的证据的真实性及证据所要证明的问题均没有异议。",
      "由于周正启、潮安亚欣公司、诏安亚欣公司对林国胜提供的证据的真实性没有异议，林国胜对潮安亚欣公司、诏安亚欣公司提供的证据的真实性也没有异议，原审法院对上述证据予以确认。",
      "原审法院经审理查明，2001年5月13日，林国胜与周正启签订合作腌制青梅协议，双方合作经营腌制青梅。",
      "2002年7月24日，林国胜与周正启签订了一份协议书，双方同意终止合作腌制青梅协议的履行，同时进行结算，双方确认全部存货都归周正启所有，周正启结欠林国胜款项人民币1021948元。",
      "同日，周正启与林国胜签订了一份还款协议书，约定:周正启结欠林国胜人民币1021948元，利息从2002年8月1日起计，月息为2%，周正启保证从同年8月份起，每月25日前归还林国胜不低于人民币25万元，最迟于同年12月10日前还清全部欠款。",
      "同时，潮安亚欣公司、诏安亚欣公司愿意以全部资产为周正启做还款保证，承担连带清偿责任。",
      "三方约定本协议履行地为饶平县，签约地为潮安县。",
      "2003年1月15曰，周正启致函林国胜，周正启确认截至该日止尚欠林国胜人民币577000元，并承诺于同年8月底前还清该款。",
      "同年1月29日，周正启付还林国胜人民币60000元，此后没有再还款。",
      "林国胜经催讨未果，遂于2003年3月26日诉至原审法院。"
    ],
    "facts": [
      "另查明，潮安亚欣公司为台湾明和食品工业股份有限公司独资经营的有限责任公司，该公司以董事会为最高权力机构；诏安亚欣公司为台湾明和食品工业股份有限公司独资经营的有限责任公司，该公司以总经理为最高权力机构。",
      "在一审审理过程中，林国胜于2003年3月26日向原审法院申请财产保全，原审法院于同年4月3日裁定冻结潮安亚欣公司在潮安县国税局备案的出口退税专用帐户中退税款人民币56万元（开户行:中国建设银行潮州市分行，帐号:xxx）。",
      "林国胜于2004年5月9日向原审法院申请变更冻结该帐户中的退税款金额为人民币44万元，原审法院于同年5月10日裁定变更冻结该帐户中的退税款金额为人民币44万元。",
      "另外，诏安亚欣公司于2003年4月18日向原审法院提出管辖权异议，原审法院于同年5月21日裁定驳回诏安亚欣公司的异议；诏安亚欣公司不服该裁定，提起上诉，广东省高级人民法院于同年l O月28日裁定驳回上诉，维持原裁定。",
      "原审法院审理认为，周正启是中国台湾地区居民，本案属涉台欠款、保证合同纠纷，林国胜与三被告约定还款协议的履行地为饶平县，签约地为潮安县，依照最高人民法院《关于涉外民商事案件诉讼管辖若干问题的规定》和广东省高级人民法院《关于确定广州市等五个中级人民法院对涉外、涉港澳台民商事案件的区域管辖范围及涉外、涉港澳台民商事案件级别管辖等有关事项的通知》的规定，均属原审法院管辖范围。",
      "同时，根据《中华人民共和国民事诉讼法》第二百四十三条  的规定，原审法院认为对本案拥有管辖权。",
      "林国胜与周正启、潮安亚欣公司、诏安亚欣公司从签订协议至双方发生纠纷，对处理合同争议所要适用的法律均未作选择，但在本案审理中，双方当事人均要求适用中国大陆法律，原审法院依法予以照准。",
      "周正启于2002年7月24日确认结欠林国胜人民币1021948元，事实清楚。",
      "林国胜和周正启在同日作出的还款计划约定分期还款并按月息2%计算利息，周正启最迟于同年12月1O日前全部还清，该约定没有违反法律法规的禁止性规定，应确认为有效。",
      "周正启主张双方约定的利率过高，要求按人民银行的贷款利率计算，缺乏法律依据，原审法院不予采纳。",
      "2003年1月29日，周正启付还林国胜人民币60000元，由于双方没有约定该款是先付还利息还是付还本金，故被告主张该款应抵还本金合理，可予支持。",
      "林国胜提出该款应先抵还利息依据不足，不予支持。",
      "周正启付还本金人民币60000元后，尚结欠林国胜的本金为人民币517000元，周正启应予以偿还并支付欠款利息。",
      "潮安亚欣公司、诏安亚欣公司在还款协议上承诺为周正启的还款提供连带责任保证，事实清楚。",
      "诏安亚欣公司以总经理为最高权力机构，没有设立董事会，故其法定代表人周正启以公司财产为其个人债务提供担保的行为，没有违反法律法规禁止性规定，应确认为有效。",
      "诏安亚欣公司在该还款协议上没有约定保证期闻，依据《中华人民共和国担保法》第二十六条  的规定，保证期间应为主债务履行期届满之日起六个月，本案的主债务人即周正启的还款期届时间为2002年12月1O日，至林国胜起诉之日尚未超过六个月的保证期限。",
      "故林国胜请求诏安亚欣公司承担连带清偿责任，理由成立，可予支持。",
      "由于诏安亚欣公司和林国胜没有约定保证范围，依据《中华人民共和国担保法》第二十一条  的规定，保证范围应为周正启结欠林国胜的全部债务。",
      "潮安亚欣公司为设有董事会的有限责任公司，其为周正启个人债务提供连带责任保证，未经公司董事会的决议，故该保证合同应确认为无效。",
      "造成保证合同无效，债权人与保证人均有过错，依据《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第七条  之规定，保证人承担民事责任的部分，不应超过债务人不能清偿部分的二分之一。",
      "因此，潮安亚欣公司应对周正启结欠林国胜的债务不能清偿部分的二分之一承担赔偿责任。",
      "林国胜要求潮安亚欣公司对周正启的债务承担连带清偿责任，理由不成立，不予支持。",
      "综上所述，依据《中华人民共和国合同法》第一百零七条  、第一百一十四条  第一款  、第一百二十六条  第一款  、《中华人民共和国担保法》第五条  第二款  、第十八条  、第二十一条  、第二十六条  第一款  、《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第四条  、第七条  、《中华人民共和国民事诉讼法》第二百三十二条  的规定，原审法院判决:一、周正启应于判决发生法律效力之日起10日内付还林国胜人民币5l7000元、利息人民币5385.33元（按本金577000元自2003年1月15日计至同年1月28日）及欠款人民币517000元自2003年29日起至判决限定还款之日止按月息2%计算的利息。",
      "逾期付款，周正启应按中国人民银行同期贷款利率加倍支付迟延履行期间的利息。",
      "二、诏安亚欣公司对周正启上述债务的履行承担连带清偿责任。",
      "三、潮安亚欣公司对周正启上述债务不能清偿部分承担二分之一的赔偿责任。",
      "一审案件受理费人民币10440.98元，保全费人民币3320元，共人民币13760.98元，由周正启负担。",
      "诏安亚欣公司对周正启应负担的诉讼费承担连带清偿责任。",
      "诏安亚欣公司上诉称，根据《中华人民共和国公司法》第六十条  第三款  之规定:“公司董事、经理不得以公司资产为本公司股东或者其他个人债务提供担保。",
      "”根据该条款以及其它法律、法规的有关规定，不论公司的组织机构是以董事会作为公司的最高权力机构，还是以总经理作为公司的最高权力机构，公司的董事、经理均不得以公司资产为本公司股东或其他个人债务提供担保，这是一条具有普遍约束力的禁止性条款。",
      "此外，根据诏安亚欣公司章程第十二条之规定:“本公司将其财产或者权益对外抵押、转让，须经审批机关批准，并向工商行政管理机关备案。",
      "”依据该条规定，为确保公司以及投资人的利益，公司通过章程形式对公司法定代表人的权限是有一定限制的。",
      "因此，作为公司法定代表人的周正启，自己决定用公司资产为本人的个人债务提供担保，是超越公司章程有关禁止性规定的。",
      "综上所述，诏安亚欣公司的法定代表人违反公司法的禁止性规定以及违反本公司章程禁止性的规定，用公司资产为自己个人债务提供担保的行为应属无效行为。",
      "为维护上诉人以及上诉人投资方的合法利益，维护全社会正常的经济秩序，请求撤销原审判决第二项判决，改判诏安亚欣公司对周正启所欠债务不承担连带清偿责任。",
      "林国胜未作书面答辩，庭审时称，在本案中，担保人是诏安亚欣公司，其以自己的意志表示为个人债务承担保证责任。",
      "法律不禁止公司为个人提供保证，诏安亚欣公司为周正启个人债务提供保证符合法律的规定。",
      "林国胜没有法律上的义务及合同上的约定知道或者应该知道诏安亚欣公司的章程，故内部约定不能对抗外部经济行为。",
      "且章程第十二条强调的是对外抵押、转让，但是本案是保证责任纠纷，不属于抵押、转让的范畴，请求驳回上诉。",
      "本院经审理查明，原审法院查明的事实属实，本院予以确认。",
      "在二审法庭调查时，本院要求诏安亚欣公司明确上诉请求中的“改判诏安亚欣公司对周正启所欠债务不承担连带清偿责任”的含义，诏安亚欣公司称:“承担担保无效后的二分之一的赔偿责任”。"
    ],
    "opinion": [
      "本院认为，本案为涉中国台湾地区欠款及保证合同纠纷。",
      "本案所涉包含保证条款的还款协议的签约地为潮安县，履行地为饶平县，原审法院依法对本案有管辖权。",
      "当事人之间没有约定解决争议所适用的法律，在一审过程中，双方当事人均要求适用中国大陆法律，原审法院适用中国大陆法律处理本案正确。",
      "还款协议约定诏安亚欣公司为周正启还款承担连带清偿责任，该协议有诏安亚欣公司的盖章。",
      "诏安亚欣公司上诉认为诏安亚欣公司的法定代表人周正启违反《中华人民共和国公司法》第六十条  [[00396dcd304b4f0889d5a68af0ebc914:3Chapter|第三款  的禁止性规定以及违反本公司章]]程禁止性的规定，用公司资产为其个人债务提供担保的行为应属无效行为。",
      "本院认为，《中华人民共和国公司法》第六十条  第三款  规定:“公司董事、经理不得以公司资产为本公司股东或者其他个人债务提供担保。",
      "”该条的立法本意是限制董事、经理的越权行为，防止公司董事、经理利用职权损害股东和其他债权人的权益，是董事、经理对公司忠诚义务的要求，而并非对公司担保的权利能力的限制。",
      "在对外担保经公司的最高权力机构同意后，该对外担保为公司的意思表示，应认定为对善意第三人有效。",
      "本案中诏安亚欣公司为台商独资企业，诏安亚欣公司章程第十五条规定:“本公司以总经理为最高权力机构，决定公司的一切重大问题。",
      "”因此，周正启作为诏安亚欣公司的总经理，其以公司名义代表该公司对外提供担保，对该公司具有法律上的溯及力。",
      "诏安亚欣公司章程第十二条规定“公司将其财产或者权益对外抵押、转让，须经审批机关批准，并向工商行政管理机关备案。",
      "”该条规定并没有限制公司财产或者权益的对外抵押和转让，亦没有限制对外提供保证担保。",
      "该条规定要求在公司用公司财产或者权益对外抵押和转让时，必须到有关部门办理公示手续，且该手续的办理必须由该公司进行，诏安亚欣公司不能以此主张保证合同无效。",
      "诏安亚欣公司上诉称周正启自己决定用公司资产为本人的个人债务提供担保，是超越公司章程有关禁止性规定的，该保证担保无效，该主张不能成立，本院不予支持。",
      "原审判决认定诏安亚欣公司应对周正启对林国胜所负本案争讼的债务承担连带清偿责任正确，本院予以维持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，应予维持。",
      "上诉人诏安亚欣公司上诉理由不充分，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10440.98元，由上诉人诏安亚欣公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈友强",
      "审判员张耀军",
      "代理审判员杜以星",
      "二○○五年一月十一日",
      "书记员叶丹",
      "fnl_33177"
    ]
  },
  "metadata": {
    "日期": "2005-01-11",
    "法院": "广东省高级人民法院",
    "案号": "（2004）粤高法民四终字第190号",
    "时间": "2005年01月11日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}