{
  "title": "陈某与广州孚达机电工程有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某，男，汉族，1972年3月15日出生，住广州市天河区。",
      "被告:广州孚达机电工程有限公司，住所地:广州市白云区石槎路332号B518房，组织机构代码:08811171-6。",
      "法定代表人:凌青松。"
    ],
    "explain": [
      "本院受理原告陈某与被告广州孚达机电工程有限公司建设工程施工合同纠纷一案，本院依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈春到庭参加了诉讼，被告广州孚达机电工程有限公司经本院传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，被告与原告于2015年4月4日签署《电梯配套工程及服务合同》（合同号:FD20150309），约定被告为原告提供购买指定型号家用电梯并安装在广州市从化区珠光流溪御景林语一街23号，被告提供完善的电梯运输、安装、质保和维护等事宜，原告支付合同总价133000元。",
      "原告按上述合同约定履行了付款义务，于2015年4月7日支付定金119700元，双方于2015年5月完成报建，但被告迄今未履行相关义务，导致电梯采购及安装工期持续拖延，造成原告两年后仍无法使用。",
      "期间，原告已就上述事项与被告进行了磋商，被告法定代表人于2016年5月6日书面承诺将于2016年6月15日前安装完毕。",
      "其后被告一直用各种借口拖延，原告花费大量精力与被告联系，都没有得到回应。",
      "鉴于被告根本没有履行合同的意向，故原告起诉请求判令:1.解除原告与被告签订《电梯配套工程及服务合同》，由被告返还原告已付定金119700元并支付合同总额133000元的20%的违约金，合计146300元；2.本案诉讼费用由被告承担。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明，2015年4月4日，原告与被告签订《电梯配套工程及服务合同》，约定被告为原告提供完善的售前、售后服务及运输、安装、质保期维修保养及有偿终身维护的一条龙的跟踪和服务。",
      "被告须按合同的约定向原告提供全新的电梯设备，设备型号及价格为:电梯编号DT1，型号西继迅达VIGO系列别墅梯，数量1台，配套单价13.3万元，小计13.3万元。",
      "付款方式为:1.在本合同签订之日起3个工作日内，原告向被告支付本合同总价的90%，即119700元作为定金（预付款），直接付给本合同被告指定的账户，被告在收到该款后且原告与被告双方确认现场具备安装条件后30天内予以发货。",
      "2.电梯安装调试完成，原告与被告双方验收合格之日起5个工作日内，原告按照合同要求向被告支付本合同总价的10%，即13300元，被告收到合同上述款项后，双方办理电梯移交手续。",
      "原告的井道必须符合产品合同确定的电梯井道土建布置图要求，不符合要求的，原告应及时进行整改。",
      "如非因被告原因，造成被告无法按照双方约定的安装工期计划进行安装、调试（如停电、土建延迟、井道准备工作延迟等），被告对所造成的延期和误工不负责任，且原告应承担被告由于停工而造成的一切损失和费用。",
      "除不可抗力外，原告与被告任何一方单方废止合同的，须向另一方偿付违约金，违约金为设备总金额的百分之三十。",
      "2015年4月7日，原告向被告支付119700元。",
      "2016年5月6日，被告的法定代表人凌青松为原告出具《代收据》，表示收到上述金额的别墅项目设备款。",
      "并向原告出具《承诺书》，记载:今承诺原告从化珠光御景别墅项目在6月15日前安装完毕，在5月15日之前完成工厂排产要求。",
      "承诺人:广州孚达机电工程有限公司凌青松。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《电梯配套工程及服务合同》是双方的真实意思表示，并未违反法律法规的强制性规定，合法有效，双方均应按照合同约定全面履行各自的义务。",
      "原告已按约定于合同签订之日起3个工作日内支付119700元作为定金（预付款），被告亦应在收到该款后且原告与被告双方确认现场具备安装条件后30天内予以发货，并进行后续的安装工作。",
      "被告于2016年5月6日自愿出具承诺书，承诺在6月15日前安装完毕，在5月15日之前完成工厂排产要求，但被告没有提交相应的证据证明已履行上述承诺，亦无证据表明存在不可抗力、或原告提供的井道不符合产品合同确定的电梯井道土建布置图要求，以及非因被告原因，造成无法按照安装工期计划进行安装、调试（如停电、土建延迟、井道准备工作延迟等）。",
      "被告至今未履行合同义务，属于合同约定的以自身的行为单方废止合同的情形，其违约行为致使原告合同目的不能实现，原告有权解除合同，并要求被告在合同解除后返还已付款项并承担相应违约责任。",
      "根据合同约定，除不可抗力外，任何一方单方废止合同的，须向另一方偿付违约金，违约金为设备总金额的百分之三十。",
      "故原告要求被告返还已支付的119700元并支付合同总额20%的违约金，符合法律规定，且少于合同约定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第九十四条  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、解除原告陈某与被告广州孚达机电工程有限公司于2015年4月4日签订的《电梯配套工程及服务合同》；",
      "二、被告广州孚达机电工程有限公司自本判决发生法律效力之日起10日内支付146300元给原告陈某。",
      "如果被告广州孚达机电工程有限公司未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定加倍支付迟延履行期间的债务利息。",
      "本案受理费1613元，由被告广州孚达机电工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李耀文",
      "二〇一七年十一月二十八日",
      "书记员陈振文"
    ]
  },
  "metadata": {
    "日期": "2017-11-28",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初3558号",
    "时间": "2017年11月28日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}