{
  "title": "中国工商银行股份有限公司广州黄埔支行与黄柳婵、钟楚君金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国工商银行股份有限公司广州黄埔支行，住所地广州市黄埔区大沙地**，统一社会信用代码91440101890661117H。",
      "负责人:何宝敏，该支行行长。",
      "委托诉讼代理人:宋晓明，该支行员工。",
      "委托诉讼代理人:余伟剑，该支行员工。",
      "被告:黄柳婵，女，1984年11月20日出生，汉族，住广州市增城区，",
      "被告:钟楚君，女，1990年12月2日出生，汉族，住广州市增城区，"
    ],
    "explain": [
      "原告中国工商银行股份有限公司广州黄埔支行（以下简称工行黄埔支行）与被告黄柳婵、钟楚君金融借款合同纠纷一案,本院于2018年10月22日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告工行黄埔支行的委托诉讼代理人余伟剑到庭参加诉讼，被告黄柳婵、钟楚君经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告工行黄埔支行向本院提出诉讼请求:1、判决解除原告与被告签订的《个人购房借款/担保合同》【合同编号:房二字粤行013支行2014年109号】；2、判令被告向原告偿还借款本金416097.54元及该笔借款至清还之日止的欠息（欠息包括利息、复利和罚息，暂计至2019年2月21日止为16553.45元，自2019年2月22日起至贷款清偿之日止按合同约定贷款利率（按照中国人民银行公布的同期同档次贷款利率为基准利率上浮5%）基础上加收50%的利率分别计收罚息和复利）；3、判令两被告承担本案全部诉讼费用；4、判决确认原告对被告提供的位于广州市增城区增江街东桥路14号805房的抵押物享有抵押权，被告不清偿上述第二、第三项债务时，原告有权以依法处分该抵押物所得价款优先受偿。",
      "事实和理由:借款人黄柳婵及担保人钟楚君于2014年4月9日与黄埔支行签订《个人购房借款/担保合同》，约定原告同意向被告发放个人二手住房购置贷款人民币47.5万元，贷款期限为240个月，贷款利率以贷款发放时适用的中国人民银行公布的同期同档次贷款利率为基准利率，上浮5%确定，被告自愿向贷款人提供抵押担保和自然人担保，担保物为被告提供的位于增城市增江街××房的房产，钟楚君为该笔贷款承担全程担保责任，担保范围包括借款合同项下全部贷款本金、利息、罚息、复利、违约金、补偿金、贷款人实现债权的费用和借款人所有其他应付费用。",
      "原告与被告己就上述抵押物办理了抵押登记，他项权证号为:粤房地他项权证押字第××号。",
      "合同签订后，2014年4月21日黄埔支行依约发放贷款47.5万元。",
      "在合同期内，借款人初期能按时供款，在2018年6月出现了逾期还款，我行经过电话、信函及上门催收，无法联系借款人，至2018年9月21日己累计连续逾期4期，逾期本息合计12468.89元。",
      "根据合同第十四条14.1中的约定，借款人已构成违约，现原告依据合同第十四条14.2约定拟起诉收回全部贷款本息。",
      "暂计至2018年9月21日，贷款本息为423279.19元。",
      "为了维护原告的合法权益，原告特向人民法院起诉。",
      "被告黄柳婵、钟楚君无答辩。",
      "原告工行黄埔支行为支持其主张，向本院提交了《中国工商银行个人住房贷款申请表》《中国工商银行个人购房借款/担保合同》《个人借款凭证》、还款历史明细表、《个人贷款逾期还款催收通知书》、邮政特快专递邮单及《粤房地他项权证》复印件。",
      "以上证据已经本院核对原件，本院依法予以确认并在卷佐证。",
      "被告黄柳婵、钟楚君没有提交证据。"
    ],
    "facts": [
      "本院经审理认定事实如下:2014年4月9日，原告工行黄埔支行（贷款人）与被告黄柳婵（借款人、抵押人）、钟楚君（保证人）签订《个人购房借款/担保合同》（编号:房二字粤行013支行2014年109号），其中约定贷款人根据借款人的申请，同意向其发放个人住房贷款，金额为475000元，本合同项下贷款用于购买坐落于增城市增江街××房，本笔贷款的担保方式为抵押，抵押物为该房产；贷款期限为20年，实际放款日与到期日以借款凭证为准；贷款利率以贷款发放时适用的中国人民银行公布的同期同档次贷款利率为基准利率，上浮5%确定，据此确定的利率以借款凭证记载为准；借款人按照按月等额本息还款法还款；借款人未按合同约定日期（包括被宣布提前到期）偿还的贷款，贷款人有权按罚息利率按日计收利息；对不能按时支付的利息，按罚息利率计收复利，罚息利率按合同约定利率基础上加收50%确定；发生下列一项或多项情形，构成借款人违约:……L、借款人连续三个月或累计六次未按时足额偿还贷款本息的；借款人发生约定的违约情形的，贷款人有权采取下列一项或多项措施:……（4）宣布本合同和贷款人与借款人之间其他合同项下未偿还的借款和其他融资款项立即到期，要求借款人立即清偿未偿还款项以及所产生的利息、罚息及其他费用；（5）解除本合同；贷款人为实现本合同项下债权及担保权利而产生费用，包括但不限于律师费、评估费、拍卖费等由借款人承担；抵押担保范围包括:本合同项下全部贷款本金、利息、罚息、复利、违约金、补偿金、贷款人实现债权的费用和借款人所有其他应付费用。",
      "钟楚君作为保证人自愿向贷款人提供连带责任保证；保证期间为本合同项下贷款到期之日起两年，贷款人依据合同约定宣布贷款提前到期的，保证期间为贷款提前到期之日起两年。",
      "2014年4月15日，被告黄柳婵名下的增城市增江街××房房产在房管部门办理抵押登记，原告工行黄埔支行为抵押权人并领取了《粤房地他项权证》。",
      "同月21日，原告向被告黄柳婵发放了贷款475000元，被告黄柳婵在《个人借款凭证》上签名确认。",
      "被告黄柳婵从2018年6月开始出现逾期还款行为，至起诉时已连续4期拖欠原告贷款本息，原告曾于2018年9月17日通过EMS邮政专递向两被告发出《个人贷款逾期还款催收通知书》，但邮件因多次投递不成功被退回。",
      "原告于2018年10月22日向本院提起诉讼，本院于2018年11月9日向两被告公告送达原告的起诉状副本、证据、开庭传票等诉讼材料，公告期于2019年1月9日届满。",
      "庭审中，原告提交被告还款情况的《历史明细列表》显示，截止至2019年2月21日，被告尚欠贷款本金416097.54元，利息、罚息合计16553.45元。"
    ],
    "opinion": [
      "本院认为，被告黄柳婵、钟楚君本院依法传唤，无正当理由拒不到庭参加诉讼，也没有提供证据反驳原告工行黄埔支行主张的事实，视为其放弃抗辩权，本院在审核原告提交的证据基础上对本案进行裁判。",
      "原告与被告黄柳婵、钟楚君自愿签订的《个人购房借款/担保合同》（编号:房二字粤行013支行2014年109号）是双方当事人的真实意思表示，合同内容没有违反法律规定，合法有效，双方当事人应依约履行。",
      "原告依合同向被告黄柳婵发放贷款475000元，被告黄柳婵应依约按月等额还本付息。",
      "截止至起诉之日，被告黄柳婵已连续4期未按时归还贷款本金及利息，已经构成根本违约，原告有权按照《个人购房借款/担保合同》的约定，宣布贷款提前到期并要求黄柳婵提前偿还全部未还的本金，以及按合同约定支付利息、罚息。",
      "本院于2019年1月9日将起诉状及证据副本送达被告，故《个人购房借款/担保合同》自2019年1月9日起解除，合同项下贷款提前到期。",
      "截至2019年2月21日，被告黄柳婵尚欠原告贷款本金416097.54元，利息、罚息合计16553.45元未还，被告黄柳婵应予偿还。",
      "自2019年2月22日起被告黄柳婵应按照合同约定支付罚息，即罚息以本金416097.54元为基数，按照中国人民银行规定的同期同类贷款基准利率上浮5%的基础上加收50%计算。",
      "对于原告诉请2019年2月22日之后的复利，由于原告已对逾期本金计收罚息，另行计收复利，属于双重处罚，故本院不予支持。",
      "被告黄柳婵以其名下的增城市增江街××房房产作抵押担保并办理了抵押登记，在被告不履行债务时，原告有权按照合同约定以其提供的该抵押物折价或者以拍卖、变卖该财产的价款优先受偿。",
      "被告钟楚君自愿作为保证人为被告黄柳婵的上述债务提供保证担保，应对被告黄柳婵的上述债务承担连带清偿责任，并在承担保证责任后有权按照《中华人民共和国担保法》第三十一条  的规定向被告黄柳婵追偿。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第九十四条  、第二百零六条  、第二百零七条  ，《中华人民共和国担保法》第六条  、第二十八条  、第三十一条  、第三十三条  、《最高人民法院关于适用的解释》第九十条及《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、原告中国工商银行股份有限公司广州黄埔支行与被告黄柳婵签订的《个人购房借款/担保合同》（编号:房二字粤行013支行2014年109号）自2019年1月9日起解除；",
      "二、被告黄柳婵在本判决发生法律效力之日起十日内向原告中国工商银行股份有限公司广州黄埔支行偿还借款本金416097.54元及利息、罚息（截至2019年2月21日,利息、罚息为16553.45元；从2019年2月22日起至实际清偿欠款之日止，罚息以所欠借款本金为基数、按照中国人民银行规定的同期同类贷款基准利率上浮5%的基础上加收50%计算）；",
      "三、被告黄柳婵不履行上述债务时，原告中国工商银行股份有限公司广州黄埔支行对被告黄柳婵名下的增城市增江街东桥路14号805房的房产折价或者拍卖、变卖的所得价款，在上述债权范围内优先受偿；",
      "四、被告钟楚君对被告黄柳婵的上述债务承担连带清偿责任，并在承担保证责任后有权向被告黄柳婵追偿；",
      "五、驳回原告中国工商银行股份有限公司广州黄埔支行的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7649.2元，由被告黄柳婵、钟楚君共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长郝芬梅",
      "人民陪审员麦国华",
      "人民陪审员林少畅",
      "二〇一九年二月二十五日",
      "法官助理郭一平",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第九十四条有下列情形之一的，当事人可以解除合同:",
      "（一）因不可抗力致使不能实现合同目的；",
      "（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；",
      "（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；",
      "（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；",
      "（五）法律规定的其他情形。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》第六条本法所称保证，是指保证人和债权人约定，当债务不履行债务时，保证人按照约定履行债务或者承担责任的行为。",
      "第二十八条同一债权既有保证又有物的担保的，保证人对物的担保以外的债权承担保证责任。",
      "债权人放弃物的担保的，保证人在债权人放弃权利的范围内免除保证责任。",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "第三十三条本法所称抵押，是指债务人或者第三人不转移对本法第三十四条所列财产的占有，将该财产作为债权的担保。",
      "债务人不履行债务时，债权人有权依照本法规定以该财产折价或者以拍卖、变卖该财产的价款优先受偿。",
      "前款规定的债务人或者第三人为抵押人，债权人为抵押权人，提供担保的财产为抵押物。",
      "《最高人民法院关于适用的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2019-02-25",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初6520号",
    "时间": "2019年02月25日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}