{
  "title": "丰田汽车金融（中国）有限公司与甘建新、王香仔金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:丰田汽车金融(中国)有限公司，住所地北京市朝阳区。",
      "法定代表人:生田卓史，该公司董事长。",
      "委托代理人:郭益飞，该公司职员。",
      "委托代理人:吴泽乐，该公司职员。",
      "被告:甘建新，男，1986年9月6日出生，汉族，住江西省吉安市新干县。",
      "被告:王香仔，女，1985年12月29日出生，汉族，住江西省吉安市新干县。"
    ],
    "explain": [
      "原告丰田汽车金融（中国）有限公司（以下简称“丰田公司”）诉被告甘建新、王香仔金融借款合同纠纷一案，本院于2018年6月26日立案受理后，本院依法组成合议庭适用普通程序于2018年10月25日公开开庭进行审理。"
    ],
    "procedure": [
      "原告丰田公司的委托代理人吴泽乐到庭参加诉讼，被告甘建新、王香仔经本院合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "丰田公司向本院提出诉讼请求:1.被告甘建新、王香仔向原告归还截至2016年9月29日的借款本金60514.12元、利息1230.33元及逾期利息（自2016年9月30日起至实际支付之日止，每日按中国人民银行规定的逾期贷款利率即合同实际利率上浮50%计算）;2.被告甘建新、王香仔向原告归还截至2016年9月29日的罚息473.16元及催收工本费1200元;3.原告对甘建新所有的粤Ｂ×××**抵押车辆按照抵押登记顺序享有优先受偿权；4.两被告承担本案的全部诉讼费用。",
      "事实和理由:2014年7月26日,原告与被告甘建新、王香仔签订《丰田汽车金融（中国）有限公司汽车抵押贷款合同》（以下简称“《抵押贷款合同》”）,合同约定:甘建新为购买丰田REIZTV7254V品牌汽车一辆（车架号:LFMBEC4D8E0217356,发动机号:5GRC779254）向原告进行借款,借款金额为人民币138000元，借款期限为36个月，自2014年7月28日至2017年7月28日,月还款本息为人民币4260.41元。",
      "《抵押贷款合同》签订后,原告依约于2014年7月28日全额支付了上述贷款。",
      "甘建新用上述借款购买了车辆,车辆号牌为:粤Ｂ×××**,甘建新在原告的协助下办理了该车辆的抵押登记手续,抵押权人为原告。",
      "另外,王香仔作为共同借款人在《抵押贷款合同》上签字,应与甘建新一起对《抵押货款合同》项下的全部债务承担清偿责任。",
      "进入还款期后,两被告自2016年5月28日逾期还款,原告多次催收无果,遂于2016年9月29日寄送《提前收回全部贷款通知函》,通知二被告发函之日即为收回贷款日,并要求二被告在发函日起五个工作日内一次性偿还全部应偿还贷款本息63417.61元,但二被告至今逾期未归还。",
      "故现向法院起诉，请求法院判如所请。",
      "原告丰田公司为证明其主张成立，向本院提交以下证据:",
      "1.《抵押贷款合同》，证明原告与被告建立贷款合同关系，明确了双方的权利义务关系；2.银行凭证，证明原告依合同约定发放了贷款；3.机动车销售统一发票，证明被告利用原告贷款购买了合同约定的机动车；4.机动车登记证书，证明被告贷款所购买的机动车办理了抵押登记，抵押权人为原告；5.还款明细，证明被告应支付的本金、逾期利息和罚息的数额；6.催收照片、催收历史、外包催收记录，证明原告对被告进行了催收；7.提前收回全部贷款通知函，证明原告已通知被告提前归还全部贷款本息。",
      "被告甘建新、王香仔没有到庭参加诉讼，亦没有向本院提交书面答辩意见及证据。",
      "原告丰田公司所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告丰田公司保证真实，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2014年7月26日，甘建新（借款人、抵押人）、王香仔（共同借款人）与丰田公司（贷款人、抵押权人）签订《丰田汽车金融（中国）有限公司汽车抵押贷款合同》，约定:借款人甘建新与共同借款人王香仔向丰田公司借款138000元，用于购买TV7254V5型号丰田牌小汽车一辆（车架号:LFMBEC4D8E0217356,发动机号:C779254，牌号:粤Ｂ×××**），贷款期限36月，贷款利率为浮动利率，实际利率3.32500‰，贴息利率2.50000‰，每月还款4260.41元。",
      "该合同第十一条第（一）项约定:“借款人未按本合同约定按时足额还本付息的，贷款人按国家利率管理机关规定计收罚息，罚息利率按合同中规定的实际利率上浮50%计算，直到本合同项下约定的到期贷款本息全部清偿完毕时止。",
      "本合同项下的罚息利率随本合同规定的实际利率的调整而调整。",
      "就每一期逾期还款而言，如逾期时间在一个月以内的（含一个月），借款人应向贷款人支付催收工本费人民币100元；如果逾期时间超过一个月的，借款人就该期逾期月还款应向贷款人支付的催收工本费应增加至人民币300元”。",
      "甘建新提供上述所购汽车作抵押担保，并于2014年8月14日办理了以丰田公司为抵押权人的抵押登记手续。",
      "上述合同签订后，丰田公司于2014年7月28日将138000元贷款发放到甘建新指定的账户，履行了合同放款义务。",
      "得款后，甘建新自2016年5月29日起没有履行还款义务。",
      "丰田公司多次向甘建新催收无果后，于2016年9月29日向甘建新寄送《提前收回全部贷款通知函》，称因甘建新未依贷款合同约定履行还款义务，故其决定提前收回发放的全部贷款，并本函发出之日为收回贷款日。",
      "丰田公司主张甘建新尚欠借款本金60514.12元、利息1230.33元、逾期利息473.16元（暂计至2016年9月29日，此后按约定利率上浮50%计算至付清款日止）、催收工本费1200元。"
    ],
    "opinion": [
      "本院认为:丰田公司与甘建新、王香仔签订的《抵押贷款合同》是双方当事人的真实意思表示，内容没违反法律规定，双方当事人应按约定履行各自的合同义务。",
      "丰田公司已于2014年7月28日发放贷款138000元给甘建新，而甘建新、王香仔出现多期逾期未还款的情况，已构成违约，依法及依合同应当承担相应违约责任。",
      "故现丰田公司要求甘建新、王香仔归还借款本金60514.12元及支付利息1230.33元、罚息473.16元、逾期利息（以未付借款本金为计算基数，从2016年9月30日起按照《抵押贷款合同》约定的实际利率上浮50%计算至还清款日止），符合双方约定且不违反法律规定，本院予以支持。",
      "《抵押贷款合同》第十一条约定:“就每一期逾期还款而言，如逾期时间在一个月以内的（含一个月），借款人应向贷款人支付催收工本费人民币100元；如果逾期时间超过一个月的，借款人就该期逾期月还款应向贷款人支付的催收工本费应增加至人民币300元”甘建新没有按时还款，丰田公司为此外包催收欠款，经多次催收后甘建新、王香仔仍未归还，故丰田公司依据合同约定要求甘建新、王香仔支付催收工本费1200元，符合合同约定，本院亦予以支持。",
      "《中华人民共和国物权法》第一百七十条  的规定“担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，依法享有就担保财产优先受偿的权利，但法律另有规定的除外”，甘建新以其所有的小型轿车（牌号:粤Ｂ×××**）为本案借款提供抵押担保且办理了以丰田公司为抵押权人的抵押登记手续，现其未按约定还款，丰田公司作为担保物权人依法享有就担保财产优先受偿的权利。",
      "丰田公司诉请对依法处分上述抵押小型轿车所得价款享有优先受偿权，理由成立，本院予以支持。",
      "被告甘建新、王香仔经本院合法传唤没有到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《中华人民共和国物权法》第一百七十条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告甘建新、王香仔于本判决发生法律效力之日起十日内向原告丰田汽车金融（中国）有限公司偿付借款本金60514.12元及利息1230.33元、罚息473.16元、逾期利息（逾期利息的计算方式:以未付借款本金为计算基数，从2016年9月30日起按《丰田汽车金融（中国）有限公司汽车抵押贷款合同》约定实际利率上浮50%计算至付清款日止）；",
      "二、被告甘建新、王香仔于本判决发生法律效力之日起十日内向原告丰田汽车金融（中国）有限公司偿付催收工本费1200元；",
      "三、原告丰田汽车金融（中国）有限公司在上述第一项、第二项债权范围内对依法处分被告甘建新用于抵押小型轿车（车牌号码:粤Ｂ×××**）所得价款享有优先受偿权。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1385.40元，由被告甘建新、王香仔负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员朱小玲",
      "人民陪审员骆锦明",
      "二〇一八年十月三十一日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "……",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十条担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，依法享有就担保财产优先受偿的权利，但法律另有规定的除外。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-10-31",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初6710号",
    "时间": "2018年10月31日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}