{
  "title": "重庆市京滨科技有限公司与广州市益旺摩托车配件有限公司票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:重庆市京滨科技有限公司，住所地。",
      "法定代表人:张冬根，董事长。",
      "委托代理人:吴海锋，广东德培律师事务所律师。",
      "委托代理人:王丽艳，广东德培律师事务所实习律师。",
      "被告:广州市益旺摩托车配件有限公司，住所地。",
      "法定代表人:汤少云。"
    ],
    "explain": [
      "本院受理原告重庆市京滨科技有限公司与被告广州市益旺摩托车配件有限公司票据追索权纠纷一案后，依法组成合议庭公开开庭进行了审理，原告重庆市京滨科技有限公司委托代理人吴海锋到庭参加了诉讼，被告广州市益旺摩托车配件有限公司经本院合法传唤无正当理由拒不到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告重庆市京滨科技有限公司诉称:2013年7月份，被告向原告借款83000元，并承诺以支票方式偿还。",
      "被告收到借款83000元后将一张支票交付给原告，支票号码:30846150，出票人是广州市益旺摩托车配件有限公司，票据金额为83000元，出票日期为2013年8月18日。",
      "2013年8月份，被告告诉原告，由于账户资金不足，不要向银行提示付款。",
      "之后，被告通过银行转账分两笔转账还款7万元，余款13000元拖欠至今，根据《中华人民共和国票据法》第四条  的规定，被告应向原告支付票据未付金额13000元。",
      "为此，请求法院判令:一、被告向原告支付票据金额13000元，并从起诉之日起至偿还之日止，按银行同期贷款利率计算利息；二、本案的诉讼费由被告承担。",
      "被告广州市益旺摩托车配件有限公司无答辩。"
    ],
    "facts": [
      "经审理查明，被告于2013年8月18日向原告出具号码为30846150的支票一张，支票付款行为工行广东省分行营业部从化支行，收款人为原告重庆市京滨科技有限公司，金额为83000元，出票人由被告广州市益旺摩托车配件有限公司盖财务专用章及其法定代表人汤少云的印章。",
      "原告重庆市京滨科技有限公司于2013年11月8日向广发银行股份有限公司提示付款，广发银行股份有限公司于同日出具拒绝受理通知书，以超过提示付款期限为理由拒绝受理。"
    ],
    "opinion": [
      "本院认为，被告向原告开具金额为83000元的支票一张，原告因超过提示付款期限向银行提示付款，银行因此出具拒绝受理通知书。",
      "被告作为出票人，对于持票的原告仍应当承担相应的票据责任。",
      "原告仅主张被告偿还票据金额13000元，视为对其自身部分权益的放弃，诉请合理，本院予以支持。",
      "对于原告主张被告赔偿以13000元为本金从起诉之日起至实际偿还之日止按中国人民银行同期同类贷款利率计算利息的诉讼请求，因被告开具给原告的支票未获得付款，其行为对原告造成相应的损失，持票的原告可以请求被追索的被告支付提示付款日起至清偿日止按照中国人民银行规定的利率计算的利息，原告仅主张被告以13000元为本金从起诉之日即2013年11月13日起至付清之日止按中国人民银行同期同类贷款利率计算利息给原告，视为对自身合法权益的自由处分，诉请合理，本院予以支持。",
      "被告经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国票据法》第七十条  第一款  第（二）项  、第九十一条  第二款  、第九十三条  第一款  及《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "被告广州市益旺摩托车配件有限公司在本判决生效之日起十日内支付原告重庆市京滨科技有限公司13000元及利息（从2013年11月13日起至付清之日止按中国人民银行同期同类贷款利率计算）。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费126元，公告费300元，由被告广州市益旺摩托车配件有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "代理审判员王健",
      "人民陪审员余再长",
      "二〇一四年四月十四日",
      "书记员黄苑芊"
    ]
  },
  "metadata": {
    "日期": "2014-04-14",
    "法院": "从化市人民法院",
    "案号": "（2013）穗从法民二初字第957号",
    "时间": "2014年04月14日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}