{
  "title": "马召强与北京北发建设发展有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、被告）:马召强，男，1980年7月8日出生，汉族，住北京市密云区。",
      "被上诉人（原审被告、原告）:北京北发建设发展有限公司，住所地北京市昌平区科技园区超前路甲1号11号楼5层508室。",
      "法定代表人:柯俭，董事长。",
      "委托诉讼代理人:王莉莎，女，北京北发建设发展有限公司员工。"
    ],
    "explain": [
      "上诉人马召强因与被上诉人北京北发建设发展有限公司（以下简称北发建设公司）劳动争议一案，不服北京市昌平区人民法院（2019）京0114民初9475号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月22日立案后，依法组成合议庭，因当事人没有提出新的证据，不开庭进行了审理。",
      "本案现已审理终结。",
      "马召强上诉请求:撤销一审判决，依法改判:1、北发建设公司支付2015年10月1日至2015年12月31日未签订劳动合同双倍工资差额71102.17元；2、北发建设公司支付2018年8月25日至2019年1月1日注册一级建造师补贴17500元；3、北发建设公司支付2018年8月25日至2019年1月1日未签订无固定期限劳动合同双倍工资差额123023.79元；4、北发建设公司支付违法解除劳动合同赔偿金228609元；5、北发建设公司支付2018年未休年休假赔偿29451.52元；6、北发建设公司赔偿马召强未及时注销一级建造师损失154755.20元。",
      "事实和理由:1、马召强于2015年9月底入职北京绿凯投资顾问有限公司（以下简称绿凯投资公司），后北发建设公司在绿凯投资公司的基础上成立，故绿凯投资公司未与其签订劳动合同的双倍工资差额应由北发建设公司支付。",
      "2、北发建设公司与马召强补签的劳动合同即为一级建造师补贴合同，其写明起算日期为2018年8月25日，补贴金额为每月3500元，在公司相关制度与该合同不一致的情况下，合同顺序优先，且转注时间长的原因为代办公司工作失误，而非马召强责任。",
      "3、（1）根据劳动合同法第三十四条规定，马召强与北发建设公司于2015年12月31日签订的劳动合同应为第三次签订固定期限合同，第一次为2015年8月3日其与北发建设公司关联公司北京金州工程有限公司签订劳动合同，第二次为2015年9月29日其与北发建设公司关联公司绿凯投资公司签订劳动合同；（2）2018年5月20日，马召强满足应当签订无固定期限劳动合同的条件并提出相应申请，但北发建设公司逼迫其签订固定期限劳动合同。",
      "4、（1）双方劳动合同解除时间应为2019年3月27日，而非一审判决认定的2018年12月31日；（2）违法解除劳动合同赔偿金中应当包括代通知金；（3）一审判决认定马召强离职前12个月的平均工资错误，应当在20318.21元的基础上，再加上每月3500元的注册一级建造师补贴。",
      "5、一审判决认定马召强未休年休假10天正确，但未休年休假工资的计算基数应包括注册一级建造师补贴、未签订无固定期限劳动合同的全部劳动收入。",
      "6、北发建设公司拒不为马召强注销一级建造师，使马召强不仅损失工资，还产生在京购房、购车、京户等各方面的损失，马召强主张的按2018年同期双倍工资计算损失有理有据。",
      "北发建设公司辩称，同意一审判决，不同意马召强的上诉请求及理由。",
      "马召强向一审法院起诉请求:1、判令北发建设公司支付2015年10月1日至2015年12月31日未签订劳动合同双倍工资差额71102.17元；2、判令北发建设公司支付2018年8月25日至2019年1月1日注册一级建造师补贴17500元；3、判令北发建设公司支付2018年8月25日至2019年1月1日未签订无固定期限劳动合同双倍工资差额123023.79元；4、判令北发建设公司支付违法解除劳动合同赔偿金228609元；5、判令北发建设公司支付2018年未休年休假赔偿57430.46元；6、未及时注销一级建造师损失154755.20元；7、本案诉讼费由北发建设公司承担。",
      "北发建设公司向一审法院起诉请求:1、判决北发建设公司无须支付马召强解除劳动合同赔偿金142227.47元；2、诉讼费由马召强承担。",
      "一审法院认定事实:马召强称其2015年8月3日入职北发建设公司，工作岗位是运营工程师。",
      "北发建设公司称马召强2016年1月1日入职，工作岗位认可。",
      "马召强与北发建设公司共签订过两次劳动合同，第一份《劳动合同书》签订于2015年12月31日，合同期限为2016年1月1日至2019年1月1日；另约定马召强系终止与北发建设公司关联公司绿凯投资公司签署的《劳动合同》后，未向绿凯投资公司要求终止劳动合同的补偿，因此马召强在绿凯投资公司工作年限与本劳动合同中规定并实际履行的年限合并计算，至2015年12月31日，马召强的累计工作年限为5个月。",
      "北发建设公司对该份合同真实性认可，称该公司只是绿凯投资公司的股东之一，认可工龄合并计算，但并不等于马召强和该公司签订了二次劳动合同。",
      "马召强提交双方于2018年8月25日签订的《劳动合同书》复印件，合同期限为2018年8月25日至2019年8月24日，约定马召强月工资为3500元，马召强称因为一级建造师资质由其他单位转入北发建设公司需要住建部备案，住建部规定必须与转入公司签订一年以上的劳动合同，当时双方劳动合同期间只剩7个月，其向北发建设公司申请签订无固定期限劳动合同一直未得到回复，2018年8月底北发建设公司在填写一级建造师转入表时未经其同意填写了2018年8月25日至2019年8月24日的劳动合同期间，9月底才找其补签劳动合同，其认为双方劳动合同未到期，但该劳动合同约定的工资只是一级建造师补助。",
      "北发建设公司对该份合同真实性不认可，称签订合同的目的是协助马召强把一级建造师的证件转入该公司，并未实际履行，该劳动合同是代办公司出具的，但公章是该公司加盖。",
      "北发建设公司称马召强最后工作至2018年11月30日，公司人事发邮件要求马召强正常上班，马召强未正常上班，但是该公司领导给马召强正常发工资至2018年12月31日。",
      "马召强称2018年11月30日后在家办公，写企业存在问题的汇报材料，去过几次公司均是协商劳动合同履行问题。",
      "北发建设公司提交该公司人力资源部与马召强沟通的一系列电子邮件，2018年11月30日发送的邮件一内容显示，双方劳动合同于2019年1月1日到期，北发建设公司决定不再续签劳动合同，要求马召强于2018年11月30日到人力资源部办理终止劳动合同手续，北发建设公司主张双方劳动合同到期终止，已按照相关规定提前一个月通知马召强不再续签；2018年12月6日发送的邮件二，除明确不再与马召强续签劳动合同、要求其办理交接手续外，另告知其在合同有效期内，员工应遵守公司的《考勤及休假制度》规定，正常履职出勤；马召强于2018年12月11日回复邮件，称其与北发建设公司2018年9月签订另一份劳动合同，合同期限至2019年8月24日，该合同已在住建部备案。",
      "随后双方就是否应履行2018年8月签订的劳动合同发送邮件进行沟通。",
      "马召强提交《一级注册建造师变更注册申请表》拍照打印件，主张其在申请表上签字时间为2018年9月11日，转注册成功日期为2018年11月27日，期间因为代办公司原因耽误，所以转入时间长。",
      "北发建设公司对此不认可，提交该公司行政部门工作人员、代办公司工作人员及马召强微信聊天记录截图，主张2018年8月25日签订劳动合同目的是为了马召强将一级建造师资质转入该公司，代办公司效率慢，所以办理转注的时间长，与该公司无关。",
      "马召强提交北发建设公司《关于印发《职称补贴管理办法》的通知》，该通知第六条规定“员工证书补贴按月度发放，补贴计算方法以证书注册转入公司的次月开始计算，在公司持续工作（含试用期）满一年及以上的员工，在证书转入的次月随工资发放（补贴标准:对应的税后补贴标准按月均分）”，附件1中职称补贴标准（2018年度）规定“一、二级建造师3.6万/年”，马召强称其认为补贴应按月发放，自2018年8月25日起一级建造师证书的占有权归北发建设公司，补贴数额应该按照3500元计算。",
      "北发建设公司主张按照该公司规定，一级建造师补贴从转入成功的下个月开始每月支付3000元。",
      "马召强提交一级建造师注销系统时间截图，称其申请注销时间为2019年2月1日，北发建设公司同意注销时间为2019年3月27日。",
      "北发建设认可马召强一级建造师资格转出时间为2019年3月27日。",
      "马召强离职前12个月平均工资为20318.21元，双方认可马召强2018年年休假有10天未休。",
      "2019年2月1日，马召强向北京市昌平区劳动人事争议仲裁委员会提起劳动仲裁，申请北发建设公司:1、支付2018年8月25日至2019年1月1日注册一级建造师补贴17500元；2、支付2018年8月25日至2019年1月1日未签订无固定期限合同双倍工资差额120002.17元；3、支付违法解除劳动合同赔偿金220674.46元；4、支付2018年未休年休假工资43482.65元；5、支付2015年10月1日至2015年12月31日双倍工资差额68080.55元；6、未及时注销一级建造师损失154755.20元。",
      "该委于2019年4月12日作出京昌劳人仲字［2019］第1773号裁决书，裁决:1、北发建设公司支付马召强违法解除劳动合同赔偿金142227.47元；2、北发建设公司支付马召强2018年12月1日至2018年12月31日一级建造师补贴3000元；3、北发建设公司支付马召强2018年未休年休假工资6896.6元；4、驳回马召强的其他申请请求。",
      "马召强、北发建设公司均不服仲裁裁决，诉至法院，请求同其诉称。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方所依据的事实有责任提供证据加以证明，没有证据或者不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "关于2015年10月1日至2015年12月31日未签订劳动合同双倍工资差额一节，马召强称其在绿凯投资公司工作期间，该公司未与其签订劳动合同，绿凯投资公司与北发建设公司系关联公司，故其向北发建设公司主张未签订劳动合同双倍工资差额。",
      "北发建设公司系独立法人，马召强向该公司主张其在绿凯投资公司工作期间未签订劳动合同双倍工资差额缺乏依据，法院不予支持。",
      "关于一级建造师补贴一节，北发建设公司《关于印发《职称补贴管理办法》的通知》中规定员工证书补贴按月度发放，补贴标准为3.6万元/年，即3000元/月，补贴计算方法以证书注册转入公司的次月开始计算。",
      "马召强一级建造师证书转入北发建设公司时间为2018年11月27日，一级建造师补贴应自2018年12月起支付。",
      "双方认可劳动合同于2018年12月31日解除，故北发建设公司应支付马召强2018年12月1日至2018年12月31日一级建造师补贴3000元。",
      "关于2018年8月25日至2019年1月1日未签订无固定期限劳动合同双倍工资差额一节，马召强主张其在2015年8月3日与北京金州工程有限公司签订劳动合同，北京金州工程有限公司与北发建设公司系关联企业，后又进入绿凯投资公司工作，故其与北发建设公司在2015年12月31日签订的劳动合同应为第三次签订固定期限劳动合同。",
      "北发建设公司称北京金州工程有限公司与其无关。",
      "法院认为，根据双方提交的证据，2015年12月31日第一次签订固定期限劳动合同，期限为2016年1月1日至2019年1月1日，马召强诉讼请求期间处于该劳动合同期间，诉讼请求于法无据，法院不予支持。",
      "关于违法解除劳动合同赔偿金一节，马召强与北发建设公司2015年12月31日签订的劳动合同至2019年1月1日到期，北发建设公司称2018年11月30日提前一个月通知马召强不再续签劳动合同。",
      "马召强主张双方于2018年8月25日签订了一份为期一年的劳动合同，合同期限至2019年8月24日。",
      "北发建设公司称该份合同目的是为马召强将一级建造师资格转入该公司，未实际履行，并非真实意思表示。",
      "法院认为，双方对2018年8月25日签订的劳动合同签名及公章真实性均认可，且该份合同作为一级建造师转注册的材料之一提交备案，合同期间亦在一级建造师变更注册申请表上填写登记，应视为双方真实意思表示。",
      "北发建设公司在劳动合同未到期的情况下，无合理理由提出解除劳动合同，系违法解除，应支付马召强违法解除劳动合同赔偿金。",
      "双方均认可劳动合同于2018年12月31日解除，马召强在北发建设公司合并累计工作年限为3年零5个月，离职前12个月平均工资为20318.21元，北发建设公司应支付马召强违法解除劳动合同赔偿金142227.47元。",
      "关于2018年未休年休假工资一节，双方认可马召强2018年应休未休年休假为10天，北发建设公司应支付马召强未休年休假工资18683.41元。",
      "关于未及时注销一级建造师损失一节，马召强主张该项损失为其同期工资的双倍，另加上一级建造师补贴，其未提交经济损失的相应证据，且其自述经济损失的计算方法亦缺乏相应的法律依据，在此情况下，应由马召强承担举证不能的不利后果，法院对该项诉讼请求不予支持。",
      "一审法院依照《中华人民共和国劳动法》第四十五条  ，《中华人民共和国劳动合同法》第四十八条  ，《中华人民共和国民事诉讼法》第六十四条  规定，判决:一、北京北发建设发展有限公司于判决生效后10日内，支付马召强2018年12月1日至2018年12月31日一级建造师补贴3000元；二、北京北发建设发展有限公司于判决生效后10日内，支付马召强违法解除劳动合同赔偿金142227.47元；三、北京北发建设发展有限公司于判决生效后10日内，支付马召强2018年未休年休假工资18683.41元；四、驳回马召强的其他诉讼请求；五、驳回北京北发建设发展有限公司的其他诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "facts": [
      "另查明:1、二审中，经询问，马召强自述其于2015年9月底进入绿凯投资公司工作后，与绿凯投资公司签订了三年的劳动合同，但该合同未下发；2、马召强在一审、二审中均自述其主张的未及时注销一级建造师损失计算方法无依据；3、双方均认可本案一审判决作出后，北发建设公司已于2019年8月2日通过银行转账方式履行一审判决第一项、第二项、第三项。",
      "本院认为，关于2015年10月1日至2015年12月31日未签订劳动合同双倍工资差额一节，一方面，马召强虽在一审中称其在绿凯投资公司工作期间，该公司未与其签订劳动合同，但根据其在二审中所作陈述及上诉状中载明的内容，其于2015年9月底进入绿凯投资公司工作后，2015年9月29日绿凯投资公司与其签订劳动合同，故本院对马召强所作绿凯投资公司未与其签订劳动合同的陈述不予采信。",
      "另一方面，北发建设公司系独立法人，马召强向北发建设公司主张其在绿凯投资公司工作期间未签订劳动合同双倍工资差额，于法无据。",
      "综上，本院对马召强的该项上诉请求不予支持。",
      "关于一级建造师补贴一节，马召强主张其与北发建设公司的劳动合同为一级建造师补贴合同，故该补贴的起算时间应为劳动合同起始时间即2018年8月25日，补贴金额为每月3500元。",
      "根据查明的事实，马召强提交的期限为2018年8月25日至2019年8月24日的劳动合同，约定其月工资为3500元，该合同中并未对其一级建造师补贴起算时间及该补贴金额进行约定，马召强亦未提交其他证据证明上述主张，故本院对该主张不予采信。",
      "根据北发建设公司《关于印发《职称补贴管理办法》的通知》中的规定，员工证书补贴按月度发放，补贴标准为3.6万元/年，即3000元/月，补贴计算方法以证书注册转入公司的次月开始计算。",
      "马召强一级建造师证书转入北发建设公司时间为2018年11月27日，一级建造师补贴应自2018年12月起支付。",
      "二审中，马召强主张双方劳动合同解除时间应为2019年3月27日，但其在一审中已认可双方劳动合同于2018年12月31日解除，且未提交相反证据推翻其在一审中所作陈述，故本院确认双方劳动合同于2018年12月31日解除。",
      "一审法院判令北发建设公司支付马召强2018年12月1日至2018年12月31日一级建造师补贴3000元，并无不当，本院予以确认。",
      "对马召强该项主张过高部分，本院不予支持。",
      "关于2018年8月25日至2019年1月1日未签订无固定期限劳动合同双倍工资差额一节，马召强主张其与北京金州工程有限公司、绿凯投资公司已先后各签订一份劳动合同，而上述二公司均为北发建设公司关联公司，故其与北发建设公司在2015年12月31日签订劳动合同应为第三次签订固定期限劳动合同。",
      "马召强上述主张缺乏依据，本院不予采纳。",
      "根据双方提交的证据，2015年12月31日马召强第一次与北发建设公司签订固定期限劳动合同，期限为2016年1月1日至2019年1月1日。",
      "后双方为符合住建部关于一级建造师资质转入的相关规定，签订了期限为2018年8月25日至2019年8月24日的劳动合同。",
      "虽马召强主张起始时间为2018年8月25日的劳动合同系北发建设公司逼迫其签订，但未提交证据予以证明，本院对该主张不予采信。",
      "本案中，马召强不符合应当签订无固定期限劳动合同的情形，故本院对其该项上诉请求不予支持。",
      "关于违法解除劳动合同赔偿金一节，双方对一审法院认定的北发建设公司违法解除劳动合同并无异议，而对离职时间及离职前12个月平均工资是否应当包括一级建造师补贴存有争议。",
      "如上所述，本院已确认双方劳动合同于2018年12月31日解除，故马召强在北发建设公司合并累计工作年限为3年零5个月。",
      "马召强在一审中已认可其离职前12个月平均工资为20318.21元，故本院对其在二审中要求将一级建造师补贴计算在内的意见不予采纳。",
      "另外，马召强主张该赔偿金中应包括代通知金，但北发建设公司系违法解除劳动合同，马召强该主张缺乏事实及法律依据，本院对该主张不予采纳。",
      "综上，一审法院判令北发建设公司支付马召强违法解除劳动合同赔偿金142227.47元并无不当，本院予以确认。",
      "对马召强该项主张过高部分，本院不予支持。",
      "关于2018年未休年休假工资一节，双方均认可马召强2018年应休未休年休假为10天。",
      "如上所述，一审法院认定的马召强离职前12个月平均工资数额并无不当，故北发建设公司应支付马召强未休年休假工资18683.41元。",
      "对马召强该项主张过高部分，本院不予支持。",
      "关于未及时注销一级建造师损失一节，马召强主张北发建设公司拒不为马召强注销一级建造师，导致其产生各种损失，要求按其2018年同期工资的双倍，另加上一级建造师补贴进行赔偿。",
      "马召强未提交证据证明北发建设公司注销过程存在过错或违法行为，亦未对经济损失的客观存在提交相应证据予以证明，且马召强自述其所主张的经济损失计算方法并无依据，故马召强应承担举证不能的不利后果，本院对其该项上诉请求不予支持。",
      "综上所述，马召强的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由马召强负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘芳",
      "审判员赵斌",
      "审判员姚红",
      "二○一九年九月五日",
      "法官助理高天琪",
      "书记员梁萌"
    ]
  },
  "metadata": {
    "日期": "2019-09-05",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8645号",
    "时间": "2019年09月05日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}