{
  "title": "黄湛洪与兰振濮、阳光财产保险股份有限公司广州市花都支公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄湛洪,男,1982年9月29日出生,汉族,住广州市花都区,",
      "委托诉讼代理人:钟德铭,广州市花都区花东镇法律服务所法务工作者。",
      "被告:兰振濮,男，1986年2月2日出生，汉族，住河南省濮阳县，",
      "被告:阳光财产保险股份有限公司广州市花都支公司,住所地:广州市花都区新华街建设北路**丽晴轩****商铺。",
      "负责人:刘柱棉，该公司总经理。",
      "委托诉讼代理人:谢欢，系该公司员工。",
      "被告:广州市新东盛预拌混凝土有限公司，住所地:广，住所地:广州市花都区花东镇和郁村14队>",
      "法定代表人:利伟聪。",
      "委托诉讼代理人:陈裕勇，系该公司员工。"
    ],
    "explain": [
      "原告黄湛洪诉被告兰振濮、阳光财产保险股份有限公司广州花都支公司（以下简称阳光保险公司）、广州市新东盛预拌混凝土有限公司（以下简称新东盛公司）机动车交通事故责任纠纷一案，本院于2019年5月9日立案受理后，依法适用简易程序，于2019年6月19日公开开庭进行了审理，原告黄湛洪的委托诉讼代理人钟德铭，被告阳光保险公司的委托诉讼代理人谢欢，被告新东盛公司的委托诉讼代理人陈裕勇到庭参加诉讼。"
    ],
    "procedure": [
      "被告兰振濮未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄湛洪向本院提出诉讼请求:1、被告阳光保险公司在商业第三者责任险赔偿限额范围内向原告赔偿20400元；2、超出商业第三者责任险赔偿限额的损失由被告新东盛公司、兰振濮共同承担赔偿责任；3、本案的诉讼费用由三被告承担。",
      "事实和理由如下:2018年11月20日14时10分左右，被告兰振濮驾驶粤Ａ×××**号重型特殊结构货车沿花都区花东镇七星村村道路段由北往南行驶至原告经营的鱼塘路段时，因不按规定倒车，车辆侧翻，车辆的柴油及混凝土倾泻入鱼塘，造成路基损坏及原告经营的鱼塘损失的交通事故。",
      "交警部门认定，被告兰振濮承担事故的全部责任。",
      "事发后，被告兰振濮委托广州市安衡价格事务所有限公司对因交通事故造成原告鱼塘经济损失及路基修复费用的价格进行评估，评估结果为鱼损失36429元，鱼塘清污费用20400元。",
      "评估后，被告阳光保险公司向原告赔偿了鱼损失36429元，但以鱼塘清污费用20400元不属保险赔偿范围为由拒绝赔偿。",
      "被告阳光保险公司辩称，对事故责任的认定无意见。",
      "确认肇事车辆在我司购买了交强险及商业第三者责任险150万元（含不计免赔），事故发生在保险期间内。",
      "我方已向原告赔偿了鱼的损失36429元及路基的费用，交强险财产损失赔偿限额已赔付完毕。",
      "对原告的损失确认，但原告主张的损失属于污染费，根据《特种车综合商业保险示范条款》第二十五条第（1）项的规定，污染费是保险公司不负责赔偿的项目，而我司已经尽到了明确说明义务，故我司不予赔偿。",
      "被告新东盛公司辩称，我方确认保险公司陈述的车辆投保情况。",
      "兰振濮是新东盛公司的员工，事发时在履行职务。",
      "事发后，我方没有向原告垫付费用。",
      "我方对事故责任认定无异议。",
      "我方认为原告的损失应当由被告阳光保险公司赔偿。",
      "被告兰振濮既未到庭应诉，也未提交书面答辩。"
    ],
    "facts": [
      "经审理查明:原告黄湛洪诉称的事故发生经过情况属实，事故经交警部门勘查，认定被告兰振濮承担事故的全部责任，原告黄湛洪不承担事故责任。",
      "原告经营的鱼塘在事故中受损。",
      "被告兰振濮委托广州市安衡价格事务所有限公司对鱼塘经济损失及路基修复费用进行评估。",
      "该公司于2018年11月27日出具评估结论书，评定鱼塘清污费用20400元（包括清理鱼塘油污、混凝土及死鱼费用5000元、抽塘水、塘泥3900元、消毒药物4500元、重新灌注7000元）。",
      "被告新东盛公司是被告兰振濮驾驶的粤Ａ×××**号重型特殊结构货车的车主，兰振濮是新东盛公司的员工，事发时正在履行职务。",
      "该车在被告阳光保险公司投保了交强险和保险金额为150万元含不计免赔率险的商业第三者责任险，事故发生在保险期间内。",
      "交强险财产损失赔偿限额为2000元。",
      "财产损失赔偿限额已经赔付完毕。",
      "被告阳光保险公司主张鱼塘清污费用属于商业第三者责任险免赔范围，并提交销售确认书、投保单、商业保险免责事项说明书确认单、保险单抄件、特种车综合商业保险示范条款，其中第二十五条第（一）项以黑体字记载:因污染（含放射性污染）导致的人身伤亡、财产损失和费用，保险人均不负责赔偿，被告阳光保险公司已就该免责条款向被告新东盛公司尽到了明确说明义务。",
      "原告及被告新东盛公司对前述证据的真实性无异议，但认为被告阳光保险公司不免除赔偿责任。"
    ],
    "opinion": [
      "本院认为:交警部门对事故责任的认定正确，本院予以采信。",
      "关于被告阳光保险公司主张原告主张的鱼塘清污费用属于商业第三者责任险免赔范围的抗辩，本院认为，被告阳光保险公司提交的《特种车综合商业保险示范条款》第二十五条第（一）项约定因污染（含放射性污染）导致的人身伤亡、财产损失和费用，保险人均不负责赔偿，前述条款约定的污染属于损害原因，但在本案中，原告的鱼塘清污费用属于交通事故导致的损失，是损害结果，并非前述条款约定的污染导致的损失，故被告阳光保险公司主张的免责事由不成立，本院不予支持。",
      "被告阳光保险公司应在商业第三者责任险限额内对原告的损失承担赔偿责任。",
      "原告的鱼塘清污费用，根据评估结论书计为20400元，被告阳光保险公司、新东盛公司均无异议，故应当由被告阳光保险公司在商业第三者限额内直接赔偿给原告。",
      "被告兰振濮经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国道路交通安全法》第七十六条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十四条  、第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告阳光财产保险股份有限公司广州市花都支公司在商业第三者责任险限额向原告黄湛洪赔偿20400元，于本判决发生法律效力之日起10日内付清；",
      "二、驳回原告黄湛洪的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费155元由被告阳光财产保险股份有限公司广州市花都支公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一九年六月十九日",
      "书记员邝俊"
    ]
  },
  "metadata": {
    "日期": "2019-06-19",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初5529号",
    "时间": "2019年06月19日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}