{
  "title": "陈某某与林某某、林某某赡养费纠纷2016民初3808一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某，住广州市越秀区。",
      "指定监护人:林建华，男，1962年3月8日出生，汉族，住广州市越秀区中山三路127号1910房。",
      "委托代理人:郭金亮，广东启兴律师事务所律师。",
      "被告:林某甲，住广州市越秀区。",
      "被告:林某乙，住广州市越秀区。",
      "被告林某甲、林某乙的共同委托代理人:罗振球，广东易春秋律师事务所律师。"
    ],
    "explain": [
      "原告陈某诉被告林某甲、林某乙赡养纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈某的法定监护人林建华、委托代理人郭金亮、被告林某甲、林某乙及其委托代理人罗振球均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈某诉称，原告与丈夫共生育四名子女，分别为林某丁、林某丙、林某甲、林某乙。",
      "原告的丈夫于2003年去世。",
      "原告因患脑梗塞生活不能自理，需要他人24小时照顾。",
      "原告于2013年2月28日第三次中风后一直在医院住院治疗。",
      "2013年6月7日经中山大学法医鉴定中心鉴定为××所致精神障碍。",
      "2013年7月9日经越秀区人民法院判决宣告为无民事行为能力人，并指定林某丙为监护人。",
      "原告住院至今的三年时间里均由林某丁、林某丙二人轮流照顾，每日为原告送饭、看护及陪同接受治疗，尽心尽孝、风雨不改。",
      "而同样作为子女的两名被告却从未承担起照顾母亲的责任，亦没有出资为原告治疗。",
      "原告现每月3000多元的退休金已难以负担住院期间的医疗费、护理费、自费药费、伙食费、营养费等必要开支。",
      "现原告为维护自身合法权益，特诉至法院，请求判令:1、被告林某甲、林某乙每月各支付1000元赡养原告，每人每周亲自照顾原告至少1天；2、本案诉讼费用由被告承担。",
      "被告林某甲、林某乙辩称:由于林某甲、林某乙的经济较为困难，林某丙和林某丁的经济较为宽裕，故四人于2013年4月29日签订《赡养父母及房产分配协议》，约定林某甲、林某乙同意放弃位于佛山市禅城区石湾镇街道忠信路106号一座502房的祖屋继承权，由林某丁、林某丙负责赡养母亲，待母亲百年归老后由林某丁、林某丙继承该房产。",
      "已经生效的越秀区人民法院（2015）穗越法审监民再字第6号民事判决已认定《赡养父母及房产分配协议》没有违反法律、法规的强制性规定，对签约四方均有约束力。",
      "现上述502房已经转移登记在林某丙名下。",
      "故两名被告已经通过放弃继承权的方式履行完毕对原告支付赡养费的义务。",
      "两名被告同意每周每人照顾原告一天。",
      "针对被告的答辩意见，原告辩称:被告以放弃继承权为条件不履行赡养母亲的法定义务是没有法律依据的。",
      "该协议由四名子女达成，协议内容不溯及原告，对原告没有约束力。"
    ],
    "facts": [
      "经审理查明:原告陈某与林某戊（2003年死亡）共生育了林某丁、林某丙、林某甲、林某乙四名子女。",
      "2013年6月7日，中山大学法医鉴定中心根据林某丙的委托对原告的精神状态及民事行为能力进行司法鉴定，出具中大（精）鉴字第J2013154号《法医××司法鉴定意见书》，认定陈某患××所致精神障碍（血管性痴呆），目前无民事行为能力。",
      "后林某丙、林某丁向本院提出申请宣告陈某为无民事行为能力人，本院经审理于2013年7月9日作出（2013）穗越法民一特字第54号《民事判决书》，判决:一、宣告陈某为无民事行为能力人。",
      "二、指定林某丙为陈某的监护人。",
      "佛山市禅城区石湾镇忠信巷16号房屋原系林某戊、林某己、林某庚有，三人各占三分之一房屋产权。",
      "1988年6月30日，林某戊将其占有的三分之一房屋产权无偿赠与给儿子林某丙所有，并经广东省佛山市石湾区公证处出具的（88）石公证字第690号《房屋赠与证明书》予以公证。",
      "后上述忠信巷16号房屋被佛山市石湾镇房管所拆迁，林某丙与其他房屋共有人于2006年5月11日签订《财产分割协议书》，约定拆迁补偿的佛山市禅城区石湾镇街道忠信路106号一座502房（以下简称佛山忠信路502房）归林某丙所有，并经广东省佛山市禅城区公证处出具的（2006）佛禅内民证字第920号《公证书》予以公证。",
      "该502房的房屋产权现已登记在林某丙一人名下，房屋所有权来源为2001年4月由佛山市石湾镇房管所征拆补偿。",
      "2013年4月29日，子女林某丁、林某丙、林某甲、林某乙四人共同签订了《赡养父母及房产分配协议》，对佛山忠信路502房、广州市越秀区共和南3号404房、405房这三套房产的继承分配问题作出约定，其中对佛山忠信路502房的约定为:林某甲、林某乙同意放弃该房产的祖屋继承权，林某丁、林某丙负责赡养母亲，待照顾母亲（陈某）至百年归老后由林某丁、林某丙继承该房产。",
      "2013年，原告及子女林建华、林某甲、林某乙因与他人就广州市越秀区共和南3号404、405房的房屋买卖问题发生纠纷诉至本院，本院于2014年4月作出（2013）穗越法民三初字第2632号《民事判决书》。",
      "后林某甲与林某乙不服申请再审，本院于2015年12月31日作出（2015）穗越法审监民再字第6号《民事判决书》，在本院再审认为部分对《赡养父母及房产分配协议》的约束力问题论述如下:该协议是林某甲、林某乙、林某丙及林某丁自愿签订的，且协议中关于“出售房产（指共和南3号404、405房）须某、林某乙、林某丙三方一致同意才能出售……母亲去世前，房屋要保持现状，不得出租、出售”的约定没有违反法律、法规的强制性规定，故该约定为有效约定，对签约四方均由约束力。",
      "原告为证明其患病并需支付较高的医疗及护理费用，向本院提交了如下证据:1.住院治疗的医疗费票据，证明原告每月需花费医疗费及住院费1500元；2.护理费票据，证明原告常年住院，需要24小时护理，每月护理费2700元（90元/天）。",
      "两名被告对上述证据基本无异议。",
      "原告自述现每月的医疗费、护理费和生活开销合计约5200元，每月的收入为养老金3400元。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国婚姻法》第二十一条  规定:子女对父母有赡养扶助的义务。",
      "子女不履行赡养义务时，无劳动能力的或生活困难的父母，有要求子女付给赡养费的权利。",
      "《中华人民共和国老年人权益保障法》第十四条  规定:赡养人应当履行对老年人经济上供养、生活上照料和精神上慰藉的义务，照顾老年人的特殊需要。",
      "第十八条规定:家庭成员应当关心老年人的精神需求，不得忽视、冷落老年人。",
      "与老年人分开居住的家庭成员，应当经常看望或者问候老年人。",
      "第十九条规定:赡养人不得以放弃继承权或者其他理由，拒绝履行赡养义务。",
      "赡养人不履行赡养义务，老年人有要求赡养人付给赡养费等权利。",
      "本案中，两名被告认为已经生效的本院（2015）穗越法审监民再字第6号民事判决已认定《赡养父母及房产分配协议》没有违反法律、法规的强制性规定，对签约四方均由约束力。",
      "经查，该判决关于《赡养父母及房产分配协议》效力的认定着重于四名子女对共和南3号404、405房处理问题的约定。",
      "协议中关于两名被告以放弃继承佛山忠信路502房为条件不再承担赡养原告义务的约定明显违反了《中华人民共和国老年人权益保障法》第十九条  的规定。",
      "现原告年迈有病需要长期治疗，每月领取的养老金已不足以支付日常医疗、生活所需费用，生活困难，两名被告作为原告的子女，对原告依法负有赡养义务。",
      "综合考虑原告的日常医疗、生活所需和本身享有的养老金收入以及四名子女分担赡养义务的问题，原告要求两名被告每月各给付1000元赡养费过高，本院酌情调整为每人每月支付500元。",
      "因原告常年住院需要家人护理，要求两名被告每周至少照顾一天合理，两名被告亦表示同意，具体照顾时间可由两名被告根据自身情况合理安排。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国婚姻法》第二十一条  、《中华人民共和国老年人权益保障法》第十四条  、第十八条  、第十九条  的规定，判决如下:",
      "一、被告林某甲、林某乙应于本判决发生法律效力之日起，每月各支付500元赡养费给原告陈某。",
      "二、被告林某甲、林某乙应于本判决发生法律效力之日起，每周各照顾原告陈某一天，具体照顾时间由被告林某甲、林某乙根据自身情况合理安排。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元由被告林某甲、林某乙各负担50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长刘阳",
      "人民陪审员何燕红",
      "人民陪审员刘湛英",
      "二〇一六年九月二十八日",
      "书记员李广鹤"
    ]
  },
  "metadata": {
    "日期": "2016-09-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初3808号",
    "时间": "2016年09月28日",
    "案由": "赡养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}