{
  "title": "薛敬与泰康之家（北京）投资有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:薛敬，男，1978年7月30日出生，汉族，住北京市海淀区。",
      "委托诉讼代理人:仝超，北京市中坤律师事务所律师。",
      "被上诉人（原审被告）:泰康之家（北京）投资有限公司，住所地北京市昌平区。",
      "法定代表人:陈东升，董事长。",
      "委托诉讼代理人:潘禄康，男，该公司职员。",
      "委托诉讼代理人:冯会娟，北京市安理律师事务所律师。"
    ],
    "explain": [
      "上诉人薛敬因与被上诉人泰康之家（北京）投资有限公司（以下简称泰康之家公司）劳动争议一案，不服北京市昌平区人民法院（2019）京0114民初239号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "薛敬上诉请求:一、撤销一审法院民事判决，改判支持薛敬的一审诉讼请求，或者发回一审法院重审。",
      "二、本案诉讼费由泰康之家公司承担。",
      "事实和理由:一、一审判决程序违法。",
      "在一审程序中，最开始的承办法官是王开艳法官，该法官主持了第一次开庭审理。",
      "此后，更换为在一审判决书上署名的姚小锋法官，其主持了第二次开庭。",
      "但是，双方当事人提交的主要证据以及对证据的质证意见等均是在第一次开庭时完成的，第二次开庭已经没有什么新的证据和观点，可是本案却最终由姚小锋法官作出判决。",
      "所以说该案的一审程序违反了集中审理原则和直接审理原则。",
      "二、一审判决认定事实错误。",
      "（一）泰康之家公司对薛敬的调岗事先并未与薛敬协商或者告知薛敬。",
      "调岗的协商和告知程序在《劳动合同》以及泰康之家公司的规章制度中没有规定，这显然是泰康之家公司制度上的缺陷。",
      "同时，调岗审批手续最终应当由总经理刘廷军批准，没有此人的批准，调岗手续是不生效的。",
      "泰康之家公司就薛敬不同意调岗的后果并未对薛敬进行告知。",
      "（二）泰康之家公司与薛敬解除劳动合同的理由是薛敬不胜任本职工作，但是，就该事实的存在，泰康之家公司并未举证证明。",
      "仲裁裁决以及一审判决支持泰康之家公司与薛敬解除劳动合同的理由与泰康之家公司发给薛敬的《解除劳动合同通知书》中的解除理由是不同的。",
      "（三）《解除劳动合同通知书》于2018年9月30日作出，但泰康之家公司并未在法定期间将解除劳动合同的事实提前告知薛敬，因此，泰康之家公司是违法解除与薛敬的劳动合同。",
      "（四）薛敬在泰康之家公司实际工作至2018年10月8日，故2018年10月1日至2018年10月8日的工资泰康之家公司应当支付。",
      "综上，判为所请。",
      "泰康之家公司在二审程序答辩称:一、薛敬的调动流程是泰康之家公司人事部门的工作人员李静通过OA系统发出的，有关部门领导都进行了审批。",
      "OA系统中并没有刘廷军签字的位置，薛敬的岗位调动无需经过刘廷军的批准。",
      "薛敬如果同意就进行调动，如果不同意，就按照《中华人民共和国劳动合同法》第四十条  的有关规定处理。",
      "2018年9月30日，泰康之家公司人事部门的工作人员当面向薛敬送达了《解除劳动合同通知书》，薛敬本人不同意解除劳动合同，泰康之家公司又通过报纸等方式对其进行了送达。",
      "二、依照法律规定，用人单位与不能胜任工作的劳动者解除劳动合同，",
      "即可以提前一个月书面通知劳动者，也可以额外支付劳动者一个月的工资，泰康之家公司选择的后者。",
      "三、薛敬的《录用通知书》、《劳动合同》中都明确载明，泰康之家公司是为亚布力论坛永久会址项目招聘的薛敬，因该项目不在北京，所以《劳动合同》中约定薛敬需要经常出差，如果不服从，就应当视为不胜任工作。",
      "综上，请求驳回薛敬的上诉请求，维持一审法院的民事判决。",
      "薛敬向一审法院起诉请求:一、泰康之家公司撤回解除劳动合同通知单。",
      "二、泰康之家公司继续履行合同。",
      "三、泰康之家公司支付薛敬自2018年9月30日至2018年10月9日的工资6132元。",
      "四、诉讼费由泰康之家公司负担。",
      "一审法院认定事实:2017年11月16日，泰康之家公司向薛敬送达《录用通知书》，内容为“公司诚挚的邀请您加入泰康之家，担任开发事业部亚布力论坛永久会址项目部工程部经理职位；月基本工资21008元，年薪336000元…此录用通知书的有效期为一个月，请您在一个月内办理入职手续…”。",
      "2017年11月28日，泰康之家公司（甲方）与薛敬（乙方）签订劳动合同，约定:期限自2017年11月28日起至2020年11月27日止，试用期4个月；乙方为甲方提供工程项目经理方面的工作服务；双方同意，在本合同期限内，甲方可以根据工作需要以及乙方的工作能力和表现、考核结果或身体状况等情况，按照本合同、甲方的规章制度或法律法规的规定，在本合同约定的职位外另行调整乙方所担任的职务和或乙方的工作岗位。",
      "乙方保证将接受甲方对其职务和或工作岗位的调整。",
      "双方同意，在乙方不能胜任本合同规定的职务和或工作岗位要求的情况下，甲方将有权调整乙方的职务和或工作岗位。",
      "如果乙方不接受甲方对其职务和或工作岗位的调整，应当理解为乙方严重违反甲方的规章制度；乙方的日常工作地点在北京市的行政区划内。",
      "双方同意，如果工作需要，甲方可以随时派遣乙方到日常工作地点以外的其他地区经常性出差或派遣乙方到北京市以外的其他地区常驻；乙方的月工资将由甲方按照附件5《薪酬福利确认单》/《薪酬通知单》的标准支付。",
      "支付工资的期限将自乙方实际到岗并开始工作之日起计算。",
      "乙方同意除甲方在本合同第二条规定的职务范围内调整乙方的工作岗位外，在甲方依本合同第六条的规定决定调整乙方的职务/工作岗位时，甲方将有权同时调整乙方的月工资。",
      "为此，甲方将向乙方送达《调薪通知单》明确乙方调整后的薪酬金额；乙方有《劳动合同法》第三十九条所规定的情形之一，或法律法规规定的其他可以解除劳动合同的情形，或…甲方将有权行使法律法规和本合同规定的权利并有权解除本合同。",
      "2018年7月12日，泰康之家公司魏文向薛敬发送电子邮件，内容为“根据现场情况，请速按公司要求办理异地派遣手续，从7月13日起驻亚布力现场办公，主持施工现场管理。",
      "另外，请到现场后协助刘志玉推进规证的办理工作。",
      "如有问题，请及时回复”。",
      "薛敬回复内容为“…安排我去现场没有任何意义。",
      "二、现场没有办公条件，度假村和总包的交接及临时办公仍未妥当，目前去那里也不具备办公设施，只是坐在那里失去基本的信息沟通和日常工作可能，实属不明智之举；三、本人老人带病需要日常起居照顾，不能近期长期居外，也是个人需要考虑的原因之一；综上所述，按实际情况近期在公司组织协调管理相关工作，待时机成熟再做决断不迟”。",
      "2018年8月7日，魏文向泰康之家公司李静发送电子邮件，内容为“经过与项目部薛敬多次沟通，由于其个人原因，不接受驻场工作，目前给项目管理造成一定困难。",
      "该员工不履行入职时的外派的承诺，不能履行现场工程经理的工作职责，因此，建议撤销薛敬在本项目工程经理的职务，并请尽快安排合适人选，以便项目能顺利推进。",
      "…妥否，请领导指示”。",
      "2018年8月14日，泰康之家公司提出将薛敬由工程部经理调整为土建工程专业经理。",
      "2018年8月20日，薛敬标注“未事先告知，不同意”。",
      "2018年9月30日，泰康之家公司当面向薛敬提出解除劳动合同，薛敬不同意。",
      "2018年10月8日，泰康之家公司又向薛敬当面送达《解除劳动合同通知书》，内容为“您于2017年11月28日入职泰康之家投资公司（公司），并与公司签订了劳动合同。",
      "在劳动合同履行过程中，您因不能胜任工作，经过培训或者调整工作岗位仍不能胜任工作，依据《劳动合同法》第三十九条相关规定与您解除劳动合同，现就解除事宜通知如下:一、公司将于2018年9月30日与您解除劳动合同，该日期为您在公司的最后工作日。",
      "二、您的工资支付至解除日，您的社会保险和住房公积金缴纳至2018年9月，公司将按照法定补偿标准为您支付经济补偿金。",
      "在解除日后，您应积极协助公司办理人事档案、社会保险和住房公积金账户的转移手续。",
      "如因您个人原因导致前述转移手续办理不成或延误的，您应自行承担由此带来的一切法律后果。",
      "…”泰康之家公司同时向薛敬快递《解除劳动合同通知书》，并在报纸上公告与薛敬于2018年9月30日解除劳动关系。",
      "薛敬于2018年10月10日向北京市昌平区劳动人事争议仲裁委员会提出仲裁申请，请求:一、撤回解除劳动合同通知单；二、继续履行劳动合同；三、发放2018年9月30日至2018年10月9日的薪资6132元。",
      "泰康之家公司于2018年11月21日提出反申请，请求:一、薛敬返还办公电脑一台；二、薛敬返还临时工牌一个。",
      "该委于2018年12月27日出具京昌劳人仲字[2018]第4299号、[2019]第388号裁决书，裁决:一、薛敬返还泰康之家公司办公电脑一台；二、薛敬返还泰康之家公司临时工牌一个；三、驳回薛敬的申请请求。",
      "薛敬对该裁决书不服，持所诉请求诉至该院。",
      "上述事实，有工商登记信息、解除劳动合同通知书、试用期员工工作鉴定及转正审批表、劳动合同、电子邮件截图、京昌劳人仲字[2018]第4299号、[2019]第388号裁决书、邮件列表、OA系统打印文件审批记录、工作协同软件、快递查询网页打印件、报纸公告、录用通知书、员工调动申请OA审批流程及薛敬拒绝调岗后与相关人员沟通记录及薛敬、泰康之家公司的当庭陈述等证据在案佐证。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "双方对仲裁裁决书第一、二项无异议，该院予以确认。",
      "该案争议的焦点为泰康之家公司与薛敬解除劳动合同是否为合法解除。",
      "薛敬与泰康之家公司在《劳动合同》中明确约定:乙方同意，甲方有权按照甲方的相关规定调整乙方的职务和/或工作岗位…乙方的日常工作地点在北京市的行政区划内。",
      "双方同意，如果工作需要，甲方可以随时派遣乙方到日常工作地点以外的其他地区经常性出差和/或派遣乙方到北京市以外的其他地区常驻。",
      "泰康之家公司提交的录用通知书明确载明薛敬的岗位为“开发事业部亚布力论坛永久会址项目部工程部经理”，该项目所在地在外地，薛敬作为项目经理，去亚布力项目现场驻地办公系泰康之家公司合理正常的工作安排。",
      "薛敬明确拒绝去亚布力项目现场驻地办公。",
      "在此情形下，泰康之家公司发起调动审批流程，为薛敬调岗。",
      "2018年8月20日，薛敬明确拒绝调岗。",
      "故泰康之家公司与薛敬解除劳动合同并无不妥。",
      "故薛敬要求撤回解除劳动合同通知单、继续履行劳动合同的请求，依据不足，该院不予支持。",
      "因双方劳动关系已于2018年9月30日解除，故薛敬要求支付2018年9月30日至2018年10月9日期间工资的请求，该院不予支持。",
      "综上所述，该院依据《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:一、薛敬自本判决生效后十日内返还泰康之家公司办公电脑一台。",
      "二、薛敬自本判决生效后十日内返还泰康之家公司临时工牌一个。",
      "三、驳回薛敬的诉讼请求。",
      "案件受理费10元，由薛敬负担。"
    ],
    "opinion": [
      "本院认为:一、依据一审法院2019年3月18日、2019年6月4日开庭笔录的记载，该案的承办法官由王开艳变更为姚小锋，一审法院已经向当事人宣布，薛敬并未提出回避申请或者其他异议，据此，该变更符合《最高人民法院关于人民法院合议庭工作的若干规定》（法释[2002]25号）第三条  之规定，薛敬关于一审判决程序违法的上诉理由，本院不采信。",
      "二、薛敬关于泰康之家公司对其调岗应当事先告知并与之协商，且须经过总经理刘廷军批准的上诉理由，既无合同依据以及泰康之家公司的规章制度依据，也无法律依据，故该上诉理由，本院不予采信。",
      "三、依据《劳动合同》第六条、第八条的约定，泰康之家公司可以随时派遣薛敬经常性出差或到北京市以外的其他地区常驻。",
      "该约定意味着对于泰康之家公司的派遣任务，薛敬应当无条件地执行。",
      "但依据2018年7月12日薛敬给魏文回复的电子邮件内容可知，其以家庭原因及其认为的工作上的原因，拒绝了泰康之家公司的派遣任务。",
      "本院认为，无论薛敬的拒绝理由是否存在合理性，都不能成为其违反《劳动合同》约定的理由。",
      "其可在接受派遣任务后，向泰康之家公司的有关部门或者人员反映无需派遣的情况，但不能拒绝派遣任务。",
      "据此，泰康之家公司在薛敬拒绝派遣任务，且拒绝调岗的情况下，认定其不能胜任工作并无不当。",
      "四、根据《中华人民共和国劳动合同法》第四十条  的规定，泰康之家公司在额外支付薛敬一个月工资，即2018年10月份工资后，即可解除劳动合同而无需提前告知薛敬。",
      "在泰康之家公司已额外支付了上述工资的情况下，薛敬要求支付2018年10月1日至2018年10月8日劳动报酬的上诉理由，本院不能采信。",
      "综上，薛敬的上诉请求，本院不予支持。",
      "一审法院对本案的处理结果正确。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元（已交纳），由薛敬负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长梁志雄",
      "审判员李妮",
      "审判员白云",
      "二〇一九年八月二十五日",
      "书记员范慧娟"
    ]
  },
  "metadata": {
    "日期": "2019-08-25",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7803号",
    "时间": "2019年08月25日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}