{
  "title": "梅赛德斯-奔驰租赁有限公司与广州市铧能贸易有限公司、李静婵融资租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梅赛德斯-奔驰租赁有限公司。",
      "住所地:北京市朝阳区。",
      "法定代表人:恩腾曼（Klaus Entenmann），该公司董事长。",
      "委托代理人:徐倩，广东南国德赛律师事务所律师。",
      "委托代理人:李琪，广东南国德赛律师事务所实习律师。",
      "被告:广州市铧能贸易有限公司。",
      "住所地:广东省广州市。",
      "法定代表人:李静婵。",
      "被告:李静婵，住广东省增城市。"
    ],
    "explain": [
      "原告梅赛德斯-奔驰租赁有限公司诉被告广州市铧能贸易有限公司、李静婵融资租赁合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梅赛德斯-奔驰租赁有限公司的委托代理人徐倩到庭参加诉讼，被告广州市铧能贸易有限公司、李静婵经本院公告送达未到庭。",
      "本案现已审理终结。",
      "原告梅某-奔驰租赁有限公司诉称:2013年7月25日，原告与两被告签订了合同编号为FP104718的《融资租赁与保证合同》及《抵押合同》。",
      "《融资租赁与保证合同》约定:原告向被告购买一辆Mercedes-Benz牌轿车（车辆识别代码:WDDN615HB2DA513132），融资金额966400元，被告广州市铧能贸易有限公司应于2013年9月4日至2016年9月4日期间按约定数额及时间向原告支付租金。",
      "被告李静婵就被告广州市铧能贸易有限公司合同项下的全部债务向原告提供连带责任保证。",
      "若被告广州市铧能贸易有限公司未按合同约定履行义务，原告有权随时宣布全部未付的租金和尾款立即到期，由此引起的全部费用由被告承担。",
      "上述合同签订后，原告依约履行了出租人的义务，将车辆交付给被告广州市铧能贸易有限公司使用，并于2013年9月3日为涉案车辆办理了抵押登记，抵押权人为原告。",
      "但被告广州市铧能贸易有限公司在交纳了部分租金后，自2014年6月5日起就开始拖欠租金。",
      "原告多次向被告催收，被告仍未依约履行义务，被告的行为已侵害了原告的合法权益。",
      "为维护原告的合法权益，原告遂起诉，请求法院判令:1、被告广州市铧能贸易有限公司向原告偿还全部未付租金841818.69元、滞纳金4548.89元，并从2014年11月1日起至实际支付日止，就全部剩余未付租金按日万分之五的罚息率支付滞纳金。",
      "2、被告广州市铧能贸易有限公司按融资金额的15%向原告支付违约金144960元。",
      "3、被告广州市铧能贸易有限公司承担原告为实现债权而发生的律师费10000元，并按律师费的15%支付滞纳金1500元。",
      "4、被告李静婵对被告广州市铧能贸易有限公司的上述全部债务承担连带责任。",
      "5、两被告承担本案全部诉讼费用（包括但不限于案件受理费、财产保全费、公告费、邮递费等）。",
      "被告广州市铧能贸易有限公司、李静婵均未答辩。"
    ],
    "facts": [
      "经审理查明:2013年7月25日，原告（出租人）与被告广州市铧能贸易有限公司（承租人）、被告李静婵（保证人）共同签订一份合同编号为FP104718的《融资租赁与保证合同》。",
      "合同约定:第1条重要条款:车辆品牌:Mercedes-Benz、发动机号码:27695030294379、车辆识别代码:WDDN615HB2DA513132、车辆卖方:广州市龙星行汽车销售服务有限公司、车辆销售价格:1208000.00、预定租期:36月、租金总额:1122424.92、首付款:241600.00、月租金:31178.47、尾款:0.00、融资金额:966400.00……逾期日利率:自逾期之日起，逾期付款额的日万分之五……第2条融资租赁:2.1本合同是一个融资租赁合同，承租人选择了车辆的供应商（“卖方”）以及本合同第1条所述的车辆（“车辆”）。",
      "2.2承租人根据卖方与承租人之间签订的《车辆销售协议》（“车辆销售协议”）向卖方购买了车辆。",
      "2.3按照本合同的条款与条件，出租人向承租人购买由承租人选定的车辆并将其回租给承租人使用。",
      "……第5条租赁:5.1出租人同意向承租人出租车辆，承租人同意向出租人租赁车辆并取得车辆的使用权。",
      "该等租赁应受到本合同条款与条件的约束。",
      "……6.2承租人应当按月支付月租金。",
      "……7.1付款方式委托扣款:承租人不可撤销地书面授权出租人及其授权相关方从第4.3（b）条所述的银行账户中自动扣收月租金、尾款和/或本合同项下所有其他承租人应付款项。",
      "……14.6承租人有义务承担本合同期间及因其未履行本合同而产生的任何及一切费用，包括但不限于牌照费、登记费、车辆使用费、公证费、保险费、评估费、拍卖费、诉讼费、诉讼保全费、仲裁费、律师费、催收外包服务费、差旅费、车辆过户费、拖车费、运输费、解除财产冻结费用、本合同变更手续费、出租人敦促承租人履行本合同产生的相关费用等。",
      "出租人有权选择为承租人垫付前述费用；并且，在不影响本合同其他规定的情况下，承租人应补偿出租人的垫付费用，并应支付违约金（违约金的金额应基于出租人垫付的费用并按照百分之十五（15%）计算，计算的期间应为从出租人发生相关费用之日至出租人收到承租人补偿的相关费用之日止）。",
      "……15.2如发生违约，在不影响出租人可能享有的其他权利和救济的情况下，承租人有义务向出租人支付违约金，违约金的金额为第1条定义的融资金额的百分之十五（15%）。",
      "……15.4如发生违约，在不影响出租人可能享有的其他权利和救济的情况下，出租人有权对承租人采取下列一项或多项措施（前提是出租人已经要求承租人在合理的期限内纠正其违约行为和/或履行其义务，而承租人未能在该期限内纠正其违约行为和/或履行其义务）:（a）解除本合同；（b）……（c）随时宣布全部未付的月租金和尾款立即到期并应立即支付。",
      "……16.1保证人同意依照本合同的条款和条件就被担保债务（定义见下文）向出租人提供连带责任保证（“保证”）。",
      "当承租人未按照本合同的规定履行其在本合同项下的义务时，出租人可以直接要求保证人承担保证责任，而无需首先要求承租人履行其在被担保债务项下的义务。",
      "16.2保证期间自保证生效之日开始。",
      "保证期间至被担保债务的相应部分的诉讼时效届满之日止。",
      "第17条保证范围保证担保的范围包括本合同项下承租人对出租人的全部负债，……18.1出租人在本保证项下的权利独立于其现在或将来就被担保债务可能拥有的任何其他担保，出租人可以在行使其它担保权利前直接行使本保证项下的权利。",
      "同日，原告（抵押权人）与被告广州市铧能贸易有限公司（抵押人）签订合同编号为FP104718的《抵押合同》，约定以抵押物:车辆识别代码为WDDN615HB2DA513132的梅某-奔驰车辆（车牌号为粤A×××××）为上述《融资租赁与保证合同》项下的债务作担保，并且双方于2013年9月3日办理了抵押登记。",
      "原告持有涉案车辆的机动车登记证，记载机动车所有人为被告广州市铧能贸易有限公司。",
      "此外，被告李静婵签署了一份缴费编号为FP104718的《中国工商银行划款授权和承诺书（个人客户）》，约定以被告李静婵账号62×××70作为上述《融资租赁与保证合同》项下的缴费账户，收款单位为原告。",
      "原告称被告广州市铧能贸易有限公司在签订上述合同后支付了2013年10月至12月以及2014年1月至6月共9期租金合计280606.23元，尚欠27期租金共841818.69元未付。",
      "另查明:原告提供其与广东南国德赛律师事务所签订的《授权委托书》及律师费发票复印件，证明原告委托该所代理本案诉讼，律师费为10000元，并按照实际收到的承租人所欠租金、融资费用及滞纳金为基准支付15%的风险代理费。",
      "此外，原告因本案诉讼支出公告费300元。"
    ],
    "opinion": [
      "本院认为:涉案《融资租赁与保证合同》和《抵押合同》均系合同当事人的真实意思表示，内容不违反法律、行政法规的强制性规定，因而是合法有效的，当事人均应恪守履行。",
      "依照《融资租赁与保证合同》的约定，被告广州市铧能贸易有限公司应承担按月支付租金的主要合同义务。",
      "原告主张被告广州市铧能贸易有限公司应于2013年9月4日至2016年9月4日期间按月支付租金，但截至原告起诉之日2014年11月4日止，该公司仅支付了9期租金。",
      "被告广州市铧能贸易有限公司对此没有提出任何抗辩，故本院对被告广州市铧能贸易有限公司欠交租金的事实予以确认。",
      "被告广州市铧能贸易有限公司欠交租金的行为构成违约，应按合同约定承担相应的违约责任。",
      "原告要求被告支付剩余未付租金841818.69元符合《融资租赁与保证合同》第15.4（c）条的约定，故本院予以支持。",
      "至于原告主张的滞纳金，依照《融资租赁与保证合同》第1条关于逾期日利率的约定，滞纳金应当以逾期付款额从逾期之日起按日万分之五计算。",
      "被告广州市铧能贸易有限公司自2014年7月4日开始欠付租金，截至原告起诉日2014年11月4日止，共5期租金逾期支付，故原告主张的滞纳金应以该4期租金分别从逾期之日起按日万分之五计算至付清款日止，超过部分的滞纳金本院不予支持。",
      "鉴于被告广州市铧能贸易有限公司违约，原告主张被告广州市铧能贸易有限公司按融资金额966400元的15%支付违约金144960元，符合《融资租赁与保证合同》第15.2条的约定，故本院予以支持。",
      "除此之外，原告还主张被告广州市铧能贸易有限公司承担律师费10000元，并按律师费的15%支付滞纳金1500元。",
      "对此，本院认为，虽然原告提供了《授权委托书》证明其委托了广东南国德赛律师事务所代理本案诉讼并约定律师费10000元，但其提供的律师费发票是复印件，本院无法确认该发票的真实性，故对该发票不予采纳。",
      "因原告提供的证据不足以证明律师费已实际支出，故对原告的该项诉讼请求本院不予支持。",
      "原告主张被告广州市铧能贸易有限公司承担公告费300元，符合《融资租赁与保证合同》第14.6条的约定，本院予以支持。",
      "综上，因被告广州市铧能贸易有限公司违约，该公司应向原告支付剩余租金841818.69元、滞纳金（滞纳金按日万分之五计算，以每月租金31178.47元为基数分别自2014年7月5日、8月5日、9月5日、10月5日、11月5日起计至付清款日止）、违约金144960元及公告费300元。",
      "对于被告广州市铧能贸易有限公司的上述债务，由于被告李静婵在《融资租赁与保证合同》上以保证人的身份签名，按合同第16.1、16.2、17条的约定，被告李静婵为该合同项下的债务提供连带责任保证，原告与被告李静婵之间的保证合同合法有效。",
      "虽然《融资租赁与保证合同》项下的债务既有抵押担保也有保证担保，但该合同第18.1条约定了保证担保独立于其它担保，该约定符合物权法第一百七十六条的规定，因此，原告主张被告李静婵承担连带清偿责任，于法有据，本院予以支持。",
      "被告广州市铧能贸易有限公司、李静婵经本院合法传唤，无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  、《中华人民共和国物权法》第一百七十六条  、《中华人民共和国担保法》第十八条  、第二十一条  第一款  、第三十一条  、《最高人民法院关于适用若干问题的解释》第四十二条、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告广州市铧能贸易有限公司向原告梅赛德斯-奔驰租赁有限公司支付剩余租金841818.69元、滞纳金（滞纳金按日万分之五计算，以31178.47元为基数分别自2014年7月5日、8月5日、9月5日、10月5日、11月5日起计至付清款日止）、违约金144960元及公告费300元。",
      "二、被告李静婵对第一判项确定的债务承担连带清偿责任；被告李静婵承担责任后，有权向被告广州市铧能贸易有限公司追偿。",
      "三、驳回原告梅赛德斯-奔驰租赁有限公司的其他诉讼请求。",
      "上述给付义务应于本判决生效之日起十日内履行，逾期履行，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费13830元，由被告广州市铧能贸易有限公司、李静婵共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娜",
      "审判员董斯颍",
      "人民陪审员黎锦媚",
      "二〇一五年五月二十一日",
      "书记员黎剑烨"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国物权法》",
      "第一百七十六条被担保的债权既有物的担保又有人的担保的，债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，债权人应当按照约定实现债权；没有约定或者约定不明确，债务人自己提供物的担保的，债权人应当先就该物的担保实现债权；第三人提供物的担保的，债权人可以就物的担保实现债权，也可以要求保证人承担保证责任。",
      "提供担保的第三人承担担保责任后，有权向债务人追偿。",
      "《中华人民共和国担保法》",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "第二十一条第一款保证担保的范围包括主债权及利息、违约金、损坏赔偿金和实现债权的费用。",
      "保证合同另有约定的，按照约定。",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《最高人民法院关于适用若干问题的解释》",
      "第四十二条人民法院判决保证人承担保证责任或者赔偿责任的，应当在判决书主文中明确保证人享有担保法第三十一条规定的权利。",
      "判决书中未予明确追偿权的，保证人只能按照承担责任的事实，另行提起诉讼。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2015-05-21",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民二初字第1888号",
    "时间": "2015年05月21日",
    "案由": "融资租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}