{
  "title": "中国太平洋财产保险股份有限公司深圳分公司与旷小同、李志勇保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司深圳分公司，住所地:广东省深圳市福田区深南中路2号新闻大厦20层。",
      "负责人:郭振雄。",
      "委托诉讼代理人:万向阳、刘超，广东同仁律师事务所律师。",
      "被告:旷小同，男，1978年10月19日出生，汉族，住湖南省祁东县，",
      "被告:李志勇，男，1984年8月12日出生，汉族，住湖南省嘉禾县，"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司深圳分公司（以下简称“太平洋财保公司深圳分公司”）与被告旷小同、李志勇保险人代位求偿权纠纷一案，本院于2017年9月11日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告太平洋财保公司深圳分公司的委托诉讼代理人刘超、被告旷小同、李志勇到庭参加诉讼。",
      "本案现已审理终结。",
      "原告太平洋财保公司深圳分公司向本院提出诉讼请求:1、被告赔偿原告支付的赔偿款20500元；2、本案的诉讼费由两被告承担。",
      "事实和理由:2016年5月28日，被告旷小同驾驶湘Ｌ×××××号车与案外人粤Ｂ×××××号车在广州市增城区高速公路上发生碰撞，造成两车部分损坏的道路交通事故。",
      "广州市公安局交通警察支队增城大队出具的道路交通事故认定书认定被告旷小同负事故的全部责任，被告李志勇为车辆的实际拥有人。",
      "案外人向被告追偿损失无果后，原告基于与案外人的保险合同关系，向案外人赔付了财产损失20500元，根据《中华人民共和国保险法》第六十六条  :“因第三者对保险标的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”原告有权向被告追偿交通事故的损失。",
      "被告旷小同答辩称:涉案事故由我方负全责，但在事故发生后，被告李志勇陆陆续续向张华虎赔偿了15000元。",
      "被告李志勇的答辩意见与被告旷小同一致。",
      "原告太平洋财保公司深圳分公司围绕诉讼请求依法提交了如下证据:1、《道路交通事故认定书》，拟证明被告旷小同承担事故全部责任，由被告旷小同承担损失赔偿责任。",
      "2、张华虎驾驶证、粤Ｂ×××××、粤Ｂ×××××运输证（均为复印件），拟证明被保险车辆及驾驶员的情况。",
      "3、粤Ｂ×××××、粤Ｂ×××××机动车行驶证（均为复印件），拟证明被保险车辆及驾驶员的情况。",
      "4、《机动车交通事故责任强制保险单》、《神行车保系列产品保险单》（均为复印件），拟证明被保险人在原告处投保。",
      "5、《机动车辆保险索赔申请书、委托书》；6、《机动车辆索赔权转让书》；7、《赔案附件》。",
      "证据4-7拟证明被保险人向原告申请索赔，并将权益转让给原告。",
      "8、《机动车保险损失计算书》；9、《机动车辆估损单》、《机动车辆估损清单》。",
      "证据8-9拟证明车辆损失情况。",
      "10、维修费发票2张，拟证明被保险人车辆维修了20500元。",
      "11、《招商银行付款回单》，拟证明原告已向被保险人赔付20500元。",
      "被告李志勇对车辆损失的金额没有异议。",
      "被告旷小同对上述证据没有意见，但是主张已经赔偿了15000元给案外人张华虎。",
      "综合原告提交的证据及双方在庭审中的陈述，本院认定本案事实如下:2016年5月28日03时45分，被告旷小同驾驶湘Ｌ×××××重型货车沿广州市增城区正果镇增龙线时冲红灯与案外人张华虎驾驶被保险车辆车牌号为粤Ｂ×××××重型货车相撞，造成湘Ｌ×××××车辆侧翻起火，案外人张华虎受伤的交通事故。",
      "增城区公安局交通警察大队于2017年5月28日出具《道路交通事故认定书（简易程序）》，认定被告旷小同对事故承担全部责任，此事故造成的车损维修、张华虎医疗费等费用由旷小同负责赔偿。",
      "粤Ｂ×××××重型半挂牵引车的所有人为深圳市盛昌隆集装箱货物运输有限公司。",
      "深圳市盛昌隆集装箱货物运输有限公司为被保险车辆向原告投保了交强险、商业险，保险期间自2015年11月10日00时至2016年11月9日24时止，包括车辆损失保险、第三者责任保险等。",
      "机动车损失保险的保险金额为220000元、第三者责任保险保险金额为150万元。",
      "事故发生后，深圳市盛昌隆集装箱货物运输有限公司于2016年7月25日向原告索赔，并出具《代位追偿情况说明》，载明因对方无保险无法追偿，其对事故真实性负全部责任，若有任何纠纷与太平洋保险公司无关。",
      "2016年9月7日，原告作出《机动车保险损失计算书》，计算得:“机动车损失保险条款（车损）17425元、车损不计免赔特约条款（车损）3075元”。",
      "深圳市擎天柱汽车维修服务有限公司开具维修费发票金额为20500元。",
      "原告于2016年9月2日向深圳市盛昌隆集装箱货物运输有限公司通过招商银行转账20500元。",
      "深圳市盛昌隆集装箱货物运输有限公司出具《机动车辆索赔权转让书》同意将已取得赔款部分的向责任对方追偿的权利转让给原告，并承诺未得到责任对方任何或其他人员给予的赔偿。",
      "庭审中，被告李志勇承认其为湘Ｌ×××××重型货车的实际所有人。",
      "被告旷小同、李志勇主张有为湘Ｌ×××××重型货车投保交强险，并已向案外人张华虎赔付15000元，未在本院指定的期限内提供证据。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条  规定，未依法投保交强险的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。",
      "投保义务人和侵权人不是同一人，当事人请求投保义务人和侵权人在交强险责任限额范围内承担连带责任的，人民法院应予支持。",
      "《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”本案中，被保险人总损失大于或等于20500元，原告提供证据证明其已履行赔付20500元的义务，故原告在赔偿金额范围内可向侵权人行使代位求偿权。",
      "两被告抗辩有投保交强险以及曾赔付15000元，未提交证据予以证明，对其抗辩，本院不予采信。",
      "原告已依照保险合同约定向被保险人理赔，取得追偿权向侵权人即本案两被告追偿20500元，合理合法，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国保险法》第六十条  第一款  、第六十五条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条  的规定，判决如下:",
      "被告旷小同、李志勇于本判决生效之日起五日内共同赔偿原告中国太平洋财产保险股份有限公司深圳分公司20500元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费156.30元，由被告旷小同、李志勇共同负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员董斯颍",
      "二〇一七年十月二十六日",
      "书记员曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国保险法》第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "第六十五条保险人对责任保险的被保险人给第三者造成的损害，可以依照法律的规定或者合同的约定，直接向该第三者赔偿保险金。",
      "责任保险的被保险人给第三者造成损害，被保险人对第三者应负的赔偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿保险金。",
      "被保险人怠于请求的，第三者有权就其应获赔偿部分直接向保险人请求赔偿保险金。",
      "责任保险的被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不得向被保险人赔偿保险金。",
      "责任保险是指以被保险人对第三者依法应负的赔偿责任为保险标的的保险。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条未依法投保交强险的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。",
      "投保义务人和侵权人不是同一人，当事人请求投保义务人和侵权人在交强险责任限额范围内承担连带责任的，人民法院应予支持。"
    ]
  },
  "metadata": {
    "日期": "2017-10-26",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初6166号",
    "时间": "2017年10月26日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}