{
  "title": "广州市花都区新华街大陵村上陵经济合作社与曾国竞土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区新华街大陵村上陵经济合作社，住所地广州市花都区新华街大陵村，用户号72434306-8。",
      "法定代表人:曾耀彬，系该社社长。",
      "委托诉讼代理人:潘志斌，广东粤邦律师事务所律师。",
      "被告:曾国竞，男，1968年4月27日出生，汉族，住广州市荔湾区，",
      "委托诉讼代理人:李建辉，广东金科律师事务所律师。",
      "委托诉讼代理人:徐静怡，广东金科律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区新华街大陵村上陵经济合作社（以下简称上陵合作社）与被告曾国竞土地租赁合同纠纷一案，本院于2019年1月16日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告上陵合作社的委托诉讼代理人潘志斌、被告曾国竞的委托诉讼代理人李建辉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告上陵合作社向本院提出诉讼请求:1．解除双方于2012年12月18日签订的《土地承包合同》，要求被告立即将土地及地上附着物交还给原告；（合同期20年总承包款1716000元）；2．被告立即付清拖欠的承包款387925元，并从起诉之日始按照中国人民银行同期同类贷款利率计算利息至付清之日止；3．本案诉讼费由被告承担。",
      "事实和理由:原被告经协商，双方于2012年12月18日签订了一份《土地承包合同》，合同主要约定:原告将集体所有的位于大陵村××队土名“竹元头”、“横档”、“氹仔边”合计28.6亩土地发包给被告承包经营使用，承包期20年，即从2012年12月18日至2032年12月17日止；承包款为每年每亩3000元，即每年的承包款为85800元；每年8月份缴交当年度的承包款，逾期三个月未交的，罚所欠承包款的千分之三的滞纳金；逾期半年未缴交租金的，原告有权收回承包地；需预交合同保证金85800元等条款。",
      "合同签订后，原告按照合同约定将涉案土地交付给被告承包经营至今。",
      "但是被告自2013年6月开始拖欠承包款未付，被告只缴交了2013年度的承包款69675元，该年度欠16125元未付。",
      "被告共计缴纳2012年12月18日至201４年6月18日的租金112575元。",
      "原告每年均派人向被告催收承包款，但被告每次均以经济困难为由要求拖延缴交。",
      "至起诉之日共拖欠原告承包款约387925元未付。",
      "广州市花都区新华街大陵经济社新村村民小组没有依法登记成立，不具备主张权利的民事主体资格。",
      "而广州市花都区新华街大陵村上陵经济合作社则是负责管理其所有集体资产的合法成立的集体经济组织。",
      "为了维护集体及村民经济利益不受损失，故以向本案原告名义向法院提起诉讼主张本案权利。",
      "被告曾国竞辩称，1．驳回原告解除原、被告双方签订《土地承包合同》及移交土地及地上附着物的诉求。",
      "因双方承发包的土地现已被国家征收，原告同意提前终止该份合同；2．驳回原告要求被告支付387925元的承包款（土地租金）的诉求，因原告所主张的该项请求已超过一年期诉讼时效；3．涉案土地的地上建筑物补偿（初评约2３万元）及地上青苗补偿全部归被告所有；4．本案案件受理费由原告承担。",
      "事实与理由:原、被告于2012年12月18日签订的《土地承包合同》是合法有效的。",
      "合同签订后被告接收土地进行种植，并先后合共支付了112575元租金给原告。",
      "后期租金因被告长期居住在广州荔湾区，很少在上陵居住。",
      "被告从没有收到原告任何催收土地租金的文件或通知。",
      "被告认为:原告在本案中向被告追收2014年6月18日起至2018年12月的土地租金，已超过法定的一年期诉讼时效，法院不应支持原告的该项诉求。",
      "2018年11月9日，广州市国土部门发出征收土地预公告，征收范围包括原、被告承发包的28.6亩土地。",
      "原告于2019年1月10日才向法院提起本案诉讼。",
      "之前在2018年5、6月，被告就2018年上半年的土地租金主动向原告交纳，但原告以不开具银行缴款入帐单的方式拒收2018年度的土地租金。",
      "原告是在获知涉案土地己被政府征收的情况下，试图通过诉讼方式，以被告没有按时支付租金为理由，要求法院判决解除双方所签订合同，达到独占合同约定如遇国家征收涉案土地，被告应得的青苗补偿及地上临建的建筑物的补偿款的目的。",
      "现时，涉案土地已被国家预征收，属于合同第五条的约定范围。",
      "被告同意双方提前终止《土地承包合同》，但涉案28.6亩土地的青苗补偿款及地上由被告出资建成的临时建筑物（用于耕种的农用房等）及用于种植等设施的补偿应归被告所有。"
    ],
    "facts": [
      "本院经审理认定事实如下:2012年12月18日，原告上陵合作社（原广州市花都区新华街大陵上陵经济社新村村民小组，甲方）与被告曾国竞（乙方）签订《土地承包合同》，约定甲方将位于广州市花都区新华镇大陵村××队竹元头、横档、氹仔边部分土地28.6亩租给乙方承包作种植或养植用，承包期自2012年12月18日至2032年12月17日止，承包租金为每年每亩人民币3000元，乙方每年应付给甲方85800元土地租金；每年8月份前缴交当年的承包款，逾期三个月未交的，罚所欠承包款千分之三的滞纳金，逾期半年不缴交租金，视乙方违约，由村民大会通过制裁或收回承包地；在承包期内，乙方所有建筑物在合同期满后归甲方所有，不能拆除，乙方负责所有排水渠道的修整，如遇国家征收土地，乙方要无条件接受，土地款归甲方，青苗补偿款归乙方；承包期内，乙方不能转租他人；乙方预交押金85800元给甲方等内容。",
      "合同有村民代表签名确认。",
      "合同签订后，原告依约将土地交付给被告，被告于2014年3月26日向原告上陵合作社缴纳了2012年12月18日至2013年6月18日的租金42900元，于2016年12月9日缴纳了2013年6月18日至2014年6月18日的租金69675元。",
      "2018年7月10日、11日、13日，原告村民通过手机短信形式向被告发送短信，要求被告缴纳欠缴的租金359325元。",
      "2018年10月14日，原告召开新村村民小组户代表会议，表决:1．解除与被告曾国竞签订的《土地承包合同》；2．追讨曾国竞拖欠多年的承包款约40万元；3．支付追讨承包款所需费用约4万多元。",
      "2018年11月9日，广州市国土资源和规划委员会对包括涉案土地在内的83.8190公顷土地发出《征收土地预公告》，但现在涉案土地并未被征收。",
      "2018年12月7日，原告通过中国邮政EMS向被告邮寄送达《通知书》，告知被告解除双方的合同关系并缴清尚欠的承包费及滞纳金，交还场地等内容。",
      "2018年12月8日，快递显示由他人签收。",
      "2019年4月28日，被告提交上陵合作社（新村村民）户代表签名记录一份，拟证明原告有58户村民同意由被告补缴387925元承包款及支付4万元滞纳金的调解方式结案。",
      "原告对此不予确认，并指出新村村民小组选票是216张，户数为80户，但被告提交的具有选民资格的名字为42个，户数为19户，根本没有达到会议召开、会议决定的有效条件。",
      "庭审中，原被告双方确认本案纠纷为土地租赁合同纠纷。"
    ],
    "opinion": [
      "本院认为，原被告签订的《土地承包合同》是当事人的真实意思表示，其内容没有违反法律、行政法规的强制性规定，合法有效，当事人双方应恪守履行。",
      "被告现仅缴纳2012年12月18日至2013年6月18日的租金42900元及2013年6月18日至2014年6月18日的租金69675元。",
      "被告无故不按时缴纳租金已构成违约，应承担违约责任。",
      "根据合同约定，原告有权解除合同并要求被告交还土地，但原告主张被告交还地上附着物没有合同依据。",
      "关于诉讼时效，被告于2016年12月9日缴纳了租金69675元，原告在其向被告出具的收据上明确注明项目名称为2013年6月18日至2014年6月18日的租金，被告对此并未予以否认。",
      "根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十一条  :“权利人对同一债权中的部分债权主张权利，诉讼时效中断的效力及于剩余债权，但权利人明确表示放弃剩余债权的情形除外。",
      "”以及2017年10月1日施行的《中华人民共和国民法总则》第一百八十八条，《最高人民法院关于适用《中华人民共和国民法总则》诉讼时效制度若干问题的解释》第二条:“民法总则施行之日，诉讼时效期间尚未满民法通则规定的二年或者一年，当事人主张适用民法总则关于三年诉讼时效期间规定的，人民法院应予支持。",
      "”综合上述事实及法律规定，本院认为原告主张2013年6月18日之后的租金并未经过诉讼时效。",
      "原告诉请被告支付至起诉之日的租金387925元，本院予以支持。",
      "关于利息，被告应当向原告支付租金而未支付，造成原告租金损失，应当承担赔偿责任，原告主张自起诉之日按照中国人民银行同期同类贷款利率计算利息并无不妥，本院予以支持。",
      "关于被告提交的上陵合作社（新村村民）户代表签名记录，由于原告不予确认，且其并不是以村民会议的形式签名确认，本院不予认可。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百零九条  、第二百二十六条  、第二百二十七条  的规定，判决如下:",
      "一、解除原告广州市花都区新华街大陵村上陵经济合作社（原广州市花都区新华街大陵上陵经济社新村村民小组）与被告曾国竞于2012年12月18日签订的《土地承包合同》；",
      "二、被告曾国竞于本判决发生法律效力之日起十日内向原告广州市花都区新华街大陵村上陵经济合作社支付至起诉之日的租金387925元及利息（利息按照中国人民银行规定的同期同类贷款利率自2019年1月10日起至支付完毕之日止）；",
      "三、被告曾国竞于本判决发生法律效力之日起三十日内向原告广州市花都区新华街大陵村上陵经济合作社交还位于广州市花都区新华镇大陵村新村队竹元头、横档、氹仔边部分土地28.6亩；",
      "四、驳回原告广州市花都区新华街大陵村上陵经济合作社的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10122元，由被告曾国竞负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王大亮",
      "二〇一九年五月十日",
      "书记员曾佩仪"
    ]
  },
  "metadata": {
    "日期": "2019-05-10",
    "法院": "广州市花都区人民法院",
    "案号": "（2019）粤0114民初1269号",
    "时间": "2019年05月10日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}