{
  "title": "黄效锋与湛俊钊股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄效锋，男，1985年1月1日出生，汉族，住广东省广州市增城区，",
      "委托诉讼代理人:罗明生，广东合众之源律师事务所律师。",
      "被告:湛俊钊，男，1976年7月9日出生，汉族，住广东省广州市增城区，",
      "委托诉讼代理人:陈羡玲，广东悦信律师事务所律师。"
    ],
    "explain": [
      "原告黄效锋与被告湛俊钊股权转让纠纷一案，本院于2017年10月11日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄效锋的委托诉讼代理人罗明生、被告湛俊钊的委托诉讼代理人陈羡玲到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄效锋向本院提出诉讼请求:1.被告退回原告已支付的股权转让定金175万元；2.被告向原告支付违约金700万元；3.本案诉讼费用由被告承担。",
      "事实和理由:2017年8月，被告以资金困难为由，愿意将其持有厦门市景微饮料有限公司76.4%股权中的30%股权转让给原告，原告经过向另两个股东核实，并多次与原告谈判协商，同意以3500万元受让被告的30%股权，并于2017年8月24日与被告签订了《股权转让合同》。",
      "被告在《股权转让合同》第三条第四款声明:“甲方保证对所转让的股权没有设置质押等任何权利负担，并免遭任何第三人的追索，不具有司法、行政机关已依法裁定或以其他措施加以限制的情形。",
      "甲方对以上陈述与保证的真实性承担法律责任。",
      "原告于2017年8月31日根据约定向合同指定账户转账175万元合同定金。",
      "但2017年9月初，原告听闻其他股东传言被告的股权被法院查封了，原告向被告核实，其予以承认。",
      "被告还称因股权被法院查封而不能履行合同，但没有欺骗原告的故意。",
      "原告认为，依照《股权转让合同》第六条第一款、第四款约定，被告应向原告支付合同金额20%的违约金。",
      "经双方协商，被告同意合同已经不能履行，承诺退回定金175万元，但之后却没有履行，失去联系。",
      "原告为维护自身合法权益，遂提起诉讼。",
      "被告湛俊钊辩称，同意返还定金175万元给原告，但不同意原告的其他诉讼请求。",
      "答辩人在签订合同时并不知道股权已被法院查封，不存在恶意欺瞒原告的情形。",
      "答辩人的股权被第三人错误查封导致无法办理股权的工商变更登记，答辩人不存在过错，故不构成违约。",
      "本院对当事人无争议的事实认定如下:原、被告于2017年8月24日在广州市增城区签订一份《股权转让合同》，约定:被告将持有的厦门市景徽饮料有限公司30%股权转让给原告，转让价格为3500万元，原告在签订合同之日起七天内向原告支付定金175万元，余下款项分两期向原告支付完毕（定金转为股权转让款），第一期在2017年9月20日前向原告支付1325万元，第二期在被告办理股权转让登记完成之日起3日内再向被告支付2000万元；被告保证其转让的股权没有设置质押等任何权利负担，并免遭任何第三人追索，不具有司法、行政机关已依法裁定或以其他措施加以限制的情形；如果因第三人主张权利或因被告的原因导致被告未能按约定办理股权的工商变更登记手续的，原告有权单方解除合同，被告除应退还原告已经支付的全部股权转让款外，还应向原告支付本合同标的金额20%的违约金；等。",
      "签订合同后，原告于2017年8月31日向被告支付定金175万元。",
      "厦门市景徽饮料有限公司是有限责任公司，股东有被告、黄衍祥、张宏。",
      "本院于2017年8月8日作出（2017）粤0183财保338号民事裁定书，裁定查封被告在厦门市景徽饮料有限公司中的股权。",
      "被告主张原告诉请的违约金过高，认定应当以175万元定金为基数，按银行同期贷款利率计算利息。",
      "原告则认为其为了签订涉案合同多次往返目标公司、聘请专业人员评估目标公司，以及聘请了11人团队准备管理目标公司，而且目标公司所有的土地升值了，导致原告的预期利益损失。",
      "庭审时，原告提出解除涉案《股权转让合同》，被告表示同意，且承认因其股权被查封导致合同无法继续履行，无法办理股权的工商变更登记。"
    ],
    "opinion": [
      "本院认为，原、被告签订的《股权转让合同》是双方的真实意思表示，其内容不违反法律、行政法规的强制性规定，是合法有效的，双方均应恪守履行。",
      "原、被告在庭审时协商一致解除合同，且被告同意向原告返还定金175万元，故对原告要求被告返还定金的诉讼请求，本院予以支持。",
      "原、被告存在争议的是被告是否构成违约。",
      "被告自认无法继续履行合同办理股权的工商变更登记，但辩称是因第三人的原因造成的。",
      "《中华人民共和国合同法》第一百二十一条  规定:“当事人一方因第三人的原因造成违约的，应当向对方承担违约责任。",
      "当事人一方和第三人之间的纠纷，依照法律规定或者按照约定解决。",
      "”被告主张免责不符合上述规定，本院不予采纳。",
      "被告的行为构成违约，理应承担违约责任。",
      "《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十六条  规定:“买卖合同因违约而解除后，守约方主张继续适用违约金条款的，人民法院应予支持；但约定的违约金过分高于造成的损失的，人民法院可以参照合同法第一百一十四条  第二款  的规定处理。",
      "”按照合同约定，被告应当向原告支付合同标的金额20%的违约金即3500万元×20%=700万元。",
      "但被告以该违约金过分高于造成的损失为由要求调整，原告对违约造成的损失进行了说明，但原、被告均没有举证证明各自关于违约金的主张，故本院综合考虑合同性质、合同履行情况、被告的违约情况及定金条款等，依据公平原则，酌定本案的违约金为175万元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第九十八条  、第一百零八条  、第一百一十四条  第二款  、第一百一十六条  、第一百二十一条  、《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十六条  、《中华人民共和国民事诉讼法》第十三条  第二款  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "一、被告湛俊钊在本判决发生效力之日起五日内向原告黄效锋返还定金175万元；",
      "二、被告湛俊钊在本判决发生效力之日起五日内向原告黄效锋支付违约金175万元；",
      "三、驳回原告黄效锋的其他诉讼请求。",
      "案件受理费36525元，由原告黄效锋负担19125元，被告湛俊钊负担17400元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员王丽娜",
      "二〇一七年十一月三十日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第九十八条合同的权利义务终止，不影响合同中结算和清理条款的效力。",
      "第一百零八条当事人一方明确表示或者以自己的行为表明不履行合同义务的，对方可以在履行期限届满之前要求其承担违约责任。",
      "第一百一十四条第二款约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "第一百一十六条当事人既约定违约金，又约定定金的，一方违约时，对方可以选择适用违约金或者定金条款。",
      "《中华人民共和国民事诉讼法》",
      "第十三条第二款当事人有权在法律规定的范围内处分自己的民事权利和诉讼权利。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-11-30",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初6771号",
    "时间": "2017年11月30日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}