{
  "title": "冯雷与广州英豪学校合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:冯雷，男，汉族，1967年7月8日出生，住湖南省长沙市芙蓉区。",
      "委托代理人:康海辉，湖南湘博律师事务所律师。",
      "被告（反诉原告）:广州英豪学校，住所地。",
      "法定代表人:陈忠联。",
      "委托代理人:曾洁香，广东韬策律师事务所律师。",
      "委托代理人:罗娟，广州英豪学校国际教育中心",
      "负责人。"
    ],
    "explain": [
      "原告（反诉被告）冯雷诉被告（反诉原告）广州英豪学校教育培训合同纠纷一案，本院立案受理后，依法由审判员周毅成适用简易程序独任审判，公开开庭进行了审理，原告（反诉被告）冯雷的委托代理人康海辉，被告（反诉原告）广州英豪学校的委托代理人曾洁香、罗娟到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告（反诉被告）冯雷诉称:原告与被告于2009年2月8日签订《广州英豪学校国际教育中心学生入学协议书》，根据该协议约定:原告儿子冯日臻进入该校学习，期间为2.5年，被告承诺冯日臻在校学习期间，通过由剑桥大学考试院授权的考试，取得国际高中毕业文凭，考入世界前100强大学。",
      "未能得到世界100强大学之一的录取通知书，被告将不收取原告儿子冯日臻第二、三学年的学费，所收学费将全额无息退还。",
      "合同签订后，原告儿子如约入学，于2009年3月8日缴纳了3万元的第一期学费，于2009年8月21日和2011年9月1日分别缴纳了第二、三期学费共计14.6万元，并按被告的规定如约缴纳了学费、书本资料费、伙食住宿费、考试费、外国大学报名费、签证费等相关费用。",
      "同时，冯日臻在校学习期间，遵守学校规章制度，认真学习，无违法乱纪行为。",
      "正是基于合同的约定及被告的承诺，原告才同意交纳了高额的学费，并将儿子送至该校学习。",
      "但最终原告的儿子通过在被告处的学习仍未能进入世界百强大学学校，无奈之下，只能申请“深入贝尔法斯特女王大学机构”，重读语言课程。",
      "为维护原告的合法权益，特提起诉讼请求:一、被告退还原告为儿子冯日臻缴纳的第2、3学年的学费146000元；二、被告按照合同约定颁发国际高中毕业文凭；三、本案诉讼费用由被告承担。",
      "被告（反诉原告）广州英豪学校辩称:原告请求没有事实和法律的依据，请求法院依法驳回原告诉讼请求。",
      "一、原告根本没有选择报读世界百强大学，表明其自愿放弃入读世界百强大学，根据双方签订的《入学协议》第四条“乙方因个人原因放弃入读世界100强大学，2.5年学费由甲方收取不予退回”的约定，原告无权要求被告退还其学费14.6万元。",
      "二、原告送其儿子到被告处就读，最终的目标是要考入世界百强大学，国际高中毕业文凭只是一种进入世界百强大学前的学习证明，按照国外教育机制，国际高中毕业文凭实际就是参加剑桥大学国际考试院A-Level（AS、A2）考试，并取得该考试院颁发的单科成绩证书，这些成绩证书已由原告领取，原告诉请要求被告颁发国际高中毕业文凭的请求不成立。",
      "被告（反诉原告）广州英豪学校反诉称:根据反诉原告与反诉被告签订的《广州英豪学校国际教育中心学生入学协议书》第六条约定，反诉被告须缴纳其儿子冯日臻在校期间伙食费、住宿费、考试费、外国大学报名费、签证服务费及游学等其他实际发生的费用。",
      "经统计，反诉被告实欠反诉人费用849.3元，该款经反诉原告多次催收未果，故反诉要求反诉被告支付上述款项给反诉原告。",
      "原告（反诉被告）冯雷辩称:反诉被告在开学前已根据学校要求交纳足够费用，未缴纳的都予以缴纳，不存在拖欠反诉原告费用的问题。",
      "反诉原告提供的证据是其单方制作，未经反诉被告确认，故不能证明反诉被告拖欠其费用。"
    ],
    "facts": [
      "经审理查明:冯雷与广州英豪学校于2009年2月8日签订《广州英豪学校国际教育中心学生入学协议书》，根据该协议约定:冯雷儿子冯日臻进入该校学习，期间为2.5年，其中2009年春季学期（2月8日至2009年6月20日）学费为该学年学费（6万元／年）的一半即3万元；第2、3学年每年学费为7.3万元，学费未包括书本资料费、伙食住宿费、考试费、外国大学报名费、签证费及校服费，冯雷已向广州英豪学校缴交了第2、3年学费14.6万元。",
      "冯雷确认其儿子冯日臻收到利兹大学录取通知，但由于是附英语水平条件的录取通知，冯日臻的英语成绩没有达到学校要求，所以于2012年3月拒绝利兹大学的附条件录取，并认为利兹大学并非2009年英国泰姆士报Times世界大学排名榜上前100名大学。",
      "双方确认贝尔法斯特女王大学不是签订入学协议时英国泰姆士报Times世界大学排名榜上前100名大学。",
      "广州英豪学校认为经其统计，冯雷实欠广州英豪学校费用849.3元，提供了其制作的考试费、杂费、消费详单证实，冯雷对此予以否认。"
    ],
    "opinion": [
      "本院认为:根据冯雷本诉的诉讼主张及反诉答辩意见，广州英豪学校本诉的答辩及反诉主张，冯雷与广州英豪学校双方争议的焦点有:一、利兹大学是否为2009年英国泰姆士报Times世界大学排名榜上前100名大学；二、冯雷要求广州英豪学校退回第2、3学年学费是否应予支持；三、冯雷要求广州英豪学校颁发国际高中毕业文凭是否应予支持；四、广州英豪学校要求冯雷支付849.3元是否应予支持。",
      "关于第一个争议焦点，利兹大学是否为2009年英国泰姆士报Times世界大学排名榜上前100名大学的问题，冯雷提供的金吉列留学网站下载的2009年英国泰姆士报最新全球大学排名，利兹大学并非为前100名大学。",
      "广州英豪学校提供经广东省从化市公证处公证，由公证员在互联网上进入网易教育、中国教育在线下载的“泰晤士报:2009年世界大学排名”公证书【（2014）粤广从化第2896号】，并提供广东省从化市公证处公证的“兹证明前面影印本所附的中文译本与英文原本相符。",
      "”公证书。",
      "广州英豪学校提供的证据为公证书，其下载网站为国内知名网站，故其提供的公证证据的证明力较强，本院对利兹大学为2009年英国泰姆士报Times世界大学排名榜上前100名大学予以确认。",
      "关于第二个争议焦点，冯雷要求广州英豪学校退回第2、3学年学费是否应予支持的问题，根据双方签订的《广州英豪学校国际教育中心学生入学协议书》第三条第二款约定:甲方（广州英豪学校）承诺乙方（冯雷）儿子在甲方国际教育中心学习期间，通过由剑桥大学考试院授权的考试，取得国际高中毕业文凭，考入世界前100强大学。",
      "乙方儿子在校学习期间，如能遵守甲方规定，按甲方要求学习，但最后未能得到世界100强大学之一的录取通知书，甲方将不收取乙方儿子第2、3学年的学费，除第1学年春季学期学费3万元外，其余2年学费全额无息退还。",
      "其中，世界100强大学排名以乙方儿子入学当年的最新英国泰姆士报Times世界大学排名榜为标准。",
      "广州英豪学校承诺退第2、3年学费的前提条件是冯日臻未能取得世界100强大学之一的录取通知书，现双方确认冯日臻已取得利兹大学的录取通知，双方产生纠纷的根源在于对世界100强大学即利兹大学发给冯日臻的“录取通知”的认识。",
      "冯雷认为取得“录取通知”就是取得入学资格，无需任何附加条件；而广州英豪学校则认为冯日臻已取得录取通知，虽然录取通知上附有英语水平条件，但冯日臻在利兹大学录取通知指定的日期前拒绝录取，从而导致冯日臻无法进入世界100强大学，责任不在广州英豪学校而在冯雷及其儿子冯日臻。",
      "对此，本争议焦点需解决两个问题，其一是对合同中“录取通知书”是否附条件约定不明责任应如何界定，其二是冯雷及其儿子冯日臻拒绝利兹大学录取的责任如何界定。",
      "关于对“录取通知书”是否附条件约定不明责任应如何界定问题，由于国内大学在录取国内学生时会向学生发送一份书面录取通知，而该录取通知书通常情况下是不设附加条件的，即学生取得录取通知书便可入学学习专业知识。",
      "而本案双方在合同中约定的世界100强大学，除个别学校外，其余大部分学校均为国外大学。",
      "由于客观条件上国外大学授课不会使用我国的汉语教学，因此如果不能达到被录取学校所要求的语言资格条件，则实质上也无法满足学生学习的必要条件。",
      "广州英豪学校作为教育培训机构特别是从事申请入读国外大学的专业培训机构，其对入读国外大学的流程和条件是了解和清楚的，因此，广州英豪学校有义务就此问题向冯雷释明，故广州英豪学校对该该条款约定不明负主要责任。",
      "冯雷作为冯日臻家长作为成年人，理应注意到大部分世界一百强大学并不使用汉语教学，但其未提供证据证明其已尽到了注意义务，故冯雷对该条款约定不明应负次要责任。",
      "关于冯雷及其儿子冯日臻拒绝利兹大学录取的责任如何界定问题，利兹大学发出录取通知时间是2011年10月28日，入学通知书要求“GCSE英语”达到等级C，还载明“如果你有任意一项要求在8月份出成绩单的时候没有达到（除了英语成绩要求），我们会将你列为考虑如果我们在次专业还有空余位置”，冯雷明确其儿子冯日臻在2012年3月拒绝利兹大学录取。",
      "从冯雷提供的其儿子冯日臻“GCSE英语”成绩来看，其儿子冯日臻在2011年6月考试成绩为D，2011年11月考试成绩为E，即使是在利兹大学指定的2012年8月份前即2012年6月的考试成绩仍为D，未达到利兹大学的录取条件。",
      "虽然从利兹大学发出录取通知之日至其指定的日期，尚有一定时间让冯日臻进行英语学习和考试，以达到利兹大学要求的英语水平，冯日臻在2012年3月即明确拒绝利兹大学的录取，主要原因在于冯日臻对其英语水平有自我认识，认为无法达到利兹大学要求的水平，从冯日臻实际英语考试情况来看，其的确也未能达到利兹大学的录取要求，故冯日臻拒绝利兹大学录取并非是其不能进入世界百强大学的主要原因，主要原因是其英语水平未能达到录取要求。",
      "鉴于冯雷儿子冯日臻已实际接受了广州英豪学校提供的二年半教育培训，冯雷对录取通知书的理解未尽应尽的注意义务，根据责任分担及公平原则，本院酌情确定广州英豪学校退回第2、3学年的学费的60%即87600元给冯雷，对冯雷主张的其余学费，由于依据不足，本院不予支持。",
      "关于第三个焦点，冯雷要求广州英豪学校颁发国际高中毕业文凭是否应予支持的问题。",
      "冯雷认为，国际高中毕业文凭就是毕业证书，是证明冯日臻毕业的毕业证。",
      "广州英豪学校认为，国际高中毕业文凭只是一种进入世界前100强大学前的学习证明，实际是参加剑桥大学国际考试院A-Level（As、A2）考试，取得该考试院颁发的单科成绩证书。",
      "广州英豪学校作为教育机构，在与冯雷签订入学协议时既然承诺冯雷儿子冯日臻取得国际高中毕业文凭，应当在入学协议上对国际高中毕业文凭的内涵予以明确。",
      "参照国内毕业文凭的理解，毕业文凭是指学生学满学制规定的年限，完成教学计划规定的全部课程，经考核及格予以毕业的凭证。",
      "鉴于广州英豪学校已明确没有类似国内毕业文凭的国际高中毕业文凭，结合本案实际，广州英豪学校应出具冯雷儿子冯日臻在广州英豪学校处入读时间、学习科目、学习成绩等学习经历的证明。",
      "关于第四个争议焦点，广州英豪学校反诉冯雷欠费849.3元应否支持的问题，因广州英豪学校提供的证据为其单方制作，没有冯雷的确认，也没有其他证据予以佐证，依法应承担举证不能的责任，本院对广州英豪学校的反诉不予支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民法通则》第四条  、第八十四条  、八十五条，《中华人民共和国合同法》第二条  、第一百二十五条  、《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告（反诉原告）广州英豪学校在本判决发生法律效力之日起十日内退还学费87600给原告（反诉被告）冯雷；",
      "二、被告（反诉原告）广州英豪学校在本判决发生法律效力之日起十日内出具原告（反诉被告）冯雷儿子冯日臻在被告广州英豪学校处入读时间、学习科目、学习成绩等学习经历的证明给原告（反诉被告）冯雷；",
      "三、驳回原告（反诉被告）冯雷的其他诉讼请求；",
      "四、驳回被告（反诉原告）广州英豪学校的反诉诉讼请求。",
      "如未按照本判决指定的期限给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案本诉受理费3220元减半收取为1610元，由广州英豪学校负担966元，由冯雷负担644元；本案反诉受理费50元减半收取为25元，由广州英豪学校负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人人数提交副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在提交上诉状次日起七日内，按照不服一审判决的数额向广州市中级人民法院预交上诉费，逾期不交的，按照自动撤回上诉处理。"
    ],
    "ending": [
      "审判员周毅成",
      "二〇一四年九月二十八日",
      "书记员刘湛鹏"
    ]
  },
  "metadata": {
    "日期": "2014-09-28",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第307号",
    "时间": "2014年09月28日",
    "案由": "教育培训合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}