{
  "title": "陈峰与中国工商银行股份有限公司广州德政中路支行借记卡纠纷2015金民初5070一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈峰，身份证住址广州市荔湾区。",
      "被告:中国工商银行股份有限公司广州德政中路支行，住所地广州市越秀区。",
      "负责人:肖惠华，该行行长。",
      "委托代理人:徐丽荣，该行职员，联系地址。",
      "委托代理人:梁思敏，该行职员，联系地址。"
    ],
    "explain": [
      "原告陈峰诉被告中国工商银行股份有限公司广州德政中路支行借记卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈峰，被告的委托代理人梁思敏到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年4月14日下午，原告收到拉卡拉客服安全通知，网上查询后发现我名下账号为62×××54的银行卡在异地POS机上有消费记录，但原告一直在广州本地，卡也没有离手，也从未委托他人代为取款及透露过密码，于是立即申请银行卡挂失，并于次日去派出所报案。",
      "原告认为涉案POS机消费属于伪卡交易，银行卡是由银行设计、发行的一种服务于大众的交易结算方式和金融产品，银行负有保证该产品安全使用的义务，应确保其所承载的数据具有唯一性和不可复制性，否则应承担相应的责任。",
      "被告作为涉案银行卡的发卡行，其系统未能有效识别涉案交易使用的银行卡真伪，且其在涉案交易的签购单均显示用户签名栏的签名非本人姓名的情况下仍放任交易进行，致使原告遭受存款损失，具有明显的过错，应承担相应赔偿责任。",
      "因此，原告请求法院依法判决:被告赔偿原告损失27280元及其利息（从2015年4月14日起至付清之日止按银行同期贷款利率标准计付）。",
      "被告辩称:不同意原告的全部诉讼请求，理由如下:原告称账户内存款被他人支取，缺乏事实依据。",
      "原告所称的消费及交易记录并无不妥，从原告账户历史明细清单看均为正常交易，原告称其借记卡被盗用，并无任何证据证明以上事实。",
      "原告向法院提交的报警回执只能起证明其向公安机关报案的事实，在公安机关并未立案，本案事实并未清楚前，原告称其借记卡被盗用缺乏事实依据。",
      "2、原告应当对使用密码承担责任，经查询，原告的借记卡已经设置交易密码功能，任何取款、转账等都要使用银行卡正确的密码，即便交易并非本人或本人授权他人办理，但只要输入正确密码，即视为其本人交易，银行卡密码为金融电子化存款人身份识别标志，由本人生成后传输至被告客户中心主机系统，客户通过POS机消费交易时，必须输入正确密码，但客户输入密码与被告主机系统保存的密码一致时，就能完成消费交易。",
      "一旦出现密码输入错误情况，被告终端系统将提示密码错误，消费交易无法完成，如原告称其银行卡被他人冒用时，冒领人不可能输入正确密码进行交易。",
      "密码由本人生成，并由本人保管和使用，如不是原告泄漏密码，他人并不可能知悉并使用，因此原告对本案凭密码完成的消费交易，承担全部责任。",
      "原告与被告并未签订任何贷款合同，不能视为贷款行为，争议的金额不能用贷款利率计付，根据工行牡丹民通卡章程，牡丹民通卡按中国人民银行相应的存款利率计付利息，综上，原告的消费记录均为正常交易，原告的诉讼请求缺乏事实依据，原告应对预留密码负有保密义务，任何使用密码消费的行为都应视为原告本人所为。",
      "请求法院驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2003年2月23日，原告在被告处办理了卡号为62×××54的储蓄卡（银联卡），该卡取现和消费需要输入密码。",
      "2015年4月14日11∶37∶50、11∶52∶05和12∶13∶58，该银行卡账户发生三笔POS机消费交易，金额分别为960元、22560元、3760元，交易地点位于湖南省，该三笔交易商户存根的用户签名处签有“李文家”。",
      "在该三笔交易发生前，原告的银行卡账户余额为58690.12元，原告曾于当日持该卡在中国工商银行广州芳村支行的网点取现1000元。",
      "2015年4月15日10时52分，原告向广州市公安局越秀区分局经济犯罪侦查大队报案，报称上述三笔转账交易不是本人所为。",
      "公安机关于2015年5月7日以原告被信用卡诈骗案进行立案侦查。",
      "另查:原告表示，其从事工程设计工作。",
      "在涉案银行卡被盗后拉卡拉公司曾致电原告，告知其银行卡出现异地消费，经原告确认该卡被盗刷60000余元，拉卡拉公司为其拦截30000余元的消费，涉案27280元通过POS机消费无法拦截；随后原告向被告申请挂失，并去派出所报案，报案时向民警出示了银行卡，民警建议原告去越秀区经侦大队报案，原告去至经侦大队已下班，遂于次日再去报案。",
      "上述事实，原告提供了储蓄卡、交易清单、报警回执、立案告知书、签购单截图等证据为证，本院予以确认。"
    ],
    "opinion": [
      "本院认为:原告在被告处办理银行卡，双方存在储蓄存款合同关系。",
      "本案是原告的银行卡发生POS机消费交易27280元，原告认为非本人所为，并要求被告承担赔偿责任而引发的纠纷。",
      "本案中的主要争议焦点是:1、涉案的交易是否为真卡交易；2、原告是否已尽到妥善保管密码的义务。",
      "对于焦点一，涉案交易的发生时间为2014年4月14日11时至12时许，地点为湖南省，而原告曾于当日使用涉案银行卡在广州市荔湾区进行ATM机取款交易，从时间和空间上分析，同一银行卡不可能在短时间内同时出现在湖南和广州两地，可以认定涉案交易属于伪卡交易，原告的卡内存款27280元属他人使用伪卡实施盗刷。",
      "被告辩称原告的证据不足以证明原告的银行卡账户存款被他人使用伪卡盗取，与事实不符，本院不予采纳。",
      "对于焦点二，被告作为专业金融机构，对原告的银行卡账户资金负有安全保障义务，并应承担提高风险防范能力、不断完善技术设备和提升银行卡防伪能力的职责。",
      "被告核发银行卡，却未能保障卡片足够高的安全性能，对伪卡交易未能有效识别，最终导致银行卡被伪造并造成原告存款损失，依照合同法第一百零七条关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”之规定，被告应当承担违约责任。",
      "原告的银行卡属于银联卡，具有在全国银行卡联合组织成员资格的其他银行进行跨行交易的功能。",
      "在跨行交易中，其他银行是被告的代理行，故本案发生的跨行交易行为，应由被告承担责任。",
      "储蓄卡在POS机取现交易需具备两条件:真实银行卡和正确密码，两者缺一不可。",
      "由于交易密码是由储户自己设置，并通过加密后传输和保存，具有唯一性和保密性，除储户本人知道该密码外，任何人包括银行在内都无法查询到该密码。",
      "储户对密码有妥善保管和保密的义务，除非有证据证明是由于银行的原因导致密码泄露，否则，密码泄露导致损失的风险应由储户承担。",
      "本案中，消费人能够正确输入原告的银行卡密码，并成功通过银行自助交易系统的识别验证，说明原告设定的密码已经泄露，原告不能证明是由于银行的原因导致密码泄露，故原告对密码泄露导致的损失应当承担责任。",
      "原告要求被告全额赔偿存款损失，理由不成立，本院不予支持。",
      "凭密码交易视为本人交易理应建立在真卡交易的基础上，本案属伪卡交易。",
      "被告辩称密码正确视为原告本人交易，理由不成立，本院不予采纳。",
      "综上，原告的银行卡账户被他人使用伪卡消费27280元，是由被告未能识别伪卡和原告密码泄露两方面因素共同导致，被告应对未能识别伪卡承担主要责任，原告应对密码泄露承担次要责任，双方承责范围本院按七、三比例确定，被告应赔偿27280元×70%=19096元给原告。",
      "对于利息损失，储户卡帐内存款应按照相应存款利率计算利息，原告要求从存款被盗取次日起按照银行同期贷款利率计算利息缺乏依据，应调整为按照中国人民银行规定的活期存款利率计算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百二十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告中国工商银行股份有限公司广州德政中路支行向原告陈峰赔偿存款损失19096元及该款利息（从2015年4月14日起按照中国人民银行规定的城乡居民人民币活期利率计至款项付清之日止）。",
      "二、驳回原告陈峰的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费482元，由原告陈峰负担200元，被告中国工商银行股份有限公司广州德政中路支行负担282元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭雪",
      "人民陪审员谢页凡",
      "人民陪审员周小燕",
      "二〇一六年四月二十八日",
      "书记员杨艺玲"
    ]
  },
  "metadata": {
    "日期": "2016-04-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法金民初字第5070号",
    "时间": "2016年04月28日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}