{
  "title": "梁栋、本田制锁（武汉）有限公司劳动合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:梁栋，男，1979年9月30日出生，汉族。",
      "委托诉讼代理人:任林华，湖北獬志律师事务所律师。",
      "委托诉讼代理人:田奉民，湖北獬志律师事务所律师。",
      "被上诉人（原审被告）:本田制锁（武汉）有限公司，住所地武汉市东西湖区径河办事处径河路**号，统一社会信用代码91420100587953248C。",
      "法定代表人:高桥登，该公司董事长。",
      "委托诉讼代理人:夏立琼，女，该公司职员。",
      "委托诉讼代理人:李晨，湖北元申律师事务所律师。"
    ],
    "explain": [
      "上诉人梁栋因与被上诉人本田制锁（武汉）有限公司（以下简称本田制锁公司）劳动合同纠纷一案，不服湖北省武汉市东西湖区人民法院（2018）鄂0112民初5466号民事判决，向本院提出上诉。"
    ],
    "procedure": [
      "本院于2019年6月17日受理后，依法组成合议庭审理了本案。",
      "本案现已审理终结。",
      "梁栋上诉请求:1.撤销一审判决并依法改判。",
      "2.本案诉讼费用由本田制锁公司承担。",
      "事实与理由为，一审法院以本田制锁公司制定的规章制度已公示为由，认定本田制锁公司解除与梁栋之间的劳动关系是合法解除，系适用法律错误。",
      "依据劳动合同法第4条第2款的规定，用人单位在制定、修改或者决定直接涉及劳动者切身利益的规章制度或者重大事项时，应当经职工代表大会或者全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定。",
      "用人单位应当将直接涉及劳动者切身利益的规章制度和重大事项决定公示，或者告知劳动者。",
      "合法的规章制度，要求经过民主程序的制定，接受工会或职工代表协商确定后再公示，本案中本田制锁公司即便公示了规章制度，但未举证证明规章制度的制定是否经过工会或职工代表协商确定等民主程序。",
      "本田制锁公司依据该规章制度解除与梁栋的劳动关系是违法解除。",
      "本田制锁公司答辩认为，一审判决认定事实清楚，适用法律正确。",
      "请求二审法院驳回上诉，维持原判。",
      "梁栋一审请求判令:一、本田制锁公司向梁栋支付违法解除劳动关系的经济赔偿金68,400元（5,700元/月×6个月×2）；二、本田制锁公司为梁栋办理失业保险领取手续或不能办理的情况下赔偿失业保险金14,700元（12×1,750元×70%）。",
      "一审审理查明，梁栋于2012年11月19日入职本田制锁公司，从事总务课IT担当工作，双方于2012年11月19日签订了无固定期限劳动合同，本田制锁公司为梁栋缴纳了社会保险。",
      "梁栋在工作期间的工资由基本工资2,948元+定额补贴625元+中班、夜班补贴（不定额）+福利保障1,170元组成。",
      "2018年9月29日，梁栋在该日AM10:30-11:05、PM12:01-16:40正常工作时间内未向上司报告擅自离开职场外出去向不明，且在加班申请表上记载为当日有8小时加班，2018年10月19日，本田制锁公司向梁栋出具了一份《终止劳动合同通知书》，以双方劳动合同期限已满以及严重违反公司规章制度为由，决定自2018年10月23日解除双方劳动合同关系，梁栋于当日签收该通知。",
      "本田制锁公司制定的《奖惩规则》第8条第4.19项和第4.23项规定“故意工作怠慢，并且情节非常恶劣”、“通过伪造篡改上下班记录，通过伪造各类申请资料上记载的内容等不正当手段来获取不正当报酬”可视为严重违反公司规章制度，根据《劳动法》第25条及《就业规则》第56条规定处以无偿解雇。",
      "梁栋因赔偿金等与本田制锁公司发生争议，请求裁令本田制锁公司支付解除劳动关系的赔偿金56,916元。",
      "武汉市东西湖区劳动人事争议仲裁委员会于2018年11月30日作出东劳人仲裁字[2018]第497号仲裁裁决:驳回梁栋的仲裁请求。",
      "梁栋不服该仲裁裁决，向法院提起诉讼，要求如诉称。",
      "一审法院审理认为，对梁栋于2018年9月29日加班过程中因个人原因未向上司报告外出4小时的事实，梁栋与本田制锁公司均不持异议，本案争议的焦点是该行为是否构成严重违反本田制锁公司的规章制度的问题。",
      "本田制锁公司制定的《奖惩规则》已经公示，梁栋作为该公司老员工对该规定应当熟知并加以严格遵守，其未经上司批准外出4小时的行为已经构成一般违纪，但其在填写加班申请表时对该日注明加班8小时，如前所述，梁栋的工资中包含有加班工资，其在加班申请表及考勤表上虚假记载工作时间的行为，属于《奖惩规则》第8条第4.23项“通过伪造篡改上下班记录，通过伪造各类申请资料上记载的内容等不正当手段来获取不正当报酬”规定的严重违反公司规章制度的行为，本田制锁公司依据该规定解除与梁栋之间的劳动合同符合《中华人民共和国劳动合同法》第三十九条  规定，系合法解除，故对于梁栋要求本田制锁公司支付违法解除劳动合同的经济赔偿金的请求不符合法律规定，不予支持。",
      "梁栋关于失业保险的诉讼请求虽未经过仲裁前置程序，但该请求系与本诉具有不可分割性，故本案可以一并处理。",
      "梁栋非因本人意愿中断就业，可以领取失业保险金。",
      "本田制锁公司已将梁栋失业情况告知失业保险经办机构，是否符合领取条件应当由失业保险经办机构予以核准。",
      "依照《中华人民共和国合同法》第四条  、第三十九条  ，《失业保险条例》第十四条  的规定，一审判决:一、本田制锁公司协助梁栋办理失业保险金的领取手续，是否符合领取条件以及失业保险金额由失业保险经办机构核定。",
      "二、驳回梁栋的其他诉讼请求。",
      "二审审理中，本田制锁公司提交下列证据:证据一、本田制锁公司与梁栋签订的劳动合同，拟证明《奖惩规则》作为劳动合同的附件，梁栋应当知晓；证据二、2018年就业规则修订商讨会议纪要，拟证明2018年11月23日，本田制锁公司召集工会代表对就业规则进行了修订。",
      "梁栋提交其应发工资明细，证明离职前十二个月工资数额及十二个月月均工资数额，该明细表上加盖有本田制锁公司总务专用章。",
      "梁栋对本田制锁公司提交证据质证认为，证据一不能证明《奖惩规则》的制定经过了民主程序，证据二修订的是《就业规则》，且修订时间是在对梁栋作出解除劳动关系的决定之后，不能达到本田制锁公司的证明目的。",
      "本田制锁公司对梁栋提交证据质证认为，该证据真实性、合法性均没有异议，但该证据没有具体工资组成，是否包含不应计算在工资项中的金额看不出来，且该证据不应是二审程序中新的证据。",
      "上述证据经本院审核认为，本田制锁公司提交的证据一、二均不能达到其证明目的，对上述证据不予采信。",
      "梁栋提交的证据，加盖有本田制锁公司总务专用章，本田制锁公司对该证据真实性、合法性没有异议，虽对数额组成有异议，但本田制锁公司作为应当保存梁栋工资组成的用人单位，没有提交足以反驳的证据，对梁栋提交的证据，本院予以采信。",
      "二审审理查明，一审判决认定的事实属实，本院予以确认。",
      "二审另查明，本田制锁公司在2005年底成立了工会，此次解除与梁栋的劳动关系，本田制锁公司陈述已经通知了工会，但在法院指定的时间内，没有提交相应证据。",
      "梁栋离职前十二个月平均工资为5,628.49元。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国劳动合同法》第四十三条  规定:“用人单位单方解除劳动合同，应当事先将理由通知工会。",
      "用人单位违反法律、行政法规规定或者劳动合同约定的，工会有权要求用人单位纠正。",
      "用人单位应当研究工会的意见，并将处理结果书面通知工会”，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（四）》第十二条规定:“建立了工会组织的用人单位解除劳动合同符合劳动合同法第三十九条、第四十条规定，但未按照劳动合同法第四十三条规定事先通知工会，劳动者以用人单位违法解除劳动合同为由请求用人单位支付赔偿金的，人民法院应予支持，但起诉前用人单位已经补正有关程序的除外”。",
      "本案中，本田制锁公司陈述建立了工会组织，其认为梁栋严重违反了用人单位的规章制度，解除与梁栋的劳动关系，但本田制锁公司没有提交事先通知工会的证据，亦无起诉前补正有关程序的相应证据，梁栋认为本田制锁公司违法解除劳动关系，符合法律规定。",
      "本田制锁公司应支付梁栋违法解除劳动关系的赔偿金。",
      "具体金额为5,628.49元×6×2=67,541.88元。",
      "梁栋主张本田制锁公司支付经济赔偿金68,400元，本院予以部分支持。",
      "一审判决不当，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、维持湖北省武汉市东西湖区人民法院（2018）鄂0112民初5466号民事判决第一项，即一、本田制锁（武汉）有限公司协助梁栋办理失业保险金的领取手续，是否符合领取条件以及失业保险金额由保险经办机构核定；",
      "二、撤销湖北省武汉市东西湖区人民法院（2018）鄂0112民初5466号民事判决第二项，即二、驳回梁栋的其他诉讼请求；",
      "三、本田制锁（武汉）有限公司于本判决生效之日起五日内支付梁栋违法解除劳动合同赔偿金67,541.88元；",
      "四、驳回梁栋的其他诉讼请求。",
      "如果未按本判决指定的期间履行支付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费10元，由本田制锁（武汉）有限公司负担。",
      "二审案件受理费10元，由本田制锁（武汉）有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马海波",
      "审判员廖艳平",
      "审判员陶歆",
      "二〇一九年八月二十三日",
      "法官助理张利钦",
      "书记员徐梦窈"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "湖北省武汉市中级人民法院",
    "案号": "（2019）鄂01民终7339号",
    "时间": "2019年08月23日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}