{
  "title": "顾小兰与北京三际先锋科技有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:顾小兰，女，1988年10月11日出生，汉族，住天津市和平区。",
      "委托诉讼代理人:江鹏（顾小兰之夫）。",
      "委托诉讼代理人:刘斌，北京京师（天津）律师事务所律师。",
      "被上诉人（原审被告）:北京网盛腾达科技有限公司，住所地北京市丰台区纪家庙8号22号楼218房间。",
      "法定代表人:孙孝芳。",
      "委托诉讼代理人:张安胜，男，该公司总经理。",
      "被上诉人（原审被告）:北京三际先锋科技有限公司，住所地北京市丰台区纪家庙8号22号楼204房间。",
      "法定代表人:张显柱。",
      "委托诉讼代理人:胡彦菊，女，该公司工作人员。"
    ],
    "explain": [
      "上诉人顾小兰因与被上诉人北京网盛腾达科技有限公司（以下简称网盛腾达公司）、被上诉人北京三际先锋科技有限公司（以下简称三际先锋公司）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初19072号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月16日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "顾小兰上诉请求:请求依法改判确认我与网盛腾达公司自2017年5月10日至2019年1月28日期间存在劳动关系，网盛腾达公司支付我2017年6月1日至2018年4月30日未签订劳动合同二倍工资200552元、2018年11月1日至2018年12月31日期间销售提成28017元；本案诉讼费由网盛腾达公司和三际先锋公司承担。",
      "事实和理由:1.我与网盛腾达公司存在事实劳动关系。",
      "我按照网盛腾达公司张安胜安排，于2017年5月1日从三际先锋公司调回网盛腾达公司工作；网盛腾达公司向我发放工资、申报个税、缴纳社保和住房公积金，并核算销售提成进行发放。",
      "2.网盛腾达公司应支付2018年11月1日至2018年12月31日的销售提成。",
      "一审认定的148686元系我在2017年11月1日至2018年10月31日期间的销售提成，且双方对此均无异议；按照胡彦菊发给顾小兰的销售提成表中可以清楚的得出，顾小兰的销售提成系按照客户出账金额的5％计算；且根据物联网卡的特性，客户每月使用都会产生账单，我再按照客户的实际出厂金额*5%计算销售提成。",
      "网盛腾达公司辩称，不同意一审判决，但未在法定期限内提起上诉，其公司不同意顾小兰的上诉请求。",
      "顾小兰受三际先锋公司实际管理，且劳动合同系三际先锋公司与顾小兰签订，故顾小兰与三际先锋公司存在劳动关系，其公司无需支付顾小兰未签订劳动合同二倍工资差额；2018年11月1日至2018年12月31日期间顾小兰在休产假，没有提供实际劳动，顾小兰作为销售人员，没有工作就没有提成，所以无需支付顾小兰提成。",
      "三际先锋公司辩称，不同意一审判决，但未在法定期限内提起上诉，其公司不同意顾小兰的上诉请求，具体答辩意见与网盛腾达公司一致。",
      "顾小兰向一审法院起诉请求:1.请求确认与网盛腾达公司自2017年5月10日至2019年1月28日期间存在劳动关系；2.请求判令网盛腾达公司支付2017年6月1日至2018年4月30日未签订书面劳动合同二倍工资200552元；3.请求判令网盛腾达公司支付2017年12月1日至2018年12月31日期间销售提成176703元；4.请求判令网盛腾达公司承担本案全部诉讼费用。",
      "一审法院认定事实:网盛腾达公司股东为刘芳、张燕，法定代表人为孙孝芳；三际先锋公司股东为张燕、舒冬梅，法定代表人张显柱。",
      "顾小兰于2016年2月29日入职网盛腾达公司，双方签订期限自2016年2月29日至2017年2月28日的劳动合同书；2017年3月1日，顾小兰与三际先锋公司签订期限自2017年3月1日至2020年2月28日的劳动合同书，约定月工资8000元。",
      "2019年1月28日，顾小兰以网盛腾达公司为被申请人向北京市丰台区劳动争议仲裁委员会（以下简称丰台仲裁委员会）提出仲裁，请求:1.确认与网盛腾达公司自2017年5月10日至2019年1月28日期间存在劳动关系；2.网盛腾达公司支付2017年6月1日至2018年4月30日未签订劳动合同二倍工资200552元；3.网盛腾达公司支付2017年12月1日至2018年12月31日销售提成176703元。",
      "2019年4月16日，丰台仲裁委员会作出京丰劳人仲字[2019]第1733号裁决书，裁决:驳回顾小兰的各项仲裁请求。",
      "顾小兰主张其于2016年2月29日入职网盛腾达公司，担任销售；2017年3月1日与三际先锋公司签订劳动合同；2017年5月1日起再次为网盛腾达公司提供劳动，由网盛腾达公司为其缴纳社会保险并支付公积金，故与网盛腾达公司存在劳动关系；网盛腾达公司拖欠其销售提成，并提交与张安胜的录音、与胡彦菊的录音、银行流水、个人所得税纳税清单、北京市社会保险个人权益记录、住房公积金缴存记录、2018工资表、收入证明、（2019）京国信内民证字第02355号公证书、微信截图、和网盛腾达公司的邮件、三际先锋公司企业信用信息、北京中移物联科技有限公司企业信用信息、熊猫新能源有限公司申请400张卡邮件、熊猫新能源有限公司销卡205张邮件、终止原渠道业务代理关系确认函及邮件、汇报北京易车行工作邮件、北京畅的科技开发有限公司开卡需求邮件、天津华泰汽车销售开发有限公司开卡需求邮件、仲裁庭审笔录等证据材料加以证明。",
      "其中银行流水中记载胡彦菊按月向顾小兰转账；（2019）京国信内民证字第02355号公证书记载胡彦菊曾通过微信向顾小兰发放销售提成确认表，其中销售提成总计金额为148686元，单位中包含“三际-江伟时代、三际-武汉合康、三际-天健创新”、“中移-易车行”等，并陈述“确认后告诉我，另外本着薪资保密的原则，请不要和其他同事讨论薪资以及你的提成工资等问题”。",
      "网盛腾达公司不认可（2019）京国信内民证字第02355号公证书的真实性，认可其他证据的真实性，不认可证明目的。",
      "三际先锋公司不认可与胡彦菊的录音、和网盛腾达公司的邮件的真实性，认可其他证据的真实性，不认可证明目的。",
      "网盛腾达公司及三际先锋公司共同主张二公司有共同的股东，实际负责人均为张安胜，三际先锋公司是网盛腾达公司的代理商和合作伙伴；顾小兰于2016年2月29日入职网盛腾达公司，双方签订期限为一年的劳动合同；2017年3月1日起顾小兰与三际先锋公司签订劳动合同，与三际先锋公司存在劳动关系；网盛腾达公司代替三际先锋公司为顾小兰缴纳社会保险及住房公积金；顾小兰未完成全年销售任务，故不应支付其销售提成。",
      "为证明上述主张，网盛腾达公司提交关于委托代理缴纳员工五险一金的合同、录像、2018年1至10月工资签收单、北京市社会保险个人权益记录、公司薪资管理办法、通话录音、工资发放统计表、网盛腾达公司员工花名册、生育津贴与产检费用报销转账记录、2018年6月15日顾小兰提出不见客户并得到批准的微信截图、顾小兰汇报武汉合康与三际先锋签约内容的邮件、增值税发票、武汉合康微信群截图、网盛腾达公司与三际先锋公司的合作关系及销售模式差异示意图、网盛腾达公司与三际先锋公司的服务合同等证据加以证明。",
      "三际先锋公司认可上述证据。",
      "顾小兰不认可关于委托代理缴纳员工五险一金的合同、公司薪资管理办法、工资发放统计表、网盛腾达公司员工花名册、网盛腾达公司与三际先锋公司的合作关系及销售模式差异示意图、网盛腾达公司与三际先锋公司的服务合同的真实性，认可实发工资数额，认可其他证据的真实性，不认可证明目的。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "各方当事人对顾小兰与三际先锋公司签订期限自2017年3月1日至2020年2月28日的劳动合同书不持异议，法院对此予以确认。",
      "顾小兰虽然主张自2017年5月1日起其再次为网盛腾达公司提供劳动，与网盛腾达公司存在劳动关系，然而其对此并未充分举证。",
      "且网盛腾达公司与三际先锋公司存在股东同一、主要负责人同一的情形，从各方当事人提交的证据来看，顾小兰同时为两个公司提供劳动。",
      "因有关联关系的用人单位交叉轮换使用劳动者的，根据现有证据难以查明劳动者实际工作状况的，参照以下原则处理:订立劳动合同的，按劳动合同确认劳动关系。",
      "故顾小兰要求确认其与网盛腾达公司自2017年5月10日至2019年1月28日期间存在劳动关系、网盛腾达公司支付2017年6月1日至2018年4月30日未签订书面劳动合同二倍工资200552元的诉讼请求，缺乏依据，法院难以支持。",
      "关于提成，根据顾小兰提交的（2019）京国信内民证字第02355号公证书记载内容，胡彦菊曾要求顾小兰确认其提成工资，网盛腾达公司对此虽不予认可，然而其并未提交充分证据佐证其主张，法院对此难以采信。",
      "结合银行流水中胡彦菊按月向顾小兰转账的事实，法院对顾小兰主张其向胡彦菊汇报工作，胡彦菊要其确认提成工资的事实予以采信。",
      "因在有关联关系的用人单位交叉轮换使用劳动者，工作内容交叉重叠的情况下，对劳动者涉及给付内容的主张，可根据劳动者的主张，由一家用人单位承担责任，或由多家用人单位承担连带责任。",
      "故顾小兰要求网盛腾达公司支付2017年12月1日至2018年12月31日期间销售提成148686元，法院予以支持，超出部分，缺乏依据，法院难以支持。",
      "一审法院判决:一、北京网盛腾达科技有限公司于判决生效之日起7日内向顾小兰支付2017年12月1日至2018年12月31日期间销售提成148686元；二、驳回顾小兰的其他诉讼请求。",
      "如果未能按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "关于顾小兰与网盛腾达公司自2017年5月10日至2019年1月28日期间是否存在劳动关系。",
      "顾小兰主张其与网盛腾达公司于上述期间存在劳动关系；网盛腾达公司和三际先锋公司主张上述期间顾小兰系与三际先锋公司存在劳动关系。",
      "经查，网盛腾达公司和三际先锋公司的实际负责人均为张安胜，两公司存在关联关系；在实际用工过程中，两公司存在交叉轮换使用顾小兰的情况；2017年3月1日，顾小兰与三际先锋公司签订期限为2017年3月1日至2020年2月28日的劳动合同。",
      "顾小兰主张其于2017年5月1日从三际先锋公司调回网盛腾达公司工作，并一直为网盛腾达公司工作，但是在顾小兰已与三际先锋公司签订有劳动合同的情况下，其并未能提供充分且有力的证据证明前述主张。",
      "据此，一审法院综合考虑在案证据情况判决驳回顾小兰关于确认其与网盛腾达公司于2017年5月10日至2019年1月28日期间存在劳动关系的诉求并无不当，本院予以维持。",
      "顾小兰上诉坚持认为其系与网盛腾达公司存在劳动关系，事实依据不足，本院不予支持。",
      "关于未签订劳动合同二倍工资差额，顾小兰要求网盛腾达公司支付其2017年6月1日至2018年4月30日期间未签订劳动合同二倍工资200552元；网盛腾达公司和三际先锋公司均对其主张不予认可。",
      "根据上述查明的事实，顾小兰于上述期间与三际先锋公司存在劳动关系，并签订有劳动合同。",
      "一审法院据此驳回顾小兰关于未签订劳动合同二倍工资差额的诉求并无不妥，本院予以确认。",
      "顾小兰上诉坚持该诉求，因事实依据不足，本院无法支持。",
      "关于销售提成，顾小兰主张除一审判决的数额以外，网盛腾达公司还需支付其2018年11月1日至2018年12月31日期间销售提成28017元，但是其并未能提供充分证据证明其于上述期间存在销售提成的具体情况及核算数额的明确依据，网盛腾达公司和三际先锋公司亦不认可存在上述提成，一审法院根据在案证据情况，依法判决网盛腾达公司支付顾小兰2017年12月1日至2018年12月31日期间销售提成148686元并无不妥，本院予以维持。",
      "顾小兰主张过高的部分，因证据不足，本院不予支持。",
      "综上所述，顾小兰的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由顾小兰负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年八月二十三日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10554号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}