{
  "title": "曾淑珍与广州御风园林景观工程有限公司、广州市花都区花东镇人民政府建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:曾淑珍,女,1970年8月8日出生,汉族,住广州市花都区,",
      "委托诉讼代理人:梁月宝，广东古谷律师事务所律师。",
      "被告:广州御风园林景观工程有限公司,住所地广州市越秀区,统一社会信用代码:9144010456791003XA。",
      "法定代表人:李洪飞。",
      "被告:广州市花都区花东镇人民政府,住所地广州市花都区,组织机构代码:71426742-8。",
      "负责人:赖小坤。",
      "委托诉讼代理人:钟德铭，广州市花都区花东镇法律服务所法律服务工作者。"
    ],
    "explain": [
      "原告曾淑珍与被告广州御风园林景观工程有限公司（以下简称御风公司）、广州市花都区花东镇人民政府（以下简称花东镇政府）建设工程施工合同纠纷一案，本院于2017年9月6日立案受理后，依法适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告曾淑珍及其委托诉讼代理人梁月宝，被告花东镇政府的委托诉讼代理人钟德铭到庭参加诉讼，被告御风公司经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令被告御风公司向原告支付工程验收合格后应支付的40%进度款，即342557元；2.判令被告花东镇政府与原告进行工程结算，被告御风公司向原告支付工程款至结算总价的95%；3.判令被告花东镇政府在欠付被告御风公司工程价款范围内对前述债务承担清偿责任；4.本案诉讼费用由两被告承担。",
      "诉讼中，原告以工程已过质保期为由，将第2项诉讼请求变更为:判令被告花东镇政府与原告进行工程结算，被告御风公司向原告支付剩余工程款，工程款结算总价以财政评审结果为准。",
      "事实和理由:两被告于2016年12月10日签订《广州市建设工程施工合同》，约定被告花东镇政府将水口营荔枝公园建设工程发包给被告御风公司施工，合同总价为856391.94元。",
      "并约定当合同完成至100%并竣工验收合格时，工程款累计支付至合同总价的80%；当工程结算经花都区财政投资评审中心评审通过后，向花都区财政局申请拨付至结算总价的95%。",
      "原告是广州大百合园林绿化有限公司法定代表人，原告与被告御风公司于2016年12月21日签订《工程（项目）施工、安全生产责任承包协议书》，约定由原告承包水口营荔枝公园建设工程，合同价为856391.94元。",
      "合同签订后，原告已按照合同约定施工完毕，该工程已于2017年6月13日经被告花东镇政府、监理单位及花东镇水口营村民委员会等单位竣工验收合格。",
      "但被告御风公司仅向原告支付进度款至合同总价的40%（即342557元），工程验收合格后应支付合同总价40%的进度款（即342557元）一直拖欠未付。",
      "原告多次催促被告御风公司对上述工程进行结算并支付工程进度款，但是御风公司因欠外债太多，已明确拒绝履行相关义务。",
      "为维护原告的合法权益，特向法院提起诉讼。",
      "被告花东镇政府辩称，我方确认原告是涉案建设工程的实际施工方，涉案建设工程已竣工验收合格，工程款我方累计支付至合同总价的40%（即已支付342557元），因被告御风公司的法定代表人无法联系，故余下的工程款我方尚未支付。",
      "对原告的各项诉讼请求，我方均没有意见。",
      "被告御风公司没有到庭参加诉讼，亦没有提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年12月10日，被告花东镇政府作为发包人，被告御风公司作为承包人，双方签订《广州市建设工程施工合同》，约定工程名称为港头村和水口营村创建国家3A级旅游景区-水口营荔枝公园建设工程（涉案工程）；承包范围为包工、包料……综合单价包干、项目措施费包干……；合同工期为60日历天；合同总价为856391.94元；缺陷责任期为1年，缺陷责任保修金金额为合同协议书约定的合同总价的5%。",
      "关于款项支付，合同约定:当合同工程完成至50%时，工程款累计支付至合同总价的40%；当合同工程完成至100%并竣工验收合格时，工程款累计支付至合同总价的80%；当工程结算经花都区财政投资评审中心评审通过后，向花都区财政局申请拨付至结算总价的95%；5%作为质量保证金，按通用条款第84.3款约定进行返还。",
      "2016年12月21日，被告御风公司作为甲方，原告曾淑珍作为乙方，双方签订《工程（项目）施工、安全生产责任承包协议书》，约定甲方将其与花东镇政府签订的《广州市建设工程施工合同》项下工程发包给乙方施工，合同价款为856391.94元；乙方上缴综合税管费为工程结算总价的22%（含税金及管理费）；工程款计量申请由乙方直接报给发包人审批，发包人支付的工程款确认到账后，若乙方没有合同违约行为的，交齐相关资料后，甲方在三个工作日内完成审批手续，向乙方支付承包费。",
      "2017年5月9日，花东镇政府确认涉案工程已完成设计和合同约定的各项内容，工程质量符合有关法律、法规和工程建设强制性标准的有关规定，同意申请办理工程竣工质量验收手续。",
      "2017年6月13日，涉案工程经验收合格。",
      "花东镇政府现已向御风公司支付至合同工程款的40%，即342557元。",
      "御风公司也已向曾淑珍支付342557元，余款至今未付。",
      "被告花东镇政府确认工程已过质保期，最终结算金额以财政评审结果为准。"
    ],
    "opinion": [
      "本院认为:原告曾淑珍与被告御风公司签订《工程（项目）施工、安全生产责任承包协议书》后，已按约定完成相应工程的施工，涉案工程现已竣工验收合格，故被告御风公司应按原告实际完成的工程量向原告支付相应工程款。",
      "原告要求被告御风公司支付工程验收合格后应支付的40%合同进度款符合双方约定，本院予以支持。",
      "在御风公司不按约定进行工程结算的情况，原告要求发包人花东镇政府与原告进行结算，花东镇政府对此也没有意见，故对原告要求花东镇政府与其进行工程结算，御风公司按结算情况向原告支付工程余款的主张，本院予以支持。",
      "御风公司应付的工程余款为结算总价减去其已付的342557元及40%的合同进度款，即结算总价减去685114元。",
      "原告要求花东镇政府在欠付御风公司工程价款范围内对御风公司的债务承担清偿责任符合法律规定，本院予以支持。",
      "被告御风公司经本院传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国民法通则》第一百零八条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告广州御风园林景观工程有限公司于本判决发生法律效力之日起十日内，向原告曾淑珍支付工程进度款342557元。",
      "二、被告广州市花都区花东镇人民政府于本判决发生法律效力之日起30日内，与原告曾淑珍对《广州市建设工程施工合同》项下的水口营荔枝公园建设工程工程款进行结算，工程款结算总价以财政评审结果为准。",
      "三、被告广州御风园林景观工程有限公司根据上述第二项结算结果金额，扣减685114元后，向原告曾淑珍支付剩余工程款。",
      "四、被告广州市花都区花东镇人民政府根据第二项结算结果金额，在欠付被告广州御风园林景观工程有限公司工程价款范围内，对上述第一、三项债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6438.4元，由被告广州御风园林景观工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员袁伟峰",
      "人民陪审员高媛",
      "二〇一八年三月一日",
      "书记员彭小容",
      "孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2018-03-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初7603号",
    "时间": "2018年03月01日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}