{
  "title": "原告郭广发与被告南京君利科技咨询服务有限公司、中国人民解放军陆军指挥学院劳动争议纠纷一案的民事判决书",
  "content": {
    "litigants": [
      "原告:郭广发，男，1976年4月15日出生，汉族，住南京市溧水县。",
      "委托诉讼代理人:张建中，江苏六朝律师事务所律师。",
      "被告:南京君利科技咨询服务有限公司，住所地在南京市江北新区浦口街道大坝头**-**号。",
      "法定代表人:罗桂英，总经理。",
      "委托诉讼代理人:许海洋、郭玉鹏，江苏协恒律师事务所律师。",
      "被告:中国人民解放军陆军指挥学院，住所地在南京市浦口区龙盘路**号。",
      "法定代表人:王鹏，院长。",
      "委托诉讼代理人:张理，江苏博事达律师事务所律师。"
    ],
    "explain": [
      "原告郭广发与被告南京君利科技咨询服务有限公司（以下简称君利公司）、中国人民解放军陆军指挥学院（以下简称陆军指挥学院）劳动争议纠纷一案，本院于2019年1月31日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郭广发的委托诉讼代理人张建中、被告君利公司的委托诉讼代理人许海洋、郭玉鹏、陆军指挥学院的委托诉讼代理人张理到庭参加诉讼。",
      "本案现已审理终结。",
      "原告郭广发向本院提出诉讼请求:1.判令被告君利公司支付2018年8月待岗工资2404.14元、赔偿金60103.5元、代通知金2404.14元；2.判令被告陆军指挥学院承担连带责任；3.判令被告承担本案诉讼费。",
      "事实及理由:2006年6月，郭广发到君利公司工作，君利公司安排其到陆军指挥学院从事驾驶员工作，离职前月平均工资2404.14元。",
      "2018年7月底，君利公司通知其回家待岗，未支付待岗工资。",
      "2018年9月，君利公司办理了停保手续，解除了双方的劳动关系。",
      "君利公司解除劳动关系依据不足，违反劳动合同法第四十八条规定，应当支付赔偿金。",
      "为维护合法权益，现诉至法院，请求判如所请。",
      "被告君利公司辩称，君利公司与郭广发不存在管理与被管理关系，郭广发在履行劳动合同过程中，接受陆军指挥学院的指示安排，从事具体工作，且工资是陆军指挥学院发放，君利公司仅为代发。",
      "君利公司与陆军指挥学院是劳务派遣与用工单位的关系。",
      "被告陆军指挥学院辩称，1.郭广发与陆军指挥学院不存在劳动关系，不承担相关法律责任。",
      "2.君利公司与陆军指挥学院是劳务采购与供应合同关系，后君利公司未中标，陆军指挥院与南京北斗人力资源管理有限公司签订了劳务承包合同。"
    ],
    "facts": [
      "经审理查明，2007年，郭广发与君利公司签订劳动合同，约定工作岗位为驾驶员，期限自2007年3月1日至2008年2月28日。",
      "2008年双方签订一年期的劳动合同。",
      "2014年双方签订了二年期的劳动合同。",
      "2018年，君利公司出具《关于与郭广发终止或解除劳动合同的证明》，记载依据《中华人民共和国劳动合同法》第40条  第3款  ，于2018年7月31日与郭广发终止劳动合同。",
      "2018年12月14日，郭广发向南京化学工业园区劳动人事争议仲裁委员会申请仲裁，该委于2019年1月8日作出宁化劳人仲案字（2019）第399号仲裁决定书，决定:终止申请人郭广发诉被申请人南京君利科技咨询服务有限公司、中国人民解放军陆军指挥学院解除劳动合同争议案，依法终止审查。",
      "另查明，郭广发离职前12个月平均工资为2404.14元。",
      "郭广发与君利公司均确认劳动关系解除时间为2018年7月31日。",
      "庭审中，郭广发提供的社会保险缴费清单，记载:2007年3月至2018年7月社保由君利公司缴纳。",
      "2015年6月30日，南京陆军指挥学院教练勤务团（甲方）与君利公司（乙方）签订的《驾驶劳务承包合同书》约定:甲乙双方之间是劳务承包合同关系，乙方负责为甲方提供驾驶劳务服务，甲方向乙方支付劳务费。",
      "乙方与聘用驾驶员之间是劳动合同法律关系，乙方为驾驶员支付工资并交纳劳动法规定的各种保险费用，驾驶员以乙方员工身份为甲方提供驾驶服务，甲方与乙方驾驶员个人之间没有任何法律关系。",
      "后双方终止了劳务承包合同。",
      "庭审中，郭广发陈述于2006年6月入职君利公司，并被君利公司指派到陆军指挥学院从事驾驶员工作。",
      "其实际工作至2018年7月31日，工资也发放至2018年7月31日。",
      "上述事实，有郭广发提交的仲裁决定书、劳动合同、社保缴费清单、银行流水明细、终止或解除劳动合同的证明，陆军指挥学院提交的劳务承包合同书、招标广告、营业执照及当事人的当庭陈述等证据在卷证实。"
    ],
    "opinion": [
      "本院认为，原、被告依法建立劳动关系，双方劳动权利义务应当受劳动法律、法规调整与规范。",
      "关于劳动关系解除时间，因郭广发与君利公司均确认劳动关系解除时间为2018年7月31日，本院予以确认。",
      "关于原告的诉请:1.支付2018年8月待岗工资2404.14元，本院认为郭广发与君利公司均确认劳动关系于2018年7月31日解除，故郭广发主张此项诉请无事实和法律依据，本院不予支持。",
      "2.支付赔偿金60103.5元、代通知金2404.14元，本院认为《中华人民共和国劳动合同法》第四十条  规定:有下列情形之一的，用人单位提前三十日内书面形式通知劳动者本人或者额外支付劳动者一个月工资后，可以解除合同:……（三）劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经用人单位与劳动者协商，未能就变更劳动合同内容达成协议的。",
      "第四十六条规定:有下列情形之一的，用人单位应当向劳动者支付经济补偿金:……（三）用人单位依照本法第四十条规定解除劳动合同的。",
      "本案中，君利公司与陆军指挥学院的劳务承包合同已终止，君利公司依据劳动合同法第四十条第三项规定，解除与郭广发的劳动合同，符合法律规定的支付经济补偿金及代通知金的法定条件，君利公司应当向郭广发支付经济补偿金及代通知金。",
      "关于入职时间的认定，根据郭广发提供的劳动合同及社会保险缴费清单，可证明郭广发最早应于2007年3月入职，故本院认定郭广发入职时间为2007年3月。",
      "郭广发离职前12个月平均工资为2404.14元，2018年7月31日双方解除劳动关系，故君利公司应支付郭广发经济补偿金27647.61元（2404.14元/月×11.5）、代通知金2404.14元。",
      "3.要求陆军指挥学院承担连带责任，本院认为根据君利公司与陆军指挥学院签订的《驾驶劳务承包合同书》，君利公司与陆军指挥学院之间是劳务承包关系，原告诉请无事实和法律依据，本院不支持。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第四十条  第一款  第（三）项  、第四十六条  第一款  第（三）项  、第四十七条  之规定，判决如下:",
      "一、原告郭广发与被告南京君利科技咨询服务有限公司之间的劳动关系于2018年7月31日解除。",
      "二、被告南京君利科技咨询服务有限公司于本判决生效之日起五日内支付原告郭广发经济补偿金27647.61元、代通知金2404.14元，合计30051.75元。",
      "三、驳回原告郭广发的其他诉讼请求。",
      "如果未按本判决指定的期限履行上述金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元免交。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省南京市中级人民法院。"
    ],
    "ending": [
      "审判长黄维",
      "人民陪审员闫文胜",
      "人民陪审员陈普华",
      "二〇一九年八月二十二日",
      "书记员焦颖"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "江苏省南京市浦口区人民法院",
    "案号": "（2019）苏0111民初1405号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}