{
  "title": "李武军与广州百佳超级市场有限公司黄埔分店、广州百佳超级市场有限公司产品销售者责任纠纷2016民初6336一审民事判决书",
  "content": {
    "litigants": [
      "原告:李武军，住武汉市洪山区。",
      "被告:广州百佳超级市场有限公司，住所地广东省广州经济技术开发区。",
      "法定代表人:倪文玲。",
      "被告:广州百佳超级市场有限公司黄埔分店，住所地广州市黄埔区。",
      "负责人:黄焕金。",
      "两被告共同委托代理人:熊蕾，广东正平天成律师事务所律师。",
      "两被告共同委托代理人:徐燕，广东正平天成律师事务所律师。"
    ],
    "explain": [
      "原告李武军诉被告广州百佳超级市场有限公司（以下简称百佳公司）、广州百佳超级市场有限公司黄埔分店（以下简称百佳公司黄埔分店）产品销售者责任纠纷一案，本院于2016年11月30日立案受理后，于2016年1月18日依法适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告李武军、被告百佳公司及百佳公司黄埔分店的委托代理人熊蕾到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告退还货款33.9元；2、判令被告依法赔偿500元；3、判令被告赔偿误工费、交通费、材料费及法律咨询费等共1315元；4、判令被告承担本案诉讼费。",
      "事实与理由:原告由于生活需要于2016年6月29日在被告处购买了名称为宠怡茶树油宠物沐浴露一瓶，价格为33.9元，执行标准Q/LBD001-2012，生产日期为2016年4月12日。",
      "购买后发现涉案产品的执行标准已失效过期，存在质量安全隐患。",
      "根据《中华人民共和国企业标准化管理办法》第十二条  “企业标准代号后面的年号为企业产品的标准备案当年的年份”及第十三条“企业标准应当定期复审，复审周期一般不超过三年，当有相应的国家标准、行业标准和地方标准发布实施后，应当及时复审，并确定其继续有效，修订或废止。",
      "”涉案产品的备案时间为2012年，按上述法律规定标准的有效日期截止为2015年，而涉案产品的生产日期为2016年，明显违反了上述规定，所以该标准为引人误解的过期无效商品标准。",
      "其次，涉案产品在标签中宣称“最新驱虫药剂配方”违反了《中华人民共和国广告法》第九条  第二款  第三项  不得使用国家级、最高级、最佳等绝对化用语及《中华人民共和国消费者权益保护法》第二十条  第一款  经营者向消费者提供有关商品或者服务的质量、性能、用途和有效期限等信息，应当真实，全面，不得作虚假或者引人误解的宣传的规定。",
      "最后，涉案产品为普通化妆品却宣称“能有效驱除虱子，消除各种体外寄生虫及能缓和并控制皮肤干燥，皮屑多等皮肤症状”，违反了《化妆品标识管理规定》第十六条  “化妆品标识不得标注下列内容:（二）明示或暗示具有医疗作用的内容”的规定。",
      "综上，涉案产品的标注的内容容易对消费者产生误导。",
      "被告作为知名销售商，没有履行“建立并执行进货检查验收制度、验明产品合格证明及其他标识”的法定义务，以虚假或引人误解的商品说明、商品标准和实物样品等方式销售商品或者服务的，属于欺诈消费者行为，原告有权依照《中华人民共和国消费者权益保护法》第四十条  、第五十五条  的规定，要求被告退货并赔偿500元。",
      "综上，为维护原告合法权益，特诉至法院，请求判如所请。",
      "被告百佳公司及百佳公司黄埔分店辩称:第一，涉案产品质量合格，其适用的执行标准已经经过复审并获得备案。",
      "涉案产品一直使用企业标准，该标准的内容自2012年实施至今起一直沿用。",
      "现该执行标准已经经过复核获得备案，根据我方的证据三可以证明。",
      "符合化妆品卫生规范2007年版要求；第二，涉案产品具有合法来源，质量合格，我方已经尽到合理谨慎的查验义务。",
      "涉案产品有产品合格证明和各项标识，符合执行标准，不存在质量缺陷，可以合法进入流通领域；第三，涉案产品标识的执行标准并未对原告的购买行为产生误导，产品的标识与产品本身的质量安全不是同一概念。",
      "消费者购买涉案产品的原因是基于其品质，而非标识中注明的执行标准。",
      "根据我方提供的证据三显示，原告在不同时间购买大量的涉案产品，其只是希望因涉案产品获得高额赔偿。",
      "涉案产品的标识情况并未对原告的购买行为产生误导，因此涉案产品的执行标准不属于引人误解的执行标准；第四，原告要求赔偿依法无据，原告是以索赔和营利为目的，有组织性的、经常性活动的职业打假人，不具有法定的消费者身份，不属于消法保护范畴。",
      "原告也未提供任何证据证明涉案产品对其造成人身或财产损害，其要求赔偿无法律依据；第五，涉案产品上写的“加上最新驱虫药剂配方”是针对该产品之前的配方而言，并非原告声称的广告法禁止的最高级宣传用语，而“能有效的驱除虱子，消除体外各种寄生虫”并无声称治疗作用，只是产品中本身所含的驱虫药剂，就具有此种功效，且该产品上写明的是“有效驱除”，而没有用绝对用语，退一步讲，即使涉案产品在产品描述上有瑕疵，也是由广告主、广告发布者、广告制作者来承担行政责任，我方作为销售者，对此无任何民事责任。"
    ],
    "facts": [
      "经审理查明:2016年6月29日，原告在被告百佳公司黄埔分店处购买了宠怡茶树油宠物沐浴露一瓶，总价为33.9元，被告百佳公司出具了购物发票（号码001××××2178）。",
      "该商品外包装上注明执行标准Q/LBD001-2012。",
      "生产日期为2016年4月12日。",
      "被告提交了营业执照、食品流通许可证、营业执照、卫生许可证、全国工业产品生产许可证、授权协议复件、《转发关于进一步做好当前化妆品生产许可有关工作的通知》，用以证明涉案产品的供应商和生产商具有合法的经营资质和产品具有合法来源；被告提交了微生物检验报告复件，以证明涉案产品质量合格，符合《化妆品卫生规范（2007年版）》的要求；被告提交涉案产品生产商深圳市利邦达实业有限公司企业标准，以证明涉案产品执行的企业标准已依法经过了深圳市监督管理局复核并备案。",
      "原告认为上述证据均为复印件，对真实性不予认可。",
      "另查明，原告多次购买了与涉案产品相同系列产品，并以相同案由诉至本院。",
      "又查，百佳公司黄埔分店是百佳公司开办的分店。",
      "上述事实有当事人的陈述、购物发票、产品实物及其包装照片等证据予以证实。"
    ],
    "opinion": [
      "本院认为，原告通过正当途径在被告处购买涉案产品，并支付了相应的对价，被告出具了购物小票，其没有证据证明原告是为了生产经营活动或其他不法利益，故原告应该被认定为消费者，属于《消费者权益保护法》所规定的消费者范围。",
      "被告作为销售者，其提供的产品质量应符合相关规定。",
      "《中华人民共和国产品质量法》第二十六条  规定:“产品质量应当符合下列要求:（一）不存在危及人身、财产安全的不合理的危险，有保障人体××和人身、财产安全的国家标准、行业标准的，应当符合该标准；（二）具备产品应当具备的使用性能，但是，对产品存在使用性能的瑕疵作出说明的除外；（三）符合在产品或者其包装上注明采用的产品标准，符合以产品说明、实物样品等方式表明的质量状况。",
      "”本案中，涉案产品确系按其标注的企业标准进行生产，即涉案产品符合其包装上注明采用的产品标准，虽然该企业标准已超过了备案期限，但原告并未举证证明该企业标准违反了相关国家强制性标准、行业标准及地方标准，也未举证证明涉案产品存在上述法律规定的质量问题。",
      "涉案产品上虽然标注了“最新驱虫药剂配方”，但是如其外包装所示，上述文字系在产品的说明当中出现，与其他产品的表述采用相同的字体和颜色，并没有用特别的字体、颜色、字号及特别位置等方式突出“最新”二字；且联系上下文意思，“最新驱虫药剂配方”系指涉案产品生产商在涉案产品上使用了新的配方，且是与自己旧产品配方的纵向比较，并没有与市场上类似产品进行横向比较并夸大与虚假宣传之意。",
      "涉案产品中虽标注了“能有效驱除虱子，消除各种体外寄生虫及能缓和并控制皮肤干燥，皮屑等皮肤症状”，但是考虑到涉案产品作为宠物沐浴露的特殊用途，不宜与普通人用化妆品功能进行类比，且涉案产品中确系添加了驱虫剂，故标注能有效驱除虱子，消除各种体外寄生虫及能缓和并控制皮肤干燥，皮屑多等皮肤症状”字样确系标明其实际用途，并无对消费者产生误导之意。",
      "原告主张的误工费、交通费、材料费及法律咨询费，并无事实与法律依据，本院不予支持。",
      "综上，原告并不能证明被告在提供商品的过程当中存在欺诈行为，原告认为被告存在欺诈行为，要求其退货并赔偿500元及其他费用1315元的诉求没有事实依据，本院不予支持。"
    ],
    "verdict": [
      "依据《中华人民共和国产品质量法》第二十六条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "驳回原告李武军的全部诉讼请求。",
      "案件受理费25元由原告李武军负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一七年二月八日",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2017-02-08",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初6336号",
    "时间": "2017年02月08日",
    "案由": "产品销售者责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}