{
  "title": "阿贝克隆比·费奇欧洲有限与危树珍侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2017）粤0112民初6488号",
      "原告:阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl），住所地瑞士。",
      "授权代理人:ShanePrueBerry。",
      "委托诉讼代理人:杨小莲，北京盈科（广州）律师事务所律师。",
      "被告:危树珍，女，汉族，1973年3月13日出生，住江西省南昌市进贤县。",
      "委托诉讼代理人:危四新，男，1966年10月10日出生，汉族，住江西省南昌市进贤县，系被告的哥哥。"
    ],
    "explain": [
      "原告阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl）与被告危树珍侵害商标权纠纷一案，本院于2017年11月14日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl）委托诉讼代理人杨小莲、被告危树珍及其委托诉讼代理人危四新到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令被告赔偿因其商标侵权行为导致原告的经济损失人民币3000000元；2.判令被告危树珍承担因其商标侵权行为导致原告支付的合理费用人民币140000元；3.判令被告承担本案全部诉讼费。",
      "庭审中，原告明确被告具体商标侵权行为是销售侵害其第997564号“ABERCROMBIE&FITCH”、第1545403号“A&F”和第1641363号“HOLLISTER”注册商标专用权的商品。",
      "事实与理由:一、原告在25类商品上享有“ABERCROMBIE&FITCH”“A&F”和“HOLLISTER”等多个注册商标专用权。",
      "原告在全世界范围内（包括中国境内）建立了广泛和多样化的销售渠道，通过销售商品和广告投放等持续使用注册商标。",
      "原告品牌在国内外具有极高的知名度。",
      "二、被告侵犯了原告注册商标专用权，情节严重，其行为已构成了销售假冒注册商标的商品罪。",
      "根据广东省广州市增城区人民法院（以下简称增城法院）（2015）穗增法刑初字第1626号刑事判决书所载，增城区人民检察院指控:2012年5月至2014年9月期间，被告人危树珍和同案人租用增城区新塘镇两个仓库，并在仓库中储存、加工、包装并通过腾讯QQ和网络订单管理软件销售假冒“ABECROMBIE&FITCH”和“HOLLISTER”注册商标的服装。",
      "同案人葛文静的供述:我和危立新是男女朋友关系，2012年时，危立新的妹妹危树珍叫他（危立新）到广州来销售假冒“A&F”和“HOLLISTER”品牌的服装。",
      "证人钟某的证言:我于2013年8月20日左右租了该仓库给一名叫危树珍的女子存放服装。",
      "该仓库的面积是600平方米。",
      "增城法院经审理查明:2014年2月至2014年9月期间，被告人危树珍租用广州市增城区新塘镇××村××水路××楼仓库，通过腾讯QQ和网络订单管理软件，将假冒“A&F”和“HOLLISTER”注册商标的服装销售到广州市越秀区站西万通服装市场等地。",
      "自2014年2月至9月期间，被告人危树珍通过网络订单管理平台销售假冒上述注册商标的侵权服装50610件，销售金额共计人民币2964997元。",
      "2014年9月10日，增城区公安分局在增城区新塘镇××村××水路××楼仓库扣押假冒“ABECROMBIE&FITCH”短裤3400条、“ABECROMBIE&FITCH”棉服17973件、“ABECROMBIE&FITCH”长袖T恤700件、“ABECROMBIE&FITCH”长裤250条、“ABECROMBIE&FITCH”短袖T恤4560件、“HOLLISTER”风衣2300件、“HOLLISTER”棉服650件、“HOLLISTER”短袖T恤7600件，合计37433件。",
      "增城法院认定，以平均销售价格每件人民币58.59元计算，被扣押假冒注册商标的商品的价值为人民币2193199.47元。",
      "因此，被告人危树珍犯销售假冒注册商标的商品罪，被判处有期徒刑三年三个月，并处罚金人民币四十万元。",
      "三、2012年5月至2014年9月期间，被告销售假冒商品侵犯原告注册商标专用权的行为导致了原告平均损失最少达到人民币上千万元。",
      "阿贝克隆比·费奇公司（Abercrombie&FitchCo，以下简称A&F公司）在美国纽约证券交易所上市，公司年报显示从2010年至2014年A&F公司毛利润率一直保持在61.3%到63.9%之间。",
      "以上事实已经在美国证券交易委员会的网站上每个财政年度的10-K表的年度报告中进行了记载。",
      "因被告销售假冒A&F公司注册商标的商品数额特别巨大,仅仅2014年2月至2014年9月间短短8个月时间就导致了原告平均损失最少达到人民币3000000元。",
      "被告自2012年5月起就存在销售假冒商品侵犯原告注册商标专用权的行为，且情节严重。",
      "综上，原告依据《商标法》依法请求法院酌定判决被告赔偿2012年09月至2014年09月期间原告损失3000000元。",
      "四、原告为制止侵权被告的侵权行为，自2011年开始分别委托了调查公司和律师事务所进行调查、举报和起诉等制止侵权的活动，在此过程中产生和预期产生的合理费用最少是140000元。",
      "综上，根据《商标法》第五十七条、第六十条和第六十三条的规定，原告特提出上述诉讼请求。",
      "恳请贵院支持原告的诉讼请求，维护原告的合法权益。",
      "被告辩称:被告确认商标侵权事实，但不认可赔偿金额。",
      "理由如下:一、网络销售系统显示的总销售金额为人民币2960000余元，包括了取消单、仓库退货及质量问题的商品的销售额，事实上的销售金额为人民币2000000元以下；二、原告向被告主张赔偿的依据主要是美国A&F公司的年度报表，但该公司与原告是何关系、该公司的损失能否直接指向原告的情况不明；三、被告销售的假冒商品利润不高，毛利每件3至5元，具体的获利没有计算，且在销售过程中负债巨大，无法负担高额赔偿；四、对于合理费用，原告只提交律师费人民币60000元票据，调查费、差旅费等没有票据支持。",
      "原告围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对双方无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "一、原告主张的权利商标情况",
      "经中华人民共和国国家工商行政管理总局商标局证明，原告主张的权利商标情况如下:",
      "阿贝克隆比·费奇欧洲股份公司在25类商品上使用的“ABERCROMBIE&FITCH”商标已在该局注册，注册号为997564，有效期自2007年5月7日至2017年5月6日，后经续展，有效期至2027年5月6日，核定使用商品:服装；靴；鞋和拖鞋。",
      "该商标经变更注册人名义，现注册人名义为原告。",
      "阿贝克隆比·费奇欧洲股份公司在25类商品上使用的“A&F”商标已在该局注册，注册号为1545403，有效期自2011年3月28日至2021年3月27日，核定使用商品:泳装；内衣；睡衣裤；（妇女或孩子）穿的睡衣；（宽大的）睡衣裤；长袍；衬衫式长睡衣；短统袜；帽；服装等。",
      "该商标经变更注册人名义，现注册人名义为原告。",
      "阿贝克隆比·费奇欧洲股份公司在25类商品上使用的“HOLLISTER”商标已在该局注册，注册号为1641363，有效期自2011年9月28日至2021年9月27日，核定使用商品:服装；女式服装；衬衫；衬裤等。",
      "该商标经变更注册人名义，现注册人名义为原告。",
      "二、被诉侵权行为情况",
      "2016年8月18日，广州市增城区人民法院（以下简称增城法院）作出（2015）穗增法刑初字第1626号刑事判决书。",
      "根据该已生效判决书所载，法院经审理查明:被告人危树珍于2014年2月至2014年9月期间，租用增城区新塘镇××村××水路××楼仓库，通过腾讯QQ和网络订单管理软件将假冒“ABERCROMBIE&FITCH”和“HOLLISTER”注册商标的服装销售到广州市越秀区站西万通服装市场等地。",
      "自2014年2月至9月期间，被告人危树珍通过网络订单管理平台销售假冒上述注册商标的侵权服装50610件，以平均销售价格每件58.59元计，销售金额共计2964997元。",
      "2014年9月10日，增城区公安分局在增城区新塘镇××村××水路××楼仓库扣押假冒“ABERCROMBIE&FITCH”和“HOLLISTER”注册商标的服装合计37433件，以平均销售价格每件58.59元计算，被扣押假冒注册商标的商品的价值为2193199.47元。",
      "增城法院认定危树珍犯销售假冒注册商标的商品罪，判处有期徒刑三年三个月，并处罚金四十万元。",
      "关于被诉侵权时间。",
      "原告基于上述刑事判决书及增城法院于2015年11月13日作出的（2015）穗增法刑初字第417号已生效刑事判决书中所载的检察院指控的事实、被告人供述、证人证言主张被告自2012年5月开始销售被诉侵权商品。",
      "庭审中，被告陈述销售被诉侵权商品的时间为2014年2月至2014年9月。",
      "本院认定，增城法院（2015）穗增法刑初字第1626号刑事判决所认定的犯罪行为起始时间，是综合检察院指控的事实、被告人供述、证人证言、网络订单管理软件记录等进行认定，在原告没有其他证据予以推翻的情况下，应当采纳增城法院查明的事实。",
      "关于被诉侵权商品销售数量。",
      "对于（2015）穗增法刑初字第1626号已生效刑事判决书所确认的被告危树珍自2014年2月至9月销售金额共计人民币2964997元的事实，被告质证称其中包括了取消单、仓库退货及质量问题的商品的销售额，事实上的销售金额为人民币2000000元以下，但未提供相关证据。",
      "本院认定，应当采纳增城法院查明的事实。",
      "关于原告实际损失和被告所获利益。",
      "原告提交阿贝克隆比·费奇公司（Abercrombie&FitchCo，以下简称A&F公司）在美国证券交易管理网上公布的2013年和2015年的年报拟证明原告的销售利润率，并提供广州公证处出具的（2014）粤广广州第108665号公证书拟证明网站查询过程。",
      "上述报表显示A&F公司2010年至2014年每年利润率分别为63.9%、61.3%、62.4%、62.6%、61.8%。",
      "被告质证A&F公司与原告的关系不明、该公司的损失能否直接指向原告的情况不明。",
      "原告陈述，A&F公司是美国上市公司，面向全球销售。",
      "美国对上市公司报表的审查很严格，数据更为客观。",
      "原告的利润包含在报表内。",
      "本院认定，原告提供的A&F公司报表是对该公司在美国运营以及在美国以外的地区运营的门店所作财务报表，报表反映的利润率是根据上述所有门店核算所得，虽然不能直接反映原告销售涉案商品的利润率，但上述报表以及证明报表查询过程的公证书来源真实、合法，且与本案有一定的关联性，本院予以采纳。",
      "庭审中，被告陈述销售侵权商品利润人民币3至5元，但未提交证据证明。",
      "原告陈述被告销售利润空间大，亦未提交证据证明被告获利情况。",
      "对于双方上述陈述，本院不予采信。",
      "三、其他查明事实",
      "被告经营管理位于广州市增城区新塘镇东洲格水路68号5楼仓库，该仓库约600平方米，用于存放及销售被诉侵权商品。",
      "被告作为仓库的管理者，亦雇佣人员进行销售。",
      "原告提供的经公证证明的报表载明，A&F公司是通过其子公司运营门店和直接向消费者销售的专业零售商。",
      "公司销售“Abercrombie&Fitch”“Abercrombiekids”和“Hollister”品牌名下的系列不同产品。",
      "该三个品牌与原告第997564号“ABERCROMBIE&FITCH”、第1641363号“HOLLISTER”相同，结合原告当庭陈述，本院认定，原告为A&F子公司，两者具有关联性。",
      "原告为证明其主张的权利商标在我国商标性使用和知名度情况，提交了原告出具的载有中国区域内门店信息及相关情况的证明、上海市徐汇区市场监督管理局及深圳市市场监督管理局出具的原告关联公司登记信息表、山东省青岛市崂山公证处出具的（2013）青崂山证经字第000998号公证书及其附件（附件显示原告通过公司网站向社会公众宣传和销售带有原告注册商标的服装）以及通过百度搜索引擎搜索“大众点评ABERCROMBIE&FITCH”“大众点评HOLLISTER”的网页截图。",
      "对上述证据，被告质证无异议，本院予以采纳。",
      "本院认定，截至2016年3月，原告在北京、××、××、××、××等地有21家门店，并通过网站、门店广告牌等平台向公众宣传注册商标及其服装。",
      "原告主张其为制止侵权行为支出的合理费用包括律师费人民币60000元、支付调查公司的调查费人民币50000元以上以及交通费、差旅费和复印、打印费等。",
      "为证明律师费的支出，原告提供编号为00733962广东增值税普通发票及委托代理合同:该发票开票单位为北京市盈科（广州）律师事务所，金额人民币60000元，服务名称为“鉴证咨询服务、法律服务”；委托代理合同与发票内容相互印证。",
      "被告对上述证据予以确认，本院予以采纳。",
      "原告提交增城法院（2015）穗增法刑初字第1626号刑事判决书以证明原告聘请广州罗易法律咨询有限公司进行研究侵权调查和刑事诉讼。",
      "增城法院在该刑事判决书在确认证据及事实部分载明:广州罗易法律咨询有限公司提供的企业法人营业执照、授权委托书证明，原告委托该公司处理在中国的注册商标保护相关事宜。",
      "对此，本院予以采纳。",
      "对于交通费、差旅费和复印、打印费等，原告未提供证据予以证明。"
    ],
    "opinion": [
      "本院认为，本案系涉外商标权侵权纠纷。",
      "《中华人民共和国民事诉讼法》第四条  规定:“凡在中华人民共和国领域内进行民事诉讼，必须遵守本法。",
      "”《中华人民共和国民事诉讼法》第二十八条  规定:“因侵权行为提起的诉讼，由侵权行为地或者被告住所地人民法院管辖。",
      "”原告作为设立于瑞士的法人，以被告侵害商标权为由提起诉讼，涉案侵权行为于本院管辖区域，本院对本案依法享有管辖权。",
      "《中华人民共和国涉外民事关系法律适用法》第五十条  规定:“知识产权的侵权，适用被请求保护地法律，当事人也可以在侵权行为发生后协议选择适用法院地法律。",
      "”原告于中华人民共和国境内提出涉案知识产权保护请求，双方当事人亦未就法律适用作出选择，应以中华人民共和国法律作为处理本案商标侵权争议的准据法。",
      "《中华人民共和国商标法》第三条  第一款  规定，经商标局核准注册的商标为注册商标，包括商品商标、服务商标和集体商标、证明商标；商标注册人享有商标专用权，受法律保护。",
      "原告为尚在保护期限内的第997564号“ABERCROMBIE&FITCH”、第1545403号“A&F”和第1641363号“HOLLISTER”注册商标权利人，享有上述商标在核定使用商品范围上的商标专用权，应受到我国法律保护。",
      "增城法院作出的已生效的（2015）穗增法刑初字第1626号、（2015）穗增法刑初字第417号刑事判决书篇首载明“ABERCROMBIE&FITCH”简称“A&F”，且判决书下文中未有“ABERCROMBIE&FITCH”与“A&F”同时出现的情况，判决书所载“A&F”均是指“ABERCROMBIE&FITCH”。",
      "因此，在无其他证据证明的情况下，原告关于被告侵害其注册商标第1545403号“A&F”专用权的主张，本院不予支持。",
      "《中华人民共和国民法通则》第一百一十八条  规定，公民、法人的著作权（版权）、专利权、商标专用权、发现权、发明权和其他科技成果权受到剽窃、篡改、假冒等侵犯的，有权要求停止侵害、消除影响、赔偿损失。",
      "根据本院查明的事实，被告曾因销售假冒原告第997564号“ABERCROMBIE&FITCH”和第1641363号“HOLLISTER”的商品被判处刑罚，被告对其犯罪行为无异议，被告的销售行为侵害原告“ABERCROMBIE&FITCH”和“HOLLISTER”注册商标权专用权。",
      "原告诉请被告赔偿损失，于法有据，本院予以支持。",
      "关于赔偿金额的确定。",
      "《中华人民共和国商标法》第六十三条  第一款  及第三款规定，侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第二款  规定，人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "本案中，对于原告因侵权行为所受损失，A&F公司报表中显示，该公司2011-2014年的销售利润率在61.3%-63.9%之间浮动，虽然不能直接证明原告的利润率，但对于原告损失的计量具有参考价值。",
      "对于被告因侵权行为所获利益，庭审中，被告陈述销售侵权商品利润人民币3至5元，但未提交证据证明。",
      "原告陈述被告销售利润空间大，亦未提交证据证明被告获利情况。",
      "因此，在双方均未举证证明权利人因侵权所受损失、侵权人因侵权所获利益或注册商标许可使用费的情况下，本院综合考虑以下因素予以确定赔偿数额:1.原告注册商标为消费者熟知，知名度较高，且被告销售行为侵害原告两个注册商标；2.被告侵权的主观恶意明显。",
      "被告明知销售的商品侵害原告注册商标专用权，仍然雇佣人员进行经营，以此为业，主观恶意明显，行为性质恶劣；3.侵权商品销售量及经营规模大。",
      "被告通过网络订单管理系统进行销售，形成较大的销售网络。",
      "被告将侵权商品销售到广州市越秀区站西万通服装市场等地，这种批发式销售经营规模大且较之小型零售商的销售对注册商标专用权的危害更为严重。",
      "自2014年2月至9月期间，被告共销售侵权服装50610件，销售金额达人民币2964997元。",
      "根据已查明事实，刑事案件中，被告还被扣押侵权服装37433件，以销售金额平均每件人民币58.57元计算，价值为人民币2193199.47元。",
      "虽然该37433件侵权服装因公安机关及时查获未流向市场，被告的侵权损害结果得以减轻，但这应归于国家公权力机关的有效审查，因而确定被告法律责任时仍应予以考虑；4.原告为制止侵权行为而支出的合理费用。",
      "原告主张合理费用140000元，包括律师费人民币60000元、调查费人民币50000元以及交通费、差旅费、打印费和复印费。",
      "对于律师费人民币60000元，有发票及委托代理合同予以证明，本院予以支持。",
      "对于调查费50000元，虽未提供票据证明，但原告确有委托调查公司进行法律调查，本院予以酌定。",
      "对于原告主张的其他费用，原告未提供证据予以证明，本院不予支持。",
      "综合以上因素，本院酌定被告赔偿原告人民币3000000元（含合理费用）。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十八条  、《中华人民共和国商标法》第五十七条  第（三）项  、第六十三条  第一款  和第三款、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第二款  、第十七条  、《中华人民共和国涉外民事关系法律适用法》第五十条  、《中华人民共和国民事诉讼法》第四条  、第二十八条  、第六十四条  、第二百五十九条  及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十二条  第一款  之规定，判决如下:",
      "一、被告危树珍于本判决发生法律效力之日起十日内赔偿原告阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl）人民币3000000元（含合理费用）；",
      "二、驳回原告阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl）其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费人民币31920元，由原告阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl）负担人民币1423元，被告危树珍负担人民币30497元。",
      "上述受理费已经由原告阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl）预缴，被告危树珍应承担的部分，由被告危树珍向原告阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl）迳付，本院不再另行退费。"
    ],
    "inform": [
      "如不服本判决，原告阿贝克隆比·费奇欧洲有限责任公司（Abercrombie&FitchEuropeSagl）可在本判决书送达之日起三十日内向本院递交上诉状，被告危树珍可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长张静怡",
      "人民陪审员丁树祥",
      "人民陪审员王丽云",
      "二〇一八年七月十六日",
      "法官助理陈敏霞",
      "书记员吴思婷",
      "赵永花"
    ],
    "attach": [
      "附:本裁判主要法律条文",
      "《中华人民共和国民法总则》第一百一十八条公民、法人的著作权（版权），专利权、商标专用权、发现权、发明权和其他科技成果权受到剽窃、篡改、假冒等侵害的，有权要求停止侵害，消除影响，赔偿损失。",
      "《中华人民共和国商标法》第五十七条有下列行为之一的，均属侵犯注册商标专用权:",
      "（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；",
      "（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；",
      "（三）销售侵犯注册商标专用权的商品的；",
      "（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；",
      "（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；",
      "（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；",
      "（七）给他人的注册商标专用权造成其他损害的。",
      "第六十三条侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条第二款的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "当事人按照本条第一款的规定就赔偿数额达成协议的，应当准许。",
      "第十七条商标法第五十六条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和案件具体情况，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "《中华人民共和国民事诉讼法》第四条凡在中华人民共和国领域内进行民事诉讼，必须遵守本法。",
      "第二十八条因侵权行为提起的诉讼，由侵权行为地或者被告住所地人民法院管辖。",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "第二百五十九条在中华人民共和国领域内进行涉外民事诉讼，适用本编规定。",
      "本编没有规定的，适用本法其他有关规定。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十二条一方当事人在法庭审理中，或者在起诉状、答辩状、代理词等书面材料中，对于己不利的事实明确表示承认的，另一方当事人无需举证证明。",
      "对于涉及身份关系、国家利益、社会公共利益等应当由人民法院依职权调查的事实，不适用前款自认的规定。",
      "自认的事实与查明的事实不符的，人民法院不予确认。"
    ]
  },
  "metadata": {
    "日期": "2018-07-16",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初6488号",
    "时间": "2018年07月16日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}