{
  "title": "广州宇望信息科技有限公司与广州新福瑞投资有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州宇望信息科技有限公司，住所地广州市天河区大观中路95号D203，统一社会信用代码91440106050622799F。",
      "法定代表人:何燕玲。",
      "委托诉讼代理人:彭志勇，上海锦天城（广州）律师事务所律师。",
      "被告:广州新福瑞投资有限公司，住所地广州市花都区雅源南路66号3017商铺，统一社会信用代码91440114340074823K。",
      "法定代表人:雷文雍。"
    ],
    "explain": [
      "原告广州宇望信息科技有限公司（以下简称宇望公司）与被告广州新福瑞投资有限公司（以下简称新福瑞公司）建设工程施工合同纠纷一案，本院于2018年1月31日立案受理后，依法适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人彭志勇到庭参加诉讼，被告经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告宇望公司向本院提出诉讼请求:1.判令被告立即向原告支付拖欠的工程款及工程押金239716元；2.判令被告向原告支付违约金，违约金按同期人民银行贷款利率计算，自2017年9月10日起计算至实际清偿之日止；3.本案诉讼费用被告承担。",
      "事实和理由:原告与被告于2016年10月22日签订《会议室弱电及广场广播施工协议》，于2016年10月25日签订《维也纳酒店弱电施工协议》，原告依照合同的约定进场施工，但被告一直未能按照合同约定支付相关工程款，且在原告完成相关工程后，被告一直拖延验收，直至2017年8月11日才完成验收。",
      "根据合同约定，被告最迟应在工程验收后一个月内支付完毕所有工程款，但被告至今只支付1万元工程款及退回5万元押金，其他款项一直没有支付。",
      "诉讼中，原告陈述在其起诉后，被告于2018年2月12日向原告支付工程款3万元，因此将第1项诉讼请求变更为判令被告立即向原告支付工程款209716元。",
      "被告新福瑞公司没有到庭参加诉讼，亦没有提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年10月22日，原告宇望公司作为乙方，被告新福瑞公司作为甲方，双方签订《会议室弱电及广场广播施工协议》，约定乙方为甲方在花都区雅瑶镇××广场××楼会议室××电及广场广播工程进行装修施工，项目金额约16万元；结算方式:甲方先支付5万元期票给乙方作为预付款，剩余工程款施工验收完一周内支付完毕；保修期为一年，3%质保金在项目质保期满一年后，一星期内支付；2016年10月24日进场施工，先做一楼会议室，暂定施工工期为一个月。",
      "2016年10月25日，原告宇望公司作为乙方，被告新福瑞公司作为甲方，双方签订《维也纳酒店弱电施工协议》，约定乙方为甲方在花都区雅瑶镇××号的维也纳酒店弱电工程进行施工，项目金额约85万元；结算方式:2016年12月25日，乙方上报工程量，甲方结算完成工程量的80%，过完农历年后，按照月进度结算80%，工程完工验收一个月内，结算所有工程款的17%，剩余3%为质保金，质保金在项目质保期满一年后，一个星期内支付；免费保修期为一年。",
      "2016年10月25日，原告向被告交纳保证金5万元。",
      "合同签订后，原告进场施工。",
      "庭审中，原告陈述在其进场后，由于被告施工进度原因，整个工程不能马上施工，只能根据被告的进度安排；施工后，原告催促被告验收并支付进度款，后因被告没有支付进度款，原告便没有继续施工。",
      "2017年8月11日，原被告经结算，确认上述工程总工程款为249716元，另新福瑞公司尚有5万元工程押金未退回，此次结算一次性结清。",
      "工程结算后，被告于2017年1月21日向原告支付工程款1万元，于2018年1月27日向原告退还保证金5万元，于2018年2月12日向原告支付工程款3万元。",
      "被告至今尚欠原告工程款209716元。"
    ],
    "opinion": [
      "本院认为:原被告签订的《会议室弱电及广场广播施工协议》及《维也纳酒店弱电施工协议》为双方当事人的真实意思表示，内容未违反法律法规的强制性规定，合法有效。",
      "合同签订后，原告已按约定进行施工，因被告原因导致工程无法继续施工，现双方已对工程款进行了结算，被告应按结算结果向原告支付相应工程款。",
      "原告要求被告支付工程款209716元合法有据，本院予以支持。",
      "《维也纳酒店弱电施工协议》约定工程完工验收一个月内结算至所有工程款的97%（80%+17%），现工程因被告原因导致中途停工，参照上述付款时间约定，被告应于结算后一个月内（2017年9月10日前）向原告支付工程款。",
      "被告未按时付款，应自2017年9月11日起按中国人民银行发布的同期贷款利率标准向原告支付违约金，对违约金的起算时间，本院予以调整。",
      "被告新福瑞公司经本院传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国民法通则》第一百零八条  ，《中华人民共和国合同法》第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告广州新福瑞投资有限公司于本判决发生法律效力之日起十日内，向原告广州宇望信息科技有限公司支付工程款209716元及违约金（以209716元为基数，按中国人民银行发布的同期贷款利率标准，自2017年9月11日起计算至付清款之日止；违约金总额不得超过209716元）。",
      "二、驳回原告广州宇望信息科技有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4895.8元、管辖权异议受理费100元，均由被告广州新福瑞投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员高媛",
      "人民陪审员骆国贤",
      "二〇一八年七月二十五日",
      "书记员邓国靖"
    ]
  },
  "metadata": {
    "日期": "2018-07-25",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初1955号",
    "时间": "2018年07月25日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}