{
  "title": "尹玉强、韶关市永航船务有限公司工伤保险待遇纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:尹玉强，男，1966年6月1日出生，汉族，住广东省东莞市。",
      "委托诉讼代理人:尹楚敏，系尹玉强之女。",
      "委托诉讼代理人:马必会，广东正大方略律师事务所律师。",
      "上诉人（原审被告）:韶关市永航船务有限公司。",
      "住所地:广东省韶关市武江区新华南路新津小区路口长城公寓***房。",
      "法定代表人:古川玲，该公司总经理。",
      "委托诉讼代理人:裴文锋，广东粤北律师事务所律师。"
    ],
    "explain": [
      "上诉人尹玉强因与上诉人韶关市永航船务有限公司（以下简称永航公司）工伤保险待遇纠纷一案，不服广州海事法院（2018）粤72民初50号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年8月23日立案后，依法组成合议庭进行审理。",
      "尹玉强的委托诉讼代理人尹楚敏、马必会，永航公司的委托诉讼代理人裴文锋参加了法庭调查。",
      "本案现已审理终结。",
      "尹玉强上诉请求:1.撤销一审判决第三项；2.判决永航公司支付尹玉强工资337000元（工资10000元/月，自2014年12月10日计至2017年11月30日）；3.判决永航公司未签订书面劳动合同赔偿尹玉强工资110000元（10000元/月×11个月）；4.确认尹玉强构成工伤言语和智力四级伤残，判决永航公司支付尹玉强一次性伤残补助金210000元，按月向尹玉强支付伤残津贴（每月伤残津贴为尹玉强月工资的75%即7500元，发放至尹玉强70周岁）。",
      "事实和理由:一、尹玉强与永航公司之间的劳动关系自2014年12月10日起至2017年11月30日止，永航公司应当向尹玉强支付劳动关系存续期间的工资。",
      "更何况，自工伤事故发生至今，尹玉强始终处于治疗康复期。",
      "《工伤保险条例》第三十三条  规定:“职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "停工留薪期一般不超过12个月。",
      "伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。",
      "工伤职工评定伤残等级后，停发原待遇，按照本章的有关规定享受伤残待遇。",
      "工伤职工在停工留薪期满后仍需治疗的，继续享受工伤医疗待遇。",
      "”根据上述规定，停工留薪期满后，需要继续治疗的，有权享受工伤医疗待遇。",
      "无论尹玉强的停工留薪期是多长时间、是否届满，尹玉强始终在治疗，至今仍未康复，是客观事实。",
      "在劳动关系终止前，在尹玉强治疗未康复之前，永航公司向尹玉强支付工资是其法定义务。",
      "一审判决拘泥于停工留薪期，忽略了尹玉强尚未治疗康复的情况，对于应付工资的期限认定错误。",
      "二、与劳动者签订书面劳动合同是用人单位的法定义务，该义务不因劳动者是否受到工伤而免除。",
      "永航公司在开始用工之日起满一个月不与尹玉强签订书面劳动合同，应当双倍支付工资。",
      "永航公司不签订书面劳动合同，是为了逃避劳动用工责任。",
      "一审判决不支持未签订书面劳动合同的双倍工资，违反了劳动合同法的规定。",
      "三、东莞市残疾综合评估中心具有合法伤残评估认定资格。",
      "工伤造成尹玉强言语和智力四级伤残，与广东省劳动能力鉴定委员会的鉴定并无冲突和矛盾。",
      "尹玉强言语和智力四级伤残，是广东省劳动能力鉴定委员会未予鉴定的内容。",
      "尹玉强同时请求按四级伤残、七级伤残享受工伤待遇，不违反法律规定。",
      "永航公司辩称:尹玉强在本案事故中有重大过错，所谓的“工伤”实际上是尹玉强严重违反劳动安全规范发生的，并非是在正常工作中发生的。",
      "永航公司上诉请求:撤销原审判决，按照尹玉强月工资3300元的标准予以改判。",
      "事实和理由:永航公司原所有的“粤韶关货2151”轮的船舶安全配员包括:二类证书船长一人、二类证书轮机员一人、普通船员一人。",
      "“粤韶关货2151”轮原已配齐船员，不需要增加船员，但是基于尹玉强的要求，2014年12月10日，永航公司同意尹玉强在船上工作，约定试用期一个月，试用合格后签订劳动合同，船长工资为3300元/月，其他船员为3100元/月。",
      "2014年12月26日，“粤韶关货2151”轮停泊在珠海横琴港等待装货，早上7时许，尹玉强违反安全规定，乘坐停泊在旁边的“粤都城货8955”轮的钩机挖斗上岸泡方便面，在双手各拿一碗方便面坐在钩机挖斗返回船上时摔下受伤。",
      "永航公司在一审时已申请时任“粤韶关货2151”轮船长的苏某作证，证实当时船员（船长）的月工资为3300元，并提供了苏某在2017年12月12日与韶关市鑫航船舶有限公司签订的劳动合同，证实在2017年苏某作为船长的月工资为3900元。",
      "永航公司提供了其与“粤韶关货2151”轮时任轮机员韦某在2014年5月11日签订的劳动合同，证明当时韦某的月工资为3100元；韦某在2017年12月12日与韶关市鑫航船舶有限公司签订的劳动合同，证实在2017年韦某作为轮机员的月工资为3500元。",
      "永航公司提供的证据已充分证明尹玉强发生事故时的月工资为3300元，一审判决认定尹玉强的月工资为10000元，没有事实依据。",
      "尹玉强辩称:一、尹玉强构成工伤已经广东省韶关市中级人民法院、韶关市社保局依法认定，事实清楚，永航公司关于工伤以及工伤原因的辩解不符合事实。",
      "二、尹玉强的月工资为1万元，有船东支付两个月工资合计2万元的证据为证，有广东省高级人民法院相关判例所印证。",
      "永航公司提交的相关劳动合同不真实，同时合同中关于工资的金额也不符合客观事实和市场的实际情况。",
      "本案船东是东莞珠三角沿海地区人员，船舶航行的路线、实际营运的地点也在珠三角沿海地区，尹玉强本人也属于东莞户籍，即便是劳务派遣合同也是按照实际的工作地点来确定相关的劳动待遇和工资标准。",
      "因此，本案不应适用韶关地区的工资标准。",
      "综上，永航公司的上诉理由缺乏事实和法律依据，不能成立。",
      "尹玉强向一审法院起诉请求:1.尹玉强与永航公司之间的劳动关系于2017年11月30日解除；2.永航公司赔偿尹玉强一次性伤残补助金34万元（34个月工资）、一次性工伤医疗补助金6万元（6个月工资）、一次性伤残就业补助金25万元（25个月工资），伤残津贴每月7500元，从事发之日计算至尹玉强60周岁止；3.永航公司支付尹玉强工资337000元（工资1万元/月，自2014年12月10日计至2017年11月30日，扣除已付的2万元）；4.永航公司向尹玉强支付因拖欠工资的经济补偿金84250元（拖欠工资额337000元×25%）；5.永航公司赔偿尹玉强因未签订书面劳动合同的双倍工资11万元（1万元/月×11个月）；6.永航公司向尹玉强支付医药费362353.79元、住院伙食补助费18320元（住院229天，每天按80元计算）、护理费91600元（住院229天，2人护理，每人每天200元）、交通及住宿费3万元；7.确认尹玉强上述债权对永航公司所属的“粤韶关货2151”船享有船舶优先权；8.永航公司承担本案诉讼费。",
      "一审法院认定事实:2014年12月10日，尹玉强受永航公司聘请上“粤韶关货2151”轮上工作，双方未签订书面合同。",
      "尹玉强的船员服务簿记载:船名为“粤韶关货2151”轮，上船时间为2014年12月10日，无离船时间，职务为船长，苏某作为船长签名，永航公司加盖船员服务簿签证章确认。",
      "“粤韶关货2151”轮为内河A类船，核定的经营范围为珠江水系内河省际及广东省内河各港口间普通货船运输。",
      "尹玉强主张该轮属于经交通主管部门批准可航行港澳航线的内河船舶，永航公司予以否认。",
      "永航公司确认未为尹玉强交纳工伤保险。",
      "尹玉强主张苏韩根为该轮实际所有人，永航公司予以否认。",
      "2014年12月26日，“粤韶关货2151”轮与“粤都城货8955”轮并排停泊在珠海横琴港。",
      "约7时许，尹玉强乘钩机到“粤都城货8955”轮取食物过程中，从钩机上摔下受伤。",
      "当日，尹玉强被送往珠海市人民医院进行紧急救治，该院出具的入院记录写明最后诊断为:重型颅脑损伤、蛛网膜下腔出血、左侧额颞顶部硬膜外及硬膜下血肿、左侧颞枕部脑挫伤、右顶骨骨折、右侧顶枕部软组织挫裂伤、右侧锁骨骨折、右侧多根肋骨骨折、全身多处软组织挫伤。",
      "当日，珠海市人民医院向尹玉强家属下达病危通知书，但在尹玉强接受开颅血肿清除加去骨瓣减压手术后，尹玉强得以抢救成功，脱离了生命危险。",
      "2014年12月26日至2015年2月13日，尹玉强在珠海市人民医院神经外科接受住院治疗。",
      "其间，尹玉强除接受上述开颅手术外，还接受了右锁骨骨折切开复位钢板固定手术。",
      "该院于2月13日出具的出院记录显示“患者好转，神志清，简单问答切题，各生命体征平稳，予以办理出院”，疾病证明书上载明“住院期间需陪护一人”，建议“全休一个月后复查头颅CT，三个月后回院考虑行颅骨缺损修补手术”。",
      "2015年2月28日，尹玉强在东莞石龙医院接受了胆囊摘除手术，前后共住院9天。",
      "尹玉强、永航公司确认该手术相关手术费用及住院费用没有在本案中索赔。",
      "2015年3月10日，尹玉强因病情加重再次在珠海市人民医院神经外科接受治疗，至3月27日出院。",
      "该院于3月27日出具的出院记录及疾病证明书上载明的诊断结论为脑外伤后综合征、右锁骨骨折术后、可能存在肺部感染，患者在住院期间需陪护一人，建议患者去上级医院进一步诊疗。",
      "2015年3月27日至3月31日，尹玉强转院至广东省人民医院急诊科接受治疗。",
      "2015年3月31日至4月14日，尹玉强在华侨医院接受住院治疗，该院于4月14日出具的出院证明及疾病诊断证明书均载明:出院诊断为脑外伤后遗症、左侧颅内血肿去骨瓣清除术后、右锁骨中段骨折内固定术后；医嘱为坚持用药及加强言语及肢体康复训练、防误吸及摔跤等。",
      "2015年4月14日至6月30日，尹玉强在东圃医院接受住院治疗。",
      "该院于6月30日出具的疾病诊断证明书载明:出院诊断为脑外伤后遗症、肺部感染、左侧颅内血肿去骨瓣清除术后、右锁骨中段骨折内固定；医嘱为注意休息，加强护理，慎防跌倒，继续予康复训练等。",
      "2015年7月1日至8月10日，尹玉强继续在该院接受住院治疗。",
      "该院出具的出院证明及出院记录所载明的出院诊断、医嘱与上述6月30日的疾病诊断证明书相同。",
      "2016年1月7日至1月14日，尹玉强在华侨医院接受住院治疗，其间，尹玉强接受了右锁骨骨折术后内固定取出手术。",
      "该院于1月14日出具的疾病诊断证明书、出院证明、出院记录均载明:出院诊断为右锁骨骨折术后，医嘱为注意休息以及营养、出院后2～3天切口换药一次、术后2周拆线等。",
      "2016年5月12日至5月31日，尹玉强在华侨医院接受住院治疗。",
      "该院出具的疾病诊断证明书、出院证明、出院记录载明:出院诊断为左侧颅内血肿清除术加上去骨瓣减压术后，医嘱为注意休息，加强营养，不适随诊。",
      "尹玉强、永航公司双方确认:尹玉强本案事发后共住院229天治疗（不含尹玉强胆囊疾病手术的住院天数），因本案事故产生的医疗费为362353.79元（已扣减医保支付的部分），永航公司已向尹玉强支付的224876.63元，尹玉强为治疗胆囊疾病产生的医疗费16541.38元。",
      "对于永航公司已支付的224876.63元，尹玉强主张2万元为其2个月的工资，20万元是永航公司为尹玉强购买的人身意外伤害保险的保险金，而永航公司认为全部为垫付的医疗费。",
      "经查，苏韩根于2014年11月21日向中国人民财产保险股份有限公司韶关市分公司投保沿海内河船舶一切保险，被保险人为苏韩根，船舶名称为“粤韶关货2151”轮，保险期间为2014年11月30日起至2015年11月29日止。",
      "该保险单特别约定:附加船东对船员责任保险，每人赔偿限额10万元，共计4人，累计赔偿限额40万元；船东对船员责任每人每次事故免赔400元。",
      "2016年5月21日，永航公司通过苏韩根向尹玉强东莞银行茶山支行的账户汇款2万元，该汇款回单未注明款项用途。",
      "尹玉强称其在住院期间由其妻子护理，还另外聘请了一名护工护理。",
      "其中，在2015年3月10日至6月30日期间聘请一名护工护理113天，护理费每天160元，共产生护理费18000元（尹玉强提供的收据记载如此）。",
      "本案事故发生后，永航公司未向有关部门申报工伤。",
      "2015年9月14日，尹玉强向韶关市武江区人力资源和社会保障局申请工伤认定，该局于9月28日受理了尹玉强的申请。",
      "2015年11月19日，该局作出韶武人社工伤不认字[2015]第3号不予认定工伤决定书，对尹玉强受到的事故伤害决定不予认定工伤或者视同工伤。",
      "尹玉强于2016年5月9日向韶关市武江区人民法院提起行政诉讼，请求撤销上述不予认定工伤决定书。",
      "7月12日，韶关市武江区人民法院作出（2016）粤0203行初37号行政判决，判决驳回尹玉强的诉讼请求。",
      "尹玉强不服该判决，向广东省韶关市中级人民法院提起上诉。",
      "12月30日，该院作出（2016）粤02行终144号行政判决，判决撤销（2016）粤0203行初37号行政判决及韶武人社工伤不认字[2015]第3号不予认定工伤决定书，由韶关市武江区人力资源和社会保障局在判决生效之日起60日内重新作出行政行为。",
      "2017年3月6日，韶关市武江区人力资源和社会保障局作出韶武人社工伤认字[2017]81号认定工伤决定书，认定尹玉强受到的事故伤害为工伤。",
      "尹玉强向韶关市劳动能力鉴定委员会申请劳动能力鉴定。",
      "2017年5月25日，该委员会作出韶劳鉴初字2017年318号初次鉴定（确认）结论书，鉴定尹玉强的劳动功能障碍等级为七级。",
      "尹玉强对该鉴定结论不服，向广东省劳动能力鉴定委员会申请再次鉴定。",
      "9月30日，广东省劳动能力鉴定委员会作出粤劳鉴再字[2017]0957号省级劳动能力鉴定结论，再次鉴定伤残等级为七级。",
      "尹玉强就自身言语残疾及智力残疾向东莞市残疾人综合评估中心申请鉴定，该中心于2018年4月24日出具残疾评定表认定尹玉强的言语残疾和智力残疾等级均为四级，但该残疾评定表未经过镇（街）级残联初审及市（地）级残联的审核批准。",
      "尹玉强主张双方约定的月工资为1万元。",
      "永航公司主张双方约定的月工资为3300元，试用期为1个月，试用合格后签订书面劳动合同。",
      "为证明各自主张，尹玉强提供了银行账户回单、（2017）粤民终16号民事判决书、航运在线的网页，前述证据显示:2016年5月21日，苏韩根向尹玉强账户汇款2万元，尹玉强主张该金额为永航公司支付的2个月工资；广东省高级人民法院在（2017）粤民终16号民事判决书认定船员邓海英在“和兴268”轮上的工资为每月8500元，航运在线网页上公布2014年11月沿海散货船丙二类船长每月工资3万元，尹玉强据此主张其作为“粤韶关货2151”轮船长每月工资1万元合理。",
      "永航公司认为上述2万元汇款并非工资，而是垫付的医疗费，尹玉强提供的民事判决书与本案无关联，航运在线上显示的工资为海船船长工资，与本案情形不同。",
      "永航公司为证明其主张提供了3份劳动合同，并申请“粤韶关货2151”轮的船员苏某出庭作证，一审法院予以准许。",
      "永航公司提供的永航公司与韦某于2014年5月11日签订的劳动合同载明:永航公司聘用韦某担任“粤韶关货2151”轮轮机员，期限自2014年5月11日至2017年5月11日，每月工资3100元，永航公司按规定办理社会保险手续。",
      "韶关市鑫航船舶有限公司与韦胜波于2017年12月12日签订的劳动合同载明:韶关市鑫航船舶有限公司聘用韦某担任“粤韶关货2636”轮船长/大副/驾驶员/轮机长/轮机员/普通船员职务，并兼任工作，每月工资3500元，该工资包括应由永航公司缴纳的社会保险费用，该劳动合同未明确合同期限。",
      "韶关市鑫航船舶有限公司与苏某于2017年12月12日签订的劳动合同载明:韶关市鑫航船舶有限公司聘用苏某担任“粤韶关货2636”轮船长/大副/驾驶员/轮机长/轮机员/普通船员职务，并兼任工作，每月工资3900元，该工资包括应由永航公司缴纳的社会保险费用，该劳动合同未明确合同期限。",
      "苏某持有二类内河船船长适任证书，其在庭上作证时称:本案事发时其在“粤韶关货2151”轮上担任船长，每月工资3300元，如果航线跑得多，还有提成；船上有4名船员，分别是船长苏某、轮机长韦某、水手石某以及尹玉强，其父亲苏韩根是“粤韶关货2151”轮的管理人员，该轮的实际所有人是永航公司，“粤韶关货2151”轮当时的航线是从珠海横琴往南沙，该轮不能走海上、港澳航线。",
      "尹玉强对永航公司的上述证据及证人证言均不予认可。",
      "根据尹玉强的船员服务簿记载，尹玉强于2014年6月1日上永航公司所有的“粤韶关货2151”轮担任船长，但未记载离船时间；尹玉强于2014年7月22日在东莞上“粤韶关货2151”轮担任船长，于2014年8月28日下船。",
      "永航公司予以否认，认为上述记录与真实情况不符。",
      "2018年2月6日，永航公司向一审法院申请鉴定，请求就尹玉强胆囊摘除手术以后的住院治疗项目与尹玉强的胆囊摘除手术是否具有因果关系，尹玉强转院的合理性和必要性，用药产生的费用与本次事故损失的相关性、合理性和必要性进行鉴定，一审法院选定南方医科大学司法鉴定中心作为鉴定机构，该中心向一审法院复函称:“由于疾病本身的复杂性、多样性及个体差异性，再加上医疗过程发生的具体情况也不尽相同，根据《司法鉴定程序通则》第十五条  的规定，本中心决定不予受理此案鉴定”。",
      "尹玉强于2017年11月30日向一审法院申请财产保全，请求法院对永航公司所属的“粤韶关货2151”轮限制办理船舶的权属处分手续。",
      "2018年1月11日，一审法院作出（2018）粤72民初50号民事裁定，裁定准许尹玉强的财产保全申请。",
      "一审法院向韶关市海事局发出协助执行通知书，该局于1月22日向一审法院出具《关于粤韶关货2151船舶登记情况的说明》称，永航公司已于2016年3月29日将“粤韶关货2151”轮转让给韶关市汇航船舶有限公司，已办理了船舶所有权、船舶国籍注销登记手续。",
      "一审法院遂裁定终结上述裁定的执行。",
      "一审法院另查明，韶关市人力资源和社会保障局公布的2015年度广东省韶关市城镇非私营单位在岗职工月平均工资为4577元。",
      "一审法院认为，本案属于工伤保险待遇纠纷案件。",
      "尹玉强与永航公司通过口头方式订立劳动合同，尹玉强受永航公司聘请在“粤韶关货2151”轮上工作，双方之间的劳动合同成立。",
      "该合同不存在违反法律、行政法规的强制性规定等情形，合法有效，对双方具有约束力，均应依约履行。",
      "尹玉强于2014年12月26日从高处坠落受伤，经韶关市武江区人力资源和社会保障局认定为工伤，尹玉强可依法享受工伤保险待遇。",
      "但因永航公司未为尹玉强交纳工伤保险费，致使尹玉强不能享受工伤保险待遇，因此永航公司应赔偿尹玉强因此遭受的损失。",
      "关于尹玉强、永航公司解除劳动关系的时间问题。",
      "尹玉强主张自2017年11月30日即尹玉强向一审法院递交起诉状之日作为原、永航公司解除劳动合同的时间，永航公司辩称尹玉强因在试用期内遭受人身损害而无法履行劳动合同，尹玉强、永航公司之间的劳动关系于2014年12月26日终止。",
      "根据《中华人民共和国劳动合同法》第四十二条  第二项  的规定，在尹玉强因工负伤并被确认部分丧失劳动能力的情形下，永航公司不得解除劳动合同，而根据《中华人民共和国劳动合同法》第三十八条  第一款  的规定，尹玉强可以主张解除劳动合同，因此尹玉强主张其与永航公司劳动关系于2017年11月30日解除，该请求符合法律规定，一审法院予以支持。",
      "关于尹玉强的月工资问题。",
      "尹玉强主张为1万元，永航公司主张为3300元。",
      "因尹玉强持有内河船舶船长证书，船员服务簿载明的职务为船长，韶关市中级人民法院生效判决也认定尹玉强在该轮上担任船长，并且永航公司的证人苏某也未否认尹玉强是船长，因此在永航公司不能进一步提供反证的情况下，一审法院认定尹玉强在该轮上担任船长。",
      "永航公司提供的韦某的2份劳动合同，首先无法核实是否由韦某本人签订且实际履行，另外合同上要么载明韦某的职务为轮机员，要么未载明职务，因此该2份劳动合同无法证明永航公司的上述主张。",
      "至于永航公司提供的苏某的合同,也没有证据证明该合同的实际履行情况，何况苏某出庭作证时也称船东会根据完成航次情况支付提成，可见即使该劳动合同实际履行了，苏某获得的报酬也不是合同约定的金额；至于苏某的证言，因苏某确认其与管理人员苏韩根为父子关系，而苏韩根作为该轮保险单的被保险人，对该轮享有一定的利益，在没有其他证据充分印证的情况下，该证人证言也不能证明永航公司的上述主张。",
      "在永航公司没有其他证据证明其主张的工资标准的情况下，尹玉强作为船长，主张当时的月工资为1万元，该金额符合市场一般行情，一审法院予以支持。",
      "关于尹玉强主张的工伤保险待遇问题。",
      "因尹玉强的劳动功能障碍等级经劳动能力鉴定委员会鉴定为七级，尹玉强依据东莞市残疾人综合评估中心出具的伤残评定表而主张四级伤残，由于该伤残等级并非法定的劳动能力鉴定委员会评定，因此一审法院依据劳动能力鉴定委员会评定的等级确定尹玉强的伤残等级为七级，尹玉强的工伤保险待遇应按伤残等级七级确定，尹玉强主张的按四级伤残等级确定工伤保险待遇不符合法律规定，一审法院不予支持。",
      "根据《工伤保险条例》第三十七条  第一项  的规定，尹玉强因工致残被鉴定为七级的，可取得以13个月的本人工资为标准的一次性伤残补助金，因而尹玉强可主张的一次性伤残补助金为13万元。",
      "根据《工伤保险条例》第三十七条  第二项  的规定及《广东省工伤保险条例》第三十四条  、第三十五条  的规定，尹玉强可请求以6个月本人工资为标准的一次性工伤医疗补助金和以25个月本人工资为标准的一次性伤残就业补助金但不得超过工伤保险统筹地区职工平均工资的300%。",
      "尹玉强的请求未超过韶关市职工平均工资的3倍，该请求有理，应予支持，因而永航公司应向尹玉强支付6万元的一次性工伤医疗补助金和25万元的一次性伤残就业补助金。",
      "尹玉强主张的伤残津贴不属于七级伤残可享受的工伤保险待遇，因此对于尹玉强的伤残津贴诉讼请求不予支持。",
      "关于尹玉强主张的欠付工资、经济补偿金、未签订书面劳动合同的双倍工资的问题。",
      "根据《工伤保险条例》第三十三条  第二款  的规定，停工留薪期一般不超过12个月；伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。",
      "由于尹玉强未提供证明劳动能力鉴定部门确认延长尹玉强停工留薪期，因此尹玉强的停工留薪期应为一年，对于尹玉强主张的超过1年的部分不予支持。",
      "由于尹玉强在事故发生前16天上船工作，尹玉强可请求该16天的工资及停工留薪期1年的工资，金额合计为125333.33元。",
      "对于尹玉强主张的经济补偿金，参照《广东省高级人民法院广东省劳动人事争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》第24条关于“劳动者依照原劳动部《违反和解除劳动合同的经济补偿办法》第三条  、第四条  和第十条的规定，请求用人单位支付经济补偿金或额外经济补偿金的，不予支持”的规定，对于尹玉强主张欠付工资金额25%的经济补偿金，一审法院不予支持。",
      "对于尹玉强主张的双倍工资问题，根据《中华人民共和国劳动合同法实施条例》第六条  的规定，永航公司只对超过1个月未签订书面劳动合同承担支付双倍工资的责任，而尹玉强上船工作才十几天就因发生事故受伤未能工作，尹玉强为此主张因未签订书面劳动合同的双倍工资不符合法律规定，一审法院不予支持。",
      "关于尹玉强主张的医药费、住院伙食补助费、护理费、交通费和住宿费的问题。",
      "尹玉强因工伤事故遭受人身损害，其在接受胆囊摘除手术之前产生的医疗费用应由永航公司负担。",
      "对于之后的医疗费，由于鉴定机构无法对尹玉强的胆囊摘除手术与后续产生的医疗费之间是否具有因果关系及多次转院治疗的合理性作出鉴定，且尹玉强提交的出院证明、疾病诊断书等证据能证明尹玉强接受住院治疗的相关项目及药品与工伤事故引发的病症表面相符，在永航公司未提供相反证据的情形下，尹玉强在接受胆囊摘除手术后产生的医疗费金额也应由永航公司负担。",
      "至于永航公司提出的尹玉强转院次数不符合规定、超出工伤保险保险药品范围不予赔偿的抗辩，因尹玉强转院治疗均为治疗本案事故所受的伤，没有证据显示扩大了费用开支，永航公司未为尹玉强缴纳工伤保险费，由此引起的后果应由永航公司负担，永航公司应负担尹玉强因事故受伤而产生的医疗费。",
      "对于尹玉强362353.79元的医疗费，应由永航公司负担。",
      "尹玉强、永航公司共同确认尹玉强住院天数为229天，一审法院予以确认。",
      "尹玉强请求的每天80元的住院伙食补助费，未超过国家机关一般工作人员出差标准，该主张合理，予以支持，由此计算出住院伙食补助费为18320元。",
      "参照广东省高级人民法院等联合发布的《关于广东省道路交通事故损害赔偿标准的纪要》的规定，住院护理费的标准按照150元/天确定，对于尹玉强主张的每人每天200元的护理费，超过部分不予支持。",
      "根据医嘱，尹玉强应由一名护工护理，据此计算出尹玉强的护理费为34350元。",
      "由于尹玉强未能提交相关交通费票据，参照上述纪要，考虑到尹玉强的治疗情况，一审法院酌定交通费为6870元。",
      "由于尹玉强未能提供住宿费实际发生的相关票据，参照上述纪要，对尹玉强主张的住宿费不予支持。",
      "综上，永航公司应向尹玉强支付一次性伤残补助金13万元、一次性工伤医疗补助金6万元、一次性伤残就业补助金25万元、工资125333.33元、医疗费362353.79元、住院伙食补助费18320元、护理费为34350元、交通费6870元，以上金额合计987227.12元。",
      "扣除永航公司已支付的224876.63元后，永航公司仍应向尹玉强支付762350.49元。",
      "关于尹玉强主张的船舶优先权问题。",
      "“粤韶关货2151”轮属于内河船，因此该轮不属于《中华人民共和国海商法》第三条  规定的船舶，尹玉强主张其本案债权对该轮具有船舶优先权没有事实和法律依据，一审法院不予支持。",
      "综上，一审法院依照《中华人民共和国劳动合同法》第三十八条  第一款  ，《工伤保险条例》第三十三条  、第三十七条  以及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决:一、确认尹玉强与永航公司之间的劳动关系于2017年11月30日解除；二、永航公司向尹玉强支付一次性伤残补助金等损失共计762350.49元；三、驳回尹玉强的其他诉讼请求。",
      "一审案件受理费5元，由尹玉强负担2.74元，永航公司负担2.26元，财产保全申请费5000元，由尹玉强负担2736元，永航公司负担2264元。",
      "一审法院查明的事实有相关证据予以佐证，本院予以确认。",
      "对双方当事人有争议的事实，本院认定如下:",
      "尹玉强、永航公司对一审判决认定尹玉强“从钩机上摔下受伤”的事实有异议，但均未提供证据予以证明，本院对此不予确认。",
      "永航公司对一审判决认定尹玉强“职务为船长”的事实有异议，因尹玉强持有内河船舶船长证书，船员服务簿载明的职务为船长，广东省韶关市中级人民法院（2016）粤02行终144号行政判决认定尹玉强在“粤韶关货2151”轮上担任船长，证人苏某在一审庭审中表示“尹玉强准备任船长，一个船一般一个船长，但两个船长也可以”，未否认尹玉强是船长，因此本院认定尹玉强在“粤韶关货2151”轮上担任船长。",
      "二审期间，尹玉强向本院提供了其持有的《残疾人证》，拟证明尹玉强为多重残疾，其中言语和智力伤残等级是四级。",
      "本院组织当事人进行了证据交换和质证。",
      "永航公司称对该证据的真实性没有异议，但残疾人联合会的残疾等级与司法上的残疾等级不是一个概念，该证据不能作为本案认定残疾级别的凭证，应以司法鉴定的残疾等级为准。",
      "尹玉强于二审期间提供的证据能否支持其上诉请求，本院将结合本案其他证据及查明事实予以综合认定。"
    ],
    "facts": [
      "另查明，国家统计局广东调查总队、广东省统计局公布的2015年度统计数据国有同行业水上运输业在岗职工年平均工资为103833元。"
    ],
    "opinion": [
      "本院认为，本案为工伤保险待遇纠纷。",
      "根据双方当事人的上诉及答辩意见，结合法庭调查，本院确定本案二审的争议焦点为:尹玉强的月工资数额以及尹玉强关于各项损失的主张应否支持。",
      "关于尹玉强的月工资数额问题。",
      "永航公司于一审期间提供了韦胜波的2份劳动合同，但韦胜波与尹玉强的职务不同，上述2份劳动合同无法证明尹玉强的月工资数额。",
      "永航公司于一审期间提供了其与船长苏某签订的劳动合同，其中约定苏某正常工作时间工资按3300元执行，但苏某于一审庭审中表示“每个月工资是3300元，如果跑得航线多，还有提成”，可见其实际获得的劳动报酬多于劳动合同中约定的数额。",
      "永航公司上诉请求确认尹玉强的月工资为3300元，但未能进一步举证，本院不予支持。",
      "根据国家统计局广东调查总队、广东省统计局公布的2015年度统计数据国有同行业水上运输业在岗职工年平均工资为103833元，折合月工资为8652.75元。",
      "尹玉强于2014年12月10日开始在“粤韶关货2151”轮上担任船长，一审判决认定其当时的月工资为1万元，符合市场一般行情，本院予以维持。",
      "关于尹玉强主张的各项损失问题。",
      "一、永航公司欠付尹玉强的工资问题。",
      "根据《工伤保险条例》第三十三条  第二款  关于“职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "停工留薪期一般不超过12个月。",
      "伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。",
      "工伤职工评定伤残等级后，停发原待遇，按照本章的有关规定享受伤残待遇。",
      "工伤职工在停工留薪期满后仍需治疗的，继续享受工伤医疗待遇”的规定，尹玉强在停工留薪期满后仍需治疗，可继续享受工伤医疗待遇而非原工资福利待遇。",
      "因此，尹玉强主张永航公司应向其支付工资直至劳动关系终止，缺乏法律依据，本院不予支持。",
      "二、尹玉强主张的未签订劳动合同的双倍工资问题。",
      "根据《中华人民共和国劳动合同法》第七条  和第十条的规定，用人单位自用工之日起即与劳动者建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。",
      "本案中，尹玉强上船工作不满一个月就发生了事故，并长期处于治疗状态，永航公司对未签订书面劳动合同并无明显过错。",
      "虽然尹玉强与永航公司之间的劳动关系一直存续，但不能将未签订劳动合同的责任归咎于永航公司。",
      "因此，尹玉强主张永航公司向其支付双倍工资理据不足，本院不予支持。",
      "三、尹玉强的工伤保险待遇问题。",
      "根据《工伤保险条例》第二十一条  、第二十二条  、第二十三条  、第三十五条  、第三十六条  、第三十七条  的规定，职工发生工伤后，申请劳动能力鉴定应向劳动能力鉴定委员会提出，并依据鉴定的伤残等级享受相应的工伤保险待遇。",
      "尹玉强依据东莞市残疾人综合评估中心出具的伤残评定及其持有的《残疾人证》主张四级伤残，但该评估中心并非法定的劳动能力鉴定机构。",
      "一审判决依据劳动能力鉴定委员会的鉴定结论确认尹玉强的伤残等级为七级正确，本院予以维持。",
      "综上，一审判决认定事实清楚，适用法律正确，处理结果恰当，应予维持。",
      "尹玉强、永航公司的上诉请求理据不足，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费20元，由上诉人尹玉强与上诉人韶关市永航船务有限公司各负担10元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员张怡音",
      "审判员辜恩臻",
      "二〇一八年十一月二十三日",
      "书记员李金迪"
    ],
    "attach": [
      "附录法律条文",
      "《工伤保险条例》",
      "第二十一条职工发生工伤，经治疗伤情相对稳定后存在残疾、影响劳动能力的，应当进行劳动能力鉴定。",
      "第二十二条劳动能力鉴定是指劳动功能障碍程度和生活自理障碍程度的等级鉴定。",
      "劳动功能障碍分为十个伤残等级，最重的为一级，最轻的为十级。",
      "生活自理障碍分为三个等级:生活完全不能自理、生活大部分不能自理和生活部分不能自理。",
      "劳动能力鉴定标准由国务院社会保险行政部门会同国务院卫生行政部门等部门制定。",
      "第二十三条劳动能力鉴定由用人单位、工伤职工或者其近亲属向设区的市级劳动能力鉴定委员会提出申请，并提供工伤认定决定和职工工伤医疗的有关资料。",
      "第三十五条职工因工致残被鉴定为一级至四级伤残的，保留劳动关系，退出工作岗位，享受以下待遇:",
      "（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为:一级伤残为27个月的本人工资，二级伤残为25个月的本人工资，三级伤残为23个月的本人工资，四级伤残为21个月的本人工资；",
      "（二）从工伤保险基金按月支付伤残津贴，标准为:一级伤残为本人工资的90%，二级伤残为本人工资的85%，三级伤残为本人工资的80%，四级伤残为本人工资的75%。",
      "伤残津贴实际金额低于当地最低工资标准的，由工伤保险基金补足差额；",
      "（三）工伤职工达到退休年龄并办理退休手续后，停发伤残津贴，按照国家有关规定享受基本养老保险待遇。",
      "基本养老保险待遇低于伤残津贴的，由工伤保险基金补足差额。",
      "职工因工致残被鉴定为一级至四级伤残的，由用人单位和职工个人以伤残津贴为基数，缴纳基本医疗保险费。",
      "第三十六条职工因工致残被鉴定为五级、六级伤残的，享受以下待遇:",
      "（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为:五级伤残为18个月的本人工资，六级伤残为16个月的本人工资；",
      "（二）保留与用人单位的劳动关系，由用人单位安排适当工作。",
      "难以安排工作的，由用人单位按月发给伤残津贴，标准为:五级伤残为本人工资的70%，六级伤残为本人工资的60%，并由用人单位按照规定为其缴纳应缴纳的各项社会保险费。",
      "伤残津贴实际金额低于当地最低工资标准的，由用人单位补足差额。",
      "经工伤职工本人提出，该职工可以与用人单位解除或者终止劳动关系，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定。",
      "第三十七条职工因工致残被鉴定为七级至十级伤残的，享受以下待遇:",
      "（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为:七级伤残为13个月的本人工资，八级伤残为11个月的本人工资，九级伤残为9个月的本人工资，十级伤残为7个月的本人工资；",
      "（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定。"
    ]
  },
  "metadata": {
    "日期": "2018-11-23",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1698号",
    "时间": "2018年11月23日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}