{
  "title": "张耀就、张耀坤等与广州市越秀区北秀实业公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张耀就(也是原告张耀坤、张耀武、张耀陆的委托诉讼代理人)，男，1937年7月16日出生，汉族，身份证住址广州市越秀区。",
      "委托诉讼代理人:丘俊平，广东国匠律师事务所律师。",
      "原告:张耀坤，男，1933年11月17日出生，汉族，身份证住址广州市越秀区。",
      "原告:张耀武，男，1949年4月4日出生，中华人民共和国香港特别行政区居民，住中华人民共和国香港特别行政区。",
      "原告:张耀陆，男，1956年7月5日出生，中华人民共和国香港特别行政区居民，住中华人民共和国香港特别行政区。",
      "被告:广州市越秀区北秀实业公司，住所地广州市越秀区海珠北路****。",
      "法定代表人:叶宇骏，职务副总经理。",
      "委托诉讼代理人:余毅敏，女，该公司职员，通讯地址。",
      "委托诉讼代理人:凌俊杰，男，该公司职员，通讯地址。",
      "第三人:张肖兰，女，1928年出生，现下落不明。"
    ],
    "explain": [
      "原告张耀就、张耀坤、张耀武、张耀陆与被告广州市越秀区北秀实业公司，第三人张肖兰房屋拆迁安置补偿合同纠纷一案，本院于2018年5月17日立案后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张耀就及其委托诉讼代理人丘俊平，被告的委托诉讼代理人余毅敏、凌俊杰到庭参加诉讼；第三人张肖兰经公告送达开庭传票，未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判令被告办理广州市海珠北路仓前街58号9楼901、923房的不动产权证给四原告及第三人张肖兰。",
      "事实和理由:1956年7月14日，案外人张保死亡，留有房屋遗产广州越秀区廻龙路廻龙上街横巷3号房屋（广州市人民政府房地产管理局证字第××号）。",
      "1993年10月6日，经广东省公证处公证，上述房屋由本案第三人张肖兰和本案原告张耀坤、张耀武、张耀陆、张耀就五人共同继承，但此时第三人张肖兰已下落不明。",
      "1993年11月20日，原告张耀就与被告签订《房屋拆迁补偿协议书》，约定原告同意被告拆除广州越秀区廻龙路廻龙上街横巷3号房屋，被告将自有的位于广州市越秀区泰康路回迁楼808、809、814建筑面积147.9平方米的房屋划归给原告所有作产权调换。",
      "2003年11月25日，原告张耀就与被告签订《回迁安置拆迁补偿房屋补充协议》，约定，前述产权调换回迁安置房变更安置在广州市海珠北路仓前街58号9楼901、923房，建筑面积136.64平方米。",
      "现广州市海珠北路仓前街58号9楼901、923房于2004年4月已交付原告张耀就使用，但一直未办理不动产产权证。",
      "为维护原告的合法权益，故提起本案诉讼。",
      "被告辩称:据有关资料显示，原告的祖父张保（己故）是原广州市越秀区廻龙路廻龙上街横巷**的产权人，该房屋于1993年由被告征收拆迁，被告与张保于1993年11月20日签订《房屋拆迁补偿协议书》，与张保的继承人即原告于2003年11月25日签订《回迁安置拆迁补偿房屋补充协议（产权人用）》后，被告己按协议约定于2003年11月安排原告回迁至涉案房屋。",
      "但由于张保的合法继承人中有其中一人己失踪，原告所提交的办证资料未完善，以致被告未能为其办理涉案房屋的不动产登记手续。",
      "为保证原告能顺利办理涉案房屋的不动产权证及避免出现其他法律纠纷，被告曾多次告知原告完善办证手续后方可协助其排期办证。",
      "但至目前为止，原告都未能向被告提供完整的办证资料，以致被告暂无法协助原告办理涉案房屋的不动产权证。",
      "综上所述，恳请越秀区人民法院查清事实，对该案作出公正判决。",
      "第三人张肖兰没有作答辩。"
    ],
    "facts": [
      "经审理查明:1993年10月24日，张保（乙方、被拆迁人，代理人为原告张耀就）与被告（甲方、拆迁人）签订《房屋拆迁补偿协议书》，其中约定:甲方经广州市房地产管理局以（92）房拆字第××号房屋拆迁许可证批准，需拆除产权属乙方所有的房屋，现经双方协商达成补偿协议如下:一、乙方同意甲方拆除座落在:越秀区泰康路廻龙上横街3号的房屋及其附属物（下称原址房屋），该房屋为砖木结构2又1/2层，经广州市房地产管理部门核定，建筑面积为:147.90平方米，评定产价金额20685.62元。",
      "二、双方同意按本条第2项的方式办理拆除房屋补偿。",
      "2.甲方将自有的座落在越秀区泰康路回迁楼第八层楼808、809、814建筑面积147.90平方米的房屋（包括分摊楼梯、走廊面积共14.7平方米在内），划归给乙方所有，作为拆除乙方原址房屋的产权调换，并于1996年12月31日交付给乙方。",
      "十一、乙方回迁入补偿的房层后，应向广州市房地产登记所办理房地产登记手续，甲方应给予协助，所需的登记费用由乙方负责支付等。",
      "该协议书于1993年11月2日在房管部门办理了备案。",
      "协议签订后，原告将房屋交由被告拆除。",
      "2003年11月25日，原告张耀就（乙方）与被告（甲方）签订《回迁安置拆迁补偿房屋补充协议（产权人用）》，其中约定:甲方经市国土局（92）建用通第360号文批准，并经市房管局（92）拆字第246号公告同意征用拆迁泰康路地段房屋拟兴建安置房，甲方原拆除产权属于乙方座落在泰康路廻龙上横街3号房屋，双方并于一九九三年十月二十五日签署了《城市房屋拆迁补偿协议》，甲方将自有座落在泰康回迁楼第8层有建筑面积147.90平方米的套间单元回迁安置给乙方并作为拆除上述原址房屋的产权调换。",
      "现仓前回迁楼已建成交付使用，由于该楼规划己变更，甲乙双方同意变更一九九三年十月二十五日签署的《房屋拆迁补偿协议》中有关安置问题的内容，并就安置有关事宜，甲乙双方经再次协商达成如下补充协议。",
      "一、甲方现回迁安置乙方在海珠北路××号仓前回迁楼9楼901、923号房建筑面积136.64平方米。",
      "六、该户原产权面积147.90平方米，现实际安置136.64平方米，还欠11.26平方米，待日后协商解决，该户原住户张耀发由乙方负责回迁安置。",
      "11.26平方米按政府有关政策协商解决。",
      "该房权属有3人继承，其中有2人委托乙方，其中一人失踪，一人年纪老迈，乙方同意如房屋发生纠纷，乙方负一切法律责任等。",
      "2004年，被告安置原告回迁海珠北路仓前街58号9楼901、923房。",
      "据2019年1月31日的房产登记号:2012登记字1036987号《广州市不动产登记查册表》记载:越秀区海珠北路188号（越秀区仓前街58号（除直管房外））建筑面积26768.5544平方米，层数为18层，登记时间为2013年3月11日，城市规划房屋用途为地下二层至地下一层为地下汽车库，首层至三层为商业，四层至十八层为住宅，权属人为被告。",
      "被告至今没有为原告办理回迁房的产权证。",
      "另查明，1993年10月6日，广东省公证处发出（93）粤公证内宇第4917号《公证书》，其中内容为:继承人:张耀坤、张耀就、张耀武、张耀陆、张肖兰（失踪）。",
      "被继承人:张保。",
      "查被继承人张保于一九五六年七月十四日在广州市死亡。",
      "死后留有房屋遗产坐落在广州市回龙路回龙横街三号（广州市人民政府房地产管理局证字第××号）。",
      "张保与其妻郑八生前只生育一个儿子张国威，并收养一养子张国光。",
      "郑八于一九四0年一月五日在广州市死亡，张国威于一九二九年十月五日先于张保死亡，张国威生前与其妻甘娥只生育一女张肖兰。",
      "张保生前未立遗嘱，其父母已早亡。",
      "根据《中华人民共和国继承法》的规定，张保的上述遗产应由张国威、张国光共同继承，张国威的应继承份额由张肖兰代位继承。",
      "但张国光于一九七二年五月二十三日在广东省××县死亡，张国光生前与其妻冯莲共生育有子女九人;张耀坤、张耀就、张耀仪、张仲爱、张耀和、张耀武、张燕萍、张志云、张耀陆。",
      "现冯莲、张耀仅、张仲爱、张耀和、张耀武、张燕萍、张志云表示愿意放弃其继承权，故张国光的应继承份额转由张耀坤、张耀就、张耀武、张耀陆四人共同继承等。"
    ],
    "opinion": [
      "本院认为:原告张耀就与被告自愿签订的《房屋拆迁补偿协议书》及《回迁安置拆迁补偿房屋补充协议（产权人用）》是双方当事人真实意思表示，内容没有违反法律、行政法规的强制性规定，合法有效，双方应恪守履行。",
      "原告及第三人作为被拆迁房屋的合法继承权人，现已回迁涉案房屋多年，但被告至今仍未为原告办理产权证已构成违约，原告据此要求被告办理产权证符合合同约定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  的规定，判决如下:",
      "被告广州市越秀区北秀实业公司应于本判决发生法律效力之日起5日内，与原告张耀就、张耀坤、张耀武、张耀陆，第三人张肖兰共同到房管部门办理将广州市越秀区海珠北路仓前街58号9楼901、923房的产权过户到原告张耀就、张耀坤、张耀武、张耀陆，第三人张肖兰名下的登记手续。",
      "本案受理费50元，由被告广州市越秀区北秀实业公司负担。"
    ],
    "inform": [
      "如不服本判决，原告张耀就、张耀坤、被告广州市越秀区北秀实业公司、第三人张肖兰可在本判决书送达之日起15日内，原告张耀武、张耀陆可在本判决书送达之日起30日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长蔡永辉",
      "人民陪审员龙咏诗",
      "人民陪审员黎冬梅",
      "二〇一九年二月二十八日",
      "书记员戴鹏",
      "法庭记录陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2019-02-28",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初20281号",
    "时间": "2019年02月28日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}