{
  "title": "珠海斗门区创盟网络中心（普通合伙）（原珠海市斗门区海霞网吧）诉北京视渠时代科技有限公司民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:珠海斗门区创盟网络中心(普通合伙)（原珠海市斗门区海霞网吧），住所地:珠海市斗门区井岸镇港霞路南海大厦（二层）。",
      "执行人:郭拉。",
      "委托代理人:林买荣，男，汉族，1964年6月23日出生，住所地:广东省珠海市斗门区井岸镇朝阳小区45号501，身份证号码:440421196406230010。",
      "被上诉人（原审原告）:北京视渠时代科技有限公司，住所地:北京市东城区东中街18号楼2门401号。",
      "法定代表人:李伯雄，董事长。",
      "委托代理人:杨河，广东格林律师事务所律师。",
      "委托代理人:邱伟谷，广东格林律师事务所律师。"
    ],
    "explain": [
      "上诉人珠海斗门区创盟网络中心（下称创盟网络中心）因与北京视渠时代科技有限公司（下称视渠公司）侵犯著作财产权纠纷一案，不服珠海市中级人民法院（2010）珠中法知民初字第204号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭审理了本案。",
      "现已审理终结。",
      "珠海市中级人民法院审理查明:影片《游龙戏凤》在中国境内的版权等权利项下的发行权（包括信息网络传播权）和放映权由华谊兄弟传媒股份有限公司（以下简称华谊公司）享有。",
      "2008年12月29日，国家广播电影电视总局电影管理局为电影《游龙戏凤》颁发了编号为电审故字[2008]第130号《电影片公映许可证》。",
      "2009年4月25日，华谊公司出具《著作权授权书》授权视渠公司独占排他性的专有许可（授权期为三年，自2009年4月25日至2012年4月24日），视渠公司享有以网络中心等局域网环境下复制、传播华谊公司拥有著作权的电影作品《游龙戏凤》。",
      "华谊公司在上述授权书中还明确视渠公司有权转授权第三方并有权对侵权方进行包括诉讼在内的法律交涉。",
      "2009年8月1日，视渠公司向北京市东方公证处申请保全证据公证。",
      "2009年8月24日，北京市东方公证处公证员官月梅、公证人员王志学及操作人员李远介来到广东省珠海市斗门井岸镇港霞路南海大厦二楼的门口标识为“海霞网吧”（李远介在门口拍摄照片并在该网吧办理付费上网手续），由李远介任选该网络中心一台电脑，并在公证人员监督下进行了如下操作:1、开机登录后，安装并运行“屏幕录像专家v7.5”程序，对下面操作进行同步录像；2、点击桌面上的“在线电影”，进入相关页面，网址为http://192.168.1.248／；3、在上页中分别找到《游龙戏凤》等影片，对影视作品任意选取部分片段进行播放，并对操作及播放过程进行了同步录像；4、录像结束后，将录制的视频文件保存至公证人员随身携带的u盘中。",
      "公证员将保存在u盘中的视频文件带回北京市东方公证处，使用公证处电脑中的刻录程序将该视频文件刻录至光盘中，装入证物袋中封存。",
      "2009年11月23日，北京市东方公证处出具附有上述视频文件光盘的（2009）京东方内民证字第8353号《公证书》。",
      "庭审中，在当事人双方均无异议的情况下，现场对该《公证书》附带的光盘进行了拆封和播放，涉案电影《游龙戏凤》点播次数为24次。",
      "北京市东方公证处出具的（2009）京东方内民证字第8353号《公证书》中涉及对包括《游龙戏凤》在内的8部影片的证据保全内容。",
      "视渠公司主张为此支付公证费1000元；律师费5000元但未提供律师费发票原件。",
      "视渠公司实际委托广东格林律师事务所两位律师作为委托代理人参加本案诉讼。"
    ],
    "facts": [
      "另查明，2009年4月8日，海霞网吧与安徽八目信息科技发展有限公司（下称八目信息公司）签订了《网络中心电影管理大师客户购买协议书》，约定由八目信息公司授权创盟网络中心使用该公司自主开发的“网吧电影管理大师”软件，并有偿使用该公司通过该软件提供的“授权作品”，使用期限为2009年4月8日至2010年4月8日。",
      "上述协议并未明确安徽八目信息科技发展有限公司通过“网吧电影管理大师”软件提供的“授权作品”的具体内容。",
      "视渠公司以海霞网吧（普通合伙）为被告提起诉讼，诉讼中，海霞网吧更名为珠海市斗门区创盟网络中心，投资额为16.8万元，变更内容于2010年8月4日依法办理了核准变更登记。",
      "2010年6月21日，视渠公司向珠海市中级人民法院起诉，请求判令:1、判令创盟网络中心立即停止播放《游龙戏凤》的侵权行为，并立即删除该影视作品；2、判令创盟网络中心赔偿视渠公司经济损失40000元；3、判令创盟网络中心赔偿视渠公司为制止侵权行为而支付的合理开支共计6000元（含公证费1000元，律师费5000元）；4、判令创盟网络中心承担本案的诉讼费用。",
      "珠海市中级人民法院认为，著作权人享有的信息网络传播权受法律保护。",
      "除法律、行政法规另有规定的外，任何人将他人的作品、表演、录音录像制品通过信息网络向公众提供，应当取得权利人许可，并支付报酬。",
      "本案中，依据视渠公司提供的证据，可以确认视渠公司经合法授权取得了电影作品《游龙戏凤》在中国大陆地区的信息网络传播权。",
      "结合当事人双方的诉辩意见、相关证据及庭审调查情况，双方当事人争议焦点在于创盟网络中心是否实施了侵犯视渠公司对电影《游龙戏凤》所享有的信息网络传播权的行为。",
      "本案中，视渠公司依法申请公证机关对创盟网络中心涉嫌侵权行为进行证据保全公证，北京市东方公证处出具的（2009）京东方内民证字第8353号《公证书》记载的相关内容应当作为认定本案侵权事实的依据，理由如下:首先，涉案保全证据公证是由北京市东方公证处公证员官月梅、公证人员王志学外出办理的，而且承办公证员官月梅全程亲自参与，公证程序符合司法部《公证程序规则》第五十四条  第一款  关于“公证机构派员外出办理保全证据公证的，由二人共同办理，承办公证员应当亲自外出办理”的规定。",
      "虽然公证取证的过程并非由公证员而是由操作人员李远介完成，但其所有操作行为均在公证人员现场监督下进行。",
      "其次，创盟网络中心辩称网络中心的上网记录中没有公证操作人员李远介的上网记录，网络中心的闭路电视也无法查证其到过创盟网络中心，均未提供证据予以证实，而《公证书》及其附件光盘中明确记载了公证人员及操作人员进行证据公证保全的时间，《公证书》的附件照片也进一步证实上述人员实际到创盟网络中心经营场所进行了证据保全的事实。",
      "因此，创盟网络中心对公证程序的质疑没有法律依据，其提出的异议也无法直接否定视渠公司提交的《公证书》的真实性。",
      "在创盟网络中心不能提供相反证据的情况下，根据《中华人民共和国民事诉讼法》第六十七条  关于“经过法定程序公证证明的法律行为、法律事实和文书，人民法院应当作为认定事实的根据。",
      "但有相反证据足以推翻公证证明的除外”的规定，认定视渠公司提交的北京市东方公证处出具的（2009）京东方内民证字第8353号《公证书》具有证明效力，应当作为认定案件事实的根据。",
      "根据涉案《公证书》所记载的内容，创盟网络中心经营场所电脑桌面的“在线电影”图标、地址栏为本地局域网地址的在线播放电影页面以及涉案影视作品的部分片段或截图画面等信息，足以证明创盟网络中心在其经营场所通过本地局域网向上网人员提供电影《游龙戏凤》在线播放服务的事实。",
      "创盟网络中心辩称其与案外人八目信息公司签订了《网吧电影管理大师客户购买协议书》，网络中心所有电影、电视剧均由该公司提供。",
      "对此，原审法院认为，创盟网络中心未提供证据证明其有偿使用八目信息公司通过“网吧电影管理大师”软件提供的“授权作品”的具体内容，也未提供证据证明八目信息公司是涉案电影的著作权人，不能证明其在局域网内在线播放《游龙戏凤》取得合法授权。",
      "创盟网络中心未经授权，在其经营的网络中心内为公众提供电脑，在其局域网上通过“在线电影”向网络中心用户提供电影《游龙戏凤》在线播放服务，使得网络中心内用户在网络中心经营者限定的时间和局域网范围内，可以自行选择时间和地点点播涉案电影。",
      "因此，创盟网络中心上述行为侵犯了视渠公司对电影《游龙戏凤》享有的信息网络传播权，应当承担停止侵权、赔偿损失（包括视渠公司为制止侵权行为支出的合理费用）的民事法律责任。",
      "至于具体赔偿数额，鉴于视渠公司的实际损失及创盟网络中心的侵权获利情况均无法确定，依照我国《著作权法》第四十八条和《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  第一、二款的规定，综合考虑视渠公司享有权利的类型和期限、网吧经营规模、经营场所位置、侵权性质、侵权情节（涉案电影作品的点播次数）以及涉案电影《游龙戏凤》的知名度、本地经济状况等因素酌情确定赔偿数额，对视渠公司的该项诉讼请求予以部分支持。",
      "同时根据我国《著作权法》第四十八第一款的规定，赔偿数额还应包括权利人为制止侵权行为所支付的合理开支。",
      "本案中，视渠公司主张为制止本案侵权行为支付了公证费1000元和5000元律师费。",
      "根据查明的事实，视渠公司支付的1000元公证费实际是针对包括本案所涉电影作品在内的8部影视作品一起公证取证时所发生的费用。",
      "而视渠公司主张的为制止本案侵权行为发生的5000元律师费用，因未提供律师费发票原件核对，不能证明为本案诉讼所实际发生，但考虑到其委托广东格林律师事务所律师参加诉讼的实际情况，依照《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十六条  的规定，对视渠公司所请求的公证费、律师费等为制止本案侵权行为支出的合理费用纳入其应获得的赔偿范围一并予以酌情确定。",
      "综上，珠海市中级人民法院依照《中华人民共和国民事诉讼法》第六十七条  ，《中华人民共和国著作权法》第十条  第一款  第（十二）项  、第十一条  第四款  、第四十七条  第（一）项  、第四十八条  ，《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第八条  第二款  、第二十五条  第一款  、第二款  、第二十六条  之规定，判决如下:一、创盟网络中心于本判决生效之日立即删除电影《游龙戏凤》，停止侵犯视渠公司对电影《游龙戏凤》享有的信息网络传播权；二、创盟网络中心于判决生效之日起十日内赔偿视渠公司经济损失（包括视渠公司为制止本案侵权行为支出的合理开支）人民币2550元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费950元由创盟网络中心负担。",
      "创盟网络中心不服上述原审判决，向本院提起上诉，请求撤销原审判决，驳回视渠公司诉讼请求，由视渠公司承担诉讼费。",
      "上诉理由如下:1、被上诉人视渠公司无法提供公证人员在珠海取证的旅差证明；珠海市斗门区版权局亦出具“2009年1月至2010年12月期间没有视渠公司、北京市东方公证处到该局查询网络中心电影侵权、维权工作”的证明，这些都说明公证人员没有到网络中心现场取证。",
      "所以，对本案《公证书》的真实性和合法性质疑。",
      "2、被上诉人没有提供文化部颁发的文化传播许可证，其不具有涉案影片的信息网络传播权，被上诉人是恶意维权。",
      "3、赔偿费过高，被上诉人没有提供计算损失的依据。",
      "被上诉人视渠公司二审答辩称:公证的过程在公证处公证人员监督下进行，程序合法有效，不存在违规行为，取证行为合法有效，公证书可以证明创盟网络中心存在侵权事实。",
      "我方享有对涉案影片的信息网络传播权，有权对侵权行为起诉。",
      "原审判决赔偿数额仅有2550元，不够补足维权的成本，赔偿数额明显偏低。",
      "原审认定事实清楚，适用法律正确，请求维持原审判决。",
      "本院查明，原审法院查明事实属实，本院予以确认。",
      "二审庭审期间，上诉人创盟网络中心提交一份新证据:珠海市斗门区版权局于2011年3月10日出具的书面证明，内容是:“广东省高级人民法院:我单位在2009年1月至2010年12月期间，没有北京网尚文化传播有限公司、北京视渠时代科技有限公司和北京市方圆公证处、北京市东方公证处前来查询我区网络中心电影侵权、维权工作。",
      "特此证明”，上诉人创盟网络中心以此证明视渠公司和北京市东方公证处没有到其网络中心取证。",
      "被上诉人视渠公司对该书面证明的质证意见是:版权局没有权利出具这样的证明，这份证明没有法律效力。",
      "本院对上诉人创盟网络中心提交的珠海市斗门区版权局于2011年3月10日出具的书面证明的真实性予以确认，其关联性在以下再作认定。",
      "另查，涉案电影作品的著作权人华谊公司于2009年4月25日与视渠公司签订《著作权授权书》，授权视渠公司以网络中心等局域网环境下复制、传播授权方拥有著作权的影视作品的权利，授权性质为独占排他性的专有许可，被授权方视渠公司有权对侵权方进行包括诉讼在内的法律交涉。"
    ],
    "opinion": [
      "本院认为:本案为侵犯著作财产权纠纷。",
      "涉案电影作品《游龙戏凤》已经取得国家行政主管部门的公映许可。",
      "其著作权人华谊公司授权视渠公司独占排他的享有该电影作品在中国大陆地区的信息网络传播权，该授权行为合法有效，视渠公司享有的涉案电影作品的信息网络传播权应当受到法律保护。",
      "上诉人创盟网络中心否认被上诉人视渠公司享有涉案电影作品的信息网络传播权，但没有提供相反证据，对其主张本院不予支持。",
      "北京市东方公证处依据被上诉人视渠公司申请，对上诉人创盟网络中心涉嫌侵权行为进行证据保全公证，该公证程序符合司法部《公证程序规则》第五十四条  第一款  关于“公证机构派员外出办理保全证据公证的，由二人共同办理，承办公证员应当亲自外出办理”的规定，《公证书》及其附件光盘、附件照片亦能够确认公证人员进行证据保全公证的事实。",
      "二审期间，上诉人创盟网络中心提交的珠海市斗门区版权局于2011年3月10日出具的书面证明，不能否定北京市东方公证处到创盟网络中心进行证据保全的事实，该证据不足以推翻北京市东方公证处出具的公证证明。",
      "因此，《公证书》及其附件光盘、附件照片依法应当作为认定本案事实的根据。",
      "从保全的证据反映，创盟网络中心营业场所内随机选择的一台计算机上可以观看涉案电影作品。",
      "创盟网络中心未经视渠公司许可，通过局域网络向公众提供涉案电影作品，使公众可以在网络中心任意一台计算机上于选定的时间观看该电影，其行为侵犯了视渠公司的信息网络传播权。",
      "创盟网络中心未能提供充足证据证明涉案电影作品是从有经营资质的影视作品提供者合法取得，因此应当承担停止侵权、赔偿损失的民事责任。",
      "在视渠公司的实际损失和创盟网络中心侵权获利无法确定的情况下，原审法院依照我国《著作权法》第四十八条和《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  的规定，综合考虑涉案电影作品的市场影响、知名度以及网络中心经营规模、侵权行为性质、持续时间、对侵权作品的点击或下载数量、当地经济文化发展状况等因素，还考虑了权利人为制止侵权行为所支付的合理开支，酌情判赔人民币2550元，并无不妥，本院予以维持。",
      "上诉人创盟网络中心认为“赔偿费过高，被上诉人没有提供计算损失的依据”的主张缺乏法律依据，本院不予支持。",
      "综上，创盟网络中心上诉理由不能成立，应予驳回；原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币950元，由创盟网络中心负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长潘奇志",
      "代理审判员郑颖",
      "代理审判员肖少杨",
      "二0一一年六月十六日",
      "本件与原本核对无异",
      "书记员关燕玲"
    ]
  },
  "metadata": {
    "日期": "2011-06-16",
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第137号",
    "时间": "2011年06月16日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}