{
  "title": "丘济全与成昱、成学文民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:丘济全，男，1968年7月23日出生，汉族，身份证住址广州市天河区。",
      "被告:成昱，男，1977年7月20日出生，汉族，身份证住址广东省广州市越秀区。",
      "被告:成学文，男，1950年9月6日出生，汉族，身份证住址广东省广州市越秀区。",
      "委托代理人:成昱，身份信息同上，系成学文的儿子。"
    ],
    "explain": [
      "原告丘济全诉被告成昱、成学文民间借贷纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告丘济全，被告成昱（同为成学文的委托代理人）到庭参加诉讼。",
      "本案现已审理终结。",
      "原告丘济全诉称:被告成昱以家庭生活困难和生意急需资金为由，于2014年11月25日向原告借款人民币现金20万元，并立下借据，约定利息按照年利率36%计算，在借据中以滞纳金形式体现，承诺半年内偿还给原告，被告成学文作为借款担保人在借款收据上签字。",
      "逾期后，原告要求被告还款，被告却以种种借口拖欠借款不还。",
      "为了维护自身合法权益，向法院提起诉讼，请求法院判令被告偿还原告借款人民币现金20万元整及计付自2015年6月1日起至全部付清之日止的利息（按年利率24%计算）。",
      "被告成昱、成学文共同辩称:对借款事实无异议，成学文对承担连带还款责任无异议。"
    ],
    "facts": [
      "经审理查明:2014年11月24日，原告与两被告书面订立《借据》，内容为:“因资金短缺，成昱（借款人）向丘济全（出借人）借款人民币现金贰拾万元，借款期限为陆个月，如借款人逾期不能还清全部借款，借款人须按200元/天支付滞纳金给丘济全，直至还清全部借款为止；因借款人不按期向出借人归还全部借款，出借人为实现债权而支付的一切费用由借款人承担”，原告在甲方上签字，被告成昱在乙方上签字，被告成学文在担保人一栏签名。",
      "原告分别于2014年11月24日、11月25日向被告成昱转账100000元及92000元，合计192000元。",
      "被告成昱向原告出具《借款收据》,内容为:“今收到借款人民币现金贰拾万元整，借款期限陆个月（自2014年11月25日至2015年5月31日）。",
      "借款期限届满，借款人准时以现金方式全额归还给出借人”。",
      "2016年7月1日，被告成昱在上述《借据》下方空白处手写备注“此借款人民币贰拾万元于2016年12月31日前全部还清”。",
      "此后，两被告均未向原告还款。"
    ],
    "opinion": [
      "本院认为:本案中原告所主张的本金20万元，其中的192000元有银行凭证，另8000元现金两被告无异议且有《借款收据》予以印证，故原告所主张的本金20万元合法有理，本院予以支持。",
      "关于利息，原告与被告成昱约定利息以滞纳金200元/天体现，换算成年利率为36%，现原告主张按照年利率24%计算符合法律规定，本院予以支持。",
      "被告成学文作为本案借款保证人，应对被告成昱的债务承担连带清偿责任，并在承担保证责任后对被告成昱享有追偿权。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百九十六条  、第二百零五条  、第二百零七条  、第二百一十一条  ，《中华人民共和国担保法》第十八条  、第三十一条  ，判决如下:",
      "一、被告成昱应在本判决发生法律效力之日起三日内向原告丘济全清偿借款本金200000元及利息（自2015年6月1日起按年利率24%计算至借款清偿之日止）。",
      "二、被告成学文对被告成昱的上述债务承担连带清偿责任。",
      "被告成学文承担保证责任后，有权按照《中华人民共和国担保法》第三十一条  的规定，向被告成昱追偿。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案的受理费6033元（原告已预付）由被告成昱、成学文承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长钟尉函",
      "人民陪审员钱卫光",
      "人民陪审员何碧华",
      "二〇一九年六月二十六日",
      "书记员张钊",
      "庭审记录伍耀颢"
    ]
  },
  "metadata": {
    "日期": "2019-06-26",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初9841号",
    "时间": "2019年06月26日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}