{
  "title": "益海嘉里食品营销有限公司、河源市盈昌米业有限公司侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:益海嘉里食品营销有限公司，住所地:上海市浦东新区光明路**号**室。",
      "法定代表人:陈波。",
      "委托诉讼代理人:陆桐华，该公司员工。",
      "委托诉讼代理人:朱廷锋，广东格雷兄弟律师事务所律师。",
      "被上诉人:河源市盈昌米业有限公司，住，住所地:广东省河源市源城区新塘村苟排小组**号/div>",
      "法定代表人:古志良，该公司总经理。",
      "委托诉讼代理人:邹光彬，广东天穗（河源）律师事务所律师。",
      "委托诉讼代理人:黄玲，广东天穗（河源）律师事务所律师。"
    ],
    "explain": [
      "上诉人益海嘉里食品营销有限公司（以下简称益海嘉里公司）因与被上诉人河源市盈昌米业有限公司（以下简称盈昌公司）侵害商标权纠纷一案，不服广东省河源市中级人民法院（2018）粤16民初136号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年3月12日立案后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "益海嘉里公司上诉请求判令:1.盈昌公司停止侵害第3317277号、第4842074号和第3317275号注册商标专用权；2.盈昌公司赔偿益海嘉里公司因商标侵权所受的经济损失及合理维权费用合计100万元；3.盈昌公司在当地主流报纸上登报消除影响（内容由法院审定）；4.盈昌公司承担一、二审诉讼费用。",
      "事实与理由:1.益海嘉里公司通过公证方式，以普通消费者身份向逸富平价超市购买被诉侵权大米，公证书具有证据绝对优势来反映被诉侵权产品的相关状态。",
      "大米包装完好，包装袋上明确标注了厂家、厂址、保质期等信息。",
      "2.盈昌公司主张被诉侵权产品为饲料，没有任何证据，一审法院仅凭逸富平价超市经营者的情况说明作为认定事实的依据有误。",
      "且一审法院在庭审时并未打开包装袋展示大米，其认定大米呈现黄色且有黑色小虫滋生不当。",
      "3.一审法院认定被诉侵权标识不属于商标性使用于法无据。",
      "4.考虑到益海嘉里公司涉案三商标的知名度和美誉度、盈昌公司的侵权主观恶意、侵权时间、侵权后果，以及益海嘉里公司的必要维权支出，盈昌公司应当赔偿益海嘉里公司100万元。",
      "盈昌公司辩称，益海嘉里公司购买的被诉侵权产品为鸡饲料黄米，销售单据上亦有注明；且包装袋上用黑色交叉涂画，该包装袋是作废的袋子，只是为了便于搬运才使用。",
      "逸富平价超市经营者吴浩亮出具的情况说明也能证明上述情况。",
      "盈昌公司没有以该包装袋进行市场销售的故意，只是将包装袋作为一般容器使用，不构成侵权。",
      "益海嘉里公司请求改判盈昌公司支付经济损失及合理维权费用100万元，没有事实和法律依据。",
      "益海嘉里公司向一审法院起诉请求:1.判令盈昌公司立即停止对第3317277号“金元宝”注册商标、第4842074号“元宝”注册商标和第3317275号注册商标专用权的侵害；2.判令盈昌公司赔偿益海嘉里公司因商标侵权所受经济损失、为制止侵权行为所支付的合理开支及律师代理费用合计100万元；3.判令盈昌公司在当地主流报纸上登报消除影响（内容由法院审定）；4.诉讼费用由盈昌公司承担。",
      "一审法院查明事实:2004年1月28日，郭兄弟粮油私人有限公司经中华人民共和国国家工商行政管理总局商标局核准注册“金元宝”文字商标，商标注册证号为第3317277号，核定使用商品/服务项目第30类，包括米等，注册有效期限为自2004年1月28日至2014年1月27日，后又续展注册有效期至2024年1月27日。",
      "2004年1月28日，郭兄弟粮油私人有限公司经中华人民共和国国家工商行政管理总局商标局核准注册第3317275号图形商标，核定使用商品/服务项目第30类，包括米等，注册有效期限为自2004年1月28日至2014年1月27日，后又续展注册有效期至2024年1月27日。",
      "2008年8月7日，郭兄弟粮油私人有限公司经中华人民共和国国家工商行政管理总局商标局核准注册“元宝”文字商标，商标注册证号为第4842074号，核定使用商品/服务项目第30类，包括米等，注册有效期限为自2008年8月7日至2018年8月6日。",
      "2010年11月18日，上述第3317277号、第3317275号、第4842074号注册商标变更注册人为丰益贸易（中国）私人有限公司（WILMARTRADING（CHINA）PTE.LTD.）（以下简称丰益公司）。",
      "2014年1月1日和2017年12月8日，丰益公司与益海嘉里公司先后签订两份《商标使用许可协议》，约定丰益公司授权益海嘉里公司在中国境内使用其注册商标，该许可为非独占或排他的普通许可，对于中国境内发生的商标侵权、不正当竞争等侵犯丰益公司合法权益的行为，丰益公司同意益海嘉里公司以自己名义向法院起诉，商标使用许可期限自2014年1月1日至2019年12月31日。",
      "2017年5月29日，丰益公司出具《授权书》，授权益海嘉里公司及其分公司在中国境内使用丰益公司在中国注册的商标并处理丰益公司商标权等知识产权被侵犯事宜，并列举了具体授权范围，授权10年内有效。",
      "2018年4月10日，广东省河源市河源公证处根据益海嘉里公司的申请，安排公证员游小健、袁小玲与益海嘉里公司的委托代理人梁斌到广东省东源县仙塘镇中心市场一间招牌为“逸富平价超市”的商铺，梁斌以普通消费者的身份在该商铺购买了25公斤“大元宝”优选东北珍珠米一包，当场取得收款收据一张。",
      "并对该商铺外观环境进行了拍照。",
      "梁斌的购物和拍照过程均由公证员游小健、袁小玲在场监督。",
      "购买结束后，公证员游小健、袁小玲与梁斌一起携带所购物品、票据等回到河源市河源公证处。",
      "公证员游小健、袁小玲与梁斌一起对上述产品外观、相关票据等进行拍照后予以封存，封存物品原件交给梁斌。",
      "广东省河源市河源公证处于2018年4月12日出具（2018）粤河河源第522号公证书，证明上述物品是梁斌在公证员游小健、袁小玲的监督下，在上述商铺所购得，与公证书相粘连的打印相片为对上述所购买的物品（包括封存情况）及购物地点周围环境进行拍照所得，与当时实际情况相符。"
    ],
    "facts": [
      "另查明，益海嘉里公司的委托代理人梁斌在“逸富平价超市”以普通消费者的身份购买物品后，当场取得的收款收据上，名称及规格栏载明为“50斤黄米”。",
      "盈昌公司向一审法院提供的《河源市盈昌米业有限公司销售单》中载明客户为“仙塘逸富平价商店”，日期为2018年4月1日，商品名称中有“黄米100斤”且备注“50斤4包”。",
      "盈昌公司还向一审法院提供了东源县仙塘镇逸富平价超市的公示信息，该个体工商户经营者吴浩亮的身份信息以及吴浩亮出具的《逸富平价超市情况说明》，该情况说明内容为:本人吴浩亮，身份证号码:4416111977********，是逸富平价超市经营者。",
      "我们店在2018年4月1日在盈昌米业有限公司购进了一批大米及鸡饲料，其中两包是50公斤黄米及四包25公斤是用大元宝25公斤废袋装的黄米，袋面已用墨水做了交叉涂画处理及写有作废字样。",
      "当时也是我们店要求厂家装25公斤包装的，以便于我们搬运。",
      "我们店里当时也承诺不在店里销售直接送到鸡场用。",
      "2018年4月10日那天，因车子坏了，导致我们没有及时将四包25公斤的黄米送给鸡场。",
      "恰好金龙鱼业务来市场巡查，发现了有个袋子跟他们相似，就在店里买了一包25公斤的黄米回去，单价每斤1.7元，正常金元宝珍珠米单价每斤2.4元。",
      "剩下的我们第一时间通知厂家来处理。",
      "再查明，益海嘉里公司向一审法院提供的实物包装袋上有黑色交叉涂画，打开包装袋后可见内装大米呈现黄色且有黑色小虫滋生。",
      "一审法院认为，本案为侵害商标权纠纷。",
      "本案争议的焦点是:1.益海嘉里公司是否经许可使用其主张的第3317277号、第3317275号、第4842074号注册商标；2.盈昌公司是否侵害了益海嘉里公司主张的三个注册商标专用权；3.如果盈昌公司构成侵权，应如何承担侵权责任。",
      "根据各方当事人的诉辩意见，一审法院针对争议的焦点作如下分析与认定:",
      "一、关于益海嘉里公司是否经许可使用其主张的第3317277号、第3317275号、第4842074号注册商标",
      "根据查明的事实，郭兄弟粮油私人有限公司取得第3317277号、第3317275号、第4842074号注册商标专用权后，变更注册人为丰益公司，丰益公司以非独占或排他的普通许可的方式许可益海嘉里公司在中国境内使用其注册商标，授权益海嘉里公司处理知识产权被侵犯事宜，并授权益海嘉里公司可以以自己名义向法院起诉。",
      "盈昌公司对益海嘉里公司经许可使用涉案注册商标提出了异议，但未能提供反驳证据，一审法院不予采纳。",
      "一审法院认定益海嘉里公司经许可使用其主张的第3317277号、第3317275号、第4842074号注册商标。",
      "二、关于盈昌公司是否侵害了益海嘉里公司主张的三个注册商标专用权",
      "《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第一百零八条  第一款  规定:“对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。",
      "”盈昌公司陈述其于2018年4月1日向“逸富平价超市”提供的是“黄米”（鸡米，用作饲料的），使用了多年前购置的一批作废的“大元宝”袋子包装，仅为图一时方便作为废弃袋子使用。",
      "经审查，益海嘉里公司提供的收款收据在名称及规格栏载明“50斤黄米”，盈昌公司提供的《河源市盈昌米业有限公司销售单》的商品名称中有“黄米100斤”且备注“50斤4包”，东源县仙塘镇逸富平价超市的经营者吴浩亮出具的《逸富平价超市情况说明》有出售25公斤“黄米”且包装袋已作交叉涂画处理的内容，结合益海嘉里公司提供的实物包装袋上有黑色交叉涂画，打开包装袋后可见内装大米呈现黄色且有黑色小虫滋生的情况，一审法院认定上述各证据形成了证据链，盈昌公司所陈述的上述待证事实的存在具有高度可能性，应当认定该事实存在。",
      "《中华人民共和国商标法》第四十八条  规定:“本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "”根据上述分析，无论是盈昌公司向“逸富平价超市”提供“黄米”，还是“逸富平价超市”出售“黄米”给益海嘉里公司委托代理人梁斌，包装袋仅作为一般的容器予以使用，包装袋上的标识并非用于识别商品来源，盈昌公司并不存在将“黄米”混淆为“东北珍珠米”或引人误认属于益海嘉里公司享有注册商标专用权的商品的行为。",
      "因此，一审法院认定盈昌公司向“逸富平价超市”提供的“黄米”包装袋上的标识不属于商标的使用，不构成对益海嘉里公司享有的注册商标专用权的侵害。",
      "因盈昌公司不构成侵权，故益海嘉里公司请求盈昌公司承担侵权责任，一审法院不予以支持。",
      "综上所述，益海嘉里公司的诉讼请求不能成立，一审法院不予支持。",
      "依照《中华人民共和国商标法》第四十八条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第一百零八条  的规定，一审法院判决:驳回益海嘉里公司的诉讼请求。",
      "一审案件受理费13800元，由益海嘉里公司负担。",
      "二审中，当事人没有提交新证据。",
      "本院经审理查明，吴浩亮出具的情况说明虽声称，其购进的被诉侵权产品是鸡饲料，其已承诺不在店内销售，使用被诉包装袋仅是为了便于搬运，由于车子坏了没有及时将被诉侵权产品送到鸡场，但这并不足以推翻益海嘉里公司通过公证方式、以普通消费者身份在逸富平价超市购得被诉侵权产品的事实；且该情况说明属于证人证言性质，吴浩亮在一审时无正当理由未出庭作证，不符合相关证据规则，故该情况说明内容的真实性、合法性、关联性均无法确认，本院不予采纳。",
      "一审法院查明的其他事实属实，本院予以确认。",
      "本院另查明，益海嘉里公司一审提交的深圳第26届世界大学生夏季运动会组委会执行局出具的《说明函》附件显示:1.益海嘉里公司及其关联企业可以使用2011世界大学生运动会特殊标志、授权称谓或组合标志；2.益海嘉里公司可以使用的2011世界大学生运动会特殊标志、独家供应商称谓的品牌包括“元宝”、“金元宝”。",
      "国家企业信用信息公示系统查询结果显示，益海嘉里公司在全国多个省份和城市均设有分公司。",
      "还查明，益海嘉里公司与广东格雷兄弟律师事务所签订的《民事委托代理合同》约定，益海嘉里公司就每个案件支付6万元律师代理费。",
      "益海嘉里公司为公证购买本案被诉侵权产品支出了公证费1200元。",
      "此外，益海嘉里公司虽主张盈昌公司在2012年就因生产、销售“大元宝”优选珍珠米被河源市工商行政管理局行政查处，但未提交相应证据予以证明。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权纠纷。",
      "根据当事人的上诉请求与理由、答辩意见，本案的争议焦点为:1.盈昌公司销售被诉侵权产品的行为是否构成商标侵权；2.若构成侵权，盈昌公司应当承担何种民事责任。",
      "一、关于盈昌公司销售被诉侵权产品的行为是否构成商标侵权的问题",
      "根据一审查明的事实，第3317277号、第4842074号和第3317275号注册商标的商标权人为丰益公司，益海嘉里公司经丰益公司合法授权在中国境内使用丰益公司注册商标，并有权以自己名义针对商标侵权行为向法院起诉，益海嘉里公司有权在本案中主张上述三注册商标的相关合法权益。",
      "《中华人民共和国商标法》第四十八条  规定:“本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "”本案中，益海嘉里公司公证购买到的被诉侵权产品外包装封口完好，包装袋正面左上方显示“盈昌”字样，正上方显示“盈昌系列靓米”，中间显眼位置由上至下标有元宝图案、“大元宝”三个大字以及“优选东北珍珠米”字样，右下方显示“新米做饭口感上佳”的宣传语以及部分重叠的两个元宝图案，并未标注与盈昌公司主张的鸡饲料、黄米有关的信息。",
      "从被诉产品包装袋显示的上述情况来看，盈昌公司系将被诉产品作为普通大米进行销售，且将被诉“大元宝”、元宝图形标识（以下统称被诉标识）使用于包装袋的显眼位置，此种使用方式具有指示商品来源的作用，应当认定为商标性使用。",
      "盈昌公司若要淡化上述被诉标识指示商品来源的功能，改变其商标性使用的属性，完全可以对标识本身进行涂改，而不仅是在包装袋的其他位置打叉。",
      "且如前所述，吴浩亮出具的情况说明也不足以推翻益海嘉里公司以普通消费者身份在商业活动中购得被诉侵权产品的事实。",
      "至于盈昌公司辩称的被诉侵权产品系鸡饲料黄米而非外包装所标注的珍珠米，以及一审法院所查明的被诉侵权产品呈黄色且有小虫滋生的问题，即商品与包装所标注的信息是否相符以及商品是否符合质量要求的问题，属于其他法律关系项下须查明的事实，并不影响被诉标识属于商标性使用的认定。",
      "盈昌公司还辩称被诉侵权产品使用的包装袋上标示的信息不符合商品流通要求，这亦属于有关行政部门查处的范围，与本案无关。",
      "故一审法院认定被诉侵权标识不属于商标性使用有误，本院依法予以纠正。",
      "《中华人民共和国商标法》第五十七条  规定:“有下列行为之一的，均属侵犯注册商标专用权:……（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；……”《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  第二款  规定:“商标法第五十二条第（一）项  规定的商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。",
      "”涉案第3317277号、第4842074号和第3317275号注册商标均核定使用在第30类谷类制品、面粉、米等商品上，被诉侵权产品与其属于同种商品。",
      "将被诉“大元宝”标识与第3317277号“金元宝”注册商标进行比对，二者均使用了“元宝”二字，三个文字间的大小比例均基本相同，文字的排列方式、字体、笔画粗细均基本一致，且“大元宝”与“金元宝”的含义也非常相近。",
      "二者的不同仅在于被诉标识第一个文字为“大”，第3317277号注册商标第一个文字为“金”。",
      "相关公众看到被诉“大元宝”标识，容易对相关商品的来源产生误认或者认为其与使用第3317277号注册商标的益海嘉里公司及相关商品存在特定联系，被诉“大元宝”标识与第3317277号注册商标构成相近似。",
      "将被诉“大元宝”标识与第4842074号注册商标进行比对，二者均有“元宝”二字，文字排列方式及大小比例相同，字体、笔画粗细也基本一致，二者的不同之处仅在于被诉标识在“元宝”二字前还有一“大”字。",
      "相关公众看到被诉“大元宝”标识，亦容易对相关商品的来源产生误认或者认为其与使用第4842074号注册商标的益海嘉里公司及相关商品存在特定联系，被诉“大元宝”标识与第4842074号注册商标构成相近似。",
      "将被诉元宝图案标识与第3317275号注册商标进行比对，二者均由部分重合的两个元宝图案组合而成，元宝形状大致相同，左侧元宝位于右侧元宝的偏下方位置，且遮挡住右侧元宝的部分图案，二者构成相近似。",
      "综上，盈昌公司在与涉案第3317277号、第4842074号和第3317275号注册商标核定使用的同种类别商品上，使用了分别与该三注册商标相近似的被诉标识，且容易导致相关公众对商品来源产生混淆、误认，该行为构成商标侵权。",
      "益海嘉里公司关于盈昌公司侵害涉案第3317277号、第4842074号和第3317275号注册商标专用权、应当停止相关侵权行为的上诉理由成立，本院予以支持。",
      "二、关于盈昌公司应当承担何种民事责任的问题",
      "盈昌公司实施了侵害涉案三注册商标专用权的行为，应当承担相应的民事责任。",
      "益海嘉里公司请求盈昌公司赔偿其经济损失及合理维权费用共计100万元，并在当地主流报纸上登报消除影响。",
      "对此，本院评述如下:",
      "首先，关于赔偿损失的问题。",
      "《中华人民共和国商标法》第六十三条  第三款  规定:“权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "”《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第二款  规定:“人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "”本案中，双方当事人均未举证证明益海嘉里公司因被侵权所受到的损失、盈昌公司因侵权所获得的利益以及涉案注册商标许可使用费，本院将酌情确定包括合理维权费用在内的赔偿数额。",
      "第一，益海嘉里公司在全国范围内设有多家分公司，其经营规模较大；第二，涉案三注册商标早在2004年、2008年就已注册并经续展至今有效，且“元宝”、“金元宝”品牌可使用深圳2011世界大学生运动会特殊标志及独家供应商称号，具有一定的知名度和美誉度；第三，盈昌公司在本案被诉侵权产品外包装上使用的侵权标识同时侵害了第3317277号、第4842074号和第3317275号注册商标专用权；第四，盈昌公司的注册资本为300万元，具有一定的经营规模；第五，益海嘉里公司为维护其合法权益，在本案中委派了律师代理诉讼相关事宜并进行公证取证，必然需要支出相应的维权费用。",
      "综合考虑上述因素，并结合侵权行为地的经济发展水平，本院酌定盈昌公司赔偿益海嘉里公司经济损失及合理维权费用共计10万元。",
      "其次，关于消除影响的问题。",
      "益海嘉里公司并未提交证据证明本案被诉侵权行为对其商誉已造成实际不利影响，本院对益海嘉里公司要求盈昌公司在当地主流报纸上登报消除影响的诉讼请求不予支持。",
      "综上所述，益海嘉里公司的上诉请求部分成立，本院予以支持；一审判决认定事实有误，适用法律不当，本院依法予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国商标法》第四十八条  、第五十七条  、第六十三条  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  第二款  、第十六条  第二款  ，《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、撤销广东省河源市中级人民法院（2018）粤16民初136号民事判决；",
      "二、河源市盈昌米业有限公司立即停止侵害第3317277号、第4842074号和第3317275号注册商标专用权的行为；",
      "三、河源市盈昌米业有限公司自本判决生效之日起七日内赔偿益海嘉里食品营销有限公司经济损失及合理维权费用共计10万元；",
      "四、驳回益海嘉里食品营销有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费13800元，由益海嘉里食品营销有限公司承担3800元，河源市盈昌米业有限公司承担10000元。",
      "二审案件受理费13800元，由益海嘉里食品营销有限公司承担3800元，河源市盈昌米业有限公司承担10000元。",
      "益海嘉里食品营销有限公司已向本院预交13800元，其多预交的10000元，本院予以退回。",
      "河源市盈昌米业有限公司应自本判决生效之日起七日内向本院交纳10000元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓燕辉",
      "审判员郑颖",
      "审判员林恒春",
      "二〇一九年六月十二日",
      "法官助理张胤岩",
      "书记员叶间梅"
    ]
  },
  "metadata": {
    "日期": "2019-06-12",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终429号",
    "时间": "2019年06月12日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}