{
  "title": "诚通人力资源有限公司等与赵奎香劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:诚通人力资源有限公司，住所地北京市东城区安定门东大街28号1号楼。",
      "法定代表人:肖茵，董事长。",
      "委托诉讼代理人:肖颖，女，1993年5月25日出生，汉族，诚通人力资源有限公司员工。",
      "被上诉人（原审被告）:赵奎香，女，1990年9月6日出生，汉族，住山东省东营市利津县。",
      "原审第三人:英大泰和财产保险股份有限公司东营中心支公司，营业场所山东省东营市东营区南一路286号28号楼。",
      "负责人:李平，总经理助理。"
    ],
    "explain": [
      "上诉人诚通人力资源有限公司（以下简称诚通人力公司）因与被上诉人赵奎香、原审第三人英大泰和财产保险股份有限公司东营中心支公司（以下简称英大东营中心支公司）劳动争议一案，不服北京市东城区人民法院（2019）京0101民初5380号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月2日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "诚通人力公司上诉请求:撤销一审判决第一、二项，依法改判我公司无需支付赵奎香产假工资16393.47元、生育医疗费用1600元，未休带薪年休假工资478.17元；本案诉讼费由赵奎香承担。",
      "事实和理由:由于赵奎香上家单位未及时操作劳动合同解除备案，且赵奎香在此期间自行在利津地区缴纳社保，致使我公司无法为其缴纳社保，我公司已经尽到相关义务，由于赵奎香的过错，导致我公司无法及时为其缴纳社保，由此产生的后果应由赵奎香承担。",
      "一审法院计算产假工资有误，对未参加生育保险的，按照女职工产假欠工资的标准由用人单位支付，赵奎香2018年1月开始休产假至2018年6月，产假期间我公司仍为其缴纳社保，一审中双方均认可赵奎香2017年度每月实发工资为2600.06元，根据东营市社会保险管理服务中心的规定，自2016年1月1日起生育的，生育津贴按照98天发放，停发晚育津贴。",
      "赵奎香在第三人处工作期间已休完所有带薪年假，我公司不应再支付其带薪年假工资。",
      "赵奎香辩称，同意一审判决，不同意诚通人力公司的上诉请求。",
      "英大东营中心支公司未到庭参加诉讼，提交书面审理申请称同意诚通人力公司的意见。",
      "诚通人力公司向一审法院起诉请求:1、不支付赵奎香产假工资16393.47元，生育医疗费1600元；2、不支付带薪年假工资478.17元；3、赵奎香承担诉讼费。",
      "一审法院认定事实:2013年8月1日，英大东营中心支公司与赵奎香签订《劳务派遣服务合同》，约定诚通人力公司负有为被派遣劳动者按照国家及地方法律法规政策规定办理各项社会保险事宜、并及时缴纳相关费用的义务。",
      "2016年12月5日，诚通人力公司与赵奎香签订《劳动合同书》，约定合同期限至2018年12月4日止，赵奎香从事内勤管理服务工作，工作地点为东营。",
      "双方认可赵奎香由诚通人力公司派遣至英大东营中心支公司处工作，月工资标准3400元，岗位为财务辅助岗。",
      "2018年7月1日赵奎香因个人原因提出离职，诚通人力公司、赵奎香解除劳动关系。",
      "和诺（山东）人力资源股份有限公司受诚通人力公司委托为赵奎香在东营缴纳了2017年2月至2018年7月期间的社会保险。",
      "诚通人力公司主张因赵奎香上一家用人单位未及时办理社会保险的离职备案、及赵奎香在利津的居民养老保险未退造成无法办理增员手续，故迟延缴纳2016年12月至2017年2月的社会保险，且因2017年3月才在社保备案成功，只能按照备案时间往前补缴1个月。",
      "赵奎香不予认可，主张其入职时已提交上一家单位的离职证明，诚通人力公司在2017年1月告知其无法办理社保备案手续时未告知原因，只能让其等消息，故迟延缴纳社保、未缴纳社保的责任在诚通人力公司。",
      "赵奎香于2018年1月25日生育，生育方式为正常生育，产假期间自2018年1月16日至2018年6月22日，共计158天。",
      "双方认可赵奎香2017年平均工资2600.06元，上一年度诚通人力公司单位职工月平均工资为3500元。",
      "赵奎香生育发生医疗费用2416.64元，根据《关于贯彻东营市企业职工生育保险实施办法的通知》（东人社发[2010]40号）规定，生育医疗费按项目实行定额支付，正常生育的，定额为1600元。",
      "赵奎香同意按照该规定的1600元支付。",
      "赵奎香向东营市劳动人事争议仲裁委员会申请仲裁，要求诚通人力公司与英大东营中心支公司支付产假工资、工资、年休假工资及生育期间医疗费用等项。",
      "该委于2019年2月18日作出东劳人仲案字（2018）第443号裁决书，裁决:1、诚通人力公司支付赵奎香产假工资16393.47元，未休带薪年休假工资478.17元，生育医疗费用1600元，以上各项共计18471.64元；2、英大东营中心支公司对第一项裁决内容承担连带责任；3、驳回赵奎香的其他仲裁请求。",
      "一审法院认为，诚通人力公司在庭审中认可仲裁裁决其支付赵奎香未休年假工资478.17元，法院不持异议。",
      "英大东营中心支公司未就仲裁裁决提起诉讼，视为其同意仲裁裁决结果。",
      "诚通人力公司作为用人单位，未及时为赵奎香参加生育保险并交纳生育保险费，造成赵奎香无法享受生育保险待遇。",
      "虽诚通人力公司主张未缴纳及延迟缴纳系因赵奎香原因造成，但未向法院提供证据证明该主张，故诚通人力公司应按照国家规定的生育保险待遇项目和标准向赵奎香支付生育保险相关待遇。",
      "双方认可赵奎香根据国家和地方法律规定享受158天产假，诚通人力公司未按照法律规定为赵奎香参加生育保险，致使其无法从生育保险基金领取生育津贴，故诚通人力公司应按照赵奎香产假前工资标准向其支付产假工资。",
      "仲裁裁决数额不高于法定标准，赵奎香未就仲裁裁决提起诉讼，法院对该项裁决结果予以确认。",
      "根据《关于贯彻东营市企业职工生育保险实施办法的通知》（东人社发[2010]40号）规定，生育医疗费按项目实行定额支付，正常生育的，定额为1600元，赵奎香亦同意按照该规定的1600元支付未起诉，法院对该项裁决结果亦不予变更。",
      "诚通人力公司与英大东营中心支公司之间的劳务派遣协议约定诚通人力公司负有为赵奎香缴纳社会保险的义务，赵奎香不能享受生育保险待遇的损失并非因英大东营中心支公司过错导致，英大东营中心支公司无需就该项损失承担连带赔偿责任。",
      "但英大东营中心支公司并未就仲裁裁决结果提起诉讼，视为对裁决结果的认可，法院对该项裁决结果不予变更。",
      "据此，一审法院于2019年7月作出判决:一、自判决生效之日起7日内，诚通人力资源有限公司支付赵奎香产假工资16393.47元，生育医疗费用1600元，共计17993.47元；二、自判决生效之日起7日内，诚通人力资源有限公司支付赵奎香未休带薪年休假工资478.17元；三、英大泰和财产保险股份有限公司东营中心支公司对判决第一、二项承担连带赔偿责任；四、驳回诚通人力资源有限公司的诉讼请求。",
      "二审中，诚通人力公司提交《东营市社会保险管理服务中心开具的关于生育保险待遇发放有关问题的通知》，证明东营市规定生育津贴按98天发放，停发晚育津贴。",
      "赵奎香不认可该证据的证明目的。",
      "赵奎香提交英大东营中心支公司考勤记录及管理规定，证明英大东营中心支公司内部规定晚育的，除国家规定的产假外，增加产假60日。",
      "诚通人力公司不认可该两份证据的真实性。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，职工应当参加生育保险，由用人单位按照国家规定缴纳生育保险费。",
      "诚通人力公司未能及时为赵奎香参加生育保险并缴费，客观上存在赵奎香自身保险手续的因素，但诚通人力公司提交的证据不足以证明其采取了积极地措施而仍无法避免相同结果发生，由此造成的后果由诚通人力公司承担，并无不妥。",
      "关于诚通人力公司提交的东营市社会保险管理服务中心开具的《关于生育保险待遇发放有关问题的通知》与《山东省人口与计划生育条例》关于生育保险问题的相关规定相抵触，应适用《山东省人口与计划生育条例》的有关规定，故一审法院判令诚通人力公司支付赵奎香产假工资及生育医疗费用，并无不妥。",
      "诚通人力公司在一审及仲裁中均认可未支付赵奎香未休年休假工资478.17元，故一审判令诚通人力公司支付赵奎香未休年休假工资，亦无不妥。",
      "综上所述，诚通人力公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由诚通人力资源有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓云",
      "审判员刘艳",
      "审判员卜晓飞",
      "二〇一九年九月三日",
      "法官助理沈茜雯",
      "书记员张晨"
    ]
  },
  "metadata": {
    "日期": "2019-09-03",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9638号",
    "时间": "2019年09月03日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}