{
  "title": "余启家与刘朝勇、汪海东提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:余启家，男，1967年5月20日出生，汉族，住重庆市江津区。",
      "委托诉讼代理人:李兆芝，广东锐锋律师事务所律师（法律援助）。",
      "被告:刘朝勇，男，1971年10月19日出生，汉族，住重庆市江津区。",
      "被告:汪海东，男，1983年3月13日出生，汉族，住湖北省广水市。",
      "被告:张书颂，男，1972年8月8日出生，汉族，住湖北省广水市。"
    ],
    "explain": [
      "原告余启家与被告刘朝勇、汪海东、张书颂提供劳务者受害责任纠纷一案，本院于2018年8月6日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告余启家及其委托诉讼代理人李兆芝、被告刘朝勇到庭参加诉讼。",
      "被告汪海东、张书颂经本院传票传唤，无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告余启家向本院提出诉讼请求:1、判决被告刘朝勇赔偿原告医疗费12170.96元、护理费49126.67元、住院伙食补助费1100元、必要的营养费3420元、交通费5000元、误工费57000元、残疾赔偿金98340元、精神损害抚慰金12000元、被扶养人生活费3623.76元、自行购买医疗用品的费用87元、伤残鉴定的费用1956元，共计243824.4元；2、判令被告汪海东、张书颂与被告刘朝勇对第一项诉讼请求承担连带赔偿责任；3、本案的诉讼费由被告承担。",
      "事实与理由:2017年9月21日上午10点刘朝勇请原告到广州市荔湾区增南路口水坊万鑫装卸场20号位装卸场装货，装的是汪海东、张书颂的货，由刘朝勇向原告支付工钱。",
      "该装货工作是由刘朝勇向汪海东、张书颂承包下来后在雇佣原告等工人去装车。",
      "到下午四点钟，车子差十几个货就要装满了，张书颂说要补点，原本补15个20来厘米大的绿宝就足够了，结果他补了三十几个，而且硬要工人装完。",
      "原告在装货的瞬间从4.5米高的地方摔下来，受?伤后被送医治疗。",
      "事故发生后，原告先后到广州中医药大学附属骨伤科医院、江津区第二人民医院、合江甘雨李想骨伤科诊所、重庆市江津区支坪中心卫生院、重庆市江津区永兴中心卫生院治疗，诊断为:1、多发骨折，双侧桡骨远端粉碎骨折、左腕舟骨骨折、右下桡尺关节半脱位、鼻骨骨折，2、颜面部、上胸部多发软组织挫伤。",
      "2018年6月11日经司法鉴定，原告的左侧桡骨远端粉碎性骨折构成10级伤残，右侧桡骨远端粉碎性骨折构成10级伤残。",
      "事故导致原告身体受伤，被告应当按照法律规定承担相应的赔偿责任。",
      "被告刘朝勇辩称，事发当天，我只是通知原告去，原告可去可不去，钱是原告和其他装车的直接分了，我没有从中赚到一分钱，我与原告不是雇佣关系。",
      "原告的诉讼请求与我方无关，不同意赔偿。",
      "被告汪海东、张书颂均没有答辩。",
      "当事人围绕诉讼请求依法提交了证据，本院组织到庭当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "2017年9月21日，汪海东打电话让刘朝勇找人帮忙将其与张书颂购买的花木装车，刘朝勇因故没有去，遂找来原告等四人为汪海东、张书颂装车。",
      "当天下午5时左右，原告在装货时从4.5米高的地方摔下来。",
      "事故发生后，原告被送往广州中医药大学附属骨伤科医院治疗，住院1天，诊断为:1、多发骨折、双侧桡骨远端粉碎骨折、左腕舟骨骨折、右下桡尺关节半脱位、鼻骨骨折。",
      "2、颜面部、上胸部多发软组织挫伤。",
      "医嘱为:双前臂维持夹板外固定，建议手术治疗。",
      "2017年9月22日在原告及其家属的要求下，医院同意原告出院。",
      "后原告于2017年10月5日到合江甘雨李想骨伤科诊所治疗，住院10天，治疗经过为:手法整复，外固定术。",
      "出院医嘱为:1、出院带药。",
      "2、休养2-3个月。",
      "3、门诊随访。",
      "事发后，汪海东向原告支付7000元。",
      "2018年6月11日，广东衡正司法鉴定所作出鉴定意见书，鉴定意见为:1、余启家左侧桡骨远端粉碎性骨折……左腕关节活动功能丧失40.63%，鉴定为人体损伤十级伤残。",
      "2、余启家右侧桡骨远端粉碎性骨折……右腕关节活动功能丧失43.75%，鉴定为人体损伤十级伤残。",
      "原告为此支出鉴定费1956元。",
      "原告是农村居民，其父亲余书久（已死亡）与母亲李贞富（1938年12月22日出生）生育了包括原告在内的5名子女。",
      "庭审中，原告陈述事发当天刘朝勇只是义务介绍其去装车，并没有从中获利，起诉刘朝勇只是为了找到汪海东和张书颂，明确表示不要求刘朝勇承担责任。",
      "为查明案件事实，本院依申请向广州市公安局荔湾区分局海龙派出所调取了询问笔录，各方当事人陈述如下:",
      "1、汪海东陈述，今天上午我在万鑫内让请了4个装卸工人",
      "给我装树和花，装卸工人是从早上10点开始装的，装货到下午5点多的时候，有一个叫余启嘉（只是说叫这个名字，具体是不是这三个字我不清楚，大约55岁，重庆市江津区人）的装卸工人从车厢的后面掉下来，摔到了地上。",
      "车是我和我舅舅张书颂一起租的，使用也是我和张书颂各用",
      "半个车厢，租车和装货的钱都是我和我舅舅各支付一半。",
      "2、张书颂陈述，今天上午10时许，我和外甥汪海东请了4个装卸工人在增南路万鑫装卸车21号装卸棚内给我们装花木。",
      "车是我和我外甥汪海东一起租的，使用也是我和外甥汪海东各用半个车厢，租车和装货的钱都是我和外甥汪海东各支付一半。",
      "装一车花工钱1400元，我和外甥汪海东各自支付700元钱的，已经支付给工人了。"
    ],
    "opinion": [
      "本院认为，被告汪海东、张书颂经本院合法传唤，无正当理由均拒不到庭应诉，视为放弃一审程序的诉讼权利，本院依法作缺席判决。",
      "关于承责主体。",
      "本案中，刘朝勇仅是义务介绍原告为汪海东、张书颂装车，并未从中获取利益，双方之间不构成雇佣关系，故刘朝勇不属于承责主体。",
      "事故发生时，原告是受雇于汪海东、张书颂从事花卉搬运工作，现原告在从事雇佣活动中遭受人身损害，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  规定“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任”，原告起诉要求汪海东、张书颂共同承担赔偿责任，符合法律规定，本院予以支持。",
      "另一方面，原告从事花卉搬运工作多年，在进行高处作业时应当具备安全防患意识，并佩戴护具，然而原告未尽谨慎义务，因此原告在本次事故中存在过错，应自行承担部分责任。",
      "根据本案的实际情况及原告的过错程度，本院认定对于原告所遭受的人身损害，应由原告自行承担30%责任，由共同雇主汪海东、张书颂共同承担70%赔偿责任。",
      "对于原告的损失，本院根据原告的主张认定如下:",
      "1、医疗费（含自行购买医疗用品费用）11990.16元。",
      "结合",
      "原告的出入院记录、医疗费发票、病历等，本院对原告主张在广州中医药大学附属骨伤科医院的医疗费4493.58元，重庆市江津区第二人民医院的门诊费用204.8元，合江甘雨李想骨伤科门诊所的医疗费7204.78元，自行购买医疗用品的费用87元予以确认，合计11990.16元。",
      "2、护理费14020元。",
      "原告双侧桡骨远端粉碎骨折，两前臂被夹板固定，无法运动，确需人护理，结合出院医嘱，本院对其主张护理期为114天，予以确认。",
      "原告未提供医嘱证明其需要2人护理，故对其要求按2人计算护理费，本院不予支持。",
      "原告提供的证据不足以证明其女儿或女婿存在误工，故本院按广州市从事同等级别护理的劳务报酬标准计算原告的护理费，住院期间按150元/天计算，出院后按120元/天计算，原告第一天的护理费160元，有护理费发票为凭，本院予以确认，护理费共计算为160+150×10+103×120=14020元。",
      "3、住院伙食补助费1100元。",
      "原告要求按100/天计算，符合法律规定，本院予以支持。",
      "4、营养费600元。",
      "事故造成原告全身多处骨折，确需营养支持，但原告主张过高，本院酌定为600元。",
      "5、交通费2500元。",
      "原告陈述因为在广州的治疗费用较高，故回老家治疗，原告提供的广州中医药大学附属骨伤科医院医嘱建议原告手术治疗，而原告回老家后仅是采取手法整复和外固定术，并未进行手术，且仅花费7000元医疗费，故本院对原告的说法予以采信，但其主张的交通费用过高，本院调整为2500元。",
      "6、误工费30729.4元。",
      "原告主张其误工期为114天，不超过法律规定，本院予以采纳，其主张每月收入15000元，未提供证据证明，结合原告的行业，本院参照2017年度国有装卸搬运和运输代理业在岗职工年平均工资98388元计算原告的误工费，经计算，原告误工费为98388÷365×114=30729.4元。",
      "7、残疾赔偿金（含被扶养人生活费）93466.78元。",
      "本次事故导致原告构成两个十级伤残，伤残系数为11%，原告虽为农村户口，但其提供的银行流水可以证明其事发前已在广州工作居住满一年以上，原告主张适用2017年度城镇居民人均可支配收入标准计算符合法律规定，残疾赔偿金为40975×20×11%=90145元。",
      "定残时，原告母亲李贞富79岁，还需扶养5年，经计算，被扶养人生活费为30198×5×11%÷5=3321.78元，以上合计93466.78元。",
      "8、伤残鉴定费1956元。",
      "有发票为凭，本院予以支持。",
      "9、精神损害抚慰金。",
      "本次事故造成原告两个十级伤残，同时也使原告遭受精神痛苦，因此原告请求精神损害抚慰金于法有据，但数额过高，本院结合其伤残程度以及双方的过错程度，确定精神损害抚慰金为8000元。",
      "上述1-8项费用合计156362.34元，由汪海东、张书颂共同赔偿70%即109453.64元，合计精神损害抚慰金8000元，然后抵扣汪海东、张书颂已经向原告支付的赔偿款7000元，汪海东、张书颂仍需向原告支付赔偿款110453.64元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第十六条  、第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、第三十五条  ，《中华人民共和国民事诉讼法》第一百四十四条  规定，判决如下:",
      "一、自本判决发生法律效力之日起五日内，被告汪海东、张书颂一次性向原告余启家支付包括医疗费、护理费、住院伙食补助费、营养费、交通费、误工费、残疾赔偿金、伤残鉴定费、精神损害抚慰金在内的赔偿款合计110453.64元；",
      "二、驳回原告余启家的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4958元，由原告余启家负担2712元，被告汪海东、张书颂共同负担2246元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期不交上诉案件受理费的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长付瑾",
      "人民陪审员陈金强",
      "人民陪审员何颖瑜",
      "二〇一八年十二月七日",
      "书记员宋嘉杰",
      "潘林泉"
    ]
  },
  "metadata": {
    "日期": "2018-12-07",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2018）粤0103民初5645号",
    "时间": "2018年12月07日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}