{
  "title": "中国工商银行股份有限公司广州从化支行与赖智勇信用卡纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国工商银行股份有限公司广州从化支行，住所地:广州市从化街口街中华路6号、8号。",
      "负责人:黄德洪。",
      "委托代理人:张宁。",
      "该行客户经理。",
      "被告:赖智勇。"
    ],
    "explain": [
      "原告中国工商银行股份有限公司广州从化支行诉被告赖智勇信用卡纠纷一案，本院受理后，根据原告财产保全的申请，本院以（2014）穗从法民二初字第415号之一民事裁定书查封了被告赖智勇位于从化市江埔街环市东路225号701、801、901房（权利证号:0110007021）的房产，以及被告赖智勇的粤A×××××小型轿车。"
    ],
    "procedure": [
      "本院依法由代理审判员王健适用简易程序独任审判，并公开开庭进行了审理。",
      "原告委托代理人张宁到庭参加了诉讼。",
      "被告赖智勇经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2011年2月16日，被告赖智勇为购买品牌型号为雷克萨斯ES240典雅版的小轿车一辆向原告申请牡丹卡购车透支，双方签订了编号为“卡还字工行从化支行2011年003号”的《牡丹卡购车还款合同》的主合同，和作为主合同担保的合同编号为“卡抵字工行从化支行2011年003号”的《抵押合同》，由原告向被告以其牡丹购车专用卡（卡号为:62×××02），以透支方式向汽车销售商支付购车款，透支金额为人民币24万元，贷款期限为3年。",
      "合同约定:如乙方没有按本合同约定按时足额存入至今，或者乙方虽按本合同按时足额存入还款资金但其牡丹购车专用卡账户被法院等有关机关冻结，导致甲方累计2期无法扣款受偿的，甲方有权提前终止本合同，要求乙方立即偿还透支未还的全部款项。",
      "被告以此次购买的小轿车（车架号:JTHBW46G5B2036923）作透支的抵押物，并在广东省广州市公安局交通警察支队办理了抵押登记手续。",
      "合同签订后，原告依约于2011年3月3日向被告赖智勇发放上述24万元的透支款。",
      "透支款发放后，经我行监测发现被告至2013年1月25日止已经累计4期没有存够足额的资金扣款。",
      "按照合约规定乙方累计2期无法扣款受偿的，甲方有权提前终止本合同，要求乙方立即偿还透支未还的全部款项。",
      "故请求法院判令:一、原告与被告签定《牡丹卡购房透支还款合同》提前终止；二、被告立即偿还原告人民币牡丹卡透支本金114646.37元及其利息，包括滞纳金19591.80元，合计134238.17元（利息和滞纳金计至2013年9月4日止，其后利息和滞纳金按照合同约定计至还清透支款之日止）；三、原告对被告的抵押车辆享有优先受偿权。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明，2011年2月16日，被告赖智勇为购买品牌型号为雷克萨斯ES240典雅版的小轿车一辆向原告申请牡丹卡购车透支，双方签订了合同编号为“卡还字工行从化支行2011年003号”的《牡丹卡购车还款合同》，以及合同编号为“卡抵字工行从化支行2011年003号”的《抵押合同》，约定由原告向被告通过其牡丹购车专用卡（卡号为:62×××02），以透支方式向汽车销售商支付购车款，透支金额为24万元，被告以按月分期等额方式向原告偿还透支的资金，分期还款共分36期，首期偿还6690元，其余每期为6666元，被告应于透支次月的25日前将第一期偿还的款项存入牡丹卡购车专用卡，第二期以后的还款资金均应于每月25日前存入牡丹卡购车专用卡，被告授权原告从其牡丹卡购车专用卡专用帐户内直接扣款受偿；手续费为21600元，被告一次性支付手续费；如被告没有按本合同约定按时足额存入资金，或者被告虽按本合同按时足额存入还款资金但其牡丹购车专用卡账户被法院等有关机关冻结，导致原告无法扣款受偿的，原告有权对被告收取利息和滞纳金，利息按该期应还未还债务每日万分之五计收透支利息，透支利息按月计收复利，滞纳金按该期应还未还债务5%的标准收取；被告存入资金后，应先支付利息、再支付滞纳金、后清偿未还债务；如原告累计2期无法扣款受偿的，原告有权提前终止本合同，要求被告立即偿还透支未还的全部款项；被告以此次购买的小轿车粤A×××××作透支的抵押物，抵押担保的范围包括主债权本金、利息、罚息、复利、滞纳金、违约金、损害赔偿金以及实现抵押权的费用（包括但不限于诉讼费、律师费、评估费等）。",
      "该抵押物已在广东省广州市公安局交通警察支队办理了抵押登记手续。",
      "合同签订后，原告于2011年3月3日向被告发放上述24万元的透支款。",
      "透支款发放后，被告于2013年1月25日止已经累计4期没有存够足额的至今扣款。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《牡丹卡购车还款合同》、《抵押合同》是双方真实意思表示，被告应按合同约定履行还款义务，否则应承担违约责任。",
      "原告已向被告发放24万元的透支款，但被告至2013年1月25日止已经累计4期没有存够足额的资金扣款，被告的行为已构成违约，原告有权按约定解除合同，被告应按约定偿还透支未还的全部款项、按该期应还未还债务每日万分之五计支付支利息及按该期应还未还债务5%的标准支付滞纳金，原告对被告提供的抵押物享有优先受偿的权利。",
      "故原告的诉讼请求合法有理，本院予以支持。",
      "被告经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第九十三条  、第一百零七条  、第二百零五条  、第二百零六条  、第二百零七条  、《》第三十三条，《》第的规定，判决如下:",
      "一、解除原告中国工商银行股份有限公司广州从化支行与被告赖智勇签订的《牡丹卡购房透支还款合同》；",
      "二、被告赖智勇自本判决发生法律效力之日起十日内返还信用卡透支本金114646.37元及其利息和滞纳金（利息和滞纳金计至2013年9月4日止为19591.8元，其后利息和滞纳金按照合同约定计至还清透支之日止）给原告中国工商银行股份有限公司广州从化支行；",
      "三、被告赖智勇不履行债务时，原告中国工商银行股份有限公司广州从化支行有权以被告赖智勇的粤A×××××小轿车折价或者以拍卖、变卖该财产的价款优先受偿。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1692元，财产保全费1231元，由被告赖智勇负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员王健",
      "二〇一四年七月二日",
      "书记员邓毅斌"
    ]
  },
  "metadata": {
    "日期": "2014-07-02",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第415号",
    "时间": "2014年07月02日",
    "案由": "信用卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}