{
  "title": "光华隆信资产管理有限公司与叶金华劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:光华隆信资产管理有限公司，住北京市丰台区东管头1号1号楼1-125室。",
      "法定代表人:丁昕蔚，总裁。",
      "委托诉讼代理人:杨茜，北京市京师律师事务所律师。",
      "被上诉人（原审原告）:叶金华，女，1984年4月10日出生，蒙古族，无业，住北京市朝阳区。"
    ],
    "explain": [
      "上诉人光华隆信资产管理有限公司因与被上诉人叶金华劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初17268号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月20日立案后，依法组成合议庭，进行了审理。",
      "本案现已审理终结。",
      "光华隆信资产管理有限公司（下称光华隆信公司）上诉请求:撤销一审判决，发回重审或依法改判驳回叶金华的全部诉讼请求，我公司无须向叶金华支付拖欠的工资及经济补偿金，且由叶金华承担一审、二审全部诉讼费用。",
      "事实和理由:1.本案系双方协商一致解除劳动合同且由叶金华个人原因提出，应适用《中华人民共和国劳动合同法》第三十六条  之规定。",
      "2.一审法院默许叶金华对其已放弃的权利又重新提出，既未尊重当事人意思自治，亦默许叶金华公然违反诚信原则，实属有失公允。",
      "离职证明的内容可以证明叶金华已就基于与我公司之间存在的劳动关系所产生的权利义务作出处分，并主动愿意放弃主张劳动报酬的权利；离职证明应发生法律效力，双方均应按照离职证明履行；离职证明所显示的内容为双方权利义务解决的最终方案。",
      "叶金华未按时到庭应诉，庭后提交书面答辩意见称，同意一审判决，不同意光华隆信公司的上诉请求。",
      "叶金华向一审法院起诉请求:1.要求光华隆信公司支付拖欠的自2018年8月1日至2018年11月8日的工资45881．25元；2.支付经济补偿金20000元。",
      "一审法院认定事实:光华隆信公司于2017年11月28日成立，在公司成立前，该公司投资人之一浙江裕宁立本投资管理有限公司委托北京景和伟业劳务派遣有限责任公司（甲方）于2017年5月8日与叶金华（乙方）签订《劳动合同书》，内容为:甲方派遣乙方担任人力资源经理，工作地点为北京，本合同于2017年5月8日生效，试用期至2017年8月7日，本合同于2020年5月7日终止，甲方每月10日前以货币形式支付乙方工资，月工资为20000元。",
      "签订上述合同后，叶金华实际参与光华隆信公司前期筹备工作。",
      "在光华隆信公司成立后，双方于2018年3月1日签订《劳动合同》，该合同期限、职位、工资等与前述合同相同。",
      "自2018年8月始，光华隆信公司因经营困难未再按期向叶金华发放工资，光华隆信公司为叶金华缴纳社会保险至2018年10月。",
      "2018年11月8日，叶金华提出离职，当日双方办理离职手续。",
      "《离职证明》载明:“叶金华于2017年5月8日入职我司，现于2018年11月8日与我司终止／解除劳动关系，离职原因为个人原因，离职前为我单位人力资源部门经理职务，月薪为税前20000元，未签订保密协议／竞业限制，并且与我司不存在任何争议、不存在任何权利义务关系，遵从个人自由择业。",
      "”叶金华签字予以签收，内容为:“本人已收到由光华隆信资产管理有限公司开具的离职证明且无异议。",
      "”庭审中，叶金华主张该离职证明系其在受胁迫的情况下签收，不同意放弃所欠工资权利。",
      "一审法院认为，劳动者的合法权益受法律保护。",
      "在光华隆信公司成立前，叶金华即参与该公司前期筹备工作，光华隆信公司出具的离职证明确认叶金华自2017年5月8日入职，法院予以认定。",
      "在劳动合同履行过程中，光华隆信公司应当按照劳动合同的约定，向叶金华及时足额支付劳动报酬。",
      "因光华隆信公司经营出现困难，自2018年8月始未支付叶金华工资，且双方认可自2018年11月始面临断缴叶金华社会保险问题，叶金华据此提出辞职，双方已办理完毕离职手续，法院亦不持异议。",
      "虽然《离职证明》中确认双方不存在任何争议，不存在任何权利义务关系，鉴于光华隆信公司拖欠叶金华工资事实属实，叶金华作为劳动者，有权利向光华隆信公司追索工资报酬，故叶金华要求光华隆信公司支付所欠工资45881.25元，法院予以支持。",
      "叶金华要求光华隆信公司支付经济补偿金20000元，亦符合相关法律规定，法院亦予以支持。",
      "据此，一审法院于2019年5月判决:一、光华隆信资产管理有限公司于判决生效后七日内给付叶金华自二〇一八年八月一日至二〇一八年十一月八日的工资45881.25元；二、光华隆信资产管理有限公司于判决生效后七日内给付叶金华经济补偿金20000元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审查明的事实与一审无异。",
      "本院二审期间，当事人双方均未提交新的证据。"
    ],
    "opinion": [
      "本院认为，劳动者的合法权益受法律保护。",
      "光华隆信公司出具的离职证明确认叶金华自2017年5月8日入职，在劳动合同履行过程中，光华隆信公司应当按照劳动合同的约定，向叶金华及时足额支付劳动报酬。",
      "光华隆信公司因经营出现困难，自2018年8月始未支付叶金华工资，且双方认可自2018年11月始面临断缴叶金华社会保险问题，叶金华据此提出辞职，双方已办理完毕离职手续。",
      "虽然《离职证明》中确认双方不存在任何争议，不存在任何权利义务关系，但光华隆信公司拖欠叶金华工资事实属实，叶金华作为劳动者，有权向光华隆信公司追索工资报酬，《离职证明》的该项约定排除了劳动者的权利，免除了用人单位的法定责任，系无效条款，叶金华要求光华隆信公司支付所欠工资并支付经济补偿金，符合相关法律规定，应予支持。",
      "综上所述，光华隆信公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，处理结果并无不当，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由光华隆信资产管理有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李蔚林",
      "审判员王艳芳",
      "审判员王元",
      "二〇一九年八月二十六日",
      "法官助理胡珊珊",
      "书记员梁佳"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10641号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}