{
  "title": "孔庆泰与广州市黄埔区联和街暹岗社区第七经济合作社财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:孔庆泰，男，1981年7月13日出生，汉族，住广州市萝岗区。",
      "委托诉讼代理人:罗健，广东瑞迪安律师事务所律师。",
      "被告:广州市黄埔区联和街暹岗社区第七经济合作社，社址广州市黄埔区开创大道2811号。",
      "社长:孔灿禧。",
      "委托诉讼代理人:陈志雄，广东金桥百信律师事务所律师。"
    ],
    "explain": [
      "孔庆泰与广州市黄埔区联和街暹岗社区第七经济合作社（以下简称“暹岗第七合作社”）财产损害赔偿纠纷一案，本院于2017年9月21日立案受理后，适用普通程序于2017年11月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "孔庆泰及其委托诉讼代理人罗健，暹岗第七合作社的委托诉讼代理人陈志雄到庭参加诉讼。",
      "本案现已审理终结。",
      "孔庆泰向本院提出诉讼请求:1.孔柳桃享有的暹岗第七合作社400股社区股，归孔庆泰享有；2.暹岗第七合作社返还拖欠孔庆泰所享有的400股社区股分红款44000元；3.本案诉讼费用由暹岗第七合作社承担。",
      "事实和理由:孔柳桃系暹岗第七合作社社员，依法享有该社400股社区股。",
      "孔柳桃于2013年11月1日与孔庆泰签订赠与合同，将其持有的全部股份无偿赠与孔庆泰，并依法办理了公正手续。",
      "孔柳桃于2015年9月4日去世，2016年1月29日，暹岗第七合作社向孔庆泰的银行账户转账44000元整，该款项为孔柳桃所享有的暹岗第七合作社400股社区股分红款。",
      "之后孔庆泰持赠与合同及公证书到暹岗第七合作社，要求依法办理股份过户及享受相应分红款，但遭到该社无理拒绝。",
      "暹岗第七合作社辩称:一、确认孔柳桃去世时共持有暹岗第七合作社社区股400股，该社区股2016年度以前的股份分红均已发放，2016年度的股份分红未发放。",
      "孔庆旺与孔柳桃是姐妹关系，均是暹岗第七合作社社员，在该社各分得社区股200股。",
      "孔庆旺于2004年去世后，其社区股由孔柳桃继承，所产生的股份分红均由孔柳桃领取。",
      "截止孔柳桃去世时，孔柳桃共持有暹岗第七合作社400股社区股。",
      "2015年度孔柳桃的股份分红，因实际发放时孔柳桃已去世，而孔庆泰为孔柳桃料理后事，支付了一定费用，故暹岗第七合作社将该年度的股份分红发放至孔庆泰的银行账户，但不等于暹岗第七合作社承认孔庆泰的社区股股东身份。",
      "孔柳桃2015年1月1日至其去世时的股份分红，属于其生前应得的财产，根据其将该分红赠与孔庆泰的意思表示，该部分股份分红可由孔庆泰领取。",
      "孔柳桃去世后至2015年12月31日的股份分红，属于其社区股产生的孳息，与社区股均属于遗产，应由符合社区股继承资格的孔柳桃继承人继承，孔庆泰没有继承孔柳桃社区股的资格，暹岗第七合作社保留要求孔庆泰归还该部分分红的权利。",
      "二、孔柳桃对社区股没有完全的处分权，其赠与行为，因违反《暹岗村社区合作经济组织股份制章程》的规定而无效。",
      "根据孔庆泰提供的《暹岗村社区合作经济组织股份制章程》第六条规定:“量化后的资产仍属于集体所有。",
      "”第十六条规定:“社员分配股属股份确认性质，股东所持有的股份，只有分配权（即配股份分红），不得抽资退股，不得转让买卖，不得作抵押。",
      "”因此，孔柳桃所持社区股仅是股份确认凭证，其并没有完全的处分权，其对所持社区股的处分行为必须符合该章程的规定。",
      "根据《暹岗村社区合作经济组织股份制章程》第十条规定，暹岗第七合作社的社区股东必须是符合规定的具有社员资格的原股东和新村民，即持有社区股的前提是具备社区股东资格。",
      "该章程第十四条规定:“社区股可以按照《继承法》的规定，由具有本社村民资格的子孙后代进行继承。",
      "”即该继承人必须是暹岗第七合作社的社员或村民，才能继承相应的社区股。",
      "根据上述章程的规定，因孔庆旺、孔柳桃均是暹岗第七合作社的社员及村民，故孔柳桃可以继承孔庆旺的社区股，孔庆泰是广州市黄埔区联和街暹岗社区第九经济合作社的村民，并不是暹岗第七合作社的社员或村民，故孔庆泰无资格继承孔柳桃所持有的社区股。",
      "综上所述，孔庆泰的诉讼请求，缺乏事实和法律依据，应予驳回。"
    ],
    "facts": [
      "本院经审理认定事实如下:孔柳桃（女，汉族，1918年10月29日出生，2015年9月4日去世）生前系暹岗第七合作社社员，在该社分得社区股200股。",
      "2004年孔柳桃之姐孔庆旺去世后，其继承了孔庆旺200股社区股，截至孔柳桃去世时，其共持有该社400股社区股。",
      "2013年11月1日，孔柳桃与孔庆泰签订赠与合同，将其持有的暹岗第七合作社股份无偿赠与孔庆泰，并于2013年11月19日进行了公证。",
      "暹岗第七合作社已将2015年度的分红款发放至孔庆泰的账户。",
      "另，《暹岗村社区合作经济组织股份制章程》第六条规定:“量化后的资产仍属于集体所有。",
      "”第十条规定:“社区股东是指按2000年股份制章程享有社员资格的原股东和符合国家法律、法规、政策的又具备社区股东资格的新村民。",
      "”第十四条规定:“社区股可以按照《继承法》的规定，由具有本社村民资格的子孙后代进行继承，继承人享有社区股东的资格。",
      "”孔庆泰非暹岗第七合作社社员。",
      "以上事实双方均无异议，本院予以确认。",
      "双方对孔庆泰能否继承孔柳桃400股社区股存在争议。",
      "孔庆泰主张其通过赠与合同继承了孔柳桃的400股社区股，且暹岗第七合作社曾将孔柳桃2015年度的股份分红发放至其银行账户。",
      "暹岗第七合作社抗辩其向孔庆泰发放分红款是因为孔柳桃去世时是由孔庆泰负责料理后事，支付了一定费用，故将孔柳桃2015年度的分红发放给了孔庆泰作为补偿，并不代表暹岗第七合作社承认孔庆泰是其社区股权股东的身份。",
      "上述事实有股权证、公证书、死亡证明、户口注销证明、银行流水、《暹岗村社区合作经济组织股份制章程》等证据证实。",
      "以上证据经过庭审质证，符合证据规则的要求，本院予以采信。"
    ],
    "opinion": [
      "本院认为，本案争议的焦点在于孔柳桃能否将其持有的暹岗第七合作社的400股社区股赠与孔庆泰。",
      "双方当事人确认的《暹岗村社区合作经济组织股份制章程》，可以适用于本案。",
      "孔庆泰能否获得上述400股社区股，要看赠与合同是否符合上述章程的规定，以及孔庆泰是否具备上述章程所规定的条件。",
      "该章程第六条规定“量化后的资产仍属于集体所有”，即该股权的性质决定了孔柳桃并没有完全的处分权，必须受到该章程第十四条、第十六条等规定的约束。",
      "根据该章程中关于个人股东和股权界定的规定，社区股东必须是符合规定的具有社员资格的原股东和新村民，即持有社区股的前提是具备社区股东的资格，而孔庆泰不具备暹岗第七合作社社区股东资格，孔柳桃将400股社区股赠与不具备股东资格的孔庆泰，其处分行为不符合上述章程第十四条的规定，本院对此不予确认。",
      "暹岗第七合作社主张孔柳桃去世之前的分红款属于其生前的财产，且基于孔庆泰料理孔柳桃后事，将2015年度的分红款发放给孔庆泰作为补偿，不代表其承认孔庆泰的股东身份之抗辩亦合理，本院予以采信。",
      "综上所述，孔庆泰的诉讼请求缺乏事实和法律依据，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告孔庆泰的诉讼请求。",
      "案件受理费900元，由原告孔庆泰负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长朱江",
      "人民陪审员曾祥燕",
      "人民陪审员王丽云",
      "二〇一八年三月十四日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2018-03-14",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5509号",
    "时间": "2018年03月14日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}