{
  "title": "刘琳与广州吉祥家政服务有限公司、黄佩霞家政服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘琳，女，1970年3月29日出生，汉族，身份证住址广州市黄埔区。",
      "被告:广州吉祥家政服务有限公司，住所地广州市天河区。",
      "法定代表人:罗安海，该公司经理。",
      "委托代理人:朱惠桃，女，该公司员工，联系地址。",
      "被告:黄佩霞，女，1961年4月6日出生，汉族，身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告刘琳诉被告广州吉祥家政服务有限公司（以下简称吉祥公司）、黄佩霞家政服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘琳，被告吉祥公司委托代理人朱惠桃均到庭参加诉讼；被告黄佩霞经本院合法传唤，无正当理由不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告于2015年12月1日与被告吉祥公司签订合同，由其指派阿姨到原告家服务。",
      "被告黄佩霞于2016年2月起在原告家服务，每月26日结清服务费用。",
      "在2016年4月26日结账时，被告黄佩霞提出因五一长假要回乡下，要求预支五月服务费1600元。",
      "原告考虑其已在家工作多月，所以答应其要求，转账1500元、以及另付现金100元给被告黄佩霞。",
      "但被告黄佩霞却于2016年5月8日提出不干了，原告要求她还钱，她以各种理由推搪，拒不还钱。",
      "原告找被告吉祥公司反映，吉祥公司打了两次电话给黄佩霞后就不再管了。",
      "从2016年5月起至今，原告多次拨打被告黄佩霞电话、发信息，均未果。",
      "故起诉请求判令:黄佩霞向原告返还预支的2015年5月服务费1600元，被告吉祥公司承担连带责任。",
      "被告吉祥公司辩称:被告黄佩霞没有向我公司报备其向原告预支服务费，按照惯例也是做完一个月才支付服务费的，我公司不知道被告黄佩霞向原告预支服务费的事情。",
      "事情发生后，我公司一直有配合原告找被告黄佩霞退回预支的服务费。",
      "所以我方不同意原告的诉讼请求，不应由我公司承担返还责任。",
      "被告黄佩霞无作答辩。"
    ],
    "facts": [
      "经审理查明:2015年11月30日，原告（甲方）与被告吉祥公司（乙方）签订《家政钟点工包月服务合同》，其中约定:服务方式为包月钟点工，服务期限2015年12月1日至2016年11月30日；本合同签署同时甲方支付乙方服务费1000元，甲方每月按时在第1日前支付工资1300元给服务员；乙方必须如实向甲方提供登记资料和技能特长，并将身份的相关资料复印件提供给甲方核验，如服务员不合适，乙方给予调换；服务期内乙方负责协调、回访、监督、管理和更换服务员等工作，做到上岗第二天电话回访，后续看情况电话回访，在服务期内发生各类投诉纠纷时，乙方应在24小时内给予协调回复；等等。",
      "2016年春节后至4月28日期间，被告吉祥公司派遣钟点工即被告黄佩霞到原告家中提供家政服务。",
      "原告在每个月的月底直接支付当月工资给被告黄佩霞。",
      "本案中，原告称2016年4月26日她与被告黄佩霞结账时，被告黄佩霞向她提出预支5月服务费1600元，出于信任，她同意预支1600元给被告黄佩霞，并于当天通过ATM转账2800元（含4月服务费1300元和预支5月服务费1500元）以及支付现金100元给被告黄佩霞。",
      "被告吉祥公司称原告向其公司投诉此事后，曾打电话给被告黄佩霞，黄佩霞确认欠原告1600元，并承诺会归还。",
      "原告还提供了其与被告黄佩霞之间的手机短信记录，用于证明被告黄佩霞曾于2016年5月8日和5月9日提出不再到原告家服务并承诺将于2016年5月25日返还1600元给原告。",
      "因被告黄佩霞至今未能返还上述1600元，原告遂向本院提起本案诉讼。"
    ],
    "opinion": [
      "本院认为:原告与被告吉祥公司签订的《家政钟点工包月服务合同》合法有效，被告吉祥公司依约派遣钟点工被告黄佩霞到原告家提供约定的家政服务，并提供了被告黄佩霞的身份资料复印件给原告核验，在接到原告的投诉后也通过电话方式联系被告黄佩霞，敦促其返还涉案款项，被告吉祥公司已履行其合同义务。",
      "根据原、被告双方的交易习惯，原告每月是直接支付约定的服务费给被告黄佩霞，并无通过被告吉祥公司转交，上述合同亦没有关于预支服务费的约定。",
      "现无证据证明原告和被告黄佩霞在预支服务费时有告知被告吉祥公司，即被告黄佩霞向原告提出预支服务费是其个人行为，原告要求被告吉祥公司承担连带责任，依据不足，本院不予支持。",
      "被告黄佩霞收取原告预付的2016年5月服务费1600元后，并无提供相应的家政服务，理应返还该款项给原告。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民法通则》第四条  、第一百零六条  第一款  之规定，判决如下:",
      "一、被告黄佩霞应在本判决发生法律效力之日起三日内，返还预支的2016年5月服务费1600元给原告刘琳。",
      "二、驳回原告刘琳的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元（原告已预付），由被告黄佩霞负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上述请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖丽恂",
      "人民陪审员曹鸿燕",
      "人民陪审员袁柳芳",
      "二〇一七年五月二十七日",
      "书记员伍珊珊"
    ]
  },
  "metadata": {
    "日期": "2017-05-27",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初40630号",
    "时间": "2017年05月27日",
    "案由": "家政服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}