{
  "title": "秦浩林与秦尧坤、钟艳群、秦智文、秦美卿人身损害赔偿纠纷2015长民初274一审民事判决书",
  "content": {
    "litigants": [
      "原告:秦浩林，男，汉族，1975年8月19日出生，住广州市黄埔区南岗北街长基巷11号，公民身份号码440112197508190613。",
      "委托代理人:李典、贾浩，广东润平律师事务所律师。",
      "第一被告:秦尧坤，住广州市黄埔区。",
      "系秦智文、秦美卿的父亲、法定监护人、法定代理人。",
      "第二被告:钟艳群，住广州市黄埔区。",
      "系秦智文、秦美卿的母亲、法定监护人、法定代理人。",
      "第三被告:秦智文，住广州市黄埔区。",
      "第四被告:秦美卿，住广州市黄埔区。",
      "四被告共同委托代理人:陈文胜，广东明浩律师事务所律师。"
    ],
    "explain": [
      "原告秦浩林诉被告秦尧坤、钟艳群、秦智文、秦美卿人身损害赔偿纠纷一案，本院于2015年11月4日立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托代理人、第一被告（第三、四被告的法定代理人）秦尧坤、四被告的共同委托代理人到庭参加诉讼。",
      "本案现已审理终结。",
      "原告秦浩林起诉称:2014年6月27日，原告与被告两家因建房发生纠纷互殴，造成原告受伤。",
      "其中原告损失:医疗费4504.6元、住院伙食补助费100元/天*5天=500元、护理费90元/天*5天+60元=510元、误工费90元/天*5天=450元、营养费2000元、交通费500元，合计8464.6元",
      "在此次事件中，四被告的殴打行为造成原告轻微伤，依法应当承担赔偿责任。",
      "为此向法院起诉请求，四被告共同赔偿原告8464.6元；2、由四被告承担本案的诉讼费用。",
      "被告秦尧坤、钟艳群、秦智文、秦美卿答辩称:1、事实方面，原告过错在先，应负主要责任，原告破门冲进被告家中，对四被告进行殴打；2、本案的原告的诉讼请求已超过诉讼时效，时效应该在2015年7月左右，而原告没有在这个时间内提出诉讼，或者主张；3、请求的具体赔偿事项没有相关事实和法律依据，应驳回。",
      "根据双方当事人提供的证据及陈述，本院确认以下事实:",
      "秦尧坤与钟艳群系夫妻关系，秦智文、秦美卿系其子女。",
      "秦美卿、秦智文均有××史。",
      "秦某与戴某系夫妻关系，秦浩林系其儿子。",
      "秦尧坤与秦某系邻居。",
      "2014年6月27日上午，秦尧坤在其位于黄埔区南岗北街长基巷9号门前，与秦某就秦某新建房屋所搭棚架一事发生口角，后秦尧坤及其家人钟艳群、秦智文、秦美卿与秦某及其家人戴某、秦浩林之间发生相互殴打，造成秦尧坤、钟艳群、秦智文、秦美卿、秦某、戴某、秦浩林均受伤。",
      "秦尧坤、秦浩林因此事被司法机关追究刑事责任。",
      "事发后，秦浩林于2014年6月27日至2015年7月2日期间在广州市黄埔区红十字会医院急诊及住院治疗，其中住院五天，共花费医疗费4504.6元（发票6张），护工费60元。",
      "医院诊断秦浩林伤情为:头皮挫裂伤、多处软组织挫伤、右耳外耳廓血肿。",
      "另查，本院在审理秦智文、秦美卿诉秦某、戴某、秦浩林人身损害赔偿二案时，秦浩林提起反诉赔偿，因不符合反诉规定，本院对其反诉不予受理。",
      "庭上双方当事人各持己见，无法调解。",
      "上述事实，有原告提供的《广州市黄埔区红十字会医院出院证》、《门诊病历》、6张《医疗费发票》、《用药清单》、《（2014）穗黄法刑初字第832号刑事判决书》；被告提供的《照片》等证据及双方当事人的陈述证实。"
    ],
    "opinion": [
      "本院认为，原、被告因故发生打斗造成双方身体受伤的事实有已生效的司法机关的法律文书证实，本院予以确认。",
      "原告要求四被告赔偿因此造成的损失，本院予以支持。",
      "由于双方系打斗而发生伤害，对损害结果的发生均有过错，因此，原、被告应各承担50%的责任。",
      "即四被告应赔偿原告损失的50%，其余应由原告自负。",
      "原、被告因故发生打斗造成双方身体受伤的事实有已生效的司法机关的法律文书证实，故被告申请向公安机关调查取证，已无必要，本院不予准许。",
      "关于原告的请求是否已过诉讼时效的问题。",
      "由于原告曾提起反诉，故原告的诉讼请求未过时效。",
      "被告关于原告的诉讼请求已过诉讼时效的辩解，本院不予采信。",
      "由于被告对赔偿有异议。",
      "因此，原告的损失应按《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》和《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》的规定计算。",
      "原告的医疗费有票据及病历等证实，本院予以支持。",
      "原告住院治疗合共5天，故护理费应为5天×90元/天+60元（护工费）=510元；住院伙食补助费5天×100元/天=500元；误工费请求450元，在合理的范围内，应予支持。",
      "由于原告没有提供票据证实，但考虑到交通费必然实际发生，故可酌情给予300元。",
      "营养费，原告即未提供证据证实，亦不符合法律规定的给付条件，故本院不予支持。",
      "据此，四被告应当共同赔偿医疗费4504.6元、住院伙食补助费500元、护理费510元、误工费450元、交通费300元，合共6264.6元的50%即3132元给原告。",
      "案件受理费应按责承担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十九条  ，《中华人民共和国侵权责任法》第六条  、第十五条  、第十六条  、第二十六条  和《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二条  、第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  的规定，判决如下:",
      "一、秦尧坤、钟艳群、秦智文、秦美卿在本判决生效之日起十五日内赔偿医疗费4504.6元、住院伙食补助费500元、护理费510元、误工费450元、交通费300元，合共6264.6元的50%即3132元给秦浩林；",
      "二、驳回秦浩林的其他诉讼请求。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费27元，由秦浩林负担14.5元，秦尧坤、钟艳群、秦智文、秦美卿负担12.5元。",
      "上述案件受理费已由原告全额预付，原告同意由被告迳付原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王道全",
      "二〇一五年十二月二十一日",
      "书记员周玲"
    ],
    "attach": [
      "附一本裁判主要法律条文",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "护理期限应计算至受害人恢复生活自理能力时止。",
      "受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。",
      "受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "附二:申请执行提示",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2015-12-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法长民初字第274号",
    "时间": "2015年12月21日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}