{
  "title": "北京泽泽通汽车租赁有限责任公司广州分公司与汪永松车辆租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:北京泽泽通汽车租赁有限责任公司广州分公司。",
      "营业场所:广州市天河区燕岭路120号6楼620B房。",
      "负责人:张驰。",
      "被告:汪永松，男，汉族，1980年12月21日出生，身份证住址:湖南省常德市鼎城区"
    ],
    "explain": [
      "原告北京泽泽通汽车租赁有限责任公司广州分公司与被告汪永松车辆租赁合同纠纷一案，本院于2018年1月17日受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的负责人张驰到庭参加诉讼。",
      "被告汪永松经传票传唤无正当理由拒不到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、解除原告与被告于2013年8月24日签订的合同编号为ZZTGZ000130的《汽车租赁合同》；2、被告向原告返还租赁汽车粤Ａ×××**;3、被告立即向原告支付《汽车租赁合同》约定的未付款项28000元；4、被告立即向原告支付因被告违约导致原告解除《汽车租赁合同》的违约金14400元；5、本案的诉讼费用全部由被告承担。",
      "事实和理由:2013年8月24日，原告与被告签订了一份《汽车租赁合同》，合同编号为ZZTGZ000130，《汽车租赁合同》对合同目的、租赁车辆、租期、保证金（预付押金）、租金及交付日期、甲乙双方权利义务、争议解决等均作出了约定。",
      "其中，《汽车租赁合同》第二条关于“租赁车辆”的约定为:乙方（被告）从甲方（原告）处租赁的车辆为壹辆，品牌:雪铁龙爱丽舍，车牌号:粤Ａ×××**,发动机号:5659699,车架号LDC703L23D1548292;第四条关于“租期”的约定为:2013年8月24日至2015年8月24日；第五条关于“保证金”（预付押金）的约定为:保证金10000元，乙方应当于签署本合同时一次性交纳；第六条关于“租期及交付日期”的约定为:车辆租金2000元/月，租赁期限为24个月，每月24日付款，总计费用为48000元，乙方采取的预付租金方式为月付（其中，乙方应于2014年6月24日支付第十一期的租金2000元）;《甲乙双方权利义务及其它约定》第四条第2项约定:乙方应当按时履行本合同约定的付款义务不得逾期，每逾期一日应当按本合同约定的总计费用的1%向甲方支付违约金，连续逾期超过7日或累计逾期超过15日，甲方有权解除合同，并强行收回车辆，且乙方应当一次性向甲方支付本合同约定的未付款项;第四条第3项约定:若双方任何一方因违反本合同约定义务，致使本合同解除的（包括但不限于守约方行使本合同约定的解除权而解除本合同的），违约方应当向守约方支付本合同约定的总计费用的30%的违约金；第六条关于“争议解决”的约定为:因本合同发生争议,甲乙双方应当协商解决，协商不成的，任何一方当事人均有权向甲方所在地人民法院起诉。",
      "上述《汽车租赁合同》是双方的真实意思表示，没有违反我国法律、行政法规的强制性规定,是合法有效的，对双方均具有法律约束力，故双方均应全面适当地履行。",
      "上述合同签订后，原告已按合同的约定于2013年8月24日将涉案租赁车辆交付给乙方使用，被告也按约向甲方支付了第一至第十期的租金共20000元。",
      "但是，被告却逾期不向原告支付第十一期至第二十四期的租金。",
      "显然，被告的行为明显构成违约，根据双方签订的《汽车租赁合同》的约定，原告有权要求解除本合同，收回涉案租赁车辆；同时，被告须向原告一次性支付完《汽车租赁合同》中约定的未付款项28000元，并支付因其行为导致合同解除的违约金及逾期支付租金的违约金。"
    ],
    "facts": [
      "经审理查明，据原告的营业执照记载，原告成立于2012年3月20日，经营范围为租赁业。",
      "2013年8月24日，原告（甲方、出租方）与被告（乙方、承租方）签订了合同编号为ZZTGZ000130的《汽车租赁合同》，约定乙方（被告）从甲方（原告）处租赁一辆雪铁龙爱丽舍汽车，车牌号为:粤Ａ×××**,发动机号:5659699,车架号LDC703L23D1548292；租期自2013年8月24日至2015年8月24日，自《车辆移交单》确认的车辆移交之日起计算；保证金（预付押金）10000元，乙方应当于签署本合同时一次性交纳，合同履行完毕并结算，【1】可抵作购买该车辆的首付款；【2】此保证金可抵做为客户最后的月租金；租金每月2000元，租赁期限为24月，每月24日付款，总计费用58000元，乙方采取预付租金方式按照月付；本合同一式三份，甲方执二份，乙方执一份；附件1《甲乙双方权利义务及其他约定》、附件2《车辆移交清单》、附件3《出车验车单》为本合同组成部分，与本合同有着同等法律效力。",
      "《甲乙双方权利义务及其他约定》约定:乙方有下列情形的，甲方有权单方解除合同并强行收回租赁车辆，且甲方已收取的租车预付押金以及租金不予退还:……⑦其他有损甲方车辆所有权行为的；本合同终止、解除或者租赁期满后，双方应当到甲方营业地或双方约定的地点还车，还车时双方应当填写《验车单》，还车时的车辆状况以《验车单》为准；乙方应当按照合同约定的时间归还租赁车辆，到期未归还的，视为乙方强行续租；合同约定的租赁期届满乙方未还车的，自租赁期届满之日起每延期一日，乙方应当按照日租金的300%向甲方支付违约金；延期超过十五日的，甲方有权强行收回车辆，违约金计算至甲方实际收回车辆之日止（日租金的计算方式:本合同约定的月租金除以30=日租金）；乙方应当按时履行本合同约定的付款义务不得逾期，每逾期一日应当按本合同约定的总计费用的1%向甲方支付违约金，连续逾期超过7日或累计逾期超过15日，甲方有权解除合同，并强行收回车辆，且乙方应当一次性向甲方支付本合同约定的未付款项；若双方任何一方因违反本合同约定义务，致使本合同解除的，违约方应当向守约方支付本合同约定的总计费用的30%的违约金等。",
      "同日，被告签署了车辆移交清单《验车单》，确认以上各项条款及向原告领取车型外观已确认无误的车辆及全车钥匙、年检证、行驶证、养路税证。",
      "另查，原告提交了《注册登记摘要信息栏》的原件，载明车牌号为粤Ａ×××**（发动机号:5659699；车架号:LDC703L23D1548292）的东风雪铁龙牌小型轿车注册登记所有权人为原告。",
      "在上述合同签订之后，被告向原告支付了10000元保证金（预付押金），以及第一期至第十期租金共20000元。",
      "其后，双方没有办理续租手续，被告亦没有将涉案车辆交回给原告，也没有向原告支付后续的车辆使用费。",
      "另查明，2015年1月13日，本院对原告诉被告车辆租赁合同纠纷一案作出（2014）穗越法民二初字第3396号民事判决书。",
      "原告在该案的诉讼请求为:1、解除原、被告于2013年8月24日签订的《汽车租赁合同》；2、被告向原告返还租赁汽车（品牌:雪铁龙，车型:爱丽舍，车牌号:粤Ａ×××**，发动机号:5659699，车架号:LDC703L23D1548292）；3、本案诉讼费由被告承担。"
    ],
    "opinion": [
      "本院认为，……关于原告主张要求返还粤Ａ×××**号车的请求，原告仅提供了《注册登记摘要信息栏》复印件及行驶证复印件，无法证实车辆所有人即为原告；对于车辆现状及停放地址，仅提供了GPS位置信息服务管理平台打印件，主张被告进行非法营运导致涉案车辆交警部门扣押也并未提供书面证据证实，综上，在原告无法证实车辆的现状及停放地址的情况下，本院对于原告要求被告返还车辆的请求不予支持。",
      "况且，如确如原告所述，车辆已被交警部门扣押，原告要求返还车辆也不属民事案件处理范畴。"
    ],
    "verdict": [
      "判决如下:一、原告与被告于2013年8月24签订的编号为ZZTGZ000130号的《汽车租赁合同》于本判决发生法律效力之日解除；二、驳回原告的其他诉讼请求。",
      "本案案件诉讼费2875元（其中受理费1875元、公告费1000元，原告均已预付），由原告负担1775元，由被告负担1100元。",
      "上述民事判决于2015年4月21日发生法律效力。",
      "以上事实，由原告提交的《汽车租赁合同》、《验车单》、《车辆转让协议》、机动车登记证书等证据，以及庭审笔录等予以证实。",
      "本院认为，原告与被告签订的上述《汽车租赁合同》意思表示明确、真实，符合自愿、公平、诚实信用原则，合法有效，双方均应依约履行。",
      "关于合同解除的问题，（2014）穗越法民二初字第3396号案件民事判决书，判决原告与被告于2013年8月24签订的编号为ZZTGZ000130号的《汽车租赁合同》于该判决发生法律效力之日解除，该判决已于2015年4月21日发生法律效力，故涉案《汽车租赁合同》于该日解除。",
      "关于返还车辆的问题，（2014）穗越法民二初字第3396号案件民事判决书驳回了原告关于要求被告返还涉案租赁车辆的诉讼请求，理由是原告仅提供了《注册登记摘要信息栏》复印件及行驶证复印件，无法证实车辆所有人即为原告。",
      "然而，在本案中，原告提交了《注册登记摘要信息栏》的原件，证明了涉案车辆登记在原告名下，原告系涉案车辆的所有权人。",
      "《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第二百四十八条  规定:“裁判发生法律效力后，发生新的事实，当事人再次提起诉讼的，人民法院应当依法受理。",
      "”由于涉案车辆的所有权人为原告，且《汽车租赁合同》已解除多年，原告主张被告返还涉案车辆，合情合理，本院予以支持。",
      "关于涉案车辆的租金结算问题，按照《汽车租赁合同》的约定，被告应每月24日向原告支付租金2000元，从2013年8月24日至2015年4月21日合同解除之日止（共计一年七个月二十八天），被告应向原告支付租金共计39866.67元（2000×19+2000÷30×28）。",
      "《汽车租赁合同》约定了被告向原告交纳保证金10000元，该笔保证金在合同履行完毕并结算可抵做最后的月租金。",
      "原告交纳了第一至十期的租金，共计20000元，故被告应向原告支付剩余租金9866.67元（39866.67-10000-20000）。",
      "按照《汽车租赁合同》的约定，本合同解除后，被告应到原告营业地或双方约定的地点还车。",
      "然而，在涉案合同解除三年多的时间里，被告既未依约还车，也未继续依照原《汽车租赁合同》的约定支付租赁车辆的租金。",
      "被告的上述行为已构成违约。",
      "原告主张按照《汽车租赁合同》关于“违约方应当向守约方支付本合同约定的总计费用的30%的违约金”的约定，要求被告支付违约金14400元（48000×30%），合情合理，本院予以支持。",
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百零九条  、第一百一十四条  、第二百二十六条  ，以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第二百四十七条  、第二百四十八条  之规定，判决如下:",
      "一、被告汪永松应于本判决发生法律效力之日起十日内，返还车牌号为粤Ａ×××**（发动机号:5659699；车架号:LDC703L23D1548292）的东风雪铁龙小型轿车给原告北京泽泽通汽车租赁有限责任公司广州分公司；",
      "二、被告汪永松应于本判决发生法律效力之日起十日内，向原告北京泽泽通汽车租赁有限责任公司广州分公司支付租金9866.67元；",
      "三、被告汪永松应于本判决发生法律效力之日起十日内，向原告北京泽泽通汽车租赁有限责任公司广州分公司支付违约金14400元；",
      "四、驳回原告北京泽泽通汽车租赁有限责任公司广州分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费860元，由原告北京泽泽通汽车租赁有限责任公司广州分公司负担367.80元，由被告汪永松负担492.20元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员罗素君",
      "人民陪审员张友辉",
      "二〇一八年九月十四日",
      "书记员周晓生"
    ]
  },
  "metadata": {
    "日期": "2018-09-14",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2910号",
    "时间": "2018年09月14日",
    "案由": "车辆租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}