{
  "title": "广州市增城聚天诚塑胶经营部与广州市增城鑫茂隆塑胶经营部、唐荣华、蔡建华财产损害赔偿纠纷2015民一初1103一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市增城聚天诚塑胶经营部，经营场所广州市增城。",
      "经营者:徐建，总经理。",
      "委托代理人:赖石耀，该公司员工。",
      "被告:广州市增城鑫茂隆塑胶经营部，地址广州市。",
      "经营者:唐荣华。",
      "被告:唐荣华，住四川省资阳市安岳县。",
      "被告:蔡建华，住湖南省澧县。"
    ],
    "explain": [
      "原告广州市增城聚天诚塑胶经营部（以下至判决主文简称“聚天诚经营部”）诉被告广州市增城鑫茂隆塑胶经营部（以下至判决主文简称“鑫茂隆经营部”）、唐荣华、蔡建华财产损害赔偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告聚天诚经营部的委托代理人赖石耀到庭参加诉讼，被告鑫茂隆经营部、唐荣华、蔡建华经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告聚天诚经营部诉称，20152015年4月9日6时47分，鑫茂隆经营部生产车间内起火，火灾迅速蔓延至聚天诚经营部，造成聚天诚经营部的全部库存、生产机器及房屋机架主体全部烧毁，幸好无人员伤亡，事故详情请见《增城市公安局火灾事故认定书》增公消火认字【2015】第0003号文件。",
      "由于事件引起的范围大，并对聚天诚经营部造成巨大经济损失，聚天诚经营部多次主动联系被告要求协商解决此事及经济损失均未果。",
      "遂聚天诚经营部诉至法院，请求判令:一、鑫茂隆经营部、唐荣华、蔡建华连带赔偿聚天诚经营部因火灾造成的经济损失及误工费、预期收益合共1584440元；二、本案诉讼费由三被告承担。",
      "被告鑫茂隆经营部、唐荣华、蔡建华未到庭答辩，亦未提交书面意见或证据到庭。"
    ],
    "facts": [
      "经审理查明:聚天诚经营部与鑫茂隆经营部均在广州市增城石滩镇XX村大沙生产经营，两者间只有一墙之隔。",
      "2015年4月9日6时10分许，鑫茂隆经营部的车间发生火灾，引燃了聚天诚经营部的车间。",
      "2015年4月9日，增城市公安局防火监督大队作出《火灾现场勘验笔录》，记载:聚天诚经营部车间与鑫茂隆经营部车间顶棚及墙体已全部整体坍塌，大量顶棚铁皮及墙体砖石遗留在现场车间内，鑫茂隆经营部车间内西北角见东西并列摆放两部分设备，其中西边为半成品机，东边为磨粉机，在磨粉机的东边见大量塑胶残渣。",
      "聚天诚经营部车间内也可见大量塑胶残渣全部均见过火痕迹。",
      "并附现场平面方位示意图及现场照片八张。",
      "2015年5月8日，增城市公安局作出增公消火认字【2015】第0003号《火灾事故认定书》，载明:起火时间为2015年4月9日6时10分许，起火部位为鑫茂隆经营部生产车间内，起火原因由于该起火车间主体结构及内部物品已完全被破坏，证据缺失，原因不明。",
      "2015年6月1日，聚天诚经营部提起本案诉讼。",
      "庭审中，聚天诚经营部出示一系列送货单、发货单、收款收据、资产总值及损失情况表等以证实其因火灾造成的损失，但自述其无法确定因火灾造成的经济损失、误工费、预期收益的具体数额。",
      "以上事实，除有当事人的陈述外，还有《火灾现场勘验笔录》、《火灾事故认定书》、公安部门对事故相关人员所做的询问笔录、聚天诚塑胶经营部资产总值及损失情况表、送货单、发货单等证据印证吻合，足以认定。"
    ],
    "opinion": [
      "本院认为，本案属于财产损害赔偿纠纷，权利人需对损害的结果承担举证责任，即聚天诚经营部需对涉案火灾事故造成的财产损失情况承担举证责任，但聚天诚经营部所提供的证据不足以证明其车间内是否存放有相关的机器设备、塑胶产品等，亦无法证明相关机器设备、塑胶产品等在火灾事故发生时的价值，且聚天诚经营部自身亦无法确定其主张各被告赔偿的各项损失的具体数额。",
      "由此引发的举证不能的不利后果应由聚天诚经营部承担，故其主张各被告赔偿其因火灾事故导致的损失，理据不足，本院不予以支持。",
      "鑫茂隆经营部、唐荣华、蔡建华经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  规定的规定，判决如下:",
      "驳回原告广州市增城聚天诚塑胶经营部的诉讼请求。",
      "案件受理费19060元，由原告广州市增城聚天诚塑胶经营部负担。"
    ],
    "inform": [
      "如不服本判决，可在接到判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王春融",
      "人民陪审员刘敏倪",
      "人民陪审员单淑君",
      "二〇一六年三月十日",
      "书记员谢柳雪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2016-03-10",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民一初字第1103号",
    "时间": "2016年03月10日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}