{
  "title": "周六福珠宝有限公司、兴宁市周六福珠宝金行侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:周六福珠宝有限公司，住所地:广东省深圳市罗湖区翠竹北路石化水贝工业区一栋一层、二层西边。",
      "法定代表人:李伟蓬，该公司总经理。",
      "委托诉讼代理人:黄永发，广东恒益律师事务所律师。",
      "委托诉讼代理人:邹锡锋，广东恒益律师事务所律师。",
      "被上诉人（原审被告）:兴宁市周六福珠宝金行，住所地:广东省兴宁市团结路北片中段第42-43卡。",
      "经营者:许光亮。",
      "委托诉讼代理人:熊升，广东百科律师事务所律师。",
      "委托诉讼代理人:王帅，广东百科律师事务所律师。",
      "原审第三人:香港周六福珠宝国际集团有限公司，住所地:香港特许行政区九龙红磡鹤园街11号凯旋工商中心三期12楼N室。",
      "法定代表人:李伟柱。",
      "委托诉讼代理人:黄永发，广东恒益律师事务所律师。",
      "委托诉讼代理人:邹锡锋，广东恒益律师事务所律师。"
    ],
    "explain": [
      "上诉人周六福珠宝有限公司（以下简称周六福公司）因与被上诉人兴宁市周六福珠宝金行（以下简称兴宁周六福金行）、原审第三人香港周六福珠宝国际集团有限公司（以下简称香港金六福公司）侵害商标权纠纷一案，不服广东省梅州市中级人民法院（2018）粤14民初108号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年11月22日立案后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "周六福公司上诉请求:1.撤销（2018）粤14民初108号民事判决；2.改判兴宁周六福金行停止侵害周六福公司注册商标专用权的行为；3.改判兴宁周六福金行赔偿周六福公司经济损失及合理开支总计30万元。",
      "事实和理由:1.张某与香港周六福公司签订《和解协议》时，第7519198号“”商标尚未获准注册，第16441293号“”商标尚未申请注册，双方在《和解协议》中关于香港周六福公司不向张某主张权利的约定不能理解为“商标许可”，一审判决认定为商标许可使用合同，没有事实和法律依据。",
      "2.即便《和解协议》中的“不主张权利”类似于“许可使用”，该许可使用也仅限于张某的自营店或者授权店面，即只能是从事销售珠宝的零售店在其店面上使用“”等关联商标，而兴宁周六福金行却将被诉商标使用在首饰盒、首饰袋以及珠宝商品上，其使用方式超出了《和解协议》约定的“使用”范围。",
      "3.《和解协议》明确约定张某不得销售假冒伪劣商品或者其他损害消费者合法权益的行为。",
      "兴宁周六福金行擅自在非周六福公司生产的珠宝商品上使用被诉商标，明显属于假冒周六福公司注册商标的行为，同时对消费者构成欺诈。",
      "兴宁周六福金行辩称，一审法院认定事实清楚，适用法律正确，请求二审法院驳回周六福公司的上诉请求，维持原判。",
      "一审法院查明的事实:香港周六福公司在国家工商行政管理总局商标局分别取得第7508460号“”商标注册证（有效期自2011年1月14日至2021年1月13日止），核定使用商品（第14类）:珠宝（首饰）、手表、链（首饰）、宝石、手镯（首饰）、耳环、戒指（首饰）、首饰盒、翡翠；第7519198号“”商标注册证（有效期自2011年2月28日至2021年2月27日止），核定使用商品（第14类）:手镯（首饰）、胸针（首饰）、链（首饰）、项链（首饰）、装饰品（珠宝）、珍珠（珠宝）、戒指（首饰）、翡翠、手表；第16441293号“”商标注册证（有效期自2016年4月21日至2026年4月20日止），核定使用商品/服务项目（第14类）:小首饰、珠宝首饰、装饰品（首饰）、宝石等贵重金属合金。",
      "2016年11月6日，经国家工商行政管理总局商标局核准周六福公司受让香港周六福公司第7508460号“”、第7519198号“”、第16441293号“”注册商标。",
      "香港周六福公司成立于2004年8月23日。",
      "2013年6月17日，香港周六福公司与张某签订《和解协议》，协议第一条至第三条约定，张某不持异议并配合香港周六福公司取得第7519198号即“周六福”“ZHOULIUFU”商标注册。",
      "协议第四条第一款约定，自本协议签署之日起，香港周六福公司不对张某或其亲友开设的总量不超过十家的“周六福”珠宝店（即张某关联店面）使用“周六福”、“ZHOULIUFUJEWELRY”、“ZLF”等系列关联商标及香港周六福公司企业字号的行为主张权利。",
      "协议第四条第二款约定，张某关联店面是指与张某在市场上始终保有的与张某相关的总量不超过十家“周六福”珠宝店，包括旧店（即签订协议时张某正在经营的三间店面）和新店（即除三间旧店外，张某以自己或亲友名义自营、入股、合作等方式再开设的“周六福”珠宝店，张某以受让或者合作方式入股的其他亲友正在经营的店面，以及张某新、旧关联店面撤场后异地再设的店面，均属于协议所称的“新店”）。",
      "协议第四条第二款、第四款约定，除本协议签订前已经开业的张某关联店面外，今后属于张某新开办的店面，张某应于新店开业之前将新店地址书面告知香港周六福公司，张某新店距香港周六福公司自营或者授权店面不得少于2公里；收到张某关于新店设立的通知之日起，香港周六福公司不得在距离张某新店2公里内再自营或者授权他人开设“周六福”珠宝店；张某保有的关联店面自主经营，不受香港周六福公司干预，双方对此不存在经济或者管理上的法律关系。",
      "协议第五条约定，张某确保其关联店面必须依法经营，不得销售假冒伪劣商品或者其他损害消费者合法权益的行为，不得做出有损香港周六福公司商誉的行为。",
      "如张某关联店面因“销售假冒伪劣商品或者其他违法行为被行政机关处罚，针对每一次处罚”，张某应向香港周六福公司支付违约金10万元，用于赔偿由此可能给香港周六福公司造成的商誉损失，但行政机关处罚被证明有错误的除外。",
      "协议第七条约定，协议签订后，任何一方不得反悔，否则视为违约。",
      "其中一方有下列情形之一的，除承担相应的民事责任外，应向对方支付违约金50万元:“4.在谭某撤回第7519198号、第7519195号、第7479511号商标相关的行政诉讼和评审申请后，甲方（即香港周六福公司）又以投诉或起诉、申请执行生效判决等方式向乙方（即张某）关联店面主张权利，干涉乙方经营的”。",
      "协议第八条约定，协议由双方于2013年6月17日签署，自签署之日起生效。",
      "2014年5月20日，张某将《知会函》通过EMS专递形式寄给李伟柱（地址:深圳市罗湖区翠竹北路石化水贝工业区一栋二层、三层西边），主要内容:贵司与本人于2013年6月17日签署《和解协议》，按照协议所定，现将本人自营/入股/合作的店面地址再次以书面形式通知贵司，有:1.梧州市大学路xx；2.广东省龙川县老隆镇人民路百盛购物广场xx；3.兴宁市兴城镇团结路（25M街）东段xx；4.罗定市人民南路xx；5.广州市海珠区江南西路xx；6.广州市天河区石牌东路xx；7.茂名市信宜市中兴街红绿灯旁xx；8.福建省漳州市芗城区新华东路商贸广场xx；根据协议，上列地址目前正在经营的八家“周六福”珠宝店，属协议第四条所指“乙方关联店面”。",
      "今后若有增加或者变动，本人将另行告知。",
      "2017年5月17日，张某将《通知函》通过EMS专递形式分别寄给李伟柱及李伟蓬（地址:深圳市罗湖区翠竹北路xx），主要内容:贵司与本人于2013年6月17日签署《和解协议》，许可本人（本人或者本人授权的亲友开设亦可）在总量不超过十家珠宝店的前提下，可以在商业运营中使用“周六福”、“ZHOULIUFUJEWELRY”、“ZLF”等系列关联商标以及甲方企业字号。",
      "但珠宝店经营地点的变更应及时书面通知贵司（通知寄送地址:深圳市罗湖区翠竹北路xx；收件人李伟柱）。",
      "据悉，贵司由于商业发展原因，有意将“周六福”等相关系列商标的使用权转让至周六福公司名下。",
      "本人对贵司的商业发展安排表示理解，根据相关法律法规的规定:“注册商标的转让不影响转让前已经生效的商标使用许可的效力”。",
      "据此，本人仍然拥有在总量不超过十家的前提下，可以使用“周六福”等相关系列商标。",
      "为了更好的创造合作共赢的商业局面，商请贵司及周六福公司共同就本人有权使用“周六福”等相关系列商标权益作出安排，以避免不必要的冲突和误会。",
      "在此之前，本人今后若出现珠宝店经营地点的变更，除书面通知寄送贵司外，也将另行向周六福公司的法定住所寄送一份（通知寄送地址:深圳市罗湖区翠竹北路xx；收件人李伟蓬），以利相关人员一体悉知。",
      "本人再次声明:本人保有十家珠宝店使用“周六福”、“ZHOULIUFUJEWELRY”、“ZLF”等系列关联商标以及甲方企业字号的自主经营权，不受贵司及周六福系列商标的后续持有人干预，若由此发生纷争，贵司及周六福系列商标的后续持有人均有义务停止侵害、排除妨碍、消除危险、消除影响、赔偿本人的经济损失。",
      "本人亦有权对具体侵害人共同或单独提起诉讼解决。",
      "2017年8月24日，香港周六福公司与周六福公司签订《商标转让协议书》，载明:鉴于:1.香港周六福公司于2004年授权周六福公司在中国大陆进行“周六福”品牌的推广和运营，生产销售“周六福”珠宝；2.经过长期使用和广泛宣传，“周六福”珠宝已经具有较高的市场知名度。",
      "自2004年至今，“周六福”宣传推广的费用绝大部分是由周六福公司承担。",
      "周六福公司对于“周六福”珠宝市场知名度的形成付出了重要努力。",
      "3.香港周六福公司是第7519198号“周六福ZHOULIUFU”、第16441293号“周六福”、第7519199号“ZHOULIUFUJEWELRY”、第5591498号“ZLF”、第7508460号“图形及ZLF”等注册商标原商标权人。",
      "4.2016年，双方经口头协商，一致同意香港周六福公司将其在中国大陆所拥有包括第7519198号、第16441293号、第7519199号、第5591498号、第7508460号在内的全部注册商标以及已经申请但未注册商标无偿转让给周六福公司。",
      "由于商标转让申请无须向商标局报送书面转让合同，故当时双方未就转让商标事宜订立书面合同。",
      "为进一步明确双方的权利义务，避免争议，双方经友好协商，订立本协议，以资共同信守:香港周六福公司系无偿将其商标转让给周六福公司，任何情况下，香港周六福公司均不得要求周六福公司支付转让费用；国家商标局核准香港周六福公司将其商标转让给周六福公司之日前，香港周六福公司已许可周六福公司使用其商标。",
      "国家商标局核准香港周六福公司将其商标转让给周六福公司之日前，他人侵害香港周六福公司商标专用权的行为，周六福公司有权单独作为权利人主张权利。",
      "周六福公司单独作为权利人主张权利的香港周六福公司不再参与，赔偿所得全部由周六福公司享有。",
      "2015年11月23日，梅州市工商行政管理局作出“梅市工商复决字〔2015〕1号”行政复议决定书，认为香港周六福公司与张某达成的《和解协议》使用香港周六福公司的商标包含商品和商品包装上，香港周六福公司向兴宁市工商行政管理局投诉兴宁周六福金行的答复成立，予以维持。",
      "此后双方当事人均在相关法院提起诉讼。",
      "2018年5月30日，广东省广州市南方公证处出具（2018）粤广南方第032785号证据保全公证书，载明:周六福公司因收集证据的需要，通过其转委托代理人李志成于2018年5月20日向该公证处申请办理保全证据公证。",
      "该公证处指派公证员徐某、公证员助理万某办理该项公证。",
      "同年5月25日，公证员徐某、公证员助理万某会同周六福公司的转委托代理人李志成来到位于广东省兴宁市团结路的一家店门上方悬挂标有“周六福珠宝”等字样的招牌、门牌号码显示为“团结路xx”的商铺。",
      "公证员徐某、公证员助理万某的现场监督下，李志成在该商铺购买货品名称为“足金手链”的物品一件，同时取得保证单（编号为:0161755）一张及外观印有“周六福珠宝”等字样的用于装保证单的纸袋一个，POS签购单一张，外观印有“周六福珠宝”等字样的购物袋、纸袋及包装盒各一个。",
      "购买过程中，公证员助理万某对购物场所及其外部环境进行拍照。",
      "购买完成后，公证员徐某、公证员助理万某于2018年5月28日返回公证处，公证员徐某先将购买过程取得的保证单及POS签购单进行复印，然后对购买的物品、购买过程中取得的购物袋、纸袋（两个尺寸不同）、包装盒、保证单及POS签购单进行拍照并与公证员助理万某一起将购买所得的全部物品进行封存。",
      "兹证明:一、本公证书所附的照片打印件（共二十四，详见附件1）是公证员助理万某对购物场所及其外部环境进行拍摄所得以及公证员徐某对购买过程中取得的物品当时的状况及封存过程进行拍摄所得，照片打印内容与实物相关状况及封存过程一致。",
      "二、本公证书所附的保证单及POS签购单复印件（详见附件2）与原件相符。",
      "原件是在上述购买过程中取得。",
      "三、上述购买过程中所购买的物品及取得的购物、纸袋（两个）、包装盒、保证单及POS签购单经本处封存后交由周六福公司的转委托代理人李志成保管。",
      "经当庭就（2018）粤广南方第032785号公证书所封存实物金项链及标签，周六福公司认为所封存实物金项链的标签上注明是3.9克，正常情况下标签和线与首饰是连在一起的，而所购买的产品是没有线相连的，且没有厂家信息。",
      "兴宁周六福金行则认为公证购买的项链标签标注和使用与本案所诉没有关联，如果周六福公司觉得兴宁周六福金行销售的产品不符合首饰制品标注的规范，可以向有关部门提出处理。",
      "兴宁周六福金行认为其使用的标签符合首饰的规范，《中华人民共和国商标法》第七十一条  规定，经许可使用的商标可以标注销售厂家，并没有明确规定生产厂家是必须标注。",
      "周六福公司以自身的管理体系来认定兴宁周六福金行的标注，兴宁周六福金行也不需要使用周六福公司的规范。",
      "兴宁周六福金行在本案庭审前，向一审法院申请追加香港周六福公司为第三人。",
      "为查明案件事实，一审法院依法追加了香港周六福公司为第三人。",
      "以上事实，有经过质证的第7508460号商标注册证及核准转让证明、第7519198号商标注册证及核准转让证明、第16441293号商标注册证及核准转让证明、香港周六福公司已经将其申请注册的“周六福”等商标授权给周六福公司使用的证明书、香港周六福公司将“周六福”知名商品特有名称所产生的全部权利概括性转让给周六福公司的确认书、广州市中级人民法院（2012）穗中法民三终字第78号民事判决书、福建省高级人民法院（2016）闽行申306号行政裁定书、周六福广告宣传资料、广州公证处（2018）粤广南方第032785号《公证书》、委托代理合同和律师费发票、香港周六福公司与张某的《和解协议》、广州市广州公证处（2014）粤广广州第083457号和（2014）粤广广州第206898号《公证书》、广州市广州公证处于2017年5月25日出具的（2017）粤广广州第094434号和（2017）粤广广州第094435《公证书》、《商标转让协议书》、周六福公司的部分工商登记信息材料、广西壮族自治区来宾市中级人民法院2017年6月13日（2015）来民二初字第2号民事判决书和广西壮族自治区高级人民法院2017年12月28日（2017）桂民终380号终审判决、深圳市罗湖区人民法院2018年1月9日（2017）粤0303民初21972号民事判决书、广州市海珠区人民法院2018年8月24日（2017）粤0105民初5858号民事判决书、广东省阳江市阳东区人民法院2018年8月24日（2018）粤1704行初20号行政判决书、梅州市工商行政管理局2015年11月23日作出的《行政复议决定书》、广西壮族自治区梧州市万秀区工商局的《答复》、广西壮族自治区梧州市工商局《行政复议决定书》和广西壮族自治区梧州市万秀区法院（2016）桂0403行初1号《行政判决书》、广西壮族自治区来宾市兴宾区工商局2015年6月17日的《答复》、广西壮族自治区来宾市兴宾区工商局2017年10月25日《复函》、阳春市工商局2016年7月21日的《复函》、阳春市工商局2017年8月22日《复函》及当事人陈述等证据证明，一审法院予以确认。",
      "一审法院认为，本案属侵害商标权纠纷。",
      "兴宁周六福金行是张某的关联店面，根据张某与香港周六福公司所签订的《和解协议》第四条约定，香港周六福公司不得对张某或者其亲友开设的总量不超过十家的“周六福”珠宝店（关联店面）使用“周六福”、“ZHOULIUFUJEWEIRY”、“ZLF”等系列关联商标以及香港周六福公司企业字号的行为主张权利。",
      "受让上述商标后的周六福公司亦受该《和解协议》的约束。",
      "《和解协议》第四条两方面的协定:一是不对关联店面使用上述商标的行为主张权利，二是不对关联店面使用字号的行为主张权利。",
      "《中华人民共和国商标法》第四十八条  规定:“本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他实业活动中，用于识别商品来源的行为。",
      "”据此，兴宁周六福金行在相关商品和包装上使用上述商标属商标使用行为，根据上述《和解协议》的约定，周六福公司不得对兴宁周六福金行的上述商标使用行为主张权利，兴宁周六福金行的上述商标使用行为不构成对周六福公司的商标侵权，周六福公司的诉讼请求应予驳回。",
      "综上所述，一审法院依照《中华人民共和国商标法》第四十三条  、第四十八条  、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第三条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十二条  、第一百四十四条  规定，判决如下:驳回周六福公司的诉讼请求。",
      "一审案件受理费5800元，由周六福公司负担。",
      "二审期间，双方均未提交新证据。"
    ],
    "facts": [
      "经审理查明，一审认定事实属实，本院予以确认。",
      "另查明，本案所涉《和解协议》第三条约定:“谭某按本协议第二条办结相关事项后,甲方放弃要求张某武、张某赐、广州市周百福珠宝有限公司（以下简称广州周百福公司）分别按照（2011）穗天法知民初字第589号、（2012）穗中法民三终字第78-79号案判决履行义务的权利。",
      "又查明，上述（2012）穗中法民三终字第78-79号案系香港周六福公司于2011年诉案外人广州周百福公司商标侵权及不正当竞争纠纷，该案生效判决查明:香港周六福公司是第7519199号“ZHOULIUFUJEWELRY”的注册商标权人，广州周百福公司在其招牌、广告、保证单、包装盒、包装袋上使用了“周六福珠宝”和“ZHOULIUFUJEWELRY”的标识，该生效判决认定广州周百福公司的上述行为侵害了香港周六福公司的注册商标专用权，并判决广州周百福公司停止上述侵权行为。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权纠纷。",
      "综合周六福公司的上诉理由和兴宁周六福金行的答辩意见，本案二审争议焦点为:兴宁周六福金行的被诉行为是否侵害了周六福公司涉案注册商标专用权。",
      "本案中，香港周六福公司先后于2011年1月14日获得核准注册第7508460号“”商标，于2011年2月28日获得核准注册第7519198号“”商标，于2016年4月21日获得核准注册第16441293号“”商标，上述注册商标核定使用的商品均包括第14类中的珠宝首饰等商品。",
      "2016年11月6日，经国家工商行政管理总局商标局核准，香港周六福公司将上述三个注册商标转让给周六福公司。",
      "但在此之前即2013年6月17日，香港周六福公司就与张某签订了《和解协议》，因此该《和解协议》对周六福公司亦具有法律约束力，双方应严格按照协议的约定全面履行自己的义务。",
      "周六福公司认为兴宁周六福金行在珠宝首饰商品的标签、首饰袋、首饰盒、保证单、购物袋、信封等处使用“周六福珠宝”“ZLF”等标识侵害了其涉案注册商标专用权。",
      "兴宁周六福金行抗辩称，其系张某的关联店，根据张某与香港周六福公司签订的《和解协议》的规定，其有权使用被诉侵权标识，并没有侵害周六福公司涉案注册商标专用权。",
      "本院对此认为，1.《和解协议》明确规定张某关联店面有权使用“周六福”、“ZHOULIUFUJEWEIRY”、“ZLF”等系列商标及香港周六福公司的企业字号，并没有明确规定张某十家关联店只能在店面招牌、广告上使用上述标识，也没有明确规定张某关联店面不能在珠宝首饰的标签、首饰袋、首饰盒、保证单、购物袋、信封等处使用上述标识。",
      "2.从《和解协议》的上下文来看，没有明确规定张某十家关联店销售的珠宝首饰只能从香港周六福公司进货或者只能销售“周六福”品牌之外的其他品牌的珠宝首饰，也没有明确规定张某不能自行生产或者委托他人加工生产珠宝首饰。",
      "3.《中华人民共和国合同法》第一百二十五条  第一款  规定:“当事人对合同条款的解释有争议的，应当按照合同所使用的词句、合同的有关条款、合同的目的、交易习惯以及诚实信用原则，确定该条款的真实意思。",
      "”根据本院查明的事实，本案所涉《和解协议》签订之前，香港周六福公司曾另案起诉案外人广州百福公司商标侵权，该案生效判决认定广州周百福公司在其招牌、广告、保证单、包装盒、包装袋上使用了“周六福珠宝”和“ZHOULIUFUJEWELRY”标识的行为侵害了香港周六福公司的注册商标专用权，并判决广州周百福公司停止上述侵权行为，之后在本案所涉《和解协议》中，香港周六福公司明确表示放弃要求广州周百福公司执行该生效判决，即不再要求广州周百福公司停止在其招牌、广告、保证单、包装盒、包装袋上使用了“周六福珠宝”和“ZHOULIUFUJEWELRY”的标识的行为。",
      "因此，从诚实信用原则出发，在没有特别约定的情形下，张某关联店面除了可以在其招牌、广告上使用上述标识外，还可以在保证单、包装盒、包装袋等处使用上述标识。",
      "综上，周六福公司认为根据《和解协议》的规定，香港周六福公司不对张某主张权利的十家“周六福”珠宝店，其只能在店面招牌、广告上使用，兴宁周六福金行在珠宝首饰商品的标签、首饰袋、首饰盒、保证单、购物袋、信封等处使用“周六福珠宝”“ZLF”等标识，侵害了香港周六福公司涉案注册商标专用权，周六福公司该主张不能成立，本院不予支持。",
      "综上所述,周六福公司的上诉请求不能成立，本院予以驳回。",
      "一审判决认定事实清楚，适用法律正确，依法应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费5800元，由上诉人周六福珠宝有限公司承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓燕辉",
      "审判员肖海棠",
      "审判员喻洁",
      "二〇一八年十二月××日",
      "法官助理李金娟",
      "书记员简紫君"
    ]
  },
  "metadata": {
    "日期": "2018-12-01",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2407号",
    "时间": "2018年12月01日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}