{
  "title": "陈正柠与广州市双创网络科技有限公司保证合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈正柠，女，1983年11月9日出生，汉族，住广东省广州市从化区，",
      "被告:广州市双创网络科技有限公司，住所地广州市从化区城郊街裕华路3号2幢204号，统一社会信用代码914401843402117606。",
      "法定代表人:罗国军。"
    ],
    "explain": [
      "原告陈正柠与被告广州市双创网络科技有限公司（以下简称双创公司）保证合同纠纷一案，本院于2018年4月19日立案受理后，依法适用小额诉讼程序公开开庭进行了审理，原告陈正柠到庭参加诉讼，被告双创公司经本院传票传唤，未到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "案件事实",
      "担保合同约定的情况:",
      "甲方:陈正柠，乙方:广州双创普惠信息有限公司。",
      "签订时间:2017年9月1日。",
      "担保合同内容:“乙方为甲方提供融资担保。",
      "如若融资成功，甲方向乙方支付陆仟元整融资保证金，作为乙方代收的融资保证金，甲方应在融资成功到款当日支付，转账到乙方指定银行账号:62×××70梁丽珍，中国农业银行元岗支行。",
      "甲方融资金额为拾万元，还款期数为60期，甲方于每月5日前汇入还款金额贰仟肆佰元，直到甲方第3期无任何逾期逾款情况下，乙方应向甲方将保证金全额退还，若甲方有任何一期产生逾期逾款的情况下保证金乙方概不退还。",
      "二、原告主张及证据:原告主张其本人已按时还款到第八期仍未收到被告退还的保证金，并提供《担保合同》1份，微信聊天记录4份，广州银行还款记录1份。",
      "三、原告的诉讼请求:⒈被告向原告归还本金6000元；⒉本案诉讼费由被告承担。",
      "四、其他需要说明的情况:⒈《担保合同》乙方名称为“广州双创普惠信息有限公司”，但落款所盖公章为本案被告双创公司；⒉本案在送达期间发现，双创公司前台标注有“双创普惠，双创未来”的字样；⒊涉案收款人梁丽珍名片显示其为双创公司的总经理；⒋2016年6月15日，双创公司的住所地由广州市从化街口街建设路49号704房自编之一变更为广州市从化区裕华路3号1幢207号；2017年4月18日再次变更为:广州市从化区城郊街裕华路3号2幢204号；⒌被告双创公司无应诉，亦无向本院提交任何答辩意见及证据材料。",
      "裁判理由与结果"
    ],
    "opinion": [
      "本院认为:本案为保证合同纠纷，原告与被告通过签订《担保合同》，约定原告于每月5日前汇入还款金额，直到原告第3期无任何逾期还款的情况下，被告应向原告全额退还保证金6000元。",
      "原告提供的证据证实，原告已按期还款至第八期，故被告应按照约定退还保证金6000元给原告。",
      "被告未按合同约定全额退款给原告，有悖于诚实信用原则，依法应承担退款的清偿责任。",
      "本案中，虽然《担保合同》乙方的落款和签章不一致，但双创公司以自己的名义与原告签订担保合同，根据《中华人民共和国合同法》第三十二条  的规定:“当事人采用合同形式订立合同的，自双方当事人签字或者盖章时合同成立。",
      "”故原告向被告双创公司主张本案权利，有合同和法律依据，本院予以支持。",
      "被告双创公司经本院传票传唤，无正当理由拒不到庭参加诉讼，视为放弃举证、质证和抗辩的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第三十二条  、第一百零七条  ，《中华人民共和国担保法》第二十一条  第一款  ，《中华人民共和国民事诉讼法》第一百四十四条  、第一百六十二条  之规定，判决如下:",
      "被告广州市双创网络科技有限公司于本判决送达之日起10日内向原告陈正柠退还融资保证金6000元。",
      "如果被告未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定,加倍支付迟延履行期间的债务利息。",
      "本案受理费25元，由被告广州市双创网络科技有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员周建汉",
      "二〇一八年五月二十一日",
      "书记员谢晓彤"
    ]
  },
  "metadata": {
    "日期": "2018-05-21",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1640号",
    "时间": "2018年05月21日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}