{
  "title": "黎炽强与殷学聪、广州市从化第一建筑工程有限公司提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黎炽强，住广东省从化市。",
      "委托代理人:张才丰，住广东省龙门县。",
      "被告:殷学聪，住广东省从化市。",
      "委托代理人:殷锦培，广东政衡律师事务所律师。",
      "委托代理人:李海珍，广东政衡律师事务所律师助理。",
      "被告:广州市从化第一建筑工程有限公司（以下简称“一建公司”），所在地:广东省从化市。",
      "法定代表人:涂斯罗，该公司经理。"
    ],
    "explain": [
      "本院于2015年4月13日立案受理了原告黎炽强诉被告殷学聪、广州市从化第一建筑工程有限公司提供劳务者受害责任纠纷一案后，依法由代理审判员邓志愿适用简易程序于2015年5月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黎炽强及其委托代理人张才丰、被告殷学聪的委托代理人殷锦培到庭参加了诉讼。",
      "被告一建公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告黎炽强诉称，广州市骏朗房地产开发有限公司将位于从化市太平镇的骏逸湖畔花园建设项目发包给广州市从化第一建筑工程有限公司承包，将电梯工程发包给广州市南迅电梯有限公司承包。",
      "一建公司驻骏逸湖畔花苑项目部与被告殷学聪签订劳务承包合同，由殷学聪负责给排水及强弱电安装工程。",
      "被告殷学聪雇请原告黎炽强从事水电安装工作。",
      "2014年5月20日，被告殷学聪雇请原告在骏逸湖畔花园工地从事水电安装工作，工资150元／天，在次月15日发放。",
      "2014年8月5日下午4时30分左右，电梯公司吴某华雇请的工人曾某拉着人力斗车运材料途中，斗车撞到正在人字梯上作业的原告，造成原告受伤。",
      "原告受伤后被殷学聪、吴某华、欧某等人送往医院治疗79天。",
      "原告住院期间，被告殷学聪向一建公司借到80000元垫付了原告部分医疗费、伙食费。",
      "另外，电梯公司吴某华垫付了63000元医疗费。",
      "2015年3月25日，原告被中山大学评定为两项九级伤残，后续治疗费用为13000元。",
      "由于原告在一建公司、殷学聪雇佣从事水电安装工作过程中受伤，因此原告的损失依法应由二被告连带进行赔偿，为维护原告的合法权益，请求法院判令:一、被告殷学聪、广州市从化第一建筑工程有限公司连带赔偿200431.78元给原告；二、本案受理费由两被告承担。",
      "被告殷学聪答辩称:一、对于原告起诉的受伤事实、经过及承包发包关系无异议；二、原告起诉的费用多项部分不合理；三、我认为原告应追加直接侵权人和电梯承包方为共同被告，因电梯是业主发包给公司施工，是电梯公司工作人员曾某拉人力斗车致原告受伤；四、事故后我共垫付了9万元给原告；五、原则上施工时要求原告等个人佩戴保护措施的，但实际上并没有强制执行过，原告在人字梯上作业时也没有人在旁扶住梯子。",
      "被告一建公司既未到庭参加诉讼，也未提交书面答辩状，本院视为其自愿放弃答辩、举证、质证等相关权利。"
    ],
    "facts": [
      "经审理查明，广州市骏朗房地产开发有限公司将位于从化市太平镇的骏逸湖畔花园建设项目发包给被告一建公司，将电梯安装工程发包给广州市南迅电梯有限公司。",
      "被告一建公司承建骏逸湖畔花园项目工程后，将给排水和强弱电安装工程分包给被告殷学聪，殷学聪承建工程后，雇请原告黎炽强进行水电安装作业，原告黎炽强的工资由被告殷学聪按日进行发放。",
      "2014年8月5日下午4时30分左右，原告黎炽强站在项目部地下室的人字梯上安装灯管，人字梯与地面距离约为3.3米，广州市南迅电梯有限公司的工人曾某拉着人力斗车运送材料经过，斗车撞到人字梯，导致人字梯倾斜，造成正在人字梯上作业的原告黎炽强跌落摔伤的事故。",
      "2015年3月31日，从化市安全生产监督管理局出具《关于黎炽强受伤事故调查处理情况的说明》，确认了上述事故情况，但调查结果暂时无法认定。",
      "事故发生后，被告殷学聪向原告支付了90000元，广州市南迅电梯有限公司向原告支付了63000元。",
      "对于原告黎炽强提出的各项损失，结合庭审中双方当事人的诉辩情况及相关证据，根据《中华人民共和国民法通则》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》，并结合《广东省2014年度人身损害赔偿计算标准》的有关规定，本院认定如下:",
      "一、医疗费，原告出示了从化市太平镇中心卫生院门急诊按金收据1张，金额500元，中国人民解放军第四二一医院门诊病历、门诊收费收据5张，金额共计136952.1元，中国人民解放军第四二一医院病人费用清单、病人费用明细表4张、出院小结1份、出院证1份、诊断证明书1份、DR放射诊断报告单2份，主张医疗费共计花费137452.1元。"
    ],
    "opinion": [
      "本院认为，原告提交的从化市太平镇中心卫生院的按金收据无正式医疗费发票对应佐证，且原告在本院限定的庭后三个工作日内并未提交该院正式医疗费发票前来，故对该按金500元不应纳入原告的医疗费中，故原告的医疗费实际应为136952.1元；",
      "二、住院伙食补助费，原告主张2014年8月5日至10月17日住院73天，因被告未及时支付医疗费拖延6天（2014年10月17日至10月22日），按照100元／天计算79天的住院伙食费为7900元。",
      "本院认为，原告依据中国人民解放军第四二一医院的陪床收费票据主张10月17日出院后实际仍在医院继续住院6天，但该票据出具日期为2014年10月22日，记载内容为“陪床50×6=300”，并不能证明原告存在10月17日出院后仍继续住院6天的情况，故本院对10月17日出院后6天的住院伙食补助费不予支持，仅认可住院73天期间的伙食费7300元；",
      "三、护理费，原告主张按照100元／天计算79天的护理费为7900元。",
      "本院认为，原告实际住院天数为73天，考虑到原告在广州市住院，其主张的计算标准100元／天并未超过广州市护工收费标准，故本院认定护理费为100元／天×73天为7300元；",
      "四、家属住宿费，原告主张其住院73天期间家属为在广州市照顾原告需要在外住宿，产生住宿费，按照340元／天计算73天的住宿费为24820元，另外原告还主张根据中国人民解放军第四二一医院的陪床收费票据记载，10月17日至22日共计6天支出家属陪床费300元，家属住宿费共计为25120元。",
      "本院认为，原告没有提交证据证明其住院期间家属需要在外住宿并实际支出了住宿费，且根据原告提交的2014年10月22日的医院陪床票据，6天的陪床费共计300元，由于原告10月17日出院，其主张继续在医院住院没有证据证实，出院后何人因何故产生陪床费不明，故本院对住院期间的家属住宿费和出院后的陪床费均不予支持；",
      "五、误工费，原告主张自己事发前工资150元／天，自受伤之日2014年8月5日至定残前一天2015年3月24日共计217天，误工费为32550元。",
      "本院认为，根据被告殷学聪提交的“黎炽强工资”记载，2014年5月工作12天，工资1560元，2014年6月工作27天，工资4015元，7月工作27.5天，工资4090元，8月工资4天，工资580元，即原告事故发生前实际工作的4个月期间每月平均日工资分别为130元／天、148.7元／天、148.73元／天、145元／天，2014年5-8月的日平均实收工资为143.11元／天，故本院按照143.11元／天计算误工费，2014年8月5日至2015年3月24日共计232天，原告仅主张217天是对其诉讼权利的自由处分，本院予以支持，并确认原告的误工费为143.11元／天×217天为31054.87元；",
      "六、残疾赔偿金，原告出示了中山大学法医临床司法鉴定所的《司法鉴定意见书》，主张原告因事故导致两个九级伤残，要求残疾赔偿金11669.3元／年×20年×22%为51344.92元，本院予以支持；",
      "七、伤残评定费，原告出示了中山大学法医临床司法鉴定所的鉴定费发票，主张鉴定费1700元，本院予以支持；",
      "八、后续医疗费，原告主张根据中山大学法医临床司法鉴定所的《司法鉴定意见书》，原告双侧尺、桡骨骨折干板内固定物取出必然发生的后续治疗费用为11000-13000元，据此要求后续医疗费13000元。",
      "本院认为，原告的该项主张有鉴定机构的鉴定意见书为证，故本院对后续医疗费13000元予以支持；",
      "九、营养费，原告主张出院时医嘱要求加强营养，因此主张营养费3000元。",
      "本院认为，原告该项主张虽有医嘱为证，但没有提交营养费实际支出数额的证据，其主张数额过高，本院结合原告的伤残等级，酌情支持营养费500元；",
      "十、交通费，原告出示了发票10张，主张原告三个亲属从从化到广州市探望和陪护原告产生的交通费2000元。",
      "本院认为，原告出示的票据金额与其主张金额不符，考虑到原告在广州市区住院，家住从化市，家属前往探望看护确实会产生交通费，本院酌情支持交通费600元；",
      "十一、被扶养人生活费，原告出示了从化市公安局江埔派出所的证明一份，户口本、出生医学证明两份，主张其父亲黎某甲1956年12月6日出生，生育含原告在内的四子，被扶养人生活费计算为8343.5元／年×20年×22%÷4人为9177.85元，母亲徐某1957年12月15日出生，被扶养人生活费计算为8343.5元／年×20年×22%÷4人为9177.85元，儿子黎某乙2008年10月13日出生，被扶养人生活费计算为8343.5元／年×12年×22%÷2人为11013.42元，女儿黎某丙2007年8月26日出生，被扶养人生活费计算为8343.5元／年×11年×22%÷2人为10095.64元。",
      "本院认为，原告主张的其父母的被扶养人生活费均符合法律规定，本院予以支持，但原告的儿子应被扶养11年7个月，女儿应被扶养10年5个月，故本院认定原告儿子的被扶养人生活费为8343.5元／年×11年7个月×22%÷2人为10631.01元，女儿的被扶养人生活费为8343.5元／年×10年5个月×22%÷2人为9560.26元，四人的被扶养人生活费合计为9177.85元＋9177.85元＋10631.01元＋9560.26元=38546.97元；",
      "十二、精神损害抚慰金，原告主张自己因事故导致两个九级伤残，要求精神损害抚慰金22000元。",
      "本院认为，原告在此次事故中受伤致残，其主张的精神损害抚慰金合理，本院予以支持。",
      "综上，原告黎炽强的损失有:医疗费136952.1元、住院伙食补助费7300元、护理费7300元、误工费31054.87元、残疾赔偿金51344.92元、鉴定费1700元、后续医疗费13000元、营养费500元、交通费600元、被扶养人生活费38546.97元、精神损害抚慰金22000元，合计为310298.86元。",
      "本院认为，根据劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳某发（2005）12号）第四条规定:“建筑施工、矿山、企业等用人单位工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。",
      "”，被告一建公司作为事故发生地点骏逸湖畔花园的工程承包单位，应将工程分包给具有合法建筑资质和用工主体资格的组织或个人进行施工，但被告一建公司却将工程分包给并无相关建筑资质或用工主体资质的被告殷学聪，再由被告殷学聪雇请原告黎炽强等人进行实际施工，因此被告一建公司应承担用工主体责任。",
      "作为原告的工资发放人，被告殷学聪与原告之间形成雇佣关系，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  的规定，“雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任”，因此原告起诉要求二被告对其损失进行赔偿合法合理，被告殷学聪要求在本案中追加直接侵权人和电梯承包方并无法律依据，本院对被告殷学聪的该项意见不予采纳。",
      "由于原告因本次事故导致的损失合计为310298.86元。",
      "被告殷学聪作为原告的雇主，应对原告的损失全额予以赔偿，被告一建公司作为用工主体，应承担连带赔偿责任，原告的损失扣减被告殷学聪已经支付的90000元及电梯公司支付的63000元外，还余下157298.86元，该金额应由二被告连带进行赔偿。",
      "被告一建公司经本院合法传唤未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告广州市从化第一建筑工程有限公司、殷学聪自本判决发生法律效力之日起10日内连带赔偿157298.86元给原告黎炽强；",
      "二、驳回原告黎炽强的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2153元（原告黎炽强已预交），由原告黎炽强负担430元，被告广州市从化第一建筑工程有限公司、殷学聪连带负担1723元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服一审判决部分的上诉请求数额计算上诉案件受理费，并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员邓志愿",
      "二〇一五年七月二日",
      "书记员徐剑"
    ]
  },
  "metadata": {
    "日期": "2015-07-02",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民一初字第600号",
    "时间": "2015年07月02日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}