{
  "title": "邹红辉、谭金姐与颜逢材、彭忠诚等因申请诉前财产保全损害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邹红辉，男，1968年5月31日出生，汉族，住广东省从化市。",
      "原告:谭金姐，女，1968年7月7日出生，汉族，住广东省从化市。",
      "以上两原告共同委托代理人:李有珍，女，1979年7月15日出生，汉族，住广东省从化市。",
      "被告:颜逢材，男，1978年6月25日出生，壮族，住广西壮族自治区，现被羁押于从化看守所。",
      "被告:彭忠诚，男，1968年1月1日出生，汉族，住湖南省隆回县。",
      "委托代理人:曾洁香、徐志明，分别为广东韬策律师事务所律师和律师助理。",
      "被告:安邦财产保险股份有限公司湖南分公司，所在地:。",
      "法定代表人:徐宏浩，经理。",
      "委托代理人:陈沛，该公司职员。",
      "委托代理人:朱韦军，安邦财产保险股份有限公司广东分公司职员。"
    ],
    "explain": [
      "本院根据原告邹红辉的诉前财产保全申请，扣押了湘E37101号轻型货车。"
    ],
    "procedure": [
      "原告邹红辉、谭金姐与被告颜逢材、彭忠诚、安邦财产保险股份有限公司湖南分公司（以下简称“保险公司”）机动车交通事故责任纠纷一案，本院受理本案后，依法由代理审判员莫柱生适用简易程序公开开庭进行了审理。",
      "两原告及其共同委托代理人李有珍，被告彭忠诚及其委托代理人曾洁香、徐志明，被告保险公司的委托代理人朱韦军均到庭参加了诉讼。",
      "被告颜逢材因涉嫌犯罪被羁押，未能参加庭审；后本院工作人员到羁押场所对被告颜逢材进行了提审。",
      "本案现已审理终结。",
      "两原告共同诉称:2014年7月9日00时18分，被告颜逢材驾驶湘E×××××号轻型货车与邹俊威驾驶二轮摩托车搭载黄雅雯、梁雪莹在前方向行驶时发生碰撞，造成邹俊威死亡及黄雅雯、梁雪莹受伤及车辆损坏的交通事故。",
      "事故发生后，交警到场处理并作出穗公交认字（2014）第4401222014A00068-01号的《道路交通事故认定书》，认定被告颜逢材承担全部责任，邹俊威、黄雅雯、梁雪莹无责任。",
      "我们作为邹俊威的第一顺序继承人，邹俊威的离开，给我们的生活和经济造成沉重的打击，造成了我们经济损失785146.50元（丧葬费29672.50元、死亡赔偿金651974元、交通费1000元、误工费2500元、精神损害抚慰金100000元）。",
      "现经交警查明，被告颜逢材所驾驶的事故车辆的登记车主为被告彭忠诚且其已为车辆在被告保险公司购买交强险，因此被告保险公司应在交强险内赔偿110000元，其余两被告在交强险外赔偿665146.50元。",
      "故两原告起诉判令:一、被告保险公司在交强险死亡伤残赔偿限额内赔偿110000元给两原告；二、被告颜逢材、彭忠诚在交强险赔偿限额外共同赔偿665146.50元给两原告并对被告保险公司不足赔偿部分负连带责任；三、本案诉讼费用由三被告共同承担。",
      "被告颜逢材辩称:一、对交警作出的事故认定书无异议，我当时是把油门错当刹车踩了；二、对两原告起诉主张的赔偿金额无异议；三、事故车辆是我三、四月份时从被告彭忠诚处购买的，该车只有交强险而无商业三者险。",
      "被告彭忠诚辩称:对交警作出的事故认定书无异议，我在2014年4月已把事故车辆卖给了被告颜逢材，也将车交付了给他使用，因此事故与我无关。",
      "被告保险公司辩称:对交警作出的事故认定书无异议，根据交强险条例，醉酒驾驶的，保险人不承担赔偿责任，因此醉酒驾驶不是交强险的保险责任范围，我公司没有赔偿义务，如果法院认定我公司先行垫付相关款项，我公司垫付后有权向被告颜逢材追偿，法院也应一并审理，避免浪费诉讼资源。"
    ],
    "facts": [
      "经审理查明:2014年7月9日00时18分，被告颜逢材持准驾车型为E的驾驶证、醉酒驾驶制动系、灯光系、转向系不合格的湘E×××××号轻型自卸货车沿256省道由西往东行驶至2公里700米（从化市江埔街潭村路段）时，适遇邹俊威（公民身份号码:××）未考取机动车驾驶证、酒后、未戴安全头盔驾驶转向系不合格的无号牌二轮摩托车搭载案外人黄雅雯、梁雪莹在前方同方向行驶，被告颜逢材未按操作规范安全、文明驾驶，未与前车保持足以采取制动措施的安全距离，结果两车发生碰撞，造成邹俊威当场死亡，案外人黄雅雯、梁雪莹受伤及辆车损坏的交通事故。",
      "事故发生后，从化市公安局交警大队就此事故作出穗公交认字（2014）第4401222014A00068_01号《道路交通事故认定书》，并认定被告颜逢材的行为是导致本次事故的全部原因，承担事故全部责任，同时认定邹俊威以及案外人黄雅雯、梁雪莹的行为并非导致发生本次事故的原因，与本次事故的发生无直接因果关系，无事故责任。",
      "另查:邹俊威未婚，其父、母分别为原告邹红辉、谭金姐。",
      "被告保险公司承保了湘E×××××号轻型自卸货车的交强险。",
      "本案事故发生在保险期限内。",
      "事故发生后，被告颜逢材支付了10000元给两原告。",
      "再查:本案事故的伤者黄雅雯的主要伤情为右足内踝开放性骨折，伤者梁雪莹的主要伤情是，其中梁雪莹已诉至本院请求民事赔偿，其起诉状主张的死亡伤残赔偿限额内的金额为6460元。"
    ],
    "opinion": [
      "本院认为:原、被告对交警部门作出的事故认定书及责任认定无异议，本院对该责任认定予以采信，并作为划分赔偿责任的依据。",
      "关于湘E×××××号轻型自卸货车的转让问题。",
      "2014年7月9日4时30分和同日7时50分在交警部门所做的笔录中被告颜逢材均陈述该车是其今年3月向被告彭忠诚购买的。",
      "2014年10月11日本院分别对被告颜逢材（被羁押）和被告彭忠诚询问有关车辆买卖的情况，被告颜逢材称:1、买卖前不认识被告彭忠诚，2、通过互联网得知被告彭忠诚想要卖车，3、车辆转让价为35000元，4、交易时间是下午3、4点，5、交易地点在从化市流溪小学对面或侧面的地方，6、不能过户后补签了一份协议；被告彭忠诚称:1、买卖前不认识被告颜逢材，2、我的老乡将我卖车的消息发布在互联网上，3、车辆转让价为35000元，4、交易时间是下午3、4点，5、交易地点在从化市流溪小学对面的高地村的停车场，6、因拓印车架号不清晰而不能过户后，签定了一份协议，内容大意是2014年4月28日后车辆发生的交通事故与我无关。",
      "两原告认为只有两被告的口头陈述，不确认车辆转让的真实性，只要车辆没有过户，被告彭忠诚就要承担连带责任。",
      "事故发生后被告颜逢材在被公安机关约束自由时即陈述车辆是从被告彭忠诚买来，后本院再询问被告颜逢材、彭忠诚有关交易细节，两人的回答基本吻合，因此，本院确认事故发生前车辆已由被告彭忠诚转让给被告颜逢材。",
      "两原告系邹俊威的父、母，其提起本案诉讼请求被告赔偿其损失合法。",
      "因被告彭忠诚已将肇事车辆转让给被告颜逢材，故两原告主张被告彭忠诚承担赔偿责任没有事实和法律依据，本院不予支持。",
      "对于两原告主张的各项损失，结合相关证据，依照《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的有关规定，参照《广东省2014年度人身损害赔偿计算标准》的标准，本院认定如下:",
      "一、丧葬费:被告颜逢材、保险公司对两原告主张的29672.50元没有异议，本院予以确认。",
      "二、死亡赔偿金:两原告认为邹俊威从2013年5月至2014年7月8日在从化市江埔时彩理发店担任发型师，每月工资收入4000元，该店包吃、住，主张按城镇居民标准计算为651974元，并出示该店的《个体工商户营业执照》（复印件）、经营者汤坤文的居民身份证（复印件）、《工作收入证明》（汤坤文签名）予以证明；被告保险公司抗辩认为两原告未提供劳动合同、纳税证明等证明邹俊威在城镇居住一年以上且有固定收入，因此应按其农村户籍计算；本院认为，两原告出示的《工作收入证明》为证人证言，在证人汤坤文没有出庭作证也没有其他证据予以佐证的情况下，本院对两原告主张的事实不予采信，因此按农村居民标准计算死亡赔偿金为233386元（11669.30元／年×20年）。",
      "三、精神损害抚慰金:事故导致邹俊威死亡，给两原告造成了巨大的精神痛苦，依照《中华人民共和国侵权责任法》第二十二条  “侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "”的规定，应予抚慰，结合被告颜逢材的过错程度和本院所在地平均生活水平，两原告主张的100000元合法、有理，本院予以支持；被告保险公司认为被告颜逢材已因交通肇事被提起公诉而不应再计算的抗辩没有法律依据，本院不予采信。",
      "四、交通费:两原告主张到交警、法院处理事故和办理丧葬事宜支出的交通费1000元；本院认为，两原告虽未出示相关票据，但到交警处理事故以及办理丧葬事宜确会产生交通费，结合两原告家庭地址和本市城区的距离，其主张的1000元合理，本院予以支持；被告保险公司抗辩认为两原告没有提供合法票据而不应计算的抗辩理据不足，本院不予采信。",
      "五、误工费:两原告主张按50元／日计算5人10日办理丧事的误工费为2500元；被告保险公司抗辩认为应按50元／日计算3人10日；本院认为，被告保险公司认为应按3人10日的抗辩有理，本院予以采信，因此按50元／人.日计算误工费为1500元。",
      "综上，两原告的损失共365558.50元。",
      "依照《中华人民共和国道路交通安全法》和《机动车交通事故责任强制保险条例》、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》的规定，被告保险公司应在交强险死亡伤残赔偿限额110000元对事故两伤者和本案两原告的损失给予赔偿，审理过程中，根据两原告和伤者黄雅雯的协商，结合梁雪莹的诉讼主张，本院确定该110000元的分配如下:本案两原告98500元、黄雅雯10000元、梁雪莹1500元。",
      "因此被告保险公司应在交强险死亡伤残赔偿限额内支付98500元给两原告。",
      "两原告的其余损失267058.50元应由承担事故全部责任的被告颜逢材予以赔偿。",
      "扣除已付的10000元，被告颜逢材还应赔偿257058.50元给两原告。",
      "两原告的其他诉讼请求没有事实或法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第二条  、第六条  第一款  、第二十二条  、第四十八条  ，《中华人民共和国道路交通安全法》第七十六条  ，《机动车交通事故责任强制保险条例》第二十一条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条  、第十七条  、第十八条  、第二十七条  、第二十九条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第三十九条  第二款  的规定，判决如下:",
      "一、被告安邦财产保险股份有限公司湖南分公司应于本判决发生法律效力之日起5日内支付98500元给原告邹红辉、谭金姐；",
      "二、被告颜逢材应于本判决发生法律效力之日起5日内支付257058.50元给原告邹红辉、谭金姐；",
      "三、驳回原告邹红辉、谭金姐的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案财产保全费620元（原告邹红辉已预交），由被告颜逢材负担。",
      "本案受理费5776元（原告邹红辉已预交），由原告邹红辉、谭金姐负担2459元，由被告安邦财产保险股份有限公司湖南分公司负担919元，由被告颜逢材负担2398元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额的相应标准向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员莫柱生",
      "二〇一四年十月十五日",
      "本件原件核对无异",
      "书记员胡蔚"
    ]
  },
  "metadata": {
    "日期": "2014-10-15",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民一初字第1329号",
    "时间": "2014年10月15日",
    "案由": "因申请诉前财产保全损害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}