{
  "title": "李赵丽与广州东湛房地产开发有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李赵丽，女，1988年12月1日出生，汉族，住广东省博罗县，",
      "委托诉讼代理人:周德仁，与原告李赵丽为夫妻关系。",
      "被告:广州东湛房地产开发有限公司，住所地广州市花都区颐和盛世五街****。",
      "统一社会信用代码91440101618755886F。",
      "法定代表人:何建信，该公司经理。",
      "委托诉讼代理人:范嘉君，女，该公司职员。",
      "委托诉讼代理人:杨栩锋，男，该公司职员。"
    ],
    "explain": [
      "原告李赵丽与被告广州东湛房地产开发有限公司（以下简称东湛公司）商品房预售合同纠纷一案，本院于2019年1月22日立案后，由审判员白一帆依法适用简易程序公开开庭进行审理，原告李赵丽及其委托诉讼代理人周德仁、被告东湛公司的委托诉讼代理人杨栩锋到庭参加诉讼。"
    ],
    "procedure": [
      "诉讼中，双方当事人均申请30日调解期进行调解，后未达成一致意见。",
      "本案现已审理终结。",
      "李赵丽向本院提出诉讼请求:1.请求法院依据《中华人民共和国合同法》第115条  “定金罚则”的规定判决东湛公司双倍返还李赵丽定金，合计40000元，以补偿李赵丽的损失（包括不退的按揭贷款律师费1000元，利息是分别以2万元、5万元为本金从我方支付之日起以中国人民银行同期同类贷款利率为标准计算至付清之日止，房款筹集费用20333元等）；2.本案诉讼费由东湛公司承担。",
      "事实和理由:东湛公司违规销售颐和盛世花园F区24栋202房（违规原因:房子在抵押状态并不可售，预售证:20170994），于2018年5月29日与李赵丽签署认购书并收取2万元定金，约定2018年6月22日于广州越秀区颐和盛世酒店签署《商品房买卖合同》，但是当李赵丽准备好所有的款项和按揭贷款资料前往签约地点签约时，东湛公司签约负责人告知李赵丽房管局系统升级不能签署《商品房买卖合同》。",
      "自此，在之后长达4个多月的时间里都不能签约，李赵丽多次催促并询问原因，东湛公司销售人员都以房管局系统升级，珠江实业收购进驻清算等理由推拖。",
      "2018年10月8日，李赵丽在广州市住房和城乡建设委员会官网上查到该物业在抵押状态并且不能出售，于是联系销售，销售才承认房子确实在抵押状态，要解压出来才能网签，并答应退款。",
      "2018年10月11日，李赵丽来到花都炭步镇文二村颐和盛世售楼部，销售答复退款需要写退款申请并且按公司的规定需要45个工作日，李赵丽很生气但又很无奈，最后还是无奈的按销售要求写了退款申请，希望的是45个工作日内能退回定金也就算了，损失也就自认倒霉了。",
      "但是时至2018年12月14日，46个工作日已过去了，销售答复仍然在走流程，一旦能退款就会通知。",
      "时至2019年1月4日为止，60个工作日已过去了，退款依旧没任何通知。",
      "东湛公司拖延不退，更进一步的伤害了李赵丽，现请求法院依据《中华人民共和国合同法》第115条  “定金罚则”的规定判决东湛公司双方返还李赵丽定金，合计40000元，以补偿李赵丽的损失（包括不退的按揭贷款律师费、利息、房款筹集费用等）。",
      "东湛公司辩称，不同意李赵丽全部诉请，我方没有违约，是李赵丽违约，根据认购书第四、五条约定，李赵丽没有按时支付首期款及签订商品房买卖合同，我方有权解除合同并没收定金，李赵丽主张损失没有任何理由和依据。"
    ],
    "facts": [
      "本院经审理认定事实如下:2018年5月29日，东湛公司（发展商、甲方）与李赵丽（认购方、乙方）签订《颐和盛世认购书》，载明，乙方向甲方认购位于颐和盛世F区24栋202房，该房地产价格为1086373元，乙方选择按揭付款方式，获一口价折优惠，优惠后总房价为983707元，乙方于签署认购书时交付定金20000元整，乙方于签署认购书之日起5日内，即2018年6月3日前付清首期房款，及成交总房价的59%583707元及第三条所列2-5项的综合费用，除首期款外，剩余房款金额须于2018年6月3日前办完全部按揭贷款手续并支付。",
      "乙方在签订本认购书之日起5日内，提交齐办理银行按揭手续所有资料。",
      "乙方在签署认购书之日起5日内，需带此认购书原件及个人有效身份证明文件或公司营业执照、法定代表人身份证明及有关代理人的授权委托书、身份证明，未成年人购房由监护人办理并提交监护人公证书，以及首期楼款收据并缴交有关房地产税费及综合费用到甲方指定的地方签署《商品房买卖合同》。",
      "因乙方原因未能及时签署《商品房买卖合同》的，甲方有权解除所有购房合约、没收乙方已付款项，造成甲方损失的，甲方有权继续追偿。",
      "若甲方同意继续履行认购书的，乙方应按总房款的千分之一按日向甲方支付违约金。",
      "在未签署正式买卖合同前，若因甲方不能控制的因素致使该物业不能出售时，甲方不受任何事先约定，只需退还所收款项，而不附加任何利息或赔偿。",
      "认购书并对其他权利义务进行了约定。",
      "2018年5月29日，李赵丽向东湛公司支付了定金20000元。",
      "李赵丽认为，东湛公司销售人员微信与我方沟通签订合同的时间变更为2018年6月30日，认购书签订后东湛公司销售人员通知我方签订合同的时间推迟，我方催促东湛公司签订合同，东湛公司以房管局系统升级、清算为由一直推诿，直至2018年10月8日我方自行查询得知房屋被抵押，此时销售才承认房屋必须解押才能出售，我方便向东湛公司申请退款，东湛公司向我方承诺可以继续履行合同。",
      "四个月后，我方要求退款，东湛公司退还5万元后还有2万元一直都没有退。",
      "李赵丽提交其与钟文琪的微信聊天记录、其在售楼部办理退房时的录音等拟证明其上述陈述。",
      "东湛公司对此不予确认，东湛公司认为因李赵丽未能在认购书约定的时间内支付首期款故双方没有签订商品房预售合同，认购书在李赵丽没有履行义务后已经解除，在东湛公司设定抵押后，认购书由东湛公司行使解除权而解除。",
      "2019年1月18日，广州市花都区住房和建设局出具《关于周德仁反映颐和盛世拖延退回购房定金并拒绝支付购房者损失信访事项的处理意见》，载明，周德仁信访人，您2018年12月14日通过“云信访”向我局反映颐和盛世拖延退回购房定金并拒绝支付购房者损失的信访事项已收悉。",
      "根据《信访条例》有关规定，我局进行了调查处理，现答复如下:经协调，开发公司同意退回您支付的购房定金。",
      "关于损失问题双方未能达成一致意见，属于民事纠纷，建议您通过司法途径解决。",
      "诉讼中，依照东湛公司的调查取证申请，本院依法向广州市规划和自然资源局花都区分局发函调查涉案房屋办理抵押登记的情况，该局向本院复函称，广州市花都区颐和盛世五街27号（24栋）202房于2018年6月29日办理了在建工程抵押登记，开发企业名称为广州东湛房地产开发有限公司，他项权人为广州珠江实业开发股份有限公司，房屋信息及相关抵押资料详见附件。",
      "未查到该房屋在2018年6月29日之前的相关登记办理手续。"
    ],
    "opinion": [
      "本院认为，李赵丽与东湛公司签订的《认购书》是双方当事人的真实意思表示，《认购书》成立有效。",
      "李赵丽认为双方变更签订商品房买卖合同的时间为2018年6月30日，东湛公司存在违约行为，在签订商品房买卖合同之前将涉案房屋抵押，导致无法签订商品房买卖合同，东湛公司对此不予确认，根据双方签订的《认购书》，签订商品房买卖合同的时间是在签署认购书之日起5日内，《中华人民共和国合同法》第七十七条  第一款  规定，当事人协商一致，可以变更合同。",
      "李赵丽提交的证据不足以证明李赵丽与东湛公司对签署商品房买卖合同的时间变更为2018年6月30日，故李赵丽认为东湛公司存在上述违约行为，依据不足，本院不予采纳。",
      "关于东湛公司陈述李赵丽存在违约行为，应当没收定金，虽然李赵丽提交的证据不足以证明李赵丽与东湛公司对签署商品房买卖合同的时间达成了一致的意见进行变更，但从双方沟通协商的过程可以看出，在签订《认购书》的五日后，双方仍有对签订商品房买卖合同进行协商，但并未就此达成一致意见，故未能签订商品房买卖合同的原因不可归责于双方，东湛公司抗辩要求没收定金，本院不予采纳。",
      "东湛公司认为其以对涉案房屋设定抵押权的行为行使了合同解除权，结合李赵丽亦前往售楼部办理了退房手续可看出，双方均以实际行为表明了解除认购书的意思表示，认购书的解除不可归责于双方，依照合同解除的法律后果，李赵丽请求返还定金20000元，本院予以支持，李赵丽请求双倍返还定金，依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第九十七条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "一、被告广州东湛房地产开发有限公司于本判决发生法律效力之日起十日内向原告李赵丽返还定金20000元；",
      "驳回原告李赵丽的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费400元，由原告李赵丽负担200元，由被告广州东湛房地产开发有限公司负担200元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员白一帆",
      "二〇一九年五月十三日",
      "书记员朱婷欣"
    ]
  },
  "metadata": {
    "日期": "2019-05-13",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初1721号",
    "时间": "2019年05月13日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}