{
  "title": "徐永坤与广州市越秀区辉煌大厦业主委员会业主撤销权纠纷2016民初41701一审民事裁定书",
  "content": {
    "litigants": [
      "原告:徐永坤，身份证住址广州市荔湾区。",
      "委托代理人:崔雅怡，广东金轮律师事务所律师。",
      "委托代理人:林文浩，广东金轮律师事务所实习律师。",
      "被告:广州市越秀区辉煌大厦业主委员会，住所地广州市越秀区。",
      "法定代表人:萧洁茹。",
      "委托代理人:赵少伟，广东颐和律师事务所律师。"
    ],
    "explain": [
      "原告徐永坤诉被告广州市越秀区辉煌大厦业主委员会业主撤销权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人崔雅怡、林文浩，被告的委托代理人赵少伟均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是广州市越秀区白云路50号2604房的业主。",
      "2016年3月8日，被告向辉煌大厦全体业主发出《关于选举产生首届业主委员会的公告》，称经辉煌大厦业主大会会议选举产生7名委员及2名候补委员，并且通过了2015年8月24日公某的《辉煌大厦业主大会议事规则》及《管理规约》，原告认为被告成立在程序上及实体上存在违法，理由如下:1、被告选举过程中未公开、透明及公平，误导业主投票。",
      "在公某候选人阶段，原告未见到相关报名资料。",
      "而且未履行派票义务，有回迁户反映被告没派给回迁户票，剥夺他们的投票权。",
      "存在筹备组未核对投票人员身份的情况，大部分选票涉嫌虚假无效。",
      "原告在投票时，被告宣称等成立后可以增补委员，但至今一直拒绝。",
      "2、业主委员会不具有合法资格。",
      "被告于2016年3月11日取得备案手续，但是原告在收到公告后，经询问物业管理公司，业主委员会中个别委员不符合参选资格，如黄某、张某诗自2014年8月一直拖欠管理费，丘永硕、林某未缴纳维修基金。",
      "根据《广东省物业管理条例》第二十五条  ，这些人员不具备被选举为业主委员会成员的资格。",
      "3、《辉煌大厦业主大会议事规则》违反法律规定无效。",
      "根据《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第二条  第一款  、《广东省物业管理条例》第十条  、《物业管理条例》第十二条  的规定，商铺、车位等房屋均可以认定为专有部分面积。",
      "其所有权人依法应享有业主的权利。",
      "但辉煌大厦业主大会议事规则第四章第十一条规定:（三）车位、摊位等特定空间不计入用于确定业主投票权数的专有部分面积。",
      "（四）未参与表决的业主，其投票权数可以计入已表决的多数票。",
      "该议事规则剥夺了车位业主的投票权，而且对于未参与表决的业主，实际剥夺了他们的投票权。",
      "4、对于建筑物总面积计算错误。",
      "综上所述，被告成立程序不合法，为维护原告的合法权益，故提起诉讼，请求法院判令:一、确认2016年3月8日的《关于选举产生首届业主委员会的公告》无效；二、黄某、张某诗、丘永硕、林某业主委员会成员资格无效，立即停止行使业主委员会的一切相关权利；三、撤销2015年8月24日的《业主大会议事规则》及《管理规约》。",
      "被告辩称:不同意原告的全部诉讼请求。",
      "对于第一项诉请，业委会选举是在白云街道及居委会指导下依法成立的。",
      "2016年3月8日张贴的《关于选举产生首届业主委员会的公告》是建立在已经有双过半业主投票认可的基础上，符合《物业管理条例》第十二条  的规定，是合法的。",
      "《关于选举产生首届业主委员会的公告》是法律规定的必须的流程，是公某结果，是通知的形式。",
      "对于第二项诉请，原告所陈述的理由不成立。",
      "黄某、张某诗是有缴纳管理费的，不存在不缴纳管理费的事实。",
      "丘永硕也是有缴纳物业维修基金的。",
      "林某确实没有缴纳物业维修基金，但林某是回迁房业主，根据相关法律规定回迁房不需缴纳物业维修基金。",
      "对于第三项诉请，《业主大会议事规则》及《管理规约》是经过业主大会表决，通过双过半业主通过，是合法的。"
    ],
    "facts": [
      "经审理查明:2015年5月5日，广州市越秀区人民政府白云街道办事处向辉煌大厦全体业主发出《关于组建首次业主大会会议筹备组的公告》，称白云街道办事处依法将指导、协助辉煌大厦的业主成立首次业主大会会议筹备组，由筹备组依法开展筹备工作。",
      "2015年6月11日，广州市越秀区人民政府白云街道办事处向辉煌大厦全体业主发出《关于成立首次业主大会会议筹备组的公告》，其中内容为:由业主推荐产生7名业主代表、白云街道办事处委派1名代表和深圳市越翔房地产开发有限公司（建设单位）委派1名代表的名单已于2015年6月5日公某期满，公某期间未收到业主对上述代表的书面异议，辉煌大厦首次业主大会会议筹备组自公告之日起成立。",
      "2015年8月23日，广州市越秀区辉煌大厦业主委员会筹备组制定《业主委员会委员候选人产生办法》及《辉煌大厦业主委员会选举办法》并予以公某。",
      "2015年8月24日，广州市越秀区辉煌大厦业主委员会筹备组向辉煌大厦全体业主发出《公某通知》，将其起草的《辉煌大厦管理规约》《辉煌大厦业主大会议事规则》予以公某，征求业主意见。",
      "2015年10月12日，广州市越秀区辉煌大厦业主委员会筹备组发出《关于业主委员会候选人报名的通告》并予以公某。",
      "2015年10月25日，广州市越秀区辉煌大厦业主委员会筹备组向辉煌大厦全体业主发出《关于公某首次业主委员会候选人名单的通知》并予以公某。",
      "2015年12月23日，广州市越秀区辉煌大厦业主委员会筹备组向辉煌大厦全体业主发出《关于召开首次业主大会会议暨首届业主委员会选举会议的通知》，表示定于2016年1月13日至1月22日进行首届业主委员会委员选举活动，届时将由辉煌大厦业主委员会筹备组会同所属辖区社区居委会、大厦管理处人员一同上门派发、回收选票，本次会议采用书面征求意见形式；经筹备组确认，本小区具有投票权的业主总人数为522人，小区建筑物总面积为63996.26平方米（后更正为63453.85平方米）。",
      "并公某了广州市越秀区辉煌大厦《管理规约》、《业主大会议事规则》表决票，广州市越秀区辉煌大厦业主委员会委员选票等。",
      "2016年1月22日，广州市越秀区辉煌大厦业主委员会筹备组发出《关于延长辉煌大厦业主委员会选举投票时间的公某》，将投票时间延长至2016年1月30日。",
      "2016年1月31日，广州市越秀区辉煌大厦业主委员会筹备组向辉煌大厦全体业主发出《关于公某<管理规约>和<业主大会议事规则>表决结果的通知》，其中附有《管理规约》表决结果汇总统计表、《管理规约》表决结果明细统计表，《业主大会议事规则》表决结果汇总统计表、《业主大会议事规则》表决结果明细统计表。",
      "同日，广州市越秀区辉煌大厦业主委员会筹备组也发出了《关于公某首届业主委员会委员选举结果的通知》，其中附有业主委员会委员获选人选举结果汇总统计表，业主委员会委员获选人选举结果明细统计表。",
      "2016年3月8日，广州市越秀区辉煌大厦业主委员会筹备组向辉煌大厦全体业主发出《关于选举产生首届业主委员会的公告》，称选举结果于2016年1月31日至2016年3月2日期间在本小区进行了公某，公某期间未收到业主对首届业主委员会委员选举结果的合理异议，现将选举结果公告，辉煌大厦首届业主委员会委员名单:萧洁茹、杨某、袁某、黄某、张某诗、林某、陈某、邱某（候补委员）、郭某（候补委员）。",
      "2016年3月11日，广州市越秀区人民政府白云街道办事处向被告出具了《业主委员会备案回执》。",
      "2016年11月24日，广州市越秀区房屋管理局向被告作出越房管告字（2016）140号《关于辉煌大厦信访投诉书处理情况的复函》，其中内容为:经调查了解，有关情况答复如下:基本情况，辉煌大厦位于白某以南，东华南路以北，东川二马路以东，属白云街广九社区管辖范围，该小区总建筑面积66991平方米，由广州市拓展辉煌房地产有限公司开发。",
      "2012年10月，深圳市越翔房地产开发有限公司通过越秀区人民法院拍卖获得了该小区29000平方米的产权。",
      "2013年1月1日，越某公司引进深圳大众物业管理公司对该小区进行管理，服务合约五年，2017年12月31日到期等。",
      "另查明，原告在广州市越秀区辉煌大厦《管理规约》、《业主大会议事规则》表决票中投了赞成票，在广州市越秀区辉煌大厦业主委员会委员选票中投了萧洁茹、杨某、袁某、黄某、张某诗、林某、陈某的票。",
      "被告主张邱某有缴纳物业维修基金，提交了中国农业银行出具的广州物业维修基金卡账户信息查询结果予以证明。",
      "原告对该证据无异议。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国物权法》第七条  之规定，判决如下:",
      "驳回原告徐永坤的诉讼请求。",
      "本案受理费100元，由原告徐永坤负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长邓小斌",
      "人民陪审员杨丹",
      "人民陪审员黎满华",
      "二〇一七年四月五日",
      "书记员邓鸿明"
    ]
  },
  "metadata": {
    "日期": "2017-04-05",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2016）粤0104民初41701号",
    "时间": "2017年04月05日",
    "案由": "业主撤销权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}