{
  "title": "钟某某与谢某某离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟某甲，住广州市萝岗区。",
      "委托代理人:曾宪辉，广东启源律师事务所律师。",
      "委托代理人:林秋娴，广东启源律师事务所实习律师。",
      "被告:谢某，住广州市黄埔区。"
    ],
    "explain": [
      "原告钟某甲诉被告谢某离婚后财产及变更抚养关系纠纷一案，本院于2015年7月30日立案受理后，依法由代理审判员芮雪春子适用简易程序于2015年9月8日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟某甲及其委托代理人曾宪辉，被告谢某到庭参加诉讼。",
      "本案现已审理终结。",
      "原告起诉称:原被告于××××年××月××日登记结婚，婚后于××××年××月××日生育一子取名钟某乙。",
      "2013年被告便开始与其他异性发生暧昧关系，并进而发生男女关系，导致夫妻感情陷入危机，××××年××月××日，被告生育一子，取名钟某丙。",
      "原被告于2013年10月共同购房一套，位于广州市增城区新塘镇金泽惠百氏14栋3单元1103房，房屋现价值约50万元。",
      "2014年11月19日，原被告因感情破裂协议离婚，原告因家庭观念较浓，极力主张两个小孩的抚养权，为了两个孩子的抚养权，原告在夫妻共同财产的分配及抚养费的分担上作出重大让步，最后签下了《离婚协议书》。",
      "离婚后，原告独自抚养两个小孩，小儿子日渐成长，相貌与原告并不相像，想起被告的不忠行为，原告带着小儿子去做了亲子鉴定，结果十分遗憾，小儿子不是原告的亲生儿子。",
      "原告及家人知道后，感到十分羞耻，造成相当大的精神痛苦。",
      "被告对于小儿子是谁的骨肉十分清楚，却隐瞒至今，通奸行为及恶劣后果持续给原告造成伤害。",
      "双方协议离婚时，被告明知该情况，但仍然利用原告对两个小孩抚养权的重视，企图在财产分配及抚养费分担上获得最大限度的私利。",
      "原告认为被告明知小儿子的生父不是原告，刻意隐瞒，欺辱霸占原告更多财产，性质十分恶劣，自私，被告的行为构成了欺诈，根据《婚姻法》的有关规定，离婚协议应当撤销。",
      "婚姻关系存续期间，被告与婚外异性通奸，并生下他人小孩，严重违背了夫妻之间的忠实义务，是离婚的过错方，故在财产分配上应当不分或少分，对于上述房产，原告主张分七成，故被告应折价35万元给原告。",
      "原告为被告通奸所生的小孩出生抚养至今，医疗费及鉴定费损失6万元，因原告没有任何抚养义务，故被告应当返还6万元。",
      "综上，为维护合法权益，请求法院判令:1.撤销原被告签订的《离婚协议书》；2.变更原被告《离婚协议书》第一条关于小孩抚养权的约定，判令钟某乙继续由原告抚养，被告向原告支付抚养费每月2000元；3.变更被告《离婚协议书》第二条关于财产处理的约定，并判令位于广州市增城新塘镇金泽惠百氏14栋3单元1103房归被告所有，被告向原告补偿35万元；4.被告独占抚养钟某丙，并返还原告抚养费、鉴定费6万元；5.诉讼费用由被告承担。",
      "被告答辩称:不同意原告的全部诉讼请求。",
      "对于第一项诉请，原被告双方当时签订协议时是完全自愿的，主要原因是双方感情破裂的情况下签订的；对于第二项诉请，我同意支付抚养费，但是我现在没有工作，抚养费的金额暂时没有办法确定；对于第三项诉请，房子是我名下的，没道理我要向原告进行补偿；对于第四项诉请，同意抚养钟某丙，抚养费和鉴定费我同意给，但是金额我不认可，我只同意给一万元；对于第五项诉讼请求，由法院认定。"
    ],
    "facts": [
      "经审理查明:原被告于××××年××月××日登记结婚，于××××年××月××日生育儿子钟某乙，××××年××月××日生育儿子钟某丙。",
      "双方于2014年11月19日签订《离婚协议书》，约定:一、子女的安排:钟某乙和钟某丙由原告抚养，抚养费由原告负担；二、共同财产的处理:广州市增城新塘镇金泽惠百氏14栋3单元1103房的产权归被告所有，车牌粤A×××××日产轩逸小轿车归原告所有，其他名下财产归各自所有；三、婚后双方无债权债务，各自名下债务各自承担。",
      "双方签订《离婚协议书》当天在民政部门办理了离婚手续。",
      "原告主张因觉得小儿子钟某丙的样貌与其不像，遂带钟某丙进行了亲子鉴定。",
      "原告提交了杰因谱生物技术有限责任公司2015年7月10日出具的《杰因谱公司DNA亲权鉴定报告书》，鉴定原告与钟某丁亲权关系可能性0%。",
      "原告还提交了中山大学法医鉴定中心于2015年7月24日出具的物鉴字第W20152258号《鉴定意见书》，鉴定由原告委托，鉴定材料均是新鲜血，并附原告与钟某丁的照片，鉴定意见为钟某丁不是钟某甲的亲生孩子。",
      "被告对该两份鉴定结论的真实性均不确认，但确认报告中的钟某丁就是钟某丙。",
      "被告确认曾在婚姻关系存续期间与他人发生性关系，但主张其在看到原告提交的鉴定报告之前，对于钟某丙并非原告亲生小孩的情况是不清楚的，并主张即使原告提交了鉴定报告，仍无法确定钟某丙不是原告亲生孩子的事实。",
      "经本院释明，被告表示不需要重新进行鉴定。",
      "同时，被告确认在离婚之前没有将与他人发生性关系的事实告诉过原告。",
      "原告为上述两次鉴定分别支付2200元和3200元，提交了收款收据和发票为证，被告对此没有异议。",
      "广州市增城新塘镇金泽惠百氏14栋3单元1103房购买于原被告婚姻关系存续期间，登记产权人为被告，房款已经全部支付完毕。",
      "粤A×××××日产轩逸小轿车购买于2012年10月，登记的所有权人为原告。",
      "被告主张如果法院撤销《离婚协议书》，其要求对财产重新进行分割，并要求就钟某乙的探望权在本案中一并处理。",
      "经双方协商，确认广州市增城新塘镇金泽惠百氏14栋3单元1103房的价值为490000元，车牌号为粤A×××××日产轩逸小轿车价值75000元。",
      "双方确认上述1103房归被告所有，粤A×××××小轿车归原告所有，但原告主张财产按照原告占七成，被告占三成的方式分割，被告不同意，仅同意在不补偿房款的情况下也不要求被告补偿车款。",
      "原告主张其帮忙家人打理猪肉铺生意，每月可支配的收入大概三千多元。",
      "被告第一次庭审主张由于生育钟某丙辞去工作，辞职之前在黄陂医院附属门诊部工作，月收入六七千元，现在没有工作也没有收入，庭后于2015年10月9日主张在广州市荔湾区日昇计算机有限公司工作，处于试用期阶段，每月收入2500元左右。",
      "被告本科学历，药学专业。",
      "被告不同意按月支付钟某乙抚养费，但同意承担钟某乙的全部学费。",
      "双方就钟某乙的探望方式达成一致意见如下:被告每两周探望一次，每次周某由被告从幼儿园或学校将钟某乙接回被告住处住两晚，周日由原告自行将钟某乙接回。",
      "如遇寒暑假，被告周某从原告家某艺洋接回住处住两晚，周日由原告自行将钟某乙接回。",
      "在本案审理过程中，原告向本院申请查封被告名下的位于增城市新塘镇大林边一横路23号3幢1103房的房产，担保人广东泓盛融资担保有限公司提供担保限额为500000元的保证担保。",
      "本院于2015年9月11日作出（2015）穗萝法民一初字第372号《民事裁定书》，裁定查封被告名下的增城市新塘镇大林边一横路23号3幢1103房的房产。",
      "该裁定已于2015年9月29日得到执行，查封期限从2015年9月29日至2017年9月28日。",
      "另查明，原告已另案向被告主张精神损失费100000元，案号为（2015）穗萝法民一初字第390号，该案也在审理过程中。",
      "以上事实，有《离婚协议书》、《户口本》、《离婚证》、《杰因谱公司DNA亲权鉴定报告书》、《鉴定意见书》、鉴定费发票、机动车购车发票、产权情况表、机动车登记信息表等书证及双方当事人庭审陈述等证据证实。",
      "上述证据经过庭审质证，符合证据规则规定，本院予以采信。"
    ],
    "opinion": [
      "本院认为:原告主张与钟某丙之间不存在亲子关系，并提交了两份鉴定报告予以证明，虽然被告否认报告的真实性，但中山大学法医鉴定中心的报告附有钟某丙的照片且检材是新鲜血，被告也确认报告中的小孩就是钟某丙，故鉴定报告的真实性本院予以采信。",
      "此外，结合被告确认曾在婚姻关系存续期间与他人发生性关系及拒绝重新鉴定的事实，本院依照《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第二条的规定，推定原告与钟某丙不存在亲子关系。",
      "现原告主张因受被告欺诈，请求撤销《离婚协议书》。",
      "对此，本院认为，欺诈应是指在民事权利义务设立、变更或终止的过程中，故意告知对方虚假情况或者隐瞒真实情况，诱使对方作出错误表示的行为。",
      "由于没有证据显示被告在签订《离婚协议书》时知晓钟某丙并非原告亲生子的情况，且如果被告知晓该情况，以常理来说也不可能会约定钟某丙由原告抚养，故被告的行为并不构成欺诈。",
      "但正是由于被告未曾将其在婚姻关系存续期间与他人发生性关系的事实告知原告，原告签订《离婚协议书》时也并不知晓钟某丙与其不存在亲子关系的事实，从而导致双方在《离婚协议书》中作出了钟某丙由原告抚养、被告无需支付抚养费及财产分配较倾向于被告的约定，原告的行为构成重大误解，根据《中华人民共和国民法通则》第五十九条  的规定，应予以撤销，原告请求撤销其与被告在2014年11月19日签订的《离婚协议书》于法有据，本院予以支持。",
      "故此，本案应就抚养权、抚养费、财产等问题重新进行分配。",
      "被告未对钟某乙的抚养权提出异议，钟某乙年纪尚幼，一直跟随原告生活，不宜随意变更其生活环境，钟某乙由原告抚养为宜。",
      "关于抚养费，抚养义务是法定义务，被告不与钟某乙共同生活，对其日常起居的看护和照顾相对较少，应在抚养费方面尽自己的给付义务。",
      "虽然被告现在工作不稳定，但被告受过高等教育，年纪尚轻身体××，生育钟某丙之前收入状况良好，完全有能力通过工作赚取劳动报酬。",
      "根据《中华人民共和国婚姻法》第三十七条  的规定，抚养费包含生活费和教育费，被告主张仅支付钟某乙的学费没有依据，本院不予支持。",
      "综合考虑钟某乙的年纪、当地生活水平等因素，本院酌定被告每月支付抚养费1200元至钟某乙年满十八周岁时止。",
      "双方确认的探望方式如下:即被告每两周探望钟某乙一次，每次周某由被告从幼儿园或学校将钟某乙接回被告住处住两晚，周日由原告自行将钟某乙接回。",
      "如遇寒暑假，被告周某从原告家某艺洋接回住处住两晚，周日由原告自行将钟某乙接回，本院对此予以确认。",
      "关于夫妻共同财产。",
      "广州市增城新塘镇金泽惠百氏14栋3单元1103房购买于原被告婚姻关系存续期间，虽然登记的所有人为被告一人，但没有证据显示该房产系由被告父母全额出资赠与被告一人，故本院认定该房产为夫妻共同财产，应依法进行分割。",
      "原被告对于广州市增城新塘镇金泽惠百氏14栋3单元1103房的价值为490000元，车牌号为粤A×××××日产轩逸小轿车价值75000元的事实没有异议，本院予以确认。",
      "同时，原被告对于上述财产归边处理也达成一致意见，但各自应就其取得的财产给予对方相应的对价。",
      "现原告主张由于被告存在过错，原告应分得财产的70%，因原告已就离婚损害赔偿另案向被告主张权利，根据《中华人民共和国婚姻法》第三十九条  的规定，本院认定广州市增城新塘镇金泽惠百氏14栋3单元1103房归被告所有，被告向原告支付对价245000元，粤A×××××小轿车归原告所有，原告向被告支付对价37500元，互相折抵后，被告应向原告支付对价207500元。",
      "关于钟某丙的抚养权，被告同意抚养钟某丙，本院予以确认。",
      "关于返还抚养费、鉴定费。",
      "钟某丙从出生至原告起诉，一直跟随原告生活，在原被告尚未离婚期间，由原被告共同抚养，根据《离婚协议书》的约定，离婚之后钟某丙由原告独自抚养，原告也无需支付抚养费。",
      "如前所述，本院认定钟某丙与原告之间不存在亲子关系，原告没有抚养钟某丙的法定义务，其要求被告返还抚养费于法有据，本院予以支持。",
      "综合考虑钟某丙的年纪、当地消费水平、原被告的离婚时间等因素，本院酌定被告返还原告抚养费24000元。",
      "原告提交经被告确认的鉴定费发票和收据显示共支付鉴定费5400元，被告同意支付，本院予以确认。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第五十九条  ，《中华人民共和国婚姻法》第三十二条  、第三十六条  第二款  、第三十七条  第一款  、第三十八条  第一款  ，第三十九条  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（三）》第二条，《最高人民法院关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》第7条之规定，判决如下:",
      "一、撤销原告钟某甲与被告谢某于2014年11月19日签订的《离婚协议书》；",
      "二、婚生儿子钟艺洋由原告钟某甲抚养，被告谢某自本判决生效当月起每月向原告钟某甲支付钟艺洋的抚养费1200元至钟艺洋年满十八周岁时止，判决生效当月月底前支付，判决生效次月起每月20日前支付；",
      "三、被告谢某每两周探望钟艺洋一次，每次周五由被告谢某从幼儿园或学校将钟艺洋接回住处住两晚，周日由原告钟某甲自行将钟艺洋接回。",
      "如遇寒暑假，被告谢某周五从原告钟某甲家里将钟艺洋接回住处住两晚，周日由原告钟某甲自行将钟艺洋接回；",
      "四、广州市增城新塘镇金泽惠百氏14栋3单元1103房归被告谢某所有，粤A×××××小轿车归原告钟某甲所有，被告谢某自本判决生效之日起十日内向原告钟某甲支付对价207500元；",
      "五、钟子谦由被告谢某抚养；",
      "六、被告谢某自本判决生效之日起十日内向原告钟某甲返还钟子谦的抚养费24000元；",
      "七、被告谢某自本判决生效之日起十日内向原告钟某甲支付鉴定费5400元；",
      "八、驳回原告钟某甲的其他诉讼请求。",
      "被告如未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费人民币3740元，财产保全费3020元，由原告钟某甲负担2853元，被告谢某负担3907元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员芮雪春子",
      "二〇一五年十月二十七日",
      "书记员刘波"
    ]
  },
  "metadata": {
    "日期": "2015-10-27",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法民一初字第372号",
    "时间": "2015年10月27日",
    "案由": "变更抚养关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}