{
  "title": "冯洁玲、冯瑞文等与欧阳锦垣、黄细沃提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市从化区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0117民初1946号",
      "原告:冯洁玲，女，1988年8月29日出生，汉族，住广州市从化区，",
      "原告:冯瑞文，男，1989年12月1日出生，汉族，住广州市从化区，",
      "原告:冯慧华，女，1991年10月15日出生，汉族，住广州市从化区，",
      "原告:卢月婵，女，1936年5月14日出生，汉族，住广州市从化区，",
      "以上四原告的共同委托诉讼代理人:张志伟，广东政衡律师事务所律师。",
      "被告:欧阳锦垣，男，1957年9月2日出生，汉族，住广州市从化区，",
      "委托诉讼代理人:邝展强，广东流溪律师事务所律师。",
      "被告:黄细沃，男，1951年9月1日出生，汉族，住广州市从化区，",
      "原告冯洁玲、冯瑞文、冯慧华、卢月婵与被告欧阳锦垣、黄细沃提供劳务者受害责任纠纷一案，本院于2018年5月10日立案后，依法适用简易程序于2018年7月17日公开开庭进行了审理。",
      "原告冯洁玲、冯瑞文以及四原告的共同委托诉讼代理人张志伟、被告欧阳锦垣的委托诉讼代理人邝展强、被告黄细沃均到庭参加了诉讼。",
      "本院在审理过程中发现，本案案情复杂，故依法组成合议庭，将本案转为普通程序于2018年8月15日公开开庭进行了审理，四原告的共同委托诉讼代理人张志伟、被告欧阳锦垣的委托诉讼代理人邝展强、被告黄细沃均到庭参加了诉讼。",
      "本案现已审理终结。",
      "本案立案时原告为冯洁玲、冯瑞文、冯慧华、卢月婵、李满深五人。",
      "在本案审理过程中，原告李满深（男，1934年12月10日出生，汉族，住广州市从化区温泉镇云星村荣星队，身份证号码:）已于2018年6月27日病故。",
      "经本院查明，李满深的法定第一顺位继承人有:卢月婵（妻，本案原告之一）、李鉴波（子）、李银枝（女）、李汝颜（女，已故）的女儿冯洁玲、儿子冯瑞文、女儿冯慧华（三人均为本案原告）、李焕泉（子）、李焕强（子）、李汉锋（子，已故）的儿子李子键、儿子李子杰、李玉颜（女）等共十一人。",
      "经本院依法通知及释明，李鉴波、李银枝、李焕泉、李焕强、李子键、李子杰、李玉颜等七人明确表示放弃继承相关遗产，不作为原告参加本案诉讼。",
      "故本案原告依法变更为冯洁玲、冯瑞文、冯慧华、卢月婵四人。",
      "四原告起诉时向本院提出诉讼请求:1.判令两被告连带赔偿李汝颜死亡赔偿金753686元，丧葬费41433元，被扶养人生活费40876元，精神抚慰金100000元，共计935995元；2.本案诉讼费用由两被告承担。",
      "本案第一次开庭审理过程中，四原告变更被扶养人生活费金额为12415元，即变更第一项诉讼请求为:判令两被告连带赔偿李汝颜死亡赔偿金753686元，丧葬费41433元，被扶养人生活费12415元，精神抚慰金100000元，共计907534元。",
      "事实和理由:2018年4月9日，李汝颜受两被告雇佣在位于从××区街口街××里××楼顶进行建设施工，后因工作意外从楼顶坠落死亡。",
      "事后原告多次与被告协商李汝颜的死亡赔偿事宜，但未果。",
      "据原告了解，李汝颜系受两被告雇佣，其中一人系屋主，一人系包工头，李汝颜是在工作时间因为工作原因坠楼死亡的，其本身不存在故意或者任何过错。",
      "因此两被告应当对李汝颜的死亡承担全部责任。",
      "被告欧阳锦垣辩称，1.受害人李汝颜是由黄细沃雇佣的，我方在兴建房屋的时候是以每平方200元的价格承包给黄细沃进行建设，黄细沃雇佣何人以及如何施工等都是由黄细沃负责，并且施工的房屋，我方在外墙已经搭建排栅，已经有进行安全措施，在施工过程已嘱咐黄细沃要求工人要佩戴安全帽等相关安全措施，发生事故是黄细沃与受害人没做到安全防范，因此黄细沃以及受害人应当承担本次事故的全部或主要责任，我方即使需要承担责任也是较少的责任；2.受害人经常从事建筑行业的工作，自身应该在安全防范方面注意安全，事故发生，受害者本人也应该承担相应责任；3.本次事故的赔偿应当按照责任进行划分。",
      "被告黄细沃辩称，当时受害人坠落的时候其不清楚，因为已经临近施工队工作结束下班的时候。",
      "受害者一直跟随我从事相关建筑行业的工作。",
      "只同意赔偿原告40万元。",
      "原告为证明自己的主张，向本院提交了以下证据:1.两被告人口信息，拟证明被告主体资格；2.原告身份证、户口本，拟证明原告主体资格；3.冯用棠火化证，拟证明本案死者配偶已去世；4.李汝颜身份证、死亡证、火化证，拟证明本案死者情况。",
      "当庭提交证据5.从化灌村派出所出具的证明，拟证明原告冯洁玲、冯瑞文、冯慧华为本案死者的三名子女；6.从化云星村村委出具的证明，拟证明死者李汝颜有七兄弟姐妹；7.从化温泉派出所出具的证明，拟证明李满深2018年6月27日死亡，根据其90年代户籍底册中有李焕强、李汉锋、李玉颜；8.身份证复印件，拟证明李鉴波、李焕泉、李银枝的身份信息。",
      "被告欧阳锦垣当庭提交2018年4月9日《收据》一份，拟证明其向原告方支付了1万元。",
      "对上述证据，本院已组织了双方当事人进行质证。"
    ],
    "facts": [
      "本院经审理查明以下事实:被告欧阳锦垣将位于从××区街口街××里××、××层加建工程发包给被告黄细沃承建，双方没有签订承发包合同。",
      "受害人李汝颜（已死亡）受雇于被告黄细沃在涉事工地进行建筑施工。",
      "2018年4月9日，李汝颜在涉事工地房屋楼顶（四楼）进行施工作业时从楼顶坠落死亡。",
      "被告欧阳锦垣未办理从××区街口街××里××、××层房屋建设工程的报建手续。",
      "被告黄细沃不具有合法的建设工程施工资质。",
      "另查明，原告冯洁玲、冯瑞文、冯慧华系死者李汝颜的子女，原告卢月婵系死者李汝颜的母亲，四原告为死者李汝颜的第一顺位法定继承人，具有原告主体资格。",
      "在庭审中，四原告确认在事故发生后收到了被告欧阳锦垣支付的10000元，被告黄细沃支付的20000元，合计30000元。",
      "对于原告提出的各项损失，结合庭审中双方当事人的诉辩情况及相关证据，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的有关规定，参照《广东省2017年度人身损害赔偿计算标准》，本院分别认定李汝颜死亡造成的损失包括死亡赔偿金753686元、丧葬费41433元、被扶养人生活费10345.67元（以上三项合计805464.67元），以及精神损害抚慰金80000元，合计885464.67元（详见附表）。",
      "原告的损失，以本院核定的885464.67元为准，超出部分本院不予支持。"
    ],
    "opinion": [
      "本院认为，本案为提供劳务者受害责任纠纷。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  规定，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "第二款规定，雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "本案在审理过程中，被告黄细沃确认李汝颜为其所雇佣，按照170元/天计算报酬，工资由黄细沃直接发放。",
      "结合上述承建工程的事实、工资支付和事后处理等情况分析，足以证实李汝颜由黄细沃雇请在涉事工地工作的事实，两者之间存在雇佣关系。",
      "李汝颜在为黄细沃提供劳务时从高处坠落死亡，根据《中华人民共和国侵权责任法》第三十五条  规定，个人之间形成劳务关系，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "黄细沃作为雇主应当承担相应的赔偿责任。",
      "李汝颜事发时在四楼楼面作业，其长期从事建筑施工行业，对于高空作业存在的风险应有安全意识，却未能注意安全而从四楼坠落，且施工时未佩戴安全帽等防护用具，李汝颜对于损害后果有一定过错，根据双方的过错程度，本院认定李汝颜应自负20%的责任，雇主黄细沃应承担80%的责任。",
      "故被告黄细沃应向四原告赔偿李汝颜死亡造成的损失（包括死亡赔偿金、丧葬费、被扶养人生活费）805464.67元的80%为644371.74元，以及精神损害抚慰金80000元，合计724371.74元。",
      "本案审理过程中，原、被告双方对从化区街口街雄锋村六队东华里三巷8号楼房属于被告欧阳锦垣、被告黄细沃承建了涉事楼房第三层、第四层建设工程并进行施工的事实没有异议，本院对此予以确认。",
      "涉事楼房为村民自建房屋，被告黄细沃对第三层、第四层楼进行施工，该楼房在两层以上，其规模已符合《建筑部办公厅关于加强农村建房质量安全管理工作的紧急通知》（2007）中关于村民自建房屋必须严格执行法定建设程序、依法办理建设手续的情形，应当按照承发包关系处理。",
      "被告欧阳锦垣对房屋进行加建未办理相关报建报批手续，且其作为屋主，应该对承包人黄细沃有无合法的建筑施工资质或者是否具备安全生产条件进行审查。",
      "被告欧阳锦垣在应当明知被告黄细沃没有合法的建筑施工资质的情况下，仍将房屋建设工程发包给黄细沃，由黄细沃雇请的李汝颜在施工过程中坠亡，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第二款  规定，发包人欧阳锦垣应当与承包人黄细沃对上述损失承担连带赔偿责任。",
      "原告确认在事故发生后已收到被告欧阳锦垣支付的10000元，被告黄细沃支付的20000元，合计30000元，故两被告还应连带赔偿694371.74元给原告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  、第一百一十九条  ，《中华人民共和国侵权责任法》第十六条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十一条  、第十七条  、第十八条  、第二十七条  、第二十八条  、第二十九条  之规定，判决如下:",
      "一、被告黄细沃应于本判决发生法律效力之日起十日内赔偿694371.74元给原告冯洁玲、冯瑞文、冯慧华、卢月婵，被告欧阳锦垣承担连带赔偿责任；",
      "二、驳回原告冯洁玲、冯瑞文、冯慧华、卢月婵的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费12875元（原告起诉时已预交6580元），由原告冯洁玲、冯瑞文、冯慧华、卢月婵负担2131元，由被告黄细沃、欧阳锦垣共同连带负担10744元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额的相应标准向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长刘柏洲",
      "人民陪审员陈萌诗",
      "人民陪审员郑艺林",
      "二〇一八年十月二十二日",
      "书记员潘佩瑶"
    ],
    "attach": [
      "附表:",
      "损失项目",
      "原告主张",
      "被告答辩",
      "本院认定及理由",
      "1",
      "死亡赔偿金",
      "753686元:按照37684.3元/年的标准计算20年。",
      "认为过高。",
      "原告为本区居民，故确认753686元。",
      "2",
      "丧葬费",
      "41433元:按国有在岗职工的平均工资82866元/年计算6个月。",
      "认为过高。",
      "按照82866元/年计算6个月为41433元。",
      "3",
      "被扶养人生活费",
      "被扶养人卢月婵，按照全省农村居民人均年生活消费支出12414.8元/年×5年÷5人=12415元",
      "同意原告计算标准，但是扶养人应当包括受害者在内，即应按12414.8元/年×5年÷6人计算。",
      "被扶养人:李汝颜母亲卢月婵，1936年出生，应计算扶养年限5年，李汝颜父母共生育子女7人，其中一人在李汝颜之前已去世，故应由李汝颜兄弟姐妹6人扶养，被扶养人生活费计为12414.8元/年×5年÷6人=10345.67元。",
      "4",
      "精神损害抚慰金",
      "100000元，事故造成李汝颜死亡，对原告造成精神损害。",
      "认为过高，李汝颜在事故中有过错。",
      "李汝颜对损害后果的发生有一定责任，本院酌情支持80000元。",
      "合计",
      "———",
      "———",
      "———",
      "885464.67元"
    ]
  },
  "metadata": {
    "日期": "2018-10-22",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1946号",
    "时间": "2018年10月22日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}