{
  "title": "信达财产保险股份有限公司广州营业部与广州至诚运输有限公司、何广、何清元保险人代位求偿权纠纷2016民初3744一审民事判决书",
  "content": {
    "litigants": [
      "原告:信达财产保险股份有限公司广州营业部，住所地广州市天河区。",
      "负责人:马志文，该公司副经理。",
      "委托诉讼代理人:谌术武，该公司员工。",
      "委托诉讼代理人:李贵明，该公司员工。",
      "被告:广州至诚运输有限公司，住所地广州市黄埔区，社会统一信用代码9144011269153529X4。",
      "法定代表人:吴传发。",
      "被告:何广，住湖南省常宁市。",
      "被告:何清元，住湖南省常宁市。"
    ],
    "explain": [
      "原告信达财产保险股份有限公司广州营业部（以下简称“信达财保广州营业部”）诉被告广州至诚运输有限公司（以下简称“至诚运输公司”）、何广、何清元责任保险合同纠纷一案，本院于2016年7月26日立案后，依法由审判员李娜适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告信达财保广州营业部的委托诉讼代理人李贵明、被告至诚运输公司的法定代表人吴传发及委托代理人黄妙春、被告何广到庭参加第一次庭审。",
      "庭审后本院依法追加何清元为被告。",
      "原告信达财保广州营业部的委托诉讼代理人谌术武、被告何广、被告何清元到庭参加第二次庭审，被告至诚运输公司经本院合法传唤无正当理由未到庭参加第二次庭审，本院依法缺席审理。",
      "原告信达财保广州营业部向本院提出诉讼请求:1、判令被告连带赔偿原告共计110000元；2、本案的诉讼费用由被告承担。",
      "事实和理由:被告至诚运输公司为其所有的粤A×××××号重型半挂牵引车向原告投保了机动车交通事故责任强制保险。",
      "2014年1月8日，被告何广驾驶粤A×××××号重型半挂牵引车牵引粤A×××××号半挂车（未购买任何保险）沿东莞市洪梅镇洪某刘氏胸围厂对出路段往洪梅加油站方向行驶时与行人陈娇发生碰撞，造成陈娇当场死亡的交通事故。",
      "经交警部门认定，何广未取得机动车驾驶证，承担事故的主要责任。",
      "事故发生后，死者家属陈某甲、唐某、何广、何某向法院起诉，要求原告在保险范围内赔偿其损失，案件经广州市天河区人民法院作出（2014）穗天法民一初字第2513号《民事判决书》，判决原告赔偿死者家属共计110000元。",
      "现该判决已生效，原告已经履行完毕。",
      "原告认为，被告何广未取得机动车驾驶证驾驶机动车，由此造成的损害结果实际责任不在原告，原告已经垫付的费用有权向何广追偿。",
      "首先，根据《机动车交通事故责任强制保险条例》第22条  规定，驾驶人无证驾驶的，保险公司不承担赔偿责任。",
      "保险公司已经垫付的费用有权向致害人追偿。",
      "其次，根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  ，有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；……保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "由此可见，无证驾驶造成第三方损失的，保险公司不承担赔偿责任。",
      "原告已垫付了本应由被告何广承担的赔偿金110000元，其应当赔偿原告垫付的款项。",
      "被告至诚运输公司作为肇事车辆的所有人，将肇事车辆交给未取得机动车驾驶证的何广使用并造成他人伤亡，明显存在过错，应承担连带赔偿责任。",
      "因此，原告诉至法院，请求法院支持原告的诉讼请求。",
      "被告至诚运输公司辩称:不同意原告的诉求。",
      "因为案涉车辆是何清元挂靠在我司名下经营的，何清元将案涉车辆交给不具备驾驶资格的何广驾驶，造成的后果应当由驾驶人及实际车主何清元承担，与我司无关。",
      "被告何广辩称:1、本案案由定性错误。",
      "保险人代位求偿权纠纷是指当保险标的遭受保险事故造成的损失，依法应由第三者承担赔偿责任时，保险公司自支付保险赔偿金之日起，在赔偿金额限度内，相应地取得向第三者请求赔偿的权利。",
      "本案中，原告承保的肇事车辆并未受损，不符合保险人代位求偿的定义。",
      "原告起诉所依据的《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  也明确保险公司主张的是追偿权而非代位求偿权。",
      "故本案应定性为保险合同纠纷更为合适。",
      "2、原告无权就其已赔偿的交强险死亡伤残赔偿金向被告追偿。",
      "从《机动车交通事故责任强制保险条例》第22条  及42条规定来看，在驾驶人未取得驾驶资格的情形下，保险公司对在交强险范围内垫付的抢救费用才有权向致害人追偿，而原告向受害人家属支付的是赔偿金，并非抢救费用，不应适用上述规定。",
      "3、保险公司行使追偿权的法律基础是保险公司与投保人签订的保险合同，被告何广既非案涉保险合同投保人也非被保险人和受益人，根据合同相对性原则，被告何广不应向原告赔偿其已经支付的交强险死亡伤残赔偿金。",
      "4、原告与被告何广并无任何法律上的关系，原告要求何广承担连带赔偿责任严重缺乏法律基础，且保险公司并不属于上述法律所称的“当事人”范围，保险公司不能替代被侵权人的法律地位从而拥有与被侵权人相同的法律权利，即原告不能使用追对侵权人和被侵权人的条款而向被告何广主张连带责任。",
      "5、即使法院判决被告何广承担责任，因何广并非承担交通事故全部责任，故只应当在责任范围内承担补充责任，而不应当就原告所支付的全部死亡伤残赔偿金承担赔偿责任。",
      "6、原告作为保险公司，并未在（2014）穗天法民二初字第2513号案件中提起上诉，现在却以各种理由要求被告何广反过来向其赔偿。",
      "何广作为受害人家属痛失亲人，已经遭受了一次严重精神打击，不应当再因原告企图规避承担保险责任而再一次承受伤害。",
      "综上，请求法院驳回原告的全部诉讼请求。",
      "被告何清元的答辩意见与被告何广一致。"
    ],
    "facts": [
      "本院经审查认定事实如下:被告至诚运输公司是粤A×××××号重型半挂牵引车和粤A×××××号挂重型集装箱半挂车的登记车主，原告信达财保广州营业部是粤A×××××号重型半挂牵引车的机动车交通事故责任强制险（简称“交强险”）的承保人，其中死亡伤残赔偿限额为110000元，医疗费用赔偿限额为10000元，财产损失赔偿限额为2000元，保险期间自2013年3月20日0时起至2014年3月19日24时止。",
      "被告何清元是粤A×××××号重型半挂牵引车的实际使用人，其与被告至诚运输公司签订有《车辆挂靠协议书》，约定将粤A×××××号重型半挂牵引车挂靠在被告至诚运输公司并委托被告至诚运输公司代办车辆管理业务，如代购办路费、营运证、车船税、保险等，车辆的所有权和自由支配权均归被告何清元；挂靠车辆如发生交通事故，被告何清元必须承担事故所产生的经济损失和全部责任，以及处理事故过程中所需的全部费用。",
      "2014年1月8日23时30分，被告何广驾驶粤A×××××号重型半挂牵引车牵引粤A×××××号半挂车，沿东莞市洪梅镇洪某刘氏胸围厂对出路段往洪梅加油站方向起步行驶时，遇其妻子陈某乙从后追逐，造成陈某乙当场死亡的交通事故。",
      "2014年2月17日，东莞市公安局交通警察支队洪梅大队作出《道路交通事故认定书》，认定被告何广未取得机动车驾驶证驾驶机件不符合安全的机动车在停车起步时未按操作规范安全驾驶，是造成事故的主要原因，负此事故的主要责任；陈某乙在道路上追逐车辆，也是造成事故的原因之一，负事故的次要责任。",
      "事故发生后，受害者家属陈观宝、唐小玲、何广、何宛婷将本案原告信达财保广州营业部诉至广州市天河区人民法院，要求信达财保广州营业部赔偿陈某乙因交通事故死亡而产生的交通强制保险122000元，并承担诉讼费用。",
      "2015年1月30日，广州市天河区人民法院作出（2014）穗天法民一初字第2513号《民事判决书》，认定本次事故中何广承担80%的责任，陈某乙承担20%的责任，因受害者家属未提供医疗费证据以及财产损失的证据，故信达财保广州营业部无需赔偿死亡伤残赔偿限额中的医疗费及财产损失，判决信达财保广州营业部赔偿陈某丙、唐某、何广、何某110000元。",
      "该《民事判决书》已经生效，信达财保广州营业部已按照该判决履行赔偿义务。",
      "另查明，被告何清元与被告何广是父子关系，平时何清元将车辆钥匙交给何广管理。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国保险法》第六十条  ，保险人代位求偿权是指因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "本案中，被保险人对第三者不享有赔偿请求权，故不存在保险人代位被保险人对第三者请求赔偿的可能，鉴于纠纷所涉保险为交强险，属责任险性质，故本案案由应定为责任保险合同纠纷。",
      "《机动车交通事故责任强制保险条例》第二十二条  规定:“有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:（一）驾驶人未取得驾驶资格或者醉酒的；（二）被保险机动车被盗抢期间肇事的；（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "”本案中，被告何广在未取得机动车驾驶资格的情况下驾驶肇事车辆，导致发生交通事故，根据生效的（2014）穗天法民一初字第2513号《民事判决书》，原告信达财保广州营业部已将110000元赔偿款实际支付给受害人直系亲属，原告信达财保广州营业部在承担了理赔责任后，合法取得向被告何广追索赔偿的权利，故被告何广应向原告信达财保广州营业部赔偿110000元。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  的目的在于遏制机动车驾驶人的违法行为。",
      "为从源头上遏制驾驶人的违法行为，侵权人的范围不仅限于车辆驾驶人，有过错的车辆所有人、实际支配人等属于间接导致违法行为发生的主体，也应一并纳入侵权人的范围。",
      "本案中，被告何清元作为车辆的实际使用人，对车辆负有合法安全使用的义务，应与被告何广对交通事故损失承担连带赔偿责任。",
      "被告何清元将肇事车辆挂靠于被告至诚运输公司，本案交通事故发生于车辆挂靠经营期间，被告至诚运输公司作为被挂靠人，对肇事车辆具有管理义务，现挂靠车辆发生交通事故，被告至诚运输公司存在管理过错，根据《最高人民法院关于受理道路交通事故损害赔偿案件适用法律若干问题的解释》第三条规定，挂靠人与被挂靠人应承担连带责任，故被告至诚运输公司、何清元应对被告何广的赔偿责任承担连带清偿责任。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第三条  、第十八条  ，《机动车交通事故责任强制保险条例》第二十二条  的规定，判决如下:",
      "一、被告何广于本判决生效之日起十日内向原告信达财产保险股份有限公司广州营业部赔偿110000元；",
      "二、被告何清元、被告广州至诚运输有限公司对被告何广上述第一判项的赔偿承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1250元，由被告何广、何清元、广州至诚运输有限公司共同负担（该受理费原告已预交，原告同意由被告何广、何清元、广州至诚运输有限公司向其迳付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李娜",
      "二〇一六年十月二十六日",
      "书记员赵永花"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第三条以挂靠形式从事道路运输经营活动的机动车发生交通事故造成损害，属于机动车一方责任，当事人请求由挂靠人和被挂靠人承担连带责任的，人民法院应予支持。",
      "第十八条有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:",
      "（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；",
      "（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；",
      "（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "《机动车交通事故责任强制保险条例》第二十二条有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:",
      "（一）驾驶人未取得驾驶资格或者醉酒的；",
      "（二）被保险机动车被盗抢期间肇事的；",
      "（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-10-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初3744号",
    "时间": "2016年10月26日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}