{
  "title": "何伟强与广东泥巴公社装饰工程设计有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何伟强，男，汉族，1986年10月17日出生，身份证住址:广州市天河区。",
      "被告:广东泥巴公社装饰工程设计有限公司，住所地:广州市越秀区农林下路**号**楼。",
      "法定代表人:陈勇。"
    ],
    "explain": [
      "原告何伟强诉被告广东泥巴公社装饰工程设计有限公司装饰装修合同纠纷一案，本院于2018年9月18日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告何伟强到庭参加诉讼，被告经本院合法传唤，没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判决被告退还已付装修意向金30000元及其利息。",
      "2.诉讼费由被告承担。",
      "事实和理由:2017年10月21日，原告与被告签订《装饰装修意向书》，同时原告向被告支付30000元意向金。",
      "2017年11月被告派出施工人员查看现场时告知原告装修房屋可能存在漏水，建议原告延期开工，原告同意2018年5月雨季过后，确定房屋有无漏水情况后再开工。",
      "但被告在2018年5月19日停止营业，原告与被告签订的合同不能继续履行，原告联系被告退回已付装修意向金30000元一直无果。",
      "原告向广州市经侦大队报案，被告知不予立案。",
      "综上，原告为维护自身合法权益，提起本案诉讼。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明，原告（发包方、甲方）与广东泥巴公社装饰工程设计有限公司（承包方、乙方）2017年10月21日签署《装饰装修意向书》，载明双方就乙方承包甲方的装修工程的事宜达成如下意向:工程地点为黄埔区鹤景路365号906房；开工日期待定:工程价款合计金额为90000元，结算以实际工程量为依据；甲方在签订本意向书后，不得将此工程发包给除乙方外的任何单位和个人，否则需向乙方支付工程总造价30%的违约金等；甲方在补齐全房装修的工程总额65%或局部翻新工程总额的90%首期款后，方可签订工程合同；双方就优惠意向达成一致后，甲方按照优惠后的工程款额支付30%的意向款，此款项在签订工程合同后冲抵工程款；施工合同付款方式为签订施工合同付齐首期款，首期款为基础合同65%+主材合同65%，中期款为变更基础合同额95%+变更主材合同额100%，尾款为变更后合同额5%+主材尾期变更；意向书经双方签字（盖章）后生效等。",
      "上述《装饰装修意向书》甲方有本案原告的签名，乙方处有“广东泥巴公社装饰工程设计有限公司”字样的合同专用章，以及陈晓路字样的签名。",
      "《装饰装修意向书》未就利息作出约定。",
      "原告主张，其通过微信转账14000元给被告的业务员，另外刷卡16000元支付给被告，共计支付30000元意向金。",
      "2017年10月21日，原告取得被告加盖财务专用章的收款收据。",
      "原告主张:至今被告还尚未开工，也未再签订装修合同；并主张被告按中国人民银行同期贷款利率为标准计付利息。",
      "以上查明事实有原告提供的:《装饰装修意向书》、《收款收据》为证。",
      "被告在本案未就原告主张提出抗辩或反驳证据。"
    ],
    "opinion": [
      "本院认为,《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "被告经本院依法传唤未到庭参加诉讼，未就原告主张提出抗辩或反驳证据，视为其放弃诉讼权利，依法应承担相应不利法律后果。",
      "原告与被告签署《装饰装修意向书》后，原告总计已向被告支付30000元，现被告广东泥巴公社装饰工程设计有限公司下落不明，无法与原告签订装饰装修合同，故被告应返还已收取的30000元给原告。",
      "本案各方并未约定利息，故应从原告提起本案诉讼之日起，即2018年9月18日起，按中国人民银行同期贷款利率的标准计付利息。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四十二条  第（三）项  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "被告广东泥巴公社装饰工程设计有限公司于本判决生效之日起十日内向原告何伟强退还30000元并支付利息（从2018年9月18日起，按中国人民银行同期贷款利率计至判决限定还款之日止）。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费550元（原告已预付），由被告广东泥巴公社装饰工程设计有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员唐玉文",
      "人民陪审员尹春生",
      "二〇一九年二月二十七日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2019-02-27",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初36314号",
    "时间": "2019年02月27日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}