{
  "title": "天津龙旺达物流有限公司、冯建平劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:天津龙旺达物流有限公司，住所地天津市东丽区金钟街道杨北路建材城**区东**排**、**号。",
      "法定代表人:杨丽芹，执行董事。",
      "委托诉讼代理人:王余，天津国嘉律师事务所律师。",
      "被上诉人（原审原告）:冯建平，男，1987年7月24日出生，满族，住辽宁省锦州市太和区。",
      "委托诉讼代理人:张大龙，广东信达（北京）律师事务所律师。"
    ],
    "explain": [
      "上诉人天津龙旺达物流有限公司因与被上诉人冯建平劳动争议纠纷一案，不服天津市东丽区人民法院（2018）津0110民初9197号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月18日立案后，依法组成合议庭审理了本案。",
      "本案现已审理终结。",
      "上诉人天津龙旺达物流有限公司上诉请求:1．撤销一审判决发回重审，或依法改判双方不存在劳动关系；2．本案一、二审诉讼费由被上诉人承担。",
      "事实及理由:被上诉人在北京仲裁过程中自认其与案外人北京锦途恒通运输有限公司存在劳动关系，其仲裁申请被驳回并不能推定上诉人与被上诉人之间存在劳动关系，本案仍应由被上诉人举证证明双方存在劳动关系。",
      "被上诉人提交证据无法证实双方存在劳动关系，一审法院概括认定双方存在劳动关系依据不足，请求二审法院依法予以改判。",
      "被上诉人冯建平辩称，不同意上诉人的上诉请求，被上诉人受雇于上诉人，上诉人对被上诉人的运输工作进行管理，支付工资、加油费等费用，双方之间形成劳动关系。",
      "一审判决认定事实清楚、适用法律正确，请求二审法院依法驳回上诉人上诉请求，维持原判。",
      "冯建平一审诉讼请求:确认其与天津龙旺达物流有限公司之间存在劳动关系。",
      "一审法院认定事实:2018年5月26日，冯建平驾驶车牌号为京Ａ×××**的货车在北京市京沪高速公路进京方向33.8公里处发生交通事故。",
      "该车辆登记在北京锦途恒通运输有限公司名下，实际所有人为杨龙。"
    ],
    "facts": [
      "另查明，张洪月系冯建平配偶，天津龙旺达物流有限公司于2018年6月2日、6月4日分别向张洪月名下银行账户转账一万元。",
      "冯建平曾就确认与北京锦途恒通运输有限公司存在劳动关系申诉至北京市平谷区劳动人事争议仲裁委员会，该委于2018年10月12日作出京平劳人仲字［2018］第1735号仲裁裁决书，以冯建平不向北京锦途恒通运输有限公司提供劳动、北京锦途恒通运输有限公司未对冯建平进行雇佣和管理为由，认为冯建平与北京锦途恒通运输有限公司不存在劳动关系，裁决驳回冯建平的请求。",
      "该裁决现已生效。",
      "在京平劳人仲字［2018］第1735号仲裁案件中，万玉凤作为证人出庭，其陈述包括冯建平系杨龙以前雇佣的司机、冯建平在天津龙旺达物流有限公司担任司机、其与杨龙系夫妻关系、现已离婚等内容。",
      "2018年11月28日，冯建平以确认与天津龙旺达物流有限公司存在劳动关系为由申诉至天津市东丽区劳动人事争议仲裁委员会，该委于同日作出津东丽劳人仲不字［2018］第363号不予受理通知书，以冯建平与争议无直接利害关系为由不予受理。",
      "冯建平不服该决定，诉至法院。",
      "另查，2018年9月，天津龙旺达物流有限公司法定代表人由杨龙变更为杨丽芹。",
      "天津龙旺达物流有限公司自述杨丽芹与杨龙系母子关系。",
      "一审法院认为，本案的争议焦点在于冯建平与天津龙旺达物流有限公司是否存在劳动关系。",
      "根据《关于确立劳动关系有关事项的通知》规定，确认劳动关系应同时具备用人单位和劳动者符合法律、法规规定的主体资格，用人单位依法制定的规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动，劳动者提供的劳动是用人单位业务组成部分等要件。",
      "本案中，冯建平虽然提供了银行转账明细，显示天津龙旺达物流有限公司确实以工资、奖金收入名义向冯建平转款，但冯建平提供劳动时间较短，结合其在京平劳人仲字［2018］第1735号仲裁案件中的陈述，应当尚未领取报酬，故无法确认天津龙旺达物流有限公司转款系劳动报酬。",
      "冯建平与龙旺达物流之间亦无书面劳动合同或协议，故判断双方是否存在劳动关系，应根据本案查明的事实，结合劳动关系的本质属性和重要特征，进行综合认定。",
      "天津龙旺达物流有限公司主张冯建平系杨龙替案外人北京锦途恒通运输有限公司招用，但未就该项主张提供证据，且京平劳人仲字［2018］第1735号仲裁裁决书已经认定冯建平与案外人北京锦途恒通运输有限公司不存在雇佣、管理的情形，故一审法院对天津龙旺达物流有限公司该项主张不予采纳。",
      "天津龙旺达物流有限公司主张转款系替案外人北京锦途恒通运输有限公司垫付，但未能提供相应证据证明，且该主张与生效的京平劳人仲字［2018］第1735号仲裁裁决书相悖，一审法院无法采纳。",
      "冯建平发生交通事故时驾驶车辆的实际所有人和使用人系杨龙，结合冯建平在京平劳人仲字［2018］第1735号仲裁案件和本案中的陈述，可以认定冯建平系杨龙招用。",
      "冯建平发生交通事故时，杨龙系天津龙旺达物流有限公司法定代表人，发生事故后，天津龙旺达物流有限公司向冯建平支付款项，现无法明确区分招用冯建平系杨龙个人行为或法定代表人职务行为，天津龙旺达物流有限公司对此应负有说明或举证义务，天津龙旺达物流有限公司未能进行合理说明或提供相应证据，应承担举证不能的不利后果，故一审法院认定冯建平系天津龙旺达物流有限公司招用。",
      "冯建平被天津龙旺达物流有限公司时任法定代表人招用，驾驶时任法定代表人名下车辆发生交通事故，同时冯建平和天津龙旺达物流有限公司均具备成立劳动关系的主体资格，冯建平的工作内容亦与天津龙旺达物流有限公司业务组成吻合，基本符合确认劳动关系的基本要件，且天津龙旺达物流有限公司未能提供充分证据排除其与冯建平之间存在劳动关系，故一审法院认定冯建平与天津龙旺达物流有限公司存在劳动关系，对冯建平的主张予以支持。",
      "综上，依照《中华人民共和国劳动法》第七十八条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:原告冯建平与被告天津龙旺达物流有限公司存在劳动关系。",
      "案件受理费10元，由被告天津龙旺达物流有限公司负担。",
      "本院二审期间，双方当事人均未提交新证据，本院查明的事实与一审判决认定的事实一致，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为冯建平与天津龙旺达物流有限公司是否存在劳动关系。",
      "劳动关系的确认应根据用人单位是否对劳动者进行管理、支付工资性劳动报酬，及劳动者是否被纳入用人单位的组织体系中从事劳动等方面综合认定。",
      "本案中，上诉人天津龙旺达物流有限公司时任法定代表人杨龙招录被上诉人并对其工作进行管理，而实际转账支付相关款项的主体为上诉人天津龙旺达物流有限公司，说明杨龙系代表上诉人天津龙旺达物流有限公司录用被上诉人并对其工作进行管理，虽上诉人天津龙旺达物流有限公司未与冯建平签订书面劳动合同，但双方已形成事实上的劳动关系。",
      "一审法院依法确认双方存在劳动关系，并无不妥，本院予以维持。",
      "综上，上诉人天津龙旺达物流有限公司的上诉请求不能成立。",
      "一审判决认定事实清楚，适用法律正确，依法应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百六十九条  第一款  、第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人天津龙旺达物流有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘俊",
      "审判员郝真",
      "审判员李玉海",
      "二〇一九年八月二十六日",
      "书记员底健"
    ],
    "attach": [
      "附:本裁判文书所依据法律规定的具体条文:",
      "1．《中华人民共和国民事诉讼法》第一百六十九条第一款:",
      "第二审人民法院对上诉案件，应当组成合议庭，开庭审理。",
      "经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，可以不开庭审理。",
      "2．《中华人民共和国民事诉讼法》第一百七十条第一款第一项:",
      "第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决，裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "．．．．．．"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "天津市第三中级人民法院",
    "案号": "（2019）津03民终1121号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}