{
  "title": "公主岭安宝有限责任公司与栾艳萍劳动合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）公主岭安宝有限责任公司。",
      "住所地:吉林省公主岭市怀德大路蓝山尚城小区西门。",
      "法定代表人:张玉田，经理。",
      "委托诉讼代理人:于淼，吉林权杰律师事务所律师。",
      "被上诉人（原审原告）栾艳萍，女，1977年5月25日出生，汉族，住吉林省公主岭市。",
      "委托诉讼代理人:孙晶，吉林雅怀律师事务所律师。"
    ],
    "explain": [
      "上诉人公主岭安宝有限责任公司（以下简称安宝公司）因与被上诉人栾艳萍劳动合同纠纷一案，不服公主岭市人民法院（2018）吉0381民初4618号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月16日立案后，依法组成合议庭对本案进行审理，本案现已审理终结。",
      "公主岭安宝有限责任公司上诉请求:1.撤销公主岭市人民法院（2018）吉0381民初4518号民事判决，改判驳回被上诉人的诉讼请求。",
      "2.诉讼费、上诉费由被上诉人承担。",
      "事实和理由:1.关于案件的基本事实。",
      "1997年5月29日安宝公司与栾艳萍签订了《劳动合同书》，约定合同期限为五年，至2002年5月28日止。",
      "1999年7月8日栾艳萍在工作期间被机器绞伤右手环指和小指。",
      "2003年6月27日被批准认定为工伤，同年12月被评定为八级伤残。",
      "工伤发生后，栾艳萍始终未上班。",
      "安宝公司自1999年8月起至2005年8月按照每月273.5元标准支付生活费，自2005年9月起每月支付195.17元直到2008年9月为止。",
      "2005年国家开始鼓励企业改制。",
      "2009年公主岭市政府决定对安宝公司进行改制，全体职工全部解除劳动关系，一次性发给经济补偿金。",
      "当时通过报纸、电视台等刊登公告，告知全体职工限期到单位办理解除劳动关系、买断工龄的手续。",
      "全员职工办理买断工龄，包括在职员工，公司内部也通过开会等方式层层下达，讲解一次性解决劳动关系和工伤赔偿事宜，全部传达到位。",
      "栾艳萍爱人一直在安宝公司工作，当时在岗，而且也办理了解除劳动关系、买断手续，所有事情全部清楚，但是栾艳萍始终未到安宝公司办理手续，拒绝参加买断。",
      "2009年改制完毕后，上诉人不再给栾艳萍支付生活费，也不再为其缴纳养老保险。",
      "栾艳萍始终未到安宝公司协调解决劳动关系及工伤赔偿等相关问题，只在2018年到单位联系要自己缴纳养老保险，需要公司出具社保部门需要的证明，因为双方早已不存在劳动关系，所以安宝公司没有给其出具证明。",
      "2.上诉人认为，原判认定事实错误，本案双方早已经不存在劳动合同关系。",
      "首先，双方的劳动合同约定合同期限为五年，至2002年5月28日止。",
      "其次，1999年7月8日栾艳萍在工作期间被机器绞伤右手环指和小指后，始终未到公司上班，双方已经不存在事实上的劳动合同关系。",
      "第三，2003年6月27日栾艳萍被认定为工伤。",
      "同年12月被评定为八级伤残。",
      "这只是对劳动合同期限内工伤事实的确认。",
      "不能认定单位与其劳动关系一直继续存在。",
      "第四，2009年公主岭市政府决定对安宝公司进行改制，全体职工全部解除劳动关系，一次性发给经济补偿金。",
      "栾艳萍明知此事，但是不到公司办理任何手续，属于自行放弃自己的权利。",
      "第五，公司为栾艳萍缴费社会养老保险至2008年末企业改制时，是对企业原有职工的一种关爱，而不能以此认定双方劳动合同关系继续存在。",
      "3.被上诉人关于工伤赔偿的请求已经超过诉讼时效，对栾艳萍的诉讼请求应予以驳回。",
      "工伤发生在1999年7月，2003年6月被认定为工伤，同年12月被评定为八级伤残，按照工伤保险条例第三十七条二项的规定，在劳动合同期满终止或者职工本人提出解除劳动的，由单位和工伤保险基金赔偿各项补助金。",
      "但是在确定工伤和评定伤残后，栾艳萍始终未主张赔偿，2009年单位改制时栾艳萍也没有主张权利，改制后现在已经时隔9年的时间才主张赔偿明显超过了诉讼时效。",
      "其主张曾经多次到单位找过公司经理的情况是不存在的，公司有严格的出入公司的规章制度和严格的门卫管理制度，人员和车辆进出公司都是非常严格的，被上诉人不可能随意进出，公司多次查找也未找到被上诉人进出公司的记录。",
      "其申请的出庭证人，只是听被上诉人说找过公司，这属于间接证据，不足以证明案件事实，故被上诉人诉请赔偿，已经超过了诉讼时效。",
      "4.原判认定并判决上诉人给付被上诉人12个月的双倍工资是错误的。",
      "1997年5月29日安宝公司与栾艳萍签订了《劳动合同书》，约定劳动合同期限为五年，至2002年5月28日止。",
      "也就是说双方的劳动关系已经在2002年5月28日到期。",
      "1999年7月8日被上诉人发生工伤，之后一直没有到单位上班，即使存在工伤医疗期，也早已经超出了《工伤保险条例》的三十三条规定的12个月的停工留薪期。",
      "虽然2003年6月27日被认定为因公负伤，但是这只是对劳动合同期限内工伤事实的确认。",
      "不能认定单位与其劳动关系一直延续。",
      "而且工伤发生后，被上诉人始终未上班工作，双方根本不存在事实的劳动合同关系。",
      "在劳动合同到期，并且被上诉人没有实际上班工作的情况下，双方不可能再签订劳动合同。",
      "因此，也不能再硬性要求上诉人承担未签订劳动合同的双倍工资。",
      "而且被上诉人自行放弃了改制时赋予的权利。",
      "故原判判决给付12个月的双倍工资是错误的。",
      "综上，上诉人认为，原判认定事实错误，双方早已经不存在劳动合同关系，被上诉人主张工伤赔偿已经超过了诉讼时效，其主张经济补偿金没有任何法律依据，故提起上诉，请求撤销原判，驳回被上诉人的诉讼请求。",
      "栾艳萍辩称，1.上诉人所述前后矛盾，上诉人在一审时说给被上诉人开资到2008年9月，缴纳社会保险是2008年12月，但是又说2002年5月28日劳动合同已到期，双方至此不存在劳动关系，显然是前后矛盾的，无论被上诉人是否收到上诉人的工资款，不影响劳动合同的成立。",
      "2.根据劳动法及劳动合同法的规定，解除劳动合同需要以书面的形式进行通知，并解除劳动合同，但是被上诉人从未向上诉人方提出解除劳动合同，上诉人方也从未书面通知过被上诉人方解除劳动合同，何来解除合同之说，并且根据劳动合同法第四十二条的规定，上诉人因工伤被评为八级伤残，是用工单位不能随意解除劳动合同的情形。",
      "3.本案没有超过诉讼时效，一审时被上诉人已经提供证据证明被上诉人一直找上诉人要求提供工作，上诉人方也一直跟被上诉人说适当的时候安排工作，致使本案诉讼时效中断，只是到被上诉人起诉之前，上诉人要求因为上诉人没有给被上诉人没有缴纳社保才致使双方产生矛盾，上诉人才告知被上诉人向法院起诉，所以没有超过诉讼时效。",
      "4.一审判决，被上诉人也认为有前后矛盾的地方，比如，一审判决已经认定为无固定劳动合同，就应当判决上诉人支付被上诉人双倍工资，至解除合同前，并且根据劳动合同法的规定支付被上诉人经济补偿金，但是一审法院没有予以判决，但是被上诉人因为精力，财力有限，不想再继续诉讼，但是一审法院给上诉人和被上诉人的判决书时间不一致，导致上诉人上诉而被上诉人没有上诉。",
      "栾艳萍向一审法院起诉请求:1.解除栾艳萍与安宝公司之间的劳动关系；2.要求安宝公司给付双倍工资（每月2500元×12个月）；3.要求安宝公司给付经济赔偿金（2500元×12个月）；4.要求安宝公司给付一次性伤残补助金（每月2500×11个月）；5.要求安宝公司给付一次性伤残就业补助金（每月2500元×9个月）；6.要求安宝公司给付一次性医疗补助金（每月2500元×11个月）；7.案件受理费、律师费由安宝公司负担。",
      "一审法院认定事实:栾艳萍1997年开始在安宝公司工作，双方签订了劳动合同，期限至2002年5月28日，为期5年。",
      "1999年7月8日，栾艳萍工作时受伤，2003年被认定为工伤，同年12月20日鉴定为工伤8级。",
      "安宝公司为其缴纳社保、养老基金、失业保险至2008年12月份。",
      "2009年公主岭市政府召开专题会议，研究安宝公司深化改革职工置换身份有关问题，同意安宝公司全员解除劳动关系，并进行批复。",
      "安宝公司改革方案中载明解除、终止劳动关系后，公司2008年已签订的劳动合同继续上岗留用，原有待遇不变。",
      "一审法院认为，栾艳萍与安宝公司签订的劳动合同期限为5年，至2002年5月28日止，合同履行期间，栾艳萍受伤，劳动合同履行期限应延续至工伤鉴定结果出具时，2003年12月20日鉴定工伤等级为8级，故双方劳动合同届满期限应为2003年12月20日。",
      "合同到期后至2009年企业改制，双方并未办理劳动合同解除手续，且安宝公司为其缴纳社保、养老基金、失业保险至2008年12月，并主张为其发放生活费至2008年9月，故双方劳动关系并未解除，且一直存续至今。",
      "但安宝公司2008年后不再为其缴纳保险，依照《中华人民共和国劳动合同法》第三十八条  第一款  第二项  、第三项  “用人单位有下列情形之一的，劳动者可以解除劳动合同:……（二）未及时足额支付劳动报酬的；（三）未依法为劳动者缴纳社会保险费的”规定，栾艳萍要求与安宝公司解除劳动合同，依法予以支持。",
      "关于栾艳萍要求安宝公司支付未签订书面劳动合同的双倍工资及违法解除劳动合同的经济赔偿金的主张，2003年12月20日原劳动合同到期后，双方劳动关系存续，至2004年12月21日，安宝公司未与栾艳萍订立书面劳动合同但未订立新的劳动合同，依照《中华人民共和国劳动合同法》第八十二条  第一款  “用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资”、第十四条  第三款  “用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同”的规定，应视为双方已订立无固定期限劳动合同，且安宝公司应支付2003年12月21日至2004年12月21日期间二倍的工资。",
      "此期间，栾艳萍未实际工作，无具体工资数额，参照吉林省在岗职工平均工资，酌定其每月平均工资为1035.92元，故安宝公司应支付二倍工资共计24862元，诉讼请求中超出部分不予支持。",
      "栾艳萍要求安宝公司支付违法解除劳动合同的经济赔偿金，此主张与其要求解除劳动关系及陈述中称双方劳动关系存续至今相关矛盾，故安宝公司违法解除合同并未成立，其主张的双倍经济赔偿金无事实和法律依据，不予支持。",
      "关于栾艳萍要求安宝公司支付一次性伤残补助金、一次性伤残就业补助金、第十四条第三款一次性工伤医疗补助金的请求，依照《工伤保险条例》第三十七条  “职工因工致残被鉴定为七级至十级伤残的，享受以下待遇:（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为:七级伤残为13个月的本人工资，八级伤残为11个月的本人工资，九级伤残为9个月的本人工资，十级伤残为7个月的本人工资；（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定”，《吉林省实施《工伤保险条例》办法》第五十条  “本办法中计算工伤保险待遇的本人工资，是指工伤职工受到事故伤害（或诊断为职业病）或者解除劳动（人事）关系前12个月平均缴费工资。",
      "用工不足12个月的，按照实际用工月数平均计算。",
      "月工资无法确定的，按照统筹地区上年度职工月平均工资计算。",
      "本人工资高于统筹地区职工平均工资300%的，按照统筹地区职工平均工资300%计算；职工工资低于统筹地区职工平均工资60%的，按照统筹地区职工平均工资60%计算”、第三十九条第二项“职工因工致残，有下列情形之一的，由工伤保险基金支付一次性工伤医疗补助金、用人单位支付一次性伤残就业补助金:……（二）被鉴定为七级至十级伤残的，工伤职工本人书面提出自愿解除劳动（人事）关系，或者劳动（人事）合同期满用人单位不再续签劳动（人事）合同而终止劳动（人事）关系的”、第四十条“伤残等级为五级至十级的工伤职工一次性工伤医疗补助金和一次性工伤伤残就业补助金，按以下标准支付:一次性工伤医疗补助金的支付标准:五级伤残的为18个月本人工资，六级伤残的为16个月本人工资，七级伤残的为13个月本人工资，八级伤残的为11个月本人工资，九级伤残的为9个月本人工资，十级伤残的为7个月本人工资。",
      "患职业病的工伤职工，一次性工伤医疗补助金在上述标准基础上增加30%。",
      "一次性伤残就业补助金的支付标准:五级伤残的为16个月本人工资，六级伤残的为14个月本人工资，七级伤残的为11个月本人工资，八级伤残的为9个月本人工资，九级伤残的为7个月本人工资，十级伤残的为5个月本人工资。",
      "伤残职工距法定退休年龄不足5年的，一次性伤残就业补助金按每减少一年递减20%标准支付。",
      "距法定退休年龄不足1年的，一次性伤残就业补助金按标准的10%支付，达到退休年龄的不计发”的规定，安宝公司未能提供栾艳萍受伤前一年的工资发放情况，参照1999年7月8日受伤前一年吉林省在岗职工平均工资，酌定每月平均工资为575.43元，故一次性工伤医疗补助金八级伤残的为6329.73元，一次性伤残补助金为6329.73元，一次性伤残就业补助金为5178.87元，栾艳萍诉讼请求超出部分不予支持。",
      "被告的答辩主张，没有充分的法律依据，本院无法支持。",
      "依据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在做出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "判决:一、解除栾艳萍与公主岭安宝有限责任公司之间劳动关系。",
      "二、公主岭安宝有限责任公司给付栾艳萍双倍工资24862元；一次性工伤医疗补助金6329.73元；一次性伤残补偿金6329.73；一次性伤残就业补助金5178.87元。",
      "三、驳回栾艳萍其他诉讼请求。",
      "本院二审期间，当事人没有提交新证据。",
      "一审法院认定的事实清楚，本院对一审查明的事实予以认定。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条  的规定:“人民法院审理劳动争议案件，对下列情形，视为劳动法第八十二条  规定的“劳动争议发生之日”:……（二）因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。",
      "（三）劳动关系解除或者终止后产生的支付工资、经济补偿金、福利待遇等争议，劳动者能够证明用人单位承诺支付的时间为解除或者终止劳动关系后的具体日期的，用人单位承诺支付之日为劳动争议发生之日。",
      "劳动者不能证明的，解除或者终止劳动关系之日为劳动争议发生之日”。",
      "安宝公司于2009年依据政府会议纪要，进行企业职工置换身份，与全体职工解除劳动关系，但安宝公司并未提供证据证明其已与栾艳萍解除劳动关系，安宝公司也未支付栾艳萍工伤的相关待遇。",
      "栾艳萍因要求解除与安宝公司之间的劳动关系、给付工伤待遇等争议，于2018年11月27日向公主岭市劳动人事争议仲裁委员会提起仲裁，故栾艳萍的仲裁申请，并未超过仲裁时效。",
      "原审法院判令解除栾艳萍与安宝公司之间劳动关系，安宝公司给付栾艳萍一次性工伤医疗补助金6329.73元；一次性伤残补偿金6329.73；一次性伤残就业补助金5178.87元，并无不妥，应予维持。",
      "关于栾艳萍要求安宝公司给付未签订劳动合同双倍工资的请求。",
      "依据《中华人民共和国劳动合同法》第八十二条  的规定:“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "用人单位违反本法规定不与劳动者订立无固定期限劳动合同的，自应当订立无固定期限劳动合同之日起向劳动者每月支付二倍的工资”。",
      "双倍工资中一半是劳动者正常的劳动报酬，另一半是惩罚性的赔偿金，基于用人单位不与劳动者签订劳动合同的违法行为处罚，并非劳动报酬，应适用一年的一般仲裁时效，从工作满一年的次日起计算一年，即栾艳萍最迟应于2009年12月前主张这段时间的双倍工资，而基于栾艳萍于2018年才申请劳动仲裁，应认定其超过法定的仲裁时效，一审法院判决安宝公司给付栾艳萍双倍工资24862元，应予撤销。",
      "安宝公司的该项上诉请求成立，本院予以支持。"
    ],
    "verdict": [
      "综上所述，公主岭安宝有限责任公司的上诉请求部分成立，原审法院认定事实清楚，但适用法律部分错误，本院依照《中华人民共和国劳动合同法实施条例》第七条  、《劳动合同法》第四十七条、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、撤销公主岭市人民法院（2018）吉0381民初4618号民事判决；",
      "二、公主岭安宝有限责任公司给付栾艳萍一次性工伤医疗补助金6329.73元；一次性伤残补偿金6329.73；一次性伤残就业补助金5178.87元。",
      "三、驳回栾艳萍其他诉讼请求。",
      "一审案件受理费5元，由公主岭安宝有限责任公司担。",
      "二审案件受理费10元，由公主岭安宝有限责任公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长田迎春",
      "审判员王玉敏",
      "审判员毕莹",
      "二〇一九年八月二十二日",
      "书记员张菀娣"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "四平市中级人民法院",
    "案号": "（2019）吉03民终1002号",
    "时间": "2019年08月22日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}