{
  "title": "增城区石滩镇石厦村向北经济合作社与刘伯恩农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:增城区石滩镇石厦村向北经济合作社，住所广州市增城区石滩镇石厦村向北。",
      "负责人:刘顺安，社长。",
      "委托诉讼代理人:袁显权，广东民诚众信律师事务所律师。",
      "委托诉讼代理人:魏彩燕，广东民诚众信律师事务所律师。",
      "被告:刘伯恩，男，住广东省广州市增城区。",
      "委托诉讼代理人:刘福全（系刘伯恩的儿子），住广东省广州市增城区。"
    ],
    "explain": [
      "原告增城区石滩镇石厦村向北经济合作社与被告刘伯恩农业承包合同纠纷一案,本院于2017年1月5日立案后,依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告增城区石滩镇石厦村向北经济合作社的负责人刘顺安及其委托诉讼代理人魏彩燕，被告刘伯恩及其委托诉讼代理人刘福全到庭参加诉讼。",
      "本案现已审理终结。",
      "原告增城区石滩镇石厦村向北经济合作社向本院提出诉讼请求:1.判令被告将位于增城区石滩镇石厦村向北经济合作社金耳环鱼塘（包括鱼塘、鱼塘上的鱼坣、地上的农作物和房屋）归还给原告；2.判令被告向原告支付鱼塘占用费49500元（自2014年1月1日起按租金16500元/年计至归还之日止，暂计至2016年12月31日）；3.本案的诉讼费由被告承担。",
      "事实和理由:原告与刘成恩于1993年签订《投标承包种养合同书》，约定由刘成恩承包原告位于增城区石滩镇石厦村向北经济合作社金耳环鱼塘，承包期为1993年1月至2012年12月底。",
      "2005年1月1日，刘成恩将上述鱼塘承包给黄沛年、袁柏杨，并约定承包期为2005年至2012年12月底，到期后新建设施和建筑物不能拆走，期满全部归原告所有，各方签订了《承包合同书》、《转让鱼塘证明书》。",
      "后于2007年，黄沛年、袁柏杨将上述鱼塘转租给增城区石滩镇石厦村向北经济合作社刘伯恩、阮淦其，承包期至2012年12月底。",
      "上述合同签订后，刘成恩、黄沛年、袁柏杨等人分别在上述地址建设一栋二层楼房及简易房屋和简易木棚。",
      "上述合同到期后，黄沛年、袁柏杨等人已退出租赁场地，唯有被告至今仍拒绝归还上述鱼塘和房屋。",
      "2013年12月15日，原告将上述鱼塘和房屋承包给刘炳桥，双方约定承包期为2014年1月1日至2016年12月底，双方并签订《临时承包寄养已出租给政府鱼塘合同》，租金按16500元/年。",
      "经原告多次催告，被告一直不归还上述鱼塘和房屋，导致原告至今仍然无法交付给刘炳桥使用，不能按合同收取租金。",
      "被告已严重侵害原告的合法权益，为维护自身合法权益，原告特诉至法院。",
      "被告刘伯恩辩称:袁柏杨将涉案鱼塘转包给我，租期6年（2007年1月至2012年），期间的租金我已每年按时交给原告，到期后，我再交了一年租金并使用鱼塘至2013年底，之后我就没有再耕作鱼塘，鱼塘现在被丢荒，我没有占用原告的鱼塘。",
      "鱼塘边的房屋是袁柏杨转让给我的，所以房屋属于我，我现仍使用该房屋。",
      "而该房屋已被政府征收，原告一直不将征收款支付给我，所以我要求原告处理好征收款后再将鱼塘重新投标。",
      "原告围绕诉讼请求依法提交了如下证据:刘伯恩广东公安人口信息查询资料、标投承包种养合同书、承包合同书、转让鱼塘证明书、临时承包寄养已出租给政府鱼塘合同、2016年8月份农排用电分配表。",
      "被告提交了如下证据:转让鱼塘证明书。",
      "本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "1993年2月20日，原告（甲方）与刘成恩等人（乙方）签订《标投承包种养合同书》，载明:甲方决定把金耳环鱼塘等全部用标投形式承包20年，从1993年1月起至2012年12月底止，承包者在每年一月份交清当年承包款，刘成恩承包金耳环鱼塘，每年交承包款460元等内容。",
      "2005年1月1日，刘成恩（甲方）与黄沛年、袁柏杨（乙方）签订《承包合同书》，约定乙方承包刘成恩四间鱼塘，面积约25亩，期限八年，即2005年1月1日起至2012年12月底止，乙方一次性交齐8年承包鱼塘款135000元，每年承包塘租1360元由乙方负责直到2012年止，乙方在承包期内所有猪舍、其他建筑物及鱼塘设施一切不能拆走直到2012年期满。",
      "同日，原告出具《转让鱼塘证明书》，载明:刘成恩把投金耳环鱼塘和承包沙坣坑鱼塘共四间，面积约20多亩全部转让给黄沛年和袁柏杨使用；转让鱼塘的使用时间由2005年起至2012年12月底止；四间鱼塘约20多亩，面积每年交塘租共1360元正，由承接鱼塘者黄沛年和袁柏杨交，塘租要每年的1月30日前交清；其他各事项按投金耳环鱼塘原合同和承包沙坣坑鱼塘原合同办理；承接鱼塘者可以在鱼塘坣新建猪舍，新建猪舍及新建设施和建筑物不能拆走，到鱼塘期满全部无偿归回向北社所有。",
      "刘成恩在转让人签名栏处签名，袁柏杨、黄沛年在承接人签名栏处签名。",
      "2007年间，袁柏杨把金耳环鱼塘、猪栏、房屋、果树等以65000元转给刘伯恩，转让时间由2007年1月到2012年。",
      "2013年12月15日，原告与刘炳桥签订《临时承包寄养已出租给政府鱼塘合同》，约定原告将涉案鱼塘发包给刘炳桥，期限从2014年1月1日至2016年12月31日止，每年租金16500元。",
      "庭审中，原、被告均确认2007年至2013年的鱼塘承包款被告已付清，2014年以后的鱼塘承包款被告未支付给原告。"
    ],
    "opinion": [
      "本院认为，依法成立的合同，对当事人具有法律约束力，当事人应当按照约定履行自己的义务。",
      "本案中，原、被告均确认刘成恩承包原告的金耳环鱼塘后转包给黄沛年、袁柏杨，袁柏杨再把金耳环鱼塘、猪栏、房屋、果树等转包给刘伯恩，转让时间由2007年1月到2012年，期限届满后，被告向原告交纳了2013年的鱼塘租金并使用鱼塘至2013年底，2014年1月1日起，原、被告双方没有再签订承包合同，被告亦未再向原告交纳鱼塘租金，至此，双方的权利义务终结，被告应将涉案金耳环鱼塘（含房屋等地上附着物）退还给原告。",
      "被告以涉案金耳环鱼塘已被政府征收，征收款未得到处理而拒不将鱼塘退还给原告的理据不成立，本院不予以支持。",
      "对征收款问题，因属另一法律关系，被告可另寻法律途径解决。",
      "对于鱼塘占用费的问题，被告承包涉案鱼塘的期限届满后，原告将涉案鱼塘重新发包给案外人刘炳桥，期限从2014年1月1日至2016年12月31日止，每年租金16500元，被告拒不将涉案鱼塘退还给原告，导致刘炳桥无法使用涉案鱼塘，原告未能收取租金而产生经济损失，故原告要求被告支付鱼塘占用费，理据充分，本院予以支持。",
      "但原告以被告有征收款在其账户上为由，没有及时向法院主张权利，导致占用费数额无故增大，其本身亦存在过错，而且被告是原告的社员，为了缓和矛盾，本院确定原、被告双方各负一半责任。",
      "据此，本院确定被告应向原告支付2014年至2016年期间的鱼塘占用费24750元（参照新投标的鱼塘租金16500元/年×3年×50%）。",
      "鉴于新投标的鱼塘承包期至2016年12月31日止，而2017年以后的损失，因目前未有证据证明具体损失情况，故本院不一并处理，原告可待损失确定后再另行主张。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告刘伯恩在本判决发生法律效力之日起十日内将位于增城区石滩镇石厦村向北经济合作社的金耳环鱼塘（含房屋等地上附着物）退还给原告增城区石滩镇石厦村向北经济合作社。",
      "二、被告刘伯恩在本判决发生法律效力之日起十日内向原告增城区石滩镇石厦村向北经济合作社支付2014年至2016年期间鱼塘占用费24750元。",
      "三、驳回原告增城区石滩镇石厦村向北经济合作社的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费519元，由原告增城区石滩镇石厦村向北经济合作社负担259.5元，由被告刘伯恩负担259.5元。"
    ],
    "inform": [
      "如不服本判决，可在接到判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王春融",
      "二〇一七年三月二十七日",
      "书记员谢柳雪"
    ],
    "attach": [
      "附相关法律条文:",
      "1.《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "2.《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2017-03-27",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2017）粤0183民初201号",
    "时间": "2017年03月27日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}