{
  "title": "深圳市培林体育科技有限公司与广州市增城明敏文具玩具店侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:深圳市培林体育科技有限公司，住所地广东省深圳市宝安区福永街道新和社区工业北区28号第七层。",
      "法定代表人:林培林，公司董事长。",
      "委托诉讼代理人:杨雨民，北京格通律师事务所律师。",
      "委托诉讼代理人:周蓓蓓，河南子建律师事务所律师。",
      "被告:广州市增城明敏文具玩具店，住所地广州市增城区荔城街岗前西路27号首层，统一社会信用代码×××ＣＸＡ。",
      "经营者:姚见允，男，1938年7月3日出生，汉族，住广东省增城市。",
      "委托诉讼代理人:姚素芬，女，1973年8月31日出生，汉族，住广东省增城市，系经营者姚见允之女。",
      "委托诉讼代理人:姚宇谋，男，1970年12月29日出生，汉族，住广东省增城市，系经营者姚见允之子。"
    ],
    "explain": [
      "原告深圳市培林体育科技有限公司（以下简称培林公司）与被告广州市增城明敏文具玩具店（以下简称明敏文具玩具店）侵害商标权纠纷一案，本院于2018年5月28日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告培林公司的委托诉讼代理人杨雨民、被告明敏文具玩具店的经营者姚见允、委托诉讼代理人姚素芬、姚宇谋到庭参加诉讼。",
      "本案现已审理终结。",
      "培林公司向本院提出诉讼请求:1.判令明敏文具玩具店立即停止销售侵权商品，并赔偿因此造成的经济损失50000元；2.判令明敏文具玩具店赔偿培林公司因维权产生的合理开支1500元；3.判令本案诉讼费用由明敏文具玩具店承担。",
      "事实与理由:培林公司是第9283268号“培林体育PEILINSPORTS”及图形组合商标的合法持有人，核定使用商品包括玩具、体育活动器械等。",
      "商标状态均在有效期内。",
      "培林公司“培林体育”牌跳绳、跳绳计数器材产品是培林公司投入巨大研发费用研发而成，以创新、优良和高品质深得广大消费者认可，时至今日该品牌已成为跳绳及跳绳计数器材产品市场中价值极高的品牌，具有较高的知名度和影响力，并于2012年被国家体育总局社会体育指导中心认定为“全国跳绳竞赛指定器材”。",
      "明敏文具玩具店作为专业经营文具用品的销售商，理应知晓培林公司商标的市场知名度。",
      "明敏文具玩具店却销售假冒培林公司产品的侵权品，侵害培林公司的合法权益。",
      "综上，明敏文具玩具店未经培林公司合法授权，销售侵权产品，严重扰乱了培林公司的正常经营，给培林公司带来了重大损失，现请求法院依法予以判决。",
      "明敏文具玩具店辩称:不同意原告诉讼请求。",
      "一、明敏文具玩具店认为培林公司偷拍公证书所附照片，是有备而来，是否存在调换产品的情况不明，培林公司应当面封存产品并告知明敏文具玩具店。",
      "二、明敏文具玩具店只经营零售，没有批发销售，且主要销售文具用品，只是偶尔应客户要求才销售体育用品。",
      "三、被诉侵权跳绳只进货二条，一条是公证购买的，另一条因放置许久未出售，就退还给了供货商。",
      "四、培林公司没有对明敏文具玩具店进行正品宣传，明敏文具玩具店不清楚是侵权产品，且该跳绳是从正规的批发市场进货的。",
      "五、关于合理费用中的交通费、住宿费没有依据。",
      "因明敏文具玩具店并不清楚被控侵权产品侵害原告商标权，不构成侵权。",
      "作为最普通的经营者，明敏文具玩具店不清楚何种产品是正品或假货。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。"
    ],
    "facts": [
      "经审理查明:第9283268号“培林体育PEILINSPORTS”及图形组合商标核定使用商品为第28类的体育运动器械、箭弓等，注册有效期限自2012年8月28日起至2022年8月27日止，商标注册人由深圳市德泽能源科技有限公司变更为培林公司。",
      "为证明培林公司产品为创新性高科技产品，培林公司提供了以下证据证实:北京国体世纪体育用品质量认证中心NSCC的产品认证证书，显示获证组织:培林公司，产品描述:电子智能感应地毯、主机和显示屏，发证日期:2011年12月9日；电子跳绳画册，包含电子智能跳绳独创核心技术、检测系统主要技术特点、检测系统组件功能、产品专利等多项内容。",
      "明敏文具玩具店对以上证据均不予确认。",
      "为证明培林公司产品具有知名度和影响力，培林公司提供了以下证据证实:国家体育总局社会体育指导中心关于同意成为“全国跳绳竞赛指定器材”的批复，显示“培林牌”跳绳自动计数器材及绳具于2012年9月3日被认定为“全国跳绳竞赛指定器材”；广州日报、羊城晚报、南都报、南方网、南宁新闻网-南宁晚报的网上报导，显示2012年广州中考体育考试跳绳首用电子计数，使用国家体育总局认定的跳绳比赛指定器材；体育总局社体中心、中国大学生体协、中国中学生体协关于印发2014年全国跳绳锦标赛等竞赛规程的通知，显示该比赛中30秒单摇跳、3分钟单摇跳使用“培林牌”全国跳绳竞赛指定计数器材；中国跳绳官方网站的网上报导，显示2015年4月11日“培林杯”2014-2015全国跳绳联赛华南赛区举办成功，2015年4月18、19日为期两天的“培林杯”2014-2015全国跳绳联赛华北赛区举办成功。",
      "明敏文具玩具店对以上证据均不予确认。",
      "根据（2017）粤广广州第174099号公证书记载内容，2017年9月17日，公证人员随培林公司的委托代理人李广伟来到位于广州市增城区荔城街岗前路招牌名称为明敏文具、玩具店铺。",
      "在公证人员的监督下，李广伟在该店铺购买了培林牌跳绳训练版一条，价格为人民币50元，取得收据、名片各一张。",
      "公证人员对上述商店外观、所购商品进行了拍摄。",
      "随后，公证人员使用公证处封条封存上述所购商品，封存后交培林公司保管。",
      "收据显示“跳绳50元（培林）、2017年9月17日”，并盖有明敏文具玩具店印章。",
      "名片显示“增城明敏文具玩具店、姚宇谋、电话:136××××8832、地址:增城区荔城街岗前西路27号”。",
      "经当庭拆封公证封存的被控侵权产品，内有培林牌跳绳训练版一条、收据、名片各一张。",
      "跳绳的二个手柄上印有“培林体育PEILINSPORTS”及图形的组合标识，培林公司认为该二标识与其第9283268号商标构成相同。",
      "培林公司认为被控侵权产品不是其正品，体现在:正品在手柄第四个凹槽处有填充，而被控侵权产品的相应位置没有填充。",
      "庭审中，明敏文具玩具店确认被控侵权产品为其销售，但不确认上述比对意见，认为被控侵权产品与正品包装相同，在进货时无法从上述外观上进行区分判断。",
      "为证明明敏文具玩具店购买涉案侵权产品的途径合法、正当，明敏文具玩具店提供了其购买培林跳绳的送货单证实，该送货单载明“林绳，2个，单价30元，共60元”。",
      "培林公司对以上证据的真实性予以确认，但不认可其证明目的。",
      "培林公司在本案中主张合理费用包括公证费1000元、交通住宿餐饮费（含另五个案）共计14666元（本案仅主张1500元）。",
      "上述合理费用共计2500元，培林公司明确只主张1500元。",
      "其中，公证费有相应金额的票据予以证实。",
      "另查明:明敏文具玩具店于2009年3月26日成立，经营范围为超级市场零售，包含体育用品及器材零售。"
    ],
    "opinion": [
      "本院认为，培林公司依法享有第9283268号“培林体育PEILINSPORTS”及图形组合商标的注册商标专用权，该注册商标尚处于有效保护期内，依法应当受法律保护。",
      "本案中，培林公司提供了涉案侵权产品的相应公证书作为主张明敏文具玩具店构成商标侵权的依据，该公证书具备真实性、合法性、关联性的证据属性，庭审中明敏文具玩具店亦对其销售行为予以确认，故可认定明敏文具玩具店实施了销售涉案侵权产品的行为。",
      "比对涉案侵权产品手柄上印有的“培林体育PEILINSPORTS”及图形组合的标识与涉案商标，二者视觉上基本无差别，故构成商标相同。",
      "明敏文具玩具店提供的主张其有合法来源的证据在形式上有瑕疵，进货单据上并无销售主体的盖章，无法证明其销售的涉案侵权产品具有合法来源，亦不足以证明其作为销售者尽到了合理审慎注意义务，故其销售涉案侵权产品的行为已构成对涉案商标之商标专用权的侵犯。",
      "培林公司请求其承担赔偿损失的法律责任之主张合理合法，本院予以支持。",
      "此外，根据《国家工商行政管理局商标局关于鉴定使用注册商标的商品真伪问题的批复》的规定，使用注册商标的商品真伪，应由该注册商标的合法使用人或者法定检验机构鉴定。",
      "本案中，案涉商品的真伪无须通过专业器械或特别设备作出鉴别，培林公司有权作出使用注册商标的商品的真伪鉴定，且其已经在庭审中明确指出产品真伪的区分特征，明敏文具玩具店亦没有相反证据予以反驳，故明敏文具玩具店抗辩称其销售的产品没有侵害培林公司商标权依据不足，本院不予采纳。",
      "鉴于培林公司因被侵权遭受的实际损失和明敏文具玩具店因侵权而获得的利益的具体数额均无足够的证据证明，本院综合考虑以下情况酌情确定明敏文具玩具店的赔偿数额:1.培林公司商标权的权利状况。",
      "培林公司产品具有一定知名度和影响力。",
      "2.明敏文具玩具店侵权行为的性质和情节。",
      "明敏文具玩具店作为位于增××××座居民楼下的小型零售商店，经营方式为家庭经营，规模从公证书所拍摄照片来看并不大，且所售侵权产品的类型是培林公司普通的训练版跳绳。",
      "3.培林公司为制止侵权行为支出费用的必要性和合理性。",
      "此外，在本案中，明敏文具玩具店经营者本人已年逾八十，其子姚宇谋视力存在严重问题，但均能到庭参加诉讼并对庭审保持基本的尊重和配合。",
      "考虑到权利保护和个体工商户经营者经营权的平衡，以及本案经营者的特殊情况和法律的社会教育功能，本院酌情确定明敏文具玩具店的赔偿数额为5000元，对于超出数额部分，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国商标法》第五十七条  第（一）项  、第（三）项  、第六十三条  第一款  、第三款  、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  第一款  、第十六条  第一款  、第二款  、第十七条  、《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州市增城明敏文具玩具店在本判决发生法律效力之日起立即停止销售侵犯原告深圳市培林体育科技有限公司第9283268号注册商标专用权的商品的行为；",
      "二、被告广州市增城明敏文具玩具店在本判决发生法律效力之日起五日内一次性赔偿原告深圳市培林体育科技有限公司5000元；",
      "三、驳回原告深圳市培林体育科技有限公司的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费543.8元，由原告深圳市培林体育科技有限公司承担491元，被告广州市增城明敏文具玩具店承担52.8元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判员张静怡",
      "二〇一八年八月十七日",
      "书记员陈敏霞"
    ]
  },
  "metadata": {
    "日期": "2018-08-17",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初2823号",
    "时间": "2018年08月17日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}