{
  "title": "兴业银行股份有限公司广州中环支行与泉州船舶工业有限公司债权人代位权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:兴业银行股份有限公司广州中环支行。",
      "住所地:广东省广州市越秀区建设大马路**号保利中环广场南塔文体中心首层。",
      "法定代表人:廖世建。",
      "委托诉讼代理人:欧学文，广东凯成律师事务所律师。",
      "委托诉讼代理人:梁键铃，广东凯成律师事务所律师。",
      "被告:泉州船舶工业有限公司。",
      "住所地:福建省惠安县斗尾港区船舶大厦。",
      "法定代表人:黄文象。",
      "委托诉讼代理人:黄上椿，广东金领律师事务所律师。",
      "委托诉讼代理人:兰宗麟，广东金领律师事务所律师。",
      "第三人:广东振戎能源有限公司。",
      "住所地:广东省广州市天河区珠江新城华夏路*号合景国际金融广场**层。",
      "法定代表人:熊韶辉，总经理。",
      "委托诉讼代理人:王晓君，该公司职员。",
      "委托诉讼代理人:李臣春，该公司职员。"
    ],
    "explain": [
      "原告兴业银行股份有限公司广州中环支行（以下称兴业银行中环支行）与被告泉州船舶工业有限公司（以下称泉州船舶公司）、第三人广东振戎能源有限公司（以下称振戎能源公司）债权人代位权纠纷一案，本院于2015年11月13日立案，依法适用普通程序，于2016年5月11日与2018年8月31日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告兴业银行中环支行的委托诉讼代理人欧学文、被告泉州船舶公司的委托诉讼代理人黄上椿、兰宗麟、第三人振戎能源公司的委托诉讼代理人王晓君到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告兴业银行中环支行向本院提出诉讼请求:1、被告泉州船舶公司清偿第三人振戎能源公司所欠原告兴业银行中环支行贷款本金300,000,000元和利息17,761,936.91元（暂计至2015年11月9日），本息共计317,761,936.91元；2、泉州船舶公司承担本案诉讼费、保全费、差旅费、律师费等。",
      "事实与理由:（一）原告兴业银行中环支行与第三人振戎能源公司因借款合同纠纷一案已在广东省高级人民法院立案[案号为（2015）粤高法民四初字第12号]。",
      "第三人振戎能源公司所欠原告兴业银行中环支行债务于2015年5月27日到期，现在还款期已经严重超过，振戎能源公司没有向兴业银行中环支行作出任何清偿；（二）振戎能源公司对泉州船舶公司拥有合法债权，其对泉州船舶公司的前述债权于2013年8月15日全部到期。",
      "自2013年8月15日起，泉州船舶公司应向振戎能源公司全部清偿，但泉州船舶公司没有向振戎能源公司作出任何清偿，振戎能源公司也没有请求泉州船舶公司清偿，振戎能源公司已经构成怠于要求泉州船舶公司清偿到期债务的责任，其行为严重损害了兴业银行中环支行利益；（三）根据《合同法》第七十三条规定:因债务人怠于行使其到期债权，对债权人造成损害的，债权人可以向人民法院请求以自己的名义代位行使债务人的债权，但该债权专属于债务人自身的除外。",
      "代位权的行使范围以债权人的债权为限。",
      "债权人行使代位权的必要费用，由债务人负担。",
      "《司法解释一》第十三条规定:合同法第七十三条规定的“债务人怠于行使其到期债权，对债权人造成损害的”，是指债务人不履行其对债权人的到期债务，又不以诉讼方式或者仲裁方式向其债务人主张其享有的具有金钱给付内容的到期债权，致使债权人的到期债权未能实现。",
      "现振戎能源公司行为严重损害了兴业银行中环支行的利益，使其到期债权不能实现，因此，兴业银行中环支行代替振戎能源公司向泉州船舶公司提起诉讼，请求泉州船舶公司向兴业银行中环支行清偿本诉讼请求中要求的全部金额。",
      "被告泉州船舶公司辩称:（一）厦门海事法院（2016）闽72民初251号案以及广东省高级人民法院（2015）粤高法民四初字第12号案的审理结果与本案存在重要关联，故本案应当中止审理，泉州船舶公司当庭提交《中止审理申请书》，请求法院中止本案的审理，待这两宗案件审理完毕后再行审理本案，具体理由详见申请书；（二）案外人上海浦东发展银行股份有限公司福州分行（以下称浦发银行）对原告兴业银行中环支行行使代位权的本案债权享有质押优先权，而且浦发银行已就此提起了诉讼并查封了该质押的债权，故第三人振戎能源公司是否向被告泉州船舶公司主张债权，不会对兴业银行中环支行的债权造成损害:1.2014年10月28日，案外人浦发银行与第三人振戎能源公司签订了《应收账款最高额质押合同》，振戎能源公司将对泉州船舶公司的应收账款质押给浦发银行，双方为此办理了质押登记手续；2.浦发银行已在厦门海事法院对泉州船舶公司和第三人振戎能源公司提起诉讼，厦门海事法院于2016年4月7日出具（2016）闽72民初字251号民事裁定书，查封了原告兴业银行中环支行代位行使的债权，并查封了泉州船舶公司的其他财产。",
      "因此，泉州船舶公司认为，根据《合同法》第七十三条关于“因债务人怠于行使其到期债权，对债权人造成损害的，债权人可以向人民法院请求以自己的名义代位行使债务人的债权”的规定，债权人行使代位权的必要条件之一是“对债权人造成损害”，但是在本案中，由于兴业银行中环支行代位行使的债权已事先质押给了案外人浦发银行，故第三人振戎能源公司是否向泉州船舶公司主张债权不会对兴业银行中环支行的债权造成损害，因此兴业银行中环支行行使代位权不符合法律规定的条件，对其诉讼请求应予驳回。",
      "第三人振戎能源公司的答辩意见与泉州船舶公司的答辩意见一致，并当庭提交《中止审理申请书》。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "原告兴业银行中环支行提交了如下证据:",
      "1.流动资金借款合同和付款凭证，拟证明:兴业银行中环支行已履行完毕对振戎能源公司的借款合同债务，振戎能源公司债务已届清偿期，振戎能源公司应当清偿对兴业银行中环支行的届期债务；",
      "2.债权转让合同、债权转让通知及债权催收公告，拟证明:振戎能源公司拥有对泉州船舶公司已届清偿期的有效债权，但振戎能源公司怠于行使其到期债权，严重损害了兴业银行中环支行的利益；",
      "3.广东省高级人民法院（2015）粤高法民四初字第12号受理案件通知书，拟证明:兴业银行中环支行对振戎能源公司的借款合同纠纷已经立案；",
      "4.广东省高级人民法院（2015）粤高法民四初字第12号民事判决书及《裁判文书生效证明》，拟证明:兴业银行中环支行对振戎能源公司的借款合同纠纷一案已经审结，双方之间的欠款金额已经明确，欠款期限已经届满，中止诉讼的原因已经消除；",
      "5.福建省高级人民法院（2015）闽民初字第153号民事判决书及最高人民法院（2018）最高法民终801号民事裁定书，拟证明:福建省高级人民法院在审理厦门市金财投资有限公司与被告泉州船舶公司、第三人振戎能源公司债权人代位权纠纷一案时，对于类似于本案的案情亦认为振戎能源公司因未以诉讼或仲裁方式向其债务人（泉州船舶公司）主张其享有到期债权，属于“怠于行使债权的行为”，且该案已经最高人民法院裁定生效。",
      "被告泉州船舶公司提交了如下证据:",
      "1.浦发银行《应收账款最高额质押合同》，拟证明:兴业银行中环支行代位行使的债权已经质押给浦发银行，第三人振戎能源公司与浦发银行已签署了质押合同并办理了质押登记；",
      "2.广东省高级人民法院（2015）粤高法民四初字第12号民事起诉状及受理案件通知书，拟证明:原告兴业银行中环支行与第三人振戎能源公司之间的借款合同纠纷亦已经广东省高级人民法院受理，案号为:（2015）粤高法民四初字第12号，该案现仍在审理之中；",
      "3.厦门海事法院（2016）闽72民初字251号民事裁定书，拟证明:浦发银行已在厦门海事法院对泉州船舶公司和第三人振戎能源公司提起诉讼，厦门海事法院出具裁定查封了原告兴业银行中环支行代位行使的债权；",
      "4.福建省高级人民法院（2017）闽民终1070号民事判决书，拟证明:振戎能源公司虽然对泉州船舶公司享有债权，但双方在该债权履行期限届满前已经达成延期履行的合意，故至代位权诉讼发生时，振戎能源公司对泉州船舶公司享有的债权未到期，原告在本案中主张代位权并不符合法定要件；",
      "5.贷款人振戎能源公司与借款人泉州船舶公司之间签订，注明签署时间为2014年5月5日的书面协议，约定借款延期:“借款人与贷款人同意将确认该债务的期限延长至本协议签署日起252个月届满之日。",
      "”拟证明:双方在该债权履行期限届满前已经达成延期履行的合意。",
      "经质证，泉州船舶公司对兴业银行中环支行提交的上述证据的真实性均无异议，对关联性有异议。",
      "兴业银行中环支行对泉州船舶公司提交的证据1与证据5的真实性、关联性、合法性均不认可，对证据2、3、4的真实性予以认可。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定案件事实如下:",
      "一、债权人与债务人（第三人）之间债权的形成过程",
      "2014年11月28日，兴业银行中环支行与振戎能源公司签订编号为兴银粤借字（中环）第201411******号《流动资金借款合同》。",
      "约定兴业银行中环支行给予振戎能源公司流动资金借款人民币叁亿元整，借款期限为六个月，自2014年11月28日至2015年5月27日止；借款用途为借新还旧，专项用于偿还振戎能源公司在贷款人处的垫资。",
      "同日，兴业银行中环支行与振戎能源公司在广州市签订编号为兴银粤质字（中环）第201411******号《质押合同》，约定:振戎能源公司自愿提供所拥有的案外人上海卫某贸易有限公司（以下称卫某公司）等八公司承兑付款的商业承兑汇票设定质押，为《流动资金借款合同》项下振戎能源公司的债务提供质押担保，振戎能源公司提供质押的13张商业承兑汇票，票面金额合计人民币411,743,185.96元。",
      "振戎能源公司在上述十三张商业承兑汇票背书质押，并将其交付给兴业银行中环支行。",
      "同日，兴业银行中环支行与案外人广东振戎（香港）有限公司（以下称振戎香港公司）签订编号为兴银粤保字（中环）第201411******-1号《保证合同》，与案外人广东振戎资源有限公司（以下称振戎资源公司）签订编号为兴银粤保字（中环）第201411******-3号《保证合同》，与案外人武汉某某京安实业有限公司（以下简称某某京安公司）签订编号为兴银粤保字（中环）第201411******-2号《保证合同》。",
      "上述三份保证合同约定振戎香港公司、振戎资源公司、某某京安公司各自为《流动资金借款合同》项下振戎能源公司的债务承担连带保证责任。",
      "上述合同签订后当天，兴业银行中环支行发放了《流动资金借款合同》项下借款人民币300,000,000元整，用途为流动资金贷款（借新还旧），振戎能源公司向兴业银行中环支行出具了借款借据。",
      "振戎能源公司在贷款前期能够按时支付利息，但自2015年3月21日起开始拖欠利息。",
      "兴业银行中环支行在2015年5月5日向卫某公司等八家公司发出托收凭证，要求支付13张商业承兑汇票项下款项，但均因账户余额不足而被拒付。",
      "兴业银行中环支行遂将振戎能源公司、振戎香港公司、振戎资源公司、某某京安公司、卫某公司、上海某某石油化工有限公司、上海某某实业有限公司、上海某某贸易有限公司、上海某某贸易有限公司、上海某某实业发展有限公司、上海某某农业科技有限公司、上海某某能源有限公司以金融借款合同纠纷案由起诉至本院。",
      "本院于2017年11月22日作出（2015）粤高法民四初字第12号民事判决，并于2018年6月12日发生法律效力。",
      "该案判决:一、振戎能源公司向兴业银行中环支行清偿借款本金人民币300,000,000元及相应的利息、罚息及复利；二、振戎香港公司、振戎资源公司、某某京安公司对第一项判决确定的振戎能源公司的债务承担连带保证责任，振戎香港公司、振戎资源公司、某某京安公司在承担保证责任后可向主债务人振戎能源公司追偿；三、卫某公司、上海某某石油化工有限公司、上海某某实业有限公司、上海某某贸易有限公司、上海某某贸易有限公司、上海某某实业发展有限公司、上海某某农业科技有限公司、上海某某能源有限公司按各自出具的商业承兑汇票载明的票面金额对第一项判决确定的振戎能源公司的债务承担连带清偿责任；四、驳回兴业银行中环支行的其他诉讼请求。",
      "二、债务人与次债务人之间债权的由来",
      "自2009年7月15日至2011年8月12日，浦发银行分多次共向振戎能源公司发放了总计1,439,497,482.80元的贷款。",
      "2013年6月21日，案外人中国某某资产管理股份有限公司广东省分公司（以下称某某资产公司）与振戎能源公司签订编号为信粤-B-2013-***号的《债权转让合同》。",
      "合同约定，如某某资产公司完成向浦发银行收购其持有的船舶公司债权的，某某资产公司将按照资产现状以1,455,532,085.10元向振戎能源公司协议转让标的资产。",
      "合同第5.3条约定，价款支付方式为，在本合同生效之时，振戎能源公司按照2013年6月21日与某某资产公司签署的《合作协议》（编号:信粤-H-2013-***）的约定向其交纳的履约保证金1,455,532,085.10元自动转化为该合同项下振戎能源公司应支付给某某资产公司的转让价款。",
      "某某资产公司确认，该合同生效之日，即为振戎能源公司支付完毕全部转让价款之日。",
      "2013年8月14日，浦发银行与某某资产公司在《金融时报》上联合公告，浦发银行将其对船舶公司的上述债权（含主债权及担保合同项下的全部权利）转让给某某资产公司。",
      "2013年8月15日，某某资产公司与振戎能源公司在《金融时报》上联合公告，某某资产公司将船舶公司的上述债权（含主债权及担保合同项下的全部权利）转让给振戎能源公司。",
      "2014年10月28日，浦发银行与振戎能源公司签订编号为ZZ430120140000****号的《应收账款最高额质押合同》，约定出质人（振戎能源公司）不可撤销地同意，以其与某某资产公司签订的编号为信粤-B-2013-***号的《债权转让合同》所产生的应收账款，为振戎能源公司清偿其在主合同项下所欠浦发银行的全部债务提供质押担保。",
      "主债权余额在债权确定期间内以最高不超过14亿元为限。",
      "2014年10月30日，浦发银行与振戎能源公司就应收账款办理了质押登记手续，登记证明编号:0093986500021109****，登记期限为3年，登记到期日为2016年7月22日。",
      "2016年6月20日，浦发银行办理了应收账款质押登记的展期手续，登记证明编号:0093986500033602****，登记期限6年，登记到期日自2016年7月22日延展到2019年7月22日。",
      "本案审理过程中，泉州船舶公司与振戎能源公司向本院提交《中止审理申请书》一份，请求依法中止审理本案。",
      "本院于2016年5月20日作出（2015）粤高法民初字第5-3号民事裁定，依法中止了本案诉讼。",
      "2017年11月22日，本院作出（2015）粤高法民四初字第12号民事判决，并于2018年6月12日发生法律效力。",
      "本院根据兴业银行中环支行的申请恢复了本案的审理。",
      "本案审理中，兴业银行中环支行向本院提出财产保全，请求依法对泉州船舶公司的财产采取财产保全措施，保全金额为317,761,936元。",
      "本院依法作出民事裁定，裁定:查封、扣押、冻结泉州船舶公司的财产，价值以317,761,936元为限。"
    ],
    "opinion": [
      "本院认为，本案为代位权纠纷。",
      "综合兴业银行中环支行提出的诉讼请求和泉州船舶公司的答辩理由、第三人振戎能源公司的意见，本案的争议焦点在于:1.振戎能源公司对泉州船舶公司到期债权予以延期的行为是否属于债务人怠于行使到期债权的行为，即振戎能源公司是否存在怠于向泉州船舶公司主张其债权的事实；2.振戎能源公司怠于行使债权的行为是否损害了兴业银行中环支行的利益。",
      "《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  规定:“债权人依照合同法第七十三条的规定提起代位权诉讼，应当符合下列条件:（一）债权人对债务人的债权合法；（二）债务人怠于行使其到期债权，对债权人造成损害；（三）债务人的债权已到期；（四）债务人的债权不是专属于债务人自身的债权。",
      "”关于债权人兴业银行中环支行对于债务人，即本案第三人振戎能源公司的本金人民币300,000,000元及相应的利息、罚息及复利的合法债权，已有本院（2015）粤高法民四初字第12号生效民事判决所确定，故本院对此予以确认。",
      "根据本案振戎能源公司受让的债权依据，即其受让某某资产公司的债权转让合同，以及某某资产公司与浦发银行债权收购协议的约定，振戎能源公司对泉州船舶公司的总额为14亿元本金的债权于2013年8月15日已全部到期。",
      "债务人振戎能源公司受让的某某资产公司的该笔债权，其性质不是专属于其自身的债权，属于债权人可代位主张的债权。",
      "《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十三条  规定:“合同法第七十三条规定的‘债务人怠于行使其到期债权，对债权人造成损害的’，是指债务人不履行其对债权人的到期债务，又不以诉讼方式或者仲裁方式向其债务人主张其享有的具有金钱给付内容的到期债权，致使债权人的到期债权未能实现。",
      "次债务人（即债务人的债务人）不认为债务人有怠于行使其到期债权情况的，应当承担举证责任。",
      "”本案中，第三人振戎能源公司既未积极向债权人兴业中环支行履行到期债务，又未“以诉讼方式或者仲裁方式”向其债务人泉州船舶公司（本案次债务人）主张其享有的具有金钱给付内容的到期债权，而是通过签订延期还款协议，将还款时间延长252个月（即21年）之久，明显损害了债权人兴业银行中环支行的合法权益，故本院认定延期还款协议无效，其所约定的延长252个月还款期限亦归于无效。",
      "泉州船舶公司答辩称振戎能源公司对其的债权已经延期未到期，缺乏法律依据，本院不予采纳。",
      "振戎能源公司的上述行为，导致兴业银行中环支行的债权不能实现，属于《中华人民共和国合同法》第七十三条  规定的“怠于行使其到期债权，对债权人造成损害的债务人”，故本院认定本案债务人振戎能源公司存在怠于向次债务人泉州船舶公司主张债权并损害债权人兴业银行中环支行利益的事实。",
      "至于泉州船舶公司辩称振戎能源公司对其享有的债权均已质押给浦发银行，不存在损害兴业银行中环支行债权的理由，因振戎能源公司未及时向泉州船舶公司主张到期债权，必然导致其偿债能力降低，并最终损害到债权人兴业银行中环支行的利益，即便泉州船舶公司的全部资产及权利已经质押给浦发银行也仍会实际损害到兴业银行中环支行的利益，故泉州船舶公司的该项抗辩理由缺乏依据，本院不予采纳。",
      "至于兴业银行中环支行诉请的差旅费与律师费，因不属于民事诉讼当事人必须支出的费用，该项诉讼请求缺乏法律依据，本院予以驳回。",
      "综上所述，兴业银行中环支行向泉州船舶公司主张债权人代位债权，提起本案代位权诉讼，符合《中华人民共和国合同法》第七十三条  及《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  规定的法律要件，且兴业银行中环支行诉请泉州船舶公司偿还第三人振戎能源公司所欠的借款  本息317,761,936.91元，并未超过振戎能源公司对泉州船舶公司享有的债权数额1,455,532,085.10元，其诉讼请求应予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第七十三条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  、第十三条  、第十九条  、第二十条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "泉州船舶工业有限公司应于本判决生效之日起十日内向兴业银行股份有限公司广州中环支行偿还所欠的本金300,000,000元和利息17,761,936.91元（计至2015年11月9日）,合计本息317,761,936.91元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1,630,609.68元，财产保全费5000元，均由泉州船舶工业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于最高人民法院。"
    ],
    "ending": [
      "审判长黄立嵘",
      "审判员孙桂宏",
      "审判员强弘",
      "二〇一八年十月二十四日",
      "书记员钟惠仪",
      "郭建惠"
    ]
  },
  "metadata": {
    "日期": "2018-10-24",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民初字第5号",
    "时间": "2018年10月24日",
    "案由": "债权人代位权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}