{
  "title": "德高（广州）建材有限公司与从化市街口天欣防水装饰材料店装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:德高（广州）建材有限公司，住所地广州市南沙区东涌镇市南公路东涌段68号。",
      "法定代表人:徐英，董事长。",
      "委托诉讼代理人:任雅煊，广东诺臣律师事务所律师。",
      "委托诉讼代理人:李宣，广东诺臣律师事务所律师。",
      "被告:从化市街口天欣防水装饰材料店，经营地址从化街口街青云路158号，个体经营者朱凤开，女，汉族，1971年5月21日出生。",
      "委托诉讼代理人:王汉荣，系被告职员。"
    ],
    "explain": [
      "原告德高（广州）建材有限公司诉被告从化市街口天欣防水装饰材料店侵害商标权纠纷一案，本院受理后，依法由审判员赵咏适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人任雅煊、李宣与被告的委托诉讼代理人王汉荣到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告立即停止销售并销毁侵犯原告第1524749号、第11563275号注册商标专用权的商品；2.被告赔偿原告经济损失及原告为制止侵权行为所支付的合理开支10万元；3.被告承担本案全部诉讼费用（包括但不限于案件受理费、公告费、财产保全费等）；4.被告在《广州日报从化社区报》上向原告公开赔礼道歉。",
      "事实和理由:原告经国家商标局核准，获得了第1524749号、第11563275号注册商标。",
      "原告在制造销售的系列产品上均使用上述商标，产品以优良品质深获消费者信赖，同时，原告投入了大量资金和人力对此商标进行了推广，使其具有较高的知名度和美誉度，先后获得“2013年度中国瓷砖粘贴体系十大最具影响力品牌”、“中国建筑防水行业知名品牌”、“广东省著名商标证书”等多项荣誉。",
      "经调查，被告长期、大量销售假冒原告注册商标的产品，且包装装潢与原告同类产品高度相似，足以使消费者混淆误认，严重侵犯了原告的合法权益。",
      "被告辩称，不同意原告的诉讼请求:1.原告称涉案产品系假冒原告注册商标的产品只是原告的单方陈述，并无第三方机构进行鉴定，不排除产品是原告正品的可能性；2.被告已经停止销售涉案被控侵权产品；3.原告主张的经济损失及其他费用没有证据证实，律师费用并非必要的合理费用；4.原告主张被告赔礼道歉没有事实依据，被告并非涉案产品的生产厂家。"
    ],
    "facts": [
      "经审理查明:经我国国家工商行政管理总局商标局（以下简称“国家商标局”）核准，原告依法取得第1524749号注册商标的专用权，核定使用商品为第19类的筑路或铺路材料；建筑灰浆；建筑用沥青产品；建筑用纸板；建筑用油毡；防水卷材；石料粘合剂；修路用粘合材料，注册有效期自2011年2月21日至2021年2月20日。",
      "经国家商标局核准，原告依法取得第11563275号注册商标的专用权，核定使用商品为第19类的建筑灰浆、砂浆、防水卷材、砖粘合料，注册有效期自2014年9月7日至2024年9月6日。",
      "原告为证明涉案商标的知名度与广告宣传情况，提交了下列证据予以证实:两份高新技术企业证书（证书编号:GR20114400276、GR20144400206）、优质品牌保护委员会嘉许证书；2011年度广东省建材行业杰出贡献企业、全国质量和服务诚信优秀企业、中国欧盟商会会员证书、企业信用等级证书、广东省守合同重信用企业《公示证书》、《聚合物水泥防水砂浆》起草单位证书、“中华人民共和国第十届精瑞科学技术奖”之“绿色技术产品优秀奖”证书、“中联重科杯2013年度中国砂浆行业十大创新产品”证书、全国质量检验稳定合格产品证书、“产品质量优秀奖”证书、2010年度瓦克杯瓷砖胶十大最具影响力品牌证书、“三维杯2013年度中国瓷砖胶粘贴体系十大最具影响力品牌”证书、中国建筑防水行业知名品牌（获奖产品:聚合物水泥防水涂料）、“2014年度中国瓷砖镶贴体系十大最具影响力品牌”证书、第1524749号商标为广东省著名商标（认定商品:建筑灰浆、石料粘合剂）、与广电媒体合作协议、广告合同等。",
      "根据广东省广州市南方公证处于2016年11月2日出具的（2016）粤广南方第062356号公证书记载，2016年9月20日，该处公证员许某公证员助理陈小扬会同原告代理人张喆来到广州市从化区青云路158号一家经营防水材料的商店（该商店上方悬挂的标识显示有“天欣防水”字样），张喆以普通消费者身份购买了标有品名为“德高K11防水浆料（通用型）”一套，交付了货款260元，取得单据一张。",
      "购物过程由公证员及公证员助理现场监督，公证员对商店坐落位置、商店外观及店内销售物品的摆放情况进行了拍照等。",
      "上述公证书所附收据抬头及加盖印章均为“从化市街口天欣防水装饰材料店”，并载明“德高防水1套单价260元”等信息。",
      "经当庭检验，公证封存物的外包装完好，公证处的印章及封条没有缺损。",
      "当庭拆封验看上述公证封存物，封存物为“德高K11防水浆料（通用型）25KG”一包以及“德高K11防水浆料（通用型）9L”一桶，在包装及桶装外部均多出使用了标识，并标注德高（广州）建材有限公司生产。",
      "原告表示该两产品均非其生产或授权生产，产品外包装上使用的标识与原告主张权利商标相同；被告确认上述产品系其销售，经比对认为产品外包装上使用的标识与原告主张权利商标相似，但其无法辨别产品真伪。",
      "另原告方提供了其生产正品予以比对，并认为公证保全的包装及桶装外包装背面的施工图与原告正品外包装背面的施工图相比模糊不清晰，且合格证上防伪码均为已刮开状态，而正品在销售时防伪码均有覆盖涂层，消费者购买后自行刮开查验；原告出具一份鉴定报告，称上述公证购买产品并非原告及授权单位生产的产品。",
      "此外，原告提交查询结果显示，公证购买桶装产品防伪码于2016年7月8日被首次查询，包装产品防伪码于2016年9月8日被首次查询，查询结果显示均为正品，原告表示该日期均早于公证购买时间，故公证购买产品系复制伪造原告正品防伪码所形成的。",
      "被告表示其销售的涉案公证购买产品是其在公证购买前两天从化温泉镇某个建筑工地拾取后再进行销售的，共拾取防水浆料粉状两包、桶装一桶。",
      "2017年1月20日，广州市从化区市场和质量监督管理局作出穗从工商处字[2017]24号《行政处罚决定书》，载明被告在其经营场所分别以65元/包和185元/桶的价格对外销售标有“Davco德高及图”注册商标的K11防水浆料（粉，净含量25kg）和K11防水浆料（水，净含量9L），于2016年12月6日被现场查获上述防水浆料2包、1桶，经原告鉴定，上述产品属假冒注册商标的产品。",
      "被告的行为属于《中华人民共和国商标法》第五十七条  第（三）项  所指的违法行为，遂对被告作出如下处罚:一、没收侵犯“Davco德高及图”注册商标专用权的K11防水浆料2包（粉，净含量25kg）和K11防水浆料1桶（水，净含量9L）；二、罚款3000元。",
      "庭审中，被告表示对上述行政处罚决定书真实性无异议，暂未提起行政复议或行政诉讼。",
      "被告系成立于2005年7月21日的个体工商户，经营范围为装饰材料零售、五金零售。",
      "原告主张其为维权而支付律师费10000元，照片打印费100元，公证费830元、购买侵权产品费用260元，并提交了一张律师费发票（发票号码:47973617，金额:10000元，备注从化市街口天欣防水装饰材料店）、一张照片打印费发票（发票号码:02869311，金额:100元）以及公证书所附票据（德高防水，260元）予以证明。"
    ],
    "opinion": [
      "本院认为:原告是涉案第1524749号商标与第11563275号商标的注册人，注册商标均在有效保护期内，在核定使用范围内依法享有注册商标专用权，应受法律保护。",
      "根据广东省广州市南方公证处出具的（2016）粤广南方第062356号《公证书》记载以及被告庭审陈述，可以证实被告销售了涉案公证封存产品。",
      "该产品与原告享有商标权利的第1524749号、第11563275号注册商标核定使用的第19类建筑灰浆、石料粘合剂、砖粘合剂商品为同种或类似商品；产品上使用的标识与原告主张两权利商标视觉上无差异，为相同商标，极易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品存在特定联系。",
      "原告出具鉴定报告认为上述产品不是原告及授权单位生产，被告则认为该产品有可能是原告生产；对此，本院认为，第一，原告作为商标权人有权也有能力对被控侵权产品及商标标识进行鉴定，被告未提出相反证据的情况下，原告出具的鉴定意见可予以采纳；第二，被告对其销售的涉案产品来源未作合理、确切的说明，其称系在某个建筑工地拾取，但无法明确具体建筑工地地址，且陈述的拾取数量与涉案公证购买数量及穗从工商处字[2017]24号行政处罚决定书载明查获数量不相符；第三，涉案公证产品标示的防伪码虽经查询为正品，但防伪码涂层在销售时均已刮开，且均在购买前即已被查询，与正常销售情况不符，无法凭此证明涉案产品为原告生产或授权生产；第四，广州市从化区市场和质量监督管理局在行政处罚决定书中亦认定被告销售的涉案K11防水浆料产品为侵权产品。",
      "综上，在原告明确表示涉案产品并非其生产或授权生产，被告亦未说明其产品来源以推翻原告该意见，故本院认定该产品系侵害原告商标专用权的商品。",
      "被告销售上述侵权商品，侵犯了原告的商标权利，且被告无法举证证实所销售侵权商品具有合法来源，故依法应承担停止侵权及赔偿损失的法律责任。",
      "至于赔偿金额的确定问题。",
      "鉴于原告因被告侵权所受到的经济损失以及被告因侵权所获得利润均无足够证据证实，本院综合考虑涉案注册商标的知名度、原告获得涉案商标许可使用权的时间、被告侵权的主观过错、侵权行为性质、持续时间、经营规模、租金，再结合原告为制止侵权行为进行公证取证、购买侵权商品及聘请律师等事实，酌情认定被告承担赔偿金额18000元（该款含原告为制止侵权行为所产生的合理维权费用）。",
      "原告请求赔偿数额超过酌定部分的诉讼请求，本院不予支持。",
      "关于原告要求被告在《广州日报从化社区报》上公开赔礼道歉的问题。",
      "由于本案被告侵犯的是商标财产权利，原告亦无证据证明其商誉因被告的侵权行为受到损害，故本院对原告该项诉讼请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国商标法》第五十七条  第（三）项  、第六十三条  以及《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第一款  、第二款  、第十七条  之规定，判决如下:",
      "一、被告从化市街口天欣防水装饰材料店立即停止销售涉案侵犯原告德高（广州）建材有限公司享有对第1524749号、第11563275号注册商标专用权的商品。",
      "二、被告从化市街口天欣防水装饰材料店应于本判决发生法律效力之日起十日内，赔偿经济损失18000元（该款含为制止侵权行为所产生的合理维权费用）给原告德高（广州）建材有限公司。",
      "三、驳回原告德高（广州）建材有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，被告应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取1150元，由原告德高（广州）建材有限公司负担472元，被告从化市街口天欣防水装饰材料店负担678元。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知之次日起七日内按不服一审判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员赵咏",
      "二〇一七年七月十七日",
      "书记员刘敏"
    ]
  },
  "metadata": {
    "日期": "2017-07-17",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初8645号",
    "时间": "2017年07月17日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}