{
  "title": "梁红坚与广州市鹰帼虹装饰工程有限公司股东知情权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁红坚，男，汉族，1970年3月8日出生，身份证住址:广东省佛山市禅城区。",
      "委托诉讼代理人:吴彩晃，广东通利达律师事务所律师。",
      "被告:广州市鹰帼虹装饰工程有限公司，住所地:广州市越秀区解放中路306号四楼A09房。",
      "法定代表人:许艳虹。",
      "第三人:许艳虹，女，汉族，1978年11月13日出生，身份证住址:广州市海珠区。",
      "第三人:陈巾英，女，汉族，1952年7月23日出生，身份证住址:广州市海珠区。",
      "被告及两",
      "第三人共同委托诉讼代理人:郑铭，广东格方律师事务所律师。"
    ],
    "explain": [
      "原告梁红坚诉被告广州市鹰帼虹装饰工程有限公司（下称鹰帼虹公司）、第三人许艳虹、陈巾英股东知情权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人吴彩晃，被告及两第三人共同委托诉讼代理人郑铭到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告提供公司2016年5月1日至2018年10月17日的会计账簿、公司银行账户对账单、公司财务报表、会计凭证给原告查阅，第三人予以协助；2、判令被告承担本案诉讼费。",
      "事实和理由:2015年2月5日，原告与第三人协商签署鹰帼虹公司章程，共同设立被告公司，约定公司注册资本100万元，其中第三人许艳虹认缴出资50万元，第三人陈巾英出资20万元，原告认缴出资30万元。",
      "其余认缴出资部分在2025年12月31日前缴付完毕，被告公司于2015年2月9日经工商部门核准设立。",
      "公司成立后，原告依约缴纳了首期出资5万元，被告出具《出资证明书》予以确认。",
      "2015年5月19日，被告向原告发出《声明》，要求原告将自己持有的股份转让给第三人而退出公司，原告不同意退出。",
      "2016年5月起，被告及第三人就停止向原告提供公司财务报表，经原告联系未果。",
      "2018年5月29日，原告委托律师向第三人许艳虹发出律师函，要求被告及第三人向原告提供财务报表，并指出公司或公司股东强制其他股东转让股份退出公司没有法律依据，但第三人接函后同样没有回应。",
      "被告及两第三人共同辩称:不同意原告的诉讼请求。",
      "理由如下:1、股东知情权是公司法创立的股东权利，公司法第三十四条并没有规定查阅公司银行账户对账单的权利。",
      "2、根据公司法的权利，股东可以查阅公司财务会计报告及财务账簿，股东要求查阅公司财务账簿的应当向公司提出书面请求说明目的，原告并未向公司提出书面请求，也没有说明查阅的目的。",
      "3、原告查阅会计账簿具有不正当目的，可能损害公司权利，被告可以依法不予查阅。",
      "公司成立时，原告为了说服被告法定代表人许艳虹与其一伙，以虚假工程的名义诱使客户从境内及境外赌场赌博，并从中收取佣金的目的告知许艳虹，公司成立之后的期间，原告一直想方设法向公司的法定代表人许艳虹要求套取资金及客户的信息，对此许艳虹是拒绝的。",
      "因许艳虹拒绝提供客户信息后，原告安插其朋友在许艳虹身边套取公司信息，在此期间公司出现了明显裂痕。",
      "在2015年9月，许艳虹以短信方式劝退原告，并在2016年5月以被告公司的名义向原告发出转让股权的声明，原告的一系列行为，被告及许艳虹向相关部门已进行举报。",
      "4、原告有一间公司叫广西科之域环保科技有限公司，是与被告主营业务有实际性竞争的公司，包括环保工程、净化工程设计及安装等，原告该公司极可能对被告造成损害。",
      "被告也从来没有拒绝原告行使股东知情权。",
      "综上，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，根据被告的工商登记信息显示，被告系成立于2015年2月9日的有限责任公司，公司注册资本100万元，公司法定代表人为许艳虹，公司股东为原告、许艳虹、陈巾英。",
      "鹰帼虹公司经营范围包括:建筑钢结构、预制构件工程安装服务；洁净净化工程设计与施工；室内体育场、娱乐设施工程服务；室外体育设施工程施工；室外娱乐用设施工程施工；室内装饰、装修；门窗安装；智能化安装工程服务；建材、装饰材料批发；玻璃钢材料批发；商品批发贸易（许可审批类商品除外）；商品零售贸易（许可审批类商品除外）；货物进出口（专营专控商品除外）；技术进出口。",
      "根据鹰帼虹公司的公司章程记载，公司认缴注册资本100万元，股东为许艳虹出资50万元、原告出资30万元、陈巾英出资20万元，出资时间均为2025年12月31日；股东有权查阅股东会议记录和财务会计报告、监督公司经营。",
      "2015年5月20日，被告向原告出具《出资证明书》，载明2015年5月28日原告出资5万元。",
      "2016年5月19日，被告向原告发出《声明》，载明，由于经营理念不一致，导致无法共同合作发展，建议原告退出公司，所持有的30%转让至公司其他股东，被告愿意以6万元收购原告持有的30%股份。",
      "2018年5月29日，原告委托律师事务所发出《律师函》，载明从2016年5月起被告公司就停止向原告送达财务报表，要求被告公司及两第三人接函后15日内将公司2016年5月至今的财务报表送达给原告。",
      "上述《律师函》于同日通过快递形式寄往广州市越秀区百灵路85号，收件人为许艳虹，邮件于2018年5月30日由他人签收。",
      "2018年8月9日，原告向本院提起诉讼。",
      "庭审中，原告称其行使股东知情权的目的是因为被告公司成立至今，公司的发展不错，但是公司到目前为止都没有分过红，公司的资金有无给两第三人挪用原告也不清楚，从2016年5月后，被告就从未向原告提供公司财务报表，假如公司营运状况符合规定应该给股东分红，应召开股东会。",
      "另查，根据被告及两第三人提交的商事资料显示，广西科之域环保科技有限公司的经营范围包括:环保设备的技术研发、技术咨询、技术转让、技术服务；净化设备（除国家专项规定外）的销售、安装、维修；环保工程、净化工程设计及安装（凭资质证经营）。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国公司法》第三十三条  规定:“股东有权查阅、复制公司章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。",
      "股东可以要求查阅公司会计账簿。",
      "股东要求查阅公司会计账簿的，应当向公司提出书面请求，说明目的。",
      "公司有合理根据认为股东查阅会计账簿有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。",
      "公司拒绝提供查阅的，股东可以请求人民法院要求公司提供查阅。",
      "”原告作为被告的股东，根据法律规定有权查阅财务会计报告和公司会计账簿。",
      "本案中原告提起股东知情权诉讼并于庭审中明确了其行使股东知情权的目的，被告于答辩中拒绝原告行使股东知情权，但被告对其所称原告行使股东知情权具有不正当目的并未举证证明；被告所提交的广西科之域环保科技有限公司与本案被告属于不同省份区域的公司，公司的经营范围并未重合，仅凭两公司的经营范围无法证明两公司具有竞业竞争关系。",
      "被告拒绝原告行使股东知情权的理由不成立。",
      "根据《中华人民共和国会计法》第二十条  第二款  规定:“财务会计报告由会计报表、会计报表附注和财务情况说明书组成。",
      "向不同的会计资料使用者提供的财务会计报告，其编制依据应当一致。",
      "有关法律、行政法规规定会计报表、会计报表附注和财务情况说明书须经注册会计师审计的，注册会计师及其所在的会计师事务所出具的审计报告应当随同财务会计报告一并提供。",
      "”故原告要求查阅鹰帼虹公司2016年5月1日至2018年10月17日的会计账簿和公司财务报表，本院予以支持。",
      "至于原告要求查阅公司银行账户对账单、会计凭证，缺乏法律依据，本院不予支持。",
      "根据《中华人民共和国公司法》第三十三条  规定，公司股东提起的股东知情权诉讼应以公司为被告，第三人并非股东知情权的义务主体，原告对第三人的主张应予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第三十三条  ，《中华人民共和国会计法》第二十条  第二款  ，《最高人民法院关于适用若干问题的规定（四）》第十条的规定，判决如下:",
      "一、被告广州市鹰帼虹装饰工程有限公司应于本判决发生法律效力之日起十五日内，在广州市鹰帼虹装饰工程有限公司住所地将广州市鹰帼虹装饰工程有限公司自2016年5月1日起至2018年10月17日止的会计账簿和公司财务报表提供给原告梁红坚查阅；",
      "二、驳回原告梁红坚的其余诉讼请求。",
      "本案案件受理费100元，由被告广州市鹰帼虹装饰工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员韩淑如",
      "人民陪审员冯间芳",
      "二〇一八年十一月十九日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2018-11-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初32047号",
    "时间": "2018年11月19日",
    "案由": "股东知情权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}