{
  "title": "李某莉与广州某兰酒店有限公司公共场所管理人责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李某莉,女,1978年12月27日出生，汉族，住广州市海珠区，",
      "委托代理人:杜某，系广东永航律师事务所律师。",
      "被告:广州某兰酒店有限公司，住所地广州市番禺区大石街*国道大石段*号101-601，统一社会信用代码:9144****065**。",
      "法定代表人:林某添，总经理。",
      "委托代理人:简某华，系广东百健律师事务所律师。",
      "委托代理人:彭某文，系广东百健律师事务所实习律师。"
    ],
    "explain": [
      "原告李某莉诉被告广州某兰酒店有限公司（以下简称“某兰酒店”）公共场所管理人责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行审理。"
    ],
    "procedure": [
      "原告李某莉的委托代理人杜某,被告某兰酒店的委托代理人简某华、彭某文到庭参加诉讼。",
      "本案依法进行审理，现已审理终结。",
      "原告李某莉诉称，2015年12月25日晚原告入住被告广州某兰某酒店*房，约定每天房费285元，原告当时使用信用卡预授权支付600元房费。",
      "次日上午退房前10点半左右，原告拟带女儿到被告酒店亲子乐园迷宫游玩，被告收取原告20元门票、要求家长陪同孩子一同进入亲子乐园迷宫游玩。",
      "原告在迷宫内培女儿滑下充气滑梯时，因被告亲子乐园设施存在安全隐患导致滑某受伤，致使右脚胫腓骨粉碎性骨折。",
      "原告受伤后，原告丈夫立即拨打120急救车，并向被告工作人员求助，被告工作人员过来望了一眼就走开，没有事实任何救助行为。",
      "后原告被120急救车送入武警广东省总队医院番禺分院救治，入院诊断为:1、右胫骨中下段骨折；2、右腓骨上段骨折。",
      "医生意见:1、出院后休息3个月，住院及休息期间陪护一人，每个月复查一次，1年后拆除内固定物，费用大约8000元，继续行患肢各关节功能锻炼。",
      "2、如感患处肿痛加重，请及时就诊。",
      "2015年12月30日原告在腰硬联合麻下行右胫骨骨折内固定术，2016年1月13日出院，出院诊断:1、右胫骨中写段骨折；2、右腓骨上段骨折。",
      "出院医嘱:1、出院后休息3个月，不可剧烈活动，谨防跌倒，住院及休息期间陪护一人。",
      "2、每月复查1次，骨折愈合后可拆除内固定物，继续行患肢各关节功能锻炼。",
      "3、不适随诊。",
      "原告出院后尊医嘱购置轮椅、拐杖、康复训练器、电磁波治疗仪、家用坐便器等设备及药物、物品治疗。",
      "2016年2月4日原告遵医嘱前往家附近的广州市中医药大学附属骨伤科医院复查，2016年3月8日再次往该院复查，2016年4月2日第三次在该院复查，均进行影像学检查，并开具药物。",
      "至2016年3月底，原告仍不能自主活动，必须依靠护理人员、轮椅和拐杖进行活动和康复锻炼，并需持续复查和药物治疗。",
      "2016年3月23日，原告坐轮椅前往广东恒鑫司法鉴定所进行伤残等级鉴定、误工期等三期鉴定，经该所依法鉴定为九级伤残、误工期180日、营养期90日、护理期90日。",
      "但实际上，原告至今仍不能自理，必须依靠轮椅、依靠家人照顾。",
      "在提起诉讼后，原告进行了两次复诊，原告至今仍需要拄拐生活。",
      "原告认为，被告作为酒店经营者，未尽到安全保障义务，造成原告损害，应承担侵权责任。",
      "被告应依法承担全部的赔偿责任。",
      "为维护原告的合法权益，特向法院提起诉讼，请求法院判令如下:1、被告赔偿原告医疗费24296.6元、误工费87100元、护理费34586.73元、交通费3717元、住院伙食补助费3400元、营养费9000元、残疾赔偿金120771.6元、被抚养人生活费117511.07元、残疾辅助器具费587.15元、财物损失2001.03元、伤残及三期鉴定费2520元、精神损害抚慰金20000元，合计425491.18元。",
      "2、被告承担本案诉讼费用。",
      "被告某兰酒店辩称，不同意原告的诉讼请求，认为原告主张的赔偿金额过高，应予以减少。",
      "原告作为一个完全行为能力人，其未能尽到其应该尽到的义务，对自身的受伤应负有一定责任。",
      "不应由被告承担全部的责任。",
      "且其在场地内已经提供了足够的警示。",
      "在本次事故中，被告总共支付了医疗费13522.8元、护理费2220元、伙食费388元，被告为原告支付了16130.8元，该款项应当在赔偿中扣除。"
    ],
    "facts": [
      "经审理查明，2015年12月25日晚原告入住被告酒店，原告使用卡号为62×××38的中信银行信用卡预授权支付600元房费。",
      "2015年12月26日，原告带女儿到被告亲子乐园“真的很好玩迷宫”（以下称简称“迷宫”）处游玩，原告陪同其女儿共同从迷宫充气滑梯处滑下，后原告受伤。",
      "原告于当日立即赴武警广州总队医院番禺分院住院救治。",
      "同日，该院出具《入院记录》一份，显示原告的入院时间为2015年12月26日，最后诊断为右胫骨中下段骨折、右腓骨上段骨折。",
      "原告后于2016年1月13日出院，该医院出具的《出院记录》显示，住院天数18天，出院医嘱为:出院后休息3个月，不可剧烈活动，谨防跌倒，住院及休息期间陪护一人；每月复查一次，骨折愈合后可拆除内固定物，继续行患肢各关节功能锻炼；不适随诊。",
      "同日该院出具《出院小结》、《诊断证明》各一份，医嘱均为出院后休息3个月，住院及休息期间陪护一人，每个月复查一次，1年后拆除固定物，费用大约人民币8000元，继续行患肢各关节功能锻炼；如患处肿痛加重，请及时就诊。",
      "原告在该院住院期间共开支医疗费用23117.5元。",
      "被告在原告住院期间支付了住院预交金13000元，挂号费5元，病历本1元，检查费72元及治疗费444.8元，生活助理服务费2220元，伙食费388元。",
      "原告对此予以确认，但认为伙食费为被告主动支出的费用，并非法定项目。",
      "2016年2月4日，原告赴广州中医药大学附属骨伤科医院第一次复诊，新开病历本一本，支出医药费152.6元；2016年3月8日，原告赴该医院第二次复诊，支出医药费428.95元，交通费23元；2016年4月2日，原告赴该医院第三次复诊，支出医药费397.55元，交通费24元。",
      "2016年5月2月，原告赴该医院第四次复诊，支出医药费377.16元，交通费22元。",
      "2016年5月28月，原告赴该医院第五次复诊，支出医药费449.2元，交通费31元。",
      "被告对此予以确认，但认为交通费过高不予确认。",
      "另原告称其还于2016年1月11日至2016年4月2日期间购置了康复设施和药物支出1498.03元、轮椅305元；2016年5月22日购置了腋下拐杖130元和药物85.47元。",
      "被告对2016年1月11日至2016年4月2日期间原告购置的物品予以否认，认为并非在医院购买，不能证明其需求的必要性；对2016年5月22日原告购置的物品予以确认。",
      "2016年3月23日，原告自行委托广东恒鑫司法鉴定所对原告的伤残等级和误工期、营养期、护理期进行鉴定。",
      "2016年3月29日广东恒鑫司法鉴定所作出粤恒[2016]临鉴字第*号《广东恒鑫司法鉴定所司法鉴定意见书》，该鉴定书的鉴定意见为:原告伤残等级为玖级。",
      "原告胫腓骨双骨折:按照误工期120-180日、营养期60-90日、护理期30-90日计算。",
      "该司法鉴定费用为2520元。",
      "被告对此予以确认。",
      "原被告就赔偿协议不成，原告向本院提起本案诉讼。",
      "原告为证明本案事实，还提供了下列证据:1、居民户口本、原告母亲卢某莲户口所在的广州市荔湾区某街杏某社区居民委员会《报告》、原告父亲户口本注销情况、原告出生证、独生子女证、原告结婚证、原告女儿欧某朗出生证。",
      "拟证明原告父亲李某昌已经去世，母亲卢某莲健在，只育有原告一个子女；以及原告与丈夫欧某明两人育有一个女儿欧某朗。",
      "其中独生子女证显示原告为独生子女，父亲为李某昌、母亲为卢某莲；居民户口本显示原告父亲李某昌因死亡注销户口；原告母亲卢某莲的出生日期为1955年6月10日；欧某朗为原告女儿，其出生日期为2012年8月11日。",
      "2、广州某声企业管理有限公司开具的原告的《员工个人收入证明》、《工资明细》、《劳动合同》、《员工调薪薪资确认表》；原告丈夫欧某明的《收入证明》和工资收入银行账户交易明细。",
      "其中显示原告的月收入为13000元，原告丈夫欧某明的月收入为10000元。",
      "被告对证据1的真实性予以确认。",
      "对证据2原告收入的真实性、合法性、关联性均不予确认，认为原告只提供了收入证明，并没有提供银行流水、税单、社保证明，证明其有工作及收入情况；对原告丈夫欧某明收入的真实性予以确认，关联性不予确认，认为与本案无关，原告并未提供证据证明其住院期间及出院后的护理人员就是原告丈夫欧某明，也未提供原告丈夫欧某明的请假条或者考勤表等直接证据予以证明其对原告进行护理。",
      "在庭审过程中，被告认为其已经尽到了合理限度内的安全保障义务，提供了游乐场地警示牌照片作为证据，拟证明被告的游乐场地有张贴安全警示牌，且迷宫仅限6周岁至12周岁的儿童游玩。",
      "其中警示牌显示:本迷宫是6-12岁小朋友游玩；游玩雪山请小朋友一个接一个玩，等前一个小朋友完全滑下雪山后，下一个小朋友才能滑下去，请家长提醒小朋友注意安全；等等。",
      "原告对上述证据的真实性不予以确认，认为案发时不一定有该提示，没有显示不允许家长陪同小孩进入游乐场；且被告的工作人员也要求原告购买20元的门票进场陪同小孩玩耍；原告使用迷宫时被告的工作人员未予以阻止。",
      "另，被告对原告主张的根据2015年城镇居民年均收入作为计算残疾赔偿金的标准予以确认。",
      "被告对原告的伤残等级予以确认。",
      "对原告主张的精神抚慰金认为过高；对原告主张的营养费认为鉴定报告只是需要60天的营养期，但医嘱中没有说明需要加强营养，因此不予确认；对交通费认为原告主张过高。",
      "上述事实有《病历》、《司法鉴定意见书》等以及开庭笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国侵权责任法》第三十七条  第一款  规定“宾馆、商场、银行、车站、娱乐场所等公共场所的管理人或者群众性活动的组织者，未尽到安全保障义务，造成他人损害的，应当承担侵权责任。",
      "本案中原告以消费者的身份入住被告经营的酒店，被告作为经营者应对原告的人身及财产提供必要的安全保障。",
      "在原告参与酒店提供的收费项目“真的很好玩迷宫”的滑梯时，被告未对不符合参与活动的原告进行有效的劝告及制止，出现原告在滑落时受伤的意外事故，被告的行为违反了安全保障义务，但考虑到被告在整个游乐场所多处张贴安全提示，并在迷宫入园处张贴说明“该项目仅供6-12周岁小孩参与”，而且从小孩未因滑落而受伤，可以推断该项目的保护设施缓冲气垫符合安全使用要求，可见被告在防止侵害行为及对潜在危险和危险因素已尽适当的注意义务。",
      "再结合原告作为成年人，具有完全民事行为能力，应可预见参加不符合自己年龄阶段的游乐园项目可能产生的风险，但原告疏忽大意，结果导致自身受伤，本院认为，被告在服务管理方面虽存在一定程度的瑕疵，但原告的受伤主要原因是自己不按规定而为所致，故原告对自己的受伤损失应承担60%的主要责任，被告承担次要40%责任。",
      "关于赔偿项目及数额，应根据法律规定及当事人提供的证据予以认定。",
      "一、医疗费，原告认为自2015年12月26日起至2016年1月13日止，共住院17天，产生费用23117.5元，出院后复诊五次费用分别为152.6元、428.95元、397.55元、377.16元、449.2元，以上共计24922.96元，并提供医院出具的发票予以证实，被告对此亦不持异议，本院予以确认，但被告已支付住院预交金13000元应予以扣减。",
      "二、误工费，伤残报告的鉴定意见载明误工期为120-180日，结合原告的伤情，本院认为确定为150日较妥。",
      "关于原告的收入，原告向本院提交了广州某声企业管理有限公司出具的《员工个人收入证明》、《工资明细表》及《员工调薪薪资确认表》证实其收入每月13000元，本院认为虽然被告持不同意见，但未能提出证据予以反驳，故本院采信原告每月收入13000元的主张。",
      "综上，误工费应为13000元÷30日×150日=65000元。",
      "三、护理费。",
      "伤残报告的鉴定意见载明护理期为30-90日，结合原告伤情，本院认为确定为60日较妥。",
      "参照当地生活水平，护理费应以150元/天计算，护理费为150元/天×60天=9000元。",
      "被告以医院出具的收据证明其已支付2220元，原告对此不持异议，故应扣除已支付的护理费。",
      "原告还称在住院期间由其丈夫护理，但原告未能向本院提交有效证据材料予以证实，故本院不予采信。",
      "四、住院伙食补助费。",
      "原告主张住院19天，每天按100元计算，共计1900元。",
      "对此，被告不持异议，但称已支付388元，并提供医院出具的收据予以证明。",
      "本院认为对被告已交款388元的事实，原告不否认，故应扣减。",
      "五、营养费。",
      "伤残报告鉴定意见载明为60-90日，结合原告伤情，本院认为75日较妥。",
      "参照当地生活水平，应以50元/天计算，营养费为75/天×50元/天=3750元。",
      "六、交通费。",
      "原告仅提供少量的交通发票，本院根据原告伤残情况和就医情况，酌情确认为500元。",
      "七、残疾赔偿金。",
      "原告按照2015年度人身损害赔偿标准计算，30192.9元/年×20年×20%=120771.6元，被告不持异议，本院予以确认。",
      "被抚养人生活费，原告主张母亲卢某莲出生于1955年6月10日，依规定计算如下:22171.9元/年×19年÷1人×20%=84253.22元；原告主张女儿欧某朗出生于2012年8月，依规定计算如下:22171.9元/年×15年÷2人×20%=33257.85元，该主张符合法律规定，本院予以确认。",
      "八、残疾辅助器具费。",
      "原告主张购买轮椅305元、拐杖130元，共计435元，符合法律规定，本院予以确认；九、鉴定费2520元，有发票证明，本院予以确认。",
      "十、精神抚慰金，原告伤残为九级，原告据此主张20000元精神抚慰金，符合法律规定，本院予以确认。",
      "十一、财物损失，由于原告未能提供有效证据予以证实，对原告主张该项赔偿不予支持。",
      "至于原告主张后期手术及其他费用，由于未实际发生，被告亦不同意预先计付，故原告可实际发生后另行主张。",
      "以上十一项共计366310.63元，被告应赔偿40%即146524.25元给原告，扣减已支付15608元（13000元+2220元+388元=15608元）后，尚需向原告支付130916.25元。"
    ],
    "verdict": [
      "根据《中华人民共和国侵权责任法》第三条  、第六条  第一款  、第十六条  、第二十二条  、第二十六条  、第三十七条  第一款  ，最高人民法院关于《审理人身损害赔偿案件适用法律若干问题的解释》第六条、第十七条一、二款、第十八条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第二十六、第二十八条，最高人民法院《关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条、最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，判决如下:",
      "一、被告广州某兰酒店有限公司在本判决发生法律效力之日起七日内赔偿130916.25元给原告李某莉；",
      "二、驳回原告李某莉的其他诉讼请求。",
      "本案受理费7682元，由被告广州某兰酒店有限公司负担2918元，原告李某莉负担4764元。",
      "如果赔偿义务未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内按照《诉讼费用交纳办法》确定的上诉案件受理费向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长符晓波",
      "人民陪审员麦绮旋",
      "人民陪审员梁颖坚",
      "二〇一七年三月二十四日",
      "书记员陈瀚",
      "许琨"
    ]
  },
  "metadata": {
    "日期": "2017-03-24",
    "法院": "广州市番禺区人民法院",
    "案号": "（2016）粤0113民初2518号",
    "时间": "2017年03月24日",
    "案由": "公共场所管理人责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}