{
  "title": "叶剑明、吴红柳等与广州知识城腾飞科技园开发有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:叶剑明，男，1981年4月28日出生，汉族，住广东省广州市天河区。",
      "原告:吴红柳，女，1987年8月1日出生，汉族，住广东省广州市天河区。",
      "上述两原告的共同委托诉讼代理人:刘兴志，广东金羊律师事务所律师。",
      "被告:广州知识城腾飞科技园开发有限公司，住所地广东省广州中新广州知识城腾飞一街2号2楼07-18室。",
      "法定代表人:TANCHUICHING，NINA，总裁。",
      "委托诉讼代理人:陈焕霞，广东卓信律师事务所律师。",
      "委托诉讼代理人:周陈，广东卓信律师事务所律师。"
    ],
    "explain": [
      "原告叶剑明、吴红柳与被告广州知识城腾飞科技园开发有限公司（以下简称“腾飞公司”）商品房预售合同纠纷一案，本院于2017年8月28日受理后，被告腾飞公司在提交答辩状期间对管辖权提出异议，本院依法裁定驳回被告腾飞公司对管辖权提出的异议。"
    ],
    "procedure": [
      "被告腾飞公司不服管辖权异议的裁定，向广州市中级人民法院提起上诉，广州市中级人民法院于2017年11月21日作出（2017）粤01民辖终3559号民事裁定书，裁定:驳回上诉，维持原裁定。",
      "本院依法组成合议庭公开开庭进行了审理。",
      "原告叶剑明、吴红柳共同委托诉讼代理人刘兴志，被告腾飞公司的委托诉讼代理人陈焕霞到庭参加诉讼。",
      "本案现已审理终结。",
      "原告叶剑明、吴红柳向本院提出诉讼请求:1.被告腾飞公司向原告叶剑明、吴红柳支付自2017年5月1日起至涉案商品房实际交付之日止的逾期交房违约金（该违约金每日按涉案商品房总房价1435218元的0.05%计算，暂计算至2017年8月25日为83960.25元）；2.本案诉讼费由被告腾飞公司承担。",
      "事实和理由:2016年7月23日，叶剑明、吴红柳与腾飞公司签订了《广州市商品房买卖合同（预售）》，购买了腾飞公司开发的位于广州市萝岗区中新里二街5号1902房。",
      "该合同约定，叶剑明、吴红柳购买的涉案商品房建筑面积142.4514平方米，总价款1435218元。",
      "叶剑明、吴红柳以按揭贷款方式付款，首付款自《预售合同》网上签订之日起0日内（不超过5日）支付435218元，剩余房款1000000元须于2016年7月25日前申请办理银行按揭手续，并按照按揭方式付款。",
      "腾飞公司应于2017年4月30日前将涉案商品房交付给叶剑明、吴红柳使用。",
      "该合同第十二条交房条件约定，该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "该合同第十五条约定，涉案商品房验收交接时，腾飞公司应当向叶剑明、吴红柳提供下列资料:（一）规划部门出具的《建设工程规划验收合格证》；（二）建设单位出具的《建设工程竣工验收报告》；（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证；（四）供水、供气、供电、通邮的永久使用证明材料；（五）人防、环保部门出具的认可文件或准许使用文件；（六）《房地产（住宅）质量保证书》；（七）《房地产（住宅）使用说明书》等，上述文件不全的，视为不符合交付标准，叶剑明、吴红柳有权拒绝收楼，由此产生的逾期交付责任由腾飞公司承担。",
      "该合同第二十四条约定，腾飞公司在涉案商品房交付时，该商品房项目的《建设工程规划许可证》规定的共用设施及附属配套项目，应一并建成并经验收合格；经批准分期建设的，腾飞公司应按批准的进度进行建设并至验收合格。",
      "腾飞公司未按规定时间建成公用设施及附属配套项目并经验收合格的，该商品房不符合交付标准。",
      "该合同第十四条约定，延期交房的违约责任自约定的交房日期次日起至实际交付之日止，每日按总房价款0.05%的标准支付违约金。",
      "上述合同签订后，叶剑明、吴红柳全面履行了合同约定的义务，但腾飞公司迄今没有取得涉案商品房的《竣工验收备案登记表》等，没有按照约定的时间、约定及法定的标准将涉案商品房交付给叶剑明、吴红柳使用，致使叶剑明、吴红柳遭受金钱及时间等多方面的损失，严重损害了叶剑明、吴红柳权益。",
      "叶剑明、吴红柳为维护自身合法权益依法提起诉讼，请法院判如所请。",
      "被告腾飞公司辩称:一、永久供电问题。",
      "（一）由于不可抗力、政府行为、提供公共服务部门行为或者腾飞公司不可控制的其他第三方原因。",
      "1.根据广州供电局有限公司的计划安排，中新广州知识城由知识城变电站提供220kv双回路永久用电，知识城变电站原计划将于2014年底建成投运，后来，知识城变电站因地块红线范围内两边角未征地问题，导致知识城变电站建设进度受阻并由此影响知识城变电站投运以及暂未能为中新广州知识城提供永久用电；2.政府部门会议纪要的全过程清晰反映整个事实经过；3.腾飞园项目的建设单位、监理单位、物业单位及知识城变电站并未投运的现场勘查照片均确认上述事实情况。",
      "（二）腾飞公司在上述事宜中根本不存在任何过错，甚至是完全无能为力，但腾飞公司仍然竭尽所能采取措施。",
      "虽然完全是政策及政府原因，但腾飞公司还是竭尽全力予以解决，通过自身增加投资以及额外承担电费差额等亏本的方式，为业主提供了完全没有任何差别且价格同等的用电，对业主正常用电的利益没有构成任何损害。",
      "腾飞公司就此所做出的努力包括但不限于:按照试点政策要求及时与供电部门签订了20kv用电的《供电方案协议》及《公用电房协议》等文件，按照试点政策要求履行了安装20kv用电的电网接入准备工作，积极参加政府部门组织的会议并始终一直督促政府部门加快推进20kv用电试点工作的推进情况与安排进度、积极争取并取得10kv临时过渡供电方案、仅仅按“广州市居民电费标准”向业主收取电费并且自费承担全部阶梯电价……等等。",
      "（三）法理、法律及合同依据。",
      "1.法定免责；2.合同免责条款。",
      "二、合同违约金条款的效力。",
      "（一）购房合同及其补充协议对违约金条款已经做出明确约定，双方当事人应严格遵守。",
      "根据我国民法的基本精神与原则，订立合同是合同各方自愿协商，经各方自愿签署后即可生效。",
      "依法成立的合同，受法律保护，对当事人具有法律约束力，应当严格遵循。",
      "购房合同及其补充协议是双方的真实意思表示并且合法有效，故应严格遵守合同约定条款。",
      "本案中，合同中明确约定腾飞公司支付违约金的总额不超过总房价款的百分之一，故应按照合同的约定执行。",
      "（二）我国法律明确规定，法院若对合同约定的违约金做出调整时，应当以实际损失为基础，兼顾合同的履行情况、当事人的过错程度以及预期利益等综合因素。",
      "根据《最高人民法院关于适用若干问题的解释（二）》可知，当事人请求人民法院增加违约金的，增加后的违约金数额以不超过实际损失额为限。",
      "由此可知，若法院需要突破当事人在合同中就违约金条款做出的约定时，人民法院应当以实际损失为基础，兼顾合同的履行情况、当事人的过错程度以及预期利益等综合因素，根据公平原则和诚实信用原则予以衡量，并做出裁决。",
      "（三）业主并无任何实际损失，法院应调低违约金。",
      "业主并未提供任何证据证明其所主张“损失”、更无任何实际损失，反而是基于购买涉案房屋而大大获益（注:楼价大幅上涨）、且在腾飞公司因尽力采取措施而新增大额成本的情况下，请求法院依法调低至每日万分之一的计算比例标准。",
      "（四）根据法律的公平原则及过错原则可知，腾飞公司并不存在过错，若需要为不可控因素而承担沉重的违约责任，显然不公平及极不合理。",
      "三、幼儿园、菜市场等配套设施。",
      "（一）根据合同约定，幼儿园、菜市场等配套设施并不属于腾飞公司必须提供配套设施义务与责任范围。",
      "（二）退一步讲，即使属于义务范围，完全由于不可抗力、政府行为、提供公共服务部门行为或者腾飞公司不可控制的其他第三方原因导致暂停建设，应依法依约免责。",
      "（三）事实上，菜市场已经基本建成，而且腾飞公司作为所有者及经营者，在幼儿园及菜市场建成运营后能产生收益，所以不存在腾飞公司逃避且不建设等问题。",
      "四、环评批复及竣工验收备案表问题。",
      "（一）从我国法律法规、部门规章及地方性规定层面，均无规定取得建设工程竣工验收备案为商品房交付的法定条件。",
      "目前，针对“取得建设工程竣工验收备案是否为商品房交付的法定条件”问题，无论是我国法律法规、还是部门规章及地方性规定等，均无对此做出规定。",
      "（二）《广州市商品房买卖合同（预售）》没有约定将取得建设工程竣工验收备案作为商品房交付的条件，应以合同约定为准。",
      "《广州市商品房买卖合同（预售》）是双方真实意思表示，合法有效。",
      "在上述情况下，《广州市商品房买卖合同（预售）》明显没有约定将取得建设工程竣工验收备案作为商品房交付的条件，故应以商品房买卖双方之间达成的相关交付条款为准。",
      "（三）建设工程竣工验收登记备案，并非对建设工程是否完成全部项目的竣工验收作实质性审查，更多仅仅体现在形式性审查。",
      "鉴于建设工程竣工验收登记备案，并非对建设工程是否完成全部项目的竣工验收作实质性审查，更多体现在对建设工程项目是否已经通过建设工程竣工验收、消防验收、环保验收、水电验收等具体情况的形式性审查，故在判断房屋交付条件时应重点关注并尊重实质层面，而非形式层面。",
      "（四）退一步讲，即使需要建设工程竣工验收登记备案，部分时间亦是因为政府部门行为或提供公共服务部门行为等不可控因素导致环评迟延并由此导致建设工程竣工验收登记备案时间迟延，故腾飞公司依法依约应全部或者至少应部分免责。",
      "特别需要说明的是，根据腾飞公司已提交的多份《关于腾飞园园区周边KS4-4道路开通使用的申请函》以及《建设项目环境影响登记表备案系统项目备案截图》等等资料可知，鉴于腾飞园园区周边KS4-4道路开通使用的迟延，导致腾飞园取得环评批复的时间迟延，否则腾飞公司在2016年12月一般能取得环评批复。",
      "故请法院依法扣减该等因政府行为或提供公共服务部门行为导致取得环评批复迟延的时间，并依法认定腾飞公司应不存在违约且无需支付自合同约定交付房屋之日至取得环评批复之日期间的违约金。",
      "综上所述，叶剑明、吴红柳的诉讼请求缺乏事实和法律依据，请法院依法驳回叶剑明、吴红柳的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2016年7月23日，叶剑明、吴红柳（乙方、买方）与腾飞公司（甲方、卖方）签订《广州市商品房买卖合同（预售）》（下称《预售合同》），约定:乙方购买甲方开发的腾飞中新里5栋19层1902房，所购商品房房屋地址:广州市萝岗区（中新广州知识城）中新里二街5号1902房（下称涉案房屋），约定建筑面积142.4514平方米，套内建筑面积113.2559平方米，共有分摊面积约29.1955平方米。",
      "第七条，计价方式和价款:该商品房以套出售，按套内建筑面积计算房价，单价为每平方米12672.35元，总金额1435218元。",
      "第十二条，交房条件:该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "第十三条，房屋交付:甲方应当在2017年4月30日前将作为本合同标的物的房屋交付乙方使用。",
      "甲方向乙方交付房屋时，应当向乙方发出收楼通知书，甲方委托物业服务企业或其他中介机构办理交楼手续的，物业服务企业或其他中介机构应当向乙方出示甲方出具的授权委托书。",
      "因不可抗力等原因，房屋需延期交付使用的，甲方应当及时书面告知乙方。",
      "第十四条，延期交房的违约责任:甲方如未能按本合同规定的期限交房，按下列方式处理:甲方应自本合同第十三条约定的交房日期的次日起至实际交付之日止，每日按总房价款0.05%的标准向乙方支付违约金，乙方不退房。",
      "第十五条，房屋交付时的有关资料:甲乙双方进行房屋验收交接时，甲方应当向乙方提供有关该商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》。",
      "（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证。",
      "（四）供水、供气、供电、通邮的永久使用证明材料。",
      "（五）人防、环保部门出具的认可文件或准许使用文件。",
      "（六）《房地产（住宅）质量保证书》。",
      "（七）《房地产（住宅）使用说明书》。",
      "（八）《临时管理规约》或《管理规约》。",
      "上述文件中，（一）至（五）项应出示原件并向乙方提供加盖甲方公章的复印件；（六）、（七）项应载明水电等设施配置说明、有关设备安装预留位置说明、装修注意事项和建筑节能等有关内容，甲方应提供已加盖公章的原件给乙方；（八）项应交由乙方填写或签署。",
      "上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担。",
      "第十六条，交付时的验收:乙方应在接到收楼通知书之日起3日内对该商品房进行验收，如有异议，应当在验收期限届满之日起当日内以书面形式提出，逾期不提出，视为同意接收该商品房。",
      "乙方认为该商品房不符合交付标准或条件的，应一次性提出异议。",
      "甲方在接到乙方异议后，应在15日内对异议部分做出书面答复和处理意见。",
      "逾期不予答复及处理的，视为乙方异议事实成立，该商品房视为未交付。",
      "第二十三条，甲方关于装饰、设备标准承诺的违约责任:甲方交付使用的商品房的装饰、设备标准应符合双方约定的标准。",
      "达不到约定标准的，乙方有权要求甲方按约定的标准修复，若无法修复的则负责更换（甲方可以同等品质的材料、设备代替）。",
      "第二十四条，关于基础设施、公共配套建筑正常运行的承诺:甲方在该商品房交付乙方时，该商品房项目的《建设工程规划许可证》规定的共用设施及附属配套项目，应一并建成并经验收合格；经批准分期建设的，甲方应按批准的进度进行建设并至验收合格。",
      "甲方未按规定时间建成公用设施及附属配套项目并经验收合格的，该商品房不符合交付标准，按下列第3种方法处理:3.不视为甲方违约，乙方应按约定时间收楼，甲方应继续完善该共用设施及附属公建配套项目。",
      "该《预售合同》的附件七本合同《补充协议》:第一条第7款约定，在甲方已具备本合同第十二条约定的交房条件（不包含取得建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》）及不存在影响房屋主体结构的质量问题的情况下，乙方应在甲方通知的时间内收楼（乙方因自身原因需要另外约定时间收楼的，乙方应在甲方通知的收楼时间前书面告知甲方，且甲方通知的收楼时间的最后一天视为乙方的收楼日），乙方未按通知收楼的视为乙方已在通知的时间内收楼。",
      "乙方从该日起缴纳物业管理费及公摊水电费等费用。",
      "乙方不能因为甲方未取得本合同第十二条约定的建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》及未办妥（或取得）本合同第十二条约定的交房条件的之外的任何手续或未提供本合同第十五条约定之外的任何资料（包含但不限于甲方未办妥或未取得或未提供本合同第十二条约定的交楼条件以外的其他任何手续或本合同第十五条约定以外的其他任何资料）或因甲方不具备本合同第二十三条、第二十四条的约定而拒绝收楼，甲方也不因此而承担逾期交楼的违约责任。",
      "甲方依据本合同第十四条的约定支付违约金的总额不超过总房价款的百分之一。",
      "第四条，关于不可抗力、政府行为和/或提供公共服务部门行为的约定:由于不可抗力、政府行为（包括但不限于规划变更、该商品房建设工地邻近的市政工程建设导致该商品房建造施工暂停等）和/或提供公共服务部门（包括但不限于水、电、煤气等单位）行为或甲方不可控制的其他第三方原因（如其他买受人延迟提交以下第七条所述的资料等），导致甲方出现下列情形，甲方虽经最大限度的补救仍无法避免，双方同意，甲方可以不承担由此产生的违约责任:1.不能按约定时间交房…。",
      "2016年9月27日，叶剑明、吴红柳签订《住房公积金抵押借款合同》。",
      "腾飞公司确认叶剑明、吴红柳已经按照合同约定的时间支付全额房款。",
      "2016年9月14日，广州市公安消防局出具《建设工程消防验收意见书》，涉案房屋所在工程消防验收合格。",
      "腾飞公司另于2016年11月9日取得《广州开发区供水管理中心户内给水工程验收表》，于2016年12月1日取得《人防工程专项竣工验收备案意见书》，于2016年12月7日取得《广州市燃气输配及应用工程交工验收证书》，于2016年12月19日与中国邮政集团公司广州市增城区邮政局签署《邮政自助信包箱布放协议》。",
      "2016年12月30日，涉案房屋所在楼幢建设工程规划验收合格，腾飞公司取得《建设工程规划验收合格证》。",
      "2017年1月20日，涉案房屋所在工程建设单位、监理单位、施工单位、勘察单位、设计单位对该工程进行验收，腾飞公司取得《建筑工程竣工验收报告》。",
      "腾飞公司于2017年4月18日向叶剑明、吴红柳邮寄送达收楼通知书，叶剑明、吴红柳认为房屋不符合交楼条件，拒绝收楼。",
      "2017年8月29日，涉案房屋完成竣工验收备案，腾飞公司取得《房屋建筑工程和市政基础设施工程竣工验收备案表》。",
      "案件审理过程中，腾飞公司确认房屋尚未满足永久供电条件，但主张基于保障住宅项目业主能正常用电的角度出发与考虑，已尽力采取措施，并由此额外支付了上千万元成本费用，仅按照永久用电的费用标准收取电费，差价由腾飞公司负担，未对叶剑明、吴红柳正常用电的利益构成损害。",
      "关于永久供电的证明材料，腾飞公司主张其已经取得供电部门的批准及签署了相关的文件，但因为变电站的进度迟缓，所以才导致腾飞公司没有按照原方案进行供电。",
      "腾飞公司为证明“中新知识城被列入国家增量配电试点，其已按照试点政策要求完全履行了20KV双回路并环技术电网设计与施工等所有职责工作，完全是因为政府原因等知识城变电站无法按时建成投入使用，导致无法向腾飞园住宅1C项目提供永久用电，腾飞公司不存在过错”，提交以下证据:“南方电网网站截图、《关于广州知识城腾飞园项目供电事宜的征询函》《关于广州知识城腾飞园项目供电事宜征询函的复函》（广州供电局有限公司萝岗供电局，2013年7月18日）、《关于广州知识城腾飞园项目申请永久用电有关问题的函》（穗开企建函[2014]213号）、《筹建工作会议纪要》[2015]9号（广州开发区企业建设局）、《公用电房协议》《供电方案协议》《筹建工作会议纪要》[2015]35号（广州开发区企业建设局）、《新装4×630KVA、2×800KVA公变、1×1000KVA、1×200KVA专变项目施工设计图》《会议纪要》（穗知开办会纪[2016]39号）、《关于广州知识城腾飞科技园开发有限公司1C住宅项目永久用电进展情况说明的申请函》《关于协调知识城重点项目供电的会议纪要》（穗知开办会纪[2017]号）、《腾飞园1C开关房10KV临时供电方案》《供电方案（高压）》、知识城南起步区业扩配套及网架情况（10KV临时）、《广州知识城腾飞园项目（1C）临时供电（10KV）工程合同文件》《关于的复函》《会议纪要》（穗知开办会纪[2018]4号）”等。",
      "叶剑明、吴红柳认为腾飞公司提交的上述证据已超过举证期，其不发表质证意见。",
      "腾飞公司在案件审理过程中表示涉案房屋满足环保等必要居住条件，其迟延取得环评文件是因为政府行为所导致，并提交“《环境保护验收监测报告》《民用建筑工程室内环境质量检测报告》《关于广州知识城腾飞园中新里（1C住宅6栋）建设项目竣工环境保护验收的批复》、建设项目环境保护设施验收的网上申报图片、《关于KS4-4市政道路通行的申请函》（2015年8月13日）、《关于腾飞园园区周边KS4-4道路开通使用的申请函》（2016年7月8日）、《关于腾飞园园区周边KS4-4道路开通使用的申请函（一）》（2016年7月21日）、《关于腾飞园园区周边KS4-4道路开通使用的申请函（二）》（2016年11月1日）、腾飞园住宅项目排水排污管网接驳的KS4-4市政道路未移交使用的照片、广州知识城腾飞科技园开发有限公司产业园及住宅项目的规划图表、建设项目环境影响登记表备案系统实施通知、建设项目环境影响登记表备案系统项目备案截图、建设项目环境影响登记表”等证据予以证明。",
      "叶剑明、吴红柳认为腾飞公司提交的上述证据已超过举证期，其不发表质证意见。",
      "另叶剑明、吴红柳对腾飞公司提交的《房屋建筑工程和市政基础设施工程竣工验收备案表》有异议。",
      "第一，庭审中叶剑明、吴红柳提出腾飞公司后期提交的《房屋建筑工程和市政基础设施工程竣工验收备案表》最后一页仅有广州开发区建设工程竣工验收备案业务专用章，具体出具机构不明确；经手人落款是打字体，而非手写签字，违反常规；第二，关于公安消防问题，《建设工程消防验收意见书》出具时间是2016年9月14日，按照消防管理相关规定，建设工程申请进行消防验收需要工程竣工验收报告，而《建设工程竣工验收报告》是2016年12月26日，时间倒置，有悖于常理；第三，关于环保问题，腾飞公司提供的《关于广州知识城腾飞园中新里（1C住宅6栋）建设项目竣工环境保护验收的批复》仅仅是环保公司的一个批复文件，该批复不能替代环保部门出具的认可和允许使用文件；第四，关于永水、永电、永气问题，腾飞公司仅仅是工作计划，没有提供公共机构出具的相关永久使用文件。",
      "以上事实，有《广州市商品房买卖合同（预售）》及《补充协议》《建设工程规划验收合格证》《建筑工程竣工验收报告》《房屋建筑工程和市政基础设施工程竣工验收备案表》《建设工程消防验收意见书》《广州开发区供水管理中心户内给水工程验收表》《广州市燃气输配及应用工程交工验收证书》《腾飞园中新里（1C住宅6栋）建设项目竣工环境保护验收的批复》《邮政自助信包箱布放协议》《人防工程专项竣工验收备案意见书》《住房公积金抵押借款合同》《腾飞园1C开关房10KV临时供电方案》《供电方案（高压）》《关于的复函》、EMS邮寄签收单等书证及当事人陈述等证据予以佐证。"
    ],
    "opinion": [
      "本院认为，叶剑明、吴红柳与腾飞公司签订的《广州市商品房买卖合同（预售）》是双方真实意思表示，内容不违反法律和行政法规的强制性规定，合法有效，双方应诚信履行。",
      "本案的争议焦点为:1.腾飞公司通知叶剑明、吴红柳收楼时，涉案房屋是否符合交房条件，腾飞公司是否应当承担逾期交房的违约责任；2.如果腾飞公司应当承担逾期交房的违约责任，违约金的金额如何确定。",
      "关于第一个争议焦点。",
      "双方在《预售合同》第十二条、第十五条及附件七本合同《补充协议》第一条第7款中对房屋的交付条件进行了约定。",
      "而结合《预售合同》附件七本合同《补充协议》第一条第7款的文义，该条款并未排除《预售合同》第十二条、第十五条所约定的交房条件的适用。",
      "因此，本院认为，涉案房屋仍应当满足《预售合同》第十二条、第十五条所约定的交付条件。",
      "即:涉案房屋所在项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "根据合同约定，腾飞公司应当在2017年4月30日前将符合合同约定的房屋交付给叶剑明、吴红柳，但腾飞公司直至2017年8月29日才取得涉案房屋所在工程的《房屋建筑工程和市政基础设施工程竣工验收备案表》，因此，腾飞公司于2017年4月18日通知叶剑明、吴红柳收楼时，涉案房屋并不符合合同约定的交付条件，该收楼通知对叶剑明、吴红柳不产生法律约束力，故腾飞公司存在延期交房的违约事实，应承担相应期间的逾期交房违约责任。",
      "关于第二个争议焦点。",
      "关于逾期交房的违约金标准，《预售合同》第十四条延期交房的违约责任约定，腾飞公司如未能按本合同规定的期限交房，应自本合同第十三条约定的交房日期的次日起至实际交付之日止，每日按总房价款0.05%的标准向叶剑明、吴红柳支付违约金，叶剑明、吴红柳不退房。",
      "而《预售合同》的附件七本合同《补充协议》第一条第7款对逾期交房的违约金责任进行了变更及限制，即腾飞公司依据本合同第十四条的约定支付违约金的总额不超过总房价款的百分之一。",
      "本案中，腾飞公司逾期交房的违约事实处于持续状态，腾飞公司的违约金责任及叶剑明、吴红柳不能如期收房的损失持续产生，《补充协议》约定不论违约时间的长短而将违约金总额限定为不超过总房价款的百分之一，该约定有失公允且违反公平，本院依法予以调整。",
      "考虑叶剑明、吴红柳因腾飞公司迟延交房所受的实际损失，兼顾合同的履行情况、腾飞公司过错程度等综合因素，根据公平原则和诚实信用原则予以衡量，本院酌情按照每日总房价款万分之二的标准计算腾飞公司应当支付的逾期交房违约金。",
      "鉴于涉案房屋何时满足交房条件仍属于待定状态，本院在本案中暂支持自腾飞公司逾期之日（2017年5月1日）起至叶剑明、吴红柳起诉之日（2017年8月28日）止共计120日的逾期交房违约金，共计34445.23元（1435218元×0.0002/日×120日）。",
      "至于上述期限以后的逾期交房问题，叶剑明、吴红柳可与腾飞公司依法另行解决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州知识城腾飞科技园开发有限公司于本判决发生法律效力之日起十日内，向原告叶剑明、吴红柳支付逾期交房违约金34445.23元；",
      "二、驳回原告叶剑明、吴红柳的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1899元，由原告叶剑明、吴红柳负担1120元，被告广州知识城腾飞科技园开发有限公司负担779元。",
      "原告叶剑明、吴红柳已经预交本案受理费，本院不予退还，被告广州知识城腾飞科技园开发有限公司应负担的案件受理费由其在履行本判决义务时迳付原告叶剑明、吴红柳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "审判员李春辉",
      "人民陪审员丁树祥",
      "二〇一八年八月七日",
      "法官助理李丹丹",
      "书记员王结仪"
    ]
  },
  "metadata": {
    "日期": "2018-08-07",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5033号",
    "时间": "2018年08月07日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}