{
  "title": "彭达玲与广州市佳惠家政服务有限公司家政服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:彭达玲，女，1967年9月22日出生，汉族，身份证住址广州市东山区。",
      "被告:广州市佳惠家政服务有限公司，住所地广州市越秀区。",
      "法定代表人:叶秀香。"
    ],
    "explain": [
      "原告彭达玲诉被告广州市佳惠家政服务有限公司劳动争议一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告彭达玲、被告广州市佳惠家政服务有限公司的法定代表人叶秀香到庭参加诉讼。",
      "本案现已审理终结。",
      "原告彭达玲诉称:原告于2002年4月6日入职被告，至2008年一直在被告工作，在李仕英家做保姆，工资一个月2500元。",
      "请求法院判令:1、确认2002年4月6日至2008年12月30日期间原、被告之间存在劳动关系；2、要求被告补缴该期间的社保。",
      "被告广州市佳惠家政服务有限公司辩称:原告陈述属实，2002年1月份被告才办理营业执照，营业执照办理之前是借用他人的营业执照来做的。",
      "确认原告是2002年4月份开始原告去到被告处工作。",
      "开始的时候都是雇主发放工资给原告，2008年公司提出可以由个人出一半的钱雇主出一半的钱来购买社保，但是当时原告不同意，不想多花钱，因此公司才没有帮原告办理社保。"
    ],
    "facts": [
      "经审理查明:被告于2002年1月15日成立。",
      "原告主张其于2002年4月6日入职被告。",
      "2017年7月27日，原告向广州市越秀区劳动人事争议仲裁委员会提出仲裁申请，广州市越秀区劳动人事争议仲裁委员会于同日作出《不予受理通知书》，认为原告与被告因补缴社保引发的纠纷已超过申请仲裁的1年时效规定，故不予受理。",
      "本案庭审中，原告为证明其主张提交了《介绍书》一份，内容为“兹有我单位职工彭英同志协同彭达玲同志前往陈仕英家从事家政服务工作。",
      "特此证明。",
      "广州市佳惠家政服务有限公司（公章）2002年4月1日”。",
      "被告质证认为无异议。",
      "原、被告均表示:双方未签订劳动合同，原告从一直在同一个雇主家工作，工资由雇主发放，被告介绍工作时收取了介绍费，被告于2008年曾提出由原告出一半钱雇主出一半钱的方式购买社保，被告每月会组织一次会议，讲一下工作守则，然后打电话问雇主看有无投诉，被告不需要考勤，会议也不强制原告参加，除此以外被告对原告无其他管理。"
    ],
    "opinion": [
      "本院认为:首先，原告请求确认与被告存在劳动关系，此请求已经超过一年仲裁时效。",
      "其二，从原、被告确认的情况看，原、被告未签订劳动合同，被告未实际向原告发放工资，也未对原告有实际管理，被告也未由其本公司为原告购买社保的意思表示，并且被告在为原告介绍工作时向原告收取介绍费，从上述情况看，双方之间也并未形成劳动关系。",
      "故此，对原告请求确认劳动关系等主张，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国劳动争议调解仲裁法》第二十七条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，判决如下:",
      "驳回原告彭达玲的全部诉讼请求。",
      "本案受理费10元（原告已预付）由原告彭达玲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长钟尉函",
      "人民陪审员陈小毅",
      "人民陪审员叶慧梅",
      "二〇一七年十二月二十六日",
      "书记员甘岸伟"
    ]
  },
  "metadata": {
    "日期": "2017-12-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初22874号",
    "时间": "2017年12月26日",
    "案由": "家政服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}