{
  "title": "东莞市伟城物业管理有限公司、江西亚华建筑工程有限公司项目转让合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、反诉被告）:东莞市伟城物业管理有限公司，住所地:广东省东莞市南城区新城区35幢6号铺。",
      "法定代表人:卢翟景，该公司总经理。",
      "委托诉讼代理人:庾国斌，广东章禹律师事务所律师。",
      "委托诉讼代理人:袁玉婷，广东章禹律师事务所律师。",
      "上诉人（原审被告、反诉原告）:江西亚华建筑工程有限公司，住所地:江西省九江市修水县义宁镇修江路16号。",
      "法定代表人:叶真萁，该公司总经理。",
      "委托诉讼代理人:李惠江，广东通盈律师事务所律师。",
      "委托诉讼代理人:王晓坤，广东通盈律师事务所辅助人员。",
      "原审第三人:东莞市常平房地产开发实业公司，住所地:广东省东莞市常平镇河东路1号。",
      "法定代表人:黎清志，该公司总经理。",
      "委托诉讼代理人:古伟芳，广东硕源律师事务所律师。"
    ],
    "explain": [
      "上诉人东莞市伟城物业管理有限公司（以下简称伟城公司）因与上诉人江西亚华建筑工程有限公司（以下简称亚华公司）、原审第三人东莞市常平房地产开发实业公司（以下简称常平房地产公司）项目转让合同纠纷一案，伟城公司与亚华公司不服广东省东莞市中级人民法院（2016）粤19民初104号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "伟城公司上诉请求:1、撤销原审判决第一项，改判亚华公司在判决生效之日起十日内向伟城公司支付欠款21000000元、2011年2月至2011年4月期间违约金600000元及2011年5月以后违约金16800000元（从2011年5月起，按每月20万元标准，计算至实际付清之日，现暂计至2018年5月）。",
      "2、撤销原审判决第二项，改判亚华公司在判决生效之日起十日内向伟城公司支付塔吊租金32000元（2011年12月及2012年1月，每月16000元）。",
      "3、撤销原审判决第二项，改判亚华公司在判决生效之日起十日内向伟城公司支付售楼处租金1062160元（自2012年5月起按每月14960元标准，计算至实际付清之日，现暂计至2018年5月）；本案诉讼费用由亚华公司承担。",
      "事实和理由:（一）原审判决认定部分事实不符。",
      "原审判决书第27页载明，“另查明，常平房地产公司提交了多份会议纪要，自查报告，处理意见，函件等证据……”。",
      "该等证据针对伟城公司的陈述，并不完全是事实，而且大部分与事实不符。",
      "1、该等证据并没有提交原件供各方质证，常平房地产公司仅仅提供了复印件。",
      "2、所有文件均未经伟城公司代表签名（会议纪要也没有参会各方签名）。",
      "3、除第一份即2011年1月28日《关于协助解决明珠广场二期劳资纠纷事件的函》是在事情发生时间内做出的，其余函件、文件，均在双方争议事件发生（事情发生时间为2011年7月前）后做出，并不能及时反映事发时的情形。",
      "4、与伟城公司有关的陈述，多是文稿作者的判断，或者单方面引述亚华公司的说法，与事实不符。",
      "例如:2012年4月8日《关于妥善解决明珠广场葵花里业主集体维权的会议纪要》中有“伟城公司不配合销售盖章等原因，使项目销售基本停顿，资金回笼不到位，造成工程进度缓慢，楼宇交付日期一再后推”说法，完全将责任推在伟城公司处，与事实不符，伟城公司也没有参加该次会议。",
      "因此，上述证据不能成为本案的证据。",
      "伟城公司认为，项目之所以无法按时交楼，完全是亚华公司的责任，而与伟城公司无关。",
      "1、伟城公司提交的证据已经显示，伟城公司一直是按照约定配合亚华公司的销售工作的。",
      "2、伟城公司与亚华公司无法就预售款的使用达成一致意见，其根本原因在于亚华公司意图突破双方在协议中的约定，忽视伟城公司利益而动用预售款，伟城公司当然不能同意。",
      "3、本案所涉及的纠纷，一开始伟城公司是开发商，而亚华公司只是实际施工人，双方之前签有带资施工合同（当然该份合同违反法律强制性规定而无效），后来亚华公司以伟城公司没有支付工程款，导致工人闹事为由，在常平镇相关政府部门投诉闹事，最终迫使伟城公司与其签署开发协议书。",
      "亚华公司江西亚华建筑工程有限公司本身便是实际施工人，在2011年以无法支付工人工资为由再次闹事，无非是想提前占用预售款。",
      "4、亚华公司明知继续开发需要投入，在其提交的证据（2017年5月15日开庭时当庭提交的亚华与东莞市日明实业投资有限公司所签的《合作开发协议书》）显示，亚华公司预计需要投入一亿三千万元，而且投资款必须自筹，而不是从预售款中列支。",
      "在预售商品房的同时，亚华公司还以装修款为由，另行收取业主超过1000万元的款项，该等款项，并没有进入预售款监管账户。",
      "该1000多万的款项，实际上挪作他用。",
      "5、在常平房地产公司提交的2012年4月10日的《明珠广场合同纠纷座谈会会议纪要》中，附有亚华公司提交的《常平明珠广场项目迟交楼问题处理建议报告》，将情况说明得很清楚，并没有将责任推给伟城公司的字眼。",
      "这与2012年4月8日的会议纪要有冲突，亚华公司自己的陈述更有说服力，更符合事实。",
      "原审法院没有判定伟城公司违约，是尊重事实，准确裁判。",
      "但在考虑违约金时，显然将上述不准确的证据作为考量依据之一:“虽伟城公司之合同权利不因此规定而消失，但基于此法律之规定，更应考量合同权利行使的边界及权利行使的合理性问题。",
      "”厘清案件事实，撇除不符合规则的证据，是判定违约金多少的关键。",
      "（二）原审判决对合同违约金条款理解有误。",
      "《常平镇明珠广场第三幢住宅楼开发协议书》第八条第1款约定:“乙方应当按时向甲方支付本协议规定的后续款，如有任何一期未能及时支付的，每逾期一次，则每月向甲方支付违约金人民币（大写:贰拾万元整）。",
      "如乙方有三次未能按约定期限或者约定数额足额支付的，则视为上述乙方应付款项全部到期，甲方有权向乙方追索全部欠款和违约金。",
      "其他应付款，乙方未能及时支付的，应承担违约责任，违约金按应支付金额的千分之三每天计算。",
      "”对上述违约金条款的错误理解，导致原审法院在判决时只按银行同期贷款利率计算，而没有尊重双方事先约定。",
      "伟城公司认为，对该条款的理解应该是:如果乙方违约没有按时及足额支付任何一期款项，则违约金为每月20万元，这个每月，当然是从违约事由开始，而直至违约事实终结。",
      "也就是说，如果乙方违约，则在乙方付清全部应付未付款之前，每个月乙方应该支付违约金20万元，而不是仅仅支付一次或者说一个月的违约金20万元，以后就没有违约金了。",
      "伟城公司进一步认为，其他应付款，包括应付本金，约定的违约金为千分之三，确实超过一般法律允许范围，所以在起诉时以千分之一点一计算。",
      "退一步讲，如果法院认定“其他应付款”不包括本金，则本金对应的违约金应为每月20万元，伟城公司起诉超出20万元部分可以驳回，但20万范围内应该维持。",
      "事实上，原审法院也支持每月20万的违约金，并没有认为其过高，而只是错误的理解了违约金条款，以为每违约一次，只需要赔一次20万，忽略了“每月”的含义。",
      "原审法院对违约金的判决设定了上限“并以本金为限”（判项第一项），也是不符合本案的实际情况。",
      "本案复杂就复杂在有200多个业主，而且大部分业主都经历了上访维权，到法院起诉的过程，在这个过程中，伟城公司本着顾全大局，协助政府维稳的初衷，在业主问题没有明确如何处理之前，一方面出庭应诉业主的起诉，并且在庭审时与业主耐心沟通、解析，业主们的情绪逐步平静，事态没有失控。",
      "伟城公司并不想居功，也不想领功，伟城公司只是想表明，在这种情况下，伟城公司没有立即起诉，如果结果是7年之后没有得到合理的违约金，而以本金为上限的话，那么，对伟城公司是极其不公平，对一个协助政府维稳的企业也是不公平的。",
      "2011年案涉的楼盘的销售价格大概在5000元多，现在的房价超过了13000元，如果对于违约金仅仅以本金为由封顶，这是变相的鼓励违约（因为违约获得了更大的利益），也有悖于善良的社会公义，有悖民法公平公正的原则。",
      "（三）对于吊塔租金、售楼处租金的判决，机械的适用了一年的诉讼时效。",
      "导致判决不公。",
      "吊塔是施工现场的设施之一，之前由伟城公司自行搭建，亚华公司作为实际施工人，继续利用，有利于工程的顺利完成。",
      "而且，双方并没有独立的另行签署租赁合同。",
      "伟城公司认为，吊塔租金，是本合同约定的一部分，其诉讼时效，应该与合同一致。",
      "同理，售楼处的租赁，也是本合同不可分割的一部分，是亚华公司进行商品房销售的地方。",
      "如果伟城公司因亚华公司没有按时缴纳租金提出解除租赁关系的话，亚华公司可能会以伟城公司收回其售楼处，使得其无法进行销售为由，主张伟城公司违约。",
      "直到现在，伟城公司也没有收回租赁物，租赁物内部的陈设、物品等，伟城公司没有移动。",
      "亚华公司也从来没有（包括在原审过程中）主张租赁关系已经结束，也没有表示其原意退还租赁物给伟城公司。",
      "亚华公司停止售楼，没有实际使用租赁物，并不能成为不支付租金的抗辩理由，租赁关系续存期间，承租人均需要支付租金。",
      "如果说亚华公司没有实际使用可以不支付租金，那么，伟城公司没有实际收回，是否同理可以要求租金？租赁关系中没有约定租赁时间，而租赁物在交付后，承租人没有明确表示交还租赁物的情况下，只能推定出承租人继续租赁。",
      "退一万步来讲，哪怕法院认定一年的诉讼时效，最起码在起诉时一年前之内的租金以及后续租金，亚华公司应该支付，对应的违约金也应该支付。",
      "针对伟城公司的上诉，亚华公司答辩称:（一）关于原审判决认定的事实。",
      "1、关于原审中常平房地产公司所提交的情况汇报、会议纪要、自查报告、处理意见、函件等证据的问题。",
      "（1）常平房地产公司原审提交的下述证据，客观真实的反映了案件的相关事实，应当作为本案证据使用并应予以采信。",
      "第一，常平镇规划建设办之常建函【2011】9号《关于协助解决明珠广场二期劳资纠纷事件的函》（2011年1月28日）。",
      "该文件载明“截至2011年1月21日止，亚华公司与伟城公司就监管账户资金使用问题未能达成协议，致使监管账户2396万元预售楼款无法使用的事实”，证实了亚华公司自2011年初要求伟城公司按照开发协议的约定从监管账户内支取款项以支付其剩余转让款，但伟城公司拒绝配合支取的事实。",
      "第二，常平镇综治信访维稳中心之《关于明珠广场葵花里业主反映收楼等问题的情况汇报》（2012年4月8日）。",
      "该文件载明“伟城物业不愿盖章协助施工方提取监管账户资金，从而影响商品房装修及配套水电煤气资金问题，导致业主无法按期收楼”、“从2011年3月开始伟城物业不再配合项目开发、销售手续盖章，导致销售工作停顿，2011年7月日明公司因上述原因退出投资”，证实伟城公司严重违反协议约定拒绝履行项目开发、销售手续盖章，导致销售工作停顿，日明公司退出投资起诉、无法按期向购房业主交楼的事实。",
      "第三，常平镇综治信访维稳中心之《关于妥善解决明珠广场葵花里业主集体维权的会议纪要》（2012年4月8日）。",
      "该文件载明“2011年3月开始，伟城物业公司认为转让款延期须计算违约金问题与江西亚华建筑工程有限公司存在分歧，伟城物业公司不配合销售盖章等原因，使项目销售基本停顿，资金回笼不到位，造成工程进度缓慢，楼宇交付日期一再后推”，证实伟城公司严重违反协议约定，不配合销售盖章等原因，使项目销售基本停顿的事实。",
      "第四，常平房地产公司之《明珠广场合同纠纷座谈会会议纪要》（2012年4月10日）。",
      "该文件载明“伟城物业可以配合放款，但前提条件是:坚持按合同办事，在放款前亚华公司必须按合同条款全额支付欠其的本金和违约金”，证实伟城公司拒绝配合从预售楼款专用监管账户内支取款项的事实。",
      "第五，常平房地产公司之《致常平镇信访维稳中心函》（2012年4月12日）。",
      "该文件载明“我司提议从监管账户提取2100万元，其中1100万元用作亚华公司偿还伟城公司部分欠款，剩余滞纳金及欠款既可以用亚华公司未售楼宇作为抵债又可以以日后售楼款扣除，但遗憾的是我们所提出的多种方案均被伟城公司否决”，证实伟城公司拒绝配合从预售楼款专用监管账户内支取款项的事实。",
      "第六，常平房地产公司之《关于常平明珠广场二期葵花里延期交楼自查报告》（2012年4月25日）。",
      "该文件载明“2012年4月10日下午与伟城公司研究解决方案，我司提议三方申请使用预售楼款，按有关规定从监管账户约提取2100万元，其中1100万元用作亚华公司偿还伟城公司部分欠款，剩余滞纳金及欠款可以用亚华公司未售楼宇作为抵债又可以以日后售楼款扣除，但遗憾的是我们所提出的多种方案均被伟城公司否决。",
      "因亚华公司与伟城公司存在债权债务纠纷，而亚华公司难以从其他途径解决资金来源问题，故此延期交楼的直接原因是双方对监管账户资金使用问题存在严重分歧”，证实伟城公司拒绝配合从预售楼款专用监管账户内支取款项，导致无法交楼的事实。",
      "第七，常平房地产公司之《明珠广场葵花里业主协调会会议纪要》（2012年7月5日）。",
      "该文件载明“7月2日我公司约请伟城物业负责人卢项年当面进行协商，但遗憾的是一年多以来我公司提出的多种方案，伟城方面均不予接纳，坚决不同意动用监管账户内的楼款”，证实伟城公司拒绝从预售楼款专用监管账户内支取款项的事实。",
      "第八，常平房地产公司之《明珠广场合同纠纷协调会会议纪要》（2012年8月30日）。",
      "该文件载明“伟城公司坚决不同意动用监管账户的2900万元资金，只有江西亚华公司按《合作协议书》支付完毕所有费用后才同意配合销售等业务的办理”，证实伟城公司拒绝配合支取监管账户资金、拒绝履行配合义务的事实。",
      "（2）上述情况汇报、会议纪要、自查报告、处理意见、函件等，均是当地政府多个主管部门参与处理与本案相关事宜形成，是各政府主管部门制作的往来公文，公文内容均经过政府各主管部门深入仔细的调查研究后做出，客观真实、明确具体，证实了案件的相关事实，应当作为本案证据使用并应予以采信。",
      "（3）上述情况汇报、会议纪要、自查报告、处理意见、函件等与亚华公司向原审法庭提交的往来工作函、律师函以及伟城公司向原审法庭提交的往来联络函等证据相互印证，均能够证实伟城公司不履行销售盖章的配合义务、拒绝配合从监管账户支取资金的客观事实。",
      "（4）伟城公司上诉状中称“多是文稿者的判断，或者单方面引述被上诉人的说法”、“上述证据不能成为本案的证据”等，没有任何事实依据。",
      "（5）据上，亚华公司亦认为原审判决认定事实不清，原审判决置上述大量的证据与不顾，对伟城公司不履行销售盖章的配合义务、拒绝配合从监管账户支取资金等严重违约事实未予认定，明显错误。",
      "2、关于案涉项目无法按时交楼的责任。",
      "（1）伟城公司根本没有按照案涉合作协议的约定履行配合义务。",
      "第一，亚华公司投入巨额资金完成了涉案项目的土建施工工程、装修装饰工程、样板房建设工程并进行了广泛的营销广告宣传、委托了销售代理公司，做好了涉案项目销售的各项工作。",
      "因伟城公司移交开发项目之资料存在严重问题（测绘报告面积、施工许可证面积与规划许可证面积不符且被告物业管理经营资质过期等）及不及时，导致案涉项目之预售许可证迟延数月才得以办理完毕，以至于大大增加了亚华公司的成本投入。",
      "第二，案涉项目2010年10月30日正式开始销售，伟城公司一开始履行了配合义务，案涉项目销售非常顺利。",
      "2010年11月底伟城公司要求亚华公司支付剩余款项但其拒绝依照协议约定自预售楼款监管账户收取款项，并于2010年12月3日停止对案涉项目销售盖章等配合义务，亚华公司被迫于2010年12月15日以自有资金支付了伟城公司人民币150万元；2010年12月28日伟城公司再次停止对案涉项目销售盖章等配合义务，亚华公司再次于2011年1月7日以自有资金支付了伟城公司人民币150万元。",
      "在亚华公司一再让步并多次书面致函的情况下，伟城公司不顾所有售楼款（约人民币3000万元）均在其账户内（而且按揭贷款银行已审批通过了部分按揭贷款待放款），一直拒绝办理预售楼款支取手续，拒绝亚华公司从预售楼款中支付其款项，2011年2月又停止了对案涉项目销售盖章等配合义务。",
      "并自2011年5月开始至今不再履行任何配合义务，最终致使案涉项目销售完全陷于停顿。",
      "第三，亚华公司《常平明珠广场项目迟交楼问题处理建议报告》，第一页第三自然段载明“…加上从2010年底起，伟城物业不配合，导致销售停止，预售款不能使用，银行按揭没有进展…”，明确表明了造成案涉项目现状的责任在伟城公司的事实，伟城公司应该没有对亚华公司上述报告进行过仔细阅读，否则根本不应得出亚华公司没有归责伟城公司的表述内容。",
      "第四，案涉项目因伟城公司的上述违约行为，导致部分售房合同无法正常备案、已签认购书的客户无法签署售房合同、认购客户退房等严重影响销售的种种情形发生，致使案涉项目自销售一直以来都不能正常进行，最终导致案涉项目销售全面停止。",
      "因伟城公司拒绝配合从监管账户中支取款项，拒绝配合案涉项目工程竣工验收，已经签订售房合同的业主，无法在售房合同约定的时间交楼，致使签约业主向法院提起诉讼要求解约退房并支付违约赔偿金；已经签订认购书的客户无法签订购房合同致使认购客户提起诉讼要求解约并双倍返还认购定金。",
      "目前法院生效判决已经判令约198套已经签订正式购房合同的购房业主解除合同并支付高达购房款20%的违约金、判令约25套已经签订认购书的购房业主解除认购书并双倍返还认购定金、判令约44套房屋继续履行合同并支付自约定交房至实际交房之日止已付购房款每日万分之三的违约金。",
      "第五，基于上述情况和伟城公司的种种违约行为，亚华公司多次和伟城公司进行沟通，而且主管部门也多次对此问题专门召集双方进行解决，但伟城公司不是拒绝参加，就是置之不理，最终导致案涉项目完全停滞至今已经长达近7年之久。",
      "期间亚华公司亦向原审法院提起诉讼要求伟城公司按照协议约定履行配合义务【案号:（2012）东中法民一初字第2号】,后经法院调解亚华公司撤回了诉讼，但问题一直未得到解决。",
      "据上所述，关于案涉项目无法按时交楼的责任完全在于伟城公司。",
      "（2）关于项目资金投入及预售楼款的支取。",
      "第一，亚华公司原为案涉项目的施工方，对于垫资及何时伟城公司开始支付工程款，双方签订之合同有明确约定。",
      "但到了工程付款节点，伟城公司根本无力支付施工工程款（已完工程约8000余万元），经政府主管部门多次协调，最终形成了亚华公司受让伟城公司与常平房地产公司合作开发合同的权利义务的解决方案。",
      "第二，案涉项目预计投入1.3亿元，而实际亚华公司投入案涉项目的资金已经远远超出该预计。",
      "亚华公司基于与购房业主的约定对房屋进行精装修收取了装修款，亚华公司亦已经对房屋进行了装修（原审中亚华公司提供的房屋装修照片足以证实）。",
      "亚华公司要求伟城公司对预售楼款办理支取手续，完全是按照合作协议的约定向伟城公司支付剩余款项，伟城公司在上诉状中诉称亚华公司想提前占用售楼款、挪用装修款均不是事实。",
      "第三，伟城公司上诉状述称“上诉人与被上诉人无法就预售款的使用达成一致意见，其根本原因在于被上诉人意图突破双方在协议中的约定，忽视上诉人利益而动用预售款，上诉人当然不能同意”，亚华公司不能理解的是，按照合作协议从监管账户中支取款项支付伟城公司剩余款项，怎么就“突破了协议的约定、忽视了伟城公司的利益”，伟城公司的前述声称，完全是为自己无理拒绝配合的行为进行狡辩。",
      "第四，依照协议约定，亚华公司自2011年1月起就申请以预售楼款专用监管账户内资金支付伟城公司剩余款项，但伟城公司一直拒绝办理预售楼款专用监管帐户请款手续，伟城公司不仅自己不收款而且导致亚华公司无法正常使用预售楼款支付后期工程款。",
      "第五，在监管账户中资金足以支付伟城公司剩余款项的前提下，伟城公司据不同意从监管账户支取资金以支付其剩余款项，而是恶意要求亚华公司另行筹集并以自有资金支付其剩余款项，伟城公司这一行为亦是严重违反协议约定的违约行为。",
      "据上，原审判决对伟城公司不履行销售盖章的配合义务、拒绝配合从监管账户支取资金等严重违约事实未予认定，明显错误。",
      "（二）关于违约金。",
      "1、对于支付伟城公司项目款项亚华公司没有构成违约，根本不应当承担违约责任。",
      "（1）开发协议关于款项支付的约定。",
      "第一，开发协议第三条第1款、第2款明确约定:“本协议书签订后，亚华公司于2010年5月7日，通过银行转账的形式首期支付伟城公司人民币1800万元；剩余人民币2400万元，其中人民币2300万元由亚华公司从每月预售楼款中40%支付（以合同备案为准）伟城公司，但每月最少支付人民币150万元，至支付完毕止；其中人民币100万元在该项目住宅楼全部售完前支付，但最迟不超过2011年12月31日”。",
      "第二，开发协议第九条第2款进一步明确约定:“双方同意将该项目的售楼款项全部汇入本项目预售楼花专用账户，由双方共同监管，并同意亚华公司支付伟城公司当期应付款项及预留税款和支付伟诚公司的其他应收款项或第三方应收款项（或伟城公司有权从该账户中扣除任何每一期亚华公司到期应付的款项或伟城公司其他应收款项或第三方应收款项，直到亚华公司应支付的全部款项支付完毕止）后，亚华公司才有权支配剩余所有售楼款项，伟城公司不得干涉”。",
      "（2）首期款支付。",
      "亚华公司严格依照协议于2010年5月7日支付了伟城公司首期款人民币1800万元。",
      "（3）剩余款项的支付。",
      "第一，开发协议对剩余款项的支付设定了如下条件，其一:从每月预售楼款（以合同备案为准）中支付；其二:以每月预售楼款的40%支付；其三:每月支付不少于人民币150万元；其四:最后剩余人民币100万元在案涉项目全部销售完前支付，最迟不超过2011年12月31日；其五:伟城公司有权从预售楼款专用监管账户中扣除任何每一期亚华公司到期应付的款项或伟城公司其他应收款项或第三方应收款项，直到亚华公司应支付的全部款项支付完毕止。",
      "第二，案涉项目销售以来，销售款项按照协议约定均汇入伟城公司在广发银行股份有限公司东莞常平支行开立的账号为10×××81之预售楼款专用监管账户（账户内销售款金额约人民币3000万元）。",
      "根据开发协议约定，亚华公司应当支付伟城公司的剩余所有款项，均已经足额在伟城公司名下的预售楼款专用监管账户之中。",
      "第三，案涉项目开始销售后，伟城公司严重违反协议约定，拒绝依照协议约定自预售楼款专用监管账户中收取款项，并以停止对案涉项目销售盖章等配合义务相威胁，迫使亚华公司被迫于2010年12月15日、2011年1月7日以自有资金支付了伟城公司人民币300万元。",
      "第四，开发协议明确约定:“伟城公司有权从该账户中扣除任何每一期亚华公司到期应付的款项或伟城公司其他应收款项或第三方应收款项，直到亚华公司应支付的全部款项支付完毕止”。",
      "在预售楼款专用监管账户内资金足够支付伟城公司剩余款项的前提下，伟城公司拒绝从预售楼款专用监管账户内支取其款项，亚华公司无任何责任。",
      "据上可知，并非亚华公司不履行支付伟城公司款项的义务，而是伟城公司严重违反协议约定，一直拒绝办理预售楼款支取手续，拒绝按照协议约定从预售楼款中支付其应付款项，伟城公司剩余款项未足额收取的责任完全应由伟城公司自行承担，亚华公司根本没有构成违约，原审判决的认定明显错误。",
      "2、关于违约金条款。",
      "（1）开发协议第八条第1款约定“乙方应当按时向甲方支付本协议规定的后续款项，如有任何一期未能及时支付的,每逾期一次，则每月向甲方支付违约金人民币20万元。",
      "如乙方有三次未能按约定期限或者约定数额足额支付的，则视为上述乙方应付款项全部到期，甲方有权向乙方追索全部欠款和违约金。",
      "其他应付款项，乙方未能及时支付的，应承担违约责任，违约金按应付金额的千分之三每天计算”。",
      "（2）上述约定非常明确，即使亚华公司未能及时足额支付后续款项，依照开发协议约定亚华公司所应承担的违约责任共计两项:其一为:人民币60万元的违约金（3个月×20万元/月=60万元）；其二为:三次未能按约定期限或者约定数额足额支付的，视为应付伟城公司的剩余款项全部到期。",
      "（3）根据上述协议的约定，其他应付款（为塔吊、售楼处租金等）如逾期支付，才需承担应付金额的千分之三每天的违约金。",
      "（4）伟城公司原审起诉主张按照每日千分之一点一计算违约金，自己也认为没有事实及法律依据，二审上诉改为以每月20万元计算所谓的违约金，更没有任何事实及法律依据。",
      "（5）根据合同法及最高人民法院相关司法解释，违约责任应与实际损失相当。",
      "即使亚华公司违约原审判令违约金以本金为限，并无任何不当。",
      "（6）无论责任在谁，亚华公司及案涉项目均遭受了巨额的经济损失，案涉项目投入的广告费、营销费全部损失，已经装修的房屋、样板房及案涉工程所有电缆、电线因长期搁置已全部报废必须重新进行施工。",
      "亚华公司对售楼处的装修、租赁费用、营销管理费用、人员遣散等亦全部损失；案涉项目已经完工的土建工程因长期搁置亦需大量进行修复、投入案涉项目的数亿元的资金在长达近7年之久的时间，亦造成了巨大的资金损失。",
      "重启项目所需要的巨额资金，以及已经造成的上述巨额损失，即使存在房价上涨的事实，对亚华公司而言也根本无利可图。",
      "（三）关于塔吊、售楼处租金。",
      "1、关于塔吊租金。",
      "（1）案涉工程在2011年10月20日已经通过了初步验收，在此之前塔吊已经拆除。",
      "塔吊拆除后，对塔吊租金进行结算后亚华公司一次性支付了64000元，全部结清了塔吊租金，不存在欠付塔吊资金的任何情况。",
      "（2）原审判决对诉讼时效的认定，事实清楚证据确实充分并无任何不当。",
      "伟城公司对于塔吊租金的上诉请求，显然没有任何事实及法律依据。",
      "2、关于售楼处租金及管理费。",
      "（1）由于伟城公司不履行配合义务，案涉项目销售于2011年5月份起就已经全面停止销售，其后售楼处就已经闲置。",
      "伟城公司并于2012年5月拆除了售楼处门外的广告牌并将售楼处门锁更换（该事实伟城公司在原审庭审中予以确认），将售楼处收回，至此亚华公司再没有使用过售楼处。",
      "（2）在亚华公司使用售楼处期间的租金、物业管理费、水费、电费等均已经结清，不存在欠付租金及管理费的情况。",
      "（3）伟城公司主张售楼处的租金也明显超过了法律规定的诉讼时效期间。",
      "原审判决对售楼处租金的判定，事实清楚证据确实充分并无任何不当。",
      "伟城公司对于售楼处租金的上诉请求，显然没有任何事实及法律依据。",
      "亚华公司上诉请求:1、撤销原审判决第一项、第三项，依法改判亚华公司无须支付伟城公司违约金，并判令伟城公司赔偿亚华公司损失人民币12836267.31元；2、判令本案一、二审诉讼费用、反诉费用全部由伟城公司承担。",
      "事实和理由:（一）原审判决认定亚华公司自2011年2月没有向伟城公司支付案涉项目转让款构成违约，明显错误。",
      "1、关于案涉项目转让款支付的约定。",
      "（1）亚华公司与伟城公司签订之案涉《常平镇明珠广场第三幢住宅楼开发协议书》第三条第1款、第2款明确约定:“本协议书签订后，亚华公司于2010年5月7日，通过银行转账的形式首期支付伟城公司人民币1800万元；剩余人民币2400万元，其中人民币2300万元由亚华公司从每月预售楼款中40%支付（以合同备案为准）伟城公司，但每月最少支付人民币150万元，至支付完毕止；其中人民币100万元在该项目住宅楼全部售完前支付，但最迟不超过2011年12月31日”。",
      "（2）上述开发协议书第九条第2款进一步明确约定:“双方同意将该项目的售楼款项全部汇入本项目预售楼花专用账户，由双方共同监管，并同意亚华公司支付伟城公司当期应付款项及预留税款和支付伟诚公司的其他应收款项或第三方应收款项（或伟城公司有权从该账户中扣除任何每一期亚华公司到期应付的款项或伟城公司其他应收款项或第三方应收款项，直到亚华公司应支付的全部款项支付完毕止）后，亚华公司才有权支配剩余所有售楼款项，伟城公司不得干涉。",
      "”2、关于首期款的支付。",
      "亚华公司严格依照协议于2010年5月7日支付了伟城公司首期款人民币1800万元。",
      "3、关于剩余款项的支付及是否存在违约问题。",
      "（1）开发协议对剩余款项的支付设定了如下条件，其一:从每月预售楼款（以合同备案为准）中支付；其二:以每月预售楼款的40%支付；其三:每月支付不少于人民币150万元；其四:最后剩余人民币100万元在案涉项目全部销售完前支付，最迟不超过2011年12月31日；其五:伟城公司有权从预售楼款专用监管账户中扣除任何每一期亚华公司到期应付的款项或伟城公司其他应收款项或第三方应收款项，直到亚华公司应支付的全部款项支付完毕止。",
      "（2）案涉项目自2010年10月30日正式开盘销售，售楼款按照协议约定均汇入伟城公司在广发银行股份有限公司东莞常平支行开立的账号为10×××81之预售楼款专用监管账户。",
      "（3）案涉项目开始销售后，售楼款按照开发协议约定均汇入了伟城公司在广发银行股份有限公司东莞常平支行开立的账号为10×××81之预售楼款专用监管账户内，在2011年1月，监管账户内资金已经近3000万元。",
      "根据开发协议约定，亚华公司应当支付伟城公司的剩余所有款项，均已经足额在伟城公司名下的预售楼款专用监管账户之中。",
      "（4）原审判决认定，第一笔销售楼款进入监管账户的时间为2010年11月2日，最早完成合同备案的时间是2010年12月，并据此认定自2010年12月份亚华公司应当向伟城公司支付剩余款项。",
      "（5）符合支付伟城公司剩余款项后，亚华公司就要求伟城公司按照开发协议书的约定从监管账户内支取款项以支付其剩余转让款，但伟城公司拒绝配合支取——常平房地产公司提交的常建函【2011】9号《东莞市常平镇人民政府规划建设办关于协助明珠广场二期劳资纠纷事件的函》，足以证实截至2011年1月21日止，亚华公司与伟城公司就监管账户资金使用问题未能达成协议，致使监管账户2396万元预售楼款无法使用的事实。",
      "（6）案涉项目开始销售后，伟城公司就开始要求亚华公司支付其剩余款项并于2010年12月3日停止对案涉项目销售盖章等配合义务，为不影响案涉项目正常销售，亚华公司被迫于2010年12月15日以自有资金支付了伟城公司人民币150万元；2010年12月28日伟城公司再次停止对案涉项目销售盖章等配合义务，亚华公司再次于2011年1月7日以自有资金支付了伟城公司人民币150万元（至此亚华公司支付伟城公司款项总计为人民币2100万元）；在亚华公司一再让步的情况下，2011年2月伟城公司又一次停止了对案涉项目销售盖章等配合义务，并自2011年5月开始至今不再履行任何配合义务，最终致使案涉项目销售完全陷于停顿。",
      "（7）2011年6月，在案涉项目销售已经停滞，案涉工程也基本停工并发生了亚华公司合作方申请冻结监管账户等事由的情况下，经多方要求，伟城公司才于2011年7月7日在申请表上盖章，但伟城公司要求将所有申请支取的款项全部汇入其账户并一次性足额收取协议约定亚华公司应支付其的全部剩余款项。",
      "其后虽经常平住建局、维稳办等多家政府主管部门调解，但伟城公司均置之不理，致使请款未能办理，其责任完全在伟城公司（该事实常平房地产公司提交的会议纪要、汇报材料足以证实）。",
      "原审判决认定监管账户资金未支取的责任不在伟城公司，明显错误。",
      "（8）开发协议明确约定:“伟城公司有权从该账户中扣除任何每一期亚华公司到期应付的款项或伟城公司其他应收款项或第三方应收款项，直到亚华公司应支付的全部款项支付完毕止”。",
      "在预售楼款专用监管账户内资金足够支付伟城公司剩余款项的前提下，伟城公司拒绝从预售楼款专用监管账户内支取其款项，依照开发协议的约定亚华公司无任何责任。",
      "（9）造成伟城公司剩余款项不能及时支付的责任完全在于伟城公司，是伟城公司严重违反开发协议约定，一直拒绝办理预售楼款支取手续，拒绝亚华公司按照开发协议约定从预售楼款中支付其应付款项。",
      "在预售楼款专用监管账户内资金足够支付伟城公司剩余款项的前提下，伟城公司拒绝从预售楼款专用监管账户内支取其款项，亚华公司无任何责任，伟城公司剩余款项未足额收取的责任完全应由伟城公司自行承担，伟城公司要求亚华公司承担所谓的违约金没有任何事实及法律依据。",
      "据上所述，原审判决认定亚华公司自2011年2月没有向伟城公司支付剩余款项构成违约，明显错误。",
      "（二）原审判决对于伟城公司的违约行为未予认定且对亚华公司赔偿损失的诉讼请求不予支持，明显不当。",
      "1、关于案涉开发协议约定之伟城公司的配合义务。",
      "（1）开发协议第六条第5款明确约定:“开发项目的建设、检查、验收、销售、办理房屋产权证书等环节的所有手续和资料，需伟城公司盖章上报或协助的，伟城公司应予无条件配合，并作为伟城公司不可撤销且无条件的承诺”；（2）协议第四条4款第3项约定:“如伟城公司未能履行上述移交义务的，亚华公司有权迟延支付伟城公司应付款项”；（3）第八条第2款约定:“伟城公司原因无法在合理时间配合亚华公司对本项目工程竣工验收或中间验收的签章，造成亚华公司迟延付款，亚华公司不承担逾期付款滞纳金及迟延付款之违约责任”。",
      "2、关于伟城公司的违约行为。",
      "（1）案涉开发协议签订且亚华公司支付伟城公司首期款项后，伟城公司对案涉项目相关资料的移交工作一直不能及时进行；（2）伟城公司原有开发项目之资料存在严重问题（测绘报告面积、施工许可证面积与规划许可证面积不符且伟城公司物业管理经营资质过期等）及不及时，导致案涉项目之预售许可证迟延数月才得以办理完毕；（3）伟城公司不顾协议约定，于2010年11月底强硬要求亚华公司以自有资金支付每月150万元，并采取停止配合销售盖章（认购书、收款收据、商品房买卖合同及备案资料）等严重违约行为进行威逼，造成开发项目之32套境外客户合同不能备案（错过限外政策实施之界定期）、11套合同过期重签（超过合同从签订到备案时间为一个月期限）。",
      "虽然如此，亚华公司亦为顾全大局，作出让步并于2010年12月15日以自有资金向伟城公司支付了人民币150万元；2010年12月28日，伟城公司又以支付12月份月度款为由，停止配合盖章，此次又造成27套合同超期送件，28批认购之客户因没有收款收据等原因造成对项目无信心而要求退房。",
      "亚华公司不得已又于2011年1月7日以自有资金再向伟城公司支付了人民币150万元；（4）依照开发协议约定，亚华公司申请以预售楼款专用监管账户内资金支付伟城公司款项，伟城公司一直拒绝办理预售楼款专用监管账户请款手续，伟城公司不仅自己不收款而且导致亚华公司无法正常使用预售楼款支付后期工程款；（5）2011年2月，伟城公司又以支付月度款为由不配合案涉项目销售合同盖章，致使70余户已认购之客户无法签署《商品房买卖合同》而解约。",
      "其后，亚华公司多次和伟城公司进行沟通，而且主管部门也多次对此问题专门召集双方进行解决，但伟城公司不是拒绝参加，就是置之不理，并自2011年5月开始至今不再履行任何配合义务，最终导致案涉项目完全停滞至今已经长达近7年之久；（6）伟城公司原审提交的证据16——常平明珠广场第三幢住宅楼购房明细第一批至第十四批及境外人士，可以看出自第一批至第十三批及境外人士的形成时间均为2011年1月份之前，仅有第十四批仅两户形成时间为2011年6月。",
      "该组证据足以证实，自2011年2月起，伟城公司就没有在履行购房合同的盖章配合义务。",
      "伟城公司的上述违约事实，亚华公司、伟城公司向法庭提交的往来工作函、亚华公司提交的关于购房业主诉讼的生效判决、付款收据、律师函等证据以及常平房地产公司提交的常平镇维稳办、建设办、东莞市住建局相关文件、常平房地产公司相关报告、相关会议纪要等证据均足以证实。",
      "3、关于亚华公司的损失。",
      "（1）案涉项目因伟城公司的前述行为，导致部分售房合同无法正常备案、已认购客户无法签署售房合同、认购客户退房等严重影响销售的种种情形发生，致使案涉项目自销售一直以来都不能正常进行，最终导致案涉项目销售全面停止；因伟城公司拒绝配合从监管账户中支取售楼款，拒绝配合案涉项目工程竣工，已经签订售房合同的业主，无法在售房合同约定的时间交楼，致使签约业主向法院提起诉讼要求解约退房并支付违约赔偿金。",
      "目前法院生效判决已经判令约198套已经签订正式购房合同的购房业主解除合同并支付高达购房款20%的违约金、判令约25套已经签订认购书的购房业主解除认购书并双倍返还定金、判令约44套房屋继续履行合同并支付自约定交房至实际交房之日止已付购房款每日万分之三的违约金。",
      "（2）基于上述情况和伟城公司的种种违约行为，亚华公司多次和伟城公司进行沟通，而且主管部门也多次对此问题专门召集双方进行解决，但伟城公司不是拒绝参加，就是置之不理，最终导致案涉项目完全停滞至今已经长达近7年之久。",
      "（3）伟城公司的违约行为不仅使案涉项目经营管理无法进行，而且导致亚华公司及案涉项目巨额的经济损失，案涉项目投入的广告费、营销费全部损失，已经装修的工程、样板房及案涉工程所有电缆、电线因长期搁置已全部报废必须重新进行施工。",
      "亚华公司对售楼处的装修、租赁费用、营销管理费用、人员遣散等亦全部损失；案涉项目已经完工的土建工程因长期搁置亦需大量进行修复、投入案涉项目的数亿元的资金在长达近7年之久的时间，亦造成了巨大的资金损失（前述部分损失亚华公司将进行核算后另行对伟城公司提起诉讼）。",
      "亚华公司依照协议对案涉项目依法所享有的经营、管理、收益等各项合法权益均严重受损。",
      "据上所述，亚华公司主张伟城公司拒绝履行配合义务，致使案涉项目的销售停顿给亚华公司造成巨额损失的事实清楚，原审判决未予认定，明显错误。",
      "针对亚华公司的上诉，伟城公司称其答辩意见与原审时的答辩意见相同。",
      "针对伟城公司和亚华公司的上诉，常平房地产公司称其意见与原审的意见相同。",
      "伟城公司向原审法院起诉请求:1、判令亚华公司支付项目协议欠款人民币21000000元。",
      "2、判令亚华公司支付2011年1月至3月违约金人民币600000元（每月200000元，3个月共600000元）。",
      "3、判令亚华公司支付违约金至全部款项还清之日（合同约定的违约金标准为应付未付款每天千分之三，现以21000000元为本金，以每日千分之一点一计算，从2011年4月1日暂算至2016年6月30日，为人民币44236500元）。",
      "4、判令亚华公司支付工地吊塔租金人民币32000元（2011年12月及2012年1月，每月16000元）。",
      "5、判令亚华公司支付售楼处管理费人民币33840元（每月705元，从2012年6月至2016年6月共48个月）。",
      "6、判令亚华公司支付售楼处租金人民币733040元（每月14960元，从2012年5月到2016年6月共49个月）。",
      "7、判令亚华公司支付上述4、5、6三项逾期违约金（合同约定的违约金标准为应付未付款每天千分之三，现以年息24%计算，第4项从2012年2月1日起暂算至2016年6月30日，为33245元；第5项从每月1日起暂算至2016年6月，共504个月，每月本金705元，为7106.4元；第6项从每月1日起暂算至2016年6月30日，共520个月，每月本金14960元，为155584元，三项共计人民币195935.4元）。",
      "8、本案诉讼费用由亚华公司承担。",
      "（以上诉讼请求合计人民币66831315.40元）",
      "亚华公司向原审法院反诉请求:1、依法判令伟城公司赔偿亚华公司损失共计人民币12836267.31元，包括室内装修损失5300000元；电线、电缆等电气设备、设施损失3932133.75元；广告费用损失1729128.56元；样板房装修损失1202930元；代理销售费用损失672075元。",
      "2、判令伟城公司承担本案全部诉讼费用。",
      "原审法院认定事实:2010年5月6日，伟城公司为甲方与亚华公司为乙方签订了一份《常平镇明珠广场第三幢住宅楼开发协议书》，约定:“一、合作项目:1、合作项目:东莞市常平镇明珠广场第二期（第三栋）高层商品住宅楼（下称“合作项目”）。",
      "2、按该小区总体建设规划，合作项目为18层商品住宅楼，总建筑面积为39571.7平方米（含地下室2838平方米，架空层3368.4平方米）。",
      "二、合作方式:1、合作项目原由甲方挂靠常平房地产公司的名义立项开发建设，为可销售的商品房，双方并于二零零一年五月十四日签订《关于合作开发合同》。",
      "2、合作项目原由甲方以广东省化州市第六建筑工程公司的名义报建，由乙方实际承建施工，双方签订了《东莞市常平明珠广场第三幢住宅楼建设工程补充条款协议》。",
      "3、本协议书签订后，由乙方承接履行甲方与常平房地产公司签订的《关于合作开发合同》中关于合作项目中约定的全部权利义务，并负责合作项目的独自经营、管理，甲方依本协议书约定对合作项目的经营、管理履行权利配合义务；乙方依本协议书约定支付甲方对合作项目的前期实际投入资金及合理利润后，合作项目的经营、管理、收益等全部权益由乙方享有。",
      "该合作项目的经营风险由乙方独自承担。",
      "甲方不承担任何法律责任和费用。",
      "……三、费用支付。",
      "甲、乙双方共同确认:在签订本协议之前，甲方实际投入的资金、包括但不限于已付工程进度款、办理国有土地使用权费用和其他有形财产、甲方前期投资的合理利润共计人民币4200万元（大写:人民币肆仟贰佰万元整），（不含税金）。",
      "乙方支付给甲方的上述款项应当汇入甲方的账户（单位名称:东莞市伟城物业管理有限公司，开户行:东莞银行石竹支行，账号:50×××16），具体付款方式为:1、本协议书签订后，乙方于2010年5月7日，通过银行转账的形式首期支付甲方人民币1800万元（大写:壹仟捌佰万元）。",
      "2、剩余人民币2400万元（大写:人民币贰仟肆佰万元），其中人民币2300万元（大写:人民币贰仟叁佰万元）由乙方从每月的预售楼款中40%支付甲方（以合同备案为准），但每月最少支付人民币150万元（大写:壹佰伍拾万元），至支付完毕止；其中人民币100万元（大写:人民币壹佰万元）在该项目住宅楼全部售完前支付，但最迟不得超过2011年12月31日。",
      "3、甲方除享有本协议约定之款项外，对合作项目不再享有任何权益，合作项目的经营、管理、收益等全部权益均由乙方享有。",
      "四、交接手续:在乙方支付首期款人民币1800万元（大写:壹仟捌佰万元整）到甲方指定账户后，甲方应在2010年5月20日前与乙方办妥以下交接事项:1、项目交接:……2、资料交接:……3、合同交接:……4、票据交接:……六、甲方的权利与义务:……4、为乙方提供现有售楼部（甲方所拥有的财物）176平方米，用作开发销售业务之用，租金按每月85元/平方米由乙方支付，并于每月的30日前支付到甲方指定的账户内。",
      "5、项目工程的建设、检查、验收、销售、办理房屋产权证书等环节的所有手续和资料，需要甲方盖章上报或协助的，甲方应予以无条件配合，并作为甲方不可撤销且无条件的承诺（乙方确保所提供的上述相关手续和资料的真实性，否则，甲方有权拒绝在相应资料上签章，由此而引起的一切责任均由乙方承担，与甲方无关）。",
      "……七、乙方的权利与义务:……8、项目使用的塔吊设备为甲方所有的财物，乙方应从2009年3月1日起，按每月16000元（人民币）的标准向甲方支付使用费，直到乙方不再使用并拆除安放到甲方指定的位置为止，本协议书生效后十天内，此塔吊使用费应实时补付和支付到甲方指定的账户内，甲方亦可随时采取任何形式向乙方追讨或在售楼款监管账户内扣除。",
      "……八、违约责任:1、乙方应当按时向甲方支付本协议规定的后续款项，如有任何一期未能及时支付的，每逾期一次，则每月向甲方支付违约金人民币（大写:贰拾万元整）。",
      "如乙方有三次未能按约定期限或者约定数额足额支付的，则视为上述乙方应付款项全部到期，甲方有权向乙方追索全部欠款和违约金。",
      "其他应付款项，乙方未能及时支付的，应承担违约责任，违约金按应支付金额的千分之三每天计算。",
      "……九、补充说明。",
      "……2、为保证甲、乙双方的权益，双方同意将该项目的售楼款项全部汇入本项目售楼款的预售楼花专用账户，由甲、乙双方共同监管，并同意在乙方支付甲方当期应付款项及预留税款和支付甲方的其他应收款项或第三方应收款项（或甲方有权从该账户中扣除任何每一期乙方到期应支付的款项或甲方其他应收款项或第三方应收款项，直到乙方应支付的全部款项支付完毕止）后，乙方才有权支配剩余所有售楼款项，甲方不得干涉。",
      "……十一、甲方收到乙方应支付的全部款项后，乙方才享有对上述工程全部的所有权和支配权。",
      "在乙方未付清之前，该项目工程不得设定抵押和中途转让（预售和销售除外）。",
      "甲方除享有本协议约定至款项外，对本项目不再享有任何权益，合作项目的经营、管理、收益等全部权益均由乙方享有。",
      "……”",
      "2010年5月7日，亚华公司向伟城公司支付了18000000元首期转让款。",
      "2010年12月15日，亚华公司向伟城公司支付了1500000元转让款。",
      "2011年1月7日，亚华公司向伟城公司支付了1500000元转让款。",
      "以上，亚华公司共向伟城公司支付项目转让款21000000元。",
      "2010年9月20日，东莞市建设局为甲方、常平房地产公司为乙方、伟城公司为丙方、广东发展银行股份有限公司东莞常平支行为丁方，签订了一份《东莞市商品房预售款监管协议书》，约定:“1、本商品房项目由乙方和丙方合作，以乙方的开发资质进行开发经营，丙方为实际投资人。",
      "……3、乙方在申办《商品房预售许可证》前，在丁方开设商品房预售款专用账户，名称为东莞市伟城物业管理有限公司，账户号为10×××01-0002781（账户印鉴由丙方财务章和甲乙丙三方负责人印章构成）。",
      "……4、在预售期间，乙方与预购人签订《商品房买卖合同》后，必须将所有商品房预售款存入预售款专用账户，并凭银行出具的存款凭证向预购人交换交款收据及办理买卖合同登记备案。",
      "预购人采用银行按揭贷款方式购房的，丁方需协助乙方（丙方）将按揭贷款存入预售款专用账户。",
      "5、纳入预售款监管范围的额度和使用要求。",
      "……（3）在监管额度内，乙方申请划拨使用预售款时，须向甲方提出申请，甲方须在5个工作日内作出答复。",
      "丁方在为乙方办理预售款拨时，必须以甲方批准的支付金额为准（在取款票据上盖印鉴私章）。",
      "（4）预售款收入（扣减应缴税费）超过应监管额度后，超出部分的预售款在扣除缴税费后，乙方可以直接提取或转入其他账户。",
      "……7、乙方（丙方）违反本协议条款不按规定用途使用或擅自挪用商品房预售款专用账户内的款项及直接收取商品房预售款的，甲方将责令其改正，并按《广东省商品房预售管理条例》第四十一条处理，降低或者注销其房地产开发资质，并可以处以违法使用款项百分之十以上百分之二十以下的罚款。",
      "……”",
      "2010年9月26日，东莞市常平镇明珠广场第三幢住宅楼取得了《商品房预售许可证》，有效期自2010年9月26日至2011年7月16日。",
      "2011年6月21日，该商品房预售许可证延期，有效期自2011年6月21日至2012年6月20日。",
      "2010年9月26日，户名为伟城公司，账户为10×××81的广东发展银行东莞分行印鉴卡中的单位预留印鉴式样由原来的伟城公司财务专用章、卢翟景、黎清志的印章变更为伟城公司财务专用章、卢翟景、朱石金、黎清志、傅晓炜的印章。",
      "伟城公司分别于2011年2月25日、2011年4月2日、2011年5月18日、2012年1月12日向亚华公司发出催款函，并于2011年4月2日向亚华公司发出关于贵公司违约的工作联系函，要求亚华公司按约定支付剩余未付款项及相应的违约金。",
      "亚华公司分别于2011年5月20日向伟城公司发出联络函，于2011年3月1日、2011年12月1日向伟城公司出具律师函，于2012年1月12日向伟城公司发出回复函，指出伟城公司存在移交开发项目的资料存在严重问题、强硬要求亚华公司支付月度款并采取停止配合销售盖章等行为进行威逼、在监管账户请款事宜上故意刁难、无理要求监管款在未支付开发项目工程款（含工人工资）的前提下转入伟城公司账户等违约行为，导致亚华公司产生巨额损失，并称因伟城公司无理要求而一直不能正常提取，故亚华公司无需额外支付案涉款项及违约金。",
      "2011年6月27日，案外人叶衬联在起诉亚华公司、江西亚华建筑工程有限公司东莞分公司、朱石金、肖开东、唐永明民间借贷纠纷案件的审理过程中，向广东省东莞市第三人民法院申请财产保全。",
      "广东省东莞市第三人民法院于2011年6月28日作出（2011）东三法民一初字第7688号之一民事裁定书，裁定冻结案涉项目在广东××银行东莞市常平支行的预收款账户10×××81存款共计人民币33350000元。",
      "广东省东莞市第三人民法院依据该民事裁定书，依法冻结该账户存款29053816.28元。",
      "2011年9月17日，案外人叶衬联向广东省东莞市第三人民法院提出双方已达成谅解，申请撤回对该账户的冻结。",
      "广东省东莞市第三人民法院于2011年9月27日作出（2011）东三法民一初字第7688号之三民事裁定书，裁定解除伟城公司在广东××银行东莞市常平支行账户10×××81存款的冻结。",
      "2012年2月，亚华公司向原审法院提起诉讼，请求确认亚华公司享有案涉项目的合作开发权益，并请求伟城公司、常平房地产公司依照合同约定履行合作开发义务，包括依法办理案涉项目的建设、验收、销售、办理房屋产权证书等所有手续。",
      "原审法院在诉讼期间多次组织双方进行调解，伟城公司在调解过程中有提出合同款项、违约金、税费和欠管理区管理费的主张，双方最后未能达成一致意见。",
      "其后，亚华公司向原审法院申请撤诉。",
      "原审法院于2012年3月14日作出（2012）东中法民一初字第2号民事裁定书，准许亚华公司撤回起诉。",
      "2014年1月，伟城公司向广东省东莞市第三人民法院提起诉讼，请求亚华公司支付欠付款项21000000元及其2011年1月至3月期间的逾期付款违约金、2011年4月至全款款项还清期间的逾期付款违约金；吊塔租金32000元、售楼处管理费12690元、租金254320元及其逾期付款违约金；代垫费用19600元。",
      "因伟城公司未依法缴纳诉讼费，广东省东莞市第三人民法院于2014年3月21日作出（2014）东三法常民二初字第38号之一民事裁定书，裁定该案按自动撤诉处理。",
      "2016年2月，伟城公司向原审法院提起诉讼，请求亚华公司支付欠付款项21000000元及其2011年1月至3月期间的逾期付款违约金、2011年4月至全款款项还清期间的逾期付款违约金；吊塔租金32000元、售楼处管理费29610元、租金643280元及其逾期付款违约金。",
      "因伟城公司未依法缴纳诉讼费，原审法院于2016年4月6日作出（2016）粤19民初19号民事裁定书，裁定该案按撤诉处理。",
      "原审法院于2013年12月19日作出（2013）东中法民一终字第2170号民事判决，判决肖开东向陈伟偿还借款本金6760000元及利息、违约金，亚华公司、亚华公司东莞分公司应对肖开东上述的债务承担连带清偿责任。",
      "由于肖开东、亚华公司、亚华公司东莞分公司于判决生效后没有履行付款义务，陈伟向广东省东莞市第一人民法院申请执行，广东省东莞市第一人民法院于2014年3月30日作出（2013）东一法执字第935号执行裁定书，向常平房地产公司送达协助执行通知书，查封了东莞市常平镇明珠广场第3幢住宅楼。",
      "其后，伟城公司向广东省东莞市第一人民法院提出异议，请求中止该执行措施。",
      "广东省东莞市第一人民法院于2014年8月25日作出了（2014）东一法执外异字第21号执行裁定书，裁定中止对东莞市常平镇明珠广场第3幢住宅楼的拍卖措施。",
      "2012年至2015年期间，已经签订商品房买卖合同或认购书的业主陆续向法院起诉，大部分业主请求解除合同或认购书、小部分业主请求继续履行合同，并均请求常平房地产公司、伟城公司、亚华公司、亚华公司东莞分公司承担返还购房款、承担违约责任等。",
      "生效判决已确认大部分合同或认购书解除、小部分合同继续履行，并判令常平房地产公司、伟城公司、亚华公司向业主退还房款、赔偿损失及支付违约金。",
      "在本案诉讼中，伟城公司与亚华公司均表示要求继续履行《常平镇明珠广场第三幢住宅楼开发协议书》。",
      "原审另查明，常平房地产公司提交了多份会议纪要、自查报告、处理意见、函件等证据，拟证明常平房地产公司在伟城公司与亚华公司发生矛盾的过程中一直积极履行协调义务，经镇信访维稳中心、镇住建局等部门多次协调，伟城公司与亚华公司未能就案涉项目的经济纠纷、商品房销售监管账户的资金分配达成一致意见。",
      "具体内容如下:",
      "1、《关于协助解决明珠广场二期劳资纠纷事件的函》（东莞市常平镇城镇建设规划办公室于2011年1月28日向常平镇房地产公司、房管所、维稳中心出具）。",
      "内容为:“……2010年10月，该楼盘顺利销售。",
      "至2011年1月21日止，明珠广场二期项目因施工单位与原开发商（伟城物业）就监管账户资金使用问题未能达成协议，致使监管账户2396万元预售楼款无法使用，无法及时向工人支付工资，导致工人上访。",
      "后经我办与镇房地产公司、镇维稳中心等部门在原开发商缺席协调会议的情况下，耐心做好施工单位工作，施工单位于当天下午6时承诺自筹资金于2011年1月25日前将以工人工资发放到工人手上，并保证工人不再到镇政府及有关部门上访，同时承诺在春节前不动用监管账户上的预售楼款，春节过后再另行协调解决。",
      "2011年1月28日，由于该公司股东意见不统一问题致使承诺未能兑现，再次导致工人上访。",
      "考虑问题复杂，牵涉范围较广，现我办已向市住建局申请注销明珠广场预售许可证，……”",
      "2、《关于妥善解决明珠广场葵花里业主集体维权的会议纪要》（常平镇综治信访维稳中心于2012年4月8日制作）。",
      "内容为:“一、葵花里基本情况。",
      "……2011年3月开始，伟城公司认为转让款延期须计算违约金问题与亚华公司存在分歧，伟城公司不配合销售盖章等原因，使项目销售基本停顿，资金回笼不到位，造成工程进度缓慢，楼宇交付日期一再后推。",
      "二、业主近期诉求。",
      "……部分业主于2012年向市建设局投诉反映，要求开发商尽快交楼或退款及赔偿损失。",
      "……会议认为，如伟城公司和亚华公司无法在10天内达成相关协议，常平房地产公司牵头（各职能部门配合）到法院起诉，对葵花里剩余未销售的商品房进行查封及拍卖，所得款项将用于为业主办证及通水通电等事项，多余款项将返还监管账户，切实有效解决业主合理诉求。",
      "……”",
      "3、《关于明珠广场葵花里业主反映收楼等问题的情况汇报》（常平镇综治信访维稳中心于2012年4月8日出具）。",
      "内容为:“……二、前期工程及劳资纠纷情况。",
      "……伟城公司认为施工方亚华公司延期支付转让款要计算违约金，从2011年3月开始，伟城公司不再配合项目开发、销售盖章手续等，导致销售工作停顿。",
      "2011年7月日明公司因上述原因退出投资，并通过法院起诉作出封盘财产保全。",
      "2011年8月施工方与日明公司协商才得以解封。",
      "同时，由于上述原因导致资金回笼不到位，工程进度缓慢，一方面楼宇竣工日期一再被拖延，另一方面导致施工方仍然拖欠工人工资、材料款及民间融资本息。",
      "……”",
      "4、《明珠广场合同纠纷座谈会会议纪要》（常平房地产公司于2012年4月10日制作）。",
      "内容为:“……4月10日我公司分别与亚华公司和伟城公司负责人进行了座谈，听取各方在处理问题上的一些方法和建议。",
      "现纪要如下:一、预售楼款监管账户的问题。",
      "……亚华公司表示:由于种种纠纷，目前资金链已经断裂，股东之间仍在通过法律诉讼以解决争议，再没有资金的投入，导致交楼日期的一再延后，要完成后续的工程交楼给业主，估计还需要近1000万元资金，目前唯一的办法就是从监管账户内房款解决问题。",
      "假若允许放款的话，资金的使用将由常平房地产公司进行严格监管，优先处理交楼事宜。",
      "伟城公司则表示:不同意预售款转账户的变更，因为项目从立项报建至今市发改委已经明确了明珠广场项目的发展商是伟城公司，账户内的预售款是私有资产，现行账户的设立符合市住建局的要求并盖章出具了《东莞市商品房预售款监管协议书》，变更账户没有合理的依据，假若有关部门坚持要执行账户名称的变更，那么就该承担相关近一亿元的税费，伟城公司可以配合放款，但前提条件是:坚持按合同办事，在放款前亚华公司必须按合同条款全额支付欠其的本金和违约金。",
      "二、逾期未能交楼业主集体维权的问题。",
      "亚华公司表示:葵花里的主体工程已经初验过，主要未完工程包括供水供电煤气等配套工程，由于没有资金所以交楼日期一拖再拖。",
      "业主集体维权的事也已经闹得沸沸扬扬，需要迫切解决，对此提出五点建议:（1）在处理好问题之前封盘停止销售；……伟城公司表示:亚华公司有义务按相关的交楼标准将房屋交付业主使用，在售楼时期亚华公司收取了业主的装修款，不存在没有资金完成后期工程的问题，至于未能如期交楼导致业主维权的问题，应由亚华公司自筹资金解决，与其无关也不会给予协助；一旦业主提请法院起诉，要退款或者赔偿的以法院的判决执行。",
      "对上述亚华公司与伟城公司的合同纠纷所引发的一系列问题，我公司本着维护常平镇的和谐安定为大前提，从去年初至今已经进行了数次的调解和协商，就债权债务的问题也提了多个具体的可行性方案，但无奈仍没能达成共识，在协商无果的情况下只有通过法律途径仲裁解决。",
      "5、《致常平镇信访维稳中心复函》（常平房地产公司于2012年4月12日向常平镇信访维稳中心出具）。",
      "内容为:“……我司提议从监管账户提取2100万，其中1100万用作亚华公司偿还伟城公司部分欠款，剩余滞纳金及欠款既可以用亚华公司为首楼宇作为抵债又可以以日后售楼款中扣除，但遗憾的是我们所提的多种方案均被伟城公司否决。",
      "……”该复函的附件1:亚华公司提交的《常平明珠广场项目迟交楼问题处理建议报告》，内容为:“一、……亚华公司后寻求到东莞市日明投资管理公司合作，双方各占50%的股份。",
      "去年5月份日明公司退出合作，投资改为借款，并收取高额利息。",
      "至此，项目开发的资金高度紧张，工程收尾缓慢。",
      "加上从2010年底起，伟城公司不配合，导致销售停止，预售款不能使用，银行按揭没有进展。",
      "亚华公司虽到处举债，无奈回天无力，资金链彻底断裂。",
      "可以说，这是一个因开发商资金不到位，高利贷深度介入，开发成本推高，各方角力不配合造成的高危项目。",
      "四、处理建议。",
      "1、整个项目坚决封盘，在处理好业主问题和工程完工之前，停止售楼。",
      "……”",
      "6、《关于常平明珠广场二期葵花里延期交楼自查报告》（常平房地产公司于2012年4月25日向东莞市建设局房管科出具）。",
      "内容为:“……因亚华公司与伟城公司存在债权债务纠纷，而亚华公司难以从其他途径解决资金来源问题，故此延期交楼的直接原因是双方对监管账户资金使用问题存在严重分歧。",
      "……广东发展银行常平支行从会上重新明确如果伟城公司不配合，监管账户的资金决不能动用。",
      "……由于亚华公司没有明确交楼日期、违约的处理方案。",
      "最终代表们选择通过法律诉讼途径来解决诉求事宜，直接目前已有二十多户业主提起诉讼。",
      "7、《关于“常平明珠广场二期”的处理意见》（东莞市住房和城乡建设局于2012年6月8日向常平房地产公司出具）。",
      "内容为:“一、有关停止预售商品房问题。",
      "……根据《广东省商品房预售管理条例》规定，‘预售人自签订项目转让合同之日，应当停止预售商品房；受让方未换领商品房预售许可证的，不得预售商品房’的规定。",
      "你司应在办理项目转让合同之日起，停止预售商品房。",
      "鉴于目前，相关手续仍未办理完毕，且出现业主投诉事件，你司‘在处理好业主问题和工程完工之前，停止售楼’的意见是可行的。",
      "对前期已认购未签约的客户，你司应变更好‘常平明珠广场二期’项目开发合作单位和《商品房预售许可证》的相关手续后，再与购房人签订《商品房买卖合同》。",
      "二、关于预售款监管账号问题。",
      "根据你司《自查报告》反映，原‘商品房预售款专用账户’的开户单位‘东莞市伟城物业管理有限公司’已不参与本项目开发。",
      "请你司按照《广东省商品房预售管理条例》规定，到我局办理好变更明珠广场原核准的《商品房预售许可证》上的预售款专用账户（严格设立东莞市常平房地产开发实业公司为开户名称的‘商品房预售款专用账户’）；原证上的专用账户暂时予以保留，仅用于解决目前已购商品房的相关事项，不能办理其它手续。",
      "……”",
      "8、《明珠广场关于葵花里业主协调会会议纪要》（常平房地产公司于2012年7月5日制作）。",
      "内容为:“一、会议首先由我公司信访办主管吴清海通知通报了7月2日至4日期间我公司对事件的处理情况，内容为:由于事件的处理关键点在于伟城公司与亚华公司的合同经济纠纷，7月2日我公司约请伟城公司负责人卢项年当面进行协商，但遗憾的是一年多以来我公司提出的多种方案，伟城公司方面均不予以接纳，坚决不同意配合动用监管账户内的楼款，坚持走法律途径解决问题。",
      "……三、镇住建局对业主提出的‘葵花里’的商品房能否办证的问题，作了解释:葵花里的报建、销售手续是齐全的，不存在违规的问题，现在事情的关键是开发商资金链断裂，项目的收尾工程难以完成，验收不了导致逾期未能交付使用。",
      "希望在座的业主清楚问题的关键所在，理性地通过法律途径追讨损失。",
      "……”",
      "9、《明珠广场合同纠纷协调会会议纪要》（常平房地产公司于2012年8月30日制作）。",
      "内容为:“……8月30日，由东莞市住建局主持，分管领导袁派瑜委员组织召开了协调会议，镇住建局、常平房地产公司、亚华公司、伟城公司等单位参加了会议，共同协商‘葵花里’项目的经济纠纷问题，现纪要如下:……一、目前‘葵花里’项目的基本情况。",
      "……为避免影响的进一步扩大，经镇房管所同意我公司于2011年6月申请暂停了该项目的商品房网签销售业务。",
      "……会上，伟城公司坚决不同意动用监管账户的2900万元资金，只有亚华公司按《合作协议书》支付完毕所有费用才同意配合销售等业务的办理，就逾期未能交楼的问题，伟城公司认为:亚华公司应自行集资完成收尾工程，否则，全部退楼赔付违约金。",
      "亚华公司则表示:项目经营的意向是继续合作，目前工程的装修已经基本完成，再有700万元左右的投入完成人防工程、供水、供电等必要配套设施就可以交付使用，现在问题的关键是得不到伟城公司的配合，无论是在销售还是在动用楼款监管账户资金等方面都被卡住了，再投资缺乏信心。",
      "……”",
      "对各方当事人有争议的证据和事实，原审法院归纳如下:",
      "（一）关于亚华公司是否应向伟城公司支付欠款21000000元及其违约金的问题。",
      "关于诉讼时效问题。",
      "伟城公司主张其一直有向亚华公司主张权利，亚华公司于2012年向原审法院提起诉讼后，双方在原审法院立案庭有进行调解；伟城公司于2013年10月向东莞市第三人民法院提起诉讼后，东莞市第三人民法院于2014年3月作出民事裁定书，裁定按撤诉处理；伟城公司于2016年2月又向原审法院提起诉讼，原审法院作出裁定书裁定按撤诉处理；在业主起诉本案三方当事人的案件中的庭审中，伟城公司一直有强调要追究亚华公司的违约责任，故伟城公司的起诉没有超过诉讼时效。",
      "伟城公司为此提供了（2012）东中法民一初字第2号民事裁定书、（2014）东三法常民二初字第38号之一民事裁定书及（2016）粤19民初19号民事裁定书予以证明。",
      "亚华公司则主张在业主起诉的案件中，出庭应诉的代理人，伟城公司的代理人向亚华公司的代理人提出要追究责任，不构成诉讼时效中止，在法院审理的其他案件中，即使伟城公司提出了对亚华公司追究责任的主张，也不能构成诉讼时效中止；伟城公司两次向法院提起诉讼，但均被裁定按撤诉处理，在法院没有给亚华公司送达诉讼资料的前提下，不能引起诉讼时效中断，伟城公司的起诉已超过诉讼时效；售楼处租金和塔吊租金的诉讼时效应当按照一年计算，亦超过诉讼时效。",
      "伟城公司认为塔吊租金、售楼处租金的部分条款不是独立的租赁合同，诉讼时效应与案涉款项的诉讼时效一致。",
      "关于付款时间的问题。",
      "伟城公司主张亚华公司于2010年9月份开始售楼，故按约定应从该月开始支付项目转让款。",
      "亚华公司则主张案涉项目开盘时间为2010年10月30日，销售合同备案并且预售楼款账户有资金进入之后，亚华公司才开始向伟城公司付款。",
      "双方均确认监管账户第一笔预售款进账的时间是在2010年11月2日。",
      "至于最早的合同备案时间，亚华公司主张是2010年12月，伟城公司主张合同备案手续是亚华公司办理的，按照一般流程，合同备案是在网签合同之日起一个月内办理完成，故其认为最早的合同备案时间应在2010年11月至12月期间。",
      "常平房地产公司称其不清楚最早的合同备案时间，其陈述签订合同的流程如下:伟城公司、亚华公司与买受人签订认购书→根据认购书的买受人信息、楼价、付款方式等内容，由伟城公司、亚华公司通过东莞市房产管理局备案系统进行网上签约后打印合同→买卖双方签字（先由伟城公司、亚华公司在买卖合同落款处“委托代理人”处加盖伟城公司公章与法定代表人私章，再由常平房地产公司在“出卖人”处加盖公章与法定代表人私章）→需在网签之日起30日内持纸质合同向房管部门办理备案手续。",
      "另，双方均确认最后一笔款项1000000元应在该项目住宅楼全部售完前支付，但最迟不得超过2011年12月31日。",
      "（二）亚华公司逾期付款是否构成违约的问题。",
      "亚华公司主张根据案涉协议第三条第2款以及第九条第2款的约定，亚华公司应向伟城公司支付的款项应当从预售楼款专用账户中支取，并确认其应当向伟城公司支付剩余欠款21000000元，但认为当时监管账户内的资金是足够将所有款项支付给伟城公司的，由于伟城公司拒绝办理支取手续，导致伟城公司不能收取款项的责任与亚华公司无关。",
      "亚华公司称其提交的落款日期为2010年11月30日、2010年12月5日和2012年1月12日工作联系函、回复函，落款日期为2011年12月1日和2011年3月1日的律师函以及常平房地产公司提交的《关于协助解决明珠广场二期劳资纠纷事件的函》（2011年1月28日）、《明珠广场合同纠纷座谈会会议纪要》（2012年4月10日）、《致常平镇信访维稳中心复函》（2012年4月）、《明珠广场关于葵花里业主协调会会议纪要》（2012年7月5日）和《明珠广场合同纠纷协调会会议纪要》（2012年8月30日）可以证明伟城公司拒绝配合办理支取监管账户资金的手续。",
      "伟城公司主张根据案涉协议第三条第2款的约定，即使预售款专用账户中不足1500000元，亚华公司亦应当每月支付1500000元给伟城公司，故不存在亚华公司应向伟城公司支付的款项全部从预售楼款专用账户中支取；伟城公司于2011年7月7日已经配合亚华公司在商品房预售款申请表上盖章，并提交了商品房预售款申请表予以证实。",
      "对于亚华公司提到的证据，伟城公司回应称:其主张没有收到亚华公司提交的落款日期为2010年11月30日、2010年12月5日的工作联系函，并认为2010年11月30日工作联系函只是重申了协议的约定，没有通知伟城公司要办理取款手续，2010年12月5日的工作联系函没有指定要求伟城公司申请支取监管账户的资金，也没有明确伟城公司要办理的支取手续。",
      "而2012年1月12日的回复函的内容只是亚华公司单方的说法；常平房地产公司提交的《关于协助解决明珠广场二期劳资纠纷事件的函》（2011年1月28日）中记载亚华公司与伟城公司就监管账户资金使用问题未能达成协议，并不能证明该责任是在伟城公司一方，亚华公司从来没有同意过将支取出来的资金用于支付其拖欠伟城公司的项目转让款，伟城公司认为亚华公司从监管账户支取的资金应先用于偿还其拖欠伟城公司的项目转让款；伟城公司于2012年4月以后确实不同意支取监管账户的资金，理由如下:一是亚华公司没有在2011年12月31日前全额支付剩余款项，二是2012年2月，小业主已经开始起诉，如果伟城公司动用了监管账户的资金，业主胜诉后可能会出现无法执行的情况，三是伟城公司当时提议，若支取资金后出现问题，由常平房地产公司承担相应的责任，但常平房地产公司不同意。",
      "但是，伟城公司在2012年4月以后不同意支付监管账户资金，不代表其于2011年不同意支取监管账户资金。",
      "亚华公司确认其与伟城公司之间没有约定支取监管账户资金的具体流程。",
      "亚华公司称其大概在2011年春节过后将商品房预售款使用申请表交给伟城公司（双方未办理交接手续，亚华公司未能提供相关的证据予以证实），伟城公司于2011年7月7日才将盖好章的申请表交回给亚华公司，亚华公司收到该申请表后联系了常平房地产公司，常平房地产公司要求明确所提取的资金的具体用途，伟城公司要求一次性收取剩余的全部款项，双方对此未能达成一致意见，监管账户的资金最终未能支取。",
      "伟城公司则主张商品房预售款使用申请表是亚华公司于2011年6月27日制作好后交给伟城公司的，2011年6月21日监管账户中资金余额与申请表上填写的监管账户余额为29051180元一致，由此可证明该申请表是在2011年6月21日之后制作的。",
      "亚华公司对此不认可，其认为申请表上的申请日期2011年6月27日并非申请表的制定时间，申请表上的监管账户余额及本次申请用款金额两栏在其提交给伟城公司时是空白的，不清楚是谁后来加上去的。",
      "伟城公司称本次申请用款金额不可能由伟城公司填写，该金额亚华公司才清楚，且伟城公司不可能在空白的申请表上盖章。",
      "至于亚华公司收到该申请表后为何没有进一步办理支取手续，亚华公司称其在收到该申请表后联系了常平房地产公司，常平房地产公司要求明确所提取的金额的具体用途，而伟城公司要求一次性收取剩余款项，基于此双方未能达成协议，故监管账户的资金未能最终支取。",
      "对此，常平房地产公司称其于2011年1月中旬（春节前）获悉双方因商品房预售监管账户的资金使用、分配无法达成一致意见，详见其提交的《关于协助解决明珠广场二期劳资纠纷事件的函》中第三自然段的记载；其不清楚亚华公司是何时要求伟城公司支取商品房预售款监管账户里的预售款，亦不清楚亚华公司何时向伟城公司提交商品房预售款使用申请表以及是否有提交书面的商品房预售款使用申请表；其没有收到过商品房预售款使用申请表，对于该申请表的内容亦不清楚。",
      "关于预售楼款专用账户的资金支取流程。",
      "伟城公司主张应由常平房地产公司向住建局申请，申请表上需要各方盖章，包括伟城公司的盖章。",
      "亚华公司主张应由伟城公司向常平房地产公司申请，常平房地产公司再向住建局申请。",
      "常平房地产公司主张应由伟城公司向常平房地产公司提出书面申请，常平房地产公司审核同意后再提交给住建局审批，住建局同意后，伟城公司需要填写支票到银行领取款项。",
      "关于逾期付款违约金的问题。",
      "亚华公司主张即使其未能及时足额支付后续款项，依照协议第八条第1款约定，亚华公司所应承担的违约责任共计两项，其一为:三个月违约金共600000元，其二为:应付伟城公司的剩余款项全部到期，伟城公司有权向亚华公司主张；伟城公司现主张以21000000元为本金按照每日千分之一点一计算违约金，没有任何事实及法律依据，且该违约金亦明显过高；第八条第1款约定的“其他应付款项”是指售楼处租金和塔吊租金。",
      "伟城公司则认为“其他应付款项”包括全部欠款，亚华公司认为不包括拖欠款项是不符合当时的真实意思表示的。",
      "（三）关于亚华公司是否应向伟城公司支付2011年12月和2012年1月的塔吊租金及违约金的问题。",
      "伟城公司主张亚华公司于2012年1月才将塔吊交还，亚华公司已足额支付2011年11月以前的租金，其拖欠的是2011年12月和2012年1月的租金。",
      "亚华公司主张案涉项目于2011年10月20日已经通过初步验收，按照建筑规范，初步验收时塔吊必须拆除，亚华公司于2011年10月20日之前已经拆除塔吊，并于2011年11月3日向伟城公司一次性支付4个月租金共64000元，并提交了工程竣工验收备案资料和中国工商银行资金汇划补充凭证（2010年11月3日）予以证实。",
      "亚华公司对于工程竣工验收备案资料的真实性、关联性及合法性均不予确认，对于中国工商银行资金汇划补充凭证（2010年11月3日）的真实性确认，但认为不能证明亚华公司所要证明的内容。",
      "另，双方均确认亚华公司将塔吊交还给伟城公司时没有办理交接手续。",
      "（四）关于亚华公司是否应向伟城公司支付售楼处2012年5月至2016年6月期间租金、2012年6月至2016年6月期间的管理费及其违约金的问题。",
      "伟城公司主张亚华公司至今仍在占用售楼处，亚华公司从未向伟城公司返还售楼处，相关的证据无法提供，法庭可以到现场查看。",
      "亚华公司主张其使用售楼处至2012年4月，伟城公司于2014年5月已经将亚华公司制作的广告牌拆除并将售楼处的门锁更换，亚华公司使用售楼处期间租金、管理费、水电费都已经结清，不存在拖欠租金及管理费的情况，根据案涉协议第四条约定，伟城公司提供售楼处给我方使用是为了开发、销售楼盘，且售楼处内的物品已经搬走了，为此提供了2012年4月份租金收据、2012年4月物业管理费、水费、电费发票、售楼处现状照片予以证实。",
      "伟城公司主张售楼处广告牌是在2013年或2014年应政府要求拆除的，门锁不是伟城公司更换的，伟城公司没有动过售楼处内的物品；其对于亚华公司提交的2012年4月份租金收据、2012年4月物业管理费、水费、电费发票的真实性确认，但对其要证明的内容不确认；对于售楼处现状照片的真实性、关联性及合法性均不予确认。",
      "另，伟城公司确认案涉协议没有约定收楼处管理费及其计算标准，但实际上是按照每月705元的标准支付的。",
      "（五）关于伟城公司是否应向亚华公司支付各项损失的问题。",
      "亚华公司主张伟城公司存在以下违约行为:1、伟城公司一直未能及时移交案涉项目资料导致预售许可证迟延办理，违反了案涉协议第四条约定。",
      "2、伟城公司原有项目资料存在严重问题，主要是测绘报告的面积与施工许可证的面积、规划许可证的面积不符，且伟城公司的物业管理经营资质过期，造成了预售许可证延期办理。",
      "3、伟城公司于2010年9月开始强硬要求亚华公司以自有资金每月支付1500000元，并采取停止配合销售盖章进行威逼，自2011年5月起至今不再履行任何配合义务，违反了案涉协议第三条第1款、第2款，第六条第5款约定。",
      "4、伟城公司拒绝办理预售楼款专用账户资金的支取手续，违反了案涉协议第三条第1款、第2款，第九条第2款约定。",
      "亚华公司提供了工作联系函、律师函及寄发凭证、常平明珠广场第二期三栋判决书一览表、解除认购书的判决书壹份拟证明伟城公司存在以上违约行为，并主张常平房地产公司提交的常平镇相关行政部门形成的情况汇报、会议纪要亦可以证实伟城公司存在的违约行为。",
      "亚华公司主张伟城公司存在逾期移交资料、原有项目资料存在严重问题及物业管理证过期导致预售许可证迟延数月才办理，致使项目开发延迟、亚华公司增加了成本；并主张伟城公司拒绝销售盖章，致使案涉项目的销售停顿，伟城公司拒绝支取监管账户内资金，致使案涉项目无法最终通过竣工验收，以至案涉项目全面停止至今，而亚华公司投入的资金包括建设工程款高达一亿，故伟城公司的违约行为给亚华公司造成了巨额损失。",
      "亚华公司诉请的损失及举证情况如下:1、室内装修损失，提交了东莞市常平明珠广场装饰装修工程合同书、民事起诉状、装修工程现状照片予以证实。",
      "2、电线、电缆等电气设备、设施损失，提交了东莞市建设工程结算书予以证实。",
      "3、广告费用损失，提交了案涉项目广告营销之合同、支付凭证、发票予以证实。",
      "4、样板房装修损失，提交了东莞市三星装饰有限公司装修合同、支付凭证、借款审批单、样板房现场照片予以证实。",
      "5、代理销售费用损失，提交了委托策划销售代理合同、支付证明单、支付凭证发票、关于葵花里项目结算的函、明珠广场第三栋代理销售协议、支付证明单、支付凭证予以证实。",
      "对于亚华公司主张伟城公司存在违约，伟城公司回应称:1、伟城公司有向亚华公司移交资料，否则亚华公司不可能在2010年9月取得预售许可证，且亚华公司主张案涉项目于2011年10月20日已经通过初步验收，即使伟城公司存在迟延交付，亚华公司的行为已经表示其同意迟延交付。",
      "亚华公司主张的迟延移交资料与迟延取得预售许可证没有关联。",
      "2、亚华公司每月均要向伟城公司支付1500000元，如果预售款有多，按照40%计算，并不是没有预售款就不用支付。",
      "3、亚华公司没有证据证明伟城公司拒绝办理预售款支取手续，伟城公司已经在申请表上盖章，并交给了亚华公司的工作人员。",
      "伟城公司提交了常平明珠广场（第三幢住宅楼）2007年至2010年交接清单（含票据、合同、销售现场实物、图纸等）、常平明珠广场第三幢（葵花里）盖章清单、工作联系单、工作联系函、回复函、商品房预售款申请表、广发银行常平支行监管账户交易历史、地址证明、监管账户交易明细、常平明珠广场第三幢住宅楼交接清单、交接表、常平明珠广场第三幢住宅楼购房明细（包括第一批至第十四批，境外人士）以及常平明珠广场第三幢住宅楼收款收据（编号为01090至01122,01123至01155），拟证明其已经履行了移交项目资料、协助盖章以及配合办理支取监管账户资金的义务。",
      "伟城公司对于亚华公司关于损失部分所提交的证据的真实性、关联性及合法性均不予确认。",
      "伟城公司主张亚华公司没有产生损失，即使有产生损失，亦与伟城公司没有任何关联。",
      "伟城公司主张常平房地产公司于2011年6月份主动停止了项目的网签；亚华公司与陈伟于2011年5月之间有诉讼，叶衬联于2011年6月28日申请法院查封了预售款账户和整个项目，这才是当时案涉项目不能销售的根本原因。",
      "常平房地产公司主张其于2011年6月底暂时停止伟城公司、亚华公司于案涉项目在房管网上签约的权限，其缘由如下:1、施工单位多次拖欠工人工资；2、销售所取得的款项未能全额进入该项目的预售监管账户；3、项目施工进度严重滞后，无法在合同约定的时间内交付合格的商品房；4、项目被东莞市第三人民法院常平法庭查封。",
      "关于诉讼时效问题。",
      "亚华公司主张其是基于伟城公司违反协议约定的义务给亚华公司造成的损失而提起反诉，而案涉协议至今尚未履行完毕，故亚华公司提起的反诉的诉讼时效起算事由尚未发生，诉讼时效尚未开始起算。",
      "伟城公司主张亚华公司反诉的诉讼时效应从亚华公司认为伟城公司违约的时候起算，即2011年5月份起算，直至亚华公司提起反诉之时，已远远超过两年的诉讼时效。",
      "亚华公司主张其一直有向伟城公司主张权利，但没有书面的证据；亚华公司因伟城公司的违约所造成的损失直到今天也无法最终统计，包括案涉项目至今没有进行处理，损失有多大不清楚，且因小业主引起的诉讼还没有执行完毕，亚华公司对该部分损失无法确定。"
    ],
    "facts": [
      "原审法院认为，本案为房地产开发经营合同纠纷。",
      "伟城公司与亚华公司于2010年5月6日签订的《常平镇明珠广场第三幢住宅楼开发协议书》是双方的真实意思表示，没有违反法律法规的强制性规定，应属合法有效。",
      "围绕伟城公司与亚华公司的起诉和答辩，本案的争议焦点为:（一）亚华公司是否应向伟城公司支付欠款21000000元及相应的违约金；（二）亚华公司是否应向伟城公司支付吊塔租金、售楼处租金和管理费及其违约金；（三）伟城公司是否应向亚华公司支付各项损失。",
      "对此，原审法院分析如下:",
      "关于焦点一。",
      "首先，伟城公司分别于2011年2月25日、2011年4月2日、2011年5月18日、2012年1月12日向亚华公司发出催款函、工作联系函，要求亚华公司按约定支付剩余未付款项及相应的违约金；其后，在亚华公司于2012年2月起诉伟城公司一案的调解中，伟城公司向亚华公司提出过合同款项、违约金、税费和欠管理区管理费的主张；2014年1月，伟城公司向广东省东莞市第三人民法院提起诉讼，该院于2014年3月21日作出民事裁定书，裁定按撤诉处理；2016年2月，伟城公司又向原审法院提起诉讼，原审法院于2016年4月6日作出民事裁定书，裁定按撤诉处理。",
      "依照《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十条  第（一）项  规定:“具有下列情形之一的，应当认定为民法通则第一百四十条  规定的”当事人一方提出要求”，产生诉讼时效中断的效力:（一）当事人一方直接向对方当事人送交主张权利文书，对方当事人在文书上签字、盖章或者虽未签字、盖章但能够以其他方式证明该文书到达对方当事人的；”以及第十二条  的规定:“当事人一方向人民法院提交起诉状或者口头起诉的，诉讼时效从提交起诉状或者口头起诉之日起中断。",
      "”以上事由均发生诉讼时效中断。",
      "因此，伟城公司于2016年8月起诉请求亚华公司支付欠款21000000元及其违约金并没有超过诉讼时效。",
      "其次，根据《常平镇明珠广场第三幢住宅楼开发协议书》第三条第2款约定，并结合第九条第2款的内容可知，亚华公司应向伟城公司支付的23000000元款项，是由每月的预售楼款监管账户内的资金的40%支付，并自该账户内有预售款且有销售合同备案后开始支付，每月最少支付1500000元，直至支付完毕为止。",
      "双方均确认监管账户第一笔预售款进账的时间是在2010年11月2日。",
      "至于最早的合同备案时间，亚华公司主张是2010年12月，伟城公司主张是在2010年11月至12月期间。",
      "根据常平房地产公司与伟城公司陈述的签订合同、办理备案一般流程所需要的时间，并结合第一笔预售款进账时间，原审法院采纳亚华公司的主张，认定亚华公司应从2010年12月份开始每月向伟城公司支付案涉协议的款项。",
      "亚华公司于2010年12月15日和2011年1月7日分别向伟城公司支付了1500000元转让款，剩余款项21000000元至今仍未支付。",
      "再次，根据常平房地产公司提交的会议纪要记载，亚华公司与伟城公司之间对于监管账户资金的使用、分配问题一直未能达成一致意见，亚华公司认为因其资金链已经断裂，要完成后续的工程交楼给业主，建议从监管账户内放款解决问题；伟城公司则认为亚华公司未能如期交楼导致业主维权的问题，应由亚华公司自筹资金解决，伟城公司可以配合放款，但前提条件是在放款前亚华公司必须按合同条款全额支付欠其的本金和违约金。",
      "根据《常平镇明珠广场第三幢住宅楼开发协议书》第九条第2款的约定，在亚华公司支付伟城公司当期应付款项及预留税款和支付伟城公司的其他应收款项或第三方应收款项后，亚华公司才有权支配剩余所有售楼款项。",
      "据此，伟城公司有理由要求亚华公司在支取监管账户资金用于完成后续工程之前保证案涉项目转让款能按约定支付。",
      "因此，双方对于监管账户资金的使用、分配问题未能达成一致意见的责任不在伟城公司。",
      "最后，双方均确认伟城公司于2011年7月7日才将盖好章的商品房预售款使用申请表交回给亚华公司。",
      "亚华公司主张其于2011年春节后就将商品房预售款使用申请表交给伟城公司，但对此并未能提供证据予以证实，故其应承担举证不能的不利后果。",
      "对于伟城公司主张其于2011年6月27日收到该申请表，原审法院予以采纳。",
      "据此，伟城公司已经在合理期间内配合亚华公司在商品房预售款使用申请表盖章。",
      "亚华公司主张其在收到该申请表后联系了常平房地产公司，常平房地产公司要求明确所提取的金额的具体用途，而伟城公司要求一次性收取剩余款项，基于此双方未能达成协议，故监管账户的资金未能最终支取。",
      "但常平房地产公司主张其没有收到过商品房预售款使用申请表，对于该申请表的内容亦不清楚。",
      "而亚华公司亦未能提供其他证据证明其有联系常平房地产公司进一步办理支取手续。",
      "因此，亚华公司主张因伟城公司不配合办理手续导致监管账户资金不能支取缺乏依据，原审法院不予支持。",
      "综上，亚华公司自2011年2月起没有向伟城公司支付案涉项目转让款的行为已构成违约。",
      "对于伟城公司诉请亚华公司支付剩余欠款21000000元，原审法院予以支持。",
      "关于逾期付款违约金的问题。",
      "《常平镇明珠广场第三幢住宅楼开发协议书》第八条第1款的约定:“乙方应当按时向甲方支付本协议规定的后续款项，如有任何一期未能及时支付的，每逾期一次，则每月向甲方支付违约金人民币（大写:贰拾万元整）。",
      "如乙方有三次未能按约定期限或者约定数额足额支付的，则视为上述乙方应付款项全部到期，甲方有权向乙方追索全部欠款和违约金。",
      "其他应付款项，乙方未能及时支付的，应承担违约责任，违约金按应支付金额的千分之三每天计算。",
      "”亚华公司主张即使其构成违约，其应承担的违约责任仅为三个月的违约金600000元和伟城公司有权向其主张剩余全部款项，其认为伟城公司请求以21000000元为本金按照每日千分之一点一计算违约金缺乏依据且明显过高。",
      "原审法院认为，由于亚华公司自2011年2月起逾期付款，故按照前述约定，亚华公司应向伟城公司支付2011年2月至2011年4月共三个月的违约金600000元，且亚华公司自2011年5月起应向伟城公司支付剩余欠款21000000元。",
      "至于2011年5月以后的逾期违约金，伟城公司主张以21000000元为本金按每日千分之一点一计算，若按该标准计算，截止至2016年6月30日，违约金已经超过40000000元，故该违约金数额明显过高。",
      "原审法院认为，本案有多份会议纪要显示伟城公司拒绝配合款项支取或者拒绝接受案涉项目纠纷的解决方案，虽从案涉售楼款监管账户提取款项，获得项目转让款是伟城公司的合同权利，但《中华人民共和国城市房地产管理法》第四十五条  也规定，商品房预售所得款项，必须用于有关的工程建设。",
      "亚华公司及有关部门提出的支取监管账户款项支付工程款亦符合上述法律规定之精神。",
      "虽伟城公司之合同权利不因此规定而消失，但基于此法律之规定，更应考量合同权利行使的边界及权利行使的合理性问题。",
      "因此,结合以上因素以及合同的履行情况、双方的过错程度、逾期利益等综合因素，原审法院依照《中华人民共和国合同法》第一百一十四条  、《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  的规定，将2011年5月以后的违约金调整为以21000000元为本金自2011年5月1日起按中国人民银行同期同类贷款利率计算至实际付清之日止，并以本金为限。",
      "对于伟城公司超过该部分的诉请，原审法院不予支持。",
      "综上，亚华公司应向伟城公司支付欠款21000000元及其违约金（2011年2月至2011年4月期间的违约金为600000元，2011年5月以后的违约金以21000000元为本金自2011年5月1日起按中国人民银行同期同类贷款利率计算至实际付清之日止，并以本金为限）。",
      "关于焦点二。",
      "首先，依照《中华人民共和国民法通则》第一百三十六条  规定，伟城公司诉请塔吊租金、售楼处租金和管理费的诉讼时效应为一年。",
      "关于塔吊租金（2011年12月、2012年1月）。",
      "伟城公司自2011年1月和2012年2月应当知道其权利被侵害，根据伟城公司提交的证据显示，伟城公司直到2014年1月起诉才主张塔吊租金。",
      "故伟城公司诉请的塔吊租金已超过诉讼时效。",
      "关于售楼处租金（2012年5月至2016年6月）和管理费（2012年6月至2016年6月），根据伟城公司提交的证据显示，伟城公司于2014年1月和2016年2月两次起诉中才提出该诉请。",
      "根据该两次起诉时间及其民事裁定书作出时间可认定，伟城公司诉请的2015年2月至2016年6月期间的售楼处租金和管理费没有超过诉讼时效，在此以前的部分诉请已超过诉讼时效。",
      "其次，根据《常平镇明珠广场第三幢住宅楼开发协议书》第六条第4款的规定，伟城公司为亚华公司提供售楼部是用作开发销售业务之用。",
      "结合常平房地产公司的陈述以及提交的会议纪要记载，常平房地产公司于2011年6月底已暂停伟城公司、亚华公司于案涉项目在房管网上签约的权限，自2012年起业主陆续向法院起诉要求解除合同和认购书等，在政府部门的协调下，亚华公司承诺停止售楼。",
      "由此可知，案涉项目早已停止销售。",
      "此外，伟城公司亦未提供证据证明亚华公司于2015年2月至2016年6月期间仍然继续占有使用售楼处。",
      "因此，伟城公司诉请亚华公司支付该期间的售楼处租金和管理费及其违约金缺乏依据，原审法院不予支持。",
      "关于焦点三。",
      "首先，亚华公司主张伟城公司存在逾期移交资料、原有项目资料存在严重问题及物业管理证过期导致预售许可证迟延数月才办理，致使项目开发延迟、亚华公司增加了成本。",
      "由于亚华公司诉请的室内装修、电线电缆等电气设备设施费用、广告、样板房装修、代理销售等费用均是其在开发、销售项目中必要支出的费用，亚华公司未能提供证据证明哪一部分属于因预售许可证迟延办理导致的增加成本的损失。",
      "因此，亚华公司以此为由诉请伟城公司应赔偿各项损失缺乏依据。",
      "其次，根据前述认定以及常平房地产公司提交的会议纪要可知，双方对于监管账户资金的使用、分配问题未能达成一致意见的责任不在伟城公司，亚华公司主张因伟城公司不配合办理手续导致监管账户资金不能支取亦缺乏依据，并且案涉项目的收尾工程未能完成主要是亚华公司自身资金链断裂导致的。",
      "因此，亚华公司主张因伟城公司拒绝支取监管账户内资金致使案涉项目无法最终通过竣工验收依据不足。",
      "最后，根据常平房地产公司的陈述及其提交的会议纪要可知，常平房地产公司于2011年6月底暂停网上签约权限、亚华公司与案外人之间的纠纷导致其资金链断裂、案外人申请查封监管账户、亚华公司未能按期交楼引发业主向政府部门投诉等均是案涉项目停止销售的原因，可见案涉项目停止销售的原因是多方面的。",
      "并且，伟城公司亦提交了盖章清单、购房合同盖章明细、盖章领用说明予以证实其已经履行了销售盖章义务。",
      "因此，亚华公司主张伟城公司拒绝销售盖章致使案涉项目的销售停顿亦缺乏依据。",
      "综上，亚华公司主张伟城公司应向其赔偿各项损失的理由不成立，原审法院对其主张不予支持。",
      "综上所述，对于伟城公司的部分诉请，原审法院予以支持，对于亚华公司的反诉请求，原审法院予以驳回。",
      "依照《中华人民共和国民法通则》第一百三十六条  、第一百四十条  、《中华人民共和国合同法》第一百一十四条  、《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  以及《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十条  、第十二条  的规定，判决如下:一、限亚华公司于本判决发生法律效力之日起十日内向伟城公司支付欠款21000000元及其违约金（2011年2月至2011年4月期间的违约金为600000元，2011年5月以后的违约金以21000000元为本金自2011年5月1日起按中国人民银行同期同类贷款利率计算至实际付清之日止，并以本金为限）。",
      "二、驳回伟城公司的其他诉讼请求。",
      "三、驳回亚华公司的全部反诉请求。",
      "一审本诉部分受理费375956.57元，由伟城公司负担200000元，由亚华公司负担175956.37元。",
      "反诉部分受理费98817.6元，由亚华公司负担。",
      "二审中，当事人没有提交新证据。",
      "本院对原审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，伟城公司与亚华公司于2010年5月6日签订的《常平镇明珠广场第三幢住宅楼开发协议书》约定由亚华公司承接履行伟城公司与常平房地产公司签订的《关于合作开发合同》中关于合作项目中约定的全部权利义务，向伟城公司支付其对合作项目的前期实际投入资金及合理利润后，合作项目的经营、管理、收益等全部权益由亚华公司享有，合作项目的经营风险由亚华公司独自承担，伟城公司不承担任何法律责任和费用。",
      "因此，本案案由应确定为项目转让合同纠纷。",
      "根据伟城公司与亚华公司的上诉和答辩意见，本案二审的争议焦点是:1、双方签订的《常平镇明珠广场第三幢住宅楼开发协议书》的法律效力。",
      "2、亚华公司对上述开发协议书约定的向伟城公司支付项目转让款2100万元的付款义务是否存在逾期履行的违约行为及应承担何种违约责任。",
      "3、亚华公司应否向伟城公司支付2011年12月、2012年1月的塔吊使用费32000元。",
      "4、亚华公司应否向伟城公司支付2012年5月至实际交付之日止的售楼处租金1062160元。",
      "5、伟城公司应否向亚华公司赔偿损失12836267.31元（包括室内装修损失530万元，电线、电缆等电气设备、设施损失3932133.75元，广告费用损失1729128.56元，样板房装修损失1202930元，代理销售费用损失672075元）。",
      "关于第一个争议焦点，即双方签订的《常平镇明珠广场第三幢住宅楼开发协议书》的法律效力问题。",
      "该开发协议书第三条约定项目转让款的付款方式为:“1、本协议书签订后，乙方（亚华公司）于2010年5月7日，通过银行转账的形式首期支付甲方（伟城公司）人民币1800万元（大写:壹仟捌佰万元）。",
      "2、剩余人民币2400万元（大写:人民币贰仟肆佰万元），其中人民币2300万元（大写:人民币贰仟叁佰万元）由乙方从每月的预售楼款中40%支付甲方（以合同备案为准），但每月最少支付人民币150万元（大写:壹佰伍拾万元），至支付完毕止；其中人民币100万元（大写:人民币壹佰万元）在该项目住宅楼全部售完前支付，但最迟不得超过2011年12月31日。",
      "”根据《中华人民共和国房地产管理法》第四十四条第三款的规定，商品房预售所得款项，必须用于有关的工程建设。",
      "《中华人民共和国合同法》第五十二条  第（四）项  规定，损害社会公共利益的合同无效；第（五）项  规定，违反法律、行政法规的强制性规定的合同无效。",
      "《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第十四条  规定，合同法第五十二条  第（五）项  规定的“强制性规定”是指效力性强制性规定。",
      "《中华人民共和国房地产管理法》之所以规定商品房预售所得款项必须用于有关的工程建设，显然是为了社会公共利益。",
      "国家允许开发商预售商品房，减少了开发商的融资压力，提高了资金利用效率，有利于房地产业的发展。",
      "但是，开发商预售的商品房属于期房，预购人因此而承担较大的资金风险，规定商品房预售所得款项必须用于有关的工程建设，有利于保护消费者利益。",
      "因此，《中华人民共和国房地产管理法》第四十四条第三款的强制性规定事关社会公共利益，应认定为效力性强制性规定。",
      "本案中，伟城公司与亚华公司签订的开发协议书中关于付款方式的约定（即上述开发协议书引文内容）因违反《中华人民共和国合同法》第五十二条  第（四）项  、第（五）项  的规定而无效，与之相关的违约责任条款（即上述开发协议书第八条约定的“1、乙方（亚华公司）应当按时向甲方（伟城公司）支付本协议规定的后续款项，如有任何一期未能及时支付的，每逾期一次，则每月向甲方支付违约金人民币（大写:贰拾万元整）。",
      "如乙方有三次未能按约定期限或者约定数额足额支付的，则视为上述乙方应付款项全部到期，甲方有权向乙方追索全部欠款和违约金”）亦无效，对双方当事人均无拘束力。",
      "根据《中华人民共和国合同法》第五十六条  的规定，合同部分无效，不影响其他部分效力的，其他部分仍然有效。",
      "上述开发协议书除前述内容无效外，其余部分当事人意思表示真实，且不违反法律、行政法规的强制性规定，依法应认定有效。",
      "原审判决认定开发协议书整体有效，有所不当，本院予以纠正。",
      "关于第二个争议焦点，即亚华公司对上述开发协议书约定的向伟城公司支付项目转让款2100万元的付款义务是否存在逾期履行的违约行为及应承担何种违约责任的问题。",
      "由于上述开发协议书第三条约定的项目转让款的付款方式条款无效，而亚华公司应承担的付款义务的履行期限与付款方式密切相关，故双方关于付款期限的约定亦一并归于无效，应视为双方未约定付款期限。",
      "根据《中华人民共和国合同法》第六十二条  第（四）项  的规定，履行期限不明确的，债务人可以随时履行，债权人也可以随时要求履行，但应当给对方必要的准备时间。",
      "从本案证据可以看出，伟城公司在第一笔预售楼款进入监管账户后即多次要求亚华公司按上述开发协议书第三条约定的付款方式支付月度款，并自2011年1月开始要求亚华公司按照该条约定支付全部欠付款项。",
      "根据上述法律规定和本案案情，并结合亚华公司在开发协议书中亦承诺于2011年12月31日前付清全部款项的事实，本院认为，应认定亚华公司履行剩余2100万元项目转让款付款义务的合理期限为2011年12月31日之前。",
      "由于亚华公司未在该日期前付清款项，故应从2012年1月1日起承担逾期付款的违约责任。",
      "原审认定亚华公司应从2011年2月以后承担逾期付款的违约责任有所不当，本院予以纠正。",
      "至于亚华公司应当承担的逾期付款违约金，本院认为，应以中国人民银行公布的同期同类逾期贷款利率为标准。",
      "首先，如前所述，双方签订的开发协议书约定的付款方式条款无效，与之相关的违约责任条款亦无效，故伟城公司上诉主张亚华公司按每月20万元的标准支付违约金，缺乏合同依据，本院不予支持。",
      "其次，结合开发协议书的上下文理解，该协议书第八条约定的“其他应付款项，乙方（亚华公司）未能及时支付的，应承担违约责任，违约金按应支付金额的千分之三每天计算”中的“其他应付款项”，应指亚华公司依约应当支付的塔吊使用费和售楼部租金，非指项目转让款，故该违约金条款亦不能成为伟城公司向亚华公司主张项目转让款逾期付款违约责任的合同依据。",
      "最后，中国人民银行规定的同期同类贷款利率系法定孳息，属于资金占用的成本，自应归金钱之债的债权人所有，不受当事人过错的影响。",
      "本案中，亚华公司逾期支付项目转让款，属违约行为，具有一定的违法性和应受惩罚性。",
      "因此，亚华公司承担的逾期付款违约金比例应适当高于中国人民银行同期同类贷款利率，故本院认为以中国人民银行公布的同期同类逾期贷款利率为宜。",
      "原审认定亚华公司承担的逾期付款违约金以欠款本金为基础并按中国人民银行同期同类贷款利率付至款项付清之日止，且以本金为限，有所不当，本院予以纠正。",
      "关于第三个争议焦点，即亚华公司应否向伟城公司支付2011年12月、2012年1月的塔吊使用费32000元。",
      "该使用费的法律性质为租金。",
      "虽然关于塔吊使用费的约定与项目转让款的约定书写于同一个合同中，但二者均为独立请求权，可独立于彼此而单独进行主张，故应适用不同的诉讼时效期间与起算时间。",
      "伟城公司认为塔吊租金为开发协议书的一部分，其诉讼时效应与合同一致，于法无据，本院不予支持。",
      "关于应当适用的诉讼时效期间，虽然《中华人民共和国民法总则》第八十八条第一款规定向人民法院请求保护民事权利的诉讼时效期间为三年，但根据《最高人民法院关于适用《中华人民共和国民法总则》诉讼时效制度若干问题的解释》第三条的规定，民法总则施行前，民法通则规定的二年或者一年诉讼时效期间已经届满，当事人主张适用民法总则关于三年诉讼时效期间规定的，人民法院不予支持。",
      "依据《中华人民共和国民法通则》第一百三十六条  第（三）项  的规定，延付或者拒付租金的诉讼时效期间为一年。",
      "本案中，伟城公司于2014年1月才向东莞市第三人民法院起诉主张2011年12月、2012年1月的塔吊使用费，此时已超过民法通则规定的一年诉讼时效期间。",
      "因此，原审法院驳回伟城公司的此项诉讼请求，并无不当，本院予以维持。",
      "关于第四个争议焦点，即亚华公司应否向伟城公司支付2012年5月至实际交付之日止的售楼处租金1062160元。",
      "同理，该租金请求权应当适用《中华人民共和国民法通则》第一百三十六条  第（三）项  规定的一年诉讼时效期间。",
      "本案中，伟城公司先于2014年1月起诉主张该项租金，后于同年3月21日被裁定按撤诉处理；又于2016年2月起诉主张该项租金，后于同年4月6日被裁定按撤诉处理；而伟城公司提起本案诉讼的时间为2016年8月5日。",
      "因此，原审法院认定伟城公司在本案中起诉主张2015年2月至今的售楼处租金未超过诉讼时效期间，并无不当。",
      "由于常平房地产公司早于2011年6月就暂停了伟城公司、亚华公司的售楼网上签约权限，而案涉项目事实上也早已停止销售，故原审法院认定亚华公司在2015年2月之后未再占有使用售楼处，并驳回伟城公司的该项诉讼请求，并无不当，本院予以维持。",
      "关于第五个争议焦点，即伟城公司应否向亚华公司赔偿损失12836267.31元，包括室内装修损失530万元，电线、电缆等电气设备、设施损失3932133.75元，广告费用损失1729128.56元，样板房装修损失1202930元，代理销售费用损失672075元。",
      "亚华公司主张赔偿的主要理由是:（1）伟城公司对项目相关资料的移交工作不能及时进行；（2）伟城公司移交开发项目之资料存在严重问题（测绘报告面积、施工许可证面积与规划许可证面积不符且亚华公司物业管理经营资质过期等）及不及时，导致案涉项目之预售许可证迟延数月才得以办理完毕；（3）伟城公司于2010年11月、12月28日、2011年2月三次停止配合销售盖章，并自2011年5月开始至今不再履行任何配合义务，造成多批合同超期送件不能备案或过期重签、多批客户要求退房或解除认购书、涉案项目完全停滞；（4）伟城公司一直拒绝办理预售楼款项请款手续，导致亚华公司无法正常使用预售楼款支付后期工程款。",
      "对此，本院认为，亚华公司依据上述理由主张伟城公司赔偿其实际支出的室内装修损失，电线、电缆等电气设备、设施损失，广告费用损失，样板房装修损失和代理销售费用损失，缺乏充分的事实和法律依据，本院不予支持。",
      "理由如下:",
      "首先，亚华公司所遭受的损失具体数额尚不明确。",
      "亚华公司所支出的上述费用均是其在开发、销售项目中的必要支出，其并未举证证明对相关工程进行修复、重新装修以及重新进行销售所实际或应当花费的数额。",
      "其次，从本案证据来看，伟城公司已较为适当地履行开发协议书约定的配合盖章与资料交接义务。",
      "（1）从开发销售的流程来看，相关主体于2010年9月20日签订《东莞市商品房预售款监管协议书》后，涉案项目于同月26日即取得了预售许可证并开始对外销售。",
      "（2）从监管账户收取的款项数额来看，截至2011年1月20日，监管账户内累积的预售款项已达2396万元；截至同年6月27日，累积预售款项已达2905万元。",
      "（3）从伟城公司与亚华公司的往来函件看，自2010年7月至当年年底，对亚华公司要求补充相关资料的函件，伟城公司均予以积极回应并配合提交相关资料。",
      "（4）伟城公司亦向原审法院提交了盖章清单、购房合同盖章明细、2007年至2010年交接清单、收款收据等证据，足以证明其较为适当地履行了开发协议书约定的资料交接及配合盖章义务。",
      "再次，虽然常平房地产公司向原审法院提交的一系列会议纪要、自查报告等证据证明伟城公司表现出不配合亚华公司从监管账户支取预售款项的主观意图，但在预售款项未能及时支取用于工程建设这一问题上，亚华公司亦存在过错。",
      "（1）亚华公司明知预售款项应用于与工程建设有关的支出，仍在与伟城公司签订的开发协议书中约定将每月收取预售款项的40%用于支付应付伟城公司的项目转让款，对其后双方因预售款项的使用用途发生争议存在过错。",
      "（2）从本案案情综合判断，使用预售款项的请款义务人应为亚华公司，而证据反映亚华公司存在请款迟延及未进一步跟进办理提款手续的过错。",
      "双方签订的开发协议书约定伟城公司不对项目开发经营享受任何权利或承担任何责任，只负有相关配合义务，故亚华公司作为项目实际开发主体，理应对预售款项的使用负有更高的注意义务；监管账户虽然仍然使用项目转让之前以伟城公司名义开立的银行账户，但单位预留印鉴样式于2010年9月26日增加了亚华公司负责人朱石金和东莞市住建局相关工作人员的印章，伟城公司不可能单独、直接提取预售款项；亚华公司于2010年12月5日致伟城公司的《工作联系函》中载明“我公司研究决定，预先支付贵司11月份月度款人民币150万元，待销售合同备案并从项目预售款监管账户（贵公司账户）中申请提取后补齐11月份月度款额”；而事实上，亚华公司确曾向伟城公司提交商品房预售款使用申请表并要求伟城公司配合盖章。",
      "上述事实证明亚华公司是使用预售款项的请款义务人，而亚华公司迟至2011年6月27日才向伟城公司提交商品房预售款使用申请表，但在伟城公司于同年7月7日即已配合在该表盖章后，亚华公司并未提交证据证明其有联系常平房地产公司办理进一步支取款项的手续。",
      "虽然亚华公司主张其于2011年春节后就将该表交给伟城公司，但并未举证予以证实，原审法院依据该表落款日期及填写的监管账户内预售款数额认定亚华公司系于同年6月27日向伟城公司提交该表，并无不当。",
      "最后，即便伟城公司存在不配合盖章与支取预售款项的违约行为，本院亦难以认定该行为与项目停滞给亚华公司造成损失之间的因果关系。",
      "（1）如前所述，亚华公司明知预售款项应用于与工程建设有关的支出却仍向伟城公司承诺每月预售款项的40%用于清偿其欠付伟城公司的项目转让款，故其对需自筹资金解决项目后续工程建设问题应有合理预期，不能将项目停滞的责任完全归责于不能及时使用预售款项。",
      "（2）根据原审查明的事实，因亚华公司与案外人叶衬联的民间借贷纠纷，监管账户内款项于2011年6月28日至9月27日被东莞市第三人民法院冻结；因亚华公司与案外人肖开东等人的经济纠纷，涉案项目又于2014年3月30日被东莞市第一人民法院查封。",
      "因此，如原审判决所述，涉案项目的收尾工程未能完成主要是亚华公司自身资金链断裂所致，而项目停止销售的原因亦是多方面的，亚华公司主张由于伟城公司拒绝配合交付资料与销售盖章致使项目销售停顿，缺乏充分的事实依据。",
      "原审法院据此驳回亚华公司要求伟城公司赔偿损失的诉讼请求，并无不当，本院予以维持。",
      "综上所述，伟城公司的上诉请求部分成立，对其成立部分本院予以支持。",
      "亚华公司的上诉请求不能成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第五十二条  第（四）项  、第（五）项  ，第六十二条  第（四）项  ，《中华人民共和国房地产管理法》第四十四条第三款，《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，判决如下:",
      "一、维持广东省东莞市中级人民法院（2016）粤19民初104号民事判决第二项、第三项；",
      "二、变更广东省东莞市中级人民法院（2016）粤19民初104号民事判决第一项为:江西亚华建筑工程有限公司应于本判决发生法律效力之日起十日内向东莞市伟城物业管理有限公司支付欠款2100万元及违约金（以2100万元为本金，按中国人民银行规定的同期同类逾期贷款利率，自2012年1月1日起计算至实际付清之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本案一审本诉部分案件受理费375956.57元，由东莞市伟城物业管理有限公司负担190000元，由江西亚华建筑工程有限公司负担185956.57元；一审反诉部分案件受理费98817.6元，由江西亚华建筑工程有限公司负担。",
      "二审案件受理费228496.29元，由东莞市伟城物业管理有限公司负担65304.42元，由江西亚华建筑工程有限公司负担163191.87元。",
      "东莞市伟城物业管理有限公司已预交二审案件受理费75304.42元，其多预交的二审案件受理费10000元，由本院予以退回。",
      "江西亚华建筑工程有限公司已预交二审案件受理费153191.87元，还应向本院补缴二审案件受理费10000元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘样发",
      "审判员文建平",
      "审判员贾密",
      "二〇一八年九月五日",
      "书记员赵时雨"
    ]
  },
  "metadata": {
    "日期": "2018-09-05",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1371号",
    "时间": "2018年09月05日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}