{
  "title": "张玉飘与张玉荣名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告张玉飘，女，1977年7月22日出生，汉族，住广州市花都区。",
      "委托代理人梁善，广东古风律师事务所律师。",
      "委托代理人柯漫，广东古风律师事务所实习律师。",
      "被告张玉荣，男，1954年12月28日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告张玉飘诉被告张玉荣名誉权纠纷一案，本院于2014年1月27日立案受理后，依法组成合议庭，并于2014年7月9日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张玉飘的委托代理人梁善、柯漫到庭参加了诉讼，被告张玉荣经本院合法传唤没有到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告张玉飘诉称，原、被告于2010年经人介绍相识相恋，被告谎称自己未婚，入籍巴拿马，仅有一份身份的文件资料，无法到民政部门登记结婚，承诺日后会回国生活，国籍变更为中国后与原告补领结婚证。",
      "原告信以为真，在未领取结婚证，于2011年7月28日生一子，取名张杰锋。",
      "儿子出生不久，被告于2011年8月25日到巴拿马工作，儿子一直由原告抚养。",
      "2012年9月，被告与其妻子钟新彩回国，向原告争夺儿子的抚养权。",
      "此时，原告才知道被告已婚，被告的欺骗行为对原告身心造成极大的伤害。",
      "被告回国后，为了取得儿子的抚养权，捏造虚假事实，到处张贴有原告照片的小报纸，诬告原告诈骗其钱财，邻居议论纷纷，在村里乡间造成极其恶劣的影响，对原告的名誉权、肖像权造成极大的损害，再次对原告的身心造成极大的伤害，因此，原告向法院提起诉讼，请求判令:1、被告立即停止对原告名誉权、肖像权的侵权行为；2、被告出具书面道歉书，在原告居住的范围内张贴，消除影响，恢复原告名誉；3、被告向原告支付精神损害赔偿金2万元；4、诉讼费用由被告承担。",
      "原告张玉飘为证明其主张成立，提供了如下证据:",
      "1、敬告、照片，拟证明被告捏造事实，手段恶劣，原告名誉权、肖像权受到损害的事实。",
      "2、报警回执、手机短信，拟证明原告名誉权、肖像权受损是由被告的违法行为造成，用手机短信恐吓原告，对于张贴的小报纸被告有向公安机关报案的事实。",
      "3、民事判决书一份。",
      "被告张玉荣缺席，无答辩意见，无质证、辩证，无证据向法庭提供。",
      "本院依原告申请去到广州市公安局花都区分局新华派出所调取了公安机关对原告张玉飘、被告张玉荣及案外人温伟坚的询问笔录并组织双方进行质证。"
    ],
    "facts": [
      "经审理查明，原、被告于2010年经人介绍相识其后共同生活了一段时间，双方没有办理结婚登记。",
      "原告张玉飘与被告张玉荣于2011年7月28日生育了非婚生儿子张杰锋。",
      "儿子出生后一直随原告张玉飘生活。",
      "2013年10月17日，原告张玉飘起诉被告张玉荣抚养费纠纷，本院依法判决被告张玉飘每月支付抚养费600元给张杰峰。",
      "原告认为，被告回国后，为了取得儿子的抚养权，捏造虚假事实，到处张贴有原告照片的小报纸，诬告原告诈骗其钱财，邻居议论纷纷，在村里乡间造成极其恶劣的影响，对原告的名誉权造成极大的损害，原告认为被告的上述行为损害了原告的名誉。",
      "故起诉至法院成讼。"
    ],
    "opinion": [
      "本院认为，名誉是社会上人们对公民或者法人的品德、声誉、形象等各方面的综合评价。",
      "侵犯名誉权是指行为人利用各种形式侮辱、诽谤他人的名誉，导致受害人的社会评价降低。",
      "判断是否构成侵害名誉权的责任，应根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定。",
      "最高人民法院《关于民事诉讼证据的若干规定》第二条，“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的由负有举证责任的当事人承担不利后果”。",
      "本案中，原告主张被告张玉荣在其周围张贴小报纸导致原告的名誉权、肖像权遭受到侵害，提供了敬告、照片、报警回执、手机短信、民事判决书一份为证；本院依原告申请调取了原被告在公安机关的询问笔录，其中对被告张玉荣的询问笔录中张玉荣确认了其张贴敬告，陈述关于原告张玉飘未有证据证实的事实。",
      "本院认为，从原告提供的证据及本院依法调取的情况来看，足以证实被告张玉荣张贴敬告，且敬告包含有贬损原告张玉飘人格的内容，足以在一定范围内造成社会公众对原告张玉飘的否定评价，已经构成了对原告张玉飘的名誉侵权。",
      "肖像权是指对自己的肖像享有再现、使用并排斥他人侵害的权利，根据中华人民共和国肖像权规定，肖像权是公民的基本权利，未经本人同意，任何人不得擅自使用、侮辱其肖像。",
      "本案中，被告张玉荣在张贴的敬告中擅自使用了原告的肖像并利用不实的事实对其进行负面评价，侵犯了原告的肖像权。",
      "综上所述，原告要求确认被告对原告侵害名誉权和肖像权的事实的主张，本院依法予以确认。",
      "关于被告侵犯原告名誉权、肖像权的责任承担方式。",
      "《中华人民共和国侵权责任法》第十五条  规定，承担侵权责任的方式主要有:（一）停止侵害；（二）排除妨碍；（三）消除危险；（四）返还财产；（五）恢复原状；（六）赔偿损失；（七）赔礼道歉；（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "因此，原告有权请求被告以以上方式承担侵权责任。",
      "关于原告要求被告停止对原告名誉权、肖像权的侵权行为。",
      "本院认为被告的行为侵犯了原告的名誉权、肖像权，依法被告应立即停止侵害。",
      "另，为消除影响，被告应向原告公开赔礼道歉，形式以书面为宜。",
      "关于原告要求被告赔偿原告精神抚慰金。",
      "依据《中华人民共和国侵权责任法》第二十二条  规定，侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "本案中，被告虽存在不当的侵权行为，但传播范围不大，影响力较小，故尚未造成原告的严重精神损害，因此，原告请求被告进行精神损害赔偿，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国侵权责任法》第十五条  、第二十二条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，参照《最高人民法院关于审理名誉权案件若干问题的解答》第七条  第一款  的规定，判决如下:",
      "一、被告张玉荣自本判决生效之日起停止对原告张玉飘名誉权、肖像权的侵权行为。",
      "二、被告张玉荣自本判决生效之日起三十日内向原告张玉飘书面赔礼道歉（道歉内容须经本院审核确定，如被告不履行本项判决，本院将在一家全国性网站上公布本判决的主要内容，刊登费用由被告张玉荣承担）。",
      "三、驳回原告张玉飘的其他诉讼请求。",
      "案件受理费150元，由被告张玉荣承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状及副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘靖",
      "代理审判员谢韬正",
      "人民陪审员危静仪",
      "二〇一四年××月××日",
      "书记员陈静",
      "本判决所引法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于审理名誉权案件若干问题的解答》",
      "七、问:侵害名誉权责任应如何认定？",
      "答:是否构成侵害名誉权的责任，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "《中华人民共和国侵权责任法》",
      "第十五条承担侵权责任的方式主要有:",
      "（一）停止侵害；",
      "（二）排除妨碍；",
      "（三）消除危险；",
      "（四）返还财产；",
      "（五）恢复原状；",
      "（六）赔偿损失；",
      "（七）赔礼道歉；",
      "（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。"
    ]
  },
  "metadata": {
    "日期": "2014-01-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法山民初字第131号",
    "时间": "2014年01月01日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}