{
  "title": "张爱军、河南大峪沟煤业集团有限责任公司华泰煤矿劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张爱军，男，1976年3月7日出生，汉族，住河南省巩义市。",
      "委托诉讼代理人:王荣来，巩义市金剑法律服务所法律工作者。",
      "被上诉人(原审被告):河南大峪沟煤业集团有限责任公司华泰煤矿，住所地河南省巩义市大峪沟镇。",
      "统一社会信用代码:9141018158171019X4。",
      "负责人:张勇，矿长。",
      "委托诉讼代理人:贺红修，系该矿职工。"
    ],
    "explain": [
      "上诉人张爱军因与被上诉人河南大峪沟煤业集团有限责任公司华泰煤矿（以下简称华泰煤矿）劳动争议一案，不服河南省巩义市人民法院（2019）豫0181民初5122号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月12日立案后，依法组成合议庭，对本案进行了审理。",
      "上诉人张爱军的委托诉讼代理人王荣来，被上诉人华泰煤矿的委托诉讼代理人贺红修到庭参加诉讼。",
      "本案现已审理终结。",
      "张爱军上诉请求:一、依法撤销（2019）豫0181民初5122号民事判决书，发回重审或改判支持上诉人的原审诉讼请求；二、一、二审诉讼费均由华泰煤矿承担。",
      "事实与理由:一、原审认定事实错误。",
      "1、原审确认华泰煤矿恢复生产经营时，华泰煤矿已经履行通知上诉人张爱军上班的事实不存在；2、煤矿以上诉人张爱军“长期旷工”违反劳动纪律对上诉人张爱军决定解除双方劳动合同关系，没有事实依据；3、原审对华泰煤矿所提供的巩义市电视台在2016年2月发出的字幕广告、于2016年5月在《中国劳动保障报》上发出的通告以及2016年8月17日在华泰煤矿门口张贴公告通知上诉人张爱军上班、办理相关手续的相关证据没有进行实质内容审查，对上述公告内容没有进行展示。",
      "华泰煤矿所提供的上述证据中除《中国劳动保障报》上有上诉人张爱军名字显示，但上诉人张爱军确实没有看到，原审便确认华泰煤矿的通知义务已经完成并真实存在更为错误；4、华泰煤矿所提供的董事会会议记录、职工会会议记录为煤矿单方伪造证据，该会议记录所涉及代表究竟是否具备该身份，该代表身份是否在有关部门备案，职代会所作出的意见是否向有关部门报备，原审均没有进行审查；5、针对上诉人张爱军要求华泰煤矿支付节假日、双休日工资问题，上诉人张爱军为弱势群体，不可能持有上班签到册、员工工资表等原始证据，原审期间我方已经表明证据系华泰煤矿持有，但华泰煤矿拒不提供，原审草率地以上诉人张爱军未提供有效证据进行认定错误。",
      "二、原审处理结果不公。",
      "由于原审认定事实错误，作出的结果明显不公。",
      "明明是华泰煤矿违法解除合同，明明是煤矿的过错却将责任归于上诉人。",
      "被上诉人辩称，一审判决认定事实清楚，适用法律正确，依法应当维持原判。",
      "上诉人张爱军向一审法院起诉请求:1．依法确认华泰煤矿于2016年8月17日所作出的《关于对崔锐学等173名长期旷工人员解除劳动合同的决定》违法；2．判令华泰煤矿与张爱军之间劳动合同关系于2017年10月解除；3．判令华泰煤矿因违法解除劳动合同应支付的双倍赔偿金80000元；4．判令华泰煤矿向张爱军支付加班工资、节假日工资40000元；5．本案诉讼费由华泰煤矿承担。",
      "一审法院经审理认定事实如下:2010年4月，张爱军到华泰煤矿工作。",
      "2015年6月，华泰煤矿因行业形势不佳决定停产放假，让包括张爱军在内的职工离矿等候上班通知。",
      "2015年12月，华泰煤矿开始恢复生产经营。",
      "该矿给回家待岗的职工打电话告知回矿上班，多数职工接到通知后返回工作岗位，但仍有包括张爱军在内的部分职工明确表示不再回该矿上班，或电话号码变更联系不上。",
      "2016年2月14日，2016年3月9日华泰煤矿通过董事会、职代会决议解除张爱军在内的多名职工的劳动关系。",
      "2016年2月，华泰煤矿通过巩义电视台发出字幕广告的形式，通知包括张爱军在内的多名职工于2016年2月23日前到华泰煤矿报到。",
      "2016年5月，华泰煤矿在《中国劳动保障报》上发布通告，通知包括张爱军在内的多名职工到华泰煤矿办理相关手续。",
      "张爱军称其未看到以上通知。",
      "2016年8月17日，华泰煤矿以长期旷工为由解除了与包括张爱军在内多名职工的劳动关系。",
      "2016年8月17日，华泰煤矿以长期旷工为由解除了与包括张爱军在内的部分职工之间的劳动合同，并在该矿门口显著位置张贴公告。",
      "2017年10月，张爱军向巩义市劳动人事争议仲裁委员会提出仲裁申请，请求华泰煤矿违法解除劳动关系赔偿其经济补偿金50000元；华泰煤矿补发因解除劳动关系2个月工资7000元；华泰煤矿补缴各项拖欠的社会保险费；华泰煤矿支付停产期间2015年6月1日至2017年2月每月最低生活费1800元，共计21个月，合计37800元。",
      "该委于2017年10月12日作出巩劳人仲案字［2017］2108号不予受理通知书。",
      "张爱军不服，向一审法院提起诉讼，一审法院根据双方达成调解协议，于2017年12月25日作出（2017）豫0181民初7743号民事调解书予以确认:1．华泰煤矿自愿于2018年1月25日前支付张爱军生活费14520元；2．张爱军自愿放弃其他26952元生活费的诉讼请求；3．案件受理费10元，减半收取计5元，华泰煤矿自愿负担。",
      "该民事调解书生效后，张爱军不服该民事调解，向一审法院申请再审，一审法院于2018年4月20日作出（2018）豫0181民申9号民事裁定，驳回张爱军的再审申请。",
      "2018年8月2日，张爱军向一审法院提起诉讼，诉请与本案诉请一致，一审法院以张爱军未经仲裁而直接向一审法院提起诉讼，违反仲裁前置原则，驳回张爱军的起诉。",
      "张爱军不服，提起上诉，中院于2018年11月9日作出（2018）豫01民终16202号民事裁定书，驳回上诉，维持原裁定。",
      "后张爱军向巩义市劳动人事争议仲裁委员会提出仲裁申请，请求于本案诉请一致，该委于2019年6月3日作出巩劳人仲案字［2019］2060号不予受理通知书，张爱军随后向一审法院提起本次诉讼。",
      "张爱军主张按月工资3766.95元计算经济补偿金、赔偿金，华泰煤矿对张爱军主张的工资标准予以认定。",
      "在诉讼过程中，张爱军明确表示不再回华泰煤矿上班。",
      "一审法院认为，用人单位和劳动者的合法权益均应依法受到保护。",
      "华泰煤矿因经营困难决定停产放假，应妥善解决职工放假期间的基本生活问题，应当为职工缴纳社会保险等。",
      "华泰煤矿在恢复生产之前，通知待岗职工按时上班，符合法律规定。",
      "包括张爱军在内的部分职工明确表示不再回矿上班，表达了单方解除劳动合同的意愿，其应当依法及时办理相关手续。",
      "在其既不返矿上班又不办理解除劳动合同手续，××健康检查的情况下，华泰煤矿以其长期旷工严重违反单位规章制度为由，通知工会并经职代会决定解除劳动合同，符合法定程序。",
      "华泰煤矿通过张贴决定的公告形式向被解除劳动合同职工送达通知并无不当，一审法院确认其公告期满解除劳动合同的效力，即张爱军与华泰煤矿之间的劳动合同于2016年10月17日合法解除。",
      "因华泰煤矿欠缴社会保险等，其依法应当向张爱军支付解除劳动合同经济补偿金3766.95×7=26369元。",
      "张爱军要求华泰煤矿支付赔偿金，前提应当是该矿违法解除劳动合同，因该前提不成立，故不予支持。",
      "张爱军诉请加班工资、节假日工资，因未提供证据，华泰煤矿亦不予认可，故一审法院不予支持。",
      "依照《中华人民共和国劳动法》第二十八条  、《中华人民共和国劳动合同法》第四十六条  、第四十七条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:一、原告张爱军与被告河南大峪沟煤业集团有限责任公司华泰煤矿之间的劳动合同关系自2016年10月17日解除；二、被告河南大峪沟煤业集团有限责任公司华泰煤矿于本判决生效之日起十日内支付原告张爱军解除劳动合同经济补偿金26369元；三、驳回原告张爱军的其他诉讼请求。",
      "如果被告河南大峪沟煤业集团有限责任公司华泰煤矿未在本判决指定的期间内履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取5元，由被告河南大峪沟煤业集团有限责任公司华泰煤矿负担。",
      "本院二审期间，双方均未提交新证据。",
      "本院二审对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，2015年12月，华泰煤矿恢复经营前通知上诉人回矿上班的方式并无不当。",
      "2016年8月17日，华泰煤矿以长期旷工为由解除了与包括张爱军在内的部分职工之间的劳动合同，并通过张贴公告的方式通知相应职工，符合法定程序。",
      "故上诉人张爱军主张的双倍经济补偿金，本院不予支持。",
      "上诉人诉请的加班工资、节假日工资，因无证据证明，本院亦不予支持。",
      "综上所述，张爱军的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人张爱军负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘颖超",
      "审判员邓先理",
      "审判员刘贺锋",
      "二〇一九年八月三十日",
      "书记员苏小东"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终17036号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}