{
  "title": "何颖文与邓柏、广州祥丰和贸易有限公司股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何颖文，男，xxxx年xx月xx日出生，汉族，身份证住址广东省广州市越秀区。",
      "被告:邓柏，男，xxxx年xx月xx日出生，汉族，户籍地址广东省广州市越秀区。",
      "被告:广州祥丰和贸易有限公司，住所广东省广州市越秀区。",
      "法定代表人:梁嘉敏。"
    ],
    "explain": [
      "原告何颖文诉被告邓柏股权转让纠纷一案，本院受理后、依法追加广州祥丰和贸易有限公司（下称祥丰和公司）为被告参加诉讼，适用简易程序，由审判员曾东明独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告何颖文和被告邓柏到庭参加诉讼。",
      "被告祥丰和公司经本院合法传唤未到庭，依法作缺席审理。",
      "本案现已审理终结。",
      "原告何颖文诉称，由于两股东意见分歧，祥丰和公司成立至今未能完成公司职能。",
      "2016年9月23日，原告和被告邓柏发生冲突，被告邓柏报警，在警官调停下签订股权转让书，邓柏一直拖延不完成股权转让。",
      "故请求判令:1、被告邓柏、祥丰和公司配合完成祥丰和公司股权变更手续；2、被告邓柏支付股权转让金1000元。",
      "原告对其陈述的事实，提交了《祥丰和贸易有限公司股东会协议》、《股权变更协议》等证据材料。",
      "被告邓柏辩称，同意配合办理股权变更手续。",
      "因祥丰和公司的法定代表人常年在西藏生活，公司营业执照正副本均在原告手上，故一直没有办理股权变更手续。",
      "至于股权转让金，被告邓柏在签订《股权变更协议》当日已向原告支付500元，同意在股权变更完成后再支付剩余的500元。",
      "原告说因为祥丰和公司的债务被他人告上法庭，要求被告邓柏承担。",
      "现要求原告书面交代清楚其以祥丰和公司名义形成的债权债务情况，才能办理股权变更。",
      "被告邓柏对其陈述的事实，提交了上述《祥丰和贸易有限公司股东会协议》、《股权变更协议》，原告书写的《收条》等证据材料。",
      "被告祥丰和公司公司交来《关于股东股权变更及章程修订议案的意见》，辩称根据公司法、公司章程，公司股东会议的召集、召开和表决程序合法合规；本次股权转让基于尊重股东个人意愿的前提，且为股东之间内部转让，无损害公司利益；本次对章程修订，符合公司经营需要，有利于公司长效发展，同意《股东决议》、《关于公司章程修订的议案》生效。",
      "被告祥丰和公司无提交证据材料。"
    ],
    "facts": [
      "经审理查明，被告祥丰和公司于2014年1月22日经广州市工商行政管理局越秀分局核准登记，注册资本1000000元，股东为原告何颖文和被告邓柏。",
      "2016年9月23日，原告何颖文与被告邓柏签署《祥丰和贸易有限公司股东会协议》，载明何颖文同意将其持有的祥丰和公司60%股权转让给邓柏，股权对价为1000元；自股份变革日起，以往与今后祥丰和公司的所有债权及债务均与何颖文无关；自决议签订日起30天内，何颖文需无条件配合办理完成工商管理的股权变更手续。",
      "同日，原告何颖文（乙方）与被告邓柏（甲方）签订《股权变更协议》，约定乙方同意将其持有的祥丰和公司60%股权转让给甲方，股权对价为1000元；协议生效日起30天内，乙方必需无条件配合甲方办理完成工商管理的股权变更手续，如乙方未尽配合事宜，甲方将无需支付股权对价，并有权追究乙方违约责任；自乙方办理完成工商管理所的股权变更当日，由甲方即日向乙方支付股权对价1000元。",
      "同日，被告邓柏即向原告何颖文支付股权转让金500元，原告何颖文出具《收条》确认，并写明余下500元在办理完成祥丰和公司股权转让变更后付清。",
      "2017年2月6日，原告何颖文向本院提起本案诉讼。",
      "在法庭审理过程中，原告何颖文表示因祥丰和公司资产由被告控制，其无法知晓，为保护自己的利益，其确保管着祥丰和公司营业执照正副本，如两被告愿意办理变更登记手续的，其同意带上述证照一并去办理。"
    ],
    "opinion": [
      "本院认为，原告何颖文与被告邓柏签署《祥丰和贸易有限公司股东会协议》、《股权变更协议》，被告邓柏以1000元受让原告何颖文持有的祥丰和公司股权，意思表示明确，被告祥丰和公司亦予以确认，不违反法律、行政法规的强制性规定，合法有效。",
      "上述协议订明签订日起30天内，原告何颖文需无条件配合办理完成工商管理的股权变更手续，变更完成后付清全部股权转让款。",
      "《中华人民共和国公司法》第三十二条  第三款  规定，公司应当将股东的姓名或者名称向公司登记机关登记；登记事项发生变更的，应当办理变更登记。",
      "故股权变更登记是股权交易的组成部分，是交易双方和标的公司应尽的义务。",
      "原告何颖文要求两被告配合办理相应的变更祥丰和公司股权登记手续。",
      "符合合同和法律规定，应予支持。",
      "被告邓柏提出必须在原告何颖文交代其以祥丰和公司名义形成的债权债务情况后，才能办理变更登记手续的抗辩意见，没有合同和法律依据，本院不予采纳。",
      "关于被告邓柏应付的股权转让款，因被告邓柏已举证证明剩余500元未付，依约应在办理变更股权登记手续后支付。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百零九条  ，和《中华人民共和国公司法》第三十二条  第三款  之规定，判决如下:",
      "一、被告广州祥丰和贸易有限公司在本判决发生法律效力之日起十日内，协助办理将原告何颖文持有的公司股权变更至被告邓柏名下的登记手续。",
      "二、被告邓柏在上述变更股权登记手续办理完毕后五日内，向原告何颖文支付股权转让款500元。",
      "三、驳回原告何颖文的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费100元减半收取50元，由原告何颖文和被告邓柏各负担25元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员曾东明",
      "二〇一七年三月二十二日",
      "书记员史浩炀"
    ]
  },
  "metadata": {
    "日期": "2017-03-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初5023号",
    "时间": "2017年03月22日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}