{
  "title": "中国太平洋财产保险股份有限公司广州市增城支公司与徐立东、长春市华阳储运有限公司北京物流分公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州市增城支公司，住所地:广东省广州市增城区荔城街荔乡路72号。",
      "负责人:黄小敏。",
      "委托诉讼代理人:赖永明，北京市中伦文德（广州）律师事务所律师。",
      "被告:徐立东，男，1970年7月18日出生，满族，户籍地址:吉林省伊通满族自治县。",
      "被告:长春市华阳储运有限公司北京物流分公司，住所地:北京市顺义区李桥镇顺通路李桥段60号-30。",
      "负责人:尹彦魁。",
      "被告:长春市华阳储运有限公司，住所地:吉林省长春市汽车产业开发区凯达南街637号。",
      "法定代表人:尹彦利。",
      "委托诉讼代理人:李孟宇，该公司职员。",
      "被告:中国平安财产保险股份有限公司吉林分公司，住所地:吉林省长春市东中华路339号。",
      "负责人:张建威。"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广州市增城支公司（以下简称太平洋保险增城支公司）与被告徐立东、长春市华阳储运有限公司北京物流分公司（以下简称华阳储运北京分公司）、长春市华阳储运有限公司（以下简称华阳储运公司）、中国平安财产保险股份有限公司吉林分公司（以下简称平安保险吉林分公司）保险人代位追偿权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告太平洋保险增城支公司的委托诉讼代理人赖永明到庭参加诉讼，被告徐立东、华阳储运北京分公司、华阳储运公司、平安保险吉林分公司经本院合法传唤，均未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告太平洋保险增城支公司向本院提出诉讼请求:1、被告徐立东、华阳储运北京分公司、华阳储运公司连带赔偿原告垫付的赔偿款115327元；2、被告平安保险吉林分公司在保险责任范围内对第一项诉讼请求承担赔偿责任；3、本案诉讼费用由四被告承担。",
      "事实和理由:2015年1月3日，被告徐立东驾驶被告华阳储运北京分公司名下车辆京Ａ×××××在广州市增城区荔新公路碰撞原告方司机孟振毅驾驶的增城市建晖预拌混凝土有限公司所有的车辆粤Ａ×××××，经交警认定，被告徐立东承担本次事故的全部责任，原告方司机无责任。",
      "粤Ａ×××××车辆所有人增城市建晖预拌混凝土有限公司以保险合同纠纷起诉原告至广州市增城区人民法院，该院作出（2015）穗增法民二初字第1820号生效民事判决书，判决原告向增城市建晖预拌混凝土有限公司支付保险赔偿金115327元，原告此后履行了该支付义务，支付了保险赔偿金115327元。",
      "本次事故中，交警认定被告徐立东承担全部责任，事发时，被告徐立东为被告华阳储运北京分公司的职员，属于履行职务行为，被告华阳储运北京分公司理应承担赔偿责任。",
      "又因被告华阳储运北京分公司为被告华阳储运公司的分公司，被告华阳储运公司为其总公司，被告华阳储运北京分公司不独立承担民事责任，故被告华阳储运公司应对被告华阳储运北京分公司的赔偿责任承担连带赔偿。",
      "再查明，被告涉案车辆京Ａ×××××事发时在被告平安保险吉林分公司处投保了交强险，保单号为10801113900041828747，保险期间为2014年8月26日到2015年8月25日，故被告平安保险吉林分公司应当在保险责任范围内向原告承担赔偿责任。",
      "为维护原告的合法权益，原告依法向法院提起诉讼，请求法院支持原告的诉讼请求。",
      "被告徐立东、华阳储运北京分公司、平安保险吉林分公司均未作答辩。",
      "被告华阳储运公司未到庭，但向本院提交书面答辩意见称，1、本公司车辆在平安保险吉林分公司投保有交强险，应由保险公司先行赔付，不足部分由本公司按照事故责任比例进行补充；2、华阳储运北京分公司为本公司下属分公司，分公司没有法律主体，其法律义务由本公司承担；3、原告提出115327元损失不合理，因本公司前期已经向原告方司机孟振毅垫付了汽车维修费1万元，此款应该予以在赔付款项中扣除，原告应该向投保人追偿；4、原告对于其车辆损失赔付过高，本公司不应承担，现向法院提交原告车辆正常维修清单一份，与本案中的车损金额不符；5、本公司在此次交通事故发生后积极联系司机定损，主动垫付前期费用，是原告方司机不主动与本公司联系，另行起诉保险公司，多要损失造成本公司无法参加庭审举证答辩，故（2015）穗增法民二初字第1820号民事判决书不能作为本案的订证依据。",
      "原告太平洋保险增城支公司围绕诉讼请求依法提交了如下证据:1.《道路交通事故认定书》（复印件，但已经由《（2015）穗增法民二初字第1820号民事判决书》进行了认定）、投保及出险信息（打印件），证明被告徐立东在事故中承担全部责任以及各被告的主体身份；2、《（2015）穗增法民二初字第1820号民事判决书》，证明事故各方主体及责任情况，原告与涉案判决书原告之间的投保情况，判决书原告即事故一方的损失及判决情况；3、《出纳卡片打印》，证明原告履行了判决支付义务，依法取得了对各被告的代位求偿权；4、《准予变更登记（接收变动申报）通知书》，证明原告此前名称为“中国太平洋财产保险股份有限公司增城支公司”，并于2015年2月13日变更为现在名称“中国太平洋财产保险股份有限公司广州市增城支公司”。",
      "被告徐立东、华阳储运北京分公司、平安保险吉林分公司均没有对原告提供的证据发表质证意见，也没有向本院提交证据。",
      "被告华阳储运公司没有对原告提供的证据发表质证意见，但书面提交了如下证据:1、《粤Ａ×××××车维修清单》（复印件）；2、《恒昌汽配清单收据》。",
      "原告太平洋保险增城支公司对被告华阳储运公司提供的证据发表质证意见如下:1、证据1是复印件，而且也非修理厂出具的正式格式的维修清单，对其真实性及合法性均不予认可；粤Ａ×××××车辆的损失已经由生效的判决书进行认定，且已根据判决书进行了赔偿。",
      "2、对证据2真实性及合法性不予认可，其并非正式的发票且没有其他证据予以佐证，同时生效判决书所查明的事实并不包括该事实，判决书中确定的损失金额以及赔偿金额均为115327元。",
      "根据上述举证、质证意见，本院依法认定本案事实如下:2014年7月28日，增城市建晖预拌混凝土有限公司就其所有的粤Ａ×××××车辆在太平洋保险增城支公司处投保机动车商业保险，保险期间为自2014年7月29日零时起至2015年7月28日24时止，其中包括车辆损失险，保险赔偿限额为39万元，并附加了不计免赔险。",
      "2015年1月3日5时00分许，徐立东驾驶华阳储运北京分公司所有的京Ａ×××××车辆在广东省广州市增城区荔新公路沙埔长运搅拌站对出路段由南往北行驶，案外人孟振毅驾驶粤Ａ×××××车辆在该路段由南往北行驶，因徐立东驾驶的京Ａ×××××车辆违反禁止标线且变道行驶，造成京Ａ×××××车辆车头左前侧部位与粤Ａ×××××车辆车头右前角部位及粤Ａ×××××车辆左侧碰刮道路中心分隔墙相撞的交通事故。",
      "同日，广州市公安局交通警察支队增城大队对该事故作出《道路交通事故认定书（简易程序）》，认定徐立东承担事故全部责任，案外人孟振毅无责任。",
      "事故发生后，徐立东未向增城市建晖预拌混凝土有限公司履行任何赔偿责任。",
      "增城市建晖预拌混凝土有限公司向太平洋保险增城支公司进行索赔并向本院提起民事诉讼。",
      "在2015年10月22日，本院作出（2015）穗增法民二初字第1820号《广东省广州市增城区人民法院民事判决书》，判决太平洋保险增城支公司于判决发生法律效力之日起十日内支付保险赔偿金115327元给增城市建晖预拌混凝土有限公司。",
      "判决生效后，太平洋保险增城支公司于2016年1月7日向增城市建晖预拌混凝土有限公司赔付保险金115327元。",
      "之后，太平洋保险增城支公司向本院提起本案诉讼。",
      "庭审中，太平洋保险增城支公司述称华阳储运北京分公司所有的京Ａ×××××车辆在平安保险吉林分公司处投保了交强险，平安保险吉林分公司应在财产损失限额范围2000元内承担赔偿责任；另外，太平洋保险增城支公司赔付增城市建晖预拌混凝土有限公司的保险赔偿金115327元中粤Ａ×××××车辆的维修费107800元，华阳储运公司主张其垫付了1万元，与太平洋保险增城支公司无关，不应在本案中扣除；若维修费包含华阳储运公司主张的1万元，则其应向增城市建晖预拌混凝土有限公司进行追偿。"
    ],
    "facts": [
      "另查明，太平洋保险增城支公司与华阳储运公司均确认华阳储运北京分公司系华阳储运公司的分公司。",
      "太平洋保险增城支公司自认徐立东系华阳储运北京分公司的职员，涉案事故发生时属于履行职务行为。",
      "中国太平洋财产保险股份有限公司增城支公司于2015年2月13日经工商行政管理部门核准变更登记为中国太平洋财产保险股份有限公司广州市增城支公司。"
    ],
    "opinion": [
      "本院认为:本案是保险人代位追偿权纠纷。",
      "《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”本案中，徐立东驾驶华阳储运北京分公司所有的京Ａ×××××车辆与案外人孟振毅驾驶的增城市建晖预拌混凝土有限公司所有的粤Ａ×××××发生涉案交通事故，经广州市公安局交通警察支队增城大队认定，徐立东承担事故的全部责任，案外人孟振毅无责任。",
      "事故发生后，徐立东未向增城市建晖预拌混凝土有限公司履行任何赔偿责任。",
      "因增城市建晖预拌混凝土有限公司向太平洋保险增城支公司进行索赔并向本院提起民事诉讼，太平洋保险增城支公司在本院作出的（2015）穗增法民二初字第1820号《广东省广州市增城区人民法院民事判决书》生效后，向增城市建晖预拌混凝土有限公司赔付了保险金115327元。",
      "故根据上述法律规定，太平洋保险增城支公司在已付保险金范围内依法享有代位追偿权。",
      "对于华阳储运公司抗辩称涉案粤Ａ×××××车辆保险金、维修费过高，应扣除其向案外人孟振毅先行垫付的车辆维修费1万元，且（2015）穗增法民二初字第1820号民事判决书不能作为本案的订证依据。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  及第九条第一款  第四项  的规定，华阳储运公司提出的抗辩，证据不足，本院不予采纳。",
      "对于华阳储运公司为案外人孟振毅垫付的车辆维修费1万元的问题，因属于另一法律关系，故本案不予调处，华阳储运公司可另循途径解决。",
      "关于赔偿责任的主体及赔偿数额问题。",
      "徐立东驾驶华阳储运北京分公司所有的京Ａ×××××车辆与案外人孟振毅驾驶的增城市建晖预拌混凝土有限公司所有的粤Ａ×××××发生涉案交通事故，经广州市公安局交通警察支队增城大队认定，徐立东承担事故的全部责任，案外人孟振毅无责任。",
      "由于华阳储运北京分公司所有的京Ａ×××××车辆在平安保险吉林分公司处投保了交强险，根据《中华人民共和国道路交通安全法》第七十六条  第一款  第一项  的规定“机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任:（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。",
      "”平安保险吉林分公司作为华阳储运北京分公司所有的京Ａ×××××车辆的承保人，平安保险吉林分公司应在交强险财产损失赔偿限额范围内赔偿2000元给太平洋保险增城支公司。",
      "徐立东系华阳储运北京分公司的员工、涉案事故发生时属于履行职务行为，且华阳储运北京分公司系华阳储运公司的分公司。",
      "根据《中华人民共和国侵权责任法》第三十四条  以及《中华人民共和国公司法》第十四条  的规定，应由华阳储运公司对超出平安保险吉林分公司赔偿的交强险保险限额外的损失向太平洋保险增城支公司承担赔偿责任，即向太平洋保险增城支公司赔偿113327元（115327元-2000元）。",
      "徐立东、华阳储运北京分公司、华阳储运公司、平安保险吉林分公司经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第六十条  第一款  、第六十五条  第四款  、《中华人民共和国侵权责任法》第三十四条  、《中华人民共和国公司法》第十四条  、《中华人民共和国道路交通安全法》第七十六条  第一款  第一项  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  、第九条  第一款  第四项  的规定，判决如下:",
      "一、被告长春市华阳储运有限公司于本判决发生法律效力之日起十日内赔偿113327元给原告中国太平洋财产保险股份有限公司广州市增城支公司；",
      "二、被告中国平安财产保险股份有限公司吉林分公司于本判决发生法律效力之日起十日内赔偿2000元给原告中国太平洋财产保险股份有限公司广州市增城支公司；",
      "三、驳回中国太平洋财产保险股份有限公司广州市增城支公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2606元，由被告长春市华阳储运有限公司负担2556元，被告中国平安财产保险股份有限公司吉林分公司负担50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费，并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长冯志坚",
      "人民陪审员杨伟琪",
      "人民陪审员叶文靖",
      "二〇一七年八月八日",
      "书记员曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "一、《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被告保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "第六十五条第四款责任保险是指以被保险人对第三者依法应负的赔偿责任为保险标的的保险。",
      "二、《中华人民共和国侵权责任法》",
      "第三十四条用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。",
      "劳务派遣期间，被派遣的工作人员因执行工作任务造成他人损害的，由接受劳务派遣的用工单位承担侵权责任；劳务派遣单位有过错的，承担相应的补充责任。",
      "三、《中华人民共和国公司法》",
      "第十四条公司可以设立分公司。",
      "设立分公司，应当向公司登记机关申请登记，领取营业执照。",
      "分公司不具有法人资格，其民事责任由公司承担。",
      "公司可以设立子公司，子公司具有法人资格，依法独立承担民事责任。",
      "四、《中华人民共和国道路交通安全法》",
      "第七十六条第一款第一项机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任:",
      "（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。",
      "五、《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "六、《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "第九条第一款第四项下列事实，当事人无需举证证明:",
      "（四）、已为人民法院发生法律效力的裁判所确认的事实。"
    ]
  },
  "metadata": {
    "日期": "2017-08-08",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初1568号",
    "时间": "2017年08月08日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}