{
  "title": "深圳市中泰来投资控股股份有限公司与黄明皓及马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平、张晓奕、刘文钢、陈锦芬、深圳市建筑工程股份有限公司损害公司利益责任纠纷二审判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:深圳市中泰来投资控股股份有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:马穗来，该公司董事长。",
      "委托代理人:周新锋，广东星辰律师事务所律师。",
      "被上诉人（原审原告）:黄明皓，住广东省深圳市罗湖区。",
      "委托代理人:于雄健，广东君言律师事务所律师。",
      "委托代理人:蒋爱民，广东君言律师事务所律师。",
      "原审被告:马穗来，住广东省深圳市罗湖区。",
      "原审被告:马宁深，香港特别行政区永久性居民。",
      "原审被告:李学健，住广东省深圳市罗湖区。",
      "原审被告:杨欣俊，住广东省深圳市罗湖区。",
      "原审被告:夏可夫，住广东省深圳市罗湖区。",
      "原审被告:马跃，住广东省深圳市罗湖区。",
      "原审被告:李发勇，住广东省深圳市福田区。",
      "原审被告:陈学军，住广东省深圳市福田区。",
      "原审被告:李国松，住广东省深圳市罗湖区。",
      "原审被告:温少平，住广东省深圳市罗湖区。",
      "原审被告:张晓奕，住址:广东省深圳市福田区。",
      "原审被告:刘文钢，住广东省深圳市福田区。",
      "原审被告:陈锦芬，住广东省深圳市罗湖区。",
      "原审第三人:深圳市建筑工程股份有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:江炳坤，该公司副董事长。",
      "委托代理人:张晓奕，该公司董事长助理。"
    ],
    "explain": [
      "上诉人深圳市中泰来投资控股股份有限公司（以下简称中泰来公司）因与被上诉人黄明皓及原审被告马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平、张晓奕、刘文钢、陈锦芬、原审第三人深圳市建筑工程股份有限公司（以下简称深圳建筑公司）损害公司利益责任纠纷一案，不服广东省深圳市中级人民法院（2011）深中法民二初字第46号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭，进行了审理。",
      "本案现已审理终结。",
      "黄明皓2011年5月27日向原审法院起诉称:2010年10月9日，深圳建筑公司召开第三届董事会第四次会议，作为董事的马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平以及作为监事的张晓奕、刘文钢、陈锦芬均出席了会议，表决结果为同意9票，反对0票，弃权0票通过“同意借予中泰来公司人民币（以下币种均为人民币）1.78亿元作为其流动资金，自2010年10月1日起借款期限为一年，借款利息按银行同期利率收取。",
      "”根据深诚华内审字（2011）014号《审计报告》显示:截止2010年12月31日，深圳建筑公司对中泰来公司的应收款项为1.58亿元；深圳建筑公司向银行短期借款2.29亿元、长期借款0.526亿元。",
      "另，深圳建筑公司众董事又分别于2010年3月3日、2010年8月3日形成2份《董事会决议》:决定向招商银行深圳笋岗支行申请2.1亿元授信额度、向平安银行申请4亿元授信额度用于公司流动资金。",
      "中泰来公司与马穗来等其他被告之间系关联关系，中泰来公司等众被告与深圳建筑公司系关联关系。",
      "中泰来公司与作为深圳建筑公司之董事的本案自然人被告明知企业间借贷属违法行为，且深圳建筑公司在银行尚欠贷款本金高达2.816亿元、为筹集公司流动资金仍不得不向招商银行、平安银行额外举债6.1亿元的情况下，仍违反法律规定和公司章程的规定作出向中泰来公司借款1.78亿元的决定且无任何担保，显然违反了国家法律的禁止性规定和公司章程的规定。",
      "明知深圳建筑公司自有资金严重不足且出借巨额资金并无任何担保的行为，客观上已导致深圳建筑公司的流动资金锐减、公司责任财产减少、赢利能力和抗风险能力减弱、公司经营风险和坏账率加大，已构成了对深圳建筑公司的严重损害。",
      "作为深圳建筑公司之监事的被告张晓奕、刘文钢、陈锦芬，在明知董事会决议行为和内容违法和违反公司章程的情况下，列席董事会却未提出任何异议，也并未采取任何有效措施阻止损害公司的行为发生，更是在黄明皓书面催促其依法行使法定监事权利和履行法定监事职责，通过起诉权维护公司利益的不断要求下，仍未有所作为，具有重大过错，系不作为侵权。",
      "上述借款应立即予以收回给深圳建筑公司，黄明皓为维护公司利益而遭受的律师费等合理损失，众被告也应给予赔偿。",
      "作为深圳建筑公司的董事（含同时兼任总经理和财务总监的高级管理人员董事）和监事，对深圳建筑公司负有忠实义务和勤勉义务。",
      "中泰来公司与马穗来等其他被告的行为，已严重损害了深圳建筑公司的利益，应依法承担返还借款本金和赔偿利息损失等法律责任。",
      "黄明皓作为连续一百八十日以上单独持有深圳建筑公司百分之一以上股份的股东为维护深圳建筑公司的利益，依据公司法的规定提起股东代表权诉讼，请求判令:1、中泰来公司立即向深圳建筑公司返还款项本金1.58亿元及赔偿占用该款项期间的利息损失（利息损失从款项借出之日起按中国人民银行规定的同期贷款基准利率计至清偿完毕止）。",
      "2、马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平向深圳建筑公司承担中泰来公司不足偿还部分的连带补充赔偿责任。",
      "3、张晓奕、刘文钢、陈锦芬对马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平不足偿还部分承担连带补充赔偿责任。",
      "4、中泰来公司、马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平、张晓奕、刘文钢、陈锦芬连带赔偿黄明皓的律师费损失50万元。",
      "5、中泰来公司、马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平、张晓奕、刘文钢、陈锦芬连带承担本案全部诉讼费用。",
      "中泰来公司在原审答辩称:本案诉讼请求的实质要件，必须是公司董事、监事、高管违反法规或公司章程，给公司造成损失。",
      "即具有《中华人民共和国公司法》第一百五十条  的情形。",
      "本案诉讼请求的前提条件，必须有中泰来公司违法向深圳建筑公司借款1.78亿元，造成深圳建筑公司损失的事实。",
      "审计报告证明，诉状所称的借款开始日（2010年10月1日）至2011年8月31日（审计日）止，中泰来公司与深圳建筑公司之间，并没有发生借贷款行为，至庭审日也没有发生。",
      "深圳建筑公司的出借款事实不存在，中泰来公司不存在违反法律和公司章程的行为。",
      "中泰来公司对深圳建筑公司有负债，是基于中泰来公司的股权重组，以及收购深圳建筑公司属下子公司股权所形成的欠债，并不是由于企业间借贷所形成的债。",
      "综上，深圳建筑公司与中泰来公司之间没有违法借贷的事实，更没有违法给深圳建筑公司造成损失，至于中泰来公司与深圳建筑公司之间的债权债务关系，属于两个法人之间正常的债权债务关系，应由两个公司之间自行解决，不属于黄明皓作为股东代表的诉讼请求范围。",
      "因此，黄明皓请求无事实和法律依据，应予驳回。",
      "中泰来公司为参加本案诉讼所发生的律师费20万元应由黄明皓赔偿。",
      "原审被告马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平、张晓奕、刘文钢、陈锦芬在原审共同答辩称:1、诉讼标的1.58亿元不是借款而是公司改制遗留的欠债，不涉及企业间相互拆借资金的违法问题。",
      "黄明皓诉请中泰来公司返还深圳建筑公司“借款”1.58亿元的依据是深圳建筑公司市建董（2010）第23号董事会决议，其中第二条议案有同意中泰来公司向深圳建筑公司借款1.78亿元作流动资金的内容，属于文字表述上的错误，与客观事实不符，该决议内容于2011年6月30日经深圳建筑公司的监事提议已被撤销和变更。",
      "2、各董事、监事没有侵害深圳建筑公司及其股东的利益，黄明皓对深圳建筑公司的诉请缺乏事实依据。",
      "3、诉讼标的1.58亿元的债务因当事人已在自觉履行还款义务，并有还款担保和承诺，不存在要诉请法院判决中泰来公司履行的问题。",
      "4、黄明皓要求法院判决中泰来公司向深圳建筑公司赔偿占用借款1.58亿元的利息之诉请既无法律规定，也不符合客观事实，应予驳回。",
      "综上所述，黄明皓对作为深圳建筑公司董事、监事的各自然人被告的诉讼请求不成立，请求法院依法驳回其全部诉请。",
      "原审第三人深圳建筑公司的意见与原审被告马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平、张晓奕、刘文钢、陈锦芬的上述答辩意见基本一致。",
      "原审法院查明:（一）深圳建筑公司于1981年5月4日成立，于2003年8月4日经深圳市人民政府批复改制为股份有限公司。",
      "该公司总经理为李学健，董事为马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平，监事为张晓奕、刘文钢、陈锦芬。",
      "根据2008年4月15日深圳建筑公司股东变更事项工商信息单显示，黄明皓为深圳建筑公司股东之一（占2.4024%股权）。",
      "中泰来公司于2006年8月17日成立。",
      "2010年9月14日，该公司名称由深圳市中泰来投资控股有限公司变更为深圳市中泰来投资控股股份有限公司，该公司的股东由深圳建筑公司变更为马穗来（占19.6951%股权）、李学健（占6.5458%股权）、杨欣俊（占1.5658%股权）、夏可夫（占0.3678%股权）、马跃（占0.4104%股权）、李发勇（占4.8813%股权）、陈学军（占3.0329%股权）、李国松（占2.6017%股权）、温少平（占2.4407%股权）、张晓奕（占5.4738%股权）、陈锦芬（占1.6134%股权）等181个自然人以及深圳市建功成投资有限公司（占2.9183%股权）。",
      "该公司董事长为马穗来，总经理为李发勇，董事为李发勇、李学健、马宁深、李国松，监事为封琪华、陈锦芬。",
      "（二）2008年8月13日，深圳市建东物业管理有限公司的股东由深圳建筑公司（占100%股权）变更为中泰来公司（占100%股权），深圳市建融通投资担保有限公司的股东由深圳建筑公司（占100%股权）变更为中泰来公司（占100%股权）。",
      "2008年9月9日，井岗山中泰来大酒店投资有限公司的股东由中泰来公司（占48.04%股权）、深圳建筑公司（占51.96%股权），变更为中泰来公司（占100%股权）。",
      "2008年10月17日，吉安市穗华房地产开发有限公司的股东由深圳建筑公司（占100%股权）变更为中泰来公司（占100%股权）。",
      "根据原审法院依法调取的深圳诚华会计师事务所有限公司深诚华内审字（2011）014号《深圳建筑公司2010年度合并会计报表的审计报告》显示:截止2010年12月31日，深圳建筑公司对中泰来公司的应收款项为1.58亿元；深圳建筑公司向银行短期借款2.29亿元、长期借款0.526亿元。",
      "根据中泰来公司提交的北京兴华会计师事务所有限公司深圳分所（2011）京会兴深分核字19号《关于中泰来公司与深圳建筑公司往来款项的专项审计报告》显示:截止2011年8月31日，中泰来公司欠深圳建筑公司款项1.58亿元。",
      "根据深圳建筑公司提供的深圳诚华会计师事务所有限公司深诚华专审字（2011）075号《关于深圳建筑公司对中泰来公司往来款的专项审计报告》显示:截止2011年8月31日，中泰来公司欠深圳建筑公司款项1.58亿元，款项的用途主要为中泰来公司收购深圳建筑公司持有的上述四家子公司的股权转让欠款、井岗山中泰来大酒店工程项目投资欠款、购江门东方广场的商铺欠款（深圳建筑公司对中泰来公司应收款项明细详见附表1，中泰来公司2009年5月至2010年11月向深圳建筑公司还款明细详见附表2）。",
      "（三）根据深圳建筑公司市建董（2010）第23号《深圳市建第三届董事会第四次会议决议》记载:2010年10月9日，深圳建筑公司第三届董事会第四次会议在该公司七楼会议室召开。",
      "深圳建筑公司8名董事出席了会议，杨欣俊董事授权委托马穗来董事出席会议并表决；监事会成员列席会议。",
      "该次董事会审议通过两个事项，其中第二项为:关于同意中泰来公司向深圳建筑公司借款的议案。",
      "同意借予中泰来公司1.78亿元作为其流动资金，自2010年10月1日起借款期限一年，借款利息按银行同期利率收取。",
      "该议案表决结果为:同意9票；反对0票；弃权0票。",
      "2011年4月25日，黄明皓向深圳建筑公司监事会提交书面函件，要求监事会就“借款给中泰来公司1.78亿元”等事宜，依法行使法定监事权利和履行法定监事职责，行使起诉权追回相关财产。",
      "2011年5月27日，黄明皓向原审法院提起诉讼。",
      "根据2011年6月30日深圳建筑公司市建董（2011）第07号《关于撤销借款决议的决定》记载:深圳建筑公司董事会于2010年10月9日做出了市建董（2010）第23号决议:“同意借予中泰来公司1.78亿元”。",
      "之后，深圳建筑公司监事会提出，该决议的表述与实际情况不符，中泰来公司对深圳建筑公司是欠债而非新发生的借款；董事会决议中将其表述为借款不当，应予以更正。",
      "根据监事会的上述提议，深圳建筑公司董事会决定:1、撤销市建董（2010）第23号文件中关于“同意借予中泰来公司1.78亿元”的决议。",
      "2、截止目前，中泰来公司欠深圳建筑公司1.58亿元，这是中泰来公司资产重组和投资项目移交所形成的对深圳建筑公司的债务。",
      "3、责成深圳建筑公司经营班子尽快与中泰来公司洽商，尽快订出还款计划，务必在一年内还清欠款。",
      "4、为维护深圳建筑公司全体股东的利益，该债自2010年10月1日起至还清之日止，应按银行同期利率收取利息。",
      "该决定附有董事“马穗来、李学健、李发勇、李国松、夏可夫、马跃、温少平、马宁深”的签名。",
      "2011年7月5日，中泰来公司向深圳建筑公司出具《还款承诺书》，中泰来公司确认尚欠深圳建筑公司款项1.58亿元，表示上述历史债务是由深圳建筑公司战略布局规划调整产生，中泰来公司接手后有诸多遗留问题，致使不能如期变现。",
      "中泰来公司就还款事宜向深圳建筑公司承诺:1、中泰来公司取得的各项资金优先考虑偿还对深圳建筑公司的欠款；2、具体还款安排:2011年安排还款1000万元，2012年安排还款5000万元，2013年安排还款5000万元，剩余款项4800万元在2014年付清。",
      "3、就以上还款承诺中泰来公司同意以井岗山中泰来大酒店产权作为担保，如中泰来公司不能履行承诺，其同意以井岗山中泰来大酒店产权作价给深圳建筑公司抵偿欠款。",
      "在原审庭审中，深圳建筑公司表示井岗山中泰来大酒店没有正式办理产权登记，故尚未办理抵押登记手续。",
      "（四）根据深圳建筑公司章程第一百一十一条规定，董事与董事会会议决议事项所涉及的企业或个人有关联关系的，不得对该项决议行使表决权，也不得代理其他董事行使表决权。",
      "出席董事会的无关联董事人数未超过全体董事的半数的，应将该事项提交股东大会审议。",
      "（五）2011年4月15日，黄明皓与广东君言律师事务所签订《民事委托代理合同》，黄明皓委托该律师事务所代理案件诉讼相关事宜，并已向该律师事务所支付律师费50万元。",
      "2011年9月6日，中泰来公司与广东星辰律师事务所签订《委托代理合同》，约定中泰来公司在案件一审结案法律文书签收之日起十日内给付该律师事务所20万元。",
      "原审认为:案件争议焦点为:（一）关于黄明皓是否有权以自己的名义提起诉讼的问题。",
      "（二）关于中泰来公司是否应向深圳建筑公司返还款项本金1.58亿元及利息的问题。",
      "（三）关于深圳建筑公司董事马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平，监事张晓奕、刘文钢、陈锦芬在案件中是否应承担赔偿责任的问题。",
      "（一）关于黄明皓是否有权以自己的名义提起诉讼的问题。",
      "自2008年4月15日起，黄明皓成为深圳建筑公司股东之一（占2.4024%股权），其于2011年4月25日向深圳建筑公司监事会提交书面函件，请求监事会就“借款给中泰来公司1.78亿元”等事宜，依法行使法定监事权利和履行法定监事职责，行使起诉权追回相关财产。",
      "深圳建筑公司监事会在收到上述请求之日起三十日内未提起诉讼。",
      "根据《中华人民共和国公司法》第一百五十二条  的规定，黄明皓有权以自己的名义直接向人民法院提起诉讼。",
      "（二）关于中泰来公司是否应向深圳建筑公司返还款项本金1.58亿元及利息的问题。",
      "首先，根据北京兴华会计师事务所有限公司深圳分所（2011）京会兴深分核字19号《关于中泰来公司与深圳建筑公司往来款项的专项审计报告》、深圳诚华会计师事务所有限公司深诚华专审字（2011）075号《关于深圳建筑公司对中泰来公司往来款的专项审计报告》均显示，截止2011年8月31日，中泰来公司欠深圳建筑公司款项1.58亿元。",
      "其次，中泰来公司向深圳建筑公司出具的《还款承诺书》亦确认欠深圳建筑公司款项1.58亿元的事实。",
      "虽然中泰来公司主张上述历史债务是由深圳建筑公司战略布局规划调整产生，中泰来公司接手后有诸多遗留问题，致使不能如期变现，但中泰来公司未提供其可以对涉案债务进行抗辩的充分证据，加之其承诺向深圳建筑公司还款。",
      "根据《中华人民共和国民法通则》第一百零八条  的规定，债务应当清偿。",
      "为维护深圳建筑公司全体股东的合法权益，故中泰来公司应向深圳建筑公司返还款项本金1.58亿元及占用期间的利息（利息的具体计算基数、起算时间详见附表3,按中国人民银行规定的同期贷款基准利率计至判决确定的还款之日止）。",
      "（三）关于深圳建筑公司董事马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平，监事张晓奕、刘文钢、陈锦芬在涉案中是否应承担赔偿责任的问题。",
      "首先，中泰来公司原为深圳建筑公司下属的全资子公司。",
      "2010年9月14日，中泰来公司的股东由深圳建筑公司变更为马穗来、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平、张晓奕、陈锦芬等181个自然人以及深圳市建功成投资有限公司。",
      "其次，根据深圳建筑公司提供的深圳诚华会计师事务所有限公司深诚华专审字（2011）075号《关于深圳建筑公司对中泰来公司往来款的专项审计报告》显示，涉案债务1.58亿元主要为中泰来公司收购深圳建筑公司持有的四家子公司的股权转让欠款、井岗山中泰来大酒店工程项目投资欠款、购江门东方广场的商铺欠款。",
      "则涉案债务属于深圳建筑公司企业整合过程中形成的历史债务。",
      "再次，虽然深圳建筑公司市建董（2010）第23号《深圳市建第三届董事会第四次会议决议》第二项为:同意借予中泰来公司1.78亿元作为其流动资金，自2010年10月1日起借款期限一年，借款利息按银行同期利率收取。",
      "但根据深圳建筑公司监事会提议，该公司董事会已于2011年6月30日作出市建董（2011）第27号《关于撤销借款决议的决定》:撤销市建董（2010）第23号文件中关于“同意借予中泰来公司1.78亿元”的决议，并责成深圳建筑公司经营班子尽快与中泰来公司洽商还款事宜。",
      "即深圳建筑公司已通过内部救济途径对《深圳市建第三届董事会第四次会议决议》第二项内容予以纠正。",
      "此外，深圳建筑公司并无明确放弃向中泰来公司主张涉案债务利息的权利，而中泰来公司亦已向深圳建筑公司出具《还款承诺书》，且黄明皓提供的证据不足以证明上述深圳建筑公司董事、监事的涉案行为已直接导致深圳建筑公司遭受实际损失。",
      "因此，黄明皓关于上述深圳建筑公司董事、监事在涉案应承担赔偿责任的主张，依据不足，不予采信。",
      "至于律师费承担的问题，黄明皓要求中泰来公司、马穗来、马宁深、李学健、杨欣俊、夏可夫、马跃、李发勇、陈学军、李国松、温少平、张晓奕、刘文钢、陈锦芬连带赔偿黄明皓律师费损失50万元，依据不足，不予采信。",
      "此外，中泰来公司关于黄明皓应赔偿其为参加涉案诉讼所发生的律师费20万的主张，依据不足，原审法院亦不予采信。",
      "综上所述，黄明皓的部分诉讼请求成立，应予以支持，其余诉讼请求不成立，不予支持。",
      "原审法院依照《中华人民共和国民法通则》第一百零八条  、《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，于2012年10月30日作出（2011）深中法民二初字[[eb5d33fa469a4e7c96a6c012548054de:64Article46Paragraph|第46号民事判决:（一）深圳市中泰来投资控股股份有限公司应在判决生效之日起三十日内向深圳市建筑工程股份有限公司返还款]]项本金人民币1.58亿元及占用期间的利息（利息的具体计算基数、起算时间详见附表3,按中国人民银行规定的同期贷款基准利率计至判决确定的还款之日止）。",
      "（二）驳回黄明皓的其他诉讼请求。",
      "若深圳市中泰来投资控股股份有限公司未按判决指定的期间履行给付金钱义务，则应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费人民币831800元，由深圳市中泰来投资控股股份有限公司负担；财产保全费人民币5000元，由黄明皓负担。",
      "宣判后，中泰来公司不服，向本院提起上诉称:1、深圳建筑公司关于出借款的董事会决议已被自行撤销，该决议已通过内部救济途径予以纠正，黄明皓根据公司法第150条所提出的诉讼请求已不成立。",
      "2、借款事实不存在，中泰来公司没有侵犯深圳建筑公司的合法权益，黄明皓根据公司法第152条提出的诉讼请求理由也不成立。",
      "3、中泰来公司与深圳建筑公司之间的债权债务，属于企业整合过程中形成的历史债务，是两家公司之间正常、合法的债的关系；如有纠纷，应由两家公司为主体来解决，不属于一方公司股东代表诉讼的范围。",
      "4、中泰来公司欠深圳建筑公司的债务已清偿。",
      "在本案一审开庭之后，本案第三人深圳建筑公司的股东和股权发生重大变化，96％的股权已转让给案外人。",
      "在股权转让合同及其补充合同中约定，深圳建筑公司的股东，在股权转让价款收取的同时将部分价款作为对中泰来公司的增加投资，并以此向深圳建筑公司清偿1.58亿元债务；该债务的利息，以中泰来公司为深圳建筑公司提供担保的应收费用互抵。",
      "5、原审判决适用法律错误。",
      "原审判决适用公司法第150条和152条、民法通则108条，认定黄明皓有诉权，并判决支持黄明皓向中泰来公司追偿公司债务和利息，属适用法律错误。",
      "请求:1、驳回黄明皓对中泰来公司的各项诉讼请求；2、一审、二审诉讼费由承担。",
      "黄明皓口头答辩称:1、本案不是撤销股东会或董事会决议纠纷，而是前后两次决议，处分中泰来公司的逾期债权及关联交易的行为损害中泰来公司利益的行为。",
      "股东代表权纠纷是本案的实质，中泰来公司的上诉理由和请求偏离了本案的事实；2、中泰来公司确认了其向深圳建筑公司的债务和借款事实，中泰来公司因此应当清偿。",
      "3、中泰来公司主张债务已经实际解决，但是黄明皓起诉的时候，并没有清偿。",
      "中泰来公司在上诉状中声称股权转让给案外人，但是并没有提供证据，请求法院要求中泰来公司提交相关证据；4、黄明皓认为原审判决没有支持黄明皓的诉讼费用是错误的，但是因为已无力承担上诉费用，所以才没有上诉。",
      "5、从2007年开始，马穗来等被告将中泰来公司的1.25亿元给其控制的关联企业，并让中泰来公司无偿使用6年，利息损失近5000万元。",
      "对中泰来公司到期的1.58亿元债权应收回但故意不收回，并多次延长中泰来公司的还款期限。",
      "在此期间，深圳建筑公司向银行负债6个多亿，而且向银行支付高额利息。",
      "深圳建筑公司自己资金周转困难，还将资金无偿给中泰来公司使用，自己承担银行几亿元贷款并承担高息并不要求中泰来公司归还，原因在于马穗来等被告不单是深圳建筑公司的控股股东也是中泰来公司的控股股东，故意将深圳建筑公司的利益无偿输送给中泰来公司，因此这种行为已构成了对深圳建筑公司极其严重的损害。",
      "1.58亿元款项必须立即偿还给深圳建筑公司。",
      "既然中泰来公司认为应当还款，并主张还清债务，即证明原审法院的判决完全正确，应驳回中泰来公司的全部上诉请求。",
      "马穗来等十三位原审被告未到庭，也未提交书面意见。",
      "原审第三人深圳建筑公司陈述意见称:中泰来公司提出的事实是真实、有效的。",
      "深圳建筑公司不同意黄明皓的第3点答辩意见，案外人的股权转让和本案审理无关联。",
      "现在黄明皓要求我方提交股权转让协议等相关证据没有依据。",
      "另外中泰来公司和深圳建筑公司是两家独立的企业，不存在中泰来公司不还款的意思表示和行为，并且其一直在偿还，并且最后的一笔欠款也在约定的时间内还清。",
      "同时利息也已经付清。",
      "因此深圳建筑公司完全同意中泰来公司的意见和新的证据。"
    ],
    "facts": [
      "本院查明:原审查明事实属实，本院依法予以确认。",
      "另查明:中泰来公司为证明已向深圳建筑公司还清1.58亿元款项，二审提供三份证据。",
      "证据1，《支票存根》，2012年12月20日平安银行支票存根，收款人为深圳建筑公司，金额为1.58亿，用途为付深圳建筑公司应收款。",
      "证据2，2012年12月深圳建筑公司出具的《收款收据》，收回中泰来公司“应收款项”1.58亿元。",
      "证据3，2012年12月10日，深圳建筑公司与中泰来公司签订《关于计收计付“应收款项”利息和担保费用的协议书》，协议约定:因深圳建筑公司与中泰来公司双方之间在变更产权关系时存在未结往来关系，表现为中泰来公司欠深圳建筑公司“应收款项”人民币1.58亿元，同时中泰来公司已连续数年为深圳建筑公司借款提供担保（截止2012年11月30日担保余额为人民币7.5亿元。",
      "由于该两项业务往来关系均发生在双方具有产权隶属关系时，双方同意:（1）就因中泰来公司欠深圳建筑公司“应收款项”人民币1.58亿元，中泰来公司应向深圳建筑公司支付利息的问题，双方同意按银行同期贷款利息自往来款发生之日计算至还清款项之日止，暂算至2012年12月20日双方确定“应收款项”利息共计人民币30559162.67元。",
      "（2）就因中泰来公司为深圳建筑公司提供借款担保，深圳建筑公司应向中泰来公司支付的担保费问题，双方同意按1.45％的担保费年费率自2008年开始起算，截止至2021年12月31日双方确定担保费共计人民币32759138.82元。",
      "（3）双方应向对方支付的前述利息和担保费，应本协议签订后三十个工作日内，由双方同时向对方支付，收款人应同时向对方开具相应收款收据。",
      "在该协议后面附有两份表格，表一是《中泰来公司为深圳建筑公司提供担保取费情况计算表》，在该表中共有15家公司为深圳建筑公司贷款提供担保，中泰来公司在2011年5月18日为深圳建筑公司向平安银行贷款5亿元作担保。",
      "表二是《深圳市建筑公司对中泰来公司“应收款项”1.58亿元利息确认表》，中泰来公司共应向深圳建筑公司支付利息30559162.67元。",
      "证据3，深圳建筑公司在2012年12月10日出具《收款收据》，收到中泰来公司“应收款项”1.58亿元利息（暂计至2012年12月20日）30559162.67元。",
      "证据4，建筑公司股东信息单，2013年4月8日打印自深圳市市场监督管理局的深圳市建筑公司股东信息单，从深圳建筑公司网上披露的股东信息来看，本案马穗来等10名被告均已不再是深圳建筑公司的股东。",
      "深圳建筑公司称本案原审开庭后，深圳建筑公司的股权发生变更，深圳市联华企业发展有限公司持有深圳建筑公司47.9882％股权，成为控股股东。",
      "黄明皓对上述证据质证认为:对证据1的真实性认可，但是不能证明深圳建筑公司确认有收到该笔款项，深圳建筑公司或者中泰来公司应当提供银行转账记录，证实该支票已被实际承兑。",
      "不能证明1.58亿元的债务已经清偿。",
      "对证据2的关联性、真实性、合法性均不认可。",
      "不能证明收到相关款项，另外马穗来等被告利用深圳建筑公司绝对控股优势地位，操作深圳建筑公司，恶意串通，通过担保费的方式，抵充中泰来公司对深圳建筑公司几千万元的债务，该协议使中泰来公司几千万元利息被免除。",
      "根据法律规定，中泰来公司和深圳建筑公司通过签订协议的方式，恶意损害公司利益，属于无效协议。",
      "该协议不但免除了3000万元的利息，还要深圳建筑公司向中泰来公司支付担保费。",
      "且中泰来公司并没有提供相关担保协议，应提供担保合同等作为担保行为履行的证据。",
      "而且中泰来公司不是担保公司，无权收取法定的担保费。",
      "对证据3的真实性、证明力不予确认，因为没有银行转账记录。",
      "即使抵销，也是双方恶意串通行为，损害深圳建筑公司利益。",
      "对证据4的真实性予以确认。",
      "深圳建筑公司质证认可中泰来公司提交的证据，并表示庭后可以提交银行转帐证据和担保合同。",
      "二审庭审过程中，法庭要求中泰来公司、深圳建筑公司在庭审后7日内对清偿完毕1.58亿元款项和利息进一步提供银行转帐和担保合同证据，但中泰来公司、深圳建筑公司均未提交。"
    ],
    "opinion": [
      "本院认为:本案原审被告之一马宁深为香港特别行政区居民，黄明皓作为深圳建筑公司股东以马穗来、马宁深等董事行为损害公司利益为由提起诉讼，故本案属涉港损害公司利益责任纠纷。",
      "当事人各方对原审法院行使管辖权和确定本案适用中华人民共和国内地法律作为处理双方之间实体争议的准据法均没有提出异议，对此本院依法予以确认。",
      "根据中泰来公司的上诉及黄明皓的答辩，本案双方的争议焦点为:中泰来公司是否应向深圳建筑公司承担清偿1.58亿元款项及利息的责任。",
      "经查，黄明皓作为深圳建筑公司的股东认为深圳建筑公司在本身存在债务的情况下，仍作出向中泰来公司出借款项1.78亿元且不积极主张1.58亿债权的行为，损害公司利益，故代表深圳建筑公司起诉要求中泰来公司还款1.58亿元，马穗来等股东及监事承担相应的责任。",
      "据中泰来公司、深圳建筑公司提交的两份审计报告记载，从2008年11月开始，深圳建筑公司通过代中泰来公司支付投资款，中泰来公司收购深圳建筑公司下属公司等形式，双方之间形成债权债务，截止至2011年8月31日，中泰来公司欠深圳建筑公司款项1.58亿元。",
      "在中泰来公司与深圳建筑公司仍存在债务，而未予清偿的情况下，深圳建筑公司于2010年10月9日形成《董事会第四次会议决议》，同意借予中泰来公司1.78亿元作为其流动资金，自2010年10月1日起借款期限一年，借款利息按银行同期利率收取。",
      "2011年6月30日深圳建筑公司又作出《关于撤销借款决议的决定》，认为中泰来公司对深圳建筑公司是欠债而非新发生的借款，决定“撤销同意借予中泰来公司1.78亿元”的决议，同时要求中泰来公司应在一年内还清欠款，该欠款自2010年10月1日起至还清之日止，按银行同期利率收取利息。",
      "因此，对深圳建筑公司借款给中泰来公司有损公司利益的不当行为深圳建筑公司已通过内部决议予以修正，该行为不存在损害公司利益情形，故黄明皓以此理由要求中泰来公司承担责任，马穗来等被告承担连带补充责任依据不足。",
      "中泰来公司上诉认为深圳建筑公司关于出借款项的董事会决议已被撤销，因此不存在损害公司利益的理由有理，本院予以支持。",
      "2011年6月30日深圳建筑公司作出的《关于撤销借款决议的决定》中，深圳建筑公司董事会认为与中泰来公司不是新发生的借款，而是已形成的债务，即中泰来公司欠深圳建筑公司1.58亿元债务尚未归还。",
      "对于该1.58亿元债务，部分是在2008年就已形成的债务，中泰来公司仅清偿56800639.69元。",
      "在深圳建筑公司对银行债务2.8亿元未予清偿的情况下，代表深圳建筑公司行使管理职能的董事会不但未予积极追收欠款或要求中泰公司对借款提供担保，还在2011年6月30日《关于撤销借款决议的决定》中表示1.58亿元款项自2010年10月1日才开始起算利息，也就是免除部分债务自2008年以来的利息。",
      "而在做出上述决定时，深圳建筑公司的董事部分同时兼任中泰来公司的董事，按照深圳建筑公司章程的规定如果董事与董事会会议决议事项所所涉及的企业或个人有关联关系的，是不得对该项决议行使表决权的。",
      "深圳建筑公司董事会上述怠于行使勤勉义务及放弃部分利益的行为显然有损深圳建筑公司的经济利益，不利公司经营。",
      "中泰来公司在二审时提交相关证据证明1.58亿元及利息在一审诉讼结束后已全部清偿给深圳建筑公司，经查，中泰来公司提交的《支票存根》及《收款收据》等证据均是在一审审理结束后形成的证据，因此应作为二审期间当事人提交的新证据。",
      "中泰来公司与深圳建筑公司均表示1.58亿元款项及利息已清偿完毕，深圳建筑公司出具了《收款收据》。",
      "从付款履行情况来看，中泰来公司对于1.58亿元款项的支付提交支票存根予以证明，黄明皓不确认该证据的证明力。",
      "因支票存根仅能证明中泰来公司开具过以深圳建筑公司为收款人的支票，支票是否被承兑还有待银行证明。",
      "而中泰来公司还款时深圳建筑公司董事会成员中有9位同时是中泰来公司的股东，鉴于两公司管理人员之间的这种关联性，中泰来公司提交的还款证据尚不足以证明款项已还清。",
      "在深圳建筑公司利益受损的情况下，黄明皓提起诉讼，要求中泰来公司还款1.58亿元及利息符合《中华人民共和国公司法》第一百五十二条  第二款  的规定，原审判决恰当，本院予以维持。",
      "中泰来公司上诉认为中泰来公司与深圳建筑公司的借款属于公司之间的债权债务，应由两公司自行解决，不属股东代表诉讼的范围理由缺乏依据，本院不予支持。",
      "综上，原审认定事实清楚，适用法律正确，处理恰当，应予维持。",
      "中泰来公司提出的上诉理由缺乏事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费831800元，由上诉人深圳市中泰来投资控股股份有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘涵平",
      "代理审判员焦小丁",
      "代理审判员王芳",
      "二〇一三年六月十四日",
      "书记员李俊松"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第一款第（一）项原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定。",
      "原审判决附表1:深圳建筑公司对中泰来公司应收款项明细",
      "款项发生",
      "时间",
      "应收金额",
      "(元)",
      "项目名称",
      "主要用途",
      "1",
      "2008.11",
      "1500000",
      "井冈山穗华",
      "“戴斯酒店”",
      "项目投资款",
      "2",
      "2008.11",
      "1500000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "3",
      "2008.11",
      "75811974.03",
      "收购四家公司股权欠款",
      "股权转让款",
      "4",
      "2008.11",
      "18130578.81",
      "收购四家公司股权欠款",
      "调整债权债务",
      "5",
      "2008.12",
      "1500000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "6",
      "2008.12",
      "2100000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "7",
      "2008.12",
      "2000000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "8",
      "2009.1",
      "6100000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "9",
      "2009.2",
      "2500000",
      "江门东方广场",
      "购商铺款",
      "10",
      "2009.3",
      "2000000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "11",
      "2009.4",
      "2000000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "12",
      "2009.5",
      "2500000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "13",
      "2009.6",
      "1150000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "14",
      "2009.7",
      "1700000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "15",
      "2009.7",
      "5000000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "16",
      "2009.8",
      "2000000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "17",
      "2009.8",
      "1600000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "18",
      "2009.9",
      "15000000",
      "江门东方广场",
      "购商铺款",
      "19",
      "2009.10",
      "2000000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "20",
      "2009.11",
      "5000000",
      "江门东方广场",
      "购商铺款",
      "21",
      "2010.2",
      "4000000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "22",
      "2010.3",
      "5000000",
      "江门东方广场",
      "购商铺款",
      "23",
      "2010.3",
      "4000000",
      "江门东方广场",
      "购商铺款",
      "24",
      "2010.4",
      "5000000",
      "江门东方广场",
      "购商铺款",
      "25",
      "2010.4",
      "6446254",
      "江门东方广场",
      "购商铺款",
      "26",
      "2010.4",
      "5000000",
      "平安财富鲲鹏二期集合资金信托",
      "PE投资（信托）",
      "27",
      "2010.5",
      "5000000",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "28",
      "2010.6",
      "2261832.85",
      "井冈山穗华“山泉花园”",
      "项目投资款",
      "29",
      "2010.6",
      "2000000",
      "江门东方广场",
      "购商铺款",
      "30",
      "2010.6",
      "2000000",
      "江门东方广场",
      "购商铺款",
      "31",
      "2010.7",
      "3000000",
      "江门东方广场",
      "购商铺款",
      "32",
      "2010.8",
      "10000000",
      "井冈山穗华“井冈山中泰来大酒店”",
      "项目投资款",
      "33",
      "2010.8",
      "10000000",
      "井冈山穗华“井冈山中泰来大酒店”",
      "项目投资款",
      "合计",
      "214800639.69",
      "备注:",
      "1、井冈山戴斯酒店项目即山泉花园项目，后更名为井岗山中泰来大酒店项目。",
      "2、2011年6月，中泰来公司收购深圳建筑公司持有的深圳市中泰来酒店管理有限公司100%的股权；2011年8月中泰来公司向深圳建筑公司偿还股权转让款1000万元。",
      "原审判决附表2:中泰来公司2009年5月至2010年11月",
      "向深圳建筑公司还款明细",
      "还款时间",
      "还款金额（元）",
      "1",
      "2009.5",
      "21680000",
      "2",
      "2009.5",
      "1000000",
      "3",
      "2009.7",
      "3000000",
      "4",
      "2009.8",
      "1000000",
      "5",
      "2010.9",
      "10000000",
      "6",
      "2010.10",
      "120639.69",
      "7",
      "2010.11",
      "20000000",
      "合计",
      "56800639.69",
      "原审判决附表3:利息计算基数、起算时间表",
      "项目名称",
      "利息计算基数(元)",
      "款项发生",
      "时间",
      "利息起算",
      "时间",
      "1",
      "收购四家公司股权欠款",
      "22011334.34",
      "2008.11",
      "2008.12.1",
      "2",
      "收购四家公司股权欠款",
      "18130578.81",
      "2008.11",
      "2008.12.1",
      "3",
      "井冈山穗华“山泉花园”",
      "1500000",
      "2008.12",
      "2009.1.1",
      "4",
      "井冈山穗华“山泉花园”",
      "2100000",
      "2008.12",
      "2009.1.1",
      "5",
      "井冈山穗华“山泉花园”",
      "2000000",
      "2008.12",
      "2009.1.1",
      "6",
      "井冈山穗华“山泉花园”",
      "6100000",
      "2009.1",
      "2009.2.1",
      "7",
      "江门东方广场",
      "2500000",
      "2009.2",
      "2009.3.1",
      "8",
      "井冈山穗华“山泉花园”",
      "2000000",
      "2009.3",
      "2009.4.1",
      "9",
      "井冈山穗华“山泉花园”",
      "2000000",
      "2009.4",
      "2009.5.1",
      "10",
      "井冈山穗华“山泉花园”",
      "2500000",
      "2009.5",
      "2009.6.1",
      "11",
      "井冈山穗华“山泉花园”",
      "1150000",
      "2009.6",
      "2009.7.1",
      "12",
      "井冈山穗华“山泉花园”",
      "1700000",
      "2009.7",
      "2009.8.1",
      "13",
      "井冈山穗华“山泉花园”",
      "5000000",
      "2009.7",
      "2009.8.1",
      "14",
      "井冈山穗华“山泉花园”",
      "2000000",
      "2009.8",
      "2009.9.1",
      "15",
      "井冈山穗华“山泉花园”",
      "1600000",
      "2009.8",
      "2009.9.1",
      "16",
      "江门东方广场",
      "15000000",
      "2009.9",
      "2009.10.1",
      "17",
      "井冈山穗华“山泉花园”",
      "2000000",
      "2009.10",
      "2009.11.1",
      "18",
      "江门东方广场",
      "5000000",
      "2009.11",
      "2009.12.1",
      "19",
      "井冈山穗华“山泉花园”",
      "4000000",
      "2010.2",
      "2010.3.1",
      "20",
      "江门东方广场",
      "5000000",
      "2010.3",
      "2010.4.1",
      "21",
      "江门东方广场",
      "4000000",
      "2010.3",
      "2010.4.1",
      "22",
      "江门东方广场",
      "5000000",
      "2010.4",
      "2010.5.1",
      "23",
      "江门东方广场",
      "6446254",
      "2010.4",
      "2010.5.1",
      "24",
      "平安财富鲲鹏二期集合资金信托",
      "5000000",
      "2010.4",
      "2010.5.1",
      "25",
      "井冈山穗华“山泉花园”",
      "5000000",
      "2010.5",
      "2010.6.1",
      "26",
      "井冈山穗华“山泉花园”",
      "2261832.85",
      "2010.6",
      "2010.7.1",
      "27",
      "江门东方广场",
      "2000000",
      "2010.6",
      "2010.7.1",
      "28",
      "江门东方广场",
      "2000000",
      "2010.6",
      "2010.7.1",
      "29",
      "江门东方广场",
      "3000000",
      "2010.7",
      "2010.8.1",
      "30",
      "井冈山穗华“井冈山中泰来大酒店”",
      "10000000",
      "2010.8",
      "2010.9.1",
      "31",
      "井冈山穗华“井冈山中泰来大酒店”",
      "10000000",
      "2010.8",
      "2010.9.1",
      "欠款合计",
      "158000000",
      "备注:",
      "1.已还款项的冲抵。",
      "附表2中泰来公司2009年5月至2010年11月向深圳建筑公司共还款56800639.69元，应按欠款发生的时间先后顺序，冲抵附表1中第1项2008年11月井冈山穗华“戴斯酒店”项目投资欠款1500000元、第2项井冈山穗华“山泉花园”项目投资欠款1500000元，以及第3项2008年11月中泰来公司收购深圳建筑公司下属四家子公司股权转让欠款75811974.03中的53800639.69元，第3项中剩余22011334.34元股权转让欠款（即对应附表3第1项）应计算利息。",
      "2.利息起算时间。",
      "（2011）京会兴深分核字19号《关于中泰来公司与深圳建筑公司往来款项的专项审计报告》、深诚华专审字（2011）075号《关于深圳建筑公司对中泰来公司往来款的专项审计报告》仅记载欠款的月份，并未注明具体日期，故以审计报告中记载的款项发生月份的次月1日，作为该款项占用期间利息的起算时间。"
    ]
  },
  "metadata": {
    "日期": "2013-06-14",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民四终字第28号",
    "时间": "2013年06月14日",
    "案由": "损害公司利益责任纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}