{
  "title": "黄立常与广东亿华房地产开发有限公司、朱翠瑜、邓敏济房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄立常，身份证住址广州市荔湾区。",
      "委托代理人:罗荣标，广东纬韬律师事务所律师。",
      "被告:广东亿华房地产开发有限公司，住所地广州市越秀区。",
      "法定代表人:景治君。",
      "委托代理人:谭国荣，该公司职员，联系地址同上。",
      "委托代理人:许彧俊，该公司职员，联系地址同上。",
      "第三人:邓敏济，身份证住址广州市越秀区。",
      "第三人:朱翠瑜，身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告黄立常诉被告广东亿华房地产开发有限公司（以下简称亿华公司）、第三人邓敏济、朱翠瑜确认合同无效纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人罗荣标，被告亿华公司委托代理人谭国荣、许彧俊，第三人朱翠瑜到庭参加诉讼。",
      "第三人邓敏济经本院合法传唤无正当理由未到庭，本院作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:广州市西湖路42号二、三、四楼房屋于1990年1月16日及1990年1月17日，由产权人黄某甲签订了该房屋原地回迁的产权补偿协议和临迁回迁安置协议书。",
      "黄某甲于2000年去世，2011年10月11日的（2007）穗中法民一终字第1827号判决黄瑶绪继承广州市西湖路42号二、三、四楼房屋30／175产权份额，其中黄某乙继承的份额由黄某丙鸿代为管理。",
      "2013年3月21日被告与黄兆鸿的代理人邓敏济、朱翠瑜另行备案签订了黄瑶绪继承西湖路42号二、三、四楼房屋30／175产权异地置换为中山三路扬声巷13号201房的《广州市城市房屋拆迁补偿协议书》。",
      "2014年4月18日的（2014）穗越民一特字第3号判决重新指定黄立常为座落在广州市西湖路42号二、三、四楼房屋中黄某乙继承取得的30／175所有权份额的代管人。",
      "原告认为原财产代管人黄某丙鸿尚且没有权利签订产权异地置换协议，作为黄某丙鸿的代理人邓敏济、朱翠瑜更无权签订该协议，且黄某丙鸿授权给邓敏济、朱翠瑜的委托书中并无签订拆迁补偿协议书的权利，故邓敏济、朱翠瑜签署协议书的行为属超越代理权的行为，上述《广州市城市房屋拆迁补偿协议书》应属无效。",
      "另外，产权置换后，黄某乙的财产市值贬损100多万元，因此认为被告与邓敏济、朱翠瑜恶意串通，被告从中获取了巨大差价的利益。",
      "故请求法院判令:确认被告与第三人邓敏济、朱翠瑜在2013年3月21日备案签订的、用黄瑶绪继承的西湖路42号二、三、四楼房屋30／175产权异地置换为中山三路扬声巷13号201房的《广州市城市房屋拆迁补偿协议书》无效。",
      "被告亿华公司辩称:不同意原告的诉讼请求，理由如下:1、我方认为原告的诉讼主体不适格，广州市西湖路42号2-4楼是产权人是黄某甲，该房屋在1990年由华美公司实施拆迁，后该地块由我公司实施开发。",
      "2、原告提起本案属于重复起诉。",
      "原告曾以重大误解为由提起（2014）穗越某三初字第1247号案，原告现在明显是属于重复起诉。",
      "3、原告的起诉无任何事实及法律依据。",
      "根据1247号案，已经审理查明《广州市城市房屋拆迁补偿协议书》是被告和黄某乙的真实意思表示，内容并未违反相关法律规定，是依法有效的，原告并不是该协议书的当事人，无权提起本案诉讼，且原告未能提供相关证据证明合同存在无效的事实及依据。",
      "综上，请依法驳回原告的诉讼请求。",
      "第三人朱翠瑜述称:不同意原告的诉请，黄某丙鸿是作为黄某乙的财产代管人委托我方对涉案房屋进行管理，故我方某与被告签订拆迁补偿协议书。",
      "第三人邓敏济没有述称。"
    ],
    "facts": [
      "经审理查明:广州市越秀区西湖路42号二、三、四楼房屋是登记在黄文铎名下的房产，该屋建筑面积为195.37平方米，使用性质为住宅。",
      "1990年1月16日，黄某甲（为乙方）与华美广州公司（为甲方）签订《划拨建设用地拆迁房屋产权补偿协议书》，约定乙方同意甲方拆迁越秀区西湖路42号房屋，建筑面积195.37平方米。",
      "甲方将自有的越秀区西湖路大马站D幢401、403、406号南向的房屋建筑面积195.37平方米划归给乙方所有，以作拆除乙方所有的原址房屋的产权补偿。",
      "次日，黄某甲（为乙方）与华美广州公司（为甲方）签订《划拨建设用地拆迁房屋临迁、回迁安置协议书》，约定甲方拆除乙方座落在越秀区西湖路42号二、三楼房屋，其中自住建筑面积195.37平方米，乙方同意迁往甲方提供的中山八路泮塘五约176号二、三楼202、302、304房临时居住，甲方应按拆迁房屋补偿协议规定于1994年1月30日在西湖路大马站第D幢401、403、406房产权属于私有的房屋中南向安排建筑面积243.6平方米的房屋租给乙方回迁居住。",
      "九、其他事项:1、乙方原址房屋是195.37平方米建筑面积，而甲方移交给乙方的新建房屋是243.6平方米建筑面积，故新房屋与原房屋的面积对比，相差了48.23平方米建筑面积，对比相差的房屋面积，乙方愿意以每平方米建筑面积的评定价计算付给甲方（详见预售房屋合同）。",
      "2004年，余某、黄某丁、黄某戊、黄某丙鸿等人诉黄立常等人继承纠纷一案，本院审理后作出（2004）越某一初字第1210号民事判决书，判决:一、座落于广州市西湖路42号二、三、四楼房屋（不含四楼违章建筑之部分）的产权由黄某乙、黄某丙鸿、黄某己、黄某丙涛各继承六分之一，由黄某丁、黄某戊共同继承六分之一，黄立常、黄某庚、黄某辛、黄某壬、黄某癸共同继承六分之一。",
      "其中黄某乙所继承的份额由黄某丙鸿代为管理。",
      "二、驳回余某的诉讼请求。",
      "2011年10月11日，广东省中级人民法院作出（2007）穗中法民一终字第1827号民事判决书，判决:一、维持广东省越秀区人民法院（2004）越法民一初字第1210号民事判决第二项；二、变更广东省广州市越秀区人民法院（2004）越法民民一初字第1210号民事判决第一项为:座落于广州市西湖路42号二、三、四楼房屋（不含四楼违章建筑之部分）的产权由黄某乙、黄某己、黄某丙涛各继承30／175，黄某丁、黄某戊份额各继承15／175，黄某丙鸿继承25／175，黄立常、黄某庚、黄某辛各继承6／175，杨某甲、杨某乙各继承3／175，苏某继承6／175。",
      "其中黄某乙所继承的份额由黄某丙鸿代为管理。",
      "2012年7月25日，黄某丙鸿出具委托书，内容为:黄兆鸿是坐落在广州市越秀区西湖路42号二、三、四楼房屋的共有人之一，占上述房屋的25／175产权份额，［广州市中级人民法院（2007）穗中法民一终字第1827号］，上述房屋已征用拆除，现尚未回迁入住，我委托邓敏济、朱翠瑜为合法代理人，代为执行和处理下列事项，上述两名受托人必须同时办理下列事项:一、向房管部门申请办理上述房屋产权登记、测绘、查册、调档、评估、更正、办理遗失登报和领取房屋产权证以及相关的一切手续；二、对上述房产进行管理、修缮、申请办理修缮拆建手续或合建手续；三、代为领取上述房屋临迁补偿费中我本人所占的份额；四、对上述房屋我本人所占的份额订立有关弃产、拆迁作价补偿协议并领取房屋拆迁作价补偿款项；等。",
      "受委托人在办理上述事项的过程中签署的一切法律文件，我均予承认。",
      "此委托书有效期为办妥上述事项为止。",
      "该委托书经广州市海珠区公证处以（2012）粤广海珠第16277号公证书公证。",
      "2013年2月5日，邓敏济、朱翠瑜作为黄瑶绪（为乙方）的委托代理人与亿华公司（为甲方）签订《广州市城市房屋拆迁补偿协议书》，约定甲方拆除乙方的越秀区西湖路42号二、三、四楼房屋，原址房屋为混合结构二、三层，用途为住宅，建筑面积195.37平方米，继承建筑面积33.492平方米。",
      "甲方将产权自有的座落在越秀区中山三路扬声巷13号201房建筑面积38.64平方米的房屋用作拆迁乙方原址房屋后的产权调换补偿。",
      "第十三条双方另行约定的其它款项:①产权人黄某甲（已故）契证总产权面积195.37平方米，根据广州市中级人民法院民事判决书（2007）穗中法民一终字第1827号判决，继承人黄某乙应拥有33.492平方米的产权面积。",
      "②协议经备案生效后，原黄某甲与华美广州公司1990年1月17日签订的拆迁房屋安置协议、拆迁房屋产权补偿协议书的总产权面积195.37平方米，应减除33.492平方米。",
      "现黄某乙选择异地产权调换，调换地址:越秀区中山三路扬声巷13号201房，建筑面积38.64平方米。",
      "③甲方临迁费发放至黄某乙领取调换的产权证后顺延壹个月，临迁费是按照每平方米每月40元×33.492平方米=1339.68元（现公司每月支付临迁费7816元÷195.37平方米=40元／平方米）。",
      "④甲方安排业主临迁地址:中山八路泮塘五约176号202房，黄某乙在收到调换的产权证后30天内将临迁房腾空交还给甲方。",
      "该协议已由房屋行政主管部门备案，备案时间为2013年3月21日。",
      "2013年3月14日，黄某丙鸿出具委托书，内容为:黄兆鸿是坐落在广州市越秀区西湖路42号二、三、四楼房屋的共有人之一，占上述房屋的25／175产权份额，黄某乙是在上述房屋的共有人之一，占上述房屋30／175产权份额［广州市中级人民法院（2007）穗中法民一终字第1827号］，上述房屋已征用拆除，现尚未回迁入住，我本人并作为黄某乙的代管人，委托邓敏济、朱翠瑜为合法代理人，代为执行和处理下列事项，上述两名受托人必须同时办理下列事项:一、向房管部门申请办理上述房屋产权登记、测绘、查册、调档、评估、更正、办理遗失登报和领取房屋产权证以及相关的一切手续；二、对上述房产进行管理、修缮、申请办理修缮拆建手续或合建手续；三、代为领取上述房屋临迁补偿费中我本人所占的份额及黄某乙所占的份额；四、有权代为支付上述房屋相关的税费；五、代为办理广州市城市划拨建设用地拆迁房屋产权补偿协议的备案手续。",
      "受委托人对上述委托事项，没有转委托权。",
      "受委托人在办理上述事项的过程中签署的一切法律文件，我均予承认。",
      "此委托书有效期为办妥上述事项为止。",
      "该委托书经广州市海珠区公证处以（2013）粤广海珠第5891号公证书公证。",
      "2014年4月18日，广州市越秀区人民法院作出（2014）穗越法民一特字第3号判决书，该判决查明:黄兆鸿、黄沃宏、黄展眉、黄瑶娟均于2012年至2013年期间分别与亿华公司签订《广州市城市房屋拆迁补偿协议书》，约定由上述公司向其支付其对涉案房屋继承所占份额的补偿款；黄某丙鸿于2013年8月6日去世。",
      "并判决:指定黄立常为座落于广州市越秀区西湖路42号二、三、四楼房屋（不含四楼违章建筑之部份）中黄某乙继承取得的30／175所有权份额的代管人。",
      "该判决已生效。",
      "2014年4月29日，广州市海珠区公证处向邓敏济、朱翠瑜发出《关于终止（2013）粤广海珠第5891号公证书的函》，内容为:我处于近日收到黄立常提交的（2014）穗越法民一特字第3号《广东省广州市越秀区人民法院民事判决书》，判决指定黄立常从2014年4月18日起为坐落在广州市越秀区西湖路42号二、三、四楼房屋（不含四楼违章建筑之部分）中黄某乙继承取得的30／175所有权份额的代管人。",
      "根据现行《民法通则》第七十条的相关规定，黄兆鸿根据（2007）穗中法民一终字第1827号《中华人民共和国广州市中级人民法院民事判决书》作为黄某乙上述遗产代管人的指定代理权被取消，黄某丙鸿基于此办理的编号为（2013）粤广海珠第5891号公证书亦应终止。",
      "2014年，黄立常向本院提起诉讼，要求撤销亿华公司与邓敏济、朱翠瑜在2013年3月21日备案签订的黄瑶绪继承西湖路42号二、三、四楼房屋30／175产权异地置换为中山三路扬声巷13号201房的《广州市城市房屋拆迁补偿协议书》，本院经审理后，于2014年8月8日作出（2014）穗越某三初字第1247号民事判决书，其中认定“2013年3月21日签订的《广州市城市房屋拆迁补偿协议书》约定的是异地产权调换补偿，以越秀区中山三路扬声巷13号201房（建筑面积38.64平方米）作为对原越秀区西湖路42号二、三、四楼（继承建筑面积33.492平方米）的产权调换补偿，该异地产权调换的位置和面积是签订合同双方协商的结果，明显不属于双方权利义务严重不对等、补偿价值与原价值过于悬殊的情形”，并判决驳回黄立常的诉讼请求。",
      "黄立常不服该判决，向广州市中级人民法院提出上诉，广州市中级人民法院于2014年10月16日作出（2014）穗中法民五终字第3577号民事判决书，判决驳回上诉，维持原判。",
      "另查:据粤房地权证穗字第××号房地产权证显示，广州市越秀区中山三路扬声巷13号201房屋原是亿华公司的房产，规划用途为住宅。",
      "该房产证现已注销。",
      "该证附记一栏载明“该房屋已与西湖路42号二、三、四楼产权继承人之一黄某乙办理了产权调换手续。",
      "2013年3月21日”。",
      "广州市越秀区中山三路扬声巷13号201房屋（建筑面积38.6382平方米）于2013年4月28日登记在黄某乙名下。",
      "据调取自房地产档案馆的1990年1月16日的《划拨建设用地拆迁房屋产权补偿协议书》显示，经房屋行政主管部门确认的内容包括:“根据（2007）穗中法民一终字第1827号民事判决书，其中黄某乙所占30／175份额已办理产权调换手续。",
      "2013年3月21日”“根据（2007）穗中法民一终字第1827号民事判决书，其中黄某戊占有份额（15／175）已办理弃产手续。",
      "2012年8月14日”“黄某丙鸿所占份额已重新办理弃产手续。",
      "2012年8月2日。",
      "”“黄某丁所占份额（15／175）已重新办理弃产手续。",
      "2012年8月14日”。",
      "华美广州公司已变更名称为中信广州发展公司。",
      "中信广州发展公司（为甲方）于2004年9月11日与广州市力通房地产开发有限公司（为乙方）、广州市景兴房地产开发有限公司（为丙方）、亿华公司（为丁某）签订《股权转让及项目转让合同》，约定:甲方将其拥有的丁某的90%股权、乙方将其拥有的丁某10%股权分别一次性转让给丙方，甲方同意将其拥有的该项目转入丁某等。",
      "庭审中，原告表示:对置换房屋的价值贬损不申请评估。"
    ],
    "opinion": [
      "本院认为:本案争议的焦点有两个:一、黄兆鸿作为黄瑶绪的财产代管人是否有委托两第三人签订《广州市城市房屋拆迁补偿协议书》；二、黄某丙鸿作为财产代管人是否有权对被代管人的财产进行产权调换补偿。",
      "一、黄兆鸿作为黄瑶绪的财产代管人是否有委托两第三人签订《广州市城市房屋拆迁补偿协议书》。",
      "2012年7月25日，黄某丙鸿本人曾授权两第三人“对上述房屋黄某丙鸿所占的份额订立有关弃产、拆迁作价补偿协议并领取房屋拆迁作价补偿款项”，可见黄某丙鸿对委托两第三人处理相关拆迁事宜的信任。",
      "2013年2月5日，两第三人与被告签订了《广州市城市房屋拆迁补偿协议书》，虽然两第三人与被告现无法提供明确记载有可代黄某乙签订拆迁补偿协议书或进行产权调换补偿的权限的授权委托书，但考虑到之前黄兆鸿本人的授权及2013年3月14日的作为黄瑶绪的财产代管人的授权委托书上“对上述房产进行管理、修缮、申请办理修缮拆建手续或合建手续”及“代为办理广州市城市划拨建设用地拆迁房屋产权补偿协议的备案手续”的委托权限，可以视为黄兆鸿作为黄瑶绪的财产代管人对两第三人与被告签订《广州市城市房屋拆迁补偿协议书》的行为进行追认，否则黄某丙鸿也不会授权两第三人对补偿协议进行备案。",
      "故对被告及第三人所称黄兆鸿委托两第三人签订《广州市城市房屋拆迁补偿协议书》的陈述，本院予以采信。",
      "二、黄某丙鸿作为财产代管人是否有权对被代管人的财产进行产权调换补偿。",
      "财产代管人的职责是保护被代管人的财产不受侵害，黄某丙鸿作为黄某乙的财产代管人在面对被告迟延回迁接近20年，可能之后也无法按约回迁的情况下，选择变更回迁至其他地方，该方式并无不妥，关键是看该行为是否会对黄某乙的财产造成贬损。",
      "生效的（2014）穗越某三初字第1247号民事判决书已经认定该协议书中“异地产权调换的位置和面积是签订合同双方协商的结果，明显不属于双方权利义务严重不对等、补偿价值与原价值过于悬殊的情形”，且本案原告也并未提出证据证明变更回迁给黄某乙的财产造成明显的贬损。",
      "故原告要求确认2013年2月5日被告与两第三人签订的《广州市城市房屋拆迁补偿协议书》无效，依据不足，本院不予支持。",
      "另外，考虑到第三人朱翠瑜拖延应诉，导致本案公告费的产生，故本案公告费由第三人朱翠瑜负担。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告黄立常的诉讼请求。",
      "本案受理费100元，由原告黄立常负担。",
      "本案公告费500元，由第三人朱翠瑜负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周鸿明",
      "人民陪审员任红",
      "人民陪审员陈文平",
      "二〇一五年八月十四日",
      "书记员徐娟",
      "唐嘉仪"
    ]
  },
  "metadata": {
    "日期": "2015-08-14",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民三初字第2575号",
    "时间": "2015年08月14日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}