{
  "title": "叶记权与广州爵鼎装饰设计有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:叶记权，男，1980年7月1日出生，汉族，住广东省广州市从化区。",
      "委托诉讼代理人:肖娟，广东韬策律师事务所律师。",
      "被告:广州爵鼎装饰设计有限公司，住所地广东省广州市从化。",
      "法定代表人:冷水芹。"
    ],
    "explain": [
      "原告叶记权与被告广州爵鼎装饰设计有限公司装饰装修合同纠纷一案，本院于2018年1月12日立案受理后，依法适用简易程序于2018年3月14日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告叶记权及其委托诉讼代理人肖娟到庭参加诉讼，被告广州爵鼎装饰设计有限公司经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年11月29日，被告电话邀请原告参加被告举办的装修宣传活动。",
      "被告在活动中宣称征集一百套样板房，只要原告的新房由被告装修，并同意将装修房屋作为样板房供参观，便可享受分期返还房屋装修款优惠措施。",
      "原告在被告业务员的诱导下，现场签订了一份《三星品高样板房优惠协议》，并支付了10000元定金。",
      "事后，原告通过多次参观被告提供的样板房，听取部分用户的意见，原告不能认同被告的装修风格和装修质量，故双方未能就房屋装修工程达成一致协议，原告自然无法再享受被告提供的优惠政策。",
      "因此，原告多次要求被告返还原告已经支付的10000元定金，但遭到被告拒绝，故起诉请求判令:1.被告立即向原告返还定金10000元；2.本案诉讼费由被告承担。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明:2015年11月29日，原告与被告签订《三星品高样板房优惠协议》，约定原告选择全额返还优惠方式:自原告付清全部款项并工程验收合格后从次月底开始，按整装家居价款金额的100%分12年（144个月）按每月等额无息返还到原告指定账号。",
      "协议第二条约定原告须于工程竣工验收完工后三个月内将房屋作为样板开放，配合被告及客户（包括潜在客户）参观并主动以微信等新媒体传播宣传，接受被告或被告指定机构组织的客户满意度调查或回访。",
      "协议落款处有原告签名及被告盖章。",
      "同日，被告向原告出具一份收款收据，该收据上载明:“交款单位名称（或姓名）:××大院×栋××叶记权，摘要:三星品高整装套餐定金（定金不可退），100%按12年分期返还（15%综合管理费不参与返还），金额:10000元”，该收据上加盖的公章是“广州爵鼎装饰设计有限公司财务专用章”。",
      "后原告与被告未就进一步签订书面合同达成一致。"
    ],
    "opinion": [
      "本院认为:本案为装饰装修合同纠纷，虽然被告出具给原告的收据上明确写明了“定金不可退”字样，但双方并未就合同的具体内容达成一致。",
      "对于未能签订合同的原因，双方均未提供确实、充分的证据予以证实，鉴于原告在交付定金时未尽到谨慎审查义务，被告亦无提供证据证明其在原告交付定金前已将相关合同内容出示、告知，从公平原则出发，本院酌定被告退还原告部分款项8000元。",
      "被告经本院传票合法传唤，无正当理由未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法总则》第六条，《中华人民共和国合同法》第一百一十五条  ，《中华人民共和国担保法》第八十九条  ，《最高人民法院关于适用若干问题的解释》第一百一十五条,《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告广州爵鼎装饰设计有限公司于本判决发生法律效力之日起10日内返还原告叶记权8000元；",
      "二、驳回原告叶记权的其他诉讼请求。",
      "案件受理费25元，由被告广州爵鼎装饰设计有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄丽平",
      "二〇一八年三月二十二日",
      "书记员高淑仪"
    ]
  },
  "metadata": {
    "日期": "2018-03-22",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初391号",
    "时间": "2018年03月22日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}