{
  "title": "韶关市武江鸿佳装饰材料工程部与深圳市海威资产管理有限公司、韶关工具厂装饰装修合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:深圳市海威资产管理有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:郑文，该公司经理。",
      "委托代理人:张朝星，广东秦唐律师事务所律师。",
      "被上诉人（原审原告）:韶关市武江鸿佳装饰材料工程部。",
      "住所地:广东省韶关市。",
      "负责人:方绵奎。",
      "委托代理人:黄明光，男，汉族，住广东省惠来县。",
      "被上诉人（原审被告）:韶关工具厂。",
      "住所地:广东省韶关市武江区。",
      "诉讼代表人:张雪华。",
      "委托代理人:余硕，广东天行健律师事务所律师。"
    ],
    "explain": [
      "上诉人深圳市海威资产管理有限公司（以下简称海威公司）因与被上诉人韶关市武江鸿佳装饰材料工程部（以下简称鸿佳工程部）、韶关工具厂装饰装修合同纠纷一案，不服广东省韶关市中级人民法院（2013）韶中法民二初字第7号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "当事人原审的意见",
      "鸿佳工程部向韶关市中级人民法院提起诉讼，请求判令:1、判令海威公司、韶关工具厂清偿所拖欠的工程维修款63161元；2、承担案件的诉讼费用。",
      "韶关工具厂答辩称:对于欠款的事实及数额没有意见。",
      "但是这次维修的发生是由于天灾造成的，属于不可抗力，韶关工具厂不承担付款责任。",
      "根据海威公司发给韶关工具厂的函件内容反映该费用是由韶关工具厂垫付，垫付的意思就是说明该维修费用由海威公司承担。",
      "海威公司答辩称:一、方绵奎并非个体工商户韶关市武江区鸿佳装饰材料工程部的户主（业主），其不具备本案原告诉讼主体资格。",
      "经查询，个体工商户韶关市武江区鸿佳装饰材料工程部的经营者（业主）为方韶仲，而非方绵奎。",
      "根据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第41条  :“个体工商户在民事诉讼中，应当以营业执照登记的户主（业主）为诉讼当事人”的规定，个体户韶关市武江区鸿佳装饰材料工程部的民事诉讼，应当由方韶仲提起，方绵奎并非本案适格的原告。",
      "二、海威公司并非涉案工程的发包人，鸿佳工程部无权要求海威公司支付工程维修余款。",
      "涉案工程，从工程洽谈到工程预算、结算均系由韶关工具厂与鸿佳工程部联系商定，工程预（结）算书也是韶关工具厂与鸿佳工程部确定。",
      "以上事实，鸿佳工程部均予以认可。",
      "因此，涉案工程发包人应为韶关工具厂。",
      "根据合同相对性原则，韶关工具厂与鸿佳工程部之间建立的合同关系，对海威公司不具备法律约束力。",
      "因此，涉案工程发生的纠纷应由韶关工具厂与鸿佳工程部双方解决，与海威公司无关。",
      "鸿佳工程部诉请要求海威公司支付工程维修余款，缺乏法律依据。",
      "三、海威公司与韶关工具厂之间系租赁关系，并且双方对租赁物的维修责任已明确约定由韶关工具厂负责。",
      "本案工程所维修的厂房，系海威公司租赁给韶关工具厂使用。",
      "根据海威公司与韶关工具厂签订《土地、建筑物使用补偿协议》第4条的约定，厂房的维修责任由韶关工具厂承担。",
      "因此，涉案工程款与海威公司无关。",
      "海威公司同意相应减免韶关工具厂的场地使用费，系海威公司考虑到韶关工具厂的实际困难而决定的，而且也仅仅是在场地使用费方面予以减免，该减免行为不能视为海威公司与鸿佳工程部之间建立了工程维修关系。",
      "综上，本案原告并非适格诉讼主体，且海威公司并非本案涉案工程的发包人，涉案工程款应由鸿佳工程部与韶关工具厂解决，鸿佳工程部要求海威公司支付工程维修余款的诉请缺乏法律依据。",
      "原审法院查明的事实",
      "原审法院经审理查明:2007年4月13日，海威公司与韶关工具厂签订《土地、建筑物使用补偿协议》，约定:海威公司对韶关工具厂抵押物土地使用权及现存在地上附着的建筑物（职工已经房改房的除外）享有优先受偿权，即韶关工具厂用使用中的土地及房产抵偿所欠海威公司的所有债务，并确定在抵偿过程中（包括变现、处置）产生的一切费用（含评估、诉讼、出让金、税费及相关的审批手续等）均由海威公司承担，同时产生的收益也归海威公司所有；海威公司同意韶关工具厂在原地址继续生产经营四年（即从2007年4月13日至2011年4月13日），韶关工具厂向海威公司支付使用补偿费，补偿费每年按1500万元的银行同期（一年期）贷款利息计算，需要增加使用时间或使用补偿费的另议；韶关工具厂在使用期间对土地及建筑物应尽到妥善维护义务，维护费用由韶关工具厂承担等内容。",
      "之后，韶关工具厂以向海威公司支付租金的方式，继续在原地址生产经营。",
      "2011年4月20日，海威公司向韶关工具厂出具《关于调整场地使用费的通知》，内容为:海威公司位于韶关市武江区工业西路，证号为韶府国用字（2000）第030100128号和韶府国用（2000）字第特57号的土地及地上建筑物（幼儿园范围除外）由韶关工具厂有偿使用，每月场地使用费为45000元，使用期限至2011年4月13日。",
      "现使用期限已届满，因韶关工具厂暂时无法找到合适的厂房搬迁，希望继续使用上述土地及地上建筑物，海威公司同意韶关工具厂临时使用上述土地及地上建筑物，临时使用期间，场地使用费每月按15万元计收，从2011年5月1日起计收。",
      "2012年4月间，韶关工具厂因遇冰雹自然灾害，一批厂房及设施受损，需要修复。",
      "韶关工具厂与鸿佳工程部达成口头约定，由鸿佳工程部负责厂房及设施的维修。",
      "之后，鸿佳工程部对韶关工具厂受损厂房及设施进行了维修。",
      "2012年5月21日、22日、23日，韶关工具厂分三项对维修工程进行验收结算，确认维修费共计193084元。",
      "之后，韶关工具厂支付了其中的129923元，尚欠63161元未付。",
      "2012年7月12日，海威公司向韶关工具厂发出《场地使用费催收通知书》，内容为:截止至2012年7月份，韶关工具厂拖欠海威公司场地使用费2642050元。",
      "2012年5月份因自然灾害，部分房屋受损，共计花费193084元进行维修，该维修费由韶关工具厂直接迳付给维修方，海威公司同意该维修费用在韶关工具厂拖欠海威公司的场地使用费中扣除。",
      "扣除后，韶关工具厂仍欠海威公司场地使用费2448966元。",
      "2012年7月20日，韶关工具厂给海威公司发出送达回执，表示已收到海威公司发送的催收通知书，对于该催收通知书韶关工具厂的内容无异议，并同意尽快筹集资金偿还所欠公司的场地使用费。",
      "2013年3月18日，韶关市武江区国家税务局以韶关工具厂资不抵债为由，向本院申请韶关工具厂进行破产清算。",
      "本院于2013年6月28日作出（2013）韶中法民二破（预）字第1-1号民事裁定书，裁定受理申请人韶关市武江区国家税务局对被申请人韶关工具厂的破产清算申请。",
      "2013年7月3日，鸿佳工程部向广东省韶关市武江区人民法院起诉，要求海威公司及韶关工具厂支付维修费。",
      "该院受理后，海威公司提出管辖权异议，认为人民法院受理破产申请后，有关债务人的民事诉讼，只能向受理破产申请的人民法院提起。",
      "广东省韶关市武江区人民法院于2013年9月3日作出（2013）韶武法民一初字第782号民事裁定书，裁定:本案移送本院审理。"
    ],
    "facts": [
      "另查明:鸿佳工程部于2005年1月7日成立，属于个人独资企业，投资人为方绵奎。",
      "2012年12月30日，因当事人个人独资企业成立后无正当理由超过六个月未开业的，或者开业后自行停业连续六个月以上的行为的原因，鸿佳工程部被韶关市武江区工商行政管理局吊销营业执照。",
      "方绵奎的儿子方韶仲于2011年12月27日向韶关市武江区工商行政管理局登记成立个体工商户武江区鸿佳装饰材料工程部，经营者为方韶仲。",
      "原审法院判决理由和结果",
      "原审法院认为，本案系装饰装修合同纠纷。",
      "韶关工具厂与鸿佳工程部对双方口头达成约定由鸿佳工程部对韶关工具厂受损厂房及设施进行维修的事实无异议，对此予以确认。",
      "本案争议的焦点是（一）鸿佳工程部是否具有诉讼主体资格。",
      "（二）鸿佳工程部主张的63161元欠款是否应当由韶关工具厂、海威公司支付。",
      "关于鸿佳工程部是否具有诉讼主体资格的问题。",
      "依据《中华人民共和国民法通则》第四十五条  :“企业法人由于下列原因之一终止:（一）依法被撤销；（二）解散；（三）依法宣告破产；（四）其他原因”及第四十六条  :“企业法人终止，应当向登记机关办理注销登记并公告。",
      "”的规定。",
      "鸿佳工程部只是因为当事人个人独资企业成立后无正当理由超过六个月未开业的，或者开业后自行停业连续六个月以上的行为的原因被韶关市武江区工商行政管理局吊销营业执照，不属于上述法律规定企业法人终止的情形，且鸿佳工程部未向登记机关办理注销登记，因此，鸿佳工程部仍具有企业法人资格，主体适格。",
      "关于鸿佳工程部主张的63161元欠款是否应当由韶关工具厂、海威公司支付的问题。",
      "本案中，海威公司与韶关工具厂之间属于租赁关系，韶关工具厂维修使用的厂房及设施是向海威公司承租的。",
      "依据《中华人民共和国合同法》第二百二十条  :“出租人应当履行租赁物的维修义务，但当事人另有约定的除外。",
      "”第二百二十一条:“承租人在租赁物需要维修时可以要求出租人在合理期限内维修。",
      "出租人未履行维修义务的，承租人可以自行维修，维修费用由出租人负担。",
      "因维修租赁物影响承租人使用的，应当相应减少租金或者延长租期。",
      "”的规定，出租人对于租赁物有维修义务。",
      "虽然，受损厂房是韶关工具厂委托鸿佳工程部维修的，但是依据上述法律规定，出租人即海威公司未履行维修义务的，韶关工具厂可以自行维修，维修费用应由海威公司负担。",
      "因此，鸿佳工程部直接要求海威公司支付剩余工程款符合法律规定，本院予以支持。",
      "另外，虽然海威公司和韶关工具厂签订的《土地、建筑物使用补偿协议》中约定维护费由韶关工具厂负担，但是该合同至2011年4月13日止已经期满，之后双方未再签订合同。",
      "2011年4月20日，海威公司向韶关工具厂出具《关于调整场地使用费的通知》，双方对于韶关工具厂土地及建筑物使用事宜重新作出了调整，内容未涉及是否延续原合同约定及对于维护费用的负担的问题，因此，该通知不能充分证明双方是否延续原租赁合同关系，也不能证明维修费用仍由韶关工具厂承担。",
      "退一步而言，即使该通知书表达的意思是对原合同内容的延续，根据海威公司于2012年7月12日向韶关工具厂发出《场地使用费催收通知书》的内容:“2012年5月份因自然灾害，部分房屋受损，共计花费193084元进行维修，该维修费由韶关工具厂直接径付给维修方，海威公司同意该维修费用在韶关工具厂拖欠海威公司的场地使用费中扣除。",
      "”显示，海威公司是知道且同意韶关工具厂对受损房屋进行维修，其还对相关维修费用进行了确认，并表示愿意负担该笔费用，这也应视为海威公司对于《土地、建筑物使用补偿协议》中约定“维护费由韶关工具厂负担”条款的变更，韶关工具厂也同意该变更要求，并予以了回复。",
      "因此，海威公司不论是出于出租方的责任义务还是其与韶关工具厂的约定，其都应对受损房屋及设施承担维修义务。",
      "现鸿佳工程部已对受损厂房及设施进行了维修，并确认维修费用为193084元，扣除已支付的129923元，海威公司对尚欠的63161元应承担清偿责任。",
      "综上所述，海威公司的抗辩意见，理据不充分，不予采纳。",
      "韶关工具厂的抗辩理由，合理合法，予以支持。",
      "依照《中华人民共和国民法通则》第四十五条  、第四十六条  、《中华人民共和国合同法》第二百二十条  、二百二十一条的规定，判决如下:一、限海威公司于本判决生效之日起十日内支付63161元给鸿佳工程部。",
      "二、驳回鸿佳工程部的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1379.02元由海威公司负担，鸿佳工程部已预交的1379.02元，予以退回。",
      "限海威公司于判决发生法律效力之日起七日内交纳案件受理费1379.02元。",
      "当事人二审的意见",
      "海威公司不服原审判决，向本院提起上诉，请求:1、请求判决撤销韶关市中级人民法院作出的（2013）韶中法民二初字第7号民事判决中的第一项判决，并改判涉案工程款由韶关工具厂承担。",
      "2.本案的一、二审全部诉讼费用由鸿佳工程部和韶关工具厂负担。",
      "主要事实和理由是:（一）鸿佳工程部并非本案适格的原告，一审判决程序严重失当。",
      "涉案工程系由个体工商户武江区鸿佳装饰材料工程部承包完成，成立时间为2011年12月27日，经营者为方韶仲，本案原告与涉案维修工程的承包人武江区鸿佳装饰材料工程部并非同一主体，其无权代表武江区鸿佳装饰材料工程部提起诉讼，并非适格的诉讼主体，一审判决程序严重失当。",
      "（二）涉案维修工程的发包人为韶关工具厂，海威公司并非涉案维修工程的发包人及涉案工程合同的当事人，一审判决海威公司履行付款义务明显缺乏事实和法律依据。",
      "根据合同相对性原则，涉案维修工程合同仅对韶关工具厂和承包人具有约束力，一审判决在查明涉案工程系由韶关工具厂发包的情况下，又径直判决由并非合同相对方的海威公司承担付款义务，明显缺乏事实和法律依据，违背了合同相对性原则。",
      "（三）根据海威公司与韶关工具厂之间的协议，涉案厂房的维修义务应由韶关工具厂承担。",
      "根据海威公司与韶关工具厂所签订的《土地、建筑物适用补偿协议》第4条的约定，双方明确约定厂房的维修责任系由韶关工具厂承担。",
      "涉案维修工程发生于韶关工具厂承租适用期间，按照海威公司与韶关工具厂之间的上述约定，涉案工程款也应由韶关工具厂承担。",
      "（四）海威公司与韶关工具厂之间已就涉案工程款进行结算，一审判决海威公司再次向工程承包人支付工程款，显示公平。",
      "根据海威公司与韶关工具厂之间的结算约定，涉案工程款应由韶关工具厂支付给厂房维修人，在此情况下，一审判决再次向承包人支付工程款，无疑要求海威公司支付双重的维修费用，明显不公。",
      "综上，海威公司并非涉案维修工程的发包人和工程合同的当事人，一审判决海威公司向工程承包人履行付款义务缺乏事实和法律依据，违背了合同相对性原则，况且海威公司与韶关工具厂之间已就涉案工程实际计算，涉案工程款于法于理均应由韶关工具厂向工程承包人支付，恳请法院依法支持海威公司的全部上诉请求。",
      "被上诉人鸿佳工程部答辩称:（一）关于本案一审原告是否适格问题。",
      "鸿佳工程部自成立至今一直都作为法人对立对外从事着各种经营活动，从未办理过注销登记，作为本案一审原告的资格是合格的。",
      "（二）关于海威公司是否是工程合同的当事人问题。",
      "鸿佳工程部收到的部分工程款129923元收款收据上付款人都是海威公司，开出的发票也是海威公司开出的，海威公司不仅是知情人、当事人，而且是事实上的付款人。",
      "（三）一审判决认定海威公司应当承担支付工程款的义务，既有事实依据又有法律依据，海威公司应当以与鸿佳工程部无关的债权债务关系对抗鸿佳工程部的正当要求。",
      "被上诉人韶关工具厂答辩称:一审判决认定事实清楚，适用法律正确，韶关工具厂以承租方式继续进行生产经营，像这种天灾应该由出租人海威公司承担维修费用，一审判决有事实根据及法律根据，应予维持。",
      "本院查明的事实",
      "本院经审理查明，原审查明的基本事实属实，本院予以确认。",
      "本院判决理由和结果"
    ],
    "opinion": [
      "本院认为，根据海威公司的上诉请求及事实理由，本案存在以下二方面的争议问题:第一，鸿佳工程部是否具有本案的诉讼主体资格。",
      "第二，涉案工程欠款63161元是否应当由海威公司负责支付。",
      "（一）关于鸿佳工程部是否具有本案的诉讼主体资格的问题",
      "海威公司上诉称涉案工程是由个体工商户武江区鸿佳装饰材料工程部承包完成，并非由本案原告鸿佳工程部完成。",
      "经查，涉案工程确由鸿佳工程部完成，鸿佳工程部虽然被韶关市武江区工商行政管理局吊销营业执照，但并未向登记机关办理注销登记，根据《中华人民共和国民法通则》第四十五条  及第四十六条的规定，鸿佳工程部仍具有企业法人资格，其诉讼主体适格。",
      "个体工商户武江区鸿佳装饰材料工程部与本案原告鸿佳工程部系不同的民事主体，海威公司主张涉案工程系由个体工商户武江区鸿佳装饰材料工程部承包完成，无事实依据，本院不予采纳。",
      "（二）涉案工程欠款63161元是否应当由海威公司负责支付的问题",
      "海威公司上诉称海威公司并非涉案维修工程的发包人和工程合同的当事人，一审判决海威公司履行付款义务明显缺乏事实及法律依据；根据海威公司与韶关工具厂的协议，涉案厂房的维修义务应由韶关工具承担；根据海威公司与韶关工具厂之间的结算约定，涉案工程款应由韶关工具厂支付。",
      "本院认为，其一，海威公司与韶关工具厂之间系租赁关系，海威公司是出租涉案厂房及设施的出租人，韶关工具厂是承租涉案厂房及设施的承租人，根据《中华人民共和国合同法》第二百二十条  、第二百二十一条  之规定，出租人海威公司应当履行租赁物涉案厂房及设施的维修义务，在出租人海威公司未履行维修义务的情况下，韶关工具厂可以自行维修，维修费用应由海威公司负担，故虽然受损厂房是韶关工具厂委托鸿佳工程部维修的，但也应当由海威公司负担维修费用。",
      "其二，虽然海威公司和韶关工具厂签订的《土地、建筑物使用补偿协议》中约定维护费由韶关工具厂负担，但是该合同至2011年4月13日止已经期满，之后双方未再签订合同。",
      "2011年4月20日，海威公司向韶关工具厂出具《关于调整场地使用费的通知》，双方对于韶关工具厂土地及建筑物使用事宜重新作出了调整，内容未涉及是否延续原合同约定及对于维护费用的负担的问题，故该通知不能充分证明双方已经延续原租赁合同关系，也不能证明维修费用仍由韶关工具厂承担。",
      "其三，2012年7月12日，海威公司向韶关工具厂发出《场地使用费催收通知书》，根据该通知书，海威公司将涉案维修费用债务转移给韶关工具厂，由韶关工具厂直接付给维修方鸿佳工程部，但该转移行为属于债务的转移，根据《中华人民共和国合同法》第八十四条  的规定，债务人将合同的义务全部或者部分转移给第三人的，应当经债权人同意。",
      "海威公司未提出转移涉案债务取得债权人鸿佳工程部同意的证据，故该转移行为无效，海威公司仍应当负担涉案维修费用。",
      "总之，基于出租方的法定维修义务，海威公司应对受损房屋及设施承担维修义务。",
      "现鸿佳工程部已对受损厂房及设施进行了维修，并确认维修费用为193084元，扣除已支付的129923元，海威公司应对尚欠的63161元应承担清偿责任，一审判决认定涉案工程欠款63161元应当由海威公司负责支付并无不当。",
      "综上所述，海威公司的上诉理由均不成立，本院对其上诉请求不予支持。",
      "原审判决认定事实基本清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费1379.02元由海威公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长强弘",
      "审判员刘秀中",
      "代理审判员李磊",
      "二〇一五年九月二十三日",
      "书记员潘丽君"
    ]
  },
  "metadata": {
    "日期": "2015-09-23",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民终字第38号",
    "时间": "2015年09月23日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}