{
  "title": "广州市华骏咨询服务有限公司、华鼎机械设备有限公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州市华骏咨询服务有限公司。",
      "住所地:广**省广州市越秀区环市**路**号**房。",
      "法定代表人:王艳苓，该公司副总经理。",
      "委托诉讼代理人:陈群，广东华科律师事务所律师。",
      "上诉人（原审原告）:华鼎机械设备有限公司。",
      "住所地:香港特别行政区湾仔骆克道**号洛洋阁商业大厦**楼**室。",
      "法定代表人:张广生，该公司董事。",
      "委托诉讼代理人:陈群，广东华科律师事务所律师。",
      "被上诉人（原审被告）:乔达国际货运（中国）有限公司深圳分公司。",
      "住所地:广**。",
      "住所地:广**省深圳市罗湖区嘉宾路彭年广场**楼**室负责人:区文健，该公司经理。",
      "委托诉讼代理人:樊树安，广东华商律师事务所律师。",
      "委托诉讼代理人:刘日尧，广东华商律师事务所律师。"
    ],
    "explain": [
      "上诉人广州市华骏咨询服务有限公司（以下简称华骏公司）、华鼎机械设备有限公司（以下简称华鼎公司）因与被上诉人乔达国际货运（中国）有限公司深圳分公司（以下简称乔达深圳公司）海上货物运输合同纠纷一案，不服广州海事法院（2017）粤72民初68号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年5月29日立案后，依法组成合议庭进行了审理。",
      "华骏公司和华鼎公司共同委托诉讼代理人陈群及乔达深圳公司委托诉讼代理人刘日尧到庭参加了诉讼。",
      "本案现已审理终结。",
      "华骏公司和华鼎公司上诉请求:1.依法撤销一审判决，改判乔达深圳公司赔偿华鼎公司货物损失39,491.10美元及利息（以中国人民银行公布的2015年12月31日美元兑人民币汇率将美元换算成人民币，自2015年12月31日起至实际付清之日止按同期银行贷款利率计算）；2.本案一审、二审诉讼费由乔达深圳公司承担。",
      "事实与理由:（一）关于各当事人之间法律关系及本案货物的实际价值，华骏公司和华鼎公司同意一审判决意见。",
      "（二）一审法院认定收货人自2016年4月至2017年5月支付的5笔款项为本案货款的依据仅为收货人在汇款信息中的记载，忽略了贸易双方的滚动交易习惯及先后债务到期情况，属认定事实错误。",
      "1.收货人已明确向华鼎公司承诺“先付BM1510，再付BM1511货款”。",
      "在得知华鼎公司要追究乔达深圳公司擅自放货责任后才在汇款信息中记载，但华鼎公司自始至终强烈抗议。",
      "2.根据贸易双方过往的交易习惯及债务先后到期情况，该45,000美元应依法优先归于本案货物前一笔货物的货款。",
      "华骏公司、华鼎公司提交的华鼎公司与收货人的过往连续、滚动贸易资料（包括出口货物报关单、商业发票、装箱单、提单、电放保函、入账水单），足以形成证据链，证明华骏公司、华鼎公司、收货人过往的货物出口、付款交易习惯，即订单、装船在先者，先结清货款，且收货人均按照每票货物对应的具体金额（并非整数）一次性或分两次付清。",
      "因此，假设华骏公司、华鼎公司、乔达深圳公司、收货人对付款归属于BM1510还是BM1511存在争议，则根据最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十条  规定，在收货人的给付不足以清偿其对华鼎公司所负的BM1510、BM1511同类债务的，应当优先抵充先到期的BM1510债务。",
      "因此，在优先抵充BM1510项下38,965.90美元债务后，BM1511下货款尚有39,491.10美元未结清，乔达深圳公司应进行赔偿。",
      "乔达深圳公司答辩称，（一）最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（二）》不适用于本案。",
      "上述规定适用于债务人对债权人进行概括清偿的前提下。",
      "本案中，收货人出具的付款凭证上已经明确表示其支付的款项是专门用于BM1511号商业发票，由于华鼎公司并没有提出任何证据以证明印度柏林机械公司（以下简称柏林公司）在出具该付款凭证时存在意思表示不真实的情况，因此乔达深圳公司认为该付款凭证完全可以证实该笔转账就是收货人在履行BM1511号商业发票项下的付款义务，而非对拖欠华鼎公司的货款进行概括清偿。",
      "至于华鼎公司所称BM1510号发票欠款以及“滚动贸易”的问题，实际属于华鼎公司与收货人之间的买卖合同纠纷，应当另案解决。",
      "（二）华鼎公司所称交易习惯并不存在。",
      "一审法院没有采纳华鼎公司提交的BM1505-1509号交易材料并无不当，特别是当收货人特别备注了支付对应发票的货款时，以往的交易信息与本案争议焦点并无关联性。",
      "即使勉强认定上述材料与本案有关，其也不能够证明华鼎公司所称的依债务先后到期的顺序确认支付对象的交易习惯。",
      "在华骏公司、华鼎公司一审提交的证据材料3的第15、32、46、61、78页中，收货人在每次付款时均特别指明了对应的商业发票编号，对此乔达深圳公司认为这一情况恰好可以充分证实收货人究竟支付的是哪一笔货款，应当以付款凭证上的备注为准。",
      "因此，一审法院认定收货人已经支付了BM1511号发票项下的45,000美元货款，并无不当。",
      "华骏公司和华鼎公司向一审法院请求:1.乔达深圳公司赔偿华骏公司和华鼎公司货物损失45,525.20美元及及从2017年12月31日起按中国银行同期美元贷款利率计算的利息；2.乔达深圳公司承担本案的诉讼费用。",
      "一审法院认定事实:",
      "2015年12月9日，华鼎公司通过电子邮件委托乔达深圳公司将一批机械设备从深圳运往印度那瓦舍瓦（NhavaSheva,India）。",
      "乔达深圳公司接受委托后向华鼎公司发出自己格式的以华鼎公司为托运人的订舱单，并于同日向华鼎公司发出提柜通知。",
      "12月11日，乔达深圳公司向华鼎公司发送以CargoContainerLineLimited（以下简称CCL公司）为抬头的提单样本，提单样本记载托运人为华鼎公司，收货人和通知方均为柏林公司，货运代理人为乔达深圳公司，提货联系人为乔达海外公司（GeodisOverseasPvtLtd），承运船舶为“意大利现代”轮（ItalModerna），装货港为中国深圳，卸货港为印度那瓦舍瓦，货物为装载在编号为WHLU2720968的20尺集装箱内的4个托盘，明细为12套万能摇臂铣床，39套数显表，21箱直线测量仪和206箱配件，重量为14,480公斤，体积为23.04立方米，运费到付，提单签发人处记载为乔达深圳公司作为承运人CCL公司的代理签发。",
      "12月12日，华鼎公司出具了本案货物的装箱单和商业发票，装箱单和商业发票记载的货物名称、规格、数量与提单记载一致，商业发票编号为BM-1511，记载货物总价为45,525.20美元。",
      "同日，华骏公司作为本批货物的发货单位向海关申报，出口货物报关单记载合同协议号为BM-1511，成交方式为FOB，货物为12台万能摇臂铣床，51台光栅数显表，15台直线位移测量仪，总价为43,273.23美元。",
      "12月17日，本案货物在深圳港由“意大利现代”轮实际承运，华鼎公司与乔达深圳公司确认采取电放形式提货，货物提单未实际签发。",
      "12月24日，华骏公司向乔达深圳公司支付了本案货物的操作费、电放费、单证费、封条费和码头杂费等费用共人民币2095元，乔达深圳公司以代理运费的名义向华骏公司开具了发票。",
      "同日，华鼎公司发电子邮件给乔达深圳公司，要求乔达深圳公司在收到华鼎公司的电放保函后再予放货。",
      "12月30日，柏林公司在印度那瓦舍瓦港提取了本案货物。",
      "2016年4月7日，柏林公司通过银行向华鼎公司支付10,000美元，汇款信息记载为“对2015年12月12日编号为BM-1511发票的付款”（PaymentAgainstInvoiceNo:BM-1511Dated12.12.2015）。",
      "2016年7月12日，华鼎公司发邮件给乔达深圳公司询问货物在目的港的情况，乔达深圳公司告知货物已于2015年12月30日放给柏林公司，收货人确认将于下星期付清所有费用。",
      "华鼎公司表示未出具电放保函，该批货款45,525.20美元也未收到，乔达深圳公司称其未通知目的港代理放货，应是印度方的行为，会跟进处理。",
      "2016年8月4日、9月1日、12月20日以及2017年5月9日，柏林公司先后向华鼎公司支付了10,000美元、10,000美元、5000美元和10,000美元，汇款信息均记载为“对2015年12月12日编号为BM-1511发票的付款”。",
      "柏林公司还于2015年6月25日向华鼎公司支付了3000美元，汇款信息记载为“对2015年6月1日编号为BM-PI1515形式发票的预付款”，于2016年8月19日向华鼎公司支付了3077美元，汇款信息记载为“对2016年8月13日编号为BM-PI1601发票的预付款”。",
      "CCL公司在我国交通运输主管部门备案登记了该公司样式的无船承运人提单，具有无船承运经营资格。",
      "2008年1月1日，乔达国际货运（上海）有限公司与CCL公司签订代理协议，约定由乔达国际货运（上海）有限公司作为CCL公司的代理人处理从中国港口出运的货物并签发以CCL公司为抬头的提单。",
      "因乔达国际货运（上海）有限公司名称变更为乔达国际货运（中国）有限公司，2015年3月10日，乔达国际货运（中国）有限公司与CCL公司签订了修改协议，确认之前签订的代理协议的条款和条件仍然有效。",
      "华鼎公司确认长期与柏林公司以FOB价格达成多项贸易合同，因以往货物质量问题，华鼎公司同意柏林公司可对货款扣减3900美元；因柏林公司未付清前期合同的货款，后续发票编号为BM—PI1601的贸易合同华鼎公司未再履行。",
      "在诉讼中，华骏公司、华鼎公司和乔达深圳公司一致同意适用中华人民共和国法律处理本案纠纷。",
      "一审法院认为，本案是一宗海上货物运输合同纠纷。",
      "华鼎公司为香港特别行政区法人，本案的海上货物运输是从中国深圳港至印度那瓦舍瓦港，因此本案具有涉港和涉外因素。",
      "华骏公司、华鼎公司和乔达深圳公司在诉讼中均选择适用中华人民共和国法律处理本案纠纷。",
      "依照《中华人民共和国海商法》第二百六十九条  关于“合同当事人可以选择合同适用的法律，法律另有规定的除外。",
      "合同当事人没有选择的，适用与合同有最密切联系的国家的法律”的规定，本案纠纷依法应适用中华人民共和国法律解决。",
      "根据一审庭审情况以及查明的事实，本案有以下三个争议焦点:",
      "一、华骏公司、华鼎公司与乔达深圳公司之间的法律关系",
      "华骏公司、华鼎公司主张与乔达深圳公司成立海上货物运输合同关系，乔达深圳公司认为其接受华鼎公司的委托办理订舱事宜，与华鼎公司成立海上货运代理合同关系，本案货物的承运人应为CCL公司。",
      "华骏公司、华鼎公司与乔达深圳公司之间的法律关系应根据各方当事人的意思表示及约定的内容和履行情况来确定。",
      "在本案中，华鼎公司委托乔达深圳公司出运货物，乔达深圳公司发出自己格式的订舱单对华鼎公司的托运事项予以确认，并安排后续的提柜、运输等事宜，在本案货物运输未实际签发提单的情况下，应认定华鼎公司与乔达深圳公司成立海上货物运输合同关系，华鼎公司为托运人，乔达深圳公司为承运人。",
      "根据《中华人民共和国海商法》第七十一条  的规定，提单是海上货物运输合同的证明，但本案提单未实际签发，乔达深圳公司依据提单样本认为华鼎公司与CCL公司成立海上货物运输合同关系的抗辩不能成立。",
      "根据《中华人民共和国海商法》第四十六条  第一款  的规定，承运人对集装箱装运货物的责任期间是从装货港接收货物时起至卸货港交付货物时止，乔达深圳公司作为承运人未按与华鼎公司的约定在收到电放保函后放货而是直接将货物交付给柏林公司，应对其违约行为给华鼎公司造成的损失承担赔偿责任。",
      "华骏公司虽然办理了本案货物的出口报关手续，并向乔达深圳公司支付了货物的操作费等费用，但华骏公司自认是华鼎公司的代理人，华鼎公司对华骏公司的代理行为亦予以确认，故上述行为应视为系华骏公司代华鼎公司实施，其并非本案海上货物运输合同的当事人，无权向乔达深圳公司主张权利，故对华骏公司要求乔达深圳公司承担赔偿责任的诉讼请求应予以驳回。",
      "二、本案货物的实际价值",
      "根据《中华人民共和国海商法》第五十五条  第二款  的规定，货物的实际价值，按照货物装船时的价值加保险费加运费计算。",
      "对于本案货物装船时的价值，华鼎公司依据商业发票主张为45,525.20美元，乔达深圳公司则依据出口货物报关单的记载认为是43,273.23美元。",
      "出口货物报关单上记载的货物数量少于商业发票记载的货物数量，而商业发票关于货物名称、规格、数量的记载与装箱单和提单样本的记载均一致，说明商业发票中关于货物信息的记载更能客观真实地反映本案货物装船时的实际状况，而且商业发票也是贸易合同中证明货物价值的主要单证，故对本案货物装船时的价值应根据商业发票的记载来确定。",
      "因本案货物贸易合同的价格术语为FOB，华鼎公司未支付货物的运费和保险费，其也未提交这部分费用的相应证据，因此本案货物的实际价值可按货物装船时的价值45,525.20美元予以认定。",
      "三、乔达深圳公司应承担的损失数额",
      "《最高人民法院关于审理无正本提单交付货物案件适用法律若干问题的规定》第六条  规定，承运人因无正本提单交付货物造成正本提单持有人损失的赔偿额，按照货物装船时的价值加运费和保险费计算。",
      "本案货物运输虽然未签发提单，但乔达深圳公司作为承运人未按约定放货，给华鼎公司造成损失的赔偿额可以参照该规定计算为45,525.20美元。",
      "乔达深圳公司的违约放货行为，导致华鼎公司丧失对货物的控制权进而无法收到货款，但柏林公司在收到货物后，先后数次向华鼎公司支付了货款，在计算华鼎公司的损失金额时应对已收到的本案货款予以扣除。",
      "柏林公司先后于2016年4月7日、8月4日、9月1日、12月20日以及2017年5月9日共向华鼎公司支付了45,000美元，华鼎公司主张与柏林公司存在长期贸易往来，上述款项中仅有6034.10美元是本案货款，其余是其他贸易合同的货款，因柏林公司在5笔汇款信息中均明确记载为“对2015年12月12日编号为BM-1511发票的付款”，故应认定柏林公司支付的45,000美元是本案货款，扣除上述款项后，乔达深圳公司还应赔偿华鼎公司货物损失525.20美元。",
      "华鼎公司有权请求因承运人未按约定放货给其造成损失的相应利息，乔达深圳公司确认于2015年12月30日放货，华鼎公司请求利息从2015年12月31日起计算符合法律规定，因中国人民银行无美元贷款利息的规定，华鼎公司请求的利息可按利息起算之日中国人民银行公布的美元对人民币汇率中间价将美元换算成人民币按照中国人民银行人民币同期流动资金贷款利率计算至实际支付之日止。",
      "乔达深圳公司主张柏林公司于2015年6月25日支付给华鼎公司的3000美元、2016年8月19日支付的3077美元以及华鼎公司因货物质量问题同意扣减的货款3900美元，亦应在本案货款予以扣除，因乔达深圳公司不能证明上述汇款以及华鼎公司同意扣减的货款与本案货物有关，对乔达深圳公司该项抗辩理由予以驳回。",
      "综上，依照《中华人民共和国海商法》第四十六条  第一款  、第五十五条  第二款  以及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，一审法院判决:（一）乔达深圳公司赔偿华鼎公司货物损失525.20美元及利息（以中国人民银行公布的2015年12月31日美元对人民币汇率中间价将美元换算成人民币为本金，自2015年12月31日起至实际支付之日止按中国人民银行人民币同期贷款利率计算）；（二）驳回华鼎公司的其他诉讼请求；（三）驳回华骏公司的全部诉讼请求。",
      "二审中，当事人没有提交新的证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案系涉外海上货物运输合同纠纷。",
      "双方当事人对本案适用中华人民共和国法律解决实体争议没有异议，本院予以确认。",
      "华骏公司、华鼎公司与乔达深圳公司对于华鼎公司和乔达深圳公司之间成立海上货物运输合同及乔达深圳公司应向华鼎公司赔偿违约放货造成的损失没有异议，本院亦予以确认。",
      "华鼎公司与乔达深圳公司之间的争议焦点为:柏林公司向华鼎公司支付的45,000美元是否为本案货物的货款及乔达深圳公司应向华鼎公司赔偿货物损失的具体数额。",
      "根据本案已查明的事实，乔达深圳公司将本案货物放给柏林公司之后，柏林公司向华鼎公司支付了45,000美元，并在汇款信息中注明了支付本案货物的货款。",
      "华鼎公司上诉称，柏林公司欠付华鼎公司两笔货物的货款，依据最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十条  规定，柏林公司支付的45,000美元为前一笔货物的货款，仅有6034.10美元为本案货物货款。",
      "最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十条  规定适用于债权人与债务人未明确支付债务顺序的情况。",
      "本案中，华鼎公司和柏林公司之间未约定柏林公司向华鼎公司支付的款项应按收货顺序清偿相应的货款。",
      "但依据华鼎公司提交的其与柏林公司交易的证据，柏林公司是先收货再支付款项，并在款项的支付凭证注明相应货物的商业发票号码。",
      "柏林公司向华鼎公司支付45,000美元，并注明支付相应货物的商业发票号码，符合双方的交易习惯。",
      "据此，最高人民法院《关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十条  规定不应适用于本案。",
      "柏林公司依双方交易习惯指明支付款项所对应货物货款，应认定柏林公司支付的45,000美元为本案货物的货款。",
      "华鼎公司和华骏公司的上述主张，没有事实和法律依据，本院不予支持。",
      "一审判决对此认定正确，本院予以维持。",
      "至于一审判决认定华骏公司不是本案海上货物运输合同的当事人，无权请求乔达深圳公司赔偿货物损失，该认定具有事实与法律依据，且华骏公司上诉中亦未就此提出异议，故本院对此予以维持。",
      "综上所述，华鼎公司和华骏公司的上诉请求均不成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币5969元，由广州市华骏咨询服务有限公司、华鼎机械设备有限公司共同负担。",
      "广州市华骏咨询服务有限公司、华鼎机械设备有限公司已向本院预交二审案件受理费人民币5555元，需于本判决生效之日起十日内向本院补交人民币414元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长饶清",
      "审判员莫菲",
      "审判员李民韬",
      "二〇一九年六月二十八日",
      "法官助理周瑾",
      "书记员刘碧华"
    ]
  },
  "metadata": {
    "日期": "2019-06-28",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1029号",
    "时间": "2019年06月28日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}