{
  "title": "高安市某某环保科技有限公司与谌某甲、谌某乙人事争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:高安市某某环保科技有限公司，住所地江西省高安市新街镇，统一社会信用代码91360983314637XXXX。",
      "法定代表人:吴某某，该公司经理。",
      "委托代理人:王建宏，江西雪辰律师事务所律师，特别授权。",
      "被告:谌某甲，女，汉族，江西省高安市人，住江西省高安市。",
      "被告:谌某乙，男，汉族，江西省高安市人，住江西省高安市。",
      "被告:谌某丙，男，汉族，江西省高安市人，住高安市。",
      "上述三",
      "被告",
      "委托代理人:张建萍，江西筠泉律师事务所律师，特别授权。"
    ],
    "explain": [
      "原告高安市某某环保科技有限公司（下称高安绿源公司）与被告谌某甲、谌某乙、谌某丙劳动争议、人事争议纠纷一案，于2019年5月30日向本院提起诉讼。"
    ],
    "procedure": [
      "本院立案受理后，依法由审判员黄春根担任审判员，书记员刘丹担任记录，于2019年6月26日公开开庭进行了审理。",
      "原告的委托代理人王建宏，被告谌某甲及其与谌某乙、谌某丙的委托代理人张建萍到庭参加诉讼。",
      "本案现已审理终结。",
      "原告高安绿源公司诉称:三被告与原告因确认劳动关系争议纠纷于2018年8月15日向高安市劳动人事争议仲裁委员会申请仲裁，高安市劳动人事争议仲裁委员会于2019年5月16日作出高安市劳动人事争议仲裁委员会高劳人仲案字（2018）第92号仲裁裁定书，裁定三被告亲属谌满意在突发疾病死亡前与原告之间存在劳动关系。",
      "高安市劳动人事争议仲裁委员会的裁定存在程序错误，且对事实认定不清，导致裁定错误，具体理由如下。",
      "第一、高安市劳动人事争议仲裁委员会认定原告与被告亲属之间存在劳动关系所依据的证据明显不足，且对关键证据的鉴定程序不合法。",
      "被告亲属谌满意在2016年12月4日因突发疾病住院，于2016年12月6日死亡，在其2016年12月4日突发疾病时，其已经从原告处离职。",
      "谌满意在2016年11月30日向原告提交了离职申请表，在离职申请表上已经进行了签名确认，原告主管人员也于当时对谌满意的离职申请进行了批复，同意其2016年11月30日离职，在该日之后，谌满意已不属于原告处员工，其2016年12月4日突发疾病死亡与原告方不发生任何关系。",
      "在高安市劳动人事争议仲裁委员会高劳人仲案字（2018）第92号仲裁案中，被告并没有提供充分的证据证实其亲属谌满意在突发疾病死亡前与原告存在劳动关系，被告对此案的关键证据谌满意的离职申请表中谌满意签名笔迹有异议，后高安市劳动人事争议仲裁委员会委托江西求实司法鉴定中心对相关笔迹进行了鉴定，在对笔迹鉴定过程中，该委员会仅仅向鉴定部门提供被告方提供的谌满意死前的单次签字笔迹样本，与离职申请表上的笔迹进行对比，而被告提供的样本并不能确认为谌满意本人所写，该样本并不具有真实性和可对比性，该样本为《海底藏珠全集》上的签字，而非政府、事业单位、银行或者其他具有公信力部门单据上的签字，无法确认是否为谌满意本人生前所写，同时仅仅为一次的签字孤本，不能以单次的孤本样本进行对比。",
      "而在笔迹鉴定过程中，笔迹鉴定申请方为被告，在被告不依法缴纳鉴定费的情况下，高安市劳动人事争议仲裁委员会通过威胁欺骗的方式要求原告方缴纳的鉴定费用，且鉴定也未通知原告方，同时鉴定机构也多次要求高安市劳动人事争议仲裁委员会提供多份样本作为参考对比，但高安市劳动人事争议仲裁委员会一直不予提供。",
      "虽然江西求实司法鉴定中心最终鉴定结论为离职申请表上的签名与样本中的签名不是同一人所写，但该鉴定结论也仅仅是证明该两个签名笔迹不是同一人，不能证明离职申请表上的签名是否为谌满意本人字迹，且此鉴定的过程及鉴定程序不合法，该鉴定结论不能作为定案的依据。",
      "而被告方要确认谌满意与原告方之间存在劳动关系，应当提供相应证据，在仲裁过程中，被告方提供的证据达不到证明其在原告处务工的事实，其要证明谌满意与原告存在劳动关系的举证责任应当在于被告，而不能把举证责任推给原告，高安市劳动人事争议仲裁委员会的做法明显违反法律规定，明显与事实和法律不符，明显枉法裁决。",
      "第二、被告向高安市劳动人事争议仲裁委员会申请谌满意突发疾病死亡前与原告之间存在劳动关系的申请已经过了诉讼时效。",
      "根据《中华人民共和国劳动争议调解仲裁法》第二十七条  劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "事实上，被告向高安市劳动人事争议仲裁委员会申请劳动关系的时间为2018年8月15日，谌满意突发疾病死亡的时间为2016年12月4日，明显超过了法律规定的诉讼时效。",
      "被告家属谌满意突发疾病死亡之后，虽然三被告向高安市劳动人事争议仲裁委员会申请赔偿，但其一直未向高安市劳动人事争议仲裁委员会申请劳动关系认定。",
      "因此，被告申请劳动关系认定明显过了诉讼时效，高安市劳动人事争议仲裁委员会却认定谌满意突发疾病死亡前与原告之间存在劳动关系，明显违反法律的规定。",
      "综上，高安市劳动人事争议仲裁委员会在没有任何证据证明被告亲属谌满意突发疾病死亡前与原告存在劳动关系明显程序不合法，对事实认定不清，适用法律错误，严重损害了原告合法权益。",
      "故此，为维护原告合法权益，根据相关法律法规之规定，特向贵院提起诉讼，请贵院依法判处撤销高安市劳动人事争议仲裁委员会高劳人仲案字（2018）第92号仲裁裁定书，并依法判决被告亲属谌满意在突发疾病死亡前与原告之间不存在劳动关系，本案一切诉讼费用由被告承担。",
      "被告谌某甲、谌某乙、谌某丙辩称:首先，原告与被告亲属谌满意存在劳动关系，为此我方在劳动仲裁委提交了江西省建陶基地劳动争议调处委员会的证明，证明原被告之间在谌满意死亡之后在新街镇政府工作人员及建陶基地劳动保障人员的参与组织下就谌满意死亡赔偿一事赔偿问题进行调解，原告方同意赔偿两万，被告认为金额不足，才没有达成协议。",
      "我方提交社会保障事业管理局和工伤保险的证明，证明原告在谌满意死亡前一直在缴纳工伤保险，因此证明原告与谌满意之间存在劳动关系，其生前一直是原告处的员工。",
      "我方还提交了谌满意的同事的证言，这些证据均证明谌满意生前与原告存在劳动关系。",
      "其次，对于在仲裁委进行的笔迹鉴定，我方认为程序合法，鉴定结果客观，原告为了达到不承担相应法律后果而伪造证据，在其提交的离职申请表上模仿笔迹鉴定的签名，对此应当依法追究其伪造证据的相关法律责任。",
      "第三，我方主张确认劳动关系没有超出仲裁时效，我方在2017年12月即向高安市劳动仲裁委员会提交申请，要求原告赔偿谌满意非因公死亡，对于双方是否存在劳动关系这一问题，展开了大量的辩论且提供了相关证据，该份裁定书认为我方与原告不存在劳动关系予以驳回，我方在15天的时效内向高安市人民法院提起了诉讼，目前该案处于中止状态，我方认为其实在当时那份裁定书上已经对我们的劳动关系已经明确，但法院要求我们就劳动关系本身进行明确，因此我方依照法院的要求重新在仲裁委就劳动关系重新进行申请，故我方仲裁时效没有超过，本案属于重复诉讼的。",
      "综上所述，请法院查明事实，依法驳回原告的诉讼请求。",
      "在庭审中，原告为证明自己的诉称事实，提供的证据有:证据（一）原告营业执照、法定代表人身份证明一份，证明原告主体资格；证据（二）高安市劳动人事争议仲裁委员会高劳人仲案字（2018）第92号仲裁裁定书一份、江西求实司法鉴定中心鉴定意见书一份，证明高安市劳动人事争议仲裁委员会依据江西求实司法鉴定中心的鉴定结论作出的裁定不符合法律规定。",
      "被告谌某甲、谌某乙、谌某丙经质证认为:对证据（一）无异议；对证据（二）真实性合法性均无异议，无法达到原告的证明目的，我方提供的样本是拿了谌满意生前在笔记本及其阅读的书籍上的字迹提交给鉴定机构的，鉴定机构是抽取某一字迹的，对于其离职申请表，实际上当时谌满意还未脱产，我方提供了其同事的证人证言，原件存放于法院及劳动仲裁委。",
      "被告谌某甲、谌某乙、谌某丙为证明自己的辩称事实向本院提供的证据材料有:证据（一）高安市社会保险参保证明、江西省建陶基地劳动争议调解委员会的调解笔录，证明原告在谌满意死亡前一直在缴纳工伤保险，原被告之间在谌满意死亡之后在新街镇政府工作人员及建陶基地劳动保障人员的参与组织下就谌满意死亡赔偿一事赔偿问题进行调解，原告方同意赔偿两万，被告认为金额不足，才没有达成协议，因此证明原告与谌满意之间存在劳动关系，其生前一直是原告处的员工；证据（二）高安市劳动人事争议仲裁委员会的裁决书一份，证明我方一直在向原告主张赔偿。",
      "原告经质证认为:（一）参保证明无异议，但是在2016年11月30日离职时，剔除参保是在2016年12月5日，所以当时谌满意死亡时还未剔除参保，调解笔录仅仅只是调解委员会单方出具的，该笔录没有原告方的认可；（二）裁决书是真实存在的，但是具体时间以其落款时间为准，裁决书的主要内容不是确认劳动关系的。",
      "综上，本院对上述证据综合认证如下:对原告的证据（一）双方当时均无异议，本院对其三性予以确认；对证据（二）高安市劳动人事争议仲裁委员会高劳人仲案字（2018）第92号仲裁裁定书符合国家法律规定，江西求实司法鉴定中心鉴定意见书是由高安市劳动人事争议仲裁委员会为查明劳动关系事实而通过正当合法手续委托江西求实司法鉴定中心对原告家属谌满意的笔迹进行鉴定而得出的，原告认为该鉴定意见书鉴定程序不合法但没有提交相应的证据证明，对该裁决书及司法鉴定意见书的内容本院予以确认。",
      "对被告谌某甲、谌某乙、谌某丙提交的证据（一）高安市社会保险参保证明经本院审查属实，江西省建陶基地劳动争议调解委员会的调解笔录上盖该调委会公章，本院对该组证据的三性予以确认；对证据（二）高安市劳动人事争议仲裁委员会的裁决书符合国家法律规定，该裁决书为高劳人仲案字（2017）第117号，证明三原告在2017年间即已在主张自己的权利，对此本院予以认可。",
      "综上认证，本院认定本案事实如下:被告谌某甲、谌某乙、谌某丙的亲属谌满意于2016年5月6日正式入职于原告高安绿源公司处从事门卫工作。",
      "2016年12月4日被告亲属谌满意突发疾病住院，于2016年12月6日死亡。",
      "原告高安绿源公司提供一张时间为2016年11月30日的三被告亲属谌满意的离职申请表。",
      "2017年，原、被告之间因确认劳动关系诉至高安市劳动人事仲裁委员会（下称高安劳动仲裁委），2018年10月31日高安劳动仲裁委委托江西求实司法鉴定中心对原告提供的被告亲属谌满意离职申请表上的本人签名进行鉴定，鉴定结论为“离职申请人”和“签名确认”中的“谌满意”签名难以确认为谌满意本人所写，2019年5月16日高安劳动仲裁委作出高劳人仲案字（2018）第92号仲裁裁决书，认定被告谌某甲、谌某乙、谌某丙的亲属谌满意在其突发疾病死亡前与原告之间存在劳动关系。",
      "原告对此不服，因此诉至法院。"
    ],
    "opinion": [
      "本院认为，合法的劳动关系应当受到法律的保护。",
      "江西求实司法鉴定中心是具备司法鉴定许可证的合法机构，鉴定笔迹的鉴定人及复核人俱是具备相应执业证书的司法鉴定人员，该司法鉴定意见书的出具，符合法律规定。",
      "原告主张鉴定程序不合法却未提供相应的证据来证明自己的主张，本院对此不予采纳。",
      "虽然“离职申请表”的落款时间为2016年11月30日，但是认定其确切的离职时间应从原告与被告家属谌满意之间的实际劳动关系何时终止来确认，根据《关于确立劳动关系有关事项的通知》中载明劳动关系的成立需同时具备下列情形:用人单位与劳动者拥有合法的主体资格；用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。",
      "原告与被告亲属谌满意之间的关系在谌满意突发疾病前一直符合上述情形，且在离职申请表上原告公司行政部门办理意见也明确写明“同意辞工，待招到门卫员工后，通知离职”，本案中原告亦未提供明确的证据证明被告家属谌满意在原告公司的具体离职时间。",
      "因此高安市劳动人事争议仲裁委员会作出的仲裁裁决书符合法律规定，合法有效，被告谌某甲、谌某乙、谌某丙的亲属谌满意在突发疾病死亡前与原告之间存在劳动关系，本院对此予以确认。"
    ],
    "verdict": [
      "为维护劳动者的合法权益，根据《中华人民共和国民法总则》第三条，《中华人民共和国劳动合同法》第七条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十二条  之规定，判决如下:",
      "驳回原告高安市某某环保科技有限公司的全部诉讼请求。",
      "案件受理费10元，由原告高安市某某环保科技有限公司承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江西省宜春市中级人民法院（在递交上诉状之日起七日内，须交上诉案件受理费至宜春市中级人民法院。",
      "户名:江西省宜春市中级人民法院，账号:14×××07，开户银行:中国农业银行宜春经济开发区支行。",
      "如逾期不交纳，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄春根",
      "二〇一九年八月二十六日",
      "书记员刘丹"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "江西省高安市人民法院",
    "案号": "（2019）赣0983民初3102号",
    "时间": "2019年08月26日",
    "案由": "人事争议",
    "类型": "判决书",
    "程序": "一审"
  }
}