{
  "title": "池志辉与何柱标、广州乐昂建筑装饰有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:池志辉，男，汉族，1983年8月24日出生，住广东省广州市天河区。",
      "被告:何柱标，男，汉族，1976年6月22日出生，住广东省广州市从化区。",
      "被告:广州乐昂建筑装饰有限公司,住所地广东省广州市从化区太平镇连塘村凤二队23号，统一社会信用代码:914401015937087408。",
      "法定代表人:何柱标。"
    ],
    "explain": [
      "原告池志辉与被告何柱标、广州乐昂建筑装饰有限公司（以下简称:乐昂公司）装饰装修合同纠纷一案，本院于2018年7月18日立案受理后，依法由审判员殷永东适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告池志辉到庭参加诉讼，被告何柱标、广州乐昂建筑装饰有限公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告池志辉向本院提出诉讼请求:一、被告归还装修工程款、购货款等欠款共计62000元及支付利息（利息从2018年4月21日起按约定利率5%计算）；二、本案诉讼费用由被告承担。",
      "在庭审过程中，原告明确诉讼请求:一、被告归还装修工程款、购货款等欠款共计36108元及支付利息（利息从2018年6月16日起按中国人民银行同期同类贷款利率计算至实际还清之日止）；二、本案诉讼费用由被告承担。",
      "事实与理由:原告与被告有着装饰装修合同关系，被告因多次无故拖延原定装修竣工期，导致双方按工程量提前结束合同关系，2018年4月21日签订退场协议，从2017年1月至2018年3月期内，原告共计支付被告205000元。",
      "结束合同关系后，被告理应按约定偿还原告多支付被告的（1）空调差额欠款6108元；（2）瓷砖货款28000元；（3）清理工程垃圾费用2000元；（4）维护保养后续工程费用2000元；（5）交予第三方空调厂家购置空调货款及安装费23892元，合计62000元整。",
      "被告签下两份欠条和一份承诺书便由原告收执为据，并承诺2018年4月21日及2018年6月15日偿还，可被告却不按约定偿还及经原告多次催促，未果。",
      "原告池志辉为证明其主张，向本院提交了以下证据:1.退场签订协议；2.欠条（一）；3.欠条（二）；4.承诺书；5.原工程合同书（2017年签订）；6.收款凭证；7.图片佐证。",
      "被告何柱标、广州乐昂建筑装饰有限公司经本院合法传唤拒不到庭参加诉讼，又未提交书面答辩意见，视为放弃举证、质证及答辩的权利。"
    ],
    "facts": [
      "经审理查明:原告提交的《欠条》显示:自2018年4月15日截止，原告已向乐昂公示支付70000元作为购买空调款项，实际产生费用应为63892元，应退还原告差额余款为6108元。",
      "欠条并加盖乐昂公司公章与何柱标的签名、捺印。",
      "原告提交的《欠条》显示:自2018年3月18日起，乐昂公司已收到原告购买瓷砖款28000元，并承诺2018年6月15日向原告全数还清应退还瓷砖款28000元，未按时还款，乐昂公司与何柱标应向原告每月支付违约金5%。",
      "欠条并加盖乐昂公司公章与何柱标的签名、捺印。",
      "原告与被告部分微信聊天记录如下:",
      "被告:本人因未能及时清理池志辉家中建筑垃圾，同意支付二千元垃圾清理费！2018年5月25号前付清。",
      "何柱标。"
    ],
    "opinion": [
      "本院认为，本案为装饰装修合同纠纷。",
      "原告与被告何柱标、乐昂公司签订的《欠条》意思表示明确、真实，合法有效，三方均应依约履行。",
      "原告提供的微信聊天记录显示，被告何柱标确认于2018年5月25号前向原告支付2000元垃圾费。",
      "被告何柱标、乐昂公司经本院合法传唤无正当理由拒不到庭参加诉讼，也没有向本院提交书面答辩意见说明是否向原告归还欠款，应承担举证不能的后果。",
      "现原告提出被告何柱标、乐昂公司一直未归还所欠款，被告何柱标、乐昂公司不依约归还欠款构成违约，依法应承担违约责任。",
      "根据《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十四条  “买卖合同没有约定逾期付款违约金或者该违约金的计算方法，出卖人以买受人违约为由主张赔偿逾期付款损失的，人民法院可以中国人民银行同期同类人民币贷款基准利率为基础，参照逾期罚息利率标准计算”的规定，本案中，被告何柱标、乐昂公司拒不支付欠款的行为构成违约，故，本院支持原告起诉主张被告何柱标、乐昂公司从2018年6月16日起至清偿之日止，按照中国人民银行同期同类人民币贷款利率计算违约金。",
      "被告何柱标、广州乐昂建筑装饰有限公司经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "根据《中华人民共和国合同法》第八条  、第六十条  ，《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十四条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告何柱标、广州乐昂建筑装饰有限公司应于本判决发生法律效力之日起十日内向原告池志辉偿还欠款34108元及违约金（违约金自2018年6月16日起以34108元为本金，按照中国人民银行同期同类人民币贷款利率计算至付清货款之日止）；",
      "二、被告何柱标应于本判决发生法律效力之日起十日内向原告池志辉偿还垃圾清理费2000元及违约金（违约金自2018年6月16日起以2000元为本金，按照中国人民银行同期同类人民币贷款利率计算至付清货款之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理713.8元，由被告何柱标、广州乐昂建筑装饰有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院递交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员殷永东",
      "二〇一八年十月十一日",
      "书记员李嘉玮"
    ]
  },
  "metadata": {
    "日期": "2018-10-11",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初2779号",
    "时间": "2018年10月11日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}