{
  "title": "广东业丰房地产开发有限公司、广东长城建设集团有限公司等与中山大学合资、合作开发房地产合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东业丰房地产开发有限公司。",
      "住所地:广东省广州市广州大道中***号*楼402。",
      "法定代表人:莫开业，总经理。",
      "委托代理人:李巧毅，广东金轮律师事务所律师。",
      "原告:广东长城建设集团有限公司。",
      "住所地:广东省广州市越秀区寺右新马路*号之8。",
      "法定代表人:马华新，董事长。",
      "委托代理人:李巧毅，广东金轮律师事务所律师。",
      "被告:中山大学。",
      "住所地:广东省广州市新港西路***号。",
      "法定代表人:罗俊，校长。",
      "委托代理人:唐耀强、邱志洁，均为北京市中伦文德（广州）律师事务所律师。"
    ],
    "explain": [
      "原告广东业丰房地产开发有限公司（简称业丰公司）、广东长城建设集团有限公司（简称长城公司）诉被告中山大学合作开发房地产合同纠纷一案，2008年3月27日本院立案受理。"
    ],
    "procedure": [
      "2011年10月9日本院审理后作出（2008）粤高法民一初字第3号民事判决，业丰公司、长城公司不服该判决，向最高人民法院（简称最高院）提起上诉；2013年11月28日最高院作出（2012）民一终字第20号民事裁定，撤销本院（2008）粤高法民一初字第3号民事判决，将本案发回本院重审；2015年11月2日本院重审后作出（2014）粤高法民一重字第1号民事裁定，业丰公司、长城公司不服该裁定，向最高院提起上诉；2016年6月6日最高院作出（2016）最高法民终189号民事裁定（简称189号裁定），撤销本院（2014）粤高法民一重字第1号民事裁定的部分裁定内容，指定本院对业丰公司、长城公司第三项即中山大学向业丰公司、长城公司支付10385万元违约赔偿金的诉讼请求继续审理。",
      "本院继续审理后，依法组成合议庭，公开开庭审理了本案。",
      "业丰公司、长城公司委托代理人李巧毅，中山大学委托代理人唐耀强到庭参加了诉讼。",
      "本案现已审理终结。",
      "当事人起诉和答辩情况",
      "业丰公司、长城公司共同向本院提起诉讼称:（一）案件的基本事实。",
      "1992年12月19日广东长城建设工程公司（现名广东长城建设集团有限公司）与中山医科大学（现已与中山大学合并）签署《合建中山医科大学综合楼协议书》（简称《合建协议》），约定:中山大学提供中山医科大学综合楼（后称业丰大厦）建设用地、长城公司承担该工程项目建设总费用；业丰大厦建成后的分配为:25层以下部分双方按1:1垂直分成、25层以上部分双方按中山大学4.5、长城公司5.5分成；长城公司除承担业丰大厦项目开发建设费用外，还为中山大学修建一幢临迁进修生宿舍、一幢永久性的10层学生宿舍楼和一座风雨操场等。",
      "后来长城公司与业丰公司达成一致，共同投资建设业丰大厦。",
      "2000年12月28日中山大学、长城公司、业丰公司签署《合建中山医科大学综合楼补充协议书》（简称《补充协议》），约定:同意维持原合作方式不变，即中山大学负责提供建设场地，长城公司和业丰公司负责该项目的投资、建设以及办理有关手续；将双方的分配比例作了少许调整；长城公司和业丰公司只能以其在本项目中分配所得的房产及其相关权益作借款担保、抵押，上述款项只能用于本项目；双方需办理同本项目有关的手续，应以书面向对方提出，对方应在收到通知后七个工作日内提供足够的协助和支持，如不同意办理，亦应在七个工作日内书面通知对方，如未在上述时间内提供足够的协助和支持或书面通知对方，工期按实际延滞的时间顺延。",
      "合同签订后，业丰公司依约为中山大学修建一幢临迁进修生宿舍、一幢永久性的10层学生宿舍和一座风雨操场。",
      "在此期间，业丰公司还赠送了几十台电脑及空调机给中山大学。",
      "由于中山大学迟延了11个月才与国土局签订《广州市国有土地使用权出让合同》（简称《出让合同》），严重影响了项目的开发建设，导致工期拖长，资金紧张。",
      "为了尽快推进该项目，业丰公司欲以自己一方在业丰大厦项目中分配所得的权益作担保向银行借款，根据双方协议约定，中山大学“应在收到通知后七个工作日内提供足够的协助和支持”，但中山大学却不予配合，致使抵押贷款无法办理。",
      "就在业丰公司、长城公司为资金筹措问题与有关方面进一步协商时，中山大学在2002年单方宣布解除合同，向广州仲裁委员会（简称广州仲裁委）申请仲裁，导致业丰大厦在建筑至地上17层（地下2层及裙楼已建成）时停工至今，已建面积约为批准建设面积的70%。",
      "广州仲裁委于2004年2月作出[2002]穗仲案字第952号裁决（简称952号裁决）。",
      "由于该裁决严重违反仲裁法和民事诉讼法的规定，非法剥夺了业丰公司、长城公司的质证权，严重偏袒中山大学，广州市中级人民法院（简称广州中院）以（2004）穗中法仲审字第46号民事裁定，撤销了该裁决。",
      "中山大学又在2006年向广州中院提起诉讼，要求解除合同，且只愿意按业丰公司、长城公司投入的成本补偿给业丰公司、长城公司。",
      "该案广东省高级人民法院（简称广东高院）二审以（2007）粤高法民一终字第211号民事判决（简称211号二审判决）、再审以（2014）粤高法审监民再字第7号民事判决（简称7号再审判决），判决解除业丰公司、长城公司与中山大学的合作建房合同，项目归中山大学所有，中山大学补偿成本投入给业丰公司、长城公司。",
      "该案现已执行完毕。",
      "长城公司和业丰公司为建设业丰大厦及学生宿舍、风雨操场等，经广东新华会计师事务所有限公司（简称新华公司）审计，总支出已逾亿元；经该公司评估，截至2007年7月5日，业丰大厦已建成部分及永久性学生宿舍、临时学生宿舍的市场价值为2.65亿元。",
      "经广州市越秀区人民法院委托广州衡鼎房产土地与资产评估有限公司评估，在评估基准日2010年11月2日，业丰公司、长城公司在业丰大厦应分得的权益的价值为163658100元。",
      "2017年5月业丰公司委托广东京华资产评估房地产土地估价有限公司（简称京华评估公司）评估，在评估基准日2017年5月15日，业丰公司、长城公司在业丰大厦应分得的权益的市场价值为372666761元。",
      "（二）中山大学的违约事实。",
      "中山大学在履行合作建房合同过程中存在严重违约行为，违约在先，因此业丰公司、长城公司享有履行抗辩权，中山大学无权要求业丰公司、长城公司在约定时间交付房屋。",
      "在这种情况下，中山大学单方解除合同，已构成根本违约，应当承担赔偿的违约责任。",
      "1、中山大学没有依约交纳土地出让金。",
      "在1992年的《合建协议》及2000年（此时我国已实施土地有偿使用制度）的《补充协议》中，均约定中山大学提供合作开发项目的建设用地，而业丰公司和长城公司须提供的建设总费用中不含土地出让金，合同对土地出让金由哪一方负担约定不明确，依《合同法》第六十二条第一款第（六）项的规定，应由负有履行义务的一方当事人负担，故中山大学作为履行出地义务的一方，理应承担其提供的土地项下的全部土地出让金，中山大学没有缴纳，违反其主要合同义务，构成重大违约。",
      "而且根据出让合同约定的缴付时间，中山大学缴付出让金的义务在业丰公司、长城公司建成和交付房屋之前，故中山大学违约在先，不论其欠缴出让金的行为对项目工程的建设进度是否有影响，业丰公司、长城公司均因此享有了履行抗辩权，中山大学在自己没有缴纳出让金之前无权要求业丰公司、长城公司建成和交付房屋，更无权要求解除合同。",
      "2、中山大学迟延签署土地出让合同。",
      "土地出让合同在2000年4月就已送到中山大学手上，业丰公司在2000年4月7日、国土局在2000年8月18日和12月20日曾催告中山大学签署出让合同，但中山大学直至2001年2月6日才签署，延迟达11个月。",
      "同上理，中山大学违约在先，无权要求解除合同。",
      "3、中山大学没有协助业丰公司办理抵押贷款手续且没有按约定通知业丰公司。",
      "《补充协议》约定，“甲、乙双方在中山医综合楼建设期间以中山医综合楼物业或相关权益进行抵押、担保、转让等事宜，必须事先书面征得对方同意”，“甲、乙双方需办理同本项目有关的手续，应以书面向对方提出，对方应在收到通知后七个工作日内提供足够的协助和支持；如不同意办理，亦应在七个工作日书面通知对方。",
      "如未在上述时间内提供足够的协助和支持或书面通知对方，工期按实际延滞的时间顺延。",
      "”从该约定看，中山大学在收到业丰公司或长城公司办理抵押贷款的通知后七个工作日内没有书面回复的，工期按实际延滞的时间顺延。",
      "现有证据显示，业丰公司至少在2001年10月22日向中山大学提出了办理该手续的请求，但中山大学至今都没有回应，根据上述约定，中山大学已构成违约，工期应当顺延。",
      "4、中山大学单方解除合同，构成根本违约。",
      "对中山大学上述在先违约行为的认定，直接关系到合作合同是应当继续履行还是应当解除这个大是大非问题的判断。",
      "从合同履行看，业丰公司、长城公司投入巨资，已履行拆迁、建设永久和临时学生宿舍、风雨操场等前期义务，接下来应当是中山大学履行其出地的义务和其他协助义务，从上述对中山大学违约行为的分析可知，中山大学违约在先，业丰公司、长城公司得享有履行抗辩权，不存在逾期开发的问题。",
      "在这种情况下，中山大学单方解除合同，已构成根本违约。",
      "（三）中山大学应当承担违约赔偿金。",
      "《合同法》第一百一十三条规定，当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益。",
      "因此，中山大学违约，应当赔偿业丰公司、长城公司预期利益损失。",
      "根据业丰公司委托的评估结论，业丰公司、长城公司应分得房屋的市场价值372666761元，减去中山大学依据211号二审判决已支付给业丰公司、长城公司的成本补偿款128091451.76元，中山大学还应赔偿差额损失244575309.24元。",
      "中山大学一方面认为这是业丰公司、长城公司单方委托的结论，另一方面又不能提出反驳的证据。",
      "为公平公正起见，业丰公司、长城公司申请法院在本案中对业丰公司、长城公司按合作开发合同约定应分得的房屋扣除成本后的市场价值进行司法鉴定，以该结论作为中山大学支付违约赔偿金的依据。",
      "最高院189号裁定指出，211号二审案对中山大学的违约行为及违约责任的审理超出了该案的审理范围，指定在本案中进行审理。",
      "故本案不应受211号二审判决中有关对中山大学违约行为及违约责任的认定和意见的影响，而应根据本案证据进行认定。",
      "由上述分析可见，中山大学在合同履行过程中确实存在重大违约事实，单方解除合同构成根本违约，应当承担支付违约赔偿金的法律责任。",
      "请求判决:中山大学向业丰公司、长城公司支付违约赔偿金，暂按244575309.24元计，具体金额以法院委托评估结论为准。",
      "判决生效后，中山大学逾期支付的，按照民事诉讼法第二百五十三条的规定承担迟延履行金。",
      "（此诉讼请求和理由系在本案审理时业丰公司、长城公司所提交的民事起诉状的内容）",
      "在本次审理之前，业丰公司、长城公司于2008年3月27日向本院提起本案的诉讼，请求判令:1、中山大学向业丰公司、长城公司支付10385万元赔偿金；2、中山大学向业丰公司偿还代其垫付的土地出让金3934600元；3、业丰公司、长城公司与中山大学继续履行《合建协议》及《补充协议》，继续合作投资5465万元，建设剩余的10层建筑。",
      "在2013年最高院裁定本案发回重审后，长城公司、业丰公司重新提交了民事诉状，请求判令:1、业丰公司、长城公司与中山大学继续履行《合建协议》及《补充协议》；2、中山大学向业丰公司偿还代其垫付的土地出让金及契税3934600元；3、中山大学向业丰公司、长城公司支付10385万元违约赔偿金。",
      "在2016年最高院裁定指定本院对业丰公司、长城公司请求中山大学支付10385万元违约赔偿金的诉讼请求继续审理后，在庭审法庭辩论结束前，长城公司、业丰公司增加了诉讼请求，并重新提交了上述的民事起诉状。",
      "本院对业丰公司、长城公司增加的诉讼请求合并审理。",
      "中山大学答辩称:（一）业丰公司、长城公司无权超越“最高院已认定的法律事实”而提出诉讼请求，无权变更诉讼请求。",
      "本案的审理范围仅限于“中山大学向业丰公司、长城公司支付10385万元违约赔偿金”的诉讼请求。",
      "1、最高院189号裁定已经发生法律效力，裁定驳回了业丰公司和长城公司的其他诉讼请求的起诉，明确指出本案仅能就“中山大学向业丰公司、长城公司支付10385万元违约赔偿金”的诉讼请求进行审理。",
      "该法律事实，案涉当事人及法院均应予以全面尊重。",
      "2、业丰公司、长城公司无权变更诉讼请求。",
      "189号裁定已生效，应当严格遵守执行，当事人及法院均不得、也无权变更和违反。",
      "业丰公司、长城公司变更诉讼请求没有法律依据，也违反189号裁定，依法不应准许。",
      "（二）中山大学无需在本案中承担违约责任。",
      "1、现有的生效法律文书，已对中山大学是否违约进行认定和处理，构成本案应予尊重的法律事实。",
      "（1）生效和已执行完毕的7号再审判决查明和认定:“长城公司、业丰公司认为中山大学没有缴纳土地出让金构成违约，缺乏合同依据，不予采纳。",
      "”“业丰公司拟以其属下所有的权益进行抵押贷款，但中山大学不同意，拒绝在给房管部门的报告上盖章，不违反合同约定，不构成违约。",
      "”“由于《补充协议》签订于2000年12月28日，因此二审判决从《补充协议》签订日至中山大学在国有土地使用权出让合同上签字盖章之日计算延滞了39天，以此相应顺延工期，符合合同约定的违约责任。",
      "此外，业丰大厦于2000年4月30日已取得建筑工程施工许可证，与此同期中山大学迟延协助办理国有土地使用证并不影响业丰大厦正常施工，因此中山大学的违约行为并非造成业丰大厦停工的因素。",
      "”广州中院的《结案通知书》证实:中山大学、业丰公司、长城公司均完全按7号再审判决全部履行各自的义务，中山大学已承担和履行了因该项违约而需承担的责任。",
      "（2）业丰公司、长城公司主张中山大学违约而经认定构成违约的部分，已在上述生效判决中作了处理。",
      "据此，业丰公司、长城公司主张中山大学没有缴纳土地出让金、没有依约及时协助办理业丰大厦项目的国有土地使用证、没有同意抵押贷款，违约在先，不能成立。",
      "2、业丰公司、长城公司存在重大违约、根本违约，无权在本案中要求中山大学承担赔偿责任，对此，生效的7号再审判决已进行了认定。",
      "7号再审判决查明和认定:“根据《补充协议》第七条第1款的约定，长城公司、业丰公司确保业丰大厦在2002年4月20日全部竣工，并且通过竣工验收，交付给中山大学。",
      "现案涉业丰大厦施工至第17层后于2000年11月停工至今，中山大学于2006年5月17日起诉要求解除合同。",
      "长城公司、业丰公司未能按照《补充协议》约定的竣工日期完成业丰大厦的竣工验收并交付中山大学，违反了合同约定，且业丰大厦持续停工至今，致使合同目的无法实现，中山大学起诉要求解除合同。",
      "根据《中华人民共和国合同法》第九十四条  第（四）项  的规定，当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的，当事人可以解除合同。",
      "因此中山大学要求解除合同符合法律规定，应予支持。",
      "”“因合作双方未在合同中对解除合同的具体处理办法进行约定，业丰公司、长城公司认为，合同解除后，中山大学应按业丰大厦在建工程项目的市场价值，根据业丰公司、长城公司依约应分得的份额予以补偿。",
      "中山大学则认为其只能按业丰公司、长城公司在业丰大厦项目工程的实际投入予以补偿。",
      "鉴于业丰大厦主体工程至今只建至17层，与合同约定的楼高29层尚有十几层未完成，已处于烂尾状态的既成事实，根据双方合同的约定，只有在大楼建成之后，双方才能依约定分配相应的楼层。",
      "现业丰大厦未建成，而在合同解除后，合同未履行部分终止履行，故对未建成的大楼不可能进行分割。",
      "同时，因房地产的市场价值同时包含土地使用权的市场价值，本案中，根据合同约定，中山大学负责提供建设用地，长城公司、业丰公司负责合作项目的建设总费用，而造成本案合同不能完全履行并因此解除，主要是由于投资方长城公司、业丰公司违约所致。",
      "况且，合作项目由中山大学全部承接后，中山大学还应承接合作项目的相应权利义务及市场风险，故若以合作项目的市场价值对负责投资的一方予以补偿，则对提供土地使用权的合作另一方有失公平。",
      "因此，业丰公司、长城公司关于合同解除后中山大学应按业丰大厦在建工程项目的市场价值，以其依约应分得的份额予以补偿的主张，缺乏事实和法律依据，本院不予采纳。",
      "”“长城公司、业丰公司要求按照未完工的业丰大厦的市场价格进行补偿，既包括实际投入的资金，也包括预期可得利益即损失。",
      "结合本案合同履行情况，长城公司、业丰公司因资金缺乏未能按照合同约定建设完成业丰大厦，违反合同约定，致使合同目的无法实现而解除。",
      "长城公司、业丰公司作为违约方，并无权要求中山大学赔偿损失。",
      "此外，业丰大厦的国有土地使用权虽然登记在中山大学、长城公司和业丰公司三方名下，但是该权属登记是基于三方签订的《合建协议》和《补充协议》所约定的合作建设业丰大厦，在《合建协议》和《补充协议》解除后，中山大学作为业丰大厦建设用地的提供方，按恢复原状的原则，土地归还中山大学后，土地使用权的自然增值利益相应亦由中山大学享有。",
      "但长城公司、业丰公司履行合同而添附于地上的未完成建筑物因无法返还实物，中山大学应按实际投入资金补偿长城公司、业丰公司。",
      "业丰大厦处于烂尾状态，中山大学承接后的继续开发仍需承担巨大风险。",
      "若按二审中评估的市场价值按约定比例分配，则长城公司、业丰公司作为违约方无需承担风险即可分享投资的增值利润，显然对中山大学一方有失公平。",
      "因此，二审判决中山大学补偿长城公司、业丰公司实际投入的资金，符合合同法的规定和公平原则。",
      "”（三）业丰公司、长城公司要求中山大学支付10385万元违约赔偿金的诉讼请求没有事实和法律依据，属于重复请求。",
      "1、业丰公司、长城公司要求中山大学按业丰大厦应分得物业的市场价值支付违约赔偿金理由不能成立，详见7号再审判决书。",
      "2、业丰公司、长城公司要求分享业丰大厦所在地块的土地增值，因该地块经业丰公司、长城公司长期缠诉，目前已被规划变更为教育科研用地，土地不但没有增值，反而大幅贬值，中山大学实际承担了后续开发中因土地用途被规划变更所造成的风险。",
      "3、业丰公司、长城公司要求中山大学支付10385万元违约赔偿金的主要依据是新华公司粤新评字[2007]第177号《资产评估报告》，该评估报告不能作为认定损失的依据。",
      "（1）该报告是业丰公司、长城公司单方委托评估，不具有公正性。",
      "（2）该报告评估的范围是业丰大厦在建工程、学生宿舍等，不是业丰公司、长城公司应分得面积。",
      "（3）该报告评估的基准日为2007年7月5日，但7号再审判决确定合同的解除日为2002年9月23日。",
      "（4）该报告未扣除后续建筑费用和市场风险等关键因素。",
      "（5）业丰大厦属烂尾楼，并未建成竣工，该报告采用假设开发法不成立。",
      "4、中山大学已向业丰公司、长城公司支付的补偿款128091451.76元，远超业丰公司、长城公司主张的10385万元。",
      "业丰公司、长城公司在本案的诉请，属于重复请求。",
      "综上，业丰公司、长城公司的诉讼请求没有法律和事实依据，应驳回其诉讼请求。",
      "查明的案件事实"
    ],
    "facts": [
      "本院经审理查明:广州市中山二路74号大院内面积5525平方米的土地，原用地单位是中山医科大学（后与中山大学合并为中山大学，现为中山大学北校区）。",
      "1992年12月19日，中山大学（当时为中山医科大学，甲方）与长城公司（乙方）签订《合建中山医科大学综合楼协议书》，约定:双方合作兴建中山医科大学综合楼（后改称业丰大厦），合作方式:甲方提供建设场地，乙方承担该工程项目建设总费用（见附件一）。",
      "建设地点及规模:楼宇建在中山医科大学校友会堂西侧，占地面积约5744平方米，拟建一幢25层以上的综合大楼，建筑面积约8万平方米。",
      "双方责任:（一）甲方责任:1、与乙方一起办理临迁进修生宿舍和新建第五学生宿舍计划立项、报建等手续，并提供上述两个宿舍的建设用地。",
      "2、协助乙方办理综合大楼的计划立项、用地报建等手续。",
      "3、负责综合大楼施工地段的全部搬迁工作等。",
      "（二）乙方责任:1、办理综合大楼的计划立项、用地报建等手续，同时帮助学校办理产权。",
      "2、负责拆除施工现场所有的旧房屋。",
      "3、1993年7月底以前，负责修建一幢临迁进修学生宿舍，建筑面积约1600平方米，并承担所需费用。",
      "4、1993年7月底前修建一个新的风雨操场（地皮由甲方提供）。",
      "5、给甲方文体楼及龙云里住宅等搬迁费共90万元。",
      "6、1993年9月至1994年8月底止，负责修建一幢永久性的10层楼的学生宿舍，建筑面积约5500平方米，建设费用由乙方负责。",
      "7、负责组织修建综合大楼，包括设计、基础、土建、内外水电、装修、大楼总机等。",
      "协议签订生效之日起7天内，乙方付给甲方250万元作为定金（兼作履约保证金）。",
      "协议还就双方分成比例、工期、违约责任等作了约定。",
      "该协议书“附件一”的内容为:综合楼宇建设资金总费用，包括与该楼宇有关的:1、楼宇及附属、配套设施建筑总费用。",
      "2、室内外供水、供电（含增容费）、排污、消防等的费用。",
      "3、按政府规定，双方应向政府部门缴纳的报建、施工、市政配套、固定资产投资调节税及其他应缴纳的税费。",
      "4、建设前期工作费用（含报建、报批过程需支付的费用和地质勘察、规划、设计以及咨询费用）。",
      "5、城市规划局规定的公共配套设施的建设费用以及道路、绿化、路灯的工程费用。",
      "6、人工费用。",
      "7、搬迁补偿费用。",
      "1996年6月，长城公司与案外人李联珠签订《经营责任承包合同》，约定由李联珠承包经营长城公司属下的第五综合处；暂定承包经营期限由1996年1月1日起至1998年12月31日止。",
      "随后，长城公司与李联珠为签约代表的长城公司综合五处签订了业丰大厦的《广州市建筑安装工程承发包专用合同》[发（总）包单位:中山大学、长城公司（甲方），承（分）包单位:长城公司（乙方）]，李联珠作为乙方签约代表签了名。",
      "李联珠在1996年1月13日进场施工，并于1996年1月31日交纳了业丰大厦工程质量保证金200万元。",
      "在中山大学与长城公司合作期间，长城公司因资金问题，与业丰公司进行了有关投资、建设业丰大厦的合作。",
      "1997年7月3日，中山大学同意增加业丰公司作为合作伙伴并同意向广州市国土局申请办理加名手续。",
      "1997年9月25日，广州市国土局以穗国土建用函[1997]196号《关于土地使用权问题的复函》函复原中山医科大学、长城公司、业丰公司，同意将经[1993]年房地复字85号文核准给中山医科大学使用的、位于东山区中山二路74号大院内地段的5525平方米土地，改由中山医科大学与长城公司、业丰公司共同使用。",
      "用地性质为综合楼。",
      "1999年4月8日，中国建设银行广州经济开发区支行（简称开发区建行）与广东业丰置业公司（简称业丰置业公司）、广州中山医科大学产业集团有限公司（2003年8月25日更名为广州中大产业集团有限公司，简称中大产业公司）签订《借款合同》，约定由开发区建行借款110O万元给业丰置业公司，借款期限从1999年4月13日至2000年2月13日。",
      "同日，开发区建行与业丰置业公司、中大产业公司签订《保证合同》，约定由中大产业公司对业丰置业公司的上述借款提供连带责任保证。",
      "同月13日，开发区建行将借款1100万元划给了业丰置业公司。",
      "业丰置业公司取得该借款后只陆续偿还了计至2001年6月20日的利息，借款本金及其余利息未能偿还。",
      "2000年3月29日，业丰公司向广州市国土局支付国有土地使用权出让金382万元。",
      "同日，向广州市财政局缴纳了第一期土地出让金的契税114600元。",
      "2000年4月30日，业丰大厦取得《建筑工程施工许可证》。",
      "业丰大厦拟建成地下2层、地上29层（其中包括裙楼5层、塔楼24层）、总建筑面积58693平方米的综合大楼。",
      "在李联珠施工至主体结构第17层后，由于长城公司、业丰公司没有资金投入，工程于2000年11月停工。",
      "2000年12月28日，中山大学（当时为中山医科大学，甲方）与长城公司、业丰公司（共为乙方）签订《合建中山医科大学综合楼补充协议书》，约定:合作方式:甲、乙双方同意维持原合作方式不变，即甲方负责提供建设场地，乙方负责承担该项目的投资、建设以及办理投资、建设的有关手续。",
      "合作原则:甲、乙双方的合作仍以1992年12月19日签订的《合建协议》的各项规定为基础，双方承担的义务和享受的权利不变；长城公司与业丰公司之间为履行本协议而达成的责任分担与权利分享，均不涉及甲方利益。",
      "楼层划分:1-5层（含5层），主楼、裙楼除公用部分外，甲、乙双方按面积1:1比例分成；6-29层中甲方应得面积为11.55层、乙方应得面积为12.45层；地下室除公用部分面积外，其余作停车库，停车位甲方占30个，其余属乙方所有。",
      "关于1100万元担保贷款事宜:乙方承诺在签订本《补充协议》之日起3个月内，通过向建行还款或取消中大产业公司的担保或其他任何甲方认可的合法方式，彻底消除中大产业公司对业丰置业公司借款1100万元的担保责任，确保中大产业公司和中山大学（中山医科大学）不受到任何有关担保贷款纠纷的影响，否则视为乙方违约，每延迟一天，乙方承担5万元违约金。",
      "关于办理商品房预售许可证:甲方同意配合乙方办理申领预售许可证的手续；预售许可证手续办妥之后，乙方只能预售按照本补充协议规定的分配给乙方那部分房产；预售楼款必须用于本项目。",
      "乙方只能以其在本项目中分配所得的房产及其相关的权益用作借款担保、抵押，并且任何上述借款担保、抵押均需事先征得甲方的书面同意，上述款项只能用于本项目。",
      "工期（第七条）:乙方确保中山医综合楼（业丰大厦）在2002年4月20日全部竣工，并通过验收，交付给甲方。",
      "如乙方不能按期完成，则每延迟一天，乙方需向甲方支付1.67万元违约金；如延期超过2个月，乙方需向甲方每天支付3万元违约金。",
      "其他（第八条）:（第1款）甲、乙双方在中山医综合楼建设期间以中山医综合楼物业或相关权益进行抵押、担保、转让等事宜，必须事先书面征得对方同意。",
      "（第2款）甲、乙双方需办理同本项目有关的手续，应以书面向对方提出，对方应在收到通知书后七个工作日内提供足够的协助和支持；如不同意办理，亦应在七个工作日书面通知对方。",
      "如未在上述时间内提供足够的协助和支持或书面通知对方，工期按实际延滞的时间顺延。",
      "（第九条）本《补充协议》与原《合建协议》不符之处，以本《补充协议》为准。",
      "履行协议时出现任何矛盾，由甲、乙双方协商解决。",
      "协商不成，各方同意提交广州仲裁委进行仲裁。",
      "补充协议还对楼层的具体划分和其他事项作了约定。",
      "《合建协议》签订后，长城公司、业丰公司按约定为中山大学修建了一幢临迁进修生宿舍、一幢永久性9层楼的学生宿舍、一个风雨操场，并向中山大学支付了搬迁费90万元。",
      "业丰公司还依约向中山大学支付了履行保证金250万元。",
      "2001年2月6日，中山大学、长城公司、业丰公司（共同作为乙方）与广州市国土局（甲方）签订《广州市国有土地使用权出让合同》，约定:甲方代表国家将位于中山二路74号大院内面积5525平方米的土地出让给乙方，出让金额为22983483元。",
      "乙方应当按以下约定时间，向甲方支付土地使用权出让金:2001年2月6日前支付出让金总额的20%即382万元；6月15日前支付20%即4596696.6元；10月15日前支付20%即4596696.6元；2002年2月15日前支付20%即4596696.6元；6月15日前支付20%即5373393.2元。",
      "乙方若未按约定时间支付出让金，则从逾期之日每日按应缴价款的1‰缴纳滞纳金。",
      "业丰公司在向广州市国土局支付案涉土地的第一期出让金后，要求中山大学在土地出让合同上签字、盖章。",
      "中山大学从2000年12月28日与长城公司、业丰公司签订《补充协议》至2001年2月6日在《出让合同》上签字、盖章，时间延滞了39天。",
      "2001年3月12日，广州市国土局核发了案涉土地的《建设用地批准书》，载明用地单位为中山大学、长城公司、业丰公司。",
      "2001年3月27日，业丰公司取得业丰大厦（销售范围:首层东边，第2、3层全层，第17层东边，第18-29层全层）建筑面积8031平方米共180套的《商品房预售许可证》。",
      "该证载明:有效期自2001年3月27日至2001年9月27日。",
      "2001年4月28日，广州市国土局房管局发出案涉土地的《国有土地使用证》。",
      "该证载明土地使用者为中山大学、长城公司、业丰公司，使用权面积为5525平方米，用途为综合，使用权类型为商业和其他用地。",
      "2001年4月5日,因业丰公司拖欠银行贷款未能依时偿还，银行向广州中院申请执行，广州中院依法查封、扣押了业丰大厦的《商品房预售许可证》及该许可证项下的房屋所有权。",
      "2002年3月21日，广州中院作出（2002）穗中法执字第00372号民事裁定及协助执行通知，查封了业丰大厦的用地。",
      "2001年9月10日，业丰公司由于建设资金出现紧缺，拟用业丰大厦其属下所有的权益作抵押向中行东山支行申请贷款，以解决该项目工程资金短缺的困难。",
      "但中山大学不同意，拒绝在给房管部门的报告上盖章。",
      "业丰大厦工程从2000年11月起一直停工，长城公司、业丰公司未能按合同约定将房屋建好并交付给中山大学使用。",
      "2002年7月31日，中山大学以长城公司、业丰公司为被申请人向广州仲裁委提起仲裁申请，请求:1、解除中山大学与长城公司、业丰公司之间的合作合同；2、业丰大厦归中山大学所有并由中山大学继续建设完成该项工程；3、长城公司、业丰公司向中山大学移交业丰大厦建设的有关文件和材料；4、长城公司、业丰公司赔偿中山大学经济损失7848.37万元及利息；5、长城公司、业丰公司向中山大学支付违约金。",
      "广州仲裁委于2002年9月23日受理了中山大学的申请。",
      "在仲裁期间，广东诚安信司法会计鉴定所（简称诚安信鉴定所）受委托对在建工程的市场价、已建工程的工程造价及对长城公司、业丰公司资金投入进行评估。",
      "2004年1月12日，诚安信鉴定所出具《业丰大厦已完成工程造价及其他工程费用编制报告书》（正稿）。",
      "评估结果:业丰大厦（在建工程）的市场价值为1623941O0元；永久性学生宿舍价值为3706524元；临时性学生宿舍的价值为1225448元；风雨操场的价值为631567元，上述项目评估市场价值合计为167957600元。",
      "核定业丰大厦的工程造价为35434924.83元。",
      "业丰大厦工程其他费用（包括设计、勘察等）为3880357元，审计项目拆迁费用为15045O0元，永久性学生宿舍工程造价为4025723.65元，进修生宿舍工程造价为1324133.92元，风雨操场工程造价为1098825元。",
      "2004年2月27日，广州仲裁委作出[2002]穗仲案字第952号裁决:（一）解除中山大学与长城公司于1992年12月19日签订的《合建协议》，以及中山大学与长城公司、业丰公司于2000年12月28日签订的《补充协议》。",
      "（二）业丰大厦归中山大学所有并由中山大学继续完成该项工程。",
      "但中山大学应给长城公司、业丰公司补偿52589639.41元。",
      "（三）长城公司、业丰公司应向中山大学移交业丰大厦建设的有关文件和资料。",
      "（四）长城公司、业丰公司应向中山大学支付违约金。",
      "违约金的计算从2002年5月30日起，计至裁决之日止（扣减其中182天），按双方合同的约定每天3万元计。",
      "（五）评估费386900元，由双方各承担一半。",
      "（六）仲裁费100万元，由中山大学承担30万元，由长城公司、业丰公司承担70万元。",
      "（七）驳回中山大学的其他仲裁请求。",
      "上述裁决作出后，为尽快收回业丰大厦自建，中山大学于2004年4月22日与业丰大厦的实际施工人李联珠签订了《和解协议书》，其中约定:中山大学同意代长城公司和业丰公司向李联珠支付工程款29OO万元，以结清目前李联珠已完成工程全部工程款的余款；就业丰大厦未完成工程，双方同意由李联珠继续施工。",
      "上述协议签订后，中山大学依约于2004年5月24日向李联珠支付了500万元工程款。",
      "业丰公司不服上述裁决，向广州中院申请撤销。",
      "广州中院审理后认为，仲裁庭在《编制报告》定稿后，没有通知各方当事人进行开庭质证，并将其作为证据采纳及作出裁决，该裁决程序失当。",
      "据此，广州中院于2004年9月3日作出（2004）穗中法仲审字第46号民事裁定:撤销广州仲裁委（2002）穗仲案字第952号裁决。",
      "上述裁决被撤销后，中山大学与李联珠没有再履行上述和解协议。",
      "2002年11月7日，业丰大厦工程的实际施工人李联珠，以建设方长城公司、业丰公司、中山大学没有按照合同约定办理好有关施工文件和支付工程款，致使案涉工程于2000年11月14日停工至今，建设方已无能力继续履行合同构成违约为由，向广州中院提起诉讼，请求判令:1、解除李联珠与长城公司签订的关于业丰大厦《工程承发包专用合同》；2、长城公司、业丰公司、中山大学就李联珠建设的业丰大厦工程进行结算，并向李联珠支付剩余工程款5954.541万元，返还工程保证金200万元，长城公司、业丰公司、中山大学对上述债务承担连带清偿责任；3、李联珠对业丰大厦工程予以留置，并对处置所得价款在该案工程款范围内优先受偿。",
      "在该案审理过程中，经李联珠申请，一审广州中院委托广东华审造价工程师事务所有限公司（简称华审公司）对李联珠已完成的业丰大厦工程造价进行鉴定。",
      "华审公司在2006年5月26日出具了业丰大厦已完成工程正稿及2006年9月28日业丰大厦已完成工程成本造价的《工程造价鉴定书》。",
      "经鉴定，李联珠已完成的业丰大厦工程成本造价为39274049.65元。",
      "广州中院确认中山大学于2004年5月24日向李联珠支付的500万元属工程款，应在该案中结算，长城公司、业丰公司、中山大学已付李联珠工程款总额为31465500元，未付的工程款为7808549.65元。",
      "据此，广州中院于2007年4月29日作出（2002）穗中法民二初字第153号民事判决（简称153号判决）。",
      "李联珠、长城公司、业丰公司均不服该一审判决，向本院提起上诉。",
      "本院经二审，采信华审公司作出的《业丰大厦已完成工程造价鉴定书》及《修改说明》，认定业丰大厦已完工工程造价为41270906.76元，已付工程款为31465500元，未付工程款总额为9805406.76元。",
      "据此，本院于2008年11月11日作出（2007）粤高法民一终字第230号民事判决（简称230号判决），确认李联珠以长城公司第五综合处与长城公司签订的《工程承发包专用合同》无效；长城公司、业丰公司、中山大学共同将未付工程款9805406.76元及其利息支付给李联珠；长城公司、业丰公司、中山大学共同赔偿李联珠停工期间的水电费损失100502.03元；业丰公司返还200万元质保金给李联珠。",
      "该判决已发生法律效力。",
      "2003年4月10日,因业丰置业公司未能向开发区建行偿还借款，开发区建行向广州中院提起诉讼，请求判令中大产业公司连带清偿尚欠的借款本金1100万元及其利息。",
      "广州中院审理后作出（2003）穗中法民二初字第171号民事判决，判令业丰置业公司在判决发生法律效力之日起10日内返还借款本金1100万元并从2001年6月21日至还款日止按中国人民银行同期同类逾期贷款利率计付罚息给开发区建行；中大产业公司对业丰置业公司上述债务承担连带清偿责任；中大产业公司承担责任后，有权向业丰置业公司追偿。",
      "中大产业公司不服该判决，向本院提起上诉，本院于2003年10月15日作出（2003）粤高法民二终字第376号民事判决，判决驳回上诉，维持原判。",
      "2004年12月31日，开发区建行向中大产业公司出具了一份《确认函》，确认中大产业公司已经履行上述判决认定的连带清偿责任，代业丰置业公司偿还了借款本金、利息及有关诉讼费用合共13627444.47元。",
      "2006年6月23日，广州市国土资源和房屋管理局向中山大学、长城公司、业丰公司发出《关于限期缴清土地出让金的决定》，要求三单位收到该决定书之日起7日内缴交所欠的土地出让金19163483元及滞纳金（按逾期每日0.5‰的比例，自逾期之日起计收至缴清出让金本金之日止）。",
      "2006年5月17日，中山大学以长城公司、业丰公司为被告，实际施工人李联珠为第三人向广州中院提起诉讼称，由于长城公司、业丰公司自身不具备投资业丰大厦项目的能力，资金短缺且债务不断，造成业丰大厦被法院查封，严重损害了中山大学的利益，长城公司、业丰公司毫无履行双方所签协议的能力和诚意，其行为已构成根本性违约，侵害了中山大学的合法财产权益，致使中山大学的合同目的不能实现，应承担违约责任。",
      "请求判决:1、解除中山大学与长城公司、业丰公司签订的《合建协议》及《补充协议》；2、确认业丰大厦项目用地及已建合格工程由中山大学一方承接所有，长城公司、业丰公司对业丰大厦项目工程的实际投入，由中山大学补偿给长城公司、业丰公司；3、由长城公司、业丰公司于判决生效之日起10日内向中山大学移交和业丰大厦项目开发有关的一切文件、资料，包括但不限于该项目立项、用地、报建、建设等方面所有的文件、资料；4、由长城公司、业丰公司于判决生效之日起10日内负责办理完毕解除法院查封、扣押业丰大厦项目用地及商品房预售许可证和预售许可证项下的房屋所有权的所有手续；5、由长城公司、业丰公司承担因违反《广州市国有土地使用权出让合同》的约定，逾期支付土地出让金而应承担的民事责任；6、由长城公司、业丰公司向中山大学支付逾期开发建设业丰大厦的违约金共4380万元（每日3万元，从2002年4月21日起计至生效判决确认中山大学与长城公司、业丰公司解除上述《合建协议》及《补充协议》之日止，现暂计至2006年4月21日）；7、由长城公司、业丰公司向中山大学支付逾期未能消除中大产业公司担保责任而应承担的违约金13627444.47元；8、由长城公司、业丰公司向中山大学支付中山大学向李联珠代付的工程款500万元及该款自2004年5月31日起至实际还款日止的银行同期贷款利息；9、由长城公司、业丰公司赔偿中山大学因长城公司、业丰公司违约而申请仲裁支付的仲裁费1O0万元，评估费86900元；10、由长城公司、业丰公司承担该案的诉讼费及其他全部费用。",
      "该案一审期间，中山大学向广州中院明确其第二项诉讼请求为:确认业丰大厦项目用地（包括但不限于施工现场）及已建合格工程由中山大学一方承接所有，长城公司、业丰公司及李联珠应共同向中山大学移交项目用地（包括但不限于施工现场）及已建合格工程，长城公司、业丰公司对业丰大厦项目工程的实际投入由中山大学补偿给长城公司、业丰公司；第三项诉讼请求“要求长城公司、业丰公司移交和业丰大厦开发有关的一切文件、资料”中的“一切文件、资料”具体为附件“移交资料清单”所列内容。",
      "长城公司答辩称:同意中山大学第一项诉讼请求；同意业丰大厦已建成的工程移交给中山大学，但补偿应当以业丰大厦现在的市场价格对长城公司、业丰公司进行补偿，该市场价格应由法院委托有资质的评估机构进行评估。",
      "在该案一审时，长城公司、业丰公司均认为业丰大厦归中山大学所有的前提是中山大学按业丰大厦当时的市场价格对其进行补偿，但中山大学只同意按长城公司、业丰公司的实际投入进行补偿。",
      "一审法院对此认为，由于业丰大厦主体工程尚未完工，故长城公司、业丰公司要求按市场价值补偿没有依据，不予支持；中山大学认为应按长城公司、业丰公司在建设该项目过程中实际所投入的资金进行补偿理由成立，予以支持。",
      "2007年4月29日，广州中院对上述案件作出（2006）穗中法民五初字第54号民事判决:（一）解除中山大学与长城公司于1992年12月19日签订的《合建协议》及中山大学与长城公司、业丰公司于2000年12月28日签订的《补充协议》。",
      "（二）中山大学在本判决发生法律效力之日起10日内，向长城公司、业丰公司一次性支付补偿款43620214.57元后，业丰大厦项目归中山大学所有；在中山大学支付完上述补偿款后10日内，长城公司、业丰公司及李联珠应共同将业丰大厦项目用地（包括但不限于施工现场）及已建合格工程移交给中山大学。",
      "（三）在本判决发生法律效力之日起10日内，长城公司、业丰公司应向中山大学移交业丰大厦建设的有关文件和资料。",
      "（四）在本判决发生法律效力之日起10日内，长城公司、业丰公司向中山大学支付逾期开发建设业丰大厦的违约金（违约金按每日3万元的标准，从2002年4月21日起计至2006年4月11日止，违约金总额不超过4380万元）。",
      "（五）驳回中山大学的其他诉讼请求。",
      "中山大学、长城公司和业丰公司、李联珠均不服上述一审判决，向本院提起上诉。",
      "其中，长城公司、业丰公司共同上诉的理由包括:1、一审判决要求业丰公司向中山大学支付高额违约金是错误的。",
      "中山大学在本案中存在严重的违约情形:（1）没有及时协助办理土地出让手续；（2）没有按合同要求配合长城公司、业丰公司办理将属于业丰公司的房产进行抵押贷款用于工程建设的手续。",
      "2、对工程不能按时完工片面认定是由于业丰公司单方的资金不到位原因，明显属于事实认定错误。",
      "3、业丰公司不同意中山大学提出的解除合作合同和收场的诉讼请求。",
      "上诉请求:1、驳回中山大学的全部诉讼请求；2、中山大学赔偿长城公司、业丰公司在业丰大厦项目的全部投资及利息；3、按市场价值确定中山大学赔偿业丰公司在本案争议项目损失的标准；4、撤销原审判决，将本案发回重审。",
      "后变更为:撤销原判，将本案发回重审，驳回中山大学的全部诉讼请求。",
      "业丰公司最后明确其上诉请求为:1、撤销原判；2、指定公正的评估机构对业丰大厦项目的市场价值进行评估，以客观公正地确定业丰公司在项目中的实际利益并予以保护；3、判令中山大学承担因未依约提供业丰大厦项目用地，造成该工程长期拖延的违约责任。",
      "鉴于上述案件二审时中山大学与长城公司、业丰公司均对解除双方签订的《合建协议》和《补充协议》、业丰大厦项目由中山大学承接所有没有异议，合同双方只是对合同解除后对投资方的补偿标准存在分歧的事实，本院遂根据双方当事人的申请，分别委托鉴定机构对长城公司、业丰公司在业丰大厦工程项目的实际投入和业丰大厦在建工程项目的市场价值进行鉴定。",
      "（一）关于实际投入的鉴定。",
      "本院在确认230号判决认定的业丰大厦工程造价和诚安信鉴定所出具的《编制报告》结论中涉及永久性学生宿舍楼、进修生学生宿舍楼、风雨操场的投入金额可作为认定该案事实依据的基础上，根据中山大学的申请，依法委托深圳中勤万信会计师事务所（简称中勤万信事务所）对长城公司、业丰公司在业丰大厦工程项目的实际投入情况进行会计审计。",
      "2010年4月21日，中勤万信事务所出具了《关于长城公司、业丰公司在业丰大厦工程的实际投入情况的专项审计报告》（简称《专项审计报告》），审计结果为:长城公司、业丰公司在业丰大厦工程的实际投入总额为48491267.91元。",
      "其中:业丰大厦（不含附属工程）审计认定投入金额为26465500元[即以230号判决确定的业丰大厦工程造价41270906.76元为基础，剔除中山大学代付的工程款500万元及未付工程款9805406.76元后所确定的数额]，永久性学生宿舍楼为4025723.65元，进修生学生宿舍楼为1324133.92元，风雨操场为1098825元[认定前述三项投入数额以诚安信事务所《编制报告》的确认数为准]，拆迁费用为1549200元，土地出让金为392万元，履行保证金110万元，其他费用为9007885.34元。",
      "（二）关于市场价值的鉴定。",
      "根据业丰公司、长城公司的申请，本院依法委托深圳市格衡土地房地产评估咨询有限公司（简称格衡公司）对业丰大厦在建工程项目的市场价值进行评估。",
      "鉴于中山大学在该案中提出估价报告结论中应考虑案涉项目自用部分若上市交易需补交土地出让金因素，格衡公司认为需就自用部分转让是否需补交地价问题征询国土部门的意见。",
      "为此，本院先后三次去函广州市国土资源和房屋管理局（简称广州市国土房管局）征询意见。",
      "该局先后以四份复函答复本院。",
      "根据上述复函意见:案涉项目已签订《出让合同》，土地出让金总额为22983483元，用地单位尚欠土地出让金本金19163483元和滞纳金19163483元。",
      "出让合同中的自用总建筑面积41085平方米，属中山大学在该项目的分成，其中地下室6893平方米暂缓征收土地出让金，办公34192平方米享受了自用优惠。",
      "如转让，地下室6893平方米仍可按暂缓征收土地出让金处理，但享受了自用优惠的34192平方米办公需补交土地出让金。",
      "2010年12月20日，格衡公司出具《房地产估价报告》，确定估价对象业丰大厦在建工程项目在估价时点2006年5月17日的市场价值（末扣除自用部分转让前需补交的土地出让金）为22366.3万元。",
      "若扣除自用部分转让前需补交的土地出让金，则存在两种结果:1、按现在（2010年11月16日）办理转让计，自用部分需补交的土地出让金为5560万元，扣除后的市场价值为16806.3万元；2、按估价时点（2006年5月17日）办理转让计，自用部分需补交的土地出让金为3000万元，扣除后的市场价值为19366.3万元。",
      "本院对上述案件经二审审理后认为，中山大学与长城公司、业丰公司签订的《合建协议》和《补充协议》已完善合建手续应认定为有效。",
      "关于合同是否应解除的问题。",
      "虽然合同双方对合同解除后的补偿标准存在分歧，但双方对解除《合建协议》和《补充协议》并无异议，《合建协议》和《补充协议》予以解除。",
      "关于合同解除后业丰大厦的处理问题。",
      "本案中，由于长城公司、业丰公司资金不足，已没有能力完成业丰大厦的续建工作，作为提供土地使用权一方的中山大学要求承接业丰大厦项目，从有利于业丰大厦的后续建设考虑，合同解除后，业丰大厦项目可归中山大学一方承接所有。",
      "因合作双方未在合同中对解除合同的具体处理办法进行约定，业丰公司、长城公司认为，合同解除后，中山大学应按业丰大厦在建工程项目的市场价值，根据业丰公司、长城公司依约应分得的份额予以补偿；中山大学则认为只能按业丰公司、长城公司在业丰大厦项目工程的实际投入予以补偿。",
      "鉴于业丰大厦主体工程至今只建至17层，与合同约定的楼高29层尚有十几层未完成，已处于烂尾状态的既成事实，根据合同约定，只有在大楼建成之后，双方才能依约定分配相应的楼层。",
      "现业丰大厦未建成，而在合同解除后，合同未履行部分终止履行，故对未建成的大楼不可能进行分割。",
      "同时，因房地产的市场价值同时包含土地使用权的市场价值，本案中，根据合同约定，中山大学负责提供建设用地，长城公司、业丰公司负责合作项目的建设总费用，而造成本案合同不能完全履行并因此解除，主要是由于投资方长城公司、业丰公司违约所致。",
      "况且，合作项目由中山大学全部承接后，中山大学还应承接合作项目的相应权利义务及市场风险，若以合作项目的市场价值对负责投资的一方予以补偿，则对提供土地使用权的合作一方有失公平。",
      "因此，业丰公司、长城公司关于合同解除后中山大学应按业丰大厦在建工程项目的市场价值，以其依约应分得的份额予以补偿的主张，缺乏事实和法律依据，不予采纳。",
      "但由于长城公司、业丰公司在业丰大厦的前期工程建设中已投入了大量的资金，中山大学应对长城公司、业丰公司在合作建设业丰大厦项目过程中所实际投入的资金予以返还；同时，还应返还长城公司、业丰公司在案涉项目中实际投入的资金利息。",
      "关于违约责任的认定问题。",
      "长城公司、业丰公司在双方合作前期能恪守合同约定，履行合同义务。",
      "但业丰大厦施工至第17层后，因长城公司、业丰公司的资金不足以及后来合作方之间的纠纷等原因，该工程于2000年11月停工至今,长城公司、业丰公司未能依约于2002年4月20日将已竣工验收的业丰大厦交付给中山大学使用，延期超过2个月以上，已构成违约，应向中山大学支付逾期交付业丰大厦违约金。",
      "业丰公司于2000年3月29日向广州市国土局交清案涉土地的第一期出让金后，要求中山大学在土地出让合同上签字、盖章，而中山大学迟迟不予协助，致使长城公司、业丰公司未能及时领取《建设用地批准书》和《商品房预售许可证》，中山大学未依约及时履行协助义务，也已构成违约。",
      "中山大学直到2000年12月28日与长城公司、业丰公司签订《补充协议》后，才于2001年2月6日在土地使用权出让合同上签字、盖章（迟延39天），根据《补充协议》的约定，案涉项目工程的工期依约应从中山大学在出让合同上签字、盖章之日起计，相应顺延39天，即竣工日期应从合同约定的2002年4月20日相应顺延至2002年5月29日，长城公司、业丰公司应从2002年5月30日起向中山大学支付逾期交付业丰大厦的违约金。",
      "考虑到双方因中山大学提起仲裁及后来延续的诉讼而未再继续履行合作合同的客观事实，仲裁及此后双方的纠纷及诉讼期间不应计算逾期交付违约金。",
      "中山大学没有协助业丰公司办理抵押贷款是否构成违约的问题。",
      "根据《补充协议》的约定，是否同意长城公司、业丰公司以其在本项目中分配所得的房产及其相关权益作借款担保、抵押是中山大学的权利，中山大学不同意业丰公司、长城公司用在建房产进行抵押贷款，并未违反合同约定。",
      "长城公司、业丰公司关于中山大学没有按合同要求配合其办理将属于业丰公司的房产进行抵押贷款的行为构成违约的上诉主张，缺乏合同依据，不予采纳。",
      "……。",
      "据此，本院于2011年6月16日作出（2007）粤高法民一终字第211号民事判决:（一）维持广州中院（2006）穗中法民五初字第54号民事判决（简称一审判决）第一项。",
      "（二）撤销一审判决第五项。",
      "（三）变更一审判决第二项为:中山大学在本判决发生法律效力之日起10日内，向长城公司、业丰公司一次性支付补偿款48491267.91元及利息（以48491267.91元为本金，按中国人民银行公布的同期同类贷款利率，从2002年9月23日计付至付清之日止）后，业丰大厦项目用地及已建工程归中山大学承接所有，中山大学同时承接和继续履行原以双方名义履行合作开发合同而产生的权利、义务；中山大学支付完上述补偿款及利息后10日内，长城公司、业丰公司及李联珠应共同将业丰大厦项目用地（包括但不限于施工现场）及已建工程移交给中山大学。",
      "（四）变更一审判决第三项为:在本判决发生法律效力之日起10日内，长城公司、业丰公司应向中山大学移交业丰大厦建设的有关文件和资料。",
      "（五）变更一审判决第四项为:在本判决发生法律效力之日起10日内，长城公司、业丰公司应向中山大学支付逾期开发建设业丰大厦的违约金（违约金按每日3万元的标准，从2002年5月30日起计至2002年9月23日止）。",
      "（六）驳回中山大学的其他诉讼请求。",
      "在本院211号二审判决生效后，业丰公司不服该判决，向最高院申请再审。",
      "最高院于2013年11月20日作出（2013）民申字第696号民事裁定，指令本院再审该案。",
      "在本院再审该211号二审案时，申请再审人业丰公司称:在合同履行过程中，中山大学没有缴纳土地出让金，没有依约及时协助办理业丰大厦项目的国有土地使用证，没有同意抵押贷款，违约在先，无权要求解除合同；在合作过程中，业丰大厦项目用地由非商业用地转变为部分商业用地，土地获得增值，如果解除合同，中山大学应按照业丰大厦项目的市场价值并按合同约定的比例补偿业丰公司；原审中对业丰公司的实际投入的审计报告严重失实。",
      "本院对该211号二审案经再审后认为，本案再审争议的焦点是:1、中山大学与长城公司签订的《合建协议》以及中山大学与长城公司、业丰公司签订的《补充协议》是否应当解除；2、中山大学是否存在违约行为及违约责任如何承担；3、如果合同解除，中山大学应如何补偿长城公司和业丰公司。",
      "关于《合建协议》、《补充协议》是否应当解除的问题。",
      "根据《补充协议》的约定，长城公司、业丰公司确保业丰大厦在2002年4月20日全部竣工，并且通过竣工验收，交付给中山大学。",
      "现业丰大厦施工至第17层后于2000年11月停工至今，中山大学于2006年5月17日起诉要求解除合同。",
      "长城公司、业丰公司未能按照《补充协议》约定的竣工日期完成业丰大厦的竣工验收并交付中山大学，违反了合同约定，且业丰大厦持续停工至今，致使合同目的无法实现，中山大学起诉要求解除合同。",
      "根据《中华人民共和国合同法》第九十四条  第（四）项  的规定，中山大学要求解除合同符合法律规定，应予支持。",
      "长城公司在一审诉讼时明确表示同意解除合同，认为中山大学应按市场价格进行补偿，业丰公司虽然在一审诉讼时未进行实体答辩，但根据广州仲裁委952号裁决书记载，中山大学、长城公司和业丰公司三方对合同解除实际上已达成合意。",
      "一审判决后，长城公司、业丰公司又要求继续履行合同，中山大学则一直要求解除合同，三方继续合作的意愿未达成一致，因此长城公司、业丰公司要求继续履行合同不予采纳。",
      "关于中山大学是否存在违约行为及违约责任如何承担的问题。",
      "业丰公司、长城公司在再审时称，在合同履行过程中，中山大学没有缴纳土地出让金，没有依约及时协助办理业丰大厦项目的国有土地使用证，没有同意抵押贷款，违约在先。",
      "关于土地出让金的问题。",
      "《合建协议》和《补充协议》均未明确约定土地出让金由哪一方缴纳，但《合建协议》约定长城公司、业丰公司负责办理业丰大厦项目的计划立项和用地手续，承担业丰大厦项目的建设总费用，包括应向政府部门缴纳的报建、施工、市政配套、固定资产投资调节税及其他应缴纳的税费。",
      "综合分析双方签订的《合建协议》、《补充协议》，案涉合作开发是中山大学出地，长城公司、业丰公司出资的方式，因此长城公司、业丰公司认为中山大学没有缴纳土地出让金构成违约，缺乏合同依据，不予采纳。",
      "关于国有土地使用证的问题。",
      "2000年4月广州市国土房管局已将业丰大厦的国有土地使用权出让合同交给中山大学，中山大学于2001年2月6日在国有土地使用权出让合同上签字盖章。",
      "根据《补充协议》的约定，中山大学应在收到通知后七个工作日内提供足够的协助和支持，如未在上述时间内提供足够的协助和支持或书面通知对方，工期按实际延滞的时间顺延。",
      "中山大学收到国有土地使用权出让合同后较长时间内未能签字盖章，中山大学未依约及时履行协助义务，构成违约。",
      "《补充协议》也明确了中山大学未履行协助义务的违约责任，即工期按照实际延滞的时间顺延。",
      "由于《补充协议》签订于2000年12月28日，因此二审法院从《补充协议》签订日至中山大学在国有土地使用权出让合同上签字盖章之日计算延滞39天，以此相应顺延工期，符合合同约定的违约责任。",
      "此外，业丰大厦于2000年4月30日已取得建筑工程施工许可证，与此同期中山大学迟延协助办理国有土地使用证并不影响业丰大厦正常施工，因此中山大学的违约行为并非造成业丰大厦停工的因素。",
      "关于抵押贷款的问题。",
      "根据《补充协议》的约定，长城公司、业丰公司只能以其在业丰大厦项目中分配所得的房产及其相关的权益用作借款担保、抵押，并且任何上述借款担保、抵押均需事先征得中山大学的书面意见，上述款项只能用于业丰大厦项目。",
      "《补充协议》未约定中山大学有义务同意抵押贷款，而是约定长城公司、业丰公司可以进行抵押贷款，并且需事先征得中山大学同意才可以抵押。",
      "因此，2001年9月10日业丰公司拟以其属下所有的权益进行抵押贷款，但中山大学不同意，拒绝在给房管部门的报告上盖章，不违反合同约定，不构成违约。",
      "关于合同解除后中山大学应如何补偿长城公司和业丰公司的问题。",
      "长城公司、业丰公司未能按照合同约定建设完成业丰大厦，违反合同约定，致使合同目的无法实现，依法应当解除合同。",
      "根据《中华人民共和国合同法》第九十七条  的规定，合同解除后，尚未履行的终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "结合本案合同性质，本案合同属于合作开发房地产合同，合作的业丰大厦已建至17层处于烂尾状态，根据恢复原状原则，并考虑到业丰大厦后续的开发利用，解除合同后，业丰大厦建设用地及已建工程应当归中山大学所有，中山大学则对长城公司、业丰公司进行补偿。",
      "长城公司、业丰公司要求按照未完工的业丰大厦的市场价格进行补偿，既包括实际投入的资金，也包括预期可得利益即损失。",
      "结合本案合同履行情况，长城公司、业丰公司因资金缺乏未能按照合同约定建设完成业丰大厦，违反合同约定，致使合同目的无法实现而解除。",
      "长城公司、业丰公司作为违约方，并无权要求中山大学赔偿损失。",
      "此外，业丰大厦的国有土地使用权虽然登记在中山大学、长城公司和业丰公司三方名下，但该权属登记是基于三方签订的《合建协议》和《补充协议》所约定的合作建设业丰大厦，在《合建协议》和《补充协议》解除后，中山大学作为业丰大厦建设用地的提供方，按恢复原状的原则，土地归还中山大学后，土地使用权的自然增值利益相应亦由中山大学享有。",
      "但长城公司、业丰公司履行合同而添附于地上的未完成建筑物因无法返还实物，中山大学应按实际投入资金补偿长城公司、业丰公司。",
      "业丰大厦处于烂尾状态，中山大学承接后的继续开发仍需承担巨大风险，若按二审中评估的市场价值按约定比例分配，则长城公司、业丰公司作为违约方无需承担风险即可分享投资的增值利润，显然对中山大学一方有失公平。",
      "因此，二审判决中山大学补偿长城公司、业丰公司实际投入的资金，符合合同法的规定和公平原则。",
      "综上所述，业丰公司的申请再审理由缺乏充分的事实和法律根据，不予支持。",
      "二审判决认定事实清楚，适用法律正确，依法应予维持。",
      "据此，本院于2014年12月10日作出（2014）粤高法审监民再字第7号判决:维持本院（2007）粤高法民一终字第211号民事判决。",
      "该再审判决已发生法律效力。",
      "2017年5月25日，中山大学、业丰公司、长城公司、刘红卫（另案当事人）四方就依法履行（2007）粤高法民一终字第211号民事判决（即7号再审案）、妥善了结（2012）穗中法执字第23号执行案（刘红卫申请执行）等事宜达成执行和解协议。",
      "《执行和解协议》的相关内容:鉴于中山大学诉业丰公司、长城公司、第三人李联珠合作开发房地产合同纠纷一案，广东高院作出211号二审判决并生效，中山大学、业丰公司、长城公司均向广州中院申请强制执行；业丰公司因欠刘红卫债务，由刘红卫向广州中院申请强制执行，因刘红卫申请，广州中院查封了业丰大厦项目用地及已建工程。",
      "为此，经中山大学、业丰公司、长城公司、刘红卫四方友好协商，就依法履行211号二审判决、妥善了结（2012）穗中法执字第23号执行案等事宜达成执行和解协议如下:（一）中山大学、业丰公司、长城公司三方共同确认:经结算抵销后，至2017年3月31日止，中山大学在本案中应向业丰公司、长城公司支付执行费为128091451.76元（根据211号二审判决，中山大学应向业丰公司、长城公司支付补偿款及利息；业丰公司、长城公司应向中山大学支付违约金）。",
      "（二）中山大学按业丰公司、长城公司指定方式支付上述执行费。",
      "（三）刘红卫向中山大学承诺并同意:刘红卫收到约定的86091451.76元执行款后，同意解除因（2002）穗中法执字371号、（2010）恢执131号、（2015）穗中法执字1394号等执行案而对业丰大厦项目用地及已建工程的全部查封，并进一步承诺在中山大学支付该笔执行款的同时，立即向广州中院和中山大学分别递交《解除业丰大厦查封申请书》之原件，业丰公司、长城公司对刘红卫履行解除业丰大厦查封的义务向中山大学承担连带责任，如因刘红卫未履行该义务造成全部损失，由业丰公司和长城公司共同向中山大学赔偿100万元违约金，并授权中山大学可以在本案应付的执行费中直接扣除。",
      "（四）如中山大学在2017年6月30日前足额支付上述执行款，业丰公司、长城公司同意不再收取基准日即2017年3月31日之后的利息、罚息、迟延履行金等，本案执行终结；如中山大学在2017年6月30日前未能足额支付上述执行款的，则应从2017年3月31日起按每日万分之三的标准支付逾期付款违约金。",
      "（五）本协议生效后，中山大学承诺按本协议约定之金额、期限和付款方式支付执行款；业丰公司、长城公司、刘红卫承诺解除业丰大厦项目用地及已建工程的查封；业丰公司、长城公司承诺协助办理业丰大厦项目用地及已建工程过户至中山大学的手续，向中山大学移交业丰大厦建设的有关文件和资料，并同意不得再因任何理由申请对业丰大厦项目用地及已建工程之部分或全部进行查封。",
      "（七）各方均对本协议承担保密义务，泄密方承担违约责任。",
      "2017年7月21日，广州中院向中山大学、业丰公司、长城公司、李联珠出具《结案通知书》，明确211号案（即7号再审案）已执行完毕。",
      "内容包括:中山大学已向业丰公司、长城公司指定的账号划入款项128091451.76元，业丰公司和长城公司应支付给中山大学的5566580.76元款项已在上述款项中抵销；业丰公司已向中山大学移交业丰大厦建设的有关文件和资料；李联珠的家属也向中山大学移交了大厦项目用地及已建工程；该院根据中山大学的申请，已向国土规划部门发出执行裁定书和协助执行通知书，解除查封、协助办理业丰大厦项目用地及已建工程归中山大学承接所有的手续。",
      "在2006年5月17日中山大学向广州中院提起上述（2006）穗中法民五初字第54号案（即7号再审案）诉讼后，业丰公司、长城公司曾提出反诉，但广州中院以举证期限届满为由未予受理。",
      "2008年3月27日，业丰公司、长城公司以中山大学违约为由，共同向本院提起本案诉讼，请求判令:1、中山大学向业丰公司、长城公司支付10385万元赔偿金；2、中山大学向业丰公司偿还代其垫付的土地出让金3934600元；3、业丰公司、长城公司与中山大学继续履行《合建协议》及《补充协议》，继续合作投资5465万元，建设剩余的10层建筑。",
      "在本院一审庭审时，业丰公司明确其第1项诉讼请求主张的应由中山大学向其支付的赔偿金并非在解除合同情况下的补偿，而是要求中山大学支付的违约赔偿金，该赔偿金包括其已实际投入的工程成本和直接费用共计6679万元和财务费用、管理费用三部分组成。",
      "业丰公司还称其第3项诉讼请求中关于“继续合作投资5465万元”不是要求中山大学向其支付，只是为了计算诉讼费用的方便。",
      "2011年7月28日，业丰公司、长城公司向本院提交了一份《关于明确诉讼请求的函》，书面回复本院称:其第1项诉讼请求和第3项诉讼请求之间不存在矛盾，中山大学至今未付清土地出让金，又不按约定协助办理抵押贷款手续，违约在先，并且中山大学单方提出解除合同，引发多年司法纠纷，致使合作项目迟迟未能完成，构成重大违约，以此，其一方面不同意解除合同，要求继续履行合作合同，另一方面追究中山大学在合同履行过程中的违约责任，要求其赔偿10385万元。",
      "本院经审理，于2011年10月9日作出（2008）粤高法民一初字第3号民事判决:驳回长城公司、业丰公司的诉讼请求。",
      "2013年11月28日，最高院作出（2012）民一终字第20号民事裁定:撤销广东高院（2008）粤高法民一初字第3号民事判决；本案发回广东高院重审。",
      "在最高院发回本院重审后，长城公司、业丰公司重新提交了民事诉状，请求判令:1、业丰公司、长城公司与中山大学继续履行《合建协议》及《补充协议》；2、中山大学向业丰公司偿还代其垫付的土地出让金及契税3934600元；3、中山大学向业丰公司、长城公司支付10385万元违约赔偿金。",
      "在本院重审开庭时，业丰公司称:对于业丰公司、长城公司在损失如何计算的问题，业丰公司、长城公司在在质证时已申请对业丰公司、长城公司在停、窝工损失及项目的市场价值损失进行评估。",
      "业丰公司、长城公司在案涉项目中分得的价值是1.87亿元，业丰公司、长城公司要求按此进行赔偿。",
      "7号再审案处理的是补偿问题，而非赔偿问题，两案不冲突。",
      "即使按7号再审案认为业丰公司、长城公司不享有项目的增值部分，但在本案中，是划拨土地变成商业用地，这种并非自然升值，而是因为业丰公司、长城公司加入合作后发生的增值，故业丰公司、长城公司对此增值是有权利享受的。",
      "即使业丰公司、长城公司违约，在业丰公司、长城公司承担责任后，也是有权享受增值利益的。",
      "中山大学有义务按市场价值在扣除7号再审判决的相应费用后对业丰公司、长城公司进行赔偿。",
      "诉讼请求的违约赔偿金10385万元是业丰公司、长城公司的估算金额，业丰公司、长城公司坚持继续履行合同，请求法院委托对停、窝工损失进行评估，并以评估结果作为业丰公司、长城公司损失的依据，但如按解除来判，在法院释明后业丰公司、长城公司将变更诉讼请求。",
      "长城公司同意业丰公司意见。",
      "中山大学则认为，业丰公司、长城公司的主张没有金额、没有具体计算方式，没有主张的证据事实及事实的相关资料。",
      "本院经重审审理，于2015年11月2日作出（2014）粤高法民一重字第1号民事裁定，以本案属于重复起诉为由，裁定驳回业丰公司、长城公司的起诉。",
      "2016年6月6日，最高院作出（2016）最高法民终189号民事裁定，其中认为，广东高院对前案7号案进行二审、再审时,将中山大学是否存在违约行为及违约责任如何承担等问题作为审理焦点并径行下判，明显超出了中山大学在该案中的诉讼请求。",
      "故业丰公司、长城公司在本案中以独立的诉的形式提出中山大学存在违约行为应承担违约责任的诉讼请求，不符合重复诉讼的构成要件。",
      "一审裁定对该项诉请采取驳回起诉的处理，不符合法律规定，依法予以纠正。",
      "业丰公司、长城公司主张其关于中山大学违约责任的诉请不构成重复诉讼的上诉理由成立，予以支持。",
      "据此裁定:（一）维持广东高院（2014）粤高法民一重字第1号民事裁定对业丰公司、长城公司的第一项、第二项，即业丰公司、长城公司与中山大学继续履行《合建协议》、《补充协议》，以及中山大学向业丰公司偿还垫付的土地出让金及契税3934600元的两项诉讼请求所作的驳回起诉的处理；（二）撤销广东高院（2014）粤高法民一重字第1号民事裁定对业丰公司、长城公司第三项即中山大学向业丰公司、长城公司支付10385万元违约赔偿金的诉讼请求所作的驳回起诉的处理；（三）指定广东高院对业丰公司、长城公司第三项即中山大学向业丰公司、长城公司支付10385万元违约赔偿金的诉讼请求继续审理。",
      "在本院对业丰公司、长城公司第三项即中山大学向业丰公司、长城公司支付10385万元违约赔偿金的诉讼请求继续审理时，业丰公司、长城公司提交了补充的民事起诉状，将诉讼请求变更为:判决中山大学向业丰公司、长城公司支付补偿款（后改为违约赔偿金）244575309.24元。",
      "在庭审后，业丰公司、长城公司又重新提交民事起诉状，将诉讼请求变更为:判决中山大学向业丰公司、长城公司支付违约赔偿金，暂按244575309.24元计，具体金额以法院委托评估结论为准。",
      "本院对业丰公司、长城公司增加的诉讼请求予以合并审理。",
      "业丰公司、长城公司已按规定增加预交了受理费。",
      "另查明:在本案审理时，业丰公司、长城公司提交了京华评估公司接受业丰公司的委托，于2017年5月20日出具的粤京资评报字[2017]第165号《广州市越秀区中山二路74号大院内广东业丰房地产开发有限公司的“业丰大厦”首层东边、2-3层全层、17层东边、18-29全层、停车场以及相应分摊土地使用权的市场价值评估项目资产评估报告书》。",
      "该评估结论为:评估对象的物业于2017年5月15日评估基准日完工状态下的市场价值为372666761元。",
      "业丰公司、长城公司提交该评估报告，用于证明业丰公司、长城公司应分得的房屋的市场价值为372666761元，减去中山大学依据211号二审判决已支付给业丰公司、长城公司的成本补偿款128091451.76元，中山大学还应赔偿差额损失244575309.24元（即已变更了原来请求判令中山大学向其支付10385万元赔偿金的数额和计算方法）。",
      "中山大学对该评估报告不认可，也不同意业丰公司、长城公司变更诉讼请求。",
      "业丰公司、长城公司在庭审后向本院提交《评估申请书》，请求:1、对业丰大厦首层东边、2-3层全层、17层东边45%面积、18-29全层、停车扬（除30个停车位外）以及相应分摊土地使用权的房地产项目权益扣除建设成本后的市场价值进行评估。",
      "2、对业丰大厦已完成的在建工程（负二层至第17层楼面）以及相应分摊土地使用权的房地产项目权益扣除建设成本后的市场价值进行评估。",
      "在本案审理期间，中山大学提交了广州市国土资源和规划委员会2017年9月28日给中山大学的穗国土规划[2017]832号《广州市国土资源和规划委员会关于明确中山大学北校区业丰大厦所在地块用地性质的复函》。",
      "复函内容:北校区业丰大厦所在地块控规用地性质为教育科研用地。",
      "双方当事人均确认，业丰大厦的地上建筑物现在已被中山大学全部拆除。",
      "中山大学称:由于长期停工，未采取任何保护措施，严重影响安全，有关部门建议作拆除处理，重新规划建设；拆除施工在2018年7、8月份；现在批准的土地用途是中山大学北校区医学科研四号项目。",
      "在本院庭审询问业丰公司、长城公司有没有证据材料可推翻7号再审判决认定的事实时，业丰公司、长城公司称:有，就是189号裁定书的内容；没有其他新的证据材料。",
      "经本院组织调解，双方当事人未能达成调解协议。",
      "判决的理由和结果"
    ],
    "opinion": [
      "本院认为，本案是合作开发房地产合同纠纷。",
      "根据业丰公司、长城公司的诉请和中山大学的答辩意见，本案争议的问题是:1、业丰公司、长城公司的诉请是否属重复请求；2、业丰公司、长城公司是否可以变更诉讼请求；3、中山大学是否违约、是否应承担违约责任以及承担违约责任的范围；4、业丰公司、长城公司的诉请是否应当支持；5、是否需要对业丰大厦和已完成部分的在建工程进行市场价值评估。",
      "（一）关于业丰公司、长城公司的诉请是否属重复请求的问题。",
      "前案即7号再审案是中山大学以长城公司、业丰公司为被告，实际施工人李联珠为第三人而提起的诉讼，主张业丰公司、长城公司违约，请求判决解除中山大学与长城公司、业丰公司签订的《合建协议》及《补充协议》；确认业丰大厦项目用地及已建合格工程由中山大学一方承接所有，由中山大学补偿给长城公司、业丰公司对业丰大厦项目工程的实际投入；长城公司、业丰公司承担违约责任。",
      "而本案是业丰公司、长城公司提起诉讼，请求中山大学支付违约赔偿金。",
      "虽然业丰公司、长城公司在7号再审案中也主张中山大学违约应承担违约责任，该案判决对中山大学是否违约以及违约责任的承担也作了处理，但因业丰公司、长城公司在该案中超过一审举证期限提起的反诉请求未予受理，故不应在7号案中一并审理和裁判。",
      "本案中，业丰公司、长城公司就反诉部分以独立的诉的形式提出中山大学存在违约行为应承担违约责任的诉讼请求，不构成重复诉讼。",
      "最高院作出的189号裁定，已明确指定本院对业丰公司、长城公司第三项即中山大学向业丰公司、长城公司支付10385万元违约赔偿金的诉讼请求继续审理。",
      "因此，中山大学答辩认为其已向业丰公司、长城公司支付的补偿款128091451.76元，远超业丰公司、长城公司主张的10385万元，业丰公司、长城公司在本案的诉请属于重复请求，依据不充分，本院不予采纳。",
      "（二）关于业丰公司、长城公司是否可以变更诉讼请求的问题。",
      "《中华人民共和国民事诉讼法》第五十一条  规定，原告可以放弃或者变更诉讼请求。",
      "第一百四十条规定，原告增加诉讼请求，可以合并审理。",
      "《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第二百三十二条  规定，在案件受理后，法庭辩论结束前，原告增加诉讼请求，可以合并审理的，人民法院应当合并审理。",
      "本案在最高院指定本院继续审理后，仍属一审审理期间，业丰公司、长城公司在庭审法庭辩论结束前增加诉讼请求，并不违反法律规定，本院依法予以准许。",
      "中山大学答辩认为业丰公司、长城公司无权变更诉讼请求，依据不足，本院不予采纳。",
      "（三）关于中山大学是否违约、是否应承担违约责任以及承担违约责任的范围的问题。",
      "本案中，业丰公司、长城公司主张中山大学违约包括四个方面:没有依约交纳土地出让金、迟延签署土地出让合同、没有协助业丰公司办理贷款抵押手续且没有按约定通知业丰公司、单方解除合同。",
      "1、关于中山大学没有依约交纳土地出让金的问题。",
      "中山大学与长城公司签订的《合建协议》约定,合作方式为中山大学提供建设场地，长城公司承担该工程项目建设总费用。",
      "中山大学协助长城公司办理综合大楼的计划立项、用地报建等手续。",
      "长城公司承担的总费用包括按政府规定，双方应向政府部门缴纳的报建等税费；建设前期工作费用（含报建、报批过程需支付的费用）。",
      "《补充协议》约定，双方同意维持中山大学与长城公司的原合作方式不变，即由中山大学负责提供建设场地，由长城公司、业丰公司负责承担该项目的投资、建设以及办理投资建设的有关手续。",
      "从协议的内容看，协议约定的合作方式是由长城公司、业丰公司负责承担该项目的投资、建设，由中山大学提供建设场地、协助办理有关手续，并没有约定中山大学应承担有关费用的内容。",
      "实际上第一期土地出让金也是由业丰公司支付。",
      "中山大学没有支付土地出让金，并不违反合同的约定。",
      "因此，业丰公司、长城公司起诉认为中山大学作为履行出地义务的一方，理应承担其提供的土地项下的全部土地出让金，中山大学没有缴纳，违反其主要合同义务，构成重大违约，中山大学在自己没有缴纳出让金之前无权要求业丰公司、长城公司建成和交付房屋，更无权要求解除合同，该主张缺乏事实和法律依据。",
      "2、关于中山大学迟延签署土地出让合同的问题。",
      "《补充协议》约定，双方需办理同本项目有关的手续，应以书面向对方提出，对方应在收到通知书后七个工作日内提供足够的协助和支持；如未在上述时间内提供足够的协助和支持或书面通知对方，工期按实际延滞的时间顺延。",
      "业丰公司在2000年3月29日向广州市国土局缴交第一期出让金后，要求中山大学在土地出让合同上签字、盖章。",
      "中山大学在2000年12月28日与长城公司、业丰公司签订《补充协议》后，直到2001年2月6日才在土地使用权出让合同上签字、盖章，延滞了39天，已构成违约。",
      "业丰公司、长城公司按约定可据此相应顺延工期。",
      "而业丰大厦在2000年4月30日取得建筑工程施工许可证，中山大学迟延签订国有土地使用权出让合同，并未影响业丰大厦的正常施工，中山大学此违约行为并非是造成业丰大厦停工的因素。",
      "因此，业丰公司、长城公司起诉认为中山大学迟延签署土地出让合同，违约在先，无权要求解除合同，依据不充分。",
      "3、关于中山大学没有协助业丰公司办理贷款抵押手续且没有按约定通知业丰公司的问题。",
      "《补充协议》约定，双方在中山医综合楼建设期间以中山医综合楼物业或相关权益进行抵押、担保、转让等事宜，必须事先书面征得对方同意。",
      "即业丰公司以业丰大厦的房产或相关权益抵押贷款，必须“事先书面征得”中山大学的同意，并非是通知中山大学协助办理有关手续。",
      "协议并未约定中山大学必须同意抵押贷款，也未约定不同意抵押贷款应书面通知对方否则工期顺延。",
      "可见，是否同意业丰公司抵押贷款并非中山大学的合同义务。",
      "2001年9月10日业丰公司拟用业丰大厦其属下所有的权益作抵押向中行东山支行申请贷款，中山大学不同意，拒绝在给房管部门的报告上盖章，并不违反合同约定，不构成违约。",
      "且中山大学拒绝在给房管部门的报告上盖章，业丰公司当时是清楚的，不存在中山大学没有回应的问题。",
      "因此，业丰公司起诉认为其至少在2001年10月22日向中山大学提出了办理该手续的请求，但中山大学至今都没有回应，已构成违约，工期应当顺延，该主张缺乏事实依据。",
      "4、关于中山大学单方解除合同的问题。",
      "《中华人民共和国合同法》第九十四条  规定，当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的，当事人可以解除合同。",
      "《补充协议》约定，业丰公司、长城公司确保业丰大厦在2002年4月20日全部竣工并通过验收，交付给中山大学。",
      "即使工期因中山大学违约而顺延39天，那大厦工程也应在2002年5月29日全部竣工验收并交付给中山大学。",
      "但业丰大厦施工到第17层（应建29层）后，从2000年11月起一直停工，业丰公司、长城公司不能按约定时间将房屋全部竣工验收并交付给中山大学使用，已违反了合同的约定，导致合同目的无法实现。",
      "在此情况下，中山大学于2002年7月31日申请仲裁、2006年5月17日提起另案（即7号再审案）诉讼，请求解除合同，并不违反合同的约定和法律的规定。",
      "由于业丰公司、长城公司并未提供充分证据证明业丰大厦的停工和逾期竣工是由于中山大学的违约行为造成，因此，业丰公司、长城公司起诉认为中山大学违约在先，业丰公司、长城公司得享有履行抗辩权，不存在逾期开发的问题，中山大学单方解除合同，已构成根本违约，该主张缺乏事实和法律依据。",
      "另外，根据《中华人民共和国合同法》第九十七条  的规定，合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "在中山大学诉长城公司、业丰公司及李联珠合作开发房地产合同纠纷一案（即7号再审案）中，由于中山大学起诉请求解除《合建协议》和《补充协议》，确认业丰大厦项目用地及已建合格工程由中山大学一方承接所有，由中山大学补偿长城公司、业丰公司对业丰大厦项目工程的实际投入，并请求长城公司、业丰公司承担违约赔偿责任，故该案的处理必然结果涉及到合同是否应当解除、造成合同解除的责任认定、合同解除后的财产处理、违约责任的承担等问题，对中山大学是否存在违约行为、是否有权主张解除合同、是否应承担违约责任以及如何承担违约责任等事实必须作出审理认定。",
      "而且长城公司、业丰公司在该案审理时也主张中山大学违约（在本案起诉时也称“对中山大学上述在先违约行为的认定，直接关系到合作合同是应当继续履行还是应当解除这个大是大非问题的判断”）。",
      "因此，一审、二审和再审法院对中山大学是否违约、合同是否应解除、中山大学是否应承担违约责任等均作了查明和认定。",
      "已发生法律效力的7号再审判决其中认定:长城公司、业丰公司认为中山大学没有缴纳土地出让金构成违约，缺乏合同依据；中山大学迟延39天签署土地出让合同构成违约，按约定工期顺延39天，中山大学的该违约行为并非造成业丰大厦停工的因素；中山大学没有协助业丰公司办理贷款抵押手续不违反合同约定，不构成违约；长城公司、业丰公司未能按照《补充协议》约定的竣工日期完成业丰大厦的竣工验收并交付中山大学，违反了合同约定，且业丰大厦持续停工至今，致使合同目的无法实现，中山大学起诉要求解除合同符合法律规定，应予支持。",
      "并据此判决解除了《合建协议》和《补充协议》。",
      "即该案生效判决已认定《合建协议》和《补充协议》被解除是由于业丰公司、长城公司的违约行为造成，且只认定中山大学迟延签署土地出让合同构成违约，按约定工期顺延39天，无需承担其他违约责任。",
      "《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十三条  规定，已为人民法院发生法律效力的裁判所确认的事实，当事人无须举证证明，当事人有相反证据足以推翻的除外。",
      "本案中，业丰公司、长城公司并未提供足以推翻该判决认定的事实的相反证据。",
      "因此，该案认定的事实，应作为本案认定事实的依据。",
      "因此，业丰公司、长城公司主张中山大学无权单方解除合同，中山大学单方解除合同已构成根本违约，缺乏依据；请求中山大学承担违约责任，除工期可顺延部分外，其余部分依据不足，本院不予支持。",
      "（四）关于业丰公司、长城公司的诉请是否应当支持的问题。",
      "《中华人民共和国合同法》第一百一十三条  规定，当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。",
      "第一百二十条规定，当事人双方都违反合同的，应当各自承担相应的责任。",
      "在7号再审案中，业丰公司、长城公司虽然在一审时提起的反诉请求因超过一审举证期限而未予受理，但长城公司在一审答辩时已明确表示同意解除合同，同意把已建成的业丰大厦工程移交给中山大学，并提出应当以业丰大厦现在的市场价格对长城公司、业丰公司进行补偿；业丰公司在该案上诉时也请求指定公正的评估机构对业丰大厦项目的市场价值进行评估，以客观公正地确定业丰公司在项目中的实际利益并予以保护。",
      "基于此，本院二审审理后认定，业丰公司、长城公司关于合同解除后中山大学应按业丰大厦在建工程项目的市场价值，以其依约应分得的份额予以补偿的主张，缺乏事实和法律依据，不予采纳；但由于长城公司、业丰公司在业丰大厦的前期工程建设中已投入了大量的资金，中山大学应对长城公司、业丰公司在合作建设业丰大厦项目过程中所实际投入的资金48491267.91元及利息予以返还。",
      "本院据此作出了211号二审判决。",
      "在7号再审案审理过程中，业丰公司同样主张，如果解除合同，中山大学应按照业丰大厦项目的市场价值并按合同约定的比例补偿给业丰公司。",
      "基于此，本院再审认定，长城公司、业丰公司要求按照未完工的业丰大厦的市场价格进行补偿，既包括实际投入的资金，也包括预期可得利益即损失。",
      "结合本案合同履行情况，长城公司、业丰公司因资金缺乏未能按照合同约定建设完成业丰大厦，违反合同约定，致使合同目的无法实现而解除。",
      "长城公司、业丰公司作为违约方，并无权要求中山大学赔偿损失。",
      "此外，业丰大厦的国有土地使用权虽然登记在中山大学、长城公司和业丰公司三方名下，但该权属登记是基于三方签订的《合建协议》和《补充协议》所约定的合作建设业丰大厦，在《合建协议》和《补充协议》解除后，中山大学作为业丰大厦建设用地的提供方，按恢复原状的原则，土地归还中山大学后，土地使用权的自然增值利益相应亦由中山大学享有。",
      "但长城公司、业丰公司履行合同而添附于地上的未完成建筑物因无法返还实物，中山大学应按实际投入资金补偿长城公司、业丰公司。",
      "业丰大厦处于烂尾状态，中山大学承接后的继续开发仍需承担巨大风险。",
      "若按二审中评估的市场价值按约定比例分配，则长城公司、业丰公司作为违约方无需承担风险即可分享投资的增值利润，显然对中山大学一方有失公平。",
      "因此，该二审判决中山大学补偿长城公司、业丰公司实际投入的资金，符合合同法的规定和公平原则。",
      "本院据此作出了维持二审判决的再审判决，该再审判决已发生法律效力。",
      "本案中，业丰公司、长城公司起诉请求中山大学支付违约赔偿金244575309.24元，该请求的依据是中山大学违约，应当赔偿业丰公司、长城公司的损失；计算的依据是业丰公司委托评估的结论，即业丰公司、长城公司按约定应分得的房屋在2017年5月15日评估基准日的市场价值372666761元，减去中山大学依据7号再审判决已支付给业丰公司、长城公司的成本补偿款128091451.76元的差额。",
      "同时，业丰公司、长城公司申请在本案中对业丰公司、长城公司按约定应分得的房屋和已完成的在建工程扣除成本后的市场价值进行司法鉴定，以该结论作为中山大学支付违约赔偿金的依据。",
      "从业丰公司、长城公司的诉请依据可知，业丰公司、长城公司起诉请求中山大学支付违约赔偿金244575309.24元，实际上是要求中山大学按原合作开发合同约定的业丰公司、长城公司可分得建成后的业丰大厦房屋市场价值进行赔偿，属预期利益损失的赔偿。",
      "但在合作开发合同实际履行过程中，业丰大厦施工至第17层后，因业丰公司、长城公司的资金不足，从2000年11月起停工并一直处于烂尾状态，无法按约定时间完工并交付使用，合同目的无法实现，业丰公司、长城公司的违约行为导致合同被解除。",
      "本院在7号再审案中根据合同的性质和实际履行情况，已判决合同解除后用地和在建工程归中山大学，由中山大学将业丰公司、长城公司在合作项目中的全部投资款和利息返还给了业丰公司、长城公司，作为对业丰公司、长城公司投资的补偿，并对业丰公司、长城公司请求分享增值利润的主张不予支持，即该判决已对合作开发合同解除后的后果作出了认定和处理。",
      "7号再审判决已发生法律效力，且当事人已达成执行和解协议。",
      "按照已生效的判决，业丰公司、长城公司已退出合作开发并实际收回了原投资和利息，用地和在建工程已归中山大学，此后业丰公司、长城公司对业丰大厦工程没有再投资，也不再承担风险，因此，即使中山大学投资将业丰大厦建成，也与业丰公司、长城公司无关，业丰公司、长城公司对业丰大厦已不再享有建成后的房屋份额，也就不存在预期利益的损失。",
      "另外，业丰大厦未依约建成、合作开发合同被判决解除，是由于业丰公司、长城公司的违约行为造成，而中山大学的违约行为仅导致工期的顺延，依约并不需要承担违约赔偿责任，因此业丰公司、长城公司请求中山大学支付违约赔偿金没有合同依据。",
      "况且，合作开发的用地原是中山大学的历史用地，签订土地出让合同后业丰公司仅支付了20%的土地出让金，且该出让金已判决由中山大学返还给了业丰公司、长城公司，而该工程已处于烂尾状态多年，中山大学承接后即使继续开发仍需承担巨大风险。",
      "事实上该在建工程现也已被拆除，工程也没有实际完工。",
      "基于上述事实，业丰公司、长城公司起诉请求中山大学支付违约赔偿金244575309.24元，缺乏事实和法律依据，本院不予支持。",
      "（五）关于是否需要对业丰大厦和已完成部分的在建工程进行市场价值评估的问题。",
      "本案的标的物已先后进行了多次的评估或审计。",
      "由于对案涉业丰大厦以及已完成的在建工程的市场价值进行评估，对证明待证事实无意义，因此，对业丰公司、长城公司的评估申请，本院不予准许。",
      "综上所述，业丰公司、长城公司的诉讼请求依据不足，应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第九十七条  、第一百零七条  ，《中华人民共和国民事诉讼法》五十一条、第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第九十三条  、第一百二十一条  、第二百三十二条  、第二百四十七条  的规定，判决如下:",
      "驳回广东业丰房地产开发有限公司、广东长城建设集团有限公司的诉讼请求。",
      "本案案件受理费1264676.54元，由广东业丰房地产开发有限公司、广东长城建设集团有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起15日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于最高人民法院。"
    ],
    "ending": [
      "审判长王建平",
      "审判员余洪春",
      "审判员黄秋生",
      "审判员陈志坚",
      "代理审判员张丽",
      "二〇一八年十二月二十九日",
      "书记员苏冰娜"
    ]
  },
  "metadata": {
    "日期": "2018-12-29",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民初46号",
    "时间": "2018年12月29日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}