{
  "title": "刘霞与杨红、林丽娜股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘霞，女，汉族，1986年11月6日出生，身份证住址:湖南省邵阳市北塔区。",
      "被告:杨红，女，汉族，1963年4月29日出生，身份证住址:云南省昆明市西山区。",
      "被告:林丽娜，女，汉族，1982年4月22日出生，身份证住址:广东省梅丰县。",
      "第三人:广东爱迪服饰有限公司，住所地:广州市越秀区广园西路222号名商天地皮具材料广场14层1418A号。",
      "法定代表人:杨红。"
    ],
    "explain": [
      "原告刘霞诉被告杨红、林丽娜、第三人广东爱迪服饰有限公司（下称爱迪公司）股东损害公司债权人利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘霞到庭参加诉讼。",
      "两被告及第三人经本院合法传唤未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告于2015年因与第三人之间的劳动争议向仲裁委员会提出劳动仲裁，及后于2016年5月12日由广州市越秀区人民法院作出（2015）穗越法民一初字第5934号民事判决书，同年生效。",
      "之后原告于2015年因与第三人之间的民间借贷纠纷向广州市越秀区人民法院提出民事诉讼，及后于同年11月由法院作出（2015）穗越法金民初字第1859号判决书并生效。",
      "上述判决生效后原告向法院申请执行，但因未发现被执行人有可供执行的财产，而原告也无法提供被执行人的下落及其他可供执行的线索，故两案均下达执行裁定书终结执行。",
      "原告认为导致判决无法执行的原因，是因为第三人未按登记的经营项目从事经营，第三人只是两被告用于非法集资、非法套取信用卡现金的工具。",
      "两被告将收集后的资金抽离出公司账户，转移公司资产后下落不明导致原告的债权不能实现。",
      "故诉请要求:第三人所应支付的基于（2015）穗越法民一初字第5943号与（2015）穗越法金民初字第1859号民事判决书合计96149元由两被告承担给付连带责任。",
      "两被告无答辩。",
      "第三人无陈述意见。",
      "原告为证明其主张的事实向本院提交了以下证据:1、商事登记信息，以证明第三人的法定代表人与股东信息情况；2、准予变更登记（备案）通知书、公司章程、股东出资信息，以证明第三人的具体经营项目及出资情况；3、（2015）穗越法民一初字第5934号及（2015）穗越法金民初字第1859号民事判决书及其相关的生效证明，以证明本案的案由及具体的债权金额；4、（2016）粤0104执7859号与（2016）粤0104执7860号执行裁定书，以证明本案的案由及第三人已无可供执行财产的事实；5、公司账户及私人账户转账规则及说明，以证明在两被告的授意下，包括第三人在内的相关公司账户与其他私人账户间存在密切的转账规则的事实；6、关于办理会员曹景俊银行记账流水持续工作的申请，以证明在两被告的授意下，第三人以高息为利诱进行非法集资的事实；7、资金收支汇总表，以证明两被告所开设的私人账户每日均进行大量资金流动的事实；8、第三人账户银行流水帐截图与中国银行对公客户付款通知单，以证明第三人的账户与被告杨红的私人账户进行大量资金流动的事实。",
      "上述证据5为原告制作的图表和说明，原告证据6、7、8均为复印件，不能提交原件。"
    ],
    "facts": [
      "经审理查明，爱迪公司于2013年1月25日经工商部门核准登记成立，商事主体类型为有限责任公司（自然人投资或控股），主营项目类别为服装批发；服装零售等，股东为杨红、林丽娜，注册资本为1000万元。",
      "在《广东爱迪服饰有限公司章程》中订明，公司注册资本为人民币1000万元，实收资本人民币200万元。",
      "第一期，杨红货币出资190万元，出资时间2013年1月22日；林丽娜货币出资10万元，出资时间2013年1月22日；第二期，杨红货币出资760万元，出资时间2015年1月22日前；林丽娜货币出资40万元，出资时间2015年1月22日前。",
      "另据《公司股东（发起人）出资信息》记载，两被告认缴出资分别为被告杨红出资额950万元，被告林丽娜出资50万元，出资方式为货币，出资时间为2015年1月22日前；实缴出资额分别为被告杨红出资190万元，被告林丽娜出资10万元，出资时间为2013年1月22日。",
      "第三人未能提交2014年、2015年和2016年年度报告情况，工商部门亦于2017年1月18日吊销该公司营业执照，公司至今未进行清算和办理注销登记手续。",
      "2015年11月23日，本院针对刘霞诉爱迪公司民间借贷纠纷案作出（2015）穗越法金民初字第1859号民事判决书，判决:判决发生法律效力之日起十日内，爱迪公司向刘霞返还借款本金25000元。",
      "该判决于2016年2月15日法律效力。",
      "2016年5月12日，本院针对刘霞诉爱迪公司劳动争议纠纷案作出（2015）穗越法民一初字第5934号民事判决书，判决:一、确认刘霞与爱迪公司2014年7月23日至2015年3月31日存在劳动关系；二、爱迪公司于判决发生法律效力之日起五天内支付刘霞工资25000元；三、爱迪公司于判决发生法律效力之日起五天内支付刘霞未签订书面劳动合同的额外一倍工资36149元；四、爱迪公司于判决发生法律效力之日起五天内支付刘霞经济赔偿金10000元。",
      "该判决于2016年7月27日发生法律效力。",
      "上述判决生效后，原告向本院申请强制执行。",
      "2016年10月25日，本院分别作出（2016）粤0104执7859、7860号执行裁定书，因未发现被执行人爱迪公司有可供执行的财产，刘霞也无法提供被执行人的下落及其他可供执行的财产线索，并同意终结本次执行，本院分别裁定终结本院（2016）粤0104执7859、7860号案件本次执行。",
      "2016年12月27日，原告向本院提起本案诉讼。",
      "诉讼中，原告表示，第三人的注册资本为1000万元，其中被告杨红认缴出资额950万元，被告林丽娜认缴出资额50万元，但至今两被告并没有按期足额缴纳各自所认缴的出资，已构成严重损害第三人债权人利益的行为。"
    ],
    "opinion": [
      "本院认为:本案为股东损害公司债权人利益责任纠纷。",
      "《中华人民共和国公司法》第二十条  第一款  规定:“公司股东应当遵守法律、行政法规和公司章程，依法行使股东权利，不得滥用股东权利损害公司或者其他股东的利益；不得滥用公司法人独立地位和股东有限责任损害公司债权人的利益”。",
      "本案中，原告主张对第三人享有债权已经民事判决认定，且已发生法律效力并由法院强制执行。",
      "本院对该事实予以确认。",
      "现原告是以两被告存在严重损害第三人债权人利益的事实为由，要求两被告对第三人的债务承担连带责任。",
      "根据原告的诉称及举证，本院评析如下:",
      "一、原告诉称第三人的经营范围虽然为服饰零售和批发等，但公司却从未真正经营所登记项目，该公司只是两被告借以实行非法集资、非法利用POS机套取现金等活动的工具。",
      "由于公司是否在其登记的经营范围内经营是属于公司行为，不能等同为股东行为。",
      "在原告不能举证证明两被告以公司名义实行非法集资以及套现等事实下，原告的以上主张没有事实及法律依据。",
      "其次，原告主张两被告损害公司债权人利益的事实为两被告将第三人公司资金通过各种手段抽离出公司账户，转账入由两被告其他账户等。",
      "虽然原告就该主张予以举证，但其证据的来源、形式等方面均不符合法律规定，本院对该部分证据依法不予采纳。",
      "二、《中华人民共和国公司法》第二十八条  [[891905ddcc67490b998def44c87a1bc0:1Chapter|第一款  规定:“股东应当按期足额缴纳公司章]]程中规定的各自所认缴的出资额。",
      "股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户”。",
      "第三人是由两被告共同出资成立并经工商部门核准登记，故第三人是依法享有民事权利和承担民事义务的法人。",
      "两被告在公司章程中明确由被告杨红认缴950万元，被告林丽娜认缴50万元，该章程已经工商部门登记备案。",
      "据此，两被告作为公司股东，应当依照公司法的规定，按期足额缴纳各自所认缴的出资额。",
      "从原告提交的工商登记信息显示，被告杨红未缴出资760万元，被告林丽娜未缴出资40万元。",
      "故两被告对第三人出资的事实负有举证责任。",
      "现两被告拒不到庭和举证，据此，两被告依法应承担其举证不能的法律后果，本院认定两被告没有按其认缴的注册资金实际出资。",
      "根据《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第二十二条  第二款  规定:“公司财产不足以清偿债务时，债权人主张未缴出资股东，以及公司设立时的其他股东或者发起人在未缴出资范围内对公司债务承担连带清偿责任的，人民法院应依法予以支持”。",
      "因此，两被告存在严重损害第三人债权人利益的事实，依法应在其未缴出资的范围内对第三人的债务承担连带清偿责任。",
      "本案诉讼是两被告的损害公司债权人利益行为所致，故本案诉讼费用由两被告负担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第二十条  第一款  、第二十八条  第一款  ，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十八条  、第二十二条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "在本判决发生法律效力之日起十日内，被告杨红在未缴出资760万元的范围内，被告林丽娜在未缴出资40万元的范围内，对（2015）穗越法民一初字第5934号民事判决书中，裁决第三人广东爱迪服饰有限公司向原告刘霞支付工资25000元、额外一倍工资36149元、经济赔偿金10000元与（2015）穗越法金民初字第1859号民事判决书中，判决第三人广东爱迪服饰有限公司向原告刘霞返还借款本金25000元，合计款项96149元的债务承担连带清偿责任。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费2204元，由被告杨红、林丽娜负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员罗洁玲",
      "人民陪审员朱穗芳",
      "二〇一七年五月十日",
      "书记员张嘉玲"
    ]
  },
  "metadata": {
    "日期": "2017-05-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初86号",
    "时间": "2017年05月10日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}