{
  "title": "梁国明、梁伙明等与广州市从化区良口镇少沙村上围经济合作社侵害集体经济组织成员权益纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁国明，男，汉族，1974年12月27日出生，住广州市从化区，",
      "原告:梁伙明，男，汉族，1963年11月5日出生，住广州市从化区，",
      "原告:梁城均，男，汉族，1980年7月9日出生，住广州市从化区，",
      "原告:梁忠杨，男，汉族，1956年10月4日出生，住广州市从化区，",
      "原告:梁德财，男，汉族，1977年8月7日出生，住广州市从化区，",
      "原告:梁海平，男，汉族，1980年11月30日出生，住广州市从化区，",
      "原告:梁汝彬，男，汉族，1980年1月20日出生，住广州市从化区，",
      "原告:梁锡全，男，汉族，1975年7月28日出生，住广州市从化区，",
      "原告:刘叶玲，女，汉族，1984年11月26日出生，住广州市从化区，",
      "原告:梁健达，男，汉族，1986年6月7日出生，住广州市从化区，",
      "原告:梁海明，男，汉族，1985年8月19日出生，住广州市从化区，",
      "原告:梁金培，男，汉族，1963年1月23日出生，住广州市从化区，",
      "原告:梁金次，男，汉族，1963年9月11日出生，住广州市从化区，",
      "原告:梁泽强，男，汉族，1951年9月22日出生，住广州市从化区，",
      "原告:梁官华，男，汉族，1980年3月10日出生，住广州市从化区，",
      "原告:梁润权，男，汉族，1955年08月28日出生，住广州市从化区，",
      "原告:梁国柱，男，汉族，1992年10月10日出生，住广州市从化区，",
      "原告:梁俊林，男，汉族，1991年7月19日出生，住广州市从化区，",
      "原告:梁伟章，男，汉族，1988年4月12日出生，住广州市从化区，",
      "原告:梁东南，男，汉族，1965年12月7日出生，住广州市从化区，",
      "原告:梁炽文，男，汉族，1975年8月9日出生，住广州市从化区，",
      "原告:杨谷香，女，汉族，1939年2月20日出生，住广州市从化区，",
      "原告:梁锐添，男，汉族，1927年8月11日出生，住广州市从化区，",
      "原告:梁潮佳，男，汉族，1978年11月26日出生，住广州市从化区，",
      "原告:梁海光，男，汉族，1985年8月19日出生，住广州市从化区，",
      "原告:梁镜洪，男，汉族，1964年05月10日出生，住广州市从化区，",
      "原告:梁赛颜，女，汉族，1933年6月1日出生，住广州市从化区，",
      "原告:梁锡强，男，汉族，1972年1月29日出生，住广州市从化区，",
      "原告:梁健威，男，汉族，1979年2月3日出生，住广州市从化区，",
      "原告:梁汝康，男，汉族，1974年9月13日出生，住广州市从化区，",
      "原告:梁潮山，男，汉族，1982年8月12日出生，住广州市从化区，",
      "原告:梁观其，男，汉族，1956年2月21日出生，住广州市从化区，",
      "原告:梁金生，男，汉族，1978年7月7日出生，住广州市从化区，",
      "原告:梁锐明，男，汉族，1968年12月12日出生，住广州市从化区，",
      "原告:梁汉华，男，汉族，1979年7月13日出生，住广州市从化区，",
      "原告:梁金树，男，汉族，1981年4月10日出生，住广州市从化区，",
      "以上原告共同委托代理人:蓝战立，广东金亚律师事务所律师；",
      "以上原告共同委托代理人:赖文静，广东金亚律师事务所律师。",
      "被告:广州市从化区良口镇少沙村上围经济合作社，所在地:广州市从化区良口镇少沙村。",
      "法定代表人:梁文兴，职务社长。",
      "委托代理人:潘光育，广东流溪律师事务所律师。"
    ],
    "explain": [
      "原告梁国明、梁伙明、梁城均、梁忠杨等36人诉被告广州市从化区良口镇少沙村上围经济合作社侵害集体经济组织成员权益纠纷一案，本院立案受理后，依法组成合议庭适用普通程序进行审理。"
    ],
    "procedure": [
      "36名原告共同委托代理人蓝战立、被告广州市从化区良口镇少沙村上围经济合作社法定代表人梁文兴及委托代理人潘光育到庭参加了诉讼，本案现已审理终结。",
      "原告诉称:2017年4月7日广州市从化区良口镇少沙村上围经济合作社村长梁文兴在没有召开村民会议的情况下，不顾大多数村民的反对，强行通过汕湛高速公路征地款项分配方案，该方案确定将属于村集体的征地款非法分配给四户村民，其他村民则无权分配任何款项，严重损害了其他大多数村民的合法权益，方案内容违反了法律强制性规定。",
      "程序上，该方案的表决是违法的，方案表决时，村长没有召开村民会议，大多数村民都不知道集体通过了这个方案，而同意该方案的村民签名人数也没有达到法定人数。",
      "少沙村上围队经济合作社汕湛高速公路征地款项分配方案内容上严重违反了《中华人民共和国村民委员会自治法》第二十七条“村民自治章程、村规民约及村民会议或者村民代表会议的决定不得与宪法、法律、法规和国家的政策相抵触，不得有侵犯村民自身利益、民主权益和合法财产权利的内容”的规定，方案表决程序违法，现在原告共36户一致同意决定要求撤销该分配方案。",
      "综上为维护原告合法权益，故诉讼要求判令:一、撤销广州市从化区良口镇少沙村上围经济合作社2017年4月7日表决通过的少沙村上围队经济合作社“汕湛”高速公路征地款项分配方案；二、本案诉讼费用由被告负担。",
      "被告辩称:一、原告的诉求是要求撤销涉案的分配方案，而分配方案是否撤销与基于此方案得到分配款的社员梁秋枝、梁华兴、梁金宏、黄兰英有明显的法律上的利害关系，根据法律规定，他们可以参加诉讼，或者由法院通知其参加诉讼，而本案原告起诉时未将其列为第三人参加诉讼，其本人也未申请参加诉讼，请法庭依法通知其以第三人身份参加诉讼，因今天缺少了必要的当事人，因此请求中止审理该案；二、原告在诉状中称被告的法定代表人社长不顾大多数村民的反对强行通过涉案分配方案，并将征地款发放与事实不相符，征地款发放经过应为:2017年2月20日左右，良口镇政府通知被告的社长及村委会干部参加会议，会议主要讲关于征地款发放的规定，其会议内容为按规定自留山有证的给个人，没证的及返还地的归集体。",
      "上述征地款在2017年4月10日到账，刚才提到的几位社员即山主是知道征地款到账后，三番五次到社长家吵着要求经济社划款给他们，同时多次到镇政府要求社里划款，被告的法定代表人及财务对法律法规不了解，没有办理划款的手续。",
      "在这期间，良口镇政府工作人员多次打电话给社长要求其按照2月份的会议划款给社员，社长及财务也被镇政府要求去镇政府商议此事。",
      "4月15日左右，良口镇政府再次通知社长及财务把征地款给山主，当时社长说要召开村民会议后才行，但政府工作人员称征地款是个人的，不用开会。",
      "当日镇政府约上了少沙村委会的干部及驻村律师，由律师解读省市文件，明确要求将征地款发放给林权证的持有人，社长及财务本着对镇政府、村委及律师的信任，在有社理财成员和其他成员参加的情况下，同意了该分配方案，并在分配方案上盖章，也按镇政府的要求填写资金申请表，该表有相应签名及盖章。",
      "经过以上的程序后，被告法定代表人梁文兴和财务梁某2才将款项发放给山主。",
      "综上，原告诉状中所述与实际情况不符；三、本案是否应由人民法院受理管辖，根据《中华人民共和国村民委员会组织法》第36条  :村民委员会或者村民委员会成员做出的决定，侵害村民合法权益的，受侵害的村民可以申请人民法院予以撤销，以及《广东省实施办法》第41条:村民委员会或者村民委员会成员做出的决定，侵害村民合法权益的，受侵害的村民可以向镇乡人民政府申请撤销。",
      "针对的是村民委员会，而本案被告是村民小组即经济社，是不同的概念，法律上讲，村民小组做出的决定，村民认为侵害其权利的话，也是不适用《中华人民共和国村民委员会组织法》与广东省实施办法》的规定，请法庭予以审核是否受理，若不受理，应驳回原告的起诉；四、如果本纠纷依法由人民法院管辖，请人民法院依法律审查并作出判决，被告尊重法院的判决。"
    ],
    "facts": [
      "经审理查明:本案36名原告为被告从化区良口镇少沙村上围经济合作社社员。",
      "被告经济社村民的总户数为63户，18周岁以上常住人口为213人，本案36名原告，每个原告均代表一户。",
      "由于国家修建汕头至湛江高速公路，征收了被告经济社的部分土地，共有征地补偿款11288000元。",
      "本次征收的土地共涉及六户人，其中五户梁秋枝家庭、梁华兴家庭、梁金宏家庭、黄兰英家庭、梁汝钊、梁伟平家庭被征收的土地均为自留山地，有自留山证，另一户梁某2家庭被征收的土地为承包山。",
      "梁秋枝家庭被征地54.37亩，梁华兴家庭被征地30.37亩，梁金宏家庭被征地21.15亩，黄兰英家庭被征地18.94亩。",
      "2017年3月29日，被告与良口镇人民政府签署了交地协议书，相应征地款发放到被告经济社集体账户。",
      "原告提交《少沙村上围经济合作社会议纪要》显示，该会议纪要落款日期为2017年4月7日，内容为:经社委研究决定，现同意对“汕湛”高速公路征地款项进行分配。",
      "土地款归私人（共4户）。",
      "代表签名处由梁永坚、梁伟平、梁秋枝、梁汝钊、梁华兴等共25人签名。",
      "理财小组签名处由梁伟平、梁镜洪、梁志新签名，社长签名处由梁文兴、梁某2签名。",
      "2017年4月16日，被告经济社作出《良口镇农村资金使用申报表》，申报单位为少沙村上围社，金额为10610550元，资金来源为代收代支款，资金用途为少沙上围社土地款，经办人为梁某2。",
      "该申报表经济社审核意见处由社长梁文兴签名并加盖经济社公章，时间为2017年4月17日。",
      "村委会审核意见处村书记主任梁镜垣签名，村副主任亦签名并加盖了村委会公章，时间为2017年4月17日。",
      "经济社理财小组意见处由梁志新、梁镜洪、梁伟平签名，村务监督委员会意见处由梁伟平等人签名并加盖公章，时间均为2017年4月17日。",
      "镇农村财务监管中心监管员审核盖章处有监管员签名并加盖从化良口镇农村财务监管章及从化良口镇农村财务监管中心印章。",
      "后被告将10610550元征地款发放给四户农户，其中梁秋枝家庭分得补偿款4621450元，梁华兴家庭分得补偿款2581450元，梁金宏家庭分得补偿款1797750元，黄兰英家庭分得补偿款1609900元。",
      "由于梁汝钊、梁伟平家庭未交地，征地款没有发放。",
      "梁某2家庭的承包山征地款未发放，还在集体账户。",
      "在庭审过程中，被告申请证人梁某1、梁某2出庭作证。",
      "梁某1为黄兰英的儿子，梁某2为被告经济社财务。",
      "梁某1庭审中表示:对于落款日期为2017年4月7日的《少沙村上围经济合作社会议纪要》予以确认，表示经济社有开会，但具体日期记不清楚。",
      "当时镇政府、村委会及驻村律师叫我们去新江酒楼开会，驻村律师宣读了相关法律条文，表示被征收的自留山，征地款属于自留山主，镇政府要求财务将征地款发给我们，并不是社长及财务擅自发放征地款给我们。",
      "开会后，款项就发给了我们。",
      "梁某2庭审中表示:落款日期为2017年4月7日的《少沙村上围经济合作社会议纪要》并未经过开会，而是在2017年4月17日在银行发放款项时签的名，其中梁德明并不在场，是他人代签。",
      "对于该笔款项的发放，镇政府曾来我村开会，表示自留山有证的征地款归个人，没证的归集体。",
      "款项到账后，政府多次要求我们把款项按证划分到个人。",
      "我与社长均不清楚是否合法，但驻村律师跟我们说不用开会，当时村委会、镇政府人员及律师均在场，因此我与社长才做出决定。",
      "被告为证明征地款并未擅自发放，在庭审中向法庭提交良口镇人民政府2017年7月7日作出的《关于反映少沙村上围社擅自发放征地款项信访事项的处理意见书》，内容为:梁健达、梁汝康同志，关于你向从化区信访局上访反映少沙村上围经济社未经村民同意，擅自将征地款发放的问题，经调查处理，将有关事项告知如下:汕湛高速公路项目是国家重点项目……。",
      "关于你反映少沙村上围社未经村民同意，擅自将征地款发放的问题，情况不属实。",
      "经调查，2017年4月5日，由少沙村民委员会牵头召集少沙村驻村律师、征地组成员、镇维稳办有关工作人员、村委干部梁锐明、梁德明、4户农户代表、上围社社长梁文兴、财务梁某2等人开会，由驻村律师解读省市等文件和相关法律法规，根据林权证的使用条款规定，村民有继承权、收益权、转让权、征地红线范围内的收益由村民所得，由经济社将征地补偿款直接划拨到农户中，是合法合理的。",
      "2017年4月7日少沙村上围社召开关于汕湛高速征地款项分配的会议，征地三分之一以上的村民代表同意，同意将土地征收款划拨到其中4户农户的账号，之后上围社社长梁文兴、财务梁某2到镇财政所、银行办理相关手续，依法依规将土地征收款划拨到被征地农户账户中。",
      "原告对该处理意见书真实性予以认可，但表示这不能证明被告发放征地款的程序合法。"
    ],
    "opinion": [
      "本院认为:本案为侵害集体经济组织成员权益纠纷，本案双方争议的焦点为被告发放征地补偿款是否符合法律规定的民主议定程序。",
      "针对该问题，本院从以下方面加以认定:",
      "一、原告的起诉是否符合法律规定",
      "《中华人民共和国村民委员会组织法》第二十四条  规定:征地补偿费的使用、分配方案，经村民会议讨论决定方可办理。",
      "第三十六条规定:村民委员会或者村民委员会成员作出的决定侵害村民合法权益的，受侵害的村民可以申请人民法院予以撤销，责任人依法承担法律责任。",
      "本案36名原告为被告的社员，原告认为被告违反法律规定发放征地补偿款，要求法院予以撤销符合法律规定。",
      "被告认为《中华人民共和国村民委员会组织法》第三十六条  规定的对象为村民委员会，而被告作为经济合作社，不应适用该规定。",
      "本院认为，根据《最高人民法院关于审理涉及农村土地承包纠纷案件适用法律问题的解释》第二十四条  规定:农村集体经济组织或者村委委员会、村民小组，可以依照法律规定的民主议定程序，决定在本集体经济组织内部分配已经收到的土地补偿费。",
      "被告作为农村集体经济组织，有权按照法律规定的民主议定程序分配已收到的征地补偿费，如被告违反法律规定进行分配，侵害原告合法权益，原告申请撤销符合法律规定。",
      "故本案原告的起诉符合法律规定。",
      "二、被告2017年4月7日作出的《少沙村上围经济合作社会议纪要》确定的分配方案是否符合法律规定",
      "根据《中华人民共和国村民委员会组织法》规定:村民会议由本村十八周岁以上的村民组成。",
      "召开村民会议，应当有本村十八周岁以上村民的过半数，或者本村三分之二以上的户的代表参加，村民会议所作决定应当经到会人员的过半数通过。",
      "法律对召开村民会议及作出决定另有规定的，依照其规定。",
      "召开村民小组会议，应当有本村民小组十八周岁以上的村民三分之二以上，或者本村民小组三分之二以上的户的代表参加，所作决定应当经到会人员的过半数同意。",
      "属于村民小组的集体所有的土地、企业和其他财产的经营管理以及公益事项的办理，由村民小组会议依照有关法律的规定讨论决定，所作决定及实施情况应当及时向本村民小组的村民公布。",
      "《广东省征收农民集体所有土地各项补偿费管理办法》第六条规定:集体所有的土地征地各项补偿费的使用和收益分配办法，必须经村民会议或者村民代表会议过半数通过，报乡级人民政府备案。",
      "从以上规定可知，被告作为经济合作社，应依照法律规定的民主议定程序，决定在本集体经济组织内部分配和使用已经收到的土地补偿费。",
      "根据庭审中证人梁某2证言，对于该笔款项的发放，镇政府工作人员及驻村律师曾来村开会，讲解相关法律政策。",
      "但落款日期为2017年4月7日的《少沙村上围经济合作社会议纪要》并未经过开会，而是在2017年4月17日在银行发放款项时由相关人员签名，其中梁德明并不在场，是他人代签。",
      "由于梁某2本人为被告经济社财务及本次土地补偿款发放的经办人之一，其证言能基本反映本次征地补偿款发放的过程，本院予以采信。",
      "根据落款日期为2017年4月7日的《少沙村上围经济合作社会议纪要》可知，在该会议纪要上签名的代表共有25人，其中梁德明的签名非本人所签，为他人代签。",
      "根据法律规定，被告要在其集体经济组织内分配土地补偿款，必须按法律规定召开会议讨论，且必须符合法律规定的民主议定程序:即需本集体经济组织十八周岁以上的村民三分之二以上，或者本集体经济组织三分之二以上的户的代表参加，所作决定应当经到会人员的过半数同意。",
      "根据从化区良口镇少沙村民委员会出具的证明，被告经济社总户数为63户，十八周岁以上常住人口有213人，而在《少沙村上围经济合作社会议纪要》上签名的代表人数不符合法律规定。",
      "现被告经济社36户代表作为原告要求撤销落款日期为2017年4月7日的《少沙村上围经济合作社会议纪要》符合法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国村民委员会组织法》第二十一条  、第二十二条  、第二十四条  、第二十八条  、第三十六条  ，《最高人民法院关于审理涉及农村土地承包纠纷案件适用法律问题的解释》第二十四条  及《广东省征收农民集体所有土地各项补偿费管理办法》第六条之规定，判决如下:",
      "撤销被告广州市从化区良口镇少沙村上围经济合作社2017年4月7日作出的对“汕湛”高速公路征地款项进行分配的方案。",
      "本案受理费100元，由被告广州市从化区良口镇少沙村上围经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭焕华",
      "审判员吕树彬人民陪审员邝丽敏",
      "二〇一七年十一月八日",
      "书记员罗俊贤"
    ]
  },
  "metadata": {
    "日期": "2017-11-08",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初2219号",
    "时间": "2017年11月08日",
    "案由": "侵害集体经济组织成员权益纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}