{
  "title": "林蓉与铜川市观唐陶瓷有限公司劳动争议民事一审判决书",
  "content": {
    "litigants": [
      "原告:林蓉，女，汉族，1982年3月5日生。",
      "被告:铜川市观唐陶瓷有限公司，住所地:陕**省铜川市王益区黄堡镇工业园区。",
      "法定代表人辛璐，董事长。",
      "委托诉讼代理人王伟妮，女，汉族，系该公司办公室主任。"
    ],
    "explain": [
      "原告林蓉与被告铜川市观唐陶瓷有限公司劳动争议一案，本院于2019年7月19日立案后，依法适用简易程序于2019年8月23日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告林蓉、被告铜川市观唐陶瓷有限公司委托诉讼代理人王伟妮到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、依法判令被告向原告支付未签订劳动合同11个月双倍工资，合计79200元；2、请求判令被告支付（2018年4月-2018年6月）劳动报酬，合计10800元；3、请求判令被告给予原告经济补偿10800元（根据上班年限两年九个月计算）；4、请求判令被告向原告支付未提前30天书面通知解除劳动关系的代通知金3600元；5、请求判令被告按照工资标准及国家规定支付上班期间所有的基本养老保险、基本医疗保险和失业保险金，合计33个自然月（由2015年10月-2018年6月）；6、请求判令被告承担交通费、误工费500元；7、本案的仲裁费用和诉讼费用由被告承担。",
      "事实与理由:原告于2015年10月21日受聘于西安曲江耀州窑陶瓷文化发展有限公司（以下简称曲江耀州窑公司）处上班，双方约定每月工资3000元（有相应的打卡工资凭证），2016年10月因为公司上层领导股权变动，原公司由被告公司接管，原告劳动关系即由被告公司铜川市观唐陶瓷有限公司接收，被告公司领导承诺每个月3600元（银行流水可以证明）。",
      "申诉人在此期间一直努力工作，任劳任怨兢兢业业无工作失误或违反公司相应规章制度。",
      "2018年初被告公司因经营不善无力承担各项费用，之后以各种理由变相让员工自动离职，而后因被告公司这些年从未给原告缴纳社保等养老保险，被迫离职前的三个月工资也迟迟不予发放，原告于2018年7月被离职，以上情况说明均为事实，为保护原告合理的权益，特诉至贵院，望明察。",
      "被告辩称:不同意原告的诉讼请求，请求人民法院依法驳回原告不合理且不合法的诉讼请求。",
      "一、原告林蓉于2015年10月21日受聘于曲江耀州窑公司，曲江耀州窑公司是铜川市耀州窑陶瓷发展有限公司（以下简称铜川耀州窑公司）的子公司关系，母公司和子公司各为独立的法人，子公司虽然处于受母公司实际控制的地位，在许多方面受母公司的制约和管理，但在法律上，子公司属于独立的法人，以自己的名义从事经营活动，独立承担民事责任（依据《公司法》第十四条第二款“公司可以设立子公司，子公司具有法人资格，依法独立承担民事责任”）；二、原告林蓉在诉状上说2016年10月因公司上层领导股权变动，原公司由被告公司接管，没有此事。",
      "2016年10月只是铜川市观唐陶瓷有限公司收购铜川耀州窑公司，与曲江耀州窑公司没有任何关系。",
      "截止目前曲江耀州窑公司仍然存在，原告起诉的主体不对。",
      "综上，请求法院查明事实，驳回原告的诉讼请求，以维护被告的合法权益。",
      "原告为证明其主张，向法庭提交了如下证据:",
      "证据一:被告公司收购铜川耀州窑公司次日，铜川耀州窑公司印发的三份文件，对原告工作单位负责人及工作人员人事变动注意事项作了通知。",
      "其中有关原告通知如下一、行政暂由梁雨新、林蓉负责工作……，三、财务暂由丁洁负责会计、林蓉负责出纳工作，证明原告是被告公司的员工。",
      "被告质证认为:文件不是被告公司下发的，与被告公司无关联。",
      "证据二:原告银行工资流水记录13页，证明是被告公司给原告发工资，进一步证明是被告公司的员工。",
      "被告质证认为:认为只收购了铜川耀州窑公司，没有收购曲江耀州窑公司，被告公司是代铜川耀州窑公司给原告发工资，不能证明原告与被告之间有劳动关系。",
      "证据三:原告银行工资流水6页，证明被告公司给原告发工资。",
      "被告质证:是代铜川耀州窑公司给原告发工资，不能证明原告与被告之间有劳动关系。",
      "证据四:借款单一张，证明铜川耀州窑公司和被告公司是一家公司。",
      "被告质证:借条不能证明劳动关系。",
      "证据五:铜川耀州窑公司购销合同一份，有原告林蓉在合同代表处签名，证明原告是被告公司的员工。",
      "被告质证:不能证明原、被告有劳动关系，被告公司和铜川耀州窑公司是两家公司。",
      "证据六:仲裁裁决书，证明仲裁书中所述三年劳动合同是假的，以之前的工资基数进行裁决，对原告不公平，才提起诉讼，没有起诉曲江耀州窑公司是因为其与曲江耀州窑公司签订的劳动合同已期满。",
      "被告质证认为:已将仲裁结果向公司汇报，公司没作出决定，提交原告三年合同是复印件。",
      "被告公司向本院提交以下证据:",
      "证据一:曲江耀州窑公司营业执照，证明原告与该公司有劳动关系，与被告公司没有劳动关系。",
      "原告质证认为:对曲江耀州窑公司营业执照的真实性无异议，仲裁期间被告公司同意和解，同意付3个月工资，说明被告公司是承认劳动关系的。",
      "证据二:试用期合同一份、一年期限固定合同一份，证明原告与被告公司无劳动关系。",
      "原告质证认为:被告公司收购铜川耀州窑公司后，原告还在曲江会展中心一楼新闻厅的销售公司上班，该销售公司是被告公司和铜川耀州窑公司的销售公司，所以我和被告公司存在劳动关系。",
      "经以上原、被告举证质证，本院认证如下:被告对原告提供的六份证据的真实性认可，对证明目的有异议。",
      "原告对被告提供的证据一的真实性认可，对证明目的不认可；原告对证据二因不是原件不予认可。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2015年10月21日，原告受聘于曲江耀州窑公司，工作地点是西安曲江国际会展中心，双方于同日签订了期限为3个月的试用合同，月工资2400元；合同期满后，双方又签订了一年期限的劳动合同，月工资3000元；2016年10月，曲江耀州窑公司的母公司铜川耀州窑公司被被告公司全资收购，自2016年11月起至2018年3月止，原告的工资由被告公司发放，其中2016年11月至2016年12月，月工资为3500元，2018年1月至3月，月工资为3600元；2018年4月至6月三个月没发工资，2018年6月原告离职，被告公司没有为原告缴纳社会保险费。",
      "2019年5月8日，原告向王益区劳动人事仲裁委员会申请劳动仲裁后，原告对仲裁结果有异议起诉至本院。",
      "被告公司对仲裁裁决未提起诉讼。",
      "以上事实有双方陈述、营业执照、相关文件、仲裁裁决书等证据在卷作证，本院予以认定。"
    ],
    "opinion": [
      "本院认为，原告与曲江耀州窑公司之间签订的试用期合同和一年期限的固定合同，并发放工资，足以证明原告与曲江耀州窑公司建立了劳动关系。",
      "2016年10月，被告公司收购原告工作公司的母公司铜川耀州窑公司，被告公司和铜川耀州窑公司在业务、财务、人事任命及原告工作岗位安排、工资发放方面发生混同，二公司的人员和财产无法区分，因此被告公司是本案适格被告，原、被告之间存在劳动关系。",
      "根据《劳动合同法》第三十三条之规定:用人单位变更名称、法定代表人、主要负责人或者投资人等事项，不影响劳动合同的履行。",
      "原告与曲江耀州窑公司签订的试用期合同和固定期限劳动合同均是基于当事人平等自愿、协商一致的基础上订立的，合法有效，铜川耀州窑公司的变更，不影响劳动合同继续履行。",
      "故原告提出的由被告向原告支付未签订劳动合同11个月的双倍工资共计79200元的主张，缺乏事实依据，本院不予支持。",
      "用人单位应及时足额向劳动者支付工资，原告有银行工资流水，月工资为3600元的证据，被告公司应按照此基数支付原告2018年4月、5月、6月三个月的工资10800元。",
      "原告诉称被迫离职，无证据支持，因此对其诉请的经济补偿和被告公司额外支付一个月工资的请求，不予支持。",
      "对原告诉请被告公司支付其33个月“五险一金”社保费，其中的“五险”已经过仲裁裁决，原告增加“住房公积金&**;的诉求，符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条  之规定，应予支持。",
      "再依据陕西省企业“五险一金”缴费比例的规定，乘以原告的工资进行分段计算。",
      "因原告仅在被告公司工作8个月，以原告月工资3500元×40%×2=2800元，月工资3600元×40%×6=8640元，两项合计11440元。",
      "原告主张的其他社会保险费可向其原工作单位曲江耀州窑公司主张。",
      "对原告提出的交通费及误工费500元，考虑到原告3次从西安往返铜川进行诉讼，对其通行费、油料费和停车费认定500元。",
      "其误工费无证据支持。",
      "原告请求的仲裁费，无证据证明，本院不予支持。",
      "被告公司辩称是代铜川耀州窑公司给原告发工资，无证据支持，其辩论意见不予采纳。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国合同法》第八条  、《中华人民共和国保险法》第十条  、第十二条  、第二十二条  、第三十三条  、第四十四条  、第五十三条  之规定，判决如下:",
      "一、被告铜川市观唐陶瓷有限公司于本判决生效后三十日内向原告林蓉支付2018年4月-6月工资10800元。",
      "二、被告铜川市观唐陶瓷有限公司于本判决生效后三十日内向原告林蓉支付各项社会保险费11440元。",
      "三、被告铜川市观唐陶瓷有限公司于本判决生效后三十日内向原告林蓉支付交通费500元。",
      "四、驳回原告林蓉其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元减半收取5元，由被告铜川市观唐陶瓷有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于陕西省铜川市中级人民法院。"
    ],
    "ending": [
      "审判员崔文朝",
      "二〇一九年八月二十九日",
      "书记员常怡"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "铜川市王益区人民法院",
    "案号": "（2019）陕0202民初510号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}