{
  "title": "李慧勤、李成忠等与邹杨辉提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李慧勤，女，汉族，1974年4月20日出生，身份证地址:河南省太康县。",
      "原告:李成忠，男，汉族，1951年7月24日出生，身份证地址:河南省太康县。",
      "原告:顾风兰，女，汉族，1949年12月27日出生，身份证地址:河南省太康县。",
      "原告:李晨阳，男，汉族，2003年6月21日出生，身份证地址:河南省太康县。",
      "原告:李紫轩，女，汉族，2005年8月4日出生，身份证地址:河南省太康县。",
      "以上五原告的委托诉讼代理人:聂昌银，系北京市东元（深圳）律师事务所律师。",
      "被告:邹杨辉，男，汉族，1965年1月13日出生，住广州市从化区。"
    ],
    "explain": [
      "原告李慧勤、李成忠、顾风兰、李晨阳、李紫轩与被告邹杨辉提供劳务者受害责任纠纷一案，本院于2018年3月21日受理后，依法由审判员刘柏洲适用简易程序于2018年5月9日公开开庭进行了审理。"
    ],
    "procedure": [
      "五原告的委托代理人聂昌银，被告邹杨辉到庭参加了诉讼。",
      "本案现已审理终结。",
      "五原告向本院提出以下诉讼请求:1、判令被告赔偿李某死亡赔偿金人民币187040元；2、判令被告赔偿李某被扶养人生活费90675元；3、判令被告赔偿李某丧葬费25430元；4、判令被告赔偿李某精神损害抚慰金人民币50000元；5、判令被告承担本案诉讼费。",
      "事实和理由:2016年5月12日，被告聘请李盂永作为粤Ｂ×××××的司机，该车挂靠在深圳市诚惠通物流有限公司名下，被告每月为李某发放工资。",
      "2016年12月21日，被告派李某驾车送一批木头前往广东省东莞市××镇赤岗社区岗厦工业区；在卸货过程中，李某被木头砸伤，送医院抢救无效死亡。",
      "按照《侵权责任法》、《最高院关于审理人身损害赔偿案件适用法律若干问题的解释》规定，被告雇佣李某，李某在执行被告指派工作中受伤死亡，被告应赔偿被害人李某死亡残疾赔偿金、丧葬费、被扶养人生活费和精神抚慰金。",
      "原告作为李某的合法继承人，有权要求被告赔偿以上费用。",
      "被告邹杨辉辩称，我认为之前受理本案的法院判决书中的判决已经明确了事情发生的经过和事实，而且我也已经根据判决承担了相应的责任了，故我对原告在本案的诉求均不同意。",
      "原告为证明自己的主张，向本院提交了以下证据:1.法院判决书两份；2.事故调查报告；3.挂靠合同；4.调解协议书；5.派工单统计表；6.报警回执；7.现场图片；8.医疗资料。",
      "被告邹杨辉当庭提交了以下证据:1.东莞安监局安全事故调查报告；2.深圳市××区劳动仲裁委员会的仲裁书；3.深圳市中级人民法院判决书；4.收据、协议书。",
      "对上述证据，本院已组织了双方当事人进行质证。",
      "根据已生效的广东省深圳市盐田区人民法院（2017）粤0308民初572号民事判决书，查明以下事实:五原告系受害人李某的亲属，李某于2016年5月受聘从事驾驶员工作，驾驶车辆为粤Ｂ×××××，该车登记在深圳市诚惠通物流有限公司名下。",
      "2016年12月21日，李某在东莞市××镇赤岗社区岗厦工业区卸货时被木头砸伤，后经抢救无效死亡。",
      "事发后，经相关部门组织调解，东莞市冠泰木业有限公司向李某的亲属即五原告赔付了人民币93万元。",
      "以上事实，各方当事人无异议。",
      "五原告于2017年1月18日向深圳市××区劳动人事争议仲裁委员会提出申诉，请求确认李某和深圳市诚惠通物流有限公司之间存在劳动关系，并由深圳市诚惠通物流有限公司及第三人即本案的被告邹杨辉向原告支付2016年11月1日至12月21日期间的工资人民币24000元，一次性工亡补助金人民币623900元、丧葬补助费人民币36324元，供养亲属抚恤金人民币1440000元。",
      "仲裁委员会于2017年4月1日作出仲裁裁决书，裁决由第三人即本案的被告邹杨辉向原告支付工资人民币19603元，并驳回原告的其他申诉请求。",
      "原告确认现已收到仲裁裁决的工资。",
      "对于五原告要求确认李某和深圳市诚惠通物流有限公司之间存在劳动关系的请求，广东省深圳市盐田区人民法院作出（2017）粤0308民初72号民事判决书，判决驳回五原告的全部诉讼请求。",
      "五原告不服一审判决，上诉于广东省深圳市中级人民法院。",
      "广东省深圳市中级人民法院于2017年10月27日作出（2017）粤03民终14396号民事判决书，判决驳回上诉，维持原判。"
    ],
    "facts": [
      "另查明:",
      "一、事件发生后，2017年1月10日，东莞市冠泰木业有限公司（乙方）与李成忠、顾风兰、李慧勤（甲方），在丙方（见证方）李秀灵、李大永的见证下，双方达成《和解协议》，约定:“一、双方确认李某在世的亲属关系为:父亲李成忠、母亲顾风兰、配偶李慧勤、子李晨阳、女李紫轩【人员具体情况以甲方提供的（2016）太证民字第719号《公证书》记载为准】。",
      "二、对于李某受伤身亡的意外事件，各方经协商一致同意乙方按照以下标准一次性向甲方支付相关费用:1、死亡赔偿金:34757.2元／年*20年=695144元；2、丧葬费:72659元／年/2=36329.5元；3、被扶养人生活费:129535元【11103元／年*7年=77721元（前7年4个被抚养人生活费），11103元／年*8年/3=29608元（被抚养人李成忠后8年生活费），11103元／年*6年/3=22206元（被扶养人顾风兰后5年生活费）】；4、交通费、住宿费、误工费人民币20000元；5、精神损失赔偿金人民币50000元；以上共计:930000元，该款项乙方应于签订本协议当日向甲方一次性支付现金，甲方李慧勤及丙方应向乙方出具收款收据。",
      "三、甲方及丙方确认乙方已支付66602.67元医疗费、防腐押金、元宝费；四、甲方及丙方确认自签订本协议并收取第二项所述款项即表明其同意乙方在该事件中所应承担的全部法律责任（包含刑事、民事、行政），且同意不再就该事件追究乙方任何责任（包括但不限于放弃通过法律途径、投诉、上访等其他任何途径就该事件向乙方主张任何权利的权利），自愿放弃就该事件享有的对乙方的仲裁、诉讼的权利，不要求乙方再另行支付任何其他费用。",
      "----等。",
      "”在庭审中，五原告承认已收到了东莞市冠泰木业有限公司支付的赔偿款93万元。",
      "二、2017年2月13日，东莞市安监局发布《虎门镇“12.21”一般物体打击事故调查报告》，记载:“----；二、事故发生经过:2016年12月21日20时左右，在东莞市××镇赤岗社区岗厦工业区，东莞市冠泰木业有限公司通过深圳市诚惠通物流有限公司的货柜车运进一车木材，张文友、崔彬、农国进、墙留安四人负责卸货；在卸货接近尾声时，墙留安就叫协助他钩拉木头的司机李某下去休息；当时钩拉的木头正在要出车箱，农国进突然发现李某在车厢尾部左侧的门边处站着，马上关停了卷扬机，但木头由于惯性一头着地，砸到李某的头部后滑落到地上，李某也倒在地上，张文友等工友迅速过来把死者扶起来到旁边喝水并拨打120求救。",
      "三、事故救援情况。",
      "事故发生后，李某当时还清醒，他坐了起来，靠在货柜车后左轮胎上，头部轻微出血；张文友和崔彬将李某扶到宿舍门口的椅子上休息，倒了一杯水给李某喝，张文友马上拨打120求救；21时15分左右120到达现场将李某送到北栅医院进行救治，由于李某病情严重转到东莞市第五人民医院，2016年12月26日21时左右，李某经抢救无效死亡。",
      "四、事故造成人员伤亡情况。",
      "事故造成1人死亡，李某（下称死者），男，汉族，39岁，河南省太康县马厂镇顾楼行政村顾楼村人，是深圳市诚惠通物流有限公司挂靠车主邹杨辉的司机。",
      "事故造成直接经济损失约人民币93万元。",
      "五、事故原因分析和定性。",
      "（一）调查情况。",
      "1、直接原因.（1）现场管理不到位，在作业过程没有确认是否有人处于装卸危险区域范围的情况下开展装卸作业，是事故发生的直接原因。",
      "装卸大块原木头是较为危险的作业，其滚动、倾倒和砸、碰都易造成人员伤亡和财产损失，作业过程中必须确认无人在装卸危险区域范围方可开展作业。",
      "死者从车箱下到地面没有及时某，停留在左侧门边处，还处于装卸木头的打击范围；此时现场人员理应先劝告死者离开此处到安全区域，方可继续开展装卸作业。",
      "但现场人员在没有确认是否有人处于装卸危险区域范围的情况下开展装卸作业，从而导致事故的发生。",
      "（2）死者安全意识淡薄，没有及时某装卸危险区域，也是事故发生的直接原因。",
      "死者从车箱下到地面后，明知木头装卸作业还没有完成，还要继续下去，理应从速离开装卸危险区域；但据现场人员（墙留安）反映，死者下车3-5分钟后才发生事故，说明死者有足够的时间可以离开装卸危险区域，但死者却没有离开，停留在车箱尾部左侧车门边，安全意识淡薄，存在侥幸心理，认为处于车箱边缘是安全的，未意识到自己仍然处于卸下木头倾倒的运动轨迹范围，从而被倾倒的木头砸中头部导致事故的发生。",
      "（3）晚上开展木头装卸作业，对事故的发生有一定关联。",
      "2、间接原因。",
      "事故单位在安全生产管理方面存在多方面的不足与缺陷。",
      "（二）事故性质。",
      "综合以上事故原因及相关的技术分析，调查组认定:虎门镇“12.21”一般物体打击事故是相关方现场安全管理不到位、安全措施不落实、安全意识淡薄而引发的责任事故。",
      "事故等级:一般事故。",
      "六、事故责任认定和处理。",
      "（一）事故责任认定。",
      "1、东莞市冠泰木业有限公司的现场安全管理不到位安全措施不落实，对事故负主要责任。",
      "2、死者安全意识淡薄，未及时离开装卸危险区域，对事故负有责任。",
      "3、晚上开展木头装卸作业，对事故的发生有一定关联。",
      "----等。",
      "再查明:深圳市诚惠通物流有限公司与邹杨辉曾就涉事车辆产生纠纷，详情:邹场辉于2013年6月28日向深圳市诚惠通物流有限公司按揭购买了一辆货柜车（粤Ｂ×××××、粤Ｂ×××××），挂靠在深圳市诚惠通物流有限公司，与深圳市诚惠通物流有限公司合作经营道路集装箱货物运输。",
      "双方签订了“车辆挂靠合同书”及“道路集装箱货物运输车辆合作经营合同”，合同期限贰年（自2016年1月起至2017年12月30日日止）。",
      "因邹杨辉至今尚欠深圳惠通物流有限公司供车款、2016年1月至2016年11月挂靠费、代付修车费、代付2016年1月至2016年12月轮胎款、代缴2016年1月至2016年12月社保费、利息等所有费用人民币73757.38元，双方由此发生纠纷。",
      "现深圳市诚惠通物流有限公司要求邹杨辉支付供车款、2016年1月至2016年11月挂靠费、代付修车费、代付2016年1月至2016年11月轮胎款、代缴2016年1月至2016年12月社保费、利息等所有费用人民币73757.38元。",
      "2017年11月29日，双方当事人在深圳市××区盐田街道办事处人民调解委员会调解员的主持下，双方当事人自愿达成如下协议:一、邹杨辉同意一次性支付深圳市诚惠通物流有限公司供车款、2016年1月至2016年11月挂靠费、代付修车费、代付2016年1月至2016年11月轮胎款、代缴2016年1月至2016年12月社保费、利息等所有费用人民币73757.38元。",
      "二、以上款项支付完毕后，邹杨辉所有欠款全部结清，双方纠纷就此了结，不再追究对方任何法律责任。",
      "原告李慧勤系死者李某的妻子，原告李成忠、顾风兰分别系死者李某的父亲、母亲，原告李晨阳、李紫轩分别系死者李某的儿、女。",
      "五原告为死者李某的第一顺序合法继承人。",
      "在庭审中，被告邹杨辉称在事故发生后其已支付了死者李某家属即五原告（包括欠李某生前的工资19603元）60000元；五原告认为，这60000元是工资，不是赔偿款。"
    ],
    "opinion": [
      "本院认为，本案为提供劳务者受害责任纠纷。",
      "在本案中，五原告为死者李某的第一顺序继承人，诉讼主体适格。",
      "死者李某于2016年5月受聘从事驾驶员工作，驾驶车辆为粤Ｂ×××××，该车登记在深圳市诚惠通物流有限公司名下，粤Ｂ×××××的实际车主为本案的被告邹杨辉。",
      "死者李某与本案的被告邹杨辉为雇员与雇主关系。",
      "在本次事故中，造成李某的死亡，是雇佣关系以外的第三人即东莞市冠泰木业有限公司造成雇员（死者李某）人身损害，已由东莞市安监局作出的《虎门镇“12.21”一般物体打击事故调查报告》所认定。",
      "《中华人民共和国侵权责任法》第二十八条  规定:“损害是因第三人造成的，第三人应当承担责任。",
      "”《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  规定:“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。",
      "雇主承担赔偿责任后，可以向第三人追偿。",
      "雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "属于《工伤保险条例》调整的劳动关系和工伤保险范围的，不适用本条规定。",
      "”据此，赔偿权利人即死者李某的家属（本案五原告）可以请求造成损害的第三人即东莞市冠泰木业有限公司承担赔偿责任，也可以请求雇主即本案的被告邹杨辉承担赔偿责任。",
      "本次事故发生后，五原告已向造成损害的第三人即东莞市冠泰木业有限公司主张了权利（包括在本案中主张的死亡赔偿金、被扶养人生活费、丧葬费、精神损害抚慰金），双方已达成了赔偿协议，且五原告已收到了赔偿款93万元。",
      "本次事故造成李某死亡，责任不在被告邹杨辉。",
      "五原告在收到了东莞市冠泰木业有限公司的赔偿款93万元后，在本案中又起诉向雇主即本案被告邹杨辉再主张死亡赔偿金、被扶养人生活费、丧葬费、精神损害抚慰金，不符合法律规定，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第二十八条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告李慧勤、李成忠、顾风兰、李晨阳、李紫轩的全部诉讼请求。",
      "本案受理费3298.6元（五原告在起诉时已预交），由原告李慧勤、李成忠、顾风兰、李晨阳、李紫轩共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额的相应标准向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员刘柏洲",
      "二〇一八年六月十四日",
      "书记员潘佩瑶"
    ]
  },
  "metadata": {
    "日期": "2018-06-14",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1236号",
    "时间": "2018年06月14日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}