{
  "title": "何会钟与马晓霞、朱培坤、广州市恒生置业有限公司合同纠纷2015民三初914一审民事判决书",
  "content": {
    "litigants": [
      "原告:何会钟，住广州市越秀区。",
      "委托代理人:蓝江丰、王朝阳，北京大成（广州）律师事务所律师。",
      "被告:马晓霞，户籍地址广州市越秀区。",
      "被告:朱培坤，户籍地址广东省佛冈县。",
      "第三人:广州市恒生置业有限公司，住所地广州市越秀区。",
      "法定代表人:朱伟民。"
    ],
    "explain": [
      "原告何会钟诉被告马晓霞、朱培坤、第三人广州市恒生置业有限公司（以下简称恒生公司）股东损害债权人利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人蓝江丰、王朝阳到庭参加诉讼。",
      "被告马晓霞、朱培坤，第三人恒生公司经本院合法传唤，无正当理由不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2011年1月5日，广州市越秀区人民法院作出（2010）越法民三初字第1118号民事判决，判决恒生公司在判决发生法律效力之日起30日内向原告返还投资款10000000元和支付违约金5000000元，如果未按该判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "该判决于2011年1月21日生效。",
      "判决生效后，恒生公司未履行判决项下的给付义务。",
      "原告遂向原审法院申请执行。",
      "广州市越秀区人民法院于2011年12月15日作出（2011）穗越法执字第4104号执行裁定，裁定终结本次执行。",
      "2014年12月2日，根据广州市工商局企业基本信息查询打印的信息，原告得知恒生公司已于2010年12月2日被广州市工商行政管理据吊销营业执照。",
      "且两被告作为恒生公司的股东自恒生公司被吊销后至今尚未对公司进行清算。",
      "原告认为，两被告作为恒生公司的股东，在恒生公司被吊销后未在法定期间履行清算义务，违反了《中华人民共和国公司法》第一百八十四条  以及《最高人民法院关于适用若干问题的规定（二）》第十八条的规定，导致原告债权迟迟得不到履行，严重损害了原告的合法权益，故起诉请求判令:被告马晓霞、朱培坤对第三人恒生公司在（2010）越某三初字第1118号民事判决书项下确认的债务15000000元承担连带赔偿责任及加倍支付迟延履行期间的利息（从2011年2月22日起计至实际清偿之日止，按中国人民银行同期贷款利率的两倍计）。",
      "被告马晓霞、朱培坤均无作答辩。",
      "第三人恒生公司无作陈述。"
    ],
    "facts": [
      "经审理查明:何会钟诉恒生公司、广州市杰星实业有限公司合同纠纷一案，本院于2011年1月5日作出（2010）越某三初字第1118号民事判决，判决:一、原告何会钟与被告广州市恒生置业有限公司于2005年4月28日签订的《联合投资东山区东湖轩房地产项目协议书》有效；二、被告广州市恒生置业有限公司应于本判决发生法律效力之日起30日内向原告何会钟返还投资款10000000元；三、被告广州市恒生置业有限公司应于本判决发生法律效力之日起30日内向原告何会钟支付违约金5000000元；四、驳回原告的其他诉讼请求。",
      "本案受理费152570元，由原告负担40670元，被告负担111900元。",
      "如果被告广州市恒生置业有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "该判决已生效。",
      "根据何会钟的申请，本院于2011年7月4日立案执行。",
      "在执行过程中，被执行人恒生公司没有在本院指定限期内履行义务，本院依法向银行、房管、车管部门查询被执行人名下的银行存款及其他财产情况，但查无被执行人可供执行的财产。",
      "本院于2011年12月15日作出（2011）穗越法执字第4104号民事裁定，裁定:本院（2011）穗越法执字第4104号案件终结本次执行。",
      "据工商行政主管部门提供的《商事登记信息》记载，恒生公司成立于1994年9月2日，商事主体类型为有限责任公司，登记注册资本为1000万元，登记股东为被告朱培坤、马晓霞，主体状态为吊销，吊销情况为不按照规定接受年度检验，吊销日期为2010年12月2日。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国公司法》第一百八十条  规定:公司因下列原因解散:（四）依法被吊销营业执照、责令关闭或者被撤销。",
      "第一百八十三条规定:公司因本法第一百八十条第（一）项、第（二）项、第（四）项、第（五）项规定而解散的，应当在解散事由出现之日起十五日内成立清算组，开始清算。",
      "有限责任公司的清算组由股东组成，……《最高人民法院关于适用若干问题的规定（二）》第十八条第一款规定:有限责任公司的股东、股份有限公司的董事和控股股东未在法定期限内成立清算组开始清算，导致公司财产贬值、流失、毁损或者灭失，债权人主张其在造成损失范围内对公司债务承担赔偿责任的，人民法院应依法予以支持。",
      "本案中，两被告作为第三人恒生公司的股东，依法应在恒生公司被工商行政主管部门吊销营业执照后及时组织清算，但两被告至今未组织清算，违反了上述法律及司法解释的相关规定，并致原告对恒生公司的债权无法实现，故两被告应对第三人恒生公司的债务承担连带清偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第一百八十条  、第一百八十三条  、《最高人民法院关于适用若干问题的规定（二）》第十八条第一款的规定，判决如下:",
      "被告马晓霞、朱培坤对本院（2010）越法民三初字第1118号民事判决确定的广州市恒生置业有限公司的债务（包括投资款10000000元、违约金5000000元、利息、受理费111900元）承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费133400元、公告费500元，由被告马晓霞、朱培坤共同负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖丽恂",
      "人民陪审员潘路米",
      "人民陪审员周跃新",
      "二〇一五年九月三十日",
      "书记员梁启志"
    ]
  },
  "metadata": {
    "日期": "2015-09-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民三初字第914号",
    "时间": "2015年09月30日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}