{
  "title": "邓清妹、陈丽容、陈光柱、陈丽嫦与广州顺途公共汽车有限公司、潘光照、中华联合财产保险股份有限公司广州市从化支公司公路旅客运输合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邓清妹，住广州市海珠区。",
      "原告:陈丽容，住广州市海珠区。",
      "原告:陈光柱，住广州市海珠区。",
      "原告:陈丽嫦，住广州市海珠区。",
      "四原告的共同委托代理人:罗惠云、易雅安，分别系广东南方福瑞德律师事务所律师和实习律师。",
      "被告:广州顺途公共汽车有限公司，住所地广东省广州市。",
      "法定代表人:李杰斌。",
      "委托代理人:欧柱星，从化市法律服务中心工作者。",
      "被告:潘光照，住广东省从化市。",
      "被告:中华联合财产保险股份有限公司广州市从化支公司，住所地广东省广州市。",
      "负责人:钟一辉。",
      "委托代理人:陈定泉，该公司职员。"
    ],
    "explain": [
      "原告邓清妹、陈丽容、陈光柱、陈丽嫦诉被告广州顺途公共汽车有限公司（下简称顺途公司）、潘光照、中华联合财产保险股份有限公司广州市从化支公司（中华财保从化支公司）公路旅客运输合同纠纷一案，本院受理后，由审判员李耀文适用简易程序公开开庭审理。"
    ],
    "procedure": [
      "原告委托代理人罗惠云、被告顺途公司委托代理人欧柱星、被告中华财保从化支公司委托代理人陈定泉到庭参加诉讼。",
      "被告潘光照经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，2014年9月26日，原告亲属陈某乘坐由潘光照驾驶的顺途公司所有的车牌号为粤A×××××号牌大型普通客车。",
      "该客车在沿G105线由北往南行驶至从化市温泉镇从莞深高速路口（G105线2418KM＋500M）路段遇红灯刹车时，造成车上陈某在车内跌倒受伤的交通事故。",
      "发生交通事故后，陈某被立即送至从化市中心医院进行抢救。",
      "因病情需要，在原告与顺途公司达成一致意见的情况下，陈某于2014年9月29日被转院至南方医科大学珠江医院继续抢救。",
      "终因受伤严重，抢救无效死亡。",
      "经法医鉴定，陈某系因缺血缺氧性脑病合并肺部感染致多器官衰竭而死亡，外伤致高位颈髓损伤及脑干损伤是根本死因。",
      "原告认为，陈某乘坐潘光照驾驶的公交车，顺途公司和潘光照均应保障搭乘乘客的人身安全，确保安全运送乘客到达目的地。",
      "但顺途公司和潘光照却在运送过程中，因不当操作，造成陈某在公交车内摔倒并抢救无效死亡的严重后果。",
      "顺途公司和潘光照未安全将陈某运送到目的地，应按照法律的规定承担相应的赔偿责任。",
      "中华财保从化支公司为顺途公司承保了涉案车辆的道路客运承运人责任保险，应当按照保险法的规定和保险合同的相关约定对陈某的死亡后果承担相应的赔偿责任。",
      "故起诉请求判令:1、被告顺途公司、潘光照向四原告支付死亡赔偿金554177.9元、丧葬费29672.5元、医疗费88156.7元、护理费2482.43元、住院伙食补助费3000元、误工费480.47元、交通费2000元，合计679970元；2、被告中华财保从化支公司在道路运输承运人责任保险限额范围内对第1项诉讼请求进行优先赔付；2、本案受理费由三被告共同承担。",
      "在开庭审理过程中，原告明确诉讼请求第2项为:被告中华财保从化支公司在道路运输承运人责任保险限额范围内（20万元）对第1项诉讼请求承担连带赔偿责任。",
      "被告顺途公司辩称，一、原告起诉称我公司司机在运送过程中，因不当操作，造成陈某摔倒不是事实，我公司司机潘光照正常停车不存在不当操作。",
      "事发当天，我公司司机潘光照行至从化市温泉镇从莞高速路口遇红绿灯时，提前采取刹车措施，不存紧急刹车的情形。",
      "根据交警部门出具的事故认定书认定此次事故属于意外事故，潘光照、陈某均无责任及交警部门对当时的另外三名乘客做的询问笔录，足以证明潘光照不存在不当操作的行为。",
      "在意外发生后潘光照当即将陈某抬到坐位上，随即找电话报警及联系从化市中心医院，为争取时间潘光照即时开车将陈某送到从化市中心医院抢救。",
      "陈某抢救期间，我公司也垫付了从化市中心医院的全部抢救费用29405.5元及转院垫付医疗费10万元。",
      "本次意外事故中我公司方不存在任何过错。",
      "本案中如陈某正常乘坐，陈某根本不会发生跌倒意外事故，道路交通事故认定书和交警部门对当时乘客的询问也可证明而我公司对意外事故的发生不存在过错，我公司发生事故后也尽力救助陈某，导致意外事故的发生明显是由于陈某的重大过失造成的，根据《中华人民共和国合同法》第301条  :“承运人在运输过程中，应当尽力救助患有××、分娩、遇险的旅客，以及第302条  :“承运人应当对运输过程中旅客的伤亡承担损害赔偿责任，但伤亡是旅客自身××原因造成的或者承运人证明伤亡是旅客故意、重大过失造成的除外。",
      "”的规定，我公司已尽到依法应尽的救助义务，也不存在过错不应承担本案的赔偿责任。",
      "二、潘光照是我公司聘请的司机，发生意外时潘光照正履行职务行为，不应承担赔偿责任。",
      "三、我公司向中华财保从化支公司投保了道路客运承运人责任保险，保险限额每人责任限额20万元，本案应该先由该公司在保险责任限额范围内予以赔偿。",
      "四、意外发生后我公司垫付原告的医疗费129405.5元，我公司保留要求原告返还的权利。",
      "五、原告主张赔偿的项目，不符合事实和法律要求。",
      "综上所述，法院应依法驳回原告对我公司不合理的诉讼请求。",
      "被告潘光照无答辩。",
      "被告中华财保从化支公司辩称，我方与顺途公司的答辩意见一致。",
      "另原告在本案中根据公路旅客运输合同主张权利，我方与原告没有合同关系，我方不是本案的适格主体，我方不同意承担连带赔偿责任。",
      "根据我方与顺途公司签订的保险合同，有约定免赔率，如要赔偿，赔偿限额也只是18万元。",
      "另本案的诉讼费不应由我方承担。"
    ],
    "facts": [
      "经审理查明:2014年9月26日15时30分，潘光照驾驶粤A×××××号大型普通客车搭载乘客陈某（1950年10月23日），沿105国道由北往南方向行驶至105国道2481公里500米（从化市温泉镇从莞深高速路口）时，潘光照遇事采取刹车措施致使车上乘客陈某跌倒在车内，造成陈某受伤。",
      "陈某被送往从化市中心医院进行抢救，于9月29日转至南方医科大学珠江医院进行治疗，均入住重症医学科治疗，两间医院均未显示需要医院之外的第三方护理。",
      "陈某于2014年10月26日死亡。",
      "顺途公司已支付陈某的医疗费129405.5元。",
      "经鉴定，陈某死亡原因为缺血缺氧性脑病合并肺部感染致多器官衰竭，根本原因为外伤致高位颈髓损伤及脑干损伤，排除因其自身原发性疾病导致死亡的可能。",
      "从化市公安局交通警察大队作出《道路交通事故责任认定书》，认为此事故中双方当事人均没有导致事故发生的过错，此事故属于交通意外事故，潘光照、陈某均无责任。",
      "另查，死者陈某是原告陈丽容、陈光柱、陈丽嫦的父亲，是原告邓清妹的丈夫，死者陈某父母已死亡。",
      "被告顺途公司为粤A×××××号大型普通客车的登记车主，已就该车向被告中华财保从化支公司投保了道路客运承运人责任保险，保单上记载主险每人责任限额20万元，投保座位数23座，保险期限自2013年9月27日零时至2014年9月26日二十四时止，特别约定（字体并未加黑加粗）:每人每次事故最高赔偿限额为20万元（死亡伤残限额为20万元、医疗费用赔偿限额为20万元），本保单每人每次事故绝对免赔（率）100元或核定损失金额的10%，两者以高为准等。",
      "被告顺途公司认为被告潘光照是其司机，事发时正在履行职务，并表示不能提供行车录像。",
      "原告向本院申请撤回对被告潘光照的起诉，并认为保单上特别约定是格式条款，对其没有约束力。",
      "对于原告主张的赔偿金额，本院查明并认定如下:",
      "一、死亡赔偿金。",
      "原告主张金额的计算方式为32598.7元／年＊17年=554177.90元。",
      "被告顺途公司、中华财保从化支公司均认为死者死亡时已经满了64周岁，应按16年计算。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条  “死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "”陈某于1950年10月23日出生、于2014年9月26日死亡，死亡时为63周岁零11个月，11个月尚未达到增加一岁，即尚未满64周岁，故应按17年计算，死亡赔偿金为554177.90元。",
      "二、丧葬费。",
      "原告主张29672.50元，被告顺途公司、中华财保从化支公司均无异议，本院予以确认。",
      "三、医疗费。",
      "原告主张医疗费88156.70元，包括南方医科大学珠江医院医疗费82744.7元、贝某人血白蛋白1200元（有发票）、按医生口头医嘱在珠江医院盈和药房购买药品3860元（贝某人血白蛋白等，有药房购物小票）及日常用品352元（有住院须知、便利店购物小票及日杂店收据）。",
      "被告顺途公司认为对南方医科大学珠江医院医疗费82744.7元、贝某人血白蛋白1200元（有发票）无异议，对小票及收据有异议，原告没有证据证明所购买物品的必要性，没有医生签名，对真实性有异议。",
      "被告中华财保从化支公司的意见与被告顺途公司一致，并认为其他物品没有医生的签名和盖章及相关医嘱。",
      "本院认为，对于两被告确认的医疗费82744.7元、贝某人血白蛋白1200元，本院予以确认。",
      "另陈某受伤后均入住医院的重症医学科治疗，确需购买药品3860元及住院所需日常用品352元，且有证据证明已实际支出，故本院予以认定，故陈某因医疗所支出的费用共88156.70元。",
      "四、护理费。",
      "原告主张由原告邓清妹护理，按其误工费计算护理费，护理费=误工费／误工天数＊护理天数=480.47元／6日＊31日=2482.43元。",
      "被告顺途公司对住院31日没有异议，根据两家医院的医嘱，并没有说明死者需要护理，医院已经安排护理人员护理，且原告提交的证据不足以证明误工的费用。",
      "被告中华财保从化支公司认为原告提交的劳动合同不成立，没有造成原告其他收入的减少，实际损失就是480.47元，其他意见与顺途公司一致。",
      "本院认为，陈某均入住医院的重症医学科治疗，两间医院均未显示需要医院之外的第三方护理。",
      "故原告主张护理费的依据不足，本院不予认定及支持。",
      "五、住院伙食补助费。",
      "原告主张3000元，被告顺途公司、中华财保从化支公司均无异议，本院予以确认。",
      "六、误工费。",
      "原告在本案审理过程中撤回该诉讼请求，被告顺途公司、中华财保从化支公司均无异议，本院予以准许。",
      "七、交通费。",
      "原告主张交通费2000元，但未提供证据予以证明。",
      "被告顺途公司认为只有800元，被告中华财保从化支公司认为原告主张过高，由法院认定。",
      "本院认为，由于陈某因交通事故死亡，原告处理交通事故责任认定、死者治疗、丧葬等相关事宜确需支出交通费用，本院酌情确定为1500元。",
      "以上原告的损失共为676507.1元。",
      "本院认为，原告撤回对潘光照的起诉，属于自行处分自己的民事诉讼权利，本院予以准许。",
      "陈某与顺途公司存在公路旅客运输合同关系，顺途公司有将陈某安全运送到目的地的义务。",
      "陈某在车上受伤经治疗无效后死亡，顺途公司无证据证明是陈某自身××原因，亦不能证明是陈某故意或者是重大过失所造成，故顺途公司应对此所造成的损失676507.1元向陈某的继承人即原告承担赔偿责任。",
      "故原告要求顺途公司赔偿的诉讼请求，本院予以支持，但赔偿数额应以本院核定的676507.1元为准。",
      "虽中华财保从化支公司承保了顺途公司所有粤A×××××号大型普通客车的道路客运承运人责任保险，但顺途公司对陈某应负的赔偿责任尚未确定，不符合《中华人民共和国保险法》第六十五条  的规定，故原告要求中华财保从化支公司支付保险赔偿金的依据不足，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告广州顺途公共汽车有限公司自本判决发生法律效力10日内赔偿676507.1元给原告邓清妹、陈丽容、陈光柱、陈丽嫦。",
      "二、驳回原告邓清妹、陈丽容、陈光柱、陈丽嫦的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费5300元，原告邓清妹、陈丽容、陈光柱、陈丽嫦负担18元，被告广州顺途公共汽车有限公司负担5282元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李耀文",
      "二〇一五年六月一日",
      "书记员黄宛芊",
      "第六十五条保险人对责任保险的被保险人给第三者造成的损害，可以依照法律的规定或者合同的约定，直接向该第三者赔偿保险金。",
      "责任保险的被保险人给第三者造成损害，被保险人对第三者应负的赔偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿保险金。",
      "被保险人怠于请求的，第三者有权就其应获赔偿部分直接向保险人请求赔偿保险金。",
      "责任保险的被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不得向被保险人赔偿保险金。",
      "责任保险是指以被保险人对第三者依法应负的赔偿责任为保险标的的保险。"
    ]
  },
  "metadata": {
    "日期": "2015-06-01",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第217号",
    "时间": "2015年06月01日",
    "案由": "公路旅客运输合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}