{
  "title": "广州纤缘服饰发展有限公司与中国人民财产保险股份有限公司广州市分公司、中国平安财产保险股份有限公司广州市花都支公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州纤缘服饰发展有限公司，住所地:广州市花都区新华街田美村迎宾大道66号正盛商务大厦C座9楼18室。",
      "法定代表人:张春辉，该公司经理。",
      "委托诉讼代理人:杜殷毅，广东古谷律师事务所律师。",
      "被告:中国人民财产保险股份有限公司广州市分公司，住所地:广州市越秀区广州大道303、305号首层西面、2、6、7、8、14、22层。",
      "负责人:陈业雄，该公司总经理。",
      "委托诉讼代理人:王婕，北京市盈科（广州）律师事务所律师。",
      "委托诉讼代理人:李恋恋，北京市盈科（广州）律师事务所律师。",
      "被告:中国平安财产保险股份有限公司广州市花都支公司，住所地:广州市花都区花城街凤凰北路41号永愉花园酒店二楼。",
      "负责人:贺晓龙，该公司总经理。",
      "委托诉讼代理人:王泽楷，广东富颂达律师事务所律师。",
      "被告:冯月仙，女，汉族，1968年6月1日出生，住广东省佛山市南海区，",
      "被告:彭家耀，男，汉族，1981年11月2日生，住广州市花都区，"
    ],
    "explain": [
      "原告广州纤缘服饰发展有限公司诉被告中国人民财产保险股份有限公司广州市分公司（以下简称中国人民保险公司）、中国平安财产保险股份有限公司广州市花都支公司（以下简称中国平安保险公司）、冯月仙、彭家耀机动车交通事故责任纠纷一案，本院于2018年4月28日立案受理后，依法适用普通程序，于2018年8月20日公开开庭进行了审理，原告广州纤缘服饰发展有限公司的委托诉讼代理人杜殷毅，被告中国平安保险公司的委托诉讼代理人王泽楷，被告中国人民保险公司的委托诉讼代理人李恋恋，被告冯月仙到庭参加诉讼；本案又于2018年12月5日公开开庭进行了审理，原告广州纤缘服饰发展有限公司的委托诉讼代理人杜殷毅，被告中国平安保险公司的委托诉讼代理人王泽楷，被告中国人民保险公司的委托诉讼代理人李恋恋到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告广州纤缘服饰发展有限公司向本院提出诉讼请求:1、被告中国人民保险公司在交强险范围内赔偿原告财产损失2000元；2、被告中国平安保险公司在交强险范围内赔偿原告财产损失2000元；3、被告中国人民保险公司、中国平安保险公司赔偿原告超过交强险部分的财产损失246009元；4、被告冯月仙对被告中国人民保险公司赔偿承担连带责任，被告彭家耀对被告中国平安保险公司赔偿承担连带责任；5、四被告承担本案的一切诉讼费用。",
      "事实和理由如下:2017年9月13日晚上1时10分，彭家耀驾驶桂Ｄ×××××号小轿车沿花都区兰花路28号路段由北向南行驶，冯月仙驾驶粤Ａ×××××号小轿车由西往东行驶，李家沛驾驶粤Ａ×××××号小轿车停在兰花路，因彭家耀通过无信号灯十字路口未避让右侧来车，造成桂Ｄ×××××号小轿车车头部位与粤Ａ×××××号小轿车车头部位及粤Ａ×××××号小轿车车尾与兰花路美速形体美学馆馆内物品相撞的事故。",
      "事故中无人受伤。",
      "交警部门认定冯月仙承担事故的次要责任，彭家耀承担事故的主要责任，案外人李家沛不承担责任。",
      "事故造成广州纤缘服饰发展有限公司店铺及店内物品损坏。",
      "原告的损失如下:装修费169949元、物品损失费50060元、租金10000元、员工工资20000元。",
      "被告中国人民保险公司辩称，一、聂林仕的粤Ａ×××××号车辆在我司购买了交强险和商业第三者责任保险100万元，含不计免赔，事故发生在保险期间内。",
      "二、事故发生后，我司在交强险财产限额2000元向无责车理赔了2000元，所以交强险限额已经用完。",
      "另外在商业三者险中理赔了无责车粤Ａ×××××号及另一辆肇事车辆桂Ｄ×××××号车辆损失合计10939.5元。",
      "三、我司即使赔偿也对原告的各项诉讼请求有异议:1、物品损失费及店铺装修费用以法院的评估结论为准。",
      "2、店铺租金不属于交通事故造成的直接损失，对店铺维修的时间及店铺租金的真实性均不予认可，工人工资不属于交通事故造成的直接损失，也无证据证实其支付对象为原告员工。",
      "根据商业三者险第二十六条第一款:被保险机动车发生意外事故，致使任何单位或个人停业、停驶、停电、停水、挺起、停产、通讯或者网络中断、电压变化、数据丢失造成的损失以及其他各种间接损失，商业险不负责赔偿。",
      "3、原告未起诉无责车，对无责车应当承担的限额应当予以扣除。",
      "4、我方对事故责任认定没有意见。",
      "被告中国平安保险公司辩称，1、确认肇事车辆桂Ｄ×××××号车辆在我司购买了交强险及商业第三者责任险100万元（含不计免赔），本案事故发生在保险期限内。",
      "我方对事故责任认定没有意见。",
      "事故发生后我方已在交强险的限额内向冯月仙理赔了2000元。",
      "2、原告无权主张本案的损失，因为事故认定书中写明的当事方并不是原告，原告进行装修的店铺也不是原告的店铺，原告承租的房屋也不是在案发的事故发生点，因此我方认为事故中受损的公司与原告是两个不同的独立的法人，原告是无权提起本案的诉讼的。",
      "其他的意见与被告中国人民保险公司的意见一致。",
      "被告冯月仙辩称，确认被告中国人民保险公司陈述的我方车辆的投保情况。",
      "我对事故认定书没有意见。",
      "事发后保险公司向我理赔了车辆维修费。",
      "被告彭家耀既未到庭应诉，也未提交书面答辩。"
    ],
    "facts": [
      "经审理查明:原告诉称的事故发生经过情况属实，事故经交警部门勘查，认定冯月仙承担事故的次要责任，彭家耀承担事故的主要责任，案外人李家沛不承担责任。",
      "原告广州纤缘服饰发展有限公司向案外人李金成租赁了位于兰花路28号路段的商铺，面积共计161.98平方米，用于经营美速形体美学馆，自2016年12月1日至2017年11月30日的每月租金为10000元，租金向案外人李金成的配偶袁玉娣支付。",
      "涉案交通事故导致原告经营的店铺及店内物品损坏，原告主张维修费169949元，租金损失10000元，员工工资20000元以及店内物品损失50060元，并提交了以下证据:1、由广州市明宇建筑装饰有限公司出具的《证明》，记载:本公司为广州纤缘服饰发展有限公司美速形体美学馆装修，装修时间为2017年9月15日至9月30日；2、由广州市明宇建筑装饰有限公司出具的《装修工程预算表》，金额共计169949元；3、郑国庆的身份证复印件及由其出具的《证明》、相应的转账记录，记载:本人受广州纤缘服饰发展有限公司委托向王炜转账装修费用85000元、向袁玉娣转账9月租金10000元，向周仁芬转账9月工资4704元，向何莉君转账9月工资6000元，向张蓉蓉转账9月工资5000元，向张芸芳转账9月工资4520元；4、原告自行制作的《受损统计表》，记载损失项目及金额如下:金猴摆件1件，500元，小内裤K004共14件，总价2226元；内衣W006共计40件，总价25280元；连体衣S018共1件，总价1592元；站模2件，总价1340元；坐模1件，总价300元，柜子1件，总价1530元；桌子2件，总价1940元；精油套盒8个，总价9552元；鱼缸1个，总价3800元；地毯1个，总价2000元；玻璃门、卷闸门列入装修，共计50060元；5、《仓库出货明细单》，下方有进货单位广东美速健康科技有限公司、出货单位广东省佛山市南海区百渡服饰有限公司的盖章，其中的小内裤K004、内衣W006、连体衣S018的单价与证据4一致。",
      "原告在第二次庭审时补充以下证据:1、广东美速健康科技有限公司与深圳市鑫冉模特儿展示用品有限公司于2016年9月5日签订的《销售合同》，其中站模、坐模的单价为670元；2、发货单，其中收货人为原告的法定代表人张春辉，发货人为广州明辉化妆品有限公司，记载:精油套装单价为1194元；3、被告中国平安保险公司委托广东证诚价格评估有限公司出具的报告书，评定兰花路美速形体美学馆的装修费为60676元，店内物品受损价格为5650元；4、广东美速健康科技有限公司新员工入职卡，员工为何莉君，入职时间及上班时间为2018年1月2日，工作经历中记载2016年-2017年在广东美速店铺担任店长，离职时间为2017年12月。",
      "被告中国人民保险公司、中国平安保险公司对前述证据中的转账记录无异议，对补充证据2的真实性、合法性无异议，但认为原告实际并未按照该份报告进行维修，具体维修价格应当以法院委托评估的为准，对其他证据均不予认可。",
      "被告中国人民保险公司申请对涉案交通事故导致兰花路美速形体美学馆的店铺装修费用及店内物品损失进行价格评估，本院依法委托广东德高价格评估有限公司进行评估，该公司指派2名价格评估人员，于2018年9月6日会同双方当事人（代理人）一起对委托标的进行了现场勘查，根据委托方提供的相关资料及案发时的现场照片，对双方有争议的项目进行甄别、核对、测量、清点，根据案发地区修复费用的平均价格水平，结合涉案标的的实际受损情况，确定店铺装修修复费用，由于无法确定标的的品牌，评估人员按事发地类似标的的平均价格，估算出标的物品的损失价值，并于2018年10月13日出具评估结论书，评定装修费用为27159元，店内物品损失为13560元，共计损失40719元。",
      "评估费18000元由被告中国人民保险公司预交。",
      "原告对前述评估报告的评估结论不予认可，认为价格偏低，被告中国人民保险公司、中国平安保险公司对评估结论无异议。",
      "被告冯月仙驾驶的粤Ａ×××××号小轿车在被告中国人民保险公司投保了交强险和保险金额为100万元含不计免赔率险的商业第三者责任险，事故发生在保险期间内。",
      "交强险财产损失赔偿限额2000元已经赔付给事故中的无责方。",
      "被告彭家耀驾驶的桂Ｄ×××××号小轿车在被告中国平安保险公司投保了交强险和保险金额为100万元含不计免赔率险的商业第三者责任险，事故发生在保险期间内。",
      "交强险财产损失赔偿限额2000元已经赔付给被告冯月仙。",
      "交强险财产损失赔偿限额为2000元。",
      "交强险无责财产损失赔偿限额为100元。",
      "原告向本院明示不追加无责车的交强险承保保险公司参与诉讼，并自愿承担法律责任。",
      "被告中国人民保险公司提交了投保单及机动车第三者责任险条款，保险条款第二十六条第（一）项以黑体字记载“被保险机动车发生意外事故，致使任何单位或个人停业、停驶、停电、停水、停气、通讯或者网络中断、电压变化、数据丢失造成的损失以及其他各种间接损失，保险人不负责赔偿”，投保单上投保人声明栏确认保险公司已向投保人详细介绍了免除保险人责任的条款，投保人聂林仕在投保人处盖章。",
      "被告中国平安保险公司提交机动车第三者责任保险条款，其中第二十六条以黑体字记载:“被保险机动车发生意外事故，致使任何单位或个人停业、停驶、停电、停水、停气、通讯或者网络中断、电压变化、数据丢失造成的损失以及其他各种间接损失，保险人不负责赔偿”。"
    ],
    "opinion": [
      "本院认为:交警部门对事故责任的认定正确，本院予以采信。",
      "关于被告中国人民保险公司、中国平安保险公司提出商业第三者责任险不予赔付间接损失的抗辩，被告中国人民保险公司提交的保险条款以及投保单已经对保险公司不予赔偿交通事故造成的间接损失的条款对投保人尽到了明确说明义务，故该免责条款生效，被告中国人民保险公司不予赔偿间接损失。",
      "而被告中国平安保险公司仅提交了保险条款，不能证明其对投保人尽到了明确说明义务，故免责理由不成立。",
      "原告的损失，由于两份交强险限额的财产损失赔偿限额已经赔付完毕，故应当由无责方的交强险承保公司先在交强险无责财产损失赔偿限额100元的限额内赔偿，原告明示不追加该保险公司参与诉讼，相应的法律责任由其自行承担；超出100元的损失，由被告冯月仙负责赔偿30%，由被告中国人民保险公司在商业第三者责任险限额内直接向原告赔偿，免赔部分由被告冯月仙赔偿；由被告彭家耀负责赔偿70%，由被告中国平安保险公司在商业第三者责任险限额内直接向原告赔偿。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、店内物品损失费，本院依法委托广东德高价格评估有限公司于2018年10月13日出具评估结论书，评定店内物品损失为13560元，该次评估是该评估公司在现场勘查并清点物品损失的基础上作出，并根据损失物品的品牌结合市场同类物品的价格作出，故本院予以采信。",
      "2、装修费用，本院依法委托广东德高价格评估有限公司于2018年10月13日出具评估结论书，该公司是在对涉案店铺进行现场勘查后，根据店铺的实际损失及修复情况，结合本地区市场价格水平，评定装修费用为27159元，故本院对于该评估结论书的16项装饰装修费用27159元予以支持，但是该评估结论书支持了转帘门、柜子的费用，未支持相应拆除的费用，故本院对原告主张拆转帘门费用1400元、拆柜子费用1400元予以支持；综上，装修费用共计29959元。",
      "3、租金损失，涉案店铺的装修时间为2017年9月15日至9月30日，交通事故于2017年9月13日发生，每月租金为10000元，损失时间为18天（自2017年9月13日至9月30日），故租金损失为6000元。",
      "4、员工工资损失，涉案店铺的面积为161.98平方米，故原告主张雇请4名员工符合常理，由于原告未提交四名员工的劳动合同、事发前的工资发放证明，故本院认定按广东省上一年度国有零售业在岗职工年平均工资58473元计算18天、4人共计11694.6元。",
      "5、评估费凭据共计18000元。",
      "原告的上述损失共计79213.6元，均属于在交强险财产损失赔偿限额内赔偿的项目，超过100元的交强险无责财产损失赔偿限额；超过部分79113.6元,由被告冯月仙负责赔偿30%共计23734.08元，由被告中国人民保险公司在商业第三者责任险限额内直接向原告赔偿18455.7元[（装修费用29959元+店内物品损失费13560元+评估费18000元）×30%],扣除其垫付的评估费18000元，被告中国人民保险公司还需赔偿455.7元；免赔部分5278.38元，由被告冯月仙负责赔偿；由被告彭家耀负责赔偿70%共计55379.52元，由被告中国平安保险公司在商业第三者责任险限额内直接向原告赔偿。",
      "被告彭家耀经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十七条  ，《中华人民共和国保险法》第六十五条  ，《中华人民共和国道路交通安全法》第七十六条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条  、第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告中国平安财产保险股份有限公司广州市花都支公司在商业第三者责任险限额内向原告广州纤缘服饰发展有限公司赔偿55379.52元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中国人民财产保险股份有限公司广州市分公司在商业第三者责任险限额内向原告广州纤缘服饰发展有限公司赔偿455.7元，于本判决发生法律效力之日起10日内付清；",
      "三、被告冯月仙向原告广州纤缘服饰发展有限公司赔偿5278.38元，于本判决发生法律效力之日起10日内付清；",
      "四、驳回原告广州纤缘服饰发展有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5050.1元，由原告广州纤缘服饰发展有限公司伏案3799.1元，由被告冯月仙负担107元，由被告中国平安财产保险股份有限公司广州市花都支公司负担1119元，由被告中国人民财产保险股份有限公司广州市分公司负担25元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长俞颖",
      "人民陪审员朱小玲",
      "人民陪审员曾雪云",
      "二〇一九年二月二十二日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2019-02-22",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初4888号",
    "时间": "2019年02月22日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}