{
  "title": "陈庆林、张宝球等与增城市医药总公司股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈庆林，男，1954年10月10日出生，汉族，住广东省广州市增城区，",
      "原告:张宝球，女，1947年8月19日出生，汉族，住广东省广州市增城区，",
      "原告:钟婉梅，女，1973年2月1日出生，汉族，住广东省广州市增城区，",
      "原告:钟焕仪，女，1975年11月6日出生，汉族，住广东省广州市增城区，",
      "原告:钟艳萍，女，1968年12月30日出生，汉族，住广东省广州市增城区，",
      "以上原告的共同委托诉讼代理人:陈天军，广东穗益律师事务所律师。",
      "以上原告的共同委托诉讼代理人:何梦诗，广东穗益律师事务所实习律师。",
      "被告:增城市医药总公司。",
      "住所地:广东省广州市增城区增江街光明东路**号。",
      "法定代表人:何桂芬。",
      "委托诉讼代理人:万军，广东民诚众信律师事务所律师。",
      "委托诉讼代理人:朱盈莹，广东民诚众信律师事务所实习律师。",
      "第三人:增城市医药总公司新塘分公司。",
      "住所地:广东省广州市增城区新塘镇常田街*号。",
      "法定代表人:陈小红。",
      "委托诉讼代理人:万军，广东民诚众信律师事务所律师。",
      "委托诉讼代理人:朱盈莹，广东民诚众信律师事务所实习律师。"
    ],
    "explain": [
      "原告陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍与被告增城市医药总公司、第三人增城市医药总公司新塘分公司股权转让纠纷一案，本院于2018年9月21日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍的共同委托诉讼代理人陈天军和何梦诗，被告增城市医药总公司及第三人增城市医药总公司新塘分公司的共同委托诉讼代理人万军到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍向本院提出诉讼请求:1.判令原告与被告于1999年6月8日签订的《协议书》无效；2.判令被告返还原告入股款250万元及利息（利息从1999年6月8日起按照中国人民银行公布的同期贷款利率计算至全部付清之日止）；3.判令本案诉讼费用由被告承担。",
      "事实和理由:1999年6月8日，陈庆林、钟东炜（现已死亡，其妻子为张宝球，子女为钟婉梅、钟焕仪、钟艳萍）与增城市医药总公司签订《协议书》，约定增城市医药总公司将增城市医药总公司新塘分公司的49%股权转让给陈庆林、钟东炜，转让款为250万元。",
      "陈庆林、钟东炜支付转让款250万元后，增城市医药总公司不履行合同义务，也不履行相应的审批手续，至今仍未获得相关行政主管部门的审批。",
      "原告认为该合同违反了《企业国有产权转让管理暂行办法》的相关规定、《企业国有资产监督管理暂行条例》第二十三条  、第三十三条  规定以及《中华人民共和国公司法》的相关规定，应属无效，遂提起诉讼。",
      "被告增城市医药总公司辩称，《协议书》是真实的，答辩人已经收到转让款250万元。",
      "但答辩人认为该合同名为股权转让合同，实质是承包经营合同，答辩人已将第三人的全部资产移交给原告，原告已接手经营第三人，并缴纳管理费给答辩人。",
      "如果原告要求返还转让款250万元，答辩人认为应当先对第三人进行清算，确认是否有资产可以退还。",
      "另外，答辩人已经被增城法院决定“执转破”，答辩人的上级部门也同意答辩人进行破产清算，目前正在等待上级法院受理案件。",
      "第三人增城市医药总公司新塘分公司述称，同意被告增城市医药总公司的答辩意见。",
      "本院对当事人无争议的事实认定如下:增城市医药总公司是全民所有制企业，成立于1985年5月17日,出资人为增城市国有资产管理委员会办公室。",
      "增城市医药总公司新塘分公司也是全民所有制企业，成立于1986年1月25日，出资人为增城市医药总公司。",
      "1999年6月8日，甲方增城市医药总公司与乙方钟东炜、陈庆林签订《协议书》，约定:甲方将其属下的增城市医药总公司新塘分公司的部分股权（含固定资产和无形资产）出让给乙方，双方协议如下:一、甲方从二零零零年一月一日起将属下的增城市医药总公司新塘分公司的股权（价款510万元，其中固定资产300万元，无形资产210万元）的49%出让给乙方，乙方同意以250万元购买甲方出让的49%股权。",
      "（一）固定资产包括:……（二）无形资产包括:……二、在本协议签订后十天内，乙方应全额支付甲方股权出让款250万元。",
      "乙方在未全额支付出让款前，增城市医药总公司新塘分公司的49%股权仍属甲方所有；乙方全额支付出让款后，甲乙双方均为增城市医药总公司新塘分公司股东之一，共同参与经营，实行风险与共，盈亏共享的合作伙伴。",
      "三、股权交易完成后，甲方占新塘分公司股权的51%，乙方占新塘分公司股权的49%，由甲乙双方委派代表共同组成新的管理架构——董事会，并按《中华人民共和国公司法》的有关规定对企业进行管理。",
      "四、重新组建后的企业，应保持原企业在册员工队伍的稳定，身份不变，福利待遇不变。",
      "五、新塘分公司资产重组后，与总公司的隶属关系不变。",
      "对下属单位的管理仍然以经营目标责任制为主，按董事会商定的目标（或其它确定方式），中药批发部由甲方原来的职工负责管理经营；医药批发部、药品商场由乙方负责管理经营；零售门市部按现行的承包方式不变。",
      "六、分公司重新组建后，为了保证甲、乙双方的共同利益，双方经营的药品价格在保证合理利润的基础上，要尽量做到同药同价，不得竞相降价、打价格战。",
      "对违约方由总公司或董事会给予相应的经济处罚。",
      "七、新塘分公司在重新组建前所发生的债权、债务属甲方所有，由甲方自行处置，乙方不负任何责任。",
      "八、重新组建后的新塘分公司不管法人名称如何变更都不影响本协议的有效性。",
      "九、乙方如要转让股权给他人，要先征得甲方同意后方可转让他人。",
      "十、本协议在执行过程中，如遇国家政策变化致使本协议不能继续执行，本协议即自行终止，甲乙双方不需向对方负任何责任。",
      "十一、协议终止后的财务结算（一）本协议终止后，企业应按《中华人民共和国公司法》的有关规定进行清算资产。",
      "（二）企业财产清偿后的剩余资产按照股东的股份比例分配。",
      "增城市医药总公司确认收到了钟东炜、陈庆林支付的250万元。"
    ],
    "facts": [
      "另查明:钟东炜已死亡，张宝球是其妻子，钟艳萍、钟婉梅、钟焕仪是其女儿。",
      "增城市医药总公司、增城市医药总公司新塘分公司提供《目标经营责任制合同》作为证据，拟证明2004年4月21日，增城市医药总公司新塘分公司与钟东炜签订了该合同；虽然增城市医药总公司与钟东炜、陈庆林签订了《协议书》，但实际履行的是《目标经营责任制合同》，该合同是企业承包经营合同，每年签订一次，目前只能提供其中一份合同。",
      "陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍认为，即使《目标经营责任制合同》是真实的，该合同与《协议书》也是两份不同性质的合同，不能据此证明《协议书》不是股权转让合同。"
    ],
    "opinion": [
      "本院认为，钟东炜是《协议书》的合同当事人，其死亡后，张宝球、钟婉梅、钟焕仪、钟艳萍作为其法定第一顺序继承人，有权继受该合同的权利义务，故张宝球、钟婉梅、钟焕仪、钟艳萍是本案适格的原告。",
      "增城市医药总公司新塘分公司是全民所有制企业，出资人为增城市医药总公司，故增城市医药总公司有权将新塘分公司的股权转让给钟东炜、陈庆林。",
      "增城市医药总公司与钟东炜、陈庆林签订的《协议书》明确约定增城市医药总公司将新塘分公司49%的股权转让给钟东炜、陈庆林，该约定清晰、明确，故该合同应为股权转让合同。",
      "增城市医药总公司主张《协议书》为企业承包合同理据不足，其提供的《目标经营责任制合同》是增城市医药总公司与钟东炜之间的另一法律关系，与本案无关，本院对其主张不予采纳。",
      "陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍以《协议书》违反法律、行政法规的强制性规定为由主张合同无效，认为《协议书》违反了《企业国有产权转让管理暂行办法》《企业国有资产监督管理暂行条例》及《中华人民共和国公司法》的相关规定，未经有关行政主管部门审批。",
      "经查，《企业国有产权转让管理暂行办法》已失效，《中华人民共和国公司法》自1994年7月1日起施行，增城市医药总公司和增城市医药总公司新塘分公司并非公司法的调整对象，而《企业国有资产监督管理暂行条例》第二十三条  规定:“国有资产监督管理机构决定其所出资企业的国有股权转让。",
      "其中，转让全部国有股权或者转让部分国有股权致使国家不再拥有控股地位的，报本级人民政府批准。",
      "”本案中，《协议书》约定转让的是49%股权，剩余51%股权仍为增城市医药总公司持有，即国家仍拥有控股地位，依照上述规定，《协议书》无需经本级人民政府批准。",
      "综上所述，陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍主张《协议书》无效缺乏法律依据，本院不予支持。",
      "有鉴于此，陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍要求增城市医药总公司返还股权转让款及利息，于法无据，本院亦不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第五十二条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "驳回原告陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍的全部诉讼请求。",
      "案件受理费18950元，由原告陈庆林、张宝球、钟婉梅、钟焕仪、钟艳萍共同承担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王丽娜",
      "二〇一八年十一月十五日",
      "书记员曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第五十二条有下列情形之一的，合同无效:",
      "（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；",
      "（二）恶意串通，损害国家、集体或者第三人利益；",
      "（三）以合法形式掩盖非法目的；",
      "（四）损害社会公共利益；",
      "（五）违反法律、行政法规的强制性规定。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-11-15",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初6675号",
    "时间": "2018年11月15日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}