{
  "title": "严荥、中国信达资产管理股份有限公司广东省分公司二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:严荥，女，1965年11月11日出生，汉族，住广东省云浮市云城区。",
      "委托诉讼代理人:彭波，广东固法律师事务所律师。",
      "委托诉讼代理人:陈泽伟，广东固法律师事务所律师。",
      "被上诉人（原审被告）:中国信达资产管理股份有限公司广东省分公司。",
      "住所地:广东省广州市天河区。",
      "负责人:蓝晓寒，总经理。",
      "委托诉讼代理人:罗藤，广东华之杰律师事务所律师。",
      "委托诉讼代理人:陈先达，广东华之杰律师事务所律师。",
      "一审第三人:广州市华宇建设开发公司。",
      "住所地:广东省广州市越秀区。",
      "法定代表人:黄小枫，总经理。",
      "委托诉讼代理人:王琪玮，公司职员。"
    ],
    "explain": [
      "上诉人严荥因与被上诉人中国信达资产管理股份有限公司广东省分公司（以下简称信达广东分公司）、一审第三人广州市华宇建设开发公司（以下简称华宇公司）案外人执行异议之诉一案，不服广东省广州市中级人民法院（2018）粤01民初105号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "严荥上诉请求:依法撤销一审判决，改判解除对案涉房产的查封，确认案涉房产的实际产权人为严荥，本案一、二审全部诉讼费用由信达广东分公司承担。",
      "事实和理由:（一）原审认定案件事实错误。",
      "1、原审对案涉房产在出售前的产权归属事实认定错误。",
      "（1）物资公司是案涉房产所有权的原始取得人。",
      "1992年9月3日，物资公司与华宇公司签署《协议书》及《合作建房协议》，共同合作开发建设“白云明珠广场”项目。",
      "2003年1月23日，双方通过签订《补充协议十》，确定案涉房产为物资公司所有。",
      "该协议进一步明晰双方对“白云明珠广场”项目的权利及份额，物资公司分配的不仅仅是案涉房产，还包括其余147套房产、部分楼层以及车位等多处物业。",
      "协议签订时，双方根本无法预测到华宇公司在半年后被起诉，案涉房产于2003年7月3日被法院查封、执行。",
      "物资公司不存在也不可能存在与华宇公司串通损害第三人利益的行为。",
      "物资公司与华宇公司签订的一系列合同合法有效，在生效判决中经法院质证认可，案涉房产在出售前的原产权人应为物资公司。",
      "原审未对上述事实进行认定，刻意回避物资公司为案涉房产原产权人的事实。",
      "（2）物资公司在出售案涉房产给严荥后，已非提出确权主张的适格主体，该权利应由严荥行使。",
      "物资公司在2009年就与华宇公司相关合作协议所分配的房产向广州市白云区人民法院提起的相关诉讼中并未涉及案涉房产确权主张，原因是物资公司已于2003年6月23日将案涉房产出售给严荥，在严荥取得并占有案涉房产的前提下，物资公司主张确权的权利已经让渡给严荥。",
      "因案涉房产的实际产权人为严荥，严荥对案涉房产行使占有、使用和收益权长达15年，对案涉房产的确权请求权当然应由严荥主张。",
      "即使物资公司在本案中并未提出异议，亦不影响物资公司是案涉房产的原产权人，华宇公司自始对案涉房产不具有产权的客观事实的存在。",
      "案涉房产虽登记在华宇公司名下销售，但实际产权人并非华宇公司，即使登记对外具有公示效力，但法院在受理执行异议之诉后理应查明案涉房产内在的法律关系及客观事实并对错误查封裁定进行纠正。",
      "原审法院在严荥提交大量事实证据情况下，拒绝追加物资公司作为第三人以核实相关事实，仅凭不动产登记机关的预售登记就简单认定查封不存在错误，认定事实不清，处理不当。",
      "2、原审对案涉房产出售后的产权归属认定事实不清，存在错误。",
      "（1）原审对严荥与华宇公司在《商品房买卖合同》中的法律关系认定存在错误。",
      "2003年6月23日，因物资公司不具备房地产开发经营资质，无法预售商品房，故委托华宇公司代售案涉房产。",
      "严荥作为物资公司关联公司的员工，明确知道案涉房产为物资公司所有，基于对物资公司的信任与华宇公司签订《商品房买卖合同》，是三方真实意思表示，且在法院查封案涉房产之前。",
      "严荥与华宇公司签订的《商品房买卖合同》虽未办理备案登记，但不影响合同的效力，现信达广东分公司无任何相反证据证明严荥与华宇公司恶意串通，应认定《商品房买卖合同》合法有效。",
      "（2）严荥向物资公司购买案涉房产，不存在损害第三人利益的恶意串通行为。",
      "主观上，严荥清楚知悉案涉房产出售前归物资公司所有，在案涉房产被查封前以不低于当年市场正常房价标准签订《商品房买卖合同》。",
      "客观上，直至2004年8月后，严荥经华宇公司通知才得知案涉房产被查封，严荥不存在以损害自己合法利益为代价帮助华宇公司逃避债务的行为。",
      "物资公司作为案涉房产原产权人，在案涉房产被查封前委托华宇公司与严荥签订的《商品房买卖合同》是三方真实意思表示，合法有效，严荥已支付全部房款并实际占有、使用案涉房产长达15年，足以排除强制执行。",
      "（二）原审适用法律错误。",
      "1、严荥与华宇公司实际上并未建立买卖合同关系。",
      "如前所述，物资公司委托华宇公司将案涉房产代为出售给严荥，严荥实际是与物资公司建立买卖合同关系，华宇公司仅是受委托人。",
      "因此，本案不属于“买受人对登记在被执行人名下的不动产提出异议”的情形，不应适用《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  的规定，原审适用法律未实际考虑前述客观情况，适用法律错误。",
      "2、严荥对未办理产权过户登记手续不存在任何过错，法院依法不得查封案涉房产。",
      "严荥向物资公司购买案涉房产，已经实际支付全部价款并入住，且多次要求华宇公司办理产权过户手续。",
      "在得知案涉房产被查封后，严荥积极寻求救济途径，于2017年7月向广州市白云区人民法院起诉，由法院出具（2017）粤0111民初9282号民事调解书。",
      "严荥完全符合《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  “第三人已经支付全部价款  并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结”的规定，享有足以排除强制执行的民事权益。",
      "信达广东分公司辩称:（一）认同原审认定案件事实和适用法律。",
      "首先，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》及民事诉讼法的相关规定，案外人或者申请执行人提起执行异议之诉，应当就其对执行标的享有足以排除强制执行的民事权益承担举证责任。",
      "严荥在庭上陈述其购买房屋用途是出租而非自住，不符合上述规定。",
      "（二）2003年案涉房产被广州市中级人民法院依法查封后，未经人民法院准许任何人不得擅自处分案涉房产。",
      "严荥在法院查封之后占有案涉房产是无权占有，其对案涉房产没有权利基础。",
      "根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第二十六条  第二款  “第三人未经人民法院准许占有查封、扣押、冻结的财产或者实施其他有碍执行的行为的，人民法院可以依据申请执行人的申请或者依职权解除其占有或者排除其妨害”的规定，严荥的恶意占有行为不能对抗人民法院的合法查封。",
      "（三）根据物权法第九条、第十四条的相关规定，不动产物权的设立、变更、转让和消灭，以登记为生效要件，这也符合物权公示公信原则，人民法院对被执行人华宇公司名下的案涉房产进行查封，并无不当。",
      "在本案中，严荥应承担举证不能的责任，其主张对案涉房产享有排除强制执行的民事权益没有事实和法律依据。",
      "请求驳回上诉、维持原判。",
      "华宇公司发表意见称:同意严荥的意见，案涉房产是在查封之前出售的，取得有效的预售证。",
      "严荥原审诉称:请求:1、解除对案涉房产的查封；2、确认案涉房产的实际产权人为严荥；3、本案诉讼费用由信达广东分公司承担。",
      "事实和理由如下:严荥与华宇公司于2003年6月23日签订《商品房买卖合同》，由华宇公司将案涉房产出售给严荥。",
      "合同签订后严荥向华宇公司支付了全部房款，华宇公司亦将案涉房产交付给严荥使用，但华宇公司一直没有为严荥办理案涉房产的产权过户登记手续。",
      "2017年7月，严荥向广州市白云区人民法院起诉，要求华宇公司办理案涉房产的产权过户登记手续，后经广州市白云区人民法院调解出具（2017）粤0111民初9282号民事调解书。",
      "其后严荥依法向广州市白云区人民法院申请执行，然而执行过程中广州市白云区人民法院却告知严荥，2015年3月26日广州市中级人民法院以（2004）穗中法执字第195-27号裁定查封了白云明珠广场的全部房产，其中包括案涉房产，查封期限为2015年4月7日至2018年4月6日，该案的申请执行人是信达广东分公司，被执行人是华宇公司。",
      "严荥已经支付了全部房款并实际占有、使用案涉房产，且严荥对未办理过户登记手续没有过错。",
      "《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  规定:“被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款  并实际占有该财产，但尚未办理产权过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。",
      "”据此，严荥对案涉房产享有足以排除强制执行的权益，将之作为执行财产并查封欠缺事实、法律依据，明显有误。",
      "因此严荥提出执行异议，广州市中级人民法院驳回了严荥提出的执行异议。",
      "严荥根据民事诉讼法及《最高人民法院关于适用的解释》第304条之规定提起诉讼，请求依法支持严荥的诉讼请求。",
      "在诉讼过程中，严荥又提出案涉房产在出售前的原产权人为物资公司，案涉房产由物资公司委托华宇公司出售给严荥，并以此为由认为严荥享有合法所有权，并为此申请追加物资公司为第三人。",
      "具体理由如下:一、案涉房产在出售前的原产权人为物资公司，华宇公司自始对案涉房产不具有产权。",
      "1、1992年9月3日，物资公司与华宇公司签署《协议书》以及《合作建房协议》，共同合作开发建设“白云明珠广场”项目。",
      "2003年1月23日，双方通过签订《补充协议（十）》，确定案涉房产为物资公司所有。",
      "2、2003年1月23日，物资公司与华宇公司签订《补充协议（十）》，进一步明晰双方对“白云明珠广场”项目的权利及份额，其分配的不仅仅是案涉房产，还包括其余147套房产、部分楼层以及车位等多处物业。",
      "协议签订时，双方根本无法预测到华宇公司在半年后被起诉，案涉房产在2003年7月3日被法院进行查封、执行。",
      "物资公司不存在亦不可能存在与华宇公司恶意串通损害第三人利益的的行为。",
      "综上所述，物资公司与华宇公司签订的《协议书》、《合作建房协议》及《补充协议（十）》等一系列合同合法有效，且已在过往生效判决中经过法院质证认可。",
      "根据双方对案涉房产的有效分割协议的约定，案涉房产在出售前的原产权人应为物资公司。",
      "二、案涉房产由物资公司委托华宇公司出售给严荥，严荥为案涉房产的实际产权人。",
      "1、2003年6月23日，因物资公司不具备房地产开发经营资质，无法预售商品房，故委托华宇公司对案涉房产进行代售。",
      "严荥作为物资公司关联公司的员工（其中另案原告欧阳北容子女黄伟娟为物资公司员工），明确知道案涉房产为物资公司所有，基于对物资公司的信任与华宇公司签订《商品房买卖合同》，是三方真实的意思表示，且在法院查封讼争房产之前。",
      "2．《商品房买卖合同》自合同成立时生效，不以备案登记为生效要件。",
      "严荥与华宇公司签订的《商品房买卖合同》虽未办理备案登记，但不影响合同的效力。",
      "现信达广东分公司无任何相反证据证明严荥存在与华宇公司恶意串通，倒签或补签《商品房买卖合同》的情形，应认定该《商品房买卖合同》已于2003年6月23日合法生效。",
      "3、严荥合法购买案涉房产，不存在任何损害第三人利益的恶意或串通行为。",
      "主观上，严荥清楚且知悉案涉房产在出售前归物资公司所有，基于对物资公司的信任，在案涉房产被查封前以不低于当年市场正常房价标准签订《商品房买卖合同》，不存在恶意低价收购的事实。",
      "客观上，严荥是在案涉房产被查封前签订的《商品房买卖合同》，且直至2004年8月，严荥经华宇公司通知方得知案涉房产被查封。",
      "严荥不存在亦不可能存在以损害自己的合法利益为代价，去帮助华宇公司逃避债务的行为。",
      "三、严荥已实际履行《商品房买卖合同》的义务，对未办理产权过户登记手续不存在任何过错。",
      "本案中，严荥已经实际支付全部价款并入住，且多次要求华宇公司办理产权过户登记手续。",
      "在得知案涉房产被查封后，严荥亦积极寻求救济途径，并于2017年7月向广州市白云区人民法院起诉，由法院出具（2017）粤0111民初9282号民事调解书。",
      "因此，严荥虽未在案涉房产查封前办理过户登记手续，但对此不存在任何过错，法院应依法解除对案涉房产的查封。",
      "信达广东分公司原审辩称:不同意严荥的诉讼请求。",
      "一、案涉属于不动产，应以登记作为变动生效要件，信达广东分公司基于与华宇公司的合法债权，依法向法院申请查封华宇公司名下财产。",
      "并于2003年7月3日成功查封华宇公司名下包括案涉房产在内的白云明珠广场相关财产，符合法律规定，依法有效。",
      "严荥于2003年6月与华宇公司签订的商品房买卖合同，该合同仅是严荥与华宇公司的合意，并未与房屋管理部门进行登记，未对外公示，根据物权法16、17条的规定，不动产物权的变动，应以登记为生效要件，另外，根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第2条  第1款  的规定，人民法院可以查封、扣押、冻结被执行人占有的动产、登记在被执行人名下的不动产、特定动产及其他财产权，因此信达广东分公司对案涉房产的查封依法有效，没有违反相关法律法规的规定。",
      "二、严荥在其诉状中主张本案情形适用《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第17条  的理由不成立，根据上述规定第17条  第2款  ，第三人已经支付全部价款  ，并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、冻结、扣押，根据上述条款至少符合三个要件，1、第三人已经支付全部价款  ；2、第三人实际占有；3、第三人对未办理过户手续没有过错。",
      "然而本案严荥签订商品房买卖合同时间在2003年6月，合同约定签合同时付清房款，但是严荥提交的不动产销售转让发票，并没有显示时间，或显示时间为2004年1月，也就是说，严荥无法证明在案涉房产于2003年7月3日被查封时已经缴清房款。",
      "其次，严荥提供了有线电视安装发票、电费发票、物业管理费发票等证据用以证明其已经占有案涉房产，但是没有华宇公司的收楼证明，而且上述票据显示最早的时间也在2005年，因此严荥也无法证明在查封前实际占用房屋。",
      "最后，严荥在2017年7月才向广州市白云区法院提起诉讼，要求华宇公司配合办理过户手续，从签订合同到提起诉讼时隔14年之久，严荥在这期间没有向华宇公司提出办理过户手续，在这个事情上严荥不仅仅具有过错，而且还是存在严重过错，信达广东分公司所述的以上事实，广州市中级人民法院在（2018）粤01执异17号等执行裁定书中已经查明，因此广州市中级人民法院查封案涉房产并无不妥，完全符合法律规定。",
      "三、2017年严荥向广州市白云区人民法院起诉华宇公司，要求华宇公司为其办理案涉房产的产权过户及登记手续，该案最终经广州市白云区人民法院调解后出具了（2017）粤0111民初9282号民事调解书，华宇公司在民事调解书上同意配合严荥办理案涉房产产权过户手续，但是需要法庭注意的是，该案出具的是调解书，法院不需要对事实进行认定，只要双方对争议事实达成一致意见，法院就可以根据双方意见制作调解书，因此我方不排除华宇公司为了逃避我方的债权与严荥协商一致，从而损害我方的合法权益。",
      "退一步讲，尽管华宇公司确实有义务配合严荥办理案涉房产产权登记手续，那也只是华宇公司的义务，我方的查封是依法查封，严荥无权依据此调解书要求解除查封。",
      "四、物资公司与华宇公司合作建房的事宜与本案无关，严荥是与华宇公司签订商品房买卖合同，我方也是依据对华宇公司债权依法查封其名下财产，关于物资公司与华宇公司合作建房产生的纠纷，严荥应另案起诉，而且关于合作协议提起的诉讼也超过诉讼时效，确权的法院也应当是房地产所在地法院，因此华宇公司与物资公司的合作建房与本案无关，追加物资公司为本案第三人也完全没有必要。",
      "华宇公司原审述称，同意严荥的诉讼要求，因为白云明珠广场是华宇公司与物资公司1992年合作开发的项目，整个过程中物资公司占有大部分，双方从1992年-2003年陆续签订合作协议，包括分配双方占有部分，在协议中有明确约定。",
      "因为物资公司没有销售权利，所以才转移到我方名下代为销售，再与我们签订代售协议，所以房屋经过我们双方的合法约定。",
      "关于购房发票的问题，在九十年代都是先交款后开发票，所以合同的日期与发票日期有一定时间差。"
    ],
    "facts": [
      "经审理，原审法院查明如下事实:交通银行广州分行越秀支行与华宇公司、广州百润置业有限公司借款合同纠纷一案，原审法院于2003年3月15日作出（2003）穗中法民二初字第253号民事判决，判令:华宇公司应于判决生效之日起10日内向交通银行广州分行越秀支行偿还借款1300万元及支付该款的利息，百润公司对华宇公司的上述债务承担连带责任。",
      "判决生效后，根据交通银行广州分行越秀支行的申请，原审法院于2004年1月9日以（2004）穗中法执字第195号立案执行。",
      "执行过程中，原审法院于2005年3月15日向各方当事人发出（2004）穗中法执字第195号通知书，告知变更本案申请执行人为中国信达资产管理公司广州办事处。",
      "2010年7月12日，中国信达资产管理公司广州办事处经广州市工商行政管理局核准，改制更名为现名。",
      "在（2013）穗中法民二初字第253号案审理期间，原审法院于2003年7月3日保全查封了华宇公司所有的位于广州市白云区机场路西侧新市化工仓白云明珠广场的全部房产（除已预售、抵押、被查封以外）。",
      "在本案进行执行程序后，原审法院继续查封上述房产。",
      "原审法院于2010年11月30日作出的（2004）穗中法执字第195-10号执行裁定书查明:白云明珠广场住宅楼明晖阁经公安部门编定门牌地址为广州市白云区机场路华明街73号。",
      "严荥向原审法院提起案外人执行异议，原审法院以（2018）粤01执异17号立案审查。",
      "经审查认为，本案中，虽然严荥提交的案涉房产购买合同显示的签订日期为2003年6月26日，但一是该买卖合同未经房屋交易管理部门备案登记；二是合同中约定“签合同时付清房款”，而严荥用以证明其交齐房款的购房发票没有填写日期，与合同约定的付款日期不一致。",
      "故原审法院对严荥主张的签订合同的时间不予确认。",
      "关于接收房屋的问题，严荥称其交房款后很快就收房了，但其及华宇公司均无证据证明交款时间和房屋交付时间。",
      "鉴于严荥提交的证据不足以证明其在原审法院查封之前已签订购房合同、支付全部房款及接收使用案涉房产，其异议主张不符合《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  的规定，对其请求不予支持，于2018年1月23日裁定，驳回严荥的异议请求。",
      "严荥不服裁定，向原审法院提起诉讼。",
      "2003年6月26日严荥与华宇公司签订《商品房买卖合同》，合同载明:预售商品房批准机关为广州市国土房管局，商品房预售许可证号为980120;该商品房【合同约定】建筑面积共77平方米，其中，套内建筑面积73.15平方米，公共部位于公用房屋分摊建筑面积3.85平方米；买受人在签订本买卖合同时，应与出卖人或其委托的物业管理公司签订《物业管理服务协议》；该商品房屋属预售，按套出售，按套内建筑面积计算，该商品房单价为（人民币）每平方米2880元，总金额221760元；买受人应当按时如期将房价款支付到《商品房预售许可证》指定的售房款银行监控账号上（已竣工项目买受人可将房价款直接支付给出）。",
      "买受人按下列第1种方式按期付款:1、一次性付款。",
      "签时付清房款；买受人逾期付款的违约责任（合同双方未对此出约定）；出卖人应当在2003年12月30日前，依照国家和人民政府的有关规定，将具备下列第1种条件，并符合本合定的商品房交付买受人使用:该商品房经验收合格；出卖人交房的违约责任（合同双方未对此作出约定）；关于产权登记的约定，出卖人应当在商品房交付使用后720日内，将办理权属登记需由出卖人提供的资料报产权登记机关备案。",
      "如因出卖人的责任，买受人不能在房屋交付使用后760日内取得房地产权属证书的，双方同意按下列第2项处理:买受人不退房，出卖人按已付房价款的0.001%向买受人支付违约金等。",
      "签订合同后，华宇公司向严荥出具收取上述购房款221760元的发票，发票填写日期为2004年1月6日，严荥称其以现金方式一次性交付了上述房屋的全部购房款，交款后很快就收房了，具体时间记不清楚。",
      "华宇公司口头确定严荥交齐房款并收楼。",
      "严荥于2017年7月向广州市白云区人民法院起诉要求华宇公司为其办理案涉房产的产权过户及登记手续，该院于2017年9月作出（2017）粤0111民初9282号民事调解书，调解协议如下:一、于本调解协议生效之日起五日内，华宇公司协助严荥按国土房管部门关于办理房地产证相关法规政策的规定办理广州市白云区机场路西侧新市化工仓白云明珠广场明晖阁13层1309号（现地址为广州市白云区机场路华明街73号1309）的产权过户和房地产登记手续；二、本案的受理费50元，由严荥负担。",
      "物资公司因与华宇公司就案涉房产所在地块合作建房，于2009年3月25日向广州市白云区人民法院提起诉讼，要求确认“白云明珠广场”明沁阁501房等40套房产归物资公司所有，该院于2009年8月10日作出（2009）云法民四初字第563号民事判决，支持了物资公司的诉讼请求。",
      "关于案涉房产的使用情况，严荥自述其本人在广东省生活，案涉房产曾经用于出租。",
      "原审认为:依照《最高人民法院关于适用的解释》第三百一十二条“对案外人提起的执行异议之诉，人民法院经审理，按照下列情形分别处理:（一）案外人就执行标的享有足以排除强制执行的民事权益的，判决不得执行该执行标的；（二）案外人就执行标的不享有足以排除强制执行的民事权益的，判决驳回诉讼请求。",
      "案外人同时提出确认其权利的诉讼请求的，人民法院可以在判决中一并作出裁判”之规定，案外人执行异议之诉案件，人民法院应当围绕案外人对案涉执行标的所享有的权益及该权益是否能够排除人民法院强制执行进行审理。",
      "严荥主张:1、案涉房产系物资公司所有，其系向物资公司购买，其享有所有权；2、其已支付全部价款并实际占有案涉房产，其享有足以排除强制执行的民事权益。",
      "对此，原审法院认为，关于主张一，严荥称物资公司与华宇公司合作建房，依合作协议案涉房产实际分配给物资公司，物资公司系实际产权人，但根据严荥为本案诉讼向原审法院提交的相关资料来看，物资公司对于本案诉讼是明知的，但该司对房产归属于华宇公司并未提出异议，且物资公司曾于2009年向白云区人民法院就合作协议所分配的房产提起相关诉讼，请求确认所分配房产的归属，在该次诉讼中并未请求对案涉房产进行确权，况且在本案中如需请求确权亦应由物资公司自行主张，严荥以案涉房产归物资公司所有并据此主张其享有所有权依据不足，同理，严荥追加物资公司作为第三人亦不予接纳，此外，案涉房产已登记在华宇公司名下预售，对外具有公示效力，物资公司与华宇公司的内部协议亦不足以对抗执行。",
      "关于主张二，《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定:“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "”根据上述规定，严荥主张排除执行的物权期待权必须提供在查封之前已签订案涉房产的合同、支付房款及实际占有的事实。",
      "从本案情况来看，案涉房产于2003年7月3日查封，严荥提供的实际入住案涉房产的相关单据均晚于案涉房产的查封时间，根据原审法院调取案涉房产业主入住通知书证实案涉物业于2005年8月2日才办理入住手续，故严荥的举证不足以证实其于查封前已合法占有案涉房产，根据上述规定，其主张不符合上述规定，原审法院不予支持。",
      "综上所述，因严荥对案涉房产不享有足以排除强制执行的民事权益，原审法院对其诉讼请求不予支持。",
      "原审法院依照《中华人民共和国民事诉讼法》第六十四条  第（一）款  、第二百二十七条  、《最高人民法院关于适用的解释》第三百一十二条、《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  的规定，判决驳回严荥的诉讼请求。",
      "本院对原审认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案为案外人执行异议之诉，争议焦点是严荥对案涉房产是否享有足以排除强制执行的民事权益。",
      "案涉房产因登记在被执行人华宇公司名下而被查封，严荥作为案外人提出异议，原审认定本案应适用《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  并无不当。",
      "严荥主张原审适用法律错误，本院不予支持。",
      "《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定:“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "”虽然严荥在人民法院查封之前就案涉房产与华宇公司签订《商品房买卖合同》，但严荥提供的实际入住案涉房产的相关单据均晚于案涉房产被查封的时间，且原审法院调取的案涉房产业主入住通知书亦证实案涉物业于2005年8月2日才办理入住手续，故严荥提供的证据不足以证明其在人民法院查封之前已合法占有案涉房产。",
      "严荥为证明其支付了全部房款，仅提供了华宇公司出具的发票，且发票显示时间在案涉房产被查封之后，严荥称其以现金方式一次性交付了全部购房款，亦不合常理，故严荥提供的证据不足以证明其已支付全部价款。",
      "因此严荥对案涉房产不具备上述司法解释规定的全部四种情形，不享有足以排除强制执行的民事权益，其要求停止对案涉房产的执行的诉讼请求不应得到支持。",
      "原审驳回严荥的诉讼请求并无不当。",
      "至于严荥主张的物资公司与华宇公司合作开发案涉房产项目，物资公司在案涉房产出售前是实际权属人，华宇公司代物资公司向其出售案涉房产等不属于本案审理范围，原审对严荥要求追加物资公司为第三人的请求不予支持并无不当。",
      "综上所述，严荥的上诉主张不成立，不予支持。"
    ],
    "verdict": [
      "依照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费4626.4元，由严荥负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员王庆",
      "二〇一八年十二月二十九日",
      "书记员邹健君"
    ]
  },
  "metadata": {
    "日期": "2018-12-29",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2314号",
    "时间": "2018年12月29日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}