{
  "title": "蔡瑞光与广州高露洁有限公司劳动争议2016民初5916一审民事判决书",
  "content": {
    "litigants": [
      "原告:蔡瑞光，住广东省电白县。",
      "被告:广州高露洁有限公司，住所地广州市经济技术开发区。",
      "法定代表人:ArvindKumarSachdev，该公司董事长。",
      "委托诉讼代理人:富君，北京市君合（广州）律师事务所律师。",
      "委托诉讼代理人:邢晶晶，北京市君合（广州）律师事务所律师。"
    ],
    "explain": [
      "原告蔡瑞光与被告广州高露洁有限公司（以下简称“高露洁公司”）经济补偿金纠纷一案，本院于2016年11月9日立案后，依法适用简易程序，于2016年12月19日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蔡瑞光，被告高露洁公司的委托诉讼代理人富君、邢晶晶到庭参加诉讼。",
      "本案现已审理终结。",
      "蔡瑞光向本院提出诉讼请求:1.高露洁公司支付违法解除劳动合同赔偿金244575元；2.高露洁公司承担本案诉讼费用。",
      "事实和理由:原告于2015年6月21日17时30分在工作中不慎负重跌倒，致使腰部受伤，此后腰部疼痛无法上班，但一直都按被告的要求请病假。",
      "被告因此辞退原告，致使原告失去经济来源，导致病痛无法治疗，请求法院支持原告的诉讼请求。",
      "高露洁公司辩称，一、原告知晓被告相关病假的规章制度，在被告不批准病假情况下，无正当理由拒绝被告要求其返岗工作的合理要求，连续旷工达23个工作日，严重违反规章制度，根据被告员工手册第9.2.5条以及第9.3.2条的规定，被告有权给予解除劳动合同处理。",
      "1.原告违纪事实包括:（1）2015年6月22日起，原告以腰痛为由向被告请休病假，其中，2015年7月5日，原告以腰痛为由前往广州市萝岗区夏港街普晖社区卫生服务站（以下简称“普晖社区卫生站”）就诊，普晖社区卫生站为原告开具了3天的病假建议。",
      "次日，即2015年7月6日，原告更换广东省电白盐场医院（以下简称“电白盐场医院”）就诊，并取得电白盐场医院于当日出具的建议休息2个月的诊断证明书。",
      "原告在普晖社区卫生站已经给其开具3天休息建议的情况下，在次日更换医院开具诊断证明的行为不符合常理，且前述两个病假建议单仅相隔一天，但两家医院建议休息的时间长度相差巨大，因此，被告有××假建议的合理性和客观性。",
      "（2）2015年9月1日至2016年4月31日，原告分三次向被告提供了电白县树仔卫生院（以下简称“树仔卫生院”）开具的诊断证明书，三份诊断证明书中，树仔卫生院分别建议休假八周、三个月、三个月。",
      "因树仔卫生院并非当地二级或二级以上综合性医院或专科医院，尽管被告根据原告提交的病休假材料批准了病休假，但对该等病休假建议的真实及客观性存在合理怀疑。",
      "（3）基于对原告病假的合理性怀疑，被告要求原告在被告××专员的陪同下复诊。",
      "2016年5月10日，经广州开发区医院诊断并CT和DR检查，广州开发区医院医生诊断后并未给出休息建议。",
      "因此，被告人事部同事通知原告返回被告处工作，但原告一直未返岗上班。",
      "（4）2016年5月底，原告再次向被告提供了其于2016年5月10日在树仔卫生院就诊的资料，并提交了由树仔卫生院出具的诊断证明书及出院小结，诊断证明书建议“卧床3个月”。",
      "（5）由于原告申请病休假的时间较长，为慎重起见，被告向树仔卫生院调查核实原告实际病情，树仔卫生院的院长确认其院开具的诊断证明书中建议的休息时间不符合规定，并于2016年6月21日向被告出具了说明，称其院出具的建议患者（即原告）卧床休假3个月的诊断证明书只作为建议该患××情恢复的参考建议，不作为员工申请病假的依据。",
      "虽然被告对原告2016年6月23日之前的病假存在疑问，不认可其合理性和客观性，但因原告已实际休病假，因此被告并未对原告2016年6月23日之前一年的休假作出处罚。",
      "（6）为进一步核实原告病情，了解其身体状况是否需要连续休长病假以配合治疗，被告人力资源经理及××专员于2016年6月22日下午陪同原告前往三甲级医院中山大学附属第一医院黄埔院区（以下简称“中大黄埔院区”）复查，并做DR检查，鉴于检查结果未见异常，医生未开具任何病假建议。",
      "当天被告的人力资源部门经理明确告知原告需要在2016年6月24日夜班返回工作，并且考虑到原告所自述的身体不适，被告将安排原告在对腰部劳动负荷较轻的岗位工作。",
      "（7）2016年6月24日夜班，原告未回厂上班，也并未完成病假申请审批流程，于次日才提交同一病症的病假申请和在广州市黄埔区中医医院（以下简称“黄埔中医院”）就诊的资料。",
      "经被告向黄埔中医院核实审核情况，原告在黄埔中医院医生诊断时向主治医生出示的是一年前做DR检查的相关信息，并未提及和出具2016年6月22日被告陪同原告在中大黄埔院区就诊和相关DR的信息，以及2016年5月10日被告陪同原告于广州开发区医院就诊和相关CT的结果，并且诊断资料上显示黄埔中医院医生提出要求原告做进一步CT检查时，原告拒绝。",
      "鉴于原告本次病假申请所提交的医院诊断证明书是医院仅基于原告的主述和原告提供的一年前DR的信息作出，不能客观反映原告目前的身体状况，根据《广州市病假建议书发放和病休职工管理规定》第七条有××休期限提出建议，须经职工所在单位指定的行政部门或人员认可”的规定，被告对原告的病假申请未予批准。",
      "（8）考虑到原告反映的自身身体情况，2016年6月24日下午，被告再次安排人力资源经理及××专员陪同原告前往广州开发区医院作病情进一步跟进，但该医院医生在对原告身体进行复查后未开出病假建议书。",
      "因此，被告正式通知原告，要求其于2016年6月25日夜班起返回工作，考虑到原告所自述的身体不适，被告将安排原告在对腰部劳动负荷较轻的工位工作。",
      "但原告仍然没有按照被告要求按时返工，因此，原告自2016年6月24日起至2016年6月27日在未经被告批准的情况下，连续旷工4日。",
      "（9）2016年6月29日，被告再次收到原告提交的其于广州医科大学附属第五医院（以下简称“医科大五院”）就原告腰椎问题的病历资料及原告提出2016年6月29日至2016年7月5日病休的申请。",
      "根据被告此前对原告身体的复诊结果，其身体状况并不需要全休病假以配合治疗，而原告在过去一年中存在向医院开具不符合身体客观情况的病休假建议，且原告此次医疗诊断仍是以其自述为主要依据，2016年6月30日××专员也已电话、短信、EMS等方式通知原告请遵照被告流程，配合去医科大五院复诊，但原告拒绝配合复诊，也未回被告处上班。",
      "因此，原告自2016年6月29日起至2016年7月3日在未经被告批准的情况下，连续旷工5日。",
      "（10）2016年7月6日早班，在被告已通知原告返岗工作的情况下，原告再次未回厂上班，经被告××专员及人力资源部致电原告了解情况后，原告声称正在医院进行相同腰椎问题的就诊，被告人力资源经理于电话通话中明确告知原告其之前提交的病假建议书存在疑问的情况，只有在被告××专员陪同复诊情况下，结合病情及医院就诊资料，原告申请的病假才可得以批准，但原告明确拒绝陪同就诊，并拒绝透露当时就诊医院名称。",
      "同日下午，原告再次以腰椎问题向被告提交黄埔区红山街社区卫生服务中心（以下简称“红山街卫生中心”）就诊的相关资料及2016年7月6日至2016年7月9日的病假申请，鉴于原告再次拒绝被告陪同复诊，被告对其病假申请不予以批准，并要求原告返岗工作，但原告仍旧未按被告要求按时返岗工作。",
      "因此，原告自2016年7月6日起至2016年7月9日在未经被告批准的情况下，再次连续缺勤4日。",
      "须特别注意的是，从原告提交的证据中，医科大五院病历显示，其分别于2016年6月24日、6月29日、7月6日在医科大五院就诊，但2016年7月6日的就诊记录原告并未向被告提交，而是提交红山街卫生中心当日的就诊资料。",
      "医科大五院分别在2016年6月24日和2016年6月29日为原告开具了病假建议单，但在2016年7月6日的病历描述中，医生描述原告病症“服药后症状好转”。",
      "因此，医科大五院2016年7月6日并没有再为原告开具病假建议单。",
      "当日，原告又以腰病严重到无法工作为由拒绝回被告处工作，被告已明确告知原告，若其因腰部疾病不能上班，需提交医院的病休建议及相关病历，并需在被告陪诊或复诊的情况下，方可批准其病假。",
      "但原告拒绝被告陪诊或复诊。",
      "但为了取得病假建议单，原告于同日即2016年7月6日，在医科大五院检查未取得病假单后，再次前往红山街卫生中心就诊，通过不向红山街卫生中心披露其此前就医情况的方式，从红山街卫生中心取得××假单（病假建议至2016年7月9日止）。",
      "（11）2016年7月14日，被告再次收到原告提交的病历资料:2016年7月8日红山街卫生中心出具的病历和2016年7月8日普晖社区卫生站开具的病假证明；2016年7月13日在广州开发区医院就诊的病历及诊断证明书。",
      "但是，2016年7月14日，被告已对原告2016年7月8日至7月10日未提交任何病休证明而休假的情况作出旷工认定。",
      "原告没有按照被告请假制度和流程提交病假申请表。",
      "鉴于前述被告对原告近期多次的就同一部位病症的病假建议存疑，且根据原告提交的病假资料等证据，原告在2016年7月8日再次前往红山街卫生中心就诊，该中心没有再开具病假建议。",
      "但为了继续达到休病假的目的，原告在红山街卫生中心未再开具病假建议的当日前往普晖社区卫生站就诊，同样通过不披露此前就诊情况的方式取得××假建议单。",
      "根据被告请假流程需要原告在被告××专员陪同下复诊，但原告均拒绝；在被告明确告知原告其病假未得到被告审批的情况下，原告未返岗工作，原告自2016年7月10日至14日构成旷工。",
      "综上，原告在2016年6月至7月期间一个月内就同一病症，分别在黄埔中医院、医科大五院、红山街卫生中心、普晖社区卫生站、广州开发区医院等五家医院、不同医生处就诊，每次均通过领取新的病历本，不向医生披露其此前的就诊记录和身体状况的方式不正当获取病假，在上一家就诊医院不再为其开具病假的情况下，原告则换一家新的医院和医生，通过隐瞒此前的就诊记录和身体状况的方式继续不正当获取医院开具与其身体状况并不相符的病假建议书或病假单并向被告申请病假，被告基于多次陪同原告复诊的情况，对原告提交的病假单存疑并要求原告根据规章制度要求其配合复诊，但均被原告拒绝。",
      "在此情况下，被告有××假不予批准，完全符合被告规章制度和法律法规的规定，合理合法。",
      "在被告未批准原告病假的情况下，被告一直要求原告返岗工作，并告知原告将调整其工作至对其腰部负荷较小的工作岗位，但原告一直以其腰部疾病未愈需停工治疗休息等不符合实际情况的不正当理由拒绝返岗工作，该等行为构成旷工，严重违反被告规章制度，被告根据原告签收的员工手册第9.2.5条以及第9.3.2条的规定，解除原告劳动合同合法有效，不存在任何违法情况，因此，被告无需向原告支付任何解除劳动合同的经济补偿金或赔偿金。",
      "2.基于原告如上严重违反被告规章制度的行为，被告决定给予原告解除劳动关系处分。",
      "被告已于2016年7月22日将解除原告劳动关系的决定告知工会，并最终于2016年7月24日依据与原告签订的劳动合同、被告的员工手册、病假/外诊假执行细则以及《中华人民共和国劳动合同法》第三十九条  的规定，向原告发出违纪处理决定书，告知因其严重违反被告规章制度，公司决定对其作出解雇的处分，符合法定程序，不存在任何违法情形。",
      "二、被告的规章制度合法合理，可以作为本案判案的依据。",
      "1.原告于2001年8月1日入职被告公司，最近一期劳动合同签订于2011年8月1日，劳动合同期限为无固定期限。",
      "原告工作岗位为黄埔生产部工人（牙膏车间灌装区技工）。",
      "根据双方劳动合同的约定:原告应严格遵守国家的各项法律、法规，遵守公司依法制定的员工手册及各项规章制度和劳动纪律，服从公司的管理和教育。",
      "公司有权对员工执行规章制度的情况进行检查、督促、奖惩。",
      "2.原告于2007年12月24日签收被告员工手册，该员工手册制定于2008年1月1日前，根据《广东省高级人民法院、广东省劳动争议仲裁委员会关于适用、若干问题的指导意见》第二十条的规定，用人单位在《劳动合同法》实施前（即2008年1月1日前）制定的规章制度，虽未经过《中华人民共和国劳动合同法》第四条  第二款  规定的民主程序，但内容未违反法律、行政法规及政策规定，并已向劳动者公示或告知的，可以作为用人单位用工管理的依据。",
      "且根据员工手册的规定:（1）第3.5.8条，员工凭医院的病假建议书和有××假申请，部门经理酌情审批。",
      "12个月内病假累积超过30天的，需提交部门总监、人力资源总监审批。",
      "（2）第3.11.3条，原则上超过五个工作日的假期，必须提前两星期申请，超过十个工作日的假期必须提前四个星期提出申请。",
      "（3）第3.11.4条，未请假或请假未被批准而缺勤、续假未被批准而缺勤、安排培训而未参加培训又不上班、续假后未补办请假手续的，都按旷工处理。",
      "（4）第9.2.5条、第9.3.2条，员工连续旷工3天或以上的，构成C类过失，公司有权给予解除劳动合同的违纪处理。",
      "3.被告经民主程序制定的病假外诊假执行细则规定:（1）员工当次请假达到或超过五个工作日的，需到当地二级或二级以上综合性医院或专科医院就诊，并提供相应的支持材料，如不满足上述要求，公司将保留不予准假的权利；（2）公司有权要求员工到指定医院诊断或复检，亦或陪同员工问诊或复检，员工应予配合，拒绝配合者，公司保留不予准假的权利；（3）三个月内累计病假超过30天者需提供就诊信息（科室名称、主治医生姓名等），公司可适当安排回访、了解病情，以便批假或者做适当的工作安排或调整。",
      "病假外诊假执行细则已履行民主程序，且被告已将病假外诊假执行细则印刷在员工休假申请单背面，原告已多次填写印有××假，充分说明原告实际知晓该细则的全部内容。",
      "鉴于以上，员工手册和病假外诊执行细则对原告均有法律约束力，可以作为用人单位用工管理的有效依据，法院应当以员工手册和病假外诊执行细则为依据审理本案。",
      "综上，被告解除原告劳动关系符合双方劳动合同及《中华人民共和国劳动合同法》的规定，不存在任何违法情形。",
      "原告要求支付违法解除劳动合同赔偿金，无任何事实基础和法律依据，请求依法驳回原告全部诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的1.蔡瑞光于2001年8月1日入职高露洁公司，双方于2011年8月1日签订了无固定期限劳动合同；2.高露洁公司于2016年7月25日以蔡瑞光在2016年6月24日至2016年7月23日期间旷工23天，严重违反规章制度为由解除了与蔡瑞光的劳动合同等事实，本院予以确认。",
      "双方当事人对蔡瑞光是否严重违反劳动纪律、高露洁公司解除蔡瑞光劳动合同是否合法存在争议，蔡瑞光为支持其诉讼请求提交了证据:1.与人事部肖经理的短信对话，证明蔡瑞光按照高露洁公司的要求请假；2.病历、病假单、发票、收据明细，证明蔡瑞光于2015年6月21日17时30分在工作中受伤以来，一直都按照高露洁公司的要求请假；3.违纪处理决定书，证明高露洁公司违法解除劳动合同。",
      "高露洁公司对蔡瑞光提交的上述证据真实性予以确认，但认为，短信对话内容不能证明蔡瑞光自2016年6月24日起的病假申请获得了高露洁公司的批准；病历材料显示蔡瑞光病情没有达到病痛无法上班的程度，不需要停工治疗，且蔡瑞光通过隐瞒过往就诊记录，不如实陈述病情的方式获取医院病假单。",
      "高露洁公司主张其解除与蔡瑞光的劳动合同符合法律规定，为此提交了以下证据予以证明:1.蔡瑞光与高露洁公司于2011年8月1日签订的无固定期限劳动合同，其中第六条约定，蔡瑞光应严格遵守国家的各项法律、法规，遵守高露洁公司依法制定的员工手册及各项规章制度和劳动纪律，服从公司的管理和教育，高露洁公司有权对员工执行规章制度的情况进行检查、督促、奖惩。",
      "2.蔡瑞光2015年7月至2016年6月工资明细及支付银行凭证，证明蔡瑞光离职前一年的工资发放情况。",
      "3.高露洁公司的员工手册；4.蔡瑞光签收员工手册的记录；证据3和证据4证明（1）员工手册第3.5.8条规定，员工凭医院的病假建议书和有××假申请，部门经理酌情审批；12个月内病假累计超过30天的，需提交部门总监、人力资源总审监批；（2）员工手册第3.11.3条规定，原则上超过五个工作日的假期，必须提前两星期申请，超过十个工作日的假期必须提前四个星期提出申请；（3）员工手册第3.11.4条规定，未请假或请假未被批准而缺勤、续假未被批准而缺勤、安排培训而未参加培训又不上班、续假后未补办请假手续的，都按旷工处理；（4）员工手册第9.2.5条、第9.3.2条规定，员工连续旷工3天或以上的，构成C类过失，公司有权给予解除劳动合同的违纪处理。",
      "5.高露洁公司的病假/外诊假执行细则；6.高露洁公司规章制度/政策制定或修改沟通及公式记录；证据5和6证明（1）根据病假/外诊假执行细则的规定，员工当次请假达到或超过五个工作日的，需到当地二级或二级以上综合性医院或专科医院就诊，并提供相应的支持材料，如不满足上述要求，公司将保留不予准假的权利；（2）公司有权要求员工到指定医院诊断或复检，亦或陪同员工问诊或复检，员工应予配合，拒绝配合者，公司保留不予准假的权利；（3）三个月内累计病假超过30天者需提供就诊信息（科室名称、主治医生姓名等），公司可适当安排回访、了解病情，以便批假或者做适当的工作安排或调整。",
      "7.蔡瑞光自2015年5月起至劳动合同解除日的考勤记录；8.蔡瑞光2016年的排班表；证据7和8证明（1）蔡瑞光自2015年6月21日起连续休病假至2016年6月23日，从2016年6月24日起至蔡瑞光的劳动合同被解除，蔡瑞光均旷工未返岗工作；（2）蔡瑞光为CDC部门A组员工，在高露洁公司通知其返岗工作后，其应该按照排班表到岗工作。",
      "9.蔡瑞光2015年6月22日至6月25日以及2016年6月28日至2016年6月30日休假申请表；10.2015年6月21日广州开发区医院诊断证明书；11.2015年6月27日红山街卫生中心病假建议书；上述证据9至11证明了蔡瑞光以腰痛为由向高露洁公司请休2015年6月22日至6月25日以及2016年6月28日至6月30日病假。",
      "12.蔡瑞光2015年7月1日至7月31日休假申请表；13.普晖社区卫生站2015年7月5日出具的病假证明；14.电白盐场医院2015年7月6日出具的诊断证明书；证据12至14证明（1）蔡瑞光于2015年7月5日以腰痛为由前往普晖社区卫生站就诊，普晖社区卫生站为蔡瑞光开具了3天的病假建议。",
      "2015年7月6日，蔡瑞光更换电白盐场医院就诊，并取得电白盐场医院于当日出具的建议休息2个月的诊断证明书。",
      "（2）蔡瑞光在普晖社区卫生站已经给其开具3天休息建议的情况下，在次日更换医院开具诊断证明的行为不符合常理，且前述两个病假建议单仅相隔一天，但两家医院建议休息的时间长度相差巨大，电白盐场医院开具的病休建议并不符合法律规定。",
      "15.蔡瑞光2015年9月1日至10月31日休假申请表；16.树仔卫生院于2015年9月7日出具的诊断证明书；17.蔡瑞光2015年11月1日至2015年11月30日休假申请表；18.树仔卫生院于2015年11月11日出具的诊断证明书；19.蔡瑞光2016年2月1日至2月29日休假申请表；20.树仔卫生院于2016年2月5日出具的诊断证明书；21.广州开发区医院于2016年5月10日出具的蔡瑞光病历；22.广州开发区医院放射影像科于2016年5月10日作出的CT检查报告书；23.广州开发区医院于2016年5月10日作出的放射影像DR检查报告书；24.蔡瑞光2016年5月26日休假申请表；25.树仔卫生院于2016年5月10日出具的诊断证明书；26.树仔卫生院于2016年5月10日出具的出院小结；27.树仔卫生院医务科于2016年6月21日出具的说明；上述证据15至27证明高露洁公司有合理理由怀疑树仔卫生院开具蔡瑞光休息总时长八个月（2015年9月1日至2016年4月31日）的病休建议不符合法律规定，鉴于蔡瑞光在2016年6月起已连续休病假超过一年，且高露洁公司对其此前提交的病假材料存在合理怀疑，高露洁公司要求蔡瑞光在××专员的陪同下复诊。",
      "2016年5月10日，经广州开发区医院就诊并做CT和DR检查，广州开发区医院医生诊断后并未给出休息建议，鉴于此，高露洁公司人事部同事通知蔡瑞光返回公司工作，但蔡瑞光仍旧未返回公司。",
      "上述证据同时证明（1）2016年5月10日复诊且医院未给出休息建议后，高露洁公司通知蔡瑞光返岗工作其一直未到岗，直到2016年5月26日，蔡瑞光才向高露洁公司提供了其于2016年5月10日在树仔卫生院就诊的资料，并向高露洁公司提交由树仔卫生院出具的诊断证明书及出院小结，诊断证明书建议“卧床3个月”；（2）鉴于高露洁公司已于2016年5月10日陪同蔡瑞光在广州开发区医院诊断，医生并未开具任何休假建议，因此，高露洁公司向树仔卫生院调查核实原告实际病情，树仔卫生院院长确认其院开具的诊断证明书中建议的休息时间不符合规定，并于2016年6月21日向高露洁公司出具了《说明》，称其院出具的建议患者（即蔡瑞光）卧床休假3个月的《诊断证明书》只作为建议该患××情恢复的一个参考建议，不作为员工申请病假的依据。",
      "28.高露洁公司于2016年6月22日陪同蔡瑞光至中大黄埔院区复查的录音及文字记录；29.高露洁公司于2016年6月22日陪同蔡瑞光至中大黄埔院区的复查结果；证据28和29证明（1）高露洁公司人力资源总监于2016年6月22日再次通知蔡瑞光，告知其向高露洁公司提交的树仔卫生院的病假资料不符合高露洁公司病假申请流程的要求，要求其自2016年6月22日起立即返岗工作，如身体不适需要就医，高露洁公司可以陪同其到二级或以上医院进行诊断，如需申请病假，需遵照公司流程提供二级或二级以上医院出具的诊断说明书、病历、检查结果等资料，在得××假。",
      "（2）2016年6月22日高露洁公司相关人员陪同蔡瑞光至中大黄埔院区复查，为蔡瑞光进行了X光片检查，影像表现“腰椎生理弯曲存在，椎体序列未见异常；各椎体形态规则，边缘完整，未见骨质破坏。",
      "椎间隙未见狭窄”；影像诊断“腰椎骨质未见异常”。",
      "（3）医生诊断后称蔡瑞光如果不是从事很重的工作，身体问题不大，平时多注意保暖和锻炼即可，中大黄埔院区也未建议蔡瑞光休假。",
      "鉴此，复查完毕后，高露洁公司人事部门即明确告知蔡瑞光需在2016年6月24日夜班返回工作岗位。",
      "30.蔡瑞光向高露洁公司提交的于2016年6月23日自行前往黄埔中医院就诊资料，该证据证明蔡瑞光自行在黄埔中医院就诊时，向医生提供的DR检查相关信息为一年前的信息，并未提及和出示2016年6月22日高露洁公司陪其在中大黄埔院区就诊的相关DR信息，以及2016年5月10日高露洁公司陪同其在广州开发区医院就诊的相关CT结果，并且黄埔中医院要求其做进一步CT检查时，蔡瑞光予以拒绝。",
      "31.2016年6月24日高露洁公司陪同蔡瑞光在广州开发区医院就诊的相关资料，证明根据2016年6月24日广州开发区医院的复查结果，该院并未开出病假建议书，高露洁公司因此电话通知蔡瑞光返岗工作，并告知考虑其身体原因，将给其安排劳动负荷更轻的工作岗位。",
      "32.高露洁公司于2016年6月24日向某瑞光发出的关于蔡瑞光的病假未获批准、旷工行为通知函；33.高露洁公司于2016年6月25日向某瑞光发出的关于不认可其提交的病假申请材料的短信截屏；34.高露洁公司于2016年6月28日向某瑞光发出的关于蔡瑞光的病假未获批准、旷工行为通知函；35.高露洁公司于2016年6月29日发给蔡瑞光的通知函；36.高露洁公司于2016年6月30日通知蔡瑞光配合复诊的电话录音及其文字记录；37.高露洁公司人事部同事于2016年6月30日向某瑞光发送的短信；38.高露洁公司于2016年7月4日向某瑞光发出的关于蔡瑞光的病假未获批准、旷工行为通知函；39.高露洁公司××专员于2016年7月6日与蔡瑞光的电话沟通录音及其文字记录；40.高露洁公司人事部于2016年7月6日与蔡瑞光的电话沟通及其文字记录；41.高露洁公司于2016年7月11日向某瑞光发出的关于蔡瑞光的病假未获批准、旷工行为通知函；42.高露洁公司于2016年7月14日向某瑞光发出的关于蔡瑞光的病假未获批准、旷工行为通知函；43.高露洁公司于2016年7月22日向某瑞光发出的关于蔡瑞光的病假未获批准、旷工行为通知函；44.高露洁公司人事部与蔡瑞光沟通2016年6月24日之后病假审批相关短信信息；上述证据32至44证明（1）蔡瑞光在2016年6月24日夜班未返回工作岗位工作，高露洁公司于当日向其发出关于蔡瑞光的病假未获批准、旷工行为通知函，告知蔡瑞光其病假申请不能得到审批，要求其于2016年6月25日夜班返回工作，考虑到其自述的身体不适，将安排其在对腰部劳动负荷较轻的岗位工作。",
      "（2）高露洁公司明确告知蔡瑞光，因公司××专员、人事同事分别于2016年5月10日、6月22日以及6月24日陪同其在三甲及二甲医院就其腰椎问题症状进行就诊，分别进行了X光及CT检查，医院医生给予临床诊断及检查结果，均未向其开具病假建议，因此对蔡瑞光于2016年6月24日晚的病假申请不予批准，要求其在6月25日夜班返岗上班，但蔡瑞光未返岗工作，已构成旷工；同时高露洁公司多次短信及电话方式告知蔡瑞光，对蔡瑞光提交的病假存在合理怀疑、并根据高露洁公司规章制度通知蔡瑞光配合去医院复诊的情况下，蔡瑞光拒绝配合复诊；对于高露洁公司根据黄埔中医院和广州开发区医院的建议，为蔡瑞光安排对腰部劳动负荷较轻的工作岗位，蔡瑞光仍予以拒绝。",
      "（3）高露洁公司的××专员于2016年7月6日电话通知蔡瑞光配合复诊，蔡瑞光在电话中称其病情严重，已经达到需要做手术的程度。",
      "而实际上，蔡瑞光提交的医科大五院于2016年7月6日出具的病历显示，蔡瑞光病情好转，由此可见，蔡瑞光存在向高露洁公司虚假陈述病情的情况。",
      "（4）2016年6月25日至6月27日，蔡瑞光持续缺勤，构成旷工，其虽然提交了就诊资料请休病假，但高露洁公司基于蔡瑞光曾提交不符合其实际身体状况的病假建议单，合理地对其病假提出疑问并要求复诊，蔡瑞光无任何正当理由拒绝高露洁公司的复诊要求，也拒绝返岗工作。",
      "在高露洁公司多次向某瑞光发出的病假未获批准构成旷工的书面通知书后，蔡瑞光无正当理由拒绝配合高露洁公司完成复诊，也一直未回公司上班，持续构成旷工达23个工作日。",
      "综上，蔡瑞光无正当理由拒绝配合复诊、拒绝返岗工作的行为，构成旷工，严重违反规章制度，高露洁公司有权解除其劳动合同，无需支付任何赔偿金。",
      "45.高露洁公司将解除蔡瑞光劳动合同事宜通知工会的记录；46.广州市萝岗区总工会关于高露洁公司工会委员补选主席、副主席及委员的批复；47.关于高露洁公司工会委员会任期延期的批复；上述证据45至47证明了高露洁公司根据《劳动合同法》第四十三条的规定，将解除蔡瑞光劳动合同事宜事先通知工会。",
      "48.高露洁公司于2016年7月25日向某瑞光发出违纪处理决定书；49.高露洁公司于2016年7月25日向某瑞光邮寄违纪处理决定书的EMS快递单；证据48和49证明因蔡瑞光未经高露洁公司批准拒绝返岗工作，总旷工天数已达到23个工作日，违反了高露洁公司的规章制度，属员工手册中规定的违纪行为C类过失，高露洁公司决定给予蔡瑞光违纪辞退处理，于2016年7月25日解除与蔡瑞光的劳动合同，违纪处理决定书已送达蔡瑞光。",
      "50.高露洁公司给广州开发区总工会的通知函，证明高露洁公司已就解除蔡瑞光劳动合同事宜通知上级工会。",
      "蔡瑞光对高露洁公司提交的上述证据45至47和证据50的真实性不予认可，称其由始至终，均未看到该类函件。",
      "蔡瑞光对高露洁公司提交的其他证据的真实性均予以确认，但认为其月平均工资应当按照正常工作时间2014年6月至2015年5月期间的工资计算。",
      "同时，蔡瑞光认为其已经按照高露洁公司的规定请病假，高露洁公司在长达十一个月的休假期间未对其病假进行管理，明知不符合法律规定还给予假期，等到蔡瑞光医疗期期满后，蔡瑞光提交任何医院的病假单，高露洁公司都不给予批假，以达到辞退蔡瑞光的目的，属于违法解除劳动合同行为。",
      "高露洁公司当庭提交了蔡瑞光2014年6月至2015年5月的工资明细及发放工资的银行交易记录，蔡瑞光对该证据的真实性予以确认。",
      "综合审查双方当事人提交的证据，对当事人无异议的证据，本院予以确认并在卷宗佐证。",
      "对蔡瑞光不予认可的证据45至47，和证据50，因该证据为高露洁公司征求工会意见函，与原件核对无误，本院确认其证据效力。",
      "蔡瑞光与高露洁公司因解除劳动合同发生争议，蔡瑞光于2016年8月8日就本案诉讼请求向广州开发区劳动人事争议仲裁委员会申请仲裁，该委于2016年11月2日作出穗开劳某案字[2016]1029号裁决书，驳回了蔡瑞光的仲裁请求。",
      "蔡瑞光不服该裁决，于法定期限内向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为:本案争议焦点为高露洁公司解除蔡瑞光劳动合同是否符合法律规定问题。",
      "在事实依据方面，首先，医院开具的病假建议仅为参考建议，高露洁公司在对蔡瑞光所持多家医疗机构的病假建议书存在合理怀疑的情况下，陪同蔡瑞光复诊，结果并未显示蔡瑞光需要停工治疗，高露洁公司基于复查结果未予批准蔡瑞光的病假申请合理，属于高露洁公司行使经营管理自主权的行为；其次，蔡瑞光的患病医疗期已经届满；第三，高露洁公司先后多次以书面或短信方式函告蔡瑞光未予批准病假，要求其返岗工作，以及未返岗的法律后果，蔡瑞光均拒绝返岗。",
      "因此，蔡瑞光在病假未获得批准的情况下，长达23天未到岗工作，高露洁公司对其行为作旷工处理，本院予以支持。",
      "在法律依据方面，蔡瑞光签字确认知悉并同意遵守员工手册，高露洁公司的员工手册内容并未违反法律禁止性规定，故可以作为审理本案的依据。",
      "根据员工手册第9.2.5条的规定，蔡瑞光的旷工行为，已构成严重违纪。",
      "同时，根据《中华人民共和国劳动合同法》第三十九条  第（二）项  的规定，劳动者严重违反用人单位的规章制度的，用人单位可以解除劳动合同。",
      "故高露洁公司解除与蔡瑞光的劳动合同有法律依据，本院予以支持。",
      "在解除劳动合同程序方面，高露洁公司就与蔡瑞光解除劳动合同事宜依法履行了通知工会的义务，符合《中华人民共和国劳动合同法》第四十三条  的规定，本院予以支持。",
      "综上所述，高露洁公司解除蔡瑞光劳动合同有事实和法律依据，并履行了法定程序，对蔡瑞光诉请高露洁公司支付违法解除劳动合同赔偿金，本院依法予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第三十九条  第（二）项  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告蔡瑞光的诉讼请求。",
      "案件受理费10元，由原告蔡瑞光负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一七年二月八日",
      "书记员陈惠妮"
    ]
  },
  "metadata": {
    "日期": "2017-02-08",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5916号",
    "时间": "2017年02月08日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}