{
  "title": "邝润初与邝宏杰财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邝润初，男，1955年4月17日出生，汉族，住广州市开发区。",
      "委托诉讼代理人:邓汝松、袁东杰，分别系广东海智律师事务所律师、实习律师。",
      "被告:邝宏杰，男，1975年3月10日出生，汉族，住广州市黄埔区。"
    ],
    "explain": [
      "原告邝润初诉被告邝宏杰财产损害赔偿纠纷一案，本院于2017年3月7日立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人邓汝松、被告邝宏杰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告邝润初向本院提出诉讼请求:1.判令被告赔偿我方损失50000元；2.本案诉讼费由被告承担。",
      "事实和理由:原告是黄埔区迁岗村第九经济社社员。",
      "原告一辆柴油汽车，购油站不多也远，加油不方便，于是就想建一间油库。",
      "后向迁岗村第八社原“木薯厂”果蔬承包人孔xx承包了一块林地用来建油库。",
      "油库建好后，与被告邝宏杰（九社社员）自由宅基地房屋相毗邻。",
      "2010年，邝宏杰在拆除原宅基地房重建时，不但将我的油库（约十七平方米）拆了，连建筑材料及屋内财物全部窃走，还另外霸占我转让的果树地约五十平方米。",
      "综上所述，被告非法拆除我的油库屋，窃取我屋内财物，并强行霸占我有偿转让来的林地，其行为，已严重侵犯我的合法权益，给我带来了很大的经济及精神损失，经多方请求处理无果，无奈，只能具状向法院起诉，请依法判处。",
      "被告邝宏杰提交书面答辩称，一、被告邝宏杰不是本案适格被告。",
      "本案所谓的宅基地不是被告的，显然原告是滥用诉权，浪费司法资源；二、不存在侵权事实。",
      "据被告了解，宅基地使用人是在自有宅基地上建房，所谓油库也是宅基地使用人的，不是原告的。",
      "原告企图虚构事实，谋取非法利益；三、从原告提供的资料来看，原告2010年6月18日报警，原告自以为的侵权事实，早在2010年6月前就发生，原告已经知道财务损害发生，应当在法律规定的两年诉讼时效期限内起诉，现在已经将近七年，早已经超过诉讼时效。",
      "综上所述，请求驳回原告的全部诉求。"
    ],
    "facts": [
      "经本院审理查明事实如下:2010年5月26日，原告与孔xx签订《协议书》一份，约定“兹因暹岗八社背底山（原木薯厂）土名，原孔xx的叔父xxx承包白榄果树两棵，现双方协商，孔xx同意转让给原告承包管理种植使用，政策不变永久承包……”。",
      "2010年6月18日，原告曾向广州市公安局萝岗区分局联合派出所报警，称被告非法拆除原告自建的油库并将建筑物内物品窃取，被告称当时确有警察去生产队了解情况，但被告提交了土地使用权证后，派出所即称没事了，也再未找过被告。",
      "原告称其曾向广州市萝岗联合街道等相关部门申诉，但各部门均未给予书面处理结果。",
      "在庭审中，被告提交了农村（墟镇）宅基地使用证（穗郊罗字第300116号和穗郊罗字第360117号）两份证明是其父亲邝xx在其自己的宅基地上修建房屋且取得了相关证件，并未占用原告的土地。",
      "上述事实有协议书、报警回执、农村（墟镇）宅基地使用证及双方当事人的陈述予以证实。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民事诉讼法》第六十四条  规定，当事人对自己提出的主张，有责任提供证据。",
      "本案中，围绕原告的诉请及主张，原告均无提交任何证据予以证实。",
      "首先，原告无法证明被告是适格当事人；其次，原告无法证明被告存在侵占行为；再者，原告未能证实其存在合法建造油库、油库被拆及油库内财物被盗的事宜，以及即使该情形属实，但与被告是否存在关联；最后，即使确有侵权行为发生，但原告在获知被侵权后长达将近7年时间才向本院提起主张，且未能提交证据证明其间存在诉讼时效中断或中止的情形。",
      "故此，原告应对自己的主张承担举证不能的不利后果，对于原告的诉讼请求，本院依法予以全部驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告邝润初的全部诉讼请求。",
      "案件受理费525元，由原告邝润初负担。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘丽娜",
      "二〇一七年六月五日",
      "书记员邱婧"
    ]
  },
  "metadata": {
    "日期": "2017-06-05",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初1142号",
    "时间": "2017年06月05日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}