{
  "title": "曾碧霞与广东康美斯美容用品实业有限公司经济补偿金纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:曾碧霞，女，1975年5月2日出生，汉族，身份证住址广州市白云区。",
      "被告:广东康美斯美容用品实业有限公司，住所地广东省广州市越秀区三元里大道北站路42号。",
      "法定代表人:郑建基。"
    ],
    "explain": [
      "原告曾碧霞诉被告广东康美斯美容用品实业有限公司确认劳动关系、经济补偿金纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告曾碧霞到庭参加诉讼。",
      "被告广东康美斯美容用品实业有限公司经本院依法传唤，无正当理由拒不到庭应诉。",
      "本案现已审理终结。",
      "原告曾碧霞向本院提出诉讼请求:1.确认原告与被告于2013年2月22日至2017年7月10日期间存在劳动关系；2.被告支付解除劳动关系经济补偿金11250元；3.被告补缴在职期间的住房公积金。",
      "事实与理由:原告自2013年2月22日入职被告处任普工，双方未签订劳动合同。",
      "2017年7月24日，被告法定代表人郑建基发出通知，称由于工厂经营期满及场地租约到期，工厂决定从2017年7月26日暂停一切经营活动，原有设备及物资将会进行整体搬迁。",
      "原告最后工作至2017年7月25日，之后被告未再通知原告回去上班。",
      "双方劳动关系于2017年7月25日解除。",
      "被告广东康美斯美容用品实业有限公司未答辩。"
    ],
    "facts": [
      "经审理查明，原告主张其于2013年2月22日经人介绍入职被告公司任普工，入职时填写了入职登记表。",
      "双方并未签订劳动合同。",
      "被告在2013年8月至2017年6月期间为原告缴纳了社会保险。",
      "原告上班需进行指纹打卡，每天工作时间为8:30至12:00，13:30至17:30。",
      "原告每月工资约2500元，于每月10日以现金形式发放，被告未制作和发放过工资条。",
      "2017年7月10日，被告为原告开具一份《证明》，内容为“兹有我公司员工曾碧霞（身份证号略）于2013年2月22日入职。",
      "由于2017年7月10日劳动合同期满，本公司不再续签，并解除双方劳动关系。",
      "恳请贵处给予办理有关手续。",
      "”此后，原告继续上班至2017年7月24日。",
      "当日，被告张贴通知，称“由于工厂经营期满及场租约到期，现工厂决定从2017年7月26日开始，暂停所有一切经营活动。",
      "原有设备及物资将进行整体搬迁。",
      "工厂在搬迁过程中，将会根据实际需要联系个别现有员工进行配合，搬迁过程中产生的工资费用将会按实际情况支付，现有的工资方案不适用。",
      "”后被告没有通知原告到新地址上班，也没有支付经济补偿金，双方之间的劳动关系已经解除。",
      "另查明，2017年8月7日，原告等四人作为申请人向广州市劳动人事争议仲裁委员会提起劳动仲裁，仲裁请求同本案诉讼请求。",
      "该委于2017年11月30日作出穗劳人仲案[2017]1875-1878号仲裁裁决书，裁决驳回申请人的全部仲裁请求。",
      "申请人曾碧霞不服裁决，向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，原告于2013年2月22日至2017年7月10日期间在被告处工作，双方虽然没有签订书面劳动合同，但存在事实劳动关系，有被告为其出具的书面证明为证，本院予以确认。",
      "被告在劳动关系存续期间，以工厂搬迁为由向原告提出解除劳动关系，原告亦未要求继续履行劳动关系权利义务，视为由用人单位提出，与劳动者协商一致解除劳动关系的情形。",
      "被告应当依照《中华人民共和国劳动合同法》第四十六条  第二项  的规定向原告支付解除劳动关系经济补偿金。",
      "由于被告经本院依法传唤，无正当理由拒不到庭应诉，未向本院提出抗辩异议，也未提供反驳证据，视为自行放弃举证、质证的权利。",
      "本院采纳原告主张的月工资标准，以此作为计算经济补偿金的基数，具体金额为11250元（2500元×4.5）。",
      "原告关于补缴住房公积金的请求，不属于人民法院受理劳动争议案件范围，原告应另循合法途径解决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国劳动合同法》第三十六条  、第四十六条  第二项  、第四十七条  之规定，判决如下:",
      "一、确认原告曾碧霞与被告广东康美斯美容用品实业有限公司在2013年2月22日至2017年7月10日期间存在劳动关系；",
      "二、被告广东康美斯美容用品实业有限公司应于本判决生效之日起五日内向原告曾碧霞支付解除劳动关系经济补偿金11250元；",
      "三、驳回原告曾碧霞的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元（原告已预付），由被告广东康美斯美容用品实业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李凡",
      "人民陪审员钱卫光",
      "人民陪审员莫伟强",
      "二〇一八年五月十八日",
      "书记员于汉清"
    ]
  },
  "metadata": {
    "日期": "2018-05-18",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初24137号",
    "时间": "2018年05月18日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}