{
  "title": "孙旭恒与广州市奇迹健身馆合伙企业合伙协议纠纷、服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:孙旭恒，男，1996年2月11日出生，汉族，身份证住址广州市越秀区。",
      "被告:广州市奇迹健身馆合伙企业，住所地广州市越秀区，统一社会信用代码91440101321047328C。",
      "执行事务合伙人:李慧。"
    ],
    "explain": [
      "原告孙旭恒诉被告广州市奇迹健身馆合伙企业服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告孙旭恒到庭参加诉讼，被告经本院依法公告传唤，期满未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、解除原被告双方之间的服务合同。",
      "2、被告返还原告已支付的合同未履行部分对应价款1408元。",
      "事实和理由:原告于2017年3月8日在被告下属的广州市越秀区奇迹健身馆办理健身卡一张，有效期为2017年3月25日至2018年4月24日，一次性支付价款2080元，并签订会籍申请表。",
      "2017年7月21日由于被告拖欠广州瑞联建设工程有限公司场地租金，致使其与该公司的租赁合同被解除，被告下属的越秀区奇迹健身馆也因此从2017年7月22日起停止营业。",
      "根据《中华人民共和国合同法》的规定，被告行为已经无法履行合同主要义务，致使合同目的无法实现，合同解除条件已成就。",
      "被告无作答辩。"
    ],
    "facts": [
      "经审理查明:2017年3月8日，原告签署《奇迹健身馆会籍申请表》，其中载明:孙旭恒，会员卡号12×××57，激励卡，会籍有效日期2017年3月25日至2018年4月24日，总价2080元，送:3次停卡机会。",
      "该申请表下方盖有被告的公章印文。",
      "同日，原告向被告支付2080元，被告亦向原告开具相应的《收款收据》及发放编号为12×××57的会员卡。",
      "2017年7月22日，被告张贴《通知》，内容为:“由于本健身房经营不善，即日起停止营业，请新老会员谅解！停止营业期间，请大家在2017年7月24日前把私人财物拿走，望新老会员相互转告并给予配合，谢谢！有事请致电奇迹健身房负责人:李慧137××65李智:180××85”。",
      "庭审中，原告称其在2017年7月22日听其他会员说被告关门停业了，立即前往被告的经营场所查看，见到大门上张贴了上述《通知》，以及张贴了广州瑞联建设工程有限公司向李慧发出的《解除合同告知函》及《高讯大厦14-15F欠费明细》，主要内容为李慧自2016年8月起拖欠租金，构成严重违约，从即日起解除双方的租赁合同等。",
      "另查明，被告的经营场所位于广州市越秀区环市东路高讯大厦416号14-15楼。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国合同法》第一百零七条  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "”《中华人民共和国消费者权益保护法》第五十三条  规定:“经营者以预收款方式提供商品或者服务的，应当按照约定提供。",
      "未按照约定提供的，应当按照消费者的要求履行约定或者退回预付款；并应当承担预付款的利息、消费者必须支付的合理费用。",
      "”本案中，被告收取原告缴纳的会员费用后，于2017年7月22日单方面停止营业，至今下落不明，不能按照约定提供服务，故原告要求被告退回尚未提供服务的预付款合法有据，被告应退还原告损失1408元。",
      "另，原、被告之间的服务合同关系已实际解除，无需法院再作处理。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第一百零七条  、《中华人民共和国消费者权益保护法》第五十三条  的规定，判决如下:",
      "一、被告广州市奇迹健身馆合伙企业应于本判决发生法律效力之日起5日内，一次性退还原告孙旭恒1408元。",
      "二、驳回原告孙旭恒的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元（原告已预付），由被告广州市奇迹健身馆合伙企业负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖丽恂",
      "人民陪审员顾文娟",
      "人民陪审员何碧华",
      "二〇一八年三月二十二日",
      "书记员伍珊珊",
      "法庭记录许杰麟"
    ]
  },
  "metadata": {
    "日期": "2018-03-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初16171号",
    "时间": "2018年03月22日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}