{
  "title": "廊坊生达建筑劳务有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:王新运，男，1957年5月22日出生，汉族，住山东省定陶县。",
      "委托诉讼代理人:张鲁，天阳（北京）律师事务所律师。",
      "上诉人（原审被告）:廊坊生达建筑劳务有限公司，住所地大城县新城区新世纪花园。",
      "法定代表人:郭五升，总经理。",
      "委托诉讼代理人:张玉娟，北京安泰律师事务所律师。",
      "委托诉讼代理人:张建峰，男，廊坊生达建筑劳务有限公司员工。"
    ],
    "explain": [
      "上诉人王新运因与上诉人廊坊生达建筑劳务有限公司（以下简称生达公司）劳动争议一案，均不服北京市房山区人民法院（2019）京0111民初8125号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月5日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "王新运上诉请求:同意一审判决第三、七项，撤销一审判决第一、二、四、五、六、八项，改判:1.确认王新运与生达公司之间于2015年11月5日至2019年4月3日期间存在劳动关系，劳动关系于2019年4月4日解除；2.生达公司支付2015年11月28日至2019年4月3日期间工资120000元；3.生达公司支付2015年12月5日至2016年11月5日期间未签订劳动合同二倍工资差额33000元；4.生达公司支付解除劳动合同经济补偿金12000元；5.生达公司支付伙食补助费7900元；6、生达公司支付营养费1950元；7.生达公司支付护理费11850元；8.生达公司支付交通费1310元；9.生达公司支付一次性伤残补助金50000元；事实和理由:2015年11月28日王新运在工地受伤，受伤后经北京市房山区劳动能力鉴定委员会劳动能力鉴定，确认结论为:达到职工工伤与职业病致残等级标准玖级。",
      "王新运工伤期间生达公司不仅否认与王新运存在劳动关系，而且拒绝支付医疗费。",
      "后经生效判决认定王新运与生达公司存在劳动关系。",
      "然生达公司仍故意推卸责任，拒不签订《劳动合同》，拒不缴纳社会保险费用，拒不支付医疗费、工资、工伤赔偿等费用，一审判决未能判决赔付王新运实际损失，故请求二审法院支持王新运的上诉请求。",
      "生达公司上诉请求:同意一审判决第一、六项，撤销一审判决其他项，改判我公司无需支付王新运:2015年11月28日至2017年5月22日期间工资28319.12元、医疗费24162.34元、伙食补助费1800元、护理费7150元、工伤医疗补助金及一次性伤残补助金90000元；本案诉讼费由王新运承担。",
      "事实和理由:1.《工伤保险条例》中并未规定劳动者评残后用人单位需向劳动者支付基本生活费，且在2015年至2016年期间，王新运以索要生活费的名义向我公司取款800元；2.我公司已支付王新运伙食补助费、停工留薪期工资及医药费；3.王新运受伤期间我公司派护理人员护理王新运，且给护理人员支付了护理期间的工资；4.一审认定的一次性伤残补助金数额计算错误。",
      "王新运、生达公司均不同意对方的上诉请求。",
      "王新运向一审法院起诉请求:1.确认王新运与生达公司之间于2015年11月5日至2019年4月3日存在劳动关系，劳动关系于2019年4月4日解除；2.生达公司支付2015年11月28日至2019年4月3日期间工资120000元；3.生达公司支付2015年12月5日至2016年11月5日期间未签订劳动合同二倍工资差额33000元；4.生达公司支付解除劳动合同经济补偿金12000元；5.生达公司支付工伤医疗费24162.34元；6.生达公司支付伙食补助费7900元；7.生达公司支付营养费1950元；8.生达公司支付护理费11850元；9.生达公司支付交通费1310元；10.生达公司支付一次性伤残补助金50000元；11.生达公司支付一次性伤残就业补助金、一次性工伤医疗补助金共计90000元；12.诉讼费由生达公司承担。",
      "一审法院认定事实:王新运系生达公司员工，生达公司未为王新运缴纳社会保险。",
      "2016年4月19日，王新运曾以北京房建建筑股份有限公司（以下简称房建公司）为被申请人、生达公司为第三人向北京市房山区劳动人事争议仲裁委员会（以下简称房山仲裁委）申请仲裁，房山仲裁委作出京房劳人仲字[2016]第1648号裁决书，驳回王新运仲裁请求。",
      "王新运不服该裁决，诉至法院，后撤回起诉。",
      "在该案诉讼过程中，法院自房山区劳动监察大队处调取了调查笔录、生达公司劳务作业人员花名册、工资表、考勤表，考勤表显示王新运出勤19天，工资表显示王新运出勤工日19、日工资100，2015年11月工资应为1900元。",
      "2017年4月6日，王新运以生达公司为被申请人向房山仲裁委申请仲裁，要求:1.确认2015年11月4日至今与生达公司存在事实劳动关系；2.支付垫付医疗费3100元；3.支付2015年11月4日至2017年4月6日期间工资71400元；4.支付2015年12月5日至2016年11月4日期间未签订劳动合同双倍工资46200元。",
      "2017年6月15日，房山仲裁委作出京房劳人仲字[2017]第1201号裁决，裁决:1.确认生达公司自2015年11月5日至2017年4月6日与王新运存在劳动关系；2.生达公司于裁决书生效之日起3日内支付王新运2015年11月5日至2015年11月27日期间工资1900元；3.驳回王新运的其他申请请求。",
      "生达公司不服该裁决，诉至法院。",
      "法院作出（2017）京0111民初10857号民事判决书，判决:1.确认生达公司与王新运于2015年11月5日至2017年4月6日期间存在劳动关系；2.生达公司于判决生效后10日内支付王新运2015年11月5日至2015年11月27日工资1900元。",
      "生达公司不服该判决，上诉至本院。",
      "2017年11月28日，本院作出（2017）京02民终10649号民事判决书，判决驳回上诉，维持原判。",
      "王新运曾因2015年11月28日受伤在北京市房山区良乡医院（以下简称良乡医院）住院就医，于2016年1月7日出院;良乡医院出具诊断证明书建议处载明王新运住院期间需陪护，出院后陪护两周。",
      "2016年4月10日，王新运在菏泽市第二人民医院住院就医，入院诊断为T12椎体爆裂性骨折术后、左小腿软组织感染，住院期间医嘱显示“留陪人”，王新运于2016年4月21日出院。",
      "2017年11月27日王新运在菏泽市立医院就医，入院诊断为腰椎骨折并圆锥损伤术后，王新运于2017年12月11日出院；期间花费住院医疗费20688.8元，门诊医疗费309.7元。",
      "王新运于2015年11月28日所受的伤害经房山区人力资源和社会保障局认定为工伤，认定工伤部位为胸12椎体爆裂性骨折、多发软组织损伤（左小腿、左踝部、臀部）。",
      "2018年7月20日，北京市房山区劳动能力鉴定委员会为王新运出具劳动能力鉴定、确认结论通知书，显示王新运已达到职工工伤与职业病致残等级标准玖级。",
      "2018年10月16日，王新运再次以生达公司为被申请人向房山仲裁委申请仲裁，要求:1.确认2017年4月6日至2018年10月16日存在劳动关系；2.生达公司支付2015年11月28日至2018年9月28日工资102000元；3.生达公司支付2015年12月5日至2016年11月5日期间未签订劳动合同双倍工资33000元；4.生达公司支付因解除劳动合同支付的经济补偿金9000元；5.生达公司支付九级伤残工伤医疗费67134.66元；6.生达公司支付住院伙食补助费10000元；7.生达公司支付营养费1050元；8.生达公司支付护理费5250元；9.生达公司支付交通费1000元；10.生达公司支付一次性伤残补助金45721.8元；11.生达公司支付一次性工伤医疗补助金、一次性伤残就业补助金84670元。",
      "2019年1月9日，房山仲裁委作出京房劳人仲字[2018]第3034号裁决，裁决:1.确认生达公司与王新运2017年4月6日至2018年10月16日存在劳动关系；2.生达公司于裁决书生效之日起3日内支付王新运2015年11月28日至2016年5月27日停工留薪期工资13100元；3.生达公司于裁决书生效之日起3日内，报销王新运自付医药费24162.34元；4.生达公司于裁决书生效之日起3日内支付王新运住院伙食补助费1800元；5.生达公司于裁决书生效之日起3日内支付王新运一次性伤残补助金34900元；6.生达公司于裁决书生效之日起3日内支付王新运一次性工伤医疗补助金、一次性伤残就业补助金84170元；7.驳回王新运其他仲裁请求。",
      "王新运不服仲裁裁决，于法定期限内诉至法院。",
      "双方当事人对上述事实无异议，法院予以确认。",
      "生达公司称其派人护理王新运并给护理工人开了工资，王新运不认可，称系由其子王广清护理。",
      "王新运主张依据医嘱其在良乡医院住院40天需陪护、出院后陪护贰周，在菏泽市第二人民医院住院11天需家属留陪，生达公司应每天按照150元的标准支付护理费。",
      "王新运提交王广清、代理律师13张往返北京至菏泽的车票，称从2015年至今多次仲裁、诉讼、认定工伤等支出巨额的交通费，要求生达公司支付。",
      "生达公司不同意支付交通费。",
      "关于工资标准，王新运称当时口头约定每月4500元，但监察大队的笔录显示每日100元；生达公司称王新运的每日工资100元。",
      "关于劳动关系的解除，庭审中生达公司主张曾提出过与王新运解除劳动关系，但现无证据。",
      "另，王新运不再要求生达公司支付在菏泽市立医院的护理费和伙食补助费。",
      "一审法院认为:关于劳动关系期间，生效裁判文书已经确认王新运与生达公司于2015年11月5日至2017年4月6日期间存在劳动关系，故对王新运要求确认2015年11月5日至2017年4月6日与生达公司存在劳动关系的诉讼请求，法院不再重复处理。",
      "劳动者达到法定退休年龄的，劳动合同终止。",
      "王新运出生于1957年5月22日，于2017年5月22日年满60周岁，达到法定退休年龄，生达公司并未提供证据证明2017年5月22日前双方劳动关系已经解除，故法院认定双方劳动关系因王新运达到法定退休年龄而终止。",
      "综上，法院确认王新运与生达公司2017年4月7日至2017年5月22日期间存在劳动关系，且双方劳动关系于2017年5月22日终止。",
      "关于2015年11月28日至2019年4月3日期间的工资。",
      "按照法律规定，职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤治疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "结合王新运的伤情，法院确定王新运享有6个月的停工留薪期，即2015年11月28日至2016年5月27日。",
      "就工资标准，自房山区劳动监察大队处调取的工资表上显示王新运的日工资为100元，王新运虽称之前双方口头约定每月4500元，但未提供证据证明，故法院不予采信，认定王新运日工资为100元。",
      "经核算，仲裁裁决的生达公司支付王新运2015年11月28日至2016年5月27日停工留薪工资13100元不低于法定标准，生达公司未起诉，故法院对仲裁裁决的生达公司支付王新运2015年11月28日至2016年5月27日停工留薪工资13100元予以确认。",
      "停工留薪期满后至2017年5月22日期间，双方劳动关系处于存续状态，生达公司应当按照不低于本市最低工资标准的70%支付基本生活费。",
      "经核算，生达公司应支付王新运2016年5月28日至2017年5月22日期间基本生活费15219.12元。",
      "综上，生达公司应支付王新运2015年11月28日至2017年5月22日期间工资28319.12元。",
      "用人单位与劳动者建立劳动关系，应当订立书面劳动合同。",
      "用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "王新运在京房劳人仲字[2017]第1201号案件中已经要求过2015年12月5日至2016年11月4日期间未签劳动合同二倍工资差额，生效裁判文书已经就该项请求予以处理，法院不再重复处理。",
      "且王新运自2015年11月5日起与生达公司存在劳动关系，2015年11月28日王新运发生工伤后未再实际工作，生达公司虽未与王新运签订劳动合同，但其对王新运自用工之日起未超过一个月，故王新运要求2015年12月5日至2016年11月4日期间未签劳动合同二倍工资差额亦于法无据。",
      "用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同。",
      "故2016年11月5日视为双方已经签订无固定期限劳动合同，因此对于王新运要求支付2016年11月5日未签劳动合同二倍工资差额的诉讼请求，法院亦不予支持。",
      "关于解除劳动关系经济补偿金，法院认定王新运与生达公司的劳动关系系因王新运达到法定退休年龄终止，该情形下，生达公司无需支付王新运解除劳动关系经济补偿金。",
      "关于医疗费。",
      "现生达公司未对仲裁裁决的生达公司支付王新运医疗费24162.34元起诉，王新运亦对仲裁裁决的生达公司支付王新运医疗费24162.34元的结果予以认可，故法院对仲裁裁决的生达公司支付王新运医疗费24162.34元的结果予以确认。",
      "关于伙食补助费，王新运在良乡医院住院40天，在菏泽市第二人民医院住院11天，生达公司应支付王新运该51天的伙食补助费。",
      "经核算，仲裁裁决的生达公司应支付王新运的住院伙食补助费1800元不低于法定标准，故法院确认生达公司应支付王新运住院伙食补助费1800元。",
      "关于王新运要求生达公司支付的营养费，无法律依据，法院不予支持。",
      "关于护理费。",
      "王新运主张在良乡医院住院40天、出院后两周以及在菏泽市第二人民医院住院期间共65天需陪护，该主张有良乡医院和菏泽市第二人民医院的医嘱为据，法院予以认定。",
      "生达公司虽主张公司派人护理但未提供充分证据证明，故法院对生达公司的主张不予采信,法院依据良乡医院和菏泽市第二人民医院的医嘱天数，参照一般护理人员的工资标准，酌情确定王新运的护理费为7150元。",
      "关于王新运主张因仲裁、诉讼、认定工伤等而产生的交通费，其要求生达公司支付无法律依据，法院不予支持。",
      "关于一次性伤残补助金,王新运在生达公司工作时受伤，已被认定为工伤，且被鉴定为已达到职工工伤与职业病致残等级标准玖级，现双方劳动关系已终止，王新运应享受相应一次性伤残补助金。",
      "按照规定，王新运享受一次性伤残补助金的标准为9个月的本人工资，本人工资低于统筹地区职工平均工资60%的，按照统筹地区职工平均工资的60%计算。",
      "王新运的工资低于北京市职工月平均工资的60%，应按照受伤前12个月北京市职工月平均工资60%的标准计算一次性伤残补助金。",
      "因生达公司未为王新运交纳工伤保险，故王新运依法应享受的工伤保险待遇应由生达公司承担。",
      "经核算，生达公司应支付王新运一次性伤残补助金37707.03元。",
      "关于一次性工伤医疗补助金和一次性伤残就业补助金，王新运与生达公司于2017年5月22日终止劳动关系，按照规定，王新运享受一次性工伤医疗补助金和一次性伤残就业补助金的标准均为6个月北京市2016年度职工月平均工资。",
      "经核算，王新运所要求的一次性工伤医疗补助金和一次性伤残就业补助金共计90000元并未高于生达公司应支付的法定标准，故法院对王新运所要求的一次性工伤医疗补助金和一次性伤残就业补助金共计90000元的诉讼请求予以支持。",
      "判决:一、确认王新运与廊坊生达建筑劳务有限公司2017年4月7日至2017年5月22日存在劳动关系，劳动关系于2017年5月22日终止；二、廊坊生达建筑劳务有限公司于判决生效之日起10日内支付王新运2015年11月28日至2017年5月22日期间工资28319.12元；三、廊坊生达建筑劳务有限公司于判决生效之日起10日内支付王新运医疗费24162.34元；四、廊坊生达建筑劳务有限公司于判决生效之日起10日内支付王新运伙食补助费1800元；五、廊坊生达建筑劳务有限公司于判决生效之日起10日内支付王新运护理费7150元;六、廊坊生达建筑劳务有限公司于判决生效之日起10日内支付王新运一次性伤残补助金37707.03元；七、廊坊生达建筑劳务有限公司于判决生效之日起10日内支付王新运一次性工伤医疗补助金、一次性伤残就业补助金共计90000元；八、驳回王新运的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本院二审期间，双方未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，根据人民法院生效裁判文书确认王新运与生达公司于2015年11月5日至2017年4月6日期间存在劳动关系，生达公司并无证据证明此后双方的劳动关系予以解除，故一审法院认定王新运与生达公司于2017年4月7日至2017年5月22日期间存在劳动关系并无不当。",
      "根据《中华人民共和国劳动合同法实施条例》第二十一条  规定，劳动者达到法定退休年龄的，劳动合同终止，王新运于2017年5月22日年满60周岁，达到法定退休年龄，一审法院认定双方劳动关系于2017年5月22日终止处理正确。",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "双方对一审法院认定王新运日工资100元均无异议，本院予以确认。",
      "关于2015年11月28日至2019年4月3日期间的工资。",
      "仲裁裁决生达公司应支付王新运2015年11月28日至2016年5月27日期间的停工留薪期工资13100元，生达公司未就该仲裁结果提起诉讼，本院对上述期间的停工留薪期工资13100元予以确认。",
      "停工留薪期满后至双方的劳动关系终止前，双方的劳动关系仍然处于存续状态，一审法院认定生达公司应当向王新运支付基本生活费并无不妥，本院予以确认。",
      "关于未签劳动合同二倍工资差额。",
      "王新运在京房劳人仲字[2017]第1201号案件中已经主张过2015年12月5日至2016年11月4日期间未签订劳动合同的二倍工资差额，人民法院生效裁判文书亦就该项请求予以处理，故本院对其该项上诉主张不再重复处理。",
      "依据法律规定，用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同，故王新运主张2016年11月4日之后的未签订劳动合同二倍工资差额缺乏法律依据，本院不予支持。",
      "关于解除劳动关系的经济补偿金，结合王新运与生达公司劳动关系的终止原因，一审法院据未予支持其该项请求并无不当，本院予以确认。",
      "关于医疗费及伙食补助费。",
      "生达公司未对仲裁裁决的上述费用提起诉讼，视为其认可裁决结果并同意支付，一审法院对上述两项费用认定处理正确，本院对此予以确认。",
      "王新运请求生达公司向其支付营养费及交通费缺乏法律依据，本院不予支持。",
      "关于护理费，一审法院依据医疗机构出具的医嘱及王新运的伤残情况酌倾认定护理费用亦无不妥，本院予以确认。",
      "王新运遭受工伤事故伤害，并经鉴定达到工伤致残等级九级，关于其工伤待遇一次性伤残补助金、一次性工伤医疗补助金以及一次性伤残就业补助金，一审法院核算金额均符合法律规定，本院应予确认。",
      "生达公司未依法为王新运缴纳社会保险，其应当依照《工伤保险条例》规定的工伤保险待遇项目及标准向王新运支付上述费用。",
      "综上所述，王新运、生达公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由王新运、廊坊生达建筑劳务有限公司各负担5元（均已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月二十九日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9792号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}