{
  "title": "周勇与都邦财产保险股份有限公司河南分公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:周勇，男，1991年5月13日出生，汉族，住广州市天河区，",
      "被告:都邦财产保险股份有限公司河南分公司，住所地河南省郑州市郑**CBD商务外环**第**。",
      "负责人:王伟，该公司总经理。",
      "委托诉讼代理人:陈志星，系都邦财产保险股份有限公司广东分公司员工。"
    ],
    "explain": [
      "原告周勇诉被告都邦财产保险股份有限公司河南分公司（以下简称都邦保险公司）机动车交通事故责任纠纷一案，本院于2019年4月22日立案受理后，依法适用简易程序，于2019年6月4日公开开庭进行了审理，原告周勇，被告都邦保险公司的委托诉讼代理人陈志星到庭参加诉。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告周勇向本院提出诉讼请求:1、被告在保险责任限额内赔付原告12000元；2、本案诉讼费用由被告承担。",
      "事实和理由如下:2018年7月7日11时20分，陈翠平驾驶粤Ａ×××**号牌小型面包车搭载李伟和张兵在S381线花都区花山镇福源水库路口由北往西右转弯时，遇崔小庭驾驶豫Ｑ×××**号牌轻型厢式货车搭载刘凤姣沿S381线北侧路面由东往西行驶至该路口，结果双方避让不及发生碰撞，造成陈翠平、李伟、张兵和刘凤姣受伤，两车损坏的交通事故。",
      "交警部门认定，陈翠平承担事故的全部责任，崔小庭、李伟、张兵和刘凤姣不承担事故责任。",
      "事发后，张兵前往广州市花都区花山镇卫生院就医，产生医药费294.6元；2018年7月12日，张兵感到身体胸口不适，前往佛山市中医院检查，产生医药费952.2元；2018年7月14日至7月21日，张兵在佛山市中医院住院治疗7天。",
      "诊断:1、左侧多发性肋骨骨折；2、左侧肺挫伤；3、左侧创伤性胸腔积液；4、颈椎病。",
      "出院医嘱:休息1个月，避免剧烈活动3个月。",
      "我作为粤Ａ×××**号牌小型面包车的车主，垫付了张兵的医药费用7753.09元、看护费1000元、张兵的误工费15520元。",
      "被告都邦保险公司辩称，确认肇事车辆豫Ｑ×××**号牌轻型厢式货车在我司购买了交强险，本案事故发生在保险期限内。",
      "我方同意在交强险无责限额内进行赔偿。",
      "我方对事故责任认定没有意见。",
      "对原告诉请的医药费、护理费无异议，对误工费的计算标准及误工时间均有异议。"
    ],
    "facts": [
      "经审理查明:原告周勇诉称的事故发生经过情况属实。",
      "交警部门认定陈翠平承担事故的全部责任，崔小庭、李伟、张兵和刘凤姣不承担事故责任。",
      "事发后，张兵前往广州市花都区花山镇卫生院就医，诊断为:胸壁挫伤。",
      "2018年7月13日，张兵感到身体胸口不适，前往佛山市中医院检查，产生医药费952.2元。",
      "2018年7月14日至7月21日，张兵在佛山市中医院住院治疗7天。",
      "出院诊断:1、左侧5-7肋骨骨折；2、左侧肺挫伤；3、左侧创伤性胸腔积液；4、颈椎病。",
      "出院医嘱建议:休息1个月，避免剧烈活动3个月。",
      "张兵于2018年7月26日到该院复诊。",
      "原告垫付了张兵的前述医疗费7753.09元和住院期间的护理费1000元。",
      "原告另外垫付了张兵97天的误工费15520元，并提交了以下证据:1、由江苏春夏秋冬防水保温有限公司广州分公司于2018年8月3日出具的《证明》，记载张兵是该公司工程部施工员，因涉案交通事故导致2018年7月、8月无法正常工作，2018年1月-6月每月平均工资为8000元；2、由江苏春夏秋冬防水保温有限公司广州分公司于2019年4月22日出具的《证明》，记载张兵是该公司工程部建筑防水工人，长期在工地从事重体力劳动，发生涉案交通事故后住院7天，出院后遵医嘱病休3个月，张兵自2018年1月-6月的每月工资均为4800元。",
      "原告主张张兵系临时工，工资按天计算，前述证据中的平均工资是根据其工资情况计算所得，无法提交劳动合同、银行流水等其他证据。",
      "原告于庭后提交了由江苏春夏秋冬防水保温有限公司广州分公司于2019年6月22日出具的《证明》，记载张兵是该公司工程部建筑防水工人，长期在工地从事重体力劳动，发生涉案交通事故后住院7天，出院后遵医嘱病休3个月，该公司未支付张兵病休期间的工资。",
      "崔小庭驾驶的豫Ｑ×××**号牌轻型厢式货车在被告都邦保险公司购买交强险，事故发生在保险期限内。",
      "交强险无责限额为12100元，其中医疗费用赔偿限额为1000元，死亡伤残赔偿限额为11000元。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信，崔小庭驾驶的豫Ｑ×××**号牌轻型厢式货车在被告都邦保险公司购买交强险，故被告都邦保险公司应先在交强险无责限额内对张兵的损失承担赔偿责任。",
      "现原告垫付了张兵的费用，故本院对原告主张被告都邦保险公司赔偿张兵的损失予以支持。",
      "张兵的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计7753.09元。",
      "2、护理费，原告主张1000元，未超过按本地区医疗机构专职护工的薪酬标准150元/天计算住院7天所得的金额，故本院予以支持。",
      "3、误工费，虽然由江苏春夏秋冬防水保温有限公司广州分公司的关于张兵事发前的工资金额不一致，但原告主张按4800元/月计算，未超过广东省上一年度国有建筑行业在岗职工年平均工资标准，故本院予以支持；误工时间，参照公安部《人身损害受伤人员误工损失日评定准则》关于多根肋骨折误工损失日为90日、肺挫伤误工损失日为30-45日的规定，结合张兵的治疗经过及医嘱，本院认为原告主张误工时间97天符合张兵的伤情，依法予以支持；原告主张误工费15520元，未超过按照前述标准计算的金额，故本院予以支持。",
      "张兵的上述损失中，其中第1项共计7753.09元，属于在交强险无责医疗费用赔偿限额内赔偿的项目，超过1000元的限额。",
      "其余损失共计16520元，属于在死亡伤残赔偿限额内赔偿的项目，未超过11000元的限额。",
      "故被告都邦保险公司应在交强险限额内赔偿12000元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "被告都邦财产保险股份有限公司河南分公司在交强险限额内向原告周勇赔偿12000元，于本判决发生法律效力之日起10日内付清。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元由被告都邦财产保险股份有限公司河南分公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一九年七月十五日",
      "书记员邝俊"
    ]
  },
  "metadata": {
    "日期": "2019-07-15",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初4850号",
    "时间": "2019年07月15日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}