{
  "title": "中量宝（北京）科技有限公司与李宏志劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:中量宝（北京）科技有限公司，住所地北京市丰台区南四环西路186号四区2号楼9层13室。",
      "法定代表人:史强，CEO。",
      "委托诉讼代理人:罗宪民，上海市锦天城（北京）律师事务所律师。",
      "委托诉讼代理人:宋志文，上海市锦天城（北京）律师事务所律师。",
      "被上诉人（原审被告）:李宏志，男，1985年10月8日出生，汉族，住北京市东城区。"
    ],
    "explain": [
      "上诉人中量宝（北京）科技有限公司（以下简称中量宝公司）因与被上诉人李宏志劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初16616号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "中量宝公司上诉请求:改判我公司无需向李宏志支付违法解除劳动合同赔偿金。",
      "事实和理由:李宏志自2018年9月以来多次迟到、早退，以致构成旷工，严重违反我公司考勤制度，我公司曾于2019年1月15日与李宏志沟通，表达了若因严重违反规章制度辞退会影响其寻找下一份工作而希望其主动辞职的考虑，但李宏志在未办理任何离职手续的情况下自2019年1月16日起持续旷工，我公司无奈于2019年1月30日针对李宏志严重违反公司规章制度的行为出具了劳动关系解除函邮寄给其，正式通知解除双方劳动关系。",
      "因此，一审法院认定我公司违法解除劳动合同，缺乏事实依据。",
      "李宏志辩称，中量宝公司与我解除劳动合同的原因并非是我违反工作纪律，而是中量宝公司因自身经营资金出现问题，在不支付任何补偿的情况下要求我签署离职协议，我未同意，遂中量宝公司于2019年1月15日口头通知我被裁员，公司搬家亦没有告知我新办公地址，中量宝公司系违法解除劳动合同。",
      "我同意一审判决，不同意中量宝公司的上诉意见。",
      "中量宝公司向一审法院起诉请求:1．判令我公司无需向李宏志支付2018年12月1日至2019年1月15日期间工资26252．62元；2．判令我公司无需向李宏志支付违法解除劳动合同赔偿金44000元。",
      "一审法院认定事实:中量宝公司与李宏志签订了期限自2016年4月5日起至2018年4月4日止的《劳动合同书》，李宏志岗位为技术部IOS高级开发工程师，基本工资税前7200元/月，岗位工资税前4800元/月。",
      "该劳动合同期满后，双方签订《劳动合同延续协议书》将合同期限延续至2020年4月4日止。",
      "李宏志实际工作至2019年1月15日，其工资发放2018年11月。",
      "2019年1月17日，李宏志申请劳动争议仲裁，要求中量宝公司支付违法解除劳动合同赔偿金、尚欠工资、未休年休假工资。",
      "北京市丰台区劳动人事争议仲裁委员会作出京丰劳人仲字[2019]第1537号裁决书，裁决:一、中量宝公司于裁决生效之日起5日内，支付李宏志2018年12月1日至2019年1月15日工资26250．62元；二、中量宝公司于裁决生效之日起5日内，支付李宏志违法解除劳动合同赔偿金144000元；三、驳回李宏志的其他仲裁请求。",
      "中量宝公司不服仲裁裁决，提起诉讼。",
      "中量宝公司主张因李宏志严重违反公司规章制度，其公司于2019年1月30日提出解除劳动关系，并发出解除通知函，李宏志月工资为12000元，因李宏志尚未办理交接，故未支付其2018年12月1日至2019年1月15日工资。",
      "为此，中量宝公司提交2018年8月至12月考勤打卡记录、2018年8月至12月考勤统计、考勤录像、《员工手册》及阅读登记表、《劳动关系解除通知函》及快递单加以证明。",
      "李宏志主张中量宝公司于2019年1月15日以公司裁员为由口头告知其被辞退，不用再来上班了，其月工资24000元，中量宝公司未支付2018年12月1日至2019年1月15日工资，中量宝公司系在其申请劳动争议仲裁之后才作出《劳动关系解除通知函》。",
      "就上述主张，李宏志提交银行对账单、税收完税证明、社会保险缴费记录、住房公积金个人查询单、对话录音等证据加以证明。",
      "其中，银行对账单记载2018年2月至2018年11月期间中量宝公司每月向李宏志有相对固定的两笔转账记录，其中一笔名称显示为“代发工资”，另一笔名称显示为“其他”；税收完税证明显示李宏志2018年1月至10月个人所得税金额共计31129．14元；社会保险缴费记录显示2018年1月至2018年11月李宏志个人社会保险缴费金额为13497元；住房公积金个人查询单显示李宏志个人月缴存额为1440元；对话录音系李宏志、张磊、周博等员工与中量宝公司人力资源总监蔡娟于2019年1月15日的对话内容:……蔡娟“不用请假了，就是我给你们说了嘛，今这公司的条件就是签协议，办手续，领工资走人，不接受的话就是明儿开始不用来了，然后那个你们通过什么渠道要怎么走的话就怎么走，不用请假了。",
      "”……张磊“那蔡总的意思就是我们被辞退了？”蔡娟“嗯。",
      "可以这么理解吧！”……蔡娟“昨天不都征求大家意愿了吗？……最后那个选择留下的同事比较多，我们不能都留下……确实现实的情况是咱们支撑不了这些人的所有成本，所以啊，现在就是，你们可以理解为就是叫辞退吧，我这是可以这么理解吧，确实没办法。",
      "”……蔡娟“……辞退分两种，一种是你协商那个不叫辞退，就叫咱们协商解除劳动合同，这叫协商知道吗？还有一种呢，就是你们不同意的情况下那就属于辞退。",
      "”周博“那这个的话应该按正常是应该有赔偿的吗？”蔡娟“按正常说有，但是咱们公司没有这个支付能力，昨天我也应该给大家都说了是嘛，确实是没有支付能力。",
      "”中量宝公司认可上述证据的真实性，不认可对话录音的证明目的。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "中量宝公司虽然主张李宏志月工资标准为12000元，但未提交充分证据证实，故对中量宝公司该主张难以采信。",
      "中量宝公司未支付李宏志2018年12月1日至2019年1月15日工资，应予支付。",
      "结合银行对账单显示中量宝公司每月向李宏志实发数额，以及李宏志对仲裁裁决中量宝公司支付其2018年12月1日至2019年1月15日工资26250．62元未提起诉讼，故对该工资金额予以判决确认。",
      "中量宝公司主张因李宏志违反公司规章制度于2019年1月30日解除双方之间劳动关系，但未提交充分证据证明，且李宏志已于2019年1月17日提起劳动争议仲裁申请，故对中量宝公司上述主张难以采信。",
      "因双方均认可对话录音的真实性，故根据其中对话内容认定系中量宝公司违法解除劳动合同。",
      "中量宝公司应支付李宏志违法解除劳动合同赔偿金139299．96元。",
      "一审法院判决:一、中量宝（北京）科技有限公司于判决生效之日起7日内向李宏志支付2018年12月1日至2019年1月15日工资26250．62元；二、中量宝（北京）科技有限公司于判决生效之日起7日内向李宏志支付违法解除劳动合同赔偿金139299．96元；三、驳回中量宝（北京）科技有限公司的其他诉讼请求。",
      "未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，李宏志提供的对话录音证据内容可以证实，中量宝公司在2019年1月15日以口头告知的方式向李宏志等员工明确确认公司将其辞退，不用再来公司上班。",
      "李宏志亦于2019年1月17日针对中量宝公司上述辞退行为提出了劳动争议仲裁申请。",
      "现中量宝公司所述2019年1月15日其公司系就李宏志的严重违反公司规章制度行为沟通解除劳动合同事宜的主张，缺乏事实依据，不予采信。",
      "李宏志于2019年1月15日被中量宝公司口头告知辞退的事实发生在先，中量宝公司于2019年1月30日再以书面形式向李宏志发出其他解除劳动合同事由的《劳动关系解除通知函》并无实际效力，中量宝公司以此作为其公司合法解除劳动合同的辩解，理由不成立，不予采纳。",
      "综上所述，中量宝公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由中量宝（北京）科技有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张洁",
      "审判员史伟",
      "审判员管元梓",
      "二○一九年八月二十九日",
      "法官助理钟莉",
      "书记员蒋畅"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10056号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}