{
  "title": "邹某与朱某、吴某被继承人债务清偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告邹某，男，1968年9月12日出生，汉族，身份证住址:广州市越秀区。",
      "委托代理人叶秉光，广州金鹏律师事务所律师。",
      "委托代理人王冬娜，广州金鹏律师事务所律师。",
      "被告朱某，男，1945年10月9日出生，汉族，身份证住址:广州市海珠区。",
      "被告吴某，女，1952年12月15日出生，汉族，身份证住址:广州市海珠区。",
      "两被告的共同委托代理人李立，广东诺臣律师事务所律师。",
      "两被告的共同委托代理人赖嘉敏，广东诺臣律师事务所律师。"
    ],
    "explain": [
      "原告邹某诉被告朱某、吴某被继承人债务清偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邹某的委托代理人叶秉光、王冬娜，被告朱某及其与吴某的共同委托代理人赖嘉敏到庭参加诉讼。",
      "本案现已审理终结。",
      "原告邹某诉诉称:原告与朱某生是朋友关系，两被告是朱某生的父母。",
      "2013年10月24日，朱某生因为资金周转需要向原告借款1500000元并签订借款合同及借据，约定借款期限为一个月及利息等。",
      "同日，原告委托陶绮雯向朱某生转款1500000元。",
      "后原告一直向朱某生追讨，但未果。",
      "原告曾经在2014年4月9日向越秀区法院起诉要求朱某生还款［案号:（2014）穗越法民一初字第1781号］，在该案审理过程中发现朱某生已于2014年3月31日自杀死亡，法院于2014年6月11日作出《民事裁定书》，裁定驳回原告起诉。",
      "现请求法院判决:一、两被告在继承朱某生的财产范围内偿还朱某生拖欠的借款本金1500000元及利息（按中国人民银行同期贷款利率的四倍计，从2013年10月24日起计算至还清借款之日止）给原告。",
      "二、两被告支付原告本案律师费50000元给原告。",
      "三、本案诉讼费由两被告承担。",
      "被告朱某、吴某辩称:两被告是夫妻关系，两人生育了朱某生。",
      "朱某生曾经结婚，婚后未生育子女，但2012年（具体时间记不清）已经离婚。",
      "确认朱某生于2014年3月31日去世，朱某生没有其他继承人。",
      "两被告不认识原告，朱某生是成年人，其与原告之间的关系两被告不清楚，原告不应该起诉两被告，应该由原告与朱某生之间自行解决。",
      "朱某生的遗产与两被告无关，原告没有提供证据证实两被告继承了朱某生的财产，两被告没有办理过任何继承朱某生遗产的手续，两被告在朱某生死亡后没有继承过任何财产。",
      "对于原告提交的所有借贷关系的材料，两被告均不清楚。",
      "由于两被告不应该承担责任，所以原告要求两被告承担的各项费用均不同意承担。",
      "原告没有提供证据证实两被告与朱某生之间的亲属关系，也没有证据证实两被告继承了朱某生的财产。",
      "对于本案诉讼费的问题，即使两被告败诉也应当在继承的范围内进行承担，且两被告是退休人员，经济困难，若是不能在继承的范围内进行承担也希望法院能减免两被告的诉讼费。"
    ],
    "facts": [
      "经审理查明:朱某生，男，汉族，于1983年1月23日出生，离婚，无子女，于2014年3月31日报死亡注销户口。",
      "被告朱某、吴某系朱某生的父母。",
      "2013年10月2日，朱某生（乙方、借款人）签名并捺指纹与原告（甲方、出借人）订立《借款合同》，内容如下:乙方因资金周转需要向甲方借款，甲方在乙方或第三人提供资产担保的条件下同意出借，经甲、乙双方协商，订立本合同，双方共同遵守:一、借款总额为人民币￥1500000元（大写:壹佰伍拾万元整），详见附件一（借款收据）。",
      "二、借款期限为30天，即自2013年10月24日起至2013年11月23日止。",
      "借款期满，乙方应以现金方式全额归还给甲方。",
      "三、借款用途为资金周转，乙方未按照约定的借款用途使用借款的，甲方有权停止发放借款，提前收回借款或者解除合同。",
      "…五、乙方应当按期还款。",
      "如需延期还款，必须在借款到期前五天，向甲方提出借款延期书面申请，经甲方同意后，签订延期还款协议。",
      "借款期届满，乙方应以现金方式全额归还甲方的款项，乙方如办理续借款手续，同意按借款总金额的3%向甲方支付办理续借手续费。",
      "六、若乙方不按时还款，亦未曾申请延期还款的，甲方将派有关工作人员上门进行追讨，每上门追讨一次将收取人民币200元（大写:贰佰元整）的人工费用。",
      "七、乙方未经甲方书面同意延期还款而不按期还款的，乙方应承担以下违约责任:1、借款利息按银行同类贷款利率的四倍计算。",
      "2、乙方须向甲方按每日借款总金额3%支付违约金，直至还清全部借款，利息给甲方为止。",
      "3、承担甲方实现债权的一切费用（包括但不限于:律师费、诉讼费、诉讼保全费、执行费、交通费等）。",
      "…十二、本合同一式两份，本合同一经签订，乙方已收到甲方借款本合同即时生效。",
      "十三、本合同争议的管辖为合同签订地人民法院。",
      "2013年10月24日，朱某生捺指纹并签名出具一张《借据》，内容如下:今借到邹某（身份证号:××）人民币（大写）壹佰伍拾／万零仟零佰零拾零元整（小写￥1500000／）。",
      "借款期限（自2013年10月24日起至2013年11月23日止）。",
      "借款期限届满，借款人以现金方式全额归还给出借人邹某。",
      "此据借款人签名:朱某生借款人身份证号码:××2013年10月24日。",
      "同日，朱某生捺指纹并签名出具一张《收款收据》，内容如下:本人朱某生收到邹某交来的人民币￥壹佰伍拾／万零仟零佰零元整。",
      "后原告催促朱某生还款未果，于2014年4月9日向本院起诉朱某生民间借贷纠纷一案［案号:（2014）穗越法民一初字第1781号］，经本院审查，朱某生已于该案立案前死亡，2014年6月11日，本院裁定驳回原告的该案起诉。",
      "原告于2014年6月17日提起本案诉讼。",
      "在本案审理中，原告提供了如下证据及陈述:证据1、《借款合同》。",
      "证据2、《借据》。",
      "证据3、《收款收据》。",
      "证据4、中国银行汇兑支付往账凭证［原告委托陶×雯（银行帐号:00×××98）于2013年10月24日转账付款给朱某生（银行帐号:62×××10）1500000元，交易流水号为:294476094167，汇款附言:房款］。",
      "证据1-4，证明原告与朱某生之间的债权债务关系。",
      "证据5、死亡医学证明书。",
      "证据6、证明。",
      "证据7、户口本。",
      "证据5-7，证明朱某生已经死亡，两被告是朱某生的合法继承人。",
      "证据8、《民事裁定书》［案号:（2014）穗越法民一初字第1781号-2］。",
      "证明原告曾经起诉朱某生要求还款的事实。",
      "证据9、海珠区××202房的房地产登记簿查册表。",
      "证明朱某生名下的财产。",
      "被告朱某、吴某的质证意见如下:对证据1-3，真实性、合法性、关联性均不予确认。",
      "朱某生已经于2014年3月31日死亡，其生前是否有签订借条，签订借条的时候是否有民事行为能力难以确认。",
      "且三份证据中的“朱某生”的签名字样均不一致。",
      "对证据4，不予确认，无法确认该“朱某生”的账户就是两被告儿子朱某生的账户，陶绮雯与原告之间的关系原告没有提供证据证实，且备注是房款，并非借款，不能证明原告所谓的借贷关系。",
      "对证据5-7，由于原告没有提供证据原件，故真实性、合法性无法确认，但确认朱某生已经于2014年3月31日死亡。",
      "对证据8，真实性没有异议。",
      "对证据9，确认该房屋是朱某生的，但两被告没有找到该房的房产证。",
      "被告朱某、吴某没有证据提供。",
      "被告朱某、吴某在本案庭审中明确表示不继承朱某生的遗产。",
      "经本院释明，被告朱某、吴某不申请对原告提供的《借款合同》、《借据》、《收款收据》证据中的朱某生的签名进行笔迹鉴定。"
    ],
    "opinion": [
      "本院认为:被告朱某、吴某对原告提供的证据虽然有异议，但未提供相反的证据推翻，故本院对原告的证据予以认定。",
      "本案的《借款合同》、《借据》、《收款收据》上的签名均是朱某生所签订，原告与朱某生之间的借贷关系成立，朱某生收到借款后未按照约定归还，构成违约，原告有权要求其偿还本金1500000元及利息（按中国人民银行同期贷款利率的四倍计，从2013年10月24日起计算至本判决确定的还款之日止）。",
      "最高人民法院《关于人民法院审理借贷案件的若干意见》第6条规定:“民间借贷的利率可以适当高于银行的利率，各地人民法院可根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍（包含利率本数）。",
      "超出此限度的，超出部分的利息不予保护”。",
      "即法律将超过银行同类贷款利率四倍的利息作为对民间借贷利率管制的标准，原告基于民间借贷法律关系向朱某生获得的收益不能超过银行同类贷款利率四倍的利息，故原告要求支付律师费50000元依法无据，本院不予支持。",
      "被告朱某、吴某是朱某生的法定继承人，虽然该两被告表示放弃继承朱某生的遗产，但无证据表明朱某生的生前财产有进行清理。",
      "现朱某生的生前财产状况不明，两被告作为朱某生的继承人，应对朱某生的生前财产进行清理，应在清理朱某生遗产的范围内对本案的借款承担还款责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国继承法》第十条  的规定，判决如下:",
      "一、被告朱某、吴某在本判决发生法律效力之日起30日内，在清理朱某生遗产的范围内偿还借款本金1500000元及利息（按中国人民银行同期贷款利率的四倍计，从2013年10月24日起计算至本判决确定的还款之日止）给原告邹某，欠款的清偿以朱某生的遗产为限。",
      "二、驳回原告邹某的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费19738元（原告邹某已预付），由原告邹某负担1050元，其余18688元由被告朱某、吴某在本判决发生法律效力之日起30日内，在清理朱某生遗产的范围内支付给原告邹某，受理费的清偿以朱某生的遗产为限。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周湘艳",
      "人民陪审员廖凤若",
      "人民陪审员韦国强",
      "二〇一四年九月十八日",
      "书记员曹祖麟"
    ]
  },
  "metadata": {
    "日期": "2014-09-18",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第2606号",
    "时间": "2014年09月18日",
    "案由": "被继承人债务清偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}