{
  "title": "广州东永港华燃气有限公司与广州泰邦食品科技有限公司供用气合同纠纷2015民二初1022一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州东永港华燃气有限公司,住所地广州经济技术开发区。",
      "法定代表人:汤雨明，总经理。",
      "委托代理人:郭文萃，广东广信君达律师事务所律师。",
      "委托代理人:陈婉佳，广东广信君达律师事务所实习律师。",
      "被告:广州泰邦食品科技有限公司,住所地广州市萝岗区。",
      "法定代表人:卢俊青。"
    ],
    "explain": [
      "原告广州东永港华燃气有限公司（以下简称港华燃气）诉被告广州泰邦食品科技有限公司（以下简称泰邦食品）供用气合同纠纷一案，本院于2015年11月19日立案受理后，依法适用简易程序于2016年1月11日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告港华燃气的委托代理人郭文萃、陈婉佳到庭参加诉讼，被告泰邦食品经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告港华燃气起诉称:2012年11月7日，双方签订工商客户供用气合同，约定港华燃气向泰邦食品供应天然气。",
      "天然气价格按照政府物价管理部门批准的标准执行，港华燃气每两个供气周向泰邦食品发出客户结算单，泰邦食品需在账单发出日起10日内付清账单列明的相关费用。",
      "若到期泰邦食品未能付清账单费用，港华燃气将发出催款通知书，并从逾期之日起每日收取该抄表周期燃气费1%的违约金。",
      "上述合同签订后泰邦食品一直持续用气，但燃气费仅支付至2015年5月上半期。",
      "港华燃气分别于2015年6月16日、2015年6月29日、2015年7月16日向泰邦食品发出催款通知书，要求泰邦食品支付2015年5月下半期、6月上半期、6月下半期的燃气费分别为29939.58元、36095.73元、28272.99元及相应的逾期违约金。",
      "2015年8月18日，港华燃气向泰邦食品发出对账单，泰邦食品确认截至2015年7月31日，共欠燃气费款为94308.3元。",
      "后泰邦食品停止经营，失去联系。",
      "为维护自身合法权益，港华燃气诉诸本院，请求法院判令:1.被告泰邦食品支付拖欠的燃气款94308.30元及违约金，共计188616元；2.被告泰邦食品承担本案的诉讼费用。",
      "港华燃气当庭明确第一项诉讼请求中的违约金的计算方式为分别以29939.58元、36095.73元、28272.99元为本金，分别自2015年6月15日、2015年6月26日、2015年7月16日按照每日1%的标准计算违约金至付清之日止。",
      "被告泰邦食品未提交书面答辩状，亦未出庭应诉。"
    ],
    "facts": [
      "经审理查明:2012年11月，港华燃气（燃气公司）与泰邦食品（客户）签订编号为DY-T-TBKJ的工商客户供用气合同，约定燃气公司通过管道输送方式向客户供应天然气。",
      "天然气用气价格为4.31元/立方米（燃气价格执行区物价文件），在合同有效期内，遇燃气价格调整时，则按照政府调价文件规定执行。",
      "燃气公司每两个供气周向客户发出一份客户结算单（账单），作为客户该期燃气费用的付款凭证。",
      "客户需在账单发出日起10日内付清账单列明的相关费用，若到期客户未能付清账单费用，燃气公司将发出催款通知书，并从逾期之日起每日收取该抄表周期燃气费1%的违约金。",
      "合同关于客户的违约责任中亦约定，客户未按期交燃气费的，应当自账单到期之日起每日支付当月燃气费1%的违约金。",
      "港华燃气分别于2015年6月16日、2015年6月29日、2015年7月16日向泰邦食品发出催款通知书，载明泰邦食品拖欠的2015年5月下半期、6月上半期、6月下半期的燃气费分别为29939.58元、36095.73元、28272.99元，将自逾期之日2015年6月15日、2015年6月26日、2015年7月16日按日计收1%的违约金。",
      "2015年8月18日，双方进行对账，泰邦食品确认，截至2015年7月31日止，共欠港华燃气的燃气费款共计94308.3元。",
      "以上事实有当事人陈述、工商客户供用气合同、催款通知书、对账单等证据予以证实，上述证据经庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:本案属供用气合同纠纷。",
      "港华燃气与泰邦食品签订的工商客户供用气合同，是双方的真实意思表示，亦未违反国家法律、行政法规的强制性效力性规定，合法有效，双方均应依约履行。",
      "在泰邦食品未提出抗辩，亦未提交反驳证据的情况下，港华燃气在本案中的举证已能形成证据链，依据《中华人民共和国合同法》第一百零九条  、第一百八十二条  、第一百八十四条  之规定，港华燃气主张泰邦食品支付燃气费94308.3元及违约金，具有事实与法律依据，本院予以支持。",
      "关于违约金的计算标准和起算时间，在泰邦食品未请求法院调整的情况下，具有事实与理由，本院予以照准。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  、第一百一十四条  第一款  、第一百八十二条  、第一百八十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定,判决如下:",
      "被告广州泰邦食品科技有限公司于本判决发生法律效力之日起十日内向原告广州东永港华燃气有限公司支付燃气款94308.3元及违约金（分别以29939.58元、36095.73元、28272.99元为本金，分别自2015年6月15日、2015年6月26日、2015年7月16日按照每日1%的标准计算违约金至付清之日止）。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2036元，由被告广州泰邦食品科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员黄莹",
      "二〇一六年一月十四日",
      "书记员吴宇婷"
    ]
  },
  "metadata": {
    "日期": "2016-01-14",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民二初字第1022号",
    "时间": "2016年01月14日",
    "案由": "供用气合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}