{
  "title": "黎惠卿与中国建设银行股份有限公司广州大沙头三马路支行借记卡纠纷2016民初2033一审民事判决书",
  "content": {
    "litigants": [
      "原告:黎惠卿，身份证住址广州市越秀区。",
      "被告:中国建设银行股份有限公司广州大沙头三马路支行，住所地广州市越秀区。",
      "负责人:杨磊，该支行行长。",
      "委托代理人:符丁升，中国建设银行广州越秀支行职员。",
      "委托代理人:陈翔鸣，中国建设银行广州大沙头三马路支行职员。"
    ],
    "explain": [
      "原告黎惠卿诉被告中国建设银行股份有限公司广州大沙头三马路支行借记卡纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黎惠卿、被告的委托代理人符丁升、陈翔鸣均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2016年1月30日，原告接到建设银行客服电话，告知原告所持有的借记卡异常操作，怀疑被克隆盗刷。",
      "1月31日，原告在被告处查询得知涉案借记卡于1月21日被两次盗刷并产生手续费合计9246元。",
      "原告并报警。",
      "综上，请求法院判令:被告赔偿原告被克隆银行卡提现的现金9246元。",
      "被告辩称:原告的证据不能证明其主张。",
      "原告称其银行卡被盗，不能证明涉案交易是非本人交易，且银行卡密码具有唯一性，只有原告知晓，即使发生盗刷，也是原告泄露密码的过错造成。",
      "原告不能证明涉案交易当天不在广州市。"
    ],
    "facts": [
      "经审理查明:原告在被告处办理储蓄卡（卡号62×××24），该卡正面有银联标志，并设有密码。",
      "未办理交易变动短信提醒功能。",
      "2016年1月30日，建设银行的工作人员通过电话告知原告银行卡存在使用异常的情况（被多次查询余额及取现交易），并告知原告前往建设银行查询相关情况。",
      "1月31日，原告前往被告处查询上述情况，被告出具打印流水，但无法查询到涉案交易具体情况。",
      "原告遂前往广州市公安局越秀区分局白云派出所报案，该派出所出具报警回执。",
      "现无证据显示公安机关有侦查结果。",
      "经双方确认，涉案交易发生于2016年1月21日，福建省福州市晋安区王庄街道福马路168号名城花园6#楼02店面的建设银行ATM设备，第一笔取现交易金额为5000元，产生手续费25元，第二笔取现交易金额为4200元，产生手续费21元。"
    ],
    "opinion": [
      "本院认为:原告在被告处开立银行账户，双方存在储蓄存款合同关系。",
      "本案是基于原告的银行卡发生ATM机取现，原告认为非本人所为，并要求被告承担赔偿责任而引发的纠纷。",
      "本案中的主要争议焦点是:1、涉案的交易是否为真卡交易；2、原告是否已尽到妥善保管密码的义务。",
      "对于焦点一，涉案交易的发生时间为2016年1月21日，地点为福建省福州市晋安区，而原告在2016年1月30日经被告的工作人员电话告知涉案银行卡存在使用异常的情况后于1月31日前往被告处查询并报警，此事实双方均不存争议，本院予以认定。",
      "从涉案款项的交易地点、时间，被告工作人员告知原告涉案银行卡存在异常交易的情况，原告在收到被告工作人员的电话后即及时采取措施并报警等情形综合分析，涉案的两笔交易应属于伪卡交易。",
      "原告的银行账户存款9200元、手续费46元属于是被他人使用伪卡进行盗刷。",
      "对于焦点二，被告作为专业金融机构，对原告的银行账户资金负有安全保障义务，并应承担提高风险防范能力、不断完善技术设备和提升银行卡防伪能力的职责。",
      "被告核发银行卡，却未能保障卡片足够高的安全性能，对伪卡交易未能有效识别，最终导致银行卡被伪造并造成原告存款损失，依照合同法第一百零七条关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，被告应当承担违约责任。",
      "银行卡在ATM机取款交易需具备两条件:真实银行卡和正确密码，两者缺一不可。",
      "由于交易密码是由储户自己设置，并通过加密后传输和保存，具有唯一性和保密性，除储户本人知道该密码外，任何人包括银行在内都无法查询到该密码。",
      "储户对密码有妥善保管和保密的义务，除非有证据证明是由于银行的原因导致密码泄露，否则，密码泄露导致损失的风险应由储户承担。",
      "本案中，取款人能够正确输入原告的银行卡密码，并成功通过银行自助交易系统的识别验证，说明原告设定的密码已经泄露，原告不能证明是由于银行的原因导致密码泄露，故原告对密码泄露导致的损失应当承担责任。",
      "原告要求被告全额赔偿存款损失，理由不成立，本院不予支持。",
      "综上，原告的银行卡账户被他人使用伪卡取现9200元、手续费46元，是由被告未能识别伪卡和原告密码泄露两方面因素共同导致，被告应对未能识别伪卡承担主要责任，即70%的责任，原告应对密码泄露承担次要责任，即30%的责任，故被告应赔偿（9200元+46元）×70%=6472.2元给原告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百二十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告中国建设银行股份有限公司广州大沙头三马路支行向原告黎惠卿赔偿6472.2元。",
      "二、驳回原告黎惠卿的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由原告黎惠卿负担15元，被告中国建设银行股份有限公司广州大沙头三马路支行负担35元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨斯淼",
      "人民陪审员陶茂娟",
      "人民陪审员周小燕",
      "二〇一六年五月十三日",
      "书记员樊文韬"
    ]
  },
  "metadata": {
    "日期": "2016-05-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初2033号",
    "时间": "2016年05月13日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}