{
  "title": "欧派家居集团股份有限公司与广州市格惠电器有限公司侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:欧派家居集团股份有限公司，住所地广州市白云区广花三路366号。",
      "法定代表人:姚良松，该公司董事长。",
      "委托诉讼代理人:闵霞，广东朗乾律师事务所律师。",
      "委托诉讼代理人:翟婷芳，广东朗乾律师事务所实习人员。",
      "被告:广州市格惠电器有限公司，住所地广州市黄埔区开元南路630号首层。",
      "法定代表人:张美娜。",
      "委托诉讼代理人:罗广威，男，1979年12月8日出生，汉族，住广州市天河区，该公司员工。"
    ],
    "explain": [
      "原告欧派家居集团股份有限公司（以下简称欧派公司）与被告广州市格惠电器有限公司（以下简称格惠公司）侵害商标权纠纷一案，本院于2018年11月7日立案后，依法适用简易程序，于2019年1月23日公开开庭进行审理。"
    ],
    "procedure": [
      "原告欧派公司的委托诉讼代理人闵霞，被告格惠公司的委托诉讼代理人罗广威到庭参加诉讼，本案现已审理终结。",
      "原告欧派公司向本院提出诉讼请求:1.判令被告立即停止侵害原告第4378572号“”注册商标专用权，包括停止在“阿里巴巴”网店的消毒柜、热水器产品网页上使用“欧派”文字进行宣传、停止在其他网络交易平台上使用“欧派”进行宣传销售燃气灶、集成灶产品；2.判令被告赔偿原告经济损失及维权合理费用8万元。",
      "事实和理由:原告欧派集团成立于1994年7月1日，系一家从事家居产品制造业的股份有限公司。",
      "2017年3月28日在上海证券交易所上市。",
      "1997年12月21日，广州市康洁厨房设备有限公司经商标局核准注册了第1137521号“”商标，核定使用商品为第11类厨房炉灶、煤气灶、电器炊具等。",
      "后该商标的注册人变更为欧派家居集团股份有限公司。",
      "经续展，专用权期限至2027年12月20日。",
      "2007年6月7日，广州欧派橱柜企业有限公司经国家商标局核准注册了第4378572号“”注册商标，核定使用商品包括第11类燃气灶、浴室装置、厨房用抽油烟机、消毒碗柜、电炊具等。",
      "后该商标的注册人变更为欧派家居集团股份有限公司。",
      "经续展，专用权期限至2027年6月6日。",
      "2008年2月，原告的第1128213号“”商标在餐具柜、贮存架上被认定为广东省著名商标；2009年4月24日，该商标被认定为驰名商标，原告涉案商标文字与该驰名商标相同，因此，也具有广泛的知名度和美誉度。",
      "原告发现被告在“阿里巴巴”批发网开设的网店中，以包含“欧派”文字的商标名称，销售三款未标注原告企业名称和商标的消毒柜、热水器产品，并标注品牌为“广东欧派”。",
      "《中华人民共和国商标法》第四十八条  规定:“本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为”。",
      "因此，被告在上述广告宣传中使用“欧派”文字的，侵害了原告涉案商标专用权。",
      "为维护自身合法权益，提起本案诉讼。",
      "被告格惠公司答辩称:原告在列表网、贸易网上查询到我方店铺相关的信息我不清楚，不是我方放置的；店铺开设时间确实是6年，但是店铺没有销量，且排名在300页，我方不是以网上销售为主，只是兼职。",
      "我方只是在网页宣传上使用了“欧派”标识，实际销售的实物上没有“欧派”字样。",
      "我方没有工厂。",
      "在网上标注“欧派”“樱花”“西门子”“康莱帝”只是为了吸引客户的眼球。",
      "本案双方当事人围绕诉讼请求提交了证据，本院依法组织进行了证据交换和质证，查明事实如下:",
      "一、涉案商标的情况",
      "2007年6月7日，广州欧派橱柜企业有限公司经核准注册取得第4378572号“”商标，核定使用商品类别为第11类，包括燃气炉、微波炉（厨房用具）、消毒碗柜、厨房用抽油烟机等，有效期自至2017年6月6日。",
      "2014年3月24日，上述商标经核准转让给原告欧派公司，后经续展，该商标有效期至2027年6月6日。",
      "2007年9月，“欧派牌家用橱柜”在2007年9月-2008年9月被国家质量监督检验检疫总局评为中国名牌产品并获得“中国名牌产品证书”；2008年2月，“”商标经广东省著名商标认定委员会认定延续为广东省著名商标，认定商品为餐具柜、贮存架、碗碟柜，并获得证书号为2008Y05189号的广东省著名商标证书。",
      "原告欧派公司还取得“中国品牌价值500强证书”“中国行业标志性品牌证书（橱柜行业）”等荣誉证书。",
      "被告格惠公司对上述事实的真实性、合法性、关联性均没有异议，本院对上述事实予以认定。",
      "二、被控侵权行为的情况",
      "2018年5月3日，原告对企业名为“广州市格惠电器有限公司”在1688网站上的内容申请时间戳证据保全，联合信任时间戳服务中心出具了可信时间戳认证证书，载明:本证书时间戳由国家授时中心负责授时和守时保障的联合信任时间戳服务中心签发，证明文件（或电子数据）自申请时间戳时起已经存在且内容保持完整、未被篡改。",
      "该证书表示在“1688网站”存在被告格惠公司的网店，通过主页搜索关键词“欧派”，查询到三款产品:燃气热水器、速热式电热水器、消毒柜。",
      "燃气热水器销售价格为700-720元，速热式电热水器销售价格为680元，消毒柜销售价格为618-638元，该三款产品在详细信息栏均显示其品牌为“广东欧派”；联系方式栏显示名称为被告格惠公司、联系人罗广威、地址中国广东佛山市顺德区容桂华口高新区等信息。",
      "2019年1月18日，原告对商家名为“广州市格惠电器有限公司”在“列表网”上的内容申请网页取证保全，区块链保全证书显示在网站首页有“广州市格惠电器有限公司”的名称，其热销产品有“高端正品欧派集成灶13号集成灶”“嵌入式燃气欧派液化气”等；原告还对“广州市格惠电器有限公司”在“全天候贸易网”上的内容申请网页取证保全，区块链保全证书显示在网站首页有“广州市格惠电器有限公司”的名称，其产品名为“高端正品欧派集成灶13号集成灶带清洗”，下方产品详情栏显示品牌为欧派。",
      "被告格惠公司对可信时间戳认证证书的真实性无异议，确认其在阿里巴巴店铺网页宣传上使用了“欧派”标识，本院对上述事实予以认定。",
      "对于原告在列表网、贸易网上查询到格惠公司店铺相关的信息被告格惠公司称不清楚，不是其放置的，由于原告欧派公司的网页保全证书只显示在第三方网站上有被告公司的相关产品信息，并未提交证据证明该第三方网站上产品销售信息由被告上传放置，因此，本院对该网页显示内容的真实性予以确认，但不确认是被告将该内容放置于该网页。",
      "三、其他事实",
      "庭审中，原告明确其请求经济损失及合理费用为80000元的依据是考虑到欧派原告的字号是原告的驰名商标，具有很高的知名度；被告的阿里巴巴店铺介绍中写明了其是西门子、樱花等品牌的代工厂家，因此证明被告是以侵权为主业，主观恶意明显；涉案店铺开设时间长达6年，侵权时间长及原告维权所支付的合理成本等因素。",
      "被告格惠公司的类型为有限责任公司，注册资本为50万元，成立日期为2013年7月9日，经营范围为家用电器批发。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权纠纷，本案的争议焦点为:一、被告格惠公司的行为是否侵犯原告的注册商标专用权；二、若构成侵权，被告格惠公司需承担的侵权责任。",
      "关于被告格惠公司的行为是否侵犯原告的注册商标专用权的问题",
      "《中华人民共和国商标法》第三条  第一款  规定:“经商标局核准注册的商标为注册商标，包括商品商标、服务商标和集体商标、证明商标；商标注册人享有商标专用权，受法律保护。",
      "原告为尚在保护期限内的第4378572号“”注册商标所有权人，应受到我国法律保护。",
      "本案中原告第4378572号“”注册商标在第11类商品核定使用范围包括燃气灶、消毒碗柜、厨房用抽油烟机等，被告格惠公司在其网店的销售页面显示的燃气热水器、速热式电热水器、消毒柜等产品图片下方的品牌说明中使用了“广东欧派”字样，其中“广东”是地理位置，该词组的核心词是“欧派”，与原告主张权利的第4378572号“”注册商标相比，两者读音、含义一致，二者区别仅为简体字“欧”和繁体字“歐”，两者无实质性区别，相关公众施以一般注意力极易将两者混淆。",
      "因此，本院认定被告格惠公司的行为侵犯了原告欧派公司第4378572号“”注册商标专用权。",
      "二、被告格惠公司需承担的侵权责任",
      "关于停止侵权。",
      "根据《中华人民共和国民法总则》第一百七十九条的规定，承担民事责任的方式包括停止侵害、赔偿损失等，且可以合并适用。",
      "据此，原告要求被告格惠公司停止侵害第4378572号“”注册商标，包括停止在“阿里巴巴”网店的消毒柜、热水器产品页面上使用“欧派”文字进行宣传，本院予以支持；由于被告格惠公司在庭审中称其对“列表网”“全天候贸易网”的相关内容不清楚，并非其放置，且原告未能提交证据证实在“列表网”“全天候贸易网”的产品销售信息系被告格惠公司上传放置，故关于原告要求被告格惠公司停止在其他网络交易平台上使用“欧派”进行宣传销售燃气灶、集成灶产品的诉请，本院不予支持。",
      "关于被告格惠公司的具体赔偿数额。",
      "根据《中华人民共和国商标法》第六十三条  的规定,侵权赔偿数额应按照权利人因侵权所受到的实际损失、侵权人因侵权所获得的利益或注册商标许可费的倍数而确定，上述因素难以确定的，由人民法院根据侵权行为的情节给予三百万元以下的赔偿。",
      "本案中，原告未能举证证明其所受到的实际损失、被告的侵权获利或注册商标许可费。",
      "又根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  的规定，人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "本院考虑原告“”字号及商标的知名度较高，综合被告格惠公司侵权行为的性质、主观过错程度、侵权情节、经营规模、侵权时间较长等因素，酌定被告格惠公司向原告赔偿经济损失15000元（含合理费用）。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民法总则》第一百七十九条、《中华人民共和国商标法》第五十七条  第（二）项  、第（三）项  、第六十三条  、第六十四条  第二款  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十条  、第十六条  、第十七条  之规定，判决如下:",
      "一、被告广州市格惠电器有限公司立即停止侵犯原告欧派家居集团股份有限公司第4378572号“”注册商标，包括停止在“阿里巴巴”网店的消毒柜、热水器产品网页上使用“欧派”文字进行宣传；",
      "二、被告广州市格惠电器有限公司在本判决生效之日起十日内赔偿原告欧派家居集团股份有限公司经济损失（含合理费用）共计15000元；",
      "三、驳回原告欧派家居集团股份有限公司的其他诉讼请求。",
      "如被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费900元，由原告欧派家居集团股份有限公司负担731元，被告广州市格惠电器有限公司负担169元。",
      "保全费820元，原告欧派家居集团股份有限公司负担666元，由被告广州市格惠电器有限公司负担154元。",
      "被告需承担的部分，由被告向原告迳付，本院不再退费。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判员郭志雄",
      "二〇一九年三月一日",
      "法官助理张宋萍",
      "书记员张晓云"
    ],
    "attach": [
      "附:本裁判所依据法律",
      "《中华人民共和国商标法》第五十七条有下列行为之一的，均属侵犯注册商标专用权:",
      "（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；",
      "（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；",
      "（三）销售侵犯注册商标专用权的商品的；",
      "（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；",
      "（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；",
      "（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；",
      "（七）给他人的注册商标专用权造成其他损害的。",
      "《中华人民共和国商标法》第六十四条第二款销售不知道是侵犯注册商标专用权的商品，能证明该商品是自己合法取得并说明提供者的，不承担赔偿责任。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条商标法第五十二条第（一）项规定的商标相同，是指被控侵权的商标与原告的注册商标相比较，二者在视觉上基本无差别。",
      "商标法第五十二条第（一）项规定的商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。",
      "第十条人民法院依据商标法第五十二条第（一）项的规定，认定商标相同或者近似按照以下原则进行:",
      "（一）以相关公众的一般注意力为标准；",
      "（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；",
      "（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "第十六条侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条第二款的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "当事人按照本条第一款的规定就赔偿数额达成协议的，应当准许。",
      "第十七条商标法第五十六条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和案件具体情况，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2019-03-01",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初6902号",
    "时间": "2019年03月01日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}