{
  "title": "钟杰与赖宥嘉保管合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟杰，男，1971年12月2日出生，汉族，住广州市番禺区。",
      "委托代理人:郭丽娟，系广东成悦律师所律师。",
      "委托代理人:梁振业，系广东成悦律师所实习律师。",
      "被告:赖宥嘉，男，1951年10月30日出生，台湾居民，住台中市大里区。"
    ],
    "explain": [
      "原告钟杰诉被告赖宥嘉保管合同纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟杰的委托代理人郭丽娟、梁振业到庭参加了诉讼。",
      "被告赖宥嘉经本院依法传唤，无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告钟杰诉称:被告在广州市番禺区代原告保管现金35万元，并于2013年7月8日向原告出具了《现金保管条》。",
      "《现金保管条》显示:被告代原告保管人民币35万元整，前述款项不计算利息，原告有权凭此保管条向被告取回上述款项。",
      "原告委托广东成悦律师所于2013年9月6日向被告发出《关于要求返还人民币35万元的律师函》，要求被告自收到律师函之日起7日内或该律师函寄出之日10日内（以先到之日为准），应向原告返还人民币35万元。",
      "但是被告于2013年9月8日收到上述《律师函》后至今未向原告返还上述款项。",
      "原告认为，被告向原告出具《现金保管条》是被告真实意思表示，不违反法律强制性规定，是合法有效的。",
      "《现金保管条》虽未约定还款期限，但是根据我国《合同法》第六十二条的规定:“当事人就有关合同内容约定不明确，依照本法第六十一条的规定仍不能确定的，适用下列规定:……（四）履行期限不明确的，债务人可以随时履行，债权人也可以随时要求履行，但应当给对方必要的准备时间。",
      "……”《合同法》第三百七十六规定:“寄存人可以随时领取保管物。",
      "”依照上述法律规定，原告有权要求被告在合理期限内返还人民币35万元，原告在委托律师向被告发出律师函后，被告未在限期内向原告返还35万元，已经违反了《现金保管条》的约定，故被告除应向原告归还本金外，还应当向原告支付自逾期还款之日起的利息。",
      "为维护自身合法权益，原告特向法院提起诉讼，请求判令:1、被告向原告归还人民币35万元及利息（利息要求以35万元为本金，按中国人民银行同期同类贷款利率，自2013年9月16日起计算至被告全部清偿款项为止，暂计至2013年10月20日为2093元）；2、本案所有诉讼费用由被告承担。",
      "被告赖宥嘉未答辩。"
    ],
    "facts": [
      "经审理查明:2013年7月8日，赖宥嘉向钟杰出具《现金保管条》一份，载明:兹代大陆友人钟杰保管人民币叁拾伍万元整属实，上述款项不计利息。",
      "钟杰先生有权凭此保管条向本人取回上述款项，特立此据为凭。",
      "2013年9月6日，钟杰委托广东成悦律师事务所林伟锋律师向赖宥嘉发出《关于要求返还人民币35万元的律师函》，要求赖宥嘉收到律师函之日起7日内或律师函寄出之日起10日内（以先到之日为准），向钟杰返还人民币35万元。",
      "如赖宥嘉未按时履行上述义务，自逾期之日起，赖宥嘉应以35万元为本金按中国人民银行同期同类贷款利率向钟杰支付利息。",
      "该律师函于2013年9月8日签收。",
      "诉讼中，钟杰称其于2013年7月8日在番禺区市桥街××路××室将35万元现金交付给赖宥嘉代为保管，后钟杰向赖宥嘉发出律师函要求返还35万元，但赖宥嘉一直未归还该笔款项。",
      "为证实上述主张，钟杰申请证人黄进旺作证。",
      "黄进旺于2013年11月13日在广东成悦律师事务所办公室所作的询问笔录、2013年11月21日在本院所作询问笔录以及其提交的证认证言中述称,钟杰、赖宥嘉经黄进旺介绍认识后，钟杰和赖宥嘉达成合意，钟杰拿出35万元交给赖宥嘉保管，该笔钱不计利息，钟杰随时可以要求赖宥嘉归还。",
      "2013年7月8日，钟杰、赖宥嘉一起前往黄进旺朋友的公司即广州市峥之嵘贸易有限公司办公室，在黄进旺的见证下，赖宥嘉向钟杰出具案涉《现金保管条》，钟杰当场将款项以现金方式交给赖宥嘉。",
      "以上事实，有钟杰提供的《现金保管条》、《关于要求返还人民币35万元的律师函》、《公证书》、邮件查询单、证人证言、本院的询问笔录及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，本案被告赖宥嘉为台湾居民，本案为涉台合同纠纷，参照涉外案件进行处理。",
      "因本案合同履行地在广州市番禺区，故本院对本案具有管辖权。",
      "关于本案适用法律的问题，根据《中华人民共和国合同法》第一百二十六条  的规定，因当事人未就处理本案合同争议所适用的法律做出选择，本案合同履行地在我国内地，依照最密切联系原则，本院确认我国内地法律作为解决本案争议的准据法。",
      "保管合同是保管人保管寄存人交付的保管物，并返还该物的合同。",
      "本案中，钟杰将35万元现金交由赖宥嘉保管，自钟杰将35万元交付给赖宥嘉后，双方即形成保管合同关系。",
      "该保管合同系双方当事人真实意思表示，未损害第三人合法权益，亦未违反法律法规的强制性规定，合法有效。",
      "保管合同成立后，双方均应按协议的约定履行，寄存人可随时领取保管物，保管人应予以配合，现钟杰要求赖宥嘉返还所保管的现金35万元，合理合法，本院应予支持。",
      "另，赖宥嘉未按《关于要求返还人民币35万元的律师函》要求在收到律师函后七日内返还案涉款项，故钟杰诉请赖宥嘉自逾期之日即2013年9月16日起按中国人民银行同期同类贷款利率计付利息，于法有据，本院亦予以支持，利息暂计至2013年10月20日为2093元。",
      "赖宥嘉经本院依法传唤，无正当理由未到庭参加诉讼，视为其放弃相应的诉讼权利。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第三百六十七条  、第三百七十六条  第一款  、第三百七十八条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告赖宥嘉在本判决发生法律效力之日起十日内向原告钟杰返还代为保管的现金35万元并支付利息（利息以35万元为本金，自2013年9月16日起，按中国人民银行同期同类贷款利率计至款项偿清之日止，暂计至2013年10月20日为2093元）。",
      "如未按本判决指定的期间履行给付上述款项的义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费6581元，由被告赖宥嘉负担。"
    ],
    "inform": [
      "如不服本判决，原告钟杰可在判决书送达之日起十五日内，被告赖宥嘉可在判决书送达之日起三十日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长简碧华",
      "人民陪审员张笑兰",
      "人民陪审员陈秋明",
      "二〇一四年十月十四日",
      "书记员吴梓云"
    ]
  },
  "metadata": {
    "日期": "2014-10-14",
    "法院": "广州市番禺区人民法院",
    "案号": "（2013）穗番法民四初字第115号",
    "时间": "2014年10月14日",
    "案由": "保管合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}