{
  "title": "中纺大厦置业有限责任公司与孙建华劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:中纺大厦置业有限责任公司，住所地北京市东城区东直门南大街6号。",
      "法定代表人:杨建光，董事长。",
      "委托诉讼代理人:姚晓明，北京德恒律师事务所律师。",
      "被上诉人（原审原告）:孙建华，男，1977年10月31日出生，汉族，住山东省青岛市四方区。",
      "委托诉讼代理人:周春梅，北京市中淇律师事务所律师。"
    ],
    "explain": [
      "上诉人中纺大厦置业有限责任公司（以下简称中纺大厦）因与被上诉人孙建华劳动争议一案，不服北京市东城区人民法院（2018）京0101民初17347号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月5日立案后，依法组成合议庭进行了审理，本案现已审理终结。",
      "中纺大厦上诉请求:撤销一审判决，改判驳回孙建华的全部诉讼请求。",
      "事实和理由:孙建华本次工作岗位及工资标准调整事宜符合惯例及公司法的规定，孙建华为公司法定代表人、董事长、高级管理人员，其本次工作岗位及工资标准调整事宜应当适用公司法的特别规定，孙建华知悉并同意调整工资标准。",
      "一审判决漏审我公司提交的规章制度，孙建华存在重大事项未向上级报告，违反公司规定的行为。",
      "2018年3月已经免除了孙建华董事长、总经理职务，其不应享受双薪。",
      "一审认定事实不清，适用法律错误。",
      "孙建华辩称，同意一审判决。",
      "中纺大厦是国有企业，孙建华属外聘人员，其与公司签订的是无固定期限合同，应遵守劳动合同约定，适用劳动合同法，不应适用公司法。",
      "中纺大厦在一审中没有提交证据证明孙建华在职期间存在违法违纪行为，也不存在不能胜任工作情况，中纺大厦降薪调岗没有法律依据。",
      "孙建华向一审法院起诉，请求中纺大厦支付:1．2018年5月1日至31日工资差额11000元；2．2018年6月1日至7月5日期间工资差额15954元；3．解除劳动关系经济补偿金374000元；4．2018年上半年双薪22000元。",
      "一审法院认定事实:2013年11月孙建华（乙方）与中纺大厦（甲方）签订劳动合同，载明劳动合同期限为无固定期限，乙方同意根据甲方需要，担任副总经理岗位，执行标准工时制度。",
      "双方约定合同增加以下内容:乙方从2001年7月至2012年10月11日在山东省人民政府驻北京办事处下属单位北京泰山饭店有限公司工作，2012年10月12日，根据工作需要，由山东省人民政府驻北京办事处安排至甲方工作。",
      "因北京泰山饭店有限公司划转至鲁商集团，2013年11月1日，乙方与北京泰山饭店有限公司终止了劳动关系，正式与甲方签订劳动合同，甲方认可乙方工龄从2001年7月开始计算。",
      "2015年8月18日，双方签订劳动合同变更书，约定自2015年8月起，乙方工作岗位调整为中纺大厦董事长、总经理兼东方花园饭店副总经理，工资保险福利按照东方花园饭店总经理标准执行。",
      "合同正常履行期间，孙建华的每月工资由中纺大厦和东方花园饭店共同发放。",
      "2015年8月18日山东省人民政府驻北京办事处鲁京办任［2015］4号文件载明，经研究决定聘任孙建华为中纺大厦董事长、总经理兼东方花园饭店副总经理，聘期3年，自2015年8月18日至2018年8月17日，原聘任职务自然免除。",
      "2015年12月山东省人民政府驻北京办事处，鲁京办批字［2015］18号文件载明，对中纺大厦上报的《关于调整部分管理干部工资的请求》，批复原则同意申请，调整后薪酬标准为，总经理每月22000元，副总经理每月15400元。",
      "2018年3月30日中共山东省人民政府驻北京办事处委员会鲁京办党任［2018］4号，关于免去孙建华等同志职务的通知载明，按照省委巡视整改及选人用人专项检查要求，经党委会研究决定，免去孙建华中纺大厦董事长、总经理兼东方花园饭店副总经理职务。",
      "双方认可中纺大厦于2018年3月30日通知孙建华到北京山东宾馆任职。",
      "孙建华在2018年4月3日所写关于办事处党委免职要求本人到山东宾馆报到的说明中称，4月2日收到办事处党委下发的免职文件，要求4日9点前至办事处党委安排的工作地点即山东宾馆报到副总一职的报到通知书。",
      "鉴于此次免职以及更换工作岗位，降低职位的行为没有与我提前协商和沟通征得同意，按照相关法律法规本人不同意此次调动。",
      "中纺大厦按月工资11000元标准支付孙建华2018年4月、5月、6月工资。",
      "2018年7月2日，孙建华向中纺大厦提交解除劳动关系通知书，载明:2018年6月11日本人收到公司发放的5月份工资5864.96元（按工资基数11000元），但本人应发为17773.96元（按工资基数22000元），就此因公司克扣本人工资，本人特通知公司，解除双方的劳动合同与劳动关系，并请公司尽快将5月份克扣的工资、6月份未发的工资、劳动关系解除后的经济补偿金等款项支付给本人。",
      "中纺大厦认可收到该通知。",
      "双方认可2018年7月2日解除劳动合同。",
      "诉讼中，孙建华主张换岗、降职、降薪都没跟其协商过，其是被迫解除劳动合同，调岗后中纺大厦也没跟其说过工资标准，也没说解除劳动关系。",
      "孙建华提交:证据1.《员工手册》，其中记载工作满一年，根据饭店《薪资支付管理规定》第二年享受14个月双薪；薪资的支付，执行下发薪制，即每月8日发放上月的工资（以上月1日至月底的实际考勤记录为支付工资依据）；每月8日发放上月工资，（遇节假日公司有权顺延或提前发放）。",
      "证据2.关于5月份发放工资的说明（中纺大厦收文总字第145号，2018年5月10日），内容为:办事处，鉴于招待所机构改革，新的工资薪酬体系尚未建立，各岗位工资未定，为了不影响日常工作，结合人员工资现状，本月按如下标准发放工资，发放渠道按原渠道，工资标准为应发数，待招待所新的工资薪酬体系建立健全后，按多退少补原则进行处理。",
      "山东省人民政府驻北京办事处招待所2018年5月9日。",
      "附表各岗人员5月份工资标准，山东宾馆孙建华暂定工资标准11000元。",
      "证据3.5月份饭店发放孙建华同志工资的说明，内容为:东方花园饭店，鉴于招待所机构改革，新的工资薪酬体系尚未建立，为了不影响日常工作，结合人员工资现状，本月工资由中纺大厦发放，工资标准为应发数，待招待所新的工资薪酬体系建立健全后，按多退少补原则进行处理。",
      "中纺大厦2018年5月11日。",
      "2018年5月14日孙建华在该说明上签名。",
      "孙建华称签名并不代表其认可该说明内容。",
      "中纺大厦认可上述证据的真实性，不认可证明目的，又称孙建华的工资标准是暂定。",
      "中纺大厦提交:证据1.工资表。",
      "证据2.中共山东省人民政府驻北京办事处委员会党委会议纪要第10号（2018年4月2日），记载根据省委巡视整改及选人用人专项检查要求，会议决定免去孙建华中纺大厦董事长、总经理兼东方花园饭店副总经理职务。",
      "证据3.中共山东省人民政府驻北京办事处委员会《情况说明》，内容有:2017年初省委组织部、省委第十五巡视组分别向省政府驻北京办事处党委反馈了专项检查情况和巡视反馈意见，意见明确提出省政府驻北京办事处存在干部选拔任用不规范、混编混岗问题突出等问题。",
      "同时在对办事处主要负责人同志的当面反馈中，专门提出孙建华同志作为非编制内人员，且无干部身份，不适合担任中纺大厦董事长、法定代表人等职务，要求限期整改。",
      "孙建华不认可会议纪要、《情况说明》的真实性及证明目的，认可工资表的真实性。",
      "2018年8月，孙建华向北京市东城区劳动人事争议仲裁委员会提起仲裁申请。",
      "8月27日，该仲裁委员会决定不予受理。",
      "孙建华对此不服，起诉至一审法院。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "关于孙建华主张的解除劳动关系经济补偿金。",
      "孙建华的工作岗位职务源于有关部门的任免。",
      "劳动者的工资不得克扣或无故拖欠。",
      "按会议纪要及关于免去孙建华等同志职务的通知内容，能够认定中纺大厦在孙建华工作中没有过错的情况下，降低孙建华的工资，其行为不符合劳动法规定。",
      "中纺大厦在2018年10月的答辩状中认可，孙建华按调整岗位后的标准（即每月11000元）领取工资；孙建华提交的5月份饭店发放孙建华同志工资的说明，并不能证明孙建华同意按月工资11000元支付，且在双方就工资标准未达成一致的情况下，中纺大厦也应按原工资标准支付。",
      "中纺大厦构成未及时足额支付孙建华劳动报酬。",
      "孙建华主张解除劳动合同经济补偿金，法院予以支持。",
      "关于孙建华主张的2018年5月1日至7月2日的工资差额，中纺大厦应按月工资22000元标准予以补足。",
      "7月2日后双方已解除劳动关系，孙建华主张7月2日后的工资，法院不予支持。",
      "关于孙建华主张的2018年上半年双薪22000元。",
      "《员工手册》写明，员工第二年享受14个月双薪。",
      "双方认可2018年7月2日解除劳动合同关系，中纺大厦应支付孙建华2018年上半年双薪。",
      "一审法院判决:一、自判决生效之日起7日内，中纺大厦置业有限责任公司支付孙建华2018年5月1日至7月2日的工资差额23011.5元（税前）；二、自判决生效之日起7日内，中纺大厦置业有限责任公司支付孙建华2018年上半年双薪22000元（税前）；三、自判决生效之日起7日内，中纺大厦置业有限责任公司向孙建华支付解除劳动合同经济补偿金374000元（税前）；四、驳回孙建华的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "另，一审中，中纺大厦为证明孙建华不按制度要求向办事处党委、主任办公会报告重大问题，严重违反公司制度，提交了董事长及总经理职责、副总经理工作职责、东方花园饭店总经理办公会议纪要及附件；孙建华对上述证据的真实性认可，对证明目的不予认可，并称其不存在过错，中纺大厦没有证据证明其存在重大问题或突发事件未报告的情况。",
      "二审中，当事人没有提交新证据，本院对一审查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，用人单位与劳动者协商一致，可以变更劳动合同约定的内容。",
      "变更劳动合同，应当采用书面形式。",
      "本案中，中纺大厦降低了孙建华的工资，但现其提交的证据不能充分证明系孙建华的过错导致工资降低或系经双方协商一致后，降低了孙建华的工资，故一审法院认定中纺大厦构成未及时足额支付孙建华劳动报酬，并无不当。",
      "孙建华以此为由，向中纺大厦提出解除劳动关系，并主张中纺大厦支付解除劳动关系的经济补偿金及2018年5月1日至7月2日的工资差额，应予支持。",
      "中纺大厦主张无需支付孙建华2018年5月1日至7月2日的工资差额及解除劳动合同经济补偿金的上诉请求，缺乏依据，本院不予支持。",
      "《员工手册》规定员工第二年享受14个月双薪，现双方认可劳动合同关系于2018年7月2日解除，中纺大厦应支付孙建华2018年上半年双薪。",
      "中纺大厦主张无需支付孙建华2018年上半年双薪的上诉请求，缺乏依据，本院不予支持。",
      "综上所述，中纺大厦的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由中纺大厦置业有限责任公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王丰伦",
      "审判员庞妍",
      "审判员刘艳",
      "二〇一九年九月四日",
      "法官助理刘盼盼",
      "书记员王伟"
    ]
  },
  "metadata": {
    "日期": "2019-09-04",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9800号",
    "时间": "2019年09月04日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}