{
  "title": "广东南方数媒工场科技有限责任公司与北京新浪互联信息服务有限公司侵害作品信息网络传播权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东南方数媒工场科技有限责任公司，住所地广州市越秀区广州大道中**号**层**室。",
      "法定代表人:黄灿，董事长。",
      "委托诉讼代理人:刘敏，辽宁瀛沈律师事务所律师。",
      "被告:北京新浪互联信息服务有限公司，，住所地北京市海淀区东北旺西路中关村软件园**期西扩）N-1、N-2地块新浪总部科研楼5层503室。",
      "法定代表人:杜红，董事长。",
      "委托诉讼代理人:高嵩，该公司职员。"
    ],
    "explain": [
      "原告广东南方数媒工场科技有限责任公司与北京新浪互联信息服务有限公司侵害作品信息网络传播权纠纷一案，本院于2018年7月30日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人刘敏以及被告的委托诉讼代理人高嵩到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告停止侵权行为,删除侵权文章；2.被告赔偿因其侵权行为给原告造成的经济损失和原告因维权产生的合理费用合计10000元；3.被告承担本案全部诉讼费用。",
      "事实和理由:2013年10月14日，原告在其运营的微信公众号“南方周末”（微信号:×××）中发布了标题为《“批评与自我批评”:“多少年没这么认真过了”》的原创作品，文章总字数3909字，原告依法享有该作品的信息网络传播权。",
      "被告运营的新浪网“sina.com.cn”于2013年10月14日未经原告许可且未支付报酬的情况下，违法转载并向公众传播了涉案作品。",
      "被告违法转载涉案作品的行为，已严重侵犯了原告享有对涉案作品的信息网络传播权，故诉请法院支持原告的全部诉讼请求。",
      "被告辩称:第一、涉案作品的著作权不属于原告，根据著作权法的规定，在作品上署名的公民、法人或者其他组织为作者。",
      "原告提交证据显示文章署名为“褚朝新”，原告未提供关于著作权转让的证据，故原告无权提起本案诉讼；第二、涉案文章的发布时间是2013年10月14日，原告提交独占享有《南方周末》所有作品信息网络传播权及相关权利的《说明》显示的落款时间为2017年5月1日，涉案文章的发布时间远早于该《说明》的作出时间，原告也不享有涉案作品的著作权；第三、涉案被控侵权文章在新浪网是免费阅读，转载字数仅为3824字，原告未对涉案作品作商业性使用。",
      "此外，原告提交的公证书包含了60条链接，公证费为800元，律师费20000元是针对85宗诉讼的全部代理费用，应对上述费用进行合理分摊，且本案的专业性和复杂程度相对较低，原告主张的索赔金额明显偏高；第四、原告未就涉案文章内容通知被告删除，被告在收到本案起诉状材料后，已及时删除了涉案被控侵权文章，表明被告没有侵权的主观恶意。",
      "综上意见，请驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:一、关于原告主张涉案作品的权利来源部分。",
      "根据原告提交的网络信息截图显示，微信号“×××”的微信公众号“南方周末”账号主体为广东南方数媒工场科技有限责任公司（即本案原告），该公众号上载有一篇题为《“批评与自我批评”:“多少年没这么认真过了”》的文章，在文章标题下方标注有“2013-10-14褚朝新南方周末”的文字信息，该文章包括前部、“民主生活会”进化史、“不说假话，两年没开了”、“还可以狠点，我受得了”等四部分的内容，全文约共3909字。",
      "文章尾部有“这里是南方周末微信号:×××”文字信息。",
      "在庭审中，原告当庭使用智能手机，在微信中搜索公众号“南方周末”，搜索结果中的第一个公众号即为“南方周末”，点击关注，显示账号主体为“广东南方数媒工场科技有限责任公司”（即本案原告）；在查看“历史消息”栏搜索“批评与自我批评”:“多少年没这么认真过了”，搜索结果显示有一篇题为《“批评与自我批评”:“多少年没这么认真过了”》的文章，显示有“2013-10-14褚朝新南方周末”的信息。",
      "该文章的内容与前述公众号上刊载的同名文章内容一致。",
      "2012年4月1日，南方报业传媒集团（为甲方）与褚朝新（为乙方）签订一份《广东省劳动合同》及《补充协议》，约定:“乙方自2012年4月1日起至2015年4月30日止在南方周末从事采编；乙方在集团内部各系列报刊、网站发表的作品，均属于职务作品，除署名权之外，其他著作权均由南方报业传媒集团（南方日报社）享有等”。",
      "南方日报社出具一份《情况说明》，内容为:“我单位是一家具有独立法律资格的事业单位，隶属于南方报业传媒集团，所有与南方报业传媒集团签署劳动合同（含补充协议）的员工创作的作品均系职务作品，南方报业传媒集团系职务作品著作权的唯一所有者，我单位不享有以上职务作品的著作权。",
      "2017年5月1日，南方报业传媒集团亦出具一份《说明》，内容为“广东南方数媒工场科技有限责任公司系我集团下属全资企业，负责运营我集团主办的《南方周末》及其官方网站、微信公众号、微博、移动客户端等内容平台数字版权，独占性享有《南方周末》所有作品的信息网络传播权及相关权利”。",
      "二、关于原告主张被告的侵权事实部分。",
      "原告为佐证被告运营的网站“××”转载了涉案被控侵权文章，出示了广东省广州市南粤公证处于2018年6月19日作出的（2018）粤广南粤第2436号《公证书》，该《公证书》载明:申请人广东南方数媒工场科技有限责任公司的代理人曾雪梅于2018年6月8日向该处申请办理保全证据公证，同日，在该处公证人员的监督下，申请人的代理人曾雪梅操作该处计算机，并使用该处网络进行了如下操作行为，开启计算机，通过该处网络链接互联网，在Windows桌面上新建一名为“新浪网证据保全（二）”的文件夹，然后在该文件夹内新建一名为“截屏1”的Word文档；运行网页浏览器，点击页面右上方“≡”图标，弹出菜单中点击“清除上网痕迹”弹出窗口，在弹出窗口点击“立即清理”；返回桌面，在任务栏点击“命令提示符”图标，弹出窗口，在弹出窗口中输入命令“pingbaidu.com”,键入回车，窗口显示相关信息；关闭该窗口；在网页浏览器地址栏输入“www.baidu.com”，键入回车，弹出网页，在弹出网页搜索栏输入“北京时间”，键入回车，弹出网页；在网页浏览器地址栏输入“××”,键入回车，弹出网页，在网页中点击“京公网安备11000002000016号”，弹出网页；打开由申请人提供的名为“新浪网涉嫌侵权网页（二）”的Word文档，复制文档中第1个链接“http://finance.sina.com.cn/stock/hkstock/ggscyd/20140606/072419332320.shtml”,将该链接粘贴至浏览器地址栏中，键入回车；在弹出网页中点击页面右上方“≡”图标，弹出菜单，在弹出菜单中点击“图片”，弹出窗口，在弹出窗口选择文件保存位置为步骤一所新建的名为“新浪网证据保全（二）”的文件夹，并将保存的页面图片文件命名为“1”，弹出网页；依照上述操作方式，曾雪梅将上述名为“新浪网涉嫌侵权网页（二）”的word文档内第2至第60个链接分别依次复制粘贴至浏览器地址栏中打开，并分别将所得的网页保存成图片文件至上述名为“新浪网证据保全（二）”的文件夹中，页面图片文件依次命名为“2”至“60”；在上述操作过程中，曾雪梅截取了计算机屏幕图像共三十三幅，依次粘贴到上述名为“截屏1”的word文档中并打印；兹证明以上所述与实际情况相符，该公证书附件一的打印资料与曾雪梅上述操作时计算机屏幕显示内容相符；该公证书附件二的打印资料与曾雪梅提供的“新浪网涉嫌侵权网页（二）”的内容相符；该公证书所附光盘内名为“新浪网证据保全（二）”的文件内的页面图片为曾雪梅在上述操作过程中保存所得，其内容与计算机显示页面内容相符，“新浪网证据保全（二）”文件内名为“截屏1”的文件内容与曾雪梅上述操作时计算机屏幕显示的内容相符。",
      "经当庭查验，原告所举上述公证书所附封存光盘已在（2018）粤0104民初第28196号案件中就封存状态进行查验和拆封，被告对此予以确认，并表示没有异议。",
      "当庭使用法庭计算机播放上述公证封存光盘，内容显示网站名称为“××”。",
      "根据上述公证书所附打印网页显示，该网站名称为“新浪网”，网站域名“sina.com.cn”，网站类别为“交互式”，开办者名称为“北京新浪互联信息服务有限公司（即本案被告），备案号“11000002000016号”，该网站上转载了一篇题为《官员谈民主生活会感悟:多少年没这么认真过了》的文章。",
      "文章包括前部、“民主生活会”进化史、“不说假话，两年没开了”、“还可以狠点，我受得了”等四部分的内容。",
      "原告指控上述网站使用的文章《官员谈民主生活会感悟:多少年没这么认真过了》与原告的权利文章《“批评与自我批评”:“多少年没这么认真过了”》相比，除文章标题不同外，文字内容基本一致，转载字数约为3800字左右。",
      "被告承认在其开办的网站（网址:××）上转载了涉案被控侵权文章，但在收到法院送达的起诉状副本后已立即删除了涉案被控侵权文章。",
      "原告当庭确认被告已删除了涉案被控侵权文章，故申请撤回其第一项诉讼请求即要求被告停止侵权行为、删除侵权文章的诉讼请求。",
      "本院经评议后，已依法口头裁定:准许原告撤回上述部分诉讼请求。",
      "三、其他查明事实。",
      "1.被告系成立于1999年10月28日的有限公司，注册资本为82000万元，经营范围包括第二类增电信业务中的信息服务业务、计算机互联网技术服务、计算机系统设计、安装、调试、销售计算机及软件等业务。",
      "2.原告为证实其为制止涉案侵权行为支付了律师费20000元、公证费800元及打印费、调查费、差旅费等，并出示了一份《委托代理协议》、一份律师费发票（销售方:辽宁瀛沈律师事务所，发票号码NO.10119141号，金额:20000元）、一份公证费发票（销售方:广东省广州市南粤公证处，发票号码NO.34101957号，金额:800元）予以证明。",
      "被告在答辩中认为公证书包含了60个链接的文章，本案只有一篇文章；此外，本案为常规知识产权案件，律师前期工作为整体一次性完成，工作成本不高，故请求对合理费用进行合理分摊。"
    ],
    "opinion": [
      "本院认为:原告主张题为《“批评与自我批评”:“多少年没这么认真过了”》的文章含有陈述、分析、评论的智慧成果，具有独创性，属于《中华人民共和国著作权法》第三条  第（一）项  所保护的文字作品。",
      "根据《中华人民共和国著作权法》第十六条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  之规定，如无相反证据，在作品或者制品上署名的自然人、法人或其他组织视为著作权或与著作权有关权益的权利人；当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、取得权利的合同等，可以作为证据。",
      "根据原告提交的“南方周末”微信公众号网络信息截图以及南方报业传媒集团出具的《说明》，同时结合原告当庭使用智能手机登录“南方周末”微信公众号查看涉案文章，上述证据已构成严密的证据链，且可相互印证，足以证实涉案文章《“批评与自我批评”:“多少年没这么认真过了”》发布在原告开办的《南方周末》微信公众号内，该文章的记者为褚朝新，在被告没有提出相反证据的情况下，足以认定褚朝新是涉案文章《“批评与自我批评”:“多少年没这么认真过了”》的作者。",
      "根据褚朝新与南方报业传媒集团签订的《劳动合同》及《补充协议》，订明褚朝新在南方报业传媒集团内部各系列报刊、网站、移动客户端等媒体发表的作品均属职务作品，除署名权之外的其他著作权均由南方报业传媒集团享有；再根据南方日报社出具的《情况说明》，载明其隶属于南方报业传媒集团，所有与南方报业传媒集团签署劳动合同（含补充协议）的员工创作的作品均系职务作品，南方报业传媒集团系职务作品著作权的唯一所有者，故南方报业传媒集团系褚朝新任职期间发表在该集团内部系列报刊、网站上等职务作品除署名权之外其他著作权的著作权人。",
      "同时，根据南方报业传媒集团出具的《说明》，原告作为南方报业传媒集团下属全资企业，负责运营集团主办的《南方周末》及其官方网站、微信公众号、微博、移动客户端等内容平台数字版权，独占性享有《南方周末》所有作品的信息网络传播权及相关权利，再结合原告开办运营的“南方周末”微信公众号载有涉案文章《“批评与自我批评”:“多少年没这么认真过了”》，时间为2013年10月14日，以上证据证实涉案文章系褚朝新在任职期间发表在《南方周末》的文章，由南方报业传媒集团享有除署名权之外的其他著作权利。",
      "现原告经南方报业传媒集团确认，独占享有该文章的信息网络传播权，故原告有权为维护其著作权利提起本案诉讼。",
      "根据《中华人民共和国民事诉讼法》第六十九条  和《最高人民法院关于民事诉讼证据的若干规定》第七十七条  第（一）项  之规定，经过法定程序公证证明的法律事实和文书，人民法院应当作为认定事实的根据，但有相反证据足以推翻公证证明的除外。",
      "根据原告所举的（2018）粤广南粤第2436号《公证书》记载的内容显示，被告开办的“新浪网网址:××”转载了涉案被控侵权文章《官员谈民主生活会感悟:多少年没这么认真过了》。",
      "被告也当庭确认其开办的“新浪网，网址:××”转载了涉案被控侵权文章，故本院对原告所举上述公证书的证明效力予以采信。",
      "经当庭比对，被告在其网站转载的涉案被控侵权文章与原告享有著作权的文章《“批评与自我批评”:“多少年没这么认真过了”》除标题进行了修改外，其余文字内容基本一致，转载字数约为3800字左右。",
      "被告未经原告许可，擅自在其开办的网站上转载被控侵权文章，使公众可以在其个人选定的时间和地点获得该作品，侵害了原告享有对涉案文章的信息网络传播权，理应承担停止侵权及赔偿损失的法律责任。",
      "鉴于原告在庭审中已确认被告删除了侵权文章，并申请撤回其第一项诉讼请求即要求被告停止侵权行为、删除侵权文章的诉讼请求，本院已依法口头裁定准许原告撤回该项诉讼请求，故对于停止侵权部分不再重复处理。",
      "关于赔偿金额的确定问题。",
      "鉴于原告因被侵权所受到的实际损失和被告因侵权所获得利润均无足够证据证实，本院综合考虑被告侵权的主观过错、侵权的持续时间、被告网站的知名度及影响力、本案文字作品的篇幅、文字作品报酬规定以及原告为制止侵权行为所付出的合理维权费用等因素，酌定被告承担的赔偿数额为4000元（该款含原告为制止侵权所产生的合理维权费用），原告诉请赔偿金额及维权费用超出上述酌定部分的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国著作权法》第十六条  、第四十八条  第（一）项  、第四十九条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第二十五条  第一款  及第二款、第二十六条  之规定，判决如下:",
      "一、被告北京新浪互联信息服务有限公司应于本判决发生法律效力之日起十日内,赔偿经济损失4000元（该款含原告为制止侵权行为所支出的合理费用）给原告广东南方数媒工场科技有限责任公司；",
      "二、驳回原告广东南方数媒工场科技有限责任公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告北京新浪互联信息服务有限公司承担。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知之次日起七日内按不服一审判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长刘婷",
      "人民陪审员徐燕琼",
      "人民陪审员徐洁霞",
      "二〇一九年一月二十三日",
      "法官助理陈婉君",
      "法庭记录黄家皓"
    ]
  },
  "metadata": {
    "日期": "2019-01-23",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初30087号",
    "时间": "2019年01月23日",
    "案由": "侵害作品信息网络传播权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}