{
  "title": "广州撒酷哈服装设计有限公司与林佳辉特许经营合同纠纷2015民二初1762一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州撒酷哈服装设计有限公司。",
      "住所:广州市越秀区。",
      "法定代表人:李云霞。",
      "委托代理人:刘宏军，该公司职员。",
      "被告:广州市越秀区菲盈服饰商行。",
      "住所:广州市越秀区。",
      "实际经营者:林佳辉，女，汉族，1975年10月14日出生，身份证住址:黑龙江省鸡西市恒山区中心村4组。",
      "委托代理人:熊小强，广东执正律师事务所律师。"
    ],
    "explain": [
      "原告广州撒酷哈服装设计有限公司诉被告广州市越秀区菲盈服饰商行合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的法定代表人李云霞及其委托代理人刘宏军、被告的委托代理人熊小强到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，原告与被告于2014年12月5日签订《批发代理合作协议》，约定合作期限为2015年1月1日至2017年12月30日，原告授予被告“撒哈米兔”品牌系列服饰在中国地区批发代理商，被告本应完成原告确定的销售指标，同时按照已销售的货物收取佣金并按期将货款汇到原告指定的账户上。",
      "合同签订后，原告依约在2015年3月前向被告发送吊牌价4334560元的货物，后来被告在2015年2月至10月期间销售了665件货物。",
      "其中660件是以吊牌价3.5折以上卖出的，销售额是311882元。",
      "按合约抽成销售额的两成，被告应抽佣金62376.4元。",
      "另有5件是以1.5折卖出给客户的总销售额为960元，还有3件也低价卖出778元。",
      "按合约这8件抽取销售额10%，为173.8元。",
      "扣除这些佣金（62376.4+173.8）元，还有被告之前预付的150000元加盟金，被告本应付销售额101072.2元给原告。",
      "但被告不仅从2015年3月销售这批货品起，就不按约定每月回款，也对原告多次要求对账和销售报表或返还货品等任何原告要求置之不理。",
      "无奈货品在被告手里，原告只好等待。",
      "直到季未，2015年11月2日，被告要求原告另付运费和包装费去对账拿尾货。",
      "并清算写字条要求原告当初付现金1415元，才准许原告派人提走当初这批货品的尾货。",
      "这1415元是不在条约要求范围内的该付款，原告是被胁迫。",
      "原告认为，被告的行为不顾《批发代理合作协议》的约定，拒不向原告支付货款已经构成了严重违约，鉴于服装具有明显的销售季节性，原告与被告的合同缺乏继续执行的可能性。",
      "据此，现请求法院判令:1、请求解除双方签订的《批发代理合作协议》；2、请求判令被告支付原告货款101070元；3、请求法院判决被告返还胁迫款项金额1415元；4、请求法院判决被告承担本案的受理费。",
      "被告辩称，被告:1、同意原告第一项诉讼请求；2、我方没有与原告发生合作关系，我方只与李云霞发生合作关系；3、我方与李云霞签订的批发代理合作协议，我方先后支付了282301元预付款给李云霞，由李云霞提供服饰给我方销售，双方约定售后按月结账。",
      "由于李云霞与我方合作后和我方商行的同一商场中与其他商铺合作销售服装，造成我方销售不好。",
      "李云霞认为积压货物，于2015年10至11月份多次协商同意解除合同由我方退还剩下的余货，现货物已结清。",
      "4、我方没有拖欠李云霞货款，在双方合作期间，我方共销售货款311882元，扣除了原约定62376.4元佣金后，李云霞应收249505.6元。",
      "我方已支付了282301元，李云霞仍拖欠我方32795.4元，我方某就此另案诉讼；我方没有胁迫原告支付1415元，该1415元是李云霞应支付给我方退货款和运费，由李云霞在办理退货交付过程中通过转账方式支付给我方。"
    ],
    "facts": [
      "经审理查明，2014年12月5日，原告的法定代表人李云霞（甲方）与被告的实际经营者林某甲（乙方）签订撒哈米兔《批发代理合作协议》，协议其中约定:甲方拥有“米兔”品牌系列服饰的生产和经营权，甲方现授予乙方中国地区批发代理商；甲方与乙方确定的销售指标为人民币120万元（吊牌零售价），乙方销售价格以吊牌零售价的2折起销售（不包含2折）的，乙方抽取佣金以销售金额的20%计算；销售价格为吊牌零售价2折以下（包含2折）的，乙方抽取佣金以销售金额的10%计算；产品规格和质量不符合规定的，需要双方同意降价销售的商品，佣金另外计算；由商品规格和质量不合格的（人为损坏的除外），甲方应负责保修、保换；甲乙双方保留发货清单、票据及凭证进行账目核对；要求双方财务每月底对账一次，并在传真单上签名确认，传回甲方财务部；甲乙双方在确认对账单数据无误后，乙方应在次月15日前把货款汇到甲方指定账户上；由于乙方经营不善，未能完成约定销售数量及金额30%，按甲方销售给乙方成本价的30%计算；本协议期限为3年，协议有效期从2015年1月1日至2017年12月30日。",
      "甲方落款处的签名为李云霞。",
      "原告与李云霞在庭审中明确李云霞是以原告法定代表人的身份与被告签订上述协议。",
      "被告林某甲是广州市越秀区菲盈服饰商行（个体工商户）的实际经营者。",
      "上述协议签订后，原告从2015年1月开始向被告提供米兔品牌服饰，凡向被告所送的米兔服装，在送货单中的货物名称均记载为米兔作为前缀。",
      "至2015年3月止，共提供了3147件。",
      "之后，原告以被告没有按协议约定进行对账和付款为由，没有再向被告供货。",
      "被告接收上述服装后开始进行销售，至2015年11月，总共销售了米兔服装660件，销售总额为311882元。",
      "被告除在签订上述《批发代理合作协议》前的2014年11月27日向原告先行支付了保证金10万元外，在2015年1月15日向原告支付了28300元、2月5日支付了5万元，3月14日支付了5万元，3月17日支付了5万元，4月4日支付了4001元，合计282301元。",
      "之后，被告没有再向原告支付费用。",
      "被告称上述费用282301元（含押金）是其向原告支付米兔服装的预付费用，期间其销售米兔服装的总货值为311882元，按协议约定计算，应分得提成62376.4元，扣除该费用后，原告应收249505.6元，两项抵扣，原告实际还欠其32795.4元（被告表示该款其另案处理）。",
      "原告则称上述282301元除了15万元是作为代理米兔销售的保证金外，其余款项均是此前双方合作贴牌依宝裳服饰产生的货款，被告就米兔销售除保证金外并无向原告支付过任何货款，亦不存在预付款的问题。",
      "其中28300元是被告支付2014年12月25日至29日依宝裳服饰的货款，2015年2月5日支付的5万元是支付2015年1月10日至30日依宝裳的货款，2015年3月14日支付的5万元是2015年2月2日至6日依宝裳的货款；2015年3月17日支付的5万元是属于米兔的保证金。",
      "2015年4月4日支付的4001元是支付2015年3月16日至24日依宝裳的货款。",
      "被告确认在签订撒哈米兔《批发代理合作协议》之前是与原告合作贴牌依宝裳服装的销售，但认为在签订米兔合作协议后就已经停止合作，2014年12月25日是原告最后一次送货，至此双方就依宝裳服饰的合作已经结算完毕。",
      "原告确认目前双方依宝裳服饰的合作确实已经结算完毕，但在签订米兔合作协议后，双方的依宝裳服饰业务并无中断，至2015年3月19日仍有送货给被告。",
      "并为此提供了一张2015年3月19日签收人签名为“林某乙’”的送货单，该送货单载明收货单位依宝裳，送货单位为米兔、货物名称及规格为S160牛仔裤、S523（连衣裙）2件（返修）等。",
      "被告否认该签名为其本人所签。",
      "为此，原告向本院提出申请，要求对上述签名以及2张退货单上手写部分“米兔总…￥1,415元”等内容是否被告实际经营者林某甲所书写进行笔迹鉴定。",
      "经本院委托，中国广州分析测试中心司法鉴定所在2016年4月20日作出中广测[2016]文某第0073号司法鉴定意见书，鉴定意见为上述送货单的签名和2张退货单手写文字部分均是林某甲本人所写。",
      "原告对鉴定意见书表示无异议，被告表示对送货单检材本身的真实性存有异议，故对鉴定结论真实性亦有异议，而退货单并无被告的签名确认，不能以鉴定结论证明被告拖欠货款等。",
      "原告为此垫付鉴定费4800元。",
      "2015年11月2日，被告通知原告到其档口领回剩余的米兔服装，在取回衣服前，双方确认销售的米兔服装为660件，销售总价为311882元。",
      "接着，被告在其中的一张货单空白处手写:米兔总共3147件-退2487件-销660件=>库存0件；5件￥6400×0.15=>960元（送客户），销655件，实收311882（吊牌价￥875700）÷2=155941-已付150000=>5941元，同时在另外一张退货单背面上手写:总运费:3147件×2元（运费+保装）=>6294，退841-399A-16件×175=>2800元，81销故障款:368P->298,523P->295、506A->185，合计778，计:9094-应付7679=>1415元。",
      "原告称被告要求按上述计算方法进行结算:即要求按311882元的一半收取佣金，即155941元，减掉已付的保证金15万元，应退回原告货款5941元，加上其应退回给原告的故障款（因销售的衣服质量有瑕疵打折出售产生）778元，同时再扣除运费6294元和退货款2800元，扣减后应该是2375元，但被告却计算为1415元并要求其支付该剩余的1415元。",
      "原告称其不同意被告的上述计算方法，但为取回剩余的米兔服装，故不得不通过银行转账支付了1415元，才从被告处取回了剩余的2487件米兔服装并自行运走。",
      "被告则认为双方并没有进行具体结算，但自认没有再向原告支付货款，原因是认为此前已经支付了预付款；同时称原告支付的1415元部分是运费部分是退货款，但对此无提交证据证实。",
      "庭审中，原、被告同意将2015年11月2日作为解除《批发代理合作协议》的时间。",
      "上述事实，有双方当事人提供的《批发代理合作协议》、网银交易流水表、送货单、电脑截图、电子银行回单、退货单、手写计算内容、鉴定意见书等证据为证，原、被告当庭陈述在案。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《批发代理合作协议》系双方当事人的真实意思表示，内容不违反法律、法规的强制性规定，合法有效，双方均应依约履行。",
      "与被告签订《批发代理合作协议》的一方虽然是广州撒酷哈服装设计有限公司的法定代表人李云霞，但广州撒酷哈服装设计有限公司与李云霞均当庭确认是代表广州撒酷哈服装设计有限公司与林某甲签订，故广州撒酷哈服装设计有限公司是本案适格原告。",
      "本案在合同履行过程中，原告共向被告送了3147件米兔服装，被告实际销售了660件，总价值311882元。",
      "而剩余的米兔服装2487件原告也已经从被告处取回，现双方均表示同意解除上述协议不再继续履行，并要求将原告取回剩余服装的日期确认为合同解除的时间，该行为与法不悖，本院依法予以照准。",
      "根据《中华人民共和国合同法》第九十七条  “合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失”的规定，被告在合同期间实际销售米兔服装的总货款为311882元，根据约定，被告应抽佣金为62376.4元，余款249505.6元在扣除保证金150000元后，被告还应向原告支付货款99505.6元。",
      "现原告主张要求被告支付剩余货款的诉讼请求符合法律和双方协议的约定，本院依法予以支持。",
      "但原告主张的货款数额101070元计算有误，本院调整为99505.6元。",
      "而即使有8件服装按原告所述是以1.5折卖出，根据原告的计算总价值系1738元，则被告该8件衣服的提成按10%计为173.8元；余款310144元的提成按20%计为62028.8元，两项相加被告提成应为62202.6元，加上已付保证金150000元，与销售的总价值311882元相抵扣，最后的货款余额也应为99679.4元而非101070元。",
      "鉴于原告在诉状中是按311882元的20%计算提成给被告，被告亦是按此计算，故本院不再另行细化计算结果，而采纳双方计算提成的结果系62376.4元。",
      "另外，被告处剩余的米兔服装系原告自行取走，被告收取原告的1415元作为运费和退货费并没有事实和合同的依据，本院不予支持，被告应将该款返还给原告。",
      "至于被告称其实际向原告支付米兔的费用含保证金在内是282301元，在加上提成62376.4元后与销售总款进行抵扣，其不但不欠原告的货款，反而是原告欠其费用32795.4元的问题。",
      "该282301元中含米兔服饰代理保证金150000元双方系庭审中并无异议，被告在退货单中所手写的内容中亦有该150000元的反映，据此，本院予以确认。",
      "而剩余的132301元是否属于米兔服饰的预付款？对此，本院认为，首先，被告对此说法没有提交证据证实，在双方所签订的《批发代理合作协议》亦无此约定，原告亦不确认；其次，双方虽然签订了米兔《批发代理合作协议》，但此前贴牌依宝裳服饰并无停止合作，证据显示原告仍就依宝裳服饰继续向被告送货至2015年3月，故被告所述2014年12月25日是原告最后一次送货且当时已经结清依宝裳合作的说法与事实不符；再次，被告手写的两份书面内容，虽然被告不承认是双方进行结算，双方亦没有签名，但从所写的计算内容看与本案米兔合作的事实基本契合，如名称、总件数、销售总额、退货数、保证金的数额等；最后，如果剩余的款项是属于米兔的预付款，在被告手写计算的内容中既然有显示米兔服装的数量、销量、保证金、销售总额等，但在原告取回剩余的米兔服装时，手写的计算内容却无显示一分钱的预付款在内，这明显与常理不符，因为根据被告提供的网银流水表显示，该282301元含保证金是被告自2014年11月至2015年3月17日期间分6笔转给原告的。",
      "另外，就被告认为是米兔预付款的费用，原告亦提交了相应的依宝裳服饰送货单，虽然部分送货单没有被告的签名，但综合整个案情、结合其他证据来看，也可以佐证被告认为系米兔预付款的款项是支付依宝裳服饰的货款。",
      "被告虽然对送货单和两份手写内容的鉴定结果有异议，但并无提供能推翻该结果的相反的证据，据此，本院对鉴定结果予以采信。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第一款  、第九十七条  ，最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  之规定，判决如下:",
      "一、确认原告广州撒酷哈服装设计有限公司与被告广州市越秀区菲盈服饰商行2014年12月5日签订的撒哈米兔《批发代理合作协议》于2015年11月2日解除；",
      "二、被告广州市越秀区菲盈服饰商行应于本判决发生法律效力之日起10日内向原告广州撒酷哈服装设计有限公司支付货款99505.6元；",
      "三、被告广州市越秀区菲盈服饰商行应于本判决发生法律效力之日起10日内向原告广州撒酷哈服装设计有限公司返还1415元；",
      "四、驳回原告广州撒酷哈服装设计有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2350元、鉴定费4800元，由被告广州市越秀区菲盈服饰商行负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈传岳",
      "人民陪审员林琳",
      "人民陪审员郑泽敏",
      "二〇一六年八月一日",
      "书记员莫诗咏"
    ]
  },
  "metadata": {
    "日期": "2016-08-01",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第1762号",
    "时间": "2016年08月01日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}