{
  "title": "李国成与广东省珠江甘蔗试验场房屋拆迁安置补偿合同纠纷2015民三初1209一审民事判决书",
  "content": {
    "litigants": [
      "原告:李国成，住广州市番禺区。",
      "委托代理人:王顺义，住湖北省十堰市茅箭区。",
      "被告:广东省珠江甘蔗试验场，住所地:广州市番禺区。",
      "法定代表人:曾权威，职务:场长。",
      "委托代理人:孙军，是广东广信君达律师事务所律师。"
    ],
    "explain": [
      "原告李国成诉被告广东省珠江甘蔗试验场（以下简称为珠江甘蔗试验场）房屋拆迁安置补偿合同纠纷一案,本院立案受理后,依法组成合议庭,公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李国成的委托代理人王顺义，被告珠江甘蔗试验场的法定代表人曾权威和委托代理人孙军到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告李国成诉称:原告是被告珠江甘蔗试验场的原场民，2004年被告出台了《省珠江甘蔗试验场征地安置方案》，其中:“……6……（2）集资建造职工宿舍，企业计划在场建设职工宿舍……”。",
      "2007年9月份被告的土地全部被征收，2005年9月18日，原告与被告签订了《安置建房协议书》，双方根据该协议书又签订了《选择建房者领取搬迁分散安置费、自建房拆迁补偿费、预缴建房款协议》（以下简称《补充协议》），约定:“二、根据乙方参加安置房建设意见，乙方需向甲方预付本人建房款……六、考虑到政府对安置房建设报建批复时间难以估计，为保障乙方利益，至2006年6月底如有关部门仍未批复，则从2006年7月1日起至政府部门批复并办妥相关建房审批手续之日止，甲方按银行同期定期储蓄利率向乙方支付预付建房款利息。",
      "……九、……如有违反本协议，则应付相应的法律责任”。",
      "原告根据该约定向被告预先了建房款，已履行了合同义务。",
      "2007年9月13日，广州市番禺区土地开发中心、番禺区化龙镇政府与原、被告签订了《居民搬迁协议》，该协议第三条约定:“丙方同意异地安置到化龙大道东的安置区，并继续履行与被告签订的《安置建房协议书》中除安置地点以外的其他协议内容……”原、被告进一步确定了双方应依《安置建房协议书》的约定，履行各自的权利和义务。",
      "原告认为，《补充协议》第六条政府部门批复并办妥相关建房审批手续是指办妥《建设用地规划许可证》《建设用地批准书》《建设工程规划许可证》及《建设工程施工许可证》四证，被告在办妥上述四证之日止之前，应当按照银行同期储蓄利率向原告支付预付建房款的利息。",
      "《居民搬迁协议》第三条、第七条第5项的约定，应视为被告明知客观情况已发生重大变化但仍愿意接受《安置建房协议书》和《补充协议》中除安置地方点以外约定的约束。",
      "被告在2014年7月17日最后办妥《建设工程施工许可证》才完成了所有的建房审批手续，原告依照约定要求被告按银行同期定期储蓄利率支付预付建房款利息到2014年7月17日止，符合《合同法》107条的规定，被告拒绝履行给付义务，侵犯了原告的合法利益。",
      "为维护原告的合法权益，根据《民事诉讼法》有关规定，特向贵院提起诉讼，请求判令:被告珠江甘蔗试验场依照双方签订的《补充协议》第六条约定，一次性支付原告预交建房款利息6968.53元（从2011年11月1日至2014年7月17日止，以预交建房款67000元为基数，按照中国人民银行同期定期储蓄利率的标准计付），并承担本案诉讼费。",
      "被告珠江甘蔗试验场辩称:一、原告的诉求在其他珠江甘蔗试验场场民的诉讼中已多次经广州中级人民法院审理被驳回，向广州市人民检察院申请监督亦未获得支持及在番禺区人民法院的审理被驳回，贵院应当依照上述判决驳回原告的全部诉讼请求。",
      "在（2015）穗中法民五终字第3655－3658号彭保连等四件不服番禺区法院一审判决的案件中，（2013）穗中法民五终字第2769-2782号案中，广州市中级人民法院认定，如将《补充协议》约定的“政府部门批复并办妥相关建房审批手续”理解为被告办妥所有的审批手续，对被告明显不公平，而应理解为该安置房建设工程的报建取得相关政府职能部门的批复而非所有相关行政主管部门的全部批复，并据此驳回了其诉讼请求。",
      "2014年12月31日广州市人民检察院驳回监督申请的理由是，广州市国土资源和房屋管理局于2011年6月14日就涉案项目出具《建设用地批准书》，由于政府用地计划的改变，导致在珠江场内原地建设居住安置房的计划不能实施而需要易地建设；《建设用地规划许可证》《建设工程规划许可证》《建设用地批准书》均载明用地单位是广州市番禺区土地开发中心，故安置房的报建手续何时办妥并非被告主观意志所能控制，其不能及时知晓何时办妥情有可原。",
      "检察机关核实涉案项目在2011年11月1日之前已取得《建设用地批准书》，故原场民要求2011年11月1日之后的建房款利息的主张不能成立。",
      "鉴于类似的案件已经有了多次二级法院的生效判决，又有检察院不支持监督申请的决定，本案事实情况与上述案件完全相同，恳请法院驳回原告的诉讼请求。",
      "二、《补充协议》第六条是权力保障条款，而不是惩罚性违约金条款，在预付房款已经被使用的情况下，原告要求利息没有法律和事实依据。",
      "在未动工前预付建房款存放在专门账户中，会产生利息，将建房款产生的利息给原告符合公平原则。",
      "但安置房建设在2006年启动，建设单位已将安置房建成并交付给原告使用，原告已经于2008年5月入住安置房。",
      "预付款在房屋建设工程启动后转为原告的建房投资款项，故不存在建房款利息。",
      "三、本案相关合同的权利义务被告已经转移给广州市番禺区土地开发中心，原告应当向番禺区土地开发中心主张权利而不是被告。",
      "综上，被告已经向原告支付建房款利息到2011年10月31日，原告的权益已经得到充分保障，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:李国成原是珠江甘蔗试验场的职工。",
      "珠江甘蔗试验场是从事种植业的国有企业。",
      "2007年9月13日，番禺区土地开发中心作为甲方，化龙镇人民政府作为乙方，李国成作为丙方，珠江甘蔗试验场作为丁某，广东省广业工业建设集团有限公司作为见证方，签订了《广东省珠江甘蔗试验场居民安置补充协议》，约定根据城市建设的需要，经广州市城市规划局批准，现计划收回丁某国有土地并对丁某居民居住区进行整体搬迁易地安置建设新社区；丙方同意易地安置到化龙大道东的安置区，并继续履行与丁某签订的《安置建房协议书》中除安置地点以外的其他协议内容；甲方委托乙方实施奖励费的发放等工作；丁某保证履行与丙方签订的《安置建房协议书》之约定（安置地点改变除外），并积极督促安置房按时按质完成建设；本协议自甲乙丙丁四方共同签字盖章（或按手指印）之日起正式生效，至甲方建成交付安置区房屋后三个月自动失效。",
      "2008年3月24日，珠江甘蔗试验场作为甲方，李国成作为乙方，分别签订了《安置建房协议书》和《补充协议》，约定:由于甲方土地被番禺区政府征收，甲方决定在总场住宅区建设安置房，乙方同意按照甲方于2005年5月18-24日在总场公示的《广东省珠江甘蔗试验场安置房建设方案》的有关规定参加安置建房；乙方拥有房屋的居住权，该居住权可以继承，居住满三年后报农场备案可以转让该居住权；将来如果政策允许办理产权证时，甲方或其上级可协助办理，但办证所需费用由乙方承担。",
      "《补充协议》第二条约定，根据乙方参加安置房建设的选房意见，乙方须向甲方预付本人建房款（以1000元/平方米计算）67000元；第六条约定，考虑到政府对安置房建设报建批复时间难以估计，为保障乙方利益，至2006年6月底如有关部门仍未批复，则从2006年7月1日起至政府部门批复并办妥相关建房审批手续之日止，甲方按银行同期定期储蓄利率向乙方支付预付建房款的利息；第七条规定，甲方扣除的乙方预付建房款在安置房建设工程启动后划至建房专户，专款专用。",
      "珠江甘蔗试验场确认在签订上述两份协议后李国成交纳了建房款。",
      "2008年5月，安置房建设完工后，李国成入住安置房。",
      "另，李国成和珠江甘蔗试验场双方确认的本院生效判决[（2012）穗番法民三初字第1914号《民事判决书》]查明:2011年11月1日，广州市规划局针对珠江甘蔗试验场危房改造整体易地搬迁安置区住宅楼工程出具了《建设工程规划许可证》。",
      "2015年9月29日，李国成以珠江甘蔗试验场未足额支付预付建房款利息为由向本院提起本案诉讼。",
      "诉讼中，李国成确认珠江甘蔗试验场已向其支付了2011年11月1日之前的预付建房款利息。"
    ],
    "opinion": [
      "本院认为，《安置建房协议书》及《补充协议》是李国成与珠江甘蔗试验场自愿协商后签订的，主体适格，内容合法，意思表示真实，无违反法律、行政法规的强制性规定，是合法有效的民事合同，双方均应依约履行。",
      "《补充协议》第六条明确约定，为保障李国成利益，至2006年6月底如有关部门仍未批复，则从2006年7月1日起至政府部门批复并办妥相关建房审批手续之日止，珠江甘蔗试验场按银行同期定期储蓄利率向李国成支付预付建房款的利息。",
      "珠江甘蔗试验场已经向李国成支付了2011年11月1日之前的预付建房款利息。",
      "现李国成起诉要求珠江甘蔗试验场支付从2011年11月1日至2014年7月17日的预付建房款利息，李国成确认已于2008年5月实际入住安置房，且规划部门已于2011年11月1日就安置房建设出具《建设工程规划许可证》，李国成依据《补充协议》有权取得安置房的居住权的利益已获得充分保障，故李国成主张自此之后广东省珠江甘蔗试验场仍向其支付预付建房款的利息与双方签订的《补充协议》的目的不相符；如将《补充协议》的约定的“政府部门批复并办妥相关建房审批手续”理解为广东省珠江甘蔗试验场办妥所有的审批手续，则对广东省珠江甘蔗试验场明显不公平。",
      "《补充协议》中约定的“政府部门批复并办妥相关建房审批手续”应理解为该安置房建设工程的报建取得相关政府职能部门的批复而非所有相关行政主管部门的全部批复。",
      "2011年11月1日，广州市规划局针对广东省珠江甘蔗试验场危房改造整体易地搬迁安置区住宅楼工程出具了《建设工程规划许可证》。",
      "李国成要求珠江甘蔗试验场支付的预付建房款利息应当计算至2011年10月31日止。",
      "故李国成起诉要求从2011年11月1日至2014年7月16日建房款利息的诉讼请求，本院不予支持。",
      "对于珠江甘蔗试验场称被本案相关合同权利义务已经转移给广州市番禺区土地开发中心，原告应向番禺区土地开发中心主张权利的抗辩，《广东省珠江甘蔗试验场居民安置补充协议》只是约定了协议各方在拆迁安置过程中各自的权利义务，李国成和珠江甘蔗试验场应继续履行《安置建房协议书》中除安置地点以外的其他协议内容，并没有明确约定将《安置建房协议书》及《补充协议》中属于珠江甘蔗试验场的权利义务转移给他人，故对于珠江甘蔗试验场的该项抗辩，本院不予采纳。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第五条  、第四十四条  、《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告李国成的全部诉讼请求。",
      "本案受理费50元，由原告李国成负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应按《诉讼费用交纳办法》的有关规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长刘志强",
      "人民陪审员何梓莹",
      "人民陪审员苏晓俭",
      "二〇一六年一月十五日",
      "书记员范津津"
    ]
  },
  "metadata": {
    "日期": "2016-01-15",
    "法院": "广州市番禺区人民法院",
    "案号": "（2015）穗番法民三初字第1209号",
    "时间": "2016年01月15日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}