{
  "title": "广州农村商业银行股份有限公司花都支行与杨健照、刘惠平金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州农村商业银行股份有限公司花都支行，住所地广州市花都区新华街公益路**号南座，统一社会信用代码914401011911986539。",
      "负责人:黄耀德，该支行行长。",
      "委托代理人:张运锐，该公司职员。",
      "被告:杨健照，男，1986年5月5日出生，汉族，住广州市花都区。",
      "被告:刘惠平，女，1985年2月20日出生，汉族，住广州市花都区。",
      "被告:杨接正，男，1953年9月12日出生，汉族，住广州市花都区。",
      "被告:杨绍信，男，1983年10月11日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告广州农村商业银行股份有限公司花都支行（以下简称“农商行花都支行”）诉被告杨健照、刘惠平、杨接正、杨绍信金融借款合同纠纷一案，本院于2018年10月17日立案受理后，依法由审判员毕杰颖适用简易程序于2018年12月11日公开开庭进行审理。"
    ],
    "procedure": [
      "原告农商行花都支行的委托代理人张运锐，被告杨健照、杨接正到庭参加诉讼，被告刘惠平、杨绍信没有到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "农商行花都支行向本院提出诉讼请求:1.解除原告与被告杨健照、刘惠平签订的《个人借款合同》（合同编号:0833041201500005号），被告偿还拖欠原告的借款本金146052.95元及利息（利息含罚息、复息，计至2018年9月20日为7884.15元），本息合计153937.10元，利息按合同约定计至结清之日止；2.被告杨接正承担抵押担保责任，原告对位于花县狮岭镇XX的房地产拍卖、变卖所得的价款在债权范围内优先受偿；3.被告杨接正、杨绍信对被告杨健照的借款本息承担连带清偿责任；4.所有被告共同承担全部诉讼费等实现债权的费用。",
      "事实和理由:2015年8月22日，原告农商行花都支行与被告杨健照、刘惠平签订《个人借款合同》（合同编号:0833041201500005号）（见证据1）。",
      "合同约定，原告向被告杨健照发放贷款，最高本金40万元以内，期限自2015年8月26日至2019年8月25日止。",
      "2015年8月26日，原告与被告杨接正、杨绍信签订《保证合同》（合同编号:0833070201500036号）（见证据2），约定由被告杨接正、杨绍信对该笔贷款承担不可撤销的连带责任保证。",
      "同日，原告与被告杨接正签订《抵押合同》（合同编号:0833070201500038）（见证据3），约定:以花县狮岭镇XX的房产为被告杨健照、刘惠平的贷款提供抵押担保（见证据4）。",
      "2015年8月26日，原告向被告杨健照发放贷款40万元，借款借据编号:0833041201500005002，到期日为2019年8月25日，期限内月利率10‰，还款方式为等额还款。",
      "自2017年2月20日后，被告杨健照持续欠款，迄今已连续多期未还款。",
      "原告多次催收，至今无果。",
      "截止2018年9月20日共拖欠本金人民币36770.43元，利息、逾期利息和复息7884.15元（各类利息暂计至2018年9月20日），本息合计44654.58元，被告杨接正、杨绍信也未履行保证责任代为清偿债务，使原告的合法权益受到严重侵害。",
      "故向法院起请，请求法院判如所请。",
      "原告农商行花都支行为证明其主张成立，向本院提交以下证据:",
      "1.《个人借款合同》（编号:0833041201500005），证明原告人与被告杨健照、刘惠平之间的存在真实有效的借贷关系；",
      "2.《保证合同》（编号:0833070201500036），证明被告杨接正、杨绍信为被告杨健照、刘惠平贷款提供连带保证担保的事实；",
      "3.《抵押合同》（编号:0833070201500038），证明被告杨接正为被告杨健照、刘惠平贷款提供抵押担保的事实；",
      "4.《宅基地使用证》，证明涉案房产已经抵押给我方；",
      "5.《借款借据》及入账凭证，证明我行已经向被告发放了40万贷款，我方已履行了放款义务；",
      "6.《系统生成的客户还款明细》，证明被告人违反合同约定，无按时足额；",
      "7.《欠款情况表》，证明被告人欠款证明，截止至2018年9月20日尚欠我行的金额。",
      "被告杨健照、杨接正对原告农商行花都支行起诉的事实及出示的证据均没有异议。",
      "被告刘惠平、杨绍信没有到庭参加诉讼，亦没有向本院提交书面答辩意见及证据。",
      "原告农商行花都支行所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告农商行花都支行保证真实，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2015年8月22日，杨健照、刘惠平作为甲方（借款人）与农商行花都支行作为乙方（贷款人）签订《个人借款合同》（合同编号:0833041201500005），约定:杨健照、刘惠平向农商行花都支行借款40万元，用于固定资产，借款期限48个月，自2015年8月22日至2019年8月22日，具体借款期限以借款借据所载明的实际发放日和到期日为准（第22条、第23条、第24条）；杨健照、刘惠平按月结息和付息，每月的20日为结息日，每月20日为付息日（第25.3条）；甲方未按本合同约定期限归还借款本息的（包括乙方提前实现债权的情形），乙方有权对逾期未还的本息按逾期天数计收逾期罚息，逾期罚息利率为本合同约定的借款利率基础上加收50%，罚息计算期间从逾期之日起至应付本息实际清偿之日止（第25.4.1条）；对不能按时支付的利息，乙方有权在借款到期后按罚息利率计收复利（第25.4.5条）。",
      "2015年8月26日，杨绍信、杨接正与农商行花都支行签订《保证合同》（合同编号:0833070201500036），约定由杨绍信、杨接正对杨健照、刘惠平签订的《个人借款合同》（合同编号:0833041201500005）的履行作保证担保，保证的方式为不可撤销连带责任保证，保证期间为自主合同约定的主债务履行期届满之日起两年。",
      "同日，杨接正（甲方、抵押人）与农商行花都支行（乙方、债权人）签订《抵押合同》（编号:0833070201500038），约定杨接正提供登记地址为“花县狮岭镇杨屋一村”的房产及土地使用权对杨健照、刘惠平本案的债务作抵押担保，担保的范围为主合同债务人应承担的全部债务。",
      "同时，杨接正将上述房屋的《集体土地建设用地使用证》交给农商行花都支行，但至一审辩论终结前，上述抵押房产及土地使用权尚未办理相应的抵押登记手续。",
      "上述合同签订后，农商行花都支行按约定于2015年8月26日向杨健照、刘惠平指定的账户发放贷款40万元，《借款借据》记载:借款月利率10‰，还款方式按月等额还本付息，借款金额人民币肆拾万元整，借款日2015年8月26日，贷款到期日为2019年8月25日。",
      "贷款发放后，杨健照、刘惠平出现多期逾期未还款的情形，农商行花都支行主张杨健照、刘惠平尚欠借款本金146052.95元及至2018年9月20日的利息（含罚息、复息）共计7884.15元，此后的各类利息按《个人借款合同》约定计算至付清款止。"
    ],
    "opinion": [
      "本院认为:农商行花都支行与杨健照、刘惠平签订的《个人借款合同》是双方当事人的真实意思表示，内容没违反法律规定，双方当事人应按约定履行各自的合同义务。",
      "农商行花都支行已于2015年8月26日发放贷款40万元给杨健照、刘惠平，而杨健照、刘惠平多期逾期未还款，已构成违约，依法及依合同应当承担相应违约责任。",
      "故农商行花都支行诉请解除双方签订的《个人借款合同》（合同编号:0833041201500005），并要求杨健照、刘惠平归还借款本金146052.95元及利息（利息含罚息、复利，各类利率的计算方式:暂计至2018年9月20日为7884.15元，此后的各类利息按《个人借款合同》约定计算至还清款项之日止），符合法律规定及合同约定，本院予以支持。",
      "《中华人民共和国担保法》第十八条  规定“当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "”杨绍信、杨接正在《保证合同》（合同编号:0833070201500036）保证人落款处签名，同意为杨健照、刘惠平的本案借款承担连带保证责任，现杨健照、刘惠平未能按期归还全部借款本金及各类利息，故农商行花都支行要求杨绍信、杨接正对杨健照、刘惠平本案未还借款本金及相应的各类利息承担连带清偿责任，合理合法，本院予以支持。",
      "保证人承担保证责任后，有权向债务人追偿。",
      "《中华人民共和国物权法》第一百八十七条  的规定“以本法第一百八十条第一款  第一项  至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。",
      "抵押权自登记时设立。",
      "”第一百八十条规定:“债务人或者第三人有权处分的下列财产可以抵押:（一）建筑物和其他土地附着物；（二）建设用地使用权；……”因杨接正用于抵押的登记在“花县狮岭镇杨屋一村”房产或土地使用权未正式办理抵押权登记手续，抵押权未生效，故农商行花都支行诉求对依法处分上述抵押房产或土地使用权所得价款享有优先受偿权，不符合法律的规定，本院不予支持。",
      "被告刘惠平、杨绍信没有到庭参加诉讼，本院依法作缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第九十三条  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《中华人民共和国担保法》第十八条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告广州农村商业银行股份有限公司花都支行与被告杨健照、刘惠平于2015年8月22日签订的《个人借款合同》（编号:0833041201500005）；",
      "二、被告杨健照、刘惠平于本判决发生法律效力之日起十日内向原告广州农村商业银行股份有限公司花都支行偿付借款本金146052.95元及利息（含罚息、复利）7884.15元（利息暂计至2018年9月20日，之后的各类利息按《个人借款合同》约定计算至付清款日止；罚息不再计收复利）；",
      "三、被告杨接正、杨绍信对被告杨健照、刘惠平上述第二项债务承担连带清偿责任；被告杨接正、杨绍信承担保证责任后，有权向被告杨健照、刘惠平追偿；",
      "四、驳回原告广州农村商业银行股份有限公司花都支行的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1689.40元，由被告杨健照、刘惠平负担，被告杨接正、杨绍信对上述费用承担连带清偿责任。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一八年十二月十三日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第九十三条【合同约定解除】当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条【借款的返还期限】借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条【逾期利息】借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-12-13",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初11002号",
    "时间": "2018年12月13日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}