{
  "title": "任咏瑜与梁志强申请撤销监护人资格特别程序民事判决书",
  "content": {
    "litigants": [
      "（2015）穗越法少民特字第1号",
      "申请人:任某，女，香港人。",
      "委托代理人:刘琛，北京市盈科（广州）律师事务所律师。",
      "委托代理人:高彩虹，北京市盈科（广州）律师事务所实习律师。",
      "被申请人:梁某甲，男，香港人。"
    ],
    "explain": [
      "申请人任某申请撤销被申请人梁某甲监护人资格一案，本院受理后，依法进行了审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "申请人任某诉称，申请人与被申请人离婚纠纷一案，经原广州市东山区人民法院调解后，于2005年5月8日作出（2005）东法民一初字第818号民事调解书。",
      "调解书内容明确约定，申请人与被申请人的婚生小孩梁某乙由申请人抚养，被申请人每月给付抚育费港币8000元至女儿十八周岁止。",
      "但被申请人从未履行民事调解书中规定的给付抚养费的义务。",
      "现梁某乙已经13岁，强烈希望移民到加拿大生活和学习。",
      "申请人作为梁某乙的母亲希望且有能力让女儿移民加拿大。",
      "但加拿大移民局告知申请人，必须要有所有监护人的签名才可移民加拿大。",
      "被申请人作为梁某乙父亲，从未关心女儿，体现在物质上没有给付抚育费，精神上没有给予爱，没有尽到监护人的基本监护职责，现在还阻碍了女儿的前途和学习发展。",
      "为了让梁某乙能够得到更好的成长环境，尊重梁某乙的合理想法，不耽误其学习和成长，现向法院申请判令撤销梁某甲对梁某乙的监护人资格。",
      "被申请人梁某甲无答辩。"
    ],
    "facts": [
      "经审理查明:申请人任某与被申请人梁某甲原是夫妻关系，在婚姻存续期间于××××年××月××日生育女儿梁某乙。",
      "后因两人感情破裂，于2005年5月8日在原广州市东山区人民法院达成（2005）东法民一初字第818号民事调解，约定双方自愿离婚，婚生女儿梁某乙由申请人携带抚养，被申请人每月给付抚育费港币8000元至女儿18周岁时止。",
      "双方离婚后，女儿梁某乙一直跟随申请人生活至今。",
      "2014年6月26日、27日，梁某乙在南方都市报刊登寻人启事，内容为“本人女儿梁某乙的亲生父亲梁某甲，自2011年7月后就一直未有与我们联系。",
      "现女儿有急事，欲与梁某甲联系。",
      "请知道其下落者，与本人联系。",
      "电话:138××××5019。",
      "”2014年12月31日，申请人向本院提起强制执行，要求被申请人向梁某乙履行给付抚养费。"
    ],
    "opinion": [
      "本院认为，父母对未成年子女的监护权是基于血缘关系而产生，即使父母双方离异，仍然对未成年子女有监护责任，与子女共同生活的一方无权取消对方对子女的监护权，除非对方对子女有监护侵害行为。",
      "监护侵害行为，是指父母或者其他监护人性侵害、出卖、遗弃、虐待、暴力伤害未成年人，教唆、利用未成年人实施违法犯罪行为，胁迫、诱骗、利用未成年人乞讨，以及不履行监护职责严重危害未成年人身心健康等行为。",
      "被申请人下落不明、无给付抚养费用虽属不履行监护职责，但并未导致梁某乙流离失所或者生活无着，申请人作为直接抚养人，一直可以给予梁某乙关心和照顾，且申请人申请撤销被申请人的监护权有明显的移民倾向，申请人的申请行为明显偏离法律对撤销监护人监护权的立法原意，故本案不符合撤销被申请人监护权的法定要件，申请人认为被申请人存在对子女明显不利的情形的证据不足，本院对其诉讼请求不予支持。"
    ],
    "verdict": [
      "综上，审查申请人的申请不符合《中华人民共和国民法通则》第十八条  ，《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第二十一条  ，《最高人民法院、最高人民检察院、公安部、民政部关于依法处理监护人侵害未成年人权益行为若干问题的意见》第35条之规定，判决如下:",
      "申请人任某要求撤销被申请人梁某甲对梁翎珩的监护人资格的诉讼请求，不予支持。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员夏伟明",
      "二〇一五年八月二十六日",
      "书记员范丽华"
    ]
  },
  "metadata": {
    "日期": "2015-08-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法少民特字第1号",
    "时间": "2015年08月26日",
    "案由": "申请撤销监护人资格",
    "类型": "判决书",
    "程序": "其他"
  }
}