{
  "title": "候景雷与程吉远、广州英联服装有限公司股权转让纠纷2015民二初849一审民事判决书",
  "content": {
    "litigants": [
      "原告:候景雷，住河南省邓州市。",
      "委托代理人:孙志鸿，广东尚宽律师事务所律师。",
      "被告:程吉远，住湖南省祁阳县。",
      "第三人:广州英联服装有限公司。",
      "住所地:广东省广州市增城区。",
      "法定代表人:程吉远。"
    ],
    "explain": [
      "原告候景雷诉被告程吉远、第三人广州英联服装有限公司股权转让合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告候景雷的委托代理人孙志鸿到庭参加诉讼，被告程吉远、第三人广州英联服装有限公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告候景雷诉称:原、被告于2013年8月27日合作成立广州英联服装有限公司，原告持有公司50%股份。",
      "2013年12月10日，原、被告签订《退股协议》，实际上为股权转让协议，约定原告将其所持有的全部股份作价50万元全部转让给被告，并于2014年6月20日完成股权转让变更手续，该股权转让协议合法有效。",
      "2013年12月10日，原、被告签订股权协议当日，被告支付了部分股权转让价款给原告，剩余未支付部分被告出具了《欠条》，确认尚欠原告股权转让款16万元，并约定该余款于2013年年底前付6万元，剩余款项10万元于2014年6月底前付清。",
      "现付款期限早已到期，原告多次催促被告付款，被告以各种理由推脱，拒不支付欠款。",
      "现原告诉至法院，请求法院依法判令:一、被告支付原告股权转让款16万元及逾期付款利息（自2014年7月1日起按照中国人民银行同期同类贷款利率计至实际付清之日止）；二、被告承担本案全部诉讼费用。",
      "被告程吉远、第三人广州英联服装有限公司均未到庭，亦未提交任何书面答辩意见。"
    ],
    "facts": [
      "经审理查明:广州英联服装有限公司成立于2013年9月2日，股东为候景雷、程吉远，两人各占公司股份的50%，注册资本100万元。",
      "2013年12月10日，候景雷、程吉远签订一份《退股协议》，内容为:“因公司发展因素，公司原股东候景雷退出公司，公司自成立至今及以后的一切债务与候景雷无关。",
      "”同日，程吉远立具一张《欠条》给候景雷收执，内容为:“今欠候景雷退股款16万元，此款在年底前付6万，余款2014年6月底付清（不计利息），另公司一切债务与候景雷无关。",
      "”2014年6月20日，候景雷与程吉远签订一份《股东股权转让合同书》，约定候景雷将其所占50%的公司股权全部转让给程吉远，转让价款为50万元，程吉远在从合同签订之日需将转让价款50万元付给候景雷。",
      "同日，广州英联服装有限公司召开股东会，对上述股权转让行为进行了表决通过。",
      "2014年6月30日，工商行政管理部门批准了广州英联服装有限公司办理股东变更事项的申请，准予将股东情况由“候景雷、程吉远”变更为“程吉远”。",
      "庭审中，候景雷述称双方签订的《股东股权转让合同书》中虽然约定转让款为50万元，但实际执行的只是16万元。",
      "另外，候景雷主张程吉远在立具《欠条》后，至今未向其支付过任何款项。",
      "以上事实，有候景雷的陈述，以及《退股协议》、《欠条》、《股东股权转让合同书》、股东会决议、准予变更登记（备案）通知书、商事登记信息等证据证实。"
    ],
    "opinion": [
      "本院认为:涉案《股东股权转让合同书》载明候景雷将其在广州英联服装有限公司所占50%的股权转让给程吉远，该股权转让行为得到广州英联服装有限公司股东会的决议同意，且协议内容亦没有违反法律法规的强制性规定，应为合法有效。",
      "协议签订后，程吉远应依约履行向候景雷支付股权转让款的义务。",
      "候景雷主张双方虽然约定的股权转让款为50万元，但实际执行的只是16万元，该事实有程吉远立具的《欠条》为证，本院予以采纳。",
      "现程吉远未依照《欠条》所载的付款期限向候景雷支付任何款项，故，故候景雷现起诉要求程吉远支付股权转让款16万元及从2014年7月1日起按中国人民银行同期贷款利率计至付清之日止的利息，合理合法，本院予以支持。",
      "程吉远、广州英联服装有限公司经本院合法传唤无正当理由拒不到庭参加诉讼，视为放弃举证、质证的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告程吉远于本判决发生法律效力之日起五日内支付股权转让款16万元及利息（从2014年7月1日起按中国人民银行同期贷款利率计至付清之日止）给原告候景雷。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费3640元，由被告程吉远负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄晖",
      "人民陪审员王荷花",
      "人民陪审员叶文靖",
      "二〇一五年九月十六日",
      "书记员王燕芳"
    ],
    "attach": [
      "相关的法律法规及司法解释:",
      "一、《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "二、《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2015-09-16",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第849号",
    "时间": "2015年09月16日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}