{
  "title": "河源凯通置业有限公司、广东深兴律师事务所普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:河源凯通置业有限公司。",
      "住所地:广东省河源市源城区学前坝沿江路与红星路交汇处。",
      "诉讼代表人:河源凯通置业有限公司破产重整管理人。",
      "负责人:谢文杰。",
      "委托诉讼代理人:陈文峰，广东东江勤诚律师事务所律师。",
      "委托诉讼代理人:王淑仪，广东东江勤诚律师事务所律师。",
      "被上诉人（原审原告）:广东深兴律师事务所。",
      "住所地:广东省深圳市宝安区建安一路**号*楼。",
      "负责人:黄建和。",
      "委托诉讼代理人:黄丽帆，广东深兴律师事务所律师。"
    ],
    "explain": [
      "上诉人河源凯通置业有限公司（以下简称凯通公司）因与被上诉人广东深兴律师事务所普通破产债权确认纠纷一案，不服广东省河源市中级人民法院（2018）粤16民初2号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年8月2日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "凯通公司上诉请求:撤销（2018）粤16民初2号民事判决，驳回被上诉人广东深兴律师事务所的诉讼请求；被上诉人广东深兴律师事务所承担一审、二审诉讼费用。",
      "事实和理由:一、被上诉人未与上诉人签订书面律师代理合同，而且无其他证明上诉人拖欠律师费的证据，原审法院直接确认被上诉人律师代理费75万元，对上诉人享有债权75万元，属于认定事实不清。",
      "被上诉人除提供相关的裁判文书作为证据外，未提供其他任何证明。",
      "被上诉人提交了一份上诉人法定代表人曾祥志于2017年9月7日出具《关于广东深兴律师事务所代理河源凯通置业有限公司与潮州市建筑安装总公司工程施工合同纠纷一案的相关事实确认函》，该函件是在管理人要求被上诉人补充资料日期后出具的，仅是原有违规委托利害关系的曾祥志个人出具的证明，不能充分证实上诉人仍拖欠律师费的事实。",
      "根据《中华人民共和国律师法》第二十五条  及《广东省物价局、司法厅律师服务收费管理实施办法》、《广东省律师服务政府指导价》相关规定，虽然存在代理诉讼事实，但是被上诉人未依法与上诉人签订律师代理合同，明确委托代理收费项目、收费方式及收费数额，也无法提供其他证明上诉人拖欠律师费的证据。",
      "因此，被上诉人违规代理案件的律师代理费数额是不确定的，不排除已私下收取费用。",
      "二、原审法院在一审开庭后才向上诉人释明被告主体不适格，并未将上诉人变更被告事宜通知上诉人，属于程序违法。",
      "管理人直到收到河源市中级人民法院发来的判决书才知悉被上诉人变更被告主体，原审法院接受被上诉人一审时变更被告主体后未通知重新开庭，程序违法。",
      "广东深兴律师事务所答辩称:一、被上诉人的代理事实清楚明确，各诉讼阶段已经提供四份判决作为证明，代理事实在一审的时候已经得到上诉人的认可。",
      "二、被上诉人收取律师费是基于广东省律师收费标准进行计算，没有超出该收费标准的规定，核实的数额在一审阶段也得到上诉人的认可。",
      "三、被上诉人没有签订代理合同，没有违反国家法律规定。",
      "虽然没有签订合同，违反了律师法的相关规定，但并不会导致被上诉人代理事项无效、撤销。",
      "四、被上诉人在一审变更诉讼主体是基于一审法院的释明要求，该程序的变更并不会导致实体审理的错误。",
      "据此请求，驳回上诉人的上诉请求，维持原判。",
      "广东深兴律师事务所向一审法院起诉请求:确认广东深兴律师事务所向凯通公司申报的律师代理费债权75万元。",
      "一审法院认定事实:2012年，一审法院受理了潮州建安公司诉凯通公司建设工程施工合同纠纷案，潮州建安公司诉请之一是请求判令凯通公司返还1036万元及暂计至2011年12月31日止的利息4805366.88元。",
      "该案经过一审、二审、重审等四个审判程序审理。",
      "在上述程序中，凯通公司均委托被上诉人指派的律师黄丽帆作为诉讼代理人参加诉讼。",
      "2017年1月22日，汤俊、ＸＸ军等以凯通公司不能清偿到期债务且资产不足以清偿全部债务为由向一审法院申请破产重整。",
      "2017年5月11日，一审法院作出（2017）粤16破申1号民事裁定，受理了凯通公司的重整申请。",
      "2017年5月23日，一审法院作出（2017）粤16破1-1号民事裁定，准许凯通公司重整，并指定广东东江勤诚律师事务所担任凯通公司管理人。",
      "债权申报期间，被上诉人向管理人申报律师代理费债权75万元，管理人对该申报债权不予确认。",
      "被上诉人对管理人的决定不服，遂向一审法院起诉。",
      "被上诉人于2018年1月4日向一审法院起诉时，以凯通公司管理人为被告，经一审法院释明被告不适格，被上诉人遂于2018年4月24日向一审法院提出变更被告为凯通公司。",
      "一审法院认为，被上诉人为凯通公司代理了其与潮州建安公司的民事案件，有相关裁判文书予以证实，被上诉人与凯通公司确实存在代理诉讼的事实。",
      "《中华人民共和国民法总则》第一百四十三条规定，具备下列条件的民事法律行为有效:（一）行为人具有相应的民事行为能力；（二）意思表示真实；（三）不违反法律、行政法规的强制性规定，不违背公序良俗。",
      "第一百五十三条规定,违反法律、行政法规的强制性规定的民事法律行为无效，但是该强制性规定不导致该民事法律行为无效的除外；违背公序良俗的民事法律行为无效。",
      "被上诉人代理凯通公司参加民事诉讼是双方真实意思表示，代理行为不违反法律、行政法规的强制性规定，代理行为合法有效。",
      "虽然《中华人民共和国律师法》第二十五条  规定律师承办业务要签订书面合同，但该规定并非效力性强制规范，违反该规定不导致代理行为无效。",
      "被上诉人代理的案件属财产案件，根据案件的标的金额及参照《广东省律师收费标准》的规定，被上诉人诉请的75万元律师费符合法律规定，予以支持。",
      "判决:确认广东深兴律师事务所对河源凯通置业有限公司享有债权75万元。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:根据上诉人凯通公司的上诉理由和请求，本案的争议焦点为广东深兴律师事务所是否对凯通公司享有75万元的债权。",
      "《中华人民共和国律师法》第二十五条  规定，律师承办业务要签订书面合同。",
      "由于该规定并非效力性强制规范，本案双方当事人没有签订律师代理合同并不导致代理行为无效，且凯通公司亦认可代理事实的存在。",
      "由于凯通公司并未提供相应证据证明已支付律师代理费或律师代理费并非75万元，另根据案件的标的金额及参照《广东省律师收费标准》的规定，律师代理费75万元符合相关收费标准，原审法院据此确认广东深兴律师事务所享有凯通公司75万元的债权，并无不当，本院予以支持。",
      "综上所述，凯通公司的上诉请求不能成立，应予驳回；一审判决认定事实基本清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费11300元，由河源凯通置业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一八年十一月十四日",
      "法官助理杨华",
      "书记员邹政文"
    ]
  },
  "metadata": {
    "日期": "2018-11-14",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1472号",
    "时间": "2018年11月14日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}