{
  "title": "潘某与潘某某抚养费纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:潘某甲，住从化市。",
      "法定代理人:胡某，住址同上。",
      "被告:潘某乙，住从化市。"
    ],
    "explain": [
      "原告潘某甲诉被告潘某乙抚养费纠纷一案，本院受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告潘某甲的法定代理人胡某到庭参加了诉讼，被告潘某乙经本院依法传唤无正当理由拒不到庭参加诉讼。",
      "现本案已审理终结。",
      "原告潘某甲诉称:原告母亲胡某与被告于2011年7月15日协议离婚，约定原告由母亲胡某抚养，被告每月支付抚养费1500元。",
      "离婚后，被告一直拖欠抚养费，自2014年11月至今甚至拒绝支付抚养费。",
      "原告母亲多次联系被告，被告均以再婚、无钱为由拒绝支持抚养费。",
      "被告是事业单位正式职工，每月有固定收入，完全有能力按时支付抚养费。",
      "为维护原告的利益，特起诉至法院，请求法院判令:一、被告一次性结清自2014年11月至2015年5月拖欠的抚养费共10500元；二、自2015年6月开始，原告每月1500元的抚养费由法院强制执行于每月10号直接由银行划账到胡某的银行账户（62×××51）内。",
      "三、本案受理费由被告承担。",
      "被告潘某乙无答辩。"
    ],
    "facts": [
      "经审理查明:原告母亲胡某与被告潘某乙于2011年7月15日协议离婚，约定原告由母亲胡某抚养，被告每月支付抚养费1500元（在每月10号前转账到胡某的建设银行账号62×××51内）。",
      "双方离婚后，原告由胡某携带抚养，被告每月支付抚养费1500元至2014年10月，2014年11月后再无支付过抚养费。",
      "以上事实有原告母亲胡某的到庭陈述、离婚协议书、离婚证等予以证实，予以确认。",
      "另查，被告是从化市棋杆中学的在职职工。"
    ],
    "opinion": [
      "本院认为，父母对子女有抚养教育的义务，未成年的或不能独立生活的子女，有要求父母付给抚养费的权利。",
      "抚养费包括子女生活费、教育费、医疗费等费用。",
      "原告母亲胡某与被告潘某乙离婚时对原告的抚养费数额及履行方式等已作明确约定，现原告由母亲胡某携带生活，被告应当按约定方式履行支付抚养费的义务。",
      "现被告自2014年11月起未支付抚养费，原告请求被告一次性支付拖欠的抚养费及以后按时支付抚养费的请求合理，应予支持。",
      "鉴于原告为未成年人，故上述抚养费可由其母亲胡某收取，原告请求被告直接支付至其母亲胡某的中国建设银行账户62×××51内有理，应予支持。",
      "法院强制执行是法院依权利人的申请根据生效法律文书对履行义务人采取的强制措施，现原告请求判决直接由法院强制执行无依据，予以驳回，原告可待判决生效后根据被告的履行情况再向法院申请强制执行。",
      "被告潘某乙经本院依法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国婚姻法》第二十一条  、第三十七条  及《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告潘某乙应自2014年11月起每月支付抚养费1500元给原告潘某甲至其18周岁时止，其中本判决生效前的部分自本判决生效之日起10日内一次性支付，本判决生效之后的部分于每月的10日前支付。",
      "支付方式为直接支付至胡某的中国建设银行账户（账号:62×××51）内。",
      "二、驳回原告潘某甲的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元，由被告潘某乙负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员欧阳燕桃",
      "二〇一五年八月十七日",
      "书记员陈俊宇"
    ]
  },
  "metadata": {
    "日期": "2015-08-17",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法少民初字第82号",
    "时间": "2015年08月17日",
    "案由": "抚养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}