{
  "title": "杨始平与杨志坚财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨始平，住广东省增城市。",
      "被告:杨志坚，住广东省增城市。"
    ],
    "explain": [
      "原告杨始平诉被告杨志坚财产损害赔偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告杨始平到庭参加诉讼。",
      "被告杨志坚经本院公告传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告杨始平诉称:2014年1月26日，被告在荔城街光明村竹溪2巷损坏原告的车辆（车牌号:粤S×××××小轿车），在交警的调解下，原、被告签订了增公（雁塔）调解字（2014）17号治安调解书，确认被告对损坏原告车辆粤S×××××小轿车负全部责任，被告同意赔偿原告修车费4292元。",
      "但被告一直不支付赔偿款给原告，为此，请求判令被告赔偿原告汽车修理费4292元；并由被告承担本案诉讼费。",
      "被告杨志坚未提交答辩意见。"
    ],
    "facts": [
      "经审理查明:原、被告为同村村民，双方存有积怨。",
      "2014年1月26日下午，原告停放在本村竹溪2巷的粤S×××××号锋范小轿车，无故被被告所驾驶的吉普车撞坏了车辆右后杠，原告随即报警，增城市公安局交警大队及增城市公安局雁塔派出所民警先后到场处置，随后，原告将其受损的车辆送至广州市增城和鑫汽车维修中心维修，确定车损复价为4060元，为此，原告还支付拖车费230元。",
      "2014年3月26日，经增城市公安局雁塔派出所主持调解，原、被告达成协议，雁塔派出所制作增公（雁塔）调解字（2014）17号《治安调解协议书》，协议如下:1、杨志坚就此事负全部责任，交警部门介入负责处理；2、杨志坚同意负责协助有关部门及修理好杨始平被损坏的车辆（修理费4292元）；3、杨志坚和杨始平就此事达成和解，双方互不追究对方法律责任。",
      "但该协议签订后，被告并未履行协议所确定的赔偿义务，原、被告之间形成纠纷，原告遂于2014年7月22日诉至本院。"
    ],
    "opinion": [
      "本院认为:被告无故损坏原告车辆并已确认由其承担全部责任，原、被告由此签订的《治安调解协议书》，并不违反法律法规强制性规定，该协议为有效协议，双方应切实履行，由于被告未支付原告赔偿款项，原告提出要被告赔偿车辆损失4292元，符合双方的约定，并无不当，予以支持。",
      "被告经本院合法传唤拒不到庭，依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  、第十五条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告杨志坚应于本判决发生效力之日起十五日内赔偿车辆损失4292元给原告杨始平。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费共25元，由被告杨志坚负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长徐国杰",
      "审判员钟伟强",
      "人民陪审员陈小英",
      "二〇一四年十二月四日",
      "书记员李泽林"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。",
      "第四十九条因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。",
      "不足部分，由机动车使用人承担赔偿责任；机动车所有人对损害的发生有过错的，承担相应的赔偿责任。",
      "《中华人民共和国道路交通安全法》",
      "第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由太平洋保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任:",
      "（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。",
      "《中国人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "第十八条受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》",
      "第八条第二款因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-12-04",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民一初字第1672号",
    "时间": "2014年12月04日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}