{
  "title": "李佐贵与唐秋菊、黄子儒等被继承人债务清偿纠纷2016民初2351一审民事判决书",
  "content": {
    "litigants": [
      "原告:李某甲，住广州市海珠区。",
      "原告:唐某，住广州市海珠区。",
      "两原告的共同委托代理人:邓超军，广东义法律师事务所律师。",
      "两原告的共同委托代理人:许安颜，广东义法律师事务所实习律师。",
      "被告:李某乙，住广州市海珠区。",
      "被告:黄某甲，住广州市越秀区。",
      "被告:袁某，住广州市越秀区。",
      "被告黄某甲、袁某的共同委托代理人:黄智晖，广东明境律师事务所律师。",
      "被告:黄某乙，住广州市海珠区。",
      "法定代理人:李某乙，身份情况同上，系被告黄某乙的母亲。"
    ],
    "explain": [
      "原告李某甲、唐某诉被告李某乙、黄某甲、袁某、黄某乙被继承人债务清偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "两原告的委托代理人邓超军，被告李某乙（暨被告黄某乙的法定代理人）、被告黄某甲、袁某的共同委托代理人黄智晖均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告李某甲、唐某诉称，被告李某乙是两原告的女儿，与黄某丙于××××年结婚，婚后生育被告黄某乙，被告黄某甲、袁某是黄某丙的父母。",
      "黄某丙于2013年5月18日因病去世，生前没有立下遗嘱，四被告是黄某丙的法定继承人。",
      "××××年初，李某乙与黄某丙结婚并决定在广州生活，原告也打算退休后到广州与女儿一起生活，故决定在广州买房。",
      "原告上看海珠区**路704房，于是到衡阳市公证处进行了委托被告李某乙买房的公证。",
      "因黄某丙当时任职于银行，可获得购房按揭优惠，故原告与黄某丙、李某乙等各方商量将黄某丙的名字也写在原告的购房合同中，以便用黄某丙名义向银行申请贷款获得有关优惠。",
      "××××年5月19日，原告和黄某丙与开发商签订该房屋的认购书，房款总价为428750元，之后原告以黄某丙名义向深圳发展银行申请了30万元的贷款。",
      "从××××年9月至2005年间，原告以现金或通过自己账户汇款，或委托邓某成向黄某丙及李某乙的银行账户汇款，合计支付428750元用于该房屋的首期付款及后期按揭还款。",
      "2005年9月3日，黄某丙及李某乙出具《收条》确认收到二原告款项。",
      "该房屋产权登记在原告李某甲及黄某丙名下。",
      "2014年，在被告黄某甲、袁某诉原告对该房屋的确权案件中，一、二审均判决原告及黄某丙对该房屋各50%的产权。",
      "原告支付了全部房款428750元，却只占有该房屋二分之一的产权份额，该房屋二分之一为黄某丙的遗产，故其应承担该房款的50%即214375元，该款为黄某丙及李某乙对原告应承担的共同债务，按照夫妻共同债务分割的原则，李某乙应承担该债的二分之一即107187.5元，另一半以黄某丙遗产偿还。",
      "2007年9月4日，根据黄某丙的要求，原告向黄某丙账户汇入12万元借给黄某丙进行证券投资，随后黄某丙将该款转入银行进行了相应证券投资。",
      "同理，李某乙应承担该债务的二分之一即6万元，另外一半以黄某丙的遗产偿还。",
      "由于李某乙对其应承担的一半债务没有异议，原告对该部分李某乙已确认的债权无需起诉，而应由黄某丙承担的债务部分，因继承人有异议，现特向法院起诉:1、判决各被告以被继承人黄某丙的财产偿还原告的债务共计167187.5元，并自起诉日起支付利息（自原告起诉之日起按中国人民银行同期同类贷款利率计至清付之日止）；2、判令四被告在继承黄某丙遗产的范围内按照继承份额承担责任。",
      "被告李某乙、黄某乙答辩同意原告的诉讼请求。",
      "被告黄某甲、袁某辩称，原告称支付了**苑704单元的全部购房款428750元与事实不符，广州市海珠区人民法院（2014）穗海法民三初字第1203号民事判决书及广州市中级人民法院（2015）穗中法民五终字第3334号民事判决书中，已经认定上述房产为黄某丙与李某甲各占有二分之一产权份额。",
      "又根据民诉法“一事不再理”的民事诉讼原则，原告李某甲如坚持认为房屋由其一人出资购买，则应通过申诉程序处理，而不应另行再提出起诉。",
      "关于2007年9月4日原告向黄某丙账户汇入12万元借给黄某丙进行证券投资，黄某丙将该款转入银行进行相应证券投资，已明显超过法律规定两年的诉讼时效，应予驳回该项诉讼请求。",
      "且本案没有证据证实原告李某甲所称“根据黄某丙要求”，事实上黄某丙也没有提出过“要求”，原告李某甲与黄某丙之间不存在债权债务的借贷关系。",
      "被告李某乙基于与原告李某甲父女关系以及在海珠区人民法院正在进行的关于被继承人黄某丙遗产的继承诉讼，未经被告自行承认相关债务关系，与被告无关，不影响被告在本案的抗辩。",
      "综上，被告黄某甲、袁某请求法院依法驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告李某甲、唐某是被告李某乙的父母，被告黄某甲、袁某是黄某丙的父母。",
      "××××年5月19日，黄A与李某甲与广州市**花园房地产开发有限公司签订《**花园认购书》，约定以428750元认购广州市海珠区**704单元。",
      "××××年7月3日，李某甲经湖南省衡阳市江东区公证处公证《委托书》，主要内容为李某甲授权委托女儿李某乙在广州市**花园为其购买住房，并全权办理有关手续等。",
      "××××年7月5日，黄某丙与李某甲与开发商签订《商品房预售合同》，约定黄某丙与李某甲以428750元向开发商购买上述房屋。",
      "同年5月19日，黄某丙与李某甲支付了定金1万元，首期房款36810元和税费10704元于××××年6月30日前支付，二期房款36万元于××××年9月5日支付，余款21437元于2003年12月28日付清。",
      "黄某丙与李某乙于××××年××月××日登记结婚，并于××××年××月××日生育被告黄某乙。",
      "2003年4月17日，房管部门分别向黄某丙与李某甲核发了上述房屋的《房地产权证》和《房地产权共有（用）证》，黄某丙和李某甲为房房屋的共同产权人，占有部分为共有。",
      "2007年9月4日，原告李某甲通过银行转账，借给黄某丙12万元，黄某丙利用该款项进行证券交易。",
      "原告提供以下证据:",
      "1、邓某出具的证明、邓某身份材料、信用社定期储蓄存款存单、代扣税款清单、储蓄存款凭条、商业银行电汇凭证，第一组证据证实原告于2002年4月8日取款50900元，将其中的50800元存入邓某账户，通过邓某账户汇款到黄某丙账户作为购房使用。",
      "2、黄某丙银行账户交易明细，证实黄某丙向其工作单位深圳发展银行申请30万元购房贷款，银行于××××年9月5日支付至黄某丙账户，即日即汇出给房屋发展商。",
      "黄某丙分别于2002年4月8日、4月18曰收到原告转汇的购房款50800元、50000元。",
      "3、李某乙银行账户交易明细，证实李某乙分别于××××年9月4日、10月8日、10月10日收到原告转汇的购房款7万元、4.2万元、4.8万元。",
      "4、兴业银行出具的证明及银行交易明细，证实原告于2005年1月4日自银行取款15万元给黄某丙。",
      "5、收条，证实李某乙及黄某丙于2005年9月3日出具收条，证明他们收到原告的购房款410800元。",
      "6、原告汇款凭证，证实原告汇款给李某乙、黄某丙购房款的事实。",
      "7、（2014）穗海法民三初字第1203号民事判决书、（2014）穗中法民五终字第3334号民事判决书，证实原告已经出资了全部购房款，但法院只认定原告只是占有二分之一产权；黄某丙已经去世，继承事实已经发生；本案各当事人之间的关系。",
      "8、跨行通存通兑转账专用凭证、民生银行个人分户账对账单、海通证券公司客户交易结算资金银行存管协议书、证券交易委托代理协议书、海通证券广州东风西路营业部汇款总对账单，第八组证据证实原告于2007年9月4日汇款至黄某丙账户，其立即开设了海通证券账户，并将该12万元转入证券账户进行证券投资，该账户中没有其他资金转入，故其应当返还该12万元。",
      "9、确认书，证实被告李某乙对以上债务没有异议",
      "10、公证书，证实××××年7月3日原告李某甲委托被告李某乙办理购买住房的全部事宜。",
      "被告李某乙、黄某乙对上述证据没有异议。",
      "被告黄某甲、袁某的质证意见:对第一组证据的真实性、合法性均没有异议，关联性有异议，两被告不认识邓某成，汇款人也不是原告本人；汇款是在黄某丙生前支付了大部分购房款之后发生的，不能证明是购房款，也没有证据表明是借款；对第二组、第三组证据的真实性、合法性均没有异议，这些汇款是黄某丙支付了大部分购房款之后发生的，不能证明是购房款；对第四组证据，原告没有证据表明是借款，黄某丙生前提过这些费用是原告给回的一些购置701、704房的费用，这些费用主要是指装修、家电的钱；对第五组证据收条的真实性、合法性、关联性均不予确认，收条上黄某丙的签名与其在认购书上黄某丙的签名不相符，而且黄某丙生前也没有向两被告说过有收条的事，黄某丙与李某乙结婚之前，两被告已经提供了全部的购房款给开房商，只有余款是婚后才支付的，收条也没有写明41万元是用于给被告李某乙购房使用的；对于第六组证据的质证意见与第二、第三组证据一致；对于第七组证据的真实性、合法性没有意见，原告称已经出资全部的购房款不予认同，法院也没有认定；对于第八组证据的真实性、合法性没有意见，关联性有意见，没有相关的证据证实钱是黄某丙向原告借的，也没有证据是黄某丙提出过这样的要求，原告所称12万元距今已经10年，在这么长的时间内，原告才提起诉讼是与情理不符的；对第九组证据，两被告认可李某甲及李某乙的签名是他们本人签订，但不认可里面的内容，确认书是违法、无效的，他们的做法是恶意串通、侵害两被告继承权的行为，依法无效；对于第十组证据没有意见。",
      "被告黄某甲、袁某提交的证据:",
      "1、被告黄某甲、袁某的结婚证、单位证明、黄某丙死亡证、黄某丙与被告李某乙结婚证，证实各当事人关系；",
      "2、黄某甲、袁某关于继承的民事起诉状、证据清单、海珠区法院立案通知书、诉讼费收据、中止诉讼裁定书，证实原告与被告李某乙有法律上的利害关系；",
      "3、认购书、购房合同、付购房款单证、房产查册表，证实所购房屋付款情况。",
      "两原告质证意见:对证据1真实性没有异议，对关联性有异议；对证据2的真实性没有异议，虽然被告李某乙与李某甲是父女关系，但不能证明双方就有利害关系，父女之间也有发生借款的事情；证据3的真实性没有异议，实际上款项都是原告支付的，只是因为黄某丙是深圳发展银行的员工，他去银行办理按揭能得到优惠，也会方便，所以就把黄某丙的名字写上去了。",
      "原告只占有二分之一产权，所以黄某丙应返还二分之一的款项给原告。",
      "被告李某乙、黄某乙质证意见:对证据1、3没有意见；对证据2，不能因为原告是李某乙的父母，借的钱就不用归还，借钱的确是发生了。",
      "被告李某乙、黄某乙答辩同意原告的诉讼请求，且无证据提交。",
      "本院认为，首先，根据广州市海珠区人民法院和广州市中级人民法院的一、二审生效判决，均不认可广州市海珠区**704单元的购房款由原告李某甲全额出资，黄某丙、李某乙出具的收条亦无载明该款项的用途。",
      "其次，广州市中级人民法院已就黄A、李某甲对上涉房屋各占份额的法律依据予以充分阐述，判决中“根据《中华人民共和国民法通则》第七十八条  第二款  规定:共有分为按份共有和共同共有。",
      "《最高人民法院关于贯彻执行若干问题的意见（试行）》第88条规定:对于共有财产，部分共有人主张按份共有，部分共有人主张共同共有，如果不能证明财产是按份共有的，应当认定共同共有。",
      "本案中，房管部门核发的涉讼房屋的《房地产权证》确定涉讼房屋由黄某丙、李某甲共有，现无证据显示黄某丙、李某甲对诉争房屋约定为按份共有或共同共有，故原审判决黄某丙、李某甲各占50%的份额并无不妥，本院予以维持”已说明人民法院对上述房屋的产权分割是基于法律对共有财产的分割原则作出。",
      "故原告仍以其支付全部购房款而只是取得一半房产产权为由要求被告偿还除李某乙应承担份额之外的107187.5元购房款依据不足，本院不予支持。",
      "至于李某乙的承诺，是其个人意愿，不妨碍本院的上述认定。",
      "对于原告李某甲向黄某丙转款12万元的事实，有原告提供的转账凭证等证实，被告李某乙作为黄某丙的妻子也此亦予确认，本院认可该笔款项是借款的性质。",
      "由于两原告系夫妻，作为夫妻共同财产，两原告共同主张该借款权利应予准许。",
      "被告黄某甲、袁某认为原告的诉讼已过诉讼时效，本院经审查后认为，由于借款并无明确期限，债权人可以随时主张权利，故两原告在黄某丙去世后起诉要求其继承人承担还款义务并无不当，本院予以支持。",
      "基于李某乙对于借款12万元中的6万元已明确同意作为夫妻共同债务中其应承担的一半债务，两原告在本案中不予起诉，是两原告及被告李某乙的个人意愿，本院予以认可。",
      "对于余下的6万元债务，由于对黄某丙的遗产及各被告之间对遗产的分配份额尚未确定，本院确定由四被告共同承担上述债务。",
      "综上，依照《中华人民共和国民法通则》第八十四条  、第八十七条  、第八十八条  ，《中华人民共和国继承法》第三十三条  的规定，判决如下:",
      "一、自本判决发生法律效力之日起十五日内，被告李某乙、黄某甲、袁某、黄某乙共同向原告李某甲、唐某偿还被继承人黄A借款本金6万元及利息（从2016年3月1日起，按中国人民银行同期同类贷款利率计至全部清偿之日止）。",
      "被告李某乙、黄某甲、袁某、黄某乙在继承黄A遗产的范围内对上述债务承担连带清偿责任。",
      "二、驳回原告李某甲、唐某的其他诉讼请求",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3694元（两原告已预付），由两原告负担2394元，被告李某乙、黄某甲、袁某、黄某乙共同负担1300元。",
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏伟明",
      "人民陪审员顾文娟",
      "人民陪审员黄岷",
      "二〇一六年六月二十四日",
      "书记员范丽华"
    ]
  },
  "metadata": {
    "日期": "2016-06-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初2351号",
    "时间": "2016年06月24日",
    "案由": "被继承人债务清偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}