{
  "title": "从化市鳌头镇岐田村河西经济合作社与梁林彬、梁灼培农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:从化市鳌头镇岐田村河西经济合作社，所在地从化市鳌头镇岐田村。",
      "法定代表人:梁柱辉，职务社长。",
      "委托代理人:张志伟，广东政衡律师事务所律师。",
      "被告:李锐明，住从化市。",
      "委托代理人:曾洁香，广东韬策律师事务所律师。",
      "委托代理人:肖娟，广东韬策律师事务所律师实习律师。",
      "第三人:梁林彬，住从化市。",
      "第三人:梁灼培，男，1941年8月16日出生，汉族，住从化市鳌头镇岐田村河西队2号，身份证号码:440122194108163914。"
    ],
    "explain": [
      "原告从化市鳌头镇岐田村河西经济合作社诉被告李锐明及第三人梁林彬、梁灼培农业承包合同纠纷一案，本院受理后，依法组成合议庭适用普通程序公开开庭进行了审理，原告法定代表人梁柱辉及委托代理人张志伟，被告委托代理人曾洁香、肖娟，第三人梁林彬、梁灼培均到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告诉称:2002年4月20日，从化市鳌头镇岐田村河西经济合作社（以下简称河西经济社）与从化市棋杆高和村李锐明签订《承包荒地挖水塘养虾合同书》以下简称《合同书》，河西经济社加盖公章，当时的社长梁榕森、梁林彬在合同上签名，从化市鳌头镇农村承包合同管理办公室作为鉴证单位加盖了公章。",
      "合同书约定，河西经济社将坐落在岐田村河西社地名蚊岩（土名）的旱地一幅，面积约20.5亩左右，东至河西社柿树园，南至小河边，西至河边及李子园，北至李子园，发包给李锐明推挖水塘，用于发展高科技水产养殖业。",
      "承包时间从2002年5月1日起至2012年4月30日止，共十年整。",
      "李锐明每年向经济社缴交承包款6150元，按每亩300元计付，分三期付给经济社，第一期从双方签订合同之日，由李锐明支付20000元，第二期于2003年12月底支付20000元，第三期定于2004年12月底付清全部承包款21500元，李锐明十年共向经济社缴交承包款61500元，合同期满在下一轮承包时，同等条件下优先李锐明继续承包。",
      "李锐明投资的固定资产设施，归经济社所有，可动产设施部分归李锐明所有。",
      "但是在2007年1月25日，被告李锐明私自与第三人梁林彬签订《承包鱼塘合同书》、《承包鱼塘合同书》、《承包旱地合同》、《承包山地合同》四份合同，分别将属于河西经济社位于蚊岩的20.5亩鱼塘（2012年4月30日才到期），7.8亩鱼塘、10.663亩旱地和195亩山地发包给李锐明，以上四份合同只有梁林彬和李锐明个人签名，没有加盖河西经济社公章，也没有到鳌头镇农村承包合同管理办公室进行鉴证备案。",
      "原告社员对此毫不知情，直到蚊岩20.5亩鱼塘承包期到期，被告拿出上述四份合同出来才知道上述事实。",
      "原告社员均认为，《承包鱼塘合同》、《承包鱼塘合同书》、《承包旱地合同》、《承包山地合同》四份合同均是无效合同，双方遂产生争议，经多次协商及司法所出面调解均无效，才引起本次诉讼。",
      "为了维护原告及广大社员的合法权益，特向法院提出诉讼，请求法院依法判决:1、被告李锐明与第三人梁林彬、梁灼培2007年签订的《承包鱼塘合同》、《承包鱼塘合同》、《承包山地合同》、《承包旱地合同》四份合同无效；2、被告李锐明返还土名名蚊岩的20.5亩鱼塘及固定资产设施、7.8亩鱼塘、11.083亩旱地、195亩山地给原告；3、被告李锐明赔偿鱼塘、旱地及林地承包款损失合计为123838元（20.5亩鱼塘从2012年起按每亩每年1300元计算至2014年共53300元，7.8亩鱼塘从2012年起按每年1300元计算至2014年共20280元，11.083亩旱地从2012年起按每年1300元计算至2014年共30758元，195亩山地从2012年起每亩每年50元计算至2014年共19500元；4、本案的受理费由被告承担。",
      "原告为证明其主张，在本院指定的举证期限内提交以下证据:",
      "1、原告身份证、法定代表人身份证明；",
      "2、合同书1份、见证及合同书4份；",
      "3、致函及认定协议书各1份。",
      "被告辩称，一、原告主张涉案四份合同即《承包鱼塘合同》（20.5亩）、《承包鱼塘合同》（7.8亩）、《承包山地合同》、《承包旱地合同》无效的观点不成立，理由是:1、该四份合同虽未盖原告的公章，但有原告时任法定代表人梁林彬的签名，且合同内容经过原告村民会议的决议通过，原告与被告签订的上述合同完全符合《农村土地承包法》相关规定。",
      "2、鉴证备案并非承包合同的生效要件，合同未经鉴证备案并不影响其合法效力。",
      "原告以涉案四份合同未经鳌头镇农村承包合同管理办公室进行鉴证备案而要求确认合同无效没有法律依据。",
      "3、原告诉称社员对涉案四份合同毫不知情不是事实。",
      "合同签订后，被告已按合同约定支付承包款及果树青苗补偿款等，社员也一直有收取被告支付的上述款项，原告社员是清楚并认可涉案四份合同的承包内容。",
      "二、原告与被告是在平等自愿的基础上签订涉案四份合同，程序合法，内容没有违反法律法规的强制性规定，是双方真实意思表示，合同合法有效。",
      "原告要求被告返还涉案土名蚊岩的20.5亩鱼塘及固定资产设施、7.8亩鱼塘、11.083亩旱地、195亩山地及赔偿鱼塘、旱地及林地承包款损失共123838元没有事实和法律依据，被告不同意原告的诉讼请求。",
      "综上，原告的诉求没有事实和法律依据，请求合议庭依法驳回原告的全部诉讼请求，以维护被告的合法权益。",
      "被告在本院指定的举证期限内，向本院提交了以下证据:",
      "1、收据（2009年旱地、山地承包款）；",
      "2、收据（2008年旱地、山地承包款）；",
      "3、梁林彬证明；",
      "4、收据（2011年旱地、山地承包款）；",
      "5、公证处提存款收据（2012年旱地、山地承包款）；",
      "6、公证处提存收据（2013年旱地、山地承包款）；",
      "7、公证处提存收据（2013年鱼塘承包款）；",
      "8、提存收据（2014年鱼塘承包款）；",
      "9、梁伟洪收款收据（代收2007年承包款）；",
      "证据1-9用于证明原被告双方已按承包合同履行多年，被告均按合同约定支付了承包款。",
      "10、梁伟洪收款收据代收2007、2008年山地承包款；",
      "11、黄清沂收款收据梁榕初代收果树补偿款200元；",
      "12、梁榕森收款收据清苗款2500元；",
      "13、梁灼培收款收据果树补偿款2000元；",
      "14、梁灼培收款收据果树补偿款5000元；",
      "15、梁林彬收款收据果树补偿款1500元；",
      "16、黄清沂收款收据果树补偿款300元；",
      "17、梁榕森收款收据2007年2008年果树承包款840元；",
      "18、梁林彬收款收据2007年2008年承包款840元；",
      "19、梁伟明收款收据2007年2008年承包款1440元；",
      "20、梁伟明收款收据果树补偿费8000元；",
      "21、梁伟明收款收据建鹏补偿款772；",
      "22、庾玉兰收款收据建鹏补偿款20元；",
      "23、梁灼培收款收据旱地承包款132元；",
      "24、梁榕初收款收据2007年承包款110元；",
      "25、梁伟钊收款收据7.8.亩鱼塘承包款；",
      "26、梁林彬收款收据7.8亩鱼塘承包款；",
      "27、庾玉兰收款收据7.8亩鱼塘承包款；",
      "28、梁炽恒收款收据7.8亩鱼塘承包款；",
      "证据10-28证明原告超过三分之二的农户在四份承包合同签订前后已经收取了相应的承包款及补偿款，原告农户均清楚并认可原被告之间的承包事实。",
      "29、收据，证明被告已经付清《承包荒地挖水塘养虾合同》的承包款。",
      "30、租用山地合同书195亩；",
      "31、承包鱼塘租用合同书20.5亩；",
      "32、承包鱼塘租用合同书7.8亩；",
      "33、承包土地租用合同书10.563亩；",
      "证据30-33用于证明原告农户均清楚并认可原被告之间的承包事实。",
      "第三人梁林彬述称，我认为合同有效。",
      "第三人梁灼培述称，我当时不是生产队干部，李锐明叫我去山庄喝酒，一起喝酒的还有梁林彬。",
      "喝了酒后李锐明就拿出一份合同叫我签名，合同有什么内容当时我是不知道的。",
      "庭审中，上述证据经当庭质证、辩证，被告对原告提供的证据质证如下:对证据1三性无异议；对证据2真实性无异议，但不能支持原告的主张；证据3三性均不予认可，不是事实。",
      "原告合同上决议和合同分离，但形式上和合同是一致的，因此原告所说四份合同见证书上决议和原合同分离的观点不成立。",
      "四份合同由法律服务所盖有与原件核对无异章，与原件是一致的。",
      "原告说除梁林彬外其他签名都是代签，2007年1月1日召开的会议，是决议在前，签订见证书在后，我方认为这些签名都是代表真实签名或委托其他户代表签名，即使不是本人签名，但在后来实际履行中收取承包款的行为算是追认合同。",
      "原告的致函我方并没有收到过，我方不清楚。",
      "涉案土地是我方合法占有使用，不存在侵权事实。",
      "认定协议书不能推定原来四份合同是无效的。",
      "原告对被告提供的证据的质证如下:证据1收据三性有异议，发包方是经济社，收租金应当加盖公章并将所收租金分发给全体社员，不应该由梁林彬一人收取。",
      "证据2三性有异议，与收据1金额不一致，不应该由梁林彬收取，应由经济社收取。",
      "证据3三性有异议，梁灼凌说其没有收到村民签名底单，且由于被告是和梁林彬签定的合同，交付款项给梁林彬个人并不代表其他社员同意或收取租金。",
      "证据4与证据3意见一致。",
      "证书5-8真实性无异议，对关联性有异议，反证了社员不同意四份合同内容，从而拒收租金的事实。",
      "证据9-10三性有异议，签名真实性有异议，关联性有异议，收据上记载的承包款并没有指定说明是涉案合同的款项。",
      "证据11-14三性有异议，青苗款与果树补偿款与本案无关。",
      "证据15-16与本案无关。",
      "证据17-18三性有异议，不能证明是涉案合同的承包款。",
      "证据19-20三性有异议。",
      "证据21-22三性有异议，与本案没有关联性。",
      "证据23三性有异议，不能证明涉案承包款。",
      "证据24三性有异议，收据上说的是水田，但本案不涉及水田。",
      "证据25-26三性有异议。",
      "证据27-28三性有异议，收据上写的是2005-2015年的租金，而本案合同都是从2007年起算，不能证实社员同意将土地租给被告30年。",
      "证据29三性有异议，与本案无关。",
      "证据30三性有异议，合同甲方本人并没有在合同上签字，落款日期是1月23日，与我方见证书195亩日期1月25日不一致，同一块山地有两份合同，关联性有异议。",
      "证据31，期限是2012年12月31至2037年12月31，合同与我方见证书中承包鱼塘合同书承包期限不一致，与本案没有关联性，应以我方的见证书为准。",
      "证据32，承包日间与原告见证书不一致，应以我方合同为准。",
      "证据33与原告见证书相互矛盾，没有土地的人在上面签名，但有使用权的人却没有签名。",
      "被告提供的合同与我方的冲突，应采纳我方的见证书。",
      "被告的举证说明被告的合同混乱，社员不清楚自己签了什么合同，原告社员是在不知情合同内容的情况下签的。"
    ],
    "facts": [
      "经审理查明，2002年4月20日，原告与被告李锐明签订《承包荒地挖水塘养虾合同书》，该合同由原告加盖公章，并由当时的社长梁榕森、梁林彬在合同上签名，合同附有由原告所在的社员签名的同意书，并经从化市鳌头镇农村承包合同管理办公室作鉴证。",
      "该合同约定:原告将坐落在岐田村河西社地名蚊岩（土名）的旱地一幅，面积约20.5亩左右，东至河西社柿树园，南至小河边，西至河边及李子园，北至李子园，发包给被告推挖水塘，用于发展高科技水产养殖业。",
      "承包时间从2002年5月1日起至2012年4月30日止共十年。",
      "被告每年向原告缴交承包款6150元，按每亩300元计付，分三期支付，第一期从双方签订合同之日，由被告支付20000元，第二期于2003年12月底支付20000元，第三期定于2004年12月底付清全部承包款21500元，十年共应缴交承包款61500元，合同还约定双方的责任及义务等。",
      "合同签订后双方已履行了权利和义务，被告也按合同约定于2005年4月3日支付了第三期承包款21500元。",
      "2007年1月25日，原告与被告李锐明分别签订《承包鱼塘合同书》、《承包鱼塘合同书》、《承包旱地合同》、《承包山地合同》四份合同，4份合同均没有盖原告单位公章，只由原告的时任社长梁林彬（为本案第三人）及另一位第三人梁灼培签名，承包期限均为从2007年1月1日至2036年12月30日，上述4份合同均由从化市鳌头镇法律服务所见证，并附有同意发包的7户农户签名的同意书，原告则对同意书上的签名提出异议。",
      "上述合同中的《承包鱼塘合同书》约定将位于河西经济社土名为蚊岩的20.5亩鱼塘发包给被告承包，该合同的承包土地范围与原、被告于2002年4月20日签订《承包荒地挖水塘养虾合同书》一致，并注明每农户所值土地面积，承包费每亩每年为400元。",
      "第二份《承包鱼塘合同书》约定将位于河西经济社土名为蚊岩的7.8亩鱼塘发包给被告承包，四至为东至小河边，南至小河边，西至山脚边，北至山脚边，该合同也注明每农户所值土地面积，承包费每亩每年为400元。",
      "《承包旱地合同》约定将位于河西经济社土名为蚊岩的10.663亩旱地发包给被告承包，四至为东至李锐明承包鱼塘，南至小河边，西至岑边，北至岑边，该合同也注明每农户所值土地面积，承包费每亩每年为400元。",
      "《承包山地合同》约定将位于河西经济社土名为蚊岩的195亩山地发包给被告承包，四至为东至梁林彬草岭至众人山，南至由众人山佬山业路下，西由岭顶分水界至田边，北至元岭仔、横冚山底水田圳边，合同同样注明每农户所值土地面积，承包费每亩每年为12元，而该承包合同目的是为了便于保护山林和鱼塘养殖水质，且被告在庭询中表示所承包的山地为生态林，并没有用作其他用途。",
      "同样上述4份合同均有约定双方的责任及义务。",
      "另被告提供了4份其与河西经济社的部分社员所签订的合同书，分别为2007年1月25日签订的《承包鱼塘租用合同书》、2007年4月25日签订的《承包鱼塘租用合同书》、2007年4月25日签订的《承包土地租用合同书》、2007年1月23日签订的《租用山地合同书》，该4份合同的承包土地范围及面积与上述4份合同一致。",
      "上述合同签订后被告已将承包款交至2011年，第三人梁林彬也出具证明证实已将收取的租金发放给村民，同时被告还对租用土地上的果树作出了补偿，并由农户签收。",
      "从2012年起原、被告因对承包产生分歧，原告拒收被告的承包款，为此被告将2012-2014年的承包款交由从化市公证处提存。"
    ],
    "opinion": [
      "本院认为，本案争议的焦点为《承包鱼塘合同书》、《承包鱼塘合同书》、《承包旱地合同》、《承包山地合同》四份合同是否有效。",
      "第一，关于涉案合同内容是否符合法律规定的问题。",
      "合同约定了双方的权利义务，包括承包项目、承包期限、承包金额及缴款办法、双方的责任和义务等内容，没有违反法律规定的内容。",
      "第二，关于涉案合同签订程序是否合法的问题。",
      "上述合同的发包方为原告，虽合同上并没有盖章，但有原告方的时任社长及一群众代表梁灼培签名，并附同意农户的签名。",
      "同时被告提供的与原告所在经济社社员签订的4份合同书主要内容与原告提供的4份合同书相一致，并没有违反村民意愿，应视为经过民主程序，在没有损害集体及村民利益、并在尊重村民意愿的前提下，作为时任原告社长的梁林彬在合同上签名应视为代表经济社行使民事法律行为。",
      "原告所提供的证据，尚不能证明涉案合同的签订未经合法程序，故对原告主张合同签订程序违法的主张，本院不予采纳。",
      "第三，关于合同实际履行的问题。",
      "在原告与被告签订《承包荒地挖水塘养虾合同书》后，被告已按合同约定于2005年缴清了合同约定的全部承包款，在2007年原告与被告签订涉案的4份合同及原告所属社员与被告签订4份合同后，被告已对涉案土地的农户进行了补偿，并按合同缴纳承包款，承包款也有所增加，在原告收取承包款后已将承包款发放给村民，在原、被告对承包产生分歧后被告已将承包款交由公证处提存，被告已履行了合同约定的义务，且被告也没有违反合同约定使用承包土地，原告诉称原告社员对涉案合同毫不知情于理不符。",
      "综上所述，原告未能提供有效证据证明双方签订的《承包鱼塘合同书》、《承包鱼塘合同书》、《承包旱地合同》、《承包山地合同》四份合同无效，原告诉请合同无效的主张理据不足，本院不予支持。",
      "因对涉案合同本院不作无效认定，且被告已按合同缴交了承包款，故原告要求被告返还土地、赔偿承包费损失没有法律依据，本院亦不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第五十五条  、《中华人民共和国合同法》第九条  、《中华人民共和国农村土地承包法》第四十八条  、《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "驳回原告从化市鳌头镇岐田村河西经济合作社的诉讼请求。",
      "本案受理费3277元，由原告从化市鳌头镇岐田村河西经济合作社承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按本判决确定的一审案件受理费同等金额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄柏灵",
      "代理审判员张冠军",
      "人民陪审员汤建钊",
      "二〇一四年九月二十六日",
      "书记员林艺燕"
    ]
  },
  "metadata": {
    "日期": "2014-09-26",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第432号",
    "时间": "2014年09月26日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}