{
  "title": "黄朋钊,欧雪红,黎国明,戴小林与张倩玲合伙协议纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:黄朋钊，男，汉族，住广东省深圳市宝安区。",
      "身份证号码:×××4655。",
      "委托代理人:梁荣军，广东睿讯律师事务所律师。",
      "委托代理人:顾华亨。",
      "上诉人（一审被告）:欧雪红，女，香港居民，现住广东省深圳市宝安区。",
      "身份证号码:×××8（2）。",
      "委托代理人:梁荣军，广东睿讯律师事务所律师。",
      "委托代理人:顾华亨。",
      "上诉人（一审被告）:黎国明，男，汉族，住址:广东省云浮市新兴县。",
      "身份证号码:×××7431。",
      "委托代理人:梁荣军，广东睿讯律师事务所律师。",
      "委托代理人:顾华亨。",
      "上诉人（一审被告）:戴小林，男，汉族，住址:湖南省长沙市雨花区。",
      "身份证号码:×××2919。",
      "委托代理人:梁荣军，广东睿讯律师事务所律师。",
      "委托代理人:顾华亨。",
      "被上诉人（一审原告）:张倩玲，女，香港特别行政区永久性居民，住香港。",
      "香港身份证号码:G1XXX7()。",
      "委托代理人:罗惠云，广东南方福瑞德律师事务所律师。",
      "委托代理人:邹少铜，广东南方福瑞德律师事务所律师。"
    ],
    "explain": [
      "上诉人黄朋钊、欧雪红、黎国明、戴小林因与上诉人张倩玲与公司有关的纠纷一案，不服广东省云浮市中级人民法院（2014）云中法民三初字第9号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理本案。",
      "黄朋钊、欧雪红、黎国明、戴小林委托代理人梁荣军及张倩玲委托代理人罗惠云到庭参加法庭调查。",
      "本案现已审理终结。",
      "张倩玲于2014年5月12日起诉称:2012年12月28日，张倩玲与欧雪红（与黄朋钊系夫妻关系，其权利义务实际由黄朋钊行使、承担）、黎国明、戴小林签订《酒店合伙经营协议书》（下称协议书）。",
      "协议书约定:由四方成立董事会，担任董事成员，共同承租新兴县新城镇升平路26、28、30号商业楼经营客房、餐饮、休闲、娱乐等项目。",
      "投资宗旨为:以整体经营管理为中心，部分承包给非董事成员合伙经营；合作期限为房屋租赁期限；投资金额为人民币1200万元，其中欧雪红出资人民币336万元，占28%股份，张倩玲与黎国明、戴小林均各自出资人民币288万元，占24%股份；由欧雪红担任总经理，整体策划及管理，兼任财务出纳，黎国明不参加平常管理，只派任人员负责会计工作，张倩玲与戴小林不参与平常管理，只是投资分红。",
      "张倩玲为履行合同义务，于2012年12月11日至2013年8月13日，分六次缴纳出资，共计投资人民币270万元，已履行了相应的出资义务。",
      "然而，在合伙期间，黄朋钊、欧雪红、黎国明、戴小林违反合伙协议，剥夺张倩玲合伙人资格，严重违背了法律规定及合同约定，致使合伙协议无法继续履行，黄朋钊、欧雪红、黎国明、戴小林应承担相应的法律责任。",
      "故请求:1、依法判令解除张倩玲与黄朋钊、欧雪红、黎国明、戴小林之间的《酒店合伙经营协议书》；2、依法判令黄朋钊、欧雪红、黎国明、戴小林立即向张倩玲返还投资款人民币270万元，并支付自2012年12月11日起按照银行同期同类贷款利率分期计算利息（暂计至具状日为人民币148945.84元）；3、本案诉讼费、保全费由黄朋钊、欧雪红、黎国明、戴小林承担。",
      "黄朋钊、欧雪红、黎国明、戴小林一审辩称:一、张倩玲要求解除协议书，理据不足。",
      "理由:1、从事实上，黄朋钊、欧雪红、黎国明、戴小林没有剥夺张倩玲的合伙人资格。",
      "2、从法理方面，张倩玲无权要求解除和黄朋钊、欧雪红、黎国明、戴小林签订的合伙协议。",
      "（1）本案不存在合同法规定合同可以解除的情况；（2）本案的合同没有到达无法履行的地步，可以并且应该继续履行；（3）如果解除合同，必定会损害其他合伙人的利益。",
      "二、张倩玲要求返还投资款人民币270万元的请求没有理据，因为张倩玲投入的投资款一但投入合伙经营实体，即属于合伙人的共同财产，在合伙经营实体清算之前张倩玲无权要求返还，根据合伙企业法第五十一、五十二条规定，投资款如何返还，应该由全体合伙人决定。",
      "一审法院查明:2012年12月28日，张倩玲作为丙方与欧雪红（甲方，与黄朋钊系夫妻关系，其权利义务由黄朋钊代理）、黎国明（乙方）、戴小林（丁方）签订《酒店合伙经营协议书》。",
      "协议书约定:由四方成立董事会，担任董事成员，共同承租新兴县新城镇升平路26、28、30号商业楼共17000平方米，经营客房、餐饮、休闲、娱乐等项目。",
      "1、投资宗旨为:以整体经营管理为中心，部分承包给非董事成员合伙经营；2、合作期限:按房屋租赁期限共同经营，如中途退出，需经董事会决议批准（不损害现有董事经营或经济损失），并负担退出前的债务责任；3投资金额:初步总投资约人民币1200万元，运作中如资金缺少，可由任何一方董事低息借入作应急或四方按比例再续加资，借入资金如亏损，即按股份比例承担；4、股权及利润分配:欧雪红（甲方）出资人民币336万元，占28%股份，张倩玲（丙方）与黎国明（乙方）、戴小林（丁方）均各自出资人民币288万元，各占24%股份；分红按各自所占股权比例分配；5、管理运作:由甲方（欧雪红）担任总经理，整体策划及管理，兼任财务出纳，乙方（黎国明）不参加平常管理，只派任人员负责会计工作，丙方（张倩玲）与丁方（戴小林）不参与平常管理，只是投资分红。",
      "此外，各方对财务管理、红利规定和其它经营项目作了约定。",
      "2013年5月22日黄朋钊向张倩玲发出电子邮件确认已收到张倩玲的投资款人民币150万元。",
      "黎国明于2013年11月6日增加出资人民币50万元，戴小林于11月6日增加出资人民币50万元。",
      "2013年11月20日，张倩玲向黄朋钊、欧雪红发出电子邮件称:如在本星期五前我方还没有收到酒店24%股权转到“张玉彩”小姐名下的有效法定文件，本人即退股，原已投入酒店的人民币270万资金将视为公司借款或黄朋钊的私人借款，并需以本人认可的抵押品及要求的限期连利息归还。",
      "黄朋钊通过电子邮件对此作出如下回复:1、酒店24%股权转到“张玉彩”小姐名下的有效法定文件，不是你说要转就转的，是要经大家同意后才行的。",
      "2、本人也可即退股，原已投入酒店的人民币270万元资金将视为张倩玲的私人借款，并需以本人认可的抵押品即要求的限期连利息归还。",
      "双方就股权转名、退股问题发生意见分歧。",
      "11月29日，公司会计赵玉婷向张倩玲发出电子邮件并向公司其他股东进行了转发称:根据你的要求，公司注册资本的投资人名单中需加上你的指定代理人名字（张玉彩），现前往相关行政机构办理相关证件，均需提供你代理人（张玉彩）的身份证及亲笔签名资料，由于时间紧迫，烦请通知今天来办理。",
      "12月5日，为了公司早日进行注册登记，黄朋钊、戴小林、黎国明与张倩玲当时的代理人张玉彩在《新兴县悦港酒店有限公司章程》和《新兴县悦港酒店有限公司法定代表人、执行董事、经理、监事任职书》上签名，张玉彩签名后，又折回以未得到张倩玲的通知为名义，将上述文件的签名划掉。",
      "为此，公司会计赵玉婷代表公司向张倩玲发出主题为“工作联系”的加急电子邮件并向公司其他股东进行了转发称:现需办理验资报告，有部分资料需张小姐（张玉彩）亲笔签名，今天早上张小姐（张玉彩）已签名，但又折回称未经你通知不能擅自签名，由于时间紧迫，不把证件办好，酒店就不能对外营业，烦请通知今天来办理。",
      "另告知各股东:以后需办理有关营业执照所需要文件要各股东签名的，如今天内没有异议、不回复的、都做默认委托本人赵玉婷办理。",
      "张倩玲向各股东发回电子邮件，对酒店的经营方向提出异议，并声明其入资较早的事实。",
      "同日，新兴县悦港酒店有限公司（以下简称悦港酒店）向新兴县工商行政管理局进行了名称预先核准，新兴县工商行政管理局发出《公司名称预先核准通知书》，通知书中分别注明投资人名单及投资额、投资比例为:黄朋钊、人民币52万元、52%；黎国明、人民币24万元、24%；戴小林、人民币24万元、24%；注册资本人民币100万元。",
      "12月10日，公司会计赵玉婷代表公司向张倩玲及各股东发出电子邮件，将当天的《悦港酒店股东表决书》、《关于悦港酒店股东张倩玲拖欠投资款的回复》发送给张倩玲，《悦港酒店股东表决书》以及《关于悦港酒店股东张倩玲拖欠投资款的回复》上均有黄朋钊、欧雪红、黎国明、戴小林的签名，表决书就“1、股东张倩玲，要求把其本人股份给张玉彩名下，从即日起盈亏等责任由张玉彩和张倩玲共同负责，如张玉彩不能负责时，全由张倩玲负责；2、公司运作架构；3、公司章程签名”问题进行表决，以张倩玲缺席一票，其余三股东欧雪红、黎国明、戴小林三票不通过上述内容“1”、通过上述内容“2、3”。",
      "《关于悦港酒店股东张倩玲拖欠投资款的回复》内容为:“1、张倩玲所欠投资款伍拾万元，未能按时交纳，如三日内不作回复，由律师所变更股权，前期投资，由公司从融利中逐年退还，由于该事由张倩玲个人造成，不计利息。",
      "2、作为承租方张倩玲，如拖欠公司的房租和押金，未按合同执行，由新公司按客户不执行合同照章处理。",
      "3、张倩玲作为前期意向股东，向公司的提出各种要求，董事会正式回复，不予同意。",
      "”，张倩玲对此电子邮件涉及的所有内容在期限内没有答复，黄朋钊、欧雪红、黎国明、戴小林亦没有按照《关于悦港酒店股东张倩玲拖欠投资款的回复》的内容由律师所变更张倩玲的股权。",
      "12月19日，公司会计赵玉婷代表公司向张倩玲及各股东发出电子邮件，该邮件附有《酒店现金收支一览表》、致张倩玲的《通知函》（标注日期为2013年12月17日），邮件中注明赵玉婷受公司的管理人员“刘总”的安排办理营业执照，并认为如再不办理营业执照进行营业，就会浪费了元旦等重大节日，邮件中特别提请张倩玲给予回复，并注明各股东收到此邮件不回复，即表示各股东默认委托公司会计赵玉婷代理各股东签名办理营业执照。",
      "《酒店现金收支一览表》反映公司至2013年8月12日已收到张倩玲投资款人民币270万元。",
      "致张倩玲的《通知函》中认为张倩玲欠酒店投资款，不签名协助办理酒店营业执照、不出席2013年12月10日于深圳市戴小林办公室召开的股东会议、未缴交足浴所欠款项，并通知张倩玲:1、请在2天内把所欠酒店投资款人民币伍拾万元汇入到公司指定账户。",
      "2、请在限期内交清投资款后3天内你亲自或授权委托人到酒店办理公司营业执照事宜，因不签字或不授权委托他人办理营业执照导致不能办理证照，影响公司正常开业需负全责，如三天内再不办理相关手续，将作放弃股东行使权利，即由其它股东全权处理，不再知会。",
      "3、请按足浴合同缴交所欠款项，3天内再不支付将作违约处理。",
      "并将《通知函》转交代理张倩玲管理足浴的张玉彩。",
      "张倩玲对该电子邮件涉及的问题没有作出回复。",
      "2014年1月24日，悦港酒店核准登记，根据《企业机读档案资料》显示，公司注册资本:人民币50万元；投资者名称:黄朋钊、戴小林、黎国明。",
      "现在酒店主要以经营旅业为主。",
      "根据《酒店现金收支一览表》可见，协议书签订后，张倩玲于2012年12月11日缴纳投资款人民币50万元、2013年1月28日缴纳人民币50万元、5月25日缴纳人民币50万元、8月1日缴纳人民币50万元、8月12日缴纳人民币70万元，六次缴纳出资共人民币270万元；黄朋钊于2012年10月22日缴纳投资款人民币50万元、2013年1月28日缴纳人民币50万元、5月25日缴纳人民币50万元、7月16日缴纳人民币50万元、8月8日缴纳人民币70万元、10月24日缴纳人民币50万元，六次缴纳出资共人民币320万元；黎国明于2012年10月28日缴纳投资款人民币50万元、2013年1月28日缴纳人民币50万元、5月25日缴纳人民币50万元、7月16日缴纳人民币50万元、8月14日缴纳人民币20万元、8月16日缴纳人民币50万元、11月6日缴纳人民币50万元，七次缴纳出资共出资320万元；戴小林于2012年10月28日缴纳投资款人民币30万元、2013年5月2日缴纳人民币13.4545万元、7月8日缴纳人民币50万元、7月16日缴纳人民币56.5455万元、7月28日缴纳人民币50万元、8月14日缴纳人民币20万元、8月27日缴纳人民币50万元、11月6日缴纳人民币50万元，八次缴纳出资共出资人民币320万元。",
      "从《酒店现金收支一览表》的支出项目可见，张倩玲、黄朋钊、戴小林、黎国明共同实施了部分合伙开设事务，对经营场所进行了装修。"
    ],
    "facts": [
      "另查明，2013年1月8日，张倩玲与黄朋钊签订了《代理租赁合同》，约定将公司原租赁新兴县新城镇升平路26、28、30和文化路63号楼房的4层及2层西面租赁给张倩玲使用，租赁期限自2013年1月8日至2021年12月30日，其中第4层面积2500平方米，租金、管理费、清洁费、公共保安工资、公共卫生清洁费、公共绿化、路灯、停车场养护费、公共设施装修投入滩合计人民币30元/平方，即合计人民币75000元/月；第2层西面面积1200平方，按人民币23元/平方计，即租金人民币27600元/月。",
      "两项租金合计人民币102600元/月，合同期内租金每隔三年递增一次，即从第四年起在原有价格上递增10%。",
      "合同约定张倩玲于2013年9月1日前交付5个月的租金共人民币51300元作为房屋租赁保证金、交付人民币30000元作为电费保证金，期限过后，张倩玲没有交纳。",
      "2014年6月19日，黄朋钊以张倩玲拖欠租金等为由提起诉讼。",
      "一审法院认为:本案原告张倩玲、被告欧雪红是香港特别行政区居民，本案属于涉港合伙协议纠纷。",
      "根据《最高人民法院关于适用《中华人民共和国涉外民事关系法律适用法》若干问题的解释（一）》第十九条和《中华人民共和国涉外民事关系法律适用法》第四十一条  的规定，当事人可以协议选择合同适用的法律，当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或者其他与该合同有最密切联系的法律。",
      "本案的合同签订地，履行地均在新兴县，故新兴县与本案纠纷有最密切的联系，应适用新兴县所在地法即中国内地法律作为准据法。",
      "涉案合同的签订地、履行地均在广东省××××县新城镇，在一审法院辖区内，根据《中华人民共和国民事诉讼法》第三十三条  第（一）项  和广东省高级人民法院粤高法发[2008]28号文《关于调整我省第一审知识产权、涉外、涉港澳台民商事纠纷案件区域管辖和级别管辖等事项的通知》第六条第（二）项的规定，本案属于一审法院管辖的第一审民商事纠纷案件。",
      "退伙分为协议退伙和声明退伙两种。",
      "根据《中华人民共和国合伙企业法》第四十五条  规定:“合伙协议约定合伙期限的，在合伙企业存续期间，有下列情形之一的，合伙人可以退伙:（一）合伙协议约定的退伙事由出现；（二）经全体合伙人一致同意；（三）发生合伙人难以继续参加合伙的事由；（四）其他合伙人严重违反合伙协议约定的义务。",
      "”合伙具有较强的人合性特征，合伙人之间存在的人身信任关系是合伙存在的基础，当某种事由出现导致合伙人之间的这种人身信任关系无法再维系时，即可以认定为《中华人民共和国合伙企业法》第四十五条  第（三）项  规定的发生了合伙人难以继续参加合伙的事由，此时合伙的基础已经丧失，合伙人可以退伙。",
      "在《酒店合伙经营协议书》中双方约定有合伙期限，但是由于双方当事人在进行合伙事务过程中产生了严重的分歧，双方合作的酒店需要进行工商登记时，张倩玲经黄朋钊、戴小林、黎国明多次要求签署办理工商登记的资料却不予配合，在其后的与黄朋钊、戴小林、黎国明来往的电子邮件内容中，表示对黄朋钊、戴小林、黎国明不信任的观点，因此，在这种双方信任关系无法再维系时，应当认为张倩玲可以退伙。",
      "本案协议书中对退伙事宜进行如下约定:“……，如中途退出需经董事会决议批准（不损害现有董事经营或经济损失），并负担退出前的债务责任。",
      "”张倩玲于2013年11月20日，向属于董事成员的黄朋钊、欧雪红发出电子邮件，要求如公司不出具其24%酒店股权转到张玉彩名下的有效法定文件，其即退股。",
      "2013年12月10日，黄朋钊、欧雪红、戴小林、黎国明在张倩玲缺席的股东会议的情况下，否决了张倩玲要求将其股份转到张玉彩名下的提议，同时黄朋钊、欧雪红、黎国明、戴小林签名向张倩玲发出《关于悦港酒店股东张倩玲拖欠投资款的回复》，告知其支付拖欠的投资款人民币50万元，未能按时交纳，如三日内不作回复，由律师所变更股权，前期投资，由公司从融利中逐年退还。",
      "张倩玲收到《关于悦港酒店股东张倩玲拖欠投资款的回复》函后，在期限内没有继续支付投资款人民币50万元，对回复函没有予以答复，酒店工商登记的投资人中也没有张倩玲签名。",
      "从双方上述的行为可认定双方的行为成立协议退伙，退伙日期为2013年12月14日。",
      "既然黄朋钊、欧雪红、黎国明、戴小林确认张倩玲可以退伙，黄朋钊、欧雪红、黎国明、戴小林应退回张倩玲的投资款人民币270万元，并自2013年12月14日起计付利息给张倩玲。",
      "当事人双方签订的《酒店合伙经营协议书》因张倩玲的退伙而在其后不再对张倩玲产生约束力，因此，张倩玲请求解除与黄朋钊、欧雪红、黎国明、戴小林之间的《酒店合伙经营协议书》的诉讼请求，予以支持。",
      "综上所述，根据《中华人民共和国合伙企业法》第四十五条  第（二）、（三）项的规定，一审法院判决:一、解除张倩玲与黄朋钊、欧雪红、戴小林、黎国明于2012年12月28日签订的《酒店合伙经营协议书》。",
      "二、限黄朋钊、欧雪红、戴小林、黎国明在判决生效之日起三个月内返还张倩玲的投资款人民币270万元，并自2013年12月14日起至付清款项之日止，按照中国人民银行同期同类贷款基准利率计付利息给张倩玲。",
      "一审案件受理费29592元，由黄朋钊、欧雪红、戴小林、黎国明负担。",
      "黄朋钊、欧雪红、戴小林、黎国明不服一审判决，共同向本院提起上诉称:一、张倩玲因市场前景暗淡单方决定退出合伙，是张倩玲单方违反合伙协议的约定。",
      "在合伙初期，因生意清淡，张倩玲要求退股。",
      "其他合伙人在张倩玲一直拒不前来办理股东登记的情况下，为避免延期开业导致损失进一步扩大，在不得已的情况下办理了工商登记手续，领取了营业执照，并非故意将张倩玲排挤出合伙事务。",
      "直至目前，黄朋钊、欧雪红、戴小林、黎国明都告知张倩玲可以为其办理股东登记手续。",
      "二、一审判决黄朋钊、欧雪红、戴小林、黎国明向张倩玲返还投资款不符合双方约定。",
      "根据《关于悦港酒店股东张倩玲拖欠投资款的回复》，退还前期投资的主体是公司，而非合伙人。",
      "退还前期投资的方式是从盈利中逐年退还，而非一次性退还。",
      "退还前期投资的范围仅限于出资本金，不包括利息。",
      "三、一审判决黄朋钊、欧雪红、戴小林、黎国明向张倩玲返还投资款不符合法律的规定。",
      "法律规定退伙时退还财产份额的主体是合伙企业，不是合伙人。",
      "合伙人退伙必须对合伙企业进行清算，按照退伙时合伙企业财产状况进行结算，决定退还财产的数额。",
      "退伙人在合伙企业中财产份额的退还办法，由合伙企业约定或者由全体合伙人决定。",
      "黄朋钊、欧雪红、戴小林、黎国明请求法院对合伙企业财产的状况进行清算，根据清算结果认定退还财产的数额。",
      "综上，请求:1、撤销一审判决；2、改判驳回张倩玲的诉讼请求；3、本案一、二审诉讼费用由张倩玲承担。",
      "张倩玲答辩称:（一）张倩玲与黄朋钊、欧雪红、戴小林、黎国明在经营过程中发生严重分歧。",
      "张倩玲提出转让股权，在遭到拒绝的情况下，张倩玲才拒绝支付剩余的投资款。",
      "但是黄朋钊、欧雪红、戴小林、黎国明强行剥夺了张倩玲股东身份。",
      "（二）由于张倩玲已不具有股东资格，张倩玲投入的资金不属于悦港酒店的资产，不需要对悦港酒店进行清算。",
      "张倩玲提出解除合伙关系时，悦港酒店处于筹建期间，注册成立之前，未经营没有盈亏。",
      "张倩玲和黄朋钊、欧雪红、戴小林、黎国明之间属于个人合伙，张倩玲的投资应由黄朋钊、欧雪红、戴小林、黎国明共同返还。",
      "综上，请求驳回黄朋钊、欧雪红、戴小林、黎国明的上诉请求。",
      "一审查明的事实，有相关证据予以佐证，各方当事人均未提出异议，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:",
      "张倩玲与黄朋钊、欧雪红、戴小林、黎国明作为发起人共同发起设立悦港酒店有限公司，在此过程中他们之间产生的纠纷应为与公司有关的纠纷，不应定性为合伙协议纠纷。",
      "一审法院认定为本案案由为合伙协议纠纷有误，本院予以纠正。",
      "双方当事人对一审法院适用中华人民共和国内地法律解决本案实体争议没有异议，本院予以确认。",
      "根据双方当事人的诉辩意见和庭审情况，双方当事人对于解除《酒店合伙经营协议书》没有异议，但对于黄朋钊、欧雪红、戴小林、黎国明是否返还人民币270万元投资款给张倩玲存在争议，故本案的焦点可归纳为:黄朋钊、欧雪红、戴小林、黎国明是否应向张倩玲返还人民币270万元投资款及其利息。",
      "张倩玲与黄朋钊、欧雪红、戴小林、黎国明共同发起设立悦港酒店，后因经营发生分歧，张倩玲提出退出并返还投资款，黄朋钊、欧雪红、戴小林、黎国明对此同意了张倩玲的请求。",
      "在悦港酒店设立之后，张倩玲没有被登记成为股东。",
      "而张倩玲所投入的人民币270万元支付给了黄朋钊，被黄朋钊用于悦港酒店的装修事宜。",
      "在悦港酒店成立之后，实质变成了悦港酒店的资产，黄朋钊、欧雪红、戴小林、黎国明作为悦港酒店的股东因此而受益。",
      "那么，张倩玲所投入的人民币270万元应被视为设立悦港酒店行为所产生的债务，而该债务是因履行《酒店合伙经营协议书》而产生，黄朋钊、欧雪红、戴小林、黎国明均为该协议书的当事人，且四人因此而受益，故黄朋钊、欧雪红、戴小林、黎国明应对此债务承担清偿责任，共同向张倩玲返还人民币270万元及利息。",
      "双方当事人对一审认定的利息起算时间和利率，没有异议，本院对此予以认可。",
      "黄朋钊、欧雪红、戴小林、黎国明上诉认为，根据《关于悦港酒店股东张倩玲拖欠投资款的回复》，退还投资的主体是公司而非合伙人。",
      "本院对此认为，本案投资款争议发生在悦港酒店设立阶段的发起人之间，并非悦港酒店与其债权人之间，悦港酒店在登记成立之后未对该债务予以确认，而张倩玲也没有主张悦港酒店承担责任。",
      "因此，承担返还张倩玲投资款的责任主体应为黄朋钊、欧雪红、戴小林、黎国明而非悦港酒店。",
      "此外，黄朋钊、欧雪红、戴小林、黎国明上诉还认为，张倩玲与黄朋钊、欧雪红、戴小林、黎国明为合伙关系，张倩玲退伙所取得的财产应对其退伙时合伙企业财产状况清算后决定。",
      "但悦港酒店并非合伙企业，而是有限责任公司，那么本案是公司设立过程中发起人之间的争议，不应适用有关合伙企业的法律解决。",
      "同时，根据《酒店现金收支一览表》的收支状况，张倩玲投入的人民币270万元投资款被投入到悦港酒店的装修之中，悦港酒店未开始经营，并不存在亏损问题。",
      "而黄朋钊、欧雪红、戴小林、黎国明也已在《关于悦港酒店股东张倩玲拖欠投资款的回复》中明确表明将全额退还投资款给张倩玲，而未要求清算。",
      "因此，黄朋钊、欧雪红、戴小林、黎国明向张倩玲返还投资款无需对悦港酒店进行清算，黄朋钊、欧雪红、戴小林、黎国明的上诉主张，理由不成立，本院不予支持。",
      "一审法院对此认定正确，本院予以维持。",
      "综上，一审判决认定主要事实清楚，处理结果恰当，本院予以维持。",
      "上诉人黄朋钊、欧雪红、戴小林、黎国明的上诉请求理据不足，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币29592元，由黄朋钊、欧雪红、戴小林、黎国明承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王建平",
      "代理审判员贺伟",
      "代理审判员李民韬",
      "二〇一五年八月十九日",
      "书记员李俊松"
    ],
    "attach": [
      "附法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第一款第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。"
    ]
  },
  "metadata": {
    "日期": "2015-08-19",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第73号",
    "时间": "2015年08月19日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}