{
  "title": "深圳市虹泰贸易有限公司与广东佰领万袖贸易有限公司、郭彪特许经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:深圳市虹泰贸易有限公司，住所地深圳市罗湖区桂园街道笋岗中路3013号长虹大厦1409。",
      "法定代表人:唐万洪，总经理。",
      "委托诉讼代理人:胡海军、邹湘雩，广东华途律师事务所律师。",
      "被告（反诉原告）:广东佰领万袖贸易有限公司，住所地广州市越秀区广园西路222号2104房。",
      "法定代表人:郭彪，总经理。",
      "被告:郭彪，男，汉族，1986年12月3日出生，住广州市天河区。",
      "两被告共同委托诉讼代理人:杨彪，广东法制盛邦律师事务所律师。",
      "两被告共同委托诉讼代理人:连晓鹏，广东法制盛邦律师事务所实习律师。"
    ],
    "explain": [
      "原告深圳市虹泰贸易有限公司（反诉被告，以下统称原告）诉被告广东佰领万袖贸易有限公司（反诉原告，以下统称被告佰领万袖公司）、被告郭彪特许经营合同纠纷一案，本院受理后依法组成合议庭适用普通程序进行审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人胡海军与被告郭彪及两被告共同委托诉讼代理人杨彪、连晓鹏到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令原、被告签署的《特许经销合同》已于2016年11月30日解除；2.两被告向原告支付样板鞋货款83376元；3.两被告向原告支付货柜装修费合计71712.66元；4.两被告向原告支付清算存货金额278170.59元；5.本案诉讼费用均由两被告承担。",
      "事实和理由:被告就授权原告在深圳市区域特许经销“ML、MillionLeader”皮鞋代理事宜签订了特许经销合同，约定原告为授权品牌在深圳市××唯一代理商，授权期限自2016年5月1日至2017年12月31日。",
      "合同签署后，由被告全权代为经营、管理原告的深圳国贸天虹店和龙新天虹店并依约按每月销售额的3%收取管理费，两店开业后，被告不断将原告专柜上用于展示的样板鞋替换，但未将替换后的样板鞋返还给原告，也未支付相应样板鞋货款。",
      "2016年11月30日，经双方协商原告将上述两店转让给被告，并对专柜资产进行了清点盘算，但被告却以各种借口不支付转让费及货柜装修费等费用。",
      "被告郭彪是被告佰领万袖公司的自然人独资股东，且未实缴注册资本，应对被告佰领万袖公司的债务承担连带清偿责任。",
      "两被告共同辩称，1.同意原告的第一诉讼请求，确认特许经销合同于2016年11月30日解除；2.不同意原告的第二项诉讼请求，双方对店内剩余的货物已经进行过清点，并不存在原告所称的83376元的样板鞋货款未清点；3.关于原告第三项诉讼请求，同意国贸店折算为34247.09元的装修款，但不同意龙新店的装修费用，因为该店的装修不符合被告的品牌装修要求，双方也已达成一致该店的装修不由被告承担；4.关于第四项诉讼请求，原告计算存货金额有误。",
      "5.原告诉称龙新店和国贸店由被告方经营与事实不符，在2016年7月至2016年10月、11月期间系由原告方自行经营；6.并不存在原告所称被告私自处理销售其样板鞋的事实；7.原告所称被告不支付转让费，是因为原告拖欠被告货款，双方未对互相之间的债务进行结算，故尚未支付相应的转让款；8.被告佰领万袖公司是独立的企业主体，应当以独立的财产对外承担债务，本案特许经销合同的签订以及对外经营均是以被告佰领万袖公司的名义进行，即使存在债务也应由被告佰领万袖公司承担，与被告郭彪无关。",
      "被告佰领万袖公司在答辩期内向本院提出反诉请求:1.原告向被告佰领万袖公司支付货款121591元；2.原告向被告支付货款税额39237元；3.反诉受理费由原告承担。",
      "事实和理由:原被告签订的《特许经销合同》约定被告佰领万袖公司授权原告经销“ML、MillionLeader”皮鞋系列产品，由被告佰领万袖公司以货品统一零售价的2.3折（不含税）及按6%税点提供增值税发票等。",
      "合同签订后，被告佰领万袖公司陆续向原告经营的龙新天虹、国贸天虹、星河君尚ML私人订制店供货，截至提出反诉之日，原告仍欠货款121591元。",
      "同时根据合同约定，原告支付的货款不含税，双方后口头约定开具增值税发票的税点为8%，但原告一直未支付税款。",
      "原告对被告佰领万袖公司的反诉请求辩称，1.被告是否在法定期间内提出反诉请合议庭依法查明；2.被告反诉中称支付货款为龙新、国贸、君尚三店，君尚店属于第三人，不应在本案中进行审理，且君尚是否存在货款未支付、是否应当在本诉中进行扣除也有待商榷。",
      "原告不存在被告称未支付货款的事实，原告已通过银行转账方式支付货款570456.5元。",
      "被告既然主张原告存在拖欠货款，应当提供被告向原告送货且有原告签名确认的送货单或者其他确认送货的确认单等证据，本案中被告除了提供快递单外没有其他证据，不足以证实其主张的拖欠货款事实；3.被告向原告主张货款税额，虽然特许经营合同中有约定开具发票由原告承担相应的税额，具体约定金额为6%的标准计算。",
      "根据原告统计被告向原告出具的发票计算金额，原告已支付，且被告计算标准与其证据提供的计算标准不相符，另该部分法律关系与本诉不符，其只是单一的货款纠纷。",
      "综上，请求法庭驳回被告的全部反诉请求。"
    ],
    "facts": [
      "经审理查明:2015年5月18日，原告（乙方）与被告佰领万袖公司（甲方）签订一份《特许经销合同》，约定甲方是“ML、MillionLeader”品牌生产、运营、销售皮鞋制品的企业，且已核准注册商标，授权乙方为该品牌市级代理商，区域为深圳市，授权期限自2016年5月1日至2017年12月31日止；首批样板在开业前15天支付甲方每个专柜约3.5万元，甲方按统一零售价2.3折（不含税）供货给乙方，付款方式为按月结算（每月15日），甲方按合同约定长期足额按6%供给乙方增值税票；乙方在本合同的授权期限内最低总销售额不少于300万元，在授权经销区域内建立或确保有“ML、MillionLeader”系列产品销售的专柜3家（由乙方自己新开的）；乙方在开业后会由甲方拉进该店的销售群和结算圈，方便大家及时知道销售情况；乙方严格按照甲方提供的专柜/专营店内装修的形象和要求进行制作安装，小道具陈列按甲方统一要求；乙方须定期派出专柜的销售人员参加甲方为乙方专柜销售人员开设免费的相关培训课程；若乙方不再经营，对于甲方在开店前同意进驻的专柜实际价值作价收回乙方专柜资产，如货柜（按合同年限分摊折旧）、道具及货品，商场押金、保证金及其他相关费用等；甲方同意乙方在合同授权期限内及授权经销区域内的专柜/专营店招牌上使用“ML、MillionLeader”系列产品商标和标识等。",
      "双方在该合同上盖章确认，原告签章处载明代表人为曾启军。",
      "双方在庭审中均确认于2016年11月30日解除该特许经销合同，将原告经营的店面转让给被告佰领万袖公司经营，但未就转让事宜签订书面合同。",
      "原告提交了一份2016年11月28日的《深圳市虹泰贸易有限公司盘点表国贸专柜》和一份2016年11月29日的《深圳市虹泰贸易有限公司盘点表龙新专柜》，原告表示该表为将国贸店及龙新店转让给被告佰领万袖公司时对店内资产及货物所作的清点，载有正方柜框、高低层架组合、宣传单、有机板、长靴、短靴、休闲鞋、单鞋、小白鞋、试脚靴、试脚单鞋等的名称、数量及单价，底部还载有“双方已确认以上数量签名:陈海平、杨菲”。",
      "原告根据该两份盘点表分别制作了电子表格，计算金额分别为120819.69元、91577.26元。",
      "被告佰领万袖公司对盘点表真实性无异议，但对原告的计算方法不予认可，其认为盘点表中载明长靴、短靴、休闲鞋、单鞋等单位为“只”的单价实际上是一双鞋子的单价，而原告将该单价作为一只鞋子的单价进行计算，造成计算金额高于实际价值；此外，盘点表内所有资产及货物应当按照折旧比例进行折算。",
      "原告提交的一份《广东佰领万袖贸易有限公司为国贸天虹开业准备清单》除列明相关货柜外还列有“小白鞋1610元、凉鞋试脚鞋3864元、单鞋试脚11040元、样板鞋34684元，合计51198元”；原告提交的一份《广东佰领万袖贸易有限公司为龙新天虹开业准备清单》除列明相关货柜外还列有“小白鞋1610元、单鞋试脚10672元、样板鞋19896元，合计32178元”等。",
      "原告称该两份清单中所列的鞋是开业时原告付款向被告佰领万袖公司购买的样板鞋，在经营过程中被告佰领万袖公司以需要上新为由将样板鞋取走但未支付相应价款；被告佰领万袖公司认为该准备清单系原告单方制作，对其真实性不予认可，也否认有取走样板鞋未付价款的事实。",
      "原告（甲方）与深圳市瀚朝装饰工程设计有限公司（乙方）于2016年6月10日签订一份《私人定制深圳国贸天虹店装修合同》，约定乙方为甲方店铺装饰进行施工，合同不含税预算金额为52550元，采分期付款方式，首期先付预算造价的50%订金，二期于乙方柜台进场安装后付预算金额的50%等；经双方盖章的制单日期为2016年6月28日的《私人订制女鞋深圳国贸天虹店报价》载明项目金额合计51864元，备注不含税实收48000元等。",
      "原告（甲方）与深圳市瀚朝装饰工程设计有限公司（乙方）又于2016年8月20日签订一份《私人定制深圳龙新天虹店装修合同》，约定乙方为甲方店铺装饰进行施工，合同不含税预算金额为50210元，采分期付款方式，首期先付预算造价的50%订金，二期于乙方柜台进场安装后付预算金额的50%，施工期限自2016年8月20日至2016年9月3日等；经双方盖章的制单日期为2016年8月17日的《私人订制女鞋深圳龙新天虹店报价》载明项目金额合计50345元，备注不含税实收48000元等。",
      "根据原告提交的平安银行客户存款月结单显示，以原告为户名的账户有多笔向深圳市瀚朝装饰工程设计有限公司账户转账记录，其中于2016年6月15日转账30000元、于2016年7月7日转账29000元、于2016年8月24日转账23000元、于2016年9月20日转账28000元。",
      "深圳市瀚朝装饰工程设计有限公司于2016年6月28日开具两份收款收据分别载明“收到国贸天虹私人定制柜台天花灯具费用1000元”、“收到深圳市虹泰贸易有限公司交来深圳国贸天虹私人定制柜台地砖费用4550元”，于2016年7月7日开具收款收据载明“今收到深圳市虹泰贸易有限公司交来深圳国贸天虹私人定制柜台制作费48000元”，于2016年12月13日开具两份收款收据分别载明“今收到深圳市宏泰贸易有限公司交来深圳龙新天虹私人定制柜台制作费48000元”、“今收到深圳市宏泰贸易有限公司交来深圳龙新天虹私人定制柜台木地板费2210元”。",
      "原告在庭审中表示有部分临时装修变更，装修公司未开具收据，故收据金额与转账金额显示不一致，原告主张按照收据金额计算装修费用；被告佰领万袖公司则表示对于国贸店装修费用折算为34247.09元无异议，但龙新店的装修不符合佰领万袖公司要求，装修费用应由原告自行承担，且装修的汇款金额、时间与收据均不能对应一致。",
      "原告（乙方）与天虹商场股份有限公司（甲方）于2016年6月7日签订一份《专柜经营合同商务条款》，约定甲方将深圳市国贸天虹商场一楼1062号场地交由乙方设立ML私人订制鞋专柜经营，经营期限自2016年6月27日至2017年8月31日等。",
      "双方后又签订一份《专柜经营合同商务条款》，约定甲方将深圳市龙新天虹商场一楼1410号场地交由乙方设立ML专柜经营，经营期限自2016年9月7日至2017年7月31日等。",
      "被告佰领万袖公司提交的顺丰速运客户月结单显示被告佰领万袖公司自2016年10月1日至2016年11月30日期间通过顺丰速运陆续向深圳龙新店、深圳国贸天虹店、深圳宝能店、深圳南山海雅店、深圳东海缤纷店、深圳星河君尚等地址发送货物。",
      "被告佰领万袖公司于2016年12月6日至2017年1月17日开具给原告的号码为33539651、33539652、33539653、33539654、34722398、34722399、06917941、06917942、06917943、06917950、06917951、06917952、06917953的增值税发票所载价税总额为490456.5元。",
      "被告佰领万袖公司表示该增值税发票系对应原告已付货款，相应税额应当由原告承担，双方在合同履行过程中重新口头约定税率为8%；原告确认上述增值税发票真实性并表示税费应由其承担，但税率为合同约定的6%，且与本案无关。",
      "广东省广州市广州公证处于2017年9月10日出具的（2017）粤广广州第166364号公证书（以下简称166364号公证书）载明，于2017年9月1日对申请人郭彪使用的号码为“136××××6208”的移动电话内存的微信聊天记录进行保全，郭彪使用其持有的手机拨通公证员使用的手机，来电显示号码为136××××6208，登录微信进行相关操作，并将相关操作过程拍照附在公证书后。",
      "公证书所附图片显示登录用户名为“+86136××××6208”的微信，搜索“139××××9626”，点击用户显示详细资料为“曾启军，深圳要入资”的微信用户，昵称为曾启军，点击“发消息”，历史消息记录中显示该用户于2016年11月15日发送一张图片，点击图片显示为一份手写字条，内容为“To:ml品牌，From:虹泰；ml交接方案:1.国贸，a.装修及道具，按合同期分摊交付，b.货品:专柜现有货品、金额按合同期分摊；c.下架退回广州的鞋配对返回600对。",
      "2.龙新，a.装修不承担，由我方处理，b.货品、专柜现有货品金额，按合同期分摊，c.无下架货品。",
      "3.商场押金等费用正常交接（按押金金额交付）。",
      "4.商场收银系统正常交接（按原购价格交付）。",
      "5.打款时间:2016年12月10日之前”。",
      "再搜索“国贸”，点开搜索结果中的“ML结算群【国贸天虹】”群聊，显示郭彪于2016年11月30日发送一份“深圳市虹泰贸易有限公司盘点表”的图片，图片载明专柜名称国贸天虹，内附货品名称、数量以及单价与原告提交盘点表一致，郭彪并称“你们已用7.8.9.10.11月共5月，折损7/12”，随后一头像与前述“曾启军，深圳要入资”头像相同用户发消息称“之前你确定的除以十二个月，再乘以商场的剩余合同期作为折损，国贸合同期到8月31号”；同日，该群聊内一名用户发送“深圳虹泰贸易有限公司深圳国贸天虹店MillionLeader专柜结算单”图片，其中载明供应商为被告佰领万袖公司，结算期间10.24-11.29，定制鞋成本24244，上新款成本19749，品牌管理费3个点591.881，日常开支688，应付小计24244+19749+592+688=45273等，并称“以上是10月24日-11月29日的账单”。",
      "再搜索“龙新”，显示“最常使用”为“ML结算群【龙岗龙新】”，点击该群聊，有一用户于2016年11月30日发送“深圳虹泰贸易有限公司-龙岗龙新天虹店MillionLeader专柜结算单”图片，其中载明供应商为被告佰领万袖公司，结算期间10.24-11.29，定制鞋成本18598，上新款成本23923，品牌管理费3个点205.23，日常开支368.6，应付小计18598+23923+369+205=43094等，并称“以上是10月24日-11月29日的账单”。",
      "再搜索“星河君尚”，结果中有“ML结算群【星河君尚店】”的群聊，点击该群聊，有一用户于2016年11月30日发送“深圳虹泰贸易有限公司深圳星河君尚MillionLeader专柜结算单”图片，其中载明供应商为被告佰领万袖公司，结算期间11.7-11.29，定制鞋成本40098，上新款成本3070.59，日常开支-10300，应付小计40098+3071-10300=32869等，并称“以上是11月7日-29日的账单”。",
      "被告佰领万袖公司称以上发送专柜结算单的用户系其财务，微信聊天群内有原告及被告佰领万袖公司职员，通过群聊中发送每月结算单，若原告未提出异议，则按结算单支付款项。",
      "原告则表示无法确认群聊中的人员身份，且群聊中显示的结算单系被告佰领万袖公司单方制作，原告不予确认，且星河君尚店并非原告开设经营。",
      "另，原告在庭审中确认曾启军系其公司职员，139××××9626为其使用的手机号。",
      "以上事实，有特许经销合同、盘点表、开业准备清单、装修合同及报价单、存款月结单、收款收据、专柜经营合同商务条款、顺丰速运客户月结单、增值税发票、第166364号公证书等证据以及庭审记录在案为证。"
    ],
    "opinion": [
      "本院认为:原被告签订的《特许经销合同》约定被告授权原告使用“ML、MillionLeader”系列产品商标和标识并经销该品牌系列产品，原告在被告统一售价体系内开展经营，属于商业特许经营合同。",
      "该合同系双方真实意思表示，并未违反法律、法规的强制性规定，依法成立有效，对双方产生约束力。",
      "现双方均确认该合同于2016年11月30日解除，本院对此予以确认。",
      "根据双方诉辩意见及庭审陈述，本案争议焦点即为合同解除后各笔款项的结算问题，本院将针对双方各项诉讼请求逐一进行审查认定。",
      "关于原告主张被告支付样板鞋货款83376元的部分。",
      "原告提交的两份开业准备清单系原告单方制作，无被告的确认，无法确认其真实性，而原告所述的在经营过程中被告以换新为由将原告付款购进的样板鞋取走并未支付对价的事实并无证据证实。",
      "此外，开业准备清单上所列的小白鞋、试脚鞋等在盘点表中亦有记载，更无法印证原告的主张。",
      "综上，根据现有证据，原告主张被告支付样板鞋货款理据不足，本院不予支持。",
      "关于原告主张被告支付货柜装修费71712.66元的部分。",
      "其中被告同意原告主张的国贸天虹店装修款53550元按照经营期限比例折算为34247.09元，本院对此予以确认。",
      "而被告不同意原告主张的龙新天虹店装修款50210元折算37465.57元的理由为:1.龙新天虹店装修不符合被告要求应由原告自行承担；2.原告未举证证实该店装修费用的实际产生；3.原告在发送的交接方案中确认该店装修由其承担。",
      "对此本院认为，1.被告未举证证实其对店铺装修的具体标准要求以及原告龙新天虹店与该标准不符的具体表现，也未举证证实在原告该店开业后至转让时有对装修不符合标准提出异议，且被告也表示其在受让该店铺后未对店铺装修进行更改，故被告主张该店铺装修不符合标准，装修费用应由原告自行承担缺乏依据；2.原告就龙新天虹店装修提供了与深圳市瀚朝装饰工程设计有限公司签订的装修合同、转账记录以及收款收据，且收款收据所载款项金额与装修合同所载预算金额一致，与转账记录所对应金额也可基本对应一致，而转账时间与合同约定付款时间亦相差不多，虽然收款收据出具的时间为2016年12月13日，与实际付款时间有所出入，但付款后补开收据在现实中亦属正常，况且该店铺已经开业运营，原告就此实际产生了装修费用也属事实，故本院对原告主张就该店铺产生装修费用50210元予以认可；3.根据被告提交的公证书显示，原告职员曾启军于2016年11月15日发送的交接方案中所述龙新装修由原告处理，该交接方案系双方在协商过程中原告所提出的处理方案，并未经双方最终确认，而当事人在协商过程中所提的未经双方最终确认的方案不应当作为对其不利的事实认定，仍应按照合同约定以及事实状态进行判断。",
      "根据合同约定，原告不再经营时，按照专柜实际价值作价收回原告专柜资产，且被告亦同意按照经营时间比例承担国贸天虹店装修费用，故被告佰领万袖公司应按照经营时间比例即向原告支付龙新天虹店装修费用37198.26元（计算公式:50210*243/328）。",
      "综上，被告佰领万袖公司应向原告支付装修费用共计71445.35元。",
      "关于原告主张被告支付清算存货金额278170.59元的部分。",
      "鉴于原被告对原告提交的两份盘点表（国贸专柜、龙新专柜）所列货物数量及单价均予以确认，所争议点为1.鞋靴中注明单位为“只”的单价是指一双还是一只的价格；2.对盘点表中所列物品价格应否按照经营时间比例进行折价计算。",
      "对此本院认为，1.根据双方合同约定，被告按照统一零售价2.3折供货给原告，故盘点表上所列鞋靴的单价应为零售单价，原告自行制作的统计表也可印证此点。",
      "从常理来看，针对消费者的零售单价不可能是单只的价格，而应是一双的价格，故本院对被告关于鞋靴单价是指一双的销售价格的意见予以采信，在单价上按照合同约定的2.3折计算实际价值。",
      "2.根据合同约定，被告按照实际价值回收原告的专柜资产，并在货柜后注明按照合同年限分摊折旧，故盘点表中所列的正方框框、高低层架组合、小鞋架应按合同期限进行折算，此外专柜道具虽未明确载明按合同期限折算，但原告在经营期内使用必然会导致专柜道具实际价值的折旧损失，按照合同期限进行折算更为公平合理；鞋靴与服装相同，具有季节性与时效性的特点，过季或旧款的鞋靴采用打折促销方式销售属商业交易中的惯常做法，而盘点表中所列的鞋靴均为专柜中尚未销售出去的库存产品，其实际价值必然不能等同于被告向原告供货时的实际价值，故本院对被告主张的按照合同期限比例折算盘点时库存鞋靴价值的意见予以采纳（即自原被告合同解除之次日2016年12月1日至专柜经营期限届满之日占专柜经营期限的比例，国贸天虹店为274/431，龙新天虹店为243/328）。",
      "综上，被告应向原告支付两个专柜盘点物品、货物金额共计119462.96元，具体计算详见附表。",
      "关于被告佰领万袖公司主张原告支付货款121591元的部分，被告提交的顺丰速运客户月结清单显示被告在2016年10月1日至2016年11月29日期间陆续有向国贸天虹店、星河君尚、龙新店等发送快递，但无法证实具体发送货物内容、数量及价值。",
      "而被告提交的涉案公证书显示有微信用户分别在“ML结算群【国贸天虹】”、“ML结算群【龙岗龙新】”、“ML结算群【星河君尚店】”微信群中发送了深圳虹泰贸易有限公司深圳国贸天虹店MillionLeader专柜结算单、深圳虹泰贸易有限公司深圳龙岗龙新天虹店MillionLeader专柜结算单、深圳虹泰贸易有限公司深圳星河君尚MillionLeader专柜结算单的表格图片，载明应付款项内容及金额，但因该公证书中未能体现各微信群人员具体身份以及前后完整聊天记录，也无法证实原告有对上述结算单进行确认，故被告提交的现有证据尚不足以证实原告拖欠其货款的具体金额，应承担举证不能的不利后果，本院对被告该部分诉请不予支持。",
      "关于被告佰领万袖公司主张原告支付货款税额39237元的部分。",
      "虽然原告抗辩称该部分费用与本案无关，不应在本案中处理。",
      "但该货款税额系双方在履行合同过程中所产生，现确认合同解除后对合同债权债务进行清理结算，被告提出该主张合法有理，本院依法对该部分进行审查认定。",
      "涉案合同约定被告提供给原告的货物价格中不包含税费，且按照6%供给原告增值税票，原告在庭审中亦确认税费应由其承担，本院对此也予以确认。",
      "虽然被告称其与原告在合同履行过程中口头约定税费标准变更为8%，但原告予以否认，被告亦无提交证据予以证实双方达成合意，故本院对被告该主张不予采信，税费仍应按照合同约定的6%计算。",
      "根据被告提交的增值税发票显示票面金额总计490456.5元，原告应向被告佰领万袖公司支付税费29427.39元。",
      "综上，鉴于原告与被告佰领万袖公司之间互负金钱给付债务，将两者之间的债务进行抵销后，被告佰领万袖公司还应向原告支付款项161480.92元（71445.35元+119462.96元-29427.39元）。",
      "关于被告郭彪是否应对被告佰领万袖公司上述债务承担连带责任的问题。",
      "鉴于被告佰领万袖公司为一人有限责任公司，被告郭彪是其独资股东，在被告郭彪未能举证证明公司财产独立于其个人财产的情况下，依据《中华人民共和国公司法》第六十三条  的规定，被告郭彪应对被告佰领万袖公司上述债务承担连带责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第九十三条  、第九十七条  、第九十八条  、第九十九条  第一款  、《中华人民共和国公司法》第六十三条  以及《商业特许经营管理条例》第三条  之规定，判决如下:",
      "确认原告深圳市虹泰贸易有限公司与被告广东佰领万袖贸易有限公司签订的涉案《特许经销合同》于2016年11月30日解除。",
      "被告广东佰领万袖贸易有限公司应于本判决发生法律效力之日起十日内，支付款项合计161480.92元给原告深圳市虹泰贸易有限公司。",
      "被告郭彪对被告广东佰领万袖贸易有限公司的上述债务承担连带清偿责任。",
      "驳回原告深圳市虹泰贸易有限公司的其余诉讼请求。",
      "驳回被告广东佰领万袖贸易有限公司的其余反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案本诉受理费7799元、保全费2686元，合计10485元，由原告深圳市虹泰贸易有限公司负担5865元、被告广东佰领万袖贸易有限公司、郭彪负担4620元，反诉受理费1758元，由原告深圳市虹泰贸易有限公司负担322元，被告广东佰领万袖贸易有限公司负担1436元。"
    ],
    "inform": [
      "如不服本判决，原、被告双方可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应在收到人民法院交费通知的次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵咏",
      "人民陪审员韦志阮",
      "人民陪审员任英慈",
      "二〇一八年一月十二日",
      "书记员刘敏",
      "李秋莹",
      "国贸天虹店",
      "货品",
      "数量",
      "单价",
      "总价",
      "货品",
      "数量",
      "单位",
      "单价",
      "总价",
      "正方框框",
      "7",
      "80.00",
      "560.00",
      "长靴",
      "6",
      "2499.00",
      "1724.31",
      "高低层架组合",
      "14",
      "70.00",
      "980.00",
      "短靴",
      "39+5+1",
      "1499.00",
      "7757.33",
      "小鞋架",
      "60",
      "55.00",
      "3300.00",
      "短靴",
      "46",
      "1399.00",
      "7400.71",
      "小鞋撑",
      "66",
      "10.00",
      "660.00",
      "短靴",
      "4+2+3",
      "1199.00",
      "1240.97",
      "POP水牌",
      "1",
      "350.00",
      "350.00",
      "休闲鞋",
      "19",
      "999.00",
      "2182.82",
      "宣传单",
      "8",
      "130.00",
      "1040.00",
      "休闲鞋",
      "14",
      "899.00",
      "1447.39",
      "有机板",
      "8",
      "25.00",
      "200.00",
      "休闲鞋",
      "1",
      "1099.00",
      "126.39",
      "有机板底座",
      "8",
      "30.00",
      "240.00",
      "单鞋",
      "116+1+2-3",
      "899.00",
      "11992.66",
      "KT板",
      "1",
      "30.00",
      "30.00",
      "单鞋",
      "30",
      "799.00",
      "2756.55",
      "样板跟+色卡本+宣",
      "1800.00",
      "单鞋",
      "74+6",
      "999.00",
      "9190.80",
      "物流费",
      "1800.00",
      "单鞋",
      "3",
      "1199.00",
      "413.66",
      "撑鞋器",
      "2",
      "150.00",
      "300.00",
      "单鞋",
      "11",
      "1099.00",
      "1390.24",
      "PS机",
      "1",
      "小白鞋",
      "6",
      "699.00",
      "964.62",
      "亚克力架",
      "1",
      "试脚靴",
      "4+3+8+8+12",
      "1199.00",
      "9651.95",
      "合计",
      "11260.00",
      "试脚单鞋",
      "11+5+6+5+5",
      "799.00",
      "5880.64",
      "试脚单鞋",
      "1",
      "899.00",
      "206.77",
      "试脚单鞋",
      "12+17",
      "799.00",
      "5329.33",
      "试脚靴",
      "4",
      "1199.00",
      "1103.08",
      "合计",
      "70760.19",
      "（11260+70760.19）*274/431=52142.77",
      "龙新天虹店",
      "货品",
      "数量",
      "单价",
      "总价",
      "货品",
      "数量",
      "单位",
      "单价",
      "总价",
      "正方框框",
      "8",
      "80.00",
      "640.00",
      "长靴",
      "4+2",
      "2499.00",
      "1724.31",
      "高低层架组合",
      "15",
      "70.00",
      "1050.00",
      "长靴",
      "3",
      "2599.00",
      "896.66",
      "小鞋架",
      "60",
      "55.00",
      "3300.00",
      "长靴",
      "2",
      "2699.00",
      "620.77",
      "凉鞋撑",
      "20",
      "10.00",
      "200.00",
      "短靴",
      "53",
      "1499.00",
      "9136.41",
      "POP水牌",
      "2",
      "350.00",
      "700.00",
      "短靴",
      "61",
      "1399.00",
      "9813.99",
      "大底保护",
      "1",
      "15.00",
      "15.00",
      "短靴",
      "2",
      "1699.00",
      "390.77",
      "后跟帖",
      "1",
      "50.00",
      "50.00",
      "短靴",
      "2",
      "1599.00",
      "367.77",
      "半码垫",
      "1",
      "50.00",
      "50.00",
      "短靴",
      "2",
      "1299.00",
      "298.77",
      "色卡",
      "259",
      "10.00",
      "2590.00",
      "短靴",
      "4+6",
      "1199.00",
      "1378.85",
      "KT板",
      "2",
      "30.00",
      "60.00",
      "单鞋",
      "74+5",
      "999.00",
      "9075.92",
      "样板跟+木宣",
      "65+2",
      "300.00",
      "单鞋",
      "108+9",
      "899.00",
      "12096.05",
      "手提袋",
      "42",
      "单鞋",
      "75+2",
      "799.00",
      "7075.15",
      "物流费",
      "1800.00",
      "休闲鞋",
      "5",
      "1499.00",
      "861.93",
      "撑鞋器",
      "0",
      "休闲鞋+单鞋",
      "12+2",
      "1099.00",
      "1769.39",
      "茶水壶",
      "1",
      "单鞋",
      "19",
      "799.00",
      "1745.82",
      "PS机",
      "1",
      "短靴",
      "9+8+18",
      "1199.00",
      "9651.95",
      "计算器",
      "1",
      "长靴",
      "4",
      "1399.00",
      "1287.08",
      "靴架",
      "5",
      "单鞋",
      "12+33+12",
      "799.00",
      "10474.89",
      "合计",
      "10755.00",
      "小白鞋",
      "9",
      "699.00",
      "1446.93",
      "合计",
      "80113.40",
      "（10755+80113.4）*243/328=67320.19"
    ]
  },
  "metadata": {
    "日期": "2018-01-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初10085号",
    "时间": "2018年01月12日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}