{
  "title": "中国橄榄球协会等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张睿姝，女，1993年4月8日出生，汉族，住北京市海淀区。",
      "委托诉讼代理人:田小溪，北京市百瑞律师事务所律师。",
      "上诉人（原审被告）:中国橄榄球协会，住所地北京市海淀区信息路48号北京体育大学附属竞技体育学校教室。",
      "法定代表人:陈应表,主席。",
      "委托诉讼代理人:陈伟，北京体源律师事务所律师。"
    ],
    "explain": [
      "上诉人张睿姝与上诉人中国橄榄球协会因劳动争议一案，均不服北京市海淀区人民法院（2019）京0108民初2889号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "张睿姝上诉请求:同意一审判决第一、二、三项，撤销一审判决第四项，改判中国橄榄球协会支付张睿姝违法解除劳动合同的赔偿金35000元，诉讼费用由中国橄榄球协会承担。",
      "事实和理由:中国橄榄球协会无故不发放工资、不缴纳社保、不签订合同，迫使张睿姝提出解除劳动关系，故中国橄榄球协会应当支付赔偿金。",
      "中国橄榄球协会辩称，不同意张睿姝的上诉请求和理由。",
      "中国橄榄球协会上诉请求:撤销一审判决，改判驳回张睿姝的全部诉讼请求，诉讼费用由张睿姝承担。",
      "事实和理由:1.2017年11月之前，中国橄榄球协会隶属国家体育总局小球运动管理中心，不具有对外用工资格，不可能作为用人单位；2.对劳动关系的成立，张睿姝具有举证义务，而本案中，张睿姝提供的证据并不能证明其与中国橄榄球协会建立了劳动关系；3.事实上张睿姝就是协会的赛事志愿者，其报酬由承办赛事的机构支付。",
      "张睿姝辩称，不同意中国橄榄球协会的上诉请求和理由。",
      "张睿姝向一审法院起诉请求:1.确认其与中国橄榄球协会自2017年8月23日至2018年7月9日期间存在劳动关系；2.中国橄榄球协会向其支付自2017年8月23日至2018年7月9日的工资183046元；3.中国橄榄球协会向其支付自2017年9月23日至2018年7月9日期间未签订劳动合同二倍工资差额157500元；4.中国橄榄球协会向其支付违法解除劳动合同的赔偿金35000元。",
      "一审法院认定事实:经查，张睿姝主张其2017年8月23日经案外人刘某介绍入职中国橄榄球协会，担任外事管理兼秘书处秘书，负责外事管理和翻译工作，未签订劳动合同，其在职期间接受刘某某管理，主要通过微信沟通安排工作，工作地点位于中国橄榄球协会的注册地。",
      "刘某某曾与其口头约定月工资标准为17500元，但实际从未支付，其每周一至周五工作，上午9点工作至下午17点，无需打卡，但需要按时到岗。",
      "张睿姝就己方主张提举了以下证据:",
      "1、学位证书、国外学历学位认证书，显示张睿姝2015年7月毕业于北京外国语大学英语专业，自2015年9月就读于爱丁堡大学运动政策、管理与国际发展专业，2016年11月获硕士学位。",
      "2、证明信，载明“张睿姝，……于2017年8月至2018年7月在中国橄榄球协会工作，负责外事工作……”落款处加盖中国橄榄球协会公章，时间显示为2018年7月9日。",
      "3、网页截屏打印件，显示网站均为中国橄榄球协会官方网站，（1）2017年12月5日，标题为“关于邀请参加国家橄榄球俱乐部海外训练比赛的函”，载明“为备战2020东京奥运会橄榄球项目比赛，现组织中国国家橄榄球俱乐部赴海外集训，……翻译:张睿姝……”；（2）2018年5月2日，标题为“关于印发《2018年全国英式女子七人制橄榄球锦标赛暨全国英式十人制橄榄球锦标赛竞赛规程》的函”，显示联系人为:肖某（另案当事人），张睿姝；（3）2018年5月17日，标题为“关于2018年全国青少年U系列十五人制橄榄球冠军赛技术官员安排的函”，载明“……2018年全国青少年U系列十五人制橄榄球冠军赛将于2018年5月20日至5月28日在四川省成都市举行……联系人:1、中国橄榄球协会:联系人:肖某（另案当事人），张睿姝”；（4）2018年6月22日，标题为“关于2018年全国青少年U系列英式七人制橄榄球锦标赛技术官员安排的函”，载明“2018年全国青少年U系列英式七人制橄榄球锦标赛将于2018年6月27日至7月2日在内蒙古自治区包头市举行……联系人:1、中国橄榄球协会:联系人:肖某（另案当事人），张睿姝”。",
      "（5）2017年12月25日，中橄协字[2017]17号《关于邀请中国国家橄榄球俱乐部海外训练比赛的补充通知》，显示“协会联系人:肖某（另案当事人）、张睿姝”；（6）《2017全国7人制橄榄球锦标赛组织机构组委会》，显示委员包括肖某（另案当事人）、张睿姝。",
      "4、《国家体育总局电话号码统计表（改革试点项目协会适用）》，显示单位名称:中国橄榄球协会，综合部门工作人员:张睿姝，肖某（另案当事人）。",
      "5、微信对话记录截屏打印件，（1）张睿姝主张系2018年1月13日，其与刘某某之间微信对话记录，显示“张:悄悄问一下，过年我能回家吗？还是要在萨摩亚比赛？要是能回家我这两天正好订票我看要不要买。",
      "刘:你回家吧。",
      "张:我先看看票，到时候需要我的话可以再改……”（2）张睿姝主张2018年3月20日其与刘某某、肖某（另案当事人）的微信群对话记录，显示“刘:十点了，你几点能到？肖:大概半小时早上家里有点事，门坏了找了维修来修。",
      "刘:以后九点上班，到不了你们两个要请假。",
      "肖:好。",
      "刘:竞体8点半就上班了。",
      "张:好的……”（3）张睿姝主张系2018年6月25日，其与刘某某之间微信对话记录，显示“张:龙哥我今天不太舒服，能请假回家休息一下吗？刘:好……”张睿姝主张其在职期间请假需要请示。",
      "对此，中国橄榄球协会表示请假不需要请示。",
      "6、张睿姝工作日记整理（部分）打印件，系张睿姝自行整理2017年8月22日至2018年7月7日期间各月工作内容。",
      "中国橄榄球协会表示工作整理系张睿姝自行制作打印，不认可该证据的真实性，认可上述其他证据的真实性，但主张张睿姝于2017年8月在国家体育总局奥运会备战办公室工作，后案外人刘某介绍其至中国农业大学观看比赛时，表达因其在备战办工资低并由案外人刘某介绍在2017年9月13日前到该协会帮忙，并主张从未给张睿姝出具证明信，张睿姝提举的证明信系私自用章制作，并提举了《中国橄榄球协会用印登记本》作为证据，显示日期“7.9”，文件名称“证明信”，使用协会印2次，用印人签字处显示空白，张睿姝不认可该证据的证明目的，并表示中国橄榄球协会有严格的规章制度，无法证明其系私自用章，证明信系为证明工作经历，由中国橄榄球协会负责人同意后向其出具，并表示其从未在奥运会备战办工作过。",
      "中国橄榄球协会主张刘某某2017年12月18日自国家体育总局离职后入职该协会工作，张睿姝不可能比刘某某更早到该协会，应在2017年12月18日之后才到该协会工作，且该协会经过实体化改革于2017年11月14日成立，成立前不具备用工主体资格。",
      "张睿姝则表示其2017年8月23日入职中国橄榄球协会，中国橄榄球协会于2010年12月23日已成立，而非2017年有证才成立。",
      "中国橄榄球协会确认该协会2010年12月23日成立，但表示当时只是对外的工作部门，系管理橄榄球的事业单位，且没有账号、亦无用工主体资格，故当时的工作人员均系兼职人员。",
      "张睿姝与该协会系志愿服务关系，由刘某某管理，仅对外宣称是秘书处秘书或协会工作人员，未建立劳动关系。",
      "双方从未约定工资或劳务费，该协会并无考勤、工资、制度，亦未对张睿姝进行约束。",
      "双方均确认赛区或地方曾向张睿姝支付过劳务费，但因赛事不固定，该部分收入并非每月固定收入。",
      "张睿姝表示其2017年9月17日、2018年4月28日、6月7日、9月20日先后收到不同赛区、俱乐部支付的3000元、4000元、4000元、4000元，就上述款项的性质，张睿姝主张系加班费或补贴，系其在中国橄榄球协会工作之外承担额外的赛区工作获得，赛事并非每月固定工作，与中国橄榄球协会无关，并非工资，其与中国橄榄球协会约定该部分系赛区的补贴。",
      "对此，中国橄榄球协会则表示体育工作人员的收入均依靠举办赛事，自2015年起不允许事业单位工作人员有工资之外的收入，虽然存在休息日出差，但是赛事筹备工作时间并不固定，且从未与张睿姝协商过待遇。",
      "双方均确认张睿姝自2018年7月9日之后未再出勤，张睿姝主张2018年7月9日其以拖欠工资为由，通过口头及微信方式提出解除劳动关系，并就己方主张提举了微信对话记录作为证据，张睿姝主张微信群对话记录系其与刘某某之间的微信对话记录，显示:“2018年7月3日，张:龙哥这是我整理的外事工作内容，您看一下，有不清楚的您叫人来问我就行，然后明天开始我就不过来了，下周您来协会我再来一趟，咱们当面交接一下手里的物资啥的……刘:好。",
      "2018年7月5日，张:龙哥，昨天我和张睿姝去找朱老师聊了，今天朱老师也过来找了我们，说他跟陈主席说了，意思是之前咱们培训班赚的钱先给我和张睿姝每人3000劳务费，作为一个小补偿，之前应该给的工资的部分还是要您去提……刘:……我下周上班，然后马上就去迁安比赛了嘛，看能不能找到主席。",
      "张:好的。",
      "2018年8月15日，张:龙哥，我和张睿姝这一年的工资什么时候支付协会有回复嘛？这都一个多月过去了。",
      "刘:我没有什么好办法，之前告诉你们了。",
      "张:那我们只就能申请劳动仲裁走法律程序了呀。",
      "而且您也没说没办法呀，您说的是等您回国跟协会开会。",
      "之后就一直没给答复……”。",
      "针对微信对话记录显示的“3000元劳务费”的性质，张睿姝表示系对一直未支付工资的补偿。",
      "中国橄榄球协会认可该证据的真实性。",
      "张睿姝以要求确认与中国橄榄球协会存在劳动关系、中国橄榄球协会支付工资、未签订劳动合同二倍工资差额、违法解除劳动关系赔偿金为由向北京市海淀区劳动人事争议仲裁委员会提出申请，该委作出京海劳人仲字[2018]第16811号裁决书，裁决:驳回张睿姝的仲裁请求。",
      "张睿姝不服该裁决结果，于法定期限内向法院提起诉讼。",
      "一审法院认为:本案争议焦点在于张睿姝与中国橄榄球协会之间是否存在劳动关系。",
      "根据张睿姝提举中国橄榄球协会认可真实性的微信对话记录、网页打印件显示，张睿姝不晚于2017年12月5日即持续以中国橄榄球协会工作人员的名义对外从事赛事组织联络、翻译工作，各赛事、活动联络工作本身时间具有持续性，并接受该协会的用工管理。",
      "此外，张睿姝提举的中国橄榄球协会认可真实性的证明信亦可与其所持自2017年8月即入职中国橄榄球协会的主张相互印证，中国橄榄球协会虽主张证明信系张睿姝私自用印制作形成，但该协会提举的用印登记表亦载明出具证明信用印记录，在无其他证据佐证的情况下，法院对中国橄榄球协会的上述主张不予采纳，并对张睿姝提举的证明信的证明内容予以采纳。",
      "中国橄榄球协会系2010年12月23日成立的社会团体法人并持续存续，其自成立之日起便具备用工主体资格，鉴于双方均具备建立劳动关系的主体资格，故法院对张睿姝所持与中国橄榄球协会存在劳动关系的主张予以采纳。",
      "关于张睿姝离职时间的认定，双方均确认张睿姝正常出勤至2018年7月9日，法院对此不持异议。",
      "根据张睿姝提举中国橄榄球协会认可真实性的微信对话记录显示自2018年7月4日起开始就离职进行工作交接。",
      "2018年7月5日，张睿姝与中国橄榄球协会就工资支付进行协商，后在刘某某就其支付工资要求，表示“我没有什么好办法”未就工资支付达成一致的情形下，其于2018年8月15日以“我们只就能申请劳动仲裁走法律程序”明确提出辞职，该情形与其主张提供劳动至2018年7月9日，后张睿姝以中国橄榄球协会拖欠工资为由提出辞职而解除的主张相互印证。",
      "综上，在中国橄榄球协会未就张睿姝入离职时间、双方劳动关系处理情况提举证据的情况下，法院对于张睿姝所持的其与中国橄榄球协会自2017年8月23日至2018年7月9日期间存在劳动关系的主张予以采信。",
      "关于工资一节，中国橄榄球协会作为劳动关系中负有管理责任的用人单位一方，应当就张睿姝的工资标准负有举证义务。",
      "现基于该单位否认劳动关系，未能就此提举相应证据，应当承担举证不能的法律后果，法院采信张睿姝所持双方约定月工资标准为17500元、正常工作至2018年7月9日、中国橄榄球协会未向其支付过工资的主张。",
      "针对赛区向张睿姝支付的劳务费，双方确认可该劳务费支付不固定，亦并非中国橄榄球协会支付，故法院对张睿姝所持该部分并非工资组成部分的主张予以采信。",
      "鉴于张睿姝要求中国橄榄球协会支付其2017年8月23日至2018年7月9日期间的工资183046元的请求，未高于法定标准，法院不持异议，予以采纳。",
      "关于未签订书面劳动合同二倍工资差额一节，中国橄榄球协会未举证证明双方间签订了劳动合同或未签订劳动合同的原因在于张睿姝一方，中国橄榄球协会应承担举证不能的法律后果，故中国橄榄球协会应支付张睿姝2017年9月23日至2018年7月9日期间未签订书面劳动合同的二倍工资差额，鉴于张睿姝所主张的未签订书面劳动合同的二倍工资差额为157500元，未高于法定标准，法院不持异议，予以采纳。",
      "关于违法解除劳动合同赔偿金一节，根据张睿姝提举中国橄榄球协会认可真实性的微信对话记录显示，张睿姝以中国橄榄球协会拖欠工资为由解除双方间劳动关系，现张睿姝以此为由要求中国橄榄球协会支付违法解除劳动关系赔偿金的主张缺乏事实依据，法院不予支持。",
      "一审法院依照《中华人民共和国劳动合同法》第三十条  第一款  、第八十二条  规定，判决:一、确认张睿姝与中国橄榄球协会自二○一七年八月二十三日至二○一八年七月九日期间存在劳动关系；二、中国橄榄球协会于判决生效后七日内支付张睿姝二○一七年八月二十三日至二○一八年七月九日期间工资183046元；三、中国橄榄球协会于判决生效后七日内支付张睿姝二○一七年九月二十三日至二○一八年七月九日期间未签订劳动合同二倍工资差额157500元；四、驳回张睿姝的其他诉讼请求。",
      "二审中，当事人没有提交新的证据。"
    ],
    "facts": [
      "本院查明的事实与一审法院认定的事实基本一致。"
    ],
    "opinion": [
      "本院认为，本案争议焦点在于张睿姝与中国橄榄球协会之间是否存在劳动关系。",
      "根据张睿姝提举的、中国橄榄球协会认可真实性的微信对话记录、网页打印件显示，张睿姝不晚于2017年12月5日即持续以中国橄榄球协会工作人员的名义对外从事赛事组织联络、翻译工作，各赛事、活动联络工作本身时间具有持续性，并接受该协会的用工管理，双方之间已经符合劳动关系的基本特征。",
      "中国橄榄球协会系2010年12月23日成立的社会团体法人并持续存续，其自成立之日起便具备用工主体资格，鉴于双方均具备建立劳动关系的主体资格，故本院对张睿姝所持与中国橄榄球协会存在劳动关系的主张予以采信。",
      "中国橄榄球协会主张张睿姝仅是赛事志愿者，但就该主张，并无充分证据予以佐证，本院不予采信。",
      "因中国橄榄球协会作为负有管理责任的用人单位，未就劳动关系存续的期间进行举证证明，故本院采信张睿姝主张的劳动关系存续期间。",
      "关于工资一节，中国橄榄球协会作为劳动关系中负有管理责任的用人单位一方，未就工资标准提举相应证据，故本院采信张睿姝所持月工资为17500元的主张。",
      "张睿姝要求中国橄榄球协会支付其2017年8月23日至2018年7月9日期间的工资183046元的请求，未高于法定标准，本院予以支持。",
      "关于未订立书面劳动合同二倍工资差额一节，因双方未订立书面劳动合同，且未订立的原因不在张睿姝，故根据劳动合同法相关规定，中国橄榄球协会应支付张睿姝2017年9月23日至2018年7月9日期间未签订书面劳动合同的二倍工资差额，张睿姝所主张的未签订书面劳动合同的二倍工资差额为157500元，不高于法定标准，本院予以支持。",
      "关于张睿姝请求支付违法解除劳动合同赔偿金一节，根据查明的事实，中国橄榄球协会并未作出过解除劳动合同的相关行为，故张睿姝要求其支付违法解除劳动合同赔偿金的主张，没有事实依据，本院不予支持。",
      "综上所述，张睿姝与中国橄榄球协会的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由张睿姝负担五元，由中国橄榄球协会负担五元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张瑞",
      "审判员何锐",
      "审判员王丽蕊",
      "二○一九年八月三十日",
      "法官助理范楷强",
      "书记员李雅姣"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8359号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}