{
  "title": "刘崇毅与广州顺丰速运有限公司邮寄服务合同纠纷2015民一初3735一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘崇毅，身份证住址湖南省祁东县。",
      "被告:广州顺丰速运有限公司，住所地广州市越秀区。",
      "法定代表人:陶志刚，经理。",
      "委托代理人:周冬冬，",
      "被告公司职员。",
      "委托代理人:卢沛铃，",
      "被告公司职员。"
    ],
    "explain": [
      "原告刘崇毅诉被告广州顺丰速运有限公司邮寄服务合同纠纷一案，本院受理后，依法由审判员周湘艳独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘崇毅，被告广州顺丰速运有限公司的委托代理人周冬冬、卢沛铃到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告于2015年3月25日邮寄16个“E3-1270CPU”到香港的客户，被告派员上门收件，收件单号为“133587064676”。",
      "2015年3月27日、28日左右，香港客户检查邮件的时候发现货物有误拒收。",
      "后原告与被告联系，被告称是其工作失误，错误将原告的运货单与其他人的运货单贴反了。",
      "后来在错误邮寄到原告的香港客户的货物中发现了一张名片，原告因此联系上了错寄给原告客户的货物的实际收件人，该收件人收到原告所寄的货物后也拒收退回给了被告。",
      "现经追查，至今仍未没有找到原告的货物。",
      "由于被告有过错，现请求法院判决:一、被告赔偿32576元给原告（按2036元/个×16个）。",
      "二、本案受理费由被告承担。",
      "被告辩称:不同意原告的诉讼请求。",
      "我方确认收取了原告的货物并由我方邮寄，但我方工作失误贴错了原告填写的邮寄单到其他人的邮件上。",
      "原告的收货人庄某发现货物不对后已经拒收，我方收回货物后如何处理现不清楚。",
      "原告所称的“E3-1270CPU”的数量不清楚，我方不认可数量为16个，原告邮寄单上的单价和总价计算数量应该为1，而且“E3-1270CPU”的单价不能按照官网的价格计算。",
      "原告货物的购买成本价实际为19040元。",
      "由于“E3-1270CPU”是贵重物品，原告应当如实填写价格声明，我方对此需要予以考虑运费、报关费等，且处理邮件的时候也会更加慎重，所以原告在此环节有过错。"
    ],
    "facts": [
      "经审理查明:2015年3月25日，原告需邮寄“E3-1270CPU”给其香港的客户，被告职员到原告处揽收邮件，邮寄单号为:133587064676。",
      "在该邮寄单正面上，原告填写了寄件人、收货人的地址及电话号码。",
      "原告还填写了物品名称为“E3-1270CPU”，数量“16”个。",
      "被告职员在该邮寄单的单价栏和总价值栏上均填写“5”。",
      "该邮寄单上第一联背面有中文条款，其余各联的背面全为英文,没有中文。",
      "后被告职员没有将原告填写的上述邮寄单粘贴在装有原告涉案货物的包装箱上，而是贴在了他人的货物的包装箱上，导致原告的香港客户收到的是他人的货物，原告的香港客户发现后拒收并将货物退回给被告人员，但被告并未将涉案货物返还给原告。",
      "原告于2015年8月4日提起本案诉讼。",
      "在本案审理中，原告提供了如下证据及陈述:1.原告的身份证及被告的工商登记。",
      "2.被告的运单（原告持有的为运单第四联，该联背面为全英文,没有中文）。",
      "3.涉案货物官网截图及公证处翻译件。",
      "被告的质证意见如下:对原告的证据的真实性没有异议。",
      "但货物价值不应该以官网的价格为标准。",
      "被告提供了如下证据及陈述:被告的空白运单样式[一共四联，第一联:顺丰公司收件存根。",
      "该联背面的中文有如下内容:…12.顺丰的责任顺丰基于本协议对寄件人所承担的责任仅限于直接损失，且不超过本条所规定的每公斤或每磅的限额。",
      "因寄件人可事先对特殊风险投保，顺丰不承担任何其他损失或损害（包括不限于利润、收入、利息及未来业务的损失），无论这些其它损失和损失是特殊的或是间接的，无论顺丰是否在受理快件之前或之后知晓存在这些损失或损害风险。",
      "顺风的运单责任，除了由于或跟疏忽有关系，任何行为或遗漏应受制于以下规定。",
      "如快件采取包括空运、陆运或其他方式的多式联运，除非另有证据，否则任何损失或损害将被推定发生在空运阶段。",
      "顺丰关于任何运输的责任，不影响本协议的第8、11、13、14条，不超过货物的实际现金价值，且不得超以下各项中的最高额:100美元；或在空运或其他非陆运条件下为20.00美元/公斤或9.07美元/磅；或在陆运条件下为10.00美元/公斤或4.54美元/磅（但不适用于美国）。",
      "每票快件只能提出一次索赔，且这种赔偿将作为对有关损失及损害的全部或最终的解决方案。",
      "如寄件人认为本协议关于赔偿的规定将不足以补偿其损失，则应自行投保，否则寄件人将承担一切损失和损耗的风险。",
      "所有的索赔应于规定的时间内以书面形式提出。",
      "除非与相关适用法律冲突，任何索赔必须在顺丰接受快件后的三十（30）天内以书面方式向顺丰提出，否则顺丰将不承担任何责任，在向顺丰提供书面索赔的就是（90）天内，应向顺丰交付所有相关支持文档。",
      "若尚未支付任何运输费用，顺丰无义务受理任何索赔。",
      "索赔金额不可用该等运输费用抵销。",
      "若收件人在签收快件时没有在快递记录上注明有任何损坏，顺丰视为快件被完好送达。",
      "若没有提供原快件和包装材料供检查，顺丰将不受理任何对损坏的索赔。",
      "顺丰不作任何担保，明示及暗示。",
      "…第二联:顺丰公司派件存根。",
      "该联背后空白。",
      "第三联:收件客户存根。",
      "该联背后全英文，没有中文。",
      "第四联:寄件客户存根。",
      "该联背后全英文，没有中文]。",
      "在运单左下角的交运物品详细说明一栏应该由原告方自行如实填写。",
      "原告的质证意见如下:对真实性没有异议。",
      "另原、被告均确认本案涉案货物的运费为人民币38元；涉案货物成本价为人民币19040元。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国邮政法》第二十五条  第三款  规定:“对信件以外的邮件，邮政企业收寄时应当当场验视内件。",
      "用户拒绝验视的，邮政企业不予收寄。",
      "”第四十七条规定:“邮政企业对给据邮件的损失依照下列规定赔偿:（一）保价的给据邮件丢失或者全部损毁的，按照保价额赔偿；部分损毁或者内件短少的，按照保价额与邮件全部价值的比例对邮件的实际损失予以赔偿。",
      "（二）未保价的给据邮件丢失、损毁或者内件短少的，按照实际损失赔偿，但最高赔偿额不超过所收取资费的三倍；挂号信件丢失、损毁的，按照所收取资费的三倍予以赔偿。",
      "邮政企业应当在营业场所的告示中和提供给用户的给据邮件单据上，以足以引起用户注意的方式载明前款规定。",
      "邮政企业因故意或者重大过失造成给据邮件损失，或者未履行前款规定义务的，无权援用本条第一款的规定限制赔偿责任。",
      "”第四十八条规定:“因下列原因之一造成的给据邮件损失，邮政企业不承担赔偿责任:（一）不可抗力，但因不可抗力造成的保价的给据邮件的损失除外；（二）所寄物品本身的自然性质或者合理损耗；（三）寄件人、收件人的过错。",
      "”交通运输部《快递市场管理办法》第二十条  规定:“在快递服务过程中，快件（邮件）发生延误、丢失、损毁和内件不符的，经营快递业务的企业应当按照与用户的约定，依法予以赔偿。",
      "企业与用户之间未对赔偿事项进行约定的，对于购买保价的快件（邮件），应当按照保价金额赔偿。",
      "对于未购买保价的快件（邮件），按照《中华人民共和国邮政法》、《中华人民共和国合同法》等相关法律规定赔偿。",
      "”《中华人民共和国合同法》第一百零七条  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "本案中，被告确认因被告方人员的过错导致原告的客户无法收到货物，并造成涉案货物遗失，被告依法应予以赔偿。",
      "本案的争议焦点是被告应赔偿多少款项给原告。",
      "本案中，虽然涉案货物交寄时没有进行保价，但被告没有提供证据证明其在营业场所的告示中和提供给用户的给据邮件单据上，以足以引起用户注意的方式载明未保价邮件丢失如何赔偿的规定，故被告无权援用相关规定限制赔偿责任。",
      "原、被告均确认涉案货物的购买成本价为人民币19040元，故被告应赔偿人民币19040元给原告。",
      "原告要求赔偿的其余金额依法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  ，《中华人民共和国邮政法》第二十五条  、第四十七条  、第四十八条  ，参照交通运输部《快递市场管理办法》第二十条  的规定，判决如下:",
      "一、被告广州顺丰速运有限公司应于本判决发生法律效力之日起10日内，赔偿人民币19040元给原告刘崇毅。",
      "二、驳回原告刘崇毅的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费307元（原告刘崇毅已预交），由原告刘崇毅负担31元，被告广州顺丰速运有限公司负担276元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员周湘艳",
      "二〇一五年十一月四日",
      "书记员曹祖麟"
    ]
  },
  "metadata": {
    "日期": "2015-11-04",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第3735号",
    "时间": "2015年11月04日",
    "案由": "邮寄服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}