{
  "title": "黄沃枢、吴兰枝、吴树文、吴灼棋与黄细连申请宣告公民无民事行为能力其他民事判决书",
  "content": {
    "litigants": [
      "申请人:吴兰枝，住从化市。",
      "申请人:吴树文，住从化市。",
      "被申请人:黄细连，住从化市。",
      "被申请人的代理人:吴灼棋，男，1992年12月8日出生（公民身份号码:440184199212081232），汉族，住从化市江埔街下罗村三家围队23号。"
    ],
    "explain": [
      "申请人吴兰枝、吴树文申请宣告黄细连为无民事行为能力人一案，本院依法进行了审理，现已审理终结。"
    ],
    "procedure": [
      "二申请人向本院提交申请书称:申请人吴兰枝、吴树文及被申请人的代理人吴灼棋均为被申请人黄细连的子女，被申请人黄细连的丈夫吴某（身份证号码××）于2009年8月25日病故，黄细连的父亲黄某（身份证号码××）现年88岁，年老体迈，行动能力及听力受限且日常跟随其儿媳、孙某居住，未与黄细连同住，黄细连的母亲在其年幼时已经去世。",
      "2014年11月20日，黄细连与钟某驾驶的广州顺途公共汽车有限公司大型普通客车发生交通事故受伤，随后被送往从化市中心医院抢救，经诊断黄细连为特重型颅脑外伤，经过3个多月的抢救挽回了生命。",
      "2015年3月18日，经司法鉴定机构鉴定，黄细连处于植物状态，被评定为一级伤残、完全护理依赖。",
      "因此黄细连已经完全丧失了民事行为能力。",
      "对于上述交通事故，黄细连的三个子女已代为提起民事诉讼并被法院受理，为确保黄细连的人身和财产权益不受侵犯，申请人特向法院申请，请求法院确认被申请人黄细连为无民事行为能力人，并依法指定监护人。",
      "二申请人向本院提交了下列证据:",
      "1、申请书一份；2、申请人、被申请人及被申请人代理人四人的身份证各一份；3、申请人、被申请人、被申请人代理人、申请人父亲的户口本各一份；4、从化市公安局江埔派出所的《证明》两份；5、从化市江埔街南方村民委员会的《证明》两份；6、从化市江埔街下罗村民委员会的《证明》一份；7、穗公交从认字（2014）第180号《道路交通事故认定书》一份；8、南方医科大学第五附属医院（从化市中心医院）住院证明书两份、出院记录两份；9、广东华生司法鉴定中心作出《司法鉴定意见书》。",
      "经查，被申请人黄细连，女，1964年3月7日出生，公民身份号码:××，汉族，住从化市江埔街下罗村三家围队23号。",
      "申请人吴兰枝、吴树文、被申请人黄细连的代理人吴灼棋三人与被申请人黄细连均为亲子关系。",
      "黄细连的丈夫和母亲均已去世，其父亲黄某1927年8月20日出生，黄某平时未与被申请人一同居住。",
      "2014年11月20日7时45分，被申请人黄细连骑行二轮自行车在G105线2495KM＋900M从化市凯旋宫对出路段与钟伟雄驾驶的粤A×××××号大型普通客车发生碰撞，造成黄细连受伤和车辆损坏的交通事故。",
      "2014年1月20日至2015年3月3日，黄细连在从化市中心医院住院103天，3月3日至3月31日住院28天。",
      "出院诊断:1、特重型颅脑外伤术后，2、左侧额颞部颅骨缺损，3、肺部感染，4、脑出血后遗症期，5、高血压病Ⅲ级极高危组。",
      "2015年3月18日，广东华生司法鉴定中心作出《司法鉴定意见书》，认定黄细连“无思维能力，无表情，不动、不语，出现睡眠与睡眠周期。",
      "双下肢伸直内旋，呈交叉样收缩。",
      "大小便失禁。",
      "左颞顶部见17cm×15cm颅骨缺损。",
      "……现被鉴定人黄细连处于植物状态，……构成Ⅰ（一）级伤残。",
      "……评定为需完全护理依赖。",
      "”。"
    ],
    "opinion": [
      "本院认为:被申请人黄细连的身体状况和精神状况已有从化市中心医院和广东华生司法鉴定中心的证明材料予以证实，其因事故受伤后至今一直处于植物人状态，其子女提出的认定黄细连为无民事行为能力人的申请并未违反法律法规的规定。"
    ],
    "verdict": [
      "考虑到被申请人的父亲年事已高且不与被申请人同住，被申请人的丈夫已经去世，且被申请人的三个成年子女协商后均愿意做被申请人的监护人，故本院依照《中华人民共和国民法通则》第十七条  第一款  、《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第14条  、第15条  、《中华人民共和国民事诉讼法》第一百七十八条  、第一百八十八条  、第一百八十九条  的规定，判决如下:",
      "一、宣告被申请人黄细连为无民事行为能力人；",
      "二、指定吴兰枝、吴树文、吴灼棋为黄细连的监护人。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "代理审判员邓志愿",
      "二〇一五年六月十六日",
      "书记员胡蔚"
    ]
  },
  "metadata": {
    "日期": "2015-06-16",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民一特字第3号",
    "时间": "2015年06月16日",
    "案由": "申请宣告公民无民事行为能力",
    "类型": "判决书",
    "程序": "其他"
  }
}