{
  "title": "李登芳与钟玉桂、吴长金、钟记彬、钟记伟、毕丽华确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李登芳，女，1980年7月15日出生，汉族，户籍所在地为广西，现住广州市花都区。",
      "委托代理人:陈贤敏，广东经国律师事务所律师。",
      "委托代理人:何金香，广东经国律师事务所实习律师。",
      "被告:钟玉桂，男，1957年10月11日出生，汉族，住广州市花都区。",
      "被告:吴长今，女，1957年11月11日出生，汉族，住广州市花都区。",
      "被告:钟记彬，男，1980年7月14日出生，汉族，住广州市花都区。",
      "被告:钟记伟，男，1981年7月28日出生，汉族，住广州市花都区。",
      "被告:毕丽华，女，1981年5月21日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告李登芳诉被告钟玉桂、吴长金、钟记彬、钟记伟、毕丽华确认合同无效纠纷一案，本院于2014年10月13日立案受理后，依法由代理审判员刘兵适用简易程序于2014年11月20日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托代理人陈贤敏到庭参加诉讼。",
      "五被告经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告与五被告于2013年5月28日签订《房屋土地有偿抵押协议》，约定:五被告将位于广州市花都区狮岭镇振兴村花屋九队登记权属人为钟记彬的房屋和土地有偿抵押给原告永久性使用，总抵押金为447000元；协议签订后原告支付首期款100000元给被告，余款347000元在土地报建手续办妥，政府部门允许准建后，原告在9个月内完成主体工程后一次性付清给被告；被告一年内未取得相关合法报建手续给原告建新房屋，被告必须无条件退换全部抵押金及同期贷款利息给原告。",
      "协议签订后，原告依约支付了100000元给五被告，但五被告至今未取得该地块的报建手续。",
      "原被告所签订的抵押协议实质为土地买卖协议，原告经咨询有关部门后才知是违反现行法律规定的，农村集体土地不准买卖，原告与五被告于2013年5月28日签订《房屋土地有偿抵押协议》是无效的。",
      "且五被告也严重违反了协议的约定，一直没有取得相关的报建手续。",
      "为了保护原告的合法权益，故具状起诉，请求法院依法判令:1.确认原、被告双方于2013年5月28日签订的《房屋土地有偿抵押协议》无效；2.五被告连带返还100000元给原告；3.五被告赔偿原告损失8407.81元（从2013年5月28日起，以10000元为本金按中国人民银行一至三年期同期贷款利率计算，赔偿金应当计至被告返还款项给原告之日止，暂计至2014年10月8日止为8407.81元）；4.本案案件诉讼费由五被告承担。",
      "庭审中，原告变更第三项诉讼请求为:五被告赔偿原告利息损失8407.81元（利息以100000元为本金，按中国人民银行同期贷款利率为标准，从2013年5月30日起计至五被告付清款项给原告之日止，暂计至2014年10月8日止为8407.81元）。",
      "五被告没有到庭应诉，亦没有提交书面答辩意见。",
      "原告在庭审中保证其所提供的证据及所作的陈述均属实。",
      "原告所举的证据和所作的陈述因无相反的证据反驳，也无影响证明效力的因素，且原告保证真实，本院经核证后予以确认。"
    ],
    "facts": [
      "经审理查明:2013年5月28日，原告（乙方）与五被告（五被告共同为甲方）协商后约定:原告以447000元的价格购买五被告共同所有的位于广州市花都区狮岭镇振兴村花屋九队登记权属人为钟记彬的房屋及土地。",
      "为规避法律的禁止性规定，双方签订了《房屋土地有偿抵押协议》（以下简称合同），合同约定:一、五被告将共同所有的位于广州市花都区狮岭镇振兴村花屋九队登记权属人为钟记彬的房屋及土地一起有偿抵押给乙方永久性自由使用，上述房屋及土地总抵押金为447000元，五被告同意由钟记伟统一收取。",
      "二、协议签订后，原告支付100000元，余款347000元在上述土地报建手续办妥，政府部门允许准建后，原告在9个月内土建主体工程完成后一次性支付给五被告。",
      "此外，双方还就合同的其他权利义务关系进行了约定。",
      "案外人王新光、黎辉、黄庆、陈锦新在合同上签名作为见证。",
      "合同签订后，原告向被告毕丽华支付了100000元，被告毕丽华向原告出具了《收据》，记载:“今收到房屋土地有偿抵押金首期款100000元”，经手人处签有“毕丽华”三字并捺有手印。",
      "后五被告将涉案宅基地上的旧房拆除，并于2013年12月20日由被告钟记伟向政府相关部门申请在涉案宅基地上建设新房但未获批准，原告遂要求五被告退还支付的100000元，五被告不肯，原告便具状起诉至本院而成讼。",
      "另查明:被告钟玉桂、吴长今系夫妻关系，被告钟记彬、钟记伟分别为被告钟玉桂、吴长今的长子、次子，被告毕丽华为被告钟记伟的妻子，五被告同属广州市花都区狮岭镇振兴村九经济合作社成员。",
      "原告李登芳户籍所在地为广西北流市清弯镇龙南村昔坡组2号，现住广州市花都区狮岭镇东升中路供销大厦303号，与五被告非同一农村集体经济组织成员。"
    ],
    "opinion": [
      "本院认为:原告与被告钟玉桂、吴长金、钟记彬、钟记伟、毕丽华签订的《房屋土地有偿抵押协议》约定将五被告的农村宅基地及其所附着的房屋以447000元的对价抵押给原告永久性自由使用，根据合同的履行情况，该合同名为抵押合同，实为农村宅基地买卖合同，虽然是双方的真实意思表示，但违反了国家关于农村宅基地不得向非本农村集体经济组织内部成员转让的强制性规定，双方签订的上述《房屋土地有偿抵押协议》以合法形式掩盖非法目的，应为无效合同。",
      "故原告要求确认合同无效的诉讼请求符合法律规定，本院予以支持。",
      "《中华人民共和国合同法》第五十八条  规定，合同无效或被撤销后，因该合同取得的财产，应当予以返还。",
      "故原告要求五被告返还100000元并计付利息的请求，符合法律规定，本院予以支持。",
      "被告钟玉桂、吴长金、钟记彬、钟记伟、毕丽华经本院传票传唤，无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  第（三）项  、第五十八条  的规定，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、原告李登芳与被告钟玉桂、吴长金、钟记彬、钟记伟、毕丽华于2013年5月28日签订的《房屋土地有偿抵押协议》无效。",
      "二、被告钟玉桂、吴长金、钟记彬、钟记伟、毕丽华于本判决发生法律效力之日起十五日内返还100000元并计付利息给原告李登芳（利息以100000元为本金，按照中国人民银行同期同类贷款利率标准，从2013年5月30日起计至被告钟玉桂、吴长金、钟记彬、钟记伟、毕丽华付清款项之日止），被告钟玉桂、吴长金、钟记彬、钟记伟、毕丽华互负连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1234元，由被告钟玉桂、吴长金、钟记彬、钟记伟、毕丽华负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状及其副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，视为自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员刘兵",
      "二〇一四年十二月十一日",
      "书记员刘雄燕",
      "王学丹"
    ]
  },
  "metadata": {
    "日期": "2014-12-11",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民三初字第1843号",
    "时间": "2014年12月11日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}