{
  "title": "广州市百灵广告有限公司与广州慕恩广告有限公司、邦士（天津）食品有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市百灵广告有限公司，住所广东省广州市越秀区。",
      "法定代表人:周世文。",
      "委托诉讼代理人:李秀媚，广东仁利律师事务所律师。",
      "被告:广州慕恩广告有限公司，住所广东省广州市越秀区。",
      "法定代表人:赵恒。",
      "被告:邦士（天津）食品有限公司，住所天津市。",
      "法定代表人:XavierCruse。"
    ],
    "explain": [
      "原告广州市百灵广告有限公司诉被告广州慕恩广告有限公司（下称慕恩公司）、邦士（天津）食品有限公司（下称邦士公司）广告合同纠纷一案，本院受理后，依法组成合议庭，于2017年9月4日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李秀媚到庭参加诉讼。",
      "被告慕恩公司、邦士公司经本院合法传唤未到庭参加诉讼，依法均作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告慕恩公司向原告支付合同欠款126720元；2、被告慕恩公司向原告支付滞纳金（以欠款本金84480元从2015年7月20日起，以欠款本金42240元从2015年9月20日起，均按年利率24%计付至实际清偿之日止）；3、被告邦士公司对上述债务承担连带清偿责任；4、本案诉讼费由两被告承担。",
      "事实和理由:2015年3月1日，被告慕恩公司与原告签订了《广州公交车身广告发布合同》，约定被告慕恩公司委托原告制作并在广州公交车车身媒体上发布广告内容是“百吉福”的广告，合同总金额为403200元，被告慕恩公司依约应分四期付清合同款。",
      "合同签订后，原告依约履行了合同义务，但被告慕恩公司却未按时足额支付合同款，截至目前为止，尚拖欠原告上述合同款项合计126720元。",
      "被告慕恩公司作为合同一方当事人逾期付款之行为，已严重违反了上述合同的约定，且在客观上已经造成了原告重大的经济损失，理应承担相应的违约责任。",
      "同时，鉴于被告慕恩公司委托原告发布的被告邦士公司委托发布的广告，被告邦士公司是直接受益方，且其委托被告慕恩公司时委托权限不清，应就被告慕恩公司的违约行为承担连带清偿责任。",
      "原告对其陈述的事实，提交了原告与被告慕恩公司签订的《广州公交车身广告发布合同》；原告制作的列明登载涉案广告的公交线路、发布时间，附有从登载涉案广告的公交车辆的前、后、左、右方位拍摄的照片的《百吉福广告上刊报告》、《百吉福广告监测报告》、《百吉福广告下刊报告》；原告向被告慕恩公司发送报告文档的电子邮件；被告邦士公司发出的《委托书》；证明被告慕恩公司向原告支付广告费276480元的银行业务回单2份等证据材料。",
      "被告慕恩公司、邦士公司均无答辩，无提交证据。"
    ],
    "facts": [
      "经审理查明，2015年3月1日，原告（乙方）与被告慕恩公司（甲方）签订了《广州公交车身广告发布合同》，约定甲方委托乙方制作发布公交车身广告，广告内容为百吉福；媒体形式为全车，发布路线为10条公交线路10台公交车；发布时间自2015年4月20日至同年10月19日；发布费合计211200元、制作费合计192000元，合同总金额403200元；甲方应在2015年4月13日前向乙方支付100%制作费即192000元，在2015年4月27日前向乙方支付40%发布费即84480元，在2015年7月20日前向乙方支付40%发布费即84480元，在2015年9月20日前支付20%发布费即42240元；广告全部上刊完毕后，乙方应当在七个工作日内向甲方提交《上刊通知书》及上刊报告；广告发布每满三个月提供一次监测相片；广告发布后七个工作日内，乙方通过电子邮件的方式向甲方提供广告发布上刊报告，甲方应在收到报告后三天内签署回执返还乙方，逾期未返还回执的，则视为甲方已确认上刊报告并无异议；甲方延迟付款的，每延迟一日按合同金额0.5%支付滞纳金给乙方直至实际付款日期；延迟付款超过15日的，甲方除支付拖欠的款项和滞纳金外并按照合同总额的10%支付违约金，乙方可单方解除合同或者拆除广告画面等。",
      "被告慕恩公司还向原告提供了被告邦士公司的《委托书》，载明被告邦士公司委托被告慕恩公司代理发布公交车身广告业务。",
      "合同签订后，原告依约为被告慕恩公司制作了百吉福食品广告并在相应的公交线路的公交车车体上发布。",
      "被告慕恩公司支付了头两期广告费276480元，未付后两期的广告费共126720元。",
      "2017年3月23日，原告提起本案诉讼。"
    ],
    "opinion": [
      "本院认为，原告与被告慕恩公司签订的《广州公交车身广告发布合同》意思表示明确、真实，符合自愿、公平、诚实信用原则，合法有效。",
      "原告已举证证明其依约履行了合同义务，被告慕恩公司未按照合同约定期限支付剩余后两期的广告费126720元，已构成违约。",
      "被告慕恩公司未到庭抗辩和举证反驳。",
      "原告要求被告慕恩公司支付广告费126720元并从逾期付款之日按年利率24%分别计算滞纳金，计算滞纳金标准未超出合同约定标准，理由充分，本院予以支持。",
      "原告要求被告邦士公司对被告慕恩公司的上述债务承担连带清偿责任。",
      "由于被告邦士公司没有签订上述合同，其发出的《委托书》主旨是委托被告慕恩公司代理发布公交车身广告业务，不是授权被告慕恩公司与原告签订上述合同发布广告，被告邦士公司不承担上述合同义务。",
      "原告该部分诉讼请求无依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百零九条  、第一百一十四条  的规定，判决如下:",
      "一、被告广州慕恩广告有限公司应于本判决发生法律效力之日起十日内，向原告广州市百灵广告有限公司支付广告费126720元及滞纳金（以欠款本金84480元从2015年7月20日起，以欠款本金42240元从2015年9月20日起，均按年利率24%计付至实际清偿之日止）；",
      "二、驳回原告广州市百灵广告有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3915元由被告广州慕恩广告有限公负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾东明",
      "人民陪审员付奋进",
      "人民陪审员黄健宽",
      "二〇一七年九月十八日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2017-09-18",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初7334号",
    "时间": "2017年09月18日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}