{
  "title": "中国太平洋财产保险股份有限公司广州分公司与国任财产保险股份有限公司上海分公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州分公司，住所地广州市天河区。",
      "负责人:熊力。",
      "委托代理人:王丹炜，该公司职员。",
      "委托代理人:樊鸿洲，该公司职员。",
      "被告:国任财产保险股份有限公司上海分公司，住所地上海市静安区。",
      "负责人:陆雯，该公司总经理。",
      "委托代理人:黄钊勋，该公司职员。",
      "第三人:邓秀荣，女，1935年7月14日出生，汉族，住广**省雷州市。"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广州分公司（以下简称“太平洋保险广州分公司”）诉被告国任财产保险股份有限公司上海分公司（以下简称“国任保险上海分公司”）保险人代位求偿权纠纷一案，本院于2018年5月17日立案受理后，依法由审判员毕杰颖适用简易程序独任审理，并于2018年7月5日公开开庭进行了审理。"
    ],
    "procedure": [
      "在诉讼过程中，依太平洋保险广州分公司的申请，本院依法追加邓秀荣为本案的第三人，本院依法组成合议庭适用普通程序于2018年12月21日再次公开开庭进行了审理。",
      "原告太平洋保险广州分公司的委托代理人王丹炜、蔡奕佳（原代理人）、樊鸿洲到庭参加诉讼，被告国任保险上海分公司、第三人邓秀荣经本院合法传唤均未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告太平洋保险广州分公司向本院提出诉讼请求:1.被告赔偿保险赔偿金12000元；2.被告承担本案诉讼费。",
      "事实和理由:2016年9月17日，原告承保的车辆粤Ｆ×××**号大型客车与被告承保的车辆沪Ｄ×××**号重型货车在广乐高速南行253公里200米处发生碰撞，造成粤Ｆ×××**号车上一名乘客邓秀荣受伤。",
      "经交警认定，粤Ｆ×××**号车辆负全部责任，沪Ｄ×××**号车辆无责任。",
      "目前，原告已经先行赔付案外人邓秀荣78831.94元，未扣除三者交强险无责限额12000元。",
      "2017年4月27日，原告向被告寄送了追偿函件，至今仍未收到被告的答复。",
      "根据法律的相关规定，原告有权要求被告连带赔偿原告上述损失，故向法院起诉，请求法院判如所请。",
      "为证明其主张的事实，太平洋保险广州分公司向本院提交以下证据:",
      "1.交通事故认定书，证明粤Ｆ×××**号车辆与沪Ｄ×××**号车辆在广乐高速南行253公里200米处发生碰撞的事实，粤Ｆ×××**号车辆负全责，沪Ｄ×××**车辆无责；",
      "2.道路客运承运人责任保险保单，证明粤Ｆ×××**号车辆在原告处投保道路客运承运人责任保险的事实；",
      "3.机动车驾驶证、行驶证及粤Ｆ×××**号车辆道路运输证，共同证明粤Ｆ×××**车辆的主体资格，确为事故发生时的肇事车辆；",
      "4.邓秀荣身份证，证明案外人邓秀荣的身份情况；",
      "5.详细索赔项目及金额，证明原告履行了保险金支付义务；",
      "6.《协议书》及收条、广东省医疗收费票据及其他相关票据（发票3张，护理费收据1张）、花都区人民医院费用明细清单、相关病历材料（门诊记录）、银行划款凭证，共同证明邓秀荣受伤事实，且原告赔款共计78831.94元。",
      "当庭补充提交证据:12.意责险医疗审核清单、报案号调解方案。",
      "被告国任保险上海分公司没有到庭参加诉讼，其庭前提供答辩状答辩称:请求法庭依法不支持原告的诉请，事发车辆沪Ｄ×××**号车辆在我司投保交强险及商业第三者险100万元，不计免赔，事故发生在保险期限内。",
      "被告对事发经过及责任认定无异议。",
      "被告认为代位求偿权仅限于财产保险案件中，同时根据保险法第46条规定:被保险人因第三者的行为而发生死亡、伤残或疾病等保险事故的，保险人向被保险人或者受益人给付保险金后，不享有向第三者追偿的权利，但被保险人或者受益人仍有权向第三者请求赔偿。",
      "另外，被告不认可本案中承担赔偿责任。",
      "理由如下:原告诉请保险赔偿金12000元，被告认可的合理项目为医疗费1000元，其余损失系双方私自协议，无相关赔偿明细，亦未通知我司参与调处，被告不予认可此项。",
      "被告不是造成此次诉讼的诉累方，不应当承担诉讼费。",
      "第三人邓秀荣没有到庭参加诉讼，也没有向本院提供书面的答辩意见及证据。",
      "原告太平洋保险广州分公司所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告太平洋保险广州分公司保证真实，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "经审理查明:粤Ｆ×××**号大型客车登记在韶关市粤运汽车运输有限公司（以下简称“韶关粤运公司”）名下，韶关粤运公司为粤Ｆ×××**号大型客车向太平洋保险广州分公司投保《道路客运承运人责任保险》，每次事故每座人身赔偿限额10万元，每次事故人身赔偿限额1960万元。",
      "国任财产保险股份有限公司上海分公司（原名称信达财产保险股份有限公司上海分公司，于2018年3月15日变更为现名称）为沪Ｄ×××**号重型货车承保交通事故责任强制保险，其中无责死亡伤残赔偿限额11000元，无责任医疗费赔偿限额1000元。",
      "2016年9月17日17时20分，赖永成（男，38岁，驾驶证号440221197803090334）驾驶车牌为粤Ｆ×××**号的大型客车搭载邓秀荣等人，沿广乐高速行驶至广乐高速南行253公里200米时，与张磊（男，48岁）驾驶的车牌号为沪Ｄ×××**号的重型货车发生碰撞，造成邓秀荣受伤，两车损坏的道路交通事故。",
      "赖永成负全部责任，邓秀荣、张磊无责任。",
      "邓秀荣受伤后被送往广州市花都区人民医院治疗，经诊断为双肺挫伤、全身多处皮肤软组织挫伤、脑震荡、T8－9椎体压缩性骨折、右膝内侧半月板体部及后角撕裂，住院期间自**年**月**日**年**月**日日，韶关粤运公司已垫付了医疗费38831.94元。",
      "2016年10月21日，韶关粤运公司与邓秀荣达成《协议书》，约定韶关粤运公司一次性赔付护理费、伙食费、营养费、误工费和后续治疗费等一切其他各项费用共计4万元给邓秀荣，同时约定赔偿后，邓秀荣发生的一切情况与韶关粤运公司无关，并一次性结案。",
      "因韶关粤运公司与太平洋保险广州分公司存在上述保险合同，韶关粤运公司遂就其向邓秀荣垫付的上述费用78831.94元（38831.94元+40000元）向太平洋保险广州分公司理赔，太平洋保险广州分公司于2016年11月24日向韶关粤运公司支付理赔款78831.94元。"
    ],
    "opinion": [
      "本院认为:韶关粤运公司向邓秀荣赔付78831.94元，太平洋保险广州分公司依据保险合同又向韶关粤运公司赔付78831.94元，有《交通事故认定书》《花都区人民医院费用明细清单》《相关病历材料》《协议书》及收条、银行划款凭证等为证，事实清楚，证据充分，本院予以确认。",
      "《中华人民共和国保险法》第六十条  第一款  :“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利”，故太平洋保险广州分公司在其支付赔偿金额范围内，取得向赔偿责任方请求赔偿的权利。",
      "《机动车交通事故责任强制保险条例》第二十一条  规定:“被保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人人身伤亡、财产损失的，由保险公司依法在机动车交通事故责任强制保险责任限额范围内予以赔偿”；《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  规定:同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "上述规定实际上确立了交强险先于商业险赔偿的原则。",
      "本案中，国任保险上海分公司承保的沪Ｄ×××**号大型货车无责医疗赔偿限额为1000元，太平洋保险广州分公司提供医疗费发票证明邓秀荣相应的医疗费支出，且其已向邓秀荣赔付了相应的医疗费，国任保险上海分公司也认可合理项目的医疗费1000元，故太平洋保险广州分公司要求国任保险上海分公司在无责医疗费用赔偿限额内赔偿1000元，本院予以支持。",
      "对于太平洋保险广州分公司要求国任保险上海分公司支付无责死亡伤残赔金11000元，本院认为:首先，太平洋保险广州分公司应当预见到未要求邓秀荣进行伤残鉴定会导致其行使的追偿权的证据不足，但其仍予赔偿，应承担由此而引起的不利法律后果；其次，即使根据太平洋保险广州分公司陈述，邓秀荣已构成八级伤残，但其仅赔偿了78831.94元（包括38831的医疗费及其他各项费用40000元），未足额赔偿邓秀荣的全部经济损失，也不超过扣除无责死亡伤残赔偿11000元后其应依法承担的赔偿份额。",
      "太平洋保险广州分公司要求国任保险上海分公司支付无责死亡伤残赔偿金11000元以弥补其损失，为不当得利，应不予支持。",
      "若国任保险上海分公司应支付无责死亡伤残赔偿金11000元，也应由未足额获得赔偿的邓秀荣提出赔偿要求，而非太平洋保险广州分公司。",
      "交强险的标的是被保险机动车辆可能致害的不特定的第三人的人身及财产利益，并非以特定的被保险人的寿命和身体为保险标的人身保险，国任保险上海分公司认为交强险是人身保险，故不享有代位求权的辩解意见，混淆了人身保险与交强险概念，本院不予采纳。",
      "被告国任保险上海分公司及第三人邓秀荣经本院合法传唤没有按时到庭参加诉讼，本院依法作缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国保险法》第六十条  第一款  、第六十五条  第二款  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《机动车交通事故责任强制保险条例》第二十一条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告国任财产保险股份有限公司上海分公司于本判决发生法律效力之日起十日内在无责任医疗费赔偿限额范围内向原告中国太平洋财产保险股份有限公司广州分公司支付保险赔偿款1000元；",
      "二、驳回原告中国太平洋财产保险股份有限公司广州分公司其他的诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费100元，由原告中国太平洋财产保险股份有限公司广州分公司负担50元，被告国任财产保险股份有限公司上海分公司负担50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员朱小玲",
      "人民陪审员李满友",
      "二〇一九年一月十四日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决所适用的法律条文",
      "《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "第六十五条第二款责任保险的被保险人给第三者造成损害，被保险人对第三者应负的赔偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿保险金。",
      "被保险人怠于请求的，第三者有权就其应获赔偿部分直接向保险人请求赔偿保险金。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。",
      "《机动车交通事故责任强制保险条例》",
      "第二十一条被保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人人身伤亡、财产损失的，由保险公司依法在机动车交通事故责任强制保险责任限额范围内予以赔偿。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-01-14",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初5517号",
    "时间": "2019年01月14日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}