{
  "title": "张朝晖与辛卫权、李自清合同纠纷2016民初42351一审民事判决书",
  "content": {
    "litigants": [
      "原告:张朝晖，身份证住址湖南省岳阳县。",
      "委托诉讼代理人:李露露，广东正觉律师事务所律师。",
      "被告:李自清，身份证住址安徽省巢湖市庐江县。",
      "被告:辛卫权，身份证住址黑龙江省庆安县。"
    ],
    "explain": [
      "原告张朝晖与被告李自清、辛卫权股东损害公司债权人利益责任纠纷一案，本院于2016年11月23日立案后，依法适用普通程序，于2017年4月6日公开开庭审理了本案。"
    ],
    "procedure": [
      "原告委托诉讼代理人李露露律师到庭参加诉讼。",
      "二被告经公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:二被告返还设备和技术投资款合计168800元、违约金84400元及利息（从起诉之日起至清偿之日止按照中国人民银行同期同类贷款利率计算）。",
      "事实和理由:2014年5月13日，原告与广州妙滋餐饮管理有限公司（以下简称妙滋公司）签订《合作协议书》，约定妙滋公司授权原告使用“汉食坊”企业标识，并提供“汉食坊”金刚煲王合作店相关设备及技术、提供店面设计图等。",
      "协议签订后，原告依法向某公司支付设备和技术投资款合计168800元。",
      "后妙滋公司一直推脱。",
      "二被告作为妙滋公司股东，在明知妙滋公司存在债务未清算情况下，于2016年4月1日注销了妙滋公司。",
      "二被告未依法履行清算义务，依法应对妙滋公司债务承担赔偿责任。",
      "为维护原告合法权益，特提起本案诉讼。",
      "二被告无答辩，也无证据提交。"
    ],
    "facts": [
      "经审理查明，2013年12月9日，妙滋公司宣告成立；其类型为有限责任公司（自然人投资或控股），住所在广州市越秀区先烈中路102号北13楼自编1307房；法定代表人系李自清；注册资本100万元，其中被告李自清持股比例65%、被告辛卫权持股比例35%。",
      "2014年5月13日，原告（乙方）与妙滋公司（甲方）签订《合作协议书》，双方商定，甲方为“汉食坊”品牌的合法权利人，甲方仅授权乙方使用甲方“汉食坊”企业标识作为授权店店招及产品宣传；乙方合作详细地址在广东省东莞市；乙方向甲方一次性支付设备和技术投资款168800元，该款包含“汉食坊”金刚煲王相应投资级别的全部设备及相关货品、“汉食坊”商标、商号等知识产权的使用等；本协议有效期自2014年5月13日至2015年5月12日止；甲方在经营期间丧失“汉食坊”商标权利，给乙方造成损害的，甲方应按协议约定的投资款总金额的50%向乙方赔偿违约金等。",
      "签约后，原告向某公司付款共168800元。",
      "2016年1月5日，广州市工商行政管理局越秀分局发出《公司清算组备案登记通知书》，备案登记妙滋公司清算组成员为李自清、辛卫权；清算组负责人为李自清。",
      "妙滋公司股东李自清、辛卫权于同年3月31日在广州市越秀区先烈中路102号北13楼自编1307房召开股东会并形成《股东会决议》，内容为出席本次会议的股东共2人，代表公司股东100%的表决权，所作出决议经公司股东表决权的100%通过，决议事项为，同意注销妙滋公司；同意清算组出的清算报告。",
      "广州市工商行政管理局越秀分局于同年4月1日发出（穗）登记内销字[2016]第04201603310075号《企业核准注销登记通知书》，核准妙滋公司（注册号44××368）注销登记。"
    ],
    "opinion": [
      "本院认为，1.二被告不到庭应诉，本院推定其放弃抗辩和质证的权利。",
      "2.根据上述已查明事实，证实原告已按约支付了投资款168800元给妙滋公司。",
      "二被告作为妙滋公司股东及清算组成员，在明知妙滋公司尚负有对外债务的情况下，以虚假的清算报告注销了妙滋公司。",
      "依照《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）（2014修正）》第十九条  “有限责任公司的股东、股份有限公司的董事和控股股东，以及公司的实际控制人在公司解散后，恶意处置公司财产给债权人造成损失，或者未经依法清算，以虚假的清算报告骗取公司登记机关办理法人注销登记，债权人主张其对公司债务承担相应赔偿责任的，人民法院应依法予以支持”的规定，二被告应当对妙滋公司所负债务承担赔偿责任。",
      "故本院支持原告主张二被告赔偿债务款168800元及利息的诉讼请求。",
      "3.虽然，《合作协议书》载有“甲方（指妙滋公司）在经营期间丧失“汉食坊”商标权利，给乙方（指原告）造成损害的，甲方应按协议约定的投资款总金额的50%向乙方赔偿违约金”的协议条款，但原告未能提交证明其遭受损害的证据。",
      "故本院不采信原告主张二被告赔偿违约金84400元的诉讼请求。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第八十四条  、第八十五条  、第一百零六条  第一款  、第一百零八条  ，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）（2014修正）》第十一条  、第十九条  ，《诉讼费用交纳办法》第二十九条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起10日内，被告李自清、辛卫权共同赔偿投资款168800元给原告张朝晖；",
      "二、自本判决发生法律效力之日起10日内，被告李自清、辛卫权共同给付利息（以实欠款额为本金，自2016年11月23日起至本判决指定给付日止的利息参照中国人民银行规定同期同类1年期人民币贷款基准利率标准计算）给原告张朝晖；",
      "三、驳回原告张朝晖其他诉讼请求。",
      "如果未按本判决指定期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5098元，由被告李自清、辛卫权共同负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广东省广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长沈学晖",
      "人民陪审员何国梅",
      "人民陪审员郑泽敏",
      "二〇一七年四月二十五日",
      "书记员阮敏青"
    ]
  },
  "metadata": {
    "日期": "2017-04-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初42351号",
    "时间": "2017年04月25日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}