{
  "title": "中国平安财产保险股份有限公司与徐文光保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地广东省深圳市福田区。",
      "法定代表人:孙建平。",
      "委托诉讼代理人:王五昌、江耀荣，均系广东德比律师事务所律师。",
      "被告:徐文光，男，1971年10月26日出生，住广东省广州市从化区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司与被告徐文光保险人代位求偿权纠纷一案，本院受理后，依法组成合议庭适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国平安财产保险股份有限公司的委托诉讼代理人江耀荣到庭参加了诉讼。",
      "被告徐文光经本院合法传唤无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国平安财产保险股份有限公司诉称:2013年3月21日，被告与平安银行股份有限公司广州分行（以下简称为平安银行广州分行）签署编号为平银（广州）小消贷字（2013）第X00183257号的《个人小额消费贷款合同》，被告向平安银行广州分行贷款35000元，贷款利率每年8.61%，贷款期限36个月（自2013年3月21日至2016年3月21日），还款方式为按月等额还本付息。",
      "同时，被告就该笔借款向原告投保平安个人消费信贷保证保险，以平安银行广州分行为被保险人，与原告签署保单号10494052600000661419的《平安个人消费信贷保证保险保险单》，每月保费率为1.9%。",
      "2013年3月21日，平安银行广州分行按照借款合同约定向被告发放共计35000元的贷款。",
      "但自2014年1月21日开始，被告再未履行合同约定还款义务。",
      "根据保险合同约定，被告拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向平安银行广州分行进行理赔；保险人理赔后，被告需向保险人归还全部理赔款项和未付保费。",
      "原告于2014年4月11日按照合同的约定向平安银行广州分行进行理赔，理赔金额为27820.69元，平安银行广州分行向原告出具了《保险理赔确认书》。",
      "同时，根据保险合同约定，从保险人理赔当日开始超过30天，被告仍未向保险人归还上述全部款项的，则视为被告违约，被告需以尚欠全部款项为基数，从保险人理赔当天开始计算，按每日0.1%向保险人缴纳违约金。",
      "截止2018年4月18日，被告除未付理赔款和保费外，尚欠原告违约金40840.77元。",
      "为维护原告合法权益，起诉请求判令:一、被告向原告支付理赔款27820.69元（包括本金27076元、利息734.57元及罚息10.55元）；二、被告向原告支付逾期保费445.12元；三、被告向原告支付违约金40840.77元（违约金，以保险理赔款27820.69元为基数，自2014年4月11日起按照每日千分之一的标准暂计至2018年4月18日，要求计算至款项还清之日止）；四、本案的律师费及诉讼费由被告承担。",
      "庭审过程中，原告明确其第二项诉讼请求为:2014年1月至2014年4月11日的保费为2460.5元，减去2014年1月23日抵扣的15.36元、2014年3月21日抵扣的0.02元及2015年3月19日抵扣的2000元，即被告尚欠原告的逾期保费为445.12元。",
      "原告为证明其主张向本院提交以下证据:1.个人小额消费贷款合同；2.平安个人消费信贷保证保险保险单；3.个人贷款出账凭证；4.个人贷款业务客户还款清单；5.赔款确认书；6.还款清单。",
      "被告徐文光无答辩。"
    ],
    "facts": [
      "经审理查明:2013年3月21日，被告与平安银行广州分行签订《个人小额消费贷款合同》（合同编号:平银（广州）小消贷字（2013）第X00183257号），约定被告向平安银行广州分行借贷35000元，贷款用途为购其他资产，贷款期限为36个月。",
      "合同第一条贷款内容约定，贷款利率为贷款发放日的中国人民银行同期人民币贷款基准利率上浮40%，初始贷款利率以借款借据/个人贷款出账凭证为准，按借款的实际天数计息，日利率=年利率/360；贷款期内遇中国人民银行贷款基准利率调整的，平安银行广州分行按调整后的基准利率依上述浮动比率对本合同约定利率按年进行调整，调整日为贷款发放约每顺延三个月的结息日。",
      "遇基准利率多次调整的，平安银行广州分行按调整日最新的基准利率进行相应调整。",
      "如果中国人民银行调整基准利率浮动范围，使得上述约定的贷款利率低于中国人民银行规定的利率下限时，则本合同项下的贷款利率调整为中国人民银行规定的利率下限；国家变更利率确定方式、调整方式和利息方法的，按国家有关规定执行；上述利率调整平安银行广州分行不再另行通知被告；每月结息日为贷款发放日的对应日，贷款发放日如为29、30、31日的，结息日为每月28日。",
      "贷款最终到期日为最后一次结息日，利随本清。",
      "合同第三条还款方式约定，被告应按以下约定的方式还款:按月等额还本付息法，每期还本付息金额以平安银行广州分行向被告出具的还款计划表为准（利率调整时应还金额会相应变动）。",
      "首期还款日为被告贷款发放的次月结息日，以后还款日为每月的结息日，首期还款金额以借款实际天数计算为准。",
      "贷款最终到期日为最后一期还款日。",
      "被告应按时足额归还本合同项下的贷款本金及利息，被告应至少在约定的还款日前一天，将应还款项存入被告还款账户内，因未足额存入资金致使平安银行广州分行未按时扣收应还款项的，后果由被告承担。",
      "分期还款任一期未按时足额还款，平安银行广州分行有权要求被告提前归还全部贷款，并对未归还的全部贷款自逾期之日起按逾期贷款计收罚息。",
      "合同第五条违约条款约定，如被告拖欠本金、利息、费用或拖欠本授信对应信用保险的应缴保费则构成违约；若违约，平安银行广州分行有权采取下列措施:（1）被告尚未使用的贷款停止发放；（2）要求被告提前归还已发放的全部贷款本金及结清利息，并自违约事件发生之日起，对已发放的全部贷款本金按逾期利率计收罚息；（3）立即将本合同项下贷款利率调整为按合同约定利率上浮40%执行；（4）要求被告提供平安银行广州分行认可的担保措施；（5）根据贷款风险状况调整贷款金额、期限与利率；（6）采取法律、法规规定的其他救济措施。",
      "被告任何一期未按时足额偿还贷款本金即视为逾期，平安银行广州分行从逾期之日起对逾期金额按照本合同约定的利率加50%计收罚息。",
      "因此被宣告提前到期的，平安银行广州分行对本合同项下未归还的全部借款本金计收罚息，对不能按时支付的利息，按逾期罚息利率计收复利。",
      "被告承担平安银行广州分行为实现债权所发生的费用（包括但不限于公证费、诉讼法、仲裁费、律师费、过户费、差旅费）。",
      "又查，2013年3月21日，被告与原告签订《平安个人消费信贷保证保险保险单》（NO.100970013003073），约定被告向原告投保平安个人消费信贷保证保险。",
      "该保险单载明:被保险人为平安银行广州分行，平安个人消费信贷保证保险金额41615元，保险期间自个人消费信贷合同项下贷款发放之日起，至清偿全部贷款本息之日；保费缴纳方式每月按时缴纳，每月保费率1.9%，每月保险费金额665元。",
      "其中该保险单特别约定，被告拖欠任何一期贷款达到80天，原告依据保险合同约定进行赔偿，原告赔偿后，被告需向原告归还全部赔偿款项和未付保费。",
      "从原告赔偿当日开始超过30天，被告仍未向原告归还上述全部款项的，则视为被告违约，被告需以尚欠全部款项为基数，从原告赔偿当日开始计算，按每日千分之一向原告缴纳违约金；被告出现逾期或提前还款的，原告均有权要求被告支付未付保费，原告理赔后，有权要求被告支付未付保费、理赔款项、违约金、理赔及催收产生的其他费用；未付保费是指被告自贷款发放之日起至原告理赔之日止这段时间，未支付的应缴保费。",
      "又查，平安银行广州分行于2013年3月21日向被告发放了35000元贷款。",
      "被告自2014年1月21日起未能按时向平安银行广州分行偿还贷款，平安银行广州分行向原告提起索赔申请，申请理赔27820.69元。",
      "原告于2014年4月11日向平安银行广州分行支付上述保险赔款共27820.69元。",
      "被告应支付的未付保费为2014年1月21日至2014年4月11日，被告应向原告缴付的保费金额为665×3+665×21/30=2460.5元，扣除被告银行余额2015.38元后，被告尚欠原告的未付保费合计445.12元。"
    ],
    "opinion": [
      "本院认为，本案为保险人代位求偿权纠纷，主要涉及以下四方面问题:",
      "被告是否应返还原告垫付的理赔款27820.69元",
      "被告向原告投保个人消费信贷保证保险，原告据此向被告签发了《平安个人消费信贷保证保险保险单》（NO.100970013003073），该保险合同是双方当事人的真实意思表示，其条款在不违反法律和行政法规的强制性规定的情况下，双方的保证保险合同关系依法成立并生效。",
      "在保险期间内，被告违反其与平安银行广州分行签订《个人小额消费贷款合同》（合同编号:平银（广州）小消贷字（2013）第X00183257号）的约定，逾期未向平安银行广州分行还款，原告遂根据保证保险合同的约定向平安银行广州分行赔付了贷款本息共27820.69元，承担了保证责任。",
      "原告依约赔付后有权向被告追偿，虽原告诉称被告应向其支付的理赔款其中包括本金27076元、利息734.57元及罚息10.55元即总共27821.12元，但原告实际向平安银行广州分行赔付了27820.69元。",
      "截至一审辩论终结前，被告并未提交证据证明其已返还理赔款给原告，故原告主张的被告向原告支付理赔款27820.69元的诉请于合同有据，本院予以支持。",
      "被告是否支付原告未付保费445.12元的问题",
      "根据原告与被告双方签订的《平安个人消费信贷保证保险保险单》（NO.100970013003073），约定被告向原告投保平安个人消费信贷保证保险，保费缴纳方式每月按时缴纳，每月保费率1.9%，每月保险费金额665元。",
      "2014年1月21日至2014年4月11日，被告应向原告缴付的保费金额为2460.5元，扣除被告银行余额已支付的2015.38元，被告尚欠原告的未付保费合计445.12元。",
      "截至一审辩论终结前，被告仍未提交证据证明其已向原告支付未付保费，故原告主张的被告应向其支付2014年1月21日止2014年4月11日的保费于合同有据，本院予以支持。",
      "被告是否支付原告违约金的问题",
      "原告与被告双方签订的《平安个人消费信贷保证保险保险单》（NO.100970013003073）中约定，从原告理赔当日开始超过30天，被告仍未向原告归还理赔款项和未付保费的，则视为被告违约，被告需以尚欠全部款项为基数，从原告理赔当日开始计算，按每日千分之一向原告缴纳违约金。",
      "截至一审辩论终结前，被告仍未提交证据证明其已向原告归还赔款项和未付保费，已构成违约，应承担违约责任。",
      "因此，原告主张的被告应以理赔款27820.69元为本金，按每日千分之一的标准，从2014年4月11日起计至实际还清之日止支付违约金给原告于合同有据，本院予以支持，但根据公平原则，被告需支付的违约金总额以尚欠的理赔款27820.69元为限为宜。",
      "律师费问题",
      "虽原告在案件的审理过程中向本院提出要求被告支付本案的律师费，但并未向本院提交证据证明被告律师费的具体支付情况，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百一十四条  ，《中华人民共和国担保法》第二十一条  、第三十一条  ，《中华人民共和国保险法》第十条  、第十四条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "被告徐文光自本判决发生法律效力之日起10日内返还理赔款27820.69元给原告中国平安财产保险股份有限公司；",
      "被告徐文光自本判决发生法律效力之日起10日内支付未付保费445.12元给原告中国平安财产保险股份有限公司；",
      "被告徐文光于本判决发生法律效力之日起10日内支付尚欠的理赔款违约金（违约金，以尚欠的理赔款为本金，按每日千分之一的标准，从2014年4月11日起计算至实际付清之日止，且违约金总额以27820.69元为限）给原告中国平安财产保险股份有限公司；",
      "四、驳回原告中国平安财产保险股份有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1527.6元，由原告中国平安财产保险股份有限公司负担325.44元，被告徐文光负担1202.16元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长薛志军",
      "人民陪审员李伯清",
      "人民陪审员黎丽娟",
      "二〇一八年九月十一日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2018-09-11",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1896号",
    "时间": "2018年09月11日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}