{
  "title": "陈容水宣告公民失踪民事判决书",
  "content": {
    "litigants": [
      "申请人:陈容水，男，1946年7月5日出生，汉族，住广州市增城区，"
    ],
    "explain": [
      "申请人陈容水要求宣告被申请人陈伙嫦失踪一案，本院于2017年1月12日立案后，依法适用特别程序进行了审理，现已审理终结。"
    ],
    "procedure": [
      "申请人陈容水称:申请人陈容水与被申请人陈伙嫦是父女关系。",
      "被申请人陈伙嫦于2002年9月6日外出打工，之后一直没有回家。",
      "家人连续不断的到处寻找被申请人，一直没有找到。",
      "2016年12月28日，申请人向广州市公安局增城区分局荔园派出所报案，但至今仍然没有任何被申请人的踪迹和消息。",
      "申请人认为，被申请人已经失踪十四年多了，被申请人自己返家的可能已经不存在，申请人和家人也没有办法再寻找到被申请人陈伙嫦。",
      "为了维护申请人的合法权益，特向人民法院申请宣告被申请人陈伙嫦失踪，恳请人民法院予以支持。"
    ],
    "facts": [
      "经审理查明:被申请人陈伙嫦，女，1980年10月14日出生，汉族，户籍地址广州市增城区荔城街庆东村巷口路1号，公民身份号码，与申请人陈容水为父女关系。",
      "2016年12月30日，广州市增城区荔城街庆东村村民委员会出具的证明，证明内容:“兹有庆东村巷口社村民陈容水，其女儿陈伙嫦已失踪约13年，经调查情况属实。",
      "2017年1月4日，广州市公安局增城区分局荔园派出所出具证明，证明内容:“于2016年12月28日15时，报警人陈容水（男，70岁，荔城街庆东村人）报称其女儿陈伙嫦（女，36岁，荔城街庆东村人）于2002年9月15日中午十二点在位于广东省广州市增城区荔城街庆东村巷口路1号家中外出打工至今未回。",
      "经家人查找多次未能找回，一直未予报案，于2016年12月28日下午前来登记情况，已做材料，特此证明”。",
      "申请人陈容水申请宣告被申请人陈伙嫦失踪后，本院于2017年1月16日在新华网（××）广东频道法院公告专栏上发出寻找被申请人陈伙嫦的公告（同日又张贴公告）。",
      "法定公告期间为三个月，现已届满，被申请人陈伙嫦仍然下落不明。"
    ],
    "opinion": [
      "本院认为:根据申请人陈容水提供的广州市增城区荔城街庆东村村民委员会出具的证明，以及广州市公安局增城区分局荔园派出所出具的证明，本院确认被申请人陈伙嫦于2002年9月间失踪至今仍然下落不明，且下落不明至今已达十四年，申请人陈容水申请宣告被申请人陈伙嫦失踪，符合法律规定，本院予以准许。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百八十五条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百四十三条  规定，判决如下:",
      "宣告被申请人陈伙嫦失踪；",
      "指定申请人陈容水为失踪人陈伙嫦的财产代管人。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员钟伟强",
      "二〇一七年五月十五日",
      "书记员卢美娣"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百八十三条公民下落不明满二年，利害关系人申请宣告其失踪的，向下落不明人住所地基层人民法院提出。",
      "申请书应当写明失踪的事实、时间和请求，并附有公安机关或者其他有关机关关于该公民下落不明的书面证明。",
      "第一百八十五条人民法院受理宣告失踪、宣告死亡案件后，应当发出寻找下落不明人的公告。",
      "宣告失踪的公告期间为三个月，宣告死亡的公告期间为一年。",
      "因意外事故下落不明，经有关机关证明该公民不可能生存的，宣告死亡的公告期间为三个月。",
      "公告期间届满，人民法院应当根据被宣告失踪、宣告死亡的事实是否得到确认，作出宣告失踪、宣告死亡的判决或者驳回申请的判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第三百四十三条宣告失踪或者宣告死亡案件，人民法院可以根据申请人的请求，清理下落不明人的财产，并指定案件审理期间的财产管理人。",
      "公告期满后，人民法院判决宣告失踪的，应当同时依照民法通则第二十一条第一款的规定指定失踪人的财产代管人。",
      "《中华人民共和国民法通则》",
      "第二十一条第一款失踪人的财产由他的配偶、父母、成年子女或者关系密切的其他亲属、朋友代管。",
      "代管有争议的，没有以上规定的人或者以上规定的人无能力代管的，由人民法院指定的人代管。"
    ]
  },
  "metadata": {
    "日期": "2017-05-15",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民特8号",
    "时间": "2017年05月15日",
    "案由": "申请宣告公民失踪",
    "类型": "判决书",
    "程序": "其他"
  }
}