{
  "title": "北京肯德基有限公司与段军劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原被告）:北京肯德基有限公司，住所地北京市东城区朝阳门北大街8号富华大厦A座6层。",
      "法定代表人:屈翠容，董事长。",
      "委托诉讼代理人:侯雅静，女，北京肯德基有限公司人力资源部员工关系经理。",
      "被上诉人（原审互为原被告）:段军，男，1973年6月3日出生，汉族，无业，住河南省淮阳县王店乡大段庄。"
    ],
    "explain": [
      "上诉人北京肯德基有限公司（以下简称肯德基公司）因与被上诉人段军劳动争议一案，不服北京市西城区人民法院（2019）京0102民初7435号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月22日立案后，依法组成合议庭进行了审理，本案现已审理终结。",
      "肯德基公司上诉请求:撤销原判，依法改判驳回段军的一审诉讼请求。",
      "事实与理由:2014年11月26日段军发生工伤，2015年4月1日被认定为工伤，停工留薪期为2014年11月26日至2015年11月25日，共计12个月。",
      "段军多次诉讼后，2016年6月21日在北京市东城区人民法院主持下，段军申请延长停工留薪期限，2016年7月11日北京市东城区劳动能力鉴定委员会同意延长停工留薪期间3个月，根据已生效的（2016）京0101民初8418号民事判决，起止时间为2016年6月21日至2016年9月20日。",
      "2016年10月1日段军称其邮寄再次延长的申请，肯德基公司未收到。",
      "2016年10月11日至11月30日期间段军的停工留薪期已经结束，故不同意支付该期间的工资差额。",
      "段军辩称，同意一审判决，不同意对方的上诉请求。",
      "段军向一审法院起诉请求:1．2016年4月1日至2016年11月30日期间停工留薪期工资差额11870元；2．2015年4月的福利餐券200元。",
      "肯德基公司向一审法院起诉请求:1．肯德基公司无需支付段军2016年10月11日至11月30日期间停工留薪期工资差额3112．1元；2．诉讼费由段军承担。",
      "一审法院认定事实:2014年1月22日段军入职肯德基公司，任职服务员，双方签订期限至2017年1月22日的三年期劳动合同。",
      "段军工资按小时计算，月均工资3731．83元。",
      "2014年11月26日原告发生工伤。",
      "肯德基公司认为按照相关标准，段军的停工留薪期为12个月，即2014年11月26日至2015月11月25日。",
      "2016年3月肯德基公司向段军送达《停工留薪期确认通知书》，告知其停工留薪期限为2014年11月26日至2015月11月25日。",
      "2016年3月28日，段军在员工意见处签字确认收到并知晓该通知内容。",
      "2016年7月11日，北京市东城区劳动能力鉴定委员会出具北京市东城区（2016年）劳鉴第00545号劳动能力鉴定、确认结论通知书，同意延长停工留薪期叁个月。",
      "2016年3月8日，段军向北京市东城区劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，请求:1．支付2014年12月至2016年4月5日期间拖欠的工伤工资30000元；2．发放2015年4月至2016年4月5日期间2400元餐券。",
      "2016年5月3日，仲裁委出具京东劳人仲字[2016]第1233号裁决书，裁决肯德基公司支付段军2014年12月至2015年11月25日期间停工留薪期工资差额1492．71元、2016年3月病假工资1376元、驳回段军的其他仲裁请求。",
      "段军不服该仲裁裁决，诉至法院，请求判令肯德基公司支付:1．拖欠的2015年12月至2016年3月期间工资差额；2．2015年4月至2016年4月期间餐补1950元餐券。",
      "北京市东城区人民法院出具（2016）京0101民初8418号民事判决书，认为根据已查明的事实，段军并未提供充分证据证明其在法定停工留薪期届满即2015年11月底届满前3日内向肯德基公司提出书面申请并提交工伤医疗机构出具的休假证明，故段军的停工留薪期到期终止。",
      "现段军主张有关部门作出“同意延长停工留薪期三个月”应自作出之日起顺延三个月，此前期限视同自动延长，享受停工留薪期的待遇，因此前段军停工留薪期已到期终止，故不能产生自然顺延的法律效力。",
      "故段军第一项诉请缺乏事实及法律依据，法院不予支持。",
      "庭审中，肯德基公司同意待段军补充完备相关材料后重新向有关部门申请是否延期。",
      "经法院主持，2016年6月21日，段军向肯德基公司提交完整材料，肯德基公司送交段军相关材料至北京市东城区劳动能力鉴定委员会审核。",
      "2016年7月11日，北京市东城区劳动能力鉴定委员会出具《劳动能力鉴定、确认结论通知书》。",
      "既然肯德基公司同意再次启动申请延长停工留薪期的鉴定程序，应自此时起参照上述“劳动能力鉴定委员会做出确认结论前工伤职工享受停工留薪期的待遇”的规定执行。",
      "肯德基公司主张应自停工留薪期满后顺延三个月，理由亦不足，法院不予采信。",
      "因餐补并不属于双方事先约定范畴，且肯德基公司明确规定餐补自2015年4月1日开始按照员工当月实际出勤工时为依据发放工作餐补，工伤员工不享受此福利，故段军不属于肯德基公司发放该补助人员范围，法院对该项诉讼请求，不予支持。",
      "段军不服上诉，2016年11月30日，北京市第二中级人民法院出具（2016）京02民终9353号民事判决书，驳回上诉，维持原判。",
      "后段军申请再审，2017年7月27日，北京市高级人民法院出具（2017）京民申2143号民事裁定书，驳回段军的再审申请。",
      "段军称其2016年10月1日向肯德基公司邮寄延长停工留薪期申请书、诊断证明、检查报告等材料，并提交EMS快递单。",
      "快递单显示寄件人段军；收件人李丹、关路、杨忠梅，单位名称北京市肯德基有限公司，地址北京市东城区朝阳门北大街8号富华大厦A座6层人力资源部；寄件时间2016年10月1日。",
      "快递单加盖北京牛街EMS10邮戳。",
      "肯德基公司认可该快递单的真实性，但称未收到该邮件。",
      "段军申请调查取证该快递单的签收状态。",
      "经法院调查取证，该快递单已过查询期。",
      "2016年10月19日，段军与肯德基公司签署确认《段军再次申请延长停工留薪期交接材料明细单》，其中载明段军提交2016年10月18日北京市工伤劳动能力鉴定申请表原件1份，2016年10月17日再次申请延长停工留薪期工资申请书1份（原件）:注明以前提交的再次申请延长停工留薪期申请书作废。",
      "关于工资发放情况，肯德基公司提交段军2016年3月至11月工资明细，显示2016年4月至8月段军病假工资每月1720元，4月至6月法定工资每月110．4元，4月税前调整2858．71元，5月税前调整35．05元；9月至11月病假工资每月1890元，9月及10月法定工资每月120元，9月税前调整5411．13元，10月税前调整304．47元。",
      "2016年4月至11月期间，应发工资分别为4689．11元、1865．45元、1830．4元、1720元、1720元、7421．13元、2314．47元、1890元；实发金额分别为4310．06元、1511．45元、1476．4元、1405．24元、1405．24元、7106．37元、1999．71元、1575．24元，与段军提交的银行明细相对应。",
      "肯德基公司称其中2016年9月补发工资5411．13元，2016年10月补发工资304．47元，此部分为补发2016年6月至10月期间停工留薪期工资差额。",
      "庭审中双方认可受工伤前月均工资3731．83元。",
      "2016年8月5日，段军向仲裁委申请仲裁，要求支付:1．2016年4月1日至2016年11月30日期间停工留薪期工资差额11870元；2．2015年4月1日至2016年11月30日期间福餐券2700元。",
      "2018年10月11日仲裁委作出京东劳人仲字[2016]第2958号裁决书，裁决肯德基公司支付段军2016年10月11日至2016年11月30日期间停工留薪期工资差额3112．1元、驳回段军的其他仲裁请求。",
      "段军与肯德基公司均对该裁决不服诉至北京市东城区人民法院主张权利，后经北京市第二中级人民法院指定管辖，该案移送至北京市西城区人民法院审理。",
      "一审法院认为，根据生效判决确认的事实，段军并未提供充分证据证明其在法定停工留薪期届满即2015年11月底届满前3日内向肯德基公司提出书面申请，并提交工伤医疗机构出具的休假证明，故段军的停工留薪期到期终止。",
      "2016年7月11日，北京市东城区劳动能力鉴定委员会出具《劳动能力鉴定、确认结论通知书》。",
      "既然肯德基公司同意再次启动申请延长停工留薪期的鉴定程序，应自此时起参照上述“劳动能力鉴定委员会做出确认结论前工伤职工享受停工留薪期的待遇”的规定执行，即2016年7月11日至2016年10月10日期间，肯德基公司应当按照3731．83元的标准支付段军工资。",
      "故段军要求肯德基公司支付2016年4月1日至2016年7月10日期间停工留薪期工资差额，无事实及法律依据，法院不予支持。",
      "段军提供的银行明细与肯德基公司提交的工资明细可相互对应，故法院对肯德基公司提交的工资明细的真实性予以认可，根据工资明细显示的情况，肯德基公司已于2016年9月、10月补发了工资，经法院核算，肯德基公司已足额支付段军2016年7月11日至2016年10月10日期间停工留薪期工资，无需支付差额。",
      "故段军要求肯德基公司支付2016年7月11日至2016年10月10日期间停工留薪期工资差额，法院不予支持。",
      "根据双方认可的EMS快递单显示，段军于2016年10月1日向肯德基公司提出再次延长停工留薪期申请书，收件地址为肯德基公司注册地及实际办公地址，并盖有邮局邮戳，且双方在2019年10月19日确认的《段军再次申请延长停工留薪期交接材料明细单》中明确提及“以前提交的再次申请延长停工留薪期申请书”，故法院对于肯德基公司未收到EMS快递件的陈述不予采信。",
      "《北京市工伤职工停工留薪期管理办法》规定，用人单位对工伤职工申请延长停工留薪期有异议的，应在接到申请后7日内向区、县劳动能力鉴定委员会申请确认，用人单位未提出申请的，视为同意延长停工留薪期。",
      "现肯德基公司未在规定的时间内对段军申请延长停工留薪期提出异议，视为同意延长停工留薪期。",
      "故法院对段军要求肯德基支付2016年10月11日至2016年11月30日期间停工留薪期工资差额的诉讼请求予以支持，具体数额由法院依法核算。",
      "关于段军要求肯德基公司支付2015年4月的福利餐券200元的诉讼请求，根据生效判决认定，因餐补并不属于双方事先约定范畴，且肯德基公司明确规定餐补自2015年4月1日开始按照员工当月实际出勤工时为依据发放工作餐补，工伤员工不享受此福利，段军不属于肯德基公司发放该补助人员范围，故法院对段军的该项诉讼请求，不予支持。",
      "据此，一审法院依照《工伤保险条例》第三十三条  之规定，判决:一、自判决生效之日起7日内，北京肯德基有限公司支付段军2016年10月11日至2016年11月30日期间停工留薪期工资差额3029．3元；二、驳回段军的其他诉讼请求；三、驳回北京肯德基有限公司的其他诉讼请求。",
      "如果北京肯德基有限公司未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方未提交新证据。",
      "对一审法院查明的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，《北京市工伤职工停工留薪期管理办法》规定，用人单位对工伤职工申请延长停工留薪期有异议的，应在接到申请后7日内向区、县劳动能力鉴定委员会申请确认，用人单位未提出申请的，视为同意延长停工留薪期。",
      "本案中，段军取得《北京市东城区劳动能力鉴定委员会劳动能力鉴定、确认结论通知书》:同意延长停工留薪期叁个月。",
      "根据肯德基公司与段军均认可的EMS快递单显示，段军于2016年10月1日向肯德基公司提出再次延长停工留薪期申请书，虽肯德基公司主张其公司未收到EMS快递件，但收件地址为肯德基公司注册地及实际办公地址，并盖有邮局邮戳，一审法院依据上述情况并结合双方在2019年10月19日确认的《段军再次申请延长停工留薪期交接材料明细单》中相关表述，采信段军关于延长停工留薪期的主张，并无不当。",
      "另，根据一审查明的事实，肯德基公司已足额支付段军2016年7月11日至2016年10月10日期间停工留薪期工资。",
      "故一审法院综合上述事实认定肯德基公司支付段军2016年10月11日至2016年11月30日期间停工留薪期工资差额3029．3元，并无不当。",
      "综上所述，肯德基公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京肯德基有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长施忆",
      "审判员许英",
      "审判员朱印",
      "二○一九年八月三十日",
      "法官助理周珍",
      "书记员熊杰"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10829号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}