{
  "title": "德高广告（北京）有限公司广州分公司与北京红山资产管理有限公司广告合同纠纷2016民初41351一审民事判决书",
  "content": {
    "litigants": [
      "原告:德高广告（北京）有限公司广州分公司。",
      "营业场所:广州市越秀区。",
      "负责人:文玉兰。",
      "委托诉讼代理人:王迪，广东恒益律师事务所律师。",
      "委托诉讼代理人:吴凯，广东恒益律师事务所律师。",
      "被告:北京红山资产管理有限公司。",
      "住所:北京市石景山区。",
      "法定代表人:杨春玲。"
    ],
    "explain": [
      "原告德高广告（北京）有限公司广州分公司与被告北京红山资产管理有限公司广告合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人王迪、吴凯到庭参加诉讼。",
      "被告经公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告德高广告（北京）有限公司广州分公司向本院提出诉讼请求:１、判令被告向原告支付媒体发布费共800000元；2、判令被告向原告支付逾期付款违约金（暂计至2016年10月31日为320000元，按逾期款项800000元为基数，每日按千分之一计算，从2015年9月29日起计算至被告清偿全部欠款之日止）；3、判令被告承担原告因本案而支付的律师费15000元；4、本案的诉讼费由被告承担。",
      "事实和理由:2015年9月23日，原告与被告签订了《巴士100变发布合同》（以下简称“合同”），约定:被告委托原告提供公交车身媒体租赁及广告发布服务，服务地区为武汉市，媒体形式为“巴士100变（两侧条幅）”，发布内容为“悦途宝”，租赁期为“2015年10月1日至2015年12月31日”，金额总计1000000元，客户应于2015年11月27日前付清。",
      "并且，因合同履行引起的一切争议，如无法协商解决，应在原告所在地法院提起诉讼解决。",
      "上述合同签订后，原告已经履行了合同约定的全部义务，按合同约定发布了相关广告。",
      "但被告却未按合同支付广告款，仅支付人民币20万元。",
      "经原告多次催讨，至今仍拖欠到期款项共计人民币80万元。",
      "被告未作答辩。",
      "原告就其诉请向本院提交的证据有:证据1.《巴士100变发布合同》，证明被告委托原告提供公交车身媒体租赁及广告发布服务；证据2.发布广告的现场照片，证明原告已经按照合同的约定履行了全部合同义务；证据3.进账单，证明被告向原告支付了媒体广告费20万元；证据4.催款通知书，证明原告多次向被告请求支付未支付媒体费80万元，但均被拒绝；证据5.寄送催款通知书的EMS快递单，证明原告于2015年12月29日向被告送达了催款通知书；证据6.民事委托代理合同、证据7.律师费发票、证据8.入账通知，证明原告支付了15000元的律师费；证据9.广告车制作完成情况表、证据10.发布广告的现场照片，证明原告已经按照合同的约定履行了全部合同义务。"
    ],
    "facts": [
      "经审理查明，2015年9月23日，原告（乙方）与被告（甲方）签订《巴士100变发布合同》，合同其中载明:原告为被告在武汉的公交车两侧发布“悦途宝”，媒体形式、套装名称为套装:巴士100变:巴士一百变（两侧条幅），单价1158000元/套，媒体起租日2015年10月1日，租赁截止日2015年12月31日，数量1套，1套（100辆）媒体金额合计1158000元，合计1套1158000元，折扣214603.77元，净金额943396.23元，则增值税税金56603.77，总计1000000元，第一期付款限期:2015年09月28日，第一期付款金额350000元；第二期付款限期:2015年10月28日，第二期付款金额350000元；第三期付款限期:2015年11月27日，第三期付款金额300000元。",
      "本合同内容包括正反面全部条款，包含一次制作费；如客户在发布期内更换画面，须另行签署制作合同；客户应当严格按照本合同页面所述合同金额付款栏的约定，向乙方支付发布费；客户未按照本合同约定向乙方支付发布费的，每逾期一天则按照发布费的0.1%的金额向乙方支付违约金，逾期超过30日的，乙方有权将客户广告下画或解除合同，所收定金不予退回，客户还应当承担已完成部分的设计制作费，同时赔偿乙方的损失，包括乙方的空位损失费（以本合同约定的全部广告发布费为限）以及乙方就客户本项违约行为进行的诉讼活动的全部费用和律师费；本合同自双方签字盖章之日起生效，至发布到期终止等。",
      "上述合同签订后，被告在2015年10月14日向原告支付了20万元的广告发布费。",
      "原告则于2015年10月15日开始为被告在约定的武汉100辆公交车两侧发布“悦途宝”广告，至2016年1月14日下画。",
      "被告在支付了上述20万元后，一直没有按约定向原告支付剩余的广告发布费80万元。",
      "2015年12月29日，原告向被告作出催款通知书，要求被告在2016年1月11日前将广告发布费800000元支付。",
      "但被告未有回复亦未有支付款项。",
      "另查明，2016年10月13日，原告与广东恒益律师事务所签订《民事委托代理合同》，约定就本案诉讼由该律师事务所向原告提供法律服务，首期的律师费为人民币15000元等。",
      "原告已于2016年10月18日将15000元的律师费支付给广东恒益律师事务所。",
      "原告追讨欠款未果，遂于2016年10月24日向本院提起诉讼，诉讼期间，被告没有向原告支付过广告发布费。"
    ],
    "opinion": [
      "本院认为，原、被告签订的《巴士100变发布合同》系双方当事人之间的真实意思表示，内容不违反法律、法规的强制性规定，应属有效，双方均应依约履行。",
      "本案中，原告举证证明其履行了合同约定的广告发布义务。",
      "被告经本院传唤无到庭，对原告的诉请不作抗辩，应视为其放弃诉讼权利。",
      "故本院对原告提交的证据予以确认。",
      "根据上述合同的约定，被告应在2015年11月27日前将广告发布费全部支付完毕，但被告在履行合同过程中，仅向原告支付了20万元广告发布费，余款80万元至今未付，已构成违约，应承担相应的民事责任。",
      "现原告主张要求被告支付欠款80万元并计付逾期付款违约金以及要求被告承担律师费15000元的诉讼请求，符合法律规定和合同的约定，本院依法予以支持。",
      "但违约金的标准过高，有违法律规定，本院依法调整为按中国人民银行同期贷款利率的四倍计算。",
      "本案诉讼是由于被告的违约行为所引起，故原告要求被告承担本案诉讼费用有理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百一十四条  、《最高人民法院关于适用若干问题的解释（二）》第二十九条、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院》第二条之规定，判决如下:",
      "一、被告北京红山资产管理有限公司应在本判决发生法律效力之日起十日内将欠款人民币800000元支付给原告德高广告（北京）有限公司广州分公司；",
      "二、被告北京红山资产管理有限公司应在本判决发生法律效力之日起十日内将欠款人民币800000元的违约金（从2015年9月29日起计至本判决限定支付之日止，按中国人民银行同期贷款利率的四倍计付）支付给原告德高广告（北京）有限公司广州分公司；",
      "三、被告北京红山资产管理有限公司应在本判决发生法律效力之日起十日内将律师费15000元支付给原告德高广告（北京）有限公司广州分公司；",
      "四、驳回原告德高广告（北京）有限公司广州分公司其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费15015元，由原告德高广告（北京）有限公司广州分公司负担1411元，被告北京红山资产管理有限公司负担13604元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长陈传岳",
      "人民陪审员林琳",
      "人民陪审员郝铁军",
      "二〇一七年四月六日",
      "书记员莫诗咏"
    ]
  },
  "metadata": {
    "日期": "2017-04-06",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初41351号",
    "时间": "2017年04月06日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}