{
  "title": "黄彦与陈泽文财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄彦，男，1983年12月28日出生，汉族，住江西省赣州市石城县。",
      "委托诉讼代理人:潘光宗，广东正觉律师事务所律师。",
      "被告:陈泽文（曾用名陈永有），男，1990年1月16日出生，汉族，住江西省赣州市石城县。"
    ],
    "explain": [
      "原告黄彦与被告陈泽文财产损害赔偿纠纷一案，本院于2017年1月5日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄彦的委托诉讼代理人潘光宗到庭参加了诉讼，被告陈泽文经本院合法传唤，无正当理由拒不到庭，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告黄彦向本院提出诉讼请求:1.判令被告立即支付原告修车费用共计11752元；2.本案诉讼费用由被告承担。",
      "事实和理由:2016年5月27日下午15时许，在黄埔区永和街布岭篮球场，原被告因琐事发生口角，被告为泄私愤当场用暴力将原告的宝马车（车牌号为粤Ａ×××××）后挡风玻璃悉数砸坏。",
      "原告当即报警，但考虑到双方的老乡关系，低头不见抬头见，便在黄埔区永和派出所的调解下达成《治安调解协议书》，约定由被告支付原告修车费用，以修车发票为准。",
      "原告次日将车送往广州市广德宝汽车销售有限公司维修。",
      "同年5月31日原告提车，共计支付车辆维修费用11752元。",
      "此后原告曾多次要求被告支付上述维修费用，被告均以经济紧张为由拖延支付，时至今日分文未付，原告为维护自身财产权益，根据《民事诉讼法》及相关规定，特诉至贵院，望判如所请。",
      "被告陈泽文未到庭，亦未提交书面答辩状。",
      "黄彦围绕诉讼请求提交了如下证据:1.报警回执、治安调解协议书，证明原告曾就被告打砸原告宝马车（粤Ａ×××××）之事报警，并在永和派出所的调解下签订了治安调解协议书，由被告承担原告车辆维修费用，以修车发票为准，而被告至今未付；2.维修发票两张、维修结算单一张、精品外销单一张，证明事发后原告前往宝马4S店为维修案涉车辆共计花费人民币11752元；3.行驶证。",
      "陈泽文经本院合法传唤，逾期未到庭应诉，视为放弃抗辩和质证的权利，本院对上述证据予以采信。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年5月27日中午15时，黄彦与陈泽文在广州市黄埔区永和街布岭篮球场因经济纠纷产生争执，双方发生口角并有肢体冲突，陈泽文将黄彦所有的粤Ａ×××××宝马牌小型轿车后挡风玻璃损坏。",
      "黄彦当场报警，双方在广州市公安局黄埔区分局永和派出所达成治安调解协议，约定:1.由陈泽文支付黄彦修车费用，以修车发票为准；2.陈泽文支付黄彦人民币1000元作为补偿（已支付）；3.双方就此事不再追究对方的任何法律责任，不得寻衅滋事。",
      "双方在该上述治安调解协议书上签名并按捺了手印。",
      "2016年5月28日，黄彦将粤Ａ×××××宝马牌小型轿车送往广州市广德宝汽车销售服务有限公司修理。",
      "广州市广德宝汽车销售服务有限公司于2016年5月31日出具结算单和精品外销单，载明黄彦的粤Ａ×××××宝马牌小型轿车更换了后档玻璃、后窗置物板和后档贴膜。",
      "黄彦为此支付了维修费共计11752元，广州市广德宝汽车销售服务有限公司分别开具了金额为5128元、6624元的发票两张。",
      "黄彦主张陈泽文未向其支付过修车费用。"
    ],
    "opinion": [
      "本院认为，损坏国家的、集体的财产或者他人财产的，应当恢复原状或者折价赔偿。",
      "黄彦名下的粤Ａ×××××宝马牌小型轿车确实系因陈泽文而损坏，且双方曾在广州市公安局黄埔区分局永和派出所达成治安调解协议，约定陈泽文支付黄彦修车费用，以修车发票为准，现黄彦提交的发票显示其支付了11752元的汽车维修费用，故陈泽文应向黄彦支付维修费用11752元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十七条  、《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "被告陈泽文于本判决发生法律效力之日起七日内向原告黄彦支付汽车维修费用11752元。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费94元，由被告陈泽文负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长邓颖",
      "代理审判员毛丽娟",
      "人民陪审员臧玉林",
      "二〇一七年七月六日",
      "书记员余若莲"
    ]
  },
  "metadata": {
    "日期": "2017-07-06",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初172号",
    "时间": "2017年07月06日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}