{
  "title": "谢苏女、刘石清与广东省广州市从化公证处、邓炳祥公证损害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢苏女，女，1949年6月30日出生，汉族，住所地广东省广州市番禺区。",
      "委托诉讼代理人:岑永胜，广东宏港律师事务所律师。",
      "原告:刘石清，男，1947年9月24日出生，汉族，住所地广东省广州市番禺区。",
      "委托诉讼代理人:梁裕操，广东宏港律师事务所律师。",
      "被告:广东省广州市从化公证处，住所地广东省广州市从化区街口街凤仪东路***号首**层。",
      "法定代表人:陈子建。",
      "委托诉讼代理人:曾扬，广东安扬律师事务所律师。",
      "被告:邓炳祥，男，1964年8月5日出生，汉族，住所地广东省阳春市。",
      "第三人:刘银凤，女，1980年3月19日出生，汉族，住所地广东省广州市从化区。",
      "第三人:刘某，男，2007年10月31日出生，汉族，住所地广东省阳春市。"
    ],
    "explain": [
      "原告谢苏女、刘石清诉被告广东省广州市从化公证处、邓炳祥，第三人刘银凤、刘某公证损害责任纠纷一案，本院于2018年1月4日立案受理后，依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谢苏女的委托诉讼代理人岑永胜，原告刘石清及其委托诉讼代理人梁裕操，被告广东省广州市从化公证处的委托诉讼代理人曾扬到庭参加了诉讼，被告邓炳祥、第三人刘银凤及刘某经本院公告送达均未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告谢苏女、刘石清向本院提出诉讼请求，要求判令:被告广东省广州市从化公证处、邓炳祥向原告谢苏女、刘石清连带赔偿因被告的过错行为导致原告不能向第三人刘银凤及刘某追讨需返还赠与款损失2211303元（经执行后与应返还款差额1801155元，以及以本金3873888.72元，自判决生效后因第三人拒不履行产生的债务利息，暂计至起诉之日共605天为3873888.72×0.000175×605=410148元）；2.被告承担本案全部诉讼费用。",
      "事实和理由:两原告是夫妻关系。",
      "原告刘石清在早年因一时冲动与第三人刘银凤发生了不正当关系，生育了第三人刘某，原告刘石清亦糊涂擅自将两原告的夫妻共同财产非法赠与给第三人刘银凤，有关赠与款用于购买了广州市白云区云景路祥云街6号3C房、广东省从化市江埔街××大道××路××号房屋及广州市白云区京溪路115号705房，其中广州市白云区云景路祥云街6号3C房登记在第三人刘银凤名下，其余两处房产均登记在第三人刘银凤及刘某名下。",
      "刘某由于是未成年人，处分其名下的房屋需要提交监护人身份证明材料等，在没有被告刘石清的同意及声明的情况下，刘某名下的两处房产不可能被出售。",
      "原告谢苏女在2013年9月16日已依法向法院起诉要求确认刘石清擅自处分夫妻财产的行为无效，并且在起诉前已将该情况告知了被告广东省广州市从化公证处的主任利某，刘石清被告知要出售刘某名下的两处房产需得到刘石清确认的文书方可实行。",
      "故原告只就刘银凤名下的广州市白云区云景路祥云街6号3C房进行了财产保全。",
      "谢苏女提起诉讼的案件经过原审、发回重审、重审、二审审结，全部支持了谢苏女的合法诉求【案号:（2015）穗中法少民终字第360号】，判令第三人依法向原告返还全部赠与款3873888.72元。",
      "鉴于第三人未积极履行判决，原告依法申请强制执行，并在执行中拍卖了广州市白云区云景路祥云街6号3C房，已执行到位2072733.88元。",
      "刘银凤及刘某名下登记的另两处房产因为被违法出售导致无法进行拍卖清偿原告的债权，致使执行案件被迫终结，尚有2211303未执行到位（包括加倍罚息）。",
      "原告刘石清与第三人刘银凤是刘某的生父母，经过医学亲子关系鉴定，在上述生效判决书中亦得到认定，《出生医学证明》也载明。",
      "由于真实的《出生医学证明》一直由刘银凤保管，刘银凤获悉原告谢苏女准备起诉就开始恶意串通被告邓炳祥，伪造了《出生医学证明》，讹称邓炳祥是刘某的生父，并前往广东省广州市从化公证处办理了虚假的监护权及有关授权卖房的（2013）粤广从化第2914号、2921号公证书，并在2013年7月25日凭公证书将广东省从化市江埔街××大道××路××号房屋出售，得售房款100万元；同年10月以同样的手法从广东省广州市从化公证处取得（2013）粤广从化第4269、4291、4265号公证书并据此将广州市白云区京溪路115号705房出售，得售房款125万元。",
      "以上所得售房款均被两人非法转移，导致生效判决无法执行。",
      "被告邓炳祥恶意串通第三人刘银凤伪造虚假的出生证并非法获取广东省广州市从化公证处的公证，变卖了两套可供执行的房产，导致原告待返还的赠与款无法实现债权。",
      "涉案的虚假出生证是作出监护公证、授权公证的核心证据材料，被告广东省广州市从化公证处未尽到审慎核实义务，轻率公证，致使公证错误、不真实，存在严重过错，且刘石清此前就此事征询过公证员利某的意见，公证员对有关情况应该是知悉的，作出不实公证明显存在过错，故广东省广州市从化公证处应与被告邓炳祥承担连带赔偿责任。",
      "由于两被告及第三人刘银凤的过错行为直接损害了原告的合法财产权利，且被告的有关过错行为与原告不能获得足额返还款项之间存在直接的因果关系，故被告依法应承担相应的侵权责任。",
      "原告谢苏女、刘石清为证实自己的主张，向本院提交的证据为:（2013）穗番法石民初字1346号判决书、（2014）穗中法民一终字第6529号判决书、（2015）穗番法民重字第6号判决书、（2015）穗中法少民终字第360号判决书及原起诉状；（2016）粤0113执2089号执行受理通知书、终结执行裁定书（谢苏女申请执行前述360号判决）、（2016）粤0113执5585号执行裁定书（刘石清申请执行前述360号判决）；执行分配方案一份（谢苏女申请执行案、刘石清申请执行案）；出生医学证明两份、关于亲子鉴定的司法鉴定意见书，（2013）粤广从化第2914号公证书、（2013）粤广从化第2921号公证书、（2013）粤广从化第4269号公证书、（2013）粤广从化第4291号公证书（原件）、（2013）粤广从化第4265号公证书；从化金宝路34号房屋交易档案、京溪路705号房屋交易档案。",
      "被告广东省广州市从化公证处辩称，我方办理公证书的过程中已尽审核义务，不存在过错。",
      "本案的被告邓炳祥与第三人刘银凤为处分刘某的房产向公证处申请办理委托书公证、复印件与原件相符的公证、声明书公证、监护公证，公证处在审查申请人提交的身份证、户口本、出生医学证明等相关材料时，按公证程序的规定与申请公证的当事人进行谈话并做笔录后出具的公证书，程序符合相关法律规定。",
      "原告声称邓炳祥与第三人提供了虚假的刘某的出生医学证明，这份出生医学证明上盖有阳春市公安局潭水派出所公章、南方医科大学医院的公章，该出生证与原告提交的出生证只有父亲的名字及身份证号码不一致，其他完全一致的，除非侦查机关或查询接生医院的档案，从表面是无法核实的。",
      "公证处在办理公证时要求申请人所签署的公证告知书及谈话笔录已经明确告知，如提交虚假的证明材料办理公证，应承担相应的法律责任。",
      "当事人提供虚假证明材料申请公证，致使公证错误，导致他人损失的，当事人应承担责任；公证机构依法尽到审查义务的，不承担责任。",
      "本案中邓炳祥与刘银凤提供虚假材料，致使公证书错误，造成他人损失，应当由其承担责任；公证处不知道出生证明是虚假的，也不存在与申请人恶意串通的情形。",
      "公证处的行为与两原告的损失无直接联系。",
      "广州市中级人民法院2016年3月8日作出的（2015）穗中法少民终字360号民事判决书判决刘某应向两原告返还779654元，谢苏女2013年9月16日向法院提起诉讼没有向法院申请保全刘银凤及刘某案涉的两处房产，其中从化市江埔街金宝路34号的房产于2013年7月25日被转让，白云区京溪路115号705房在2013年10月22日被转让，原告谢苏女、刘石清相关判决书不能执行的原因是由于其没有及时起诉，起诉后没有及时查封刘银凤、刘某的财产，由于被执行人刘银凤、刘某拒不执行生效判决才导致执行不能，公证处没有过错，原告的损失与公证处的行为不存在直接因果关系，且公证处出具的委托书也只涉及处分刘某名下的财产，不涉及处理刘银凤名下的财产。",
      "两原告不是本案适格主体，无权就公证处的行为主张权利。",
      "退一步讲，即使公证书有错，其损害的也是刘某的物权，两原告债权不能得到清偿与公证处没有直接关联，我方认为两原告不是适格主体。",
      "两原告过了诉讼时效，从原告提交的证据反映，其在2014年5月20日已委托律师到从化房管部门查询复印了案涉刘银凤、刘某两处房产的档案，原告谢苏女已经知道答辩人办理了有关公证的情况，但是原告没有向公证处提出过复查或撤销公证书，原告在2017年11月30日才起诉，已经过了诉讼时效。",
      "被告广东省广州市从化公证处提交的证据是:办理7份公证的卷宗。",
      "被告邓炳祥无答辩，亦未提交证据材料。",
      "第三人刘银凤、刘某无答辩，亦未提交证据材料。"
    ],
    "facts": [
      "本院经审理查明:",
      "被告广东省广州市从化公证处，成立于1981年，原名广东省从化市公证处，后更名为广东省广州市从化公证处，以下简称“公证处”。",
      "谢苏女原于2013年9月16日（起诉状注明的日期）起诉刘石清、刘银凤、刘某赠与合同纠纷一案，广州市番禺区人民法院作出（2013）穗番法石民初字第1346号民事判决书，广州市中级人民法院以（2014）穗中法民一终字第6529号民事裁定书撤销了前述判决并将案件发回重审；后广州市番禺区人民法院重新立案受理并作出（2015）穗番法民重字第6号民事判决书（判项分别为:一、确认被告刘石清向被告刘银凤赠与的3094234.72元的行为无效；二、被告刘银凤于本判决生效之日起七日内向原告谢苏女及被告刘石清返还人民币3094234.72元；三、驳回原告谢苏女的其余诉讼请求），因谢苏女、刘某对重审判决不服提起上诉，广州市中级人民法院于2016年3月8日以（2015）穗中法少民终字第360号民事判决书，维持了（2015）穗番法民重字第6号民事判决书第一项和第二项，撤销了第三项，并判决:三、确认刘石清向刘某赠与779654元的行为无效；四、刘某于本判决发生法律效力之日起七日内向谢苏女及刘石清返还779654元；五、驳回谢苏女的其余诉讼请求。",
      "谢苏女于2016年4月5日向番禺区人民法院申请强制执行（2015）穗中法少民终字第360号民事判决书【执行案号为（2016）粤0113执2089号】；刘石清亦向番禺区人民法院申请强制执行（2015）穗中法少民终字第360号民事判决书【执行案号为（2016）粤0113执5585号】。",
      "广州市番禺区人民法院在执行过程中，拍卖了刘银凤名下登记的广州市白云区云景路祥云街6号3C的房产，并分别分配给谢苏女及刘石清执行款1036366.94元，二人共得执行款2072733.88元。",
      "刘石清主张的真实《出生医学证明》复印件显示:刘某的母亲刘银凤，父亲姓名刘石清（出生证显示的刘石清的身份号码，与本案原告刘石清身份号码不一致）。",
      "刘石清主张的虚假《出生医学证明》编号与前一《出生医学证明》编号及其余内容均相同，但父亲姓名为邓炳祥。",
      "刘石清主张，两份《出生医学证明》原件均由刘银凤保管，其中父亲姓名为邓炳祥的《出生医学证明》是伪造。",
      "中山大学法医鉴定中心司法鉴定意见书于2015年7月1日出具的鉴定意见为:支持刘某是刘石清、刘银凤的亲生孩子。",
      "被告公证处于2013年7月17日出具（2013）粤广从化第2914号《公证书》，申请人邓炳祥，公证事项为委托；公证书内容为:兹证明邓炳祥于二〇一三年七月十七日来到我处，在本公证员的面前，在前面的《委托书》上签名及按右手食指指模，并表示知悉委托的法律意义和法律后果。",
      "被告公证处于2013年7月17日出具（2013）粤广从化第2915号《公证书》，申请人邓炳祥，公证事项为复印件与原件相符；公证书内容为:兹证明前面的复印件与邓炳祥持有的阳春市公安局签发的编号为的居民身份证原件相符。",
      "被告公证处于2013年7月17日出具（2013）粤广从化第2921号《公证书》，申请人是邓炳祥、刘银凤，公证事项是声明；公证书内容为:兹证明邓炳祥、刘银凤于二〇一三年七月十七日来到我处，在本公证员的面前，在前面的声明书上签名及按右手食指指模，并表示知悉声明的法律意义和法律后果。",
      "被告公证处于2013年10月22日出具（2013）粤广从化第4265号《公证书》，申请人是邓炳祥，公证事项是委托；公证书内容为:兹证明邓炳祥于二〇一三年十月二十二日来到我处，在本公证员的面前，在前面的《委托书》上签名及按右手食指指模，并表示知悉委托的法律意义和法律后果。",
      "被告公证处于2013年10月22日出具（2013）粤广从化第4266号《公证书》，申请人是邓炳祥，公证事项是复印件与原件相符；公证书内容为:兹证明前面的复印件与邓炳祥持有的阳春市公安局签发的编号为的居民身份证原件相符。",
      "被告公证处于2013年10月22日出具（2013）粤广从化第4269号《公证书》，申请人是邓炳祥、刘银凤，公证事项是声明；公证书内容为:兹证明邓炳祥、刘银凤于二〇一三年十月二十二日来到我处，在本公证员的面前，在前面的声明书上签名及按右手食指指模，并表示知悉声明的法律意义和法律后果。",
      "被告公证处于2013年10月22日出具（2013）粤广从化第4291号《公证书》，申请人是邓炳祥、刘银凤，关系人刘某，公证事项是监护；公证书内容为:兹证明申请人邓炳祥是关系人刘某的父亲，申请人刘银凤是关系人刘某的母亲，根据《中华人民共和国民法通则》第十六条  的规定，邓炳祥、刘银凤是其未成年子女刘某的法定监护人。",
      "另根据原告方提交的关于从化市江埔街××大道××路××号的房地产交易档案资料显示，该房地产产权于2013年7月25日由原产权人刘银凤、刘某过户给案外人马某，售房款1000000元。",
      "交易档案资料中存放有（2013）粤广从化第2914、2915、2921号《公证书》及《出生医学证明》（父亲姓名为邓炳祥）等。",
      "原告方提交的关于广州市白云区京溪路115号705房的房地产交易档案资料显示，该房地产产权于2013年10月22日由原产权人刘银凤、刘某出售给案外人廖某，售房款1250000元。",
      "交易档案资料中存放有（2013）粤广从化第4265、4266、4269、4291号《公证书》。"
    ],
    "opinion": [
      "本院认为:",
      "一、关于公证处在公证过程中是否存在过错。",
      "公证是公证机构根据自然人、法人或者其他组织的申请，依据法定程序对民事法律行为、有法律意义的事实和文书的真实性、合法性予以证明的活动。",
      "依照《中华人民共和国公证法》第四十三条  的规定，公证机构向公证当事人、公证事项利害关系人承担赔偿责任的前提条件是公证机构在履行职责过程中存在过错；依《最高人民法院关于审理涉及公证活动相关民事案件的若干规定》第五条  规定，当事人提供虚假证明材料申请公证致使公证书错误造成他人损失的，当事人应当承担赔偿责任。",
      "公证机构依法尽到审查、核实义务的，不承担赔偿责任；未依法尽到审查、核实义务的，应当承担与其过错相应的补充赔偿责任；明知公证证明的材料虚假或者与当事人恶意串通的，承担连带赔偿责任。",
      "对公证机构过错的界定，可根据其是否已尽到应有的义务，是否严格按照法律、法规及规章的规定出具公证书等情节，综合判断其是否有过错。",
      "鉴于公证是依法定程序进行证明的活动，公证机构只是证明机构而非鉴定机构，其职责是对经法定公证程序所能认定的真实性、合法性予以证明；故只要公证机构在履行职责过程中依法定程序、采用合理方式、审慎作出审查，即使最终不能发现当事人提供资料的虚假，也应认为公证机构已依法履行其审查义务而不能认为公证机构存在过错。",
      "《中华人民共和国公证法》第二十八条  要求公证机构在履行公证职能过程中应当审查当事人的身份、申请公证的事项及当事人提供的证明材料是否真实、合法、充分；但该规定是对公证审查程序的要求而非对审查结果的严格限制，公证机构依法只是证明机构而非鉴定机构，要求其对审查结果的准确性具有严格的保障义务，与其职责权限并不对等。",
      "本案中，被告公证处出具的2914号、2915号、2921号、4265号、4266号、4269号《公证书》，均为见证签名、见证复印件与原件一致的见证公证，在见证的程序及内容上并不存在违法情形，至于所见证签名的文书的内容，属于申请人邓炳祥、刘银凤单方的陈述，公证书并不包含对申请人邓炳祥、刘银凤所陈述、声明所表述内容的真实与否进行判断的结论性意见，对该六份公证书，被告广东省广州市从化公证处并不存在过程或结果的错误。",
      "被告公证处出具的（2013）粤广从化第4291号《公证书》，是对监护人身份关系的公证，证明申请人邓炳祥、刘银凤分别是关系人刘某的父亲、母亲，并根据《中华人民共和国民法通则》第十六条  的规定，认定邓炳祥、刘银凤是其未成年子女刘某的法定监护人。",
      "根据原告提交的中山大学法医鉴定中心于2015年7月1日作出的《司法鉴定意见书》，刘某是刘石清、刘银凤的亲生孩子，4291号《公证书》所公证的监护人身份不实，公证结果错误。",
      "对4291号《公证书》的错误结果，被告公证处是否存在过错，本院认为，被告公证处在出具该份身份公证时，程序上已经对申请人邓炳祥、刘银凤的身份进行了审查，监护公证申请表上有邓炳祥、刘银凤的签名确认，监护公证询问笔录中，也已明确告知申请人如实陈述和提供证据，并审核了邓炳祥、刘银凤、刘某身份证、户口本、婚姻登记记录证明、计生证、出生医学证明等，公证程序上已经尽到合理注意义务。",
      "该份公证之所以出现了结果错误，根本原因在于申请人邓炳祥、刘银凤恶意串通提供了虚假的《出生医学证明》。",
      "具体分析认定如下:",
      "1.根据原告主张的真实的《出生医学证明》与被告公证所依据的《出生医学证明》对比可以看出，两份《出生医学证明》的编号、出生医疗机构、婴儿及母亲信息完全一样，所不同的地方就在于父亲姓名，原告刘石清主张的真实的出生证上的父亲信息为:父亲姓名刘石清，身份证号；本案监护公证所依据的《出生医学证明》显示的父亲姓名为邓炳祥。",
      "通过对比发现，两份《出生医学证明》相似度极高。",
      "2.刘石清主张的真实的《出生医学证明》上，载明的父亲身份号码信息也并不是本案原告刘石清的身份号码信息，即使根据原告刘石清主张的真实的《出生医学证明》，也并不能判断出本案原告刘石清是刘某的父亲。",
      "3.鉴于《出生医学证明》，一般是根据婴儿母亲自行向医院申报的父亲信息而出具，《出生医学证明》上的父母身份与生物学上的真实的父母身份往往存在偏差，但是出于伦理道德方面对未成年人利益保护的原则，作为见证机构的公证处在审核身份关系时，也仅仅只能作形式上的审查，并不能严格判断出关系人生物学父母的真实身份。",
      "4.刘某、刘银凤名下登记的位于从化市江埔街××大道××路××号房屋办理过户手续时，房屋登记管理部门并未依据监护公证书办理，仅根据刘银凤提交的计生证、登记父亲信息为邓炳祥的出生证、邓炳祥委托刘银凤办理过户手续的公证委托书，亦办理了该房产的过户手续，这也从侧面反映了刘银凤提交的虚假的《出生医学证明》，不仅骗过了被告公证处，还骗过了房屋登记管理部门，也反映出邓炳祥、刘银凤在公证时提供的虚假的《出生医学证明》难以辨别真伪。",
      "鉴于《出生医学证明》目前并无芯片等特定的科技手段进行精确的鉴别，仅能作表面的形式上的审查鉴别，鉴别结果的准确性极大依赖于申请人的诚实信用与否，本案被告公证处已尽到审核注意义务，不存在过错。",
      "导致公证错误结果的发生，是由于申请人邓炳祥、刘银凤蓄谋的、恶意串通的欺诈所导致，公证处在办理涉案的公证行为中并无过错。",
      "原告主张被告公证处承担赔偿责任，但未能进一步提交证据证明公证处明知公证申请人提交公证证明的材料虚假，也没有证据证明公证处与公证办理申请人存在恶意串通的情形，被告公证处在办理涉案的公证行为中已依法定程序，采用了合理方式，审慎地履行了其审查义务，公证内容的不真实，并不必然得出被告公证处履行职责有过错的结论。",
      "综上所述，公证处在履行公证职能过程中并不存在过错。",
      "二、被告公证处作出错误的4291号《公证书》的影响。",
      "被告公证处出具的（2013）粤广从化第4291号《公证书》存在结果的错误，2914号、2915号、2921号、4265号、4266号、4269号均为见证签名的公证，并不存在公证错误。",
      "其中错误的4291号《公证书》，影响的仅是广州市白云区京溪路115号705房的交易过户；从化市江埔街××大道××路××号的房地产交易档案资料显示房屋登记管理部门并非根据错误的监护公证办理过户手续，而是根据申请人提交的《出生医学证明》及计生证、委托书等办理过户手续。",
      "本案4291号错误《公证书》促使广州市白云区京溪路115号705房被过户，产权被转移，但是根据房屋交易的档案资料，出售人刘银凤、刘某已取得合理对价，错误的公证并没有导致刘银凤、刘某的财产的减少，仅是变换了财产的形式，并没有降低刘银凤、刘某履行判决的能力。",
      "三、关于原告谢苏女、刘石清的损失如何认定，及损失与被告公证处过错行为的因果关系问题。",
      "本案原告谢苏女、刘石清将谢苏女2013年9月16日（起诉状注明的日期）起诉刘石清、刘银凤、刘某赠与合同纠纷一案，广州市中级人民法院于2016年3月8日作出的（2015）穗中法少民终字第360号民事判决书未被强制执行到位的款项作为本案损失，要求本案被告公证处及邓炳祥予以赔偿。",
      "对此本院认为，原告未执行到位的判决书确定的债权，尚属于暂时未能实现的状态，并非是实际已经确定的损失，随着被执行人财产状况的变化而变化，处于不确定状态，原告将（2015）穗中法少民终字第360号民事判决书确定的债权中暂未实现的部分作为公证处过错行为的损失，缺乏事实依据。",
      "原登记于刘银凤、刘某名下的广州市白云区京溪路115号705房产的过户发生于2013年10月，远早于广州市中级人民法院2016年3月8日作出（2015）穗中法少民终字第360号民事判决书债权的确定时间。",
      "前述房产的转移，仅是导致刘银凤、刘某的财产形式产生了变化，并没有导致二人财产的减少；虽然前述房产的转移、财产形式的变化导致转移财产成为可能，在一定程度上增加了（2015）穗中法少民终字第360号判决书执行的难度，但是并不必然导致判决的执行不能，二者并没有逻辑上的因果关系；广州市中级人民法院于2016年3月8日作出的（2015）穗中法少民终字第360号民事判决书，并非判决刘银凤、刘某返还案涉错误公证所过户的特定房产、特定物，仅是判决返还款项，房产的转移在逻辑上并不会必然导致判决的执行不能。",
      "（2015）穗中法少民终字第360号民事判决书未能顺利执行，根本原因在于刘银凤、刘某的不积极履行判决；与被告公证处的公证结果错误的行为，并不具有必然的因果关系。",
      "四、关于被告邓炳祥的赔偿责任。",
      "被告邓炳祥明知或应知其并非刘某的生物学父亲，仍然串通刘银凤，利用虚假的《出生医学证明》，协助刘银凤骗过了房屋登记管理部门办理了金宝路34号房屋的过户手续，并骗过被告公证处办理了监护公证并继而办理了广州市白云区京溪路115号705房屋的过户手续，存在明显故意的过错，因其过错而导致他人损失的，应该予以赔偿。",
      "但本案原告谢苏女、刘石清主张的（2015）穗中法少民终字第360号民事判决书尚未能执行到位的的债权，与实际因被告邓炳祥的过错行为产生的损失，存在本质的区别。",
      "被告邓炳祥的过错，并不必然导致（2015）穗中法少民终字第360号民事判决书执行不能，原告谢苏女、刘石清暂时未能执行到位的债权，并不属于其确定的损失，与被告邓炳祥的行为也没有必然直接的逻辑上的因果关系。",
      "被告邓炳祥、第三人刘银凤及刘某经本院合法传唤无正当理由拒不到庭参加诉讼，视为放弃举证、质证和辩论的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国公证法》第二十八条  、第四十三条  ，《最高人民法院关于审理涉及公证活动相关民事案件的若干规定》第五条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "驳回原告谢苏女、刘石清的全部诉讼请求。",
      "本案受理费24490.40元（原告谢苏女、刘石清已预交），由原告谢苏女、刘石清负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决的部分，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长余春香",
      "人民陪审员陈萌诗",
      "人民陪审员胡艳霞",
      "二〇一八年八月十七日",
      "书记员朱丽雅"
    ]
  },
  "metadata": {
    "日期": "2018-08-17",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初210号",
    "时间": "2018年08月17日",
    "案由": "公证损害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}