{
  "title": "广东博逸装饰有限公司与林茂银装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东博逸装饰有限公司，住所地广东省广州市天河区沙和路20号之一三层B305房。",
      "法定代表人:郑学顺。",
      "委托代理人:林伟列，广东穗之东律师事务所律师。",
      "被告:林茂银（曾用名林铖浩），男，1983年9月21日出生，汉族，住广东省翁源县。"
    ],
    "explain": [
      "原告广东博逸装饰有限公司诉被告林茂银装饰装修合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广东博逸装饰有限公司的委托代理人林伟列到庭参加了诉讼。",
      "被告林茂银经本院合法传唤，无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告广东博逸装饰有限公司向本院提出诉讼请求:1、被告立即清偿欠款185000元及滞纳金17853元（暂计至2017年2月8日），合计202853元。",
      "2、被告承担本案的诉讼费用。",
      "事实与理由:2016年7月5日，被告以林铖浩的名义与原告签订了《广州增城区1978创意园创世纪艺术培训装饰工程施工合同书》，约定由原告承包其在广州市增城区增江街沿江东三路十五号E区4号101室（1978创意园区内）的装修工程项目，工程价款暂定为30万元，支付方式为按进度付款，且如果其不按合同的约定支付工程款，每拖一天，按应付款的万分之五支付违约金。",
      "被告支付了9万元的备料款后，原告即组织人员进场施工，当工程施工达到支付第二期进度款的条件后，原告要求其按期支付款项时，其以各种理由予以拖延，并要求原告继续施工，鉴于工程施工的连续性要求，原告被迫继续施工。",
      "当工程施工达到支付第三期工程进度款的条件时，被告对于原告的工程款支付要求仍是百般拖延，继续骗取原告继续施工，施工期间被告仅在备料款之外支付了1万元的工程款后，未支付其他款项。",
      "在被告一再拖延下，原告已经无法照常开工，于2016年9月1日向其发函解除合同。",
      "之后，原告在向被告催收工程款的过程中，方知被告的真实姓名为林茂银而非林铖浩，原告遂觉被骗，在进一步沟通交涉无果后，原告便向广州市公安局增城区分局报案，然而增城区分局认为没有犯罪事实发生，不予立案，故原告只能循民事诉讼途径维护自身合法权益，向法院提起诉讼，请求法院支持原告的诉讼请求。",
      "被告林茂银未到庭，未答辩。"
    ],
    "facts": [
      "经审理查明:2016年7月5日，被告以林铖浩（发包方、甲方）的名字与原告（承包方、乙方）签署《广州增城区1978创意园创世纪艺术培训装饰工程施工合同书》，约定“……一、工程概况与说明:1.工程地址:广州增城区增江街沿江东三路十五号E区4号101室（1978创意园区内），面积约319平方（1层）2.承包方式:部分工程包工包料3.承包内容:根据本合同附件《工程预算书》中的报价内容注:对《预算书》中未报价而出具施工图纸的，如客户要求制作，按增加工程计算，单价按同类价格计费，或双方协商确定单价后方可施工。",
      "4.工期；总计30个工作日，即从2016年7月6日至2016年8月7日止5.暂定自2016年7月6日起计算（以甲方确认施工图并清理至可以施工场地第三天起计算工期，如因雨天、法定节假日、物业管理特殊要求不能正常开工或不可抗拒因素影响工期则工期顺延）。",
      "6.工程质量:达到。",
      "7.工程量:按现场实际结算8.装修工程预算按清单预算暂定为300000元。",
      "二、双方工作甲方工作1.开工前，甲方需配合乙方的工程管理人员，对施工图纸与施工方案进行现场确认。",
      "2.协助办理施工所涉及的各种申请、批文等手续，并协助接通施工所需的水、电（施工中所用的水电费为甲方免费提供）。",
      "……乙方工作1、由乙方负责设计的工程项目进行施工，由甲方负责设计的工程，乙方必须参加甲方对施工图纸或作法说明的现场交底。",
      "2、拟定工程施工方案和工作进度计划，交甲方审定。",
      "……七、工程价款及结算1.本合同价款按工程清单预算暂定报价30万元的基础上双方协商确定按工程预算报价表的综合单价为计算基础，并按现场实际工程量发生为结算方式，施工中出现变更及增加的项目，乙方必须先行书面提出增项申请，经甲方现场管理人员审核确认方可计增项。",
      "增项工程在工程结算款时支付。",
      "2、双方按国家和本市有关主管部门现行规定，在合同生效后，甲方按约定分4次向乙方支付工程款，尾款一次性结清。",
      "（1）工程施工合同签定当天内，甲方向乙方支付至合同总价30%，即9万元，作为开工备料款。",
      "（2）工程量达到50%时，甲方向乙方支付工程进度款，再付合同总价的30%，即9万元。",
      "（3）工程量达到80%时，甲方向乙方支付工程进度款，再付合同总价的35%，即10.5万元，工程中涉及到的增加、减少部分工程款在此次结算支付完毕。",
      "（4）工程竣工验收后，甲方在使用一个月内如无出现质量问题，甲方向乙方支付工程结算款，付合同总价的5%，即15000元。",
      "（5）如在工程中所产生的增加的工程量或者项目，其产生的费用的支付方式按以上支付。",
      "3、工程竣工验收后，乙方提出工程结算将有关资料送交甲方（为保修卡、结算书）。",
      "甲方自接到上述资料7天内审查完毕，到期未提出异议，视为同意，并在7天内结算并付清结算尾款。",
      "……九、违约责任……甲方不按合同的约定支付工程款，每拖一天，按应付款的0.5‰支付滞纳金。",
      "”。",
      "2016年8月4日，被告以林铖浩的名字签署《工程款延期支付承诺书》，该承诺书载明“广东博逸装饰有限公司:因我方财务原因，导致无法按合同进度给到贵单位工程进度款，我方愿按请款的额度，结合双方签定广州市增城区1978创意园创世纪艺术培训装饰施工合同中滞纳金的比例承担滞纳金这项条约及责任（即请款额度:120000*滞纳金:0.005=600元/日），从7月31日开始计起，同时我方将在8月9日连同第二笔、第三笔进度款共计19.5万元，一并给到贵单位，如果无法按时履行该承诺，我方愿承担相应的法律责任及赔偿贵单位的经济损失。",
      "”。",
      "2016年8月9日，原告出具一份《请款报告》，被告以林铖浩的名字在该报告上签名。",
      "该报告记载“创世纪艺术培训业主:我司承建的‘1987创意园创世纪艺术培训装修装饰工程’项目已于2016年7月5日签订‘标准施工合同’，现我司现场进度已达到80%，根据双方签订合同第七条条例的约定，可再申请至65%，现申请第二、三次进度款……195000元。",
      "本期申请工程进度款为195000元。",
      "……”。",
      "另查，广东公安人口信息查询资料显示姓名林茂银（曾用名林铖浩），公民身份号码。",
      "庭审过程中，原告陈述如下:一、《广州增城区1978创意园创世纪艺术培训装饰工程施工合同书》、《工程款延期支付承诺书》及《请款报告》是被告以其曾用名林铖浩签署。",
      "二、涉案装修的工程地点为增城区增江街沿江东三路十五号E区4号101室，即1978创意园区内，据原告了解，被告和该工程地点的承租人是合作经营关系。",
      "三、原告于2016年7月5日进场施工，施工过程中存在变更或增加工程量的情况，所以按照双方现场确认来支付。",
      "《工程款延期支付承诺书》是原、被告双方确认后签署。",
      "四、关于被告支付装修款的情况，被告一共支付装修款10万元。",
      "在施工前，被告支付了首期备料款9万元。",
      "签订《工程款延期支付承诺书》后，被告支付了1万元。",
      "五、原告一共完成了涉案工程85%的工程量。",
      "在2016年8月4日签订《工程款延期支付承诺书》时，原告已经完成80%的工程量，后来被告不愿意付款，所以原告就停工了。",
      "对于后来继续施工做的5%，原告不主张权利，只请求按80%的工程量支付进度款185000元，原告不主张解除合同。",
      "六、原告主张滞纳金从2016年7月31日起计算，因为承诺书明确从2016年7月31日起计算，滞纳金按日万分之五计算；针对被告已付的1万元，原告不主张滞纳金。",
      "七、因为被告拖欠物业方租金及管理费，物业方对涉案工程地点进行锁门，并且物业公司在2016年10月17日让原告撤场时，原告就撤场了。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《广州增城区1978创意园创世纪艺术培训装饰工程施工合同书》是双方当事人真实意思的表示，并不违反法律、行政法规的效力性强制性规定，合法有效，双方当事人应恪守履行。",
      "《广州增城区1978创意园创世纪艺术培训装饰工程施工合同书》第七条第2款对被告的付款义务进行了约定，根据该条款的约定，签署合同当天被告向原告支付合同总价30%即9万元作为开工备料款；工程量达到50%时，被告再向原告支付合同总价的30%即9万元；工程量达到80%时，被告再向原告支付合同总价35%即105000元。",
      "原告主张已为涉案工程完成80%的工程量，被告仍有工程进度款185000元未支付，出示被告签署的《工程款延期支付承诺书》、《请款报告》为证。",
      "被告并无证据证明其已支付上述工程款，且被告经本院合法传唤无正当理由拒不到庭，视为放弃质证权利。",
      "本院采信原告已为涉案工程完成80%的工程量及被告承诺在8月9日支付第二、三笔进度款共计19.5万元的主张。",
      "根据原告陈述被告在签署《工程款延期支付承诺书》后支付了1万元，应予扣减。",
      "现原告起诉要求被告立即支付拖欠的工程款185000元，于法有据，本院予以支持。",
      "至于原告主张的滞纳金。",
      "根据《广州增城区1978创意园创世纪艺术培训装饰工程施工合同书》第九条第2款的约定，被告不按合同的约定支付工程款，每拖一天，按应付款的0.5‰支付滞纳金。",
      "原告主张被告向其支付滞纳金，有事实及合同依据，本院予以支持。",
      "鉴于被告签署《工程款延期支付承诺书》中承诺从2016年7月31日起按请款额度12万元每天600元计付滞纳金，且原告庭审中表示被告已支付1万元不主张滞纳金。",
      "为此，原告主张的滞纳金应分段计算，滞纳金按每日万分之五，以12万元为基数从2016年7月31日起计至2016年8月9日止，以18.5万元为基数从2016年8月10日起计至2017年2月8日止，滞纳金的总额不超过17853元。"
    ],
    "verdict": [
      "被告林茂银经本院合法传唤无正当理由拒不到庭，本院依法缺席判决，综上，依照《中华人民共和国合同法》第八条  、第四十四条  第一款  、第六十条  第一款  、第一百零七条  、第一百一十四条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  第、一百四十四条，《最高人民法院关于适用的解释》第九十条的规定之规定，判决如下:",
      "被告林茂银在本判决发生效力之日起十五日内向原告广东博逸装饰有限公司支付工程款185000元及滞纳金（滞纳金按每日万分之五，以120000元为基数从2016年7月31日起计至2016年8月9日止，以185000元为基数从2016年8月10日起计至2017年2月8日止，滞纳金的总额不超过17853元）。",
      "如未按判决书指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4342元，由被告林茂银负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾共明",
      "人民陪审员罗巧宜",
      "人民陪审员姚紫珊",
      "二〇一八年八月二十日",
      "书记员阮柳静"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十四条第一款依法成立的合同，自成立时生效。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-08-20",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初1067号",
    "时间": "2018年08月20日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}