{
  "title": "张水菊与武穴市新飞龙团山加油站劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:张水菊，女，1975年5月17日出生，汉族，务工，住武穴市。",
      "委托诉讼代理人:叶修奇，男，武穴市刊江法律服务所法律工作者。",
      "特别授权。",
      "被告:武穴市新飞龙团山加油站。",
      "住所地:武穴市明珠路东侧武梅路北侧。",
      "统一社会信用代码:91421182730853873M。",
      "法定代表人:夏仙霞，女，该加油站站长。",
      "委托诉讼代理人:张国，男，武穴市龙坪法律服务所法律工作者。",
      "特别授权。"
    ],
    "explain": [
      "原告张水菊与被告武穴市新飞龙团山加油站（以下简称“飞龙加油站”）劳动争议一案，本院于2019年6月14日立案受理后，依法适用简易程序，于2019年7月17日公开开庭进行了审理，原告张水菊及其委托诉讼代理人叶修奇、被告飞龙加油站委托诉讼代理人张国到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告张水菊向本院提出诉讼请求:1、判令飞龙加油站与张水菊解除劳动关系；2、判令飞龙加油站为张水菊办理社会养老保险手续，缴纳社会养老保险、医疗保险等，不能补交的，则赔偿经济损失10万元；3、要求飞龙加油站支付张水菊解除劳动合同经济补偿金17360元；4、要求飞龙加油站支付张水菊未签订书面劳动合同双倍工资差额23833元。",
      "事实与理由:飞龙加油站属个人独资企业。",
      "2011年9月2日至2019年2月2日，张水菊在飞龙加油站上班，月工资2000元，年终多支付一个月工资。",
      "双方至今未签订劳动合同，飞龙加油站未为张水菊办理社会养老保险参保手续，亦没有缴纳社会养老保险、医疗保险等费用。",
      "2019年2月2日，飞龙加油站无故辞退张水菊。",
      "2019年3月15日，张水菊申请劳动仲裁，武穴市劳动人事争议仲裁委员会于2019年5月31日作出武劳人仲裁字第（2019）9号仲裁裁决书，裁决张水菊与武穴市新飞龙团山加油站自2019年2月2日起解除劳动合同，并要求武穴市新飞龙团山加油站支付张水菊未签订书面劳动合同二倍工资差额共计22000元及解除劳动合同经济补偿金15000元，张水菊不服该裁决，故提起本案诉讼。",
      "被告飞龙加油站辩称:1、同意与张水菊解除劳动关系；2、张水菊在飞龙加油站上班期间虽然未与单位签订书面劳动合同，但单位足额发放了工资，且张水菊连续旷工15天以上，其严重违纪给单位造成了损失，因此，单位不应支付其未签订书面劳动合同二倍工资差额及经济补偿金。",
      "3、张水菊要求办理在社会养老保险手续，补缴社会保险费不属民事案件的受理范围，应当予以驳回；4、张水菊主张双倍工资23870元，缺乏依据。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:张水菊自2011年9月2日至2019年2月2日在飞龙加油站从事加油员工作，月工资2000元。",
      "双方未签订劳动合同，飞龙加油站未为张水菊办理社会养老保险参保手续，亦没有缴纳社会养老保险、医疗保险等费用。",
      "2019年2月2日，飞龙加油站通知张水菊不用去上班。",
      "2019年3月15日，张水菊申请劳动仲裁，武穴市劳动人事争议仲裁委员会于2019年5月31日作出武劳人仲裁字第（2019）9号仲裁裁决书，裁决张水菊与飞龙加油站自2019年2月2日起解除劳动合同，并要求飞龙加油站支付张水菊未签订书面劳动合同二倍工资差额共计22000元及解除劳动合同经济补偿金15000元，张水菊不服该裁决，故诉至本院。",
      "庭审中，飞龙加油站同意自2019年2月2日起解除与张水菊的劳动关系。"
    ],
    "opinion": [
      "本院认为:一、原告张水菊要求解除劳动关系，被告飞龙加油站同意解除劳动关系，但双方对终止劳动关系的时间存在争议，因原告张水菊自2019年2月2日起即没有在被告飞龙加油站上班，被告亦同意自该日起解除双方的劳动关系，符合实际情况，亦比较合理。",
      "予以确认；二、根据《中华人民共和国劳动合同法》第八十二条  规定，用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "被告飞龙加油站自用工之日起超过一个月不满一年未与原告张水菊签订书面劳动合同，依法应当向原告张水菊支付二倍工资，因被告飞龙加油站已支付原告张水菊在此期间的每月工资，故被告飞龙加油站应补足在此期间的二倍工资差额。",
      "现原告张水菊要求按年收入2.6万元的标准予以计付与其实际发放的月工资额2000元不相符，不予支持。",
      "被告飞龙加油站应支付原告张水菊因未订立书面劳动合同二倍工资差额22000元（2000元/月×11个月）；三、依照《中华人民共和国劳动合同法》第三十八条  、第四十六条  的规定，用人未依法为劳动者缴纳社会保险费的，劳动者可以解除劳动合同。",
      "用人单位应当向劳动者支付经济补偿。",
      "本案原告张水菊与被告飞龙加油站解除劳动关系后，应当向原告张水菊支付经济补偿。",
      "被告飞龙加油站应按双方解除劳动关系之前的月工资标准支付原告张水菊7.5个月经济补偿金15000元；四、原告张水菊要求被告飞龙加油站补缴社会保险费的主张，属于行政管理的范畴，不属于人民法院民事案件的受理范围，本案不予处理。",
      "原告张水菊提出要求被告飞龙加油站赔偿其经济损失的诉求，因其提出的损失并没有实际发生，其提出的诉讼请求，没有证据予以证实，不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国劳动合同法》第三十八条  、第四十六条  、第八十二条  及《中华人民共和国劳动合同法实施条例》第七条  之规定，判决如下:",
      "一、原告张水菊与被告武穴市新飞龙团山加油站自2019年2月2日起解除劳动关系；",
      "二、被告武穴市新飞龙团山加油站于本判决生效之日起十日内支付原告张水菊因未订立书面劳动合同二倍工资差额22000元；",
      "三、被告武穴市新飞龙团山加油站于本判决生效之日起十日内支付原告张水菊解除劳动合同的经济补偿15000元；",
      "四、驳回原告张水菊的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付延迟履行期间的债务利息。",
      "案件受理费免予收取。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于黄冈市中级人民法院。"
    ],
    "ending": [
      "审判员李均义",
      "二〇一九年八月二十五日",
      "书记员沈璐"
    ]
  },
  "metadata": {
    "日期": "2019-08-25",
    "法院": "湖北省武穴市人民法院",
    "案号": "（2019）鄂1182民初2020号",
    "时间": "2019年08月25日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}