{
  "title": "周广柱、中国人民解放军陆军军事交通学院汽车士官学校劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:周广柱，男，1958年10月15日出生，汉族，住安徽省蚌埠市蚌山区。",
      "委托诉讼代理人:袁士东，安徽径桥（蚌埠）律师事务所律师。",
      "委托诉讼代理人:张立群，安徽径桥（蚌埠）律师事务所律师。",
      "被上诉人（原审被告）:中国人民解放军陆军军事交通学院汽车士官学校，住所地安徽省蚌埠市。",
      "法定代表人:董凯，该学校校长。",
      "委托诉讼代理人:江涛，安徽南山松律师事务所律师。",
      "委托诉讼代理人:洪明明，安徽南山松律师事务所律师。"
    ],
    "explain": [
      "上诉人周广柱因与被上诉人中国人民解放军陆军军事交通学院汽车士官学校（以下简称汽车学校）劳动争议纠纷一案，不服安徽省蚌埠市禹会区人民法院（2019）皖0304民初574号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月24日立案后，依法组成合议庭，审理了本案。",
      "本案现已审理终结。",
      "周广柱上诉请求:1、撤销一审判决，判决支持周广柱的一审诉讼请求。",
      "2、一、二审诉讼费由汽车学校承担。",
      "事实和理由:1、一审认定周广柱于2017年9月到山东聚贤盛庆丰餐饮管理有限公司上班，存在明显错误。",
      "2、汽车学校于2018年2月5日解除与周广柱的劳动关系，属于违法解除，依法应支付周广柱经济赔偿金。",
      "3、汽车学校未给周广柱办理社会保险登记手续，也未交纳社会保险费，周广柱现已达到退休年龄，无法补办或补交，汽车学校依法应当赔偿周广柱的损失。",
      "汽车学校辩称，一审法院认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。",
      "周广柱向一审法院起诉请求:1、判决汽车学校向周广柱支付经济赔偿金21260元、补发2014年8月-2018年2月期间寒暑假工资20650元、支付2015年8月-2018年2月期间未休年休假工资1466元、赔偿失业保险金10935元、定额医疗补助金90元。",
      "2、判决汽车学校为周广柱补办社会保险登记手续，并补缴2014年8月-2018年2月期间的社会保险费。",
      "如汽车学校无法给周广柱补办社会保险登记手续或者足额补缴社会保险费，判决汽车学校按照社保机构核定的数额赔偿周广柱相应的损失。",
      "一审法院认定事实:2014年8月，周广柱到汽车学校餐饮服务中心从事刀工工作。",
      "因政策要求，汽车学校实行后勤保障社会化改革。",
      "2017年9月，周广柱到山东聚贤盛庆丰餐饮管理有限公司处上班。",
      "2019年1月9日，周广柱向蚌埠市劳动争议仲裁委员会提起仲裁，请求:1、判决汽车学校向周广柱支付经济赔偿金21260元、补发2014年8月-2018年2月期间寒暑假工资20650元、支付2015年8月-2018年2月期间未休年休假工资1466元、赔偿失业保险金10935元、定额医疗补助金90元。",
      "2、判决汽车学校为周广柱补办社会保险登记手续，并补缴2014年8月-2018年2月期间的社会保险费。",
      "如汽车学校无法给周广柱补办社会保险登记手续或者足额补缴社会保险费，判决汽车学校按照社保机构核定的数额赔偿周广柱相应的损失。",
      "蚌埠市劳动争议仲裁委员会于2019年1月17日出具不予受理案件通知书。",
      "周广柱另主张在汽车士官学校工作期间，每年寒暑假各有一个月假期，假期中汽车士官学校既未安排周广柱工作亦未支付工资。",
      "一审法院认为，周广柱与汽车学校在2014年8月至2017年9月之间虽未签订劳动合同，但双方存在事实劳动关系。",
      "汽车学校因中国人民解放军总后勤部关于军队饮食保障社会化的规定和要求，无权自办食堂，需要将食堂外包出去，汽车学校与外包单位签订了《学员食堂及机关食堂承包经营服务项目合同》。",
      "庭审中，周广柱认可其在2017年9月已经到食堂外包单位山东聚贤盛庆丰餐饮管理有限公司处上班，因此，周广柱与汽车士官学校之间系协商解除劳动关系。",
      "根据《中华人民共和国劳动争议调解仲裁法》第二十七条  之规定“劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。",
      "从中断时起，仲裁时效期间重新计算。",
      "因不可抗力或者有其他正当理由，当事人不能在本条第一款规定的仲裁时效期间申请仲裁的，仲裁时效中止。",
      "从中止时效的原因消除之日起，仲裁时效期间继续计算。",
      "劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制，但是劳动关系终止的，应当自劳动关系终止之日起一年内提出。",
      "”根据该规定，周广柱应当在双方劳动关系终止之日一年内提出主张，即在2017年9月起一年内提出，但其在2019年1月9日方申请仲裁，故周广柱的全部诉请已超过仲裁时效，对其诉请依法不予支持。",
      "综上，依据《中华人民共和国劳动争议调解仲裁法》第二十七条  、《最高人民法院》第三条、《最高人民法院关于适用《中华人民共和国民事诉讼法》若干问题的意见》第一百五十三条  、最高人民法院关于适用的解释》第九十条  之规定，判决:驳回周广柱全部诉讼请求。",
      "案件受理费10元，减半收取5元，由周广柱负担。",
      "二审中，当事人没有提交新证据。",
      "汽车学校对一审法院认定的事实没有异议。",
      "周广柱除对一审认定的“2017年9月，周广柱到山东聚贤盛庆丰餐饮管理有限公司处上班。",
      "”有异议外，对其他事实没有异议。",
      "对双方均无异议的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，依据《中华人民共和国民事诉讼法》第九十二条  的规定，一方当事人在法庭审理中，或者在起诉状、答辩状、代理词等书面材料中，对于己不利的事实明确表示承认的，另一方当事人无需举证证明。",
      "本案中，周广柱在一审中明确陈述其2017年9月到山东聚贤盛庆丰餐饮管理有限公司处上班，该陈述与其主张2018年2月5日与汽车学校解除劳动关系相矛盾，对其不利陈述，汽车学校不负举证责任证明该事实的存在。",
      "周广柱否认该节事实，二审中没有提交新证据，其一审提供的工资明细，仅能证明通过汽车学校向其发放工资的事实，不能推翻其自认的事实。",
      "汽车学校提供的其与山东聚贤盛庆丰餐饮管理有限公司餐厅承包合同可以证明汽车学校与该公司于2016年12月1日至今存在承包餐饮关系，周广柱主张其在2018年2月仍与汽车学校存在劳动关系没有依据。",
      "因周广柱在2017年9月已经到汽车学校食堂外包单位山东聚贤盛庆丰餐饮管理有限公司处上班，汽车学校予以认可，一审法院据此认定周广柱与汽车学校之间系协商解除劳动关系并无不当。",
      "周广柱向汽车学校主张劳动关系方面的民事权益，依据《中华人民共和国劳动争议调解仲裁法》第二十七条  的规定其应在2018年9月前向劳动仲裁部门申请，但其于2019年1月9日才提起仲裁，故周广柱的诉请已超过仲裁时效，汽车学校在一审庭审答辩时对此提出抗辩，一审法院对周广柱的诉请予以驳回有事实和法律依据。",
      "综上所述，上诉人周广柱的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由周广柱负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长汪润洲",
      "审判员熊爱军",
      "审判员李艳",
      "二〇一九年八月二十二日",
      "法官助理房鑫",
      "书记员徐翔"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "安徽省蚌埠市中级人民法院",
    "案号": "（2019）皖03民终1752号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}