{
  "title": "黄浩榆与广东珍奇味集团有限公司、方晓涛民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄浩榆，男，1976年10月16日出生，汉族，住广州市越秀区。",
      "被告:广东珍奇味集团有限公司，住所地广州市从化经济开发区福从路**。",
      "法定代表人:方晓涛。",
      "被告:方晓涛，男，1969年9月28日出生，汉族，住广州市白云区。"
    ],
    "explain": [
      "原告黄浩榆诉被告广东珍奇味集团有限公司（以下简称珍奇味公司）、方晓涛民间借贷纠纷一案，本院于2019年1月10日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄浩榆到庭参加诉讼。",
      "两被告经本院依法传唤，无正当理由拒不到庭，依法作缺席审理。",
      "本案现已审理终结。",
      "原告起诉请求判令:1、被告珍奇味公司归还原告借款本金100万元及借款利息（从2015年9月3日起计至还款日止，按照年利率24%的标准计算，暂计至2019年1月3日，利息为96万元）；2、被告方晓涛对上述债务承担连带清偿责任。",
      "两被告无答辩，亦无提交证据。"
    ],
    "facts": [
      "经审理查明:2015年8月3日，原告（出借人，乙方）、被告珍奇味公司（借款人，乙方）和被告方晓涛（担保人，丙方）签订《借款合同》，载明:借款金额100万元，借款时间2015年8月3日至2016年2月3日，借款用途流动资金，借款费率月利率3%；丙方自愿为甲方向乙方借款承担无限连带担保责任，担保期限至甲方清偿该合同所有债务为止，担保范围包括借款本息等。",
      "同日，原告向被告方晓涛账户转账97万元，被告方晓涛向原告出具收据载明收到原告在2015年8月3日签订的《借款合同》中约定的借款100万元等。",
      "两被告未向原告偿还任何款项，成讼。",
      "截至2019年5月7日，被告珍奇味公司尚欠原告欠款本金100万元及自2015年9月3日起的利息。",
      "另查明:庭审中，原告表示实际向被告方晓涛转账97万元，3万元系作为首月利息。",
      "因合同约定利息标准过高，故自愿将利息调整为按照年利率24%的标准计算。"
    ],
    "opinion": [
      "本院认为:原告向被告珍奇味公司借款100万元，双方的民间借贷法律关系成立。",
      "原告与两被告签订的《借款合同》是各方的真实意思表示，无违反法律、行政法规的禁止性规定，合法有效，各方均应依约履行。",
      "被告珍奇味公司未能如约归还欠款利息，已构成违约，应承担相应的违约责任。",
      "原告要求被告珍奇味公司支付欠款本金及按照年利率24%的标准支付利息，符合合同约定和法律规定，本院予以支持。",
      "被告方晓涛自愿为被告珍奇味公司的上述债务提供担保，应对上述债务承担连带清偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第二百零五条  、第二百零七条  ，《中华人民共和国担保法》第十八条  、第二十一条  ，《最高人民法院》第二十九条之规定，判决如下:",
      "一、被告广东珍奇味集团有限公司于本判决发生法律效力之日起十日内，向原告黄浩榆偿还借款本金100万元及该款利息（自2015年9月3日起按照年利率24%的标准计至款项清偿之日止）。",
      "二、被告方晓涛对被告广东珍奇味集团有限公司的上述债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费24400元，由被告广东珍奇味集团有限公司、方晓涛负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭雪",
      "人民陪审员曾海滨",
      "人民陪审员陶茂娟",
      "二〇一九年五月七日",
      "书记员祝国伟",
      "郭俏颖"
    ]
  },
  "metadata": {
    "日期": "2019-05-07",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初3765号",
    "时间": "2019年05月07日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}