{
  "title": "广东省机械高级技工学校与广州博津教学设备有限公司联营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告广东省机械高级技工学校。",
      "法定代表人陈俊鸿，职务校长。",
      "委托代理人李卫群，系广东伯方律师事务所律师。",
      "委托代理人周丹青，系广东伯方律师事务所律师。",
      "被告广州博津教学设备有限公司。",
      "法定代表人蓝国明。"
    ],
    "explain": [
      "原告广东省机械高级技工学校诉被告广州博津教学设备有限公司联营合同纠纷一案，本院于2013年3月12日受理后，依法组成合议庭适用普通程序审判，并于2013年8月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广东省机械高级技工学校的委托代理人李卫群到庭参加了诉讼，被告广州博津教学设备有限公司经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告广东省机械高级技工学校起诉称:原、被告于2009年7月20日签订《协议书》，协议约定，双方联合办学，在番禺设立分校，有效期一年，后双方在2010年4月6日续签《联合办学协议书》，约定有效期延长至2011年7月31日。",
      "2010年9月新学期开始，被告由于各种原因拖欠外债200余万元，甚至就连教师的工资和社保费用也要向原告借款才能支付，不得不将分校关闭。",
      "被告关闭分校时有6个班级，共197名学生，被告已经向学生收取2010年9月-2011年8月一个学年的学费、住宿费、财产押金等的共计1050850元。",
      "2010年11月份，分校关闭后，原分校学生全部转到原告本部继续学习，继续学习期间的住宿也有原告提供，原告没有再向这部分学生收取学费、住宿费、财产押金等费用。",
      "原告认为，由于被告没有按照双方《协议书》的约定，向分校学生提供相应的教学、住宿等服务，被告的上述合同务义务实际上最后都是由原告来代为完成的，因此，被告已经向分校学生收取的学费、住宿费、财产押金等费用，应依法退回给代其履行合同义务的原告。",
      "为维护原告的合法权益，原告起诉要求判令:1、被告返还已经收取的番禺分校学生学费、住宿费等费用总金额的一半及全部的财产押金:①＋（②＋③）／2=469787.50元（①财产押金19900元、②住宿费128250元、③学费771525元）及利息（以中国人民银行同期同类贷款利率为标准，自起诉之日计算至实际还清之日止）；2、被告承担本案的诉讼费用。",
      "原告广东省机械高级技工学校为证明自己的主张，提交如下证据:",
      "1、《联合办学协议书》复印件，拟证明原被告的合作关系及权利义务，双方约定，以原告的名义进行招生及出具文凭，录取的学生按广东省技工学校学籍管理规定进行管理，原告与被告合作没有收取被告的钱，被告需要自负盈亏，原告会为被告派出老师；",
      "2、学生缴费情况表复印件10张（共199名学生）及对应的部分收据原件77张（原告称向部分学生收回来作证据的），拟证明被告收取199名学生的学费、住宿费、财产押金，其中学费共771525元，住宿费共128250元，财产押金共19900元；",
      "3、《关于番禺分校停止办学的请示》复印件及原告对此回复的复印件，拟证明2010年11月份番禺分校办不下去，被告向原告打报告申请停止办学，原告同意并把学生接收过来，重新安排上课及住宿的地方；",
      "4、（2011）穗番法民三初字第1360号《民事判决书》及（2012）穗中法民五终字第948号《民事判决书》，拟证明前述证据中的复印件已提交过原件且经过质证；",
      "5、学生花名册原件，拟证明原告接受了被告分校的学生，继续为这些学生提供教育，安排上课及住宿的地方。",
      "被告广州博津教学设备有限公司没有答辩，亦没有提交任何相关证据。",
      "经公开开庭，原告出示了证据原件。",
      "被告广州博津教学设备有限公司经本院合法传唤，无正当理由拒不应诉，视为其放弃对原告提供的证据以及陈述事实进行质证和抗辩的权利，在无相反证据的情况下，本院对原告所出示证据的真实性予以确认，对其关联性则结合全案事实综合认定。"
    ],
    "facts": [
      "另查明，2010年4月6日原被告签订的《联合办学协议书》约定原告在被告处（详细地址为:广州市番禺区市莲路新桥路段238号之二）设立分校，名称为“广东省机械高级技工学校广珠分校”。",
      "原告称该处的广珠分校其实就是番禺分校。",
      "《联合办学协议书》约定原被告采取联合办学形式，双方采取（1＋2）（即学生入学后第一年学业在被告处完成，第二、三年在原告处完成）和（3＋0）（即学生入学后在被告处完成全部学业）的办学形式办学，被告严格按照广东省物价部门核定的职业教育学校学费及杂费的收费标准（3＋0）形式合作办学三年和（1＋2）形式第一学年学生的学费、教材费（按实际情况多退少补）、住宿费及杂费；被告必须按学期收费、且不得巧立名目另收取费用；原告收取（1＋2）形式合作办学学生第二和第三学年的学费、住宿费、实习试验费及杂费。",
      "被告招收学生的招生宣传、录取费等由被告负责。",
      "原告招生放在被告处就读的，原告向被告收取招生宣传费每位学生700元（报道缴费后付清）。",
      "原告按被告在校学生人数500人以下的收取风险押金费5万元，在校学生人数500人以上的收取风险押金费8万元，若出现重大事故，原告将根据具体情况扣除风险押金，并由被告承担相应的法律责任，该协议有效期限为1年，自2010年8月1日至2011年7月31日。",
      "合同还约定了其他相关内容。",
      "再查明，庭审中，原告称涉案的这批199名学生由其接管并继续培养，现已毕业，但原告未能提供这199名学生的学籍等具体情况。"
    ],
    "opinion": [
      "本院认为，本案中的《联合办学协议书》系原被告双方的真实意思表示，合法有效，本院予以确认，双方之间的联营合同关系成立。",
      "按照《联合办学协议书》的约定，（3＋0）形式合作办学三年和（1＋2）形式第一学年学生的学费、教材费（按实际情况多退少补）、住宿费及杂费由被告广州博津教学设备有限公司收取。",
      "本案中，被告广州博津教学设备有限公司未能按照《联合办学协议书》的约定为学生提供教学，于2010年11月向原告广东省机械高级技工学校递交报告申请停止办学，原告广东省机械高级技工学校批准了被告的停办申请并同意并把学生接收过来继续为这些学生提供教学，但是原告广东省机械高级技工学校仅提供学生花名册，未能提交这批学生的学籍等基本信息，这批学生的人数、所交费用及确实是由原告广东省机械高级技工学校提供后续教学等基本信息均无法核实，原告广东省机械高级技工学校提交的相关证据不足以证明自己的主张，原告广东省机械高级技工学校理应承担举证不能的责任，原告要求被告广州博津教学设备有限公司返还其已经收取的番禺分校学生学费、住宿费等费用总金额的一半及全部的财产押金，缺乏事实依据，本院不予支持。",
      "被告广州博津教学设备有限公司经本院合法传唤，无正当理由拒不到庭参加诉讼，视为其放弃相关诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  之规定，判决如下:",
      "驳回原告广东省机械高级技工学校的全部诉讼请求。",
      "本案受理费3991元，由原告广东省机械高级技工学校负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长温媛",
      "人民陪审员朱英慧",
      "人民陪审员区洁芳",
      "二〇一三年十一月一日",
      "书记员何庭楷"
    ]
  },
  "metadata": {
    "日期": "2013-11-01",
    "法院": "广州市番禺区人民法院",
    "案号": "（2013）穗番法民二初字第270号",
    "时间": "2013年11月01日",
    "案由": "联营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}