{
  "title": "陈英连与广州市番禺道建停车经营管理有限公司保管合同纠纷2016民初7931一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈英连，住广东省。",
      "委托诉讼代理人:方亮，系广东创勋律师事务所律师。",
      "委托诉讼代理人:蹇小芳，系广东创勋律师事务所实习律师。",
      "被告:广州市番禺道建停车经营管理有限公司，住所地广东省广州市番禺区，统一社会信用代码91440113778391057X。",
      "法定代表人:黄绮明，职务董事长。",
      "委托诉讼代理人:杨恒勤，系北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告陈英连诉被告广州市番禺道建停车经营管理有限公司（以下简称道建公司）保管合同纠纷一案，本院受理后，依法由代理审判员张培芹适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈英连的委托诉讼代理人方亮、蹇小芳，被告广州市番禺道建停车经营管理有限公司的委托诉讼代理人杨恒勤到庭参加了诉讼。",
      "现已审理终结。",
      "原告陈英连诉称:原告自有车牌号为粤A×××××的起亚索兰托越野车一辆，为停车方便，原告向被告办理了一张卡号为04×××14的咪表（番禺停车）季度卡，使用期限为2016年4月1日至2016年6月30日。",
      "原告将车辆及咪表停车卡交由张某乙使用，2016年6月10日，张某乙使用咪表停车卡将车辆停放在广州市番禺区市桥南华路后下车离开办事，返回停车点时却发现车辆已被撞花。",
      "张贵利立马向广州市公安局番禺区分局报案，经交警处理后被认定为轻微交通事故，交警经调取监控寻找肇事者，但却迟迟未找到。",
      "在寻找肇事者期间，原告委托广州市庆起汽车销售有限公司对受损车辆进行维修，维修费用为人民币7251元。",
      "原告认为，被告作为负责番禺区内咪表停车的建设、经营和管理者，车辆的驶入、停放均在其管理和控制范围内。",
      "原告将车辆有偿的停放在被告设置的停车场内，双方已经形成了事实上的保管合同关系。",
      "被告作为保管人，负有妥善保管保管物的责任，但被告却未尽应尽义务，导致原告损失。",
      "为保护原告的合法权益，故起诉请求如下:1.判令被告向原告支付维修受损车辆费用人民币7215元；2.判令被告承担诉讼费用。",
      "被告广州市番禺道建停车经营管理有限公司辩称:不同意原告的诉讼请求，理由是:第一，无论是原告还是被告都已提供证据证明双方成立的不是保管合同，而是设施使用合同或场地租赁合同。",
      "根据广州市人民政府第14号令《广州市城市道路自动收费停车设施使用管理试行办法》第十三条规定，政府部门已经明确，自动收费停车设施的经营者与使用者之间是场地租赁关系而非保管关系，经营单位收取的是设施使用费，不包括车辆保管费第二，原告所提供的证据尚不能证明本案事实的发生，与被告方无关，或者说没有证据证明本案事实的发生。"
    ],
    "facts": [
      "经审理查明:陈英连为停车方便，为其自有的车牌号为粤A×××××的起亚索兰托越野车向道建公司办理了一张卡号为04×××14的咪表停车卡（番禺停车）季度卡一张，使用期限为2016年4月1日至2016年6月30日。",
      "2016年6月8日，案外人张贵利使用上述咪表停车卡将粤A×××××车辆停放在广州市番禺区市桥南华路56号门口的停车位内。",
      "2016年6月10日案外人张某乙到上述地点取车时发现车辆被他人撞花，遂向广州市公安局交通警察支队番禺大队报案，该案至今未破。",
      "陈英连为维修车辆花费7251元，因道建公司未支付该费用给陈英连而引起纠纷，陈英连遂向本院提起民事诉讼。",
      "另查明，道建公司是2005年9月20日成立的，其经营范围为停车场经营。",
      "2001年7月31日广州市人民政府发布《广州市城市道路自动收费停车设施使用管理试行办法》，该办法第二条规定，本办法所称的自动收费停车设施，是指在城市道路上设立的自动收费设备和停车场地；第三条规定，在本市市区范围内设立和使用自动收费停车设施的单位和个人，应当遵守本办法；第第十三条规定，经营单位收取的自动收费停车设施使用费不包含车辆保管费，使用自动收费停车设施的，应当自行妥善保管车辆及财物。",
      "在停车期间，车辆或者财物损失的，经营单位不承担赔偿责任。"
    ],
    "opinion": [
      "本院认为:原告向被告缴纳费用，被告向原告发放停车卡，双方之间的合同关系成立、有效，对当事人具有法律约束力，双方当事人都应该依照约定行使权利、履行义务。",
      "本案中，道建公司向陈英连发放的咪表停车卡背面特别提示处，载明:道路自动收费停车设施使用费不包括车辆管理费，车辆财务损坏或丢失，经营者不承担赔偿责任。",
      "该约定是双方协商一致的意思表示，且不违反相关的法律、法规的规定，双方当事人应当按照约定履行各自的义务。",
      "且依照《广州市城市道路自动收费停车设施使用管理试行办法》，经营单位收取的自动收费停车设施使用费不包含车辆保管费，道建公司提供自动收费停车设施给原告适用，依法适用上述办法规定。",
      "道建公司提出的自动收费停车设施的经营者与使用者之间是场地租赁关系而非保管关系，经营单位收取的是设施使用费，不包括车辆保管费的抗辩，本院予以采纳。",
      "对于陈英连提出的被告向其发放的是季度卡，而《广州市城市道路自动收费停车设施使用管理试行办法》规定必须是按小时、按次收费，因收费模式不同，因而本案不适用《广州市城市道路自动收费停车设施使用管理试行办法》的主张，本院认为收费方式是按小时计费、按次计费还是包某、按季度收费，只是收费模式不同，本质上并不影响原被告之间形成的合同关系的本质，因此对原告主张双方形成的是保管合同关系且不适用《广州市城市道路自动收费停车设施使用管理试行办法》的主张，本院不予支持。",
      "陈英连要求道建公司赔偿其车辆损失的费用，于法无据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  的规定，判决如下:",
      "驳回原告陈英连的诉讼请求。",
      "受理费50元，由原告陈英连负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长张培芹",
      "人民陪审员李丽娥",
      "人民陪审员朱杏梅",
      "二〇一七年四月十日",
      "书记员郭子颖"
    ]
  },
  "metadata": {
    "日期": "2017-04-10",
    "法院": "广东省广州市番禺区人民法院",
    "案号": "（2016）粤0113民初7931号",
    "时间": "2017年04月10日",
    "案由": "保管合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}