{
  "title": "广州市第三建筑装修有限公司与广州市宏都房地产有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市第三建筑装修有限公司，住所地广东省广州市越秀区。",
      "法定代表人:潘锦伦。",
      "委托诉讼代理人:叶剑锋、黄敏，均系广东品泓律师事务所律师。",
      "被告:广州市宏都房地产有限公司，住所地广东省广州市从化区。",
      "法定代表人:陈坛金。",
      "委托诉讼代理人:邱文丽，女，1983年9月29日出生，汉族，住广东省广州市从化区，系该公司员工。",
      "委托诉讼代理人:刘春阳，男，1981年4月1日出生，汉族，住广东省蕉岭县，系该公司员工。"
    ],
    "explain": [
      "原告广州市第三建筑装修有限公司与被告广州市宏都房地产有限公司装饰装修合同纠纷一案，本院立案受理后，依法组成合议庭适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市第三建筑装修有限公司的委托诉讼代理人叶剑锋、黄敏及被告广州市宏都房地产有限公司的委托诉讼代理人邱文丽、刘春阳到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告广州市第三建筑装修有限公司诉称:2013年4月17日，原告与被告签订《建筑装饰工程施工合同》，合同约定原告承接关于欣荣宏国际商贸城B区地弹门、大玻璃窗及6#楼电梯间、7#楼办公大堂、7#住户后电梯间、电梯轿厢等装饰工程，合同总价为2763530元，实际施工总价为1476604.97元。",
      "合同签订后，原告进场并组织施工，2013年6月15日，工程竣工，原告将工程的验收报告交由被告及业主广州公共资源交易中心从化交易部签收，被告与业主均予以盖章确认，且工程于2013年6月交付业主使用。",
      "根据合同约定，被告应向原告支付完毕工程款，但经原告多次催款，被告均置之不理。",
      "截至起诉之日，被告已支付工程款670226元，仍拖欠原告806378.97元未支付。",
      "为维护原告的合法权益，现向法院起诉请求判令:1.被告向原告支付工程款806378.97元及利息（利息，按每日0.05%的标准，从2013年12月6日计算至实际付清之日止）；2.本案的诉讼费由被告负担。",
      "原告为证明其主张向本院提交以下证据:1.建筑装饰工程施工合同、工程竣工验收报告、文件移交签收单（第19、20、21、24、26页复印件）；2.工作联系单（编号【广宏工13】0511）、建筑装饰工程施工合同补充协议；3.工程现场签证单（编号为YHH05、YHH07、YHH08、YHH11）；4.工程款催款函（2017.6.8）、关于工程支付函及发票、工程款项追收函。",
      "被告广州市宏都房地产有限公司辩称:一、涉案工程的审核结算金额应为1207994.274元，扣除被告已支付的670226元，未付款项应为537768.274元，而非原告主张的806378.97元。",
      "工程完工后，由于原告一直不能提供完整的竣工结算资料。",
      "对原告提交的金额为1406604.97元的结算书，经被告审核后应为1207994.274元。",
      "被告的员工通过邮件于2018年8月21日发出的《装修结算书》，后分别于2015年9月1日、2016年5月9日发函，2015年10月10日、10月23日发邮件详细说明工程无法审核并催告原告派人到公司进行核算并要求原告提交完整的资料以尽快完成结算审核，但原告迟迟不予办理。",
      "原告一直没有对结算资料进行补充。",
      "根据合同约定，就结算金额异议问题，被告接到资料进行结算审核，原告收到被告书面审核结果后7天内，提出书面详细反馈意见，到期未提出的，视为同意。",
      "原告在收到被告的《造价审核书》后在限期内不提出反馈意见，根据合同约定即视为同意被告的结算金额1207994.274元。",
      "由原告盖章确认的5份《工程现场签证单》只有2份签证单有被告盖章确认，但该签证的工程并非本案工程部分，其余3份仅有签字并没有被告盖章，被告对增加的3处工程并不知情也不同意，对剩余3张签证单的增加工程不予确认。",
      "因此，涉案工程总工程款为1207994.274元，被告实际支付670226元，未支付款项为537768.274元。",
      "二、原告未按合同约定提交结算资料，致使被告无法结算工程款，且原告逾期竣工长达774日之久，被告未支付的工程款已抵扣原告逾期竣工违约金，原告主张被告欠付工程款不是事实。",
      "1.涉案工程竣工后，原告提供的竣工资料不完整，竣工图亦未经被告确认。",
      "根据合同约定，竣工验收后30天内提出工程结算（书面及计价电子版）并将完整的竣工资料送交被告审核，原告虽就该工程竣工提交结算书，但结算资料并不齐全，不能反映所有的施工事实。",
      "被告通过多种方式回复要求原告尽快提交完整的竣工验收结算资料，但原告均未回应，被告至今仍未收到完整结算资料，故涉案工程迄今无法结算。",
      "2.原告逾期竣工的违约金，被告已在应付工程款中抵扣。",
      "根据合同约定，本工程自2013年4月17日开工，于2013年6月15日竣工，总工程为60天。",
      "从原告提交的《工程现场签证单》上看出，涉案工程在2014年5月29日仍处于动工状态，2015年7月29日双方对部分工程进行了验收并出具《工程竣工验收报告》，实际工期从2013年4月17日起至2015年7月29日，超出了约定工期长达774天。",
      "原告在施工过程中施工进度缓慢，严重影响整个项目的整体验收进度，影响房屋交付及营销招商等工作，经被告敦促未果。",
      "根据合同约定，由于原告原因，逾期竣工的，从迟延的第一天起每延误一天，应向被告支付合同价款0.1%的违约金。",
      "被告在工程款中抵扣了原告的逾期竣工违约金，逾期竣工违约金按合同价款的0.1%每天计算，共计1644992.26元。",
      "原告逾期竣工违约金已高于被告应付工程款，被告在涉案工程款中抵扣后，不应再另行向原告支付任何款项。",
      "综上所述，原告的工程款已与逾期竣工违约金抵扣，不存在尚未向原告支付的工程款，也不存在逾期支付工程款的行为，被告无需向原告支付任何利息，请求法院依法驳回原告的全部诉讼请求。",
      "被告为证明其主张向本院提交以下证据:1.分项工程量清单计价表；2.宏都【2013】017号《关于解除[合同编号:XRH（SMC）-2013005]的通知》；3.宏都【2016】函字011号《关于[合同编号:XRH（SMC）-2013001-1及XRH（SMC）-2013005]结算问题及相关工程款催款函的回复》；4.工程量清单；5.竣工资料。"
    ],
    "facts": [
      "经审理查明:2013年4月17日，原告与被告签订建筑装饰工程施工合同一份，该合同第一条载明:工程名称为欣荣宏·国际商贸城B区地弹门、大玻璃窗及6#楼电梯间、7#楼办公大堂、7#楼首层和地下室住户后电梯间、6#楼电梯轿厢（3个）装饰工程，具体详见施工图纸。",
      "承包方式为包工包料、保工期、保质量，工程合同价款为2763530元。",
      "合同第六条工程价款及结算的约定，双方商定本合同价款采用固定总价的方式计价，总价款为2763530元包干。",
      "合同第六条第二款约定，合同生效后，被告按照以下方式支付工程款（付款前原告提供项目当地的发票，否则被告有权迟延付款），合同签订后三个工作日内支付20%、施工项目完成50%则付款至,50%、施工项目完成80%付款至80%。",
      "工程竣工验收合格后并经原告与被告双方确认审核造价后，支付至工程结算总价95%、质保期满后七个工作日内付清余款。",
      "原告承诺在工程竣工验收后30天内提出工程结算书（书面及计价电子版）并将完整的竣工资料送交被告，被告在接到上述资料后，进行结算审核，并在结算资料初审合格后3天内出具书面审核意见，到期未提异议，视为同意。",
      "合同第九条违约责任部分第一款约定，如被告迟延付款则需按照每延期一日按照尚欠款项的0.05%支付滞纳金。",
      "2013年5月13日，原告与被告签订补充协议一份，该协议载明取消欣荣宏·国际商贸城B区6#楼电梯轿厢和6#楼首层以上电梯间公共部位装饰，取消该部分施工后，合同价款调整为2125313元。",
      "该补充协议的工程造价汇总表载明工程名称及金额为6#楼电梯间47440.24元（仅作首层）、7#楼办公大堂556934.85元、7#楼住户后电梯间770265.23元、7#楼首层门窗562684.5元、7#楼二层门窗266405.64元、4#5#7#三层大堂门窗33441.28元，合计报价为2237171.74元，合计报价下浮5%，即合同价款调整为2125313元。",
      "2015年7月29日，欣荣宏·国际商贸城B区地弹门、大玻璃窗及6#楼电梯间、7#楼办公大堂、7#楼住户后电梯间、电梯轿厢等装饰工程取得工程竣工验收报告，竣工报告载明工程造价为2125313元，竣工日期为2013年6月15日。",
      "2014年5月29日，原告向被告提交工程结算书一份，由被告的员工许敏娜予以签收。",
      "根据原告向本院提交的文件移交签收单，可以看出原告于2016年1月29日，将欣荣宏·国际商贸城B区6号楼第9层全层，第10层3、4、5户型及4号楼第6层8、9、10户型等室内装饰工程合同复印件；取消欣荣宏·国际商贸城B区6号楼电梯轿厢和6号楼首层以上电梯公共部位装饰补充协议复印件；商品房预售款专户资金拨付审批表；工程款支付申请表（欣荣宏·国际商贸城B区地弹门、大玻璃窗及6#楼电梯间、7#楼办公大堂、7#楼住户后电梯间、电梯轿厢等装饰工程）资料移交给被告。",
      "被告向本院提交原告交付给被告的2017年7月18日提交的加盖原告公章的欣荣宏·国际商贸城B区公共部分室内装饰工程（竣工结算）工程量清单一份，其中的汇总表载明时间为2017年7月18日，该汇总表载明工程名称及金额为6#楼电梯间49285.66元、7#楼办公大堂556934.85元、7#楼住户后电梯间770265.23元、7#楼二层门窗64175.37元、7#增加工程35943.86元，合计报价为1476604.97元，报价下浮5%，即1402774.72元包干价。",
      "庭审过程中双方一致确认，被告已支付原告的工程款为670226元。",
      "本案本院于2018年5月31日立案受理。"
    ],
    "opinion": [
      "本院认为，本案为装饰装修合同纠纷，原告与被告之间的装饰装修合同是双方协商一致的真实意思表示，该合同在不违反法律及行政法规定的强制性规定的前提下，真实、合法、有效，对双方均有约束力。",
      "现本院主要涉及以下三方面的问题:",
      "工程款总价下浮5%的问题",
      "根据原告与被告之间最初的装饰装修合同、之后的补充协议及加盖原告公章的工程造价汇总表中均有工程总价下浮5%的约定，该约定是双方的真实意思表示，原告与被告均应遵守。",
      "因此，原告与被告工程款的结算应在总价的基础上下浮5%。",
      "工程款总价款的认定问题",
      "根据原告与被告对工程款的争议，本院按照两部分分别予以认定:（一）无争议部分。",
      "庭审过程中，原告与被告对7#楼办公大堂的金额556934.85元，并无异议，本院予以确认。",
      "（二）存在争议部分。",
      "1.6#楼电梯间49285.66元。",
      "从补充协议的工程报价表中可以看出双方对于该部分工程是有明确的约定，之后的签证也证明虽被告取消了6#楼电梯间以上的工程施工，但并未取消首层的装修，且该部分工程款与补充协议约定的该部分的工程款基本相同。",
      "在取得竣工验收报告后，被告现否认该部分工程并非原告施工，且未提交证据予以证明的情况下，本院对原告主张的该部分工程款予以确认。",
      "2.7#楼住户后电梯间770265.23元。",
      "对于该部分工程原告主张根据补充协议的约定金额为770265.23元，而被告认为根据原告向其提交的资料，经被告审核该部分工程款应为714638.07元。",
      "原告与被告之间工程款金额存在差异的部分为被告认为该部分工程的首层A3电梯间，因被告并未给原告工作面，原告实际施工的部分仅为50%。",
      "从被告向本院提交的竣工资料中可以看出工程监理及项目的负责人对于该部分工程已经竣工验收，且并未提出被告所陈述的首层A3电梯间原告只是施工50%的情况，且被告并未对其陈述提出证据予以佐证。",
      "因此，本院对原告主张的该部分工程款770265.23元，予以支持。",
      "3.7#楼二层门窗64175.37元。",
      "从原告与被告之间的补充协议、原告购买玻璃的情况及被告签收的原告提交的竣工图纸上，均可以看出该部分工程的存在，而被告并未向本院提交证据对原告的主张予以否认，应承担举证不利的后果。",
      "本院对原告主张的该部分工程款64175.37元，予以认可。",
      "4.7#增加工程35943.86元。",
      "原告主张该部分增加工程的依据主要是其向本院提交的工程现场签单，但原告提交的签证单均为复印件，根据建设工程及装饰装修工程施工中的惯例，现场签证单的原件应是交给施工方的，但原告并未能向本院提交原件予以核对，仅仅凭复印件无法核实该部分工程是否实际施工，且原告亦未提交其他证据予以证明。",
      "因此，本院对原告主张的增加工程的35943.86元的工程款，不予认可。",
      "综上，原告与被告之间的施工合同的总工程价款为1440661.11元，下浮5%计价为1368628.05元。",
      "尚欠工程款及利息的支付问题",
      "1.被告尚欠工程款的问题。",
      "庭审过程中双方一致确认被告已支付的工程款为670226元，则被告尚需支付的工程款为698402.05元。",
      "2.原告主张的利息问题。",
      "原告主张被告应支付的装饰装修款的利息应从2013年12月6日开始计算并按照日万分之五的标准计算。",
      "（1）利息计算标准的问题。",
      "原告与被告之间的装饰装修合同违约责任部分第一条约定如被告迟延付款则需按照每延期一日按照尚欠款项的0.05%支付滞纳金，该条款是双方的真实意思表示，且该标准并未违法国家的相关法律规定，本院予以确认。",
      "（2）利息计算的起止时间问题。",
      "原告与被告之间的装饰装修合同第六条第二款约定，合同生效后，被告按照合同签订后三个工作日内支付20%、施工项目完成50%则付款至50%、施工项目完成80%付款至80%，工程竣工验收合格后并经双方确认审核造价后，支付至工程结算总价95%，质保期满后七个工作日内付清余款。",
      "涉案工程2015年7月29日取得竣工验收报告，但根据原告提交的催款函及在2017年7月18日仍向本院提交的欣荣宏·国际商贸城B区公共部分室内装饰工程（竣工结算）工程量清单可以看出金额存在变化，双方对于工程款的具体金额一直处于协商之中。",
      "也就是说截止至2017年7月18日，双方之间的装饰装修工程款并未达到合同约定的工程竣工验收合格后经双方确认审核造价，但根据被告收到的资料其基本可以做出具体的结算，对于无争议的部分可以先行付款，但被告并未付款。",
      "因此，对于原告主张的利息的计算期间应分两部分计算，对于被告审核的金额与其已支付的金额之间的部分款项537768.27元（被告审核确认的金额1207994.27元-被告已支付的金额670226元）的利息应从2017年7月18日开始计算至付清之日止，对于双方存在争议的由法院依法确认的部分的款项160633.78元（法院确认被告尚欠款项总额698402.05元-被告审核确认金额537768.27元）的利息应从起诉之日即2018年5月31日起计算至付清之日。",
      "另，根据公平原则，被告支付的利息的总金额以尚欠的698402.05元为限。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国合同法》第七条  、第八条  、第四十四条  、第六十条  第一款  、第六十二条  第（四）项  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州市宏都房地产有限公司自本判决发生法律效力之日起十日内支付尚欠原告广州市第三建筑装修有限公司的款项698402.05元；",
      "二、被告广州市宏都房地产有限公司自本判决发生法律效力之日起十日内支付原告广州市第三建筑装修有限公司尚欠款项的利息（利息，其中以537768.27元为本金，按照日万分之五的标准，从2017年7月18日起计算至实际付清之日止；其中160633.78元，按照日万分之五的标准，从2018年5月31日起计算至付清之日止；利息总额以698402.05元为限）；",
      "三、驳回原告广州市第三建筑装修有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费17994元，由原告广州市第三建筑装修有限公司负担7210元，被告广州市宏都房地产有限公司负担10784元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院递交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "审判员薛志军",
      "人民陪审员李力保",
      "二〇一八年十二月二十九日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2018-12-29",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初2218号",
    "时间": "2018年12月29日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}