{
  "title": "张军等与北京市大兴区北臧村镇人民政府劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张军，女，1973年4月26日出生，汉族，无业，住北京市大兴区。",
      "委托诉讼代理人:刘安艺，北京市易行律师事务所律师。",
      "被上诉人（原审被告）:北京市大兴区北臧村镇人民政府，机构地址北京市大兴区北臧村镇。",
      "负责人:张斌，镇长。",
      "委托诉讼代理人:张振峰，北京泓聚律师事务所律师。",
      "原审第三人:北京兴北力源劳务服务中心，住所地北京市大兴区北臧村镇庆丰路六号。",
      "法定代表人:邢楠，经理。",
      "委托诉讼代理人:张振峰，北京泓聚律师事务所律师。"
    ],
    "explain": [
      "上诉人张军因与被上诉人北京市大兴区北臧村镇人民政府（以下简称北臧村镇政府）、原审第三人北京兴北力源劳务服务中心（以下简称兴北力源中心）劳动争议一案，不服北京市大兴区人民法院（2018）京0115民初9421号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "张军上诉请求:撤销一审判决第一、三项；依法改判确认我自2005年9月1日至2017年12月19日期间与北臧村镇政府存在劳动关系、北臧村镇政府支付我违法解除劳动关系赔偿金84662.4元、2005年9月1日至2010年12月31日期间未缴纳社会保险造成的经济损失赔偿金112990.72元、2017年6月1日至2017年12月19日期间工资报酬22593.20元、2017年12月20日期间年终奖金3600元；本案诉讼费由北臧村镇政府承担。",
      "事实和理由:第一，劳务派遣的真实性一审法院没有查清。",
      "北臧村镇政府是借助劳务派遣的形式，来掩盖和规避真实存在的劳动关系的假派遣；北臧村镇政府的目的是为了逃避法律责任，应该认定我与第三人派遣机构所签订的劳动合同为无效合同，我与北臧村镇政府仍存在劳动关系，应由北臧村镇政府承担劳动法中用工主体所应承担的法律责任。",
      "第二，本案属于用人单位自己设立派遣公司向自己提供派遣的违法情形。",
      "通过我查询工商信息，北臧村镇政府自己设立派遣公司，向自己进行劳务派遣，严重违反《劳动合同法》第六十七条，故本案的劳务派遣合同应认定为无效。",
      "综上，因北臧村镇政府的违法行为给造成的经济损失应该予以赔偿，并承担违法解除劳动关系赔偿金的责任，支付拖欠的工资等。",
      "北臧村镇政府辩称，同意一审判决，不同意张军的上诉请求。",
      "2011年至2017年期间，张军系与兴北力源中心签订有劳动合同，且由兴北力源中心为张军缴纳社会保险。",
      "期间，我单位与兴北力源中心有劳务派遣合同，张军与我单位无劳动关系，而是劳务派遣。",
      "兴北力源中心述称，同意一审判决，不同意张军的上诉请求。",
      "具体意见与北臧村镇政府的答辩意见一致。",
      "张军向一审法院起诉请求:1.确认自2005年9月1日至2017年12月19日期间与北臧村镇政府存在劳动关系；2.北臧村镇政府支付违法解除劳动关系赔偿金84662.40元；3.北臧村镇政府支付2005年9月1日至2010年12月31日期间未缴纳养老保险补偿金8394.36元；4.北臧村镇政府支付2005年9月1日至2010年12月31日期间未缴纳失业保险补偿金5922元；5.北臧村镇政府支付2005年9月1日至2010年12月31日未缴纳社会保险造成的经济损失赔偿金112990.72元；6.北臧村镇政府支付2017年6月1日至2017年12月19日期间工资报酬22593.20元；7.北臧村镇政府支付2017年12月20日期间年终奖金3600元；8.北臧村镇政府支付急诊医药费437.63元。",
      "一审法院认定事实:2017年12月19日，张军到北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申请劳动仲裁，请求:1.确认自2005年9月1日至2017年12月19日期间双方存在劳动关系；2.北臧村镇政府支付违法解除劳动关系赔偿金84662.40元；3.北臧村镇政府支付2005年9月1日至2010年12月31日期间未缴纳养老保险补偿金8394.36元；4.北臧村镇政府支付2005年9月1日至2010年12月31日期间未缴纳失业保险补偿金5922元；5.北臧村镇政府支付2005年9月1日至2010年12月31日未缴纳社会保险造成的经济损失赔偿金112990.72元；6.北臧村镇政府支付2017年6月1日至2017年12月19日期间工资报酬22593.20元；7.北臧村镇政府支付2017年12月20日期间年终奖金3600元。",
      "2018年4月12日，大兴仲裁委作出京兴劳人仲字[2018]第0892号裁决书，裁决:驳回张军的全部仲裁请求。",
      "张军不同意上述裁决，诉至一审法院。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "关于劳动关系确认问题。",
      "张军主张2005年9月1日入职北臧村镇政府，此后一直与北臧村镇政府存在劳动关系，北臧村镇政府及兴北力源中心对此不予认可。",
      "北臧村镇政府、兴北力源中心对张军提交的奖扶汇总及明细表复印件、社保缴费信息表、兴北力源中心工商登记信息打印件真实性认可，法院对此予以采信。",
      "奖扶汇总及明细表复印件可以反映张军2005年工作的具体内容，社保缴费信息表显示自2011年1月起由兴北力源中心为张军缴纳社会保险，兴北力源中心工商登记信息打印件显示兴北力源中心成立于2010年4月1日。",
      "张军认可北臧村镇政府及兴北力源中心提交的劳动合同原件中首页乙方的信息内容及落款处乙方签字及日期均系本人书写，但对北臧村镇政府提交的劳动合同复印件及其后提交的劳动合同原件落款处甲方公章及日期提出异议，劳动合同原件甲方落款处加盖的为兴北力源中心公章，日期空白，劳动合同复印件甲方落款处加盖的为兴北力源中心合同专用章，日期为2011年1月16日。",
      "但结合劳动合同原件及复印件内容，合同主体及合同条款均完全一致，且张军一审庭审时对上述劳动合同原件及复印件本人签字的真实性均认可，故法院对上述劳动合同内容不持异议，予以采信。",
      "上述劳动合同显示的甲方为兴北力源中心，劳动合同期限自2011年1月16日起。",
      "法院依据张军提交的个人储蓄对账单调取的交易明细及对手信息显示2011年1月之前由北臧村镇政府为张军发放工资，2011年1月之后由兴北力源中心为张军发放工资，张军、北臧村镇政府及兴北力源中心对此无异议。",
      "自2011年1月起，兴北力源中心为张军发放工资，缴纳社会保险，且双方签订劳动合同，起始时间为2011年1月16日，张军提交的2017年11月6日及2017年11月10日的通知书落款处均为兴北力源中心，结合北臧村镇政府、兴北力源中心提交的北臧村镇政府与兴北力源中心签订的劳务派遣合同，法院据此认定张军与北臧村镇政府自2005年9月1日至2011年1月15日期间存在劳动关系，2011年1月16日起系与兴北力源中心存在劳动关系。",
      "关于违法解除劳动关系赔偿金问题。",
      "张军提交的证据不足以证明2017年11月10日系与北臧村镇政府之间存在劳动关系，且其提交的2017年11月6日及2017年11月10日的通知书落款处均为兴北力源中心，故对张军主张北臧村镇政府2017年11月10日与其违法解除劳动关系，要求北臧村镇政府支付违法解除劳动关系赔偿金的诉讼请求，法院不予支持。",
      "关于2005年9月1日至2010年12月31日期间未缴纳养老保险补偿金及未缴纳失业保险补偿金即一次性生活补助费问题。",
      "北臧村镇政府未能举证证明2005年9月1日至2010年12月31日期间为张军缴纳社会保险，故应支付张军该期间未缴纳养老保险赔偿金及未缴纳失业保险一次性生活补助费。",
      "经核算，北臧村镇政府应支付2005年9月1日至2010年12月31日期间未缴纳养老保险赔偿金8292.80元及未缴纳失业保险一次性生活补助费2340元。",
      "关于2005年9月1日至2010年12月31日未缴纳社会保险造成的经济损失赔偿金问题。",
      "张军已就2005年9月1日至2010年12月31日未缴纳社会保险主张北臧村镇政府支付未缴纳养老保险补偿金及未缴纳失业保险一次性生活补助费，故对其要求北臧村镇政府支付2005年9月1日至2010年12月31日未缴纳社会保险造成的经济损失赔偿金，法院在此不再重复处理。",
      "关于2017年6月1日至2017年12月19日期间工资报酬及2017年12月20日期间年终奖金问题。",
      "张军提交的证据不足以证明上述期间系与北臧村镇政府之间存在劳动关系，故对其基于劳动关系基础要求北臧村镇政府支付2017年6月1日至2017年12月19日期间工资报酬及2017年12月20日期间年终奖金的诉讼请求，法院不予支持。",
      "关于急诊医药费问题。",
      "张军要求北臧村镇政府支付急诊医药费437.63元，该项诉讼请求未经仲裁前置程序，法院在此不作处理。",
      "一审法院判决:一、确认张军与北京市大兴区北臧村镇人民政府自2005年9月1日至2011年1月15日期间存在劳动关系；二、北京市大兴区北臧村镇人民政府于判决生效之日起10日内支付张军2005年9月1日至2010年12月31日期间未缴纳养老保险赔偿金8292.80元及未缴纳失业保险一次性生活补助费2340元；三、驳回张军的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定加倍支付迟延履行期间的债务利息。",
      "二审中，张军补充提交光盘一张及相应文字整理稿，内容为五份录音、三份录像和两张照片，以证明兴北力源中心和北臧村镇政府存在关联关系，北臧村镇政府利用自己实际控制的兴北力源中心进行劳务派遣；北臧村镇政府和兴北力源中心认为上述证据形成于2017年11月，不属于二审新证据，故不予质证。",
      "本院补充查明:张军系农业户口。",
      "在一审审理期间，张军提交:1.兴北力源中心2017年11月6日和2017年11月10日分别作出的通知书两份，以证明兴北力源中心无权确认2005年至2010年的劳动关系，其系被迫收此通知，未签字；北臧村镇政府认可该证据的真实性，但不认可证明目的，并主张该证据可以证明其单位与张军系劳务派遣用工关系。",
      "2.个人储蓄对账单，以证明北臧村镇政府向其发放工资至2017年5月，之后未再发放工资，以及工作期间的工资发放情况；北臧村镇政府认可该证据的真实性，但不认可证明目的。",
      "3.社保缴费信息表，该表显示2011年1月至2017年8月期间兴北力源中心为张军缴纳社会保险，以证明北臧村镇政府2017年10月至2017年12月期间未给其缴纳社会保险；北臧村镇政府认可该证据的真实性，但不认可证明目的，并主张社会保险的缴费单位为兴北力源中心，可以证明张军与其单位不存在劳动关系。",
      "4.兴北力源中心的企业工商信息打印件，以证明兴北力源中心属于北臧村镇政府，兴北力源中心的代克增和邢楠属于北臧村镇政府的在编人员；北臧村镇政府认可该证据的真实性，但不认可证明目的，并主张兴北力源中心的投资人显示为北京永定河现代农业示范区，与其单位没有关系。",
      "北臧村镇政府提交:1.劳动合同原件及复印件，该证据显示甲方为兴北力源中心、乙方为张军，落款日期为2011年1月16日，以证明张军与兴北力源中心签订有劳动合同，张军与其单位不具有劳动关系；张军对该证据本人签字部分的真实性认可，但不认可证明目的，并主张劳动合同原件及复印件上甲方盖章及日期存在不一致。",
      "2.其单位与兴北力源中心签订的劳务派遣合同，以证明张军与兴北力源中心存在劳动关系，其单位与兴北力源中心存在劳务派遣关系；张军不认可该证据的真实性和证明目的。",
      "兴北力源中心提交:1.劳动合同原件，以证明张军与其公司存在劳动关系；2.北臧村镇政府与其公司签订的劳务派遣合同，以证明其公司与北臧村镇政府存在劳务派遣关系。",
      "张军认可上述证据的真实性，但不认可证明目的。",
      "一审法院依据张军提交的个人储蓄对账单调取了相关交易明细及交易对手信息，该证据显示2011年1月前由北臧村镇政府为张军发放工资，2011年1月后由兴北力源中心为张军发放工资；张军、北臧村镇政府和兴北力源中心对该证据均无异议。",
      "另，本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "关于张军与北臧村镇政府存在劳动关系的具体期间。",
      "张军主张其与北臧村镇政府自2005年9月1日至2017年12月19日期间存在劳动关系；北臧村镇政府主张双方于2005年9月1日至2011年1月15日期间存在劳动关系，此后兴北力源中心派遣张军至北臧村镇政府工作；兴北力源中心主张2011年至2017年期间张军系与其公司存在劳动关系，系其公司派遣张军至北臧村镇政府工作。",
      "经查，北臧村镇政府和兴北力源中心提交的劳动合同显示张军与兴北力源中心于2011年1月16日签订劳动合同，张军认可其落款处签字为其本人书写；社保缴费信息表显示2011年1月至2017年8月期间，兴北力源中心为张军缴纳社会保险；个人储蓄对账单的交易明细及对手信息显示2011年1月起兴北力源中心向张军银行账户支付工资；兴北力源中心于2017年11月向张军送达通知书解除与其之劳动关系；北臧村镇政府、兴北力源中心提交亦劳务派遣合同，以证明双方存在劳务派遣关系。",
      "一审法院综合考虑上述事实及在案证据情况，确认张军与北臧村镇政府自2005年9月1日至2011年1月15日期间存在劳动关系并无不当，本院予以维持。",
      "张军上诉坚持认为其与北臧村镇政府自2005年9月1日至2017年12月19日期间存在劳动关系，事实依据不足，本院无法支持。",
      "关于违法解除劳动关系赔偿金，张军要求北臧村镇政府支付其上述赔偿金84662.4元，但是根据查明的事实，张军与北臧村镇政府自2011年1月起即不存在劳动关系，现亦未有充分证据显示北臧村镇政府存在应当承担赔偿责任的其他情形，故一审法院判决驳回张军该项诉求并无不妥，本院予以确认。",
      "张军上诉坚持该项诉求，因无事实依据，本院不予支持。",
      "关于2005年9月1日至2010年12月31日期间未缴纳社会保险造成的经济损失赔偿金，张军要求北臧村镇政府支付其上述赔偿金112990.72元，但是一审判决已经支持其关于2005年9月1日至2010年12月31日期间未缴纳养老保险补偿金及未缴纳失业保险一次性生活补助费的诉求，张军基于相同事实要求北臧村镇政府支付赔偿金，于法无据。",
      "一审法院据此驳回其该项诉求正确，本院予以维持。",
      "张军上诉坚持该项诉求，依据不足，本院不予支持。",
      "关于2017年6月1日至2017年12月19日期间工资报酬和2017年12月20日日期间年终奖金，张军要求北臧村镇政府支付上述期间工资22593.2元、年终奖金3600元。",
      "但是根据查明的事实，张军与北臧村镇政府于上述期间不存在劳动关系，一审法院据此判决驳回张军上述诉请正确，本院予以确认。",
      "张军上诉坚持该诉求，没有事实依据，本院无法支持。",
      "综上所述，张军的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由张军负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年八月二十七日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10349号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}