{
  "title": "广州市汇强房地产开发有限公司与胡响聪装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市汇强房地产开发有限公司，住所地广州市增城区石滩镇东西主干道。",
      "法定代表人:杨文杰。",
      "委托代理人:张南军、张洪洋，该公司员工。",
      "被告:胡响聪，女，汉族，1984年1月8日出生，住湖南省双峰县。"
    ],
    "explain": [
      "原告广州市汇强房地产开发有限公司（以下简称汇强公司）诉被告胡响聪装饰装修合同纠纷一案，本院受理后，依法由审判员曾共明适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告汇强公司的委托代理人张洪洋到庭参加诉讼，被告胡响聪经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告汇强公司诉称:2017年7月31日，汇强公司与胡响聪签订了《委托装修合同》，委托汇强公司对广州市增城区石滩镇东西主干道沙庄碧桂园琥珀花园琥珀街11号2401房进行装修。",
      "协议约定该商品房的装修款总额为277455元。",
      "双方约定采取以下付款方式:第一期，在2017年8月2日前，支付83237元；第二期，在2017年11月2日前，支付194218元。",
      "合同签订后，被告按期支付了第一期款项，第二期款项由于被告自身原因逾期未支付。",
      "截止至2018年5月24日，第二期装修款已经逾期支付203天。",
      "按照《委托装修合同》第五条约定，每延期一日，被告应当按照应付未付款的万分之五标准支付违约金。",
      "被告逾期支付装修款的行为已严重违反了合同约定并损害原告合法权益，故特诉请人民法院依法判决。",
      "诉讼请求:一、胡响聪支付第二期装修款194218元；二、胡响聪支付自2017年11月2日起逾期支付部分第二期装修款的违约金19713.13元（暂计至2018年5月24日止，按照日万分之五的标准计算）；三、本案的全部诉讼费由胡响聪承担。",
      "被告胡响聪未到庭陈述答辩意见。"
    ],
    "facts": [
      "经审理查明:2017年7月31日，胡响聪（甲方、委托方）、广州市汇强房地产开发有限公司（乙方、承接方）签订《委托装修合同》（含附件一、二、三），载明“鉴于:1、甲乙双方于2017年7月31日签订了编号为201707294337的《商品房买卖合同》及其附件、附录，由甲方购买乙方开发的沙庄碧桂园琥珀花园项目中的广州市增城石滩镇东西主干道沙庄碧桂园琥珀花园琥珀街11号2401商品房一套（下称“该房屋”）……第一条装修的内容和标准甲乙双方一致同意甲方委托乙方对该房屋进行装修，并一致确认乙方按本合同附件一《装修户型平面图》和附件二《装修内容和设备标准》对该房屋进行装修装饰。",
      "第二条装修的费用及支付甲乙双方一致同意:甲方应向乙方支付的装修费为人民币贰拾柒万柒仟肆佰伍拾伍元整（￥277455元）。",
      "甲方按以下方式的约定向乙方支付装修费:甲方于2017年8月2日前向乙方支付装修费人民币捌万叁仟贰佰叁拾柒元整（￥83237元），于2017年11月2日前向乙方支付装修费人民币壹拾玖万肆仟贰佰壹拾捌元整（￥194218元）本合同约定的装修费为已包含增值税的价款，该房屋装修费适用的增值税税率为11%。",
      "第三条装修的工期及交付根据买卖合同的约定，乙方交付该房屋给甲方的期限为2018年12月30日前。",
      "甲乙双方一致同意:甲方应于该期限届满之日起3天内前往乙方处办理收楼手续，同时将该房屋交给乙方装修；甲方未在该约定的期限内前往乙方处办理收楼手续的，则由乙方于前述约定的甲方应收楼期限届满之次日进场装修，该房屋视为已交付给甲方，甲方对该房屋已收楼且没有任何异议。",
      "乙方于该房屋给乙方装修之日起180天内完成该房屋的装修装饰。",
      "……第五条违约责任1、甲方逾期交付装修费的，每逾期一天，甲方应按逾期应付款的万分之五向乙方计付违约金；乙方逾期完成装修的，每逾期一天，乙方应按甲方已付装修费的万分之五向甲方计付违约金……”。",
      "当天胡响聪向汇强公司支付了首期装修款83237元，汇强公司向胡响聪开具了83237元的收据。",
      "2018年8月1日，广州市增城区国土资源和规划局出具《产权情况表》，载明“不动产坐落:增城区石滩镇琥珀街11号2401房，建筑面积108.18平方米，产权人:胡响聪，他项权利人中国工商银行股份有限公司广州增城支行，登记日期2017年10月9日。",
      "”。",
      "审理中，汇强公司主张已对涉案房屋进行了装修及符合合同约定的标准。",
      "对于汇强公司是否已交付装修房屋，汇强公司在庭后未回复法庭。"
    ],
    "opinion": [
      "本院认为:胡响聪经本院合法传唤无正当理由拒不到庭，视为其放弃质证、抗辩的权利。",
      "胡响聪与汇强公司签署的《委托装修合同》，系双方真实意思表示，内容没有违法法律、行政法规的强制性规定，合法有效，双方均应遵照履行。",
      "依照《中华人民共和国合同法》第八条  第一款  规定“依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同”和第六十条规定“当事人应当按照约定全面履行自己的义务”，按合同约定胡响聪应向汇强公司支付装修款277455元，但胡响聪只支付了装修款83237元，尚有194218元的装修款至今未支付，故汇强公司要求胡响聪支付剩余装修款194218元，于法有据，本院予以支持。",
      "对于汇强公司请求胡响聪支付2017年11月2日起至付清之日止每日按未付款的万分之五的标准计付违约金能否得到支持。",
      "胡响聪至今未向汇强公司支付装修款194218元，其行为已构成违约。",
      "根据《委托装修合同》约定“甲方逾期交付装修费的，每逾期一天，甲方应按逾期应付款的万分之五向乙方计付违约金”，汇强公司起诉要求胡响聪支付2017年11月2日起至付清之日止每日按未付款194218元的万分之五的标准计付违约金，有事实和法律依据，本院予以支持。",
      "综上所述，胡响聪经本合法传唤无正当理由拒不到庭，依法缺席判决。"
    ],
    "verdict": [
      "依据《中华人民共和国合同法》第五条  、第六条  、第八条  、第四十四条  、第六十条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告胡响聪在本判决发生法律效力之日起十日内向原告广州市汇强房地产开发有限公司支付装修款194218元；",
      "二、被告胡响聪在本判决发生法律效力之日起十日内向原告广州市汇强房地产开发有限公司支付违约金（违约金从2017年11月2日起按欠款194218元每日的万分之五的标准计至付清之日止），违约金总额以194218元为限。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2254.5元，由被告胡响聪负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本院一审判决部分的上诉请求数额（包括反诉费）向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员曾共明",
      "二〇一八年九月五日",
      "书记员赖蓝婷"
    ],
    "attach": [
      "附相关的法律法规及司法解释:",
      "《中华人民共和国合同法》",
      "第五条当事人应当遵循公平原则确定各方的权利和义务。",
      "第六条当事人行使权利、履行义务应当遵循诚实信用原则。",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十四条第一款依法成立的合同，自成立时生效。",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2018-09-05",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初3897号",
    "时间": "2018年09月05日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}