{
  "title": "李田平与广州市增城盟发五金经营部、黄仕科提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李田平,男,1989年9月12日出生,汉族,住重庆市奉节县。",
      "委托代理人:李朝跃、成育祥，广东唯杰律师事务所律师。",
      "被告:广州市增城盟发五金经营部,住所地广州市增城区新塘镇新墩村开发区81号，注册号:440125600358013。",
      "经营者:黄明新。",
      "委托代理人:黄仕科，系经营者。",
      "被告:黄仕科，男，1989年7月17日出生，汉族，住广东省兴宁市。",
      "被告:黄清科，男，1990年11月21日出生，汉族，住广东省兴宁市。",
      "被告:黄保科，男，1988年4月6日出生，汉族，住广东省兴宁市。",
      "第三人:邹清平，男，1991年5月9日出生，汉族，住重庆市奉节县。"
    ],
    "explain": [
      "原告李田平诉被告广州市增城盟发五金经营部（以下简称盟发经营部）、黄仕科、黄清科、黄保科及第三人邹清平提供劳务者受害责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李田平及其委托代理人李朝跃、成育祥，被告盟发经营部的委托代理人黄仕科、被告黄仕科、黄清科、黄保科到庭参加诉讼，第三人邹清平经本院合法传唤无正当理由拒不到庭参加诉讼，本案现已审理终结。",
      "原告李田平诉称:2017年2月20日早上九点多，原告在被告处上班，当时与另一工人郭利一起在压镀锌铁皮时拿着铁皮往后退时脚跟撞到放在地上的铁皮受伤，导致右跟腱开放性断裂。",
      "原告受伤后住院治疗，因被告黄仕科、黄清科、黄保科是被告盟发经营部的经营者，原告要求各被告赔偿未果，原告按2016年城镇标准计算诉至法院，请求判决:1、被告支付原告医疗费11631元、护理费5760元、住院伙食补助费7200元、营养费1000元、交通费500元、住宿费1000元、误工费20400元，合计47491元；2、本案诉讼费用由各被告承担。",
      "被告盟发经营部、黄仕科共同辩称:原告不是我的工人，如果是我的工人我当场就会解决，不会起诉到法庭。",
      "不同意原告的各项赔偿项目。",
      "被告黄清科辩称:不承认原告是我的工人，我都不知道原告在哪里受伤，不同意支付原告的各项赔偿项目。",
      "被告黄保科辩称:本人的答辩意见与被告盟发经营部、黄仕科、黄清科、黄保科一致。",
      "第三人邹清平述称:第三人是承包被告的工程做，如工程量小的就自己做，工程量大的时候，被告就会叫我找人一起做，并约定好价钱做完后付款。",
      "原告及另一人郭利是由我找来做工的，工钱由被告给我，然后由我再支付给原告及郭利。",
      "原告是在被告处上班第一天受伤，受伤后，被告未付过款，均由我向被告以借支工钱，我借到后再由我自己付给原告，共给7500元原告。"
    ],
    "facts": [
      "经审理查明:被告盟发经营部是由被告黄仕科、黄清科、黄保科共同经营，是经营不锈钢、白铁、电焊、管道安装等。",
      "被告有工程做均发包给第三人做，事前约定好价钱，做完后结算工钱。",
      "工程量少的由第三人自己完成，按每天计算工钱，工程量大的由第三人自己找人一起做，工钱由被告发给第三人，再由第三人支付给其请来做的工人。",
      "原告出事前另一工人郭利己跟第三人在被告处做工，工作场地、设备是由被告盟发经营部提供。",
      "2017年2月20日上午九时许，原告与第三人及郭利在被告盟发经营部做工，原告与郭利在工作中拿铁皮往后退时脚跟撞到放在地上的铁皮受伤，当时未及时到医院治疗，到2017年2月26日到新塘医院门诊检查，之后入住医院治疗至2017年5月9日出院，共72天。",
      "入院初步诊断:右跟腱开放性断裂伤。",
      "出院诊断:右跟腱开放性断裂伤。",
      "出院医嘱:门诊定期返院复诊、加强营养、住院期间陪人1位，出院后建议全休1个月。",
      "原告住院期间，第三人支付7500元给原告，其他被告均未付过款给原告。",
      "原告向增城区人力资源和社会保障局申请人伤认定，因原告无法证明其与被告盟发经营部存在劳动关系，由原告另行法律途径解决，于2017年7月20日作出穗增人社工伤认（2017）17008354号《工伤认定申请不予受理决定书》。",
      "之后，原告要求各被告赔偿未果，原告诉至法院，原告申请邹清平作为证人出庭作证。",
      "但在庭审过程，为查明案情，对于邹清平是否承担赔偿责任问题因与本案有直接利害关系，本院追加邹清平作为第三人参加诉讼。",
      "第三人邹清平经本院合法传唤无正当理由拒不到庭参加诉讼，亦未举证。",
      "本案在审理过程中，第三人邹清平在第二次庭审中作为证人出庭作证，他在庭审中称，是其叫郭利及原告来被告盟发经营部做工，是从被告处包过工程来做需雇请原告一起做工，原告的工钱是从我的承包款中来支付。",
      "原告在第一天上班受伤，原告受伤时，被告黄仕科、黄清科、黄保科的父亲黄明新在场，并拿出便利贴给原告，之后，我就与原告到附近门诊包扎一下，但过几天未好再到医院治疗。",
      "而原告提供郭利的调查笔录称，李田平未来上班前不认识李田平，上班后才认识，当时在店里做工只有我和李田平及邹清平，李田平是和我在店里抬铁皮做排风管受伤，李田平是第二天来上班受伤，原告受伤后，老板的父亲叫我送李田平到医院。",
      "原告诉称其是第三人叫来做工受伤，第三人应承担赔偿责任，不需要黄明新作为被告承担责任。",
      "被告在庭审辩称，其未请过原告，亦未认识原告，店里有工程做都是找第三人，工程量少的由第三人自己完成，工程量多的叫第三人找人来一起完成，每次事前均谈好价钱，做完结算付款。",
      "我们只认识郭利和第三人，他们是在我处做临时工，原告是来过一次我们店借玻璃胶，但不知道他的名字。",
      "被告同意不需要黄明新作为被告承担责任。",
      "上述事实，除原、被告在庭审陈述外，有原告提供病历、诊断证明、出院小结、医疗费收费票据、费用明细、对邹清平和郭利的调查笔录、被告的场所相片、工伤认定申请不予受理决定书，并经被告质证相吻合，足以认定。"
    ],
    "opinion": [
      "本院认为:根据最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”。",
      "综合本案的争议焦点为:1、原告是否在被告盟发经营部工作受伤？2、被告与第三人属于发包承包关系还是承揽关系？3、原告是被告雇请员工还是第三人雇请员工？被告、第三人应否承担赔偿责任？如何分担？",
      "针对争议焦点1、原告是否在被告盟发经营部工作受伤？综合庭审，被告认可第三人在其处从事临时工，即工程量少的由第三人自己完成，工程量多由第三人叫人来一起做，并与第三人商议好价钱，完成后支付工钱，原告及第三人对此事实无异议，本院予以认定。",
      "原告称其是由第三人叫到被告店工作时受伤，而被告辩称其只认识第三人和郭利，不认识原告，原告是来过一次其店拿玻璃胶。",
      "结合第三人当时作为证人出庭作证和本庭对第三人的询问笔录，以及原告的代理律师对第三人及郭利的调查笔录，各方面的事实均予以相吻合。",
      "再者，第三人为原告支付医疗费均应从被告处以借支方式取款，然后再由第三人付款给原告。",
      "同时依照《最高人民法院关于民事诉讼证据的若干规定》第七十三条  规定:“双方当事人对同一事实分别举出相反的证据，但都没有足够的依据否定对方证据的，人民法院应当结合案件情况，判断一方提供证据的证明力是否明显大于另一方提供证据的证明力，并对证明力较大的证据予以确认”。",
      "故本院足以认定原告是在被告盟发经营部工作受伤。",
      "针对争议焦点2、被告与第三人属于发包承包关系还是承揽关系？根据《中华人民共和国合同法》第二百五十一条  规定:“承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。",
      "承揽包括加工、定作、修理、复制、测试、检验等工作”。",
      "第二百五十三条规定:“承揽人应当以自己的设备、技术和劳力，完成主要工作，但当事人另有约定的除外”。",
      "由于第三人找人在被告盟发经营部工作，并由被告提供场地、设备、工具，被告与第三人已约定好价钱并在其处做，从中可推定被告与第三人约定好场地在被告处，设备、工具由被告来提供。",
      "同时，庭审中，被告及第三人均认可第三人在其处从事临时工，即工程量少的由第三人自己完成，工程量多由第三人叫人来一起做，并与第三人商议好价钱，完成后支付工钱，即是被告将该工程发包给第三人去完成，原告及第三人对此事实无异议，故本院足以认定被告与第三人是构成承揽关系。",
      "针对争议焦点3、原告是被告雇请员工还是第三人雇请员工？结合庭审，被告有工程做，工程量少由第三人完成，工程量多由第三人找人一起完成，事前并与第三人约定好价钱，工作完成后被告支付工钱给第三人，第三人从这款项支付原告的工钱。",
      "则本院认定原告是第三人雇请的员工。",
      "根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十条规定:“承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任”。",
      "第十一条规定:“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任”。",
      "综合考虑，第三人是作为雇主，应承担原告的损失80%的赔偿责任。",
      "被告作为受益人，将压不锈钢铁皮工程给原告及第三人做，在工作中未尽到注意安全义务，故应承担原告的损失20%的赔偿责任。",
      "原告在被告处工作受伤，有新塘医院的住院病历、诊断证明、出院小结予以证明，本院予以认定。",
      "对于原告的赔偿标准是按城镇标准还是按农村标准计算问题，根据第三人询问笔录及原告提供第三人和郭利调查笔录，原告是在被告处第一天上班受伤，且原告未能提供证据证明其在城镇固定工作一年以上及工资收入证明，故对原告主张赔偿项目按城镇标准不予支持，应按农村标准计算为宜。",
      "至于原告主张的住宿费，因原告未能提供充分证据予以证明，本院不予支持。",
      "至于原告不需要黄明新承担责任，无需作为被告，各被告无异议，本院予以采纳。",
      "参照《广东省2016年度道路交通事故人身损害赔偿计算标准》及依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》，核得原告的损失:1、医疗费11631元（凭票计算）。",
      "原告受伤后在新塘医院住院治疗，有医药费用明细清单和收费发票为据，本院予以支持。",
      "2、误工费8163.4元。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条  规定,误工费根据受害人的误工时间和收入状况确定。",
      "由于原告未能提供证据证明工资收入，则按国家同行业在岗职工年平均工资农业标准28812元/年计算，则为28812元/年÷12个月÷30天×102天=8163.4元。",
      "3、护理费为5760元，原告住院72天，每天按80元计算。",
      "4、交通费300元。",
      "原告虽然没有提交交通费票据，但原告因伤治疗必然产生交通费用，为此，本院根据原告居住地址与医院的距离、住院时间等情况酌定支持交通费300元。",
      "5、住院伙食补助费7200元，原告住院72天，每天按100元计算。",
      "6、营养费1000元，原告受伤住院治疗，有住院病历、诊断证明、出院小结予以证明，本院予以支持1000元。",
      "上述合计34054.4元。",
      "则被告承担20%为6810.88元，第三人承担80%为19743.52元（已扣除支付7500元）。",
      "综上所述，原告的诉讼请求合理部分，于法有据，本院予以支持。",
      "原告请求无理的予以驳回。",
      "第三人经本院合法传唤拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第一百零六条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十一条  、第十七条  、《中华人民共和国侵权责任法》第十六条  、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告广州市增城盟发五金经营部、黄仕科、黄清科、黄保科在本判决发生法律效力之日起五日内赔偿原告李田平6810.88元。",
      "二、第三人邹清平在本判决发生法律效力之日起五日内赔偿原告李田平19743.52元。",
      "三、驳回原告李田平的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费987.2元（原告李田平已预交），原告李田平负担受理费215.2元，被广州市增城盟发五金经营部、黄仕科、黄清科、黄保科负担198元，第三人邹清平负担574元。",
      "原告李田平已预交费用由法院退回。"
    ],
    "inform": [
      "如不服本判决，可在送达判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长潘秀麟",
      "人民陪审员王荷花",
      "人民陪审员吴伟权",
      "二〇一八年七月十日",
      "书记员陈敏仪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。",
      "公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "没有过错，但法律规定应当承担民事责任的，应当承担民事责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十一条雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。",
      "雇主承担赔偿责任后，可以向第三人追偿。",
      "雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-07-10",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初5169号",
    "时间": "2018年07月10日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}