{
  "title": "何红星与肇庆市宝信金属实业有限公司工伤事故损害赔偿纠纷再审民事判决书",
  "content": {
    "litigants": [
      "（2014）粤高法审监民提字第61号",
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审被上诉人）:何红星，男，1968年10月16日出生，汉族，住湖南省汝城县。",
      "委托代理人:黄伟强，广东宏尚律师事务所律师。",
      "委托代理人:陈小烨，广东宏尚律师事务所实习律师。",
      "被申诉人（一审被告、二审上诉人）:肇庆市宝信金属实业有限公司。",
      "住所地:广东省肇庆市大旺经济开发区。",
      "法定代表人:杨庆祺，董事长。",
      "委托代理人:郭生平，广东开信律师事务所律师。",
      "委托代理人:罗辉，该公司职员。"
    ],
    "explain": [
      "申诉人何红星因与被申诉人肇庆市宝信金属实业有限公司（以下简称宝信公司）工伤事故损害赔偿纠纷一案，不服广东省肇庆市中级人民法院（2010）肇中法民终字第748号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2014年4月2日作出粤检民抗字[2014]54号民事抗诉书，向本院提起抗诉。",
      "本院于2014年5月4日作出（2014）粤高法审监民抗字第98号民事裁定，提审本案。",
      "本院依法组成合议庭公开开庭审理了本案。",
      "广东省人民检察院指派林祎珣、韩凌宇出庭，何红星及其委托代理人黄伟强、宝信公司的委托代理人郭生平、罗辉到庭参加诉讼。",
      "本案现已审理终结。",
      "2009年9月30日，何红星向广东省四会市人民法院起诉称，我于2000年12月入宝信公司工作，工种是抛光工，月均工资为1418.38元。",
      "我在2005年底体检时，被查出肺部有黑点，怀疑是肺结核，经自己付费治疗半年多未见效，2006年8月15日经广东省职业病防治院诊断为&ldquo;疑尘肺&rdquo;，同年8月28日至2007年5月15日在该院住院治疗。",
      "2006年12月31日该院诊断本人为&ldquo;二期尘肺&rdquo;。",
      "2007年9月13日肇庆市高新技术产业开发区劳动和社会保障局对我作出工伤认定，同年11月5日肇庆市劳动能力鉴定委员会对我作出《劳动能力鉴定结论》，认定本人为四级伤残。",
      "《中华人民共和国职业病防治法》于2002年5月1日起至今已实施多年，但宝信公司没有按该法规定做好职业病防治措施，本人长期在粉尘笼罩的恶劣工作环境中工作，而宝信公司没有提供有效的防护用品，致使本人在工作中因长期吸入生产粉尘而不幸罹患终生不治的尘肺病。",
      "宝信公司的过错已构成对本人身体健康和生命的侵害，依照《中华人民共和国职业病防治法》和《中华人民共和国民法通则》及有关司法解释的规定，我除依法享受四级伤残的工伤保险待遇外，还可以依法要求宝信公司按照人身损害赔偿的标准支付我四级伤残的残疾者生活补助费和被扶养人生活费。",
      "本人虽是农民工，但已在宝信公司工作六年多，有固定的工作和收入，应参照广东省高级人民法院、广东省公安厅《关于&lt;道路交通安全法&gt;施行后处理道路交通事故案件若干问题的意见》第27点意见，我的残疾者生活补助费（即残疾赔偿金）应按2007年广东省城镇居民人均可支配收入16015元计算20年，为224210元，减去宝信公司已支付的一次性伤残补助金24195.06元后，宝信公司还应支付200014.94元。",
      "据此，请求判令宝信公司支付本人四级伤残的残疾者生活补助费200014.94元，本案诉讼费由宝信公司负担。",
      "宝信公司辩称，何红星要求我方支付四级伤残的残疾者生活补助费200014.94元缺乏理据，应予驳回。",
      "何红星已享受工伤保险待遇中的一次性伤残补助金和按月支付的伤残津贴，不应再享受所谓四级残疾者生活补助费。",
      "本案应适用《最高人民法院关于审理人身损害赔偿案件适用法律若干问题》第十二条的规定:因工伤事故遭受人身损害，劳动者或者其近亲属向人民法院起诉请求用人单位承担民事赔偿责任的，告知其按《工伤保险条例》的规定解决。",
      "虽然《中华人民共和国职业病防治法》第五十二条  规定&ldquo;职业病病人除依法享有工伤社会保险外，依照有关民事法律，尚有获得赔偿权利的，有权向用人单位提出赔偿请求&rdquo;，但该规定适用的前提是&ldquo;有民事法律规定&rdquo;，但目前没有任何民事法律规定职业病病人可向用人单位提出赔偿请求。",
      "《中华人民共和国职业病防治法》实施于上述司法解释前，应按该司法解释执行。",
      "虽然《广东省高级人民法院关于审理劳动争议案件若干问题的指导意见》第二十八条规定&ldquo;劳动者被诊断患有职业病的，除依法享有工伤社会保险外，还可依照《中华人民共和国民法通则》第一百一十九条  的规定向用人单位请求损害赔偿，但该损害赔偿应扣除劳动者因职业病享有的工伤社会保险利益&rdquo;，但该意见与最高院的上述司法解释相抵触，且该意见施行时间早于上述司法解释，属指导性文件，不具有法律效力。",
      "何红星的诉讼请求已超过诉讼时效，本案的诉讼时效为一年，从受害人知道或应当知道权利被侵害之日起计算。",
      "何红星从职业病诊断之日起至起诉之日已达两年，已超过诉讼时效，应予驳回。",
      "即使何红星的诉讼请求成立，也应按照最高院的上述司法解释第二十五条规定的标准计算残疾赔偿金。",
      "请法院依法驳回何红星的诉讼请求。",
      "广东省四会市人民法院一审查明，何红星在2000年12月19日进入宝信公司工作，工种为抛光工作，双方一直未签订劳动合同，宝信公司也一直没为何红星办理工伤保险。",
      "2006年8月15日，何红星经广东省职业病防治院诊断，认为是&ldquo;疑尘肺&rdquo;，建议其申请职业病诊断。",
      "同年8月28日，宝信公司将何红星送广东省职业病防治院住院治疗，同年12月31日，广东省职业病防治院诊断何红星为&ldquo;二期尘肺&rdquo;，确诊为职业病。",
      "2007年8月7日，何红星向肇庆高新技术产业开发区劳动和社会保障局申请工伤认定。",
      "同年9月13日，肇庆高新技术产业开发区劳动和社会保障局认定何红星为工伤（患职业病）。",
      "2007年11月15日，肇庆市劳动能力鉴定委员会评定何红星劳动功能障碍等级为四级，生活能自理。",
      "2008年1月4日，何红星向肇庆高新技术产业开发区劳动仲裁委员会申请劳动仲裁。",
      "后双方均不服仲裁裁决，均在法定期限内向广东省四会市人民法院提起诉讼。",
      "广东省四会市人民法院受理后，于2008年8月作出（2008）四民初字第648号民事判决:一、宝信公司向何红星支付2006年8月28日至2007年11月5日的工资差额9122.35元、伙食补助费差额1481元、一次性伤残补助金24195.06元、门诊治疗费603元、门诊交通费95元，合共35496.41元；二、终止双方的劳动合同关系；三、宝信公司应自2007年11月5日起，按何红星月工资的75％即每月1008.13元为标准，按月向何红星支付伤残津贴，至何红星死亡止（宝信公司至2008年5月已支付何红星伤残津贴5521元，津贴差额1535.91元及2008年6月起至本判决确定之月止应付的伤残津贴，宝信公司应在判决生效之日起三日内支付给何红星）。",
      "该津贴以后每年按基本养老保险金的调整办法调整；四、何红星今后经劳动能力鉴定委员会批准仍需治疗的，其到指定的医疗机构治疗的医疗费及住院伙食补贴由宝信公司按工伤医疗保险待遇规定承担；五、驳回双方其他诉讼请求。",
      "后双方均不服上述判决，向广东省肇庆市中级人民法院上诉。",
      "广东省肇庆市中级人民法院于同年12月作出（2008）肇中法民终字第444号民事判决:维持（2008）四民初字第648号民事判决第一、三、四、五项，变更判决第二项为宝信公司与何红星的劳动关系继续保留。",
      "在该案诉讼中，何红星于一审诉讼期间，自愿撤回要求宝信公司支付残疾者生活补助费198679.16元的诉讼请求。",
      "该案二审判决后，宝信公司已履行向何红星支付一次性伤残补助金、伤残津贴等款项的义务。",
      "上述判决生效后，何红星以宝信公司存在过错并对其身体健康造成侵害为由，向广东省四会市人民法院提起本案诉讼，请求法院判令宝信公司支付其四级伤残的残疾者生活补助费200014.94元并承担案件诉讼费。",
      "广东省四会市人民法院一审认为，何红星在宝信公司工作期间，被确诊患职业病。",
      "在何红星被依法认定为工伤及鉴定为四级伤残后，宝信公司依照广东省肇庆市中级人民法院生效判决向何红星支付了一次性伤残补助金，伤残津贴等工伤赔偿。",
      "《中华人民共和国职业病防治法》第五十二条  规定&ldquo;职业病病人除依法享有工伤社会保险外，依照有关民事法律，尚有获得赔偿权利的，有权向用人单位提出赔偿要求。",
      "&rdquo;《中华人民共和国民法通则》第一百一十九条  规定:侵害公民身体造成伤害的，应当赔偿医疗费，因误工减少的收入、残疾者生活补助费等费用。",
      "《广东省高级人民法院关于审理劳动争议案件若干问题的指导意见》第二十八条规定&ldquo;劳动者被诊断患有职业病的，除依法享有工伤社会保险外，还可依照《中华人民共和国民法通则》第一百一十九条  的规定向用人单位请求损害赔偿，但该损害赔偿应扣除劳动者因职业病享有的工伤社会保险利益&rdquo;。",
      "该指导意见与相关法律、法规并不抵触。",
      "据此，何红星有依法请求宝信公司对何红星患有职业病进行民事损害赔偿的权利。",
      "何红星现请求宝信公司赔偿残疾者生活补助费，依法有据，予以支持。",
      "但该残疾者生活补助费应扣除宝信公司按工伤保险条例支付的工伤伤残补助金及伤残津贴。",
      "上述何红星主张的残疾者生活补助费与《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》中的残疾赔偿金是一致的。",
      "按照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十五条  之规定，何红星的残疾赔偿金按2009年度广东省城镇居民人均可支配收入计算（何红星已在大旺居住一年以上，且有固定收入），为19732.86元／年&times;20年&times;70％=276260.04元。",
      "何红星已获得一次性伤残补助金24195.06元的赔偿；何红星的伤残津贴是按月发放的，参照《广东省工伤保险条例》第二十七条  一次性领取伤残津贴计发十年的规定，核定何红星应得的伤残津贴为1008.13元／月&times;12个月&times;10年=120975.6元。",
      "现何红星的残疾者生活补助费应为276260.4元-24195.06元-120975.6元=131089.38元，该款宝信公司应予赔偿给何红星。",
      "何红星在2006年12月被确诊为职业病，2007年9月被认定为工伤，2008年1月申请劳动仲裁，后不服仲裁提起诉讼，并提出民事赔偿请求，何红星申请工伤认定及劳动仲裁均属于诉讼时效中断，现何红星起诉请求民事赔偿并未超过诉讼时效，宝信公司关于何红星的起诉已经超过诉讼时效的抗辩理由不充分，一审不予采纳。",
      "综上，广东省四会市人民法院于2010年5月26日作出（2009）四民初字第1200号民事判决:宝信公司应在该判决生效之日起十日内，赔偿何红星残疾者生活补助费131089.38元。",
      "案件受理费4300元，由何红星负担1500元，宝信公司负担2800元。",
      "宝信公司不服，向广东省肇庆市中级人民法院提起上诉称，请求撤销一审判决，理由如下:（一）一审判决适用法律错误，应予撤销改判。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十二条  的规定，工伤事故只能对用人单位请求工伤赔偿，而不能提起民事赔偿。",
      "（二）一审判令我司向何红星赔偿残疾者生活补助费，缺乏依据和现实合理性。",
      "在何红星已享受工伤保险待遇中的一次性伤残补助金和伤残津贴后，不应再享受残疾赔偿金。",
      "（三）一审判决与其之前作出的相关判决自相矛盾，在现实中无法执行。",
      "在宝信公司与何红星的工伤纠纷案件中，已判令宝信公司按月支付伤残津贴至何红星死亡之日，现本案在计算何红星残疾者补助生活费时，只计扣了10年的伤残津贴，那10年之后的伤残津贴还应不应该发？如何发？企业无法执行两份自相矛盾的判决。",
      "（四）一审判决人为制造社会混乱，导致何红星不断向企业提出违法请求。",
      "（五）一审判决计算错误。",
      "计算残疾者生活补助费应按照2008年度广东省城镇居民人均可支配收入计算。",
      "（六）何红星的请求超过了诉讼时效。",
      "何红星辩称，请求维持原一审判决，理由如下:（一）本案应适用《中华人民共和国职业病防治法》，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》属司法解释，其效力低于《中华人民共和国职业病防治法》。",
      "《广东省高级人民法院关于审理劳动争议案件若干问题的指导意见》是省高院对此类案件的具体指导意见，适用于本案并无问题。",
      "（二）《中华人民共和国民法通则》明确规定了&ldquo;残疾者生活补助费&rdquo;这一赔偿项目，而何红星要求宝信公司承担残疾者生活补助费有事实和法律依据，本案符合过错侵权的要件构成。",
      "（三）本案判决与之前作出的相关判决并不矛盾，是正确且符合法律规定的，现实当中都有这样的案例，都已经顺利执行。",
      "（四）一审判决公正合理，二审应予维持。",
      "（五）何红星的起诉并没有超过诉讼时效。",
      "广东省肇庆市中级人民法院二审确认了一审认定的事实。",
      "广东省肇庆市中级人民法院二审认为，本案是工伤事故损害赔偿纠纷，争议的焦点是何红星除享受工伤保险待遇外还能否获得残疾者生活补助费。",
      "《最高人民法院关于审理人身损害赔偿纠纷案件适用法律若干问题的解释》第十二条规定:&ldquo;依法应当参加工伤保险统筹的用人单位的劳动者，因工伤事故遭受人身损害，劳动者或者其近亲属向人民法院起诉请求用人单位承担民事赔偿责任的，告知其按《工伤保险条例》的规定处理。",
      "因用人单位以外的第三人侵权造成劳动者人身损害，赔偿权利人请求第三人承担民事赔偿责任的，人民法院应予支持&rdquo;。",
      "该司法解释已明确工伤索赔与民事赔偿的处理原则，即劳动者因工伤遭受人身损害只能按《工伤保险条例》向用人单位索赔；因用人单位以外的第三人造成劳动者人身损害，劳动者是向该第三人请求民事赔偿，而不能向用人单位提起民事赔偿；只有工伤事故系第三人责任所致，劳动者才可以获得工伤保险待遇和民事赔偿的双重补偿，除此以外，目前法律并无明文规定工伤保险待遇和普通民事赔偿两者可以同时兼得。",
      "虽然《中华人民共和国职业病防治法》第五十二条  规定&ldquo;职业病病人除依法享有工伤社会保险外，依照有关民事法律，尚有获得赔偿的权利的，有权向用人单位提出赔偿要求&rdquo;，但人身损害的司法解释后于《中华人民共和国职业病防治法》的颁布和实施，故应适用人身损害的司法解释。",
      "何红星遭受的身体伤害属工伤性质赔偿，已生效的（2008）肇中法民终字第444号民事判决已确定何红星既可以获得一次性伤残补助金，又可以终身享受每月伤残津贴，且今后治疗的医疗费、住院伙食补贴也由公司承担，何红星已完全享受了工伤保险待遇，已经获得赔偿的权利，而本案并未出现工伤保险待遇不足以补偿劳动者的人身损害及经济损失的情形，何红星再要求赔偿残疾者生活补助将会获得额外利益，故一审认定由宝信公司赔偿何红星残疾者生活补助费的依据不足，依法予以撤销。",
      "综上，广东省肇庆市中级人民法院于2010年12月6日作出（2010）肇中法民终字第748号民事判决:一、撤销广东省四会市人民法院（2009）四民初字第1200号民事判决。",
      "二、驳回何红星的诉讼请求。",
      "一审案件受理费4300元，二审案件受理费2922元，合共7222元由何红星负担。",
      "广东省人民检察院抗诉认为，二审判决适用法律错误，理由如下:最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十二条规定:&ldquo;因工伤事故遭受人身损害，告知权利人按《工伤保险条例》的规定处理。",
      "&rdquo;该条款明确职工认定为工伤的，只能获得工伤保险赔偿。",
      "全国人大常委会制定的《中华人民共和国职业病防治法》与上述司法解释相矛盾。",
      "《中华人民共和国职业病防治法》（2001年）第五十二条  规定:&ldquo;职业病病人除依法享有工伤保险外，依照有关民事法律，尚有获得赔偿的权利的，有权向用人单位提出赔偿要求。",
      "&rdquo;根据此条款的规定，职业病病人兼得工伤保险赔偿和民事侵权赔偿两项请求权。",
      "《中华人民共和国职业病防治法》系由全国人大常委会制定的法律，按照特别法优于普通法、上位法优于下位法的法律适用基本原则，司法解释不得超越法律，其适用效力低于法律。",
      "本案系职业病人身损害赔偿纠纷，应当适用特别法《中华人民共和国职业病防治法》的规定。",
      "按照《中华人民共和国职业病防治法》的立法原意，职业病属于工伤的一种，职业病病人的人身损害在适用工伤保险相关法律、法规后得到相当程度的救济，但也有一些工伤保险赔偿没有覆盖的项目如财产损失、精神损害等无法得到救济，对于这部分损失，职业病病人有权依照有关民事法律的规定，要求用人单位进行赔偿。",
      "综上，本案应当适用《中华人民共和国职业病防治法》的规定，赋予何红星向用人单位请求民事损害赔偿的权利。",
      "二审法院优先适用司法解释的规定驳回的诉求，系适用法律错误。",
      "本案何红星被评定为劳动功能障碍等级四级，按照《劳动能力鉴定、职工工伤与职业病致残等级》规定，劳动功能障碍四级即&ldquo;器官严重缺损或畸形，有严重功能障碍或并发症，存在特殊医疗依赖，或部分护理依赖或无护理依赖&rdquo;，对其身体健康和今后生活会造成重大影响，虽然何红星已享受了工伤保险待遇，但还难以完全补偿因职业病所受到的损害，二审判决认为&ldquo;何红星再要求赔偿残疾者生活补助费将会获得额外利益&rdquo;缺乏事实和法律依据。",
      "本院再审过程中，申诉人何红星同意抗诉机关意见。",
      "被申诉人宝信公司辩称，检察机关主张适用《中华人民共和国职业病防治法》的理由不成立。",
      "何红星并未因患职业病遭受任何财产损失，亦没有法律规定何红星可以主张精神赔偿。",
      "检察机关并无证据证实何红星在享受工伤保险待遇后，还存在其他未完全补偿的损害。",
      "请求法院维持原二审判决。",
      "本院再审确认二审查明的事实。"
    ],
    "opinion": [
      "本院再审认为，《中华人民共和国职业病防治法》（2001年）第五十二条  规定:&ldquo;职业病病人除依法享有工伤保险外，依照有关民事法律，尚有获得赔偿的权利的，有权向用人单位提出赔偿要求。",
      "&rdquo;《中华人民共和国民法通则》第一百一十九条  规定:&ldquo;侵害公民身体造成伤害的，应当赔偿医疗费，因误工减少的收入、残疾者生活补助费等费用。",
      "&rdquo;依据上述法律规定，职业病病人除享受工伤保险待遇外，还享有人身损害的民事赔偿请求权。",
      "民事赔偿应以工伤保险赔偿未覆盖为宜。",
      "原二审判决认为劳动者因工伤遭受人身损害只能按《工伤保险条例》向用人单位索赔不当，本院再审予以纠正。",
      "本案中，申诉人何红星所主张的残疾者生活补助费即残疾赔偿金，与已生效的（2008）肇中法民终字第444号民事判决所判令的宝信公司应支付给何红星的工伤保险待遇中的一次性伤残补助金、伤残津贴性质相同，都是对工伤人员因伤致残、丧失部分劳动能力导致收入减少所给予的生活补助费用，故不应再重复赔偿。",
      "因此，对申诉人何红星要求被申诉人宝信公司赔偿残疾者生活补助费的诉讼请求，本院再审不予支持。",
      "综上所述，原二审判决认定事实清楚，适用法律方面虽有瑕疵，但裁判结果正确，本院纠正上述瑕疵后予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）项  ，《最高人民法院关于适用&lt;中华人民共和国民事诉讼法&gt;审判监督程序若干问题的解释》第三十七条  的规定，判决如下:",
      "维持广东省肇庆市中级人民法院（2010）肇中法民终字第748号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长谭甄",
      "代理审判员熊忭",
      "代理审判员蒋晓莉",
      "二〇一四年十月二十一日",
      "本件与原本核对无异",
      "书记员钟蕾",
      "&nbsp;"
    ]
  },
  "metadata": {
    "日期": "2014-10-21",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法审监民提字第61号",
    "时间": "2014年10月21日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}