{
  "title": "植沛樵与广东省建东建筑安装工程公司股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:植沛樵，男，汉族，＊＊＊＊出生，住址:广州市荔湾区。",
      "委托代理人:张莉，广东高睿律师事务所律师。",
      "被告:广东工业大学，所在地:。",
      "法定代表人:陈新，校长。",
      "委托代理人:曾祥辉，广东百科律师事务所律师。",
      "第三人:广东省建东建筑安装工程公司，所在地:广东省号",
      "法定代表人:张治闾，总经理。",
      "委托代理人:曾祥辉，广东百科律师事务所律师。"
    ],
    "explain": [
      "原告植沛樵诉被告广东工业大学、第三人广东省建东建筑安装工程公司股东损害公司债权人利益责任纠纷一案，本院2013年11月11日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人张莉，被告及第三人的共同委托代理人曾祥辉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，就原告与第三人建设工程施工合同纠纷一案，广州市中级人民法院2009年8月27日作出（2008）穗中法民五终字第4814号终审判决，判决第三人向原告支付工程款780689.06元及逾期利息。",
      "被告是第三人唯一的股东，在上述案件的二审过程中，为逃避债务，被告于2009年4月22日作出“广工大校字（2009）17号”文件，决定将第三人予以撤销，由学校成立清算小组进行清算。",
      "虽然第三人的性质是全民所有制企业，但被告除了是第三人的投资者，还是第三人的主管部门，第三人现在的状态是经主管部门同意撤销的状态，是待清理债权债务的主体，企业法人没有经清算就注销的，以经营者作为当事人，被告作为第三人的主管部门，在撤销后，没有对第三人进行清算，致使第三人的财产流失，也没有偿还给原告，也应当承担连带责任。",
      "另，被告财务处扣留了广东省财政厅付给第三人，但实际属原告所有的优质优价款535148.03元，已经生效判决所确认，但至今仍未返还到第三人处。",
      "综上，被告将第三人撤销后，未在法定时间内成立清算小组，未将撤销及清算事宜书面通知原告，也未通知原告进行债权申报，并利用股东身份恶意进行财产转移，无偿接受第三人财产的行为，属于滥用公司法人独立地位和股东有限责任，逃避债务，严重损害了原告的合法债权，故请求法院判令:1、被告对（2008）穗中法民五终字第4814号民事判决书确定的广东省建东建筑安装工程公司应支付给原告工程款780689.06元及逾期利息承担连带责任；2、被告承担本案的全部诉讼费用。",
      "被告辩称，被告作为第三人的股东，按公司法规定，应当在出资额范围内承担有限责任，对于第三人债务，不应当由股东承担；被告没有《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》及相关规定的全部行为，原告要求被告按上述法律规定承担连带法律责任没有法律、事实依据，请求法院驳回原告全部诉讼请求。",
      "第三人述称，与被告的答辩意见一致。"
    ],
    "facts": [
      "经审理查明，植沛樵曾就与本案被告、第三人之间的建设工程施工合同纠纷，向广州市越秀区人民法院提起（2008）越法民三初字第1061号诉讼，该案判决:一、广东省建东建筑安装工程公司、广东工业大学向植沛樵返还广东工业大学五山校区综合楼的工程款1252063.06元，逾期支付，从逾期之日起至付清款项之日止，按中国人民银行同期逾期贷款利率支付利息给植沛樵；二、驳回植沛樵的其他诉讼请求。",
      "受理费68411元由广东省建东建筑安装工程公司、广东工业大学负担。",
      "后广东省建东建筑安装工程公司、广东工业大学不服，提起上诉，广州市中级人民法院2009年8月27日作出（2008）穗中法民五终字第4814号民事判决，判决:一、维持广州市越秀区人民法院（2008）越法民三初字第1061号民事判决第二项；二、变更广州市越秀区人民法院（2008）越法民三初字第1061号民事判决第一项为:广东省建东建筑安装工程公司向植沛樵支付广东工业大学五山校区综合楼的工程款780689.06元。",
      "一审受理费68411元，由广东省建东建筑安装工程公司负担42656元，由植沛樵负担25755元，二审受理费16069元，由广东省建东建筑安装工程公司负担10019元，由植沛樵负担6050元。",
      "据原告复印自广东省工商行政部门的档案资料显示，第三人是由广东工业大学投资设立的全民所有制企业，投资者为广东工业大学，并载明企业的破产、清算事项必须由投资者作出决定；章程破产、解散和清算部分载明，企业破产或解散时，企业应提出清算程序、原则，并成立清算机构，依照法律、法规规定程序、事项进行清算，清算结束后，清算机构应提出清算报告报投资者确认，并向原登记机关办理注销登记手续等；第三人2006至2008年的状态为停业，2009年至2011年的状态为清算；2007年5月30日，广东工业大学向广东省工商行政管理局发出书面函件，载明由于广东省建东建筑安装工程公司多年来无法承接到工程业务，现同意该企业经营范围变更为清理债权债务，2007年6月15日，工商部门核准广东省建东建筑安装工程公司变更经营范围为仅供清理本企业的债权债务使用。",
      "据2013年10月29日广东省工商局出具的企业机读档案登记资料显示，第三人的经济性质为全民所有制，核准日期为2013年6月3日，最后一次年检时间为2013年6月9日，经营范围主营为仅供清理本企业的债权债务使用。",
      "第三人尚未注销登记。",
      "第三人主张判决后有支付部分款项给原告，但无证据证实。",
      "后植沛樵向本院申请执行，案号为（2009）越法执字第5848号，原告表示，在该执行案中原告才得知第三人账户的款项被被告转走，至今尚未执行到任何款项，因执行案件无法追加当事人，故对被告提起本案股东损害公司债权人利益责任纠纷案，并提交执行通知书及华夏银行于2012年3月22日出具给本院的《协助查询存款通知书》。",
      "据该《协助查询存款通知书》回执显示，第三人账号为＊＊＊＊的账户已转为久悬账户，并附账户流水。",
      "原告主张账户流水中为2009年9月11日转出809411.5元的交易系被告恶意转移第三人财产。",
      "被告对上述执行通知书及《协助查询存款通知书》的真实性、合法性无异议，但对关联性有异议。",
      "后经本院向华夏银行广州分行营业部查询，显示上述809411.5元交易的收款人为广州市越秀区美瑜服装经营部。",
      "据广州市越秀区美瑜服装经营部的工商登记资料显示，类型为个体工商户，经营者为涂飞玲，主体状态为注销，成立日期为2008年11月17日，注销日期为2009年3月3日，没有相关信息显示与被告或者第三人有关联。",
      "原告表示，不清楚广州市越秀区美瑜服装经营部与被告、第三人的关系。",
      "被告据此提交《退建东公司工程款明细表》、进账单、支票存根等证据，拟证实809411.5元等款项均系经原告指示划入指定账户，并非是被告转移第三人财产；上述证据显示第三人向广州市越秀区美瑜服装经营部转入的809411.50元系由植沛樵领取，原告对上述证据的真实性无异议，但认为不能代表第三人进入清算状态后，被告作为唯一出资人及上级主管部门有履行清算的职责。",
      "庭审中，原告明确依据股东清算责任要求被告承担责任，法律依据为《中华人民共和国公司法》第二十条  第三款  ，以及司法解释二第十八条  、十九条；原告表示，虽第三人是全民所有制企业且尚未注销，但第三人是被告设立，被告是第三人的出资人，是唯一的股东，现在第三人的状态是仅供清理债权债务的状态存在，被告作为实际投资人，应当及时清理清算。",
      "为此，原告提供:1、时间为2009年4月22日、编号为广工大校字（2009）17号的《关于撤销广东省建东建筑安装工程公司和广东工业大学科技开发公司的通知》复印件，载明根据2009年第二次校长办公会议纪要，学校决定撤销广东省建东建筑安装工程公司、广东工业大学科技开发公司，上述两公司自发文之日起停止一切运作，由学校成立的清算小组进行清算。",
      "2、第三人于2009年5月7日在南方日报刊登的清算公告，载明广东工业大学决定，第三人自2009年4月22日起停止经营，进行清算，请债权人自公告第一次见报之日起90日内，向第三人清算组申报债权，逾期不报，视为放弃权利，清算结束后，第三人将向公司登记主管机关申请注销登记。",
      "被告及第三人质证后表示，1、对广工大校字（2009）17号通知文件的真实性予以否认，并表示未作出撤销第三人并进行清算的决定，第三人也并未进行清算。",
      "2、南方日报刊登的清算公告已经超过举证期限，该清算公告的内容是第三人清算组发布的，不是被告发布，原告应当向第三人主张权利，而非被告。",
      "原告表示诉讼请求中包括优质优价款，本应由第三人支付给原告，但被被告扣留，为此提交时间为2003年3月28日，第三人出具给学校基建处、财务处的《关于要求返还五山校区综合楼工程优质优价金的请示》复印件，载明现工程已获优良工程证书，财厅即将原留置款划给我公司属执行合同结算的工程款，现请学校将此款尽快拨返我公司；以及时间为2003年5月26日，第三人出具给广东省财厅的《关于要求返还五山校区综合楼工程优质优价金的请示》复印件，载明优质优价结算款被广东工业大学财务处扣下，请求督促学校返还此款项；同时认为，（2008）越法民三初字第1061号、（2008）穗中法民五终字第4814号判决中有认定。",
      "其中，（2008）越法民三初字第1061号民事判决认定第三人应向原告支付优质优价款512136.66元，二审判决（2008）穗中法民五终字第4814号民事判决对一审优质优价款的查明予以维持。",
      "第三人、被告主张，优质优价款广东省财政厅已经拨付给第三人，第三人为此提供了预算拨款凭证，该凭证加盖有广州市商业银行黄石路支行时间为2003年3月21日转讫的印章，付款人为广东省财政厅，收款人为本案第三人，金额为535148.03元。",
      "原告表示，对上述凭证的真实性无异议，但是第三人向被告财务处申请款项的时间为3月28日，证明款项还是在被告处。",
      "另被告认为原告在2009年已经知道第三人及被告没有清算的事实，但直到2013年10月21日才对被告提起诉讼，原告提起本案诉讼超过诉讼时效，但并未提交证据予以证实。",
      "原告表示，原告多次向第三人、被告主张权利，本案系因为执行案件提起，未超过诉讼时效。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民法通则》第一百三十五条  规定，向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外。",
      "被告主张原告早已知悉第三人被撤销的事实并未提供证据证实；华夏银行于2012年3月22日出具《协助查询存款通知书》回执，原告主张据此得知被告存在损害债权人利益的行为，并于2013年11月11日提起本案诉讼并未超过诉讼时效。",
      "《中华人民共和国公司法》第二条  规定，本法所称公司是指依照本法在中国境内设立的有限责任公司和股份有限公司。",
      "本案第三人的性质为全民所有制企业，不适用《中华人民共和国公司法》第二十条  及司法解释的规定，故此，原告依据《中华人民共和国公司法》及司法解释提起本案诉讼，依据不足，本院不予以支持。",
      "虽第三人刊登清算公告，但据第三人的工商登记显示，第三人尚未注销工商登记，原告主张被告没有清算就注销第三人的主张不能成立。",
      "关于原告主张被告恶意转移第三人财产，并认为第三人账户中于2009年9月11日转出的809411.5元交易，系被告恶意转移第三人财产，但上述款项的收款人为广州市越秀区美瑜服装经营部，原告未能提供证据证实广州市越秀区美瑜服装经营部与被告或第三人存在任何关联性；且根据被告提供的证据显示，上述款项也系由原告领取，故对原告主张被告存在恶意转移第三人财产的主张不予支持。",
      "原告在本案提交的《关于撤销广东省建东建筑安装工程公司和广东工业大学科技开发公司的通知》、《关于要求返还五山校区综合楼工程优质优价金的请示》等材料均为复印件，被告及第三人均不予以确认；况且优质优价款属于本案原告诉请工程款的一部分，故本院对原告基于上述文件的主张，并认为被告应承担清算责任的请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百三十五条  ，《中华人民共和国公司法》第二十条  之规定，判决如下:",
      "驳回原告植沛樵的全部诉讼请求。",
      "本案案件受理费11607元及公告费500元，由原告植沛樵负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员尹春生",
      "人民陪审员陶茂娟",
      "二〇一四年七月八日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2014-07-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民二初字第4833号",
    "时间": "2014年07月08日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}