{
  "title": "广州市花都区炭步腾盛五金制罐店与梁华生定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区炭步腾盛五金制罐店，住所地广州市花都区。",
      "经营者:曾三忠。",
      "委托诉讼代理人:虞官胜，广东裕信律师事务所律师。",
      "被告:梁华生，男，汉族，1963年12月17日出生，住广东省深圳市宝安区。"
    ],
    "explain": [
      "原告广州市花都区炭步腾盛五金制罐店与被告梁华生定作合同纠纷一案，本院于2018年5月9日立案后，依法适用简易程序，后因需向梁华生公告送达起诉状副本及传票，本案依法转为普通程序，于2018年9月14日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市花都区炭步腾盛五金制罐店的经营者曾三忠及其委托诉讼代理人虞官胜到庭参加了诉讼，被告梁华生经本院公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "广州市花都区炭步腾盛五金制罐店向本院提出诉讼请求:1.判令被告向原告支付报酬46500元及逾期利息（从2017年8月21日起计算至报酬偿付清为止）。",
      "2.本案诉讼费由被告承担。",
      "事实和理由:自2017年3月起至2017年8月止，被告陆陆续续向原告多次定制油库罐、搅拌罐、沙罐及其附属配件等产品，报酬总金额合计71500元。",
      "截止到2017年8月21日止，原告完全按照被告的要求加工制作完成所有产品，并安装交付给了被告。",
      "除被告分别于2017年4月1日支付5000元和2017年4月23日支付20000元的报酬外，剩余的报酬46500元一直未支付。",
      "原告曾多次向被告催收剩余的报酬，但被告均以种种理由拖欠不付。",
      "不得已，原告只好诉诸法院。",
      "原告认为，被告向原告定制加工产品，原告按照被告的要求完成工作，并交付了工作成果，被告理应支付报酬。",
      "被告拒付报酬的行为，是严重违背诚实信用原则的，也是严重的违约行为。",
      "原告为维护自身的合法权益，根据《中华人民共和国合同法》等相关法律法规的规定，特向贵院提起诉讼，恳请贵院依法作出公正的判决。",
      "梁华生未作答辩。",
      "广州市花都区炭步腾盛五金制罐店围绕诉讼请求依法提交了证据，因其所举证据无相反证据反驳，也无影响证明效力的因素，且其保证真实，本院予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:广州市花都区炭步腾盛五金制罐店在庭审中陈述，梁华生于2017年3月至2017年8月期间向广州市花都区炭步腾盛五金制罐店多次定制油库罐、搅拌罐、沙罐及其附属配件等产品，报酬总金额合计71500元；广州市花都区炭步腾盛五金制罐店于2017年8月21日前按照梁华生的要求加工制作完成所有产品，将产品送至梁华生指定的地点，并进行安装。",
      "双方没有签订合同或协议，交易习惯是通过口头下单，先交定金，待全部完工后再结账。"
    ],
    "facts": [
      "另查明，广州市花都区炭步腾盛五金制罐店在庭审中确认梁华生已分别于2017年4月1日、2017年4月23日支付5000元、20000元，共25000元报酬。"
    ],
    "opinion": [
      "本院认为:广州市花都区炭步腾盛五金制罐店主张其为梁华生多次定制油库罐、搅拌罐、沙罐及其附属配件等产品，报酬合计71500元，而梁华生仅支付了25000元，尚欠报酬46500元未付，并提供了承揽加工制作明细清单、录音光盘及文字资料、短信截图等证据予以佐证，而梁华生未到庭应诉答辩，亦未提供任何反驳证据，视为其放弃抗辩权利，应承担举证不能的法律后果，故本院对广州市花都区炭步腾盛五金制罐店所举证据及其所作陈述予以采信，确认梁华生欠广州市花都区炭步腾盛五金制罐店报酬46500元。",
      "《中华人民共和国合同法》第二百六十三条  规定:“……。",
      "对支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果时支付；工作成果部分交付的，定作人应当相应支付。",
      "”梁华生欠广州市花都区炭步腾盛五金制罐店报酬46500元，经广州市花都区炭步腾盛五金制罐店的经营者曾三忠催收，仍不支付，已构成违约，现广州市花都区炭步腾盛五金制罐店主张梁华生支付报酬46500元及利息，合理合法，本院予以支持，但利息应从起诉之日（2018年5月9日）起按照中国人民银行同期同类贷款利率计算至付清款之日止为宜。",
      "被告梁华生经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百零八条  ，《中华人民共和国合同法》第二百六十三条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告梁华生于本判决发生法律效力之日起十日内向原告广州市花都区炭步腾盛五金制罐店支付报酬46500元。",
      "二、被告梁华生于本判决发生法律效力之日起十日内向原告广州市花都区炭步腾盛五金制罐店支付利息（利息以46500元为基数，自2018年5月9日起按照中国人民银行同期同类贷款利率计算至付清之日止）。",
      "三、驳回原告广州市花都区炭步腾盛五金制罐店的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1032.2元，由被告梁华生负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长叶成汉",
      "人民陪审员罗嘉萍",
      "人民陪审员姚叶勤",
      "二〇一八年十月二十二日",
      "书记员张仲娟",
      "胡小静",
      "本判决所适用的法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国合同法》",
      "第二百六十三条定作人应当按照约定的期限支付报酬。",
      "对支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果时支付；工作成果部分交付的，定作人应当相应支付。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-10-22",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初5188号",
    "时间": "2018年10月22日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}