{
  "title": "孙某某与邱某某变更抚养关系纠纷2016民初1211一审民事判决书",
  "content": {
    "litigants": [
      "原告:孙某甲，户籍住址黑龙江省肇东市。",
      "被告:邱某，户籍住址湖南省平江县。",
      "委托代理人:罗惠云，广东南方福瑞德律师事务所律师。",
      "委托代理人:祝忠火，广东南方福瑞德律师事务所律师。"
    ],
    "explain": [
      "原告孙某甲诉被告邱某变更抚养关系纠纷一案，本院受理后，依法独任审判，适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告孙某甲和被告的委托代理人罗惠云到庭参加庭审。",
      "本案现已审理终结。",
      "原告孙某甲诉称:原告与被告经黄埔区人民法院（2014）穗黄法民一初字第654号裁判文书已发生效力。",
      "之后，被告拒不履行判决结果，原告于2015年2月3日申请强制执行，被告欠原告款项拖至5月底才给付且未支付违约金。",
      "对儿子孙某乙的探视直至8月底才在法院3楼305见面，只见了20分钟儿子就被迅速抱走，被告从此拒绝让原告探视，原告也联系不上被告。",
      "原告于2015年9月17日再次申请强制执行。",
      "从2014年9月份后至今，被告藏匿孩子且拒绝原告探视，谎称孩子居住地。",
      "从孩子成长角度考虑，原告收入稳定，固定每月税后8000元以上，同时父母均在广州工作，二老身体××，可帮忙照顾孩子。",
      "被告虽工作性质相对可以，但其居住学校宿舍，因工作无暇照顾孩子，每月收入不足以支撑一个孩子的良好抚养。",
      "孩子出生一直由原告父母照顾，离婚后被告在学校工作，孩子数次被送到其湖南农村老家由其姐姐照顾，在广州期间在其姐姐租住村房生活，并常年居住肇庆，没精力帮忙照顾孩子，因我与被告均在广州工作、生活，孩子理所应当在广州抚养，（2014）穗黄法民一初字第654号判决被告应配合原告每月探视孩子，但其数次无视判决结果，将孩子送回湖南老家。",
      "孩子还小，需要父爱，才能××成长。",
      "请求法院要求被告按照承诺，将儿子留在广州抚养。",
      "此外原告申请抚养费给付方式变更为每月支付，并见到孩子后支付。",
      "故原告的诉讼请求为:变更婚生儿子孙某乙抚养权，归原告抚养。",
      "为证实上述主张，原告提供了身份证复印件、居住证复印件、每月工资收入流水、被告将婚生儿子孙某乙藏于湖南及其姐住处照片、民事调解书及生效证明、申请强制执行受理通知书、手机短信记录等证据。",
      "被告邱某口头答辩称:不同意原告的诉讼请求，孩子一直与被告生活且生活的比较好，原告在离婚之后一直未与孩子共同生活，在被告带小孩期间也没有出现不利于孩子成长的情况，母子关系好，被告是一名老师。",
      "其工作性质对小孩的成长也是非常有利的，在这种情况下，原告请求变更抚养权没有法律依据。",
      "为证实上述主张，被告提供了被告收入证明、被告母亲广某居住证及广州市流动人员居住证信息登记表等证据。"
    ],
    "facts": [
      "经审理查明:原、被告登记结婚后，于2012年11月9日生下儿子孙某乙。",
      "2014年10月29日，原告向本院提起离婚诉讼，本院于2015年1月19日作出（2014）穗黄法民一初字第654号民事调解书，调解内容如下:“一、原告邱某与被告孙某甲自愿离婚；二、婚生儿子孙某乙由原告邱某抚养，被告孙某甲自2015年1月始每月负担小孩的抚养费2000元（不包括教育和医疗费）至婚生儿子孙某乙年满18周岁为止，抚养费每年一付，在当年的一月底前支付（如2015年抚养费在2015年底前支付）。",
      "婚生儿子孙某乙的教育和医疗费凭有效票据由双方平均承担；三、被告孙某甲每月可探视婚生儿子孙某乙不少于两次，原告邱某应予配合，并可同往。",
      "寒、暑假期间，被告孙某甲可带孩子孙某乙同住不少于两周的时间，原告邱某亦可同往。",
      "……”离婚后，婚生儿子孙某乙随原告携带抚养生活。",
      "原告以被告拒不履行上述离婚协议为由，分别于2015年2月3日、2015年9月17日、2015年11月5日、2016年4月26日向本院提出申请执行。",
      "上述事实，有当事人提交的证据和庭前谈话笔录、庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为:原、被告对于孩子的抚养问题，已在离婚协议中作出约定，亦经本院民事调解书确认。",
      "现原告提出变更抚养权，但被告抚养孩子的能力和条件未发生实质性变化，且孩子目前不满四周岁，随意改变孩子的抚养关系不利于其××成长。",
      "原告主张变更的理由是被告拒不告知孩子住处，阻挠其对孩子进行探视，以致其不得不多次向法院申请执行。",
      "本院认为，被告的行为确实已经侵犯了原告探视孩子的权利，但尚有改正余地，考虑到孩子尚年幼，应当给予被告改正的机会，鉴于目前证据尚不足以证实被告不适宜抚养孩子，对于原告主张，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告孙某甲的诉讼请求。",
      "案件受理费50元，由原告孙某甲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广某广州市中级人民法院。"
    ],
    "ending": [
      "审判员徐桂春",
      "二〇一六年五月十日",
      "书记员张平"
    ],
    "attach": [
      "附:本裁判主要法律依据",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2016-05-10",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初字第1211号",
    "时间": "2016年05月10日",
    "案由": "变更抚养关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}