{
  "title": "何学杨与广州市恒亿房地产开发有限公司、广州市富有房地产开发有限公司房屋买卖合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄海涛，住广州市萝岗区。",
      "委托代理人:赖莉青，广东广开律师事务所律师。",
      "委托代理人:杨晓洪，广东广开律师事务所实习人员。",
      "被告:谭静，住长沙市望城区。"
    ],
    "explain": [
      "原告黄海涛诉被告谭静机动车交通事故责任纠纷一案，本院于2015年8月24日立案受理后，依法适用简易程序于2015年10月26日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄海涛及委托代理人赖莉青、杨晓洪到庭参加诉讼，被告谭静经本院依法传唤无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2015年7月26日15时30分许，被告驾驶粤A×××××号小型轿车（未购买交强险）行驶至广州市萝岗区田园路井泉三路路口时发生与原告驾驶的粤A×××××号小型普通客车发生碰撞的交通事故，同日，广州市公安局交通警察支队萝岗大队认定被告承担此次事故的全部责任，原告无责任。",
      "2015年8月18日，粤A×××××号小型普通客车经广州市昊鑫资产价格评估有限公司确定车辆受损维修费用为76024元，原告支付车辆评估费3500元。",
      "原告为维护合法权益，特起诉至法院请求判令:1.被告赔偿原告车辆维修费76024元、车辆评估费3500元、交通费1000元，合计人民币80524元，扣减另一无责车辆在交强险财产损失赔偿限额范围内应承担的100元后，为80424元；2.被告承担本案诉讼费用及保全费620元。",
      "被告未出庭应诉，亦未提交书面答辩状。"
    ],
    "facts": [
      "经审理查明:2015年7月26日15时30分许，被告驾驶粤A×××××号小型轿车在广州市萝岗区田园路井泉三路路口由西往北转弯时未避让直行的原告驾驶的粤A×××××号小型普通客车和案外人陈永祥驾驶的另一车辆，造成三车相撞的交通事故。",
      "同日，广州市公安局交通警察支队萝岗大队作出《道路交通事故认定书（简易程序）》，认定被告承担此次事故的全部责任，原告和案外人陈永祥无责任。",
      "事故发生后，原告委托广州市昊鑫资产价格评估有限公司对粤A×××××号小型普通客车受损维修费用价格进行评估。",
      "2015年8月20日，广州市昊鑫资产价格评估有限公司出具《评估意见书》，评估结论为:粤A×××××号小型普通客车受损维修费用价格为76024元。",
      "原告为此支出评估费3500元。",
      "此后，原告将车辆送去广州市亿升汽车销售有限公司维修，花去维修费76024元。",
      "广州市亿升汽车销售有限公司为粤A×××××车开具了相应金额的维修费发票。",
      "原告申请了诉前财产保全，为此支付保全费620元。",
      "另查，广州市昊鑫资产价格评估有限公司取得了价格评估机构资质证书，执业范围为价格评估及当事人委托的涉诉讼财物价格评估，有效日期为2015年1月5日至2017年6月25日。",
      "再查，原告是粤A×××××号小型普通客车的车主，被告是粤A×××××号小型轿车的车主。",
      "事故发生时，粤A×××××号小型轿车未购买交强险和商业险。",
      "以上事实有《道路交通事故认定书》、驾驶证、行驶证、机动车信息查询结果单、评估意见书、发票及庭审笔录等证据予以证实。",
      "以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:本案是发生在机动车之间的机动车交通事故责任纠纷。",
      "依据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条  第一款  的规定，未依法投保交强险的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。",
      "被告作为粤A×××××号小型轿车的车主，是交强险的投保义务人，由于其未为粤A×××××号车辆购买交强险和商业险，其在本次交通事故中又承担全部责任，因此，被告应当对原告的损失承担全部赔偿责任。",
      "对原告的各项损失，本院核定如下:",
      "1.车辆维修费76024元。",
      "被告的侵权行为造成原告车辆损坏，依法应赔偿原告车辆维修费用。",
      "原告主张其因本次交通事故支出的车辆维修费为76024元，有维修发票可以证实其实际发生，同时原告还提交了广州市昊鑫资产价格评估有限公司对事故造成的粤A×××××号小型普通客车损失情况作出的评估报告证实该笔费用发生的合理性，本院对此予以确认。",
      "2.评估费3500元。",
      "原告的车辆因事故受损，评估费系为确定原告车辆的受损情况而支出，原告请求被告赔偿于法有据，且该费用有评估机构的收费发票可以证实，本院予以支持。",
      "3.交通费300元。",
      "原告的车辆因被告的侵权行为受损，原告为维修车辆等处理本案交通事故事宜必然支出部分交通费，本院酌情支持300元。",
      "原告上述1-3项损失共计79824元，扣除原告自行放弃的无责车辆交强险财产损失赔偿限额100元，原告的损失共计79724元全部由被告承担。",
      "对于超出部分的诉讼请求，本院依法予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第十五条  第一款  第（五）项  、第（六）项  、第十九条  、第四十八条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条  、第十九条  第一款  ，《机动车交通事故责任强制保险条例》第二条  以及《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告谭静于本判决发生法律效力之日起十日内向原告黄海涛赔偿车辆维修费、评估费、交通费等各项损失共计79724元；",
      "二、驳回原告黄海涛的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费907元和财产保全费620元，全部由被告谭静负担。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员李小伟",
      "二〇一五年十一月二日",
      "书记员曹猛",
      "倪淑如"
    ]
  },
  "metadata": {
    "日期": "2015-11-02",
    "法院": "广州市白云区人民法院",
    "案号": "（2015）穗萝法民三初字第390号",
    "时间": "2015年11月02日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}