{
  "title": "百佳有限公司、肇庆广肇马房北江公路大桥有限公司公司盈余分配纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2015）粤高法民四终字第177号",
      "上诉人（一审原告）:百佳有限公司（BESTBEGINNINGLIMITED）。",
      "住所地:英属维尔京群岛托吐拉路德镇境外法人中心957邮政信箱境外有限公司之办公室中心（TheregisteredofficeofthecompanylocatesattheofficesofOffshoreIncorporationsLimited，P.O.Box957,OffshoreIncorporationsCentre,RoadTown,Tortola,BritishVirginIslands）。",
      "代表人:张望光，该公司董事。",
      "委托诉讼代理人:孙亚锋，北京市道和律师事务所律师。",
      "委托诉讼代理人:邱锡梅，北京市道和律师事务所律师。",
      "被上诉人（一审被告）:肇庆广肇马房北江公路大桥有限公司。",
      "住所地:中华人民共和国广东省肇庆市古塔中路12号。",
      "法定代表人:李耀强，该公司董事长。",
      "委托诉讼代理人:谭勇，男，该公司总经理。",
      "委托诉讼代理人:谢丽英，广东西江律师事务所律师。"
    ],
    "explain": [
      "上诉人百佳有限公司（以下简称百佳公司）因与被上诉人肇庆广肇马房北江公路大桥有限公司（以下简称马房大桥公司）公司盈余分配纠纷一案，不服广东省广州市中级人民法院（2009）穗中法民四重字第1号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2015年8月25日立案后，依法组成合议庭进行了审理。",
      "百佳公司的代表人张望光及委托诉讼代理人孙亚锋、邱锡梅，马房大桥公司的委托诉讼代理人谭勇、谢丽英到庭参加诉讼。",
      "本案现已审理终结。",
      "百佳公司上诉请求:1．撤销一审判决；2．判决支持百佳公司的诉讼请求；3．诉讼费由马房大桥公司负担。",
      "事实和理由:（一）一审判决认定广东省物价局并未针对新马房大桥的收费标准作出核准，由此得出收费标准尚未明确的结论，属于认定事实不清，证据不足。",
      "根据政府相关部门文件，新马房大桥应视为按原马房大桥的标准收费。",
      "广东省人民政府办公厅《关于同意北江、西江大桥征收过桥费的函》（粤办函〔1984〕861号）及广东省计划委员会《关于国道321线马房北江公路大桥工程可行性研究报告的批复》（粤计交〔1998〕832号，以下简称832号批复）明确了马房大桥收费站设立的合法性。",
      "虽然832号批复并未明确扩建后马房大桥的收费标准，但规定将其纳入原马房大桥收费站收费，应视为按原马房大桥的标准收费。",
      "广东省交通厅、广东省财政厅、广东省物价局、广东省发展和改革委员会、广东省政府治理公路“三乱”督察队于2005年10月20日公布了第一批已审核确定收费年限的44个经营性公路收费站和6个政府还贷公路收费站。",
      "该公告附件《经营性公路收费站情况表》列明:马房大桥收费站原批准设站文号为粤办函〔1984〕861号，批准经营收费文号为粤计交〔1999〕432号、粤外经贸资批字〔1999〕516号，开始收费日期为1985年，经批准的经营起止年限为1999年9月至2019年9月。",
      "公告附件《符合保留条件的收费站名单（经营性）》列明:马房大桥收费站负责经营的项目名称为国道G321线北江马房大桥扩建工程，原批准设站文号为粤办函〔1984〕861号，批准经营收费文号为粤计交〔1999〕432号、粤外经贸资批字〔1999〕516号，收费标准批准文号为粤价〔1996〕316号，开始收费日期为2000年1月，收费截止年限为2019年9月。",
      "该文件表明广东省物价局对832号批复予以认可，同意将新马房大桥纳入原马房大桥收费站收费，按原标准收费。",
      "（二）一审判决认定“被告收取的费用中是否包含了旧马房大桥的收费尤其是应用于肇庆市公路建设还贷的加价收入等，均未明确”“省物价局粤价费（2）字〔1994〕89号文、粤价〔1996〕316号文和省公路局粤公财函〔2000〕86号批复之间存在冲突”属认定事实不清，证据不足。",
      "马房大桥公司收取的是新马房大桥的收费收入，不包含应用于肇庆市公路建设还贷的收入，上述文件并不冲突。",
      "《广东省公路收费站管理办法》第二十一条规定，非经营性公路项目还清投资本息后，原则上也应停止收费，撤销收费站；个别特殊情况，经省人民政府批准后，可适当延长收费期，收费上缴省财政，由省交通行政主管部门负责收缴。",
      "马房大桥收费站省属部分收费路段贷款己于1995年全部还清，收支差已用于偿还其他项目贷款。",
      "原马房大桥收费站未经广东省人民政府批准延长收费期，应停止收费。",
      "但鉴于832号批复将新马房大桥纳入原马房大桥收费站收费，马房大桥收费站并未撤销并且继续收费，实际上是由于该收费站承担了新马房大桥收费的职责。",
      "马房大桥收费站2000年1月19日之后的收费，实际上是新马房大桥的收费，不包含应用于偿还国道321线肇庆路段改造工程的债务和肇庆市公路建设还贷的加价收入。",
      "（三）一审判决认定“被告的利润是否合法、是否全部属于被告尚未明确，该利润暂不宜作出分配”属认定事实不清，证据不足。",
      "马房大桥公司利润来源合法，百佳公司有权分配利润。",
      "马房大桥公司2001、2002年度对马房大桥的收费有广东省计划委员会、广东省公路局等政府部门的文件及广东省物价局等政府部门的认可，其利润合法，并有权按出资比例向合作方分配利润。",
      "（四）一审判决认定“双方当事人均未提供被告董事会一致通过2001年度和2002年度的利润分配方案的决议，原告请求分配利润的条件尚未成就”没有法律依据。",
      "马房大桥公司受中方合作者的控制，在未经董事会决议的情况下发出利润分配报告并向中方合作者支付利润分配。",
      "马房大桥公司在上述利润分配报告中规定暂不/暂缓分配百佳公司利润分配金额的行为，损害了百佳公司作为股东享有的资产收益权。",
      "公司股东依法享有资产收益的权利，中外合作者依照合作企业合同的约定，分配收益。",
      "按照《中外合作肇庆马房北江公路大桥合同》和《中外合作肇庆马房北江公路大桥章程》的约定，百佳公司作为马房大桥公司股东享有的资产收益权，不仅包括按出资比例分取利润分配金额，还包括不受阻碍、及时地收取利润分配金额的权利。",
      "一审法院在马房大桥公司擅自向中方合作者支付公司利润分配而拒绝向百佳公司支付利润分配的情况下，仍以利润分配方案未经马房大桥公司董事会一致通过为由拒绝百佳公司关于分配利润的请求，并不公平，违背公司法关于公司股东资产收益权的规定以及合作合同和合作公司章程关于收益分配的约定。",
      "（五）一审判决将公司法第四十六条作为判决依据，属适用法律不当。",
      "依据公司法第四十六条的规定，董事会行使的职权包括制订公司的利润分配方案。",
      "制定公司利润分配方案的权利并不包括公司利润分配方案的决定权。",
      "即使董事会享有公司利润分配方案的决定权，也不应在马房大桥公司未经董事会决议擅自向中方合作者支付公司利润分配并拒绝向百佳公司支付利润分配的情形下，仅以利润分配方案未经马房大桥公司董事会一致通过为由拒绝百佳公司关于分配利润的请求。",
      "马房大桥公司辩称，（一）一审双方争议的主要问题是对相关政府文件的理解。",
      "关于马房大桥公司的收入和利润是否合法的问题，马房大桥公司于百佳公司上诉后，在广东省交通运输厅公众网中查找到了2003年9月18日广东省交通厅、广东省物价局、广东省人民政府治理公路“三乱”督察队公告（以下简称督察队公告）。",
      "根据该公告，马房大桥公司认可新马房大桥采取纳入式收费，适用广东省物价局《关于调整肇庆西江、马房、大冲大桥收费标准的批复》（粤价〔1996〕316号，以下简称316号批复），收费依据合法，收费标准具体明确。",
      "（二）如百佳公司对马房大桥公司2001、2002年度的利润享有分配权，则广东省物价局关于马房大桥1994、1996年两次收费加价的部分应从马房大桥公司的收入中扣除。",
      "广东省物价局《关于调整肇庆市西江大桥和马房大桥收费的批复》（粤价费（2）字〔1994〕89号，以下简称89号批复）明确:“西江大桥及马房大桥的收费调整后所增加的收费收入，全部用于偿还国道321线肇庆路段改造工程的债务。",
      "”316号批复明确:“上述收费站收费标准调整后增加的收费收入，全部用于偿还肇庆市公路建设还贷。",
      "”马房大桥1994年、1996年两次收费加价的部分属肇庆市政府或肇庆市公路局，用于国道321线肇庆路段改造工程的债务及公路建设还贷。",
      "两次加价的收费收入不属于马房大桥公司。",
      "《省审计厅对省公路局所属的国道321线马房大桥收费站从开征日至2000年底投资收费还贷情况的审计意见》（粤审经意〔2002〕4号，以下简称4号审计意见）亦认定:“2000年1月19日至12月31日，该站广州至肇庆方向单向收取的两次加价收入15003713.04元,全部转作了经营性新马房大桥公司收入。",
      "”如果法院支持百佳公司对马房大桥公司2001、2002年度的利润享有分配权，则马房大桥1994、1996年两次收费加价的部分应在马房大桥公司的收入中扣除后再计取利润。",
      "马房大桥公司原在本案中主张扣减2000年度加价部分利润，现最终决定放弃该主张，待本案判决后另行主张。",
      "经计算，百佳公司在本案中主张的利润分配金额应扣减2001、2002年度加价部分利润4105713.63元、3953597.57元。",
      "扣减后，马房大桥公司应支付给百佳公司10916330.87元。",
      "百佳公司向一审法院起诉请求:判令马房大桥公司向百佳公司支付2001、2002年度公司应分配利润人民币18975640.07元，自百佳公司起诉之日起到马房大桥公司实际支付之日止按照同期中国人民银行规定的贷款利率计付利息。",
      "一审法院认定的事实:1998年10月19日，广东省明粤实业发展有限公司（以下简称明粤公司）为甲方、肇庆市马成实业有限公司（以下简称马成公司）为乙方、百佳公司为丙方签订《中外合作肇庆马房北江公路大桥合同》，约定:“合作各方根据《中华人民共和国中外合作经营企业法》和中国的其它有关法规的规定，一致同意在中国境内设立一家合作经营企业；合作公司的中文名称:肇庆广肇马房北江公路大桥有限公司；合作公司的投资总额约人民币7360万元；合作公司注册资本为人民币3680万元；合作各方在合作公司的注册资本出资金额和出资比例如下:甲方出资人民币736万元占出资比例20%、乙方出资人民币1656万元占出资比例45%、丙方出资人民币1288万元占出资比例35%；合作公司的收入扣除合作公司一般性经营支出后的余额即为合作公司的可分配收益，合作公司的当年可分配收益按下列优先次序分配:（1）按银行贷款的既定还款计划偿还银行贷款的本息；（2）按合作各方注册资本的出资比例向合作各方分派；公司利润分配方案须全体董事一致通过；凡与本合同有关的一切争议，合作各方应通过友好协商解决；如经过协商仍不能解决，应提交中国国际经济贸易仲裁委员会深圳分会按照该会仲裁规则仲裁；本合同的订立、效力、解释、履行和争议的解决，均受中华人民共和国法律的管辖，如果与本合同有关的某些事项没有中国法律相应的规定，则适用国际惯例。",
      "”同日，上述三方在签订的《中外合作肇庆马房北江公路大桥章程》中对上述内容（除仲裁约定外）作出相同约定。",
      "1999年6月29日，广东省计划委员会作出《关于肇庆市马房北江公路大桥项目改为中外合作方式建设经营的批复》（粤计交〔1999〕432号，以下简称432号批复）称，马房北江公路大桥项目改为中外合作方式建设经营，项目投资估算不变，由明粤公司、马成公司和百佳公司组成合作公司建设经营，项目建成交工验收后，按832号批复的规定，通过马房大桥收费站广州至肇庆方向的单边收费经营该项目，可分配收益按各方出资比例分成并按出资比例承担风险，合作经营期为20年。",
      "1999年8月9日，广东省对外经济贸易委员会对上述合作公司的合同、章程作出《关于合作经营肇庆广肇马房北江公路大桥有限公司的合同、章程的批复》（粤外经贸资批字〔1999〕516号，以下简称516号批复）。",
      "1999年9月27日，马房大桥公司经肇庆市工商行政管理局批准正式对外经营，经营期限至2019年9月16日。",
      "马房大桥公司确认，截至2000年1月17日，百佳公司已对马房大桥公司足额出资1288万元。",
      "百佳公司对马房大桥公司的出资中，部分资金来源于百佳公司股东之间的借款。",
      "1999年6月21日，明粤公司为贷款人、百佳公司的股东史磊为借款人签订《借款协议》，约定:“一、贷款金额:434506.02美元；二、贷款日:1999年6月21日；三、还款日:1999年月日（注:月日处为空白）；四、利息:（1）借款利息按借款日银行三个月定期存款利息加两厘；（2）利息由借款日起按实际发生的天数及金额来计算。",
      "同日，明粤公司为贷款人、百佳公司的股东瑞和公司为借款人签订《借款协议》，约定:一、贷款金额:450024.10美元；二、贷款日:1999年6月21日；三、还款日:1999年8月17日；四、利息:（1）借款利息按借款日银行三个月定期存款利息加两厘；（2）利息由借款日起按实际发生的天数及金额来计算。",
      "”同日，百佳公司分别向史磊和瑞和公司出具《正式收据》，确认收到上述借款作为对马房大桥公司注册资金的出资。",
      "百佳公司在诉讼中称，上述股东之间的借款和本案无关，上述借款在1999年和2000年已还清。",
      "2002年4月24日，马房大桥公司出具抬头为各董事的《关于二○○一年度利润分配的报告》称，去年合作公司的经营情况良好，截止2001年12月31日止，大桥收费收入共39624894元。",
      "经营成本中，大桥养护及收费管理委托费为3748514.97元，财务费用为1838847.94元，公司管理费为758250.81元。",
      "经审计，2001年净利润为28118931.81元。",
      "公司根据法律规定，经向肇庆市国家税务局申请，已获准免征2001年度企业所得税。",
      "公司根据公司章程和合作合同，拟将2001年度的净利润28118931.81元全部分配给股东。",
      "分配方案为:明粤公司的分配比例为20%，分配金额为5623786.36元；马成公司的分配比例为45%，分配金额为12653519.32元；百佳公司的分配比例为35%，分配金额为9841626.13元。",
      "李南生、罗勇、张望光等三位董事在该报告中“董事签名确认”处签名，其他董事梁根、庞新民、邵华海、唐冬冬没有签名。",
      "2002年6月6日，马房大桥公司向各股东出具《关于2001年度利润分配的报告》（广肇〔2002〕11号），内容与上述向各董事出具的报告内容一致，另记载百佳公司的利润人民币9841626.13元暂不分配，明粤公司、马成公司和百佳公司均签字盖章。",
      "2003年1月26日，马房大桥公司向各股东出具《关于2002年度利润分配的报告》（广肇〔2003〕3号）称:去年合作公司的经营情况良好，截止2002年12月31日止，大桥收费收入共39470931元。",
      "经营成本中，大桥养护及收费管理委托费为6862049.07元，财务费用为1530424.55元，公司管理费为840428.11元。",
      "经审计，2002年的净利润为26097182.72元。",
      "公司根据法律规定，经向肇庆市国家税务局申请，已获准减半征收2002年度企业所得税。",
      "公司根据公司章程和合作合同，拟将2002年度的净利润26097182.72元全部分配给股东。",
      "分配方案为:明粤公司的分配比例为20%，分配金额为5219436.58元；马成公司的分配比例为45%，分配金额为11743732.20元；百佳公司的分配比例为35%，分配金额为9134013.94元。",
      "其中百佳公司的利润9134013.94元暂缓分配。",
      "明粤公司、马成公司和百佳公司均签字盖章。",
      "同年4月2日，百佳公司向马房大桥公司发出《关于支付2001和2002年度分配利润的函》。",
      "当月，百佳公司委托广东执正律师事务所向马房大桥公司发出《律师函》，要求分配合作公司利润18975640.07元。",
      "百佳公司和马房大桥公司在诉讼中确认，马房大桥公司2000年度的利润已进行分配，百佳公司分得9058180.05元，马房大桥公司已经于2001年4月19日支付该笔利润款项。",
      "马房大桥公司2001和2002年度的利润也已经按照上述利润分配报告的记载进行分配，已向明粤公司和马成公司支付了利润款，百佳公司的利润款并未支付。",
      "2000至2002年的利润均是根据马房大桥公司章程的规定扣除了需偿还银行的贷款本息之后的利润。",
      "2002年之后的利润一直未进行分配。",
      "根据马房大桥公司2013年度审计报告，截止2013年，马房大桥公司的未分配利润为262898841元。",
      "马房大桥公司称，当时分配利润受到一些因素干扰，如果按照章程规定无法实行，就变更为以各股东确认的方式通过利润分配方案。",
      "百佳公司称其派出的董事罗勇和张望光未在董事会决议上签名，但百佳公司也同意分配利润。",
      "关于马房大桥公司的利润来源。",
      "马房大桥公司登记的经营范围为建设经营肇庆马房北江公路大桥，新建大桥910.38米，引道1.3公里。",
      "根据432号批复，马房北江公路大桥项目建成交工验收后，按832号批复，通过马房大桥收费站广州至肇庆方向的单边收费经营该项目，可分配收益按各方出资比例分成。",
      "2000年2月1日，广东省公路局向马房大桥公司发出《关于马房大桥收费站广州至肇庆方向单边收费转交肇庆广肇马房北江公路大桥有限公司请示的批复》（粤公财函〔2000〕86号，以下简称86号批复）称:“你司《关于马房大桥收费站广州至肇庆方向单边收费转缴肇庆广肇马房北江公路大桥有限公司的请示》（广肇〔2000〕001）悉。",
      "经研究，现批复如下:一、同意从2000年1月19日起，马房大桥收费站广州至肇庆方向单边收费转缴你司，由你司扣除有关费用后，按各方出资比例分成；二、由你司与肇庆公路局、马房大桥管理所办理有关收费转缴手续。",
      "”2000年3月23日，广东省公路局向马房大桥管理所发出《关于马房大桥收费站广州至肇庆方向单边收费转缴肇庆马房北江公路大桥有限公司的通知》（肇公计〔2000〕063号）称:“从2000年3月10日起，马房大桥收费站广州至肇庆单边收费全部收入转缴马房大桥公司，2000年1月19日至2000年3月9日期间的收费也要求你所做好汇总工作，并分别提供已汇往省公路局及肇庆市公路局账户的详细资料，经确认后另行转缴给马房大桥公司。",
      "2002年1月18日，广东省审计厅向广东省公路局出具4号审计意见称:“……（二）收费站转制不规范。",
      "1．非经营性收费终止依据不足。",
      "根据你局粤公财函〔2000〕86号文马房大桥收费站广州至肇庆方向非经营性收费于2000年1月19日正式转为经营性收费，但省政府至今为止没有撤消原马房大桥项目收费的文件，原非经营性收费终止依据不足……根据省政府1984年粤办函861号文、省物价局粤价费〔1990〕32号、粤价费（2）字〔1993〕161号、粤价费（2）字〔1994〕89号及粤价〔1996〕316号等文，马房大桥（广州至肇庆方向）的车辆通行费收入分为两部分:一是按1994年以前标准的收费收入由省公路局还贷；二是1994年以后的两次加价用于国道321线工程改造投资还贷及肇庆市公路建设还贷。",
      "2000年1月19日至12月31日，该站广州至肇庆方向单向收取的两次加价收入15003713.04元，全部转作了经营性新马房大桥公司收入。",
      "省计委的两次立项批复仅同意将新马房大桥的收费纳入原马房大桥收费站中收费，省政府未行文撤消原马房大桥非经营性项目的收费，对原非经营性的收费权益应予以考虑。",
      "”2002年12月31日，广东省审计厅《广东省审计厅关于全省交通行业审计的综合报告》（粤审经〔2002〕200号，以下简称200号综合报告）中“三、审计意见和建议”第4条称:“肇庆马房大桥旧桥在转制过程中损害国有股权的行为建议省有关部门组织专项调查。",
      "2005年5月24日，广东省公路局就86号批复的有关情况致函一审法院称，该文从发文起至今还在生效，因未下文取消；马房大桥公司投资所建的是新马房大桥，而利润分配是旧马房大桥；该文所称广州至肇庆方向即为旧马房大桥，该文改变收费单位属越权行为；旧马房大桥的收入全部转为马房大桥公司违反了广东省政府、广东省物价局文件规定，即“马房大桥（广州至肇庆方向）的车辆通行费分为两部分:一是按1994年以前标准的收入由省公路局还贷，二是1994年以后的两次加价用于国道321线工程改造投资还贷；省政府并未行文批准旧马房大桥转为经营性项目；我局收到省审计厅（粤审经意〔2002〕4号）的审计意见书内提到的问题，由于省交通系统2001年5·28腐败案件马房大桥的问题也牵涉进去，目前等待省的处理意见，所以暂时在未有结果时未作处理。",
      "为查明百佳公司所诉请的2001年度及2002年度的合作公司利润中是否包含了上述1994年以前和1994年以后的两次加价收入，一审法院分别于2005年8月4日和9月29日到肇庆市公路局和广东省公路局进行了调查，肇庆市公路局和广东省公路局均称，自2000年2月1日广东省公路局下发86号批复后，马房大桥公司一直未将上述两次加价收入上缴给肇庆市公路局和广东省公路局，该加价收入已被合作公司占有。",
      "一审过程中，马房大桥公司确认其认为广东省物价局并无关于其可以收取马房大桥广州到肇庆××××路桥费用的权力，但实际收取了这些费用，且百佳公司在本案诉请要求分配的利润全部来源于上述费用。",
      "马房大桥公司另确认，自马房大桥公司成立至今，并无相关行政机关认定马房大桥公司收取上述路桥费用违法并进行相应处理；在200号综合报告之后，亦无相关部门针对广东省审计厅的要求对马房大桥转制过程是否存在损害国有股权的行为进行调查；广东省公路局2005年5月24日就86号批复向一审法院发函后，没有相应行政机关撤销该批复或有其他处理；在广东省审计厅向广东省公路局出具4号审计意见后，并无相关行政部门针对审计意见的结论采取相应措施，或认定马房大桥公司收取上述路桥费用违法并进行相应处理。",
      "针对马房大桥公司的答辩意见，百佳公司称，马房大桥公司的收费是否合法是行政管理问题，人民法院只有在行政诉讼中才有权撤销具体行政行为，本案就此无权审判。",
      "一审法院认为，百佳公司系在英属维尔京群岛注册成立的企业，本案为涉外公司盈余分配权纠纷。",
      "根据《中华人民共和国民事诉讼法》第二十一条  第二款  的规定，对法人或者其他组织提起的民事诉讼，由被告住所地人民法院管辖。",
      "因被告马房大桥公司住所地在广东省，在百佳公司提起本案诉讼之时，根据《广东省高级人民法院关于确定广州市等五个中级人民法院对涉外涉港澳台民商事案件的区域管辖范围及涉外涉港澳台民商事案件级别管辖等有关事项的通知》第四条的规定，肇庆地区标的金额在一亿元以下的涉外涉港澳台一审案件由广州市中级人民法院进行管辖，后经（2006）粤高法民四终字第113号民事裁定将本案发回重审，故一审法院对本案具有管辖权。",
      "《中华人民共和国涉外民事关系法律适用法》第十四条  规定:“法人及其分支机构的民事权利能力、民事行为能力、组织机构、股东权利义务等事项，适用登记地法律。",
      "”最高人民法院《关于适用《中华人民共和国涉外民事关系法律适用法》若干问题的解释（一）》第二条  规定:“涉外民事关系法律适用法实施以前发生的涉外民事关系，人民法院应当根据该涉外民事关系发生时的有关法律规定确定应当适用的法律；当时法律没有规定的，可以参照涉外民事关系法律适用法的规定确定。",
      "”故一审法院确认马房大桥公司登记地法律即我国内地法律作为解决本案争议的准据法。",
      "马房大桥公司系依法成立的中外合作经营企业，其成立经当时的广东省计划委员会、广东省对外经济贸易委员会批准，并经广东省工商行政管理局注册登记。",
      "百佳公司是马房大桥公司章程、上述审批文件和工商登记资料记载的股东之一，百佳公司和马房大桥公司均确认百佳公司已经根据马房大桥公司章程的规定向马房大桥公司履行了出资义务，百佳公司作为马房大桥公司股东的身份在本案中并无争议。",
      "依据《中华人民共和国公司法》第四条  规定，公司股东依法享有资产收益、参与重大决策和选择管理者等权利。",
      "百佳公司作为马房大桥公司的股东，依法享有资产收益的股东权利。",
      "但百佳公司请求马房大桥公司分配利润的前提是百佳公司要求分配的利润是马房大桥公司的合法利润。",
      "马房大桥公司在诉讼中确认，马房大桥公司认为其并未获得广东省物价局关于其有权收取马房大桥广州至肇庆××路桥费用的权力，但其实际收取了上述费用而且其利润全部来源于这些费用。",
      "马房大桥公司成立之后，根据432号批复，马房大桥公司通过马房大桥收费站广州至肇庆方向的单边收费经营本项目，广东省公路局也作出86号批复，同意将马房大桥收费站广州至肇庆方向单边收费转缴马房大桥公司，但广东省物价局并未针对新马房大桥的收费标准作出相应核准。",
      "而在马房大桥公司成立之前，旧马房大桥曾经两次上调收费标准，根据89号批复、316号批复，旧马房大桥上调收费标准因此而增加的费用应用于偿还肇庆市公路建设还贷。",
      "百佳公司和马房大桥公司均确认，马房大桥公司实际修建的是肇庆至广州方向的新马房大桥，但马房大桥公司被批准经营的是广州至肇庆方向实际上是旧桥的收费。",
      "虽然广东省计划委员会和广东省公路局已批准了马房大桥公司对马房大桥广州至肇庆方向进行收费经营且马房大桥公司实际收取了该费用，但马房大桥公司的收费和原有旧马房大桥收费的关系、马房大桥公司的收费标准、马房大桥公司收取的费用中是否包含了旧马房大桥的收费尤其是应用于肇庆市公路建设还贷的加价收入等，均未明确。",
      "上述问题属于马房大桥公司和其上级主管部门之间的行政管理法律关系，在相关行政机关对此作出认定之前，尤其是在89号批复、316号批复和86号批复存在冲突的情况下，马房大桥公司的利润是否合法、是否全部属于马房大桥公司尚未明确，该利润暂不宜作出分配。",
      "事实上，双方当事人亦确认，马房大桥公司成立至今，在2000年向各位股东分配过利润，在案涉2001和2002年向除百佳公司之外的另外两位股东分配过利润，之后，马房大桥公司在其账面未分配利润高达2.6亿元的情况下至今再未分配过利润。",
      "此外，根据马房大桥公司章程的规定，马房大桥公司的利润分配方案须经全体董事一致通过，本案双方当事人均未提供马房大桥公司董事会一致通过2001、2002年度的利润分配方案的决议，百佳公司请求分配利润的条件尚未成就。",
      "综上，百佳公司请求马房大桥公司向其分配2001、2002年度利润不予支持。",
      "一审法院判决:驳回百佳公司的诉讼请求。",
      "一审案件受理费人民币104888元，由百佳公司承担。",
      "本院二审期间，百佳公司、马房大桥公司依法提交了证据。",
      "本院组织当事人进行证据交换和质证。",
      "对当事人二审争议的事实，本院认定如下:百佳公司对一审判决认定马房大桥公司2002年4月24日出具的《关于二○○一年度利润分配的报告》中载有“据此，公司根据公司和合作合同，拟将2001年度的净利润人民币281189931.81元全部分配给股东”的内容提出异议，主张判决引用证据原文部分内容有误。",
      "经核对，该分配报告原文系“……公司根据合作合同和董事会的相关决议，……”百佳公司另对一审判决记载百佳公司认为“罗勇和张望光没有在董事会决议上签名”提出异议，主张罗勇、张望光已在董事会决议中签字。",
      "经查，马房大桥公司一审时提交的上述利润分配报告显示，罗勇、张望光作为董事已经签名确认。",
      "一审判决认定的该事实有误，本院予以纠正。",
      "一审法院查明的其他事实有相关证据予以佐证，本院予以确认。"
    ],
    "facts": [
      "另查明:1993年3月27日，广东省物价局作出《关于调整肇庆市北江大桥收费的批复》（粤价费（2）字〔1993〕161号，以下简称161号批复），同意马房大桥收费标准调整为:摩托车2元，20座以下客车、2吨以下（含2吨）货车、机动三轮车、简易机动车、拖拉机4元，21座以上至50座客车、2吨以上至5吨（含5吨）货车8元，51座以上客车、5吨以上至15吨（含15吨）货车15元，15吨以上货车和集装箱车25元。",
      "89号批复同意马房大桥收费标准调整为:摩托车2元，20座以下客车、2吨以下（含2吨）货车、机动三轮车、拖拉机5元，21座以上至50座客车、2吨以上至5吨（含5吨）货车10元，51座以上客车、5吨以上至15吨（含15吨）货车15元，15吨以上货车和集装箱车25元。",
      "316号批复同意马房大桥收费标准调整为:20座以下客车、2吨以下（含2吨）货车、简易机动车、机动三轮车、拖拉机7元，21座以上至50座客车、2吨以上至5吨（含5吨）货车15元，51座以上客车、5吨以上至15吨（含15吨）货车20元，15吨以上货车和集装箱车30元。",
      "督察队公告附件《符合保留条件的收费站名单（经营性）》显示:马房大桥收费站负责经营国道G321线北江马房大桥扩建工程，原批准设站文号为粤办函〔1984〕861号，批准经营收费文号为粤计交〔1999〕432号、粤外经贸资批字〔1999〕516号，收费标准批准文号为粤价〔1996〕316号，备注“广州至肇庆方向”。",
      "肇庆市发展和改革局于2014年11月27日颁发的《广东省收费许可证》记载:马房大桥收费站车辆通行费（广州至肇庆方向）由马房大桥公司收取，收费性质为行政事业（经营性路桥），批准文号为粤价函〔2009〕1114号、粤办函〔2009〕705号、粤价函〔2011〕1366号，有效期至2016年11月26日。",
      "2001年度马房大桥收费站广州至肇庆方向通行车流量为:20座以下客车、2吨以下（含2吨）货车、简易机动车、机动三轮车、拖拉机为2362477辆，21座以上至50座客车、2吨以上至5吨（含5吨）货车为1153760辆，51座以上客车、5吨以上至15吨（含15吨）货车120823辆，15吨以上货车和集装箱车35973辆。",
      "2002年度马房大桥收费站广州至肇庆方向通行车流量为:20座以下客车、2吨以下（含2吨）货车、简易机动车、机动三轮车、拖拉机2456716辆，21座以上至50座客车、2吨以上至5吨（含5吨）货车1090994辆，51座以上客车、5吨以上至15吨（含15吨）货车123131辆，15吨以上货车和集装箱车41178辆。",
      "马房大桥公司在诉讼中明确，其在本案中主张扣减2001、2002年度加价部分利润4105713.63元、3953597.57元系增加收入扣减成本和费用后所得的利润。"
    ],
    "opinion": [
      "本院认为，百佳公司以公司利润分配报告等为据提起诉讼，主张马房大桥公司向股东分配公司利润，因百佳公司系在英属维尔京群岛设立的企业法人，故本案为涉外公司盈余分配纠纷。",
      "各方当事人对一审法院适用中华人民共和国法律作为解决本案争议的准据法均无异议，本院对此予以确认。",
      "根据当事人所述意见，综合全案证据，并结合本院查明的案件事实，本案二审的争议焦点归纳如下:（一）马房大桥公司取得的利润是否合法；（二）百佳公司主张的利润应否分配。",
      "一、关于马房大桥公司取得的利润是否合法的问题",
      "经查，832号批复及432号批复载明:马房大桥项目竣工决算验收后，纳入现有马房大桥收费站收费偿还投资本息，通过马房大桥收费站广州至肇庆方向的单边收费经营项目。",
      "86号批复记载:从2000年1月19日起，马房大桥收费站广州至肇庆方向单边收费转缴马房大桥公司。",
      "按照上述文件的规定，2000年1月19日后马房大桥收费站按照316号批复核定的标准收取通行费应当转缴马房大桥公司作为公司收入。",
      "督察队公告附件《符合保留条件的收费站名单（经营性）》再次明确了马房大桥收费站设站及收费的依据。",
      "鉴于马房大桥公司经营马房大桥收费站取得了相应的行政审批，马房大桥公司登记的经营范围即是经营肇庆马房北江公路大桥，而本案双方当事人在二审期间均已明确认可马房大桥公司的收费依据合法，现并无证据证明马房大桥公司收取通行费作为公司利润属于非法所得。",
      "一审判决关于无法明确马房大桥公司的利润是否合法的认定缺乏依据，本院予以纠正，并确认马房大桥公司依据相关批复收取通行费作为公司利润具有相应的法律依据。",
      "二、关于百佳公司主张的利润应否分配的问题",
      "《中外合作肇庆马房北江公路大桥合同》及《中外合作肇庆马房北江公路大桥章程》约定:公司利润分配方案须全体董事一致通过。",
      "经查，马房大桥公司2001、2002年度利润分配方案并未获得公司全体董事一致通过。",
      "百佳公司在此情形下主张分配利润，并不符合马房大桥公司合同及章程的相关约定。",
      "依照《中华人民共和国公司法》（1999年修正）第三十七条  、第三十八条  、第四十六条  的规定，有限责任公司股东会由全体股东组成，审议批准公司的利润分配方案；董事会执行股东会的决议，制订公司的利润分配方案和弥补亏损方案。",
      "马房大桥公司的三方股东明粤公司、马成公司和百佳公司均在2001、2002年度的利润分配报告中盖章确认，应视为马房大桥公司股东会已就利润分配事项作出决议。",
      "但上述利润分配报告中已明确百佳公司2001年度应分配利润暂不分配、2002年度应分配利润暂缓分配。",
      "在马房大桥公司股东会或董事会未能就向百佳公司分配利润重新作出决议的情形下，百佳公司主张马房大桥公司向其分配利润的条件尚未成就，故不应支持百佳公司关于分配利润的诉讼请求。",
      "一审判决对此问题的认定及处理正确，本院予以维持。",
      "综上所述，百佳公司的上诉请求不能成立，应予驳回；一审判决驳回百佳公司诉讼请求的处理正确，应予维持。"
    ],
    "verdict": [
      "经本院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费104888元，由百佳公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王建平",
      "代理审判员贺伟",
      "代理审判员焦小丁",
      "二〇一七年六月二日",
      "书记员周瑾"
    ]
  },
  "metadata": {
    "日期": "2017-06-02",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第177号",
    "时间": "2017年06月02日",
    "案由": "公司盈余分配纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}