{
  "title": "刘浩然与中国国旅（广东）国际旅行社股份有限公司、广州市华师附中番禺学校生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘浩然，男，2003年5月6日出生，汉族，户籍地址广东省广州市番禺区。",
      "法定代理人:刘某1，男，1981年6月24日出生，汉族，户籍地址广东省广州市番禺区。",
      "法定代理人:刘某2，女，1982年6月2日出生，汉族，身份证住址河南省沈丘县。",
      "委托代理人:刘雪，广东威法律师事务所律师。",
      "委托代理人:续壬壬，广东威法律师事务所实习人员。",
      "被告:中国国旅（广东）国际旅行社股份有限公司，住所地:广州市越秀区解放北路段618-620号十五楼。",
      "法定代表人:陈月亮，董事长。",
      "委托代理人:陈彦，广东拓孚创展律师事务所律师。",
      "委托代理人:梁彩云，广东拓孚创展律师事务所律师。",
      "被告:广州市华师附中番禺学校，住所地:广州市番禺区南村镇南大路168号华南新城内。",
      "法定代表人:林少惠，董事。",
      "委托代理人:韩宇烈，广东君厚律师事务所律师。",
      "委托代理人:吴斯羿，广东君厚律师事务所律师。",
      "被告:张艳杰（克什克腾旗巴彦查干苏木供销酒店经营者，个体工商户），基本情况不详。"
    ],
    "explain": [
      "原告刘浩然诉被告中国国旅（广东）国际旅行社股份有限公司、广州市华师附中番禺学校、张艳杰生命权、健康权、身体权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘浩然的委托代理人刘雪及法定代理人刘某1，被告中国国旅（广东）国际旅行社股份有限公司（以下简称:国旅公司）的委托代理人陈彦、梁彩云，被告广州市华师附中番禺学校（以下简称:华附番禺学校）的委托代理人韩宇烈、吴斯羿到庭参加诉讼。",
      "被告张艳杰因下落不明（无法送达），本院依法发出公告，期满被告张艳杰仍未到庭。",
      "本院依法进行了缺席审理。",
      "本案现已审理终结。",
      "原告刘浩然诉称，原告系被告华附番禺学校七年级学生。",
      "2016年7月20日17时30分左右，原告在参加由被告华附番禺学校组织、被告国旅公司负责策划与实施的2016年7月内蒙古地质夏令营活动过程中，住宿在内蒙古赤峰市克什克腾旗巴彦查干苏木供销酒店处，因被告国旅公司和被告华附番禺学校未尽到注意、提醒、保障义务，导致原告在卫生间摔倒受伤致上颌骨中切牙牙齿断折。",
      "事故发生后，原告由领队老师和地接导游送往当地医院进行门诊治疗，诊断结果为牙齿磕碰断裂。",
      "后于2016年7月21日由地接导游与领队老师带领返回团队，继续剩下的团队行程。",
      "由于牙齿磕碰断裂疼痛以及该事件对原告幼小的心灵造成严重不良影响导致原告剩下的旅游行程无法正常进行，毫无旅游质量和快乐享受可言，因此原告请求被告国旅公司退还全部旅游费用。",
      "返回广州后，原告在父亲母亲的陪同下先后四次（分别为2016年7月28日、8月4日、8月10日、8月17日）到广州市中医医院进行门诊治疗，原告因本次事故自付医疗费7697.68元，同时产生必要的营养费5000元，护理费2664元，交通费600元。",
      "经广州市中医医院医生诊断，原告牙齿断裂，需进行二氧化铝全瓷牙修复康复治疗，且每十年需更换一次，由此产生后续医疗费用约7万元。",
      "原告尚且年幼，因该事件需要终身佩戴假牙，且每十年需要重新更换假牙，对其日常生活造成不利，对其容貌造成很大影响，同时也对其心理造成不良影响，因此请求被告支付原告精神损害抚慰金1万元。",
      "原告认为，被告华附番禺学校组织了本次旅游活动，同时将该活动交由被告国旅公司负责策划、实施，而被告国旅公司选择了安全设施不足的被告张艳杰所开设的酒店导致原告受伤，三被告均有过错并应承担全部的赔偿责任。",
      "现向法院提起诉讼，请求法院判令:1、三被告连带赔偿原告医疗费7697.68元、护理费2664元、必要的营养费5000元、交通费600元、后续医疗费7万元、精神损害抚慰金1万元；2、被告国旅公司退还原告旅游费用7960元；3、本案诉讼费用由被告承担。",
      "以上损失合计103921.68元，要求被告承担连带赔偿责任。",
      "被告国旅公司辩称，一、被告国旅公司对事故的发生不存在任何过错，已尽到合理注意义务，且在事故发生后积极救助，被告国旅公司不应承担损害赔偿责任。",
      "1、被告国旅公司对事故的发生不存在任何过错，不是原告损害发生的侵权人。",
      "被告国旅公司己按合同约定的标准提供服务，原告并非在旅游景点游玩的过程中或者往返景点的路途中遭受人身损害，而是在其安全抵达酒店后的自行活动时间内摔伤，原告摔伤与被告国旅公司的行为没有因果关系，且没有任何证据显示旅游行程及酒店房内设施存在瑕疵。",
      "2、被告国旅公司已经尽到合理提示义务，没有任何违约行为，要求被告国旅公司承担赔偿责任没有任何法律依据和事实依据。",
      "被告国旅公司通过制定夏令营手册以及中学外出时间安全事故应急预案等方式以及在出行前以及旅途中，反复提醒和强调了安全隐患，己尽到合理提示、明确说明、警示义务。",
      "旅游者已满13周岁，对潜在危险已有一定的认知能力，也应对自己的人身和生产安全负责，这是旅游者应当理解掌握和能够理解掌握的旅行常识。",
      "因此要求被告国旅公司承担赔偿责任没有任何法律依据及事实依据，应予以驳回原告的诉求。",
      "3、原告对损害的发生存在过错，应对其摔伤后果的发生承担责任。",
      "原告虽然为限制民事行为能力人，但是已满13周岁，对自己的行为有控制能力，对潜在危险应当有一定的认知能力，事发时原告没有受到任何外力的作用，亦未碰到任何明显的障碍物，由于其自身的原因摔倒，由此可见其对自己的受伤未尽到相应的谨慎注意义务，应对其摔伤后果的发生承担责任。",
      "4、被告国旅公司对原告摔伤的发生无法预见，被告国旅公司已尽合理注意的义务，不应承担损害赔偿责任。",
      "原告在抵达酒店后的自行活动时间内摔伤是被告国旅公司无法预见的客观情况，同时，没有证据表明旅行社安排酒店住宿环境存在危险隐患或其他的违约情形，故原告的摔伤属于偶发、不可预见的意外事件，旅行社对此都难以预见或防范。",
      "故被告国旅公司不应承担害赔偿责任。",
      "5、被告国旅公司在事故发生后积极协助救助，已尽到了救助义务。",
      "事故发生后，被告国旅公司委托的地接社导游在接到消息的5分钟内抵达了现场，并立即与领队老师一起将原告立刻送往就近诊所医治，在诊所建议送往腾旗医院医治后，立即紧急使用旅游大巴车将原告送往医院医治。",
      "被告国旅公司已尽到积极救助义务。",
      "6、从公平原则来说，要求被告国旅公司承担赔偿责任显失公平。",
      "根据《中华人民共和国合同法》第5条  规定:“当事人应当遵循公平原则确定各方的权利和义务。",
      "”原告受伤是其自身未尽到谨慎义务导致的，要求被告国旅公司为其受伤承担责任显失公平。",
      "三、被告国旅公司对原告的摔伤不存在过错，不同意支付原告要求的费用。",
      "原告主张的部分费用缺乏事实及法律依据，而事发经征求原告及其家长的意见，原告及其家长决定参加剩下的旅游行程。",
      "原告己自愿参加完了整个旅游行程，且被告国旅公司已按照合同约定的标准提供了完整的服务，被告国旅公司不存在违约行为，故退还旅游费用没有任何依据，亦不应承担本案诉讼费用。",
      "综上所述，首先，被告国旅公司尽到了充分、积极的安全保障义务，不存在违约行为；其次，只有被告国旅公司对原告摔伤存在过错才是被告国旅公司承担赔偿责任的基础，被告国旅公司既没有侵权的故意也没有侵权的过失，也不是本案致使原告摔伤结果发生的侵权人，不应为原告摔伤承担任何法律责任；再者，本案损害的根本原因为原告未谨慎注意的原因，并非由于被告国旅公司的行为，且被告国旅公司已尽到合理提示、积极救助、协助义务，在事故的处理上不存在过错，不应由被告国旅公司对旅游者自身原因造成的损害后果承担责任，也显失公平。",
      "因此，本案诉请没有事实与法律依据。",
      "为此，恳请法院查明事实，根据公平合理的原则，维护被告国旅公司的合法权益，驳回原告的所有诉求。",
      "被告华附番禺学校辩称，一、原告受伤是处于由旅行社组织管理的旅游活动中，被告华附番禺学校不负有组织管理责任。",
      "原告所参加的内蒙古地质夏令营活动，是由被告华附番禺学校在校内组织学生，由旅行社安排旅游活动，费用由学生向旅行社全额支付。",
      "其性质是旅游活动，被告华附番禺学校仅负责校内组织而己，外出活动的组织管理由旅行社全责承担。",
      "被告华附番禺学校与旅行社签订的《委托协议书》中就此也专门约定:“乙方（即旅行社）应为甲方（即番禺学校）团员提供符合保障人身、财产安全需要的接待服务。",
      "”据此，在相应活动中出现参团人员人身伤害的，应考察的是旅行社是否尽责，与被告华附番禺学校无关。",
      "二、被告华附番禺学校在活动中主动做了大量教育、管理工作。",
      "1、旅游出行之前，被告华附番禺学校已向学生家长发布了《关于2016年克什克腾地质公园野外实践夏令营行前会的通知》，要求学生家长务必在2016年7月8日上午10点到校与学生共同参加行前会议，会议就此次夏令营行前和全程的注意事项进行详细说明，其中就包括了安全注意事项。",
      "原告与其家长也一同参加了本次会议。",
      "2、被告华附番禺学校除召开行前会议对本次出行的注意事项及安全问题进行相应的说明、教育外，在发给学生的《学习手册》中也反复强调本次出行的安全问题及需注意的事项。",
      "3、随行老师在每次入住酒店时，都再三强调安全问题，遇到问题要及时向随队老师报告。",
      "事发时，随队老师恰好在原告所入住的楼层巡视学生的入住情况。",
      "4、在得知原告受伤后也第一时间将原告送往医院医治，同时与原告家长电话、微信联系，并在家长同意的情况下才让原告继续跟团活动。",
      "随后在原告的治疗等事项上进行了大量跟进工作。",
      "三、原告受伤是在洗手间滑到的偶发事件导致的，且事发时其已年满十三周岁，有一定的认知和注意能力，要求旅游活动的组织管理者对其受伤承担全责不合理。",
      "四、原告要求赔偿的费用缺乏事实和法律依据，应依法予以驳回。",
      "被告张艳杰无答辩。"
    ],
    "facts": [
      "经审理查明，原告事发时为被告华附番禺学校在校学生。",
      "被告华附番禺学校（甲方）与被告国旅公司（乙方）于2016年5月24日签订《委托协议书》一份，内容包括:“甲方组织30人左右（含带队老师）于同年7月17日至7月27日前往内蒙古。",
      "现甲方委托乙方负责该团的往返区间交通、当地交通、住宿、用餐等接待服务安排。",
      "……三、费用、费用结算及方式:1、费用:￥7960/人×29名学生=￥230840元。",
      "2、费用已包括:（1）行程区间交通费用；（2）行程当地交通费用；（3）行程住宿费用（2人1间）；……。",
      "6、乙方提供的接待内容与标准按行程表执行。",
      "……三、有关责任问题:2、乙方应为甲方团员提供符合保障人身、财务安全需要的接待服务，对有可能危及甲方团员人身、财物安全的项目和需注意的问题，应当事前向甲方成员作出真实说明和明确警示，并采取防止危害发生的措施；……五、下列情况可以减轻和免除违约责任:2、乙方在接待质量问题发生之前已采取以下措施的，可以减轻或免除责任:（1）接待质量和安全状况己给予充分说明、提醒、劝诫、警告或事先说明并采取必要预防性措施；（2）所发生质量问题是非故意、非过失或无法预知或己采取足够必要预防措施；（3）质量问题的发生是全部或部分因赔偿请求人自身的原因；（4）质量问题发生后，乙方已经及时采取了甲方认可的善后处理措施。",
      "……六、下列情况乙方不承担损害赔偿责任:……2、甲方成员个人过错导致人身伤亡和财产损失，以及由此导致需支出的各种费用。",
      "”原告遂报名参加上述行程，并向被告国旅公司缴纳费用7960元。",
      "该团参加人员包括被告华附番禺学校派出的领队老师3名、学生29名及被告国旅公司指派领队1名。",
      "2016年7月20日17时30分左右，原告于当晚住宿的内蒙古赤峰市克什克腾旗巴彦查干苏木供销酒店（个体工商户，被告张艳杰为实际经营者）房间的卫生间中摔倒受伤。",
      "被告华附番禺学校带队老师立即陪同原告至当地克什克腾旗医院进行门诊检查治疗。",
      "根据该院出具的《医学影像学诊断报告书》记载，原告被诊断为:“上颌骨中切牙牙冠断折”。",
      "原告确认其后已按原计划完成余下的行程。",
      "被告国旅公司主张其（甲方）与地接社内蒙古北纬五十度旅行社（集团）有限公司（乙方，原名为:呼伦贝尔北纬五十度旅行社有限公司，以下简称:地接社）签订《旅游接待合同》，由地接社安排向其组织的旅游者提供包括交通、住宿在内的旅游服务，再由地接社与张艳杰签订合同进行相关约定，但地接社未能向被告国旅公司提供相关合同。",
      "被告国旅公司为此提交《旅游接待合同》一份，其中内容包括:“第八条风险防范4、乙方接待过程中，旅游者受到人身、财物损害的，乙方应采取救助措施并先行垫付必要费用，及时向甲方运作部门反馈信息，收集和保存相关证据，甲乙双方将根据具体调查情况,分段划分责任范围，各自承担相应的赔付责任。",
      "属于第三方责任的，乙方应协助旅游者索赔。",
      "”原告对该证据质证认为其对此并不知情故不予确认，且两者之间的关系与本案无关。",
      "被告华附番禺学校则对证据无异议，认为地接社负责当地接待工作应确保旅游者的安全，应承担一定的管理责任。",
      "被告国旅公司、被告华附番禺学校确认双方未对此次行程中的住宿标准进行特别约定。",
      "对于事发原因，原告主张因酒店卫生间条件简陋、安全设施不足而导致原告滑倒受伤。",
      "原告为此提交事发时酒店卫生间照片两张，表示该照片实为被告华附番禺学校随行老师拍摄提供。",
      "从该照片反映卫生间地面铺设的地砖表面光滑且有水迹，同时未有防滑设施，亦无其他警示标识。",
      "被告华附番禺学校、国旅公司对上述照片不持异议，被告华附番禺学校确认该涉事卫生间在原告使用前有学生洗澡而留下水迹，但认为其于出行前及出游过程中均对学生进行了相应的安全教育，已尽到了相应的管理责任，故不应承担赔偿责任。",
      "被告华附番禺学校为此提交如下证据:1、该校教师张国强（随团老师）证人证言及身份证复印件一份。",
      "2、尹某（随团老师）证人证言及身份证复印件一份。",
      "两证人出庭作证时称，学校在涉案旅行出行前已组织家长及学生进行安全教育工作，并为此向参团学生发放了《关于2016年克什克腾地质公园野外实践夏令营行前会的通知》、《学习手册》，以及被告国旅公司制作的行程安排等文件，事发时两证人均未在现场见证，但确认原告于同学所住的房间卫生间摔伤导致牙齿损坏，事发后原告在老师及导游的安排下立即前往医院就医，同时由证人尹某及时与原告父母联系并告知原告病情，在征得原告父母同意后原告即随团参加了剩余的行程；另证人尹某为原告垫付当日在克什克腾旗医院就诊的医疗费及食宿费合计630元（其中医疗费396元包括在原告诉讼请求当中）。",
      "原告对证人证言无异议，但表示当时老师提出如立即回广州，则所有费用都需家长负担，故只好选择继续完成余下的行程。",
      "被告国旅公司对证人证言无异议，另表示事发后经征求家长意见并得到许可后，已为原告提供了剩余的行程服务。",
      "被告中国国旅为证实其已尽到合同义务，提交如下证据:1、《委托协议书》、《内蒙古地质夏令营日程安排》；2、《夏令营手册》、《中学外出时间安全事故应急预案》；3、由学校两名随团老师在2016年7月22日书写的情况说明。",
      "原告对证据质证认为，证据1的《委托协议书》真实性无异议、《内蒙古地质夏令营日程安排》的三性有异议，原告并未收到过；证据2的三性有异议；证据3的三性予以认可。",
      "被告华附番禺学校质证表示，证据1无异议，《内蒙古地质夏令营日程安排》已告知原告；证据2的《夏令营手册》无异议，但《中学外出时间安全事故应急预案》学校并未收到过，且其中关于安全管理的主体应为被告国旅公司；证据3的真实性无异议。",
      "针对原告主张的各项损失，本院查明事实如下:",
      "一、医疗费7697.68元。",
      "原告主张其于2016年7月28日至8月17日在广东省中医院治疗所支出医疗费7697.68元，其中包括被告华附番禺学校老师垫付396元。",
      "原告为此提交病历资料及相关票据12张，显示原告接受氧化锆全瓷牙治疗（2只共1969元）。",
      "被告国旅公司对证据质证认为，原告接受氧化锆全瓷牙治疗属于美容性修复，高于一般的医疗标准。",
      "被告华附番禺学校对票据的金额无异议。",
      "二、护理费2664元。",
      "原告提出其受伤后一直由父亲陪同治疗，误工时间以4次门诊就诊计算4天，按日薪666元计得2664元（14472元÷21.75天×4次）。",
      "原告提交广州城建开发物业有限公司于2017年5月20日出具的《工作收入证明》、2018年1月9日出具的《误工证明》、《变更登记核准通知书》各一份，显示刘某1在该司任职保安部经理，月均税前工资为14472元，于原告复诊期间误工4天被扣发工资2664元。",
      "被告国旅公司、被告华附番禺学校同意由法院依法认定。",
      "三、后续医疗费7万元。",
      "原告主张其日后需10年更换一次牙齿，以每次1万元计算7次费用为7万元。",
      "原告提交门诊病历一份，显示医生建议原告十年后更换牙齿。",
      "被告国旅公司对证据的关联性有异议，认为只是按照病历作为后续治疗费用的依据不足，该费用应以实际发生为准。",
      "被告华附番禺学校表示该证据只能证实医生建议10年后更换牙齿，但并非必定产生的费用，故该费用依据不足。",
      "四、营养费5000元。",
      "原告提出其因牙齿受伤导致进食困难而需加强营养，故要求营养费酌定为5000元。",
      "原告未能提交相应证据。",
      "两被告对此认为因未能提交相关医院证明，故不予认可。",
      "五、交通费600元。",
      "原告主张事发后去医院检查及处理相关事宜而产生交通费用600元。",
      "原告为此提交停车费发票、高速公路发票各一张金额合计28元。",
      "两被告表示上述证据不能证实原告的主张，对该项损失不予确认。",
      "六、精神损害抚慰金1万元。",
      "原告提出其受伤部位为门牙，不仅健康受损也对其形象有所影响，安装假牙后无法食用硬物，故要求该项损失按1万元确定。",
      "两被告认为此次事故未对原告造成严重后果，其主张的数额过高，故不同意原告的诉求。",
      "七、原告要求被告国旅公司退还原告旅游费用7960元。",
      "原告提出其受伤后已无法正常享受旅行，故要求退还全部旅游费。",
      "被告国旅公司则认为被告已依约提供了全程服务，原告要求退还旅游费没有依据。",
      "被告张艳杰未到庭参加诉讼或提交相应的证据。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点之一为三被告应否对原告的损失承担赔偿责任。",
      "首先，根据原、被告的陈述及相关证据，可证实原告在事发时于被告张艳杰经营的酒店卫生间内摔倒受伤。",
      "被告张艳杰作为涉案酒店的经营者，应提供符合住宿条件的设施保证入住客人的人身、财产安全。",
      "本案中，根据酒店卫生间的照片可见，室内地面未铺设防滑地砖或防滑垫，亦无张贴任何警示标识，如遇地面湿滑极易致人滑倒受伤。",
      "因此，上述原因是原告受伤的重要原因，被告张艳杰应对此承担相应的过错责任。",
      "其次，被告国旅公司作为收取原告相关旅行费用的主体，负责此次旅行的住宿、交通等事项，特别作为专业旅行社，对于涉案旅行团队参与人多为未成年的特殊情况，在安排相关行程及食宿时更应将安全作为首要考虑的条件。",
      "事发酒店虽未由被告国旅公司直接安排，但其作为与地接社签订相关合同的相对方，亦负有监督、指导的责任。",
      "现因涉案酒店相关设施存在不足而导致原告受伤，被告国旅公司对此应承担一定的过错责任。",
      "被告国旅公司在承责后，可依据与地接社所签合同的约定主张权利。",
      "再次，被告华附番禺学校指派老师随团参加活动，在活动过程中应对参团学生的人身安全问题及时提醒或进行排查，以避免意外事件的发生。",
      "被告华附番禺学校在事发时未能提醒原告注意卫生间的特殊情况，也是事故发生的原因之一。",
      "最后，原告自身已年满13周岁，对其所处环境是否存在危险具有一定的辨识能力，且也应具备相应的防范及应对能力。",
      "原告在进入卫生间时应已得知地面湿滑并容易发生意外，理应对此加以注意，原告对其受伤亦应负有一定的过错。",
      "根据《中华人民共和国侵权责任法》第六条  、第十二条  及第二十六条的规定:行为人因过错侵害他人民事权益，应当承担侵权责任；二人以上分别实施侵权行为造成同一损害，能够确定责任大小的，各自承担相应的责任。",
      "被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。",
      "因此，综合本案的实际情况，本院酌定原告应对其合理损失承担20%的责任，被告张艳杰应承担50%、被告国旅公司承担20%、被告华附番禺学校承担10%的赔偿责任。",
      "至于被告华附番禺学校派出的带队老师垫付的相关款项，可由垫付方向相关责任主体另行主张权利。",
      "本案的争议焦点之二为原告的各项损失应如何确定。",
      "对于原告主张的各项损失，本院审查认定如下:",
      "一、医疗费7301.68元。",
      "原告就其已医疗费用损失提交了相应的证据予以证实，无论其治疗价格有无高于其他医疗标准，亦为恢复器官正常功能为目的，故在无足以反驳的证据的情况下，原告已支出的医疗费用应可作为其合理损失予以确认。",
      "二、护理费2664元。",
      "被告对于原告父亲陪同复诊而误工4天的事实没有争议，原告亦就其父亲的误工损失提交了证据加以证实，因此，原告的主张本院予以确认。",
      "三、后续医疗费。",
      "鉴于该项损失现尚未发生，且医院出具的证明亦不能证实原告需实际产生费用的准确数额，故该部分费用本院暂不处理。",
      "原告可待日后发生后再行主张。",
      "四、营养费1000元。",
      "原告受伤后需加强营养以助病情的恢复，合情合理，参照原告居住地的物价水平，本院酌定为1000元。",
      "五、交通费300元。",
      "原告事发后需多次进行门诊治疗，期间支出交通费用合理合法，但原告主张的金额过高，本院调整为300元。",
      "六、精神损害抚慰金5000元。",
      "原告虽未在本案事故中受伤致残，但其受伤部位为门牙且年纪较小，对其日后的正常生活确会有所影响。",
      "考虑原告提出的数额过高，本院综合本案的情况，酌定原告的精神损害抚慰金为5000元，该损失由被告张艳杰、被告国旅公司、被告华附番禺学校各负责赔偿2500元、1500元及1000元。",
      "七、原告要求被告国旅公司退还原告旅游费用。",
      "原告受伤后已在被告的安排下完成约定的行程，被告国旅公司对此并无违约行为，故原告要求全额退还旅游费，于法无据，本院不予支持。",
      "综上所述，原告因本案事故产生的合理损失共计16265.68元（医疗费7301.68元+护理费2664元+营养费1000元+交通费300元+精神损害抚慰金5000元）。",
      "其中精神损害抚慰金5000元应由三被告按前述比例承责，此外其余损失则应由原、被告共同分担。",
      "故被告张艳杰应赔偿原告损失8132.84元【（16265.68元-精神损害抚慰金5000元）×50%+精神损害抚慰金2500元】，被告国旅公司赔偿3753.14元【（16265.68元-精神损害抚慰金5000元）×20%+精神损害抚慰金1500元】，被告华附番禺学校赔偿2126.57元【（16265.68元-精神损害抚慰金5000元）×10%+精神损害抚慰金1000元】。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  、第十二条  、第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十一条  、第二十二条  、第二十四条  ，《最高人民法院》第八条第二款的规定，判决如下:",
      "一、被告张艳杰应在本判决发生法律效力之日起五日内向原告赔偿8132.84元。",
      "二、被告中国国旅（广东）国际旅行社股份有限公司应在本判决发生法律效力之日起五日内向原告赔偿3753.14元。",
      "三、被告广州市华师附中番禺学校应在本判决发生法律效力之日起五日内向原告赔偿2126.57元。",
      "四、驳回原告刘浩然其余的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1019元（原告已预付），由原告刘浩然负担883元，被告张艳杰负担80元，被告中国国旅（广东）国际旅行社股份有限公司负担36元，被告广州市华师附中番禺学校担20元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内,按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李琳",
      "人民陪审员顾文娟",
      "人民陪审员袁柳芳",
      "二〇一八年一月十九日",
      "书记员骆家妍"
    ]
  },
  "metadata": {
    "日期": "2018-01-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初10340号",
    "时间": "2018年01月19日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}