{
  "title": "奥托恩姆科技有限公司(Alt-NTechnologies、Ltd.)与广东和辉药业有限公司著作权权属纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗越法知民初字第3号",
      "原告:alt-ntechnologies，ltd.（中文译名:奥托恩姆科技有限公司），住所:，suite100，grapevine，tx76051，usa（美利坚合众国德克萨斯州葡萄藤市360号州公路）。",
      "授权代表人:jerrydonald，职务:经理。",
      "委托代理人:李允豪，北京市盈科（广州）律师事务所律师。",
      "委托代理人:李素，北京市盈科（广州）律师事务所实习律师。",
      "被告:广东和辉药业有限公司，住所:。",
      "法定代表人:宋爱香，职务:董事长。",
      "委托代理人:黄日雄，广东格林律师事务所律师。",
      "委托代理人:陈希，广东格林律师事务所律师。"
    ],
    "explain": [
      "原告奥托恩姆科技有限公司诉被告广东和辉药业有限公司侵害计算机软件著作权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人李允豪、李素以及被告的委托代理人陈希到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告系一家在美国设立的企业，系mdaemon系列邮件服务器软件的著作权人。",
      "接用户举报，原告得知被告使用了一款mdaemon软件。",
      "经核查，原告销售系统中未发现被告的购买记录，为维护自己的合法权益，原告委托代理人对被告上述使用盗版软件的情况进行了公证。",
      "中国与美国同为《伯尔尼保护文学和艺术作品公约》成员国，根据《中华人民共和国著作权法》第二条  的规定，原告合法拥有的著作权在中国境内同样得到保护，被告使用盗版计算机软件的行为，严重侵犯了原告的合法权益，扰乱了市场秩序，故起诉请求人民法院判令:1、被告立即停止侵权行为，卸载盗版的mdaemon软件；2、被告赔偿原告经济损失及为制止侵权行为所支付的合理费用共计人民币30万元；3、被告向原告公开赔礼道歉，具体形式包括被告在其官方网站（www.hhphar.com）首页显著位置连续30日刊登道歉声明以及在《广州日报》连续3日刊登道歉声明；4、本案全部诉讼费用由被告承担。",
      "原告为证实其诉讼请求，向本院提交如下证据:",
      "1、mdaemon系列软件的版权注册信息及中文译本［（2013）粤广广州第052848号公证书］；",
      "2、商标登记证明及中文译本［（2013）粤广广州第052848号公证书］；",
      "3、mdaemon系列软件的版本、发布时间及中文译本［（2013）粤广广州第052846号公证书］；",
      "4、mdaemon软件正版安装光盘；",
      "5、网络服务器配置与管理（windowsserver2003版）介绍mdaemon软件的相关页面；",
      "证据1-5，拟证明原告是mdaemon系列软件的著作权人。",
      "6、（2013）沪长证经字第7093号公证书；",
      "7、网络操作系统教程windowsserver2003管理与配置介绍检测方式的相关页面；",
      "8、律师函；",
      "9、律师函寄送快递单及查询页面；",
      "证据6-9，拟证明被告的侵权行为事实。",
      "10、上海软众信息科技有限公司的营业执照副本；",
      "11、上海软众信息科技有限公司独家代理mdaemon软件的授权书；",
      "12、（2013）沪徐证经字第1130号公证书（上海软众信息科技有限公司销售合同及发票）；",
      "证据10-12，拟证明mdaemon正版软件的售价。",
      "13、原告销售价格打印件；拟证实相关价格。",
      "14、被告域名查询网络打印件，拟证实被告使用的服务器上仅有被告的域名www.hhphar.com，并非与和记黄埔（中国）商贸有限公司共用同一个服务器。",
      "被告辩称:第一、被告不存在侵犯原告著作权的事实。",
      "被告原为和记黄埔（中国）商贸有限公司（以下简称和黄商贸公司）前身广州浩霖贸易有限公司的一个部门，后设立为独立企业法人，为和黄商贸公司的关联企业。",
      "而和黄商贸公司于2006年购买了mdaemon邮件服务器软件（500用户可用版本），并于2008年升级为无限制用户版本。",
      "在此期间，和黄商贸公司及包括本公司在内的关联企业共同使用上述邮件服务器系统。",
      "对此，软件供应商是知情的，且在我公司使用该软件期间，软件供应商还向我公司承担了软件售后的相关服务和责任。",
      "自2013年11月1日起，和黄商贸公司停止使用mdaemon邮件服务器软件并启用新的coremail邮件系统，故我公司以及其他关联企业亦先后停止使用mdaemon邮件服务器软件。",
      "由此可见，我公司从未使用过盗版的mdaemon软件，且我公司作为和黄商贸公司的关联企业，理应被认定为授权用户之一，我公司不存在侵权的事实；第二、原告主张的赔偿金额没有法律依据。",
      "我公司于2013年11月1日起已启用coremail邮件系统，原告发函告知我公司使用的邮件服务器软件侵犯其著作权时，我公司早已停用涉案邮件服务器软件，主观上并无侵权恶意，也未对原告造成经济损失。",
      "根据相关法律规定，著作权人可以获得的赔偿只是由于侵权行为导致权利人的实际损失。",
      "在本案中，原告的实际损失就是软件许可使用费在侵权期间的损失或者可认为我公司作为一个可能与其签约的客户在使用软件时应支付的许可费。",
      "和黄商贸公司与上海市徐汇区比特数码产品经营部签订的《订货协议》约定的软件授权许可费用仅为人民币13590元，与上海软众信息科技有限公司签订的《订货协议》约定的软件授权许可费用仅为人民币19200元，且使用期限为永久，故原告提出高额索赔没有法律依据；第三、被告没有任何因侵权行为对原告的商誉造成损害，故原告要求被告公开赔礼道歉没有事实和法律依据。",
      "综合上述意见，请驳回原告的全部诉讼请求。",
      "被告为其抗辩意见，向本院提供如下证据:",
      "1、证明材料，拟证实被告是和黄商贸公司的关联企业，和黄商贸公司于2006年购买了mdaemon邮件服务器软件，在此期间，包括被告在内的关联企业共同使用上述邮件服务器软件的事实。",
      "2、2006年《订货协议》及注册说明书和对应翻译文本；",
      "3、2008年《定货协议》及注册说明书和对应翻译文本；",
      "证据2-3，拟证实和黄商贸公司于2006年购买了mdaemon邮件服务器软件（500人可用版本），并于2008年升级为无限制用户版本，合同金额仅为人民币13590元及人民币19200元的事实。",
      "4、被告目前邮箱登陆页面展示，拟证实被告已于2013年11月1日起停止使用mdaemon邮件服务器软件，启用了coremail服务器的事实。",
      "5、汇款凭证（复印件），拟证实和黄商贸公司向上海软众信息科技有限公司支付了软件购买费人民币19200元。",
      "在庭审质证中，被告对证据1-5的真实性、关联性和合法性予以确认；对证据6-9的真实性、合法性无异议，但对关联性有异议，根据证据6显示被告使用涉案软件，不能证明被告有侵权事实，被告是根据关联企业和黄商贸公司与原告的许可使用协议而使用涉案软件，被告无破解涉案软件的行为；另外，被告在收到原告发出的律师函时，已经停止使用涉案软件，故被告无侵权事实。",
      "对证据10-12的真实性、合法性无异议，但对该组证据的关联性有异议，该组证据无法证明涉案软件的实际销售价格，根据和黄商贸公司与原告签订的许可使用协议，授权使用费用与该组证据显示的涉案软件销售金额相差较大，被告不认可原告主张涉案软件的销售价格。",
      "对证据13-14，对官网价格证据的真实性、关联性、合法性不予确认，虽然原告官网展示其销售价格，但与实际销售价格无关。",
      "原告对被告出示上列证据的真实性、合法性和关联性均不予确认。",
      "关于证据1，根据mdaemon用户最终许可协议规定，mdaemon软件以公司为销售对象，仅限授权公司使用，超过授权范围使用的亦构成侵权，且被告与和黄商贸公司是两个独立的企业法人，即使和黄商贸公司真实购买了涉案软件，但被告的使用行为同样构成侵权。",
      "关于证据2-3，第一、该证据仅提供合同，未提供合同履行的相关证据，如发票、银行转账单等凭证，不能证明合同已实际履行；第二、2006年订货协议显示软件的销售方式，原告并未授权比特瑞旺集团（上海市徐汇区比特数码产品经营部）在中国大陆销售涉案软件，同时被告也未提供原告在中国大陆地区独家经销商上海软众信息科技有限公司有授权比特瑞旺集团（上海市徐汇区比特数码产品经营部）的书面授权，原告无法确认该公司销售的mdaemon软件是否为正版软件，其销售价格等合同相关内容也无法确认，如被告无法提供合法有效的书面授权，原告将保留追究比特瑞旺集团责任的权利；第三、2008订货协议显示mdaemon软件的销售方是上海软众信息科技有限公司，但合同中的公章与该公司的实际公章不符，原告对该合同的真实性不予承认；第四、原告为mdaemon软件的权利人，其与在中国大陆地区的经销商上海软众信息科技有限公司有明确约定，mdaemon系列软件在大陆地区最低销售价格为人民币128000元，在原告的中文官方网站上均有详细说明，即使该证据是真实的，其销售价格远远低于原告的授权价格，代理商的行为已违反了双方的销售约定，对此原告对该销售价格不予认可，并保留追究代理商责任的权利。",
      "关于证据4，第一、被告提交证据无法证明被告使用的邮箱和邮箱系统是由和黄商贸公司管理；第二、根据域名管理规则，只有拥有原告网站hhphar.com域名管理权限的人才能对该网站创建邮件交换器，而由icp／ip地址／域名信息备案管理系统查询结果显示，涉案域名hhphar.com主办单位是被告，即被告拥有该域名的管理权限；第三、mdaemon软件是一款邮箱服务器软件，需安装在服务器上，根据公证显示涉案软件安装在原告网站内所搭载的服务器上，同时根据ip反查域名显示，被告网站所指向的服务器上，仅有www.hhphar.com及hhphar.com两个域名，并无和黄商贸公司的域名，故被告关于服务器由和黄商贸公司管理的抗辩不能成立。",
      "关于证据5，对汇款凭证的真实性有异议，因为该凭证没有原件核对，无法确认其真实性。",
      "综合原、被告双方的诉辩以及庭审质证意见，本院依法查明以下事实:",
      "一、关于涉案计算机软件的权利来源及其法律状态事实。",
      "原告alt-ntechnologies，ltd.（奥托恩姆科技有限公司）是在美国德克萨斯州成立的有限合伙企业。",
      "根据美国专利商标局出具的注册号为2903549号《商标主薄注册证》显示，“mdaemon”注册商标的持有人是原告，注册日期为2004年11月16日，注册申请内容为第九类别（美国专利分类号31，23，26，36以及38）中用于电子邮件应用的计算机邮件服务器软件，初次使用日期为1996年11月9日，首次投入商业运营日期为1996年11月9日。",
      "根据美国版权局出具的注册号为txu1-589-185号《版权注册证》显示，作品名称为:“mdaemon10.0”的作者分别是alt-ntechnologiesltd.（即本案原告），randypeterman，matthewmcdermott，stevebardenhagen；上述作者randypeterman，matthewmcdermott，stevebardenhagen作出权利转让声明，将其在本版权作品中的权利转让于原告，涉案作品“mdaemon10.0”的完成年份为2008年，注册有效期起始日为2008年11月13日。",
      "另，原告也出具“mdaemon”邮件服务器软件发布时间表，证实涉案邮件服务器软件“mdaemon10.1.1”版本的发布时间为2009年7月14日。",
      "上述美国商标主薄注册证、美国版权注册证以及“mdaemon”邮件服务器软件发布时间表均在中华人民共和国驻休斯敦总领事馆办理了认证手续。",
      "根据中国铁道出版社于2010年3月出版发行的《网络服务器配置与管理》（高等职业院校规划教材计算机网络技术系列出版书号:isbn978-7-113-11026-0）一书中介绍“mdaemon”是一款著名的标准smtp／pop／imap邮件服务系统，由美国alt-n公司开发，它提供完整的邮件服务器功能，功能非常强大，授权费用经济，操作方式简单易懂，可运行于windowsvista／xp／2008／2003／2000等操作系统，它可以保护用户不受垃圾邮件的干扰，当它与“mdaemonanlivirus”插件结合使用时，还可保护系统防御邮件病毒，它安全、可靠，功能强大，是世界上成千上万公司广泛使用的邮件服务器等。",
      "原告独家授权上海软众信息科技有限公司在中国营销、促销、分销及销售alt-n的“mdaemon”邮件服务器软件，授权期限自2006年8月1日至2015年12月31日。",
      "2013年2月4日，原告出具一份《授权委托书》，委托北京市盈科（广州）律师事务所代为处理其在中国的法律事务，指派律师及律师助理代表原告对中国境内的任何侵权人就其侵犯原告知识产权、不正当竞争以及其它相关事务在中国提起诉讼（包括民事诉讼、行政诉讼、刑事自诉或公诉程序的一审、二审、再审和执行程序），并参加被告可能启动的其他任何相关司法程序等，委托期限自2013年1月1日始至2015年12月31日止。",
      "二、关于被控侵权行为事实。",
      "根据上海市长宁公证处作出的（2013）沪长证字第7093号《公证书》记载:“申请人上海国惠知识产权代理有限公司为维护其委托人alt-ntechnologies，ltd.（奥托恩姆科技有限公司）的合法权益，向该处申请证据保全公证，由申请人的代理人李俊在该处公证员及公证人员高凡的监督下，于2013年10月22日在该处电脑上进行如下操作:1、在桌面新建“md证据保全二次10”文件夹，并将空白microsoftword文档设置页码后，以文件名“001”另存入“md证据保全二次10”文件夹；2、点击桌面ie图标，打开ie浏览器。",
      "在浏览器地址栏内键入“www.miitbeian.gov.cn”，按回车键进入新页面，点击“公共查询”进入新页面，点击“备案信息查询”进入查询页面，在该页面的“网站域名”查询框中输入“hhphar.com”后进行查询，将当前页截屏，依次复制粘贴至文件名为“001”的文档内（见附件第1至3页）；3、在第3页显示的页面，点击“www.hhphar.com”网址，进入该网站页面，将当前截屏，依次复制粘贴至文件名为“001”的文档内（见附件第4至5页）；4、点击当前页“联系我们”文字链接，进入新页面，将当前页截屏，依次复制粘贴至文件名为“001”的文档内（见附件第6页）；5、点击当前页“员工邮箱”文字链接，屏幕显示的“worldclientformdaemon”，将当前页截屏，依次复制粘贴至文件名为“001”的文档内（见附件第7页）；6、点击桌面“开始”图标，在开始菜单搜索栏内键入“cmd”命令，将当前页截屏，依次复制粘贴至文件名为“001”的文档内（见附件第8页）；7、按回车键弹出上述命令程序窗口界面，将当前页截屏，依次复制粘贴至文件名为“001”的文档内（见附件第9页）；8、在该界面分别输入“nsookup”、“settype=mx”、“hhphar.com”命令，屏幕显示上述命令检测结果的窗口界面，将当前页截屏，依次复制粘贴至文件名为“001”的文档内（见附件第10页）；9、点击桌面“开始”图标，在开始菜单搜索栏内输入“cmd”命令，按回车键弹出上述命令程序窗口界面，在该界面分别键入“telnetmail.hhphar.com25”、“telnetmail.hhphar.com110”、“telnetzza.hhphar.com25”、“telnetzza.hhphar.com110”，按回车键进入新界面，将当前页截屏，依次复制粘贴至文件名为“001”的文档内（见附近第11至18页）；10、在ie浏览器地址栏内键入“http:／／zza.hhphar.com:8051”回车键进入新页面，屏幕显示的“worldclientformdaemon”页面，将当前页截屏，依次复制粘贴至文件名为“001”的文档内（见附件第19页）；11、关闭所有页面及文件。",
      "在进行上述操作过程中，同时使用“屏幕录像专家v2012”软件对相关浏览过程进行实时录制，录制生成得到“录像1”；兹证明本公证书后所附的打印件为李俊在公证员与公证人员高凡监督下现场实时打印，与操作时所见实际内容相符；上述操作过程存于电脑硬盘“录像1”及“md证据保全二次10”文件夹刻录制成的光盘一式四张等”。",
      "在上述公证书所附的打印资料显示:在中华人民共和国工业和信息化部icp／ip地址／域名信息备案管理系统载明网站域名“hhphar.com”的主办单位是广东和辉药业有限公司（即本案被告），网站备案许可证号为粤icp备12034035号-2；网站名称为“广东和辉药业有限公司”；在网页“联系我们”栏目中显示“广东和辉药业有限公司广州总部地址广东省广州市东风中路767号东宝大厦1601室，公司信箱为hhphar@hhphar.com”等信息。",
      "在网页打印件显示运行“telnetmail.hhphar.com25”显示端口界面内容为“220mail.huccl.cnesmtpmdaemon10.1.1；tue，22oct201315:09:29＋0800”等信息；在运行“telnetmailhhphar.com110”显示端口界面内容为“okhuccl.cnpop3mdaemon10.1.1ready”等信息；在运行“http:／／zza.hhphar.com:8051”端口网页显示一个为登录“mdaemon／worldclientv10.1.12009alt-ntechnologies”的登录界面。",
      "在庭审中，经当庭查验上述公证书所附封存光盘，核实公证封存光盘的封存状态完好，没有被拆封的痕迹。",
      "当庭使用法庭计算机浏览保全光盘页面，核实保全页面内容与上述公证书所附打印件内容完全一致。",
      "原告在比对中认为公证书所附光盘内容与公证书内容一致，充分证明被告安装并使用了涉案被控侵权软件的事实。",
      "被告同意原告的比对意见。",
      "三、关于被控侵权软件的来源问题。",
      "被告是2002年6月13日注册成立的有限公司，注册资本为人民币300万元，投资者分别是徐月萍、张海英，主要从事批发中成药、化学原料药、化学药制剂、抗生素原料药、抗生素制剂，销售三类医用超声仪器及有关设备等业务。",
      "被告认为与案外人和黄商贸公司是关联企业，向本院提交一份由和黄商贸公司出具的《证明》，内容为:“被告原为和黄商贸公司前身广州浩霖贸易有限公司的一个部门，后设立为独立企业法人，为和黄商贸公司的关联企业；和黄商贸公司于2006年购买了mdaemon邮件服务器软件，并于2008年升级为无限制用户版本，在此期间，和黄商贸公司及包括被告在内的关联企业共同使用上述邮件服务器系统，自2013年11月1日起，和黄商贸公司停止使用mdaemon邮件服务器软件并启用新的coremail邮件系统，故被告亦停止使用mdaemon邮件服务器软件等”。",
      "另，被告为证实涉案被控侵权软件有合法来源，亦出示一份和黄商贸公司与比特瑞旺集团（上海市徐汇区比特数码产品经营部）于2006年7月6日签订的《订货协议》及和黄商贸公司与上海软众信息科技有限公司于2008年7月11日签订的《定货协议》，其中《订货协议》载明:“比特数码产品经营部向和黄商贸公司提供mdaemonpro500user用户软件授权一套，折扣价格为人民币13590元，所购软件系alt-n公司的产品，版权为该公司所有，产品受版权法和其他知识产权条例及条约保护，用户购买的是软件产品的使用许可，不包括软件的版权所有权，用户无权将其作为出租、转售、租赁、出借、非法拷贝、上传网络或未经允许将软件或其组成部分分开在授权最终用户以外的单台或多台计算机上安装等”。",
      "在《定货协议》中载明:“上海软众信息科技有限公司向和黄商贸公司提供mdaemonpro500tounlimiteduserexpiredlicenseupgrade软件授权许可，折扣价格为人民币19200元等”。",
      "和黄商贸公司在签订上述《定货协议》后将授权使用费人民币19200元支付给上海软众信息科技有限公司。",
      "原告在质证中认为被告与和黄商贸公司是两个独立的企业法人，无法证实两者是关联企业，且《订货协议》载明mdaemonpro500user不能在最终用户以外的单台或多台计算机上安装使用，故被告使用涉案被控侵权的mdaemon10.1.1版本邮箱服务器软件没有合法来源。",
      "四、其他查明事实。",
      "1、2012年12月17日，上海软众信息科技有限公司与北京毕普创新科技有限公司签订一份合同编号为20121217sh31《定货合同》，约定上海软众信息科技有限公司向北京毕普创新科技有限公司提供“mdaemonprounlimiteduser&securityplusformdaemonunlimiteduser用户软件授权一套（含光盘介质），价格为人民币27万元等。",
      "根据原告提交的《上海浦东发展银行（浦发上海水务大厦支行）贷记通知单》及对应的三份《上海增值税专用发票》（发票号分别为:16773144、16773145、16773146）显示，北京毕普创新科技有限公司已按上述合同约定支付价款人民币27万元，并取得上海软众信息科技有限公司开具的增值税专用发票。",
      "2、根据原告提交的《21世纪高职高专规划教材系列-网络操作系统教程—windowsserver2003管理与配置》（机械工业出版社出版和发行，书号:isbn978-7-111-20857-0）一书，载明“telnet”最常见的功能是登录服务器并执行服务端的应用程序，telnet服务器接受telnet客户的请求进行处理后把结果返回给telnet客户等。",
      "3、原告曾委托北京市盈科（广州）律师事务所于2013年11月19日向被告发出一份《律师函》，要求被告收到上述函件后委派人员与原告协商解决方案等。",
      "但被告没有委派人员与原告进行协商解决争议。",
      "此后，原告聘请北京市盈科（广州）律师事务所律师参与本案诉讼。",
      "在诉讼过程中，原告没有向本院提供公证费及律师费的结算发票，也没有就其实际损失向本院提供充分的证据，其表示要求被告赔偿经济损失及合理的维权费用合计人民币30万元，其中经济损失是人民币25万元，合理的维权费用（含律师费和公证费）为人民币50000元，具体赔偿金额请求在法定赔偿金额范围内予以酌定。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国著作权法》第二条  第二款  以及《中华人民共和国计算机软件保护条例》第五条  第三款  之规定，外国人的作品根据其作者所属国或者经常居住地国同中国签订的协议或者共同参加的国际条约享有的著作权，受本法保护；外国人的软件，依照其开发者所属国或者经常居住地国同中国签订的协议或者依照中国参加的国际条约享有的著作权，受本条例保护。",
      "原告是美国企业，中国与美国均为《伯尔尼保护文学和艺术作品公约》的成员国，该公约确立了作品保护的国民待遇原则。",
      "原告出示美国版权局核发的注册号为txu1-589-185号《版权注册证》载明原告是涉案软件“mdaemon10.0”的作者之一，并通过权利转让的方式取得该软件的全部著作权利。",
      "鉴于该份版权证明已经中国人民共和国驻美国休斯顿总领事馆予以认证，故该证据符合《最高人民法院关于民事诉讼证据的若干规定》第十一条  之规定，依法产生证明效力，本院对上述证据予以采信。",
      "此外，中国铁道出版社出版发行的《网络服务器配置与管理》一书标有明确的作者、书号及发行号等规范的版权信息，该书籍应视为合法出版物，该书也载明“mdaemon”系列邮件服务系统是由美国alt-n公司开发，故原告在美国取得的版权证明、正版“mdaemon”邮件服务器软件以及中国国内出版发行的书籍《网络服务器配置与管理》已构成严密的证据链，可相互印证，证实原告是涉案“mdaemon10.0”邮件服务器软件的著作权人，并通过依次递进、升级和更新在2009年7月14日发布了“mdaemon10.1.1”邮件服务器软件，故原告有权为维护其合法权益向本院提起诉讼。",
      "从讼争双方的诉辩意见来看，本案的争议焦点在于确定被告使用涉案“mdaemon10.1.1”邮件服务器软件的行为是否构成侵权以及如何确定赔偿金额。",
      "对于上述争议焦点，本院根据审理查明的事实，围绕上述争议焦点，并结合原告的诉讼请求作出以下评析。",
      "第一、关于被告使用涉案“mdaemon10.1.1”邮件服务器软件的行为是否构成侵权的问题。",
      "根据《中华人民共和国民事诉讼法》第六十九条  以及《最高人民法院关于民事诉讼证据的若干规定》第七十七条  第（一）项  之规定，经过法定程序公证的法律事实和文书，人民法院应当作为认定事实的根据，但有相反证据足以推翻公证证明的除外。",
      "本案中，上海市长宁公证处出具的（2013）沪长证字第7093号公证书记载的取证过程及所附打印页面均是在公证人员现场监督下取得，且被告在质证中对该公证书的合法性、真实性予以认可，并承认在其开办的网站“www.hhphar.com”及服务器上使用了涉案被控侵权的“mdaemon10.1.1”邮件服务器软件，故本院对上述公证书的证明效力予以确认，并作为认定事实的根据。",
      "至于被告使用涉案被控侵权软件是否存在合法来源问题。",
      "首先，和黄商贸公司与上海市徐汇区比特数码产品经营部签订《订货协议》的时间是2006年7月6日，而涉案软件“mdaemon10.1.1”的发布时间是2009年7月14日，且该协议订明和黄商贸公司无权将mdaemon软件出借、非法拷贝以及授权最终用户以外的单台或多台计算机使用，故和黄商贸公司无权将涉案mdaemon软件提供给被告使用；其次，和黄商贸公司与上海软众信息科技有限公司签订《定货协议》的时间是2008年7月14日，和黄商贸公司有权依据协议的约定使用“mdaemonpro500tounlimiteduserexpiredlicenseupgrade”软件，但根据合同相对性原则，上述软件仅限于和黄商贸公司使用，原告并没有承诺给予和黄商贸公司之外的企业使用涉案软件；最后，和黄商贸公司与被告均为独立的企业法人，有相互独立的法人财产以及独立承担民事责任的行为能力，虽然被告抗辩认为其与和黄商贸公司是关联企业，但现有证据证实被控侵权软件使用在被告开办的“www.hhphar.com”网站和服务器上，该网站并非和黄商贸公司开办，和黄商贸公司对该网站亦没有管理义务，更不存在和黄商贸公司和被告共同使用涉案软件的情形。",
      "综合上述评析意见，鉴于原告已明确表示没有授权或许可被告使用涉案软件，而和黄商贸公司无权将mdaemon软件提供给被告使用，故本院对被告抗辩认为涉案被控侵权软件有合法来源的意见不予接纳。",
      "被告未经原告许可在其开办的网站上安装和使用涉案“mdaemon10.1.1”邮件服务器软件的行为，侵害了原告享有涉案邮件服务器软件的复制权，应当承担停止侵权及赔偿损失的民事法律责任。",
      "第二、至于赔偿金额及合理维权费用的确定问题。",
      "根据《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十四条  之规定:“权利人的实际损失，可以根据权利人因侵权所造成复制品发行减少量或者侵权复制品销售量与权利人发行该复制品单位利润乘积计算”。",
      "本案中，被告作为计算机软件的终端用户，其侵权行为所造成原告的损失，应为涉案软件发行数量减少一套，故原告的实际损失应当参考原告软件销售市场价格及利润来确定。",
      "原告提交上海软众信息科技有限公司与北京毕普创新科技有限公司的交易合同属于个体交易行为，且交易的软件版本与涉案软件版本并非同一版本，不足以证实涉案软件版本的市场价格，故在原告未充分举证的情况下，其实际损失难以证实，应当适用法定赔偿原则。",
      "本院在综合考虑涉案邮件服务器软件的知名度、侵权版本、销售价格以及被告的经营规模，侵权的主观恶意以及原告为维权所产生的合理开支费用等因素，酌情认定被告承担的赔偿数额为人民币80000元（该款含原告为制止侵权行为所产生的合理开支费用）。",
      "原告请求赔偿数额超过上述酌定部分的诉讼请求，本院不予支持。",
      "第三、至于原告要求判令被告在其官方网站首页及《广州日报》上刊登赔礼道歉声明的请求问题。",
      "因赔礼道歉属侵害人身权的民事责任承担方式，原告所举证据无法证实被告的侵权行为对原告的商誉造成损害，亦无举证证实被告的侵权行为对原告的权利软件的社会评价及美誉度造成贬损，故原告的该项请求理据不足，本院对原告的该项诉讼请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国著作权法》第二条  第二款  、第四十八条  第（一）项  、第四十九条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十四条  、第二十五条  第一款  、第二款  、第二十六条  之规定，判决如下:",
      "一、被告广东和辉药业有限公司立即停止侵害原告alt-ntechnologies，ltd.（奥托恩姆科技有限公司）享有对涉案“mdaemon10.1.1”计算机软件著作权的行为，即卸载“www.hhphar.com（广东和辉药业有限公司）”网站上安装使用的“mdaemon10.1.1”计算机软件。",
      "二、被告广东和辉药业有限公司应于本判决发生法律效力之日起十日内，赔偿原告alt-ntechnologies，ltd.（奥托恩姆科技有限公司）经济损失（含原告为制止侵权行为所付出的合理费用）共计人民币80000元。",
      "三、驳回原告alt-ntechnologies，ltd.（奥托恩姆科技有限公司）的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费人民币5800元，由原告alt-ntechnologies，ltd.（奥托恩姆科技有限公司）负担4253元，被告广东和辉药业有限公司负担1547元。"
    ],
    "inform": [
      "如不服本判决，原告可在判决书送达之日起三十日内，被告可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额为标准计，向广东省广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员郑秋明",
      "人民陪审员廖文忠",
      "二〇一四年六月十六日",
      "书记员陈婉君",
      "彭茵茵"
    ]
  },
  "metadata": {
    "日期": "2014-06-16",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法知民初字第3号",
    "时间": "2014年06月16日",
    "案由": "侵害计算机软件著作权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}