{
  "title": "蔡某某与蔡某某抚养费纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蔡某甲，住湖南省桂阳县。",
      "法定代理人:付某，住址同上。",
      "被告:蔡某乙，住广东省从化市，系原告蔡某甲的父亲。"
    ],
    "explain": [
      "原告蔡某甲诉被告蔡某乙抚养费纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的法定代理人付某、被告蔡某乙均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告蔡某甲诉称，原告法定代理人付某和被告蔡某乙于××××年××月××日在从化市太平镇人民政府办理结婚登记，婚后因双方性格不合，于2011年9月13日在从化市太平镇法律服务所见证下协议离婚，离婚协议达成原告归付某抚养，被告承担原告每月抚养费300元、教育费及医疗费直至原告18周岁或独立生活为止。",
      "离婚协议生效后被告对上述费用拒绝支付，经原告多次追讨无效。",
      "原告的法定代理人付某当庭陈述被告在离婚后曾支付抚养费800元，被告的父亲曾在被告没有支付抚养费的情况下，给过原告1700元。",
      "为了维护原告的合法权益，特向贵院提出诉讼，请求法院判决:一、被告一次性支付原告抚养费及教育费合计18025元（2011年9月至2015年7月的抚养费共14100元，扣减被告方已支付抚养费2500元，合计11600元；幼儿园教育费12850元的50%为6425元）；二、被告从2015年8月起每月支付原告生活费1000元直至原告成年并有独立生活能力为止，教育费及医疗费凭实际票据各负担50%；三、本案诉讼费用由被告承担。",
      "被告蔡某乙辩称:不同意原告的全部诉讼请求。",
      "一、幼儿园学费不应该由我付，离婚协议书中约定儿子蔡某甲的抚养费和生活费、读书费、医疗费等由女方付某承担，我只是每月给儿子300元。",
      "二、我开出租车，我有家庭，抚养费增加到1000元，我支付不起。",
      "起诉前后的学费、医疗费我都不同意支付。"
    ],
    "facts": [
      "经审理查明，被告蔡某乙与付某于2010年6月1日登记结婚，在结婚前于2009年10月2日生育原告蔡某甲。",
      "被告蔡某乙与付某于2011年9月13日协议离婚，其中约定蔡某甲由付某抚养，被告蔡某乙每月支付300元生活费。",
      "离婚后，原告蔡某甲由付某抚养至今，被告在离婚后共支付原告抚养费2500元，其中被告支付800元，被告的父亲代被告支付抚养费1700元。",
      "现蔡某甲随付某租住在从化市XX路XX巷X号。",
      "以上事实有当事人的当庭陈述，结婚证、离婚证、离婚协议书、见证书，户口本，原告的出生医学证明等予以证实，本院予以确认。",
      "另，被告庭上自述开出租车每月收入约3000元，付某自述现在因为身体不好没有工作，之前在荔景园会所工作，每月收入约3000元，但均未提交相关证据。"
    ],
    "opinion": [
      "本院认为，父母对子女有抚养教育的义务，未成年的或不能独立生活的子女，有要求父母付给抚养费的权利。",
      "抚养费包括子女生活费、教育费、医疗费等费用。",
      "关于子女生活费和教育费的协议或判决，不妨碍子女在必要时向父母任何一方提出超过协议或判决原定数额的合理要求。",
      "关于被告拖欠抚养费的问题，原告父母付某和蔡某乙离婚时达成原告蔡某甲由母亲付某抚养，父亲蔡某乙每月支付300元生活费的协议，该协议合法有效，双方均应按照协议履行。",
      "原告母亲付某按协议于2011年9月13日离婚后一直抚养原告，但被告蔡某乙未按协议约定每月支付生活费，至今只支付生活费2500元给原告。",
      "原告主张被告按约定从2011年9月至2015年7月每月给付生活费300元合理合法，本院予以支持。",
      "故被告蔡某乙共应支付抚养费11600元（300元×47个月－2500元）给原告蔡某甲。",
      "关于幼儿园教育费6425元，由于付某与被告蔡某乙在离婚协议书中约定付某承担儿子蔡某甲的抚养费和生活费、读书费、医疗费等，被告蔡某乙每月支付300元生活费。",
      "原告就读幼儿园时未提出变更抚养费的请求，应当视为原告认可当时的扶养费数额，现原告主张被告另行支付幼儿园教育费6425元理据不足，本院不予支持。",
      "原告父母虽然就其抚养费作出约定，但不妨碍原告在必要时向被告蔡某乙提出超过协议原定数额的合理要求。",
      "原告父母约定被告蔡某乙每月支付生活费300元，但是随着经济发展，物价上涨以及原告上学等原因，原告确实需要更多的抚养费，原告母亲的经济能力不足以满足原告一般生活的需要，原告现请求增加抚养费有理，本院予以支持；至于抚养费的给付数额，原告主张按照每月1000元支付，教育费及医疗费凭实际票据各负担50%，本院结合原告的实际需要、当地的实际生活水平，酌情确定被告负担原告的生活费为700元，被告按票据负担原告的教育费及医疗费的50%。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第二十一条  、第三十七条  、《最高人民法院关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》第7条、第18条的规定，判决如下:",
      "一、被告蔡某乙自本判决生效之日起10日内支付抚养费11600元给原告蔡某甲；",
      "二、被告蔡某乙自2015年8月起每月支付700元生活费给原告蔡某甲直至其十八周岁时止，原告蔡某甲的教育费、医疗费（凭票据）由被告蔡某乙负担50%。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费233元，由被告蔡某乙负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王小珍",
      "二０一五年八月三十一日",
      "书记员徐妍"
    ]
  },
  "metadata": {
    "日期": "2015-08-31",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法少民初字第103号",
    "时间": "2015年08月31日",
    "案由": "抚养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}