{
  "title": "李南萍与中国建设银行股份有限公司广州东风东路支行借记卡纠纷2016民初1109一审民事判决书",
  "content": {
    "litigants": [
      "原告:李南萍，住广州市越秀区。",
      "被告:中国建设银行股份有限公司广州东风东路支行，住所地广州市越秀区。",
      "负责人:龚建毅。",
      "委托代理人:刘奕，该支行职员。",
      "委托代理人:符丁升，中国建设银行股份有限公司广州越秀支行职员。"
    ],
    "explain": [
      "原告李南萍诉被告中国建设银行股份有限公司广州东风东路支行借记卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及被告的委托代理人刘奕、符丁升到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告发现卡内金额被盗刷36890元，原告与被告形成储蓄存款合同关系，被告应保障原告的存款安全，故请求法院判令:1、被告赔偿被盗刷银行卡损失36890元；2、被告向原告支付赔偿金额的利息（自2015年11月6日起计至还款之日止，按同期银行活期利率计算）；3、本案受理费由被告承担。",
      "被告辩称:不同意原告的诉讼请求，理由如下:一、原告无法证明该卡是非本人交易或非授权他人交易；二、即使存在原告主张的伪卡交易可能，但因密码只有原告本人知晓，故原告应承担因保管密码不慎所造成损失的义务。"
    ],
    "facts": [
      "经审理查明:原告在被告处申领了一张银行储蓄卡（卡号:43×××89）。",
      "2015年11月8日，原告收到扣款不成功的短信通知发现卡内金额被取走36890元。",
      "2015年11月9日14时19分，原告向广州市公安局越秀区分局北京派出所报案（报警回执号4401002015110914072080951）。",
      "同日原告向被告申请银行卡挂失。",
      "诉讼中，根据原、被告提供的证据显示:2015年11月6日凌晨3时27-29分，涉案银行卡在商户网点名称440300000即墨市兰岙路696号工行即墨支行营业部的ATM机操作ATM转出20000元，支付手续费15元；网络ATM取款5000元、5000元、5000元、1700元，支付手续费52元、52元、52元、19元；同日在440420303广州仓边路支行操作ATM存款1400元，原告称该存款操作发生于2015年11月6日14时09分，被告未向本院提交该存款操作的具体时间。",
      "实际造成原告损失36890元。"
    ],
    "opinion": [
      "本院认为:本案为借记卡纠纷。",
      "双方的主要争议焦点为:本案是否发生他人非法取款交易的事实和对36890元损失的责任承担的认定。",
      "关于是否发生他人非法取款交易的问题。",
      "本院认为，首先，原告作为银行卡的持有人，至诉讼时一直持有该真实的银行卡，并声明非本人取款行为，原告发现后已向公安机关报案；其次，该账户明细亦反映了该卡于2015年11月6日凌晨3时操作取款，为非常时间段；再次，被告未向本院提交2015年11月6日涉案银行卡发生存款1400元操作的具体时间，本院采信原告ATM存款1400元为2015年11月6日14时9分，鉴于取款交易发生在山东省即墨市，原告进行ATM存款发生在广州市，从时间、空间可以判断原告并不具备实施异地取款的条件。",
      "另被告未向本院提交涉案交易的影像资料，综上，本院确认上述取款交易，不是原告所为。",
      "关于对36890元损失的责任承担问题。",
      "双方储蓄合同关系成立，被告对于原告存款的收入、支出应当根据原告的指令（包括合同的约定）执行。",
      "本案中，原告向公安机关报案，并且向被告办理银行卡挂失手续，原告与被告在对涉案交易有异议的情况下，被告有义务向本院提交原告在上述商户/网点号取款交易的证据；根据《最高人民法院关于民事诉讼证据的若干规定》第二条  第二款  “没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”的规定，被告应承担举证不能的责任；由于交易密码是由储户自己设置，储户对密码有妥善保管和保密的义务；除非有证据证明是由于银行的原因导致密码泄露，否则，密码泄露导致损失的风险应由储户承担。",
      "本案中，原告没有证据证明是由于银行的原因导致原告密码泄露的事实，因此，原告对密码泄露导致的损失应当承担责任。",
      "斟酌二者过错程度，本院认定被告应承担70%责任，原告应承担30%的责任。",
      "原告要求被告按同期银行活期利率支付利息的请求符合法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  第一款  、第一百零七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告中国建设银行股份有限公司广州东风东路支行向原告李南萍赔偿损失25823元及该款利息（从2015年11月3日起按同期银行活期利率计算至实际支付之日止）；",
      "二、驳回原告李南萍的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费722元，由原告李南萍负担217元，被告中国建设银行股份有限公司广州东风东路支行负担505元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖汉",
      "人民陪审员陶茂娟",
      "人民陪审员陈莉虹",
      "二〇一六年七月二十二日",
      "书记员周家谊"
    ]
  },
  "metadata": {
    "日期": "2016-07-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初1109号",
    "时间": "2016年07月22日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}