{
  "title": "山东奔腾物流有限公司与袁新建劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:山东奔腾物流有限公司，组织机构代码754463407，住所地济南市。",
      "法定代表人:邢尚斌，董事长。",
      "委托诉讼代理人:宋玉丽，山东舜泽律师事务所律师。",
      "被上诉人（原审原告）:袁新建，男，1973年3月16日出生，汉族，住山东省齐河县。",
      "委托诉讼代理人:朱玉华，山东虹日律师事务所律师。"
    ],
    "explain": [
      "上诉人山东奔腾物流有限公司（以下简称奔腾公司）因与被上诉人袁新建劳动争议一案，不服济南市历城区人民法院（2019）鲁0112民初3281号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月7日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "上诉人奔腾公司上诉请求:1.请求依法判令撤销济南市历城区人民法院做出的（2019）鲁0112民初3281号民事判决，依法改判驳回袁新建对奔腾公司的诉讼请求；2.本案一审、二审诉讼费用由袁新建承担。",
      "事实和理由:一、袁新建主张未签订劳动合同需支付双倍工资的仲裁时效已经超过仲裁申请期限，理应驳回其诉讼请求。",
      "袁新建从2016年8月1日起就知道或应当知道奔腾公司未与其签订劳动合同侵害其权利。",
      "袁新建并未自2016年8月1日起至2017年7月31日向奔腾公司主张签订劳动合同，或其他有关部门请求权利救济，或采取其他导致时效中断的行为。",
      "因此，袁新建主张未签订劳动合同需支付双倍工资的仲裁时效已经超过仲裁申请期限，理应驳回其诉讼请求。",
      "根据（2018）鲁01民终7371号判决认定，袁新建自2016年7月1日到奔腾公司公司上班，奔腾公司应于2016年7月31日之前与袁新建签订劳动合同。",
      "袁新建应自2016年8月1日起至2017年7月31日向奔腾公司主张签订劳动合同，但是袁新建并没有在此期间向奔腾公司主张签订劳动合同，或其他有关部门请求权利救济，或采取其他导致时效中断的行为。",
      "根据《劳动争议调解仲裁法》第二十七条规定:“劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。",
      "从中断时起，仲裁时效期间重新计算。",
      "”因此不适用诉讼时效中断的规定，袁新建主张未签订劳动合同的仲裁时效已经超过仲裁申请期限。",
      "二、退一步讲，袁新建自2017年4月12日受伤后就未上班，与奔腾公司形成劳动中止状态。",
      "根据《劳动合同法》《山东省劳动合同条例》规定，双方不存在劳动法上的权利义务关系。",
      "劳动中止期间用人单位可以不支付工资。",
      "因此2017年4月13日至2017年6月30日奔腾公司无需支付袁新建双倍工资差额。",
      "袁新建自2017年4月12日受伤后，就未上班，一直未实际提供劳动，双方劳动关系实际处于中止状态，此种情形完全符合劳动关系中止履行的法定情况。",
      "根据《劳动合同法》《山东省劳动合同条例》规定，中止期间用人单位可以不支付工资。",
      "既然奔腾公司无需在2017年4月13日至2017年6月30日期间支付给袁新建工资，何谈需要支付该期间的双倍工资差额？因此，奔腾公司无需支付该期间双倍工资差额。",
      "综上所述，原审法院对事实认定不清，证据不足，请求撤销济南市历城区人民法院做出的（2019）鲁0112民初3281号民事判决，依法改判驳回袁新建对奔腾公司的诉讼请求，维护奔腾公司的合法利益。",
      "被上诉人袁新建辩称，与劳动者签订劳动合同是单位的法定义务，无须劳动者主张，双倍工资是一个权利整体，仲裁时效应当自期满之日开始计算，袁新建的主张符合仲裁时效的规定。",
      "袁新建自2017年4月12日受伤后未上班时处于停工留薪期间，上诉人奔腾公司应当依法支付工资和双倍工资差额。",
      "一审法院认定事实清楚，适用法律正确，请求二审法院依法驳回上诉人奔腾公司的上诉请求，维持原判。",
      "袁新建向一审法院起诉请求:请求被告支付原告2016年8月1日至2017年7月1日期间双倍工资差额48400元。",
      "一审法院认定事实:袁新建与奔腾公司存在事实劳动关系，袁新建于2016年7月1日至2018年3月1日在奔腾公司担任货物装卸工。",
      "2017年4月12日，袁新建在工作过程中受伤。",
      "在职期间，奔腾公司未与袁新建签订书面劳动合同。",
      "根据（2018）鲁0112民初3361号民事判决确认的事实，奔腾公司向袁新建发放工资的情况如下:2016年7月份工资4468元、2016年8月份工资5399元、2016年9月份工资4407元、2016年10月份工资3564元、2016年11月份工资5070元、2016年12月份工资5034元、2017年1月份工资3421（2714＋707）元、2017年2月份工资3717元、2017年3月份工资4521元。",
      "袁新建在职期间月工资为4400元。",
      "2018年3月1日，袁新建作为申请人以奔腾公司作为被申请人向济南市历城区劳动人事争议仲裁委员会提起仲裁，要求确认双方自2016年7月1日至今存在劳动关系。",
      "2018年4月25日，该仲裁委作出济历城劳人仲案﹝2018﹞420号仲裁决定书，以申请人提供的证据无法证明与被申请人存在劳动关系为由，裁定驳回申请人袁新建的仲裁请求。",
      "袁新建不服该仲裁裁决，于2018年5月7日向一审法院提起诉讼。",
      "一审法院于2018年8月13日作出（2018）鲁0112民初3361号民事判决:原告袁新建于被告奔腾公司存在事实劳动关系。",
      "奔腾公司不服一审判决，上诉至济南市中级人民法院。",
      "济南中院于2018年10月30日作出（2018）鲁01民终7371号民事终审判决:驳回上诉，维持原判。",
      "2019年3月1日，济南市人力资源和社会保障局作出（2019）济人社伤字第02173号认定工伤决定书，载明:“申请人:袁新建，性别:男，年龄46岁，用人单位:奔腾公司，职业:职工，事故时间:2017年4月12日，医疗机构诊断:1.右胫骨多发骨折；2.右腓骨远端骨折。",
      "2018年2月24日，袁新建向我局提出工伤认定申请。",
      "因缺少材料我局当即向其开具补正通知书。",
      "2019年1月2日，补正完结后我局予以受理。",
      "2019年2月11日我局向奔腾公司送达限期举证通知书。",
      "奔腾公司未在规定的时限内向我局提交事故报告、申辩意见及相关证据。",
      "经调查核实，根据生效的民事判决确认，袁新建与奔腾公司自2016年6月1日至2018年3月1日期间存在劳动关系。",
      "2017年4月12日23时许，该同志在奔腾公司院内搬运货物时不慎被货物砸伤右小腿。",
      "经医疗机构诊断为:1.右胫骨多发骨折；2.右腓骨远端骨折。",
      "根据《工伤保险条例》第十四条  第一项  之规定:职工在工作时间和工作场所内，因工作原因受到事故伤害的，应当认定为工伤。",
      "我局认定袁新建为工伤。",
      "如对本工伤认定决定不服的，可自接到本决定书之日起60日内向济南市人民政府申请行政复议，或者自接到本决定书之日起六个月内向济南市历下区人民法院提起行政诉讼。",
      "济南市人力资源和社会保障局二○一九年三月一日”。",
      "2019年4月2日，袁新建作为申请人以奔腾公司作为被申请人向济南市历城区劳动人事争议仲裁委员会提起仲裁，要求支付2016年8月1日至2017年7月1日期间双倍工资差额48400元。",
      "同日该仲裁委以申请人的请求已超出劳动仲裁时效期为由作出济历城劳人仲不﹝2019﹞279号仲裁决定:对申请人的仲裁请求，本委不予受理。",
      "袁新建不服该仲裁决定，于2019年4月10向一审法院提起诉讼。",
      "对有争议的事实和证据，一审法院认定如下:袁新建的诉讼请求是否超过劳动仲裁时效。",
      "袁新建主张其于2018年5月7日向奔腾公司邮寄了《支付双倍工资申请书》一份，奔腾公司于5月8日签收，奔腾公司收到之日应视为袁新建向奔腾公司主张权利之日，未超过仲裁时效。",
      "为证实以上主张袁新建提交《支付双倍工资申请书》打印件及邮寄凭证各1份。",
      "奔腾公司质证称对邮寄凭证的真实性没有异议，但主张《双倍工资申请书》系袁新建单方制作，真实性及证明目的均不予认可。",
      "同时主张根据《最高院关于审理劳动争议案件适用法律若干问题的解释》第三条规定，当事人的仲裁申请不应超过60日，袁新建于2018年5月8日向被告主张权利明显已超出期限，丧失实体的胜诉权。",
      "一审法院认为，根据《中华人民共和国劳动合同法》第十条  :“建立劳动关系，应当订立书面劳动合同。",
      "已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。",
      "”《中华人民共和国劳动争议调解仲裁法》第二十七条  规定:“劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利受侵害之日起计算。",
      "前款规定的诉讼时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断。",
      "从中断时起，仲裁时效期间重新计算。",
      "”本案中袁新建与奔腾公司自2016年7月至2018年3月存在事实劳动关系，该事实经（2018）鲁01民终7371号判决认定。",
      "奔腾公司应于2016年7月31日前与袁新建签订劳动合同而未签订，袁新建应自2017年8月1日起至2018年7月31日向奔腾公司主张签订劳动合同。",
      "2018年5月8日奔腾公司签收了袁新建邮寄的《支付双倍工资申请书》，签收之日应视为袁新建就双倍工资差额向奔腾公司主张权利之日，仲裁时效因此而中断，仲裁时效期间重新计算。",
      "袁新建于2019年4月2日向仲裁委申请仲裁，未超出一年的仲裁时效，一审法院予以认定。",
      "一审法院认为，袁新建与奔腾公司存在事实劳动关系，该事实经济南市历城区人民法院（2018）鲁0112民初3361号一审判决及济南市中级人民法院（2018）鲁01民终7371号终审判决确认，一审法院予以认可。",
      "依据《中华人民共和国劳动合同法实施条例》第七条  ，用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一月的次日至满一年的前一日应当依照劳动合同法第八十二条  的规定向劳动者每月支付两倍的工资。",
      "本案中，奔腾公司作为用人单位，未在袁新建入职一个月内与其签订劳动合同，应依法向袁新建支付自2016年8月1日至2017年6月30日期间的双倍工资差额。",
      "因袁新建于2017年4月12日在工作期间受伤，实际工作未满一年，因此双倍工资差额应按照袁新建实际提供劳动期间的月平均工资乘以11个月计算，即48400元（4400元×11个月），一审法院予以认定。",
      "综上，依照《中华人民共和国劳动法》第三条  、第十六条  ，《中华人民共和国劳动合同法》第四条  、第十条  、第八十二条  ，《中华人民共和国劳动合同法实施条例》第六条  、第七条  ，《中华人民共和国劳动争议调解仲裁法》第二十七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第七十条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第九十二条  之规定，判决:限被告奔腾公司于本判决生效之日起十日内支付原告袁新建自2016年8月1日至2017年6月30日双倍工资差额48400元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取计5元，由被告奔腾公司负担。",
      "二审中，当事人没有提交新证据，一审判决认定的事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本案双方当事人争议的焦点问题是奔腾公司是否应当支付袁新建二倍工资差额，该二倍工差额是否超过仲裁时效。",
      "《中华人民共和国劳动合同法》第十条  、第八十二条  规定，建立劳动关系，应当订立书面劳动合同。",
      "用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "袁新建与奔腾公司存在事实劳动关系，该事实经济南市历城区人民法院（2018）鲁0112民初3361号一审判决及本院（2018）鲁01民终7371号终审判决确认。",
      "奔腾公司作为用人单位，未在袁新建入职一个月内与其签订劳动合同，应依法向袁新建支付自2016年8月1日至2017年6月30日期间的双倍工资差额。",
      "关于二倍工资的仲裁时效问题。",
      "由于二倍工资具有惩罚性赔偿金性质，劳动者请求用人单位支付未签订书面劳动合同的双倍工资，应适用一年的仲裁时效。",
      "用人单位支付劳动者未签订书面劳动合同的双倍工资的责任视为同一合同项下约定的具有整体性和关联性的定期给付之债，仲裁时效期间从最后履行期限届满之日起计算。",
      "本案中，二倍工资最后履行期限为2017年6月30日，至2018年6月30日后超过一年仲裁时效，而奔腾公司已于2018年5月8日签收了袁新建邮寄的《支付双倍工资申请书》，签收之日应视为袁新建就双倍工资差额向奔腾公司主张权利之日，仲裁时效因此而中断，仲裁时效期间重新计算。",
      "袁新建于2019年4月2日向仲裁委申请仲裁，故本案未超过仲裁时效。",
      "综上所述，山东奔腾物流有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人山东奔腾物流有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长高新江",
      "审判员姜涛",
      "审判员曹慧",
      "二〇一九年八月二十二日",
      "书记员张强"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "山东省济南市中级人民法院",
    "案号": "（2019）鲁01民终7259号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}