{
  "title": "广州市白云建设开发有限公司与广州市恒安房地产开发有限公司、广州市果树科学研究所合资、合作开发房地产合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审上诉人）:广州市白云建设开发有限公司。",
      "住所地:广东省广州市白云区西槎路478号之十四首层。",
      "法定代表人:胡俊能，董事长。",
      "委托代理人:曾凯旋、母丽惠，均系广东威戈律师事务所律师。",
      "被申请人（一审原告、二审上诉人）:广州市恒安房地产开发有限公司。",
      "住所地:广东省广州市越秀区东风东路744号五楼503房。",
      "法定代表人:张国雄，总经理。",
      "委托代理人:何萍，广东国声律师事务所律师。",
      "委托代理人:赵登峰，广东润平律师事务所律师。",
      "一审被告:广州市果树科学研究所。",
      "住所地:广东省广州市白云区白云大道南433号。",
      "法定代表人:陈健，所长。",
      "委托代理人:王雪林、方永源，均系广东合盛律师事务所律师。"
    ],
    "explain": [
      "再审申请人广州市白云建设开发有限公司（以下简称白云公司）与被申请人广州市恒安房地产开发有限公司（以下简称恒安公司）、一审被告广州市果树科学研究所（以下简称果树研究所）合资、合作开发房地产合同纠纷一案，不服广东省广州市中级人民法院（2011）穗中法民五终字第2619号民事判决，向本院申请再审，本院于2015年10月30日作出（2014）粤高法民一申字第492号民事裁定书，提审本案，并依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "一审基本情况",
      "2010年1月18日，恒安公司向一审法院提起本案诉讼，请求:1、白云公司对其拖延盖章的行为承担违约责任，向恒安公司支付违约金14548650元（从恒安公司将合作项目资料提交给白云公司盖章的2008年3月12日起，每日按恒安公司已付款项4217万元的0.5‰计至2010年1月31日，实际应计至白云公司在相关资料上盖章止）；2、白云公司严格遵守并继续履行1998年3月13日《果树研究所开发用地合作合同》约定的义务，将合同约定的土地交给恒安公司投资开发，以利恒安公司顺利实现对“32亩项目”的所有权益；3、确认穗国地出合（2000）第106号《国有土地使用权出让合同》附件第三条第2款约定的5716平方米房产归恒安公司所有，果树研究所应将上述5716平方米房产归还给恒安公司；4、本案诉讼费由白云公司和果树研究所承担。",
      "一审法院经审理查明:1998年3月13日，恒安公司（乙方）与白云公司（甲方）签订《果树研究所开发用地合作合同》，约定:一、建设用地概况:甲乙双方共同开发位于广州市大金钟路市果树研究所内首期约32亩的建设用地，它是整个152亩用地的一部分，其单体设计必须服从已批出的152亩的整体规划及路网、管网规划（市规划局已批出）……；二、合作形式:1、甲方提供约32亩建设用地，该用地的容积率大于2.5，并已规定了需配套的公建面积，乙方提供该用地的全部建设资金；甲乙双方以甲方名义对该用地进行开发，具体操作由双方共同进行……；3、甲乙双方共同拥有的建筑面积（包括配套公建面积）以规划局批出的单位报建为准，容积率不少于2.5，甲乙双方按47:53的比例分成；4、甲方将其按比例分成所拥有的建筑面积约24000平方米以3600元／㎡的均价给乙方包销，包销的面积所发生的税费按（6.8%）由甲方负责补贴乙方，并在乙方付给甲方的包销款中扣除，扣除税费后的包销款约为8000万元（含订金在内），乙方按双方约定的时间和付款金额分期给予甲方……；四、双方责任:1、甲方负责提供该项目的一切用地资料、文和印章、证明等给乙方办理有关手续，所需费用由乙方负责……；3、双方应严格履行所约定的条款，如甲方不能在规定时问完成第四条第一款的内容，乙方可暂停付房款，甲方要赔偿因拖延时问而造成乙方经济损失，并以收到乙方的款项以每天0.5‰向乙方赔偿违约金……；本合同一式陆份，双方各执叁份，具同等法律效力，自签字盖章及经甲方主管部门白云建设局鉴证后生效；乙方在本合作项目的权益，在未征得甲方同意的情况下，不得转让给第三方等等。",
      "该合同经广州市白云区建设局鉴证。",
      "1999年11月23日，恒安公司（丙方）、白云公司（乙方）与果树研究所（甲方）签订《加名开发协议》，约定:三方同意丙方加名开发上述“30亩”地块，并确认丙方加名后，乙方仍然按甲乙双方以往签订的有关协议承担所有义务，所有由“30亩”地块开发而引起的赔偿责任（包括但不限于该项目的建筑、销售、工程质量等）以及该项目与其它有关的债务纠纷，一概由乙、丙两方承担等等。",
      "2000年4月7日，恒安公司、白云公司及果树研究所就上述地块（约11434平方米）与广州市国土局签订《广州市国有土地使用权出让合同》。",
      "合同附件第三条第2款约定，果树研究所自用总建筑面积5716平方米（其中:商业750平方米、住宅4016平方米、地下室950平方米）；同月11日，该局核发《建设用地批准书》，用地单位为恒安公司及两被告，批准用地面积11434平方米。",
      "同月18日，该局核发穗府国用（2000）字第特043号《国有土地使用证》，使用权人为恒安公司、白云公司和果树研究所，使用权面积7812平方米；同年4月，该局核发云山锦绣家园（自编A1-A5栋）的《商品房预售许可证》，编号为穗房预字第20000073号，开发企业为恒安公司。",
      "2006年1月20日，恒安公司（乙方）与果树研究所（甲方）签订《关于办理“30亩”鉴证手续的执行备忘录》，约定:在签订本备忘录的同时，乙方须立即办理上述第20000073号商品房预售许可证所涉及的首层商铺面积2250㎡及地下一层车库2850㎡全部以甲方为买受人的交易鉴证手续，具体位置与实际面积以附图为准；在上述以甲方为买受人的交易鉴证手续办妥之日起5个工作日内，甲方同意对穗国地出合（2000）第106号《国有土地使用权出让合同》约定的属甲方自用房性质的5716平方米（其中:住宅4016㎡、商业750㎡、地下车库950㎡）的物业出具放弃权属的书面证明，以便乙方补交土地出让金并办理相关商品房销售手续；甲方同意，乙方以销售上述共约16064㎡住宅商品房所得的款项清偿所欠甲方的“1500万元”款项，但无论销售情况如何，乙方均应在2006年12月28日前清偿欠甲方的款项；在2006年12月28日前，如乙方仍不能清偿对甲方的债务，则按单价5555元／㎡折算等额商铺面积或按单价5万元／个折算车位确权给甲方，甲方有权按《加名开发协议》的规定追索乙方的违约责任等。",
      "该备忘录签订后，恒安公司作为出卖人与买受人果树研究所签订了备忘录约定相应面积房产的《商品房买卖合同》，并经房管部门鉴证备案。",
      "果树研究所亦向恒安公司出具了属于其自用房性质的5716平方米物业的放弃权属的书面证明。",
      "2006年11月27日，恒安公司（乙方）与白云公司（甲方）签订《《果树研究所开发用地合作合同》补充协议》，约定:在“32亩”项目的开发过程中，除本合同约定的内容外，甲乙双方仍按合作合同约定享受行使权利义务，在乙方依法并在不损害甲方权益的情况下向政府相关部门申请办理该项目相关的规划报建、施工、竣工验收、确权等手续时，如需甲方签字、盖章的，甲方应在3个工作日内完成等等。",
      "2007年7月27日，广州市白云区建设和市政局核发《建筑工程施工许可证》。",
      "同年9月27日，广州市国土资源和房屋管理局核发云山锦绣家园（自编A1-A5栋）的《商品房预售许可证）），开发企业名称为恒安公司。",
      "12月12日，白云公司、果树研究所共同向广州市城市规划局递交《申请调整《建筑工程规划许可证》的报告》，申请对该局已批准的穗规建字（99）第186号《建设工程规划许可证》及附图作如下调整:1、增加电梯间:上述商住楼由5栋7—12层的塔楼组成，7层的塔楼均未设计安装电梯，不满足现行规划要求及消费者的需求，故此，需要申请增加电梯间，并拟在12层的塔楼内增加多一部电梯，具体位置详见施工图；2、修改建设规模:由于我单位当年在领取报建审核书时出现数据错误，导致本项目《建设工程规划许可证》中项目建筑面积仅为22864平方米，但我单位在房管局办理预售面积测算时发现，按照贵局批出的报建图，本项目的实际建筑面积应为30500.25平方米，因此，我司特向贵局申请办理上述面积调整的相关手续……。",
      "2008年3月12日，恒安公司向白云公司发送《关于“30亩”项目第一期报建面积的确认函》，称其拟对该工程进行局部改建，须报请规划局批准；拟改建后一期项目的经济技术指标如下:总建筑面积35318平方米，计算容积率的面积为30753平方米，其中商业建筑面积3176平方米，住宅建筑面积27478平方米，其他面积（含机房）306平方米，地下室面积4357平方米（实际指标以规划部门批复批准）。",
      "同月12日，白云公司、果树研究所向广州市城市规划局递交有关资料，并申请“建筑设计方案审查”。",
      "6月23日，恒安公司向白云公司发送《关于要求停止侵权行为、严格履行合作义务的函》，要求白云公司履行如下义务:1、积极配合该司完成“32亩”项目一期的永久水电管道煤气的施工；2、在协议约定的3个工作日内完成文件及图纸盖章的义务。",
      "同月30日，广州市城市规划局出具《关于要求调整建筑设计的复函》，告知白云公司、果树研究所上述工程涉嫌违法建筑，要求两单位备齐相关资料报该局接受违法处理。",
      "8月12日，恒安公司致函白云公司，要求白云公司协助在向广州市城市规划局提交办理项目一期建设单位自行申报违章建设手续的申请材料上盖章，并承诺因办理和执行该手续而给白云公司造成一切经济、法律责任均由其承担。",
      "11月11日，恒安公司再次向白云公司发送《关于协调解决合作项目盖章手续的函》，要求白云公司按云建会纪（2008）60号会议纪要的精神，协助其办理有关开发手续。",
      "同月19日，白云公司复函恒安公司，要求恒安公司提出对超出规划批准的面积的解决办法以及对其产生影响的补偿方案，并达成协议后，其方协助办理相关配合手续。",
      "但白云公司未协助恒安公司向有关部门办理相关手续。",
      "为此，恒安公司于2008年11月28日向一审法院提起诉讼，要求白云公司协助其办理涉案项目的有关手续。"
    ],
    "facts": [
      "经审理，一审法院作出（2008）云法民四初字第1905号民事判决，判决白云公司协助恒安公司办理位于广州市大金钟路市果树研究所内“云山锦绣家园（约32亩用地）”合作项目的验收、确权及其它相关手续。",
      "白云公司不服提出上诉，二审法院经审理，作出（2009）穗中法民五终字第1947号民事判决，判决驳回上诉，维持原判。",
      "判决生效后，白云公司仍未协助恒安公司办理涉案项目的验收、确权及其它相关手续。",
      "恒安公司向一审法院申请对白云公司强制执行（案号:（2010）云法民执字第548号）。",
      "在执行过程中，恒安公司向一审法院执行局向白云公司递交了《协办函》及所附资料，其中包括:《云山锦绣家园（自编A1-A5栋）面积分成表》（原件）、《广州市国有土地出让金评估申请表》（原件）、《房屋面积测量成果报告书》、《申请土地出让金评审报告》等共14份，要求白云公司在所附的资料中加盖公章，白云公司于2011年5月13日收到恒安公司递交需加盖公章的资料，但至今白云公司未履行加盖章义务。",
      "2009年6月5日，广州市规划局向白云公司发送《关于云山锦绣花园修建性详细规划调整的复函》，称你公司送审的申请调整白云区新广从公路西侧、白云机场东侧地段的云山锦绣花园修建性详细规划及有关资料收悉。",
      "该花园前经穗规批字（2000）第18号文审批同意修建性详细规划，并部分已实施建设；根据《广州市城市规划管理技术标准和准则》以及白云新城地区控制性详细规划和城市设计要求等进行审查，现将具体意见函复如下……。",
      "2009年8月14日、9月10日，广州市城市规划局分别向白云公司发送《关于要求进行修建性详细规划批前公示的函》及《关于调整批前公示位置并再次公示的函》，对修建性详细规划调整方案批前公示作出具体要求。",
      "现由白云公司送审的云山锦绣花园修建性详细规划调整方案已获批准。",
      "恒安公司及果树研究所得知后，均向广州市越秀区人民法院提出行政诉讼，要求撤销广州市城市规划局修规的行政行为。",
      "现该两案仍在审理中。",
      "2010年7月9日，广州市规划局向白云公司、果树研究所开具《违法建设行政处罚决定书》，对涉案项目存在的违法建设的内容及行为作出行政处罚，违法建设建筑总面积14786平方米，其中违章增建的建筑面积5809.89平方米，罚款25485082.49元，瞒报建筑面积8976.11平方米，罚款775535.9元，合计罚款26260618元，接受处罚后的违法建筑物同意保留使用，但仍须办理建设工程规划验收手续。",
      "同年7月30日，恒安公司向广州市规划局缴交了上述罚款。",
      "2010年8月19日，恒安公司取得了广州市规划局核发的《建设工程规划验收合格证》。",
      "其中建设单位为白云公司和果树研究所，建设规模为商业，住宅楼1幢；地上13层（部分1、9层）:33302平方米，地下1层:4348平方米。",
      "2010年10月19日，广州市房地产测绘所经测绘，对上述建设工程向恒安公司出具了《房屋面积测量成果报告书》。",
      "2010年2月10日，恒安公司向一审法院提起本案诉讼，请求:1、白云公司对其拖延盖章的行为承担违约责任，向恒安公司支付违约金14548650元（从恒安公司将合作项目资料提交给白云公司盖章的2008年3月12日起，每日按恒安公司已付款项4217万元的0.5‰计至2010年1月31日，实际应计至被告白云公司在相关资料上盖章止）；2、白云公司立即停止侵权行为，包括:立即撤销擅自要求规划调整的申请，以严格遵守与恒安公司之间的相关合同与协议，确保恒安公司根据广州市国土部门和规划部门的有效文件对“32亩项目”中的二期11581平方米用地所享有的所有权益不受任何侵害；3、果树研究所立即将穗国地出合（2000）第106号《国有土地使用权出让合同》附件第三条第2款约定的5716平方米物业过户到恒安公司名下；4、本案诉讼费由白云公司和果树研究所承担。",
      "在一审诉讼过程中，恒安公司向广州市城市规划局得知，广州市城市规划局在穗规批（2010）3l号复函中不但已经批准了被告白云公司擅自申请的修建性详细规划调整，还一并注销了能够保障恒安公司在“云山锦绣家园（约32亩）”合作项目中权益的穗规批（2000）第18号文及其附件。",
      "这一改变使得恒安公司不但完全丧失在合作项目二期用地中的所有权益，而且已开发完毕的一期工程的规划验收等工作也受到严重的不利影响。",
      "鉴于上述事实，提起本案诉讼。",
      "一审庭审中，恒安公司及白云公司、果树研究所确认恒安公司已支付涉案项目款项共4217万元，其中恒安公司向白云公司付款3517万元，向果树研究所付款700万元。",
      "另查，2005年10月12日，广州市白云建设开发集团公司经广州市工商行政管理局白云分局登记核准企业改制，由国有企业改制为有限责任公司，企业名称变更为广州市白云建设开发有限公司。",
      "一审法院认为，根据已发生法律效力的（2008）云法民四初字第1905号民事判决及（2009）穗中法民五终字第1947号民事判决查明的事实及认定的内容，恒安公司与白云公司签订的《果树研究所开发用地合作合同》为有效合同，白云公司应履行该合同中约定的提供涉案项目的一切用地资料、文件和印章、证明等给恒安公司办理有关手续的合同义务。",
      "现白云公司未按照上述判决内容及合同约定履行其义务，其行为已构成违约，应承担相应的违约责任。",
      "根据《果树研究所开发用地合作合同》中“双方应严格履行所约定的条款，如甲方不能在规定时间完成第四条第一款的内容，乙方可暂停付房款，甲方要赔偿因拖延时间而造成乙方经济损失，并以收到乙方的款项以每天0.5‰向乙方赔偿违约金”的约定，白云公司应向恒安公司支付违约金。",
      "按照上述约定，违约金应以白云公司收到恒安公司的款项作为计算本金。",
      "虽然恒安公司为涉案项目共支付款项4217万元，但其中700万元为直接向果树研究所支付，白云公司并无收取该部分款项，故违约金的计算本金应为3517万元。",
      "因此，恒安公司要求白云公司支付违约金（以3517万元为本金，自2008年3月12日起按每日0.5‰的标准计至白云公司协助恒安公司办妥涉案项目的验收、确权及其它相关手续之日止）的诉讼请求合理合法，予以支持。",
      "恒安公司与白云公司签订的《果树研究所开发用地合作合同》是双方当事人的真实意思表示，且未违反法律、行政法规的强制性规定，故双方当事人应恪守履行。",
      "恒安公司作为合同的一方当事人已履行了相应的付款义务，且无证据显示恒安公司在履行合同过程中存在违约行为，故白云公司亦应依约履行其合同义务。",
      "因此，恒安公司要求白云公司继续履行《果树研究所开发用地合作合同》约定义务的诉讼请求合理合法，予以支持。",
      "关于恒安公司请求确认穗国地出合（2000）第106号《国有土地使用权出让合同》附件第三条第2款约定的5716平方米房产归其所有，果树研究所应将上述房产归还给恒安公司的诉讼请求。",
      "虽然恒安公司与果树研究所签订《关于办理“30亩”鉴证手续的执行备忘录》中并未明确约定属于果树研究所自用5716平方米的房产归恒安公司所有，但根据该备忘录的约定，果树研究所出具其自用房5716平方米房产的放弃权属书面证明是以便恒安公司补交土地出让金及办理商品房销售手续，由此可见，果树研究所出具弃权证明的合同目的是将上述房产交由恒安公司销售。",
      "恒安公司作为涉案项目房产的出卖人，应享有所出售房产的权属方可销售，故在果树研究所放弃其自用5716平方米房产的权属后，该部分房产应归恒安公司所有。",
      "因此，恒安公司请求确认穗国地出合（2000）第106号《国有土地使用权出让合同》附件第三条第2款约定的5716平方米房产归恒安公司所有的诉讼请求合理合法，予以支持。",
      "由于现无证据显示果树研究所自用5716平方米的房产实际由果树研究所占有使用，故恒安公司要求果树研究所将该部分房产归还给恒安公司的诉讼请求缺乏事实依据，不予支持，予以驳回。",
      "一审法院依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百一十四条  第一款  之规定，于2011年6月9日作出（2010）云法民四初字第366号判决:一、于本判决生效之日起五日内，白云公司向恒安公司支付违约金（以3517万元为本金，自2008年3月12日起按每日0.5‰的标准计至白云公司协助恒安公司办妥涉案项目的验收、确权及其它相关手续之日止）。",
      "二、白云公司继续履行恒安公司与白云公司于1998年3月13日签订的《果树研究所开发用地合作合同》。",
      "三、广州市国土局与恒安公司、白云公司及果树研究所于2000年4月7日签订的编号:穗国地出合（2000）第106号《国有土地使用权出让合同》附件约定的位于广州市白云区新广从路西侧、白云机场东侧被告广州市果树科学研究所自用总建筑面积5716平方米（其中:商业750平方米、住宅4016平方米、地下室950平方米）的房产归恒安公司所有。",
      "四、驳回恒安公司的其他诉讼请求。",
      "案件受理费109292元，由恒安公司负担100元，白云公司负担109092元，果树研究所负担100元。",
      "二审基本情况",
      "恒安公司和白云公司均不服一审判决，向二审法院提起上诉。",
      "恒安公司的上诉理由如下:一、一审判决认定恒安公司为案涉项目共支付4217万元，其中700元为直接向果树研究所支付，故违约金的计算本金为3517万元错误。",
      "案涉项目最初是由果树研究所提供土地、白云公司提供全部建设资金合作开发。",
      "因白云公司建设资金不足，才引进恒安公司合作开发，恒安公司根据白云公司的要求和确认，从本应支付给白云公司的“包销款”中代白云公司支付其欠果树研究所的“补偿款”1500万元，故恒安公司支付给果树研究所的700万元，应视为给白云公司的“包销款”之一。",
      "上诉请求:变更一审判决第一项为:白云公司向恒安公司支付违约金（以4217万元为本金，自2008年3月12日起按每日0.5‰的标准计至白云公司协助恒安公司办妥案涉项目的验收、确权及其他手续之日止）。",
      "不同意白云公司的上诉请求。",
      "白云公司的上诉理由如下:一、一审判决认定白云公司存在拖延盖章的违约行为，并以此支持恒安公司主张的滞纳金与事实不符，应予撤销。",
      "白云公司发现恒安公司的建设面积存在明显的违规行为，可能导致白云公司产生巨大的经济损失，故白云公司采取慎重审查的态度，不属于违反合同义务，不构成违约。",
      "生效的（2009）穗中法民五终字第1947号民事判决只是判令白云公司协助恒安公司办理案涉项目的验收、确权等相关手续，并没有认定白云公司之前有拖延盖章的事实。",
      "恒安公司发给白云公司的函，多为自己陈述的内容，与事实不符。",
      "况且，双方函件往来，证明双方对于具体如何协助办理的方式和条件存在争议，恒安公司却诉至法院。",
      "二、一审判令白云公司承担从2008年3月12日起的违约金没有事实依据和法律依据。",
      "三、一审判令白云公司继续履行《果树研究所开发用地合作合同》缺乏事实依据，双方应当按照《《果树研究所开发用地合作合同》补充协议》履行合同。",
      "上诉请求:1、撤销一审判决的第一项；2、撤销一审判决第二项，改判恒安公司按照《《果树研究所开发用地合作合同》补充协议》履行合同；3、案件诉讼费由恒安公司承担。",
      "不同意恒安公司的上诉请求。",
      "一审被告果树研究所答辩称同意恒安公司的上诉请求。",
      "二审法院经审理查明，当事人对一审查明事实均无异议，二审法院予以确认。",
      "二审审理期间，白云公司表示其司也是同意履行《果树研究所开发用地合作合同》，只是在《果树研究所开发用地合作合同》没有约定，或者约定与《《果树研究所开发用地合作合同》补充协议》不一致的情况下，应该履行《《果树研究所开发用地合作合同》补充协议》。",
      "白云公司确认恒安公司支付给果树研究所的700万元，按照《《果树研究所开发用地合作合同》补充协议》条款的理解，应属于支付给白云公司的包销款。",
      "各方均确认4217万元已经在2008年3月12日前支付完毕。",
      "二审庭审中，恒安公司表示其诉讼请求中要求从2008年3月12日起计算白云公司拖延盖章的违约责任，是因为其在2008年3月12日向白云公司发出的《关于“30亩”项目第一期报建面积的确认函》已经要求白云公司配合盖章，但白云公司拒绝履行配合义务。",
      "白云公司对此不予确认，认为该函并没有提及要求白云公司盖章一节。",
      "白云公司确认恒安公司在2008年6月23日发函明确要求其配合盖章，但是其已经有配合盖章。",
      "恒安公司称其在2008年6月16日给白云公司发《协办函》，写明了要求对方盖章的资料名称，由于白云公司不肯盖章，才在2008年6月23日发函要求对方配合盖章，且2008年6月16日《协办函》中所列的资料至今尚未全部盖章完毕，白云公司对恒安公司陈述的上述事实予以确认。",
      "白云公司和恒安公司均确认白云公司在2012年11月5日已将《协办函》中要求盖章的资料予以全部盖章完毕。",
      "二审审理中，恒安公司表示截至2012年11月5日，白云公司除了没有履行恒安公司于2008年7月14日发出的《关于要求配合、妥善处理合作项目二期用地有关手续的函》和《关于合作项目二期用地责任的函》两份函中的盖章义务外，目前需要白云公司盖章的材料，白云公司已经全部盖章完毕。",
      "白云公司表示上述两份函件是在2008年发出，并没有要求白云公司盖章，且现在时间久远，还需要核实情况，所以尚未盖章。",
      "二审法院另查明:恒安公司于2008年6月16日发《协办函》给白云公司，内称:我司在白云区新广从公路西侧白云机场东侧建设商住楼（自编云山锦绣家园A1-A5栋）项目计划于2008年6月底办理竣工验收工作，需要贵司在以下资料盖章。",
      "附:1、竣工图纸（十套）；2、送广州市公安局白云区分局，关于美佳苑建筑面积及进门户的报告（注:请加盖广州市白云建设开发集团公司公章）。",
      "二审法院认为:关于恒安公司主张应该以4217万元作为本金计算白云公司应承担的逾期盖章违约责任的问题。",
      "按照恒安公司与白云公司签订的《果树研究所开发用地合作合同》第四条第一款和第三款的约定，白云公司不按照约定提供项目所需的印章，就应以其收到恒安公司的款项以每天0.5‰的标准向恒安公司赔偿违约金。",
      "由于白云公司确认恒安公司支付给果树研究所的700万元属于应支付给白云公司包销款中的一部分，故恒安公司要求以4217万元为本金计算白云公司的违约责任，符合合同约定，二审法院予以采纳。",
      "本案庭询中，白云公司承认恒安公司在2008年6月16日发给其的《协办函》中所列明需要盖章的资料直至2012年11月5日才盖章完毕，且在恒安公司2008年7月14日发出的《关于要求配合、妥善处理合作项目二期用地有关手续的函》和《关于合作项目二期用地责任的函》两份函中的所需要盖章的材料上尚未盖章，故白云公司认为其没有存在拖延盖章行为的抗辩理由，与事实不符，二审法院不予采信。",
      "即便恒安公司在案涉项目中有违建或加建的情况，白云公司亦应配合其补办相应手续才是解决问题的根本途径。",
      "恒安公司主张从其司发出《关于“30亩”项目第一期报建面积的确认函》的时间，即2008年3月12日起计白云公司拖延盖章的违约金，但该函并未提及要求白云公司盖章事宜，故白云公司认为不应从2008年3月12日计算其司拖延盖章的违约金理由成立，二审法院予以采纳。",
      "白云公司确认其收到恒安公司2008年6月23日发出的《关于要求停止侵权行为、严格履行合作义务的函》，该函已经要求白云公司协助完成同年6月16日《协办函》中所列资料的盖章，故二审法院从2008年6月23日起计白云公司拖延盖章的违约责任。",
      "恒安公司主张白云公司承担拖延盖章的违约责任截止到其在相关资料上盖章之日止，缺乏可操作性，考虑到白云公司拖延盖章这一违约行为的特殊性，二审法院确认白云公司应支付违约金的期限截止到本判决送达之日止，之后白云公司再有该违约行为，恒安公司可另案主张。",
      "关于白云公司主张双方应该履行的是《《果树研究所开发用地合作合同》补充协议》的问题。",
      "由于白云公司也确认《果树研究所开发用地合作合同》是合法有效，同意履行该合同，只是该合同在与《《果树研究所开发用地合作合同》补充协议》相互冲突时应履行后者，故恒安公司要求继续履行《果树研究所开发用地合作合同》与白云公司的主张并不矛盾。",
      "白云公司的该上诉请求与本案无关，二审法院不予接纳。",
      "综上所述，恒安公司和白云公司的部分上诉请求成立，二审法院予以支持。",
      "一审法院认定事实基本清楚，但处理不当，二审法院予以纠正。",
      "二审法院依据《中华人民共和国合同法》第四十四条  第一款  、第六十条  第一款  、第一百一十四条  第一款  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百五十三条  第一款  第（一）、（三）项之规定，于2012年11月23日作出（2011）穗中法民五终字第2619号民事判决:一、维持一审判决的第二、三、四项；二、变更一审判决第一项  为:于本判决送达之日起五日内，白云公司向恒安公司支付违约金（以4217万元为本金，自2008年6月23日起按每日0.5‰的标准计至本判决送达之日止，以不超过本金4217万元为限）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一审受理费109292元，由恒安公司负担600元，白云公司负担108592元，果树研究所负担100元。",
      "二审受理费109192元，由恒安公司负担600元，白云公司负担108592元。",
      "当事人再审意见",
      "白云公司不服二审判决，向本院申请再审，请求:1.撤销二审判决第二项；2.驳回恒安公司对白云公司的全部违约赔偿请求；3.本案全部案件受理费由恒安公司承担。",
      "主要事实和理由是:广东省高级人民法院作出的（2013）粤高法民申字第206号民事裁定书虽然维持了广州市中级人民法院（2012）穗中法审监民再字第56号民事判决的结果，但却在该裁定书中公正客观地确认了白云公司对恒安公司违法建设行为的合法抗辩权，并对该再审判决的裁判理由作出了重大修正。",
      "即在恒安公司的违法建设行为已经得到纠正之后白云公司仍以案涉项目涉嫌违法拒绝办理签字、盖章等相关手续，明显缺乏依据，且不利于合作合同的继续履行，因此该再审判决维持二审判决并无不当。",
      "由此可见，在恒安公司违法建设行为得到纠正前，白云公司不在案涉项目的验收、确权文件上签名、盖章的行为不构成违约，无须承担违约责任。",
      "在恒安公司于2010年8月19日取得广州市规划局核发的《建设工程规划验收合格证》即该违法行为得到纠正后，白云公司已经开始配合签字盖章。",
      "因此，本案原审判决认为白云公司应从其收到恒安公司2008年6月23日发出的《关于要求停止侵权行为、严格履行合作义务的函》之日起承担拖延盖章的违约责任，明显与广东省高级人民法院作出的（2013）粤高法民申字第206号民事裁定书认定的事实相违背，故本案应当依法再审和改判，驳回恒安公司对白云公司的全部违约赔偿请求。",
      "恒安公司辩称:白云公司不诚信履约引发连环诉讼。",
      "白云公司不享有先履行抗辩权，其有关享有先履行抗辩权的辩解属于对省高院生效法律文书的有意曲解。",
      "本案二审判决的效力受目前仍持续生效的其他生效判决既判力的约束，人民法院不宜作出和在先生效判决或裁定相冲突的判决，因此本案二审判决应予维持。",
      "白云公司有关其在2010年8月19日之后没有违约的陈述和生效文书相抵触，亦不符合事实，依法不应采信。",
      "截至本案二审判决作出之日，白云公司仍未完成其配合义务。",
      "果树研究所述称:果树研究所不是本案再审被申请人，白云公司在再审程序中亦未对果树研究所提出再审请求，故果树研究所无需就本案向白云公司承担责任。",
      "基于各方签订的《加名开发协议》，无论是白云公司还是恒安公司，都是履行合同义务的一方，任何一方不履行合同义务的，均构成对他方的违约。",
      "恒安公司、白云公司都属于履行合同义务的一方，该项目引起的所有责任和纠纷应由恒安公司及白云公司承担。",
      "因此，本案审理白云公司是否存在先履行抗辩权的问题，不具有实际意义。",
      "本院查明的事实、裁判理由和结果",
      "经审理查明，一审、二审判决查明的基本事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本案系合资、合作开发房地产合同纠纷。",
      "根据白云公司的再审主张，本案争议的焦点问题是白云公司未按照恒安公司的要求办理相关签字、盖章等协助手续是否构成违约。",
      "判断一方当事人是否违约，必须先看当事人之间的这个“约”是什么，然后再来看这方当事人的行为是否违反了这个“约”。",
      "1998年3月13日，恒安公司与白云公司签订的《果树研究所开发用地合作合同》第四条第1项、第2项分别约定:“四、双方责任:1、甲方负责提供该项目的一切用地资料、文和印章、证明等给乙方办理有关手续，所需费用由乙方负责……；2.……乙方应按时缴纳政府规定的有关税费，保证本项目守法经营。",
      "”2006年11月27日，恒安公司与白云公司签订的《《果树研究所开发用地合作合同》补充协议》第四条约定:“（4）在‘32亩’项目的开发过程中，除本合同约定的内容外，甲乙双方仍按原合作合同约定享受行使权利义务，在乙方依法并在不损害甲方权益的情况下向政府相关部门申请办理该项目相关的规划报建、施工、竣工验收、确权等手续时，如需甲方签字、盖章的，甲方应在3个工作日内完成。",
      "”上述两份合同均约定了白云公司的协助义务，同时也约定了恒安公司应“保证本项目守法经营”和“依法”申请办理该项目相关的规划报建等手续。",
      "上述合同并未约定在案涉项目存在违法建设的情形下白云公司仍有协助义务。",
      "案涉《果树研究所开发用地合作合同》第五条第5项约定:“本合作合同在履行中，如有未尽事宜或受不可预见因素影响，可由双方另行协商完善，并修订补充合同，与本合同同时执行。",
      "”在案涉合作合同的履行过程中，恒安公司修改案涉项目的建设规模，违法加建部分的处理并不在原合作合同约定的范围之内。",
      "按照案涉合作合同约定，双方应当以补充合同的方式协商解决。",
      "然而，截至目前，本案也没有证据表明双方当事人已就违法加建部分的处理达成一致意见。",
      "也就是说，可违之“约”尚未达成。",
      "违法性因素的消除并不意味着双方当事人已就加建部分的处理自动达成一致。",
      "因此，在案涉违法建设未合法化以及双方当事人未就加建部分的处理达成一致意见之前，恒安公司主张白云公司不协助其办理相关手续构成违约以及一审、二审判决认定白云公司构成违约均缺乏事实依据。",
      "在恒安公司提起的另案协助诉讼中，该案一审、二审以及再审判决均是从“解决问题”与“利于合作开发合同的继续履行”出发，判决白云公司协助恒安公司办理相关手续，并未认定白云公司不协助恒安公司办理违法建设手续的行为构成违约。",
      "本案一审判决认为“白云公司未按照上述判决内容及合同约定履行其义务，其行为已构成违约”，并据此判决白云公司承担违约责任，本案二审判决予以维持，均属于认定事实与适用法律错误，本院予以纠正。",
      "综上所述，白云公司的再审主张有理，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零五条  的规定，判决如下:",
      "一、维持广东省广州市中级人民法院（2011）穗中法民五终字第2619号民事判决第一项。",
      "二、撤销广东省广州市中级人民法院（2011）穗中法民五终字第2619号民事判决第二项。",
      "本案一审受理费109292元，由广州市恒安房地产开发有限公司负担108592元，广州市白云建设开发有限公司负担600元，广州市果树研究所负担100元。",
      "二审受理费109192元，由广州市恒安房地产开发有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长黄秋生",
      "审判员余洪春",
      "审判员贾密",
      "二〇一六年十二月八日",
      "书记员黄妙玲"
    ]
  },
  "metadata": {
    "日期": "2016-12-08",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再60号",
    "时间": "2016年12月08日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}