{
  "title": "李庆发与广州市广协房地产开发有限公司、广东长城建设集团有限公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李庆发，男，1926年12月16日出生，汉族，住广州市。",
      "委托诉讼代理人:阮瀚扬，广东法则明律师事务所律师。",
      "被告:广州市广协房地产开发有限公司，住所地广州市越秀区盘福路朱紫后街1号自编321房。",
      "法定代表人:李展鹏。",
      "被告:广东长城建设集团有限公司，住所地广州市越秀区寺右新马路4号之8。",
      "法定代表人:何绍文，职务总经理。",
      "委托诉讼代理人:卢金瑞、朱达金，该公司职员，联系地址。"
    ],
    "explain": [
      "原告李庆发诉被告广州市广协房地产开发有限公司（以下简称广协公司）、广东长城建设集团有限公司（以下简称长城公司）房屋拆迁安置补偿合同纠纷一案，本院受理后，依法组织合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人阮瀚扬以及被告长城公司的委托诉讼代理人朱达金、卢金瑞到庭参加诉讼。",
      "被告广协公司经本院合法传唤未到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.变更原告和两被告签订的房屋拆迁补偿协议，将回迁补偿方式变更为货币补偿，两被告向原告支付补偿款285000元；2.两被告向原告支付临迁补助费134709元。",
      "事实与理由:原告原租住广东省物资回收公司（以下简称物资公司）职工宿舍珠光路75号自编18房，1995年8月11日与两被告签订《房屋拆迁安置协议》，约定由两被告拆除该房，并于1998年12月31日前安置原告回迁居住，回迁面积47.34平方米，每月支付临迁费1082元。",
      "协议签订后，两被告至今未按约定安置回迁，并自1998年2月起未支付临迁费。",
      "原告与前妻陈蔚清于1992年经广州市中级人民法院判决离婚，原告间隔出6.5平方米给陈蔚清暂时居住。",
      "陈蔚清于1995年8月11日与两被告签订《房屋拆迁安置协议》，回迁面积为12.66平方米，并载明回迁面积由原告的套间分出。",
      "即原告和陈蔚清回迁面积合计为60平方米，陈蔚清于2018年3月11日去世。",
      "据已生效的广州市中级人民法院（2017）粤01民终1794号民事判决书确认，两被告向被拆迁人支付临迁费等一律计至2008年5月15日止。",
      "1999年12月27日，原告与单位广东省物资回收公司签订《广州市公有住房买卖协议书》，涉案房屋作为房改出售给原告，双方已完成交易手续，并办妥产权变更登记，登记的产权面积为56.59平方米，即原告取代物资公司在其与本案两被告有关涉案房屋拆迁补偿中的合同主体地位。",
      "据生效的（2007）越法民三初字第973号案查明，两被告安置回迁的房屋按建筑面积计算，全交吉价为每平方米4750元。",
      "由于两被告已无法安排原告回迁，原告遂诉至法院要求变更回迁方式为货币补偿。",
      "被告长城公司辩称:一、同意原告将回迁方式变更为货币补偿方式，不同意原告将房屋以60平方米计算，应以回迁面积47.34平方计算，由于该套房屋已经由广东省物资回收公司房改给原告，面积为56.59平方米，除去回迁给原告47.34平方米，余下9.25平方米原告出租给了前妻，该9.25平方米应当按照不交吉价计算，原告与前妻经中院判决离婚，但没有提供相应证据证明补偿给前妻回迁面积12.66平方米，补偿款应该给原告，原告前妻12.66平方米的补偿款应按照全交吉价减去不交吉价的差额计算。",
      "二、同意原告第二项诉讼请求，124个月×1082元=134168元。",
      "被告广协公司无答辩。"
    ],
    "facts": [
      "经审理查明:原广州市珠光路75号房屋（建筑面积1611.3285平方米）原登记所有权人为省物资公司。",
      "1993年12月13日，省物资公司（乙方）与广协公司（甲方）签订《房屋拆迁补偿协议书》，约定:甲方经广州市房地产管理局（1991）房拆许字第××号房屋拆迁许可证批准，需拆除上址房屋；甲方应于1998年12月31日前将珠光路B4栋1-9楼、不足部分在西南边建筑面积1936.3285平方米的房屋作为拆除乙方原址房屋的产权调换；超出面积315平方米由乙方以1000元/平方米购买135平方米，以2500元购买180平方米，该款在产交、公证后10天内付清。",
      "等等。",
      "原告与陈蔚清原系夫妻关系，1992年11月20日经广州市中级人民法院以（1992）穗中法民复字第482号民事判决书判处，准予原告与陈蔚清离婚。",
      "离婚后，原告在珠光路75号302房内间隔出居住面积6.5平方米的房间给陈蔚清居住。",
      "陈蔚清于2018年3月11日在本市死亡。",
      "1995年8月11日，原告（被拆迁人、乙方）与两被告（拆迁人、甲方）签订《房屋拆迁安置协议》，约定:甲方经批准拆除珠光路75号自编18房，乙方是该房屋的使用人，承租建筑面积45.1平方米。",
      "乙方愿意自行解决临时搬迁，甲方每月发放给乙方临时搬迁补助费1082元。",
      "甲方应于1998年12月31日前在珠光路B区产权属于省物资回收公司所有的套间、建筑面积47.34平方米给乙方回迁居住。",
      "等等。",
      "同年9月20日，原广州市公证处就该协议出具编号为（95）穗证内经字第17978号的《拆迁协议公证书》。",
      "同日，案外人陈蔚清（被拆迁人、乙方）与两被告（拆迁人、甲方）签订《房屋拆迁安置协议》，约定:甲方经批准拆除珠光路75号自编18房，乙方是该房屋的使用人，承租建筑面积10平方米。",
      "由甲方提供解决临迁用房，乙方同意迁往甲方提供的河南大宁村路一巷九号之一地下作临时居住。",
      "甲方应于1998年12月31日前在珠光路B区产权属于省物资回收公司所有的套间、建筑面积12.66平方米给乙方回迁居住。",
      "等等。",
      "同年9月20日，原广州市公证处就该协议出具编号为（95）穗证内经字第17977号的《拆迁协议公证书》。",
      "1999年12月27日，物资公司（出售住房单位、甲方）与原告（购买住房人、乙方）签订《广州市公有住房买卖协议书》，约定:甲方决定将坐落于广州市珠光路75号大院3楼17号房的住房一套出售给乙方，甲方出售给乙方的住房单元建筑面积共计56.5918平方米，乙方购买本套住房的实付房价款共计19311.66元，减除补贴后，乙方需付房价款15449.33元等。",
      "同月31日，广东省公证处就交易双方签订前述协议的情况出具编号为（99）粤公证内字第68117号的《公证书》。",
      "前述协议签订后，物资公司已将该房屋办理过户登记至原告名下。",
      "根据广州市房地产档案馆出具的《个人名下房地产登记情况查询证明》可见，现前址买卖的房屋的登记在原告名下，建筑面积56.59平方米。",
      "另查明:长城公司在1994年9月15日经批准与广协公司共同征用上述房屋地段兴建商品房项目。",
      "1998年9月9日，广州市城市规划局答复同意珠光路南侧、经该局穗城规东片地字（1994）第304号《建设用地规划许可证》所界定15552平方米建设用地的建设单位名称调整为长城公司。",
      "2007年8月30日，广州市国土资源和房屋管理局发出《广州市国有土地使用权出让拍卖公告》，其中内容:“受越秀区人民法院、荔湾区人民法院委托，我局将于2007年9月29日15时在广州市珠江新城华就路31号广州市房地产交易登记中心附带条件拍卖出让五宗地（我市在册烂尾地块）的国有土地使用权，现将有关事项公告如下:表A出让烂尾地块基本情况；……地块A2、越秀区珠光路43至79号，土地用途二类居住、兼容商业，用地面积15603平方米（可建设用地面积11926平方米），总建筑面积93312平方米，地块现状用地范围内大部分房屋未拆除，现场为临建商铺；拆迁遗留问题未拆除房屋面积约19300平方米，其中未完成拆迁补偿安置房屋面积约13340平方米（住宅约12460平方米、非住宅约880平方米）；……二、出让的附带条件；（一）根据广州市全面统筹解决在册烂尾地块拆迁遗留问题的原则，竞得人除负责出让烂尾地块的所有拆迁遗留问题外，必须在不转移国有土地使用权的前提下，以拆迁人身份分别负责解决市政公共设施烂尾地块的所有拆迁遗留问题，具体如下:1、……A2地块竞得人必须负责解决B2地块所有拆迁遗留问题；……。",
      "八、成交后，竞得人即时与交易登记中心签订《成交确认书》，并与我局签订《广州市国有土地使用权出让合同》。",
      "A1、A2、A3地块成交价款在签订《成交确认书》后30日内全额汇入越秀区人民法院专户……。",
      "九、全额缴清成交价款后，竞得人自行向广州市越秀区人民法院、荔湾区人民法院申请办理相关事宜。",
      "”2007年9月29日，广州市房地产交易登记中心（拍卖人）与粤海公司（买受人）签订了《广州市国有土地使用权拍卖出让成交确认书》，其中内容:受广州市越秀区人民法院委托，广州市房地产交易登记中心于2007年9月29日15时在广州市房地产交易登记中心拍卖大厅对越秀区珠光路43至79号地块进行公开拍卖出让，根据广州市全面统筹解决所有烂尾地块拆迁遗留问题的原则，买受人另须负责完成越秀区寺右大街7－15号、长庚里1－7号地块的拆迁补偿安置，经过公开竞价，确认成交情况如下:一、成交情况:买受人名称:广东粤海房地产开发有限公司，用地面积:15603平方米；成交价款40000万元；三、买受人应凭本确认书根据公告内容要求与广州市国土资源和房屋管理局签订《广州市国有土地使用权出让合同》，地块成交价款在签订《成交确认书》后30日内全额汇入越秀区人民法院专户。",
      "本院于2007年11月2日作出（2007）越法执字第1781-1号民事裁定书，该裁定书确认粤海公司以40000万元竞投得珠光路43至79号（文德路以东、珠光路以南、德政南路以西地段）土地，并已在2007年10月26日支付了全部价款，裁定珠光路43至79号（文德路以东、珠光路以南、德政南路以西地段）土地使用权归广东粤海房地产开发有限公司。",
      "2009年3月16日，本院发出（2007）越法执字1781号公告，内容为:本院执行的以广东长城建设集团有限公司、广州市广协房地产开发有限公司为被执行人的拆迁合同纠纷系列案，本院作出的有关民事调解书、民事判决书已发生法律效力；根据上述生效法律文书，两被执行人应支付货币补偿款、临迁费等给各申请执行人。",
      "上述案件在执行过程中，由于被执行人未履行生效法律文书所确定的还款义务，本院依法查封被执行人名下的广州市越秀区珠光路43至79号土地的土地使用权，经评估、拍卖，上述土地使用权已经成交，由买受人广东粤海房地产开发有限公司以4亿元竞得。",
      "现该批系列案已进入执行款项分配阶段，有关的临迁补助费、逾期回迁补助费一律计至法院首批兑现临迁补助费等相关费用之日止。",
      "本院已于2008年5月15日进行了首次款项兑现。",
      "现根据有关法律规定发出公告，属该地地段的被拆迁户或购房者，如有未起诉或未申请执行的，应尽快到法院办理起诉或办理申请执行的手续。",
      "本院对未取得执行依据的被拆迁户、交了大部分购房款的消费者的相应债权份额依法予以预留，预留时间为本公告发出之日起2年。",
      "再查明:受本院委托，原广州市房地产估价管理所曾对前址拆迁地段内拟回迁房屋价值进行评估，并于2006年12月28日以穗国房估函[2006]1720号《关于珠光路原征用地段回迁楼B4幢房屋评估结果的复函》函复本院，明确拟安排回迁的房屋按建筑面积计算，不交吉价为3325元/㎡，全交吉价为4750元/㎡。"
    ],
    "opinion": [
      "本院认为:原告与两被告签订的《房屋拆迁安置协议》系出自双方真实意思表示，无违反法律、行政法规的强制性规定，合法有效，双方均应依约履行。",
      "因原告通过房改取得了被拆除房屋的产权，因而原告有权依据物资公司与被告广协公司签订的《房屋拆迁补偿协议书》的约定取得涉案房屋的补偿。",
      "因被告长城公司对于原告诉请的变更补偿方式为货币补偿、货币补偿的计价标准以及支付临迁补助费并无异议，对此本院予以照准。",
      "本院存有争议之处在于原告主张应付货币补偿款的拆迁房屋的面积。",
      "对此，首先，根据原告、陈蔚清与两被告分别签订的《房屋拆迁安置协议》的约定，被告应安置原告回迁的房屋面积为建筑面积47.34平方米，安置陈蔚清回迁的房屋面积为建筑面积12.66平方米。",
      "这是由于原告与陈蔚清在1992年经判决准予离婚，依照生效判决原告应在涉案房屋内间隔出使用面积6.5平方米的房屋供陈蔚清居住使用。",
      "虽然陈蔚清已在本案诉前死亡，但现无证据证明陈蔚清对其合同项下的权利已让予原告承受。",
      "因此，原告仅应就其可得回迁补偿的面积部分主张货币补偿款。",
      "其次，对于陈蔚清应获安置的12.66平方米的房屋，由于物资公司在拆迁期间已将涉案房屋通过房改出售予原告所有。",
      "因而，在原告取得涉案房屋的所有权后，陈蔚清应获安置的面积部分的产权亦属原告所有。",
      "因此，在扣除陈蔚清应获补偿后的差额应为原告所有。",
      "据此，本院经计算原告可得的货币补偿款应为47.34平方米×4750元+12.66平方米×3325元=266959.50元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国物权法》第十六条  的规定，判决如下:",
      "一、被告广州市广协房地产开发有限公司、广东长城建设集团有限公司应于本判决发生法律效力之日起十日内向原告李庆发支付货币补偿款266959.50元。",
      "二、被告广州市广协房地产开发有限公司、广东长城建设集团有限公司应于本判决发生法律效力之日起十日内向原告李庆发支付自1998年2月1日起至2008年5月15日止的临时搬迁补助费（按每月1082元的标准计付）。",
      "三、驳回原告李庆发的其它诉讼请求。",
      "本案受理费7595.60元，由被告广州市广协房地产开发有限公司、广东长城建设集团有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上述请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员张雪琼",
      "人民陪审员黄旭俐",
      "二〇一九年七月十六日",
      "书记员陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2019-07-16",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初4754号",
    "时间": "2019年07月16日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}