{
  "title": "胡鹏飞与中泰证券股份有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:胡鹏飞，男，1987年10月12日出生，汉族，住北京市海淀区。",
      "委托诉讼代理人:靳慧玲，北京市兆亿律师事务所律师。",
      "被上诉人（原审被告）:中泰证券股份有限公司，住所地济南市市中区经七路86号。",
      "法定代表人:李玮，董事长。",
      "委托诉讼代理人:陈世海，山东德衡（济南）律师事务所律师。"
    ],
    "explain": [
      "上诉人胡鹏飞因与被上诉人中泰证券股份有限公司（以下简称中泰证券公司）劳动争议一案，不服北京市西城区人民法院（2019）京0102民初6565号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月5日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "胡鹏飞上诉请求:撤销一审判决，改判支持胡鹏飞一审的诉讼请求。",
      "事实和理由:1.中泰证券公司拖欠胡鹏飞奖金、工资是事实；2.中泰证券公司以欺诈手段使胡鹏飞在违背真实意思情况下签订《解除/终止劳动合同证明书》，该协议应属无效；3.中泰证券公司以签订《解除/终止劳动合同证明书》为办理离职证明的前提，胡鹏飞不得已才签订，程序违法，不应采纳。",
      "中泰证券公司辩称，同意一审判决，不同意胡鹏飞的上诉请求。",
      "胡鹏飞向一审法院起诉请求:1．中泰证券公司向胡鹏飞支付少发的“亚锦科技项目承销”25％奖金1144293元；2．中泰证券公司向胡鹏飞支付扣发的宏景电子、泰和管业、春泉园林、吉成园林、山河园林、芜湖起重、亚锦科技项目20％奖金共计30500元；3．中泰证券公司向胡鹏飞支付2017年8月未发工资13800元；4．中泰证券公司向胡鹏飞支付2017年10月1日至10月18日未发工资11826元；5．中泰证券公司支付胡鹏飞解除劳动合同经济补偿金48300元；6．中泰证券公司支付胡鹏飞未休年假工资29571元；7.本案诉讼费由中泰证券公司承担。",
      "一审法院认定事实:2014年7月18日齐鲁证券有限公司（后更名为中泰证券公司）作为甲方与胡鹏飞（即乙方）签订《劳动合同》。",
      "该合同约定:合同期限从2014年7月18日起至2015年7月17日止；乙方同意根据甲方的工作需要，担任推荐挂牌岗位工作；乙方的工作区域或地点为北京。",
      "2015年7月18日，双方签订《劳动合同续订书》，约定:甲、乙双方签订的期间为2014年7月18日至2015年7月17日的劳动合同期限届满；本次续订劳动合同期限类型为有固定期限合同，续订合同期限自2015年7月18日起至2018年7月17日止。",
      "2017年9月19日，胡鹏飞向中泰证券公司提出辞职申请，其内容为:“因本人周末要攻读MBA，无法接受周末出差，申请辞职”。",
      "2017年9月30日，中泰证券公司作出《解除/终止劳动合同证明书》，内容为:“胡鹏飞，男，2014/07/18进入我公司，原为我公司新三板业务总部员工。",
      "因个人原因本人提出辞职，其于2017/09/30与我公司解除/终止劳动关系，并结清劳资关系和所有假期。",
      "双方确认即日起本员工与我公司之间不存在任何劳动关系及劳动纠纷和争议。",
      "”胡鹏飞在签收人处签字。",
      "胡鹏飞表示该证明书系其自行打印并签字后邮寄回济南，中泰证券公司加盖公章后再邮寄回北京的。",
      "胡鹏飞主张应以其实际领取该证明的时间即2017年10月18日确认双方劳动关系已经终止。",
      "胡鹏飞认为其在签署《解除/终止劳动合同证明书》时中泰证券公司存在欺诈行为，在胡鹏飞离职9个月后中泰证券公司对胡鹏飞原团队负责人王亚宁作出处分决定，认定其“虚构了未参与该项目的员工代领奖金，并全额转给自己”，使胡鹏飞在违背真实意思表示的情况下签订了该协议，应属无效。",
      "且胡鹏飞若不事先签收该证明，将不能取得离职证明，将导致胡鹏飞无法顺利入职新单位并可能造成社保断缴，中泰证券公司利用自身优势地位排除劳动者的权利，要求胡鹏飞先行签收证明书程序违法。",
      "胡鹏飞表示在看到《解除/终止劳动合同证明书》内容后未提出异议，但此后向公司纪委进行了举报。",
      "胡鹏飞提交中泰证券公司《关于给予原三板业务总部王亚宁处分的决定》写明:“前期公司接到群众来信，反映公司原新三板业务总部王亚宁违规违纪问题，公司纪委对来信反映的问题进行了认真调查。",
      "经查，2016年11月，王亚宁作为南孚电池借壳亚锦科技重大资产重组及融资项目负责人，在申报项目奖金时，利用制定奖金分配单的权限，在未向部门负责人及综合业务部相关负责人员报告并取得同意的情况下，虚构了未参与该项目的员工代领奖金，并全额转给自己，且在公司调查过程中故意隐瞒错误事实……”。",
      "中泰证券公司对此不予认可，认为公司是否处罚员工与胡鹏飞无关。",
      "胡鹏飞为证明其应享有项目奖金等诉讼请求提交了股票发行补充协议、关于细化项目团队日常基础管理的通知、股票发行方案、微信截图、2017年承做项目分配公示表打印件等证据材料。",
      "中泰证券公司对此均不予认可，认为是单方打印件，上述证据均与胡鹏飞诉讼请求无关。",
      "2018年9月29日胡鹏飞向北京市西城区劳动人事争议仲裁委员会申请仲裁，要求中泰证券公司:1.支付2016年11月和2017年8月两次少发的“亚锦科技承销”25%项目奖金税前1143622.96元;2.支付2014年7月18日至2017年9月30日未签订劳动合同2倍工资差额税前530744.83元；3.支付2017年10月1日至10月18日工资税前10151.72元;4.支付扣发的宏景电子、泰和股份、春泉园林、吉成园林、山河园林、芜湖起重、亚锦科技项目扣发的20%项目奖金共计税前30500元；5.支付2014年7月至2017年9月未及时足额支付劳动报酬而解除劳动合同经济补偿税前48300元；6.支付2014年7月至2017年9月未休年假15天工资9517.24元。",
      "2018年12月3日，北京市西城区劳动人事争议仲裁委员会作出京西劳人仲字[2018]第5103号裁决书，裁决:驳回胡鹏飞的仲裁请求。",
      "胡鹏飞对此不服，于法定期限内起诉至法院。",
      "上述事实，有双方当事人的陈述、劳动合同书、续订书、解除/终止劳动合同证明书、社保网上申报查询系统截图、借记卡账户明细单、辞职申请、离职审批流程表、京西劳人仲字[2018]第5103号裁决书等证据材料在案佐证。",
      "一审法院认为:劳动者与用人单位就解除或者终止劳动合同办理相关手续、支付工资报酬、加班费、经济补偿或者赔偿金等达成的协议，不违反法律、行政法规的强制性规定，且不存在欺诈、胁迫或者乘人之危情形的，应当认定有效。",
      "胡鹏飞于2017年9月19日向中泰证券公司提出辞职申请，从中泰证券公司离职时亦签署了《解除/终止劳动合同证明书》，对该证明书所记载的“结清劳资关系和所有假期”以及“不存在任何劳动关系及劳动纠纷和争议”予以签字认可。",
      "该证明书系胡鹏飞自行打印并签字后邮寄回中泰证券公司的，胡鹏飞表示在看到《解除/终止劳动合同证明书》内容后未提出异议，其此后的举报行为不足以认定胡鹏飞当时对该证明书的内容持有任何异议，胡鹏飞主张在签署证明书的过程中中泰证券公司存在欺诈、胁迫一节与事实不符。",
      "胡鹏飞作为具有一定知识水平的完全民事行为能力人，在看到证明书所载内容时应当知悉该证明书的全部内容及含义，而且以胡鹏飞在中泰证券公司的工作年限及经历亦应知悉该公司的绩效工资发放制度与时间，胡鹏飞对其签字确认的《解除/终止劳动合同证明书》所载明的内容应当具备正常的认知能力，亦应知晓签订该协议的法律后果。",
      "胡鹏飞陈述若不签署该证明书，将不能取得离职证明，导致无法入职新单位并可能造成胡鹏飞社保断缴，由此可见胡鹏飞在该证明上签字系其从自身利益出发进行权衡判断的结果，是其真实意思表示。",
      "胡鹏飞、中泰证券公司签订的《解除/终止劳动合同证明书》属于双方意思自治范畴，且内容不存在违反法律及行政法规的情形，应属合法有效，该协议对双方均具有法律约束力，可以视为双方就解除或者终止劳动合同办理相关手续、支付工资报酬、经济补偿或者赔偿金等劳资关系已达成一致意见。",
      "故胡鹏飞的诉讼请求，缺乏事实及法律依据，法院均不予支持。",
      "判决:驳回胡鹏飞的诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "胡鹏飞从中泰证券公司离职时自行打印了《解除/终止劳动合同证明书》并在其上签字确认后邮寄给中泰证券公司，该证明书载明“结清劳资关系和所有假期”以及“双方不存在任何劳动关系及劳动纠纷和争议”，胡鹏飞作为完全民事行为能力人，其在签署《解除/终止劳动合同证明书》时具备完全的民事行为能力，并且以胡鹏飞在中泰证券公司的工作年限与工作经历，其应当明确知晓该公司关于奖金和工资的发放制度与时间，故胡鹏飞对其签字确认的《解除/终止劳动合同证明书》中所载明的内容应当具备清晰的认知能力，亦应当知晓签订该协议的法律后果。",
      "本案中，胡鹏飞签署的证明书属于双方的意思自治范畴，内容不违反法律与行政法规的强制性规定，应属合法有效，该份证明文件对于中泰证券公司以及胡鹏飞均具有法律约束力。",
      "胡鹏飞陈述如不签署该证明书，将不能取得离职证明，导致其无法入职新单位并可能造成社会保险缴纳的中断，以上陈述可以表明胡鹏飞在《解除/终止劳动合同证明书》上签字的行为系其从自身利益出发处分自身权利的结果，属于其真实意思表示。",
      "胡鹏飞依据现有证据主张中泰证券公司在其签署证明书的过程中存在欺诈、胁迫等情形，本院不予采信。",
      "一审法院驳回胡鹏飞的诉讼请处理正确，本院予以确认。",
      "综上所述，胡鹏飞的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由胡鹏飞负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月二十九日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9846号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}