{
  "title": "彭芳敏与广州伟泽物流有限公司经济补偿金纠纷2016民初1194一审民事判决书",
  "content": {
    "litigants": [
      "原告:彭芳敏，住湖南省祁东县。",
      "被告:广州伟泽物流有限公司，住所地广州市黄埔区（仅限办公用途）。",
      "法定代表人:仇川娥，系该司总经理。",
      "委托代理人:张文进，系该司经理。"
    ],
    "explain": [
      "原告彭芳敏诉被告广州伟泽物流有限公司经济补偿金纠纷一案，本院立案受理后，依法由代理审判员周荧辉独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告彭芳敏、被告广州伟泽物流有限公司的委托代理人张文进到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告彭芳敏起诉称:原告于2015年3月16日通过陈某甲介绍入职被告，担任司机。",
      "双方约定保底工资7000元/月。",
      "原告任职期间，所有工作均是经被告的法定代表人仇川娥通过陈某乙进行安排。",
      "原告的工资也是经被告的法定代表人仇川娥通过陈某乙发放。",
      "陈某乙只是被告的代言人及管理人。",
      "原告所驾驶车辆粤A×××××是被告的车辆，粤A×××××车辆的所有运输业务均是通过被告进行调度及安排。",
      "粤A×××××车辆是被告运输车队中的一份子，是支撑起被告这家运输公司的不可或缺的一部分。",
      "陈某乙是一个自然人，其没有成立任何公司或个体工商户，其没有任何资格通过招聘司机来对被告所拥有的运输车辆进行管理。",
      "陈某乙虽然与被告有着所谓的承包关系，但是，原告并非陈某乙的雇员，原告只是服务于陈某乙所承包的被告的车辆。",
      "陈某乙与原告之间没有签署任何的雇佣协议。",
      "原告不是陈某乙招聘，而是陈某甲介绍进入被告公司开车，原告所开车辆不是陈某乙的车辆而是被告的车辆。",
      "陈某乙与被告之间的承包关系并不影响原告与被告之间的劳动关系，因为原、被告之间并没有签署过任何承包协议。",
      "被告作为一个运输企业，应当承担起一个企业应该承担的责任。",
      "如果允许一个运输企业通过将本应由其管理的车辆承包为一个不受《劳动合同法》约束的自然人，且任由这个自然人通过雇佣的形式管理一个运输企业的劳资关系，那么，损害的不但是劳工的合法权益，长此以往，终将削弱劳工对《劳动合同法》的认同感，进而有害于法治的推进。",
      "在原被告之间的劳动关系非常明显，而原告与陈某乙之间雇佣关系严重存疑的事实基础上，广州市黄埔区劳动人事仲裁委所作裁决明显无法令人折服。",
      "据此，原告起诉到法院，诉讼请求如下:1.判决被告向原告支付2015年4月17日至2015年12月22日未签订书面劳动合同的双倍工资差额56000元；2.判令被告向原告支付解除劳动关系经济补偿金10000元；3.判令被告承担本案的诉讼费。",
      "被告广州伟泽物流有限公司答辩称:工资清单可以证明我方与原告不存在劳动关系；仲裁裁决书已经明确我方与原告无劳动关系。"
    ],
    "facts": [
      "经审理查明如下事实:2015年1月1日，被告广州伟泽物流有限公司与案外人陈某乙签订《租车协议书》，约定广州伟泽物流有限公司将粤A×××××号货车租赁给陈某乙，租用期自2015年1月1日起至2016年12月31日止，租车押金50000元，租金每月8000元，每季度结算一次。",
      "陈某乙租用粤A×××××号货车后，聘请原告彭芳敏为司机，且由陈某乙安排工作并结算发放工资，主要业务是为中粤水泥厂运送货物。",
      "原告彭芳敏提交的行政处罚决定书显示，其驾驶粤A×××××号货车在佛冈县曾因违章受到处罚。",
      "原告彭芳敏向广州市黄埔区劳动人事争议仲裁委员会申请仲裁，请求被告广州伟泽物流有限公司支付2015年4月17日至2015年12月22日未签订劳动合同的二倍工资差额56000元以及支付解除劳动关系经济补偿金10000元。",
      "2016年3月2日，广州市黄埔区劳动人事争议仲裁委员会作出裁决，裁决驳回申请人全部仲裁请求。",
      "该裁决书于2016年3月7日送达给原告彭芳敏。",
      "原告彭芳敏在庭审中对仲裁的调查笔录内容予以认可，确认工资由陈某乙支付，工作由陈某乙安排，主要工作内容是为中粤水泥厂拉货，未办理过入职手续，也未去过被告广州伟泽物流有限公司，对公司的规章制度不清楚。",
      "原告彭芳敏提交的费用报销单及借条等证据复印件显示有被告广州伟泽物流有限公司的盖章，被告广州伟泽物流有限公司以没有原件核对为由对此不予认可。",
      "被告广州伟泽物流有限公司提交一份2015年11月至2016年1月的工资表，工资表领取工资的名单上未显示有原告彭芳敏，原告彭芳敏对此份证据的关联性不予认可。",
      "以上事实有仲裁裁决书、送达证明、费用报销单、借条、运输记录清单、送货单、行政处罚决定书、通行费发票、提货单、租车协议书、租车押金及租金收据、工资表、仲裁调查笔录以及原、被告庭审陈述等证据证实。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点为原被告双方是否存在劳动关系。",
      "劳动关系是指用人单位和劳动者之间成立的，劳动者成为用人单位的成员，从事用人单位安排的工作，接受用人单位的日常劳动管理，并从用人单位领取劳动报酬的权利义务关系。",
      "原告彭芳敏主张双方存在劳动关系，应提交证据证实，但原告彭芳敏提交的道路运输证、提货单、运货单、行政处罚决定书等证据仅能证明被告广州伟泽物流公司是粤A×××××号货车的所有者以及原告彭芳敏驾驶该车运送货物，并不能证明原被告之间存在劳动关系。",
      "且原告彭芳敏在庭审及仲裁笔录中都确定其工作都由陈某乙安排，工资由陈某乙发放，其从未到过被告广州伟泽物流有限公司，也不清楚公司的规章制度。",
      "同时被告广州伟泽物流公司提交了《租车协议书》及收款收据证实AM6642号货车已经于2015年1月1日租赁给陈某乙，租赁期至2016年12月31日。",
      "陈某乙在仲裁的调查笔录中对上述事实也确认。",
      "故本院认为原告彭芳敏与被告广州伟泽物流有限公司的劳动关系不成立，被告广州伟泽物流有限公司无需向原告彭芳敏支付双倍工资、经济补偿金等款项。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、参照《劳动和社会保障部关于确立劳动关系有关事项的通知》第一条之规定，判决如下:",
      "驳回原告彭芳敏的全部诉讼请求。",
      "案件受理费10元，由原告彭芳敏承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员周荧辉",
      "二〇一六年五月三十日",
      "书记员胡灏玲"
    ],
    "attach": [
      "附:本判决主要法律依据",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2016-05-30",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初1194号",
    "时间": "2016年05月30日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}