{
  "title": "广州顺成建筑劳务有限公司与广东安德建设工程有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州顺成建筑劳务有限公司，住所地:广州市白云区栀子花街**号**辅**层之**。",
      "法定代表人:曹晓冬，总经理。",
      "委托诉讼代理人:倪洁云、陈结怡，北京大成（广州）律师事务所律师。",
      "被告:广东安德建设工程有限，住所地:广州市海珠区江湾路**号**层自编之**之一。",
      "法定代表人:刘峰。"
    ],
    "explain": [
      "原告广州顺成建筑劳务有限公司诉被告广东安德建设工程有限公司装饰装修合同纠纷一案，本院于2018年9月29日立案后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人倪洁云、陈结怡到庭参加诉讼。",
      "被告经本院合法传唤，无正当理由未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告向原告支付原告根据（2018）粤01民终9745号生效民事判决书向何建明支付的141005.5元；2、被告向原告支付工程款逾期付款利息（利息以130000元为本金，按照中国人民银行同期同类人民币贷款基准利率为标准，从2018年10月18日起计算至实际清偿之日止）；3、被告承担本案诉讼费。",
      "事实和理由:被告为广州市永福路6号房屋装修工程项目发包方，原告与被告存在建设工程施工合同关系，被告应当支付欠付的工程款。",
      "根据（2018）粤01民终9745号民事判决书查明的事实，涉案工程于2015年9月底完工，由被告与业主进行竣工验收，已交付使用；被告是涉案工程的发包方，在涉案工程经竣工验收交付业主使用后，被告亦是涉案合同的获利方。",
      "因此，根据以上事实，被告作为工程项目的发包方，将工程项目分包给原告，虽然原告与被告没有签署合同，但根据《中华人民共和国合同法》第十条  、第三十六条  之规定，原告与被告之间的建设工程施工合同成立。",
      "现涉案工程已竣工验收并交付使用，根据生效民事判决书尚欠工程款130000元未支付，原告作为工程项目的承包方，依法有权向被告主张剩余工程款及相应利息。",
      "原告为维护自身合法权益，提起诉讼，请求判如所请。",
      "被告无答辩，无提交证据。"
    ],
    "facts": [
      "经审理查明，2018年3月27日，本院对何建明诉本案原告、本案被告装饰装修合同纠纷一案，作出（2017）粤0104民初13808号民事判决书。",
      "该民事判决查明:2015年8月4日，何建明与原告签订《永福路6号二至三层装修工程合同》，约定原告将承接来的广州永福路6号二至三层装修工程的施工劳务分包给何建明负责施工；2015年8月26日，何建明与原告签订《广州永福路6号二至三层装修工程补充协议》；何建明制作了《分包应付款明细表》，载明合同金额合计为365000元，已付款金额为235000元，何建明未收款金额合计为130000元；原告表示对合同履行情况及付款情况不清楚，是何建明直接与被告履行合同；被告对《分包应付款明细表》记载的合同总金额、已付款金额、未付款金额予以确认；原告表示其与被告之间不存在工程发包承包关系，被告并未将涉案工程发包给原告，两公司之间也不存在工程款往来；原告陈述在2015年8月期间，被告需要将涉案工程发包，但由于何建明作为承包人是自然人，而原告作为专业的建筑劳务公司，可作为中间人，被告在形式上将工程发包给原告，原告再发包给何建明，完成形式上合同的合规性，但事实上原告并未与被告签订发包合同，且原告在涉案工程中也未获得任何收益；被告确认其是涉案工程的发包方，被告与原告之间并未签订合同，涉案《永福路6号二至三层装修工程合同》是由原告盖好公章后交给被告，然后被告再将该合同提交给何建明进行签名；何建明陈述据其了解是被告将涉案工程发包给原告，原告再转包给何建明；何建明负责涉案工程的施工，在工程完成大概三分之一的时候，被告向何建明提供了涉案《永福路6号二至三层装修工程合同》，当时该合同已经加盖了原告的印章，然后何建明在该合同上签名；在案件审理过程中，何建明与被告确认涉案工程于2015年9月底已完工，由被告与业主进行竣工验收，已交付使用；何建明与被告确认，被告已直接向何建明支付了工程款235000元，原告并未向何建明支付过工程款等。",
      "判决如下:一、原告、被告于本判决发生法律效力之日起十日内，向何建明支付工程款130000元；二、原告、被告于本判决发生法律效力之日起十日内，向何建明支付逾期付款利息（利息以130000元为本金，按照中国人民银行同期同类人民币贷款基准利率为标准，从2017年6月28日起计算止本判决限定还款之日止）；三、驳回何建明的其他诉讼请求。",
      "本案受理费4624元，由何建明负担1912元，由原告、被告负担2712元。",
      "在上述民事判决作出后，原告不服该判决提起上诉。",
      "广州市中级人民法院于2018年8月6日作出（2018）粤01民终9745号民事判决书，判决如下:驳回上诉，维持原判。",
      "二审案件受理费2900元，由原告负担。",
      "2018年9月27日，本院对原告、被告发出（2018）粤0104执16279号执行通知书，内容为广州市中级人民法院作出的（2018）粤01民终9745号民事判决书已经发生法律效力，责令在收到本通知书后立即履行生效法律文书所确定的全部义务，并承担迟延履行期间的债务利息等。",
      "2018年10月17日，本院向原告的银行账户划扣141005.50元，备注为（2018）粤0104执16279号。",
      "2018年11月22日，本院对原告作出（2018）粤0104执16279号结案通知书，何建明向本院申请执行的（2018）粤01民终9745号判决书已全部执行完毕，现已结案。",
      "原告主张已根据（2018）粤01民终9745号民事判决书确定的付款义务向何建明支付了工程款以及逾期付款利息等共计141005.50元。",
      "以上事实，有原告提交的（2018）粤01民终9745号民事判决书、（2018）粤0104执16279号执行通知书、银行转账凭证、（2018）粤0104执16279号结案通知书等证据，以及庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，根据已发生法律效力的民事判决查明的事实，针对涉案装修工程项目，原告与何建明签订了《永福路6号二至三层装修工程合同》及《广州永福路6号二至三层装修工程补充协议》，虽然原告或何建明均未直接与本案被告签订合同，但涉案工程的发包方为被告，何建明将完成的涉案装修工程交付给被告，合同履行过程中的工程价款也由被告直接付给何建明。",
      "被告作为涉案工程的发包方系实际获益方，直接负有支付工程款的义务。",
      "现原告已向何建明支付了工程款及利息共计141005.50元，原告主张被告应向原告支付该笔款项141005.50元，并以工程款130000元为本金从2018年10月18日起按照中国人民银行同期同类贷款基准利率计算利息，合情合理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百零九条  之规定，判决如下:",
      "一、被告广东安德建设工程有限公司在本判决发生法律效力之日起十日内，向原告广州顺成建筑劳务有限公司支付141005.50元；",
      "二、被告广东安德建设工程有限公司在本判决发生法律效力之日起十日内，向原告广州顺成建筑劳务有限公司支付逾期付款利息（以130000元为本金，按照中国人民银行同期同类贷款利率的标准，从2018年10月18日计至实际清偿之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3050.60元、保全费1207.65元，均由被告广东安德建设工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员罗洁玲",
      "人民陪审员林琳",
      "二〇一九年六月二十日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2019-06-20",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初35913号",
    "时间": "2019年06月20日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}