{
  "title": "新丰县百乐宫大酒店诉北京天语同声信息技术有限公司侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:新丰县百乐宫大酒店，住所地新丰县丰城大道东。",
      "法定代表人:俞望家，总经理。",
      "委托代理人:裴文锋，广东粤北律师事务所律师。",
      "委托代理人:朱直双，广东粤北律师事务所实习律师。",
      "被上诉人（原审原告）:北京天语同声信息技术有限公司。",
      "住所地:北京市东城区定安门东大街28号立骏（雍和）大厦2号楼810-815室。",
      "法定代表人:施穗生，董事长。",
      "委托代理人:乔沁洲，广东非凡律师事务所律师。"
    ],
    "explain": [
      "上诉人新丰县百乐宫大酒店（以下简称百乐宫酒店）因与被上诉人北京天语同声信息技术有限公司（以下简称北京公司）侵犯著作人身权、财产权纠纷一案，不服广东省韶关市中级人民法院（2010）韶中法民三初字第30号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭进行了审理，本案现已审理终结。",
      "广东省韶关市中级人民法院审理查明:2009年8月31日，华研国际音乐股份有限公司授权北京公司，在授权期限内对本公司享有著作权的音乐电视作品（MV/MTV）于中华人民共和国（不含香港、澳门特别行政区，台湾地区）地区在卡拉OK经营行业独家行使如下专有权利:一、许可卡拉OK经营者；二、许可或授权卡拉OK经营者按上述方式使用并向卡拉OK经营者收取费用的权利，包括收取本授权证明书签发前的所有应当支付给本公司的费用；三、复制并以安全的方式向卡拉OK经营者提供音乐电视作品（MV/MTV）；四、本授权书虽未列明但为满足卡拉OK经营者提供卡拉OK伴唱服务进行复制、公开放映、传播之授权所必需，且为本公司享有该权利之权源得以授权予被授权者，则该等权利亦属本公司予被授权人之权利，除此之外任何其他之权利皆属本公司所保留；五、自行确定代理人并通过代理人行使上述之权利；六、在行使上述之权利范围内，被授权人可以以自己的名义向任何第三人主张权利的权利，包括但不限于提起民事诉讼、刑事告诉及行政投诉等方式，并不限于向本授权书签发前实施侵权行为的侵权人主张权利的权利；授权期间自2009年2月10至2012年2月9日止。",
      "授权音乐电视作品（MV/MTV）清单中包括了《Always on my mind》、《Beauty up my life》、《Belief》、《热带雨林》、《爱呢》等五首音乐电视作品。",
      "该授权证明书经台湾台北地方法院所属民间公证人陈幼麟谢孟儒联合事务所98北院民认麟字第115963号公证书认证。",
      "2009年11月12日，北京市公证协会作出（2009）京公核字第622号公证书，证明北京公司李滢持98北院民认麟字第115963号公证书正本、海基会寄来的海廉路（法）公认字第0980023715号函件所附公证书副本内容相符。",
      "同日，北京市中信公证处证实李滢将（2009）京公核字第622号公证书进行复印。",
      "涉案的五首音乐电视作品曾经收录在华研国际音乐股份有限公司授权、由贵州文化音像出版社出版、上海步升大风音乐文化传播有限公司发行、名称为S.H.E.《美丽新世界》VCD光盘中，光盘编码为ISRCCN-G13-06-321-00/V.J6。",
      "2009年6月19日，北京公司的委托代理人李中以消费者名义到位于广东省新丰县丰城镇丰城大道东的百乐宫酒店第三层“A33”房间进行消费，点播了包括《Always on my mind》、《Beauty up my life》、《Belief》、《热带雨林》、《爱呢》等五首音乐电视作品，并现场进行了摄制。",
      "北京市国信公证处公证员孟令凯、李德新对上述事实经过进行了公证。",
      "庭审中，百乐宫酒店对北京公司提交的《美丽新世界》VCD光盘及北京市国信公证处封存的光盘进行了质证，没有提出相反证据。",
      "百乐宫酒店系俞旺家开办的独资企业，成立于2005年8月12日，投资额200万元，经营范围包括饮食、卡拉OK歌舞、茶艺、旅业等。",
      "北京公司为本案支出公证费2000元、律师代理费20000元，为进行证据保全支付了合理费用220元。",
      "北京公司请法院判令百乐宫酒店立即停止侵权，将Always on my mind》、《Beauty up my life》、《Belief》、《热带雨林》、《爱呢》等五首音乐电视作品从其曲库中删除；由百乐宫酒店在《韶关日报》等媒体向北京公司赔礼道歉；赔偿北京公司经济损失60000元和合理诉讼开支23155元；并承担本案的诉讼费用。",
      "广东省韶关市中级人民法院审理认为:以类似摄制电影的方法创作的作品是指摄制在一定介质上，由一系列有伴音或者无伴音的画面组成，并且借助适当装置放映或者以其他方式传播的作品。",
      "录像制品是指电影作品和以类似摄制电影的方法创作的作品以外的任何有伴音或者无伴音的连续相关形象、图像的原始制品，其特征在于该制品由摄制设备机械录制产生，如实反映客观景物、形象及声音，在制品的形成过程中不添加任何智力创作成分，亦不存在编辑、剪辑等后期制作因素。",
      "本案中，《Always on my mind》、《Beauty up my life》、《Belief》、《热带雨林》、《爱呢》等五首音乐电视作品，是以类似摄制电影的方法制作，凝聚了导演、演员、摄影、剪辑、服装、灯光、合成等创造性劳动，包含了制作者大量的创作，是声音与画面有机结合的一种艺术表现形式，符合作品的构成要件，属于以类似摄制电影的方法创作的作品。",
      "经华研国际音乐股份有限公司授权后，北京公司作为上述作品的著作权人，其依法享有的著作权受法律保护。",
      "百乐宫酒店提出的涉案MTV不属于北京公司享有，北京公司没有诉讼主体资格，只有中国音像著作权管理集体协会才有权许可或收取使用费等抗辩主张缺乏事实依据，不予采信。",
      "放映权是指通过放映机、幻灯机等技术设备公开再现美术、摄影、电影和以类似摄制电影的方法创作的作品等的权利。",
      "百乐宫酒店未经许可，未交纳音乐作品的使用费，通过播放设备以营利为目的在公开场所放映北京公司享有著作权的涉案五首音乐电视作品，侵犯了北京公司享有的放映权，应当承担停止侵权行为、赔偿经济损失的法律责任。",
      "本案中，百乐宫酒店未经许可播放北京公司音乐电视作品的行为并未侵害其享有的精神权利，且北京公司亦未提供证据证明放映行为给其商业信誉造成损害，因此请求法院判令百乐宫酒店公开赔礼道歉的诉讼主张缺乏合理的事实及法律依据，不予支持。",
      "至于百乐宫酒店提出北京公司通过北京市的公证部门进行证据保全无效的答辩意见，根据《中华人民共和国公证法》第二十五条  规定，北京公司办理公证可向其住所地、经常居住地、行为地或者事实发生地的公证机构提出，并没有禁止向所在地（行为地）以外的公证机构提出，因此北京市的公证机构进行证据保全合法有效，该证据具有证明力，该辩解意见不成立。",
      "关于赔偿经济损失的数额问题，北京公司所提赔偿经济损失60000元及合理诉讼支出22280元诉讼请求的事实依据不充分，不予全额支持。",
      "百乐宫酒店要求按其纳税基数计算也没有依据。",
      "原审根据本案的具体情况，参考相关作品使用的付酬标准，综合考虑经营规模、侵权行为的方式、持续时间和主观过错程度等因素酌情确定；并依据北京公司实际支出情况确定因本案诉讼而支付的合理费用。",
      "综上，原审法院依照《中华人民共和国著作权法》第十条  第一款  第（十）项  、第二款  、第四十七条  第（一）项  、第四十八条  ，《中华人民共和国公证法》第二十五条  之规定，判决:一、新丰县百乐宫大酒店于判决生效之日起，立即停止侵权，将涉案的《Always on my mind》、《Beauty up my life》、《Belief》、《热带雨林》、《爱呢》五首音乐电视作品从卡拉OK曲库中删除；二、新丰县百乐宫大酒店于判决生效之日起十日内赔偿北京天语同声信息技术有限公司经济损失（含合理费用）人民币30000元；三、驳回北京天语同声信息技术有限公司的其他诉讼请求。",
      "案件受理费1856元，由新丰县百乐宫大酒店负担。",
      "­­­百乐宫酒店不服上述原审判决，向本院提起上诉，请求撤销原审判决，依法改判为驳回北京公司全部诉讼请求。",
      "理由为:一、中国音像著作权集体管理协会是合法代表权利人在大陆地区收取卡拉OK经营者著作权使用费的唯一机构。",
      "涉案音乐作品的著作权人是华研国际音乐股份有限公司（台湾），该公司应当是中国音像著作权集体管理协会的会员，已经从中国音像著作权集体管理协会分配到了著作权使用费。",
      "现又指使北京公司起诉我方，企图获得双重利益，其行为与法律规定相悖。",
      "二、我方并没有拒绝缴纳音乐作品的版权使用费，只是中国音像著作权集体管理协会及相关部门没有来收取。",
      "三、涉案音乐作品的著作权人是华研国际音乐股份有限公司（台湾），而不是北京公司。",
      "关于著作权授权的相关证据，我方认为不能作为定案的依据，因为北京市公证协会只有转寄台湾地区公证文书的权利，没有出具证明的权利，其公证违法；授权证明书右上角标注“大陆使用地区:北京市”，说明华研国际音乐股份有限公司（台湾）仅授权在北京市范围内行使权利。",
      "即使有授权，华研国际音乐股份有限公司（台湾）与北京公司也是委托关系，而非信托关系，华研国际音乐股份有限公司（台湾）才是适格的诉讼主体。",
      "四、北京公司不能证明我方存在侵权行为，因为北京市国信公证处（2009）京国信内经证字第2995号公证书程序违法，公证的事实发生在广东，北京市国信公证处没有管辖权。",
      "五、即使侵权成立，原审判赔数额过高，涉案音乐作品在歌库中的比例仅占万分之一，按照我方纳税记录的营业收入计算的违法所得在100元左右。",
      "北京公司的律师费远远超过广东省律师收费办法规定的标准，所谓的合理费用没有法律依据。",
      "被上诉人北京公司二审答辩称:我方请求的是侵权人承担侵权责任，而不是支付著作权使用费，百乐宫酒店混淆了侵权和合同两个概念。",
      "中国音像著作权集体管理协会是社会团体，不能强制他人加入成为会员，百乐宫酒店没有证据证明华研国际音乐股份有限公司（台湾）是其会员。",
      "我方获得华研国际音乐股份有限公司（台湾）授权，授权书经公证证明，我方诉讼主体适格。",
      "百乐宫酒店纳税申报不能作为其侵权所得的依据，原审酌定判赔合法有据。",
      "综上，请求驳回百乐宫酒店上诉请求，维持原审判决。"
    ],
    "facts": [
      "本院经审理查明，原审法院查明基本事实属实，本院予以确认。",
      "另查明:根据（2009）京国信内经字第2995号公证书记载，北京公司委托代理人与公证员于2009年7月1日来到百乐宫酒店进行公证。"
    ],
    "opinion": [
      "本院认为:本案是侵犯著作财产权纠纷。",
      "根据当事人的上诉事由和答辩意见，本案二审争议的焦点，一是北京公司是否享有涉案音乐电视作品的放映权及获得报酬的权利，二是原审判令百乐宫酒店承担的赔偿数额是否合法有据。",
      "关于北京公司是否享有涉案音乐电视作品的放映权及获得报酬的权利的问题。",
      "北京公司起诉主张百乐宫酒店在未经其许可、未缴纳使用费的情况下，以营利为目的放映涉案音乐电视作品，其行为构成侵权，是以本案为侵权之诉，北京公司请求的不是支付版权使用费，而是以享有的放映权及其获得报酬的权利被侵害为由，要求侵权人承担侵权责任。",
      "涉案音乐电视作品的著作权人华研国际音乐股份有限公司（台湾）出具《授权证明书》，证明授权北京公司在中国大陆地区独家享有涉案作品的放映权、取得报酬权等权利，并有权提起诉讼。",
      "《授权证明书》经台湾台北地方法院所属民间公证人陈幼麟谢孟儒联合事务所公证，并经海基会、北京市公证协会分别予以认证，系有效证据，能够作为认定案件事实的依据。",
      "百乐宫酒店关于《授权证明书》不应被采信的理由不成立，本院不予支持。",
      "根据授权范围，北京公司享有著作权的地域范围包括广东在内的大陆地区，时间范围从2009年2月10日至2012年2月9日，作品范围包括全部涉案音乐电视作品，且有权进行相关的诉讼活动，因此，北京公司有权对百乐宫酒店主张权利。",
      "本案中，百乐宫酒店主张只有中国音像著作权集体管理协会才有资格收取版权使用费。",
      "本院认为，中国音像著作权集体管理协会是由中国音像协会发起，经国家版权局批准成立的音像著作权集体管理组织，其业务范围包括依法与会员签订音像著作权集体管理合同，根据会员的授权以及相关法律法规，行使权利人的有关权利并以自己的名义进行相关诉讼活动。",
      "因此，只有签订合同的会员明确授权的情况下，中国音像著作权集体管理协会才能行使相关权利。",
      "百乐宫酒店未能举证证明涉案音乐电视作品的著作权人华研国际音乐股份有限公司（台湾）是中国音像著作权集体管理协会的会员，且将涉案音乐电视作品的放映权及其获得报酬的权利授权该协会行使，在北京公司已举证证明获得华研国际音乐股份有限公司（台湾）授权的情况下，不能否定北京公司享有权利的合法来源。",
      "而且即使百乐宫酒店认为只有中国音像著作权集体管理协会才能代表著作权人收取版权使用费，而事实上其亦未缴纳相关费用，不能证明其使用音乐电视作品合法，更不能证明著作权人获得双重利益。",
      "关于原审判令百乐宫酒店承担的赔偿数额是否合法有据的问题。",
      "根据最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十六条规定，著作权法第四十八条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用；人民法院根据当事人的诉讼请求和具体案情，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "原审根据本案具体情况，参考作品使用的付酬标准，综合考虑侵权人经营规模、侵权行为的方式、持续时间和主观过错程度等因素酌定赔偿数额，同时，北京公司为本案支出的公证费、取证费、律师费等也酌情计算在赔偿范围内，符合法律规定，本院予以维持。",
      "百乐宫酒店上诉还主张，北京市国信公证处没有管辖权，放映涉案音乐电视作品的公证无效。",
      "本院认为，根据《中华人民共和国公证法》第二十五条  的规定，当事人可向其住所地、经常居住地、行为地或事实发生地的公证机构提出。",
      "北京公司向其住所地的公证机构申请办理公证，符合法律规定，百乐宫酒店的该项主张不予支持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，依法应予维持。",
      "百乐宫酒店的上诉理由和上诉请求均不成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币550元，由百乐宫酒店负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长潘奇志",
      "代理审判员肖少杨",
      "代理审判员郑颖",
      "二O一一年六月八日",
      "本件与原本核对无异",
      "书记员关燕玲"
    ]
  },
  "metadata": {
    "日期": "2011-06-08",
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第139号",
    "时间": "2011年06月08日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}