{
  "title": "罗玉棉与蒋超棋生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗玉棉，男，1978年2月23日出生，汉族，住广东省广州市花都区，",
      "委托诉讼代理人:朱穗生，广州祥力物业管理有限公司员工。",
      "委托诉讼代理人:杜英学，广州祥力物业管理有限公司员工。",
      "被告:蒋超棋，男，1982年10月11日出生，汉族，住湖南省衡南县，",
      "委托诉讼代理人:罗建辉，广东品杰律师事务所律师。"
    ],
    "explain": [
      "原告罗玉棉诉被告蒋超棋人身损害赔偿纠纷一案，本院于2019年4月30日立案受理后，依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告罗玉棉的委托代理人朱穗生、杜英学、被告蒋超棋及其委托诉讼代理人罗建辉到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告支付原告罗玉棉人身损害赔偿费（其中包括医疗费6962.5元、护理费840元、伙食补助1200元、营养费2100元、误工费6832元、交通费480元、住宿费600元等各项费用）合计19014.5元；2、精神抚慰金2000元；3、被告承担本案全部诉讼费。",
      "事实与理由:2018年11月28日上午10时许，原告罗玉棉在花都××××小镇售楼处执行安保工作任务时被业主蒋超棋非法闯入并强行推搡倒地，导致全身多处受损，在罗玉棉同事拨打120电话20分钟后在其弟弟陪同下被救护车送至广州市花都区第二人民医院急救抢救治疗。",
      "经广州市花都区第二人民医院诊断:原告多处软组织挫伤、头部损伤，脑震荡、脊髓震荡，罗玉棉住院六天，遵照医嘱出院后在家修养两周，这期间产生的费用医疗费6962.5元、护理费840元、伙食补助1200元、营养费2100元、误工费6832元、交通费480元、住宿费600元等各项费用合计19014.5元；并给原告造成极大精神创伤。",
      "基于上述事实，蒋超棋故意损害他人身体致他人身体受伤，应承担相应的医疗费用并赔偿由此收到的精神损失。",
      "事故发生后，原告及家属报警后多次再派出所协调下向被告要求支付医疗费等各项损失费用，但均被被告以各种借口推诿，至今未给予任何赔偿。",
      "致使受害者家人遭受极大的身体和精神痛苦和蒙受极大的经济损失。",
      "被告蒋超棋辩称，一、对于本案人身损害的发生，答辩人无需承担被答辩人身损害责任。",
      "理由如下:2018年11月28上午10时许，花都区班荚小镇的业业主组织一起维权找广州祥力物业管理有限公司协商，该公司组织保安人员阻挡业主去售楼部，做出“恶意碰瓷”来阻挡，纯属恶意讹诈业主行为。",
      "且业主有录视频为证，没有业主和该公司的保安人员有肢体冲突，被答辩人自身倒地“恶意碰瓷”明显是讹诈答辩人，《侵权责任法》第27条也规定损害是因受害人故意造成的，行为人不承担责任。",
      "因此被答辩的人身损害与答辩人没有关系。",
      "二、被答辩人的人身损害赔偿费、精神抚慰金无需答辩人承担。",
      "理由如下:1、被答辩人自身故意倒地引起受伤且被答辩人脑部的CT诊断报告没任何异常；2，被答辩人检查身体部是高尿酸血症、肾结石、脂肪肝等病状治疗产生的费用。",
      "因此所产生的费用被答辩人自己承担。",
      "三、在发生纠纷之后，公安机关也试图对答辩人与被答辩人之间的民事纠纷进行调解，答辩人也始终态度良好，配合公安机关的调解工作，但是，被答辩人却提了不合理的要求。",
      "被答辩人的实际损失并不大于自身过错，却让答辩人承担全部责任且大大超出了被答辩人的实际损失进行赔偿是明显不合法且不合理的。",
      "答辩入并不是不讲理的人，答辩人认为查清事实，分清责任，对双方都是公平。"
    ],
    "facts": [
      "经审理查明，2018年11月28日10时许，原告罗玉棉在花都××××小镇售楼部执行安保任务时，由于被告蒋超棋强行闯入售楼部致原告倒地受伤。",
      "原告罗玉棉随后被送往广州市花都区第二人民医院抢救治疗，经诊断原告伤情为:1、多次软组织挫伤，2、头部损伤:脑震荡。",
      "原告于2018年11月28日住院，于2018年12月4日出院，住院7天。",
      "出院诊断为:1、多次软组织挫伤，2、头部损伤:脑震荡，3、脊髓震荡，4、高尿酸血症，5、双肾结石，6、脂肪肝。",
      "出院医嘱:出院带药，定期骨科门诊复诊，注意伤处肿痛及活动情况；建议休息贰周，加强营养，住院期间陪护壹人；不适随诊。",
      "事故发生至今，被告至今未向原告作出任何赔偿。"
    ],
    "opinion": [
      "本院认为:公民的生命健康权受法律保护，侵害公民身体造成伤亡的，应当依法承担赔偿责任。",
      "本案的争议焦点在于:1、被告蒋超棋的过错程度；2、原告罗玉棉的损失。",
      "关于被告蒋超棋的过错程度。",
      "本案中，原告罗玉棉在执行安保任务中，由于被告的行为而受伤。",
      "被告蒋超棋辩称其基于维权的目的与原告发生肢体接触而导致原告倒地受伤，但本院认为被告的行为已造成原告受伤，且原告并无过错，被告应理性维权，而非通过冲撞安保人员并擅自闯入物管来进行，因此被告应对原告的损失承担全部的赔偿责任。",
      "关于原告的损失情况。",
      "原告罗玉棉索赔的损失应以法律规定及其提供的合法有效证据计算，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的规定，结合罗玉棉主张的诉讼请求，本院确定罗玉棉的损失如下:",
      "1、医疗费，凭单据计算。",
      "罗玉棉提交的广州市花都区第二人民医院收费票据与该院出具的疾病诊断证明书相互印证，可以证明罗玉棉治疗病情是因本案事故所受伤害，住院7天，个人支付的费用6962.5元，本院予以确认；",
      "2、误工费，应根据受害人的误工时间和收入状况确定。",
      "罗玉棉受伤后住院七天，医嘱全休贰周，实际时间应为21天。",
      "但根据原告提交的工资发放记录，原告所任职的公司在原告受伤治疗期间仍按时按数向原告发放工资，因此原告并未因受伤造成误工损失，因此原告主张的误工费，本院不予支持；",
      "3、护理费。",
      "考虑到罗玉棉的伤情及其住院期间确需一人护理，原告主张的护理费200元一天，住院7天，共1400元，本院认为过高，酌定为护理费150元一天，住院7天，共1050元，超出部分，本院不予支持；",
      "4、住院伙食补助费。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条  规定，住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定，故本院确定住院伙食补助费按100元/天计算，故原告主张的住院7天，伙食补助费为700元本院予以支持；",
      "5、营养费。",
      "原告罗玉棉主张120元一天，休息21天，共计2520元，由于被告的行为导致原告受伤，结合原告的伤情，本院酌定营养费为300元，超出部分，本院不予支持；",
      "6、住宿费，原告主张300元，原告称伤后需到广州咨询法医鉴定的事宜，本院认为原告可当天来回，无需住宿，且原告未提供单据予以证明，因此本院不予支持；",
      "6、交通费，原告主张每天60元，住院7天加复诊1天，共480元，但未提供单据，结合原告的伤情，本院酌定为240元。",
      "综上，上述损失医疗费6962.5元、护理费1050元、住院伙食补助费700元、营养费300元、交通费240元等合计9252.5元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第四条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  第一款  、第二十四条  、第二十五条  第一款  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  的规定，判决如下:",
      "一、被告蒋超棋于本判决发生法律效力之日起十日内向原告罗玉棉赔偿医疗费6962.5元、护理费1050元、住院伙食补助费700元、营养费300元、交通费240元等合计9252.5元；",
      "二、驳回原告罗玉棉的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费330元，由原告罗玉棉负担185.98元，由被告蒋超棋负担144.02元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘靖",
      "人民陪审员徐艺华",
      "人民陪审员徐肖华",
      "二〇一九年八月二十一日",
      "书记员李栩驰"
    ],
    "attach": [
      "附本判决的相关法律规定:",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "第二十六条被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "护理期限应计算至受害人恢复生活自理能力时止。",
      "受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。",
      "受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2019-08-21",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初5272号",
    "时间": "2019年08月21日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}