{
  "title": "江海洋、惠州市龙杰科技有限公司诉刘永通擅自使用他人企业名称、姓名纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:江海洋，男，汉族，1972年7月30日出生，住广东省珠海市香洲区拱北夏湾昌平路澳华楼4楼凌浩通讯制造有限公司。",
      "系惠州市惠城区龙杰精工机械厂经营者。",
      "上诉人（原审被告）:惠州市龙杰科技有限公司。",
      "住所地:惠州市河南岸上马庄上二村88号。",
      "法定代表人:江海洋，该公司总经理。",
      "两",
      "上诉人共同委托代理人:黄志坚，广东广和律师事务所律师。",
      "被上诉人（原审原告）:刘永通，男，汉族，1967年6月27日出生，住广东省韶关市曲江区罗坑镇中心坝村委会上街村9－01号。",
      "系惠州市惠城区卓特电池机械制造厂经营者。",
      "委托代理人:卜小军，北京市集佳（广州）律师事务所律师。",
      "委托代理人:马腾，北京市集佳（广州）律师事务所实习律师。"
    ],
    "explain": [
      "上诉人江海洋、惠州市龙杰科技有限公司因与被上诉人刘永通擅自使用他人企业名称、姓名纠纷一案，不服广东省惠州市中级人民法院（2011）惠中法民三初字第4号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "原审法院经审理查明，刘永通于2004年登记注册惠州市惠城区卓特电池机械制造厂，其为该厂的经营者，经营期限自2004年8月30日至2007年8月29日，经营范围为电池机械及零配件制造、加工。",
      "2008年，刘永通登记注册惠州市惠城区卓特自动化电池设备厂，其为经营者，经营期限自2008年1月16日至2012年1月16日，营业执照目前仍在有效期内，经营范围为加工电池设备。",
      "刘永通在中国国家工商行政管理总局商标局（下称国家商标局）申请注册了“卓特”商标，商标注册证号为第5202505号，注册有效期限自2009年04月07日至2019年04月06日止，核定使用商品类别为第7类，包括电池机械、制绳机、捆扎机、擦洗机、过热机、机械台架、离心机、机器轴、电焊枪（机器）、农业机械等。",
      "2010年9月7日，广州市广州公证处根据惠州市惠城区卓特自动化电池设备厂代理人的申请，由其代理人及公证人员，在公证人员的监督下由代理人操作电脑，并进行保全证据的行为:一、打开IE浏览器，进入百度的首页，输入“卓特电池机械制造厂”；点击“百度—下”按钮，进入网址的搜索结果网页。",
      "二、在上述的搜索结果网页点击“卓特电池机械设备制造有限公司勤家缘—网络商铺”链接。",
      "三、在上述的搜索结果网页点击“惠州电池设备，惠州电池机械，自动化设备—龙杰精工机械厂”链接。",
      "四、在上述网址的网页点击“产品介绍”链接。",
      "五、在上述网址的网页点击“联系我们”的链接，进入网址为“http:／／www.zhuotemy.com／connect.asp”的网页。",
      "六、在上述网址的网页点击“友情链接”。",
      "七、在上述网址的网页点击“龙杰海洋www.lj-hy.com”链接。",
      "八、在上述网址的网页点击“龙杰介绍”链接。",
      "九、在上述网址的网页点击“联系我们”链接。",
      "十、在上述网址的网页点击“龙杰科技www.lj-hy.com”链接。",
      "十一、在上述网址的搜索结果网页点击“卓特电池机械设备制造有限公司—阿里巴巴公司库”链接。",
      "十二、在上述网址的网页点击“联系方式”链接。",
      "十三、在上述网址的搜索结果网页点击“梧桐网——卓特电池机械设备制造有限公司>”链接。",
      "十四、在上述网址的网页点击“联系方式”链接。",
      "十五、在上述网址的搜索结果网页点击“卓特电池机械设备制造有限公司—位于广东—惠州”链接。",
      "十六、在上述网址的网页点击“联系方式”的链接。",
      "上述证据采用屏幕截图并打印方式进行保全，广州市广州公证处对该保全证据打印，作为（2010）粤穗广证内经字第102613号公证书附件。",
      "附件中“卓特电池机械设备制造有限公司”项下所显示的公司介绍、公司详细信息、联系方式等内容，均为惠州市龙杰科技有限公司的基本信息情况。",
      "2010年12月24日，刘永通以江海洋、惠州市龙杰科技有限公司擅自使用他人企业名称为由，向原审法院提起诉讼，请求法院判令江海洋、惠州市龙杰科技有限公司:1、立即停止不正当竞争行为；2、连带赔偿其经济损失及为制止侵权而支出的合理费用共计人民币20万元；3、在《惠州日报》、《南方都市报》上发表声明，消除侵权影响；4、共同承担本案诉讼费。",
      "另查，江海洋于2006年登记注册惠州市惠城区卓特龙精工机械厂，其为该厂的经营者，经营期限自2006年1月20日至2010年1月20日，经营范围为五金模具、机械配件加工。",
      "2009年3月18日，江海洋将前述机械厂变更登记为惠州市惠城区龙杰精工机械厂，经营范围为五金模具、机械配件加工。",
      "该龙杰精工机械厂已于2010年9月27日被惠州市工商行政管理局仲恺高新区分局注销。",
      "2010年5月5日，江海洋登记注册惠州市龙杰科技有限公司，经营范围为电池产品的技术开发和销售。",
      "又查，江海洋曾于2004年至2006年1月在惠州市惠城区卓特电池机械厂工作。",
      "刘永通、江海洋生产经营的产品相同或相近。",
      "刘永通为本案支付公证费2020元。"
    ],
    "facts": [
      "原审法院认为，刘永通在国家商标局核准注册了“卓特”商标（注册证号为第5202505号），且尚在有效期内，为此，刘永通对该注册商标在核定使用商品上享有的商标权利，依法受我国法律保护。",
      "本案中，刘永通认为江海洋和惠州市龙杰科技有限公司在互联网上突出使用其“卓特”商标及企业字号，造成混淆，构成不正当竞争行为。",
      "关于江海洋和惠州市龙杰科技有限公司行为是否构成不正当竞争。",
      "企业名称又称商号，是企业进行工商经营活动时用来标示自己并区别于他人的一种标志，体现着特定的企业的商业信誉和服务质量。",
      "根据《反不正当竞争法》的规定，擅自使用他人的企业名称，引人误认为是他人的商品的，构成不正当竞争。",
      "本案中，刘永通、江海洋、惠州市龙杰科技有限公司生产经营的产品为类似产品，双方存在竞争关系。",
      "惠州市惠城区卓特电池机械厂成立于2004年，其对“卓特”字号的使用也始于此时。",
      "通过多年经营，其字号也为相关公众所知悉。",
      "江海洋和惠州市龙杰科技有限公司在互联网上推广宣传其产品突出使用“卓特”文字，而“卓特”是刘永通企业字号的核心部分，亦系刘永通的注册商标，其具有较强的显著性和识别力。",
      "江海洋和惠州市龙杰科技有限公司的行为易使普通消费者对其商品来源产生混淆和误认，其主观上有借助他人的商誉宣传自己的产品，提高自身商品知名度的故意，其行为违背了诚实信用原则，构成不正当竞争，应承担相应的法律责任。",
      "关于赔偿数额。",
      "因刘永通未充分举证证明其实际损失及江海洋和惠州市龙杰科技有限公司所获利益，故法院根据江海洋和惠州市龙杰科技有限公司主观过错、行为的性质、情节、后果等因素予以酌定人民币1万元为宜。",
      "刘永通提出江海洋和惠州市龙杰科技有限公司应在报刊上发表声明，以消除影响的请求，理由正当，法院予以支持。",
      "原审法院依照《中华人民共和国民法通则》第一百三十四条  第一款  第（一）项  、第（七）项  、第（九）项  ，《中华人民共和国反不正当竞争法》第二条  、第五条  第（三）项  第一款  、第二十条  第一款  、《最高人民法院关于审理不正当竞争案件应用法律若干问题的解释》第六条第一款之规定，判决:一、自判决生效之日起，江海洋和惠州市龙杰科技有限公司停止对刘永通的不正当竞争行为；二、自判决生效之日起五日内，江海洋和惠州市龙杰科技有限公司赔偿刘永通经济损失人民币1万元；三、自判决生效之日起三十日内，江海洋和惠州市龙杰科技有限公司在《惠州日报》上就不正当竞争行为发表声明，以消除影响（内容需经法院审核）；四、驳回刘永通的其他诉讼请求。",
      "江海洋和惠州市龙杰科技有限公司如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费4300元，由江海洋、惠州市龙杰科技有限公司负担。",
      "上诉人江海洋、惠州市龙杰科技有限公司不服原审判决，向本院提起上诉，请求撤销原审判决，依法改判，并由刘永通承担本案诉讼费。",
      "理由是:目前没有证据证明在互联网上使用“卓特”字号推广宣传产品的是两上诉人，一审判决认定两上诉人行为构成不正当竞争行为属于认定事实错误，要求两上诉人赔偿刘永通1万元，并在《惠州日报》上发表声明，消除影响也是错误的。",
      "被上诉人刘永通答辩认为，原审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "本院经审理查明，根据广州市广州公证处（2010）粤穗广证内经字第102613号公证书，阿里巴巴、梧桐网等商务网站的公司库中均有“卓特电池机械设备制造有限公司”的信息介绍，该公司地址、电话、邮编、网址等内容均为江海洋、惠州市龙杰科技有限公司的真实信息。",
      "原审判决认定的其他事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，企业名称依法经工商机关登记注册后，企业名称所有者即享有依法使用企业名称的权利。",
      "在企业名称中，字号最具有显著性和区别性，而行业表述则使企业更容易吸引相关消费者的注意，都是企业名称中最具保护价值的内容。",
      "刘永通作为“惠州市惠城区卓特电池机械制造厂”的经营者，于2004年8月30日登记注册该厂，其企业名称沿用至今，刘永通依法享有该厂的企业名称权。",
      "而该企业名称中“卓特”字号和“电池机械制造”的行业表述则是法律保护的重点。",
      "根据法院查明的事实，“卓特电池机械设备制造有限公司”在相关网站上所显示的公司介绍、公司详细信息、联系方式等内容，均为江海洋、惠州市龙杰科技有限公司的真实信息。",
      "根据常理判断，产品广告发布者是能够据此获得商业机会的人，“卓特电池机械设备制造有限公司”发布的真实信息属于江海洋、惠州市龙杰科技有限公司，这些信息理应由其上载和管理。",
      "江海洋、惠州市龙杰科技有限公司仅否认这些信息由其上载和管理，却没有提供任何相反的证据，应当承担举证不力的法律后果。",
      "《中华人民共和国反不正当竞争法》第五条  第（三）项  规定，经营者不得采用擅自使用他人的企业名称，引人误认为是他人的商品的不正当竞争行为。",
      "江海洋、惠州市龙杰科技有限公司未经许可，在网站进行产品广告宣传时，使用“惠州市惠城区卓特电池机械制造厂”的字号和行业表述，公司详细信息、联系方式等内容均为江海洋、惠州市龙杰科技有限公司的真实信息，足以引人误认为是他人的商品。",
      "江海洋、惠州市龙杰科技有限公司擅自使用他人的企业名称，已经构成不正当竞争行为，依法应当承担停止侵权、赔偿损失、消除影响等民事责任。",
      "综上所述，上诉人江海洋、惠州市龙杰科技有限公司的上诉理由不能成立，本院予以驳回。",
      "原审判决认定基本事实清楚，适用法律正确，本院予以维持。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费4300元，由上诉人江海洋、惠州市龙杰科技有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长岳利浩",
      "代理审判员张泽吾",
      "代理审判员喻洁",
      "二○一二年七月十一日",
      "本件与原本核对无异",
      "书记员何嘉祺"
    ]
  },
  "metadata": {
    "日期": "2012-07-11",
    "法院": "广东省高级人民法院",
    "案号": "（2012）粤高法民三终字第163号",
    "时间": "2012年07月11日",
    "案由": "擅自使用他人企业名称、姓名纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}