{
  "title": "蜂行天下供应链管理（北京）有限公司与渠新荣劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:蜂行天下供应链管理（北京）有限公司，住所地北京市昌平区。",
      "法定代表人:梁凯，总经理。",
      "委托诉讼代理人:梁雪峰，女，该公司工作人员。",
      "被上诉人（原审被告）:渠新荣，女，1995年2月21日出生，住山西省汾阳市。"
    ],
    "explain": [
      "上诉人蜂行天下供应链管理（北京）有限公司（以下简称蜂行天下公司）因与被上诉人渠新荣劳动争议纠纷一案，不服北京市昌平区人民法院（2019）京0114民初11426号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月2日立案后，依法组成合议庭，公开开庭审理了本案。",
      "上诉人蜂行天下公司之委托诉讼代理人梁雪峰到庭参加诉讼，被上诉人渠新荣经传票传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "蜂行天下公司上诉请求:1.撤销一审判决，依法改判蜂行天",
      "下公司不向渠新荣支付2018年11月1日至2019年1月30日期间工资29194.88元；2.一、二审诉讼费用由渠新荣承担。",
      "事实和理由:1.在本次上诉且合并审理的案件中，蜂行天下公司已经与劳动者签署解除劳动合同协议书或向劳动者出具离职证明的，蜂行天下公司主张与该劳动者不再存在劳动关系；劳动者关于解除劳动合同经济补偿金及工资的诉求，蜂行天下公司不予认可。",
      "2.在本次上诉且合并审理的案件中，蜂行天下公司未与劳动者签署解除劳动合同协议书或未向劳动者出具离职证明的，蜂行天下公司主张与劳动者仍存在劳动关系，劳动者关于解除劳动合同经济补偿金及工资的诉求，蜂行天下公司亦不予认可。",
      "3.对劳动者的工资，蜂行天下公司主张应按其提交的工资单和考勤表等重新核算。",
      "渠新荣辩称，同意一审法院判决，不同意蜂行天下公司的上诉请求和理由。",
      "蜂行天下公司向一审法院起诉请求:1.判令蜂行天下公司不向渠新荣支付2018年11月1日至2019年1月30日期间工资29194.88元；2.诉讼费由渠新荣承担。",
      "一审法院认定事实:渠新荣称其于2018年3月14日入职蜂行天下公司，担任测试工作，月工资为11500元。",
      "2019年1月30日，渠新荣向北京市昌平区劳动人事争议仲裁委员会申请仲裁，请求裁决蜂行天下公司支付2018年11月1日至2019年1月30日期间工资34500元，及2018年年终奖23000元。",
      "蜂行天下公司在仲裁时认可未支付上述期间的工资并称扣除该期间的社保费、住房公积金及个人所得税外，渠新荣2018年11月份至2019年1月份的工资分别为9794.1元、9938.11元、9918.7元，渠新荣在仲裁时也认可上述金额。",
      "该委于2019年4月28日作出裁决:1.蜂行天下公司支付渠新荣工资29194.88元；2.驳回渠新荣的其他仲裁请求。",
      "蜂行天下公司不服该裁决，在法定期间内诉至法院。",
      "上述事实，有仲裁裁决书及双方当事人的当庭陈述等证据在案佐证。",
      "一审法院认为，当事人行使权利、履行义务应当遵循诚实信用原则，秉持诚实，恪守承诺。",
      "本案中，蜂行天下公司在仲裁时认可欠付渠新荣2018年11月至2019年1月的工资，且明确称上述期间未支付的金额分别为9794.1元、9938.11元、9918.7元，仲裁裁决的金额并未高于蜂行天下公司自认的金额，故蜂行天下公司在本案中主张不支付仲裁裁决的金额有违诚实信用原则，法院对其诉求不予支持。",
      "渠新荣未到庭，视为放弃举证质证权利。",
      "法院依据《中华人民共和国民法总则》第七条，《中华人民共和国劳动合同法》第二十九条  、第三十条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决:蜂行天下供应链管理（北京）有限公司于判决生效后七日内支付渠新荣2018年11月1日至2019年1月30日期间工资29194.88元。",
      "如果蜂行天下供应链管理（北京）有限公司未按判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人均未提交新证据。"
    ],
    "opinion": [
      "本院认为一审判决认定的证据真实有效，本院对一审查明的事实予以确认。",
      "本院认为，诉讼过程中，当事人在起诉状、答辩状、陈述及其委托代理人的代理词中承认的对己方不利的事实和认可的证据，人民法院应当予以确认，但当事人反悔并有相反证据足以推翻的除外。",
      "就欠付工资一节，蜂行天下公司在本案仲裁阶段，就欠付劳动者工资数额，已作出自认。",
      "现蜂行天下公司对此予以否认并主张应重新核算，应提供充分的证据。",
      "经本院审查，蜂行天下公司提供的证据并不充分，不足以推翻其在仲裁时作出的自认，故本院对其关于工资的上诉请求不予支持。",
      "渠新荣经传票传唤未到庭参加诉讼，视为其放弃答辩和质证的权利，本院依法缺席审理。",
      "综上所述，蜂行天下公司的上诉请求和理由不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百四十四条  、第一百七十条  第一款  第一项  、第一百七十四条  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由蜂行天下供应链管理（北京）有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赵小军",
      "审判员郭勇",
      "审判员唐述梁",
      "二〇一九年八月二十三日",
      "法官助理任可娜",
      "书记员张梦晓"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7675号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}