{
  "title": "杨瑞与广州泰泊斯企业管理服务有限公司、北京如风达快递有限公司经济补偿金纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨瑞，女，1987年1月16日出生，汉族，住山西省闻喜县。",
      "委托诉讼代理人:邹艳青，广东威法律师事务所律师。",
      "被告:广州泰泊斯企业管理服务有限公司，住所地广东省广州市黄埔区黄埔东路**亚钢大厦**。",
      "法定代表人:陈健波，该公司经理。",
      "委托诉讼代理人:刘金兰，该公司员工。",
      "被告:北京如风达快递有限公司，住所地北，住所地北京市丰台区富丰路******801A（园区）v>",
      "法定代表人:康勇，该公司总裁。",
      "委托诉讼代理人:王云飞，该公司员工。",
      "委托诉讼代理人:唐红军，该公司员工。"
    ],
    "explain": [
      "原告杨瑞与被告广州泰泊斯企业管理服务有限公司（以下简称“泰泊斯公司”）、北京如风达快递有限公司（以下简称“如风达公司”）经济补偿金纠纷一案，本院于2018年5月10日立案受理后，依法适用简易程序，于2018年6月27日公开开庭进行了审理，原告杨瑞及其委托诉讼代理人邹艳青、被告泰泊斯公司的委托诉讼代理人刘金兰、被告如风达公司的委托诉讼代理人王云飞、唐红军到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告杨瑞向本院提出诉讼请求:一、被告泰泊斯公司、如风达公司支付原告杨瑞违法解除劳动合同赔偿金136115.2元[（6805.76元/月×10个月×2倍）]，期间为2008年3月21日至2018年1月17日，合计9年9个月27天；二、被告泰泊斯公司、如风达公司承担本案诉讼费用。",
      "事实和理由:原告杨瑞于2008年3月21日入职被告泰泊斯公司，被派遣至被告如风达公司在广州的驻点从事仓储管理职位。",
      "原告杨瑞与被告泰泊斯公司签订两次书面劳动合同，最后一期劳动合同的期限为2017年8月1日至2019年7月31日止，约定每月15日通过银行转账发放上个月工资，原告杨瑞离职前月平均工资为6805.76元。",
      "原告杨瑞入职将近十年，一直恪守本分、尽职尽力，未曾违纪。",
      "被告如风达公司却于2017年12月6日以原告杨瑞违纪为由责成广州仓储与其解除劳动关系，后原告杨瑞于2018年1月18日正式离职。",
      "原告杨瑞认为被告的行为构成违法解除劳动合同，应向其支付违法解除劳动合同赔偿金，理由如下:",
      "一、被告主张原告杨瑞存在将纸皮销售私自改变重量赚取差价、侵占公司资金的违纪事实不属实，原因是被告主张存在违纪事实的唯一证据就是原告杨瑞书写的《事情经过》，该份证据存在如下问题:1.该份文书是被告如风达公司派来的督察部员工在用语言、肢体等压力胁迫下所写，完全违背原告杨瑞的真实意愿。",
      "该事实有证人证言证明，仲裁阶段出庭作证的证人张某对此亦确认无误；2.根据出庭证人牛某所述，买卖纸皮的地方装有监控，仓库仅有一个出口，并且门口有保安24小时站岗，每次买卖纸皮都需要安全部门、原告杨瑞及保安进行登记。",
      "如果《事情经过》属实，则原告杨瑞是在三个月时间内偷运了2857公斤，相当于三车纸皮的数量出去，而被告如风达公司却未能提供相应的视频监控予以证明，明显与常理不符；3.被告如风达公司陈述原告杨瑞违纪事实时，声称系通过他人举报凭手上掌握的线索、信息，经与原告杨瑞对质后让其写下《事情经过》，恳请人民法院要求被告如风达公司提交举报人的身份信息、举报材料、相关线索、信息予以证明；4.综合原告杨瑞提交的全部证据可以发现，在原告杨瑞被迫写下《事情经过》后，立即报警处理、邮件反馈、邮寄证明函等行为可以证明原告杨瑞事后穷尽了一切救济途径，并且从时间紧凑性的角度出发，也可以看出原告杨瑞是受到胁迫的可能性更大。",
      "二、被告单方向原告杨瑞作出解除决定已构成违法解除，依法应当支付原告杨瑞违法解除劳动合同赔偿金136115.2元:1.被告泰泊斯公司作为用人单位，单方以被告如风达公司所主张的违纪事实对原告杨瑞作出解除劳动合同的处理，但被告如风达公司主张原告杨瑞违纪的事实不存在，故被告泰泊斯公司应就其违法解除劳动合同的行为支付经济赔偿金。",
      "由于本案所谓的违纪事实系被告如风达公司栽赃陷害所导致，故被告如风达公司应就原告杨瑞的损失承担连带赔偿责任；2.原告杨瑞于2008年3月21日入职，最后工作日系2018年1月17日，工作年限合计9年9个月27天，由于原告杨瑞在职期间即2016年12月至2017年11月的应发工资总额系81669.18元，故原告离职前月均应发工资为6805.76元，因此被告依法应当向原告杨瑞支付的违法解除劳动合同赔偿金为136115.2元（6805.76元/月×10个月×2倍）。",
      "本案被告对原告杨瑞侵占资金、作违纪辞退处理的决定系通报全国各分公司，对原告杨瑞的名誉、心理造成极大的损害和压力。",
      "实际上，本案所谓的违纪事实系被告为了实现无偿解雇工龄将近十年的老员工而故意栽赃陷害。",
      "综上，恳请法院接受原告杨瑞调取被告所掌握证据的申请，结合本案全部证据，依法查明事实，以维护原告杨瑞的合法权益。",
      "被告泰泊斯公司辩称，原告杨瑞的诉讼请求无任何事实和法律依据，理由如下:",
      "一、用工单位将原告杨瑞依法退回。",
      "原告杨瑞于2008年3月21日入职被告泰泊斯公司，并被派遣至被告如风达公司工作，派遣岗位为仓储组长。",
      "2017年12月11日，被告泰泊斯公司收到用工单位如风达公司送达的《退回函》，称原告杨瑞在被告如风达公司工作期间，利用职务之便侵占公司资金，严重违反其公司规章制度及诚信制度，被其退回处理。",
      "经被告泰泊斯公司向被告如风达公司调查核实相关退回的事实，被告泰泊斯公司认为被告如风达公司退回原告杨瑞的行为合法，黄埔区劳动人事争议仲裁委的裁决具有事实和法律依据。",
      "二、被告泰泊斯公司依法对原告杨瑞进行解除劳动关系处理。",
      "2017年12月11日，被告泰泊斯公司收到《退回函》及相关材料后立即与原告杨瑞通过电话取得联系，告知原告杨瑞被退回的事实，并通知其回公司报到，沟通后续安排事宜，但原告杨瑞不予配合。",
      "被告泰泊斯公司与原告杨瑞商量后表示可以将《退回安置通知书》送到其广州工作生活的地方，其表示因故不能接待。",
      "被告泰泊斯公司根据与原告杨瑞签订的《劳动合同》第九条约定，于2017年12月15日通过中国邮政向原告杨瑞送达《退回安置通知书》。",
      "被告泰泊斯公司继续与原告杨瑞保持沟通，劝导其正面对待退回事实，原告杨瑞仍然不予配合。",
      "根据双方签署的《劳动合同》第二条、第八条第五项第9点、14点及第十一条第三项约定，原告杨瑞的行为已严重违反公司规章制度。",
      "经过公司内部商议决定，被告泰泊斯公司于2017年12月22日通过中国邮政向原告杨瑞送达《解除劳动合同通知书》，依法与原告杨瑞解除劳动关系。",
      "被告如风达公司辩称，该案经过劳动仲裁阶段审理，广州市黄埔区劳动人事争议仲裁委员会作出的穗埔劳人仲案（2018）73号裁决，程序合法，定案证据确凿充分，裁判理由于法有据，恳请法院依法判决，驳回原告杨瑞的诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的事实，本院予以确认:",
      "一、杨瑞于2008年3月21日入职广州市黄埔东区人力资源有限公司。",
      "2016年12月26日，杨瑞、泰泊斯公司与广州市黄埔东区人力资源有限公司签署三方协议，约定由泰泊斯公司承接了杨瑞与广州市黄埔东区人力资源有限公司的劳动合同关系，杨瑞在广州市黄埔东区人力资源有限公司的工作年限将作连续计算。",
      "二、杨瑞与泰泊斯公司签订了书面劳动合同，最后一期劳动合同的期限为2017年8月1日起至2019年7月31日止。",
      "劳动合同第二条约定，杨瑞被派遣至如风达公司处工作，派遣期间届满或被用工单位退回但本合同未终止或解除的，泰泊斯公司有权将杨瑞派遣至其他用工单位；劳动合同第四条约定杨瑞的工资为2600元/月；劳动合同第八条第五项约定，杨瑞严重违反泰泊斯公司规章制度的行为，泰泊斯公司可依法解除劳动合同并不予任何经济补偿，包括但不限于以下一些情形:7.贪污偷窃行为或违规将用工单位产品带出厂外（无论价值多少）的；9.利用工作之便谋取私利或挪用公款（含公款未如实上缴）或兼职的；14.严重违反用工单位依法制定的规章制度的；劳动合同第九条约定，杨瑞不能在泰泊斯公司或用工单位当面签收或拒绝签收的，杨瑞同意泰泊斯公司按杨瑞身份证住所地址以快递方式履行送达义务，邮局签收视为履行完义务，邮件签收或被退回之日均视为送达；劳动合同第十一条双方特别约定事项的第3项约定，杨瑞在待岗期间，应当每日签到参加转岗培训，并服从泰泊斯公司再就业工作安排。",
      "未按照泰泊斯公司的规章制度办理报到登记、转岗培训或不服从重新安排工作的，为严重违反规章制度的行为，泰泊斯公司可依法无偿解除劳动合同；劳动合同第十三条约定，本合同及附件中各条款的内容，在签约前双方做到逐条协商、了解，对各自的权利、义务已明白无误。",
      "三、杨瑞从2008年3月21日入职起一直被派遣至如风达公司处工作，工作岗位为仓储组长。",
      "如风达集团员工手册封面载明该手册已经提交在职全体员工讨论、审议并经公司批准通过实施，该手册第十七章第十三条违纪类型细则规定，出现第73点、74点、102点规定的情形的，公司可以解除劳动合同或者退回派遣机构。",
      "第73点规定:弄虚作假欺骗公司，侵占公司财产者（包括但不限于侵占运费、虚报业绩、虚报奖金、虚假报销、各种数据造假、弄虚作假套取理赔款等）；第74点规定:通过不正当手段谋取非法利益；第102点规定:以投机取巧、弄虚作假的方式谋取不正当利益，或从事任何有失诚信行为的。",
      "杨瑞在员工承诺书上签名，郑重承诺完全知晓并理解员工手册中规定的全部内容。",
      "四、2017年12月6日，如风达公司作出了《关于对广州仓储组长杨瑞职务侵占行为的处理决定》，载明:2017年10月14日，集团安全督察部对广州仓储组长杨瑞职务侵占进行了详细调查……经调查核实，在2017年1月至2017年9月，杨瑞作为广州仓储管理人员，严重违反财务规定及纪律，将广州仓储纸皮销售私自改变重量赚取差价，侵占公司资金……根据如风达集团员工手册……对杨瑞严重违纪违规行为作如下处理:1.责成广州仓储与杨瑞解除劳动关系，同时将处理决定在公司公告栏上公布，如风达集团及下属分公司不得再次录用；2.公司保留追究杨瑞法律责任的权利。",
      "本案的主要争议事实为:一、杨瑞是否存在严重违反如风达公司规章制度的行为；二、泰泊斯公司解除劳动合同的事实和法律依据。",
      "一、关于杨瑞是否存在严重违反如风达公司规章制度的行为。",
      "如风达公司、泰泊斯公司主张杨瑞存在利用职务之便侵占公司资金的行为，为此提交了《事情经过》予以证明。",
      "《事情经过》载明:“我叫杨瑞，2008年入职，现任职组长兼行政。",
      "关于纸皮我已（以）少记的方式进行登记，例如:在2017年9月份收废品老板老牛告诉我1600公斤登记1236公斤（价格0.7公斤）。",
      "我赚取一点数量差价（大概有3个月），一共赚了2000元。",
      "”杨瑞在《事情经过》上签名捺印，落款日期为2017年10月14日。",
      "杨瑞确认该证据是其亲笔所写，但对关联性和合法性均不认可，主张该证据是受如风达公司工作人员胁迫出具，违背其真实意思。",
      "杨瑞为此提交1.查询通话详单；2.电子邮件截图；3.函件、邮寄证明；4.证人证言等证据予以证明。",
      "1.查询通话详单。",
      "查询通话详单显示，杨瑞曾于2017年10月14日15:39、16:29分两次拨打110报警电话，在拨打第一次报警电话前，杨瑞当天共有14个通话记录，其中9:30至13:30分有11个，通话时长不等，最短的13秒最长的237秒，有主叫也有被叫，与153××××****的手机号码有三次通话记录。",
      "对于该证据，杨瑞称其早上9点多至中午1点半一直被问话，直到被胁迫写了事情经过后才放出来，放出来之后即作报警处理，由此可以看出其确实受到了胁迫。",
      "如风达公司、泰泊斯公司则认为当天上午系如风达公司集团安全督查部的员工对杨瑞进行调查，调查时并未对其进行胁迫，通话详单恰恰证明了杨瑞处于通信自由的状态；",
      "2.电子邮件截图。",
      "邮件内容显示，杨瑞于2017年10月15日10:27分向郝某康发送了一封题为一份“威迫协议”的邮件，邮件内容为:郝总好，昨天一早去公司上班就突然被两名陌生人叫到一间黑的小房子里（事后才知道是北京来的稽查人员），在各种威胁及恐吓下，让我写一份出售纸皮过程中做假账材料，必须按照他说的写，否则限制我人身自由。",
      "当时由于僵持了很长时间，脑袋也空白了，就顺他们说的写了，由于受到各种威胁恐吓在房子里面不让我解释打电话，其中胖的男子还抢我手机，他放出来后我立即报了警……郝某康于当天10:42分将上述邮件转发给张某，并注明:张总，以下请了解下，昨天下午已召集当事人、督查部、废品回收负责人、现场营运负责人当场就以下问题进行了核实:广仓17年废品出售记录与上报公司账目吻合，不存在异常情况，但是督察部行为由于过激导致员工情绪不满，将追究法律责任……邮件显示郝某康的手机号码为153××××****。",
      "对于该证据，如风达公司、泰泊斯公司认为郝某康与杨瑞是夫妻关系，双方有串通隐瞒事实的嫌疑。",
      "杨瑞在本案劳动仲裁庭审时确认其与郝某康系夫妻关系。",
      "3.证明函。",
      "证明函为杨瑞所出具，大致载明:在2017年10月14日上午9:30至13:30左右杨瑞被2名人员各种威胁、恐吓、屈辱、限制人身自由的情况下写下了《事情经过》。",
      "如风达公司确认收到过该证明函，但认为该证明函不能证明杨瑞曾受到过胁迫。",
      "4.证人证言。",
      "证人张某在本案庭审中出庭作证称，其于2017年10月14日上午9点多见到几个工作人员跟杨瑞谈话，具体谈话内容不清楚，当时杨瑞神情紧张。",
      "其于当天上午11点去餐厅吃饭时，还看到他们在说话，具体内容同样听不清楚。",
      "证人张某称其与杨瑞是同事和老乡的关系，郝某康是库房经理，与杨瑞是夫妻关系。",
      "证人牛某未在本案中出庭作证，其在劳动仲裁庭审时出庭作证称:每次称纸皮都有保安、保安经理和杨瑞三个人在场，没有出现少记纸皮重量的情况。",
      "如风达公司处纸皮出口只有一个，有监控，纸皮卖给牛某之后是通过小车运走，一次车能装1000斤左右。",
      "对于上述证人证言，杨瑞主张涉事地点有监控视频，如风达公司完全可以提交相关的视频影像资料以证明杨瑞确实存在违纪行为，在公司拒不提交相关视频的情况下，法院应就此进行调查取证。",
      "如风达公司、泰泊斯公司主张证人张某的的证言不足以证明杨瑞受到过胁迫，证人牛某是杨瑞获取不当利益的对象，与本案存在利害关系，故其不具备作证资格。",
      "对于视频监控问题，如风达公司称库房是租赁的，监控仅用于监视库区内我司货物的安全及保安的功能。",
      "至于库房外的监控设备是否存在，由谁管理、保存监控录像，公司并不清楚，厂区外的管理权归业主所有。",
      "二、关于泰泊斯公司解除劳动合同的事实和法律依据。",
      "杨瑞主张泰泊斯公司解除其劳动合同行为违法，称其在如风达公司不存在违纪行为，且泰泊斯公司未向其告知被退回安置及解除劳动合同的情况，其与泰泊斯公司之间的劳动合同为格式条款，不能作为对杨瑞的处罚依据。",
      "泰泊斯公司主张其解除劳动合同的行为合法，并提交了1.《事情经过》；2.退回函；3.退回安置通知书及EMS快递单；4.解除劳动关系通知书及EMS快递单；5.会议纪要等证据予以证明:",
      "1.《事情经过》。",
      "上文已提及，兹不赘述；",
      "2.退回函。",
      "退回函为如风达公司向泰泊斯公司出具，并盖有如风达公司人力资源专用章，载明因杨瑞2017年1月至9月期间利用职务之便侵占公司资金，决定于2017年12月11日起将杨瑞退回泰泊斯公司。",
      "如风达公司对退回函予以确认，杨瑞则称其未收到该退回函；",
      "3.退回安置通知书及EMS快递单。",
      "退回安置通知书大致载明:杨瑞……如风达公司于2017年12月11日因您严重违反公司规章制度及诚信制度（利用职务之便侵占公司资金）将您退回。",
      "根据公司与您签订的《劳动合同》第二条约定，公司将根据实际情况依法对您进行安排，请您于2017年12月19日前回公司报到。",
      "泰泊斯公司主张由于杨瑞拒绝接受退回安置，拒绝签收相关文件，公司按照其户籍地址向其邮寄送达上述文件。",
      "EMS快递记录显示该邮件已于2017年12月20日被签收。",
      "杨瑞确认泰泊斯公司是按照户籍地址向其寄送文件，但主张其现居住地在广州市萝岗仓头村，其不可能收到上述函件；",
      "4.解除劳动关系通知书及EMS快递单。",
      "解除劳动关系通知书大致载明:杨瑞，因用工单位反馈，您因严重违反公司规章制度及诚信制度（利用职务之便侵占公司资金），并将您退回我司。",
      "公司已于2017年12月15日给您发出《限期报到通知书》，希望您能回公司报到并妥善处理后续事宜。",
      "公司多次与您电话沟通，但您一直拒绝正面接触和交流，也不愿意回公司报到。",
      "根据《劳动合同》第二条第二款、第八条第五项第9点、14点以及第十一条第三项约定，您的行为已经严重违反公司规章制度，公司决定自2017年12月23日起与您解除劳动合同。",
      "泰泊斯公司按照杨瑞的户籍地址向其寄送解除劳动关系通知书，EMS快递记录显示该邮件已于2017年12月26日被签收；",
      "5.会议纪要。",
      "会议纪要显示泰泊斯公司在2017年12月21日就杨瑞劳动关系解除事宜召开会议，会议商议决定给予杨瑞即时解除劳动关系处理，会议全体参会人员均在会议纪要签名栏签名。",
      "杨瑞表示没有参与，对会议内容亦不知情。",
      "因与泰泊斯公司、如风达公司发生劳动争议，杨瑞于2018年2月26日向广州市黄埔区劳动人事争议仲裁委员会申请仲裁，请求:泰泊斯公司、如风达公司支付杨瑞违法解除劳动关系赔偿金136115.2元。",
      "该仲裁委员会于2018年4月24日作出穗埔劳人仲案[2018]73号裁决，裁决驳回杨瑞全部仲裁请求。",
      "杨瑞不服该仲裁结果，于法定期限内诉诸本院。"
    ],
    "opinion": [
      "本院认为，杨瑞与泰泊斯公司签有劳动合同，该合同是双方真实的意思表示，不违反法律法规的强制性规定，对双方均有约束力，双方均应按照约定全面履行权利义务。",
      "根据劳动合同的约定，杨瑞被派遣到如风达公司工作，其亦应遵守用工单位依法制定的规章制度。",
      "一、关于杨瑞是否存在严重违反如风达公司规章制度的行为。",
      "如风达公司、泰泊斯公司提交的《事情经过》清楚反映了杨瑞存在利用职务之便侵占公司资金的行为，该份证据为杨瑞亲笔所写并签字捺印，其作为一名完全民事行为能力人，应当对自己的行为承担相应的法律责任。",
      "杨瑞虽主张该证据是其在被威逼恐吓之下所出具，不是其真实的意思表示，但其提交的证据不足以证明其主张。",
      "对于杨瑞提交的证据，本院分析如下:",
      "1.查询通话详单。",
      "杨瑞自述如风达公司对其威逼恐吓的行为发生在2017年10月14日9:30至13:30分之间，期间其被限制打电话，手机还被抢了。",
      "但当天的通话详单明确显示，其在9:30至13:30之间有11个通话往来，部分通话时间较长，其中与其丈夫郝某康还有三次通话记录，该证据足以说明杨瑞当时的手机通信未受限制，与其所述存在矛盾。",
      "在这种情况下，如果当时杨瑞存在被威逼恐吓的情形，其完全可以在第一时间报警处理或向其丈夫求助，无须等到当天的15:39分才拨打110报警电话，并且拨打报警电话这一行为亦不足以证明如风达公司对其实施了威逼恐吓；",
      "2.电子邮件截图。",
      "两封电子邮件的发送人分别为杨瑞和郝某康，郝某康与杨瑞之间为夫妻关系，与其存在利害关系，故本院对该证据不予采信；",
      "3.证明函。",
      "该证明函并非第三方出具，性质上仅为杨瑞本人的单方陈述；",
      "4.证人证言。",
      "证人张某在本案中出庭作证时称其并未听清事发当天杨瑞与工作人员的对话内容，其证言仅能反映杨瑞神情紧张，不足以证明杨瑞受到了如风达公司的威逼恐吓；证人牛某系杨瑞进行纸皮交易的相对方，与本案存在一定的利害关系，且并未在本案中出庭作证，其证言本院不予采信。",
      "对于现场监控视频，杨瑞提交的证据不足以证明事发地点确有监控设备且该设备为如风达公司所掌控，其要求如风达公司提交相关监控视频理据不足。",
      "而且杨瑞在《事情经过》中陈述赚取数量差价的期间大概3个月，调取2017年9月份前后长达3个月的视频难以操作，本院对杨瑞的相关调查取证申请不予受理。",
      "综上，本院认定杨瑞存在严重违反如风达公司规章制度的行为。",
      "二、关于泰泊斯公司解除劳动合同是否违法。",
      "《中华人民共和国劳动合同法》第六十五条  第二款  规定，被派遣劳动者有本法第三十九条  和第四十条第一项  、第二项  规定情形的，用工单位可以将劳动者退回劳务派遣单位，劳务派遣单位依照本法有关规定，可以与劳动者解除劳动合同。",
      "现有证据已经证明，杨瑞存在《中华人民共和国劳动合同法》[[c4c884861fb041dcbca1a9dbcd094d5a:39Chapter|第三十九条  规定的严重违反用工单位如风达公司规章]]制度的情形，泰泊斯公司依法可以解除与杨瑞签订的劳动合同。",
      "此外，杨瑞存在利用职务之便侵占公司资金的行为，严重违反了如风达公司的规章制度，根据杨瑞与泰泊斯公司签订的《劳动合同》第八条第（五）款第7、14点的约定，泰泊斯公司亦可以解除劳动合同并不予任何经济补偿。",
      "而且，泰泊斯公司没有立即解除与杨瑞签订的劳动合同，而是给予机会通知杨瑞根据实际情况进行安排，并依劳动合同约定的方式向杨瑞发出书面通知，但杨瑞没有回公司接受退回安置。",
      "依据该劳动合同第十一条第3点规定，杨瑞在待岗期间，未按照泰泊斯公司的规章制度办理报到登记或不服从重新安排工作的，为严重违反规章制度的行为，泰泊斯公司可以依法无偿解除劳动合同。",
      "杨瑞虽主张《劳动合同》系格式条款，但《劳动合同》第十三条明确双方在签约前已经逐条协商、了解，且相关条款并不违反相关法律法规的强制性规定，故泰泊斯公司依约亦可解除与杨瑞签订的劳动合同。",
      "由此可见，泰泊斯公司依法定、依劳动合同约定均可以解除与杨瑞的劳动合同，在解除前泰泊斯公司召开了专门的会议进行研究，作出解除决定后亦及时告知、送达杨瑞，故本院认定泰泊斯公司解除杨瑞的劳动合同合法，无需向其支付经济赔偿金或补偿金。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动合同法》第三十九条  、第六十五条  第二款  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告杨瑞的全部诉讼请求。",
      "案件受理费10元，由原告杨瑞负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘治家",
      "二〇一八年八月一日",
      "书记员胡灏玲"
    ]
  },
  "metadata": {
    "日期": "2018-08-01",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初2487号",
    "时间": "2018年08月01日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}