{
  "title": "上海劲凯建设工程有限公司与广州市花都第一建筑工程有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海劲凯建设工程有限公司，住所地上海市崇明区长江农场长江大街**号**幢**室，统一社会信用代码91310230552984036U。",
      "法定代表人:陆菊妹，该公司经理。",
      "委托诉讼代理人:韩庆丰，广东合誉律师事务所律师。",
      "被告:广州市花都第一建筑工程有限公司，，住所地广州市花都区新华街秀全大道**号统一社会信用代码91440114191190977R。",
      "法定代表人:赵义雄，该公司总经理。",
      "委托诉讼代理人:谢玉恩，广东誉理律师事务所律师。"
    ],
    "explain": [
      "原告上海劲凯建设工程有限公司（以下简称劲凯公司）与被告广州市花都第一建筑工程有限公司（以下简称花都一建）建设工程施工合同纠纷一案，本院于2019年5月6日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告劲凯公司的委托诉讼代理人韩庆丰，被告花都一建的委托诉讼代理人谢玉恩到庭参加诉讼。",
      "本案现已审理终结。",
      "劲凯公司向本院提出诉讼请求:1．被告支付原告款项人民币244172.77元及逾期利息（利息以244172.77元为基数，按中国人民银行同期同类贷款利率从2019年3月23日起计至全部付清之日止）；2．本案诉讼费由被告承担。",
      "事实和理由:被告与原告签署《工程劳务分包合同》，约定:由原告以劳务分包形式承包被告位于广州市花都区花山镇大佳元项目基坑抽水试验工程。",
      "工程完工后，原告开具了发票给被告，但被告拒绝付款。",
      "截至目前，被告欠原告款项244172.77元未付，经原告多次催促，无果。",
      "为维护原告的合法权益，根据《民事诉讼法》相关规定，特提起诉讼。",
      "花都一建辩称，涉案工程是原告做的，但是实际上原告的合同相对方并非被告，我方是工程的总包单位，原告做的只是一个小项目，应该是我方公司底下分包的分包方河源市垚鑫建筑工程公司才是原告的合同相对方。"
    ],
    "facts": [
      "本院经审理认定事实如下:原告劲凯公司（承包人、乙方）与被告花都一建（发包人、甲方）签订《工程劳务分包合同》，约定案涉工程名称为广东省广州市花都区花山镇大佳元项目基坑抽水试验。",
      "第三条工程承包范围和工作内容约定承包范围为本项目降水试验工程抽水试验成井及抽水试验及成果提交工作。",
      "工作内容为包括成孔、成井、监测、试验、封井、抽水运营、拆除、机械进出场等与降水有关的措施工作，技术成果提交和服务及按甲方、总包要求的其他工作；第四条工程承包方式为劳务分包即除钢筋、商品混凝土材料外其他材料包干，包人工，包工期，包质量，包安全文明施工、包系统检测、包系统调试、包系统的运行与维护、包竣工验收合格投入使用、包保修的方式承包施工；第五条工程造价约定，本合同工程采用总价包干，总价（人民币）297939.5元，此总价包括完成本工程基坑抽水试验所有人工费、材料费（钢筋、商品混凝土除外、甲方提供二级电箱接口、挖机，负责回填井）、机械费、缺陷修复费、保险费、安全文明施工费、环境保护费、泥浆排放费、黄砂费、管理费、利润、税金、完成本工程的进出场费及总包配合费等。",
      "乙方同意甲方在抽水试验总价的基础上扣除3%的管理费及其他相关费用、乙方提供发票后，剩余金额在试验结束后1个月内全部付给乙方；第七条工程价款支付方式及工程结算约定抽水试验结束，成果报告提交后1个月内一次性支付所有工程款；第八条工程期限约定本工程工期为2018年12月30日至2019年1月30日；第九条双方驻工地代表及权限约定甲方代表为杨洪辉，乙方代表为邸学明。",
      "双方还对其他内容进行了约定。",
      "合同末尾落款处甲方盖有“广州市花都第一建筑工程有限公司合同专用章”的印章，经办人处有李伟签名；乙方处盖有“上海劲凯建设工程有限公司”印章，经办人处有邸学明签名。",
      "花都一建对上述合同不予认可，认为其公司没有“广州市花都第一建筑工程有限公司合同专用章”的印章，且甲方施工代表杨洪辉也不是其公司员工，但并未提交其他证据予以证明。",
      "原告劲凯公司为证明自己主张，提供如下证据:1、《花都区花山镇大佳元项目基坑抽水试验报价》，该报价单显示双方约定的工程共有五组降水井的施工，每组井有三个降水井，每组井的金额为46215元，进出场及成报告50000元，税金6%（勘察设计费）16864.50元，共计297939.50元；2、施工组织设计（工程方案）报审表2份，报审表上有总承包施工单位、监理单位、建设单位等相关工作人员签名以及盖有监理单位广东建发工程管理有限公司大佳元服装生产线项目监理部的印章；3、已完抽水试验工程量确认单以及抽水试验井平面布置图，确认单载明原告于2018年12月-2019年1月期间，完成花都区花山镇大佳元项目基坑抽水试验井12口，井深13米，累计工作量156米，每口井的成井施工质量都经过总包单位、监理单位和管理单位的现场验收，并确认合格。",
      "确认单落款日期为2019年2月23日。",
      "确认单及平面布置图由双方施工代表签名确认；4、发票，原告开具以被告为购买方的增值税专用发票3张，金额共计244172.77元；5、花都区花山镇大佳元项目基坑抽水试验方案。",
      "被告花都一建对上述证据均不予认可，认为原告劲凯公司的合同相对方是河源市垚鑫建筑工程有限公司，经办人李伟是该公司的法定代表人，且其并未收到原告提交的发票。"
    ],
    "opinion": [
      "本院认为，原告劲凯公司具备涉案工程的建筑工程施工资质，原被告双方签订的《工程劳务分包合同》是双方当事人真实意思表示，其内容没有违反法律、行政法规的强制性规定，合法有效，当事人双方均应恪守履行。",
      "被告花都一建确认涉案工程为原告进行施工，且确认其为花都区花山镇大佳元项目的总包单位，虽然被告否认涉案合同的印章并非其公司印章，但在知道有人冒用其公司印章之后，却并未采取合法合理途径维护自己的权益，与常理不符，且被告并未提交证据证明其主张事实，应自行承担不利后果。",
      "原告劲凯公司提交的《工程劳务分包合同》盖有被告名称的合同专用章，且被告为涉案施工项目的总包单位，即便经办人李伟不是被告员工，但李伟的签名行为也足以使原告相信其与被告建立了合同关系。",
      "依据《中华人民共和国合同法》第四十九条  规定:“行为人没有代理权、超越代理权或者代理权终止后以被代理人名义订立合同，相对人有理由相信行为人有代理权的，该代理行为有效。",
      "”因此，即便李伟不是被告公司员工，李伟的行为亦构成表见代理，且被告是涉案工程受益方。",
      "涉案工程施工过程中工程内容发生变动，原告也对相应减少的工程进行了扣减，现涉案工程已经完工，合同约定的被告方代表杨洪辉也对工程量进行了确认，原告也根据双方确认的工程量开具了金额为244172.77元的发票。",
      "故本院认为原告的主张成立，被告应向原告支付工程款244172.77元。",
      "关于利息，因被告代表杨洪辉已于2019年2月23日对原告施工的工程量进行确认及验收合格，且原告主张被告曾经口头承诺一个月后付款，故利息从209年3月23日开始起算，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第四十九条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十七条  、第十八条  ，《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "被告广州市花都第一建筑工程有限公司自本判决发生法律效力之日起十日内向原告上海劲凯建设工程有限公司支付工程款244172.77元及利息（利息按照中国人民银行同期同类贷款利率自2019年3月23日起支付至完毕之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2489元，由被告广州市花都第一建筑工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王大亮",
      "二〇一九年七月二十二日",
      "书记员曾佩仪"
    ]
  },
  "metadata": {
    "日期": "2019-07-22",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初5383号",
    "时间": "2019年07月22日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}