{
  "title": "深圳市朗科科技股份有限公司与磊若软件公司侵害计算机软件著作权纠纷、诉讼、仲裁、人民调解代理合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "（2015）粤高法民三提字第2号",
      "再审申请人（一审被告、二审被上诉人）:深圳市朗科科技股份有限公司。",
      "住所地:中华人民共和国广东省深圳市南山区。",
      "法定代表人:石桂生，该公司董事长。",
      "委托代理人:何美华，广东卓建律师事务所律师。",
      "委托代理人:陈国平，广东卓建律师事务所律师。",
      "被申请人（一审原告、二审上诉人）:磊若软件公司（RhinoSoftware，Inc.）。",
      "住所地:美利坚合众国。",
      "授权代表:MarkP.Peterson，该公司总裁。",
      "委托代理人:李允豪，北京市盈科（广州）律师事务所律师。",
      "委托代理人:薛露，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "再审申请人深圳市朗科科技股份有限公司（以下简称朗科公司）因与被申请人磊若软件公司（以下简称磊若公司）侵害计算机软件著作权一案，不服中华人民共和国广东省深圳市中级人民法院（2014）深中法知民终字第504号民事判决，向本院申请再审。"
    ],
    "facts": [
      "本院经审查后，于2015年3月17日作出（2015）粤高法民三申字第3号民事裁定，裁定本案由本院提审。",
      "提审后，本院依法组成合议庭对本案进行了审理，现已审理终结。",
      "磊若公司于2011年9月28日起诉至广东省深圳市南山区人民法院称:磊若公司系“Serv-U”系列软件的版权所有人，依法对该系列软件享有所有权及著作权。",
      "2011年4月11日，磊若公司通过系统命令监测到，朗科公司的官方网站www.netac.com.cn正在使用磊若公司一款“Serv-UFTPServerv6.3”的软件，该软件系磊若公司于2006年发布，然而至今为止，其销售系统上都未见朗科公司的购买记录，由此可见，朗科公司系长期使用盗版软件，侵害了磊若公司享有的计算机软件著作权。",
      "为此，磊若公司委托律师先后两次向朗科公司发函警告，但朗科公司始终没有采取任何积极措施，也没有给予任何经济赔偿。",
      "根据我国《计算机软件保护条例》的有关规定，朗科公司使用盗版计算机软件，严重侵犯了磊若公司的财产权益，扰乱了市场秩序。",
      "另根据《著作权法》的有关侵权赔偿的规定，著作权侵权赔偿应当包括权利人为制止侵权行为所支付的合理开支，磊若公司此前为聘请律师、固定证据、发函通知耗费了大量的人力物力，也支付了相应的律师费、公证费、材料印刷邮递费等，而这些费用均为制止朗科公司侵权行为而产生，属于法律规定的合理开支，应当由朗科公司予以赔偿。",
      "为了维护其合法权益，磊若公司请求判令朗科公司:1.停止侵权行为，立即卸载盗版软件；2.在国内主要报刊上公开赔礼道歉；3.赔偿磊若公司经济损失及为制止侵权行为而支出的合理开支共计人民币500000元；4.承担本案的全部诉讼费。",
      "朗科公司辩称:1.磊若公司不享有名称为“Serv-UFTPServerv6.3”软件的著作权，磊若公司的起诉缺乏权利基础，应予驳回；2.朗科公司不存在磊若公司诉称的侵犯其计算机软件著作权的行为；3.磊若公司没有任何经济损失，其经济赔偿的诉讼请求缺乏依据；4.本案不涉及人身权，磊若公司第二项诉讼请求缺乏事实和法律依据。",
      "一审法院查明:磊若公司系美国公司，在其提交的Serv-U软件安装页面显示“Copyright1995-2006RhinoSoftware，Inc.”。",
      "磊若公司还提交了美国专利商标局的商标登记证，该商标证显示字母商标“SERV-U”属于磊若公司所有，核定使用的商品种类为国际分类号的第9号，包括用于建立、运行和管理FTP服务器的计算机软件，首次使用和用于商业的时间是1995年2月7日。",
      "2011年4月11日，经北京市中银律师事务所上海分所申请，在上海市东方公证处公证员黄欣、公证人员陆俊淳的监督下，该所的委托代理人单超在该公证处通过该公证处的电脑上网进行了如下操作:1、点击打开电脑桌面的“运行”项。",
      "实时打印结果见公证书附件第一页至第二页。",
      "……10、在第二页页面“打开”右边的空格中输入“telnetwww.netac.com.cn21”，然后点击“确定”按键。",
      "实时打印结果见公证书附件第十一页。",
      "……在上述操作过程中单超使用“屏幕录像专家”软件录制上述过程的实时电脑屏幕显示，录制生成得到“录像1.exe”文件。",
      "在完成操作后，将硬盘中保存的“录像1.exe”文件刻录制成光盘一式二张。",
      "上海市东方公证处对上述过程进行了公证，并于2011年4月11日出具了（2011）沪东证经字第3383号公证书。",
      "经查，该公证书附件第十一页显示，在“打开”右边的空格中输入“telnetwww.netac.com.cn21”，点击“确定”后，弹出的对话框中显示“220Serv-UFTPServerv6.3forWinsockready…”。",
      "另查明，朗科公司当庭确认www.netac.com.cn是其经营的网站。",
      "2011年4月1日，磊若公司与北京市中银律师事务所上海分所签订了一份《律师聘用合同》，委托北京市中银律师事务所上海分所承办本案，约定的律师代理费为人民币50000元。",
      "2011年9月26日，北京市中银律师事务所上海分所给磊若公司出具了一份金额为人民币50000元的《上海市服务业、娱乐业、文化体育业统一发票》，发票中的经营项目一栏为律师费。",
      "此外，磊若公司还主张其为本案支出了差旅费人民币7441.2元、翻译费人民币690.66元，并提交的相应的发票予以证明。",
      "磊若公司还向一审法院提交了如下证据:1.网页打印件，内容为全英文，未附中文翻译件，磊若公司称该证据的内容为Serv-U软件各版本的发行时间，朗科公司对该证据的真实性、合法性和关联性均不予确认；2.网页打印件，内容系磊若公司在万网查询serv-u.com网站域名的权属，在该页面中DNS服务器一栏显示为NS1.RHINOSOFT.COM，NS2.RHINOSOFT.COM，以证明www.serv-u.com网站系磊若公司所有。",
      "朗科公司对该证据的真实性、合法性和关联性均不予确认，并提出，DNS服务器是域名解析服务器而不是网站所在的服务器，所以域名服务器根本不能证明网站的归属；3.打印页面一份，磊若公司称系从微软公司的中文官网上打印出来的，内容是介绍telnet命令，以证明本案磊若公司在查证朗科公司侵权过程中所使用的telnet命令是微软系统的标准指令。",
      "朗科公司对该证据的真实性、合法性和关联性均不予确认；4.《律师函》和国内特快专递邮件详情单各两份，磊若公司称原件已经寄送给朗科公司，以证明磊若公司几次向朗科公司发送律师函要求朗科公司整改，但朗科公司均未采取任何措施。",
      "朗科公司称未收到该两份律师函，故对该两份律师函的真实性以及磊若公司是否发出该两份律师函均有异议；5.网页打印件，磊若公司称系从万网打印，内容是查询域名netac.com.cn的注册信息，在该页面注册人公司一栏显示为朗科公司。",
      "朗科公司对该证据的真实性、合法性和关联性均不予确认。",
      "朗科公司向一审法院提交了如下证据:1.Serv-uftpserverdaemonforMSwindows6.3.0.0软件概述及中文翻译，以证明该软件是试用软件，可持续30天免费完全运行，试用期满后，变为免费的“个人版本”。",
      "磊若公司认为该证据的中文翻译并不完整，标题及正文下面的网址都没有进行翻译，该部分正好可以证明Serv-U软件的著作权系磊若公司所有，而且在30天的免费试用期过后也仅会自动变为免费的个人版本，而非变为免费的企业版本；2.Serv-uftpserverdaemonforMSwindows6.3.0.0软件许可协议及中文翻译，以证明该软件允许用户免费使用30天，期满后就只能运行个人版本的功能，该版本可以无限使用，而且该软件允许用户免费复制和发布程序。",
      "磊若公司认为在该许可协议中明确说明30天的免费试用期仅是为了评测目的，30天后仅能运行该软件的个人版功能；3.《Serv-UEditions》及中文摘译，以证明Serv-U软件对个人版本的功能限制做了具体说明，并说明个人版本可以随意使用。",
      "磊若公司认为朗科公司提交的并不是完整的翻译版本，关于Serv-U软件企业版本的部分没有进行翻译，朗科公司系上市公司，属于大型企业，其应当使用的软件版本为企业版本；4.www.serv-u.com网站下载页及中文摘译；5.www.rhinosoft.com.cn网站下载页；证据4、5共同证明该两个网站的所有软件都可以免费下载和免费试用30天。",
      "磊若公司对该证据的真实性予以确认，但认为软件可以免费下载，但不代表可以永久免费使用，而且在www.rhinosoft.com.cn网站上已经没有6.3版本的软件了；6.HOMEFTPSERVER软件和ftpserver软件光盘，安装光盘内的软件，名称是homeftp软件，telnet界面显示的欢迎信息可以编辑修改，以证明众多软件的telnet登陆界面欢迎信息都可以修改。",
      "磊若公司对该证据的真实性、关联性均不予确认，并认为telnet显示信息的修改权在朗科公司；7.Serv-uftpserverdaemonforMSwindows6.3.0.0软件光盘，证明软件本身有30天的试用期，期满后转为无限期免费的功能受限的个人版。",
      "磊若公司对证据的真实性不予确认；8.《软件产品登记证书》一份，证书编号为国DJY-2008-0054，申请企业为上海软众信息科技有限公司（以下简称软众公司），内容为“文件传输软件Serv-UV7.X符合《鼓励软件产业和集成电路产业发展的若干政策》和《软件产品管理办法》的有关规定，准予登记，特发此证。",
      "”以证明Serv-U系列软件的著作权不属于磊若公司；9.信息产业部软件产品备案公告，以证明磊若公司所主张的Serv-U6.3版本软件没有在中国信息产业部进行备案，不能在中国大陆进行销售。",
      "磊若公司对证据8、9的真实性予以确认，但认为著作权的保护并不以登记而进行，软众公司仅是Serv-U系列软件的代理商，而非著作权人；10.csdn.net网站的网页打印件，内容是该网站提供Serv-U6.3软件的下载，以证明朗科公司提交的Serv-uftpserverdaemonforMSwindows6.3.0.0软件光盘的来源。",
      "磊若公司对该证据的真实性不予确认。",
      "以上事实，有美国专利商标局的商标登记证、（2011）沪东证经字第3383号公证书、《律师聘用合同》、律师费发票、差旅费发票及一审庭审笔录为证，足以认定。",
      "广东省深圳市南山区人民法院一审认为:根据法律规定，侵权行为的损害赔偿，适用侵权行为地法律，本案系侵害计算机软件著作权纠纷，磊若公司诉称的朗科公司侵权行为发生在中国境内，因此，本案应适用侵权行为地即中国法律。",
      "依照法律规定，在作品或者制品上署名的自然人、法人或者其他组织视为著作权、与著作权有关权益的权利人，但有相反证明的除外；当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为著作权权利的证据。",
      "本案中，根据磊若公司提供的Serv-UFTP正版光盘载明版权信息，一审法院认定涉案“Serv-UFTPServerv6.3”计算机软件著作权人为磊若公司。",
      "我国与美国均属《伯尔尼保护文学艺术作品公约》的成员国，依照我国著作权法第二条第二款的规定，磊若公司对涉案“Serv-UFTPServerv6.3”计算机软件享有的著作权依法受到我国著作权法的保护。",
      "朗科公司辩称磊若公司不享有名称为“Serv-UFTPServerv6.3”软件的著作权，其主要理由是《软件产品登记证书》的申请企业系软众公司，而且在信息产业部软件产品备案公告中没有查询到磊若公司诉称的“Serv-UFTPServerv6.3”软件。",
      "但该《软件产品登记证书》并非计算机软件著作权登记，著作权亦不以登记作为要件。",
      "因此，朗科公司的该项辩称，证据不足，一审法院不予采信。",
      "磊若公司提交了（2011）沪东证经字第3383号公证书以证明朗科公司的服务器中使用了涉案“Serv-UFTPServerv6.3”软件。",
      "从该公证书公证的内容来看，磊若公司系通过在公证处的计算机上运行telnet命令，远程访问www.netac.com.cn网站服务器，得到“220Serv-UFTPServerv6.3forWinsockready…”的回复，据此，磊若公司认为朗科公司在其服务器上使用了涉案“Serv-UFTPServerv6.3”软件。",
      "对此，一审法院认为，通过telnet命令远程访问www.netac.com.cn网站服务器所得到的回复并不具有确定性，仅凭该回复不能确认www.netac.com.cn网站服务器是否使用了名称为“Serv-UFTPServerv6.3”的软件。",
      "退一步讲，即使根据（2011）沪东证经字第3383号公证书能够确认www.netac.com.cn网站服务器使用了名称为“Serv-UFTPServerv6.3”的软件，但由于无法将www.netac.com.cn网站服务器使用的软件与磊若公司享有著作权的“Serv-UFTPServerv6.3”软件进行比对，也就不能确认www.netac.com.cn网站服务器使用的软件是与磊若公司享有著作权的“Serv-UFTPServerv6.3”软件相同的盗版软件；再退一步讲，即使根据（2011）沪东证经字第3383号公证书能够确认www.netac.com.cn网站服务器使用了与磊若公司享有著作权的软件相同的“Serv-UFTPServerv6.3”软件，但“Serv-UFTPServerv6.3”软件存在“企业版”和“个人版”，而“个人版”是可以免费使用的，而根据（2011）沪东证经字第3383号公证书无法确认www.netac.com.cn网站服务器使用的是哪种版本的软件。",
      "故磊若公司通过运行telnet命令，远程访问www.netac.com.cn网站服务器，得到“220Serv-UFTPServerv6.3forWinsockready…”的回复，据此认为朗科公司在其服务器上使用了涉案“Serv-UFTPServerv6.3”软件，进而认为朗科公司侵犯其“Serv-UFTPServerv6.3”软件著作权的主张，证据不足，一审法院不予支持。",
      "鉴于磊若公司提交的证据不足以证明朗科公司存在侵权行为，故对磊若公司要求朗科公司承担侵权责任的诉讼请求，一审法院均不予支持。",
      "综上，一审法院依照《中华人民共和国著作权法》第二条  第二项  、《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，于2014年3月20日作出（2011）深南法知民初字第1039号民事判决，判决:驳回磊若公司的全部诉讼请求。",
      "本案案件受理费人民币8800元，由磊若公司负担。",
      "一审宣判后，磊若公司不服，向广东省深圳市中级人民法院提起上诉称:一审法院事实认定错误。",
      "磊若公司公证取证的方式具有权威性及准确性，朗科公司侵权事实清楚，证据确凿。",
      "1.（2011）沪东证经字第3383号《公证书》取证方式源于高等院校的教科书，其准确性应当予以确认，足以证明朗科公司使用了涉案软件。",
      "2.根据民事证据“高度盖然性”的证明标准，应当认定朗科公司使用的“Serv-UFTPServerv6.3”软件与磊若公司享有著作权的“Serv-UFTPServerv6.3”软件为同一软件。",
      "3.即使朗科公司使用的是“个人版”涉案软件，同样构成侵权。",
      "“个人版”是指个人使用的版本，不能从事商业使用，这在计算机专业领域属于公知的常识，朗科公司商业使用“个人版”涉案软件己超出了个人版的许可使用范围，同样构成侵权。",
      "综上所述，请求:1．撤销广东省深圳市南山区人民法院（2011）深南法知民初字第1039号民事判决；2．改判朗科公司停止侵权行为，卸载盗版软件；3．改判朗科公司在国内主要报刊上向磊若公司公开赔礼道歉；4．改判朗科公司赔偿磊若公司经济损失及为制止侵权所支付的合理费用共计人民币50万元；5．本案一、二审诉讼费用由朗科公司承担。",
      "朗科公司答辩称，一审判决事实清楚，适用法律正确。",
      "二审审理期间，磊若公司向二审法院提交了以下证据材料:1.由清华大学出版社公开出版发行的教材《WindowsServer2003系统管理》，其中关于Serv-U软件及Telnet监测命令的相关页面，用以证明Serv-U软件安装默认的服务端口为21端口，（2011）沪东证经字第3383号《公证书》通过Telnet命令取得的结果具有权威性及准确性，足以证明朗科公司使用了磊若公司享有著作权的涉案软件。",
      "2.《Serv-UEditions》及中文翻译，用以证明公司使用Serv-U软件个人版同样构成侵权。",
      "3.软众公司营业执照复印件。",
      "4.（2012）沪东证经字第15520、15521号《公证书》。",
      "证据3-4用以证明软众公司是磊若公司在中国大陆地区的独家经销商，其销售的涉案软件价格具有权威性和稳定性。",
      "5.（2012）沪静证经字第3128号《公证书》。",
      "6.（2012）沪东证经字14416号《公证书》。",
      "7.（2012）沪东证经字14418号《公证书》。",
      "8.（2012）沪静证字第3126号《公证书》。",
      "证据5-8软件销售的公证书，用以证明磊若公司因朗科公司的侵权行为遭受的损失。",
      "朗科公司认为，1.关于Serv-U软件的介绍不能达到磊若公司所称的举证方式权威性。",
      "Serv-U软件版本的说明是存在于软件的“帮助”之中，但是在该软件的授权协议中并没有提示企业不能使用个人版本，而是说可以免费不限期使用。",
      "磊若公司一审时明确向法庭陈述Serv-U不同版本仅仅是限制了功能，没有限制使用的主体。",
      "《Serv-UEditions》文件并不属于有法定意义的申明或者是协议，而只是表达创设该版本的用意之一。",
      "另外从翻译的角度该文件对个人版本的描述中使用的单词是“INDIVIDUAL”，该单词是表示个别的、单独的，并不是针对某一个特定主体，即便是在软件“帮助”之中也没有限制使用主体。",
      "涉案软件无须经过人工修改，30天期满之后自动转为个人版。",
      "2.磊若公司提交的Serv-U软件销售公证书跟本案无关，本案发生的诉讼时间是在2011年，但是上述销售公证书取证时间是在2012年之后。",
      "另外，Serv-UFTPServerv6.3并没有在中国大陆进行软件产品的登记，不能在中国大陆销售，所以不存在价格问题，不同意磊若公司上述销售公证书的证明内容。",
      "二审法院经审查认为，《WindowsServer2003系统管理》属于正规出版社公开出版的教材，系对Serv-U软件使用以及Telnet命令取证方式的进一步说明，形式符合法律规定，二审法院依法予以确认。",
      "《Serv-UEditions》介绍及中文翻译，一审时双方已对该份证据进行质证，二审法院予以确认。",
      "软众公司营业执照复印件及六份公证书，属于行政机关依法作出，形式符合法律规定，二审法院予以确认。",
      "二审法院经审理查明，磊若公司一审提供的Serv-U正版光盘封面的版权信息有磊若公司所有的英文显示，当庭安装后，查看“help”项下内容，亦显示“Serv-UFTPDaemonforMSWindows6.3.0.0，www.Serv-U.com，Copyright？1995-2006-RhinoSoftware，Inc.”。",
      "磊若公司提供其通过网络查询获取的Serv-U软件相关版权登记信息，根据该信息记载，Serv-U软件的著作权人为磊若公司，涉案Serv-UFTPServerv6.3软件发布日期为2006年6月12日。",
      "磊若公司还提交了美国专利商标局的商标登记证，该商标证显示字母商标“SERV-U”属于磊若公司所有。",
      "2011年4月11日，磊若公司委托代理人在公证处使用该处电脑，通过Telnet命令连接www.netac.com.cn网站服务器21端口，显示信息为该服务器21端口是Serv-UFTPServerv6.3软件提供的FTP服务，朗科公司确认www.netac.com.cn是其公司经营的网站。",
      "Telnet命令程序可以用于监听远程机21端口的FTP程序，具有探视远程主机FTP身份信息的功能。",
      "Telnet程序由Telnet客户端和Telnet服务器端程序组成，该命令程序可以让用户在本地Telnet客户端上远程登录到远程Telnet服务器，在本地输入的命令可以在远程服务器上运行，服务器把运行结果返回到本地，如同直接在服务控制台上进行登录操作，即在本地操作和控制远程服务器。",
      "朗科公司提交的“Serv-UFTPDaemonforMSWindows6.3.0.0”软件概述及许可协议记载，为了测评价的目的，用户有为期30天的软件免费使用期，试用期过后，只运行“个人版”功能，此功能可以在不注册的情况下无限使用。",
      "如果在试用期结束后依然使用该软件中除了“个人版”之外的版本，必须进行注册。",
      "朗科公司提交的《Serv-UEditions》及中文摘译记载，Serv-U软件有五种不同性能和价格的版本，免费使用的“个人版本”可以解决基本问题，“标准版本”可以满足绝大多数人的个人服务器要求，“安全版”增加了加密功能，“专业版”用于小到中型组织，“企业版”用于中到大型组织以及高通讯量的FTP主机。",
      "Serv-U“个人版本”是为个人需求打造的，有以下限制:一个域名最多容纳两个并行连接，不超过5个用户账户，没有目录映射或连接，没有UL／DL比率、配额或远程管理，没有SSL／TLS安全FTP支持，等等。",
      "磊若公司认为在该许可协议中明确说明30天的免费试用期仅是为了评测目的；在30天的免费试用期过后也仅会自动变为免费的“个人版本”，而非变为免费的“企业版本”；朗科公司作为上市公司，应有区分“个人版”和“企业版”区别的能力，其使用的版本为“企业版”。",
      "为证明软件的价格，磊若公司提供了经过公证的:1.2011年8月18日软众公司与深圳市康帕斯科技发展有限公司签订的《订货合同》及人民币320000元的发票，合同约定软众公司向深圳市康帕斯科技发展有限公司提供一套“Serv-U”软件（白银企业版），单价为人民币320000元。",
      "2.2007年11月2日软众公司与北京新网科技发展有限公司签订的《定货合同》及人民币355000元的货款发票，合同约定软众公司向北京新网科技发展有限公司提供一套“Serv-UCorporateEnterprise”用户软件，价格为人民币355000元。",
      "磊若公司确认涉案Serv-UFTPServerv6.3软件未在中国地区进行正式销售，但未能提交证据证明不同版本的Serv-U软件之间的区别，以及涉案软件版本与上述两款软件版本之间的具体对应关系，故无法查清涉案软件版本的具体销售价格。",
      "磊若公司授权软众公司作为其在中国销售、推销、分销和出售磊若公司产品的唯一分销商，是Serv-U在中国唯一的供应商，授权期限从2006年8月1日至2016年8月1日。",
      "2012年9月，磊若公司出具经公证认证的授权委托书，授权北京市盈科（广州）律师事务所对中国境内任何侵犯磊若公司知识产权、不正当竞争等事项代为提起司法、行政救济程序，委托期限自2012年3月1日至2015年12月31日。",
      "朗科公司注册时间为1999年5月14日，营业期限为1999年5月14日至永续经营，注册资本为人民币6680万元，企业类型为股份有限公司（上市），经营范围包括从事电脑软硬件、移动存储产品、数码影音娱乐产品、多媒体产品、网络、系统集成及无线数据产品（不含限制项目）的技术开发；从事集成电路设计；从事移动存储产品、数码影音娱乐产品及无线数据产品（不含限制项目）的生产等。",
      "一审法院查明的其他事实属实，二审法院予以确认。",
      "二审法院认为:本案为侵害计算机软件著作权纠纷。",
      "根据磊若公司的上诉理由和朗科公司的答辩意见，本案二审争议的焦点归纳为:1.磊若公司是否为涉案Serv-UFTPServerv6.3软件的著作权人；2.（2011）沪东证经字第3383号公证书能否作为定案依据；3.采用Telnet命令程序能否获取被控网站复制、使用涉案Serv-UFTPServerv6.3软件的侵权证据；4.朗科公司主张涉案软件存在试用期，且继续使用“个人版”不构成侵权的抗辩是否成立；5.如果侵权成立，朗科公司应承担的侵权责任问题。",
      "关于争议焦点一，磊若公司是否为涉案Serv-UFTPServerv6.3软件的著作权人。",
      "磊若公司是设立于美国的企业法人，《中华人民共和国著作权法》第二条  第二款  规定:“外国人、无国籍人的作品根据其作者所属国或者经常居住地国同中国签订的协议或者共同参加的国际条约享有的著作权，受本法保护。",
      "”《计算机软件保护条例》第五条  第三款  规定:“外国人、无国籍人的软件依照其开发者所属国或者经常居住地国同中国签订的协议或者依照中国参加的国际条约享有的著作权，受本条例保护。",
      "”《伯尔尼保护文学和艺术作品公约》第五条之1规定:“就享有本公约保护的作品而论，作者在作品起源国以外的本同盟成员国中享有各该国法律现在给予和今后可能给予其国民的权利，以及本公约特别授予的权利。",
      "”中国与美国均为《伯尔尼保护文学和艺术作品公约》的成员国，故根据上述规定，磊若公司的合法权益受我国法律保护。",
      "《中华人民共和国著作权法实施条例》第六条  规定:“著作权自作品创作完成之日起产生”，《计算机软件保护条例》第九条  规定:“软件著作权属于软件开发者，本条例另有规定的除外。",
      "如无相反证明，在软件上署名的自然人、法人或者其他组织为开发者”。",
      "本案中，磊若公司提供了涉案Serv-UFTPServerv6.3软件正版安装盘、网站上的版权登记信息、商标注册证等证据证明其为涉案Serv-UFTPServerv6.3软件的著作权人，朗科公司对上述证据不予认可。",
      "对此，二审法院分析如下:1.磊若公司提交的涉案Serv-UFTPServerv6.3软件安装光盘的封面、软件安装后“帮助”项下的查询内容、网页版权登记查询信息，均显示涉案软件的著作权人为磊若公司。",
      "磊若公司亦提供证据证明其系“SERV-U”商标所有权人，该商标与涉案软件名称一致。",
      "上述证据能够相互印证，形成比较完整的证据链，证明磊若公司为涉案软件的著作权人，朗科公司虽对此不予认可，但未能提供相反证据予以证明，故对朗科公司的抗辩主张，二审法院不予采纳。",
      "2.根据（2012）沪东证经字第15520号公证书显示，软众公司是磊若公司在中国受权的唯一分销商，是磊若公司Serv-U产品在中国唯一的供应商，磊若公司授权软众公司在中国销售、推销、分销和出售磊若公司的产品。",
      "故软众公司有权办理与Serv-U产品相关的登记手续。",
      "朗科公司以Serv-UV7.X的《软件产品登记证书》的申请企业为软众公司为由，辩称涉案软件的著作权人并非磊若公司，缺乏事实和法律依据，二审法院不予采纳。",
      "3.著作权遵循自动取得原则，不以登记注册作为要件，即使涉案软件没有进行著作权登记，磊若公司亦拥有其著作权，朗科公司以Serv-UFTPServerv6.3未在信息产品部登记备案为由主张磊若公司不享有著作权，理据不足，二审法院不予采纳。",
      "综上，一审法院认定磊若公司对涉案Serv-UFTPServerv6.3软件享有著作权并无不妥，二审法院予以维持。",
      "关于争议焦点二，（2011）沪东证经字第3383号公证书能否作为定案依据。",
      "朗科公司主张（2011）沪东证经字第3383号公证书存在瑕疵，公证前未进行电脑清洁性检查，也没有说明是否连接上了英特网或互联网，所以通过Telnet命令对相关的域名进行访问，不必然指向朗科公司。",
      "对此，二审法院认为，根据《中华人民共和国民事诉讼法》第六十九条  规定，经过法定程序公证证明的法律事实和文书，人民法院应当作为认定事实的根据，但有相反证据足以推翻公证证明的除外。",
      "本案中实施涉案公证取证行为时，使用的是公证处的电脑，申请人的整个证据保全操作均在公证处公证人员监督下进行，相关证据保全公证行为程序合法。",
      "因此，在朗科公司没有提供相反证据推翻涉案（2011）沪东证经字第3383号公证书的情况下，二审法院对公证书记载的内容予以采信。",
      "关于争议焦点三，采用Telnet命令程序能否获取被控网站复制、使用涉案Serv-UFTPServerv6.3软件的侵权证据。",
      "首先，从技术上看，网络服务器系可以利用Telnet命令的探视功能，监听远程主机服务器21端口的FTP信息，使Telnet命令成为绕开被控网站服务器后台，获取远程主机服务器中FTP信息的取证手段。",
      "涉案Serv-UFTPServerv6.3软件为网络服务器FTP软件，磊若公司根据FTP程序的技术结构和Telnet命令程序的特殊功能，登录被控网站服务器21端口，得到被控网站21端口中FTP软件的身份信息为“220Serv-UFTPServerv6.3forWinsockready…”的回馈信息，采用这种远程登录命令程序进行取证的结果具有确定性。",
      "其次，Telnet程序通过远程登录获取的信息十分有限，回馈信息只能表明被控网站服务器中的FTP的表面信息。",
      "要获得被控网站服务器是否运行涉案Serv-UFTPServerv6.3软件的更多信息的证据，需由控制着被控网站服务器的朗科公司来完成。",
      "朗科公司辩称其使用的并非是涉案软件，且Telnet欢迎界面信息是可以随意改变，但其并未举证证明被控网站实际使用的软件信息及磊若公司确有修改界面信息的情况，故对朗科公司该主张，二审法院不予采纳。",
      "再次，根据《中华人民共和国著作权法》第二十四条  关于“使用他人作品应获得著作权人的授权许可”的规定，本案中，朗科公司主张涉案Serv-UFTPServerv6.3软件来源于csdn.net网站，该网站并非磊若公司的官方网站，朗科公司亦没有提交证据证明csdn.net网站或朗科公司使用涉案软件已经获得相关权利人的授权。",
      "综上，二审法院认定，朗科公司未经磊若公司许可，擅自在其公司网站的服务器上使用了磊若公司享有著作权的Serv-UFTPServerv6.3软件，进行商业化使用，该行为已经构成对磊若公司Serv-UFTPServerv6.3软件复制权的侵犯。",
      "一审法院对此认定有误，二审法院予以纠正。",
      "关于争议焦点四，朗科公司主张涉案软件存在试用期，且继续使用“个人版”不构成侵权的抗辩是否成立。",
      "对此，二审法院认为，首先，涉案Serv-UFTPServerv6.3软件概述及软件许可协议记载，软件安装后用户有为期30天的免费使用期，试用期结束后继续使用该软件中除了“个人版”之外的版本，必须进行注册。",
      "朗科公司辩称涉案软件存在试用期，但未提交证据证明其具体安装记录，无法证明其是否在试用期内使用涉案软件。",
      "其次，朗科公司提交的《Serv-UEditions》及中文摘译明确记载了涉案Serv-UFTPServerv6.3软件“个人版”系为个人需求打造的，只可以解决基本问题，并有以下限制:一个域名最多容纳两个并行连接，不超过5个用户账户，没有目录映射或连接，没有UL／DL比率、配额或远程管理，没有SSL／TLS安全FTP支持，等等。",
      "朗科公司系一家专门从事电脑软硬件、网络、系统集成、无线数据产品的技术开发的营利性公司，被控网站亦为营利性网站，在被控网站上使用涉案Serv-UFTPServerv6.3软件属于商业使用，即便试用期后亦需要授权许可方可使用。",
      "朗科公司以“个人版”可以免费无限使用为由辩称不构成侵权，缺乏事实和法律依据，二审法院不予采纳。",
      "一审法院对此认定有误，二审法院予以纠正。",
      "关于争议焦点五，如果侵权成立，朗科公司应承担的侵权责任问题。",
      "根据《中华人民共和国著作权法》第四十八条  第（一）项  规定:未经著作权人的许可，复制、发行、表演、放映、广播、汇编、通过信息网络向公众传播其作品的（本法另有规定的除外），应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任。",
      "《计算机软件保护条例》第二十四条  第（一）项  规定:复制或者部分复制著作权人的软件的，应该承担停止侵害、消除影响，赔礼道歉、赔偿损失等民事责任。",
      "《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十一条  规定:计算机软件用户未经许可或者超过许可范围商业使用计算机软件的，依照著作权法第四十八条  第（一）项  、《计算机软件保护条例》第二十四条  第（一）项  的规定承担民事责任。",
      "以上规定表明，朗科公司在其所有的网站服务器中复制使用涉案Serv-UFTPServerv6.3软件的行为构成商业使用，应承担停止侵权、赔偿经济损失的民事责任。",
      "磊若公司提请法院判令朗科公司停止其侵权行为，立即卸载其网站服务器中的涉案软件的诉讼请求，二审法院依法予以支持。",
      "关于赔偿数额的确定。",
      "《中华人民共和国著作权法》第四十九条  规定:侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿。",
      "磊若公司主张按Serv-U软件的市场销售价格为基础确认其实际损失，具体数额请求法院酌情确定。",
      "但磊若公司提交的软件销售证据与涉案Serv-UFTPServerv6.3软件属于不同版本，且涉案软件未在中国地区进行正式销售，故该价格不能作为赔偿的依据。",
      "由于朗科公司是自己使用而不是复制发行涉案计算机软件，故朗科公司违法所得亦难以确定。",
      "鉴于磊若公司的实际损失、朗科公司违法所得不能确定，二审法院综合考虑以下方面:1.涉案Serv-UFTPServerv6.3软件的发布时间、软件知名度；2.磊若公司正版软件的官方销售价格；3.朗科公司使用涉案软件属商业性使用；4.朗科公司是涉案软件的最终用户，并非通过复制发行该软件牟利；5.朗科公司注册资本高，属于上市公司；6.磊若公司为本案支付的律师费及公证费。",
      "酌定确定朗科公司赔偿磊若公司经济损失及维权合理费用共计人民币200000元。",
      "磊若公司主张赔偿的诉讼请求，二审法院部分予以支持。",
      "关于磊若公司提出的要求朗科公司在《中国证券报》上登文向磊若公司赔礼道歉的诉讼请求，由于磊若公司并无证据证明其公司商誉因朗科公司的侵权行为受到损害，朗科公司的侵权行为亦未侵害磊若公司的著作人身权利，故对磊若公司的该项请求二审法院不予支持。",
      "综上所述，磊若公司的上诉理由成立，二审法院予以采纳。",
      "一审判决审理程序合法，但认定部分事实不清，适用法律不准确，处理结果不当，应予以纠正。",
      "根据《中华人民共和国著作权法》第二条  第二款  、第十条  第一款  第（五）项  、第十一条  、第四十八条  第一项  、第四十九条  ，《计算机软件保护条例》第五条  第三款  、第二十四条  第一款  第（一）项  、第二十五条  ，《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十一条  、第二十五条  、第二十六条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百七十条  第一款  第（三）项  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，二审法院于2014年8月13日作出（2014）深中法知民终字第504号民事判决，判决如下:一、撤销广东省深圳市南山区人民法院（2011）深南法知民初字第1039号民事判决；二、朗科公司立即停止侵权行为，即停止使用涉案Serv-UFTPServerv6.3软件；三、朗科公司应于判决生效之日起十日内赔偿磊若公司经济损失及维权合理开支合计人民币200000元；四、驳回磊若公司的其他诉讼请求。",
      "本案一、二审受理费合计人民币17600元，均由朗科公司负担。",
      "朗科公司不服二审判决，向本院申请再审称:1.就同一法律事实或同一法律关系，本案二审判决与先生效判决相矛盾。",
      "本案二审判决于2014年8月13日作出，认定朗科公司系商业性使用涉案软件，未取得磊若公司的授权许可，即便是使用“个人版”，也构成对磊若公司复制权的侵犯。",
      "而重庆市第五中级人民法院于2013年10月14日作出的（2013）渝五中法民终字第01886号终审判决则认定，磊若公司在软件《许可协议》明确许可非特定用户在不注册的情况下进行无限期使用在功能上受限的个人版，不违反法律及公序良俗原则下，当事人之间有约定从约定等相应法律原则，使用个人版不构成侵权。",
      "因此，本案二审判决与先生效判决在同一事实和法律关系认定上相互矛盾。",
      "2.本案二审判决主要证据不充分或不具有证明力。",
      "磊若公司主张朗科公司构成侵权，只有一份编号为（2011）沪东证经字第3383号的公证书。",
      "该公证书内容是相关人员在上海使用telnet命令对多个网站域名进行21端口扫描，其中附件第11页出现:在“打开”右边的空格中输入“telnetwww.netac.com.cn21”，点击“确定”后，弹出的对话框中显示“220Serv-UFTPServerv6.3forWinsockready…”。",
      "该证据存在如下问题:（1）该公证书内容记载的是采用电子网络取证方式，但未对电脑、网络进行清洁性检查。",
      "最高人民法院（2008）民申字第926号民事裁定书认定，由于在技术上确实能够达到虚拟的目标网页与真实的互联网网页同时并存的状态，因此对于当事人提供的网络侵权公证证据，人民法院要根据网络环境和网络证据的具体情况，按照电子证据审查的真实性和完整性标准，审查公证证明的网络信息是否来自于互联网而非本地电脑，并在此基础上决定能否作为定案依据。",
      "（2）该公证书内容中，与本案有关的信息仅有两条，没有反映软件版本、软件安装时间、软件署名、软件源代码或目标程序。",
      "由于上述原因，无法确定具体的软件，即便假定为涉案软件，但由于涉案软件存在试用期，并且分成标准版、安全版、企业版、专业版、个人版等多个版本，也无法确定软件状态和版本特征。",
      "因此，磊若公司提交的二审判决作为定案依据的唯一一份公证书，无证明力，是不充分的。",
      "3.本案二审判决事实认定错误，法律适用错误，处理结果不当，应予以撤销并改判。",
      "（1）朗科公司没有使用涉案软件，本案证据也不能证明朗科公司使用了涉案软件。",
      "首先，本案网络取证时因未进行清洁性检查，不能确定有关人员通过telnet命令连接了朗科公司的网站；其次，本案未进行软件署名、运行界面、源代码、目标程序等方面的比对，不能确定软件的具体特征，而通过telnet命令返回的信息只能确定服务器名称，本案不是商标权纠纷也不是商品名称纠纷，不能由此推定存在涉案软件。",
      "假定朗科公司使用了涉案软件，也没有证据证明使用的是试用期或“个人版”之外的软件，二审判决认定使用了“企业版”，毫无事实根据，完全是主观臆测。",
      "（2）涉案软件使用协议明确载明，“如果您发布现行的、未注册的测评版本，您被授权复制和发布此程序、将原始测评版本的确切拷贝传递给任何人、通过电子方式发布软件和文件的未更改的测评版本。",
      "以上行为不会引起控诉”。",
      "因此，涉案软件可自由复制、传播和发布，假定朗科公司的网站中有涉案软件，也不构成对复制权的侵犯。",
      "故二审判决认定的朗科公司侵犯磊若公司复制权是完全错误的。",
      "（3）二审判决认定朗科公司商业化使用涉案软件，构成对磊若公司复制权的侵犯，该认定与事实不符，与软件使用协议内容相悖。",
      "涉案软件使用协议明确“根据以下条款，您将获准使用为期30天的软件免费使用期，这仅仅是为了测评价的目的。",
      "30天之后，Serv-U只运行Serv-UPersonal的功能，因为此款功能可以在不注册的情况下也可以无限使用。",
      "”其“Serv-UPersonal”只有功能上的限制，没有使用主体的限制，也没有区分商业性使用和非商业性使用，磊若公司在一审庭审时对此也明确认可，同时，在先生效的（2013）渝五中法民终字第01886号判决也已确认了该事实。",
      "二审判决以朗科公司为营利性公司为由认定朗科公司商业性使用涉案软件构成侵权，没有事实和法律依据。",
      "此外，假定朗科公司使用了涉案软件，但磊若公司仅仅进行了一次公证，并没有在第一次公证30天后再次公证以证明朗科公司持续使用超过30天，更没有证明持续30天使用的是同一次安装的软件，磊若公司未完成应当完成的举证责任，应当承担举证不利的责任。",
      "磊若公司许可协议明确30天内免费无限制试用，试用期满后自动转为“个人版”继续运行，事后却又以单次公证取证的方式来诉请主张侵权责任，存在明显的恶意诉讼之嫌。",
      "同时，磊若公司的telnet行为是在2011年4月11日，事隔6个月之后，朗科公司才通过磊若公司的诉讼材料知晓该行为。",
      "不论是从技术角度还是法律角度，客观上都无法对6个月之前的服务器电子数据进行任何证据保全工作，二审判决要求朗科公司提供安装记录，没有事实和法律依据。",
      "（4）二审判决将朗科公司一审庭审时的演示软件误以为是朗科公司使用的涉案软件，并展开对该软件来源合法与否的一系列论述，系事实认定错误。",
      "综上所述，二审判决事实认定错误，法律适用错误，处理结果不当，故请求依法撤销（2014）深中法知民终字第504号民事判决，维持（2011）深南法知民初字第1039号民事判决，全部诉讼费用由被申请人承担。",
      "磊若公司答辩如下:一、从证据规则、举证责任角度分析，朗科公司的申请理由不能成立。",
      "（一）朗科公司侵权事实清楚，证据确凿。",
      "（2011）沪东证经字第3383号《公证书》取证方式源于高等院校的教科书，其权威性及准确性应当予以确认，足以证明朗科公司网站服务器上安装使用了涉案软件。",
      "1.根据磊若公司提交的证据及朗科公司确认，涉案www.netac.com.cn网站归朗科公司所有及经营。",
      "2.磊若公司证据保全的公证书是由公证机关依法公证形成的书证，公证书涉及的整个公证过程都是在公证员的监督之下、在公证处的电脑上完成的。",
      "如朗科公司对此有异议，可以依法向公证机关申请复查，但在本案中，朗科公司自始至终未向公证机构提出复查申请，亦未提出相反的证据，在此情况下依法应当确认（2011）沪东证经字第3383号《公证书》的效力。",
      "3.Telnet取证方式及取证结果具有权威性和准确性，足以证明朗科公司网站服务器上安装使用了涉案软件。",
      "Telnet是常用的远程登录服务器并进行管理的应用程序，凡涉及计算机系统管理的高等学校教材基本上都有介绍该应用程序的相关内容。",
      "同时，Telnet命令是计算机专业人员常用的一种远程访问和登录服务器的方式，也是磊若公司在日常维护客户检修故障的手段，通过Telnet远程访问及登录可以看到客户网站服务器21端口是否正常，是否处于正常的连接状态。",
      "服务器21端口是计算机系统中对应于文件传输协议，即FTP的固定端口。",
      "以上是计算机专业领域的公知常识。",
      "要想获知在21端口提供文件传输服务的是哪一款软件，只要简单地用Telnet命令连一下线就可以了。",
      "磊若公司提交的证据保全的公证书显示:输入“Telnetwww.netac.com.cn21”回车后，出现“220Serv-UFTPServerv6.3forWinsockready…”。",
      "winsock是WindowsSockets的简写，其意义就是windows通讯协议，winsockready的含义就是:“通讯协议已经就绪”，结合前面的字符整句话的意思就是“采用Serv-UFTPServerv6.3软件建立的通讯通道已经就绪”，即为朗科公司服务器提供文件传输服务的软件就是涉案计算机软件。",
      "4.朗科公司以最高人民法院（2008）民申字第926号民事裁定书来否认（2011）沪东证经字第3383号《公证书》合法性的抗辩理由不能成立。",
      "最高人民法院该民事裁定书所涉及的公证，因公证是在公证处以外的场所进行的，使用的是非公证处的电脑设备，在公证之前又未对公证所用的电脑及相关设备进行清洁性检查，因此无法确认电脑设备的清洁性。",
      "但在本案中，证据保全的公证是在公证处进行的，在公证员的监督下，使用的是公证处证据保全的专用电脑进行的操作，相关证据显示证据保全公证行为的程序合法，朗科公司的抗辩理由不能成立。",
      "5.根据民事证据“高度盖然性”的证明标准，足以证明朗科公司使用的“Serv-UFTPServerv6.3”软件与磊若公司享有著作权的“Serv-UFTPServerv6.3”软件为同一软件，而无需进行源代码对比。",
      "（1）计算机软件侵权案件分为软件开发者侵权和商业性使用软件的计算机终端用户侵权，目前我国司法实践中对于软件开发者侵权和商业性使用软件的计算机终端用户侵权的举证责任、证明标准有较为统一的认识。",
      "商业性使用软件的计算机终端用户侵权，通常是在自己的个人电脑上复制、安装、使用权利人的软件。",
      "这类侵权行为，有以下几个特点:①完全复制权利人的软件，包括软件的名称在内，不做任何变动；②终端用户复制安装的是权利人商业出售、公开发表的软件，终端用户复制安装时不会对软件的署名做变更，因此通常不会侵犯权利人的发表权和署名权；③与抄袭不同，终端用户卸载一套软件的时间只需几分钟甚至几秒钟，执法检查或证据保全往往一无所获；等到检查结束，再重新复制安装软件也不过一两个小时，重复侵权便利；④终端用户侵权的隐蔽性更强，终端用户非法使用他人软件都是秘密进行的，行为大多发生在侵权人的办公场所，权利人无法进入，发现侵权事实和取证较为困难。",
      "商业性使用软件的计算机终端用户侵权案件，侵权的判断标准是终端用户是否在自己的个人电脑上复制安装了权利人的软件。",
      "只要证明侵权人在自己的电脑上安装了权利人的软件，即完成了举证责任。",
      "而无需进一步对终端用户使用的软件的目标程序和源程序与磊若公司软件的目标程序和源程序是否实质近似进行举证。",
      "因为终端用户在复制权利人的软件时，对软件的名称、署名均不做变更，终端用户使用的软件从名称、界面到署名都与磊若公司的软件相同，二者属同一软件的盖然性较高。",
      "而且，终端用户复制侵权的速度快捷，成本极低，隐蔽性强。",
      "不要说权利人进入侵权者的办公场所困难，就是执法检查或证据保全也往往一无所获。",
      "同时对两个软件的目标程序与源程序的比对，对技术的要求高，耗时长。",
      "在侵权成本极低的情况下，要求权利人付出不必要的高昂的维权代价，不但对权利人不公平，而且为权利人的维权人为设置了不必要的障碍，势必会降低对软件著作权的司法保护水平。",
      "（2）在本案中，涉案计算机软件所安装的服务器并不处于磊若公司的控制之下，磊若公司无法自由查看。",
      "基于本案实际情况，应当考虑的因素是:其一，在服务器的实际控制人不对反馈信息有意进行更改的情况下，以Telnet命令对21端口进行检测所得到反馈信息应当是真实的，能够证明朗科公司使用了涉案软件；其二，根据一般终端用户的习惯，通常在安装使用计算机软件时不会对软件的名称、署名进行修改；其三，涉案软件并非一款普通的、知名度不高的软件，而是一款知名度非常高、非常流行的FTP软件，有关该软件的介绍被众多计算机专业教科书收录，可以说几乎所有的计算机软件领域的从业人员都知晓该软件，在这种情况下，开发出一款具备同样功能的软件，而又恰好取了同样的名字，连版本的编号规则都相同的可能性显然是极其微小的。",
      "其四，鉴于本案的特殊性，诉前对服务器做证据保全存在实际操作方面的困难，磊若公司目前只能通过计算机语言检测这种方式。",
      "朗科公司是被控侵权网站服务器的所有者和控制者，要获得被控侵权网站服务器是否运行涉案软件更多信息的证据，需要由朗科公司完成。",
      "根据“高度盖然性”的证明标准，在朗科公司未提交相反证据的情况下，磊若公司提交的证据足以证明朗科公司使用的“Serv-UFTPServerv6.3”软件与磊若公司享有著作权的“Serv-UFTPServerv6.3”软件为同一软件。",
      "根据上述5点理由，磊若公司已经完成了举证责任，足以证明涉案服务器安装使用了涉案软件。",
      "（二）根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，朗科公司未能提交任何证据证明其抗辩理由，其使用“试用版”、“个人版”的抗辩依法不能成立，依法应当承担不利的法律后果。",
      "试用版、个人版的前提是正版软件，侵权软件不存在试用版和个人版。",
      "在软件自带的《最终用户许可协议》中会明确此软件是否有试用版本、试用版的下载途径、是否允许复制分发即是否允许从磊若公司以外的第三方获得。",
      "如果不是“试用版”以及未授权允许分发，则分发该软件亦属于侵权行为。",
      "本案中，根据朗科公司提交的《最终用户许可协议》以及涉案软件的“帮助目录”显示，涉案SERV-U6.3版本软件，在未经权利人授权的情况下禁止分发。",
      "迄今为止，磊若公司并未授权任何第三方对涉案版本进行分发，因此，事实上并不存在任何经授权的分发主体。",
      "并非如朗科公司辩称是可以自由分发的。",
      "涉案Serv-UFTPServerv6.3软件发布时间是2006年6月12日，自2007年1月29日v6.4版本发布后，v6.3版本就不再对外提供下载。",
      "2011年磊若公司公证取证时，如朗科公司在未经授权的情况下不可能获取合法的涉案软件。",
      "朗科公司虽然提出了试用版及个人版的抗辩理由，但其未提交任何证据用于证明其使用的是正版“试用版”或“个人版”涉案软件或者软件的合法来源。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  :当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "在本案中，朗科公司仅提出了试用版及个人版的抗辩理由，但其未能提交相应证据予以证明，依法应当承担相应的不利法律后果。",
      "（三）根据《最高人民法院关于民事诉讼证据的若干规定》第七十五条  规定，朗科公司持有证据无正当理由拒不提供，依法应当推定磊若公司的主张成立。",
      "1.由于诉讼前对朗科公司的服务器进行证据保全存在以下的操作困难:①服务器的存放有严格的要求，例如不间断通电、温度恒定、保持空气流动等，因此，服务器往往不直接存放于所有者处；②在我国，服务器的存放地址无法通过公开途径进行查询；③由于服务器的存放地址往往涉及网络信息的安全问题，目前，唯一能够查询服务器地址的途径是通过刑事立案由刑事侦查部门进行查询；④即便通过刑事立案途径知悉了服务器的存放地址，对于服务器的所有人或管理人而言修改服务器日志或删除服务器系统信息是轻而易举的事情。",
      "因此，磊若公司目前只能通过计算机技术检测这种方式进行公证证据保全。",
      "2.涉案服务器由朗科公司所有，朗科公司控制着涉案服务器的后台登陆程序（账户和密码），并控制着服务器的21端口，其还可以采取措施封闭21端口，进而阻止外界探访其服务器，从技术上外界想探访其服务器更多FTP信息是不可能的。",
      "从技术角度分析，要获得被控网站服务器是否运行涉案SERV-U软件的更多信息的证据，需要由服务器的控制人及距离这种信息最近的朗科公司来完成，如提供涉案服务器的FTP软件的安装记录、更新记录、使用记录、卸载记录等。",
      "但在本案中，朗科公司自始至终拒不提供相关证据，且未能说明正当理由。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第七十五条  规定，可以推定该主张成立。",
      "二、从事实及市场角度分析，即使朗科公司使用的是正版SERV-U软件个人版，同样构成侵权。",
      "1.“个人版”是指个人使用的版本，不能从事商业使用，这在计算机专业领域属于公知的常识，同时涉案SERV-UFTPServerv6.3软件自带说明明确说明:SERV-U个人版是为个人需求打造的，用于朋友、家人及自己旅行时共享文件的需求。",
      "朗科公司商业使用“个人版”涉案软件已超出了个人版的许可使用范围，同样构成侵权。",
      "2.从市场规则角度分析，朗科公司个人版的抗辩理由不能成立。",
      "如果允许公司免费使用“个人版”软件从事商业行为，同时磊若公司又在销售涉案软件，这岂不是自欺欺人，磊若公司将软件卖给谁都有免费版本的使用，谁还会购买磊若公司的正版软件朗科公司可以无限期免费商业使用“个人版”软件的抗辩理由，是在偷换概念，与事实不符，与商业逻辑不符，其抗辩理由不能成立。",
      "三、从正常逻辑角度分析，朗科公司使用的是Serv-UFTPServerv6.3试用版软件的理由不能成立。",
      "根据磊若公司提交的证据显示，涉案Serv-UFTPServerv6.3软件的作品完成及发布时间是2006年6月12日，自2007年1月29日V6.4版本发布后，V6.3版本就不再对外提供下载及销售。",
      "2011年公证取证时磊若公司官网上提供下载的是V10.5版本涉案软件，朗科公司放弃安全性更高、功能更强大、更易获取的V10.5版本试用版软件不用，而选择官方网站上早已停止下载的V6.3版本，明显与事实不符，与常理相悖。",
      "且试用版的前提是正版软件，朗科公司自始至终未提交其使用正版试用版软件的任何证据，其抗辩事由依法应不予采信。",
      "四、（2013）渝五中法民终字第01886号《民事判决书》认定“个人版”可供任何非特定用户使用，其未结合计算机软件这种特殊标的的性质，简单机械的根据字面意思进行解释，这是对“个人版”的错误理解。",
      "1．“个人版”是供个人学习使用的，这是计算机领域公知的常识，同时在软件自带的版本说明中亦有明确界定，公司商业使用“个人版”同样构成侵权。",
      "另“个人版”的基础是正版软件，侵权软件不存在“个人版”，在朗科公司未能证明其使用的是正版软件的情况下，认定朗科公司使用的是“个人版”，属于事实认定错误。",
      "2.目前国内多数法院对于该系列案中朗科公司“试用版”、“个人版”的抗辩，均以朗科公司未提供相应的证据为由，根据《最高人民法院关于民事诉讼证据的若干规定》第二条  及第七十五条的规定，对于朗科公司的抗辩理由不予采信。",
      "3.若依据重庆市第五中级人民法院的观点，在不考虑涉案软件的来源及软件是否是正版软件的情况下，从任何途径获得并使用涉案软件都不涉及侵权，哪怕这些途径提供的软件是侵权软件。",
      "显然，此观点是荒谬的，据此作出的判决也将是错误的判决。",
      "纵观此案，朗科公司的抗辩前后矛盾，既否认使用过涉案软件，又进行合法使用的抗辩，同时又未提交任何证据证明其抗辩理由，对于其抗辩理由依法应不予采信。",
      "综上所述，二审法院认定事实清楚，适用法律正确，恳请驳回朗科公司的再审申请。",
      "本院再审查明:朗科公司在一审时提供的证据10为CSDN.NET下载网页，拟证明其提供的证据7“Serv-UftpserverdaemonforMSwindows6.3.0.0”软件光盘的来源，并不是用于证明朗科公司被诉侵权计算机软件的来源，二审判决对此认定有误，本院予以纠正。"
    ],
    "opinion": [
      "本院认为:本案为侵害计算机软件著作权纠纷。",
      "综合朗科公司的再审理由、磊若公司的答辩意见，双方当事人争议的焦点主要是:1.上海市东方公证处出具的（2011）沪东证经字第3383号的公证书能否作为认定本案事实的依据；2.磊若公司提供的证据是否足以证明朗科公司使用了被诉侵权计算机软件？3.磊若公司诉称朗科公司安装、使用涉案计算机软件构成侵权，是否需要进行实质性相似比对？4.磊若公司诉称朗科公司安装、使用涉案计算机软件构成侵权，是否需要证明具体安装、使用的软件版本？",
      "一、关于上海市东方公证处出具的（2011）沪东证经字第3383号的公证书能否作为认定本案事实的依据的问题",
      "根据该公证书记载的内容，北京市中银律师事务所上海分所的委托代理人单超在上海市东方公证处公证员黄欣和公证人员陆俊淳的现场监督下，于2011年4月11日16:43时起至16:55时在公证处通过公证处电脑上网进行操作。",
      "朗科公司认为从该公证书记载的内容看，在上网取证之前未对电脑、网络进行清洁性检查，因此该公证书不能作为认定本案事实的依据。",
      "本院对此认为，上述公证保全措施是在上海市东方公证处并使用该公证处的电脑进行上网取证的，全部取证过程都是在公证员和公证人员的现场监督之下完成的，因此可以证明公证证明的网络信息是来自于互联网而非本地电脑，该公证书应作为认定本案事实的依据。",
      "二、关于磊若公司提供的证据是否足以证明朗科公司使用了被诉侵权计算机软件的问题",
      "Telnet是Teletypenetwork的缩写，是Internet远程登录服务的标准协议和主要方式，为用户提供了在本地计算机上完成远程主机工作的能力。",
      "首先，Telnet以TCP链接的方式建立本地计算机与远程主机之间的连接；然后将用户从本地计算机输入的信息传送到远程计算机，同时也能将远程主机的相应输出结果通过TCP链接的方式返回并呈现在本地计算机屏幕上。",
      "运用Telnet命令登录远程服务器，反馈页面如果显示有相应软件的信息，则说明通常情况下，被探测的服务器上安装了涉案软件。",
      "但是，技术人员可以修改服务器上的相关设置，此时反馈页面上显示的软件名称可能与实际安装的软件不一致。",
      "如果技术人员进行了上述修改，服务端口打开，则可链接成功进入Telnet界面，并显示被链接主机的服务器用户欢迎信息（CustomWelcomeMessage）。",
      "因此，从技术层面看，这一信息是完全可以进行人为设置或修改的，即通过技术手段修改用户欢迎信息之后，既可以实现对一个安装涉案软件的主机进行telnet命令操作，但获取不到任何包含涉案软件字样的用户欢迎信息，同时也可以实现对一个未安装涉案软件的主机进行telnet命令操作，却获得了包含涉案软件字样的用户欢迎信息。",
      "因此，通过telnet命令操作获得的反馈信息有可能是不真实的，从而其与待证事实之间的关联性不具有确定性、唯一性。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”因此，当事人在诉讼中提供证据，应当达到证明待证事实的程度，如果不能使事实得到证明，则当事人应承担相应的不利后果。",
      "本案中，根据涉案公证书的记载，打开公证处电脑桌面的“开始”项下的“运行”项，在“运行”栏中输入“telnetwww.netac.com.cn21”后点击确定，弹出的对话框中显示“220Serv-UFTPServerv6.3forWinsockready。",
      "”。",
      "磊若公司据此主张朗科公司使用了“Serv-UFTPServerv6.3”盗版计算机软件。",
      "但是，根据上述分析可知，Telnet取证方式并非完全可靠，其与待证事实之间的关联性不具有确定性、唯一性，磊若公司仅凭该证据并不足以证明其主张的事实，其并没有完成举证责任，不能仅凭该证据而将举证责任转移到朗科公司，磊若公司应承担相应的不利后果。",
      "二审判决认为采用这种远程登录命令程序进行取证的结果具有确定性，并将证明被控网站实际使用的软件信息及磊若公司确有修改界面信息的举证责任转移到朗科公司，该认定不当，本院予以纠正。",
      "三、关于磊若公司诉称朗科公司安装、使用涉案计算机软件构成侵权，是否需要进行实质性相似比对的问题",
      "本案为侵害计算机软件著作权纠纷，与侵害传统著作权纠纷相比，虽然具有一定的特殊性，但是，在判断是否构成侵权时，仍然要遵循“接触＋实质性相似”原则。",
      "本案中，磊若公司已经提供证据证明其请求保护的计算机软件早已经公开发行，因此，可以推定朗科公司有接触磊若公司涉案计算机软件的条件。",
      "但是，正如前面所分析的，由于磊若公司提供的证据不足以证明朗科公司安装、使用了被诉侵权计算机软件，因此，亦无法将被诉侵权计算机软件与磊若公司请求保护的涉案计算机软件的目标程序和源程序是否相同或者实质性相似进行比对、判断，故磊若公司主张朗科公司安装、使用了被诉侵权计算机软件，缺乏事实基础，本院不予支持。",
      "磊若公司认为只要证明侵权人在其电脑上安装了权利人的软件，权利人即完成了举证责任，而无需进一步对终端用户使用的软件的目标程序和源程序与磊若公司软件的目标程序和源程序是否实质近似进行举证。",
      "本院对此认为，由于磊若公司提供的证据不足以证明其所主张的待证事实，因此，磊若公司的上述主张亦不能成立，本院不予支持。",
      "四、关于磊若公司诉称朗科公司安装、使用涉案计算机软件构成侵权，是否需要证明具体安装、使用的软件版本的问题",
      "《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十一条  规定:“计算机软件用户未经许可或者超过许可范围商业使用计算机软件的，依据著作权法第四十七条  第（一）项  、《计算机软件保护条例》第二十四条  第（一）项  的规定承担民事责任。",
      "”因此，如果经过许可并在许可范围内商业使用计算机软件的，不承担民事责任。",
      "SERV-U软件《许可证协议》载明:“根据以下条款，您将获准使用为期30天的软件免费使用期，这仅仅是为了测评价的目的。",
      "30天之后，Serv-U只运行Serv-Upersonal的功能，因为此款功能可以在不注册的情况下也可以无限使用。",
      "”同时还载明:“在30天的测评期之后，仍然在未注册的情况下使用personalServ-U的个人版本之外的版本的行为视为违反美国以及国际版权法。",
      "”“如果您发布现行的、未注册的测评版本（查看Serv-U帮助目录以确认），您被授权复制和发布此程序、将原始测评版本的确切拷贝传递给任何人、通过电子方式发布软件和文件的未更改的测评版本。",
      "以上行为不会收取任何费用。",
      "”《Serv-UFTPServer》载明:“Serv-U是试用版本。",
      "在安装后，您将会有一个持续30天的完全运行的‘企业版本’。",
      "如果在试用期之后，您还没有进行注册，Serv-U将会变为免费的‘个人版本’。",
      "”由此可见，磊若公司提供30天免费试用的版本为“企业版本”，其功能并没有受到限制，试用的主体也没有受到限制。",
      "换言之，包括个人、企业在内的任何人均可以免费30天安装、使用该试用版本软件。",
      "本案中，磊若公司提供的证据显示，通过Telnet命令程序获得的反馈信息为“220Serv-UFTPServerv6.3forWinsockready…”，如前所述，仅凭该证据不足以证明朗科公司安装、使用了被诉侵权计算机软件。",
      "而且从该反馈信息中无法确定“Serv-UFTPServerv6.3”的版本是试用版本、个人版本、标准版本、安全版本、专业版本还是企业版本。",
      "磊若公司认为朗科公司一审时提供的证据5证明该版本并不在磊若公司官网上可供下载的系列软件之列，然而该证据只是证明上网当时磊若公司网站部分内容的截图情况，并不足以证明磊若公司一直以来均没有提供“Serv-UFTPServerv6.3”的试用版本供下载使用。",
      "而朗科公司一审时提供的证据7则证明了该软件本身有30天的全功能试用期。",
      "因此，即使有更充分证据证明朗科公司安装、使用了“Serv-UFTPServerv6.3”计算机软件，磊若公司仍应进一步提供证据证明朗科公司使用该软件的具体版本，但磊若公司并没有完成举证责任，故应承担相应的不利后果。",
      "磊若公司认为朗科公司未提交证据证明其具体安装记录，因此无法证明其是否在试用期内使用涉案软件，应承担举证不能的法律后果，该主张不能成立，本院不予支持。",
      "综上所述，磊若公司通过telnet命令远程访问www.netac.com.cn网站服务器所得到的回复并不具有确定性、唯一性，仅凭该回复不能确认朗科公司是否安装、使用了磊若公司“Serv-UFTPServerv6.3”的软件。",
      "即使认定朗科公司安装、使用了磊若公司“Serv-UFTPServerv6.3”的软件，但由于无法将该软件与磊若公司享有著作权的“Serv-UFTPServerv6.3”软件进行比对，也就不能确认朗科公司安装、使用的软件是与磊若公司享有著作权的“Serv-UFTPServerv6.3”软件相同的盗版软件。",
      "而且“Serv-UFTPServerv6.3”软件存在试用版本、个人版本、标准版本、安全版本、专业版本以及企业版本，而试用版本可以免费使用30天，但磊若公司没有提供证据证明朗科公司安装、使用的是哪种版本的软件。",
      "故磊若公司认为朗科公司侵犯其“Serv-UFTPServerv6.3”计算机软件著作权的主张，证据不足，其要求判令朗科公司承担侵权责任的诉讼请求，不能成立。",
      "一审判决对此认定正确，应予维持，二审判决对此认定错误，应予撤销。",
      "朗科公司再审申请请求成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国著作权法》第二条  第二项  、《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第二十一条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百七十条  第一款  第（二）项  、第二百零七条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、撤销中华人民共和国广东省深圳市中级人民法院（2014）深中法知民终字第504号民事判决；",
      "二、维持中华人民共和国广东省深圳市南山区人民法院（2011）深南法知民初字第1039号民事判决。",
      "本案一、二审案件受理费分别为人民币8800元，均由磊若软件公司（RhinoSoftware，Inc.）负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓燕辉",
      "代理审判员凌健华",
      "代理审判员李金娟",
      "二〇一五年七月三十一日",
      "书记员李婵娟"
    ]
  },
  "metadata": {
    "日期": "2015-07-31",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民三提字第2号",
    "时间": "2015年07月31日",
    "案由": "诉讼、仲裁、人民调解代理合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}