{
  "title": "陈文浠与陈金新、陈达霄等教育机构责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某1，男，2005年5月23日出生，汉族，住广东省广州市增城区。",
      "法定代理人:陈某，男，1968年3月2日出生，汉族，住址同上，是原告陈某1父亲。",
      "法定代理人:湛某，女，1987年1月9日出生，汉族，住址同上，是原告陈某1母亲。",
      "委托代理人:梁斌，广东达盛律师事务所律师。",
      "委托代理人:李创明，广东达盛律师事务所律师。",
      "被告:陈金新，男，1984年4月30日出生，汉族，住广东省广宁县。",
      "委托代理人:陈健功，广东粤鑫律师事务所律师。",
      "委托代理人:廖亚容，广东粤鑫律师事务所实习律师。",
      "被告:陈达霄，男，1982年4月7日出生，汉族，住广东省广州市越秀区。",
      "被告:张杰华，女，1985年12月16日出生，汉族，住广东省广州市。",
      "被告陈达霄、张杰华的共同委托代理人:廖志锋，广东民诚众信律师事务所律师。",
      "被告:张向良，男，1974年8月7日出生，汉族，住广州市天河区。"
    ],
    "explain": [
      "原告陈某1诉被告陈金新、陈达霄、张杰华、张向良教育机构责任纠纷一案。"
    ],
    "procedure": [
      "本院于2017年1月19日受理后，依法由审判员陈丽红独任审判，公开开庭进行了审理。",
      "原告陈某1的法定代理人陈某、湛某及其委托代理人李创明，被告陈金新及其委托代理人陈健功、廖丽容，被告陈达霄、张杰华及其共同委托代理人廖志锋，被告张向良到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈某1诉称:被告张向良是位于广州市增城区新塘镇新墩学校路30号房屋的实际所有人，被告陈金新、陈达霄承租了该房屋的二楼作为经营“嘉飞教育”，被告张杰华是“嘉飞教育”的日常负责人。",
      "原告在报读“嘉飞教育”的全托班中，因补习社的门锁损坏导致原告在托管期间造成了原告眼球破裂等伤害，为此原告共住院三次进行手术。",
      "由于被告陈金新、陈达霄、张杰华经营的“嘉飞教育”并未办理相关的经营手续，因此上述三被告应当共同对原告的损失承担赔偿责任。",
      "同时，被告张向良作为事发房屋的实际所有人，应当对房屋内部的结构以及安全有管理义务，也对承租者使用房屋的情况有管理义务，因此本次事故中被告张向良应与其他三被告共同承担赔偿责任。",
      "原告的损失有:1、医疗费55661.76元、住院伙食补助费1900元、护理费4117元、交通费7650元、后续治疗费100000元、营养费5000元、精神损害抚慰金20000元、父母误工费27083元、残疾赔偿金69514元、鉴定费980元、眼镜费用1615元，合计293520元，其中张杰华已赔付30000元。",
      "为维护原告的合法权益，特向法院起诉，请求判令:1、四被告共同向原告赔偿263520.76元；2、本案诉讼费用由各被告承担。",
      "被告陈金新辩称:我方是与房东签订了租赁合同，但2015年2月份起已将“嘉飞教育”交由陈达霄和张杰华经营管理，所以本案发生时教育机构已与陈金新无关，对于原告的受伤我方没有过错，我方不应承担任何赔偿责任。",
      "被告陈达霄、张杰华辩称:1、根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第七条  和《中华人民共和国侵权责任法》第三十九条  的规定，针对未成年人在教育机构遭受的人身损害，教育机构承担的是过错责任，这也就意味着，并非只要存在未成年人人身出现损害的结果，教育机构就应承担全额赔偿的责任。",
      "2、我方尽到了教育、管理职责，不应对原告受伤承担责任。",
      "原告受伤是因自己顽皮玩门过程中发生，而不存在同学间斗殴、嬉戏弄伤或因相关设备维护不当所致，也并非被外来第三人故意伤害或推撞到门上弄伤。",
      "我方经营的是教育机构，不可能对学生人身自由实施严格监控，而学生自身的娱乐也是他们生活的重要组成部分。",
      "原告的受伤，仅是一个意外而已，我方在管理上不存在过错或失职。",
      "家长延误治疗是原告伤情加重的直接原因，原告在2015年4月14日玩门过程中受伤，到同月16日原告的监护人才将其送去医院检查，显然延误最佳的治疗期，造成伤情加重，监护人存在重大过错。",
      "事发后，我方对原告采取了积极的救治措施，并在第一时间通知了原告家长，且秉承教育机构高度的责任心，不计责任垫付了原告的医疗费30000元。",
      "综上，对原告的受伤，我方不存在过错，不应承担赔偿责任。",
      "被告张向良辩称:1、我于2014年11月17日与陈金新、陈达霄两人签订租房合同，合同期至2017年11月30日。",
      "合同约定在租期内任何安全责任由使用方承担，并约定出租方不分担承租方在租期内对自身和第三方造成的任何法律责任及损失，而且承租方在签订合同时对房屋的现有设施充分了解，合同约定在使用期内房屋结构及其设施使用中如有损坏使用方应予修复。",
      "2、本案事故发生在2015年4月14日，责任应由承租人陈金新、陈达霄两人承担。",
      "综上，我在出租房屋的管理义务方面已尽到了应有的义务，与此次事故无任何关系，而使用方陈达霄、陈金新、张杰华在管理方面的失职是造成此次事故的原因。"
    ],
    "facts": [
      "经审理查明:案发前，原告在广州市增城区新塘镇新墩小学读四年级，原告中午和下午放学后到嘉飞补习社，由该补习社托管。",
      "嘉飞补习社的经营场所位于广州市增城区新塘镇新墩村学校路30号（新墩小学对面）二楼，是由被告陈金新与陈达霄于2014年11月17日向被告张向良承租。",
      "嘉飞补习社由被告陈金新、陈达霄、张杰华合伙经营，并由被告陈达霄、张杰华实际管理，该补习社没有办理工商登记，实际经营范围为学生托管和辅导学生功课。",
      "2015年4月14日14时许，原告在嘉飞补习社托管期间，嘉飞补习社的在场老师安排托管学生准备上学时，原告去打开补习社内一房间的门锁（该锁已损坏）时头部不小心撞到该锁的把手，造成左眼受伤。",
      "在场的老师被其他学生告知原告撞伤后，观察原告眼睛发红和流眼泪，即电话通知原告的监护人。",
      "原告父母随即将原告送到就近的卫生站诊治，医生检查眼睛没有明显外伤，当天下午，原告父母将原告送回新墩小学继续上学。",
      "而后原告向父母反映眼睛痛，原告父母因只挂到了中山大学附属眼科医院2015年4月16日的号，于是原告父母于2015年4月16日带原告到中山大学附属眼科医院治疗并在该院住院治疗至同月24日出院，共住院8天，医院诊断:左眼眼球破裂伤、左眼角膜裂伤、左眼巩膜裂伤、左眼创伤性虹膜嵌顿、左眼外伤性白内障。",
      "出院医嘱:1、全休一个月；2、避免剧烈活动及重体力劳动；3、一周后门诊复查；4、出院带药。",
      "2015年5月19日，原告再次到中山大学附属医院治疗并在该院住院治疗至同月26日出院，共住院7天，医院诊断:1、左眼玻璃体积血；2、左眼角膜穿通伤（已缝合）；3、左眼无晶状体（眼）。",
      "出院医嘱:1、全休一个月；2、避免剧烈活动及重体力劳动；3、保持面向下体位；4、一周后门诊复查；5、出院带药。",
      "出院后，原告遵医嘱多次到中山大学附属眼科医院门诊治疗。",
      "2016年7月11日，原告再次到中山大学附属眼科医院住院治疗至同月15日，共住院4天，医院诊断:1、左眼硅油眼；2、左眼陈旧性眼球穿通伤、左眼陈旧性角膜穿通伤（已缝合）、左眼无晶状体。",
      "出院医嘱:1、全休一个月；2、避免剧烈活动及重体力劳动；3、一周后门诊复查；4、出院带药。",
      "出院后，原告遵医嘱多次到到中山大学附属眼科医院门诊治疗。",
      "根据原告提交的医疗费收费收据，原告在上述治疗过程中共产生医疗费50431.76元（其中门诊医疗费计至2016年12月20日）。",
      "被告张杰华向原告支付了医疗费30000元。",
      "又查，2016年9月14日，原告母亲为其委托中山大学法医鉴定中心对原告的伤残程度进行评定，该中心于同年9月30日出具中大法鉴中心[2016]临鉴字第L57026号《中山大学法医鉴定中心司法鉴定意见书》，评定原告左眼低视力1级，符合道路交通事故十级伤残。",
      "为此，原告支付了鉴定费980元。",
      "另外，原告于2016年11月1日到中山大学附属眼科医院验光配镜中心配眼镜花费1615元。",
      "原告为家庭居民户口，其自小跟随父母在广州市增城区新塘镇新墩村居住至今。",
      "2015年5月14日，因原告父亲就本案事件报警，原告父亲陈某于当日到广州市公安局增城分局沙村派出所做询问笔录称:2015年4月14日14时00分许，我在家里，嘉飞补习社的徐老师打电话给我说我儿子在嘉飞补习社在玩弄房门的把手时把眼睛弄伤了，几分钟后我就到了补习社，看见我儿子陈某1正在用纸巾捂住右眼，我查看了陈某1的伤势之后就把他带到了新墩卫生站治疗，然后我就带他回家，在家里陈某1老是说右眼睛模糊，看不清东西。",
      "接着第二天，我就带他到了广州市眼科医院检查，医生说我儿子的眼球破裂了。",
      "到今天为止，我儿子陈某1已经做了两次手术了，还要治疗半年时间。",
      "2015年5月14日，徐某到广州市公安局增城分局沙村派出所做询问笔录称:我是嘉飞补习社的老师，该补习社的法定代表人是张杰华。",
      "2015年4月14日13时40分许，我在嘉飞补习社看管30多名小朋友，当时小朋友正在排队准备上学，突然有小朋友告诉我陈某1在玩弄房门的把手时把眼睛弄伤了，于是我走过去看见陈某1的右眼流眼泪，眼睛里面是发红的。",
      "最后，我就通知了陈某1的父亲，然后陈某1的父亲到了现场，查看了陈某1的伤情后说没有大碍，就把他带走了，我就继续我的工作了。",
      "陈某1的右眼受伤，当时没有流血的，只是流泪和发红。",
      "当时还有一名余老师在，她的全名我不知道。",
      "2015年5月14日，张杰华到广州市公安局增城分局沙村派出所做询问笔录称:我是嘉飞补习社的负责人和责任人。",
      "2015年4月14日13时45分许，嘉飞补习社的徐老师打电话给我说有一名叫陈某1的小朋友在玩弄房门的把手时被一断裂的把手撞伤了眼睛。",
      "于是我立刻赶回嘉飞补习社，当我回到补习社时，学生都离开上学去了，陈某1也让他爸爸带回去了。",
      "后来我在徐老师和余老师处了解到陈某1自己在玩弄房门的手把时把眼睛弄伤了，然后陈某1的爸爸就把其带走了。",
      "该门把是在陈某1受伤前已经断裂。",
      "庭审中，被告陈金新向法庭提交了转租合同、支付宝转账记录以及其与被告陈达霄、张杰华、张向良的通话录音，拟证明其已于2015年2月9日与被告陈达霄解除合伙，不再参与补习社的经营管理，且被告陈达霄通过支付宝向其支付了20000元作为返还合伙出资。",
      "被告陈达霄、张杰华对上述事实予以确认，但提出被告陈金新的提交的转租合同是本案事发后才签订的，合同上的落款日期是倒签的。",
      "以上事实有原告提交的收据、租房合同、病历、医疗费票据、诊断证明书、出院小结、费用明细清单、司法鉴定意见书、鉴定费发票、屈光检查结果报告、验光配镜中心销售发货单，被告陈金新提交的转租合同、支付宝转账记录，本院依法调取的受理报警登记表、陈某、徐某、张杰华在广州市公安局增城区分局沙村派出所所做的询问笔录以及原、被告在庭审陈述为凭。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国侵权责任法》第三十八条  规定:“无民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间受到人身损害的，幼儿园、学校或者其他教育机构应当承担责任，但能够证明尽到教育、管理职责的，不承担责任。",
      "”也就是说，学生在学校或其他教育机构学习、生活期间受到人身损害是适用推定过错原则，学校或其他教育机构必须证明其已经尽到教育、管理职责才不承担责任。",
      "本案原告在事件发生时年仅9周岁，根据《中华人民共和国民法通则》第十二条  第二款  的规定，其为无民事行为能力人。",
      "本案中，嘉飞补习社虽然没有办理工商登记，但其经营范围为学生托管和辅导学生功课，属于其他教育机构。",
      "因此，嘉飞补习社本应对原告履行高度保护和安全保障义务并正确予以教育或引导。",
      "本案事件发生时嘉飞补习社的老师在安排托管的其他学生准备上学，但是对于原告在玩弄已损坏的门锁没有及时发现和阻止，而且在明知该门锁已损坏的情况下未及时予以维修，因此，嘉飞补习社的负责人在管理方面存在疏忽，存在一定过错，应对原告因本案事件受伤承担一定的责任。",
      "虽然本案事发时原告未满10周岁，但其已9周岁且就读小学四年级，其对自身行为的危险性和后果有一定的预知能力和预判能力，本案事件时原告明知在场老师已经安排学生准备上学，但其未听从在场老师安排，自行去开涉案的门锁，然后撞上该门把导致眼睛受伤，因此，原告的行为亦存在不当之处，其应对自己的行为负一定责任。",
      "综合考虑嘉飞补习社和原告本人在本案事件中的过错责任大小，本院认为对于原告因本案事件受伤造成的损失应由嘉飞补习社的经营管理者承担60%的责任，原告自行承担40%的责任。",
      "嘉飞补习社的经营场所的房屋是被告陈金新、陈达霄向被告张向良承租的，并由被告陈金新、陈达霄、张杰华合伙经营。",
      "被告陈金新主张其于本案事件发生前已经退出合伙经营，但其未能提交合法有效的证据证实其与被告陈达霄、张杰华在本案事发前已经达成书面的退伙协议，且其提交《转租合同》是事发后补签的。",
      "根据《中华人民共和国民法通则》第三十一条  规定:“合伙人应当对出资数额、盈余分配、债务承担、入伙、退伙、合伙终止等事项，订立书面协议”，虽然被告陈达霄、张杰华确认被告陈金新已退出合伙，但仅凭被告陈金新提交的支付宝转账记录并不能充分证实其已在本案事发前退出合伙，因此，被告陈金新主张其已退出合伙经营并不能直接对抗第三人，也就是说，被告陈金新、陈达霄、张杰华三人应向原告承担连带赔偿责任。",
      "对于原告要求被告张向良承担连带赔偿责任的主张，本案中，被告张向良将房屋出租给被告陈金新、陈达霄时，双方确认房屋的设施是完好的，并约定租赁期间房屋的设施由承租方负责维护，且案发时原告撞到的门锁，被告均确认是租赁期间才损坏的，本案亦不是因房屋结构问题致原告受伤，因此，被告张向良作为房屋出租人对原告的受伤并不存在过错，原告要求被告张向良承担连带赔偿责任依据不足，本院不予支持。",
      "根据原告的诉讼请求及其向本院提供的合法有效证据，依照《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称:人身损害赔偿司法解释）以及参照《广东省2016年度人身损害赔偿计算标准》，原告的损失有:",
      "1、医疗费50431.76元:根据原、被告提交的医疗费票据计算医疗费为50431.76元。",
      "对于原告主张到香港特别行政区就医产生的医疗费，根据《最高人民法院关于民事诉讼证据的若干规定》第十一条  第二款  的规定:“当事人向人民法院提供的证据是在香港、澳门、台湾地区形成的，应当履行相关的证明手续。",
      "”而原告提交的在香港特别行政区就医形成的病历及医疗费票据未办理相关的证明手续，本院不予采纳，对其该部分医疗费不予支持。",
      "2、住院伙食补助费1900元:原告共住院19天，按每天100元计算。",
      "3、护理费20701.6元:原告共住院19天，其主张住院期间由其母亲护理，本院予以采信。",
      "原告三次住院治疗均医嘱全休一个月，其主张全休期间需陪护合理，本院予以支持，其中第一次出院（2015年4月24日）至第二次住院（2015年5月19日）的陪护时间为25天，其余两次出院的陪护时间均按一个月（30天）计算，则护理天数合计为104天（19天+25天+30天+30天）。",
      "原告主张其母亲在广州市益希服装有限公司（营业执照经营范围为:批发业）工作，每月收入约6500元，但未提交劳动合同、工资银行流水及社保缴纳情况等证据予以佐证，故对其母亲的上述收入情况不予采信，应参照按上一年度同行业（批发业）在岗职工年平均工资60371元/年计算，其母亲的误工损失为17201.60元（60371元/月÷365天×104天）。",
      "另外，原告系未成年人，其到医院门诊治疗亦需监护人陪护，因此产生的误工损失亦属于护理费范畴，根据原告的门诊治疗情况，本院酌定该部分护理费为3500元。",
      "因此，原告的护理费损失合计为20701.6元。",
      "4、营养费3000元:原告受伤较重，多次住院手术治疗，故本院酌定营养费3000元。",
      "5、交通费5000元:原告到广州就医确实会产生一定交通费，故本院酌定交通费5000元。",
      "6、残疾赔偿金69514.40元:原告为居民家庭户口，其主张残疾赔偿金按城镇居民人均可支配收入计算合理，本院予以支持。",
      "原告因本案事故致一处十级伤残，故残疾赔偿金为34757.20元/年×20年×10%=69514.40元。",
      "7、鉴定费980元:根据原告提交的鉴定费发票计算。",
      "8、残疾器具费（眼镜费用）1615元:原告主张因伤情到中山大学附属眼科医院验光配镜中心配眼镜产生费用1615元合理，本院予以支持。",
      "9、精神损害抚慰金6000元:本案事故造成原告眼睛严重受伤（十级伤残），确实会对原告日后的学习和生活带来不便，给其精神造成较严重的损害，综合本案事件中各方当事人的过错责任大小，本院酌定精神损害抚慰金6000元。",
      "对于原告主张的后续治疗费，虽然根据原告提交的医嘱，原告确实需要后续治疗，但其后续治疗的费用无法确定，为此，本案不予支持，原告可待实际产生后再另行主张。",
      "上述1-8项合计153142.76元，由被告陈金新、陈达霄、张杰华承担60%的赔偿责任（即91885.66元），扣减被告张杰华已垫付的30000元，仍应赔偿原告61885.66元。",
      "另外，被告陈金新、陈达霄、张杰华应赔偿原告精神损害抚慰金6000元。",
      "综上，被告陈金新、陈达霄、张杰华应赔偿原告各项损失67885.66元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第三十八条  ，《中华人民共和国民法通则》第三十一条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十六条  的规定，判决如下:",
      "一、被告陈金新、陈达霄、张杰华于本判决发生法律效力之日起十日内赔偿原告陈某1医疗费、住院伙食补助费、护理费、营养费、交通费、残疾赔偿金、鉴定费、残疾器具费、精神损害抚慰金合计67885.66元。",
      "二、驳回原告陈某1的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费2627元，由原告陈汶浠负担1878元，由被告陈金新、陈达霄、张杰华负担749元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员陈丽红",
      "二〇一七年五月十八日",
      "书记员简淦传"
    ],
    "attach": [
      "附相关法条:",
      "《中华人民共和国侵权责任法》",
      "第三十八条:无民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间受到人身损害的，幼儿园、学校或者其他教育机构应当承担责任，但能够证明尽到教育、管理职责的，不承担责任。",
      "《中华人民共和国民法通则》",
      "第三十一条:合伙人应当对出资数额、盈余分配、债务承担、入伙、退伙、合伙终止等事项，订立书面协议。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条:受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "第十九条:医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十一条:护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "第二十二条:交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条:住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "第二十四条:营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "第二十五条:残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。",
      "第二十六条:残疾辅助器具费按照普通适用器具的合理费用标准计算。",
      "伤情有特殊需要的，可以参照辅助器具配制机构的意见确定相应的合理费用标准。",
      "辅助器具的更换周期和赔偿期限参照配制机构的意见确定。"
    ]
  },
  "metadata": {
    "日期": "2017-05-18",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初749号",
    "时间": "2017年05月18日",
    "案由": "教育机构责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}