{
  "title": "梁剑与广州市启竣房地产开发有限公司名誉权纠纷2016民初4521一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁剑，住广州市天河区。",
      "被告:广州市启竣房地产开发有限公司，住所地广州市萝岗区。",
      "法定代表人:岑兆雄，总经理。",
      "委托诉讼代理人:周石文、吴晓嘉，均系广东南方福瑞德律师事务所律师。"
    ],
    "explain": [
      "原告梁剑与被告广州市启竣房地产开发有限公司（以下简称“启竣公司”）名誉权纠纷一案，本院于2016年8月25日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁剑、被告启竣公司的委托诉讼代理人周石文、吴晓嘉到庭参加诉讼。",
      "本案现已审理终结。",
      "梁剑向本院提出诉讼请求:1.被告以公司名义于2016年10月1日前在《广州日报》头版，针对“被告抢夺本人认购书并撕毁的侮辱性行为”及“不积极采取补救措施的傲慢行为”作出诚意的道歉声明。",
      "声明中须含“公司公章”、“时代集团员工撕毁认购书的描述”，刊登篇幅不小于1/2版报页，并将该份载有该道歉声明的报刊以邮政快递方式寄至本人签收；2.被告支付本次诉讼的所有相关费用。",
      "庭审中，梁剑变更第一项诉讼请求为:被告以公司名义于2016年12月31日前针对撕灭原告认购书，侵犯原告个人意志，针对“被告抢夺本人认购书并撕毁的侮辱性行为”及“不积极采取补救措施的傲慢行为”作出诚意的书面道歉。",
      "声明中必须含“公司公章”、“时代集团员工撕毁认购书的描述”，并将书面道歉声明以邮政快递方式寄至本人签收。",
      "事实和理由:本人于2015年8月2日在萝岗高德汇广场的时代展销平台下筹2万元。",
      "2015年11月我选定了一套“时代春树里楼盘”的B1栋405房，并按照销售周某琮的指引进行了加钱换筹。",
      "于11月14日、11月18日，本人向开发商再支付了7.5万元定金。",
      "交付定金后，开发商又以本人所认购的257@车位属于其他栋的选购范围为由，强迫我再加钱2.3万元换购257#旁边的车位，或换购其他非常偏远的车位。",
      "我不同意开发商的一次又一次的变相涨价，更不同意购买我不喜欢的车位。",
      "于是销售员周某甲的上司吴某恩先生抢走了我手上的认购书，并在我面前撕毁，态度极其嚣张。",
      "于是我报了警，但销售没有如约到派出所配合调查，民警也因此无法及时调出监控查看，于是派出所警察口头告知本人被抢文件非财产损失，难以取证。",
      "11月20日，本人拨打12345，就“开发商撕毁认购书”的行为进行了举报，监管部门后来回复说此纠纷属于民事纠纷，应当通过民事诉讼处理。",
      "由于开发商否认在取得预售证前并没有收取任何定金或预售款，因此拒绝对本人采取积极的补救措施。",
      "2016年5月，开发商在未经本人同意下，强行转账至本人银行卡定金7.5万元，并口头告知B1栋405已经卖给他人。",
      "本人所持认购书为个人物品，抢夺本人的认购书，已经违反了《消费者权益保护法》第二十七条。",
      "撕毁认购书后，又不肯采取补救措施，违反了《广东省商品房预售管理条例》第二十三条。",
      "被告撕毁认购书后，没有人相信我已经购买了B1栋405单元，使我失信于人。",
      "被撕毁认购书后，由于开发商没有及时采取积极措施，导致本人近半年来忧心忡忡，难以入眠，精神受到巨大损害。",
      "启竣公司辩称，所谓名誉权是指公民或法人对自己在社会生活当中的社会评价及自己的名誉依法享有不可侵犯的权利，名誉权侵权必须构成四个构成要件即主观故意、客观侵权行为的存在、损害后果和因果关系；被告认为不存在任何损害原告名誉的行为，原告也未提供任何有效证据证明该侵权行为的发生，故恳请法院依法驳回原告的诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:2015年11月14日，启竣公司向梁剑出具认购卡，载明认购单位为1栋405房，认购车位为负一层257号车位。",
      "梁剑于当日以刷卡方式支付10000元定金，启竣公司出具收款收据，收据上记载“时代春树里B1栋405号房”。",
      "同年11月18日，梁剑分三次向启竣公司支付定金5000元、15000元、15000元，共计35000元。",
      "2015年11月18日，梁剑因与启竣公司纠纷报警求助。",
      "2016年5月10日，启竣公司向梁剑发出退款通知函，函件记载因双方就预选房屋及车位事宜未能达成一致意见，启竣公司通知梁剑前往时代春树里销售中心办理已交定金的退款手续。",
      "以上事实双方没有争议，本院予以确认。",
      "梁剑提交银联签购单及广州房王网络科技有限公司出具的收款收据，拟证明其于2015年11月18日通过广州房王网络科技有限公司向启竣公司支付定金30000元，启竣公司表示该笔款项并非其收取。",
      "梁剑提交与网名“时代周某粽”的微信聊天记录，其认为该聊天记录中的“据说认识你的售楼人员已经过百了”、“说到你无一不点赞”、“你是最纯洁的”、“为你点赞”、“对你的耐心超出我的极限”，拟证明启竣公司在销售过程中限定了其自由意志，对其进行了讥讽。",
      "启竣公司不确认该证据的真实性，表示其有叫周某琮的销售人员，但并非该“时代周某粽”。",
      "梁剑在庭审中主张启竣公司侵犯其名誉权的具体行为包括:1.强迫其按照启竣公司的意愿选择车位，限制了其自由意志；2.启竣公司撕毁了其认购书，没有采取积极措施挽救矛盾关系；3.启竣公司的销售人员在微信聊天时对其进行了讥讽；4.其报警了，启竣公司不配合警察调查。",
      "启竣公司否认其实施了撕毁梁剑认购书的行为。",
      "梁剑主张其名誉受损体现在:1.被踢出了业主群，认为其不是准业主；2.其女朋友的母亲认为其是一个不可靠的人；3.作为建筑技术人员，会影响其在建筑行业的名声。",
      "对于上述名誉受损的情形，梁剑表示无证据证明。"
    ],
    "opinion": [
      "本院认为，是否构成侵害名誉，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害结果之间有因果关系、行为人主观上有过错来认定。",
      "首先，梁剑无证据证明其名誉受到损害。",
      "其次，梁剑无证据证明启竣公司实施了其所主张的强迫其选择车位、撕毁其认购书、在微信聊天中对其进行讥讽的行为，且上述三种行为及不配合警察调查亦不属于侵犯其名誉权的行为，故梁剑主张启竣公司侵犯其名誉权，无事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告梁剑的全部诉讼请求。",
      "案件受理费200元由原告梁剑负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员毛丽娟",
      "二〇一六年十一月二十一日",
      "书记员余若莲"
    ]
  },
  "metadata": {
    "日期": "2016-11-21",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4521号",
    "时间": "2016年11月21日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}