{
  "title": "广州华铝幕墙装饰工程有限公司与冯远初、广州市花都区新华骏成建材经营部建设工程施工合同纠纷2016民初8644一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州华铝幕墙装饰工程有限公司，住所地广州市花都区。",
      "法定代表人:罗六连。",
      "委托诉讼代理人:刘成坚，广东誉理律师事务所律师。",
      "被告:冯远初，住广东省广宁县。",
      "被告:广州市花都区新华骏成建材经营部，住所地广州市花都区。",
      "经营者:冯远初，男，1982年3月11日出生，汉族，住广东省广宁县古水镇蒲塘村委会门楼村。",
      "两被告共同委托诉讼代理人:冯月霞，住广州市花都区。"
    ],
    "explain": [
      "原告广州华铝幕墙装饰工程有限公司（以下简称华铝公司）与被告冯远初、广州市花都区新华骏成建材经营部（以下简称骏成建材经营部）建设工程施工合同纠纷一案，本院于2016年9月1日立案后，依法组成合议庭适用普通程序，于2017年1月23日公开开庭进行审理。"
    ],
    "procedure": [
      "原告华铝公司的委托诉讼代理人刘成坚，被告冯远初、骏成建材经营部的共同委托诉讼代理人冯月霞到庭参加诉讼。",
      "本案现已审理终结。",
      "原告华铝公司向本院提出诉讼请求:1.两被告向原告支付工程款182537元及利息32856元，利息自2016年1月10日起，按每月3%的标准计算至2016年7月10日止；2.两被告向原告支付逾期利息，逾期利息以182537元为基数，自2016年7月11日起按每月2%的标准（年利率24%）计算至两被告清偿之日止；3.本案诉讼费由两被告承担。",
      "事实和理由:2013年10月27日，原告与被告冯远初签订《武警8733部队-团职、营职住宅楼塑钢窗、铝合金推拉门及铝合金空调百叶窗工程施工合同》，约定由原告承建位于武警8733部队院内的团职、营职住宅楼塑钢窗、铝合金推拉门及铝合金空调百叶窗工程，合同工程总价为697500元。",
      "2014年4月，原告完成该工程，并与两被告进行工程结算，结算价格为656387.77元。",
      "2015年2月份，原告与两被告确定最终工程款结算金额是658979.57元。",
      "截止2016年1月10日，两被告确认尚欠原告工程款182537元未支付，并于2016年1月12日开具相应金额的支票给原告，但该支票由于账户余额不足被退票。",
      "2016年2月6日，被告骏成建材经营部向原告出具欠条一张（欠条载明的“植海华”是原告的股东兼实际控制人，“植海华”是经营上的常用名，实际名字为“植胜”），确认尚欠原告工程款182537元，继续开具一张2016年7月10日的远期支票给原告，并约定2016年1月10日至7月10日的利息为每月3%，六个月共计32856元，两被告需在2016年7月10日还款。",
      "但是，在双方约定的最后付款期届满后，原告凭期票到银行兑现，由于两被告的账户被监管，导致银行再次退票。",
      "截止至起诉之日止，原告已多次催促两被告支付工程款及利息，但两被告一直拒绝。",
      "被告拖欠工程款及利息的行为已构成违约，原告有权向两被告主张欠付的工程款及利息。",
      "被告冯远初、骏成建材经营部辩称，双方于2015年2月结算的工程结算价格为658979.57元，而我方已分别于2014年3月3日、2014年3月14日开具了金额为300000元以及200000元的支票给原告，共向原告支付了500000元工程款，余下未付的工程款应为158979.57元，并非原告诉请的182537元。",
      "双方签订的合同未约定利息，我方于2016年2月6日出具的欠条是春节前在原告“若不开具欠条就别想过好年”的威迫下非自愿出具的，此工程款不应计算利息。",
      "原告提出利息从2016年7月11日起按每月2%的标准计算至清偿之日止的请求是其单方面提出的，并非双方同意。",
      "我方只同意向原告支付工程款158979.57元，不同意支付利息。"
    ],
    "facts": [
      "经审理查明:骏成建材经营部是注册成立的个体工商户，经营范围为批发业，经营者为冯远初。",
      "2013年10月27日，华铝公司与冯远初签订《武警8733部队-团职、营职住宅楼塑钢窗、铝合金推拉门及铝合金空调百叶窗工程施工合同》，约定冯远初将位于广州市花都区武警8733部队院内的团职、营职住宅楼塑钢窗、铝合金推拉门及铝合金空调百叶窗工程，包工包料发包给华铝公司施工。",
      "暂定合同价款697500元，工程量据实结算。",
      "付款方式:1、安装完塑钢窗、铝合金门及空调百叶外框支付总工程款40%；2、安装完门/窗扇支付总工程款40%；3、验收合格支付至结算总工程款15%（完工一个月内如没验收视作验收合格处理），验收合格后三个月支付；4、验收合格起六个月内一次性支付清结算余额结算总工程款5%。",
      "合同签订后，华铝公司进场施工，华铝公司陈述工程于2014年4月初完工，完工后交付使用；2014年4月25日，双方进行结算，结算金额为656387.77元；2015年2月7日，其向冯远初发出一份最终结算单，结算金额为655858.57元，加上由其代购的纱窗材料费3121元，故最终结算金额为658979.57元；冯远初于2014年4月25日前向其支付工程款500000元，剩余款项158979.57元未付；由于冯远初一直拖欠工程款，经其多次催促未果，双方协商约定工程结算价格在尚欠的158979.57元基础上上浮23557.43元作为对华铝公司的利息补偿，对此，冯远初的弟弟冯某和冯远初经营的骏成建材经营部于2016年2月6日共同出具《欠条》一张，确认拖欠植海华铝窗工程款182537元，尚欠1月10日至7月10日六个月的利息，每月3%，共32856元，定于2016年7月10日归还。",
      "华铝公司表示案外人植海华实际名为植胜，是华铝公司股东和实际控制人，《欠条》所述款项实为拖欠华铝公司的款项。",
      "对此，华铝公司提交植胜出具的一份《声明》予以证明。",
      "冯远初和骏成建材经营部认为工程于2015年初完工，双方最终结算金额为658979.57元，其已向华铝公司支付工程款500000元，尚欠158979.57元。",
      "《欠条》由冯远初的弟弟冯某和冯远初经营的骏成建材经营部出具，冯远初对该《欠条》予以确认，亦确认《欠条》所述拖欠款项为涉案的工程款，但冯远初不确认华铝公司陈述的工程款上浮的说法，认为《欠条》所写的拖欠金额是计算错误，其已向华铝公司支付了工程款500000元，还拖欠158979.57元，对于利息的约定冯远初和骏成建材经营部也认为不是其自愿的，利息过高，即使计算利息，也应按照中国人民银行同期同类贷款利率计算。",
      "诉讼中，华铝公司提交支票和广州区域票据交换退票理由书两份，拟证明冯远初和骏成建材经营部分别于2016年1月、7月向其开具了金额为182537元的支票，但因账户余额不足和账户被监管被退票处理。",
      "冯远初和骏成建材经营部对上述证据的真实性、合法性和关联性均无异议。",
      "另查，华铝公司不具有涉案工程的施工资质。",
      "经本院依法释明，华铝公司表示若法院认定双方签订的合同无效，其无需变更诉请。"
    ],
    "opinion": [
      "本院认为，因华铝公司不具有涉案工程的施工资质，其与冯远初签订的《武警8733部队-团职、营职住宅楼塑钢窗、铝合金推拉门及铝合金空调百叶窗工程施工合同》为无效合同。",
      "合同无效，但涉案工程已经交付使用，华铝公司要求参照合同约定支付工程价款符合法律规定，本院予以支持。",
      "关于工程价款，华铝公司主张双方经协商一致，同意在结算价格基础上上浮一定金额作为对其利息的补偿，故冯远初和骏成建材经营部应向其支付的工程款本金为182537元。",
      "冯远初和骏成建材经营部对此不予确认。",
      "对此，本院认为，《欠条》已明确拖欠的工程款金额为182537元，冯远初和骏成建材经营部两次开具的支票金额亦与《欠条》记载的拖欠金额182537元一致，冯远初和骏成建材经营部抗辩认为金额计算错误理据不足，本院不予采纳，对于华铝公司关于双方约定结算金额上浮的说法本院予以采信。",
      "华铝公司要求冯远初和骏成建材经营部向其支付工程款182537元理据充分，予以支持。",
      "关于利息，拖欠工程款主要为利率损失，《欠条》约定按每月3%计付标准过高，另外，依据华铝公司的陈述，工程款上浮的23557.43元已作为对其利息的补偿，故对于华铝公司主张的自2016年1月10日起每月3%标准的利息32856元，以及自2016年7月11日起按每月2%标准计付的利息，本院统一酌情调整为按中国人民银行同期同类贷款利率，从2016年1月10日起计至付清之日止。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  第（五）项  ，第一百一十四条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  、第二条  的规定，判决如下:",
      "一、被告冯远初、广州市花都区新华骏成建材经营部于本判决发生法律效力之日起十日内向原告广州华铝幕墙装饰工程有限公司支付工程款182537元；",
      "二、被告冯远初、广州市花都区新华骏成建材经营部于本判决发生法律效力之日起十日内向原告广州华铝幕墙装饰工程有限公司支付工程款182537元的利息，利息按中国人民银行同期同类贷款利率，从2016年1月10日起计至付清之日止；",
      "三、驳回原告广州华铝幕墙装饰工程有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4530元，由原告广州华铝幕墙装饰工程有限公司负担441元，被告冯远初、广州市花都区新华骏成建材经营部负担4089元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "人民陪审员袁伟峰",
      "人民陪审员邓燕梅",
      "二〇一七年二月××日",
      "书记员邓国靖"
    ]
  },
  "metadata": {
    "日期": "2017-02-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初8644号",
    "时间": "2017年02月01日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}