{
  "title": "中国平安财产保险股份有限公司广东分公司与冯杰佳保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司广东分公司，所在地:广州市天河区。",
      "法定代表人:石合群，职务总经理。",
      "委托诉讼代理人:王泽楷，广东富颂达律师事务所律师。",
      "被告:冯杰佳，男，1989年1月10日出生，汉族，住广州市从化区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司广东分公司诉被告冯杰佳保险人代位求偿权纠纷一案，本院于2019年2月22日立案受理后，依法由审判员吕树彬适用简易程序，于2019年4月9日公开开庭进行审理。"
    ],
    "procedure": [
      "原告中国平安财产保险股份有限公司广东分公司的委托诉讼代理人王泽楷到庭参加了诉讼，被告冯杰佳经本院依法传唤未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提起诉讼请求:1.被告向原告支付赔款27114.6元；2.本案受理费由被告承担。",
      "事实和理由:2017年2月17日，被告驾驶粤Ａ×××××号小型轿车在凤仪路与谢某驾驶的粤Ａ×××××号小型轿车发生碰撞，造成两车受损的交通事故。",
      "经交警部门作出事故认定，被告承担主要责任，谢某承担次要责任。",
      "事故发生后，粤Ａ×××××号小型轿车需要拖车，产生施救费360元。",
      "经原告定损，该车维修费为37518元。",
      "上述维修费及施救费应由被告承担的部分，被告均未予支付。",
      "由于粤Ａ×××××号小型轿车在原告处购买了商业险，故经被保险人谢某申请，原告向谢某支付维修费及施救费37878元，谢某为此签署索赔权转让书，将追偿权利转让予原告。",
      "原告在赔付粤Ａ×××××号小型轿车被保险人谢某37878元后，依法取得对被告的追偿权。",
      "被告承担本次事故主要责任，应赔偿原告27114.6元。",
      "被告冯杰佳经本院依法传唤未到庭参加诉讼，亦未提交书面答辩意见，视为其放弃抗辩权及质证权利。",
      "本案原告围绕诉讼请求依法提交了《道路交通事故认定书》，谢某行驶证、驾驶证、保险信息，被告驾驶人信息查询单，粤Ａ×××××号小型轿车定损信息，粤Ａ×××××号小型轿车施救费、维修费发票，谢某出具的《机动车索赔权转让书》及赔款通知书等证据，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "经审理查明:2017年2月17日，被告驾驶粤Ａ×××××号小型轿车在凤仪路与谢某驾驶的粤Ａ×××××号小型轿车发生碰撞，造成两车受损的交通事故。",
      "经交警部门作出事故认定，被告承担主要责任，谢某承担次要责任。",
      "由于粤Ａ×××××号小型轿车需要拖车，产生施救费360元。",
      "谢某为粤Ａ×××××号小型轿车在原告处投保了机动车商业保险（车辆损失险），该车经原告出具定损报告，定损金额为39688元。",
      "后该车经维修，实际花费维修费37518元。",
      "因被告未赔偿谢某相关损失，谢某作为被保险人向原告申请理赔，原告赔付了谢某粤Ａ×××××号小型轿车的维修费37518元，施救费360元，共计37878元。",
      "谢某于2017年3月28日向原告出具《机动车辆索赔权转让书》，确认已收到原告赔偿款37878元，并将其已取得赔偿部分的向被告追偿的权利转让给原告。",
      "另查，被告驾驶的粤Ａ×××××号小型轿车在XX保险股份有限公司广东分公司处投保了交强险。",
      "本次事故发生后，被告及其投保的保险公司均未赔付过谢某。"
    ],
    "opinion": [
      "本院认为:本案原告作为保险人，根据其承保车辆被保险人谢某的申请，向谢某赔付了其因本次事故产生的损失，即车辆维修费37518元，施救费360元，共计37878元后，依据《中华人民共和国保险法》第六十条  “因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利”及谢某出具的《机动车辆索赔权转让书》，向“第三者”即被告行使保险人代位求偿权，故原告向被告行使代位求偿权于法有据。",
      "对于原告代位求偿的数额，原告已按保险合同赔付了谢某37878元。",
      "被告的粤Ａ×××××号小型轿车在XX保险股份有限公司广东分公司处投保了交强险，但被告及其投保的保险公司均未赔付谢某任何损失。",
      "现原告不清楚XX保险股份有限公司广东分公司有无向被告支付交强险财产损失限额的2000元。",
      "对于原告已经赔付的37878元，原告要求被告先在交强险赔偿限额内赔偿2000元，超出交强险赔偿限额的损失35878元，由于被告承担主要责任，原告要求被告承担70%即25114.6元，本院予以支持。",
      "被告冯杰佳经本院依法传唤未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国保险法》第六十条  及《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "被告冯杰佳自本判决发生法律效力之日起七日内赔偿27114.6元给原告中国平安财产保险股份有限公司广东分公司。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取为239元，由被告冯杰佳负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吕树彬",
      "二〇一九年四月二十八日",
      "书记员罗俊贤"
    ]
  },
  "metadata": {
    "日期": "2019-04-28",
    "法院": "广州市从化区人民法院",
    "案号": "（2019）粤0117民初861号",
    "时间": "2019年04月28日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}