{
  "title": "北京泊星地管理咨询有限公司与高志英劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京泊星地管理咨询有限公司，住所地北京市海淀区学院路38号教学楼一层北大厅东侧。",
      "法定代表人:王海，总经理。",
      "委托诉讼代理人:芦秋良，男，北京泊星地管理咨询有限公司运营部经理。",
      "委托诉讼代理人:黄诠胜，北京回龙律师事务所律师。",
      "被上诉人（原审原告）:高志英，女，1970年2月16日出生，汉族，无业，住北京市怀柔区。"
    ],
    "explain": [
      "上诉人北京泊星地管理咨询有限公司（以下简称泊星地公司）因与被上诉人高志英劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初5981号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月25日立案后，依法组成合议庭，因当事人没有提出新的事实和证据，不开庭进行了审理。",
      "本案现已审理终结。",
      "泊星地公司上诉请求:撤销一审判决，改判泊星地公司支付高志英2017年1月及2018年1月工资差额1700元，驳回高志英的其他诉讼请求。",
      "事实与理由:用人单位应当按照工资支付周期编制工资支付记录表，并至少保持两年备查。",
      "高志英应就2016年9月之前的工资标准、出勤情况及工资收入情况承担举证责任，高志英未对其2012年至2016年的工资收入情况举证，应承担不利后果，故不应支付其上述期间工资差额。",
      "高志英辩称，同意一审判决第一项，不同意第二项，但未提起上诉。",
      "不同意泊星地公司的上诉请求及理由。",
      "每年的1月、2月公司停业，公司是按照实际出勤天数发放的工资，不是按月工资支付，故每年均存在工资差额。",
      "高志英向一审法院起诉请求:判令泊星地公司支付高志英:1、2011年10月1日至2018年7月30日期间法定节假日加班工资25999.05元；2、2012年1月1日至2018年2月28日期间工资差额11819元；3、解除劳动关系经济补偿金23639元；4、诉讼费由泊星地公司承担。",
      "一审法院认定事实:高志英于2011年9月30日入职泊星地公司，担任库管。",
      "高志英正常工作至2018年7月31日，泊星地公司支付其工资至当日。",
      "就工资标准及工资差额情况。",
      "高志英主张2011年10月工资1800元，2011年11月至2012年4月期间每月工资2000元。",
      "自2012年4月起每月工资构成为基本工资加考核，总额大约为2400元。",
      "自2013年3月起每月工资构成为基本工资加考核加年限提成，总额大约为2600元。",
      "自2014年3月起工资构成无变化，总额大约为2800元。",
      "自2015年3月起工资构成无变化，总额大约为3000元。",
      "自2016年3月起工资构成无变化，总额大约为3400元。",
      "2012年至2018年期间，每年的1月1日至2月28日期间均有停业的情况，停业期间包括春节期间，除春节法定假期7天支付工资之外，其余停业期间均未支付工资，该期间的工资应当支付给其，2012年至2017年春节期间，每年按照15天主张，2018年春节按照17天主张。",
      "泊星地公司主张，高志英入职时每月工资1800元，自2013年3月起至离职工资构成为基本工资加考核加年限提成。",
      "工资每年3月份均递增，每年递增的金额记不清了。",
      "高志英离职前工资总额为3400元，大约于2016年1月份涨到3400元。",
      "其公司在大学里经营餐饮，自2012年至2018年，每年均从农历小年放假至正月十一上班，放假期间的7天法定节假日均发放工资，其余几天因无需上班，故不支付工资。",
      "其公司已经足额支付高志英工资。",
      "就其主张，泊星地公司提交支出凭单、工资表予以佐证。",
      "支出凭单显示2018年4月至6月期间高志英的工资构成均为基本3025元、考核212元、年限提成140元。",
      "工资表显示2016年2月高志英工资为基本2825元、考核212元、年限提成140元，保险295元，实发工资1747元；2017年2月高志英工资为基本2825元、考核212元、年限提成140元，保险320元，实发工资1495元；2018年2月高志英工资为基本3025元、考核212元、年限提成140元，保险348元，实发工资1099元，工资表中的出勤天数与泊星地公司所主张的每年春节期间的休假情况大致相对应。",
      "高志英认可支出凭单及工资表的真实性。",
      "高志英的提交的仲裁庭审笔录显示，高志英与泊星地公司在仲裁阶段就工资标准的陈述与本案庭审中均不一致。",
      "双方均表示以本次庭审陈述为准。",
      "就加班工资情况。",
      "高志英主张以其提交的加班情况明细表为准，该表载明每年法定节假日除去春年三天，其余节日都在上班。",
      "为证明加班情况，高志英提交考勤表。",
      "高志英主张考勤表系从公司的公共邮箱（地址为xxx@163.com ）下载，因工作原因，其知晓该公共邮箱的用户名和密码。",
      "高志英当庭登陆手机进行演示2017年5月份考勤表，显示发件人是“我”，收件人是“apple”（高志英主张为店面经理姚某）、“judy”（高志英主张为王海的妻子卢某）。",
      "泊星地公司称地址为xxx@163.com的邮箱并非其公司公共邮箱，其公司主张高志英在职期间不存在法定节假日加班。",
      "就劳动关系解除情况。",
      "高志英主张，2018年7月1日之前，泊星地公司一直包吃包住，2018年7月1日后泊星地公司告知其不再包吃包住了，额外给其房补100元和餐补150元。",
      "同时泊星地公司要求其兼职做另一个岗位，工资共计支付4800元。",
      "因泊星地公司改变了劳动合同的实际履行状态且增加工作内容，其要求泊星地公司按照每月5800元支付，泊星地公司没有同意，故其于2018年6月29日向泊星地公司发微信称如果给不到5800元，就工作到2018年7月底，至2018年7月31日双方仍没有就工作内容及工资标准达成一致，所以其正常工作至当日，此后未再出勤，其认为劳动关系于2018年8月1日解除。",
      "为证明其主张，高志英提交支出凭单予以证明，该凭单为复印件，显示高志英工资构成除基本、考核、年限提成外，还另有餐补150，房补100。",
      "泊星地公司不认可该证据的真实性。",
      "泊星地公司主张，高志英工作期间，其公司提供饭卡，由高志英自行充钱。",
      "如需住宿，需自己负担每月100元的床位费。",
      "如果不住宿，则其公司就会支付高志英100元房补。",
      "双方未就住宿的情况协商一致。",
      "其公司额外交给高志英的工作内容就是每个月开具25张发票，其公司决定按照每月4800元的标准支付工资，但高志英不同意，要求每月支付5800元，双方就工资未达成一致意见。",
      "高志英于2018年6月29日称工作至2018年7月底就自行离职，2018年7月31日之后未再出勤。",
      "其公司认为2018年7月31日双方解除劳动关系。",
      "泊星地公司提交微信截图（芦秋良与高志英的对话），其中高志英发送消息:你昨天说的给我4800元做到春节，我不接受。",
      "如果你真想要我留下继续工作请扣除社保后，给我5800元，做到我退休那月，而不是今年底。",
      "你不同意就请找人吧，我就做到7月底。",
      "请把你的决定告诉我。",
      "高志英认可微信截图的真实性，但不认可证明目的。",
      "高志英以要求泊星地公司支付法定节假日加班工资、解除劳动关系经济补偿金、工资差额为由向北京市海淀区劳动人事争议仲裁委员会提出申诉，仲裁委员会作出京海劳人仲字［2018］第15421号裁决书，裁决:1、泊星地公司支付高志英2017年1月及2018年1月工资差额1700元；2、驳回高志英其他仲裁请求。",
      "高志英不服仲裁裁决，于法定期限内向法院提起诉讼。",
      "一审法院认为，泊星地公司与高志英均对春节期间泊星地公司安排放假的事实无异议，但就放假具体天数有异议。",
      "高志英就其所持每年春节放假20余天的主张并未提交证据予以证明，经法院比对泊星地公司所提交的工资表中所载明的高志英的出勤天数与其公司主张的放假情况大致对应，故法院对泊星地公司的主张予以采信，即每年农历二十三放假，正月十一上班。",
      "根据《北京市工资支付规定》第二十七条规定，非因劳动者本人原因造成用人单位停工停业的，在一个工资支付周期内，用人单位应当按照提供正常劳动支付劳动者工资，超过一个工资支付周期的，可以根据劳动者提供的劳动，按照双方新约定的标准支付工资，但不得低于本市最低工资标准。",
      "泊星地公司应当在停业期间支付高志英工资。",
      "具体计算标准，高志英与泊星地公司作为案件当事人，于法院庭审阶段与仲裁庭审阶段陈述的工资标准均不一致，足见双方均未对该事实情况进行全面核实，泊星地公司并未举证证明高志英每年的工资标准，故法院对高志英关于工资标准的主张予以采信。",
      "经核算，泊星地公司应当支付高志英2012年1月至2018年2月期间工资差额8122.86元。",
      "就加班工资一节。",
      "劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "高志英提交的考勤表从邮箱中下载，高志英虽当庭登录邮箱进行演示，但邮件系通过该邮箱作为发件人发送给他人，无法证实发件人情况。",
      "在泊星地公司不认可邮箱系其公司邮箱且不认可考勤表的真实性的情况下，法院对该考勤的真实性无法采纳，高志英要求泊星地公司支付2011年10月1日至2018年7月30日期间法定节假日加班工资的诉讼请求，缺乏事实依据，法院不予采纳。",
      "就劳动关系解除一节。",
      "高志英提出解除劳动合同的原因不符合《中华人民共和国劳动合同法》中关于劳动者向用人单位提出解除劳动关系，用人单位应当向劳动者支付解除劳动关系经济补偿金的情形，故法院对高志英要求泊星地公司支付解除劳动关系经济补偿金的诉讼请求，不予支持。",
      "一审法院依照《中华人民共和国劳动合同法》第三十条  第一款  规定，判决:一、北京泊星地管理咨询有限公司于判决生效后七日内支付高志英2012年1月1日至2018年2月28日期间工资差额8122.86元；二、驳回高志英的其他诉讼请求。",
      "二审期间，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "facts": [
      "另查明，泊星地公司对高志英一审期间主张的工资标准没有异议。"
    ],
    "opinion": [
      "本院认为，泊星地公司虽主张该公司仅对工资支付记录负有保存两年备查的义务，2012年至2016年的工资支付情况应由高志英举证，但泊星地公司与高志英均对春节期间泊星地公司安排放假的事实无异议，泊星地公司亦认可春节放假期间该公司只发放7天法定节假日工资，其余未出勤天数不发放工资。",
      "根据《北京市工资支付规定》第二十七条规定，非因劳动者本人原因造成用人单位停工停业的，在一个工资支付周期内，用人单位应当按照提供正常劳动支付劳动者工资，超过一个工资支付周期的，可以根据劳动者提供的劳动，按照双方新约定的标准支付工资，但不得低于本市最低工资标准。",
      "故泊星地公司应当在停业期间支付高志英工资，关于具体放假天数，高志英未能就其所主张的放假20余天提交证据证明，经比对泊星地公司提交的工资表中高志英的出勤天数，放假情况与泊星地公司主张的每年农历二十三放假，正月十一上班大致对应，故本院采信泊星地公司的主张。",
      "进而，泊星地公司只支付春节放假期间的7天工资显然存在工资差额。",
      "泊星地公司认可一审期间高志英主张的工资标准，本院对此不持异议。",
      "一审法院核算的2012年1月至2018年2月期间的工资差额数额并无不当。",
      "综上所述，泊星地公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由北京泊星地管理咨询有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张瑞",
      "审判员何锐",
      "审判员王丽蕊",
      "二○一九年八月二十九日",
      "法官助理范楷强",
      "书记员李雅姣"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7491号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}