{
  "title": "广东美的生活电器制造有限公司、王培玉侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广东美的生活电器制造有限公司，住所地:广东省佛山市顺德区北滘镇三乐路**。",
      "法定代表人:方洪波。",
      "委托诉讼代理人:陈睿珊，广东朗乾律师事务所律师。",
      "委托诉讼代理人:谢好，广东朗乾律师事务所实习律师。",
      "被上诉人（原审被告）:王培玉，女，1983年8月22日出生，住广东省廉江市。"
    ],
    "explain": [
      "上诉人广东美的生活电器制造有限公司（以下简称美的公司）因与被上诉人王培玉侵害商标权纠纷一案，不服广东省湛江市中级人民法院（2018）粤08民初255号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭审理本案。",
      "本案现已审理终结。",
      "美的公司不服一审判决，向本院提起上诉称:王培玉在其开设网店的平台单位上海寻梦信息技术有限公司（以下简称寻梦公司）与美的公司的往来邮件以及美的集团出具的鉴定报告已充分证明王培玉出售的被诉侵权产品是假冒产品，美的公司已向一审法院申请调取相关证据。",
      "此外，被诉侵权产品价格为45元，与天猫、京东上美的官方旗舰店的正品最低价格69元相差24元，足以证明被诉侵权产品是假冒产品。",
      "故请求判令:1.撤销一审判决；2.判令王培玉赔偿美的公司经济损失及维权合理开支人民币3万元。",
      "王培玉答未到庭亦未提交书面答辩意见。",
      "美的公司向一审法院起诉，请求判令:1.王培玉停止销售侵害美的公司第11类第5478888号“”注册商标专用权的电热水壶；2.王培玉赔偿美的公司经济损失及维权合理开支人民币50000元；3.王培玉承担本案的诉讼费用。",
      "一审法院认定事实:广东美的电器股份有限公司是第5478888号“”商标的注册人，注册有效期限自2009年6月14日至2019年6月13日止，核定使用商品第11类，包括喷焊灯；热焊枪；电热水壶等。",
      "2014年9月13日，经国家工商行政管理总局商标局核准，广东美的电器股份有限公司将该商标转让给美的集团股份有限公司。",
      "2018年1月1日，美的集团股份有限公司出具《商标授权书》，授权包括本案美的公司在内多家公司（被许可人）在其生产、运输、存储和销售的商品（包括但不限于电饭煲、电压力锅、电饼铛等，以注册商标证核准使用商品为准）上使用包括第5478888号商标在内的美的集团股份有限公司所有的全部注册商标，同时特别授权美的公司等被许可人有权对涉嫌假冒的产品进行真伪鉴定并给出鉴定结论（不包含出具书面鉴定报告），有权以自己的名义单独提起侵权诉讼，取得相应的侵权赔偿。",
      "该授权期限自被许可人美的公司等成立之日起至2018年12月31日止。",
      "根据美的公司提供的网店销售页面截图显示，“百姓便利店”销售标注有“识的电热水壶，商品名称为“美的304电热水壶不锈钢2.0Ｌ食品级电热水煲美的电水壶2.0升”，已拼1708件。",
      "根据美的公司提供的一系列邮件截图，该系列邮件均系从网址为ｈｔｔｐｓ:／／ｍａｉｌ.ｍｉｄｅａ.ｃｏｍ／ｃｏｒｅｍａｉｌ。",
      "标注名称为“美的电子邮件系统”的邮箱中提取。",
      "上述邮件发送时间在2017年11、12月份；邮件往来的双方为“凡高”（邮箱地址为ｆａｆａｎ×××＠ｐｉｎｄｕｏｄｕｏ.ｃｏｍ，落款为凡高拼多多打假组）与马华琼、“美的dajia”（邮箱地址为dajia＠midea,com）等，邮件主题标注为“申请披露卖家信息函”、“拼多多样品鉴定事宜”，内容包括披露王培玉等卖家信息，以及王培玉所开设的“百姓便利店”在内的几家店铺所售商品真假鉴定相关事宜；此外“凡高”在邮件中披露“百姓便利店”的店铺管理人为王培玉，所销售商品名称为“美的304电热水壶不锈钢2.0L食品级电热水煲美的电水壶2.0升”。",
      "在双方往来电子邮件中，有一份PDF格式的由美的集团股份有限公司发给上海寻梦信息技术有限公司的《鉴定报告》显示:针对上述产品，经过我司谨慎、专业的鉴定，结论如下:以上产品非我司或我司授权企业生产的产品，为假冒我司注册商标的产品。",
      "该《鉴定报告》所指的上述产品包括百姓便利店在内的4家店铺所销售的产品，其内容与美的集团股份有限公司于2017年11月29日出具的盖有印章的书面《鉴定报告》基本一致。",
      "但对于上述《鉴定报告》中所涉及的鉴定对象即涉案销售的侵权产品电热水壶，美的公司未能提供用以鉴定的实物样品。",
      "另外,2017年11月29日，美的集团股份有限公司发给上海寻梦信息技术有限公司的《沟通函》中虽涉及“经鉴定百姓便利店等4家店铺所销售的产品是假冒前者注册商标的产品”内容,但未指明具体的涉嫌侵权产品。",
      "一审法院认为:本案属于侵害商标权纠纷。",
      "广东美的电器股份有限公司作为第5478888号“”商标的注册人，将其对该商标的专用权转让给美的集团股份有限公司，并经国家工商行政管理总局商标局核准。",
      "受让后，美的集团股份有限公司作为该商标权利人，将该商标授权给本案美的公司使用，符合《中华人民共和国商标法》的有关规定，因此，美的公司对该商标的使用权应当得到法律保护，其作为被许可人根据美的集团股份有限公司的授权，有权在本案中以美的公司身份提起诉讼。",
      "关于王培玉是否侵犯美的公司注册商标专用权的问题。",
      "本案中，美的公司提供了王培玉在拼多多平台开设店铺销售涉嫌假冒美的商标产品的行为的邮件截图，并且经由时间戳认证，一审法院确认王培玉在拼多多平台开设店铺的真实性，但根据现有证据尚不能认定王培玉确实销售了被控侵权的涉案产品。",
      "美的公司在庭审中认为王培玉在拼多多店铺“百姓便利店”销售电热水壶的行为侵犯了美的公司第5478888号注册商标专用权，其证据主要是美的集团股份有限公司出具的一份鉴定报告，理由是王培玉在拼多多店铺“百姓便利店”销售的电热水壶不是美的集团股份有限公司或其授权企业生产的产品，是假冒美的集团股份有限公司注册商标的产品。",
      "但从该鉴定报告内容看，美的集团股份有限公司做出鉴定报告的依据的只是上海寻梦信息技术有限公司提供的产品等相关信息，即店铺名称、商品名称、ID、链接等，并没有供鉴定用的实物样品。",
      "美的集团股份有限公司在没有涉案实物样品电热水壶作比对，即在没有物证作为鉴定的对象和前提条件，仅依据上海寻梦信息技术有限公司提供的相关信息及通过点击互联网上的链接进行了解的情况下，断然做出鉴定结论，确实难以保证鉴定结论的准确性和可靠性。",
      "王培玉在拼多多平台开设的“百姓便利店”是否销售了美的公司主张的涉案电热水壶，实物样品是关键证据，但在本案判决作出之前，美的公司依然未能提供涉案侵权实物样品电热水壶供法庭审查比对。",
      "由此可见，美的公司所提交的证据中因缺少关键物证，而未能形成完整的证据链条，一审法院依据美的公司提交的现有证据尚不足以认定王培玉实施了侵害美的公司上述注册商标专用权的行为。",
      "综上所述，美的公司主张王培玉销售侵犯其第5478888号“”注册商标专用权的商品，因未能提供充足的证据予以证明，应承担举证不能的不利后果，故一审法院对其诉讼请求不予支持。",
      "一审法院依照《中华人民共和国民事诉讼法》第六十四条  第一款  及第三款、第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第九十一条  的规定，判决:驳回美的公司的全部诉讼请求。",
      "一审案件受理费1050元，由美的公司负担。",
      "二审中，王培玉未提交新证据。",
      "美的公司提交以下新证据:",
      "证据1.美的集团股份有限公司于2019年3月21日出具的《情况说明》，拟证明被诉侵权产品为假冒产品，该《说明》主要内容为:我司确认美的正品电热水壶无紫色外观，且食品接触的标志在内壁而非外部。",
      "故（2019）粤民终397号案所涉电热水壶非我司或我司授权企业生产的产品，为假冒我司注册商标的产品。",
      "证据2.寻梦公司出具的《商家信息披露函》一份，拟证明王培玉实施了销售被诉侵权产品的行为，该函列明了包括本案被诉侵权产品销售网页链接地址在内的多个被诉侵权产品销售网页链接地址，以及对应店铺名称、经营主体姓名及身份证号码等信息，其中列明本案被诉侵权产品销售网页链接地址为http://mobile.yangkeduo.com/good.html?goods＿id=27895481，与前述美的公司在一审中提供的经时间戳证明的被诉侵权产品销售页面显示的链接地址完全一致；该函件列明本案被诉侵权产品销售页面链接地址对应的店铺名称为“百姓便利店”，经营主体姓名为“王培玉”，所载明身份证号码与本案被上诉人身份证号码相同。",
      "证据3.天猫、京东网站正品美的热水壶的价格截图及光盘、可信时间戳证书，拟证明前述网站上美的官方旗舰店的正品最低价格为69元，拟证明被诉侵权产品为假冒产品。"
    ],
    "facts": [
      "经审理查明，一审法院查明的事实属实，本院予以确认。",
      "本院二审另查明，被诉侵权产品销售网页截图显示被诉电热水壶食品接触的标志在壶体外部，其页面下方有多位买家的评论，包括“残次品，烂的。",
      "不满意，差评”“货是伪劣产品”“不是美的正品”等。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权纠纷。",
      "二审诉讼争议焦点是:王培玉是否实施了销售侵犯美的公司涉案商标权产品的行为，是否应当承担侵权责任。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  规定，“当事人对自己提出的主张，有责任提供证据”。",
      "《最高人民法院关于适用的解释》第一百零五条规定，“人民法院应当按照法定程序，全面、客观地审核证据，依照法律规定，运用逻辑推理和日常生活经验法则，对证据有无证明力和证明力大小进行判断”。",
      "第一百零八条第一款、第二款规定，“对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。",
      "对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在”。",
      "本案一审中，美的公司提交了王培玉经营的拼多多店铺上被诉侵权产品的网页截图，经过时间戳认证的“打假”与“凡高”关于申请披露被诉侵权产品销售者真实身份的往来邮件，落款为美的集团股份有限公司发送给寻梦公司关于确认被诉侵权产品为假冒该公司注册商标产品的《沟通函》，但因美的公司未进一步举证证明相关邮件往来者身份及提交被诉产品情况而未获一审法院支持。",
      "二审中，美的公司补充提交了关于该产品为假冒产品的《情况说明》和寻梦公司出具的《商家信息披露函》。",
      "其中，《商家信息披露函》中所列商品链接地址与前述被诉侵权产品网页截图地址栏显示的网络地址及邮件所列商品链接地址相同，邮件中所列店铺名称与沟通函中所列店铺名称亦可相互映证，邮件及《商家信息披露函》中列明了被诉侵权店铺经营者王培玉的详细身份信息。",
      "因此，前述证据已经形成完整的证据锁链，可以证明王培玉销售了被诉侵权产品。",
      "前述《沟通函》《情况说明》以及网页截图上的产品外观和买家关于该产品为假冒产品的评论等证据相互映证，可以证明被诉侵权产品为侵害美的公司商标权的假冒产品。",
      "王培玉未到庭抗辩亦未提交证据推翻前述证据，应当承担不利的诉讼后果。",
      "综上，本院认定王培玉销售了侵害美的公司涉案商标权的产品，应当承担赔偿损失等侵权责任。",
      "美的公司在二审诉讼请求中未请求判令王培玉停止侵权，故本院仅根据诉讼请求判令王培玉承担赔偿损失的侵权责任。",
      "根据《中华人民共和国商标法》第六十三条  第一款  、第三款  规定，侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "本案中，美的公司主张王培玉赔偿其经济损失3万元，但未能提供具体的损失依据或王培玉侵权获利的证据，本案注册商标许可使用费亦难以确定。",
      "因此，本院综合考虑本案商标的知名度、被诉侵权产品的营业利润、王培玉侵权行为的性质和情节、王培玉的经营规模、美的公司支出的合理维权费用等因素，酌情确定王培玉赔偿美的公司1万元，超出部分本院不予支持。",
      "综上所述，美的公司的上诉请求成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国商标法》第五十七条  第三项  ，第六十三条  ，《中华人民共和国民事诉讼法》六十四条第一款  、第一百七十条  第一款  第二项  ，《最高人民法院关于适用的解释》第一百零五条，第一百零八条第一款、第二款的规定，判决如下:",
      "一、撤销湛江市中级人民法院（2018）粤08民初255号民事判决.",
      "二、王培玉于本判决发生法律效力之日起十日内，赔偿广东美的生活电器制造有限公司经济损失及合理开支共10000元。",
      "三、驳回广东美的生活电器制造有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定加倍支付迟延履行期间的债务利息。",
      "一审案件受理费1050元，由广东美的生活电器制造有限公司负担550元，王培玉负担500元。",
      "二审案件受理费550元，由广东美的生活电器制造有限公司负担300元，王培玉负担250元。",
      "广东美的生活电器制造有限公司已向本院预交二审受理费1050元，本院予以退回750元。",
      "王培玉应于本判决生效之日起十日内向本院缴纳二审案件受理费250元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长肖海棠",
      "审判员肖少杨",
      "审判员喻洁",
      "二〇一九年六月十日",
      "法官助理宋薇薇",
      "书记员谢宜桐"
    ]
  },
  "metadata": {
    "日期": "2019-06-10",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终397号",
    "时间": "2019年06月10日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}