{
  "title": "谢金雄申请谢水坚宣告公民限制民事行为能力民事判决书",
  "content": {
    "litigants": [
      "申请人:谢金雄，男，1973年6月9日出生，汉族，身份证住址广州市越秀区。",
      "被申请人:谢水坚，男，1967年4月23日出生，汉族，身份证住址广州市越秀区。",
      "代理人:谢土进（系被申请人谢水坚的父亲），男，1935年11月9日出生，汉族，身份证住址广州市越秀区。"
    ],
    "explain": [
      "申请人谢金雄申请认定被申请人谢水坚限制民事行为能力一案，本院依法进行了审理，现已审理终结。"
    ],
    "procedure": [
      "申请人谢金雄称:申请人谢金雄与被申请人谢水坚是兄弟关系。",
      "被申请人谢水坚在3岁时曾发高烧被诊断为患脑膜炎，之后表现呆傻，见到女的就喊“妈妈”，上小学三天就撕毁课本，在家里的教导下学会一些字，但不会计算。",
      "1980年，被申请人谢水坚曾经出现打骂人、乱爬、偷东西的行为。",
      "目前在家人的督促下，被申请人谢水坚可以自己吃饭、洗澡、扫地，但不能从事任何工作，难以与人交往，出行需要家人陪同，曾走失两次。",
      "被申请人谢水坚至今未婚未育。",
      "2017年6月8日，经法医鉴定，被申请人谢水坚患精神发育迟滞（轻度），目前具有限制民事行为能力。",
      "被申请人谢水坚的母亲已经于2016年死亡，被申请人谢水坚的父亲谢土进年事已高，已无力照顾被申请人谢水坚。",
      "为更好照顾被申请人谢水坚及切实维护其权益，故请求法院认定宣告被申请人谢水坚为限制民事行为能力人，并指定申请人谢金雄作为其监护人。",
      "被申请人谢水坚的代理人谢土进称:申请人谢金雄所称属实，同意宣告被申请人谢水坚为限制民事行为能力人，由于我年事已高，已无法承担照顾及监护被申请人谢水坚的责任，而且平时也是由申请人谢金雄照顾被申请人谢水坚，申请人谢金雄对被申请人谢水坚的生活习惯及脾性、喜好均熟悉，故同意由申请人谢金雄担任被申请人谢水坚的监护人。"
    ],
    "facts": [
      "经审理查明:被申请人谢水坚，男，1967年4月23日出生，汉族，身份证住址广州市越秀区。",
      "申请人谢金雄是被申请人谢水坚的弟弟。",
      "2017年4月14日，广州市越秀区残疾人联合会向被申请人谢水坚发出残疾人证，该证记载被申请人谢水坚为精神二级残疾，监护人为谢金雄。",
      "2017年6月8日，申请人谢金雄委托中山大学法医鉴定中心对被申请人谢水坚的精神状态及民事行为能力进行鉴定，该中心于2017年7月5日作出《中山大学法医鉴定中心司法鉴定意见书》[中大（精）鉴字第J2017188号]，该意见书的鉴定意见为:被鉴定人谢水坚患精神发育迟滞（轻度），目前具有限制民事行为能力。",
      "2017年7月27日，广州市越秀区矿泉街街道办事处盖章出具《广州市计划生育证明》，该证明记载被申请人谢水坚的婚育状况为未婚未育。"
    ],
    "opinion": [
      "本院认为:申请人谢金雄就被申请人谢水坚目前的精神状态及民事行为能力状态向本院提交了《中山大学法医鉴定中心司法鉴定意见书》、残疾人证为证，被申请人谢水坚的代理人谢土进对此表示没有异议，故本院对此予以采信，认定被申请人谢水坚目前精神残疾二级，属于限制民事行为能力。",
      "申请人谢金雄作为被申请人谢水坚的弟弟，依法有权提起本案申请。",
      "现被申请人谢水坚的父亲谢土进年事已高，且到庭表示无力继续监护被申请人谢水坚并同意由申请人谢金雄作为被申请人谢水坚的监护人，本院对此予以采纳。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国民法通则》第十三条  、第十七条  、第十九条  ，《中华人民共和国民事诉讼法》第一百八十七条  、第一百八十八条  、第一百八十九条  的规定，判决如下:",
      "一、宣告被申请人谢水坚为限制民事行为能力人；",
      "二、指定申请人谢金雄为被申请人谢水坚的监护人。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员李昇毅",
      "二〇一七年七月二十八日",
      "书记员曹祖麟"
    ]
  },
  "metadata": {
    "日期": "2017-07-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民特145号",
    "时间": "2017年07月28日",
    "案由": "申请宣告公民限制民事行为能力",
    "类型": "判决书",
    "程序": "其他"
  }
}