{
  "title": "中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行与何涛、廖珍玲金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行（原名称“中国建设银行股份有限公司广州花都支行”），住所地广州市花都区新华街新华路**号，统一社会信用代码91440101191198055D。",
      "负责人:肖志斌，该分行行长。",
      "委托代理人:张军，广东东方昆仑律师事务所律师。",
      "委托代理人:纪云妹，广东东方昆仑律师事务所律师。",
      "被告:何涛，男，1990年5月16日出生，汉族，住湖**省灃县。",
      "被告:廖珍玲，女，1988年2月6日出生，汉，住湖**省衡**县县。"
    ],
    "explain": [
      "原告中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行（以下简称“建行花都分行”）诉被告何涛、廖珍玲金融借款合同纠纷一案，本院于2018年10月29日立案受理后，依法由审判员毕杰颖适用简易程序于2018年12月21日公开开庭进行审理。"
    ],
    "procedure": [
      "原告建行花都分行的委托代理人纪云妹到庭参加诉讼，被告何涛、廖珍玲经本院合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "建行花都分行向本院明确诉讼请求:1.解除原告与被告何涛、廖珍玲之间于2012年4月1日签订的《个人住房（商业用房）借款合同》（编号:440550009-011-2012000528）；（合同标的:49万元）；2.依法判令被告何涛、廖珍玲立即共同偿还原告借款本金387052.33元及至付清之日止的利息、罚息、复利（截至2018年10月12日，尚欠罚息2376.22元；此后的各类利息、罚息、复利等按借款合同约定计付至款项还清之日止）；3.被告何涛、廖珍玲立即向原告支付本案律师服务费12244元；4.原告对被告何涛、廖珍玲用作抵押的位于广州市花都区迎宾大道西163号宝铼雅居7号楼1501房的房产经折价或者拍卖、变卖所得价款享有优先受偿权；5.本案的诉讼费用（包括但不限于受理费、保全费等）由被告承担。",
      "庭审中，建行花都分行以被告何涛、廖珍玲起诉后部分还款为由，变更第二项诉讼请求为:要求被告偿还借款本金383662.69元及从2018年12月21日开始按照合同的约定计算至还清款项之日止的利息、本金罚息、利息罚息（即复利）。",
      "事实与理由:2012年4月1日，被告何涛、廖珍玲因购房资金不足，以位于广州市花都区迎宾大道西163号宝铼雅居7号楼1501房的房产作为抵押，向原告申请贷款人民币49万元，并与原告签订了编号为440550009-011-2012000528的《个人住房（商业用房）借款合同》。",
      "合同约定，借款期限20年，总期为240期，每月偿还贷款本息3813.68元，偿还贷款本息日期为放款日的每月对日。",
      "合同签订后，原告在2012年4月9日将贷款发放给被告何涛、廖珍玲，案涉房产已办理抵押权登记。",
      "被告何涛、廖珍玲还款初期能够如约履行，但从2018年3月开始连续拖欠还款，经原告多次催告后仍拒不还款。",
      "故向法院起诉，请求法院判如所请。",
      "原告建行花都分行为证明其主张成立，向本院提交以下证据:",
      "1.《个人住房（商业用房）借款合同》，证明被告何涛、廖珍玲向原告借款的事实，同时约定了借款金额、还款期限、还款方式、抵押财产等；",
      "2.他项权利证书，证明涉案房产办理了抵押登记，原告为抵押权人；",
      "3.中国建设银行个人贷款开立贷款账户通知书、个人贷款支付凭证，证明被告何涛、廖珍玲指定收款人账户和委托扣款账户，原告向被告何涛指定账户划款；",
      "4.中国建设银行个人贷款对账单、贷款拖欠明细，证明被告何涛、廖珍玲拖欠原告贷款本息明细；",
      "5.委托代理协议，证明原告为此需支付的律师服务费。",
      "当庭提交:最新欠款情况表。",
      "被告何涛、廖珍玲没有到庭参加诉讼，亦没有向本院提交书面答辩意见及证据。",
      "原告建行花都分行所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告建行花都分行保证真实，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2012年4月1日，何涛、廖珍玲（借款人、抵押人）与建行花都分行（贷款人）签订《个人住房（商业用房）借款合同》（以下简称“《借款合同》”），约定:何涛、廖珍玲向建行花都分行借款49万元，用于购买位于广州市花都区XX大道XX房（实际登记地址为“广州市花都区XX大道XX房”）的房产，借款期限240个月。",
      "贷款利率为浮动利率，即在基准利率水平上上浮0%，即月利率为7.05‰（第三十一条第一项第叁点），本合同项下借款逾期的，罚息利率为在本合同所执行贷款利率的水平上上浮50%（第三十一条第二项第（二）点），对于借款人未按时还清的任意一期借款本金和利息（包括被贷款人宣布全部或部分到期的借款本金和利息），自借款逾期之日至拖欠本息全部清偿之日止，按本合同约定规则计算出的借款逾期罚息利率和约定的结息方式计收罚息和复利（第十七条第6点）。",
      "该《借款合同》还约定:贷款人为实现债权而实际发生的全部费用，包括但不限于律师费等均由借款人承担（第二十一条第一点第二款）。",
      "何涛、廖珍玲提供位于广州市花都区XX大道XX房房产为上述借款作抵押担保，后于2016年12月5日正式办理了以建行花都分行为抵押权人的抵押登记手续。",
      "2012年4月9日，何涛在建行花都分行开立了贷款账户，建行花都分行按约定向何涛指定账户发放49万元借款。",
      "《开立贷款账户通知书》上载明信息如下:放款金额肆拾玖万元整，贷款期限240，分期还款（本）额:3813.68，逾期罚息利率浮动比例50%等信息。",
      "但自2018年3月起两被告开始多次拖欠还款，建行花都分行主张被告何涛、廖珍玲归还贷款本金383662.69元及相应的利息、罚息、复利（2018年12月20日前的利息、罚息、复利均为0元，此后各类利息按《借款合同》约定计算至还清款日止）。",
      "在诉讼过程中，建行花都分行向本院提出财产保全申请，请求查封被告价值408118.23元的财产，建行花都分行为申请财产保全提供信用担保并愿承担相应的保证责任，本院依法作出（2018）粤0114民初11421号民事裁定书，并查封了被告何涛、廖珍玲名下位于广州市花都区XX大道XX房房产。"
    ],
    "opinion": [
      "本院认为:建行花都分行与何涛、廖珍玲签订的《借款合同》是双方当事人的真实意思表示，内容没违反法律规定，双方当事人应按约定履行各自的合同义务。",
      "建行花都分行已于2012年4月9日发放楼宇按揭贷款49万元给何涛、廖珍玲，而何涛、廖珍玲出现多期逾期还款的情况，已构成违约，依法及依合同应当承担相应违约责任。",
      "故现建行花都分行诉请解除《借款合同》（合同编号:440550009-011-2012000528）,要求被告何涛、廖珍玲归还借款本金383662.69元及支付各类利息（截至2018年12月20日利息、罚息、复利均为0元，之后的各类利息按合同约定计算至付清款日止），符合法律规定及双方约定，本院予以支持。",
      "《中华人民共和国物权法》第一百七十九条  的规定“为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿”，何涛、廖珍玲提供其所有的位于广州市花都区XX大道XX房房产为本案借款作抵押担保且办理了抵押登记手续，现其未按约定还款，建行花都分行作为担保物权人依法享有就担保财产优先受偿的权利。",
      "建行花都分行诉请对依法处分上述抵押房产所得价款享有优先受偿权，理由成立，本院予以支持。",
      "对于律师费，建行花都分行没有提供律师费实际支出的相关凭证，本案律师费并未实际发生，对此本院在本案中予以驳回，建行花都分行可提供证据另行起诉。",
      "被告何涛、廖珍玲经本院合法传唤没有到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第九十三条  第二款  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《中华人民共和国物权法》第一百七十九条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行与被告何涛、廖珍玲之间的《个人住房（商业用房）借款合同》（合同编号:440550009-011-2012000528）；",
      "二、被告何涛、廖珍玲于本判决发生法律效力之日起十日内向原告中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行偿付借款本金383662.69元及利息、罚息、复利（暂计至2018年12月20日的利息、罚息、复利均为0元，之后的各类利息按《个人住房（商业用房）借款合同》约定计算至付清款日止），罚息不再计算复利；",
      "三、原告中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行在上述第二项债权范围内对依法处分被告何涛、廖珍玲用于抵押的位于广州市花都区XX大道XX房房产所得价款享有优先受偿权；",
      "四、驳回原告中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4325元，财产保全费2560.59元，由被告何涛、廖珍玲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一九年一月八日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第九十三条第二款当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条【借款的返还期限】借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条【逾期利息】借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十九条为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-01-08",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初11421号",
    "时间": "2019年01月08日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}