{
  "title": "湛江开发区连达贸易有限公司与嘉粤集团有限公司、广东明兴建筑集团有限公司普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:嘉粤集团有限公司。",
      "住所地:广东省湛江市霞山区椹川大道南168号百合家园C幢一层商场。",
      "诉讼代表人:嘉粤集团有限公司管理人。",
      "管理人负责人:林峰。",
      "上诉人（原审被告）:广东明兴建筑集团有限公司。",
      "住所地:广东省湛江开发区绿华路20号汇景名都3号楼二层5号商铺。",
      "诉讼代表人:广东明兴建筑集团有限公司管理人。",
      "管理人负责人:林峰。",
      "上诉人（原审被告）:湛江市君豪酒店有限公司（原嘉粤集团广东金福来投资有限公司）。",
      "住所地:广东省湛江经济技术开发区乐山路29号。",
      "诉讼代表人:湛江市君豪酒店有限公司管理人。",
      "管理人负责人:林峰。",
      "上诉人（原审被告）:广州市润越投资有限公司。",
      "住所地:广东省广州市白云区机场路78号332房。",
      "诉讼代表人:广州市润越投资有限公司管理人。",
      "管理人负责人:林峰。",
      "上列四上诉人共同委托的代理人:钟永华，广东粤海律师事务所律师。",
      "上列四上诉人共同委托的代理人:许晓敏，湛江市粤西会计师事务所助理会计师。",
      "被上诉人（原审原告）:湛江开发区连达贸易有限公司。",
      "住所地:广东省湛江开发区绿华路16号城市假日花园12幢B308房。",
      "法定代表人:云连忠，总经理。",
      "委托代理人:马运华，广东鸿峰律师事务所律师。",
      "原审被告:朱兴明，男，汉族，1968年9月2日出生，住广东省湛江市。"
    ],
    "explain": [
      "上诉人嘉粤集团有限公司（下称嘉粤公司）、广东明兴建筑集团有限公司（下称明兴公司）、湛江市君豪酒店有限公司（下称君豪酒店）、广州市润越投资有限公司（下称润越公司）因与被上诉人湛江开发区连达贸易有限公司（下称连达公司）、原审被告朱兴明普通破产债权确认纠纷一案，不服广东省湛江市中级人民法院（2014）湛中法民三初字第40号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理本案。",
      "本案现已审理终结。",
      "连达公司原审诉称:应管理人要求，连达公司及其他7名债权人为达成调解，同意将债权本金折算为13000万元，利息从2012年8月1日起按实际期限另行计算，并向管理人提交《关于嘉粤集团债权债务的情况说明》。",
      "管理人根据该说明，将连达公司的债权本金2000万元的计息方式改为2012年8月1日计至2012年12月12日，确认的债权比第一次确认的减少了8840866.67元。",
      "该核减属认定事实不清，且损害债权人利益，故请求判令确认连达公司对嘉粤公司、明兴公司、君豪酒店、润越公司尚享有普通破产债权8840866.67元（管理人第一次确认的债权金额为29257755.56元，第二次核减为20416888.89元，两次债权核定差额为8840866.67元）。",
      "朱兴明原审辩称:朱兴明不应承担法律责任。",
      "嘉粤公司、明兴公司、君豪酒店、润越公司原审辩称:管理人依据《借款协议书》、《关于嘉粤集团债权债务的情况说明》以及《声明书》对连达公司债权作出的审核结果正确。",
      "连达公司同意利息从2012年8月1日起计算，故其主张确认8840866.67元债权依法不予支持。",
      "原审法院查明事实如下:2011年1月18日，连达公司与朱兴明、嘉粤公司、明兴公司、湛江市嘉年华会娱乐有限公司、嘉粤集团广东金福来投资有限公司、润越公司签订《借款协议书》，约定朱兴明向连达公司借款人民币2000万元，期限为1个月，即自2011年1月18日至2011年2月17日，从朱兴明向连达公司出具借款借据之日起开始生效；嘉粤公司、明兴公司、湛江市嘉年华会娱乐有限公司、嘉粤集团广东金福来投资有限公司、润越公司为该笔借款提供连带责任担保；润越公司同意将其名下位于广州市白云区同和东平村东平中路暂编3号大院、广州市白云区同和东平村东平中路自编1号大院的房地产作为该笔借款的抵押物；同时约定如果朱兴明逾期不还款，连达公司有权收取朱兴明每月5％的违约金，并有权处置朱兴明和嘉粤公司、明兴公司、湛江市嘉年华会娱乐有限公司、嘉粤集团广东金福来投资有限公司、润越公司的物业及其他资产，或没收朱兴明和嘉粤公司、明兴公司、湛江市嘉年华会娱乐有限公司、嘉粤集团广东金福来投资有限公司、润越公司在其他经济组织中的股份，用于清偿欠款。",
      "同日，连达公司以银行转账的方式支付借款2000万元给朱兴明。",
      "朱兴明向连达公司出具《借款借据》，写明其已收到向连达公司借款人民币2000万元整，该款经其同意已通过连达公司账户汇至湛江市赤坎区旺梅建材经营部账户。",
      "协议所约定的抵押物均未办理抵押登记手续。",
      "合同到期后，朱兴明一直没有偿还借款本息。",
      "2012年12月12日，嘉粤公司等34家公司被原审法院裁定进入重整程序。",
      "2013年1月10日，连达公司向嘉粤公司等管理人申报债权，申报的债权总额为3374万元。",
      "2013年5月17日，连达公司向嘉粤公司等管理人递交一份《关于嘉粤集团债权债务的情况说明》。",
      "该情况说明是陈明龙与连达公司等其他9位债权人于2013年5月14日制作的，主要内容为，2012年7月31日，应债务人朱兴明的要求，在陈彩兰、云娜等9位债权人的委托下，陈明龙与朱兴明在君豪酒店就双方的债权债务达成如下口头协议，同意将债权人陈明龙、陈彩兰、湛江开发区中国城酒店有限公司、连达公司、吴康华、李尚贤、云秀爱、谢德财的债权作如下处理:自2012年8月1日起，上述8位债权人的债权本金统一折算为13000万元（未含利息），利息从2012年8月1日起按实际期限另行计算。",
      "2013年6月19日，嘉粤公司等管理人经审核制作《嘉粤集团有限公司等34家公司破产重整案债权审核报告》，确认连达公司的债权为29257755.56元。",
      "2013年9月22日，嘉粤公司等管理人根据连达公司提交的《关于嘉粤集团债权债务的情况说明》，作出嘉粤重整债变通粤字（2013）第7号《债权审核结果变更通知》，主要内容为，经管理人对连达公司的债权进行了重新审核，确认连达公司的债权金额为20416888.89元。",
      "连达公司收到通知后，认为管理人的认定错误，其债权应是第一次债权人会议确认的数额即29257755.56元。"
    ],
    "facts": [
      "另查明:2011年5月11日，嘉粤集团广东金福来投资有限公司变更为湛江市君豪酒店有限公司。",
      "案经原审法院审理认为，该案属普通破产债权确认纠纷。",
      "根据双方诉辩意见，争议的焦点问题是:一、对连达公司的借款利息如何计算；二、连达公司对嘉粤公司、明兴公司、君豪酒店、润越公司是否享有普通破产债权29257755.56元。",
      "关于对连达公司的借款利息如何计算的问题。",
      "该案中，连达公司与朱兴明、嘉粤公司、明兴公司、湛江市嘉年华会娱乐有限公司、嘉粤集团广东金福来投资有限公司、润越公司签订了一份《借款协议书》，约定朱兴明向连达公司借款2000万元，借款期限为1个月，借款期限届满之日为2011年2月17日，同时约定如果朱兴明逾期不还款，连达公司有权收取朱兴明每月5％的违约金。",
      "上述《借款协议书》的生效时间为2011年1月18日。",
      "因双方在该《借款协议书》中对借款期限内的利息没有约定，根据《中华人民共和国合同法》第二百一十一条  第一款  “自然人之间的借款合同对支付利息没有约定或者约定不明确的，视为不支付利息”的规定，朱兴明在借款期限内不用向连达公司支付利息。",
      "根据《中华人民共和国合同法》第二百零七条  “借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息”的规定，因朱兴明未能按照约定的期限返还全部借款，被告嘉粤公司、明兴公司、君豪酒店、润越公司也没有依约履行担保责任，因此朱兴明应当按照约定或者国家有关规定向连达公司支付逾期利息。",
      "双方虽约定如果朱兴明逾期不还款，连达公司有权收取朱兴明每月5％的违约金，但连达公司、朱兴明对嘉粤公司、明兴公司、君豪酒店、润越公司等管理人按照中国人民银行同期同类贷款年利率5.6％的4倍计算利息并无异议，因此对此亦予以确认。",
      "?因借款期限届满之日为2011年2月17日，因此借款利息应以欠款金额为基数，按照中国人民银行同期同类贷款年利率5.6％的4倍从2011年2月18日起至2012年12月12日（被裁定重整之日）止计算利息。",
      "至于嘉粤公司、明兴公司、君豪酒店、润越公司根据原告提供的《关于嘉粤集团债权债务的情况说明》的内容主张借款利息应从2012年8月1日起计算的问题。",
      "因《关于嘉粤集团债权债务的情况说明》是原告连达公司等10位债权人与朱兴明单方的协商结果，其内容涉及借款金额的重新确认及约定借款利息的起算时间，管理人既然没有认可重新确认的借款金额，自然也就不能单独认定借款利息按该情况说明约定的起算时间计算。",
      "因此，对嘉粤公司、明兴公司、君豪酒店、润越公司有关借款利息应从2012年8月1日起计算的主张，不予支持。",
      "关于连达公司对嘉粤公司、明兴公司、君豪酒店、润越公司是否享有普通破产债权29257755.56元的问题。",
      "朱兴明向连达公司共借款2000万元。",
      "嘉粤公司、明兴公司、君豪酒店、润越公司等管理人曾于2013年6月19日确认连达公司的债权总额为29257755.56元，连达公司对此无异议，即如果朱兴明没有偿还过款项给连达公司，那么计至嘉粤公司、明兴公司、君豪酒店、润越公司等被裁定重整之日（2012年12月12日）止朱兴明尚欠连达公司借款本金及利息应为29257755.56元。",
      "故连达公司对嘉粤公司、明兴公司、君豪酒店、润越公司享有普通破产债权应为29257755.56元。",
      "因连达公司在嘉粤公司、明兴公司、君豪酒店、润越公司等重整案中已受偿上述破产债权中的20416888.89元应得的分配款，因此连达公司尚享有的涉案普通破产债权实际只有8840866.67元（29257755.56元-20416888.89元）未受偿。",
      "综上所述，依照《中华人民共和国合同法》第二百零七条  、第二百一十一条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  和《中华人民共和国企业破产法》第五十八条  的规定，判决确认连达公司对嘉粤公司、明兴公司、君豪酒店、润越公司尚享有普通破产债权8840866.67元（共享有普通破产债权29257755.56元，其中20416888.89元债权已受偿，未受偿债权金额为8840866.67元）。",
      "一审案件受理费73686.06元，由嘉粤公司、明兴公司、君豪公司、润越公司共同负担。",
      "嘉粤公司、明兴公司、君豪酒店、润越公司不服原审判决，向本院提起上诉称:请求撤销原审判决，驳回被上诉人的诉讼请求。",
      "原审法院未将《关于嘉粤集团债权债务的情况说明》作为认定借款利息起算时间的依据是错误的。",
      "该说明所载明的被上诉人与朱兴明之间的口头协议不是消减被上诉人借款本息的协议，仅为借贷双方对债权债务余额的结算确认。",
      "口头协议是借贷双方的真实意思表示，内容不违反法律强制性规定，应为合法有效协议。",
      "因该协议并非附条件协议，故并不存在债务人违反协议所附条件或所附条件不成就而致协议无效的情形。",
      "该协议亦无约定只有在以原出借本金为计算基础的前提下，才执行从2012年8月1日起计算利息的约定。",
      "管理人确认债权本金为2000万元，与口头协议中所确认的本金一致，故原审判决认为管理人既然没有认可重新确认的借款金额，故亦不能单独认定借款利息按情况说明约定的起算时间计算的意见是不能成立的。",
      "原审法院在认定债权时使用了假设性的条件，确认债权的另一个条件是如果朱兴明没有偿还过款项给连达公司，但事实上该条件并不存在。",
      "被上诉人连达公司未作书面答辩，二审庭审中答辩称:原审法院认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "原审法院根据借款协议及划款凭证等证据对借款利息的起算时间、利率标准作出的认定是正确的。",
      "《关于嘉粤集团债权债务的情况说明》提交的背景是发生在上诉人自行重整期间，因公司自行重整不成功，故书面说明亦失去了重整的意义。",
      "书面说明是由被上诉人向管理人发出的，并不是对债权债务余额的确认。",
      "被上诉人与借款人朱兴明达成的口头协议起息日期适用的前提是本金按比例折算偿还，如不能偿还的，则不能按上述起息日计息。",
      "被上诉人提交书面说明的目的是借贷双方已达成本息折算的口头约定，故在实际清偿时不能再按比例清偿。",
      "如果按口头协议减免被上诉人的债权，再按20%的比例进行清偿，与其他债权人受偿情况相比，对被上诉人明显不公平。",
      "本院查明事实与原审法院查明事实相同。"
    ],
    "opinion": [
      "本院认为，本案系普通破产债权确认纠纷。",
      "本案二审争议的焦点问题为债权利息起算时间的认定。",
      "根据《借款协议书》的约定，争议债权利息应当从2011年2月18日起算。",
      "虽然连达公司等债权人提交给嘉粤公司破产管理人的《关于嘉粤集团债权债务的情况说明》称，其曾与借款人朱兴明经协商口头约定利息从2012年8月1日起计算，但是该口头约定系连达公司与朱兴明于上诉人破产重整前达成的，双方并未实际履行，且在破产重整程序中连达公司未向管理人明确放弃其已申报的该部分本息，故原审法院依据争议债权主要证据认定利息自2011年1月18日起算并无不当。",
      "上诉人嘉粤公司、明兴公司、君豪酒店、润越公司关于原审法院未将《关于嘉粤集团债权债务的情况说明》作为认定借款利息起算时间的依据是错误的上诉主张理据不足，本院对此不予支持。",
      "综上，原审判决认定事实清楚，适用法律正确，程序合法。",
      "上诉人嘉粤公司、明兴公司、君豪酒店、润越公司的上诉理由不成立，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费73686.06元，由上诉人嘉粤集团有限公司、广东明兴建筑集团有限公司、湛江市君豪酒店有限公司、广州市润越投资有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长饶清",
      "审判员胡晓清",
      "代理审判员郑捷夫",
      "二〇一六年六月二十七日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2016-06-27",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民破14号",
    "时间": "2016年06月27日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}