{
  "title": "陈德华与杨勤妹、朱美美确认合同无效纠纷2013民三初2825一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈德华，住广州市海珠区。",
      "委托代理人:刘威，广东凡立（东莞）律师事务所律师。",
      "委托代理人:余加茂，广东凡立律师事务所律师。",
      "被告:杨勤妹，住广州市海珠区。",
      "被告:朱美美，香港特别行政区居民，现居香港。",
      "委托代理人:曾艳湄，广东经纶律师事务所律师。"
    ],
    "explain": [
      "原告陈德华诉被告杨勤妹、朱美美确认合同无效纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈德华及其委托代理人刘威、余加茂，被告朱美美及其委托代理人曾艳湄到庭参加诉讼。",
      "被告杨勤妹经本院合法传唤，无正当理由拒不到庭，本院依法作缺席审判。",
      "本案现已审理终结。",
      "原告诉称:原告与被告杨勤妹为夫妻。",
      "2001年，原告与被告杨勤妹共同购得广州市越秀区沿江中路203号··房，该房屋为原告与被告杨勤妹夫妻共同财产。",
      "2013年8月23日，被告杨勤妹在未征得原告同意的情况下，私自与被告朱美美签订《代持房产协议书》，在该协议中，两被告约定上述房产为被告朱美美所有。",
      "原告认为，根据我国婚姻法的有关规定，夫妻任何一方未经另一方同意，不得擅自处分共有的财产。",
      "被告杨勤妹在未征得原告同意的情况下，擅自在与被告朱美美的协议中作出对共有房产的处分明显违反了法律规定，属于擅自处分夫妻共有财产的侵权行为，严重侵犯了原告的合法权益。",
      "因此，原告诉至法院请求判令:1、两被告立即停止侵犯夫妻共同财产的行为；2、被告杨勤妹和被告朱美美于2013年8月23日签订的《代持房产协议书》无效。",
      "被告朱美美辩称:我方不同意原告诉讼请求，原告所述两被告谋取原告及被告杨勤妹共有房屋不是事实，从我方提交的光盘内容可以看出，涉案房屋是朱美美独资购买的，并不是原告及被告杨勤妹出资购买的，涉案房屋涉及的权益均是由朱美美收取的，2013年8月28日杨勤妹作为代持的一方与朱美美签署了一份代持的协议。",
      "杨勤妹在该协议中承认了杨勤妹与原告只是代持，由此朱美美并没有侵犯原告的权益。",
      "双方签订的代持协议书是双方的真实意思表达，没有违反法律法规，应当是有效的，杨勤妹与原告是夫妻关系，是共同代持。",
      "现涉案房屋已被原告出售。",
      "杨勤妹是原告的妻子，杨勤妹是我方当时的公司会计，她还有我帐户的密码，杨勤妹是我表弟的妻子，我什么都很信任她，杨勤妹只有一千三百元的工资，还要抚养一个儿子，杨勤妹没有资金购买房屋。",
      "被告杨勤妹无作答辩。"
    ],
    "facts": [
      "经审理查明:原告与被告朱美美是表姐弟关系。",
      "原告与被告杨勤妹是夫妻关系。",
      "2011年11月22日，涉讼房屋产权登记于两被告名下。",
      "2013年8月28日，被告朱美美（甲方）与被告杨勤妹（丙方）签订《代持房产协议书》，约定:甲方与乙、丙方系表姐与表弟、表弟媳关系，乙、丙方为夫妻关系；甲、乙、丙三方协商一致约定，甲方出资购买房屋，委托乙、丙方为代理人以乙、丙方的名义签订《房屋买卖合同》，代持房屋产权；根据上述约定所购买的房屋座落于广州市越秀区沿江中路203号··房，购买房屋时，甲、乙、丙三方就甲方委托乙、丙方以乙、丙方的名义购买房屋事宜，达成了代持房产口头协议，三方自愿遵守执行；该房屋实际由甲方出资购买，乙、丙方作为甲方的代理人，根据甲方的委托以乙、丙方自己的名义与卖方签订《房屋买卖合同》，办理房产证，代甲方持有该房屋产权，但该房屋之产权实为甲方所有；甲方出资购买房屋的费用包括购房首期房款、各期供楼款、购房契、税、手续费等全部费用，该等费用均由甲方通过银行转账到乙方或丙方银行账户，再由乙方或丙方支付给卖方；购买该房屋的相关资料，包括但不限于《房屋买卖合同》、卖方收款收据或发票、契税纳税证明等可暂时存放于乙、丙方处，但甲方要求乙、丙方交还时，乙、丙方应当及时将其交付给甲方；甲方因是该房屋实际产权人，故享有对该房屋出租、使用、收益、处分等的全部权利；乙、丙方仅是房屋的名义产权人，故乙、丙方不得未经甲方书面同意，私自转让、赠与或抵押该房屋，否则，应当按房屋市值的两倍向甲方支付违约金等。",
      "该合同注明乙方为被告陈德华。",
      "2013年9月11日，两被告将涉讼房屋出售给案外人夏某，交易价格为1600000元。",
      "被告陈德华表示房屋实际交易价格即为1600000元，房款全部由被告陈德华收取。",
      "另查明，被告朱美美已向本院提起（2013）穗越法民三初字第2695号民事诉讼，要求本案原告陈德华和被告杨勤妹共同赔偿擅自出售涉讼房屋的经济损失150万元。",
      "在该案中，朱美美为证明涉讼房屋为其以陈德华和杨勤妹名义购买，实际为朱美美出资及使用，提交有中国银行RBS流水查询、中国银行取款凭条及对话视频等证据。",
      "目前该案尚未审结。",
      "诉讼中，被告朱美美为证明《代持房产协议书》签订过程，提交有录音录像光盘和其整理的文字材料作为证据，被告朱美美表示该录像于2013年8月28日下午录制。",
      "同时，被告朱美美申请朱某、黄某作为证人出庭作证，上述二人表示签订协议时均在场，并表示涉讼房屋由被告朱美美出资，属于被告朱美美，原告和被告杨勤妹仅为代持等。",
      "原告对录音录像和证人证言均持有异议，并认为是被告朱美美教唆被告杨勤妹非法侵占夫妻共同财产，对证人证言不应采纳。"
    ],
    "opinion": [
      "本院认为:在前述（2013）穗越法民三初字第2695号案中，被告朱美美主张涉讼房屋系其以原告和被告杨勤妹名义购买，实际为被告朱美美出资及使用，并提交有中国银行RBS流水查询、中国银行取款凭条及对话视频等作为证据，可见，各方当事人就诉讼房屋的权属问题存有根本性争议。",
      "考察两被告所签订的《代持房产协议书》，系产生于上述权属争议过程，实质上仅构成部分当事人对涉讼房屋权属归属的确认，并未直接就涉讼房屋权属创设新的权利义务关系；加之，涉讼房屋已由原告出售并收取全部房价款，即原告已作处分，涉讼房屋的权属已发生实质性转移，故原告在本案主张两被告停止侵犯夫妻共同财产的行为以及确认《代持房产协议书》无效，缺乏理据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  的规定，判决如下:",
      "驳回原告陈德华的诉讼请求。",
      "本案受理费4073元，由原告陈德华负担。"
    ],
    "inform": [
      "如不服本判决，被告朱美美可在本判决书送达之日起30日内，原告、被告杨勤妹可在本判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李昇毅",
      "人民陪审员陈文平",
      "人民陪审员任红",
      "二〇一五年六月二十九日",
      "书记员唐嘉仪"
    ]
  },
  "metadata": {
    "日期": "2015-06-29",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民三初字第2825号",
    "时间": "2015年06月29日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}