{
  "title": "李博宏与广州市地铁保安服务有限公司保安服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李博宏，男，1985年9月23日出生，汉族，身份证住址:广州市海珠区。",
      "被告:广州市地铁保安服务有限公司，住所地:广州市越秀区。",
      "法定代表人:徐志华。",
      "委托代理人:解涛，男，1972年11月5日出生，汉族，该公司人力资源顾问，联系地址。"
    ],
    "explain": [
      "原告李博宏诉被告广州市地铁保安服务有限公司劳动争议一案，本院于2016年11月23日受理后，依法适用普通程序，公开开庭进行审理。"
    ],
    "procedure": [
      "现已审理终结。",
      "本案相关情况",
      "双方有争议的事项为第五项，其他事项无争议。",
      "一、入职时间:2014年1月1日。",
      "二、签订书面劳动合同时情况:已签订，双方先后签订过两份劳动合同，第一期劳动合同期限为2014年1月1日至2015年3月31日止，第二期劳动合同约定合同期限从2015年4月1日起至2015年维持车站出入口秩序委外项目工作任务完成时止。",
      "三、合同约定的劳动者工作岗位:保安。",
      "四、解除劳动关系时间和原因:2015年7月8日双方解除劳动关系。",
      "五、未签订书面劳动合同的二倍工资差额:",
      "原告主张最后一份劳动合同已于2015年12月31日期满，被告在2016年未与其签订书面劳动合同，应支付2016年2月至7月8日期间未签订书面劳动合同的二倍工资差额。",
      "被告辩称由于广州地铁集团有限公司与我司签订的《2015-2016年维持车站出入口秩序委外项目合同》和《2015年应急任务租赁保安服务项目》（含创文复审租赁保安服务项目1合同）于2016年6月30日到期并终止，故我司与原告签订的劳动合同至2016年6月30日已履行完毕自然终止。",
      "为了给各保安员提供劳动条件，我司在2016年5月经过招投标确定为《2016年-2019年广州地铁护卫业务服务项目（标段4》的中标单位，按照用户需求服务内容的要求自2016年7月1日起我司将派保安员进驻广州地铁萝岗车辆和岐山车辆段，但因原告自身原因提出离职。",
      "因此我司无需向原告支付2016年2月至7月8日期间未签订书面劳动合同的二倍工资差额。",
      "为此，被告举证如下:1、被告与广州地铁集团有限公司2015年9月9日签订的《2015-2016年维持车站出入口秩序委外项目合同》，显示项目名称为“2015-2016年维持车站出入口秩序委外项目”，服务期限从2015年7月1日至2016年6月30日止；2、被告与广州地铁集团有限公司2015年9月9日签订的《2015年应急任务租赁保安服务项目》（含创文复审租赁保安服务项目1合同）；3、被告与广州地铁集团有限公司2016年8月8日签订的《2016-2019年广州地铁护卫业务服务项目合同（标段）》，显示项目名称为“2016-2019年广州地铁护卫业务服务项目（标段4）”，服务期限从2016年7月1日至2019年6月30日止；4、2016年7月11日的《中标通知书》。",
      "原告质证称:不认可上述证据的真实性，上述证据的形成时间晚于双方劳动合同签订时间，被告在原告在职期间从未向原告出示过上述证据，也未口头告知相关项目的终止日期，原告无法预料合同到期时间，对原告不公平。"
    ],
    "opinion": [
      "本院认为:以完成一定工作任务为期限的劳动合同为劳动合同法规定的三种劳动合同类型之一，此种合同以某项工作的完成为合同终止期限，对合同有效时间无明确约定。",
      "从双方签订的劳动合同看，双方同意按第3种方式确定本合同期限，即以完成一定的工作为期限，而未选择第1种方式“有固定期限”，表明双方是明确以任务结束的日期作为劳动关系的结束时间，而非以2015年自然年度结束作为合同终止之日。",
      "被告与广州地铁集团有限公司签订的《2015-2016年维持车站出入口秩序委外项目合同》发生在劳动合同签订时间之后，更加说明用人单位在与原告签订劳动合同时也不能预计项目完成的具体时间，才与劳动者协商签订以完成一定工作任务为期限的劳动合同。",
      "鉴于2015年维持车站出入口秩序委外项目于2016年6月30日终止，应确认原、被告双方的劳动合同至2016年6月30日期满，故原告要求被告支付2016年2月至7月8日期间未签订书面劳动合同的二倍工资差额无事实依据，本院不予支持。",
      "六、申请仲裁时间:2016年6月28日。",
      "七、仲裁请求:1、确认本人与被申请人2014年1月1日至2016年6月30日期间存在劳动关系；2、被申请人支付2015年、2016年未休年休假工资3000元；3、被申请人支付解除劳动合同经济补偿金9000元；4、被申请人支付2014年1月至2016年6月30日期间每周上班42小时的加班工资3000元；5被申请人支付工资差额13500元；6、被申请人支付未按时办理离职手续而需支付的2016年7-9月社会保险费及工资；7、被申请人支付2016年1月至6月未订劳动合同额外一倍工资11400元；8、被申请人支付未提前30天通知辞退的额外一个月工资1900元。",
      "八、仲裁结果:1、确认申请人与被申请人于2014年1月1日至2016年6月30日期间存在劳动关系；2、被申请人支付申请人延长工作时间加班工资差额39.44元；3、被申请人支付申请人2015年未休年休假工资差额374.83元，2016年1月1日至7月8日未休年休假工资422.26元；4、被申请人支付申请人经济补偿金7581.84元；5、驳回申请人的其他仲裁请求。",
      "九、诉讼请求:1、确认原告与被告自2014年1月1日至2016年7月8日期间存在劳动关系；2、被告支付自2016年1月至2016年7月期间未签订劳动合同的双倍工资差额15162元；3、被告支付2014年1月至2016年6月超时加班工资3754元；4、被告支付解除劳动合同代通知金2527元；5、被告支付2015年、2016年未休年假工资3000元；6、被告支付解除劳动合同的经济补偿7581.84元。",
      "十、其他需要说明的问题:双方确认劳动关系存续期间为自2014年1月1日起至2016年7月8日止，双方对劳动仲裁裁决之第二项、第三项和第四项裁决结果均无异议，本院予以确认。",
      "诉讼中，原告自行撤回第4项关于代通知金的诉讼请求，不违反法律法规规定，本院予以准许。",
      "判决结果"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第三十八条  、第四十六条  、第四十七条  ，《广东省工资支付条例》第二十条、第二十二条，《企业职工带薪年休假实施办法》第十条  、第十一条  、第十二条  之规定，判决如下:",
      "一、确认原告李博宏与被告广州市地铁保安服务有限公司自2014年1月1日至2016年7月8日期间存在劳动关系；",
      "二、被告广州市地铁保安服务有限公司应于本判决生效之日起三日内向原告李博宏支付延长工作时间加班工资差额39.44元；",
      "三、被告广州市地铁保安服务有限公司应于本判决生效之日起三日内向原告李博宏支付2015年未休年休假工资差额374.83元，2016年1月1日至7月8日未休年休假工资422.26元；",
      "四、被告广州市地铁保安服务有限公司应于本判决生效之日起三日内向原告李博宏支付经济补偿金7581.84元；",
      "五、驳回原告李博宏的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元（原告已预付），由被告广州市地铁保安服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李凡",
      "人民陪审员廖凤若",
      "人民陪审员姚敏华",
      "二〇一七年七月七日",
      "书记员徐小燕"
    ]
  },
  "metadata": {
    "日期": "2017-07-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初42359号",
    "时间": "2017年07月07日",
    "案由": "保安服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}