{
  "title": "陈锋铭与伍欢确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈锋铭，男，1976年7月17日出生，台湾居民，",
      "委托诉讼代理人:殷建民，广东高特律师事务所律师。",
      "委托诉讼代理人:梁伟杰，广东高特律师事务所律师。",
      "被告:伍欢，女，1983年4月16日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告陈锋铭诉被告伍欢确认合同无效纠纷一案，本院于2018年1月2日立案受理后，依法适用普通程序，于2018年2月2日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈锋铭的委托诉讼代理人梁伟杰，被告伍欢到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告陈锋铭向本院提出诉讼请求:1、确认原告于2017年9月13日出具给被告的53000元的《借条》无效，原告无需向被告偿还53000元的借款；2、被告停止一切违法的讨债行为和骚扰行为；3、本案受理费由被告承担。",
      "事实和理由:原告与被告原为男女朋友关系，2017年5月下旬，原告因做生意需要资金周转，被告就告诉原告可以以她的名义向银行贷款人民币100000元，分18个月还偿还（至2018年11月27日止），银行每期还款额为6006元，每月27日扣款。",
      "之后，被告告知原告成功向银行贷款100000元，并于2017年5月27、28日向原告转款共77000元，剩余23000元被告要求先由她来保管。",
      "原告每月都有向被告还款，直到被告于2017年6月提出分手后，被告就要原告马上把剩余的贷款全部偿还。",
      "并且被告于2017年9月13日带着二名不明身份的男子，去到原告位于广州市海珠区工业大道北76-9号的广州汽滕电子科技有限公司骚扰，要求原告马上还钱，否则就叫人每天都到原告的公司骚扰，使原告的公司不能正常经营。",
      "原告迫于无奈，当即向被告转款30000元，并在被告的威逼下签下一张《借条》，借款金额为53000元。",
      "实际上被告只向原告支付了77000元，而原告从2017年5月31日开始向被告还钱，直至2017年9月13日原告共向被告偿还49000元，即剩余的借款应为28000元。",
      "原告于2017年9月13日向被告出具的《借条》并非原告真实的意思表示，该笔借款亦未实际发生，因此请求法院确认该《借条》无效，原告无需向被告偿还53000元的借款。",
      "2017年9月13日后，不明身份的男子多次打电话给原告进行骚扰恐吓，亦多次上到原告的公司进行骚扰，要求原告马上还钱。",
      "原告一直有与客户许家伟洽谈购货的事宜，约定于2017年12月1日签订《采购合同》。",
      "2017年12月1日18时许，原告与许家伟在公司里正准备签订《采购合同》，不明身份的男子再次来到公司讨债，许家伟只好先行离开，《采购合同》亦未能签订。",
      "之后，被告也来到原告的公司，在原告的追问下，被告才亲口承认并没与银行签订贷款合同，借款都是由被告直接转给原告的，最后在原告提出报警后，被告与不明身份的男子才离开。",
      "被告违法的讨债行为，严重影响了原告的正常生活和原告公司的正常经营，为维护原告的合法权益，请求法院判令被告停止一切违法的讨债行为和骚扰行为。",
      "原告将保留追究对被告阻碍广州汽滕电子科技有限公司与客户许家伟签订《采购合同》所造成损失的赔偿责任。",
      "被告伍欢辩称:一、原告诉请其出具的53000元的借条无效，是无理要求。",
      "原被告曾是男女朋友关系（时间大约在2016年10月至2017年6月），期间原告经营生意困难，缺乏流动资金，原告因是台湾身份无法贷款，遂再三恳求被告多次借款或帮忙出面贷款支持其生意，被告基于当时的关系答应了，分多次借给原告共计人民币10万元，并口头约定了还款时间，基于对原告的信任，当时并未出具借条。",
      "后因原告的性格原因，被告于2017年6月提出分手并要求其归还全部借款，原告不肯则死缠烂打不肯分手，并以不还款作威胁。",
      "被告对此感到无奈和恐惧，只能请好友帮忙，多次出面协调，动之以情晓之以理，期间经多次协商原告才于2017年9月13日写下借条分三个月每月25日还款，12月25日还清，期间每个月25日都有去追款，但原告每个月均以没有写明每个月换多少为由，拒绝还款，并称还款一百元要不要。",
      "无奈等到12月25日去要款，原告却失去联系，店铺关门。",
      "经过每天去原告店里找他，原告开始还赖着不给并报警说被骚扰，警察来了两次，在了解现场情况后，警察也认为原告报警无根据。",
      "在警察现场监督协调下，原告才归还一万三，并当场写下欠条的补充条款，答应最迟在2018年2月15日前全部还清借款。",
      "故原告称2017年9月13日的借条是被威逼所签是无中生有的，事实是原告在本案起诉后，在2018年1月2日还在借条后补充变更了还款时间并当场偿还了被告部分款项，可以证明这张借条的真实性和合法性。",
      "二、原告所主张的违法讨债和骚扰行为完全与事实不符，颠倒黑白。",
      "在2017年6月之后，原告因不甘心分手，持续对被告进行骚扰，并以不还借款等各种理由胁迫被告，以达到继续交往的目的，原告多次到被告的住所骚扰，甚至到被告工作地点当众喧哗辱骂被告，被告只好在2017年9月到派出所报警备案。",
      "被告担心安全问题，所以找了好朋友帮忙共同去沟通还款问题，被告很难找到原告，经过数次才在其办公室等到原告。",
      "在2017年9月13日经过沟通、对质，原告才写下欠条并偿还部分款项。",
      "之后原告又不按约定时间还款，被告只好委托朋友帮忙电话沟通，并于2018年1月2日到原告的办公室沟通，原告报警诬陷被告骚扰，警察了解后并无所谓骚扰，并在警察的见证下，原告承认借款的事项，补充了新的还款时间条款，当场支付了部分款项。",
      "三、原告的诉讼请求不符合事实，原告总共向我借款10万元，分别转账50000元、27000元等，全部通过转账支付给原告，2017年9月13日后原告已经还款13000元，现在还剩下40000元未还。",
      "2018年1月2日原告又重新写下借条，明确欠我借款40000元。",
      "原告并没有每月还款，现在我跟原告已经分手，所以我要求原告一次性还款。"
    ],
    "facts": [
      "经审理查明，陈锋铭与伍欢曾是恋爱关系，两人于2017年6月分手。",
      "2017年9月13日，陈锋铭出具《借条》一份交伍欢收执，借条内容为:“本人陈锋铭向伍欢借款53000元人民币，用于生意周转，于每月25日分三期至12月25日还清。",
      "”该借条有陈锋铭的签名及捺印。",
      "2018年1月2日，陈锋铭向伍欢支付13000元，并于当天写下书面意见一份，内容为:“2018.1.2已还1万3仟元，剩余尾款40000于2018.2.15前还清并等待法院上诉后判决，并依法院判决执行。",
      "”其中“并等待法院上诉后判决，并依法院判决执行”被划除，并有捺印，后面写有“告知划除”字样。",
      "陈锋铭要求确认2017年9月13日的《借条》无效，理由是该借条是在伍欢的胁迫下所签，并非陈锋铭的真实意思表示，欠款金额与事实不符。",
      "陈锋铭主张，在2016年至2017年共收到伍欢转账的163000元，但陈锋铭在2017年11月10日至2018年1月2日期间已经陆续归还了伍欢共计134505元，实际还欠28495元没有归还，在两人分手后，伍欢多次派人到陈锋铭的公司骚扰并打电话进行骚扰恐吓，陈锋铭才被迫于2017年9月13日写下《借条》，期间陈锋铭为此多次报警；2018年1月2日，伍欢再次带人到陈锋铭的公司胁迫讨债，陈锋铭报了警，警察走之后，陈锋铭又在伍欢等人的胁迫下写下还款意见，但陈锋铭不确认还欠伍欢40000元，所以在写明“并等待法院上诉后判决，并依法院判决执行”，但该语句被伍欢涂改了。",
      "陈锋铭提交了以下证据证明其主张:",
      "1、支付宝账单详情1份、微信交易记录6份，证明伍欢分别通过支付宝向陈锋铭转款50000元，通过微信向陈锋铭转款27000元；陈锋铭在2017年5月31日至2017年9月13日期间通过微信共向伍欢还款49000元。",
      "2、借条1份，该借条为陈锋铭自行书写，原件在伍欢处，证明该《借条》并非原告真实的意思表示，且相关的借款并没实际发生。",
      "3、监控截图12张，证明伍欢吩咐不知名的男子多次去陈锋铭的公司进行讨债并骚扰。",
      "4、通话记录明细12页，证明陈锋铭与客户许家伟（电话138××××9221）一直有多次电话联系洽谈业务，不明身份的男子（电话138××××8368）多次打电话给陈锋铭进行骚扰恐吓。",
      "5、采购合同1份、广州汽腾电子科技有限公司营业执照1份，证明陈锋铭是广州汽腾电子科技有限公司的法定代表人，陈锋铭与许家伟经多次洽谈后，约定于2017年12月1日签订《采购合同》，当天因被不明身份的男子上公司讨债，《采购合同》未能签订。",
      "6、监控视频光盘1张，证明2017年12月1日18时许，陈锋铭与许家伟在公司里正准备签订《采购合同》，不明身份的男子再次来到公司讨债，许家伟只好先行离开，《采购合同》亦未能签订。",
      "之后，伍欢也来到陈锋铭的公司，在陈锋铭的追问下，伍欢才亲口承认并没与银行签订贷款合同，借款都是由伍欢直接转给陈锋铭的，最后在陈锋铭提出报警后，伍欢与不明身份的男子才离开。",
      "7、2018年1月2日、2018年1月30日的报警回执各1份、通话记录截图2份、短信聊天记录截图1份。",
      "陈锋铭于庭后补充提交:微信转账交易记录14份、支付宝账单详情1份、网上银行转账记录1份，证明陈锋铭从2016年11月10日起至2018年1月2日多次通过微信、支付宝向伍欢还款共计134505元。",
      "伍欢对上述证据5不认可，对其他证据的真实性均无异议。",
      "伍欢主张，在2016年至2017年期间共借给陈锋铭163000元，至今还欠40000元没有归还，陈锋铭转给伍欢的134505元中一部分是生活费、生日礼物等，并非完全是还款。",
      "伍欢否认对陈锋铭进行骚扰、恐吓、胁迫，主张由于陈锋铭不按时还款，故由伍欢的哥哥和一个朋友协助催款，陈锋铭于2018年1月2日写下的书面意见是在民警在场时所写。",
      "伍欢提供了以下证据证明其主张:",
      "1、转账记录6份；",
      "2、2017年9月13日的借条1份；",
      "3、2018年1月2日的还款说明1份；",
      "4、微信聊天记录截图；",
      "5、报警回执复印件1份；",
      "伍欢于庭后补充提交:支付宝转账电子回单11份、微信转账交易记录2份，证明在2016年至2017年期间，伍欢共转账给陈锋铭163000元。",
      "陈锋铭对证据2的真实性确认，合法性不确认，认为该借条是在伍欢的胁迫下所写，并未收到53000元；对证据3的真实性无异议，对关联性有异议，认为是在受胁迫下所写；对证据5的真实性不确认；对其他证据的真实性确认。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点是陈锋铭于2017年9月13日出具的《借条》是否可以认定为无效。",
      "《中华人民共和国合同法》第五十二条  规定:有下列情形之一的，合同无效:（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；（二）恶意串通，损害国家、集体或者第三人利益；（三）以合法形式掩盖非法目的；（四）损害社会公共利益；（五）违反法律、行政法规的强制性规定。",
      "陈锋铭要求确认2017年9月13日的《借条》无效，理由是陈锋铭并未欠伍欢53000元，该借条是在伍欢的胁迫下所签。",
      "本院认为，首先，根据庭审中双方的陈述及举证，可以证实陈锋铭与伍欢在恋爱期间存在多次借贷行为，《借条》中的欠款金额是对之前欠款的结算，陈锋铭确实存在向伍欢借款的事实，且欠款尚未还清；其次，陈锋铭于2017年9月13日出具《借条》之后，在2018年1月2日还款13000元，并又重新出具了关于还款的书面意见，双方之间的债权债务关系已发生变更；第三，陈锋铭主张受到伍欢的胁迫、骚扰、恐吓等，但根据其提供的证据，并不能证明伍欢存在超出合理范围的催讨债务行为。",
      "综上，本院认为，陈锋铭的主张不符合《中华人民共和国合同法》第五十二条  所规定的合同无效的情形，故本院对陈锋铭要求确认上述《借条》无效的主张不予支持。",
      "至于陈锋铭要求伍欢停止一切违法的讨债行为和骚扰行为，由于陈锋铭提供的证据不足，不能证明伍欢存在违法行为，故本院对陈锋铭的该主张不予支持。",
      "至于伍欢对陈锋铭享有的合法债权，伍欢可另循法律途径主张权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告陈锋铭的全部诉讼请求。",
      "案件受理费1125元，由原告陈锋铭负担。"
    ],
    "inform": [
      "如不服本判决，原告可在判决书送达之日起三十日内、被告可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长黄萍",
      "人民陪审员邓燕梅",
      "人民陪审员黄玉芬",
      "二○一八年七月九日一",
      "书记员冯洁文",
      "何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-09-06",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初16号",
    "时间": "2018年09月06日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}