{
  "title": "李某与陆某、陆某、陆某、陆某赡养费纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李某，住广东省从化市。",
      "被告:陆某甲，住广东省从化市。",
      "被告:陆某乙，住广东省从化市。",
      "被告:陆某丙，住广东省从化市。",
      "被告:陆某丁，住广东省从化市。"
    ],
    "explain": [
      "原告李某诉被告陆某甲、陆某乙、陆某丙、陆某丁赡养费纠纷一案，本院于2015年3月24日立案受理后，依法由代理审判员张冠军适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李某、被告陆某甲、陆某乙、陆某丙、陆某丁到庭参加了诉讼。",
      "现本案已审理终结。",
      "原告诉称:原告夫妇婚后共生育了5个儿女，为本案被告陆某甲、陆某乙、陆某丙、陆某丁四人，另一女儿在2003年10月份因交通事故死亡。",
      "现原告年老体弱多病，没有任何生活来源，晚景凄凉，而子女已各自成家。",
      "2013年原告因乳腺肿瘤要做乳房切除手术，术后还需吃药治疗，医疗费花费巨大。",
      "原告的三个女儿虽然回家照顾，但由于路途遥远，也不能经常照顾，而居住同一地方的被告陆某丁仍对原告不闻不问。",
      "原告多次要求四被告尽赡养义务，除三个女儿支付赡养费外，被告陆某丁推搪不付。",
      "故起诉至法院，请求判决:1、四被告每人每月支付600元赡养费给原告，2、诉讼费由被告承担。",
      "被告陆某甲、陆某乙、陆某丙共同辩称:同意原告的诉讼请求，愿意每人每月支付赡养费600元给原告。",
      "被告陆某丁辩称:原告从未真正理解儿子的苦心，为与那所谓的“丈夫”陈某享受完全自由的二人世界，找各种借口抛儿弃孙由街口返回陆家向下祖屋邀陈某相守生活。",
      "我妻子只好辞工在家专职带孩子，家庭开支、孩子上学费用、所有债务分期还款全压在我一人肩上，生活拮据捉襟见肘。",
      "2013年母亲住院做手术，我支付了所有费用，有刷卡记录为证。",
      "术后，母亲执意回乡下，我夫妇要兼顾工作要照看小孩，无法长日陪守在乡下的母亲。",
      "原告已买农村养老保险，每月可领取400元养老金；另外有其男友陈某应依协议提供的400元生活费，每月共800元可自由支配。",
      "况且还有三个女儿每月支付的上月份，共计2600元每月可供使用。",
      "但实际上大女儿陆某甲仅有时会给一些零用钱，而陆某乙、陆某丙根本没有给过任何赡养费，且陆某乙借走原告5000元至今未还。",
      "另外，从化市现在农村最低生活保障标准为560元每月，若减去原告每月领取的400元养老金后按4各子女均分则每人每月支付40元。",
      "且我无稳定的收入来源。",
      "总之，不同意原告的请求，请法院予以驳回。"
    ],
    "facts": [
      "经审理查明:原告夫妻婚后先后生育了被告陆某甲、陆某乙、陆某丙、陆某丁等共5人，原告的丈夫及另一女儿现已去世。",
      "四被告均已成年，且均各自居住生活。",
      "原告已年满60周岁，无其他收入来源，没有和子女一起居住生活。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国婚姻法》第二十一条  规定，子女对父母有赡养扶助的义务。",
      "子女不履行赡养义务时，无劳动能力的或生活困难的父母，有要求子女给付赡养费的权利。",
      "本案中，原告现年岁已高，无劳动能力，其微薄的收入来源，不足以维持本人的日常生活及相关费用，且四个被告均没有和原告一起共同居住生活，故原告主张四个被告给付赡养费合理，应予支持。",
      "被告陆某丁主张原告有财产盈余且有一定的资金收入但无据证实，其抗辩理由不能成为其拒绝履行赡养义务的依据，本院对被告陆某丁的抗辩意见均不予采纳。",
      "本院结合当地生活水平、原告的实际需要、收入来源情况及被告收入状况等综合考虑，参照广东省上一年度全省城镇居民人均消费性支出情况，酌情确定为四被告每人每月支付500元给原告。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国婚姻法》第二十一条  第一款  、第三款  以及《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告陆某甲、陆某乙、陆某丙、陆某丁自本判决发生法律效力之日起每人每月支付500元给原告李某；",
      "二、驳回原告李某的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理100元，由被告陆某甲、陆某乙、陆某丙、陆某丁各负担21元，由原告李某负担16元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员张冠军",
      "二〇一五年五月二十六日",
      "书记员周晓前"
    ]
  },
  "metadata": {
    "日期": "2015-05-26",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民一初字第489号",
    "时间": "2015年05月26日",
    "案由": "赡养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}