{
  "title": "世纪搏众教育科技（北京）有限责任公司与王飞劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:世纪搏众教育科技（北京）有限责任公司，住所地北京市海淀区。",
      "法定代表人:管卫东，董事长。",
      "委托诉讼代理人:周博，北京太古律师事务所律师。",
      "被上诉人（原审原告）:王飞，男，1982年9月1日出生，汉族，无业，住内蒙古赤峰市。",
      "委托诉讼代理人:谢常中，四川营欣律师事务所律师。"
    ],
    "explain": [
      "上诉人世纪搏众教育科技（北京）有限责任公司（以下简称世纪搏众公司）因与被上诉人王飞劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初28672号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭，经阅卷、调查和询问当事人，因当事人没有提出新的事实、证据和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "世纪搏众公司上诉请求:撤销一审判决第二、三项，依法改判世纪搏众公司无需向王飞支付2018年12月1日至2018年12月6日期间工资4896.55元及2018年4月22日至2018年12月5日期间未签订书面劳动合同的二倍工资差额263189.66元。",
      "事实与理由:1.关于2018年12月1日至2018年12月6日期间工资，世纪搏众公司支付工资的周期为每月5日左右支付上月5日到当月5日期间工资，因此该公司对王飞的涉诉期间的工资已经足额支付。",
      "2.关于未签订书面劳动合同的二倍工资差额。",
      "首先，未签订书面劳动合同的原因在于王飞拒绝签订劳动合同，王飞的职务是运营总监，但实际上是具有人事管理权的高级管理人员，其职责范围包括管理订立劳动合同，王飞入职世纪搏众公司后一直希望将工作模式进行变更，进而拒绝签订劳动合同。",
      "其次，如果认为世纪搏众公司应当承担未签订劳动合同的责任，一审中认定的王飞工资标准过高。",
      "实际上王飞在2018年3月至7月期间工资标准为5500元每月，2018年8月调整后工资标准为6000元每月。",
      "王飞的其他收入是非常规性奖金和福利性补贴。",
      "根据王飞所提供的邮件也可以看出，其领取福利性补贴时需要提供相应票据，该部分费用为报销款，不是工资的组成部分。",
      "王飞辩称，同意一审判决，不认可世纪搏众公司的上诉请求和理由。",
      "王飞不是负责签订劳动合同的高级管理人员，签订劳动合同是由世纪搏众公司法定代表人和总经理负责，王飞是负责销售的运营总监。",
      "王飞认可一审法院认定的工资标准，王飞提交的证据亦能证明该工资标准，王飞提交的邮件证据能够证明世纪搏众公司要求员工提交票据是为了避税，而非该费用为报销款。",
      "王飞向一审法院起诉请求:1.世纪搏众公司支付其2018年4月22日至2018年12月6日期间未签订劳动合同二倍工资差额297899.7元；2.世纪搏众公司支付其解除劳动关系经济补偿金39447.9元。",
      "一审法院认定事实:王飞于2018年3月22日入职世纪搏众公司，担任运营总监，月工资标准为35500元，其正常出勤至2018年12月5日，双方劳动关系于2018年12月6日解除。",
      "针对双方劳动合同签订情况，世纪搏众公司主张王飞自入职至2018年5月8日期间确因公司时任总经理原因未与王飞签订劳动合同，此后至2018年7月1日期间，因王飞负责公司整体运营工作，其未签劳动合同系其个人原因。",
      "2018年7月1日之后双方未订立劳动合同系王飞、总经理李某忘记签署，且王飞系我公司监事。",
      "世纪搏众公司就己方主张提举了以下证据:1.搏众教育民生银行审核，载明“王飞总监负责公司渠道营销”；2.电子邮件打印件，显示2018年7月29日，李某给奕某发送主题为“周报”的电子邮件，附件内容显示李某职位为总经理；3.企业工商信用信息查询打印件，显示王飞系世纪搏众公司监事。",
      "王飞认可上述证据的真实性，表示其在职期间工作内容为渠道和销售，工商登记所载其担任监事其并不知情，其在职期间亦从未负责监事具体工作。",
      "世纪搏众公司认可王飞自入职负责公司销售工作，但在公司总经理职位空缺期间，其负责公司全部运营事务。",
      "王飞主张其在职期间，世纪搏众公司从未要求与其签订劳动合同，其在职期间亦不负责员工劳动合同签订，且2018年5月8日至2018年7月1日期间，世纪搏众公司不仅只有其一个人在职，并就己方主张提举了电子邮件打印件显示，2018年7月5日，马某向管卫东、李某发送主题为“世纪搏众6月份人员工资单”的电子邮件，载明“管老师、李总:附件中为世纪搏众公司6月份的人员工资表。",
      "另:为给大家工资避税，需要借款金额共47000元，包括:管卫东10000元、王飞30000元、马某5000元、徐某2000元……”世纪搏众公司认可该证据的真实性，亦认可马某该期间在职工作，但职务系行政，而徐某则为兼职财务。",
      "针对劳动关系处理情况，王飞主张其离职系因世纪搏众公司要求将双方间劳动关系变更为合作关系，且始终未与其订立劳动合同，也未按工资标准足额为其缴纳社会保险，其被迫提交离职通知书，解除双方间劳动关系。",
      "王飞就己方主张提举了以下证据:",
      "1.微信对话记录，王飞主张系世纪搏众公司法人管卫东与其在微信群聊中的对话记录，显示“管:@博众负责李某@王飞你们二位的新模式12月5日启动，之前你们沟通然后把合同和@张某完成，以后合作关系了，这样对大家都好。",
      "……”",
      "2.社保缴费记录，显示2018年3月至2018年4月，王飞养老保险缴费单位为北京某教育科技有限公司，实际缴费2个月；2018年5月至2018年10月期间养老保险缴费单位为世纪搏众公司，实际缴费6个月。",
      "2018年3月至2018年10月期间，养老、失业保险年缴费基数36164元，医疗、工伤、生育保险年缴费基数为39568元。",
      "3.被迫离职通知书、EMS邮寄底单及签收查询打印件，载明“世纪搏众公司:本人王飞，2018年3月22日入职贵公司，月均工资为35500元整。",
      "鉴于:1、自入职至今，单位未与我签订书面《劳动合同书》。",
      "2、单位未给本人依法缴纳2018年4月份的社会保险。",
      "……根据《劳动合同法》第三十八条的相关规定，本人被迫提出解除劳动关系……”落款通知人显示“王飞”签字，2018年12月6日。",
      "签收查询打印件显示2018年12月6日收件，2018年12月7日签收。",
      "世纪搏众公司认可上述证据的真实性，但表示王飞离职系因合作不快，其因个人原因主动辞职，并就己方主张提举了微信对话记录作为证据，世纪搏众公司主张微信对话系其公司法人管卫东与王飞的微信群聊的对话记录，内容显示“2018年11月19日，王:@管卫东，我也有我自己选择的权利吧，我会尽快做出选择。",
      "管:可以。",
      "王:好我尽快递交辞职申请！任何人都有自己的权利。",
      "管:@博众负责李某，王飞要辞职不做了，今天19号，那就用半个月交接工作，这样到12月初正好一个月……”王飞认可该证据的真实性，但表示不认可证明目的。",
      "王飞以要求确认与世纪搏众公司存在劳动关系、世纪搏众公司支付未签劳动合同二倍工资差额、工资、解除劳动关系经济补偿金为由向北京市海淀区劳动人事争议仲裁委员会提出申请，该委作出京海劳人仲字[2019]第2839号裁决书，裁决:一、确认世纪搏众公司与王飞于二○一八年三月二十二日至二○一八年十二月六日存在劳动关系；二、世纪搏众公司于裁决书生效之日起十日内，支付王飞二○一八年十二月一日至二○一八年十二月六日期间工资四千八百九十六元五角五分；三、驳回王飞的其他仲裁请求。",
      "王飞不服该裁决结果，于法定期限内向一审法院提起诉讼。",
      "一审法院认为，关于劳动合同签订情况一节。",
      "双方均确认王飞2018年3月22日入职世纪搏众公司，至2018年12月6日双方解除劳动关系，在职期间均未签订劳动合同。",
      "针对世纪搏众公司主张王飞担任其公司监事，且在其公司总经理职位空缺期间负责公司整体运营管理，未签订劳动合同系王飞个人原因的主张，双方均认可王飞入职后负责销售工作，世纪搏众公司作为负有管理责任的用人单位一方亦未就王飞在其公司总经理职位空缺期间工作内容变更提举证据，且双方亦均认可期间并非仅有王飞在职，现世纪搏众公司仅依据企业工商登记信息中所载王飞系其公司监事即主张王飞应负责公司全部运营的主张，缺乏事实依据，法院不予采信。",
      "综上所述，世纪搏众公司未能举证证明劳动合同未签订的原因在于王飞一方，应承担相应法律后果，鉴于王飞正常出勤至2018年12月5日，故世纪搏众公司应支付王飞2018年4月22日至2018年12月5日期间未签订书面劳动合同的二倍工资差额263189.66元。",
      "因2018年12月6日双方劳动关系解除，且王飞正常出勤至2018年12月5日，故对于王飞主张的2018年12月6日的未签订劳动合同的二倍工资差额，法院不予支持。",
      "关于解除劳动关系经济补偿金一节。",
      "王飞主张双方解除劳动关系，系因世纪搏众公司未与其签订劳动合同、未为其缴纳2018年4月社会保险。",
      "现依据王飞提举的社保缴费明细显示世纪搏众公司已实际为其缴纳社会保险，现王飞以上述理由要求世纪搏众公司支付解除劳动关系经济补偿金，缺乏事实和法律依据，法院不予支持。",
      "王飞认可仲裁裁决第一项、第二项结果，世纪搏众公司亦未就此提起诉讼，视为世纪搏众公司认可仲裁裁决的结果，故法院确认世纪搏众公司与王飞自2018年3月22日至2018年12月6日期间存在劳动关系、世纪搏众公司应向王飞支付2018年12月1日至2018年12月6日期间工资4896.55元。",
      "一审法院依照《中华人民共和国劳动合同法》第八十二条  规定，判决:一、确认世纪搏众公司与王飞于二○一八年三月二十二日至二○一八年十二月六日期间存在劳动关系；二、世纪搏众公司于判决生效之日起七日内，向王飞支付二○一八年十二月一日至二○一八年十二月六日期间工资4896.55元；三、世纪搏众公司于判决生效之日起七日内，向王飞支付二○一八年四月二十二日至二○一八年十二月五日期间的未签订书面劳动合同的二倍工资差额263189.66元；四、驳回王飞的其他诉讼请求。",
      "二审期间，当事人没有提交新证据。"
    ],
    "facts": [
      "本院经审理所查明的事实与一审法院查明的事实一致。",
      "另查明，一审庭审中，法官询问双方当事人王飞的月工资标准，双方当事人均答复其月工资标准为35500元。",
      "上述事实，还有一审期间当事人陈述等在案佐证。",
      "本院认为，就工资一节，北京市海淀区劳动人事争议仲裁委员会裁决世纪搏众公司向王飞支付2018年12月1日至2018年12月6日期间工资4896.55元，王飞认可该项裁决结果，世纪搏众公司亦未就此提起诉讼，视为该公司认可仲裁裁决的结果，一审法院对此予以确认并无不当。",
      "现世纪搏众公司上诉请求无需支付上述费用，缺乏正当理由，本院不予支持。",
      "就未签订书面劳动合同二倍工资差额一节，经审理查明，自2018年3月22日王飞入职世纪搏众公司至2018年12月5日期间，世纪搏众公司与王飞未签订书面劳动合同。",
      "现双方均认可王飞的职务系运营总监，该职务并非人事管理部门负责人或主管人员，而世纪搏众公司提交的证据不足以证明王飞的职责范围包括管理订立劳动合同等内容，亦不足以证明王飞存在世纪搏众公司要求其签订劳动合同而其拒绝的情形。",
      "故世纪搏众公司主张因王飞本人原因导致未签订书面劳动合同，缺乏事实依据。",
      "世纪搏众公司应向王飞支付2018年4月22日至2018年12月5日期间未签订书面劳动合同二倍工资差额。",
      "关于王飞的工资标准，经查，一审期间双方当事人一致主张王飞的月工资标准为35500元，二审期间，世纪搏众公司未提交充分证据或合理理由推翻其在先承认的事实，故该公司主张一审法院认定的未签订劳动合同二倍工资差额数额有误，缺乏事实依据，本院不予采信。",
      "综上所述，世纪搏众公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由世纪搏众教育科技（北京）有限责任公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王丽蕊",
      "审判员张瑞",
      "审判员何锐",
      "二○一九年八月二十三日",
      "法官助理李湉",
      "书记员杨浩然"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8342号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}