{
  "title": "卢君城与广东省广州市花都公证处、广州市花都区花城街罗仙村六经济合作社公证损害责任纠纷2015民一初635一审民事判决书",
  "content": {
    "litigants": [
      "原告:卢君城，住广州市海珠区。",
      "委托代理人:宋筠，广东宏港律师事务所律师。",
      "委托代理人:朱海灵，广东宏港律师事务所实习律师。",
      "被告:广东省广州市花都公证处，住所地广州市花都区。",
      "负责人:梁国斌。",
      "委托代理人:舒彤，该公证处职员。",
      "委托代理人:王文发，该公证处职员。",
      "被告:广州市花都区六经济合作社，住所地广州市花都区。",
      "社长:卢福矿。",
      "委托代理人即卢福矿。"
    ],
    "explain": [
      "原告卢君城诉被告广东省广州市花都公证处（以下简称花都公证处）、广州市花都区花城街罗仙村六经济合作社（以下简称花都罗仙村六经济社）公证损害责任纠纷一案，本院于2015年2月6日受理后，依法组成合议庭，于2015年5月5日、7月9日、8月5日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告卢君城的委托代理人宋筠、朱海灵，被告花都公证处的委托代理人舒彤、王文发，被告花都罗仙村六经济社的委托代理人卢福矿到庭参加诉讼。",
      "本案现已审理终结。",
      "原告卢君城诉称:2010年原告向被告花都公证处申请办理继承公证，并提供身份证、户口薄、罗仙村委证明、村民证明等材料，被告花都公证处经审查于2010年10月14日依法作出（2010）粤穗花证内字第4020号继承公证书，确认了两被继承人卢某甲、曾某与原告间的父子、母子关系和原告的继承权利。",
      "后被告花都罗仙村六经济社向花都公证处提出复查，认为上述公证书证据不足；2014年11月18日被告花都公证处以经调查原告不是两被继承人的儿子为由，作出撤销上述公证书的穗花证复字（2014）01号决定，但未能为该撤销决定提供任何实证作为依据。",
      "原告认为，原告为证明与两被继承人之间的父子母子关系，已向被告花都公证处提供有多份实证，花都公证处也是经过审查核实后才出具涉案公证书，撤销决定所述并无事实依据。",
      "此外，根据公证法第39条的规定，除公证事项的当事人和利害关系人外，他人无权向公证机关提出复查要求。",
      "本案所涉公证事项为继承关系、继承权等内容，花都罗某六经济社与涉案公证事项无任何利害关系，非利害关系人，不具有提出复查的主体资格，花都公证处应直接驳回其申请。",
      "花都公证处接纳花都罗某六经济社作为利害关系人身份，并对其提出的复查申请作出实质性审查，最终作出撤销决定的行为属违法，已严重侵害原告的继承权利与合法利益，两被告应为其共同侵权行为承担赔偿责任。",
      "据此，原告请求法院依法判令:1、两被告向原告承担侵权损害赔偿3万元；2、诉讼费由两被告承担。",
      "被告花都公证处答辩称:一、针对原告在诉讼请求中提出的认为我方行为构成侵权，辩称如下:1、我方根据原告的申请，于2010年10月14日出具了（2010）粤穗花证内字第4020号公证书；2、2014年6月10日利害关系人花都罗某六经济社向我方提出复查申请；3、我方作出复查决定后，按照相关程序进行了审查和核实，根据调查结果，原告卢君城不是卢某甲和曾某的儿子，两人只生育了卢某乙、卢某丙等子女，上述公证书的基本内容与事实不符，我方根据《中华人民共和国公证法》第三十九条  的规定，作出了撤销（2010）粤穗花证内字第4020号公证书的处理决定（穗花证复字（2014）01号）以及撤销公证书公告；4、连原告自己也在向广州市公证协会投诉时所提交的《公证复查争议投诉书》中承认其非唯一法定继承人，卢某乙、卢某丙均为卢某甲和曾某的子女。",
      "因此我方撤销该公证书的处理决定并没有侵犯原告的合法权益，退一步说，即便原告可能仍属于继承人范围，但经复查核实，仍有其他继承人的存在，那么原告申请公证时虚构隐瞒事实，提供虚假证明材料，导致该公证书被撤销的事实，原告主观上存在过错，如果不撤销该公证书，客观上就侵害了其他继承人的合法继承权利，因此原告认为我方的撤销行为构成侵权的主张不成立。",
      "二、针对原告就我方作出的撤销决定主张损害赔偿的问题，答辩如下:根据《最高人民法院关于审理涉及公证活动相关民事案件的若干规定》第一条  的规定，可见主张公证损害赔偿是以侵权行为的事实存在为基础前提的，既然我方的撤销行为没有侵犯其合法权益，也无从谈起损害赔偿。",
      "原告于2015年1月7日向广州市公证协会提出复查争议投诉，要求撤销上述撤销决定，该协会作出答复，认为我方作出的撤销复查决定是正确的，对原告的请求不予支持，也表明我方作出该决定的正确性和适当性，根据《公证程序规则》第六十三条  规定，被撤销的公证书自始无效。",
      "而该公证书的被撤销，是因为原告的过错造成的，原告更应为提供虚假证明材料申请公证致公证书错误造成他人损失承担相应的赔偿责任。",
      "三、针对原告称花都罗某六经济社与涉案公证事项无利害关系，不具备主体资格的主张，辩称如下:1、该公证事项所涉及的花县狮岭镇罗仙村地号为戊77及戊70的宅基地均属于该经济社集体所有；2、根据该经济社提供的证明材料，上述宅基地原使用人（被继承人）曾某生前由该经济社赡养，是该经济社的五保户，由此，该经济社虽不是公证事项的直接申请人，但作为农村五保户的赡养人及农村集体土地的所有人，却因该继承活动而直接影响其利益。",
      "如根据花都区中轴线征地拆迁项目的规定，若宅基地使用权继承人身份合法，集体经济组织作为拆迁补偿主体须补偿其拆迁补偿款；又如作为五保户的赡养组织，则有权继承被继承人的遗产。",
      "同时作为利害关系人，其受到的损失或获得的利益也应与公证机构或公证人员的公证行为有直接的因果关系。",
      "综上，该经济社符合作为涉案公证事项利害关系人的主体资格，退一步讲，即使经济社作为利害关系人的理由不充分，但根据《公证程序规则》第六十五条  ，我方启动复查程序作出撤销决定是可以主动进行的。",
      "故请法院驳回原告的全部诉讼请求。",
      "被告花都罗仙村六经济社辩称:与花都公证处的意见一致。"
    ],
    "facts": [
      "经审理查明:卢君城于2010年9月16日向花都公证处申请办理继承公证，花都公证处于2010年10月14日作出（2010）粤穗花证内字第4020号公证书，该公证书载明，该公证处已查明如下事实:一、被继承人卢某甲于1946年8月在广东省花县死亡；被继承人曾某于1968年10月因病在广东省花县死亡。",
      "二、两被继承人为夫妻关系；两被继承人生前只生育了一名儿子，卢君城；两被继承人各自的父母先于其死亡。",
      "三、申请人卢君城向本处申请继承被继承人遗留的财产:位于花县狮岭镇罗仙村地号为戊77宅基地上建筑占地面积为64.2平方米的住宅及位于花县狮岭镇罗仙村地号为戊70宅基地上建筑占地面积为128.4平方米的住宅，《集体土地建设用地使用证》证号:花府集建总字第041706059号/字（90）第号。",
      "上述住宅在两被继承人夫妻关系存续期间取得，为两人的夫妻共同财产。",
      "四、据申请人卢君城称，两被继承人生前无遗嘱，亦未与他人签订遗赠扶养协议。",
      "五、现卢君城表示要求继承两被继承人的遗产。",
      "花都公证处根据上述事实及相关法律规定，出具公证书，证明两被继承人的遗产由卢君城一人继承。",
      "2014年6月10日，花都罗仙村六经济社向花都公证处提交撤销公证书申请书，申请撤销（2010）粤穗花证内字第4020号公证书，认为该公证书认定两被继承人卢某甲和曾某与卢君城是父母子女关系证据不足。",
      "花都公证处受理后，经过复查，于2014年11月18日作出穗花证复字（2014）01号关于撤销（2010）粤穗花证内字第4020号公证书的决定，内容提及:根据调查结果，卢君城不是卢某甲和曾某的儿子，卢某甲与曾某只生育了卢某乙、卢某丙等子女，上述公证书的基本内容与事实不符，根据《中华人民共和国公证法》第三十九条  的规定，作出撤销（2010）粤穗花证内字第4020号公证书的处理决定。",
      "花都公证处于当天出具撤销公证书公告并备案登记。",
      "卢君城收到该撤销决定书后，于2015年1月7日向广东省公证协会提交书面投诉书进行投诉，要求撤销花都公证处的撤销决定，投诉书中称卢君城、卢某乙、卢某丙均是卢某甲和曾某的子女，卢某乙、卢某丙作为外嫁女已同意由卢君城以个人名义办理继承公证，（2010）粤穗花证内字第4020号公证书虽在证据上存在瑕疵，但不足以导致被撤销。",
      "广州市公证协会于2015年3月18日作出穗公协投「2015」1号投诉答复书，认为花都公证处作出撤销的复查决定是正确的，对卢君城的请求不予支持。",
      "卢君城主张花都公证处作出撤销（2010）粤穗花证内字第4020号公证书决定的行为属于违法:首先，卢君城已经提供了罗仙村委、村民出具的证明等证据证明卢君城与两被继承人卢某甲、曾某是父子、母子关系，花都公证处撤销该公证书无实质证据；其次，花都罗某六经济社不是涉案公证事项的利害关系人，不具有提出复查的主体资格，花都公证处接受该经济社的复查申请，作出实质性审查并最终撤销公证书的行为违法。",
      "卢君城主张由于花都公证处的违法撤销公证书行为，严重侵害了卢君城的继承权和合法权益，故主张两被告赔偿其财产损失30000元，并称该损失是卢君城为维护自己合法权益的合理成本，包括律师费等损失。",
      "卢君城对其主张提供了以下证据证明:",
      "1、（2010）粤穗花证内字第4020号公证书、撤销决定各1份，拟证明花都公证处曾经做出过卢君城享有继承权的公证，之后违法撤销该公证。",
      "2、花都区狮岭镇罗仙村民委员会于2008年11月24日出具的证明复印件1份，内容为:兹证明本村林某卢君城，身份证号码与曾某是母子关系（已故），与卢某甲是父子关系（已故）。",
      "拟证明卢君城与两继承人之间存在父子母子关系证据充分，该证明原件在做继承公证时已交由公证处。",
      "3、土地使用证2份，证明在公证处作出公证之后，卢君城已经凭此获取了被继承人的宅基地使用权。",
      "4、2014年2月20日的证明1份，证明人杜某、何彩云等14人在该证明上签名并捺印，内容为:兹证明卢君城（1943年11月16日出生）是原花都区狮岭镇罗仙村烧猪林某社员卢某甲（已故）与曾某（已故）的儿子，我们都相识。",
      "5、证明、授权委托书、协议书各一份，均由卢某乙、卢某丙签名并捺印，其中证明、授权委托书的落款时间为2014年11月20日，协议书的签字日期为2014年11月18日，拟证明卢君城、卢某乙、卢某丙均是卢某甲和曾某的子女，卢兰、卢秀在2010年9月已知晓并一致同意卢君城继承母亲曾万所留下的罗仙村6队地号戊70、戊77两处地块及上盖房屋，并办理相关产权过户手续，并委托卢君城作为上述地块及房屋征收拆迁及补偿相关事项的代理人，三人协议平分拆迁补偿款。",
      "6、庭审中，证人卢某丁、卢某戊、卢某己、卢某庚出庭作证，以证明卢君城是曾某的儿子。",
      "花都公证处辩称，经复查，花都区狮岭镇罗仙村民委员会于2008年11月24日出具的证明是该村委会工作人员私自出具，并未经过村委会的同意，根据该公证处复查调取的证据显示卢君城并非卢某甲、曾某的儿子，两被继承人只生育了卢某乙、卢某丙等子女，而其出示的卢某乙、卢某丙的证明、授权书及协议，在复查过程中卢君城一直未出示，卢君城在申请继承公证时提供的证据及陈述存在虚假；关于申请复查的主体资格问题，花都罗某六经济社作为集体土地的所有权人也是涉案公证事项的利害关系人，具备申请复查的主体资格，即使其不是利害关系人，公证处依据《公证程序规则》第六十五条  的规定亦可自行启动复查程序。",
      "故花都公证处认为其撤销（2010）粤穗花证内字第4020号公证书的行为证据充分且程序合法，不存在违法之处，亦没有损害卢君城的财产权利。",
      "花都公证处提供了以下证据证明其辩称:",
      "1、花都区狮岭镇罗仙村民委员会于2014年6月10日出具的意见书1份，内容提及:曾某是该村六队的”五保户”，六队负责曾某的生养死葬，曾某遗留的两座房屋的宅基地所有权属于六队所有，曾某死后该两座房屋由六队管理、使用至今，该村委会同意花都罗仙村六经济社作为申请人向花都公证处申请撤销（2010）粤穗花证内字第4020号公证书。",
      "2、花都罗仙村六经济社的撤销公证书申请书1份、花都公证处受理花都罗仙村六经济社撤销申请的受理通知书1份。",
      "3、2014年7月30日花都公证处工作人员对卢君城的谈话笔录1份，笔录中记载，卢君城陈述其生父是卢某甲，生母是曾某，自己没有兄弟姐妹，生父母仅生育了自己一个子女，关某乙是其养母，对卢某辛、关某甲、陈某不熟悉。",
      "4、卢某辛的干部履历表2份，表中记载，关某乙为其母亲，”卢某壬”是其弟，在广东省公路设计局测量队工作。",
      "5、”卢某壬”的职工履历表、政治审查登记表各1份，表中载明，”卢某壬”出生年月是1943年11月6日，关某甲是其养父，陈某是其养母，关某乙是其亲母，卢某辛是其兄。",
      "6、”卢某癸成”的临时工审查登记表、户籍登记信息各一份，”卢某癸成”于1943年11月6日出生，曾登记为陈某的外甥，服务于省交通厅，职业是测量。",
      "7、2014年9月3日花都公证处工作人员对卢某子、卢高邑的谈话笔录及两人的身份证复印件，两人均表示认识曾某，曾某共生育两个女儿、一个儿子，儿子已于解放前死亡，从未听过、见过卢君城、卢某辛。",
      "8、2014年9月9日花都公证处工作人员对邓某均的谈话笔录及其户口本、身份证复印件，邓某均陈述曾某是其外婆，曾某共生育一儿两女，自己认识卢君城，住在广州河南，卢君城是大婆的儿子，并非曾某之子。",
      "9、2014年9月10日、10月15日花都公证处工作人员分别对卢某乙、卢某丙的谈话笔录及户口本、身份证复印件，两人均表示是曾某、卢某甲的女儿，卢君城并非曾某、卢某甲的儿子。",
      "10、花都公证处拍摄的卢某乙、卢某丙、卢某丙的儿子邓某均等人及曾某房屋的照片共6份。",
      "11、卢某丑于2014年6月10日出具的证明1份及其身份证复印件，内容提及:卢宗怀自2008年4月至今是罗仙村委会的文书并负责保管村委会公章，2008年11月24日及2010年9月16日以罗某的名义出具了两份证明给卢君城，是按卢君城事先草拟的证明抄写而成，当时并未查证证明所述内容是否属实，因曾某死亡年代久远，村委会无法查证有关情况，其已告知卢君城上述两份证明需加盖派出所公章才可有效使用。",
      "12、花都区狮岭镇罗仙村民委员会于2014年6月10日出具的证明1份及2008年10月24日及2010年9月16日出具的证明各1份，内容提及:曾某是该村第六经济合作社的社员，大概从1951年成为五保户，由经济社负责生养死葬，该村及经济社均没有关于卢某甲、曾某二人登记结婚时间、生育子女及死亡时间等情况的任何文字记录，2008年11月24日、2010年9月16日加盖该村委会公章的两份证明，内容未经村委会及经济社查证属实，是由负责保管公章的文书自行书写并擅自盖章，该村委会对上述两份证明内容的真实性、合法性、证明效力均不确认。",
      "13、卢君城申请继承公证的申请表1份，该表中记载了花都公证处对卢君城的谈话笔录，卢君城陈述自己是曾某、卢某甲的儿子，且两人婚后只生育了自己一名子女，自己对曾某的生养死葬已尽了义务。",
      "14、卢君城的常住人口信息查询资料1份、卢某辛的信息查询1份。",
      "15、2013年12月23日花都罗仙村六经济社的村（社）会议记录1份，会议内容是曾某的房产归属权，经72户同意曾某的房屋归属花都罗某六经济社。",
      "16、关于撤销（2010）粤穗花证内字第4020号公证书的决定1份、撤销公证书公告1份、撤销公证书备案登记表1份。",
      "17、卢君城的公证复查争议投诉书复印件1份、广州市公证协会的投诉答复书复印件1份。",
      "庭审中，花都公证处申请卢某乙、王某（卢某乙之子）、邓某均（卢某丙之子）出庭作证，三人均在庭审中否认卢君城是曾某的子女，卢某乙称由卢君城出示的证明、协议、授权书均是在卢君城的胁迫下且不知内容的情况下签名捺印。",
      "花都罗仙村六经济社对花都公证处提交的证据均无异议。",
      "卢君城否认与”卢某壬”、”卢某癸成”是同一人，认为花都公证处的证据不足以证明卢君城不是曾某、卢某甲的子女，而花都罗某六经济社并未提供证据证明曾某生前是该社的五保户，故其并非涉案公证事项的利害关系人。"
    ],
    "opinion": [
      "本院认为:卢君城主张花都公证处作出撤销（2010）粤穗花证内字第4020号公证书决定的行为违法，要求花都公证处、花都罗某六经济社共同承担侵权损害赔偿30000元，应当举证证明花都罗仙村六经济社的申请撤销行为、花都公证处的撤销行为存在过错并因此造成了卢君城的实际损害后果。",
      "关于花都罗仙村六经济社的申请撤销行为、花都公证处的撤销行为是否存在过错。",
      "首先，卢君城主张花都公证处撤销（2010）粤穗花证内字第4020号公证书的决定无实证依据。",
      "对此，本院认为，花都公证处在庭审中提供的证据已经足以证明卢君城在申请继承公证时提供了与事实不符的证据及陈述，致使花都公证处作出了（2010）粤穗花证内字第4020号公证书证明两被继承人卢某甲、曾某的遗产由卢君城一人继承。",
      "花都公证处在对（2010）粤穗花证内字第4020号公证书进行复查的过程中，卢君城仍陈述自己是卢某甲、曾某生育的唯一子女，在花都公证处作出撤销决定前，卢君城亦未提供其他有效证据证明其是卢某甲、曾某的子女且是唯一继承人。",
      "花都公证处根据调查、核实，认为卢某甲、曾某的遗产继承人另有他人，（2010）粤穗花证内字第4020号公证书的基本内容与事实不符，证据充分，花都公证处撤销该公证书的决定符合《中华人民共和国公证法》第三十九条  、《公证程序规则》第六十三条  第三项  的规定，故对卢君城的主张本院不予采信。",
      "其次，卢君城主张花都罗某六经济社并非涉案公证事项的利害关系人，无权提出复查审请，花都公证处据此启动复查程序违法。",
      "对此，花都罗某六经济社主张曾某生前是该社的五保户，由该社负责其生养死葬，故对曾某的遗产有继承权，并提供了村委会的证明及该社社员的会议记录为证。",
      "本院认为，在卢某甲、曾某的继承人尚不明确的情况下，花都公证处经卢君城申请作出的（2010）粤穗花证内字第4020号公证书证明卢某甲、曾某的遗产由卢君城一人继承，花都罗某六经济社对此提出复查申请符合涉案公证事项利害关系人的主体资格，花都公证处据此启动复查程序并无不当。",
      "综上，本院认为，花都公证处作出撤销（2010）粤穗花证内字第4020号公证书的决定这一行为并无过错。",
      "关于花都公证处、花都罗某六经济社是否需要承担侵权损害赔偿责任。",
      "结合原被告双方的庭审陈述及证据，卢君城并无充分证据证明其是被继承人卢某甲、曾某遗产的唯一继承人，卢君城亦无证据证明花都罗仙村六经济社的申请撤销行为以及花都公证处撤销（2010）粤穗花证内字第4020号公证书的行为存在过错并侵害了卢君城的继承权、财产权等合法权益。",
      "故本院认为，卢君城要求花都公证处、花都罗某六经济社共同承担侵权损害赔偿30000元，缺乏事实依据和法律依据，对此主张本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告卢君城的全部诉讼请求。",
      "案件受理费550元，由原告卢君城负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长黄萍",
      "人民陪审员张绍针",
      "人民陪审员骆锦明",
      "二O一六年一月二十八日一一一一",
      "书记员冯洁文"
    ]
  },
  "metadata": {
    "日期": "2016-09-09",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民一初字第635号",
    "时间": "2016年09月09日",
    "案由": "公证损害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}