{
  "title": "徐竣杰与李冬清、李俊杰合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告徐竣杰,住从化区。",
      "被告李冬清，住从化区。",
      "被告李俊杰，住从化区。",
      "两被告共同委托代理人黄晓明，广东青晖律师事务所律师。"
    ],
    "explain": [
      "原告徐竣杰诉被告李冬清、李俊杰合伙协议纠纷一案,本院受理后,依法由审判员冯晓东适用简易程序独任审判,公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐竣杰、两被告共同委托代理人黄晓明到庭参加诉讼。",
      "本案现已审理终结。",
      "原告徐竣杰诉称，我经朋友介绍认识李俊杰，他称自己开办美容院，因有关其它工作，事务比较忙，要找个合作伙伴共同经营，近两年每月最少保本，客源稳定，且多数是他的朋友。",
      "经他游说，我对此也很感兴趣，于是2016年5月14日，与李俊杰、李冬青三方签订合伙经营协议书，我交了入股金30000元，股份比例李冬青占40%，徐竣杰占40%，李俊杰占20%。",
      "签订合同后我才发现2014年6月11日以李冬青名义委托经纪人广州源顺房地产中介有限公司向房屋业主租赁房屋（2014年7月1日至2019年6月30日止），月租金4000元，且该店的经营者为李冬青，经营店铺地址的房屋与租赁公司地址的房屋不一样。",
      "我参与经营两月后，发现情况与李俊杰在我入股前所讲的不同，他不但不在店铺帮忙，且该店未办理卫生许可证，属于无证经营，在2016年7月27被卫生主管部门责令营业整顿，给店铺经营造成一定的损失。",
      "在办理卫生许可证期间，我偶尔发现美容院的营业账本，合伙经营期间，他俩前后隐瞒店铺经营亏损的事实。",
      "因李俊杰不在店内参加工作，营业额逐月减少，严重亏损。",
      "出现亏损持证人不主动清盘结算，我多次提出退股，取回入股股金，遭到拒绝。",
      "现店铺被房屋业主锁门无法经营，通过中介又无法转让出去。",
      "故诉请法院判决:1、解除三方“合伙协议书”终止合伙关系；2、冬馨美容院退回股金30000元给我；3、本案受理费，依法按股份比例相应承担责任。",
      "被告李冬清辩称，三方合作的美容院由李俊杰负责日常事务，2016年5月店铺打算聘请剪发的，原告经介绍认识李俊杰，原告称其有意经营，原告也称有这方面的技术，后经原告参与后，其觉得生意还好，便决定参与经营。",
      "原告参与经营后交了30000元入股金，负责财务。",
      "但原告在经营过程中，自身技术不过关，导致顾客不满，生意越来越差。",
      "且原告没有按照三方协议，将收入存入三方账户，而是随意使用。",
      "原告的行为严重违反三方协议，导致不能经营，请法院驳回原告的请求。",
      "被告李俊杰辩称，三方签订协议之后，我代李冬青收了原告的入股金，原告开始全面接收店铺，因其经营不善，导致店铺无法正常经营。",
      "要求驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明,广州市从化江埔冬馨美容院的经营者为被告李冬青，地址为广州市从化区江埔街江湾路97号101铺。",
      "2016年4、5月间，原告经人介绍认识被告李俊杰，在商谈并到该店铺实地了解情况之后，原告决定入股参与经营该美容院。",
      "2016年5月14日，原告与两被告签订《合伙经营协议书》，约定合伙经营时间为2016年5月14日至2019年6月30日。",
      "由原告向被告李冬青一次性交纳股金30000元，三方的股份比例为李冬青占40%，徐竣杰占40%，李俊杰占20%。",
      "还约定了退伙的处理方法及三方其它的权利义务。",
      "2016年5月14日至2016年9月16日期间，该美容院经营过程中，有所亏损。",
      "以上事实，有原告提交的合伙经营协议书、收据、营业执照、派出所证明、房屋租赁合同、账册、以及开庭笔录等证实。"
    ],
    "opinion": [
      "本院认为,本案为合伙协议纠纷，原告诉请解除其与两被告签订的《合伙经营协议书》，根据《中华人民共和国合同法》第九十三条  规定:“当事人协议一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "”但在该协议中，没有约定解除合同的条件，在庭审中，双方也未就解除合同达成一致意见。",
      "根据《中华人民共和国合同法》第九十四条  规定:“有下列情形之一的，当事人可以解除合同:（一）因不可抗力致使不能实现合同目的的；（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；（三）当事人一方迟延履行主要债务，经催告后在合同期限内仍未履行；（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；（五）法律规定的其他情形”。",
      "原告并没有提供充分的证据证明在协议的履行过程中，存在上述法定解除合同的情形，由其承担证明不能的法律后果。",
      "也即在本案中，既没有约定解除合同的条件，各方当事人对解除合同未协调一致，也不符合法定解除合同的情形，故对原告要求解除该合伙协议等请求，本院不予支持。"
    ],
    "verdict": [
      "因此，依照《中华人民共和国合同法》第九十三条  、第九十四条  ，《中华人民共和国民事诉讼法》第六十四条  、最高人民法院《关于适用的解释》第九十条的规定,判决如下:",
      "驳回原告徐竣杰的诉讼请求。",
      "本案受理费275元（原告徐竣杰已预交），由原告徐竣杰负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院递交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员冯晓东",
      "二〇一六年十二月二十六日",
      "书记员邝梓成"
    ]
  },
  "metadata": {
    "日期": "2016-12-26",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初4768号",
    "时间": "2016年12月26日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}