{
  "title": "胡某与何某1离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:胡某，女，1973年11月28日出生，汉族，身份证住址广州市海珠区。",
      "委托诉讼代理人:李伟斌，广东卓信律师事务所律师。",
      "委托诉讼代理人:王敏燕，广东卓信律师事务所律师。",
      "被告:何某1，男，1973年3月22日出生，汉族，户籍地址广州市越秀区。",
      "委托诉讼代理人:吴东胜，广东顶匠律师事务所律师。",
      "委托诉讼代理人:庞保乐，广东顶匠律师事务所律师。"
    ],
    "explain": [
      "原告胡某诉被告何某1离婚后财产分割纠纷一案，本院于2018年8月2日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告胡某的委托诉讼代理人李伟斌、王敏燕律师，被告何某1的委托诉讼代理人吴东胜律师到庭参加诉讼。",
      "本案现已审理终结。",
      "原告胡某诉称，原被告于××××年××月××日登记结婚，1999年9月1日以被告名义签订《广州市公有住房买卖协议书》，购买广州市荔湾区**路146号403房。",
      "2014年2月8日，双方因感情不合签署离婚协议书自愿解除婚姻关系，因被告急于离婚，要求涉案房屋在办理离婚手续后再行协商处理，故双方在离婚时并未对涉案房屋进行处理。",
      "2017年3月20日，原告曾申请公租房，但在申请过程中被告知双方在离婚时未对涉案房屋进行处理，须重新处理，原告与被告联系主张取得上述房屋所占份额，被告拒绝。",
      "故要求:1、确认广州市荔湾区**路146号403房的房屋为原告与被告的共同财产，原告对该房屋享有二分之一产权；2、依法对荔湾区**路146号403房的房屋按照双方各占二分之一产权进行分割；3、判令被告支付自双方离婚之日（2014年2月8日）起涉案房屋二分之一产权的占用费给原告（占用费参考涉案房屋同地段租金标准，按人民币59元平方米一个月的标准计算，涉案房屋二分之一面积为21.765平方米，暂计至2018年6月7日，占用费为人民币66775.02元）；4、本案诉讼费由被告承担。",
      "被告何某1答辩称:不同意原告的诉讼请求，涉案房屋属于被告个人婚前购买，房款由被告在婚前二个月左右全款支付，该房产是被告个人购买不属于夫妻共同财产，双方离婚时均确认涉案房屋属于被告个人财产，双方无任何夫妻共同财产。",
      "双方于2014年2月8日离婚，若双方对离婚后财产有异议，请求变更诉讼时效为一年，现距离离婚已经超过四年多，原告再提起离婚后财产分割已超过诉讼时效，应驳回其诉讼请求。"
    ],
    "facts": [
      "经审理查明，原被告于××××年××月××日登记结婚，婚后于××××年××月××日生育女儿何某2。",
      "1999年9月1日被告与广州市房管局签订《广州市公有住房买卖协议书》约定购买广州市荔湾区**路146号403房，《出售公有住房缴款明细表》显示被告作为配偶共同申购。",
      "2014年2月8日，原被告签订《离婚协议书》约定:三、双方对共同财产的处理:双方无任何共同财产。",
      "同日双方在民政部门办理离婚手续。",
      "广州市荔湾区**路146号403房，建筑面积为43.53平方米，产权登记在何某1名下，权属来源于2001年5月向广州市房地产管理局购买。",
      "被告称上述房款为其与原告婚前一次性支付未能提供证据证实。",
      "庭审期间，经本院释明原告提出的第三项诉讼请求属于析产使用权划分的法律关系，不属本案调处，原告表示同意。",
      "原告提供证据如下:证据1、结婚证，证明原被告于××××年××月××日结婚；2、离婚证，证明原被告于2014年2月8日协议离婚；3、离婚协议书（2014年2月8日签订），证明原告与被告在离婚时并未约定涉案房屋的归属；4、广州市公有住房买卖协议书；5、出售公有住房缴款明细表；证据4-5，证明涉案房产于原告与被告的婚姻存续期间购买，原被告于1999年9月1日购买了广州市荔湾区**路146号403房，并已缴清付款，双方共同享有涉案房屋产权；6、《广州市不动产登记查册表》（房产登记号:强字16959号），证明通过输入被告名称以及房屋地址可以打印出涉案房屋的基本信息，说明涉案房屋仍登记在被告名下；7、海珠区申请公共租赁住房补充材料说明（2017年3月20日出具），证明原被告离婚时未对夫妻共同财产（涉案房产）进行处理，双方共同享有涉案房屋产权；8、原告父亲与被告的手机短信聊天记录（2017年4月12日至2018年1月20日），证明被告拒不配合对涉案房屋的处理；9、查册表。",
      "被告质证认为:对证据1-2没有异议；对证据3确认真实性与合法性，双方在离婚时确认双方没有任何共同财产及涉案房屋为被告个人财产；对证据4真实性、合法性确认，涉案房产的房款是被告在婚前全款支付给广州市第三公共汽车有限公司，涉案房屋属于被告个人婚前购买财产；对证据5不予认可；对证据6确认真实性合法性，涉案房屋属于被告，婚后双方也使用过该房产；对证据7不予认可，没有任何盖章，也没有任何签名，双方是在婚后有居住过涉案，该房屋属于被告个人婚前购买的财产；对证据8不予认可，短信里面所说的内容都是双方所调解的内容，不应作为本案的证据使用；对证据9没有异议。",
      "被告没有证据提交。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国民法总则》第一百九十九条规定:法律规定或者当事人约定的撤销权、解除权等权利的存续期间，除法律另有规定外，自权利人知道或者应当知道权利产生之日起计算，不适用有关诉讼时效中止、中断和延长的规定。",
      "存续期间届满，撤销权、解除权等权利消灭。",
      "“最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）【以下简称《婚姻法》司法解释（二）】”第九条规定:男女双方协议离婚后一年内就财产分割问题反悔，请求变更或者撤销财产分割协议的，人民法院应当受理。",
      "人民法院审理后，未发现订立财产分割协议时存在欺诈、胁迫等情形的，应当依法驳回当事人的诉讼请求。",
      "上述一年期间为“除斥期间”，除斥期间经过，权利本身消灭，且不存在中止、中断和延长。",
      "原被告原为夫妻关系，双方于婚后购买涉案房屋，该房屋属于夫妻共同财产，被告认为已于婚前全款支付房款，该房屋属于其个人财产未能提供证据，本院不予认定。",
      "双方因感情不合于2014年2月8日协议离婚，并签订《离婚协议书》约定“双方无任何共同财产”进行分割，即意味各自名下财产归各自所有，不再分割，双方已对夫妻共同财产进行约定，该约定对双方而言具有法律约束力，原告反悔要求变更原协议再予分割应在协议签订日起一年内主张，原告于2018年8月2日起诉已超过上述一年期间，且不存在中断情形，原告的诉讼请求，本院不予接纳；根据《婚姻法》司法解释（二）第八条规定:离婚协议中关于财产分割的条款或者当事人因离婚就财产分割达成的协议，对男女双方具有法律约束力。",
      "原被告协议离婚并签订《离婚协议书》，该协议对双方均有法律约束力，原告作为具有民事行为能力人对其作出的民事行为及意思表示应承担相应的法律责任，其主张因被告急于离婚而无奈签署上述协议约定没有夫妻共同财产需要分割没有事实依据及法律依据，从而要求重新分割夫妻共同财产缺乏法律依据，本院不予接纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百九十九条、最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）第八条  、第九条  的规定，判决如下:",
      "驳回原告胡某的全部诉讼请求。",
      "本案受理费8817.8元由原告胡某负担（已付）。"
    ],
    "inform": [
      "如不服本判决，当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按上诉请求的项目及相关交费规定，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍利群",
      "人民陪审员薛正娟",
      "人民陪审员袁柳芳",
      "二〇一八年十一月二十七日",
      "书记员范丽华",
      "法庭记录员陈洛彬"
    ]
  },
  "metadata": {
    "日期": "2018-11-27",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初30318号",
    "时间": "2018年11月27日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}