{
  "title": "广州兆吉广告有限公司与佛山市南海富宏置业有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州兆吉广告有限公司，住所地:广州市越秀区东风东路836号东峻广场1-2504房。",
      "法定代表人:刘思宇，总经理。",
      "委托诉讼代理人:陈淦、雷彩芳，广东广信君达律师事务所律师。",
      "被告:佛山市南海富宏置业有限公司，住所地:佛山市南海区大沥镇黄岐黄海路1号之三风度国际名苑1-11栋首层商业021号商铺。",
      "法定代表人:谢伟香。"
    ],
    "explain": [
      "原告广州兆吉广告有限公司与被告佛山市南海富宏置业有限公司广告合同纠纷一案，本院于2018年2月8日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人雷彩芳到庭参加诉讼。",
      "被告经本院合法传唤未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，2015年11月2日，原、被告签订《广告服务委托合同书》，主要约定:被告（甲方）委托原告（乙方）对“宝轮广场”项目进行广告设计；合同服务期自2015年11月2日起至2016年5月1日止;服务费总额为30万元，按月分六期支付，月度广告服务费为50000元，被告应于每月的5日前支付上一月度广告服务费；被告自合同签订之日起5个工作日内支付首期广告费服务费50000元作为项目启动预付款，此款项可用于冲抵最后一个月度的广告服务费；因被告原因未能按合同约定支付款项的，原告有权相应推延、中止履行合同义务，被告每日按应支付金额的5‰支付逾期付款违约金至款项付清之日止。",
      "合同签订后，原告依约履行了合同义务，但被告一再拖延支付2016年2-4月广告服务费用，原告多次催收未果。",
      "合同期满，原告依约将被告支付的项目启动预付款50000元冲抵其最后一个月度即2016年4月广告服务费，并委托律师通过《律师函》进行催告。",
      "但被告支付了2016年2月广告服务费后即未再支付任何款项。",
      "截止至起诉之日,被告尚欠2016年3月广告服务费50000元。",
      "原告认为,原被告双方签订的《广告服务委托合同书》是双方真实意思表示，为有效合同，双方应依约履行。",
      "原告已依约履行了提供广告设计服务的义务，被告应当依约支付广告服务费，被告拖欠服务费的行为己构成根本违约,并给原告造成了一定的经济损失。",
      "原告请求本院判令:1、判令被告立即支付原告广告服务费50000元及逾期付款违约金（违约金以50000元为基数，按每日5‰的标准，自2016年3月6日起至实际付清之日止，暂计至2017年10月20日为14850元）；2、判令本案诉讼费由被告承担。",
      "被告无答辩意见，亦无证据出示。"
    ],
    "facts": [
      "经审理查明:2015年11月2日，原告（乙方）与被告（甲方）签订了《广告服务委托合同书》，约定甲方委托乙方对“宝轮广场”项目进行广告设计，合同服务期自2015年11月2日起至2016年5月1日止；包括所有关于甲方该项目的日常跟进的各项服务、策划、广告创意、设计等服务费总额为300000元，分六期支付，即50000元/月作为月度广告服务费；付款方式为自合同签订之日起5个工作日内，甲方支付首期广告服务费50000元作为项目启动预付款，此款项可用于冲抵最后一个月度的广告服务费；2015年12月至2016年4月，每月的5号前，甲方向乙方支付上月度的月度广告服务费50000元，共计5期；乙方为甲方提供上述项目的广告设计等服务；乙方须安排专门人员组成上述项目工作小组；乙方应根据甲方提出的设计要求，在合同规定范围内开展并完成各项工作，甲方以下达文字任务书形式向乙方下达工作任务；相关广告设计制作稿件、作品，乙方应主张派人采取直接送达、特快专递或是电子邮件等形式与甲方沟通；乙方在最终设计方案确认后，应严格按照设计方案进行推广执行工作等；乙方的有关报价资料未经甲方签名认可，乙方就进行单独成品制作或媒介发布，因此而产生的费用由乙方自负，给甲方造成损失，并应赔偿损失；任何一方不得无故单方面终止本合同，否则应支付对方本合同服务费总金额的15%的违约赔偿金；如甲方原因未能按合同约定支付款项，乙方有权根据甲方延迟付款的时间相应推延工作或制作时间，甚至有权暂时中止履行本合同，期间乙方要求甲方支付逾期付款的违约金直至应付款项付清之日，每逾期一日，甲方按应支付金额的5‰支付违约金。",
      "甲方逾期付款30天以上的，乙方有权解除本合同。",
      "上述合同履行过程中，被告在2015年11月3日向原告汇款50000元作为项目启动预付款，其后分别在2015年12月14日、2016年2月5日、2017年1月20日各支付50000元的广告服务费。",
      "原告为证明其已经按照合同约定履行义务，提交了一系列原、被告双方往来邮件截图以及宝轮广场主要工作内容清单予以佐证。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《广告服务委托合同书》是双方真实的意思表示，没有违反法律、行政法规的强行性规定，合法有效。",
      "原告提交的往来邮件截图以及宝轮广场主要工作内容清单佐证其已经按照合同约定履行义务，享有要求被告支付广告服务费的权利。",
      "现原告主张被告拖欠2016年3月的广告服务费50000元，被告经本院传唤未到庭参加庭审，也未提交反驳证据及抗辩意见，应自行承担相应的不利后果，对原告主张的事实，本院予以采信。",
      "被告拖延广告费的行为已经构成违约，应承担相应的违约责任。",
      "原告诉请被告支付广告服务费50000元及逾期付款违约金，本院予以支持。",
      "虽然合同约定的违约金计算标准为每日5‰，但该标准明显过高，本院予以调整。",
      "违约金从广告服务费应付之次日（2016年3月6日）起按中国人民银行同期同类人民币贷款基准利率的四倍计算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第八条  、第六十四条  、第一百零七条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告佛山市南海富宏置业有限公司向原告广州兆吉广告有限公司支付广告服务费50000元及逾期付款违约金（违约金以50000元为基数，按中国人民银行同期同类人民币贷款基准利率的四倍为标准，自2016年3月6日起计算至本院限定还款之日止）；",
      "二、驳回原告广州兆吉广告有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费1421.30元和保全费520元，均由被告佛山市南海富宏置业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员罗洁玲",
      "人民陪审员林琳",
      "二〇一八年八月二十八日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2018-08-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初6538号",
    "时间": "2018年08月28日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}