{
  "title": "文少冰与中国人民财产保险股份有限公司铜仁市万山支公司、杨高飞医疗保险待遇纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:文少冰，女，1963年4月22日出生，汉族，住广州市增城区，",
      "委托诉讼代理人:文晓泳，系原告文少冰的儿子，住广州市增城区。",
      "被告:中国人民财产保险股份有限公司铜仁市万山支公司,住所地贵州省铜仁市万山区解放街。",
      "负责人:罗勇。",
      "被告:杨高飞，男，1990年10月22日出生，土家族，住贵州省沿河土家族自治县，",
      "第三人:广州市医疗保险服务管理局，住所地广州市越秀区梅东路28号。",
      "法定代表人:李程。",
      "委托诉讼代理人:徐迎，系广州市医疗保险服务管理局员工。"
    ],
    "explain": [
      "原告文少冰与被告中国人民财产保险股份有限公司铜仁市万山支公司（以下简称保险公司）、杨高飞、第三人广州市医疗保险服务管理局（以下简称医疗保险局）机动车交通事故责任纠纷一案，本院于2018年1月24日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告文少冰的委托诉讼代理人文晓泳，第三人医疗保险局到庭参加诉讼。",
      "被告保险公司、杨高飞经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告文少冰向本院提出诉讼请求:一、原告请求被告赔偿原告下列损失:1、医疗费5182.82元；2、住院伙食补助费900元（100元/天×9天）；3、护理费900元（100元/天×9天）；4、营养费1000元；5、交通费500元；6、误工费11220元（3400元/月÷30天×[9天＋90天]），合计19702.82元。",
      "该款由被告保险公司在交强险赔偿限额范围内赔偿，被告杨高飞承担连带责任。",
      "二、诉讼费由被告负担。",
      "事实和理由:2016年10月17日20时25分，被告杨高飞驾驶贵Ｄ×××××号机动车行驶至广州市324国道增城区增江街华立学院路段时与原告驾驶的电动自行车发生碰撞，导致原告受伤的交通事故。",
      "广州市公安局交通警察支队增城大队作出《道路交通事故认定书》认定被告杨高飞承担此次事故次要责任。",
      "原告认为，被告保险公司作为肇事机动车的交强险保险单位，理应在保险限额内赔偿原告损失，被告杨高飞作为机动车驾驶人及车主，应就保险赔偿不足部分承担连带赔偿责任。",
      "事故发生至今，被告拒不作出赔偿。",
      "为此，原告特向法院提起诉讼，望准予诉请。",
      "被告杨高飞未提出书面答辩意见。",
      "被告保险公司辩称:1、医疗费请求法院依据原告提供的发票原件核实实际发生的金额。",
      "2、伙食补助费的计算天数没有意见，标准按照当地公务员出差补贴进行计算。",
      "3、对于护理费的计算我司认可。",
      "4、营养费，原告的出院记录中没有加强营养的意见，故不应计算该费用。",
      "5、误工费，原告已经达到法定退休年龄，且提供的工作证明是孤证，没有银行流水、劳务合同、工作单位营业执照，无法形成证据链来证明其实际工作，故误工费不应计算。",
      "6、交通费，根据最高院审理人身损害赔偿案件的司法解释，交通费只是计算伤者因住院、出院及必要的转院所产生的交通费。",
      "那么原告在住院期间是不可能产生交通费用的，且原告也未提供相应的证据来证明实际产生的交通费，我司认为可酌情考虑200元。",
      "综上所述，原告部分请求不符合法律规定，请求法院依法驳回原告不合理的诉讼请求。",
      "第三人医疗保险局述称:原告系广州市城乡居民医疗保险参保人，目前仍正常参保。",
      "原告于2017年11月26日在广州市增城区中医医院门诊就医，共发生医疗费203.42元。",
      "该笔费用发生期间原告医保待遇正常，其已在该医院记账报销，广州市基本医疗保险基金已支付其医保待遇99.83元。",
      "现原告因机动车交通事故责任纠纷向法院提起诉讼，根据《中华人民共和国社会保险法》第三十条  的规定，医疗费用依法应当由第三人（该法规定的第三人指赔偿义务人、责任人，不是本案第三人医疗保险局，下同）负担，第三人不支付或者无法确定第三人的，由基本医疗保险基金先行支付。",
      "基本医疗保险基金先行支付后，有权向第三人追偿。",
      "因此，第三人请求被告返还广州市基本医疗保险基金已先行垫付的费用99.83元（该款直接支付至以下两个账号:1.开户名:广州市医疗保险服务管理局，账号:77×××01，开户行:光大银行越秀支行；2.开户名:广州市医疗保险服务管理局，账号:77×××02，开户行:光大银行越秀支行）。"
    ],
    "facts": [
      "经审理查明:2016年10月17日20时25分，被告杨高飞驾驶贵Ｄ×××××号小型普通客车（以下简称小客车）在广汕公路324国道广州市增城区增江街华立学院路段与原告文少冰驾驶的无号牌电动车发生碰撞，造成原告受伤、车辆损坏的交通事故。",
      "2016年10月27日，广州市公安局交通警察支队增城大队（以下简称交警）作出4401831201614934号《道路交通事故认定书》，认定原告承担事故主要责任，被告杨高飞承担事故次要责任。",
      "《道路交通事故认定书》记载:小客车机动车型号、牌号为双环牌HBJG474A、贵Ｄ×××××，保险凭证号PDZA201652220000016224。",
      "小客车车主为被告杨高飞，有机动车行驶证为据，机动车行驶证记载:号牌号码贵Ｄ×××××，车辆类型小型普通客车，所有人杨高飞，住址贵州省沿河××自治县××家镇汪家村鸣凤组，品牌型号双环牌HBJG474A，发动机号SJK8508。",
      "小客车投保人被告杨高飞为其车辆在被告保险公司投保了交强险，交强险的保险期限均为2016年3月29日至2017年3月28日。",
      "交强险责任限额:死亡伤残赔偿限额11万元；医疗费用赔偿限额1万元；财产损失2000元。",
      "2016年10月17日（即事故当日），原告被送至广州市增城区人民医院（以下简称人民医院）住院治疗，2016年10月26日出院。",
      "人民医院诊断为:1、脑震荡；2、左额迟发性脑挫伤；3、右侧趾骨下肢骨折，右足第4跖骨基底段骨折，右膝关节退行性变；4、多处软组织挫伤；5、肺挫伤。",
      "处理及建议:1、2016年10月17日至2016年10月26日住院治疗；2、注意休息及饮食，避免重体力运动；3、若有不适症状，随时门诊复查；4、骨科随诊；5、全休3个月。",
      "人民医院的住院医疗费3811.7元，门诊医疗费1167.7元，有人民医院病历、医疗费票据、费用清单为据。",
      "2017年11月26日，原告在广州市增城区中医医院（以下简称中医医院）门诊治疗，医疗费203.42元，其中医保统筹99.83元，个人缴费103.59元，有该院医疗费票据、诊断证明书为据，诊断证明书建议全休2天。",
      "2018年1月24日，原告向本院提起诉讼。",
      "被告保险公司、杨高飞经本院合法传唤无正当理由拒不到庭，被告保险公司向本院提出了书面答辩意见（详见被告保险公司辩称所述），但未向本院举证。",
      "被告杨高飞没有向本院提出书面答辩意见、质证意见及举证。",
      "原告主张误工费，仅提供了荔城好日子理发厅于2017年5月6日出具的《工作证明》，证明主要内容:文少冰从2015年5月至今在荔城好日子理发厅工作，月收入平均3400元。",
      "《工作证明》虽然盖有荔城好日子理发厅印章，但没有荔城好日子理发厅的负责人签名，亦未能提供荔城好日子理发厅的营业执照和工资支付凭证等证据，且荔城好日子理发厅负责人亦未出庭作证。",
      "本案在庭审中，原告自认被告杨高飞在本次事故发生后支付其700元，原告还称其与被告杨高飞多次电话联系赔偿事宜，但被告杨高飞均未前来处理，致使拖延至现在才向法院起诉，并提供了原告儿子文晓泳与被告杨高飞于2017年6月24日微信对话的手机微信截图为据。",
      "对于第三人医疗保险局请求返还医疗保险已报销部分的医疗费99.83元，原告明确表示由其返还。"
    ],
    "opinion": [
      "本院认为:本案属机动车交通事故责任纠纷。",
      "本案发生的交通事故，经交警作出《道路交通事故认定书》，认定原告承担事故主要责任，被告杨高飞承担事故次要责任，本院予以确认。",
      "根据《道路交通事故认定书》认定的责任及其过错程度，并依照《广东省道路交通安全条例》第四十六条  第一款  规定:“机动车与非机动车驾驶人、行人之间发生交通事故，造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿。",
      "不足的部分，按照下列规定承担赔偿责任:……（四）非机动车驾驶人、行人负事故主要责任的，由机动车一方承担百分之四十的赔偿责任；……”故由被告杨高飞承担事故赔偿责任的40%，原告承担事故责任的60%。",
      "鉴于被告杨高飞驾驶的肇事小客车在被告保险公司投保了交强险，且事故发生时正在保险期内，故应当依照《广东省道路交通安全条例》第四十六条  第一款  规定处理，即原告的损失，由被告保险公司在交强险责任限额范围内赔偿，不足的部分，由被告杨高飞赔偿40%。",
      "根据原告提出的诉讼请求及其提供的证据，以及被告保险公司提出的答辩意见，审定原告的各项损失如下:",
      "一、医疗费。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《人身损害赔偿解释》）第十九条第一款规定:“医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "”1、原告在人民医院治疗的医疗费有3811.7元和1167.7元，有人民医院病历、医疗费票据、费用清单为据，予以确认。",
      "2、原告在中医医院门诊治疗的医疗费203.42元，有该院诊断证明书、医疗费票据为据，予以确认。",
      "上述医疗费合计5182.82元（3811.7元＋1167.7元＋203.42元），由于原告在庭审中明确表示由其返还第三人医疗保险局垫付的医疗费99.83元，予以准许，故原告请求医疗费5182.82元合法合理，予以支持。",
      "二、住院伙食补助费。",
      "《人身损害赔偿解释》第二十三条规定:“住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "”原告在起诉状所附赔偿清单中明确按住院时间9天计算，予以采纳。",
      "参照《广东省2017年度人身损害赔偿计算标准》伙食补助费100元/天，住院伙食补助费为900元（100元/天×9天）。",
      "原告该项请求合理，予以支持。",
      "三、护理费。",
      "原告请求护理费900元，被告保险公司答辩予以认可，本院予以准许。",
      "四、营养费。",
      "《人身损害赔偿解释》第二十四条规定:“营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "”原告请求营养费1000元，未能提供医疗机构需要加强营养的意见，且伤情较轻，被告保险公司亦不同意支付营养费，因此，原告该项请求的证据不足，不予支持。",
      "五、交通费。",
      "《人身损害赔偿解释》第二十二条规定:“交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "”原告请求交通费。",
      "虽然未能提供交通费票据，但因交通费是客观存在的实际损失，故依照上述规定，本院采纳被告保险公司的答辩意见酌定交通费200元。",
      "原告请求交通费500元的证据不足，不予采纳。",
      "六、误工费。",
      "首先，原告主张误工费，仅提供了荔城好日子理发厅于2017年5月6日出具的《工作证明》，证明主要内容:文少冰从2015年5月至今在荔城好日子理发厅工作，月收入平均3400元。",
      "《工作证明》虽然盖有荔城好日子理发厅印章，但没有荔城好日子理发厅的负责人签名，亦未能提供荔城好日子理发厅的营业执照和工资支付凭证等证据佐证，且荔城好日子理发厅负责人亦未出庭作证，因该证明属于证人证言的性质，依照《最高人民法院关于民事诉讼证据的若干规定》第六十九条  规定:“下列证据不能单独作为认定案件事实的依据:……（五）无正当理由未出庭作证的证人证言。",
      "”《工作证明》不能单独作为认定案件事实的依据，本院对该证据不予采信。",
      "其次，原告文少冰，女，1963年4月22日出生，未有证据证明原告属于具有技术专长的人员。",
      "根据国务院《关于工人退休、退职的暂行办法》第一条第（一）项规定，男满六十周，女满五十周岁，应该退休。",
      "《国务院关于严格执行工人退休、退职暂行办法的通知》第一条  规定，凡是符合退休、退职条件的，就应当动员他们退休、退职。",
      "如生产上确有需要，必须缓退的，要经过上级主管部门批准。",
      "该通知第二条又规定，工人退休以后，一般不要留在原单位继续工作，其他单位如果确实需要聘用有技术和业务专长的退休工人作技术和业务指导的，必须由原发退休费用的单位、聘用单位和退休工人三方签订合同，并报当地劳动部门批准后，方能聘用。",
      "原告自2013年4月22日已达法定退休年龄，根据现有证据不足以证明原告因事故受伤治疗期间确实在用人单位里工作，或者因误工的实际收入减少。",
      "基于上述事实和理由，原告请求误工费11220元的证据不充分，本院采纳被告保险公司关于原告误工费请求的答辩意见，即对原告该项请求不予支持。",
      "原告上述合理的损失合计7182.82元（医疗费5182.82元＋住院伙食补助费900元＋护理费900元＋交通费200元），其中医疗费5182.82元，由被告保险公司在交强险医疗费用赔偿限额1万元范围内赔偿；住院伙食补助费900元、护理费900元、交通费200元，合计2000元，由被告保险公司在交强险死亡伤残赔偿限额11万元范围内赔偿，鉴于原告在庭审中自认被告杨高飞已付700元，故应扣减，扣减后，被告保险公司在该项下尚应赔偿1300元。",
      "鉴于原告在庭审中明确表示由其返还第三人医疗保险局垫付的医疗费99.83元，予以准许。",
      "经审查，原告请求被告杨高飞承担连带责任的依据不足，予以驳回。",
      "被告保险公司、杨高飞经本院合法传唤无正当理由拒不到庭，依照《中华人民共和国民事诉讼法》第一百四十四条  “被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决”的规定，依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第四十八条  ，《中华人民共和国道路交通安全法》第七十六条  第一款  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  、第二十条  、第二十一条  第一款  和第二款、第二十二条  、第二十三条  第一款  、第二十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第六十九条  ，《广东省道路交通安全条例》第四十六条  第一款  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告中国人民财产保险股份有限公司铜仁市万山支公司应于本判决发生法律效力之日起三日内，在交强险医疗费用赔偿限额1万元范围内赔偿原告文少冰医疗费5182.82元；",
      "二、被告中国人民财产保险股份有限公司铜仁市万山支公司应于本判决发生法律效力之日起三日内，在交强险死亡伤残赔偿限额11万元范围内赔偿原告文少冰住院伙食补助费、护理费、交通费共1300元；",
      "三、原告文少冰应于本判决发生法律效力之日起三日内，返还给第三人广州市医疗保险服务管理局医疗费99.83元（该款可直接支付至以下两个账号的任一账号:1.开户名:广州市医疗保险服务管理局，账号:77×××01，开户行:光大银行越秀支行；2.开户名:广州市医疗保险服务管理局，账号:77×××02，开户行:光大银行越秀支行）；",
      "四、驳回原告文少冰的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费293元，由原告文少冰负担197元（原告预交案件受理费146.3元，欠交50.7元），被告中国人民财产保险股份有限公司铜仁市万山支公司负担96元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本院一审判决部分的上诉请求数额（包括反诉费）向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长徐国杰",
      "人民陪审员夏金桃",
      "人民陪审员刘晓燕",
      "二〇一八年六月一日",
      "书记员关韵仪",
      "（2018）粤0118民初1017号",
      "案件受理费负担的说明",
      "一、应收案件受理费。",
      "原告请求标的19702.82元，应收受理费（19702.82元×0.025－200）=293元。",
      "二、根据《诉讼费用交纳办法》第二十九条第一款规定:“诉讼费用由败诉方负担，胜诉方自愿承担的除外。",
      "”第二十九条第二款又规定:“部分胜诉、部分败诉的，人民法院根据案件的具体情况决定当事人各自负担的诉讼费用数额。",
      "”本院确定以当事人的胜败比例确定各方当事人应负担的受理费数额。",
      "1、原告请求标的为19702.82元，法院支持原告的诉讼标的是6482.82元（5182.82元+2000元－700元），原告胜诉比例为32.9%；即原告败诉比例为67.1%。",
      "2、被告败诉比例为32.9%。",
      "三、原告和被告负担的受理费数额",
      "1、原告:293元×67.1%=197元；",
      "2、被告:293元×32.9%=96元。"
    ]
  },
  "metadata": {
    "日期": "2018-06-01",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初1017号",
    "时间": "2018年06月01日",
    "案由": "医疗保险待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}