{
  "title": "中国平安财产保险股份有限公司与邓奔保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地深圳市福田区益田路5033号平安金融中心12、13、38、39、40层。",
      "法定代表人:孙建平，董事长。",
      "委托诉讼代理人:王正文，广东商达（广州）律师事务所律师。",
      "委托诉讼代理人:罗秋华，广东商达（广州）律师事务所实习律师。",
      "被告:邓奔，男，1967年5月7日出生，汉族，住所广州市越秀区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司与被告邓奔保证保险合同纠纷一案，本院于2018年8月14日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人王正文到庭参加诉讼，被告经本院合法传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告向原告归还全部赔偿款项24224.12元；2、被告向原告支付未付保费1929.24元；3、被告向原告支付逾期违约金18943.26元（以24224.12元为基数，按每日千分之一的标准，从2016年6月13日起暂计至2018年8月4日，之后按上述标准计算至还清之日止）；4、本案受理费由被告承担。",
      "事实和理由:被告向原告投保“平安个人消费信贷保证保险”，要求为其个人借款合同提供保证保险，原告审查后向被告签发了保单；被告取得借款，未按期还款，原告向款项出借人理赔，依照保单约定取得对被告的追偿权，遂提起本案诉讼。",
      "被告无答辩，无提交证据。",
      "原告围绕其诉讼请求，提交了《平安个人消费信贷保证保险保险单》《索赔申请书》《保险赔款确认书》《个人小额消费贷款合同》、分期还款计划表、个人贷款出账凭证、个人贷款业务客户还款清单、《平安个人消费信贷保证保险条款》、被告账户综合查询情况等证据。",
      "被告未到庭应诉，视为放弃抗辩及质证的权利，本院对上述证据予以确认并在卷佐证。",
      "对案件事实，本院认定如下:",
      "2015年8月21日，原告签发《平安个人消费信贷保证保险保险单》，载明:被保险人为平安银行股份有限公司广州分行（以下简称平安银行广州分行），投保人为被告，保险金额为33292元，保险期间自个人消费信贷合同项下贷款发放之日起，至清偿全部贷款本息之日止；保费缴纳方式为每月按时缴纳，每月保费率为1.9%，缴费日期为银行扣款之日，每月保险费金额为532元；投保人应按投保时约定，每月交付保险费。",
      "该保险单“特别约定”栏载明:投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔，保险人理赔后，投保人需向保险人归还全部赔偿款项和未付保费，从保险人理赔当日开始超过30天，投保人仍未向保险人归还上述全部款项的，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一向保险人缴纳违约金；未付保费是指投保人自贷款发放之日起至理赔之日止这段保险期间，未支付的应缴保费，即未付保费=已欠保费+当期应缴保费×当期实际承保天数/30；投保人出现逾期或提前还款的，保险人均有权要求投保人支付未付保费，投保人还款应按照保费、被保险人规定的相应费用、利息、本金的顺序进行，保险人理赔后，保险人有权要求投保人支付未付保费、赔偿款项、违约金、理赔及催收产生的其他费用等。",
      "该投保单所附《平安个人消费信贷保证保险条款》载明:凡与被保险人订立个人消费信贷合同的借款人，可作为投保人，向保险人投保本保险；凡经银行监督管理部门批准开办信贷业务的金融机构，均可作为本保险的被保险人；投保人未能按照与被保险人签订的个人消费信贷合同的约定履行还款义务，且投保人拖欠任何一期欠款达到保险单约定的期限以上的，保险人对投保人应偿还而未偿还的贷款本金及相应的利息按照本合同的规定负责赔偿；保险期间自个人消费信贷合同项下贷款发放之日起，至个人消费信贷合同约定的、清偿全部贷款本息之日止，但最长不超过3年等。",
      "2015年8月25日，被告（借款人，甲方）与平安银行广州分行（贷款人，乙方）签订《个人小额消费贷款合同》，约定贷款金额为28000元，用途为购家私电器，贷款期限为36个月；贷款利率为贷款发放日的中国人民银行同期人民币贷款基准利率上浮40%；借款人按照按月等额还本付息法还款，每期还本付息金额以乙方向甲方出具的还款计划表为准；甲方应按时足额地归还本合同项下的贷款本金及利息，分期还款任一期未按时足额还款，乙方有权要求甲方提前归还全部贷款，并对未归还的全部贷款自逾期之日起按逾期利率计收罚息。",
      "同日，平安银行广州分行向被告发放贷款28000元。",
      "由于被告未依约向平安银行广州分行偿还上述贷款本息，平安银行广州分行向原告发出《索赔申请书》，申请原告赔偿24224.12元。",
      "原告于2016年6月13日向被保险人平安银行广州分行赔偿24224.12元，平安银行广州分行向原告出具《保险赔款确认书》，确认收到上述赔款，并确认同意“在贵公司依法向投保人追偿过程中，将依法提供必要协助，以利贵公司合法权益的实现。",
      "原告称被告应于每月25日缴纳保险费532元，并已缴纳截至2016年2月25日的保险费，被告自2016年2月26日至2016年6月13日共拖欠保险费3个月零19天；根据原告提交的被告账户综合查询情况显示，被告于2016年3月25日缴纳保险费3.69元，之后未再支付保险费，故原告表示拖欠保险费金额共计532元×3个月+532元÷30天×19天–3.69元=1929.24元。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国保险法》第六十条  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利”。",
      "原告依据保证保险合同的约定，向被保险人平安银行广州分行赔付了保险金24224.12元，平安银行广州分行确认同意由原告向被告追偿。",
      "因此，原告起诉要求被告支付代偿款24224.12元，并要求被告支付逾期未付的保险费1929.24元，符合合同约定和法律规定，本院予以支持。",
      "原告主张以赔付的保险金24224.12元为基数按每日千分之一的标准计收违约金，该标准过高，本院将违约金的计算标准调整为按照年利率24%计算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国保险法》第六十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告邓奔向原告中国平安财产保险股份有限公司支付保险金24224.12元；",
      "二、在本判决发生法律效力之日起十日内，被告邓奔向原告中国平安财产保险股份有限公司支付逾期保险费1929.24元；",
      "三、在本判决发生法律效力之日起十日内，被告邓奔向原告中国平安财产保险股份有限公司支付违约金（以保险金24224.12元为基数，自2016年6月13日起按照年利率24%的标准标准计算至给付完毕之日止）；",
      "四、驳回原告中国平安财产保险股份有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费927.40元，由原告中国平安财产保险股份有限公司负担133.50元，由被告邓奔负担793.90元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨婷",
      "人民陪审员曾海滨",
      "人民陪审员胡今胜",
      "二〇一八年十二月十七日",
      "书记员陶诗雯",
      "郭俏颖"
    ]
  },
  "metadata": {
    "日期": "2018-12-17",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初32217号",
    "时间": "2018年12月17日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}