{
  "title": "舒勇进、杨红艳商品房预售合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审上诉人）:舒勇进，男，1967年9月8日出生，汉族，住广东省广州市越秀区。",
      "再审申请人（一审原告、二审上诉人）:杨红艳，女，1968年5月15日出生，汉族，住址同舒勇进。",
      "被申请人（一审被告、二审被上诉人）:广州峻和投资有限公司。",
      "住所地:广东省广州市萝岗区水西路**号凯达楼*栋***房。",
      "法定代表人:陈长虹，董事长。",
      "委托代理人:徐艳丽，广东华之杰律师事务所律师。",
      "委托代理人:柯少燕，广东华之杰律师事务所实习律师。"
    ],
    "explain": [
      "再审申请人舒勇进、杨红艳因与被申请人广州峻和投资有限公司（简称峻和公司）商品房预售合同纠纷一案，不服广东省广州市中级人民法院（2015）穗中法民五终字第4700号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2016年6月20日作出（2016）粤民申459号民事裁定，提审本案。",
      "本院依法组成合议庭开庭审理了本案，现已审理终结。",
      "当事人在一审时的诉请和答辩意见",
      "舒勇进、杨红艳于2014年8月6日向原广州市萝岗区人民法院（简称一审法院）起诉称:2011年1月20日舒勇进、杨红艳与峻和公司签订《广州市商品房买卖合同（预售）》，约定舒勇进、杨红艳向峻和公司购买位于广州市萝岗区“科城花园”第A14栋4层402号房，购房总价款1827027元。",
      "合同第十三条[房屋交付]约定:峻和公司应当在2011年12月31日前将作为本合同标的物的房屋交付舒勇进、杨红艳使用。",
      "合同第十四条[延期交房的违约责任]约定:逾期交房，峻和公司自约定的交付期限届满次日起至实际交付之日止，按日向舒勇进、杨红艳支付购房总价款万分之二的违约金。",
      "合同第三十条约定:在履行合同过程中发生的争议可向人民法院提起诉讼解决。",
      "合同签订后，舒勇进、杨红艳依约履行了付款等合同义务，但峻和公司并未依约在2011年12月31日前将房屋交付舒勇进、杨红艳使用，并且在该小区其他部分业主已收房的情况下，也没有告知本房延期交付的原因。",
      "至2012年8月15日峻和公司才书面通知舒勇进、杨红艳收房。",
      "其后，舒勇进、杨红艳与峻和公司就延期交房补偿问题经过多次协商未果。",
      "峻和公司逾期交房应按照合同约定承担违约责任。",
      "请求:判令峻和公司向舒勇进、杨红艳支付逾期交房违约金82947元（以购房总价款1827027元为基数，按每日万分之二的标准，从2012年1月1日起至2012年8月15日实际交房之日止共227日）。",
      "峻和公司答辩称:舒勇进、杨红艳的诉讼请求已超过诉讼时效。",
      "合同约定峻和公司向舒勇进、杨红艳交付房屋的时间是2011年12月31日，舒勇进、杨红艳向峻和公司主张权利的最后期限应该是2014年1月1日，而舒勇进、杨红艳的起诉时间是2014年8月6日。",
      "一审法院查明的事实",
      "一审法院审理查明:2011年1月20日，舒勇进、杨红艳（乙方）与峻和公司（甲方）签订《商品房预售合同》（合同编号:201101175862），约定:乙方向甲方购买房屋地址为萝岗区水西环路12号自编A14栋（A14栋）402房[项目地址为:科城花园（一期自编A栋）第A14栋4层402号房]（简称“案涉房屋”），该商品房作为在建商品房，已取得《商品房预售许可证》，按套内建筑面积计算房价，单价为11917.81元/平方米，总金额1827027元。",
      "合同第十二条交房条件:该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "第十三条房屋交付:甲方应当在2011年12月31日前将案涉房屋交付乙方使用。",
      "甲方向乙方交付房屋时，应当向乙方发出收楼通知书，甲方委托物业管理服务企业或其他中介机构办理交楼手续的，物业服务企业或其他中介机构应向乙方出示甲方出具的授权委托书。",
      "房屋交付使用后，甲方不得以房屋已交付使用为由怠于履行其在本合同中应承担的其他义务，如:办理产权证的义务等。",
      "第十四条延期交房的违约责任:甲方如未能按合同规定的期限交房，按逾期时间分别处理:（1）逾期不超过180日的，自本合同规定的最后交付期限的第二天起至实际交付之日止，甲方按乙方已支付房款的万分之二按日向乙方计付违约金，本合同继续履行。",
      "（2）逾期超过180日的，其后30日内，乙方有权单方面解除合同，甲方应当自乙方解除合同之日起30日内退还乙方全部已付款项；若在上述期限内乙方未提出解除合同的，合同继续履行，甲方应按上述（1）项的规定向乙方计付违约金。",
      "由于乙方原因，导致未能按期交付的，双方同意按以下方式处理:1、如乙方未付清应付房款或违约金，甲方不承担逾期交付的违约责任；2、乙方应在房屋交付使用通知书中规定的期限内办理商品房交付手续，逾期15日未办理收楼手续的，即从房屋交付使用通知书中规定的办理商品房交付最后期限起，视为房屋交付给乙方使用，自该日起，因该房屋产生的所有费用、风险及法律责任等均由乙方承担，包括但不限于各项物业管理费的交付、房屋毁损、灭失的风险承担等。",
      "第十五条房屋交付时的有关资料:双方进行房屋验收交接时，甲方应当向乙方提供有关该商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》。",
      "（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证。",
      "（四）供水、供气、供电、通邮的永久使用证明材料。",
      "（五）人防、环保部门出具的认可文件或准许使用文件。",
      "（六）《房地产（住宅）质量保证书》。",
      "（七）《房地产（住宅）使用说明书》。",
      "（八）《临时管理规约》或《管理规约》……。",
      "上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担。",
      "合同签订后，舒勇进、杨红艳已付全部房款1827027元。",
      "2012年8月7日，广州开发区建设工程质量安全监督站就峻和商住小区工程[住宅楼（自编号A1-A3、自编号A4、A5、自编号A6-A11、自编号A12-A21）、会所（自编号G1）]商品房进行竣工验收备案，出具了《房屋建筑工程和市政基础设施工程竣工验收备案表》。",
      "该备案表目录载有“单位工程质量综合验收文件；规划、公安消防、环保等部门出具的认可文件或准许使用文件；《住宅质量保证书》及《住宅使用说明书》”等内容。",
      "2012年8月15日，舒勇进、杨红艳在《收楼确认书》上签名确认收楼。",
      "该《收楼确认书》载明峻和公司将案涉房屋移交给舒勇进、杨红艳，并请舒勇进、杨红艳确认房屋需整改的地方在签署确认书五天内向物业管理公司提交《整改申请表》。",
      "确认书还列明舒勇进、杨红艳签收《住宅质量保证书》、《住宅使用说明书》、《前期物业管理服务协议》、《临时管理公约》、业主卡、业主钥匙等。",
      "舒勇进、杨红艳提交了落款日期为2014年5月8日的《推迟交房损失补偿申请》，要求峻和公司向其支付迟延交房违约金。",
      "该申请书的末尾有“综合部签收，2014.5.9，82116393陈诺”字样。",
      "舒勇进、杨红艳主张峻和公司综合部的工作人员已于2014年5月9日签收了该申请书，但该申请书上并没有盖峻和公司的公章，且“陈诺”是否为峻和公司的工作人员，峻和公司予以否认。",
      "一审庭审后，一审法院于2015年7月9日对峻和公司的工作人员“陈诺”进行调查询问。",
      "经询问，上述申请书上的签收人员“陈诺”的名字应为“陈奕诺”，该人员确认其为峻和公司的工作人员，其于2014年5月9日签收了舒勇进交过来的上述申请书，因当时工作疏忽将名字漏写了一个“奕”字，并称收到舒勇进交过来的申请书后将该申请书交给了部门经理。",
      "峻和公司于2015年7月10日向一审法院出具一份《证明》，内容为:“兹证明我司综合管理部职员陈奕诺于2014年5月9日签收了舒勇进先生向我司提交的《推迟交房损失补偿申请》”。",
      "舒勇进、杨红艳称其还与峻和公司的闫总沟通过迟延交房违约金事宜，并提交了相应的录音证据予以证实。",
      "但峻和公司称不知道录音中的人员及时间，也听不清录音内容，对舒勇进、杨红艳提交的录音证据不予确认。",
      "一审法院判决的理由和结果",
      "一审法院认为，舒勇进、杨红艳与峻和公司签订的《商品房预售合同》及其附件是双方当事人真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "关于迟延交房违约金问题。",
      "根据《商品房预售合同》，峻和公司应当在《商品房预售合同》约定的期限内（即2011年12月31日前）将案涉房屋交付给舒勇进、杨红艳使用，峻和公司逾期未向舒勇进、杨红艳交付案涉房屋的行为已构成违约，应由峻和公司承担违约责任。",
      "关于迟延交房违约金的起止时间。",
      "双方签订的《商品房预售合同》约定交房期限为2011年12月31日前，因此，应从最后交房期限的第二日即2012年1月1日开始计算迟延交房违约金。",
      "舒勇进、杨红艳提交了由峻和公司的工作人员于2014年5月9日签收的《推迟交房损失补偿申请》，事后峻和公司出具《证明》对该事实进行了确认，因此，该事实构成了诉讼时效的中断。",
      "关于舒勇进、杨红艳提交的录音证据。",
      "一方面，舒勇进、杨红艳不能证明录音的形成时间，另一方面，峻和公司否认录音中的人员为其工作人员，而舒勇进、杨红艳又无法提供证据证明录音中的人员就是峻和公司的工作人员，故对舒勇进、杨红艳提出的曾经向峻和公司协商过逾期交楼赔偿的主张构成诉讼时效中断的事由，依法不予以确认。",
      "因此，舒勇进、杨红艳的诉讼时效起算时间应为2014年5月9日起倒推2年，即为2012年5月10日，峻和公司应当向舒勇进、杨红艳支付从2012年5月10日起至舒勇进、杨红艳实际收楼当日（即2012年8月15日）的逾期交楼违约金。",
      "故峻和公司应当以每日已付房款0.2‰的标准支付从2012年5月10日起至2012年8月15日止共计98天的迟延交付房屋违约金共计35809.73元（1827027元×0.2‰/天×98天）。",
      "综上所述，依照《中华人民共和国合同法》第六十条  、第一百一十四条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  的规定，一审法院于2015年7月17日作出（2014）穗萝法民三初字第420号民事判决:一、广州峻和投资有限公司于本判决生效之日起10日内向舒勇进、杨红艳支付迟延交付房屋违约金35809.73元。",
      "二、驳回舒勇进、杨红艳的其他诉讼请求。",
      "广州峻和投资有限公司如未按本判决书指定的期间履行给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的利息。",
      "案件受理费1874元，由舒勇进、杨红艳负担1065元，广州峻和投资有限公司负担809元。",
      "当事人上诉和答辩意见",
      "舒勇进、杨红艳不服一审判决，向广州市中级人民法院（简称二审法院）上诉称:（一）《最高人民法院关于贯彻执行若干问题的意见》194条规定，“侵权行为是持续发生的，诉讼时效从侵权行为实施终了之日起计算”。",
      "本条款所指“侵权”包含“财产权”。",
      "《中华人民共和国合同法》第一百二十二条  规定，“因当事人一方的违约行为，侵害对方人身、财产权益的，受害方有权选择依照本法要求其承担违约责任或依照其他法律要求其承担侵权责任。",
      "”本案峻和公司的违约行为侵犯了业主的财产权，违约与侵权行为同时发生、持续发生，合并存在，受害方有权选择依照本法要求其承担违约责任或依照其他法律要求其承担侵权责任。",
      "诉讼时效期间应从实际交房之日即侵权行为终了之日起算。",
      "即本案诉讼时效应从实际交房日2012年8月15日起算。",
      "（二）《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第五条  规定，“当事人约定同一债务分期履行的，诉讼时效期间从最后一期履行期限届满之日起计算。",
      "”依此条款，本案只需要最后一天的债权在诉讼时效期间内，则整个债权均未过诉讼时效。",
      "第十一条规定，权利人对同一债权中的部分债权主张权利，诉讼时效中断的效力及于剩余债权。",
      "本案中如有部分债权得到法律支持，作为同一债权中的剩余债权理应依法得到支持。",
      "（三）一审法院对录音证据不予确认完全错误。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第六十八条  、第七十条  第三款  、第七十六条  的规定，舒勇进、杨红艳提供的录音资料没有侵害他人的合法权益，当事人双方协商谈话气氛友好，没有违反法律禁止性规定，对方员工也没有否定和反驳，理应作为证据使用。",
      "2015年7月6日舒勇进、杨红艳提交了要求法院调查证据的书面申请。",
      "2015年7月9日在法庭调查时，舒勇进、杨红艳再次拿出手机并当庭播放录音，峻和公司两名员工李双（公司安排负责与舒勇进、杨红艳交涉的员工）、陈奕诺（《推迟交房损失补偿申请》签收的员工）均未否认录音中的一方是其公司副总经理闫玛莎，没有一人反驳录音的真实性。",
      "（四）《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十六条  规定:义务人作出部分履行等承诺或者行为的，应当认定为民法通则第一百四十条  规定的当事人一方“同意履行义务。",
      "”第二十二条规定:诉讼时效期间届满，当事人一方向对方当事人作出同意履行义务的意思表示，又以诉讼时效期间届满为由进行抗辩的，人民法院不予支持。",
      "即使本案诉讼时效届满，峻和公司也无权提出诉讼时效抗辩。",
      "（五）关于延期交房违约诉讼时效期间起算点问题，最高人民法院已有权威意见，该意见应该得到基层人民法院的贯彻执行。",
      "在《中国民事审判前沿》2005年第1集中，最高人民法院民一庭意见:“如果房屋尚不具备法定的交付条件，诉讼时效期间应从房屋具备法定的交付条件之日起计算。",
      "”案涉物业2012年8月7日通过房管部门验收备案，取得交房必备文书等法定的交付条件。",
      "按此法条，诉讼时效期间应该以该房屋取得交房合格证等文书之日即2012年8月7日起计算。",
      "依此后推两年，舒勇进、杨红艳在2014年8月6日起诉，并且在2014年5月9日已递交《推迟交房损失补偿申请》，未过两年诉讼时效期间，整个债权应该得到法律保护。",
      "（六）《民法通则》第八十八条第二款第二项规定:履行期限不明确的，债务人可以随时向债权人履行义务，债权人可以随时向债务人主张履行。",
      "本案《商品房买卖合同》只对逾期交房和逾期办证违约责任和违约金计算方式做出约定，而未对违约金何时支付做出约定，应属履行期限不明确。",
      "请求:撤销一审判决，查清事实后改判，或者将本案发回重审。",
      "峻和公司答辩称:本案是合同纠纷之诉，不是侵权之诉，舒勇进、杨红艳提出的侵权行为适用的规定不适用于本案。",
      "一审判决有关诉讼时效的计算是正确的。",
      "有关录音证据的认定，峻和公司对真实性、合法性、关联性均不确认。",
      "请求维持一审判决，驳回上诉。",
      "二审法院查明的事实",
      "二审法院审理查明，双方当事人对一审法院查明的事实无异议，一审法院查明事实无误，予以确认。",
      "二审法院另查明:一审法院开庭审理时，舒勇进、杨红艳陈述手机录音的时间是2014年7月20日。",
      "一审法院2015年7月9日的询问笔录中没有有关峻和公司人员对于手机录音发表意见的记录内容。",
      "二审法院庭审时，舒勇进、杨红艳陈述，手机录音的时间为2014年7月22日，当时峻和公司闫总答应以舒勇进、杨红艳提交有关发票的形式予以补偿，此后舒勇进、杨红艳再去找闫总，但对方表示不同意。",
      "峻和公司对于舒勇进、杨红艳的陈述不予确认，认为即使双方曾经协商，但最终也是协商不成，根据证据规则的规定不能作为证据采用。",
      "舒勇进、杨红艳、峻和公司均确认案涉房屋于2012年8月7日符合交楼条件。",
      "二审法院判决的理由和结果",
      "二审法院认为，舒勇进、杨红艳与峻和公司签订的《商品房预售合同》为双方自愿签订，其内容无违反国家法律、行政法规的强制性规定，一审判决认定双方的房屋买卖合同关系成立有效正确。",
      "本案争议的是舒勇进、杨红艳主张峻和公司承担逾期交房违约责任有无超过诉讼时效的规定。",
      "舒勇进、杨红艳提起本案诉讼，是依据其与峻和公司的合同关系及合同内容而主张相关的民事权利，因此一审法院将本案定为商品房预售合同纠纷依据充分，本案并非舒勇进、杨红艳提起的侵权之诉。",
      "《中华人民共和国合同法》第一百二十二条  的规定是指在违约责任与侵权责任竞合的情况下，当事人可选择其一作为其主张，而非二者可以同时适用，故舒勇进、杨红艳主张本案诉讼时效可以按照有关侵权的法律规定予以适用依据不足，不予采信。",
      "本案中，舒勇进、杨红艳主张峻和公司承担逾期交房违约责任与当事人达成分期履行债务的情形完全不同，分期履行债务是债权人与债务人就付款方式、日期达成一致意见，即在交易时双方已经约定好最后一笔款项的付款日期，而本案中只要峻和公司存在逾期交房的违约行为，舒勇进、杨红艳就可向峻和公司主张权利，双方并没有约定逾期交房违约金达到一定期限后再由峻和公司向舒勇进、杨红艳支付。",
      "故舒勇进、杨红艳认为本案诉讼时效可以参照分期履行债务有关诉讼时效的规定适用，不予采信。",
      "舒勇进、杨红艳主张诉讼时效应从其实际收楼之日即2012年8月15日开始起算，不予认定。",
      "合同约定峻和公司的交房日期为2011年12月31日，如当日峻和公司未交房给舒勇进、杨红艳，则舒勇进、杨红艳已经知道峻和公司存在逾期交房的违约行为，其依据合同约定可向峻和公司主张逾期交房的违约责任。",
      "舒勇进、杨红艳认为因2011年12月31日并不具备交房条件，根据有关资料的意见，诉讼时效也应以2012年8月7日起算，至舒勇进、杨红艳起诉之日并未超过二年的诉讼时效。",
      "二审法院认为，峻和公司承担逾期交房的违约责任与其何时具备交房条件没有关联性，峻和公司承担违约责任的依据是合同约定，即使2011年12月31日不具备交房条件，峻和公司仍需承担逾期交房的违约责任，因此与诉讼时效的起算日期没有关联性。",
      "至于舒勇进、杨红艳引用的有关资料的意见，该资料提出的意见是针对买受人在约定交房期限届满之日起超过两年请求出卖人交房是否超过诉讼时效期间的问题，而并非针对逾期交房违约金中有关诉讼时效起算时点的意见，故对于舒勇进、杨红艳主张诉讼时效应从2012年8月7日起算的意见，不予采纳。",
      "违约责任是在当事人违约的情况下适用，与双方基于合同关系需支付对价而产生的债权债务不同，在房屋买卖合同关系中，买受人支付房款为其合同义务，出卖人交付房屋为其合同义务，《商品房预售合同》对于付款时间、交房时间均有明确约定，不存在约定不明的情形。",
      "至于违约责任，只要一方当事人违约，另一方即可向对方主张权利，因此，舒勇进、杨红艳认为对于逾期交房违约金的支付时间双方没有约定而可随时主张而不存在诉讼时效的意见依据不足，不予采纳。",
      "一审判决认定诉讼时效应从2012年1月1日开始计算，并根据峻和公司有关员工于2014年5月9日确认舒勇进、杨红艳向峻和公司主张过权利构成诉讼时效中断，从而支持舒勇进、杨红艳主张的2012年5月10日至2012年8月15日期间的逾期交房违约金35809.73元具有合同及法律依据，予以认可。",
      "关于舒勇进、杨红艳提交的录音证据问题。",
      "舒勇进、杨红艳于一审期间提交了录音证据并附简要的录音文字摘录，峻和公司在一审法院开庭审理时对该录音证据发表了质证意见，对其三性不予确认，此后双方没有对该证据重新质证，因此，舒勇进、杨红艳主张峻和公司的员工对该录音证据没有提出反驳意见与庭审记录不符，不予认定。",
      "舒勇进、杨红艳提交该证据拟证明峻和公司承诺赔偿逾期交房违约金，也因峻和公司的承诺诉讼时效重新起算。",
      "二审法院认为，首先，峻和公司对该证据的真实性并不确认；其次，根据舒勇进、杨红艳整理的录音文字摘录及庭审中的陈述，该证据只能证明双方曾就逾期交房违约金的赔偿事宜进行过协商，峻和公司有关人员曾提出以舒勇进、杨红艳提供发票的形式予以赔偿，但无证据证实双方最终达成一致意见；第三，该证据由舒勇进、杨红艳提交，一审法院已经进行了质证，舒勇进、杨红艳作为当事人对其主张负有举证义务，其在峻和公司不予确认的情况下，认为一审法院没有依其申请进行调查不当的意见，不予认定。",
      "舒勇进、杨红艳提交的录音证据不足以证明其主张。",
      "舒勇进、杨红艳的上诉理由依据不足，不予采纳。",
      "一审判决认定事实清楚，适用法律正确，处理恰当。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，二审法院于2015年11月11日作出（2015）穗中法民五终字第4700号民事判决:驳回上诉，维持原判。",
      "二审案件受理费1874元，由舒勇进、杨红艳负担。",
      "当事人申请再审和答辩意见",
      "舒勇进、杨红艳不服二审判决，向本院申请再审称:（一）判决认同侵权行为存在，但剥夺舒勇进、杨红艳提起侵权之诉的权利，违背《合同法》第一百二十二条的规定。",
      "二审判决既然承认了存在侵权事实，就应赋予舒勇进、杨红艳提起侵权之诉的权利。",
      "而法院又认定本案不适用侵权之诉，只适用违约之诉，这是剥夺舒勇进、杨红艳的权利。",
      "舒勇进、杨红艳已提起侵权之诉，那么诉讼时效就应按照《最高人民法院关于贯彻执行《民法通则》若干问题的意见》194条“侵权行为是持续发生的，诉讼时效从侵权行为实施终了之日起计算”。",
      "二审法院认为侵权之诉的赔偿计算方式和额度不同，舒勇进、杨红艳在首次庭询时已同意按同期贷款利率赔偿。",
      "（二）二审判决支持一审判决按舒勇进、杨红艳主张权利之日倒推两年的方法计算诉讼时效有效期间，导致一个合同债权部分得到法院支持，部分不能得到支持，违反了《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十一条  :权利人对同一债权中的部分债权主张权利，诉讼时效中断的效力及于剩余债权。",
      "本案双方只签订一个合同，只有一个合同违约，只形成一个整体债权，不存在按日累计的N个合同违约形成N个独立的债权。",
      "判决将一个合同债权人为地按“日”分成N个独立的合同违约债权，认同舒勇进、杨红艳可以进行N次诉讼，违背常理。",
      "二审判决认为舒勇进、杨红艳将本案债权类同与分期付款债权，不符合舒勇进、杨红艳原意。",
      "这一主张是舒勇进、杨红艳反驳一审判决提出的。",
      "舒勇进、杨红艳主张本案债权是一个整体债权，但一审法院按N个独立债权处理，因此舒勇进、杨红艳提出N个债权等同按日分期付款的债权，最后一日债权的诉讼时效即为整个债权的诉讼时效。",
      "（三）二审判决认为本案“只要峻和公司存在预期交房的违约行为，舒勇进、杨红艳就可以向峻和公司主张权利，双方并没有约定逾期交房违约金达到一定期限后再由峻和公司向舒勇进、杨红艳支付。",
      "”此认定与合同原文有明显冲突。",
      "合同第十四条延期交房的违约责任中，约定违约付款方式是“计付”，即是累计支付、合计支付，而不是每日一付、随要随付，二审法院对此认定错误。",
      "另外，合同特别约定，当逾期超过180日之后，违约的解决方式也不同，自违约第181日开始，因涉及到是否解除合同的问题，甲方（峻和公司）是暂不计付违约金的，自第210日后，合同继续履行，违约金又重新累计计算。",
      "既然认定了违约金是累计支付，就应认定本案违约金是一个整体债权，该债权累计至实际交房之日，而非每日产生一个违约债权，因此本案诉讼时效应从实际交房之次日起算，未过诉讼时效。",
      "（四）一审、二审判决对录音证据均不予确认，舒勇进、杨红艳认为法院只强调了舒勇进、杨红艳的举证义务，而忽略了法院的调查责任。",
      "舒勇进、杨红艳提出与峻和公司有过多次协商，峻和公司答应部分赔偿，并提交了录音证据。",
      "而峻和公司代理律师否认谈话对象是公司人员，一审、二审法院均采信峻和公司意见，否定该证据。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第六十四条  、《民事诉讼法》第六十四条的规定，舒勇进、杨红艳于2015年7月6日提出了调查证据的书面申请，但是法院没有传唤当事人，也没有问及峻和公司员工录音的真实性，在完全没有对此证据进行调查核实的情况下，草率地作出“对录音证据不予确认”的认定。",
      "法院未经调查就否定证据，这是不作为行为。",
      "二审法院提出双方就赔偿问题未达成一致意见，但按照《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十六条  的规定，义务人作出部分履行等承诺或者行为的，应当认定为民法通则第一百四十条  规定的当事人一方“同意履行义务”。",
      "本案录音证据中峻和公司已作出了部分赔偿的意思表示应视为同意履行义务。",
      "（五）本案诉讼时效期间起算点违背了最高人民法院的意见。",
      "最高人民法院民一庭意见:“如果房屋尚不具备法定的交付条件，诉讼时效期间应从房屋具备法定的交付条件之日起计算。",
      "”二审判决认为上述意见是针对买受人在约定交房期限届满之日超过两年请求出卖人交房是否超过诉讼时效期间的问题，而并非针对逾期交房违约金中有关诉讼时效起算时点的意见。",
      "按此认定，就会出现逾期交房诉讼时效与逾期交房违约金诉讼时效不一致的情况。",
      "逾期交房与逾期交房违约金是相互关联之诉，二审判决认定“逾期交房的违约责任与何时具备交房条件没的关联性”是完全错误的。",
      "（六）二审判决在诉讼时效期间的起算点问题上出现了与同一法院相同案例执行标准不同的问题，甚至出现了同一法官在前后两个同类案例中适用不同标准的问题。",
      "另案的诉讼时效期间均从实际交房之日或具备法定交房条件之日（该案两日期相同）起算。",
      "舒勇进、杨红艳强烈要求改判本案，而不是因为本案而纠正前案。",
      "（七）本案判决违背了广东省高院（2013）粤高法民一复字第8号《关于按日累计的逾期交房违约金应如何计算诉讼时效的批复》的文件精神。",
      "依据此文精神，购房人在实际交房之后主张逾期交房违约金的，诉讼时效从实际交房之次日起开始计算，本案未过诉讼时效。",
      "据此，请求再审，全额判赔逾期交房违约金。",
      "峻和公司答辩称:（一）一、二审法院认定事实清楚、适用法律准确、审判程序合法，作出的判决合理合法，应予以维持；舒勇进、杨红艳的再审申请缺乏事实和法律依据，不能成立，应予驳回。",
      "（二）本案是商品房预售合同纠纷而非侵权之诉，不适用有关侵权行为的相关规定，一、二审法院适用法律准确。",
      "（三）从诉讼时效的立法目的和司法实践中的绝大部分案例来看，一、二审法院判决支持舒勇进、杨红艳向峻和公司提出《推迟交房损失补偿申请》之日前二年的逾期交楼违约金并无不当。",
      "《民法通则》第一百三十五条规定，向人民法院请求保护民事权利的诉讼时效期间为两年，法律另有规定的除外。",
      "第一百三十七条规定，诉讼时效期间从知道或者应当知道权利被侵害时计算。",
      "第一百四十条规定，诉讼时效因提起诉讼、当事人一方提出要求或者同意履行义务而中断。",
      "本案中，合同约定峻和公司应于2011年12月31日前将案涉房屋交付舒勇进、杨红艳使用，峻和公司于2012年8月7日取得《工程竣工验收备案表》，舒勇进、杨红艳于2012年8月15日确认收楼，但舒勇进、杨红艳于2014年8月6日才提起诉讼。",
      "本案一审中查明舒勇进、杨红艳于2014年5月9日向峻和公司的工作人员提交了《推迟交房损失补偿申请》，构成诉讼时效的中断，故一审法院认为舒勇进、杨红艳的诉讼时效起算时间应为2014年5月9日倒推2年，即为2012年5月10日，因此判决峻和公司向舒勇进、杨红艳支付从2012年5月10日至舒勇进、杨红艳实际收楼之日（即2012年8月15日）的逾期交楼违约金。",
      "二审法院维持了一审判决。",
      "合同第十四条约定，逾期交房，峻和公司自约定的最后交付期限的第二天起至实际交付之日止，按舒勇进、杨红艳已支付房款的万分之二按日计付违约金，是一种持续增长迟延履行违约金。",
      "持续增长逾期违约金诉讼时效自各新增违约金产生之时起算更符合诉讼时效的立法目的，既可以督促债权人及时行使自己的权利，又能避免当事人之间的权利义务长期处于不确定状态，维护交易秩序。",
      "从司法实践的角度来看，多地的地方性司法文件和多数案例均支持从诉讼时效中断之日（本案中即2014年5月9日）倒推两年给付按日累计违约金。",
      "本案一、二审判决并无不当。",
      "（四）一、二审判决认定事实清楚、适用法律正确，不存在依法应改判、撤销或变更的情形，应当予以维持。",
      "综上所述，舒勇进、杨红艳的再审申请缺乏事实和法律依据，一、二审判决合理合法，有足够的事实依据和法律依据支持，请求法院查清事实，驳回舒勇进、杨红艳提出的全部再审申请。"
    ],
    "facts": [
      "本院再审查明的事实",
      "本院经审理查明，一、二审法院查明的事实属实，本院予以确认。",
      "本院另查明:在本院庭审时，舒勇进、杨红艳确认录音证据中的“闫总”不是峻和公司的法定代表人；峻和公司确认“闫总”曾与舒勇进、杨红艳协商过，但没有达成一致意见，且无法确定舒勇进、杨红艳提供的录音是否是当时的录音。",
      "本院判决的理由和结果"
    ],
    "opinion": [
      "本院再审认为，本案是因预售商品房而引起的商品房预售合同纠纷。",
      "根据舒勇进、杨红艳的申请再审理由以及峻和公司的答辩意见，本案再审争议的问题是:逾期交房违约金应如何计算。",
      "舒勇进、杨红艳是依据《商品房预售合同》的约定于2014年8月6日起诉请求峻和公司支付从2012年1月1日逾期交房起时至2012年8月15日实际交房时止，按每日万分之二的标准计算的逾期交房违约金82947元。",
      "可见，双方约定的逾期交房违约金并非固定金额，而是按日累计计算违约金。",
      "《中华人民共和国民法通则》第一百三十五条  规定，向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外。",
      "第一百三十七条规定，诉讼时效期间从知道或者应当知道权利被侵害时起计算。",
      "第一百三十八条规定，超过诉讼时效期间，当事人自愿履行的，不受诉讼时效限制。",
      "第一百四十条规定，诉讼时效因提起诉讼、当事人一方提出要求或者同意履行义务而中断。",
      "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第二十二条  规定，诉讼时效期间届满，当事人一方向对方当事人作出同意履行义务的意思表示或者自愿履行义务后，又以诉讼时效期间届满为由进行抗辩的，人民法院不予支持。",
      "从上述法律规定可知，诉讼时效期间是从知道或者应当知道权利被侵害时起计算；诉讼时效因当事人主张权利或者同意履行义务而中断。",
      "本案中，双方签订的《商品房预售合同》约定峻和公司应当在2011年12月31日前将案涉房屋交付给舒勇进、杨红艳使用，但峻和公司到2012年8月15日才将房屋交付使用。",
      "可见，舒勇进、杨红艳从2012年1月1日峻和公司逾期交房时起就知道其权利被侵害，诉讼时效期间依法已从此时起计算。",
      "虽然舒勇进、杨红艳在2014年8月6日才提起诉讼请求保护其民事权利，但由于其曾于2014年5月9日向峻和公司提交《推迟交房损失补偿申请》主张权利，依法构成诉讼时效的中断，故主张案涉逾期交房违约金的诉讼时效期间从时效中断时倒推二年即从2012年5月10日起算。",
      "舒勇进、杨红艳主张的2012年1月1日至2012年5月9日的违约金部分，属于按日累计计算的违约金，按每个债权分别起算诉讼时效，由于超过了法律规定的诉讼时效期间，不受法律保护。",
      "二审判决峻和公司向舒勇进、杨红艳支付从2012年5月10日至2012年8月15日舒勇进、杨红艳实际收楼时的迟延交付房屋违约金35809.73元，并无不当。",
      "舒勇进、杨红艳申请再审主张本案诉讼时效期间应从实际交房之次日起计算，缺乏法律依据。",
      "舒勇进、杨红艳在再审申请中所称的《最高人民法院关于贯彻执行《民法通则》若干问题的意见》194条“侵权行为是持续发生的，诉讼时效从侵权行为实施终了之日起计算”的规定，经查，并不存在该等条文规定，不能据此主张权利。",
      "至于舒勇进、杨红艳主张的录音证据问题，该录音证据为舒勇进、杨红艳一方录制，峻和公司对此予以否认，且舒勇进、杨红艳所称的“闫总”并非峻和公司的法定代表人，舒勇进、杨红艳并未提供充分证据证明峻和公司与其已达成一致意见而同意履行义务。",
      "因此，二审法院对该录音证据不作为认定事实的根据，并无不当。",
      "舒勇进、杨红艳申请再审主张本案录音证据中峻和公司已作出了部分赔偿的意思表示应视为同意履行义务，缺乏事实依据。",
      "综上所述，舒勇进、杨红艳的再审诉讼请求依据不足，不予支持；二审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零七条  的规定，判决如下:",
      "维持广东省广州市中级人民法院（2015）穗中法民五终字第4700号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王建平",
      "审判员黄秋生",
      "审判员陈志坚",
      "二〇一九年三月十二日",
      "书记员苏冰娜"
    ]
  },
  "metadata": {
    "日期": "2019-03-12",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再429号",
    "时间": "2019年03月12日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}