{
  "title": "全球国际货运代理（中国）有限公司广州分公司、全球国际货运代理（中国）有限公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:全球国际货运代理（中国）有限公司广州分公司。",
      "住所地:广东省广州市天河区林和西路**号**、**、**、**单元。",
      "负责人:CHRISTOPHERLIAMSMITH，该分公司执行总裁。",
      "委托诉讼代理人:李小晗，广东南国德赛律师事务所律师。",
      "上诉人（原审被告）:全球国际货运代理（中国）有限公司:。",
      "住所地:上海市中国。",
      "住所地:上海市中国区韩城路**号**幢**部位。",
      "法定代表人:THOMASLINDYSφRENSEN，该公司执行总裁。",
      "委托诉讼代理人:李小晗，广东南国德赛律师事务所律师。",
      "被上诉人（原审原告）:美亚财产保险有限公司广东分。",
      "住所地广东省广州市州市。",
      "住所地广东省广州市越秀区北京路**号之**瑞安广州中心**楼全层v style='LINE-HEIGHT:25pt;TEXT-INDENT:30pt;MARGIN:0.5pt0cm;FONT-FAMILY:宋体;FONT-SIZE:15pt;'>负责人:房晓晓，该分公司总经理。",
      "委托诉讼代理人:吴勇，广东华商律师事务所律师。",
      "委托诉讼代理人:颜婵娟，广东华商律师事务所律师。"
    ],
    "explain": [
      "上诉人全球国际货运代理（中国）有限公司广州分公司（以下简称全球货代广州公司）、全球国际货运代理（中国）有限公司（以下简称全球货代公司）因与被上诉人美亚财产保险有限公司广东分公司（以下简称美亚公司）海上货物运输合同纠纷一案，不服广州海事法院（2018）粤72民初560号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年1月28日立案后，依法组成合议庭进行了审理。",
      "全球货代广州公司、全球货代公司共同委托诉讼代理人李小晗及美亚公司委托诉讼代理人吴勇、颜蝉娟到庭参加了法庭调查。",
      "本案现已审理终结。",
      "全球货代公司、全球货代广州公司上诉请求:1.撤销一审判决,改判驳回美亚公司的诉讼请求；2.本案一、二审诉讼费用由美亚公司承担。",
      "事实和理由:（一）涉案货物的运输合同关系尚未成立，全球货代广州公司不是涉案货物的契约承运人。",
      "涉案货物运输的正本提单未出具，美亚公司的被保险人就涉案货物运输未向全球货代广州公司支付任何费用，涉案货物运输合同尚未成立，全球货代广州公司不是涉案货物运输的契约承运人。",
      "（二）发生货损时涉案货物处于南沙港码头堆场，且货损系台风所致，倘若认定货损乃因南沙港码头未履行谨慎管货义务而非台风影响，涉案货物的损失应由南沙港码头承担赔偿责任，全球货代广州公司对于货物损失没有过错。",
      "南沙港码头一审提交了证据证明其对涉案货物尽到妥善、谨慎的保管义务，货物损失系台风影响产生，不能避免且不能克服。",
      "美亚公司撤销了对南沙港码头的起诉。",
      "全球货代广州公司提交了南沙港码头提交的证据作为补充证据，但一审法院未考虑该补充证据即作出判决。",
      "美亚公司答辩称，（一）全球货代广州公司为契约承运人。",
      "全球货代广州公司在涉案货物运输中签发的提单为其在交通部备案的提单。",
      "全球货代广州公司在签发提单情况下，不能否定其承运人的身份。",
      "（二）全球货代广州公司与被保险人之间成立运输合同关系。",
      "运输合同的成立与正本提单是否出具不存在必然联系。",
      "综上，请求驳回上诉，维持原判。",
      "美亚公司向一审法院请求:1.判令全球货代广州公司、全球货代公司向美亚公司支付保险赔款人民币142,950.97元（以下无特殊说明均为人民币）及自保险赔款支付之日即2017年12月20日起至实际支付之日止按照中国人民银行同期银行贷款利率计算的利息；2.判令全球货代广州公司、全球货代公司承担本案诉讼费。",
      "一审法院认定事实:",
      "2007年8月31日，美亚公司的佛山支公司签发一份编号为EM45M00386的货物运输保险预约保单，该保单记载的被保险人为格兰仕公司及其下属企业，保险标的物为家用电器，包装纸箱、行业标准，定值基础110%销售发票价值，责任限额80万元每卡车，保险期间长期长效，自2007年9月1日起直至保单按撤销条款撤销，航程顺德、中山运往广东省内（××）各港口码头（本保险于货物在起运港码头越过船舷之时终止），运输工具集装箱卡车、全封闭厢式卡车，保险条款包括陆上运输货物保险（汽车、火车）条款-陆上运输一切险、协会水险保单统一条款1/10/82。",
      "2017年8月初，格兰仕公司拟从广州南沙港码头出运一批微波炉至瑞典哥德堡港，向全球货代广州公司订舱托运。",
      "8月7日，全球货代广州公司向达飞轮船（中国）有限公司广州分公司[CMACGM（CHINA）ＩＰＰＩＮＧＣＯ，ＬＴＤ，以下简称达飞广州分公司］预]预订一个集装箱的舱位，达飞广州分公司接受订舱后出具了编号为GGZ0823949的订舱确认单。",
      "该订舱确认单记载的订舱人为全球货代广州公司，货物类型微波炉，装货港南沙，卸货港哥德堡（Gothenburg），交货地为汉布里耶（Hamburg），截补料时间8月23日1000时，截VGM数据时间8月24日1400时，截重柜时间为8月24日1200时。",
      "格兰仕公司根据订舱确认单在指定的南沙港码头提取了装货所需CLHU4692017号集装箱，并于8月22日将装好货物的集装箱返还至南沙港码头。",
      "之后，全球货代广州公司向格兰仕公司出具一份提单打印件，该提单打印件编号为CNCAN0000049603，抬头为SCHENKERocean，上下部分印有“证据副本，不用于运输（ProofCopy-NotvalidforCarriage）”字样，记载托运人/出口方为格兰仕公司，收货人凭指示，通知方为JULAAB，船名TITAN，航次137PFW，货物为1247纸箱微波炉，被装载于CLHU4692017号集装箱内，装货港中国南沙，卸货港瑞典哥德堡，运费到付，提单右下角注明全球货代广州公司作为承运人SCHENKERocean的代理人签发提单，但提单并未被签发。",
      "2017年8月25日，全球货代广州公司通知格兰仕公司，由于台风“天鸽”的影响，部分货柜被浸在水中，请格兰仕公司确定是按计划发运，还是委派人员到码头联合工作人员查勘，并同时附上南沙码头公司的通知。",
      "南沙码头公司出具的情况说明记载，包括涉案集装箱在内的11个集装箱8月23日在南沙海港的堆位均为一层。",
      "8月30日，广州德诚保险公估公司（以下简称德诚公估公司）受美亚公司委托，派人到达南沙港码头检验涉案集装箱货物，发现集装箱内部进水，底层货物包装纸箱水湿严重。",
      "随后格兰仕公司办理了退运手续，于9月6日委托中山市港航集装箱运输有限公司（以下简称中山港航公司）将涉案货物从南沙港码头陆路运输至格兰仕公司在中山的工厂。",
      "9月7日，德诚公估公司人员与格兰仕公司人员在中山市黄圃镇兴圃大道3号对涉案集装箱货物共同进行了卸货和查勘，发现微波炉在集装箱内按8层6列逐台码放，集装箱满载，每台微波炉使用塑料膜包裹后放置于一个纸箱内，纸箱内上下均有泡沫镶嵌保护。",
      "目测集装箱底层156台微波炉纸箱水湿，水位接近8厘米，倒数第二层共156台微波炉抽检内装说明书有受潮，第三至八层共935台存在受潮风险，格兰仕公司提出微波炉长时间水浸及受潮后存在巨大风险，已无法继续销售或维修，要求整柜报废。",
      "2017年9月10日，格兰仕公司微波炉质管部出具一份报废处理意见，称包括涉案货物在内的7个集装箱货物进水浸泡长达14天左右，微波炉长期处在40°至50°的高温、95%至100%湿度的环境内，对整机包装件、关键零部件已造成很大的质量安全隐患。",
      "若强行上线全检会导致自动生产线设备损坏，整机漏电导致操作检验人员触电风险。",
      "受潮的微波炉元器件（变压器、磁控管、电机）已损坏，上线全检也无法对其可靠性、性能等检测，其产品仍存在高安全风险，建议直接报废处理。",
      "并附有相关测试标准和风险评估依据。",
      "2017年9月15日，南沙码头公司向格兰仕公司出具情况说明，证明涉案集装箱CLHU4692017于2017年8月22日2131时入闸，于2017年9月6日17时12分出闸。",
      "格兰仕公司于9月18日向全球货代广州公司发送索赔函，称由于受13号台风“天鸽”影响，装载格兰仕公司货物的1个集装箱（集装箱号CLHU4692017）遭受水浸，经开箱检验，发现水浸集装箱内微波炉1247台不同程度受损，格兰仕公司向全球货代广州公司郑重要求赔偿货物损失34,043.10美元、调运货物运费1000元、柜租1920元、报关费400元、其余杂费1290.20元。",
      "对于未包含的货物返修处理费及货物买家对于迟延交货的扣罚或其他连带的风险费用，格兰仕公司保留继续追究的权利。",
      "2017年12月5日，德诚公估公司出具一份保险公估报告，该公估报告对事故原因认定为:货物在南沙港码头堆存期间，码头没有采取有效的防台措施，使得堆场发生水灾，被保险人集装箱因摆放在堆场底层被水浸泡，内部货物水损。",
      "对保单责任认定为:本次事故系货物在承保航程内被水浸泡，在性质上属于意外事故，建议保单责任成立。",
      "对被保险人的索赔记载为:集装箱退回工厂卸货后，被保险人质检人员对未直接浸泡的二至八层都抽样检查，发现微波炉上覆盖的保护纸已明显受潮，同时微波炉在集装箱内高温高湿环境下存放了14天之久，被保险人的质检人员认为微波炉的电气元件无法承受，微波炉存在极大质量隐患，因此要求对集装箱内所有微波炉报废处理，涉及项目和金额为微波炉1247台索赔249,038.37元、退运等杂费4610.20元。",
      "理算结果及理由为:被保险人要求所有微波炉作报废处理不合理，建议三层及以上的微波炉按销售价格的50%定损，报废微波炉312台，定损单价为199.71元（27.30美元×6.65人民币/美元×110%），修复微波炉935台，定损单价90.77元（27.30×6.65人民币/美元×50%），定损总金额147,179.47元；由于要将集装箱货物从南沙退回中山工厂，且货物已办理海关出口手续，因此产生的退关及码头服务费747.5元和运费1030元同意纳入理算，索赔金额包含的柜租、压夜费及其税金为间接损失，不能纳入理算；报废微波炉还有残值，德诚公估公司咨询了3家回收公司，两家不收，一家口头报价最底层按每台7元回收，倒数第二层按30元回收，格兰仕公司同意最底层按7元回收，倒数第二层按31.5元回收，残值为7元×156+31.5元×156=6006元；理算金额为147,179.47元+747.5元+1030元-6006元=142,950.97元。",
      "2017年12月16日，格兰仕公司向美亚财产保险有限公司出具豁免责任和代位求偿书，同意美亚财产保险有限公司代位取得其由于任何和所有此损失或者损害而向运输人和其它可能对此有责任的船只、人员或公司进行求偿的所有权利。",
      "12月20日，美亚公司向格兰仕公司支付了142,950.97元保险赔款。"
    ],
    "facts": [
      "另查明，全球货运广州分公司具有我国无船承运业务经营资格，在交通运输部无自己的备案提单，平时业务中使用SCHENKERocean抬头的提单，即涉案运输中CNCAN0000049603号提单打印件格式。",
      "美亚公司提交的成交合约书、发票、装箱单以及报关单复印件记载:2017年7月20日，JulaAB公司与格兰仕公司以每台F**价27.3美元的价格订购1248台微波炉，装运条款为中国南沙至瑞典哥德堡，合同有效期为2017年7月20日至2018年2月20日。",
      "2017年8月22日，1247台微波炉被装载于编号为CLHU4692017的40英尺集装箱内。",
      "8月23日，格兰仕公司委托广州市利通达报关有限公司（以下简称利通达公司）办理出口货物报关。",
      "报关单的记载的货物名称、数量、价格、成交方式，集装箱号等信息与的商业发票、装箱单记载一致。",
      "全球货代广州公司、全球货代公司以无原件核对及其未参与货物报关过程为由对证据不予认可。",
      "美亚公司提交的退运费用票据复印件记载:中山港航公司对2017年9月运输涉案货物主张收取的费用合计3374元，包括运费1000元、高速费30元、柜租3120元、办单费35元、退订费389元等；利通达公司主张收取的涉案货物的服务费和删单退场费分别为200元，共计400元。",
      "全球货代广州公司、全球货代公司以无原件及其未参与退运过程为由对证据不予认可。",
      "全球货代广州公司、全球货代公司提交的发票复印件记载:2017年8月24日，全球货代广州公司向格兰仕公司开具一份广东增值税普通发票，记载的收费内容包括代理-始发港费用320元、代理-码头操作费1660元、代理-单证费550元、代理-欧盟入境摘要申报费250元、代理-封志费55元、代理-VGM申报管理费170元，共计3005元。",
      "美亚公司以该份证据与涉案运输无关联为由不予认可。",
      "一审法院认为，美亚公司以行使代位求偿权为由要求全球货代广州公司、全球货代公司承担海上货物运输承运人赔偿责任，本案是一宗海上货物运输合同纠纷。",
      "美亚公司于2017年12月20日依据保险协议就涉案受损货物向被保险人格兰仕公司支付了保险赔款金142,950.97元，格兰仕公司确认将已取得保险赔偿的受损货物的一切权利及可得补偿转让给美亚公司，根据《中华人民共和国海事诉讼特别程序法》第九十三条  “因第三人造成保险事故，保险人向被保险人支付保险赔偿后，在保险赔偿范围内可以代位行使被保险人对第三人请求赔偿的权利”的规定，美亚公司有权代位格兰仕公司在保险赔偿范围向造成保险事故的第三人请求赔偿。",
      "格兰仕公司委托全球货代广州公司办理涉案微波炉货物中国南沙至瑞典哥德堡的海上运输，全球货代广州公司接受格兰仕公司的委托后，向实际承运人预订舱位、委托运输，并详细告知格兰仕公司货物运输的时间、方式和过程，格兰仕公司在起运港将货物交付至指定地点，是交货托运人，全球货代广州公司负责货物海上运输的全过程，是与托运人订立海上运输合同的承运人。",
      "全球货代广州公司发送给格兰仕公司提单打印件记载其作为承运人SCHENKERocean的代理人签发提单，但该提单打印件未被签发，不能作为涉案海上货物运输关系的证明，且提单打印件本身也注明不用于运输，故该提单打印件记载的承运人信息对格兰仕公司没有约束力。",
      "此外，SCHENKERocean不是民事主体的规范名称，全球货代广州公司、全球货代公司没有证据证明SCHENKERocean是实际存在且与全球货代广州公司具有代理关系的民事主体，全球货代广州公司向格兰仕公司开具的是代理发票还是运费发票并不能成为认定双方合同性质的判断标准，因此全球货代广州公司、全球货代公司关于涉案货物海上运输的承运人是SCHENKERocean而非全球货代广州公司的抗辩没有依据，依法不能成立。",
      "格兰仕公司和全球货代广州公司之间成立海上货物运输合同关系，该合同是双方真实的意思表示，没有违反我国法律和行政法规的强制性规定，合法有效，一审法院将根据合同当事人约定和相关法律规定界定双方的权利义务。",
      "格兰仕公司按照全球货代广州公司发送的订舱确认单的要求，在指定的地点提取了CLHU4692017号集装箱，其将装载本案货物的CLHU4692017号集装箱归还指定地点，等同于全球货代广州公司在装货港接收了货物。",
      "根据《中华人民共和国海商法》第四十六条  第一款  关于“承运人对集装箱装运的货物的责任期间，是指从装货港接收货物时起至卸货港交付货物时止，承运人对非集装箱装运的货物的责任期间，是指从货物装上船时起至卸下船时止，货物处于承运人掌管之下的全部期间。",
      "在承运人的责任期间，货物发生灭失或者损坏，除本节另有规定外，承运人应当负赔偿责任”的规定，涉案集装箱货物自2017年8月22日2131时进入南沙港码头闸口，即处于全球货代广州公司作为承运人的责任期间内，货物在装船前遭受水湿损坏，除非全球货代广州公司能证明损坏是其可免责原因造成的，否则应承担赔偿责任。",
      "全球货代广州公司、全球货代公司主张本案货损是台风影响所致，属于天灾造成的货物损失，承运人可以免责。",
      "《中华人民共和国海商法》第五十一条  第一款  第三项  列明的天灾，属于不可抗力的范畴，是指不能预见、不能避免并不能克服的自然现象。",
      "台风作为一种严重的自然灾害，是难以避免的。",
      "但是，在气象等相关科学高度发展的今天，台风是可以预见的，通过采取适当的措施，台风过境造成的影响也是能够减小到最低程度的。",
      "作为承运人的全球货代广州公司在“天鸽”台风来临之前能够了解台风强度和可能造成的危害程度，应该预见台风导致的强降雨可能对堆放在南沙港的本案货物造成损坏，但全球货代广州公司、全球货代公司并没有举证证明承运人全球货代广州公司采取了有效措施来防止或避免台风对涉案货物可能造成的不利影响，以及即使采取有效措施本案货损事故的发生仍是不可避免和不能克服的，全球货代广州公司、全球货代公司关于本案货物损坏是天灾造成的主张没有事实依据，不予支持。",
      "全球货代广州公司作为本案货物的承运人，应对货物损坏承担赔偿责任。",
      "美亚公司提交的证明货物价值和数量的成交合约书、发票、装箱单以及报关单等证据虽然是复印件，但可以与本案其他证据和事实相互印证，全球货代广州公司作为承运人有能力提交反驳证据而未提交，对上述证据予以采信，据此认定CLHU4692017号集装箱装载的微波炉数量为1247台，FOB单价为27.3美元。",
      "关于箱内货物的损失数额和程度，经德诚公估公司现场查勘、清点、检验，建议报废312台，按销售价格50%定损935台，并附有详尽合理的推论过程，在全球货代广州公司、全球货代公司未提供证据证明该查勘过程及结论与客观事实存在不符之处的情况下，应采信该公估报告结论来认定货物损失。",
      "公估报告将美元按6.65的比率兑换成人民币，该比率未超过货损发生当日美元兑人民币中间价，对此予以采纳，根据《中华人民共和国海商法》第五十五条  关于“货物灭失的赔偿额，按照货物的实际价值计算；货物损坏的赔偿额，按照货物受损前后实际价值的差额或者货物的修复费用计算。",
      "货物的实际价值，按照货物装船时的价值加保险费加运费计算”的规定，312台报废微波炉的销售价格为27.3×6.65×312=56,642.04元，另外935台非全损微波炉的50%的销售价格为27.3×50%×6.65×935=84,872.29元，货物损失赔偿额应扣减残值6006元，为56，642.04+84,872.29-6006=135508.33元，没有超过美亚公司向格兰仕公司支付的保险赔偿，全球货代广州公司应向美亚公司赔偿该损失及美亚公司支付保险赔偿次日即2017年12月21日起按中国人民银行同期同类人民币贷款利率计算至实际支付之日止的利息。",
      "全球货代广州公司是全球货代公司设立的分公司，其民事责任由全球货代公司承担，全球货代广州公司经营管理的财产不足以承担上述赔偿责任的，由全球货代公司承担补充清偿责任。",
      "货物从南沙退运回中山工厂产生的费用，不在承运人对货物损失应承担的赔偿范围内，美亚公司要求全球货代广州公司、全球货代公司赔偿无法律依据，相关诉讼请求不予支持。",
      "综上，依照《中华人民共和国海商法》第四十六条  、第五十五条  和《中华人民共和国海事诉讼特别程序法》第九十三条  的规定，一审法院判决全球货代广州公司向美亚公司赔偿货物损失135,508.33元及该款项自2017年12月21日起按中国人民银行同期同类人民币贷款利率计算至实际支付之日止的利息；全球货代广州公司经营管理的财产不足以承担上述赔偿责任的，由全球货代公司承担补充清偿责任。",
      "二审中，当事人没有提交其他证据，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案系海上货物运输合同纠纷。",
      "根据双方当事人的上诉及答辩意见，本案的争议焦点为:（一）格兰仕公司与全球货代广州公司之间是否成立海上货物运输合同关系；（二）全球货代广州公司是否应对本案货物损失承担赔偿责任。",
      "关于焦点一，格兰仕公司与全球货代广州公司之间是否成立海上货物运输合同关系的问题。",
      "根据本案已查明的事实，格兰仕公司委托全球货代广州公司订舱出运本案货物，全球货代广州公司以自己名义向船公司订舱。",
      "全球货代广州公司还向格兰仕公司出具了提单打印件，该提单打印件载明“证据副本，不用于运输”的字样。",
      "依据该记载，该提单打印件虽不具有正本提单的功能，但可作为证据使用。",
      "全球货代广州公司于二审庭审中确认拟签发的正本提单与该提单打印件一致，即该提单打印件与正本提单记载一致。",
      "依据该提单打印件的记载，托运人为格兰仕公司，全球货代广州公司作为承运人SCHENKERocean的代理人签发提单等。",
      "但全球货代广州公司没有证据证明SCHENKERocean为实际存在的民事主体。",
      "依据该提单打印件关于托运人的记载并结合上述已查明的案件事实，可认定格兰仕公司和全球货代广州公司之间成立海上货物运输合同关系，全球货代广州公司为承运人。",
      "因此，全球货代广州公司、全球货代公司关于其与格兰仕公司之间未成立海上货物运输合同的上诉主张，与事实不符，本院不予支持。",
      "一审判决对此认定正确，本院予以维持。",
      "关于焦点二，全球货代广州公司是否应对本案货物损失承担赔偿责任的问题。",
      "本案中，格兰仕公司已将装载本案货物的集装箱归还至全球货代广州公司指定地点，全球货代广州公司已于装货港接收货物，本案货物在此之后发生损失。",
      "即本案货物损失发生在全球货代广州公司的责任期间内。",
      "《中华人民共和国海商法》第四十六条  第一款  规定:“承运人对集装箱装运的货物的责任期间，是指从装货港接收货物时起至卸货港交付货物时止，货物处于承运人掌管之下的全部期间。",
      "承运人对非集装箱装运的货物的责任期间，是指从货物装上船时起至卸下船时止，货物处于承运人掌管之下的全部期间。",
      "在承运人的责任期间，货物发生灭失或者损坏，除本节另有规定外，承运人应当负赔偿责任。",
      "”依据该规定，全球货代广州公司应对本案货物损失承担赔偿责任。",
      "全球货代广州公司抗辩称，本案货物损失是台风影响所致，属于不可抗力。",
      "但全球货代广州公司没有提交证据证明其已采取了合理有效措施但仍不能避免本案货物损失的发生。",
      "全球货代广州公司上诉中所提到南沙港码头提交的证据亦不能证明全球货代广州公司采取了合理有效措施但仍不能避免本案货物损失的发生。",
      "故全球货代广州公司的上述免责事由不成立，本院不予支持。",
      "一审判决对此认定正确，本院予以维持。",
      "综上所述，全球货代广州公司、全球货代公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币2991.19元，由全球国际货运代理（中国）有限公司广州分公司、全球国际货运代理（中国）有限公司共同负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长饶清",
      "审判员王芳",
      "审判员李民韬",
      "二〇一九年四月二十六日",
      "法官助理周瑾",
      "书记员刘碧华"
    ]
  },
  "metadata": {
    "日期": "2019-04-26",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终200号",
    "时间": "2019年04月26日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}