{
  "title": "麦柱辉、李少帆等与麦柱辉、李少帆合伙协议纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审上诉人、原再审申请人）:麦柱辉，男，汉族，住广东省东莞市。",
      "委托代理人:侯静，广东国道律师事务所律师。",
      "被申诉人（一审原告，二审上诉人、原再审被申请人）:李少帆，男，汉族，住广东省东莞市。",
      "委托代理人:康世为，广东斌诚律师事务所律师。",
      "委托代理人:田春，广东南粤律师务所律师。",
      "一审第三人:谢浩川，男，汉族，住广东省东莞市。"
    ],
    "explain": [
      "申诉人麦柱辉因与被申诉人李少帆、一审第三人谢浩川合伙协议纠纷一案，不服广东省东莞市中级人民法院（2014）东中法审监民再字第1号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2015年7月21日作出粤检民（行）监（2015）44000000179号民事抗诉书，向本院提出抗诉。",
      "本院于2015年8月10日作出（2015）粤高法审监民抗字第140号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "广东省人民检察院指派检察员韩凌宇、朵璞出庭。",
      "麦柱辉及其委托代理人侯静，李少帆及其委托代理人范慧军、康世为，谢浩川到庭参加诉讼。",
      "本案现已审理终结。",
      "2010年12月15日，李少帆向广东省东莞市第二人民法院起诉称，自2001年5月起，李少帆、麦柱辉和谢浩川三人约定共同出资合伙经营长安公园儿童游乐场。",
      "2001年10月12日，李少帆、麦柱辉及谢浩川三方补充签订《合伙经营合同》，合同约定:“1.投资总额为人民币220万元，其中李少帆投资66万元，占30%股份；谢浩川投资22万元，占10%股份；麦柱辉投资132万元，占60%股份。",
      "2.利润分配:会计月度税后利润实行按投资比例分配，三方共同承担盈亏风险。",
      "3.如因扩大经营出现资金不足，可按投资比例由投资者承担或向银行申请贷款。",
      "4.财务制度:财务人员每月递交财务收支、营运盈亏报告表至董事会，由各董事签名确认并存档。",
      "”合同订立后不久，三方均依照合同的约定，各自完成了合同约定的出资义务，从2001年7月起，合伙体正式开始建立财务收支账和营运盈亏报表。",
      "为规范管理合伙经营项目，2006年上半年，三合伙人共同商定，由麦柱辉出面申请注册游乐场营业执照，并与长安公园协商，将游乐场租赁合同延期。",
      "2006年12月，麦柱辉取得个体工商户营业执照，名称为“东莞市长安山峰儿童游乐场”（以下简称山峰游乐场）。",
      "2007年2月1日，合伙体委托麦柱辉以山峰游乐场的名义向出租方长安镇公园管理部门递交《公园游乐场租赁延期的申请报告》。",
      "经主管部门同意后，2007年3月1日，麦柱辉以山峰游乐场的名义代表合伙体与东莞长安公园管理处签订《租赁长安公园闲置土地和人造湖的合同》，约定将租赁期限延至2022年2月底止。",
      "2007年10月，麦柱辉以其已与长安公园重新签订了场地租赁合同以及游乐场《营业执照》认定的经营者是麦柱辉而不是李少帆为由，拒绝提交游乐场经营的收支凭证，并拒绝向全体合伙人分配利润。",
      "为此，李少帆曾向广东省东莞市第二人民法院提起诉讼，该案通过一、二审终审，判决支持了李少帆的诉求，判决确认李少帆、麦柱辉和谢浩川三人的合伙经营关系成立，《合伙经营合同》继续履行。",
      "但该判决生效后，麦柱辉仍拒绝向李少帆和谢浩川提供反映山峰游乐场经营状况的财务收支凭证，亦拒不分配合伙经营的盈余。",
      "为此，李少帆曾多次委托律师致函给麦柱辉，要求麦柱辉履行义务未果，为维护自身合法权益，故诉至法院，请求判令:1.麦柱辉向李少帆返还自2007年7月1日起至2010年12月31日止合伙经营盈余资金6138869.02元；2.麦柱辉赔偿因占用李少帆应分利润资金直至全部利润返还时止按人民银行同期贷款利率的利息损失（按每月应分配利润分段计算，暂计至2010年12月31日止为479557.69元）；3.麦柱辉自2011年1月1日起，执行《合伙经营合同》第五条第3项规定，按月向李少帆提交用于合伙经营财务核算和制作盈亏报告表的山峰游乐场每月经营收支凭证等财务资料；4.麦柱辉自2011年1月1日起，严格执行《合伙经营合同》第六条关于“利润分配:按会计月度税后利润实行按投资比例分配，并共同承担盈亏”的规定，按月向李少帆支付分红款。",
      "在一审庭审中，李少帆明确其诉讼请求第1项的金额具体是依据珠海和通泰会计师事务所出具的利润年平均增长率分析报告中的统计数据并按李少帆出资比例30%且每年递增26.75%的标准计算出来的。",
      "对于第3项诉讼请求中要求的财务资料的范围，李少帆明确包括:1.合伙企业盈亏报表；2.合伙企业支出凭证；3.合伙企业全部营业收入报表；4.合伙企业成本支出的报表。",
      "对于第4项诉讼请求，李少帆明确其真实的诉求为按照《合伙经营合同》的约定继续履行合同。",
      "麦柱辉一审答辩称，关于要求麦柱辉按逐年一定的增长率支付2007年7月1日起至2010年12月31日止合伙盈余资金及利息的诉请，麦柱辉认为李少帆用这种每年递增的计算方法是没有法律依据的，企业的财务状况只以相关的司法会计鉴定为准。",
      "关于李少帆提出的诉讼请求第3项，麦柱辉同意提交相关收支凭证资料。",
      "关于李少帆诉讼请求的第4项，麦柱辉认为需按照合伙企业的每月收支状况以及李少帆、麦柱辉之间的约定来具体支付分红款。",
      "谢浩川一审答辩称，对李少帆、麦柱辉的诉辩意见没有异议，要求法院尽快判决，但其并未向法院提供任何证据。",
      "广东省东莞市第二人民法院一审查明，2001年10月12日，李少帆、麦柱辉及谢浩川签订一份《合伙经营合同》，约定:1.合伙事项:共同投资经营东莞市长安镇公园游乐场碰碰车、太空飞车等九个项目；2.出资比例及权益分配:总投资额为2200000元，李少帆出资660000元，占30%；谢浩川出资220000元，占10%；麦柱辉出资1320000元，占60%；3.组织架构:实行董事会领导下的经理责任制，财务人员每月递交财务收支、营运盈亏报告表交董事会各董事签名确认并存档；4.利润分配:按会计月度税后利润实行按投资比例分配，并共同承担盈亏风险；5.其他事项:租赁公园场地的合同，由各投资者共同委托东莞市嘉禾贸易有限公司（以下简称嘉禾公司）与长安镇公园管理部门签订。",
      "场地租赁期限为2001年6月10日至2010年6月10日止。",
      "2001年5月25日，嘉禾公司与东莞市长安公园签订一份《租赁长安公园闲置土地和人造湖的合同》，双方约定，长安公园将面积约为6000平方米的闲置土地及人造湖租赁给嘉禾公司用于经营游乐设施，嘉禾公司负责经营游乐设施的投资，租赁期为十年。",
      "2006年12月31日，山峰游乐场注册成立，经营场所在长安镇长安公园内，企业类型属于个体工商户，登记经营者姓名为麦柱辉。",
      "2007年2月1日，山峰游乐场向东莞市长安镇公园管理部门及长安公园提出延期申请报告，申请将原先租赁合同中的租赁期限更改为十五年。",
      "2007年3月1日，麦柱辉代表山峰游乐场与东莞市长安公园签订一份《租赁长安公园闲置土地和人造湖的合同》，将租赁期限变更为十五年，其他内容与之前嘉禾公司与东莞市长安公园签订的合同内容基本一致。",
      "李少帆、麦柱辉双方确认，合伙体正常经营期间，财务方面系由麦柱辉妻子文笑霞担任出纳，李少帆妻子方丽娇担任会计，谢浩川担任审核工作，由麦柱辉妻子文笑霞每月将会计原始凭证交予李少帆妻子方丽娇做账，做账完毕后由谢浩川参与审核。",
      "2007年6月，双方当事人对合伙经营产生纠纷，李少帆确认其于2007年10月份开始再未参与合伙体财务方面的管理，山峰游乐场实际由麦柱辉一人管理。",
      "2007年7月份开始，麦柱辉未向李少帆支付过山峰游乐场经营的利润。",
      "而谢浩川确认，在2007年底麦柱辉向谢浩川支付过合伙利润10万元，之后亦未再进行支付。",
      "2009年3月5日，李少帆将麦柱辉、谢浩川、嘉禾公司以合伙纠纷为由诉至广东省东莞市第二人民法院，案件经二审终审，广东省东莞市中级人民法院于2009年11月18日作出（2009）东中法民一终字第8627号民事判决，确认山峰游乐场为麦柱辉、李少帆、谢浩川三人合伙经营，权益由其三人共同享有，并判令麦柱辉继续履行《合伙经营合同》，该判决现已发生法律效力。",
      "判决生效后，李少帆仍未能参与合伙的财务管理，其于2010年4月8日通过广东诚迅达律师事务所向麦柱辉发出律师函，要求返还其应得合伙经营红利并向其提供山峰游乐场的财务资料。",
      "麦柱辉于2010年4月13日回函称，要求李少帆向其当面提出要求。",
      "李少帆后分别于2010年6月29日、8月13日两次通过广东诚迅达律师事务所向麦柱辉及其妻子文笑霞邮寄相关函件，要求其履行合伙义务，解决纠纷，但麦柱辉并未回函或进行处理。",
      "李少帆认为麦柱辉拒绝履行《合伙经营合同》以及分配合伙红利、提供财务会计资料的行为已构成违约，故又诉至广东省东莞市第二人民法院请求解决。",
      "一审另查明，山峰游乐场在用的五套游乐设施因超过安全技术规范使用年限，被广东省质量技术监督局于2010年10月19日作出东质监封字2010第104263号查封决定书予以查封，但根据李少帆于2011年10月28日聘请公证处人员到山峰游乐场的证据保全公证显示，该五套游乐项目于当日仍在售票并提供游玩服务。",
      "麦柱辉确认广东省质量技术监督局查封的该五套游乐设备确实仍然继续在使用。",
      "李少帆为证明其在不参与合伙财务事务期间的合伙利润情况，其通过广东诚迅达律师事务所委托珠海和通泰会计师事务所于2010年11月16日作出了《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》，该报告得出山峰游乐场自2001年7月至2007年6月利润年平均增长率为26.75%。",
      "李少帆要求以此分析报告的增长率为依据计算之后合伙体的应分配利润。",
      "麦柱辉认为李少帆提出的计算方法并无依据，其提供了2007年10月至2010年12月期间山峰游乐场支出及收入凭证等会计资料，并于2011年4月2日提出书面申请，要求根据其提供的会计资料对山峰游乐场2006年7月1日至2010年12月31日期间的财务状况进行司法会计鉴定。",
      "后麦柱辉在一审庭审中明确鉴定申请是为审计山峰游乐场2007年7月1日至2010年12月31日的利润情况。",
      "李少帆不确认麦柱辉提供的2007年10月至2010年12月的财务资料的真实及完整性，故不同意麦柱辉的相关鉴定申请。",
      "李少帆为证明麦柱辉提供的上述财务资料的虚假性，李少帆对2010年2月14日至2010年10月14日期间山峰游乐场游艺船、激流勇进、疯狂老鼠三个游乐项目对外营业全程的视频录像光盘进行数据统计，数据统计计算出该三个项目在2010年2月14日至2010年10月14日期间的营业收入。",
      "李少帆并通过广东诚迅达律师事务所委托珠海和通泰会计师事务所于2011年4月15日作出《山峰游乐场2010年2月14日至2010年10月14日三项经营收入的专项审计报告》，对李少帆根据光盘进行数据统计得出的游艺船、激流勇进、疯狂老鼠三个游乐项目在该期间营业收入与麦柱辉提供的财务资料显示该期间山峰游乐场的全部营业收入进行对比，得出结论为光盘数据统计的三项收入大于该期间的账载全部经营项目收入。",
      "但鉴于相关光盘数据为李少帆单方统计，麦柱辉仅确认光盘资料的真实性，但对相关数据统计的真实性、准确性不予确认。",
      "李少帆故于2011年12月6日庭审调查时同意委托中介机构对双方确认的2010年2月14日至2010年10月14日山峰游乐场游艺船、激流勇进、疯狂老鼠三个游乐项目的全程光盘录像监控资料进行基础数据方面的统计。",
      "但在广东省东莞市第二人民法院确定指定的鉴定机构后，鉴于光盘资料数据过大，全部鉴定费用高达10000000元，李少帆故于2012年3月2日提出书面申请，称鉴定费用过高，超出当事人承受范围，且撤销鉴定不影响案件审理及举证责任分配为由申请撤回鉴定申请。",
      "对于麦柱辉的鉴定申请，由于李少帆不确认麦柱辉提交的2007年10月至2010年12月相关财务资料的真实性，麦柱辉亦不确认李少帆提交但并无原件核对的2007年7月至9月相关财务资料的真实性，双方对最基本的鉴定检材无法确认一致，即使委托鉴定，形成的鉴定意见也难以作为定案依据，故广东省东莞市第二人民法院认为麦柱辉的鉴定申请不必要进行。",
      "对于李少帆申请的录像光盘数据统计鉴定，鉴于该项鉴定产生的鉴定费用巨大，且李少帆自行要求撤回，故广东省东莞市第二人民法院依法予以准许。",
      "李少帆、麦柱辉对一审不进行双方申请事项的委托鉴定均无异议。",
      "为证明麦柱辉提供的财务资料为虚假，李少帆于2012年5月16日向广东省东莞市第二人民法院提供了《录像基础数据与帐载基础数据当天收入为“0”的对比表》，称该表是根据麦柱辉提交的财务资料统计作对比，显示与麦柱辉的财务资料中收入为0的日期相对应的时间内，山峰游乐场处于正常经营状态，有游客游玩，有经营收入产生。",
      "麦柱辉对于李少帆提供的对比表，仅对其中2010年4月24日的统计数据进行了抽检，麦柱辉称其抽检统计出来的数据与李少帆对比表统计不符，2010年4月24日当日游乐场活动的船次共为125次，比李少帆统计出来的数据还要小，而当日出现帐载收入记载为0但实际有游乐项目在运营的原因是因为营业员并非每日上交款项所导致的。",
      "李少帆对麦柱辉的上述解释不予确认。",
      "为查清案件事实，广东省东莞市第二人民法院于2011年10月31日向出具《关于东莞市山峰儿童游乐场2001年7月至2007年6月利润平均增长率分析报告》的珠海和通泰会计师事务所发出协助调查函，要求其对上述分析报告作出相关的解释。",
      "该会计师事务所回函称，该分析报告是根据广东诚迅达律师事务所提供的财务资料进行分析，根据一定数学公式计算得出，仅系对山峰游乐场2001年7月至2007年6月利润增长的分析，不能代表之后的经营情况。",
      "一审认定以上事实，有《合伙经营合同书》、（2009）东二法民一初字第2589号民事判决书、（2009）东中法民一终字第8627号民事判决书、《关于东莞市山峰儿童游乐场2001年7月至2007年6月利润平均增长率分析报告》、《现金支出证明单》、麦柱辉占用李少帆应分配利润利息表、2010年2月7日、2010年4月8日、2010年6月29日三份《律师函》及送达证明、回函、《关于东莞市长安山峰儿童游乐场2007年10月至2010年12月三项经营收入注册会计师执行商定程序的报告》、《山峰儿童游乐场利润表》（2001年6月至2007年9月）、山峰游乐场2007年7月、8月、9月《记账凭证》（复印件）、993、994、995号《公证书》及光盘、2010年2月14日至2010年10月14日，游乐场游艺船、激流勇进、疯狂老鼠三个项目对外营业全程视频录像光盘、部分经营项目实况录像统计数据表、广东省质量技术监督所《查封决定书》、五套游乐设备报废申请表、麦柱辉提供的2007年10月至2010年12月期间山峰游乐场会计凭证及当事人陈述等附卷为证。",
      "广东省东莞市第二人民法院一审认为，本案为合伙协议纠纷，李少帆、麦柱辉及谢浩川签订的《合伙经营合同书》系三方当事人的真实意思表示，三方应依据合同切实履行各自义务。",
      "虽山峰游乐场登记为个体工商户，经营者记载为麦柱辉，但根据生效的（2009）东中法民一终字第8627号判决已确认山峰游乐场由李少帆、麦柱辉及谢浩川合伙经营，权益由三合伙人共同享有，基于生效的民事判决书具有既判力，认定的事实在没有相反证据推翻的情况下，一审依法予以确认。",
      "李少帆作为山峰游乐场的合伙人及权益享有人，有权根据《合伙经营合同书》的约定取得其应得的合伙利润。",
      "本案争议焦点为:李少帆请求的合伙利润计算方法及金额是否有依据，应否予以支持。",
      "对于李少帆诉求的2007年7至9月份的合伙利润，鉴于双方已确认相关月份的财务资料系由李少帆掌控，故2007年7至9月份的合伙利润金额应按李少帆实际掌握的财务资料予以计算，李少帆要求按照相应的合伙利润增长率予以推算并无事实及法律依据，不予准许。",
      "但根据现时情况，李少帆无法提供其持有的2007年7至9月份财务资料的原件，仅根据2007年7月的期初余额及2007年9月份结余的金额亦无法推算出具体月份的合伙利润情况，且麦柱辉对相关复印件不予确认，从而导致相应月份的合伙利润无法通过实际审计的方式予以核实，相应的法律后果应由李少帆自行承担。",
      "李少帆诉求分配2007年7月至9月的合伙利润证据不足，广东省东莞市第二人民法院不予支持。",
      "但从2007年10月份开始，李少帆并未参与山峰游乐场的财务管理，山峰游乐场财务由麦柱辉全权负责管理，即山峰游乐场在2007年9月份之后的营业状况仅有麦柱辉才真正清楚，相关的财务会计资料亦由麦柱辉所掌握。",
      "麦柱辉在李少帆不参与合伙体财务管理后于2007年底曾分配过一次合伙利润，但并未将相关利润分配给李少帆，且在李少帆屡次通过律师函的形式要求麦柱辉提供合伙财务会计资料和分配合伙利润的情况下麦柱辉仍拒绝向李少帆提供相关财务资料或分配合伙利润，明显构成了对作为合伙人李少帆权利的侵害，亦构成了对《合伙经营合同书》约定的违背。",
      "对于2007年10月份始的合伙体经营状况，未参与合伙体财务管理的李少帆不可能清楚，作为管理并掌握有合伙体财务资料的麦柱辉，在李少帆提出分配合伙体利润的诉求时，若认为李少帆诉求不符合合伙体的经营事实，理应提供其保存的真实、完整之财务会计资料进行审计，对其负责期间合伙体的实际经营情况进行举证证明。",
      "且在本案申请鉴定的过程中，广东省东莞市第二人民法院曾两次对麦柱辉提供的合伙体财务会计资料的真实性、完整性进行询问，并告知麦柱辉提供不真实、不完整的财务会计资料需要承担不利的后果，麦柱辉皆作出了肯定的答复。",
      "但经广东省东莞市第二人民法院核实李少帆统计并提供的《录像基础数据与帐载基础数据当天收入为“0”的对比表》，可见在对比表内所列出麦柱辉提供的财务会计资料显示的当日营业收入为0的日期中，麦柱辉和李少帆双方皆确认的游乐场游艺船、激流勇进、疯狂老鼠三个项目对外营业全程视频录像光盘可显示该些项目当日均在正常运营，且有游客正常乘坐游玩。",
      "麦柱辉亦对其中2010年4月24日的统计数据进行了核实，确认其财务会计资料记载收入为0的该日，仅游艺船的出船次数就有125次。",
      "麦柱辉虽称出现该情况是由于营业员并非每日上交款项所致，但一方面，根据双方当事人均确认的合伙体在2007年7月份之前的财务资料显示，合伙体的收入是每日进行统计，每日皆有收入发生，麦柱辉的该解释并不符合合伙体之前的记账习惯；另一方面，按照正常的财务会计准则，收入的记录应以当日的发生金额为准，营业员是否当日上交营业收入，并不影响收入的记载，麦柱辉该解释并不符合财务会计准则的要求，故对麦柱辉的上述解释依法不予采信，该统计表足以证明麦柱辉提供的合伙体财务会计资料存在不真实的情况。",
      "作为持有并掌握合伙体2007年10月份始财务会计资料的麦柱辉，故意向法院提供不真实的财务会计资料，理应承担相应的法律后果。",
      "虽李少帆提供的珠海和通泰会计师事务所出具的《关于东莞市长安山峰儿童游乐场2001年7月至2007年6月利润增长率分析报告》仅系分析2001年7月至2007年6月合伙体利润的增长率，但在麦柱辉拒不提供真实完整的会计资料的情况下，李少帆以之前合伙体利润的增长情况作为标准来计算2007年10月份始合伙体应分配利润，该方法有相应依据，且李少帆已经尽其所能履行了其举证义务，故广东省东莞市第二人民法院对李少帆从2007年10月份开始的合伙利润分配的相应主张依法予以支持。",
      "李少帆主张麦柱辉在掌控合伙财务的情况下，拒绝向作为合伙人的李少帆分配利润，构成违约，理应承担相应的违约责任。",
      "但一方面，《合伙经营合同书》并未约定具体的利润分配时间；另一方面，从2007年6月份之前发放合伙利润的会计凭证亦可显示，山峰游乐场的利润分配并非按月进行，而是半年分配一次或是一季度分配一次，故李少帆要求按月计算麦柱辉未按期分配合伙利润的违约利息并无依据，根据2007年6月份之前发放合伙利润的时间，合伙利润最迟为每半年结算一次，于结算后的十五日内给付，故一审仅支持以中国人民银行同期贷款利率为标准从最迟应给付日起计算利息损失，李少帆超出部分的诉请，一审依法不予支持。",
      "对于合伙利润的分配份额问题，从2007年6月份之前的合伙利润分配单据可见，麦柱辉占合伙利润的60%，嘉禾公司占40%。",
      "在李少帆起诉麦柱辉、第三人为嘉禾公司、谢浩川（2009）东二法民一初字第2589号案件中，嘉禾公司已确认其系代表李少帆及谢浩川进行出资和分红，且在本案中，谢浩川亦确认其在合伙利润中的分配份额为10%，故李少帆要求获得合伙利润30%符合一贯的合伙利润分配情况，一审依法予以确认。",
      "根据一审核算，合伙体利润按年增长率26.75%计算，得出的2007年10月至2008年6月的合伙体利润为3300000×（1＋26.75%）÷12×9=3137062.5元；2008年7月至2009年6月的合伙体利润为4182750×（1＋26.75%）=5301635.63元；2009年7月至2010年6月的合伙体利润为5301635.63×（1＋26.75%）=6719823.16元；2010年6月至2010年12月的合伙体利润为6719823.16×（1＋26.75%）÷2=4258687.93元，而按李少帆所得为30%计算，李少帆可分得2007年10月至2010年12月的合伙体利润总额为5825162.77元，李少帆超出一审认定部分的合伙利润分配请求并无相关依据，一审依法不予支持。",
      "另，对于李少帆要求麦柱辉按《合伙经营合同书》第五条第三项及第六条约定的提交合伙财务会计资料及分配合伙利润，该两项诉求实际为要求麦柱辉继续履行《合伙经营合同书》的约定，鉴于在已生效的（2009）东中法民一终字第8627号已有相关判项确认麦柱辉继续履行《合伙经营合同书》，李少帆的相关诉求在（2009）东中法民一终字第8627号案件中已经作出了处理，本案不予重复认定。",
      "综上所述，广东省东莞市第二人民法院依照《中华人民共和国民法通则》第三十条  、第三十二条  、第一百零六条  ，《中华人民共和国民事诉讼法》第一百二十八条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第九条  第一款  第（四）项  、第七十五条  的规定，于2012年9月5日作出（2011）东二法民一初字第193号民事判决:一、限麦柱辉于判决发生法律效力之日起五日内向李少帆支付应分配给其的合伙体东莞市长安山峰儿童游乐场2007年7月至2010年12月的经营利润5825162.77元。",
      "二、限麦柱辉于判决发生法律效力之日起五日内向李少帆支付逾期分配合伙利润的利息损失（2007年10月至2007年12月的应分利润313706.25元从2008年1月16日起计；2008年1月至2008年6月的应分利润627412.5元从2008年7月16日起计；2008年7月至2008年12月的应分利润795245.34元从2009年1月16日起计；2009年1月至2009年6月的应分利润795245.34元从2009年7月16日起计；2009年7月至2010年12月的应分利润1007973.47元从2010年1月16日起计；2010年1月至2010年6月的应分利润1007973.47元从2010年7月16日起计；2010年6月至2010年12月的应分利润1277606.38元从2011年1月16日起计；皆以中国人民银行同期同类贷款利率计至本判决判令清偿之日止）。",
      "三、驳回李少帆的其它诉讼请求。",
      "一审受理费58128元，由李少帆负责6128元，麦柱辉负责52000元。",
      "李少帆不服一审判决，向广东省东莞市中级人民法院提起上诉称，（一）一审判决认定事实错误。",
      "一审判决认定山峰游乐场每半年分配一次利润与事实不符。",
      "虽然《合伙经营合同》没有明确约定何时分配利润，也存在经营初期半年分配一次利润的情况，但从《现金支出证明单》可以证明从2002年7月起均是一季度分配利润一次，据此，李少帆请求确认山峰游乐场利润每季度分配一次。",
      "（二）一审判决未支持李少帆2007年7至9月的经营利润分配请求是错误的。",
      "麦柱辉提供的财务资料显示，2007年10月利润的“期初余额”为1142332.01元，李少帆与麦柱辉及谢浩川已分配2007年4至6月的利润90万元，因此，该“期初余额”必定为2007年7至9月山峰游乐场经营利润，结合李少帆的持股比例，李少帆该期间应取得的利润应为1142332.01元×30%=342699.60元；李少帆诉请按山峰游乐场年平均利润增长率计算为313706.25元，低于按“期初余额”计算的金额，理应得到支持；麦柱辉逾期支付相应利润，应承担相应的逾期利息。",
      "故李少帆上诉请求:1、将一审判决第一项中“2007年7月至2010年12月的经营利润5825162.77元”变更为“2007年10月至2010年12月的经营利润5825162.77元”。",
      "2、判令麦柱辉向李少帆支付2007年7至9月的经营利润313706.25元及利息（按中国人民银行同期同类贷款利率，从2007年10月1日起计至判决生效之日止，暂计至2010年12月31日为62218.45元）。",
      "麦柱辉不服一审判决，向广东省东莞市中级人民法院提起上诉称，（一）一审判决依据山峰游乐场分析报告，认定山峰游乐场利润计算方式及利润数额，违背基本常识，导致对本案事实认定错误。",
      "理由是:1、山峰游乐场分析报告的真实性、合法性不能确定。",
      "该分析报告是由李少帆代理律师所在律师事务所单方委托珠海和通泰会计师事务所出具的，由李少帆提交有关会计资料，因此鉴定机构的意见具有倾向性，提供鉴定的会计资料不真实、不完整。",
      "2、该分析报告仅仅以《现金支出证明单》作为利润增长的计算依据及利润增长原因的分析依据，不符合会计制度的规定，其得出的结论是错误的。",
      "对利润增长的核算应当以完整的会计资料为依据，并按照会计制度关于净利润的计算方式予以核算，还应依法扣除应计提的各项费用及投资的折旧等，即使当时没有扣除，亦应当在其后的会计资料中予以调整扣除。",
      "同理，仅以分红单据《现金支出证明单》得出的利润增长原因的结论是片面的、不完整的。",
      "3、该分析报告得出，2001年7月至2007年6月山峰游乐场在上一年的利润基础上增长，年利润增长率为26.75%，该增长率实际是年复合增长率，一审判决以此类推2007年7月至2010年12月的年复合增长率为26.75%，即山峰游乐场在2001年至2010年期间连续9年的年利润复合增长率为26.75%。",
      "我国至今没有一家上市公司能连续9年保持年利润复合增长率为26.75%以上。",
      "一审判决的认定违背了基本常识。",
      "4、珠海和通泰会计师事务所明确表示，山峰游乐场分析报告仅系对山峰游乐场2001年7月至2007年6月的利润增长的分析，不能代表之后的经营情况。",
      "5、2001年7月至2007年6月期间不断有新的游乐项目完成投资并运营，属于投资收益阶段，这是该期间利润增长的内部主要因素；但自2008年起，山峰游乐场既没有再增加新的游乐项目，反而因设备的老化及安全原因，淘汰报废一批游乐项目及设施；且2008年后因缺乏核心产品，山峰游乐场生意清淡。",
      "6、2001年7月至2007年6月期间的工人工资标准约为500至800元／月，但自2008年开始工资标准上涨约为1000元／月，2009年约为1300元／月，2010年约为1600元／月，工资等经营成本支出大幅上升。",
      "7、因设备使用年限的延长，自2008年起，各类游乐设备检查维修的频率增加、使用减少，维修费用逐年增加。",
      "8、2001年至2007年长安镇流动人口维持较高水平；依据长安镇对暂住人口的统计，2008年金融风暴，导致长安镇流动人口2008年至2010年以约20%的比例减少，直接影响到游乐场的经营收入及利润的减少。",
      "（二）麦柱辉提供的财务会计资料是真实的，一审判决认定为不真实缺乏证据支持。",
      "理由是:1、由于视频录像是李少帆单方制作的，李少帆采取比对的录像资料是否真实、以及比对的录像资料是否与帐册记载收入为“0”的日期吻合，均是不能确定的，而且录像数据的次数统计亦是由李少帆单方制作的，其真实性不能确定，前述证据的真实性应当以鉴定部门的鉴定结论为依据，一审没有对前述资料的真实性予以审查，仅凭李少帆的单方陈述即予以采纳，违背了采信证据应遵循的基本原则。",
      "2、不能因帐册记载当天收入为“0”即否认财务会计资料的真实性。",
      "帐册记载收入为“0”原因有两种，一是因当日天气恶劣没人玩游乐项目，二是当天收入没入账但在次日入账。",
      "因天气原因收入为“0”可以通过比对天气资料予以核实；因当天没入账但次日入账，经麦柱辉核实，前日收入为“0”的次日营业额明显大于正常日的营业额，虽然该记账方式不符合财务规定，但此后入账亦真实地记载了营业收入，不能因不符合财务制度而否认会计资料的真实性。",
      "一审判决以对比表的统计数据，结合山峰游乐场2007年7月前经营收入每日入账为由，不采纳经营收入非每天入账的解释，进而否认会计资料的真实性不当。",
      "3、麦柱辉提供的2007年7月至2010年12月会计资料真实性亦反映在以下几方面:（1）与李少帆提供的2001年7月至2007年6月会计资料的做账方式一致，两者的主营业务收入均没有出售门票的存根；（2）主营业务收入明细与总账相符；（3）其它收入明细与总账一致；（4）往来账目明细账目中，没有将收入计入往来款项的情形。",
      "（三）李少帆自2007年7月后没参与经营是其单方行为，与麦柱辉无关，其在提起诉讼前亦没有提出要求核实账目及分配利润，所以，不应判决麦柱辉承担占用利润的利息。",
      "故麦柱辉上诉请求:撤销一审判决，依据麦柱辉提供的2007年10月至2010年12月的财务资料予以司法鉴定，并按照鉴定结果确定合伙盈亏。",
      "广东省东莞市中级人民法院二审确认一审查明的事实，补充查明以下事实:1、2001年7月至2002年6月山峰游乐场利润为1200000元；2002年7月至2003年6月利润为1700000元，比上一年利润增长41.67%；2003年7月至2004年6月利润为1300000元，比上一年利润减少23.53%；2004年7月至2005年6月利润为2200000元，比上一年利润增长69.23%；2005年7月至2006年6月利润为3100000元，比上一年利润增长40.91%；2006年7月至2007年6月利润为3300000元，比上一年利润增长6.45%。",
      "李少帆与麦柱辉及谢浩川均确认，2003年7月至2004年6月利润减少的原因，是由于增加游乐项目追加投资。",
      "2、山峰游乐场2006年7月至2007年6月的经营利润为3300000元，一审以此为年利润计算基数。",
      "广东省东莞市中级人民法院二审认为，本案系合伙协议纠纷。",
      "已生效的（2009）东中法民一终字第8627号民事判决，认定山峰游乐场由李少帆与麦柱辉及谢浩川合伙经营，一审予以确认并无不当，二审予以维持。",
      "李少帆与麦柱辉及谢浩川签订的《合伙经营合同书》，系三方的真实意思表示，该约定未违反法律的强制性规定，合法有效，各方均应依据合同履行权利和义务。",
      "根据李少帆与麦柱辉的上诉理由，本案二审争议焦点是:（一）麦柱辉是否应分配2007年7月至9月的利润给李少帆。",
      "（二）山峰游乐场2007年7月起的利润应如何认定。",
      "对此，二审作如下分析:",
      "（一）关于麦柱辉是否应分配2007年7月至9月的利润给李少帆的问题。",
      "首先，已生效的（2009）东中法民一终字第8627号民事判决，认定山峰游乐场由李少帆、麦柱辉及谢浩川合伙经营，根据生效判决的既判力，李少帆据此合法取得分配山峰游乐场利润的权利。",
      "其次，李少帆与麦柱辉及谢浩川均确认，麦柱辉于2007年底分配2007年7月至9月的利润100000元给谢浩川，但并未相应分配给李少帆，李少帆有权要求麦柱辉分配该利润。",
      "再次，李少帆提供了该期间财务资料的复印件，且根据麦柱辉提供的财务会计资料显示，该期间李少帆可分得利润数额大于李少帆的请求数额，虽然2007年7月至9月的财务资料原件由李少帆持有且李少帆已丢失，但该财务资料原件的丢失并不影响李少帆所享有的分配利润的合法权益，麦柱辉也确认没有分配2007年7月至9月的利润给李少帆。",
      "据此，李少帆诉请该期间的利润按山峰游乐场的利润增长情况予以推算合理，一审未予支持不当，二审予以纠正，麦柱辉应分配2007年7月至9月的利润给李少帆。",
      "（二）关于山峰游乐场的利润应如何认定的问题。",
      "首先，根据李少帆提交的证据，证明山峰游乐场被质监部门查封的五套游乐设备仍在使用；根据麦柱辉提供的财务资料，证明山峰游乐场于2008年后又增加了一些游乐项目。",
      "这些证据与麦柱辉关于山峰游乐场自2007年6月起没有增加新的游乐项目的主张相互矛盾。",
      "其次，虽然2008年世界经济发生了金融危机，2008年后的工人工资不断上涨，但李少帆提交的证据足以佐证2008年后山峰游乐场游乐项目价格也存在一定的上调。",
      "因此，麦柱辉主张因成本增加，利润负增长的理由不能成立，二审不予采纳。",
      "再次，虽然珠海和通泰会计师事务所没有考虑其他因素，仅以现金支出证明单推算山峰游乐场的年平均利润增长率。",
      "但李少帆提供的视频资料及山峰游乐场审计报告显示，依据视频资料统计的三项游乐项目收入金额大于麦柱辉提供的财务账本的全部游乐项目的经营收入，且麦柱辉对该视频录像的真实性不持异议，足以证明麦柱辉提供的财务资料的不全面、不真实。",
      "据此，一审决定对麦柱辉提供的财务资料不进行鉴定，并无不当。",
      "由于麦柱辉提供的财务资料不全面、不真实，应承担不利的法律后果。",
      "一审以2006年7月至2007年6月的利润3300000元作为年利润增长的计算基数，以山峰游乐场分析报告认定的年平均利润增长率计算山峰游乐场的经营利润，并无不当，二审予以维持。",
      "综上，由于麦柱辉应分配2007年7至9月的利润给李少帆，经核算，2007年7月至2008年6月的山峰游乐场利润为3300000元×（1＋26.75%）=4182750元；2008年7月至2009年6月的山峰游乐场利润为4182750元×（1＋26.75%）=5301636元；2009年7月至2010年6月的山峰游乐场利润为5301636元×（1＋26.75%）=6719824元；2010年7月至2010年12月的山峰游乐场利润为6719824元×（1＋26.75%）÷2=4258688元，以上合计20462898元，按李少帆所得为30%计算，李少帆可分得2007年7月至2010年12月的山峰游乐场利润总额为20462898元×30%=6138869.4元，李少帆请求6138869.02元，二审予以支持。",
      "由于麦柱辉未按时向李少帆分配利润，李少帆主张麦柱辉承担逾期分配利润的利息损失，理由成立，一审予以支持并无不当，二审予以维持。",
      "此外，李少帆二审提出利润应按每季度分配一次、麦柱辉二审申请对其提交的财务资料进行鉴定，对此，李少帆与麦柱辉均未提交新证据，一审的处理恰当，故二审予以维持。",
      "综上所述，李少帆的上诉理由部分成立，对其成立部分，二审予以支持，其余予以驳回。",
      "麦柱辉的上诉理由均不成立，二审予以驳回。",
      "一审判决认定事实部分错误，造成实体处理不当，二审予以纠正。",
      "广东省东莞市中级人民法院二审依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，于2013年4月2日作出（2012）东中法民一终字第1744号民事判决:一、撤销广东省东莞市第二人民法院（2011）东二法民一初字第193号民事判决第三项  。",
      "二、变更广东省东莞市第二人民法院（2011）东二法民一初字第193号民事判决第一项为:限麦柱辉于本判决发生法律效力之日起五日内向李少帆支付应分配给其的东莞市长安山峰儿童游乐场2007年7月至2010年12月的经营利润6138869.02元。",
      "三、变更广东省东莞市第二人民法院（2011）东二法民一初字第193号民事判决第二项为:限麦柱辉于本判决发生法律效力之日起五日内向李少帆支付逾期分配合伙利润的利息损失（2007年7月至2007年12月的应分利润627412.5元自2008年1月16日起计算；2008年1月至2008年6月的应分利润627412.5元自2008年7月16日起计算；2008年7月至2008年12月的应分利润795245.34元自2009年1月16日起计算；2009年1月至2009年6月的应分利润795245.34元自2009年7月16日起计算；2009年7月至2010年12月的应分利润1007973.47元自2010年1月16日起计算；2010年1月至2010年6月的应分利润1007973.47元自2010年7月16日起计算；2010年6月至2010年12月的应分利润1277606.38元自2011年1月16日起计算；皆以中国人民银行规定的同期同档贷款基准利率计算至实际清偿之日止）。",
      "四、驳回李少帆的其他诉讼请求。",
      "一审案件受理费58128元，全部由麦柱辉负担。",
      "二审案件受理费65067元，李少帆预交6939元，麦柱辉预交58128元，全部由麦柱辉负担。",
      "麦柱辉不服二审判决，向本院申请再审。",
      "本院于2013年10月21日作出（2013）粤高法民二申字第624号民事裁定，指令广东省东莞市中级人民法院再审本案。",
      "麦柱辉原申请再审称，一、二审判决认定事实不清，适用法律错误。",
      "（一）二审判决关于合伙利润的计算方式、利润数额以及利润分配的认定是错误的。",
      "李少帆提交的《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》不合法，不能作为定案的依据。",
      "1.该报告是由李少帆代理律师所在的律师事务所单方委托珠海和通泰会计师事务所根据李少帆提交有关的资料而出具的。",
      "因李少帆与珠海和通泰会计师事务所具有一定的利害关系，鉴定机构不可避免的具有倾向性，故珠海和通泰会计师事务所对其提供的会计资料的真实性、完整性是不能确定的。",
      "2.该分析报告仅以分红单据即《现金支出证明单》作为核算年利润增长率的依据是不符合会计制度规定的，其得出的结论是错误的。",
      "利润增长核算应当以完整的会计资料为依据，并按照会计制度关于净利润的计算方式予以核算，因此，该分析报告仅依据《现金支出证明单》作出的结论是错误的。",
      "3.该分析报告对利润率发生变化的原因分析没有任何依据，所得出的结论是片面的，没有涵盖利润增长的其他重要因素。",
      "4.该分析报告得出山峰游乐场2001年7月至2007年6月年利润增长率为26.75%，该增长率实际是年复合增长率，若以此类推2007年7月至2010年12月的年复合增长率为26.75%，则山峰游乐场在2001年至2010年期间连续9年的年利润复合增长率为26.75%。",
      "这种利润计算方式是极其荒谬的，目前我国没有任何一家上市公司连续9年的年利润复合增长率达到26.75%，违背了基本常识。",
      "5.鉴定机构珠海和通泰会计师事务所在一审时明确回复:“该分析报告系根据委托人提供的财务资料进行分析，根据一定的数学公式计算得出，仅系对山峰游乐场在2001年7月至2007年6月的利润增长的分析，不能代表之后的经营情况。",
      "”故二审法院不应以2001年7月至2007年6月的利润增长情况来类推其后的利润增长情况。",
      "6.该分析报告得出的山峰游乐场2001年7月至2007年6月年利润复合增长率为26.75%，如果以此类推2007年7月至2010年12月期间的经营利润，其基本前提是山峰游乐场在2001年7月至2007年6月期间利润增长的内在原因和外在经营环境与2007年7月至2010年12月期间的情况是一致的，但事实上内部原因和外部经营环境其后实际发生了变化。",
      "如:（1）在2001年至2007年期间，东莞市经济处于高速稳定增长阶段，各行业蓬勃发展，长安镇的外来人口越来越多，游乐场作为一个新兴产业，当时处于兴旺发展阶段，收益还是可以的。",
      "但到了2008年爆发严重全球金融危机，东莞的经济受到重创，大部分的中小企业和外资企业倒闭，同时东莞实行城市产业升级，从2008年起长安镇许多大型企业外迁，上述原因直接导致企业减少及外来工人口减少，直接影响游乐场的经营收入。",
      "（2）2001年7月至2007期间属山峰游乐场投资收益阶段，每年也有逐步增加新游乐项目，同时根据市场需要淘汰一些不受欢迎的项目。",
      "在2001年底仅7个项目收益，2002年增加“激流勇进”及“游船”项目，2004年增加“恐怖城”、“弹跳飞人”、“电动船”项目，2005年增加“历险奇观”及游船，2006年增加“水上漫步球”及游船，2007年增加“丛林飞鼠”项目，但从2008年起游乐场就没有再增加新游乐项目，相反，因设备的老化及安全原因，淘汰报废了一批游乐项目及设施。",
      "（3）2008年起开始物价上涨，工人工资大幅上升，经营成本增加。",
      "因设备年限的延长，从2008年起各类游乐设备检查维修的频率增加，维修费用逐年增加。",
      "以上事实可以证实从2007年7月后山峰游乐场的经营收入及利润逐年下降，因此，以2007年以前的利润增长来类推2007年以后的利润是缺乏共同基础的。",
      "（二）一审、二审判决麦柱辉向李少帆支付合伙利润及支付逾期分配利润的利息缺乏法律依据。",
      "《合伙经营合同》并没有约定利润分配的时间，况且何时分配利润须在合伙体审计后并根据合伙体的经营状况来决定的。",
      "因此，在没有明确分配利润时间表的情况下，一、二审支付李少帆的利息请求是错误的。",
      "另外，因二审判决麦柱辉支付李少帆2007年7月至9月的利润也是错误的。",
      "因该三个月的财务资料均在李少帆处，李少帆应承担举证责任，但其在一审时未提交相关证据支持其主张，故应由其承担举证不能的法律后果。",
      "（三）麦柱辉在一审、二审中提供财务会计资料说明其已完成了举证义务，李少帆并没有有效的证据可以将其推翻。",
      "1.李少帆在一审、二审中所提供的录像资料是由其单方制作，以及比对的录像资料是否与账载收入为“0”的日期是否吻合是不确定的，而且录像数据的次数统计亦是由李少帆单方制作的，其真实性是不能确定的。",
      "目前并没有相应的鉴定结论证明该录像资料是真实有效的。",
      "2.不能因账载当天收入为“0”即否认会计资料的真实性。",
      "账载当天收入为“0”原因有可能二:其一，可能因当天天气恶劣没人玩游乐项目；其二，当天收入没入账但次日入账。",
      "经麦柱辉核实，前日收入为“0”的次日营业额明显大于正常日的营业额。",
      "虽然该记账方式不符合财务规定，但此后的入账亦是真实反映营业收入的，不能因不符合财务规定就否定会计资料的真实性。",
      "更重要的是，次日入账是游乐场惯用作法。",
      "李少帆持有游乐场2001年7月至2007年6月期间的账簿资料，但其拒绝提供。",
      "因此，可以采纳麦柱辉的主张该记账方式，由此认定麦柱辉提供的账簿的真实性。",
      "3.麦柱辉提供的2007年7月至2010年12月会计资料真实性亦反映在以下几方面:与李少帆提供的2001年7月至2007年6月会计资料的做账方式一致，两者的主营业务收入均没有出售门票的存根；主营业务明细与总账相符；其他收入明细与总账一致；往来账目明细账目中，没有将收入计入往来款项的情形。",
      "（四）李少帆自2007年7月后没参与经营是其单方行为，与麦柱辉无关。",
      "（五）一审、二审在审理本案件过程中适用法律错误。",
      "本案中，李少帆主张合伙体2007年7月至2010年12月31日的利润，那么应由李少帆承担举证责任。",
      "而李少帆在一、二审审理过程中仅提供少数录像资料及所谓的审计报告，并没有证据显示及统计合伙体的经营状况，其提交的审计报告亦是在李少帆单方违背客观事实的证据，况且李少帆在提出对光盘录像资料进行基础数据统计鉴定后又单方申请撤销鉴定申请，由此其应承担举证不能的法律责任。",
      "相反，麦柱辉在一审时已提供了经营状况的记账凭证、利润表、资料负债表等会计资料，并在审理过程中向法院申请司法鉴定，故其已完成了举证责任。",
      "但一、二审法院对麦柱辉的鉴定申请不同意的情况下进而推定事实，属于适用法律错误。",
      "综上所述，麦柱辉申请再审请求:1.撤销（2012）东中法民一终字第1744号民事判决书；2.依据麦柱辉提供的2007年10月至2010年12月的财务资料进行司法鉴定，判决驳回李少帆的诉讼请求；3.由李少帆承担本案一审、二审及再审的诉讼费用。",
      "后在再审庭审时麦柱辉明确其再审请求为:1.撤销（2012）东中法民一终字第1744号民事判决，驳回李少帆的全部诉讼请求；2、由李少帆承担本案一审、二审及再审的诉讼费用。",
      "麦柱辉再审庭审时还明确表示，不申请鉴定，请求再审法院采纳麦柱辉委托鉴定机构作出的《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》来驳回李少帆的诉讼请求。",
      "李少帆原再审答辩称，（一）麦柱辉没有提供真实的财务会计资料，即其持有证据无正当理由拒不提交，应由其承担举证不能的法律责任。",
      "在一审庭审时，法院曾明确告知麦柱辉提供不真实证据应承担不利后果的情况下，麦柱辉仍称其提交的证据是真实的。",
      "但根据李少帆提供的录像资料、《录像基础数据与帐载基础数据当天收入为“0”的对比表》以及山峰游乐场2010年2月14日至2010年10月的三项经营项目的分析报告就可推定出麦柱辉提交的证据是虚假的。",
      "特别强调的是，对于李少帆提交的录像资料，麦柱辉是认可真实性的，麦柱辉只是不认可计算方法。",
      "后来因鉴定费过高，双方都同意不再鉴定。",
      "（二）麦柱辉在再审期间提交的《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》并不能证明麦柱辉提交的财务资料是真实的，况且该审计报告第一页明确表示，山峰游乐场对材料的真实性、完整性负责，审计机构并不保证财务资料的真实性和完整性。",
      "也就是说，该审计报告根据麦柱辉提供的财务资料审计而作出的，但审计机构并不保证财务资料的真实性和完整性的情况下，其所作的审计结论基础是不真实的，所以该审计报告是不真实、不合法的。",
      "（三）按照常理，如果合伙体出现亏损，麦柱辉会要求其他合伙人承担损失。",
      "但麦柱辉从未要求李少帆承担损失。",
      "麦柱辉在再审期间提交的该份专项审计报告认为游乐场2007年10月至2010年12月31日期间的利润总额是负数的结论亦不合常理。",
      "从而也可推断出麦柱辉提交的财务资料是虚假的。",
      "（四）投资环境、人口变化、设备折旧并不是影响利润的关键因素。",
      "虽然有环境不利的因素，但东莞近十年来经济是持续发展的。",
      "根据相关信息显示，2007年至2010年旅游业是东莞经济增长的一个重要增长点，所以说，即使环境有变化，也不会影响利润。",
      "（五）本案是三个自然人的合伙，本案为合伙协议纠纷。",
      "另外指出的是，李少帆委托会计师事务所审计所提交的《现金支出证明单》是当事人双方确认真实的资料，《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》作出的结论亦是真实的。",
      "后李少帆委托珠海和通泰会计师事务所根据录像资料作出《山峰游乐场2010年2月14日至2010年10月14日三项经营收入的专项审计报告》，根据光盘进行数据统计得出的游艺船、激流勇进、疯狂老鼠三个游乐项目在该期间营业收入与麦柱辉提供的财务资料显示该期间山峰游乐场的全部营业收入进行对比，得出结论为光盘数据统计的三项收入大于麦柱辉提供同期间的账载全部经营项目收入。",
      "而麦柱辉是确认光盘资料的真实性，由此可见，麦柱辉提交的财务资料是虚假的，应由其承担相应的法律不利后果。",
      "谢浩川原再审答辩称，不相信山峰游乐场有亏本，游乐场至今仍在经营。",
      "广东省东莞市中级人民法院再审确认一、二审查明的事实，另查明，二审期间，法院曾当庭责令麦柱辉在庭后10个工作日内提交权威统计部门出具的，国内没有企业能够连续15年年利润增长率达到26.75%的证据材料，同时亦责令李少帆在庭后10个工作日内提交权威统计部门出具的，证明国内有企业连续15年年利润增长率达到26.75%或者以上的证据材料。",
      "但庭后麦柱辉、李少帆双方均表示未能提交上述证据材料。",
      "在再审庭审时，麦柱辉提交以下材料:1.长安公园管理处出具的《长安公园游客锐减的证明》，拟证明自2008年至今，长安公园的游客大幅减少，长安公园范围内的山峰游乐场经营状况大不如前的情况。",
      "2.长安公园管理处出具的《健身器材、乒乓球台公益项目证明》，拟证明游乐场增加的很多项目是免费的。",
      "3.《游乐设施定期检验报告》拟证明丛林飞鼠与碰碰车项目属于不合格的游乐设备，必须停止使用。",
      "4.2013年12月10日出具的《特种设备现场安全监督检查记录》以及《特种设备安全监察指令书》，拟证明丛林飞鼠与碰碰车项目属于不合格的游乐设备，必须停止使用。",
      "5.《照片》拟证明山峰游乐场内大部分的游乐设施已超过使用期限而被报废。",
      "6.广东创信会计师事务所有限公司于2013年7月31日作出的《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》，拟证明山峰游乐场从2007年10月1日至2010年12月31日期间的经营状况，该审计报告显示审计结论为:2007年10月1日至2010年12月31日期间累计发生营业总收入5672204元，营业总成本5950043.05元，利润总额为-281299.05元。",
      "麦柱辉确认其提供给审计机构作出的《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》依据的审计的财务资料亦是其在本案一审时提交的财务资料。",
      "对于麦柱辉提交的上述材料，李少帆称，麦柱辉的妻子是长安公园的工作人员，长安公园管理处与其有利益关系，即使长安流动人口减少，也不能得出山峰游乐场经营状况大不如前的结论；公益性的项目从来未计算利润的；《游乐设施定期检验报告》是在2013年9月出具的，而本案诉求的是2007年7月至2010年12月期间的利润，该检验报告恰恰证明了在本案诉争利润周期间该游乐设备仍是在正常使用的；该检验报告还显示碰碰车是2010年11月制造的，上次检验合格是2012年9月，说明两年时间内设备使用成不合格，可见设备的使用频率有多高；《特种设备现场安全监督检查记录》以及《特种设备安全监察指令书》在2013年12月10日出具的，也即说明该设备在之前一直有使用；照片真实性无法确认；麦柱辉提交的财务会计资料是不完整不真实的，故依据不真实不完整的会计资料作出的《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》也是不真实、不完整，麦柱辉在再审期间提交的该份专项审计报告是不真实的。",
      "李少帆还称，按常理，如果游乐场存在亏损，麦柱辉会第一时间通知李少帆要求其分担亏损，但麦柱辉现今才提出，不合常理。",
      "麦柱辉在再审期间提交的《游乐设施定期检验报告》显示，无天网碰碰车（C级）制造日期为2010年11月18日。",
      "谢浩川在再审庭审时称，从山峰游乐场成立以来一直有分红，一般每个季度分一次，从山峰游乐场成立起至2007年9月份，谢浩川大概一季度可得10万元的分红。",
      "在2007年10月麦柱辉不让谢浩川留在山峰游乐场，后来谢浩川要求麦柱辉支付2007年7月至9月三个月的分红，按照谢浩川估算，其占10%的股份，大概该三个月的分红为10万元，麦柱辉同意支付，后麦柱辉将该10万元分红给了谢浩川，但其后就再也没有支付过。",
      "谢浩川不相信山峰游乐场亏本，山峰游乐场一直有盈利，盈利应该不少于以前的。",
      "谢浩川在一审庭审时还称，现金支出单是根据收入单来核算的，现金支出单是扣除水电等必要费用后核算出来的。",
      "麦柱辉称，分红没有固定的，有时几个月分一次，有时半年分一次，按三方的投资比例分的，每年整个山峰游乐场大概100至200万元左右，2002年至2006年一直有投资更新游戏设备，2008年以后就没有再增加新的项目，2007年后仅有个别项目提高价格。",
      "李少帆称，根据三方确认的现金支出单作出的《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》显示，山峰游乐场自2001年7月至2007年6月期间实际分配利润共为1280万元。",
      "合同约定按月分红，但实际上是按季度分或者按半年来分的。",
      "2007年10月游乐场有增加旋转木马、太空飞船等项目，价格也全面提高了，麦柱辉所称停止运营的项目实际是有运营的，有公证书为证。",
      "山峰游乐场成立后一般一个季度李少帆可分得大概30万元的分红，到2007年7月开始麦柱辉就没有再分红给李少帆。",
      "谢浩川和李少帆在再审庭审时，均表示认可一、二审计算利息的方式和方法。",
      "李少帆提交的珠海和通泰会计师事务所于2010年11月16日作出了《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》显示:“根据现金支出证明单，东莞市长安山峰儿童游乐场自2001年7月至2007年6月期间实际分配利润总为1280万元。",
      "根据利润增长率及利润年平均增长率计算公式测算，东莞市长安山峰儿童游乐场2002年7月至2003年6月利润增长率为41.67%；2003年7月至2004年6月利润增长率为-23.53%；2004年7月至2005年6月利润增长率为69.23%；2005年7月至2006年6月利润增长率为40.91%；2006年7月至2007年6月利润增长率为6.45%；自2001年7月至2007年6月的利润年平均增长率为26.75%。",
      "经过初步分析，利润增长主要来源于收入的增长，而收入的增长主要原因是公司游乐项目的增加及更新。",
      "根据游乐场利润表显示，该公司在2001年收入项目主要是遥控船收入、游艺船收入、碰碰车收入等7项收入。",
      "进入2002年之后，该公司增加了激流勇进、赛车等游乐项目，收入项目达到了14项。",
      "”在二审时李少帆与麦柱辉及谢浩川三方均确认，2003年7月至2004年6月利润减少的原因，是由于增加游乐项目追加投资。",
      "李少帆在再审时称，《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》作出的结论是真实的，游乐场每一年的增长率都是当年的利润减去再投资之后计算出来的，因此，该分析报告中的增长率实际是股东实际利润的分配率，而不是游乐场单纯的利润，是扣除了工人工资和再投资等所有经营成本之后才算出来的股东间的实际分配数，该份分析报告是双方在共同经营期间根据原始资料计算出来的，是真实的。",
      "从李少帆在一审时提交的2007年9月30日的记账凭证显示2007年7月至9月应分股利为1079640.48元，按李少帆占30%股份计算，应分到323892.14元，而李少帆起诉主张2007年7月至9月利润313706.25元，是为了方便计算，按330万元为基数，年增长率26.75%计得的。",
      "谢浩川在二审时提交书面意见称，谢浩川曾向麦柱辉要求分红，麦柱辉同意等其与李少帆的确权纠纷结束后再分红利给谢浩川，但麦柱辉并没有兑现承诺。",
      "三人共同经营游乐场在发生纠纷前从来没有亏损过，并且每年利润递增，怎么一到麦柱辉单独做帐时就亏损了呢？肯定麦柱辉提供的账册是虚假的。",
      "虽然李少帆丢失2010年7至9月的财务账册的原件，仅有复印件，但该复印件是真实的，上面有谢浩川的签名亦是真实的。",
      "谢浩川还确认，在2007年底麦柱辉向谢浩川支付的10万元，是合伙体2007年7月至9月应分配给谢浩川的利润。",
      "李少帆提交的珠海和通泰会计师事务所于2011年4月15日作出《山峰游乐场2010年2月14日至2010年10月14日三项经营收入的专项审计报告》显示:“东莞市长安山峰游乐场2010年2月14日至2010年10月14日期间会计记录的全部经营项目总收入为1285504元；根据取得的东莞市长安山峰儿童游乐场自2010年2月14日至2010年10月14日期间游船项目、激流勇进项目及疯狂老鼠项目的相关录像统计数据计算三个经营项目的总收入为1838145元。",
      "”李少帆称，根据麦柱辉提供的账册会计资料计得山峰游乐场2010年2月14日至2010年10月14日期间账载全部项目收入为1285504元，而根据录像资料计得其中同期三项经营项目的票价总收入为1838145元，也就是说，同期三个项目的收入比麦柱辉提供账载全部项目经营收入还要高，也说明了麦柱辉提供的财务资料是不真实。",
      "一审时麦柱辉仅确认光盘资料的真实性，但对相关数据统计的真实性、准确性不予确认。",
      "原再审庭审时，谢浩川和李少帆称从2007年10月份起麦柱辉不让其在游乐场参与管理。",
      "而麦柱辉称，因当时经营状况差，三人有意见，叫谢浩川和李少帆来管理也不来，因此山峰游乐场从2007年10月起一直是麦柱辉单方管理的，在此之前是麦柱辉、谢浩川和李少帆三方共同管理的。",
      "在二审庭审时，对于山峰游乐场2005年7月至2006年6月利润为310万元，2006年7月至2007年6月利润为330万元，该期间的数额麦柱辉表示确认，但其认为2007年后的实际可分配利润是减少甚至亏损的。",
      "原再审期间广东省东莞市中级人民法院向东莞市地方税务局发函以咨询山峰游乐场纳税情况。",
      "东莞市地方税务局长安税务分局回函称，因山峰游乐场账务不健全，故对其适用了定期定额的征收方式，该纳税人不需要向地税局提交财务报表。",
      "广东省东莞市中级人民法院再审认为，本案为合伙协议纠纷。",
      "依照《最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第三十三条  第一款  的规定:“人民法院应当在具体的再审请求范围内或在抗诉支持当事人请求的范围内审理再审案件。",
      "当事人超出原审范围增加、变更诉讼请求的，不属于再审审理范围。",
      "”结合双方当事人的诉辩主张，本案再审的争议焦点是:（一）麦柱辉是否应分配2007年7月至9月的利润给李少帆；如应分，应分多少。",
      "（二）山峰游乐场2007年10月起至2010年12月的利润应如何认定。",
      "对此，再审作如下分析:",
      "关于第一个争议的焦点。",
      "关于麦柱辉是否应分配2007年7月至9月的利润给李少帆的问题。",
      "首先，涉案《合伙经营合同》系李少帆、麦柱辉及谢浩川三方当事人真实意思表示，且并不违反法律法规的强制性规定，合法有效。",
      "其次，已生效的（2009）东中法民一终字第8627号民事判决亦已认定山峰游乐场由李少帆、麦柱辉及谢浩川合伙经营，李少帆作为合伙人之一可据此合法取得分配山峰游乐场利润的权利。",
      "再者，麦柱辉曾分配2007年7月至9月的山峰游乐场利润100000元给另外合伙人谢浩川，但并未相应分配利润给李少帆，作为合伙人之一的李少帆有权要求麦柱辉分配相应的利润。",
      "虽然李少帆提供了2007年7月至9月期间财务资料的复印件，而该期间的财务资料原件由李少帆持有且李少帆称已丢失，但该财务资料原件的丢失并不影响李少帆所享有分配利润的合法权益，而且另外合伙人谢浩川亦确认该财务资料复印件的真实性，据此，李少帆诉请该期间的利润合法合理，因此，麦柱辉应分配2007年7月至9月的利润给李少帆。",
      "如上所述，谢浩川还确认麦柱辉在2007年底曾分配其2007年7月至9月的利润10万元。",
      "且李少帆提交的2007年9月30日的记账凭证上显示“应付07年7至9月份股利”1079640.48元与谢浩川占10%的股份分得10万元利润数是相接近的。",
      "相反，麦柱辉并没有提交充分的证据予以反驳。",
      "因此，对于李少帆提供的2007年7月至9月的该期间财务资料，广东省东莞市中级人民法院予以采信。",
      "结合该财务资料显示，李少帆占30%股份，应分到323892.14元，而李少帆起诉主张2007年7月至9月利润313706.25元，视为其对其自身权利的合法处分，故对其主张要求麦柱辉分配2007年7月至9月利润313706.25元，再审予以支持。",
      "关于第二个争议的焦点，关于山峰游乐场2007年10月起至2010年12月的利润应如何认定的问题。",
      "首先，麦柱辉主张以其在再审期间提交的《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》来认定山峰游乐场在2007年10月至2010年12月31日期间的利润。",
      "从该专项审计报告显示，2007年10月至2010年12月31日期间山峰游乐场利润总额为负数。",
      "对该审计报告，李少帆、谢浩川均不予确认。",
      "双方均确认山峰游乐场至今仍在经营。",
      "其次，根据李少帆提交的公证书，证明山峰游乐场被质监部门在2010年10月查封的五套游乐设备仍在使用，麦柱辉在一审时亦确认该被广东省质量技术监督局查封的五套游乐设备确实仍然继续使用。",
      "在庭审时双方当事人对利润有多少有不同的陈述，谢浩川主张一般一个季度有10万元，一年就有40万元左右；李少帆主张一般一季度30万元，即一年就大概有120万元左右；麦柱辉陈述整个山峰游乐场利润一年大概100万至200万左右。",
      "另外，三方当事人对《现金支出证明单》是确认的，会计师事务所依据《现金支出证明单》统计分析作出的《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》显示，山峰游乐场自2001年7月至2007年6月期间实际已分配利润总额为1280万元，其中2001年7月至2002年6月山峰游乐场利润为120万元；2002年7月至2003年6月利润为170万元，比上一年利润增长41.67%；2003年7月至2004年6月利润为130万元，比上一年利润减少23.53%，李少帆与麦柱辉及谢浩川均确认，2003年7月至2004年6月利润减少的原因，是由于增加游乐项目追加投资；2004年7月至2005年6月利润为220万元，比上一年利润增长69.23%；2005年7月至2006年6月利润为310万元，比上一年利润增长40.91%；2006年7月至2007年6月利润为330万元，比上一年利润增长6.45%。",
      "由此可见，山峰游乐场从2001年成立起至2007年每年都有收益，且收益增长不少。",
      "李少帆还称，按常理如果游乐场存在亏损，麦柱辉会第一时间通知李少帆要求其分担亏损，但麦柱辉现今才提出，亦不合常理。",
      "第三，李少帆称，根据麦柱辉提供的账册会计资料计得山峰游乐场2010年2月14日至2010年10月14日期间账载全部项目收入为1285504元，而根据录像资料计得其中同期三项经营项目的票价总收入为1838145元，说明麦柱辉提供的财务资料是不真实的，麦柱辉在再审期间提交的《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》也是不真实、不完整的。",
      "而麦柱辉亦确认其提供给审计机构审计的财务资料亦是其在本案一审时提交的财务资料，审计机构根据其提交的资料而作出该审计报告。",
      "谢浩川亦称，从山峰游乐场成立起至2007年9月份，谢浩川一直有盈利分红，不相信山峰游乐场亏本。",
      "综上所述，结合三方的陈述及查明的事实，足以认定麦柱辉提交的该份审计报告并不能真实反映山峰游乐场经营状况，因此，对于麦柱辉再审期间提交的该份审计报告，再审不予采纳，对其主张不予采信。",
      "第四，麦柱辉确认山峰游乐场从2007年10月起一直是麦柱辉单方管理。",
      "因此，李少帆从2007年10月份开始，并未参与山峰游乐场的财务管理，相关的财务会计资料亦由麦柱辉所持有，山峰游乐场财务由麦柱辉全权负责管理。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第七十五条  “有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立”的规定，麦柱辉是持有游乐场2007年10月至2010年的会计资料凭证的，但从李少帆提交《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》、《录像基础数据与帐载基础数据当天收入为“0”的对比表》等证据可以证明麦柱辉所提交的会计资料凭证明显与实际不符，对此麦柱辉亦未能作出合理的解释及提供充分的证据予以反驳。",
      "对此，一、二审已作详细的论述，不再赘述。",
      "麦柱辉持有2007年10月至2010年的会计资料凭证而无正当理由拒不提供真实的会计资料凭证，依法应由其承担法律不利后果。",
      "第五，麦柱辉虽称国内没有企业能够连续15年年利润增长率达到26.75%，但其亦没有证据予以证明该主张。",
      "一方面，在麦柱辉拒不提交其持有的真实会计资料凭证的情况下，山峰游乐场的利润亦未能通过权威的行业协会或行业平均数据来推算。",
      "另一方面，游乐场的经营状况受到多种因素的影响，是多种因素综合作用的结果。",
      "外部影响如宏观经济形势、当地人口变化导致客流变化、当地消费水平、社会消费观念的转变、周边娱乐场所的发展等，内部影响有游乐项目和设备的增加、设备老化导致保养及维修费用等等。",
      "由于游乐场的利润受到诸多不确定的因素影响，各因素发挥的作用力亦属未知之数。",
      "而李少帆所提交的珠海和通泰会计事务所依据现金支出证明单作出的《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》，是对游乐场利率增长率的一种计算参考，尽管该结论的计算方式略为简单，但该结论是基于游乐场2001年至2007年实际分红数据计算所得，是前述影响因素综合作用下，七年间山峰游乐场实际经营状况的真实反映。",
      "在七年这么长的一个周期内，可以说前述的影响因素都可能发生过，如影响较明显的经济危机、设备更新等等，而且七年的统计周期也较长，结论较为稳定，因此，该鉴定结论的数据可用性较强，亦不失作为计算2007年至2010年经营状况的参考依据。",
      "况且，游乐场新项目、设备的更新是影响利润的其中一个因素，而非全部因素。",
      "新项目、设备的投入会导致当年的成本的增加，但随之会带动营业额的迅猛增长，换言之，投入的资本会得到补偿，在次年或以后的报表中才能较为明显的体现出来；相反，没有增加投入的话，利润相对不会产生较大的波动。",
      "李少帆提交的珠海和通泰会计事务所作出的《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》采用了2001至2007年这一连续期间的数据，涵盖了有新投入项目的经营行为，也包括了没有新投入项目的年份，是各因素综合作用的体现，所以为该分析报告的结论有一定的合理性，是可以采纳的。",
      "因此，综上所述，由于麦柱辉提供的财务资料不全面、不真实，应承担不利的法律后果。",
      "一审以2006年7月至2007年6月的利润3300000元作为年利润增长的计算基数，以山峰游乐场分析报告认定的年平均利润增长率计算山峰游乐场2007年10月至2010年12月份的经营利润，并无不当，再审应予以维持。",
      "麦柱辉在掌控合伙财务的情况下，拒绝向作为合伙人的李少帆分配利润，构成违约，理应承担相应的违约责任。",
      "虽《合伙经营合同书》并未约定具体的利润分配时间，但从2007年6月份之前发放合伙利润的现金支出证明单显示，山峰游乐场的利润分配半年或是一季度分配一次，最迟为每半年结算一次，于结算后的十五日内给付。",
      "李少帆、谢浩川在再审期间对此均不持异议。",
      "故二审以中国人民银行同期贷款利率为标准从最迟应给付日起计算的利息损失并无不当，再审予以维持。",
      "综上所述，二审判决认定事实清楚，适用法律正确，再审依法予以维持。",
      "广东省东莞市中级人民法院经审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第二百零七条  第一款  以及前引法律条文的规定，于2015年1月20日作出（2014）东中法审监民再字第1号民事判决:维持该院（2012）东中法民一终字第1744号民事判决。",
      "广东省人民检察院抗诉认为，（一）麦柱辉在本案中提供了山峰游乐场2007年10月至2010年12月的财务资料作为案件争议期间经营收入的证明。",
      "虽然李少帆对该财务资料的真实性及完整性不予确认，并提供了2010年2月14日至2010年10月14日对山峰游乐场“游艺船”、“激流勇进”、“疯狂老鼠”三个游乐项目的营业情况全程视频录像光盘以及《山峰游乐场2010年2月14日至2010年10月14日三项经营收入的专项审计报告》，以证明根据视频光盘数据统计的该三项游乐项目收入大于麦柱辉提供的该期间账载全部经营项目收入；以及《录像基础数据与账载基础数据当天收入为“0”的对比表》，以证明麦柱辉的财务资料中收入为0的日期相对应的时间内，录像视频显示山峰游乐场处于正常经营状态。",
      "但根据李少帆《对录像光盘数据统计进行鉴定申请书》的显示，其数据统计方法并不能做到统计数据完全准确，如对“游艺船”项目采取了价格折中的统计方式。",
      "故上述审计报告亦不能准确反映该期间三个游乐项目的真实收入，其大于该期间的账载全部经营项目收入也并不足以说明麦柱辉所提供的财务资料不真实、不完整。",
      "麦柱辉解释正常营业当日账载收入为O的原因是天气恶劣无人游玩或者营业员因故未于当日上交。",
      "根据2010年4月份、8月份《东莞市长安山峰儿童游乐场三项经营项目录像数据明细收入与账载记录收入对比表》显示，2010年4月21日、8月28日、29日，录像显示山峰游乐场并末营业，收入为0，而账载显示该对应日期有营业收入684元、3409元、13489元。",
      "结合麦柱辉的解释，山峰游乐场确实存在入账不规范的情形，但并不足以说明麦柱辉提供的财务资料是虚假的。",
      "另李少帆提供的视频资料统计数据的真实性、准确性未经鉴定且麦柱辉对该统计数据不予确认。",
      "综上，再审法院在李少帆所提供视频资料的统计数据的准确性、真实性不确定，以及山峰游乐场的记账习惯不规范的情形下，仅依据上述未经鉴定的统计数据判定麦柱辉提供的财务资料为虚假的，显属不当。",
      "（二）生效判决以26.75%的水平认定山峰游乐场2007年7月以后的年平均利润增长率缺乏证据证明。",
      "首先，李少帆提交了由珠海和通泰会计师事务所根据山峰游乐场2001年7月至2007年6月的《现金支出证明单》统计分析作出的《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》，以证明山峰游乐场在该段期间的利润年平均增长率为26.75%。",
      "而在一审期间，珠海和通泰会计师事务所明确回复称“该分析报告系根据委托人提供的财务资料进行分析，根据一定的数学公式计算得出，仅系对山峰游乐场在2001年7月至2007年6月的利润增长的分析，不能代表之后的经营情况”。",
      "故上述利润年平均增长率并不能证明2007年7月至2010年12月期间山峰游乐场的经营利润。",
      "其次，麦柱辉主张2007年7月至2010年12月期间山峰游乐场的内外部经营环境发生了变化，并已出具《长安公园游客锐减的证明》、《健身器材、乒乓球台公益项目证明》、《游乐设施定期检验报告》、《特种设备现场安全监督检查记录》、《特种设备安全监察指令书》等证据，以证明山峰游乐场2007年7月前后的经营环境并不一致:外来人口减少、物价及人工成本上涨，游乐设施使用年限延长使用寿命缩短、检查维修频率及维修费用增加、使用频次减少、检验不合格须报废淘汰等，致使合伙企业收益减少。",
      "再次，根据上述增长率分析报告显示，在2003年7月至2004年6月期间增加游乐项目追加投资后，2004年7月至2007年6月三年期间，山峰游乐场的年利润增长率分别为69.23%、40.91%、6.45%，增长幅度是逐年递减的。",
      "游乐场的经营状况受到多种因素的影响，是多种因素综合作用的结果，不同时期的经营环境无法复制，经营环境不同，利润不应类推计算；况且，如同其他传统行业，游乐场的利润增长率也不可能长期维持在高水平。",
      "综上，再审法院在没有充分证据证实2007年7月至2010年12月期间山峰游乐场的经营利润的情况下，直接以26.75%的年利润增长率类推计算上述时间段山峰游乐场的经营利润，明显不合理，导致判决显失公平。",
      "麦柱辉同意检察机关抗诉意见，其申诉的主要理由与原审相同，再审请求撤销原审判决，驳回李少帆的全部诉讼请求，本案诉讼费用全部由李少帆承担。",
      "李少帆再审答辩称，（一）原审认定关于麦柱辉提供的财务资料的是虚假的，证据充分，推理正确。",
      "根据李少帆提交的游艺船、激流勇进、疯狂老鼠三个游乐项目录像数据与麦柱辉的提供的财务资料的账载记录对比看，即使排除游艺船项目，账载收入仍比录像数据偏低，李少帆采取价格折中方式只是为了统计方便，麦柱辉原审是认可录像资料的真实性的。",
      "对于检察机关提出的麦柱辉财务资料中收入为0的日期相对应的时间内，录像视频显示山峰游乐场处于正常经营状态问题，实际上2010年4月23日、24日账载连续两天没有入账，但录像却显示有收入。",
      "在2010年4月21日、8月28日、29日前后，不存在账载为0的情况，故不存在麦柱辉所说的当日不入账，第二天补齐的情况。",
      "检察机关认为有三天的录像数据为0，账载数据不为0，是因为有部分设施是在室内，不受下雨影响。",
      "因此，不认可检察机关认为麦柱辉提交的财务资料不是虚假的意见。",
      "（二）原审以26.75%的水平来认定山峰游乐场2007年7月以后的年平均增长率的前提条件是基于麦柱辉财务资料是虚假的，且不能提供真实完整的资料。",
      "原审据此按照《最高人民法院关于民事诉讼证据的若干规定》第七十五条  的规定进行认定，是法定推定，并非基于生活法则、经验等推定，检察机关仅对原审依据的事实提出抗诉，回避了原审法律适用问题，抗诉意见不成立。",
      "谢浩川再审答辩同意李少帆的意见。",
      "本案一审、二审及原再审查明事实正确，本院再审予以确认。",
      "再审中，本院致函国家统计局广东调查总队，咨询以下问题:1.涉案的“东莞市长安山峰儿童游乐场”应列入哪种行业中进行统计；2.是否有该游乐场所属行业2006至2010年期间的年利润、年利润增长率等方面情况的统计数据。",
      "国家统计局广东调查总队于2015年12月28日作出《关于答复广东省高级人民法院咨询的函》，答复:“1.涉案的‘东莞市长安山峰儿童游乐场’应列入服务业大类中的‘娱乐业’细项分类进行统计，行业代码为8920。",
      "2.广东国家调查系统目前开展的规模以下服务业抽样调查，只有服务业大类的统计调查数据，没有细项分类‘娱乐业’的统计调查数据。",
      "因此，我们没有掌握2006至2010年期间“娱乐业”的年利润和年利润增长率的统计调查数据。",
      "对于国家统计局广东调查总队的复函，麦柱辉对证据的真实性、合法性没有异议，对关联性有异议，认为山峰游乐场2007年7月至2010年12月的经营利润，应当通过对山峰游乐场2007年7月至2010年12月期间的会计账簿及其财务资料进行鉴定、审计以此认定其利润，不应采用参照国家统计部门或其他相关政府部门统计、调查的2006年至2010年期间娱乐业的年利润和年利润增长率的相关数据、也不应参照李少帆提供的珠海和通泰会计师事务所作出的《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报表》进行推算或估算。",
      "李少帆对证据的真实性没有异议，对证据的关联性有异议，认为与本案无关。",
      "谢浩川对该证据表示没有意见。",
      "本院再审开庭后，麦柱辉提交了广州天衡会计事务所作出的《东莞市长安山峰儿童游乐场2001年7月至2007年6月利润增长率专项分析报告》。",
      "该分析报告在珠海和通泰会计师事务所作出的《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》的基础上，增加了以下财务分析:2001年7月至2007年6月期间，山峰游乐场的年平均利润为2133333.33元，年平均投资回报率为96.97%，年平均利润增长率为26.75%，年平均利润增长变动率为-8.80%。",
      "麦柱辉表示，广州天衡会计事务的分析报告与珠海和通泰会计师事务所的分析报告均是依据同样的财务资料作出的。",
      "麦柱辉认为在没有新增加投资的情况下，考虑到经济下降、当地人员减少、设备到期、人工成本增长等因素，以广州天衡会计事务分析报告中的年平均利润及年平均利润增长变动率作为计算依据（平均利润×（1-8.0%）），推算出2007年7月至2011年6月，李少帆应得利润为2044219.27元。",
      "李少帆认为广州天衡会计事务所作出的《东莞市长安山峰儿童游乐场2001年7月至2007年6月利润增长率专项分析报告》涉及的经济危机、人口、设备更新等问题，麦柱辉在原审已提及，并不属于新观点和新事实，该分析报告不属于新证据，不同意进行质证。",
      "本院再审开庭时，李少帆委托康世为、范慧军律师作为其代理人，开庭后，李少帆变更委托代理人为康世为、田春律师。"
    ],
    "opinion": [
      "本院再审认为，根据检察机关的抗诉意见和当事人的申、辩意见，本案再审争议焦点为山峰游乐场2007年7月起至2010年12月的合伙利润应如何确定。",
      "第一、关于麦柱辉提供的2007年10月以后财务资料的认定问题。",
      "原审认定麦柱辉提供的财务资料为不真实、不完整，主要依据有:（1）2010年10月份开始，山峰游乐场由麦柱辉全权负责管理，李少帆、谢浩川未参与合伙体管理，财务材料为麦柱辉单方掌握，李少帆、谢浩川均不予认可；（2）李少帆提交《录像基础数据与帐载基础数据当天收入为“0”的对比表》，录像证明2010年3月12日至2010年10月13日，麦柱辉提供的财务资料与录像提供的基础数据存在多处不符，麦柱辉的解释不符合合伙体之前的记账习惯，也不符合正常财务会计准则；（3）李少帆提供的视频资料及《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》显示，依据视频资料统计的三项游乐项目收入金额大于麦柱辉提供的财务账本的全部游乐项目的经营收入，且麦柱辉对该视频录像的真实性不持异议，足以证明麦柱辉提供的财务资料不全面、不真实。",
      "（4）一审法院曾两次对麦柱辉提供的合伙体财务会计资料的真实性、完整性进行询问，并告知麦柱辉提供不真实、不完整的财务会计资料需要承担不利的后果，麦柱辉皆作出了肯定的答复。",
      "（5）广东省东莞市中级人民法院原再审向东莞市地方税务局发函以咨询山峰游乐场纳税情况时，东莞市地方税务局长安税务分局回函也确认，山峰游乐场账务不健全。",
      "对于合伙期间影响山峰游乐场经营的各种因素，原再审也作了较为详尽的论述和分析。",
      "综上所述，一审、二审及原再审根据三方当事人提供证据和陈述，对证据合法性、客观性和关联性进行了全面、客观的分析，并对当事人提交证据的后果进行了充分的释明，因此，一审、二审及原再审认定麦柱辉提供的财务资料为不真实、不完整，依据充分，程序合法，证据采信已形成了完整的证据链，符合证据认定规则，本院再审予以维持。",
      "同理，麦柱辉提交《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》是依据其单方提供的不真实、不完整的财务资料作出的，广东省东莞市中级人民法院原再审据此认定该报告也是不真实、不完整的，不能真实反映山峰游乐场经营状况，依据充分，本院再审予以确认。",
      "对于麦柱辉提出按照《东莞市长安山峰儿童游乐场2007年10月至2010年12月31日财务报表专项审计报告》计算山峰游乐场的利润的主张，本院不予采纳。",
      "至于检察机关提出的麦柱辉财务资料中收入为0的日期相对应的时间内，录像视频显示山峰游乐场处于正常经营状态问题，一方面，李少帆提交的《山峰游乐场2010年2月14日至2010年10月14日三项经营收入的专项审计报告》、《录像基础数据与帐载基础数据当天收入为“0”的对比表》仅是原审法院认定事实的其中一个依据。",
      "另一方面，检察机关抗诉意见也指出，“结合麦柱辉的解释，山峰游乐场确实存在入账不规范的情形的”。",
      "因此，李少帆提供的录像资料等证据虽然不能准确反映山峰游乐场的真实收入，但至少可以证明麦柱辉提供的财务资料是不真实、不完整的。",
      "在没有新证据的情况下，检察机关提出的意见还不足以推翻原审判决的认定。",
      "第二，对于二审及原再审以330000万元作为年利润增长计算基数，并以26.75%的水平来认定山峰游乐场2007年7月以后的年平均增长率，依据是否充分问题。",
      "首先，李少帆提供《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》虽然是其单方委托审计的，但该报告是依据麦柱辉、李少帆、谢浩川三方共同经营管理期间形成的、经三方确认的财务资料作出的，且麦柱辉未能提供相反的证据推翻该报告，故该报告可以作为本案认定山峰游乐场合伙利润的依据。",
      "对此，原审判决已作了全面、充分的阐述，本院不再赘述。",
      "一、二审及原再审判决根据该报告，以2006年7月至2007年6月的利润3300000元作为山峰游乐场年利润增长的计算基数，并无不当，本院予以维持。",
      "其次，《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》显示，山峰游乐场2001年7月至2007年6月的利润年平均增长率为26.75%。",
      "对此，广东省东莞市第二人民法院向珠海和通泰会计师事务调查时，该会计师事务所回函称，该分析报告是根据广东诚迅达律师事务所提供的财务资料进行分析，根据一定数学公式计算得出，仅系对山峰游乐场2001年7月至2007年6月利润增长的分析，不能代表之后的经营情况。",
      "二审期间，法院曾当庭责令麦柱辉在庭后10个工作日内提交权威统计部门出具的，国内没有企业能够连续15年年利润增长率达到26.75%的证据材料，同时亦责令李少帆在庭后10个工作日内提交权威统计部门出具的，证明国内有企业连续15年年利润增长率达到26.75%或者以上的证据材料。",
      "麦柱辉、李少帆双方均表示未能提交上述证据材料。",
      "广东省东莞市中级人民法院再审期间向税务机关咨询山峰游乐场的纳税情况，税务机关答复因山峰游乐场账务不健全，故对其适用了定期定额的征收方式。",
      "本院再审期间也向国家统计局广东调查总队咨询山峰游乐场所属行业2006年至2010年期间年利润及年利润增长情况的数据，国家统计局广东调查总队答复称没有掌握这方面数据。",
      "综上，当事人提交的证据均无法证明2007年10月至2010年期间山峰游乐场的利润年平均增长率的情况，经法院向有关部门咨询，也没有相关的行业统计数据。",
      "《山峰游乐场2001年7月至2007年6月利润年平均增长率分析报告》显示，从2001年7月至2007年6月山峰游乐场的年利润增长率分别为41.67%、-23.53%、69.23%、40.91%、6.45%。",
      "可以看出，合伙三方共同经营期间，山峰游乐场年利润的起伏较大，特别是后三年的年利润增长率已呈逐年下降的趋势，最后一年的利润增长率仅为6.45%，说明山峰游乐场经过前期投入，利润出现较大的增长，随着时间增长，经营项目的固定及设备老化、维护成本增加、游客数量变化等因素影响，山峰游乐场的虽然一直保持营利，但随着每年收入利润基数变大，收益已趋于稳定，利润增长已趋于平缓。",
      "山峰游乐场2001年7月至2007年6月26.75%的利润年平均增长率，不能体现山峰游乐场的利润增长趋势。",
      "因此，原审法院以2006年7月至2007年6月的利润3300000元，即山峰游乐场年利润最多一年的利润作为基数，但却以2001年7月至2007年6月的利润年平均增长率26.75%来计算山峰游乐场之后的利润，不符合该游乐场的经营状况。",
      "检察机关抗诉提出的山峰游乐场的利润增长率不可能长期维持在高水平的意见成立，本院予以采纳。",
      "同理，麦柱辉在本院再审期间提出以广州天衡会计事务分析报告中的年平均利润及年平均利润增长变动率作为依据的计算方式，也不符合山峰游乐场的经营状况，本院亦不予采纳。",
      "再次，因麦柱辉、李少帆均无法证明山峰游乐场2007年10月以后年利润增长情况、也没有相关行业统计数据可作参照，在山峰游乐场营利趋于稳定的情况下，三方共同经营合伙期间的最后一年，即2006年7月至2007年6月期间山峰游乐场的利润及利润增长率较为真实、客观地反映了山峰游乐场经过几年经营后的收益情况，可以作为计算2007年7月以后山峰游乐场正常营业收益情况的依据。",
      "本院认为，对于2007年7月至2010年12月期间山峰游乐场的利润，以2006年7月至2007年6月的利润3300000元作为基数，以2006年7月至2007年6月年利润增长率6.45%作为利润年增长率来进行计算，较为公平、合理，符合山峰游乐场发展趋势和经营状况。",
      "具体计算为:2007年7月至2008年6月的山峰游乐场利润为3300000元×（1＋6.45%）=3512850元；2008年7月至2009年6月的山峰游乐场利润为3512850元×（1＋6.45%）=3739428.82元；2009年7月至2010年6月的山峰游乐场利润为元3739428.82×（1＋6.45%）=3980621.98元；2010年7月至2010年12月的山峰游乐场利润为3980621.98元×（1＋6.45%）÷2=2118686.05元，以上合计13351586.85元，按李少帆所得为30%计算，李少帆可分得2007年7月至2010年12月的山峰游乐场利润总额为13351586.85元×30%=4005476.06元。",
      "李少帆请求6138869.02元，超出部分并无依据，本院不予支持。",
      "麦柱辉在掌控合伙财务的情况下，拒绝向作为合伙人的李少帆分配利润，构成违约，理应承担相应的违约责任。",
      "虽《合伙经营合同书》并未约定具体的利润分配时间，但从2007年6月份之前发放合伙利润的会计凭证显示，山峰游乐场的利润分配半年或是一季度分配一次，最迟为每半年结算一次，于结算后的十五日内给付，故一审、二审及原再审以每半年作为结算周期，按中国人民银行同期贷款利率为标准从最迟应给付日起计算的利息损失，并无不当，本院予以维持。",
      "至于麦柱辉提出的其他申诉请求和理由，广东省东莞市中级人民法院再审已作了详细的阐述，本院再审予以确认和维持。",
      "综上所述，原二审及再审判决认定事实清楚，但实体处理部分不当，本院依法予以纠正。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（二）项  的规定，判决如下:",
      "一、撤销广东省东莞市中级人民法院（2014）东中法审监民再字第1号民事判决；",
      "二、维持广东省东莞市中级人民法院（2012）东中法民一终字第1744号民事判决第一项；",
      "三、撤销广东省东莞市中级人民法院（2012）东中法民一终字第1744号民事判决第四项；",
      "四、变更广东省东莞市中级人民法院（2012）东中法民一终字第1744号民事判决第二项为:限麦柱辉于本判决发生法律效力之日起五日内向李少帆支付应分配给其的东莞市长安山峰儿童游乐场2007年7月至2010年12月的经营利润4005476.06元；",
      "五、变更广东省东莞市中级人民法院（2012）东中法民一终字第1744号民事判决第三项为:限麦柱辉于本判决发生法律效力之日起五日内向李少帆支付逾期分配合伙利润的利息损失（2007年7月至2007年12月的应分利润526927.5元自2008年1月16日起计算；2008年1月至2008年6月的应分利润526927.5元自2008年7月16日起计算；2008年7月至2008年12月的应分利润560914.32元自2009年1月16日起计算；2009年1月至2009年6月的应分利润560914.32元自2009年7月16日起计算；2009年7月至2009年12月的应分利润597093.30元自2010年1月16日起计算；2010年1月至2010年6月的应分利润597093.30元自2010年7月16日起计算；2010年7月至2010年12月的应分利润635605.82元自2011年1月16日起计算；皆以中国人民银行规定的同期同类贷款基准利率计算至实际清偿之日止）；",
      "六、驳回李少帆的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费58128元，由麦柱辉负担37927元，由李少帆负担20201元；二审案件受理费65067元，由麦柱辉负担42455元，由李少帆负担22612元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长周定挺",
      "代理审判员晏鹏",
      "代理审判员何曲伟",
      "二〇一六年五月二十六日",
      "书记员文敏"
    ]
  },
  "metadata": {
    "日期": "2016-05-26",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法审监民提字第100号",
    "时间": "2016年05月26日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}