{
  "title": "中国太平洋财产保险股份有限公司广州分公司与刘峰保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州分公司，住所地广州市天河区天河北路559号太平洋保险大厦首层、夹层、十一层、十二层，统一社会信用代码91440101695196109D。",
      "负责人:熊力，该公司总经理。",
      "委托代理人:周卉，该公司员工。",
      "被告:刘峰，男，1992年12月29日出生，汉族，住湖南省澧县，"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广州分公司与被告刘峰保险人代位求偿权纠纷一案，本院于2016年7月19日日立案后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人周卉到庭参加诉讼，被告刘峰经本院合法传唤，无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国太平洋财产保险股份有限公司广州分公司向本院提出诉讼请求:1.被告返还原告赔偿款2403元；2.本案诉讼费用由被告承担。",
      "事实和理由:2015年10月3日，原告承保的由张群驾驶的车牌号码为粤Ａ×××××号的朗逸牌小型轿车在广州市黄埔区与被告刘峰驾驶的电动车发生碰撞。",
      "经交警部门认定，被告刘峰承担事故的主要责任，张群承担本次事故的次要责任。",
      "原告为张群驾驶的上述车辆承保了车辆损失险。",
      "被保险人张群在无法向被告取得赔偿款的情况下，其损失通过代位求偿方式向原告申请理赔，并将向被告刘峰索赔的权益转让给了原告。",
      "原告已赔付张群的车辆维修费3433元，已取得代位求偿的权利。",
      "原告为支持其诉讼请求，向本院提交了以下证据:1、《保险单》，证明原告承保了被保险人张群名下的车辆；2、《道路交通事故认定书》（简易程序），证明原告承保的车辆发生交通事故的事实及被保险人张群与被告刘峰的责任划分；3、《关于粤Ａ×××××朗逸SVW7207DPD小型轿车受损维修费用评估结论书》，证明原告承保车辆的维修总价为3474元。",
      "4、《发票》证明原告已实际支付车辆维修费3433元；5、保险赔款支付查询单，证明原告已向被保险人张群赔偿的事实。",
      "6、中国工商银行上海市分行营业部出具的《情况说明》2份，证明原告已通过该行的账户将3433元分两次转账至收款人为张群的工商银行账户内。",
      "7、《机动车辆索赔权转让书》，证明被保险人张群已将向被告刘峰追偿的权利转让给原告。",
      "被告未提出答辩意见，亦未向本院提交证据材料。"
    ],
    "facts": [
      "经审理查明:2015年1月30日，原告为被保险人张群名下的一辆车牌号码为粤Ａ×××××号的朗逸牌小型轿车承保车辆损失险（不计免赔）等险种（保险单号:AGUZ800ZH915B001833M），保险期间自2015年2月11日零时起至2016年2月10日24时止，其中，车辆损失保险金额为87040元。",
      "2015年10月3日，被保险人张群驾驶由原告承保的上述小型轿车在广州市黄埔区与被告刘峰驾驶的一辆无牌电动车发生碰撞。",
      "广州市公安局交通警察支队萝岗大队作出的《道路交通事故认定书（简易程序）》认定:被告刘峰承担交通事故的主要责任，张群承担交通事故的次要责任。",
      "原告已先行赔偿被保险人张群的车辆维修费用3433元。",
      "此后，被保险人张群将其向被告刘峰请求赔偿的权利转让给原告。",
      "上述事实，有当事人的陈述、《保险单》、《道路交通事故认定书》（简易程序）、《关于粤Ａ×××××朗逸SVW7207DPD小型轿车受损维修费用评估结论书》、《发票》、《机动车辆索赔权转让书》、保险赔款支付查询单、中国工商银行上海市分行营业部出具的《情况说明》等证据证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案是保险人代位求偿权纠纷。",
      "原告为被保险人的车辆承保了车辆损失险，已先行赔付了被保险人在交通事故中造成的车辆维修费用损失。",
      "根据《中华人民共和国保险法》第六十条  的规定，原告取得代被保险人向在交通事故中负有赔偿责任的第三者索赔的权利。",
      "由于被告刘峰在交通事故中负主要责任，原告根据被告刘峰的过错程度要求被告刘峰承担70%的赔偿责任合理，故原告请求判令被告刘峰向其支付赔偿金2403元（3433×70%=2403.1）合理，本院予以支持。",
      "被告刘峰经本院依法传唤，未到庭应诉，视为放弃答辩和质证的权利，故本院在审核原告中国太平洋财产保险股份有限公司广州分公司提交的证据材料的基础上，对本案作出裁判。",
      "综上所述，依照《中华人民共和国保险法》第六十条  、《中"
    ],
    "verdict": [
      "华人民共和国民事诉讼法》第六十四条、第一百四十四条、《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "被告刘峰于本判决生效之日起十日内向原告中国太平洋财产保险股份有限公司广州分公司支付赔偿金2403元。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告刘峰负担。",
      "案件受理费已由原告预交，在执行时由被告迳付原告。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员张庆国",
      "二〇一六年九月二十二日",
      "书记员任静"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《中华人民共和国保险法》第六十条因第三者对保险标的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。",
      "”在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2016-09-22",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初3615号",
    "时间": "2016年09月22日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}