{
  "title": "东莞市红海企业管理顾问有限公司与广东车得力汽车有限公司车辆租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:东莞市红海企业管理顾问有限公司，住所地:广东省东莞市莞城汇峰路**汇峰中心****。",
      "法定代表人:熊颖，执行董事。",
      "委托诉讼代理人:凌建超、黄嘉敏，公司职员。",
      "被告:广东车得力汽车有限公司，住所地，住所地:广州市海珠区新港东路****iv>",
      "法定代表人:何伟莹。"
    ],
    "explain": [
      "原告东莞市红海企业管理顾问有限公司与被告广东车得力汽车有限公司车辆租赁合同纠纷一案，本院于2017年5月26日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人凌建超、黄嘉敏到庭参加诉讼。",
      "被告经本院合法传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、确认原告与被告签订的《汽车长期租赁合同书》已经解除；2、被告向原告退还保证金193500元并支付利息（从2016年8月17日起至实际清偿之日止，按中国人民银行同期贷款利率的标准计算）；3、被告向原告退还保险理赔款25810元并支付利息（从2017年3月9日起至实际清偿之日止，按中国人民银行同期贷款利率的标准计算）；4、本案诉讼费由被告承担。",
      "事实和理由:2016年8月15日，原告与被告签订《汽车长期租赁合同书》，合同约定被告将其合法租赁的广东富利全汽车租赁有限公司（以下简称富利全公司）所有的号牌为粤Ａ×××**的丰田牌凯美瑞轿车出租给原告使用，合同期限自2016年8月17日至2019年8月16日，租金为2400元/年、风险管理费为1200元/年，原告需向被告缴付保证金193500元。",
      "合同还约定了其他相关条款。",
      "原告于2016年8月16日向被告转账缴付了保证金193500元。",
      "被告因经营不善，目前已被工商行政管理部门纳入经营异常名录，劳动部门也以拖欠工人工资为由向被告发出限期整改指令书，被告现已处于停业关闭状态。",
      "原告认为鉴于被告无法继续正常运营，双方签订的《汽车长期租赁合同书》已无法继续履行，根据合同第7.4条第1点的约定，原告有权解除合同并要求被告归还保证金。",
      "原告租用的车辆于2017年1月15日发生保险事故，原告垫付了26160元，该款项已由保险公司拨付给车辆所有人富利全公司，富利全公司亦已将款项转给被告，根据合同约定被告应在收到保险赔款后及时返还给原告。",
      "原告就上述问题多次与被告协商无果，故诉至法院，请求法院依法支持原告诉讼请求。",
      "被告无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，2016年8月15日，原告（乙方、承租方）与被告（甲方、出租方）签订合同编号为GDCDLCZ2016-001的《汽车长期租赁合同书》，约定原被告双方对汽车长期租赁事宜达成协议，租赁标准、租期、租金及支付方式详见本合同附件的补充协议1；车辆租赁期满或本合同终止或解除后，应按双方约定的时间和地点，将车辆及其装备（若有）和各种证件交还出租方；还车时车况的确认以《车辆交接单》为准；租赁期满或本合同终止或解除的，承租方应及时归还车辆，如有延迟，出租方将收取承租方的违约金，出租方亦有权自行收回车辆，且收回车辆的费用由承租方承担；租赁期间，车辆的年检、定期保养费用及车辆维修费用等由承租方承担，出租方履行必要协助义务；若承租方发生交通事故，承租方对该交通事故承担责任如下:若驾驶员对该事故负同等（含同等）以上责任时，且事故车辆维修费用总金额在7000元或7000元以上的，应支付事故车辆维修费用总额的20%作为车辆提前折旧给出租方，该费用承租方须于车辆维修总金额确定的次月月底前支付；若事故车辆维修费用总金额在7000元以下的，则不需支付车辆提前折旧；出租方有下列行为的，承租方有权单方解除合同，出租方需在交车后十五个工作日内无息归还保证金:①出租方因运营不当，导致无法继续运营……。",
      "上述合同后附有《补充协议1》，约定甲方将丰田牌凯美瑞汽车（车牌号:粤Ａ×××**，发动机号:P112392，车架号:LVGBM51K9FG579237）提供给乙方使用，使用期限为3年，自2016年8月17日至2019年8月16日；租金标准为2400元/年，风险管理费为1200元/年，以及首年的保险费用4820元；签约前，乙方需一次性缴清前述费用合计8420元；签约前，乙方需向甲方以银行转账方式缴付保证金183500元、违章保证金10000元，合计为193500元；双方租赁合同期满终止或提前解除的，乙方应在三日内将车辆完好无损的交还甲方，自车辆交还之日起，甲方在验车和核实交通违章情况（不超过三十个工作日）后退还乙方保证金；甲方未按期退还保证金的，须每日按照保证金总额1%的标准向乙方缴纳逾期违约金；本协议为《汽车长期租赁合同》的附件，单独签署无效，有效期自双方盖章之日起至车辆租期届满之日止。",
      "上述合同后附有《补充协议2》，约定甲方经获得富利全公司同意，将丰田牌凯美瑞汽车（车牌号:粤Ａ×××**，发动机号:P112392，车架号:LVGBM51K9FG579237）以出租方式提供给乙方使用，使用期限为3年；在租赁期间，甲方保证对车辆不做任何处理工作，如抵押、变卖等；如有该情况，需提前一个月通知乙方，乙方须将车辆无损，无事故，无违章的情况下交还给甲方，甲方收回车辆后5天内将保证金无息退回乙方。",
      "另外，上述合同还附有《车辆相关资料移交确认书》、《车辆交接单》，原告主张被告于2016年8月18日将涉案租赁车辆交付原告使用。",
      "另外，被告（承租方）与富利全公司（出租方）于2015年12月28日签订《汽车租赁合同》及《补充协议书一》，约定出租方同意将其拥有的广汽丰田凯美瑞2015款2.0E精英版10辆出租给承租方，租赁期限从2016年1月31日至2019年1月30日止；出租方将负责处理事故并负责向保险公司索赔；在租赁期间发生车辆损坏，保险理赔范围内的损失由保险公司进行理赔，保险范围外的损失由承租方承担等。",
      "原告提交了《中国工商银行客户存款对账单》及《业务回单》，记载了原告于2016年8月15日转账汇款201920元给被告，摘要为租车费。",
      "原告陈述该笔汇款201920元即由租金2400元、风险管理费1200元、保险费4820元、保证金183500元以及违章保证金10000元构成。",
      "在上述合同履行过程中，原告主张黄嘉敏驾驶涉案租赁车辆与江艳荷驾驶粤Ｓ×××**于2017年1月15日发生追尾，黄嘉敏承担全部事故责任，黄嘉敏于2017年1月20日刷卡支付了涉案租赁车辆及粤Ｓ×××**号的维修费合计25865元。",
      "原告提供了中国平安财产保险股份有限公司东莞分公司出具的《机动车辆商业保险赔款计算书》、东莞市保友商务服务有限公司会展中心快处快赔服务点出具《东莞市快撤理赔损失赔偿协议书》、东莞市东城丰田汽车销售服务有限公司出具的粤Ｓ×××**维修费发票、黄嘉敏名下银行卡账单等证据予以证实。",
      "另外，原告还提交了两份中国工商银行网上银行电子回单，分别载明2017年3月9日付款人为中国平安财产保险股份有限公司、收款人为富利全公司、金额为350元、摘要为粤Ａ×××**；以及2017年4月26日付款人为富利全公司、收款人为吴毅文、金额为26160元、摘要为退理赔款；原告主张保险公司针对涉案租赁车辆已向富利全公司进行理赔，理赔金额为25810元，即26160元减去案外车辆粤Ａ×××**的赔款350元，而富利全公司在收到款项后已向被告的股东吴毅文返还了涉案租赁车辆的赔偿款25810元，但被告在收到相关赔偿款后并未将该笔赔偿款退回给原告。",
      "原告为证明吴毅文系被告的股东身份，提交了关于被告的企业信用信息公示报告予以证实。",
      "另查明，根据原告提供的工商登记信息显示，被告于2017年5月12日被广州市海珠区工商行政管理局以通过登记的住所或经营场所无法联系为由列入经营异常名录。",
      "另外，原告对被告的经营场所进行拍摄，其照片显示:场所铭牌上标注有“广州车得力有限汽车有限公司320-324”，铁闸门上粘贴三份文件，分别是《致广东车得力汽车有限公司的函》、《劳动保障监察限期改正指令书》、《劳动保障监察询问通知书》。",
      "其中《致广东车得力汽车有限公司的函》是由原告向被告出具，内容为鉴于被告目前出现经营异常情况，已不能正常运营，原告认为继续履行合同将对原告合法权益造成损害，根据相关法律规定，原告建议被告提供适当担保以保证合同有效履行，或双方解除合同，请被告收到本函后三日内答复原告等；该函落款日期为2017年5月23日。",
      "另外，原告还提供了两份录音资料，主张是原告的员工分别与被告的股东吴毅文、被告办公场地物业管理处工作人员的对话录音资料，拟证明被告目前已处于停业关闭状态，已无法继续履行涉案合同。",
      "原告庭审确认涉案车辆目前在原告处，没有违章记录，且若解除合同，同意将涉案车辆退还给被告。",
      "以上事实，有原告提交的《汽车长期租赁合同书》、中国工商银行客户存款对账单和业务回单、中国平安财产保险股份有限公司东莞分公司出具的机动车辆商业保险赔款计算书、东莞市快撤理赔损失赔偿协议书、维修费发票、赔款通知书、中国工商银行网上银行电子回单等证据，以及庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《汽车长期租赁合同书》是双方当事人协商一致形成的合意，合同内容没有违反法律、行政法规的强制性规定，具有法律约束力。",
      "在合同签订后，原告已经依约向被告缴纳了相关款项。",
      "《汽车长期租赁合同书》约定了被告因运营不当导致无法继续运营的，原告有权单方解除合同，被告需在交车后十五个工作日内无息归还保证金。",
      "现被告因“登记的住所或经营场所无法联系”导致被工商部门列入经营异常名录，原告提供被告办公场地现场照片证明被告已停止经营，原告于2017年5月23日向被告发函，要求被告提供履约担保或双方解除合同，被告也并未对原告的函件进行回应。",
      "以上种种情形，证明了被告目前已属于“无法继续运营”。",
      "且被告在本院合法传唤后无到庭应诉，也并未对原告主张的事实进行抗辩，视为被告放弃其相应的诉讼权利。",
      "根据《中华人民共和国合同法》第九十三条  第二款  规定:“当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同”，现被告已出现运营不当导致无法继续运营的情形，故原告请求解除与被告签订的《汽车长期租赁合同书》，符合合同约定及法律规定，本院予以支持。",
      "依据《中华人民共和国合同法》第九十七条  规定:“合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失。",
      "”在涉案合同解除后，原告主张被告退回保证金183500元及违章保证金10000元（合计193500元），合情合理，本院予以支持。",
      "依据《中华人民共和国合同法》第二百三十五条  规定:“租赁期间届满，承租人应当返还租赁物。",
      "返还的租赁物应当符合按照约定或者租赁物的性质使用后的状态。",
      "”在合同解除后，原告亦不应继续占用涉案租赁车辆，原告应尽快被告返还涉案租赁车辆，并应确保车辆情况良好及无尚未处理的交通违章记录。",
      "至于原告主张被告从2016年8月17日起赔偿保证金利息的诉讼请求，根据原被告双方的合同约定，是在合同期满终止或提前解除后，在原告向被告退还涉案租赁车辆后，被告才须向原告退回保证金。",
      "现原告目前仍占用涉案租赁车辆尚未返还给被告，故原告主张被告赔偿保证金利息损失，缺乏合理依据，本院不予支持。",
      "关于涉案租赁车辆汽车赔偿款的问题，原告提供了相关证据证明了交通事故的发生、原告垫付车辆维修费、保险公司已向富利全公司赔付赔偿款、富利全公司向被告退回赔偿款的事实。",
      "现被告并无提供证据证明其在收到涉案租赁车辆赔偿款25810元后已退还给原告的事实，故原告主张被告退还保险赔偿款25810元的诉讼请求，合情合理，本院予以支持。",
      "被告在收到赔偿款后未能及时退还给原告，造成原告的资金孳息损失。",
      "原告主张被告按照中国人民银行同期贷款利率的标准支付逾期付款利息，合情合理，本院予以支持。",
      "但原告主张从2017年3月9日起算利息，缺乏合理依据，逾期付款利息应从被告收到富利全公司返还的款项之次日即2017年4月27日起算，更为合理。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第二款  、第九十六条  第一款  、第九十七条  、第一百零七条  、第一百零九条  、第二百三十五条  的规定，判决如下:",
      "一、原告东莞市红海企业管理顾问有限公司与被告广东车得力汽车有限公司于2016年8月17日签订的编号为GDCDLCZ2016-001的《汽车长期租赁合同书》及《补充协议1》、《补充协议2》于本判决发生法律效力之日起解除；",
      "二、被告广东车得力汽车有限公司在本判决发生法律效力之日起十日内，配合原告东莞市红海企业管理顾问有限公司退回丰田牌凯美瑞汽车一辆（车牌号:粤Ａ×××**，发动机号:P112392，车架号:LVGBM51K9FG579237）；",
      "三、被告广东车得力汽车有限公司在收到原告东莞市红海企业管理顾问有限公司返还的上述第二项所确定的租赁汽车后三日内，向原告东莞市红海企业管理顾问有限公司退还保证金193500元；",
      "四、被告广东车得力汽车有限公司在本判决发生法律效力之日起十日内，向原告东莞市红海企业管理顾问有限公司退还保险赔偿款25810元并赔偿逾期付款利息（以25810元为本金，从2017年4月27日起至本判决限定付款之日止，按照中国人民银行同期贷款利率计算）；",
      "五、驳回原告东莞市红海企业管理顾问有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4595元，由原告东莞市红海企业管理顾问有限公司负担50元，由被告广东车得力汽车有限公司负担4545元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员林静",
      "人民陪审员尹春生",
      "二〇一八年一月二十六日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2018-01-26",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2017）粤0104民初11043号",
    "时间": "2018年01月26日",
    "案由": "车辆租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}