{
  "title": "林思雨与英大泰和财产保险股份有限公司花都支公司、毕凌机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林思雨，女，1995年9月12日出生，汉族，住广东省电白县，",
      "委托诉讼代理人:李来斌，广东盈安律师事务所律师。",
      "委托诉讼代理人:吕芳芳，广东盈安律师事务所律师。",
      "被告:英大泰和财产保险股份有限公司花都支公司，住所地广州市花都区建设北路160号利泰大厦8楼801室。",
      "负责人:陈炜，该公司总经理。",
      "委托诉讼代理人:张丹峰，系该公司员工。",
      "被告:毕凌，女，1972年3月8日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告林思雨诉被告毕凌、英大泰和财产保险股份有限公司花都支公司（以下简称英大泰和保险公司）机动车交通事故责任纠纷一案，本院于2018年10月24日立案受理后，依法适用简易程序，于2018年11月20日公开开庭进行了审理，原告林思雨的委托诉讼代理人吕芳芳，被告英大泰和保险公司的委托诉讼代理人张丹峰到庭参加诉讼。"
    ],
    "procedure": [
      "被告毕凌未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告林思雨向本院提出诉讼请求:1、被告毕凌赔偿原告因交通事故所产生的各项损失共计149630.47元；2、被告英大泰和保险公司在保险责任范围内对上述损失承担赔偿责任；3、本案诉讼费由两被告承担。",
      "事实和理由如下:2018年5月26日7时50分，被告毕凌驾驶粤Ａ×××××号小型客车，沿花都区秀全街平步大道古塘市场路段由南往东行驶至肇事路段时，恰遇原告林思雨驾驶无号牌两轮电动车沿花都区秀全街平步大道古塘市场路段由东往南逆向行驶，后因双方闪避不及，结果两车发生碰撞，造成两车受损及林思雨受伤的后果。",
      "交警认定被告毕凌承担事故的同等责任，原告林思雨承担事故的同等责任。",
      "事发后，原告被送往广州市中西结合医院住院治疗12天。",
      "2018年9月5日，经广东正华法医临床司法鉴定所鉴定原告的伤情为十级伤残，后续治疗费为8000元。",
      "原告因事故造成的损失如下:医疗费61747.14元（被告毕凌垫付7000元，被告英大泰和保险公司垫付1万元，其余原告自付）、后续治疗费8000元、营养费2000元、住院伙食补助费1200元、护理费2132元、残疾赔偿金81950元、被扶养人生活费25668.3元、鉴定费3020元、精神损害抚慰金10000元（选择在交强险范围内优先赔偿）、交通费2000元。",
      "被告英大泰和保险公司辩称，一、确认肇事车辆在我司购买了交强险及商业第三者责任险50万元（含不计免赔），本案事故发生在保险期限内。",
      "二、我方对事故责任认定没有意见。",
      "三、事故发生后我方已在交强险的限额内向原告垫付了1万元。",
      "四、我司对原告诉请的损失意见如下:1、残疾赔偿金，因为原告无证据证明其在城镇居住一年以上，且有固定收入，应按农村标准计算残疾赔偿金。",
      "2、后续治疗费，应按实际发生处理。",
      "3、营养费，应按500元计算。",
      "4、护理费，应按100元/天计算。",
      "5、精神抚慰金要求过高，原告承担同等责任，应以3000元为宜。",
      "6、医疗费的金额无异议。",
      "7、鉴定费，不应由我司承担。",
      "8、交通费过高。",
      "被告毕凌既未到庭应诉，也未提交书面答辩。"
    ],
    "facts": [
      "经审理查明:原告林思雨诉称的事故发生经过情况属实。",
      "交警部门认定被告毕凌承担事故的同等责任，原告林思雨承担事故的同等责任。",
      "事发后，原告被送往广州市中西结合医院住院治疗12天，住院时间:2018年5月26日至2018年6月7日。",
      "出院诊断:1、左侧4-10肋骨骨折；2、双侧肺创伤性湿肺并胸腔少量积血；3、L2椎体压缩性骨折；4、左侧腰部、肩背部皮肤挫擦伤。",
      "出院医嘱建议:住院期间留陪护1名；加强营养；绝对卧床3个月；不适随诊。",
      "原告共产生医疗费61747.14元，其中被告英大泰和保险公司垫付了10000元，被告毕凌垫付了7000元，其余为原告支付。",
      "原告住院期间聘请专职护工支出陪护服务费2132元。",
      "原告自行委托广东正华法医临床司法鉴定所进行伤残鉴定及后续医疗费评定，该所于2018年9月5日出具鉴定意见书，鉴定意见为:被鉴定人林思雨的伤残等级为十级伤残，后续拆除内固定物的治疗费为8000元。",
      "原告支付鉴定费3020元。",
      "原告为农村户口，但提出其于事故发生前在广州市花都区居住一年且有固定收入，因此，主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年、赔偿系数10%计算20年，为此，原告提交了以下证据:1、由广州市健壹金属制品有限公司出具的工资证明及该公司的营业执照、企业信息，证明原告自2017年8月入职该公司，每月平均工资为3800元；2、社会保险费用缴费历史明细表，原告自2017年5月-2018年5月一直在广州市缴纳社会保险费用；3、原告的广东省居住证，居住地址为广州市花都区，有效期限自2018年6月19日至2019年6月19日；4、广州市来穗流动人口基本情况查询打印表；5、结婚证及房地产权证；6、原告的银行流水。",
      "原告需要扶养女儿周址伊（2017年5月7日出生），原告对女儿负担1/2的扶养义务，原告主张扶养年限计算17年。",
      "被告毕凌驾驶的粤Ａ×××××号小型客车在被告英大泰和保险公司购买了交强险、保险金额为50万元的商业第三者责任险，含不计免赔率险，事故发生在保险期限内。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信。",
      "被告毕凌驾驶的粤Ａ×××××号小型客车在被告英大泰和保险公司购买交强险和商业第三者责任险，故被告英大泰和保险公司应先在交强险限额内对原告的损失承担赔偿责任；原告超出交强险限额的损失，由被告英大泰和保险公司直接在商业第三者责任险限额内向原告赔偿60%。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计61747.14元。",
      "2、后续医疗费，根据鉴定意见书，原告后期拆除内固定物需医疗费8000元，该项费用是必然产生的损失，为免当事人诉累，本院予以支持。",
      "3、营养费，根据原告的伤情，本院酌定营养费500元。",
      "4、住院伙食补助费按100元/天计算12天共计1200元。",
      "5、陪护服务费凭据共计2132元。",
      "6、残疾赔偿金，原告虽为农村户口，但提交了社会保险费用缴费历史明细表、工作证明、银行流水等证据，能够证明原告于事故发生前在城镇居住一年以上且有固定收入，因此，本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成十级伤残，赔偿系数为10%；残疾赔偿金计算20年共计81950元。",
      "7、鉴定费凭据共计3020元。",
      "8、交通费，根据原告的伤情和治疗、鉴定的经过，本院酌定交通费为500元。",
      "9、精神损害抚慰金，事故导致原告十级伤残，确实给原告带来了一定的精神痛苦，因此，本院对原告诉请精神损害抚慰金予以支持，本院酌定精神损害抚慰金为6000元，该项赔偿款在交强险限额内优先赔付。",
      "10、被扶养人生活费，原告的女儿至定残日止年满1周岁3个月，扶养年限应计算16年9个月；被扶养人生活费按广东省上一年度城镇居民人均消费性支出30198元/年、赔偿系数10%计算，理由同与残疾赔偿金；原告对其女儿负担1/2的扶养义务；被扶养人生活费共计25290.83元。",
      "原告的上述损失中，其中第1-4项共计71447.14元，属于在交强险医疗费用赔偿限额内赔偿的项目，超过10000元的赔偿限额；超过部分61447.14元。",
      "其余损失共计118892.83元，属于在死亡伤残赔偿限额内赔偿的项目，超过110000元的限额；超过部分8892.83元。",
      "故被告英大泰和保险公司应在交强险限额内赔偿原告110000元（扣减被告英大泰和保险公司垫付的10000元医疗费），在商业第三者责任险限额内赔偿原告42203.98元[（61447.14+8892.83）×60%]，扣减被告毕凌垫付的7000元，还需赔偿35203.98元。",
      "被告毕凌垫付的费用自行按照保险合同约定向被告英大泰和保险公司理赔。",
      "被告毕凌经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《广东省道路交通安全条例》第四十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告英大泰和财产保险股份有限公司花都支公司在交强险限额内向原告林思雨赔偿110000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告英大泰和财产保险股份有限公司花都支公司在商业第三者责任险限额内向原告林思雨赔偿35203.98元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告林思雨的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3292.6元，由原告林思雨负担97.6元，由被告英大泰和财产保险股份有限公司花都支公司负担3195元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十二月六日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-12-06",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初11218号",
    "时间": "2018年12月06日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}