{
  "title": "中国南航集团文化传媒股份有限公司与广州中联视讯传媒有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国南航集团文化传媒股份有限公司，住所地:广东省广州市白云区机场路南云东街40号。",
      "法定代表人:苏亮，该单位董事长。",
      "委托诉讼代理人:廖鑫，男，汉族，1991年5月24日出生，身份证住址:广东省韶关市曲江区。",
      "被告:广州中联视讯传媒有限公司，住所地:广州市越秀区东风中路437号3704房。",
      "法定代表人:李青。"
    ],
    "explain": [
      "原告中国南航集团文化传媒股份有限公司诉被告广州中联视讯传媒有限公司广告合同纠纷一案，本院2017年11月17日受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人廖鑫到庭，被告经本院依法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令被告向原告支付拖欠的广告发布款480200元；2.判令被告向原告支付逾期付款利息（利息从2016年8月1日起算，计算至付清之日止，计算标准按照人民银行贷款基准利率，暂计至起诉之日金额为30012.5元）；3.判令被告承担本案诉讼费。",
      "事实和理由:2016年1月，原告与被告签订《飞机客舱小桌板广告发布合同》，约定原告在其经营北京基地的部分飞机客机小桌板媒体发布广告，被告应向原告支付广告发布费686000元，广告发布费支付时间为2016年8月15日前。",
      "原告与被告签订上述合同后，严格按照双方的约定在北京基地的部分客机小桌板上发布了上述广告，但被告仅支付广告发布费的30%即205800元，剩余款项原告虽一再催促，截止目前，被告仍未支付。",
      "被告未按照合同约定向原告支付广告发布费的行为构成违约，损害了原告的合法权益。",
      "为维护原告合法权益，提起本案诉讼。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明，2016年1月18日，原告（乙方）与被告（甲方）签订合同编号为GZ1602003的《飞机客舱小桌板广告发布合同》，约定:乙方将其经营的南航北京基地的部分飞机客机小桌板媒体，有偿授权给甲方独家在该媒体上发布广告；合作项目的主要内容包括，客机小桌板部（不含头等舱、公务舱小桌板），广告发布内容为东阳光鲜草；机型330-300客机数量5，发布广告客机座位数1280，机型320客机数量2，发布广告客机座位数288，座位数合计1568；履约日期6个月，2016年2月1日至2016年7月31日，以实际上刊时间为准，上刊时间为6个月；合同刊价2500元/座/年，6个月刊例为1250元/座，合同总价为1250*1568*0.35=686000元，折扣为3.5折，该价格包括广告制作及发布费；广告发布前15天支付30%广告款，即205800元，下刊后15个工作日内支付余款480200元，支付总额为686000元；违约方为非违约方造成损失的，非违约方有权向违约方索赔；如果一方不按协议约定及时履行其义务而使另一方发生任何费用或开支或额外责任或遭受损失的，违约方应就该费用、开支、责任或损失，包括已付、应付或将付的利息和损失，给予非违约方赔偿；该协议自双方签字并加盖公章之日起生效。",
      "该《飞机客舱小桌板广告发布合同》加盖有原、被告双方各自的印章。",
      "据中国建设银行单位客户专用回单显示，被告2016年1月21日向原告支付205800元，汇款备注内容为广告费。",
      "2016年1月19日，原告向被告开出广告发布费的增值税发票共七张，金额为114333元的共计4张，另外三张金额分别为114335元、91467元、22866元。",
      "2017年7月1日，被告向原告出具《关于“东阳光鲜草”广告欠款的沟通函》，该函载明，被告代理客户“东阳光鲜草”于2016年在原告小桌板媒体上刊登广告，有关款项明细如下:合同号为GZ1602003的合同总金额为686000元，投放期为2016年2月1日至2016年7月31日，已支付205800元，尚未支付金额为480200元，被告将尽快跟进客户支付相关款项。",
      "原告在本案还提供了“东阳光鲜草”的广告样式确认单以及打印的“东阳光鲜草”小桌板广告图，拟证实合同已履行完毕。",
      "被告在本案未就原告主张提出抗辩或反驳证据，现并无证据显示被告已向原告支付了剩余480200元。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "本案被告经本院依法传唤未到庭参加诉讼，未就原告主张提出抗辩或反驳证据，视为其放弃诉讼权利，依法应承担相应不利法律后果。",
      "原告与被告签订的《飞机客舱小桌板广告发布合同》并未违反法律、行政法规的强制性规定，应为依法有效，各方应依约行使权利并履行义务。",
      "由被告向原告出具《关于“东阳光鲜草”广告欠款的沟通函》可知，原告已经履行了《飞机客舱小桌板广告发布合同》项下的义务，被告应依约支付广告发布款。",
      "现并无证据显示被告支付了剩余的款项，故原告主张被告支付剩余广告发布款480200元的请求成立。",
      "关于原告主张的利息，《飞机客舱小桌板广告发布合同》约定下刊后15个工作日内支付余款480200元，现最后的上刊时间为2016年7月31日，故被告最迟应于2016年8月19日前向原告支付剩余广告款480200元。",
      "因被告逾期支付广告发布款构成违约，故原告主张被告支付逾期支付广告款的利息损失的主张成立，被告应从2016年8月20日起，按中国人民银行同期贷款利率为标准计付利息至判决限定还款之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  之规定，判决如下:",
      "一、本判决发生法律效力之日起十日内，被告广州中联视讯传媒有限公司向原告中国南航集团文化传媒股份有限公司支付广告款480200元及利息损失（从2016年8月20日起，按中国人民银行同期贷款利率为标准计付利息至判决限定还款之日止）；",
      "二、驳回原告中国南航集团文化传媒股份有限公司的其他诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费8902元、保全费2921元（原告均已预付），由被告广州中联视讯传媒有限公司负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员罗素君",
      "人民陪审员唐玉文",
      "二〇一八年四月二十六日",
      "书记员刘乃铭"
    ]
  },
  "metadata": {
    "日期": "2018-04-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初23909号",
    "时间": "2018年04月26日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}