{
  "title": "张伟勤、彭敢等与广州市德迈国际旅行社有限公司等旅游合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张伟勤，女，1975年10月2日出生，汉族，身份证住址:广东省深圳市南山区。",
      "原告:彭敢，男，1969年2月26日出生，汉族，身份证住址:广东省深圳市南山区。",
      "原告:张子琦，男，1945年1月3日出生，汉族，身份证住址:郑州市金水区。",
      "原告:张伟丽，女，1974年6月24日出生，汉族，身份证住址:广东省深圳市南山区。",
      "原告:张晓辉，男，1971年6月8日出生，汉族，身份证住址:广东省深圳市福田区。",
      "上列五原告共同委托代理人:张建民，广东扬权律师事务所律师。",
      "上列五原告共同委托代理人:郭佳，广东扬权律师事务所律师。",
      "被告:广州市德迈国际旅行社有限公司，住所地:广州市越秀区先烈中路****（仅限办公用途）。",
      "法定代表人:林建勋。",
      "委托代理人:刘迪，北京市盈科（广州）律师事务所律师。",
      "委托代理人:邓力铭，北京市盈科（广州）律师事务所律师。",
      "被告:林建勋，男，1972年2月16日出生，汉族，身份证住址:辽宁省大连经济技术开发区。",
      "委托代理人:刘迪，北京市盈科（广州）律师事务所律师。",
      "委托代理人:卢佐君，北京市盈科（广州）律师事务所工作人员。",
      "被告:安盛天平财产保险股份有限公司上海分公司，地址:中国（上海）自，地址:中国（上海）自由贸易试验区浦东南路****style='LINE-HEIGHT:25pt;TEXT-INDENT:30pt;MARGIN:0.5pt0cm;FONT-FAMILY:宋体;FONT-SIZE:15pt;'>",
      "负责人:张晓宇。",
      "委托代理人:张美珍，该分公司员工，联系地址。",
      "第三人:太平财产保险有限公司广东分公司，地址:广州市天河路**，地址:广州市天河路**之一广晟大厦**yle='LINE-HEIGHT:25pt;TEXT-INDENT:30pt;MARGIN:0.5pt0cm;FONT-FAMILY:宋体;FONT-SIZE:15pt;'>",
      "负责人:李伟。",
      "委托代理人:陈彦，广东拓孚创展律师事务所律师。",
      "委托代理人:梁彩云，广东拓孚创展律师事务所律师。"
    ],
    "explain": [
      "原告张伟勤、彭敢、张子琦、张伟丽、张晓辉诉被告广州市德迈国际旅行社有限公司（以下简称被告一）、林建勋（以下简称被告二）、安盛天平财产保险股份有限公司上海分公司（以下简称被告三）、第三人太平财产保险有限公司广东分公司（以下简称第三人）旅游合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原、被告及第三人均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张伟勤、彭敢、张子琦、张伟丽、张晓辉共同诉称:原告报团后于2015年11月份，参加被告一组织的南极三岛旅游，途中因所乘邮轮着火侧倾，故行程取消，致原告不能实现合同目的。",
      "各被告应依法承担相应民事责任。",
      "故请求法院判令:1、被告一提供价值832800元的旅游费发票，否则，请求人民法院向被告一所隶属的税务执法监察机构发出司法建议书，查处被告一存在的税务违法行为，对于被告一、被告一直接负责的主管人员和其他直接责任人员予以行政处罚；涉嫌犯罪的，将有关材料移送公安机关或者检查机关；2、被告一提供林建勋的船长资格证、林建勋的船员适任证、林建勋的导游证和领队证、孙东东的导游证和领队证。",
      "否则，请求人民法院向被告一所隶属的旅游主管部门发出司法建议书，查处被告一存在的违法行为，对于被告一、被告一直接负责主管人员和其他直街责任人员予以行政处罚；涉嫌犯罪的，将有关材料移送公安机关或者检察机关；3、被告一提供证据证明其已经按照规定投保旅行社责任险，否则，请求人民法院向被告一所隶属的旅游主管部门发出司法建议书，查处被告一存在的违法行为，对于被告一、被告一直接负责的主管人员和其他责任人员予以行政处罚；涉嫌犯罪的，将有关材料移送公安机关或者检察机关；4、被告返还遗失在庞洛游轮北冕号上的一部鱼眼广角照相机和一件冲锋衣，否则，由被告提供“智行天下安盛境外旅游保险皇冠计划（22天）”实际保单，由被告三赔偿损失30000元人民币，否则，由被告一赔偿损失30000元人民币；5、解除原告与被告一之间的《德迈国际团队出境旅游合同》，合同编号为DIADEMA-PNT20151112-S021，确认解除的原因为被告一及其履行辅助人的原因导致违约；6、被告一提供《1112南极三岛客户退款方案》中已发生不可退款项目的计算依据和票据，并证明依据的合法性和票据的真实性、合法性和关联性；否则，由被告一将违法扣除款项183925元退还被告，并从2015年11月18日起，按照中国人民银行贷款基准利率为基础，参考逾期罚息利率标准计算逾期付款损失，直至实际支付之日止；7、被告一以100000元为基数、从2015年11月18日起至2016年1月14日止，按照中国人民银行借贷基准利率为基础，参考逾期罚息利率标准计算逾期付款损失1187.50元:以548875.00元为基数，从2015年11月18日起，2016年1月21日止，按照中国人民银行贷款基准利率为基础，参考逾期罚息利率标准计算逾期付款损失6517.89元；8、被告一承担违约责任，向原告支付旅游费用三倍的赔偿金2498400元；9、被告一提供证据证明其已经以明示的方式就下列事项事先向原告作出了说明和警示:庞洛邮轮北冕号发动机起火、船体侧倾、船舱进水等可能危及原告人身、财产安全的情况下必要的安全防范和应急措施；否则，承担侵权责任；10、被告一、被告二与地接社、履行辅助人承担连带侵权责任，支付精神损害赔偿费，赔偿标准为事发邮轮全体乘客中最高标准，或每人人民币100000元，两者以较高的为准；11、被告一、被告二承担本案受理费和保全费。",
      "被告一辩称:一、原告将违约和侵权之诉叠加，违反法律规定。",
      "二、行程取消是因作为公共交通工具的邮轮发生事故所致，我方无需承担合同解除后的违约责任。",
      "三、我方已依约、依法将余款退还原告，原告向我方提出的诉请依法无据。",
      "综上，请求驳回原告的全部诉讼请求。",
      "被告二辩称:同意被告一的答辩意见。",
      "本案是合同纠纷，我不是合同主体，并非适格被告。",
      "我只是名义船长。",
      "本案随行人员只是行政人员，且已受到行政处罚。",
      "被告三辩称:一、我方仅在保险合同约定的限额内承担赔偿责任，且原告应举证证明其损失。",
      "二、本案是旅游合同纠纷，而我方与原告之间是意外保险合同关系，不应合并审理。",
      "综上，我方不同意原告的诉讼请求。",
      "第三人陈述:一、我方与原告没有合同关系，不应将我方列为被告，应驳回原告的起诉。",
      "二、我方只在保险责任限额及保险责任范围内，依法依保险条款进行赔付。",
      "三、我方没有任何过错，原告主张的赔偿要求，不属于我方的保险责任范围，我方不应承担保险责任。"
    ],
    "facts": [
      "经审理查明:原告经报团[原告与被告一签订了《德迈国际极地旅行协议书》（协议编号:DIADEMA-PNT20151112-S021）]后，自2015年11月12日起参加被告一组织的南极三地旅游活动，团费为832800元[含庞洛（Ponant）邮轮公司“以下简称庞洛公司”北冕号邮轮的住宿费、餐费及小费等]。",
      "2015年11月17日晚上至18日，原告等347人乘坐庞洛公司旗下探险邮轮北冕（LEBOREAL）号在福克兰群岛附近以15节的速度行驶，当时海面状况介于大浪和较大浪之间。",
      "午夜后不久，在机械工程师换班时，柴油发动机室内突然发生火灾，且火灾迅速蔓延至发动机室上层甲板。",
      "当时，邮轮丧失推进力，船只失灵，只有靠备用机组驱动的设备能够运行。",
      "细水雾灭火系统自动触发，但未能有效防止火灾沿成束电缆蔓延。",
      "火灾立即引发了警报。",
      "消防小组于凌晨4:30成功控制火势，但轮船机组未能重新启动。",
      "由于轮船当时正漂向海岸，因此船长决定抛锚，并在英国皇家海军和南冠（L’AUSTRAL）号（同公司旗下的姐妹船）的帮助下疏散所有乘客和几乎全部船员。",
      "船上没有任何乘客和船员受伤。",
      "事发后，因庞洛公司取消南极行程，故被告一安排原告等人乘坐飞机返程。",
      "此后，被告一曾向原告提出重新安排南极旅游行程作为补救措施，但原告没有接受。",
      "因被告一认为已发生的旅游费用183925元应从旅游费用中扣除，故未向原告退回，其余旅游费用均已退回原告。",
      "涉案事故发生后，法国海上事故调查办公室对事故进行调查，并出具《探险邮轮北冕（LEBOREAL）号发动机舱火灾事故海上安全调查报告》，其中“背景资料”载明:“北冕（LEBOREAL）号的船籍为法国籍，其注册地址位于马塔乌图、瓦利斯和富图纳群岛（MataUtu，WallisandFutuna）。",
      "该轮船由一个特殊目的实体形式的公司持有，该公司是某银行集团的全资子公司。",
      "该轮船根据长期空船租赁合同回租给船东，租赁合同到期后船东拥有认购期权。",
      "该轮船的营运由庞洛（Ponant）公司全权负责。",
      "庞洛（Ponant）公司将该探险航行概念定为5星级探险，优先考虑人迹罕至的地方，特别是北极和南极地区”，“结论”载明:“在北冕号的运行区域，柴油发电机所用燃料为重燃料油。",
      "据推测，负责更换阻塞滤油器滤芯的轮机员可能受到了错误视觉记忆的误导，在拆卸元件前没有泄压。",
      "随后3号柴油发电机（DG3）涡轮鼓风机立即起火，火势经成束电缆迅速蔓延至发动机舱上层甲板。",
      "原告在出行前已委托被告一在被告三处投保了“智行天下旅行保险计划”，保险期间自2015年11月12日至2015年12月3日，承保项目中“旅行者行李及随身财产（包括手提电脑及手机）的保险金额为30000元”，“旅行者个人钱财遗失的保险金额为3000元”，“旅行取消的保险金额为20000元”。",
      "另被告一还向第三人投保了“旅行社责任保险”，保险期间为2015年1月1日至2015年12月31日，承保项目中“每次事故每人财产损失责任限额为20000元”，每次事故每人绝对免赔额为人民币200元；承保项目中“每人有责延误费用责任限额为20000元”。",
      "庭审中，原告明确选择在本案中提起违约之诉，经本院释明后仍坚持提起违约之诉。"
    ],
    "opinion": [
      "本院认为:本案争议的焦点之一为林建勋、安盛天平财产保险股份有限公司上海分公司作为本案被告，太平财产保险有限公司广东分公司作为本案第三人是否适格，以及被告二、被告三及第三人是否需要在本案中承担民事责任的问题。",
      "一、本案中，原告提起违约之诉，而根据本案的证据可知，实际上与原告签订《德迈国际极地旅行协议书》的主体仅为被告一；现有证据不能证明林建勋也是该协议书的合同主体；加之林建勋作为被告一的法定代表人和工作人员，其所实施的行为是以被告一的名义实施，而非以其个人名义实施，故林建勋并非涉案合同的主体，因此原告要求被告二林建勋承担民事责任依据不足，本院不予支持。",
      "二、《最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定》第五条  规定:“旅游经营者已投保责任险，旅游者因保险责任事故仅起诉旅游经营者的，人民法院可以应当事人的请求将保险公司列为第三人。",
      "”本案中:（一）原告向安盛天平财产保险股份有限公司上海分公司投保的涉案保险属于商业险，并非强制险或《最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定》第五条  所规定之责任险，且该保险所涉及的商业保险合同关系与本案旅游合同关系不属于同一法律关系，加之被告三也不同意在本案中直接承担保险责任，故原告要求被告三在本案中承担保险责任依据不足，本院不予支持。",
      "（二）被告一向太平财产保险有限公司广东分公司投保旅行社责任险，被告一请求将该公司列为第三人符合上述规定。",
      "但是，鉴于原告在本案中未诉请第三人在旅行社责任险限额内承担赔偿责任，故本案不宜认定由第三人直接对原告承担保险责任。",
      "被告一可根据我国保险法的有关规定向第三人另行主张权利。",
      "本案争议的焦点之二为被告一是否需要承担违约责任的问题。",
      "《中华人民共和国旅游法》第七十一条  第一款  规定:“由于地接社、履行辅助人的原因导致违约的，由组团社承担责任；组团社承担责任后可以向地接社、履行辅助人追偿。",
      "”本案中，涉案《德迈国际极地旅行协议书》属于包价旅游合同。",
      "包价旅游合同中，由于服务内容包含吃、住、行等多个方面，旅行社虽然已承诺向旅游者提供这些服务，但实际是委托地接社以及通过交通、餐饮、住宿、景区等履行辅助人直接为旅游者提供合同约定服务的方式予以实现。",
      "在包价旅游合同关系中，不论相关旅游服务是由组团社提供的，还是由组团社通过其选择的地接社、履行辅助人提供的，所有违约责任都是由组团社来承担，这主要是考虑旅游者与地接社、履行辅助人之间并无直接的合同关系，即使后者违约，旅游者也难以要求其承担责任。",
      "但旅游者与组团社具有合同关系，地接社、履行辅助人又是组团社选择，地接社，是代表或者协助组团社履行合同义务的，因此，其行为的后果应当由组团社负责，旅游者有权要求组团社承担因地接社、履行辅助人违约造成损失的责任。",
      "庞洛公司在旅游行程中负责协助作为组团社的被告一履行旅游合同义务，实际上提供交通、住宿、餐饮等旅游服务，依照《中华人民共和国旅游法》第一百一十一条  和《最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定》第一条  之规定，其属于“履行辅助人”、“旅游辅助服务者”。",
      "结合法国海上事故调查办公室作出的《探险邮轮北冕（LEBOREAL）号发动机舱火灾事故海上安全调查报告》中结论可知，因邮轮上工作人员的失误引发着火事故并导致涉案旅游合同未能履行，依法应由组团社即被告一承担违约责任，被告一承担违约责任后可以依法向庞洛公司追偿。",
      "本案争议的焦点之三为被告一承担违约责任的范围。",
      "一、由于履行辅助人即庞洛公司的原因导致违约，并最终致使涉案合同目的无法实现，原告请求解除合同，并要求被告一退还原告交纳的所有旅游费用，合法合理，现原告主张被告一退回剩余的旅游费用183925元，有理有据，本院予以支持。",
      "既然被告一需退还原告交纳的所有旅游费用，原告再要求被告一提供旅游费发票依据不足，故本院不予支持。",
      "因双方对于是否需要退还旅游费用存在争议，并非被告一故意不退还原告旅游费用，故原告主张所有旅游费用的逾期付款损失依据不足，本院不予支持。",
      "二、被告一的涉案工作人员是否有相关资格证、导游证、适任证、领队证等证件或资格并非导致违约的原因；且被告一的工作人员是否存在无证执业的情形，属于旅游主管部门或工商行政管理部门的处理范围，不属于法院调处范围，故原告的第二、三项诉讼请求依据不足，本院不予采纳。",
      "三、虽然原告未能提供发票等购物凭证，但考虑到火灾事故已导致原告携带的相关物品灭失，且根据日常生活经验法则，原告主张损失的财产为旅行常备物品，或南极气候所需的物品，或符合原告购买力和消费力的商品，故原告提出该项主张并无不当，同时考虑到涉案财产存在自然贬值或使用贬值的因素，故原告诉请的财产损失数额过高，本院酌情确定原告的财产损失为4500元。",
      "四、本案因旅游行程中发生邮轮着火的事故导致旅游合同无法继续履行，合同目的不能实现；并非被告一在当时具备履行条件的情形下，经原告要求仍拒绝履行合同而造成原告滞留等严重后果，故原告要求被告一支付旅游费用三倍的赔偿金，不符合《中华人民共和国旅游法》第七十条  之规定，本院不予支持。",
      "五、《最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定》第二十一条  规定:“旅游者提起违约之诉，主张精神损害赔偿的，人民法院应告知其变更为侵权之诉；旅游者仍坚持提起违约之诉的，对于其精神损害赔偿的主张，人民法院不予支持。",
      "”本案中，原告提起违约之诉，主张精神损害赔偿，经本院释明后仍坚持提起违约之诉，故对原告要求被告承担侵权责任及支付精神损害赔偿之主张，本院依法不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  ，《中华人民共和国旅游法》第五十七条  、第五十八条  、第六十八条  、第七十条  、第七十一条  、第一百一十一条  ，《最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定》第一条  、第三条  、第四条  、第五条  、第二十一条  、第二十二条  以及最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）第二十六条  之规定，判决如下:",
      "一、解除原告张伟勤、彭敢、张子琦、张伟丽、张晓辉与被告广州市德迈国际旅行社有限公司签订的《德迈国际极地旅行协议书》（协议编号:DIADEMA-PNT20151112-S021）。",
      "二、被告广州市德迈国际旅行社有限公司应于本判决发生法律效力之日起三日内退还旅游费183925元给原告张伟勤、彭敢、张子琦、张伟丽、张晓辉。",
      "三、被告广州市德迈国际旅行社有限公司应于本判决发生法律效力之日起三日内赔偿财产损失4500元给原告张伟勤、彭敢、张子琦、张伟丽、张晓辉。",
      "四、驳回原告张伟勤、彭敢、张子琦、张伟丽、张晓辉的其余诉讼请求。",
      "本案受理费32578元、保全费5000元，合计37578元，由原告张伟勤、彭敢、张子琦、张伟丽、张晓辉共同负担35381元，由被告广州市德迈国际旅行社有限公司负担2197元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内,按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭鹏",
      "人民陪审员冼静文",
      "人民陪审员黄岷",
      "二〇一七年十一月三十日",
      "书记员刘友华"
    ]
  },
  "metadata": {
    "日期": "2017-11-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初1977号",
    "时间": "2017年11月30日",
    "案由": "旅游合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}