{
  "title": "张碧雄与广州市群力物业管理有限公司物件脱落、坠落损害责任纠纷2016民初1820一审民事判决书",
  "content": {
    "litigants": [
      "原告:张碧雄，住广州市增城区。",
      "委托诉讼代理人:萧丽仪，广东杰信律师事务所律师。",
      "委托诉讼代理人:柳德，广东杰信律师事务所实习律师。",
      "被告:广州市群力物业管理有限公司，住所地广州市增城区。",
      "法定代表人:王荣林，该公司总经理。",
      "委托诉讼代理人:杨益龙，该公司职员，住海南省海口市美兰区。",
      "委托诉讼代理人:陈月明，1988年1月23日，该公司职员，住广州市海珠区。"
    ],
    "explain": [
      "原告张碧雄与被告广州市群力物业管理有限公司（以下简称群力物业公司）物件脱落、坠落损害责任纠纷一案，本院于2016年4月12日立案后，依法适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张碧雄及其委托代理人萧丽仪，被告群力物业公司的委托代理人杨益龙、陈月明到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张碧雄向本院提出诉讼请求:1、被告赔偿原告医疗费1170.50元、误工费20000元、精神损害抚慰金50000元、营养费1500元、后续治疗费50000元；2、诉讼费由被告承担。",
      "事实和理由:2015年12月10日9时左右，原告在路经锦绣御景苑2期31栋一楼大堂时，被正在维修的大堂外墙瓷砖坠落砸伤，造成了原告头部大量出血并就医缝针（5针）的严重伤害事实。",
      "事发后，原告多次与被告沟通如何解决侵权赔偿，原告并委托律师于2016年1月29日向被告发出律师函，但最终无法达成一致的赔偿方案。",
      "原告认为，原告自己开设公司，因本次侵权行为导致其无法正常处理公司事务达半个月之久，给公司带来一定的经济损失，被告应当赔偿误工费。",
      "同时，原告因本次侵权行为导致其头部受伤缝针达5针，拆线后头部留有明显的永久性疤痕，原告因疤痕导致身心受挫，被告应当赔偿原告精神损害抚慰金、后续治疗费和营养费。",
      "现根据法律的规定，向人民法院提起诉讼，请求人民法院支持原告的诉讼请求。",
      "被告群力物业公司辩称，1、本案侵权行为是否存在存疑，原告提供的证据无法证明原告被砸伤的时间和地点，关键事实缺乏证据支持。",
      "2、物件脱落、坠落损害责任案件是由物件所有人或管理人承担赔偿责任，答辩人并非建筑所有人，也非侵权责任法上的管理人，答辩人提供的只是物业管理服务。",
      "如果有违约，应向业主承担违约责任，但这种违约责任的承担不代表答辩人是侵权责任法意义上的管理人。",
      "3、原告主张的营养费、误工费、精神损害抚慰金、后续治疗费均无证据证实。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:1、侵权事实:原告主张2015年12月10日上午9时左右，原告在锦绣御景苑路2期31栋一楼大堂经过时被大堂外墙瓷砖坠落砸伤。",
      "对此，原告提交了手机照片5张、报警回执以及病历予以证实。",
      "被告群力物业公司对上述证据的真实性均无异议，但认为以上证据无法证明原告主张的侵权地点、时间以及侵权事实，且群力物业公司在事故发生前已在瓷片脱落的位置设置了警戒线。"
    ],
    "opinion": [
      "本院认为，对原告主张的上述侵权事实，原告已完成了初步的举证责任。",
      "被告在质证时关于“我方在事故发生前已在瓷片脱落的位置设置了警戒线”的陈述也印证了原告主张的事实，且被告应当清楚本案事故的发生，故本院对原告的上述主张予以采信。",
      "被告作为涉案小区的物业管理公司，事发地点的维修记录、监控视频等证据资料均由其掌握，但被告一方面否认侵权事实，一方面又以公司工作人员均已更换、维修记录遗失、视频监控录像未予保存为由未能提供反证，应自行承担不利的法律后果。",
      "2、损害结果:事发当天，原告前往广州市增城区中医医院门诊治疗，其伤情经诊断为头皮撕脱伤，并支付医疗费322.50元。",
      "2015年12月11日、12月12日、12月13日，原告再次前往增城区中医医院门诊治疗，并支付了医疗费848元。",
      "对此，原告提交了病历、医疗费发票5张、门诊处方明细清单5张以及2015年12月10日的《诊断证明书》为凭，该《诊断证明书》上载明:“处理意见:（1）伤口缝合，预防感染；（2）观察头皮有无坏死；（3）定期复诊。",
      "”。",
      "因原告主张营养费及后续治疗费，但未提供证据予以证实，本院当庭告知原告在指定期限内补充提交，其后原告向本院补充提交了增城区中医院出具的另一份《诊断证明书》，上载明:“（1）伤口缝合，预防感染，加强营养；（2）伤口定期消毒，活血化瘀对症，观察头皮有无坏死；（3）定期复诊，建议休息贰周；（4）伤口愈合后形永久性疤痕及毛发缺损，需二期手术祛疤或植毛等手术。",
      "”被告对病历、医疗费发票5张、门诊处方明细清单5张及第一份《诊断证明书》无异议，但不确认原告之后补交的第二份《诊断证明书》，认为应以第一份为准。",
      "本院认为，两份《诊断证明书》的内容并无冲突，内容相互补充，且与原告伤情相符，故本院对原告提交的第二份《诊断证明书》予以采信。",
      "被告虽不确认，但理据不充分，本院不予采纳。",
      "3、原告的工作及收入情况。",
      "原告已提交了广州市有金办公设备有限公司的营业执照（副本）、法定代表人身份证明书以及工资收入证明为凭。",
      "被告对广州市有金办公设备有限公司的营业执照（副本）、法定代表人身份证明书的真实性无异议，但无法确认该公司法人有无发生变更，因原告作为该公司的法人掌管公司印章可自行出具收入证明,故对工资收入证明不予确认，原告应提交纳税证明等予以证实。",
      "本院认为，根据原告提交的证据可以证实原告的工作情况，但其自行出具的工资收入证明无法客观反应原告的收入，原告据此主张月收入为50000元，本院不予采信。",
      "本院认为，根据原、被告双方的诉辩意见，本案的争议焦点为1、被告群力物业公司是否需就本案的侵权事实承担赔偿责任；2、原告诉请的各个赔偿项目是否合理合法。",
      "关于第一个争议焦点；涉案地点一楼大堂属于锦绣御景苑小区的共用部分，为该栋楼房全体业主共同所有，但被告群力物业公司作为该小区的物业管理公司，根据业主的委托对建筑物等设施及其搁置物、悬挂物、附属设施负有管理、维护义务。",
      "被告抗辩称其并非侵权责任法意义上的管理人，缺乏理据，本院不予采纳。",
      "根据《侵权责任法》第八十五条规定:“建筑物、构筑物或者其他设施及其搁置物、悬挂物发生脱落、坠落造成他人损害，所有人、管理人或使用人不能证明自己没有过错的，应当承担侵权责任。",
      "”，被告应就自己无过错承担举证责任。",
      "庭审中，被告主张事故发生前已在涉案地点设置警戒线，原告对此不予确认，被告亦未举证证实，被告应当承担举证不能的法律后果。",
      "原告要求被告对其损害承担侵权赔偿责任的诉请，合理合法，本院予以支持。"
    ],
    "verdict": [
      "关于第二个争议焦点；本院对原告的各项损失作出如下认定:1、医疗费1170.50元；原告已提交了的医疗费发票、费用清单、病历予以证实，被告对此亦无异议，本院予以确认。",
      "2、误工费2942.96元；误工费应当根据受害人的误工时间和收入状况确定。",
      "现原告主张误工费按门诊天数及医嘱休息两周计算15天，合理合法，本院予以支持。",
      "根据原告提交的广州市有金办公设备有限公司的营业执照（副本）上载明的经营范围为零售业，本院参照广东省2016年度国有同行业零售业在岗职工年平均工资70631元/年的标准予以计算，误工费应为2942.96元（70631元/年÷12个月÷30天×15天）。",
      "3、营养费200元；原告诉请过高，本院根据医嘱及原告伤情酌定200元。",
      "4、精神损害抚慰金1000元；本次事故造成原告头部形成永久性疤痕且毛发缺损，给原告身心造成一定的创伤，本院根据被告过错程度、侵权后果等酌定1000元。",
      "5、原告诉请后续治疗费50000元，但未举证证实后续必然发生的医疗费费用金额，本院暂不予支持，原告可待实际发生后另行主张。",
      "以上损失合计5313.46元，被告群力物业公司应当承担全部赔偿责任。",
      "综上所述，原告诉讼请求部分合理合法，本院予以支持。",
      "依照《中华人民共和国物权法》第八十一条  第一款  、第八十二条  ，《中华人民共和国侵权责任法》第十六条  、第二十二条  、第八十五条  、《最高人民法院》第十九条第二款、第二十条以及《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，判决如下:",
      "一、被告广州市群力物业管理有限公司应于本判决发生法律效力之日起三日内赔偿原告张碧雄医疗费、营养费、误工费、精神损害抚慰金共计5313.46元；",
      "二、驳回原告张碧雄的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息",
      "案件受理费2754元（原告已预交案件受理费2754元）,由原告张碧雄负担2634元；由被告广州市群力物业管理有限公司负担120元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李旷怡",
      "人民陪审员陈小英",
      "人民陪审员伍嘉辉",
      "二〇一六年八月三十一日",
      "书记员关韵仪",
      "本判决所引用的法律条文:",
      "1、《中华人民共和国物权法》第八十一条业主可以自行管理建筑物及其附属设施，也可以委托物业服务企业或者其他管理人管理。",
      "对建设单位聘请的物业服务企业或者其他管理人，业主有权依法更换。",
      "第八十二条物业服务企业或者其他管理人根据业主的委托管理建筑区划内的建筑物及其附属设施，并接受业主的监督。",
      "2、《中华人民共和国侵权责任法》第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "第八十五条建筑物、构筑物或者其他设施及其搁置物、悬挂物发生脱落、坠落造成他人损害，所有人、管理人或者使用人不能证明自己没有过错的，应当承担侵权责任。",
      "所有人、管理人或者使用人赔偿后，有其他责任人的，有权向其他责任人追偿。",
      "3、《最高人民法院》第十九条第二款医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "4、《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2016-08-31",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初1820号",
    "时间": "2016年08月31日",
    "案由": "物件脱落、坠落损害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}