{
  "title": "广东熙融典当有限责任公司与邹材均、罗翠美典当纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东熙融典当有限责任公司，住所地广州市越秀区寺右新马路南二街六巷21号。",
      "法定代表人:李潮欣。",
      "委托代理人:林契锋、李琼花，该公司员工。",
      "被告:邹材均。",
      "被告:罗翠美。"
    ],
    "explain": [
      "原告广东熙融典当有限责任公司与被告邹材均、罗翠美典当合同纠纷一案，本院受理后，由审判员李耀文适用简易程序公开开庭审理。"
    ],
    "procedure": [
      "原告委托代理人林契锋到庭参加了诉讼。",
      "被告邹材均、罗翠美经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广东熙融典当有限责任公司诉称，2012年3月6日，原告与被告签订《房地产典当合同》及《房地产抵押合同》约定:被告用位于从化市街口街西宁中路朝阳街1号7幢302房作抵押担保向原告典当借款30万元，典当期限为2012年3月12日至2012年4月12日，典当期限届满，被告向原告多次申请续期，双方同意典当合同延期至2013年1月12日。",
      "另外，合同约定抵押担保的范围包括主债权及综合费用和利息、违约金、损害赔偿金、诉讼费、律师费等原告实现债权的一切费用。",
      "原告与被告签订上述合同后，原告与被告已到房管部门办理了从化市街口街西宁中路朝阳街1号7幢302房的抵押手续（房地产他项权证:粤房地他项权证从字第0212000736号），抵押权利价值为42万元。",
      "本宗典当的续当期限届满后，被告没有到原告处办理续当或赎当手续。",
      "被告的违约行为已损害了原告的合法权益。",
      "故起诉请求判令:一、被告立即还清拖欠的借款本金人民币30万元、综合费用112050元及利息12450元（从2014年3月8日起按照月综合费率2.7%、月利率0.3%计至付清款项为止）给原告；二、原告对被告的抵押物享有优先受偿权；三、本案的诉讼费由被告承担。",
      "被告邹材均、罗翠美无答辩。"
    ],
    "facts": [
      "经审理查明:两被告是夫妻关系。",
      "2012年3月6日，原告与被告签订《房地产典当合同》《当物议价协议书》及《房地产抵押合同》约定:被告用位于从化市街口街西宁中路朝阳街1号7幢302房（房地产权证编号:粤房地权证从字第××号）作抵押担保向原告典当借款30万元；抵押物价值为42万元；抵押期限自2012年3月6日至2015年3月6日，抵押担保的范围包括主债权、综合费用和利息、违约金、损害赔偿金以及诉讼费、律师费、当物处置费、过户费等到原告实现债权的一切费用；典当期限为2012年3月12日至2012年4月12日；月综合费率为当金的2.7%，本期综合费为8100元，综合费用在典当时预扣；当金利率按人民银行公布的银行同档次当金利率及浮动范围执行，当金月利率为当金的0.3%；资产管理费为每月1%；被告签署续当票，本合同自动展期；如逾期归还本息，按合同约定补交综合费用及利息等。",
      "2012年3月12日，原告已将291900元（已扣综合费8100元）支付给两被告。",
      "原告与被告签订上述合同后，原告与被告已到房管部门办理了从化市街口街西宁中路朝阳街1号7幢302房的抵押手续（房地产他项权证:粤房地他项权证从字第0212000736号）。",
      "典当期限届满，被告向原告多次申请续期，双方同意典当合同延期至2013年1月12日，在此期间的综合费用及利息两被告已付清。",
      "其后，被告没有到原告处办理续当或赎当手续。"
    ],
    "opinion": [
      "本院认为，原告与两被告签订《房地产典当合同》、《当物议价协议书》及《房地产抵押合同》后，经双方同意典当合同延期至2013年1月12日，但其后两被告未续当或赎当，应按合同约定承担补交综合费用及利息。",
      "另两被告提供的抵押物已办理了抵押登记。",
      "故原告要求两被告还清拖欠的借款本金30万元，以及支付从2014年1月13日起按照月综合费率2.7%、月利率0.3%计至付清款项为止的综合费用及利息给原告，以及对两被告上述抵押物有优先受偿权符合合同约定和法律规定，本院予以支持。",
      "两被告经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  ，《中华人民共和国担保法》第三十二条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告邹材均、罗翠美自本判决发生法律力之日起10日内清还300000元及综合费用、利息（从2013年1月13日起按照月综合费率2.7%、月利率0.3%计至付清款项为止）给原告广东熙融典当有限责任公司；",
      "二、被告邹材均、罗翠美不履行上述债务时，原告广东熙融典当有限责任公司有权以权属为邹材均、罗翠美共同共有的位于从化市街口街西宁中路朝阳街1号7幢302房（房地产权证编号:粤房地权证从字第××号）折价或者以拍卖、变卖该财产的价款优先受偿。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3934元，由被告邹材均、罗翠美负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李耀文",
      "二〇一四年五月二十七日",
      "书记员薛志军"
    ]
  },
  "metadata": {
    "日期": "2014-05-27",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第341号",
    "时间": "2014年05月27日",
    "案由": "典当纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}