{
  "title": "中国人寿财产保险股份有限公司广州分公司与李嘉俊保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人寿财产保险股份有限公司广州分公司，住所地广州市天河区棠下荷光路第一工业区22号江韵大厦一楼101-103房、106房及七楼。",
      "负责人:郑奇，职务总经理。",
      "委托诉讼代理人:黎清榜，该公司员工。",
      "委托诉讼代理人:简敏菁，该公司员工。",
      "被告:李嘉俊，男，1999年1月31日出生，汉族，住广东省广州市从化区。"
    ],
    "explain": [
      "原告中国人寿财产保险股份有限公司广州分公司诉被告李嘉俊保险人代位求偿权纠纷一案，本院于2019年1月24日立案受理后，依法适用简易程序由审判员吕存阳于2019年3月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人简敏菁、被告李嘉俊到庭参加诉讼。",
      "本案现已审理终结。",
      "案件事实",
      "案外人李昔均就其所有的粤Ａ×××××号车辆在原告处投保了车损险不计免赔50万元，保险期间自2016年12月21日至2017年12月20日。",
      "2017年11月15日，在从化区城郊街明珠大道明珠小学路口路段，案外人张侨金驾驶粤Ａ×××××号号牌小轿车由西往东横过明珠大道行驶至出事地点时，适遇被告李嘉俊驾驶无号牌二轮摩托车（车架号:00016）搭载案外人刘宇航沿明珠大道南往北行至，结果双方发生碰撞，造成被告李嘉俊和李宇航受伤及两车不同程度受损的交通事故。",
      "当事人均在《道路交通事故认定书》上签字确认张侨金承担事故的主要责任，李嘉俊承担事故的次要责任，刘宇航无事故责任。",
      "此次事故造成案外人李昔均所有的并由张侨金驾驶的粤Ａ×××××号车辆产生拖车费360元、维修费3765元，合计4125元。",
      "原告于2018年4月25日向李昔均支付了保险赔偿金4125元，并与李昔均签订《机动车辆商业险权益转让书》，李昔均同意在取得赔偿款的范围内由原告代位追偿。",
      "2019年1月24日，原告向本院提起诉讼，认为被告在事故中驾驶的摩托车属于机动车，因无购买任何保险，主张被告在交强险财产保险限额范围内赔偿2000元，超出部分按责任比例承担30%的赔偿责任，请求被告赔偿原告经济损失费2637.5元。",
      "裁判理由与结果"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条  第一款  规定:“未依法投保交强险的的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。",
      "”在被告与李昔均的交通事故中，被告承担事故的次要责任，李昔均事故中车辆损失4125元。",
      "因被告未依法为其摩托车投保交强险，依上述规定被告应当承担交强险财产赔偿项下的2000元责任，超出2000元的部分由被告承担30%，即被告应负担损失费用共计2637.5元。",
      "《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”本案中，粤Ａ×××××号车辆在原告处投保有车辆损失险并不计免赔，原告据此向李昔均赔偿交通事故导致的车辆损失4125元，对应由被告承担的赔偿金额2637.5元依法有权代位向被告追偿。",
      "庭审中，被告抗辩认为事故发生在2017年，原告2019年才起诉，其因事故导致受伤，对方没有赔付医疗费，其只是撞车辆前面，维修费却还包括车辆的后门。",
      "本院认为，被告提出对起诉时间的抗辩，实质是对诉讼时效提出抗辩，原告于2018年4月25日向李昔均赔偿车辆损失费，其于2019年1月24日行使的保险人代位求偿权符合法律规定；被告因事故受伤案外人是否应赔付医疗费问题与本案不是同一法律关系，本案不做审查；被告认为维修费不应包括车辆后门维修费用，但未提供证据予以证明，且粤Ａ×××××号车辆的损失经过了原告的定损，亦已实际修复，故被告抗辩以上事由，本院不予采纳。"
    ],
    "verdict": [
      "综上，依照《中国人民共和国民法总则》第一百八十八条，《中华人民共和国保险法》第六十条  、《中华人民共和国侵权责任法》第十九条  、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条  的规定，判决如下:",
      "被告李嘉俊应于本判决发生法律效力之日起十日内赔偿2637.5元给原告中国人寿财产保险股份有限公司广州分公司。",
      "如被告未按本判决指定期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元（原告已预交），由被告李嘉俊负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吕存阳",
      "二〇一九年三月二十五日",
      "书记员胡蔚"
    ]
  },
  "metadata": {
    "日期": "2019-03-25",
    "法院": "广州市从化区人民法院",
    "案号": "（2019）粤0117民初663号",
    "时间": "2019年03月25日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}