{
  "title": "广州三星品高装饰设计有限公司与皮爱林装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州三星品高装饰设计有限公司，住所地广东省广州市从化区江埔街从城大道174号之一176号首、二层自编之一，统一社会信用代码:91440184MA59BLCD4N。",
      "法定代表人:胡凌宁,职务总经理。",
      "委托诉讼代理人:王志明，系广东政衡律师事务所律师。",
      "被告:皮爱林，男，汉族，1973年10月30日出生，住，",
      "委托诉讼代理人:郭杏珍，系广东流溪律师事务所律师。"
    ],
    "explain": [
      "本院在审理原告广州三星品高装饰设计有限公司（以下简称三星品高公司）与被告皮爱林装饰装修合同纠纷一案，本院立案受理后，由审判员吴环担任审判长与人民陪审员李力保、人民陪审员李伯清依法组成合议庭适用普通程序公开开庭对本案进行了审理。"
    ],
    "procedure": [
      "原告三星品高公司的法定代表人胡凌宁及委托诉讼代理人王志明、被告皮爱林及其委托诉讼代理人郭杏珍到庭参加了诉讼，本案现已审理终结。",
      "原告三星品高公司向本院提出诉讼请求:一、被告支付剩余装修款4万元给原告并从起诉之日起至实际付清之日止按照中国人民银行同期同类贷款利率计付利息；二、被告向原告支付违约金18300元；三、确认原告与被告在2017年9月17日签署的3条备注条款无效；四、本案诉讼费用由被告承担。",
      "在本案审理过程中，原告变更诉讼请求为:一、确认原告与被告于2017年6月20日签订的装饰工程合同于2017年10月30日解除；二、被告支付剩余的装修款4万元给原告，并从起诉之日按中国人民银行同期同类贷款利率计算利息，直至付清为止；三、被告支付违约金18300元（总价122000元×15%）给原告；四、本案诉讼费用由被告承担。",
      "事实和理由:2017年6月20日，原告与被告签定《合同书》，约定由原告帮被告装修位于从化区宏城海峰11栋1502室的房屋。",
      "2017年9月份，装修工程结束。",
      "2017年9月17日经双方结算，装修工程合计总价123749元，折现1332元，优惠417元，即总价为122000元。",
      "被告于2017年5月23日支付定金1万元，2017年7月1日支付首期工程款5万元，2017年9月17日支付2.2万元，合共支付8.2万元，尚余工程款4万元经原告多次催促仍未支付。",
      "2017年10月30日，被告使用微信称单方终止《合同书》且拒不支付剩余工程款。",
      "原告认为根据合同第六条关于双方责任的约定，被告应按工程总造价的15%承担合同违约金。",
      "原告在2017年10月25日针对已经完成的项目提出质量质疑，我方对原告的意见作出了回复，也在现场作出了口头约定，但次日，被告将钥匙拿走了，我方无法进入涉案房屋进行修复工作。",
      "我方在微信群问过被告钥匙的问题，被告称有空再给，之后就将剩余工程交给他人施工，造成原告的损失。",
      "原告为证明其主张，在本院指定的举证期间向本院提交合同书、结算单、被告的付款证明及聊天记录、采购水电洁具清单、采购厨房三件套清单等作为证据。",
      "被告皮爱林辩称，同意原告的第一项诉讼请求，确认原被告2017年6月20日签订的装饰工程合同于2017年10月30日解除，双方已实际未再履行。",
      "不同意原告其他的诉讼请求:1.原告所称的剩余装修款对应的装修项目没有实际完成，被告在2017年10月份发现其装修的吊顶、橱柜、地板出现严重的质量问题，要求原告进行修复，原告派人到现场检查后也同意修复，但迟迟未兑现承诺，由于原告急着装修入住，因此剩余的装修工程只能找案外人进行装修并且自行承担修复橱柜并重新安装新橱柜的费用，至今剩余的装修工程原告已自行承担3万多元，并且吊顶和天花的质量问题至今未修复；2.双方约定合同的工期为85个工作日，而原告未在工期内完成项目，出现严重超期，导致原告如不找他人装修，会导致原告无法按期入住；3.原告诉称我方有违约行为，但未说明具体事项，从而要求我方支付违约金不合理，是原告违约在先；4.原告如果能将地板及吊顶做好相关修复并达到标准，我方同意支付修复的费用，不同意支付工程款。",
      "被告皮爱林为证明其主张，在本院指定的举证期间向本院提交了以下证据:公证书、施工许可证、聊天记录。",
      "在庭审中，双方对未安装的工程内容有争议的部分为:一、原告主张厨房水槽已经安装，被告称未安装。",
      "二、双方确认厨房橱柜已经安装，但被告认为橱柜质量不符合要求。",
      "三、原告称淋浴门已经为被告量尺定制，无法退款退货。",
      "四、增加的18个电位的开关面板或插座面板未安装。"
    ],
    "facts": [
      "经审理查明，2017年6月20日，原告（乙方）与被告（甲方）签订《装饰工程合同书》，合同约定:甲方的房屋委托乙方承担设计、施工、安装任务，为明确双方权利和义务，结合装修工程具体情况，双方达成如下协议:一、工程概况:3.工期:双方商定本工程工期为85天工作日，按时按质完成全部施工及安装任务。",
      "预估开工日期2017年6月27日（正式开工日以物业审批同意开工、材料进场日第二天算起）。",
      "三、乙方工作:1.指派三星品高装饰工程部为乙方驻本工地监理完成乙方施工的项目，负责合同履行工作，按要求组织施工，保质、保量，按期完成施工任务，解决由乙方负责的各项事宜。",
      "2.严格执行施工规范、安全操作规范、防火安全规定。",
      "3.严格按照图纸或说明进行施工，做好各项质量检查。",
      "四、关于工程价款及结算的约定:1.确定后，甲方已交定金10000元，进行量房、施工图设计。",
      "2.综合管理费:本工程甲方按11%向乙方支付装修综合管理费，与工程款缴付进度同步，指乙方包含的材料搬运、上楼费、垃圾清理、绘制施工图费、项目监理费。",
      "3.签订本合同时开工前，甲方付给乙方双方认可的报价单上的工程款总额50%；煽灰施工7天时（补灰阶段），甲方付给乙方双方认可的报价单上增加确定的工程款总额50%（含再次增项款）。",
      "甲方所付的工程款以乙方财务部开出的收据为准（发票税点另计）。",
      "超过移交七日未交清工程余额的，甲方须向乙方另加缴本工程总价金额0.3%/天的滞纳金。",
      "4.工程施工内容及施工安装费用以双方确认的报价单（也称预算单）内的单价和计算方式为准，其他增加项目、数量按现场实际测量计算收费。",
      "五、关于材料供应的约定:1.本工程所需按图纸、报价单内规定应由甲方自购的施工材料，应为符合设计要求的合格产品，分别在各项工程开工之日前三天内由甲方采购供应到工地现场；当电子产品有特殊布电、布水等其它特定要求的，甲方须在施工前给乙方相应的书面说明。",
      "由甲方供应的材料、书面说明、设备发生了质量问题、数据错误、规格差异和未提供书面说明时，对工程造成的损失，责任由甲方承担。",
      "甲方供应材料，经乙方签字验收后，由乙方负责保管。",
      "2.凡由乙方采购的材料、设备，如不符合质量要求或规格差异，责任由乙方负责。",
      "六、关于双方责任的约定:1.因甲方原因影响工期，损失由甲方承担，工期相应顺延:A.不能按期供水、电；B.不能保证每天有8小时的工作时间（含加班）；C.不能按期提供自购材料、设备；D、不能按期付款；E.因甲方原因变更设计造成材料、人工浪费；F.因甲方原因终止本合同工程时（指签订合同书后，要求乙方停工或延迟支付工程进度款60天以上或要求减少双方确认的水电、泥、木、油漆、煽灰装修项目后），须向乙方赔偿工程总造价15%的合同违约金；乙方另收取本工程设计费、管理费、已施工的材料人工费；G.逾期验收；H.非乙方造成的其他不可预见的原因。",
      "七、关于设计、报价与施工及验收的约定:1.乙方设计师完成施工图后必须在商定的时间内约见甲方审图，经甲方确认认可签字后，乙方方可施工。",
      "2.乙方必须严格按甲方认可的图纸、报价单内的项目施工（安装）。",
      "在施工过程中，甲方提出变更设计，停止施工或增减项目，应以书面形式通知乙方，列明停止施工或变更增减项目的理由；工程项目和部位、时间、材料等。",
      "乙方根据变更要求，尽快向甲方提交变更所采取的措施，增减的造价，因以上等原因造成的机械呆滞、综合管理、延误工期、补偿停工和已取材料（因变更了无法再利用而造成的材料损耗）等费用清单由甲方负责。",
      "在施工过程中，如遇到甲方房屋存在的隐性质量等问题时，如甲方不愿另行计费处理造成的后果由甲方负责。",
      "3.如甲方删减报价单内的施工项目金额达到《合同报价单》总额10%时，乙方可取消给甲方的所有优惠。",
      "十、装修定金协议、装饰工程报价单和施工图经双方协商，达成一致的其他具体问题书面协议，作为合同的附件，与合同具有同等效力。",
      "合同尾部附件的具体问题协议处手写备注:所有工程量按实际计算。",
      "原告与被告在2017年9月17日签订《精装工程明细与报价说明》，其中包含《施工流程、工艺、个性装修项目单价表》及《广州三星品高装饰设计有限公司装修结算单》。",
      "其中的《广州三星品高装饰设计有限公司装修结算单》列明了装修包收取项目的单价及总价，以及各大项下包含的施工明细与报价说明。",
      "其中显示厨房橱柜为木质柜体、石英石台面。",
      "综合管理费为12263元。",
      "原告与被告确认没有施工或安装的项目有:第一大项装修面积—施工A包中的第6小项中的品牌筒灯12个、LED灯带20m、品牌开关、插座、漏电开关、空气开关50位、电视插2个、网线插2个；第二大项厨房—A包套餐中的龙头1个、角阀2个、烟机（1台康宝CXW-220-a102，单价1380元/台）、灶台（1台康宝jzy-q240/a86，单价824元/台）、消毒柜（1台康宝rtd1080q-al，单价1658元/台）、厨房吸顶灯（300*300吸顶灯一个）；第三大项卫生间—A包套餐中的洗手台龙头（1个科凯龙头）、下水器2个、角阀3个、排气扇1个、淋浴门一套（H1.8m，单价530元/m3）、卫生间吸顶灯一个。",
      "双方在庭审中确认以下事实:涉案装修工程在2017年7月2日进场开工。",
      "合同总价为122000元，被告已向原告支付82000元；马桶及4个地漏双方已经协商好不再安装，已经做了折现并不包含在上述总价中；淋浴门的面积为2.7平方米。",
      "被告同意在合同中没有标注单价的部分可以参照原告提交的材料清单中的价格计算。",
      "原告提交的材料清单显示:",
      "序号",
      "类目",
      "名称",
      "型号",
      "单位",
      "数量",
      "单价",
      "合计",
      "99",
      "洁具",
      "厨房龙头",
      "K00115",
      "1",
      "80",
      "80元",
      "100",
      "洁具",
      "下水器",
      "2",
      "30",
      "60元",
      "101",
      "洁具",
      "吸顶灯",
      "吸顶灯",
      "2",
      "50",
      "100元",
      "102",
      "洁具",
      "正野排气扇",
      "6寸",
      "1",
      "50",
      "50元",
      "103",
      "洁具",
      "角阀",
      "角阀",
      "5",
      "10",
      "50元",
      "104",
      "水电材料",
      "电视插",
      "电视插",
      "1",
      "15",
      "15元",
      "105",
      "水电材料",
      "电脑插",
      "电脑插",
      "2",
      "15",
      "30元",
      "106",
      "水电材料",
      "二三插",
      "二三插",
      "40",
      "7",
      "280元",
      "107",
      "水电材料",
      "一位二三插",
      "一位二三插",
      "5",
      "12",
      "60元",
      "108",
      "水电材料",
      "一位单控",
      "一位单控",
      "2",
      "10",
      "20元",
      "109",
      "水电材料",
      "一位双控",
      "一位双控",
      "7",
      "12",
      "84元",
      "120",
      "水电材料",
      "两位单控",
      "两位单控",
      "2",
      "11",
      "22元",
      "121",
      "水电材料",
      "三位单控",
      "三位单控",
      "2",
      "14",
      "28元",
      "122",
      "水电材料",
      "三位双控",
      "三位双控",
      "2",
      "22",
      "44元",
      "123",
      "水电材料",
      "空调三插",
      "空调三插",
      "5",
      "16",
      "80元",
      "124",
      "水电材料",
      "两位双控",
      "两位双控",
      "2",
      "13",
      "26元",
      "125",
      "水电材料",
      "二三插",
      "二三插",
      "2",
      "13",
      "26元",
      "126",
      "水电材料",
      "筒灯",
      "筒灯",
      "20",
      "9",
      "180元",
      "双方在2017年10月24日就厨房吊柜等质量问题产生争议，10月25日、26日进行沟通，27日起原告发现无法进入涉案房屋，被告确认是其拿走钥匙不再让原告的工作人员进入。",
      "被告在2017年10月30日发信息给原告表示终止合同，原告与被告在庭审中确认双方之间的合同关系于2017年10月30日解除，之后双方再未实际履行。"
    ],
    "opinion": [
      "本院认为，本案为装饰装修合同纠纷，原告与被告确认同意双方之间的合同关系于2017年10月30日解除，本院予以支持。",
      "本案存在以下几个问题:",
      "原告与被告之间是否已经结算的问题。",
      "原告与被告在2017年6月20日签订《装饰工程合同书》，该合同约定工期为85天，并在合同尾部手写约定:所有工程量按实际计算。",
      "双方在2017年9月17日签订《精装工程明细与报价说明》，该《精装工程明细与报价说明》由《施工流程、工艺、个性装修项目单价表》及《广州三星品高装饰设计有限公司装修结算单》两个内容组成。",
      "原告主张由于被告在《广州三星品高装饰设计有限公司装修结算单》上已经签字，双方已经结算，被告应按照该结算价格支付剩余工程款。",
      "根据上述合同的内容、签订时间以及涉案装修项目并未实际完工的事实，上述结算单签订在工程工期并未结束且工程尚未完工之时，且该《广州三星品高装饰设计有限公司装修结算单》是作为《精装工程明细与报价说明》的组成部分，其内容主要为各项目的单价及分类项目的总价表，本院认为，该《广州三星品高装饰设计有限公司装修结算单》并不具有结算单的效力。",
      "根据上述合同的约定，双方仅是通过合同约定了合同的总价及项目单价，双方的工程款应按照实际完成的工程量进行计算。",
      "二、被告是否构成违约的问题以及被告辩称原告施工的工程质量问题。",
      "综合被告提交的证据内容及庭审中双方的意见，原告在施工过程中存在着地板不平整、天花板出现裂缝等施工质量问题，在出现质量问题后被告立即向原告表示因质量问题要终止合同，并不再让原告工作人员进入涉案房屋，之后双方未再实际履行合同。",
      "对于施工质量问题，原告确认有部分工程存在质量问题，并表示同意为被告进行维修或整改。",
      "根据双方履行合同的过程可见，双方均存在过错，且由于被告向原告及时表示终止了合同，故原告主张被告违约应向其支付违约金的主张，本院不予支持。",
      "被告辩称原告施工的工程质量不符合约定，被告本可以依据合同要求原告进行维修或整改，但被告没有行使该权利，并不再同意原告进入房屋，故被告认为施工质量不符合要求并因此拒绝支付剩余工程款无合法依据，本院不予支持。",
      "被告是否还应向原告支付工程款。",
      "根据上文论述，双方签订的合同总价已经确定，但针对未施工或安装的项目，应在应付未付款中予以扣减。",
      "根据双方合同单价、原告提交的材料清单明细表等，双方共同确认没有施工或安装的项目及价格为:",
      "项目分类",
      "项目",
      "单价",
      "总价",
      "备注",
      "施工A包",
      "品牌筒灯12个",
      "20",
      "240元",
      "LED灯带20m",
      "20",
      "400元",
      "插座、漏电开关、空气开关50位、电视插2个、网线插2个",
      "715元",
      "双方同意对应材料清单第104-115项",
      "厨房",
      "龙头1个",
      "80",
      "80元",
      "角阀2个",
      "5",
      "10元",
      "烟机（1台康宝CXW-220-a102，单价1380元/台）",
      "1380",
      "1380元",
      "灶台（1台康宝jzy-q240/a86单价824元/台）",
      "824",
      "824元",
      "消毒柜（1台康宝rtd1080q-al，单价1658元/台）",
      "1658",
      "1658元",
      "厨房吸顶灯（300*300吸顶灯一个）",
      "50",
      "50元",
      "卫生间",
      "洗手台龙头（1个科凯龙头）",
      "100",
      "100元",
      "下水器2个",
      "30",
      "60元",
      "角阀3个",
      "5",
      "15元",
      "排气扇1个",
      "50",
      "50元",
      "卫生间吸顶灯一个（300*300吸顶灯一个）",
      "50",
      "50元",
      "合计",
      "5632元",
      "原告与被告有争议的未完成项目有以下:一、原告主张厨房水槽已经安装，被告称未安装。",
      "二、双方确认厨房橱柜已经安装，但被告认为橱柜质量不符合要求。",
      "三、原告称淋浴门已经为被告量尺定制，无法退款退货。",
      "四、增加的18个电位的开关面板或插座面板未安装。",
      "第一，厨房水槽问题。",
      "被告确认厨房橱柜已经安装只是质量不符合约定，但称厨房水槽未安装。",
      "根据厨房橱柜安装的常识，水槽一般会提前粘结镶嵌自橱柜台面后才安装橱柜，且被告未提交证据证明水槽未安装，本院对被告水槽未安装的答辩意见不予采纳。",
      "第二、厨房橱柜质量问题。",
      "根据双方合同的约定，橱柜为木质柜体、石英石台面，该木质柜体无法确定具体何种木质，被告称橱柜的质量不合格，依据不足，本院不予采纳。",
      "三、淋浴门问题。",
      "本院两次要求原告在规定时限内向本院提交已经为被告量尺定制完成淋浴门的证据，原告并未向本院提交，应承担举证不能的后果，本院依法认定原告并未为被告量尺定制完成淋浴门，根据双方在庭审中确认的淋浴门的面积2.7平方米乘以合同约定的单价530元/m2,得出价格为1431元，应予以扣减。",
      "第四、增加的18个电位问题。",
      "被告辩称增加的18个电位的开关面板或插座面板未安装，对此原告称电位的计算方法为:一个开关控制一盏灯（吸顶灯、小型吊灯、筒灯、日光灯、壁灯、射灯等）计一位，一个开关控制一盏豪华吊灯计三位，双控开关控制灯具在原基础上另加一位，一个插座计一位。",
      "三灯一控计一位、每增加一盏灯加半位。",
      "三米灯带一控计一位、每增加一米加半位。",
      "如不换配电箱，50-63A漏电开关计三位，16A、10A空气开关计一位。",
      "该条已经写清楚电位的计算方式，双方在确认现场后根据此计算方式确定了增加18个电位，所有电位的隐蔽工程已经完成。",
      "本院认为，基于装饰装修合同的专业性，被告无法指明增加的18个电位的具体位置及相应价格等，但原告对此的解释更具有合理性，本院予以采信原告对该增加的18个电位的意见，并据此认定该增加的18个电位已经完成。",
      "另，被告称应相应减少综合管理费的意见依据不足，本院不予采纳。",
      "双方合同约定合同总价为122000元，被告已向原告支付82000元，应予扣减的款项为5632元+1431元=7063元，则被告还应向原告支付32937元及自起诉之日起至实际付清之日按照中国人民银行同期同类贷款利率支付利息。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百零九条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、确认原告广州三星品高装饰设计有限公司与被告皮爱林在2017年6月20日签订《装饰工程合同书》于2017年10月30日解除；",
      "二、被告皮爱林于本判决发生法律效力之日起十日内向原告广州三星品高装饰设计有限公司支付装修款32937元及利息（按照中国人民银行同期同类贷款利率自2018年1月2日起计算至实际付清之日止）；",
      "三、驳回原告广州三星品高装饰设计有限公司的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1257.6元，由原告广州三星品高装饰设计有限公司负担634.2元，由被告皮爱林负担623.4元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长吴环",
      "人民陪审员李力保",
      "人民陪审员李伯清",
      "二〇一八年六月二十七日",
      "书记员潘艺尹",
      "王珊"
    ]
  },
  "metadata": {
    "日期": "2018-06-27",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初3号",
    "时间": "2018年06月27日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}