{
  "title": "王锦桥与叶满潮、江润锦土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:王锦桥，男，1958年12月17日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:韩铁成，广东沧正律师事务所律师。",
      "被告（反诉原告）:叶满潮，男，1966年8月28日出生，汉族，住广州市白云区。",
      "被告（反诉原告）:江润锦，男，1974年5月25日出生，汉族，住广州市花都区。",
      "共同委托诉讼代理人:徐国棠，广东合誉律师事务所律师。"
    ],
    "explain": [
      "原告王锦桥诉被告叶满潮、江润锦土地租赁合同纠纷一案，本院于2017年1月6日立案受理后，被告叶满潮、江润锦在答辩期内提起反诉，本院将本诉与反诉合并进行审理。"
    ],
    "procedure": [
      "本院依法组成合议庭适用普通程序公开开庭审理本案，原告（反诉被告）王锦桥及其委托诉讼代理人韩铁成，被告（反诉原告）叶满潮、江润锦的共同委托诉讼代理人徐国棠到庭参加诉讼。",
      "本案现已审理终结。",
      "原告王锦桥向本院提出诉讼请求:1.判令两被告立即返还原告支付的合同按金100000元；2.判令两被告立即返还原告支付的2014年7月1日至2015年6月30日一年的土地承包款90000元；3.判令两被告支付给原告利息，自起诉之日起以190000元为基数，按照同期同类银行贷款利率计算至清偿之日止；4.本案的诉讼费用由两被告承担。",
      "事实和理由:2014年6月18日，原告与两被告签订《土地承包合同》一份，从两被告手里承租了位于广州市花都区花东镇四联村第八经济社（以下简称四联第八经济社）土名为“大坳”的山坡地，面积约25亩，四至范围及面积见附图。",
      "约定的土地用途实际为建设厂房工业用途。",
      "承包期限自2014年7月1日起至2029年6月30日止。",
      "土地承包款基数为每年10万元。",
      "合同签订后，原告通过王远星的广州农村商业银行坪山支行的账户在2014年6月16日和2014年6月20日分两次向江润锦支付了合同按金和第一年的土地承包款共计20万元，两被告没有给原告出具收据。",
      "此后，原告在承包土地上进行了填土作业，填土费用约10万元。",
      "原告准备用填土后的场地来堆放砂石料。",
      "2014年12月10日，广州市国土资源和房屋管理局花都区分局国土资源执法监察大队发出《责令改正国土资源违法行为通知书》（穗花东国土监通字[2014]33号），要求原告在七日内改正，复垦，恢复土地原状。",
      "整改期限过后，国土部门将涉案土地种上了香蕉树，原告因此不能使用承租的土地。",
      "两被告承租涉案土地的用途是建设厂房，在四联第八经济社召开的“经济社家长会议”记录中极为清楚“给予老板建厂房”。",
      "两被告显然达不到建厂房的目的，将涉案土地以原承包价五倍的价格转包给了原告。",
      "原告依然不能按照原约定用途去利用土地，也不能将涉案土地变更为工业用途。",
      "因约定的用途违法，原告与两被告签订的《土地承包合同》为无效合同。",
      "根据《合同法》的规定，无效合同，自始无效。",
      "双方依据无效合同所取得的利益应当予以返还。",
      "因无效合同造成的损失应当由双方按照过错程度分担。",
      "为避免诉讼过于复杂，原告暂不主张因无效合同产生的损失部分，但保留索赔的权利。",
      "原告与两被告进行过多次协商，但两被告不同意返还依据无效合同所取得的利益并承担无效合同给原告造成的损失。",
      "原告为维护自身合法权益，向法院提起诉讼，请求支持原告的诉讼请求。",
      "被告叶满潮、江润锦辩称，原告主张合同无效理由不充足。",
      "双方签订的合同没有违反法律规定。",
      "另外，原告没有向两被告及争议土地所属的村委申请办理土地性质变更手续，擅自变更用途，导致原告受到相关行政部门处罚，与两被告及相关村委无关，我方不需承担责任。",
      "反诉原告叶满潮、江润锦向本院提出诉讼请求:1.判令驳回王锦桥的所有诉讼请求；2.判令反诉被告王锦桥支付2015年至2016年的土地承包租金10万元；3.判令王锦桥支付逾期支付租金的滞纳金，2016年6月1日至2016年8月30日的滞纳金为:100000元*5‰*90天=45000元；4.反诉原告没收反诉被告王锦桥租赁合同的押金10万元；5.反诉被告支付逾期支付反诉请求第2、3项所产生的利息，计算时间统一从2016年9月1日起计算至清偿所有款项之日止，利息按照中国人民银行同期同类贷款利息6%计算，暂计10000元；6.本案诉讼费用由王锦桥承担。",
      "庭审中，经本院释明，反诉原告叶满潮、江润锦明确如涉案《土地承包合同》无效，其将诉讼请求变更为:1.判令王锦桥支付2015年1月至2016年6月份的土地使用金10万元；2.判令王锦桥支付逾期支付土地使用金产生的利息，从2016年6月1日至2016年8月30日的利息为:100000元*5‰*90天=45000元；3.叶满潮、江润锦没收王锦桥支付的押金10万元;4.本案诉讼费用由王锦桥承担。",
      "事实和理由:一、2007年6月22日，叶满潮、江润锦向四联第八经济社承租土名“大坳”的山坡地，双方约定:（1）面积约25亩，四至范围:东至鸿鹤村高坂队果园，南至山前大道，西至华侨农场，北至流溪河；（2）土地的用途:合理合法利用土地，在承租人向相关职能部门办理好变更用地审批手续的情况下，方可作其他用途，否则，由此引起的责任由承租人承担；2007年6月22日，叶满潮、江润锦与四联第八经济社在花东镇法律服务所见证下对《土地承包合同》办理见证手续；2007年10月1日，四联第八经济社与叶满潮、江润锦签署关于2007年6月22日签订的见字2007第049号《土地承包合同》承包期限延长二十年的《补充协议》。",
      "二、2014年6月18日，王锦桥向叶满潮、江润锦提出转租承包上述山坡地（四联第八经济社已确认该转租行为），双方约定:（1）面积约25亩，四至范围:东至鸿鹤村高坂队果园，南至山前大道，西至华侨农场，北至流溪河；（2）双方约定土地的用途:合理合法利用土地，在王锦桥向相关职能部门办理好变更用地审批手续的情况下，方可作其他用途，否则，由此引起的责任由其承担；（3）承包期限:共十五年，从2014年7月1日起至2029年6月30日；（4）承包金额的计算标准及其支付方式，其中约定王锦桥必须在每年6月30日前向甲方足额支付下一年（全年度）的承包款，逾期未付款则按每日千分之五向甲方支付延付金，若预期三个月仍未付清，本合同终止，甲方无偿收回土地及地上附着物；王锦桥一次性支付本合同按金10万元给出租方，按金在合同届满之日如数退还给承租人；（5）附加合同:王锦桥有意将本地块改建厂房出租，经承租方和出租方同意，若经过承租方的努力建成厂房的，该地块的使用期延长5年，租金按原合同顺延，递增数按原合同20%计算收取。",
      "三、2014年7月1日，叶满潮、江润锦依约将涉案土地交给王锦桥用。",
      "2014年12月10日，王锦桥并未通知叶满潮、江润锦及四联第八经济社及没有办理土地变更使用用途手续的情况下，擅自对涉案土地进行违法平土，为此广州市国土资源与房屋管理局对王锦桥作出《责令改正国土资源违法行为通知书》，内容如下:（1）王锦桥在位于花东镇××村山前大道北侧（恒业泡棉厂对面）存在违法平土行为，擅自非法占用土地面积35亩；（2）该行为违反了《中华人民共和国土地管理法》第43、44条的规定；（3）已填土的，复垦破坏的土地，恢复土地原状；（4）已建设的，拆除地建筑或设施，恢复土地原状的处罚决定。",
      "四、2014年6月26日，王锦桥仅支付了《土地承包合同》约定的押金及2014年至2015年的租金，之后至其提起诉讼之日仍拖欠叶满潮、江润锦2015年至2016年租金及逾期支付租金产生的滞纳金。",
      "综上，请求支持反诉原告的诉讼请求。",
      "反诉被告王锦桥辩称，关于第2项反诉请求，我方不同意支付。",
      "涉案土地于2014年底已交还给叶满潮、江润锦，该合同是无效合同，因此叶满潮、江润锦不能通过无效合同取得任何利益。",
      "应按经济社发包给叶满潮、江润锦的费用计算。",
      "关于第3、4、5项反诉请求，我方不同意。",
      "根据无效合同处理原则，因无效合同取得的利益应予返还。"
    ],
    "facts": [
      "经审理查明:2007年6月22日，被告叶满潮、江润锦作为乙方，四联第八经济社作为甲方，双方签订《土地承包合同》，约定为了发展经济，增加集体收益，合理利用土地资源，甲方经过召开社员代表大会研究讨论，决定将本社辖区内的部分山坡地发包给乙方承包经营；发包标的物为甲方辖区内土名“大坳”的山坡地，面积约25亩，四至范围为东至鸿鹤村高坂队果园，南至山前大道，西至华侨农场果园，北至流溪河；土地用途为合理合法利用土地，在乙方向相关职能部门办理好变更用地审批手续的情况下，方可作其他用途，否则由此引起的责任由乙方承担；承包期限共30年，从2007年7月1日起至2037年6月30日止；承包金额的计算基数为每年20000元，每五年递增10%……该合同附件为2007年6月14日四联第八经济社家长会议记录，主要内容为:开会研究将土名为“大坳”的土地发包给予老板建厂房及租金标准等。",
      "2007年10月1日，叶满潮、江润锦与四联第八经济社签订《补充协议》，约定将上述涉案土地承包期延长20年。",
      "2014年6月18日，被告叶满潮、江润锦作为甲方，原告王锦桥作为乙方，双方签订《土地承包合同》，约定甲方将涉案土地转包给乙方承包经营。",
      "一、发包标的物为四联村土名为“大坳”的山坡地，面积约25亩，四至范围为东至鸿鹤村高坂队果园，南至山前大道，西至华侨农场果园，北至流溪河。",
      "二、土地用途为合理合法利用土地，在乙方向相关职能部门办理好变更用地审批手续的情况下，方可作其他用途，否则由此引起的责任由乙方承担。",
      "三、承包期限共15年，从2014年7月1日起至2029年6月30日止。",
      "四、承包金额计算基数为每年10万元，年限递增按1至10年递增10%计收，11至15年递增15%计收；合同签订之日，乙方即支付20万元，其中10万元作为合同按金，另10万元作为支付第一年（全年度）的承包款，以后乙方必须在每年6月30日前向甲方足额支付下一年承包款，逾期未付款则按每日千分之五向甲方支付延付金，若逾期三个月仍未付清，本合同终止，甲方无偿收回土地及地上附着物；合同签订之日，乙方一次性支付按金10万元给甲方，按金在合同期满之日如数（不计利息）退还给乙方，合同期内甲、乙双方均不得以任何借口挪作他用，否则应承担相关的法律责任。",
      "五、合同期内，乙方负责办理相关证照（含建设用地使用证、营业执照等），甲方应该积极协助，所需费用由乙方承担。",
      "六、合同期内，如国家需征用本合同核定之标的物，乙方应按国家的有关规定服从征用征收，土地补偿款归四联第八经济社所有，青苗补偿归甲方，地上建筑物补偿方案，如若在合同期内1至5年内征收的，甲方占总额的30%，乙方占70%……附加约定:乙方有意将本地块改建厂房出租，经甲乙双方协商同意，若经过乙方的努力建成厂房的，该地块的使用期延长5年，租金按原合同顺延，递增数按原合同20%计算收取。",
      "合同签订后，原告王锦桥向被告叶满潮、江润锦支付按金10万元及2014年7月1日至2015年6月30日期间的租金（承包款）10万元，被告将涉案土地交付原告使用。",
      "原告接收后，对涉案土地进行了平土作业。",
      "2014年12月10日，广州市国土资源和房屋管理局就涉案土地涉及违法用地问题向王锦桥发出《责令改正国土资源违法行为通知书》（穗花东国土监通字〔2014〕33号），内容为:你在位于花东镇××村山前大道北侧（恒业泡绵厂对面）存在违法平土行为，违反了《中华人民共和国土地管理法》第43、44条的规定，责令你自收到本通知书之日起七日内按下列第一、二条办理（一、已填土的，复垦破坏的土地，恢复土地原状；二、已建设的，拆除地上建筑或设施，恢复土地原状）。",
      "逾期不改正的，将依法追究法律责任。",
      "为查明上述《责令改正国土资源违法行为通知书》执行情况及涉案地块性质等情况，本院发函向广州市花都区国土资源和规划局进行调查。",
      "根据调查结果查明，涉案土地利用规划为一般农用地，土地利用现状为其他园地、果园。",
      "2014年12月，广州市花都区国土资源和规划局发现该地涉嫌非法占地；2015年3月20日，花都区政府下达整改任务，要求该地恢复土地原状；2015年7月，该地整改完毕。"
    ],
    "opinion": [
      "本院认为:本案争议焦点为原被告签订的《土地承包合同》的法律效力。",
      "原告认为该合同约定将涉案土地用于非农用途，违反法律强制性规定，依法亦属无效；两被告则认为上述合同合法有效，本案是由于原告在未办理土地性质变更手续情况下擅自用作非农用途，导致合同无法继续履行。",
      "本院认为，从常理分析，原被告在签订合同时就应已对土地用途作了约定。",
      "虽然双方在《土地承包合同》中未明确约定土地用途，但合同约定“在乙方向相关职能部门办理好变更用地审批手续的情况下，方可作其他用途”，由此也可以推断双方在签订合同时应已对土地用途作了约定，否则就不存在“方可作其他用途”之说。",
      "结合两被告与四联第八经济社签订的《土地承包合同》同样作了上述约定，而四联第八经济社在出租涉案土地给两被告所召开的经济社家长会议中已明确出租该土地用途为“给予老板建厂房”，因此推断两被告向四联第八经济社承租涉案土地的目的是用于非农用途，其将涉案土地以相当于原租金标准五倍的价格转租给原告且就土地用途作出了与原合同同样内容约定的事实分析，原告承租涉案土地的目的也是用于非农用途。",
      "另外，原被告在《土地承包合同》中关于国家征用补偿款分配方案中对地上建筑物补偿方案也进行了约定，由此也证明双方在签订合同时已明确原告承租涉案土地将用于非农用途的目的。",
      "因此，本院采信原告关于双方签订合同时已约定将涉案土地用于非农用途的陈述。",
      "根据《中华人民共和国土地管理法》第四十四条  第一款  规定，建设占用土地，涉及农用地转为建设用地的，应当办理农用地转用审批手续。",
      "第六十三条规定，农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设……两被告将没有取得农用地转用审批手续的土地出租给原告用于非农建设，违反了法律强制性规定，原被告签订的《土地承包合同》依法应属无效。",
      "合同无效，原告要求两被告返还合同按金10万元及利息符合法律规定，本院予以支持。",
      "关于返还土地承包款（即占有使用费）9万元，根据本院向广州市花都区国土资源和规划局调查结果，涉案土地于2015年7月整改完毕；即整改完毕后，原告已无法继续占有使用涉案土地，因此，原告应支付至2015年7月份前的占有使用费。",
      "现原告已支付至2015年6月30日的土地占用费（承包款），刚好与其占用涉案土地的时间一致，不存在继续返还占用费问题，因此对原告要求两被告返还土地承包款9万元及利息的请求，本院不予支持。",
      "同样，两被告要求原告支付土地使用金（租金）及利息的请求，与事实不符，本院不予支持。",
      "合同无效，两被告要求没收原告已支付的押金10万元没有法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国土地管理法》第四十四条  第一款  、第六十三条  ，《中华人民共和国合同法》第五十二条  第（五）项  之规定，判决如下:",
      "一、被告叶满潮、江润锦于本判决发生法律效力之日起十日内，向原告王锦桥返还按金100000元及利息（按中国人民银行发布的同期同类贷款利率标准，从2017年1月6日起计算至付清款项之日止）；",
      "二、驳回原告王锦桥的其他诉讼请求；",
      "三、驳回反诉原告叶满潮、江润锦的全部诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费4100元；由原告王锦桥负担1942元，被告叶满潮、江润锦负担2158元；反诉案件受理费2563元，由反诉原告叶满潮、江润锦负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员骆锦明",
      "人民陪审员陈伟霞",
      "二〇一七年九月十五日",
      "书记员孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2017-09-15",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初556号",
    "时间": "2017年09月15日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}