{
  "title": "广东合富房地产置业有限公司与赵某明、梁某兰居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东合富房地产置业有限公司，住所:广州市越秀区建设六马路29号荣建大厦16层D室。",
      "法定代表人:扶伟聪，董事长。",
      "委托诉讼代理人:孔志斌，该公司员工，通讯地址:广州市。",
      "委托诉讼代理人:曾海伦，该公司员工，通讯地址:广州市。",
      "被告:赵某明，男，1957年2月16日出生，汉族，身份证登记住址:广州市越秀区。",
      "被告:梁某兰，女，1959年7月29日出生，汉族，身份证登记住址:广州市越秀区。"
    ],
    "explain": [
      "原告广东合富房地产置业有限公司与被告赵某明、梁某兰居间合同纠纷一案，本院于2019年3月7日立案受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人孔志斌,被告赵某明、梁某兰均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出的诉讼请求:1、判令两被告向原告支付中介代理费10000元；2、判令两被告向原告支付滞纳金（自2017年10月16日起至立案之日止，按每日以欠付的10000元的1%计算，以本金为限）；3、本案诉讼费由两被告承担。",
      "事实与理由:原告作为房屋买卖的中介方，就两被告出售其拥有的位于越秀区淘金东路某号某房之物业与买方达成协议，同日两被告与买方及原告签订了编号为GHA00372XX的《存量房买卖合同》，同时两被告就同意向原告支付中介代理费相关事宜签署了编号为GHG00042XX的《服务收费确认书》。",
      "合同签署后，原告依约提供了居间服务予两被告和买方，现该交易已于2017年10月16日办妥完税过户手续，但两被告没有按合同及确认书的约定履行义务，至今仍拖欠中介代理费10000元。",
      "因此，为维护合法权益，原告提出上述诉讼请求。",
      "两被告辩称，不同意原告的诉讼请求。",
      "理由如下:《服务收费确认书》记载的金额大小写有误，经与中介确认代理费用为10万元。",
      "两被告已于2017年8月17日向原告营业经理李某灿提供的银行账户支付了50000元作为中介佣金，2017年10月15日，向同一账户支付了50000元作为中介佣金，合计支付10万元。",
      "由于支付款项时，原告营业经理李某灿表示不能当场开具发票，两被告当时未能取得原告开具的发票，但两被告已经履行了支付义务。"
    ],
    "facts": [
      "经审理查明，2017年8月13日，两被告（甲方，卖方）与案外人周怡（乙方，买方）、原告（丙方，房地产中介服务机构）签订《存量房买卖合同》，其中载明:经纪人为李某灿，执业证号I213XX，房地产地址为越秀区淘金东路某号某房，建筑面积130.73平方米，套内面积107.85平方米，该房地产按整套出售并计价，总金额9680000元；中介服务费及其他费用的给付，详见《服务收费确认书》编号GHG00042XX；重要提示:买卖双方凡向我司缴付款项，我司将根据款项内容开具盖有“收款专用章”或“发票专用章”的收据或发票，如有员工私自向阁下开具白条收据或作出承诺，而未加盖公司印章的，请阁下拒绝接受，否则我司对此不予认可，并不承担由此而引起的一切法律责任等。",
      "李某灿在该合同落款处“丙方经纪人”一栏签署了名字。",
      "该合同标题左侧有“合富置业”标记，合同文本为预先拟定打印好，再将买卖双方、房屋情况、房价等信息手写进合同文本。",
      "2017年8月14日，两被告向原告出具编号为GHG00042XX的《服务收费确认书》，其中载明:两被告经广东合富房地产置业有限公司（下称“经纪”）促成越秀区淘金东路某号某房物业（下称“该物业”）之出售合同成立，现本人同意向经纪支付人民币壹拾万元整（RMB80000）作为广东合富房地产置业有限公司之中介代理费。",
      "该费用之缴交期限为2017年10月15日。",
      "逾期交付该费用，则按日向经纪交付相当于费用百分之一的滞纳金，直到清偿之日为止。",
      "两被告为证明已向原告支付了10万元中介费，向本院提供了两张时间分别为2017年8月17日和2017年10月15日的《收款收据》，该两张收据主要内容相同，载明:“本人李某灿收到淘金东路某号某房赵某明交来的佣金50000元”。",
      "该两张收据落款处“收款人签署”一栏均有“李某灿”签名字样。",
      "原告表示李某灿是其公司员工，和两被告接洽的是李某灿，但认为上述收据签名不清晰，在本院释明后，原告明确表示不申请对上述收据的签名进行笔迹鉴定。",
      "庭审时，原告表示，两被告在上述服务确认书上，仅同意支付8万元，但目前已收到两被告支付的7万元，还有1万元未收取；对于已收到的7万元，原告表示是由淘金分店转账给原告的；原告还表示，上述存量房买卖合同中有“买卖双方凡向我司缴付款项，我司将根据款项内容开具盖有‘收款专用章’或‘发票专用章’的收据或发票，如有员工私自向阁下开具白条收据或作出承诺，而未加盖公司印章的，请阁下拒绝接收，否则我司对此不予认可，并不承担由此而引起的一切法律责任”的约定，两被告不应把款项交给业务员。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国合同法》第四百二十四条  “居间合同是居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同。",
      "”以及第四百二十六条“居间人促成合同成立后，委托人应当按照约定支付报酬。",
      "”的规定，原告作为居间人，已促成两被告与买方签订《存量房买卖合同》，两被告作为委托人应当按照约定向原告支付报酬。",
      "两被告出具上述两张收据，证明其已向原告付清了中介费，原告对该收据虽有异议，但未提交证据予以反驳，故本院对该两张收据真实性予以确认。",
      "李某灿是原告与两被告发生业务关系的代理人，其收取两被告款项并签署上述两张收据，应是代表原告实施的行为。",
      "至于原告根据上述存量房买卖合同中“买卖双方凡向我司缴付款项，我司将根据款项内容开具盖有‘收款专用章’或‘发票专用章’的收据或发票，如有员工私自向阁下开具白条收据或作出承诺，而未加盖公司印章的，请阁下拒绝接收，否则我司对此不予认可，并不承担由此而引起的一切法律责任”的约定，认为两被告不应该把款项交给业务员，因该存量房买卖合同是原告制作的格式合同，该条款的内容本应是原告内部监督管理的问题，其可以要求两被告配合完成该项工作，但不应完全将责任归于两被告，从而加重了两被告的责任，根据《中华人民共和国合同法》第四十条  “提供格式条款一方免除其责任、加重对方责任、排除对方主要权利的，该条款无效”的规定，该条款应属无效。",
      "综上，两被告已依约付清了中介费给原告，故原告所提起的上述诉讼请求，本院均不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第四十条  、第六十条  的规定，判决如下:",
      "驳回原告广东合富房地产置业有限公司的诉讼请求。",
      "案件受理费50元，由原告广东合富房地产置业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长ＸＸ武",
      "人民陪审员张宇",
      "人民陪审员陈淑文",
      "二〇一九年五月三十一日",
      "书记员王彦蕴"
    ]
  },
  "metadata": {
    "日期": "2019-05-31",
    "法院": "广州市越秀区人民法院",
    "案号": "（2019）粤0104民初11362号",
    "时间": "2019年05月31日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}