{
  "title": "张红喜与广州昌泰游乐项目开发有限公司、蒋秋国土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张红喜，男，1966年1月1日出生，汉族，住河南省孟津县。",
      "委托诉讼代理人:吴国财，广东粤兴律师事务所律师。",
      "被告:广州昌泰游乐项目开发有限公司，住所地广州市花都区狮岭镇盘古北路盘古王公园妈祖湖游泳场，组织机构代码:06582289-X。",
      "法定代表人:蒋秋国。",
      "被告:蒋秋国，男，1970年7月23日出生，汉族，住湖南省。",
      "被告:江聚本，男，1981年6月3日出生，汉族，住广州市花都区。",
      "被告:袁海军，男，1977年7月22日出生，汉族，住湖南省祁阳县。",
      "被告:吴福德，男，1976年7月20日出生，汉族，住湖南省祁阳县。",
      "被告:杨毅基，男，1979年11月29日出生，汉族，住湖南省祁阳县。",
      "被告:唐礼剑，男，1975年10月15日出生，汉族，住浙江省台州市椒江区。",
      "七被告的共同委托诉讼代理人:罗太亮，广东合邦律师事务所律师。"
    ],
    "explain": [
      "原告张红喜与被告广州昌泰游乐项目开发有限公司（以下简称昌泰公司）、蒋秋国、江聚本、袁海军、吴福德、杨毅基、唐礼剑土地租赁合同纠纷一案，本院立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人吴国财，七被告共同委托诉讼代理人罗太亮到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1．判令被告昌泰公司向原告返还营业收入28309.5元及利息（以28309.5元为基数，每月按1%标准计算，自2015年10月5日起计算至还清款项之日止）；2.判令被告昌泰公司向原告赔偿损失5万元；3.判令被告蒋秋国、江聚本、袁海军、吴福德、杨毅基、唐礼剑对第1、2项请求承担连带清偿责任；4.本案诉讼费用由七被告共同承担。",
      "事实与理由:原告与被告昌泰公司于2014年1月8日签订《租赁合同书》，约定昌泰公司将位于游乐园后门旁占地面积200平方米租赁给原告用作“奇妙旅程”游乐项目的开发使用。",
      "而后，原告投入254800元用于该项目的组建开发。",
      "双方约定原告方游乐项目每月营业款由昌泰公司统一收取，扣除原告当月营业总额的30%作为场地租金及公共管理费用后，由昌泰公司向原告返还，并约定昌泰公司不按时返回需支付利息。",
      "2015年8月、9月，昌泰公司共计欠付营业款28309.5元。",
      "2015年9月底，昌泰公司向我方出租的土地被认定为违法用地，地上建筑被政府部门强行拆除，导致原告遭受严重损失。",
      "此前，原告一直不知涉案土地不得用于游乐项目建设，昌泰公司故意隐瞒该事实，存在重大过错，应承担全部责任。",
      "此外，由于被告蒋秋国、江聚本、袁海军、吴福德、杨毅基、唐礼剑均为被告昌泰公司的实际股东，且在合同履行期间，被告昌泰公司每月均通过被告江聚本的银行账户向原告返还营业款，存在公司与股东的财产混同，因此，上述六名股东该对公司的债务承担连带责任。",
      "为维护原告的合法权益，特具状诉至法院，请求支持原告诉讼请求。",
      "七被告共同辩称，一、被告蒋秋国等人已经替昌泰公司向包括原告在内的所有经营户总共支付了11万元的招商营业款项及各租户的退租及押金等。",
      "2015年11月12日，被告蒋秋国等人与包括原告在内的所有游乐项目经营户，在互谅互让的基础上签订《协议》，确认昌泰公司最终应向包括原告在内的所有游乐项目经营户支付2015年8月和9月的招商营业款项及各租户的退租及押金等共计284182元，该284182元就包括了“嘉年华”项目的押金3万元。",
      "2015年11月16日，蒋秋国等人替昌泰公司向包括原告在内的所有游乐项目经营户支付了11万元（由闫明桥和闫国胜代收9万元，另2万元由张红喜代收，未出具收据，当时有吴福德、于江、吴小平和彭春花在场）。",
      "二、原告没有证据证明自己遭受了损失。",
      "对于原告声称的损失，原告没有提交任何证据证明，应当承担举证不能的后果。",
      "三、被告昌泰公司不应当对原告的损失承担责任。",
      "导致原告的游乐项目被强拆，责任在向昌泰公司出租场地的广州市花都区狮岭镇文化发展公司（下称狮岭文化公司），是该公司将不符合合同约定的场地出租给昌泰公司，因此原告的损失应当由狮岭文化公司承担。",
      "另据被告了解，2015年10月22日左右，狮岭文化公司和包括原告在内的所有经营户签订协议，协议内容大致为狮岭文化公司因经营户拆迁而向所有经营户赔偿共计57.5万元，后经营户收到了该笔赔偿款。",
      "如再支持原告赔偿损失的诉讼请求则有违民法损失填补原则。",
      "四、原告的营业收入等应当由昌泰公司返还。",
      "1.与包括原告在内的所有游乐项目经营户建立合同关系的是昌泰公司，昌泰公司享有权利，同时也应承担相应的义务。",
      "2.昌泰公司的股东江聚本是受昌泰公司的委托向包括原告在内的所有经营户付款，不存在财产混同的情形。",
      "3.昌泰公司的股东和法定代表人与包括原告在内的所有经营户签订的所有书面材料，均是履行职务的行为。",
      "4.被告蒋秋国等人在昌泰公司无偿债能力的情况下，为了尽量补偿经营户损失，自愿替昌泰公司承担责任，但不能据此认定蒋秋国等人有替昌泰公司承担责任的法定义务。"
    ],
    "facts": [
      "经审理查明:涉案场地位于广州市花都区狮岭镇盘古王公园妈祖湖，系昌泰公司向广州市花都区狮岭镇文化发展公司（以下简称狮岭文化公司）承租。",
      "昌泰公司承租涉案场地后将土地分租给包括原告在内的若干经营户分别经营各类游乐场。",
      "2014年1月8日，昌泰公司（甲方、招商方）与原告张红喜（承租方、乙方）签订《租赁合同书》，约定，甲方将上述场地中游乐园后门旁占地面积200平方米的土地出租给乙方经营奇妙旅程，租赁期限为5年，从2014年3月1日始至2019年3月1日止。",
      "租赁方式为甲方出租场地，乙方出资购买设备及人员安排。",
      "甲方负责统一经营、统一管理。",
      "结算方式:1.以乙方当月所经营额全部款项的30%作为缴纳场地租金及公共管理费用（不含水电费、质检费）。",
      "每日营业完成后，甲乙双方各指派人员进行票据清点并签名确认。",
      "每次月5日之前结清全部款项（如生产经营发生于5月，结算日为6月5日前）。",
      "如不能按时结算，甲方将按经营额全部款项的1%支付乙方利息。",
      "双方责任:6.在租赁期内，如因甲方土地权属不清或村民发生纠纷导致本合同无法履行，造成乙方损失的，甲方应赔偿乙方的一切经济损失（包括场地建设和游乐设备等相关费用）。",
      "15.乙方在本合同签订之日应支付给甲方10000元作为保证金。",
      "并保证在合同签订之日起七天之内正式动工，2014年4月30日之前设备要能正常使用。",
      "在设备安装正常使用后。",
      "甲方应在一个月内退还乙方保证金。",
      "若因乙方违约，保证金不予退还。",
      "合同还对其他事项进行了约定。",
      "合同签订后，原告进行了场地基础设施建设、购买设备，在涉案场地上建设了游乐设施，并开始经营。",
      "2015年9月底，国土房管部门、狮岭镇政府认定涉案场地内经营游乐设施无合法用地手续，属违法用地，违反了《中华人民共和国土地管理法》第四十三条  、第四十四条  和第七十六条的规定，已构成非法占用土地行为，要求将游乐场上的游乐设施限期进行拆除。",
      "后原告对相关设施自行进行拆除处理。",
      "原告撤离涉案场地时，被告昌泰公司未将2015年8、9月份的营业款及租赁押金返还给原告。",
      "对于2015年8、9月份的营业收入，原告提交了《昌泰游乐开发有限公司2015年8月招商项目营业报表》和《昌泰游乐开发有限公司2015年9月招商项目营业报表》予以证明，该两份报表显示8月份被告应付所有经营户的营业款为275710.60元，9月份应付所有经营户的营业款为94125.50元，被告应付原告8、9月份的营业款合计为28309.5元。",
      "七被告对上述报表没有异议，但对应付原告营业款的金额有异议。",
      "认为双方在2015年11月12日已对昌泰公司应付全部经营户款项总金额进行了重新约定。",
      "原告并提交2015年10月9日及2015年10月25日双方签订的“解决招商款项支付及返还确认书”各一份，拟证明七被告共同确认欠付各经营户的款项总额及承诺支付。",
      "其中10月9日确认书载明:一、解决招商8月、9月招商款。",
      "8月份275710.60元，9月份94125.50元，合计369836元。",
      "方法1.公司做出支付表，分摊到各位股东头上，然后由招商项目人员自选欠款人。",
      "到10月25日付，经双方全部同意。",
      "方法2.股东直接退钱出来发给招商人员。",
      "二、项目进场费的问题，狂呼1万，遨游太空2万，嘉年华押金3万。",
      "被告蒋秋国、江聚本、吴福德、杨毅基、唐礼剑等在上面签字确认同意第一项。",
      "所有经营户也在该确认书上签字确认并按手印。",
      "10月25日的确认书写明:马场租金及进场费:租金15万，进场费4万，大家一致同意进场费退两万元，租金退9万元。",
      "总共合计11万元。",
      "游艺厅退租金1万元，付款日期2015年10月25日。",
      "被告蒋秋国、江聚本、吴福德、杨毅基（蒋秋国代签）、唐礼剑在上面签字确认。",
      "七被告对上述两份“解决招商款项支付及返还确认书”的真实性予以确认，但认为该确认书已经被2015年11月12日另行签订的协议书所代替。",
      "为此被告提交了《协议》【以下称为《协议》（一）】一份予以证明。",
      "该协议写明:“昌泰公司的全体股东与各经营商户就合作终止与欠款事宜协商一致，达成以下协议:1.昌泰公司全体股东确认尚欠各经营户2015年8-9月的招商营业款及各租赁户的退租金及押金等，共计284182元。",
      "各股东愿意按股份比例还款（详细还款明细见附表）。",
      "2.各欠款股东如未能一次的偿还的先支付部分欠款，余款从2015年12月起按月支付，共10个月付清。",
      "欠款股东应在每月15日前将应付欠款支付给集中收款人闫明桥。",
      "集中收款人有收款与追款的权利，每次实际收到款项后，再按照各经营户的债权比例分发给大家（收款信息见附表）……4.本协议签订后，如个别股东未能按时支付欠款，各商户有权通过其他途径追讨，但昌泰公司不承担任何责任”。",
      "协议还对其他事项进行了约定。",
      "被告蒋秋国、江聚本、吴福德、杨毅基、唐礼剑在协议上签字确认。",
      "经营户签字的显示有闫国胜、张涛、屠战锋、张代树、闫明桥、杨廷中、尹山阳、费三清。",
      "原告对该协议的真实性予以确认，但解释该协议所确认的仅为部分租户的营业款，并未包括应退的租金及押金，双方之后还签订一份新的协议书，确认应退款（营业款）金额为343917元。",
      "针对上述解释，原告补充提供另一份签订时间为2015年11月12日的《协议》【以下称为《协议》（二）】进行说明，并解释《协议》（一）和《协议》（二）是在同一天签订的，但《协议》（一）签订在先，《协议》（二）签订在后。",
      "《协议》（二）载明:昌泰公司的全体股东与各经营商户就合作终止与欠款事宜协商一致，达成以下协议:1.昌泰公司全体股东确认尚欠各经营户2015年8-9月的招商营业款及各租赁户的退租金及押金等，共计343917元。",
      "各股东愿意按股份比例还款（详细还款明细见附表）。",
      "2.……欠款股东应在每月15日前将应付欠款支付给集中收款人闫国胜、潘建红……。",
      "被告蒋秋国、江聚本、吴福德、杨毅基、唐礼剑在协议上签字确认，经营户签名显示为张涛、张红军、闫国胜、闫明桥、张代树（代）、费三清代尹山阳、闫明桥代屠战峰、屈冰花代张红喜、潘建红。",
      "除退款金额、收款人外，《协议》（二）的其他内容约定与被告提交的《协议》（一）内容一致。",
      "被告对原告提供的《协议》（二）真实性予以确认，但认为《协议》（一）签订在后，应按《协议》（一）约定执行。",
      "原被告双方均未提供上述《协议》（一）及《协议》（二）所载明的“还款明细附表”。",
      "上述两份协议签订后，被告共计向闫明桥支付了营业款和押金租金等9万元。",
      "闫明桥收取9万元后对款项进行了分配，分别为:潘建红13088元（其中迷你环车项目9112元、黄蜂战车项目3976元），闫明桥6388元，屠战锋8000元，尹山阳、费三清9350元，张涛、张红喜（体能乐园项目）5747元，张代术（摇头飞椅及迷你单车）11622元，闫国胜12128元，张红喜（马场）23674元。",
      "同时，被告陈述协议签订后，其亦支付了两万元给张红喜，该两万元应计算在已付全部经营户款项内。",
      "原告对此不予认可，认为该2万元为退还原告马场项目进场费的款项。",
      "在本院审理的与本案同一系列的（2016）粤0114民初2638号案中，该案原告张红喜确认已收到上述2万元款项，并确认该款为退还其马场进场费的款项。",
      "关于损失问题。",
      "原告提供收条、福欣广告收据等证据证明其用于项目室内设备组建支出及门面装修广告支出共254800元。",
      "被告对上述证据不予确认，认为金额偏高，不够真实。",
      "另查明，昌泰公司于2013年4月15日依法成立，法定代表人为蒋秋国，工商登记信息显示股东为蒋秋国、江聚本、袁海军。",
      "诉讼中，被告主张除蒋秋国、江聚本、袁海军、吴福德、杨毅基、唐礼剑外，另有案外人于江、冯禾田、邓和平、王海波、邹有胜等均为昌泰公司的隐名股东，申请追加上述人员为本案共同被告。",
      "原告对此不予认可，不同意追加被告。",
      "再查明，昌泰公司在与各经营户签订合同后长达两年的时间内，均通过被告江聚本的个人银行账户将每月的经营款支付给各经营户。",
      "诉讼中，被告陈述据其了解，2015年9月30日晚上，狮岭文化公司和向昌泰公司租赁场地经营游乐项目的所有经营户就拆迁补偿一事签订了协议，协议内容大致为狮岭文化公司因经营户拆迁而向经营户赔偿共计57.5万元。",
      "为查明案件事实，被告申请法院向狮岭文化公司调取该公司与涉案游乐项目各经营户就拆迁补偿签订的协议。",
      "本院依法发函向狮岭文化公司进行调查。",
      "狮岭文化公司对此提供了2015年10月3日该公司与案外人张代术签订的《协议书》、张代术出具的《承诺书》及2015年10月23日张代术签名确认已收到搬迁补偿款9万元的明细表给本院。",
      "上述《协议书》载明:乙方（张代术）于2013年4月17日、4月18日与昌泰公司签订三份《租赁合同》，后乙方在昌泰公司内投资开设大蹦极、摇头飞椅、大摇锤游乐项目。",
      "广州市花都区狮岭镇人民政府根据相关政策依法对游乐场进行整治，现甲方（狮岭文化公司）与乙方协商，达成如下协议:一、乙方自愿于2015年10月3日自行拆除所开设的大蹦极、摇头飞椅、大摆锤游乐项目所有设施；二、甲方向乙方支付搬迁费用补贴9万元。",
      "当天，张代术在《承诺书》中承诺，于2015年10月3日前自行拆除完成其本人所开设的大蹦极、摇头飞椅、大摆锤游乐项目所有设施。"
    ],
    "opinion": [
      "本院认为:原告与昌泰公司签订的《租赁合同书》虽是双方的真实意思表示，但双方约定将涉案土地用于游乐项目经营违反了土地管理相关法律规定，属于违法用地，合同约定违反了法律、行政法规的强制性规定，该合同依法应属无效。",
      "合同虽无效，但2015年8、9月份的营业款系原告经营所得，昌泰公司应按双方约定将相关款项返还给原告。",
      "原告提供的招商项目营业报表、确认书等证据足以证明被告昌泰公司应返还原告2015年8、9月份的营业款合计为28309.5元。",
      "七被告对上述营业报表、确认书的真实性予以确认，但对应返还原告营业款的具体金额有异议，认为双方于2015年11月12日签订的《协议》（一）已对其应付款金额进行了变更约定。",
      "本院认为，该协议只有部分经营户的签名，不能代表全体经营户的共同意思表示。",
      "且该协议所涉款项包含了2015年8-9月各经营户的营业款及退租及押金等费用，但仅写明共须退款284182元，未写明各经营户分别应退还的金额及项目明细，双方亦均未提供款项明细表。",
      "因此退一步讲，即使该协议约定有效，亦无法明确应退还原告部分的款项金额。",
      "另外，昌泰公司各股东（或协议上签名的蒋秋国、江聚本、吴福德、杨毅基、唐礼剑等人）亦未按协议约定全面履行付款义务。",
      "因此，被告昌泰公司以该协议约定为由否定招商项目营业报表、确认书所确认的应退款金额，理由不充分，本院不予采纳。",
      "对于昌泰公司实际已退还的全体经营户款项总额，各被告提供的证据及原告确认的金额为9万元，对该部分款项本院予以认可。",
      "但该部分退款并未支付给原告经营的涉案项目。",
      "对于被告陈述由蒋秋国支付给张红喜的2万元，因只有被告单方陈述，且张红喜已确认该2万元为其马场进场费，因此，对于被告关于该2万元应计算在其已付全部经营户款项中的主张，本院不予确认。",
      "因此，原告要求被告昌泰公司退还营业款28309.5元合法有据，本院予以支持。",
      "合同无效，对于逾期退款利息，本院调整为自2015年10月6日起，按中国人民银行发布的同期同类贷款利率标准计算。",
      "对于原告主张的损失问题。",
      "原告提供了收条、福欣广告收据等证据证明其主张。",
      "因原告确实已购买安装相关设备及进行基础设施建设，产生费用支出，被告虽对原告主张的损失金额不予认可，但未提供相反证据反驳。",
      "考虑到虽然相关设备已由原告拆除处理，但由于游乐设备具有特殊性，拆除后难以易地重新安装使用，变现难度较大；即使易地重新安装也将产生不小的拆除、运输、维修、安装等费用，易地使用将产生较大的成本支出，甚至可能超出设备本身现有价值；原告针对涉案场地的基础设施建设投入也已无法收回，结合导致合同无效主要过错在昌泰公司一方，本院酌情支持被告昌泰公司向原告赔偿损失3万元。",
      "关于被告蒋秋国、江聚本、袁海军、吴福德、杨毅基、唐礼剑是否应对昌泰公司上述债务承担连带清偿责任的问题。",
      "本院认为，虽然与原告签订租赁合同的主体为昌泰公司，但合同在实际履行过程中却通过被告江聚本的个人账户向原告返还营业款项。",
      "根据约定，营业款是由场地出租方扣除30%以后才返还给原告的，但在营业收入均通过股东账户结算的情况下，被告并未进一步举证证明应由出租方扣留的30%部分的营业款已支付给昌泰公司，即昌泰公司与部分股东的财产存在混同情况。",
      "另外，两份“解决招商款项支付及返还确认书”及被告认可的《协议》等文件均约定昌泰公司的股东对应退还经营户的款项承担责任，被告蒋秋国、江聚本、吴福德、杨毅基、唐礼剑亦在所有文件上签名确认同意，应视为上述人员自愿对昌泰公司该部分债务承担清偿责任。",
      "因此，对原告要求被告蒋秋国、江聚本、吴福德、杨毅基、唐礼剑对昌泰公司应返还的营业款及利息承担连带清偿责任的请求，本院予以支持；原告要求被告蒋秋国、江聚本、吴福德、杨毅基、唐礼剑对赔偿损失部分的债务承担连带责任缺乏事实依据，本院不予支持。",
      "原告并未举证证明被告袁海军存在滥用股东权利的情形或承诺对昌泰公司债务承担连带清偿责任，对其要求被告袁海军承担连带清偿责任的主张，本院不予支持。",
      "至于七被告所主张的昌泰公司另有5名隐名股东且申请将其追加为共同被告的问题。",
      "因上述5名案外人并非昌泰公司工商登记信息中的股东，且该5人亦未在所有确认书、协议上签名。",
      "在双方签订的《协议》（一）、《协议》（二）中均约定“昌泰公司的全体股东与各经营商户就合作终止与欠款事宜协商一致……”，但协议上股东签名人员仅有蒋秋国、江聚本、吴福德、杨毅基、唐礼剑，因此从协议上亦无法反映出原告已经知悉昌泰公司存在其他隐名股东的事实。",
      "且原告亦不同意追加上述5人作为共同被告，现原告仅要求在所有文件上签字确认的蒋秋国、江聚本、吴福德、杨毅基、唐礼剑及工商登记信息上显示的股东袁海军对昌泰公司的债务承担连带清偿责任，是其对自己权利的处分。",
      "至于昌泰公司内部各股东之间如何分担责任是昌泰公司股东内部之间的问题，应由其股东内部另行解决。",
      "关于被告认为狮岭文化公司于2015年10月22日左右已和包括原告在内的经营户就拆迁补偿一事达成赔偿协议，因此不应支持原告本案中诉讼请求的问题。",
      "从本院依据被告的申请向狮岭文化公司调取材料中，反映该公司对经营户的补偿仅为搬迁费用补偿，而非补偿营业款或赔偿损失等费用，与原告在本案中所主张的款项并不重复。",
      "且被告既然认为在狮岭文化公司作出补偿后，原告已无权向其主张权利，但诉讼中被告却又提交2015年11月12日签订的《协议》（一）主张应按该协议认定昌泰公司应付款项金额。",
      "该协议签订时间在狮岭文化公司与经营户签订协议及支付补偿款的时间之后，与狮岭文化公司作出补偿后原告无权继续主张权利的意见向矛盾，即被告的主张前后矛盾。",
      "被告上述意见没有事实和法律依据，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  第五项  、第五十八条  ，《中华人民共和国公司法》第二十条  ，《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告广州昌泰游乐项目开发有限公司于本判决发生法律效力之日起十日内向原告张红喜返还营业款28309.5元及利息（利息以28309.5元为基数，按中国人民银行发布的同期同类贷款利率标准，自2015年10月6日起计算至付清款项之日止）；",
      "二、被告广州昌泰游乐项目开发有限公司于本判决发生法律效力之日起十日内向原告张红喜赔偿损失30000元；",
      "三、被告蒋秋国、江聚本、吴福德、杨毅基、唐礼剑对上述第一项债务承担连带清偿责任；",
      "四、驳回原告张红喜的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1758元，由原告张红喜负担449元，由被告广州昌泰游乐项目开发有限公司负担1309元，被告蒋秋国、江聚本、吴福德、杨毅基、唐礼剑对被告广州昌泰游乐项目开发有限公司应负担部分中的636元承担连带清偿责任。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员邓燕梅",
      "人民陪审员钟秋霞",
      "二〇一七年七月四日",
      "书记员孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2017-07-04",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2016）粤0114民初2635号",
    "时间": "2017年07月04日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}