{
  "title": "姚柳梅与吴潮毅排除妨害纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:姚柳梅，住广东省广州市增城区。",
      "被告:吴潮毅，住广东省广州市增城区。"
    ],
    "explain": [
      "原告姚某诉被告吴某戊相邻关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告姚某及被告吴某戊到庭参加诉讼。",
      "本案现已审理终结。",
      "原告姚某诉称:姚某与吴某戊于1994年12月29日登记结婚，2011年9月1日经广州市中级人民法院判决离婚[案号（2011）穗中法民一终字3732号]。",
      "根据该判决，位于广东省广州市增城区石滩镇街心村解放南路西街1号的集体土地上的房屋，加建的第二、三层归姚某使用，加建的第四层归吴某戊使用，双方共同居住一栋房屋，双方都应该为另一方提供便利。",
      "但判决生效后，吴某戊不仅不给姚某通行提供便利，反而不准姚某从双方共用的大门口通行，而是在旁边开了一个小门供姚某通行，由于门口太小，姚某需要搬东西上楼时，就非常不便，吴某戊还时常威胁姚某说要封掉这个门口。",
      "姚某与吴某戊离婚后，在同住一栋楼期间，吴某戊经常辱骂姚某，说已经离婚，不应再搬回来住，其他已离婚的女人都没有回来住。",
      "姚某每次请人来维修水电、房屋或购买家具电器有男性工人来处理相关事务时，吴某戊都对来人说姚某是“鸡婆”。",
      "姚某的朋友来其家里玩，吴某戊都会故意辱骂姚某，叫姚某的朋友不要与其来往，还说姚某是“鸡婆”，人很坏，不要与她来往。",
      "姚某的亲戚来到其家里，吴某戊也会故意当着姚某的亲戚面辱骂姚某为“鸡婆”。",
      "吴某戊非法占有姚某房屋钥匙不予归还，姚某离婚后生活困难，又无力支付换锁费用。",
      "吴某戊多次将自己养的狗放到姚某家里大小便，姚某予以制止时，吴某戊就骂其是“鸡婆”。",
      "2014年12月11日晚上，吴某戊非法侵入姚某住宅，将其在住宅装的水表拆掉，姚某当时就报警处理，派出所民警做了笔录。",
      "姚某后来找到维修师傅来重新装好水表，花费水表报装费及维修费等损失。",
      "姚某为了将二、三楼出租，花去装防盗门等费用，由于吴某戊非法拆毁姚某装的水表，阻止其出租房屋，导致其房屋不能出租，所投入的装防盗门等费用不能收回，也带来相应的租金损失。",
      "2015年1月30日下午，吴某戊当众就向姚某脸上吐口水，用点燃的烟头贴近，只差一厘米左右就烧到姚某的脸庞，并当众大声辱骂姚某“鸡婆”，对姚某的朋友说“姚某是个坏女人，你们不要和她一起玩了”。",
      "同日下午，吴某戊非法侵入姚某住宅，将姚某堆放在外面的淤泥（旧水泥沙某）倒回姚某二楼房间，姚某请工人师傅来清理垃圾，花费了相应人工费。",
      "吴某戊的行为侵犯了姚某的住宅权、财产权、名誉权、相邻关系通行权，导致姚某住宅通行不便、名誉、住宅和财产遭受损失，吴某戊的辱骂使得姚某在亲朋好友和邻居面前颜面尽失，无法做人，无比痛苦，带来了巨大的精神损害。",
      "以上事实，有各种书证、证人证言、村委会证明、报警回执、收据、购装水表材料清单等证据为证。",
      "吴某戊的侵权行为给姚某带来的财产损失，包括姚某为维修水表、维修待租房屋、清理垃圾必然产生的损失，吴某戊拆掉姚某房屋水表，不准姚某从共用大门口通行，导致姚某不能出租房屋、通行不便，也导致房屋不好出租，姚某因投入装门等费用损失是客观存在的。",
      "吴某戊多次当众侮辱姚某，给姚某带来的精神损害也是客观存在的。",
      "在吴某戊实施上述侵权行为时，姚某多次报警并请求增城区石滩镇街心村村民委员会调解，但吴某戊依然实施上述侵权行为，姚某被逼无奈，为维护自身合法权益，诉至法院，请求判令，一、姚某与吴某戊共同居住的位于广东省广州市增城区石滩镇街心村解放南路西街1号一栋的住宅楼允许姚某从该栋楼的大门口通行，吴某戊不得阻挠，并提供通行便利；二、吴某戊停止实施侵犯姚某住宅权、财产权、名誉权等侵权行为，并赔偿姚某财产损失费共5867元、精神损失费5000元；三、诉讼费用由吴某戊承担。",
      "被告吴某戊辩称:一、增城区石滩镇街心村解放南西街1号首层属于吴某戊使用的房产，且吴某戊已经提供正常通道给姚某，姚某无权要求从大门口通行。",
      "法院已判决吴某戊与姚某离婚并分割双方的财产，增城区石滩镇街心村解放南西街1号的首层是吴某戊的婚前财产并经法院判决归吴某戊使用。",
      "吴某戊为方便姚某进出的需要，已经为姚某在房屋侧面开了一扇门，侧门足以满足姚某的进出需要，已经充分为姚某提供了足够的便利。",
      "首层是吴某戊日常居住生活的居所，如允许姚某任意从吴某戊的客厅进出，将严重影响吴某戊的正常生活，也构成权益的侵害。",
      "因此，姚某诉请允许其从吴某戊的大门口通行于法无据，而且极大地损害了吴某戊的合法利益。",
      "二、吴某戊将建筑垃圾堆放在姚某门口是出于无奈的做法，姚某要求赔偿于法无据。",
      "吴某戊将建筑垃圾堆放在姚某门口是因为姚某先将该建筑垃圾堆放在吴某戊母亲的门口，导致吴某戊母亲无法进入自己的房屋，经街心村村委劝解及吴某戊再次要求清走无效后，才堆放在姚某门口的。",
      "吴某戊母亲年事已高，姚某堆放建筑垃圾阻碍一个老人正常出入，吴某戊在多方劝解无效及考虑母亲人生安全的情况下，才出于义愤将建筑垃圾堆放在姚某门口的。",
      "因此，姚某要求赔偿于法无据。",
      "三、姚某将水表装在吴某戊房内，是对吴某戊房屋的侵权，吴某戊依法拆除属于维护自己的正当利益，姚某要求赔偿于法无据。",
      "姚某在未通知吴某戊的情况下，私自将水表安装在吴某戊独自享有的房屋内，经吴某戊劝解要求其拆除，但姚某拒绝。",
      "姚某的行为已侵犯了吴某戊的权益，吴某戊拆除水表只是一种自救行为。",
      "四、吴某戊没有当众辱骂、侮辱姚某，更加没有用烟头贴近姚某的面部和向姚某吐口水的行为。",
      "王某的书面证言并非事实，姚某与王某是十分要好的朋友，王某证言是虚假的。",
      "综上，请求法院驳回姚某的诉讼请求。"
    ],
    "facts": [
      "经审理查明，1994年10月29日，吴某戊与姚某在石滩镇民政办登记结婚。",
      "2010年4月20日，本院作出（2010）增法民一初字第1605号民事判决书，查明吴毅潮于1991年5月12日取得增城区石滩镇街心村解放南西街1号的集体土地，于1992年建设首层，2003年加建二、三、四层；认定增城区石滩镇街心村解放南西街1号集体土地的首层房屋属于吴某戊的婚前财产，不属于夫妻共同财产；判决准予姚某与吴某戊离婚，婚生女儿吴某乙由姚某抚养，婚生儿子吴某丙由吴某戊抚养，位于增城区石滩镇街心村解放南西街1号集体土地上房屋的第二、三层归姚某使用，第四层归吴某戊使用等。",
      "姚某不服该判决，提出上诉。",
      "二审法院于2011年9月1日作出（2011）穗中法民一终字第3732号民事判决书，判决驳回上诉，维持原判决。",
      "（2011）穗中法民一终字第3732号民事判决书已发生法律效力。",
      "2014年12月12日，姚某因其安装的水表被拆除一事与吴某戊发生冲突，向原增城市公安局石滩派出所报警。",
      "2015年1月26日，吴某甲因姚某将水泥沙石堆放在其母亲门口一事，向原增城市公安局石滩派出所报警。",
      "2015年2月1日，增城区石滩镇街心村民委员会出具《关于姚某当日争议情况》，内容为“于2015年11月30日下午约3时左右，吴某戊将姚某堆放在吴水泰门口步级的余泥（旧水泥、沙某）倒回姚某三楼房间”。",
      "2015年3月15日，增城区石滩镇街心村委员会出具《证明》，内容为“兹证本村委于2015年2月1日向姚某出具了《关于姚某当日争议情况》的证明。",
      "现对《关于姚某当日争议情况》的证明进行事实补充，对该事件的前因后果进行全面证明。",
      "2015年1月23日，姚某先将建筑垃圾（旧水泥、沙某）故意堆放在吴某戊母亲（赖某乙，现已68周岁）必经进出门口，致赖某乙无法正常出入，吴某戊即报警求助，后经派出所指引到本村委要求处理余泥问题，本村委致电姚某要求其清走余泥，以免加深矛盾或致老人发生意外，然而姚某并未清走余泥。",
      "后吴某戊当面要求姚某清走余泥，并告知其若不清走余泥，则将余泥倒至姚某房门口。",
      "因此，吴某戊将余泥倒至其房门口内的原因就如上所述。",
      "特此证明。",
      "2015年5月14日，本院到增城区石滩镇街心村解放南西街1号房屋现场进行勘验。",
      "经查看，从大门进入花园，经过花园后进入正门，左边为大厅，右边为两个房间，一直进入经过大厅后，右边为厨房，左边为楼梯，从楼梯往上四个阶梯有一道上锁的铁门，经丈量，铁门宽85cm，高202cm，打开铁门往左上楼梯即可通往二、三、四楼，往右下楼梯可进出侧门及一楼洗手间。",
      "涉案房屋侧门位于面对房屋的左测面外墙，与大门为同一方向，经过大门往小巷方向走到涉案房屋尽头的门即为姚某进出的侧门，经丈量，侧门高196cm、宽60cm，进入侧门的右边为一楼洗手间，经过洗手间门口行至楼梯，再上四级阶梯至转角位置的楼梯宽度为86cm，楼梯扶手所在阶梯至铁门墙壁位置的宽度有96cm。",
      "诉讼过程中，对于姚某提出的第二项诉讼请求，姚某称吴某戊持有其房屋的钥匙，其不在该房屋的时，吴某戊私自进入其房屋，盗取其屋内的财物，吴某戊的行为侵犯了其的住宅权，其于2014年11月3日在涉案房屋外面安装了水表，吴某戊却将水表拆除，导致其没有水使用，吴某戊的行为侵犯了其的财产权；吴某戊的狗经常到其的三楼大小便，其无法阻止，所以在三楼安装门，花费了4000元、水泥125元、沙100元；另，其为出租三楼，于2014年11月另外安装水表及水管，其中安装水表的费用955元，买水表和水管的费用687元，吴某戊阻止其出租房屋并拆除了其安装的水表，至今仍未修复；因吴某戊辱骂其，经常侮辱其人格，故吴某戊应赔偿其精神损失费5000元。",
      "对于姚某上述所说，姚某向本院提交2014年11月3日《商品清单》一张（水表、水管、水龙头、胶水等合计687元），2014年11月3日《收据》两张（其中海沙100元、水泥125元），2014年11月2日《收据》一张（不锈钢门4000元）、发票一张（系广州市增城自来水安装工程有限公司出具，记载的安装费955元，出票日期为2012年4月17日）予以佐证。",
      "同时，姚某称水表、水管及三楼的门都是在2014年11月份安装的。",
      "吴某戊辩称，对于姚某向法院提交的上述证据的真实性、合法性、关联性均不予认可，其认为姚某未经其同意，将水表、水管安装在一楼的洗手间内，该洗手间是其使用的范围，姚某安装的水表损坏了墙体，阻碍其出入洗手间，其进行拆除只是维护自身权利，所有姚某的损失与其无关，安装门的费用也与其无关。",
      "姚某为证明吴某戊有辱骂其的事实，出具两份书面《证人证言》，其中一份证言的证人为王某，落款时间为2015年2月3日，记载如下内容“2015年1月30日下午3时左右，吴某戊当众向姚某脸上吐口水，并当众高声辱骂姚某是‘鸡婆’。",
      "以上事实，为我本人王某亲眼所见，亲耳所闻，特立此证言为证”。",
      "另一份证言证人为吴某乙（系姚某与吴某戊的婚生女儿，由姚某抚养），落款时间2015年4月3日，记载如下内容“本人吴某乙……作出如下证人证言:一、2014年12月11日晚上，吴某戊非法侵入姚某住宅，将姚某住宅装的水表拆掉。",
      "姚某后来找到维修师傅来重新装好水表，花费水表报装费用及维修费等损失。",
      "姚某为了将二三楼出租，花去装防盗门等费用，由于吴某戊非法拆毁姚某房屋水表，阻止姚某出租房屋，导致姚某房屋不能出租，所投入的装防盗门等费用不能收回，带来相应的租金损失。",
      "二、2015年1月30日下午，吴某戊当众向姚某脸上吐口水，用点燃的烟头贴近姚某的脸庞，只差一厘米左右就烧到姚某，并当众高声辱骂姚某‘鸡婆’，对姚某的朋友说:‘姚某是个坏女人，你们不要和她一起玩了’。",
      "三、2015年1月30日下午，吴某戊非法侵入姚某住宅，将姚某堆放在外面的淤泥（旧水泥、沙某）倒回姚某二楼房间。",
      "姚某请工人师傅来清理垃圾，花费了相应人工费。",
      "以上事实，为我本人亲眼所见，亲耳所闻，句句属实，吴某戊和姚某是本人父亲和母亲，他们的矛盾和纠纷给我带来了巨大的精神损害，我母亲姚某作为一个已离婚的女人，经常遭受父亲吴某戊的欺负，我恳请法官依法判令吴某戊停止对姚某的侵权行为，并赔偿其相应损失。",
      "”吴某戊认为王某是姚某的好友，与姚某存在利害关系，吴某乙是受到了姚某教唆，故对姚某出示的两份《证人证言》的真实性、合法性、关联性均不予认可。",
      "吴某戊为证明姚某在日常生活中制造矛盾的事实，提交一份《证人证言》佐证，该书面证据落款处的证人为吴某丙（系姚某与吴某戊的婚生儿子，由吴某戊抚养），落款日期2015年3月17日。",
      "记载如下内容:“本人吴某丙……作出如下证言:一、吴某戊为方便姚某进出的需要，已经为姚某开好了后门。",
      "后门足以满足姚某的进出需要，已经充分为姚某提供足够的通行便利。",
      "首层是吴某戊日常居住生活的居所，如允许姚某任意从吴某戊客厅进出，将严重影响吴某戊的正常生活，也更加激发双方的矛盾。",
      "二、吴某戊将建筑垃圾堆放在姚某门口是因为姚某先将该建筑垃圾堆放在吴某戊母亲的门口，导致吴某戊母亲无法进入自己的房屋，经街心村委劝解及吴某戊再次要求清走无效后，才堆放在姚某门口的。",
      "三、姚某日常生活中经常制造矛盾，如为些小事经常叫外家人来打闹，从楼上往下倒脏水，地拖的水往下滴等等，使我精神极大的打击和创伤。",
      "”。",
      "姚某对吴某戊出具的《证人证言》的真实性、合法性、关联性不予认可，认为吴某丙是受到吴某戊的威胁。",
      "吴某戊为证明姚某将沙石堆放其母亲门的事实，申请吴某丁和、赖某乙到庭作证。",
      "1、证人吴某丁和陈述，其是石滩镇街心村村委副书记；其与吴某戊是同村村民关系，在姚某未离婚前，与姚某也是同村村民关系，其与姚某及吴某戊不存在亲属或朋友关系；在2015年1月23日、24日左右，其去政府开会期间，途径吴某戊的母亲赖某乙的家门口，看到有一堆水泥沙堆放在赖某乙家的门口，于是其叫村治保主任去了解情况，治保主任了解情况后跟其讲，吴某戊向派出所报警反映姚某将沙石堆放在赖某乙门口阻碍通行，其与村委的调解主任分别打电话给姚某，但其未打通姚某的电话，调解主任打通了姚某的电话叫姚某处理沙石问题，2015年1月30日，姚某、吴某戊在赖某乙家门家门口附近因赖某乙门口堆放的沙石问题产生争议，姚某坚决不同意搬走沙石，吴某戊表示若姚某不将沙石搬走，就将沙石搬到姚某的二楼，当时其与调解主任都在场，其与调解主任都劝解姚某将沙石搬走，因为赖某乙已经68岁，堆放的沙石阻碍赖某乙进出门口，其多次劝解，姚某都不同意搬走沙石。",
      "姚某承认赖某乙家门口的沙石是其堆放，但其由于照顾小孩，未来得及清理。",
      "经姚某询问，吴某丁和称亲眼看到吴某戊将沙石倒入姚某二楼房屋。",
      "经吴某戊询问，吴某丁和称其在2015年1月27日、28日叫调解主任打电话给姚某清走沙石，调解主任反映已打过电话给姚某，2015年1月30日，吴某戊曾多次叫姚某清走沙石，但姚某不同意。",
      "2、证人赖某乙陈述，其与吴某戊是母子关系，姚某曾是其儿媳；姚某经常从楼上倒水下来生事，导致与吴某戊产生矛盾；姚某擅自占用吴某戊的地方安装水表，姚某因吴某戊拆除水表的事，就将楼梯扶手损坏，还将沙石堆放在其家门口，导致其多日不能回家居住，村干部都知道此事。",
      "姚某对吴某丁和证言的真实性没有异议，主张其并非故意将沙石堆放在赖某乙家门口，吴某戊虽然在侧门改建了楼梯，改建得不平整，其进行了修补，但吴某戊将其修补的部分拆除了，拆除的沙石就放在楼梯口，阻碍其与女儿通行，其就将沙石暂时堆放在赖某乙家门口。",
      "姚某对于赖某乙关于从二楼倒水、生事的陈述不予认可，对于其堆放沙石的陈述没有意见，姚某称吴某戊所开的侧门非常小，通行不方便，其之所以拆除楼梯扶手是因扶手阻碍其运送门，在运送完后就将扶手修好了。",
      "姚某为证明吴某戊损坏其修复楼梯一事，申请古某甲到庭作证。",
      "古某甲陈述，其与吴某戊及姚某无任何关系，2014年12月11日，其帮姚某装修房屋一楼楼梯及安装三楼的塑钢门，原来一楼的梯级不平整，其帮姚某修平整，其在当日已经平整好一楼的梯级，但吴某戊当日就将已平整好的梯级破坏，并很凶的质问其为何要修整楼梯，其回应是帮姚某做装修的，当时有人报了警，之后警察来到做了姚某、吴某戊之间的调解工作，警察离开后，其就上了三楼继续装门，装门之后其就离开了，对于被吴某戊破坏其平整的梯级部分，姚某没有要求其再重新修补。",
      "吴某戊称古某甲修复的梯级位于房屋首层，首层是属于其的使用范围，其原先就已经建了梯级，法院于2015年5月14日到现场看到的现状就是其原先修建好楼梯的状况，姚某聘请古某甲到其家里加高梯级导致其通行不便，所以其就将加高部分拆除。",
      "关于侵犯名誉权的问题。",
      "姚某称现在东莞、新塘从事保姆工作，一个月会回涉案房屋居住3、4天左右，一个月大概与吴某戊有3、4次碰面，有时碰面吴某戊会在见到其或者其朋友在场的情况下辱骂其“鸡婆”，有时比较频繁地骂其，但并非每次碰面都会发生口角，一年内大概有5、6次吵骂。",
      "吴某戊称，其平时一个月大概与姚某见面一两次，其平时不会与姚某吵架，也不会无缘无故骂姚某“鸡婆”，就是在修整楼梯的时候跟姚某有发生口角，但没有骂姚某“鸡婆”，且一般情况下碰面，若姚某没有吵闹的话，双方是不会产生冲突。",
      "经本院询问，姚某承认吴某戊并未在公共场所或者通过网络、媒体等对其进行辱骂，吴某戊通常在房屋范围内辱骂，有时候还会用手指指着骂。",
      "关于姚某从大门通行的问题。",
      "姚某述称，涉案房屋面向小巷的墙壁是改建了一个侧门，该侧门是吴某戊于在离婚后自行出资改建的，是为了给其通行，但侧门的铁门是由其出资安装的；目前进出侧门对于其日常生活并无影响。",
      "本院现场查看得知从侧门进出能正常通往二、三楼。",
      "经本院询问，姚某承认其从大门通行不合适，姚某称其要求从正门进出的理由是，侧门非常小，大件的家具无法搬上二、三楼，其要求从一楼正门通行是为了想将三楼出租给租客使用，因侧门太小，大件物品无法搬上去，导致无法出租，且阳台已安装了不锈钢防盗网，无法从阳台搬送家具。",
      "吴某戊称，若姚某从一楼大门进出二、三楼，需经过一楼的大厅、房间门口、厨房，会严重影响其日常起居生活，若姚某有大件物品搬上楼，经其同意后可以给予一定的通行便利，若是很大的家具，就算从正门进入也无法搬上去，姚某可通过阳台用绳索将家具搬上二、三楼。",
      "本院通知吴某丙及吴某乙到庭了解相关情况，吴某乙称姚某与吴某戊关系较差，双方一旦碰面都会因为很小的事情发生争吵甚至打架，平时的争吵都是吴某戊先引起的，如姚某在楼上拖地或淋花，有一些水流到一楼，吴某戊都会吵骂；吴某戊及其女朋友因小事骚扰姚某，吴某戊甚至在亲戚、朋友面前骂姚某是“鸡婆”；姚某因修复楼梯一事遭到吴某戊的阻扰，并将修复的部分损坏，双方为此发生了较大的矛盾；吴某戊除在涉案房屋的范围内骂姚某外，并未在其他场合对姚某进行过辱骂。",
      "吴某丙称姚某与吴某戊会因为很小很小的事情发生争吵，姚某在生活琐事方面不注意，将淋花拖地等把用水流到一楼，吴某戊会叫姚某注意之方面的行为，双方就会因此发生争吵；双方发生矛盾时，吴某戊会骂姚某，但没有骂“鸡婆”；其没有见过吴某戊在涉案房屋之外的其他场所对姚某进行过辱骂；姚某每月回家1至3次，不是每次与吴某戊碰面都会发生争吵，平时争吵都是姚某先引起的；其现在居住在二楼，其平时会从正门或侧门进出，其认为从侧门进出很方便，对通行并没有影响；姚某要求修复侧门楼梯，吴某戊不同意，并对修复的楼梯进行了拆除，即使姚某不对楼梯进行修复也不影响平时进出，姚某修整楼梯只是为了出租三楼；姚某已居住在二楼很长时间了，应该没有什么大件物品要搬进二楼，若有需要应先问过吴某戊的意见；因姚某与吴某戊见面会发生冲突，其不同意姚某从正门通行的要求，也不同意姚某出租三楼，因家里现在已很乱，若姚某再出租三楼的话可能会引发姚某与吴某戊之间更多的矛盾。",
      "上述事实除姚某和吴某戊的陈述外，还有姚某提交的《婚姻登记档案记录证明》、（2010）增法民一初字第1605号民事判决书、（2011）穗中法民一终字第3732号民事判决书、裁决文书生效证明、王美丽的书面证言、吴雅珠的书面证言、石滩镇街心村民委员会在2015年2月1日出具的《关于姚某当日争议情况》、2014年12月12日报警回执、图片、收据、收款收据、发票，吴某戊提交的2015年1月26日报警回执、石滩镇街心村民委员会在2015年3月15日出具的《证明》、吴某丙的书证证言、照片，赖某乙和吴某丁和的证人证言、古某乙证人证言，吴某丙和吴某乙的陈述，以及现场堪验笔录、现场所拍照片等证据证明。"
    ],
    "opinion": [
      "本院认为:根据（2010）增法民一初字第1605号民事判决书查明及认定的事实可见，位于增城区石滩镇街心村解放南西街1号房屋的首层属于吴某戊的个人婚前财产。",
      "庭审中，姚某及吴某戊均承认，在双方离婚后，吴某戊已在房屋的侧面外墙开了侧门给姚某进出二、三楼。",
      "到房屋现场查看后可知，行人可从侧门正常进出并通往二、三楼，对此，姚某及其儿女吴某丙、吴某乙均承认该事实，同时还承认从侧门通行对日常的正常进出并无影响。",
      "由此可见，吴某戊在离婚后，已在房屋一楼其居住的范围内给予了姚某进行出二、三楼的通行通道。",
      "根据姚某、吴某戊以及双方的子女吴某丙与吴某乙的陈述可见，姚某与吴某戊之间的关系较差，双方容易因一些生活小事发生冲突，因此在双方的关系如此不和谐的情况下，若姚某坚持要从大门通行的话，必然要经过一楼的大厅、房间、厨房等属于吴某戊日常生活的区域，这样双方碰面的次数会增加，有可能引发将来更多的矛盾或冲突产生，也会对吴某戊的日常生活带来影响，对此，姚某亦承认不合适从大门通行。",
      "经本院询问，姚某承认要求从大门通行的原因是因为侧门大小，无法将大件的物品搬上三楼，导致三楼无法出租，希望吴某戊给予方便。",
      "对此，吴某戊回应若姚某事先征得其同意，其可以给予方便，若是很大的家具，就算从大门进入也无法搬上去。",
      "从姚某上述陈述的要求可见，姚某要求从大门通行并非是因为侧门无法通行或影响日常通行所致，而是从其个人利益角度出发，因无法搬运大件物品进出导致无法出租三楼房屋就要求吴某戊给予日常大门通行的便利，其诉请的理据难以得到认同。",
      "若单就该原因，在姚某要求搬运高度及宽度均大于侧门且能够从大门及楼梯铁门进出的大件物品时，应先征得吴某戊的意见，双方进行良好的沟通，吴某戊对此也应给予谅解，提供通行的便利。",
      "鉴于双方的矛盾大部分是因生活琐事而引起，既然双方同住一幢楼，若能做到互谅互让，在其生活的范围内尽量避免给对方的带来不便和影响，遇到确实需要借用对方的地方通行的情况，应进行友好协商并给予对方尊重，也不至于产生正面冲突。",
      "综上，姚某要求允许从大门通行的诉请，理据不充分，本院不予支持。",
      "姚某主张吴某戊私自进入其房屋，盗取其财物，侵犯其住宅权，要求吴某戊停止该项侵权。",
      "鉴于姚某对其主张的事实未能提供证据证明，故对于姚某该项诉请，本院不予支持。",
      "对于姚某主张的财产权问题。",
      "姚某主张吴某戊饲养的狗经常到其三楼大小便，为此其在三楼安装了门花费了4225元（门4000元、水泥125元、沙100元），为出租三楼，安装水表花费955元，购买水表和水管花费687元，因吴某戊阻止其出租房屋将水表拆除至今未修复，故要求吴某戊赔偿上述财产损失5867元。",
      "本院认为，姚某在三楼安装门对其财产的维护及管理，若只是因为吴某戊饲养的狗到三楼大小便的原因就要求吴某戊支付4225元的装门费用，显然不合理。",
      "至于安装水表及水管损失的问题，姚某未征得吴某戊同意将水表安装在一楼洗手间内，吴某戊未与姚某协商就进行了拆除，对此，双方均存在过错。",
      "对于水表安装的问题，姚某可另寻适当的位置进行安装。",
      "另，姚某称是在2014年11月才安装水表，但姚柳提供的水表安装发票显示的开票日期为2012年4月14日，与姚某所述的安装时间不符。",
      "综上，鉴于姚某要求吴某戊赔偿损失的事实依据不足，对于姚某要求吴某戊停止财产侵权以及赔偿5867元的诉请，本院不予支持。",
      "关于名誉权的问题。",
      "《中华人民共和国民法通则》第一百四十条  第一款  规定“以书面、口头等形式宣扬他人的隐私，或者捏造事实公然丑化他人人格，以及侮辱、诽谤等方式损害他人名誉，造成一定影响的，应当认定为侵害公民名誉权的行为。",
      "”。",
      "名誉权是指自然人和法人就其自身属性和价值而获得的社会评价，享有的保护和维护的具体人格权。",
      "侵犯名誉权的构成要件包括违法行为、损害事实、因果关系、主观过错和造成一定的社会影响。",
      "侵犯名誉权的表现形式为行为人以诽谤或侮辱的方法，捏造、散布、虚构事实，侮辱贬低他人的名誉、人格。",
      "本案中，姚某主张吴某戊经常在其亲戚朋友面前对其进行辱骂，在2015年1月30日亦当众对其进行了辱骂，认为吴某戊的行为侵犯其名誉权。",
      "吴某戊辩解否认有辱骂姚某的行为。",
      "姚某为证明上述主张，提供了“王某”书面证言以及其女儿吴某乙的证言佐证。",
      "经审查，姚某提交的上述证据并不足以证明吴某戊存在当众辱骂的行为，也无法证明因吴某戊的言语造成其名誉在社会上产生了一定的影响，不符合侵犯名誉权的构成要件。",
      "对于双方在2015年1月30日发生争议的事情，根据石滩镇街心村民委员会出具的两份证明以及当事人、到庭证人的陈述可知，因姚某对侧门的楼梯进行平整修复，吴某戊不同意，并将修复的部分进行拆除，对此姚某将拆除的水泥沙石等杂物堆放在吴某戊的母亲赖某乙家门，导致赖某乙无法进入家门，吴某戊报警处理未果，经村委协调，姚某仍不同意清走沙石，吴某戊遂将沙石堆放到姚某居住的二楼房屋内。",
      "从上述事实可见，姚某修复侧门楼梯时并未事先咨询吴某戊的意见，毕竟吴某戊也是要经过该楼梯才能通行至一楼的洗手间，若不修复楼梯确实会造成通行不便，姚某能与吴某戊事先进行沟通，吴某戊也不至于会反对。",
      "因此，姚某与吴某戊产生冲突皆因双方并未进行良好沟通。",
      "在事情发生过程中，双方亦未采取息事宁人的态度，均不肯退让，将事情越演越某，从而激发了更多的矛盾，因此双方均存在过错。",
      "同时，在此事件中，虽然姚某证明了双方确实产生了矛盾，但并未举证证明吴某戊有当众辱骂的行为。",
      "庭审中，姚某承认吴某戊并未在公共场对其进行过辱骂，亦未通过网络或媒介等方式侵犯姚某的名誉权，同时，吴某乙亦确认该事实。",
      "另，从姚某及陈述吴某乙的陈述可见，吴某戊通常是在涉案房屋的范围内与其发生矛盾继而产生言语冲突，即使姚某能举证证明吴某戊在冲突过程中有辱骂的意思存在，但并不表明吴某戊在房屋范围所发表的过激言语会对姚某的社会评价受到贬损或降低等影响。",
      "综上，根据案件事实，姚某未能举证证实吴某戊存在侵犯其名誉权的行为，故姚某要求吴某戊停止侵犯名誉权以及赔偿精神损失5000元的诉请，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四第一款  、《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "驳回原告姚某的诉讼请求",
      "本案受理费200元，由原告姚某负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长卢艳晖",
      "人民陪审员詹玉琴",
      "人民陪审员罗巧宜",
      "二〇一五年七月三十一日",
      "书记员赖冠宇"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2015-07-31",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民三初字第89号",
    "时间": "2015年07月31日",
    "案由": "排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}