{
  "title": "中国银行股份有限公司广州市绿色金融改革创新试验区花都分行与张运照、宋青霞金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州市绿色金融改革创新试验区花都分行（原名称“中国银行股份有限公司广州花都支行”），住所地广州市花都区新华街商业大道**号，统一社会信用代码91440101191198047J。",
      "负责人:黄凯，该分行行长。",
      "委托代理人:黄明辉，北京观韬中茂（广州）律师事务所律师。",
      "委托代理人:林雅静，北京观韬中茂（广州）律师事务所律师。",
      "被告:张运照，男，1987年1月3日出生，汉族，住广州市花都区。",
      "被告:宋青霞，女，1988年2月26日出生，汉族，住广州市花都区。",
      "被告:张子健，男，1959年3月5日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行（以下简称“中行花都分行”）诉被告张运照、宋青霞、张子健金融借款合同纠纷一案，本院于2018年7月18日立案受理后，依法组成合议庭适用普通程序于2019年2月22日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中行花都分行的委托代理人黄明辉、林雅静，被告张运照、宋青霞、张子健均到庭参加诉讼。",
      "本案现已审理终结。",
      "中行花都分行向本院明确诉讼请求:1.被告张运照向原告偿还借款本金32943.88元、手续费3569.4元、透支利息10794.06元、滞纳金2682.08元、还款违约金1258.08元（滞纳金计至2016年12月31日，透支利息、还款违约金暂计至2018年6月6日）及从2018年6月7日起至欠款还清之日止的透支利息为日利率为万分之五，按月计收复利；还款违约金以最低还款额未还部分的5%按月计收；2.被告宋青霞对被告张运照的上述债务承担共同清偿责任；3.被告张子健对被告张运照的上述债务承担连带清偿责任；4.原告对被告张运照提供抵押的雪佛兰牌科帕奇小型普通客车（机动车登记编号:粤Ａ×××**）享有优先受偿权；5.本案诉讼费用由三被告负担。",
      "事实和理由:被告张运照于2014年4月16日与原告签订了《中银信用卡购车分期付款借款合同》（编号:2014年JHDQF字JG66JA20140128号）、《中银信用卡购车分期付款抵押合同》（编号:2014年DHDQF字DG66JA20140128号），合同约定:原告向被告张运照发放分期额度款119000元，期限36个月，用于购买雪佛兰科帕奇汽车一台，且被告张运照以合同项下贷款所购汽车提供抵押担保，并于2014年4月17日办妥抵押登记；同时约定，合同项下购车分期付款本金采用月均等额、取整入账、免息还款方式，被告张运照须向原告分期支付购车分期手续费人民币14280元且该笔手续费在分期期限内逐月平均扣收。",
      "逾期还款则需按《中银信用卡领用合约》规定支付利息、滞纳金。",
      "而且原告有权提前收回贷款并按合同约定处分抵押物，被告张运照还应按合同约定承担因本合同订立、履行及争议解决发生的费用（包括律师费用）。",
      "同日，被告张子健与原告签订了编号为2014年BHDQF字BG66JA20140128号的《中银信用卡购车分期付款保证合同》，协议约定:被告张子健对编号为2014年JHDQF字JG66JA20140128号的《中银信用卡购车分期付款借款合同》承担全程连带责任保证。",
      "另，根据《中国人民银行关于信用卡业务有关事项的通知》[银发（2016）111号]相关规定及中国银行股份有限公司发布的《关于对部分信用卡服务项目进行调整的公告》第二条相关规定，中国银行股份有限公司调整服务收费（11信用卡）“滞纳金”（编号231103006）名称为“还款违约金”，编号不变，收费标准不变，调整自2017年1月1日起开始执行；及双方签订的中银白金信用卡申请表及领用合约相关约定，原告收费项目、标准及利率发生修改、变化、调整等，一经金融监管部门批准，甲方对外公布后即自动生效，本合约相关内容视为相应修改，修改后的条款对双方均具有约束力。",
      "因此，自2017年1月1日起，被告逾期原告将不再计收滞纳金而按原标准计收还款违约金。",
      "被告宋青霞与被告张运照系夫妻关系，张运照的上述债务发生在夫妻关系存续期间，因此宋青霞应为张运照的上述债务承担共同清偿责任。",
      "综上，故向法院起诉，请求法院判如所请。",
      "原告为证明其诉讼主张成立，在举证期限内提供，并经庭审质证的如下证据:",
      "1.欠款明细表，证明被告张运照欠供款数额和欠供款期数；",
      "2.借款借据，证明原告向被告张运照发放119000元贷款；",
      "3.《中银信用卡购车分期付款借款合同》及中银信用卡领用合约，证明被告张运照向原告借款的事实，以及原告有权收取透支利息和滞纳金的事实，透支利息日利率为万分之五，按月计收复利；滞纳金以最低还款额未偿还部分的5%按月计收；",
      "4.中银信用卡购车分期付款抵押合同及抵押登记材料，证明被告将涉案车辆抵押给原告，原告享有抵押优先权的事实；",
      "5.《中银信用卡购车分期付款保证合同》，证明被告张子健为张运照的借款承担全程连带责任保证；",
      "6.结婚证，证明被告张运照与被告宋青霞是夫妻关系，宋青霞应为张运照的上述债务承担共同清偿责任；",
      "7.《关于对部分信用卡服务项目进行调整的公告》，证明原告有权收取还款违约金的事实，还款违约金以最低还款额未偿还部分的5%按月计收。",
      "被告张运照、宋青霞、张子健对中行花都分行起诉的事实及提供的证据均没有异议。",
      "根据中行花都分行的陈述及提供的证据，本院认定事实如下:",
      "2014年4月16日，中行花都分行与张运照签订《中银信用卡购车分期付款借款合同》（合同编号:2014年JHDQF字JG66JA20140128号），约定:中行花都分行向张运照提供信用卡购车分期付款借款用于持卡人购买科帕奇汽车一台，分期额度为119000元，分期期数为36期，分期手续费率为12%，即14280元。",
      "该借款合同第十一条约定《中银信用卡购车分期业务通用条款》及《中银信用卡领用合约》构成本合同不可分割的组成部分，具有与本合同相同的法律效力。",
      "该借款合同所附《中银信用卡购车分期业务通用条款》第四条约定:持卡人未按期归还透支本金及手续费，中行花都分行可以宣布本合同项下所有欠款（含本金、利息、手续费、滞纳金等）全部或部分提前到期。",
      "有张运照签名的信用卡领用表背面所附《长城信用卡领用合约》第三条利息和收费约定:1.除本合约另有规定，乙方（指持卡人，下同）非现金交易从交易记账日至甲方（指中行花都分行，下同）规定的到期还款日（含，下同）止为免息还款期，信用卡的免息还款期最长为50天至58天，具体以乙方申请信用卡产品为准，乙方在到期还款日前偿还信用卡账户内所有欠款的，无需支付透支利息；在到期还款日前未全数偿还信用卡账户内所有欠款的，不适用免息还款规定，乙方应按甲方相关规定支付透支利息及相关费用，利息由交易记账日起以实际欠款金额计算，至还清全部欠款为止。",
      "乙方使用信用额度支取现金的，不适用免息还款期和最低还款额规定，乙方需自交易记账日起按规定利率向甲方支付透支利息。",
      "乙方在到期还款日之前未能偿还最低还款额的，乙方除按照甲方规定支付透支利息外，还应按最低还款额未还款部分的5%支付滞纳金。",
      "2.……信用卡透支按月计收复利，日利率为万分之五……。",
      "该领用合约所附的《长城信用卡（个人卡）收费表》显示透支利息为日息万分之五，按月计收复利；滞纳金为最低还款额未还部分的5%，最低人民币10元。",
      "2014年4月16日，张运照与中行花都分行签订《中银信用卡购车分期付款抵押合同》（编号:2014年DHDQF字DG66JA20140128号），约定张运照提供车牌号码为粤Ａ×××**车辆为上述借款作抵押担保。",
      "2014年4月17日，上述抵押汽车办理了以中行花都分行为抵押权人的抵押登记手续。",
      "同日，张子健（保证人）与中行花都分行（债权人）签订《中银信用卡购车分期付款保证合同》（编号:2014年BHDQF字BG66JA20140128号），约定张子健对张运照与中行花都分行之间签订的2014年JHDQF字JG66JA20140128号《中银信用卡购车分期付款借款合同》项下的债务作全程连带责任保证，保证期间为主债务的履行期届满之日起两年。",
      "上述合同签订后，中行花都分行于2014年4月23日向张运照指定的账户发放贷款119000元。",
      "但张运照没有全部按约定还款，张子健与没有履行保证担保责任。",
      "庭审中，中行花都分行主张张运照、张子健仍欠借款本金32943.88元、手续费3569.40元、透支利息10794.06元、滞纳金2682.08元（计至2016年12月31日）及暂计至2018年6月6日还款违约金1258.08元（自2018年6月7日起，透支利息按日万分之五计，按月计收复利；还款违约金以最低还款额未还部分的5%按月计收）。"
    ],
    "facts": [
      "另查明，宋青霞与张运照为夫妻关系，本案的债务均发生在其夫妻关系存续期间。"
    ],
    "opinion": [
      "本院认为:张运照向中行花都分行申请办理信用卡购车分期付款业务，约定由中行花都分行向张运照出借购车款项，由张运照分期偿还，并支付手续费，双方之间的借款合同关系基于双方的真实意思表示，未违反法律、法规的强制性规定，依法成立、有效，双方均应依法、依约履行各自义务。",
      "中行花都分行已于2014年4月23日向张运照指定的账户发放贷款119000元，履行了合同义务；而张运照多期逾期未还款，已构成违约，依法依约应当承担相应违约责任。",
      "故现中行花都分行要求张运照归还借款本金32943.88元及支付手续费3569.40元、透支利息及复利（透支利息及复利计算至2018年6月6日为10794.06元，之后的透支利息以未还款为计算基数，透支复利以透支利息为计算基数，均按日万分之五计算至还清款日止）、滞纳金2682.08元（计至2016年12月31日），符合双方约定且未违反法律规定，本院予以支持。",
      "对于还款违约金:《中国人民银行关于信用卡业务有关事项的通知》规定:“取消信用卡滞纳金，对于持卡人违约逾期未还款的行为，发卡机构应与持卡人通过协议约定是否收取违约金，以及相关收取方式和标准”，中行花都分行依据《信用卡领用合约》中关于滞纳金的约定要求从2017年1月1日起计算还款违约金，不符合上述规定，本院不予支持。",
      "最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）第二十四条  的规定:“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理……”被告张运照与被告宋青霞是夫妻关系，本案的债务发生在其夫妻关系存续期间，故中行花都分行要求被告宋青霞对被告张运照本案债务承担共同还款责任的主张，本院亦予以支持。",
      "《中华人民共和国物权法》第一百七十九条  规定:“为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿”，张运照提供粤Ａ×××**车辆为本案借款作抵押担保，且已办理了以中行花都分行为抵押权人的抵押登记手续，故中行花都分行要求以上述车辆经折价或者以拍卖、变卖所得的价款优先受偿，符合法律的规定，本院予以支持。",
      "《中华人民共和国担保法》第十八条  规定“当事人在保证借款合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任”，张子健在《中银信用卡购车分期付款保证合同》保证人落款处签名并按上指模，同意为张运照本案借款承担连带保证责任，故中行花都分行要求张子健对张运照本案借款承担连带清偿责任，合法有据，本院予以支持。",
      "保证人承担保证责任后，有权向债务人追偿。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《中华人民共和国物权法》第一百七十九条  ，《中华人民共和国担保法》第十八条  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  的规定，判决如下:",
      "一、被告张运照于本判决发生法律效力之日起十日内向原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行偿付借款本金32943.88元及支付分期手续费3569.40元、滞纳金2682.08元（计至2016年12月31日，此后不再计算）、透支利息及复利（透支利息及复利暂计至2018年6月6日为10794.06元，此后透支利息以未还款项为计算基数，透支复利以透支利息为计算基数，均按日万分之五计算至还清款日止）；",
      "二、被告宋青霞对被告张运照上述第一项应付债务承担共同还款责任；",
      "三、原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行在上述第一项债权范围内对依法处分被告张运照用于抵押的粤Ａ×××**车辆所得价款享有优先受偿权；",
      "四、被告张子健对被告张运照上述第一项债务承担连带清偿责任。",
      "保证人承担保证责任后，有权向债务人追偿。",
      "五、驳回原告中国银行股份有限公司广州市绿色金融改革创新试验区花都分行的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1081.20元，由被告张运照、宋青霞、张子健负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员高媛",
      "人民陪审员林俊钦",
      "二〇一九年三月二十五日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十九条【抵押权基本权利】为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "《中华人民共和国担保法》",
      "第十八条【连带责任保证】当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》",
      "第二十四条债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理……"
    ]
  },
  "metadata": {
    "日期": "2019-03-25",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初7662号",
    "时间": "2019年03月25日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}