{
  "title": "广州市从化江埔青华商品信息咨询服务部与黄灵娟、卢锦锋等一审民事判决书",
  "content": {
    "litigants": [
      "原告（案外人）:广州市从化江埔青华商品信息咨询服务部，个体工商户，住所地广州市从化区江埔街环市东路67号之一、之二，统一社会信用代码92440101MA59R6PFXH。",
      "经营者:黄冠华，男，汉族，1980年8月31日出生，身份证住址广州市从化区。",
      "委托诉讼代理人:王江富，广东安君律师事务所律师。",
      "委托诉讼代理人:王汉荣，广东安君律师事务所律师助理。",
      "被告（申请执行人）:黄灵娟，女，汉族，1989年6月8日出生，身份证住址广东省清远市佛冈县。",
      "委托诉讼代理人:李圣丹，男，汉族，1978年7月18日出生，身份证住址广州市从化区，系广东省清远市佛冈县汤塘镇江坳村委推荐的公民代理人。",
      "被告（被执行人）:卢锦锋，男，1973年3月20日出生,汉族,住广州市从化区。",
      "被告（被执行人）:潘敏云，女，1977年5月13日出生，汉族，住广州市从化区。"
    ],
    "explain": [
      "本院于2018年6月21日作出（2018）粤0117执异78号执行裁定，驳回案外人广州市从化江埔青华商品信息咨询服务部的异议。"
    ],
    "procedure": [
      "广州市从化江埔青华商品信息咨询服务部不服，向本院提起案外人执行异议之诉，本院于2018年7月2日立案受理原告广州市从化江埔青华商品信息咨询服务部诉被告黄灵娟、卢锦锋、潘敏云案外人执行异议之诉。",
      "案件受理后，依法组成合议庭适用普通程序于2018年9月4日公开开庭进行了审理。",
      "原告广州市从化江埔青华商品信息咨询服务部（以下简称青华服务部）的委托诉讼代理人王江富律师、王汉荣律师助理，被告黄灵娟及其委托诉讼代理人李圣丹均到庭参加了诉讼，被告卢锦锋、潘敏云经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告青华服务部诉称:原告不服（2018）粤0117执异78号执行裁定，特提起本案诉讼。",
      "事实理由如下:",
      "2017年1月16日，案外人谢汉华购买了案外人何美粤Ａ×××××2奔驰小轿车一辆，并办理了过户手续，车辆号牌过户变更粤Ａ×××××7。",
      "2017年1月底，谢汉华以19万元价格粤Ａ×××××2奔驰小轿车转卖给案外人陈华，双方并没有办理车辆过户手续，约定陈华支付19万元后，有权将车辆转卖给别人，谢汉华愿意提供其身份证及该车辆的机动车行驶证和机动车登记证原件到交警部门将车辆由谢汉华过户至陈华或陈华指定的其他人名下，但过户所需一切费用由陈华负责。",
      "2017年2月9日，陈华与原告签订《转让合同书》，约定涉案车粤Ａ×××××7奔驰小轿车以197380元转让给原告。",
      "陈华要求原告经营者黄冠华的付款方式为:1、2017年2月9日购车款17万元通过消费转账至广州市轩驰汽车商行；2、2017年2月9日黄冠华通过其广州农村商业银行信用62×××855转账27610元到广州市丽生汽车服务有限公司，其中27380元是购车款，230元是黄冠华支付的信用卡手续费。",
      "上述视为陈华全额收到黄冠华购车款。",
      "2017年5月24日，原告与被告潘敏云签订《指标转租协议》，原告以每车600元租用被告潘敏云广州指标。",
      "协议签订后，原告与陈华、谢汉华、潘敏云一起到广州市公安局交警支队将涉案车辆的号牌粤Ａ×××××7变更粤Ａ×××××9，车辆所有人由谢汉华过户为被告潘敏云。",
      "及后，原告通过微信转账支付车牌指标租金共1200元给被告潘敏云。",
      "涉案车辆现在原告处，2018年1月，原告欲将涉案车辆转让出去，在过户时才得知涉案车辆被查封。",
      "原告认为粤Ａ×××××9小轿车是原告所有，原告只是租赁被告潘敏云的粤A车牌指标，我国有关法律法规并未有禁止性规定原告不可以租赁广州车牌指标，且原告亦不知道被告潘敏云有债务未清偿。",
      "为此，原告诉讼请求:1、解除对登记在被告潘敏云名下粤Ａ×××××9小轿车的查封；2、不得执行登记在被告潘敏云名下粤Ａ×××××9小轿车，（2018）粤0117执异78号执行裁定失效；3、案件受理费由被告负担。",
      "原告青华服务部为证明其主张，在本院指定的举证期限内提交以下证据:",
      "1、（2018）粤0117执异78号执行裁定书；",
      "2、（2016）粤0184民初2147号民事判决书；",
      "3、（2017）粤0184执2178号执行裁定书及协助执行通知书；",
      "4、谢汉华于2018年5月3日出具的《证明》及其身份证复印件；",
      "5、陈华与黄冠华、青华服务部签订的《转让合同书》；",
      "6、黄冠华的中国建设银行个人活期账户交易明细（账户62×××477）；",
      "7、黄冠华的广州农村商业银行股份有限公司的信用卡账单信息查询打印已出账单清单（信用卡卡号62×××855）；",
      "8、陈华身份证及陈华于2018年5月3日出具的《证明》及《收条》；",
      "9、广州市丽生汽车服务有限公司商事登记基本信息（复印件）；",
      "10、2017年5月24日，原告与被告潘敏云签订的《指标转租协议》及微信转账记录（打印件）；",
      "11粤Ａ×××××9小轿车的机动车登记证书及机动车行驶证、潘敏云身份证复印件（登记所有人为被告潘敏云）。",
      "被告黄灵娟辩称，不同意原告青华服务部的诉讼请求，请求维持（2018）粤0117执异78号执行裁定。",
      "原告提交的证据，不能反映陈华以19万元价格向谢汉华购买涉案车辆，没有证据反映陈华与谢汉华、谢汉华与黄冠华的银行交易往来。",
      "另外，2017年2月9日，黄冠华通过其中国建设银行个人活期账户62×××47消费转账17万元至广州市轩驰汽车商行后，账户余额为138910.28元，黄冠华无需另行使用信用卡付款，且还需要支付230元手续费，这有违常理。",
      "被告黄灵娟在本院指定的举证期限内没有证据提交本院。",
      "被告卢锦锋、潘敏云未到庭参加诉讼，亦未提交书面答辩意见及证据，视作其放弃举证、辩证、质证权利。"
    ],
    "facts": [
      "经审理查明:根据机动车登记证书显示，涉案车辆为灰色进口奔驰小轿车，发动机号为27186030115415，机动车初始登记日期为2010年12月28日，初始登记所有人为邓明彰，车辆获得方式为购买，车牌为粤Ａ×××××；2012年8月16日通过购买方式转移登记至方伟光,车牌变更为粤Ａ×××××;2016年11月10日通过继承方式转移登记至何美玲，车牌变更为AG62X2；2017年1月16日通过购买方式转移登记至谢汉华，车牌变更为粤Ａ×××××；2017年5月24日通过购买方式转移登记至潘敏云，车牌变更为粤Ａ×××××。",
      "根据青华服务部提交证据显示，2017年2月9日，陈华（甲方）与青华服务部、黄冠华（乙方）签订《转让合同书》，约定陈华将粤Ａ×××××（车主谢汉华）作价197380元转让给青华服务部、黄冠华。",
      "当日，黄冠华通过其中国建设银行个人活期账户62×××47消费转账17万元至广州市轩驰汽车商行，该账户余额为138910.28元。",
      "当日，黄冠华通过其广州农村商业银行信用卡62×××85转账27610元到广州市丽生汽车服务有限公司。",
      "2017年5月24日，青华服务部与潘敏云签订《指标转租协议》，约定:“广州指标使用以每台车的600钱租，出租期间所有一切关于车辆问题由车行负责，过户车主无条件配合车行办理过户所有手续，如出租期间须终止协议要提前二个月通知车行提出解除。",
      "由2017年5月24日至2017年月日终止。",
      "”2017年7月28日，黄冠华通过微信支付1200元给潘敏云。",
      "2018年5月3日，谢汉华出具《证明》，确认陈华已全部付清粤Ａ×××××购车款19万元。",
      "同日，陈华出具《收条》及《证明》，确认青华服务部、黄冠华已经付清粤Ａ×××××的购车款197380元，其中17万消费转账至广州市轩驰汽车商行，刷信用卡27610元（27380元为购车款，230元为信用卡手续费）。",
      "又查，广州市丽生汽车服务有限公司于2006年12月4日成立，为有限责任公司（法人独资），股东为广州壹贰叁汽车服务有限公司，法定代表人为甘成，地址在广州市海珠区广州大道南1168号。",
      "另查，本院于2015年12月30日作出的（2015）穗从法民二初字第1268号民事判决，判决被告潘敏云在本判决发生法律效力之日起十日内清还借款43万元及利息（利息从2014年3月10日起至2015年11月24日止按人民银行规定的同期同类贷款利率四倍计算，如该利率高于年利率24%即按年利率24%计算）给原告黄灵娟。",
      "案件宣判后，黄灵娟申请本院强制执行，本院于2016年3月26日立案执行，因未发现潘敏云有可供执行财产，本院于2016年6月2日裁定终结了本次执行。",
      "及后，黄灵娟以上述债务为卢锦锋与潘敏云夫妻关系存续期间的夫妻共同债务为由，向本院提起诉讼。",
      "本院于2016年5月23日立案受理原告黄灵娟诉被告卢锦锋、第三人潘敏云婚姻家庭纠纷一案，并于2016年11月14日作出（2016）粤0184民初2147号民事判决，判决卢锦锋对（2015）穗从法民二初字第1268号民事判决书判令的“被告潘敏云在本判决发生法律效力之日起十日内清还借款43万元及利息（利息从2014年3月10日起至2015年11月24日止按人民银行规定的同期同类贷款利率四倍计算，如该利率高于年利率24%即按年利率24%计算）给原告黄灵娟。",
      "”的给付金钱义务共同承担还款责任。",
      "案件宣判后，黄灵娟向本院申请强制执行，本院于2017年6月22日以（2017）粤0184执2178号案立案执行。",
      "本案执行过程中，本院于2017年7月7日作出（2017）粤0184执2178号执行裁定书，裁定查封（冻结、扣押、扣划）属于被执行人卢锦锋、潘敏云所有的银行存款或价值相当的财产，暂以人民币70万元为限。",
      "2017年7月27日，本院查封属于被执行人潘敏云所有的奔驰牌粤Ａ×××××车辆一台，查封期限为两年。",
      "青华服务部作为案外人向本院提起执行异议，本院于2018年6月21日作出（2018）粤0117执异78号执行裁定，驳回案外人青华服务部的异议。",
      "青华服务部不服该裁定，遂成本案诉讼。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国民事诉讼法》第二百二十七条  规定，原告青华服务部对本院作出的（2018）粤0117执异78号执行裁定不服，提起诉讼。",
      "因此，本案为案外人执行异议之诉。",
      "案外人提起异议之诉的诉讼目的在于通过诉讼阻却对执行标的物的强制执行，也就是案外人异议之诉同时解决执行标的物的实体权利和能否强制执行两个问题。",
      "其中，能否强制执行属于实体判断问题，适用判决方式处理，而解除查封属于具体操作问题，应适用裁定书处理。",
      "因此，对于原告青华服务部诉讼请求解除查封，本案不作处置。",
      "《最高人民法院关于适用的解释》第三百一十一条:“案外人或者申请执行人提起执行异议之诉的，案外人应当就其对执行标的享有足以排除强制执行的民事权益承担举证证明责任。",
      "”因此，本案争议焦点为原告青华服务部是否享有足以排除对涉案车辆强制执行的实体权利。",
      "本案中，原告所提交证据不能形成有效证据链。",
      "本院分析如下:一是，根据机动车登记证书显示，涉案车辆所有人由谢汉华转移登记至潘敏云，原告主张陈华从谢汉华处购买涉案车辆，再行多次转让，虽已提交谢汉华、陈华的书面证言，但原告并未在举证期限内申请二人出庭作证，且并无提交陈华与谢汉华之间的银行转账交易往来的证据予以佐证。",
      "二是，并无证据反映原告所转账的广州市轩驰汽车商行、广州市丽生汽车服务有限公司与涉案人员谢汉华、陈华关联。",
      "三是，2017年2月9日黄冠华通过其中国建设银行个人活期账户62×××47消费转账17万元至广州市轩驰汽车商行后，账户余额为138910.28元，尚有富余资金支付购车余款27380元，但黄冠华却另行用信用卡方式刷卡支付27610元，且还需自行承担230元信用卡手续费，这显然有违常理。",
      "再者，法院裁判不仅要解决双方当事人之间的纠纷，对双方当事人的行为作出价值判断，同时还负有对社会公众予以正确导向的义务，以推动建设诚信、守法社会。",
      "《广州市中小客车总量调控管理办法》第一条规定:“为保护和改善环境，防治大气污染，缓解交通拥堵，实现中小客车保有量合理、有序增长，根据《中华人民共和国大气污染防治法》等法律、法规和有关政策文件精神，结合本市道路交通实际，制定本办法。",
      "”第二条规定:“本市行政区域范围内中小客车施行总量调控和指标管理。",
      "”第六十六条规定:“指标不得借用、租赁、转让或继承。",
      "”原告所主张的租用被告潘敏云广州车牌指标的行为违反了上述规定，客观上扰乱了广州市公共交通管理秩序，因此，本院对此行为予以谴责。",
      "综上，原告不享有足以排除强制执行之实体权利，原告诉讼请求不得执行涉案车辆，理据不足，本院不予支持。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  、第二百二十七条  ，《最高人民法院关于适用的解释》第九十条、第三百一十一条、第三百一十二条之规定，判决如下:",
      "驳回原告广州市从化江埔青华商品信息咨询服务部的诉讼请求。",
      "本案受理费4247.60元（已预交），由原告广州市从化江埔青华商品信息咨询服务部负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按本案判决确定的一审案件受理费同等金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖少珍",
      "人民陪审员陈雪梅",
      "人民陪审员赵榕深",
      "二〇一八年九月二十五日",
      "书记员李小莹",
      "廖子华"
    ]
  },
  "metadata": {
    "日期": "2018-09-25",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0184民初第2469号",
    "时间": "2018年09月25日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}