{
  "title": "林少华、邹立欢保证合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:林少华，男，1964年9月18日出生，香港特别行政区永久性居民。",
      "委托诉讼代理人:孙雅莲，广东万乘律师事务所律师。",
      "委托诉讼代理人:李楠楠，广东万乘律师事务所律师。",
      "上诉人（原审被告）:邹立欢，女，汉族，1970年2月19日出生，身份证住址:广东省深圳市福田区。",
      "委托诉讼代理人:李娟，北京市中伦文德（广州）律师事务所律师。",
      "委托诉讼代理人:黄冰心，北京市中伦文德（广州）律师事务所律师。"
    ],
    "explain": [
      "上诉人林少华因与上诉人邹立欢保证合同纠纷一案，不服广东省深圳市中级人民法院（2014）深中法涉外初字第140号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年4月1日立案后，依法组成合议庭审理本案。",
      "林少华的委托诉讼代理人孙雅莲，邹立欢的委托诉讼代理人李娟、黄冰心到庭参加了二审法庭调查。",
      "本案现已审理终结。",
      "林少华上诉请求:撤销一审判决第二项，依法改判邹立欢支付林少华因诉讼支出的律师费269,000元。",
      "事实与理由:《中华人民共和国担保法》第二十一条  明确规定，保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。",
      "林少华与广东金型重工有限公司（以下简称金型公司）签订的《资金借用协议》也明确约定，保证人的担保范围包括林少华支出的律师费，且林少华为实现债权，实际支出了律师费269,000元。",
      "根据《最高人民法院对于进一步推进案件繁简分流优化司法资源配置的若干意见》第22条的规定，目前最高人民法院对于胜诉方要求败诉方承担因诉讼支出的律师费用有支持的趋势。",
      "故林少华请求邹立欢支付律师费有事实和法律依据，一审法院不予支持该请求显然不妥，应当纠正。",
      "邹立欢上诉请求:撤销一审判决，改判邹立欢无需对林少华承担担保责任，由林少华承担一、二审全部诉讼费用。",
      "事实和理由:一、一审法院认定事实错误。",
      "本案《资金借用协议》及《借款合同补充协议》中关于邹立欢承担担保责任的约定无效，邹立欢无需承担担保责任。",
      "本案借款仅应作为“过桥资金”，用于归还金型公司在广州民生银行到期的贷款。",
      "但林少华与金型公司擅自改变借款用途，且在林少华掌握着金型公司的网上银行帐号及财务印章，可以控制金型公司资金使用的情况下，林少华未履行对金型公司的监督义务。",
      "此外，林少华、金型公司还隐瞒真相、骗取邹立欢在《借款合同补充协议》中签字。",
      "根据《中华人民共和国担保法》第三十条  规定、《最高人民法院关于适用若干问题解释》相关规定，邹立欢无需承担担保责任。",
      "二、林少华诉求与事实不符，严重损害邹立欢利益。",
      "首先，《资金借用协议》和《借款合同补充协议》中约定的担保范围不包括居间费，且《借款补充协议》第三条约定其余条款以《资金借用协议》为准，而补充协议按每天0.3%计算居间费并没有合同和法律依据，故借款当天的居间费43,500元（1450万元×0.3%）、2013年10月22日至11月6日的居间费392,039元及2013年11月7日以后的居间费均应从承担保证责任的金额中扣除。",
      "其次，资金占用费实为借款利息，已于借款当天就直接扣除了，金型公司实际借款为人民币14,449,250元，故资金占用费也不应由邹立欢承担保证责任。",
      "最后，根据金型公司汇出的银行划款记录，金型公司至少归还了借款11,300,000元，至2013年11月6日，金型公司最多欠款3,149,250元。",
      "林少华与金型公司在《借款合同补充协议》及《还款计划》中虚增欠款本金，增加了邹立欢的保证责任，应当予以扣除。",
      "三、一审法院适用法律错误，本案争议金额的利息计算错误。",
      "根据《中华人民共和国破产法》第四十六条规定，附利息的债权自破产申请受理时起停止计息。",
      "广东省佛山市中级人民法院于2014年7月9日依法裁定受理金型公司的破产申请，林少华向金型公司申报的债权中利息亦计至2014年7月9日，故本案争议金额的利息应计至2014年7月9日止。",
      "林少华辩称，一、监督义务是借款合同赋予林少华的权利，而非义务。",
      "此外，林少华和金型公司根本不存在隐瞒真相，骗取邹立欢在《借款合同补充协议》中签字的情况。",
      "二、本案借款本金数额已经生效判决确认，应当作为认定本案事实的依据。",
      "三、《中华人民共和国破产法》第四十六条的规定仅适用于林少华向金型公司主张债权的情形，本案为林少华向邹立欢主张保证责任，故不适用上述规定。",
      "林少华向一审法院起诉请求:一、邹立欢偿还林少华借款本金7,406,052元；二、邹立欢支付林少华上述借款的利息至法院判决生效之日止（从2013年11月7日起算，按中国人民银行同期贷款利率年息6%的四倍计算，暂计至2014年8月21日，共计284天，金额为l,383,004元）；三、邹立欢承担责任后，林少华依原生效判决享有的对债务人金型公司的债权即归邹立欢所有；四、邹立欢支付林少华因诉讼支出的律师费用269,000元；五、邹立欢承担案件诉讼费用。",
      "一审法院认定事实:",
      "一、2013年10月21日，林少华与邹立欢、金型公司签订协议，约定:金型公司向林少华借款14,500,000元，用于归还广州民生银行到期的贷款，借款期限为一天，每逾期一天，按应还款总额的千分之五计算违约金。",
      "因本次借款是由居间人促成，故本协议资金占用费为0.05%/天，居间服务费0.3%/天，共计50,750元。",
      "还款方式为转款时先扣留资金占用费及居间服务费，到期一次性还清借款本金。",
      "邹立欢自愿用其个人财产为金型公司的借款提供连带保证责任担保，保证期限为自金型公司借款期限届满之日起三年；保证担保范围包括借款本金、资金占用费、逾期还款的违约金或赔偿金、林少华实现债权的费用（包括但不限于诉讼费、律师费、差旅费等）。",
      "协议还约定林少华指定以下账户将款项付给金型公司:户名:深圳市好三洋贸易有限公司（以下简称好三洋公司），开户行:工行福田支行，账号:40×××03。",
      "协议签订当日，邹立欢向林少华出具了《保证担保书》:本担保为独立保证担保，本担保书效力不受主合同无效或部分无效影响，亦不因主合同条款的任何修改、补充、删除而受到影响或无效，保证人仍将对主合同债务承担连带偿还的保证责任。",
      "2013年10月21日，林少华在扣除资金占用费及居间服务费共50,750元后，委托好三洋公司支付给金型公司借款14,449,250元，金型公司也于当日向林少华出具借款借据和收款确认书，确认收到借款14,500,000元。",
      "后因金型公司未依约还款，同年10月24日，林少华与邹立欢、金型公司签订补充协议，约定:同意将借款期限延期至2013年11月6日，确认未还款本金金额为7,114,013元，延期还款期间的资金占用费及居间服务费按0.3%/天计算共计392,039元,须于2013年10月31日结清。",
      "2013年11月6日，金型公司向林少华出具还款计划，承诺其还款本金7,406,052元在11月15日前还清，利息从11月7日重新计算。",
      "但金型公司未履行其还款承诺，邹立欢也未承担连带清偿责任。",
      "二、林少华分别于2013年11月25日和2014年1月6日向深圳市罗湖区人民法院（以下简称罗湖法院）提起诉讼，诉请金型公司偿还借款本金5,006,052元、2,400,000元及其延期还款期间的资金占用费和违约金,并承担诉讼费、保全费、评估费及执行费等。",
      "罗湖法院分别于2014年1月23日和4月29日作出（2013）深罗法民一初字第2910号及（2014）深罗法民一初字第288号民事判决，其中2910号判决判令:1.金型公司应于判决生效之日起十日内向林少华偿还借款5,006，052元并支付利息（从2013年11月7日起算至判决确定的还款之日止，利息标准按中国人民银行公布的同期贷款利率的四倍计付）；2.金型公司应于判决生效之日起十日内向林少华偿付律师费360,000元；3.金型公司应于判决生效之日起十日内向林少华偿付评估费2000元；4.驳回林少华的其他诉讼请求；5.案件受理费52,831元、财产保全费5000元由金型公司承担。",
      "288号判决判令:1.金型公司应于判决生效之日起十日内向林少华偿还借款2,400，000元并支付利息（从2013年11月7日起算至判决确定的还款之日止，利息标准按中国人民银行公布的同期贷款利率的四倍计付）；2.金型公司应于判决生效之日起十日内向林少华偿付律师费120，000元；3.金型公司应于判决生效之日起十日内向林少华偿付评估费2000元；4.驳回林少华的其他诉讼请求；5.案件受理费32,036元、财产保全费5000元由金型公司承担。",
      "上述两判决生效后，林少华申请执行，但金型公司因案外人提出破产重整申请而被广东省佛山市中级人民法院于2014年7月9日以（2014）佛中法民二破字第22-2号民事裁定书裁定进行重整，林少华遂向金型公司管理人申报债权，并以其债权有不能获得清偿之可能为由提起本案诉讼。",
      "三、本案诉讼前，林少华于2014年8月27日以原审没有将担保人邹立欢列入诉讼、没能判令邹立欢承担债务的连带担保责任、损害了林少华的合法权利为由向一审法院提出对罗湖法院的上述两判决申请再审。",
      "一审法院经审查认为，（2014）深中法涉外初字第140号案件已经立案，将就本案中担保人邹立欢是否应偿还林少华的借款并承担相应费用，即邹立欢是否应承担担保责任，另案进行审理，林少华要求邹立欢承担担保责任的诉讼权利已经得到保障，故其申请再审的请求不能成立。",
      "据此，一审法院于2014年11月12日以（2014）深中法民申字第92、93号民事裁定书裁定驳回林少华的再审申请。",
      "四、本案诉讼期间，邹立欢以好三洋公司作为林少华的借款代付人及金型公司归还借款的代为接收人，与本案诉讼结果有法律上的重大利害关系为由，向一审法院申请追加好三洋公司为本案第三人。",
      "此外，邹立欢以金型公司已进入破产重整程序且林少华已申报本案债权为由，向一审法院申请中止本案审理。",
      "一审法院认为，林少华为香港特别行政区居民，本案属涉港保证合同纠纷。",
      "因邹立欢的住所地在深圳市，依据《中华人民共和国民事诉讼法》第二十三条  及级别管辖的规定，一审法院对本案享有管辖权。",
      "因双方当事人未选择解决涉案争议所适用的法律，以被告住所地作为与涉案合同有最密切联系的法律，本案应适用中国内地法律为准据法。",
      "本案所涉资金借用协议合法有效，邹立欢自愿为金型公司的借款向林少华提供连带保证责任担保，因此，林少华诉请邹立欢承担连带责任，符合合同约定和法律规定，予以支持。",
      "金型公司的债务本金7,406,052元及其利息已经生效判决认定，一审法院依法予以确认，邹立欢对此应承担连带清偿责任。",
      "林少华要求邹立欢支付因诉讼支出的律师费用269,000元，没有法律依据，不予支持。",
      "邹立欢主张保证条款无效，其保证责任应当免除的理由不成立，证据不足，不予采纳。",
      "邹立欢辩称金型公司尚欠的借款本金数额为3,149,250元与事实不符；其主张借款利息的计算截止日期应为2014年7月9日没有法律依据，不予支持。",
      "鉴于本案的借款事实已查清，故邹立欢申请追加好三洋公司为本案第三人已无必要，不予准许。",
      "邹立欢以金型公司已进入破产重整程序且林少华已申报本案债权为由申请中止本案审理，没有法律依据，不予采纳。",
      "综上，一审法院依据《中华人民共和国担保法》第十八条  、第三十一条  ，《最高人民法院关于适用若干问题的解释》（法释[2000]44号）第一百二十六条，《中华人民共和国民事诉讼法》第六十四条  之规定，判决:一、邹立欢应于判决生效之日起十日内对债务人金型公司的借款本金人民币7,406,052元及其利息（从2013年11月7日起算至判决生效之日止，利息按中国人民银行公布的同期贷款利率的四倍计付）向林少华承担连带清偿责任，其承担保证责任后有权向债务人金型公司追偿；二、驳回林少华的其他诉讼请求。",
      "一审案件受理费人民币75,206.39元，由林少华负担2,206.39元，邹立欢负担73,000元；财产保全费人民币5000元，由邹立欢负担。",
      "一审查明的事实有相关证据证实，各方当事人均未提出异议，本院予以确认。",
      "本院另查明:林少华与金型公司之间的《资金借用协议》第8.4条约定:在合同有效期内，林少华对金型公司的资金使用情况进行监管，如发现金型公司将资金挪作他用或公司财务状况出现问题，林少华有权提前收回借款，金型公司须无条件执行。",
      "2014年8月28日，林少华与广东万乘律师事务所签订《委托代理合同》，载明林少华同意支付广东万乘律师事务所律师服务费269,000元；2015年1月13日，林少华通过广发银行向广东万乘律师事务所律师转账269,000元，林少华向一审法院提交了上述转账的凭证。"
    ],
    "opinion": [
      "本院认为，林少华是香港特别行政区居民，其因保证合同与邹立欢发生本案纠纷，故本案为涉港保证合同纠纷。",
      "当事人双方对一审法院适用我国内地法律审理本案均没有提出异议，本院予以确认。",
      "本案争议焦点为:一、邹立欢应否对本案债权承担担保责任；二、担保责任的范围及金额；三、林少华主张269,000元律师费应否支持。",
      "关于争议焦点一，林少华与金型公司、邹立欢之间签订的《资金借用协议》以及邹立欢向林少华出具的《保证担保书》，均为各方当事人的真实意思表示，内容并未违反法律法规的强制性规定，应认定为合法有效的合同。",
      "本案借款用途为归还广州民生银行到期贷款，借款合同中明确约定林少华通过好三洋公司的帐户将款项付给金型公司，林少华已依约支付款项。",
      "邹立欢称林少华未对借款履行监管义务，根据《资金借用协议》第8.4条的约定，监管事项应理解为协议赋予林少华的权利，而非苛以的义务，且上述协议并未约定林少华不行使该权利的后果，本案现有证据也不足以证明金型公司将款项挪作他用或林少华已发现挪用的情况，故邹立欢认为林少华未按约定履行监管职责，其可以据此免除担保责任的上诉理由无法律和事实依据，本院不予支持。",
      "关于邹立欢上诉所称林少华、金型公司隐瞒真相、骗取其在《借款合同补充协议》中签字的主张，邹立欢并没有举证证明，本院对该主张不予支持。",
      "本案邹立欢在《借款合同补充协议》中签名，视为其同意并确认了林少华和金型公司达成的补充协议内容，邹立欢还应按照该协议的约定承担担保责任。",
      "邹立欢上诉主张其不承担担保责任的理由均不能成立，本院予以驳回。",
      "一审法院认定邹立欢应对本案借款承担担保责任正确，本院予以维持。",
      "值得注意的是，由于金型公司已进入破产清算程序，故在邹立欢承担担保责任时，应当扣除林少华在金型公司破产程序中可分得部分。",
      "同时，在邹立欢承担担保责任之后，有权在已承担的担保责任范围内向金型公司申报债权。",
      "关于争议焦点二，本案金型公司尚未返还的借款金额已有两份生效判决证实，共计7,406,052元。",
      "邹立欢认为金型公司尚未返还金额为3,149,250元并无相关证据证明，且其在《借款合同补充协议》上签名的行为，亦表明其确认该协议上记载的本金数额7,114,013元，该数额与3,149,250元相去甚远，足以证明邹立欢所主张的欠款本金缺乏事实依据，本院不予采信。",
      "至于居间服务费的问题，由于本案相关担保条款及协议并未明确约定该费用属于担保范围，故邹立欢提出不应对此费用承担担保责任的理由成立，本院予以采信。",
      "但是，邹立欢并未提供证据证明该部分费用的金额，仅依据本案相关协议的约定亦无法予以认定，因此，邹立欢承担担保责任的借款金额仍应以补充协议以及两份生效判决认定的7,406,052元为宜。",
      "另外，由于《中华人民共和国企业破产法》第四十六条  的规定仅适用于债权人向债务人申报债权的情形，而本案纠纷为林少华向邹立欢主张保证人的担保责任，故上述规定不适用于本案，邹立欢主张利息计至2014年7月9日缺乏法律依据，本院不予支持。",
      "关于争议焦点三，根据《中华人民共和国担保法》第二十一条  关于“保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。",
      "保证合同另有约定的，按照约定”的规定，以及本案《资金借用协议》第5.2条的约定，林少华有权主张实现本案债权所支出的律师费。",
      "但是，本案查明的事实表明，林少华已在另案中向债务人金型公司主张过债权并获支持，相关的律师费用也一并在该案中予以支持，其在本案中主张的律师费用，实质为其向邹立欢主张实现担保权所发生的费用，并不属于主张实现所担保的债权所产生的律师费，故不属于上述约定的担保范围。",
      "就该部分律师费用，林少华向邹立欢主张权利并没有合同和法律依据，本院不予支持。",
      "综上，一审判决认定事实清楚，法律适用正确，处理结果适当，本院予以维持。",
      "林少华的上诉理由不能成立，本院予以驳回。",
      "邹立欢的上诉理由亦不能成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回林少华、邹立欢的上诉，维持原判。",
      "本案二审案件受理费人民币80,541.39元，由邹立欢负担75,206.39，由林少华负担5335元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长侯向磊",
      "审判员李民韬",
      "审判员张怡音",
      "二〇一七年七月十七日",
      "法官助理刘晓明",
      "书记员赖鸿"
    ]
  },
  "metadata": {
    "日期": "2017-07-17",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终658号",
    "时间": "2017年07月17日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}