{
  "title": "董某某与叶某某、叶某某离婚后财产纠纷2015民一初791一审民事判决书",
  "content": {
    "litigants": [
      "原告:董某，身份证住址:广州市天河区。",
      "委托代理人:王欢，广东岭南律师事务所律师。",
      "委托代理人:黄容，广东岭南律师事务所实习律师。",
      "被告:叶某甲，身份证住址:广州市越秀区。",
      "被告:叶某乙，身份证住址:广东省中山市东区。",
      "两被告共同的委托代理人:丁系明，广东华之杰律师事务所律师。"
    ],
    "explain": [
      "原告董某诉被告叶某甲、叶某乙被继承人债务清偿纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告董某的委托代理人王欢、黄容，被告叶某甲、叶某乙的共同委托代理人丁系明均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告董某诉称:原告和两被告的父亲叶某丁于××××年××月××日登记结婚。",
      "2011年9月26日原告曾向越秀区法院起诉叶某丁离婚并要求分割共同财产。",
      "越秀区法院作出了民事调解书调解双方离婚，并作出民事判决书判决:1、广州市竹丝村****房归叶某丁所有；2、叶某丁自判决生效后15日内支付房屋补偿款人民币150万元给原告；3、叶某丁自判决生效后15日内支付银行存款及已赎出基金人民币1202418.5元。",
      "双方不服该判决并上诉至广州中院。",
      "在该案二审过程中，叶某丁于2012年11月2日死亡，广州中院于2013年7月8日作出（2012）穗中法民一初字第2773号民事裁定书，裁定终结诉讼。",
      "因此原告董某和被告叶某丁的离婚案件，双方仅处理了离婚问题，并未处理夫妻共同财产问题。",
      "两被告作为叶某丁的继承人起诉了董某，法院作出（2013）穗越法民一初字第2362号民事判决书。",
      "2013年10月原告又起诉本案两被告，诉讼中原告撤回了第二个诉讼请求，法院作出（2013）穗越法民一初字第4140号民事判决书。",
      "叶某丁在婚姻关系存续期间擅自转移夫妻共同财产，故其擅自转移的夫妻共同财产应为叶某丁的债务，两被告作为叶某丁的继承人继承了相应的遗产，故应在继承遗产范围内清偿叶某丁的上述债务。",
      "原告为维护其合法权益，请求法院依法判令:一、请求法院判令两被告在继承的遗产范围内对被继承人叶某丁应承担的返还原告夫妻共同财产1988902元的债务（详见夫妻共同财产清单），承担清偿责任；2、判令被告承担本案诉讼费用。",
      "被告叶某甲、叶某乙共同辩称:1、主体不适格，原告在本案中认为被继承人私下转移了夫妻共同财产导致发生了两被告的债务，又因为被继承人在本案的诉讼中死亡，导致被继承人的两个继承人成为本案的债务主体，在其所谓的遗产中偿还原告的债务，但两答辩人仅仅是法定继承人，不动产在原产权人的名下，没有发生产权变更，要求两被告返还继承债务是没有依据的；2、本案为确认之诉，不是给付之诉，应当确认有没有涉及夫妻共同财产，到现在为止我们不知道有无共同财产，对方也没有证据证明夫妻共同财产私下转移，如果没有证据，那么对本案的起诉就没有依据。",
      "原告所提供的证据无法证明叶某丁曾私自转移夫妻共同财产，故原告所诉无事实依据。"
    ],
    "facts": [
      "经审理查明:原告和两被告的父亲叶某丁于××××年××月××日登记结婚，婚后未生育子女。",
      "2011年9月26日原告向本院起诉与叶某丁离婚，法院作出（2011）穗越法民一初字第3496号民事调解书和判决书。",
      "其中，该调解书对董某和叶某丁调解离婚。",
      "该判决书判决:一、广州市竹丝村****房归叶某丁所有；二、叶某丁应于本判决发生法律效力之日起十五日内，支付房屋补偿款人民币1500000元给董某；三、叶某丁应于本判决发生法律效力之日起十五日内，支付银行存款及赎出基金人民币1202418.5元给董某；四、驳回董某和叶某丁的其他诉讼请求。",
      "董某和叶某丁均对（2011）穗越法民一初字第3496号判决提出上诉，二审中叶某丁于2012年11月2日去世，广州中院于2013年7月8日作出（2012）穗中法民一终字第2773号民事裁定书裁定终结本案诉讼。",
      "2013年10月原告对两被告提起诉讼，本院于2014年1月15日作出（2013）穗越法民一初字第4140号民事判决书，判决:位于广州市越秀区执信南路竹丝村****房由董某占有二分之一所有权份额，叶某甲、叶某乙各占有四分之一所有权份额。",
      "该4140号判决书于2014年1月30日生效。",
      "本案两被告叶某甲、叶某乙于2013年起诉董某，本院作出（2013）穗越法民一初字2362号民事判决书，判决:一、确认2010年9月至2011年10月期间被告董某转移其名下的326000元系被告董某与被继承人叶某丁的夫妻共同财产，其中195600元属于被继承人叶某丁的遗产；二、驳回原告叶某乙、叶某甲的其余诉讼请求。",
      "该判决书双方都没有上诉，也发生法律效力。",
      "以上事实由叶某丁的死亡医学证明书、遗体火化证明、人口登记表、中山大学人事处的证明、户籍档案查询记录表、公证书、民事调解书、民事裁定书及民事判决书等证据予以证实，双方当事人均无异议，本院予以确认。",
      "另查明:原、被告双方均认可本案中所诉的叶某丁所转移的存款、股票、基金等共同财产同（2011）穗越法民一初字第3496号民事判决书中所起诉并最终判决的夫妻共同财产一致，也和（2013）穗越法民一初4140号案件中所提出的转移夫妻共同财产一致（该案中的此部分诉讼请求，在4140号案件中予以撤诉，并在本案中重新起诉）。",
      "在（2011）穗越法民一初字第3496号案件中叶某丁作为被告对此部分的答辩意见为“原告（董某）所列财产清单中的存款、基金数及购买的保险属实，存款、基金已提取和赎回……所以提取了的存款、基金款均花掉了。",
      "故不同意对存款、基金等作分割”。",
      "原告在本案中所列的叶某丁转移的夫妻共同财产有:一、叶某丁名下工商银行账号为62×××69于2010年1月14日卡取10万元、2010年4月8日卡取51万元、2010年4月14日卡取12万元、2010年4月19日卡取9万元、2010年10月27日卡取5万元、2010年12月8日卡取10万元、2010年12月30日卡取2万元、2011年2月20日卡取1万元、2011年4月18日卡取3万元、2011年4月21日卡取17万元、2011年7月3日卡取3万元、2011年8月15日卡取1万元，共计为124万元；",
      "二、叶某丁名下工商银行账号为36×××0*于2010年2月4日支取1万元、2010年4月13日支取3万元、2010年6月18日支取10万元、2010年10月15日支取14570元、2010年11月30日支取3万元、2010年12月12日支取1万元、2011年2月11日支取1万元、2011年4月13日支取1.5万元、2011年6月22日卡取1.9万元、2011年8月15日卡取1.5万元，共计253570元；",
      "三、叶某丁名下工商银行账号为36×××7*于2006年11月15日支付寿险3万元、2007年11月13日支付寿险3万元、2008年6月19日支付寿险10万元、2008年11月14日支付寿险3万元、2009年1月16日投保5万元；共计24万元；",
      "四、叶某丁名下基金情况:1、2010年3月31日南稳贰号基金资产市值58125元，南方绩优基金资产市值457204元；2、2010年4月2日广发优选基金，赎回，成交金额189262元；3、2010年4月12日，华某基金管理有限公司，华某中小盘成长股票，成交金额32062元；4、2010年4月13日，广发稳健增长，赎回，成交金额35218元；5、2010年4月16日，广发内需，认购金额50000元，2010年6月30日市值43340元；6、2010年6月18日，大成基金管理有限公司，大成核心，确认金额50000元；7、2010年10月18日，金某基金管理有限公司，金某稳健成长，确认金额21532元；8、2010年11月22日，广发行业领先股票，认购金额50000元；9、2010年12月7日，南方基金管理有限公司，南方金砖，市值19823元；10、2010年12月31日，工银瑞信基金，工银深证红利，市值49867元；11、2010年12月29日，鹏华基金管理有限公司，鹏华消费优选61396元，2011年4月12日，资产估值62317元，2011年4月14日，赎回，确认金额62861元；12、2011年4月13日，融通基金管理有限公司，融通深证成份指数，确认金额51973元。",
      "共计已认购和已赎回的基金资产总额为1121267元；",
      "五、叶某丁支付的保险费:1、叶某丁购买太平人寿保险公司的保险，保单尾号6306每年交保费30000元，从2006年11月至2010年11月共计人民币150000元；2、叶某丁购买长城人寿保险股份有限公司的保险，保单尾号0588、3088，2009年11月18日交保费50000元，2010年6月19日交保费50000元，共计100000元；3、叶某丁购买海康人寿保险有限公司的保险，保单尾号4375，2009年1月16日交保费50000元；4、叶某丁购买中国平安人寿保险股份有限公司的保险，保单尾号5050，至2010年7月交纳的保费为100000元；5、叶某丁2005年12月购买太平人寿保险有限公司的保险，保单尾号1306，趸交保费为100000元；6、叶某丁2007年6月购买太平财富投资连结保险，保单尾号3318，趸交保费为100000元；7、叶某丁2007年10月购买太平盈利多两全保险2007（万能型），保单尾号8306，趸交保费为100000元。",
      "共计缴纳的保费金额共700000元。",
      "对于上述基金账户，原、被告双方一致确认基金账户绑定了相应的工商银行卡账户。",
      "庭审中原告主张对上述叶某丁所转移的夫妻共同财产中60%应为原告所有，故上述夫妻共同财产中60%为叶某丁的债务，应由被告叶某甲、叶某乙在继承遗产范围内对该债务予以清偿。",
      "被告叶某甲、叶某乙也认可其是被继承人叶某丁的唯一两位继承人，并在上述（2013）穗越法民一初2362和4140号民事判决书已继承了叶某丁名下的遗产。",
      "庭审中被告主张董某是2011年9月起诉叶某丁离婚，故在2362号案件中法院仅处理了2010年9月以后董某财产变动情况，对2010年9月之前的财产变动情况，则未予处理；同理本案中原告董某也应对叶某丁2010年9月之后的财产变动予以处理，对2010年9月之前财产变动予以处理于法无据。",
      "原告也提供了（2013）穗越法民一初2362号民事判决书，拟证明叶某甲、叶某乙曾起诉董某擅自转移夫妻共同财产，并由法院判决叶某丁占有其中60%的财产份额，故原告董某要求对叶某丁擅自转移夫妻共同财产的行为能够做到一视同仁。",
      "庭审中被告主张原告所诉基金账户所绑定的工商银行账户就是原告所诉的三个工商银行账户，因而原告存在重复计算情形，并对此提供了南方基金管理公司、广发基金管理公司、鹏华基金管理公司、大成基金管理公司对账单及叶某丁名下尾数为1664、7801工商银行明细单。",
      "原告对此部分证据的真实性、合法性均无异议，但不确认基金账户所绑定的工商银行账户就是本案中所诉的三个工商银行账户。"
    ],
    "opinion": [
      "本院认为:原告董某与叶某丁之前是夫妻关系。",
      "董某曾于2011年9月起诉叶某丁离婚，并在该离婚诉讼中要求分割叶某丁转移的夫妻共同财产。",
      "本院对夫妻共同财产作出了（2011）穗越法民一初字第3496号民事判决书，该判决书因广州中院的（2012）穗中法民一终字第2773号民事裁定书而裁定终结诉讼。",
      "叶某丁去世后，叶某甲、叶某乙在（2013）穗越法民一初字第2362案件中起诉叶某丁和董某夫妻共同财产分割问题，并由法院作出相应的判决。",
      "（2013）穗越法民一初4140号案件中董某起诉叶某甲、叶某乙，且提出了上述3496号案件的夫妻共同财产分割问题，但之后又撤回了该部分诉讼请求。",
      "现原告董某就上述3496案和4140案件中的夫妻共同财产再次起诉，因叶某丁在3496案中对原告所诉的夫妻共同财产都予以认可，故本院对此予以认定。",
      "本案的争议焦点为原告董某所诉的叶某丁转移的财产，哪些是董某和叶某丁的夫妻共同财产。",
      "由于董某于2011年9月起诉叶某丁离婚，故本院只审查2010年9月之后叶某丁名下财产列表中的款项:一、叶某丁名下工商银行账号为62×××69于2010年10月27日卡取5万元、2010年12月8日卡取10万元、2010年12月30日卡取2万元、2011年2月20日卡取1万元、2011年4月18日卡取3万元、2011年4月21日卡取17万元、2011年7月3日卡取3万元、2011年8月15日卡取1万元，共计为42万元；二、叶某丁名下工商银行账号为36×××0*于2010年10月15日支取14570元、2010年11月30日支取3万元、2010年12月12日支取1万元、2011年2月11日支取1万元、2011年4月13日支取1.5万元、2011年6月22日卡取1.9万元、2011年8月15日卡取1.5万元，共计为113570元。",
      "对于该两个工商银行账户中属于2010年9月之前的开支，本案不予处理。",
      "对于上述叶某丁名下工商银行账号为36×××7*中款项全部为购买保险的费用是消费行为，该费用已支付给保险公司，属于使用完毕的资金，且均发生于2010年9月之前，故原告董某要求处理购买保险的资金24万元，依法无据，本院不予支持。",
      "关于原告所诉叶某丁支付保险费的部分，因原告所诉的部分全部是2010年9月之前叶某丁就开始购买的保险，购买当时还处于夫妻关系存续期间，且双方并未出现感情不和的情形，且购买保险费的行为属于消费行为，该费用已支付给保险公司，属于使用完毕的资金，故原告董某要求处理交纳的保费70万元，依法无据，本院不予支持。",
      "对于原告董某所诉的叶某丁所购买基金的情况，因上述基金账户均是绑定叶某丁名下的工商银行账户，被告主张基金账户所绑定的工商银行账户就是原告所诉的三个工商银行账户，并对此提供了南方基金管理公司、广发基金管理公司、鹏华基金管理公司、大成基金管理公司对账单及叶某丁名下尾数为1664、7801工商银行明细单，原告对此真实性、合法性予以认定。",
      "原告虽不确定上述叶某丁的基金账户所绑定的工商银行账户和其所起诉的62×××69、36×××0*、36×××7*相一致，但基金账户虽有认购、赎回等交易行为，但最终的现金还是留在工商银行账户中，原告所提供的工商银行账户仅有62×××69、36×××0*、36×××7*三个。",
      "结合被告所提供的上述证据可以认定工商银行账户中存在了很多的基金认购、赎回等操作，这些操作和原告所诉的基金交易虽不能一一对应，却但有一些重合之处。",
      "因此可以认定原告所提出的基金交易操作并不是属于叶某丁实际中支付、消费行为，亦即基金操作交易所涉及的现金仍在工商银行账户中并不是实际的消费、转移行为，故无法认定叶某丁的这些操作属于转移夫妻共同财产。",
      "因此对叶某丁名下工商银行账户62×××69、36×××0*在2010年9月之后的取款行为，叶某丁在之前的诉讼中未作出合理解释说明，亦未提供相应的证据予以证明，故本院认定叶某丁存在私自转移财产的行为。",
      "本院认定该部分现金被叶某丁转移，金额合计为533570元（420000+113570）。",
      "该533570元应为董某和叶某丁的夫妻共同财产。",
      "依据《中华人民共和国婚姻法》第四十七条  “离婚时，一方隐藏、转移、变卖、毁损夫妻共同财产或伪造债务企图侵占另一方财产的，分割夫妻共同财产时，对隐藏、转移、变卖、毁损夫妻共同财产或伪造债务的一方，可以少分或不分。",
      "离婚后，另一方发现有上述行为的，可以向人民法院提起诉讼，请求再次分割夫妻共同财产。",
      "人民法院对前款规定的妨害民事诉讼的行为，依照民事诉讼法的规定予以制裁”之规定，原告要求占有60%份额即320142元依法有据，本院予以支持。",
      "叶某丁所转移的该部分财产应为其对原告的个人债务，叶某丁去世后两被告作为其继承人，其继承了叶某丁的遗产，依据《中华人民共和国继承法》第三十三条  “继承遗产应当清偿被继承人依法应当缴纳的税款和债务，缴纳税款和清偿债务以他的遗产实际价值为限。",
      "超过遗产实际价值部分的，继承人自愿偿还的不在此限。",
      "继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负偿还责任”之规定，被告叶某甲、叶某乙应在继承遗产范围内清偿叶某丁对原告的个人债务320142元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国婚姻法》第四十七条  、《中华人民共和国继承法》第三十三条  之规定，判决如下:",
      "一、被告叶某甲、叶某乙在本判决生效之日起五日内应在继承叶某丁遗产范围内返还原告320142元。",
      "二、驳回原告董某的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费22700元（原告董某已预付），由原告董某负担22335元，由被告叶某甲、叶某乙共同负担365元，上述应由两被告负担的费用由两被告径付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毛磊",
      "人民陪审员黄为民",
      "人民陪审员何碧华",
      "二〇一五年十一月十六日",
      "书记员谢嘉豪"
    ]
  },
  "metadata": {
    "日期": "2015-11-16",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第791号",
    "时间": "2015年11月16日",
    "案由": "被继承人债务清偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}