{
  "title": "广州高卫物业管理有限公司与冯小和物业服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州高卫物业管理有限公司，住所地广东省广州市黄埔区黄埔东路3889号广州国际玩具礼品城二层07211铺。",
      "法定代表人:徐建东，董事长。",
      "委托诉讼代理人:梁蔼欣，国信信扬律师事务所律师。",
      "委托诉讼代理人:王燕飞，国信信扬律师事务所实习人员。",
      "被告:冯小和，男，1971年11月7日出生，汉族，住广东省广州市黄埔区。",
      "第三人:广州御湖房地产发展有限公司，住所地广东省广州市黄埔区桃菁街1号。",
      "法定代表人:钟慎强。",
      "委托诉讼代理人:黄欣桐，国信信扬律师事务所律师。",
      "委托诉讼代理人:张继英，国信信扬律师事务所律师。"
    ],
    "explain": [
      "原告广州高卫物业管理有限公司（以下简称“高卫物业公司”）诉被告冯小和、第三人广州御湖房地产发展有限公司（以下简称“御湖公司”）物业服务合同纠纷一案，本院于2018年1月5日立案受理后，依法适用简易程序于2018年3月19日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人梁蔼欣、王燕飞、第三人的委托诉讼代理人黄欣桐到庭参加诉讼。",
      "被告冯小和经本院依法传唤，无正当理由未到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告立即向原告支付拖欠的2016年2月21日至2016年12月31日期间的物业管理服务费33611.7元及被告拖欠2016年2月21日至2017年7月31日物业管理服务费的违约金（每月物业管理服务费的违约金以当月的物业管理服务费为本金，按照每日千分之一的标准，自当月2日起计至清偿之日止，其中2017年1月至2017年7月的违约金计算至2017年7月31日，违约金暂计至2017年7月31日为15672.27元）；2.被告立即向原告支付拖欠的2016年2月21日至2017年7月31日期间的会所使用费20322.3元和违约金（每月会所使用费的违约金以当月的会所使用费为本金，按照每日千分之一的标准，自当月2日起计至清偿之日止，暂计至2017年7月31日为5643.91元）；3.被告向原告支付因实现债权而支出的一审代理律师费3000元；4.被告承担本案所有诉讼费用。",
      "事实和理由:原告为御湖名邸的物业管理公司，被告作为御湖名邸的业主，享受原告提供物业管理服务，需依约支付物业管理费及会所使用费。",
      "2015年6月24日，被告与第三人签署了《广州市商品房买卖合同（预售）》，合同约定被告向第三人购买御湖名邸景湜街53号101房【以下简称涉案房屋】，建筑面积为651.95平方米，物业管理服务费按照房屋建筑面积计算，住宅物业管理服务费的标准为5元/平方米/月（不含公共水电分摊），被告须于每个月的第一天或之前向原告缴付当月的物业管理服务费，若逾期不缴纳物业管理服务费，原告可以自逾期之日起每日按每月应缴费用千分之一计算违约金。",
      "此外，合同约定在原告经营管理商业部分为被告及全体业主提供文娱、康乐服务期间，被告需按照房屋建筑面积，以1.8元/平方米/月标准向原告缴纳会所使用费用，以作为支付经营管理商业部分所产生的费用支出等。",
      "2016年1月23日，原告与第三人签署《御湖名邸第二期前期物业管理服务合同》，被选聘为御湖名邸的物业管理公司，为御湖名邸提供物业管理服务。",
      "2016年12月27日，被告办理了涉案房屋的收楼手续，并签署了《临时管理规约》《物业管理确认函》《关于遵守及的承诺书》《关于御湖名邸商业部分的承诺书》等相关文件。",
      "《前期物业管理服务合同》及《临时管理规约》也对物业管理费及会所使用费的缴费标准、缴费时间、违约金计算方式等内容进行了约定，相应内容与《广州市商品房买卖合同（预售）》中的约定并无冲突。",
      "此外，《临时管理规约》中还规定若被告出现逾期不缴纳物业管理费、会所使用费及其他应交费用时，被告除需支付违约金，还需承担诉讼费、律师费、律师函和催款通知的快递费等维权费用。",
      "被告逾期未支付物业管理费及会所使用费，已构成违约，需依约支付违约金及承担诉讼费、律师费、律师函和催款通知的快递费等维权费用。",
      "原告作为御湖名邸的物业管理公司，已经依约向被告提供了物业管理服务，并在经营管理商业部分期间为被告及全体业主提供文娱、康乐服务。",
      "被告无故拖欠物业管理服务费和会所使用费至今，原告已多次向被告催收，但均未缴纳。",
      "综上，被告迟延缴交物业管理服务费和会所使用费的行为已经构成违约，根据《广州市商品房买卖合同（预售）》《临时管理规约》及《御湖名邸第二期前期物业管理服务合同》的相关约定，原告有权向被告追讨物业管理服务费、会所使用费，并有权要求被告支付违约金和因维权支出的律师费等相关费用。",
      "被告庭后提交答辩意见:一、关于物业管理费服务费。",
      "冯小和于2016年12月27日才办理收楼手续及收楼，在收楼时，冯小和已书面表明收楼前的物业管理费用与其无关，包括通知其收楼时小区道路还没有施工完毕，不应当由冯小和承担收楼前的费用。",
      "二、关于会所使用费。",
      "该会所使用费的收取有违民法总则的公平原则和合同的等价有偿原则，属于格式合同及强制消费。",
      "由于冯小和收楼后，小区的通行道路并不完善，冯小和并没有进行装修入住，而原告作为物业管理方利用小区的公共配套，在大多住户并未入住的情况下，在收楼时迫使收楼业主签下关于会所使用的协议，该协议及条款均为第三人和原告格式条款，冯小和当时是被迫签署，不签署无法收楼。",
      "而且会所即使不使用也要交费，有违公平和等价有偿原则。",
      "退一步讲，即使要交纳，起算期间也应当为冯小和的实际收楼时间。",
      "三、冯小和在收楼时房屋还存在质量问题。",
      "冯小和在收楼时，房屋的电梯控制系统没有装好，同时，涉案房屋的内街也没有修好，还在铺地砖，影响房屋的正常使用，冯小和提交的照片可证明原告至今没有帮其安装完毕电梯控制系统。",
      "四、原告未尽物业管理职责。",
      "冯小和收楼后，发现通往小区的唯一通道的桥梁无法正常通行，由于道路的多次施工维修，且因为规划验收问题，导致无法正常使用。",
      "五、关于逾期违约金。",
      "原告主张的逾期违约金为每日千分之一，标准过高，应当予以调整。",
      "六、关于律师费用。",
      "冯小和认为该律师费用并不是诉讼所必须，虽然合同有约定催收的合理维权费用，但并没有明确约定诉讼产生的律师费用，而且物业费未正常缴纳责任不在冯小和。",
      "综上，请法院依法驳回原告诉请中的不合理部分，依法维护冯小和作为普通业主的合法权益。",
      "第三人陈述:我方同意原告的诉讼请求，没有其他意见。"
    ],
    "facts": [
      "经审理查明:2015年6月24日，御湖公司（甲方）与冯小和（乙方）签订《广州市商品房买卖合同（预售）》（以下简称《商品房买卖合同》），合同约定乙方认购广州市黄埔区御湖名邸景湜街53号（B区8期B037#）101号房物业一套，该商品房的用途为住宅，建筑面积651.95平方米。",
      "第五条物业服务约定:甲方已按照国务院《物业管理条例》及《广东省物业管理条例》规定的方式和条件选聘具有相应资质的广州高卫物业管理有限公司进行前期物业管理服务，并签订书面的前期物业服务合同。",
      "物业服务费详见附件七《补充协议》第五条，由乙方自收楼之日起按月按时交纳。",
      "第十二条交房条件约定:该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件，满足供水、供气、供电、通邮的证明文件。",
      "第十三条房屋交付约定:甲方应当在2015年12月31日前将作为本合同标的物的房屋交付乙方使用，甲方向乙方交付房屋时，应当向乙方发出收楼通知书。",
      "第十五条房屋交付时的有关资料:甲乙双方进行房屋验收交接时，甲方应当向乙方提供有关该商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》；（二）建设单位出具的《建设工程竣工验收报告》；（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证；（四）供水、供气、供电、通邮的永久使用证明资料；（五）人防、环保部门出具的认可文件或准许使用文件；（六）《房地产（住宅）质量保证书》；（七）《房地产（住宅）使用说明书》；（八）《临时管理规约》或《管理规约》，上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担。",
      "第十六条交付时的验收约定:乙方应在接到收楼通知书之日起/日内对该商品房进行验收，如有异议，应当在验收期限届满之日起当日内以书面形式提出，逾期不提出，视为同意接收该商品房。",
      "乙方认为该商品房不符合交付标准或条件的，应一次性提出异议。",
      "甲方在接到乙方异议后，应在60日内对异议部分做出书面答复和处理意见。",
      "逾期不予答复及处理的，视为乙方异议事实成立，该商品房视为未交付。",
      "该合同附件五《前期物业服务合同》约定:《前期物业管理服务合同》和《临时管理规约》在本房屋开始销售时已由甲方张贴在售楼部显著位置进行明示，乙方在签署本《商品房买卖合同》和各附件前已阅读，乙方充分理解和接受《前期物业管理服务合同》内容和《临时管理规约》内容。",
      "该合同附件七本合同补充协议:第五条对买卖合同第五条“物业服务”的补充约定:1.物业管理服务费按月计收，乙方应于收楼日（包括实际收楼日或视为收楼日）当日，向物管公司缴付当月的物业管理服务费及物业管理服务费押金。",
      "乙方于以后每个月第一天或之前向物管公司缴付当月的物业管理服务费。",
      "4.乙方逾期交纳物业管理服务费或《临时管理规约》约定的任何款项，应按《临时管理规约》的规定向物管公司支付违约金，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算并按相关条款执行，但有特别约定的按特别约定执行。",
      "5.物业管理服务收费选择酬金制方式。",
      "物业管理服务费按照该商品房建筑面积计算，首年物业管理服务费的标准:住宅5元/平方米/月（不含公共水电分摊），商业部分3.3元/平方米/月（不含公共水电分摊）……。",
      "第十一条对买卖合同第十三条“房屋交付”的补充约定:1.在该商品房具备交付条件后，甲方向乙方发出书面收楼通知书即为向乙方履行交付商品房的义务，乙方须在收楼通知书规定的时间内前往甲方提供的供双方办理该商品房交接手续场所签署该商品房交接单、缴付当月的物业管理服务费及物业管理服务费押金等各项收楼相关费用、接受该商品房钥匙并办理该商品房的验收等。",
      "乙方自接受该商品房的钥匙并签署商品房交接单，即表示该商品房已经完成交接，该商品房的一切风险（包括但不限于毁损、灭失的风险）及责任于此时转移给乙方。",
      "乙方未按收楼通知书规定的日期办理该商品房的验收交接手续或因乙方违约导致甲方延期向乙方交付房屋的，则自收楼通知书规定的最后验收交接日起即视为甲方已将该商品房按买卖合同及本补充协议约定的标准和条件正式移交给乙方。",
      "自收楼日（包括实际收楼日或视为收楼日，以日期较前者为准）起，乙方应当承担并支付因管理、维护该商品房而发生之一切费用（包括但不限于物业管理服务费和其他应付及垫付的各项费用），同时自收楼日起，该商品房的一切风险（包括但不限于毁损、灭失的风险）及责任也自该日起转移给乙方。",
      "第十四条对买卖合同第十六条“交付时的验收”的补充约定:1.买卖合同第十六条补充增加:“甲方交付该商品房时，该商品房已经由建设、勘察、设计、施工、工程监理等单位验收合格，乙方应按买卖合同及本补充协议第十一条第1项的约定对该商品房办理交接手续和与甲方进行共同验收，否则，视作乙方认同该商品房符合交房条件和标准，已对该商品房进行了验收、接管和使用；2.乙方如发现该商品房有工程质量问题，及/或装饰、设备未达到约定标准，及/或其他认为该商品房不符合交房的条件，乙方必须于当日以书面形式一次性提出异议。",
      "甲方在实际收到乙方异议后，应在60日内对异议部分做出书面答复。",
      "逾期不予答复的，视为乙方异议成立，该商品房视为未交付。",
      "若甲方经审核认为异议成立的，则须及时进行修复/修整；若异议不成立的，甲方亦应书面答复。",
      "无论异议是否成立，乙方均不得以此为由拒绝办理房屋交接手续，同时也不构成乙方要求其他赔偿及/或退房之条件。",
      "乙方自收楼日（按本补充协议第十一条规定）起承担管理服务费等一切费用。",
      "4.房屋内的具体布局、布置及其附带附属设施（包括但不仅限于门窗形式、位置、卫生间、厨房的设施和布置等）以该商品房实际交付时为准。",
      "第三十条特别约定:1.乙方明白、同意并承诺如下事项:（8）本项目的商业部分是指:位于御湖名邸C区3期会所建筑物（暂定名为“御皇荟”）内，规划用途为商业的房屋等内容。",
      "第A款约定:双方同意甲方将商业部分房屋以许可使用方式无偿提供给乙方及全体业主使用，许可使用期限为自乙方的商品房交付之日或视为交付之日起（以日期较前者为准）至2018年11月29日止（以下简称“许可使用期”），以作为乙方及全体业主的文娱、康乐活动场所。",
      "第C款约定:甲方在许可使用期内将商业部分的首层泳池及三层健身室交付给乙方及全体业主使用并由物管公司进行经营管理，商业部分的首层（泳池除外）、二层及三层（健身室除外）则由甲方在销售本项目房屋期间保留使用，待本项目房屋销售完毕后，甲方再将该部分房屋交付给乙方及全体业主使用并由物管公司进行经营管理，直至许可使用期满止。",
      "第F款约定:乙方同意在物管公司经营管理商业部分为乙方及全体业主提供文娱、康乐服务期间，按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，以作为支付经营管理商业部分所产生的及按照本条第8点乙方所需承担的费用支出等。",
      "第4款约定，乙方明白本项目的消防通道是指御湖名邸各地块用地红线范围外，在广州市萝岗区金坑林场享有土地使用权之土地上建设的消防通道，该消防通道包括本项目连接广汕公路间的出入道路及本项目各地块间的连接道路、立交接驳口及两座跨库桥梁。",
      "本项目消防通道是金坑林场、广州澳美房地产开发有限公司共同申报经上级林业主管部门批准，根据甲方股东广州方兴房地产建设有限公司与金坑林场、澳美公司约定，由甲方全资投资建设，甲方、方兴公司、金坑林场、澳美公司、御湖名邸业主以及御湖名邸的土地使用权继受人及/或房屋的继受人共同依法在本项目用地使用权年限及/或金坑林场的林地使用权年限内均具有合理使用的权利，作为使用对价，全体业主须共同承担本项目消防通道的日常管理、维护、保养费用，保证该道路在出入、消防、生产需要时畅通无阻。",
      "2015年6月24日，冯小和还签署了一份《关于遵守《临时管理规约》及《前期物业管理服务合同》的承诺书》，载明:本人为广州市黄埔区御湖名邸景湜街53号房屋的买方，确认已详细阅读御湖公司制订的《临时管理规约》，同意签署并遵守及促使房屋使用人遵守《临时管理规约》中规定的所有责任和义务。",
      "确认已经收到《临时管理规约》原件一份。",
      "确认已经详细阅读御湖公司与高卫物业公司签订的《前期物业管理服务合同》，同意《前期物业管理服务合同》的相关条款。",
      "同意御湖公司委托物管公司对本人的房屋提供物业管理服务，向物管公司按时缴纳相关费用，并遵守《前期物业管理服务合同》的相关条款。",
      "冯小和在该承诺书的买方/继受人（签章）处手写签名并捺印，同时也在《临时管理规约》上手写签名并捺印。",
      "《临时管理规约》第三章第（五）条第1款约定:任何业主若未能在缴费期限到期日起七日内支付本规约项下须支付之物业管理费或任何款项，物管公司有权追讨欠交的款项、滞纳金及违约金，每逾期一日按每月应缴费用之千分之一计算，并收取附加费用，附加费用包括但不限于追讨欠款之行政及法律费用（包括律师费用在内）等内容。",
      "第五章第（五）条第6款约定:全体业主同意在物管公司经营管理商业部分为全体业主提供文娱、康乐服务期间，由业主按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，以作为支付经营管理商业部分所产生的及按照本条约定业主所需承担的费用支出等。",
      "第六章第2条第2款约定:业主、房屋使用人逾期交纳物业管理服务费、停车管理费或/及其他应缴费用的，每逾期一日按每月应缴费用之千分之一计算违约金；物管公司可按本规约的规定采取有关的催缴措施，由此产生的律师费、诉讼费等费用由违约业主承担。",
      "2016年1月23日，御湖公司（甲方）与高卫物业公司（乙方）签订《御湖名邸第二期前期物业管理服务合同》。",
      "合同约定，甲方将位于广州市萝岗区金坑水库路38号御湖名邸第二期委托乙方进行前期物业管理服务，物业管理服务期限为三年，自本区域第二期移交给乙方之日起算。",
      "委托期限届满，而甲、乙双方尚未签订新合同的或业主大会未选聘新的物管公司的，本合同将继续履行。",
      "第五章第九条第2款约定:物业管理服务费按月计收，各业主应于办理其房屋交接手续当日或视为收楼日当日，向乙方缴付当月的物业管理服务费及物业管理服务费押金（按三个月物业管理服务费计算）。",
      "业主于以后每个月第一天或之前向乙方缴付当月的物业管理服务费。",
      "第3款约定:对业主逾期交纳物业管理服务费，按《规约》的规定，收取违约金，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算。",
      "第4款约定:物业管理服务收费选择酬金制方式。",
      "物业管理服务费标准:按照房屋建筑面积计算，住宅5元/平方米/月，由乙方按月向业主收取。",
      "涉案物业于2016年1月22日取得《房屋建筑工程和市政基础设施工程竣工验收备案表》，该备案表载明御湖名邸B区7、8期工程竣工验收备案文件收讫，文件基本齐全，同意该工程予以备案。",
      "同时，御湖公司于2016年1月22日前，取得了供水中心、供气单位、供电部门及邮电部门等公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "2016年1月22日，御湖公司向冯小和发出《御湖名邸二期房屋交付通知书》，载明:冯小和购买的广州御湖名邸二期景湜街53号101房屋已经具备交楼条件，请冯小和自2016年1月23日起30日内前往广州市萝岗区金坑水库路38号御湖名邸现场办理有关收楼手续，若未能依约交清全部楼款（包括按揭贷款等），请在约定的收楼时间前交清全部楼款，否则御湖公司有权依约暂不予办理收楼手续。",
      "若未按交付通知书规定的日期办理收楼手续，御湖公司将按《商品房买卖合同》及其补充协议的约定处理。",
      "冯小和陈述其收到上述交付通知书后去涉案房屋现场看过，但发现房屋存在问题，一是路不通，二是门楼顶外墙油漆脱落、墙体开裂，所以其没有收楼。",
      "2016年12月27日，冯小和办理涉案房屋收楼手续，于当日签署《御湖名邸二期房屋设备核对表》《御湖名邸二期收房文件签收表》《御湖名邸二期房屋钥匙接收表》及《物业管理确认函》。",
      "其中《物业管理确认函》载明冯小和确认其认可御湖公司与高卫物业公司签署的《御湖名邸C区14、15期前期物业管理服务合同》，该合同对其具有约束力，但冯小和在该确认函下方手写注明以下内容:1.收楼前即2016年12月前的物业等管理费用与本人无关；2.本人只确认该物业管理公司，但收费问题需按合同价目表。",
      "高卫物业公司于2017年6月1日委托国信信扬律师事务所向冯小和发出《律师函》一份，催促冯小和于收到律师函之日起三日内与高卫物业公司联系并支付2016年2月21日至2017年4月30日期间拖欠的物业管理费46651.7元、会所使用费16800.3元、公共设施分摊电费206.68元及相应违约金。",
      "高卫物业公司为证实其对涉案房产提供了物业服务提交如下证据:高卫物业公司于2014年1月8日与河南中卫保安服务有限公司签订的《安全管理服务委托合同》，载明高卫物业公司委托河南中卫保安服务有限公司对广州市黄埔区金坑水库路38号御湖名邸C区提供安全管理服务，有效期由2014年1月1日至2015年12月31日止;高卫物业公司与广州思科保安服务有限公司签订的《安全管理服务委托合同》，载明高卫物业公司委托广州思科保安服务有限公司对广州市黄埔区金坑水库路38号御湖名邸公共区域及会所的安全管理提供服务，有效期由2016年1月1日至2017年12月31日止;高卫物业公司于2014年1月21日与广州杜斯曼楼宇服务有限公司签订的《保洁服务委托合同》，载明高卫物业公司委托广州杜斯曼楼宇服务有限公司对广州市黄埔区金坑水库路38号御湖名邸公共区域提供清洁服务，有效期由2014年1月28日至2015年1月27日止;高卫物业公司与广州市黄埔区溢盛园林护理经营部签订的《御湖名邸清洁维保服务合同》，载明高卫物业公司委托广州市黄埔区溢盛园林护理经营部对广州市黄埔区金坑水库路38号御湖名邸公共区域提供清洁服务，有效期由2015年2月28日至2015年5月27日止;高卫物业公司于2015年6月29日与广州凯新清洁服务有限公司签订的《御湖名邸清洁维保服务合同》，载明高卫物业公司委托广州凯新清洁服务有限公司对广州市黄埔区金坑水库路38号御湖名邸公共区域提供清洁服务，有效期由2015年5月28日至2017年2月27日止；高卫物业公司于2017年2月24日与广州文发园林清洁管理有限公司签订的《2017年广州市黄埔区（原萝岗区）御湖名邸一期C区及二期B区外聘日常保洁服务合同》，载明高卫物业公司委托广州文发园林清洁管理有限公司负责2017至2019年度广州市萝岗区御湖名邸一期C区级二期B区日常保洁服务工作。",
      "高卫物业公司还提供了其购买乒乓球、羽毛球等健身器材的发票、电费使用发票、健身中心器材供应及安装合同、会所的照片等证据，以证明《商品房买卖合同》和《临时管理规约》中约定的会所已投入使用。",
      "高卫物业公司提交了其与国信信扬律师事务所签订的《常年法律顾问服务及法律诉讼委托服务合同》两份及确认函以证明委托该律师事务所担任其诉讼代理人参与诉讼。",
      "为此，高卫物业公司向该律师事务所支付律师费3000元。",
      "还查明，冯小和于2017年8月1日向高卫物业公司交纳了2017年1月1日至2017年8月31日期间的物业管理费。",
      "冯小和对收楼前的费用有异议，认为其收楼前涉案房屋未达到收楼标准，且其已在《物业管理确认函》上写明收楼前的管理费用与其无关，高卫物业公司接收该确认函即表示其对冯小和的意见予以认可。",
      "冯小和认为会所使用费亦不合理，高卫物业公司不应强制收取，应使用后才应支付，违约金不存在，因为之前没有使用，即使存在违约金，标准也过高，请求法院予以调整。",
      "冯小和另提交照片一张，拟证明涉案房屋电梯开关没有安装，至今电梯无法使用。",
      "高卫物业服务公司对该证据真实性不予确认。",
      "另查明，高卫物业服务公司、冯小和及御湖公司均确认涉案物业尚未办理房屋的产权证。",
      "上述事实有《前期物业管理服务合同》《广州市物业服务项目备案回执》、《商品房买卖合同》《临时管理规约》《关于遵守及的承诺书》《关于御湖名邸商业部分的承诺书》《房屋建筑工程和市政基础设施工程竣工验收备案表》《物业管理确认函》《御湖名邸二期房屋交付通知书》、房屋设备核对表、房屋钥匙接收书、收房文件签收表、业主资料登记表、《安全管理服务委托合同》《保洁服务委托合同》《御湖名邸清洁维保服务合同》《2017年广州市黄埔区（原萝岗区）御湖名邸一期C区及二期B区外聘日常保洁服务合同》、发票、照片、《常年法律顾问服务及法律诉讼委托服务合同》《律师函》、律师费发票、客户借记回单及当事人陈述等予以证实。"
    ],
    "opinion": [
      "本院认为:冯小和与御湖公司签订的《商品房买卖合同》是双方当事人真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "《商品房买卖合同》第五条约定了广州市黄埔区金坑水库路38号御湖名邸第二期的前期物业管理单位为高卫物业公司，而御湖公司与高卫物业公司于2016年1月23日签订的《御湖名邸第二期前期物业管理服务合同》也约定了御湖公司选聘高卫物业公司为涉案物业提供前期物业管理服务，根据最高人民法院《关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条规定，建设单位依法与物业服务企业签订的前期物业服务合同，对业主具有约束力。",
      "因此，御湖公司与高卫物业公司签订的《御湖名邸第二期前期物业管理服务合同》对高卫物业公司、冯小和具有法律约束力，双方应遵照履行。",
      "关于冯小和是否应向高卫物业公司支付物业管理费及逾期交纳物业管理费的违约金问题。",
      "冯小和辩称其于2016年12月27日收楼，收楼前的物业管理费用与其无关。",
      "这就需要审查涉案房屋在何时符合交楼标准。",
      "双方在《商品房买卖合同》第十二条明确约定交房条件为:该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "2016年1月22日御湖公司取得《房屋建筑工程和市政基础设施工程竣工验收备案表》，并于该日前取得了供水中心、供气单位、供电部门及邮电部门等公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "因此，应认定御湖公司于2016年1月22日满足合同约定的交楼条件。",
      "御湖公司于2016年1月22日书面通知冯小和于2016年2月21日前收楼，此时房屋已经具备合同约定的交房条件，根据《商品房买卖合同》补充协议第十一条的约定应视为御湖公司已于2016年2月21日交付涉案房屋。",
      "冯小和未如约按期收楼，后果由其自行承担。",
      "关于冯小和主张的道路不通问题，补充协议第三十条及《关于御湖名邸消防通道的承诺书》中写明购房人已明白涉案通道属于消防通道，并对该通道的相关情况了解清楚，该小区部分业主已经装修入住，以上事实经广州市中级人民法院（2017）粤01民终6670号《民事判决书》认定，本院对冯小和的该抗辩意见不予采纳。",
      "另高卫物业公司已提交《安全管理服务委托合同》《保洁服务委托合同》《御湖名邸清洁维保服务合同》证实其为御湖名邸提供了安全管理、保洁等物业服务，因此根据《商品房买卖合同》补充协议第十一条第1款和《御湖名邸第二期前期物业管理服务合同》第五章第九条第2款的约定，冯小和应从视为收楼的当日起即2016年2月21日起向高卫物业公司缴纳物业管理费。",
      "根据《商品房买卖合同》第五条及附件七补充协议第五条第1、4、5款的约定，冯小和应当在每月第一天或之前向高卫物业公司支付物业管理服务费，物业管理服务费按照房屋建筑面积计算，收费标准为住宅5元/平方米/月，如逾期交纳物业管理服务费，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算。",
      "合同约定涉案物业建筑面积为651.95平方米，冯小和每月应向高卫物业公司支付物业管理费3260元，因此，冯小和应向高卫物业公司支付拖欠的自2016年2月21日起至2016年12月31日的物业管理费共计33611.7元（3260元/月÷29天×9天+3260元/月×10个月）。",
      "冯小和拖欠2016年2月21日至2016年12月31日的物业管理费及逾期支付2017年1月1日至2017年7月31日的物业管理费，构成违约，应向高卫物业公司支付逾期支付上述期间物业管理费的违约金。",
      "由于高卫物业公司并未提交证据证明其实际损失，本院认为合同约定的违约金标准过高，依法酌情调整为每逾期一日按每月应缴费用万分之五计算违约金（拖欠2016年2月的物业管理费的违约金以1011.7元为本金，每日按0.5‰的标准计算，从2016年2月21日起算至实际支付之日止;拖欠2016年3月至2016年12月的物业管理费的违约金每月以3260元为本金，每日按0.5‰的标准计算，从当月2日起算至实际支付之日止；逾期支付2017年1月至2017年7月的物业管理费的违约金每月以3260元为本金，每日按0.5‰的标准计算，从当月2日起算至2017年7月31日。",
      "以上违约金以不超过本金为限）。",
      "关于冯小和是否应向高卫物业公司支付会所使用费及违约金问题。",
      "根据《商品房买卖合同》补充协议第三十条第1款第（8）项A、C、F款及《临时管理规约》第五章第6款、第六章第2条的约定，御湖公司应在涉案房屋视为交付之日起将商业部分的首层泳池及三层健身室等区域（即为涉案会所）提供给冯小和及全体业主提供文娱、康乐活动，业主应按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，逾期交纳物业管理服务费、停车管理费或/及其他应缴费用的，每逾期一日按每月应缴费用之千分之一计算违约金。",
      "冯小和签订该买卖合同表示同意按1.8元/平方米/月向物管公司缴纳使用费用，高卫物业公司亦提交了会所照片、电费使用发票、健身器材购买清单、安装协议等证据证明会所已经投入使用，冯小和是否实际使用会所是其对自身权利的处分，因此，对冯小和的抗辩理由，本院不予采信。",
      "涉案物业建筑面积为651.95平方米，冯小和每月应向高卫物业公司支付会所使用费1174元。",
      "因此，冯小和应向高卫物业公司支付拖欠的自2016年2月21日起至2017年7月31日的会所使用费共计20322.3元（1174元/月÷29天×9天+1174元/月×17个月）。",
      "关于冯小和拖欠会所使用费的违约金，本院参照上述物业管理费违约金的计算标准调整为每逾期一日按每月应缴费用万分之五计算违约金（拖欠2016年2月的会所使用费的违约金以364.3元为本金，每日按0.5‰的标准计算，从2016年2月21日起算至实际支付之日止;拖欠2016年3月至2017年7月的会所使用费的违约金每月以1174元为本金，每日按0.5‰的标准计算，从当月2日起算至实际支付之日止。",
      "以上违约金以不超过本金为限）。",
      "关于高卫物业公司提出的律师服务费3000元的主张，本院认为，根据《临时管理规约》第三章第（五）条第1款、第六章第2条第2款的约定，业主逾期交纳物业管理服务费及其他应缴费用的，物管公司可按本规约的规定采取有关的催缴措施，由此产生的律师费、诉讼费等费用由违约业主承担。",
      "高卫物业公司主张律师服务费，提供了委托服务合同、律师费发票、客户借记回单予以证实，故对高卫物业公司主张的律师费3000元，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  ，《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条  、第六条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十七条  、第二十九条  第一款  ，《中华人民共和国民事诉讼法》第六十四之规定，判决如下:",
      "一、被告冯小和于本判决书发生法律效力之日起十日内向原告广州高卫物业管理有限公司支付拖欠2016年2月21日至2016年12月31日期间的物业管理费33611.7元及逾期支付2016年2月21日至2017年7月31日期间物业管理费的违约金（2016年2月的物业管理费的违约金以1011.7元为本金，每日按0.5‰的标准计算，从2016年2月21日起算至实际支付之日止;2016年3月至2016年12月的物业管理费的违约金每月以3260元为本金，每日按0.5‰的标准计算，从当月2日起算至实际支付之日止；2017年1月至2017年7月的物业管理费的违约金每月以3260元为本金，每日按0.5‰的标准计算，从当月2日起算至2017年7月31日。",
      "以上违约金以不超过本金为限）；",
      "二、被告冯小和于本判决书发生法律效力之日起十日内向原告广州高卫物业管理有限公司支付拖欠2016年2月21日至2017年7月31日期间的会所使用费20322.3元及违约金（2016年2月的会所使用费的违约金以364.3元为本金，每日按0.5‰的标准计算，从2016年2月21日起算至实际支付之日止;2016年3月至2017年7月的会所使用费的违约金每月以1174元为本金，每日按0.5‰的标准计算，从当月2日起算至实际支付之日止。",
      "以上违约金以不超过本金为限）；",
      "三、被告冯小和于本判决书发生法律效力之日起十日内向原告广州高卫物业管理有限公司支付律师服务费3000元；",
      "四、驳回原告广州高卫物业管理有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费878.1元，由原告广州高卫物业管理有限公司负担119.6元，由被告冯小和负担758.5元。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李娜",
      "二〇一八年三月三十日",
      "法官助理李丹丹",
      "书记员王结仪"
    ]
  },
  "metadata": {
    "日期": "2018-03-30",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初236号",
    "时间": "2018年03月30日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}