{
  "title": "常景军与东方时尚驾驶学校股份有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:常景军，男，1970年3月1日出生，汉族，住北京市大兴区。",
      "委托诉讼代理人:付玉，北京市景运律师事务所律师。",
      "被上诉人（原审被告）:东方时尚驾驶学校股份有限公司，住所地北京市大兴区金星西路19号。",
      "法定代表人:徐雄，董事长。",
      "委托诉讼代理人:梁璐，女，该公司职员。",
      "委托诉讼代理人:赵湘，北京市鑫兴律师事务所律师。"
    ],
    "explain": [
      "上诉人常景军因与被上诉人东方时尚驾驶学校股份有限公司（以下简称东方时尚公司）劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初9391号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理，现已审理终结。",
      "常景军上诉请求:撤销一审判决，改判支持我一审提出的前七项诉讼请求。",
      "事实与理由:东方时尚公司应提交我在职期间的所有工资表、考勤表，而非只提交两年的，且考勤表中只记录了我有课时段带学员的时间，未把与教学相关的时间计算在内；东方时尚公司应以我每月工资总额扣除当月已支付的加班费后的数额作为加班费计算基数，而非以北京市最低工资标准作为加班费计算基数。",
      "东方时尚公司辩称，同意一审判决，不同意常景军的上诉请求。",
      "常景军向一审法院起诉请求:1.东方时尚公司支付2004年7月17日至2018年12月10日期间未足额支付的延时加班费101696.89元；2.东方时尚公司支付2004年7月17日至2018年12月10日期间无故克扣的无效课时扣款5000元，事故、过失核减扣款5000元；3.东方时尚公司支付2004年7月17日至2018年12月10日期间降级工资10000元；4.东方时尚公司支付2004年7月17日至2018年12月10日期间班组工资2000元；5.东方时尚公司支付2004年7月17日至2018年12月10日期间未足额支付的健康工资2000元；6.东方时尚公司支付2004年7月17日至2018年12月10日期间未休带薪年休假工资18079.45元；7.东方时尚公司返还垫付的培训费500元；8.东方时尚公司支付2004年7月17日至2011年6月30日期间未缴纳养老保险补偿金14000元；9.东方时尚公司支付2004年7月17日至2011年6月30日期间未缴纳失业保险一次性生活补助费8400元；10.东方时尚公司支付2015年9月1日至2018年12月31日期间主任工资差额36000元。",
      "一审法院认定事实:2004年7月17日，常景军与北京市东方时尚机动车驾驶学校（以下简称东方时尚驾校）签订劳动合同书，合同期限自2004年7月17日至2006年7月16日。",
      "2006年6月1日，双方又订立了终止日期为2007年12月31日的劳动合同。",
      "2008年1月1日，双方再次续订了终止日期为2009年12月31日的劳动合同。",
      "2009年8月1日，常景军与北京东方时尚驾驶学校有限公司签订劳动合同，合同期限自2009年8月1日至2011年7月16日，约定执行综合计算工时工作制。",
      "2011年7月17日，双方续订无固定期限劳动合同。",
      "2018年12月13日，常景军向北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申请仲裁，要求:1.东方时尚公司支付2004年7月17日至2018年12月10日期间未足额支付的延时加班费101696.89元；2.东方时尚公司支付2004年7月17日至2018年12月10日期间无故克扣的无效课时扣款5000元，事故、过失核减扣款5000元；3.东方时尚公司支付2004年7月17日至2018年12月10日期间降级工资10000元；4.东方时尚公司支付2004年7月17日至2018年12月10日期间班组工资2000元；5.东方时尚公司支付2004年7月17日至2018年12月10日期间未足额支付的健康工资2000元；6.东方时尚公司支付2004年7月17日至2018年12月10日期间未休带薪年休假工资18079.45元；7.东方时尚公司返还垫付的培训费500元；8.东方时尚公司支付2004年7月17日至2011年6月30日期间未缴纳养老保险补偿金14000元；9.东方时尚公司支付2004年7月17日至2011年6月30日期间未缴纳失业保险一次性生活补助费8400元；10.东方时尚公司支付2015年9月1日至2018年12月31日期间主任工资差额36000元。",
      "2019年2月28日，大兴仲裁委作出京兴劳人仲字[2019]第1172号裁决书，裁决:1.东方时尚公司支付常景军2017年1月1日至2018年12月10日期间无效课时扣款150元；2.东方时尚公司支付常景军2017年1月1日至2018年12月10日期间9天未休年休假工资3055.77元；3.驳回常景军的其他仲裁请求。",
      "常景军不服上述裁决，提起起诉。",
      "庭审中，为证明常景军的工资、加班费支付情况，东方时尚公司提交了工资表、考勤表。",
      "常景军认可工资表中的工资组成、实发工资数额，认为考勤表系公司单方统计，不认可。",
      "为证明常景军由B级主任降为A级员工，东方时尚公司提交了综合训练一处2015年9人员变动汇总表。",
      "常景军认可其中签字的真实性，亦认可有降级存在，但主张签字不代表同意由主任降为员工。",
      "为证明常景军的年休假情况，东方时尚公司提交了年休假申请单，载明常景军2016年休假6日，2017年休假9日，2019年休假5日。",
      "常景军认可年休假申请单中签字的真实性，但主张2018年年休假5日，未载明领导审批意见，其并没有休息。",
      "东方时尚公司则称自2018年1月之后，实行线上审批制度，故纸质单据中没有领导签字。",
      "东方时尚公司不认可收取培训费，常景军亦未提交证据。",
      "另查，北京东方时尚驾驶学校有限公司名称后变更为东方时尚公司。",
      "2012年6月，东方时尚驾校变更名称为北京大兴京安艺术培训学校。",
      "北京大兴京安艺术培训学校为常景军缴纳了2009年2月至2009年12月期间的社会保险，东方时尚公司为常景军缴纳了2010年1月至2018年6月的社会保险。",
      "一审法院认为，2009年8月1日前，常景军与东方时尚驾校签有劳动合同，故常景军主张2004年7月17日至2009年7月31日与东方时尚公司存在劳动关系，不予采信，对常景军针对东方时尚公司主张的2004年7月17日至2009年7月31日期间未足额支付的延时加班费、无效课时扣款、事故、过失核减扣款、降级工资、班组工资、健康工资、未休带薪年休假工资、未缴纳养老保险补偿金、未缴纳失业保险一次性生活补助费，均不予支持。",
      "用人单位应当按照工资支付周期编制工资支付记录表，并至少保存二年备查。",
      "常景军主张2009年8月1日至2016年12月12日期间的延时加班费已经超过公司工资支付记录保存年限，不予支持。",
      "常景军未提交证据证明2016年12月13日至2016年12月31日存在加班，故该期间的加班费不予支持。",
      "常景军在职期间适用综合计算工时工作制度，根据东方时尚公司提交的工资支付记录和考勤记录核算，东方时尚公司未足额支付常景军2017年1月1日至2017年12月31日期间的延时加班费，其公司应予以补足差额；东方时尚公司已经足额支付了常景军2018年1月11日至2018年12月13日期间的延时加班费。",
      "关于常景军主张的2009年8月1日至2016年12月12日期间的无效课时扣款、事故、过失核减扣款已经超过公司工资支付记录保存年限，不予支持。",
      "常景军未提交证据证明2016年12月13日至2016年12月31日存在无效课时扣款、事故、过失核减扣款，故该期间的无效课时扣款、事故、过失核减扣款，不予支持。",
      "根据东方时尚公司提交的工资表，2017年1月1日至2018年12月10日期间存在无效课时扣款150元，东方时尚公司未能举证证明扣款的合法性，故应予返还。",
      "2017年1月1日至2018年12月10日期间不存在事故、过失核减扣款，常景军亦未能举证证明，故不予支持。",
      "关于常景军主张2009年8月1日至2018年12月10日期间的未休带薪年休假工资，东方时尚公司提出时效抗辩，其中2015年12月31日之前的未休带薪年休假工资已过仲裁时效，不予支持。",
      "根据常景军提交的证据，其累计工作年限已满10年不满20年，每年年休假10日。",
      "2016年1月1日至2018年12月10日共计应休年休假29日，东方时尚公司安排常景军在2016-2018年共计休20日年休假，低于法定标准，东方时尚公司应向常景军支付2016年1月1日至2018年12月10日期间的未休带薪年休假工资。",
      "关于常景军主张的2009年8月1日至2011年6月30日期间的未缴养老保险补偿金、未缴失业保险一次性生活补助费，结合其提交的社保记录，2009年8月至2009年12月期间，由北京大兴京安艺术培训学校为其缴纳社会保险，东方时尚公司不能同时缴纳，2010年1月至2011年6月期间由东方时尚公司为其缴纳社会保险，故不予支持。",
      "根据常景军签署的2015年9月人员变动汇总表，常景军对级别变更已经和东方时尚公司达成一致，故要求支付2015年9月1日至2018年12月31日期间的主任工资差额，不予支持。",
      "关于常景军要求东方时尚公司向其支付扣留的降级工资、班组工资、健康工资、培训费，缺乏证据，不予支持。",
      "一审法院判决:一、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付常景军2017年1月1日至2017年12月31日期间未足额支付延时加班工资15240.78元；二、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付常景军2017年1月1日至2017年12月31日期间无效课时扣款150元；三、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付常景军2016年1月1日至2018年12月10日期间未休带薪年休假工资3055.77元；四、驳回常景军的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。",
      "另查，常景军2017年1月至10月的月工资包括岗位工资（1600元）、技能、司龄、健康、出勤、高温费、班组、业绩、平日加班、午餐及补贴、过失返款等，2017年11月至2018年12月的月工资包括基本工资（2000元）、加班费、绩效奖励、补贴等。",
      "东方时尚公司与常景军签订的劳动合同第二十一条约定“甲乙双方约定本合同增加以下内容:1、《员工手册》中的各项规定；2、本公司各项管理规章支付及标准:《岗位责任制》”。",
      "仲裁裁决书载明:员工手册“薪金体系”规定“我公司工资和奖金由岗位工资、技能奖励、司龄奖励、全勤奖励、绩效奖励、服务奖励、健康奖励等部分组成。",
      "其中岗位工资为工资，各项奖励为奖金。",
      "奖金部分根据公司经营情况发放，如经营或资金运转困难，可以不发或少发不需说明任何理由”。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "用人单位应当按照工资支付周期编制工资支付记录表，并至少保存二年备查。",
      "东方时尚公司提交常景军申请本案前置仲裁之前两年的工资表、考勤表符合法律规定，常景军要求东方时尚公司提交其在职期间的所有工资表、考勤表，缺乏法律依据，本院不予采纳。",
      "常景军应就上述两年之前的有关请求承担举证不能的不利后果。",
      "常景军要求以其每月工资总额扣除当月已支付的加班费后的数额作为加班费计算基数，缺乏法律依据，本院不予采纳。",
      "东方时尚公司提交了工资表和考勤表，常景军虽对考勤表不认可，但未提交反驳性证据，故一审法院依此判决东方时尚公司支付常景军2017年1月1日至2017年12月31日期间延时加班费差额及无效课时扣款，并驳回常景军其他延时加班费、扣款、降级工资、班组工资、健康工资的请求并无不当。",
      "常景军2015年12月31日之前的未休带薪年休假工资请求已过仲裁时效，2016年1月1日至2018年12月10日共计应休年休假29日，而东方时尚公司实际仅安排常景军休了20日年休假，故一审判决东方时尚公司支付常景军2016年1月1日至2018年12月10日期间的未休带薪年休假工资并驳回其他有关请求亦无不当。",
      "常景军要求东方时尚公司返还其垫付的培训费500元，东方时尚公司不认可，常景军亦未提交相应证据，一审判决驳回该请求正确。",
      "综上所述，常景军的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由常景军负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长史伟",
      "审判员张洁",
      "审判员管元梓",
      "二〇一九年九月五日",
      "法官助理董和平",
      "书记员张翰超"
    ]
  },
  "metadata": {
    "日期": "2019-09-05",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10967号",
    "时间": "2019年09月05日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}