{
  "title": "北京良乡优贝口腔门诊部有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:栗树杰，男，1979年7月27日出生，汉族，住内蒙古武川县。",
      "委托诉讼代理人:王刚，北京市德润律师事务所律师，由北京市法律援助中心提供法律援助。",
      "上诉人（原审被告）:北京良乡优贝口腔门诊部有限公司，住所地北京市房山区良乡拱辰南大街93号嘉瑞通2号楼2-4。",
      "法定代表人:曾思阳，董事长。",
      "委托诉讼代理人:张海涛，北京市房山区长沟镇法律服务所法律工作者。"
    ],
    "explain": [
      "上诉人栗树杰因与上诉人北京良乡优贝口腔门诊部有限公司（以下简称优贝公司）劳动争议一案，不服北京市房山区人民法院（2019）京0111民初8895号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理，现已审理终结。",
      "栗树杰上诉请求:撤销一审判决，改判支持我一审提出的全部诉讼请求。",
      "事实与理由:2018年4月，我由骨干医生转为主任，月基本工资由6000元提高至10000元，但优贝公司实际按8000元发放，理由为我是双休，我不能接受这种理由。",
      "另2018年6月的绩效提成公司亦未足额发放，还差5825元。",
      "在我多次讨要工资和绩效提成未果的情况下，游昌华指使咨询师不给我分配患者，让我离开诊室，导致我和咨询师发生冲突，游昌华又以此为由让我回家休息几天，然后通知我离职，并且我签离职单才能拿到工资。",
      "优贝公司上诉请求:撤销一审判决，改判驳回栗树杰关于解除劳动关系经济补偿金的诉讼请求。",
      "事实与理由:录音只是就栗树杰殴打公司员工进行沟通，栗树杰因个人原因离职，我公司无需支付解除劳动关系经济补偿金。",
      "栗树杰向一审法院起诉请求:1.优贝公司补发2018年4月至2018年6月的基本工资6000元；2.优贝公司补发2018年6月绩效提成5825元；3.优贝公司支付解除劳动关系经济补偿金20000元。",
      "一审法院认定事实:2018年1月24日，栗树杰入职优贝公司，工作岗位为口腔科骨干医生，月工资构成包括基本工资和绩效工资。",
      "同日，双方签订书面劳动合同，合同期限自2018年1月24日至2021年1月23日终止。",
      "2018年11月15日，栗树杰向北京市房山区劳动人事争议仲裁委员会（以下简称房山仲裁委）申请仲裁，请求同本案诉请。",
      "2019年1月9日，房山仲裁委作出京房劳人仲字[2019]第148号裁决书，裁决:驳回栗树杰的仲裁请求。",
      "栗树杰不服该裁决，提起诉讼。",
      "栗树杰称2018年4月份其岗位调整为口腔科主任，基本工资调整为10000元。",
      "优贝公司则称2018年4月栗树杰被任命为代理主任，基本工资调整为8000元。",
      "优贝公司提交的栗树杰2018年3月至6月的工资表显示，栗树杰的工资包括基本工资、绩效工资和洁牙提成等，2018年3月栗树杰的基本工资为6000元，2018年4月至2018年6月期间的基本工资为8000元，其中2018年3月至2018年5月期间的工资表中有栗树杰本人的签字。",
      "栗树杰对上述期间的工资表不予认可，主张其2018年4月之后的基本工资为10000元，优贝公司未足额为其发放基本工资，其曾多次就该问题向优贝公司提出异议。",
      "栗树杰为证明其2018年4月份之后月基本工资标准为10000元以及优贝公司未足额支付其2018年4月至2018年6月基本工资的主张，提交其与游昌华、崔婷婷的谈话录音。",
      "上述谈话录音的部分内容为:“栗树杰:你那会给我14100吧，现在15300，多了1200。",
      "崔婷婷:我就这么给你说吧，那个绩效考核当时绩效考核定下来，绩效方案就是这样的，然后单休是100%发，双休是80%发，你的绩效和基本工资我都是按80%算的，那调整完了以后就是游总这边说，栗主任干的也不错什么之类的，然后绩效这次我给你调到100%，基本工资还是按照80%发，因为你那边确实是就是单休，而且你5、6月份都休了9到10天，对吧。",
      "栗树杰:按周休的，都是那样，他们也是那样休的。",
      "游昌华:上次你也同意了，就说工资我可以按8成，绩效我没有给你按8成，100%给你发了，你可以算一下，绩效没有扣你一分钱。",
      "……”优贝公司认可游昌华是其公司的股东，对上述录音的真实性不予认可，但不申请对上述录音进行鉴定。",
      "栗树杰称其2018年2月份的工资通过现金形式予以发放。",
      "栗树杰提交的2018年2月份工资表显示，栗树杰2018年2月份的应发工资为1478.57元，扣除个人应付社会保险后实发工资为1137元。",
      "优贝公司对该证据予以认可。",
      "栗树杰称其担任主任后优贝公司与其约定的绩效提成是其个人业绩的20%，团队业绩其再进行二次提成分配，提成标准为团队业绩10万到30万之间按25%提成，团队总系数为7.5，主任个人的系数为5，其个人的二次提成为团队总提成÷7.5×5，优贝公司未足额支付其2018年6月的绩效工资。",
      "优贝公司对栗树杰的主张不予认可，提交其公司的《医生绩效方案》，具体内容为:“绩效提成分为团队绩效及贡献绩效。",
      "绩效提成的提取比例为:团队业绩以10万元为基数，超过10万元以上按照区间比例核算，10万至30万部分提取比例为15%，30万到40万部分提取比例为17%。",
      "绩效提成占比为:系数占比（团队占比）65%，贡献占比为35%。",
      "组内团队系数为主任/代理主任为5，骨干为3，一助1.5，二助1，组内团队系数总和为10.5，按照岗位系数比例核算岗位绩效。",
      "栗树杰对上述绩效方案真实性不认可，称其没有见过上述文件。",
      "另优贝公司提交的栗树杰2018年6月绩效提成计算表显示栗树杰团队总业绩为141024.7元，栗树杰个人业绩75615元，团队业绩总绩效为6153.705元，其中系数占比绩效3999.91元，贡献占比绩效2153.8元，栗树杰个人贡献占比0.54，个人贡献绩效1154.83元，个人系数占比分配2666.61元。",
      "栗树杰个人总绩效提成为3821.43元，另栗树杰还有洗牙提成40元，总计3861.43元，优贝公司解释栗树杰的个人系数占比绩效计算方法为团队系数占比绩效÷7.5×5，个人贡献占比绩效计算方法为栗树杰个人业绩÷团队总业绩×团队总贡献占比绩效。",
      "栗树杰对优贝公司提交的绩效提成计算表不予认可，主张绩效提成计算表中记载的个人业绩有误，比其实际的业绩少了5000元，因为其所负责的部分客户就诊后只是记账，没有结账，绩效工资计算表没有将该部分业绩计算在内。",
      "栗树杰和优贝公司均认可栗树杰工作至2018年6月27日。",
      "栗树杰称因为优贝公司不让咨询师给其分配病人，导致2018年6月23日其与优贝公司咨询师发生冲突，所以公司让其回去休息了几天，之后又将其劝退，让其找别的工作。",
      "优贝公司则称栗树杰因为殴打公司员工所以自行提出离职。",
      "栗树杰为证明其主张，提交2018年6月25日其与游昌华的谈话录音，部分内容为:“游昌华:理发了。",
      "栗树杰:昨天理的，这两天忙得没时间理。",
      "游昌华:你这事，我跟曾总也沟通了一下，鉴于这种情况，医院这边决定你还是再找一份新的工作吧。",
      "栗树杰:没事，没问题。",
      "游昌华:确实太什么了，然后，这边看看怎么交接什么的。",
      "……”优贝公司对上述录音证据的真实性不予认可，但不申请进行鉴定。",
      "优贝公司为证明其主张，提交员工离职审计单和微信聊天记录截屏。",
      "员工离职审计单显示，栗树杰在离职原因处填写的离职原因为不适合继续工作。",
      "栗树杰对员工离职审单的真实性予以认可，但主张其不是因为个人原因离职，是优贝公司将其劝退。",
      "一审法院认为，关于栗树杰2018年4月至2018年6月期间的基本工资差额问题。",
      "栗树杰和优贝公司对栗树杰2018月4月之后的月基本工资标准各执一词，栗树杰提交了其与游昌华和崔婷婷的谈话录音，录音中崔婷婷尽管有关于栗树杰基本工资按80%发放的陈述，但崔婷婷也陈述了单休按100%发放，双休按80%发放，以上谈话只是说明栗树杰和优贝公司对栗树杰2018年4月岗位调整之后工资标准的理解存在分歧，并不能证明栗树杰关于其2018年4月之后月基本工资标准为10000元的主张。",
      "且优贝公司提交的栗树杰2018年4月至2018年5月的工资表上也有栗树杰的签字，可视为栗树杰对2018年4月至2018年5月工资数额的确认，栗树杰主张其领取上述款项后对工资提出了异议，但其未提供充分证据予以证明，对此不予采信。",
      "综上，对栗树杰关于其2018年4月至2018年6月期间的月基本工资标准为10000元的主张，不予采信。",
      "故对栗树杰要求优贝公司支付其2018年4月至2018年6月期间基本工资差额6000元的诉讼请求不予支持。",
      "关于2018年6月的绩效提成差额问题。",
      "栗树杰主张其担任主任以后，其绩效提成标准是其个人业绩的20%，另还根据团队的业绩进行二次提成分配，但其未提供充分证据予以证明。",
      "而优贝公司就栗树杰的绩效提成标准问题，提交了其公司的《医生绩效方案》和2018年6月栗树杰团队的绩效提成计算表予以证明，优贝公司对栗树杰2018年6月的绩效提成计算方法也作出了合理解释，故对优贝公司提交的栗树杰2018年6月工资表和栗树杰绩效团队提成计算表予以采信。",
      "综上，对栗树杰要求优贝公司支付其2018年6月绩效提成差额的诉讼请求不予支持。",
      "关于解除劳动关系经济补偿金问题。",
      "栗树杰为证明双方的劳动关系解除原因，提交了其与游昌华的谈话录音予以证明，优贝公司对上述录音的真实性不予认可，但其不申请鉴定，应承担举证不能的不利责任，故对栗树杰提交的上述录音证据的真实性予以采信。",
      "游昌华为优贝公司的股东之一，其与栗树杰进行谈话的相关行为可以代表优贝公司。",
      "根据栗树杰提交的与游昌华的谈话录音，游昌华告知栗树杰医院决定让栗树杰再找一份新工作，栗树杰回复称没问题，由上述谈话的内容可以看出优贝公司与栗树杰之间的劳动关系解除原因为优贝公司与栗树杰协商一致解除劳动关系。",
      "故优贝公司应支付栗树杰解除劳动关系经济补偿金。",
      "经核算，2018年2月至2018年5月，栗树杰的月平均工资为11016元，优贝公司应支付栗树杰解除劳动关系经济补偿金5508元。",
      "一审法院判决:一、北京良乡优贝口腔门诊部有限公司自判决生效之日起10日内支付栗树杰解除劳动关系经济补偿金5508元；二、驳回栗树杰的其他诉讼请求。",
      "如未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，栗树杰提交4、5月份绩效修改前后工资对比表及分别与游昌华、崔婷婷的微信聊天记录，证明优贝公司未足额发放工资。",
      "聊天记录中，游昌华、崔婷婷并未表示未足额发放栗树杰工资。",
      "优贝公司不认可栗树杰的证明目的，并称栗树杰4月实发工资与上述表中数额一致，5月实发工资高于上述表中数额。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "栗树杰提交的录音中崔婷婷虽然也有关于栗树杰基本工资按80%发放的陈述，但崔婷婷也解释了单休按100%发放，双休按80%发放，且优贝公司提交的2018年4月至2018年5月的工资表上也有栗树杰的签字，故可视为优贝公司与栗树杰就基本工资在不同情况下的发放数额的约定。",
      "现栗树杰未提交证据证明优贝公司应按照月基本工资10000元向其支付，故一审驳回栗树杰要求优贝公司支付其2018年4月至2018年6月期间基本工资差额6000元的诉讼请求并无不当。",
      "优贝公司提交了其公司的《医生绩效方案》和2018年6月栗树杰团队的绩效提成计算表，亦对栗树杰2018年6月的绩效提成计算方法作出了合理解释，栗树杰虽不认可，但未提交反驳性证据，故一审采信上述证据，并驳回栗树杰要求优贝公司支付其2018年6月绩效提成差额的诉讼请求亦无不当。",
      "栗树杰在员工离职审计单的离职原因处填写的离职原因虽为不适合继续工作，但如双方所述，栗树杰在工作中与其他员工发生冲突，且栗树杰提交的与游昌华的谈话录音中，游昌华告知栗树杰公司决定让栗树杰再找一份新工作，栗树杰回复称没问题，即优贝公司因冲突事件提出与栗树杰解除劳动关系，栗树杰表示同意，后填写了员工离职审计单，故一审按照双方协商一致解除劳动关系，并判决优贝公司支付栗树杰解除劳动关系经济补偿金正确。",
      "综上所述，栗树杰、优贝公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由栗树杰、北京良乡优贝口腔门诊部有限公司各负担5元（均已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长史伟",
      "审判员张洁",
      "审判员管元梓",
      "二〇一九年九月十日",
      "法官助理董和平",
      "书记员张翰超"
    ]
  },
  "metadata": {
    "日期": "2019-09-10",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10303号",
    "时间": "2019年09月10日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}