{
  "title": "李金奖与从化市中心医院医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "设为首页/加入收藏/返回首页",
      "首页",
      "民事案件",
      "刑事案件",
      "行政案件",
      "知识产权",
      "赔偿案件",
      "执行案件",
      "首页>广东省高级人民法院>广东省广州市中级人民法院>从化市人民法院>民事案件"
    ],
    "explain": [
      "李金奖与从化市中心医院医疗服务合同纠纷一审民事判决书"
    ],
    "procedure": [
      "提交时间:2014-03-13",
      "广东省从化市人民法院",
      "民事判决书",
      "（2013）穗从法民一初字第2002号",
      "原告:李金奖，女，1956年5月18日出生，汉族。",
      "法定代理人:马沃杭，男，1980年11月24日出生，汉族。",
      "委托代理人:甘翌晓，广州金鹏律师事务所律师。",
      "被告:从化市中心医院。",
      "法定代表人:王前，院长。",
      "委托代理人:江勇，广东映日律师事务所律师。",
      "原告李金奖与被告从化市中心医院（以下简称“医院”）医疗损害责任纠纷一案，本院受理后，依法由代理审判员莫柱生适用简易程序公开开庭进行了审理。",
      "原告李金奖的法定代理人马沃杭及委托代理人甘翌晓和被告医院的委托代理人江勇均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告李金奖诉称:我2010年3月到被告医院治疗，之后处于植物人生存状态。",
      "2013年3月20日从化市人民法院出具（2011）穗从法民一初第字1257号《民事判决书》，判决医院应承担20%的赔偿责任。",
      "一审案件判决后，原、被告双方均未上诉，被告医院已履行判决完毕。",
      "由于我处于植物人生存状态，在诉讼后还不断产生新的护理费、维持生命所必须的医疗费等相关费用。",
      "2013年7月11日我家属委托广东华生司法鉴定中心出具鉴定意见:“需完全护理依赖”每年应不少于两次心肺功能检查，每次500元以上，特殊护理用品如纸尿片，每天3张、每片3元计。",
      "由此产生的相关后续护理费116800元、后续定期检查费2000元、日常用品费6570元，被告医院也应按20%责任承担。",
      "故原告李金奖起诉请求判令:一、被告医院支付125370元；二、本案诉讼费用由被告医院承担。",
      "被告医院辩称:对有正式票据的费用，我院同意支付。"
    ],
    "facts": [
      "经审理查明:2010年3月4日上午，原告李金奖在家突然感觉头晕、头痛伴意识不清2小时，急送被告医院治疗，后出现神智模糊、严重肢体功能障碍（四肢瘫痪、肌力Ⅲ级）的情形。",
      "本院在已发生法律效力的（2011）穗从法民一初字第1257号《民事判决书》中认定被告医院的医疗行为存在医疗过失，对造成原告李金奖上述的情形有法律上的因果关系，被告医院按20%的比例赔偿原告李金奖的经济损失，并确认了10年的生活护理费。",
      "原告李金奖的法定代理人马沃杭委托广东华生司法鉴定中心对原告李金奖的护理依赖程度和后续医疗费进行鉴定，2013年7月11日该中心评定原告李金奖需完全护理依赖（Ⅰ级），后期治疗的重点主要在于加强护理、预防褥疮、坠积性肺炎、泌尿系统感染等并发症为主，建议每年进行不少于两次心、肺功能和肝肾功能等相关检查，每次检查费用以不少于伍佰元人民币为宜，若后出现上述感染症状，应予积极对症治疗，原告李金奖目前大小便无知觉，建议使用成人纸尿裤予以护理，根据市场平均价格，每片约2-3元，每天3片。"
    ],
    "opinion": [
      "本院认为:如本院（2011）穗从法民一初字第1257号《民事判决书》所述，被告医院应赔偿原告李金奖因后续治疗、护理等产生的经济损失。",
      "对原告李金奖主张的损失，本院认定如下:",
      "一、后续生活护理费:原告李金奖认为（2011）穗从法民一初字第1257号《民事判决书》已计算了10年，现再主张10年的护理费；被告医院抗辩认为:1、对原告李金奖单方委托作出的鉴定结论不确认；2、原告李金奖主张10年的护理费就是对一审判决的不服，需要申请再审，原告李金奖只能10年之后再主张；本院认为，该鉴定结论由有资质的鉴定人作出，鉴定程序合法、依据充分，虽为原告李金奖自行委托，但被告医院没有证据足以反驳，本院对该结论予以采纳为本案证据，并确认其证明力；有资质的广东华生司法鉴定中心作出的鉴定结论（2011）穗从法民一初字第1257号《民事判决书》已就10年的生活护理费作出处理，被告医院的抗辩合法、有理，本院予以采信，原告李金奖可在10年期届满后再主张。",
      "二、后续定期检查费:原告李金奖认为根据该鉴定意见建议每年进行不少于两次心、肺功能和肝肾功能等相关检查，每次检查费用不少于500元计算每年检查费为1000元，10年为10000元，被告医院承担20%为2000元；被告医院抗辩认为，该鉴定意见只是建议，实际上原告李金奖出院至今已过1年，也没有发生相关检查费用，说明不是必须的，可待实际发生后凭票据赔偿20%；原告李金奖出示其于2013年10月4日至2013年10月6日在被告医院住院治疗的《出院记录》、《收费收据》，以证明其后续治疗用去了医疗费4183.01元；本院认为，从实际情况看，被告医院的抗辩有理，本院予以采信，但原告李金奖实际发生的医疗费4183.01元的20%即836.60元应由被告医院予以赔偿。",
      "三、日常用品费:根据鉴定意见每天3片纸尿片，每片3元，每年3285元，暂计10年为32850元，按20%责任计算为6570元；被告医院抗辩认为，1、是否用纸尿裤不应该是司法鉴定机构的鉴定内容，患者可以选是否使用，如果是使用可以按照实际发生主张；2、主张10年无依据；3、纸尿裤的价格不是司法鉴定机构鉴定的内容，该机构没有价格鉴定的资质；本院认为，鉴定机构建议用纸尿裤，是否使用也确根据患者的选择而定，现原告李金奖大小便无知觉，实际生活中每日使用3片纸尿裤合理，每片3元与市场价格相当，其主张的10年也与（2011）穗从法民一初字第1257号《民事判决书》确定的生活护理费时间相符，因此本院对原告李金奖主张的6570元予以支持。",
      "因此，被告医院应赔偿7406.60元给原告李金奖。",
      "原告李金奖其他诉讼请求的理据不足，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第一百一十九条  、第一百三十一条  、《中华人民共和国侵权责任法》第五十四条  、第五十七条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  ，《中华人民共和国民事诉讼法》第三十九条  第二款  以及《最高人民法院关于民事诉讼证据的若干规定》第二十八条  、第二十九条  的规定，判决如下:",
      "一、被告从化市中心医院自本判决发生法律效力之日起5日内赔偿7406.60元给原告李金奖；",
      "二、驳回原告李金奖的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1404元，由原告李金奖负担1379元，由被告从化市中心医院负担25元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额的相应标准向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员莫柱生",
      "二〇一三年十一月二十六日",
      "书记员谢妍"
    ],
    "attach": [
      "公告",
      "一、本裁判文书库公布的裁判文书由相关法院录入和审核，并依据法律与审判公开的原则予以公开。",
      "若有关当事人对相关信息内容有异议的，可向公布法院书面申请更正或者下镜。",
      "二、本裁判文书库提供的信息仅供查询人参考，内容以正式文本为准。",
      "非法使用裁判文书库信息给他人造成损害的，由非法使用人承担法律责任。",
      "三、本裁判文书库信息查询免费，严禁任何单位和个人利用本裁判文书库信息牟取非法利益。",
      "四、未经许可，任何商业性网站不得建立与裁判文书库及其内容的链接，不得建立本裁判文书库的镜像（包括全部和局部镜像），不得拷贝或传播本裁判文书库信息。",
      "中国共产党新闻全国人大中国政府网全国政协最高人民检察院",
      "联系我们|内部邮箱|关于我们|网站地图|添加收藏|设为首页",
      "Copyrights©最高人民法院All Rights Reserved",
      "未经本网书面授权，请勿转载、摘编或建立镜像，否则视为侵权。",
      "北京市东城区东交民巷27号100745总机:010-67550114举报:010-67556131",
      "京ICP备05023036号"
    ]
  },
  "metadata": {
    "日期": "2013-11-26",
    "法院": "广东省从化市人民法院",
    "案号": "（2013）穗从法民一初字第2002号",
    "时间": "2013年11月26日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}