{
  "title": "蔡燕玲与中国建设银行股份有限公司广州高教大厦支行借记卡纠纷2015金民初5093一审民事判决书",
  "content": {
    "litigants": [
      "原告:蔡燕玲，住广州市东山区。",
      "被告:中国建设银行股份有限公司广州高教大厦支行，住所地:广州市越秀区。",
      "负责人:桂卫明，行长。",
      "委托代理人:符丁升，该公司广州越秀支行职员。",
      "委托代理人:刘靖，该行职员。"
    ],
    "explain": [
      "原告蔡燕玲诉被告中国建设银行股份有限公司广州高教大厦支行借记卡纠纷一案，本院于2015年12月4日受理后，依法由法官鲍国雷独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蔡燕玲、被告中国建设银行股份有限公司广州高教大厦支行的诉讼代理人符丁升到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年11月21日晚，收到短信通知两笔合计在外地消费6927元。",
      "原告11月21日至22日期间参加广州市假日通国际旅行社有限公司组织的旅游，上述消费为盗刷。",
      "2015年11月22日，原告前往仁化县公安分局丹霞派出所报案，回广州后于11月24日又前往广州市公安局越秀分局黄花派出所报案。",
      "被告负有保障存款安全的责任，因此请求判令被告赔偿原告存款6927元。",
      "被告辩称:不同意原告的诉讼请求。",
      "原告的证据不足以证明其银行卡的异常消费是被盗刷行为，不足以证明其刷卡行为是非原告本人行为。"
    ],
    "facts": [
      "经审理查明:原告持有建设银行龙卡（储蓄卡），卡号为43×××64。",
      "双方确认该卡留有密码，可以在ATM柜员机上凭密码进行查询、转账、提款等。",
      "2015年11月21日，该卡在江西省上饶市万年县安居发生一笔ATM转出4900元、产生手续费5元，一笔网络ATM取款2000元、产生手续费22元。",
      "2015年11月22日，原告因账户存款被盗刷向广东省韶关市仁化县公安局丹霞派出所报案。",
      "2015年11月24日，原告向广州市公安局越秀区分局黄花岗派出所报案，《报警回执》号为11241551。",
      "另，原告提供其参加广州市假日通国际旅行社有限公司2015年11月21日帽子峰巴寨峰2天游《出团通知书》等资料，证明无前往上述银行卡交易地点。"
    ],
    "opinion": [
      "本院认为:原告持有建设银行龙卡（储蓄卡）双方间储蓄存款合同关系成立，并合法有效。",
      "双方确认该卡留有密码，可以在ATM柜员机上凭密码进行查询、转账、提款等，本院予以确认。",
      "原告提供报案证明、《报警回执》、《出团通知书》证明原告无前往江西省上饶市万年县安居取款，本院认定案外人使用伪卡盗刷了原告6900元及产生27元手续费。",
      "被告负有不断更新技术，以科技手段保障客户银行卡安全的义务。",
      "由于银行计算机系统存在安全漏洞，造成原告损失6927元，被告应对损失承担主要责任。",
      "根据密码的私密性和唯一性的特点及双方确认的该卡留有密码的情况，原告对其信用卡的使用及密码泄露存在保管不善的过错，应承担次要责任。",
      "斟酌二者过错程度，本院认定上述损失由被告承担80%责任，原告承担20%的责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  第一款  、第一百零七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、在本判决发生法律效力之日起三日内，被告中国建设银行股份有限公司广州高教大厦支行向原告蔡燕玲赔偿人民币5541.6元。",
      "二、驳回原告蔡燕玲的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由原告蔡燕玲负担10元，被告中国建设银行股份有限公司广州高教大厦支行负担40元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员鲍国雷",
      "二〇一六年二月二十四日",
      "书记员黄欣"
    ]
  },
  "metadata": {
    "日期": "2016-02-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法金民初字第5093号",
    "时间": "2016年02月24日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}