{
  "title": "林雪奋与中国工商银行股份有限公司广州小北路支行信用卡纠纷2016民初9842一审民事判决书",
  "content": {
    "litigants": [
      "原告:林雪奋，身份证住址广州市越秀区。",
      "被告:中国工商银行股份有限公司广州小北路支行，住所地广州市越秀区。",
      "负责人:李少敏，该支行行长。"
    ],
    "explain": [
      "原告林雪奋诉被告中国工商银行股份有限公司广州小北路支行借记卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告林雪奋及被告的负责人李少敏均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告在被告处办理信用卡，2013年6月3日9时30分，在位于佛山市南海区穗盐路雍某都会雅兴研究有限公司，上述账户被消费3780元。",
      "原告于2013年6月3日10时01分致电被告客服95588办理止付及挂失。",
      "6月4日18时04分原告到派出所报警，至今，公安机关尚未破案。",
      "原告的信用卡系被他人使用伪卡盗刷，被告应对此承担违约责任。",
      "综上，请求法院判令:1、被告赔偿损失3780元给原告；2、诉讼费由被告承担。",
      "被告辩称:一、原告银行卡的消费是凭正确卡信息正常交易，在司法机关查清存款被盗的事实前，诉争款项应视为原告本人交易；二、即使原告诉称的卡被他人复制盗刷，是由于原告自身对银行卡信息保管不善所致，原告应对此承担责任；三、商户对客户提供的信用卡未能识别，应承担责任。",
      "被告已尽信用卡安全保障义务，并无不当。"
    ],
    "facts": [
      "经审理查明，原告在被告处办理了卡号为42×××39的工商银行VISA信用卡，该卡正面有银联标志，背面持卡人签名处有林雪奋签名，未设消费密码，办理了余额变动短信提示业务。",
      "根据银行卡交易明细显示，2013年6月3日，涉案银行卡在佛山市雅兴烟酒有限公司跨行消费3780元，在收到交易变动提示短信后，遂致电被告客服95588询问情况，并要求客服对涉案银行卡进行挂失止付。",
      "2013年6月4日，原告向公安局报警，广州市公安局越秀区分局洪桥派出所向原告出具《报警回执》，显示原告于当日18时04分报案。",
      "越秀区分局于2013年6月23日出具的《不予立案通知书》，载明原告于2013年6月4日提出信用卡诈骗案，该局经审查认为因情节显著轻微，不需要追究刑事责任，根据相关法律规定，决定不予立案。",
      "现无证据显示公安机关对该案有侦查结果。"
    ],
    "opinion": [
      "本院认为，原告向被告申领银行卡，被告审核后向原告发放了银行卡。",
      "涉案交易金额为3780元，损失已经实际发生。",
      "本案是因原告认为案涉银行卡发生的消费非本人所为，而要求被告承担赔偿责任引发的银行卡纠纷，主要争议焦点是:一、本案是否存在伪卡交易的事实；二、对原告银行卡损失的责任承担及原告的损失赔偿问题。",
      "关于焦点一，本案是否存在伪卡交易的事实问题。",
      "涉案消费发生时间在2013年6月3日，地点在佛山市，根据原告在发现交易变动后，立刻致电95508询问并挂失止付，以及于6月4日即向公安局报警的事实，综合考虑交易发生的时间地点等情况，本院对案涉交易属于他人使用伪造的银行卡进行消费的事实予以确认。",
      "关于焦点二，对原告银行卡损失的责任承担及原告的损失赔偿问题。",
      "被告作为专业的金融机构，对原告的银行卡账户款项负有安全保障义务。",
      "被告向原告核发银行卡，却未能保障卡片有足够高的安全性能，发生伪卡交易时，也未能有效识别避免，最终导致原告银行卡被盗用，依照合同法的相关规定，被告应当承担违约责任。",
      "被告并未举证证明原告在保管和使用银行卡期间存在保管银行卡不善或用卡不规范而导致银行卡信息泄露的事实。",
      "因此，原告要求被告退还非本人消费而造成的损失3780元合法合理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第六十条  、第一百零七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "在本判决发生法律效力之日起10日内，被告中国工商银行股份有限公司广州小北路支行向原告林雪奋赔偿3780元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由被告中国工商银行股份有限公司广州小北路支行负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨斯淼",
      "人民陪审员陶茂娟",
      "人民陪审员刘少梅",
      "二〇一六年十月二十四日",
      "书记员樊文韬"
    ]
  },
  "metadata": {
    "日期": "2016-10-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初9842号",
    "时间": "2016年10月24日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}