{
  "title": "广州金辉建设集团有限公司、杨玉敦劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广州金辉建设集团有限公司，住所地广东省广州市越秀区中山**路**汇广场**楼**室。",
      "法定代表人:郑龙辉，该公司董事长。",
      "委托诉讼代理人:刘潮活，广东新康洋律师事务所律师。",
      "被上诉人（原审原告）:杨玉敦，男，1975年8月5日出生，汉族，住广东省普宁市。",
      "委托诉讼代理人:温美莹，广东大篆律师事务所律师，系广州市法律援助处指派。"
    ],
    "explain": [
      "上诉人广州金辉建设集团有限公司（以下简称金辉公司）与被上诉人杨玉敦劳动争议一案，不服广东省广州市越秀区人民法院（2018）粤0104民初30359号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案受理后依法组成合议庭进行审理。",
      "本案现已审理终结。",
      "金辉公司上诉请求:1.撤销一审判决或发回重审，改判驳回杨玉敦全部诉讼请求；2.一、二审诉讼费用由杨玉敦承担。",
      "事实与理由:一、一审查明基本事实错误。",
      "金辉公司把涉案工程依法分包给湖南园艺建筑公司，根据合同相对性原则，只与湖南园艺建筑公司存直接法律关系，分包后金辉公司当然不参与工程的直接管理、控制，而杨玉敦是否在工地工作，受雇于何人，收入如何等均与金辉公司无关，不应苛求金辉公司，强加其承担没有法律依据之义务。",
      "二、一审遗漏查明重要事实，遗漏我方提交重要证据。",
      "三、一审认定基本事实错误，没有查明、查清基本事实。",
      "若是垫付，为谁垫付都没有查清。",
      "四、由于金辉公司与杨玉敦不存在劳动关系，金辉公司对证据均予以否认，且杨玉敦提交的所谓证据均无原件。",
      "若垫付，应由杨玉敦对所谓的工作期间、工资标准、有无欠付工资等承担举证责任。",
      "五、基于尊重客观事实和法律之原则，本案已过一年仲裁时效，对此应认真查明、严格审查，不应主观认定。",
      "六、金辉公司有新证据证明湖南园艺建筑公司作为广欣公司的直接分包人、被挂靠方应承担其法律责任。",
      "若需垫付，应由其垫付。",
      "七、本案程序错误，遗漏必须参加诉讼的主体。",
      "杨玉敦为杨永生聘用，并为广东广欣建筑工程有限公司提供劳务或工作，金辉公司把涉案工程依法分包给湖南园艺，及湖南园艺被挂靠之事实。",
      "为查明事实，依法应追加广东广欣建筑工程有限公司和湖南园艺建筑集团有限公司为本案被告参加诉讼。",
      "八、垫付没有法律依据。",
      "垫付所依据的《广东省工资支付条例》是在没有上位法授权或明确规定之下，擅自扩大承担责任主体之范围，违反《中华人民共和国立法法》第七十三条  规定，依法不应适用。",
      "八、若本案或以后有证据证明杨玉敦虚假陈述，导致金辉公司损失的，依法将追究其虚假诉讼刑事责任。",
      "金辉公司庭审中补充上诉理由称，一、本案没有证据证明杨玉敦所谓的工资标准，也没有证据证明广东广欣建筑公司欠杨玉敦工资金额，杨玉敦主张2015年9月至2016年12月一年多的工资，不符合常理，杨玉敦提供的证据垫付工资是2016年2月到2016年10月，如果不欠付就不存在垫付，故即使欠付工资是真实，也应是2016年2月到2016年10月的工资。",
      "有无欠付工资和工资标准及时间应查明，如果是垫付应查明为谁垫付。",
      "二、通过广州中院生效（2018）粤01民终19872号判决可证明当时金辉公司垫付的200多万是不当得利，不应再进行垫付，且应该由实际权利义务人广欣公司，湖南建筑公司承担直接法律责任。",
      "杨玉敦答辩称，请求维持一审判决。",
      "一、杨玉敦在金辉公司广汽项目工地工作是事实，一审法院查明事实清楚。",
      "杨玉敦在一审提交了带有“广汽乘用车”标识的《临时出入证》，也陈述了该分包单位是广东广欣建筑工程有限公司招聘管理。",
      "二、金辉公司广汽项目工地存在违法分包情形，依法应当垫付工资，一审法院查明事实清楚，适用法律正确。",
      "杨玉敦在一审提交了《番禺区住房和建设局行政处罚决定书》，该决定书认定了金辉公司在广汽项目中存在违法分包的事实，导致项目工地管理混乱，也因自身原因导致项目分包方身份混乱不清，增加了工地劳动者工资支付的风险。",
      "金辉公司明知工程项目管理及用工法律规定下，仍对项目工地管理放之任之，应对风险承担责任。",
      "三、杨玉敦存在被违法拖欠工资的事实，一审法院查明事实清楚。",
      "杨玉敦提交了金辉公司垫付工资表作为证据，金辉公司在本案开庭审理过程中也承认因分包单位拖欠工人工资，由广州市番禺区政府协调垫付项目工地工人工资。",
      "四、杨玉敦在提起本案诉讼前，于2017年1月24日、2018年5月8日，7月25日分别向番禺区劳监部门投诉追讨工资，并于7月25日提起仲裁，因此本案未过时效。",
      "五、从双方在一审提交的证据，均明确了杨玉敦为广欣公司员工，在金辉公司项目工地工作，金辉公司存在违法分包事实，杨玉敦存在被拖欠工资事实。",
      "广东广欣公司及湖南园艺建筑有限公司没有参与本案诉讼必要。",
      "杨玉敦在庭审中补充答辩意见称，一、杨玉敦主张数额不一致是杨玉敦对如何请求没有基本法律概念，不存在虚假陈述。",
      "二、金辉公司应否垫付工资是依照《广东省工资支付条例》第三十七条规定，一审法院适用法律正确。",
      "杨玉敦向一审法院起诉请求:一、金辉公司向杨玉敦支付2015年9月1日至2016年12月31日期间工资人民币130100元；二、金辉公司承担本案的诉讼费用。",
      "一审法院认定事实:2018年7月25日，杨玉敦作为申请人，以金辉公司为被申请人向广州市劳动人事争议仲裁委员会申请劳动仲裁，该委作出穗劳人仲案不[2018]263号《不予受理通知书》，以被申请人主体不适格为由决定不予受理。",
      "庭审中，杨玉敦称:没有签订劳动合同。",
      "杨永生是广欣公司的工程部经理，招聘我到项目部工作。",
      "虽然是广欣公司工作，但我没有在广欣公司的工作地点上班，而是在金辉公司的项目工地工作。",
      "2015年7月5日在化龙广汽工地项目部。",
      "刚进去是负责项目部的组建，然后是负责后勤管理工作，材料调配、现场工作安排、伙食、发放其他员工的生活费。",
      "工作至2016年12月底，具体日期我方忘记了。",
      "我主要跟广欣公司有劳动关系，但是广欣公司法定代表人（余文斌）因拒不支付工人工资被抓，因为金辉公司违反分包本案的广汽项目给余文斌个人，我方认为金辉公司应该垫付我工资。",
      "工资是项目部以现金形式发放。",
      "工资没有按月发放，是有工程进度款下来就发放，不定时的发放。",
      "关于垫付工资情况，杨玉敦称:广欣公司因老板被抓没钱，就由广州金辉建设集团有限公司发放了30%工资。",
      "我收到39160元，该工资是金辉公司垫付的，是应发工资的30%，是工程项目部所制作的欠付工资表，劳动局按照该表发放的。",
      "诉请的130100元还没有扣除上述39160元，由法院审查后处理。",
      "金辉公司则表示:我方无法确认，垫付是确认发生，但是不知道垫付的是多少，当时过年政府协调要求我方先垫付。",
      "垫付金额我方不清楚，但是通过杨玉敦自己提供的证据没有所谓30%的工资，应该是全额支付的。",
      "曾经有发放过200多万，我方不清楚杨玉敦是否是发放对象之一。",
      "杨玉敦为证明其本案主张，提交以下证据:1.不予受理通知书，拟证明广州市劳动人事仲裁委员会不予受理杨玉敦的劳动仲裁申请；2.临时出入证（显示:杨玉敦单位为广州金辉，编号2006101，有效期2006年6月30日，上所盖印章模糊，杨玉敦称为“广州市广汽集团乘用车有限公司”）；3.2015年11月6日广州汽车集团乘用车有限公司GF2项目厂区道路会议纪要（显示广州金辉建设集团有限公司参加会议人员为杨玉敦）；4.2015年11月9日广州汽车集团乘用车有限公司现场专题会议纪要（显示金辉建设参加会议人员为杨玉敦）；5.2015年11月12日广州汽车集团乘用车有限公司现场专题会议纪要（显示金辉建设参加会议人员包括杨玉敦等）；6.2016年5月31日广州汽车集团乘用车有限公司现场专题会议纪要（显示金辉参加会议人员包括杨玉敦等），证据2-6拟证明杨玉敦在金辉公司项目工地上班；7.2015年9月-2016年12月份末发工资表（上载杨玉敦入职时间2015.7.5，2015年9月-2016年10月工资除2016年2月、2016年3月赶工加班为16000元/月外，其余月份均为8000元/月，另有早餐、话费补贴350元/月，2016年2月有春节车费补贴500元，上述期间应发工资合计150100元，借支20000元，拖欠工资130100元）；8.2016年2月-2016年10月份垫付工资表（上载垫付杨玉敦工资39160元等），证据7-8拟证明金辉公司拖欠杨玉敦工资情况；9.番禺区政府信息公开；10.番禺区住房和建设局行政处罚决定书；11.协议书，证据9-11拟证明金辉公司存在违法分包的事实。",
      "金辉公司对杨玉敦上述证据的质证意见为:对证据1，真实性、合法性、关联性确认，这份证据证明了是仲裁委也认为金辉公司与杨玉敦没有劳动关系，不是本案的适格主体，而仲裁委处理这么多的案件，他们非常清楚杨玉敦就是广欣公司的员工，而非我司的员工；对证据2，真实性、合法性、关联性不予确认，盖章不清楚；对证据3-6均有原件，但是是由所谓的监理机构盖章确认的，我方对案外第三人的盖章不予确认，而且该证据与我方提交的庭审笔录、判决书是不一致；对证据7，真实性、合法性、关联性不确认，该证据没有原件，这是杨玉敦自行书写的；对证据8，没有原件，无法确认，从该证据可以证明杨玉敦已领取2016年2月至2016年10月九个月的工资，而与本案的主张是重复的；对证据9-11，均没有原件，我方不予确认，请法院核查，且对杨玉敦主张的违法分包我方不认可，因为涉案的工程是由我司作为总包人依法分包给具有资质的湖南园艺建筑有限公司，该湖南园艺建筑有限公司现已改为集团。",
      "而杨玉敦所主张的所谓违法分包、主张劳动关系及工资没有任何关联性。",
      "金辉公司为证明其抗辩意见，则在本案提交以下证据:1.（2017）粤0113民初1573号案开庭笔录；2.（2016）粤0113民初8387号《民事判决书》，证据1-2拟证明杨玉敦自认、确认由杨永生雇佣，并为广欣公司工作，由广欣公司发放工资，与金辉公司没有任何关系。",
      "亦拟证明杨玉敦缺乏最基本之诚信。",
      "另，金辉公司申请本案追加湖南园艺建筑有限公司、广东广欣建筑工程有限公司为本案金辉公司，杨玉敦经考虑，庭后提交书面意见表态不同意追加湖南园艺建筑有限公司、广东广欣建筑工程有限公司为本案金辉公司。",
      "一审法院认为:首先，杨玉敦提供的证据确能相互印证，证明杨玉敦系作为金辉公司方人员身份参与广汽GF2项目的施工协商工作，其提供的劳动是涉案工程的必要组成部分，现虽杨玉敦无直接证据证明是金辉公司或者金辉公司委托招聘杨玉敦进入金辉公司承包的广汽GF2项目工地工作，但金辉公司作为施工总承包方，存在违法分包或转包的情形，无疑给杨玉敦追索劳务报酬增加风险。",
      "《广东省工资支付条例》第三十七条第三款规定，“分包建设工程的发包人违法分包、转包或者违法允许他人以本企业名义承揽工程发生拖欠工资的，由分包建设工程的发包人垫付劳动者工资。",
      "”据此，金辉公司作为发包人应当承担其不当分包行为所致的风险，其应向杨玉敦垫付劳务报酬。",
      "鉴于杨玉敦明确表态本案不同意追加湖南园艺建筑有限公司、广东广欣建筑工程有限公司作为本案当事人，故对于金辉公司的追加申请，一审法院不予接纳，最终应由谁来承担杨玉敦的工资以及金辉公司最终能否追回垫付工资款的问题，该风险是由金辉公司的不当分包行为所致，应由其自行承担。",
      "关于拖欠工资数额认定的问题，杨玉敦在本案已就其工资标准和工作情况进行了初步举证，结合同类案件审理情况，杨玉敦主张2015年9月1日至2016年12月31日期间拖欠工资数额130100元较为合理，现无反证推翻，一审法院予以采信，故扣除杨玉敦自认金辉公司已垫付工资39160元，金辉公司还应向杨玉敦支付剩余工资90940元（计算方式:130100元-39160元）。",
      "综上所述，一审法院根据《广东省工资支付条例》第三十七条第三款，《最高人民法院关于适用的解释》第九十条的规定，判决如下:一、广州金辉建设集团有限公司于本判决生效之日起七日内向杨玉敦垫付工资90940元；二、驳回杨玉敦的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元，由广州金辉建设集团有限公司负担。",
      "本院二审期间，金辉公司提交了（2018）粤01民终1982号民事判决，拟证实金辉垫付的200多万是不当得利，不应再进行垫付，且应由实际权利人广东广欣公司和湖南园艺建筑公司承担直接法律责任。",
      "杨玉敦对此称，对该证据的真实性、合法性确认，对关联性不确认，该判决是不当得利金额，涉及部分并不包括杨玉敦的工资报酬。"
    ],
    "facts": [
      "本院经审理查明，一审判决查明事实属实。",
      "本院认为，根据双方诉辩意见及庭审中确认，本案二审争议焦点为金辉公司是否需承担垫付工资责任以及垫付工资具体数额。",
      "关于杨玉敦是否被拖欠工资以及金辉公司是否需承担垫付工资的责任的问题，杨玉敦提交了《临时出入证》、《广州汽车集团乘用车有限公司GF2项目厂区道路会议纪要》等证据，上述证据可以形成证据链证实杨玉敦在案涉工程工地工作的事实。",
      "根据广州市番禺区住房和建设局出具的《行政处罚决定书》，可证实金辉公司存在违法分包的行为。",
      "依照《广东省工资支付条例》第三十七条第三款规定“分包建设工程的发包人违法分包、转包或者违法允许他人以本企业名义承揽工程发生拖欠工资的，由分包建设工程的发包人垫付劳动者工资。",
      "”故在杨玉敦未能足额领取工资报酬的情况下，金辉公司应承担垫付工资的责任。",
      "由于垫付工资的义务与支付工资的义务属于不同的法律关系，杨玉敦向发包人金辉公司主张权利并无不当，金辉公司依法应承担垫付杨玉敦工资的责任，而金辉公司是否与杨玉敦存在劳动关系，并不影响金辉公司依法应承担的垫付工资的责任，金辉公司可在垫付之后向实际须向杨玉敦支付工资的用工主体追偿，故本院对金辉公司在本案二审提交的证据不予采纳。",
      "至于杨玉敦被拖欠工资的具体数额，杨玉敦在本案中已经提交初步的证据予以证实其主张，金辉公司也无充分证据予以反驳，故本院对一审法院认定的金辉公司需垫付工资的数额予以确认。",
      "一审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出一审判决，合法合理，且理由阐述充分，本院予以确认。",
      "综上所述，广州金辉建设集团有限公司的上诉请求不能成立，应予驳回。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元,由上诉人广州金辉建设集团有限公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长谷丰民",
      "审判员苏韵怡",
      "审判员印强",
      "二〇一九年八月二十二日",
      "书记员李爽",
      "陈培铮"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终15128号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}