{
  "title": "广州市金珠江化学有限公司与李银亮、李小伟及广州市展盈化工有限公司股东损害公司债权人利益责任纠纷民事判决书",
  "content": {
    "litigants": [
      "原告:广州市金珠江化学有限公司，住所地:广州市荔湾区芳村大道东200号。",
      "法定代表人:陈忠成，董事长。",
      "委托代理人:何正雄，广东创杰律师事务所律师。",
      "委托代理人:黄浩，广东创杰（河源）律师事务所律师。",
      "被告:李银亮，男，汉族，＊年＊月＊日出生，身份证住址:广东省揭阳市榕城区＊＊＊。",
      "被告:李小伟，男，汉族，＊年＊月＊日出生，身份证住址:广东省揭阳市榕城区＊＊＊。",
      "第三人:广州市展盈化工有限公司，住所地:广州市越秀区东风东路808号703房。",
      "法定代表人:李银亮。"
    ],
    "explain": [
      "原告广州市金珠江化学有限公司（下称金珠江公司）与被告李银亮、李小伟及第三人广州市展盈化工有限公司（下称展盈公司）股东损害公司债权人利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人黄浩到庭参加诉讼。",
      "被告李银亮、李小伟及第三人广州市展盈化工有限公司下落不明，经本院公告传唤，期满未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:第三人展盈公司因拖欠原告货款人民币518194元，经原告起诉至越秀法院。",
      "在审理过程中，双方达成（2007）越法民二初字第3733号民事调解书，约定第三人展盈公司在2008年2月28日归还上述货款。",
      "上述调解书生效后，第三人展盈公司在仅归还欠款10万元后就拒绝履行还款义务，因此原告向越秀法院申请执行，执行案号为（2008）越法执字第2212号。",
      "但第三人展盈公司在偿还部分欠款后就再次拒绝清偿剩余欠款，其法定代表人甚至拒绝向法院申报财产，现该执行案已中止执行。",
      "经原告查询，第三人展盈公司已被工商行政管理部门吊销，被告李银亮、李小伟是第三人展盈公司的股东，第三人展盈公司现已搬离其经营场所，两被告通过公司吊销的行为恶意逃避债务，造成原告重大损失。",
      "现诉请法院判令:1、两被告赔偿原告损失人民币277849.79元及其利息（自2008年3月1日起按人民银行同期逾期贷款利率的双倍计付至判令支付之日止，逾期支付债务款则按《民事诉讼法》第253条规定加倍支付延迟履行债务利息）；2、两被告承担本案诉讼费用。",
      "被告无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明:2007年12月5日，本院对金珠江公司与展盈公司买卖合同纠纷一案，作出（2007）越法民二初字第3733号民事调解书，调解协议内容包括:一、展盈公司于2008年2月28日清偿货款518194元给金珠江公司。",
      "二、如展盈公司按协议第一项履行还款义务，则金珠江公司放弃利息的诉讼请求；否则展盈公司应按人民银行同期逾期贷款利率的双倍计付2008年3月1日至债务履行完毕之日的逾期还款利息给金珠江公司……。",
      "上述调解书发生法律效力后，展盈公司应当清还货款518194元及利息给金珠江公司，根据金珠江公司的请求，本院于2008年3月7日立案执行，案号为（2008）越法执字第2212号，2008年7月8日，本院作出（2008）越法执字第2212-1号民事裁定书，显示2008年7月2日，本院在扣除本案执行费6248元后，余款90344.21元退发给申请执行人。",
      "并对本院（2008）越法执字第2212号案件终结本次执行。",
      "原告金珠江公司另提交展盈公司企业注册基本资料一张，显示展盈公司的股东为李小伟、李银亮，其中李小伟出资额15万元，出资比例30%，李银亮出资额35万元，出资比例70%，该资料还显示展盈公司吊销日期为2010年1月21日，吊销情况为不按照规定接受年度检验的，依法吊销营业执照。",
      "原告并表示第三人展盈公司并未清算。",
      "原告并向本院提交《关于本案欠款数额的说明》，原告表示根据（2007）越法民二初字第3733号案件的调解协议，第三人展盈公司需在2008年2月28日前向原告还款518194元。",
      "2007年12月4日，第三人展盈公司向原告支付了10万元的承兑汇票。",
      "2008年4月16日，第三人展盈公司再次向原告支付5万元的承兑汇票，2008年7月8日，经本院强制执行，在扣除执行费6248元后，本院将执行余款90344.21元返还原告。",
      "现第三人展盈公司尚欠原告277849.79元。",
      "2013年5月27日，原告以要求两被告赔偿损失为由诉至本院。",
      "原告就其主张向本院提交证据:1、（2007）越法民二初字第3733号民事调解书；2、（2008）越法执初字第2212号民事裁定书；3、企业吊销基本资料。",
      "在庭审中，原告确认其主张两被告承担责任的法律依据是《中华人民共和国公司法》第二十条  第三款  及最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）第十八条  ，其第一项  诉讼请求是指要求法院判令两被告在（2007）越法民二初字第3733号民事调解书确定[[c7a07d08af5446218c704a87e36fbc48:18Article3Paragraph|第三人尚欠原告的277849.79元及其利息的范围内承担连带清偿责任（利息自2008年3月1日起按人民银行同期逾期贷款]]利率的双倍计付至判令支付之日止，逾期支付债务款则按《民事诉讼法》第253条规定加倍支付延迟履行债务利息）。"
    ],
    "opinion": [
      "本院认为:本案为股东损害公司债权人利益责任纠纷。",
      "根据（2007）越法民二初字第3733号民事调解书，第三人展盈公司应向金珠江公司支付518194元及相应利息，根据原告的主张，第三人展盈公司现欠原告277849.79元及相应利息，第三人展盈公司应当向原告支付上述款项。",
      "本案中，原告向本院提交了（2007）越法民二初字第3733号民事调解书、（2008）越法执初字第2212号民事裁定书和企业吊销基本资料等证据，拟证明原告是第三人展盈公司的债权人以及第三人展盈公司已被工商局吊销营业执照尚未清算的事实。",
      "现被告李银亮、李小伟下落不明，经本院公告传唤，期满未到庭参加诉讼，视为放弃其抗辩的权利。",
      "据此，本院依法对原告提交的证据及主张予以采信。",
      "根据《中华人民共和国公司法》第二十条  第三款  “公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。",
      "”及第一百八十四条“公司因本法第一百八十一条第（一）项、第（二）项、第（四）项、第（五）项规定而解散的，应当在解散事由出现之日起十五日内成立清算组，开始清算。",
      "有限责任公司的清算组由股东组成，股份有限公司的清算组由董事或者股东大会确定的人员组成。",
      "逾期不成立清算组进行清算的，债权人可以申请人民法院指定有关人员组成清算组进行清算。",
      "人民法院应当受理该申请，并及时组织清算组进行清算。",
      "”第一百八十一条“公司因下列原因解散:（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；（二）股东会或者股东大会决议解散；（三）因公司合并或者分立需要解散；（四）依法被吊销营业执照、责令关闭或者被撤销；（五）人民法院依照本法第一百八十三条的规定予以解散”的规定，被告李银亮、李小伟作为第三人展盈公司的股东，应在展盈公司被吊销营业执照后及时组织清算。",
      "现由于被告李银亮、李小伟怠于履行清算义务，违反了上述法律规定，应当对第三人展盈公司的债务承担连带清偿责任，本院对原告的诉讼请求予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第二十条  第三款  、第一百八十四条  、第一百八十一条  ，最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）第十八条  第二款  的规定，判决如下:",
      "被告李银亮、被告李小伟对第三人广州市展盈化工有限公司拖欠原告广州市金珠江化学有限公司的277849.79元及其利息（自2008年3月1日起按照人民银行同期逾期贷款利率的双倍计至债务履行完毕之日止）承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费5468元、公告费1000元，均由被告李银亮、李小伟负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨斯淼",
      "人民陪审员尹春生",
      "人民陪审员冼静文",
      "二〇一三年十一月一日",
      "书记员樊文韬"
    ]
  },
  "metadata": {
    "日期": "2013-11-01",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民二初字第2355号",
    "时间": "2013年11月01日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}