{
  "title": "温艺华与冯嘉欣民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:温艺华，男，1984年4月14日出生，汉族，住广州市海珠区。",
      "委托代理人:黄兆强，广州市黄埔区文冲法律服务所法律工作者。",
      "被告:冯嘉欣，男，1982年9月26日出生，汉族，住广州市白云区。"
    ],
    "explain": [
      "原告温艺华诉被告冯嘉欣小额借款合同纠纷一案，本院立案受理后，依法组成合议庭公开开庭进行审理。"
    ],
    "procedure": [
      "原告的委托代理人黄兆强到庭参加诉讼。",
      "被告冯嘉欣经本院合法传唤，无正当理由拒不到庭，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告温艺华诉称:被告冯嘉欣于2011年7月14日向原告温艺华借款23000元整，约定借款期限为一个月（即自2011年7月14曰至2011年8月13曰止），乙方即被告不按期还款应承担以下违约责任:借款利息按银行同期同类贷款利率的四倍计算。",
      "被告冯嘉欣在借款到期后，没有按照合同约定时间履行还款义务，经原告多次催促还款无果，并有意无意地躲避原告拖延还款，这一行为已经构成根本违约。",
      "被告应向原告归还借款本金23000元及从借款到期之日起至上述被告实际还清款项之日止的利息，利息按中国人民银行同期同类贷款利率的四倍计算。",
      "原告的诉讼请求:1、判令被告向原告归还借款本金23000元以及逾期利息（自2011年7月14日起至还清之日止，按照中国人民银行规定的同期同类贷款基准利率四倍计付）；2、本案诉讼费用由被告承担。",
      "原告为支持其诉讼请求，向本院提供以下证据材料:1、借款合同1份，证明被告向原告借款23000元，被告超过还款日期未向原告归还借款。",
      "2、收据1份，证明签借款合同当日，被告收到借款23000元。",
      "被告冯嘉欣不作答辩，也未向本院提供证据材料。"
    ],
    "facts": [
      "经审理查明:2011年7月14日，原告温艺华（甲）与被告冯嘉欣（乙方）签订一份《借款合同》，其中合同第一条约定，借款总额为23000元，合同签订日乙方收到人民币23000元；合同第二条约定，借款期限为一个月，自2011年7月14日至2011年8月13日；合同第五条约定，乙方未经甲方同意延期还款而不按期还款的，乙方应承担借款利息按照银行同期同类贷款利率的四倍计算。",
      "同日，被告向原告出具了《收据》，确认收到23000元。",
      "后原、被告双方发生争议，原告向本院提起诉讼。",
      "以上事实，由原告所提交的证据材料以及当事人的陈述所证实。"
    ],
    "opinion": [
      "本院认为:原告温艺华与被告冯嘉欣签订《借款合同》，是当事人的真实意思表示，不违反法律、行政法规的效力性强制性规定，应属合法有效，对原、被告双方均具有约束力。",
      "原告已经按照合同约定履行义务，被告逾期归还欠款，已经构成违约，应当承担归还欠款23000元以及逾期利息的违约责任。",
      "逾期利息自逾期之日即2014年8月14日起，按中国人民银行规定的同期同类贷款利率的四倍计付。",
      "原告主张的超出部分，无事实与法律依据，本院依法不予支持。",
      "被告经本院合法传唤，无正当理由拒不到庭，视为放弃自己的答辩和质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四十四条  、第一百零七条  、第一百九十六条  、第二百零七条  的规定，判决如下:",
      "一、被告冯嘉欣自本判决生效之日起十日内向原告温艺华归还欠款23000元以及逾期利息（自2014年8月14日起至本判决确定的归还之日止，以欠款额为基数，按照中国人民银行规定的同期同类贷款利率的四倍计付）；",
      "二、驳回原告温艺华的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费736元、财产保全费250元，均由被告冯嘉欣负担；公告费260元，由被告冯嘉欣负担。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长蒋华胜",
      "代理审判员黎雪梅",
      "人民陪审员吕云丽",
      "二〇一四年七月三十日",
      "书记员陈燕珊",
      "曹广欣"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国合同法》第四十四条依法成立的合同，自成立时生效。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "附件二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2014-07-30",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法民二初字第137号",
    "时间": "2014年07月30日",
    "案由": "小额借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}