{
  "title": "龚锦志与严芬土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:龚锦志，男，1973年9月6日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:胡延兵，广东卓明律师事务所律师。",
      "被告:严芬，女，1969年8月19日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告龚锦志诉被告严芬土地租赁合同纠纷一案，本院于2017年7月4日立案受理后，依法组成合议庭，适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告龚锦志的诉讼代理人胡延兵到庭参加诉讼。",
      "被告严芬经本院合法传唤，无正当理由不按时到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告向原告支付拖欠的租金216658元（8333元/月×26个月，自2015年4月1日计至2017年6月30日）。",
      "2、被告承担本案诉讼费。",
      "事实和理由:2012年年初，原告通过公开投标方式取得了本村鱼塘（沙滩北二口）的承包权，原告与广州市花都区炭步镇环山第二经济合作社签订了《鱼塘承包合同》，该合同约定了承包年限、承包款及双方的其他权利义务。",
      "嗣后，原告在承包地开办“汇源渔港（汇源饭店）”。",
      "2013年9月，被告经人介绍找到原告，请求长期租赁该饭店及其空地用于办厂，原告考虑到其饭店生意欠佳，遂同意出租。",
      "原被告双方于2013年9月30日签订一份《土地租赁合同》，该合同约定原告将位于花都区炭步镇环山村汇源饭店的建筑物及其空地（面积约4-5亩土地）出租给乙方经营办厂使用，租赁期限为8年，从2013年12月1日起至2021年12月31日止。",
      "租金按月支付，被告每月10日前缴付本月租金8333元。",
      "合同约定乙方拖欠租金从应缴之日起计达三个月仍未缴交的，原告有权没收保证金并解除合同。",
      "合同对双方的权利义务及其他事项亦作出了约定。",
      "该合同签订后，被告在该处经营广州市花都区炭步昌隆水泥建材厂，后因被告经营管理不善，负债累累，被告自2015年4月起即未向原告交付租金，经原告多次催要，被告以各种理由推诿，直至2015年10月初被告失去联系。",
      "综上，原告认为，其与被告签订《土地租赁合同》后，原告即依约全面履行了合同义务，但被告自2015年4月起至今未履行交租的义务，根据合同约定，原告享有解除合同的权利，同时被告应承担向原告支付拖欠租金的民事责任。",
      "现因被告失联，原告为维护其合法权益不受侵害，依法具状贵院，请求人民法院判如所请。",
      "被告严芬没有到庭参加诉讼，亦没有提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:涉案土地位于广州市花都区炭步镇环山第二经济合作社沙滩北二口。",
      "龚锦志认为涉案土地为农用地。",
      "龚锦志称，在2012年初，龚锦志（乙方）与广州市花都区炭步镇环山第二经济合作社（甲方）签订《鱼塘承包合同》，约定由甲方将本社鱼塘即涉案土地承包给乙方使用，承包期限从2012年农历正月十五至2022年农历正月十五止。",
      "龚锦志在涉案土地上开办了汇源饭店。",
      "在2013年9月30日，龚锦志（甲方）与严芬（乙方）签订《土地租赁合同》，约定由甲方将位于花都区炭步镇环山村汇源饭店的建筑物及其空地（面积约4-5亩土地）出租给乙方经营办厂使用，租赁期限从2013年12月1日至2021年12月31日，租金按月支付，乙方每月10日前支付本月租金，每月租金为8333元。",
      "甲方同意在2013年9月30日至2013年11月30日期间为乙方建设期，免租金。",
      "龚锦志为证实其上述陈述，提交了《鱼塘承包合同》、《土地租赁合同》复印件及广州市花都区炭步镇环山村民委员会出具的证明。",
      "龚锦志称，其已遗失《土地租赁合同》原件。",
      "龚锦志称，其在2013年9月30日将涉案土地交付给严芬使用。",
      "严芬在涉案土地开办了水泥厂。",
      "严芬按时向龚锦志支付租金至2015年3月30日。",
      "后因严芬称其资金周转困难，未再向龚锦志支付租金。",
      "严芬自2015年10月后失去联系。",
      "涉案土地现无人使用，但严芬开办水泥厂的机器设备仍遗留在涉案土地，因该机器设备占地面积大，龚锦志无法自行处理。",
      "且因严芬拖欠工人工资，被诉至本院。",
      "本院在2016年12月底将该部分机器设备查封，并进行了评估。",
      "龚锦志此时才想起要到法院主张严芬拖欠的租金，故才在2017年7月4日到本院起诉。",
      "龚锦志为此提交了商事登记基本信息及（2016）粤0114民初2927号民事判决书拟证实其主张。",
      "另查明，本院向龚锦志释明，若涉案合同无效，是否变更诉讼请求。",
      "龚锦志称，若涉案合同无效，则变更诉讼请求为:1、被告向原告支付拖欠的占用使用费216658元（8333元/月×26个月，自2015年4月1日计至2017年6月30日）。",
      "2、被告承担本案诉讼费。"
    ],
    "opinion": [
      "本院认为，严芬经合法传唤无正当理由拒不到庭参加诉讼，亦未向法庭说明正当理由，视为放弃质证和抗辩的权利。",
      "对龚锦志起诉主张的事实和提供的有效证据，本院予以确认。",
      "根据《中华人民共和国土地管理法》第六十三条  的规定:“农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设；”，龚锦志承包的涉案土地为广州市花都区炭步镇环山第二经济合作社的鱼塘，且龚锦志自认该土地为农用地。",
      "农用地不可用于非农建设。",
      "而龚锦志与严芬签订的合同中，明确约定土地用途为经营办厂，严芬实际上也在涉案土地开办了水泥厂。",
      "故龚锦志与严芬签订的《土地租赁合同》违反了上述法律强制性规定，该合同为无效合同。",
      "但严芬实际上已占有、使用涉案租赁物，应按照其与龚锦志签订的《土地租赁合同》约定的标准支付占用使用费。",
      "龚锦志称严芬向其支付占用使用费至2015年3月30日，而涉案土地至今仍遗留有严芬的机器设备，故严芬仍应向龚锦志支付占用使用费。",
      "现龚锦志要严芬按照双方签订的《土地租赁合同》约定标准向其支付2015年4月1日至2017年6月30日的占用使用费，本院予以支持。",
      "经核算，严芬应向龚锦志支付2015年4月1日至2017年6月30日的占用使用费为224991元。",
      "龚锦志要求严芬支付216658元，本院予以支持。",
      "严芬经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国土地管理法》第六十三条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "被告严芬于本判决发生法律效力之日起十日内向原告龚锦志支付2015年4月1日至2017年6月30日的占用使用费216658元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4550元，由被告严芬负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递",
      "交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长廖静文",
      "人民陪审员邓燕梅",
      "人民陪审员高媛",
      "二〇一七年十一月十日",
      "书记员朱婷欣"
    ]
  },
  "metadata": {
    "日期": "2017-11-10",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初5739号",
    "时间": "2017年11月10日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}