{
  "title": "陈文超与拓领环球物流（中国）有限公司广州分公司生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈文超，男，2000年2月2日出生，汉族，住址江西省赣州市石城县，",
      "委托代理人:刘水发，广东兆鹏律师事务所律师。",
      "被告:拓领环球物流（中国）有限公司广州分公司，住所地广州市萝岗区云埔三路**，统一社会信用代码:914401017163520019。",
      "负责人:ONGJINYONG",
      "委托代理人:何峰，北京市盈科（广州）律师事务所律师。",
      "委托代理人:杨美，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告陈文超诉被告拓领环球物流（中国）有限公司广州分公司（以下简称“拓领环球公司”）生命权、健康权、身体权纠纷一案，本院于2018年3月29日立案受理后依法适用简易程进行审理，并于2018年5月18日第一次公开开庭进行审理，原告委托代理人刘水发及被告委托代理人何峰到庭参加诉讼。"
    ],
    "procedure": [
      "本院于2018年8月3日公开进行第二次开庭审理，原告委托代理人刘水发及被告委托代理人何峰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告赔偿医疗费34918.7元；2、判令被告赔偿原告住院伙食补助费2000元、护理费10500元、营养费8400元、交通费1000元、误工费30739.8元、残疾赔偿金173347.78元、鉴定费2600元、精神损害抚慰金30000元、后续治疗费15000元。",
      "3、被告承担诉讼费。",
      "事实与理由:原告是江西省石城县易达物流有限公司员工，从事仓管业务工作，工作内容为核对货物数量及质量，每月工资3200元。",
      "2017年6月1日因工作需要原告被所在单位派至被告仓库负责对需要运输的货物进行核对数量与质量，结果工作中被被告的员工开托盘车卡压伤双下肢。",
      "受伤后先后被送往广州市黄埔区红十字会医院及中山大学附属第一医院就诊，共住院20天。",
      "出院诊断为:双侧胫骨下端骨折、全身多处皮肤挫伤并擦伤、左侧开放性内踝骨折。",
      "出院医嘱要求注意休息、加强营养等。",
      "原告住院期间由家属轮流护理陪护。",
      "被告只垫付了50000元医疗费。",
      "原告的伤情经鉴定为轻伤一级；右胫腓骨骨折行内固定术，九级伤残；左胫骨骨折、左内踝骨折并行内固定术，九级伤残；误工期210天，护理期105天，营养期105天；后续治疗费15000元。",
      "原告为此支出鉴定费2600元。",
      "原告的人身损害因被告的员工在工作中造成，被告应当承担法律责任。",
      "为维护原告合法权益，特诉至法院，请求判如所请。",
      "被告辩称:对事故发生无异议，原告并非我方雇员。",
      "原告应当系江西省石城县易达物流有限公司的员工，我方在原告受伤后已经向原告的工作单位石城县易达物流有限公司赔付原告的医疗费用50000元。",
      "本次事故系由安全生产责任事故引起的工伤，我方认为原告就其工伤损失应据最高人民法院人身损害的司法解释向其单位主张工伤赔偿，我方并非原告的劳动合同相对方。",
      "对原告主张的各项诉请有异议，原告主张的残疾赔偿金适用标准并非是人体损伤致残程度分级伤残评定标准，故申请法院对其伤残依法评定后再依照原告的残疾赔偿金及精神损害赔付。",
      "原告在第二次庭审前变更诉讼请求为:一、医疗费增加653.12元，即变更为35571.82元（653.12元+34918.7元）；二、误工费变更为53575.08元；三、残疾赔偿金变更为98340元；四、精神损害抚慰金变更为15000元；五、其他诉求保持不变。",
      "变更后,原告的诉求额总数为241986.9元。",
      "被告针对原告变更的诉求补充答辩意见:误工费无证据证明原告存在持续误工，且原告是因工作期间受到工伤，依法无需补发工资，不同意原告增加误工期的诉请。",
      "原告是2017年6月1日受伤，至其上次评残的日期为2个月零6天；残疾赔偿金原告无提交户口本，无证据证明其是城镇还是农村，且根据现有证据无法证明其在城镇居住满一年，应按农村标准计算；精神损害抚慰金主张过高，请依法调整。"
    ],
    "facts": [
      "经审理查明:涉案事故发生时，原告系江西省石城县易达物流有限公司员工。",
      "2017年6月1日，原告被江西省石城县易达物流有限公司派遣至被告处进行待运输货物核对工作，在工作过程当中，被被告员工开托盘车卡压伤双下肢。",
      "事故发生后，原告被送往广州市黄埔区红十字会医院急诊治疗，然后于当天转院至中山大学附属第一医院住院治疗，2017年6月20日出院，住院19天。",
      "出院诊断:1.双侧胫腓骨下端骨折；2.全身多处皮肤挫伤并擦伤；3.左侧开放性内踝骨折；4.肾结石。",
      "出院医嘱:1、注意休息，加强营养；2、出院后继续卧床休息，双下肢继续负重5KG以内，术后三个月内避免下地活动；3、出院后3、6、12月门诊复查X线；4、适当沐浴阳光，加速骨折愈合；5、1年后视情况行骨折内固定取出术；6、不适随诊。",
      "原告提交石城莲乡司鉴中心于2017年8月7日作出的【2017】临鉴字第121号《司法鉴定意见书》，该鉴定意见书依据《劳动能力鉴定职工工伤与职业病致残等级》，认定原告伤残等级为九级，误工期为210天，护理期为105天，营养期为105天，后续治疗费为15000元。",
      "原告支出鉴定费2600元。",
      "被告认为上述鉴定意见适用依据有误，并申请重新鉴定，本院经审查后同意了被告的重鉴申请。",
      "原告与被告协商一致选定南方医科大学司法鉴定中心对被告的伤残等级进行鉴定。",
      "南方医科大学司法鉴定中心于2018年7月9日作出穗司鉴18010020201216号《鉴定意见书》，认定原告左胫腓骨中下段骨折、左内踝骨折致左踝关节功能丧失50%以上的伤残程度为十级。",
      "被告垫付了鉴定费1956元。",
      "原告于2017年2月1日起在石城县易达物流有限公司内从事仓库业务岗位，每月工资为3200元。",
      "原告提交石城县易达物流有限公司出具的《工作证明》，以证明其自受伤后至2017年12月20日均未上班，期间没有工资收入。",
      "事故发生后，被告已垫付了50000元。",
      "以上事实，有门诊病历、住院病历、医疗收费票据及门诊明细单、两份鉴定意见书、鉴定费发票、户口本、工作证明、业务回单、劳动合同及当事人陈述等证据证实，以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:公民的身体健康权受法律保护。",
      "行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "《中华人民共和国侵权法》第十六条规定:“侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入；造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "”第三十四条规定:“用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。",
      "”本案中，被告的员工在操作托盘车过程中卡压到原告，致其人身遭到损伤，因操作托盘车系在执行被告的工作任务，故应由被告承担侵权责任，对原告的损失进行赔偿。",
      "对于原告的各项损失，本院依照广东省2018年度人身损害赔偿标准核定如下:",
      "1.医疗费85141.82元。",
      "原告在手术治疗完毕后，按医嘱还需要进行门诊后续治疗，治疗期间产生的医疗费有相关医疗机构的收费收据、诊断报告等证据可以相互印证，本院予以确认。",
      "2.后续治疗费15000元。",
      "医嘱原告出院一年后需行内固定取出术，该费用为必然发生，为避免讼累，本院结合医疗费标准，酌情支持后续治疗费15000元。",
      "3.误工费16000元。",
      "原告因事故受伤，其请求误工费有理有据。",
      "根据原告治疗情况，并结合《人身损害受伤人员误工损失日评定准则》相关规定，本院酌定误工时间为150天。",
      "根据原告提交的劳动合同，原告于事故发生时的月均收入为3200元。",
      "故原告的误工费16000元（3200元×5个月）。",
      "原告虽提交公司证明称其自2017年底一直未工作，但并不能证明原告误工是与其伤情有关，且原告也未能证明自2018年起一直在持续误工。",
      "结合原告伤情，120天时间已足够其休养并返回工作岗位，故对原告主张的366天误工时间，本院不予支持。",
      "4.残疾赔偿金81950元。",
      "原告于第一次庭审时提交的石城莲乡司鉴中心作出的【2017】临鉴字第121号《司法鉴定意见书》适用《劳动能力鉴定职工工伤与职业病致残等级》作为依据对原告的伤残等级进行鉴定，而本案并非工伤案，故对此份鉴定意见本院不予采信。",
      "对南方医科大学司法鉴定中心于2018年7月9日作出穗司鉴18010020201216号《鉴定意见书》，本院予以采信，并据此确定原告因伤造成十级伤残，残疾赔偿金计算系数为10%，计算年限为20年。",
      "原告为城镇居民户口，据此本院按上一年度城镇居民人均可支配收入40975元/年计算残疾赔偿金为81950元（40975元/年×20年×10%）。",
      "原告主张其伤残赔偿金计算系数为12%，无法律依据，本院不予支持。",
      "5.护理费10500元。",
      "医嘱虽未明确原告住院期间及休养期间需要护理，但医嘱原告术后三个月内避免下地活动，再结合原告伤情，其住院与休养期间应有一人护理为宜，原告主张按100元每天的标准，计算105天的护理费，护理费总额为10500元，本院予以支持。",
      "6.住院伙食补助费1900元。",
      "原告因本次事故受伤住院治疗，有权请求住院伙食补助费。",
      "原告住院19天，本院按100元/天的标准确认其住院伙食补助费为1900元（100元/天×19天）。",
      "7.营养费800元。",
      "原告因本次通事故造成一个十级伤残，医嘱需加强营养，本院酌情支持营养费800元。",
      "8.交通费800元。",
      "原告因本次事故受伤，结合其治疗地点与居住地距离，本院酌情支持交通费800元。",
      "上述1-8项损失共计212091.82元。",
      "原告因伤造成十级伤残，必将在生活和工作中面临诸多不便，遭受精神痛苦，其请求精神损害抚慰金于法有据，结合原、被告双方的过错程度，本院酌情支持其精神损害抚慰金10000元。",
      "由于被告已垫付医疗费50000元，即被告还需向原告支付赔偿总金额为172091.82元（212091.82元+10000元－50000元）。",
      "原告另主张石城莲乡司鉴中心鉴定费2600元，但因该鉴定意见本院不予采纳，故该笔鉴定费用由原告自行承担。",
      "被告垫付的南方医科大学司法鉴定中心鉴定费也应由被告承担，本院不再作处理。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第十六条  、第二十六条  、第三十四条  ，《最高人民法院》第十七条、第十八条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第三十五条之规定，判决如下:",
      "一、被告拓领环球物流（中国）有限公司广州分公司自本判决生效之日起十日内向原告陈文超赔偿医疗费、后续治疗费、误工费、伤残赔偿金、营养费、交通费、护理费、住院伙食补助费、精神损害抚慰金共计172091.82元；",
      "二、驳回原告陈文超的其他诉讼请求。",
      "当事人如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2963.8元，由原告陈文超负担1310.5元，被告拓领环球物流（中国）有限公司广州分公司负担1653.3元。",
      "上述费用原告已预缴，限被告于本判决生效之日起七天内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年八月十七日",
      "法官助理吴超慧",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2018-08-17",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初1721号",
    "时间": "2018年08月17日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}