{
  "title": "广州市白云区太和人民医院、吴远湖劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州市白云区太和人民医院，住所地广东省广州市白云区太和镇太和中路**号。",
      "法定代表人:张永。",
      "委托诉讼代理人:符忠，广东经纶律师事务所律师。",
      "委托诉讼代理人:徐敏怡，广东经纶律师事务所律师。",
      "被上诉人（原审被告）:吴远湖，男，1966年8月4日出生，汉族，住湖北省大冶市。",
      "委托诉讼代理人:蔡晓文，广东宝先律师事务所律师。",
      "委托诉讼代理人:石教政，广东银华律师事务所律师。"
    ],
    "explain": [
      "上诉人广州市白云区太和人民医院（以下简称太和医院）与被上诉人吴远湖劳动争议一案，不服广东省广州市白云区人民法院（2018）粤0111民初15601号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案受理后，依法组成合议庭进行审理。",
      "本案现已审理终结。",
      "太和医院上诉请求:一、撤销一审判决。",
      "二、改判支持太和医院一审各项诉讼请求:1.判令太和医院与吴远湖在1999年3月1日至2017年2月28日期间不存在劳动关系。",
      "2.判令太和医院无需向吴远湖支付经济赔偿金75046.72元。",
      "3.判令太和医院无需向吴远湖支付2017年和2018年年休假工资4246.67元。",
      "三、一审、二审诉讼费用均由吴远湖承担。",
      "事实和理由:一、太和医院与吴远湖1999年3月1日至2017年2月28日不存在劳动关系。",
      "太和医院于2017年3月1日正式聘用吴远湖，与吴远湖签订《劳动合同》，建立劳动关系。",
      "1.太和医院于2017年3月1日之前从未招聘过保安岗位人员，太和医院作为事业单位，对聘用（人事关系）、临时聘用（劳动关系）均有规范要求，院内保安岗位的设置和招聘，均需经过相应的审批程序。",
      "由太和医院提交的《临工手册》、《职工实发工资表》、《银行进账单》、《批发易成功明细表》可知，太和医院于2017年3月1日临时聘用（劳动关系）岗位名单中不存在保安岗位，更没有吴远湖。",
      "2.太和医院在2017年3月1日前，保安服务是由第三方（如广州市白云区保安服务公司）进行外包，吴远湖不列入太和医院的合同编制，不适用于太和医院的薪资福利，不列入太和医院的人员花名册和工资表。",
      "太和医院档案由第三方管理、劳动关系与第三方建立、吴远湖由第三方直接管理，第三方向吴远湖支付薪资报酬，再派到太和医院处提供安保服务。",
      "太和医院每月向第三方支付相应服务费用，第三方向太和医院提供相应票据。",
      "另在仲裁、一审中，吴远湖也在庭上承认由“老板承包”，即第三方承包事实。",
      "3.2017年3月1日之前，太和医院与吴远湖没有签订任何劳动合同，太和医院也从未向吴远湖发放工资，且没有对其作出任何管理行为，包括工作考核、工作奖惩等。",
      "二、吴远湖的工资组成及金额稳定明确，应按3848.55元/月认定平均工资，且与太和医院建立劳动关系为1年4个月。",
      "吴远湖的工资中已经包含固定的加班工资，包含延长工作时间、休息日、法定节假日和年休假加班产生的劳动报酬，因此不应享有年休假工资。",
      "即使认为年休假工资应该支付，也应建立在吴远湖提供充分证据证明其工龄基础上，再计算年休假待遇天数。",
      "所以，依据吴远湖的举证责任，其年休假不超过5天/年。",
      "依据《中华人民共和国劳动合同法》第四十六、四十七条的规定，本案太和医院与吴远湖的劳动关系是在2017年3月1日建立，2018年6月30日结束，吴远湖在太和医院处的劳动年限为1年4个月，如涉及太和医院需向吴远湖支付经济赔偿金，经济补偿金应按照1.5个月计算。",
      "三、一审法院对本案事实认定不清，适用法律错误。",
      "1.一审法院对本案的关键争议，即双方的劳动关系何时建立的情况认定不清。",
      "由（2018）粤0111民初15598号《民事判决书》第8页第4段的内容可知，一审法院仅凭谢某、陈应流的证言，在没有任何其它证据（包括:劳动合同、工资转账记录等）的情况下，认定太和医院与吴远湖之间劳动关系的存续时间是1999年3月1日至2018年6月30日，亦无考虑证人年纪较大，且在太和医院入职前后已退休，不在太和医院工作，根本无法证明吴远湖与太和医院是否建立劳动关系，及建立劳动关系的时长，其证人证言内容难以采信。",
      "依据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，吴远湖主张1999年3月1日至2017年2月28日与太和医院存在劳动关系，应当进行举证，而一审法院却将举证责任倒置，认为太和医院没有提交充分全面的证据，完全忽视太和医院己为了配合法院查明真相，提交了相关的《临工名册》、《职工实发工资表》等证据。",
      "而按照相关法律规定，对“1999年3月1日至2017年2月28日与太和医院存在劳动关系”的举证责任应由吴远湖承担，其仅提交了与太和医院存在利益冲突的吴远湖的证人证言，根本不足以证明该情况，应由吴远湖承担不利后果。",
      "2.一审法院在对本案举证责任的分配、本案的处理依据等方面的法律适用上出现错误，应当适用的未适用，不应当适用的却被错误适用。",
      "吴远湖答辩称，不同意太和医院的上诉请求。",
      "太和医院向一审法院起诉请求:一、请求判令太和医院与吴远湖在1999年3月1日至2017年2月28日期间不存在劳动关系；二、请求判令太和医院无须向吴远湖支付经济赔偿金75046.72元；三、请求判令太和医院无须向吴远湖支付2017年和2018年年休假工资4246.67元；四、本案诉讼费由吴远湖承担。",
      "一审法院认定事实:双方确认的事实如下:1.2017年3月17日，太和医院、吴远湖签订《劳动合同》，约定合同期限自2017年3月1日起至2018年6月30日止，吴远湖工作内容是保安，工作时间按照其职业特性与岗位情况实行综合工作时制，由太和医院统一按国家有关规定安排，劳动报酬采取月固定工资的形式（包括基本工资、津补贴），工资发放时间为每月10日；2.2017年4月至2018年7月，吴远湖实收工资分别为:3848.55、3848.55、3675.98、3898.09、3882.21、3870.59、3658.62、3790.57、3888.59、3888.59、3639、3868.11、3868.11、3868.11、3867.51、3868.11，应发工资分别为:4395、4395、4395、4455、4455、4455、4455、4455、4455、4455、4455、4455、4455、4455、4455、4455，太和医院、吴远湖双方一致同意吴远湖在劳动合同终止前十二个月的平均工资为3848.55元；3.吴远湖2017年4月至2018年7月期间应发工资由基本工资（含固定基本工资1895元、固定加班工资2000元）、津补贴构成，实发工资为应发工资扣减公积金、养老保险、失业保险、医疗保险、个税、房租费；4.2018年6月1日，太和医院向吴远湖发出通知称，因双方劳动合同期限届满后，太和医院方安保工作实行政府招标采购，故不再与吴远湖续签劳动合同，双方劳动合同终止时间为2018年6月30日，吴远湖表示同意。",
      "以上事实，一审法院均予以确认。",
      "双方有争议的事实为:1.吴远湖入职太和医院处的时间。",
      "吴远湖称是1999年3月，并提交了新旧两个工牌、证人证言、《广州市白云区太和镇医院通讯录》为证。",
      "两个工牌编号不同。",
      "证人谢某原为太和医院书记，于2000年1月退休，证人陈应流原为太和医院院长，于1999年1月退休。",
      "两人均称吴远湖是1999年3月入职太和医院处从事保安工作，但因年迈体弱无法出庭作证，该证人证言附有两名证人的身份证复印件。",
      "吴远湖称《广州市白云区太和镇医院通讯录》中的“肖斌”于2011年-2016年期间担任太和医院院长，该通讯录形成时间是2011年，通讯录后勤一栏中有吴远湖的名字。",
      "太和医院质证认为，存在新旧工牌是因为太和医院被南方医科大学南方医院接管，所以重新制作了工牌。",
      "两名证人均未出庭作证，故对证人证言的真实性、合法性、关联性均不予确认。",
      "确认“肖斌”是太和医院的工作人员，但称具体入职时间不清楚，并对《广州市白云区太和镇医院通讯录》真实性、关联性不予确认，原因是该通讯录没有体现形成时间、没有太和医院盖章，虽有吴远湖的名字，但通讯录中包含了在太和医院处工作的外包人员也属正常现象。",
      "同时，太和医院称太和医院、吴远湖双方签订书面劳动合同前，太和医院的安保工作是外包给第三人的，即使2017年3月1日前吴远湖在太和医院处工作，其也是外包单位派驻至太和医院处。",
      "为此，太和医院举证了2000年3月-2001年7月保安劳务费发票以及2005年-2017年部分保安劳务费发票，其中2000年3月-2001年7月的发票显示收款方为“广州市白云区保安服务公司”（以下简称“白云保安公司”），2005年-2017年的发票显示收款方为“吴远湖等7人广州市白云区太和镇医院”“吴晓杰等十人广州市白云区太和镇医院”。",
      "同时，太和医院称其最早与白云保安公司签订外包协议，但该协议已遗失无法向法庭提交，至于吴远湖是否在白云保安公司工作无法核实，因为外包协议不会具体明确到个人。",
      "另举证了《临工名册》，拟证明2001年-2007年期间与太和医院建立劳动关系的临工中无吴远湖。",
      "举证了《太和医院职工实发工资表》《银行进账单》《批交易成功明细表》，拟证明太和医院作为财政拨款的事业单位在1999年5月-2017年2月期间无吴远湖的工资发放流水记录。",
      "举证了编外人员公积金补缴清单，拟证明吴远湖非太和医院编外人员，双方之间不存在劳动关系。",
      "吴远湖质证认为，太和医院提交的上述证据真实性均不予确认，其不认识白云保安公司，亦未从该公司领取过报酬，吴远湖的工资均是以现金形式在太和医院的财务室直接领取，是否财政拨款不影响双方劳动关系的存在，《临工名册》属太和医院自行制作，没有保安辅助人员名单符合常理，编外人员公积金补缴清单无原件且是太和医院单方制作，真实性、合法性、关联性均不予确认；2.年休假问题。",
      "吴远湖称自入职太和医院处以来，没有享受过年休假。",
      "太和医院称吴远湖收取的工资中已经包含年休假加班工资，因此不应另享有年休假工资。",
      "2018年6月11日，吴远湖向广州市白云区劳动人事争议仲裁委员会申请劳动仲裁，要求确认1999年3月1日至2017年3月1日期间与太和医院存在劳动关系，要求太和医院支付解除劳动关系赔偿金212800元，支付2017年3月1日至2018年6月30日的年休假工资11568元，支付2017年3月1日至2018年6月30日周末及延时加班费28548元，支付2017年3月1日至2018年6月30日法定节假日加班费9000元。",
      "2018年10月12日，上述仲裁委员会作出穗云劳人仲案字[2018]1620号《裁决书》，裁决:“一、确认申请人与被申请人在1999年3月1日至2017年3月1日期间存在劳动关系；二、本裁决生效之日起三日内，被申请人一次性支付申请人解除劳动关系经济补偿金75046.72元；三、本裁决生效之日起三日内，被申请人一次性支付申请人2017年和2018年年休假工资4246.67元；四、驳回申请人的其它仲裁请求”。",
      "吴远湖对上述仲裁裁决无异议。",
      "以上事实，有《劳动合同》《裁决书》、工资明细表、短信通知、证人证言以及当事人陈述等证据证实。",
      "一审法院认为，吴远湖入职太和医院处工作，双方劳动关系成立，其合法权益受法律保护。",
      "关于劳动关系的存续时间。",
      "吴远湖提交了证人谢某、陈应流的书面证言，虽然两位证人没有出庭作证，但依据《中华人民共和国民事诉讼法》第七十三条  之规定，因健康原因或其他正当理由不能出庭的，可以通过书面证言作证，故一审法院依法采纳两位证人的书面证言。",
      "两位证人曾某和医院内重要领导职务，其二人均证明吴远湖于1999年3月由太和医院聘请为保安，虽然太和医院提交的《临工名册》《太和医院职工实发工资表》等证据中没有吴远湖的名字，但却无法否认吴远湖在太和医院处工作的事实，太和医院认为吴远湖或属于劳务派遣，但并未提交相关劳务派遣合同以及派遣单位的营业执照等身份信息，应承担举证不能的不利后果，故一审法院依法采信吴远湖所述，确认太和医院、吴远湖之间劳动关系的存续时间是自1999年3月1日至2018年6月30日。",
      "关于太和医院是否应支付解除劳动关系经济补偿金的问题。",
      "《中华人民共和国劳动合同法》第四十六条  第（五）项  规定，除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条  第一项  规定终止固定期限劳动合同的，用人单位应当向劳动者支付经济补偿。",
      "第四十七条规定，经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。",
      "本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。",
      "第九十七条第三款规定，本法施行之日存续的劳动合同在本法施行后解除或者终止，依照本法第四十六条规定应当支付经济补偿的，经济补偿年限自本法施行之日起计算；本法施行前按照当时有关规定，用人单位应当向劳动者支付经济补偿的，按照当时有关规定执行。",
      "第九十八条规定，本法自2008年1月1日起施行。",
      "根据以上法律规定以及太和医院、吴远湖均同意以3848.55元为劳动合同解除或者终止前十二个月的平均工资，故吴远湖的经济补偿金年限应自2008年1月1日起计算至2018年6月30日止为42334.05元（3848.55元×11个月），2008年1月1日前的工作年限无需支付经济补偿金。",
      "关于应休未休年休假工资问题。",
      "《职工带薪年休假条例》第三条  规定，职工累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年休假10天；已满20年的，年休假15天。",
      "国家法定休假日、休息日不计入年休假的假期。",
      "第五条规定，单位根据生产、工作的具体情况，并考虑职工本人意愿，统筹安排职工年休假。",
      "年休假在1个年度内可以集中安排，也可以分段安排，一般不跨年度安排。",
      "单位因生产、工作特点确有必要跨年度安排职工年休假的，可以跨1个年度安排。",
      "单位确因工作需要不能安排职工休年休假的，经职工本人同意，可以不安排职工休年休假。",
      "对职工应休未休的年休假天数，单位应当按照该职工日工资收入的300%支付年休假工资报酬。",
      "《企业职工带薪年休假实施办法》第十一条  规定，计算未休年休假工资报酬的日工资收入按照职工本人的月工资除以月计薪天数（21.75天）进行折算。",
      "前款所称月工资是指职工在用人单位支付其未休年休假工资报酬前12个月剔除加班工资后的月平均工资。",
      "在本用人单位工作时间不满12个月的，按实际月份计算月平均工资。",
      "职工在年休假期间享受与正常工作期间相同的工资收入。",
      "实行计件工资、提成工资或者其他绩效工资制的职工，日工资收入的计发办法按照本条第一款、第二款的规定执行。",
      "根据以上法律法规以及吴远湖的工作年限，吴远湖每年可享受年休假10天。",
      "因年休假是吴远湖的法定权利，太和医院有主动安排年休假的义务，无证据证实太和医院已安排吴远湖休年假，亦无证据证实太和医院安排吴远湖休年休假但是吴远湖因本人原因且书面提出不休年休假，故太和医院应按照吴远湖日工资收入的300%支付未休年休假工资报酬，该工资报酬包含太和医院已支付的正常工作期间的工资收入。",
      "因吴远湖离职前的工资已正常发放，故吴远湖2017年、2018年未休年休假工资报酬还应按日平均工资计算200%发放，该日平均工资依法应为剔除加班工资后的月平均工资1848.55元除以月计薪天数。",
      "根据《企业职工带薪年休假实施办法》第十二条  的规定，用人单位与职工解除或者终止劳动合同时，当年度未安排职工休满应休年休假的，应当按照职工当年已工作时间折算应休未休年休假天数并支付未休年休假工资报酬，但折算后不足1整天的部分不支付未休年休假工资报酬。",
      "前款规定的折算方法为:（当年度在本单位已过日历天数÷365天）×职工本人全年应当享受的年休假天数-当年度已安排年休假天数，故太和医院应支付吴远湖应休未休年休假工资为2380元（1848.55元/月÷21.75天×10天×200%+1848.55元/月÷21.75天×4天×200%）。",
      "综上所述，依照《中华人民共和国劳动合同法》第四十六条  、第四十七条  、第九十七条  、第九十八条  ，《职工带薪年休假条例》第三条  、第五条  ，《企业职工带薪年休假实施办法》第十一条  、第十二条  ，《中华人民共和国民事诉讼法》第六十四条  、第七十三条  的规定，判决如下:一、确认广州市白云区太和人民医院与吴远湖在1999年3月1日至2018年6月30日期间存在劳动关系；二、于本判决生效之日起三日内，广州市白云区太和人民医院给付吴远湖解除劳动关系经济补偿金42334.05元；三、于本判决生效之日起三日内，广州市白云区太和人民医院给付吴远湖2017年、2018年应休未休年休假工资2380元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由广州市白云区太和人民医院负担。",
      "本院二审期间，太和医院在庭审后提交了以下证据:2016年12月5日、2017年1月9日会议记录，拟证实2019年3月1日前，太和医院的保安是通过外包形式进行。",
      "由会议记录中明确可知，2019年3月1日起，太和医院终止保安外包工作，实行自招自管。",
      "吴远湖未在本院指定的期限内提出质证意见。"
    ],
    "facts": [
      "本院经审理查明，一审判决查明事实属实。",
      "本院认为，根据双方诉辩意见及庭审中确认，本案二审争议焦点为吴远湖入职时间的认定。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "关于吴远湖入职时间，应由太和医院承担举证责任予以证实。",
      "吴远湖在本案中提交了谢某、陈应流两位证人的书面证言，对两位证人未能出庭的原因也作出了合理解释，另，吴远湖提供了通讯录，上述证据均可以证实在2017年3月1日之前，吴远湖已经入职了太和医院。",
      "而太和医院在本案中并未提出充分证据证实吴远湖的入职时间，仅凭劳动合同不能证实吴远湖于2017年3月1日入职，太和医院主张在2017年3月1日之前对保安工作是采取外包服务的方式，但并未提供相应的外包服务合同，故太和医院应承担举证不能的不利后果。",
      "一审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出一审判决，合法合理，且理由阐述充分，本院予以确认。",
      "综上所述，一审认定事实清楚，判决并无不当，本院予以维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元,由上诉人广州市白云区太和人民医院负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长印强",
      "审判员苏韵怡",
      "审判员李婷",
      "二〇一九年八月二十六日",
      "书记员李爽",
      "陈培铮"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终15046号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}