{
  "title": "王建勤与谢志宏、袁海金等道路交通事故人身损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王建勤，男，汉族，1970年2月2日出生。",
      "委托代理人:蒋崇涛、杨骏，分别系广东尹远律师事务所律师、律师助理。",
      "第一被告:谢志宏，男，汉族，1972年11月26日出生。",
      "第二被告:袁海金，男，汉族，1970年3月20日出生。",
      "第三被告:深圳市福泰物流有限公司。",
      "法定代表人:张文峰。",
      "委托代理人:刘静，男，1985年10月6日出生。",
      "系公司经理。",
      "委托代理人:张帅，系广东卓建律师事务所律师。",
      "第四被告:中国平安财产保险股份有限公司深圳分公司。",
      "法定代表人:尤程明。",
      "委托代理人:杨亦可，系广东晟典律师事务所律师。",
      "第五被告:中国平安财产保险股份有限公司广东分公司。",
      "法定代表人:吕道成。",
      "委托代理人:杨亦可，王江峰，均系广东晟典律师事务所律师。"
    ],
    "explain": [
      "原告王建勤诉第一被告谢志宏、第二被告袁海金、第三被告深圳市福泰物流有限公司、第四被告中国平安财产保险股份有限公司深圳分公司、第五被告中国平安财产保险股份有限公司广东分公司机动车交通事故责任纠纷一案，本院受理后依由审判员刘静、王桂江、梁昱组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告王建勤及其诉讼代理人蒋崇涛，第二被告袁海金，第三被告深圳市福泰物流有限公司的委托代理人刘静，第四被告中国平安财产保险股份有限公司深圳分公司和第五被告中国平安财产保险股份有限公司广东分公司的委托代理人杨亦可到庭参加了诉讼，第一被告谢志宏经本院依法传唤无正当理由拒不到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告诉称，2013年3月19日，第一被告驾驶粤B×××××号车牵引粤B×××××号挂车在广州市黄埔区石化护林路口由西往东行驶，第二被告驾驶粤A×××××号车搭乘原告王建勤和镇祝翠、陈X、邓XX由南往北行驶。",
      "因第一被告驾驶的车辆和挂车通过路口未让双侧车先行，第二被告驾车过路口忽视安全造成粤B×××××号车车头右侧与粤A×××××号车车身左侧相撞，造成原告等人受伤的交通事故。",
      "原告受伤后在广州医学院第五附属医院住院治疗，2013年4月15日出院。",
      "2013年6月25日，广东衡正法医临床司法鉴定所出具鉴定意见，原告王建勤为十级伤残。",
      "广州市公安局交通警察支队黄埔大队作出《道路交通事故认定书》，认定被告一谢志宏承担此次事故的主要责任，被告二袁海金承担此次事故的次要责任，原告王建勤无责任。",
      "粤B×××××号牵引车和粤B×××××号挂车系第三被告深圳市福泰物流有限公司所有，粤A×××××号车系第二被告袁海金所有。",
      "被告三所有的粤B×××××号车向第四被告购买了交强险和商业险，被告三所有的粤B×××××号挂车向第四被告投保了商业险。",
      "为此，起诉请求:判决被告支付原告赔偿费共计179578.7元。",
      "其中医疗费25977.63元，后续治疗费50000元，误工费21450元，护理费5720元，交通费1000元，住院伙食补助费1350元，营养费2000元，伤残赔偿金89568.68元，评残费800元、精神损害抚慰金10000元。",
      "第一被告谢志宏未出庭也未提出书面答辩意见。",
      "第四被告中国平安财产保险股份有限公司深圳分公司没有书面答辩意见，口头答辩:1、我司同意在交强险范围内承担赔偿责任，超出交强险部分我司承担不超过70%的责任。",
      "2、交强险范围内的医疗费5000元已经支付完毕，我方另外预赔了10000元给原告。",
      "3、对原告的诉求有异议。",
      "第二被告袁海金没有书面答辩意见，口头答辩:同意原告的诉求，同意保险公司的答辩意见，事故发生时肇事车辆有购买交强险和第三者责任险。",
      "我已经向原告垫付了2310元。",
      "第三被告深圳市福泰物流有限公司没有书面答辩意见，口头答辩:对于原告的诉求由保险公司在交强险范围内赔偿，商业险部分按责承担。",
      "我方也向原告垫付了费用，但现在没有办法明确数额。",
      "对原告的诉求金额中的伤残赔偿金中母亲的抚养年限有异议。",
      "第五被告答辩称:原告是以侵权为事由起诉，我司并非侵权人，在本案中并非适格被告。",
      "车上险不应该直接赔付给原告。",
      "车上险的1万元限额是根据第二被告的赔偿责任限额内赔付。"
    ],
    "facts": [
      "本院经审理查明:2013年3月19日，第一被告谢志宏作为第三被告深圳市福泰物流有限公司的工作人员，在行使职务时驾驶第三被告所有的粤B×××××号车牵引粤B×××××号挂车在广州市黄埔区石化护林路口由西往东行驶，第二被告袁海金驾驶自有的粤A×××××号小型普通客车搭乘原告王建勤和镇祝翠（另案索赔）等人由南往北行驶。",
      "因第一被告驾驶的车辆和挂车通过路口未让双侧车先行，第二被告驾车过路口忽视安全造成粤B×××××号车车头右侧与粤A×××××号车车身左侧相撞，造成原告王建勤等人受伤的交通事故。",
      "广州市公安局交通警察支队黄埔大队作出《道路交通事故认定书》，认定第一被告谢志宏承担此次事故的主要责任，第二被告袁海金承担此次事故的次要责任，原告王建勤无责任。",
      "原告受伤后在广州医学院第五附属医院住院治疗，2013年4月15日出院，住院27天。",
      "2013年6月25日，广东衡正法医临床司法鉴定所出具鉴定意见，原告王建勤为十级伤残。",
      "原告为此支付伤残鉴定费800元。",
      "粤B×××××号牵引车和粤B×××××号挂车系第三被告深圳市福泰物流有限公司所有，粤A×××××号车系第二被告袁海金所有。",
      "第三被告为其所有的粤B×××××号车向第四被告购买了机动车交通事故责任强制保险和赔偿限额为1500000元的商业第三者责任保险，同时购买了不计免赔率（商业第三者责任保险）。",
      "第二被告袁海金为粤A×××××号车向第五被告购买了机动车交通事故责任强制保险和赔偿限额为6座×1万元／座的车上人员责任险（乘客）。",
      "在交通事故处理过程中，第四被告中国平安财产保险股份有限公司深圳分公司向原告垫付15000元，第四被告主张其中5000元为交通事故责任强制保险中的医疗费，10000元为商业第三者责任险的预赔款；第二被告袁海金向原告垫付了2310元。",
      "上述事实，原被告双方不存在争议，本院依法予以认定。",
      "关于原、被告双方存在争议的交通事故各项损失具体金额的几个问题，本院查明并分述如下:",
      "1、医疗费",
      "原告主张支出医疗费25977.63元。",
      "原告提供了2013年3月19日广州医学院第五附属医院的急诊收费收据两张（合计金额2693.21元），住院收据一张（金额为23284.42元），两项合计25977.63元，均有相应的医疗诊断记录相印证，本院予以认定。",
      "原告确认，医疗费25977.63元已全部由被告垫付。",
      "原告主张后续治疗费50000元，但未提供有关医疗诊断证明，本院不予确认。",
      "2、误工费",
      "原告提供的“广东省居住证”、“证明”、“工商登记”等证据可以证实其在广州市区居住、工作生活。",
      "其工作岗位为广州市渝华机械设备租赁有限公司塔式起重机安装拆卸工。",
      "但原告所提供的证据不足以证明其实际误工损失，也未能提供证据证明其最近三年的平均收入状况。",
      "鉴此，原告的误工损失可以参照广州地区2012年相同或者相近行业，即建筑安装业上一年度职工的平均工资54886元／年计算。",
      "原告的误工时间为因伤住院期间，即2013年3月19日至2013年4月15日，共27天。",
      "原告的误工费参照标准计算为:54886元／年÷365天×27天=4060.06元。",
      "原告请求的误工费为21450元，缺乏事实和法律依据，本院不予认定。",
      "3、护理费",
      "原告提供的证据显示，原告住院时间为27天。",
      "原告未能提供住院期间需要护理的医疗诊断证明，但原告提供了金额为2310元的“广州安裕物业管理有限公司收款收据”称是第二被告垫付的护理费，本院对此项护理费2310元予以认定。",
      "4、交通费",
      "根据原告提供的发票，交通费以原告就医地点、时间、次数等因素经核算为460元。",
      "5、住院伙食补助费",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条  的规定住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "原告共计住院27天，按每天50元计算，其住院伙食费应为1350元。",
      "6、营养费",
      "原告主张营养费2000元，经查，原告提供的证据“出院诊断记录”出院医嘱中没有建议原告加强营养。",
      "本院根据受害人伤残情况参照医疗机构的意见酌定原告营养费为500元。",
      "7、精神损害抚慰金",
      "本院综合考虑原告方无过错，受到侵害致残等具体情节，酌定原告的精神损害抚慰金为10000元。",
      "8、残疾赔偿金",
      "原告提供证据证实其在广州工作生活，其残疾赔偿金按照广州地区城镇居民人均可支配收入计算:",
      "30226.71元／年×20年×10%=60453.42元",
      "原告举证证明其母亲范林珍，1948年11月3日出生，无劳动能力，需要其与哥哥共同赡养；其儿子王慧聪2004年8月13日出生，需王慧聪父母共同抚养。",
      "被扶养人生活费按照广州地区上一年度城镇居民人均消费性支出标准计算。",
      "原告母亲范林珍的生活费为:",
      "22396.35元／年×16年×10%×1／2=17917.08元",
      "原告儿子王慧聪的生活费为:",
      "22396.35元／年×【9年＋1／6年（2个月）】×10%×1／2=10264.99元。",
      "原告的残疾赔偿金总额为，88635.49元。",
      "9、被告在交通事故处理过程中垫付的金额",
      "庭审中原告承认在交通事故处理过程中，第二被告为其垫付了2310元，第三被告垫付了10977.63元，第四被告垫付了15000元，其中交强险医疗费5000元，第三者责任险预赔10000元。",
      "第二被告和第四被告对此无异议。",
      "第三被告在庭审过程中不能确认原告所承认的垫付金额，但经本院多次催告未按证据规则要求提供相应的证据，本院依法认定第三被告垫付了10977.63元。",
      "综上，原告因本案交通事故所造成的全部人身伤害损失为:134093.18元。",
      "其中医疗费25977.63元（已由被告方垫付），其他损失包括误工费4060.06元，护理费2310元（已由第二被告垫付），交通费460元，住院伙食补助费应为1350元，营养费为500元，精神损害抚慰金为10000元，残疾赔偿金88635.49元，评残费800元共八项合计108115.55元。",
      "上述事实，有双方当事人的陈述，原告提供的医疗费单据，病历，诊断证明，身份证明材料，营业执照，工作证明，亲属关系证明等证据经庭审质证，足以认定。"
    ],
    "opinion": [
      "本院认为:第一被告在行使职务时驾驶机动车辆通过路口未让双侧车先行与第二被告所驾驶的机动车相撞造成交通事故，导致原告受伤，并在交通事故中负有主要责任，其主观存在过错，行为失当，后果严重，构成侵权，应当依法承担70%的赔偿责任。",
      "因第三被告是第一被告的用人单位，依法应当承担第一被告履行职务时造成的侵权赔偿责任。",
      "第二被告驾驶机动车通过路口时忽视安全造成事故，在交通事故中负有次要责任，其行为主观存在过错亦构成侵权，应当承担30%的民事赔偿责任。",
      "第三被告为肇事车辆向第四被告保险公司购买了交通事故责任强制保险，和一份商业第三者责任险，故第四被告首先应当在交通事故责任强制保险的责任范围之内予以赔偿。",
      "不足部分在区分责任后在商业第三者责任险范围内予以赔偿。",
      "第二被告为肇事车辆向第五被告保险公司购买了赔偿限额为6座×1万元／座的车上人员责任险（乘客），故第五被告应当在区分责任后在商业车上人员责任险范围内予以赔偿。",
      "在处理交通事故过程中，第四被告为原告所垫付的人民币5000元（第四被告交强险其余5000元医疗费限额另案赔偿其他被侵权人）可以直接抵扣交强险医疗费赔偿款。",
      "医疗费超过第四被告交强险限额部分的20977.63元，由第四被告在商业第三者责任险中承担70%，即14684.34元（20977.63元×70%）；由第五被告在商业车上人员险（乘客）中承担30%，即6293.29元（20977.63元×30%）。",
      "原告的其他损失108115.55元，由第四被告在交强险死亡伤残赔偿限额的一半内承担55000元（其余另案赔偿其他被侵权人）。",
      "剩余53115.55元，由第四被告在商业第三者险中承担70%，即37180.88元，其余30%即15934.67元由第五被告在商业车上人员险（乘客）中承担3706.71元（10000元-6293.29元），第二被告承担12227.96元。",
      "第四被告预赔的15000元、第二被告所垫付的2310元可以直接充抵赔偿款，第三被告所垫付的10977.63元可以抵扣第四被告的应赔付赔付款项，然后另行向保险公司理赔。",
      "综上，第四被告应当赔偿的款项为，5000元（交强险限额医疗费）、14684.34元（商业险70%医疗费）、55000元（交强险死亡伤残赔偿限额内50%），37180.88元（商业险其他损失70%），四项合计111865.22元，减去第四被告预赔的15000元和第三被告垫付的10977.63元，计为85887.59元；第五被告应当赔偿的款项为10000元；第二被告应赔偿的款项为12227.97元减去第二被告垫付的2310元，计为9917.97元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第二条  、第三条  、第四十八条  ，《中华人民共和国道路交通安全法》第七十六条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第三十一条  、第三十五条  《诉讼费用交纳办法》第二十九条  之规定，判决如下:",
      "一、第四被告中国平安财产保险股份有限公司深圳分公司在本判决生效之日起十日内一次性给付原告王建勤因交通事故导致的人身损害赔偿款误工费、护理费、交通费、住院伙食补助费、营养费、精神损害抚慰金、残疾赔偿金、评残费共八项合计85887.59元；",
      "二、第五被告中国平安财产保险股份有限公司广东分公司在本判决生效之日起十日内一次性给付原告王建勤因交通事故导致的人身损害赔偿款误工费、护理费、交通费、住院伙食补助费、营养费、精神损害抚慰金、残疾赔偿金、评残费共八项合计10000元；",
      "三、第二被告袁海金在本判决生效之日起十日内一次性给付原告王建勤因交通事故导致的人身损害赔偿款误工费、护理费、交通费、住院伙食补助费、营养费、精神损害抚慰金、残疾赔偿金、评残费共八项合计9917.97元；",
      "四、驳回原告王建勤的其他诉讼请求。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1398元，第四被告中国平安财产保险股份有限公司深圳分公司负担668元，第五被告中国平安财产保险股份有限公司广东分公司负担77元，第二被告袁海金承担77元，原告王建勤负担576元。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘静",
      "审判员王桂江",
      "审判员梁昱",
      "二〇一三年十二月三十日",
      "书记员周焕屏"
    ],
    "attach": [
      "附一:本判决主要法律依据",
      "《中华人民共和国侵权责任法》第二条侵害民事权益，应当依照本法承担侵权责任。",
      "本法所称民事权益，包括生命权、健康权、姓名权、名誉权、荣誉权、肖像权、隐私权、婚姻自主权、监护权、所有权、用益物权、担保物权、著作权、专利权、商标专用权、发现权、股权、继承权等人身、财产权益。",
      "第三条被侵权人有权请求侵权人承担侵权责任。",
      "第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。",
      "《中华人民共和国道路交通安全法》",
      "第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任:",
      "（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。",
      "（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。",
      "交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "第三十一条人民法院应当按照民法通则第一百三十一条以及本解释第二条的规定，确定第十九条至第二十九条各项财产损失的实际赔偿金额。",
      "前款确定的物质损害赔偿金与按照第十八条第一款规定确定的精神损害抚慰金，原则上应当一次性给付。",
      "第三十五条本解释所称“城镇居民人均可支配收入”、“农村居民人均纯收入”、“城镇居民人均消费性支出”、“农村居民人均年生活消费支出”、“职工平均工资”，按照政府统计部门公布的各省、自治区、直辖市以及经济特区和计划单列市上一年度相关统计数据确定。",
      "“上一年度”，是指一审法庭辩论终结时的上一统计年度。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2013-12-30",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2013）穗黄法民一初字第289号",
    "时间": "2013年12月30日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}