{
  "title": "广州市花都区狮岭镇振兴十五经济合作社与李金堂、卢永浩确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区狮岭镇振兴十五经济合作社，住所地广州市花都区狮岭镇振兴村，组织机构代码72432075-5。",
      "负责人:蓝志永。",
      "委托诉讼代理人:龙开祥，广东裕信律师事务所律师。",
      "被告:李金堂，男，1964年3月17日出生，汉族，住广州市花都区。",
      "被告:卢永浩，男，1955年6月9日出生，汉族，住广州市花都区。",
      "两被告共同委托诉讼代理人:徐绰敏，广东古谷律师事务所律师。",
      "两被告共同委托诉讼代理人:黄振镛，广东古谷律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区狮岭镇振兴十五经济合作社（以下简称振兴十五经济社）与被告李金堂、卢永浩确认合同无效纠纷一案，本院于2018年2月5日立案后，依法适用简易程序于2018年3月26日公开开庭进行审理。"
    ],
    "procedure": [
      "因案情需要，本案依法组成合议庭转换普通程序，于2018年7月17日公开开庭进行审理。",
      "原告振兴十五经济社的负责人蓝志永及其委托诉讼代理人龙开祥，被告李金堂、卢永浩及其共同委托诉讼代理人徐绰敏、黄振镛到庭参加诉讼。",
      "本案现已审理终结。",
      "原告振兴十五经济社向本院提出诉讼请求:1.确认原告和两被告签订的《补偿协议书》以及《和解协议书》无效；2.两被告承担本案诉讼费用。",
      "事实和理由:2007年8月26日，经村民同意，原告和李金堂签订《楼房建筑合同》。",
      "合同签订之后，双方都依照台同约定履行了各自的义务，并履行完毕。",
      "2010年10月16日，以原告未全面履行《楼房建筑合同》的义务为由，原告的村民蓝锦桂等六人擅自以原告的名义与被告卢永浩签订了一份《补偿协议书》。",
      "该《补偿协议书》约定，原告将村门口（黄云辉租用厂房）由东至西23米的土地补偿给两被告使用。",
      "2013年1月28日，原告向花都区人民法院提起诉讼，要求确认原告和两被告签订的补偿协议无效，法院立案受理，案号为（2013）穗花法民三初字第460号。",
      "在诉讼过程中，原告的四位村民在未经多数村民同意和授权的情况下，私自与两被告签订一份《和解协议书》，并向法院撤回起诉。",
      "原告认为，在没有得到多数村民授权并同意的情况下，原告极少部分村民擅自以原告名义与两被告签订《和解协议书》和《补偿协议书》并处分集体土地使用权的行为违反了相关法律的强制性规定，侵害了原告绝大多数村民的利益。",
      "为维护原告多数村民的合法权益，原告提起本案诉讼，请依法作出判决。",
      "另外，我方认为《补偿协议书》虽然是原告与卢永浩签订的，但是《和解协议书》是原告与两被告签订的，在《和解协议书》中又确认了主体是两被告。",
      "被告李金堂、卢永浩辩称，原、被告之间签订的补偿协议以及和解协议均不存在法律上无效的情形，请求驳回原告的诉请。",
      "2007年，为改善原告村民的生活环境和居住条件，经原告77户代表参加村民会议全数通过在2007年8月26日与被告李金堂签订楼房建筑合同，根据合同第二条的约定，被告自带资金按照原告的要求建设了78栋房屋，其中1栋归经济社所有，另外77栋为村民所有。",
      "合同第一条约定被告方自带资金，建设的条件就是原告方同意将位于金狮大道南边蓝屋村厂房北地段以及金狮华庭东边蓝屋村南的土地给付被告使用，三块土地总面积为11909平方米，使用年限为70年。",
      "根据该合同的约定，被告已经将建设好的房屋交付给原告使用，但是因为在上述地块中原告没有足额交付土地面积给被告使用，因此原、被告双方签订了补偿协议书，约定将位于村门口黄云辉租赁厂房的土地面积23米×13米交付给被告使用，也就是说，双方签订的补偿协议书没有设立新的权利义务，仅是为了解决和补充楼房建筑合同土地补偿使用，即使没有召开村民会议，但是这只是合同的补充，因此协议的签订并不违反民主议定的原则。",
      "这也是为了解决双方的争议而签订的，是双方的真实意思表示，不存在无效的情形。"
    ],
    "facts": [
      "本院经审理认定事实如下:2007年8月26日，振兴十五经济社作为甲方，李金堂作为乙方签订《楼房建筑合同》，约定:一、甲方同意将以下土地给乙方经营70年使用，使用土地范围为金狮大道南边，蓝屋村厂房北地段76米×122米，面积9272平方米，以及金狮华庭东边71米×12米，面积882平方米，以及蓝屋村南，蓝屋新村总体规划平面图上注明的补偿发展商用地，标明地块，拾伍栋9米×13米地面面积。",
      "二、使用土地交换条件。",
      "乙方必须自带资金，按甲方要求承建振兴村蓝屋第十五经济社村民78栋8米×13米，六层基础三层楼房高，一层4.3米高，二至三层3.6米高，前飘1.8米，后飘1.5米，水电到每栋楼梯房，安装水、电表各一个。",
      "室内外装修……。",
      "五、乙方有权把土地转让他人，或盖好物业后出租经营，使用期70年不变，但必须经甲方书面同意才能转让。",
      "……十二、按规划图中，有三面飘出的按实际面积补回开发商，由业主联系出租，租金由开发商代收，直至收到个工程款完成随交付业主使用。",
      "十三、本合同未尽事宜，双方可另行补充协议，经双方签字后作为合同附件，与本合同有同等法律效力，本合同不受双方人事变动的影响。",
      "十六、附件:狮岭镇振兴第十五经济社村民签名同书一份，与本合同具有同等法律效力。",
      "落款处甲方加盖振兴十五经济社的公章，并由村民蓝桂民、蓝金就、蓝道明、蓝运新签名。",
      "2010年10月16日，振兴十五经济社作为甲方，卢永浩作为乙方签订《补偿协议书》，约定:为完成甲、乙双方在2007年8月26日签订的楼房建筑合同，根据合同第一条中，蓝屋新村总体规划平面图上注明的补偿发展商用地标明地块，拾伍栋9米×13米地面面积。",
      "由于当时定位离盘龙花园西墙边离1.5米，有四座地皮是合同上给乙方经营70年使用的，因种种原因造成乙方无法使用，甲方在十街已经换了两座，实欠乙方两座9米×13米，至今也无法补偿乙方使用。",
      "还有在金狮大道蓝志勇栋楼的东侧地块14米×24米地块给乙方使用。",
      "用来建祠堂、文化室、倒公路作为费用。",
      "但政府部门干扰需和盘龙公园红线再退5米，经过几翻周旋，甲乙双方也无法所施，经过政府部门同意只有退缩5米才可以建楼，那实际甲方应补回5米×14米地块给乙方使用。",
      "以上情况，甲方应在其他地方明确补偿乙方使用。",
      "已完成在2007年8月26日所订的基本条件。",
      "否则乙方无经济能力去完成合同的各项任务。",
      "甲方务必在本协议保证，及定下日期，何时何日将以上所欠地块补偿到乙方使用，并签字盖章。",
      "补充协议:甲方将位于村门口（黄云辉租用厂房）由东至西共23米补回给发展商时间:从2011年7月份（即合同期满后）交付发展商使用。",
      "落款处甲方由蓝锦桂、蓝桂平、黄桂彬、蓝国明、邱振光、黄道强签名，并加盖振兴十五经济社公章，乙方由卢永浩签名。",
      "2013年，振兴十五经济社向本院提起民事诉讼，要求确认其与李金堂、卢永浩之间签订的《补偿协议书》无效，李金堂、卢永浩赔偿损失。",
      "李金堂、卢永浩提起反诉。",
      "2013年7月5日，李金堂、卢永浩作为甲方，振兴十五经济社作为乙方签订《和解协议书》，约定:一、双方均自签订本协议之日起3日内向法院提出撤诉；二、甲方在自己方提交撤诉申请书之日起3日内，赞助乙方2万元；三、乙方确认《补偿协议书》有效，位于村门口由东至西共23米的厂房（原为黄云辉租用）归甲方素有。",
      "乙方不得阻扰甲方对上述厂房进行拆除、改建及其他处分厂房的行为；四、本协议签订后，双方不得追究对方任何责任。",
      "五、因诉讼产生的费用由各自承担。",
      "落款处乙方加盖振兴十五经济社的公章，蓝志强、蓝运新、毕玉燕、邱剑彪签名。",
      "2013年7月5日，本院作出（2013）穗花法民三初字第460号民事裁定书，裁定:一、准许广州市花都区狮岭镇振兴十五经济合作社撤回起诉；二、准许李金堂、卢永浩撤回反诉。",
      "振兴十五经济社认为双方签订的《楼房建筑合同》已经履行完毕，房屋已经建好，其已将足额的面积补偿给了李金堂和卢永浩。",
      "李金堂认为其已将建好的房屋交付给了村民和原告使用，但振兴十五经济社尚未按约定补偿面积给其，其中约定蓝屋村厂房北地段应补偿9272平方米，仅交付了8249.8平方米，拾伍栋9米×13米的面积还有两栋未交付,之后亦未将原黄云辉租赁的厂房交付给其。",
      "振兴十五经济社认为《补偿协议书》甲方的签订主体是李金堂和卢永浩，两被告则认为卢永浩是李金堂聘请的员工，《补偿协议书》是李金堂委托卢永浩签订的，李金堂对此予以追认。",
      "李金堂、卢永浩认为《补偿协议书》虽未召开村民会议，但签名的六人是村民代表，可代表全体村民，对此，其提交一份由广州市花都区狮岭镇振兴村民委员会出具的《证明》，显示蓝桂平在2009年2月前担任振兴十五经济社社长，蓝锦桂在2009年4月至2010年期间担任振兴十五经济社社长，蓝国明、黄桂彬、邱振光、黄道强在2009年期间任振兴十五经济社的村民代表及理财人员。",
      "振兴十五经济社对上述《证明》的真实性、合法性和关联性均不予确认，认为村民代表必须经过村民会议产生，该证据不能证明其有权代表村民签订涉及集体重大利益的《补偿协议书》。",
      "振兴十五经济社向本院提交一份由264位村民签名的意见书，表示其未授权蓝锦桂、蓝桂平、蓝国明、黄桂彬、邱振光、黄道强作为村民代表签订《补偿协议书》。",
      "另查，涉案土地为振兴十五经济社的集体土地，土地证号为穗集有（2012）第030063**号。",
      "振兴十五经济社提供的证明、村民会议记录以及18周岁以上村民名单显示，2018年1月27日召开的村民会议应到会295人，实到会275人，其中265人同意振兴十五经济社提起本案诉讼。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国村民委员会组织法》第二十二条  规定:“召开村民会议，应当有本村十八周岁以上村民的过半数，或者本村三分之二以上的户的代表参加，村民会议所作决定应当经到会人员的过半数通过。",
      "”第二十四条规定:“涉及村民利益的下列事项，经村民会议讨论决定方可办理:（八）以借贷、租赁或者其他方式处分村集体财产。",
      "村民会议可以授权村民代表会议讨论决定前款规定的事项。",
      "”第二十五条规定:“人数较多或者居住分散的村，可以设立村民代表会议，讨论决定村民会议授权的事项。",
      "村民代表会议由村民委员会成员和村民代表组成，村民代表应当占村民代表会议组成人员的五分之四以上，妇女村民代表应当占村民代表会议组成人员的三分之一以上。",
      "村民代表由村民按每五户至十五户推选一人，或者由各村民小组推选若干人”。",
      "因《补偿协议书》以及《和解协议书》第三项中决定补偿给李金堂和卢永浩使用的场地属于对村集体财产的处分，涉及全体村民的利益，必须经村民会议或授权村民代表会议讨论决定。",
      "现无证据证明上述内容已经村民会议讨论通过。",
      "而村民代表的选举以及村民代表会议的召开须符合法定程序，李金堂、卢永浩提交的广州市花都区狮岭镇振兴村民委员会出具的《证明》亦无法证明《补偿协议书》已经村民会议或授权村民代表会议讨论通过，且《证明》载明蓝国明、黄桂彬、邱振光、黄道强担任村民代表和理财人员是在2009年期间，《补偿协议书》签订是在2010年。",
      "综上，《补偿协议书》以及《和解协议书》第三项对村集体财产的处分违反了《中华人民共和国村民委员会组织法》的规定，应属无效。",
      "《和解协议书》的其他内容不存在无效的情形，为部分有效。",
      "李金堂、卢永浩认为上述协议属于对《楼房建筑合同》的补充，即使未经村民会议讨论通过也不违反民主议定程序的抗辩理由不成立，本院不予采纳。",
      "虽然《补偿协议书》仅有卢永浩签名，但之后的《和解协议书》李金堂和卢永浩均签名确认，且李金堂表示其对卢永浩签订《补偿协议书》予以追认，故本院认定《补偿协议书》和《和解协议书》的签订主体为李金堂和卢永浩。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  第（五）项  、第五十六条  ，《中华人民共和国村民委员会组织法》第二十二条  、第二十四条  、第二十五条  的规定，判决如下:",
      "一、确认原告广州市花都区狮岭镇振兴十五经济合作社与被告李金堂、卢永浩签订的《补偿协议书》以及《和解协议书》第三项的内容无效；",
      "二、驳回原告广州市花都区狮岭镇振兴十五经济合作社的其他诉讼请求。",
      "案件受理费100元，由被告李金堂、卢永浩负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "人民陪审员高媛",
      "人民陪审员骆国贤",
      "二〇一八年七月二十三日",
      "书记员陈晓敏",
      "孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2018-07-23",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初2087号",
    "时间": "2018年07月23日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}