{
  "title": "卞炳荣与邓嘉伟提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:卞炳荣。",
      "委托代理人:李成富、郑肖真，广东明盛律师事务所律师。",
      "被告:邓嘉伟，。"
    ],
    "explain": [
      "原告卞炳荣诉被告邓嘉伟提供劳务者受害责任纠纷一案，本院受理后，依法由审判员李建华适用简易程序独任审理。"
    ],
    "procedure": [
      "2014年7月22日公开开庭进行。",
      "原告委托代理人李成富到庭参加了诉讼，被告邓嘉伟经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，被告是原告聘请的专职司机，双方建立雇佣关系。",
      "2013年3月1日15时许，被告驾驶原告名下的粤A×××××号小型普通客车沿广州市海珠区赤沙村华快便道由东往西行驶，当行驶事故发生路段，被告驾驶车辆超越道路中心双黄实线，违章行驶，正遇李五成驾驶无号牌二轮摩托车搭载钟志鹏由西往东行驶，结果，李五成驾车失控倒地向前滑行过程中二轮摩托车现小型普通客车车头碰撞，李五成碰撞当场死亡、钟志鹏受伤及两车损坏的交通事故。",
      "经广州市公安局交通警察支队海珠大队调查认定，并经广州市公安局交通警察支队认定，被告在本起交通事故中，驾驶车辆越过双黄实线，违章驾驶，是造成事故发生的重要原因之一，认定被告承担本起交通事故的同等责任。",
      "事故发生时，被告驾驶车辆正在执行原告安排的工作，属履行职务行为。",
      "为此，广州市海珠区人民法院及广州市中级人民法院判决，除保险公司在保险限额内承担赔偿责任之外，原告作为被告的雇主，需对超出保险赔偿限额的损失承担赔偿责任。",
      "由于本次交通事故造成李五成死亡及钟志鹏重伤，因此，原告需向钟志鹏赔偿29223.74元及诉讼费323元。",
      "同时向李五成的家属（李五成母亲范顺、妻子常秀英、女儿李明芳、儿子ＸＸ博、女儿李晶波、女儿李碧波）赔偿272823.925元，并支付诉讼费2696元。",
      "据此，原告为本次交通事故共赔偿305066.67元（29223.74元＋323元＋272823.925元＋2696元）。",
      "被告作为原告聘请的专职司机，必须尽职尽责，遵守交通规则，安全驾驶。",
      "但是，在本次交通事故中，被告明知道中心双黄实线不得驾驶车辆超越，明知而为之，放任事故的发生，是故意行为。",
      "其故意违法行为是造成本次重大事故的重要原因之一，已给原告造成巨大损失。",
      "为此，依照《民法通则》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及相关法律法规的规定，原告在向本次交通事故受害人李五成的家属、钟志鹏承担赔偿责任后，有权向被告追偿。",
      "据此，原告起诉至法院请求判令:1、被告赔偿原告损失人民币305066.67元；2、本案诉讼费由被告承担。",
      "被告邓嘉伟未到庭参加诉讼亦未提交书而答辩意见。"
    ],
    "facts": [
      "经审理查明，被告是原告聘请的专职司机，双方建立雇佣关系。",
      "2013年3月1日15时40分左右，被告驾驶粤A×××××号小型普通客车行驶至沿广州市海珠区赤沙村事发路段时，越过中心双黄实线由东往西行驶时，遇李五成在未取得机动车驾驶证的情况下驾驶无号牌二轮摩托车搭载钟志鹏在该路段由西往东行驶，被告见状，即取右方向驶回本车道，由于被告忽视行车安全，驾驶制动不合格的车辆越中心双黄实线行驶，及李五成无视交通法律法规，无驾驶证驾驶无号牌二轮摩托车，在禁止摩托车通行的区域内行驶，当发现险情时操作不当，致使无号牌二轮摩托车向右侧倒地滑行至东往西车道与小型普通客车车头碰撞，造成李五成当场死亡，钟志鹏受伤及两车损坏的交通事故。",
      "2013年4月12日，广州市公安局交通警察支队海珠大队作出穗公交认字（2013）第00006号道路交通事故认定书后，被告提出异议，要求广州市公安局交通警察支队复核。",
      "2013年5月14日，广州市公安局交通警察支队作出穗公交复字（2013）第082号道路交通事故认定复核结论，责令广州市公安局交通警察支队海珠大队重新调查、认定。",
      "2013年5月27日，广州市公安局交通警察支队海珠大队重新作出穗公交海认字（2013）第00006号道路交通事故认定书，确认上述道路交通事故发生经过。",
      "认定被告邓嘉伟驾驶制动器不符合技术标准的机动车在机动车道路违反禁止标线行驶，其过错是导致此事故发生的原因之一；李五成未取得机动车驾驶证及未戴安全头盔驾驶无号牌二轮摩托车在禁止摩托车通行的区域内行驶时不按操作规范安全驾驶，其过错是导致此事故发生的另一原因；钟志鹏没有导致此事故发生的过错。",
      "为此，依照《中华人民共和国道路安全交通法》的有关规定，邓嘉伟、李五成分别承担此事故的同等责任，钟志鹏无责任。",
      "本次交通事故造成钟志鹏受伤，其向广州市海珠区人民法院提出诉讼，要求中国人民财产保险股份有限公司广州市分公司、邓嘉伟、卞炳荣及李五成的遗产继承人承担赔偿损失。",
      "2013年9月，广州市海珠区人民法院作出（2013）穗海珠法生民初字第301号民事判决书，判决:一、中国人民财产保险股份有限公司广州市分公司在判决书生效之日起十日内在交强险、商业三者险限额范围内赔偿40000元给钟志鹏；二、卞炳荣在判决书生效之日起十日内赔偿29223.74元给钟志鹏；三、驳回钟志鹏其他诉讼请求。",
      "卞炳荣不服一审判决提出上诉。",
      "2014年4月10日，广州市中级人民法院作出（2014）穗中法民一终字第828号民事判决书，一、维持广州市海珠区人民法院作出（2013）穗海珠法生民初字第301号民事判决第一、二项。",
      "二、撤销广州市海珠区人民法院作出（2013）穗海珠法生民初字第301号民事判决第三项。",
      "三、范顺、常秀英、李明芳、ＸＸ博、李晶波、李碧波在继承李五成遗产实际价值范围内改善人民生活41223.74元给钟志鹏。",
      "四、驳回钟志鹏其他诉讼请求。",
      "李五成的遗产继承人亦向广州市海珠区人民法院提出诉讼，要求中国人民财产保险股份有限公司广州市分公司、邓嘉伟、卞炳荣承担赔偿损失。",
      "2013年10月17日，广州市海珠区人民法院作出（2013）穗海珠法生民初字第409号民事判决书，判决:一、中国人民财产保险股份有限公司广州市分公司在判决书生效之日起十日内在交强险、商业三者险限额范围内赔偿130000元给范顺、常秀英、李明芳、ＸＸ博、李晶波、李碧波；二、卞炳荣在判决书生效之日起十日内赔偿272823.925元给范顺、常秀英、李明芳、ＸＸ博、李晶波、李碧波；三、驳回范顺、常秀英、李明芳、ＸＸ博、李晶波、李碧波其他诉讼请求。",
      "卞炳荣不服一审判决提出上诉。",
      "2014年5月6日，广州市中级人民法院作出（2014）穗中法民一终字第1669号民事判决书，驳回上诉，维持原判。",
      "原告卞炳荣已向范顺、常秀英、李明芳、ＸＸ博、李晶波、李碧波给付赔偿款272823.925元和诉讼费2696元，向钟志鹏给付赔偿款29223.74元和诉讼费323元，共计305066.67元。"
    ],
    "opinion": [
      "本院认为，本案焦点是作为雇主卞炳荣向交通事故受害方进行赔偿后，能否对雇员（肇事司机）追偿。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条  规定:雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任；雇员因故意或者重大过失致人损害的，应当与雇主承担连带赔偿责任。",
      "雇主承担连带赔偿责任的，可以向雇员追偿。",
      "也就是说，雇主行使追偿权成立要件，首先要求雇主已实际履行赔偿责任，其次雇员在执行职务过程中存在故意或者重大过失。",
      "本案中，被告邓嘉伟驾驶制动器不符合技术标准的机动车在机动车道路违反禁止标线行驶，其过错是导致此事故发生的原因之一；李五成未取得机动车驾驶证及未戴安全头盔驾驶无号牌二轮摩托车在禁止摩托车通行的区域内行驶时不按操作规范安全驾驶，其过错是导致此事故发生的另一原因。",
      "双方对本次交通事故发生承担同等责任。",
      "从广州市公安局交通警察支队海珠大队重新作出穗公交海认字（2013）第00006号道路交通事故认定书来看，被告邓嘉伟对涉案交通事故的发生是存在过错，过错程度应为一般过失，而不存在故意或者重大过失。",
      "因被告邓嘉伟对涉案交通事故的发生不存在故意或者重大过失，故原告要求对被告邓嘉伟行使追偿权不符合法律规定，本院不予支持。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国侵权责任法》第六条  、第十五条  、第十六条  、第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条  第一款  之规定，判决如下:",
      "驳回原告卞炳荣诉讼请求。",
      "本案受理费2938元，由原告卞炳荣负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李建华",
      "二０一四年八月二十一日",
      "书记员卢丽云"
    ]
  },
  "metadata": {
    "日期": "2014-08-21",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民一初字第1174号",
    "时间": "2014年08月21日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}