{
  "title": "广州市松林投资管理有限公司与朱桂香、赖力珲返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市松林投资管理有限公司，住所地广州市海珠区，统一社会信用代码91440105MA59CPQE88。",
      "法定代表人:周元松，该公司总经理。",
      "委托诉讼代理人:张慧娜，广东天诺律师事务所律师。",
      "委托诉讼代理人:郑济平，广东天诺律师事务所实习律师。",
      "被告:朱桂香，女，1968年1月17日出生，汉族，住广州市花都区，",
      "被告:赖力珲（曾用名赖玉辉，兼朱桂香的委托诉讼代理人），男，1962年2月8日出生，汉族，住广州市花都区，系朱桂香的丈夫。",
      "委托诉讼代理人:邓敏，广东保得利律师事务所律师。",
      "被告:邱辉群，女，1970年11月23日出生，汉族，住广州市花都区，",
      "被告:赖耀文（兼邱辉群的委托诉讼代理人），男，1966年2月20日出生，汉族，住广州市花都区，系邱辉群的丈夫。"
    ],
    "explain": [
      "原告广州市松林投资管理有限公司（以下简称松林公司）与被告赖力珲、赖耀文、邱辉群返还原物纠纷一案，本院于2017年1月25日立案后，依法追加朱桂香作为被告参加本案诉讼，并适用普通程序公开开庭进行了审理，原告的委托诉讼代理人张慧娜、郑济平及被告赖力珲的委托诉讼代理人邓敏到庭参加诉讼，被告赖耀文、邱辉群、朱桂香经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "松林公司向本院提出诉讼请求:1.赖力珲立即把广州市花都区新华街玫瑰路9号16栋603房腾空，将该房屋交还给松林公司；2.赖力珲向松林公司支付房屋占用费（从2017年1月11日起计至赖力珲把房屋交还给松林公司之日止，每月的房屋使用费暂按4000元计算，最终按有资质的部门评定的同地段同时期的私房住宅租金标准计算），暂计至起诉之日的房屋占用费为2000元；3.赖力珲向松林公司支付拖欠的房屋水费2000元（从2017年1月11日起计至2017年1月26日）、管理费4000元（从2017年1月11日起计至2017年1月26日）；4.赖力珲向松林公司赔偿损失90万元（损失是指松林公司的租房损失，90万元是松林公司自行估算得出）；5.朱桂香、赖耀文、邱辉群对赖力珲在第二、三、四项诉讼请求中的义务承担连带责任；6.本案受理费由赖力珲、朱桂香、赖耀文、邱辉群承担。",
      "事实和理由:赖耀文、邱辉群是夫妻关系。",
      "因赖耀文、邱辉群对案外人何伟杰负有债务，广州市花都区人民法院依法强制执行，执行过程中，该法院公开变更拍卖赖耀文名下的位于广州市花都区新华镇玫瑰路9号16栋603房，松林公司以842524元竞得该房屋。",
      "2017年1月11日，广州市花都区人民法院作出（2015）穗花法执字第2812号执行裁定书，裁定该房屋归松林公司所有。",
      "赖力珲是赖耀文的哥哥。",
      "花都区法院在拍卖过程中，赖耀文、邱辉群从未向法院表示赖力珲住在该房屋，但松林公司竞得该房屋后，却发现赖力珲居住在该房屋。",
      "松林公司认为，赖力珲无理住在该房屋，请求法院依法保障松林公司的合法权益，判令赖力珲腾空并迁出该房屋，并向松林公司支付房屋占用费、水费、管理费等。",
      "由于赖力珲未把房屋交付给松林公司，造成松林公司的损失，应向松林公司赔偿相应的损失，损失可按该房屋的现值90万元计算。",
      "赖耀文、邱辉群和赖力珲串通，损害松林公司的权益，应对赖力珲的该债务承担连带责任。",
      "被告赖力珲辩称，请求驳回松林公司第一、第三、第四项诉讼请求。",
      "第一，我方同意支付房屋占用费，房屋占用费我方认为应以1000元每月的标准支付。",
      "第二，我方没有违约和违法行为，我方不存在返还原物的法定义务。",
      "松林公司通过拍卖所得案涉房屋，但我方早有租赁合同存在，从2006年1月5日我方就已经向赖耀文租赁并使用涉案房屋，至今我方仍在案涉房屋居住使用，故本案不存在对于松林公司构成违约，也不存在返还原物的情形。",
      "第三，松林公司的占有使用费4000元的标准没有依据，请求法院予以驳回。",
      "我方之前的租金标准为1000元，我方认为可以以评估的价格支付租金。",
      "第四，松林公司没有向案涉房屋的物业支付物业费、水电费，该笔费用均是由我方支付，且松林公司也并未提交该项诉讼请求的证据，请求法院予以驳回。",
      "第五，我方认为本案不存在损失，松林公司也没有租赁的损失，我方认为松林公司是公司，不可能用于居住。",
      "我方认为松林公司是滥用诉权，请求法院予以驳回。",
      "松林公司通过竞得涉案房屋后，松林公司叫人到涉案房屋砸门，我方已经报警处理，并未采取合法手段。",
      "被告赖耀文、邱辉群、朱桂香未到庭参加庭审，亦未提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:涉案房屋位于广州市花都区新华街玫瑰路9号16栋603房，建筑面积为129.75平方米，权属人现为松林公司。",
      "由于赖耀文未能自觉履行本院已生效的（2015）穗花法炭民初字第29号民事判决确定的义务，权利人向本院申请强制执行，本院以（2015）穗花法执字第2812号案立案执行。",
      "该案执行过程中，本院依法公开拍卖涉案房屋，松林公司竞得涉案房屋。",
      "本院于2017年1月11日作出（2015）穗花法执字2812号执行裁定书，裁定:一、解除对权属于被执行人赖耀文的位于广州市花都区新华镇玫瑰路9号16栋603房的查封。",
      "二、位于广州市花都区新华镇玫瑰路9号16栋603房所有权及相应的其他权利归买受人广州市松林投资管理有限公司所有，位于广州市花都区新华镇玫瑰路9号16栋603房财产权自本裁定送达买受人广州市松林投资管理有限公司时起转移。",
      "三、买受人广州市松林投资管理有限公司可持本裁定书到房屋管理部门办理相关产权过户登记手续，上述房屋过户手续按有关规定办理。",
      "2017年1月17日本院向松林公司送达了上述执行裁定书。",
      "庭审中松林公司陈述2017年3月13日涉案房屋的权属由赖耀文变更登记至松林公司名下。",
      "诉讼中，赖力珲陈述，其于2006年1月5日与赖耀文签订租赁合同，承租涉案房屋，租赁期限为30年，租赁时案涉房屋处于毛坯状态，租赁后将案涉房屋装修。",
      "租金并未实际支付，只是以装修款和借款抵扣，水电费、管理费是由其方自行向物业管理公司支付。",
      "并提供了落款时间为2006年1月5日的《房屋租赁合同》作为证据。",
      "该租赁合同显示，出租方（甲方）为赖耀文，承租方（乙方）为赖玉辉，租赁期限为2006年1月5日至2036年1月5日止，共30年，房屋每月租金为1000元，对于租金的支付没有约定。",
      "松林公司陈述是向物业管理处了解物业费及水电费欠缴情况，松林公司并未向物业公司支付水电费和物业费。",
      "另查明，赖力珲与赖耀文是兄弟关系，赖耀文与邱辉群是夫妻关系，赖力珲与朱桂香是夫妻关系。",
      "涉案房屋现由赖力珲、朱桂香居住使用，赖耀文、邱辉群没有居住在涉案房屋。",
      "诉讼中，松林公司向本院申请财产保全，本院依法作出（2017）粤0114民初1422号财产保全的裁定，并对被告的财产实施了保全措施。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国物权法》第十七条  :不动产权属证书是权利人享有该不动产物权的证明。",
      "第三十四条:无权占有不动产或者动产的，权利人可以请求返还原物。",
      "第三十九条:所有权人对自己的不动产或者动产，依法享有占有、使用、收益和处分的权利。",
      "松林公司通过拍卖方式购得涉案房屋并办理了房屋的产权过户手续，取得涉案房屋的所有权，依法对涉案房屋享有占有、使用、收益和处分的权利。",
      "涉案房屋现仍由赖力珲和朱桂香居住，因此，松林公司要求赖力珲和朱桂香腾空涉案房屋交还的诉讼请求合理有据，本院予以支持。",
      "本院于2017年1月17日向松林公司送达了上述执行裁定书，因此，赖力珲和朱桂香应向松林公司支付该日之后的占有使用费。",
      "至于占有使用费的标准，应参照房管部门公布的同期同地段租金标准计算，松林公司要求按每月4000元计算依据不足，本院不予采纳。",
      "因此，松林公司要求赖力珲和朱桂香按房管部门公布的同期同地段租金的标准，支付从2017年1月17日至交还房屋之日止的占有使用费，合法有据，本院予以支持。",
      "松林公司诉讼请求中的超出部分，本院不予支持。",
      "对于水电费、物业管理费，松林公司并未实际支出此费用，因此，对于松林公司此项请求，本院不予支持。",
      "松林公司可待支付相关费用确定后再另行主张。",
      "对于要求被告赔偿损失90万元的请求，依据不足，本院不予支持。",
      "涉案房屋只是由赖力珲、朱桂香居住，被告赖耀文、邱辉群并未居住在涉案房屋，因此，松林公司要求赖耀文、邱辉群对上述费用承担连带责任的请求，本院不予支持。",
      "赖力珲抗辩其于2006年1月5日与赖耀文签订租赁合同，承租涉案房屋，租赁期限为30年，因此，不应向松林公司返还房屋。",
      "本院认为，《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的由负有举证责任的当事人承担不利后果。",
      "赖力珲抗辩与赖耀文签订租赁合同，承租涉案房屋，仅提供了一份房屋租赁合同作为证据，且该合同仅约定了租赁期限和月租金金额，对于租金的支付却没有明确，租期为30年，租金为1000元，且以赖力珲装修涉案房屋款项及向赖耀文借款抵扣，根据日常生活法则，上述《房屋租赁合同》的签订及履行不符合常理，首先，按照广州市房地产租赁管理所发布的2015、2016年广州市房屋租金参考价，双方对涉案房屋约定租金远远低于市场租赁价格，其次，赖力珲未能提交其支付装修款的证据，亦未提交任何有关其装修涉案房屋的证据。",
      "因此，赖力珲主张与赖耀文之间存在租赁关系，依据不足，对其抗辩意见，本院不予采纳。",
      "被告赖耀文、邱辉群、朱桂香经本院传票传唤，无正当理由拒不到庭，违反法律法规，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国物权法》第十七条  、第二十八条  、第三十四条  、第三十五条  、第三十七条  、第三十九条  ，《中华人民共和国民法通则》第一百一十七条  、第一百三十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告赖力珲、朱桂香于本判决发生法律效力之日起三十日内将位于广州市花都区新华街玫瑰路9号16栋603房腾空交还给原告广州市松林投资管理有限公司。",
      "二、被告赖力珲、朱桂香于本判决发生法律效力之日起十日内向原告广州市松林投资管理有限公司房屋占有使用费，占有使用费参照房管部门公布的同期同地段租金标准，从2017年1月17日起计至被告赖力珲、朱桂香腾空交还上述房屋之日止；",
      "三、驳回原告广州市松林投资管理有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费12880元，由原告广州市松林投资管理有限公司负担12866元，被告赖力珲、朱桂香负担14元；财产保全费2024元，由原告广州市松林投资管理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长白一帆",
      "人民陪审员高媛",
      "人民陪审员袁伟峰",
      "二〇一七年七月二十一日",
      "书记员黄丽雅"
    ]
  },
  "metadata": {
    "日期": "2017-07-21",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初1422号",
    "时间": "2017年07月21日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}