{
  "title": "吴帮林与广州市华达建筑劳务分包有限公司、曾本元建设工程分包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴帮林，男，1986年9月27日出生，汉族，住重庆市云阳县。",
      "被告:广州市华达建筑劳务分包有限公司，住所地广州市番禺区洛浦街夏滘村南路35号厦滘商厦5层。",
      "法定代表人:罗显达，总经理。",
      "委托诉讼代理人:刘国华，广东鹏瑞律师事务所律师。",
      "被告:曾本元，男，1974年4月15日出生，汉族，住四川省内江市东兴区。"
    ],
    "explain": [
      "原告吴帮林与被告广州市华达建筑劳务分包有限公司（以下简称华达建筑劳务公司）、曾本元建设工程劳务分包合同纠纷一案，本院于2017年4月18日立案受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告吴帮林、被告华达建筑劳务公司的委托诉讼代理人刘国华以及被告曾本元均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告吴帮林向本院提出诉讼请求:要求华达建筑劳务公司和曾本元支付广州奥园都会广场砖体班组劳务费61000元。",
      "事实和理由:曾本元以华达建筑劳务公司的名义承接广州奥园都会广场西塔二次装修工程，并预约吴帮林砖体班组于2014年6月进场进行砖体制作，2014年12月份全部完成，工程款共626000元。",
      "曾本元已支付吴帮林565000元，剩余61000元未支付。",
      "经吴帮林再三催促，无果，为维护自己的合法权益，吴帮林依法提起本案诉讼。",
      "被告华达建筑劳务公司辩称，其没有对本案的工程进行管理，涉案工程是曾本元个人承接的工程，华达建筑劳务公司也没有曾本元这个员工，也没有授权其承接涉案工程，因此涉案工程与华达建筑劳务公司没有任何关系，请求法庭驳回吴帮林对华达建筑劳务公司的全部诉讼请求。",
      "被告曾本元辩称，其确认拖欠吴帮林劳务费61000元是其个人行为，与华达建筑劳务公司无关。",
      "由于其他公司仍未向曾本元支付尾款，大概2017年8、9月才能到账，因此其暂时无法向吴帮林付款。",
      "吴帮林和曾本元围绕本案诉讼请求依法提交证据，本院组织双方当事人进行了证据交换和质证，并查明事实如下:",
      "2014年2月12日，中铁建工集团有限公司广州奥园都会广场建设工程项目经理部（承包方、甲方）与华达建筑劳务公司（分包方、乙方）签订《广州奥园都会广场项目二次结构及初装修工程施工劳务分包合同》，约定甲方将广州奥园都会广场项目二次结构及初装修工程的劳务分包给乙方，并对双方的权利、义务进行了明确的约定。",
      "曾本元为华达建筑劳务公司的签约代表。",
      "该合同的附件二为华达建筑劳务公司出具的《授权委托书》，内容为委托曾本元全面负责广州奥园都会广场主体劳务工程施工工作，负责整体协调、工程结算、工程收付等全部事宜。",
      "2015年9月25日，曾本元向吴帮林出具《欠条》一份，载明“今欠奥园都会广场吴帮林砖工班本项目尾款171000元。",
      "此款年前付清。",
      "”2016年1月29日备注:此款下周一先付50000元，周四前再付60000元，剩余61000元退保修金时一次性支付。",
      "如没按此付一切责任由曾本元负责。",
      "诉讼过程中，吴帮林和曾本元均确认曾本元挂靠华达建筑劳务公司并以华达建筑劳务公司的名义向中铁建工集团有限公司承接了位于三坊广州奥园都会广场的装修工程，工程内容是二次结构初装修，包括内部砌墙、抹灰、砖体、木工、油漆等，吴帮林负责的是二次结构的砖体砌墙部分（以下简称为涉讼工程）。",
      "工程款均是先由中铁建工集团有限公司支付给华达建筑劳务公司，再由华达建筑劳务公司支付给曾本元。",
      "涉讼工程的总工程款为626000元，曾本元已经向吴帮林支付了565000元，剩余61000元未支付，只是曾本元认为其与华达建筑劳务公司之间虽未签订书面的协议，但约定全部的权利义务由其自行承担。",
      "华达建筑劳务公司对于吴帮林和曾本元的上述陈述则不予认可，其抗辩认为其与中铁建工集团有限公司没有就本案项目签订任何的协议，其与曾本元以及本案项目均无任何的关系。",
      "此外，鉴于曾本元挂靠华达建筑劳务公司承接包括涉讼工程在内的整体工程，在其无法清偿劳务费用的情况下，吴帮林要求华达建筑劳务公司承担连带清偿责任。",
      "诉讼过程中，因本院以其它送达方式无法送达相关诉讼资料给曾本元，故本院依法向其发出应诉公告，公告期限届满前，曾本元主动与本院取得联系。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民法通则》第四条  规定:“民事活动应当遵循自愿、公平、等价有偿、诚实信用的原则。",
      "”庭审过程中，曾本元确认其尚欠吴帮林的工程款的数额为61000元，其理应承担足额清偿的违约责任。",
      "因此，对于吴帮林要求曾本元向其支付砖体班组工程款61000元的诉请，理据充分，本院予以支持。",
      "至于华达建筑劳务公司是否应当就曾本元的上述债务承担连带清偿责任的问题。",
      "虽然华达建筑劳务公司于庭审中抗辩认为其与中铁建工集团有限公司没有就本案项目签订任何的协议，其与曾本元以及本案项目均无任何的关系，但是根据其与中铁建工集团有限公司广州奥园都会广场建设工程项目部签订的《广州奥园都会广场项目二次结构及初装修工程施工劳务分包合同》显示，其为包括涉讼工程在内的劳务分包方，曾本元则为其签约代表，且其委托曾本元全面负责包括涉讼工程在内的广州奥园都会广场项目二次结构及初装修工程。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第一百零八条  规定:“对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。",
      "对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在。",
      "”现华达建筑劳务公司于庭审中的陈述明显与事实不符，理应承担举证不能的不利后果，吴帮林和曾本元提出曾本元挂靠华达建筑劳务公司并以华达建筑劳务公司的名义向中铁建工集团有限公司承接了包括涉讼工程在内的装修项目的主张，理据充分，本院予以合理采信。",
      "《中华人民共和国建筑法》第二十六条  明确规定，禁止建筑施工企业以任何形式允许其他单位或者个人使用本企业的资质证书、营业执照，以本企业的名义承揽工程。",
      "鉴于华达建筑劳务公司许可无资质的曾本元借用其名义承接包括涉讼工程在内的广州奥园都会广场项目二次结构及初装修工程，理应对曾本元尚欠吴帮林的上述工程款承担连带清偿责任。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第四条  ，《中华人民共和国建筑法》第二十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第一百零八条  的规定，判决如下:",
      "一、曾本元应于本判决发生法律效力之日起十日内向吴帮林支付剩余工程款61000元；",
      "二、广州市华达建筑劳务分包有限公司应对上述第一项所确定的曾本元的债务承担连带清偿责任；",
      "三、驳回吴帮林的其余全部诉讼请求。",
      "如果曾本元、广州市华达建筑劳务分包有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1325元，由被告曾本元、广州市华达建筑劳务分包有限公司负担。"
    ],
    "inform": [
      "如不服本判决，双方可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长胡剑敏",
      "人民陪审员马智英",
      "人民陪审员黄英启",
      "二〇一七年十月二十五日",
      "书记员霍淑玮"
    ]
  },
  "metadata": {
    "日期": "2017-10-25",
    "法院": "广州市番禺区人民法院",
    "案号": "（2017）粤0113民初3009号",
    "时间": "2017年10月25日",
    "案由": "建设工程分包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}