{
  "title": "1450、卢映儿等与卢焰良合伙协议纠纷上诉案",
  "content": {
    "litigants": [
      "（2004）粤高法民四终字第177号",
      "上诉人（原审被告）:卢映儿，经常居住地:增城市新塘镇群星村东坑区一横路27号。",
      "上诉人（原审被告）:伍汇标，经常居住地增城市新塘镇群星村东坑区一横路27号。",
      "上诉人（原审被告）:增城富怡制衣有限公司。",
      "法定代表人:卢映儿，董事长。",
      "以上上诉人的诉讼代理人:柯柏松、马克东，均为广东博浩律师事务所律师。",
      "被上诉人（原审原告）:卢焰良3。",
      "诉讼代理人:廖远峰、郭伟钊，均为广东民诚众信律师事务所律师。"
    ],
    "explain": [
      "上诉人卢映儿、伍汇标、增城富怡制衣有限公司（下称制衣公司）与卢焰良因合伙协议纠纷一案不服广东省广州市中级人民法院（2004）穗中法民三初字第26号民事判决（下称原审判决），向本院提起上诉，本院依法组成合议庭审理本案，现已审理终结。"
    ],
    "procedure": [
      "卢焰良起诉称:1998年3月23日起，卢焰良与卢映儿、伍汇标合伙开办制衣公司共同经营。",
      "至1999年11月18日，经合伙各方同意，卢焰良退出合伙经营，各方签订《退股协议书》约定，“卢焰良退股日前后，上述公司产生的全部债权债务归卢映儿、伍汇标享有和承担”。",
      "“欠增城市新塘镇群星村农村合作社基金会（下称基金会）借款50万元及其利息，至2001年5月30日前由上述公司及卢映儿、伍汇标分期归还清给债权人”。",
      "该《退股协议书》经公证部门公证。",
      "在卢焰良与卢映儿、伍汇标于1998年至1999年合伙经营期间，因经营资金所需，在1998年6月28日向基金会借款50万元，并签订《借款合同书》，但事实上该借款是卢焰良、卢映儿、伍汇标所借款并用于合伙企业制衣公司的正常生产，经营之用的。",
      "其后因卢映儿、伍汇标、制衣公司未能按《退股协议书》履行还款的义务，基金会向卢焰良提起诉讼，增城市人民法院作出（2000）增法民初字第119号民事判决，判令由卢焰良返还本金50万元和相应利息。",
      "因基金会没有《经营金融业务许可证》，不具有经营贷款业务的资质，故于2000年3月23日将该债权转移给增城市新塘甘沙农村信用合作社（下称信用社）。",
      "判后，卢焰良如数支付本金和利息共554985元给信用社。",
      "根据退股协议约定，该笔借款债务依法应由卢映儿、伍汇标、制衣公司承担。",
      "请求判令卢映儿、伍汇标、制衣公司共同返还卢焰良的代付款本金50万元和利息54985元及支付违约金80000元。",
      "本案的诉讼费用由卢映儿、伍汇标、制衣公司共同承担。",
      "卢焰良一审提供的与本案有关联性的证据有:1、经公证的《退股协议书》，证明存在债务承担事实；2、《借款转移协议》和（2000）增新法民初字119号民事判决，证明其向信用社清偿债务的合法性；3．（2000）增新法民初字120号民事判决和（2002）穗中法民终字304号民事判决，证明《退股协议书》是合法有效的:4．信用社收回贷款的凭证和银行存折，证明债务本金和利息的支付；5．借款合同书，证明债务的有效性和用途是用于制衣公司。",
      "卢映儿、伍汇标、制衣公司共同辩称，一、卢焰良在诉状中陈述不是事实:l、制衣公司并非是卢焰良和卢映儿、伍汇标合伙开办。",
      "制衣公司是增城市新塘工业加工区开发总公司与香港标达公司开办的中外合作经营企业，该中外合作经营企业经过了外经委的审批和工商行政管理局的核准，合法成立。",
      "2、卢焰良诉称该借款是卢焰良、卢映儿、伍汇标三人所借，并用于共同开办的制衣公司正常生产、经营所用并非事实，卢焰良没有提供这方面的证据。",
      "二、卢焰良起诉所依据的《退股协议书》是无效的，制衣公司是经过外资主管部门审批，经工商部门核准的中外合作经营企业，对于中外合作经营企业的资产处理，法律有强制规定，必须经外资主管部门审批，但是本案对制衣公司进行资产处理的三个人卢焰良、伍汇标和卢映儿都不是外资主管部门登记备案的股东，所以《退股协议书》是无效的。",
      "三、根据该《退股协议书》卢映儿、伍汇标、制衣公司也不需承担还款责任:l、制衣公司并不是《退股协议书》的签约当事人，不须承担责任。",
      "2、该债务承担协议未经债权人同意应为无效。",
      "3、根据《退股协议书》的约定，如到期没有偿还的后果是将新塘镇群星村东坑区一横路27号的厂房归卢焰良所有，并无规定这笔债务必须以货币形式由伍汇标、卢映儿偿还。",
      "故卢焰良起诉无理，要求驳回其诉讼请求，案件受理费由其全部承担。",
      "卢焰良一审提供的与本案有关联性的证据有:关于合作经营增城富怡制衣有限公司合同章程的批复，香港律师行公证的《证明书》，申诉立案通知书，外商投资企业董事会名单，均用于证明《退股协议书》是无效的。",
      "原审法院审理查明，1997年10月13日，卢焰良向基金会借款50万元，该合同上明确写明该借款是作为制衣公司流通资金使用。",
      "卢映儿作为该借款担保人在该借款合同上签名确认。",
      "1999年11月18日，卢焰良与卢映儿、伍汇标签订了一份《退股协议书》，约定卢焰良从1999年11月18日起退出制衣公司的全部股份，该公司由卢映儿、伍汇标继续经营并有权另行招股，卢焰良无权干涉。",
      "协议第三条第4款约定，欠基金会借款50万元及其总利息，至2001年5月30日前由卢映儿、伍汇标、制衣公司分期归还给债权人，期满时，卢映儿、伍汇标、制衣公司必须将卢焰良夫妻抵押给上述债权人的房地证取出归还给卢焰良夫妻所有。",
      "在规定期限内卢映儿、伍汇标、制衣公司未偿还上述债务又未取回卢焰良夫妻的抵押房地产证前，坐落在增城市新塘镇群星村东坑开发区一横路27号厂房归卢焰良所有，如能按期履行完毕，东坑开发区一横路27号厂房必须归给卢映儿、伍汇标所有。",
      "协议第四条约定，双方不得违约，如有违约，违约方要赔偿违约金给守约方，双方设定违约金为8万元正。",
      "制衣公司在该协议上盖章予以认可该协议内容。",
      "协议签定后，1999年11月19日，卢焰良与卢映儿、伍汇标到广东省增城市公证处将协议进行了公证。",
      "后卢映儿、伍汇标、制衣公司未依约向基金会清还欠款本息，基金会遂起诉卢焰良要求归还欠款本息，广东省增城市人民法院于2000年4月21日作出（2000）增新法民初字第119号民事判决，判令卢焰良向基金会清还借款本金人民币50万元及利息。",
      "该判决已发生法律效力。",
      "因基金会将该债权转让给了信用社，卢焰良遂向信用社清偿了本金50万元和利息54985元。",
      "卢映儿、伍汇标、制衣公司对此事实并无异议。",
      "另查:卢映儿、伍汇标、制衣公司未将增城市新塘镇群星村东坑开发区一横路27号厂房交付给卢焰良。",
      "现卢焰良的抵押房地产证已取回。",
      "制衣公司为中外合作企业，从企业注册基本资料上反映，中方为增城市新塘工业加工区开发总公司．外方为香港标达公司。",
      "香港标达公司经香港卢王徐律师事务所卢维干律师于2003年10月31日在香港商业登记署查册所得记录反映，由开业至结业时香港标达公司东主为伍汇标和温钟达。",
      "经广州市中级人民法院（2002）穗中法民一终字第3004号民事判决确认制衣公司名为中外合作经营企业，实为由卢焰良和卢映儿、伍汇标三人一起经营的合伙企业。",
      "上述判决对卢焰良与卢映儿、伍汇标、制衣公司签订的《退股协议书》确认为是三合伙人的真实意思表示，为有效协议。",
      "卢映儿、伍汇标、制衣公司称该生效判决有错误，已要求再审，但其只提供了一份广州市中级人民法院（2004）穗中法审监民申字第128号立案通知书，未能提供该案已立案重审和中止该生效判决的有关证据材料。",
      "在本案一审审理过程中，双方均一致确认广州增城市是本案的合同履行地，双方一致同意适用中华人民共和国法律作为本案审理的准据法。",
      "原审法院审理认为，本案为退伙及债务承担合同，广州增城市是本案的合同履行地，故广州市中级人民法院对本案有合法的管辖权。",
      "现双方一致同意适用中华人民共和国法律作为本案审理的准据法，故中华人民共和国法律应作为本案审理的准据法。",
      "卢焰良与基金会之间的债权债务关系合法有效，卢映儿、伍汇标、制衣公司明知存在该笔债务，仍表示愿意分期归还给债权人，属于正常的债务承担意思表示，卢焰良与卢映儿、伍汇标、制衣公司之间的债务承担所产生的内部效力并不以取得债权人的同意为前提。",
      "该债务承担内容是合同的相对独立部分，无论退股协议中有关退股内容是否有效，都不影响该债务承担内容部分对合同当事人的内部效力。",
      "现卢映儿、伍汇标、制衣公司未履行该债务承担部分内容，而卢焰良已经向基金会的债权受让人信用社履行了借款合同义务，归还了借款本金及利息。",
      "依据《退股协议》约定，该笔债务应由卢映儿、伍汇标、制衣公司承担。",
      "债务数额应以卢焰良归还的借款本金及利息数额为准。",
      "卢映儿、伍汇标、制衣公司未依《退股协议》的约定履行还款义务，已构成违约，应当按约定向卢焰良支付违约金，违约金应以双方约定的人民币8万元为准。",
      "至于双方明确约定在规定期限内卢映儿、伍汇标、制衣公司未偿还清上述债务又未取回卢焰良夫妻的抵押房地产证前，坐落在增城市新塘镇群星村东坑开发区一横路27号厂房归卢焰良所有。",
      "该约定实际上是卢映儿、伍汇标、制衣公司以物权进行担保的意思表示，该条款并未否定卢映儿、伍汇标、制衣公司以货币形式清偿债务的责任。",
      "现增城市新塘镇群星村东坑开发区一横路27号厂房卢映儿、伍汇标、制衣公司也未交付给卢焰良，卢焰良有权选择要求被告以货币形式赔偿损失。",
      "综上所述，原审法院依照《中华人民共和国民法通则》第一百四十五条  第一款  ，《中华人民共和国合同法》第五十六条  、第一百零七条  、第一百一十四条  第一款  ，《中华人民共和国民事诉讼法》第二百四十三条  的规定，判决如下:卢映儿、伍汇标、制衣公司于本判决生效之日起十日内共同一次性支付给卢焰良人民币634985元。",
      "本案一审案件受理费人民币11360元由卢映儿、伍汇标、制衣公司共同负担。",
      "卢映儿、伍汇标、制衣公司不服原审判决，向本院提出上诉称:",
      "一、一审判决认定属“债务承担”，却违反《合同法》的规定，错误认定“债务承担”无需债权人同意。",
      "一审判决认定“卢焰良与基金会的债权债务关系合法有效，卢映儿、伍汇标、制衣公司明知存在该笔债务，仍表示愿意分期归还给债权人，属于正常的债务承担意思表示”，却认定说“卢焰良与卢映儿、伍汇标、制衣公司之间的债务承担所产生的内部效力并不以取得债权人的同意为前提。",
      "”这一认定明显违反了《合同法》的规定，是错误的。",
      "《合同法》第84条规定，“债务人将合同的义务全部或者部份转移给第三人的，应当经债权人同意。",
      "”该条规定了“债务承担”的条件，即债务承担应当经债权人同意。",
      "所谓“债务承担”是约定由第三人向债权人履行债务。",
      "在“债务承担”中第三人的唯一义务是向债权人履行，而对第三人与原债务人之间的权利义务并不作约定。",
      "在本案按一审认定《退股协议书》第三条第四点属“债务承担”的内容，对此上诉人认为:首先，该“债务承担”并未生效，根据《合同法》的规定，本案中卢焰良要将债务转移给上诉人，需经债权人即信用社的同意，但是本案未见任何债权人的同意文件，因此该债务承担根本未生效。",
      "信用社非但没有同意，而且继续向原债务人即卢焰良主张债务，可见债权人根本没有认可债务承担一事。",
      "关系此案债务的（2004）增新民法初119号判决亦否定了“债务承担”。",
      "其次，由于“债务承担”约定第三人向债权人履行债务，不管什么原因该笔债务消灭，第三人向债权人履行的义务亦自动消灭，在“债务承担”中第三人的义务已无履行的必要和可能，“债务承担”即自动终止。",
      "在“债务承担”中只是规定第三人向债权人履行，并不存在说，在该项债权已消灭的情况下，而向原债务人承担什么责任。",
      "“债务承担”并不在第三人与原债务人中形成新的债权债务关系。",
      "因此，一审判决所称的“卢焰良与卢映儿、伍汇标、制衣公司之间的债务承担所产生的内部效力并不以取得债权人同意为前提的，”是错误的，“债务承担”只规定在债权人同意前提下，由第三人向债权人履行义务，无债权人同意，则该约定不生效，并不在“内部有效”和“外部有效”之别，一旦无效，则“债务承担的义务即第三人向债权人履行的义务即告消失。",
      "”具体在本案中，由于信用社并未同意的文件，而由于旧债务人又己自己履行，因此，三上诉人不承担亦无可能“债务承拉’即向增城市甘沙信用社履行的义务。",
      "一审法院认定“债务承担”的范围，而又在第三人与原债务人之间设立了新的债务关系，明显是错误的。",
      "二、一审判决认定事实不清。",
      "（2002）穗中法民一终字第3004号民事判决，以“香港标达公司的股东为伍汇标和卢映儿，该二人均在《退股协议书》上签名，不存在损害其他股东利益”为由，认定《退股协议书》有效。",
      "上诉人在此案举证期间，提供了香港卢王徐律师所作《证明书》证实香港标达公司的股东是温钟达和伍汇标，而并非卢映儿和伍汇标。",
      "根据最高人民法院关于民事诉讼证据的规定，有相反证据证明生效判决所认定的事实是错误的，应予纠正。",
      "在本案中即是3004判决认定《退股协议书》有效所依据的事实匙；揿的，一审法院应当依据现有证据证明的事实，作出裁决，但是没有认定。",
      "判决认定“该借款是作为制衣公司流通资金使用”不是事实，制衣公司成立于1998年3月，而借款时间是1997年10月13日。",
      "三、制衣公司不是退股协议的签约主体，依法不应承担任何责任，但一审判决判其承担责任。",
      "在《退股协议书》签名是卢焰良、伍汇标、卢映儿。",
      "该《退股协议书》的前段明确写明是卢焰良、伍汇标、卢映儿对制衣公司的财产作出处理，卢焰良声称是从制衣公司退股，因此，制衣公司本身根本就不可能是签约主体。",
      "而在广州增城市所作该证书上也明显显示是“卢映儿、伍汇儿、卢焰良”于1999年11月15日来到我面前，在前面的协议签字，制衣公司根本不是签约主体。",
      "四、从协议本身来看，协议的后果应是:“双方明确约定……座落在增城市新塘镇群星村东坑开发区一横路27号厂房归卢焰良所有”。",
      "一审判决认定是“以物权进行担保的意思表示”是错误的。",
      "该条明显约定的是，如不付款，而承担责任的方式和法律后果，并非担保，对此被上诉人根本不可能有任何选择权，一审判决认定“卢焰良有权选择以货币形式赔偿损失”没有法律依据。",
      "综上所述，一审判决认定事实错误，处理失当，请二审法院予以纠正。",
      "卢焰良答辩称:一、一审法院认定的事实清楚，适用法律正确。",
      "被上诉人是同意一审法院的判决。",
      "二、关于制衣公司的主体地位问题，从上诉人与被上诉人在1999年11月18日签订的《退股协议书》上可以看出制衣公司虽然登记为中外合资企业，但他实际出资是由上诉人与被上诉人出资的，并且上诉人与被上诉人在经营制衣公司的时间内是共同出资、共同经营的，因此从《退股协议书》中可以反映，它其实是合伙企业。",
      "这个事实经过增城市2001年增新法第101号判决和省高院第3004号判决的认定可以看出，上诉人与被上诉人的关系是合伙关系。",
      "上诉人在没有通过法律程序推翻已经生效的二审判决之前，没有任何依据说企业非合伙企业。",
      "三、从上诉人与被上诉人在1999年11月19日终止合伙关系，双方对权利义务进行详细的约定，并且签订协议书后大部份条款已经履行了，该《退股协议书》也经过一、二审法院认定有效的，上诉人没有通过法定程序推翻《退股协议书》有效，上诉人认为无效是没有事实依据的。",
      "如果确认《退股协议书》有效其就应该退还给信用社的借款、利息及违约金。"
    ],
    "facts": [
      "本院查明的事实与原审法院的一致，对原审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案系涉港合伙合同纠纷。",
      "本案当事人选择本案适用中华人民共和国法律为该合同争议的准据法，符合《中华人民共和国民法通则》第一百四十五条  的规定，本院予以维持。",
      "本案当事人对原审判决对于卢焰良与基金会之间债权债务关系的效力、卢焰良已向信用社清结债务、卢映儿、伍汇标和卢焰良签订了《退股协议》及其内容的认定，均无异议，本院予以认定。",
      "卢焰良的诉讼请求是卢映儿、伍汇标、制衣公司共同向其返还其向信用社代付款的本金50万元和利息54985元及支付违约金80000元，理由是卢映儿、伍汇标、制衣公司未能按《退股协议书》履行还款的义务。",
      "故本案的争议焦点是卢映儿、伍汇标、制衣公司是否须对卢焰良承担还款义务。",
      "本案《退股协议书》第一条约定:卢焰良从1999年11月18日起退出制衣公司的全部股份，该公司由卢映儿、伍汇标继续经营并有权另行招股东，卢焰良无权干涉。",
      "《退股协议书》第三条第4款约定，欠基金会借款50万元及其总利息，至2001年5月30日前由卢映儿、伍汇标、制衣公司分期归还给债权人，期满时，卢映儿、伍汇标、制衣公司必须将卢焰良夫妻抵押给上述债权人的房地证取出归还给卢焰良夫妻所有。",
      "在规定期限内卢映儿、伍汇标、制衣公司未偿还上述债务又未取回卢焰良夫妻的抵押房地产证前，坐落在增城市新塘镇群星村东坑开发区一横路27号厂房归卢焰良所有，如能按期履行完毕，东坑开发区一横路27号厂房必须归给卢映儿、伍汇标所有。",
      "《退股协议书》第四条约定，双方不得违约，如有违约，违约方要赔偿违约金给守约方，双方设定违约金为8万元正。",
      "从以上内容来看，《退股协议书》属于卢焰良与卢映儿、伍汇标对他们之间经营管理制衣公司的清结协议，该协议涉及本案卢焰良诉请的是第三条第4款和第四条的约定，该第三条第4款约定明确了卢焰良欠基金会借款50万元及其利息，由卢映儿、伍汇标、制衣公司在2001年5月30日前给归还债权人的内容。",
      "可见卢映儿、伍汇标、制衣公司表示了向卢焰良承担归还50万元本息的义务。",
      "这是当事人之间的真实意思表示，且未损害社会公共利益和他人合法权益，应受法律保护。",
      "根据《中华人民共和国合同法》第六十条  规定:“当事人应当按照约定全面履行自己的义务。",
      "”卢映儿、伍汇标、制衣公司未按该协议约定履行义务，已构成违约。",
      "由于《退股协议书》第四条约定“双方不得违约，如有违约，违约方要赔偿违约金给守约方，双方设定违约金为8万元正。",
      "”故根据《中华人民共和国合同法》第一百一十四条  “当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "”卢映儿、伍汇标、制衣公司应向卢焰良支付违约金8万元人民币。",
      "至于制衣公司上诉称其非《退股协议书》的签约主体，不应承担任何责任。",
      "经本院查明事实表明，《退股协议书》抬头处虽未列有制衣公司，但在该协议的落款处甲方栏内，除有卢映儿、伍汇标的签名，还盖有制衣公司的印章，因此，在本案中，向卢焰良承诺归还50万元人民币本息以及承担相关违约金的责任主体应包括卢映儿、伍汇标和制衣公司。",
      "综上所述，卢映儿、伍汇标、制衣公司上诉无理，本院不予支持。",
      "原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原审判决。",
      "本案二审案件受理费人民币22720元，由卢映儿、伍汇标、制衣公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈友强",
      "审判员王玉宇",
      "代理审判员李继",
      "二○○四年十二月八日",
      "书记员苏智丽",
      "胡苗婧",
      "fnl_32779"
    ]
  },
  "metadata": {
    "日期": "2004-12-08",
    "法院": "广东省高级人民法院",
    "案号": "（2004）粤高法民四终字第177号",
    "时间": "2004年12月08日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}