{
  "title": "广州市增城区保安服务公司与广州市增城御豪会俱乐部保安服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市增城区保安服务公司，住所地:广东省广州市增城区荔城街开园中路48号首层。",
      "法定代表人:何锡光，总经理。",
      "委托诉讼代理人:黄戈，广东达盛律师事务所律师。",
      "委托诉讼代理人:赖冠宇，广东达盛律师事务所实习律师。",
      "被告:广州市增城御豪会俱乐部，住所地:广东省广州市增城区荔城街夏街大道99号首层部分、二层。",
      "负责人:莫金泉。"
    ],
    "explain": [
      "原告广州市增城区保安服务公司与被告广州市增城御豪会俱乐部保安服务合同纠纷一案，本院于2017年7月20日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市增城区保安服务公司的委托诉讼代理人黄戈到庭参加诉讼，被告广州市增城御豪会俱乐部经本院公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市增城区保安服务公司向本院提出诉讼请求:1.被告支付原告服务费54000元及违约金10800元；2.被告承担本案诉讼费用。",
      "事实和理由:原、被告于2014年5月30日签订《聘请保安员服务协议书》，约定原告向被告提供保安服务，共6人，每人每月服务费3000元，合同期限自2014年6月1日至2015年5月31日止，支付方式是逐月支付，自原告派员到被告处之日起至下个月同一天为满一个月，月满后三天内付清。",
      "如被告违反付款规定，应当支付每月服务费总额20%的违约金。",
      "经催告后仍不付款的，保安公司有权终止协议，撤回保安，服务费计至终止之日。",
      "合同期满前未提出终止的，视为继续提供服务。",
      "签订合同后，原告一直提供保安服务至2015年3月，但被告一直拖欠自2015年1月至2015年3月止的保安服务费共54000元未支付。",
      "被告已构成违约，按照违约条款，原告有权要求被告按照当月服务费总额的20%计付违约金。",
      "原告为维护自身合法权益，遂提起诉讼。",
      "被告广州市增城御豪会俱乐部未作答辩。",
      "原告围绕诉讼请求依法提交了如下证据:1.《聘请保安员服务协议书》，证明原告向被告提供保安服务，约定服务费、支付方式、违约条款的事实；2.律师函，证明原告于2015年10月30日委托律师发律师函催告被告支付3个月保安服务费以及违约金的事实；3.2015年1-3月保安服务费，证明被告拖欠原告三个月保安服务费未支付的事实。",
      "被告没有对上述证据发表质证意见，也没有提交任何证据。",
      "鉴于被告没有提出任何抗辩，故本院对原告提供的上述证据予以采纳，并结合当事人陈述，认定本案事实如下:原告与被告于2014年5月30日签订一份《聘请保安员服务协议书》，约定:被告向原告雇用保安员的人数、服务期限、服务费每月3000元/人、服务费支付方式为逐月付款，在月满后三天内付清，以及被告违反付款规定的，应当支付当月服务费总额20%的违约金；等。",
      "原告主张已依约提供保安服务给被告，但被告仅支付了2015年之前的服务费，尚欠2015年1月至3月的服务费共54000元未付。",
      "原告委托律师亲自送达律师函给被告，但没有提供被告的签收证明。"
    ],
    "opinion": [
      "本院认为，原、被告签订的《聘请保安员服务协议书》是双方的真实意思表示，其内容不违反法律、行政法规的强制性规定，合法有效。",
      "原、被告均应恪守履行。",
      "原告主张其已依约向被告提供了保安服务，但被告拖欠2015年1月至3月的服务费共54000元未付，由于被告没有提出任何抗辩或反驳证据，应承担举证不能的不利后果，故原告要求被告支付服务费54000元，本院予以支持。",
      "《聘请保安员服务协议书》约定服务费应在月满后三天内付清，被告迟延付款的行为构成违约，理应承担违约责任。",
      "《聘请保安员服务协议书》约定如果被告违反付款规定的，应当支付当月服务费总额的20%的违约金，因此，原告要求被告支付违约金10800元（54000元×20%），于法有据，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百一十四条  第一款  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "一、被告广州市增城御豪会俱乐部在本判决发生法律效力之日起五日内向原告广州市增城区保安服务公司支付服务费54000元；",
      "二、被告广州市增城御豪会俱乐部在本判决发生法律效力之日起五日内向原告广州市增城区保安服务公司支付违约金10800元。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1420元，由被告广州市增城御豪会俱乐部负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长王丽娜",
      "人民陪审员王荷花",
      "人民陪审员杨伟琪",
      "二〇一七年十一月十五日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条第一款当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。"
    ]
  },
  "metadata": {
    "日期": "2017-11-15",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初4881号",
    "时间": "2017年11月15日",
    "案由": "保安服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}