{
  "title": "张东林与任桂荣、张天成、邓菲、广州铁路集团公司社会保险纠纷2015民一初1574一审民事判决书",
  "content": {
    "litigants": [
      "原告（兼原告任桂荣、张某丁、邓菲的共同委托代理人）:张东林，男，1944年5月17日出生，汉族，住湖南省衡阳市珠晖区新建里5号。",
      "原告:任桂荣，住湖南省衡阳市珠晖区。",
      "原告:张某丁，住湖南省衡阳市珠晖区。",
      "原告:邓菲，住湖南省衡阳市雁峰区，系",
      "原告张某丁的",
      "法定代理人。",
      "四原告的共同委托代理人:马辉军，湖南省珠晖区法律援助中心法律援助律师。",
      "被告:广州铁路（集团）公司，住所地广东省广州市越秀区。",
      "法定代表人:武勇，董事长、总经理。",
      "委托代理人:陈辉，广东国道律师事务所律师。",
      "委托代理人:张文征，该公司员工，联系地址。"
    ],
    "explain": [
      "原告张东林、任某、张某丁、邓菲诉被告广州铁路（集团）公司工伤保险待遇纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张东林及原告张东林、任某、张某丁、邓菲的共同委托代理人马辉军，被告广州铁路（集团）公司的委托代理人张文征、陈辉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张某甲、任某、张某丁、邓菲共同诉称:原告的亲人张某乙是被告广州工务大修段衡阳机修车间职工。",
      "2011年由被告指派参加春运工作。",
      "2011年1月23日，张某乙在“衡阳-广州-岳阳”临客值勤时劝阻在火车上打架的两名旅客被抓伤。",
      "同年7月12日因病在衡阳市第一人民医院治疗，被诊断为××抗体呈阳性，确诊为××后回想起来在该次值班中，其中一人在离开时口出狂言，可见该人是××患者。",
      "张某乙没有任何途径感染××，张某乙工作十多年，什么病都没有，张某乙的妻子和母亲至今都没有××，十多年来每年两次检查身体时都正常，只有此次事故被旅客抓伤，因血液传播而感染××。",
      "2011年9月17日张某乙因××死亡。",
      "当时被告领导答复比照工伤处理赔偿，但被告利用原告还在悲伤的时候故意在协议上遗漏了工伤而写明了因病死亡。",
      "签订协议后，原告共领取了13万元。",
      "原告多次找被告要求申报工伤，但被告以各种理由拖延搪塞，致使原告错失了申报工伤的时效。",
      "原告多次上访要求被告解决张某乙工伤赔偿事宜，被告以各种理由拖延赔偿。",
      "另张某甲是张某乙父亲，任某是张某乙母亲，张某丁是张某乙儿子，邓菲是张某乙妻子。",
      "为维护原告的合法权益，故起诉请求法院判令:1、被告支付原告丧葬补助金21946元；2、被告支付原告抚恤金，邓菲每月1200元，张某丁没有900元；3、被告支付原告一次性工亡补助金585600元（2014年全国城镇居民人均可支配收入29280元×20）。",
      "被告广州铁路（集团）公司辩称:一、被告已与张昊家属自愿达成《关于张昊死亡处理协议》，双方意思表示真实，被告已支付丧葬补助费、抚恤金及其他大部分补助费用。",
      "该协议依法有效，被告已履行该协议大部分款项的支付义务，原告拒绝履行协议没有事实与法律依据，因此，原告的第一项、第二项诉讼请求无依据。",
      "二、原告在2012年8月反悔之前未向被告提出认定工伤的主张，现要求被告按工伤待遇进行赔偿没有依据。",
      "如果张某乙生前认为其因工受伤，张某乙本人应当在受伤后或者在被诊断为××后向被告要求认定工伤，但被告从未收到张某乙的主张。",
      "被告只知道张某乙患有××，但不清楚与工作是否有关联。",
      "甚至张某乙因病去世后，其家属也没有向被告提出工伤主张，只向被告要求额外求助，被告一直以张某乙因病死亡处理，故双方于2011年9月19日达成《关于张某乙死亡处理协议》也明确张某乙为因病死亡，没有涉及工伤问题。",
      "即使被告未申请工伤认定，原告依法有权在一年内直接提出工伤认定申请，不需要被告配合，但原告并未在法定期间申请工伤认定。",
      "三、长沙市人力资源和社会保障局作出了不予受理工伤认定决定，且原告未能举证张某乙患××死亡与其工作行为有直接的因果关系，原告主张工伤待遇没有任何依据。",
      "根据2011年7月20日湖南省衡阳市疾病预防控制中心HIV抗体确证检测报告单及相关医院病历，无法确认感染源为半年前的争执旅客。",
      "而且××潜伏期为1至10年，从感染到死亡只有××例基本不可能。",
      "综上，原告与被告就补偿问题已达成协议，张某乙死亡并非工伤，原告等人要求被告支付工伤待遇款项没有法律依据，请求依法予以驳回。"
    ],
    "facts": [
      "经审理查明:2009年7月1日，张某乙与广州铁路（集团）公司广州工务大修段签订期限自2009年7月1日起至法定终止情形出现时止的劳动合同，约定张某乙工作地点为广州工务大修段。",
      "2011年7月12日，张某乙被湖南省衡阳市第一人民医院确诊为人类免疫缺陷病毒（××）阳性。",
      "2011年7月20日，张某乙被湖南省衡阳市疾病预防控制中心确诊为人类免疫缺陷病毒（××）阳性。",
      "2011年9月17日张某乙因病死亡。",
      "2011年9月19日，张某乙的父亲即原告张某甲与被告单位代表李某甲、李某乙等9人签订《关于张某乙死亡处理协议》，约定经单位与张某乙家属达成一致意见，一次性补助21万元，今后单位与家属无任何争议，不得再提出其他要求。",
      "2013年12月5日，原告张某甲向湖南省长沙市人力资源和社会保障局提交工伤认定申请，湖南省长沙市人力资源和社会保障局作出不予受理决定，后经湖南省人力资源和社会保障局作出湘人社复决定（2014）第8号《行政复议决定书》，维持了湖南省长沙市人力资源和社会保障局作出的上述决定。",
      "原告张某甲不服，起诉至湖南省长沙市芙蓉区人民法院。",
      "湖南省长沙市芙蓉区人民法院于2014年7月15日作出（2014）芙行初字第91号《行政判决书》，驳回张某甲的诉讼请求。",
      "2015年3月12日，原告张某甲作为申请人，以被告为被申请人，向衡阳市劳动人事争议仲裁委员会申请劳动仲裁。",
      "该仲裁委员会于2015年3月12日以原告的仲裁请求超过仲裁申请时效为由作出衡市劳人仲不字（2015）第005号《不予受理案件通知书》。",
      "原告不服该《不予受理案件通知书》，遂起诉至本院。",
      "庭审中，原告就其主张提供以下证据:1、不予受理通知书，证明经仲裁前置程序。",
      "2、HIV抗体筛查报告三份，证明张某乙感染了××，张某乙的妻子没有××。",
      "3、处理费用清单。",
      "4、《关于张某乙死亡处理协议》。",
      "证据3、4共同证明被告同意比照工伤赔偿，但没有履行相关协议。",
      "5、（2014）芙行初字91号《行政判决书》，证明张某乙未认定工伤是被告的责任。",
      "6、证人证言及证人身份证明（证人为原告张某甲的弟弟张某丙、车间主任方某等），证明原告多次申请工伤认定，但因被告的拒绝盖章，导致无法申请工伤认定。",
      "7、张某乙的诊断证明、病历材料，证明张某乙感染××。",
      "8、死亡医学证明，证明张某乙死亡时间。",
      "被告对上述证据的质证意见:对证据1的三性予以确认。",
      "对证据2的三性予以确认，与本案无关。",
      "对证据3、4的三性予以确认，大部分已经履行。",
      "对证据5的三性予以确认。",
      "对证据6的真实性无法确定，证人也没有出庭，无法判定证人证言的真实有效。",
      "对证据7、8的三性予以确认。",
      "被告就其抗辩意见提供以下证据:1、被告与张某乙2009年7月1日签订的劳动合同书，证明张某乙为被告广州工务大修段职工。",
      "2、《关于张某乙死亡处理的协议》，证明广州工务大修段与张某乙亲属经协商一致约定由单位一次性补助21万元，双方签字生效，今后家属与单位无任何争议，不得再提出其他要求。",
      "3、养老保险个人账户一次性支付表（显示一次性支付张某乙的抚恤金19601元、丧葬费4612元，共24213元），证明湖南省社会保险管理服务局核定抚恤金19601元及丧葬补助费4612元，共24213元。",
      "4、《2011年7月1日至2013年4月18日期间退休和在职非因工死亡人员待遇补发表》（显示张某乙死亡待遇标准34号文标准为75640元，40号文标准为24213元，计发标准为75640元，34号文标准与40号文标准就高金额），证明被告考虑到张某乙家属的实际情况，被告额外增加补助费用并提高至75640元。",
      "5、原告2011年10月10日所写的《家庭协议》。",
      "6、银行转账凭证（显示张某乙户名到账金额75640元。",
      "证据5、6共同证明被告已将75640元按原告要求转账至张某乙的工资存拆。",
      "7、2012年1月19日收条（显示收到张某乙抚恤金3万元，任某签名）。",
      "8、2012年8月22日收条（显示收到张某乙抚恤金3万元，任某签名）。",
      "证明7、8共同证明被告于2012年1月19日、8月22日先后以现金方式向张某乙家属支付补助款共6万元。",
      "原告对上述证据的质证意见:对证据1的三性予以确认。",
      "对证据2的真实性予以确认，该协议是没有被告盖章，没有履行，故该协议是无效的。",
      "对证据3、4的真实性予以确认，恰恰证明支付的七万多元是应该所得的养老金、丧葬补助费，而不是工伤赔偿所得。",
      "对证据5、6的真实性予以确认，但是住房公积金方面的协议，确有收到凭证的款项。",
      "对证据7、8的真实性予以确认，是向被告借的款项，而不是被告支付给原告的补偿款。"
    ],
    "opinion": [
      "本院认为:关于丧葬补助金、供养亲属抚恤金和一次性工亡补助金问题。",
      "《工伤保险条例》第三十七条  规定，职工因工死亡，其直系亲属从工伤保险基金领取丧葬补助金、供养亲属抚恤金和一次性工亡补助金。",
      "可见，丧葬补助金、供养亲属抚恤金和一次性工亡补助金等工伤待遇的前提条件是职工工伤向劳动保障行政部门申请工伤认定并被劳动保障行政部门认定为工伤。",
      "原告的亲人张某乙诊断××抗体为阳性的确诊时间为2011年7月20日，张某乙因病死亡时间为2011年9月17日。",
      "现原告无证据证明张某乙病发后已举证证明其患××与其工作行为有直接的因果关系并申请工伤认定；原告在张某乙因病死亡后也没有及时要求被告或自行向劳动保障部门申请工伤认定。",
      "原告张某甲2013年12月5日才向湖南省长沙市人力资源和社会保障局提出工伤认定申请，该申请时间已经超过了《工伤保险条例》第十七条  规定的1年工伤申请期限，原告亦无提交其于2012年9月17日前曾向相关人力资源和社会保障局申请工伤认定的有效证据材料，湖南省长沙市芙蓉区人民法院已作出发生法律效力的（2014）芙行初字第91号《行政判决书》认定原告张某甲的工伤认定申请已经超过了1年的工伤申请期限。",
      "因原告无法提供劳动保障行政部门对张某乙的《工伤认定书》，故原告主张被告支付上述工伤保险待遇费用的请求无事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《工伤保险条例》第十七条  、第三十七条  的规定，判决如下:",
      "驳回原告张东林、任某、张某丁、邓菲的全部诉讼请求。",
      "本案受理费10元（原告已预付）,由原告张东林、任某、张某丁、邓菲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内,按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长卢继忠",
      "人民陪审员谢小模",
      "人民陪审员万娟娟",
      "二〇一五年七月十六日",
      "书记员陈本聪"
    ]
  },
  "metadata": {
    "日期": "2015-07-16",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第1574号",
    "时间": "2015年07月16日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}