{
  "title": "阳振华与广州雷特智能科技有限公司追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:阳振华，男，1985年6月19日出生，汉族，住湖南省安仁县。",
      "委托诉讼代理人:冯充，广东国锋律师事务所律师。",
      "委托诉讼代理人:薛九涛，广东国锋律师事务所律师助理。",
      "被告:广州雷特智能科技有限公司，住所地广州经济技术开发区东区骏业路257号第2栋601室。",
      "法定代表人:张恒，该公司执行董事。",
      "委托诉讼代理人:曾海燕，广东绅源律师事务所律师。"
    ],
    "explain": [
      "阳振华与广州雷特智能科技有限公司（以下简称“雷特公司”）追索劳动报酬纠纷一案，本院于2017年10月13日立案受理后，依法适用简易程序，于2018年2月1日公开开庭进行了审理，阳振华及其委托诉讼代理人冯充，雷特公司的委托诉讼代理人曾海燕到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "阳振华向本院提出诉讼请求:1.阳振华无需向雷特公司返还2016年1月至2016年12月期间的奖金36000元、提成47636.35元；2.本案诉讼费用由雷特公司承担。",
      "事实和理由:阳振华于2015年9月1日入职雷特公司，任职营销总监，期间兢兢业业，任劳任怨。",
      "虽然阳振华在雷特公司工作期间与他人一起注册了公司，但阳振华并没有实际出资，只是挂名的股东，并没有在该公司上班。",
      "雷特公司支付的奖金及提成工资均是阳振华的合法收益及报酬，雷特公司要求阳振华返还毫无道理。",
      "庭审中，阳振华补充称，诉讼请求的“奖金”其实是工资，在目标责任书中已明确，雷特公司支付阳振华月薪5000元，该条是对双方劳动合同工资约定的修正。",
      "雷特公司辩称，阳振华的诉讼请求依法不能成立，应予驳回。",
      "阳振华担任销售总监期间，利用职务之便挖“墙角”，损害了雷特公司的利益。",
      "广西某商贸公司是阳振华开发的新客户，由其负责跟踪，但阳振华欺骗雷特公司称该客户已与其他公司合作，实际上是阳振华利用职务之便，用自己开办的广州市控捷电子科技有限公司（以下简称“控捷公司”）与广西某商贸公司签订了供销合同。",
      "关于奖金问题，双方在劳动合同明确约定基本工资2000元，目标责任书约定5000元的前提是遵守目标责任书，故这5000元是基本工资2000元加奖金3000元，雷特公司每月通过银行发放的工资中亦明确标注为基本工资加奖金。",
      "阳振华否认其是控捷公司的员工，但工商资料显示阳振华作为实际股东，享有股东权利，承担股东义务，控捷公司对外网站上，阳振华是该公司主要对外联系人，实际参与该公司的经营。",
      "阳振华的行为不仅严重违反了与雷特公司签订的目标责任书的约定，而且严重违反社会公序良俗，应当受到法律的处罚和道德的谴责。"
    ],
    "facts": [
      "本院经审理认定事实如下:阳振华与雷特公司签订的劳动合同约定，合同期限为2016年10月至2017年10月，阳振华从事销售管理（营销总监）工作，基本工资不低于2000元/月，奖金、津贴及其他福利根据雷特公司的效益和阳振华的工作绩效而定。",
      "2016年1月22日阳振华与雷特公司签订了目标责任书，约定雷特公司聘请阳振华为南方大区营销总监，授予阳振华授权范围内的相应权利，支付阳振华月薪5000元，其中第七条第5点B项约定，阳振华以其他公司职员（代表）的身份参与工作或从事其他公司产品的销售（未获得雷特公司的书面同意），致使雷特公司的利益受到威胁或蒙受损失时，雷特公司保留起诉的权利，有权取消阳振华2016年全部提成及奖金，并视情节轻重程度作相应处罚，甚至除名处理。",
      "双方对阳振华是否损害雷特公司的利益存在争议。",
      "雷特公司提交了控捷公司的登记信息及章程、（2017）粤广黄埔第22151号、22152号、22153号公证书，以及雷特公司的营业执照、与当时雷特公司的另一员工黄某某的劳动合同等，主ＸＸ振华在雷特公司任职期间，与黄某某成立控捷公司，主营与雷特公司相同的业务，损害雷特公司的利益。",
      "其中广州市商事主体信息公示平台登记的信息显示，雷特公司的经营范围为:商品批发贸易（许可审批类商品除外）；软件开发；电子、通信与自动控制技术研究、开发；计算机技术开发、技术服务；光电子器件及其他电子器件制造；电子元件及组件制造；商品零售贸易（许可审批类商品除外）；计算机及通讯设备租赁。",
      "控捷公司则于2016年2月2日成立，经营范围为:工程和技术研究和试验发展；电子、通信与自动控制技术研究、开发；网络技术的研究、开发；计算机技术开发、技术服务；教学设备的研究开发；电子产品检测；电子工程设计服务；电子产品设计服务；信息电子技术服务；电力电子技术服务；电子产品批发；电子产品零售；智能卡系统工程服务；保安监控及防盗报警系统工程服务。",
      "控捷公司章程显示，阳振华和黄某某作为股东分别认缴出资50万元，享有股东权利，履行股东义务。",
      "公证书显示，2017年5月18日通过公证下载的控捷公司网站公布的联系方式中的电话为阳振华所使用的手机号码，网站宣传控捷公司致力于多媒体电教、智能化控制及多媒体视讯等工程，拥有十几年专业智能多媒体网络控制研发、生产、安装、服务的经验。",
      "阳振华对以上证据的真实性认可，承认是控捷公司的股东，但否认是该公司员工，认为法律并未禁止个人在多个公司担任股东；而公证书取证时其已经离职，且双方并未签订竞业禁止协议，阳振华从事与原来相同的工作亦并未被法律禁止。",
      "雷特公司主ＸＸ振华任职期间，利用职务之便挖公司“墙角”，损害了雷特公司的利益，为此提交了维修申请表、购销合同、广西某商贸公司寄给雷特公司维修的产品照片。",
      "维修申请表显示客户为广西某商贸公司，供货单位为控捷公司，购买日期为2016年11月10日，供货单位经办人为阳振华。",
      "购销合同为广西某商贸公司与控捷公司于2016年11月10日签订。",
      "雷特公司提交的广西某商贸公司的说明并附有中通快递信息，记载的收件地址为雷特公司的住所地，说明的文字内容为“经多次沟通，贵公司善意提醒我司:阳振华在来同公司任职期间，曾盗用贵公司LIGHTON来同品牌，这与我公司无关。",
      "感谢贵公司的提醒，我公司后期的项目也不会再和阳振华及其控制广州控捷电子科技有限公司合作，同时我公司对来同公司是认可的，也欢迎来同公司来跟我司洽谈业务。",
      "”该说明加盖了广西某商贸公司公章，落款日期为2018年1月25日。",
      "阳振华对上述维修申请表、购销合同、产品照片的真实性、合法性、关联性均不予确认，对广西某商贸公司的说明真实性予以确认，但认为其中提及的“来同公司”与购销合同的品牌不一样。",
      "双方的另一个争议事实为阳振华的工资构成。",
      "雷特公司主ＸＸ振华的工资构成为基本工资2000元、奖金3000元、不固定提成、车辆补贴和电话补贴等。",
      "为此提交了阳振华2016年1月至2017年3月期间的工资明细和中国民生银行业务支付回单，工资明细记载阳振华每月基本工资为2000元、奖金3000元、提成（不固定）、车辆补贴、电话补贴等。",
      "雷特公司转账支付给阳振华2016年1月至12月各5000元的银行业务支付回单中客户附言均注明“工资及奖金”，雷特公司据此主张其每月支付给阳振华的5000元包含了基本工资2000元和奖金3000元。",
      "银行业务支付回单中显示雷特公司转账支付给阳振华提成的部分，包括2016年4月29日发放的2016年3月提成16845.9元、2016年5月13日补发的2016年1月、2月提成22595.4元、2016年5月19日发放的2016年4月提成19.96元、2017年1月20日发放的2016年5月至12月提成8175.4元，另外还有2017年1月的提成3.03元、2017年2月的提成25.6元。",
      "雷特公司还以此主张自2016年4月起，阳振华的工作业绩较之前相差悬殊。",
      "阳振华表示工资明细没有其签名，对真实性不予确认；阳振华对银行业务支付回单真实性予以认可，并主张其每月工资固定工资5000元，如果包含奖金，则不可能每月金额相同，且在双方签订的目标责任书中，明确约定了雷特公司支付阳振华月薪5000元，银行回单显示的每月转账5000元与目标责任书约定的月薪相符。",
      "本院对双方当事人没有争议的证据的证明力予以确认，并附卷存查。",
      "对于阳振华不予确认的维修申请表、购销合同、广西某商贸公司寄给雷特公司维修的产品照片等，因有阳振华确认真实性的广西某商贸公司出具的说明予以佐证，本院予以认可。",
      "雷特公司提交的工资明细为其单方面制作，没有阳振华的签名，本院不予采纳。",
      "因与阳振华发生劳动争议，雷特公司于2017年7月13日向广州开发区劳动人事争议委员会申请劳动仲裁，请求:一、确认雷特公司与阳振华于2017年4月13日终止劳动合同关系；二、阳振华返还雷特公司2016年1月至12月的奖金36000元及提成47636.35元；三、阳振华返还雷特公司2016年4月至2017年2月车辆补贴16500元及电话补贴2200元。",
      "该仲裁委员会于2017年9月18日作出“穗开劳人仲案字[2017]1128号”裁决书，裁决:一、确认雷特公司与阳振华于2017年4月13日终止劳动合同关系；二、阳振华自本裁决生效之日起五日内一次性向雷特公司返还2016年1月至2016年12月期间的奖金36000元及提成47636.35元；三、驳回申请人本案的其他仲裁请求。",
      "阳振华不服该仲裁裁决，于法定期限内诉诸本院。",
      "诉讼中，阳振华与雷特公司均确认双方劳动关系于2017年4月13日终止，确认2016年提成金额按仲裁裁决金额，即47636.35元。"
    ],
    "opinion": [
      "本院认为，阳振华与雷特公司签订的劳动合同和目标责任书，是双方真实意思表示，内容不违反法律强制性规定，为有效合同，对双方均具有约束力。",
      "本案争议焦点在于阳振华应否退还2016年度的奖金和提成给雷特公司，为此需要解决以下两个问题:一是阳振华在职期间是否侵害雷特公司的利益，二是阳振华的工资构成。",
      "关于阳振华在职期间是否违反目标责任书的约定，侵害雷特公司利益。",
      "首先，阳振华在职期间成立与雷特公司经营范围重叠的控捷公司，作为股东享受股东权利，履行股东义务，客观上存在着威胁雷特公司合法利益的可能；其次，雷特公司提交的维修申请单、购销合同与广西某商贸公司出具的说明形成证据链，足以证明阳振华在职期间，从事了损害雷特公司利益的行为；再次，阳振华抗辩双方未签订竞业禁止协议，其从事与原来相同的工作并未被法律禁止，但雷特公司主张的是阳振华在任职期间就已经成立了与雷特公司经营同类业务的公司，违反双方签订的目标责任书的约定，而非双方解除或终止劳动合同后的竞业限制法律义务。",
      "综上，阳振华的行为，违背职业操守，损害了雷特公司的利益，按照双方签订目标责任书的约定，雷特公司可以对阳振华作取消2016年1月至12月提成及奖金的处罚。",
      "关于阳振华的工资构成问题，首先，劳动合同仅是对阳振华最低工资的约定；其次，目标责任书明确约定了阳振华月薪5000元，该约定并未区分工资的构成，且该工资金额更接近阳振华的销售总监职位待遇；最后，银行业务支付回单客户附言为雷特公司单方面备注，对阳振华没有约束力。",
      "综上，雷特公司主ＸＸ振华月工资5000元包含基本工资2000元和奖金3000元缺乏事实依据，本院不予采信。",
      "综上所述，雷特公司主ＸＸ振华返还已发放的提成47636.35元，有事实和合同依据，本院予以支持。",
      "雷特公司提交的证据不足以证明其在2016年1月至12月向阳振华发放的36000元为目标责任书所约定的奖金，故本院对阳振华诉请无须返还奖金36000元予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第三条  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、原告阳振华无须返还2016年1月至12月“奖金”36000元给被告广州雷特智能科技有限公司；",
      "二、确认被告广州雷特智能科技有限公司与原告阳振华于2017年4月13日终止劳动合同关系；",
      "三、原告阳振华于本判决发生法律效力之日起10日内返还2016年1月至12月期间提成47636.35元给被告广州雷特智能科技有限公司；",
      "四、驳回原告阳振华的其他诉讼请求。",
      "原告阳振华如未按本判决指定期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告阳振华负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长朱江",
      "二〇一八年四月十一日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2018-04-11",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5954号",
    "时间": "2018年04月11日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}