{
  "title": "9664、麦应培与金源洋行有限公司(ChemResourceChinaLtd.)合作协议纠纷上诉案",
  "content": {
    "litigants": [
      "（2004）粤高法民四终字第111号",
      "上诉人（原审被告）:麦应培",
      "诉讼代理人:刘强，广东启明律师事务所律师。",
      "被上诉人（原审原告）:金源洋行有限公司（ChemResource China Ltd.）。",
      "法定代表人:黎达伟，董事长。",
      "诉讼代理人:钟健辉，广东环球经纬律师事务所律师。"
    ],
    "explain": [
      "麦应培因与金源洋行有限公司（下称金源公司）合作协议纠纷一案，不服东莞市中级人民法院（2003）东中法民四初字第173号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭进行审理，现已审理终结。",
      "金源公司起诉称:麦应培以设立港资的私营企业华发化工厂为名要求金源公司提供价值人民币932995.2元的化工原料一批、价值人民币751818.50元的设备82台/套，价值人民币320000元的汽车四辆。",
      "麦应培收到后于金源公司的送货单上签收（ACKNOWLEDGE RECEIPT THE ABOVE GOODS译为:确认收到上述物品）。",
      "2003年8月11日，麦应培以验资为名，向金源公司借款港币50万元。",
      "2003年10月8日，麦应培向东莞市工商局申请设立个人合伙企业?东莞市长安华发化工厂，而麦应培个人开办的个体工商户东莞市长安华发化工厂早于1990年设立。",
      "麦应培明知港资不能入股、投资合营个体私营企业，却欺骗金源公司投入以上资产，对金源公司造成损害。",
      "经多次催要，麦应培未偿还上述财产。",
      "请求判令:一、麦应培立即向金源公司返还价值人民币932995.2元的化工原料一批、价值人民币751818.50元的设备82台/套，价值人民币320000元的汽车四辆；二、麦应培立即向金源公司返还港币50万元；三、麦应培立即支付逾期交付的损失人民币53102元（按每日万分之二的标准计算，从2003年8月11日起暂计至2003年11月25日）；四、麦应培负担本案的诉讼费用。",
      "金源公司为支持其诉讼主张，一审提供主要证据为:",
      "证据1:收据及支票复印件；",
      "证据2:《货物清单》；",
      "证据3:个人独资企业设立登记申请书复印件；",
      "证据4:买卖合同及相应物品清单复印件。",
      "麦应培当庭答辩称:麦应培没有收到金源公司所称的化工原料、机器设备、汽车及借款。",
      "麦应培一审没有提供证据。",
      "经原审法院质证，麦应培对金源公司提出的证据1中的收据的真实性无异议，但认为该份书证是一份协议而非收据，支票是复印件，不予确认；对金源公司证据2中的“麦应培”签名及“东莞市长安华发化工厂”印章的真实性无异议，但称该文件是外文书证，金源公司没有提供中文文本，不能证明麦应培签名与印章是签收货物的意思表示。",
      "对证据3及证据4的真实性不予确认。",
      "庭审中，麦应培确认在纠纷发生前双方协议在东莞市合作开办私营企业，但企业没有成立，而双方现已没有再合作的意向。",
      "经审核，原审法院认定，金源公司证据1中的支票复印件，有收据作为相印证的材料，可作为本案证据使用。",
      "收据的主要内容并无金源公司与麦应培订立协议的意思表示，故麦应培声称收据实为一份协议，不能采信。",
      "金源公司证据2上所罗列的中文及英文均为物品名称，对签名及印章下的英文内容金源公司于诉状中译成中文为“确认收到上述物品”，该份文件提交的形式合法，可证实麦应培收到金源公司证据2所示货物。",
      "金源公司提供的证据3及证据4是复制材料，且没有其他材料可印证，不作为本案证据使用。",
      "原审法院查明事实如下:",
      "在本案纠纷发生之前，金源公司、麦应培之间曾通过口头方式协议在东莞市合作设立私营企业。",
      "2003年6月21日，麦应培收到金源公司发出的化工原料、设备及汽车（详见本判决书附表），作为企业成立之用。",
      "2003年8月11日，麦应培收到金源公司支付作为验资用途的港币50万元，并承诺在验资后约一个月期间无息退还金源公司。",
      "后该企业没有成立，双方亦表示不愿意再继续合作。"
    ],
    "facts": [
      "原审法院认为:本案为涉港商事纠纷，麦应培的住所地在广东省东莞市内，依据《中华人民共和国民事诉讼法》第二百三十七条  及第二十二条第一款  、《最高人民法院关于涉外民商事案件诉讼管辖若干问题的规定》第一条  的规定，原审法院对本案有司法管辖权。",
      "当事人没有协议选择解决纠纷适用的法律，依据《中华人民共和国合同法》第一百二十六条  第一款  的规定，本案为双方因在我国境内履行合作协议产生纠纷，与该合作协议有最密切联系的法律为中华人民共和国法律，解决本案纠纷应适用中华人民共和国法律。",
      "金源公司、麦应培间的口头合作协议为双方的真实意思表示，依据《中华人民共和国合同法》第十条  第一款  及第二十五条规定，合作协议成立。",
      "由于庭审中双方均确认合作协议不再履行，依据《中华人民共和国合同法》第九十三条  第一款  ，视为双方的合作合同关系已解除。",
      "从上述查明事实可知，麦应培已收到金源公司的款项及物品。",
      "因双方已确认合作协议不再履行，且亦无证据表明麦应培有任何其他合法的理由再持有上述款项及物品，依据《中华人民共和国合同法》第九十七条  的规定，金源公司请求麦应培返还案涉物品及港币50万元合法，法院对金源公司要求麦应培返还案涉物品及款项的请求予以支持。",
      "现没有确切证据表明麦应培是经催告后逾期未返还物品及款项，亦无证据表明麦应培存在欺骗行为，金源公司声称因此遭受损失并无证据可证实，法院对金源公司的第三项诉讼请求不予支持。",
      "综上所述，原审法院作出如下判决:一、限麦应培于本判决生效之日起十日内向金源公司返还化工原料、设备、汽车（具体明细见本判决书附表）及款项港币50万元；二、驳回金源公司的其他诉讼请求。",
      "本案一审案件受理费人民币22800元，金源公司负担人民币300元，麦应培负担人民币22500元。",
      "麦应培不服原审判决，向本院提出上诉称:一、撤销（2003）东中法民四初字第173号民事判决书，依法发回重审或依法改判驳回被上诉人诉讼请求；二、诉讼费由金源公司承担。",
      "理由:1、外文书证原本无中文译本，证据形式不合法；且被上诉人未能提供证据证明其于诉状中的译文与外文书证原本是否相符，被上诉人依法应承担举证不能责任。",
      "原审判决认定上诉人收到被上诉人货物的证据是被上诉人提交的《货物清单》（原审判决编号为证据2），认定的理由是证据“2上所罗列的中文及英文均为物品名称，对签名及印章下的英文内容金源公司于诉状中译成中文为‘确认收到上述物品’，该份文件提交的形式合法，可证实麦应培收到金源公司证据2所示货物”。",
      "上诉人认为:证据2是一份外文书证，从原审判决对证据2的审核认定过程看，原审判决也认同证据2是外文书证。",
      "依《民事诉讼法》第68条及《民事诉讼证据的若干规定》第12条规定，外文书证作为证据提交必须附有中文译本。",
      "中文译本从性质上讲是外文书证的“复制件”，是通过翻译原本或正本的方式而形成的文书，从形式到内容均应忠实于外文书证原本，并与外文书证原本保持一致。",
      "只有与外文书证原本相符的中文译本才具有证明力。",
      "显而易见的是，被上诉人的起诉状不是证据2的中文译本，从形式到内容均与证据2不一致。",
      "且起诉状系被上诉人的单方陈述，其对证据2片言只语的“翻译”，是否与证据2外文书证原本一致，被上诉人并无证据证明。",
      "原审判决何以认定被上诉人于诉状中译成的中文准确无误、与证据2外文书证原本一致呢？分析原审判决的逻辑推理过程，显然欠缺被上诉人于诉状中译成的中文与证据2外文书证原本相符无误的前提条件。",
      "原审判决的错误正是在于被上诉人未能提供与外文书证相符的中文译本的情形下，主观推定，内心形成“起诉状即是外文书证的中文译本，并与外文书证相符”的错误自由心证，从而得出违背逻辑的结论。",
      "上诉人认为:由于被上诉人未能提供合乎法律要求和证明力确实充分的证据，应认定被上诉人未能尽到举证责任。",
      "2、证据2所涉货物来源虚假，被上诉人向上诉人移交证据2货物根本就非事实。",
      "据一审开庭时被上诉人提交的买卖合同及相应物品清单（原审判决编号为证据4，下称证据4）及被上诉人开庭陈述，被上诉人提供给上诉人的货物是于2002年7月15日向香港世界化工集团有限公司购买其开设于东莞市长安镇的三来一补企业街口新华发涂料厂的化工原料、设备、汽车。",
      "但据东莞市劳动局长安分局、东莞市长安镇街口村委会对外经济办公室于2002年7月11日出具的《证明书》，香港世界化工集团有限公司（街口新华发涂料厂），因债务原因，于2002年7月2日弃厂而逃，还拖欠该厂5-6月份的工人工资。",
      "香港世界化工集团有限公司既于2002年7月2日弃三来一补企业街口新华发涂料厂而逃，又怎能于2002年7月15日向被上诉人转让街口新华发涂料厂化工原料、设备、汽车并办理移交手续呢？且上诉人于一审开庭时要求被上诉人出示海关监管变更手续，被上诉人明确表示不能出示。",
      "显然，被上诉人声称向香港世界化工集团有限公司购买其开设于东莞市长安镇的三来一补企业街口新华发涂料厂的化工原料、设备、汽车根本不是事实。",
      "既无购买行为存在，被上诉人又何以能向上诉人移交该购买行为相关标的物化工原料、设备、汽车呢？3、本案事实是被上诉人与上诉人计划合作设立私营企业“华发化工厂”，被上诉人承诺提供证据2“货物清单”上的货物作为合作条件，上诉人提供当时个体工商户“华发化工厂”资产和负债作为合作条件。",
      "证据2“货物清单”仅仅是被上诉人向上诉人提出合作条件的“要约邀请”，上诉人同意被上诉人合作条件而在所谓证据2“货物清单”上盖章签名，但上诉人不懂英文，并不知英文的真实意义，上诉人盖章签名行为绝对不是收到被上诉人货物行为。",
      "结合前述被上诉人货物来源的虚假证据和陈述，足以证明被上诉人欺诈的故意，被上诉人并无向上诉人移交货物事实。",
      "4、关于50万港币款项。",
      "原审法院认同原审金源公司提供的证据1“收据及支票复印件”，据此认定上诉人收到被上诉人支付的作为验资用途的港币50万元。",
      "但分析证据1的内容，即可知并不足以证明。",
      "（1）作为证据1的“收据”来讲，首先并无收据抬头或标题，其次签名的是被上诉人和上诉人共同签名，从内容看也未明确是谁收到港币支票，何以见得一定是上诉人出具给被上诉人的收据，就是上诉人收到港币支票，而不是被上诉人自己保留呢？（2）分析证据1的“收据”内容看，实质是被上诉人与上诉人关于合作设立私营企业“华发化工厂”的协议，协议确定被上诉人提供验资资金义务，上诉人签名是作为协议的一方当事人，而并非是收款人身份。",
      "被上诉人和上诉人共同签名行为更加证明上诉人的身份，是协议的一方当事人，而并非是收款人。",
      "（3）对证据2的“支票”来讲，支票是被上诉人的支票，但被上诉人却并未提供其开户银行的支票兑现证明。",
      "支票是否兑现？兑现给何人？原审判决并未查明。",
      "支票并不必然等同于现金，支票从本质上讲只是出票人开具由银行见票从出票人帐户支付票据款项给收款人的凭证。",
      "在未明确是谁收到港币支票的情形下，查清支票是否兑现等相关事项既可确定被上诉人帐户有无支出该款项，更加可证明是上诉人还是被上诉人收到该笔港币现金。",
      "原审判决未查清上诉事实即认定是上诉人收到该笔港币现金，并判决由上诉人返还，显然是草率的。",
      "金源公司答辩称:一、收据50万元的问题，收据并不要求必须有抬头和标题。",
      "证据1已经明确了上诉人收到了货物，是符合收据的形式。",
      "另外上诉人的签名是签收的支票，且银行证明此支票上的款项已经兑现。",
      "二、证据2中英文部分只是一小部分，且被上诉人已经提供了翻译，且上诉人在一审起诉时对此中文译本是没有异议的。",
      "另外我方认为证据的形式不能影响证据的实质。",
      "上诉人清楚货单的支付才签收的。",
      "证据2并没有协议的表示。",
      "三、上诉人认为被上诉人购买化工原料、设备、汽车是虚假的，就此认为是错误的。",
      "被上诉人实际上已经向街口新发厂购买了化工原料、设备、汽车。",
      "在上诉人提供的《证明书》也可以证明香港世界化工公司一直是在运作的。",
      "综上，请求驳回上诉人的诉讼请求。",
      "本院查明，本案证据1的“收据”内容为:兹收到金源公司汇丰银行支票＃763220共港币500，000元整，此笔款项将用于在东莞设立私营企业“华发化工厂”作验资用途，该公司成立后，现时华发化工厂（以麦应培先生名义个体户运作）包括资产及负债，均无偿转移为该公司拥有。",
      "……双方同意在验资后（约一个月），将此笔款项港币500，000元无息退还金源公司。",
      "其上落款时间为2003年8月11日，落款人为金源公司和麦应培。",
      "《货物清单》记载了本案争议的化工原料、设备、汽车，其中的外文是本案部分争议货物的品名。",
      "在该清单的落款处写着“ACKNOWLEDGE RECEIPT THE ABOVE GOODS”字样，麦应培在该字样上签署其本人姓名和加盖东莞市长安华发化工厂印章。",
      "本院查明的事实与原审法院的一致，对原审法院查明的事实予以确认。",
      "金源公司在二审庭审中提交了经广东省公证处翻译的证据2《货物清单》。"
    ],
    "opinion": [
      "本院认为:本案系涉港合作协议纠纷案件，根据最高人民法院《关于审理涉港澳经济纠纷案件若干问题的解答》等司法解释的有关规定，审理涉港经济纠纷案件，在程序方面应适用《中华人民共和国民事诉讼法》涉外编的有关规定，即此类案件应比照涉外案件进行处理。",
      "涉外案件当事人未选择处理争议所适用的实体法。",
      "本案争议标的位于中国大陆境内，原审法院依照最密切联系原则，适用中华人民共和国法律处理本案，符合《中华人民共和国民法通则》第一百四十五条  的规定。",
      "麦应培上诉主张证据2《货物清单》为外文书证，原本无中文译本，证据形式不合法；且金源公司未能提供证据证明其于诉状中的译文与外文书证原本是否相符，金源公司应承担举证不能责任。",
      "《货物清单》并非为全文均为外文的书证，其中外文主要是本案部分争议货物的品名和落款处的“ACKNOWLEDGE RECEIPT THE ABOVE GOODS”字样。",
      "对于此，金源公司在起诉状中已将货物品名说明为化学原料和相关设备，“ACKNOWLEDGE RECEIPT THE ABOVE GOODS”则翻译为:确认收到上述物品。",
      "麦应培在一审中并未对此品名说明和译文提出有歧义的异议，因此，原审法院认定该证据，符合最高人民法院《关于民事诉讼证据的若干规定》。",
      "麦应培上诉主张《货物清单》所涉货物来源虚假，金源公司移交《货物清单》货物非事实；《货物清单》仅仅是金源公司向麦应培提出合作条件的“要约邀请”，麦应培在上盖章签名行为绝对不是收到货物行为。",
      "金源公司与麦应培口头商议合作是不争的事实，《货物清单》上并无显示“合作要约”的字样或内容，相反，麦应培在列满本案争议货物的《货物清单》上印有“ACKNOWLEDGE RECEIPT THE ABOVE GOODS”（确认收到上述物品）字样的落款处签字盖章，这明显是一种签收货物的行为。",
      "因此，在双方确定不再合作的意思表示后，麦应培占有本案争议的货物也就不具有合法依据。",
      "原审法院对金源公司要求麦应培返还案涉物品及款项的请求予以支持，是与证据事实和法律规定相符的。",
      "麦应培上诉主张证据1的“收据”内容实质是双方关于合作设立私营企业“华发化工厂”的协议，协议确定金源公司提供验资资金义务，上诉人签名是作为协议的一方当事人，而并非是收款人身份。",
      "证据1记载的主要内容是:兹收到金源公司汇丰银行支票＃763220共港币50万元，作为设立华发化工厂验资用途，双方同意在验资后（约一个月）将该款无息退还金源公司。",
      "其上落款时间为2003年8月11日、落款人为金源公司和麦应培。",
      "该协议只有金源公司和麦应培签署，金源公司是付款人，双方又约定款项的用途和归还时间，且未约定由第三方来归还该笔款项，因此，麦应培的签署行为即表明其已收到该款并由其归还。",
      "原审法院以双方均确认合作协议不再履行从而解除双方的合作关系，并据此判决麦应培向金源公司返还港币50万元，合法有据。",
      "综上所述，麦应培上诉无理，本院不予支持。",
      "原审法院认定事实清楚、适用法律正确，应予维持。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原审判决。",
      "本案二审案件受理费人民币22800元，由麦应培负担，"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈友强",
      "审判员王玉宇",
      "代理审判员李继",
      "二OO四年六月二十五日",
      "书记员苏智丽",
      "郝怡",
      "fnl_32810"
    ]
  },
  "metadata": {
    "日期": "2004-06-25",
    "法院": "广东省高级人民法院",
    "案号": "（2004）粤高法民四终字第111号",
    "时间": "2004年06月25日",
    "案由": "合作创作合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}