{
  "title": "广州市华润信科技实业发展有限公司与华鼎融资担保有限公司、中国工商银行股份有限公司广州大德路支行质押合同纠纷2016民初8455一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市华润信科技实业发展有限公司,住所地广州市天河区。",
      "法定代表人:邓文欢。",
      "委托代理人:肖守华，北京德恒（广州）律师事务所律师。",
      "被告:华鼎融资担保有限公司,住所地广州市越秀区。",
      "法定代表人:陈奕标。",
      "第三人:中国工商银行股份有限公司广州大德路支行,住所地广州市越秀区。",
      "负责人:谢爱民。"
    ],
    "explain": [
      "原告广州市华润信科技实业发展有限公司诉被告华鼎融资担保有限公司、第三人中国工商银行股份有限公司广州大德路支行质押合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人肖守华到庭参加诉讼，被告华鼎融资担保有限公司、第三人中国工商银行股份有限公司广州大德路支行经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告诉称:2009年9月3日，广州北大未名生物技术有限公司（以下简称未名公司）与第三人签订《企业合同借款》，约定未名公司向第三人借款500万元用于支付货款，借款期限为2009年9月3日至2019年9月1日。",
      "未名公司与被告于2009年9月3日签订《委托担保合同》，约定被告为未名公司向第三人提供连带责任保证担保。",
      "同日，被告与第三人签订了《保证合同》。",
      "2009年9月3日，按照被告的要求，原、被告签订《质押反担保合同》，约定原告将原告持有的未名公司30%股权质押给被告。",
      "各方签订合同后，第三人发放了贷款给未名公司，原、被告到工商部门办理了股权质押登记手续。",
      "未名公司按照《企业借款合同》偿还贷款后，又两次向第三人借款，并分别签订了《小企业借款合同》，第三人发放了贷款，未名公司按照约定偿还了该部分贷款，原、被告对于股权质押担保事宜，仍遵循2009年9月3日签订相关合同的约定。",
      "2012年3月29日，第三人出具《情况说明》，证实未名公司已经于2012年3月29日连本带息全部偿还贷款。",
      "由于被告经营出现异常，原告无法联系上被告。",
      "原告曾提供第三人的《情况说明》给工商部门，要求注销原告持有的未名公司30%股权质押，但工商部门以需被告进行申请为理由，不予办理注销股权质押事宜。",
      "原告认为，因未名公司与第三人实际已经结清所有款项，未名公司与被告在第三人的贷款保证担保关系已经解除，因此，原告与被告的担保关系应同日解除。",
      "现起诉请求判令:1、被告自判决生效之日起三日内与原告一起到工商部门办理原告持有的未名公司30%股权的质押注销手续；2、被告承担本案诉讼费用。",
      "被告无答辩。",
      "第三人无陈述。"
    ],
    "facts": [
      "经审理查明:2009年9月3日，广州北大未名生物技术有限公司（以下简称未名公司）与第三人签订《企业合同借款》，约定未名公司向第三人借款500万元用于支付货款，借款期限为2009年9月3日至2019年9月1日。",
      "未名公司与被告于2009年9月3日签订《委托担保合同》，约定被告为未名公司向第三人提供连带责任保证担保。",
      "同日，被告与第三人签订了《保证合同》，约定被告为未名公司向第三人提供连带责任保证担保。",
      "2009年9月3日，原、被告签订《质押反担保合同》，约定原告将原告持有的未名公司30%股权质押给被告。",
      "上述合同签订后，第三人发放了贷款给未名公司。",
      "2009年12月8日，原告与被告到广州市工商行政管理局办理了上述股权质押登记手续，出质股权所在公司为未名公司，出质人为原告，质权人为被告。",
      "未名公司按照《企业借款合同》偿还贷款后，又两次向第三人借款，并分别签订了《小企业借款合同》，被告为未名公司向第三人提供连带责任保证担保。",
      "第三人发放了贷款，未名公司按照约定向第三人偿还了全部贷款本息。",
      "2012年3月29日，第三人出具《情况说明》，证实未名公司已经于2012年3月29日连本带息全部偿还贷款，至此，未名公司与被告在第三人的贷款保证担保关系已经解除。",
      "因被告没有协助原告办理上述股权的质押注销手续，原告遂向本院起诉。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国担保法》第七十四条  规定“质权与其担保的债权同时存在，债权消灭的，质权也消灭”。",
      "因未名公司按照约定向第三人偿还了全部贷款本息，未名公司与第三人实际已经结清所有款项，被告为未名公司在第三人处的贷款保证担保关系已经解除，而原告作为质押反担保关系亦应解除，故被告应及时协助原告办理原告持有的未名公司30%股权的质押注销手续。",
      "原告的诉讼请求合法合理，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  ，《中华人民共和国担保法》第七十四条  、第七十五条  之规定，判决如下:",
      "于本判决发生法律效力之日起十日内，被告华鼎融资担保有限公司与原告广州市华润信科技实业发展有限公司一起到广州市工商行政管理局办理原告广州市华润信科技实业发展有限公司持有的广州北大未名生物技术有限公司30%股权的质押注销手续。",
      "本案受理费100元，由被告华鼎融资担保有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李金留",
      "人民陪审员周小燕",
      "人民陪审员陶茂娟",
      "二〇一六年十二月十九日",
      "书记员何晓岚"
    ]
  },
  "metadata": {
    "日期": "2016-12-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初8455号",
    "时间": "2016年12月19日",
    "案由": "质押合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}