{
  "title": "郑爱萍与江勇生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郑爱萍，男，1961年1年2日出生，汉族，身份证住址广州市越秀区。",
      "被告:江勇，男，1970年7月11日出生，汉族，身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告郑爱萍诉被告江勇生命权、身体权、健康权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原、被告均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告郑爱萍诉称:2018年3月17日晚上，原告在越秀区××路××号士多店门前被被告无故打伤，故请求法院判令被告赔偿原告眼眶内小管吻合手术等一切治疗医药费用7189元以及精神损害抚慰金17811元。",
      "被告江勇辩称:原告主张的事情与我无关，我当日喝了两瓶半酒，我下楼后原告及郑智强二人其中一人打我眼眶，将我打倒在地，无力反打原告，且我喝了酒后不可能将原告双眼眶及后肩胛骨打对称。",
      "且原告受伤没有开药没有药包也没有纱布，所以我认为原告肩胛骨受伤与我无关。",
      "当时我受伤后郑智强叫我不要报警，我感觉情况不对，就立即报警了，原告是事后几天才报警，且郑智强是原告的证人，我怀疑原告与郑智强串谋证词，法医检查并拍照，且说我拳头、手肘、膝盖等部位没有变化，当时我要求警察查看摄像头，但摄像头模糊，拍不到。",
      "2018年3月24日下午，郑智强约我与阿全（我不知道全名）出来，叫我刷我的医保卡和郑智强的医保卡给原告治病，但事实上郑智强是小气的人，如果此事与他无关，他不会提供自己的医保卡的。",
      "原告说自己花了1万多医疗费，事实上医疗费为6051元，自付4102.7元，统筹1597.75元。",
      "原告所购置的药物中包括感冒药、脑络通等与本案病情无关的药物，原告检查骨质增生、颈椎生理弯曲、肩周炎，与本案无关。"
    ],
    "facts": [
      "经审理查明:2018年3月17日23时许，被告江勇和原告郑爱萍在越秀区××路××号士多店门前打架，双方均受轻微伤。",
      "广州市公安局越秀分局对原、被告均作出《行政处罚决定书》，其中原告被处以行政拘留五日，被告被处以行政拘留十日。",
      "本案庭审中，原告为证明其医疗费损失提交证据如下:一、2018年3月18日至2018年12月17日期间的门诊病历、2018年3月22日至2018年3月23日期间在广东省人民医院住院的病案首页。",
      "二、2018年3月18日至2018年12月17日期间的医疗费发票、自购药物发票，显示医疗费及自购药物费用总额为6851.54元，原告自费部分为4762.88元，但2018年5月18日的自购药物发票（数额为89元）显示为购买感冒类药物。",
      "被告质证认为，真实性无异议，但关联性不予认可，原告受伤并非被告导致，且部分药物与原告主张的事由无关。",
      "被告为证明其主张提交了报警回执及被告受伤的照片一张。",
      "原告质证认为真实性无异议，关联性不予认可。"
    ],
    "opinion": [
      "本院认为:原、被告酒后打架，双方对此均负有责任。",
      "被告主张其未殴打原告，与公安机关作出之行政处罚决定书不符，而被告亦无足以推翻行政处罚决定书的证据，故对被告上述主张本院不予采信。",
      "考虑被告受伤较原告轻微，且所受行政处罚较重，被告在事发时应更为保持克制，故本院认定被告应对原告受伤承担70%责任，原告自负30%责任。",
      "关于医疗费，原告主张之2018年10月9日的医疗费没有病历印证，而2018年5月18日的自购药物费用显然与本案不具有关联性，故本院认定上述两笔费用不属于本案损失。",
      "对其他医疗费及自购药物费用，因有病历予以印证，可认定为因本案打架导致之损失。",
      "医疗费应仅计算原告自付部分，故医疗费计算为4762.88元-89元=4673.88元。",
      "关于精神损害抚慰金，因原告伤情较轻，原告主张精神损害抚慰金欠缺依据，对此本院不予支持。",
      "被告应向原告支付赔偿款4673.88元×70%=3271.72元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条  、第十九条  的规定，判决如下:",
      "一、被告江勇应在本判决发生法律效力之日起三日内向原告郑爱萍支付赔偿款3271.72元。",
      "二、驳回原告郑爱萍其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元（原告已预付）由原告郑爱萍负担435元，被告江勇负担65元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长钟尉函",
      "人民陪审员廖凤若",
      "人民陪审员何燕芳",
      "二〇一九年四月二十三日",
      "书记员张钊"
    ]
  },
  "metadata": {
    "日期": "2019-04-23",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初32915号",
    "时间": "2019年04月23日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}