{
  "title": "广州绿源农业发展有限公司与欧阳健生土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州绿源农业发展有限公司，所在地广州市从化区街口街大坳村（办公楼）自编101房，统一社会信用代码914401015740372321。",
      "法定代表人:黄刚，职务执行董事。",
      "委托代理人:卢俊文，该公司员工。",
      "被告:欧阳健生，男，1979年2月25日出生，汉族，住广州市从化区。"
    ],
    "explain": [
      "原告广州绿源农业发展有限公司诉被告欧阳健生土地租赁合同纠纷一案，本院立案受理后依法由审判员殷永东担任审判长，审判员李建华及人民陪审员潘启林组成合议庭适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告广州绿源农业发展有限公司的委托代理人卢俊文、被告欧阳健生均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2017年3月，原告与被告签署了《土地租赁合同》，合同的有效期为2017年4月15日至2017年9月14日为止。",
      "根据合同第一条约定，原告将位于广州市从化区大坳村的蔬菜基地土地提供给被告种植饲料玉米，土地面积约1100亩。",
      "根据合同第三条约定，土地租赁费400元/亩，水电费20元/亩，合同期内被告合计应支付给原告土地租赁费及水电费合计462000元。",
      "根据合同第六条约定，被告应在签订合同5日内支付租金200000元，剩余262000元被告应在2017年7月31日前一次性缴纳。",
      "合同签订后，原告依约将土地交付给被告种植饲料玉米。",
      "被告于2017年3月16日支付土地租赁费200000元及土地租赁押金100000元，剩余的262000元土地租赁费未能在2017年7月31日前支付。",
      "经多次催促，被告于2017年9月8日支付30000元。",
      "被告于2017年9月27日签署一份承诺书给原告，承诺其在2017年10月15日前一次性付清余款，否则被告愿意承担一切法律后果及赔偿原告的所有经济损失（包括但不限于利息、违约金、诉讼费、律师费、差旅费等实现债权的费用）。",
      "然而，被告除了以其缴纳的土地租赁押金100000元冲抵了拖欠土地租金后，并未按承诺期限支付剩余132000元土地租金。",
      "根据合同第六条约定，如被告逾期支付，应按欠缴租金的1%每天支付违约金给原告。",
      "按合同约定违约金计算标准，暂计至2017年10月31日，被告应支付的违约金为121440元。",
      "原告认为，被告的行为明显违反合同约定，且严重失信。",
      "为此，原告特向人民法院提起诉讼，请求判令:一、被告向原告支付拖欠的土地租金132000元及逾期支付土地租金的违约金121440元（暂计至2017年10月31日）；二、被告承担本案所有诉讼费用。",
      "原告为证明自己的主张向本院提交了以下证据:",
      "1、土地租赁合同，原被告之间存在土地租赁合同关系，原告交付了土地给被告种植的事实及双方的权利义务。",
      "2、收据存根，证明被告支付部分土地租金及押金的事实。",
      "3、承诺书，证明被告承认拖欠土地租金的事实及被告再次承诺限期付清及明确逾期的违约后果。",
      "被告答辩称:我方的确拖欠原告土地租金，但对原告主张的拖欠金额不同意。",
      "我方虽然与原告签订了土地租赁合同，约定租赁土地面积为1100亩，但我方实际租赁的土地亩数为1000亩左右，当时我方与原告公司的工作人员协商以实际的耕作面积计算租金，但后来原告公司的工作人员变更了，原告公司的工作人员称在约定的亩数中减去70亩（即按1030亩计算），故我方需要支付的租金余额为102000元。"
    ],
    "facts": [
      "经审理查明:2017年3月6日，原告与被告签署了《土地租赁合同》，该合同第一条约定原告（甲方）提供位于广州从化大坳村的蔬菜基地土地供被告（乙方）种植饲料玉米，面积1100亩（以实际测量数据为准）；第二条约定合同期限从2017年4月15日起至2017年9月14日止；第三条约定土地租赁费为400元/亩，水电费20元/亩；第六条约定被告在合同签订当日向原告缴付押金100000元，签订合同5天内，被告缴付租金200000元，2017年7月31日前，被告再一次性缴付剩余租金262000元，如逾期支付，原告有权拒绝交付土地给被告使用，并被告按欠缴租金的1%每天支付违约金给原告。",
      "该合同有原告公司盖章及被告欧阳健生的签名确认。",
      "合同签订后，原告依约将土地交付给被告种植饲料玉米，被告于2017年3月16日向原告支付了土地租赁费200000元及土地租赁押金100000元，但被告未能在2017年7月31日前支付剩余的262000元土地租赁费。",
      "经原告多次催促，被告于2017年9月8日向原告支付了30000元。",
      "合同期满后，原告已收回案涉土地。",
      "其后，被告于2017年9月27日签署了一份《承诺书》，该《承诺书》记载:“本人欧阳健生与贵司（原告）于2017年3月6日签订《土地租赁合同》，由于本人资金周转的问题，造成不能按照合同约定在2017年7月31日前缴付余下租金262000元，扣除押金100000元及2017年9月缴付的30000元租金，本人尚欠贵司土租132000元。",
      "为再次明确责任，本人承诺上述拖欠贵司的土租132000元，将于2017年10月15日（含）前一次性付清，若不按上述期限及时缴付土租款，本人愿意承担一切法律后果及赔偿贵司的所有经济损失（包括但不限于利息、违约金、诉讼费、律师费、差旅费、评估费、拍卖费等实现债权的费用）。",
      "本承诺书一经本人签字即具法律效力。",
      "”被告欧阳健生在该《承诺书》上签名确认。",
      "经原告多次催收，被告仍拒不支付尚欠土地租赁费132000元，原告遂诉至法院。"
    ],
    "opinion": [
      "本院认为:本案为土地租赁合同纠纷，原、被告于2017年3月6日签订了《土地租赁合同》，是双方在平等自愿的基础上，经友好协商达成的协议，意思表示真实，故该合同真实有效，原、被告双方应依约履行合同义务。",
      "被告未按合同约定如期向原告缴纳土地租金，其行为已构成违约，故被告应承担相应的违约责任。",
      "关于被告拖欠原告土地租金金额的问题。",
      "原告主张被告拖欠的土地租金为132000元，被告抗辩认为其实际租赁的土地面积约1000亩，且其曾与原告公司的工作人员协商拖欠的土地租金金额为102000元，故不同意原告的主张。",
      "本院认为，被告于2017年9月27日签署了《承诺书》确认尚欠原告土地租金132000元，且被告未提交书面证据证实其主张，根据《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定“当事人对自己提出诉讼请求所依据的事实或反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”，被告应承担举证不能的不利后果，故本院对被告的辩称不予采纳。",
      "为此，原告要求被告支付拖欠的土地租金132000元的请求有理，本院予以支持。",
      "关于违约金的计算问题。",
      "原告主张依据《土地租赁合同》第六条第二款的约定，违约金以被告拖欠的土地租金132000元为本金，按每天1%的标准计算，从2017年8月1日计至2017年10月31日为121440元。",
      "被告辩称不同意支付违约金，且原告主张的违约金计算标准过高。",
      "根据《中华人民共和国合同法》第一百一十四条  之规定“当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或仲裁机构予以适当减少……”，原告主张按每天1%的标准计算违约金，过分高于因被告的违约行为而造成的损失，人民法院依法有权参照一定的计算标准予以适当调整。",
      "为此，兼顾合同的履行情况、当事人的过错程度以及预期利益等综合因素，本院将原、被告约定的按每日1%的标准计算违约金调整为按中国人民银行同期同类贷款利率标准计算违约金，故被告应当以尚欠的土地租金132000元为本金，从逾期付款之日即2017年8月1日起至清偿之日止，按中国人民银行同期同类贷款利率计付违约金给原告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十一条  ，《中华人民共和国合同法》第一百零七条  、第一百零九条  、第一百一十二条  、第一百一十四条  、第二百二十六条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十七条  、第二十九条  以及《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "限被告欧阳健生在本判决发生法律效力之日起十日内支付尚欠土地租金132000元及违约金（以132000元为本金，从2017年8月1日起至清偿之日止，按照中国人民银行同期同类贷款基准利率计付）给原告广州绿源农业发展有限公司。",
      "如果被告未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定,加倍支付迟延履行期间的债务利息。",
      "本案受理费5101.6元，由被告欧阳健生负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长殷永东",
      "审判员李建华",
      "人民陪审员潘启林",
      "二〇一七年十二月二十七日",
      "书记员李嘉玮"
    ]
  },
  "metadata": {
    "日期": "2017-12-27",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初3956号",
    "时间": "2017年12月27日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}