{
  "title": "杨团昌与彭寿红、冯明英生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨团昌，男，1972年9月6日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:韩欣欣，广东广信君达律师事务所律师。",
      "委托诉讼代理人:胡颖怡，广东广信君达律师事务所实习人员。",
      "被告:彭寿红，男，1971年4月26日出生，汉族，住广州市花都区。",
      "被告:冯明英，女，1973年9月18日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告杨团昌诉被告彭寿红、冯明英生命权、健康权、身体权纠纷一案，本院于2018年8月21日立案后，依法适用简易程序，于2018年10月19日公开开庭进行了审理，原告杨团昌及其委托诉讼代理人韩欣欣、胡颖怡，被告冯明英到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告杨团昌向本院提出诉讼请求:1、被告彭寿红向原告支付人身损害赔偿款158778.95元；2、被告冯明英对被告彭寿红上述赔偿款承担连带责任；3、案件受理费、保全费由被告承担。",
      "事实和理由如下:原告与被告彭寿红原为广州市花都区公共汽车有限公司同事。",
      "2018年4月23日，被告彭寿红在公司捅伤原告。",
      "（2018）粤0114刑初344号刑事判决书认定被告彭寿红故意伤害原告的事实成立。",
      "原告的各项损失如下:医疗费31298.6元、误工费12449.27元、住院伙食费2000元、营养费500元、护理费3255.85元、残疾赔偿金81950元、被扶养人生活费4152.23元、鉴定费1956元、残疾辅助器具费128元、生活助理费190元、财物损失899元、精神损失20000元。",
      "被告彭寿红辩称，请求法院依法判决。",
      "被告冯明英辩称，我方对原告的起诉无异议，由法院依法裁决。",
      "我与我女儿无固定工作，家里有老人要赡养，还有个儿子在上学。",
      "按照目前的经济能力，我方暂无法全部赔偿，待彭寿红刑满出来后，分期偿还原告的损失。"
    ],
    "facts": [
      "经本院审理查明:本院于2018年9月28日作出的（2018）粤0114刑初344号刑事判决书查明:2018年4月23日16时许，被告彭寿红去到广州市花都区松园路7号花都区公共汽车有限公司内，因工作纠纷持水果刀捅伤原告杨团昌（公交车队队长）的腹部，并对原告杨团昌进行追打。",
      "并判决彭寿红犯故意伤害罪，判处有期徒刑一年八个月。",
      "原告受伤后被送至广州市花都区人民医院住院治疗19天（住院时间:2018年4月23日至2018年5月12日）。",
      "出院诊断:腹部刀刺伤，胃体前壁破裂，全身多处软组织挫裂，左肩关节岗上肌肌腱部分撕裂。",
      "出院医嘱建议:骨科及心血管科门诊随诊；全休2周；不适随诊。",
      "原告出院后又多次门诊复诊。",
      "该院于2018年5月28日出具疾病请假证明，建议休假1周；于2018年6月13日出具疾病请假证明，建议休假1周；于2018年7月1日出具疾病请假证明，建议休假1周；于2018年7月7日出具疾病请假证明，建议休假1周。",
      "原告共支付医疗费31298.6元和生活助理费190元。",
      "原告购买护腰带支出128元。",
      "原告主张住院期间由其妻子何结仪进行护理，护理费按月工资4702.9元计算18天共计3255.85元[4702.9元/月÷26天×（22天-4天休息日）]，并提交了以下证据:1、结婚证；2、考勤表2份；3、员工请假审批表，证明何结仪于2018年4月24日至4月30日请假6天，其中1天为休息，2018年5月1日至5月15日请假15天；4、由广州市富都停车场有限公司出具的《个人经济收入证明》、《工资发放证明》，证明何结仪自2017年6月入职该公司担任管理员，近一年度月均收入为4702.9元（含奖金、加班费等），何结仪为照顾丈夫请假18天，为事假，扣除正常休息日，该公司未发放事假工资。",
      "原告自行委托广东天鉴司法鉴定所进行伤残鉴定，该所于2018年8月1日出具《鉴定意见书》，评定原告为于2018年4月23日的腹部损伤构成十级伤残。",
      "原告支付鉴定费1956元。",
      "原告为花都区居民，主张误工费按月工资5954元计算46天工作日共计1244.15元[5954元/月÷22天×46天（62天-休息日16天）-（4352.97÷31×3+3707.92+3804.92+600+3815.74÷30×21）],并提交了以下证据:1、由广州市花都公共汽车有限公司出具的《休息证明》、《收入证明》、《工资计算证明》，证明原告于2005年入职该公司，近一年月平均收入为5954元，该公司于每月5-10日发放上月度工资，例如2018年6月5-10日发放2018年4月26日至5月25日工资；2、原告的工资发放流水，显示2018年5月9日发放工资为4352.97元，6月11日发放工资为3707.92元，7月16日-17日发放工资为4404.92元，8月10日发放工资为3815.74元。",
      "原告需要扶养女儿杨晓颖（于2003年1月18日出生），原告主张被扶养人生活费按广东省上一年度城镇居民人均消费性支出30198元/年、赔偿系数10%计算扶养年限2.75年，原告对其女儿负担1/2的扶养义务。",
      "原告主张其鞋子在受伤过程中受损，主张损失费899元，并提交了2017年1月购买鞋子的收据1份。",
      "另查明，本院根据原告的财产保全申请，查封了被告彭寿红名下位于广州市花都区新华街新华路横五街6号305房的房产、被告彭寿红在广州花都稠州村镇银行马鞍山支行账号:62×××44的存款。"
    ],
    "opinion": [
      "本院认为，本院于2018年9月28日作出的（2018）粤0114刑初344号刑事判决书业已查明被告彭寿红故意捅伤原告导致原告受伤，故被告彭寿红应当对原告的损失承担赔偿责任。",
      "因被告彭寿红个人侵权导致的赔偿责任，属于其个人债务，原告主张被告冯明英承担赔偿责任没有事实和法律依据，本院不予支持。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计医疗费31298.6元。",
      "2、误工费，根据原告提交的证据，本院对原告主张按月工资5954元计算予以支持，根据医院出具的医嘱，原告的误工时间为61天（2018年4月23日-5月26日、5月28日-6月3日、6月13日-6月19日、7月1日-7月14日），现原告主张误工费1244.5元未超过按照前述标准计算的误工费标准，故本院予以支持。",
      "3、住院伙食补助费按100元/天计算19天共计1900元。",
      "4、营养费，根据原告的伤情和医嘱，本院酌定营养费500元。",
      "5、护理费，根据原告提交的证据，本院认定按月工资4702.9元计算住院19天共计2978.5元。",
      "6、残疾赔偿金，原告为花都区户口，故本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成十级伤残，赔偿系数为10%；残疾赔偿金计20年共计81950元。",
      "7、被扶养人生活费，原告的女儿至定残日止年满15周岁6个月，扶养年限应计算2年6个月；被扶养人生活费按广东省上一年度城镇居民人均消费性30198元/年、赔偿系数10%、扶养比例1/2计算共计3774.75元。",
      "8、鉴定费凭据共计1956元。",
      "9、残疾辅助器具费（护腰带）共计128元。",
      "10、生活助理费凭据共计190元，该项费用是医院对患者进行例行护理所收取的费用，与原告主张的护理费不属于同一范畴，故本院予以支持。",
      "11、财物损失费，考虑到原告被被告彭寿红捅伤，确实会导致衣物受损，结合原告提交的购物收据及衣物折旧，本院酌定为200元。",
      "12、精神损害抚慰金，原告因被被告彭寿红捅伤导致伤残，确实给原告带来一定的精神痛苦，因此本院对原告诉请精神损害抚慰金予以支持，本院酌定为10000元。",
      "原告的上述损失共计136120.35元，由被告彭寿红负责赔偿。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国侵权责任法》第六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告彭寿红向原告杨团昌赔偿136120.35元，于本判决发生法律效力之日起10日内付清；",
      "二、驳回原告杨团昌的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费647元和财产保全费1314元，由原告杨团昌负担280元，由被告彭寿红负担1681元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十月二十三日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-10-23",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初8937号",
    "时间": "2018年10月23日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}