{
  "title": "邓应权与广州市华力安食品有限公司、李志强、邓应添、邓美兴合资、合作开发房地产合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邓应权，男，1945年4月9日出生，汉族，住广州市花都区。",
      "委托代理人:马洁妍，广东同益律师事务所律师。",
      "委托代理人:邓闯潮，广东同益律师事务所实习律师。",
      "被告:周溥波，男，1947年出生，香港居民。",
      "被告:许记房，男，1970年8月31日出生，汉族，住广州市花都区。",
      "被告:李伍全，男，1965年3月10日出生，汉族，住广州市花都区。",
      "三被告共同委托代理人:罗斌，广东法制盛邦律师事务所律师。",
      "第三人:广州市华力安食品有限公司，住所地:。",
      "法定代表人:李志强。",
      "第三人:李志强，男，1965年10月8日出生，汉族，住广州市花都区。",
      "第三人:邓应添，男，1943年4月5日出生，汉族，住广州市花都区。",
      "第三人:邓美兴，女，1950年5月10日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告邓应权诉被告周溥波、许记房、李伍全合资、合作开发房地产合同纠纷一案，本院于2014年2月24日受理后，在审理过程中，依法追加广州市华力安食品有限公司（以下简称华力安公司）、李志强、邓应添、邓美兴为第三人参加诉讼。"
    ],
    "procedure": [
      "本院依法组成合议庭，公开开庭进行了审理。",
      "原告邓应权及其委托代理人马洁妍、邓闯潮，被告周溥波、许记房、李伍全的共同委托代理人罗斌，第三人华力安公司的法定代表人李志强、第三人李志强、邓应添、邓美兴到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告邓应权（甲方）与被告周溥波、许记房、李伍全（乙方）于2007年12月10日签订《合作开发合同》，合同约定双方合作开发建设商住楼或商业大厦（土地位于广州市花都区新华街清布村水井106国道西侧，土地使用权证号:（2004）第720620号，建设用地规划许可证号:（2004）42号，用地面积6334.29平方米），并明确约定乙方应当在本合同签订之日起10天内出资办理成立房地产开发项目公司的手续，该项目公司应当具有房地产开发的资质。",
      "合同签订后，经原告多次催促，被告以各种理由拖延履行义务，至今已长达六年之久，至2013年11月被告竟然告知原告不会履行合同，也不会出资办理成立房地产开发项目公司手续。",
      "原告认为，原、被告签订的《合作开发合同》，是双方的真实意思表示，被告应自觉履行合同约定的义务，现被告违反约定拒不履行合同义务，已构成违约，给原告造成巨大损失。",
      "据此，原告请求法院判令:1、被告继续履行双方于2007年12月10日签订的《合作开发合同》，出资办理成立房地产开发项目公司的手续。",
      "2、诉讼费由被告承担。",
      "诉讼中，原告将第1项诉讼请求中的“出资办理成立房地产开发项目公司的手续”明确为以下内容:按照《房地产开发企业资质管理规定》第五条  ，关于设立三级资质房地产开发企业的相关规定出资办理成立房地产开发项目公司的手续，具体如下:1、提供不低于人民币1140万元用于注册成立房地产开发企业；2、招聘和提供下列专业人士用于成立房地产开发企业:（1）有职称的建筑、结构、财务、房地产及有关经济类的专业管理人员不少于10人；（2）其中，具有中级以上职称的管理人员不少于5人，持有资格证书的专职会计人员不少于2人；（3）工程技术、财务等业务负责人具有相应专业中级以上职称，统计等其他业务负责人具有相应专业初级以上职称。",
      "三被告辩称:一、我方认为原告不是本案所涉国有土地的合法土地使用人，原告本人不具有以本案所涉土地使用权作为出资投入与他人合作开发房地产项目的资格，所以原告与本案没有直接利害关系，不具有民事诉讼法第119条规定的原告诉讼主体资格。",
      "其起诉本身不符合法律规定的条件。",
      "二、原告不是华力安公司的法定代表人，也没有经华力安公司授权委托，所以原告本人不能代表华力安公司提起诉讼。",
      "三，2007年12月10日签订的合作开发合同，所依据的建设用地规划许可证在签订合同时本身已失去效力，因此该合同本身在签订时就不具有开发房地产项目的客观条件，合同签订的当时就是不可履行的，是无效的。",
      "而合同签订时所依据的国有土地使用权证所载的土地使用权面积，由于国土部门的调整，土地使用权面积已经缩小800多平方米，不可能再按原合同签订时的国有土地使用权证上记载的6330多平方米进行项目的开发，所以不可能按照当时签订的合同进行项目开发，因此该合同是无效的，不可履行的。",
      "如果各方具有继续进行房地产开发的意愿，应该按照国土部门调整后的新的国有土地使用权证的面积重新签订合同，不应该要求继续按照原合同履行义务。",
      "综上，我方认为原告与本案没有利害关系，不是本案的适格原告，且起诉所依据的合同是无效的，请求驳回原告的起诉。",
      "第三人华力安公司、李志强述称:一、2009年3月20日广州市国土局与华力安公司签订了《国有土地使用权出让合同变更协议》，编号为花国房地批字穗国地出合（2001）41号的变更协议之一号，协议约定:因规划原因，广州市国土局出让给华力安公司的地块面积发生调整，宗地总面积为6333平方米，其中出让给华力安公司的土地面积为5553平方米，规划退缩及绿化、河涌用地面积为780平方米；用地单位由广州市东区房地产开发公司变更为华力安公司。",
      "可见由于政府的规划行为导致华力安公司受让的土地面积由6333平方米变更为5553平方米。",
      "二、我公司认为本案的甲、乙双方应继续履行《合作开发合同》。",
      "由于双方签订该合作开发合同的日期即2007年12月10日先于上述变更协议，该合作开发合同是在双方自愿平等的基础上签订的，且不违反法律规定，因此该合作开发合同是合法有效的。",
      "我司请求法院按照新的花国证（2009）第721727号国土证确定的使用面积5521.49平方米，促使合同双方和解并达成补充协议，相应地变更双方有关产权分配面积。",
      "实际产权面积以有关行政机关最后批准办理的产权证确定的面积为准。",
      "三、本案华力安公司的其他股东李志强、邓应添、邓美兴作为第三人参加诉讼，我三人请求法院促成合同双方达成和解协议，以新的国土证确定的土地面积签订补充协议进行和解。",
      "第三人邓应添、邓美兴述称:同意华力安公司及李志强的意见，请求法院按照我方各股东于2004年8月20日共同签订的《联合出资购置土地开发合同》的相关约定来确定各股东的权利义务。"
    ],
    "facts": [
      "经审理查明:原告与第三人李志强、邓应添、邓美兴是亲戚关系。",
      "2004年8月20日，原告儿子邓振雄（甲方）与第三人李志强（乙方）、第三人邓应添儿子邓贯荣（丙方）、第三人邓美兴女儿李绮雯（丁方）签订一份《联合出资购置土地开发合同》约定四方共同出资购置土地开展房产业务。",
      "合同约定:一、同意以李志强名义向花都机场经济开发有限公司购入土地9.5亩。",
      "二、各方出资认购股比:甲方占总出资额认购的股比40%，乙、丙、丁方各占出资总额认购股比20%。",
      "2004年8月30日，广州市华力安食品有限公司取得编号为穗花规地证（2004）42号建设用地规划许可证，该证显示，用地单位:华力安公司；用地项目名称:居住用地；用地位置:花都区新华镇106国道西侧清布村沙水井；用地面积:6334.29平方米。",
      "遵守事项:一、本证是城市规划区内，经城市规划行政主管部门审核，许可用地的法律凭证。",
      "二、凡未取得本证，而取得建设用地批准文件、占用土地的，批准文件无效。",
      "三、未经发证机关审核同意，本证的有关规定不得变更。",
      "四、本证自核发之日起，有效期为六个月，逾期未使用，本证自行失效。",
      "2004年9月29日，涉案土地取得编号为花国用（2004）第720620号的国有土地使用证，登记的土地使用权人为广州市华力安食品有限公司，地类（用途）为住宅用地，使用权面积5632.87平方米。",
      "2007年8月8日，第三人华力安公司（甲方）与原告、第三人李志强、邓应添、邓美兴（乙方）签订《土地挂靠合同》，约定:甲方同意由乙方四股东出全资购买位于花都区106国道、清布村沙水井（土名）9.5亩土地（国土证号720620），挂靠到华力安公司名下进行房地产项目开发。",
      "乙方所开展的一切工程项目所需交纳的一切税收和费用均由乙方全资自行负责，与甲方无关。",
      "2007年12月10日，原告和第三人华力安公司、李志强、邓应添、邓美兴作为甲方与被告周溥波、许记房、李伍全作为乙方签订一份《合作开发合同》，合同约定:一、甲方提供条件:甲方同意提供位于广州市花都区新华街清布村水井106国道西侧商住用地一块，该地块已由华力安公司购入，土地使用权证号为（2004）第720620号，建设用地规划许可证号为（2004）42号，用地面积9.5亩（6334.29平方米）。",
      "甲方提供上述地块作为出资投入项目公司与乙方合作开发建设商住楼或商业大厦（以下简称“大楼”），甲方不承担建设大楼的责任风险。",
      "甲方不提供该国有土地使用权证作抵押贷款用途。",
      "二、乙方提供条件:合作建设本合同第一条约定大楼的建房资金预计为人民币3800万元，全部由乙方提供，实际建筑成本高于或低于预计数额的部分由乙方承担和享有。",
      "三、乙方在甲方提供的建设用地规划许可证红线图经批准用地范围内，负责建设一栋约15层高，总建筑面积约20000平方米的大楼。",
      "四、报批手续:本合同签订生效后，除按照应由甲乙双方共同办理的报批手续外，大楼的规划、报建等报批具体实施事宜和费用由乙方负责，但甲方有义务提供甲方所持有的规划、报建所需的各种证件及有关资料，配合乙方办理规划、报建等报批工作。",
      "五、组建项目公司:本合同签订后，十天内双方合作组建合作开发房地产项目公司（组织形式为有限责任公司），华力安公司作为单项开发主体，双方委派二名人员参与项目管理工作，乙方出资办理华力安公司成立项目公司手续。",
      "甲方同意将本合同第一条约定的9.5亩商住用地作为甲方在本项目公司的股权份额。",
      "甲乙双方同意由项目公司作为发包方将大楼建设施工工程发包给有相关建筑资质的建筑承包方，并与建筑承包方另行签订《建设工程施工合同》。",
      "合同并对甲乙双方的其他权利义务进行了约定。",
      "甲乙双方签订《合作开发合同》后，没有按合同约定组建项目公司。",
      "2008年7月11日，广州市华力安食品有限公司取得编号为穗规地证（2008）394号建设用地规划许可证，该证显示，用地单位:广州市华力安食品有限公司；用地项目名称:商业用地；用地位置:花都区新华街清布村；用地性质:商业金融业用地（c2）；用地面积:6333平方米（其中净用地面积5553平方米，道路面积729平方米，河涌面积1平方米，绿化面积50平方米）。",
      "附加说明:1、依据《广东省企业基本建设投资项目备案证》（备案项目编号:080182651010184）、穗花规地证（2004）42号《建设用地规划许可证》和花国用（2004）第720620号《国有土地使用证》核发本证；2、随证注销穗花规地证（2004）42号《建设用地规划许可证》；3、建设单位必须在取得本证一年内向土地行政主管部门申请用地，逾期未申请的，本证及其附件自行失效。",
      "2009年3月20日，甲方（出让方）广州市国土资源和房屋管理局与乙方（受让方）华力安公司签订《国有土地使用权出让合同变更协议》，约定:因规划原因，甲方出让给乙方的地块面积发生调整、宗地总面积调整为6333平方米，其中甲方出让给乙方的土地面积5553平方米，规划退缩及绿化、河涌用地面积为780平方米；本合同项下用地性质明确为商业金融业用地；本合同项下国有土地使用权出让总金额不变，仍为2352060元。",
      "2009年4月8日，华力安公司取得编号为花国用（2009）第721727号的国有土地使用证，登记的土地使用权人为华力安公司，地类（用途）为商务金融用地，使用权面积5521.49平方米。",
      "涉案土地的面积及用途发生变化后，签订《合作开发合同》的双方没有就涉案土地发生的变化变更《合作开发合同》的内容，没有组建房地产项目公司，也没有履行合同约定的其他权利义务。",
      "原告称合同签订后一直催促被告按合同约定开发涉案土地，但被告多次以各种理由拖延履行。",
      "原告称其于2013年1月17日以ems快递方式向三被告发出《催促函》，要求被告在五天内将向规划部门提交关于大楼规划、报建等事宜的回执及相关资料复印给华力安公司，以便于华力安公司了解大楼规划、报建的进展情况；按照合同约定出资1000万元办理成立项目公司，并将该1000万元在2013年1月30日前划拨至华力安公司指定的代管帐户。",
      "原告提供的《催促函》显示的发函人为华力安公司。",
      "被告对《催促函》的真实性无法确认，《催促函》没有任何文字记载显示是原告通过华力安公司催促被告，也没有原告的签名，只有华力安公司的盖章，与原告无关。",
      "被告认为《合作开发合同》是无效合同，自始不能履行。",
      "诉讼中，经征询被告及第三人，假如《合作开发合同》有效，双方是否同意调解或继续履行合同？被告及第三人均表示不同意调解也不同意继续履行合同。"
    ],
    "opinion": [
      "本院认为:原告与四第三人作为一方当事人与三被告作为另一方当事人签订的《合作开发合同》，是合同双方当事人的真实意思表示，内容无违反法律和行政法规的强制性规定，依法成立有效，双方当事人均应自觉履行。",
      "根据合同第五条约定［本合同签订后，十天内双方合作组建合作开发房地产项目公司（组织形式为有限责任公司），华力安公司作为单项开发主体，双方委派二名人员参与项目管理工作，乙方出资办理华力安公司成立项目公司手续）］，是由双方合作组织合作开发房地产项目公司，被告出资办理华力安公司成立项目公司手续。",
      "至于成立何种等级、何种规模的房地产项目公司，合同没有明确约定。",
      "而且，庭审中，被告明确表示不同意继续履行合同，作为与原告同为合同一方当事人的四第三人也表示不同意继续履行合同。",
      "因此，原告作为合同一方当事人之一，要求三被告继续履行《合作开发合同》，并按照《房地产开发企业资质管理规定》第五条  关于设立三级资质房地产开发企业的相关规定出资办理成立房地产开发项目公司的手续，理由不能成立，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告的诉讼请求。",
      "案件受理费100元，由原告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内（原告邓应权，被告许记房、李伍全，第三人广州市华力安食品有限公司、李志强、邓应添、邓美兴可在判决书送达之日起十五日内，被告周溥波可在判决书送达之日起三十日内），向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘丽琼",
      "人民陪审员姚玉娥",
      "人民陪审员袁伟峰",
      "二〇一四年七月三十日",
      "书记员袁美华"
    ]
  },
  "metadata": {
    "日期": "2014-07-30",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民三初字第394号",
    "时间": "2014年07月30日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}