{
  "title": "廖文波与中国农业银行股份有限公司广州文德北支行借记卡纠纷2015金民初1720一审民事判决书",
  "content": {
    "litigants": [
      "原告:廖文波，住广东省大埔县。",
      "委托代理人:刘联国，广东正觉律师事务所律师。",
      "被告:中国农业银行股份有限公司广州文德北支行，住所地广东省广州市越秀区。",
      "负责人:刘杰彪，行长。",
      "委托代理人:叶锦彦，系中国农业银行股份有限公司广东省分行营业部职员。",
      "委托代理人:邓丹桂，系中国农业银行股份有限公司广州北秀支行职员。"
    ],
    "explain": [
      "原告廖文波诉被告中国农业银行股份有限公司广州文德北支行借记卡纠纷一案，本院立案受理后，依法由代理审判员李学辉适用简易程序于2015年8月4日公开开庭审理，并组成合议庭于2015年12月18日公开开庭审理。"
    ],
    "procedure": [
      "原告廖文波及其委托代理人刘联国，被告的委托代理人叶锦彦到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告在被告处办理农业银行储蓄卡，卡号为62×××13。",
      "2015年5月11日，原告去被告处打印对账单时发现在2015年4月28日该储蓄卡通过手机支付消费、网上银行代扣、便民支付消费等方式发生了11笔交易，共转取13987.8元。",
      "一个在被告处并无开通上述交易方式，且该储蓄卡一直在原告身边，从未告诉任何人密码，也没有丢失及借他人使用。",
      "原告当场将所剩余的存款做了安全转移，并持该储蓄卡向广州市公安局越秀区分局大塘派出所报警。",
      "迹象显示，案外第三人（犯罪分子）把被告的储蓄卡制作技术给破解了，并且使用同一张同样卡号的储蓄卡盗用了涉案金额。",
      "原告认为原被告约定的支付规则是“凭银行卡和密码支付”，即约定以银行卡为履约信物，以密码为履约口令，两者相符即可支付，而不问来者是谁。",
      "若银行卡和密码两项均相符，则是履行原被告之间的储蓄卡协议，案外第三人所持银行卡与原告的银行卡并非同一张卡，根据支付规则，并不能视为与原告履行之前签署的银行卡协议。",
      "故原告有权利要求被告继续履行合同支付13987.8元。",
      "故原告起诉请求法院判令:1、被告向原告支付储蓄金额13987.8元；2、被告按约定利率向原告支付该13987.8元的储蓄利息；3、被告承担本案的全部诉讼费用。",
      "被告辩称:1、由本案的交易渠道来看，本案不属于一般伪卡交易，涉案交易均通过第三方支付平台对外支付，交易过程中被告不存在任何过错，不应当由答辩人承担责任。",
      "2、由第三方交易平台的交易方式来看，交易的注册及支付过程中，原告银行卡号、身份证号、手机号、短信验证码等信息至关重要，并具有一定的私密性，原告对此负有妥善保管义务，即便资金存在损失，原告应承担相应法律后果。",
      "3、原告未提供证据证明涉案交易是伪卡交易，应承担举证不能的责任。",
      "相反，结合涉案交易方式、时间等基本情况以及原告报警等情况，涉案交易不符合伪卡交易特征。",
      "涉案交易并非普通的取款或者转账交易，而是通过第三方支付平台开展的交易，部分是K码支付交易。",
      "该种交易模式不许使用实体银行卡，仅需要客户身份证信息、银行卡信息及预留手机号码、短信验证码、银行卡密码等个人信息即可进行，只有输入正确的信息才能交易成功，而该信息由原告所控制和持有，涉案交易是原告所为。",
      "交易过程中银行已验证客户身份，被告无违约行为，同时并未泄露任何客户个人信息，不存在任何过错。",
      "由第三方交易平台的交易方式、K码交易方式来看，需要原告银行卡密码，以及其银行卡号、身份证号、银行预留手机号、短信验证码等信息，上述信息至关重要，具有私密性，原告对此负有妥善保管义务。",
      "即便资金存在损失，原告应承担相应损失。",
      "并且，被告在资金变动时已及时向原告发送短信通知，但原告未及时采取合理措施方式损失扩大，应自行承担该损失。"
    ],
    "facts": [
      "经审理查明:原告在被告处开立账户并领取借记卡（卡号为62×××13）。",
      "该卡设有密码。",
      "该卡于2015年4月28日通过银联商务全民付手机支付消费1笔（金额1000元），通过网上银行消费3笔（金额1000元、1000元、999.8元），通过深圳市拍拍电商信息技术有限公司消费5笔（每笔金额均为999.8月）、通过便民支付消费2笔（金额2490元、2499元）。",
      "上述交易共11笔，金额合共13987.8元。",
      "2015年5月11日，原告发现上述交易后向广州市公安局越秀区分局报案【报警回执号越秀（08）0077142】。",
      "同年6月1日，广州市公安局越秀区分局出具《立案决定书》，决定对原告被信用卡诈骗案立案侦查。",
      "关于案涉银行卡开通上述交易的方法，以及使用上述交易进行支付的具体流程。",
      "被告提交涉案银行卡交易流水，拟证明上述交易均通过第三方平台进行，无需实体银行卡，未通过被告支付平台进行。",
      "被告提交全民付交易支付流程、拍拍网银联在线支付交易流程、网上K码交易流程、便面支付交易流程等截屏，拟证明开通涉案交易需提供银行卡号、持卡人姓名、证件号、短信验证码等信息，使用上述交易方式则需提供银行卡号、支付密码、短信验证码等信息。",
      "被告提交短信发送明细清单，拟证明其针对上述交易均向原告在被告处预留的手机号136××××8177发送了余额变动信息。",
      "原告在本院限定时间内，未就被告主张的上述交易流程向本院提出书面异议及相反证据予以反驳。",
      "原告确认手机号136××××8177为其本人使用，且未提供电信部门出具的短信记录以证明其未收到过上述余额变动短信。",
      "另，被告主张上述其中两笔金额分别为1000元的网上银行交易，其已做挂账处理并向原告退回。",
      "原告确认已收到被告退回的2000元。"
    ],
    "opinion": [
      "本院认为:原告在被告处开立涉案储蓄卡，双方存在储蓄存款合同关系。",
      "本案是基于原告的银行卡账户通过银联商务全民付手机支付、网上银行、深圳市拍拍电商信息技术有限公司、便民支付等第三方平台发生11笔共13987.8元的消费，原告认为并非原告所为，并主张被告承担赔偿责任而引发的纠纷。",
      "本案的争议焦点在于被告在涉案的11笔交易中是否存在没有妥善保管储户资金安全的违约情形。",
      "涉案交易均通过第三方支付平台进行，仅需行为人提供正确的卡片信息及持卡人信息，而不需使用实体银行卡即可进行交易，故本案不同于传统的伪造银行卡的案件。",
      "涉案交易需要先注册开通银联商务全民付手机支付、网上银行等第三方平台账户再进行交易，开通及交易需要提供银行卡号、身份信息、银行预留手机号、手机验证码等信息。",
      "原告确认原告在被告处预留的手机号码、被告发送动账信息的接收号码136××××8177是原告本人实际使用的手机号码。",
      "被告举证证明其已针对涉案每一笔交易均向原告预留手机号发送了动账短信，原告未提供证据予以反驳，本院予以采信。",
      "因本案中第三方平台交易所需信息均应由原告自行保管，且被告针对交易情况已向原告发送余额变动短信。",
      "原告主张被告对原告账户未尽妥善管理的义务，缺乏事实与法律依据，本院不予支持。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，原告未能举证证明在案涉交易中被告存在违约事实，应承担举证不能的不利后果。",
      "原告主张被告赔偿其经济损失及相应利息的诉请，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第一百零七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告廖文波的诉讼请求。",
      "本案受理费150元，由原告廖文波负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长唐娜",
      "人民陪审员莫伟强",
      "人民陪审员冯金爱",
      "二〇一六年一月二十八日",
      "书记员韦昇瑜"
    ]
  },
  "metadata": {
    "日期": "2016-01-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法金民初字第1720号",
    "时间": "2016年01月28日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}