{
  "title": "刘植森、江苏保千里视像科技集团股份有限公司证券虚假陈述责任纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:刘植森，男，汉族，身份证住址:广东省东莞市。",
      "委托诉讼代理人:曾伟君，广东海联泰达律师事务所律师。",
      "被上诉人（原审被告）:江苏保千里视像科技集团股份有限公司，住所地江苏省南京经济技术开发区兴智路兴智科技园B栋21层，办公地址广东省深圳市南山区登良路23号汉京国际大厦16层。",
      "法定代表人:鹿鹏，董事长。"
    ],
    "explain": [
      "上诉人刘植森因与被上诉人江苏保千里视像科技集团股份有限公司（以下简称保千里公司）证券虚假陈述责任纠纷一案，不服广东省深圳市中级人民法院（2018）粤03民初636号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年11月26日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "刘植森上诉请求:改判保千里公司向其支付直接经济损失327512.2元，以及延迟支付赔偿款的利息，利息按本金327512.2元为基数，依据银行同期贷款利率年息6%计至实际清偿日止（暂计2018年2月13日至2月28日为818.78元），上述两项合计328330.98元，由保千里公司负担诉讼费。",
      "事实和理由:一审判决认定涉案虚假陈述揭露日为2016年12月29日及基准日为2017年4月11日是错误的。",
      "2016年12月29日，保千里公司的公告只是说被中国证监会立案调查，尚未披露2017年7月12日的《行政处罚事先告知书》所公告的违法事实，甚至在公告中还误导广大投资者“目前公司生产经营状态正常，尚不清楚涉及调查事项的具体范围、具体发生时间、调查事项具体类型和事项影响程度”。",
      "认定揭露日应考虑揭露日的相关性、揭露主体的权威性、揭露时间的首次性，揭露的意义在于向证券市场和投资者发出信号，因此，应考察揭露行为是否与虚假陈述行为相一致，能否充分披露投资风险。",
      "因此，2017年7月12日保千里公司发布《行政处罚事先告知书》，才充分揭示风险，涉案揭露日应定为2017年7月12日。",
      "相应的，基准日应为2018年2月23日。",
      "因此，刘植森的受损金额是327512.2元，加上利息合计328330.98元。",
      "保千里公司没有发表答辩意见。",
      "刘植森向一审法院起诉请求:1.保千里公司赔偿因其虚假陈述而给刘植森造成的损失合计328330.98元；2、保千里公司承担本案全部诉讼费。",
      "一审法院认定事实:江苏中达新材料集团股份有限公司（以下简称中达股份公司）于1997年6月23日在上海证券交易所上市，证券代码为600074.SH。",
      "2013年，中达股份公司进行破产重整，中达股份公司第六届董事会第二十三次会议审议通过《关于》（以下简称《报告书（草案）》），并于2014年10月30日进行了披露，其中披露了银信评估公司对保千里电子公司的估值为28.83亿元。",
      "2014年11月，中达股份公司股东大会通过重大资产重组决议，通过了上述《报告书（草案）》确定的重组方案:中达股份公司将截止到评估基准日2014年3月31日拥有的全部资产、负债与业务，以评估值6.16亿元作价出售给原控股股东申达集团有限公司，同时中达股份公司以每股2.12元向庄敏、日昇创沅公司、陈海昌、庄明、蒋俊杰发行股份13.60亿股，以购买其共同持有的保千里电子公司100%股权。",
      "重组完成后，庄敏、陈海昌、庄明、蒋俊杰合计持有中达股份公司股票10.20亿股，占发行后总股本的45.21%。",
      "其中，庄敏持有中达股份公司37.30%的股权，形成对中达股份公司的收购，为收购人。",
      "庄敏与陈海昌、庄明和蒋俊杰签署了《一致行动人协议》，互为一致行动人。",
      "根据证监会上市公司并购重组审核委员会反馈意见，2015年2月26日，中达股份公司进一步披露了《报告书（修订稿）》，补充披露了作为保千里电子公司估值评估依据的有关意向性合同。",
      "同时，庄敏、陈海昌、庄明、蒋俊杰、日昇创沅公司在《报告书（修订稿）》中称，已出具《承诺函》，承诺其为本次重大资产重组所提供的有关信息真实、准确和完整，不存在虚假记载。",
      "2015年2月，证监会核准中达股份公司重大资产重组及向庄敏等发行股份购买资产申请，2015年3月，中达股份公司正式完成资产重组。",
      "2015年4月27日，中达股份公司更名为保千里公司。",
      "2016年12月29日，保千里公司发布公告称，因为涉嫌信息披露违法违规，被证监会立案调查，并收到了相关《调查通知书》。",
      "公告中的风险提示内容包括:“如公司因前述立案调查事项被中国证监会最终认定存在重大信息披露违法行为，公司股票存在可能被实施退市风险警示及暂停上市的风险。",
      "2017年8月9日，证监会经调查作出（2017）78号《行政处罚决定书》，认定保千里公司在前述破产重整过程中进行重组资产评估时，保千里电子公司向银信评估公司提供了两类虚假的意向性协议。",
      "一是提供了4份虚假协议，该4份协议由保千里电子公司自行制作，均系虚假。",
      "二是提供了含有虚假附件的5份协议，该5份协议签订时均为意向性协议，并未对合作开发车型、功能、预测供货数量及时间等内容做出具体约定。",
      "保千里电子公司自行制作含有上述内容的协议附件，协议对方对此并不知悉。",
      "综上，保千里电子公司将上述共计9份虚假协议提供给银信评估公司，银信评估公司对保千里电子公司股东全部权益价值评估的结果为28.83亿元。",
      "银信评估公司对于保千里电子公司前装夜视业务板块的评估，主要依据有产品数量的意向性协议，包括上述存在虚假情形的9份协议。",
      "评估机构根据原估值模型，在其他影响因素不变的条件下，剔除上述虚假协议的影响，对保千里电子公司重新进行估值，评估估值下降，虚假协议致使评估值虚增较大，导致中达股份公司多支出了股份对价，损害了被收购公司中达股份公司及其股东的合法权益。",
      "2015年2月26日，中达股份公司披露《报告书（修订稿）》，披露了包括本案所涉9份存在虚假情形的协议在内的有关意向性合同，构成《中华人民共和国证券法》第六十三条  、第六十八条  规定的所披露的信息有虚假记载的信息披露违法行为。",
      "庄敏、陈海昌、庄明、蒋俊杰作为一致行动的收购人，为本次重大资产重组所提供的有关信息存在虚假记载，构成《中华人民共和国证券法》第二百一十四条  所规定的违法行为，并根据庄敏、陈海昌、庄明、蒋俊杰违法行为的事实、性质、情节与社会危害程度，依法对庄敏作出责令改正，给予警告，并处以60万元罚款的行政处罚；对陈海昌、庄明、蒋俊杰作出责令改正，给予警告，并分别处以15万元罚款的行政处罚；对保千里公司作出责令改正，给予警告，并处以40万元罚款的行政处罚。",
      "2017年7月12日，保千里公司发布《关于公司及相关当事人收到中国证券监督管理委员会的公告》。",
      "2017年8月10日，上海证券交易所向庄敏下发《关于对江苏保千里视像科技集团股份有限公司相关信息披露事项的监管工作函》[上证公函（2017）2095号）]，要求:“……（二）你公司披露的《行政处罚事先告知书》显示，你公司及相关股东等责任人应当全面核实有关情况，如实对外披露相关事实，并向投资者公开致歉。",
      "公司董事会应当勤勉尽责，尽快就虚构协议所造成的损失向相关方追偿，充分维护公司及中小投资者利益。",
      "公司相关股东应当制定可操作的赔偿方案，尽早落实赔偿事项。",
      "2017年8月12日，保千里公司发布《关于公司及相关当事人收到中国证券监督管理委员会的公告》。",
      "2017年8月23日，上海证券交易所再次向保千里公司下发《关于对江苏保千里视像科技集团股份有限公司的监管工作函》[上证公函（2017）2139号]，要求:“一、你公司董事会及相关股东等责任人应当勤勉尽责，切实采取措施，尽快落实《关于对江苏保千里视像科技集团股份有限公司相关信息披露事项的监管工作函》[上证公函（2017）2095号]的相关要求，并及时履行信息披露义务。",
      "二、你公司收到本函件后，应当披露本函件与我部前期发出的2095号工作函的内容。",
      "2017年10月24日，保千里公司以庄敏、陈海昌、庄明、蒋俊杰为被告，向一审法院提起诉讼[（2017）粤03民初2381号]，请求判令:一、注销保千里公司因庄敏、陈海昌、庄明、蒋俊杰在收购上市公司过程中提供虚假协议导致公司向庄敏、陈海昌、庄明、蒋俊杰多发行的12895.75万股公司股票；二、庄敏、陈海昌、庄明、蒋俊杰承担连带责任。"
    ],
    "facts": [
      "另查明:魏某某诉保千里公司等证券虚假陈述责任纠纷一案[深圳市中级人民法院一审（2017）粤03民初2033号、广东省高级人民法院终审（2018）粤民终439号]生效判决认定，案涉保千里公司证券虚假陈述行为的实施日为2014年10月30日，揭露日为2016年12月29日，对应的基准日为2017年4月11日。",
      "从揭露日2016年12月29日至基准日2017年4月11日，保千里公司股票基准价为13.32元。",
      "揭露日至基准日之间保千里公司股票下跌未受沪深证券市场系统风险影响，投资者投资损失与保千里公司虚假陈述行为之间存在因果关系。",
      "再查明:刘植森从2016年6月18日开始买卖保千里公司股票，至2016年12月29日持有股数余额17800股，2017年3月31日卖出900股，卖出价格12.92元。",
      "至2016年12月29日持有股数余额中的其余16900股于2018年2月12日卖出，卖出价格2.35元/股。",
      "2017年7月25日，保千里公司股票停牌。",
      "2017年12月29日，保千里公司股票复牌，并实施“其他风险警示”，股票变更为“ST保千里”。",
      "一审法院认为:本案是证券虚假陈述责任纠纷。",
      "保千里公司在2014年底至2015年初破产重整过程中，旗下保千里电子公司向银信评估公司提供了4份虚假协议及5份含有虚假附件的协议，致使拟注入资产评估值虚增较大，构成《中华人民共和国证券法》第六十三条  、第六十八条  规定的所披露信息有虚假记载的违法行为，并受到证监会（2017）78号《行政处罚决定书》的行政处罚，构成了虚假陈述。",
      "上述虚假陈述行为属于虚假记载的故意行为，受到了管理部门的从严处罚。",
      "因此，保千里公司对由此造成的投资者损失承担赔偿责任没有异议，本案的争议焦点是投资损失如何计算。",
      "虽然生效判决对保千里公司涉案虚假陈述行为的实施日、揭露日及基准日已作了认定，但刘植森仍然坚持不同意见，故分述如下:",
      "一、关于本案虚假陈述实施日、揭露日和基准日的认定。",
      "虚假陈述实施日、揭露日（更正日）和基准日三个时间点，对于虚假陈述行为损失的衡量具有基础性意义。",
      "故本案应当首先解决该三个时间点的确定问题。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第二十条  、第三十三条  等对上述时间点如何认定作出了规定。",
      "其中，第二十条规定:“本规定所指的虚假陈述实施日，是指作出虚假陈述或者发生虚假陈述之日。",
      "虚假陈述揭露日，是指虚假陈述在全国范围发行或者播放的报刊、电台、电视台等媒体上，首次被公开揭露之日。",
      "虚假陈述更正日，是指虚假陈述行为人在中国证券监督管理委员会指定披露证券市场信息的媒体上，自行公告更正虚假陈述并按规定履行停牌手续之日。",
      "”第三十三条规定:“投资差额损失计算的基准日，是指虚假陈述揭露或者更正后，为将投资人应获赔偿限定在虚假陈述所造成的损失范围内，确定损失计算的合理期间而规定的截止日期。",
      "基准日分别按下列情况确定:（一）揭露日或者更正日起，至被虚假陈述影响的证券累计成交量达到其可流通部分100％之日。",
      "但通过大宗交易协议转让的证券成交量不予计算。",
      "（二）按前项规定在开庭审理前尚不能确定的，则以揭露日或者更正日后第30个交易日为基准日。",
      "（三）已经退出证券交易市场的，以摘牌日前一交易日为基准日。",
      "（四）已经停止证券交易的，可以停牌日前一交易日为基准日；恢复交易的，可以本条第（一）项规定确定基准日。",
      "”具体到本案:首先，关于虚假陈述实施日。",
      "保千里公司于2014年10月30日披露了《报告书（草案）》，其中披露了银信评估公司对保千里电子公司的估值为28.83亿元。",
      "其后根据证监会上市公司并购重组审核委员会反馈意见，于2015年2月26日，进一步披露了《报告书（修订稿）》，补充披露了有关意向性合同，包括本案所涉9份存在虚假情形的协议。",
      "因此，保千里公司最早于2014年10月30日、最迟于2015年2月26日实施了虚假陈述行为。",
      "保千里公司虚假陈述行为主要影响的是拟注入资产的评估价值及公司支付的对价，2014年10月30日保千里公司首次向市场披露的利好是拟注入保千里电子公司的估值为28.83亿元，这足以影响投资者的投资决策和价值判断，虽然其后保千里公司于2015年2月26日，进一步披露了《报告书（修订稿）》，补充披露了包括本案所涉9份存在虚假情形的有关意向性合同，但只是对之前披露的补充和细化，并没有实质性改变或修正估值。",
      "故认定本案虚假陈述的实施日为2014年10月30日。",
      "其次，关于虚假陈述揭露日和基准日。",
      "2016年12月29日，保千里公司首次公告披露公司涉嫌信息披露违法违规，被证监会立案调查，并收到了相关《调查通知书》。",
      "2017年7月12日，保千里公司公告收到证监会《行政处罚事先告知书》；8月9日证监会作出《行政处罚决定书》；8月12日，保千里公司发布《关于公司及相关当事人收到中国证券监督管理委员会的公告》。",
      "虚假陈述揭露日，是指虚假陈述行为在全国范围发行或者播放的报刊、电台、电视台等媒体上，首次被公开揭露之日。",
      "2016年12月29日，保千里公司首次公告因信披违规被证监会立案调查，虽然公告没有具体信披违规行为，但是公告提到立案调查的原因是信披违规，而且证监会其后公布的处罚与立案调查事项对应一致。",
      "就当前市场而言，上市公司被证监会立案调查是非常严重的事件，对具体上市公司股价属于重大利空，初次发布之日消息朦胧之时，对市场投资者心理影响较大，足以警示投资者并影响投资决策。",
      "事实上，保千里公司股票走势也印证了这一点，2016年12月29日保千里公司首次公告被立案调查当日股票跌停报收。",
      "因此，一审法院认为保千里公司首次公告因信披违规被中国证监会立案调查之日，为本案虚假陈述揭露日。",
      "对应确定损失的基准日为保千里公司上市可流通股票换手率达到100%的2017年4月11日。",
      "根据上海证券交易所保千里公司股票交易公开信息查明，从揭露日2016年12月29日至基准日2017年4月11日，保千里股票的基准价为13.32元。",
      "二、关于刘植森的损失计算。",
      "刘植森请求赔偿其从2016年6月18日开始买入保千里公司股票至全部卖出后产生的亏损本金327512.20元，利息损失818.78元，佣金19.32元和印花税64.40元。",
      "双方当事人一致同意依一审法院调取的刘植森的交易数据进行核算，因为刘植森在实施日、揭露日、基准日之间均有买进和卖出，一审法院按照先进先出+加权平均法、以基准价13.32元，计算原告在揭露日持有可索赔股数余额17800股，买入平均价14.45元/股，卖出或持有到记账日产生投资差额损失20474元【900×（14.45-12.92）+16900×（14.45-13.32）】，发生交易印花税20.47元、交易手续费6.14元（为计算方便及统一，交易手续费本院酌定以交易金额的万分之三标准计算），利息损失79.92元，合计20580.53元。",
      "对该部分损失，刘植森请求保千里公司予以赔偿，具有事实和法律依据，予以支持。",
      "对该项请求中超出的部分，不予支持。",
      "一审法院判决:一、保千里公司应于本判决生效之日起十日内向刘植森赔偿损失20580.53元（其中本金20474元、利息损失79.92元，交易手续费6.14元、印花税20.47元）；二、驳回刘植森的其他诉讼请求。",
      "如果上述付款义务人未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费6224.96元，由刘植森负担4357.47元，由保千里公司负担1867.49元。",
      "本院二审对一审查明的事实予以确认。",
      "本院另查明:在2016年12月29日保千里公司发布因涉嫌信息披露违法违规被证监会立案调查的公告当中的“风险提示”一栏还包括如下内容:“公司指定信息披露媒体为《证券时报》、《中国证券报》、《上海证券报》、《证券日报》及上海证券交易所网站，敬请投资者关注相关公告并注意投资风险。",
      "2017年8月9日证监会作出的（2017）78号《行政处罚决定书》还认定:中达股份公司第六届董事会第二十三次会议审议通过保千里电子公司及庄敏等收购中达股份公司的收购《报告书（草案）》，并于2014年10月30日进行了披露，其中披露了银信评估公司对保千里电子公司的估值为28.83亿元。",
      "2016年12月28日至2017年4月11日期间，上证指数由3102.24点涨至3288.97点，涨幅为6.02%；深证成指由10187.16点涨至10655.79点，涨幅为4.60%。",
      "在此期间，保千里股票价格呈4.87%下跌。"
    ],
    "opinion": [
      "本院认为:本案系证券虚假陈述责任纠纷。",
      "根据刘植森的上诉请求，本案二审的焦点问题主要是保千里公司涉案虚假陈述行为的揭露日和基准日的认定。",
      "揭露日是指虚假陈述首次在全国范围的媒体上被公开揭露之日。",
      "2016年12月29日，保千里公司首次公告披露公司涉嫌信息披露违法违规，被证监会立案调查。",
      "公告还进一步作了风险提示:“如公司因前述立案调查事项被中国证监会最终认定存在重大信息披露违法行为，公司股票存在可能被实施退市风险警示及暂停上市的风险。",
      "……敬请投资者关注相关公告并注意投资风险。",
      "”上市公司发布的公告属于向社会公众公开的消息，被证监会立案调查一事被首次揭露足以对投资者的信心以及证券价格产生重大影响。",
      "而且，其后证监会作出的行政处罚决定书认定的违法事实，亦与之前的公告的立案调查事项一致。",
      "因此，首次揭露被证监会立案调查之日，应确定为虚假陈述揭露日。",
      "相应的，从揭露日2016年12月29日起，至累计成交量达到其可流通部分100%之日，即2017年4月11日为基准日。",
      "刘植森上诉认为揭露日应确定在保千里公司公告收到证监会《行政处罚事先告知书》的2017年7月12日，对应的基准日应为2018年2月23日。",
      "本院认为2017年7月12日保千里公司公告收到证监会《行政处罚事先告知书》，并非首次揭露，不符合《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第二十条  对揭露日的界定。",
      "相应的，刘植森对基准日的主张，本院亦不予支持。",
      "刘植森关于揭露日、基准日的上诉主张，应予驳回。",
      "刘植森依据其主张的揭露日、基准日自行计算的损失金额，本院不予支持。",
      "综上所述，一审判决对保千里公司涉案虚假陈述行为的揭露日和基准日的认定正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费4357.47元，由刘植森负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长严加武",
      "审判员陈韶妍",
      "审判员陈颖",
      "二〇一八年十二月二十日",
      "书记员梁艳萍"
    ]
  },
  "metadata": {
    "日期": "2018-12-20",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2419号",
    "时间": "2018年12月20日",
    "案由": "证券虚假陈述责任纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}