{
  "title": "广州市增城区仙村镇仙联村东丫经济合作社与列良顺、姚进秋、韩水全农业承包合同纠纷2015民二初899一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:增城市仙村镇仙联村东丫经济合作社，地址广东省广州市。",
      "负责人:列湛昌，该社社长。",
      "委托代理人:徐倩茜，广东法穗律师事务所律师。",
      "被告（反诉原告）:列良顺，住广东省增城市。",
      "委托代理人:蒋水潮、魏彩燕，广东民诚众信律师事务所律师。",
      "被告（反诉原告）:姚进秋，住广东省增城市。",
      "委托代理人:蒋水潮、魏彩燕，广东民诚众信律师事务所律师。",
      "第三人:韩水全，住广东省增城市。"
    ],
    "explain": [
      "原告（反诉被告）增城市仙村镇仙联村东丫经济合作社（以下至判决主文简称“仙联村东丫社”）诉被告（反诉原告）列良顺、姚进秋、第三人韩水全农业承包合同纠份一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告（反诉被告）仙联村东丫社的负责人列湛昌及其委托代理人徐倩茜，被告（反诉原告）列良顺、姚进秋及其共同委托代理人蒋水潮到庭参加诉讼。",
      "第三人韩水全经本院合法传唤，无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告（反诉被告）仙联村东丫社诉称:2005年2月16日，仙联村东丫社与列良顺、姚进秋签订《鱼塘承包合同书》一份，约定将仙联村东丫社所有的位于增城市仙村镇仙联村东丫的村前塘（承包鱼塘的土名）发包给两被告，承租期限自2005年正月初一至2014年农历十二月三十日止，共10年。",
      "随后，列良顺、姚进秋将承包鱼塘一分为二，现承包期早已届满，列良顺、姚进秋却仅腾退其中一个鱼塘，另一个鱼塘的部分用地被列良顺、姚进秋填埋用以养猪供肥后，至今仍在养鱼养猪，继续占用未予以腾退。",
      "仙联村东丫社多次催告要求列良顺、姚进秋清偿拖欠的承包款以及腾退该鱼塘，然列良顺、姚进秋至今仍拒不腾退鱼塘。",
      "遂仙联村东丫社诉至本院，诉讼请求:一、判令列良顺、姚进秋立即腾退承包鱼塘并恢复原状；二、判令列良顺、姚进秋立即向某联村东丫社支付拖欠2013年及2014年的承包款共计22600元及逾期支付承包款的利息损失2199.09元（2013年的利息损失从该年的正月十一起、2014年利息损失从该年的正月十一起按照中国人民银行规定的金融机构同期贷款利率计至其清偿之日止，均暂计至2015年3月31日。",
      "）三、判令列良顺、姚进秋立即向列良顺支付承包期届满后至腾退鱼塘之日占用鱼塘的使用费（暂计至2015年3月18日）11300元；四、判令列良顺、姚进秋承担本案全部诉讼费用。",
      "被告（反诉原告）姚进秋辩称:一、姚进秋暂缓缴纳租金是有正当理由的。",
      "姚进秋与仙联村东丫社签订合同后，姚进秋一直按期支付承包款。",
      "2013年年初，在姚进秋承包的鱼塘内被其他村民填土占用了部分鱼塘面积。",
      "姚进秋多次向仙联村东丫社反映该情况并要求作出处理，减免部分租金，但仙联村东丫社一直未作出处理，双方产生矛盾。",
      "在姚进秋承包的鱼塘上填土不但占用了鱼塘的使用面积，而且严重影响鱼塘的水质，从而严重影响姚进秋的生产经营。",
      "在仙联村东丫社未处理上述问题的情况下，姚进秋暂停支付承包款。",
      "2014年3月在姚进秋按时足额缴纳电费的情况下，仙联村东丫社突然断开姚进秋的电源，致使姚进秋的增氧设备无法运作，导致鱼类大量死亡。",
      "之后，姚进秋多次要求仙联村东丫社恢复供电，但仙联村东丫社一直拒绝供电，姚进秋无法正常养鱼损失严重。",
      "姚进秋并非存心拖欠仙联村东丫社的承包款，希望借此促使仙联村东丫社能够妥善处理上述事件，其过错全在仙联村东丫社一方。",
      "二、姚进秋无须向某联村东丫社支付承包款的利息损失。",
      "姚进秋暂缓缴纳租金是仙联村东丫社放任村民在承包的鱼塘上违章填土，甚至发展到停电而引起的。",
      "导致姚进秋暂缓缴纳租金，仙联村东丫社亦存在过错，因此姚进秋无须向某联村东丫社支付承包款的利息损失。",
      "三、姚进秋无须向某联村东丫社支付合同期满后的使用费。",
      "姚进秋与仙联村东丫社签订的《鱼塘承包合同书》约定承包期限自2005年正月初一至2014年农历十二月三十日（即公历2015年2月18日止）。",
      "仙联村东丫社于2014年3月起断开姚进秋必须使用的电源。",
      "2014年10月6日，鉴于合同即将到期，姚进秋要求仙联村东丫社恢复供电，以干塘捕鱼，退还鱼塘，但仙联村东丫社拒绝，致使至今不能退还鱼塘。",
      "因此，姚进秋无法退还鱼塘的过错全在于仙联村东丫社一方（注:干塘捕鱼必须使用380伏的电源）。",
      "再者，姚进秋已经向某联村东丫社交还了约一半的鱼塘面积，期满后的使用时间也是从2015年2月19日至今。",
      "因此，姚进秋无须向某联村东丫社支付合同期满后的使用费，即使需要支付也应当按实际使用面积及时间计算使用费。",
      "四、姚进秋缴纳的按金某抵部分租金。",
      "2005年2月19日姚进秋向某联村东丫社缴纳了5000元的按金，双方约定合同期满后退还给姚进秋。",
      "现租期届满，因此该按金应当冲抵5000元的租金。",
      "五、本案的诉讼费用应当由仙联村东丫社承担。",
      "本案是由仙联村东丫社提起的，而且姚进秋与仙联村东丫社矛盾的产生也是由仙联村东丫社引起的，仙联村东丫社在整个事件中存在重大过错，贵院应当驳回仙联村东丫社要求支付利息损失及使用费的诉讼请求。",
      "为此，本案的诉讼费用应当由仙联村东丫社承担。",
      "综上所述，姚进秋暂缓交租只是无奈之举，要求姚进秋支付利息损失及使用费的诉讼请求依法无据，理应驳回。",
      "被告（反诉原告）列良顺辩称:一、列良顺暂缓缴纳租金是有正当理由的。",
      "列良顺与仙联村东丫社签订合同后，列良顺一直按期支付承包款。",
      "2010年1月6日仙联村东丫社修建村内公园时占用了列良顺的自留地，列良顺一直要求仙联村东丫社解决占用自留地补偿一事，但仙联村东丫社一直敷衍了事，双方因此产生矛盾。",
      "2013年年初，在列良顺承包的鱼塘内被其他村民填土占用了部分鱼塘面积。",
      "列良顺多次向仙联村东丫社反映该情况并要求作出处理，减免部分租金，但仙联村东丫社一直未作出处理，双方矛盾加深。",
      "在列良顺承包的鱼塘上填土不但占用了鱼塘的使用面积，而且严重影响鱼塘的水质，从而严重影响列良顺的生产经营。",
      "在仙联村东丫社未处理上述问题的情况下，列良顺暂停支付承包款。",
      "2014年3月在列良顺按时足额缴纳电费的情况下，仙联村东丫社突然断开列良顺的电源，致使列良顺的增氧设备无法运作，导致鱼类大量死亡。",
      "之后，列良顺多次要求仙联村东丫社恢复供电，但仙联村东丫社一直拒绝供电，列良顺无法正常养鱼损失严重。",
      "列良顺并非存心拖欠仙联村东丫社的承包款，希望借此促使仙联村东丫社能够妥善处理上述事件，其过错全在仙联村东丫社一方。",
      "二、列良顺无须向某联村东丫社支付承包款的利息损失。",
      "列良顺暂缓缴纳租金是仙联村东丫社强占列良顺自留地，放任村民在承包的鱼塘上违章填土，甚至发展到停电而引起的。",
      "导致列良顺暂缓缴纳租金，仙联村东丫社亦存在过错，因此列良顺无须向某联村东丫社支付承包款的利息损失。",
      "三、列良顺无须向某联村东丫社支付合同期满后的使用费。",
      "列良顺与仙联村东丫社签订的《鱼塘承包合同书》约定承包期限自2005年正月初一至2014年农历十二月三十日（即公历2015年2月18日止）。",
      "仙联村东丫社于2014年3月起断开列良顺必须使用的电源。",
      "2014年10月6日，鉴于合同即将到期，列良顺要求仙联村东丫社恢复供电，以干塘捕鱼，退还鱼塘，但仙联村东丫社拒绝，致使至今不能退还鱼塘。",
      "因此，列良顺无法退还鱼塘的过错全在于仙联村东丫社一方（注:干塘捕鱼必须使用380伏的电源）。",
      "再者，列良顺已经向某联村东丫社交还了约一半的鱼塘面积，期满后的使用时间也是从2015年2月19日至今。",
      "因此，列良顺无须向某联村东丫社支付合同期满后的使用费，即使需要支付也应当按实际使用面积及时间计算使用费。",
      "四、列良顺缴纳的按金某抵部分租金。",
      "2005年2月19日列良顺向某联村东丫社缴纳了5000元的按金，双方约定合同期满后退还给列良顺。",
      "现租期届满，因此该按金应当冲抵5000元的租金。",
      "五、本案的诉讼费用应当由仙联村东丫社承担。",
      "本案是由仙联村东丫社提起的，而且列良顺与仙联村东丫社矛盾的产生也是由仙联村东丫社引起的，仙联村东丫社在整个事件中存在重大过错，贵院应当驳回仙联村东丫社要求支付利息损失及使用费的诉讼请求。",
      "为此，本案的诉讼费用应当由仙联村东丫社承担。",
      "综上所述，列良顺暂缓交租只是无奈之举，要求列良顺支付利息损失及使用费的诉讼请求依法无据，理应驳回。",
      "被告（反诉原告）列良顺、姚进秋共同诉称:2005年2月16日列良顺、姚进秋与仙联村东丫社签订刘《鱼塘承包合同书》，双方约定承包期限内仙联村东丫社向列良顺、姚进秋提供干塘的电源及支付干塘电费。",
      "仙联村东丫社于2014年3月起断开列良顺、姚进秋必须使用的电源。",
      "2014年10月6日，鉴于合同即将到期，列良顺、姚进秋要求仙联村东丫社恢复供电，以干塘捕鱼，退还鱼塘，但仙联村东丫社拒绝，致使至今不能退还鱼塘（注:干塘捕鱼必须使用380伏的电源）。",
      "因此，列良顺、姚进秋无法退还鱼塘的过错全在于仙联村东丫社一方。",
      "列良顺、姚进秋实为受害者，现却成了被告。",
      "遂列良顺、姚进秋提起反诉，反诉请求:一、判令仙联村东丫社恢复对承包鱼塘提供380伏的供电，以便列良顺、姚进秋能及时干塘捕鱼，并退还鱼塘；二、本案诉讼费用由仙联村东丫社承担。",
      "原告（反诉被告）仙联村东丫社辩称:电源是申请用于农田灌溉，不是用于鱼塘养殖的，列良顺、姚进秋是搭电用的，实际上鱼塘完全可以用220伏电养殖，因为电线老化，仙联村东丫社考虑到安全问题，报停了380伏电，列良顺、姚进秋当时将鱼塘分成两边，一边约七亩、一边约八亩，七亩的鱼塘能用220伏电干塘，八亩的鱼塘也能用220伏电干塘的，所以认为列良顺、姚进秋的反诉请求无理，请求法院驳回。",
      "第三人韩水全未到庭就本诉和反诉陈述意见，亦未提交书面意见或证据到庭。"
    ],
    "facts": [
      "经审理查明:2005年2月16日，仙联村东丫社（甲方）与列良顺、姚进秋（乙方）签订《鱼塘承包合同书》，约定由列良顺、姚进秋承包仙联村东丫社的村前塘（土名），承包金额为每年11300元，承包期间自2005年农历正月初一起至2014年农历十二月三十日止，每年正月初十前交清当年的承包金额等内容。",
      "2005年2月19日，列良顺、姚进秋向某联村东丫社交纳鱼塘投标按金5000元。",
      "列良顺、姚进秋承包鱼塘后，将鱼塘一分为二养殖鱼类至2013年。",
      "2013年初，列良顺、姚进秋向仙联村东丫社反映其承包的鱼塘被村民填土占用鱼塘面积，要求仙联村东丫社处理，仙联村东丫社就此事未作出处理，列良顺、姚进秋停止支付鱼塘租金。",
      "2014年3月，仙联村东丫社报停380伏电表。",
      "2015年2月19日，仙联村东丫社将涉案鱼塘重新投标发包，由韩水全中标获得承包权，并由韩水全向涉案鱼塘投放鱼苗。",
      "2015年3月30日，仙联村东丫社提起本案诉讼。",
      "本案审理过程中，列良顺、姚进秋在答辩期内提出反诉，本院予以受理。",
      "庭审中，仙联村东丫社及列良顺、姚进秋均确认鱼塘面积共15亩，被列良顺、姚进秋分成面积为七亩和八亩的两间鱼塘，面积为七亩的鱼塘已经由列良顺、姚进秋干塘并退还给仙联村东丫社，面积为八亩的鱼塘至今仍未干塘退还给仙联村东丫社。",
      "列良顺、姚进秋明确同意交纳鱼塘租金，但要求仙联村东丫社先处理好其被占用鱼塘面积一事。",
      "另列良顺、姚进秋主张鱼塘用电一直由仙联村东丫社提供，仙联村东丫社停用380伏电导致其鱼类死亡，损失达一万元，但未提交合法有效证据到庭以证实其鱼塘面积被填土占用及停用380伏电导致其鱼类死亡。",
      "仙联村东丫社对列良顺、姚进秋的上述主张不予认可，认为其村民并未占用列良顺、姚进秋的鱼塘面积，并主张列良顺、姚进秋的鱼塘用电是由列良顺、姚进秋自己搭电用的，并不是由仙联村东丫社提供，且380伏电源是用于农田灌溉的，并不是用于鱼塘养殖。",
      "列良顺、姚进秋对此提出异议，并提供电费发票一张及存折两本以证实鱼塘用电是由仙联村东丫社提供，并由列良顺、姚进秋交纳电费。",
      "以上事实，除有双方当事人的陈述外，还有鱼塘承包同书、证明、照片、电费发票、存折等证据印证吻合，足以认定。"
    ],
    "opinion": [
      "本院认为:仙联村东丫社与列良顺、姚进秋签订鱼塘承包合同书，约定由列良顺、姚进秋承包仙联村东丫社的鱼塘，由列良顺、姚进秋每年向某联村东丫社交纳鱼塘租金11300元，列良顺、姚进秋以其承包的鱼塘被填土占用面积为由拒不支付2013年和2014年的租金无理，理应某联村东丫社支付2013年和2014年的鱼塘租金合共22600元。",
      "列良顺、姚进秋主张被填土占用鱼塘面积，是另一法律关系，列良顺、姚进秋可另行主张权利，本院在本案中不予以处理。",
      "对于利息问题，鱼塘承包合同书约定鱼塘租金于每年的正月初十前支付，列良顺、姚进秋拒不支付鱼塘租金确实对仙联村东丫社造成损失，因此对仙联村东丫社要求列良顺、姚进秋支付逾期支付鱼塘租金的利息，本院予以支持。",
      "至于利息的起算时间，结合鱼塘承包合同书的约定，2013年逾期支付鱼塘租金的利息应从2013年农历正月十一日起按中国人民银行公布的同期贷款利率计算至款项清偿之日止，2014年逾期支付鱼塘租金的利息应从2014年农历正月十一日起按中国人民银行公布的同期贷款利率计算至款项清偿之日止。",
      "鱼塘承包合同书约定的合同期限自2005年正月初一起至2014年农历十二月三十日止，即合同期限截至公历2015年2月18日届满。",
      "承包期限届满后，列良顺、姚进秋继续占用涉案鱼塘无理，仙联村东丫社主张列良顺、姚进秋干塘并腾退鱼塘，本院予以支持。",
      "结合仙联村东丫社与列良顺、姚进秋在庭审中确认列良顺、姚进秋在承包鱼塘后将鱼塘分为面积为七亩和八亩的两间鱼塘，列良顺、姚进秋已经将面积为七亩的鱼塘干塘并退还给仙联村东丫社，面积为八亩的鱼塘未干塘退还给仙联村东丫社，列良顺、姚进秋应将面积为八亩的鱼塘干塘并退还给仙联村东丫社。",
      "因鱼塘承包合同书未约定合同期限届满后列良顺、姚进秋要将鱼塘恢复原状，因此对仙联村东丫社要求列良顺、姚进秋将鱼塘恢复原状的主张，本院不予以采纳。",
      "对于占用鱼塘的使用费问题，因仙联村东丫社与列良顺、姚进秋均确认面积为七亩的鱼塘已经干塘并已退还给仙联村东丫社，面积为八亩的鱼塘至今仍未干塘退还给仙联村东丫社，鱼塘承包合同书约定的承包期限届满后，列良顺、姚进秋仍未将面积为八亩的鱼塘干塘并退还给仙联村东丫社，因此列良顺、姚进秋应某联村东丫社支付面积为八亩的使用费。",
      "对于使用费的计算标准，应参照鱼塘的租金11300元/15亩/年从2015年2月19日起计算至实际干塘并退还鱼塘之日止。",
      "对于列良顺、姚进秋的反诉请求，列良顺、姚进秋主张涉案鱼塘由仙联村东丫社提供380伏电源，但未举证证明仙联村东丫社有义务提供380伏电源给列良顺、姚进秋使用。",
      "因此，对于列良顺、姚进秋要求仙联村东丫社恢复380伏电源供列良顺、姚进秋干塘捕鱼并退还鱼塘的反诉请求，本院不予以支持。",
      "第三人韩水全经本院合法传唤未到庭参加诉讼，本院根据已查明的事实，依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  、第一百五十三条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告（反诉原告）列良顺、姚进秋在本判决发生法律效力之日起三十日内将涉案鱼塘干塘并退还给原告（反诉被告）增城市仙村镇仙联村东丫经济合作社。",
      "二、被告（反诉原告）列良顺、姚进秋在本判决发生法律效力之日起十五日内向原告（反诉被告）增城市仙村镇仙联村东丫经济合作社支付2013年、2014年的鱼塘租金合共22600元及利息（2013年逾期支付鱼塘租金的利息以11300元为本金从2013年农历正月十一日起按中国人民银行公布的同期贷款利率计算至款项清偿之日止，2014年逾期支付鱼塘租金的利息以11300元为本金从2014年农历正月十一日起按中国人民银行公布的同期贷款利率计算至款项清偿之日止）。",
      "三、被告（反诉原告）列良顺、姚进秋在本判决发生法律效力之日起十五日内向原告（反诉被告）增城市仙村镇仙联村东丫经济合作社支付面积为八亩的鱼塘使用费（使用费按11300元/15亩/年从2015年2月19日起计算至实际干塘并退还鱼塘之日止）。",
      "四、驳回原告（反诉被告）增城市仙村镇仙联村东丫经济合作社的其他诉讼请求。",
      "五、驳回被告（反诉原告）列良顺、姚进秋的反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3920元，由原告（反诉被告）增城市仙村镇仙联村东丫经济合作社负担297元，由被告（反诉原告）列良顺、姚进秋共同负担3623元。",
      "反诉受理费50元，由被告（反诉原告）列良顺、姚进秋负担。"
    ],
    "inform": [
      "如不服本判决，可在接到判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王春融",
      "人民陪审员单志辉",
      "人民陪审员谢晓怡",
      "二〇一五年十一月五日",
      "书记员谢柳雪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "第一百五十三条人民法院审理案件，其中一部分事实已经清楚，可以就该部分先行判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2015-11-05",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第899号",
    "时间": "2015年11月05日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}