{
  "title": "北京美好景象图片有限公司诉广州日报社侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "原告:北京美好景象图片有限公司，住所地:XX市XX区XX村XX路XX园XX座XX室。",
      "法定代表人:路毅，董事长。",
      "诉讼代理人:王斌、崔可，北京市某律师事务所律师。",
      "被告:广州日报社，住所地:XX市XX区XX路XX号。",
      "法定代表人:汤应武，社长。",
      "诉讼代理人:郑和香、马校良，该报社职工。"
    ],
    "explain": [
      "原告北京美好景象图片有限公司诉被告广州日报社侵犯著作财产权纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的诉讼代理人王斌，被告的诉讼代理人郑和香、马校良到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是一家专业图片公司，通过许可他人有偿使用其经营的摄影作品而获得合理收入。",
      "原告发现被告于2009年8月1日在其主办的广州日报中发布了“强生源”药品宣传广告，该广告中使用了一幅原告享有著作权的摄影作品，这幅作品收录在原告的网站“景象图片库”中。",
      "经原告核查使用记录，发现上述宣传广告中使用这幅作品并未获得原告的合法授权，该广告的使用行为已经构成侵权。",
      "原告在被告发布的上述侵权广告中没有查找到关于广告主的相关信息。",
      "被告作为报刊的出版发行机构，对所发布广告负有审查义务，而被告在承接本案广告时疏于审查，没有对广告主的主体资格、经营范围、涉案广告的权利状况、来源等进行合理审查，没有尽到广告发布者的合理审查义务，导致侵权广告得以长时间发布。",
      "故起诉请求人民法院判令:1、被告公开向原告赔礼道歉；2、被告向原告赔偿著作权侵权赔偿金12000元；3、被告负担原告为制止侵权行为的合理支出3000元。",
      "被告辩称:不同意原告诉讼请求，原告作为盈利为目的公司，被告使用涉案图片的行为没有对原告造成任何不利影响；原告对涉案图片没有著作权；被告在刊登广告时已经尽到合理审查义务，已要求广告主出具了保证函，承诺对有关侵权问题承担责任。",
      "且原告提起诉讼时已经超过诉讼时效。",
      "原告就其诉讼请求，向本院提交证据如下:",
      "1、《景象图片库》封面、封底及内页；",
      "2、原告网站“景象图片库”网页打印件；",
      "3、委托创作协议及委托摄影作品创作说明；",
      "证据1-3拟证明原告是涉案摄影作品的著作权人；",
      "4、侵权报纸复印件，拟证明被告未经授权即对原告享有著作权的摄影作品作商业性使用；",
      "5、律师费发票，拟证明原告为制止侵权支出的合理费用。",
      "被告对上述证据的质证意见是:对证据1的真实性没有异议，但是对关联性有异议，该证据是原告自行编纂印刷，没有提供原始的记录和著作权登记，不能证明原告是涉案摄影作品的著作权人。",
      "对证据2的真实性和关联性有异议，该证据不能证明原告就是涉案摄影作品的著作权人，原告只是图片的经销商，而非图片的创作人。",
      "对证据3的真实性有异议，原告的法定代表人、实际控制人均为路毅，而受托创作图片的作者也是路毅，实际上委托人和受托人均为同一人。",
      "对证据4的真实性无异议，对关联性有异议，被告所刊登的广告已经依据法律、行政法规的规定查验有关证明文件，核实广告内容，尽到了必要的审查义务，且该广告只刊登了一期，并没有长时间的发布。",
      "证据5不具有关联性。",
      "该发票明显不合理，是原告随意用过期的发票来欺骗法庭。",
      "被告就其答辩意见，向本院提交证据如下:",
      "1、《阿如拉广告媒介订单》，拟证明涉案广告主为广州市阿如拉广告有限公司；",
      "2、《保证函》，拟证明被告已尽合理审查义务。",
      "原告对上述证据的质证意见是:对证据1、2的真实性没有异议，但是该证据不能达到被告证明目的。",
      "在保证函的倒数第三行提到了“证明齐全”，但是被告没有提交相应的证明，说明其没有尽到相应的审查义务。"
    ],
    "facts": [
      "经审理查明:一、关于涉案图片的权利来源。",
      "根据原告提交的证据1显示，湖南美术出版社出版发行了《创意中国》一书，该书的版权信息为:ISBN7-5356-2450-2/J.2257；北京美好景象图片有限公司编；2006年7月第1版，2006年7月1日第1次印刷。",
      "在该书的内页上注有“版权声明:图片版权属于北京美好景象图片有限公司所有，未经许可任何人不得擅自复制使用”等字样，在封底上注有“版权所有，请勿翻印、转载”的字样；该书并专页列出了摄影师名字，其中包含“路毅”，但未在每一张图片下面标注摄影者名称。",
      "书中收录有一张编号为bv203-03的图片。",
      "据原告提交的证据2显示，原告在其网站www.viewstock.com上刊登了一幅涉案图片，内容为:以仰视角度拍摄的两名老年人，一男一女，女性白发，身穿衬衣和马甲，靠墙坐在右侧，男性白发，戴无框眼镜，身穿衬衣和毛衣，靠墙坐在左侧，两人之间有一茶几，墙上挂有一幅正中为一行书的“福”字，旁边以不同字体书写的“福”字的饰物。",
      "该图片旁载有“图片编号:bv203-03图片品牌:美好景象图片有限公司”等图片信息。",
      "在上述网页的底部注有“版权声明:所有图片均受著作权保护，未经许可不得使用。",
      "以上图片著作权属北京美好景象图片有限公司所有”等字样。",
      "，内容为:以仰视角度拍摄的两名老年人，一男一女，女性白发，身穿衬衣和马甲，靠墙坐在右侧，男性白发，戴无框眼镜，身穿衬衣和毛衣，靠墙坐在左侧，两人之间有一茶几，墙上挂有一幅正中为一行书的“福”字，旁边以不同字体书写的“福”字的饰物。",
      "该图片旁载有“图片编号:bv203-03图片品牌:美好景象图片有限公司”等图片信息。",
      "在上述网页的底部注有“版权声明:所有图片均受著作权保护，未经许可不得使用。",
      "以上图片著作权属北京美好景象图片有限公司所有”等字样。",
      "原告提交的证据3为一份《委托创作协议》和一份《委托摄影合同》。",
      "其中《委托创作协议》的内容为:“甲方:北京美好景象图片有限公司，乙方:路毅。",
      "甲方是一家专业图片公司，由于业务需要，甲方自1993年6月10日起委托乙方作为甲方摄影师，按照甲方的拍摄要求和拍摄方案进行创作，甲乙双方就上述委托创作事宜达成如下协议:一、乙方按照甲方的要求，进行摄影作品的创作；二、甲方为乙方提供拍摄场地、签约模特等拍摄条件；三、乙方为履行本合同所创作完成的摄影作品自创作完成之日起，作品著作权归甲方所有；四、乙方为履行本合同创作完成的摄影作品，作品原件及底片归甲方所有；五、每次拍摄完成后，甲乙双方应另行签订补充协议，确定甲方应向乙方支付的酬金数额。",
      "六、每次拍摄完成并且甲方按本协议第五条的约定向乙方支付了相应酬金后，甲乙双方应另行签订《委托摄影作品创作说明》，确认委托创作作品的具体内容。",
      "七、本协议自1993年6月10日起生效。",
      "”合同中载有“路毅”的身份证号码，落款处有原告的盖章和署名为“路毅”的手写签名，无合同签订时间的记载。",
      "《委托拍摄合同》的内容为:“由于业务需要，我公司委托路毅按照我公司提供的设计方案，拍摄了以下摄影作品（2005年4月6日拍摄于北京亚运村）。",
      "按照事先双方的约定，上述作品的著作权属北京美好景象图片有限公司所有。",
      "2005年4月6日。",
      "图片编号为BV203-03。",
      "”落款处有原告的盖章和署名为“路毅”的手写签名。",
      "二、关于原告指控被告侵犯著作财产权的行为事实。",
      "在2009年8月1日出版发行的《广州日报》A10版上刊登了一则内容为“强生源”的图文广告，广告中使用了一幅图片，内容为:以仰视角度拍摄的两名老年人，一男一女，女性白发，身穿衬衣和马甲，靠墙坐在右侧，男性白发，戴无框眼镜，身穿衬衣和毛衣，靠墙坐在左侧，两人之间有一茶几，墙上挂有一幅正中为一行书的“福”字，旁边以不同字体书写的“福”字的饰物。",
      "庭审中，原告认为该图片与原告主张权利的bv203-03号图片是同一图片。",
      "被告表示《广州日报》由其出版发行，对刊登被控侵权图片的事实无异议，并确认被控侵权图片与原告主张权利的图片是同一作品。",
      "但被告表示上述广告是广州市阿如拉广告有限公司委托被告发布，被告已尽到合理审查义务，被告并要求追加广州市阿如拉广告有限公司为本案被告。",
      "原告明确表示在本案中不追加广州市阿如拉广告有限公司为被告，也不向其主张权利。",
      "三、其他查明事实。",
      "被告提交了一份《阿如拉广告媒介订单》和《保证函》，其中订单载明:产品为强生源（肠胃）；日期为8月1日；版面为A10-17；规格为24×17；颜色为黑白；刊例价为66200元；净价为26480元。",
      "《保证函》为广州市阿如拉广告有限公司向广州日报报业经营有限公司出具，内容为:“我司于2009年6月1日至2010年12月31日期间在贵报投放有关‘雪山胃宝、强生源、东方宝、风之消、黑尔生、黄金草、疝消康、脱敏肽、脉溃康、依梦、蚁金通’的广告，里面涉及的人物肖像、图片版权及著作权等，证明齐全。",
      "若由此产生的一切法律、经济责任，均由我司承担，与贵报无关，贵报连带产生的罚款也由我司负责。",
      "特此保证。",
      "2009年6月9日。",
      "”原告对上述两份证据的真实性均认可，但认为不能达到被告的证明目的。",
      "原告表示其是于2010年年底发现被告使用被控侵权图片的事实；被告坚持认为报纸发行时间为2009年8月1日，故原告的起诉超过诉讼时效。",
      "原告表示没有被告涉案侵权行为导致其实际损失或被告由此而获利的证据，但表示其为维权支出了合理费用，并表示原告起诉了多宗案件，估算分摊到每件案的合理费用约为3000元，并没有针对每件案的费用单据提供。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，原告以涉案摄影作品的著作权人身份向被告主张侵权损害赔偿责任，首先应就其权属来源进行举证。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十八条  、第一百三十四条  第一款  第（一）项  和第（七）项，《中华人民共和国著作权法》第九条  、第十一条  、第四十七条  第（七）项  、第（十一）项  、第四十八条  第（一）项  、第四十九条  ，最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条、第二十五条第一、二款，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告广州日报社向原告北京美好景象图片有限公司赔偿经济损失1500元。",
      "二、驳回原告北京美好景象图片有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1050元，由原告北京美好景象图片有限公司负担50元，由被告广州日报社负担1000元。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起十五日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求金额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏强",
      "人民陪审员陈仲杰",
      "人民陪审员李月桂",
      "二○一二年六月二十九日",
      "本件与原本核对无异",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2012-06-29",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第113号",
    "时间": "2012年06月29日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}