{
  "title": "长春金柏新材料有限公司与潘雷确认劳动关系纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）长春金柏新材料有限公司，住所地长春市双阳区齐家镇街道**号。",
      "法定代表人王小晶，该公司总经理。",
      "委托诉讼代理人高兰生，吉林集成律师事务所律师。",
      "被上诉人（原审原告）潘雷，男，1992年5月3日生，汉族，住吉林省公主岭市。",
      "委托诉讼代理人唐宝君，吉林邦安律师事务所律师。"
    ],
    "explain": [
      "上诉人长春金柏新材料有限公司（以下简称金柏公司）因与被上诉人潘雷确认劳动关系纠纷一案，不服长春市双阳区人民法院（2018）吉0112民初2287号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭，对本案进行了审理。",
      "本案现已审理终结。",
      "潘雷原审诉称，2017年7月3日潘雷被招入到金柏公司，担任技术员工作，当时未签订劳动合同，在2017年7月7日上班时间，根据金柏公司经理王小晶的安排，潘雷与林作源、巫勇光、郭忠伟乘坐公司同事张晓堂驾驶吉AWG0**号小型轿车到金柏公司的总部吉林云亭石墨烯技术股份有限公司参加技术培训，在培训结束后返回金柏公司的途中张晓堂驾驶吉AWG0**号小型轿车沿潍坊大街由北向南行驶至机场大路口，与朱彤驾驶吉A058**号小型轿车沿机场大路由西向东行驶，吉AWG0**号车右侧与吉A058**号车左前部接触至吉AWG0**号车右侧着地侧翻，致潘雷受伤，到吉林大学第一医院进行救治。",
      "出院后潘雷多次要求金柏公司向人社部门申请工伤认定，并报销医疗费及做工伤等级鉴定。",
      "但金柏公司以潘雷与其之间不存在劳动关系为由予以拒绝。",
      "无奈，潘雷依据《中华人民共和国劳动法》、《中华人民共和国劳动争议调解仲裁法》等有关规定，提起劳动仲裁，请求长春市双阳区劳动人事争议仲裁委员会依法裁决潘雷与金柏公司存在劳动关系，2018年10月22日长春市双阳区劳动人事争议仲裁委员会作出长双劳人仲裁字[2018]第11号裁决书，裁决潘雷与金柏公司不存在劳动关系，潘雷认为此裁决没有事实和法律依据，故诉至法院，要求确认潘雷与金柏公司之间存在劳动关系。",
      "金柏公司原审辩称，1.金柏公司没有招用潘雷为员工；2.林作源、巫勇光等人也不是金柏公司员工，潘雷诉状中说的吉林云亭公司不是金柏公司的总部，双方是各自独立的主体；3.长双劳人仲裁字[2018]第11号裁决书裁决正确。",
      "原审法院经审理查明，潘雷自2017年7月3日开始入职金柏公司工作，从事技术员职务，入职后未签订书面劳动合同书。"
    ],
    "facts": [
      "原审法院认为，关于潘雷、金柏公司是否存在劳动关系的问题，《中华人民共和国劳动合同法》第七条  :“用人单位自用工之日起即与劳动者建立劳动关系。",
      "用人单位应当建立职工名册备查。",
      "”法院调取的长春市双阳区人力资源和社会保障局对郭忠伟的工伤调查笔录记载及证人林作源证言，并结合潘雷陈述及其提供的视频录像内容，对潘雷自2017年7月3日开始入职金柏公司工作的事实予以确认。",
      "金柏公司虽辩称双方不存在劳动关系，但并未提供充分证据证明，对金柏公司的辩解意见不予支持。",
      "依照《中华人民共和国劳动合同法》第七条  、《中华人民共和国劳动争议调解仲裁法》第二条  、第六条  之规定，原审判决:确认潘雷与金柏公司自2017年7月3日起存在劳动关系。",
      "案件受理费5元（已减半收取），由金柏公司负担。",
      "宣判后，金柏公司不服，向本院提起上诉，请求撤销原判，依法改判驳回潘雷的诉讼请求或者将本案发回重审，一、二审案件受理费由潘雷负担。",
      "理由是:原审判决认定事实不清。",
      "潘雷没有提供与金柏公司存在劳动关系的有效证据，潘学没有提供类似于劳动合同、工作证、入职材料等证据。",
      "原审法院对潘雷提供视频证据没有认真核实，潘雷提供的去金柏公司取物品及相关的证明视频没有提供视频提供者及相关人员的身份，而且在视频中也出现了吉林省清华园工贸有限公司的牌匾。",
      "潘雷提供的证人视频证人也没有出庭，不能排除对证据的合理怀疑，该视频不能作为本案的定案依据。",
      "原审法院将调取的郭忠伟、林作源的调查笔录作为认定本案事实的依据是错误的。",
      "被上诉人潘雷二审时辩称，原审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "本院经二审审理查明的事实与原审判决认定的事实基本一致。",
      "另查明，二审中潘雷提供的（2019）吉01民终862号民事判决书、金柏公司出具的说明、王小晶出具的证明证实吉林省清华园工贸有限公司是金柏公司的股东，金柏公司的法人王小晶派张晓堂开车带队学习并发生交通事故。"
    ],
    "opinion": [
      "本院认为，潘雷提供的生效民事判决书、金柏公司出具的说明、王小晶出具的证明可以证实吉林省清华园工贸有限公司是金柏公司的股东，金柏公司的法人王小晶派张晓堂开车带队学习并发生交通事故。",
      "潘雷也在张晓堂驾驶的车辆上受伤，金柏公司对潘雷为何在培训人员车辆上无法作出合理解释。",
      "同时，潘雷提供的视频可以还原潘雷受伤后其亲属去金柏公司取物品、与王小晶谈话的整个经过，潘雷也在法庭上对视频中金柏公司的工作人员进行了一一指认。",
      "虽该视频的摄录者未到庭，但并不影响该视频的完整性和真实性。",
      "再结合林作源出具的作证视频和法院调取的郭忠伟调查笔录也可以进一步佐证潘雷是金柏公司员工。",
      "参照《关于确立劳动关系有关事项的通知》规定，原审判决认定潘雷与金柏公司存在劳动关系并无不当。",
      "金柏公司的上诉理由不能成立。"
    ],
    "verdict": [
      "综上，原审判决认定事实清楚，适用法律正确，本院依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人长春金柏新材料有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邵明福",
      "审判员梁明",
      "审判员高维杰",
      "二〇一九年八月二十三日",
      "书记员卢丹丹"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "吉林省长春市中级人民法院",
    "案号": "（2019）吉01民终626号",
    "时间": "2019年08月23日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}