{
  "title": "广州市百灵广告有限公司与广东协大口腔医院、广东协大口腔医院天河门诊部广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市百灵广告有限公司，住所地:广州市越秀区先烈中路104号首层。",
      "法定代表人:吴万成，董事长。",
      "委托诉讼代理人:李秀媚，广东仁利律师事务所律师。",
      "被告:广东协大口腔医院，住所地:广州市从化区江埔街环市东路538号。",
      "股东:温俊兵。",
      "被告:广东协大口腔医院天河门诊部，住所地:广州市天河区天河东路179号二楼商场。",
      "负责人:温俊兵。"
    ],
    "explain": [
      "原告广州市百灵广告有限公司诉被告广东协大口腔医院（下称协大医院）、广东协大口腔医院天河门诊部（下称天河门诊部）广告合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李秀媚到庭参加诉讼。",
      "两被告经本院合法传唤，无正当理由未到庭参加诉讼，依法作缺席审判。",
      "本案现已审理终结。",
      "原告诉称，2014年10月，原告与被告签定了《广州公交车车身广告发布合同》（合同编号:2014-10-007），并于2014年11月11日签定了《补充协议》（合同号:2014-10-007补-1），合同及补充协议约定:被告委托原告在广州公交车车身媒体上发布广告，广告内容是“协大口腔”，合同总价格为人民币798000元。",
      "被告依约应于2015年10月20日前分十二期向原告付清合同款共计人民币798000元（其中应于2014年11月20日支付第一期合同款:314000元，其余11期每期支付44000元应于每月20日前支付，即2014年12月20日至2015年10月20日，每月20日前支付44000元）。",
      "上述合同及补充协议签定后，原告按双方所签订的合同和补充协议约定按时履行了合同义务，但是，被告却未按时足额支付合同款，截至目前为止，被告尚欠原告人民币220000元。",
      "原告曾多次发函要求被告支付合同欠款，被告虽然一再承诺还款，但均不予兑现，2016年5月原告委托律师出具律师函催款，被告收悉律师函后书面承诺从2016年6月-11月分六期向原告付清欠款，即每月支付44000元合同款给原告，但被告仅在2016年6月支付一期后就不按其承诺付款给原告，至今被告尚欠原告合同款人民币220000元。",
      "原告认为，原告与被告协大医院签订的《广州公交车车身广告发布合同》是双方当事人真实意思表示，内容合法，对双方当事人均具法律效力，双方当事人应当严格按照合同的约定全面履行自己的义务。",
      "被告协大医院作为合同一方当事人逾期付款之行为，已严重违反了上述合同的约定，在客观上已经造成了原告重大的经济损失、理应承担相应的违约责任；同时，被告天河门诊部为被告协大医院的分支机构，被告协大医院委托原告发布的广告内容包含被告天河门诊部的广告，因此被告天河门诊部应就被告协大医院的违约行为承担连带清偿责任。",
      "故原告请求本院判令:1、被告协大医院向原告支付合同欠款220000元；2、被告协大医院向原告支付违约金79800元（违约金为合同总额的10%计）；3、被告协大医院赔偿原告的前期律师费5000元；4、被告天河门诊部对以上三项承担连带责任；5、两被告承担本案的全部诉讼费。",
      "原告为证明其主张，提供了《广州公交车身广告发布合同及补充协议》、《律师函及送达证明》、《复函》、《广东协大口腔医院天河门诊部确认的发布广告样图》、《民事委托代理合同》、发票及付款凭证等证据材料。",
      "两被告无答辩，无提交证据。"
    ],
    "facts": [
      "经审理查明:2014年，原告（乙方）与被告协大医院（甲方），签订了《广州公交车身广告发布合同》，约定:就甲方委托乙方为其制作发布公交车身广告事宜，双方签订本合同；委托发布广告内容为协大口腔，发布城市在广州，媒体形式为全车身广告，发布期限为12个月；发布时间为2014年11月1日至2015年10月31日（以实际上刊时间为准），发布费合计528000元，制作费合计270000元，发布总数共20辆公交车，合同总金额为798000元；甲方应在本合同签订之日起十个工作日内向乙方支付100%制作费和8.33%发布费314000元，即2014年10月30日前支付；剩余的发布费484000元分11期支付，每期须向乙方支付8.33%发布费即44000元给乙方，定于每月月末最后一天前支付；甲方延迟付款的，每延迟一个工作日按合同金额0.5%支付滞纳金给乙方直至实际付款日期；延迟付款超过15个工作日的，甲方除支付拖欠的款项和滞纳金外并按照合同总额的10%支付违约金，乙方可单方解除合同或者拆除广告画面。",
      "随后，双方又签订《补充协议》，约定如下:原合同第一期款314000元于2014年10月20日前现变更为2014年11月20日前支付，剩余的发布费484000元分11期支付，每期须向乙方支付8.33%发布费即44000元给乙方，定于每月月末最后一天前支付，现变更为每月20日前支付。",
      "原告完成其发布广告的义务后，因被告协大医院未付款，原告委托广东仁利律师事务所李秀媚律师，于2016年5月25日向被告被告协大医院发出《律师函》，载明至发函时，被告仍拖欠原告第七期至第十二期款项合计264000元及其违约金。",
      "被告协大医院于2016年6月14日向原告复函，载明:原告于2016年5月25日发来的律师函已收悉，对欠原告的广告发布合同款264000元，被告协大医院承诺从2016年6月份开始每月支付44000元，分六期付清，其中6月1日已付第一期的44000元。",
      "另，原告表示为追讨本案的款项，委托广东仁利律师事务所进行诉讼，律师费为5000元。",
      "庭审（2017年3月2日8时45分开始庭审）结束后，原告向本院提交了书面的《收款证明》，载明原告已于2016年11月9日收到被告协大医院付款20000元，2017年3月2日收到被告协大医院付款200000元，合计220000元。"
    ],
    "opinion": [
      "本院认为，原、被告签订的《广州公交车身广告发布合同》是双方的真实意思表示，没有违反法律法规的强行性规定，对双方均有约束力。",
      "被告协大医院已复函确认了仍欠220000元（=264000元-44000元）广告款。",
      "因原告在庭审后已出具书面证明，证明收到了220000元，故被告协大医院不再欠原告本金。",
      "但由于被告协大医院的付款已超过了《补充协议》中约定的15个工作日的付款期限，构成了违约，故应按约定支付总价款10%的违约金，即79800元。",
      "至于律师费，因原告与被告协大医院的合同中并无对此进行约定，而法律也并无规定律师费为必要成本，故本院对此不予支持。",
      "至于被告天河门诊部是否承责，原告以发布的广告内容与其有关为由，要求其承担连带清偿责任。",
      "原告的主张既无合同依据，也无法律依据。",
      "《合同法》第六十四条规定，合同当事人可以约定债务人向第三人履行债务。",
      "但并无规定合同外的第三人因此就有承担支付对价的义务。",
      "原告此项主张，依法无据，本院不予支持。",
      "关于诉讼费的承担，因被告协大医院的付款是在本案起诉后，乃至庭审阶段结束后才偿还的，故220000元的本金部分及违约金对应的诉讼费，仍应由其承担。",
      "至于律师费对应的诉讼费，因本院没有支持该部分的诉讼请求，故应由原告承担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第六十四条  ，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告广东协大口腔医院向原告广州市百灵广告有限公司支付违约金79800元；",
      "二、驳回原告广州市百灵广告有限公司其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5872元，由原告广州市百灵广告有限公司负担96元，被告广东协大口腔医院负担5776元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈靖宇",
      "人民陪审员康光泉",
      "人民陪审员张友辉",
      "二〇一七年三月二十八日",
      "书记员龙健美"
    ]
  },
  "metadata": {
    "日期": "2017-03-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初39953号",
    "时间": "2017年03月28日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}