{
  "title": "广州农村商业银行股份有限公司花都支行与吴培忠、清远市恒和投资有限公司金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州农村商业银行股份有限公司花都支行，住所地广州市花都区新华街公益路**号南座，统一社会信用代码914401011911986539。",
      "负责人:黄耀德，该支行行长。",
      "委托代理人:张运锐，该支行职员。",
      "委托代理人:郑瑶林，该支行职员。",
      "被告:吴培忠，男，1990年11月21日生，汉族，住广东省汕头市潮阳区，",
      "被告:清远市恒和投资有限公司，住所地清远市清城区龙塘镇长冲村民委员会杨屋村民小组嘉美花园（地号:G0118056），统一社会信用代码91441802568285790G。",
      "法定代表人:何嘉荣，该公司总经理。",
      "委托代理人:蔡姿，该公司职员。"
    ],
    "explain": [
      "原告广州农村商业银行股份有限公司花都支行（以下简称“农商行花都支行”）诉被告吴培忠、清远市恒和投资有限公司（以下简称“恒和公司”）金融借款合同纠纷一案，本院于2018年9月25日立案受理后，依法由审判员毕杰颖适用简易程序独任审判，并于2018年11月1日公开开庭进行审理。"
    ],
    "procedure": [
      "原告农商行花都支行的委托代理人郑瑶林，被告恒和公司的委托代理人蔡姿到庭参加诉讼，被告吴培忠经本院合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "农商行花都支行向本院明确诉讼请求:1.解除原告与吴培忠签订的《楼宇按揭合同》（合同编号:0809004201600985），判令吴培忠偿还拖欠原告的借款本金248421.99元及利息（利息包括复息、罚息等,计至2018年8月20日为2618.28元），本息合计251040.27元,利息按合同约定计至结清之日止；2.吴培忠用于抵押的房地产经折价或拍卖、变卖所得的价款,原告享有优先受偿权；3.恒和公司对吴培忠的借款本息承担连带清偿责；4.两被告承担实现本案债权全部费用。",
      "事实和理由:2016年8月17日,原告与吴培忠签订《楼宇按揭合同》（合同编号:0809004201600985）。",
      "合同约定,原告向吴培忠发放楼宇按揭贷款29万元,期限自2016年8月17日至2026年8月17日止,利率按月息3.4709‰计算（如遇到利率调整,则按中国人民银行规定的利率计算）、以吴培忠所有的位于清远市清城区××花园××号的房地产作抵押。",
      "另，2016年1月10日,恒和公司（甲方）与原告（乙方）签订《楼宇按揭合作协议》,该协议第6条中第6.1及第6.2、6.3项约定:6.1:甲方同意为本合同第3条所指楼宇的购房人偿还乙方购房贷款承担无条件、不可撤销的连带保证责任。",
      "6.2:甲方对每笔借款的保证期限为:A、自乙方向每个购房人发放的贷款到期日（包括分期到期日及乙方宣布贷款提前到期日）起两年,但在甲方为购房人办妥房屋所有权证及乙方作为抵押权人的他项权证之日,甲方就该购房人对乙方负有的保证义务即解除。",
      "由于购房人所购房屋尚未办妥房屋所有权证及乙方作为抵押权人的他项权证,故恒和公司需承担无条件、不可撤销的连带责任保证。",
      "2016年8月17日，原告向吴培忠发放贷款29万元。",
      "吴培忠违反合同约定,从2018年1月20日开始出现迟供及欠供现象,截至2018年8月20日,拖欠本金248421.99元及利息（利息计至2018年8月20日为2618.28元）未偿还。",
      "第二被告也未履行保证责任代为清偿债务。",
      "故向法院起诉，请求法院判如所请。",
      "原告农商行花都支行为证明其主张成立，向本院提交以下证据:1.《楼宇按揭合同》，证明原告与被告吴培忠存在真实借贷关系；2.《楼宇按揭合作协议》，证明被告恒和公司同意对被告吴培忠本案债务作保证担保；3.借款借据及入账凭证，证明贷款发放情况，确定具体的借款金额、期限、利率、还款方式等；4.系统借款数据，证明至2018年8月20日被告的欠款；5.还款记录，证明至2018年6月21日被告还款记录，最后一期还款是2018年6月21日，被告已经累计5期没有还款；6.不动产登记查询结果，证明抵押房产已经办理抵押权预告登记的事实。",
      "被告吴培忠没有到庭参加诉讼，亦没有向本院提交书面答辩意见及证据。",
      "被告恒和公司辩称:1.本案的贷款发放已超过2年，已超过保证期限；2.涉案房产已于2018年8月29日办妥了以农商行花都支行为抵押权人的抵押登记手续，恒和公司的保证担保责任免除。",
      "为证据其主张的事实，恒和公司向本院提供如下证据:1.不动产登记资料查询结果证明，证明涉案房产已于2018年8月29日办妥了所有权及以农商行花都支行为抵押权人的抵押登记手续；2.《嘉美花园移交花都农商银行不动产权证书签收表》，证明恒和公司已在2018年9月14日已将涉案物业房产所有权转移给原告经办人签收；3.授权委托书，证明原告委托签收人谢楚良为原告办理抵押权首次登记的合法代理人。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2016年8月17日，吴培忠（甲方、贷款人、抵押人）与农商行花都支行（乙方、贷款人、抵押权人）签订《楼宇按揭合同》，约定:吴培忠向农商行花都支行借款29万元，用于购买位于清远市清城区××花园××号的房产，借款期限10年，贷款利率按照中国人民银行规定的同期同档次基准利率下浮15%执行，贷款利息按月计收。",
      "该《楼宇按揭合同》还约定:“13.2甲方任意一期供款的违约，即为对乙方全部借款的违约，乙方可采取相应的方式实现全部债权”；又约定:“22.3甲方未按本合同约定期限归还贷款本息（包括乙方提前实现债权的情形），乙方有权对逾期未还的本息按逾期天数计收逾期罚息，逾期罚息利率为本合同约定的贷款利率基础上加收50%，罚息计算期间自逾期之日起至应付本息实际清偿之日止；……22.5……罚息计算期间自逾期之日起至该等款项实际清偿之上。",
      "对不能按时支付的利息，乙方有权有贷款到期后按罚息利率计收复利。",
      "”吴培忠提供上述所购房产为本案贷款作抵押担保，并于2018年8月29日办妥了以农商行花都支行为抵押权人的抵押登记手续，2018年9月14日，恒和公司将不动产权证书交给农商行花都支行。",
      "上述合同签订后，农商行花都支行于同日（2016年8月17日）向吴培忠指定的账户发放贷款29万元。",
      "借款借据记载:借款月利率3.4709‰，还款方式等额法，借款金额贰拾玖万元整，借款日2016年8月17日，到期日2026年8月17日。",
      "得款后，吴培忠自2018年1月起不足额还款，农商行花都支行主张吴培忠尚欠借款本金248421.99元及计至2018年8月20日的利息（含罚息、复利）2618.28元（之后的各类利息按合同约定计算至还清款日止）。"
    ],
    "facts": [
      "另查明，2016年1月10日，恒和公司（甲方，发展商）与农商行花都支行（乙方、按揭银行）签订《楼宇按揭合作协议》，约定农商行花都支行为恒和公司开发的“嘉美花园”的购房人偿还农商行花都支行购房贷款承担无条件、不可撤销的连带保证责任；保证期间“6.2自乙方向每个购房人发放的贷款到期日（包括分期到期日及宣布贷款提前到期日）起两年，但在甲方为该购房人办妥房屋所有权证及乙方作为抵押权人的他项权证之日，甲方就该购房人对乙方负有的保证义务即解除”。"
    ],
    "opinion": [
      "本院认为:农商行花都支行与吴培忠签订的《楼宇按揭合同》是双方当事人的真实意思表示，内容没违反法律规定，双方当事人应按约定履行各自的合同义务。",
      "农商行花都支行已于2016年8月17日发放楼宇按揭贷款29万元给吴培忠，而吴培忠出现多期逾期未还款的情况，已构成违约，依法及依合同应当承担相应违约责任。",
      "故现农商行花都支行诉请解除《楼宇按揭合同》（编号:0809004201600985）,归还借款本金248421.99元及支付利息、罚息、复利（各类利息暂计至2018年8月20日为2618.28元，之后的按合同约定计算至付清款日止），符合法律规定及双方约定，本院予以支持。",
      "根据《中华人民共和国物权法》第一百七十条  的规定“担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，依法享有就担保财产优先受偿的权利，但法律另有规定的除外”，吴培忠以其所有的位于清远市清城区××花园××号的房产为本案借款提供抵押担保且办理了抵押登记手续，现其未按约定还款，农商行花都支行作为担保物权人依法享有就担保财产优先受偿的权利。",
      "农商行花都支行诉请对依法处分上述抵押房产所得价款享有优先受偿权，理由成立，本院予以支持。",
      "《楼宇按揭合作协议》第6.2条约定的保证期限:“在甲方（指恒和公司，下同）为该购房人办妥房屋所有权证及乙方（指农商行花都支行，下同）作为抵押权人的他项权证之日，甲方就该购房人对乙方负有的保证义务即解除”，本案所购房产已于2018年8月29日办理了所有权证及以农商行花都支行为抵押权人的他项权证，且恒和公司已将上述不动产权证书交给农商行花都支行，故恒和公司对该购房人的保证义务已解除，现农商行花都支行要求恒和公司对被告吴培忠本案债务承担连带清偿责任，本院不予支持。",
      "被告吴培忠经本院合法传唤没有到庭参加诉讼，违反法律的规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，《中华人民共和国合同法》第九十三条  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ,《中华人民共和国物权法》第一百七十条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告广州农村商业银行股份有限公司花都支行与被告吴培忠之间的《楼宇按揭合同》（编号:0809004201600985）；",
      "二、被告吴培忠于本判决发生法律效力之日起十日内向原告广州农村商业银行股份有限公司花都支行偿付借款本金248421.99元及利息、罚息、复息共计2618.28元（暂计至2018年8月20日，之后的各类利息按《楼宇按揭合同》约定计算至付清款日止）；",
      "三、原告广州农村商业银行股份有限公司花都支行在上述第二项债权范围内对依法处分被告吴培忠用于抵押的位于清远市清城区龙塘镇太石路368号嘉美花园五幢23层05号房产所得价款享有优先受偿权；",
      "四、驳回原告广州农村商业银行股份有限公司花都支行对被告清远市恒和投资有限公司的诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2825元，由被告吴培忠负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一八年十一月二日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国合同法》",
      "第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条【借款的返还期限】借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条【逾期利息】借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十条担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，依法享有就担保财产优先受偿的权利，但法律另有规定的除外。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-11-02",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初10378号",
    "时间": "2018年11月02日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}