{
  "title": "钟明亮与羊城晚报社名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟明亮,男,1966年6月14日出生,汉族,身份证住址:广东省梅县。",
      "委托代理人:黄赞荣，广东经纶律师事务所律师。",
      "委托代理人；谭勇兴，广东经纶律师事务所工作人员。",
      "被告:羊城晚报社，住所地:广州市越秀区东风东路733号。",
      "法定代表人:刘红兵，该报社社长。",
      "委托代理人:黄蔚山，该报社职员，联系地址。",
      "委托代理人:张路华，该报社职员，联系地址。"
    ],
    "explain": [
      "原告钟明亮诉被告羊城晚报社名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原、被告均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告钟明亮诉称:被告发表的七篇新闻报道内容严重失实，贬损原告名誉，导致原告社会评价急剧下降，个人形象受到严重损害。",
      "故请求法院判令:1、被告立即停止刊发对原告名誉权构成侵害的相关报道或言论；2、被告当面向原告赔礼道歉，并通过在广东省级报刊刊登声明的方式向原告赔礼道歉、消除影响、恢复名誉；3、被告赔偿原告精神损害抚慰金50000元；4、被告承担本案诉讼费。",
      "被告辩称:1、涉案报道主要内容基本属实，没有对原告进行诽谤和侮辱，不构成对原告名誉权损害。",
      "2、原告并未举证证明其名誉权受损，且损害与我方报道有关，不应认定我方构成侵权责任。",
      "3、原告请求我方赔偿精神损害抚慰金，没有事实法律依据。",
      "综上，请求法院驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告是梅州市梅县区松口镇政府的干部。",
      "被告分别于2015年3月5日、2015年3月26日、2016年8月2日、2016年8月3日、2016年8月4日、2016年8月5日在其经营的《羊城晚报》上发表了六篇新闻报道，分别是:",
      "一、题目为《林地出租被指一女嫁二夫干部村民争地起纠纷》，其中内容:梅州市梅县区松口镇发生了一起特殊的山林纠纷，当地政府多次“调解”但近一年仍未解决。",
      "羊城晚报社记者接到村民的投诉后展开调查月余，发现这起纠纷疑与梅县康乐医院将一块山林“一女嫁二夫”和松口镇干部造假做假有关。",
      "……羊城晚报记者调查发现，原来，这3位村民租赁了康乐医院60亩山地以后，又将其中的约30亩山地违反原合同约定:“未经发包方同意”违规划租给镇郊的张健君，2007年1月份，张健君又在没有征得发包方康乐医院的同意下，自称以七八万元的价格再次转给了钟明亮50年。",
      "此后，不知出于什么原因，发包方康乐医院就张健君转租给钟明亮的山林土地与钟明亮订下了“土地租赁合同”。",
      "康乐医院的“承包合同”中，将转让金（含租金和山林补偿款）写成了“一次性付清承包款及林木补偿款4000元”。",
      "……然而，这宗特殊的山林纠纷发生后，钟明亮在2014年12月29日，找到了康乐医院院长黄某某和会计何和平，当时另有隐情的何和平，再一次糊涂地按照钟明亮的意图，照样画葫芦，写下了争议的“情况说明”:“康乐医院从来未与村民伍华生、温广春、古权中签订过任何山地承包合同”，还称:“2011年与伍华生等3位村民承包的合同与钟明亮承包山林合同毫无关系”。",
      "钟明亮就持着这张“情况说明”，3名村民展开了对峙。",
      "……",
      "二、题目为《村民委托举报镇政府不作为》（小标题《林地出租被指一女嫁二夫干部村民争地起纠纷》追踪），其中内容:松口镇村民饶庆章一纸举报信送到了梅县区纪委，以梅县区松口镇政府保护包庇该镇干部钟明亮和梅县区卫生局保护何和平等人利用职权伪造合同证据为由，要求梅县区纪委依法立案。",
      "……据其称，身为国家公务员的钟明亮破坏承包农民的合法权益，还在承包通往大埔的路道上，设铁门两道关卡，松口镇政府接报后也没有及时进行制止。",
      "……",
      "三、题目为《纠纷为何会久拖不决毁林为何能明目张胆》（小标题《不明白事件为何久拖不决怎能够占山毁林胡作非为》，其中内容:去年3月5日和26日，羊城晚报《粤东新闻》曾以“林地出租被指‘一女嫁两夫’干部村民争地起纠纷”和“村民举报松口镇政府不作为”为题，曝光了发生在梅州市梅县区松口镇一起镇干部钟明亮和当地村民争夺林地承包权的事件，当时松口镇党委书记章广润和梅县区卫计局均表示要依法查处并追究相关责任人，但时至今日，该事件并未得到查处，近日又有村民报料称:有一伙来历不明的人，毁掉山林大肆开发。",
      "……毁林挖山愈演愈烈8月1日上午，记者从梅州市驱车赶赴60多公里外的县道072线与大埔县交界附近引发争议的现场。",
      "拐进山窝里，便是去年3月记者已采访过的引发争议的地方，只见这里原本是森林覆盖，眼下却有人开着铲车正在紧张作业，原有绿油油的一片山林已不见踪影，几级梯田式的“开发地”露出了黄色的山泥。",
      "松口镇村民古某指着这片被毁的山林地对记者说:“这都是松口镇干部钟明亮干的违法勾当。",
      "”……在现场，记者采访了梅县区卫计局办公室负责人和前不久刚上任的康乐医院院长陈焱等人。",
      "他们都认为，这片山窝被毁林开发肯定是违法的，康乐医院是山林所有权人，如果是松口镇干部钟明亮将争议地发包给这伙不明身份的人，那合同也是无效的。",
      "……采访中松口镇政府有知情干部对记者说，钟明亮与村民抢占林地一事之所以一直得不到解决，反而升级变本加厉让这伙不明身份的人毁林挖山，是因为松口镇怕得罪自己的干部，所以一直拖而未决。",
      "一位当地村民对记者说:“正是松口镇不作为，才助长了钟明亮继续违法。",
      "四、题目为《梅县迅速成立专案组彻查》，其中内容:8月2日，本报“新闻最前线——深·猛调查”栏目披露了梅州市梅县区松口镇干部钟明亮与村民争地起纠纷久拖不决，明目张胆毁林，记者前往采访竟遭到威胁一事后，在社会上引起强烈反响。",
      "……村民举报更多违法情况2日中午，又有村民举报松口镇干部钟明亮的违法勾当，称8月2日本报披露的只是冰山一角。",
      "据村民反映，纠纷所涉山林后面，还有一条由钟明亮毁林修起的长达约2公里的山路，这些年钟明亮雇人一边开山一边毁掉山上本来种有的数千立方米林木。",
      "村民称，此事他们也曾多次向林业部门报道，但风声过后，钟明亮又为所欲为。",
      "……",
      "五、题目为《梅县区:查处结果及时向媒体通报》，其中内容:8月1日和2日，羊城晚报“新闻最前线——深·猛调查”栏目连续独家披露了梅州市梅县区松口镇干部钟明亮与村民争地纠纷久拖不决之下有人公然毁林一事后，梅县区区长钟光灵3日向记者表示:“此次查处的结果将及时向媒体通报”。",
      "……8月3日上午，记者再次来到松口镇。",
      "据村民介绍，松口镇村民温广春等3人2011年与康乐医院续签了约60亩山林果树的承包权30年。",
      "2014年初，三位租地的村民突然发现所承包的60亩山林有一半（约30亩）被康乐医院早在2007年1月就已包给了松口镇干部钟明亮。",
      "为此，3位村民先后找到松口镇政府和康乐医院反映情况，但都没有结果。",
      "直到2014年春节过后，无奈的村民才向羊城晚报记者反映。",
      "记者介入调查后，于2014年3月5日和26日在羊城晚报粤东新闻先后进行披露。",
      "按照双方合同约定，发包方对“承包方发生土地纠纷有义务协助进行解决”，不过，当时作为康乐医院的上级主管部门的梅县区卫计局，告诉村民去找法院打官司。",
      "……",
      "六、题目为《毁林者想“私了”》（小标题“梅州市梅县区松口镇争地纠纷久拖不决，有人公然毁林”再追踪），其中内容:……3位村民认为，两年多来羊城晚报已先后5次披露松口镇干部钟明亮违法及松口镇不作为，为何在县成立专案组彻查过程中林珂等人还要“顶风”谈“私了”呢？村民古权中还反映:2014年春节前后，当他发现钟明亮前来山里施工毁林时便提出异议，他家种在山窝里的54棵两年龄的柚树以及100多米长的水管在一夜间就被人家毁掉。",
      "事发后，他报过警，但至今也没有结论。",
      "4日，古权中再次到松口镇派出所报案。",
      "据了解，钟明亮在梅县镇工作已有20多年，在松口镇工作也达十多年。",
      "2016年8月20日，梅州市梅县区林业局对钟明亮作出《不予林业行政处罚决定书》（梅林不罚决字[2016]第033号），其中载明:经依法查明，你于2007年底未经林业主管部门批准，擅自雇请钩机在承包的松口镇介溪村“鸭麻坝”山场开挖泥路和将通往“鸭麻坝”山场的泥路扩宽，经聘请的林业技术人员对你开挖和扩宽的泥路总长为206.7米（其中开挖的长度为124.5米、宽4.2米，扩宽长度为82.2米，宽0.2米），合计539.4平方米，折0.81亩。",
      "违反了《中华人民共和国森林法》第十八条  第一款  的规定，已构成违法。",
      "鉴于你擅自改变林地用途的违法行为在二年内未被发现，根据《中华人民共和国行政处罚法》第二十九条  的规定，本机关决定不予林业行政处罚。",
      "2016年8月25日，梅州市梅县区康乐医院以钟明亮为被告，向广东省梅州市梅县区人民法院提起林业承包合同纠纷的诉讼，诉称其医院院区存在较多山地，后与钟明亮于2007年1月1日签订《山地承包合同》，将其中部分山地交由钟明亮承包。",
      "2016年7月份，其医院发现钟明亮承包的山地上有钩机在覆土、平整土地，村民意见很大，后经其医院了解，钟明亮擅自将承包山地转包给林珂发展现代农业，是林珂雇请的钩机在作业。",
      "后来，此事件经过政府多个部门多次做协调工作，但均未达成一致意见。",
      "据了解，钟明亮属公务员，其承包医院的山地作现代农业开发，具有营利目的，违反《公务员法》的相关规定，且承包的山地属于广东省生态公益林区，根据有关规定，钟明亮和林珂在承包山地上用钩机“铲草、覆土、平整土地”，属破坏生态公益林的行为，不符合双方签订合同“为开发利用鸭麻坝、羊栏下闲置荒地及山地”的目的。",
      "综上所述，双方签订的《山地承包合同》依法应解除。",
      "故诉请:1、依法解除双方于2007年1月1日签订的《山地承包合同》；2、诉讼费用由钟明亮负担。",
      "2016年10月19日，广东省梅州市梅县区人民法院作出（2016）粤1403民初1272号《民事判决书》，该判决书中“经审理查明”部分载明:梅州市梅县区康乐医院（原康乐医院）系由梅州市梅县区卫生和计划生育局举办的进行麻风防治等的医疗性机构。",
      "其院区内山林经梅县人民政府在1981年确认所有权人为康乐医院并发放山权林权证。",
      "2007年1月1日，梅州市梅县区康乐医院将院区内山林“羊栏下以下至沿河公路，周边山地以山脊为界，水流倒向小溪的山地；羊栏下以上，南北两边以入白石背路平行线为界，线以下土地，东至低龙颈（即钟明亮果园引水处）”发包给钟明亮承包，承包期为50年，付款方式为一次性付清承包款及林木补偿款4000元。",
      "合同第五条约定:“乙方（钟明亮）可以在承包范围内进行综合开发和种养，如需办理有关手续，则甲方（梅县康乐医院）应无条件出具有关证明，协助乙方办理”。",
      "合同签订后，钟明亮依约交付了承包款4000元，并对承包土地进行管理。",
      "2011年4月20日，梅州市梅县区康乐医院院区内山林、土地被梅县人民政府及梅县林业局确认为省级生态公益林。",
      "2016年7月间，林珂在钟明亮承包的土地上进行除草覆土和铲除老化果树等行为，引起当地部分村民制止并上访。",
      "双方因此发生纠纷，在无法协商下，梅州市梅县区康乐医院诉至该法院，提出上述诉讼请求。",
      "另查明:1、对钟明亮所承包土地被确定为生态公益林时，梅州市梅县区康乐医院表示未通知钟明亮，生态公益林补偿款也未发放给钟明亮，村民上访后，林业、公安部门均介入调查，但对钟明亮未作出处理。",
      "2、根据梅州市梅县区康乐医院提交的《询问笔录》显示，钟明亮在笔录中并不承认与林珂之间是转承包关系。",
      "而林珂在第一次笔录表示是钟明亮全权委托其管理，钟明亮无条件提供果园的土地使用权，并把承包合同提供给林珂，要求其按承包合同规定的权利、义务执行。",
      "虽然林珂在其后的第二次笔录中表示其承包土地，但第三次又予以否认。",
      "该案庭审中，钟明亮表示想转包给林珂征求了梅州市梅县区康乐医院意见，但梅州市梅县区康乐医院不同意，对此，梅州市梅县区康乐医院予以认可。",
      "对于钟明亮是否转承包给林珂，梅州市梅县区康乐医院未提供其他证据证明。",
      "该判决书中“本院认为”载明:钟明亮承包的土地权属人为梅州市梅县区康乐医院，该医院将山林向钟明亮发包，双方之间所签订的《山地承包合同》不违反法律强制性规定，依法有效，该院予以确认。",
      "关于合同是否解除问题:一、钟明亮作为公务员虽然违反公务员不得从事营利性活动的规定，但该规定仅在于约束公务员的行为，不能以此认定其身为自然人与平等主体签订合同的民事行为的效力，即不能成为解除合同的理由。",
      "二、钟明亮将果园交给林珂管理并不收取任何费用，钟明亮与林珂之间未签订转承包合同，从现有证据来看，不能证明钟明亮与林珂之间存在转承包关系（根据庭审，在梅州市梅县区康乐医院不同意转包情况下，钟明亮将山林果园交给林珂管理并不违反规定，林珂行为所产生的一切后果仍由钟明亮承担），该山林、土地承包关系仍然属于双方之间的承包关系。",
      "三、钟明亮在承包过程中并不知晓所承包的山林属于生态公益林，且其未领取生态公益林补偿款，在事情发生后，公安、林业部门对钟明亮行为也未作认定、处理，梅州市梅县区康乐医院主张钟明亮行为属于破坏生态公益林的行为，理由不成立。",
      "据此，判决如下:驳回梅州市梅县区康乐医院的诉讼请求。",
      "梅州市梅县区康乐医院不服上述判决，上诉于广东省梅州市中级人民法院。",
      "2017年2月8日，广东省梅州市中级人民法院作出（2017）粤14民终58号《民事判决书》，其中载明:该院二审期间，上诉人梅州市梅县区康乐医院未向该院提交相关证据，被上诉人向该院提交一张照片及证明，该院对于上述证据进行质证。",
      "对于当事人二审争议的事实，该院认定如下:对一审查明的事实，该院予以确认。",
      "庭审中双方当事人对争议的《土地承包合同》约定的内容均无异议，该合同中并未约定合同解除的条件及解除的方式。",
      "上诉人主张的被上诉人的“垦荒行为”未有相关政府主管部门等出具相应的认定和处罚措施。",
      "该《民事判决书》中“本院认为”载明:本案的争议焦点为上诉人梅州市梅县区康乐医院主张的解除其与被上诉人钟明亮所签订的《土地承包合同》应否支持？本案中，上诉人主张解除双方的承包合同，而双方在合同中未约定合同解除条件，上诉人亦没有证据证明存在因被上诉人不履行合同义务，致使不能实现合同目的等法定解除合同条件的情形，据此，上诉人请求解除合同缺乏事实和法律依据，不予支持，原审判决应予维持。",
      "综上，原审判决认定事实清楚，适用法律正确，依法予以维持。",
      "据此，判决如下:驳回上诉，维持原判。",
      "诉讼中，经原告申请，本院依法向梅州市梅县区林业局调取了有关梅州市梅县区松口镇干部钟明亮与村民争地纠纷的相关调查材料。",
      "其中该林业局于2016年8月2日对古权中所做询问笔录载明:“问:你们三人发现姓林的在开设果带有无去制止？答:制止过5次。",
      "林老板说你们去找钟明亮，我是跟钟明亮转包过来的，制止没有效果，我们就雇请羊城晚报的记者过来曝光。",
      "问:你们雇请羊城晚报的记者过来具体反映了什么问题？答:我们只向羊城晚报的记者反映了我们承包纠纷的事情。",
      "问:毁林开垦和砍伐林木的事情是怎么回事？答:我就不知道怎么回事。",
      "”该林业局于2016年8月8日对古权中所做询问笔录载明:“问:你们雇请羊城晚报的记者过来具体反映了什么问题？答:我们只是向羊城晚报的记者反映我们与钟明亮承包合同纠纷的事情。",
      "问:你在松口镇介溪村鸭麻坝“羊栏下”或附近土地有无发现毁林开垦和砍伐林木的事情？答:近期没有发现，当地基本都是果园，很少林木，所以不存在毁林和砍伐林木的现象。",
      "问:你向记者和政府部门反映合同的事情，主要是什么诉求？答:我们是希望和钟明亮妥善解决合同纠纷问题，希望借助媒体、政府相关部门帮我们解决。"
    ],
    "opinion": [
      "本院认为:本案争议焦点是羊城晚报社是否侵犯钟明亮名誉权的问题。",
      "此应依据本案事实来审查涉案文章所反映的主要问题和基本内容是否真实，有无侮辱或者诽谤钟明亮人格的内容，并根据钟明亮是否确有名誉受损的事实、违法行为与损害后果之间是否有因果关系以及羊城晚报社主观上是否有过错来认定。",
      "第一，涉案文章以钟明亮和他人的林地承包纠纷为描述对象，且使用了真实的地点使熟悉钟明亮的读者一看便知对象是谁，且文中包含侮辱的言辞，基本内容缺乏事实根据。",
      "新闻媒体机构和新闻从业人员具有特有的广泛影响力、舆论导向性等特征，使得其刊登发表意见或进行评论更应注重客观事实，用语措辞应准确适度，而不应将揣测的事项和未经查证的事宜予以报道，对于报道对象应进行认真记录并审查核实，待确信无误后再刊登发表才符合新闻机构和新闻从业人员的执业要求。",
      "羊城晚报社作为新闻媒体机构，刊登涉案文章的出发点是为揭示钟明亮与他人林地承包纠纷的内情，以提醒世人，本意是好的，但首先应以客观事实为依据，而不应以个别言论或评述为主线，加之涉案文章将钟明亮描述为造假作假、与村民争地、利用职权伪造林地承包合同、毁林挖山干违法勾当、占山毁林胡作非为的镇干部，此明显与广东省梅州市中级人民法院作出（2017）粤14民终58号《民事判决书》、广东省梅州市梅县区人民法院作出（2016）粤1403民初1272号《民事判决书》所查明和认定的事实不符，且结合文章的主文和语境来看，明显含有贬损钟明亮之意，何况涉案文章主要内容为描述村民和他人对钟明亮合法承包林地的质疑等倾向性言论，基本内容涉及钟明亮的品德、言行等人格权益，更需持谨慎态度，应严格核实查证，在具有充分事实根据的基础上予以报道为宜。",
      "然而，涉案文章大量引用村民和他人的个人讲述和评论作为行文主线，在没有证据证明钟明亮所持土地承包合同为非法无效证据，且没有充分证据证明涉案文章中村民和他人的个人讲述和评论正确无误的情况下，羊城晚报社不对上述个人讲述和评论进行核实就照搬加以引用，并以村民的个别言论作为文章主要内容，造成涉案文章成为矛盾对立一方对另一方压倒性言论和评述的媒介，客观上改变了舆论监督的性质与气氛，足以引导读者作出对钟明亮名誉评价降低的主观判断，文章难免失之偏颇，且从整篇报道的结构编排及内容反映出的对钟明亮名誉的主观倾向和贬损含义是显而易见的，违背了新闻单位应有之客观、准确和中立原则，不可避免的会对与钟明亮名誉有关的人格权益产生负面影响。",
      "第二，涉案文章客观上造成钟明亮名誉受损的后果。",
      "由于涉案文章主要内容属于个人描述和评价，对此羊城晚报社未提供得以查证属实的依据，故缺乏客观事实根据，且字里行间流露出对钟明亮名誉的主要倾向和贬意明显，易形成不利于钟明亮的舆论导向。",
      "文章在羊城晚报上刊登，由于该报发行量较大，传述影响面较广，客观上影响了社会公众对钟明亮的公正评价，在社会上对钟明亮造成了不良影响，同时也给其造成了一定的舆论压力和精神压力，已损害到钟明亮的名誉。",
      "第三，羊城晚报社在刊登涉案文章上存在一定的主观过错。",
      "羊城晚报社对刊登的文章负有审稿义务，对文章内容应进行全面审查。",
      "在报道他人时，对涉及真实事件和人物的，应注意审查有关描述和评论是否真实客观，是否根据客观真实的记录，是否侵害了他人的合法权利。",
      "涉案文章的内容是以真人为背景的，文章所涉钟明亮这个人物是真实存在的，报社有义务核实有关描述和评论的真实客观性，有义务审查报道中涉及的对钟明亮的描述和评论内容不侵害其合法权利。",
      "但报社却没有对有关描述和评论的真实性进行审查，没有尽到应尽的责任和义务，存在明显的主观过错，应对侵害钟明亮名誉权承担相应的责任。",
      "总之，羊城晚报社在主观上存在过错，在客观上实施了侵犯钟明亮名誉权的行为，不可避免的影响了社会公众对钟明亮的公正评价，应承担侵犯钟明亮名誉权的法律责任，故钟明亮要求羊城晚报社停止侵权，公开赔礼道歉，消除影响和恢复名誉，合理合法，本院予以支持。",
      "钟明亮因其名誉被侵害而受到精神损害，要求支付精神损害抚慰金，理应支持，但所诉赔偿数额50000元过高，故本院酌情予以判处，以3000元为宜。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百一十条、第一百七十九条，《中华人民共和国侵权责任法》第二条  、第六条  、第十五条  、第二十二条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  、第八条  ，《最高人民法院关于审理名誉权案件若干问题的解答》第六条  、第七条  、第八条  及《最高人民法院关于审理名誉权案件若干问题的解释》第七条  的规定，判决如下:",
      "一、被告羊城晚报社应于本判决发生法律效力之日起停止侵害原告钟明亮的名誉权。",
      "二、被告羊城晚报社应于本判决发生法律效力之日起十日内在《羊城晚报》上刊登道歉声明，以此为钟明亮消除影响、恢复名誉（该道歉声明内容须由本院审查，所需费用由被告羊城晚报社负担）。",
      "否则，本院将在一家全国性报刊上公布判决书，刊登费用由被告羊城晚报社负担。",
      "三、被告羊城晚报社应于本判决发生法律效力之日起十日内一次性向原告钟明亮支付精神损害抚慰金3000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "四、驳回原告钟明亮的其他诉讼请求。",
      "本案受理费530元，由被告羊城晚报社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件诉讼费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭鹏",
      "人民陪审员陈仲杰",
      "人民陪审员姚敏华",
      "二０一七年十二月七日",
      "书记员刘友华"
    ]
  },
  "metadata": {
    "日期": "2017-12-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初39228号",
    "时间": "2017年12月07日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}