{
  "title": "广州市增城区保安服务公司与广州市增城澳斯俱乐部保安服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市增城区保安服务公司，住所地:广东省广州市增城区荔城街开园中路48号首层。",
      "法定代表人:何锡光，经理。",
      "委托诉讼代理人:蒋宏，男，该公司职员。",
      "被告:广州市增城澳斯俱乐部，住所地:广东省广州市增城区荔城街富鹏华农批D座二楼。",
      "法定代表人:温昱漩。"
    ],
    "explain": [
      "原告广州市增城区保安服务公司与被告广州市增城澳斯俱乐部保安服务合同纠纷一案，本院于2017年3月10日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市增城区保安服务公司的委托诉讼代理人蒋宏到庭参加诉讼，被告广州市增城澳斯俱乐部经本院公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市增城区保安服务公司向本院提出诉讼请求:1.判令被告支付原告2015年9月至2016年4月期间的服务费合计52452元；2.判令被告支付原告违约金10490元；3.判令被告支付原告保安安置费6000元；4.判令被告承担本案诉讼费用。",
      "事实和理由:原告与被告于2014年12月13日、2015年9月1日、2015年12月31日、2016年5月11日分别签订了《聘请保安员服务协议书》三份、《补充协议》一份，约定由原告派遣保安人员到被告俱乐部负责安全保卫工作，被告按照每人每月3000元的标准向原告支付服务费，从2015年1月1日至2015年8月31期间，派驻保安7人，保安服务费21000元/月；从2015年9月1日至2015年12月29日期间，派驻保安6人，保安服务费18000元/月；从2015年12月30日至2016年5月10日期间，派驻保安4人，保安服务费12000元/月；从2015年5月11日至2017年4月29日期间，派驻保安2人，保安服务费6000元/月。",
      "协议签订后，原告按约定向被告派驻了保安员并提供了保安服务。",
      "但被告一直拖欠原告2015年9月1日至2015年9月30日期间保安服务费18000元，2015年10月1日至2015年10月28日期间保安服务费10452元，2016年3月、4月保安服务费共24000元，合计共欠保安费52452元没有按时支付。",
      "原告多次催收，被告均予以拒绝。",
      "原告为维护自身的合法权益，遂提起本案诉讼。",
      "被告广州市增城澳斯俱乐部未作答辩。",
      "原告围绕诉讼请求依法提交了如下证据:1.2014年12月13日、2015年12月31日的《聘请保安员服务协议书》各一份、《补充协议》一份，证明双方达成协议的事实；",
      "2.发票四份（三份为原件，一份为复印件），证明原告已依约开具保安服务费发票，合计52452元，但被告并没有支付上述费用。",
      "3.《律师函》（复印件），证明原告向被告催收保安服务费的事实；",
      "4.支票及退票理由书，证明被告曾向原告开具支票支付保安服务费，但该支票被银行以账户余额不足为由退票。",
      "被告没有对上述证据发表质证意见，也没有提交任何证据。",
      "经审核，本院对上述证据认定如下:一、2014年12月13日、2015年12月31日的《聘请保安员服务协议书》各一份、《补充协议》一份，上述合同有被告的签章，被告没有提出抗辩，故本院予以采纳。",
      "二、发票，原告是否开具发票与被告有无支付保安服务费并不存在必然的因果关系，故原告主张的证明内容不能成立，本院不予采纳。",
      "三、《律师函》，该律师函为原告单方出具，没有证据证明已送达给被告，故不能证明原告曾向被告催收保安服务费的证明内容，本院对该证据不予采纳。",
      "四、支票及退票理由书，该支票由被告开具，收款人为原告，出票日期为2016年6月22日，处于保安服务合同期内，支票金额为12000元，与保安服务费的数额没有矛盾之处，在被告没有对上述支票的用途提出抗辩的情况下，该证据可以证明原告主张的证明内容，故本院予以采纳。",
      "本院根据上述予以采纳的证据，并结合当事人陈述，认定本案事实如下:原告与被告于2014年12月13日、2015年12月31日签订《聘请保安员服务协议书》各一份，上述协议书约定:被告向原告雇用保安员的人数、服务期限、服务费每月3000元/人、服务费支付方式为逐月付款，在月满后三天内付清，以及被告违反付款规定的，应当支付当月服务费总额20%的违约金；双方在履行协议过程中发生纠纷，由双方协商解决，或提交劳动仲裁机构裁决；等等。",
      "另外，原告与被告于2015年9月1日又签订了一份《补充协议》，约定变更原聘请保安服务合同有效期至2015年12月31日止，派驻保安服务人员由7人变更为6人。",
      "原告主张上述协议均已履行完毕，其在2015年9月及10月派驻了6名保安员，在2016年3月及4月派驻了4名保安员为被告服务。",
      "被告通常以转账或支票的方式支付保安服务费。",
      "被告曾开具一张票面金额为12000元、收款人为原告、出票日期为2016年6月22日的广发银行支票给原告，用于支付保安服务费。",
      "但该支票于2016年6月24日被银行以账户余额不足为由退票。",
      "庭审时，本院询问原告其诉请的保安安置费6000元有何依据？原告回答:没有依据。"
    ],
    "opinion": [
      "本院认为，虽然《聘请保安员服务协议书》约定了仲裁条款，但仅约定提交“劳动仲裁机构裁决”，依据《中华人民共和国仲裁法》第十八条  “仲裁协议对仲裁事项或者仲裁委员会没有约定或者约定不明确的，当事人可以补充协议；达不成补充协议的，仲裁协议无效。",
      "”之规定，该仲裁协议对仲裁机构约定不明确，故无效，因此原告有权向人民法院提起诉讼。",
      "由于被告的住所地在广州市增城区，故本院对本案享有管辖权。",
      "《聘请保安员服务协议书》及《补充协议》是双方的真实意思表示，内容不违反法律、行政法规的强制性规定，因而是合法有效的。",
      "原、被告均应恪守履行。",
      "原告主张其已依约向被告提供了保安服务，结合被告曾以支票支付保安服务费的事实，本院予以采信。",
      "原告主张被告欠付2015年9月至2016年4月期间的保安服务费52452元，被告没有提出任何抗辩或反驳证据，应承担举证不能的不利后果，故原告要求被告支付服务费52452元，本院予以支持。",
      "《聘请保安员服务协议书》约定服务费应在月满后三天内付清，被告迟延付款的行为构成违约，理应承担违约责任。",
      "《聘请保安员服务协议书》约定如果被告违反付款规定的，应当支付当月服务费总额的20%的违约金，因此，原告要求被告支付违约金10490元（52452元×20%），于法有据，本院予以支持。",
      "至于原告要求被告支付保安安置费6000元，但其不能提出任何依据，故本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百一十四条  第一款  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "一、被告广州市增城澳斯俱乐部在本判决发生法律效力之日起五日内向原告广州市增城区保安服务公司支付保安服务费52452元；",
      "二、被告广州市增城澳斯俱乐部在本判决发生法律效力之日起五日内向原告广州市增城区保安服务公司支付违约金10490元；",
      "三、驳回原告广州市增城区保安服务公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1524元，由被告广州市增城澳斯俱乐部负担1374元，原告广州市增城区保安服务公司负担150元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长王丽娜",
      "人民陪审员王荷花",
      "人民陪审员杨伟琪",
      "二〇一七年七月十四日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条第一款依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条第一款当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。"
    ]
  },
  "metadata": {
    "日期": "2017-07-14",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初1775号",
    "时间": "2017年07月14日",
    "案由": "保安服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}