{
  "title": "王军正、郑州锅炉股份有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、被告）:王军正，男。",
      "委托诉讼代理人:张世华，上海市浩信（郑州）律师事务所律师。",
      "委托诉讼代理人:陈凌燕，上海市浩信（郑州）律师事务所律师。",
      "上诉人（原审被告、原告）:郑州锅炉股份有限公司，住所地河南省郑州高新区。",
      "法定代表人:崔红旗，董事长。",
      "委托诉讼代理人:高罗宁，系该公司员工。",
      "委托诉讼代理人:常月，系该公司员工。"
    ],
    "explain": [
      "上诉人王军正与上诉人郑州锅炉股份有限公司（以下简称锅炉公司）劳动争议一案，不服河南省郑州高新技术产业开发区人民法院（2018）豫0191民初7986号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年05月31日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "王军正上诉请求:依法撤销一审判决并依法改判为:1.锅炉公司支付无故拖欠王军正的2017年9月份至11月份工资5040元，绩效工资77658元；2.锅炉公司支付王军正解除劳动关系的经济补偿金19203.82元；3.锅炉公司协助王军正办理档案转移手续、失业证；4.本案一审、二审的诉讼费用由锅炉公司承担。",
      "事实和理由:1.一审法院认定事实错误，锅炉公司并未付清2017年9月至11月份基本工资；2.锅炉公司工会委员会出具的《关于组织锅炉股份有限公司迟延发放工资的通知》不应作为本案证据采信；3.一审法院按照锅炉公司的计算方法核算王军正应得提成金额不具事实和法律依据；4.王军正提交的计算方法系基于公司制度进行计算，符合《销售人员提成办法》、《2017年销售人员考核管理本法》；5.一审法院经济补偿金计算错误；6.本案适用法律错误；7.锅炉公司应协助王军正办理档案转移手续、失业证。",
      "锅炉公司辩称，本案一审判决事实清楚证据充分。",
      "王军正二审上诉理由没有任何的依据，完全是其单方面个人的主观臆断。",
      "锅炉公司上诉请求:1.撤销一审判决第一、三项判决内容，依法改判驳回被上诉人王军正诉讼请求，支持上诉人锅炉公司的诉讼请求；2.依法判令被上诉人王军正承担本案的诉讼费。",
      "事实和理由:1.一审法院认定部分事实错误，锅炉公司并未克扣或者无故拖欠王军正的工资；2.锅炉公司不应支付王军正经济补偿金。",
      "王军正辩称，通过提交的证据可以显示锅炉公司不定期问向王军正发放工资，并且2017年9月至11月的工资有拖欠现象。",
      "依据最低工资标准之规定，在工作期间，无论何种原因发放工资就均不能低于最低工资，而该最低工资应当是不含社会保险等相关费用。",
      "因锅炉公司无故拖欠、克扣王军正工资及相关绩效，依据劳动合同法第38条之规定，锅炉公司应当向王军正支付经济补偿金。",
      "综上，请求驳回锅炉公司的上诉请求。",
      "王军正向一审法院起诉请求:1、锅炉公司支付2017年9月份至2017年11月份工资5040元、绩效工资77658元；2、锅炉公司支付解除劳动关系经济补偿金19203.82元；3、锅炉公司协助王军正办理档案转移手续、失业证。",
      "锅炉公司向一审法院反诉请求:请求判令锅炉公司不支付王军正经济补偿金2738元。",
      "一审法院认定事实:2016年9月，王军正到锅炉公司担任销售员。",
      "2016年10月11日，李栋栋作为锅炉公司代理人与康乃尔化学工业股份有限公司签订《120t/h立式三废余热锅炉供货合同》一份，约定:设备名称120t/h立式三废余热锅炉，合同总价860万元（包括设计费、设备费、包装费、运杂费、保险费、指导安装调试服务费、17%增值税等）。",
      "该合同系李栋栋与王军正共同签订，在本案和李栋栋与锅炉公司劳动争议纠纷[（2018）豫0191民初7987号]中，李栋栋与王军正均认可该合同的提成李栋栋占70%、王军正占30%。",
      "根据锅炉公司提交的《李栋栋提成发放情况》显示，按照每份合同的提成部分、基本提成比例、回款系数、价格系数、分段系数、信息系数、付款系数、蒸吨系数确定，2016年10月11日锅炉公司与康乃尔化学工业股份有限公司签订《120t/h立式三废余热锅炉供货合同》实际提成103107.85元，李栋栋应得提成的70%，即72175元，王军正应得提成的30%，即30932元。",
      "2017年9月8日，锅炉公司工会委员会出具《关于郑州锅炉股份有限公司延迟发放工资的通知》一份，载明:因锅炉公司经营出现困难，资金周转紧张，将导致全员工资推迟发放。",
      "经工会委员会研究决定，同意自九月份起原定于每月月底前发放工资，推迟至2017年年底前或2018年元月份统一补齐发放。",
      "2017年1月24日、2017年3月24日、2017年4月21日、2017年5月22日、2017年6月9日、2017年7月3日、2017年7月5日、2017年9月25日、2017年11月6日、2018年1月11日（当天向王军正补发了2017年10月、11月、12月工资），锅炉公司分别向王军正支付2017年1月份工资2011.11元、2017年2月份工资991.11元、2017年3月份工资2970.37元、2017年4月份工资1213.11元、2017年5月份工资1072.37元、2017年6月份工资1197.11元、2017年7月份工资772.87元、2017年8月份工资900.62元、2017年9月份工资1123.4元、2017年10月份工资254.94元、2017年11月份工942.25元、2017年12月份工资1017.08元，上述期间内的工资合计14466.34元，其平均工资为1205.5元/月。",
      "2017年12月5日，王军正向锅炉公司邮寄《解除劳动合同通知》一份，显示:锅炉公司拖欠劳动报酬（工资+销售提成）及差旅费，违反了劳动法规，为避免更大的经济损失，解除与锅炉公司的劳动合同（解除时间为2017年12月5日），锅炉公司支付王军正劳动报酬（工资+销售提成）及差旅费，并按劳动法规支付相应的赔偿金。",
      "2017年12月6日，锅炉公司收到上述《解除劳动合同通知》。",
      "2017年12月25日，王军正向郑州市劳动人事争议仲裁委员会申请仲裁，请求:1、锅炉公司支付2017年9月至11月份工资5040元、绩效工资（提成）77658元、失业保险损失、解除劳动关系经济补偿金19203.82元；2、锅炉公司协助办理档案转移手续、失业证。",
      "2018年3月22日，郑州市劳动人事争议仲裁委员会作出郑劳人仲案字（2017）0828号仲裁裁决书，裁决:1、锅炉公司支付解除劳动合同经济补偿金2738元；2、锅炉公司协助办理档案转移手续。",
      "王军正与锅炉公司均不服该仲裁裁决，遂引起本案纠纷。"
    ],
    "facts": [
      "另查明:1、锅炉公司与王军正劳动关系存续期间内，锅炉公司为王军正缴纳了各项社会保险。",
      "2、编号为ZG-XS-2016001的《销售人员提成办法》显示:（1）本办法适用除销售区域总监外的全体销售外勤人员，提成原则为主机、辅机分开提成，主机按销售价格提成，辅机按产生的利润分成。",
      "（2）提成额=主机评审价格×提成比例×信息系数+项目的利润（合同中除主机外的内容）×30%。",
      "3、编号为ZG-XS-2017001的《2017年销售人员考核管理办法》显示:（1）主机、辅机分开核算，主机按评审价格提成，辅机按产生的利润分成，非锅炉设备由公司生产的按主机提成方式，外购设备按利润分成方式执行。",
      "（2）国内合同主机提成方法:提成额=（主机评审价格×主机提成系数+辅机价格×1%）×信息系数×付款形式系数。",
      "利润提成方式:提成额=项目利润×20%×付款形式系数。",
      "（3）当合同只有锅炉本体，散装锅炉合同付款至60%（10吨以上快组装锅炉付款至80%时、10吨及以下快组装付款至90%时）开始计算提成。",
      "（4）含配套设备的散装锅炉合同付款至60%（10吨以上快组装锅炉付款至80%时、10吨及以下快组装付款至90%时）开始计算提成。",
      "根据王军正提交的《2017年销售管理办法说明》显示，当月计算提成时，由销售人员在下列三种方式中选择一种结算:（1）按现行结算通过发票报销的形式；（2）由公司协调代扣提成金额9%的税费后发放；（3）合并到工资里面一起发放。",
      "以上事实由下列证据及庭审笔录在案佐证:王军正提交的企业公示信息信用报告一份、解除劳动合同通知书及邮寄证明各一份、编号为ZG-XS-2016001的《销售人员提成办法》打印件一份、编号为ZG-XS-2016002的《销售外勤人员管理》打印件一份、编号为ZG-XS-2017001的《2017年销售人员考核管理办法》一份、《2017年销售管理办法说明》复印件一份、基本养老保险个人权益记录单一份、仲裁裁决书复印件一份、郑州银行交易流水一份、2016年10月11日锅炉公司与康乃尔化学工业股份有限公司签订《120t/h立式三废余热锅炉供货合同》一份。",
      "锅炉公司提交的《关于郑州锅炉股份有限公司延迟发放工资的通知》一份、工资明细一份、仲裁裁决书一份、2018年1月11日郑州银行企业网银电子回单三份、《2016年12月-2017年12月王军正流水情况》及银行转账凭证。",
      "王军正提交的（2018）豫01民终1003号民事判决书一份，与本案无关联性，该院不予采纳。",
      "王军正提交的《差旅费报销制度》一份、《郑州锅炉股份有限公司费用及支付管理规则》一份，系复印件，锅炉公司对其真实性不予认可，且无法与原件相互佐证，该院不予采纳。",
      "锅炉公司提交《王军正提成发放情况》一份，因业务提成系用人单位基于经营自主权对劳动者工作表现的一种激励，锅炉公司提交的提成计算方法综合考虑了每份合同的提成部分、回款系数、价格系数、信息系数、付款系数、蒸吨系数，与《销售人员提成办法》、《2017年销售人员考核管理办法》中所显示的提成考虑因素一致，而每个因素的衡量标准系企业经营自主权范畴，应当由用人单位予以确定。",
      "因此，该院对《王军正提成发放情况》中提成的计算金额予以认定。",
      "一审法院认为，根据《中华人民共和国劳动法》第五十条  规定:“工资应当以货币形式按月支付给劳动者本人。",
      "不得克扣或者无故拖欠劳动者的工资”。",
      "本案中，2016年9月至2017年12月6日期间，王军正与锅炉公司存在劳动关系，王军正作为锅炉公司的销售人员，其工资收入包括每月的基本工资及依据销售合同确定的提成工资。",
      "2017年11月6日，锅炉公司向王军正支付的2017年9月份工资，2018年1月11日，锅炉公司向王军正补发了2017年10月份、11月份、12月份的工资。",
      "因此，锅炉公司已经向王军正支付2017年9月份至2017年11份工资，王军正请求锅炉公司支付上述期间内工资5040元，无事实依据。",
      "对于本案认定的销售合同，根据锅炉公司核实，以及王军正、李栋栋的自认，王军正应得2016年10月11日锅炉公司与康乃尔化学工业股份有限公司《120t/h立式三废余热锅炉供货合同》销售提成的30%，即30932元。",
      "因此，锅炉公司应当支付王军正业务提成（即绩效工资）30932元。",
      "王军正主张的提成计算方法均以合同总额为基础，未考虑不提成部分，也未考虑回款方式、价格系数，与其提交的《销售人员提成办法》、《2017年销售人员考核管理办法》不符。",
      "因此，对王军正主张的提成金额，该院不予认定。",
      "根据《中华人民共和国劳动合同法》第三十八条  、第四十六条  、第四十七条  规定:未及时足额支付劳动报酬的，劳动者可以解除劳动合同，用人单位应当向劳动者支付经济补偿。",
      "经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "本条所称的月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。",
      "本案中，2016年9月，王军正与锅炉公司建立劳动关系，锅炉公司至今尚欠王军正提成30932元，2017年12月5日，王军正以锅炉公司拖欠销售提成、工资为由，解除双方的劳动关系。",
      "因此，锅炉公司应当向王军正支付解除劳动关系经济补偿金。",
      "2017年1月份至2017年12月份期间，王军正的平均工资低于当时的郑州市最低工资1720元/月，按照1720元/月计算，锅炉公司应当支付王军正解除劳动关系经济补偿金2580元（1720元/月×1.5个月）。",
      "2016年10月11日销售合同的应得提成并非双方劳动关系解除前十二月王军正的应得工资收入，王军正主张将其应得销售提成计入解除劳动关系前十二月平均工资，该院不予支持。",
      "锅炉公司请求不支付王军正解除劳动关系经济补偿金，该院不予支持。",
      "王军正请求锅炉公司协助办理档案转移、失业证，该院认为，王军正并未提交证据证明其向锅炉公司提出过档案转移申请，王军正现已经重新就业，并没有办理失业证的必要性。",
      "因此，对王军正的该项诉讼请求，该院不予支持。",
      "综上，锅炉公司应当支付王军正业务提成（即绩效工资）30932元、解除劳动关系经济补偿金2580元，共计33512元。",
      "王军正请求过高部分，该院不予支持。",
      "依照《中华人民共和国劳动法》第五十条  、《中华人民共和国劳动合同法》第三十八条  、第四十六条  、第四十七条  、《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:一、郑州锅炉股份有限公司于本判决生效后10日内支付王军正33512元。",
      "二、驳回王军正的其他诉讼请求。",
      "三、驳回郑州锅炉股份有限公司的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付延迟履行期间的债务利息。",
      "案件受理费10元，由郑州锅炉股份有限公司负担。",
      "本院二审期间，当事人围绕上诉请求依法提交了证据,本院组织当事人进行了证据交换和质证。",
      "对当事人二审争议的事实，本院查明的事实与一审查明事实一致。"
    ],
    "opinion": [
      "本院认为，关于王军正要求锅炉公司支付无故拖欠的2017年9月份至11月份工资5040元，绩效工资77658元的上诉请求。",
      "由于锅炉公司已经向王军正支付了上述月份的工资，王军正再次请求支付上述月份的工资无事实依据，不予支持。",
      "绩效工资（即业务提成）根据本案查明的销售合同和锅炉公司的核实，王军正应得提成30932元，锅炉公司向王军正已足额支付了提成款，且王军正主张的提成计算方法与其提交的《销售人员提成办法》《2017年销售人员考核管理办法》不符，因此，王军正主张锅炉公司支付绩效工资（即业务提成）77658元的上诉请求，没有事实依据，本院不予支持。",
      "关于锅炉公司支付王军正解除劳动关系经济补偿金的计算标准，王军正所称的销售合同的应得提成并非双方劳动关系解除前十二个月王军正的应得工资收入，王军正主张应支付将其解除劳动关系前十二个月平均工资理由不当。",
      "因2017年1月份至2017年12月份期间，王军正平均工资低于当时的郑州市最低工资1720元/月，故应以1720元/月作为计算其解除劳动关系经济补偿金的标准。",
      "王军正并未提交证据证明其向锅炉公司提出过协助办理档案转移手续而锅炉公司不给予协助，故其该项上诉请求不予支持。",
      "王军正现已重新就业，已不存在办理失业证的必要，其该项上诉请求本院亦不予支持。",
      "上诉人锅炉公司的上诉请求无证据和事实依据，本院不予支持。",
      "综上所述，上诉人王军正、锅炉公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚、适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人王军正、郑州锅炉股份有限公司各负担5元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长范亚玲",
      "审判员朱长勇",
      "审判员张晔",
      "二〇一九年八月二十六日",
      "书记员宋亚瑞"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终11889号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}