{
  "title": "李铭与广州市从化区吕田镇竹坑村凹头经济合作社承包地征收补偿费用分配纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李铭，男，1998年4月9日出生，住广州市海珠区，",
      "委托诉讼代理人:欧柱星，广州市从化区法律服务中心法律工作服务人员。",
      "委托诉讼代理人:曾扬，广东安扬律师事务所律师。",
      "被告:广州市从化区吕田镇竹坑村凹头经济合作社，住所地广州市从化区吕田镇竹坑村凹头经济合作社。",
      "法定代表人:李国强，职务社长。"
    ],
    "explain": [
      "原告李铭与被告广州市从化区吕田镇竹坑村凹头经济合作社（以下简称经济社）承包地征收补偿费用分配纠纷一案,本院立案受理后,依法适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人欧柱星、曾扬到庭参加了诉讼，被告经济社经本院合法传唤无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，从化区吕田镇竹坑村凹头经济社的老祖宗是四百年前从吕田镇水埔村墩头围迁徙到现凹头（原名:西福里）的，从原来的单家独户发展到现在的30多户，144口人。",
      "凹头经济社所有的山林土地等物业都是老祖宗传下来的。",
      "经济社人同祖同宗，历来不分内外（内为在社里务农，外为在城镇务工），一同管理社的大小事务，包括经济社乡规民约的制定、山林土地出租合同的制定等都必须经所有户主签名方可生效。",
      "从土地改革起，一直沿用山林和土地产生的效益分配原则（即籍系凹头经济社的均可享受），此分配原则从化区吕田镇人民政府和吕田镇司法所已查明属实。",
      "2013年社委换届后，一直未对凹头经济社的老龙斜山林出租租金和大广高速征地补偿款约400多万元进行计发。",
      "原告多次强烈要求，经济社才不得不在2016年公布社里的收入情况，并按原分配原则把2013年至2015年的山林租金和补偿款平均计算到包括原告在内等人名下，并于2016年春节在西福里祠堂张贴公示了《凹头经济社分配表》。",
      "2016年3月初，社委要求各户到出纳处签名确认并上交银行账号复印件用于收取上述款项。",
      "之后，凹头经济社按上述分配表陆续发放补偿款，但只是发放了约1/3社员的补偿款（含部分社委成员），包括原告在内的2/3社员的补偿款至今仍未发放。",
      "事后，未收到款项的社员代表与经济社就发放征地补偿款的问题多次协商，未果。",
      "原告认为，既然发放方案已公示，吕田镇信访办、司法所已调查核实认可经济社的分配原则，且户主们已在发放表上签名确认，经济社就应该按方案发放款项。",
      "经济社无故扣发原告的补偿款和租金，侵害了原告的权益，故诉请法院判令:1、被告支付2013年至2015年征地补偿款及山林出租租金共26500元给原告；2、本案诉讼费用由被告承担。",
      "被告书面答辩称，1、原告提交的《凹头经济社分配表》人员名单是社员自行上报的，摸底登记公示之前因未召开社员代表大会决议，因此并没有任何签名和盖章，后来大部分社员对公示的内容有意见，故在2016年3月20日召开社员大会讨论，并得出了一致方案；2、自留山的征收款，已由镇政府征地办直接转入被征收人账号。"
    ],
    "facts": [
      "经审理查明，2005年1月3日，被告（甲方）与广东宝安农林高科有限公司（乙方）签订土地承包合同书（广东高科合同010515号），约定经济社将5950亩山地承包给乙方经营使用，承包年限为60年，承包费用共1328040元。",
      "该承包合同经户籍登记上的37户代表签字确认。",
      "当地政府为建设大广高速工程项目需要对经济社部分山地进行征收，陆续开展了相关的征地工作。",
      "针对征收款及山地租金、生态公益林补偿款的分配问题，经济社与农户代表于2016年初召开了凹头经济社会议，经商讨达成如下分配方案:2013年每人分配18000元；2014年每人分配1500元；2015年每人分配7000元。",
      "方案达成后，19名户代表在会议记录上签名确认（其中李南坤代其母亲邓桂妹签名、李志强代其父亲李成佳签名、李东荣代其母亲廖桂招签名、李韶军代其母亲邹凤先签名后邹凤先自己补签、李健维代其奶奶曾金妹签名后曾金妹补签，故会议记录上有21个签名）。",
      "2016年春节期间，经济社将2013年-2015年人员名单、凹头经济社分配表张贴公示在西福里祠堂，原告的分配数额为2013年18000元；2014年1500元；2015年7000元。",
      "2016年3月20日，经济社再次召开户代表会议制定了《村经济社村规民约》，内容如下:“为了凹头社的经济收入能如实分到应得的人口上，为了本社以后的收入能得到正确顺利发放，达到分的及时透明，分得公平公正，经全体家长会议通过，特立以下村规民约:1、挂靠入户的人口通过本社户代表50%以上表决同意，方可享受本社的经济分红和利益。",
      "2、当年出嫁的女士可享受当年收入分红，（第二年不得享受）。",
      "3、随母嫁入的子女要凭迁入户口。",
      "4、新婚的男丁要凭结婚证或摆酒。",
      "5、当年去世的老人可享受当年的分红，（第二年不得享受）。",
      "6、具体以表格分配标准发放。",
      "以上民约超过三分之二的家长签名即可生效，上报村委会，不得后悔。",
      "”有19户代表签名确认（同上）。",
      "后被告仅发放了部分人的分配款项，包括原告在内的部分人的分配款未发放。",
      "原、被告双方曾多次就分配款项发放问题进行协商，未果，故引发本案诉讼。",
      "另查明，原、被告双方均确认经济社有农村户代表19户，社的大小事务、村规民约的制定等历来均由农村户代表召开会议进行决议。",
      "2012年被告社内分配山地租金等费用，原告也在分配之列，分配的数额为650元。",
      "以上事实，有原告提交的原告身份证复印件、被告的机构登记信息、土地承包合同书、凹头经济社2012年发放登记表、凹头经济社会议记录、凹头经济社乡村民约、照片、关于凹头经济社违规扣发土地补偿款的投诉、关于竹坑村凹头社李观扶等人反映的信访事项处理意见书、调解协议书、从化县人民政府社员自留山证、土地承包经营权证，被告提交的经济社村规民约、凹头经济社会议记录、业务凭证4张，本院调取的原始票据封面、记账凭证、广州市农村财务专用收据、2011年凹头社年终分配表、会计档案记账凭证、交易明细、凹头经济社2012年发放登记表、征用土地协议书、询问笔录以及本案的开庭笔录等证实。",
      "另外，原告在庭审中称，在签署《村经济社村规民约》后，原告以户为单位将存折复印件交到经济社出纳处，并在分配表上签名确认（其中李志发、骆婉玲、李文灏、李志军、何秋洁、李蔚、李河睿由李志发签名，李国友、谢艳芬、李佩珊由李国友签名，李志文、李国研、李泽明、邝丽仪、李芯澄由李志发签名，李志斌、张洁玲、李家汇、李家桐由李志发签名，李石通、张桥妹、李晓艺、陈莹华、李信彦由李石通签名，李汉华、岑春梅、李立立由李汉华签名，李成坤、李东荣、李东华、李静、李婕、李泽熹由李东荣签名，李南坤、邓玉莲、李斌由李南坤签名，李志刚、李志勇、李柏贤、李昊臻、李嘉琦、陈秋铭、庞育凤由李观扶签名，李成忠、巢秀凤、李国雄、叶凤屏、李荔妍、李国庆、潘秀红、李锐豪由李国庆签名，李观伦、陈凤连、李艺明、沈宛媚、李力行、李艺琛、谢艳芬、李咏诗由李艺明签名，李润生、李国锋、冯少玲、李健、李国清、莫丽娟、李铭、李伟忠、邝雪花、李康、李伟标、张燕霞、李力钧由李国锋签名，李东亮由李金兰签名）。",
      "被告经本院责令限期提交《村经济社村规民约》中第6项所述分配标准表格，但拒不提交，且不予回应。",
      "根据《最高人民法院关于适用解释》第一百一十二条的规定，由其承担不利的法律后果，本院确认原告所主张的上述情况为真实。"
    ],
    "opinion": [
      "本院认为，本案为承包地征收补偿费用分配纠纷。",
      "《中华人民共和国村民委员会组织法》第二十四条  第（七）、第二十七条  第二款  规定，“涉及村民利益的下列事项，经村民会议讨论决定方可办理:（一）……（七）征地补偿费的使用、分配方案……”“村民自治章程、村规民约以及村民会议或者村民代表会议的决定不得与宪法、法律、法规和国家的政策相抵触，不得有侵犯村民的人身权利、民主权利和合法财产权利的内容。",
      "”《中华人民共和国物权法》第四十二条  第四款  的规定，任何单位和个人不得贪污、挪用、私分、截留、拖欠征收补偿款等费用。",
      "本案中，经济社于2016年初与农户代表召开会议，商定征地补偿款等款项的分配方案，该方案经19户农户代表签名或代签名一致通过；2016年春节期间公示分配表和包括原告在内的人员名单；2016年3月20日，被告社内户代表表决通过村规民约对分配方案进一步明确，并经19户家长签名或代签名表决通过。",
      "被告称该分配方案公示后大部分社员表示有意见，但未提供证据进行证明，由其承担证明不能的法律后果。",
      "该分配方案经过了严格的法定的程序，由户代表会议表决通过并经公布，且内容不违反法律的强制性规定，也没有侵犯村民的人身权利、民主权利和合法财产权利，与2013年之前的不区分户口性质、一视同仁的分配方式一致；同时通过这一次的分配方案及村规民约将此种分配方式固定下来，因此，这种分配方式具有连贯性，是该社的传统习俗，相对公平合理，也是合法的社民自治意思表示，故该分配方案是合法有效的，被告应按照分配方案发放款项。",
      "春节期间公示的人员名单上以及分配标准表格上均包括原告在内，经济社应按上述名单将款项发放给原告。",
      "因此，原告请求被告支付2013年至2015年征地补偿款及山林出租租金等共26500元的诉讼请求，符合法律规定，本院予以支持。",
      "被告经本院合法传唤无正当理由拒不到庭参加诉讼，依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国村民委员会组织法》第二十四条  、第二十七条  、第二十八条  ，《中华人民共和国物权法》第四十二条  ，《最高人民法院关于审理涉及农村土地承包纠纷案件适用法律问题的解释》第一条  第一款  第四项  、第二十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于适用解释》第一百一十二条之规定，判决如下:",
      "被告广州市从化区吕田镇竹坑村凹头经济合作社于本判决发生法律效力之日起十日内支付26500元给原告李铭。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付延迟履行期间的债务利息。",
      "本案受理费231.3元（原告已预交），由被告广州市从化区吕田镇竹坑村凹头经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员冯晓东",
      "二〇一七年十一月二十八日",
      "书记员邝梓成"
    ]
  },
  "metadata": {
    "日期": "2017-11-28",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初3793号",
    "时间": "2017年11月28日",
    "案由": "承包地征收补偿费用分配纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}