{
  "title": "邹纫秋与张家麟、黄丽兰生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邹纫秋，女，1927年10月2日出生，汉族，身份证住址广州市越秀区。",
      "委托代理人:张穗明（原告之子），1959年4月18日出生，汉族，身份证住址广州市越秀区。",
      "被告:张家麟，男，1956年9月30日出生，汉族，户籍地址广州市白云区。",
      "委托代理人:黄丽兰，身份情况同下，",
      "被告张家麟配偶。",
      "被告:黄丽兰，女，1964年5月24日出生，汉族，户籍地址广州市白云区。"
    ],
    "explain": [
      "原告邹纫秋诉被告张家麟、黄丽兰健康权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邹纫秋及其委托代理人张穗明，被告张家麟的委托代理人兼被告黄丽兰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告邹纫秋诉称:被告张家麟是原告儿子，二被告是夫妻关系。",
      "被告黄丽兰曾恐吓并向原告索要500000元，故原告向其支付120000元，黄丽兰对此不满意并于2015年11月18日在烈士陵园殴打原告，导致原告受伤，经鉴定为轻微伤。",
      "派出所民警传唤黄丽兰，其也拒绝到派出所，故原告向法院起诉并请求判令:被告赔偿原告医药费及精神损失费各2500元，共5000元。",
      "被告张家麟、黄丽兰辩称:不同意原告诉讼请求。",
      "一、原告经常有皮下出血现象，且经常与人争执，故无法确定是被谁所伤，故原告所受伤与被告无关。",
      "二、原告未有提供病历等证据证明其医药费支出，且属轻微伤，医药费和精神损失费依法无据。",
      "此外，2015年11月18日派出所处理被告黄丽兰与原告争吵一事，经派出所询问，原告表示不告黄丽兰，且因为原告没有受伤，因此派出所未作笔录，原告亦是自行回家。"
    ],
    "facts": [
      "经审理查明:2015年11月18日，因原告与被告黄丽兰发生争执，原告就此报警，广州市公安局越秀区分局大塘派出所接到报警后未对被告作任何笔录，但原告于次日委托中山大学法医鉴定中心进行损伤程度鉴定，中山大学法医鉴定中心于2015年11月23日作出中大法鉴中心[2015]临鉴字第L53799号《司法鉴定意见书》，该鉴定意见书认为“1.伤者神志清，对答切题。",
      "步行入室，检查合作。",
      "2．左膝关节下方皮肤见2.7cm×l.3cm皮下出血；左小腿上段外侧皮肤见3.5cm×2.2cm皮下出血；左小腿外侧皮肤见10.4cm×6.Ocm皮下出血，伴肿胀。",
      "…根据最高人民法院、最高人民检察院、公安部、国家安全部、司法部《人体损伤程度鉴定标准》5.11.4a）条款，被鉴定人左小腿挫伤属轻微伤。",
      "”此外，根据该鉴定意见书的检案摘要部分，可见原告提供有2015年11月18日在铁路医院门诊病历，记载原告因“左小腿淤肿4小时”到该医院就诊。",
      "庭审中，原告仅主张黄丽兰殴打了原告，因二被告是夫妻关系，故要求被告张家麟承担连带责任；黄丽兰否认对被告进行殴打，主张仅是原告使用拐杖殴打黄丽兰，不清楚原告为何受伤，原告经常与他人发生争执。",
      "而根据二被告于2016年12月26日提交的《民事答辩状》，二被告陈述2015年11月18日，被告黄丽兰在烈士陵园请原告返还其承诺支付的500000元，双方发生口角，在争执过程中，原告用随身携带的拐杖殴打黄丽兰，黄丽兰在挥手抵挡拐杖的过程中，造成邹纫秋的腿部受伤。",
      "截至2017年1月5日本案庭审时，原告未就其于2015年11月18日受轻微伤所产生的医疗费提供证据证实。"
    ],
    "opinion": [
      "本院认为:根据法律规定，公民合法人身权利受法律保护。",
      "虽然被告黄丽兰于本案庭审中否认殴打原告，但其于2016年12月26日提交的《民事答辩状》又确认是其抵挡原告拐杖时造成原告腿部受伤，其陈述前后矛盾，有违诚实信用原则，故本院对于黄丽兰的抗辩不予采纳，并认定原告于2015年11月18日因争执所受伤与黄丽兰的行为之间存在因果关系。",
      "又因本案因家庭纠纷引起，被告黄丽兰作为儿媳在与原告处理家庭事务时未注意方式方法，亦未顾及原告已是九十高龄的老人，采取了不妥当的行为，故无论纠纷因何而起，对于原告损失黄丽兰依法应承担全部赔偿责任。",
      "至于原告主张被告张家麟承担连带责任无事实和法律依据，故对于原告该主张本院不予支持。",
      "对于原告损失，本院分析如下。",
      "关于医药费问题，虽然至2017年1月5日本案庭审时原告未提供证据证明其受伤所产生的医疗费数额，但根据《司法鉴定意见书》，显示原告在鉴定时提供有其当日就诊病历，可见原告确有因受伤就诊的事实，故本院酌情确定原告医药费损失为500元。",
      "至于精神损失费问题，因《司法鉴定意见书》可见原告所受的为轻微伤，未造成严重后果，故原告要求被告赔偿精神损失费无事实和法律依据，对于原告的该项诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  的规定，判决如下:",
      "一、被告黄丽兰在本判决发生法律效力之日起五日内，一次性赔偿500元给原告邹纫秋。",
      "二、驳回原告邹纫秋的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元（原告已预交），由被告黄丽兰负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长范卫民",
      "人民陪审员谢小模",
      "人民陪审员廖凤若",
      "二〇一七年四月五日",
      "书记员杨熙",
      "潘有芳"
    ]
  },
  "metadata": {
    "日期": "2017-04-05",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初10168号",
    "时间": "2017年04月05日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}