{
  "title": "刘国琼与深圳市大帆实业发展有限公司普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:刘国琼，住广东省深圳市福田区。",
      "委托代理人:宋祖德，广东鹏海律师事务所律师。",
      "委托代理人:罗仕鹏，住广东省深圳市福田区。",
      "被上诉人（原审原告）:深圳市大帆实业发展有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:谢远君，总经理。",
      "委托代理人:魏新民、谢志伟，均为广东世纪华人律师事务所律师。"
    ],
    "explain": [
      "上诉人刘国琼因与被上诉人深圳市大帆实业发展有限公司（下称大帆实业公司）普通破产债权确认纠纷一案，不服广东省深圳市中级人民法院（2013）深中法破初字第139号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成由代理审判员郑捷夫担任审判长，代理审判员杨靖、张磊参加的合议庭进行审理，书记员彭欣薇担任记录。",
      "本案现已审理终结。",
      "2013年9月2日，大帆实业公司向原审法院提起诉讼诉称:2013年5月20日，原审法院作出（2013）深中法破字第18号民事裁定，受理刘国琼申请大帆实业公司破产清算一案，并指定广东众诚律师事务所为管理人。",
      "根据《深圳市大帆实业公司发展有限公司破产案债权申报及审查报告》，债权申报人仅刘国琼一人，其债权依据为（2012）深福法经初字第2686号民事判决和（2003）深中法民一终字第4316号民事判决，而该生效判决已经广东省河源市中级人民法院执行完毕，案件予以终结执行，刘国琼已无债权人资格。",
      "据此，大帆实业公司请求:确认刘国琼对大帆实业公司不享有1548268.79元的债权。",
      "刘国琼一审辩称:（一）涉案生效判决未执行完毕，大帆实业公司的债权依法成立。",
      "1、没有证据证明广东省河源市中级人民法院的生效判决执行完毕，大帆实业公司在起诉状中所列执行完毕的只是担保人的担保部分。",
      "2、涉案判决仍在深圳市福田区人民法院执行，深圳市福田区人民法院终结本次执行裁定中明确记载，如发现新的执行线索刘国琼可以申请该院恢复执行。",
      "3、涉案判决未执行完毕的事实已经生效裁判确认，深圳市福田区人民法院于2012年3月20日作出（2010）深福法执追异字第3号民事裁定，明确认定在执行过程中大帆实业公司与刘国琼及深圳市长友湖实业有限公司（下称长友湖公司）签订了《还款协议书》，该《还款协议书》仅对担保人的担保范围进行了约定，并未变更执行标的。",
      "在担保人履行了担保义务后，广东省河源市中级人民法院出具了（2006）河中法执字第31-3号民事裁定以被执行人履行担保义务为由裁定（2006）河中法执字第31号民事裁定执行完毕、予以终结执行，而（2006）河中法执字第31号民事裁定的内容是追加担保人长友湖公司为被执行人、该担保人在提供的担保范围内即26万元内向刘国琼承担还款责任。",
      "（二）大帆实业公司应当对其主张承担举证不能的不利后果。",
      "根据最高人民法院《关于民事诉讼证据的若干规定》第九条第（四）项的规定，已为生效法律文书认定的债权免除举证责任。",
      "因涉案债权已经生效文书认定，如果要推翻，大帆实业公司应提供足够的证据。",
      "此外，刘国琼申请证人出庭作证，出庭作证的证人参加了证据交换过程，该证人失去了出庭作证的资格。",
      "据此，请求驳回大帆实业公司的诉讼请求。",
      "原审法院经审理查明:2003年6月30日，深圳市福田区人民法院作出（2002）深福法经初字第2686号民事判决:一、大帆实业公司应在该判决生效后十日内向刘国琼偿还借款人民币40万元及利息（1998年4月1日至1998年6月30日按双方约定利率计算利息为人民币3万元，从1998年7月1日起利息按中国人民银行规定的同期三年期贷款利率的四倍计算）；二、驳回刘国琼对谢远君的诉讼请求。",
      "2004年2月6日，原审法院作出（2003）深中法民一终字第4316号民事判决:一、维持深圳市福田区人民法院（2002）深福法经初字第2686号民事判决第二项；二、变更深圳市福田区人民法院（2002）深福法经初字第2686号民事判决第一项为:大帆实业公司应在该判决生效后十日内向刘国琼偿还借款40万元及利息（1998年4月1日至1998年6月30日按双方约定利率计算利息为3万元，从1998年7月1日起利息按中国人民银行规定的同期三年期贷款利率的四倍计算，刘国琼已经收取的利息45000元应予扣除）。",
      "该判决生效后，刘国琼向法院申请强制执行。",
      "2006年4月12日，本院以（2006）粤高法执指字第174号指定执行决定书指定广东省河源市中级人民法院执行此案，执行案号为（2006）河中法执字第31号。",
      "在执行过程中，刘国琼与长友湖公司于2006年6月8日签订《还款协议书》，协议内容是“刘国琼与深圳市大帆实业公司发展有限公司欠款纠纷壹事，已由深圳市人民法院裁定。",
      "经双方商议，特定还款计划如下:一、欠款按原大帆实业公司账务往来金额人民币叁拾万元整；二、欠款从2006年第二季度还款壹拾万元，第三季度还款壹拾万元，第四季度付清余款；三、按刘国琼的要求，以上欠款由深圳市长友湖实业有限公司担保还款计划。",
      "”该协议书由债权人刘国琼及担保方长友湖公司签章，但债务人栏无大帆实业公司签章。",
      "协议签订后，长友湖公司实际向刘国琼支付4万元，剩余款项未履行担保义务。",
      "2007年3月13日，广东省河源市中级人民法院作出（2006）河中法执字第31号民事裁定书，裁定:一、追加担保人长友湖公司为被执行人；二、长友湖公司应在其提供担保范围内即26万元内向刘国琼承担还款责任。",
      "2007年12月5日，广东省河源市中级人民法院作出（2006）河中法执字第31-3号民事裁定，以被执行人长友湖公司担保履行30万元的担保义务已履行完毕为由，裁定（2006）河中法执字第31号民事裁定书执行完毕、予以终结执行。",
      "2010年6月13日，本院作出（2010）粤高法执指字第6034号指定执行决定书，决定广东省河源市中级人民法院（2006）河中法执字第31号案件由深圳市福田区人民法院执行，（2006）河中法执字第31号案件作销案处理。",
      "在深圳市福田区人民法院执行过程中，刘国琼申请追加谢某、张某乙为被执行人。",
      "2010年10月12日，深圳市福田区人民法院作出（2010）深福法执审二初字第36号民事裁定，驳回刘国琼追加被执行人的申请。",
      "刘国琼不服，提出异议，深圳市福田区人民法院于2012年3月20日作出（2010）深福法执追异字第3号民事裁定，驳回刘国琼的异议请求。",
      "刘国琼仍然不服，向原审法院提起复议，2012年11月12日，原审法院作出（2012）深中法执复字第85号执行裁定，驳回复议申请人刘国琼的复议请求。",
      "此外，2011年2月10日，深圳市福田区人民法院作出（2011）深福法执字第2734号执行裁定，以申请人追加被执行人的（2010）深福法执审二初字第36号裁定尚未发生法律效力，本次执行程序无法继续进行为由裁定终结本次执行程序。",
      "2013年5月20日，原审法院作出（2013）深中法破字第18号民事裁定，受理刘国琼对大帆实业公司的破产清算申请。",
      "在破产程序中，刘国琼向大帆实业公司管理人申报债权，申报金额为1688530.43元（其中本金40万元、利息1288530.43元）。",
      "管理人经审查，确认刘国琼对大帆实业公司享有债权1548268.79元（其中本金40万元、利息1124268.79元、其他费用24000元）。",
      "大帆实业公司对管理人作出的债权审查结论有异议，依法提起本案诉讼。",
      "原审庭审中，刘国琼对2006年6月8日签订《还款协议书》后，长友湖公司已代为履行30万元债务的事实无异议。"
    ],
    "facts": [
      "原审法院认为:根据生效法律文书的确认，刘国琼对大帆实业公司享有借款40万元及利息债权，对此事实双方当事人均无异议。",
      "本案争议焦点为刘国琼享有的债权在执行程序中是否已经执行完毕。",
      "经查，在强制执行过程中，刘国琼与长友湖公司于2006年6月8日签订的《还款协议书》虽无大帆实业公司签章，但根据广东省河源市中级人民法院执行笔录记载，刘国琼的丈夫罗仕鹏陈述称，该协议履行过程中，担保方长友湖公司每次付款前由大帆实业公司法定代表人谢远君通知罗仕鹏领款，可见大帆实业公司认可该协议并参与实际履行；同时，大帆实业公司在本案诉讼过程中也对该协议的效力及内容无异议，故原审法院认定《还款协议书》系刘国琼、大帆实业公司及长友湖公司三方之间达成的协议，对三方当事人均具有约束力。",
      "《还款协议书》明确表述“刘国琼与深圳市大帆实业公司发展有限公司欠款纠纷壹事，已由深圳市人民法院裁定。",
      "经双方商议，……欠款按原大帆实业公司账务往来金额人民币叁拾万元整”。",
      "因此，刘国琼、大帆实业公司及长友湖公司在执行程序中，自愿就生效法律文书所确认的债权债务达成还款协议，并将该协议提交执行法院，应当认定刘国琼和大帆实业公司已经执行和解。",
      "长友湖公司以担保方的名义代为大帆实业公司完成和解协议的履行，应当认定和解协议已经履行完毕，和解协议约定确认的刘国琼所享有的债权已经获得清偿，即以和解协议的履行代替生效法律文书的执行。",
      "刘国琼辩称《还款协议书》仅是其与担保人之间就担保数额达成的还款协议，但从该协议内容看，是对生效法律文书确认的债权数额、还款方式及期限、担保人义务的调整，而不是对债权数额中的一部分提供担保，在协议内容中也无对部分债权提供担保的表述。",
      "况且，在执行过程中仅对债权中的部分数额提供担保而不为全部债权提供担保不符合情理，不予采信。",
      "执行程序中对追加执行主体事项所作的裁定属于程序性裁定，裁定中对执行标的是否变更的论述也不具有既判力，不影响本案对债权是否清偿完毕的实体认定，故刘国琼以执行裁定的认定提出的抗辩理由不成立，不予采纳。",
      "综上所述，刘国琼在大帆实业公司破产程序中根据生效法律文书申报的债权已经以执行和解方式执行完毕，不再享有债权，大帆实业公司对管理人确认刘国琼债权成立的结论依法提起诉讼符合法律规定，对其诉讼请求予以支持。",
      "原审法院于2014年9月3日，依照《中华人民共和国企业破产法》第五十八条  第三款  、最高人民法院《关于人民法院执行工作若干问题的规定（试行）》第八十六、八十七条的规定，作出（2013）深中法破初字第139号民事判决:确认刘国琼对大帆实业公司不享有1548268.79元的债权。",
      "一审案件受理费18734.41元由刘国琼负担。",
      "刘国琼不服原审判决，向本院提起上诉称:（一）原审认定《还款协议书》系刘国琼、大帆实业公司、长友湖公司三方协议，对方三均具有约束力，认定有误。",
      "《还款协议书》是刘国琼与长友湖公司就担保还款事项达成的协议，只对双方有约束力，大帆实业公司不是协议的当事人，不能因为大帆实业公司在诉讼过程中对协议内容及效力无异议而认定大帆实业公司是协议一方当事人。",
      "从《还款协议书》的内容上也能看出其系刘国琼与长友湖公司之间的双方协议，协议最后部分写有“特此协议，一式二份”，说明协议只有两方当事人即刘国琼与长友湖公司。",
      "（二）原审判决引用河源市中级人民法院执行笔录的记载，以证明大帆实业公司系《还款协议书》的一方当事人，但在原审庭审中双方当事人均未提交上述执行笔录作为证据，在质证过程中也没有发现原审法院有向河源市中级人民法院调取过该笔录，且该证据也不属于人民法院可依职权调取的证据范围，故原审法院引用该执行笔录来认定事实，缺乏依据。",
      "（三）原审认定刘国琼申报的债权已在执行程序中以执行和解的方式执行完毕，认定有误。",
      "1、刘国琼与长友湖公司签订的《还款协议书》系仅就长友湖公司应当履行的担保责任而签订的协议，在整个执行程序中刘国琼并未与大帆实业公司达成执行和解并变更过执行标的额，河源市中级人民法院以（2006）河中法执字第31-3号民事裁定终结执行的只是长友湖公司的担保责任，而不是整个执行案件。",
      "且之后广东省高级人民法院又决定由深圳市福田区人民法院继续执行该案，深圳市福田区人民法院在裁定终结执行程序后也告知刘国琼如发现新的财产线索可申请恢复执行，可见大帆实业公司对刘国琼所负债务并未执行完毕。",
      "另外，至2006年6月《还款协议书》签订之时，大帆实业公司的债务本息合计达到120多万元，在被执行人具有清偿能力的情况下，如刘国琼以30万元与大帆实业公司达成执行和解不合常理。",
      "（四）原审法院不采纳深圳市福田区人民法院（2010）深福法执追异字第3号民事裁定所认定的事实错误。",
      "上述裁定明确认定:涉案《还款协议书》仅就长友湖公司的担保责任进行了约定，并未变更执行标的额，河源市中级人民法院终结执行的只是担保人长友湖公司的担保责任，刘国琼有权请求法院继续执行。",
      "该裁定书中所认定的事实，在没有相反证据足以推翻的情况下，应予采纳。",
      "据此，请求:撤销原审判决，驳回大帆实业公司的诉讼请求。",
      "针对刘国琼的上诉，大帆实业公司辩称:（一）《还款协议书》系刘国琼、大帆实业公司、长友湖公司在执行过程中达成的协议，从协议条款的内容看，刘国琼与大帆实业公司系协议主体，长友湖公司系作为和解协议的担保方，故刘国琼与大帆实业公司已经执行和解。",
      "刘国琼称该协议只是其与长友湖公司的双方协议，缺乏事实依据。",
      "刘国琼出具的收款收条内容记载“现收到深圳市大帆实业发展有限公司（谢远君）还款”等，也能说明上述协议系三方协议以及大帆实业公司的债务履行完毕。",
      "此外，从河源市中级人民法院（2006）河中法执字第31号民事裁定及执行笔录的内容，也可以看出大帆实业公司认可《还款协议书》并实际参与了协议的履行。",
      "（二）原审判决所援引的河源市中级人民法院执行笔录是大帆实业公司依法提交并经过原审法院质证，系合法有效的证据，具有证明力。",
      "原审法院以此为据认定《还款协议书》对三方当事人具有约束力，依法有据。",
      "（三）刘国琼在破产程序中申报的债权已经在执行程序中以执行和解方式执行完毕，不再享有债权。",
      "《还款协议书》是刘国琼与大帆实业公司在执行过程中就执行标的变更达成的协议，长友湖公司对还款计划进行担保，该协议提交执行法院后，河源市中级人民法院依刘国琼申请追加长友湖公司为被执行人，长友湖公司以担保方的名义代大帆实业公司履行了和解协议，和解协议确认大帆实业公司享有的债权已获得全部清偿，河源市中级人民法院作出（2006）河中法执字第31-3裁定终结执行，终结执行的内容既包括大帆实业公司对刘国琼的债务也包括长友湖公司的担保义务。",
      "刘国琼认为河源市中级人民法院终结执行的内容仅是长友湖公司承担的担保义务，与事实不符，于法无据。",
      "据此，请求驳回上诉、维持原判。",
      "本院对原审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:根据双方当事人的诉辩意见，本案的争议焦点为刘国琼对大帆实业公司的涉案债权是否已在强制执行程序中执行完毕。",
      "在强制执行过程中，刘国琼与长友湖公司于2006年6月8日签订了《还款协议书》，协议约定刘国琼与大帆实业公司之间欠款按30万元处理，上述欠款应于2006年分期清偿完毕，并约定长友湖公司为还款计划作担保。",
      "虽然大帆实业公司未参与上述协议的签订，但从内容看《还款协议书》约定减免大帆实业公司的部分债务、增加长友湖公司作为债务担保人，对大帆实业公司而言属于受益行为，且诉讼中大帆实业公司对该协议的效力予以认可，故该协议系刘国琼与长友湖公司出于执行和解目的达成的协议，具有法律约束力。",
      "但《还款协议书》签订后长友湖公司并未按照协议约定的还款计划自动履行还款义务，在此情况下，广东省河源市中级人民法院依据刘国琼的申请追加长友湖公司为被执行人，通过强制执行程序使长友湖公司履行了《还款协议书》约定的其余担保还款责任。",
      "依照《中华人民共和国民事诉讼法》第二百三十条  的规定，当事人不履行其在执行程序中达成的和解协议的，人民法院可以根据债权人的申请恢复对原生效法律文书的执行。",
      "故在长友湖公司未自动履行《还款协议书》的情况下，大帆实业公司请求刘国琼按照《还款协议书》的约定减免债务，缺乏依据，刘国琼有权要求大帆实业公司继续按照原生效法律文书确定的债务履行。",
      "且广东省河源市中级人民法院、深圳市福田区人民法院在执行生效法律文书确定的刘国琼对大帆实业公司的涉案债权过程中，并未以大帆实业公司已履行完毕法定还款义务为由对执行案件作结案处理。",
      "故大帆实业公司主张其对刘国琼所负债务已经通过执行和解方式执行完毕、刘国琼对大帆实业公司不再享有债权，事实和法律依据不足，本院不予支持。",
      "此外，原审援引广东省河源市中级人民法院执行笔录作为裁判依据，而据原审证据交换及庭审笔录记载该证据未经当事人质证，存在程序瑕疵，但该问题不影响本院二审中对涉案纠纷的认定和处理。",
      "综上所述，刘国琼的上诉请求有事实和法律依据，本院予以支持；原审认定刘国琼向大帆实业公司破产管理人申报的债权已经以执行和解方式执行完毕，适用法律有误，本院依法予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、第二百三十条  之规定，判决如下:",
      "一、撤销广东省深圳市中级人民法院（2013）深中法破初字第139号民事判决；",
      "二、驳回深圳市大帆实业发展有限公司的诉讼请求。",
      "一审案件受理费18734.41元、二审案件受理费18734.41元，均由深圳市大帆实业发展有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "代理审判员杨靖",
      "代理审判员张磊",
      "二〇一五年三月十九日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2015-03-19",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第7号",
    "时间": "2015年03月19日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}