{
  "title": "广州市花都区新雅街石塘村第六经济合作社与李纯香、庄红建土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区新雅街石塘村第六经济合作社,住所地广东省广州市花都区,组织机构代码:72433980-0。",
      "负责人:黄明钢。",
      "委托诉讼代理人:谭维红，广东穗华律师事务所律师。",
      "被告:李纯香,女,1970年10月14日出生,汉族,住广东省深圳市福田区。",
      "被告:庄红建,男,1966年6月13日出生,汉族,住广东省汕头市潮南区。",
      "两被告共同委托诉讼代理人:许晃庆、练秋婷，广东伟通律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区新雅街石塘村第六经济合作社（以下简称石塘六社）与被告李纯香、庄红建土地租赁合同纠纷一案，本院于2017年8月9日立案后，依法适用普通程序于2017年11月14日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告石塘六社的委托诉讼代理人谭维红，被告李纯香、庄红建的共同委托诉讼代理人许晃庆、练秋婷到庭参加诉讼。",
      "本案现已审理终结。",
      "原告石塘六社向本院提出诉讼请求:1.两被告共同支付涉案土地2014年12月1日至2017年11月30日期间的租金共1051648元（按合同约定年租金标准的一半收取）；2.本案的诉讼费用全部由两被告承担。",
      "庭审时，原告石塘六社将第1项诉讼请求变更为:两被告共同支付涉案土地2011年12月1日至2017年11月30日期间的占有使用费共1018784元（按合同约定年租金标准的一半收取）。",
      "事实和理由:2010年12月1日，原告为甲方，两被告为乙方，共同签订一份《土地租赁合同》。",
      "约定甲方将位于广州市花都区石塘村第六经济社厅门口自留用地面积为41.08亩的土地租给乙方作自行建设工业厂房商业服务之用；租期20年，从2010年12月1日至2030年11月30目止。",
      "租金计算及缴交方法:1.2010年12月1日至2011年11月30日为建筑工期，此期间不收租金。",
      "2.第一年至第五年租金每年每亩8000元，以后每五年递增10％，即:2010年12月1日至2015年11月30日，租金每年每亩8000元；2015年12月1日至2020年11月30日，租金每年每亩8800元……3.在签订合同的十天内缴交上期半年的租金，以后在每半年的头十天内收取下期半年的租金……合同签订后，原告依约将41.08亩涉案土地交付两被告使用，但两被告至今只缴交了半年的租金164320元（8000元/亩×41.08亩÷2=164320元），其余租金至今未付。",
      "被告李纯香、庄红建辩称，原告违反《土地租赁合同》的约定，没有将合同约定用途的土地交付给两被告使用，造成两被告无法按合同约定建设工业厂房，其要求两被告支付租金没有事实和法律依据，请求驳回原告的全部诉讼请求。",
      "理由如下:一、原告没有按时根据合同约定交付镜湖工业园用地，造成两被告无法按合同约定建设工业厂房，原告存在违约情形，无权要求两被告支付租金。",
      "《土地租赁合同》第一条约定，“甲方同意将位于广州市花都区石塘村第六经济合作社厅门口自留地面积为41.08亩的土地租给乙方作自行建设工业厂房商业服务之用（附图说明）（厂房、办公楼、宿舍，必须用钢筋混凝土建造）。",
      "”该租赁合同显示，乙方租赁土地的用途是用于建设工业厂房使用，厂房、办公楼、宿舍，必须用钢筋混凝土建造。",
      "但当甲乙双方签订合同之后，乙方按合同约定用途填好土方，准备建厂房时，由于原告方的涉案土地相关报建手续不齐全，两被告被城管要求不能继续施工建厂，之后，两被告与原告多次交涉，要求原告尽快完善涉案土地的相关准建手续，但原告却一拖再拖，至今仍未配合两被告办妥准建手续，导致两被告的填土及建厂前期投资遭受重大经济损失。",
      "由于原告没有按时根据合同约定交付用地，存在过错，从两被告交付首期租金并要求原告尽快完善涉案土地的相关准建手续至本案起诉，原告均没有向两被告主张过支付租金，这是由于原告自知理亏才没有主张。",
      "两被告认为原告已构成违约，在涉案租赁土地符合适租条件之日前，原告无权要求两被告支付租金。",
      "二、由于原告交付的租赁土地不适建工业厂房，导致两被告至今无法使用，原告违约在先，两被告无需支付租金，原告要求支付租金没有法律依据，请求法院依法驳回。",
      "三、原告提供的租赁土地不符合建工业厂房条件，导致两被告遭受重大经济损失，包括填土款及前期基建开支等费用，合计约300万元。",
      "另外，租赁期限为20年，但从签订之日起至今已超过7年多时间，两被告仍无法使用涉案场地，导致两被告签订土地租赁合同的预期收益严重下降，因此，原告应当相应延长租赁期限，并按合同约定尽快向政府部门报批，办理好涉案土地适建工业厂房手续，两被告将保留追究原告违约责任的权利。",
      "四、原告要求2011年12月1日至2014年11月30日期间的租金已超过诉讼时效的规定。"
    ],
    "facts": [
      "本院经审理认定事实如下:涉案土地位于广州市花都区新雅街石塘村第六经济合作社，面积为41.08亩，所有权人为广州市花都区新雅街石塘村第六经济合作社农民集体。",
      "2010年12月1日，石塘六社（甲方）与李纯香、庄红建（乙方）签订《土地租赁合同》，相关内容约定如下:一、甲方同意将位于广州市花都区石塘村第六经济社厅门口自留用地面积为41.08亩的土地租给乙方自行建设工业厂房使用（附图说明）（厂房、办公楼、宿舍必须用钢筋混凝土建造）。",
      "二、租赁期限共20年，从2010年12月1日起至2030年11月30日止。",
      "三、租金计算及缴交办法:1.由签订合同之日2010年12月1日起至2011年11月30日为建筑工期，此期间不收租金。",
      "2.第一年至第五年租金每年每亩8000元，以后每五年递增10%，即:2010年12月1日至2015年11月30日，每年每亩租金8000元；2015年12月1日至2020年11月30日，每年每亩租金8800元……3.在签订合同的十天内缴交上期半年的租金，以后在每半年的头十天内收取下期半年的租金，乙方逾期十天不交租金的，按应交租金总额的千分之五每天计算滞纳金，超过三个月不交租金的，甲方有权终止合同，并收回所出租的土地，所有建筑物及所有生产设备归甲方所有。",
      "四、合同期内，甲方协助乙方办理相关手续和搞好治安、保卫、劳动安全工作，协助乙方申领报装用水、用电、营业执照、报建、防火等手续，费用由乙方负责。",
      "十五、违约责任:乙方违约，按当年租金总额的50%计罚违约金给甲方，建筑物及附着物归甲方所有，甲方违约，要赔偿乙方所建的建筑物及附着物，赔偿金额具体由国家评估机构评估金额为准。",
      "合同签订后，李纯香、庄红建向石塘六社支付了半年的租金，石塘六社将涉案土地交付给李纯香、庄红建使用。",
      "涉案土地现处于空置状态，李纯香、庄红建目前未将涉案土地返还给石塘六社。",
      "庭审中，石塘六社陈述涉案土地性质为农用地。",
      "双方均确认因涉案土地未办理建设用地审批手续导致李纯香、庄红建在填土后就被政府部门勒令停止施工。",
      "庭审中，李纯香、庄红建认为涉案合同合法有效。",
      "在本院指定期限内，李纯香、庄红建未能提供相反证据证明涉案土地已变更为非农用地。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国土地管理法》第四十三条  第一款  :“任何单位和个人进行建设，需要使用土地的，必须依法申请使用国有土地；但是，兴办乡镇企业和村民建设住宅经依法批准使用本集体经济组织农民集体所有的土地的，或者乡（镇）村公共设施和公益事业建设经依法批准使用农民集体所有的土地的除外。",
      "”第四十四条第一款:“建设占用土地，涉及农用地转为建设用地的，应当办理农用地转用审批手续。",
      "”和第六十三条:“农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设；但是，符合土地利用总体规划并依法取得建设用地的企业，因破产、兼并等情形致使土地使用权依法发生转移的除外。",
      "”石塘六社与李纯香、庄红建签订的《土地租赁合同》虽是双方当事人的真实意思表示，但涉案土地属于农用地，没有取得农用地转用审批手续而出租给李纯香、庄红建用于非农建设，违反了上述法律强制性规定，根据《中华人民共和国合同法》第五十二条  第（五）项  规定，石塘六社与李纯香、庄红建签订的《土地租赁合同》应为无效。",
      "合同无效，李纯香、庄红建目前未将涉案土地交还给石塘六社，李纯香、庄红建应当向石塘六社支付其实际占有涉案土地期间的占有使用费，石塘六社在明知涉案土地性质用途的情况下与李纯香、庄红建签订《土地租赁合同》，石塘六社对于合同无效亦有过错，李纯香、庄红建应支付的土地占有使用费标准应参照合同约定标准的一半计算为宜。",
      "关于诉讼时效问题，石塘六社于2017年11月14日庭审时增加向李纯香、庄红建主张2011年12月1日至2017年11月30日的占有使用费，李纯香、庄红建抗辩石塘六社关于2011年12月1日至2014年11月30日期间占有使用费的主张已超过诉讼时效。",
      "根据《中华人民共和国民法总则》第一百八十八条规定，向人民法院请求保护民事权利的诉讼时效期间为三年。",
      "诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。",
      "《土地租赁合同》约定租金分期支付，每半年为一期，每半年的头十天内应交下期半年的租金，因此，每一期的占有使用费为独立债权，应当对每一期的占有使用费分别计算诉讼时效。",
      "石塘六社于2017年11月14日向李纯香、庄红建主张2011年12月1日至2014年11月30日的占有使用费，参照合同约定，2014年6月1日至2014年1月30日期间的占有使用费应在2014年6月10日前支付，至石塘六社主张权利的时间已超过三年，而石塘六社并未举证证明存在时效中止或中断情形，因此石塘六社关于2014年11月30日之前涉案土地占有使用费的主张已经超过诉讼时效，本院不予支持。",
      "因此，李纯香、庄红建应向石塘六社支付2014年12月1日至2017年11月30日期间的占有使用费。",
      "经计算，2014年12月1日至2017年11月30日期间涉案土地的占有使用费为525824元（8000元÷2×41.08亩×1年+8800元÷2×41.08亩×2年）。",
      "对石塘六社诉讼请求中的合理部分，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第五十二条  第五项  ，《中华人民共和国土地管理法》第四十三条  第一款  、第四十四条  第一款  、第六十三条  ，《中华人民共和国民法总则》第一百八十八条之规定，判决如下:",
      "一、被告李纯香、庄红建于本判决发生法律效力之日起十日内向原告广州市花都区新雅街石塘村第六经济合作社支付2014年12月1日至2017年11月30日期间位于广州市花都区新雅街石塘村第六经济合作社面积为41.08亩土地的占有使用费525824元；",
      "二、驳回原告广州市花都区新雅街石塘村第六经济合作社的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费14264.8元，由原告广州市花都区新雅街石塘村第六经济合作社及被告李纯香、庄红建各负担7132.4元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员李满友",
      "人民陪审员邓燕梅",
      "二〇一七年十一月二十九日",
      "书记员彭小容",
      "孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2017-11-29",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初6818号",
    "时间": "2017年11月29日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}