{
  "title": "唐山海港锦源海运有限公司、中国人民财产保险股份有限公司广州市分公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:唐山海港锦源海运有限公司。",
      "住所地:河北省唐山海港开发区海景怡园101-4-602。",
      "法定代表人:张大彬，该公司总经理。",
      "委托诉讼代理人:钟?，广东法制盛邦律师事务所律师。",
      "委托诉讼代理人:林子阳，广东法制盛邦律师事务所实习律师。",
      "被上诉人（原审原告）:中国人民财产保险股份有限公司广州市分公司。",
      "住所地:广东省广州市越秀区广州大道中*******号首层西面**************层。",
      "主要负责人:叶健明，该分公司总经理。",
      "委托诉讼代理人:段亭武，广东恒福律师事务所律师。",
      "委托诉讼代理人:杨凡，广东恒福律师事务所律师。",
      "被上诉人（原审被告）:江西恒正达船务有限公司。",
      "住所地:江西省抚州市崇仁县相山镇凤岗村委会新村。"
    ],
    "explain": [
      "上诉人唐山海港锦源海运有限公司（以下简称锦源公司）因与被上诉人中国人民财产保险股份有限公司广州市分公司（以下简称人保广州公司）、江西恒正达船务有限公司（以下简称恒正达公司）海上货物运输合同纠纷一案，不服广州海事法院（2017）粤72民初359号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年3月20日立案后，依法组成合议庭，进行了审理。",
      "锦源公司委托诉讼代理人段亭武及人保广州公司委托诉讼代理人钟?、林子阳到庭参加了法庭调查。",
      "恒正达公司经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "锦源公司的上诉请求:1.撤销一审判决，依法改判锦源公司不承担赔偿责任；2.人保广州公司承担本案一、二审诉讼费用。",
      "事实和理由:（一）一审判决对涉案货物的残值认定为每吨800元，并据此认定涉案损失，属于认定事实错误。",
      "依据一审法院查明的事实，涉案货物共有三家公司报价。",
      "三公司的报价均应认定为要约，只要相对方作出承诺，即对要约方具有约束力。",
      "人保广州公司选择了最低报价的公司，该行为为人保广州公司的过错。",
      "（二）一审判决认定涉案船章约束锦源公司，没有法律依据。",
      "船章内容为“唐山海港锦源船务代理有限公司新锦隆”，该船章并非锦源公司授权制作的船章。",
      "加盖该船章的人明确对外表明，该行为不约束锦源公司。",
      "人保广州公司答辩称，锦源公司没有证据证明其上诉主张。",
      "一审判决认定事实清楚，适用法律正确。",
      "综上，请求驳回上诉，维持原判。",
      "人保广州公司向一审法院请求:1.锦源公司、恒正达公司共同赔偿损失462,756元及其自2016年5月9日起至实际付清之日止按中国人民银行同期贷款利率计算的利息；2.锦源公司、恒正达公司共同赔偿人保广州公司因本案事故支出的检验费用10,012元；3.诉讼费用由锦源公司、恒正达公司承担。",
      "一审法院认定事实:",
      "2016年1月26日，东莞市穗丰食品有限公司（以下简称穗丰公司）和东莞市晟辉谷物贸易有限公司（以下简称晟辉公司）作为托运方，恒正达公司和“新锦隆”海轮作为承运方，签订《水路货物运输合同》约定:承运方为托运方运输5100吨散装小麦，运价为每吨48元，运费共计244,300元，承运船舶为“新锦隆”轮，起运港为靖江新港，到达港为东莞麻涌，在运输或装卸货过程中造成货物湿水霉变损失，按每吨3500元赔偿；每艘海轮正常情况（阴雨天气、节假日等人力不可抗拒因素除外）装货4天卸货4天（装卸货时间可以合并使用），承运方海轮必须在5天内到达托运方指定到达港，如遇恶劣天气、节假日需要中途停靠，则时间顺延，如发生有效滞期，滞期费用按每天每吨1元计算；本航次运输装船时间定于2016年2月3日，如延期到港，承运方须承担延期费用每天1万元；运费汇入恒正达公司的账户，承运方需与船方签有代理运输合同，该合同传真给托运方存档。",
      "人保广州公司称，本案《水路货物运输合同》在装货前签订，先由恒正达公司盖章，“新锦隆”轮盖章在后，均在货物运输开始前。",
      "人保广州公司还称，穗丰公司和晟辉公司的实际管理人一致，晟辉公司主要负责签订贸易合同和安排运输，穗丰公司拥有码头和加工厂负责加工，本案货物系由晟辉公司签订贸易合同购买。",
      "晟辉公司向人保广州公司投保国内水路货物运输保险，人保广州公司出具国内水路货物运输保险单，保险单载明被保险人为晟辉公司，起运港为靖江，目的地为东莞麻涌穗丰、国丰码头，货物为小麦，运输工具为“新锦隆”轮，货物重量为4999.41吨，启运日期为2016年2月1日，保险金额为11,998,700元。",
      "2016年2月3日，穗丰公司和晟辉公司将4840.86吨小麦交给“新锦隆”轮运输。",
      "根据水路货物运单记载，承运船舶为“新锦隆”轮，起运港为靖江新港，到达港为东莞麻涌港，托运人为穗丰公司和晟辉公司，收货人同托运人，货物为4840.86吨小麦，恒正达公司在代理人处盖章确认，承运人签章处有“唐山海港锦源船务代理有限公司新锦隆”盖章，且在该船章上还有船长念新签名。",
      "本案货物运抵目的港卸货时发现货损，晟辉公司将货损事故告知人保广州公司，人保广州公司委托广州海江保险公估有限公司（以下简称海江公司）对本案货物货损情况进行查勘检验，并为此支出了检验费10,012元。",
      "海江公司出具的检验报告载明:一、出险原因和经过。",
      "晟辉公司从安徽采购一批小麦，采购合同价为每吨2400元，其中有4999.41吨小麦需要从安徽厂家通过水路运至东莞。",
      "运输分为两段，前段运输自安徽至江苏靖江，由五艘小驳船承运，后段运输自江苏靖江至东莞麻涌，由恒正达公司“新锦隆”轮承运。",
      "五艘小驳船在靖江港将小麦过驳到“新锦隆”轮，“新锦隆”轮实际装货重量为4840.86吨。",
      "“新锦隆”轮于2016年2月3日早上装货完毕开往东莞，2月5日抵达福建平潭东沃锚地抛锚过春节，2月15日起锚开往东莞，2月18日晚靠东莞穗丰码头，2月19日下雨，未开舱卸货，2月20日上午开舱发现前舱上层的货物均有发霉结块情况，部分小麦发芽，位于前舱后部左右船舷附近的货物结块发霉严重。",
      "晟辉公司遂向人保广州公司报案。",
      "二、检验情况。",
      "检验人于2016年2月21日到卸货现场进行查勘，参与现场检验的人员还有晟辉公司的代表邓越红、刘志埙、顾振山，“新锦隆”轮的代表念新和念龙。",
      "检验人看到前舱结块霉变货物已经从船上卸下来，后舱货物完好。",
      "“新锦隆”轮有两个货舱，舱盖板为前后折叠式盖板，外加两层帆布。",
      "内层帆布有两处小破洞，外层帆布良好。",
      "舱盖板除了正常生锈外，没有其他异常，但是该舱盖板左右方向呈拱形，舱盖板与舱口围之间有5至8厘米的空隙。",
      "根据过磅单显示，受损霉变的小麦共计316.36吨，其中有约50吨的小麦严重发霉，另外约266吨的小麦有霉味，内部参杂有大量的霉变结块的小麦。",
      "根据晟辉公司提供的照片及其描述，前舱上层货物均有水湿发霉情况，并且在前舱后部靠近左右舷的货物水湿结块深度约1米，同时上层四周舱壁处的小麦有发芽情况，与此同时，在前舱舱口围的滑轮槽有积水，滑轮槽内有散落的小麦，该散落的小麦有发芽情况。",
      "另外将货舱卸空后，发现四周舱壁粘有小麦，约1米高。",
      "检验人现场取样进行硝酸银测试，无白色物质生成，本次水湿为淡水水湿。",
      "三、核定报损情况。",
      "事故发生后，本次水湿小麦被公平公开的竞价处理。",
      "最高竞价处理价格为每吨800元，竞价公平合理，检验人予以认可。",
      "数量以出货时过磅为准，水湿霉变数量为311.72吨。",
      "本案货物的原价为每吨2400元，减去每吨残值800元，计得损失为498,752元。",
      "四、保险责任审核。",
      "本次事故水湿原因可能是“新锦隆”轮在春节抛锚期间，雨水从前舱的左右舷的位置渗入货舱，在随后南下航行过程中，随着气温升高，雨水蒸发致使上层小麦及四周小麦发芽霉变，属于运输途中遭到雨淋水湿受损。",
      "五、损失理算。",
      "因定损金额为498,752元，每次事故绝对免赔额为保险金额的0.3%，扣除免赔额后理算金额为462,756元。",
      "据查，检验报告附件有“新锦隆”轮的海上船舶检验证书簿复印件，检验证书簿记载“新锦隆”轮的船舶所有人和经营人均为锦源公司。",
      "检验报告附件有2016年2月21日制作的查勘记录，记载了参与查勘的人员包括晟辉公司的邓越红，码头方的刘志埙、顾振山以及“新锦隆”轮的船长念新和管事念龙，但查勘记录仅有邓越红的签名。",
      "检验报告附件有晟辉公司购买本案货物的购销合同，合同载明本案小麦的单价为每吨2400元。",
      "检验报告附件有晟辉公司与李庚胜签订的《供货合同》，载明晟辉公司以每吨800元将本案受损小麦卖给李庚胜，并有汇款凭证和收据显示晟辉公司收到311.72吨受损小麦的处理价款249,376元。",
      "人保广州公司为证明本案小麦是通过公开公平竞价处理的，庭后补充提供了三份报价单。",
      "其中任丘市仁达养殖专业合作社出具的报价单报价比较严重的50吨左右的湿损小麦报价每吨200元，略好的250吨左右的湿损小麦报价每吨700元。",
      "青岛金科曼物资有限公司（以下简称金科曼公司）出具的报价单载明含税报价为每吨1055元。",
      "莒县信博纸业有限责任公司（以下简称信博公司）出具的报价单载明含税报价为每吨900元。",
      "作出检验报告的检验人陈思文在庭审时称:检验人有参与2016年2月21日的现场查勘，查勘记录是检验人写的，一般操作是被保险人的负责人签名即可，其他在场人员不用签名，因此查勘记录仅有被保险人的员工签名；关于本案货物的分卸，检验人参与了本案货物从船上卸到仓库的过程，因此检验人在查勘记录上记载受损货物为316.36吨，后来受损货物从仓库装上汽车时，检验人就没有参与了，最后认定受损货物数量为311.72吨是以过磅单为准；关于本案受损货物的处理，检验人称其没有参与受损货物的残值处理，没有收到保险人在本案中提供的三份报价单，检验报告记载的残值处理价格是保险人告诉检验人的，保险人称这是最高的处理价格。",
      "人保广州公司就本案货物的残值处理，向一审法院补充说明称，有三家公司根据晟辉公司提供的资料就收购本案受损货物进行报价，其中金科曼公司初步报价为每吨1055元，人保广州公司拟定并告知晟辉公司以金科曼公司的报价每吨1055元处理本案受损货物，但金科曼公司现场看货时认为货物与其了解的严重不符，拒绝签署合同和提货，为避免损失，人保广州公司要求晟辉公司尽快处置货物，晟辉公司多方寻找后告知人保广州公司，李庚胜愿意以每吨800元收购，考虑到货物存放越久价值越低，人保广州公司最终同意按照每吨800元的价格处理本案受损货物。"
    ],
    "facts": [
      "另查明，海江公司持有经营保险公估业务许可证，业务范围为在全国区域内（港澳台除外）保险标的承保前和承保后的检验、估价及风险评估，对保险标的出险后的查勘、检验、估损理算及出险保险标的的残值处理等。",
      "人保广州公司根据海江公司作出的检验报告，于2016年4月19日向被保险人晟辉公司支付了保险赔款462,756元。",
      "同日，晟辉公司向人保广州公司出具权益转让书称，晟辉公司已收到本案小麦受损事故的保险赔款462,756元，晟辉公司同意将已取得赔款部分保险标的的一切权益转让给人保广州公司。",
      "在诉讼过程中，穗丰公司向一审法院出具申明称，基于晟辉公司或人保广州公司已就本案货损向承运人提起索赔，穗丰公司申明放弃就运单向承运人索赔本案货物损失的权利。",
      "另，因人保广州公司立案时提交的权益转让书抬头载明的是“中国人民财产保险股份有限公司黄埔支公司”，人保广州公司为此补充提交了《关于保险若干问题的说明》，内容为本案保险单的保险人是人保广州公司，中国人民财产保险股份有限公司黄埔支公司是人保广州公司的下属公司，负责具体服务。",
      "一审法院认为，本案是一宗因保险代位求偿而引起的海上货物运输合同纠纷。",
      "根据《水路货物运输合同》记载，本案货物的托运方为穗丰公司和晟辉公司，承运方为恒正达公司和“新锦隆”海轮。",
      "在各方没有提供相反证据的情况下，应认定穗丰公司和晟辉公司是本案货物的托运人，恒正达公司是承运人。",
      "关于锦源公司是否为本案《水路货物运输合同》的合同当事人。",
      "锦源公司辩称本案《水路货物运输合同》上的“新锦隆”轮的船章是事后加盖，但锦源公司未能提供证据证明，不予采信。",
      "即使“新锦隆”轮船章是事后加盖，因该运输合同记载的承运人一方就有“新锦隆”轮，“新锦隆”轮事后加盖船章，亦表明“新锦隆”轮船方确认其为本案货物运输的承运人。",
      "对于锦源公司提出“新锦隆”轮船章的内容为“唐山海港锦源船务代理有限公司新锦隆”，本案《水路货物运输合同》约束的是唐山海港锦源船务代理有限公司，与锦源公司无关的抗辩。",
      "因船章代表的是船舶，而锦源公司是“新锦隆”轮的船舶所有人，锦源公司未能提供相反证据证明唐山海港锦源船务代理有限公司签订了本案《水路货物运输合同》，且亦未能提供证据证明锦源公司将本案船舶光租给唐山海港锦源船务代理有限公司，锦源公司的该项抗辩，缺乏事实和法律依据，不予支持。",
      "综上，一审法院认定锦源公司是本案《水路货物运输合同》的承运人。",
      "本案《水路货物运输合同》是穗丰公司、晟辉公司和锦源公司、恒正达公司的真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，各方均应依约履行。",
      "经海江公司检验人现场勘查，本案货物是在“新锦隆”轮承运期间受损，本案货损发生在锦源公司、恒正达公司承运货物的责任期间。",
      "根据《中华人民共和国合同法》第三百一十一条  关于“承运人对运输过程中货物的毁损、灭失承担损害赔偿责任，但承运人证明货物的毁损、灭失是因不可抗力、货物本身的自然性质或者合理损耗以及托运人、收货人的过错造成的，不承担损害赔偿责任”的规定，在锦源公司、恒正达公司未能举证证明存在免责事由的情况下，锦源公司、恒正达公司作为本案货物的承运人，应就本案货损向托运人穗丰公司和晟辉公司承担损害赔偿责任。",
      "因穗丰公司表示不再就本案货损主张索赔，因此，锦源公司、恒正达公司应向晟辉公司赔偿本案货物损失。",
      "人保广州公司作为保险人向被保险人晟辉公司签发了本案货物的保险单，并已实际支付了保险赔款，虽然海江公司的检验报告称保险人是中国人民财产保险股份有限公司黄埔支公司，但人保广州公司作出说明称中国人民财产保险股份有限公司黄埔支公司是人保广州公司的下属公司，负责具体服务。",
      "因此，在锦源公司、恒正达公司未能提供足以反驳的相反证据的情况下，一审法院认定人保广州公司是本案货物的保险人。",
      "人保广州公司作为本案货物的保险人，依据保险合同向被保险人晟辉公司赔偿了本案货物的损失。",
      "依据《中华人民共和国海商法》第二百五十二条  第一款  关于“保险标的发生保险责任范围内的损失是由第三人造成的，被保险人向第三人要求赔偿的权利，自保险人支付赔偿之日起，相应转移给保险人”的规定，以及《中华人民共和国海事诉讼特别程序法》第九十四条  关于“保险人行使代位请求赔偿权利时，被保险人未向造成保险事故的第三人提起诉讼的，保险人应当以自己的名义向该第三人提起诉讼”的规定，人保广州公司在保险赔偿的范围内已取得本案货物损失的代位求偿权，锦源公司、恒正达公司应向人保广州公司赔偿本案货物损失。",
      "关于本案货损金额。",
      "做出检验报告的检验人到庭称其会同晟辉公司、“新锦隆”轮以及码头方的工作人员进行了现场勘查，并制作了查勘记录，确认从“新锦隆”轮卸到仓库的受损小麦重量为316.36吨。",
      "及后本案受损小麦经竞价处理，过磅单记载卖出的数量为311.72吨。",
      "在锦源公司、恒正达公司未能提供相反证据足以反驳的情况下，一审法院对本案受损小麦的数量为311.72吨予以确认。",
      "本案受损小麦已按每吨800元的价格实际处理。",
      "虽然人保广州公司提供的三份报价单中有两份报价单的报价高于实际处理的价格，但人保广州公司已对没有以最高报价卖出本案受损货物作出了合理解释，在锦源公司、恒正达公司未能提供足以反驳的相反证据证明该残值处理价格不合理的情况下，一审法院对本案受损小麦的残值处理单价为每吨800元予以确认。",
      "本案完好小麦的单价为每吨2400元，减去残值每吨800元，即本案311.72吨受损小麦的损失数额为498,752元。",
      "人保广州公司实际赔付给被保险人的数额为462,756元，未超过货物损失的数额，因此，人保广州公司请求锦源公司、恒正达公司赔偿货物损失462,756元具有事实和法律依据，一审法院予以支持。",
      "人保广州公司已向被保险人支付了保险赔款，锦源公司、恒正达公司至今未赔偿人保广州公司本案货物损失，会给人保广州公司造成利息损失。",
      "因此，人保广州公司请求锦源公司、恒正达公司赔偿利息损失有理，应予支持。",
      "人保广州公司于2016年4月19日向被保险人支付了保险赔款，其请求自2016年5月9日起按中国人民银行同期贷款利率计算利息损失有理，应予支持。",
      "利息损失应计至判决确定支付之日止。",
      "关于人保广州公司主张的检验费用。",
      "因该检验费是人保广州公司为向被保险人保险理赔而委托海江公司对货物损失进行检验产生的费用，应由人保广州公司承担。",
      "对人保广州公司请求的检验费用，不予支持。",
      "综上，依照《中华人民共和国合同法》第三百一十一条  、第三百一十二条  、《中华人民共和国海商法》第二百五十二条  第一款  、《中华人民共和国海事诉讼特别程序法》第九十四条  以及《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，一审法院判决:一、恒正达公司、锦源公司赔偿人保广州公司本案货物损失462,756元及其自2016年5月9日起至判决确定支付之日止按中国人民银行同期贷款利率计算的利息；二、驳回人保广州公司的其他诉讼请求。",
      "二审中，当事人没有提交其他证据，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案系保险人代位求偿权纠纷。",
      "根据各方当事人的上诉及答辩意见，本案的争议焦点为:一、锦源公司是否为涉案运输的承运人；二、涉案货物损失的具体金额。",
      "关于焦点一，锦源公司是否为涉案运输的承运人的问题。",
      "“新锦隆”轮作为承运方在《水路货物运输合同》及《水路货物运单》上加盖了其船章，确认其为本案货物运输的承运人。",
      "“新锦隆”轮的船章显示为“唐山海港锦源船务代理有限公司新锦隆”，而非锦源公司的名称。",
      "但锦源公司为“新锦隆”轮的船舶所有人与经营人，并在庭审中确认其为本案货物运输的经营人。",
      "且锦源公司未提交相关证据证明“新锦隆”轮被光租给唐山海港锦源船务代理有限公司。",
      "因此，“新锦隆”轮在《水路货物运输合同》及《水路货物运单》上加盖船章应视为锦源公司确认其为本案货物运输的承运人。",
      "锦源公司在二审上诉中以上述船章并非其授权制作而否认其为本案货物运输的承运人，但未提交相关证据予以证明。",
      "故其上诉主张不成立，本院不予支持。",
      "一审判决对此认定正确，本院予以维持。",
      "关于焦点二，涉案货物损失的具体金额的问题。",
      "锦源公司上诉认为，涉案货物处理时有三家公司提出报价并构成要约，人保广州公司最终按最低价处理，存在过错。",
      "根据《中华人民共和国合同法》第十四条  规定，要约是希望和他人订立合同的意思表示，该意思表示应当符合下列规定:（一）内容具体确定；（二）表明经受要约人承诺，要约人即受该意思表示约束。",
      "从涉案货物处理时金科曼公司、信博公司出具的报价单内容来看，金科曼公司、信博公司仅为报价的意思表示，并无同意受其所出具报价单约束的意思表示。",
      "仅凭上述报价单不足以证明人保广州公司存在低价处理涉案货物的过错。",
      "故锦源公司的该上诉主张不成立，本院不予支持。",
      "一审判决以涉案货物处理时的实际成交价认定涉案货物的残值，并无不当，本院予以维持。",
      "综上所述，锦源公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币8496元，由唐山海港锦源海运有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长饶清",
      "审判员莫菲",
      "审判员李民韬",
      "二〇一八年十一月十三日",
      "法官助理周瑾",
      "书记员许瀚丹"
    ]
  },
  "metadata": {
    "日期": "2018-11-13",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终411号",
    "时间": "2018年11月13日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}