{
  "title": "潘长飞与袁世杰生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:潘长飞，男，1979年6月17日出生，汉族，住黑龙江省肇东市，",
      "被告:袁世杰，男，1995年9月10日出生，汉族，住广东省湛江市，",
      "委托代理人:张达鸿，广东安国律师事务所律师。"
    ],
    "explain": [
      "原告潘长飞诉被告袁世杰生命权、健康权、身体权纠纷一案，本院于2019年5月8日立案受理后，依法适用简易程序公开开庭进行了审理，原告潘长飞，被告袁世杰委托代理人到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告向本院提出诉讼请求:要求被告袁世杰赔偿原告潘长飞治疗费1119.41元、住院费2160.2元、续医费578元、营养费800元、交通费380元、误工费36000元、住宿费300元，合计41337.61元。",
      "事实与理由:2017年9月11日凌晨，被告袁世杰伙同“廖怪兽”等多人在本区南岗街保沙路“鸿都会V2酒吧”内，无故持红色塑料筐、烟灰缸及啤酒瓶等殴打被害人潘长飞、方某，并进行拳打脚踢，至被害人潘长飞头部创口累计超过8.9CM，致被害人方某身体有缝合创口、表皮剥脱及皮下出血。",
      "经鉴定，被害人潘长飞的损伤程度属轻伤二级、方某的损伤程度属轻微伤。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "被告辩称:不同意原告的诉讼请求，原告的请求无法律依据，请求法院查明事实，依法判决相应的费用。"
    ],
    "facts": [
      "经审理查明:2017年9月11日凌晨，被告伙同他人在广州市黄埔区南岗街保沙路“鸿都会V2酒吧”内，无故持红色塑料筐、烟灰缸及啤酒瓶等殴打原告及案外人方某，并进行拳打脚踢，致被害人原告头部创口累计超过8.9厘米，经鉴定，原告的损伤程度属轻伤二级。",
      "广州市黄埔区人民检察院对被告的行为提起公诉，本院经审理后作出（2019）粤0112刑初486号《刑事判决书》，认定被告袁世杰犯寻衅滋事罪，判处有期徒刑八个月。",
      "原告受伤后在广州市萝岗区中医医院住院治疗4天，2017年9月11日至9月15日。",
      "出院诊断:筋伤、气滞血瘀、多处挫伤、脑震荡。",
      "出院医嘱:全休2周，加强营养及功能锻炼，留陪护；3-5天拆线；不适随诊。",
      "原告提交《广州智淘信息科技有限公司》出具的《在职证明》，称原告自2016年1月10日起至2017年9月21日在该公司从事销售工作，月工资为6000元。",
      "原告称上述收入为其从事销售工作及兼职滴滴司机的总收入，并提交其名下银行流水用于佐证。",
      "以上事实，有门诊病历、出院记录、疾病诊断证明、医疗发票、在职证明、银行流水、《刑事判决书》以及原、被告庭审陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为，公民的生命健康权受法律保护。",
      "被告将原告打伤，其行为已对原告的身体健康造成伤害，依法应对原告的合理损失承担赔偿责任。",
      "现本院依法对原告各项损失核实如下:",
      "医疗费3279.61元。",
      "原告受伤后于住院期间及门诊治疗发生的医疗费用有医疗费发票、疾病诊断证明书等予以证明，本院予以确认。",
      "原告另主张后续治疗费578元，但并未提交证据证实，本院不予支持。",
      "营养费200元。",
      "原告因伤住院治疗，恢复健康需要营养支持，结合原告伤情，本院酌情支持营养费200元。",
      "3.交通费150元。",
      "原告因伤前往医院就诊必然发生交通费用，本院按其居住地与就诊地距离，及原告住院天数等因素，酌情支持交通费150元。",
      "4.误工费3600元。",
      "原告因伤住院4天，医嘱明确出院后仍然需休养两周，其误工天数为18天。",
      "原告提交《在职证明》与银行流水称其每月收入约为6000元，被告虽不认可该金额，但并未提交相反证明，本院认为该金额合理，应作为计算其误工费的依据，其误工损失为3600元（6000元/月÷30天×18天）。",
      "5.护理费300元。",
      "原告在诉求中主张住宿费，经本院释明后，其称该费用为家属护理时发生的费用，即该费用为护理费。",
      "医嘱原告需要护理，且原告主张的护理费未超出广州市护理标准，本院予以支持。",
      "以上费用共7529.61元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  ，《最高人民法院》第一条、第十七条、第十九条、第二十条、第二十一条、第二十四条之规定，判决如下:",
      "一、被告袁世杰应当于本判决发生法律效力之日起十日内向原告潘长飞赔偿医疗费、交通费、误工费、护理费、营养费等各项损失7529.61元；",
      "二、驳回原告潘长飞的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费200元，由原告承担164元，由被告承担36元。",
      "上述费用原告已预缴，由被告在履行判决主义务时迳付原告36元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一九年六月十四日",
      "法官助理吴超慧",
      "书记员黄思楠"
    ]
  },
  "metadata": {
    "日期": "2019-06-14",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2019）粤0112民初4555号",
    "时间": "2019年06月14日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}