{
  "title": "郭艳秋诉洮南市工业国有资产管理中心确认劳动关系纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭艳秋，女，1971年12月22日出生，蒙古族，工人，住吉林省洮南市。",
      "被告:洮南市工业国有资产管理中心",
      "法定代表人:汪凤杰，主任。"
    ],
    "explain": [
      "原告郭艳秋与被告洮南市工业国有资产管理中心（以下简称国有资产管理中心）确认劳动关系纠纷一案，本院于2019年8月5日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郭艳秋、被告国有资产管理中心的法定代表人汪凤杰到庭参加诉讼。",
      "本案现已审理终结。",
      "郭艳秋向本院提出诉讼请求:1.要求依法确认原告从1992年3月至2019年8月与被告下属单位洮南市新兴纸制品厂存在劳动关系；2.请求被告为原告补交1992年3月至2019年8月期间的社会保险费；3.诉讼费由被告承担。",
      "事实和理由:原告于**年**月被被告原下属单位洮南市新兴纸制品厂录用为集体企业工人，从事整理纸制品工作，一直上到1994年6月，要求依法确认原告从1992年3月至2019年8月存在劳动关系。",
      "现原告需用档案缴纳养老保险金，洮南市劳动仲裁委员会申请仲裁，洮南市劳动仲裁委员会作出的洮劳人仲不字（2019）第393号不予受理通知书，为维护原告的合法权益，诉至贵院，请求依法支持原告的诉讼请求。",
      "国有资产管理中心辩称，原告所在的洮南市新兴纸制品厂是我单位的下属单位，我们作为主管部门，可以证明在此期间存在劳动关系，但是这期间的社会保险费我们无法承担。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据:1.洮劳人仲不字（2019）第393号不予受理通知书，2.城镇新型企业人员录用审批名册，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:1992年3月，郭艳秋通过城镇新型集体企业人员录用审批，被录用为洮南市新兴纸制品厂的职工，1992年3月至1996年6月在洮南市新兴纸制品厂从事整理纸制品工作，1996年6月郭艳秋开始休产假，后单位因经营不善一直处于放假状态，双方之间并未解除劳动关系。",
      "在单位工作期间，洮南市新兴纸制品厂未为郭艳秋办理社会保险关系。",
      "洮南市新兴纸制品厂是国有资产管理中心的下属单位，现该厂原职工档案关系由国有资产管理中心管理。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国劳动合同法》第七条  规定:“用人单位自用工之日起即与劳动者建立劳动关系。",
      "用人单位应当建立职工名册备查。",
      "”《中华人民共和国劳动法》第二十三条  :“劳动合同期满或者当事人约定的劳动合同终止条件出现，劳动合同即行终止。",
      "”第二十四条:“经劳动合同当事人协商一致，劳动合同可以解除。",
      "”本案郭艳秋与洮南市新兴纸制品厂之间虽没有签订书面的劳动合同，但郭艳秋符合劳动者的主体资格，并提供了城镇新型集体企业人员录用审批名册，且其从事的劳动属于洮南市新兴纸制品厂的业务组成部分，双方没有约定或者协商解除双方之间的劳动合同，亦没有出现法定解除双方之间劳动合同的情形，故郭艳秋自1992年3月至2019年8月与国有资产管理中心的下属单位洮南市新兴纸制品厂之间存在劳动关系。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定:“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。",
      "”依据上述规定郭艳秋要求国有资产管理中心为其补交1992年3月至2019年8月的社会保险费的诉求不属于法院的受案范围，故该诉求不能予以保护。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动合同法》第七条  ，《中华人民共和国劳动法》第二十三条  、第二十四条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条的规定，判决如下:",
      "一、原告郭艳秋与被告洮南市工业国有资产管理中心的下属单位洮南市新兴纸制品厂从1992年3月至2019年8月存在劳动关系；",
      "二、驳回郭艳秋的其他诉讼请求。",
      "案件受理费10元，减半收取5元，由洮南市工业国有资产管理中心负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于吉林省白城市中级人民法院。"
    ],
    "ending": [
      "审判员裴春红",
      "二〇一九年八月二十九日",
      "书记员王雪力"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "吉林省洮南市人民法院",
    "案号": "（2019）吉0881民初2740号",
    "时间": "2019年08月29日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}