{
  "title": "陈汝和与陈柏毅名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈汝和，男，1949年11月26日出生，汉族，户籍地址广州市越秀区。",
      "委托代理人:黄小娟、宋剑良，广东江盈律师事务所律师。",
      "被告:陈柏毅，男，1976年7月11日出生，汉族，户籍住址广东省茂名市茂南区。"
    ],
    "explain": [
      "原告陈汝和诉被告陈柏毅名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈汝和及其委托代理人宋剑良，被告陈柏毅均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2017年2月，原告发现在万户论坛网站（××），用户名为“连雁”和“秦迎琴”的网络用户发布了两篇名为《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》的文章。",
      "经检索，原告发现在新浪微博、天涯论坛同样有相同侵权文章，内容直指原告，内容均为发布者个人杜撰、胡编乱造，完全背离事实。",
      "文章发布者为天涯论坛账户u_10×××32的作者，经天涯社区网络科技股份有限公司披露，该账户注册手机号码为:133××88，机主为被告。",
      "原告是一名年近古稀退休干部，一直为人正直，注重名誉，退休后本应在家安享晚年，谁知却有人无中生有，编造事实诽谤原告，导致原告受到各方朋友包括自己的学生的质疑，严重影响着原告本来平静的生活。",
      "原告为此事也不顾自己年迈的身体四处奔波，精神上也遭受到前所未有的打击。",
      "故起诉请求判令:1、被告立即删除其在“天涯社区论坛”发表的名为《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》的侵权文章；2、被告在“万户论坛”、新浪微博以及天涯论坛公开发文澄清事实并登报道歉；3、被告赔偿原告的损失17550元（包括律师费7000元，公证费550元，精神损失费10000元）。",
      "被告辩称:一、本案中，被告主体不适格，依法应当驳回原告对被告的起诉。",
      "本案中，被告在“天涯社区论坛”发帖的《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》，均是经村民会议决定通过的，是村民会议决定的内容，也是村民会议决定发帖的，被告是村集体的法定代表人，所以由被告实施发帖，实际上被告发帖代表的是村集体的行为，不是被告的个人行为。",
      "二、从《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》的内容看，没有侵犯原告的名誉权。",
      "1、本案中，《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》不存在任何侮辱、诽谤等言语，也没有捏造事实，不存在侵犯原告名誉权的事实。",
      "2、根据被告提供的证据，《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》只是陈述客观事实，公开请求相关部门予以重视，依法处理相关纠纷，不存在侵害原告名誉权的事实。",
      "3、《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》的发帖已经经过天涯社区网络科技股份有限公司的审核，才进行发帖的，如果是存在违法或不当情况，上述公司会进行处理。",
      "而事实上，上述公司没有禁止《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》的发帖，也没有对上述发帖的内容进行处理，由此可见，被告的发帖是合法的，没有侵害原告的名誉权。",
      "三、原告请求赔偿损失17550元没有事实和法律依据。",
      "律师费7000元以及公证费550元不是直接损失，不是必要发生的费用，依法不应承担。",
      "原告主张精神损失费10000元，也没有依据，本案中，没有任何证据证明原告遭受精神损失以及精神损失的程度。",
      "原告的上述请求依法不应支持。"
    ],
    "facts": [
      "经审理查明:原告于2017年2月14日到广东省广州市广州公证处申请对相关网页进行保全证据公证。",
      "该公证处作出（2017）粤广广州第023557号《公证书》，显示该公证处工作人员操作计算机进行清洁性检查后，打开360浏览器,在搜索栏输入××，点击回车进入该页面，然后在该页面搜索栏中输入“昔日身居要职敛财有道成‘房叔’，今朝退休返乡强占成性做村霸”，进入页面，在该页面中点击第一条选项，进入页面，显示2015年9月12日用户“秦迎琴”在××（万户论坛）发布了一条《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》的帖子，其中内容:“……他就是目空一切的原广东省人民政府第二办公室主任陈汝和贪官。",
      "陈汝和枉对党的多年苦心栽培，……他是党的害群之马，……更是茂名公馆镇马村财雄权高祸害一方的村霸。",
      "……利用手中权力，大耍钱权交易疯狂敛财，买洋房、建豪宅，巨额财产来历不明，……邓娥去世后，陈汝和马上指使其弟陈明其哥陈汝权马上霸占其土地和房屋以备日后建大厦之用。",
      "陈汝和今年初回乡准备建大厦时，又与其邻居陈志权产生土地纠纷，……强行霸占了陈志权的土地，……陈汝和霸占其土地目的也达到了。",
      "……村里计划回填建马村公园的集体鱼塘，就在陈汝和的豪宅门前。",
      "陈汝和认为村集体回填鱼塘毁坏了其家风水。",
      "百般阻挠，恐吓，不让填鱼塘，甚至叫其胞弟陈明纠集30多名不明身份的人围攻恐吓村干部、群众……”",
      "原告于2017年9月7日到广东省广州市广州公证处申请对相关网页进行保全证据公证。",
      "该公证处作出（2017）粤广广州第169133号《公证书》，显示公证员操作计算机进行清洁性检查后，打开360浏览器，在搜索栏输入“百度一下”，点击回车进入该页面，然后在该页面搜索栏中输入“昔日身居要职敛财有道成‘房叔’，今朝退休返乡强占成性做村霸”，点击回车进入页面，在该页面中点击第五条“昔日身居要职敛财有道成‘房叔’；今朝退休返乡强占成…新浪博客”，进入页面，显示2016年1月15日用户“【微信:×××】高仿女包欧美的博客”在http://blog.sina.com.cn（新浪博客）转载“天涯作者:u_10×××32”的文章《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》；返回第二步骤页面点击第六条“昔日身居要职敛财有道成‘房叔’；今朝退休返乡强占成。",
      "新浪博客”，进入页面，显示2016年1月15日用户“【微信:×××】奢侈品高仿包女的博客”在http://blog.sina.com.cn（新浪博客）转载“天涯作者:u_10×××32”的文章《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》。",
      "为此，原告支出公证费550元。",
      "该两篇转载的文章内容与上述万户论坛的文章内容基本一致。",
      "原、被告均确认天涯社区注册用户“u_10×××32”登记的手机号码的机主为被告。",
      "2017年8月18日，原告（甲方）与广东江盈律师事务所（乙方）签订《民商事案件委托代理合同》，约定甲方因与李洪兵、万户论坛名誉权侵权纠纷一案委托乙方代理，乙方接受甲方的委托，指派律师为甲方在该案一审、二审、执行阶段的代理人；律师费为7000元；等等。",
      "为此，原告向广东江盈律师事务所支付了律师费7000元。",
      "本案中，被告提交茂名市茂南区公馆镇下山村委会马村村民小组于2018年3月1日出具的《证明书》和《证明》，主要内容为陈柏毅是该村村民小组组长、法定代表人，其在“天涯社区论坛”发帖的《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》，是经过村民会议决定通过的，是代表村集体的行为，不是其个人行为。",
      "被告还提交了茂名市茂南区公馆镇综治信访维稳中心发布的《致广大网民的一封信》、《关于公馆镇对下山村委会马村与陈某兄弟纠纷问题处置情况的公开信》和茂名市茂南区公馆镇下山村委会马村村民小组出具的《证明》，载明“……2015年8月18日上午，茂名市茂南区公馆镇下山村委会马村外出人员陈某组织30多名社会人员以公馆镇下山村委会马村村民非法设置路障，妨碍陈某兄弟运载混凝土车辆在乡村道路行驶为由，到茂南区人民政府门前拉横幅，扭曲事实、诬告政府及有关领导……在协调过程中，陈某兄弟多次指着下山村委会书记、主任的鼻子大骂，制造紧张气氛，扩大矛盾……我镇对陈某兄弟与马村的纠纷是积极处理，认真对待的，从没有回避和偏袒村民，而陈某兄弟大肆喧说政府不作为、处置不力，与黑社会勾结等，显然是不尊重事实的，有失公理和道义……”“……2012年，陈某户在马村集体鱼塘（大塘）边擅自建设挡土墙，并已超出界至约2米，马村群众向镇反映后，规划建设办和国土所工作人员到现场处置，责令停工，但陈某户不听政府工作人员劝说，继续偷建、抢建，并已建设完毕……2015年7月24日上午9时，公馆镇下山村委会马村陈某户向公馆派出所报警，反映马村村民非法设置路障，妨碍其家运载混凝土车辆在该村道路上行驶，要求派出所处理……在协调过程中，陈某三兄弟多次指着下山村委会书记、主任的鼻子大骂，说下山村委会书记、主任陈亚军是黑社会、贪官，制造紧张气氛，扩大矛盾……2015年8月18日上午，茂南区公馆镇下山村委会马村外出人员陈某兄弟组织30多名社会人员以公馆镇下山村委会马村村民非法设置路障，妨碍陈某兄弟运载混凝土车辆在乡村道路行驶为由，到茂南区人民政府门前拉横幅，扭曲事实、诬告政府及有关领导，并拒不服从区信访局领导协调……陈某兄弟又在区信访局门前拉挂白色横幅两条、红色横幅一条、诬蔑中伤领导……”“《关于公馆镇对下山村委会马村与陈某兄弟纠纷问题处置情况的公开信》、《致广大网民的一封信》涉及的陈某和指的是陈汝和，陈某兄弟指的是陈汝和、陈汝权、陈明兄弟。",
      "庭审中，原告陈述案涉文章《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》是被告发表在天涯论坛，上述万户论坛、新浪博客的同名文章是他人转载的，但不清楚具体是何人转载。",
      "被告确认其在天涯论坛发表过上述文章，但否认有在其他网站发表同名文章，其不清楚是何人转载该文章。",
      "被告称其在天涯论坛发表的《我哥是陈汝和》、《省政府退休高官回家强抢土地，欺压村民，天理难容》和《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》均已被删除。",
      "原告确认现在天涯论坛已搜索不到被告发表的上述文章，故申请撤回本案第一项诉讼请求（已获准许）。",
      "另查明，原告陈汝和曾就被告陈柏毅在“天涯社区论坛”发布《省政府退休高官回家强抢土地，欺压村民，天理难容》和在“茂名在线”网站发布《我哥是陈汝和》一事向本院起诉天涯社区网络科技股份有限公司、茂名市正能网络科技有限公司及陈柏毅和梁炯明。",
      "本院于2017年11月28日作出（2016）粤0104民初13096号民事判决，判决:一、被告陈柏毅、梁炯明应于本判决发生法律效力之日起停止侵害原告陈汝和的名誉。",
      "二、被告陈柏毅、梁炯明应于本判决发生法律效力之日起五日内在“天涯社区论坛”、“茂名在线”网站上刊登向原告陈汝和公开赔礼道歉的声明（该道歉声明内容须由本院审查，所需费用由被告陈柏毅、梁炯明负担）。",
      "否则，本院将在一家全国性报刊上公布判决书，刊登费用由被告陈柏毅、梁炯明负担。",
      "三、被告陈柏毅、梁炯明应于本判决发生法律效力之日起五日内赔偿原告陈汝和精神损害抚慰金500元。",
      "四、被告陈柏毅、梁炯明应于本判决发生法律效力之日起五日内赔偿原告陈汝和公证费1100元。",
      "五、驳回原告陈汝和的其余诉讼请求。",
      "判决后，陈汝和提起上诉，现该案仍在二审中。"
    ],
    "opinion": [
      "本院认为:《最高人民法院关于审理名誉权案件若干问题的解答》第七条  规定“是否构成侵害名誉权的责任，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定。",
      "”《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "根据本案现有证据及双方陈述，可以确认被告陈柏毅曾在“天涯社区论坛”发表《昔日身居要职敛财有道成“房叔”；今朝退休返乡强占成性做“村霸”》等侵犯原告陈汝和名誉权的文章，现上述文章已被删除，且（2016）粤0104民初13096号案已对被告在“天涯社区论坛”的发帖行为侵犯原告名誉权一项作出处理。",
      "现原告未能举证证明被转载在“万户论坛”和“新浪博客”的同名文章为被告发布，被告亦否认曾在“天涯社区论坛”以外的网站发布同名文章，故原告诉请要求被告发文道歉及赔偿损失依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依据《《最高人民法院关于审理名誉权案件若干问题的解答》第七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "驳回原告陈汝和的诉讼请求。",
      "本案受理费500元（原告已预付），由原告陈汝和负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上述请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖丽恂",
      "人民陪审员胡今胜",
      "人民陪审员陈丽萍",
      "二〇一八年五月十四日",
      "书记员伍珊珊",
      "法庭记录杨丰"
    ]
  },
  "metadata": {
    "日期": "2018-05-14",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初21960号",
    "时间": "2018年05月14日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}