{
  "title": "黄柱根与钟煜垣、邓锦葵提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄柱根，男，1960年8月26日出生，汉族，住广东省广州市从化区，",
      "委托诉讼代理人:黄燕葵，女，1989年5月21日出生，汉族，住广东省广州市从化区，是黄柱根之女。",
      "委托诉讼代理人:林洁冰，广东映日律师事务所律师。",
      "被告:钟煜垣，男，1960年1月6日出生，汉族，住广东省广州市从化区，",
      "被告:邓锦葵，男，1961年6月18日出生，汉族，住广东省广州市从化区，"
    ],
    "explain": [
      "原告黄柱根与被告钟煜垣、邓锦葵提供劳务者受害责任纠纷一案，本院于2018年10月22日立案受理后，依法适用简易程序，于2018年11月16日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄柱根及其委托诉讼代理人黄燕葵、林洁冰，被告钟煜垣，被告邓锦葵到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告黄柱根向本院提出诉讼请求，要求判令:1.两被告共同连带赔偿医疗费、护理费、误工费、营养费、交通费等共计104928.63元给原告（上述损失暂计至2018年8月13日）；2.本案诉讼费用由被告承担。",
      "事实和理由:原告受被告钟煜垣的雇请，到被告邓锦葵家中修建围墙，每天工资为170元。",
      "2018年5月22日上午8:30分许，原告在被告邓锦葵家中建围墙时不幸跌落造成重伤，当天被工友送往南方医科大学第五附属医院住院治疗，经诊断:左侧锁骨骨折、闭合性胸部损伤、第2胸椎横突骨折、肋骨骨折、蛛网膜下腔出血、创伤性气胸、肺挫伤、颅脑损伤、脑震荡、左侧颞骨骨折、结节性甲状腺肿，于2018年6月22日出院。",
      "因上述外伤导致原告听力下降，经医院诊断为耳聋；医嘱:全休半年，加强营养，住院期间留陪1人，约2年后据复查情况返院取内固定，费用约8000元。",
      "事后，两被告仅支付原告20461.61元。",
      "原告认为，原告受被告钟煜垣雇请，到被告邓锦葵家中建围墙，并按天领取工钱，双方雇佣关系，被告钟煜垣作为雇主，应当承担赔偿责任。",
      "被告邓锦葵明知被告钟煜垣没有相关资质或安全生产条件，仍将业务发包给被告钟煜垣，应当承担连带责任。",
      "现两被告拒不赔偿原告损失。",
      "原告黄柱根为证明其主张，向本院提交的证据是:医疗收费票据、收费收据、住院证明书、出院记录、明细清单、检查报告书、病历、报警回执、调解纠纷登记表、信访事项处理意见书等。",
      "被告邓锦葵辩称，原告黄柱根的诉讼请求与事实不符、缺少法律依据，请求驳回，2018年5月时，因我的工作忙，没有时间打理家里拆建围墙的事宜，所以联系钟煜垣到我家来商谈，我和钟煜垣谈好工程内容，要求拆除自家庭院的石棉瓦棚及围墙并重建围墙，待施工完成后一次性支付报酬大概4000元左右，钟煜垣说工程量小，他们的工人工钱170元/天，还要包工人的午饭，钟煜垣说自己家里煮午饭给工人吃，我没有额外算过午饭的钱；当时谈的工程款大概是4000元，没有叫我包午饭。",
      "没有预付过工程款，我没有跟工人联系过，也不认识工人们，工人是钟煜垣带过来的，当时没有说带几个人，带谁过来也不清楚；黄柱根是由钟煜垣雇请并支付工资，受钟煜垣直接管理，黄柱根工作的第一天就出事了。",
      "邓锦葵只与钟煜垣构成承揽关系。",
      "根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十条规定，承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "除非定作人对定做、指示或者选任有过失，则应当承担相应的赔偿责任。",
      "本次事件中，根据现场其他工人描述，事故主要诱因是黄柱根不听他人劝告，执意要踩在石棉瓦面上进行作业，把石棉瓦压穿才导致跌落受伤。",
      "邓锦葵并没有要求或指定黄柱根进行上述操作，相反邓锦葵在作业前已多次提醒所有施工人员一定要小心、注意安全。",
      "因此邓锦葵不存在定作、指示的过失。",
      "至于承揽人的选任，邓锦葵也是考虑承揽人具有多年相关工作经验才将业务发包于他的，因此也不存在选任有过失。",
      "综上，邓锦葵并不需要承担赔偿责任。",
      "原告黄柱根在起诉状中提及“邓锦葵明知包工头没有相关资质或安全生产条件，扔将业务发包给包工头，应当承担连带责任”。",
      "农村建筑工匠承揽村镇建筑工程需取得相关资质规定见于《村镇建筑工匠从业资格管理办法》，但建设部已于2004年废止了该《办法》，而2004年颁布的《关于加强村镇建设工程质量安全管理的若干意见》第三条第（三）款规定:“对于村庄建设范围内的农民自建两层（含两层）以下住宅（以下简称农民自建低层住宅）的建设活动，县级建设行政主管部门的管理以为农民提供技术服务和指导作为主要工作方式。",
      "”意味着建筑工匠在承揽村镇建设工程时可以不需要相关资质。",
      "对于农村低层自建房，不需要太高的技术水平，要求包工队必须有资质是不现实的。",
      "因此黄柱根以该理由要求邓锦葵承担连带责任是没有法律依据的。",
      "在事故发生后，邓锦葵立即回家了解情况并积极协助伤者救助事宜。",
      "在黄柱根家属无人愿意支付，钟煜垣说临时没有带钱的情况下，筹款垫付了10000元押金。",
      "邓锦葵并无过失且已尽到人道救助义务，黄柱根要求邓锦葵连带赔偿损失的要求不合理。",
      "综上所述，黄柱根认为邓锦葵负有连带责任要求邓锦葵连带赔偿医疗费、误工费等诉讼请求与事实不符、缺少法律依据。",
      "被告钟煜垣辩称，邓锦葵之前已经通知我要拆建围墙，2018年5月21日到邓锦葵家，大家商议拆围墙，由于工程量不大，只要三四个人，三四天就可以完成，因此我们两人商量点工，每人170元一天计算，由邓锦葵支付，包上中午饭，屋主无时间煮饭，所以每人加5元钱当作中午饭的伙食费。",
      "我与黄柱根之间不存在雇佣关系，我跟黄柱根，还有其他在那里干活的人都是一样，工钱也是170元每天，也是5元伙食费，加上就是175元，四个人都是一样的，黄柱根、黄某（黄柱根同村的人）、钟煜芳（钟煜垣的弟弟）都是175元每天。",
      "出事后，我为了伤者为重，救人要紧，我也垫付了11461.61元医疗费，当时出事后都是我打的120，40分钟后救护车才到，我就一直跟随救护车到了中心医院，直到安排他躺下病床为止。",
      "如果此次案件没有我的责任，我就不追究1万多元医疗费了。",
      "这个在村里、街道也调解过，调解时我说我不是包工头，与邓锦葵没有雇佣关系。",
      "因原告黄柱根申请，证人黄某出庭作证，当庭陈述为:当日钟煜垣叫我们去邓锦葵家里开工，跟邓锦葵没有联系过，待遇是钟煜垣谈的，因为我们原来跟他做工程，都是默认按照以前的标准170元一日，我和黄柱根的工钱一样，钟煜垣的工钱就不清楚，邓锦葵家的工程总共多少钱不清楚；午饭没有谈过，就是几天的时间，就那点工程。",
      "当时四个人一起做，当天钟煜垣在订凳子打算上去拆石棉瓦，我当时去丢石棉瓦还没回来就听到黄柱根掉下来了。",
      "钟煜垣、黄某、钟煜芬、李志光签名的《见证书》，内容为:2018年5月22日上午八点半左右，伤者黄柱根从瓦面跌下来之后，现场见棚顶中间石棉瓦穿了个窟窿……。"
    ],
    "facts": [
      "本院经审理查明，2018年5月22日8:30分许，黄柱根受钟煜垣通知，与黄某、钟煜芳、钟煜垣四人一起在被告邓锦葵家中拆围墙时，从约2.5米高的一层石棉瓦棚顶跌落受伤。",
      "黄柱根受伤后被送往南方医科大学第五附属医院住院治疗，经诊断为左侧锁骨骨折、闭合性胸部损伤、第2胸椎横突骨折、肋骨骨折、蛛网膜下腔出血、创伤性气胸、肺挫伤、颅脑损伤、脑震荡、左侧颞骨骨折、结节性甲状腺肿，原告于2018年5月22日住院治疗至2018年6月22日出院；出院医嘱术后2周拆线，继续前臂吊带固定2-3个月，期间避免左上肢过度活动、负重等，全休半年，加强营养，定期复查、约2年后据复查情况返院取内固定，费用约8000元，适当功能锻炼，住院期间留陪1人等。",
      "被告钟煜垣已为原告黄柱根垫付10461.61元医疗费，并垫付了1000元现金；被告邓锦葵已垫付10000元。"
    ],
    "opinion": [
      "本院认为，关于被告邓锦葵的责任。",
      "邓锦葵将自家拆建围墙、拆除约3米高瓦棚的工程交给被告钟煜垣（或钟煜垣为首的施工队）。",
      "工程开始前，被告邓锦葵与原告黄柱根没有见过面，没有与原告黄柱根沟通过任何关于工程的细节、待遇、要求等问题，没有特别选定由黄柱根作业，双方没有人身依附关系的特征，被告邓锦葵与原告黄柱根不属于雇佣关系。",
      "被告邓锦葵在本案中属于承揽关系中的定作人，以完成一定工作成果为目的，并将该劳务交给钟煜垣（或钟煜垣为首的施工队）完成。",
      "邓锦葵发包的涉事工程为二层以下工程，无法律强制性规定承包方需具备建筑资质，定作人邓锦葵在选任承揽人上不存在选任的过错，原告黄柱根主张其对损害结果承担连带赔偿责任无法律依据，本院不予支持。",
      "但鉴于施工场地在邓锦葵家中，其对于事故中被踩塌的石棉瓦的安全隐患，应有一定的了解，应在事发前对施工安全尽到注意与提醒义务，在施工队没有安全防护措施的情况下，仍提供场地放任原告在其家中进行危险作业，对原告的危险施工作业没有阻拦，对事发的后果存在放任的过错，综合其过错程度，根据公平责任原则，酌情分配其承担20%的赔偿责任。",
      "关于原告黄柱根自身的责任。",
      "鉴于本案事发的原因是黄柱根施工作业时踩踏的石棉瓦面破裂塌陷致其跌落，黄柱根作为施工人员，其应当能够遇见施工过程中的危险，但其对此没有尽到谨慎的安全注意义务，疏忽大意导致自己受伤，对此自身亦应当承担一定的责任。",
      "结合本案被告钟煜垣的角色，钟煜垣在涉事工程中，亦提供劳务，钟煜垣与黄柱根之间不仅有召集组织的关系，亦有合作、共同施工、平等协作的关系，并非严格意义上的指挥、监督等隶属关系，根据风险与收益相对等的原则，综合考量钟煜垣的过错程度，原告黄柱根对自身损害后果应承担30%的过错责任。",
      "关于被告钟煜垣的赔偿责任。",
      "根据庭审原告、证人及被告邓锦葵的陈述，被告钟煜垣在本次施工作业中是召集人。",
      "根据被告邓锦葵陈述，其与被告钟煜垣协商一致4000元包干施工。",
      "且即使被告邓锦葵所陈述“4000元包干施工”不属实，根据被告钟煜垣陈述每人每天170元工钱及每人每天餐费5元的情况，结合证人及原告关于对餐费不知情的陈述，被告钟煜垣亦收取了少量的餐费差额，符合被告钟煜垣承包了工程再组织人员施工的特征，故本案采信原告的主张，认定被告钟煜垣与原告黄柱根之间存在雇佣关系，根据风险与收益相对等的原则，从公平合理角度出发，结合原告黄柱根自身的疏忽大意的程度，本院酌情认定被告钟煜垣对原告黄柱根的损害结果承担50%的赔偿责任。",
      "对于原告黄柱根的损失，本院认定如下:",
      "一、医疗费63010.28元。",
      "原告黄柱根提交的南方医科大学第五附属医院、中山大学附属第三医院开具的《广东省医疗收费票据》（15张）、《住院证明书》、《出院记录》、《病人住院费用明细清单》5页、放射影像检查报告书、《病历》，证实黄柱根因事故产生的医疗费是63010.28元，本院予以确认。",
      "二、后续治疗费8000元。",
      "根据原告黄柱根的住院证明书，其约2年后需返院拆除骨折内固定，医嘱费用约8000元，为免除当事人诉累，本院对后续治疗费8000元予以支持。",
      "三、住院伙食补助费3100元。",
      "事故发生后黄柱根住院31天，其住院伙食补助费按100元/天的标准依法计算为3100元。",
      "四、误工费30838.95元。",
      "根据《出院记录》，黄柱根住院31天，医嘱全休半年，误工时间共211天。",
      "参照上年度广东省城镇私营单位就业人员年平均工资53347元/年计算其误工费为53347÷365×211=30838.95元。",
      "五、护理费4650元。",
      "原告黄柱根住院31天，根据其伤情及本地护理行业的收费标准，酌情认定其合理的护理费损失按150元/天计算为4650元。",
      "六、交通费930元。",
      "原告经常居住地和就医地点均在广州市内，就医交通费范围应限于市内交通费支出，结合原告住院31天的事实，本院酌情认定交通费损失为930元。",
      "七、营养费500元。",
      "根据原告的伤情及医嘱建议，本院酌情认定原告合理的营养费损失是500元。",
      "综上，黄柱根的损失是医疗费63010.28元，后续治疗费8000元，住院伙食补助费3100元，误工费30838.95元，护理、陪护费4650元，交通费930元，营养费500元，合计111029.23元。",
      "被告邓锦葵应承担20%的赔偿责任为22205.85元，扣除其已垫付的10000元，其还应赔偿12205.85元。",
      "被告钟煜垣应承担50%的赔偿责任为55514.62元，扣除其已垫付的11461.61元，其还应赔偿44053.01元。"
    ],
    "verdict": [
      "综上，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十一条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告钟煜垣于本判决发生法律效力之日起十日内向原告黄柱根赔偿44053.01元；",
      "二、被告邓锦葵于本判决发生法律效力之日起十日内向原告黄柱根赔偿12205.85元；",
      "三、驳回原告黄柱根的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1199.3元（原告未预交），由原告黄柱根负担596.06元，被告钟煜垣负担472.36元，被告邓锦葵负担130.88元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决的部分，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员余春香",
      "二〇一八年十二月五日",
      "书记员谢炜璇"
    ]
  },
  "metadata": {
    "日期": "2018-12-05",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初4010号",
    "时间": "2018年12月05日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}