{
  "title": "蜂行天下供应链管理（北京）有限公司与郝文举劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:蜂行天下供应链管理（北京）有限公司，住所地:北京市昌平区。",
      "法定代表人:梁凯，总经理。",
      "委托诉讼代理人:梁雪峰，女，蜂行天下供应链管理（北京）有限公司员工。",
      "委托诉讼代理人:辛佩珈，女，蜂行天下供应链管理（北京）有限公司员工。",
      "被上诉人（原审被告）:郝文举，男，1990年10月21日出生，汉族，住河北省晋州市。"
    ],
    "explain": [
      "上诉人蜂行天下供应链管理（北京）有限公司（以下简称蜂行天下公司）与被上诉人郝文举劳动争议一案，不服北京市昌平区人民法院（2019）京0114民初11269号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭，公开开庭进行了审理。",
      "上诉人蜂行天下公司之委托诉讼代理人梁雪峰到庭参加诉讼，被上诉人郝文举经传票传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "蜂行天下公司上诉请求:撤销一审判决，改判蜂行天下公司无需支付郝文举2018年11月1日至2019年1月21日期间工资39914.77元。",
      "事实和理由:1、在本次上诉且合并审理的案件中，蜂行天下公司已经与劳动者签署解除劳动合同协议书或向劳动者出具离职证明的，蜂行天下公司主张与该劳动者不再存在劳动关系；劳动者关于解除劳动合同经济补偿金及工资的诉求，蜂行天下公司不予认可。",
      "2、在本次上诉且合并审理的案件中，蜂行天下公司未与劳动者签署解除劳动合同协议书或未向劳动者出具离职证明的，蜂行天下公司主张与劳动者仍存在劳动关系，劳动者关于解除劳动合同经济补偿金及工资的诉求，蜂行天下公司亦不予认可。",
      "3、对劳动者的工资，蜂行天下公司主张应按其提交的工资单和考勤表等重新核算。",
      "郝文举未到庭参加诉讼，但在本院此前审理中，称同意一审判决，不同意蜂行天下公司上诉请求和理由。",
      "蜂行天下公司向一审法院起诉请求:1、判令蜂行天下公司不向郝文举支付2018年11月1日至2019年1月21日期间工资39914.77元；2、诉讼费由郝文举承担。",
      "一审法院认定事实:郝文举于2018年5月2日入职蜂行天下公司，担任IOS工程师，月工资为18000元。",
      "蜂行天下公司未支付郝文举2018年11月1日至2019年1月21日期间的工资39914.77元。",
      "郝文举于2019年2月28日向北京市昌平区劳动人事争议仲裁委员会提出仲裁申请，请求:1、请求确认申请人与被申请人自2018年5月2日至2019年1月21日期间存在劳动关系；2、请求依法裁决被申请人向申请人支付2018年11月1日至2019年1月21日期间的工资83602.21元；3、请求依法裁决被申请人向申请人支付解除劳动合同的经济补偿金18000元。",
      "该委于2019年4月28日作出京昌劳人仲字[2019]第2083号裁决书，裁决:1、郝文举与蜂行天下公司在2018年5月2日至2019年1月21日期间存在劳动关系；2、蜂行天下公司支付郝文举2018年11月1日至2019年1月21日期间工资39914.77元；3、驳回郝文举的其他申请请求。",
      "蜂行天下公司对该裁决不服，持所诉请求诉至法院。",
      "郝文举针对裁决未提起诉讼。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "双方对仲裁裁决书第一项均无异议，法院予以确认。",
      "本案中，蜂行天下公司陈述其在仲裁时提交的工资单、考勤表计算有误，并提交新的工资单、考勤表予以佐证，郝文举不认可真实性，且该工资单、考勤表无郝文举签字确认，法院不予采信其提交证据的真实性，蜂行天下公司的诉求，无事实依据，法院不予支持。",
      "一审法院依照《中华人民共和国劳动合同法》第二十九条  、第三十条  、《中华人民共和国民事诉讼法》第六十四条  规定，判决:一、蜂行天下供应链管理（北京）有限公司与郝文举自2018年5月2日至2019年1月21日期间存在劳动关系。",
      "二、蜂行天下供应链管理（北京）有限公司于判决生效后十日内支付郝文举2018年11月1日至2019年1月21日期间工资39914.77元。",
      "本院二审期间，双方当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，诉讼过程中，当事人在起诉状、答辩状、陈述及其委托代理人的代理词中承认的对己方不利的事实和认可的证据，人民法院应当予以确认，但当事人反悔并有相反证据足以推翻的除外。",
      "蜂行天下公司在本案仲裁阶段，就欠付劳动者工资数额，已作出自认。",
      "现蜂行天下公司对此予以否认并主张应重新核算，应提供充分的证据。",
      "经本院审查，蜂行天下公司提供的证据并不充分，不足以推翻其在仲裁时作出的自认，故本院对其关于工资的上诉请求不予支持。",
      "综上所述，蜂行天下公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由蜂行天下供应链管理（北京）有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长唐述梁",
      "审判员郭勇",
      "审判员赵小军",
      "二○一九年八月二十三日",
      "法官助理王晓韬",
      "书记员牛隽月"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7706号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}