{
  "title": "徐敏新与中国农业银行股份有限公司广州美博城支行借记卡纠纷2016民初41356一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐敏新，住江西省上饶市戈阳县。",
      "委托代理人:罗永生，广东凯永律师事务所律师。",
      "委托代理人:李莉，广东凯永律师事务所实习律师。",
      "被告:中国农业银行股份有限公司广州美博城支行，住所地广州市。",
      "负责人:陈巧平，行长。",
      "委托代理人:唐永梅、何涛，该银行职员。"
    ],
    "explain": [
      "原告徐敏新诉被告中国农业银行股份有限公司广州美博城支行借记卡纠纷一案，本院于2016年10月24日立案受理后，依法由审判员陈曦独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐敏新及其委托代理人罗永生、李莉，被告的委托代理人唐永梅、何涛均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告于2012年8月26日在被告处开户，办理一张借记卡，卡号为62×××17，该借记卡发生消费或资金往来时会以短信方式通过原告的手机通知原告。",
      "由原告持有该卡使用至今。",
      "2016年10月10日16点49分，该卡内余额为14921.75元。",
      "2016年10月11日中午11点51分，原告突然连续收到八条农行短信，发现该卡内现金被分四次取出，第一次取出5000元，手续费25元，第二次取出5000元，手续费25元，第三次取出4000元，手续费20元，第四次取出800元，手续费4元，合计14874元（包含手续费），卡内剩余存款变为47.75元。",
      "收到该短信时，原告正在广州市白云区，因原告当时并没有消费，且借记卡原告随身携带，原告便意识到借记卡已被人盗刷，便立即赶到被告处说明情况。",
      "经被告查实，原告的借记卡被现支14874元的地点为中国农业银行河北省廊坊市大学城支行，通过ATM（自动提款机）取走现金。",
      "原告随即报警，广州市公安局越秀区分局矿泉派出所民警告知原告可能需要通过诉讼追回，让原告存款100元，以便证明原告随身携带借记卡。",
      "原告随即于2016年10月11日14:59时在被告处存款100元，于2016年10月11日15:21时在被告处修改密码，于2016年10月15日电话挂失该借记卡。",
      "根据《中华人民共和国商业银行法》第六条  的规定:”商业银行应当保障存款人的合法权益不受任何单位和个人的侵犯。",
      "”原告与被告之间于2012年8月26日成立了合法有效的储蓄存款合同关系，双方应当按照约定全面履行自己的义务，被告应对原告的存款安全负责。",
      "根据《中华人民共和国合同法》第一百零七条  规定:”当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "”第一百二十一条规定:”当事人一方因第三人的原因造成违约，应当向对方承担违约责任。",
      "当事人一方和第三人之间的纠纷，依照法律规定或按照约定解决。",
      "”《储蓄管理条例》第三十七条  规定:”储蓄机构违反国家有关规定，侵犯储户合法权益，造成损害的，应当依法承担赔偿责任。",
      "”原告认为其借记卡在自己随身携带并且原告和卡都在广州市白云区的情况下，竟被他人在异地的河北省廊坊市通过ATM盗取现金。",
      "被告作为经营存、贷款等业务的专业金融机构，负有保管储户资金安全和交易安全保障的义务，采取技术手段防范银行卡被复制和伪造。",
      "被告未能尽到保护原告借记卡安全使用及卡内资金安全的责任，应对原告账户内的存款损失承担违约赔偿责任，即被告应当赔偿原告存款及利息损失。",
      "故起诉要求1.被告赔偿原告的损失14874元；2.被告赔偿原告的利息损失8.68元（要求自2016年10月11日起按年利率0.35%计至实际清偿之日止，暂计2016年12月10日为8.68元）；3、诉讼费由被告承担。",
      "被告辩称:不同意原告的诉讼请求。",
      "第一，原告未能提供证据证明涉案交易是伪卡交易，应承担举证不能的结果。",
      "借记卡的账户交易明细单只能是涉案银行卡交易情况的客观记录，无法证明涉案交易所使用的银行卡为伪卡，也不能证明答辩人对原告所谓的损失存在过错。",
      "原告提供的报警回执只能证明公安机关已对该案予以登记受理，不能证明涉案交易为伪卡交易。",
      "第二，银行卡交易中，密码和银行卡同等重要，只要密码不泄露，储户卡内资金就可以得到保障。",
      "本案涉讼交易成功的主要原因就是持卡人输入了正确的银行卡密码，对此原告应当承担相应责任。",
      "使用银行卡取款必须具备二个条件:即正确的银行卡信息和正确的银行卡密码。",
      "在交易时，银行设备先对银行卡信息进行校验，再提示输入密码，密码校验相符才能进行交易。",
      "其中，银行卡密码由原告设置，经过加密算法处理后，以密文形式存放于银行数据中心的主机数据库内。",
      "银行卡磁条里仅包括储户的账户等信息，不包括原告预留的银行卡密码，即使银行卡被克隆，密码也不会丢失。",
      "也就是说，除非原告故意或过失泄露，其他人包括银行都不可能获知原告的密码。",
      "涉讼交易是密码相符的交易，说明原告未妥善保管密码，导致涉讼交易得以成功办理，对此，原告应承担相应责任。",
      "第三，在原告未举证证明涉案交易是伪卡交易的情况下，”密码相符交易即为本人交易”这一交易规则应得到全面适用。",
      "本案涉案交易是密码相符的交易，应由原告承担相应责任。"
    ],
    "facts": [
      "经审理查明:2012年8月26日，原告在被告处申领了卡号为62×××17的借记卡，同时为该卡开通了手机消息服务，该卡凭密码进行交易。",
      "在2016年10月11日的11:50:52、11:51:36、11:52:14、11:53:28，该账户一共发生四笔取现交易，金额分别为5000元、5000元、4000元及800元，分别产生手续费25元、25元、20元及4元，该四笔交易地点代码为506557，位于河北省廊坊市，方式为ATM支取现金。",
      "原告收到账户变动的短信通知获悉上述交易后，于当天14时15分到广州市公安局越秀区分局矿泉派出所报案。",
      "其后，原告于当天14:59:24利用卡号为62×××17的借记卡在被告处的ATM存入100元，并于15:21:07进行密码修改。",
      "上述事实，原告提供了储蓄卡、银行流水、短信截图、报警回执、存款凭证、修改密码凭证予以证实。",
      "被告确认涉案四笔交易发生地点是在河北省廊坊市，通过ATM交易。"
    ],
    "opinion": [
      "本院认为:被告为金融机构，原告在被告处开立了储蓄卡，双方存在储蓄存款合同关系。",
      "原告认为其在持有借记卡的情况下，卡内资金被他人在异地ATM支取，被告未尽对其账户资金保护的义务，应承担赔偿责任。",
      "而被告认为不能证明伪卡的存在，且原告卡内资金被盗取，密码泄露是必要条件，原告应承担相应责任。",
      "故本案的争议焦点为:一、讼争交易是否为真卡交易；二、原告是否已尽到妥善保管密码的义务。",
      "关于讼争交易是否为真卡交易的问题。",
      "根据被告提供的账户流水显示，涉案四笔交易时间为上午11:50至11:53期间，交易地点为”506557”，交易渠道为”ATMP”，被告确认该代码为河北省廊坊市网点ATM交易。",
      "而原告在当天下午14:59至15:21期间，在被告处两次用借记卡在ATM上交易,即两地交易均是通过识别卡片与密码完成的，以河北省廊坊市与广东省广州市之间的距离，以现代交通技术手段，同一张借记卡不可能短时间内分别在河北省廊坊市及广东省广州市被识别，因此推断两项交易中，必然有一项是通过伪卡操作。",
      "而被告未能提供证据证明原告在被告处交易的是伪卡，故本院对于原告认为河北省廊坊市的交易是通过伪卡进行的主张予以采纳。",
      "关于原告是否已尽到妥善保管密码的义务的问题。",
      "密码是原告自行设置并保管的，并通过加密后传输和保存，具有唯一性和保密性，除原告本人知道该密码外，任何人包括银行在内都无法查询到该密码，因此原告对密码有妥善保管和保密的义务。",
      "涉案交易能在ATM上被操作，必然通过了密码验证，证明原告设定的密码已经泄露，除非有证据证明是由于其他原因导致密码泄露，否则密码泄露导致损失的风险应由原告承担。",
      "综上，正确的卡片信息与密码均是借记卡交易的必要条件，被告作为发卡行，负有保障客户资金安全的义务，应保证其核发的借记卡具有足够高的安全性，卡片信息不被复制或对伪卡交易能有效识别。",
      "而由于本案存在伪卡交易而导致原告资金被盗取，故被告在履行保护原告资金安全义务的过程中存在瑕疵，根据《中华人民共和国合同法》第一百零七条  ”当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”之规定，被告应承担赔责任。",
      "原告的密码被识破，证明其也未尽妥善保管密码的义务，也应承担相应责任。",
      "因此，本案借记卡内资金被盗取，是由被告未能识别伪卡和原告密码保管不善两方面因素共同导致，被告应对未能识别伪卡交易承担主要责任，即70%的责任，原告应对密码泄露承担次要责任，即30%的责任，即对于原告损失的14874元（包括被盗取的14800元及手续费74元），应由被告赔付10411.8元，由原告自行承担4462.2元。",
      "同时，被告应按中国人民银行活期存款利息赔偿自资金被盗取之日起至付清之日止的利息给原告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百二十条  之规定，判决如下:",
      "一、被告中国农业银行股份有限公司广州美博城支行于本判决发生法律效力之日起十日内赔付10411.8元及利息（自2016年10月11日起至付清之日止，按中国人民银行活期存款利率计算）给原告徐敏新。",
      "二、驳回原告徐敏新的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费86元，由原告徐敏新25.8元，由被告中国农业银行股份有限公司广州美博城支行负担60.2元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员陈曦",
      "二〇一六年十一月三十日",
      "书记员郭丽群"
    ]
  },
  "metadata": {
    "日期": "2016-11-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初41356号",
    "时间": "2016年11月30日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}