{
  "title": "广州市巨石建筑装饰有限公司与曹晓萍、刘宏业装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市巨石建筑装饰有限公司，住所地广东省广州市增城区新塘镇府前路27号312铺。",
      "法定代表人:汪灿戈。",
      "委托代理人:江红梅，广东诚堡律师事务所律师。",
      "被告:曹晓萍，女，1961年5月4日出生，汉族，住吉林省延吉市。",
      "被告:刘宏业，男，1960年8月27日出生，汉族，住吉林省延吉市。",
      "被告:刘哲，女，1986年5月25日出生，汉族，住吉林省延吉市。",
      "上列三被告的共同委托代理人:罗亦文，广东一粤律师事务所律师。"
    ],
    "explain": [
      "原告广州市巨石建筑装饰有限公司诉被告曹晓萍、刘宏业、刘哲装饰装修合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市巨石建筑装饰有限公司的委托代理人江红梅，被告曹晓萍、刘宏业，被告曹晓萍、刘宏业、刘哲的共同委托代理人罗亦文到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告广州市巨石建筑装饰有限公司向本院提出诉讼请求:1、曹晓萍、刘宏业、刘哲支付广州市巨石建筑装饰有限公司工程款67977.75元及逾期利息（从起诉之日起按同期银行贷款利率以年利率6%标准计付直至清偿完毕止）。",
      "2、曹晓萍、刘宏业、刘哲承担诉讼费、评估费用等费用。",
      "事实与理由:2016年4月19日，刘宏业因装修广州市增城区新塘镇奥园康威二街6号1幢-1509房，与广州市巨石建筑装饰有限公司达成《装饰工程合同》，广州市巨石建筑装饰有限公司基于刘宏业对房屋的装修要求，提出装饰工程预算单报价为100583.5元，刘宏业确认以此材料作为装修标准，并对预算单报价签名确认。",
      "根据合同约定，首期应支付50291元，二期支付45262元，工程余款5029元于工程完成验收合格三个月后一个月内支付。",
      "如刘宏业造成施工变动或增加非报价表内的内容，广州市巨石建筑装饰有限公司以增加项向刘宏业收取增加费用。",
      "根据预算单报价，分层的楼板是槽钢结构。",
      "基于广州市巨石建筑装饰有限公司希望涉案房屋达到该公司在该楼盘的装修样板房的作用，广州市巨石建筑装饰有限公司提出给予装修价款的优惠，刘宏业承担的义务是验收完毕后算起三个月无条件给予广州市巨石建筑装饰有限公司作装修样板房使用，刘宏业与广州市巨石建筑装饰有限公司签订《客户附件协议》明确了该权利与义务。",
      "装修过程中，基于刘宏业对装修要求的不断调整，整个装修装饰合同实际履行的过程中存在减少及增加装修装饰的事项，修改包括阁楼结构材料增加、电视墙造型更改、卫生间反复修改等。",
      "经最后结算，实际的工程款项为104687元。",
      "至今曹晓萍、刘宏业、刘哲实际仅向广州市巨石建筑装饰有限公司支付装饰装修工程款36709.25元，至今未签收《装饰工程结算项目表》并结算相关工程款项。",
      "2016年8月中旬，广州市巨石建筑装饰有限公司为曹晓萍、刘宏业、刘哲装上灯具、五金件等完工时，曹晓萍、刘宏业、刘哲即使用业主钥匙，曹晓萍、刘宏业、刘哲实际在装修完毕后没有对工程款项进行验收结算，没有给予广州市巨石建筑装饰有限公司三个月的样板房使用，双方经多次协商未果，曹晓萍、刘宏业、刘哲依法不应享受优惠的权益。",
      "综上，曹晓萍、刘宏业、刘哲最终核算实际应承担的未付的装修装饰工程款项为67977.75元（即实际的工程款项104687元扣减已付的36709.25元）。",
      "广州市巨石建筑装饰有限公司与曹晓萍、刘宏业、刘哲多次协商装修结算一事，但曹晓萍、刘宏业、刘哲于装修完成后要求广州市巨石建筑装饰有限公司扣减部分装修金额，而增加的部分以未经曹晓萍、刘宏业、刘哲签名确认为由，不予支付变动及增加的部分工程款项。",
      "曹晓萍、刘宏业、刘哲无理要求扣减多项应承担的费用，只同意支付人民币2.6万元的结算工程余款（不包括代为支付3290.75元），且曹晓萍、刘宏业、刘哲提出终身免费维护的要求，并要求广州市巨石建筑装饰有限公司法定代表人亲自签名等诸多要求。",
      "广州市巨石建筑装饰有限公司基于曹晓萍、刘宏业、刘哲多次提出各类的无理要求及主张，同时对外对广州市巨石建筑装饰有限公司作出不利宣传，基于工程实际装饰直接成本已经达到9万元（未含企业管理成本），市场价值应接近12万元，基于实际损失，广州市巨石建筑装饰有限公司委托律师于2017年1月3日向曹晓萍、刘宏业发《律师催告函》，明确相关事项，催促曹晓萍、刘宏业进行合法结算与及时履行支付工程款的义务等。",
      "虽曹晓萍、刘宏业、刘哲两次与律师协商，但是未能正视自己获得的利益，否定广州市巨石建筑装饰有限公司的劳动成果和装修工程的实际价值。",
      "基于曹晓萍、刘宏业、刘哲严重侵犯广州市巨石建筑装饰有限公司的正当权益，广州市巨石建筑装饰有限公司诉至法院。",
      "被告曹晓萍、刘哲辩称:合同的相对方是刘宏业，曹晓萍、刘哲不应当成为本案被告。",
      "被告刘宏业辩称:广州市巨石建筑装饰有限公司的装修存在很多问题，装修过程中把房屋的其中一个消防喷头堵住了、有瓷片脱落、坐厕盖安装了假冒产品、钢筋稀疏，刘宏业怀疑有安全隐患，要求广州市巨石建筑装饰有限公司出具质保材料，但是广州市巨石建筑装饰有限公司拒绝了。",
      "整个装修工程中广州市巨石建筑装饰有限公司一直拒绝整改，房屋存在消防及安全隐患。",
      "现在涉案房屋没有交付使用。",
      "刘宏业一直愿意、同意广州市巨石建筑装饰有限公司使用样板房，广州市巨石建筑装饰有限公司的人员也过来看过。",
      "工程没有竣工及验收合格的前提下不应进行结算。",
      "请求法院驳回广州市巨石建筑装饰有限公司的诉讼请求。"
    ],
    "facts": [
      "经审理查明:曹晓萍、刘哲与广州康威集团有限公司签署《商品房预售合同》购买涉案房屋。",
      "刘宏业（甲方）与广州市巨石建筑装饰有限公司（乙方）签署《室内装饰工程合同》，约定“第一条工程项目甲方委托乙方承担以下工程设计任务:项目内容:室内设计及工程施工项目地址:奥园康威B栋1509。",
      "第二条工程费用及支付方法（一）经甲乙双方商定工程总价为人民币100583元（详见报价表）。",
      "（二）付款方式:总分四期支付，1、首付:合同签订起三天内，甲方支付乙方工程总价的50%，即人民币50291元。",
      "2、二期进度付:工程完成验收合格，甲方支付乙方工程总价的45%，即人民币45262元。",
      "4、工程余款:工程完成验收合格三个月后，质量无误，甲方一个月内支付乙方工程余款，即人民币5029元。",
      "第三条协议内容及约定（一）甲方委托乙方设计及施工室内装饰工程。",
      "（二）甲方委托乙方全包施工，乙方全面负责对工程及材料的安排及实施（除通风系统、厨房设备外）。",
      "（三）甲方配合乙方工程进度中的地方及现场问题处理……（四）乙方如期向甲方递交设计方案，并得到甲方认可方可实施。",
      "（五）乙方不得无故拖拉工程进度，必须严格执行施工质量要求。",
      "第四条相方责任……（二）甲乙双方因故需变更或终止本设计协议时，应提前一周书面通知对方，对本协议中的遗留问题取得一致意见，形成书面协议作为本协议附件执行。",
      "未达成协议前，本协议继续有效。",
      "（三）如因甲方原因造成施工变动或增加非报价表内内容，乙方将以补充增加项向甲方收取增加费用。",
      "……附注:墙面以喷涂作饰面效果，装饰前以业主确认为准。",
      "2016年4月19日，刘宏业（甲方）与广州市巨石建筑装饰有限公司（乙方）就奥园康威B栋1509房屋签署《装饰工程预算单》，显示电视、电话、网络专用线4位（打槽预埋暗装、面板用松本）合计640元，预算总价为100583.5元，附注载明“甲方（业主）详细审阅，如没异议，请在下面签名，本预算表即时生效”。",
      "刘宏业在甲方落款处签名，并在该预算单首页注明“确认以此材料作为施工标准”。",
      "刘宏业（甲方）与广州市巨石建筑装饰有限公司（乙方）签署《客户附件协议》，约定“鉴于工程合作关系，现甲乙双方经协商一致，确立以下合作关系:1.合作位置:奥园康威B1509号房2.乙方为甲方装饰验收合格后，乙方赠送厨房三件套给予甲方。",
      "3.在不损害建筑及装修的前提下，验收完毕后算起三个月内，甲方无条件给予乙方作样板房使用。",
      "4、如甲方使用需要，双方协商一致，乙方可提前终止样板房使用，交还给甲方。",
      "5、为作样板房之用，乙方愿意于装修款上为甲方作出回报，整体工程实收甲方为人民币75000元。",
      "2016年4月21日，曹晓萍签署《装修授权书》，载明“致:奥园康威广场物业服务中心兹授权广州市巨石建筑装饰有限公司，代表本人（业主）曹晓萍全权负责奥园康威广场B栋1509单元室内装修事宜，由此产生的一切后果，由业主自行与被授权人进行沟通协商，并承担相应责任，与奥园康威广场物业服务中心无关。",
      "被授权人前来办理物业单元报装修手续，必须在符合物业相关规定的前提下，根据业务需求进行装修。",
      "不得违反装修管理规定及相关法律规定。",
      "本授权委托书仅在该物业单元装修期间有效。",
      "”。",
      "同日，刘宏业向广州市巨石建筑装饰有限公司支付定金4万元，以及交付工程锁匙一把。",
      "2017年1月，广州市巨石建筑装饰有限公司委托广东城堡律师事务所向曹晓萍、刘宏业邮寄一份《律师催告函》，载明“……基于装修刘宏业、曹晓萍所有的奥园康威B栋1509房屋而建立的装修装饰合同关系一事，基于贵方未能及时足额支付装修工程费用一事，特委托律师向贵方发催告函……根据双方实际履行装修装饰合同的情况，其中存在减少及增加的装修装饰的事项，经最后结算实际的工程款项为104687元。",
      "……根据委托方最终核算贵方实际应支付的装修装饰工程款项为人民币67977.75元。",
      "……四、委托方委托的事项。",
      "具体如下:1、敬请贵方于2017年1月7日前对相关的《装饰工程结算项目表》进行确认，如有异议，可以现场对装修装饰工程事项及工程量进行确认；2、基于贵方的房屋实际装修装饰的情况，同时基于委托方的争取及时和解解决，开心过2017的春节假期。",
      "经委托方综合考虑，作出如下确认，如贵方于2017年1月9日前支付委托方装修装饰工程款项45048.63元，合计总工程款为81757.88元，即双方因该装修、装饰合同一事的债权、债务关系结清、终止。",
      "3、如贵方未能于2017年1月9日前支付委托方装修装饰工程款项45048.63元，合计总工程款为81757.88元，委托方将委托律师通过诉讼处理本事件，具体由法院依法处理，贵方将承担的工程款项为104687元……贵方从2016年8月中旬收房至今，已经历时四个月，仍未能支付装修装饰工程款项给予委托方，已经构成严重违约……如贵方未能及时履行相关的法律义务，如进行诉讼程序，贵方将承担67977.75元的支付义务……。",
      "”。",
      "广州市巨石建筑装饰有限公司于2017年1月19日申请对涉案房屋室内装饰装修市场价值进行评估。",
      "本院经摇珠确定了广东明润工程造价咨询有限公司作为本次鉴定的机构。",
      "2018年3月12日出具《奥园康威B栋1509号房室内装修工程造价鉴定报告（初稿）》载明“……二、鉴定内容:根据《广州市增城区人民法院司法委托书》的委托，对原告完成的涉案工程造价进行鉴定，鉴定内容是室内装修工程……三、鉴定资料及依据……4、室内装修工程合同；5、施工图纸；6、《现场勘验记录表》等相关资料……五、鉴定结果:1、奥园康威由原告广州市巨石建筑装饰有限公司施工的B栋1509号房室内装修工程造价为85252.14元……由于原、被告双方对弱电的插座及管线铺设，是否由原告施工存在争议，该部分列为争议部分，金额为421.67元……块料踢脚线18.2㎡综合单价92.87元合价1690.23元……2.7吸顶灯1个综合单价80.34合价80.342.8卫生间防潮灯3个综合单价135.00合价4052.9楼梯吊灯综合单价300合价3002.10阁楼灯管1条综合单价34.19合价34.19……工程计价表（双方争议工程）1电气按位数计1.1插座管线铺设（暗装）暂定数量4个综合单价50合价2002材料2.1网络插座暂定数量2个综合单价55.56合价111.122.2电视插座暂定数量2个综合单价34.19合价68.38……规费和税金项目计价表（双方争议工程）……1.1工程排污费1.2施工噪音排污费1.3防洪工程维护费1.4危险作业意外伤害保险2税金41.79元”。",
      "2018年5月8日，广东明润工程造价咨询有限公司出具《奥园康威B栋1509号房室内装修工程造价鉴定报告》，载明“……二、鉴定内容:根据《广州市增城区人民法院司法委托书》的委托，对原告完成的涉案工程造价进行鉴定，鉴定内容是室内装修工程……四、计价原则:1、工程量根据施工图结合现场勘验进行计算……五、鉴定结果:1、奥园康威由原告广州市巨石建筑装饰有限公司施工的B栋1509号房室内装修工程造价为85252.14元，其中税金为8295.54元。",
      "上述造价不含争议部分……由于原、被告双方对弱电的插座及管线铺设是否由原告施工存在争议，该部分列为争议部分，金额为421.67元，其中税金为41.79元。",
      "……块料踢脚线1.82㎡综合单价219.23元合价399.00元……2.7吸顶灯综合单价80.34合价空白2.8卫生间防潮灯综合单价135.00合价空白2.9楼梯吊灯综合单价300合价空白2.10阁楼灯管综合单价34.19合价空白……计日工报价表1.1插座管线铺设（暗装）暂定数量4个人工合价2002.1网络插座暂定数量2个材料合价111.122.2电视插座暂定数量2个材料合价69.38”。",
      "2018年8月16日，广东明润工程造价咨询有限公司出具一份《关于工程造价鉴定报告的更正说明》，载明“……出具报告初稿后，根据原、被告双方提出的异议进行了复核调整，调整后的工程造价为（含税）:83709.47元。",
      "但在出具正式报告时，误将初稿造价写入了鉴定报告文字部分。",
      "为此，需对2018年5月8日已出具的《奥园康威B栋1509号房室内装修工程造价鉴定报告》更正如下:报告第2页第五项第1条原文……更正为1、奥园康威由原告广州市巨石建筑装饰有限公司施工的B栋1509号房室内装修工程造价为（含税）83709.47元。",
      "其中税金为8295.53……”。",
      "2017年2月15日，本院立案受理本案。",
      "庭审过程中，一、针对刘宏业、曹晓萍、刘哲的答辩，广州市巨石建筑装饰有限公司回应如下，1.刘宏业是签订《室内装饰工程合同》的相对方，曹晓萍、刘哲为涉案房屋的产权人，刘宏业是曹晓萍的丈夫，刘宏业与刘哲为父女关系。",
      "曹晓萍、刘哲作为涉案房屋的所有人，及涉案合同的受益人，应承担装饰工程所产生的法律义务。",
      "2.刘宏业提出的问题是不存在的，没有图片证明，不符合事实，刘宏业提出的水泥钢筋所建的楼板及钢结构的楼板存在安全隐患没有任何依据，是虚假的，是其自己推测的。",
      "3.涉案房屋没有交付使用是虚假陈述，2016年8月中旬已经将灯全部装好，把房屋清洁好才进行交付的，广州市巨石建筑装饰有限公司提供的装修竣工验收表也显示按图施工完毕。",
      "二、广州市巨石建筑装饰有限公司出示广州奥园物业服务有限公司增城分公司出具的收据三张，拟证明其代为支付涉案房屋的装修保证金、垃圾清运费、水电预付金合计3290.75元，该收据上的户主为曹晓萍、刘哲。",
      "对此曹晓萍、刘哲、刘宏业表示没有意见，装修押金需要物业公司同意才能退回。",
      "三、刘宏业、曹晓萍、刘哲出示一份2016年12月16日的《装修竣工验收表》、照片，该验收表上有物业公司的人员签名，拟证明涉案房屋验收没有通过，在该验收表的物业管理中心栏显示，初验已经按图施工完毕，隐蔽工程暂时没有发现漏水现象，初验合格，工程维修部意见显示经检验，消防设施有喷淋头封闭，已跟业主沟通，让其填写保证书，如因火灾发生的事故，消防设备不能正常使用其功能，一切责任由业主负责。",
      "广州市巨石建筑装饰有限公司表示《装修竣工验收表》显示广州市巨石建筑装饰有限公司已经按图施工完毕并验收合格。",
      "四、刘宏业、曹晓萍、刘哲陈述，刘宏业与曹晓萍为夫妻关系，刘哲系刘宏业、曹晓萍的女儿，刘宏业、曹晓萍、刘哲在2016年10月份插上钥匙，之后广州市巨石建筑装饰有限公司的装修钥匙就不能使用了。",
      "插上钥匙前刘宏业、曹晓萍、刘哲有通知广州市巨石建筑装饰有限公司。",
      "出示收据，拟证明刘宏业、曹晓萍、刘哲没有使用涉案房屋。",
      "五、关于涉案装修工程的完成情况。",
      "广州市巨石建筑装饰有限公司表示，《装饰工程预算单》上减少的工程没有完成，增加的工程量是口头确认和当场确认，涉案工程在2016年8月中旬完工并交付，但是刘宏业、曹晓萍、刘哲不肯对增加的项目进行验收，刘宏业、曹晓萍、刘哲在涉案房屋插上了钥匙，施工人员无法再进入。",
      "广州市巨石建筑装饰有限公司与刘宏业、曹晓萍、刘哲均确认涉案装修工程只有广州市巨石建筑装饰有限公司进行了施工。",
      "七、针对广东明润工程造价咨询有限公司出具的鉴定报告。",
      "1.曹晓萍、刘哲、刘宏业与广州市巨石建筑装饰有限公司均同意2.7至2.10的灯具是曹晓萍、刘哲、刘宏业购买，应从报告书中予以剔除。",
      "曹晓萍、刘哲、刘宏业表示，报告书中有争议的部分都是原来开发商装修过的，税金和其他管理费不应由曹晓萍、刘哲、刘宏业承担。",
      "曹晓萍、刘哲、刘宏业认为鉴定报告初稿中块料踢脚线的综合单价为92.87元，双方对该综合单价没有异议，现在鉴定报告终稿中将块料踢脚线的综合单价调整为219.23元是不合理的，曹晓萍、刘哲、刘宏业与广州市巨石建筑装饰有限公司没有约定开具发票，广州市巨石建筑装饰有限公司不需要曹晓萍、刘哲、刘宏业开具发票，工程造价应该扣除税金8295.53元，本案的装修总价不应包含税金8295.53元、块料踢脚线的调整差价1521.21元、灯具819.53元。",
      "2.广州市巨石建筑装饰有限公司表示，弱电的插座及管线的铺设是合同约定的工程装修事宜，双方签订的《装修工程预算单》显示是广州市巨石建筑装饰有限公司安装，不是原有的部分，赠送的厨房三件套没有在该报告书显示。",
      "广州市巨石建筑装饰有限公司认为涉案装修工程款项应为84131.14（83709.47+421.67元）。"
    ],
    "opinion": [
      "本院认为:刘宏业与广州市巨石建筑装饰有限公司签署《室内装饰工程合同》、《装饰工程预算单》、《客户附件协议》，委托广州市巨石建筑装饰有限公司对奥园康威B栋1509房进行装修。",
      "同时曹晓萍亦签署《装修授权书》授权广州市巨石建筑装饰有限公司对上述房屋进行装修。",
      "根据双方的庭审陈述可知，刘宏业、曹晓萍、刘哲使用钥匙后，广州市巨石建筑装饰有限公司持有的装修钥匙无法继续使用，刘宏业、曹晓萍、刘哲对涉案房屋达到了占用和控制，故本院认定刘宏业、曹晓萍、刘哲已于2016年接收经广州市巨石建筑装饰有限公司装修的涉案房屋。",
      "广州市巨石建筑装饰有限公司为涉案房屋进行了室内装修，而刘宏业是合同的相对人，曹晓萍、刘哲是涉案房屋的共同买受人，是涉案房屋装修的实际受益方，且曹晓萍也授权了广州市巨石建筑装饰有限公司装修涉案房屋，为此刘宏业、曹晓萍、刘哲应向广州市巨石建筑装饰有限公司支付相应的装修工程款。",
      "曹晓萍、刘哲以其非《室内装饰工程合同》的相对方，主张其非本案适格被告的抗辩不成立。",
      "至于刘宏业所称的装修质量问题，如刘宏业、曹晓萍、刘哲认为广州市巨石建筑装饰有限公司方的装修存在质量问题，可循《中华人民共和国合同法》第一百一十一条  、二百六十二条之规定，另行向广州市巨石建筑装饰有限公司主张相应责任，但不能以此作为在本案中拒付装修款的理由。",
      "经广东明润工程造价咨询有限公司对涉案房屋的室内装修工程造价进行评估，涉案房屋的装修工程造价为84131.14元（包含双方争议工程款421.67元）。",
      "对于广东明润工程造价咨询有限公司评估的装修造价，分析如下:一、首先对于双方争议工程弱电的插座和管线的铺设。",
      "《奥园康威B栋1509号房室内装修工程造价鉴定报告》显示的争议的施工项目为插座及管线铺设（暗装）的人工费用、网络插座及电视插座的材料费用及规费、税金。",
      "而《装饰工程预算单》对电视、网络的线路铺设等进行了约定，故本院有理由相信鉴定报告中双方争议工程是广州市巨石建筑装饰有限公司进行施工。",
      "二、对于装修工程造价的税金问题。",
      "税金为装修工程的合理费用，刘宏业、曹晓萍、刘哲以其未与广州市巨石建筑装饰有限公司约定开具发票为由主张不予支付税金的理由不成立。",
      "三、关于灯具材料费用问题。",
      "双方在庭审中均确认鉴定报告中2.7至2.10的灯具为刘宏业、曹晓萍、刘哲购置，故该部分费用应予以扣除，经核算广东明润工程造价咨询有限公司已在鉴定报告中予以扣减，上述2.7至2.10的灯具材料费用并未计入《奥园康威B栋1509号房室内装修工程造价鉴定报告》的装修工程造价。",
      "四、至于块料踢脚线调整的差价问题。",
      "刘宏业、曹晓萍、刘哲提出鉴定初稿与鉴定终稿中块料踢脚线的综合单价不同，但基于鉴定初稿与鉴定终稿显示的工程数量亦有较大差异，故对于《奥园康威B栋1509号房室内装修工程造价鉴定报告》载明的块料踢脚线的综合单价本院予以采纳。",
      "五、至于厨房三件套的问题，广东明润工程造价咨询有限公司系根据现场勘验记录的工程量等进行造价鉴定。",
      "综上，涉案房屋的装修工程价款为84131.14元。",
      "刘宏业、曹晓萍、刘哲已向广州市巨石建筑装饰有限公司支付装修款40000元，应予扣减。",
      "故广州市巨石建筑装饰有限公司请求刘宏业、曹晓萍、刘哲支付装修工程款44131.14元，于法有据，本院予以支持。",
      "广州市巨石建筑装饰有限公司的请求超出上述部分，本院不予支持。",
      "至于广州市巨石建筑装饰有限公司代刘宏业、曹晓萍、刘哲支付涉案房屋的装修保证金、垃圾清运费、水电预付金合计3290.75元是否返还问题。",
      "该款项是基于《室内装饰工程合同》而产生的费用，且刘宏业、曹晓萍、刘哲并无异议，为此，广州市巨石建筑装饰有限公司要求刘宏业、曹晓萍、刘哲返还，合理合法，本院予以支持。",
      "关于广州市巨石建筑装饰有限公司主张的利息。",
      "刘宏业、曹晓萍、刘哲已接收涉案房屋，广州市巨石建筑装饰有限公司主张刘宏业、曹晓萍、刘哲从起诉之日即2017年2月15日起按中国人民银行同期同类贷款利率计至付清之日止的利息，并无不当，本院予以支持。",
      "但利息应以本金为限。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零九条  、第二百六十三条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》的第十七条  、第十八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告刘宏业、曹晓萍、刘哲在本判决发生效力之日起十五日内支付原告广州市巨石建筑装饰有限公司装修工程款44131.14元及利息（以44131.14元为本金，从本院立案之日即2017年2月15日起，按中国人民银行同期同类贷款利率计算至被告付清之日止）；",
      "二、被告刘宏业、曹晓萍、刘哲在本判决发生效力之日起十五日内向原告广州市巨石建筑装饰有限公司返还垫付款3290.75元及利息（以3290.75元为本金，从本院立案之日即2017年2月15日起，按中国人民银行同期同类贷款利率计算至被告付清之日止）；",
      "三、被告刘宏业、曹晓萍、刘哲在本判决发生效力之日起十五日内支付原告广州市巨石建筑装饰有限公司鉴定费3500元；",
      "四、驳回原告广州市巨石建筑装饰有限公司的其他诉讼请求。",
      "如未按判决书指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1500元，由原告广州市巨石建筑装饰有限公司负担受理费454元，由被告刘宏业、曹晓萍、刘哲负担受理费1046元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾共明",
      "人民陪审员罗巧宜",
      "人民陪审员姚紫珊",
      "二〇一八年九月十日",
      "书记员阮柳静"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "第二百六十三条定做人应当按照约定的期限支付报酬，对于支付报酬的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，定作人应当在承揽人交付工作成果时支付；工作成果部分交付的，定作人应当相应支付。",
      "《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》",
      "第十七条当事人对欠付工程价款利息计付标准有约定的，按照约定处理；没有约定的，按照中国人民银行发布的同期同类贷款利率计息。",
      "第十八条利息从应付工程价款之日计付。",
      "当事人对付款时间没有约定或者约定不明的，下列时间视为应付款时间:",
      "（一）建设工程已实际交付的，为交付之日；",
      "（二）建设工程没有交付的，为提交竣工结算文件之日；",
      "（三）建设工程未交付，工程价款也未结算的，为当事人起诉之日。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-09-10",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初1207号",
    "时间": "2018年09月10日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}