{
  "title": "四川江口醇酒业（集团）有限公司与广州市增城凯轩百货商场、胡长征侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:四川江口醇酒业（集团）有限公司，住所地四川省平昌县江口镇酒乡路2号。",
      "法定代表人:张超先，该公司董事长。",
      "委托诉讼代理人:李素娴，广东银沐律师事务所律师。",
      "委托诉讼代理人:邓纪华，广东银沐律师事务所实习人员。",
      "被告:广州市增城凯轩百货商场，经营场所广州市增城区新塘镇白江村（旧广虎公路段）。",
      "经营者:胡长征，男，1973年7月6日出生，汉族，住江西省南昌市进贤县。",
      "被告:胡长征，男，1973年7月6日出生，汉族，住江西省南昌市进贤县。",
      "被告:胡长生（广州市增城凯轩百货商场实际经营者），男，1962年4月25日出生，汉族，住江西省南昌市进贤县。"
    ],
    "explain": [
      "原告四川江口醇酒业（集团）有限公司与被告广州市增城凯轩百货商场、胡长征、胡长生侵害商标权纠纷一案，本院于2018年1月12日立案后，适用普通程序，依法组成合议庭于2018年3月19日公开开庭进行审理。"
    ],
    "procedure": [
      "原告四川江口醇酒业（集团）有限公司委托诉讼代理人李素娴、邓纪华，被告广州市增城凯轩百货商场经营者胡长征、被告胡长生到庭参加诉讼。",
      "本案现已审理终结。",
      "原告四川江口醇酒业（集团）有限公司向本院提出诉讼请求:1.判令三被告立即停止侵犯原告第4409571号注册商标专用权的行为；2、判令三被告赔偿原告经济损失8万元（含原告为调查、制止侵权行为所支付的合理开支）；3、判令三被告就其侵权行为在《中国消费者报》《中国工商报》《中国知识产权报》上刊登向原告赔礼道歉的声明，消除侵权影响；4、判令三被告承担本案全部的诉讼费用。",
      "事实和理由:原告是中国历史悠久酒类生产企业之一，前身是成立于1953年的平昌县酒厂，经过近几十年发展，原告成为全国酒类行业的知名企业。",
      "2004年12月13日，原告向国家工商行政管理总局商标局申请注册第4409571号“”商标，于2010年7月7日获得核准注册，核定使用的商品为第33类的“烧酒、果酒（含酒精）、茴香酒、蒸馏酒精饮料、蒸煮提取物（利口酒和烈酒）、酒（利口酒）、酒（饮料）、含酒精液体、酒精饮料（啤酒除外）、料酒”，注册有限期限为2010年7月7日至2020年7月6日。",
      "“诸葛酿”标识为原告独创，并为原告率先使用，1999年4月25日原告开始筹划“诸葛酿”酒的生产，同年6月5日开始在市场上销售。",
      "原告长期坚持对“诸葛酿”酒进行广告宣传和市场推广，至2002年已成为“四川名牌产品”，享有较高知名度，为相关公众所知晓。",
      "2017年3月9日，原告与公证处工作人员到被告经营场所进行取证，广东省广州市海珠公证处于2017年3月29日作出了（2017）粤广海珠第17905号公证书。",
      "被告未经原告的授权，所销售的产品与原告的注册商标核定使用的商品相同，同属烧酒（又称白酒），其产品外包装瓶身正面突出使用的“”标识与原告的注册商标核准注册的“”标识构成近似，容易使相关公众对商品的来源产生误认或者认为其来源与原告有特定的联系，从而造成混淆，其行为侵害了原告的注册商标专用权。",
      "综上，被告的行为侵害了原告的注册商标专用权，严重损害了原告的合法权益，给原告造成了巨大的经济损失，原告为维护自身的合法权益，特提起诉讼。",
      "被告广州市增城凯轩百货商场、胡长征答辩称:涉案店铺已于2015年11月份转让给胡长生，店铺经营较为困难，在经营期间一直是亏本的。",
      "被告胡长生答辩称:货是从新塘的明酿酒业进的，是按正常渠道进货的，不知道货是否侵权，市场上各种各样的商品，作为一个小经营者没有能力去分辨真假。"
    ],
    "facts": [
      "经审理查明:原告是第4409571号“”注册商标的注册人，核定使用商品为第33类，包括烧酒、果酒（含酒精）、茴香酒、蒸馏酒精饮料、蒸煮提取物（利口酒和烈酒）、酒（利口酒）、酒（饮料）、含酒精液体、酒精饮料（啤酒除外）、料酒，有效期限自2010年7月7日至2020年7月6日。",
      "2017年3月9日，原告的委托代理人叶萌到广东省广州市海珠公证处申请保全证据。",
      "该处公证员、工作人员与原告委托代理人叶萌于2017年3月9日来到位于广州市增城区新塘镇广虎路的“凯轩百货”，在上述地点以现金方式购买了“460ML新帝龙诸葛酿酒”二支、“傻二哥酒鬼花生”一包、“50g好日子烤鱿鱼”一包以及“1.8L万宝快速水壶”一个，同时取得电脑小票、《收据》各一张。",
      "购买结束后，叶萌将上述购买取得的物品和单据交由公证处工作人员保管，公证处工作人员对现场情况进行拍摄。",
      "公证处工作人员将上述购买的物品及单据进行拍摄，之后叶萌将上述购得的“傻二哥酒鬼花生”一包、“50g好日子烤鱿鱼”一包以及“1.8L万宝快速水壶”一个取走，剩余的物品使用公证处封条进行密封后交叶萌收执。",
      "2017年3月29日，广东省广州市海珠公证处出具（2017）粤广海珠第17905号公证书，证明公证书内容与实际相符；公证书附件照片是公证处工作人员拍摄所得，与实际相符。",
      "公证书所附《收据》开具日期为2017年3月9日，载有“今收到460ML新帝龙诸葛酿酒”二瓶、“傻二哥酒鬼花生”一包、“50g好日子烤鱿鱼”一包，“1.8L万宝快速水壶”，《收据》中收款单位有盖章、右下角有￥64.5元字样。",
      "公证书所附电脑小票开具的时间为2017年3月9日，小票的最上方印有“诚惠百货（白江店）”字样。",
      "被告胡长生确认涉案商品系由其销售，庭审称进货单由于时间久远已经遗失。",
      "庭审后，被告胡长生向法院提交了转让协议书、出货清单、铺租合同。",
      "原告认为转让协议书仅对胡长生、胡长征有约束力，不能对抗对第三人，两人应承担连带责任。",
      "认为铺租合同是胡长生与房东之间签订的，不得对抗第三人。",
      "认为出货清单未显示提供者的信息或名称，出货清单所进货的商品与被控侵权产品无法证实是否对应，不符合合法来源的规定。",
      "且原告认为转让协议书、出货清单、铺租合同均已过举证期限，真实性交由法院核实。",
      "对被告胡长生提交的证据，本院认证如下:出货清单上的收货单位显示为“门市白江诚惠”，被告称“白江诚惠”是现在的“广州市增城凯轩百货商场”。",
      "在“广州市增城凯轩百货商场”注册登记前，用的是“诚惠百货”进行营业，至今老客户的出货单标明的仍是“诚惠百货”。",
      "该出货清单上没有供货单位的名称及盖章，本院对该份出货清单的内容不予采信。",
      "被告胡长生向法院提交的于2015年7月1日签订的转让协议书上均有胡长生及胡长征的签字，本院对该转让协议予以采信。",
      "关于胡长生与黎炽深于2016年9月1日签订的铺租合同的真实性，本院予以采信。",
      "庭审中，原告向本院提交了广东省广州市海珠公证处封存的侵权实物。",
      "本院当庭打开封存实物的纸箱，纸箱内有成都市湘山酒业有限公司出品、成都市万圆酒业有限责任公司制造的两瓶460ML的“渚葛酿”白酒。",
      "酒瓶的正面标签处有“渚葛酿”三个字外加边框从上往下竖排构成，瓶颈处有“渚葛酿”三个字从左往右横排构成。",
      "瓶身处有执行标准号“GB/T20822-2007”，在标签的左侧印有生产许可认证标签及条形码号为6928088199888，产地为四川、成都等信息字样。",
      "庭审中，原告主张合理费用主要包括公证费550元，公证购买费64.5元，律师费20000元，其中律师费未能提供证据支持。",
      "另查明，被告广州市增城凯轩百货商场系于2007年9月19日注册的个体工商户，组成形式为个人经营，登记经营者为胡长征，经营范围为调味品零售；散装食品零售；豆制品零售；酒类零售；非酒精饮料及茶叶零售等。",
      "被告胡长征称涉案店铺已转让给胡长生，但由于两人是兄弟关系，没有办理变更登记，被告胡长生对转让店铺的事情予以确认。",
      "且本院对转让协议书予以采信。"
    ],
    "opinion": [
      "本院认为，原告是第4409571号“”注册商标专用权人，其注册商标专用权应当受到法律保护，他人未经商标权人的许可，不得在同一种商品或类似商品上使用与其注册商标相同或相似的商标，亦不得销售侵犯注册商标专用权的商品。",
      "上述商标尚在有效期内，原告享有的注册商标专用权应当受到我国法律的保护。",
      "被告广州市增城凯轩百货商场所销售的“渚葛酿”白酒与原告注册商标核定使用的商品属于同一种商品。",
      "将被控侵权商品上的标识“”和原告第4409571号“”注册商标进行比对可见，二者均为文字商标，原告的注册商标由“诸葛酿”三个字外加边框从上往下竖排构成；被控侵权商品的瓶身正面标识由“渚葛酿”三个字外加边框从上往下竖排构成，被控侵权商品瓶颈处由“渚葛酿”三个字从左往右横排构成。",
      "两者的细微差别之处在于“诸”与“渚”二字的偏旁部分，但两者的字体形状、字体样式、颜色均构成近似。",
      "被控侵权商品使用的标识与原告享有权利的注册商标读音相似、整体构图、文字排列相同，二者构成近似商标，容易使消费者将该涉案商品误认是原告的产品或者误认其来源与原告注册商标的商品有特定联系，从而产生混淆，故被告广州市增城凯轩百货商场销售“渚葛酿”白酒的行为侵害了原告第4409571号“”注册商标专用权，依法应承担立即停止侵权并赔偿损失的民事责任。",
      "故原告要求被告立即停止侵害第4409571号商标专用权的行为，本院予以支持。",
      "根据《中华人民共和国商标法》第六十三条  的规定,侵权赔偿数额应按照权利人因侵权所受到的实际损失、侵权人因侵权所获得的利益或注册商标许可费的倍数合理确定，上述因素难以确定的，由人民法院根据侵权行为情节给予三百万元以下的赔偿。",
      "本案中，原告未能举证证明其所受到的实际损失及被告的侵权获利。",
      "本院综合考虑以下因素酌情确定赔偿数额:1.涉案商标的知名度。",
      "第4409571号“”注册商标经过原告的长期经营管理、持续性使用，享有一定知名度；2.被告的侵权情节。",
      "涉案侵权公证书所附涉案商铺周边环境的照片显示，被告的经营规模不大，其实施的涉案销售行为对原告的市场份额及商业利润所能产生的不利影响有限；3.维权的合理开支。",
      "原告提交的涉案侵权公证费发票显示公证费用为550元，原告主张的律师费虽无票据支持，但确有律师出庭参加庭审，本院酌情予以支持。",
      "综上，本院酌情判令被告广州市增城凯轩百货商场向原告赔偿经济损失（包括合理费用）15000元。",
      "关于被告胡长生、胡长征赔偿责任的认定。",
      "本院已确认涉案店铺登记经营者胡长征于2015年将店铺转让给胡长生的事实，原告所公证的侵权行为时间为2017年3月9日，公证的侵权行为发生在涉案店铺转让后。",
      "被告广州市增城凯轩百货商场系于2007年9月19日注册的个体工商户，组成形式为个人经营。",
      "根据《个体工商户条例》第十条  :个体工商户变更经营者的，应当在办理注销登记后，由新的经营者重新申请办理注册登记。",
      "《中华人民共和国民法总则》第五十四条规定，自然人从事工商业经营，经依法登记，为个体工商户。",
      "第五十六条规定，个体工商户的债务，个人经营的，以个人财产承担；家庭经营的，以家庭财产承担；无法区分的，以家庭财产承担。",
      "广州市增城凯轩百货商场的经营者在公示信息中显示为胡长征，但实际经营者是胡长生，且胡长生对其销售涉案商品的行为予以确认。",
      "关于被告胡长生提交的出货清单上没有供货单位的名称及盖章，本院对该出货清单不予采信。",
      "被告胡长生作为被告广州市增城凯轩百货商场的实际经营者，应对被告广州市增城凯轩百货商场的债务承担共同偿还责任，被告胡长征虽然是登记经营者，但其已经将该店铺转让给胡长生，且被诉侵权行为发生在转让之后，故被告胡长征无需对广州市增城凯轩百货商场的侵权债务承担责任。",
      "关于原告要求三被告就其侵权行为在《中国消费者报》《中国工商报》《中国知识产权报》上刊登向原告赔礼道歉的声明，消除侵权影响的诉请，因被告侵犯原告商标专用权的范围有限，且涉案店铺的经营范围还包括销售其他零售，对原告的知名度未造成较大影响，且原告未能举证证明其企业声誉受损，故该项诉讼请求本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国商标法》第五十七条  第（二）项  、第（三）项  ，第六十三条  第一款  和第三款，《中华人民共和国民法总则》第五十四、五十六条、第一百七十九条，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第一款  和第二款、第十七条  以及《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告广州市增城凯轩百货商场立即停止侵害原告四川江口醇酒业（集团）有限公司第4409571号商标专用权的行为；",
      "二、被告广州市增城凯轩百货商场（实际经营者:胡长生）于本判决生效之日起十日内，赔偿原告四川江口醇酒业（集团）有限公司经济损失及为制止侵权行为的合理开支共计15000元；",
      "三、被告胡长生（广州市增城凯轩百货商场实际经营者）对被告广州市增城凯轩百货商场应承担的上述第二判项的债务承担共同清偿责任；",
      "四、驳回原告四川江口醇酒业（集团）有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1800元，由原告四川江口醇酒业（集团）有限公司负担1462元，被告广州市增城凯轩百货商场、胡长生共同负担338元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员丁树祥",
      "人民陪审员臧玉林",
      "二〇一八年七月二十四日",
      "法官助理何碧莹",
      "书记员张宋萍"
    ],
    "attach": [
      "附:本裁判所依据法律",
      "《中华人民共和国商标法》第五十七条有下列行为之一的，均属侵犯注册商标专用权:",
      "（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；",
      "（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；",
      "（三）销售侵犯注册商标专用权的商品的；",
      "（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；",
      "（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；",
      "（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；",
      "（七）给他人的注册商标专用权造成其他损害的。",
      "《中华人民共和国商标法》第六十三条侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条商标法第五十二条第（一）项规定的商标相同，是指被控侵权的商标与原告的注册商标相比较，二者在视觉上基本无差别。",
      "商标法第五十二条第（一）项规定的商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。",
      "第十条人民法院依据商标法第五十二条第（一）项的规定，认定商标相同或者近似按照以下原则进行:",
      "（一）以相关公众的一般注意力为标准；",
      "（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；",
      "（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "第十六条侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条第二款的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "当事人按照本条第一款的规定就赔偿数额达成协议的，应当准许。",
      "第十七条商标法第五十六条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和案件具体情况，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "《中华人民共和国民法总则》第五十四条【个体工商户】自然人从事工商业经营，经依法登记，为个体工商户。",
      "个体工商户可以起字号。",
      "第五十六条【“两户”债务承担】个体工商户的债务，个人经营的，以个人财产承担；家庭经营的，以家庭财产承担；无法区分的，以家庭财产承担。",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百七十九条承担民事责任的方式主要有:",
      "（一）停止侵害；",
      "（二）排除妨碍；",
      "（三）消除危险；",
      "（四）返还财产；",
      "（五）恢复原状；",
      "（六）修理、重作、更换；",
      "（七）继续履行；",
      "（八）赔偿损失；",
      "（九）支付违约金；",
      "（十）消除影响、恢复名誉；",
      "（十一）赔礼道歉。",
      "法律规定惩罚性赔偿的，依照其规定。",
      "本条规定的承担民事责任的方式，可以单独适用，也可以合并适用。"
    ]
  },
  "metadata": {
    "日期": "2018-07-24",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初413号",
    "时间": "2018年07月24日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}