{
  "title": "陈少琼与陈娇、焦健民、焦少霞、焦健安被继承人债务清偿纠纷2015民一初1570一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某甲，身份证住址广州市越秀区。",
      "委托代理人:朱苏晓，广东隆利律师事务所律师。",
      "委托代理人:何树雄，广东隆利律师事务所律师。",
      "被告:陈某乙，身份证住址广州市天河区。",
      "被告:焦某甲，身份证住址广州市天河区。",
      "被告:焦某乙，身份证住址广州市越秀区。",
      "被告:焦某丙，身份证住址广州市越秀区。",
      "上述四被告的共同委托代理人:关欣，广东明境律师事务所律师。"
    ],
    "explain": [
      "原告陈某甲诉被告陈某乙、焦某甲、焦某乙、焦某丙被继承人债务清偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈某甲及其委托代理人朱苏晓，被告焦某甲及其与陈某乙、焦某乙、焦某丙的共同委托代理人关欣到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2013年12月31日，焦某丁向原告借款34200元为陈某乙缴纳社保费用，约定每月归还500元，并出具了借条。",
      "原告以自己的银行账户（中国工商银行，账号:3602?***213）转账支付出借款到陈某乙的银行账户（中国工商银行，账号:3602***512），具体如下:2014年3月15日支付2.1万元、1万元、1000元，2014年3月31日支付2200元。",
      "后原告到银行开立存折并将存折交给焦某丁，由其每月还款。",
      "2014年6月-12月，合计9个月，陈某乙每月偿还500元给原告，合计4500元（确认上述还款是偿还本金，本案诉讼请求尚未扣减该4500元）。",
      "由于焦某丁现已经死亡，现请求法院判决:一、陈某乙、焦某甲、焦某乙、焦某丙偿还借款本金34200元给原告。",
      "二、本案受理费由陈某乙、焦某甲、焦某乙、焦某丙承担。",
      "四被告共同辩称:确认焦某丁与陈某乙是夫妻关系，两人婚后生育了焦某甲、焦某乙、焦某丙三个子女，焦某丁于2015年2月死亡，焦某丁的父母均早于焦某丁死亡。",
      "从1990年代开始，焦某丁与陈某乙已经分居，但未办理离婚手续，焦某丁实际与原告共同生活。",
      "确认原告分四笔转账合计34200元给陈某乙的账户，但该款是焦某丁因为对陈某乙多年夫妻感情的愧疚及亏欠而补偿给陈某乙缴纳社保的，原告在其起诉状中也明确陈述了是焦某丁给陈某乙的。",
      "由于焦某丁长期没有与陈某乙及子女共同生活，故既不确认焦某丁有向原告借款，也不确认陈某乙偿还过4500元给原告。",
      "至于焦某丁是否有还款不清楚。"
    ],
    "facts": [
      "经审理查明:焦某丁，男，汉族，于1941年5月18日出生，其户口簿上登记于2015年2月25日报死亡。",
      "焦某丁与陈某乙是夫妻关系，两人婚后生育了焦某甲、焦某乙、焦某丙三个子女，焦某丁的父母均早于焦某丁死亡。",
      "原告认为焦某丁生前向其借款提供了一张字据，该字据有如下内容:“2013年12月31日，焦某丁向陈某甲借款人民币34200元，大写叁万肆仟贰佰元交给交入陈某乙买缴费15年对应养老金，交费后一个月有退休工资874.00人民币，工资每月还借款给陈某甲500元，大写人民币伍佰元，即一年还6000元，共还五年零捌个月还清款（注明，有特发事件一样将款全部还清）。",
      "保证每月按时还款，借款人签名:焦某丁2013年12月31日2013年12月31日交费单复印件已付款，交款人签名:焦某丁”。",
      "原告为此还提供了2014年3月15日支付2.1万元、1万元、1000元，2014年3月31日2200元转账合计34200元给被告陈某乙的证据。",
      "四被告对被告陈某乙收到该款项无异议，但认为是焦某丁支付，且否认被告陈某乙曾向原告还款。",
      "四被告对上述字据中的两处“焦某戊”签名的字迹提出异议，认为不是焦某丁本人所签，要求进行笔迹司法鉴定。",
      "经本院委托广东恒鑫司法鉴定所鉴定，该所于2015年10月14日出具《鉴定意见书》[粤恒（2015）文鉴字第31号]，鉴定意见为:送检的落款日期为2013年12月31日的“借条”上“借款人签名:”栏内“焦某丁”签名笔迹与“交款人签名:”栏内“焦某丁”签名笔迹不是焦某丁本人书写。",
      "原告对此鉴定结论有异议，但未提供相反的证据推翻。",
      "四被告对该鉴定结论无异议。",
      "在本案庭审中，原告提供了如下证据及陈述:1.借据。",
      "证明2013年12月31日焦某丁出具借据向原告借款34200元给陈某乙缴纳社保，陈某乙对此知情。",
      "2.个人业务凭证。",
      "3.活期历史明细清单。",
      "证据2-3，证明原告以自己的银行账户（中国工商银行，账号:3602***213）转账支付出借款给陈某乙的银行账户（中国工商银行，账号:3602***512），具体如下:2014年3月15日支付2.1万元、1万元、1000元，2014年3月31日2200元。",
      "4.中国人寿借款保单。",
      "5.活期历史明细清单。",
      "证据4-5，由于焦某丁向原告借款的时候经济不充裕，故原告向保险公司以自己的保单抵押借款3.3万元，该款原告自行偿还给了保险公司，2014年1月13日、2014年1月14日分别到原告的账户。",
      "6.各被告及焦某丁的户籍资料。",
      "四被告质证意见如下:对证据1，借贷内容是书写在一个宣传单上，形式上不符合正规借条的形式，借条书写的内容的字迹及焦某丁的签名的字迹不是同一个人的字迹。",
      "借条书写的内容的墨迹及焦某丁的签名的墨迹不是同一支笔的字迹。",
      "借据中的焦某丁的签名字迹均不是焦某丁本人的签名，我方申请对焦某丁的两个签名的笔迹进行笔迹司法鉴定。",
      "即使签名真实，也是焦某丁先签名，之后再在前面书写内容。",
      "对证据2-3，确认陈某乙收到本案款项，之前陈某乙一直认为是焦某丁支付的，直到收到本案诉讼材料才知道是原告支付的款项。",
      "对证据4-5，与本案无关。",
      "对证据6，真实性没有异议。",
      "四被告没有提供证据。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点是原告有无出借款项给焦某丁。",
      "首先，原告涉案转款给被告陈某乙只是证明了款项的流向，并不能证明是焦某丁向原告借款。",
      "其次，原告虽然对广东恒鑫司法鉴定所鉴定出具的粤恒（2015）文鉴字第31号《鉴定意见书》的鉴定结论有异议，但没有提供相反的证据推翻，故本院对该证据予以采纳，认定涉案借款字据上的两处“焦某丁”签名笔迹不是焦某丁本人书写。",
      "依照我国法律规定，当事人对自己提出的诉讼主张负有举证责任，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "综上，原告诉称焦某丁向其借款举证不足，被告陈某乙又否认曾向原告还款，故本院对原告的诉讼请求不予支持。"
    ],
    "verdict": [
      "综上所述，经审查，原告的诉讼请求不符合《中华人民共和国民法通则》第八十四条  、第九十条  的规定，判决如下:",
      "驳回原告陈某甲的诉讼请求。",
      "本案受理费1330元（原告陈某甲已预交）、鉴定费4800元（被告焦某乙已预交），均由原告陈某甲负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周湘艳",
      "人民陪审员曹鸿燕",
      "人民陪审员梁敏勤",
      "二〇一五年十一月五日",
      "书记员曹祖麟"
    ]
  },
  "metadata": {
    "日期": "2015-11-05",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第1570号",
    "时间": "2015年11月05日",
    "案由": "被继承人债务清偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}