{
  "title": "中国人民财产保险股份有限公司东莞市分公司与谭显峰保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人民财产保险股份有限公司东莞市分公司。",
      "住所地:广东省东莞市东城区东城中心东源路人保大厦。",
      "负责人:王焱辉，该公司总经理。",
      "委托诉讼代理人:王静诗，女，系该公司员工。",
      "被告:谭显峰，男，1982年2月9日出生，汉族，住四川省达县，"
    ],
    "explain": [
      "原告中国人民财产保险股份有限公司东莞市分公司与被告谭显峰保险人代位求偿权纠纷一案，本院于2017年7月19日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国人民财产保险股份有限公司东莞市分公司的委托诉讼代理人王静诗到庭参加诉讼，被告谭显峰经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国人民财产保险股份有限公司东莞市分公司向本院提出诉讼请求:1.被告赔偿原告2134.1元；2.本案诉讼费用由被告承担。",
      "事实和理由:2017年5月1日13时45分，苏湘辉驾驶粤Ｓ×××××号车辆在增××××大道北集邦物流路段与被告驾驶的二轮摩托车发生碰撞。",
      "经广州市公安局交警支队增城大队认定，苏湘辉负本次事故的主要责任，被告负次要责任。",
      "粤Ｓ×××××号车辆由原告承保，投保了机动车损失保险及不计免赔险种，被保险人为苏湘辉，事发当时正处于保险期间。",
      "涉案事故造成苏湘辉车辆损失2447元。",
      "苏湘辉就该事故损失向原告申请理赔。",
      "经核定，原告赔偿给被保险人苏湘辉2447元。",
      "原告认为，被告在事故中负次要责任，应对粤Ｓ×××××号车辆损失承担赔偿责任，即（2447-2000）×0.3+2000=2134.1元。",
      "根据保险法第六十条规定，原告基于保险合同赔付保险金后，即依法取得代位求偿权。",
      "因此，原告遂提起本案诉讼。",
      "被告谭显峰未作答辩。",
      "原告围绕诉讼请求依法提交了如下证据:1.粤Ｓ×××××号车辆的行驶证（复印件），证明该车辆的所有人为苏湘辉；2.保单详细信息（打印件），证明粤Ｓ×××××号车辆在原告处投保了机动车损失保险及不计免赔，事故发生在保险期间内；3.道路交通事故认定书，证明涉案事故发生经过，粤Ｓ×××××号车辆在事故中受损，被告负事故的次要责任；4.机动车保险车辆损失情况确认书、修理项目清单、零部件更换项目清单，证明涉案事故造成粤Ｓ×××××号车辆的损失经原告定损为2447元；5.粤Ｓ×××××号车辆维修费发票，证明粤Ｓ×××××号车辆因涉案事故产生的维修费为2447元；6.索赔申请书、声明书、机动车辆保险权益转让书、付款凭证（网上打印件），证明原告已向粤Ｓ×××××号车辆的被保险人苏湘辉支付赔款2447元，并取得代位求偿权。",
      "被告没有对上述证据发表质证意见，也没有提交任何证据。",
      "鉴于被告没有提出抗辩，故本院对上述证据予以采纳，并据此认定本案事实如下:苏湘辉就其所有的粤Ｓ×××××号车辆向原告投保了机动车损失保险及其不计免赔险等险种，机动车损失保险的保额为122900元，保险期间自2017年4月28日零时起至2018年4月27日二十四时止。",
      "2017年5月1日13时45分，被告驾驶二轮摩托车与苏湘辉驾驶粤Ｓ×××××号车辆发生碰撞，造成粤Ｓ×××××号车辆受损的事故。",
      "经交警部门认定，苏湘辉负事故的主要责任，被告负事故的次要责任。",
      "事故发生后，原告根据粤Ｓ×××××号车辆的定损结果于2017年6月5日通过银行转账方式向苏湘辉支付了车辆损失险保险金2447元，苏湘辉向原告出具了《机动车辆索赔权转让书》。"
    ],
    "opinion": [
      "本院认为，苏湘辉为粤Ｓ×××××号车辆向原告投保了机动车损失保险及其不计免赔险等险种，双方之间的保险合同关系成立、有效。",
      "该车辆在保险期间发生保险事故，原告依约向苏湘辉赔偿了保险金，依照《中华人民共和国保险法》第六十条  第一款  规定，原告有权在赔偿金额范围内代位行使被保险人苏湘辉对侵权人请求赔偿的权利。",
      "被告与苏湘辉发生交通事故，经交警部门认定，被告负事故的次要责任。",
      "由于被告未提供证据证明其肇事摩托车投保了交强险及商业第三者险，依照《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  第一款  、第十九条  的规定，其应在交强险责任限额范围内赔偿2000元，对超出交强险责任限额部分按照事故次要责任承担30%的赔偿责任，即赔偿2000+（2447-2000）×30%=2134.1元给原告。",
      "综上，原告的诉讼请求有事实和法律根据，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、《中华人民共和国保险法》第六十条  第一款  、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  第一款  、第十九条  第一款  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "被告谭显峰在本判决发生法律效力之日起五日内赔偿2134.1元给原告中国人民财产保险股份有限公司东莞市分公司。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告谭显峰负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员王丽娜",
      "二〇一七年八月二十九日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "第十九条第一款未依法投保交强险的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-08-29",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初4855号",
    "时间": "2017年08月29日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}