{
  "title": "广州市人人乐商业有限公司与赵建春、黄小宝财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市人人乐商业有限公司，住所地广东省广州市增城区荔城街荔乡路39号中海城市广场首层。",
      "法定代表人:杨永银。",
      "委托诉讼代理人:刘洪、徐维强，该公司员工。",
      "被告:赵建春，男，1984年12月21日出生，汉族，住湖南省津市，",
      "被告:黄小宝，男，1982年11月9日出生，汉族，住广东省惠州市大亚湾区，",
      "被告:邹远航，男，1986年8月11日出生，汉族，住广东省广州市增城区，"
    ],
    "explain": [
      "原告广州市人人乐商业有限公司（以下简称人人乐公司）诉被告赵建春、黄小宝、邹远航财产损害赔偿纠纷一案，本院于2017年5月17日立案受理后，依法组成合议庭，于2017年9月14日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告人人乐公司的委托诉讼代理人刘洪、徐维强，被告黄小宝到庭参加诉讼。",
      "被告赵建春、邹远航经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告人人乐公司诉称:赵建春、黄小宝、邹远航分别为原告增城店原防损部主管、洗化部主管、收货部主管。",
      "三被告于2016年3月15日共同利用职务便利在团购发货时侵占原告财物，2016年4月11日被增城区公安分局立案侦查，同日被刑事拘留。",
      "2016年5月19日，增城区人民检察院以犯罪嫌疑人赵建春、黄小宝、邹远航涉嫌职务侵占数额只有32832元，未达到犯罪起刑点6万元，决定不批准逮捕。",
      "同日，增城区公安分局因检察院不批捕，决定对赵建春、黄小宝、邹远航予以释放。",
      "依据增城区人民法院民事判决书（2016）粤0183民初6560号，认定三被告共同利用职务便利侵占原告财物的客观事实存在，侵占数额为32832元。",
      "赵建春、黄小宝、邹远航的职务侵占行为虽然未达到刑事犯罪起刑点，但给原告造成的所有损失应由三被告承担赔偿责任。",
      "为此，原告提起诉讼，请求判令:1、三被告向原告退还侵占的财物共计32832元；2、三被告承担本案全部诉讼费用。",
      "被告黄小宝辩称:我同意按原告起诉金额承担三分之一的赔偿责任即赔偿10944元，不应承担连带责任。",
      "被告赵建春没有到庭参加诉讼，也没有提交书面答辩意见，但其向本院提交了申请调查取证申请书，要求调取其在2016年4月11日被立案调查期间的相关材料。",
      "被告邹远航没有到庭参加诉讼，也没有提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:赵建春、黄小宝、邹远航原为原告增城店的员工，分别任职防损部主管、洗化部主管、收货部主管。",
      "2016年3月15日，赵建春、黄小宝、邹远航利用团购发货之机，虚报出货数量，共同侵占原告的商品黑人牙膏38箱并销售给客户，合计侵占原告财物价值32832元。",
      "2016年4月11日，原告发现财物被侵占后向广州市公安局增城区分局报案。",
      "同日，增城区公安分局予以立案侦查，并以赵建春、黄小宝、邹远航涉嫌职务侵占为由予以羁押。",
      "2016年5月19日，广州市增城区人民检察院以赵建春、黄小宝、邹远航涉嫌职务侵占的数额只有32832元，未达到犯罪起刑点6万元，其职务侵占的行为不构成犯罪为由，决定不批准逮捕。",
      "同日，增城区公安分局以情节显著轻微、危害不大、不认为是犯罪为由，撤销人人乐商场被职务侵占案。",
      "2016年5月19日，增城区公安分局对赵建春、黄小宝、邹远航予以释放。",
      "2016年9月5日，赵建春向广州市增城区劳动人事争议仲裁委员会申请仲裁。",
      "2016年11月11日，该委作出穗增劳人仲案字[2016]1321号仲裁裁决，裁决:人人乐公司支付违法解除劳动关系赔偿金66247.68元给赵建春、驳回赵建春本案的其他仲裁请求。",
      "人人乐公司不服该裁决，提起诉讼。",
      "2017年3月7日，本院作出（2016）粤0183民初6560号民事判决，判决:人人乐公司无需支付解除劳动关系赔偿金66247.68元给赵建春。",
      "该裁判文书已发生法律效力。",
      "本院依据原告、赵建春的申请，向增城区公安分局调取了该局在侦办人人乐商场被职务侵占一案中赵建春、黄小宝、邹远航的讯问笔录、银行交易明细，相关人员的询问笔录、团购销售单、决定书、说明书等证据。",
      "原告、黄小宝在质证中，对本院调取的证据均无异议。",
      "罗良于2016年4月11日在增城公安分局西园派出所的询问笔录中陈述:我是人人乐公司经理，2016年3月15日发现商场仓库货物少了且与出货单对不上，翻查监控发现黄小宝、赵建春、邹远航很有问题。",
      "2016年4月11日9时许，我在巡查人人乐商场时发现货物少了，便找一张出货单看，单号为S106201603150001，通过监控查看黄小宝、赵建春、邹远航都在现场清点并出货。",
      "货单是30箱，但通过视频清点是68箱，与出货单不符合。",
      "然后找到正在上班的黄小宝询问此事，他承认自己利用职务侵占，并承诺还回公司损失。",
      "但公司于2016年4月11日21时许决定报警。",
      "该50001单号的货物都是牙膏，30箱共2160支，每支团购单价10.8元，价值23328元，已交回公司，另外38箱共2736支不见了，损失总价值29548.8元。",
      "赵建春、邹远航等人分别在制单日期为2016年3月15日、单据编号为S106201603150001的《人人乐增城购物广场团购销售单》中签名，其中赵建春签名上方备注“已发货”。",
      "罗良于2106年4月22日在增城区公安分局经济犯罪侦查大队（以下简称增城经侦大队）的询问笔录中陈述:经公司这几天内部了解，发现邹远航在操作公司的出库扫描电脑上有改动商品的规格、数量的行为。",
      "2016年3月15日的那张团购单是黄小宝联系经手的，商品最后出库需要黄小宝、邹远航、赵建春三人同时签名确认。",
      "李艳辉于2016年5月5日在增城经侦大队的询问笔录中陈述:我是人人乐公司员工，客户王小凤来团购牙膏、沐浴乳，一共二、三十箱左右，2016年3月10日黄小宝叫我制作团购单，单号为S106201603100002，当时已支付货款21432元。",
      "2016年3月12日，黄小宝叫他的员工游舒恩去出货，当日我将该张团购单给了游舒恩，后来我也有去出货区，发现出货跟团购单的数量有出入，多出了大概有20多箱牙膏。",
      "我发现后马上叫防损部的主管赵建春过来，他当时没有在出货区门口清点，我还骂了他们怎么没点数就出货，赵建春和收货部的主管邹远航站在那里不出声。",
      "经过清点后将多出的20多箱牙膏送回商场。",
      "赵建春、邹远航等人分别在制单日期为2016年3月10日、单据编号为S106201603100002的《人人乐增城购物广场团购销售单》中签名，其中赵建春签名上方备注“已发货”。",
      "邹远航于2016年5月5日在增城经侦大队的询问笔录中陈述:2016年3月10日左右，黄小宝在人人乐商场问我要不要利用出货时多点货搞点钱大家平分，我说要防损部的人也知道才可以的，黄小宝就说这些不用我理。",
      "3月15日，黄小宝拿一份团购黑人牙膏的单说就用这张团购单来做手脚出多点货。",
      "我拿到单后就开始在电脑上打印单支商品条码出来，打印出来之后我便拿这些条码来到出货区，黄小宝将牙膏拉出来，我将条码贴在商品纸箱上后将货物从传送带上送出去。",
      "3月15日出货当天，我看到赵建春没有清点，整个过程都低头没有看出货。",
      "2016年4月9日左右，人人乐公司发现商场有商品损失，赵建春和黄小宝都有打电话给我，说如果有人来问出多货这件事就不要说出来，我才知道赵建春也参与了。",
      "黄小宝于2016年5月5日在增城经侦大队的询问笔录中陈述:2016年3月初，赵建春在人人乐商场找到我，问我有无团购单，利用团购单多出点货来搞钱用。",
      "2016年3月15日，我去到商场团购部搞了张团购单出来，由我负责将货物拉出来，邹远航负责货物出货扫描，赵建春在出货口监督清点，如果出多货就故意看不到，出多货卖的钱大家平分。",
      "商场出货需要洗化部、收货部、防损部三个部门一定要在场签名才可以出货。",
      "赵建春于2016年4月26日在增城经侦大队的询问笔录中陈述:损耗控防就是保证仓库账面货物数量与实际盘点数目、账面金额和实收金额平衡。",
      "比如出货、核对单据，实际出货数量和单据数量要一致。",
      "2016年3月15日的团购单有我的签名，我记不清该张出了问题的团购单出货时，我有无清点实际出货数量。",
      "我没有与邹远航、黄小宝商量过利用团购单出多一点货。",
      "庭审中，原告、黄小宝均确认三名被告在公安机关没有退赃，团购由团购部或经营部接单，经营部按商品种类分为洗化部等几个部门，防损部和收货部不接团购单；团购发货需要店长、团购部、防损部、收货部、经营部五个部门中三个部门的人到场验货，清点数量无误签字后才能发货放行，且防损部、收货部的人必须到场。",
      "原告称被告多出货黑人牙膏38箱，该牙膏价值按公安机关认定的侵占数额来起诉，三名被告应共同赔偿并承担连带责任。",
      "黄小宝称多发货了30多箱黑人牙膏给客户，不记得具体数额；释放当晚赵建春、邹远航问其要钱，几天后其去找客户拿钱，客户给了其购物卡而不是现金，不记得具体给了多少，购物卡由其与赵建春、邹远航三人平分，每人分得价值5000多元的购物卡。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民法通则》第一百一十七条  第一款  规定，侵占国家的、集体的财产或者他人财产的，应当返还财产。",
      "三被告已将侵占的涉案商品变卖，原告因三被告侵占财物而发生纠纷，双方之间应属于财产损害赔偿纠纷。",
      "增城区公安分局接到原告的报案后予以立案侦查，增城区人民检察院以赵建春、黄小宝、邹远航涉嫌职务侵占的数额只有32832元，未达到犯罪起刑点，不构成犯罪为由，作出不批准逮捕的决定。",
      "虽然公安机关据此作出撤销人人乐商场被职务侵占案，但是，侦查机关已认定赵建春、黄小宝、邹远航涉嫌职务侵占的数额为32832元。",
      "赵建春、黄小宝、邹远航在该案中没有退还赃物，因此，赵建春、黄小宝、邹远航应对其行为造成原告的损失承担赔偿责任。",
      "原告请求被告退还32832元，有侦查机关认定涉嫌职务侵占的数额、讯问和询问笔录、黄小宝在庭审中的陈述等证据佐证，本院予以支持。",
      "根据《中华人民共和国侵权责任法》第八条  规定，二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任；第十四条  规定，…难以确定责任大小的，平均承担赔偿责任；支付超出自己赔偿数额的连带责任人，有权向其他连带责任人追偿。",
      "赵建春、黄小宝、邹远航利用职务便利，共同实施侵占行为，属于共同侵权，均应在其各自责任范围内承担共同侵权的连带责任。",
      "赵建春、邹远航经本院合法传唤无正当理由拒不到庭，视为其放弃举证、质证的权利，对此所造成的不利后果由其自行承担，根据《中华人民共和国民事诉讼法》第一百四十四条  “被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决”的规定，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第一百一十七条  ，《中华人民共和国侵权责任法》第八条  、第十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告赵建春、黄小宝、邹远航共同支付赔偿款32832元给原告广州市人人乐商业有限公司，并互负连带责任。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费620元，由被告赵建春、黄小宝、邹远航负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王玉兰",
      "人民陪审员陈小英",
      "人民陪审员刘晓燕",
      "二〇一七年十月十二日",
      "书记员赖蓝婷"
    ]
  },
  "metadata": {
    "日期": "2017-10-12",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初3282号",
    "时间": "2017年10月12日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}