{
  "title": "广州市越秀区房屋管理局与冯树坚、广州市金盛房地产开发有限公司案外人执行异议之诉一审民事判决书",
  "content": {
    "litigants": [
      "原告（执行案外人）:广州市越秀区房屋管理局，住所地广州市越秀区吉祥路28号，组织机构代码:00749652-0。",
      "负责人:罗学文，职务局长。",
      "委托诉讼代理人:任绍敏，女，汉族，1980年3月18日出生，身份证住址广州市越秀区，系原告职员。",
      "委托诉讼代理人:何慧敏，女，汉族，1988年12月2日出生，身份证住址广州市荔湾区，系原告职员。",
      "被告（申请执行人）:冯树坚，男，1954年7月15日出生，汉族，住广州市从化区。",
      "被告（被执行人）:广州市金盛房地产开发有限公司，住所地广州市越秀区文德路67号金德大厦13楼,组织机构代码:708242048。",
      "法定代表人:陈振林，职务总经理。",
      "委托诉讼代理人:黄振中，男，汉族，1976年9月28日出生，住广州市海珠区，系被告职员。"
    ],
    "explain": [
      "本院于2018年10月24日作出（2018）粤0117执异125号执行裁定，驳回案外人广州市越秀区房屋管理局的异议请求。"
    ],
    "procedure": [
      "广州市越秀区房屋管理局不服裁定，向本院提起诉讼。",
      "本院于2018年11月6日立案受理原告广州市越秀区房屋管理局诉被告冯树坚、广州市金盛房地产开发有限公司案外人执行异议之诉。",
      "本院于2018年12月27日适用普通程序公开开庭进行了审理。",
      "原告广州市越秀区房屋管理局（以下简称“越秀区房管局”）的委托诉讼代理人任绍敏、何慧敏到庭参加了诉讼。",
      "被告冯树坚、广州市金盛房地产开发公司（以下简称“金盛公司”）经本院传唤无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告越秀区房管局诉称:广州市越秀区中山三路127号2302、2303、2104、2505房即本案讼争房屋，是金盛公司根据《征地拆迁直管房屋补偿协议书》补偿给原告管辖的直管房（俗称“公房”）的回迁房，原告已于2008年实际使用上述讼争房屋，因此，讼争房屋产权应当属于原告。",
      "1997年广州侨实房地产开发有限公司（以下简称“侨实公司”）以（94）城地批字第406号征用××5-1143号及荣华北3-33号等地段，并与原东山区房地产管理局签有《征地拆迁直管房屋补偿协议书》，涉及原告管辖的直管房共24栋，直管房租户共80户。",
      "册记面积，住宅2490.54平方米，非住宅980.87平方米，协议约定需回迁补偿房屋合计建筑面积3469.3561平方米。",
      "2003年7月，侨实公司将该项目转让给了金盛公司继续开发建设，现该地块已建成，建筑名为“金宝怡庭”，新门牌××5、127号（住宅部分），也即讼争房产所在地址。",
      "金盛公司依据其与原直管房租户签订的《房屋拆迁安置协议》，从2008年开始安排原直管房租户回迁入住上述讼争房屋，并同步办理直管房拆迁补偿的产权移交手续，但由于涉及房屋的数量多，清查需要时间，且金盛公司涉及多宗诉讼导致房屋被法院查封，故至今拆迁补偿房屋的产权移交手续尚未办理完成。",
      "为了督促金盛公司加快办理直管房的移交手续，解决拆迁补偿房屋的查封问题，原告曾于2014年9月向广州市越秀区人民法院提起诉讼[案号为:（2014）穗越法民三初字第1849-1870号]，诉请金盛公司履行产权补偿义务。",
      "后经越秀法院调解，金盛公司从2015年1月开始逐步办理拆迁补偿房屋的产权移交事宜，并出具了《公房移交情况说明》及详细的移交房屋信息表《中山三路1.25-127号拆迁地块公房移交情况表》，也已移交了部分房屋的产权。",
      "在产权移交的过程中，对于被法院查封的部分房屋，原告通过提起执行异议确定为房屋的权利人，并逐渐解封。",
      "2016年底，原告向广州市荔湾区人民法院提起执行异议之诉【案号为:（2017）粤0103民初1170、1171号】，该院于2017年7月27日作出判决，判决不得执行相关房屋，并解除查封。",
      "该判决已于2017年11月23日生效。",
      "鉴于本案讼争房屋实际系金盛公司对原告的拆迁补偿房屋，虽然尚未完成产权登记手续，但早巳安排原告的租户回迁居住使用，故原告才是这些房屋的实际权利人，被查封房屋并非金盛公司的财产。",
      "因此，原告诉讼请求:1、停止执行并解除广州市金盛房地产开发公司位于广州市越秀区中山三路127号2302、2303、2104、2505房的查封。",
      "2、被告承担诉讼费用。",
      "原告越秀区房管局为证明其主张，在本院指定的举证期限内提交以下证据:",
      "1、金盛公司移交公房的报告及附表1份；2、征地拆迁直管房屋补偿协议书22份；3、关于申请变更建设用地单位名称的复函；4、广州市荔湾区人民法院（2017）粤0103民初1170号、1171号民事判决书及生效证明；5、拆迁地块原租户情况；6、（2017）粤0184执3871号案涉及直管房的相关情况表；7、涉案房屋安置协议书及公证书、原租户租赁契约、回迁通知书、原租户身份证、户口本、租户情况说明；8、23间被征用房屋查册表、接管通知书；9、《关于印发广州市住房和城乡建设委员会主要职责内设机构和人员编制规定的通知》、直管房管理事项委托书、广州市房屋拆迁管理条例；10、广州市不动产查册表（2018年10月10日）。",
      "被告冯树坚未不到庭参加诉讼，亦未提交书面答辩意见，视作放弃答辩以及举证、质证权利。",
      "被告金盛公司未到庭参加诉讼但庭后提交书面答辩意见，同意原告诉讼请求，并请求解除对本案讼争房屋的解封。"
    ],
    "facts": [
      "经审理查明:关于原告冯树坚诉被告金盛公司民间借贷纠纷一案，本院于2016年11月17日作出（2016）粤0184民初2237号民事调解书，调解协议如下:“一、原被告双方确认借款本金1049.7万元及相应利息（利息自2016年2月1日起至还清全部借款本金之日止按月利率0.8%计付）；被告在2017年10月30日前还清借款本息；如被告在2017年6月30日前能还清借款本息的，原告同意少收本息共壹佰万元。",
      "二、原告因本案支付的案件受理费91273元、诉讼保全费5000元，诉讼保全担保费42000元、律师费20万元由被告承担，被告在2017年10月30日前支付给原告。",
      "三、若被告未按前两款规定履行付款义务，应加倍支付迟延履行期间的债务利息。",
      "”民事调解书生效后，因金盛公司未履行还款义务，冯树坚申请强制执行，本院于2017年11月20日以（2017）粤0184执3871号案立案执行。",
      "在执行过程中，本院于2017年11月30日作出（2017）粤0184执3871号执行裁定书，裁定查封（冻结、扣押、扣划）属于被执行人金盛公司所有的银行存款或价值相当的财产，暂以人民币1300万元为限。",
      "2018年8月10日，本院作出（2017）粤0184执3871号之一执行裁定书，裁定拍卖被执行人金盛公司位于广州市越秀区中山三路127号2302房（房产登记号:2010登记字1424481号）、2303房（房产登记号:2010登记字1424485号）、2103房（房产登记号:2010登记字1424509号）、2104房（房产登记号:2010登记字1424508号）、2502房（房产登记号:2010登记字1424461号）、2505房（房产登记号:2010登记字1424469号）、2602房（房产登记号:2010登记字1424452号）、2903房（房产登记号:2010登记字1424426号）共8套的房产以清偿债务。",
      "越秀区房管局作为案外人，对本院查封的金盛公司位于广州市越秀区中山三路127号2302、2303、2104、2505房提出异议，认为讼争房屋为其拆迁补偿置换房屋，请求解除对讼争房屋的查封。",
      "本院于2018年10月24日作出（2018）粤0117执异125号执行裁定，驳回案外人越秀区房管局的异议请求。",
      "越秀区房管局不服，故成本案诉讼。",
      "另查，广州市东山区房地产管理局中山三房管站于1995年至1996年期间分别与余军、陈佩瑶、广州蔬菜果品企业集团有限公司、谢容等租户签订《广州市房地产租赁契约》并进行租赁登记，将原东山区××、××、××华北地段的房屋租赁给各承租人使用。",
      "其中广州蔬菜果品企业集团有限公司将其租赁的房屋安置给其公司退休职工冯带居住。",
      "再查，原告此前曾就被广州市荔湾区人民法院查封的金盛公司名下“金宝怡庭”22套房屋提起案外人执行异议之诉，广州市荔湾区人民法院于2017年7月21日作出（2017）粤0103民初1170、1171号民事判决，判决不得执行该22套房屋，上述两份判决均已生效。",
      "根据上述生效民事判决书查明，广州市侨实房地产开发有限公司（以下简称“侨实公司”）经广州市城市规划局以（94）城地批字第416号文批准征用东山区××、××、××华北地段。",
      "被征拆的房屋包括广州市东山区房地产管理局的直管公房多套。",
      "侨实公司与直管公房的承租户于1997年分别签订《房屋拆迁安置协议书》，由侨实公司征拆各承租户租住的直管公房，由侨实公司安排各承租户回迁征地范围回迁楼相应的楼层、面积等，但均没有约定回迁房的具体房号。",
      "1999年，侨实公司与广州市东山区房地产管理局签订多份《征地拆迁直管房屋补偿协议书》，约定由侨实公司征拆广州市东山区房地产管理局位于东山区××、××、××华北地段的直管公房多套，新建大楼建成后由侨实公司向广州市东山区房地产管理局补偿相应面积的楼房，补偿的房屋由侨实公司于2003年12月31日前向广州市东山区房地产管理局移交等。",
      "2003年8月28日，广州市城市规划局向金盛公司发出《关于申请变更建设用地单位名称的复函》称:同意将该局穗城规东片地字[1994]第406号建设用地规划许可证》核定的用地单位由侨实公司变更为金盛公司，接文后请到广州市国土资源和房屋管理局办理有关手续。",
      "后广州市东山区房地产管理局变更为广州市越秀区房屋管理局。",
      "2015年10月22日，广州市人民政府办公厅发布穗府办[2015]52号《关于印发广州市住房和城乡建设委员会主要职责内设机构和人员编制规定的通知》，根据《广州市住房和城乡建设委员会主要职责内设机构和人员编制规定》:“一、职能转变:（三）划转的职责:2.将原市国土资源和房屋管理局的住房保障、保障性住房建设、住房制度改革、房地产市场监管以及物业管理和直管房管理等职责划入市住房城乡建设委。",
      "三、内设机构:（六）房屋管理处:……统筹规范政府公房管理负责直管房管理工作；……”2016年12月30日，广州市住房和城乡建设委员会与越秀区房管局依据上述规定及《广东省公有房产管理办法》第三条:“各级房管部门是各级人民政府贯彻执行国家的房产方针政策，行使房产管理的职能机构，负责统管公房工作”的规定，签订《直管房管理事项委托书》，由越秀区房管局在授权地域即广州市越秀区范围内承担如下事项:“1.直管房产权管理；（1）申请办理直管房产权登记手续；（2）签订直管房拆迁、征收补偿协议，办理直管房拆迁、征收补偿移交接、撤管；……”该委托书的有效期至2021年12月31日止。",
      "根据越秀区房管局提供的《广州市房地产（住宅）租赁契约》、《房屋拆迁安置协议》、广州市越秀区第四房屋管理所出具的《（2017）粤0184执3871号之一案中涉及直管房的相关情况》、金盛公司于2015年1月10日出具的《公房移交情况说明》、《××-127号拆迁地块公房移交情况表》及提供金盛公司给回迁户的回迁通知书、回迁证明、广州市不动产登记查册表，证实租户陈佩瑶原居住于广州市东山区中山三路东昌大街27号，该房屋实际居住人口4人，其中1人为独生子女，使用面积36.17平方米，协议回迁面积43平方米，于2008年回迁至广州市越秀区中山三路127号2302房，建筑面积62.6307平方米，套内面积48.002平方米；租户余军原居住于广州市东山区中山三路东昌大街25号，该房屋实际居住人口2人，无独生子女，使用面积15.88平方米，协议回迁面积16平方米，于2008年回迁至广州市越秀区中山三路127号2303房，建筑面积22.7978平方米，套内面积17.4729平方米；租户谢容原居住于广州市东山区中山三路137号，该房屋实际居住人口6人，其中2人为独生子女，使用面积16.8平方米，协议回迁面积40平方米，于2008年回迁至广州市越秀区中山三路127号2104房，建筑面积71.3038平方米，套内面积54.6493平方米；租户冯带原居住于荣××号，该房屋实际居住人口2人，无独生子女，使用面积28.63平方米，协议回迁面积29平方米，于2008年回迁至广州市越秀区中山三路127号2505房，建筑面积41.4258平方米，套内面积31.75平方米。",
      "原告在庭审上称，本案讼争4套房屋之所以并未过户至原告名下，是因为金盛公司先行安排租户回迁，再移交产权，但在产权移交过程中被法院查封。",
      "租户在得知房屋被查封后曾向多个部门信访。",
      "除本案讼争4套房屋外，广州市荔湾区人民法院、广州市白云区人民法院亦查封了位于广州市越秀区中山三路127号的不同房号的69套房屋。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民事诉讼法》第二百二十七条  规定:“执行过程中，案外人对执行标的提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定中止对该标的的执行；理由不成立的，裁定驳回。",
      "案外人、当事人对裁定不服，认为原判决、裁定错误的，依照审判监督程序办理；与原判决、裁定无关的，可以自裁定送达之日起十五日内向人民法院提起诉讼。",
      "”本案原告对本院作出的（2018）粤0117执异125号执行裁定书不服，提起诉讼。",
      "因此，本案为案外人执行异议之诉。",
      "本案中，因项目用地单位由侨实公司变更为金盛公司，讼争房屋产权管理部门由广州市东山区房地产管理局变更为广州市越秀区房屋管理局，故双方相应的民事权利和义务由本案对应的原告越秀区房管局及被告金盛公司享有和承担。",
      "本案中，原告主张的排除执行的实体权利实际为拆迁补偿安置优先权。",
      "《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第七条  第一款  规定:“拆迁人与被拆迁人按照所有权调换形式订立拆迁补偿安置协议，明确约定拆迁人以位置、用途特定的房屋对被拆迁人予以补偿安置，如果拆迁人将该补偿安置房屋另行出卖给第三人，被拆迁人请求优先取得补偿安置房屋的，应予支持。",
      "”虽然，本案讼争的4套房屋的承租户回迁后居住的房屋楼层、面积均无法与其之前签订的协议对应，但是，签订协议时回迁楼房尚未建成，具体回迁情况尚待最后商定，因此，无法准确对应亦在情理之中。",
      "再者，原告提交的证据已经形成完整有效的证据链，证实本案讼争的4套房屋是金盛公司补偿给越秀区房管局的回迁房，且已经由原拆迁房的承租人于2008年回迁居住。",
      "被告冯树坚的执行债权为普通债权，而原告因拆迁安置而享有的债权是一种法定的优先权，该权利优先于其他权利。",
      "因此，原告对本案讼争的4套房屋享有足以排除强制执行的民事权益，原告诉讼请求理据充分，本院予以支持，不得执行该4套房屋。",
      "根据《最高人民法院关于适用的解释》第三百一十四条第一款规定:“对案外人执行异议之诉，人民法院判决不得对执行标的执行的，执行异议裁定失效。",
      "”本院（2018）粤0117执异125号执行裁定自本判决生效时自动失效。",
      "关于原告诉讼请求解除查封问题。",
      "案外人提起异议之诉的诉讼目的在于通过诉讼阻却对执行标的物的强制执行，也就是案外人异议之诉同时解决执行标的物的实体权利和能否强制执行两个问题。",
      "其中，能否强制执行属于实体判断问题，适用判决方式处理，而解除查封属于具体操作问题，应适用裁定书处理。",
      "因此，本案原告可待本案判决生效后，持生效判决书向本院执行局申请解封。",
      "故原告该项诉讼请求，本案不作处置。",
      "关于诉讼费承担问题。",
      "本案纠纷来源于被告金盛公司欠债，在本案对执行标的进行实质审查前，申请执行人冯树坚根据房产登记等外观主义标准形成初步判断从而申请查封以及法院通过形式审查予以查封并无过错，因此，本案诉讼费用应由被执行人金盛公司承担。"
    ],
    "verdict": [
      "综上，依照《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第七条  第一款  ，以及《中华人民共和国民事诉讼法》第一百四十四条  、第二百二十七条  ，以及《最高人民法院关于适用的解释》第三百一十二条、第三百一十四条第一款之规定，判决如下:",
      "一、不得执行广州市越秀区中山三路127号2302房、2303房、2104房、2505房。",
      "二、本院（2018）粤0117执异125号执行异议裁定于本判决生效时自动失效。",
      "本案受理费100元（原告已预交），由被告广州市金盛房地产开发有限公司负担。",
      "诉讼费承担者应在判决生效之日起7日内向本院缴交，逾期未交的，本院将强制执行。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按本案判决确定的一审案件受理费同等金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖少珍",
      "人民陪审员周锦宏",
      "人民陪审员赵榕深",
      "二〇一八年十二月二十八日",
      "法官助理李小莹",
      "书记员廖子华"
    ]
  },
  "metadata": {
    "日期": "2018-12-28",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初4292号",
    "时间": "2018年12月28日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}