{
  "title": "黄永宏与沈伟平建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:黄永宏，男，1976年2月19日出生，汉族，住云南省文山壮族苗族自治州富宁县。",
      "委托诉讼代理人:唐力峰，广东合拓律师事务所律师。",
      "被告（反诉原告）:沈伟平，男，1959年7月11日出生，汉族，住广东省广州市从化区。",
      "委托诉讼代理人:利晓珍、潘春燕，广东映日律师事务所律师。"
    ],
    "explain": [
      "原告（反诉被告）黄永宏与被告（反诉原告）沈伟平建设工程施工合同纠纷一案，本院于2017年10月20日立案受理后，依法适用简易程序，于2017年11月23日第一次公开开庭进行审理，原告（反诉被告）黄永宏及其委托诉讼代理人唐力峰，被告（反诉原告）沈伟平及其委托诉讼代理人潘春燕到庭参加诉讼，后因案情复杂转换适用普通程序，于2018年9月14日第二次公开开庭进行审理，原告（反诉被告）的委托诉讼代理人唐力峰，被告（反诉原告）的委托诉讼代理人利晓珍到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告（反诉被告）黄永宏向本院提出诉讼请求:1.沈伟平立即向黄永宏支付拖欠的工程款147722.5元及利息（从2015年3月30日起按中国人民银行同期贷款利率计算至还清之日止）；2.本案诉讼费用由沈伟平承担。",
      "事实和理由:2012年8月17日，黄永宏与沈伟平签订《捣水泥、木工班组建筑施工协议》，由黄永宏以包工不包料的形式对位于××国道边一栋一至六层的楼房施工。",
      "黄永宏组织带领工人进场按要求施工，完工后，总工程共计550722.5元，沈伟平断断续续支付黄永宏403000元，尚欠147722.5元未付。",
      "黄永宏一直向沈伟平催收，沈伟平以各种不正当理由拒绝支付。",
      "被告（反诉原告）沈伟平辩称，不同意黄永宏的诉请。",
      "黄永宏的诉请缺乏事实和法律依据:1.沈伟平不认可黄永宏的工程量和工程款，工程量是黄永宏单方制作的，黄永宏一直逃避工程质量问题，涉案工程一直不能验收，双方未对工程量工程款进行核算。",
      "黄永宏计算采用的单价与施工合同约定的单价不符。",
      "施工合同约定涉案工程应按照图纸进行施工，若按图纸计算工程款，沈伟平核算的是447486.7元，沈伟平已预支417100元，扣减因质量问题导致沈伟平的损失以及按合同约定逾期完工的罚款金额，沈伟平事实上已经付清甚至已经多付工程款；2.涉案工程因未达到支付余款的合同条件，沈伟平目前无需支付工程款，按合同约定余下25%的工程款需在工程验收合格一个月内付清，但因工程存在质量问题，未通过验收，也未进行验收，另外合同约定黄永宏建设该工程须符合国家建设工程标准，如不合格需进行返工，黄永宏需进行返工修复直到验收合格，费用由黄永宏承担。",
      "2012年12月10日涉案工程完成主体框架，黄永宏建设涉案工程直到2013年11月才基本完成，第一次诉讼时黄永宏称涉案工程2013年5月完工，黄永宏存在逾期完工的事实，沈伟平有权每天按工程款的1%来主张黄永宏的违约责任，沈伟平在本案中予以抵扣。",
      "因黄永宏施工存在质量问题导致业主对沈伟平所承建的工程也没有进行竣工结算，黄永宏应赔偿沈伟平由此造成的损失。",
      "综上所述，沈伟平不同意黄永宏诉讼请求，恳请法庭予以驳回。",
      "被告（反诉原告）沈伟平向本院提出反诉请求:1.黄永宏支付沈伟平逾期完成主体框架的违约金200000元；2.黄永宏赔偿沈伟平因房屋质量导致的损失100000元；3.黄永宏对位于××××国道边一栋一至六层楼房的主体框架进行修复直至工程验收合格及由黄永宏自行承担修复费用；4.本案诉讼费、鉴定费用由黄永宏承担。",
      "事实和理由:2012年8月15日，沈伟平与第三人庾某威、庾某标、庾某军、潘某英、吴某锋、罗某新分别签署《楼房建设施工协议书》，约定沈伟平为六人在××建设联排的×幢7层房屋（负一层至地面六层）。",
      "协议还约定由第三人提供施工图纸、钢材、混凝土及建设工程要在2012年12月30日前完成。",
      "2012年8月17日，沈伟平与黄永宏签署《捣水泥、木工班组建筑施工协议》，约定由黄永宏以包工不包料的形式在前述位置按施工图纸施工建设一栋一至六层（负一层至地面六层）楼房的主体框架。",
      "协议还约定:5.质量要求:安装梁、柱、板、驳接要平直、垂直、捣水泥不得有蜂窝，符合国家建筑施工验收标准，如不合格需返工，一切工料费由乙方自行负责，与甲方无关。",
      "7.付款方式:按每层楼面进度付款75%，余下25%待工程完工验收合格一个月内付清。",
      "8.在2012年12月10日前完成主体框架，如超期按总工程款罚款1%（每天计）。",
      "合同签订后，沈伟平依约支付工程款共计417100元。",
      "但黄永宏施工建设的工程存在逾期完工，及梁、柱、楼梯不平直、不垂直、与施工图纸偏差巨大，有蜂窝、漏水现象等质量问题，不能通过工程竣工验收。",
      "黄永宏的上述行为己严重违约，并导致沈伟平损失。",
      "原告（反诉被告）黄永宏对于被告（反诉原告）沈伟平提出的反诉请求辩称，不同意沈伟平的反诉请求。",
      "反诉请求第一项，合同违约实际上是沈伟平没有按照施工的进度支付工程款项，从沈伟平向法庭提交的付款依据就可以看出沈伟平的付款时间。",
      "施工是包工，要按照施工进度支付工程款，按照合同约定，进度款必须支付75%，故违约的责任在于沈伟平，停工导致工人有损失，对于沈伟平的违约黄永宏还没有提出主张损失的请求。",
      "对反诉请求第二项，沈伟平没有提供充分合法的证据证明是由于黄永宏的原因给沈伟平造成实际损失。",
      "反诉请求第三项，涉案工程2013年基本完工，交付给业主使用已经5年，业主及沈伟平没有履行验收的义务。",
      "工程的验收义务在于业主和沈伟平，验收后才知道工程是否存在问题，但沈伟平没有提供相关的依据。",
      "现场勘验看到的业主指出的问题，目前的证据也不能证明是黄永宏施工导致，也可能是施工材料、后期批灰、刷墙导致的。",
      "施工材料是沈伟平所提供的，黄永宏只对施工的结构、主要功能的问题承担责任，但证据不足以证明结构、主要功能等存在问题。"
    ],
    "facts": [
      "经审理查明:2012年8月15日，沈伟平（施工方、乙方）分别与案外人庚某军、潘某英、庚某标、庾某威、吴某锋、罗某新（业主、甲方）签订《楼房建设施工协议书》，约定甲方委托乙方对位于广州市从化区××的楼房一幢（两卡、7层，其中一层地下层为负一层）进行施工，乙方要负责楼房建筑的附属建筑，包括化粪池、顶层楼面护栏、保护层沙浆铺设、外墙排山架设、用钩机挖基础回填土的费用，负责铁钉、扎线等。",
      "协议书第六条约定框架主体工程作价:负一层（地下层）按建筑面积计每平方米180元（包括展立墙的施工费及负一层户与户之间的砌砖），正一层至六层按每平方米投影面积165元计算（包括外四面墙以及户与户之间的间墙、天井砌砖墙的费用），本工程要在2012年12月30日前完成，如不按期完工，甲方有权扣罚工程款。",
      "协议书第七条约定工程款结算:按工程完成进度付款，乙方每层楼完工后，甲方给付乙方80%的工程款，框架主体工程完工后，经质检部门验收合格，20天内甲方将余款付清给乙方。",
      "该协议还约定双方其他相关的权利义务。",
      "2012年8月17日，黄永宏（乙方）与沈伟平（甲方）签订《捣水泥、木工班组建筑施工协议》，约定由乙方以包工不包料的形式对位于广州市从化区××××国道边兴建一栋一至六层的楼房施工。",
      "协议第2条约定乙方责任:本楼房全部安装模板，由基础至顶层，包工具、用具、铁钉（包振板、可振棒、界机、钻、照明灯、电线、电缆，甲方加补2000元）。",
      "第3条约定木工人工单价:负一层以下按模板安装展开计算每平方米22元计，±00以上按每层楼投影面积米平方米45元计。",
      "第4条约定捣水泥平浆、振浆单价:±00上按每层投影面积每平方米8元，±00下（即负一层）按基础梁至梁每平方米8元计。",
      "第5条约定质量要求:安装梁、柱、板、驳接要平直、垂直、捣水泥不得有蜂窝，符合国家建筑施工验收标准，如不合格需返工，一切工料费由乙方自行负责，与甲方无关。",
      "第7条约定付款方式:按每层楼面进度付款75%，余下25%待工程完工验收合格一个月内付清。",
      "第8条约定工期要求:在2012年12月10日前完成主体框架，如超期按总工程款罚款1%（每天计）。",
      "该协议还约定双方其他相关权利义务。",
      "上述合同签订后，黄永宏对涉案工程进行了施工，工程整体完工时间在2013年11月。",
      "2014年8月25日，业主庾某威、庾某标、庾某军经与沈伟平进行工程完工结算协商，由于工程有柱偏位、梯梁偏位、梁断裂、楼面裂缝等质量问题，扣除工程款44463元。",
      "因此，沈伟平不同意将工程尾款支付给黄永宏，双方引致成讼。",
      "另查明，根据黄永宏的申请，本院通过移送摇珠选定广州金良工程咨询有限公司对本案工程造价进行评估,后因黄永宏逾期未缴纳鉴定费用，视为撤回对本案工程造价的鉴定申请。",
      "根据沈伟平的申请，本院通过移送摇珠选定广州市华某工程技术检测有限公司对本案工程质量进行检测，后因沈伟平逾期未缴纳鉴定费用，视为撤回对本案工程质量的鉴定申请。",
      "另查，经本院组织现场勘验，涉案房产为6层高楼房，楼板墙体存在多处裂缝，梁柱部位墙面有多处裂缝。",
      "在场业主庾某威、庾某军称涉案房产是政府拆迁安置房，业主自建，尚未取得竣工验收备案及房产证。",
      "另，双方现对于工程总价款以及已付工程款存在争议，结合双方的陈述及提交的证据，本院作如下认定:",
      "关于已付工程款金额的认定",
      "黄永宏确认已付工程款为403000元，沈伟平认为已付工程款为417100元，并提交了付款明细表。",
      "关于双方争议的几笔款项:1.黄永宏在庭审过程中又确认2013年8月20日沈伟平还支付了1000元；2.沈伟平支付的2013年11月5日修梁费用8100元，黄永宏认可该费用的产生，但认为金额过高，该费用已实际产生，沈伟平可以在工程款中进行抵扣；3.2013年3月18日沈伟平支付的清理模板预埋件费用3000元，此时尚在施工过程中，清理模板预埋件属于黄永宏的工作，该款项可以在工程款中进行抵扣；4.买振棒的2000元，施工协议中明确约定属于另补给黄永宏的费用，不应计算在已付工程款范围之内。",
      "因此，沈伟平已付工程款应为415100元。",
      "二、关于工程总价款的确定",
      "黄永宏和沈伟平对于工程总价款没有结算，黄永宏又未能对工程价款进行评估，双方各自向本院提交了计算工程款的层数、面积及单价，但对于计算面积的层数、及每层的测量面积均不同。",
      "其中黄永宏计算模板部分费用多了夹层和女儿墙，计算混凝土部分费用多了夹层、负一楼。",
      "由于双方都不能提供其计算面积的有利证据，黄永宏申请评估后又因不缴纳评估费而撤回评估，举证风险应由其承担，根据谁主张谁举证的原则，该部分举证责任应由黄永宏负担，故本院采纳沈伟平自认的面积作为计算工程款的依据。",
      "沈伟平自认部分工程款为499396.02元。",
      "另外，沈伟平同意夹层按照15平方米×45元=675元，女儿墙按照100平方米×45元=4500元，计算工程款给沈伟平；施工协议中对负一层混凝土有约定，可以计算工程款，故共计应增加计算模板部分:夹层15平方米×45元=675元；女儿墙100平方米×45元=4500元；混凝土部分:夹层15平方米×8元=120元；负一层1048×8元=8384元，以上增加部分为13679元。",
      "工程款合共513075.02元（499396.02元+13679元）。"
    ],
    "opinion": [
      "本院认为:本案为建设工程施工合同纠纷。",
      "涉案房产是一栋6层高的楼房，业主将主体工程发包给沈伟平，沈伟平又转包给黄永宏，因沈伟平和黄永宏均没有施工资质，故沈伟平与黄永宏签订的《捣水泥、木工班组建筑施工协议》为无效合同。",
      "一、关于工程款的计付问题。",
      "虽然上述协议无效，但黄永宏已经完工，涉案楼房沈伟平与黄永宏之间一直没有进行竣工验收，涉案工程也没有进行整体竣工验收，但沈伟平与业主之间2014年已完工结算并已经交付业主使用至今，根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十三条  :“建设工程未经竣工验收，发包人擅自使用后，又以使用部分质量不符合约定为由主张权利的，不予支持；但是承包人应当在建设工程的合理使用寿命内对地基基础工程和主体结构质量承担民事责任。",
      "”沈伟平认为房屋主体结构质量存在问题但未经鉴定确定原因，不能认定涉案工程主体和基础部分质量不合格，故应承担举证不能的法律后果，涉案房产已交付使用近5年，因此应当支付剩余工程款97975.02元（513075.02元-415100元）给黄永宏，并从黄永宏主张权利即起诉之日起开始计算利息。",
      "二、黄永宏应否赔偿沈伟平因施工质量问题导致的损失。",
      "虽然沈伟平未能鉴定并确定质量问题产生的原因，但经本院现场勘验及业主反映房屋楼板及梁确实存在多处裂缝，并在拆楼板时已经发现这些问题，且业主也因工程主体框架方面施工质量不佳扣除了沈伟平44463元工程款不再支付，因此黄永宏主张剩余全部工程款，违反公平原则。",
      "但沈伟平主张因质量问题赔偿损失10万元，缺乏事实依据，不予支持。",
      "但因黄永宏施工质量不佳导致沈伟平被扣除工程款的损失44463元，黄永宏应当予以赔偿。",
      "三、关于沈伟平主张的逾期完工损失。",
      "黄永宏施工为主体框架部分，具体完工时间不明，沈伟平未能举证证明是否存在逾期完工及原因，亦未举证证明有催促黄永宏施工及曾主张过逾期完工违约责任等事实。",
      "沈伟平此前未就黄永宏逾期完工主张违约责任，并已经支付了大部分工程款给黄永宏，现又以涉案工程逾期完工为由主张赔偿逾期完工违约金20万元，理据不足，本院不予支持。",
      "四、对于沈伟平主张黄永宏修复主体框架的诉讼请求。",
      "因现未经鉴定，尚不能确定产生质量问题的原因，也无具体修复方案，因此沈伟平的该项诉讼请求，尚不具备条件，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第五十二条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  、第十三条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告（反诉原告）沈伟平于本判决发生法律效力之日起10日内支付工程款97975.02元及利息（从2017年10月20日起至清还款日止，按照中国人民银行公布的同期同类贷款基准利率计付）给原告（反诉被告）黄永宏；",
      "二、原告（反诉被告）黄永宏于本判决发生法律效力之日起10日内赔偿损失44463元给被告（反诉原告）沈伟平；",
      "三、驳回原告（反诉被告）黄永宏的其他诉讼请求；",
      "四、驳回被告（反诉原告）沈伟平的其他反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案本诉受理费3654.43元，由原告（反诉被告）黄永宏负担1405.05元，被告（反诉原告）沈伟平负担2249.38元；反诉受理费2900元，由原告（反诉被告）黄永宏负担455.79元，被告（反诉原告）沈伟平负担2444.21元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "人民陪审员李力保",
      "人民陪审员骆惠华",
      "二〇一八年九月二十七日",
      "书记员高淑仪"
    ]
  },
  "metadata": {
    "日期": "2018-09-27",
    "法院": "广州市从化区人民法院",
    "案号": "（2017）粤0184民初3706号",
    "时间": "2018年09月27日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}