{
  "title": "北京瑞丽诗医疗美容门诊部有限公司与祁海明劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京瑞丽诗医疗美容门诊部有限公司，住所地北京市海淀区中关村大街甲28号海淀文化艺术大厦4层。",
      "法定代表人:武蛟蛟，店总。",
      "委托诉讼代理人:刘伟，女，北京瑞丽诗医疗美容门诊部有限公司院办主任。",
      "被上诉人（原审原告）:祁海明，男，1982年6月16日出生，住北京市丰台区。",
      "委托诉讼代理人:薛春燕（祁海明之妻），无业，住址同祁海明。"
    ],
    "explain": [
      "上诉人北京瑞丽诗医疗美容门诊部有限公司（以下简称瑞丽诗公司）因与被上诉人祁海明劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初6241号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭，因当事人没有提出新的事实和证据，不开庭进行了审理。",
      "本案现已审理终结。",
      "瑞丽诗公司上诉请求:不同意一审判决第一、二项，请求改判驳回祁海明一审全部诉讼请求。",
      "事实与理由:祁海明没有提交相应合规的报销凭证，无法进行报销；双方劳动关系解除的原因是祁海明主动提出辞职申请。",
      "一审判决程序违法，祁海明并未提出解除劳动关系的补偿金，一审判决超出诉讼请求，违反法定程序。",
      "祁海明辩称:同意一审判决。",
      "祁海明向一审法院起诉请求:瑞丽诗公司支付:1、2017年12月至2018年5月期间报销款差额2815.5元；2、2017年3月7日至2018年5月2日期间延时、休息日、法定节假日加班费共计18000元；3、2018年6月1日至2018年6月24日工资5400元；4、违法解除劳动合同赔偿金12000元。",
      "一审法院认定事实:祁海明于2017年3月7日入职瑞丽诗公司，双方签订了有效期自2017年3月7日至2019年5月6日的劳动合同，岗位为选址专员，月工资标准为6000元。",
      "祁海明实际出勤至2018年5月31日，瑞丽诗公司已支付其工资至当日。",
      "祁海明主张2018年5月底瑞丽诗公司口头提出让其主动离职，但其未同意，公司让其先休假，其于2018年6月1日开始调休至2018年6月24日，当日收到了瑞丽诗公司邮寄的离职协议，其不同意离职协议的内容，双方协商未果，故认为双方于2018年6月24日解除劳动合同，并主张2018年6月1日至6月24日的工资及违法解除劳动合同赔偿金。",
      "瑞丽诗公司不认可曾安排祁海明调休，主张祁海明于2018年5月25日电话提出离职，其公司予以批准并要求祁海明尽快回京办理离职手续，祁海明于2018年6月16日通过钉钉系统提出离职申请，其公司已批准，因祁海明未到公司办理离职手续，故向其邮寄送达了离职手续等空白模板。",
      "祁海明主张在职期间存在延时、休息日、法定节假日加班的情况，瑞丽诗公司未支付加班费。",
      "瑞丽诗公司对此不予认可，主张祁海明在职期间不存在加班的情形。",
      "双方均认可祁海明曾通过公司的钉钉系统发起报销申请（4392元），瑞丽诗公司已审批通过，并已实际支付祁海明报销款1576.5元。",
      "祁海明要求瑞丽诗公司支付报销款差额2815.5元。",
      "瑞丽诗公司以祁海明未提交相关票据为由不同意支付。",
      "祁海明对此不予认可，主张全部发票均已提交瑞丽诗公司，并经公司审批通过。",
      "为证明其主张，祁海明提交了如下证据:1、个人制作的报销明细及对应的银行卡交易记录，祁海明称报销明细中“使用时间”一栏可体现存在加班。",
      "瑞丽诗公司仅认可银行卡交易记录的真实性，不认可报销明细的真实性。",
      "2、离职协议书、员工离职申请表、员工工作交接表等空白模板及快递单，祁海明称瑞丽诗公司于2018年6月16日向其邮寄了上述文件，其于2018年6月24日签收。",
      "瑞丽诗公司认可上述证据的真实性及证明目的。",
      "为证明其主张，瑞丽诗公司提交了来自于钉钉系统的员工离职审批单，显示:申请日期为“2018年6月16日”，申请人系“祁海明”，离职原因系“其他”，“离职原因备注”系“目前报销款4392元及哈尔滨项目奖金未支付，希望尽快办理”，审批人吴某、马某、林某均已审批同意，其中吴某的审批意见包括“@李某请协助督促报销款项的落实，并确认项目奖金事宜”。",
      "祁海明不认可上述证据的真实性，称其办公手机于2018年5月31日交还给瑞丽诗公司，钉钉系统均系通过该手机操作，上述员工离职审批单的申请日期系2018年6月16日，不是由其本人填写。",
      "祁海明以要求瑞丽诗公司支付快递费、交通费、住宿费、加班费、工资、违法解除劳动合同赔偿金为由向北京市海淀区劳动人事争议仲裁委员会提起仲裁申请，该委以京海劳人仲字[2018]第18570号裁决书驳回祁海明的仲裁请求。",
      "祁海明不服仲裁裁决，于法定期限内向法院提起诉讼。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "就报销款差额一节。",
      "瑞丽诗公司提交的员工离职审批单显示，对于祁海明提出的报销申请，瑞丽诗公司已审批通过，并要求相关工作人员协助督促报销款项的落实。",
      "瑞丽诗公司虽主张未足额支付报销款的原因系祁海明未提交全部报销发票，但祁海明对此不予认可，且公司的上述主张与其提交的离职审批单的内容不符，故法院对此不予采信，进而认定祁海明要求瑞丽诗公司支付其报销款差额2815.5元，并无不当，法院予以支持。",
      "就加班费一节。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条规定，“劳动者主张加班费的，应当就加班事实的存在承担举证责任”。",
      "在本案中，祁海明虽主张延时、休息日、法定节假日加班费，但其提交的现有证据不足以证明其所持之主张，根据举证分配原则应承担不利后果，故法院对祁海明要求瑞丽诗公司支付其加班费之请求，不予支持。",
      "就工资一节。",
      "祁海明虽主张瑞丽诗公司安排其于2018年6月1日至2018年6月24日期间调休，但未就其主张提交相关证据予以证明，根据举证分配原则应承担不利后果，故法院对祁海明要求瑞丽诗公司支付其上述期间工资之请求，不予支持。",
      "双方均认可劳动合同已实际解除，但就解除劳动合同的原因各执一词。",
      "祁海明主张系瑞丽诗公司口头提出让其离职，并就其主张提交了瑞丽诗公司向其邮寄送达的离职协议书、员工离职申请表、员工工作交接表，但上述材料系员工办理离职手续的必要文件，且上述材料均为空白模板，故仅凭瑞丽诗公司向祁海明邮寄送达离职协议书、员工离职申请表、员工工作交接表的行为不足以证明系瑞丽诗公司单方作出解除劳动合同的决定。",
      "瑞丽诗公司主张祁海明于2018年5月25日电话提出离职，但未就其主张提供相关证据予以证明，故法院对其该项主张不予采信。",
      "瑞丽诗公司另主张祁海明于2018年6月16日通过钉钉系统提出离职，并就其主张提交了钉钉系统中的员工离职审批单，但鉴于钉钉系统的非人身专属性及可修改性，在祁海明不认可上述离职审批单由其本人填写的情况下，瑞丽诗应就其主张进一步承担举证责任，同时瑞丽诗公司向祁海明邮寄送达员工离职申请表的行为亦印证了在其公司员工提出离职需填写纸质申请。",
      "综上，法院认定双方提交的现有证据均不足以证明各自所持之主张，但鉴于双方均认可劳动合同已实际解除，故法院酌情认定系瑞丽诗公司提出、双方协商一致解除劳动合同，进而认定瑞丽诗公司应支付祁海明解除劳动合同经济补偿金9000元。",
      "一审法院依照《中华人民共和国劳动合同法》第四十六条  、第四十七条  、《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第十条之规定，判决:1、北京瑞丽诗医疗美容门诊部有限公司于判决生效之日起十日内支付祁海明2017年12月至2018年5月期间报销款差额2815.5元；2、北京瑞丽诗医疗美容门诊部有限公司于判决生效之日起十日内支付祁海明解除劳动合同经济补偿金9000元；3、驳回祁海明其他诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，瑞丽诗公司以祁海明未能提交相关报销凭证为由上诉请求无需支付报销款差额，但提交的员工离职单审批单显示已通过祁海明提交的报销申请，故本院对其上诉理由不予采信，其应向祁海明支付报销款差额。",
      "关于解除劳动合同经济补偿金一项。",
      "鉴于瑞丽诗公司作为负有管理责任的用人单位，不能就祁海明主动提出离职举证，祁海明亦不能就其所主张的瑞丽诗公司违法解除的事实提交充分证据，一审法院依据本案双方均认可已解除劳动合同的事实，酌情认定系瑞丽诗公司提出，双方协商一致解除劳动合同，本院认为该处理并无不妥，亦不存在违反法定程序的情形，本院予以维持。",
      "综上所述，瑞丽诗公司的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由北京瑞丽诗医疗美容门诊部有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长姚红",
      "审判员赵斌",
      "审判员刘芳",
      "二○一九年八月二十六日",
      "法官助理王飞",
      "书记员王可欣"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8349号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}