{
  "title": "国桥远航国际货运（上海）有限公司深圳分公司、深圳北非航运有限公司海上、通海水域货运代理合同纠纷、海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:国桥远航国际货运（上海）有限公司深圳分公司。",
      "住所地:广东省深圳市福田区深南中路****号万德大厦****室。",
      "负责人:曹彩霞，该分公司总经理。",
      "委托诉讼代理人:李金刚，广东诚公律师事务所律师。",
      "被上诉人（原审原告）:深圳渝航国际货运代理有限公司。",
      "住所地:广东省深圳市罗湖区南湖街道嘉宾路****号彭年广场东佳大厦2303。",
      "法定代表人:叶枞，该公司总经理。",
      "委托诉讼代理人:陈楚洲，广东宝城（前海）律师事务所律师。",
      "委托诉讼代理人:尹艳荣，广东宝城律师事务所律师。",
      "被上诉人（原审被告）:深圳市乐天国际货运代理有限公司。",
      "住所地:广东省深圳市罗湖区南湖街道东门南路文锦渡口岸大楼*座1111/****室。",
      "法定代表人:谭立明，该公司总经理。",
      "委托诉讼代理人:杨清海，该公司员工。",
      "原审原告:深圳北非航运有限公司。",
      "住所地:广东省深圳市罗湖区南湖街道嘉宾路****号彭年广场东佳大厦2303。",
      "法定代表人:叶枞，该公司总经理。",
      "委托诉讼代理人:陈楚洲，广东宝城（前海）律师事务所律师。",
      "委托诉讼代理人:尹艳荣，广东宝城律师事务所律师。"
    ],
    "explain": [
      "上诉人国桥远航国际货运（上海）有限公司深圳分公司（以下简称国桥深圳分公司）因与被上诉人深圳渝航国际货运代理有限公司（以下简称渝航公司）、深圳市乐天国际货运代理有限公司（以下简称乐天公司）、原审原告深圳北非航运有限公司（以下简称北非公司）海上货运代理合同和海上货物运输合同纠纷一案，不服广州海事法院（2017）粤72民初561号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年4月19日立案后，依法组成合议庭审理本案。",
      "国桥深圳分公司的委托诉讼代理人李金刚、渝航公司和北非公司的共同委托诉讼代理人陈楚洲、乐天公司的委托诉讼代理人杨清海到庭参加诉讼。",
      "本案现已审理终结。",
      "国桥深圳分公司上诉请求:撤销一审判决，改判驳回渝航公司的全部诉讼请求，或将本案发回一审法院重审，并由渝航公司承担本案诉讼费用。",
      "事实与理由:一、国桥深圳分公司与渝航公司不成立货运代理合同或运输合同关系。",
      "涉案货物的运输是国桥深圳分公司与乐天公司进行沟通协商，并且双方订立了书面的运输合同。",
      "而渝航公司并未就涉案货物与国桥深圳分公司进行任何磋商以及订立合同，因此双方之间不成立合同关系，一审法院对本案的法律关系认定错误。",
      "二、乐天公司尚有债务未向国桥深圳分公司清偿，国桥深圳分公司有权对涉案货物行使留置权。",
      "根据乐天公司与国桥深圳分公司订立的运输协议约定，乐天公司未依约支付全额运杂费，则乐天公司委托国桥深圳分公司承运的所有货物均应承担连带责任，国桥深圳分公司有权对此类货物行使留置权，由此引起的所有费用和责任应由乐天公司承担。",
      "而渝航公司为了解除涉案货物的留置状态，自愿向国桥深圳分公司支付45,000元，是其真实的意思表示，事后无权要求国桥深圳分公司予以返还。",
      "三、一审法院审理程序违反法律规定。",
      "渝航公司以不当得利为由提起本案诉讼，一审庭审时自认未与国桥深圳分公司存在合同关系，经一审法院释明后，渝航公司仍不变更案由及法律关系。",
      "然而，一审法院却直接以海上货物运输合同进行裁判，违反了民事诉讼的处分原则。",
      "且一审法院并未将新的案由及法律关系通知当事人，并确定新的答辩、举证期限，显属程序违法。",
      "渝航公司辩称、北非公司述称，一、一审法院认定渝航公司与国桥深圳分公司成立海上货物运输合同关系事实清楚，适用法律正确。",
      "渝航公司与乐天公司形成货运代理合同关系，并按合同要求支付了涉案货物的全部费用。",
      "乐天公司接受委托后，将涉案货物交由国桥深圳分公司运输，双方形成货物运输合同关系。",
      "根据《中华人民共和国合同法》第四百零二条  、第四百零三条  的规定，乐天公司向渝航公司和北非公司披露国桥深圳分公司的违约行为后，乐天公司与国桥深圳分公司之间签订的运输协议直接约束渝航公司和国桥深圳分公司，渝航公司和北非公司可以行使乐天公司对国桥深圳分公司的权利。",
      "故一审法院认定渝航公司与国桥深圳分公司成立海上货物运输合同关系并无不当。",
      "国桥深圳分公司额外收取的45,000元没有合同和法律依据，应当承担违约责任。",
      "二、国桥深圳分公司向乐天公司主张的运杂费与涉案货物无关，即使乐天公司确有债务未向国桥深圳分公司清偿，根据合同相对性原则，国桥深圳分公司也应向乐天公司主张清偿。",
      "三、国桥深圳分公司一审时未能举证证明乐天公司拖欠其运费或其他费用，其留置渝航公司的货物不具有合法性，故其主张渝航公司支付的45,000元构成代偿，并没有事实和法律依据。",
      "四、一审法院程序合法正当。",
      "根据《最高人民法院关于修改的决定》第四部分的规定，委托合同包括货运代理合同，且人民法院结案时应当根据查明的实际法律关系确定案由，故一审法院确定本案为海上货物代理合同和海上货物运输合同纠纷并无不当，一审判决亦未超出渝航公司的诉讼请求，不违反处分原则。",
      "关于举证期限，一审法院已在举证期限之后又给了国桥深圳分公司充足的举证期限，但国桥深圳分公司并未能在指定期限内提交有效证据，故一审法院不存在违法之处，国桥深圳分公司的该项主张不能成立，应予驳回。",
      "乐天公司辩称，其并未拖欠国桥深圳分公司的费用，亦未授权渝航公司代为清偿，故如果国桥深圳分公司认为其与乐天公司有债务纠纷，应与乐天公司协商处理。",
      "渝航公司、北非公司向一审法院起诉请求:国桥深圳分公司、乐天公司连带向渝航公司支付人民币45,000元及其逾期利息（从2017年1月27日起按中国人民银行同期贷款利率计算至付清之日止），并共同承担本案诉讼费用。",
      "一审法院认定事实:2016年，渝航公司与乐天公司之间成立海上货运代理合同关系，渝航公司委托乐天公司代办货物运输的订舱等事宜。",
      "2016年12月，渝航公司委托乐天公司代办2个集装箱货物从中国深圳至德国汉堡的运输事宜，期间渝航公司通过北非公司与乐天公司进行联系，乐天公司因此向北非公司发送了报价单。",
      "该报价单记载乐天公司从深圳至汉堡的海运报价为海运费每个40英尺高柜1450美元，每个40英尺平柜1400美元，低硫附加费50美元，欧盟舱单申报费25美元，目的港费用276美元，码头费人民币1900元，文件费人民币500元，封条费人民币50元，打单费人民币40元。",
      "渝航公司接受了上述报价，将涉案货物委托乐天公司代办运输。",
      "乐天公司接受委托后，以自己的名义向中远集装箱运输有限公司（以下简称中远集运公司）订舱。",
      "2016年12月8日和12月15日，中远集运公司出具了2份订舱确认书，其中一份记载订舱号为COSU6130149291，船名航次为“曼哈顿桥”（MANHATTANBRIDGE）轮第07W航次，订舱方为乐天公司，运输条款为堆场至堆场（CY/CY），服务合同号/运价协议号为SZX21593041v1，接货地为深圳盐田港，交货地为德国汉堡港，货物为1个40英尺普通集装箱装载的亚克力浴缸（acrylicbathtub），预期开船时间为2016年12月23日，预期抵达目的港时间为2017年1月22日。",
      "另一份记载订舱号为COSU6130116403，船名航次为“曼哈顿桥”轮第07W航次，订舱方为乐天公司，运输条款为堆场至堆场，服务合同号/运价协议号为SZX21593010V8，接货地为深圳盐田港，交货地为德国汉堡港，货物为1个40英尺加高集装箱装载的家具，预期开船时间为2016年12月23日，预期抵达目的港时间为2017年1月22日。",
      "乐天公司于2016年12月15日和16日分别将上述2份订舱确认单发送给渝航公司。",
      "2016年12月21日，乐天公司通过电子邮件向渝航公司发送了2份抬头为“IFLINTERNATIONALFREIGHTLINE”的提单样稿。",
      "其中一份编号为SZS1610638的提单样稿，记载托运人为渝航公司，收货人为NOSTASEA&AIRGMBH公司，收货地和装船港均为盐田，卸货港和交货地均为汉堡，船名航次为“曼哈顿桥”轮第07W航次，货物为606件汤锅（STOCKPOT），装于编号为TEMU6993219的40英尺加高集装箱内，服务条款为堆场至堆场，运费预付。",
      "另一份编号为SZS1610640的提单样稿，记载托运人为香港厨王贸易有限公司（HONGKONGKITCHENKINGTRADINGLIMITED，以下简称厨王公司），收货人为UNIVERSUMGMBH公司，收货地和装船港均为盐田，卸货港和交货地均为汉堡，船名航次为“曼哈顿桥”轮第07W航次，货物为839件刀具套装（CUTLERYSET），装于编号为TRLU6543640的40英尺普通集装箱内，服务条款为堆场至堆场，运费预付。",
      "乐天公司主张上述2份提单样稿系由国桥深圳分公司制作出具，国桥深圳分公司予以否认。",
      "经查，国桥深圳分公司在中华人民共和国交通运输部登记备案的提单样式与上述2份提单样稿并不相同，乐天公司也不能提供其他证据证明国桥深圳分公司制作出具了此2份提单样稿，故对该事实不予认定。",
      "乐天公司将涉案货物交由国桥深圳分公司进行运输。",
      "涉案货物启运离港后，国桥深圳分公司于2016年12月30日通过电子邮件向乐天公司发送2份形式发票，一份记载向渝航公司出具，内容为货代提单（HB/L）编号为SZS1610638、船东提单（MB/L）编号为COSU6130149291项下的TEMU6993219号集装箱货物运输费用为1685.75美元和人民币2460元；另一份记载向厨王公司出具，内容为货代提单编号为SZS1610640、船东提单编号为COSU6130149291，TRLU6543640号集装箱货物运输费用为1635.75美元和人民币2460元。",
      "2017年1月17日和1月18日，乐天公司向国桥深圳分公司分别支付了人民币21,305元和12,565.10美元。",
      "2017年1月18日和1月19日，乐天公司向国桥深圳分公司发送电子邮件称，包括COSU6130116403和COSU6130149291在内的11份单据项下的人民币费用和美元费用已付。",
      "国桥深圳分公司收到上述费用和电子邮件，并未提出异议。",
      "2016年12月30日，乐天公司通过北非公司向渝航公司发送了2份对账单，其中一份记载编号为COSU6130149291的提单项下，TRLU6543640号40英尺普通集装箱货物产生海运费1400美元，低硫附加费50美元，欧盟舱单申报费25美元，目的港费用276美元，码头费人民币1900元，文件费人民币500元，封条费人民币50元，打单费人民币40元，合计1751美元和人民币2490元。",
      "另一份记载编号为COSU6130116403的提单项下，TEMU6993219号40英尺加高集装箱货物产生海运费1450美元，低硫附加费50美元，欧盟舱单申报费25美元，目的港费用276美元，码头费人民币1900元，文件费人民币500元，封条费人民币50元，打单费人民币40元，合计1801美元和人民币2490元。",
      "2017年1月19日，北非公司代渝航公司向乐天公司支付了10,643.50美元和人民币17,360元，乐天公司确认已收齐前述2份对账单记载的涉案货物运输相关的全部费用。",
      "涉案货物运至德国汉堡后，国桥深圳分公司以乐天公司拖欠费用为由，扣留涉案货物，拒绝向收货人交付。",
      "乐天公司将上述情况告知渝航公司，渝航公司为解除对涉案货物的扣留，通过北非公司于2017年1月26日向国桥深圳分公司支付了人民币45,000元。",
      "国桥深圳分公司收到上述款项后，解除了对涉案货物的扣留，并已将涉案货物交付至收货人。",
      "一审法院另查明，在乐天公司与国桥深圳分公司之间签订有一份运输协议，协议第2条约定国桥深圳分公司作为乐天公司货运代理，负责乐天公司在中国进出口货物的订舱、接货、报关、托运、装箱、签发全程提单等服务，并收取相关费用。",
      "协议第3条约定乐天公司委托国桥深圳分公司所安排的货载，乐天公司保证按照双方书面确认的费用向国桥深圳分公司支付全程运费及相关的码头、拖车、报关等费用。",
      "协议第5条约定，乐天公司未能按本协议内容及时支付全额运杂费予国桥深圳分公司，则乐天公司委托国桥深圳分公司承运的所有货物承担连带责任，国桥深圳分公司有权对货物行使留置权，由此引起的所有费用和责任由乐天公司承担。",
      "协议第8条约定，协议自双方签署之日起生效，有效期至2017年8月31日。",
      "协议并未记载签署日期，国桥深圳分公司声称上述协议签订于涉案货物运输事宜开始之前，乐天公司对此未提出异议。",
      "一审法院认为，渝航公司和北非公司以渝航公司与乐天公司之间成立货运代理合同关系，渝航公司委托乐天公司代办涉案货物运输，乐天公司接受委托后，将涉案货物交由国桥深圳分公司承运，国桥深圳分公司无合法理由扣留涉案货物，渝航公司为解除扣留，向国桥深圳分公司支付人民币45,000元造成损失为由，提起本案诉讼，故本案是一宗海上货运代理合同和海上货物运输合同纠纷。",
      "货运代理合同属于《中华人民共和国合同法》分则中没有规定的无名合同，依照《中华人民共和国合同法》第一百二十四条  的规定，应适用该法总则，并参照该法分则中与货运代理合同最相类似的委托合同的有关规定处理。",
      "渝航公司委托乐天公司代为安排涉案货物运输事宜，双方之间成立货运代理合同关系，渝航公司为委托人，乐天公司为受托人，该合同是双方真实意思的表示，且不违反我国法律、行政法规的强制性规定，合法有效。",
      "双方当事人均应按照合同约定和法律规定行使权利和履行义务。",
      "乐天公司接受委托后，代为订舱并安排了涉案货物的运输，已经履行了合同义务，渝航公司也已通过北非公司，向乐天公司支付了约定的费用，双方之间的海上货运代理合同已经履行完毕。",
      "渝航公司和北非公司主张乐天公司未经其许可，将涉案货物转交国桥深圳分公司承运，造成渝航公司损失，违反合同约定。",
      "但根据海上货运代理合同的性质，乐天公司作为受托人，寻找适当的承运人并将委托人的货物交由承运人运输是其基本合同义务，故乐天公司将涉案货物交由国桥深圳分公司运输并不违反合同约定或法律规定，渝航公司和北非公司也未能提交证据证明渝航公司与乐天公司之间存在有关不能将涉案货物交给国桥深圳分公司运输的约定，根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，渝航公司和北非公司应自行承担举证不能的法律后果，其主张缺乏合同和法律依据，不能成立。",
      "乐天公司接受渝航公司委托后，将涉案货物交由国桥深圳分公司运输，且乐天公司与国桥深圳分公司之间存在长期的运输协议。",
      "虽没有证据证明在交付运输时，国桥深圳分公司是否知道渝航公司与乐天公司之间存在代理关系，但本案已查明，乐天公司在涉案货物为国桥深圳分公司扣留时，已向渝航公司和北非公司披露国桥深圳分公司，根据《中华人民共和国合同法》第四百零二条  “受托人以自己的名义，在委托人的授权范围内与第三人订立的合同，第三人在订立合同时知道受托人与委托人之间的代理关系的，该合同直接约束委托人和第三人，但有确切证据证明该合同只约束受托人和第三人的除外”及第四百零三条  第一款  “受托人以自己的名义与第三人订立合同时，第三人不知道受托人与委托人之间的代理关系的，受托人因第三人的原因对委托人不履行义务，受托人应当向委托人披露第三人，委托人因此可以行使受托人对第三人的权利，但第三人与受托人订立合同时如果知道该委托人就不会订立合同的除外”的规定，应认定渝航公司与国桥深圳分公司之间成立海上货物运输合同关系，渝航公司为托运人，国桥深圳分公司为承运人。",
      "该合同是双方真实意思的表示，且不违反我国法律、行政法规的强制性规定，合法有效。",
      "双方当事人均应按照合同约定和法律规定行使权利和履行义务。",
      "渝航公司已通过北非公司和乐天公司，向国桥深圳分公司支付了涉案货物运输的运费，履行了合同义务，国桥深圳分公司也应履行其合同义务，按期将涉案货物运抵目的地，交付至收货人。",
      "但国桥深圳分公司拒不交付涉案货物，直至渝航公司通过北非公司向其支付了额外的人民币45,000元后方履行合同义务，完成交付涉案货物。",
      "国桥深圳分公司的上述额外收费行为，既没有合同依据，也没有法律依据，已经构成违约行为，根据《中华人民共和国合同法》第一百零七条  “当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，国桥深圳分公司应承担违约责任，向渝航公司返还人民币45,000元及其自渝航公司付款次日起的利息，渝航公司和北非公司请求有理，依法予以支持。",
      "国桥深圳分公司辩称乐天公司拖欠其债务未还，故对乐天公司交付运输的涉案货物行使留置权，但乐天公司已举证证明其向国桥深圳分公司支付了涉案货物运输的相关费用，国桥深圳分公司则未能提供证据证明在涉案货物运输当时其与乐天公司之间尚存在其他未予清偿的债权债务关系，其抗辩理由缺乏事实依据，不能成立。",
      "国桥深圳分公司辩称渝航公司自愿代乐天公司偿还人民币45,000元的债务，但国桥深圳分公司首先未能举证证明债务的存在，同时在渝航公司对所谓“自愿”已予否认并因此提起诉讼的情况下，国桥深圳分公司未能提供证据证明其与渝航公司或北非公司就代乐天公司偿还债务达成合意，其抗辩理由缺乏事实依据，不能成立。",
      "渝航公司和北非公司请求乐天公司承担连带清偿责任，但如前所述，乐天公司已履行了货运代理合同项下的合同义务，不存在违约行为，渝航公司和北非公司主张国桥深圳分公司和乐天公司共同侵害渝航公司合法权益，但未能提供证据加以证明，渝航公司和北非公司也没有提供证据证明在各方当事人之间存在有关国桥深圳分公司和乐天公司须承担连带责任的其他约定，故渝航公司和北非公司的请求缺乏事实和法律依据，依法不予支持。",
      "综上，国桥深圳分公司未履行合同义务，其向渝航公司收取人民币45,000元已构成违约，应予返还，但乐天公司已履行了货运代理合同项下义务，不应承担责任，渝航公司和北非公司诉讼请求部分有理，依法予以支持。",
      "一审法院依照《中华人民共和国合同法》第一百零七条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于适用的解释》第九十条规定，判决:一、国桥深圳分公司返还渝航公司人民币45,000元及其利息（自2017年1月27日起按中国人民银行同期人民币贷款利率计算至付清之日止）；二、驳回北非公司、渝航公司的其他诉讼请求。",
      "一审查明的事实有相关证据证实，二审中，各方当事人均未提交新证据，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，渝航公司和北非公司因涉案货物的损失同时起诉作为贷运代理人的乐天公司和作为货物承运人的国桥深圳分公司，故本案为海上货运代理合同纠纷和海上货物运输合同纠纷。",
      "围绕当事人的上诉和答辩意见，结合二审的审理情况，本案的争议焦点应归纳为:一、国桥深圳分公司和渝航公司之间的法律关系；二、国桥深圳分公司是否应向渝航公司和北非公司返还涉案45,000元。",
      "于关争议焦点一。",
      "本案事实表明，渝航公司委托乐天公司代为安排涉案货物运输事宜，乐天公司接受渝航公司委托后，以自己的名义向中远集运公司订舱，并将涉案货物交由国桥深圳分公司运输。",
      "因本案现有证据不足以证明乐天公司在与国桥深圳分公司成立海上货物运输合同之时就已披露本案货物的实际托运人，故此时只在乐天公司和国桥深圳分公司之间存在海上货物运输合同。",
      "但在涉案货物被国桥深圳分公司扣留时，乐天公司已向渝航公司和北非公司披露国桥深圳分公司，根据《中华人民共和国合同法》第四百零三条  第一款  关于“受托人以自己的名义与第三人订立合同时，第三人不知道受托人与委托人之间的代理关系的，受托人因第三人的原因对委托人不履行义务，受托人应当向委托人披露第三人，委托人因此可以行使受托人对第三人的权利，但第三人与受托人订立合同时如果知道该委托人就不会订立合同的除外”的规定，应认定本案海上货物运输合同关系在渝航公司、北非公司与国桥深圳分公司之间成立。",
      "国桥深圳分公司上诉否定其与渝航公司、北非公司之间存在海上货物运输合同缺乏理据，本院不予采信。",
      "于关于争议焦点二。",
      "本案货物运输合同为双方当事人的真实意思表示，并未违反法律、行政法规的强制性规定，应认定为合法有效，双方当事人均应依约行使权利和履行义务。",
      "本案事实表明，渝航公司已通过北非公司和乐天公司向国桥深圳分公司支付了涉案货物运输的运费，履行了合同义务，但国桥深圳分公司拒不履行交付涉案货物的合同义务，直至渝航公司通过北非公司向其支付了额外的人民币45,000元后，国桥深圳分公司才交付了涉案货物。",
      "根据《中华人民共和国合同法》第一百零七条  关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，国桥深圳分公司的行为已经构成违约，一审法院判决国桥深圳分公司向渝航公司返还人民币45,000元及利息正确，应予维持。",
      "国桥深圳分公司以乐天公司尚有债务未向其清偿为由，主张其有权对涉案货物行使留置权，但未予举证证明，本院对该主张不予支持。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，国桥深圳分公司应自行承担举证不能的法律后果。",
      "综上所述，国桥深圳分公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费925元，由国桥远航国际货运（上海）有限公司深圳分公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员辜恩臻",
      "审判员张怡音",
      "二〇一八年八月七日",
      "书记员赖鸿"
    ]
  },
  "metadata": {
    "日期": "2018-08-07",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终721号",
    "时间": "2018年08月07日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}