{
  "title": "张家口星瀚商贸有限公司与成萱劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告张家口星瀚商贸有限公司（以下简称“星瀚商贸公司”），住所地:康保县**号卜乡**号地村。",
      "法定代表人苏晓梅，系该公司董事长。",
      "委托诉讼代理人张永军，系该公司法律顾问。",
      "被告成萱，女，1986年12月25日出生，汉族，职工，现住张家口市。",
      "委托诉讼代理人张达，河北思洋律师事务所律师。"
    ],
    "explain": [
      "原告星瀚商贸公司与被告成萱劳动争议纠纷一案，本院于2019年5月5日立案受理后，依法由审判员张培德适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "2019年6月8日，因本院限期内要求原、被告双方当事人本人亲自到场就证据材料进行质证中止审理，2017年7月24日恢复审理。",
      "原告星瀚商贸公司的委托诉讼代理人张永军、被告成萱的委托诉讼代理人张达均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告星瀚商贸公司向本院提出诉讼请求:1.请求法院判决我公司无须为被告成萱缴纳社会保险费；2.请求法院判决成萱返还我公司支付的额外补贴款18000元；3.请求法院判决我公司无需支付被告经济补偿金。",
      "事实与理由:康保县劳动争议仲裁委员会所做的《康劳人仲案字〔2019〕第43号（非终）仲裁裁决书》裁决部分的内容缺乏事实和法律依据。",
      "1.裁决要求我公司为成萱缴纳社会保险费，我公司认为应同时裁决成萱返还我公司支付的18000元额外补贴款。",
      "我公司当时未缴纳相关保险是因为当时成萱主动放弃缴纳保险并要求我公司给予其额外补贴，我公司已经给了成萱额外补贴，现成萱在拿到补贴后反而要求我公司补交保险，故其该诉求不应被支持；若法院判令我公司补交上述保险，我公司恳请法院判令成萱返还已经支付的额外补贴款18000元。",
      "2.裁决要求我公司向成萱支付经济补偿金缺乏法律依据。",
      "我公司解除与成萱的劳动合同程序合法；且成萱在职期间，在工作过程中向相关人等泄露公司财务状况等其掌握的商业秘密，已经严重违反了公司的规章制度和劳动纪律，并涉嫌违法，给公司经营造成极大困难及损失。",
      "综上，为维护我公司合法权益，特向法院提起诉讼，请求依法判决。",
      "被告成萱辩称，原告星瀚商贸公司的诉求没有事实和证据支持，康保县劳动人事争议调解仲裁委员会作出的《康劳人仲案字〔2019〕第43号（非终）仲裁裁决书》认定事实和裁决正确，请求法院驳回原告的诉讼请求。",
      "事实与理由:1.企业为员工缴纳社会保险是法定义务，不得因员工的放弃而解除；我也没有以双方协议约定或单方承诺放弃星瀚商贸公司为我缴纳相应社会保险的权利，且星瀚商贸公司出具的员工证明书复印件在仲裁阶段已经提交，仲裁机构依据该证据认定的裁决正确；根据我国相关法律规定，星瀚商贸公司单方通知解除我的劳动关系，裁定应向我支付经济补偿金，符合事实和法律依据。",
      "2.裁决书遗漏了我申请的其他保险请求。",
      "3.星瀚商贸公司的诉求没有事实和法律依据。",
      "该公司诉称的我在职期间泄露商业秘密，未出示任何证据证实；该公司所提交的证据均是在仲裁阶段提交的复印件，应当提供原件，且该公司提交的员工证明，只能证明这几位员工放弃了企业为他们缴纳养老保险的权利，不能证明我就作出了同样的意思表示；至于星瀚商贸公司请求我返还18000元，来源于每个月500元的补贴，且这每月500元的补贴是我工资组成的一部分，不以星瀚商贸公司的做账手段和方式而改变，且该18000元不在本次诉讼审理范围内，如星瀚商贸公司坚持主张，应当另行起诉。"
    ],
    "facts": [
      "经审理查明，2015年3月1日至2018年12月31日，被告成萱在原告星瀚商贸公司处工作。",
      "2017年星瀚商贸公司与成萱签订了劳动合同（该合同以下简称“2017年劳动合同”），期限为2017年1月1日至2017年12月31日，其中该合同第32条对于缴纳养老保险、医疗保险、工伤保险的方式未作约定。",
      "2018年星瀚商贸公司与成萱签订劳动合同（该合同以下简称“2018年劳动合同”）时，作为合同乙方的成萱签字后，作为甲方的星瀚公司以需要公司同意盖章为由将两份劳动合同收回，没有给成萱原件。",
      "对于星瀚商贸公司提供的《张家口星瀚商贸有限公司规章制度的补充规定》和《每人的具体分工即本职工作绩效考核依据》，成萱向本院陈述“我在公司履职期间，就是制定公司规章制度的，但是这两个证据，我都没有见过”。",
      "2018年11月21日，成萱在星瀚商贸公司由董事长助理转为销售副总，2018年11月26日，成萱在《述职报告》中陈述“因本人不擅长营销专业，故并不能准确的达到公司给予的期望。",
      "为不阻碍公司战略的正常运行，望领导给予工作的酌情调整安排”，星瀚商贸公司的处理意见为“因员工成萱不能够胜任销售副总的原因，本人自愿申请调岗，等公司有合适的岗位再进行安排。",
      "期间作休假处理，休假期间不发工资”。",
      "2018年12月29日，星瀚商贸公司作出“通知”，载明“因成萱同志在董事长助理和销售副总任职期间都不能胜任且合同已到期，经公司管理层研究决定，终止与她的劳动合同”，该通知以电子邮件形式送达给成萱并由后者获悉。",
      "成萱在星瀚商贸公司工作期间，星瀚商贸公司未给成萱缴纳社会保险费。",
      "2019年2月2日，成萱向康保县劳动人事争议调解仲裁委员会申请仲裁，申请事项为:1.请求星瀚商贸公司支付2015年3月入职至2018年12月31日期间的社会养老保险费、医疗保险费、生育保险费、工伤保险费及失业保险费共计41311.15元；2.支付社会养老保险滞纳金397.2元；3.支付终止劳动合同经济补偿金17200元（2015年3月至2018年3月）；支付未签订劳动合同期间的双倍工资52500元。",
      "2019年4月2日，康保县劳动人事争议调解仲裁委员会作出《康劳人仲案字〔2019〕第43号（非终）仲裁裁决书》，裁决事项为:1.星瀚商贸公司依法为成萱参加社会保险，并缴纳社会保险费，缴费期限及费用标准由社会保险经办机构核算为准；2.星瀚商贸公司支付成萱经济补偿金11432元；3.未签订劳动合同二倍工资不予支持。",
      "星瀚商贸公司不服该仲裁裁决书内容，诉至本院。",
      "上述事实，有《劳动仲裁申请书》原件、康保县劳动人事争议调解仲裁委员会作出的《康劳人仲案字〔2019〕第43号（非终）仲裁裁决书》复印件，2017年劳动合同和2018年劳动合同复印件，《张家口星瀚商贸有限公司规章制度的补充规定》和《每人的具体分工即本职工作绩效考核依据》复印件、《张家口星瀚商贸有限公司关于人事变动的通知》和《述职报告》复印件，本院对作出《康劳人仲案字〔2019〕第43号（非终）仲裁裁决书》的仲裁员钱银梅的调查笔录证实。",
      "庭审中，星瀚商贸公司为证明自己主张，向本院提交了该公司职工李晓龙、张丽荣、徐建博的书面证明，但未向本院申请证明人出庭作证。",
      "本院从康保县劳动人事争议调解仲裁委员会处调取成萱在星瀚商贸公司2018年度12个月份的工资表，并计算出成萱2018年度的月平均工资为2858元，计算方式为该工资表中的:“基本工资”+“津贴”+“绩效考核”+“工龄工资”。"
    ],
    "opinion": [
      "本院认为，对于原告诉求无需为成萱缴纳社会保险费，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定“劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理”，即当由于用人单位未办理社会保险手续且该手续不能补办致劳动者无法享受社会保险时，法院才受理涉及社会保险纠纷。",
      "本案中，原告的该项诉求实质为用人单位是否存在应为劳动者缴纳社会保险费而未缴纳的情形，不属于本院受案范围。",
      "对于星瀚商贸公司主张因成萱主动放弃缴纳社会保险费，公司为其支付了额外的补贴款，从而诉求成萱返还其已经支付的额外补贴款18000元，星瀚商贸公司未向本院提供相应证据，且该诉求实质为利益所有权人就不当得利人是否应当返还不应得的利益，是一种债而非劳动争议，应另行起诉。",
      "对于星瀚商贸公司无须支付成萱经济补偿金的诉求，按照《中华人民共和国劳动合同法》第三十八条  、第三十九条  的规定，当劳动者主动单方解除或者用人单位因劳动者过错而解除，无需支付经济补偿金。",
      "本案中星瀚商贸公司在诉状中陈述“在工作过程中向相关人等泄露公司财物状况等其掌握的商业秘密，已经严重违反了公司的规章制度和劳动纪律，并涉嫌违法，给公司经营造成极大困难及损失”，但未向本院提供相关证据证实，星瀚商贸公司主张成萱泄露其商业秘密的事实不成立，本院据此认定成萱任职期间不存在过错的职务行为。",
      "成萱在担任销售副总“因本人不擅长营销专业”并提出“望领导给予工作的酌情调整安排”，且星瀚公司已经作出处理意见“等公司有合适的岗位再进行安排。",
      "期间做休假处理，休假期间不发工资”，根据《中华人民共和国劳动合同法》第四十条  第二款  “劳动者不能胜任工作，经过培训或者亦不认定成萱在调整工作岗位，仍不能胜任工作的”规定，星瀚商贸公司在未调整岗位或未对成萱进行培训的情况下，不享有劳动合同的非过错性解除权，其单方解除劳动合同，应支付相应的经济补偿金。",
      "《中华人民共和国劳动合同法》第四十七条  规定“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算……本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资”，本案中，成萱在星瀚商贸公司工作时间为三年零十个月，故星瀚商贸公司应当支付成萱四个月的月平均工资11432元（2858元/月×4月）。",
      "因此，本院对《康劳人仲案字〔2019〕第43号（非终）仲裁裁决书》裁决星瀚商贸公司支付成萱经济补偿金11432元予以确认，对星瀚商贸公司的该项诉求不予支持。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国民法总则》第三条，《中华人民共和国劳动法》第七十二条  ，《中华人民共和国劳动合同法》第三十九条  、第四十条  、第四十七条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，判决如下:",
      "一、原告张家口星瀚商贸有限公司于本判决生效后十五日内一次性为被告成萱支付经济补偿金11432元。",
      "二、驳回原告张家口星瀚商贸有限公司的其他诉讼请求。",
      "案件受理费10元，由原告张家口星瀚商贸有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省张家口市中级人民法院。"
    ],
    "ending": [
      "审判员张培德",
      "二〇一九年八月二十六日",
      "法官助理陈志建",
      "书记员赵尚卿"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民法总则》第三条:",
      "民事主体的人身权利、财产权利以及其他合法权益受法律保护，任何组织或者个人不得侵犯。",
      "《中华人民共和国劳动法》第七十二条:",
      "社会保险基金按照保险类型确定资金来源，逐步实行社会统筹。",
      "用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。",
      "《中华人民共和国劳动合同法》第三十九条:",
      "劳动者有下列情形之一的，用人单位可以解除劳动合同:",
      "（一）在试用期间被证明不符合录用条件的；",
      "（二）严重违反用人单位的规章制度的；",
      "（三）严重失职，营私舞弊，给用人单位造成重大损害的；",
      "（四）劳动者同时与其他用人单位建立劳动关系，对完成本单位的工作任务造成严重影响，或者经用人单位提出，拒不改正的；",
      "（五）因本法第二十六条第一款第一项规定的情形致使劳动合同无效的；",
      "（六）被依法追究刑事责任的。",
      "《中华人民共和国劳动合同法》第四十条:",
      "有下列情形之一的，用人单位提前三十日以书面形式通知劳动者本人或者额外支付劳动者一个月工资后，可以解除劳动合同:",
      "（一）劳动者患病或者非因工负伤，在规定的医疗期满后不能从事原工作，也不能从事由用人单位另行安排的工作的；",
      "（二）劳动者不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；",
      "（三）劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经用人单位与劳动者协商，未能就变更劳动合同内容达成协议的。",
      "《中华人民共和国劳动合同法》第四十七条:",
      "经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。",
      "本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条:",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "河北省康保县人民法院",
    "案号": "（2019）冀0723民初761号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}