{
  "title": "赵润国、新兴县盈辉纺织漂染有限公司等与赵润国、新兴县盈辉纺织漂染有限公司工伤保险待遇纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审被上诉人）:赵润国，男，汉族，住河南省唐河县。",
      "被申诉人（一审原告、二审上诉人）:新兴县盈辉纺织漂染有限公司。",
      "住所地:广东省新兴县。",
      "法定代表人:谢廷贵，该公司总经理。",
      "委托代理人:甘永波，广东创亮律师事务所律师。"
    ],
    "explain": [
      "申诉人赵润国因与被申诉人新兴县盈辉纺织漂染有限公司（以下简称盈辉公司）工伤保险待遇纠纷一案，不服广东省云浮市中级人民法院（以下简称二审法院）作出的（2014）云中法民三终字第12号民事判决，向广东省云浮市人民检察院申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2016年1月8日作出粤检民（行）监（2015）44000000411号民事抗诉书，向本院提出抗诉。",
      "本院于2016年2月2日作（2016）粤民抗字19号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "广东省人民检察院指派检察员李满怀、陈蓉出庭。",
      "申诉人赵润国、被申诉人盈辉公司的委托代理人甘永波到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院抗诉认为，终审判决在查明盈辉公司自2010年6月起至2013年5月止（共36个月）每月支付3000元给赵润国作停工留薪期工资的情况下，直接将该笔款项用作抵扣赵润国请求的其他工伤保险待遇，属认定的基本事实缺乏证据证明。",
      "具体理由如下:（一）赵润国依法应获得停工留薪期工资。",
      "本案中，赵润国于2010年5月发生工伤需要暂停工作接受工伤医疗。",
      "根据《工伤保险条例》第三十三条  规定:××需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "停工留薪期一般不超过12个月。",
      "伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。",
      "”盈辉公司应向赵润国支付相关的停工留薪期工资。",
      "对此，盈辉公司在起诉状中也明确表示“赵润国应取得停工留薪期至2012年5月23日止，即24个月的工资”。",
      "（二）赵润国主张因实际已收取停工留薪期工资，遂未提出该项诉讼请求的抗辩具有合理性。",
      "本案中，盈辉公司自2010年6月起至2013年5月止（共36个月），每月向赵润国支付3000元。",
      "该数额与赵润国主张的受伤前的月平均工资以及一、二审判决认定的赵润国的月工资均一致。",
      "据此，赵润国认为该款项为盈辉公司向其所支付的停工留薪期工资，在该款项已足额支付并实际收取的情况下，赵润国不再提起该项请求，具有合理性。",
      "（三）盈辉公司主张已支付的108000元为预付款的抗辩，缺乏依据。",
      "本案中，在没有书面协议的情况下，双方对盈辉公司已支付款项的性质存在争议，对此均应承担举证责任。",
      "如前所述，赵润国对此已提出合理的解释。",
      "一、二审查明事实部分亦认定盈辉公司自2010年6月起至2013年5月止（共36个月），每月向赵润国支付的3000元为停工留薪期工资。",
      "盈辉公司虽然提出该款项为预付款的抗辩，但缺乏证据佐证。",
      "且，对于为何每月支付3000元亦未作合理解释。",
      "据此，盈辉公司关于已支付的款项为预付款的抗辩，缺乏依据。",
      "（四）终审判决将盈辉公司已支付的108000元用作抵扣赵润国请求的其他工伤保险待遇，存在不当。",
      "如前所述，赵润国关于盈辉公司已支付的108000元款项性质的主张优于盈辉公司的主张，该笔款项应认定为盈辉公司支付给赵润国的停工留薪期工资，终审判决将该笔款项用作抵扣赵润国请求的其他工伤保险待遇，与该笔款项支付的性质相违背，存在不当。",
      "综上所述，二审法院（2014）云中法民三终字第12号民事判决认定的基本事实缺乏证据证明，根据《中华人民共和国民事诉讼法》第二百条  第（二）项  和第二百零八条之规定，向本院提出抗诉，请依法再审。",
      "赵润国再审同意检察机关的抗诉意见，认为二审判决将盈辉公司已支付的停工留薪期间工资和伤残津贴予以扣除不当，请依法予以纠正。",
      "具体依据的事实和理由与原一、二审相同，其他意见见对新证据的质证意见。",
      "盈辉公司再审答辩称，（一）赵润国没有提出停工留薪期间工资和伤残津贴的请求，二审法院没有进行处理是正确的，赵润国如果认为需要处理，可以另案解决。",
      "（二）盈辉公司每月支付给赵润国的3000元属于预付给赵润国夫妻两人的生活费。",
      "具体依据的事实和理由与原一、二审相同，其他意见见对新证据的质证意见。",
      "盈辉公司向广东省云浮市新兴县人民法院（以下简称一审法院）起诉请求:1、判决解除盈辉公司与赵润国的劳动关系；2、判决盈辉公司在2014年9月30日前支付工伤事故保险待遇32800元给赵润国；3、本案诉讼费用由赵润国承担。",
      "起诉依据的事实和理由:2008年10月，赵润国进入盈辉公司处从事染色工作。",
      "2010年5月8日，赵润国在工作时受伤，2011年4月1日被认定为工伤事故，医疗终结期为2012年5月23日，2013年1月10日经鉴定为六级伤残，赵润国住院治疗2个月27天，赵润国提出仲裁请求:1、一次性伤残补助金3000元×14个月=42000元；2、一次性医疗补助金3000元×8个月=24000元；3、一次性就业补助金3000元×40个月=120000元；4、护理费1500元×36个月=54000元。",
      "2013年9月17日，新兴县劳动人事争议调解仲裁委员会作出劳动仲裁:要求盈辉公司支付240000元给赵润国。",
      "盈辉公司不服，据此提起诉讼。",
      "盈辉公司同意与赵润国解除劳动关系。",
      "据查，赵润国在事发前十二个月平均工资是2300元，事发后盈辉公司每月预支3000元给赵润国夫妻解决生活，并从事发时起至2013年5月份已经领取了37个月，共165000元。",
      "基于以上事实，根据法律规定，赵润国的应该取得停工留薪期至2012年5月23日止，即为24个月工资，2300元×24个月=55200元。",
      "赵润国可取得的工伤保险待遇为:一次性伤残补助2300元×14个月=32200元；一次性医疗补助金2300元×8个月=18400元；一次性就业补助金2300元×40个月=92000元；护理费50元×87天=4350元，合共197800元。",
      "减除盈辉公司已支付的165000元，盈辉公司实际还需支付32800元给赵润国。",
      "赵润国一审答辩称，（一）赵润国工伤前12个月的平均工资为3000元。",
      "赵润国于2008年10月进入盈辉公司处工作，于2010年5月8日发生工伤，受伤前平均工资为3000元。",
      "工伤发生后，盈辉公司亦按受伤前平均工资3000元／月发放停工留薪期工资，并代购社保费。",
      "（二）护理费计算天数应为23个月16天。",
      "赵润国第一次住院治疗是在佛山市中医院，时间为2010年5月8日至2010年7月19日（共计72天）。",
      "出院医嘱为腰围固定、卧床休息。",
      "出院后赵润国一直在家中卧床，不能自行照顾日常起居饮食，由家人护理。",
      "赵润国第二次住院治疗时间为2012年4月8日至2012年4月24日（共计16天），期间生活一直不能自理，由赵润国的家人照顾起居饮食。",
      "因此赵润国认为护理费应当从2010年5月8日起计至2012年4月24日止，共计23个月16天（共717天），按50元／天计算，合共35850元。",
      "（三）停工留薪期工资应当从工伤发生之日起计至鉴定伤残等级后。",
      "赵润国自2010年5月8日发生工伤，至2013年1月10日鉴定伤残等级，共计32个月，按赵润国发生工伤前月工资3000元计算，共96000元。",
      "根据《广东省工伤保险条例》第二十六条  规定:职工因工伤需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "停工留薪期根据医疗终结期确定，由劳动能力鉴定委员会确认，最长不超过二十四个月。",
      "工伤职工鉴定伤残等级后，停发原待遇，按照本章的有关规定享受伤残待遇。",
      "因此，赵润国停工留薪期工资应当计发至工伤职工鉴定伤残等级后。",
      "（四）赵润国应该享受的其他工伤保险待遇:1、一次性伤残补助金，按广东省工伤保险条例第32条，六级伤残为16个月工资，即3000元×16个月=48000元。",
      "2、伤残津贴，按广东省工伤保险条例第32条，六级伤残享受伤残津贴，从2013年1月10日伤残鉴定结论开始计算至答辩之日（2013年10月23日），共计9个月，按赵润国工资的60%，共计16200元，并按此计算标准计付至法院判决解除双方劳动关系生效之日止。",
      "3、一次性工伤医疗补助金，按广东省工伤保险条例第33条规定，六级伤残为八个月本人工资，即3000元×8个月=24000元。",
      "4、一次性伤残就业补助金，按广东省工伤保险条例第33条规定，六级伤残为四十个月的本人工资，即3000元×40个月=120000元。",
      "上述各项合计340050元，扣除盈辉公司已支付的从发生工伤至2013年5月止每月3000元的停工留薪期工资共计108000元，盈辉公司尚应支付因本次工伤所应享受的各项工伤待遇232050元。",
      "一审法院认定事实:赵润国于2008年10月进入盈辉公司处从事染色工作，双方无签订劳动合同，工资约定按件计算。",
      "2010年5月8日，赵润国在工作中搬运货物时，因堆起的货物倒下，不慎被压伤，造成腰4椎爆裂性骨折、左耻骨下支骨折以及左侧第7、8肋骨骨折。",
      "赵润国受伤后，于当天被送往佛山市中医院住院治疗，住院时间为2010年5月8日至2010年7月20日，共72天，出院医嘱为腰围固定、卧床休息、门诊随诊、继续治疗。",
      "2012年4月8日，赵润国因取内固定物再次在佛山市中医院住院治疗，时间自2012年4月8日至2012年4月24日，共16天。",
      "赵润国自受伤入院至第二次住院治疗结束期间，均由赵润国妻子护理，且住院期间的医药费已由盈辉公司全部结付。",
      "赵润国治疗结束出院后，无继续在盈辉公司处工作。",
      "2011年4月1日，新兴县人力资源和社会保障局作出新人社工字（2011）0585号《工伤认定决定书》，认定赵润国所受的伤为工伤。",
      "2012年7月6日，云浮市劳动能力鉴定委员会评定赵润国为八级伤残，赵润国对该评定结论不服，遂于2012年10月23日提交劳动能力复查鉴定申请，云浮市劳动能力鉴定委员会于2013年1月10日重新评定为六级伤残，并确认医疗终结时间为2012年5月23日，即医疗终结期为24个月又15天。",
      "其后，盈辉公司、赵润国因工伤待遇问题没有达成一致意见，赵润国遂于2013年7月30日向新兴县劳动人事争议调解仲裁委员会申请仲裁。",
      "2013年9月12日，新兴县劳动人事争议调解仲裁委员会作出了新劳人仲案字（2013）第46号仲裁裁决:1、解除双方的劳动关系；2、盈辉公司支付赵润国一次性伤残补助金42000元、一次性工伤医疗补助金24000元、一次性伤残就业补助金120000元、护理费54000元，合计240000元。",
      "盈辉公司对上述裁决不服，于2013年10月8日向一审法院提起诉讼，并提出前述诉讼请求。"
    ],
    "facts": [
      "另查明，赵润国工伤停工期间，盈辉公司从2010年6月起至2013年5月止（共36个月），每月支付3000元给赵润国作停工留薪期工资，共计108000元。",
      "一审庭审中，盈辉公司、赵润国双方确认赵润国的工资是按件计算，对于受伤前12个月的平均工资，赵润国主张是3000元／月，并提供盈辉公司代购社保费的银行转账凭证，而盈辉公司则认为赵润国的平均工资为2300元，但无提供确切证据证实，只提供了漂染车间赵润国同事4人的证明。",
      "此外，盈辉公司认为赵润国提交劳动能力复查鉴定请求已超出了15天的申请时间，因此赵润国的伤残等级应为八级而非六级；赵润国的停工留薪期工资和伤残津贴在劳动仲裁阶段没有提出，现在诉讼阶段才直接主张，不符合法律规定仲裁前置程序。",
      "以上事实，有盈辉公司提供的企业法人营业执照、法人代表人证明书、新劳人仲案字（2013）第46号仲裁裁决书及送达回证、证明3份、盈辉漂染厂1月份染色车间工资表2份；赵润国提供的身份证复印件、工作证、转账交易单据、佛山市中医院住院证明书3份、出院小结、云劳鉴字（2012）182号及云劳鉴字（2013）009号工伤职工劳动能力鉴定等级评定通知书、出院记录、工伤认定决定书以及一审法院的庭审笔录等材料证实、附卷。",
      "一审法院认为，本案系工伤保险待遇纠纷。",
      "盈辉公司、赵润国对双方存在劳动关系、赵润国因工致伤残的事实均无异议，一审法院予以确认。",
      "赵润国定残六级后，于2013年7月30日申请仲裁解除盈辉公司、赵润国之间的劳动关系，现赵润国于诉讼中同意解除，一审法院不持异议。",
      "本案的争议焦点主要有:一、赵润国工伤前12个月的平均工资是3000元还是2300元？二、赵润国的伤残等级是八级还是六级？三、赵润国的停工留薪期工资和伤残津贴在劳动仲裁中无提出请求，现在诉讼阶段主张，是否符合法律的规定？四、护理期如何确定？",
      "焦点一:根据最高人民法院《关于民事诉讼证据的若干规定》第六条“在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任”及第七条“在法律没有具体规定，依本规定及其他司法解释无法确定举证责任承担时，人民法院可以根据公平原则和诚实信用原则，综合当事人举证能力等因素确定举证责任的承担”的规定，本案中，关于赵润国工伤前12个月的平均工资，因赵润国工资是按件计酬的，故工资的举证责任应在盈辉公司处，现盈辉公司只出示了赵润国漂染车间4名的同事的证明及没有年份“盈辉漂染厂1月份染色车间工资表”，这两证据并不能证实赵润国工伤前12个月的平均工资，故盈辉公司应承担举证不能的不利后果。",
      "而赵润国伤后均按月3000元领取待遇，且主张伤前亦是每月3000元工资，因此，一审法院确认赵润国受伤前12个月的平均工资为3000元。",
      "焦点二:赵润国在第一次鉴定伤残等级为八级后，对鉴定结论不服，向云浮市劳动能力鉴定委员会申请要求进行劳动能力复查鉴定，云浮市劳动能力鉴定委员会接受了赵润国的复查鉴定申请，并重新评定赵润国伤残等级为六级，对此，盈辉公司并没有证据推翻该重新评定结果。",
      "因此，对赵润国的六级伤残等级，一审法院予以确认。",
      "焦点三:停工留薪期工资和伤残津贴均是职工工伤后享受工伤保险待遇的项目内容，根据最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第六条“人民法院受理劳动争议案件后，当事人增加诉讼请求的，如该诉讼请求与讼争的劳动争议具有不可分性，应当合并审理”的规定，该两项请求是属于整个工伤保险待遇劳动争议的组成部分，是不可分的，应当合并审理，因此即使赵润国在劳动仲裁阶段并没有提出停工留薪期工资和伤残津贴，在诉讼阶段进行主张，符合上述规定。",
      "焦点四:根据《广东省工伤保险条例》第二十六条  第四款  规定，护理费是针对工伤职工在停工留薪期因生活不能自理而职工所在单位又未派人护理的，参照当地护工从事同等级别护理的劳务报酬标准支付。",
      "而该条第一款规定，停工留薪期根据医疗终结期确定，最长不超过二十四个月。",
      "赵润国从受伤的2010年5月8日起至医疗终结的2012年5月23日，其医疗终结期为24个月又15天，而盈辉公司又未举证证实赵润国在停工留薪期期间生活可以自理。",
      "因此，根据上述规定，护理期和停工留薪期均确定为24个月。",
      "综上，赵润国因工致六级伤残，依法应当享受法律规定的工伤保险待遇。",
      "根据《广东省工伤保险条例》第二十六条  、第三十二条  、第三十三条  、第三十五条  的规定及结合赵润国的请求，赵润国可享受的工伤保险待遇包括停工留薪期工资、护理费、一次性伤残补助金、伤残津贴、一次性医疗补助金、一次性伤残就业补助金。",
      "除护理费外，以上各项待遇均以工伤职工本人工资为基数计发。",
      "故赵润国获得的工伤待遇有:1、停工留薪期工资3000元／月×24个月=72000元；2、护理费:盈辉公司、赵润国在本案均主张护理费按每天50元计算，且符合当地护理的劳务报酬标准，一审法院核定护理费36000元（50元／天×30天×24个月）；3、一次性伤残补助金3000元／月×16个月=48000元；4、伤残津贴:赵润国于2013年1月10日重新定残为六级，同年7月30日申请劳动仲裁要求解除劳动关系并享受工伤待遇，根据《广东省工伤保险条例》第二十六条  第二款  和三十二条第一款第（二）项  的规定，盈辉公司应按月支付伤残津贴1800元（3000元×60%），并从定残之日即2013年1月10日起计至其申请劳动仲裁之日即2013年7月30日止，共6个月又20天，伤残津贴为1800元×（6＋20／30）=12000元；5、一次性医疗补助金3000元／月×8个月=24000元；6、一次性伤残就业补助金3000元／月×40个月=120000元。",
      "以上6项合计312000元，该款扣除盈辉公司诉前已支付的108000元，盈辉公司还应支付204000元给赵润国。",
      "依照《中华人民共和国劳动法》第七十三条  第一款  第（三）项  ，《工伤保险条例》第三十六条  ，《广东省工伤保险条例》第二十六条  、第三十二条  、第三十三条  、第三十五条  ，最高人民法院《关于民事诉讼证据的若干规定》第六条、第七条以及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，一审法院于2013年11月25日作出（2013）云新法民二初字第278号民事判决:（一）解除新兴县盈辉纺织漂染有限公司与赵润国的劳动关系。",
      "（二）新兴县盈辉纺织漂染有限公司应于本判决发生法律效力之日起十日内支付工伤保险待遇204000元给赵润国。",
      "本案受理费5元，由新兴县盈辉纺织漂染有限公司负担。",
      "盈辉公司不服一审判决，上诉请求:1、撤销一审判决；2、改判盈辉公司仅需要向赵润国支付工伤保险待遇35950元；3、判令赵润国承担一、二审全部诉讼费用。",
      "上诉依据的事实和理由:（一）由于赵润国没有向仲裁庭和法院提出停工留薪期工资和伤残津贴二项请求，一审法院不应额外判决盈辉公司支付赵润国停工留薪期工资和伤残津贴。",
      "赵润国仲裁时提出的请求是一次性伤残补助、一次性医疗补助、一次性就业补助金和护理费四个请求。",
      "仲裁作出后，赵润国没有起诉，一审法院对停工留薪期工资和伤残津贴作出判决，剥夺了当事人的处分权。",
      "（二）由于没有医院或相关部门的证明，一审法院不应支持赵润国的停工留薪期护理费。",
      "关于停工留薪期护理费，一审法院认为盈辉公司未举证证实赵润国在停工留薪期间生活可以自理，要求盈辉公司承担举证不能的不利后果，是对举证责任处理不当。",
      "劳动争议案件中，并非所有证据均属举证责任倒置。",
      "对于赵润国主张其生活不能自理的事实，应由赵润国提供证据证明。",
      "且赵润国在答辩状计算为23个月16天，一审法院在判决中计算24个月，额外多计算15天，是剥夺当事人的处分权。",
      "（三）关于赵润国的工资，应按云浮市职工月工资作为计算工资的依据。",
      "在双方都没有证据证明工资数额时，一般应按国家标准工资依据判决，盈辉公司提出的2300元高于该工资标准，因此应按2300元计算工伤各项待遇。",
      "（四）根据赵润国的仲裁请求，按六级伤残，赵润国可取得的工伤待遇赔偿为:1.一次性伤残补助金2300元／月×14个月=32200元；2.一次性医疗补助金2300元／月×8个月=18400元；3.一次性就业补助金2300元／月×40个月=92000元；4.护理费57元／天×87天=4350元，共146950元，减除盈辉公司已支付的预付款3000元／月×37个月=111000元，盈辉公司仅需支付35950元。",
      "赵润国二审答辩称，（一）关于上诉答辩理由，在一审已经提交答辩状中的2、4点，已经提及停工留薪期工资、伤残津贴，应当视为已经主张自己的权利和义务，所以法院并案审理是符合法律规定的；（二）赵润国在一审中已经提交劳动能力鉴定书，明确停工留薪期的时间为24个月又15日，因此，主张盈辉公司支付停工留薪期工资、伤残津贴是符合法律依据的。",
      "（三）赵润国的工资有银行转账确认，有盈辉公司在一审及二审期间均未能够举证，应当承担举证不能的法律后果。",
      "赵润国认为一审法院对赵润国的六项赔偿计算合法，请求二审法院予以维持。",
      "二审法院认定事实:一审判决查明的基本事实属实，二审法院予以确认。",
      "另查明，赵润国向新兴县劳动人事争议调解仲裁委员会申请仲裁时提出的仲裁请求为:1、一次性伤残补助金3000元×14个月=42000元；2、一次性医疗补助金3000元×8个月=24000元；3、一次性就业补助金3000元×40个月=120000元；4、护理费36个月×1500元=54000元。",
      "二审庭审中，盈辉公司、赵润国双方确认赵润国的工资是按件计算，对于受伤前12个月的平均工资，赵润国主张是3000元／月，并提供盈辉公司代购社保费的银行转账凭证，而盈辉公司则认为赵润国的平均工资为2300元，但无提供确切证据证实，只提供了漂染车间赵润国同事4人的证明。",
      "此外，盈辉公司认为赵润国提交劳动能力复查鉴定请求已超出了15天的申请时间，因此赵润国的伤残等级应为八级而非六级；赵润国的停工留薪期工资和伤残津贴在劳动仲裁阶段没有提出，现在诉讼阶段才直接主张，不符合法律规定仲裁前置程序。",
      "二审法院认为，本案是工伤保险待遇纠纷。",
      "本案二审的争议焦点是:（一）停工留薪期工资和伤残津贴是否属于本案的审理范围；（二）停工留薪期护理费应否支持；（三）计算工伤保险待遇的月工资是多少。",
      "关于停工留薪期工资和伤残津贴是否属于本案的审理范围的问题。",
      "本案的仲裁申请是由赵润国提出的，本案的起诉是由盈辉公司起诉的，仲裁之后赵润国并没有起诉，故本案应以赵润国的仲裁请求和盈辉公司的起诉请求作为审理范围。",
      "由于赵润国在仲裁时并没有提出要求支付停工留薪期工资和伤残津贴两项请求，盈辉公司起诉时也没有将该两项列入本案核算支付的范围，故该两项争议不属于本案的审理范围。",
      "一审法院超越当事人的诉讼请求范围进行审理并作出判决，违反了民事诉讼的处分原则，盈辉公司认为本案中不应对该两项费用进行判决的上诉理由成立，二审法院予以支持。",
      "本案二审期间，经二审法院调解，双方未能达成一致意见，故二审法院对赵润国的停工留薪期工资和伤残津贴问题不作处理。",
      "关于停工留薪期护理费应否支持的问题。",
      "《广东省工伤保险条例》第二十六条  第四款  规定:“工伤职工在停工留薪期间生活不能自理需要护理的，由所在单位负责。",
      "所在单位未派人护理的，应当参照当地护工从事同等级别护理的劳务报酬标准向工伤职工支付护理费。",
      "”赵润国自从2010年5月8日发生工伤入院治疗后，至2012年4月24日治疗结束，期间均由赵润国妻子护理，盈辉公司并没有派人护理。",
      "根据赵润国提供的第一次入院治疗后的出院医嘱:“腰围固定，卧床休息，门诊随诊，继续治疗”，赵润国请求盈辉公司应支付停工留薪期护理费，仲裁裁决和一审法院均予以支持，符合上述规定。",
      "盈辉公司认为无需支付护理费，但没有提供证据支持，二审法院予以驳回。",
      "关于计算工伤保险待遇的月工资问题。",
      "盈辉公司是用人单位，其提供的证据不足以证明赵润国的月平均工资为2300元。",
      "赵润国认为其月平均工资为3000元，应按月工资3000元为标准计算工伤保险待遇。",
      "赵润国的主张，与盈辉公司2010年5月份支付给赵润国的工资相同，且在停工留薪期间，盈辉公司也是按每月3000元的标准向赵润国支付。",
      "《广东省工资支付条例》第四十四条第一款规定:“因工资支付发生争议，用人单位负有举证责任。",
      "用人单位拒绝提供或者在规定时间内不能提供有关工资支付凭证等证据材料的，劳动保障部门、劳动争议仲裁委员会或者人民法院可以按照劳动者提供的工资数额及其他有关证据作出认定。",
      "”因此，一审法院认定赵润国的月平均工资为3000元并按此标准计算工伤保险待遇是正确的。",
      "综上所述，根据赵润国在仲裁时提出的请求，赵润国应获得支持的工伤保险待遇为:1、一次性伤残补助金:赵润国仲裁时请求计算14个月，该请求没有超出《广东省工伤保险条例》的有关规定，应予准许。",
      "故一次性伤残补助金为3000元／月×14个月=42000元。",
      "一审法院计算16个月，超出了赵润国仲裁请求和盈辉公司起诉请求的范围，二审法院予以纠正。",
      "2、一次性工伤医疗补助金:3000元／月×8个月=24000元。",
      "3、一次性伤残就业补助金:3000元／月×40个月=120000元。",
      "4、停工留薪期护理费:赵润国从2010年5月8日入院治疗起，至2012年4月24日治疗结束，共717天需要护理，按双方同意的每天50元计算，护理费为50元／天×717天=35850元。",
      "一审法院计算24个月的护理费有误，因赵润国在一审答辩中认为计算717天，而且实际应护理的天数为717天，故应按717天计算护理费，二审法院对此予以纠正。",
      "以上合计221850元。",
      "扣除盈辉公司已支付的3000元／月×36个月=108000元，盈辉公司应支付113850元。",
      "综上，一审判决认定基本事实清楚。",
      "一审法院适用最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》第六条的规定合并审理，因当事人在仲裁及本案诉讼中并没有提出停工留薪期工资和伤残津贴的请求，不存在合并审理的问题，一审法院超越当事人的诉讼请求范围进行审理并作出判决，违背了民事诉讼的处分原则，属于适用法律不当，实体处理欠妥，二审法院依法予以纠正。",
      "盈辉公司的上诉，合理合法的部分，二审法院予以采纳；无理的部分二审法院予以驳回。",
      "二审法院依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，于2013年4月18日作出（2014）云中法民三终字第12号民事判决:一、维持新兴县人民法院（2013）云新法民二初字第278号民事判决的第一项  ，即解除新兴县盈辉纺织漂染有限公司与赵润国的劳动关系；二、变更新兴县人民法院（2013）云新法民二初字第278号民事判决的第二项  为:新兴县盈辉纺织漂染有限公司于本判决发生法律效力后10日支付工伤保险待遇113850元给赵润国。",
      "本案一审受理费5元，二审案件受理费10元，共15元，由新兴县盈辉纺织漂染有限公司负担。",
      "围绕当事人的再审请求，本院对有争议的证据和事实认定如下:二审查明的事实基本属实，本院再审予以确认。",
      "本院再审审理期间，赵润国没有提交新证据，盈辉公司提交了以下证据:",
      "证据一:吴正方的证言。",
      "吴正方在本院再审时出庭作证陈述:他原为盈辉公司法定代表人，赵润国受伤后，由他代表盈辉公司与赵润国协商，双方协商时没有第三人在场。",
      "因赵润国受伤后没有工作，就没有工资，盈辉公司出于人道主义，每个月预付3000元给赵润国作为夫妻两人的生活。",
      "3000元由公司财务负责发，他不清楚具体是如何支付的。",
      "证据二:严某的证言。",
      "严某在本院再审时出庭作证陈述:从2010年5月开始，每月由严某从盈辉公司财务代赵润国领取3000元现金，交给赵润国签收后将签收记录给回公司财务。",
      "证据三:一审法院作出的（2014）云新法执字第394号执行裁定书、执行和解笔录和案款收据，本案双方当事人在执行和解协议就二审判决的执行期限、执行费用等达成一致意见，双方在庭审中确认原审判决已执行完毕。",
      "盈辉公司对上述证据的质证意见为:证据一、证据二证明赵润国受伤后，盈辉公司每个月预付3000元给赵润国作为夫妻两人的生活，该笔款项由严某代领后交给赵润国，两个证人之间的证言可能相互印证。",
      "证据三证明本案二审判决生效后，双方在执行中达成了和解并已履行完毕，赵润国对本案申请再审没有法律依据，也违背了双方和解的意愿。",
      "赵润国对上述证据的质证意见为:对于证据一，赵润国否认了吴正方的说法，认为按照广东省工伤保险条例第26条的规定，不管赵润国受伤后是否干活，都要发工资。",
      "对于证据二，赵润国也否认了严某的说法，称3000元大部分是他自己或者由他老婆到盈辉公司财务领取的，在公司财务签收时是按工资报表形式签收的。",
      "也有部分是盈辉公司转账到赵润国的银行账户。",
      "而且盈辉公司每月实际发的钱实际是2976元，另有24元的差额应该是盈辉公司扣除用于购买保险了，这有一审提交的银行转账凭条可以证明。",
      "对于证据三，赵润国认为执行期间的和解是为是执行二审判决确定的款项，不是对停工留薪期间工资和伤残津贴进行和解。",
      "另查明，一审审理期间，赵润国提交了2012年8月22日关志鹏转账2976元给赵润国的银行转账交易凭条，拟证明盈辉公司2012月8月向赵润国转账2976元，并代赵润国扣除了社保费24元。",
      "在本院再审过程中，赵润国提出，如果3000元是生活费，是不需要扣除24元社保的。",
      "对此，盈辉公司一审质证认为对于赵润国受伤后发放的款项，不能作为计算其受伤前工资的依据，建议按照法律规定的新兴县的缴纳社保的工资标准计算。",
      "在本院再审期间，盈辉公司承认关志鹏曾经是盈辉公司的经理，但不认可赵润国的说法，坚持认为盈辉公司每月均是以现金方式支付3000元给赵润国。",
      "本院再审要求盈辉公司提供当时相关的财务资料，盈辉公司称因公司多次更换老板，当时的财务资料没有保存。"
    ],
    "opinion": [
      "本院再审认为，根据检察机关的抗诉意见和双方当事人的申、辩意见，本案再审争议的焦点为:一、盈辉公司2010年6月至2013年5月（共计36个月）每月支付给赵润国的3000元（以下简称为争议款项）属于停工留薪期间工资、伤残津贴还是预付款？二、该笔争议款项是否属于本案的审理范围，是否可以抵扣赵润国请求的其他工伤保险待遇。",
      "关于盈辉公司2010年6月至2013年5月（共计36个月）每月支付给赵润国的3000元属于停工留薪期间工资、伤残津贴还是预付款问题。",
      "盈辉公司主张争议款项是属于预付给赵润国夫妻的生活费，除原审提交的证据外，在本院再审期间提供了吴正方、严某的证言。",
      "综合盈辉公司提供的证人证言和赵润国的陈述，本院认为，盈辉公司提交的证据还不足以证明争议款项是属于预付给赵润国夫妻的生活费，理由如下:吴正方代表盈辉公司与赵润国协商时，没有第三人在场，双方对争议款项的性质持不同说法。",
      "吴正方称因赵润国受伤后没有工作，就没有工资，盈辉公司出于人道主义，每个月预付3000元给赵润国作为夫妻两人的生活，对此，既没有其他证据予以佐证，也不符合工伤保险条例的规定。",
      "证人严某的证言并不能证明争议款项的性质或者用途，且赵润国对严某的证言予以否认，对严某的证言，本院不予采纳。",
      "赵润国认为按照广东省工伤保险条例第26条的规定，不管赵润国受伤后是否干活，都要发工资，并主张3000元大部分是他自己或者由他老婆到盈辉公司财务领取并按工资报表形式签收的。",
      "对此，赵润国一审还提交的银行转账凭条予以佐证。",
      "银行转账凭条付款方“关志鹏”是盈辉公司的员工，盈辉公司对赵润国的说法既未能提供相反证据予以否定，也未能作出合理说明。",
      "因争议款项发放的具体情况记录于盈辉公司的财务资料中，本院再审期间曾要求盈辉公司提交与本案相关的财务资料，但盈辉公司未能提交，应由盈辉公司承担举证不能的不利后果。",
      "综上所述，赵润国主张争议款项是停工留薪期间工资、伤残津贴的主张更符合常理，也符合工伤保险条例的有关规定，检察机关抗诉理由成立，本院予以采纳。",
      "根据《广东省工伤保险条例》第二十六条  第一款  的规定，赵润国享有的停工留薪期工资为3000元／月×24个月=72000元；根据《广东省工伤保险条例》第二十六条  第二款  和三十二条第一款  第（二）项  的规定，盈辉公司应按月支付伤残津贴1800元（3000元×60%），从定残之日即2013年1月10日起计至赵润国申请劳动仲裁之日即2013年7月30日止，共6个月又20天，赵润国享有的伤残津贴为1800元×（6＋20／30）=12000元。",
      "赵润国享有的停工留薪期工资和伤残津贴共计72000元＋12000元=84000元，应从盈辉公司已付的108000元中予以扣除，盈辉公司多支付的24000元可用于抵扣其应支付的其他工伤保险待遇。",
      "关于争议款项是否属于本案的审理范围，是否可以抵扣赵润国请求的其他工伤保险待遇问题。",
      "如前所述，争议款项是赵润国停工留薪期间的工资和伤残津贴，且在本案劳动仲裁争议发生前，盈辉公司已将争议款项实际支付给了赵润国，赵润国主张因实际收取了停工留薪期间的工资遂未在劳动仲裁中提出该项请求，该抗辩理由具有合理性，对于检察机关对此抗诉意见成立，本院予以采纳。",
      "作为已经支付给劳动者的款项，如用人单位有异议，也应由用人单位向劳动者主张权利要求返还。",
      "本案中，盈辉公司在劳动仲裁中没有到庭参加庭审，也没有在劳动仲裁中主张权利，应由盈辉公司承担不利的法律后果。",
      "因此，对于盈辉公司提出的赵润国的停工留薪期工资和伤残津贴在劳动仲裁阶段没有提出，在诉讼阶段才直接主张，不符合法律规定仲裁前置程序的主张，本院不予采纳。",
      "对于劳动者依法享有且已实际获得的工伤保险待遇，不属于用人单位支付给劳动者的预付款，二审法院对此认定错误，本院予以纠正。",
      "至于盈辉公司提出的双方在执行中达成了和解并已履行完毕，赵润国对本案申请再审没有法律依据，也违背了双方和解的意愿的问题，本院认为，本案当事人在执行和解协议中并未放弃申请再审的权利，不影响赵润国依法向法院申请再审或者向检察机关申请检察监督。",
      "综上所述，检察机关抗诉意见成立，本院予以采纳。",
      "二审法院认定赵润国应获得支持的工伤保险待遇为221850元，认定事实清楚，适用法律正确，本院予以维持。",
      "但二审法院对停工留薪期间工资、伤残津贴认定错误，本院予以纠正。",
      "扣除已支付的24000元，盈辉公司还应付的工伤保险待遇为197850元。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（二）项  的规定，判决如下:",
      "一、维持广东省云浮市中级人民法院（2014）云中法民三终字第12号民事判决第一项，即解除新兴县盈辉纺织漂染有限公司与赵润国的劳动关系；",
      "二、变更广东省云浮市中级人民法院（2014）云中法民三终字第12号民事判决第二项为:新兴县盈辉纺织漂染有限公司于本判决发生法律效力后10日支付工伤保险待遇197850元给赵润国。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一审受理费5元，二审案件受理费10元，共15元，由新兴县盈辉纺织漂染有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长周定挺",
      "审判员何曲伟",
      "代理审判员晏鹏",
      "二〇一六年十月十八日",
      "书记员钟镜培"
    ]
  },
  "metadata": {
    "日期": "2016-10-18",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再349号",
    "时间": "2016年10月18日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}