{
  "title": "天洋控股集团有限公司与丁辉劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:天洋控股集团有限公司，住所地北京市朝阳区建国路56号天洋运河壹号B1栋一层西区102。",
      "法定代表人:张绍平，副总裁。",
      "委托诉讼代理人:武京，女，天洋控股集团有限公司员工。",
      "委托诉讼代理人:李苏陵，女，天洋控股集团有限公司员工。",
      "被上诉人（原审被告）:丁辉，男，1992年5月3日出生，汉族，住哈尔滨市南岗区。",
      "委托诉讼代理人:白雪梅，北京闻道律师事务所律师。"
    ],
    "explain": [
      "上诉人天洋控股集团有限公司（以下简称天洋公司）因与被上诉人丁辉劳动争议一案，不服北京市朝阳区人民法院（2019）京0105民初12677号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "天洋公司上诉请求:1.撤销一审判决，依法改判支持天洋公司的一审诉讼请求或将本案发回重审；2.本案诉讼费由丁辉负担。",
      "事实与理由:一审法院认定事实错误。",
      "1.天洋公司信息研发部总监张旭、丁辉、申伟康等人参与“统一身份认证系统”（以下简称“CAS”）、“园区物业租赁管理系统”（以下简称“租赁系统”）软件开发工作，CAS软件在公司经营中的作用包括提升信息系统的安全性、减轻信息系统的运维工作量、提升信息系统易用性、提升整体工作效率等，租赁系统在公司经营中的作用包括管理流程自动化、降低人力成本、信息无纸化保存、提升资料准确性、缴费与财务管理打通、提升效率和减少人工错误等作用；2.丁辉是CAS软件和租赁系统软件开发团队骨干工程师，但其不备份软件开发成果、擅自格式化工作机器硬盘，存在主观恶意；3.丁辉的行为违反了《天洋控股集团办公计算机管理制度》，给天洋公司造成巨大损失，天洋公司依据劳动合同解除与丁辉的劳动关系，不属于违法解除，无需向丁辉支付任何款项。",
      "根据天洋公司与丁辉签订的《劳动合同书》及附件《录用条件说明书》，丁辉在劳动合同期限内被发现严重失职、徇私舞弊使天洋公司遭受重大损失的，则视为其不符合录用条件，天洋公司有权随时解除与丁辉的劳动关系并不支付经济补偿金。",
      "同时，天洋公司于2016年12月2日通过公司OA网站向公司及其下属公司全体人员发布《天洋控股集团办公计算机管理制度》，规定“在计算机或关联设备出现故障时，员工应及时通知所属公司的信息部门安排检查，严谨任何员工私自处理或维修。",
      "”丁辉以迁移办公室、电脑损坏无法开机为由擅自格式化电脑，致使CAS、租赁系统重要软件资料丢失且无法恢复，严重违反公司管理制度，给天洋公司造成重大经济损失，天洋公司有权解除双方之间的劳动关系。",
      "丁辉辩称，同意一审判决，一审判决认定事实清楚，适用法律正确，请求驳回天洋公司的上诉请求。",
      "天洋公司向一审法院提出诉讼请求:判决天洋公司不支付丁辉2018年3月1日至2018年4月11日期间的工资38296元、2018年1月1日至2018年4月11日期间未休年假工资2957.79元、违法解除劳动合同赔偿金101604元。",
      "丁辉以天洋公司为被申请人向北京市朝阳区劳动人事争议仲裁委员会（以下简称朝阳仲裁委）申请仲裁。",
      "朝阳仲裁委作出京朝劳人仲字[2018]第11472号裁决书，裁决:1、天洋公司支付丁辉2018年3月1日至2018年4月11日期间的工资38296元；2、天洋公司支付丁辉2018年1月1日至2018年4月11日期间未休年假工资2957.79元；3、天洋公司支付丁辉违法解除劳动合同赔偿金101604元；4、驳回丁辉的其他仲裁请求。",
      "天洋公司不服该仲裁裁决，诉至一审法院。",
      "丁辉未起诉。",
      "当事人围绕诉讼请求依法提交了证据，一审法院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，一审法院予以确认并在卷佐证。",
      "一审法院经审理认定事实如下:丁辉于2016年6月20日入职北京天洋蜂巢科技有限公司（以下简称天洋蜂巢公司），2017年8月1日丁辉、天洋公司以及天洋蜂巢公司签署三方协议，约定工作年限合并计算至天洋公司，当日丁辉与天洋公司签署期限为2017年8月1日至2019年6月19日的劳动合同书。",
      "丁辉最后出勤至2018年4月11日。",
      "丁辉月工资28000元，加上年终奖后平均月工资32166元。",
      "天洋公司未支付丁辉2018年3月1日至2018年4月11日的工资。",
      "天洋公司主张只要丁辉交还CAS源代码，公司就同意支付其主张的未发放工资。",
      "丁辉主张2018年其有1天年假未休，天洋公司同意按照法律规定支付丁辉未休1天年假工资。",
      "关于劳动关系解除情况。",
      "天洋公司于2018年4月11日向丁辉发出告知函，解除与丁辉的劳动关系，解除理由为丁辉在工作期间所负责的用以统一管理开发源代码的办公计算机出现故障时，未按照《天洋控股集团办公计算机管理制度》的要求，在未经公司许可的情况下擅自对计算机硬盘进行格式化并重装系统，直接导致计算机内的全部文件（包括但不限于“统一身份认证系统和物业租赁管理系统”源代码丢失）无法恢复并没有相应备份，上述行为严重违反公司管理制度且客观上给公司造成严重损失。",
      "天洋公司提交了《天洋控股集团办公计算机管理制度》、告知函、关于CAS交接、关于代码管理的沟通记录、丁辉书面材料，丁辉对告知函、丁辉书面材料的真实性认可，但主张丁辉书面材料无法证明计算机上的数据是重装系统导致的，因为电脑已经在先损坏，并且代码也不在电脑里，对其他证据均不予认可，主张《天洋控股集团办公计算机管理制度》没有经过民主程序制定，且没有向员工公示告知过。",
      "丁辉不认可公司主张的解除理由，主张公司系违法解除劳动关系。",
      "丁辉提交了身份认证系统及租赁系统软件上线运营截屏，主张丁辉等人编写的软件已成功上线运营，两个系统全部源代码已交付公司进行编译整合，天洋公司对该证据的证明目的不予认可，主张系登录页面，与系统能否完整运行没有直接关系。",
      "一审法院认为:用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "本案中，天洋公司主张丁辉违反公司管理制度及给公司造成损失，但其提交的证据中均未明确记载丁辉存在上述情形，且其提交的丁辉书面材料中亦未体现有丁辉认可失职行为的内容，天洋公司未就其主张提交充分证据予以证明，故一审法院对于天洋公司的主张难以采信。",
      "天洋公司解除与丁辉的劳动关系，缺乏依据，应向丁辉支付违法解除劳动合同赔偿金，仲裁裁决的数额不高于法律规定，一审法院予以确认。",
      "天洋公司认可未支付丁辉的工资数额，一审法院不持异议，天洋公司应向丁辉支付，仲裁裁决的数额不高于法律规定，一审法院予以确认。",
      "天洋公司同意按照法律规定支付丁辉未休1天年假工资，一审法院不持异议，仲裁裁决的数额不高于法律规定，一审法院予以确认。",
      "综上，依照《中华人民共和国劳动合同法》第三十条  、第八十七条  、《企业职工带薪年休假实施办法》第十条  、第十一条  、第十二条  、《中华人民共和国劳动争议调解仲裁法》第六条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:一、天洋公司于该判决生效后七日内支付丁辉二〇一八年三月一日至二〇一八年四月十一日期间的工资38296元；二、天洋公司于该判决生效后七日内支付丁辉二〇一八年一月一日至二〇一八年四月十一日期间的未休年假工资2957.79元；三、天洋公司于该判决生效后七日内支付丁辉违法解除劳动合同赔偿金101604元；四、驳回天洋公司的诉讼请求。",
      "二审中，双方当事人均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "天洋公司认可未向丁辉发放2018年3月1日至2018年4月11日期间的工资，亦认可未向其支付未休年休假工资，一审法院认定天洋公司应向丁辉支付上述期间的工资及未休年休假工资并无不当，本院予以确认。",
      "关于违法解除劳动合同赔偿金，天洋公司主张丁辉擅自格式化工作机器硬盘且故意不备份导致CAS和租赁系统软件源代码缺失造成天洋公司重大损失，进而主张双方解除劳动关系不属于违法解除，本院认为，天洋公司未能提交充分证据证明CAS和租赁系统软件源代码缺失系因丁辉原因导致，亦未充分举证证明丁辉负有备份上述软件源代码的义务，其据此解除与丁辉之间的劳动关系缺乏依据，应向丁辉支付违法解除劳动关系赔偿金。",
      "一审法院认定并无不当，本院予以确认。",
      "综上所述，天洋公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由天洋控股集团有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓青菁",
      "审判员郑吉喆",
      "审判员龚勇超",
      "二〇一九年八月二十六日",
      "法官助理郭莹",
      "书记员张朋",
      "书记员陈佳琪"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第三中级人民法院",
    "案号": "(2019)京03民终11041号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}