{
  "title": "北京美好景象图片有限公司诉广东新快报社侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "原告:北京美好景象图片有限公司，住所地:XX市XX区XX村XX路XX园XX座XX室。",
      "法定代表人:路毅，董事长。",
      "诉讼代理人:王斌、崔可，北京市某律师事务所律师。",
      "被告:广东新快报社，住所地:XX省XX市XX区XX路XX号XX大楼XX楼。",
      "法定代表人:黄斌。",
      "诉讼代理人:黄长明，该社职员。",
      "诉讼代理人:曹曼琦，广东某律师事务所律师。"
    ],
    "explain": [
      "原告北京美好景象图片有限公司诉被告广东新快报社侵犯著作财产权纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的诉讼代理人王斌，被告的诉讼代理人黄长明、曹曼琦到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是一家专业图片公司，通过许可他人有偿使用其经营的摄影作品而获得合理收入。",
      "原告发现被告于2008年7月至10月期间，在其主办的新快报中大量发布“南非牙康素”宣传广告，该广告中使用了一幅原告享有著作权的摄影作品，这幅作品收录在原告的网站“景象图片库”中。",
      "经原告核查使用记录，发现上述宣传广告中使用这幅作品并未获得原告的合法授权，该广告的使用行为已经构成侵权。",
      "原告在被告发布的上述侵权广告中没有查找到关于广告主的相关信息。",
      "被告作为报刊的出版发行机构，对所发布广告负有审查义务，而被告在承接本案广告时疏于审查，没有对广告主的主体资格、经营范围、涉案广告的权利状况、来源等进行合理审查，没有尽到广告发布者的合理审查义务，导致侵权广告得以长时间发布。",
      "故起诉请求人民法院判令:1、被告公开向原告赔礼道歉；2、被告向原告赔偿著作权侵权赔偿金20400元；3、被告负担原告为制止侵权行为的合理支出3000元。",
      "被告辩称:不同意原告的诉讼请求。",
      "广州凤凰传说广告有限公司与我方签订广告发布合同，是涉案广告利益的直接承受者，应当对发布广告的真实性、合法性承担责任。",
      "被告申请追加广州凤凰传说广告有限公司作为本案的被告参与诉讼。",
      "原告就其诉讼请求，向本院提交证据如下:",
      "1、（2011）京方圆内经证字第01139号公证书（第51-54页，编号为cpmh-7899号图片）；",
      "2、委托创作协议及委托拍摄合同；",
      "证据1、2拟证明原告是涉案摄影作品的著作权人；",
      "3、侵权报纸，拟证明被告没有对广告主的主体资格、经营范围、涉案广告的权利状况、来源等进行合理审查，没有尽到广告发布者的合理审查义务，导致侵权广告得以长时间发布；",
      "4、律师费发票；",
      "5、差旅费发票（包括飞机票来程1440元、回程1410元、住宿费365元）；",
      "证据4、5拟证明原告为制止侵权行为支出的合理费用。",
      "原告当庭补充提交EMS快递单和邮件跟踪查询表，拟证明原告与协商过，且起诉未超过诉讼时效。",
      "被告对上述证据的质证意见是:证据1不能证明原告是涉案作品的著作权人。",
      "对证据2的真实性有异议，原告与第三方签订的合同无法证明其真实性，原告不能提供第三方创作的照片底稿，无法证明第三方是该照片作者，对涉案图片享有著作权。",
      "对证据3的真实性没有异议。",
      "但原告不能证明对涉案图片享有著作权，被告不存在侵权的情形。",
      "且该份报纸于2008年在全国公开发行，原告迟迟未提起诉讼已超过规定的法律诉讼时效，依法不应予以保护。",
      "证据4是复印件，真实性无法确认，且律师费本身不能证明该笔费用是原告为本案而支出的合理费用，原告在广州向多家媒体提起了诉讼，事先又未通知被告，加大了费用支出。",
      "证据5已超过举证期限，且原告因其未携带原件导致重复往返，该费用应由原告自行负担。",
      "对EMS快递单和邮件跟踪查询表的真实性不予确认。",
      "被告就其答辩意见，向本院提交证据如下:",
      "1、广州凤凰传说广告有限公司营业执照复印件；",
      "2、订位单（未提交原件）；",
      "3、广告认刊合同书（打印件）。",
      "原告对上述证据的质证意见是:被告提交的证据均无原件，故对真实性、合法性和关联性均无法予以确认。"
    ],
    "facts": [
      "经审理查明:一、关于著作权利属性及其法律状态事实。",
      "根据原告提交的证据1显示，原告在其网站www.viewstock.com上刊登了一幅涉案图片，内容为:一名男性老人，满头白发，头发偏分，梳理整齐，戴着一副无边框眼镜，面带笑容，身穿一件中式褂子，右手置于胸口下方，手掌平伸，托着一个鸡毛毽子，左手自然悬垂；远景有一白色尖塔。",
      "该图片旁载有“图片编号:cpmh-7899图片品牌:美好景象图片有限公司”等图片信息。",
      "在上述网页的底部注有“版权声明:所有图片均受著作权保护，未经许可不得使用。",
      "以上图片著作权属北京美好景象图片有限公司所有”等字样。",
      "原告提交的证据2为一份《委托创作协议》和一份《委托摄影合同》。",
      "其中《委托创作协议》的内容为:“甲方:北京美好景象图片有限公司，乙方:路毅。",
      "甲方是一家专业图片公司，由于业务需要，甲方自1993年6月10日起委托乙方作为甲方摄影师，按照甲方的拍摄要求和拍摄方案进行创作，甲乙双方就上述委托创作事宜达成如下协议:一、乙方按照甲方的要求，进行摄影作品的创作；二、甲方为乙方提供拍摄场地、签约模特等拍摄条件；三、乙方为履行本合同所创作完成的摄影作品自创作完成之日起，作品著作权归甲方所有；四、乙方为履行本合同创作完成的摄影作品，作品原件及底片归甲方所有；五、每次拍摄完成后，甲乙双方应另行签订补充协议，确定甲方应向乙方支付的酬金数额。",
      "六、每次拍摄完成并且甲方按本协议第五条的约定向乙方支付了相应酬金后，甲乙双方应另行签订《委托摄影作品创作说明》，确认委托创作作品的具体内容。",
      "七、本协议自1993年6月10日起生效。",
      "”合同中载有“路毅”的身份证号码，落款处有原告的盖章和署名为“路毅”的手写签名，无合同签订时间的记载。",
      "《委托拍摄合同》的内容为:“由于业务需要，我公司委托路毅按照我公司提供的设计方案，拍摄了以下摄影作品（2008年1月27日拍摄于美好景象图片有限公司摄影室）。",
      "按照事先双方的约定，上述作品的著作权自作品创作完成之日起属北京美好景象图片有限公司所有。",
      "2008年1月27日。",
      "图片编号为cpmh-7899、cpmh-7910和cpmh-8012。",
      "”合同落款处有原告的盖章和署名为“路毅”的手写签名。",
      "原告表示一般在摄影作品完成后的次月将照片上传至网站。",
      "二、关于原告指控被告侵犯著作财产权的行为事实。",
      "在2008年7月19日、8月1日、8月5日、8月8日、8月29日、9月2日、9月4日、9月5日、9月9日、9月25日、10月14日、10月17日出版发行的《新快报》不同版面上刊登了一则内容为“南非牙康素治牙病一嚼就OK”的图文广告，广告中使用了多幅图片，其中一张图片的内容为:一名男性老人，满头白发，头发偏分，梳理整齐，戴着一副无边框眼镜，面带笑容，身穿一件中式褂子，右手置于胸口下方，手掌平伸，托着一个“Tooth牙康素”的药盒，左手自然悬垂；远景有一白色尖塔。",
      "原告认为该图片与原告主张权利的cpmh-7899号图片是同一图片。",
      "被告表示《新快报》由其出版发行，对发布上述广告的事实无异议，但表示无法确认被控侵权图片和原告主张权利的图片是否是同一作品。",
      "被告表示上述广告是广州凤凰传说广告有限公司委托被告发布，广告中“牙康素”产品的生厂商和经销商都是拉萨顶好生物科技有限公司。",
      "原告明确表示在本案中不申请追加广州凤凰传说广告有限公司为被告，也不向其主张权利。",
      "三、其他查明事实。",
      "原告表示其是于2010年4月发现被告使用被控侵权图片的事实，并在起诉前与被告进行过协商；被告对此予以否认，但并无证据证实原告知晓被告使用被控侵权图片的确切时间。",
      "原告表示没有被告涉案侵权行为导致其实际损失或被告由此而获利的证据，但表示其为维权支出了合理费用，并表示原告起诉了多宗案件，估算分摊到每件案的合理费用约为3000元，并没有针对每件案的费用单据提供。",
      "被告提交了一份《广州凤凰传说广告有限公司订位单》，该订位单载明:媒体单位为新快报，活动内容为牙康素；订单时间为2008-10-13；发布时间为2008年10月14日彩色整版，版位为A1叠其它版，数量为1，价格为16000元；2008年10月17日彩色整版，版位为A1叠其它版，数量为1，价格为赠送；合计价格为16000元。",
      "甲方处打印有“广州凤凰传说广告有限公司”并盖有“广州凤凰传说广告有限公司媒介专用章”字样的印章。",
      "被告表示该订位单有原件，但是无法提供。",
      "原告对此不予认可。",
      "被告并提交了一份《新快报广告认刊合同书》，该合同书内容为:合同编号为认刊[20081013]080；广告刊户为拉萨顶好（牙康素）；代理公司为凤凰传说广告有限公司；刊登时间为2008-10-14、17；广告单价16000元/版，实收金额16000元；刊户提供的广告内容应该真实、合法，符合《中华人民共和国广告法》和相关行政法规以及宣传、出版部门的有关规定，并不存在与第三者的著作权、人身权等纠纷；刊户要求刊登的广告不真实、不合法或有侵权行为，本报仅承担停止刊登的义务，由此造成的损失由刊户承担等。",
      "被告表示该份认刊合同书是广州凤凰传说广告有限公司通过网络下单后生成打印而成，原告对此亦不予认可。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，原告以涉案摄影作品的著作权人身份向被告主张侵权损害赔偿责任，首先应就其权属来源进行举证。",
      "根据《中华人民共和国著作权法》第二条  第一款  以及最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条之规定，中国公民、法人或者其他组织的作品，不论是否发表，依法享有著作权；当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等可以作为证据。",
      "原告为主张其对cpmh-7899号摄影作品享有著作财产权，提交了《委托创作协议》、《委托拍摄合同》以及证实其网站上刊载有涉案摄影作品的公证书。",
      "从上述举证来看，原告和路毅通过合同约定包含涉案摄影作品cpmh-7899号在内的三幅摄影作品的作者是路毅，著作权由原告所有，且《委托拍摄合同》所附的图片与原告网站上刊载的主张权利的图片也可以相互对应，故原告已就著作权权属问题进行了初步举证。",
      "被告虽然认为原告不享有涉案摄影作品的著作权，但未提交任何证据予以反驳，本院对此不予采信。",
      "因此，在被告未提交相反证据反驳的情况下，可以认定原告是涉案cpmh-7899号摄影作品的著作权人。",
      "经比对，原告享有著作权的第cpmh-7899号图片与被告在2008年7月19日、8月1日、8月5日、8月8日、8月29日、9月2日、9月4日、9月5日、9月9日、9月25日、10月14日、10月17日出版发行的《新快报》上刊登的内容为“南非牙康素治牙病一嚼就OK”的图文广告中所使用的被控侵权图片，在摄影角度，模特相貌、衣着、表情、动作等完全一致，只是模特手上所托的物品不同，本院认定两者应为同一摄影作品，被控侵权图片系由cpmh-7899号图片修改而成。",
      "原告否认有授权或许可被告使用涉案图片，且被告无法举证证实涉案图片有合法来源，故被告在其出版发行的报纸使用原告享有著作权的第cpmh-7899号图片侵犯了原告的复制权和发行权，依法应当承担停止侵权的民事责任，因原告未提出要求被告停止侵权的请求，故本案对此不作处理。",
      "至于被告是否需要赔偿损失的问题，被告作为公开出版发行的日报，应对其报纸上发布广告的内容进行合理审查。",
      "但被告提交的证据并无原件，原告亦不予认可，故本院对被告的举证不予采信。",
      "被告的举证不足以证实其已对涉案广告尽到合理审查和注意义务，客观上造成了被控侵权图片发布在报纸上的后果，故被告对侵权结果的发生存在过错，依法应当承担赔偿损失的责任。",
      "原告明确表示在本案中不申请追加广州凤凰传说广告有限公司为被告，也不向其主张权利，是其行使自身诉讼权利的行为，并不违反法律规定，本院予以照准。",
      "至于被告与广州凤凰传说广告有限公司之间的关系，被告可另循法律途径解决。",
      "关于被告抗辩认为原告起诉超过诉讼时效问题。",
      "本院认为，诉讼时效是指权利人在法定期间内不行使权利即丧失请求人民法院依诉讼程序强制义务人履行义务的权利。",
      "根据《中华人民共和国民法通则》第一百三十五条  、第一百三十七条  的规定，向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外；诉讼时效期间从知道或者应当知道权利被侵害时起计算。",
      "原告自述于2010年4月月才发现《新快报》上刊登了被控侵权摄影作品，故原告在2011年12月29日向本院提起诉讼，尚未超过两年的诉讼时效。",
      "另外，报纸的公开发行并不等同于法律规定的公告程序，被告以报纸的公开发行日期推定原告就应当知晓其权利受到侵害的日期，没有法律依据。",
      "综上，本院对被告关于本案已超过诉讼时效的抗辩意见不予接纳。",
      "关于原告要求被告公开赔礼道歉的请求。",
      "本院认为，赔礼道歉主要是侵犯人身权利的一种民事责任承担方式，被告侵犯的属于著作权中的财产权，而非著作权人的人身权，故原告主张被告登报赔礼道歉的请求于法无据，本院对原告的该项请求不予支持。",
      "关于赔偿金额的确定问题。",
      "鉴于原告因被侵权所受到的损失以及被告因侵权所获得的利润均无足够证据证实，本院综合考虑被告侵权的主观过错程度、侵权的持续时间、权利图片的知名度、图片使用的大小、性质、次数和影响力等因素，酌情认定赔偿数额为12000元（已含合理开支）。",
      "原告诉请金额超过上述酌定金额的部分，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十八条  、第一百三十四条  第一款  第（一）项  和第（七）项，《中华人民共和国著作权法》第九条  、第十一条  、第四十七条  第（七）项  、第（十一）项  、第四十八条  第（一）项  、第四十九条  ，最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条、第二十五条第一、二款，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告广东新快报社向原告北京美好景象图片有限公司赔偿经济损失12000元。",
      "二、驳回原告北京美好景象图片有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1050元，由原告北京美好景象图片有限公司负担50元，由被告广东新快报社负担1000元。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起十五日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求金额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏强",
      "人民陪审员陈仲杰",
      "人民陪审员李月桂",
      "二○一二年六月二十九日",
      "本件与原本核对无异",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2012-06-29",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第105号",
    "时间": "2012年06月29日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}