{
  "title": "梁志群、张天恒等与黄昌龙损害股东利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁志群，女，汉族，1965年6月26日出生，身份证住址:广东省廉江市。",
      "原告:张天恒，男，汉族，1976年6月30日出生，身份证住址:广州市海珠区。",
      "两原告共同委托诉讼代理人:赵郁芊，广东兆庆麟律师事务所律师。",
      "被告:黄昌龙，男，汉族，1986年3月4日出生，身份证住址:海南省海口市美兰区。",
      "委托诉讼代理人:王乃迪，广东人民时代律师事务所律师。",
      "第三人:广州瑞力健身有限公司，住所地:广州市越秀区沿江东路418号三层自编305（含305-1至305-15）、306、307房。",
      "法定代表人:闵元胜。",
      "委托诉讼代理人:赵郁芊，广东兆庆麟律师事务所律师。"
    ],
    "explain": [
      "原告梁志群、张天恒诉被告黄昌龙、第三人广州瑞力健身有限公司（下称瑞力公司）损害股东利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁志群、两原告及第三人共同委托诉讼代理人赵郁芊、被告委托诉讼代理人王乃迪到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2014年9月，两原告与被告共同出资成立瑞力公司。",
      "筹备中，三方商定由被告以个人身份向广州港集团商贸发展有限公司承租房屋以便在该址上设立瑞力公司。",
      "两原告让被告全权负责租赁物业的事宜，但被告在与出租方签订租赁合同后将真实合同隐匿，擅自伪造虚假的《广州市房屋租赁合同》，通过将原合同中的免租期篡改为应交租并做账支出的方式，侵占瑞力公司88179.03元。",
      "同时，被告还通过将原租赁合同中约定的保证金176358.06元篡改为246030.06元并做账支出的方式，侵占瑞力公司69672元。",
      "2014年11月及2015年5月，被告在未告知两原告的前提下私自挪用瑞力公司公款7万元至今未归还。",
      "为敦促被告返还侵占及挪用的228391元，两原告与被告于2015年6月25日共同签署《确认书》，明确约定被告返还所侵占财产的方式及期限，但被告未依约返还财产。",
      "故诉请:一、判令被告向两原告返还侵占的财产228391元；二、判令被告承担利息损失（从2016年1月31日起按年利率6%计算，暂计至起诉之日为17129.33元）；三、判令被告向两原告支付违约金10万元；四、本案诉讼费由被告承担。",
      "被告辩称:原告诉请缺乏事实和法律依据，请法院予以驳回。",
      "第三人述称:第三人认可两原告的诉请及事实理由，第三人自愿将本案诉讼所列明的金额在本案胜诉后由被告直接支付给两原告。",
      "第三人在本案的权利义务自愿由两原告承受。"
    ],
    "facts": [
      "经审理查明，2015年2月10日，原告梁志群（乙方）、张天恒（丙方）与被告（甲方）签署《三方股份合作协议书》，约定，甲、乙、丙三方共同成立瑞力公司，三方以现金或实物方式出资入股，甲方占股37.5%、乙方占股37.5%、丙方占股25%；甲方以40万元作为出资，乙方以60万作为出资，丙方以整套健身器材（折价40万元）作为出资。",
      "2015年6月25日，原告梁志群（乙方）、张天恒（丙方）与被告（甲方）签署《三方协议》，约定，甲、乙、丙三方于2015年2月10日签署的《三方股份合作协议书》于《三方协议》签署之日终止，由乙、丙双方合作经营瑞力公司；现因甲方自愿退出经营瑞力公司，瑞力公司由乙、丙继续经营，甲方原占有的37.5%瑞力公司股份无偿转让给乙方、丙方；瑞力公司股份变更后，乙方占有63%瑞力公司股份，丙方占有37%瑞力公司股份。",
      "同日，被告出具《确认书》，记载，黄昌龙私自侵吞、挪用瑞力公司公款228391元，身为瑞力公司股东出资40万元未到位，违反《三方股份合作协议书》规定，造成瑞力公司及股东梁志群、张天恒经济损失，现自愿退出瑞力公司，并确认:1、侵吞瑞力公司1个月租金88719元；2、侵吞瑞力公司保证金69672元；3、虚假出资40万元；4、私自挪用瑞力公司公款10万元，尚欠7万元未退还。",
      "黄昌龙确认上述628391元是其侵吞、挪用以及虚假出资瑞力公司的总金额，黄昌龙保证在《三方协议》签署1个月内向瑞力公司的其他股东梁志群和张天恒清偿此笔款项；若违约，黄昌龙自愿承担向梁志群、张天恒支付10万元的违约责任；落款下方有两原告签名。",
      "《确认书》空白处由原告代理人手写:黄昌龙保证，所欠梁志群、张天恒的228391元欠款，分1年还清，从2016年1月31日前开始还款，每月还款时间为当月月底，每次还款额为38065元；等。",
      "两原告称该手写内容是按照被告要求书写；被告则主张手写内容是被告签名后书写。",
      "2015年10月19日，两原告（甲方、出让方）、被告（丙方、登记方）与案外人闵元胜（乙方、受让方）签署《股权转让合同》，约定，甲方将其持有的瑞力公司100%股权（全部为隐名股权，未进行工商登记，该瑞力公司100%股权全部登记在丙方名下）转让给乙方；转让价款为30万元；丙方确认工商登记在其名下的瑞力公司100%股权全部归甲方所有（其中梁志群持有63%瑞力公司股份，张天恒持有37%瑞力公司股份），丙方仅为瑞力公司股份的工商登记方，其本人不持有瑞力公司股份，对登记在其名下的瑞力公司股份无任何处分权；本次股权转让的财务结算日以2015年9月30日为基准日，基准日之前（含本数）瑞力公司对外、对内的所有债权、债务由甲方负责处理，与乙方无关，之后（不含本数）瑞力公司所有对外、对内的债权、债务由乙方负责处理，与甲方无关。",
      "两原告及被告共同确认，瑞力公司成立时是被告一人注册的独资公司，在工商登记中登记了被告占100%，实际上《三方股份合作协议书》记载公司的实际持股情况，瑞力公司设立之初是三名股东，但是两原告是隐名股东，被告是显名股东；2015年6月25日，被告退出公司，原告梁志群占股63%，张天恒占股37%，但是没有办理工商变更登记，股份一直登记在被告名下；2015年10月19日，两原告将股份转让闵元胜，该公司股东由闵元胜持有100%股份，并办理了变更登记，登记成为杨开志和闵元胜，2015年10月19日两原告已经退出公司。",
      "根据瑞力公司的工商登记资料显示，该公司系成立于2014年10月24日的有限责任公司，注册资本10万元，2015年11月5日公司股东由被告黄昌龙变更为杨开志、闵元胜。",
      "2017年5月22日，两原告向本院提起本案诉讼。",
      "庭审中，原告明确其是按违约之诉主张权利，其主张的228391元即《确认书》所记载的，包括被告侵占瑞力公司1个月租金88719元、侵吞瑞力公司保证金69672元、私自挪用瑞力公司公款7万元。",
      "第三人表示对原告的诉请无异议，第三人自愿放弃本案诉请并由两原告承受；第三人转让涉案权利没有经过股东会决议，但《确认书》由第三人盖章确认，且根据《股权转让合同》记载的基准日，债权债务由两原告处理。"
    ],
    "opinion": [
      "本院认为:时任瑞力公司股东的被告及两原告签署《确认书》，被告确认其侵占第三人瑞力公司228391元，原、被告双方约定被告将其侵占的瑞力公司228391元支付给两原告并支付违约金。",
      "现两原告依据《确认书》提起本案诉讼向被告主张权利，要求被告支付228391元、利息及违约金，两原告主张的款项实际为瑞力公司所有。",
      "根据《中华人民共和国公司法》第三条  第一款  规定:“公司是企业法人，有独立的法人财产，享有法人财产权。",
      "公司以其全部财产对公司的债务承担责任。",
      "”第三十五条规定:“公司成立后，股东不得抽逃出资。",
      "”股东与公司财产彼此独立。",
      "虽然本案中第三人对两原告的主张并无异议，但瑞力公司并未就此召开股东会也无办理相应的减资手续，原告也无证据证明其受让债权向瑞力公司支付对价，《确认书》将本应属于瑞力公司的款项直接支付给两原告的约定将导致瑞力公司的公司资产减损，损害瑞力公司及其债权人的利益。",
      "《确认书》关于将瑞力公司的款项支付给两原告的约定，属于合同法规定的恶意串通损害第三人利益，应属无效。",
      "故两原告诉请要求被告支付228391元、利息及违约金的诉请，本院不予支持。",
      "由于第三人在本案未申请作为有独立请求第三人提出主张，涉案款项的追讨、第三人及现任股东与两原告之间对款项的处理属于另外的法律关系，本案不予调处。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第三条  第一款  、第三十五条  ，《中华人民共和国合同法》第五十二条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "驳回原告梁志群、张天恒的全部诉讼请求。",
      "本案诉讼受理费6483元，由原告梁志群、张天恒负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员李莉",
      "人民陪审员韩淑如",
      "二〇一七年十月二十六日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2017-10-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初10333号",
    "时间": "2017年10月26日",
    "案由": "损害股东利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}