{
  "title": "广州市多宝酒店有限公司与ＸＸＸ旅店服务合同纠纷2016民初2307一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市多宝酒店有限公司，住所地:广东省广州市荔湾区。",
      "法定代表人:赵杰冬，总经理。",
      "委托代理人:潘小拥，广东永通律师事务所律师。",
      "被告:ＸＸＸ，身份证住址:河北省沧州市沧县。"
    ],
    "explain": [
      "原告广州市多宝酒店有限公司诉被告ＸＸＸ旅店服务合同纠纷一案，本院于2016年4月21日立案后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人潘小拥到庭参加诉讼，被告ＸＸＸ经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2013年12月9日至2014年11月27日期间，被告及其朋友长期在原告处开房住宿而没有及时向原告支付住宿费。",
      "2014年11月27日，经双方结算，被告共欠原告住宿费54172元。",
      "被告当日向原告出具欠条，确认“本人ＸＸＸ截止2014年11月27日，共拖欠广州市多宝酒店有限公司（多宝路×××号）房间住宿费合计54172元”。",
      "其后，原告多次追收，被告没有支付过任何款项，为维护原告利益，特提起诉讼，请求:1.判令被告向原告支付住宿费54172元及从起诉之日起至被告付清全部款项之日止的利息（按中国人民银行同期贷款利率计算）；2.案件诉讼费、公告费1000元由被告承担。",
      "被告没有答辩，也无提供证据。"
    ],
    "facts": [
      "经审理查明:2013年12月9日至2014年11月27日期间，被告及其朋友孙某、陈某等不定时多次在原告处开房间住宿，住宿时均填写了国内旅客住宿登记表，期间被告没有向原告及时全额支付住宿费。",
      "2014年11月27日，经原、被告双方结算，被告ＸＸＸ确认欠原告住宿费，并于当日向原告出具欠条，该欠条内容为:“本人ＸＸＸ截止2014年11月27日共拖欠广州市多宝酒店有限公司（多宝路×××号）房间住宿费合计伍万肆仟壹佰柒拾贰元正，（￥54172元）。",
      "签名:ＸＸＸ。",
      "2014年11月27日。",
      "”签订欠条后，原告多次向被告追收所欠住宿费未果，提起本案诉讼。",
      "庭审中原告表示所提供的国内旅客住宿登记表等证据虽有另外孙某、陈某的签名，但最后是由被告ＸＸＸ结算付款，数额以其出具的欠条所载为准。",
      "以上事实，有原告提供的欠条、国内旅客住宿登记表以及庭审笔录在卷为凭，足资认定。"
    ],
    "opinion": [
      "本院认为:本案为旅店服务合同纠纷，原告向被告提供了房屋住宿、设备和其他服务，已履行了合同约定的义务。",
      "被告接受了原告的服务后不付款，已构成违约，且其就欠款的事由及数额出具了欠条，现原告要求被告支付欠条所确认的住宿费并自起诉之日起按中国人民银行同期贷款利率计付逾期付款利息的要求合法有理，本院予以支持。",
      "被告经本院传票传唤，无正当理由拒不到庭参加诉讼，放弃了一审抗辩的民事权利，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告ＸＸＸ于本判决发生法律效力之日起十日内向原告广州市多宝酒店有限公司支付住宿费54172元。",
      "二、被告ＸＸＸ于本判决发生法律效力之日起十日内向原告广州市多宝酒店有限公司支付所欠住宿费的利息（利息以54172元为本金，从2016年4月21日起按中国人民银行同期贷款利率计算至还清全部欠款之日止）。",
      "如被告未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1154元，公告费1000元由被告ＸＸＸ负担（受理费原告已经预交，本院不再退回，由被告迳付给原告）。"
    ],
    "inform": [
      "如不服本判决，当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长彭景威",
      "人民陪审员陈健明",
      "人民陪审员杜小玲",
      "二〇一六年九月二十日",
      "书记员陈丽仪",
      "林泽煌"
    ]
  },
  "metadata": {
    "日期": "2016-09-20",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2016）粤0103民初2307号",
    "时间": "2016年09月20日",
    "案由": "旅店服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}