{
  "title": "曹巍、赵慧坤等与广州锦绣香江花园业主委员会业主知情权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:曹巍，男，1968年12月30日出生，汉族，住广州市番禺区。",
      "原告:赵慧坤，女，1974年6月8日出生，汉族，住广州市番禺区。",
      "委托诉讼代理人:梁国斌，广东金桥百信律师事务所律师。",
      "被告:广州锦绣香江花园业主委员会（第四届），住所地广州市番禺区汉溪大道锦绣香江花园东门处。",
      "负责人:王东，职务:主任。",
      "委托诉讼代理人:梁龙丽，广东合成泰律师事务所律师。",
      "委托诉讼代理人:邱金儿，广东合成泰律师事务所实习律师。"
    ],
    "explain": [
      "原告曹巍、赵慧坤诉被告广州锦绣香江花园业主委员会（第四届）（以下简称第四届锦绣香江业委会）业主知情权纠纷一案,本院立案受理后,依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告曹巍、原告赵慧坤的委托诉讼代理人梁国斌、被告第四届锦绣香江业委会的委托诉讼代理人梁龙丽到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告曹巍、赵慧坤向本院提出诉讼请求:1、被告在三日内公开自2016年8月1日以来至本案起诉之日，第四届业委会及业主大会所有的会议通知通告、会议记录、会议决定、会议纪要，以及历次会议的签名表；2、被告在三日内公开自2016年8月1日以来至本案起诉之日，所有与小区公共收益来源有关的各项合同、统计资料和数据表（包括停车费来源数据、广告收费来源数据）；3、本案的诉讼费用由被告承担。",
      "事实与理由:2016年8月1日至今，被告广州锦绣香江花园业主委员会，屡屡违反法律法规之规定，做出损害业主利益的行为，故意违法不公开应当主动公布公开的各种会议记录、会议决定和财务报告及与第三方的各项广告合同、公共收益及开支的来源和各项数据等等信息。",
      "特别是小区的停车数量以及停车费收取的数据，各项广告收益的数据等等公共收益，被告从来未主动公开过。",
      "原告认为，被告年年违反法律法规，拒不公开各项资料，己经不具有任何公信力。",
      "鉴于被告明显违反法律规定，拒不依法公开应当主动公开的业主大会和业委会相关公共事务信息，严重损害了包括原告在内的广大业主的知情权。",
      "原告现依据我国《物权法》、《业主大会和业主委员会指导规则》和《广东省物业管理条例》、《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》、《广州市物业管理暂行办法》的有关规定，特向法院提起诉讼，请求依法支持原告的诉讼请求。",
      "被告第四届锦绣香江业委会辩称，本案是知情权纠纷，原告申请了证据保全，我方认为业主委员会的所有资料已经由法院保全，原告的知情权也获得满足。",
      "曹巍、赵慧坤围绕其诉讼请求依法提交了证据，本院经审理认定事实如下:",
      "锦绣香江第三届业委会于2011年5月31日成立，后于2014年9月6日换届为第四届业主委员会，并已经行政主管部门登记备案，任期自2014年9月6日至2017年9月5日止。",
      "曹巍与赵慧坤于1998年1月1日经广西壮族自治区河池市人民政府登记结婚。",
      "2011年12月5日，赵慧坤取得位于广州市番禺区南村镇锦绣香江花园锦绣路133某房屋的产权。",
      "现曹巍、赵慧坤以其为锦绣香江小区业主为由,向本院提起诉讼要求锦绣香江业委会公开相关情况和资料。",
      "诉讼中，曹巍、赵慧坤称其不清楚业委会的开会时间及内容，亦不清楚与小区公共收益来源有关的合同签订时间、内容及统计数据等，但业委会每年有400多万的公共收益，应当有相关合同。",
      "曹巍在本案起诉后向本院申请保全证据，请求对业主委员会的相关文件进行保全。",
      "本院于2017年7月24日作出（2017）粤0113民初5969号民事裁定，裁定如下:一、对2016年8月1日至2017年7月18日第四届广州锦绣香江花园业主委员会及业主大会所有的会议通知通告、会议记录、会议决定、会议纪要，以及历次会议的签名表、使用公章登记表进行保全；二、对2016年8月1日至2017年7月18日所有与广州锦绣香江花园小区公共收益来源有关的各项合同、统计资料和数据表（包括停车费来源数据、广告收费来源数据）进行保全。",
      "第四届锦绣香江业委会在收到本案起诉状及上述《民事裁定书》后提供了以下材料:1、会议签到表6份（时间分别为:2016年8月27日、2016年9月25日、2016年10月22日、2016年11月19日、2017年3月25日、2017年4月22日）；2、会议纪要13份（时间分别为:2016年8月27日、2016年9月25日、2016年10月22日、2016年11月19日、2017年3月2日、2017年3月25日、2017年4月2日、2017年4月22日、2017年5月6日、2017年6月3日、2017年6月19日、2017年6月26日、2017年7月21日）；3、公章使用登记表1份。",
      "另外，第四届锦绣香江业委会还称其并没有专门的财务人员，均是委托第三方财务公司进行财务统计，合同及相关财务数据均留存在财务公司处，财务公司作出财务报告后会交予业委会进行公示，业委会现并没有相应与小区公共收益来源有关的各项合同、统计资料和数据表（包括停车来源数据、广告收费来源数据）等资料。",
      "针对第四届锦绣香江业委会提交的上述材料，原告质证认为公章使用登记表上没有具体时间，签名很多都是同一天写的，内容也是虚假的，不清楚公章是使用于哪些文件，故公章使用登记表是业委会伪造的；会议签到表和会议纪要上的签名基本都是同一人所写，部分会议纪要与会议签到表的时间不相符合，故亦应属业委会伪造；而且上述证据保全材料原告从未在小区的公告栏和业委会门口公告栏见过，业委会应该没有进行公示。",
      "原告在庭审后，以复印形式获取了上述材料。",
      "经本院询问双方当事人，原告陈述其无法提供起诉所主张的第四届锦绣香江业委会已经形成且应该公开但没有公开的相关文件线索。",
      "而第四届锦绣香江业委会认为曹巍及赵慧坤主张的所有资料已经提交给法院，曹巍及赵慧坤已获取上述材料，知情权已获得满足。",
      "以上事实，由双方当事人提供的证据以及本院的庭审笔录等证据予以证实。"
    ],
    "opinion": [
      "本院认为，小区内依法成立的业主委员会是全体业主的代表，代表全体业主行使权利，业主对业主委员会有监督权，业主认为其合法权益受到侵害的，可以依法主张权利。",
      "依据《物业管理条例》第六条  第二款  第（八）项  规定，业主对物业共用部位、共用设施设备和相关场地使用情况享有知情权。",
      "《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第十三条  规定:“业主请求公布、查阅下列应当向业主公开的情况和资料的，人民法院应予支持:（一）建筑物及其附属设施的维修资金的筹集、使用情况；（二）管理规约、业主大会议事规则，以及业主大会或者业主委员会的决定及会议记录；（三）物业服务合同、共有部分的使用和收益情况；（四）建筑区划内规划用于停放汽车的车位、车库的处分情况；（五）其他应当向业主公开的情况和资料”。",
      "参照《广州市物业管理暂行办法》第五十五条的规定:“业主委员会应当向全体业主公布下列情况和资料，接受业主监督:（一）管理规约、业主大会议事规则；（二）业主大会和业主委员会的决定；（三）物业服务合同；（四）占用业主共有的道路或者其他场地用于停放汽车车位的情况；（五）物业专项维修资金的筹集、使用、管理情况；（六）物业共用部位、共用设施设备的使用和收益情况；（七）业主大会和业主委员会工作经费的收支情况；（八）业主委员会委员、业主监事会监事的姓名、职务、联系方式等信息；（九）其他应当向业主公开的情况和资料。",
      "业主委员会对本条第一款第（五）项至第（七）项的内容应当每季度公布，其他情况和资料应当及时更新。",
      "业主委员会未按照本条第二款的规定公布、更新相关情况和资料的，物业所在地的街道办事处、镇人民政府应当责令业主委员会限期公布，并通告全体业主。",
      "”符合以上法律规定和当地行政规章管理规定的，属于业主所享有知情权的范畴，业主以合理方式行使知情权的，应受到法律保护。",
      "本案中，关于曹巍、赵慧坤的第一项诉讼请求，第四届锦绣香江花园业委会在诉讼中已经就曹巍、赵慧坤主张的“2016年8月1日至2017年7月19日第四届业委会及业主大会所有的会议通知通告、会议记录、会议决定、会议纪要及历次会议的签名表”提供了会议签到表6份（2016年8月27日、2016年9月25日、2016年10月22日、2016年11月19日、2017年3月25日、2017年4月22日）、会议纪要13份（2016年8月27日、2016年9月25日、2016年10月22日、2016年11月19日、2017年3月2日、2017年3月25日、2017年4月2日、2017年4月22日、2017年5月6日、2017年6月3日、2017年6月19日、2017年6月26日、2017年7月21日）及公章使用登记表1份，曹巍、赵慧坤在诉讼中通过复印方式已经获取上述资料，同时曹巍、赵慧坤亦称其并不清楚业委会及业主大会召开会议的时间及内容，无法提供业委会已经形成应该公开但没有公开的文件线索，故本院认为已满足了曹巍、赵慧坤对该部分文件材料的知情权。",
      "关于曹巍、赵慧坤主张要求公开与小区公共收益来源有关的各项合同、统计资料和数据表（包括停车费来源数据、广告收费来源数据）的诉讼请求，其中，因合同不属于业委会应当公开的范畴，在曹巍、赵慧坤未列举明确各合同文件名称的情况下，不能判定合同所涉及的内容是否存在商业秘密，或可能影响合同相对方的权益不宜公开的情形，故曹巍、赵慧坤要求公开与小区公共收益来源有关的各项合同的诉讼请求缺乏法律依据，本院不予支持。",
      "而对于与小区公共收益来源有关的统计资料和数据表（包括停车费来源数据、广告收费来源数据），第四届锦绣香江业委会陈述其财务数据均是交由第三方财务公司统计，相关的统计资料和数据均留存在财务公司处，但该统计资料和数据表直接影响业主的权利义务，是业主法定知情权范畴的重要部分，第四届锦绣香江业委会应当主动公开上述信息，故关于曹巍、赵慧坤请求公开该项内容，属于应当公示的内容，本院予以支持。",
      "另外，曹巍、赵慧坤还认为第四届锦绣香江业委会隐瞒了大量的材料，但对于锦绣香江业委会具体持有哪些应当公开的材料，曹巍、赵慧坤未能提供相应线索。",
      "因曹巍、赵慧坤无证据证实除第四届锦绣香江业委会自认所持有的资料外还有其他资料，对不能确定是否真实存在的资料，本院对于原告要求公开的诉讼请求不予支持。",
      "关于曹巍、赵慧坤行使知情权的方式问题。",
      "由于曹巍、赵慧坤在诉讼过程中已获取部分其诉请所要求公开的相关资料，已实现其个人对于该部分的知情权，至于是否应向全体业主公开的问题，锦绣香江业委会所掌握的相关资料涉及全体业主的利益，如果通过张贴的方式予以公开，存在张贴费用支出的问题，而该费用的支出涉及全体业主的利益，该费用是否应当支出及以何种方式支出亦应当通过业主的民主议定程序来决定，故曹巍、赵慧坤在未能举证证实全部业主均同意以张贴的方式公开相关信息的情况下，其只能代表本人主张知情权，在本次诉讼中已获本院支持但未能获取的资料，曹巍、赵慧坤可向锦绣香江业委会申请查阅，查阅的方式包括但不限于复印、拍摄、记录等，由此产生的查阅费用由曹巍、赵慧坤自行承担。",
      "综观本案诉讼的发生，主要是因业主与业主委员会之间沟通不畅所引起，作为业主大会的执行机构，锦绣香江业委会应规范自身管理，自觉接受业主的监督，及时向业主披露相关信息，充分保障业主权利，业主也应积极参与小区内的公共事务活动，正当行使权利，共建和谐社会。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国物权法》第七十八条  、《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第十三条  、《中华人民共和国物业管理条例》第十二条  ，及《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告广州锦绣香江花园业主委员会（第四届）应于本判决发生法律效力之日起三十日内向原告曹巍、赵慧坤出示自2016年8月1日至2017年7月19日所有与广州锦绣香江花园小区公共收益来源有关的统计资料和数据表（包括停车费来源数据、广告收费来源数据）等信息资料（原告如需复印的，被告应予提供，复印费由原告自行承担）；",
      "二、驳回原告曹巍、赵慧坤的其余诉讼请求。",
      "本案受理费100元，由被告广州锦绣香江花园业主委员会（第四届）负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应按《诉讼费用交纳办法》的有关规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长曾强",
      "人民陪审员黄英启",
      "人民陪审员彭凤霜",
      "二〇一八年一月五日",
      "书记员陈淑如"
    ]
  },
  "metadata": {
    "日期": "2018-01-05",
    "法院": "广州市番禺区人民法院",
    "案号": "（2017）粤0113民初5969号",
    "时间": "2018年01月05日",
    "案由": "业主知情权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}