{
  "title": "北京宝辰联合科技股份有限公司与支静劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、原审被告）:北京宝辰联合科技股份有限公司，住所地北京市昌平区科技园区创新路8号南楼311室。",
      "法定代表人:王义，总经理。",
      "委托诉讼代理人:齐珈，女，1970年3月29日出生，汉族，户籍地北京市朝阳区，系北京宝辰联合科技股份有限公司员工。",
      "被上诉人（原审被告、原审原告）:支静，女，1980年9月11日出生，汉族，住北京市海淀区。",
      "委托诉讼代理人:张海燕，北京杰睿律师事务所律师。"
    ],
    "explain": [
      "上诉人北京宝辰联合科技股份有限公司（简称宝辰科技公司）与被上诉人支静劳动争议纠纷一案，不服北京市昌平区人民法院（2019）京0114民初2482号民事判决，向本院"
    ],
    "procedure": [
      "提起上诉。",
      "本院于2019年8月1日立案后依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "北京宝辰联合科技股份有限公司上诉请求:请求本院撤销一审判决主文第一项，改判其公司无需支付支静2018年3月1日至2018年9月30日期间工资144967．9元；请求撤销一审判决主文第二项，改判支静返还车牌（×××），确认《承诺书》无效；一、二审诉讼费由支静承担。",
      "其主要上诉理由为:1、支静的月工资应为7009．7元。",
      "齐珈所支付的款项与上诉人无关。",
      "卢燕与上诉人无关，且并非其公司的关联公司的财务人员。",
      "2、支静在休息期间存在大额支出，违反《承诺书》的约定，应当据此认定其不再支付支静工资。",
      "3、《承诺书》违反合同法的相关规定，应认定无效，且王义越权签订合同。",
      "4、小客车指标不允许买卖和借用，支静应当返还涉案车牌。",
      "支静辩称:同意一审判决，请求本院予以维持。",
      "宝辰科技公司向一审法院提出诉讼请求:1．判决不予支付支静2018年3月1日至2018年9月30日期间工资49067．9元；2、请求返还原告车牌×××；3、请求确认承诺书无效；4、诉讼费由支静负担。",
      "事实和理由:一、承诺书无效。",
      "2018年3月1日，双方签订《承诺书》，约定在被告调养身体期间公司给予其一年的工资，缴纳五险一金，提供房屋租赁费，为其提供机动车牌号等内容。",
      "首先，原告认为该承诺书程序违法。",
      "支静在我公司任进出口业务总监职务，系公司高管。",
      "根据公司法及公司章程规定公司高管的薪酬待遇应当经董事会决议，该份承诺书未经董事会开会研究并表决，属于法人王义越权处分，或者说是在王义不懂法的情况下与支静私自达成一份有损公司利益的协议。",
      "第二、原告认为该份协议内容违法。",
      "承诺书第三条:甲方承诺在乙方未摇到购车指标前，甲方临时借用乙方车牌指标一个（车牌号×××）…该条违反《北京市小客车数量调控暂行规定》及《合同法》第七条。",
      "与他人签订借用小客车指标事宜属于违反规定的违法行为，属于无效约定，不受法律保护。",
      "综上，该份承诺书严重侵害公司利益，应当被认定无效。",
      "二、假设承诺书有效，亦不应当被执行。",
      "承诺书第五条约定:乙方承诺在休养期间不做任何兼职、全职及个人创业等带有收入性质的工作。",
      "一旦开始工作，在第一个月内通知甲方。",
      "甲乙双方同意，一旦乙方以任何方式从事经济活动，除本协议第三条、第四条外，一切条款无效。",
      "现我方有证据证明在被告休养期间，每月都有大额收入，故该承诺书的一切条款无效，不应当被执行。",
      "三、执行该承诺书将有失公平。",
      "被告在签署承诺书后，就不再配合公司工作，拒不交出被告经手签署的购销合同，拒绝交出其经手的业务客户资料及联系方式，还恶意破坏公司电脑。",
      "如此行为，如还能享受公司为其提供的诸多福利，有悖公允。",
      "故不适合再执行该承诺书。",
      "四、小客车指标不能出借，该行为自始无效，应当返还原告车牌号。",
      "支静辩称:一、承诺书是鉴于公司发展阶段，支静为公司超负荷工作，积劳成疾，现身体不适，为奖励支静的付出与其签订的休养协议，是在与公司协商一致的基础上，是双方真实意思表示，内容不存在《民法总则》、《合同法》的无效情形，属于合法有效协议，对双方均有约束力。",
      "二、支静不存在原告所称的大额收入，退一步即使有该金额也不是支静兼职、全职以及个人创业等带有收入性质的钱款，不存在无效的情形。",
      "三、公司所说的第三、四条理由不成立，不符合法律规定，该福利系支静多年工作表现的奖励，不存在有失公平。",
      "四、公司的第三项诉求在仲裁时未提出，超出了裁决范围。",
      "承诺书也未违反公司所称的《暂行规定》，再说借用小客车指标也不属于效力强制性规定，不存在协议无效。",
      "支静向一审法院提出诉讼请求:1、判决支付2018年3月1日至2018年9月30日期间工资144967．9元；2、支付因延期支付工资所产生的利息（按照同期银行贷款利息计算，自应支付日起到实际支付完毕为止）；3、诉讼费由被告负担。",
      "事实与理由:原告于2009年2月正式到被告的关联公司—北京天维宝辰化学有限公司（以下简称天维化学公司）上班，担任进出口业务总监职务。",
      "2015年11月原告根据公司需要转到被告处工作，继续担任进出口业务总监至今。",
      "原告在职期间，兢兢业业工作，一切以公司利益为首要，同时承担采购工作，为公司作出了巨大贡献。",
      "随着时间推移，超负荷工作导致原告身体状况越来越差。",
      "原告于2018年初向公司提出请假休养，双方达成一致，于2018年3月1日签订了《承诺书》，被告承诺:按当前待遇按月支付原告一年工资，及缴纳五险一金及房屋租赁费用…。",
      "但后被告迄今一直未支付给原告，原告的月工资待遇为22000元，分别由被告的公司账户支付原告8300元/月，扣除相应的税费、保险费等实际支付到原告账户7009．7元，由财务人员齐珈个人账户支付工资13700元。",
      "现被告未按协议发放工资，原告依法向北京市昌平区劳动人事争议仲裁委员会申请仲裁。",
      "2018年12月7日收到京昌劳人仲字[2018]第3763、4551号裁决书。",
      "我方不服劳动仲裁裁决，特诉至法院，请求依法判决以维护我方的合法权益。",
      "针对支静的诉求，宝辰科技公司辩称:不同意支静的诉求。",
      "我方认为承诺书违法，而且即使承诺书成立，我们可以证明支静在不上班期间有大额收入，根据承诺书第五条约定，承诺书应该无效。",
      "支静的第二项诉求无法律依据。",
      "我们提交一份调证申请，申请调出支静名下两个银行的账户，需要支静提交银行名称。",
      "一审法院经审理认定事实如下:2015年11月1日，宝辰科技公司（甲方）与支静（乙方）签订《劳动合同》，约定:合同期限为2015年11月1日至2018年12月31日；乙方在进出口部门担任总监工作；乙方月薪为2500元，在法定工作时间内，乙方完成规定的工作任务，甲方每月15日（遇节假日作相应调整）以货币形式足额支付给乙方上月薪金。",
      "乙方应按税法规定缴纳个人收入调节税，按规定应当由乙方承担的社会劳动保障费用等，按规定由甲方负责代扣代缴；乙方患病或非因公负伤，其病假工资及医疗费用按照公司的有关规定执行；其医疗期及医疗期满后的劳动关系问题，按照《中华人民共和国劳动法》执行。",
      "2017年7月起，宝辰科技公司每月支付支静7009．7元，支付至2017年12月。",
      "支静陈述其月工资为22000元，并提交网上银行电子回单、银行卡明细，证明宝辰科技公司2017年7月至2017年12月期间每月通过案外人齐珈的银行账户向其支付另一笔工资13700元（交易用途显示为“工资”）。",
      "2018年3月1日，宝辰科技公司（甲方）法定代表人王义以公司名义与支静签订《承诺书》，内容:鉴于乙方提出因身体不适准备休息一个时期的申请，鉴于乙方为甲方发展的贡献，现就乙方身体调养的期间，经甲乙双方的友好协商，双方承诺如下:一、甲方承诺在乙方休息调养期间，除销售奖金外，公司按现在的待遇按月支付乙方一年工资，及时缴纳五险一金及房屋租赁费（北京市昌平区昌平镇新汇园4号楼2单元502室），如一年后，乙方身体还未康复，不能工作，甲乙双方再行商议。",
      "…三、甲方承诺在乙方尚未摇到购车指标前，甲方临时借用乙方车牌指标一个（车牌号×××），车牌所属人员王义，…乙方摇到指标后，尽快置换归还甲方车牌。",
      "在乙方使用车牌号期间，甲方不收取任何费用，并积极协助乙方办理所有相关的事项。",
      "…五、乙方承诺在休养期间不做任何兼职、全职及个人创业等带有收入性质的工作。",
      "一旦开始工作，在第一个月内通知甲方。",
      "甲乙双方同意，一旦乙方以任何方式从事经济活动，除本协议第三条、第四条外，一切条款失效。",
      "六、鉴于这个承诺书的有关待遇的条款（五险一金），甲乙双方同意甲方与乙方的《劳动合同》暂不解除，但甲乙双方同意《劳动合同》内容不作为今后任何商定事宜的条件。",
      "2018年3月2日、4月23日，齐珈的个人账户分别向支静支付20709．7元（交易用途显示为“工资”）。",
      "宝辰科技公司陈述齐珈非公司人员，所转款项非本公司支付工资，但认可齐珈与本公司法定代表人王义系朋友关系。",
      "支静陈述齐珈虽不在宝辰科技公司担任职务，但实际掌管公司财务，宝辰科技公司通过齐珈个人账户给公司所有员工发放另一笔工资，并提交调取证据申请，要求调取齐珈个人账户交易明细。",
      "后宝辰科技公司未支付支静工资。",
      "支静于2019年3月1日向王义发送微信短信，告知“经考虑，我决定不再回公司工作”。",
      "一审庭审中，宝辰科技公司提交支静的银行卡明细，以证明承诺书签订后，支静存在大额收入，依据《承诺书》第五条，除第三、第四条外，一切条款时效，并提交调取证据申请书，要求调取支静的两个银行账户。",
      "支静陈述该两个账户，系支付宝下的余利宝理财账号代码，并提交相应的网页截图予以证明。",
      "2018年8月24日，支静向北京市昌平区劳动人事争议仲裁委员会提出仲裁申请，于2018年10月12日变更仲裁请求，要求:1、支付拖欠2018年3月1日至2018年9月30日工资144967．9元；2、支付因延期支付工资所产生的利息2307．95元。",
      "宝辰科技公司于2018年10月24日提出反申请，要求:返还车牌×××。",
      "北京市昌平区劳动人事争议仲裁委员会于2018年12月7日作出京昌劳人仲字[2018]第3763、4551号裁决书，裁决:1、宝辰科技公司支付支静2018年3月1日至2018年9月30日期间49067．9元；2、驳回宝辰科技公司要求支静返还车牌的仲裁申请；3、驳回支静的其他申请请求。",
      "宝辰科技公司、支静对裁决均不服，持所诉请求诉至一审法院。",
      "上述事实，有劳动合同、银行卡明细、微信短信、承诺书、网上银行电子回单、京昌劳人仲字[2018]第3763、4551号裁决书、公开转让说明书有及双方当事人的陈述等证据在案佐证。",
      "一审法院认为:当事人对自己提出的诉讼请求所依据的事实或者反驳对方所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "针对宝辰科技公司的第一项诉求:一、宝辰科技公司主张因承诺书未经董事会开会研究并表决，属于法定代表人王某越权处分，应为无效。",
      "一审法院认为该承诺书系宝辰科技公司法定代表人王义与支静在协商一致基础上，就休养期间彼此的权利义务的真实意思表示，且不存在《合同法》中合同无效的情形，故宝辰科技公司该主张依据不足，不予采信。",
      "二、宝辰科技公司陈述因支静存在大额收入，依据承诺书第五条，除第三条、第四条外，其余条款无效。",
      "一审法院认为应综合理解承诺书第五条，该条约定“乙方承诺在休养期间不做任何兼职、全职及个人创业等带有收入性质的工作。",
      "一旦开始工作，在第一个月内通知甲方。",
      "甲乙双方同意，一旦乙方以任何方式从事经济活动，除本协议第三条、第四条外，一切条款失效”，一审法院认为“乙方以任何方式从事经济活动”的内容应为“任何兼职、全职及个人创业等带有收入性质的工作”，宝辰科技公司虽证明支静在休养期间存在大额收入，但该收入并非支静从事兼职、全职及个人创业等带有收入性质的工作所得，故宝辰科技公司的该主张依据不足，不予采信。",
      "三、关于支静的工资数额问题。",
      "宝辰科技公司在一审庭审中陈述支静工作至2018年2月，其提交的考勤表和工资表亦显示支静的考勤和工资情况，但后又陈述因支静2018年1月、2月未上班，故未发放其该两月工资，前后陈述相互矛盾；支静提交的银行卡明细显示齐珈分别转账给支静该两月工资各20709．7元，该数额与支静主张的2017年7月至12月两笔工资数额总和相同，齐珈与公司法定代表人王义系朋友关系，支静提交卢燕的微信短信亦显示工资发到2018年2月，而卢燕系宝辰联合公司关联公司的财务人员，故认定宝辰联合公司以齐珈账户分别支付支静2018年1月、2月的工资，支静的月工资数额为20709．7元，依据承诺书第一条内容，宝辰科技公司“按现在的待遇支付乙方一年工资”，支静要求支付2018年3月1日至9月30日期间的工资144967．9元，合法有据，予以支持。",
      "宝辰科技公司要求返还车牌，不属本案受理范围，不予处理。",
      "宝辰科技公司要求确认承诺书无效，该项请求虽未经仲裁前置，但与本案的处理结果有着密切关系，但如前分析，宝辰科技公司的该项请求依据不足，不予支持。",
      "支静要求支付延期支付工资的利息，无合法依据，不予支持。",
      "一审判决:一、北京宝辰联合科技股份有限公司自判决书生效之日起十日内支付支静2018年3月1日至2018年9月30日期间工资144967．9元。",
      "二、驳回北京宝辰联合科技股份有限公司的诉讼请求。",
      "三、驳回支静的其他诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "本院对一审判决查明的事实予以认定。"
    ],
    "facts": [
      "本院经审理认为:",
      "第一、关于支静的工资数额问题。",
      "双方对于支静每月工资数额包含7009．7元无争议，仅对是否包含13700元有争议。",
      "对此，上诉人认为因支静在宝辰科技公司和北京天维宝辰化学有限公司两家公司工作，故支静的工资由两部分构成，13700元是北京天维宝辰化学有限公司支付的工资，因北京天维宝辰化学有限公司没有钱，故由齐珈个人账户转款，所以13700元不应计入支静的工资总额，齐珈所支付的款项与上诉人无关。",
      "对此本院认为，宝辰科技公司与支静已于2015年11月1日签订《劳动合同》，齐珈又系宝辰科技公司法定代表人王义的朋友，故上诉人所述不足以证明13700元系北京天维宝辰化学有限公司向支静支付的月工资，且上诉人对上述主张未提供证据证明，故对上诉人的该上诉理由，本院不予采信。",
      "结合一审判决所述的裁判理由，支静要求支付2018年3月1日至9月30日期间的工资144967．9元，于法有据，应予支持。",
      "第二、关于支静是否在休养期间从事了兼职、全职等带有收入性质的工作，进而应否不支付支静工资。"
    ],
    "opinion": [
      "本院认为，对于上诉人所提支静账户中的几笔大额人民币交易、两笔外汇交易及支付宝地址费等，在无其他证据予以证明的基础上，上诉人仅凭这些交易记录主张支静从事了带有收入性质的工作，依据不足，且支静对款项交易做了合理解释。",
      "故不能认定支静在休养期间从事了兼职、全职等带有收入性质的工作，上诉人应当支付相应工资。",
      "第三，王义作为宝辰科技公司的法定代表人，与支静签订《承诺书》，并盖有宝辰科技公司的公章，现上诉人主张王义越权签订导致《承诺书》无效，依据不足。",
      "上诉人所提返还车牌的请求，不属劳动争议案件的受案范围。",
      "故对于宝辰科技公司所提的该两项上诉理由，本院不予采纳。",
      "综上，北京宝辰联合科技股份有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费20元，由北京宝辰联合科技股份有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张静",
      "审判员许广会",
      "审判员梁睿",
      "二〇一九年八月二十七日",
      "书记员李倩"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7751号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}