{
  "title": "张月明与张树燕农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张月明，男，1951年11月26日出生，汉族，住住从化市。",
      "被告:张树燕，男，1945年11月11日出生，汉族，住从化市。",
      "第三人:第五经济合作社，所在地。"
    ],
    "explain": [
      "原告张月明诉被告张树燕、第三人从化市城郊街城康村第五经济合作社农业承包合同纠纷一案，本院于2014年5月9日立案受理后，依法由审判员黄柏灵适用简易程序于2014年6月12日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张月明及被告张树燕到庭参加了诉讼，第三人从化市城郊街城康村第五经济合作社经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，原告于1999年1月依法与城郊街城康村委、城康村第五经济社签订了从化市城郊街城康村第五经济社地名“上八岑”0.479亩农田的承包合同书（三十年），并得到城郊街农村承包合同管理办公室鉴证认可。",
      "2002年10月30日从化市城郊街人民政府发给原告《农村土地承包经营权证书》，保存期三十年（证号5170）。",
      "后上述土地交由被告代耕，并约定三粮任务由代耕者交纳，原告可随时要求归还土地。",
      "但原告在近几年多次向被告要回代耕的农田，被告均不肯退回。",
      "为此原告根据《中华人民共和国合同法》第五条  、第六十条  及《中华人民共和国农村土地承包法》第九条  、第十六条  的规定，诉讼请求:1、判决被告无条件退回从化市城郊街城康村第五经济社地名“上八岑”0.479亩农田（四至:东至树燕田，南至社木田，西至社木田，北至进高田）给原告；2、限期清除农田地面的作物。",
      "原告为证明其主张，在本院指定的举证期间向本院提交了以下证据:",
      "1、1999从化市农村土地承包合同；",
      "2、1999城鉴字第5170号鉴证书；",
      "3、农村土地承包经营权证书；",
      "4、承包土地明细表；",
      "5、身份证、户口簿；",
      "6、（2012）穗从法民二初字第191号和（2013）穗中法民二终字第958号民事判决书。",
      "其中证据1-4用于证明原告对涉案的“上八岑”0.479亩农田享有承包经营权，证据5用于证明原告的主体资格，证据6用于证明法院对同类案件的判决。",
      "被告李树燕辩称，原告所讲的不符合事实，原告在1981年开始分田至1986年前是有6.77亩的土地，但在1987年由于原告的家庭成员转为非农业人口，经济社就将其所属的部分土地转包给我。",
      "1999年的承包合同中承包土地面积是原告擅自改过的。",
      "我不属于代耕的范畴，是经济社转给我承包的，故不同意原告的诉讼请求。",
      "原告为证明其主张，在本院指定的举证期间向本院提交了以下证据:1986年和1987年的公购粮任务证，用于证明两个任务证的任务数不同是由于将涉案土地的任务数增加在1987年的任务数上。",
      "第三人从化市城郊街城康村第五经济合作社没有到庭参加诉讼，也没有提交书面答辩意见。",
      "庭审中上述证据经过当庭辩证和质证，被告对原告提供的证据1-4提出异议，认为其从1987年开始已缴纳公购粮，并认为证据6与其无关。",
      "原告对被告提供的证据认为是被告自已变更任务数。",
      "因上述证据经与原件核对无异，被告又没有提供证据予以反驳，故对原告提供的证据本院予以确认和采信。",
      "结合庭审及本院确认和采信的证据，本院查明下列事实，原告与被告均是从化市城郊街城康村第五经济合作社的社员，1981年落实农村土地责任制时，原告家庭以5人共分得承包地6.772亩水田，有份分田的人员为原告的父亲、妻子、大哥及两个女儿，而原告张月明于1972年已从事教师工作，故没有参与分田，分田时因原告家庭原因，以原告张月明为家长并以其名义登记造册，在1984年的承包土地明细表中记载原告的承包土地为6.772亩，其中包括土名“上八岑”的0.479亩，四至为东至树燕田，南至社木田，西至社木田，北至进高田。",
      "1999年1月1日从化市城郊街城康村第五经济合作社与原告张月明签订《土地承包合同》，该合同经从化市城郊镇农村承包合同管理办公室鉴证，且合同上附有承包土地明细表，原告承包的土地调整为5.46亩，其中包括土名“上八岑”的0.479亩，四至与上述一致。",
      "2002年10月20日从化市城郊镇人民政府下发农村土地承包经营权证书给原告。",
      "1987年原告因家庭劳动力不足且家庭成员中有3人办理了农转非手续，原告将土名“上八岑”0.479亩的水田交由被告代耕，并由被告负责缴交该部分水田的公购粮任务。",
      "被告称是原告将该部分水田交断给被告耕作，并将该田的粮食任务转入被告名下，且经济社已将该田转给被告承包，但被告并没有证据证实经济社有将该部分水田调整由被告承包。",
      "后经原告多次向被告提出要回该土地未果，故引起纠纷成诉。",
      "在庭审中原、被告对涉案“上八岑”0.479亩的水田面积及四至范围没有异议，并确认该水田与四至相邻的各方没有争议，被告有一块0.142亩的水田与涉案水田相邻，从1999年签订承包合同后经济社也没有对土地进行过调整，且被告确认其在该水田上只是种植一般的农作物。"
    ],
    "opinion": [
      "本院认为，对于涉案土地是否第三人城康村第五经济社在农村承包责任制时发包给原告家庭的承包地，原告提供的1984年的承包土地明细表及1999年1月1日城康村第五经济社与原告签订的《土地承包合同》承包土地明细表均有记载原告的承包土地范围包括涉案“上八岑”0.479亩的水田，且原、被告双方对涉案“上八岑”0.479亩的水田面积及四至范围没有异议，并确认该水田与四至相邻的各方没有争议。",
      "被告主张是原告将该部分水田交断给被告耕作，经济社已将该水田转由被告承包，并将该田的粮食任务转入被告名下，但被告并没有证据证实经济社有将该部分水田调整由被告承包，被告提供的《粮食定购证》虽然显示被告在1987年的粮食任务比1986年有所增加，而《粮食定购证》并未注明对应的是哪一块耕地，故无法认定涉案的“上八岑”0.479亩的水田是否包含在《粮食定购证》中，故本院对被告的主张不予确认。",
      "原告提供的证据能证实原告一直是涉案土地的承包方，享有涉案土地的承包经营权，被告对涉案土地的耕作只是代耕关系。",
      "因原告与被告之间并无就代耕的期限进行过约定，原告有权随时要求解除与被告之间的代耕关系，并可要求被告交回涉案土地。",
      "故原告诉讼要求被告返还涉案土地有理，本院予以支持，考虑到被告只是种植一般的农作物，可给予一定的时间进行调整。",
      "第三人从化市城郊街城康村第五经济合作社经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法作缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第一百四十四条  ，《中华人民共和国合同法》第五条  、第六十二条  及《中华人民共和国农村土地承包法》第九条  、第十六条  的规定，判决如下:",
      "限被告张树燕于本判决发生法律效力之日起六个月内将位于从化市城郊街城康村第五经济合作社土名“上八岑”的0.479亩水田返还给原告张月明［四至为:东至树燕田，南至社木田，西至社木田，北至进高田］。",
      "上述期限届满后，被告张树燕未自行迁移的地上作物由原告张月明处理，原告张月明对被告张树燕不再给予补偿。",
      "本案受理费200元由被告张树燕承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄柏灵",
      "二〇一四年六月十六日",
      "书记员林艺燕"
    ]
  },
  "metadata": {
    "日期": "2014-06-16",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第497号",
    "时间": "2014年06月16日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}