{
  "title": "李永超、吴家毅船舶触碰损害责任纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:李永超，男，汉族，1955年2月3日出生，住广东省广州市南沙区。",
      "委托代理人:周崇宇，广东海建律师事务所律师。",
      "委托代理人:廖敏儿，广东海建律师事务所律师。",
      "上诉人（一审被告）:吴家毅，男，汉族，1972年6月12日出生，住广东省广州市南沙区。",
      "委托代理人:周崇宇，广东海建律师事务所律师。",
      "委托代理人:廖敏儿，广东海建律师事务所律师。",
      "上诉人（一审被告）:何波，男，汉族，1967年1月7日出生，住广东省江门市新会区。",
      "委托代理人:许光玉，广东海建律师事务所律师。",
      "委托代理人:李振海，广东海建律师事务所律师。",
      "被上诉人（一审原告）:江门市新会区公路建设公司。",
      "住所地:广东省江门市新会区。",
      "法定代表人:欧阳品健，该公司董事长。",
      "委托代理人:甘嫒玲，广东华法（江门）律师事务所律师。",
      "委托代理人:龙振军，广东华法（江门）律师事务所律师。"
    ],
    "explain": [
      "上诉人李永超、吴家毅、何波因与被上诉人江门市新会区公路建设公司（以下简称新会公路公司）船舶触碰损害责任一案，不服广州海事法院（2013）广海法初字第244号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理本案。",
      "李永超、吴家毅及其委托代理人周崇宇、何波及其委托代理人李振海及新会公路公司委托代理人甘嫒玲、龙振军到庭参加二审调查。",
      "本案现已审理终结。",
      "新会公路公司于2013年1月10日起诉称:广东省新会市机构编制委员会批复将原新会公路建设公司与原新会市交通建设投资公司合并成立新会市交通建设管理办公室（以下简称新会交通办），由新会交通办管理，对外保留两家公司的牌子，债权债务由新会交通办负责。",
      "新会公路公司是虎坑大桥的所有人，2012年9月14日上午9时左右，何波驾驶的李永超、吴家毅所属的清远籍“天力××8”船，自东向西由上游至下游航行时，碰撞新会公路公司所有的虎坑大桥，造成新会公路公司购置安全设施水马22800元、集装箱租金3803元，临时用电费用29500元，交通管制设置费用17670元、保安员工资254100元、值班人员餐费16640元、施工费用1174084元、设计费73000元、监理费25000元、造价审查费1000元、船撞检测费用30000元、竣工质量鉴定检测费用7665元，合计1655262元。",
      "水马用于限制通行的标示；集装箱用于值班人员住宿；临时用电是桥梁修复施工所需。",
      "虎坑大桥被触碰后需要进行检测。",
      "李永超、吴家毅是船舶所有人，何波作为船长操作不当。",
      "请求:判令李永超、吴家毅及何波连带赔偿新会公路公司损失1655262元，并承担本案诉讼费。",
      "李永超、吴家毅一审共同辩称:2011年7月27日，何波与李永超、吴家毅订立合同，约定李永超、吴家毅当日将“天力××8”船交付给买方何波使用，总价款5638000元，已支付410万元。",
      "船上剩余10吨柴油、输送带等给何波使用，使用期间发生的一切意外和违法行为等与李永超、吴家毅无关，何波承诺在2个月内支付剩余1538000元，否则一切损失由何波承担并终止合同。",
      "李永超、吴家毅于当日向何波交付船舶。",
      "根据《中华人民共和国合同法》第一百三十三条  的规定，船舶所有权已经转移给何波，李永超、吴家毅不再是船舶所有人。",
      "何波接收船舶后自主经营。",
      "7月26日，何波与清远市天力运输有限公司在签订船舶委托经营管理协议书，约定何波挂靠该公司经营“天力××8”船，挂靠期间自2011年8月1日至2014年7月31日止，船舶的管理、配员与经营均是何波负责。",
      "依照《中华人民共和国侵权法》第六条的规定，何波是本案的侵权行为人。",
      "李永超、吴家毅不是侵权人，没有过错，不应承担赔偿责任。",
      "新会公路公司请求李永超、吴家毅承担连带赔偿责任没有事实依据和法律依据。",
      "请求驳回新会公路公司的诉讼请求。",
      "何波一审辩称:一、新会公路公司主体不适格。",
      "根据《中华人民共和国物权法》第五十二条  关于“铁路、公路、电力设施和油气管道等基础设施，依照法律规定为国家所有的，属于国家所有”的规定，虎坑大桥为省道S270的一部分，属于交通基础设施，为国家所有。",
      "新会公路公司为企业法人，无权代表国家索赔虎坑大桥的损失。",
      "二、虎坑大桥没有按照有关规定设置限高（净空高度）等标志，是此次触碰事故发生的主要原因，应当承担主要责任。",
      "虎坑大桥产权人或管理人违反了《城市桥梁检测和养护维修管理办法》第十三条  “城市桥梁产权人或者委托管理人应当按照有关规定，在城市桥梁上设置承载能力、限高等标志，并保持器完好、清晰”的规定。",
      "三、新会公路公司所称的损失不合理，与本案事故不具有因果关系。",
      "1、本案事故造成虎坑大桥受损轻微，仅长约50厘米表面水泥块脱落，”天力××8”船未受损。",
      "根据相互作用力原理，在轮船没有受损的情况下，触碰产生的撞击力必然不大，虎坑大桥不会受损严重。",
      "新会公路公司索赔的损失数额不合理；2、2012年8月17日，“粤新会货××51”轮经过虎坑大桥时，船艏输送带顶端滑轮装置触碰虎坑大桥通航孔顶部，导致该船输送带折断坠海。",
      "若虎坑大桥受损严重，应属于“粤新会货××51”轮触碰事故造成，与本案事故无关；3、更换桥梁与本案事故不具有因果关系。",
      "虎坑大桥于1990年建成通车，因该桥处于珠三角冲击平原，地质松软，在运营过程中经常出现裂缝等质量问题，属于四类危桥。",
      "当地政府在涉案事故发生前已经规划该大桥扩建工程。",
      "本案事故只造成桥梁表面轻微受损，完全可以通过灌浆法或采用环氧胶等其他方法予以加固，没有必要更换。",
      "虎坑大桥方决定更换T梁，并非本案事故造成，由此产生的费用和损失与何波无关。",
      "新会公路公司的请求没有事实根据和法律依据。",
      "请求驳回新会公路公司的诉讼请求。",
      "一审法院查明:”天力××8”船为钢质散货船，船舶总长76.43米，型宽16米，型深4.20米，船舶所有人为李永超、吴家毅，其中李永超占60%股权，吴家毅占40%股权。",
      "所有权取得日期为2007年7月18日。",
      "1999年10月28日，新会市机构编制委员会向新会市交通局发布了关于成立新会交通办的批复（新编【99】42号），称同意将原市公路建设公司和市交通建设投资办公室合并，组建成立新会交通办为市交通局管理的事业单位。",
      "两公司合并后，对外仍保留“新会市公路建设公司、新会市交通建设投资公司”两个牌子，其债权债务由市交通建设管理办公室负责。",
      "2003年4月18日，江门市新会区公有资产管理委员会向江门市新会区交通建设管理办公室（原新会市交通建设管理办公室）发布了关于划拨大洞大桥等资产的批复，称将大洞大桥长753米、虎坑大桥长734米、引道公路长8.1085公里，固定资产价值10208万元等资产划拨给新会公路公司所有。",
      "2011年7月27日，李永超、吴家毅与何波订立船舶买卖合同，约定李永超、吴家毅于当日将”天力××8”船交付何波使用，价款563800元，已付款410万元。",
      "船上剩余10吨柴油、输送带等给予买方使用，使用期间发生一切意外和违法行为等与李永超、吴家毅无关，何波承诺在2个月内支付剩余153800元，否则一切损失由何波支付并终止合同。",
      "合同订立后，李永超、吴家毅将该船舶交付给何波。",
      "双方没有办理船舶所有权变更登记手续。",
      "2012年9月14日，”天力××8”船空载自新会沙堆横门石场开往新会古井兆江石场。",
      "0855时，该船航行至新会三江虎坑大桥水域时，因当班驾驶员错误判断当时桥梁实际净空高度，没有及早采取应急措施，造成该船龙门架顶端与虎坑大桥发生触碰，导致大桥第20跨上游侧6#T梁梁肋下部马蹄处砼破损。",
      "江门海事局新会海事处认定:”天力××8”船负全部责任。",
      "2012年9月15日，江门市柜族集装箱有限公司与新会公路公司职员郭志平订立柜族集装箱租赁合同。",
      "该合同约定江门市柜族集装箱有限公司向新会公路公司出租2个标准箱，每个每天7元，出租期间自2012年9月15日起算。",
      "2012年9月17日，新会交通办、广东省公路工程质量监测中心订立技术服务合同书，约定该中心为新会交通办提供虎坑大桥船撞损坏检测项目的技术服务，报酬为3万元。",
      "同日，该中心出具了江门市新会区虎坑大桥船撞事故检测报告。",
      "该报告称该中心于2012年9月14日对此次事故进行了检测，认定碰撞部位为主跨第20跨25m挂梁下游侧6#梁左腹板下部，距主跨跨中约3.70m处。",
      "检测结果为:一、桥面系:发生船撞事故的第20跨及邻近第19跨和第21跨桥面未见明显开裂、破损等异常病害，防撞栏接缝处未见明显错位，伸缩缝未见异常张开、错位。",
      "二、上部结构:（1）撞击点处6#T梁梁肋下部马蹄处砼破损严重，马蹄处砼已在撞击下全部碎裂松散，部分砼已大面积掉落，影响体积范围约为350cm×60cm×35cm。",
      "外露纵向构造钢筋已全部弯曲，箍筋全部断裂；马蹄处的预应力钢绞线已露出，无波纹管防护，但未发现预应力钢绞线有弯折、裂纹、损伤的情况。",
      "（2）6#T梁被撞区域右侧腹板下部有四条斜裂缝，长约20~100cm，最宽为0.20mm，未见其延伸至腹板上部。",
      "（3）距主跨跨中约3.70m处，主跨挂梁5#T梁左腹板下部边角砼破损露筋，面积约70cm×31cm，深约4cm；距主跨跨中约3m处，主跨挂梁5#T梁左腹板下部边角砼破损，面积约34cm×20cm，深约1.20cm，未见露筋现象。",
      "（4）第20跨横隔板、挂梁两侧牛腿未见明显开裂破损现象。",
      "（5）主跨挂梁两侧牛腿处支座未见明显移位、变形。",
      "三、下部结构:船撞桥跨墩柱无明显砼破损、开裂现象，无明显移位现象。",
      "六、结论与建议:虎坑大桥因船只碰撞导致第20跨下游侧6#T梁梁肋下部马蹄处砼破损严重，马蹄处砼已在撞击下全部碎裂松散，部分砼已大面积掉落，外露的纵向构造钢筋已全部弯曲，箍筋断裂。",
      "主跨挂梁5#T梁左腹板下部边角局部砼破损、露筋。",
      "撞击削弱了6#T梁、5#T梁结构的截面，降低了6#T梁的抗弯承载能力和抗剪承载能力，已影响了该桥梁的安全和正常运营，桥梁技术等级可评定为四类桥。",
      "特提出以下处理建议:1、由于主跨被撞6#T梁的梁肋下部因撞击而导致严重破损，撞击点附近梁肋砼完全碎裂，破损面积大，结构承载力已受到较重的损伤，应尽快进行维修加固，建议更换被撞击的6#T梁。",
      "2、5#T梁受损较轻，只有局部砼剥落，对结构承载力影响轻微，采用高强环氧混凝土修复即可。",
      "3、应对该桥被撞桥跨5#~6#T梁上方桥面进行封闭，禁止车辆通行。",
      "4、在加固维护工程完成前，应对大桥进行交通管制，限载通行。",
      "2012年9月18日、10月8日、11月2日，新会交通办分别向江门市新会区会城鸿誉消防器材总汇支付购买水马款4750元、8550元、9500元，合计22800元。",
      "2012年10月30日，新会交通办、江门市交通工程质量监督站订立协议书。",
      "该协议书约定新会交通办委托该监督站审查省道S270线新会虎坑大桥主跨挂梁修复工程预算，预算审查费为1000元。",
      "2012年11月，新会交通办、广东省公路勘察规划设计院股份有限公司订立合同。",
      "该合同载明项目名称为省道S270线新会虎坑大桥主跨挂梁修复工程，新会交通办于2012年9月14日委托该公司承担工程的方案设计及一阶段施工图，合同总价为73000元。",
      "2012年11月，新会交通办、广东省长大公路工程有限公司订立省道S270线新会虎坑大桥主跨挂梁修复工程施工合同，约定新会交通办委托该公司承担虎坑大桥修复工程施工任务，合同总价1174084元，含建安费815715元、安全生产经费8,369元、海事安全维护费和航道维护费35万元。",
      "该合同的工程量清单载明第100章总则项目价款534045元，第400章桥涵工程价款640039元。",
      "第100章总则主要包括临时电线、施工支架及船舶、海事安全维护费和航道维护费等，第400章桥涵工程主要包括特制钢模板、切割拆除、防撞栏、拆除清理、中梁修补、更换边梁等。",
      "2012年11月26日，新会交通办、广州市市政工程监理有限公司订立省道S270线新会虎坑大桥主跨挂梁修复工程监理合同。",
      "该合同约定该公司为新会交通办提供工程施工监理服务，服务费为25000元。",
      "2012年12月4日，江门市新会公路局向江门市大路交通工程有限公司支付虎坑大桥交通管制标志设置工程费用17670元。",
      "2012年12月5日，江门市新会公路局、江门市大路交通工程有限公司订立工程合同。",
      "该合同约定该公司承包江门市新会公路局发包的虎坑大桥交通管制标志设置工程，工程总价为17670元。",
      "新会交通办与新会区保安服务公司订立合同书。",
      "该合同书约定:1、新会区保安服务公司向新会交通办派遣保安员21人，保安服务期限由2012年9月15日起至管制措施解除止。",
      "2、保安员职责是严格按照有关部门和江门市新会区交通局的要求，采取限重、限速措施，即凡是通过虎坑大桥的车辆控制在时速20公里以下，限制总重10吨或以上车辆通行。",
      "实行24小时值班，确保交通安全畅通。",
      "3、新会交通办按有偿保安服务综合费用每人每月3000元。",
      "2012年12月7日、2013年1月30日，新会交通办分别支付江门市新会区保安服务公司保安员工资63000元、63000元、63000元、65100元，合计254100元。",
      "2012年12月10日，广东省公路管理局向江门市公路局下发了关于S270线虎坑大桥主跨挂梁修复工程施工图设计的批复。",
      "该批复称同意按上报的施工图设计实施:1、对损伤严重的6#边梁采取更换方案，新浇注横隔板与旧隔板之间采用钢板连接；2、对受损较轻的5#梁采用高强环氧砼修复；3、重做第20跨5#、6#梁3.125米范围的桥面铺装，采用特快硬砼，缩短封闭交通的时间；4、更换第20跨处伸缩缝。",
      "2012年12月19日，新会交通办支付广州敏城建设工程有限公司江门分公司虎坑大桥临时低压用电工程款29500元。",
      "2012年12月21日，新会交通办向广东省公路工程质量检测中心支付船撞检测费3万元。",
      "2013年1月17日，新会交通办支付江门市柜族集装箱有限公司集装箱租金3803元。",
      "2013年3月27日，新会交通办、江门市交通工程质量监督站订立工程竣（交）工质量鉴定检测合同。",
      "该合同约定该监督站为省道S270线虎坑大桥主跨挂梁修复工程进行质量检测，该办公室在检测完毕并提交检测报告后三个月支付检测费7665元。",
      "2013年3月28日，新会交通办向江门市交通工程质量监督站支付预算审查费1000元。",
      "2013年5月9日，新会交通办向广东省公路勘察规划设计院股份有限公司支付设计费73000元。",
      "2013年1月25日、7月15日，新会交通办分别向广东省长大公路工程有限公司支付省道S270线新会虎坑大桥主跨挂梁修复工程款1056676元、117408元，合计1174084元。",
      "2013年6月4日，新会交通办向江门市交通工程质量监督站支付工程质量鉴定检测费7665元。",
      "虎坑大桥受损部分已经维修完毕。"
    ],
    "facts": [
      "另查明:2010年9月，江门市交通工程质量监督站出具的竣工验收质量鉴定报告认定，新会区省道S270线虎坑大桥维修加固工程质量等级合格，质量鉴定等级为合格。",
      "根据一审法院调取的江门海事局内河交通事故报告书记载:2012年8月17日0840时，江门市新会区顺航船务有限公司所有的“粤新会货××51”船空载通过虎坑大桥时，由于正值天文大潮，该船船艏输送带顶端滑轮装置擦碰该桥通航孔顶部，导致该船输送带折断坠海。",
      "同日，广东省公路工程质量监测中心对此次事故进行了检测，并出具了江门市新会区虎坑大桥船撞事故检测报告。",
      "该报告认定碰撞部位为主跨第20跨挂梁上游侧6#梁左腹板下部，距主跨跨中约9.40m处。",
      "检测结果具体为:一、桥面系:发生事故的第20跨及临近第19跨和第21跨桥面未见明显开裂、破损等异常病害，防撞栏接缝处未见明显错位，伸缩缝未见异常张开、错位。",
      "二、上部结构:（1）撞击点处6#T梁左腹板下部边角砼有破损，面积约70cm×10cm，破损较轻，未见露筋现象。",
      "（2）距主跨跨中约9.40m处，主跨挂梁5#T梁左腹板下部边角砼有轻微刮痕，面积约为7cm×2cm，未见露筋现象。",
      "（3）挂梁两侧牛腿未见明显开裂破损现象。",
      "（4）主跨挂梁两侧牛腿处支座未见明显移位、变形。",
      "三、下部结构:船撞桥跨墩柱无明显砼破损、开裂现象，无明显移位现象。",
      "六、结论:虎坑大桥因船只碰撞，主跨上游侧挂梁6#梁、5#梁左腹板下部边角出现了砼破损情况，但损坏程度较轻，未见露筋，未见支座及墩柱移位现象。",
      "撞击对桥梁的结构的损伤程度不大，被撞后的桥梁与撞击前相比，桥梁的刚度、技术状况等级及承载力基本上未发生变化。",
      "2013年6月25日，新会公路公司向新会交通办出具委托书，约定新会公路公司委托新会交通办全权负责虎坑大桥的维修工程，包括有关协议的签订、相关款项的收支管理、债权债务的管理、涉及新会公路公司的有关法律诉讼行为。",
      "一审法院认定本案争议的事实是:1、新会公路公司的损失是否“天力××8”船触碰造成；2、新会公路公司的损失认定。",
      "新会公路公司的损失是否“天力××8”船触碰造成",
      "何波主张是“粤新会货××51”船而不是“天力××8”船触碰造成虎坑大桥受损。",
      "根据广东省公路工程质量检测中心出具的两份船撞事故检测报告的记载，两船触碰该桥的部位不是同一部位，造成的损坏程度不同。",
      "何波提交的新闻等证据是间接证据，不能证明虎坑大桥的损害是“粤新会货××51”船触碰引起。",
      "广东省公路工程质量监测中心制作的关于“粤新会货××51”船触碰事故检测报告结论没有建议对该桥主跨上游侧挂梁6#梁、5#梁左腹板进行修复和更换。",
      "何波关于虎坑大桥的损害是“粤新会货××51”船触碰引起的主张，不能成立。",
      "该桥于2010年9月被鉴定为质量合格。",
      "触碰事故检测报告认定“天力××8”船的触碰造成桥梁损坏，该桥技术等级可评定为四类桥。",
      "何波关于该桥是四类危桥，更换T梁属于政府规划与触碰事故没有因果关系的主张不能成立。",
      "根据江门海事局的报告，事故造成虎坑大桥第20跨上游侧6#T梁梁肋下部马蹄处砼破损，广东省公路工程质量监测中心出具的“天力××8”船触碰事故检测报告建议更换6#T梁、修复5#T梁，并对5#~6#T梁上方桥面进行封闭，禁止通行。",
      "据上，认定新会公路公司的虎坑大桥损失是“天力××8”船触碰造成，而不是“粤新会货××51”船触碰造成的。",
      "二、新会公路公司的损失认定",
      "最高人民法院《关于审理船舶碰撞和触碰案件财产损害赔偿的规定》第一条第一款规定:“请求人可以请求赔偿对船舶碰撞或者触碰所造成的财产损失，船舶碰撞或者触碰后相继发生的有关费用和损失，为避免或者减少损害而产生的合理费用和损失，以及预期可得利益的损失。",
      "”该规定第五条规定:“船舶触碰造成设施损害的赔偿包括:设施的全损或者部分损坏修复费用；设施修复前不能正常使用所产生的合理的收益损失。",
      "”“天力××8”船触碰虎坑大桥造成该桥损坏，新会交通办为检测支出了检测费3万元。",
      "新会公路公司修复虎坑大桥的损害需要设计工程方案，对该方案预算进行审查，新会交通办为此而支出了设计费73000元、审查费1000元。",
      "新会公路公司为修复虎坑大桥，新会交通办还支出了电费29500元、施工费1174084元、竣工质量检测费用7665元、购买水马费用22800元、集装箱租金3803元。",
      "新会公路公司提交了监理合同，监理费25000元是进行虎坑大桥施工所必然发生的费用，没有超出合理范围，予以认定。",
      "护桥保安员21人超出合理范围，以6人为宜，认定保安员工资为72600元（计算方法:254100÷21×6）。",
      "根据原新会市机构编制委员会新编[99]42号批复，新会交通办与新会公路公司实为同一单位，而新会公路公司也于2013年6月委托新会交通办负责虎坑大桥的维修，故新会交通办支付的费用属于新会公路公司的损失。",
      "以上费用合计1439452元，属于“天力××8”船触碰虎坑大桥造成新会公路公司的损失及相继发生的有关费用和损失。",
      "根据新会公路公司提交的证据，交通管制标志设置费用17670元是江门市新会公路局而不是新会公路公司支付的。",
      "新会公路公司主张的关于交通管制标志设置费用17670元的损失，不予认定。",
      "新会公路公司请求的由新会交通办支出的餐费16640元，不属于船舶触碰后发生的有关费用，也不属于为减少损害而产生的合理费用，不予认定。",
      "据上，一审法院认定新会公路公司的损失为1439452元。",
      "一审法院认为:本案是船舶触碰损害责任纠纷。",
      "本案的争议焦点是:新会公路公司是否有义务设置大桥通航限高标志。",
      "《城市桥梁检测和养护维修管理办法》第十三条  规定:“城市桥梁产权人或者委托管理人应当按照有关规定，在城市桥梁上设置承载能力、限高等标志，并保持其完好、清晰。",
      "”何波主张新会公路公司违反了该规定。",
      "该办法第二条规定:“本办法所称城市桥梁，是指城市范围内连接或者跨越城市道路的，供车辆、行人通行的桥梁以及高架道路（包括轻轨高架部分）。",
      "”虎坑大桥是跨越河道的大桥，不是连接或跨域城市道路的大桥。",
      "该办法第十三条中的“在城市桥梁上设置承载能力、限高等标志”是指在城市桥梁桥面以上设置限高标准。",
      "何波主张新会公路公司应当在桥梁通航孔上方设置限高标志，依据不足。",
      "因此，新会公路公司没有设置大桥通航限高标志的义务。",
      "另外，经查，事发当时没有法律或者行政法规规定桥梁所有人或管理人必须设立通航净高标志。",
      "江门市新会区公有资产管理委员会已经将虎坑大桥划拨给新会公路公司所有，新会公路公司有权就虎坑大桥被触碰造成的损失，向侵权人提出索赔。",
      "《中华人民共和国侵权责任法》第六条  第一款  规定:“行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "”《全国海事法院院长座谈会纪要》第二条第二项规定:“未经船舶所有权登记的船舶买受人不能以其不是船舶登记所有人为由主张免除对他人应当承担的民事责任或者义务，即当该船舶没有其他登记所有人时，买受人应当独立承担船舶对第三人的侵权民事责任和义务；当该船舶有其他登记所有人时，由登记所有人承担对第三人的侵权民事责任和义务。",
      "买受人对在接受或掌管该船舶之后发生的对第三人的侵权民事责任亦有过错的，承担连带责任。",
      "”“天力××8”船的登记所有人是被告李永超、吴家毅，李永超、吴家毅应承担对新会公路公司的侵权民事责任。",
      "何波在触碰事故发生时是该轮的买受人，其对在接受或掌管该船舶之后发生的对新会公路公司的侵权民事责任亦有过错，应承担连带责任。",
      "因此，李永超、吴家毅，何波应对新会公路公司的损失1439452元承担连带赔偿责任。",
      "新会公路公司超过以上赔偿部分的诉讼请求，依据不足，一审法院不予支持。",
      "依照《中华人民共和国侵权行为法》第六条第一款的规定，一审法院判决:一、李永超、吴家毅、何波连带赔偿新会公路公司损失1439452元；二、驳回新会公路公司的其他诉讼请求。",
      "一审案件受理费19697元，由新会公路公司负担2570元，李永超、吴家毅、何波各自负担5709元。",
      "上诉人李永超、吴家毅不服一审判决，向本院提起上诉称:一、李永超、吴家毅不是船舶实际所有人，船舶所有权和全部风险已经转移给何波，应由何波承担相应的责任，李永超、吴家毅不应承担责任。",
      "一审法院以法院院长会议纪要作为判案依据没有法律依据。",
      "1、本案为船舶触碰损害责任纠纷，系属因物致损的责任，何人占有（实际管理与控制）、使用、收益并处分船舶，才是确认责任归属并明确责任主体的基础。",
      "何波取得本案船舶的所有权，并在其合法占有、管理、控制、使用期间发生因物致损责任事故，何波应承担损害赔偿责任。",
      "2、船舶为特殊动产，出现交付与登记冲突情形，物权变动的生效要件以交付为准。",
      "《物权法》第二十四条及《海商法》第十条均规定，船舶所有权等物权采取登记对抗主义，登记为对抗善意第三人的要件而非生效要件。",
      "3、本案可参照《侵权责任法》第五十条的规定处理。",
      "4、法院院长会议纪要不是《立法法》规定的任何一种法律形式，也不是我国法院审判的法律渊源，一审判决适用错误。",
      "二、虎坑大桥没有依法设置净空高度标识，是本案事故发生的根本原因，虎坑大桥方应承担主要责任，一审判决认定本案船舶承担全部责任错误。",
      "《城市桥梁检测和养护维修管理办法》第十三条  及《城市桥梁养护技术规范》第3.0.8条均规定城市桥梁应当设置限高等标志，同时桥梁方应当向海事部门报送包括桥梁通航净空高度等资料。",
      "虎坑大桥作为《城市桥梁检测和养护维修管理办法》第二条  规定的桥梁，其所有人或管理人有义务设立通航净空标志。",
      "一审判决只注意虎坑大桥跨越的是河道，而忽略了该大桥的功能仍是连接城市范围内的城市道路，从而错误认定虎坑大桥不属于城市桥梁，适用法律错误。",
      "由于虎坑大桥所有人或管理人未履行设立通航净空标志的义务，致使过往船舶船员不能及时正确判断桥梁的实际净空高度，发生触碰事故，虎坑大桥所有人或管理人应承担主要责任。",
      "三、新会公路公司诉称的事故损失范围不合理。",
      "1、新会公路公司提供的《竣工验收质量鉴定报告》不应采信作为认定虎坑大桥技术等级的依据。",
      "新会公路公司不仅没有提供《竣工验收质量鉴定报告》原件，而且没有提供完整的报告，尤其是该报告第六部分已经显示虎坑大桥第20跨存在严重质量问题。",
      "2、新会公路公司提供的《虎坑大桥船撞事故检测报告》（2012年9月14日）不应采信作为认定本案事故造成6#T梁需要更换的依据。",
      "（1）该报告属于新会公路公司单方委托，在李永超、吴家毅提出异议的情况下，新会公路公司未申请鉴定人出庭接受质询。",
      "（2）该报告依据不足，且与新会公路公司其他证据相互矛盾。",
      "首先，该报告所称的本案事故碰撞部位主跨第20跨挂梁下游侧6#梁左腹板下部，与海事调查结论和笔录所认定的碰撞部位为上游侧6#T梁梁肋下部马蹄处相矛盾。",
      "其次，该报告故意隐瞒虎坑大桥在事故发生前的技术等级状况，其关于本案事故造成该大桥技术等级下降为四类桥的结论依据不足。",
      "再次，该报告内容明显违反作用力与反作用力原理。",
      "“粤新会货××51”船触碰虎坑大桥时，造成该船输送带折断坠海，而本案船舶因本案事故并未受损。",
      "根据作用力与反作用力原理，前一事故造成大桥的损害应大于本案事故。",
      "但该报告认为本案事故造成虎坑大桥受损严重。",
      "最后，该报告只是建议更换6#T梁，并不能以此认定本案事故造成6#T梁需要更换。",
      "即便6#T梁技术状况等级因本案事故下降为四级，也可以采用其他方法加固，并不必然要更换。",
      "3、“粤新会货××51”船触碰虎坑大桥同一通航孔同一位置（包括6#T梁），但一审法院在何波的申请下，仅调取了事故调查报告，没有调取虎坑大桥照片（包括该大桥触碰受损部位照片）、“粤新会货××51”船照片、调查笔录。",
      "4、何波提交了《江门市虎坑大桥检测及维修加固设计》的作者之一，同样为广东省公路工程质量检测中心检测人员，证明虎坑大桥在事故发生前为四类桥。",
      "四、新会公路公司为因本案事故支付任何费用，其诉称的损失不合理。",
      "1、新会公路公司与新会交通办属于不同的法律主体。",
      "李永超、吴家毅一审未见过新会公路公司出具的委托书，即便有该委托书，也不能以此认定新会交通办的损失就是新会公路公司的损失，也不能产生转移诉权的法律效力。",
      "2、新会公路公司主张的损失不合理。",
      "6#T梁的更换与本案事故没有必然联系，新会公路公司诉称的损失并非本案事故造成。",
      "同时，其诉称的损失也不合理。",
      "首先，桥梁维修款为1174084元，其中海事安全维护费和航道维护费占了350000元。",
      "该价格未经过招标程序或者询价程序，也没有证据证明其合理性。",
      "况且，本案事故未造成桥面或防撞栏等受损，与本案事故明显无关，修理费不应由李永超、吴家毅承担。",
      "其次，水马并非一次性消耗品，可重复利用，购买水马费不应由李永超、吴家毅承担。",
      "再次，因修复而产生的电费本应由施工方承担，不应重复计算。",
      "最后，保安员工资与本案事故没有因果关系。",
      "综上，请求撤销一审判决第一项，驳回新会公路公司的诉讼请求，并由其承担一、二审诉讼费用。",
      "上诉人何波不服一审判决，向本院提起上诉请求撤销一审判决第一项，驳回新会公路公司的诉讼请求，并由其承担一、二审诉讼费用。",
      "其上诉的理由与上诉人李永超、吴家毅上诉理由的二、三、四项相同。",
      "新会公路公司答辩称:李永超、吴家毅及何波的上诉意见与一审答辩意见及庭审意见基本相同，相关证据也已经过一审法院质证、审查，一审判决查明事实清楚、适用法律正确，李永超、吴家毅及何波的上诉意见应予驳回。",
      "上诉人李永超、吴家毅及何波对一审查明的事实中关于虎坑大桥因本案触碰事故受损及新会公路公司主张的费用实际发生的事实提出异议。",
      "（一）关于虎坑大桥因本案触碰事故受损的事实。",
      "李永超、吴家毅及何波对此提出异议，实际上是否认广东省公路工程质量监测中心出具的检测报告。",
      "对此，本院认为，在本案事故发生后，何波即将本案船舶驶离了事故现场，没有在现场等待有关部门处理和认定。",
      "事后包括一审期间，李永超、吴家毅及何波均没有及时申请检测鉴定。",
      "由于虎坑大桥关系到公众通行安全，新会公路公司申请广东省公路工程质量监测中心对虎坑大桥受损情况进行检测评估，属于履行其职责的行为。",
      "李永超、吴家毅及何波否认广东省公路工程质量监测中心上述检测报告的内容，但又未能提交充分的证据予以反驳。",
      "而李永超、吴家毅及何波提出异议的理由也不成立，故本院对广东省公路工程质量监测中心出具的检测报告予以采信。",
      "对于李永超、吴家毅及何波提出异议的理由，本院具体分析如下:首先，李永超、吴家毅及何波认为，广东省公路工程质量监测中心检测报告检测的部位与江门海事局新会海事处出具的海事报告认定触碰的部位不一致。",
      "二审期间，在本院的要求下，广东省公路工程质量监测中心委派检测报告的审核人黄辉宇出庭对该中心出具的检测报告进行说明并接受当事人的质询。",
      "根据黄辉宇庭审所述及各方当事人的确认，各方当事人所认定的本案船舶触碰虎坑大桥部位的方向与检测报告检测部位的方向一致，均是第20跨上游侧的6#T梁。",
      "上述认定与江门海事局新会海事处海事报告认定触碰的部位一致。",
      "因此，李永超、吴家毅及何波的异议不成立。",
      "其次，上诉人李永超、吴家毅及何波主张虎坑大桥的损失是由“粤新会货××51”船造成的。"
    ],
    "opinion": [
      "本院认为，广东省公路工程质量监测中心对8月17日“粤新会货××51”触碰事故和本案事故先后出具了两份检测报告，两份检测报告显示上述两次事故的碰撞部位不一致，虎坑大桥受损情况也不一样。",
      "虽然广东省公路工程质量监测中心报告出具的时间有可能存在倒签情形，但在检测的依据和内容上没有不合理之处。",
      "而且，一审法院按李永超、吴家毅及何波的申请，向江门海事局调取“粤新会货××51”触碰虎坑大桥事故报告书、照片、调查笔录、船舶所有权证书、国籍证书。",
      "江门海事局向一审法院提供了相关证据资料，该些证据材料显示虎坑大桥未因此次事故受到影响大桥使用的严重损坏。",
      "该情况与广东省公路工程质量监测中心所出具的8月17日检测报告检测结果相一致。",
      "因此，李永超、吴家毅及何波该异议不成立。",
      "再次，上诉人李永超、吴家毅及何波主张虎坑大桥的损失是在本案事故之前就已经存在。",
      "但新会公路公司提交的新会区省道S270虎坑大桥维修加固工程竣工验收质量鉴定报告显示，虎坑大桥于2009年12月12日完成维修加固工程，质量鉴定等级为合格，没有被评定为四类危桥。",
      "李永超、吴家毅及何波提出的广东省公路工程质量检测站技术人员撰写的论文《江门市虎坑大桥检测及维修加固设计》不属于技术性的鉴定报告，且该论文所论述的事实是在虎坑大桥维修加固之前，并不能证明虎坑大桥在本案事故前就处于四类危桥的状态。",
      "因此，李永超、吴家毅及何波的异议也不成立。",
      "最后，上诉人李永超、吴家毅及何波认为，根据作用力与反作用力原理，由于本案船舶没有因本案事故受损，虎坑大桥也不应受损。",
      "但广东省公路工程质量监测中心对本案事故出具的检测报告及所附照片已显示了虎坑大桥受损的情况及程度，且情况与程度与何波于本案中提交了有关新闻报告所记载的虎坑大桥受损情况基本相符。",
      "因此，上诉人李永超、吴家毅及何波该异议没有事实依据，不成立。",
      "综上所述，一审法院认定虎坑大桥因本案船舶触碰受损的事实正确。",
      "（二）关于新会公路公司主张的费用是否实际发生的事实。",
      "李永超、吴家毅及何波上诉认为，新会公路公司没有提交支付凭证，不能证明相关费用已实际发生。",
      "新会公路公司二审提交了新会区虎坑路桥收费站代为支付相关费用的凭证，结合虎坑大桥已修复完毕的事实及新会公路公司提交的与相关单位签订的合同及开具的发票等证据，足以认定新会公路公司因本案船舶触碰虎坑大桥实际支出了相关费用。",
      "因此，李永超、吴家毅及何波的上述主张不成立。",
      "由于李永超、吴家毅及何波对一审查明的关于虎坑大桥因本案触碰事故受损及新会公路公司主张的费用实际发生的事实提出的异议不能成立，本院不予支持。",
      "对一审查明的事实，本院予以确认。",
      "本院认为:",
      "本案系船舶触碰损害赔偿责任纠纷。",
      "根据各方当事人的诉辩意见，本院将本案的焦点归纳为:一、新会公路公司是否具有索赔主体资格；二、虎坑大桥没有设置净空高度标识是否是本案事故发生的根本原因；三、李永超、吴家毅是否应对新会公路公司因本案事故遭受的损失承担连带赔偿责任;四、新会公路公司所主张的损失是否属于本案事故赔偿的范围。",
      "关于焦点一，新会公路公司是否具有索赔主体资格的问题。",
      "新会公路公司作为虎坑大桥所有人，对虎坑大桥享有所有权。",
      "因虎坑大桥被触碰，根据《中华人民共和国侵权责任法》第三条  的规定，其有权请求侵权人承担侵权责任。",
      "因此，新会公路公司具有对本案事故的索赔主体资格。",
      "新会公路公司向新会交通办出具的委托书，证明了新会交通办代新会公路公司支出了虎坑大桥的修复费用等。",
      "该事实不影响新会公路公司具有的索赔主体资格。",
      "李永超、吴家毅及何波对新会公路公司主体资格提出异议的理由不成立，本院不予支持。",
      "关于焦点二，虎坑大桥没有设置净空高度标识是否是本案事故发生的根本原因的问题。",
      "本案触碰事故发生后，海事部门出具的报告已明确本案事故发生的原因是当班驾驶员错误判断当时桥梁实际净空高度，没有及早采取应急措施，并认定本案船舶负全部责任。",
      "一审法院因此认定何波应赔偿新会公路公司因本案事故所遭受的全部损失。",
      "何波否认海事部门报告及一审判决的上述认定，其认为本案触碰事故的根据原因是虎坑大桥没有设置净空高度标识所致。",
      "何波为证明其主张提供了《城市桥梁检测和养护维修管理办法》、《城市养护技术规范》以及《广东省桥梁水域通航安全管理规定》。",
      "但上述仅是关于城市桥梁检测、养护或者是桥梁水域通航安全管理等方面的规范，不能证明虎坑大桥没有设置净空高度是本案触碰事故发生的根本原因。",
      "因此，何波的上述主张没有事实依据，本院不予支持。",
      "一审法院对此认定正确，本院予以维持。",
      "关于焦点三，李永超、吴家毅是否应对新会公路公司因本案事故遭受的损失承担连带赔偿责任的问题。",
      "本案船舶为内河船舶，在内河行驶时触碰虎坑大桥。",
      "因此，本案触碰事故应根据《中华人民共和国侵权责任法》的规定来确定责任主体。",
      "本案中，李永超、吴家毅作为船舶登记所有人在本案事故之前早已将本案船舶转让给了何波，仅是因为何波尚未支付完转让的余款而未办理过户登记手续。",
      "而本案船舶是在何波实际占有、管理、控制和使用期间触碰了虎坑大桥，根据《中华人民共和国侵权责任法》第六条  第一款  的规定，本案的侵权责任应当由行为人何波承担。",
      "李永超、吴家毅未实际占有、管理、控制和使用本案船舶，未实际实施侵权行为，不是侵权行为的行为人。",
      "李永超、吴家毅作为本案船舶的登记所有人，在已转让并交付船舶但尚未办理登记过户手续的情况，船舶发生触碰事故，其应承担连带责任，必须根据《中华人民共和国侵权责任法》第十三条  的规定，建立在现行法律对此情况作出明确规定的基础之上。",
      "而查现行的法律对此情况没有做出规定。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  第一款  、第十三条  及《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，判决如下:",
      "撤销广州海事法院（2013）广海法初字第244号民事",
      "判决第二项；",
      "二、变更广州海事法院（2013）广海法初字第244号民事判决第一项为:何波赔偿江门市新会区公路建设公司损失1314552元；",
      "三、驳回江门市新会区公路建设公司的其他诉讼请求。",
      "本案一审案件受理费19697元，由新会公路公司负担4056元，何波负担15641元。",
      "本案二审案件受理费17127元，由新会公路公司负担1486元，何波负担15641元。",
      "何波已向本院交纳19697元，由本院向其清退4056元。",
      "新会公路公司应在本判决生效之日起十日内向本院交纳二审案件受理费1486元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "代理审判员叶丹",
      "代理审判员李民韬",
      "二〇一五年八月七日",
      "书记员李俊松"
    ],
    "attach": [
      "附法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第一款第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "《中华人民共和国侵权责任法》",
      "第六条第一款行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "第十三条法律规定承担连带责任的，被侵权人有权请求部分或者全部连带责任人承担责任。",
      "最高人民法院《关于审理船舶和触碰案件财产损害赔偿的规定》",
      "第五条船舶触碰造成设施损害的赔偿包括:设施的全损或部分损坏修复费用；设施修复前不能正常使用所产生的合理的收益损失。"
    ]
  },
  "metadata": {
    "日期": "2015-08-07",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第123号",
    "时间": "2015年08月07日",
    "案由": "船舶触碰损害责任纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}