{
  "title": "广州住房公积金管理中心与赵子谦、梁利珍金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州住房公积金管理中心，住所地广州市天河区。",
      "法定代表人:夏卫兵，该中心主任。",
      "委托代理人:王辉，广东广信君达律师事务所律师。",
      "委托代理人:丘仙明，广东广信君达律师事务所职员。",
      "被告:赵子谦，男，1969年6月15日出生，汉族，住广东省清远市清城区。",
      "被告:梁利珍，女，1973年12月17日出生，汉族，住广东省清远市清城区。",
      "第三人:中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行，原名称“中国建设银行股份有限公司广州花都支行”，住所地广州市花都区。",
      "负责人:肖志斌，该支行行长。",
      "委托代理人:陈志军，该分行客户经理。"
    ],
    "explain": [
      "原告广州住房公积金管理中心（以下简称“公积金中心”）诉被告赵子谦、梁利珍及第三人中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行（以下简称“建行花都分行”）金融借款合同纠纷一案，本院于2018年6月28日立案受理后，依法组成合议庭适用普通程序于2018年10月25日公开开庭进行审理。"
    ],
    "procedure": [
      "原告公积金中心的委托代理人王辉，第三人建行花都分行的委托代理人陈志军到庭参加诉讼。",
      "被告赵子谦、梁利珍经本院合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "公积金中心向本院提出诉讼请求:1.依法解除第三人建行花都分行与被告赵子谦签订编号为440550006-1116-20161451799号的《住房公积金借款合同》;2.被告赵子谦清偿该合同的借款本金、利息、罚息，截止到2018年4月11日合计339594.43元（其中本金329899.55元、利息9270.23元、罚息424.65元）和付清上述全部款项之日止的利息、罚息（利息按合同约定计付，罚息利率按贷款利率水平上浮100%，具体数额以第三人提供的对账单为准）;3.被告梁利珍对上述夫妻共同债务承担共同清偿责任;4.原告依法就广州市花都区狮岭镇新区三街金狮花园第三幢501房房产处置款中优先受偿;5.两被告承担原告为实现债权而发生的律师费4754.32元；6.本案诉讼费全部由两被告承担。",
      "事实和理由:2016年8月1日，第三人与两被告签订编号为440550006-1116-20161451799号的《住房公积金借款合同》,合同约定:",
      "1.被告赵子谦以公积金贷款人民币340000元用于购买广州市狮岭镇新区三街金狮花园第三幢501房,并以该房屋作为此贷款的担保,借款期限为17年,总供款期数为204期。",
      "2.公积金借款利息按月计付,贷款月利率为3.25‰,适用按月等额本息还款方法,每月归还本息金额为人民币2171.47元,借款逾期的,计收罚息。",
      "3.若被告赵子谦出现不按合同约定按时足额偿还任一期贷款本息即构成违约，则视为第三人对被告赵子谦的全部债权本金、利息、罚息到期,第三人有权宣布贷款提前到期,并要求被告赵子谦提前清偿全部或部分贷款本息及相关费用,解除与被告赵子谦的借贷关系。",
      "4.第三人为实现债权而实际发生的全部费用（包括但不限于诉讼费、保全费、律师费等）均由被告赵子谦承担。",
      "合同签订后,第三人依照被告赵子谦的公积金贷款申请和原告的审核如约放款给被告赵子谦,涉案房产也办理了正式的抵押登记,登记的抵押权人是本案第三人。",
      "然而,截止至2018年4月11日,被告赵子谦出现多次逾期还款情况,累计逾期本金14249.84元、逾期利息9270.23元、罚息424.65元。",
      "另此前,原告与建行花都分行签订了《委托承办住房公积金贷款协议书》,约定了广州市的住房公积金贷款业务委托中国建设银行股份有限公司广东省分行办理。",
      "故第三人在上述合同项下的权利义务归属于原告享有。",
      "原告认为,被告赵子谦的逾期归还借款的行为已构成严重违约,原告有权根据合同约定解除双方的借贷关系,并要求被告赵子谦一次性清偿本合同项下的贷款本息以及所产生的罚息;而且,原告因被告赵子谦的违约行为主张债权,委托律师事务所代理本案,合理支出律师费4754.32元,根据合同约定,该律师费应由被告赵子谦承担。",
      "另外,被告梁利珍与被告赵子谦系夫妻关系,涉案贷款债务系两被告婚姻关系存续期间为夫妻共同生活而产生的债务,被告梁利珍应对该债务承担共同清偿责任。",
      "故向法院起诉，请求法院判如所请。",
      "原告公积金中心为证明其主张成立，向本院提交以下证据:",
      "1.广州住房公积金管理中心铁路分中心个人住房抵押贷款申请表、贷款审批表，证明被告赵子谦向原告及第三人申请公积金贷款,并经原告及第三人审核、批准；",
      "2.《住房公积金借款合同》，证明第三人及被告赵子谦之间签订的合同成立并有效，约定了双方之间的权利义务关系，赵子谦、梁利珍提供位于广州市花都区XXX房的房产为其本案的借款作抵押担保；",
      "3.个人贷款支付凭证，证明原告已委托第三人履行了放款义务；",
      "4.结婚证，证明涉案债务为两被告夫妻关系存续期间的共同债务；",
      "5.不动产登记证明，证明被告赵子谦提供的抵押房产已正式办理了以建行花都分行为抵押权人的抵押登记手续；",
      "6.对账单，证明被告赵子谦已经出现逾期还款，已构成违约，被告赵子谦欠供的具体金额及原告主张权利未果；",
      "7.《委托承办住房公积金金融业务协议书》，证明原告与第三人委托贷款的关系；",
      "8.委托代理协议、委托付款函、付款凭证及发票，证明原告为实现债权聘请律师代理案件而实际发生的律师费。",
      "被告赵子谦、梁利珍没有到庭参加诉讼，亦没有向本院提交书面答辩意见及证据。",
      "建行花都分行称:同意原告的诉讼请求，对原告的诉请及事实理由、出示的证据均没有意见。",
      "原告公积金中心所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告公积金中心保证真实，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "赵子谦与梁利珍为夫妻关系。",
      "2016年5月13日，赵子谦、梁利珍向公积金中心申请个人住房抵押贷款34万元。",
      "2016年6月21日公积金中心同意了赵子谦、梁利珍的贷款申请。",
      "2016年8月1日，赵子谦（借款人及抵押人）、梁利珍（抵押人）与建行花都分行（贷款人）签订《住房公积金借款合同》（以下简称《借款合同》），该合同第二十八条载明:本借款合同项下的贷款系建行花都分行根据委托人公积金中心铁路分中心的委托，向借款人提供的委托贷款。",
      "根据委托人与贷款人的委托约定，委托人拥有本借款合同项下贷款人拥有的全权权利（包括合同债权、抵押权、质权等），委托人可以自行向除贷款人以外的其他借款合同立约人直接行使和主张合同权利。",
      "该《借款合同》还约定:赵子谦借款金额34万元整用于购买位于广州市花都区狮岭镇新区三街金狮花园第三幢501房房产，借款期限204个月，贷款利率执行中国人民银行公布的个人住房公积金贷款利率，年利率为3.25%，借款逾期的，罚息利率为本合同所执行贷款利率的水平上上浮100%。",
      "该《借款合同》第十六条及第十七条约定:借款人不按本同约定按时足额偿还借款本息或其他应付款项，贷款人有权宣布贷款立即到期，要求借款人立即清偿借款本息及相关费用，并以法律手段追偿借款本息及由此产生的一切费用。",
      "赵子谦、梁利珍提供位于广州市花都区狮岭镇新区三街金狮花园第三幢501房为本案借款作抵押担保，并于2016年8月19日办理了以建行花都分行为抵押权人的抵押登记手续。",
      "上述合同签订后，建行花都分行受公积金中心委托向赵子谦发放贷款34万元，但赵子谦出现多期逾期未还款情况，公积金中心主张赵子谦、梁利珍归还剩余借款本金329899.55元及截至2018年4月11日利息9270.33元、罚息424.65元，之后的利息、罚息按《借款合同》约定计算至付清款日止。"
    ],
    "facts": [
      "另查明，1998年12月24日，公积金中心（甲方）与建设银行广州市分行（乙方）签订《委托承办住房公积金金融业务协议书》，约定，甲方委托乙方承办住房公积金金融业务。",
      "住房公积金金融业务包括:为单位及其职工开设住房公积金专户；办理住房公积金的汇储、支取、转移、封存、启封和计息等结算业务；发放住房公积金委托贷款等。",
      "又查明，公积金中心聘请律师代为参与本案诉讼，并为此支付律师费4754.32元。"
    ],
    "opinion": [
      "本院认为:本案是公积金中心以其管理的住房公积金作为资金来源，委托第三人建行花都分行向公积金缴存人即本案被告赵子谦发放贷款用于购买住房而引起纠纷，属于委托贷款纠纷。",
      "《借款合同》已载明且赵子谦已知道上述贷款关系，依据《中华人民共和国合同法》第四百零二条  的规定，该《借款合同》直接约束委托人公积金中心与赵子谦，各方当事人应按约定履行各自的合同义务。",
      "公积金中心委托建行花都分行已于2016年9月7日发放贷款34万元给赵子谦，而赵子谦多期逾期未还款，已构成违约，依法及依合同应当承担相应违约责任，故公积金中心诉请解除第三人建行花都分行与赵子谦签订的《住房公积金借款合同》，并要求赵子谦归还借款本金329899.55元及支付利息、罚息（各类利息的计算方式:暂计至2018年4月11日的利息9270.23元、罚息424.65元，之后的利息、罚息按《住房公积金借款合同》约定计算至付清款日止），符合法律规定及双方约定，本院予以支持。",
      "《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  的规定:“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理”被告梁利珍与被告赵子谦是夫妻关系，本案的债务发生在两被告夫妻关系存续期间，且梁利珍以抵押物共有人身份在《借款合同》落款处签名，可见梁利珍知晓并同意本案借款，故公积金中心要求被告梁利珍对赵子谦本案债务承担共同偿还责任，本院予以支持。",
      "《中华人民共和国物权法》第一百七十九条  规定“为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "”赵子谦、梁利珍提供其所有的位于广州市花都区XXX房房产为本案借款作抵押担保，且办理了抵押登记手续，现赵子谦、梁利珍未按约定还款，公积金中心作为实际担保物权人请求依法享有就处分担保财产所得价款优先受偿的权利，合法有据，本院亦予以支持。",
      "对于律师费，《借款合同》第十七第13小点约定:公积金中心有权“以法律手段追偿借款本息及由此产生的一切费用”，并未明确约定律师费由借款人承担，公积金中心称双方已明确约定律师费由借款人承担无据；而是否聘请律师参加诉讼是当事人根据自身需要而作出的选择，律师费并非诉讼必然产生的费用，公积金中心而此理由要求赵子谦、梁利珍承担本案律师费4754.32元，本院不予支持。",
      "对于庭审中公积金中心称抵押担保的范围包括律师费，故本案的律师费应由被告承担的意见，本院认为，借款人承担责任的范围与抵押担保范围系两个不同概念，《借款合同》中超出借款人承担责任范围的抵押担保范围均属于无效约定，公积金中心以《借款合同》中抵押担保的范围包括律师费，故要求被告承担本案律师费的理由，本院亦不予采纳。",
      "被告赵子谦、梁利珍经本院合法传唤没有到庭参加诉讼，违反法律的规定，本院依法作缺判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第一百零七条  、第二百零五条  、第二百零六条  、第二百零七条  、第四百零二条  ，《中华人民共和国物权法》第一百七十九条  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除第三人中国建设银行股份有限公司广州市绿色金融改革创新试验区花都分行与被告赵子谦签订编号为440550006-1116-20161451799号《住房公积金借款合同》；",
      "二、被告赵子谦于本判决发生法律效力之日起十日内向原告广州住房公积金管理中心偿付借款本金329899.55元及利息、罚息（利息、罚息的计算方式:截至2018年4月11日的利息9270.23元、罚息424.65元，之后的利息、罚息按《住房公积金借款合同》约定的计算方式计算至还清款日止）；",
      "三、被告梁利珍对被告赵子谦上述第二项债务承担共同清偿责任；",
      "四、原告广州住房公积金管理中心对被告赵子谦、梁利珍用于抵押的位于广州市花都区XXX房房产经折价或者拍卖、变卖所取得的价款在上述第二项债权范围内优先受偿；",
      "五、驳回原告广州住房公积金管理中心的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6465.20元，由被告赵子谦、梁利珍负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员朱小玲",
      "人民陪审员骆锦明",
      "二〇一九年二月二十六日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条【借款的返还期限】借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条【逾期利息】借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "第四百零二条【委托人的介入权】受托人以自己的名义，在委托人的授权范围内与第三人订立的合同，第三人在订立合同时知道受托人与委托人之间的代理关系的，该合同直接约束委托人和第三人，但有确切证据证明该合同只约束受托人和第三人的除外。",
      "《中华人民共和国物权法》",
      "第一百七十九条为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》",
      "第二十四条债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-02-26",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初6825号",
    "时间": "2019年02月26日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}