{
  "title": "张桂苓与中国音像著作权集体管理协会著作权权属、侵权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:张桂苓。",
      "系个体工商户端州区来利会红酒俱乐部经营者，经营场所:广东省肇庆市端州区工农北路29号二楼。",
      "委托代理人:许迎春，广东赛力律师事务所律师。",
      "委托代理人:梁柱坚，广东赛力律师事务所律师。",
      "被上诉人（原审原告）:中国音像著作权集体管理协会。",
      "住所地:北京市朝阳区呼家楼京广中心商务楼401室。",
      "法定代表人:王化鹏，总干事。",
      "委托代理人:杨向东，北京市中恒信律师事务所律师。",
      "委托代理人:冷翠。"
    ],
    "explain": [
      "上诉人张桂苓因与被上诉人中国音像著作权集体管理协会（以下简称音集协）侵害著作财产权纠纷一案，不服广东省肇庆市中级人民法院（2013）肇中法民一初字第155号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭进行审理，本案现已审理终结。",
      "2013年5月17日，音集协向原审法院提起诉讼称:音集协经合法授权取得《天蓝蓝》、《吉祥如意》两首音乐电视作品在全国的排他性专属音乐著作权，是该音乐电视作品的合法权利人，张桂苓未经授权或许可在其经营的KTV内，以营利为目的使用音集协享有著作权的上述音乐电视作品，其行为严重侵犯了音集协的合法权益。",
      "为此，请求判令:1、张桂苓立即停止侵权行为，从其曲目库中删除《天蓝蓝》、《吉祥如意》两首侵权音乐电视作品；2、张桂苓赔偿音集协经济损失2000元，并赔偿音集协为制止侵权行为所产生的合理费用8000元，上述两项费用合计10000元；3、张桂苓承担本案全部诉讼费用。",
      "（音集协补充说明，该8000元的维权费是其起诉张桂苓46首歌共5宗系列案件的总开支，在本案一并提起主张，其余4宗案件不再主张）",
      "张桂苓答辩称:一、音集协无法证明其享有音乐作品著作权，也无著作权人授权起诉；二、张桂苓是红酒俱乐部的业主，营业范围是红酒和桌球等业务，无经营卡拉OK并使用音乐作品营利；三、音集协起诉主张赔偿损失的金额过高。",
      "综上请求驳回音集协的诉讼请求。",
      "原审法院经审理查明:音集协提供的《凤凰传奇》MTV卡拉OKDVD封面目录显示已收录了包括《天蓝蓝》、《吉祥如意》等两首音乐电视作品。",
      "音集协提供一份关于“保全书证”的《公证书》［北京市东方公证处（2012）京东方内民证字第468号］，该《公证书》主要内容为:申请人（音集协）于2012年2月7日向北京市东方公证处提出申请，称该协会为办理相关音像著作权的起诉、维权等事宜，需要提交该协会与佛山市顺德区孔雀廊娱乐唱片有限公司签订的《音像著作权授权合同》。",
      "由于上述文件只有一份原件，且单位要存档备查，不便将上述文件直接对外使用，故向北京市东方公证处提出申请要求对上述文件进行保全证据公证。",
      "并证明与该公证书粘连的音集协与佛山市顺德区孔雀廊娱乐唱片有限公司签订的《音像著作权授权合同》复印件一份，与音集协委托代理人王炜提供的文件原件相符。",
      "上述《公证书》后附《音像著作权授权合同》复印件一份共四页。",
      "另，音集协于2008年7月28日与佛山市顺德区孔雀廊娱乐唱片有限公司签订《音像著作权授权合同》一份，主要内容为:“甲方（音集协）是依法成立的保护音像著作权人合法权益的组织，乙方（佛山市顺德区孔雀廊娱乐唱片有限公司）是依法取得音像节目著作权的权利人……第二条‘授权’1、乙方同意将其依法拥有的音像节目的放映权、复制权（限于为卡拉OK点播服务进行的复制）信托甲方管理，以便上述权利在其存续期间及在本合同有效期内由甲方行使。",
      "上述权利包括乙方过去、现在自己制作、购买或以其他任何方式取得的权利。",
      "2、乙方不得自己行使或委托第三人代其行使在本合同有效期内约定由甲方行使的权利。",
      "……第四条‘权利管理’……2、为有效管理乙方授予甲方的权利，甲方有权以自己的名义向侵权使用者提出诉讼，乙方有义务协助进行诉讼。",
      "……第六条‘权利保证’……2、乙方保证享有其授权予甲方管理的全部音像节目的完整著作权和著作权相关的权利，绝未侵犯任何第三人的权利……第九条‘合同期限’本合同自签订之日起生效，有效期为三年。",
      "至期满前60日乙方未以书面形式提出异议，本合同自动续展三年。",
      "之后亦照此办理。",
      "音集协又提供一份关于“证据保全”的《公证书》［北京市东方公证处（2013）京东方内民证字第2875号］，该《公证书》记载:二○一三年三月八日，北京市东方公证处公证员关世捷和工作人员李显夷与音集协的委托代理人黄亚、苏寒一起，来到地址为“广东省肇庆市工农北路29号”、店面名称为“来利会KTV”的场所，黄亚以普通消费者身份进入该场所二楼名称为“瑞士”的房间内进行消费，公证人员随同黄亚、苏寒进入该房间。",
      "公证人员对黄亚携带的用于保全证据的录像设备进行了检查，经检查，录像设备硬盘储存空间为空白；随后，苏寒在包房内安置的歌曲点播机上进行操作，点播了下列四十六首歌曲:相约北京、月亮之上、自由飞翔、等爱的玫瑰、最炫民族风、天下无贼、哪一站、人间、天黑、一首情歌、一天天一点点、我的超人、星月神话、西界、不潮不用花钱、木乃伊、编号89757、天蓝蓝、吉祥如意、康定情缘、进化论、小酒窝、醉赤壁、豆浆油条、一千年以后、被风吹过的夏天、笨蛋、换季、空气、停电、委屈、木兰星、我走以后、这该死的爱、你叫什么名字、寻找李慧珍、爱死了昨天、他一定很爱你、一个人哭、一万个理由、真的用心良苦、怎么会狠心伤害我、不要在我寂寞的时候说爱我、为什么相爱的人不能在一起、倾城、在世界中心呼唤爱；黄亚操作摄像机对上述四十六首歌曲播放画面的过程进行了录像，公证员关世捷与工作人员李显夷监督了上述点播与录像的全过程。",
      "消费结束后，黄亚向该场所索取了票面印章为“端州区来利会红酒俱乐部财务专用章”、号码为“15305105”的《收款收据》一张及名片一张。",
      "上述收款收据及名片的复印件附于本公证书后，原件保存于申请人处。",
      "回到驻地后，在公证人员的监督下，黄亚将录像设备与其随身携带的笔记本电脑相连接，并用电脑中的刻录程序将录像设备中的录像内容刻录成光盘一式三张，上述光盘由公证人员带回公证处后密封于证物袋内，两张交由音集协保存，一张留存于公证处。",
      "兹证明上述保全的全过程真实，与本公证书相粘连的收款收据一张、名片一张的复印件均与原件相符，与本公证书相粘连的照片一张为黄亚现场拍照所得，与现场实际情况相符，证物袋中刻录光盘的内容为现场录像后刻录所得，与现场实际情况相符。"
    ],
    "facts": [
      "另查明:端州区来利会红酒俱乐部于2002年6月7日登记成立，经营场所为肇庆市端州区工农北路29号二楼；企业类型为个体工商户，经营者为张桂苓；经营范围:服务:台球；零售:预包装食品（酒精饮料、非酒精饮料、茶--不包含茶饮料）。",
      "原审法院认为:根据《中华人民共和国著作权法实施条例》第二条  关于“著作权法所称作品，是指文学、艺术和科学领域内具有独创性并能以某种有形形式复制的智力成果。",
      "”、第四条第一款第（十一）项关于“电影作品和以类似摄制电影的方法创作的作品，是指摄制在一定介质上，由一系列有伴音或者无伴音的画面组成，并且借助适当装置放映或者以其他方式传播的作品”的规定，本案涉案的两首音乐电视作品凝聚了导演、演员、摄制、剪辑、服装、灯光、合成等创造性劳动，体现了制片人的策划构思和编排的取舍，具有独创性，符合作品的构成要件，属于以类似摄制电影的方法创作的作品，是受我国著作权法保护的一种作品形式。",
      "音集协起诉认为张桂苓未经授权或许可在其经营的KTV内，以营利为目的的使用音集协享有著作权的《天蓝蓝》等音乐电视作品，故本案是著作权侵权纠纷。",
      "根据音集协的诉讼请求并结合张桂苓的答辩理由，本案双方争议的焦点是:（一）本案音集协是否具有诉讼主体资格。",
      "（二）张桂苓经营的端州区来利红酒俱乐部是否存在侵权行为。",
      "（三）音集协提出的侵权赔偿数额合共10000元的诉讼请求应否支持。",
      "关于本案音集协是否具有诉讼主体资格的问题。",
      "一方面，音集协是依法成立的保护音像著作权合法权益的组织，佛山市顺德区孔雀廊娱乐唱片有限公司是依法取得音像节目著作权的权利人。",
      "音集协与佛山市顺德区孔雀廊娱乐唱片有限公司于2008年7月28日签订的《音像著作权授权合同》第四条“权利管理”第2款的内容，有音集协的关于“以自己的名义向侵权使用者提出诉讼”的权利。",
      "另一方面，该《音像著作权授权合同》第九条“合同期限”当中有“本合同自签订之日起生效，有效期为三年。",
      "至期满前60日乙方未以书面形式提出异议，本合同自动续展三年。",
      "之后亦照此办理。",
      "”的内容，因张桂苓未提供证据证明佛山市顺德区孔雀廊娱乐唱片有限公司曾在2011年7月28日前60日以书面形式提出授权异议，合同自动续展三年，即音集协代理佛山市顺德区孔雀廊娱乐唱片有限公司提起本案侵权诉讼的授权期限截止时间应为2014年7月28日。",
      "而音集协向原审法院提起诉讼的时间为2013年7月19日。",
      "故音集协代理佛山市顺德区孔雀廊娱乐唱片有限公司提起诉讼未超过授权期限，属于授权期限范围内。",
      "综上，音集协具有诉讼主体资格。",
      "关于张桂苓经营的端州区来利红酒俱乐部是否存在侵权行为的问题。",
      "根据《中华人民共和国著作权法》第十条  第（十）项  的规定，著作权包括通过放映机、幻灯机等技术设备公开再现美术、摄影、电影和以类似摄制电影的方法创作的作品的放映权。",
      "张桂苓未经作为权利人的音集协许可，在其经营的卡拉OK场所内营业性地放映音集协享有著作权的涉案二首音乐电视作品，其行为已构成侵权。",
      "根据《中华人民共和国著作权法》第四十七条  第一款  的规定，未经著作权人许可放映其作品的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任。",
      "故张桂苓依法应承担相应的民事责任。",
      "虽然张桂苓辩称其无使用涉案侵权作品，但（2013）京东方内民证字第2875号《公证书》证实公证人员在张桂苓经营场所内的点播机上点播了涉案二首音乐电视作品，证实张桂苓对该音乐电视作品的使用和放映事实。",
      "因此，原审法院对张桂苓的辩解不予采纳。",
      "关于音集协提出的侵权赔偿数额合共10000元的诉讼请求应否支持的问题。",
      "该数额主要包括:侵权歌曲的赔偿数额2000元和音集协为制止侵权行为而支出的8000元维权费用两部分:",
      "1、关于侵权歌曲的赔偿数额问题。",
      "根据《中华人民共和国著作权法》第四十八条  关于“侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿”及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  关于“权利人的实际损失或者侵权人的违法所得无法确定的，人民法院根据当事人的请求或者依职权适用著作权法第四十八条  第二款  的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑作品类型、合理使用费、侵权行为性质、后果等情节综合确定。",
      "”的规定，由于音集协不能提供其因张桂苓侵权所受实际损失或张桂苓违法所得的证据，因此，对于侵权赔偿数额的认定，除根据张桂苓侵权行为的性质、侵权时间的长短及经营的规模、主观过错程度等侵权情节外，亦应考虑权利人在创作涉案音乐电视作品中投入的人力、物力的实际情况，同时结合音集协的诉讼目的、本地经济水平及消费能力、张桂苓经营的端州区来利红酒俱乐部歌库中歌曲的数量等方面因素酌情予以考虑。",
      "因此，原审法院酌情确定每首侵权歌曲的赔偿数额为1000元。",
      "张桂苓总共赔偿音集协的侵权歌曲损失数额为:1000元／首×2首=2000元。",
      "音集协请求张桂苓赔偿其经济损失2000元的主张合理，原审法院予以支持。",
      "张桂苓认为音集协提出的赔偿数额过高的辩解理据不足，原审法院不予采纳。",
      "2、关于音集协为制止侵权行为而支出的合理开支的认定问题。",
      "《中华人民共和国著作权法》第二十六条  规定:“著作权法第四十八条第一款  规定的制止侵权行为所支付的合理费用，包括权利人或者委托代理人对侵权人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和具体案情，可以将符合国家有关部门规定的律师费用计算在赔偿范围内”，故张桂苓因其侵权除应按照侵权歌曲数目支付赔偿款外，还应赔偿音集协为制止侵权而支付的律师费用、公证费及取证必要费用等合理费用。",
      "本案音集协主张为制止张桂苓侵权行为（共46首歌）支付的公证费、律师费、差旅费等共8000元，并提供了律师费、公证费、交通费、食宿费的发票及取证消费的收据证实其主张。",
      "因音集协诉张桂苓侵权46首歌曲的系列案（共5宗）已全部提起诉讼，且上述维权支出费用中的律师费、公证费、取证消费的收据等为同一张发票和收据，为了便于举证和处理，对音集协要求该费用开支在本案一并认定处理后，在余下的4宗案件不再主张的请求，应予允许。",
      "对该维权费用，原审法院作如下分析认定:1、律师费用问题。",
      "音集协与北京中恒信律师事务所签订的《委托代理合同》，就张桂苓侵权纠纷案件向北京中恒信律师事务所支付律师费4000元（共46首侵权歌曲）。",
      "按音集协的起诉的标的，参照《广东省物价局、司法厅律师服务收费管理实施办法》第二十九条第三款的有关“涉及财产的民事、行政诉讼收费标准”的规定，该律师收费没有超出该规定，但考虑到本案为音集协在本辖区范围内的系列维权案件之一，应从案件的复杂程度及工作量考虑确定律师费。",
      "故原审法院酌情确定音集协就处理张桂苓侵权案件的律师费为30OO元。",
      "音集协主张4000元律师费略高，原审法院不予支持。",
      "2、公证费问题。",
      "音集协提供公证费发票1000元予以证实，按音集协提供的北京市东方公证处（2013）京东方内民证字第2875号《公证书》的内容，音集协为其被侵权的46首歌曲支出了公证费1000元，该费用属于为制止侵权的合理开支，原审法院予以支持。",
      "3、取证必要费用问题。",
      "音集协侵权取证到KTV消费280元的发票及食、宿、交通费发票主张维权的其他必要费用合共3000元。",
      "因音集协的工作人员是以普通消费者的身份进入张桂苓经营的端州区来利会红酒俱乐部进行消费和取证，而端州区来利会红酒俱乐部向音集协的工作人员已提供相关的酒水、零食等食品及服务，音集协的工作人员亦已享受该消费服务。",
      "根据权利义务对等原则，如仍须张桂苓负担KTV消费280元，则对张桂苓存在显失公平的情形；退一步讲，取证工作可由公证人员独立完成，公证费可包括取证必要费用在内。",
      "而且在上述综合考虑侵权歌曲系列案件的赔偿数额、律师费、公证费等时已可以弥补音集协的维权费用。",
      "音集协提供的食、宿、交通费发票不能证明与本案有必然的关联，对该笔费用应不予支持。",
      "音集协主张维权的其他费用3000元，理据不足，原审法院不予支持。",
      "综上，原审法院酌定音集协支出的律师费、公证费等维权费用共为4000元。",
      "该款应由张桂苓赔偿给音集协。",
      "综上所述，原审法院依照《中华人民共和国著作权法》第十条  第（十）项  、第十一条  第三款  、第十五条  第一款  、第四十七条  第一款  、第四十八条  、《中华人民共和国著作权法实施条例》第二条  、第四条  第一款  第（十一）项  、《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第二十五条  、第二十六条  的规定，判决如下:一、张桂苓在判决发生法律效力之日起立即停止侵权行为，在其经营的端州区来利会红酒俱乐部点歌系统中删除中国音像著作权集体管理协会享有著作权的《天蓝蓝》、《吉祥如意》共两首音乐电视作品。",
      "二、张桂苓在判决发生法律效力之日起十日内赔偿中国音像著作权集体管理协会经济损失（含维权费用）共6000元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案一审受理费50元，由张桂苓负担。",
      "张桂苓不服原审判决，向本院提起上诉，请求:1、撤销（2013）肇中法民一初字第155号民事判决；2、改判驳回被上诉人的全部诉讼请求，本案一、二审诉讼费用由被上诉人承担。",
      "事实与理由:一、上诉人不存在侵权行为。",
      "上诉人是一家红酒俱乐部的业主，其俱乐部应予执照的登记范围不包括卡拉OK等利用音乐作品盈利的行为涉案公证书中显示的收费是音集协所聘请的工作人员在上诉人处开房休息、喝茶、品酒的费用。",
      "上诉人不存在以音乐作品谋利的行为，不应认定为侵权。",
      "二、原审判决认定的赔偿金额过高，与事实不符。",
      "音集协答辩称:原审判决认定事实清楚，适用法律正确，请求予以维持。",
      "本院经审理查明，原审判决认定事实清楚，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案为侵害著作权纠纷，争议焦点为:一、张桂苓是否实施了被诉侵权行为；二、原审判赔数额是否过高。",
      "关于张桂苓是否实施了侵权行为的问题。",
      "从音集协提供的公证书和公证录像光盘记载的事实来看，张桂苓经营的红酒俱乐部包房安置的歌曲点播机中存储有涉案两首音乐电视作品，可供消费者随意点播。",
      "故张桂苓未经权利人许可，在其经营场所内营业性使用音集协享有著作权的涉案两首音乐电视作品，其行为已构成侵权。",
      "张桂苓仅以其营业执照范围不包括卡拉OK为由，主张其未曾获利，未侵害涉案作品著作权，该主张不能成立，本院不予采纳。",
      "关于原审判赔数额是否过高的问题。",
      "由于音集协未能提供其因张桂苓侵权所受实际损失或张桂苓违法所得的证据，因此，原审法院根据张桂苓侵权行为的性质、侵权时间的长短及经营的规模、主观过错程度等侵权情节，并考虑权利人在创作涉案音乐电视作品中投入的人力、物力的实际情况，同时结合音集协的诉讼目的、本地经济水平及消费能力、张桂苓经营的端州区来利会红酒俱乐部歌库中歌曲的数量等方面因素，酌定张桂苓赔偿音集协涉案两首歌曲经济损失2000元；同时，因音集协在本案中一并主张包含本案在内的共五宗关联案件的维权支出，原审法院根据音集协的举证情况及相关维权实际情况，酌定张桂苓赔偿音集协合理维权费用4000元。",
      "故此，原审法院关于张桂苓应赔偿音集协经济损失及合理维权费用共计6000元的认定并无不当，本院予以维持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，依法应予维持。",
      "上诉人张桂苓上诉理由与请求均不能成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费50元，由上诉人张桂苓负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长肖海棠",
      "代理审判员石静涵",
      "代理审判员李艳",
      "二〇一四年八月十二日",
      "书记员程琛琦"
    ]
  },
  "metadata": {
    "日期": "2014-08-12",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民三终字第368号",
    "时间": "2014年08月12日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}