{
  "title": "胡小英与广州市品飒服饰有限公司劳务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:胡小英，女，1965年11月21日出生，汉族，住湖南省澧县。",
      "委托诉讼代理人:刘红，广东兆鹏律师事务所律师。",
      "委托诉讼代理人:高新国，广东兆鹏律师事务所律师。",
      "被告:广州市品飒服饰有限公司，住所地广州市增城区新塘镇坭紫村委会沙塘大路**，统一社会信用代码91440183MA59ADM989。",
      "法定代表人:贺均涛。"
    ],
    "explain": [
      "原告胡小英诉被告广州市品飒服饰有限公司（以下简称品飒公司）劳务合同纠纷一案，本院于2019年1月18日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告胡小英及其委托诉讼代理人刘红到庭参加诉讼，被告品飒公司经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告胡小英向本院提出诉讼请求:判令被告品飒公司向原告支付工资2250元。",
      "事实和理由:原告于2015年6月3日入厂工作，一直工作至2018年12月27日，主要负责车间查货工作，包宿舍卫生，保底工资3800元。",
      "但品飒公司拖欠原告从2018年11月至12月27日的工资，现经劳动部门处理已发放4070元，仍剩余2250元未支付。",
      "被告品飒公司未到庭参加诉讼，亦未向本院提交书面的答辩意见及证据。"
    ],
    "facts": [
      "本院经审理认定事实如下:原告为被告品飒公司提供劳务工作，但被告品飒公司未能按时足额向原告支付相应的劳务报酬。",
      "双方的纠纷经劳动部门处理并制作一份《2018年广州市品飒服饰有限公司拖欠员工工资汇总表》，该汇总表关于拖欠胡小英的工资情况记录如下:胡小英11月工资为3250元，12月工资为3070元，应发工资为6320元，实发工资为4070元。",
      "另查明，2019年1月17日，原告向广州市增城区劳动人事争议仲裁院申请劳动仲裁，该院经审查后作出《不予受理通知书》，以原告已超过法定退休年龄为由决定不予受理。",
      "在庭审中，原告确认已经收到了实发工资4070元，被告品飒公司仍剩余2250元未支付。"
    ],
    "opinion": [
      "本院认为:原、被告双方虽未签订书面的劳务合同，但原告向被告提供劳务的事实已实际发生，且该事实劳务关系未违反法律、行政法规的强制性规定，故原、被告双方的劳务合同关系依法成立并有效。",
      "原告为被告提供了劳务，被告理应及时向原告支付相应的劳务报酬，现原告提交了劳动部门制作的《2018年广州市品飒服饰有限公司拖欠员工工资汇总表》，证实原告的应发工资为6320元，但被告实际仅向原告发放了4070元，现仍拖欠2250元未支付，其应及时履行上述付款义务。",
      "据此，原告主张被告支付劳务费2250元，符合法律规定，本院予以支持。",
      "被告品飒公司经本院合法传唤无正当理由拒不到庭参加诉讼，视为放弃抗辩、质证的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  ，《中华人民共和国民事诉讼法》第一百四十四条  和《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，判决如下:",
      "被告广州市品飒服饰有限公司于本判决发生法律效力之日起十日内，向原告胡小英支付劳务费2250元。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告广州市品飒服饰有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长温展翔",
      "人民陪审员吴转君",
      "人民陪审员吴艺敏",
      "二〇一九年五月二十四日",
      "书记员陈英杰"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行事项",
      "《中华人民共和国民事诉讼法》",
      "第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2019-05-24",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2019）粤0118民初1354号",
    "时间": "2019年05月24日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}