{
  "title": "王发余与北京浥峰装饰设计有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:王发余，男，1974年9月17日出生，汉族，住北京市朝阳区。",
      "被上诉人（原审被告）:北京浥峰装饰设计有限公司，住所地北京市密云区西田各庄镇雁密路99号601室-1564（西田各庄镇集中办公区）。",
      "法定代表人:于淑芳，总经理。"
    ],
    "explain": [
      "上诉人王发余因与被上诉人北京浥峰装饰设计有限公司（以下简称浥峰公司）劳动争议一案，不服北京市东城区人民法院（2019）京0101民初7611号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月23日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "王发余上诉请求:撤销一审判决，依法改判支持我一审的全部诉讼请求。",
      "事实和理由:我2018年5月3日入职浥峰公司任工长，口头约定月工资9000元，一直工作到2018年6月7日，但浥峰公司没有支付我工资，有微信记录和其他证据可以证明；浥峰公司提交的员工花名册是浥峰公司单方制作的，我不认可；公司社保信息只能证明浥峰公司没有给我交社保。",
      "浥峰公司辩称，同意一审判决，不同意王发余的上诉请求。",
      "王发余向一审法院起诉请求:1.确认王发余与浥峰公司自2018年5月3日至2018年6月7日期间存在劳动关系；2.浥峰公司支付王发余2018年5月3日至2018年6月7日期间工资15000元。",
      "一审法院认定事实:王发余经熟人介绍到浥峰公司公司当工长，2018年5月1日开始承包丰台区马家堡、建欣苑四里、苗圃三个工地装修工作，另浥峰公司有东四项目，工程时间是2018年5月3日至6月7日，王发余未承包该项目。",
      "王发余主张浥峰公司曾口头告知让王发余盯着工地，答应每月给9000元工钱。",
      "浥峰公司不认可，主张该项目负责人是曹亮，浥峰公司只是安排王发余帮着买施工材料，并且已经支付材料款。",
      "王发余提供了微信聊天记录、照片等证明其在东四工地工作的事实，浥峰公司主张上述证据仅能证明代买材料，不能证明王发余就在东四工地工作。",
      "浥峰公司提交了员工花名册、公司社保信息、工资表、考勤表、结款明细、北京市丰台区人民法院（2019）京0106民初4354号判决书等一组证据，证明王发余不是公司员工，且因承包款发生纠纷向丰台法院起诉。",
      "王发余仅认可判决书，不认可其他证据。",
      "2019年1月25日王发余向北京市东城区劳动人事争议仲裁委员会（以下简称东城仲裁委）申请仲裁。",
      "要求确认劳动关系、支付工资，该委于2019年4月10日缺席作出京东劳人仲字[2019]第1215号裁决书，裁决驳回王发余的全部申请请求。",
      "王发余不服裁决结果，向法院提起诉讼。",
      "一审法院认为，劳动者主张存在劳动关系的，应当就劳动关系成就的具体条件承担举证证明责任。",
      "本案中王发余系工长，并且也承包了浥峰公司的部分装修项目，在同一时间又要求确认与浥峰公司在东四的项目存在劳动关系，但王发余提供的微信及照片仅能证明王发余为项目购买过材料，无法证明王发余接受浥峰公司的管理，每日按时为浥峰公司提供劳动，双方形成了有人身隶属关系的劳动关系，故法院对王发余要求确认双方存在劳动关系的诉讼请求不予支持。",
      "因双方不存在劳动关系，故王发余要求浥峰公司支付工资的请求，也缺乏事实依据，法院亦不予支持。",
      "判决:驳回王发余的全部诉讼请求",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”本案中，王发余主张其与浥峰公司存在劳动关系，并要求浥峰公司支付其2018年5月3日至2018年6月7日期间工资，但是其提交的微信聊天记录和照片不足以证明其在上述期间每日固定为浥峰公司提供劳动并接受浥峰公司的管理。",
      "一审法院结合王发余同一时间与浥峰公司存在承包款纠纷的具体情况，依法判决驳回王发余的全部诉讼请求正确，本院予以维持。",
      "王发余坚持上诉请求，因证据不足，本院无法支持。",
      "综上所述，王发余的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由王发余负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年八月二十九日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10962号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}