{
  "title": "牛蕴东与陈香凤机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:牛蕴东，男，1967年9月22日出生，汉族，住沈阳市沈北新区，",
      "委托诉讼代理人:邝敏婷，广东富荣律师事务所律师。",
      "被告:陈香凤，女，1977年12月18日出生，汉族，住湖南省隆回县，"
    ],
    "explain": [
      "原告牛蕴东诉被告陈香凤机动车交通事故责任纠纷一案，本院于2019年2月14日立案受理后，依法适用简易程序，于2019年4月9日公开开庭进行了审理，原告牛蕴东的委托诉讼代理人邝敏婷，被告陈香凤到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告牛蕴东向本院提出诉讼请求:1、被告赔偿原告损失182426元；2、本案诉讼费由被告承担。",
      "事实和理由如下:2018年12月11日23时30分左右，被告陈香凤驾驶无号牌小型轿车沿花都区秀全街红棉大道进永祥路南侧13米路段时，与牛蕴东（无机动车驾驶证）醉酒（经检验牛蕴东血液中乙醇含量为103.3mg/100ml）驾驶的无号牌轻便摩托车发生碰撞，造成牛蕴东受伤，两车部分损坏的交通事故。",
      "事发后，陈香凤驾驶无号牌小型轿车逃逸。",
      "交警部门认定陈香凤承担事故的主要责任，牛蕴东承担事故的次要责任。",
      "事发后，原告被送往广州市中西医结合医院住院治疗34天。",
      "原告自行委托中山大学法医鉴定中心进行伤残鉴定，该中心于2019年3月25日出具鉴定意见书，评定原告构成三处十级伤残。",
      "原告主张的各项损失如下:医疗费83795元、伤残赔偿金131120元、精神损害抚慰金7400元、误工费10998元、护理费5100元、住院伙食补助费3400元、营养费1000元、评残费1956元、交通费800元。",
      "被告陈香凤辩称，我不同意原告主张的损失金额。",
      "事故中，原告也有责任，牛蕴东是酒驾。",
      "我驾驶的车辆是我本人的，车辆购买至今未上牌，已被原告申请查封。",
      "事发时，我驾驶刚买的车去接朋友，在去的路上发生交通事故。",
      "事发后，我向原告垫付了14000元。",
      "车辆没来得及购买保险。",
      "事发时，我不在工作中。",
      "我方对事故责任认定有意见，我方对事故责任申请了复核，复核结果是维持原先的事故认定。"
    ],
    "facts": [
      "经审理查明:原告诉称的事故发生经过情况属实。",
      "交警部门认定陈香凤承担事故的主要责任，牛蕴东承担事故的次要责任。",
      "事发后，原告被送往广州市中西医结合医院外一科住院治疗34天，住院时间自2018年12月12日至2019年1月15日。",
      "出院诊断:1、颅脑损伤（右侧额颞顶枕部硬膜下血肿、左侧额颞硬膜外血肿、右侧额颞叶脑挫裂伤、外伤性蛛网膜下腔出血、左侧颞骨骨折、蝶骨、眶骨骨折并乳突积液（积血）、颅底骨折、左侧颞顶部头皮挫裂伤并皮下血肿、左侧上颌窦、双侧筛窦及蝶窦积液）；2、左侧锁骨远段粉碎性骨折；3、动眼神经损伤；4、肺挫伤；5、左肘部软组织挫伤；6、面瘫。",
      "出院医嘱建议:加强营养饮食；住院期间留陪人一名；全休2月；不适随诊。",
      "出院记录上的医师为陈世洲，原告之后多次到该院复诊，医生均为陈世洲，原告共支付广州市中西医结合医院的医疗费83357.9元。",
      "原告另外主张在广州市花都区人民医院的医疗费437.36元，但仅提交医疗费发票，未提交病历或检查单等佐证。",
      "原告自行委托中山大学法医鉴定中心进行伤残鉴定，该中心于2019年3月25日出具鉴定意见书，评定原告因涉案交通事故造成的伤情为三项十级伤残。",
      "原告支付鉴定费1956元。",
      "原告为农村户口，但提出其于事故发生前在广州市花都区居住，且在中保国安集团有限公司担任保安员，每月工资为3500元，每月还报销房租及水电费，事发之后，用人单位一直以2100元/月的标准向其发放工资，主张误工费按3500元/年计算94天，残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年、赔偿系数14%计算20年，为此，原告提交了以下证据:1、由中保国安集团有限公司出具的《证明》，记载:牛蕴东自2016年10月11日入职该公司，担任保安员，工作期间工资为3500元/月，2018年12月11日因发生交通事故未回公司上班；2、牛蕴东所有的中国工商银行借记卡账户历史明细清单，记载:自2018年3月至2019年1月的工资分别为:3758.02元、3758.02元、3758.02元、3952.02元、3952.02元、3952.02元、3761.9元、3610元、3970元、3770元、3770元，2019年2月的工资为2175元；3、2018年3月-2019年3月的房租、水电费收据；4、汤剑光的身份证复印件以及由汤剑光出具的《证明》，汤剑光的身份证住址为广州市花都区炭步镇民主村大田四队，证明原告自2016年10月起租住在汤剑光位于民主村大田四队的房屋。",
      "被告陈香凤是其驾驶的无号牌小型轿车的车主，该车未投保交强险。",
      "原告申请诉前财产保全，申请查封被告陈香凤价值10万元的财产，本院作出（2019）粤0114财保9号民事裁定书予以准许，并据此查封了被告陈香凤驾驶的无号牌小型轿车。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信。",
      "被告陈香凤驾驶的无号牌小型轿车未投保交强险，根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条  规定，未依法投保交强险的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。",
      "故本案中原告的损失，由被告陈香凤在交强险限额内承担赔偿责任；原告超过交强险限额的损失，由被告陈香凤负责赔偿70%。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费，原告在广州市中西医结合医院的医疗费凭据共计83357.9元，本院予以支持。",
      "原告另外主张在广州市花都区人民医院的医疗费437.36元，但仅提交医疗费发票，未提交病历或检查单等佐证，本院不予支持。",
      "2、残疾赔偿金，原告虽为农村户口，但提交了由中保国安集团有限公司出具的《证明》、中国工商银行借记卡账户历史明细清单、居住证明等证据，能够证明其于事故发生前在广州市花都区炭步镇民主村居住一年以上且有固定收入，该村处于城乡接合部，居民生活水平与城镇持平，因此本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成三项十级伤残，赔偿系数为12%；残疾赔偿金计算20年共计98340元。",
      "3、精神损害抚慰金，事故导致原告三项十级伤残，确实给原告带来了一定的精神痛苦，因此，本院对原告主张精神损害抚慰金7400元予以支持，该项赔偿款在交强险限额内优先赔付。",
      "4、误工费，根据原告提交的中国工商银行借记卡账户历史明细清单、由中保国安集团有限公司出具的《证明》，本院对原告主张受伤前工资为3500元/月、受伤后工资为2100元/月予以支持；误工费应当按照收入减少的金额1400元/月计算误工时间94天（住院34天+出院医嘱建议全休2个月）共计4386.67元。",
      "5、护理费，原告主张按150元/天计算，未超过本地区医疗机构专职护工的薪酬标准，故本院予以支持；护理费计算住院34天共计5100元。",
      "6、住院伙食补助费按100元/天计算34天共计3400元。",
      "7、营养费，根据原告的伤情和医嘱，本院酌定营养费为600元。",
      "8、鉴定费凭据共计1956元。",
      "9、交通费，根据原告的伤情和治疗、鉴定的经过，原告主张交通费800元较为合理，本院予以支持。",
      "原告的上述损失共计205340.57元，属于在交强险医疗费用、死亡伤残赔偿限额内赔偿的项目，超过12万元的赔偿限额；超过部85340.57元。",
      "故被告陈香凤应在交强险限额内赔偿原告120000元，对原告超出交强险限额的损失赔偿59738.4元[85340.57元×70%]，扣减其垫付的14000元，还需赔偿165738.4元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  、第十九条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告陈香凤向原告牛蕴东赔偿165738.4元，于本判决发生法律效力之日起10日内付清；",
      "二、驳回原告牛蕴东的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1974.3元，由原告牛蕴东负担183元，由被告陈香凤负担1791.3元。",
      "财产保全费1020元，由被告陈香凤负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一九年四月二十八日",
      "书记员邝俊"
    ]
  },
  "metadata": {
    "日期": "2019-04-28",
    "法院": "广州市花都区人民法院",
    "案号": "（2019）粤0114民初2379号",
    "时间": "2019年04月28日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}