{
  "title": "乐婵颖与贺宇公司证照返还纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:乐婵颖，女，苗族，1983年4月5日出生，身份证住址:广州市白云区。",
      "委托诉讼代理人:郑灵丽、罗智仁，广东同福律师事务所律师。",
      "被告:贺宇，男，1970年8月11日出生，汉族，身份证住址:广州市越秀区。",
      "委托诉讼代理人:欧阳达辉，广东广信君达律师事务所律师。",
      "第三人:广东狮子公学教育控股有限公司，住所地:广州市天河区珠江西路**广州国际金融中心主塔写字楼第****。",
      "法定代表人:乐婵颖。",
      "第三人:广州蒂维普教育投资有限公司，住所地:广，住所地:广州市天河区广汕一路******>",
      "法定代表人:乐婵颖。",
      "第三人:广州赛亦斯教育咨询有限公司，住所地:广州市天河区黄，住所地:广州市天河区黄村石桥头上四巷**整套id='2'style='LINE-HEIGHT:25pt;TEXT-INDENT:30pt;MARGIN:0.5pt0cm;FONT-FAMILY:宋体;FONT-SIZE:15pt;'>",
      "法定代表人:乐婵颖。"
    ],
    "explain": [
      "原告乐婵颖诉被告贺宇、第三人广东狮子公学教育控股有限公司（下称狮子公学公司）、广州蒂维普教育投资有限公司（下称蒂维普公司）、广州赛亦斯教育咨询有限公司（下称赛亦斯公司）公司证照返还纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告乐婵颖（亦系三第三人法定代表人）及其委托诉讼代理人郑灵丽、罗智仁，被告委托诉讼代理人欧阳达辉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:请求判令被告向第三人狮子公学公司返还营业执照正副本、银行开户许可证、公章、法定代表人章、账本账册、年度汇算清缴报告并承担本案诉讼费。",
      "事实和理由:狮子公学公司原名广州麦芽屋教育信息咨询有限公司。",
      "2017年3月21日，狮子公学公司召开董事会，选举原告为法定代表人、选举被告为董事长。",
      "2017年3月24日，广州麦芽屋教育信息咨询有限公司变更名称为广东狮子公学教育控股有限公司。",
      "实际上，狮子公学公司的日常经营管理由被告负责，原告并未参与，被告作为董事长兼实际经营人掌管狮子公学公司的公章、财务专用章、营业执照正副本、银行开户许可证、法定代表人章、资金、账本账册、年度汇算清缴报告等资料。",
      "2017年12月26日，被告未经股东会决议，利用担任董事长以及持有公章的便利，擅自以公司名义制作并发布《广东狮子公学教育控股有限公司公告声明》，宣布狮子公学公司从2017年12月27日起正式停业解散，结案后将依法进入破产清算程序。",
      "同时被告通过召开家长发布会、向媒体披露、在股东及员工内部微信群转发等方式传播《公告声明》。",
      "在被告授意下，狮子公学公司于2017年12月27日停止正常经营。",
      "被告在狮子公学公司停业后，隐匿公司证照、印章、账本等资料，导致狮子公学公司无法进入破产清算程序，也无法处理对外债务，损害了原告的利益。",
      "被告利用便利擅自变卖狮子公学公司的资产，并且擅自转让狮子公学公司的注册商标，损害狮子公学公司的合法权益。",
      "被告的行为不适宜再掌管公司的营业执照、公章、账册，应当向公司返还上述资料。",
      "被告辩称，一、狮子公学公司的章程并没有约定由原告持有公司公章及证照，因此狮子公学公司公章及账册由谁管理依法应经过狮子公学公司股东会决议或修改章程，才产生相应的法律效力。",
      "此外，因为2017年12月底狮子公学公司停业，经被告向公司财务了解并没有制作年度汇算清缴报告，营业执照正本因为经营场地被业主强行收回而遗失，被告也没有持有法定代表人章，因此不存在返还的情形。",
      "原告自担任法定代表人以来，并未在公司担任行政管理职务，并未实际参与公司管理，对公司的情况并不熟悉。",
      "公司的公章、财务账册、营业执照一直由公司相关行政部门日常管理，由董事会和股东会依据经营情况决策如何使用。",
      "公章、财务账册、营业执照等资料是否变更管理者和持有人的决定应通过股东会、董事会根据议事规则进行决议通过，否则原告的诉请没有事实依据和法律依据，不应得到支持。",
      "二、狮子公学公司被列入失信被执行人名单完全是因为狮子公学公司已经资不抵债，无法继续经营而且因大股东股权被查封冻结至今无法完成对内融资和对外融资的结果，原因不在被告，因此，不构成被告侵犯原告权利的情况，被告无需承担任何侵权责任。",
      "三、2018年8月，被告、杨昆向全体股东发出召开股东会通知，讨论公司清算解散事宜，但是包括原告在内的几个股东以各种理由要求推迟召开股东会，拖延清算程序的启动和进行。",
      "因此公司清算程序不能有效启动的责任在于原告及其他股东。",
      "三第三人述称，同意原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，狮子公学公司系成立于2012年1月17日的有限责任公司，公司注册资本3245.614万元；2017年3月24日，狮子公学公司经工商核准变更登记，公司名称由广州麦芽屋教育信息咨询有限公司变更为广东狮子公学教育控股有限公司，法定代表人由田欣变更为乐婵颖，股东变更为何占平、贺宇、乐文莉、乐婵颖、卢立军、田欣、杨俊生、杨昆、郑淑华、周凯，公司董事长由田欣变更为贺宇，董事由乐文莉、卢立军变更为何占平、卢立军、田欣，乐婵颖同时担任经理。",
      "2017年8月3日，狮子公学公司股东变更为何占平、贺宇、乐文莉、乐婵颖、卢立军、田欣、杨俊生、杨昆、余乐、朱晓蓉、周凯。",
      "2018年8月15日，原告以被告侵占狮子公学公司印章、账册等材料为由向本院提起诉讼。",
      "案件审理过程中，原告为证明其主张向本院提交了以下证据:1、原告、田欣、乐文莉、周凯、余乐、朱晓蓉出具的《情况说明》，记载，公司董事长贺宇掌握公司公章、证照等，全权负责公司整体运营、财务等，是公司实际控制人，乐婵颖并未在公司任职及参与过公司任何日常管理事务；2017年12月26日，贺宇对外宣布公司结业，并将依法进入法定清算程序；随后贺宇拿走了公司所有资料（包括营业执照正副本、银行开户许可证、公章、财务章、账册等）；2018年3月员工劳动仲裁裁决书下来后，乐婵颖及其他股东多次打电话要求贺宇交出公章、证照，进行正常的破产清算，贺宇均不接电话甚至将电话设置为黑名单；后法人代表通过律师联系贺宇，要求其将公司资料及公章交出去办理破产清算，律师答复贺宇不同意交出公司材料及公章；等。",
      "该证据证明被告控制狮子公学公司公章、证照，妨害公司破产清算的事实。",
      "2、微信聊天截图，证明被告管理、经营狮子公学公司。",
      "3、刘欣、卢立军、田欣、喻超、杨林林、吴唐微、费向前的证人证言，证明被告主管狮子公学公司的运营、财务等大小事务，被告是狮子公学公司的实际管理人。",
      "被告还掌握狮子公学公司所有全资子公司公司章程、法人专用章、营业执照等公司资料。",
      "刘欣、费向前陈述:贺宇经常代表公司出席各大重要场合，代表教学团队到家里进行家访，组织召开全体家长会议等，乐婵颖未见代表狮子公学公司参与组织任何公司活动事项。",
      "卢立军、田欣陈述:贺宇保管公司重要资料包括狮子公学公司和下属分公司的所有营业执照正副本、公章、财务章、法人章、账本凭证等；乐婵颖只是名义的法定代表人，没有在狮子公学公司担任实际的职务，也没有参与过任何公司日常管理经营，贺宇才是狮子公学公司的实际管理人。",
      "喻超、杨林林、吴唐微陈述，贺宇主管公司运营、财务，乐婵颖没有在狮子公学公司担任实际的职务，也没有参与公司日常管理经营，贺宇才是狮子公学公司的实际管理人。",
      "4、赛亦斯公司企业信用信息公示报告、蒂维普公司企业信用信息公示报告，证明赛亦斯公司及蒂维普公司均为狮子公学公司法人控股公司。",
      "5、商标查询结果、商标注册证及商标流程，证明狮子公学公司数十个注册商标转给广州辛巴公学教育科技有限公司。",
      "6、《关于周凯等人职务任免的通知》、《关于公司成立山东早教事业部的通知》、《广东狮子公学教育控股有限公司股东会会议通知》（2018年8月22日），证明被告负责狮子公学公司的经营管理，公章在被告处。",
      "7、《公告声明》，证明被告擅自以狮子公学公司名义宣布停业解散，导致狮子公学公司停业、经营状态异常。",
      "8、广东狮子公学教育控股有限公司被执行情况查询、广东狮子公学教育控股有限公司被限制消费情况查询，证明狮子公学公司因拖欠工资被员工申请强制执行，由于狮子公学公司未履行债务、清算，原告被采取限制消费措施。",
      "被告对原告证据质证意见如下:证据1、三性不予确认，该证据属于证人证言，证人不到庭接受法庭质证，其证言不能采信。",
      "此外，田欣、乐文莉与被告贺宇之间有多宗诉讼，周凯为原告配偶，有明显利害关系。",
      "证据2、三性不予确认，狮子公学公司有完善的组织机构和管理部门，而且被告并不是狮子公学公司大股东，被告并没有控制公司。",
      "证据3、三性不予确认，证人不到庭接受法庭质证，其证言不能采信；证人与公司之间存在劳动纠纷，存在严重的利害关系，其证言依法无证明效力，不能采信。",
      "证据4、真实性合法性予以确认，关联性不予确认。",
      "证据5、真实性无异议，但是并不能证明原告的主张，2018年12月13日在商标局查询，全部商标权属人仍然是狮子公学公司。",
      "证据6、没有原件三性不确认，说明狮子公学有完善管理机构，被告一人无法控制或者左右公司工作。",
      "证据7、真实性合法性确认，关联性不确认。",
      "证据8、真实性确认，关联性有异议，公司资不抵债所以导致被列入失信被执行人，公司资不抵债不是被告责任。",
      "被告为证明其主张向本院提交了以下证据:1、微信记录，2、《关于要求召开股东会并依法成立清算组的函》，3、《回复函》，4、股东会通知EMS单及拒收回单，证明原告及其配偶股东周凯发函给被告贺宇要求召开股东会讨论清算事宜；当2018年8月22日至24日，贺宇、杨昆以微信以及书面方式向全体股东发出召开股东会通知，讨论公司清算解散事宜后，原告乐蝉颖及其配偶股东周凯、股东田欣、乐文莉、卢立军又要求推迟召开股东会，拖延清算程序的进行，因此公司无法推进清算事宜的责任不在被告贺宇。",
      "5、何占平、杨昆的证人证言，证明2017年12月底公司发布公告声明的原因及形成过程，这是公司法人行为，不应归责于被告。",
      "6、《专项审计报告》摘选，根据报告记载，会计师事务所接受了狮子公学公司委托对公司进行专项审计，证明2017年12月底公司已巨额亏损，没有营运资金继续维持经营，公司停业经营完全是因为资不抵债，与被告贺宇无关，贺宇无需对原告承担任何侵权责任。",
      "7、《会议纪要》，证明公司贺宇、杨昆、何占平、余乐、朱晓蓉、杨俊生参加股东会讨论公司清算事宜，由于未达到法定表决比例，无法做出股东会决议，只能做出会议纪要，证明相关事实。",
      "8、《田欣、乐文莉股权冻结信息》、《田欣、乐文莉被执行信息》，证明2017年8月，公司大股东田欣、乐文莉股权被司法冻结，导致公司内外融资均不能实现，同时田欣、乐文莉拒绝同比例增资，导致公司没有资金继续运营，公司停业责任不应归责被告贺宇。",
      "9、商标查询记录。",
      "原告对被告证据的质证以下如下:证据1、真实性确认，关联性有异议，原告要求修改会议议程，暂缓时间，但被告不同意，也说明被告掌握公司的公章、证件以及财务信息，所以被告才能盖章发出该份文件。",
      "证据2、原告与周凯分别多次向被告、杨坤催促成立清算组，但被告宣布破产之后就把公司财产变卖并转让商标，后来起诉之后被告将商标又重新转回狮子公学公司。",
      "证据3、真实性确认，关联性有异议，不是原告故意不进行清算议程，而是被告想通过清算议程把不合法清算合法化，让其他股东分担他的责任。",
      "证据4、真实性确认，关联性有异议，原告不知道信件内容，也没有恶意不参加清算组的会议。",
      "证据5、不符合证人证言的规则，证人没有出庭，三性不认可。",
      "证据6、真实性不确认，没有经过股东开会讨论确认该事务所出具报告，原告不清楚报告的内容。",
      "证据7、真实性不确认，出席的股东不足三分之二，无法作出解散的决定，被告在经营中无视股东的利益和公司利益，原告对被告行为不认可。",
      "证据8关联性不确认，股权冻结不影响公司作融资，不能作为公司资不抵债或不能融资的原因。",
      "证据9、真实性确认，关联性有异议，狮子公学公司一系列商标是被告掌握公司所有印章材料等转让给其他方，其他股东多次发函并报警之下，被告才把商标再次转回给狮子公学公司。",
      "庭审过程中，原告申请了邓志光、周凯、费向前出庭作证。",
      "邓志光陈述:其是狮子公学公司的前员工，工作时狮子公学公司的日常管理和经营由贺宇负责，邓志光不清楚印章等公司材料由谁保管。",
      "周凯陈述:其是狮子公学公司的股东、原告的配偶，曾担任短期的总经理职务；作为公司股东周凯没有参与公司经营决策，公司日常管理由贺宇负责；公司的印章、营业执照等是由财务李军负责保管，使用时由被告审批，印章、营业执照由被告实际控制；乐婵颖很少到公司，基本没参与股东会；公司的银行开户许可证、法定代表人章、年度汇算清缴保管在李军处，账册在被告委托负责审计的人处。",
      "费向前陈述:其小孩在狮子公学公司参加培训，原告配偶是狮子公学公司的员工，其没有见过原告出现在公司的任何活动；狮子公学公司的活动批款是由被告负责，费向前的公司与狮子公学公司有合作款尚未结算。",
      "原告称，公司章程规定被告担任董事长，被告有运行和管理职责，在被告担任董事长后，上一任总经理田欣将所有财务账册、公章等移交给被告。",
      "被告称，公司章程没有规定公章管理，公司也没有公章及账册管理的内部规定，原告对此予以确认。",
      "原告称狮子公学公司的经营决策由被告作出，被告称公司设有行政部、财务部、营销部、总经理以及副经理等决策机构，最终决定是董事会，被告担任董事长。",
      "被告称公司的法定代表人章、公章、营业执照、银行开户许可证都由李军保管，经营活动经过董事会同意后可以使用，账本账册在会计师事务所，2017年12月公司已经停业没有做汇算清缴报告。",
      "原告称由于被告控制印章等公司材料期间转让公司资产损害公司利益，不适宜继续由被告保管印章账册。",
      "原、被告及第三人狮子公学公司均确认，公司尚未对印章收回或管理作出股东会决议。",
      "被告称在其担任董事长之前，银行开户许可证、法人章、财务账册在财务部，营业执照以及公章在行政部，被告没有将上述印章财务占有；原告陈述上述资料均由时任法定代表人的田欣管理。"
    ],
    "opinion": [
      "本院认为，原告主张被告将占有的狮子公学公司印章、账册等返还狮子公学公司，原告需举证证明狮子公学公司的印章、账册等财产被被告非法占有。",
      "本案中，首先，原告所提交的《情况说明》以及刘欣、卢立军、田欣、喻超、杨林林、吴唐微的书面陈述均属于证人证言，但上述人员均未到庭接受质询，也未提交证据佐证各自的陈述，《情况说明》及上述人员的陈述真实性无法确认。",
      "其次，原告提交了《关于周凯等人职务任免的通知》、《关于公司成立山东早教事业部的通知》、《广东狮子公学教育控股有限公司股东会会议通知》，上述资料均无原件，且被告为狮子公学公司的董事长，上述文件均为狮子公学公司的管理性文件，即便上述文件加盖了狮子公学公司的印章，并由被告签发，也无法证明狮子公学公司的印鉴等财产被被告非法占有。",
      "第三，根据原告的证人周凯陈述，公司的印鉴、证照等财产并非由被告保管，该陈述与被告主张一致。",
      "周凯与原告具有利害关系，其作出对原告主张不利的证言具有较高的证明力。",
      "原告主张狮子公学公司的经营管理由被告决定，即便该事实属实，也无法证明狮子公学公司的印鉴、证照等财产在被告处。",
      "综上，原告所提交的证据无法证明被告存在非法占有公司印鉴的情况，应承担举证不能的后果，其主张被告返还印鉴、证照、账册的诉请，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "驳回原告乐婵颖的诉讼请求。",
      "本案诉讼受理费100元，由原告乐婵颖负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员林琳",
      "人民陪审员罗洁玲",
      "二〇一九年四月十二日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2019-04-12",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初32314号",
    "时间": "2019年04月12日",
    "案由": "公司证照返还纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}