{
  "title": "广州微微占享医药科技有限公司与袁素苹劳动合同纠纷2016民初2086一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州微微占享医药科技有限公司，住所地广州经济技术开发区。",
      "法定代表人:章援，执行董事。",
      "委托代理人:申敏萱，广东邦达律师事务所律师。",
      "被告:袁素苹，住河南省淇县。",
      "委托代理人:张盛辉，广东格林律师事务所律师。",
      "委托代理人:梁浩森，广东格林律师事务所实习律师."
    ],
    "explain": [
      "原告广州微微占享医药科技有限公司诉被告袁素苹经济补偿金纠纷一案，本院于2016年4月27日立案受理后，依法由审判员芮雪春子适用简易程序于2016年6月15日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人申敏萱，被告委托代理人张盛辉、梁浩森到庭参加诉讼。",
      "本案现已审理终结。",
      "原告起诉称:2015年12月下旬，被告因个人原因与其业务团队主管发生矛盾，便以一份未经原告授权的蔡某的个人开除邮件为由，未作任何工作交接，擅自离职。",
      "原告多次要求其回到公司上班并说明情况，接受公司调查处理未果。",
      "2016年3月4日，被告为避免擅自离职而不能从原告处获得离职补偿的风险及须向原告支付劳动合同第十三条约定的违约金风险，以蔡某个人邮件为依据，申请仲裁，主张原告违法解除劳动合同。",
      "原告认为，涉案邮件发布人未经原告任何授权，也不具有原告公司人力资源管理的职责，且邮件内容更不是公司的真实意思表示，仅以此份邮件作为原告单方面违法解除劳动合同的依据，从证据形式和证明力方面，均不符合证据规则。",
      "其次，根据劳动合同法第五十条的规定，用人单位解除劳动关系时，必须出具解除劳动关系证明，并送达给劳动者。",
      "可以看出解除劳动关系决定证明应采用书面形式，所以即便是原告采用电子邮件发出解除劳动关系决定也应认定为无效。",
      "况且，原告根本不存在违反劳动合同法规定的解除涉案劳动合同的行为。",
      "此外，因被告的岗位是销售代表，这一工作性质决定其经常出差与客户交流，且其工作地点也在原告公司注册地之外的汕头，由此便会产生诸多差旅费、交通费、通讯费、招待费等，这些费用每月由被告到公司凭票据报销。",
      "原告审核报销票据后，公司财务便会将报销费用和工资一并通过银行转账方式一次性打入被告账户。",
      "因此，原告转账至被告账户内的款项除工资外，还包括部分报销费用和其他费用。",
      "被告举证的银行流水明细的款项不是被告的实发工资数额。",
      "原告公司于2011年11月14日注册成立，被告主张于2011年10月15日入职与事实不符。",
      "原告法定代表人章援在2013年2月20日之前向被告账户转入的款项系章援的个人行为，不能以此为依据认定系原告发放的工资。",
      "双方于2013年2月20日签订劳动合同，自此双方建立劳动法律关系。",
      "为维护合法权益，请求法院判令:1.原告无须向被告支付违法解除劳动合同赔偿金46402.9元；2.本案诉讼费用由被告承担。",
      "被告答辩称:一、蔡某作为原告粤北地区区域部门经理，系被告直接上级领导，其对被告作出的开除通知书即代表原告作出，对原告具有法律约束力。",
      "蔡某曾口头通知将开除被告，并于2015年12月7日以电子邮件的方式向被告发出开除通知，该电子邮件显示发件人为“蔡某”，收件人为“粤北袁素苹”，该邮件内容为“今大区查实，粤北区域汕头市场袁素苹做兼职、代理品，未经公司允许，私自建立微信群，拉公司人员。",
      "现决定开除。",
      "其市场大区另找人。",
      "以后凡大区人员有此情况，一经查实，立即开除。",
      "”邮件落款为“华南大区”，日期为“2015年12月2日”。",
      "对cai851104@163.com是蔡某的电子邮箱以及蔡某是被告的直接上司的事实，原告是确认的。",
      "蔡某作为被告的直接上司某代表原告对被告作出开除决定。",
      "况且该邮件所附大区通知以书面文本形式呈现，原告称该邮件不符合劳动合同法第五十条的规定系对该规定的错误解读。",
      "原告随意编造开除被告的理由违法解除劳动合同，依法应当向被告支付双倍赔偿金。",
      "二、被告自2011年10月15日入职原告至被违法开除，工资一直都是通过广发银行卡发放，原告主张该金额中包含差旅费、交通费、通讯费、招待费等费用违背事实。",
      "三、被告自2011年10月15日入职后，工资发放一直由原告的法定代表人和股东章援的中国农业银行卡转账给被告，从被告提交的《广发银行客户交易流水明细查询》中可知原告的法定代表人每月按时向被告发放其上一月的工资，期间工资结算方式一直没有改变，足以证明原告与被告于2011年10月15日起即产生事实上的劳动关系。",
      "被告在原告公司筹备阶段即已入职原告，但原告在2013年2月20日之前一直拒绝与被告签订书面劳动合同。",
      "原告认为2013年2月份之前章援给被告系章援个人行为，与公司无关，基于章援是原告法定代表人及股东，原告对该主张应负举证责任。",
      "四、原告应向被告支付违法解除劳动合同的赔偿金人民币46402.9元。",
      "原告捏造被告“做兼职、代理品，未经公司允许，私自建立微信群，拉公司人员”的事实，违法开除被告。",
      "双方存在劳动关系的时间为49.5个月加两天。",
      "被告离职前12个月的平均工资为5155.9元，故原告按照《劳动合同法》第四十七条、第八十七条的规定应当向被告支付违法解除劳动合同的赔偿金46402.9元之主张，事实清楚，证据确实、充分。",
      "基于上述理由，被告请求贵院驳回原告对被告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:双方就被告的入职时间存在争议。",
      "被告主张其于原告成某一个月的2011年10月15日入职原告处，负责汕头区域的销售工作。",
      "原告不确认被告的入职时间，主张以劳动合同的起算时间作为被告的入职时间。",
      "双方2013年2月20日签订的《劳动合同书》约定合同期限自2013年2月20日至2018年2月19日，被告的岗位为销售代表，工作地点是广东省汕头市，每月正常工作时间的工资为1300元每月，每月15日支付上月工资。",
      "被告为证明其入职时间，提交了2011年9月1日起至2016年3月28日期间的《广发银行客户交易流水明细查询》，该明细共15页，每页均加盖有广发银行深圳分行营业部业务公章，显示账户名称为“袁素苹”，账号为“62×××50”，其中2011年11月30日至2012年3月15日期间，章援通过账号62×××15向袁素苹转账5次，2012年4月15日至2014年6月16日期间，章援通过账号62×××12向袁素苹转账27次，2014年7月15日至2016年1月15日期间，章援通过账号62×××79向袁素苹转账20次。",
      "原告确认被告入职后一直系其法定代表人章援通过个人账户向被告转账支付工资，但主张在2013年2月20日之前的转账记录系章援及案外人发给被告做苏州产品的代理费用，并非向被告发放工资。",
      "被告主张其直接上司蔡某曾口头通知将其开除并于2015年12月7日发送电子邮件以被告“做兼职、建微信群”为由对其作开除处理，且已安排其他人员接手其汕头区域的销售工作。",
      "就此被告提交2015年12月7日由蔡某向被告发送的电子邮件（附件为《大区通知》）予以证明。",
      "该电子邮件显示发件人为“蔡某”；收件人为“粤北袁素苹；发送日期为“2015年12月7日”；邮件内容为“今大区查实，粤北区域汕头市场袁素苹做兼职、代理品，未经公司允许，私自建立微信群，拉公司人员。",
      "现决定开除。",
      "其市场大区另招人。",
      "以后凡大区人员有此情况，一经查实，立即开除。",
      "”邮件落款为“华南大区”，落款日期为“2015年12月2日”。",
      "原告确认蔡某是其区域经理，是被告的直接上级及团队负责人，虽然“cai851104@163.com”是蔡某的电子邮箱，但不确认蔡某有向被告发送过此邮件，公司对此事并不知情，蔡某也从未告知过原告已经将被告开除。",
      "蔡某仅在业务上对被告进行管理，没有行政管理的职权。",
      "原告直到2016年春节前几天才得知被告与所在团队发生矛盾，原告要求被告回去上班并说明情况，但被告不予理睬。",
      "被告对此予以否认。",
      "原告也未就该事实举证证明。",
      "原告认为被告属于擅自离职，离职时间为2016年2月2日。",
      "原告未提交任何关于被告存在违反公司规章制度等行为的证据。",
      "被告主张其离职前十二个月的月均工资为5155.9元，该数额是以2014年12月至2015年11月银行流水中的实发工资作为计算基数。",
      "原告对其发放的数额没有异议，但认为每月向被告支付的工资中包含了报销费用，对此提交了一份《2015.1-12袁某工资及费用报销表》及2015年1月至11月的《费用报销单》。",
      "费用报销表显示的固定部分为底薪1200元+日常交通费包干报销400元+提成（每月数额不等），从2015年4月开始每月有市场开发费用700元，其他金额分布在“区域会议车票”、“打款手续费”、“年度会议及大区会议车票”、“退货折旧费、折旧奖金”、“销售工具、特货处理及快递超额费”、“开票税金”、及“其他”类别中，金额大小不等。",
      "费用报销单大部分报销的都是区域交通补贴，也有区域会议车票、银行手续费、快递费等，领款人处有被告签名。",
      "被告对费用报销表真实性确认，对费用报销单真实性无异议，但主张2015年5月的费用报销单原件与复印件不一致，经核对，原告提供的2015年费用报销单原件中的“区域交通补贴”一栏的2400元的“2”被划掉，“其他报销及事由”和“小写”中的2400及2430的“2”也都被划掉，对此原告的解释为财务发现数额不对就进行了涂改，没有意识到涂改的重要性。",
      "被告表示该报销单中的所谓400元交通补贴都是应原告要求填写，与发票无关。",
      "被告主张其工资构成为底薪1300元+提成，提成数额不等，其每月收到的转账数额都是工资，原告从未提供过工资单给被告。",
      "原告确认不会发放工资单，但表示每月会通过邮件联系被告在邮件中就工资进行说明，被告不予确认。",
      "被告2015年1月16日至2016年1月15日收到的款项分别为9492元、4219元、3421元、5375.5元、4517元、5522元、7104元、4215元、4955元、6250元、67元、3216元、897元、2620元。",
      "其中2015年12月没有款项入账，最后两笔款的入账时间均在2016年1月15日。",
      "原告主张2016年1月15日支付的897元和2620元分别是2015年12月和11月的工资及报销费用。",
      "双方发生争议，被告于2016年3月4日向广州开发区劳动人事争议仲裁委员会申请仲裁，请求裁决原告向其支付违法解除劳动合同赔偿金46402.9元。",
      "2015年4月8日，该仲裁委员会作出穗开劳某案字[2016]357号《裁决书》，裁决原告在裁决生效之日起五日内一次性向被告支付违法解除劳动合同赔偿金46402.9元。",
      "原告对仲裁裁决不服，于法定期限内向本院起诉。",
      "另查明:原告的成立日期为2011年11月14日。",
      "以上事实，有《劳动合同书》、商事登记信息、《广发银行客户交易流水明细查询》、电子邮件截屏打印件、穗开劳某案字[2016]357号庭审笔录、《裁决书》等书证及双方当事人庭审陈述等证据证实，上述证据经过庭审质证，符合证据规则规定，本院予以采信。"
    ],
    "opinion": [
      "本院认为:原被告双方建立劳动关系并签订劳动合同，双方应全面、诚信履行合同义务，合法权益均受法律保护。",
      "关于被告的入职时间。",
      "被告提交的《广发银行客户交易流水明细查询》证明原告法定代表人章援第一次向被告转账的时间为2011年11月30日，原告也确认被告入职后的工资发放是由其法定代表人章援通过银行转账向被告支付，而对于原告的法定代表人为何自2011年11月30日起即向该账户转账也未能作合理解释。",
      "同时，原告亦未提交被告入职登记表、社保缴纳清单等可以证明员工入职时间的证据，现原告仅以劳动合同起始日期来确定被告的入职日期，依据不充分。",
      "本院对其主张不予采信。",
      "但原告自2011年11月14日才正式成立，被告主张在2011年10月15日入职本院亦不予采信。",
      "结合原告法定代表人第一次向被告转账的时间，本院认定被告的入职时间为2011年11月14日。",
      "关于离职时间和原因。",
      "被告提交由其主管蔡某2015年12月7日向其发送的电子邮件证明原告已对其作解除处理，原告确认该邮箱属于蔡某所有，却否认蔡某发送过该邮件。",
      "但原告在起诉状中已经确认被告系以蔡某的个人开除邮件为由申请劳动仲裁，只是认为蔡某未经公司授权，没有人事管理权。",
      "原告前后陈述矛盾，不能自圆其说，本院对其陈述不予采信。",
      "原告确认蔡某是被告的直接领导，对原告进行日常管理，蔡某对被告的管理系代表公司，其发送邮件开除被告的行为即使未经原告授权，但足以构成表见代理。",
      "况且原告主张2016年2月初才得知被告与团队发生矛盾，但原告于2016年1月15日向被告支付的2015年12月的工资仅有897元，远少于双方劳动合同约定的正常工作时间的工资。",
      "可见原告以其行为对蔡某解除被告的行为进行了追认。",
      "同时，原告确认被告自2016年春节前即未再回公司上班，虽然原告主张曾多次联系被告催告被告返回公司上班并接受调查，但原告对此也无任何证据证明，故本院认定原告于2015年12月7日对被告作出解除劳动合同处理。",
      "因原告无证据证明被告存在做兼职以及私建微信群的行为，故其对被告作解除处理已构成违法解除，应依法向被告支付违法解除劳动合同的赔偿金。",
      "关于离职前12个月的平均工资，原告确认每月发放工资没有工资单，也未提交被告的工资台账，其提交的费用报销表没有被告签名确认，该表格中的底薪也与双方劳动合同约定的正常工作时间的工资不一致，且其提交的费用报销单也出现了原件与复印件不一致的情况，故本院对其主张不予采信。",
      "由于无法查明被告离职前12个月每月的应发工资，被告亦同意以实发工资作为计算基数，本院予以确认。",
      "2015年1月16日至2016年1月15日期间，原告向被告发放了14笔款项，根据劳动合同约定的工资支付时间，除去被告离职当月的工资发放可能出现的异常，2016年1月15日发放的897元应为2015年12月的工资，故被告2014年12月至2015年11月期间的月平均工资为5081.13元[（9492元+4219元+3421元+5375.5元+4517元+5522元+7104元+4215元、4955元+6250元+67元+3216元+2620元）÷12个月]。",
      "故原告应向被告支付违法解除劳动合同的赔偿金45730.17元（5081.13元×4.5个月×2倍）。",
      "原告请求不予支付违法解除劳动合同赔偿金于法无据，本院不予支持，但支付的金额以本院核定为准。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国劳动合同法》第四十七条  、第四十八条  、第八十七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  ，参照《广东省工资支付条例》第十六条、第十七条、第四十四条之规定，判决如下:",
      "一、原告广州微微占享医药科技有限公司自本判决生效之日起七日内向被告袁素萍支付违法解除劳动合同赔偿金45730.17元；",
      "二、驳回原告广州微微占享医药科技有限公司的其他诉讼请求。",
      "原告如未按本判决指定的期间履行给付金钱义务的，应按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的利息。",
      "案件受理费10元，由原告广州微微占享医药科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员芮雪春子",
      "二〇一六年六月二十八日",
      "书记员余若莲",
      "胡灏玲"
    ]
  },
  "metadata": {
    "日期": "2016-06-28",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初2086号",
    "时间": "2016年06月28日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}