{
  "title": "潘志峰与广州金爷爷投资咨询有限公司、广州虎步汽车租赁有限公司车辆租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:潘志峰，男，汉族，1976年10月29日出生，身份证住址:广州市海珠区。",
      "委托诉讼代理人:廖扬皇，广东瑞迪安律师事务所律师。",
      "被告（反诉原告）:广州金爷爷投资咨询有限公司,住所地:XXXXX",
      "法定代表人:刘新锦，董事长。",
      "委托诉讼代理人:林浩亮，广东君厚律师事务所律师。",
      "被告:广州虎步汽车租赁有限公司，住所地:XXXXX",
      "法定代表人:刘新锦，董事长。",
      "委托诉讼代理人:林浩亮，广东君厚律师事务所律师。",
      "被告:上海一嗨汽车租赁有限公司，住所地:XXXXX",
      "法定代表人:韩洪涛。",
      "委托诉讼代理人:王竟、何星宇，该公司职员。",
      "被告:上海一嗨汽车租赁有限公司广州分公司，住所地:XXXXX",
      "负责人:韩洪涛，经理。",
      "委托诉讼代理人:王竟、何星宇，系上海一嗨汽车租赁有限公司职员。"
    ],
    "explain": [
      "原告潘志峰诉被告广州金爷爷投资咨询有限公司（以下简称金爷爷公司）、广州虎步汽车租赁有限公司（以下简称虎步公司）、上海一嗨汽车租赁有限公司（以下简称一嗨公司）、上海一嗨汽车租赁有限公司广州分公司（以下简称一嗨广州分公司）车辆租赁合同纠纷一案，本院于2017年7月5日立案后，被告金爷爷公司对原告提起反诉，经审查，本院对被告金爷爷公司的反诉请求予以受理，依法适用普通程序，公开开庭进行了合并审理。"
    ],
    "procedure": [
      "原告潘志峰及其委托诉讼代理人廖扬皇、被告金爷爷公司及虎步公司的共同委托诉讼代理人林浩亮、被告一嗨公司及一嗨广州分公司的共同委托诉讼代理人王竟、何星宇到庭参加诉讼,本案现已审理终结。",
      "原告向本院提出诉讼请求:1、原告与被告金爷爷公司签订的《租赁服务协议》、《车辆转让协议》、《附加协议》已于2017年7月1日解除；2、被告金爷爷公司退还原告首付款、押金、杂费共33000元，退还原告已经缴纳的租金34092元，承担退款利息暂计100元，利息从2017年7月2日起至实际退还之日止按中国人民银行同期贷款利率的标准计算；3、被告金爷爷公司赔偿原告经济损失20000元；4、被告虎步公司、一嗨公司、一嗨广州分公司对被告金爷爷公司的上述债务承担连带清偿责任；在四被告结清所有费用后，原告同意退回涉案车辆；5、确认原告与被告金爷爷公司签订的协议是附条件的买卖合同关系；6、确认原告自《解除合同通知书》发出之日对原告合法占有的车辆享有留置权；7、本案诉讼费由四被告承担。",
      "事实和理由:2016年6月份，被告金爷爷公司通过优步公司掌握的原告信息，向原告推荐了“自营车以租代购”的购车计划，即原告只需要缴纳很低的首付款，每月缴纳月供就可以提车，还可以在优步的平台上经营优步打车业务，被告金爷爷公司、一嗨公司会办理好网约车营运证，保证牌照证件齐全，保险全包。",
      "也就是说，原告除了可以分期买一辆车外，还不用自己买保险，还可以经营车辆做专车司机，每个月赚取至少几千元的费用。",
      "被告金爷爷公司还声称，被告一嗨公司是上市公司，优步平台也是非常有实力的，所以可以放心的购买。",
      "由于原告没有工作，无其他的生活来源，觉得“自营车以租代购”购车计划非常适合自己，一方面可以分期买车，没有什么资金压力，另一方面可以当专职的网约车司机，可以解决工作问题。",
      "基于购车可以解决工作问题这个目的，原告便同意了“自营车以租代购”购车。",
      "原告于2016年8月8日缴纳了首付款、押金、杂费用（预收的上牌费）共计33000元。",
      "2016年8月8日，原告开始缴纳月租并与被告金爷爷公司签了《租赁服务协议》、《车辆转让协议》、《附加协议》，原告后一直正常缴纳租金。",
      "截止到起诉之日，原告一共缴纳9个月共计34092元的租金。",
      "签订合同后，被告金爷爷公司、一嗨公司一直没有按约定办理网约车营运资格证，并一直找借口拖延办理时间，导致原告无法按原计划运营车辆。",
      "由于当时买车是为了能够做网约车司机，原告也不好再去找其他工作，被告金爷爷公司、一嗨公司的行为导致原告将近一年没稳定的收入。",
      "由于被告金爷爷公司、一嗨公司、一嗨广州分公司之间的合作问题，很多与原告一样情况的车主的车辆在没有得到许可和通知的情况下被被告一嗨公司、一嗨广州分公司拖走。",
      "原告发现这些问题后，感觉上当受骗，便找被告金爷爷公司、一嗨广州分公司进行协商，被告金爷爷公司、一嗨广州分公司声称没什么问题，要原告按时缴纳月供，被告金爷爷公司、一嗨广州分公司之间的内部纠纷会妥善解决。",
      "2017年5月16日，被告一嗨广州分公司发了《解约函》给被告金爷爷公司，称由于被告金爷爷公司欠被告一嗨广州分公司租金，被告一嗨广州分公司从发出解约函之日起解除双方之间签订的《长期车辆租赁合同》，被告金爷爷公司的租赁权被收回，并要求被告金爷爷公司归还车辆。",
      "2017年6月1日，被告金爷爷公司发出了《公司迁出通知》，声称由于被告金爷爷公司与被告一嗨广州分公司的合作纠纷，且被告一嗨广州分公司未办理好网约车的运营资格证，被告一嗨广州分公司大规模收车等原因，被告金爷爷公司已经无法经营，需要搬离原来办公住所，但具体搬离哪里，原告至今无法得知。",
      "得知被告金爷爷公司跑路，被告一嗨广州分公司拖车，对原告合法取得的车辆产生巨大的威胁，原告便找被告金爷爷公司和一嗨广州分公司协商，要求解除双方的合同，退还费用，赔偿损失，但被告金爷爷公司和一嗨广州分公司都以各种理由推脱，拒绝退费赔偿。",
      "由于被告金爷爷公司和一嗨广州分公司之间的纠纷，被告一嗨广州分公司会随时在原告不知情的情况下将车拖走，原告一直不敢再使用车辆，只能将车辆暂时放在家里保管，并要求被告金爷爷公司和一嗨广州分公司立即退费、赔偿损失，但被告金爷爷公司和一嗨广州分公司都拒绝妥善解决。",
      "2017年7月1日，原告再次告知被告金爷爷公司要解除合同，要求退费和赔偿损失，并且以短信通知了被告金爷爷公司，但被告金爷爷公司还是不予理睬。",
      "原告认为，原告与被告金爷爷公司签订的《租赁服务协议》、《车辆转让协议》、《附加协议》是合法有效的，应当得到双方的严格遵守，原告是基于被告金爷爷公司和一嗨公司宣传的“网约车以租代购”才与被告金爷爷公司签订上述合同，对原告有巨大的可预期利益。",
      "现由于被告一嗨广州分公司发了《解约函》给被告金爷爷公司要求收回车辆，且被告金爷爷公司和被告一嗨公司一直无法办理网约车营运证件，做网约车的合同目的无法实现，被告金爷爷公司的行为已经构成了根本违约，双方的合同已经无法履行，被告金爷爷公司、一嗨公司、一嗨广州分公司、虎步公司的行为对原告造成了巨大的损失。",
      "为了维护原告的合法权益，故诉诸法院，请支持原告的诉讼请求。",
      "被告金爷爷公司辩称，不同意原告的诉讼请求。",
      "一、原告主张在2017年7月1日解除与被告金爷爷公司签订的《租赁服务协议》、《车辆转让协议》、《附加协议》没有事实和法律依据，不存在合同法所规定的合同解除事由。",
      "二、若原告坚持解除上述合同，被告金爷爷公司同意在原告退回涉案租赁车辆并处理好违章记录后，被告金爷爷公司根据协议约定扣除押金10000元后可对首付租金予以结算，并同意解除合同。",
      "关于杂费3000元，不属于上述协议所约定的款项，是被告金爷爷公司收取的服务费，不属于本案处理范围。",
      "三、原告已付租金是被告金爷爷公司根据双方签订的《租赁服务协议》、《附加协议》的约定合法收取的，原告正常使用了涉案车辆，支付相应的车辆租金是应当的、合理的。",
      "原告无权主张退回租金。",
      "四、原告主张被告金爷爷公司向其赔偿损失缺乏事实及法律依据。",
      "原告与被告金爷爷公司之间签订的合同属于车辆租赁合同，《车辆转让协议》是在《租赁服务协议》履行完毕且原告不拖欠租金的情况下才发生法律效力。",
      "被告金爷爷公司认为原告现在拒不返还车辆是非法占有行为并非留置权，请求驳回原告的诉讼请求。",
      "被告虎步公司辩称，不同意原告的诉讼请求，同意被告金爷爷公司的答辩意见。",
      "被告一嗨公司、一嗨广州分公司辩称，不同意原告的诉讼请求。",
      "一、涉案车辆的所有权人为被告一嗨广州分公司，被告一嗨广州分公司合法依约出租给被告金爷爷公司或虎步公司。",
      "被告一嗨公司与被告金爷爷公司或虎步公司签订《长期车辆租赁协议》，将车辆出租给被告金爷爷公司或虎步公司使用，至于被告金爷爷公司再把车辆租给原告使用的情况，被告一嗨公司、一嗨广州分公司不知情，被告金爷爷公司或虎步公司也未通知被告一嗨公司。",
      "但在租赁期间，被告金爷爷公司或虎步公司对涉案车辆对外进行转租并不违反法律的强制性规定，被告一嗨公司、一嗨广州分公司予以认可。",
      "被告金爷爷公司或虎步公司主张将涉案车辆、机动车行驶证及车辆钥匙直接返还给所有权人，即被告一嗨广州分公司并无不妥。",
      "被告一嗨广州分公司在向被告金爷爷公司或虎步公司交付涉案车辆时，该车不存在任何的违章事项，故原告在返还车辆时，仍应优先处理完毕相关违章事项。",
      "二、本案系原告与被告金爷爷公司之间订立合同，被告一嗨公司、一嗨广州分公司不应承担相应的违约责任。",
      "被告金爷爷公司向原告交付完毕涉案车辆后，已履行其相关的权利义务。",
      "而原告拖欠租金已超过三十日，属于明显违反合同约定，被告金爷爷公司有权依据合同取回涉案车辆。",
      "被告一嗨公司、一嗨广州分公司与被告金爷爷公司之间的租赁合同，并非本案的争议焦点，不应在本案中一并处理。",
      "被告金爷爷公司向本院提出反诉请求:1、确认原告与被告金爷爷公司签订的《租赁服务协议》及《附加协议》已于2017年9月7日解除；2、原告向被告金爷爷公司立即交还租赁汽车及车钥匙、行驶证（车牌为粤Ａ×××××比亚迪秦白色小轿车）；3、原告向被告金爷爷公司支付2017年5月8日至2017年10月7日的租金18940元及逾期付款违约金（违约金从2017年9月7日起算至实际清偿之日止，按年利率24%的标准计算）；4、原告向被告金爷爷公司支付汽车占用费（按租金标准3788元/月的200%标准及实际占用天数计算，自2017年10月8日至实际交还车辆之日止）；5、原告承担本案全部案件受理费。",
      "事实和理由:2016年8月8日，原告与被告金爷爷公司就租赁车牌为粤Ａ×××××比亚迪秦白色小轿车事宜签订了《租赁服务协议》及《附加协议》。",
      "合同约定:原告向被告金爷爷公司长期承租车牌为粤Ａ×××××比亚迪秦白色小轿车一台，租赁期为三年，自上述租赁车辆实际交付之日起算；租赁车辆每月基本租金为3788元；原告应于每月第8个自然日前向被告金爷爷公司支付当月汽车租金；双方结清因租赁汽车发生的全部费用（包括但不限于违章罚款、租金等）后，被告金爷爷公司应于费用结清之日起十五个工作日内将原告结算剩余租金、押金无息退还给原告；协议租赁期限届满或提前终止，原告应被告金爷爷公司要求按时交还租赁汽车，并办理汽车交接验收，若原告迟延退还，应按原租金标准的200%向被告金爷爷公司支付汽车占用费，迟延超过三十日，被告金爷爷公司有权要求原告按本协议约定总租金的30%向被告金爷爷公司支付违约金，租赁保证金不予退回。",
      "双方签订合同后，被告金爷爷公司已于2016年8月8日依约履行交付租赁汽车的责任。",
      "但原告于2017年7月5日提起诉讼，要求确认双方租车合同解除。",
      "截止2017年9月7日，原告尚拖欠被告金爷爷公司五期租金合计18940元。",
      "综上所述，被告金爷爷公司认为，原告与被告金爷爷公司之间签订的《租赁服务协议》及《附加协议》是双方真实意思表示，内容合法，已依法生效，具有法律约束力，双方均应遵照履行。",
      "鉴于原告在庭审中坚持主张解除双方租车合同，被告金爷爷公司同意在原告交还租赁车辆、结清一切拖欠的租金并处理完毕全部交通违章后，双方租车合同于2017年9月7日起解除。",
      "同时，被告金爷爷公司已明确要求原告立即交还租赁车辆，若原告仍坚持拒绝交还租赁车辆的，原告应按双方租车合同文件约定向被告金爷爷公司支付车辆占用费。",
      "原告对被告金爷爷公司的反诉辩称，不同意被告金爷爷公司的全部反诉请求。",
      "一、本案原告与被告金爷爷公司解除合同的时间是原告发出解除合同通知书之日。",
      "二、原告无需向被告金爷爷公司交还车辆，由于合同已经解除，因此被告金爷爷公司应当返还原告已经缴纳的费用并赔偿原告损失。",
      "由于被告金爷爷公司在原告再三要求下拒绝返还费用赔偿损失，且被告金爷爷公司资不抵债，没有任何支付能力，无法返还费用并赔偿损失，搬离原来办公地址恶意逃避债务，因此原告有权对合法取得的车辆行使留置权。",
      "三、原告无需缴纳尚未支付的租金。",
      "被告一嗨公司在2017年5月16日已经发出解约函给被告金爷爷公司，收回了被告金爷爷公司所有权利，被告金爷爷公司已经没有权利对原告收取任何费用。",
      "四、原告无需支付车辆占用费，原告依法行使留置权，因此所有损失由被告金爷爷公司承担。",
      "依据《中华人民共和国合同法》第九十七条  的规定，因此本案不存在原告要先返还车辆的问题，即使原告不行使留置权，也应双方同时履行债务。",
      "被告虎步公司对反诉述称，同意被告金爷爷公司的反诉请求。",
      "被告一嗨公司、一嗨广州分公司对反诉述称，同意被告金爷爷公司的反诉请求。"
    ],
    "facts": [
      "经审理查明，2016年8月8日，原告（乙方、承租方）与被告金爷爷公司（甲方、出租方）签订编号为Q201608085717的《租赁服务协议》。",
      "协议约定:甲方有权根据《月租缴纳表》、《附加协议》、《服务协议》及《转让协议》（以下简称全部租车文件）中任一文件向乙方收取包括租金在内的所有款项；任何款项未在约定期间内结清的，不视为甲方放弃相关权利；甲方有权在乙方支付的保证金、甲方代管款项或双方其他汽车服务过程的未结款项中直接扣除，或依照其他约定方式向乙方收取；乙方未按本协议约定使用租赁汽车或在使用中出现超期不还、动向异常、遭受损坏、严重欠费等侵害甲方合法权益的情形，甲方有权依照本协议约定立即收回租赁汽车并追究乙方的违约责任，由此造成的全部责任及损害后果均由乙方自行承担，与甲方无关；甲方有权要求乙方在本协议约定情形下承担损失赔偿等违约责任；乙方应依约及时缴纳租金、保证金、交通违章押金等各类款项，自行承担租赁汽车的加油费、路桥费、年票、保养费、停车费等汽车日常使用成本费用，自行负责车上人员及物品安全；租赁期间，汽车产生的交通违章由乙方承担全部责任并负责处理违章的善后处理；且在交通违章发生的十日内由乙方消除违章并自行保存相关单据原件；租车期间违章积存不能超过三张，若乙方逾期不处理，且经甲方发现并催告十日内仍怠于处理的，甲方有权收回租赁汽车，并解除本协议，乙方缴纳的保证金不予返还；乙方应就自身的违约行为按双方约定向甲方承担损失赔偿等违约责任；甲方向乙方交付租赁汽车时，双方应共同办理汽车交接手续，并由乙方签署《附加协议》；租赁汽车、租赁费用（包括但不限于租金、保险费、手续费、贬值损失、保证金、交通违章押金等）及租赁期限详见甲乙双方在《附加协议》以及《月租缴纳表》中的约定；乙方应于每月第8个自然日前向甲方支付当月汽车租金，如遇节假日则顺延下一个上班日，具体租金以《附加协议》以及《月租缴纳表》约定为准；乙方应在取车前以银行卡预授权或消费及其他任何甲方认可的方式支付租车保证金、具体支付方式以甲方规定为准；如租赁汽车按时完好返还，甲方可视具体情况选择以撤销银行卡预授权或银行转账方式无息退还全部或部分保证金；如乙方存在违约情形，甲方有权从乙方缴纳的保证金中直接扣除相关费用，再根据有关约定以及实际损失情况向乙方追偿；租赁期内，乙方拥有汽车的使用权；乙方遵守本协议且无重大事故连续租赁期满三年，甲方同意通过转名手续将租赁汽车过户给乙方，此后，汽车归乙方所有；此项条款以甲方双方签订的《转让协议》为准；乙方逾期支付本协议约定的任何费用，每迟延一日，应按应付未付金额的1%向甲方支付违约金；迟延超过三十日的，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；乙方逾期履行本协议约定义务的，每迟延一日，应按人民币50元的标准向甲方支付违约金；迟延超过三十日的，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；本协议租赁期限届满或提前终止，乙方应按本协议约定及甲方要求按时交还租赁汽车，并办理汽车交接验收；若乙方延迟归还，应按原租金标准的200%向甲方支付汽车占用费，迟延超过三十日的，甲方有权报警处理，并要求乙方按本协议约定总租金的30%向甲方支付违约金，租赁保证金不予退回；甲方发现乙方存在违约行为，有权以本协议约定通信方式通知乙方，限期改正；若乙方超期不予改正或改正未能符合甲方要求，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；本合同自双方签署之日起生效，有效期三年，在本合同生效后至第三年结束时，乙方不得提前终止合同；乙方提前终止合同的，乙方应归还车辆、首付款、押金与已缴纳所有的月租金扣除并应赔偿甲方的任何损失；至本合同期满，如乙方希望提前终止合同，应提前两个月给予甲方书面通知，并在终止日前归还车辆，结清全部费用；甲方应在车辆归还且全部费用结清后将押金剩余部分无息退回，一方解除或提前终止合同的，并不免除有过错一方向无过错方承担的违约责任；全部租车文件均具有同等法律效力，其中任一文件生效，其他所有文件同时生效；本协议一式二份，甲乙双方各执一份，自双方在本协议或《附加协议》、《月租缴纳表》、《转让协议》任一文件上签名或盖章后生效等。",
      "同日，原告（甲方、承租方）与被告金爷爷公司（乙方、出租方）签订了编号为Q201608085717的《附加协议》。",
      "该协议约定甲方向乙方长期固定租赁的车辆为新车，比亚迪秦，车牌号为粤Ａ×××××，租赁期限为3年，自上述租赁车辆实际交付甲方之日起算；甲方应于提车之日前，向乙方支付车辆首付租金，即人民币20000元，若合同有效期内甲方提前解除或终止的本合同的，则首付租金、押金、已缴纳的所有月租金不得退还，同时乙方有权要求甲方按照约定承担违约责任；剩余部分则按本合同约定结算周期以每月租金为3788元/辆的标准分期支付；基本月租金额为3788元/辆，相关租金缴纳按照月租缴纳表为准；车辆基本月租金包括:（a）在租赁期限内的车辆租费、保险费用；（b）年检的材料及人工费；（c）国家或地方对车辆征收的有关税费；甲方应于本合同签订之日起，向乙方支付5000元/辆的管理押金，及5000元/辆的车辆租赁押金，租赁期满或终止后，乙方应验收甲方返还的车辆，并在甲方处理完毕交通违章罚单和双方结清所有费用（包括但不限于租金、违约金、保费上涨部分、加油费等合同约定费用）后的1个月内对押金进行结算和返还，押金不计利息；鉴于甲方亦是优步合作用户，甲方应保证在运营过程中遵守诚信原则、礼貌运载乘客，遵守优步的各项规定及服务要求和标准，不得存在任何欺诈、刷单或任何违反诚信原则及优步规定的行为；每个自然月为一个基本租金结算周期，首月和尾月的租赁天数不足一个月的按基本月租金/30计付日租金；本合同项下首次结算租金周期为:自2016年8月8日至2019年8月8日止，首付车辆基本租金人民币20000元/辆，应于提取租赁车辆之日前随同租赁车辆首付租金及押金一并支付等。",
      "另外，原告与被告金爷爷公司还签订了《2015款比亚迪-秦-旗舰版月租缴纳表（计划A）》，列明基本车资低于6000元第一年至第三年每月租金3988元，基本车资高于6000元第一年至第三年每月租金3788元，月租起始日为2016年8月8日，每月缴租日为每个自然月第8日，原告承诺同意按以上《月租缴纳表》的标准，每月准时向出租方缴纳车辆月租；出租方主体按提车时车辆行驶证登记名称为准。",
      "同日，原告（甲方、承租方）与被告金爷爷公司（乙方、出租方）还签订了《车辆转让协议》，约定双方就粤Ａ×××××的车辆，达成如下协议:一、甲乙双方认可该车辆租购总价为191368元，其中包含租金首付（或预付款）20000元（本协议生效后转为购车定金），每月租金3788元（总支付36个月），购车尾款35000元；二、在甲乙双方签订的编号为Q201608085717的《租赁服务协议》履行完毕，且双方就原合同项下所有车辆费用结清后，乙方同意于原合同期限届满即2019年8月8日后，将该车辆（不含车牌）转让给甲方，甲方应于《租赁服务协议》租赁期限届满前一个月内付清购车尾款，并配合乙方办妥相关手续及签署有关法律；……五、在该车辆的过户手续完全办理完毕之前，甲方和乙方仍分别作为承租方和出租方享有原合同项下的权利和履行原合同项下的义务；……八、如原合同在租赁期限届满前解除或终止，且乙方提前收回车辆的，则本协议视为自始无效等。",
      "据涉案车辆粤Ａ×××××的机动车行驶证记载，该车所有人为被告一嗨广州分公司，使用性质为非营运，品牌型号为比亚迪牌BYD7150WTHEV3，车辆识别代号为LGXC76C39G0090607,发动机号码为910032198，注册日期及发证日期为2016年8月3日。",
      "原、被告双方确认在上述合同签订后，被告于2016年8月8日将涉案粤Ａ×××××号车辆及相应的机动车行驶证、车钥匙交给原告使用。",
      "原告提交了被告金爷爷公司于2016年7月29日出具的两份《收款收据》，证明原告已向被告金爷爷公司交纳了首付款20000元、押金10000元、杂费3000元。",
      "原告提交了被告金爷爷公司于2016年8月8日出具的《收款收据》，证明原告已向被告金爷爷公司交纳了2016年8月8日至9月7日的租金3788元。",
      "原告提交了被告金爷爷公司于2016年11月18日出具的《收款收据》，证明原告已向被告金爷爷公司交纳了第2-4期（2016年9月8日至12月7日）租金共计12364元。",
      "此外，原告还提交了《借记卡账户历史明细清单》，证明原告分别于2016年10月9日、2016年10月31日、2016年11月8日、2016年12月8日、2017年1月9日、2017年2月8日、2017年3月8日、2017年4月10日分别向被告金爷爷公司交纳了租金3788元。",
      "在案件审理过程中，原告与被告金爷爷公司共同确认:涉案车辆的租赁期间从2016年8月8日起算，原告已向被告金爷爷公司缴纳了67092元，即首付租金20000元、已付租金34092元（九个月租金）、押金10000元、杂费3000元。",
      "被告金爷爷公司认为其收取的杂费是为原告提供车辆租赁服务收取的服务费。",
      "原告提交了网页《以租代购优步直营车计划》广告宣传资料等，其中内容包括:全部车牌都是粤A，且所有牌照具有备案证，专车司机不用担心被扣车等内容。",
      "被告金爷爷公司、虎步公司、一嗨公司、一嗨广州分公司均对上述广告宣传资料的真实性均不予确认。",
      "原告提交了被告金爷爷公司（甲方、承租方）与被告一嗨广州分公司（乙方、出租方）于2016年5月10日签订的编号为EHI-SH-SLS-LCS-160513-0824的《长期车辆租赁合同》，约定了鉴于一嗨租车服务管理（上海）有限公司已与上海雾博信息技术有限公司在先签署《战略合作协议》中明确战略合作方式，乙方是一嗨租车服务管理（上海）有限公司指定租赁汽车提供方之一，现甲方作为优步合作用户，且有意向在乙方处承租车辆，现双方就汽车租赁事宜自愿、平等进行协商，甲方有权按合同的约定要求乙方提供租赁车辆，有权获知保证安全驾驶所需的车辆信息，在租赁期间拥有租赁车辆的使用权等。",
      "原告还提交了被告金爷爷公司（甲方）与被告一嗨广州分公司（乙方）签订的编号为EHI-SH-SLS-LCS-160513-0824A的《车辆转让协议》，约定在甲乙双方签订的编号为EHI-SH-SLS-LCS-160513-0824的《长期车辆租赁合同》履行完毕，且双方就原合同项下所有车辆费用结清后，乙方同意于原核同期限届满即2019年5月后，将车辆（不含车牌）转让给甲方，转让价格为35000元/辆，上述转让费用不含车牌转让费等。",
      "另外，被告虎步公司于2016年8月8日出具《车辆租赁确认函》，确认被告金爷爷公司将被告虎步公司管理的粤Ａ×××××出租给原告使用，并与之签订车辆租赁有关合同文件，承担全部法律责任。",
      "被告金爷爷公司称其业务涉及了大量的车辆租赁，其中涉及比亚迪秦的车辆是由被告虎步公司与被告一嗨广州分公司签订《长期车辆租赁合同》后，再由被告虎步公司授权给被告处理，涉及雷凌的车辆则均是由被告金爷爷公司与被告一嗨广州分公司直接签订《长期车辆租赁合同》。",
      "被告金爷爷公司、虎步公司、一嗨公司、一嗨广州分公司均认为《长期车辆租赁合同》及《车辆转让协议》是被告金爷爷公司与被告一嗨广州分公司之间的合同，与原告无关，也与本案无关。",
      "原告提交了被告一嗨广州分公司于2017年5月16日分别向被告及被告虎步公司发出的《解约函》复印件。",
      "在上述两份《解约函》中，被告一嗨广州分公司认为从2016年4月起与被告金爷爷公司陆续签署了共计七份《长期车辆租赁合同》，从2016年5月起与被告虎步公司陆续签署了共计九份《长期车辆租赁合同》；被告金爷爷公司、被告虎步公司自2016年9月起开始拖欠车辆租金，被告一嗨广州分公司有权解除合同并立即收回租赁车辆，并有权在被告金爷爷公司、被告虎步公司支付的押金中直接扣除合同约定的未履行部分的车辆租赁费用×100%的违约金，并要求被告金爷爷公司及被告虎步公司在收到该解约函的次日归还全部车辆，在2个工作日内全额支付所欠车辆租金等。",
      "另外，原告还提交了一份被告向被告一嗨公司付款的情况表的复印件，原告认为依据上述《解约函》及付款情况表，证明了被告金爷爷公司早已没有向被告一嗨公司支付租金。",
      "被告金爷爷公司、被告虎步公司、一嗨公司、一嗨广州分公司、对上述《解约函》均不予确认，认为该份证据与原告无关，也不影响原告在合同存续期间缴纳租金的义务。",
      "原告提交了一份《公司迁出通知》的复印件，载明由被告金爷爷公司于2017年6月1日出具，内容包括:“……于2017年6月1日起，公司结束临江商务中心办公场地的运作并搬离迁出，交还给物业管理处。",
      "对于网约车项目中拖欠租金的合作司机，上海一嗨汽车租赁有限公司广州分公司（以下简称“一嗨”）向我司追讨，故我司也将向法院递交诉讼对欠租司机进行追讨。",
      "因一嗨未按照双方合约履行义务的相关纠纷（办理好相关网约车的运营资格证），我司也正在整理资料中，打算以法律的武器去维护公司的合法权益不受侵害……金爷爷公司联系人:梁生——186××××8595”。",
      "被告金爷爷公司对上述《公司迁出通知》的真实性不予确认。",
      "原告提交了短信截屏内容，原告主张于2017年7月1日发出《解除合同通知》的短信给被告金爷爷公司的联系人梁生，认为鉴于被告金爷爷公司与被告一嗨公司、一嗨广州分公司内部纠纷导致原告和被告金爷爷公司之间的合同无法履行，被告金爷爷公司已经濒临破产且搬离了原来的办公场地，被告一嗨公司在2017年5月16日发了解约函给被告金爷爷公司，解除了被告金爷爷公司与被告一嗨广州分公司的协议，要求被告金爷爷公司归还车辆，通知被告金爷爷公司:1、解除双方签订的所有协议；2、被告金爷爷公司立即退还原告缴纳的押金、杂费、首付款；3、被告金爷爷公司不得再收取原告的月租和任何其他费用，从2017年5月16日开始收取的租金要立即退还给原告；4、退还原告已经缴纳的租金；5、赔偿原告损失；6、在被告金爷爷公司退还押金、首付、杂费、全部租金、赔偿原告全部损失之前，原告将行使留置权，将车辆留置等。",
      "被告金爷爷公司否认收到上述短信，而且认为原告主张发出短信之时也仍有欠付租金未交纳。",
      "被告金爷爷公司在2017年9月7日开庭审理时表示同意解除与原告签订的《车辆转让协议》、《附加协议》，但认为原告应按照合同约定结清租金，且因原告要求提前解除合同则被告金爷爷公司有权没收押金，合同解除后原告应返还车辆，在尚未返还车辆前按照合同约定的标准向被告金爷爷公司交纳汽车占用费。",
      "另外，原告主张有部分承租人的银行卡上有足够余额，但是被告金爷爷公司在2017年5月后停止收取租金。",
      "被告金爷爷公司则认为是在2017年5月暂停银行划扣，并非是不收取租金，原告也可以以现金的方式交纳租金。",
      "原告于2017年7月5日诉至本院。",
      "原告确认目前涉案车辆及机动车行驶证、车钥匙在其控制下。",
      "以上事实，有原告提交的《租赁服务协议》、《附加协议》、《车辆转让协议》、《2015款比亚迪-秦-旗舰版月租缴纳表（计划A）》、粤Ａ×××××的机动车行驶证、《收款收据》、《优步/金爷爷自营车专用培训手册》、《以租代购优步直营车计划》、《解约函》、《公司迁出通知》、《解除合同通知》等证据，有被告金爷爷公司提交的《车辆租赁确认函》、《租赁服务协议》、《附加协议》、《长期车辆租赁合同》等，以及庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，综合原告与被告金爷爷公司双方举证、质证及庭审意见，本案的争议焦点为:一、原告与被告金爷爷公司双方签订《租赁服务协议》、《附加协议》及《车辆转让协议》的合同性质如何认定；二、原告与被告金爷爷公司在合同履行过程中是否存在违约行为；三、涉案合同项下的费用如何结算以及违约责任应如何承担。",
      "对于上述争议内容，本院进行如下评析:",
      "关于原告与被告金爷爷公司签订《租赁服务协议》、《附加协议》及《车辆转让协议》的合同性质问题。",
      "原告认为双方的合同体现出“以租代购”的方式，购买涉案车辆是合同的最终目的，故认为本案合同为附条件的买卖合同。",
      "在本案中，涉案车辆系由被告一嗨广州分公司出租给被告虎步公司而后再由被告虎步公司交由被告金爷爷公司处理，被告金爷爷公司再将涉案车辆出租给原告使用。",
      "根据双方签订的《车辆转让协议》的合同条款来看，原告与被告金爷爷公司双方明确约定在《租赁服务协议》履行完毕、合同期限届满且原合同项下所有车辆费用结清后，原告须再向被告金爷爷公司支付一笔购车款才能向被告金爷爷公司购车，此外，若在原合同租赁期限届满前解除或终止，被告金爷爷公司提前收回车辆的，则《车辆转让协议》视为自始无效。",
      "《中华人民共和国合同法》第二百一十二条  、第二百一十三条  规定了关于租赁合同的定义及合同的主要条款应包含的内容，即租赁合同是出租人将租赁物交付承租人使用、收益，承租人支付租金的合同，租赁合同的内容包括租赁物的名称、数量、用途、租赁期限、租金及其支付期限和方式、租赁物维修等条款。",
      "从原告与被告金爷爷公司签订《租赁服务协议》来看，符合上述法律关于租赁合同的特征，本案合同性质及案由为“车辆租赁合同纠纷”。",
      "原告主张本案合同性质为买卖合同，缺乏事实依据，本院不予采纳。",
      "原告与被告金爷爷公司签订《租赁服务协议》、《附加协议》及《车辆转让协议》，系双方当事人的真实意思表示，没有违反法律和行政法规的强制性规定，合法有效，双方当事人应按约定履行各自义务。",
      "关于原告与被告金爷爷公司在合同履行过程中是否存在违约的问题。",
      "本案系车辆租赁合同纠纷，被告金爷爷公司作为出租人其主要合同义务系按照约定将租赁物交付承租人使用。",
      "在本案中，被告金爷爷公司已经向原告提供了符合合同约定条件的车辆，即已经履行了合同义务，依法享有按时收回租金的权利。",
      "按照《租赁服务协议》、《附加协议》的约定，月租起始日为2016年8月8日，每月缴租日为每个自然月第8日，每月租金3788元。",
      "从起租日起至今一年多的时间，原告也仅提供证据证明已向被告交纳了九个月的租金。",
      "对于原告提出有部分承租人的银行卡上有足够余额，但是被告金爷爷公司在2017年5月后停止收取租金的问题。",
      "《租赁服务协议》中明确约定了:“任何款项未在约定期间内结清的，不视为甲方（被告金爷爷公司）放弃相关权利”。",
      "换言之，被告金爷爷公司暂时停止划扣原告的租金，不视为原告据此免除了交纳租金的合同义务；而且，被告金爷爷公司暂停扣款的行为，既不影响原告对涉案租赁车辆的正常使用，也未对原告的利益造成损失，故被告金爷爷公司暂停划扣原告租金的行为，不构成违约。",
      "至于原告主张其拒不交租的行为系行使不安抗辩权的问题，根据《中华人民共和国合同法》第六十八条  、第六十九条  的规定，应当先履行债务的当事人，有确切证据证明对方有经营状况严重恶化等有丧失或者可能丧失履行债务能力的情形，可以中止履行，并且应当及时通知对方，对方提供适当担保时，应当恢复履行。",
      "在本案中，被告金爷爷公司已经履行了交付租赁车辆给原告使用的合同义务，原告并未提供证据证明被告金爷爷公司存在有可能丧失履约能力的情形。",
      "退一步而言，即使存在被告金爷爷公司与车辆所有权人之间费用尚未结清的情况，也无证据证明涉案车辆的正常使用已受影响，故原告主张行使不安抗辩权进而拒不交纳租金的理由，于法无据，本院不予采纳。",
      "根据《中华人民共和国合同法》第九十六条  第一款  的规定:“当事人一方依照本法第九十三条第二款、第九十四条  的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力”，在本案中，原告主张以2017年7月1日以短信方式向被告金爷爷公司发出《解除合同通知》，以该日为本案合同解除之日。",
      "由于被告金爷爷公司否认收到该《解除合同通知》，原告并无确切证据证明已将该通知送达对方，故原告主张确认涉案合同于2017年7月1日解除缺乏合理依据。",
      "《中华人民共和国合同法》第九十三条  第一款  的规定:“当事人协商一致，可以解除合同”。",
      "被告金爷爷公司于2017年9月7日表示同意解除本案合同，故本案合同于2017年9月7日予以解除。",
      "关于合同解除后相关费用如何结算的问题。",
      "《中华人民共和国合同法》第九十七条  规定:“合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失。",
      "”被告金爷爷公司反诉主张解除合同后收回涉案租赁汽车、机动车行驶证及车钥匙，有合同依据及法律根据，本院予以支持。",
      "至于原告主张对涉案车辆享有留置权的问题，根据《中华人民共和国合同法》第二百六十四条  、第三百一十五条  、第三百八十条  、第四百二十二条  的规定，主要是承揽人、承运人、保管人、行纪人在定作人、托运人、寄存人、委托人不支付报酬或相关费用的情况下，对相关物品享有留置权，原告作为车辆租赁合同中的承租人，显然不属于享有留置权的主体范围。",
      "《中华人民共和国合同法》第二百三十五条  的规定:“租赁期间届满，承租人应当返还租赁物”，在本案车辆租赁合同已解除的情况下，原告应当及时向原告返还涉案车辆及相应的机动车行驶证、车辆钥匙。",
      "从起租日2016年8月8日至合同解除日2017年9月7日，所发生的租金应按照合同约定3788元/月的标准结算。",
      "原告已交纳了九个月的租金，即2016年8月8日至2017年5月7日期间的租金，原告应向被告金爷爷公司交纳2017年5月8日至合同解除日2017年9月7日的租金15152元（3788×4=15152）。",
      "根据《租赁服务协议》的约定，原告逾期支付本协议约定的任何费用，每迟延一日，应按应付未付金额的1%向被告金爷爷公司支付违约金。",
      "原告未能及时向原告支付租金，造成被告金爷爷公司资金孳息损失。",
      "现被告金爷爷公司主动降低逾期支付租金的违约金计算标准，主张原告从2017年9月7日起按年利率24%计算逾期付款违约金，合情合理，本院予以支持。",
      "根据《租赁服务协议》的约定，在协议租赁期限届满或提前终止，若原告迟延归还车辆应按原租金标准的200%向被告金爷爷公司支付汽车占用费。",
      "现在合同解除后原告仍占用涉案租赁车辆拒不返还给被告金爷爷公司，应向被告金爷爷公司支付车辆占用期间的汽车占用费。",
      "汽车占用费应以何种标准收取，是本案的一个争议焦点之一。",
      "根据《租赁服务协议》的约定，汽车占用费为原租金标准的200%。",
      "换言之，原告既要按照原租金标准支付租金用以弥补被告的租金损失，同时也要再多支付一倍的租金作为“惩罚性”的违约金。",
      "《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  的规定:“当事人主张约定的违约金过高请求予以适当减少的，人民法院应当以实际损失为基础，兼顾合同的履行情况、当事人的过错程度以及预期利益等综合因素，根据公平原则和诚实信用原则予以衡量，并作出裁决。",
      "当事人约定的违约金超过造成损失的百分之三十的，一般可以认定为合同法第一百一十四条第二款规定的‘过分高于造成的损失’。",
      "”根据上述司法解释的精神，被告金爷爷公司主张汽车占用费为原租金标准的200%过高，本院调整为按原租金标准的130%，更符合公平合理原则。",
      "原告应从2017年9月8日起至返还车辆之日止按原租金标准的130%向被告支付汽车占用费。",
      "关于原告要求被告金爷爷公司返还已付租金的问题，原告作为承租方占用租赁物，本负有依约支付租金的合同义务，原告要求被告金爷爷公司返还已付租金，缺乏合理依据，本院不予支持。",
      "至于原告交纳的首付租金20000元，鉴于原告仍拖欠被告金爷爷公司租金及汽车占用费，则该笔首付租金20000元应用于抵扣原告的拖欠的租金及汽车占用费。",
      "原告主张被告赔偿首付租金20000元从2017年7月2日起的利息损失，缺乏合理依据，本院不予支持。",
      "至于押金10000元的问题，根据《附加协议》的约定，该笔押金10000元由5000元管理押金及5000元车辆租赁押金构成，押金在租赁期满或终止后被告验收原告返还的车辆时，原告处理完毕交通违章罚单及结清所有费用后才予以返还。",
      "故其中5000元车辆租赁押金在扣除原告欠付款项后被告金爷爷公司应予以结算退回。",
      "而现涉案车辆仍在原告控制之下，原告主张被告返还5000元管理押金缺乏合理依据，本院不予支持。",
      "对于杂费3000元的问题，由于原告与被告金爷爷公司双方在合同中并未约定原告作为承租方除了支付租金之外仍须额外支付杂费给被告金爷爷公司，被告金爷爷公司也未充分说明杂费的合理用途，故被告金爷爷公司收取原告的杂费3000元缺乏合同依据，原告要求被告返还杂费3000元并从2017年7月2日起按照中国人民银行同期贷款利率的标准赔偿利息损失的请求，本院予以支持。",
      "另外，原告主张被告金爷爷公司赔偿损失20000元，无法律根据及事实依据，本院不予支持。",
      "另外，由于被告虎步公司、一嗨公司及一嗨广州分公司并非本案租赁合同的当事人，原告主张被告虎步公司、一嗨公司及一嗨广州分公司对被告金爷爷公司的本案债务承担连带责任，缺乏合理依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  、第九十六条  第一款  、第九十七条  、第九十八条  、第一百零七条  、第一百零九条  、第一百一十四条  、第二百二十六条  、第二百三十五条  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、原告潘志峰与被告广州金爷爷投资咨询有限公司于2016年8月8日签订的编号为Q201608085717的《租赁服务协议》、《附加协议》于2017年9月7日予以解除；",
      "二、原告潘志峰在本判决发生法律效力之日起十日内，向被告广州金爷爷投资咨询有限公司返还车牌号为粤Ａ×××××车辆（车辆识别代号:LGXC76C39G0090607，发动机号码:910032198）以及粤Ａ×××××车辆相应的机动车行驶证、车钥匙一套；",
      "三、原告潘志峰在本判决发生法律效力之日起十日内，向被告广州金爷爷投资咨询有限公司支付从2017年5月8日至2017年9月7日的租金15152元以及逾期付款违约金（以15152元为本金，从2017年9月7日起至本院判决限定付款之日止按照年利率24%的标准计算）；",
      "四、原告潘志峰在本判决发生法律效力之日起十日内，向被告广州金爷爷投资咨询有限公司支付从2017年9月8日起至实际返还涉案车辆之日止的汽车占用费（汽车占用费标准为按租金标准3788元/月的130%标准计算即4924.40元/月）；原告潘志峰已付首付租金20000元及车辆租赁押金5000元可用于抵扣上述所欠租金、汽车占用费及违约金；",
      "五、被告广州金爷爷投资咨询有限公司在本判决发生法律效力之日起十日内，向原告潘志峰退回杂费3000元并支付逾期付款利息（以3000元为本金，从2017年7月2日起按中国人民银行同期同类贷款基准利率计算至本院判决限定付款之日止）；",
      "六、驳回原告潘志峰的其他诉讼请求；",
      "七、驳回被告广州金爷爷投资咨询有限公司的其他反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案本诉受理费1977元、反诉受理费213.45元，合计2190.45元，由原告潘志峰负担2140.45元，由被告广州金爷爷投资咨询有限公司负担50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李璐思",
      "审判员陈传岳",
      "审判员邵巧玲",
      "二〇一七年十二月二十五日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2017-12-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初14692号",
    "时间": "2017年12月25日",
    "案由": "车辆租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}