{
  "title": "蒙国庆与广州市思哲设计院有限公司、上海东方娱乐传媒集团有限公司提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蒙国庆，男，1963年1月3日出生，汉族，住四川省西充县。",
      "委托诉讼代理人:李旭，广东正觉律师事务所律师。",
      "委托诉讼代理人:廖红楼，广东正觉律师事务所律师。",
      "被告:广州市思哲设计院有限公司，住所地广东省广州市荔湾区逢源路159、161号自编1栋3楼1301-1306房。",
      "法定代表人:罗思敏。",
      "职务:总设计师。",
      "委托诉讼代理人:钟伟，广东科德律师事务所律师。",
      "委托诉讼代理人:黎丰强，广东科德律师事务所律师。",
      "被告:上海东方娱乐传媒集团有限公司，住所地上海市静安区威海路298号298-30幢上视大厦1802室。",
      "法定代表人:袁雷。",
      "职务:执行董事。",
      "委托诉讼代理人:范瑶瑶，上海市白玉兰律师事务所律师。",
      "委托诉讼代理人:熊颖，上海市白玉兰律师事务所律师。"
    ],
    "explain": [
      "原告蒙国庆与被告广州市思哲设计院有限公司（以下简称思哲公司）、上海东方娱乐传媒集团有限公司（以下简称东方公司）提供劳务者受害责任纠纷一案，本院于2017年9月21日立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蒙国庆、委托诉讼代理人廖红楼，被告思哲公司委托诉讼代理人钟伟、黎丰强，被告东方公司委托诉讼代理人熊颖到庭参加了诉讼。",
      "本案现已审理终结。",
      "蒙国庆向本院提出诉讼请求:1、请求判令二被告向原告支付医疗费用人民币39553.84元，住院期间伙食费100元/天×60天共计人民币6000元，护理费65元/天×60天共计人民币3900元，后续医疗费4710元，以上共计人民币56163.84元；2、请求判令被告支付原告误工费，自2016年9月22日至2017年5月22日，按照每月5076.5元计算8个月，共计人民币40612元；3、请求判令被告支付原告营养费人民币2000元；4、请求判令被告承担本案诉讼费。",
      "事实和理由:2016月7月，原告受被告思哲公司雇佣，为被告东方公司举办的电视节目《xxxxx》实施施工，施工地点在广州市荔湾区某号。",
      "同年9月22日因施工发生意外，原告从高处坠落受伤，经广州市某医院确诊为“腰2椎体压缩性骨折，腰2椎体左侧横突骨折，左手第五掌骨骨折，右髋部软组织挫伤”。",
      "原告在从事改造房屋的事项时遭受人身损害，两被告应当承担赔偿责任。",
      "思哲公司辩称:1、原告在工作过程中穿着拖鞋导致摔伤，其本身存在过错，应对自己的受伤承担全部责任，思哲公司不存在过错，不承担责任。",
      "2、对原告主张的赔偿项目及金额过高，并存在重复主张的问题，不应支持。",
      "我方已为原告支付了医疗费共计40364元，且在支付医疗费后，原告将医疗费单据原件交给我方，原告再向我方主张该医疗费没有法律依据及事实依据。",
      "关于后续治疗费，原告也缺乏相关依据。",
      "3、关于护理费，原告不存在护理的必要性及护理的事实，我方不同意承担。",
      "4、原告主张的营养费金额过高，且与事实不符，不应支持。",
      "5、对于原告主张误工费问题，原告不存在误工事实，原告计算的误工期间与事实不符，我方在原告受伤后一直有向原告计付费用至2016年10月2日，出院医嘱中建议原告半年内不能剧烈运动及重体力运动，但不能说明原告不能工作，原告主张其半年内停工，没有任何收入没有依据，故误工费不应予以支持。",
      "东方公司辩称:我方不同意原告的全部诉讼请求，两被告之间是承揽关系，思哲公司具有建筑相关资质，我方在承揽方面不存在任何过失。",
      "思哲公司与原告之间是雇佣关系，我方与原告没有任何法律关系。",
      "按照法律规定，我方不应承担原告的受伤损失。",
      "其次，根据原告提供的证据可以证明原告不小心从4楼摔下，原告对其自身的受伤存在过错，原告应该承担一定责任。",
      "最后，原告的赔偿项目及金额没有充分法律依据。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年，东方公司（甲方）与思哲公司（乙方）签订《工程合同》，约定:鉴于黎某某（业主）参加甲方《xxxxx》节目，甲方同意乙方承包业主房屋的设计、改造及装修装饰工程，工程地址为广东省广州市荔湾区某号，工程内容为房屋的设计、建筑结构改造及装修装饰，工程期限69天（2016年7月18日至2016年9月20日），乙方包设计、包工、包料、包工期、包质量、包安全。",
      "思哲公司领取有《建筑业企业资质证书》（建筑装修装饰工程专业承包二级）和《安全生产许可证》。",
      "思哲公司承接该工程后，雇请了蒙国庆作为该工程的杂工。",
      "2016年9月22日，蒙国庆在施工现场搬工作台过程中，从4楼摔到3楼，导致受伤。",
      "事件发生后，蒙国庆被送往广州市某医院治疗，从2016年9月22日至2016年11月21日共住院60天；出院诊断为:1、腰2椎体压缩性骨折；2、腰2椎体左侧横突骨折；3、左手第5掌骨骨折；4、右髋部软组织挫伤；出院医嘱:定期门诊复查，不适随诊，半年内避免剧烈劳动及重体力劳动。",
      "对原告主张的赔偿项目，本院审查确认如下:",
      "一、医疗费:原告住院期间产生的医疗费39553.84元（医疗费单据由思哲公司持有），双方均无异议，本院予以确认。",
      "二、住院伙食补助费6000元，双方均无异议，本院予以确认。",
      "三、护理费:根据原告受伤的情况，确有护理的合理需求，原告主张住院期间按每天65元计算护理费基本合理，予以支持，护理费应为3900元（65元/天×60天）。",
      "四、后续医疗费:原告主张的后续治疗费主要指出院后为省钱，自行到药店买药治疗所产生的费用，原告为此提供了收据9张，金额合共4710元。",
      "被告对上述收据的真实性有异议。",
      "经审核，原告并未能提供购药的发票，且经查询，收据上的盖章单位并无相关工商登记信息，故对原告主张后续医疗费4710元，不予采信。",
      "五、误工费:原告的出院诊断为:1、腰2椎体压缩性骨折；2、腰2椎体左侧横突骨折；3、左手第5掌骨骨折；4、右髋部软组织挫伤；参照《人身损害误工期、护理期、营养期评定规范》的规定，本院酌定原告的误工期为150日，因原告自认思哲公司有支付2016年9月22日至2016年9月29日的工钱，故误工费应计算142日，原告未能提供收入证明，误工费可参考建筑业在岗职工平均工资60918元/年计算，原告的误工费应为23699.6元（60918元/年÷365日×142日）。",
      "六、营养费由本院酌定为1000元。",
      "关于垫付费用问题，思哲公司主张:1、2016年9月22日委托马浩向原告支付了5000元的住院预交金；2、2016年9月29日委托张铭洲向原告支付了5000元的住院预交金；3、2016年10月9日委托华某某向原告支付了10000元的住院预交金；4、2016年10月22日委托黎某某向原告支付了5000元的住院预交金；5、2016年11月2日委托华某某向原告支付了10000元的住院预交金；6、2016年11月27日委托华某某向原告妻子支付了5000元的医疗费（现金支付）；7、2017年1月17日委托华某某向原告支付了364元的医疗费。",
      "原告除不确认收到上述第6笔费用外，确认收到其余费用，但认为在结算工资时，华某某扣除了原告20000元；另确认华某某支付了护理费用800元。",
      "庭审中，华某某作为证人出庭作证，证人陈述:在2016年11月给了原告妻子黄某某现金5000元，黄某某写了收条，但收条原件已遗失，仅能提供复印件；在2017年1月17日与原告结算工资，当日向原告支付了现金20000元，余下的34700元在2017年1月19日通过转账支付。",
      "思哲公司提供的2017年1月17日结算字据内容有:合计工资74600元、合计购材料单16147.5元、垫医疗款954元，三项合计91701.5元，总借支37000元，余款54701元，收款人蒙国庆，经手人华某某。",
      "关于2017年1月17日原告有否收到华某某支付现金20000元问题上，原告开始不承认，在证人和思哲公司提出异议，并经本院释明民事诉讼应当遵循诚实信用原则后，原告承认当日华某某有给现金，但表示具体数额不清楚，确认华某某之后有转款34700元。"
    ],
    "opinion": [
      "本院认为:东方公司与思哲公司签订《工程合同》，由思哲公司向东方公司承包广州市荔湾区某号的装修工程，双方形成承揽关系，东方公司是定作人，思哲公司是承揽人。",
      "思哲公司承包工程后，雇佣原告施工，双方形成雇佣关系，思哲公司是雇主，原告是雇员。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  规定，承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "第十一条规定，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "本案中，原告在施工过程中遭受人身损害，作为雇主的思哲公司应承担赔偿责任。",
      "没有证据显示东方公司在定作、指示或者选任上存在过失，故东方公司不承担赔偿责任。",
      "查明原告的损失为:医疗费39553.84元、住院伙食补助费6000元、护理费3900元、误工费23699.6元、营养费1000元，合计74153.44元。",
      "关于思哲公司的垫付费用问题，对于思哲公司垫付医疗费35364元、护理费800元的事实，双方无争议，本院予以确认。",
      "对于双方争议的思哲公司是否在2016年11月27日向原告妻子支付了5000元医疗费问题，虽然思哲公司仅提供了收条复印件，但从思哲公司持有原告医疗票据的事实，结合2017年1月17日原告与思哲公司结算工程款的情况看，原告并没有提出思哲公司还欠付住院期间医疗费5000元的情况分析，思哲公司主张已支付诉争的5000元具有高度可能性，本院予以确认。",
      "至于原告关于在工程结算之日，思哲公司在工程款中扣除了20000元的医疗费的主张，因原告的陈述前后矛盾，且结算当日的字据也仅反映垫医疗款954元，庭审中，原告也最终确认结算之日思哲公司有支付现金，原告主张结算之日扣除了20000元医疗费的依据不足，本院不予采信。",
      "综上，本院确认思哲公司已垫付费用41164元，思哲公司应向原告赔偿32989.44元（74153.44元-41164元）。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十一条  之规定，判决如下:",
      "自本判决发生法律效力之日起十日内，被告广州市思哲设计院有限公司向原告蒙国庆赔偿医疗费、住院伙食补助费、护理费、误工费、营养费合计32989.44元；",
      "驳回原告蒙国庆的其它诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1141元，由原告蒙国庆负担753元，被告广州市思哲设计院有限公司负担388元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日之内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员张智荣",
      "二〇一七年十一月二十日",
      "书记员林虹",
      "欧文超"
    ]
  },
  "metadata": {
    "日期": "2017-11-20",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2017）粤0103民初7737号",
    "时间": "2017年11月20日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}