{
  "title": "刘婉兰、孔令伟合伙协议纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:刘婉兰，女，1967年7月29日出生，香港特别行政区居民，住广东省深圳市龙岗区。",
      "委托诉讼代理人:欧琅，广东祥麟律师事务所律师。",
      "委托诉讼代理人:黄小凤，广东祥麟律师事务所律师。",
      "被上诉人（原审被告）:孔令伟，男，1968年7月12日出生，汉族，住广东省封开县，为广东省封开县渔涝镇森丰木业制品厂经营者。",
      "被上诉人（原审被告）:林玮，女，1969年7月18日出生，汉族，住广东省封开县。",
      "被上诉人（原审被告）:封开县森丰木业有限公司。",
      "住所地:广东省肇庆市封开县渔涝镇白沙塘村。",
      "法定代理人:林玮，该公司总经理。",
      "委托诉讼代理人:岑结彬，广东达声律师事务所律师。"
    ],
    "explain": [
      "上诉人刘婉兰诉因与被上诉人孔令伟、林玮、封开县森丰木业有限公司（以下简称森丰木业公司）合伙协议纠纷一案，不服广东省肇庆市中级人民法院（2015）肇中法民四初字第27号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年9月2日立案后，依法组成合议庭进行了审理。",
      "上诉人刘婉兰的委托诉讼代理人欧琅、黄小凤，被上诉人森丰公司的委托诉讼代理人岑结彬到庭参加诉讼。",
      "该案现已审理终结。",
      "刘婉兰上诉请求:一、撤销一审判决第二判项，改判由孔令伟返还刘婉兰投资款1530000元及损失，森丰木业公司对孔令伟的债务承担连带责任。",
      "二、一二审诉讼费用由孔令伟、林玮、森丰木业公司承担。",
      "事实和理由如下:一、一审法院仅以2013年5月24日的《资产负债表》作为孔令伟的出资依据，属于证据不足，事实认定错误。",
      "（一）2013年3月、4月，孔令伟利用其负责原材料、成品购销工作的便利，故意隐瞒刘婉兰，私自截留合作体筹备期间试产的销售货款共计人民币307162元。",
      "孔令伟也确认了《资产负债表》不实的问题，并在2013年8月份，双方口头取消了《资产负债表》，孔令伟的真实出资以《还款和扣减股金协议》和两张欠款凭证及财务账册反映的数据为准。",
      "（二）《资产负债表》形成于合伙体筹备成立期间，并非是在合伙体解散或停止经营之后，无法完整显示整个合伙体筹备试产期间的盈亏及孔令伟的出资情况。",
      "二、一审法院不委托司法审计，剥夺刘婉兰申请司法审计鉴定的权利，以致无法查清孔令伟的实际出资情况。",
      "三、一审法院已经查明孔令伟有严重违约行为，但对该违约行为给造成刘婉兰的损害后果却不作评判。",
      "一审法院已经查实孔令伟存在严重的违约行为，且该违约行为是导致合同无法继续履行的根本性违约行为，刘婉兰据此要求孔令伟承担因其违约行为造成刘婉兰损失153万元投资款的违约责任后果合法、合理。",
      "一审法院查明该事实后，却不作评判，有违公平公正原则。",
      "四、一审法院仅以前述《资产负债表》中孔令伟的不实未出资金额以及黄小龙账户中的金额作为合伙体的清算财产进行分割，严重损害刘婉兰的合法权益。",
      "为维护刘婉兰的合法权益，恳请二审法院查明案件事实，撤销一审法院的错误判决。",
      "森丰木业公司二审当庭口头答辩称，一审判决正确，请求二审法院维持原判。",
      "刘婉兰向一审法院起诉请求:1、解除刘婉兰与孔令伟签订的《成立木材切片及土地租赁开发项目合作协议》；2、解除刘婉兰与孔令伟、森丰木业公司签订的《成立木材切片及土地租赁开发项目合作协议》（2011）粤肇封开第（000755）号（主体变更）三方协议；3、孔令伟返还刘婉兰投资款1530000元及损失（损失按孔令伟占用资金1530000元作为基数，参照中国人民银行同期贷款利率从占用之日起计算），林玮、森丰木业对孔令伟的付款义务承担连带责任；4、案件全部诉讼费用由孔令伟等三方承担。",
      "一审法院认定事实:2012年9月5日，刘婉兰与封开县渔涝镇森丰木业制品厂的经营者孔令伟签订《成立木材切片厂及土地租赁开发项目合作协议》，双方约定,“共同出资在封开县渔涝镇白砂糖村委约20亩土地以孔令伟注册的封开县渔涝镇森丰木业制品厂的名义成立木材切片厂，并共同管理；合作方式是，双方先以个人合作方式进行，双方按共同出资进行运作，刘婉兰按比例投入资金至孔令伟注册的封开县渔涝镇森丰木业制品厂，并以该企业名义进行本项目的一切运作，按利润比例收取项目所产生的利润。",
      "在合作满一年，双方如没异议可共同设立公司来进行运作。",
      "合作项目预算总投资人民币230万元，按孔令伟33.5%、刘婉兰66.5%的比例相应出资，即孔令伟出资77万元，刘婉兰出资153万元。",
      "在刘婉兰的153万元到位后，须保证孔令伟的77万元及时到位，以保障本项目能顺利运作。",
      "利润分配方面，在双方各自相应资金投入后，除预留必要运营资金外，由双方每个月分配一次，利润分配比例为孔令伟50%，刘婉兰为50%。",
      "如合作期间形成亏损，且项目无法继续合作经营，双方各按50%比例承担亏损额，孔令伟还同意在三个月内以本人的财产或相应林木来偿还给刘婉兰。",
      "经营管理，由刘婉兰负责日常管理、生产管理和财务管理。",
      "合作期限七年。",
      "合同期间出现解除协议的，本项目清算的所有财产、土地收益和租金则按所占资金比例进行分割和分配。",
      "”合作协议签订后，刘婉兰自2012年9月9日起至11月12日止分多次将约定的投资款153万元汇入双方约定的账户，上述投资款已由孔令伟在2012年12月21日至12月23日复核认可。",
      "2013年4月25日，刘婉兰、孔令伟、森丰木业公司签订《成立木材切片厂及土地租赁开发项目合作协议》（2011）粤肇封开第（000755）号（主体变更）三方协议，协议约定，由刘婉兰与森丰木业公司继续履行《成立木材切片厂及土地租赁开发项目合作协议》这份主协议，孔令伟在主协议中的全部权利义务转让给森丰木业公司。",
      "三方协议签订后，双方均未成立木材切片厂，也没有申领“木材切片厂”的营业执照。",
      "刘婉兰以“孔令伟未按约定投入77万元投资款、没有成立木材切片厂”为由，要求解除上述两协议；判令孔令伟返还153万元投资款；林玮与孔令伟是夫妻，承担连带责任；森丰木业公司对孔令伟应付的款项承担连带责任并由孔令伟等承担该案受理费。"
    ],
    "facts": [
      "另查明:一审诉讼中，孔令伟表示同意解除合同，森丰木业公司表示不同意解除。",
      "森丰木业公司表示合伙体原经营地址什么都没有了，刘婉兰表示不清楚。",
      "刘婉兰确认涉案切片厂与双方合作的另外卷板厂都是以黄小龙和李丽清的账户进行收款，目前涉案切片厂有现金9875.76元仍存放于黄小龙账户。",
      "一审诉讼中，一审法院向刘婉兰释明是否申请对合伙体双方投资及盈亏进行审计，刘婉兰申请对涉案合伙体财务账册进行出资审计，但森丰木业公司表示刘婉兰提供的账册不完整，缺少几份双方签名的资产负债表和损益表，对账册真实性也不予认可，不同意进行审计，表示应以2013年5月24日双方签名的资产负债表确认双方出资情况。",
      "2013年5月24日双方签订的切片厂资产负债表显示孔令伟（应付未付股份）51879.70元，该表由森丰木业公司提供，因有原件核对，刘婉兰对真实性无异议。",
      "再查明:2012年7月14日，封开县水务局作出封水[2012]行罚第3号水行政处罚决定书，该决定书载明，孔令伟未经水行政主管部门批准，于2012年5月初开始，在七星河渔涝镇白沙塘河段堤顶河道管理范围内擅自修建房屋和厕所，危及堤防安全。",
      "该行为违反了《中华人民共和国水法》第六十五条  第二款  的规定，根据该规定，责令孔令伟2012年7月31日前补办有关手续，并处罚款贰万元。",
      "2013年6月18日，封开县国土资源局作出封国土资执罚字[2013]11号行政处罚决定书，该决定书载明，孔令伟未经批准，擅自占用封开县渔涝镇白沙塘村的土地建房屋的行为，违反了《中华人民共和国土地管理法》第43条  、第44条  和《广东省实施《中华人民共和国土地管理法》办法》第26条  、第28条  的规定，责令退还非法占用的土地，限期（收到决定书之日起十五日内）拆除在非法占用的土地上新建的建筑物和其他设施，恢复土地原状。",
      "还查明:刘婉兰因该案纠纷于2013年9月4日向广东省封开县人民法院提起诉讼，广东省封开县人民法院作出（2013）肇封法渔民初字第245号民事判决后，因森丰木业公司不服提起上诉，一审法院经审理认为，因刘婉兰为香港居民，该案为涉港合伙协议纠纷，封开县人民法院没有管辖权，裁定该案移送本院审理。",
      "（2013）肇封法渔民初字第245号案件审理过程中，林玮曾提供林玮与孔令伟的离婚证，证实双方已经于2002年10月16日离婚。",
      "一审法院认为，涉案为合伙协议纠纷。",
      "因刘婉兰为香港居民，涉案属于涉港合伙协议纠纷案件，因此，应当参照适用涉外法律的规定。",
      "涉案被告所在地、合同签订及履行地均在肇庆市，根据《中华人民共和国民事诉讼法》第二十一条  、第二十三条  和第三十四条的规定一审法院对案件有管辖权。",
      "依照《中华人民共和国民法通则》第一百四十五条  规定，涉外合同的当事人可以选择处理合同争议的法律，没有选择的，适用与合同有最密切联系的国家法律。",
      "合同的签订地、履行地均在我国内地，与我国内地有最密切联系。",
      "因此，涉案适用中华人民共和国法律。",
      "林玮经合法传唤，无正当理由拒不到庭参加诉讼，根据《中华人民共和国民事诉讼法》第一百四十四条  “被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决”的规定，一审法院依法缺席判决。",
      "各方当事人签订的《成立木材切片厂及土地租赁开发项目合作协议》及其（主体变更）三方协议约定以封开县渔涝镇森丰木业木制品厂名义成立木材切片厂，共同经营管理，并不符合《中华人民共和国中外合资经营企业法》第四条  第一款  “合营企业的形式为有限责任公司”规定的合营企业形式，因此，森丰木业公司以合伙体未经外经贸主管部门审批，违反《中华人民共和国中外合资经营企业法》的规定，主张协议无效的理由不成立，一审法院不予支持。",
      "综合一审法院查明的事实及当事人主张，该案争议焦点为:1、是否应解除2012年9月5日刘婉兰与孔令伟签订的《成立木材切片厂及土地租赁开发项目合作协议》以及2013年4月25日刘婉兰、孔令伟、森丰木业公司签订的《成立木材切片厂及土地租赁开发项目合作协议》（2011）粤肇封开第（000755）号（主体变更）三方协议；2、孔令伟是否应返还刘婉兰投资款1530000元及损失；3、林玮、森丰木业公司是否应对孔令伟返还义务承担连带责任。",
      "关于是否应解除2012年9月5日刘婉兰与孔令伟签订的《成立木材切片厂及土地租赁开发项目合作协议》以及2013年4月25日刘婉兰、孔令伟、森丰木业公司签订的《成立木材切片厂及土地租赁开发项目合作协议》（2011）粤肇封开第（000755）号（主体变更）三方协议的问题。",
      "合伙是基于合伙人之间的信任组合经营的经济体，合伙体存在的基础是合伙人之间的信任关系。",
      "涉案刘婉兰与孔令伟、森丰木业公司之间的合伙关系基于双方之间的信任，刘婉兰提起诉讼，且合伙体停止经营时间较长，表明合伙人之间已经丧失基本的信任，因此，刘婉兰起诉请求解除上述两份协议，一审法院予以支持。",
      "关于孔令伟是否应返还刘婉兰投资款1530000元及损失的问题。",
      "在合伙经营期间，刘婉兰请求解除合伙协议，应视为要求退伙，除应审查出资人是否出资到位外，还应当盘点清算合伙体现存资产，并按照合伙协议的盈亏比例由各合伙人分担。",
      "第一，关于出资人出资是否到位的问题，刘婉兰提供有经孔令伟审核签名的现金收入证明单证实其已经足额投资。",
      "至于孔令伟是否按照协议约定足额投资，一审诉讼中，刘婉兰申请对孔令伟出资进行审计，但因提供的账册资料部分未有孔令伟或者森丰木业公司签名确认，孔令伟、森丰木业公司又不予认可，且无法审查核实提供的账册资料是否完整。",
      "因此，在一审法院无法查实刘婉兰提供资料的真实性以及完整性的情况下，对刘婉兰的审计申请，无法进行委托审计。",
      "另外，森丰木业公司提供2013年5月24日由双方签名的资产负债表，该表显示孔令伟（应付未付股份）51879.70元，因有原件核对，刘婉兰对真实性无异议，在未有其他相反证据证实孔令伟出资的情况下，一审法院对森丰木业公司提供的2013年5月24日由双方签名的资产负债表显示孔令伟未出资额为51879.70元，予以采信。",
      "第二，关于合伙体现存资产问题，按照上述认定孔令伟尚欠合伙体出资款51879.70元，刘婉兰在诉讼中确认切片厂仍有现金9875.76元存放于黄小龙账户，至于其他资产，因森丰木业公司表示合伙体原经营地址什么都没有了，刘婉兰表示不清楚，且合伙体盈亏情况无法进行审计确定，仅能依据现有证据认定，涉案合伙体现有资产为61755.46元（51879.70元+9875.76元），按照合伙协议第六条第三项约定，清算资产按照所占资金比例进行分割和分配，刘婉兰按照66.5%比例分配，应分得41067.38元（61755.46元×66.5%），孔令伟按照33.5%的比例分配，应分得20688.08元（61755.46元×33.5%）。",
      "刘婉兰应将存放于黄小龙账户的现金交还合伙体，孔令伟也应补足出资。",
      "综上分析，孔令伟应向刘婉兰支付31191.62元（41067.38元-9875.76元或者51879.70元-20688.08元）。",
      "日后如有证据证实合伙体还有其他资产，双方可另案解决。",
      "第三，关于损失问题，刘婉兰按照约定向合伙体投资进行经营，因双方丧失信任无法继续经营，仅涉及合伙体清算问题，因此，刘婉兰要求按照贷款利率自占用之日起计付利息的请求，没有依据，本院不予支持。",
      "关于林玮、森丰木业公司是否应对孔令伟返还义务承担连带责任。",
      "第一，刘婉兰认为林玮与孔令伟为夫妻关系，要求林玮承担连带责任，但未能提供林玮与孔令伟存在夫妻关系的相关证据，对刘婉兰要求林玮承担连带责任的请求，一审法院不予支持。",
      "第二，2013年4月25日刘婉兰、孔令伟、森丰木业公司签订的《成立木材切片厂及土地租赁开发项目合作协议》（2011）粤肇封开第（000755）号（主体变更）三方协议约定，孔令伟和森丰木业公司保证两方应当承担的义务或者应当支付的款项由孔令伟和森丰木业公司承担连带责任，因此，刘婉兰要求森丰木业公司对孔令伟返还义务承担连带责任，有事实依据，一审法院予以支持。",
      "一审法院于2016年4月21日作出判决:一、解除2012年9月5日刘婉兰与孔令伟签订的《成立木材切片厂及土地租赁开发项目合作协议》以及2013年4月25日刘婉兰、孔令伟、封开县森丰木业有限公司签订的《成立木材切片厂及土地租赁开发项目合作协议》（2011）粤肇封开第（000755）号（主体变更）三方协议；二、孔令伟于判决生效之日起七日内向刘婉兰支付人民币31191.62元；三、封开县森丰木业有限公司对孔令伟上述第二项义务承担连带责任；四、驳回刘婉兰的其他诉讼请求。",
      "本院二审期间，刘婉兰围绕上诉请求提交刘婉兰于2016年8月16日委托广东诚安信会计师事务所有限公司就刘婉兰、孔令伟的出资情况等事项所做的《审计报告》，证明刘婉兰和孔令伟的出资情况。",
      "《审计报告》审计结论是:刘婉兰以货币资金投资，合计1530000元。",
      "孔令伟合计投入股本207465.7元。",
      "在2013年8月9日的《还款和扣减股金协议》中，约定扣减孔令伟207486元股金，扣减后投入股本－20.3元。",
      "森丰木业公司质证认为，1、对刘婉兰提交的新证据报告书的真实性予以认可，但是对其合法性及关联性和其所证明的内容不予认可。",
      "2、该报告书是刘婉兰单方委托审计机构制作，并没有得到森丰木业公司的同意，且森丰木业公司对该相关材料未进行审核。",
      "从报告书里面相关的材料来看，此报告书依据的材料不完整，欠缺了合伙体的双方当事人进行每月对账的资产负债表。",
      "3、合伙体的财务账册由刘婉兰控制，该报告书所依据的材料是由刘婉兰单方提交。",
      "4、从报告书的表述以及结论都没有明显表明孔令伟没有出资。",
      "相反，从报告书反而反映出孔令伟通过木材款项进行出资的事实。",
      "5、刘婉兰存在能够委托会计师事务所进行审计的基础，但其在一审中并没有进行，而是在一审判决以后才进行单方委托，并非法律意义上的新证据，其应承担放弃审计的不利后果。",
      "综上，基于此报告书是单方委托及审计依据的材料的不全的原因，对报告书作为涉案证据的合法性、关联性不予认可，不同意作为二审证据使用。",
      "一审查明的事实，有相关证据予以佐证，各方当事人均未提出异议，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案原告刘婉兰是香港特别行政区居民，刘婉兰因与孔令伟、森丰木业公司签订合伙协议产生纠纷，故本案属涉港合伙协议纠纷。",
      "当事人各方对一审法院适用我国内地法律处理双方争议均没有提出异议，本院予以确认。",
      "根据刘婉兰的上诉和森丰木业公司的答辩意见，本院归纳本案的争议焦点为:孔令伟、林玮、森丰木业公司是否应返还刘婉兰投资款1530000元及利息。",
      "孔令伟、刘婉兰于2012年9月5日签订《成立木材切片厂及土地租赁开发项目合作协议》，双方共同出资成立木材切片厂，共同经营管理、承担风险、分配利润。",
      "2013年4月25日孔令伟、刘婉兰、森丰木业公司签订《成立木材切片厂及土地租赁开发项目合作协议》（2011）粤肇封开第（000755）号（主体变更）三方协议，孔令伟将在木材切片厂全部权利义务转让给森丰木业公司。",
      "该两份协议性质是各方以合伙形式共同经营木材切片厂，形成合伙法律关系。",
      "两份协议内容没有违反法律、行政法规的强制性规定，依法应认定有效。",
      "各方在经营合伙体木材切片厂期间产生纠纷，诉至法院，一审判令解除上述两份协议，各方均无异议，本院予以照准。",
      "合伙协议被解除后，合伙体因而解散，刘婉兰与孔令伟、森丰木业公司事实上也已终止合伙协议的履行。",
      "根据《中华人民共和国合伙企业法》第八十六条  的规定，合伙企业解散，应当由清算人进行清算。",
      "由清算人对合伙期间的合伙体的财产、债权债务、未了结事务进行清理。",
      "再根据清算情况就合伙企业财产在合伙人之间进行利润分配和亏损分担。",
      "关于刘婉兰起诉请求解除与孔令伟、森丰木业公司的合作协议，孔令伟、森丰木业公司返还投资款153万元及其利息的问题。",
      "依据合作协议的约定，刘婉兰、孔令伟、森丰木业公司共同出资230万元成立合伙企业，刘婉兰出资1530000元占合伙企业66.5％。",
      "刘婉兰依约出资1530000元后，该1530000元已成为合伙企业财产。",
      "根据《中华人民共和国合伙企业法》第二十一条  的规定，合伙人在合伙企业清算前，不得请求分割合伙企业的财产。",
      "故刘婉兰起诉主张孔令伟、森丰木业公司返还投资款153万元及其利息的请求依法无据，本院不予支持。",
      "原审对此认定错误，但判决孔令伟、森丰木业公司向刘婉兰支付款项31191.63元，孔令伟、森丰木业公司对此没有上诉，本院不作调整。",
      "至于刘婉兰认为孔令伟出资不足可另案解决。",
      "综上所述，刘婉兰的上诉请求不能成立，应予驳回；一审判决认定事实清楚，但适用法律错误。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十一条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费18570元，由刘婉兰负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长侯向磊",
      "审判员张怡音",
      "审判员王芳",
      "二〇一六年十二月××日",
      "法官助理李俊松",
      "书记员许瀚丹",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2016-12-01",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1418号",
    "时间": "2016年12月01日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}