{
  "title": "卢伟与关范宇生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:卢伟，男，1977年9月12日出生，汉族，住河南省宁陵县，",
      "委托代理人:蒋秀丽，广东金桥百信律师事务所律师。",
      "被告:关范宇，男，1989年2月2日出生，汉族，住广西壮族自治区玉林市玉州区，"
    ],
    "explain": [
      "原告卢伟诉被告关范宇生命权、健康权、身体权纠纷一案，本院立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告卢伟的委托代理人蒋秀丽与被告关范宇到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告向两原告支付残疾赔偿金301474.4元，医疗费32810元，误工费142920元，护理费22782元，住宿费100元，住院伙食补助费1300元，营养费4000元，配镜费290元，伤残等级鉴定费3616元，被扶养人生活费89930.56元，精神损害赔偿金80000元；2、判令被告承担本案所有的诉讼费用。",
      "事实与理由:2017年9月29日晚8点左右，原告在广州市黄埔区东区街开创大道62号“兄弟渔具”店购物时，因服务员周欢服务态度恶劣，且用脏话辱骂了原告，原告激怒之下打了周欢一巴掌。",
      "于是周欢将原告堵在门口，打电话叫她老公和朋友过来，随后共同对原告实施人身侵害，将原告眼睛打伤，致七级伤残。",
      "原告虽然在与周欢的交流过程中处理不当，对周欢而言有一定过错，但是对被告关范宇本人并不存在过错，被告对原告的损害结果负有完全的责任，应赔偿原告的相应损失（具体见赔偿清单）。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "原告在开庭前变更诉讼请求为:1、判令被告向两原告支付残疾赔偿金301474.4元，医疗费32810元，误工费142920元，护理费22782元，住宿费100元，住院伙食补助费1300元，营养费4000元，配镜费290元，伤残等级鉴定费3616元，被扶养人生活费124266.52元、精神损害赔偿金80000元；2、判令被告承担本案所有的诉讼费用。",
      "经本院释明，被告表示愿意放弃举证与答辩期继续开庭。",
      "被告关范宇辩称:原告称我找打手与事实不符，我当时是和我的叔叔一起的，我的叔叔并没有打他。",
      "而且是原告先打人，他先挑起事端，原告要求我承担全部责任我不同意。"
    ],
    "facts": [
      "经审理查明:2017年9月29日20时许，原告在广州市黄埔区开创大道62号“兄弟渔具”店购物时因服务问题与店员周欢发生口角，原告扇了周欢一巴掌，周欢遂阻拦其不让他离开，并将被打的情况电话告知其丈夫即被告。",
      "随后，被告赶到现场与原告发生拉扯并打斗，导致原告眼部受伤。",
      "原告卢伟受伤被送往广州市黄埔区红十字医院急诊，后于2017年9月29日至10月1日，10月11日至10月20日在中山大学附属眼科医院住院治疗11天，出院诊断:1、左眼外伤性视网膜脱离；2、左眼外伤性脉络膜脱离；3、左眼玻璃体积血；4、左眼外伤性前房积血；5、左眼眼球破裂伤。",
      "出院医嘱:1、门诊复查；2、避免剧烈运动及重体力劳动；3、保持面向下体位或侧卧位；4、全休一个月；5、出院带药。",
      "2018年3月19日，本院作出（2018）粤0112刑初204号《刑事判决书》，认定被告犯故意伤害罪，判处有期徒刑二年。",
      "2018年5月16日，原告经委托南方医科大学司法鉴定中心，作出南方医大司法鉴定中心【2018】临鉴字第735号鉴定意见书，认定原告左眼损伤致眼球萎缩的伤残程度为七级。",
      "原告为此支出鉴定费3616元。",
      "原告父亲卢训民，1947年7月15日出生，原告父母共生育了包括原告在内的两名子女。",
      "原告儿子卢浩文，2009年6月1日出生，原告儿子卢俊森，2017年1月19日出生。",
      "原告自2011年5月起租住在广州市黄埔区东城雅苑小区。",
      "原告受伤前一年分别在广州市新易泰物流有限公司及广州新亦源供应链管理有限公司工作，平均月收入为17979.13元。",
      "以上事实，有《刑事判决书》、病历、住院记录、费用明细清单、医疗费票据、鉴定费发票、鉴定意见、工资流水、社保缴纳明细、户口本、结婚证、出生证、亲属关系证明、股权转让协议、委托扣款证明等证据及原、被告庭审陈述予以证实。"
    ],
    "opinion": [
      "本院认为，公民的生命健康权受法律保护。",
      "被告将原告眼部打伤，且致七级伤残，其行为已对原告的身体健康造成伤害，依法应对原告的合理损失承担赔偿责任，考虑到原告对两人的争执也有一定责任，系原告先动手打了被告妻子，被告出于义愤动手，即原告对自己的损害结果也应负一定责任，本院酌定被告对原告因伤造成的损失承担80%的赔偿责任。",
      "现本院依法对原告各项损失核实如下:",
      "1.医疗费32288.99元。",
      "原告治疗期间产生的费用有相关医疗机构的门诊病历、收费收据、费用清单和诊断证明等证据可以相互印证，本院予以确认。",
      "原告另提供广东民安医院医疗费票据232.9元，显示为内科门诊，且无病历相佐证，本院不予认可。",
      "2.护理费5250元。",
      "原告住院共11天，医嘱虽未明确是否需要陪护，考虑到原告伤情，本院酌定住院期间及出院后一个月的休养期间均需要陪护一人，按住院期间150元/天及康复期间120元/天的护理费标准，计算其护理费为5250元（150元/天×11天+120元/天×30天）予以确认。",
      "3.配镜费290元。",
      "原告眼部因伤致残，需要配戴眼镜，属于残疾辅助器具，且有相应发票，金额合理，本院予以支持",
      "4.营养费2000元。",
      "原告因被告的伤害造成七级伤残，本院确定其伤残赔偿指数为40%，酌情支持营养费500元（5000元×40%）。",
      "5.住院伙食补助费1100元。",
      "原告受伤住院治疗，有权请求住院伙食补助费。",
      "原告住院11天，本院按100元/天的标准确认其住院伙食补助费为1100元（100元/天×11天）。",
      "6.残疾赔偿金301474.4元。",
      "原告因被告的伤害造成七级伤残，本院确认其残疾赔偿金计算系数为40%，计算年限为20年。",
      "原告主张按37684.3元/年计算残疾赔偿金为301474.4元（37684.3元/年×20年×40%）。",
      "7.鉴定费3616元。",
      "原告的伤残是因侵权造成，其为了查明残疾等级进行评估，向鉴定机构申请伤残鉴定，并支出鉴定费3616元，有相应的伤残鉴定费发票来佐证，本院予以支持。",
      "8.误工费89895.65元。",
      "原告因交通事故受伤，其请求误工费有理有据。",
      "原告出院时医嘱明确出院后需全休一个月，根据原告伤情，结合《人身损害受伤人员误工损失日评定准则》，本院酌定其误工期为150天，并根据其受伤前的平均收入计算其误工费为89895.65元（17979.13元/月÷30天×150天）。",
      "9.被扶养人生活费123492.2元。",
      "原告父亲卢训民被扶养年限为10年，扶养人为2人；原告儿子卢浩文，被抚养年限为119个月，儿子卢俊森被抚养年限为201个月，抚养人为2人。",
      "原告主张按28613.3元/年的标准计算其父亲生活费，按12424.8元/年的标准计算其儿子生活费，本院予以应允，其总额应为:（10年×28613.3元/年×1/2×40%）+（201个月×12424.8元/12个月×1/2×40%）+（119个月×12424.8元/12个月×1/2×40%）=123492.2元。",
      "10.住宿费100元。",
      "原告因就诊需要，且考虑到其住所离医院距离较远，故支出了住宿费100元，该费用合理，本院予以支持。",
      "原告上述1-10项损失共计559507.24元，被告承担80%的赔偿责任即447605.8元，另原告因被告的侵权行为造成七级伤残，必将在生活中面临诸多不便，遭受精神痛苦，其请求精神损害抚慰金于法有据，结合原、被告双方的过错程度，本院酌情支持其精神损害抚慰金32000元。",
      "即被告对原告的赔偿总额为479605.8元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  ，《最高人民法院》第一条、第十七条、第十八条、第十九条、第二十条、第二十一条、第二十三条、第二十四条、第二十五条、第二十六条、第二十八条、第三十五条之规定，判决如下:",
      "一、被告关范宇应当于本判决发生法律效力之日起十日内向原告卢伟赔偿医疗费、残疾辅助器具费、鉴定费、误工费、住院伙食补助费、营养费、住宿费、护理费、残疾赔偿金、被扶养人生活费、精神损害抚慰金等各项损失479605.8元；",
      "二、驳回原告卢伟的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1898.1元，由原告卢伟承担561.1元，由被告关范宇承担1337元。",
      "上述费用原告已预缴，限被告于本判决发生法律效力之日起七天内向本院缴付相应费用。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年十月二十六日",
      "法官助理吴超慧",
      "书记员黄思楠"
    ]
  },
  "metadata": {
    "日期": "2018-10-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初4871号",
    "时间": "2018年10月26日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}