{
  "title": "中山大学附属第一医院与包二厚医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中山大学附属第一医院。",
      "法定代表人:王深明，院长。",
      "委托代理人:祝胜满，系广东明浩律师事务所律师。",
      "被告:包二厚，男，汉族，1984年4月30日出生。"
    ],
    "explain": [
      "原告中山大学附属第一医院诉被告包二厚医疗服务合同纠纷一案，本院受理后依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中山大学附属第一医院的委托代理人祝胜满到庭参加诉讼，被告包二厚经本院合法传唤，未到庭参加诉讼。",
      "本院依法缺席审理。",
      "本案现已审理终结。",
      "原告诉称，2012年11月26日，被告在黄埔区发生重大交通事故并身受重伤，被送到中山大学附属第一医院黄埔院区进行治疗。",
      "当天，被告病情紧急，若不立即抢救，就有生命危险。",
      "原告以救死扶伤、防病治病，为公民健康服务为宗旨，对处于极度生命危险的被告及时采取紧急措施进行抢救。",
      "经众多医护的辛苦努力之下，把被告从死亡线上抢救回来，并转危为安。",
      "经过长达时间的治疗，被告身体恢复，生命体征平稳，病情稳定，可以出院。",
      "原告多次通知被告出院，但被告拒不同意。",
      "被告除入院时缴纳住院押金40000元以外，至今未缴纳一分钱。",
      "被告拒不办理出院手续，也不缴清拖欠巨额的医疗费，却长期霸占医院本来就非常紧张的床位。",
      "为维护原告的合法权益，保证医院正常的工作秩序和利益，为了更大限度的帮助更需要帮助的病人，原告诉至本院，诉请支持:1、被告立即支付医疗费556358.12元（暂计至2013年9月26日为596358.12元，减去被告缴纳的住院押金40000元，仍应支付556358.12元），庭审时变更为医疗费金额为557875.12元；2、案件受理费由被告负担。",
      "被告包二厚未到庭参加诉讼，但向本院提交书面的答辩状，答辩如下:1、我发自内心感谢原告及该院的医护人员，是他们给了我第二次生命。",
      "但我个人现在身无分文，确实没有能力承担医药费且也不应该由我个人来承担，应该由我工作的单位或社保承担。",
      "2、我不想拖欠任何医疗费，但我是个外来务工人员，为深圳市小田物流有限公司工作且有社保、医保、养老保险。",
      "作为司机，我在工作中出车祸，我所在公司应该为我申报工伤且办理报销医疗费，如果我所在公司延误或其他造成我的医疗费无法通过工伤报销，那么我所在公司也应该予以承担。",
      "3、目前我所在公司扣押着我的社保卡，我准备依法申请工伤认定。",
      "所以请求依据民诉法第五十六条之规定，追加深圳市小田物流有限公司为本案第三人，也只有这样，才能保障原告的诉求得以真正实现。",
      "4、我确认医院诉状陈述的对我治病的事实无误，但我并无任何不出院的事实存在，医院也无多次催促我出院的证据。",
      "实际情况是医院多次催促我缴纳医疗费用，因我没有能力支付医疗费，所以医生私下才口头劝说我转到其他医院继续治疗。",
      "至于其诉求的数额是否准确，因为我对这些药名和治疗并不懂，请求法院依法查明其请求数额是否合情、合法并依法裁决。"
    ],
    "facts": [
      "经审理查明:被告包二厚因遭遇车祸致全身多处受伤，被送往增城市新塘医院外一科就诊，后因伤情较重，于2012年11月26日转入原告中山大学附属第一医院下设的黄埔院区ICU住院治疗。",
      "入院诊断为:一、全身多发伤:1、双肺广泛挫裂伤；2、双侧血气胸；3、双下肢开放性多处骨折；4、重型颅脑损伤；5、脑挫裂伤；6、额骨凹陷性粉碎性骨折；7、第2、3、4颈椎骨折待排；8、脾挫伤；9、全身多处软组织挫裂伤。",
      "二、创伤性失血性休克。",
      "被告包二厚被送至该院后，该院ICU请下肢骨科会诊后，于次日在全麻下行双侧下肢清创减压VSD引流＋骨折外固定架固定术，术后安返ICU进一步治疗，并给予对应的对症支持治疗。",
      "同年12月6日，因被告包二厚双下肢原VSD敷料堵塞，遂行双下肢清创＋右下肢VSD更换术，因术后出现引流量较多，血压下降、心率增快等情况，给予了输血等抢救措施。",
      "同年12月12日，给予床边左下肢清创＋VCD引流术，过程顺利，但被告包二厚的双下肢感染严重，创面化脓，保肢失败，于2012年12月17日全麻下行双侧大腿股骨中段截肢术，术后给予了相关对症支持治疗。",
      "术后，被告生命体征维持稳定，病情趋于稳定，开始逐惭恢复。",
      "至2013年1月28日，原告的病历记录显示:被告双上肢感觉活动正常，肌力肌张力正常，双侧大腿伤口愈合可，未见渗出。",
      "认为患者病情稳定，可考虑出院，但因欠费无法结账出院，向家属交代病情，继续目前治疗。",
      "同年2月1日查房记录显示:患者双上肢感觉活动正常，肌力肌张力正常，双侧大腿断端未见红肿。",
      "因该患者欠费较多，普通病房不愿意接受该患者，暂无法转出重症病房。",
      "至原告起诉前，被告包二厚一直在该院ICU治疗，直至2013年11月16日出院，共产生医疗费597875.12元，扣除被告入院时缴纳的押金40000元，尚欠原告医疗费557875.12元。",
      "被告包二厚在庭审前委托家人向本院递交答辩状及申请书，申请追加深圳市小田物流有限公司为第三人。"
    ],
    "opinion": [
      "本院认为本案为医疗服务合同纠纷，医患双方主体明确，事实清楚。",
      "被告包二厚与深圳市小田物流有限公司之间是否存在劳动关系，其伤是否构成工伤并不影响本案的审理。",
      "据此，本院依法不予追加深圳市小田物流有限公司为本案第三人。",
      "上述事实，有病历资料、住院费用清单明细证实，足以认定。",
      "本院认为:被告包二厚因伤情严重紧急送入原告处，原告将被告包二厚收入ICU住院治疗，双方已构成了医疗服务合同关系。",
      "原告负有在现行医疗水平内尽力救治的义务并享有收取相关费用的权利，被告包二厚则负有承担相应医疗费用的义务。",
      "现被告包二厚经原告积极抢救治疗，生命体征平稳，病情稳定，身体得到逐渐恢复，在无证据显示原告存在过度诊疗的情形下，其相关医疗费用，被告包二厚应予支付。",
      "原告主张被告共拖欠医疗费557875.12元，有相关的病历及费用清单予以证明，被告在收取相关材料后，未提出异议，本院予以确认。",
      "考虑到被告包二厚因交通事故受伤，伤情严重，短期支付上述费用确实存在实际困难，其支付的时间宜相应延长，酌定为三十日。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零八条  之规定，判决如下:",
      "被告包二厚应在本判决生效之日起三十日内向原告中山大学附属第一医院支付医疗费557875.12元。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4073元，由被告包二厚负担。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘静",
      "二〇一三年十一月二十七日",
      "书记员周焕屏",
      "陈丹娜"
    ],
    "attach": [
      "附一:本判决主要法律依据",
      "《中华人民共和国民法通则》第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2013-11-27",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2013）穗黄法民一初字第425号",
    "时间": "2013年11月27日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}