{
  "title": "世纪长源（北京）能源技术有限公司与高云峰劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:世纪长源（北京）能源技术有限公司，住所地北京市东城区。",
      "法定代表人:方震，经理。",
      "委托诉讼代理人:葛惠彪，北京市安理律师事务所律师。",
      "委托诉讼代理人:王雪，女，北京市安理律师事务所实习律师。",
      "被上诉人（原审被告）:高云峰，男，1984年6月1日出生，汉族，住河北省张家口市赤城县。",
      "委托诉讼代理人:李森林，男，赤城县正阳法律服务所法律服务工作者。"
    ],
    "explain": [
      "上诉人世纪长源（北京）能源技术有限公司（以下简称世纪长源公司）因与被上诉人高云峰劳动争议一案，不服北京市东城区人民法院（2019）京0101民初8153号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月20日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "世纪长源公司上诉请求:撤销一审判决，依法改判我公司与高占自2015年10月10日至2016年3月15日、2016年10月10日至2017年3月15日、2017年10月10日至2018年3月15日及2018年10月12日至11月28日期间不存在劳动关系；本案诉讼费由高云峰承担。",
      "事实和理由:高占仅在每年供暖季临时性从事烧锅炉工作，具有临时性、不固定性，该工作为轮岗制，高占在日常工作安排上有较大自主性，不参与我公司考核及日常管理，我公司支付的是劳务报酬。",
      "高云峰辩称，同意一审判决，不同意世纪长源公司的上诉请求。",
      "世纪长源公司向一审法院起诉请求:1.世纪长源公司与高占自2015年10月10日至2016年3月15日、2016年10月10日至2017年3月15日、2017年10月10日至2018年3月15日和2018年10月12日至2018年11月28日不存在劳动关系；2.诉讼费由高云峰承担。",
      "一审法院认定事实:高云峰系高占之子，高占于2018年11月28日死亡。",
      "2015年10月10日至2016年3月15日、2016年10月10日至2017年3月15日、2017年10月10日至2018年3月15日和2018年10月12日至2018年11月28日期间，高占在世纪长源公司从事烧锅炉工作。",
      "高占具体工作内容为烧锅炉，进行设备维护，吃住均在锅炉房。",
      "高云峰提供了银行账户明细清单、北京院前病案记录、世纪长源发票信息说明等一组证据，证明其父高占与世纪长源公司之间存在劳动关系。",
      "世纪长源公司认可该组证据的真实性，但不认可证明目的，主张双方之间存在劳务关系，但未提交书面证据予以佐证。",
      "再查，2019年1月9日，高云峰向北京市东城区劳动人事争议仲裁委员会仲裁提起申请。",
      "2019年4月10日，北京市东城区劳动人事争议仲裁委员会作出裁决:确认高占与世纪长源公司自2015年10月10日至2016年3月15日、2016年10月10日至2017年3月15日、2017年10月10日至2018年3月15日和2018年10月12日至2018年11月28日期间存在劳动关系。",
      "一审法院认为，高云峰主张其父高占在2015年至2018年供暖季期间与世纪长源公司存在劳动关系，提供了银行账户明细清单、北京院前病案记录、世纪长源发票信息说明等一组证据，世纪长源公司对上述证据真实性均予以认可，但主张双方存在劳务关系。",
      "现世纪长源公司未就其与高占之间建立劳务关系提供任何书面证据加以证明，且银行账户明细清单显示，世纪长源公司向高占发放的均为工资，且每月数额基本固定。",
      "虽高占仅在每年供暖季为世纪长源公司提供劳动，但系因其工作性质决定，季节性、临时性用工虽不同于传统用工形式，但高占每年供暖季均稳定向世纪长源公司提供劳动，世纪长源公司亦向其发放工资，高占所从事的工作系世纪长源公司业务的组成部分，亦需接受世纪长源公司的日常管理，故法院确认高占与世纪长源公司在上述期间存在劳动关系。",
      "世纪长源公司的诉讼请求于法无据，法院不予支持。",
      "据此，一审法院于2019年7月作出判决:一、确认高占与世纪长源（北京）能源技术有限公司自2015年10月10日至2016年3月15日、2016年10月10日至2017年3月15日、2017年10月10日至2018年3月15日及2018年10月12日至11月28日期间存在劳动关系；二、驳回世纪长源（北京）能源技术有限公司的诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立:用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。",
      "高占及世纪长源公司均为订立劳动关系的适格主体，高占在供暖季期间为世纪长源公司烧锅炉的工作属于世纪长源公司的业务经营范围，高占的工作内容及倒班时间也受世纪长源公司管理并由世纪长源公司在采暖季期间每月为其发放相对较固定的工资，符合劳动关系成立的相关规定。",
      "高占的工作时间并非一直连续，系由其工作性质决定的，并不能因此否定用工期间的双方劳动关系的存在。",
      "故一审法院确定双方间自2015年10月10日至2016年3月15日、2016年10月10日至2017年3月15日、2017年10月10日至2018年3月15日及2018年10月12日至11月28日期间存在劳动关系，并无不妥。",
      "综上所述，世纪长源公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由世纪长源（北京）能源技术有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓云",
      "审判员刘艳",
      "审判员卜晓飞",
      "二〇一九年九月四日",
      "法官助理沈茜雯",
      "书记员张晨"
    ]
  },
  "metadata": {
    "日期": "2019-09-04",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10730号",
    "时间": "2019年09月04日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}