{
  "title": "杨广福与郑耀成船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告、反诉原告）:杨广福，男，汉族，1965年9月14日出生，住广东省。",
      "委托代理人:王学进，广东华盈律师事务所律师。",
      "被上诉人（原审原告、反诉被告）:郑耀成，男，汉族，1954年12月2日出生，住广东省。",
      "委托代理人:杨小明，广东聚英华律师事务所律师。"
    ],
    "explain": [
      "上诉人杨广福因与被上诉人郑耀成船舶买卖合同纠纷一案，不服广州海事法院（2012）广海法初字第826、947号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理本案，上诉人杨广福的委托代理人王学进、被上诉人郑耀成的委托代理人杨小明参加了二审法庭调查。",
      "本案现已审理终结。",
      "郑耀成原审诉称:2012年4月1日，其与杨广福签订船舶买卖协议，约定杨广福向郑耀成购买“粤佛山工驳6号”船，总价115万元。",
      "次日双方签订交接合同，约定于4月22日在江门化肥总厂码头交付船舶。",
      "郑耀成依约交船并签署交接证明书。",
      "郑耀成将“粤佛山工驳6号”船的所有权登记证书、船舶国籍证书、注销证明书交给杨广福。",
      "6月9日，郑耀成协助杨广福办理了过户手续。",
      "10月23日，郑耀成根据江门海事局的通知将误领的“粤江门工8007号”船的内河船舶检验证书簿等证书退还。",
      "根据合同第二条第三款的约定杨广福应支付第三期购船款45万元。",
      "郑耀成经过佛山海事局的许可后在“粤佛山工驳6号”船装载了助推器，郑耀成已告知杨广福该船不具备自航能力。",
      "合同约定的培训主要是针对船上勾机的使用。",
      "双方约定培训人员的工资由杨广福负担，工资每人每月约3000元至4000元。",
      "当郑耀成安排操作员培训杨广福的人员时，杨广福表示不需要培训。",
      "郑耀成在交船时带领2名技术人员上船，不久被杨广福及其合伙人陈某甲解雇。",
      "4月28日、29日，郑耀成派技术人员给杨广福，不久也被解雇。",
      "杨广福已经掌握操作技术，为了节省成本没有聘请人员进行培训。",
      "即使认定由郑耀成负担培训费，郑耀成最多负担2名技术人员2个月的工资16，000元。",
      "杨广福不能因此拒付尾款10万元。",
      "请求判令杨广福支付船舶价款55万元及该款项从2012年8月13日起至付清之日止按每日万分之二点一计算的利息。",
      "郑耀成原审提交了以下证据:一、买卖协议；二、交接合同；三、交接证明书；四、登记证书；五、国籍证书；六、内河船舶检验证书簿；七、适航证书；八、载重线证书；九、吨位证书；十、内河船舶检验报告等；十一、检验报告；十二、收费单；十三、注销登记证书；十四、调档函；十五、收据。",
      "杨广福原审辩称:其从事煤碳运输，购买“粤佛山工驳6号”船目的是在码头为大船周转货物。",
      "2012年4月1日，双方约定郑耀成应在15日内把船舶的过户手续办好转到杨广福名下。",
      "郑耀成没有在4月16日之前完成过户手续，却拖到7月9日转名，7月16日才办理好过户手续。",
      "杨广福聘请古某某、陈某乙接受培训拟分别作为船长、吊机员，但郑耀成没有派员对杨广福的人员进行培训。",
      "郑耀成有欺诈行为，杨广福对“粤佛山工驳6号”船是否机动驳船存在重大误解。",
      "郑耀成违约在前，无权请求支付购船款及利息。",
      "请求驳回郑耀成的诉讼请求。",
      "杨广福原审提交了以下证据:一、银行付款凭证；二、内河船舶适航证书；三、照片；四、身份证。",
      "杨广福还于2013年5月15日向原审法院申请证人陈某甲、刘红春出庭作证。",
      "杨广福原审另提起反诉称:2012年3月，郑耀成就“粤佛山工驳6号”船出售事宜与杨广福磋商。",
      "郑耀成向杨广福出示了船舶所有权证明，承诺“粤佛山工驳6号”船是一艘具备自航能力的机动驳船。",
      "同时向杨广福出示广东省船舶检验局佛山分局出具的内河船舶适航证书证明该船的自航能力。",
      "郑耀成还特别带领杨广福查验船舶的发动机舱证明该船是自带发动机的机动驳船。",
      "郑耀成多次以船舶适航证书证明船舶可以自航。",
      "由于杨广福对船舶缺乏认识，验船时见到该船有发动机误认为该船是具备自航能力的机动驳船。",
      "4月1日，郑耀成和杨广福签订船舶买卖协议。",
      "郑耀成以方便过户为由要求杨广福于该日一并签订日期为4月22日的买卖交接合同。",
      "随后，郑耀成把该船开到江门市化肥总厂码头。",
      "在办理该船舶过户的验船期间，因该船自带发动机首次验船时没有通过。",
      "郑耀成自行把发动机拆除后才通过验船程序。",
      "在通过验船手续后郑耀成重新将发动机装船，并向杨广福保证该船仍是具备自航能力的机动驳船，发动机拆、装不影响该船的自航能力和使用。",
      "7月9日，江门海事局核准“粤佛山工驳6号”船变更为“粤江门工8007号”船。",
      "但郑耀成一直没有把该船的船舶检验证书簿、船舶检验报告、适航证书等原件交给杨广福，仅交付了船舶所有权登记证书。",
      "在作业过程中江门海事局执法大队告知杨广福“粤佛山工驳6号”船是不带发动机没自航能力的非机动驳船。",
      "杨广福要求退货未果。",
      "实际上，市场上非机动驳船价格只有60万元左右，杨广福却以115万元的机动驳船高价向郑耀成购买了仅值60多万元的非机动驳船，显失公平。",
      "郑耀成隐瞒了其在非机动驳船上非法加装发动机的事实，并向杨广福承诺该船为机动驳船，具备自航能力，导致杨广福违背真实意思，在订立合同时作出了错误的意思表示。",
      "郑耀成的行为属于欺诈。",
      "请求撤销双方订立的船舶买卖协议，并判令郑耀成返还杨广福已支付的购船款60万元。",
      "郑耀成原审针对杨广福的反诉辩称:双方交易时，杨广福看过实物和船舶证书，郑耀成没有欺诈行为，杨广福对驳船是否有发动机没有重大误解。",
      "请求驳回杨广福的反诉请求。",
      "原审法院确认以下当事人无异议的事实:2012年4月1日，郑耀成和杨广福签订船舶买卖协议约定:杨广福（乙方）向郑耀成（甲方）购买“粤佛山工驳6号”船（包括勾机一台），总价115万元。",
      "关于付款方式双方约定:1.乙方验证完“粤佛山工驳6号”船的证照双方签约后，乙方即付10万元定金，甲方10天内把船和挖掘机翻新好；2.甲方把船翻新完成后将船交给乙方时，乙方即付转让款50万元；3.甲方在15天内把船的过户手续办理好并转入乙方名下，乙方收到“粤佛山工驳6号”船乙方名下的手续时即付45万元；4.甲方安排2名操作员培训乙方的人员满两个月时，乙方即付清转让款的余额10万元；交船地点江门市化肥总厂码头。",
      "当日，杨广福支付10万元定金。",
      "签订合同之前，杨广福到佛山市南海区和顺现场看船。",
      "郑耀成开动船舶进行了航行试验。",
      "杨广福在买船之前已经查阅该船的船舶所有权登记证书。",
      "2012年4月2日，双方签订交接合同，约定于4月22日在江门化肥总厂码头交付船舶。",
      "4月19日，杨广福支付第二期价款50万元。",
      "4月22日，双方签署交接证明书。",
      "交接证明书记载:双方确认船舶的交接与合同中的条款相符，双方均不表示异议。",
      "2012年6月18日，杨广福向广东省船舶检验局江门分局提交船舶变更船舶检验机构申请表。",
      "7月9日，江门海事局核准“粤佛山工驳6号”船变更为“粤江门工8007号”船。",
      "郑耀成交付了船舶所有权登记证书给杨广福。",
      "7月16日，郑耀成领取了该船的船舶检验证书。",
      "10月23日，郑耀成将领取的船舶检验证书等交还给江门海事局。",
      "根据“粤江门工8007号”船的内河船舶检验报告记载，该船可搁置一台挖机车（重约12吨），不作本船设备使用，但应当固定。",
      "2013年5月15日原审庭审时，郑耀成表示同意派人对杨广福的人员进行培训，杨广福明确表示因船舶将退回培训没有必要。",
      "对双方当事人争议的事实，原审法院认定如下:",
      "一、杨广福对标的物的品种、规格等是否存在错误认识。",
      "最高人民法院《关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第71条  规定:“行为人因对行为的性质、对方当事人、标的物的品种、质量、规格和数量等的错误认识，使行为的后果与自己的意思相悖，并造成较大损失的，可以认定为重大误解。",
      "”本案中，郑耀成在“粤佛山工驳6号”船上加装了动力设备，杨广福在买船之前已经看过船舶所有权登记证书。",
      "船舶所有权登记证书、船舶国籍证书记载，“粤佛山工驳6号”船属驳船，主机数目为零，总功率为零，推进器数目为零。",
      "“粤佛山工驳6号”船的内河船舶检验证书簿关于主机部分的记载为空白。",
      "据此，杨广福应当知道该船虽然加装了动力设备，但船舶登记情况是没有动力的，即在法律上该船是没有动力的，并非机动驳船，“粤佛山工驳6号”驳船的发动机是非法加装的，没有得到船舶检验机构、海事行政主管部门的认可。",
      "杨广福关于对船舶是否有发动机存在误解的主张不能成立。",
      "二、关于郑耀成的行为是否构成欺诈。",
      "最高人民法院《关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第68条  规定:“一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示的，可以认定为欺诈行为。",
      "”“粤佛山工驳6号”船的船舶种类是驳船。",
      "内河船舶适航证书记载该船作“港用囤船”用。",
      "驳船是指本身无动力或只设简单的推进装置，依靠拖船或推船带动的或由载驳船运输的平底船。",
      "驳船一般为非机动船，少数增设了推进装置的驳船称为机动驳船，机动驳船具有一定的自航能力。",
      "本案中，尽管郑耀成带领杨广福查验船舶的发动机舱，但是杨广福在买船之前但已经看过船舶所有权登记证书。",
      "根据郑耀成提供的船舶所有权登记证书记载，“粤佛山工驳6号”船属驳船，主机数目、总功率、推进器数目均为零。",
      "据此，杨广福作为理性的商人及专门从事煤碳运输的人应当知道根据海事行政主管部门的登记资料“粤佛山工驳6号”船是没有动力的，是非机动驳船，即船上加装的动力设备没有得到船舶检验机构、海事行政主管部门的认可，是非法加装的。",
      "2012年4月双方签署了交接证明书，确认船舶的交接与合同中的条款相符，双方均不表示异议。",
      "特别是郑耀成没有隐瞒在海事行政主管部门登记的“粤佛山工驳6号”船主机数目、总功率、推进器等情况。",
      "杨广福提供的2名证人虽然证称登船看到船上有动力设备，但不能证明郑耀成故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示。",
      "据上，杨广福关于郑耀成的行为构成欺诈的主张不能成立。",
      "三、郑耀成是否安排2名操作员培训杨广福的人员。",
      "当事人对自己提出的主张有责任并且应当及时提供证据。",
      "最高人民法院《关于民事诉讼证据的若干规定》第五条第二款规定:“对合同是否履行发生争议的，由负有履行义务的当事人承担举证责任。",
      "”根据合同约定郑耀成安排2名操作员培训杨广福的人员满两个月时杨广福即付清转让款的余额10万元。",
      "故郑耀成作为负有履行义务的当事人对安排2名操作员培训杨广福的人员应承担举证责任。",
      "合同没有明确是培训何类人员。",
      "郑耀成主张是培训船上勾机的使用，杨广福主张是培训船长和吊机员。",
      "“粤江门工8007号”船是驳船没有配员证书，不需要船长，杨广福关于郑耀成应派员为其培训船长的主张，不能成立。",
      "郑耀成的委托代理人提出在第一次庭审后提供参加培训的操作员名单但未提供。",
      "郑耀成称在交船时聘请专业人员到杨广福处进行培训，并于4月28日、29日先后安排4人进行培训，均遭杨广福拒绝，但没有申请以上人员出庭作证，也没有提出延长举证期限的申请。",
      "郑耀成关于其安排操作员培训杨广福的人员的主张，依据不足。",
      "四、杨广福是否向郑耀成表示不需要培训或者拒绝郑耀成安排操作员培训。",
      "郑耀成对其主张的杨广福表示不需要培训的事实负有证明责任。",
      "郑耀成关于杨广福拒绝其安排操作员培训的主张依据不足。",
      "但是，2013年5月15日第二次庭审时郑耀成表示同意安排人员培训，杨广福的委托代理人以将退回船舶为由表示培训没有必要。",
      "因被退船的理由不成立，据此认定杨广福向郑耀成表示不需要培训或者拒绝郑耀成安排操作员培训。"
    ],
    "facts": [
      "原审法院认为，本案是船舶买卖合同纠纷。",
      "船舶买卖合同是双方的真实意思表示，没有违反法律规定，依法成立并有效。",
      "本案中，杨广福在签订船舶买卖合同时对合同标的物“粤佛山工驳6号”船加装动力设备并且没有得到船舶检验机构、海事行政主管部门的认可这一事实是明知的，也查阅了船舶所有权登记证书。",
      "而双方已签署交接证明书确认船舶的交接与合同中的条款相符，杨广福对交付的船舶没有表示异议。",
      "郑耀成的行为不构成欺诈。",
      "杨广福对买卖合同的标的物不存在错误认识。",
      "买受人应当按照约定的数额、时间支付价款。",
      "双方约定郑耀成在15天内把船的过户手续办理好并转入杨广福名下，杨广福收到“粤佛山工驳6号”船登记于其名下的手续时即付45万元。",
      "根据《中华人民共和国合同法》第六十一条  的规定，双方关于支付时间的约定不明确，双方又不能达成补充协议，应按照合同有关条款或者交易习惯确定。",
      "买卖合同的买受人有权请求出卖人履行办理所有权转移登记手续。",
      "合同约定的“乙方名下的手续”，指的是“粤佛山工驳6号”船过户登记后新的船舶所有权登记证书等资料。",
      "郑耀成领取内河船舶检验证书簿等证书后没有交给杨广福，也没有及时退回海事局。",
      "《中华人民共和国合同法》第六十条  第二款  规定:“当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "”第一百三十六规定:“出卖人应当按照约定或者交易习惯向买受人交付提取标的物单证以外的有关单证和资料。",
      "”杨广福在取得船舶检验证书后才能进行正常作业，完整的行使对船舶所有权。",
      "据此，郑耀成将内河船舶检验证书簿（包括适航证书、内河船舶检验报告、检验报告、载重线证书、吨位证书）等资料交付给杨广福，才完成了船舶所有权转移的手续。",
      "郑耀成于2012年10月23日将该船的船舶检验证书等交还给江门海事局。",
      "因此郑耀成已经完成合同约定的义务，有权要求杨广福于2012年10月23日支付第三期的45万元船舶价款。",
      "杨广福逾期支付第三期的45万元船舶价款应赔偿违约损失。",
      "郑耀成没有在签订合同后的15天内把船的过户手续办理好并转入杨广福名下，违反了合同约定。",
      "但该约定是郑耀成转移所有权的义务，与杨广福在所有权转移后支付价款的义务是相对独立的。",
      "在郑耀成迟延转移所有权而合同未解除的情况下杨广福仍有义务按约定的时间支付船舶价款。",
      "逾期应支付逾期付款违约金。",
      "杨广福关于郑耀成违约后杨广福无须支付逾期付款损失即利息的主张，不能成立。",
      "最高人民法院《关于逾期付款违约金应当按照何种标准计算问题的批复》规定:“……对于合同当事人没有约定逾期付款违约金标准的，人民法院可以参照中国人民银行规定的金融机构计收逾期贷款利息的标准计算逾期付款违约金。",
      "中国人民银行调整金融机构计收逾期贷款利息的标准时，人民法院可以相应调整计算逾期付款违约金的计算标准。",
      "……”2003年12月10日《中国人民银行关于人民币贷款利率有关问题的通知》（（2003）银发251号）规定，逾期贷款罚息利率改为在借款合同载明的贷款利率水平上加收30%-50%。",
      "杨广福没有按约定时间付清价款，双方没有约定逾期付款违约金标准。",
      "逾期付款违约金计算标准可以在中国人民银行同期一年期贷款利息水平上加收30%-50%。",
      "郑耀成请求杨广福支付每日万分之二点一计算利息，低于上述标准，应予支持。",
      "据此，违约损失可从2012年10月24日起计至付清之日止。",
      "郑耀成请求从2012年8月13日起计算违约损失，没有依据，不予支持。",
      "《中华人民共和国民法通则》第六十二条  规定:“民事法律行为可以附条件，附条件的民事法律行为在符合所附条件时生效。",
      "”郑耀成、杨广福协议约定第四期价款的付款条件，属于附停止条件的民事法律行为。",
      "郑耀成没有举证证明已经安排2名操作员培训杨广福的人员。",
      "《中华人民共和国合同法》第四十五条  第二款  规定:“当事人为自己的利益不正当地阻止条件成就的，视为条件已成就；不正当地促成条件成就的，视为条件不成就。",
      "”杨广福在庭审中以将退回船舶为由明确表示不接受培训并认为培训没有必要，杨广福退船的理由不成立，据此，认定杨广福为自己的利益不正当地阻止条件成就，合同约定的付款条件已成就。",
      "郑耀成要求杨广福依照合同第二款的规定支付余额10万元及违约损失，应予支持。",
      "违约损失应从杨广福明确表示不接受其郑耀成培训的次日即2013年5月16日起计至付清之日止。",
      "郑耀成请求从2012年8月13日起计算违约损失，没有依据，不予支持。",
      "杨广福以郑耀成的行为构成欺诈以及对买卖合同的标的物存在错误认识为由申请法院撤销船舶买卖合同并请求判令郑耀成返还60万元购船款，没有法律依据和事实根据，原审法院不予支持。",
      "综上，原审法院依照《中华人民共和国民法通则》第六十二条  、《中华人民共和国合同法》第四十五条  第二款  、第一百五十九条  、第一百六十一条  的规定，判决:一、杨广福支付郑耀成购船款55万元及违约损失（其中，45万元的违约损失从2012年10月24日起计至付清之日止按每日万分之二点一计算；10万元的违约损失从2013年5月16日起计至付清之日止按每日万分之二点一计算）；二、驳回郑耀成的其他诉讼请求；三、驳回杨广福的反诉请求。",
      "以上给付金钱义务，应于生效判决送达之日起十日内履行完毕。",
      "如果未按生效判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审本诉案件受理费9300元，由杨广福负担；反诉案件受理费9800元减半收取4900元，由杨广福负担。",
      "杨广福不服原审判决，向本院依法提起上诉，请求撤销原审判决，支持杨广福的反诉请求，并由郑耀成承担本案一、二审诉讼费。",
      "主要理由为:一、原审判决认定事实错误。",
      "郑耀成出售“粤佛山工驳6”船舶时向杨广福承诺该船是具备自航能力的机动驳船，并出具了内河船舶适航证书予以证明。",
      "双方验船时看到船舶有发动机，郑耀成并没有告知杨广福该发动机是非法加装的设备。",
      "在办理该船舶转名过户验船期间，为通过海事部门的验船，郑耀成自行把发动机拆除，在通过验船后又将发动机重新装上。",
      "郑耀成的上述行为构成了欺诈，本案合同无效，郑耀成应退回杨广福已支付的购船款。",
      "二、非机动驳船的市场价在60万元左右，涉案船舶却以115万元成交，原因是郑耀成隐瞒了其在非机动驳船上非法加装发动机的真实情况，并误导杨广福作出错误的意思表示，以机动驳船的价格购买了非机动驳船。",
      "郑耀成对此应承担违约责任。",
      "原审法院仅根据推论就认定杨广福应当知道涉案船舶是没有动力的驳船，明显违背了以事实为根据的法律原则。",
      "三、郑耀成至今也没有按双方买卖协议的约定派员对杨广福的人员进行培训，原审开庭时，杨广福表示郑耀成应该派员培训，否则不能按协议约定收取10万元。",
      "原审法院却认为杨广福主动不要求培训，并判令杨广福赔偿10万元违约定金，显然与事实不符。",
      "另外，由于没有培训，杨广福的人员因操作船舶泊位失误而撞坏了船舶，损失近10万多元。",
      "郑耀成二审口头答辩称，一、双方进行交易时，杨广福多次到郑耀成处查看船舶，并验证了船舶所有权证登记证书，郑耀成也出示了内河船舶证书，证明船舶本身不带有发动机，发动机用来停泊码头。",
      "杨广福也知道船舶并不具备自航能力。",
      "二、杨广福是多年的船舶经营者，原审的证人证言能够证明杨广福有经营船舶经验，且双方的交易是杨广福通过朋友找到郑耀成的，故杨广福对船舶有一定了解，不存在对船舶有重大误解的情形。",
      "三、整个交易按船证相符交易，船舶情况与相关证书上的记载完全符合，交易中，杨广福对船舶的真实情况一直知情，尤其是杨广福在江门海事局办理船舶过户登记时，海事局已经明确向他告知由于船舶有发动机的存在，不能进行检验登记，杨广福当时并未提出郑耀成欺诈的主张。",
      "直至郑耀成向杨广福追讨船舶转让款时，杨广福才提出该主张，可见产生本案纠纷的最根本原因是杨广福不诚信。",
      "因此，郑耀成并不构成欺诈，本案也不具备合同解除的条件，船舶交付已经通过实际行为完成。",
      "原审认定事实清楚，适用法律正确，请求驳回上诉。",
      "杨广福二审申请证人林某甲、林某乙出庭作证，以证明杨广福买船时要求船舶具有航行能力，郑耀成亦承诺涉案船舶具有自航能力，双方看船时看到涉案船舶上有发动机。",
      "郑耀成认为该证人证言受杨广福一方的影响，不具有真实性。",
      "本院将结合本案其他证据认定该证人证言的证明力。",
      "原审查明事实属实，本院予以确认。",
      "本院另查明，2012年8月14日，原审法院作出（2012）广海法保字第92-2号民事裁定，准许郑耀成原审提出的财产保全申请，扣押杨广福所属的、现停泊于广东省江门市化肥厂总厂的“粤江门工8007”船，保全期限从2012年8月15日起至2013年8月14日止。",
      "同日，原审法院作出（2012）广海法保字第92-5号民事裁定，扣押郑耀成提供担保的粤房字第4478858号房地产权证和南府国用总字第0030858号字92第001573号国有土地使用证。",
      "2013年7月21日，原审法院作出（2012）广海法保字第92-8号民事裁定，继续扣押上述“粤江门工8007”船，保全期限从2013年8月15日起至2014年2月14止。"
    ],
    "opinion": [
      "本院认为，郑耀成和杨广福之间签订了船舶买卖协议，在履行该买卖协议过程中，郑耀成交付了涉案船舶，因未收到全部货款而诉请杨广福支付余款，杨广福以郑耀成存在欺诈行为为由反诉请求撤销双方订立的买卖协议，并返还已支付的购船款。",
      "本案属于船舶买卖合同纠纷。",
      "本案双方签订的买卖合同已生效并已部分履行，但杨广福以郑耀成存在欺诈行为和其对涉案船舶存在重大误解为由，上诉请求撤销本案合同，故本案争议的焦点问题为，本案是否存在应当撤销合同的情形，即郑耀成是否存在欺诈行为或杨广福是否对购买涉案船舶存在重大误解。",
      "根据双方签订的船舶买卖协议第二款第一条的约定，乙方（杨广福）验证完“粤佛山工驳6”的证照双方签约后，乙方即付定金给甲方（郑耀成），结合杨广福在原审庭审时亦承认看船时是看过船舶证书的事实，足以证明杨广福在买船前已经查阅过涉案船舶的所有权登记证书。",
      "该登记证书显示:主机及推进器数目均为零。",
      "最高人民法院《关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第68条  规定:“一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示的，可以认定为欺诈行为”。",
      "本案郑耀成在卖船前已将记载交易船舶真实情况的船舶所有权登记证书提供给杨广福查看，表明其并没有故意告知对方虚假情况，或者故意隐瞒真实情况的行为；而杨广福在买船前既然已经查看相关证书，也应当清楚涉案船舶本身是没有配置发动机，现有发动机是郑耀成私自加装的情况。",
      "双方于2012年4月2日签订的交接合同和交接证明书清楚地证实，双方对于船舶的交接与合同中的条款相符，均不表示异议。",
      "虽然，杨广福二审出庭的证人作证称，杨广福买船前对船舶的要求是要有自航能力，双方在看船时郑耀成也向杨广福陈述涉案船舶可以自航、也试航过。",
      "但该证人证言并不能否认涉案船舶所有权登记证书没有配置发动机的事实。",
      "因此，杨广福上诉认为郑耀成存在欺诈行为的主张，并没有充分的证据证明，本院不予支持。",
      "依据最高人民法院《关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第71条  关于“行为人因对行为的性质、对方当事人、标的物的品种、质量、规格和数量等的错误认识，使行为的后果与自己的意思相悖，并造成较大损失的，可以认定为重大误解”的规定，即使杨广福的本意是想买一艘有自航能力的驳船，但其在买船前已查阅涉案船舶的所有权证书并实际查看船舶的情况下，仍与郑耀成签订了船舶买卖协议，并已从郑耀成处实际取得并使用了涉案船舶。",
      "期间，杨广福并没有对涉案船舶本应为非机动驳船，却加装了发动机的问题提出异议，表明其是认可涉案船舶的种类，不存在对购买涉案船舶存在重大误解的情形。",
      "至于涉案船舶交易的价格是否明显高于非机动驳船的问题，杨广福并没有提交相关的证据证明，且双方的合同明确约定涉案船舶的总价还包括一台勾机在内的价格，故杨广福上诉主张涉案船舶的交易价格为机动驳船的交易价格，其对涉案驳船存在重大误解的理由亦不能成立，本院予以驳回。",
      "综上，杨广福主张撤销本案合同的情形不存在，原审判决杨广福继续履行支付剩余购船款及违约损失的合同义务，并驳回杨广福的反诉请求正确，本院予以维持。",
      "至于郑耀成是否已安排人员培训的问题，在原审庭审时郑耀成仍表示愿意安排人员培训，杨广福却以将退回船舶为由表示培训没有必要，原审判决据此认定杨广福拒绝郑耀成安排人员培训，并根据《中华人民共和国民法通则》第六十二条  和《中华人民共和国合同法》第四十五条  第二款  的规定，认定杨广福为自己的利益不正当地阻止条件成就，视为合同约定的付款条件已成就并无不当，本院予以维持。",
      "原审判决认定事实清楚，适用法律正确，本院依法予以维持。",
      "杨广福的上诉请求缺乏理据，不能成立，本院予以驳回。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审本诉案件受理费9300元，反诉案件受理费9800元减半收取为4900元，均由杨广福负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王建平",
      "代理审判员王晶",
      "代理审判员张怡音",
      "二〇一三年十二月十日",
      "书记员潘万琴"
    ],
    "attach": [
      "相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提出上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2013-12-10",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民四终字第131、132号",
    "时间": "2013年12月10日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}