{
  "title": "广州先锋报业有限公司与北京奥美阳光广告有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州先锋报业有限公司，住所地:广州市越秀区海珠中路**号。",
      "法定代表人:黎小平，董事长。",
      "委托诉讼代理人:黎丰强、钟伟，广东科德律师事务所律师。",
      "被告:北京奥美阳光广告有限公司，住所地:北京市顺义区后沙峪地区西白辛庄村开发街**号。",
      "法定代表人:张海滨。",
      "委托诉讼代理人:覃刚、陈婕，广东比拓律师事务所律师。"
    ],
    "explain": [
      "原告广州先锋报业有限公司与被告北京奥美阳光广告有限公司广告合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人黎丰强、钟伟到庭参加诉讼，被告委托诉讼代理人陈婕到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告向原告支付广告费130000元及滞纳金（滞纳金以130000元为基数，按每日万分之五的标准，从2008年7月1日起计算至实际清偿之日止，现暂计至2018年8月1日滞纳金为10万元）；2、判令由被告承担本案全部受理费，包括但不限于诉讼费、公告费等。",
      "事实和理由:2007年12月28日，广州篮球先锋报社与被告签订《广告发布合同》，约定被告委托广州篮球先锋报社于2008年1月至2008年12月期间在“篮球先锋报”上发布鸿星尔克品牌广告，共50次，单价为5200元/次，总费用为130000元（折扣50%）。",
      "被告应在2008年6月之前将上述全部广告发布费支付给广州篮球先锋报社，如被告逾期付款，则广州篮球先锋报社除有权要求被告按合同约定支付全部广告发布费外，还可按所欠款项每日千分之五向被告收取滞纳金。",
      "上述合同签订完后，广州篮球先锋报社已依约为被告在“篮球先锋报”上发布了全部广告，但是被告一直未向广州篮球先锋报社支付任何广告费。",
      "2009年8月3日，广州日报社发文《关于足球报社改制方案的批复》，内容提到同意广州篮球先锋报社实行文化体制改革，其经营性资产全部划拨给原告。",
      "2010年6月17日，广州市财政局发文《关于广州日报社体制改革股权及产权划拨问题的复函》，内容提到广州篮球先锋报社的100%产权将划拨给原告。",
      "之后原告多次催促被告付款，但被告均不予理睬。",
      "2017年3月6日，广州篮球先锋报社办理了注销登记手续。",
      "原告认为:广州篮球先锋报社与被告签订的《广告发布合同》是双方真实意思表示，合同内容不违反法律、行政法规的强制性规定，合法有效，被告应当遵守。",
      "现被告拒不支付广告费行为已属违约，虽广州篮球先锋报社已注销，但广州篮球先锋报社在注销前已将社内全部资产、债权等全部转让给原告，根据《广告发布合同》第十条第10.1款约定及《合同法》相关规定，原告除了有权要求被告继续付清拖欠的广告费外，还有权要求被告支付逾期付款的滞纳金。",
      "被告辩称，原告的诉讼请求没有事实基础和法律依据，请求法院予以驳回。",
      "1、原告主张被告应在2008年6月之前向原告支付广告发布费,按照当时关于诉讼时效为2年的法律规定,广州篮球先锋报社向被告主张广告发布费的,应于2010年7月1日之前提起诉讼,而广州篮球先锋报社自2008年6月以来从未向被告主张过广告发布费,原告作为广州篮球先锋报社的承继者直到2018年8月提起本案诉讼,显然已经过了民法规定的诉讼时效期间,法院应不予支持原告的诉讼请求；2、被告与广州篮球先锋报社于2007年12月28日签订了《广告发布合同》,但双方最终没有履行该合同。",
      "根据被告与广州篮球先锋报社签订的《广告发布合同》第七条第7.4款约定:“甲方（即被告）对广告样稿负责并须在见报前三天提供甲方签字盖章的广告样稿给乙方（即广州篮球先锋报社）,乙方如不能按时收到稿件,则广告顺延下一期刊登。",
      "”被告从未提供过有被告签字盖章的广告样稿给广州篮球先锋报社,原告作为广州篮球先锋报社的承继者也没有提供证据证明其所刊登的广告有经过被告的签字确认,广州篮球先锋报社为什么会刊登“鸿星尔克”的广告不得而知。",
      "广州篮球先锋报社在刊登“鸿星尔克”广告之后也一直没有告知过被告有刊登广告的事实；3、广州篮球先锋报社自2008年6月以来,从未向被告主张过广告发布费,另一方面,从被告与广州篮球先锋报社签订的《广告发布合同》第十条第10.1款规定,假如被告存在逾期15日没有支付广告发布费的,则广州篮球先锋报社有权单方面解除本合同,但是从原告提交的证据来看,广州篮球先锋报社在2008年6月之后还一直刊登广告至2008年12月,而广州篮球先锋报社从来没有向原告主张过广告发布费也没有提出解除合同,这个不符合常理。",
      "综上所述,原告的主张既已过了诉讼时效,原告的主张也没有事实基础与法律依据,请求贵院予以驳回原告全部的诉讼请求。"
    ],
    "facts": [
      "经审理查明,2007年12月28日，广州篮球先锋报社（乙方）与被告（甲方）签订《广告发布合同》，约定甲方委托乙方于2008年1月至2008年12月期间发布鸿星尔克品牌广告；发布媒介为《篮球先锋报》；广告单价5200元/次，折扣50%，期次为50次，版面要求为第二版的栏目合作，实价金额130000元；甲方应在2008年6月之前将广告发布费支付给乙方，付款方式为汇款；甲方对广告样稿负责并须在见报前三天提供甲方签字盖章的广告样稿给乙方，乙方如不能按时收到稿件，则广告顺延下一期刊登；甲方如违反本合同第六条的规定逾期支付广告费的，乙方除有权要求甲方按合同支付广告发布费外，还可按所欠款项每日千分之五向甲方收取滞纳金；逾期15日，则乙方有权单方面通知甲方解除本合同，并自行处理已预留给甲方的广告版面，甲方已付的广告发布费不予退还，甲方并应按本合同广告发布费金额的25%支付违约金。",
      "根据广州日报在2009年8月3日出具《关于足球报社改制方案的批复》以及广州市财政局2010年6月17日印发《关于广州日报社体制改革股权及产权划拨问题的复函》，广州篮球先锋报社的经营性资产以及100%产权全部划拨给原告。",
      "2017年3月6日，广州篮球先锋报社经工商核准注销。",
      "原告出具多份报刊证明广州篮球先锋报社已经按照合同约定为被告在“篮球先锋报”发布全部广告。",
      "被告称虽与广州篮球先锋报社签订了合同，但双方没有实际履行合同，被告也从未提供过广告样稿给广州篮球先锋报社，广州篮球先锋报社为何刊登这些广告不得而知，被告就本案合同没有支付过任何款项。",
      "本院要求原告庭后提交广告样稿，但原告逾期未能提供刊登的广告样稿。",
      "2018年8月8日，原告向本院提出起诉。"
    ],
    "opinion": [
      "本院认为，广州篮球先锋报社与被告签订的《广告发布合同》是双方当事人协商一致形成的合意，内容没有违反法律、行政法规的强制性规定，合法有效，对当事人具有法律约束力。",
      "即便原告享有要求被告支付广告费的权利，根据合同约定被告应在2008年6月之前将广告发布费支付给广州篮球先锋报社，付款期届满之日债权人就应知晓权利受损，从该日至原告起诉之日已超过法定诉讼时效。",
      "庭审中，原告虽主张多次向被告催收广告费，但并无提供证据证明，被告也否认催款的事实，原告无证据证明有法定中止或中断诉讼时效的事由，故被告的诉讼时效抗辩成立，依法驳回原告的诉讼请求。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百八十八条之规定，判决如下:",
      "驳回原告广州先锋报业有限公司的全部诉讼请求。",
      "本案案件受理费4750元，由原告广州先锋报业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员曾祥菊",
      "人民陪审员林琳",
      "二〇一八年十二月十二日",
      "书记员刘乃铭"
    ]
  },
  "metadata": {
    "日期": "2018-12-12",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初31999号",
    "时间": "2018年12月12日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}