{
  "title": "12820、珠海市建筑工程有限公司与珠海市联昊控股有限公司企业出售合同纠纷上诉案",
  "content": {
    "litigants": [
      "(2008)粤高法民二终字第64号",
      "上诉人（原审被告、原审反诉原告):珠海市建筑工程有限公司。",
      "法定代表人:刘立平，董事长。",
      "委托代理人:张涛，广东铭建律师事务所律师。",
      "被上诉人（原审原告、原审反诉被告):珠海市联昊控股有限公司。",
      "法定代表人:鲁君四，董事长。",
      "委托代理人:孟某某、高某，均为广东亚太时代律师事务所律师。"
    ],
    "explain": [
      "上诉人珠海市建筑工程有限公司（下称建筑工程公司）因与被上诉人珠海市联昊控股有限公司（下称联昊公司）企业出售合同纠纷一案，不服广东省珠海市中级人民法院（2004）珠法民二初字第87号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行审理。",
      "本案现已审理终结。"
    ],
    "facts": [
      "本院查明:1999年11月8日，根据珠海市国有资产管理局珠国资委（1999）08号《关于组建珠海市兴城控股有限公司的批复》，珠海市兴城控股有限公司由珠海市国有资产管理局组建设立，并对珠海市国有资产管理局授权经营范围内的国有资产承担保值增值责任，行使投资主体职能。",
      "珠海市兴城控股有限公司授权经营的范围包括珠海市建筑工程总公司。",
      "珠海市国有资产管理局珠国资（1998）62号《关于明确市属企业改制工作程序的通知》规定，资产营运机构对其授权经营的全资企业和控股企业之间的企业兼并、产权转让有权自行决定，报市国资局备案。",
      "2000年7月4日，珠海市兴城控股有限公司珠兴城司字（2000）085号《关于同意珠海市建筑工程总公司改制申请的批复》，同意珠海市建筑工程总公司改制申请。",
      "2000年11月22日，珠海安德利联合会计师事务所受珠海市兴城控股有限公司的委托，对珠海市建筑工程总公司作出的“安德利审字（2000）第455号”《清产核资报告书（合并）》载明，以同年6月30日作为清产核资基准日，对珠海市建筑工程总公司及其下属九个单位的全部资产及相关权益进行清查核实，查证该司资产总额445338381.68元，负债总额419753607.72元，所有者权益25584773.96元，资产负债率94.25%。",
      "2000年12月25日，珠海市公信会计师事务所受珠海市兴城控股有限公司委托，以2000年6月30日为评估基准日，对珠海市建筑工程总公司的整体资产，包括该司拥有的全部资产、负债、所有者权益，为改制转让提供价值参考进行评估而作出的“评字[2000]第576号评估报告”。",
      "该报告认为该司整体资产净值的评估价值合计人民币5435483358元（不含划拨地的地价），其中资产总值47235685789元、负债总值41800202431元、净资产5435483358元，该司划拨用地面积和建筑面积99789.82平方米的现行市价人民币90272622元。",
      "该报告“特别事项说明”第2点记载:“评估结果尚未考虑该等资产可能所欠的债项、担保、抵押或税费等其他影响其价值因素的限制。",
      "”2001年4月11日，珠海市公信会计师事务所作出《关于珠海市建筑工程总公司资产评估报告书的补充说明》，将珠海市建筑工程总公司总资产的评估值调整为资产总计48550969403元、负债总计43025981731元、净资产5524987672元、划拨用地68741127元。",
      "2001年4月16日，刘立平作为珠海市建筑工程总公司的法人代表出具一份《无帐外资产保证》，内容为:“我公司此次改制中，所有资产均经珠海市安德利会计师事务所清产核资和经珠海市公信会计师事务所评估，保证无任何帐外资产。",
      "”",
      "2001年6月11日，珠海市兴城控股有限公司珠兴城司字（2001）071号《关于同意珠海市建筑工程总公司改制方案的批复》，批复珠海市建筑工程总公司改制涉及的资产、负债、产权转让价款、员工经济补偿等，并明确原有的债权债务和人员安置由改制后的企业承担。",
      "2001年6月13日，珠海市兴城控股有限公司作为转让方与刘立平为代表的“刘立平等人”作为受让方签订一份《产权转让合同书》，约定:一、转让标的为珠海市建筑工程总公司的整体产权及属下七家企业的整体产权，具体项目包括:1、以珠海市公信会计师事务所评字[2000]第576号评估报告及2001年4月11日补充说明所列的评估内容、评估结果为转让依据，扣除剥离的石场土地36331142元；2、企业的无形资产；3、使用珠海市建筑工程总公司物业经营的属下七家企业的整体产权。",
      "二、转让价格为人民币49636891.36元，价格组成见“珠兴城司字2001年071号”企业改制方案批复。",
      "三、转让款支付方式和期限:“刘立平等人”应于本合同生效之日起30日内通过银行转账向市国经局支付1750万元（含三月已交的购股款项），同年12月31日前向市国经局支付20846391.36元，合同生效后一年内向市国经局付清逸仙路17号土地价款11290500元。",
      "四、转让标的转让前债权债务的处理:合同标的范围内的债权债务及2000年6月30日（评估基准日）之后形成的债权、债务均由“刘立平等人”新成立的公司承担。",
      "五、职工的补偿安置:原企业的离、退休职工及离岗领取经济补偿金的职工，由珠海市兴城控股有限公司负责安置，并按有关规定支付职工的经济补偿金，职工的经济补偿金从珠海市建筑工程总公司产权转让收益中支付；对于不足部分，改制企业前六名股东承诺进行补偿。",
      "六、产权交接方式、时间:“刘立平等人”交清部分产权转让价款后，珠海市兴城控股有限公司协助“刘立平等人”办理珠海市建筑工程总公司产权交接手续，包括工商、税务、物业等（不含国有划拨土地）相关的变更登记手续，办理相关的税收、费用减免手续，企业资质更名有关手续；珠海市兴城控股有限公司收到“刘立平等人”上缴的土地价款后办理土地更名手续；从合同签订之日起，珠海市兴城控股有限公司协助“刘立平等人”办理产权转让有关的资料、档案（含文档、会计档案）、合同、协议及有关法律文书的交接手续。",
      "七、违约责任:珠海市兴城控股有限公司保证对其转让给“刘立平等人”的产权拥有完全、有效的处分权，保证该产权没有设置抵押权，避免遭第三者追索，否则应承担由此引起的一切经济和法律责任；在规定期限内，“刘立平等人”不能全部支付产权价款的，珠海市兴城控股有限公司有权对转让标的中的物业进行处置；由于珠海市兴城控股有限公司的原因使“刘立平等人”不能完成公司工商变更登记或不能实现产权受让，致使“刘立平等人”受到经济损失时，“刘立平等人”有权要求珠海市兴城控股有限公司支付赔偿金。",
      "八、合同生效条件:合同由双方代表签字、盖章并经交易中心审查鉴证之日起生效。",
      "九、有关费用负担:在转让过程中，发生的转让手续费及其它有关费用由“刘立平等人”承担[评估费应由产权转让收入中支付]。",
      "珠海市兴城控股有限公司和刘立平在该合同上签字。",
      "2001年7月13日，刘立平作为承诺代表人出具一份《承诺书》，承诺“作为此次珠海市建筑工程总公司改制的受让方，愿承担珠海市建筑工程总公司产权转让合同标的范围的债务”。",
      "2001年12月29日，珠海市产权交易中心作出“珠产交鉴字[2001]149号”《鉴证意见》，称“珠海市兴城控股有限公司将其持有的珠海市建筑工程总公司（含珠海市建筑工程总公司翠香商店、前山商店、湾仔商店、五金综合厂、珠海市建安二公司前山综合店）以总价款人民币49636891.36元转让给刘立平等100人进行股份制改制事宜，按照珠海市国经局产权科（2001）51号《关于企业股合作制改革资料的意见》，给予鉴证。",
      "”",
      "2002年3月26日，珠海市国有资产经营管理局以珠国经（2002）74号《关于珠海市兴城控股有限公司更名的通知》，同意珠海市兴城控股有限公司更名为联昊公司。",
      "2002年5月27日，联昊公司向原珠海市建筑工程总公司作出珠联昊字第[2002]45号《关于珠海市建筑工程总公司改制方案的批复》，批复称:一、珠海市公信会计师事务所提供的“珠海公信评字[2000]第576号”关于珠海市建筑工程总公司整体资产的评估报告书，截止2000年6月30日该司不含划拨用地的资产总额为485509694.03元，负债总额为430259817.31元，净资产总额为55249876.72元，划拨地现行价为78679057元。",
      "二、在上述资产中，同意剥离该司债权不良应收帐款14115147.91元，剥离方案另行文批复。",
      "在现行地价中，凤凰路17号已交地价款2004382元体现为公司净资产，同意技术人员以技术入股的方式持股391284元，技术入股方案另行文批复。",
      "经上述调整后，该司纳入改制范围的净资产为55249876.71-14115147.91+2004382-391284=42747826.81元，六折优惠为25648696.09元。",
      "三、划拨地现行地价中，剥离石场地价36331142元，扣除已交地价凤凰路17号地价款2004382元，前山逸仙路17号用地11290500元为旧城改造用地，不予折扣优惠，其余地价为78679057-36331142-2004382-11290500=29053033元，此部分优惠如下:（一）向市规划国土局补交的划拨用地转出让用地地价款由市国经局代收，价格为29053033×31.5%=9151705.4元。",
      "（二）向市国经局补交的土地溢价款为:1、（9937.93×2500－2004382）×65%×0.4=5938515.18元。",
      "2、（2724.55×1500+889470+397605+537090+301600）×65%×0.3=1211455.05元。",
      "四、珠海市建筑工程总公司向市国经局支付的实际产权转让价款为25648696.09+11290500+9151705.4+5938515.18+1211455.05=53240871.72元。",
      "五、关于珠海市建筑工程总公司享有的粤海（港口）中纤板有限公司中湛江市霞财开发总公司7.98%的股权及下属企业金花王大酒店的自有资产和债权债务,同意从珠海市建筑工程总公司资产负债中剥离出来,详见珠兴城司字[2001]027号文。",
      "建筑总石场评估值为36331142元，亦整体剥离给我司。",
      "六、珠海市建筑工程总公司原有的债权、债务和人员安置由改制后的企业承担。",
      "七、珠海市建筑工程总公司员工的经济补偿（包括住房补贴、工伤补贴及其它安置费），从该司的企业产权转让收入中支付，产权收入不够支付职工经济补偿时，不足部分，由企业改制前六名股东承诺进行补偿。",
      "八、珠海市建筑工程总公司应在2001年12月31日之前将产权转让价款41950371.72元上缴我司,余款11290500元在本批复下达之日起一年内缴清,逾期未交清产权转让价款,我司将按有关规定进行处置。",
      "九、你司在缴清部分产权转让价后，凭缴款凭证、产权转让合同及相关资料到市产权交易中心办理鉴证和产权变更，并到税务、工商等部门办理变更手续。",
      "十、本批复下达后，原批复珠兴城司[2001]012号文、[2001]071号文及[2001]148号文《关于珠海市建筑工程总公司改制方案的批复》既废止。",
      "建筑工程公司称，该批复系联昊公司单方对原改制前的企业作出，不是对改制后的建筑工程公司或收购改制前企业的刘立平等人作出，且没有经过建筑工程公司股东同意，批复的第六项改变了原《产权转让合同书》第4条的约定，相互矛盾。",
      "2002年7月25日，联昊公司与建筑工程公司签订《产权转让合同书补充协议》，约定:根据珠联昊字[2002]45号“关于珠海市建筑工程总公司改制方案的批复”，该司的整体产权转让价款调整为53240871.72元，双方在原产权转让合同书中确定的转让价款49636891.36元亦调整为53240871.72元,扣除已交产权转让价款,乙方仍欠款987万元。",
      "为了尽快办理原珠海市建筑工程总公司改制物业过户更名手续，经双方协商和市国经局同意订立以下补充协议:一、联昊公司协助建筑工程公司办理原珠海市建筑工程总公司改制物业产权更名过户手续和向国土局交缴地价的挂帐手续。",
      "二、在原珠海市建筑工程总公司凤凰路70号综合楼产权证更名过户办妥后，建筑工程公司用上述物业融资获得资金，在资金到建筑工程公司账户二十天内支付联昊公司440万元。",
      "不论以何种方式筹资，建筑工程公司须在2002年12月30日之前支付联昊公司上述440万元。",
      "余款547万元建筑工程公司须在2003年6月30日之前支付给联昊公司。",
      "三、除凤凰路70号综合楼的产权证更名过户后由建筑工程公司保管外，建筑工程公司其他物业产权证更名过户后存放在市国经局产权科，并办理有关抵押手续。",
      "如建筑工程公司未按规定期限缴清产权转让价款，联昊公司有权对建筑工程公司更名过户后物业进行处置，并保留进一步追讨的权利。",
      "联昊公司称建筑工程公司在2004年3月16日支付了其中100万元外，还代联昊公司支付了职工房改款111万元、职工工伤补偿款1.87万元和职工经济补偿款0.98万元，余款773万元未付，认为建筑工程公司应当偿付除上述代付的三笔款项之外的款项按同期贷款利率计付的利息。",
      "建筑工程公司确认除代付上述三笔款项外仅支付了100万元，尚欠773万元。",
      "2004年6月22日，联昊公司向原审法院提起诉讼，请求判令建筑工程公司立即支付拖欠的产权转让款人民币773万元及利息530538.28元（按人民银行同期贷款利率计算:其中226万元从2002年12月30日暂计至2004年6月29日为179187.04元；547万元从2003年6月30日暂计至2004年6月29日为290457元，请求付至实际结清日止；100万元从2002年12月30日计至2004年3月16日实际付款日为60894.24元），以上本息合计共8260538.28元。",
      "建筑工程公司反诉请求判令:一、联昊公司承担产权转让合同约定的转让标的之外的债务，立即赔偿建筑工程公司已承担的转让标的之外的债务款项5057398.68元及按一年期流动资金贷款利率计算至实际付清日止的利息，其中建筑工程公司已按判决支付的债务金额3031571.64元暂计至2004年7月30日的利息为363271.29元。",
      "二、联昊公司立即交付金花王大酒店使用之场地。",
      "三、联昊公司立即提供办理物业更名手续的齐备资料，协助建筑工程公司办理转让标的内物业更名手续。",
      "四、联昊公司酌情赔偿其他违约行为造成建筑工程公司经济损失50万元。",
      "诉讼中，建筑工程公司陈述珠海市金花王大酒店已于2005年4月8日办理了场地交付，故撤回原反诉请求中关于判令联昊公司交付珠海市金花王大酒店所用场地的诉讼请求。",
      "一审诉讼中，联昊公司提交在珠海市工商行政管理局查询的建筑工程公司工商注册资料，显示2002年2月1日珠海市建筑工程总公司变更登记为建筑工程公司，企业类型也由原“集体所有制”变更为“有限责任公司”。",
      "同年9月9日变更登记刘立平等五十名自然人为建筑工程公司股东。",
      "联昊公司以此证明其已履行了珠海市建筑工程总公司工商变更登记的合同义务。",
      "建筑工程公司确认刘立平等50名自然人股东，均系原珠海市建筑工程总公司或原珠海市建筑工程总公司属下分公司的经理或员工，其中刘立平系原珠海市建筑工程总公司法定代表人。",
      "联昊公司还提交了珠海市房地产登记中心出具的《房地产权登记表》，证明香洲凤凰路1165号共12662.48平方米（其中12010.94平方米为酒店、办公用的非住宅房产）的房产，于2002年3月5日经珠海市房地产登记中心审批后登记在建筑工程公司名下，其已履行合同中约定房产产权转让变更登记的部分义务。",
      "该表中“附记”一栏注明该房产地址原为“凤凰路七十号”。",
      "建筑工程公司质证认为联昊公司在合同中的义务不仅仅在于变更该房产的所有权登记，联昊公司提交的该证据恰恰证明其仅办理了部分物业的更名手续。",
      "联昊公司则认为《产权转让合同书》及其补充协议中约定了建筑工程公司支付转让款的时间，而没有约定联昊公司办理产权转让的时间，建筑工程公司无条件支付转让款是联昊公司办理房产产权转让的条件，故联昊公司现只办理部分产权转让手续并不违约。",
      "建筑工程公司确认在香洲凤凰路1165号物业上经营的珠海市金花王大酒店原系由珠海市建筑工程总公司发包经营，其后承包经营改变为租赁经营，珠海市建筑工程总公司改制后则由建筑工程公司“受兴城控股的委派在管理”，建筑工程公司对此的“收益只能针对场地的使用而言”。",
      "案中反诉主张联昊公司违约而应予赔偿的50万元，主要是针对珠海市金花王大酒店的场地未能腾退而提出，该项请求的赔偿金额由法院酌情确定。",
      "2002年9月28日，珠海市国有资产经营管理局向珠海市房地产登记交易管理中心发出“珠国经产[2002]23号”《关于办理珠海市建筑工程总公司房地产更名手续的函》，请该中心给予已更名的建筑工程公司办理位于拱北侨岭街国联大厦等十二处房地产的更名手续。",
      "建筑工程公司一审提交《产权转让合同转让物业未更名明细表》，列明包括上函中九处房产的31处房产、物业，联昊公司尚未办理更名过户。",
      "联昊公司对此质证后不持异议。",
      "建筑工程公司提交的该《产权转让合同转让物业未更名明细表》所列的房产物业，与上述“评字[2000]第576号评估报告”附件11“固定资产—房屋清查评估明细表”所列项目一致。",
      "2004年2月17日，建筑工程公司向联昊公司发出“珠建司字第[2004]17号”《关于要求妥善解决改制企业遗留问题的请示》，称改制两年多来诸多问题长期得不到解决，影响了其正常经营和发展。",
      "其中:1、为建筑工程公司垫付了107.893万元职工住房补贴；2、被判决承担的产权转让标的外的债务624万元，已被执行划走318万元并承担了10.4万元的诉讼费；3、金花王酒店占用已转让的物业经营，且建筑工程公司为该酒店偿付了债务49.5万元；4、建筑工程公司按合同分别于2001年1月、6月和12月支付了转让款3208万元，占产权转让额的76%，但直到2002年7月才开始过户第一笔资产，余下评估值2000余万元物业未能更名。",
      "建筑工程公司提出:1、职工住房补贴款107.893万元可直接核减欠缴产权收益；法院已判决由建筑工程公司支付的属产权转让标的范围外的债务624万元及诉讼费10.4万元,请批准在欠交的转让款中抵扣。",
      "2、尽快解决金花王大酒店腾退场地工作，以便行使自有资产的处分权和收益权。",
      "3、妥善处理政府拖欠的工程款和产权转让标的外的或有债务。",
      "4准予办理改制资产的更名过户。",
      "5、在协调上述问题的基础上，建筑工程公司将解决欠缴转让款的问题。",
      "2004年4月2日，联昊公司和建筑工程公司双方召开“协商解决珠海市建筑工程总公司转让后有关问题的会议”，并形成会议纪要。",
      "纪要提出:1、鉴于建筑工程公司当前的困难及其于2004年3月借款缴付100万元产权转让款的诚意，联昊公司同意建筑工程公司在当年4月15日对尚欠的887万元产权转让款作出切实可行的还款计划交联昊公司认可，计划中须包括用物业作欠款抵押的内容，以确保还款计划的落实。",
      "而建筑工程公司同意以其所有但暂未更名过户的物业作抵押。",
      "2、关于珠海市建筑工程总公司改制后出现的合同标的外的诉讼事项及建筑工程公司被法院执行的624万元资产，应有就每单诉讼的内容，按照珠海市建筑工程总公司改制资产评估报告基准日（2000年6月30日）前、转让合同签订日前（2001年6月13日）及转让合同签订后三个时段分别整理归类。",
      "会议决定由建筑工程公司委托一家会计师事务所对各单诉讼事项的债务形成时间、争议标的涉及的合同内容、起诉时间、判决时间以及执行情况等问题逐一核实并对产权转让合同所依据的珠海市建筑工程总公司资产评估报告以便确认建筑工程公司提出的诉讼事项是否包含在评估报告范围内并据此出具审计报告。",
      "会议要求建筑工程公司在同年4月15日前落实此项工作。",
      "3、金花王酒店在珠海市建筑工程总公司改制后未迁出，影响了建筑工程公司的正常运作，会议决定由金花王酒店提出迁址申请，报联昊公司审批同意后到工商部门变更地址。",
      "联昊公司认为该会议纪要仅说明双方曾就所涉问题进行协商，但对解决方式没有达成一致意见。",
      "建筑工程公司称其已委托会计师事务所作出了债务归类的审计报告，并于4月20日交付联昊公司，但双方仍未对此达成一致意见。",
      "建筑工程公司提交了以下证据，证明其承担了转让标的范围外的债务，反诉主张联昊公司应当承担该部分债务本金5057398.68元及计至实际付清款之日止的利息，其中计至2004年7月30日的利息363271.29元。",
      "1、1999年12月27日珠海市中级人民法院（1999）珠法执字第129号之二民事裁定书，裁定书中说明是在执行广东省高级人民法院（1998）粤法经一上字第259号民事判决书中，多执行划扣了该案被执行人珠海市工商行政管理局拱北分局的款项，遂裁定珠海市建筑工程总公司返还该局223164.08元。",
      "2000年8月18日珠海市建筑工程总公司划付23164.08元、8月24日划付10万元至该局账户的转帐凭证及法院向有关机构发出的《协助划拨存款通知书》。",
      "2、2001年8月29日广东省电白县人民法院（2000）电法经初字第623号民事判决书，该判决判令珠海市建筑工程总公司因1999年8月17日属下六分公司与该六分公司下属的618施工队之负责人王小武、陈文才签订的内部承包合同，对该两负责人支付的50万元工程质量保证金及利息，与珠海市华超集团公司共同承担连带清偿责任。",
      "判决书说明珠海市建筑工程总公司法定代表人刘立平及其委托的代理人均没有到庭。",
      "电白县人民法院（2001）电执字第1164号《协助划拨存款通知书》、《协助执行通知书》及2001年10月24日珠海市建筑工程总公司划付8.2万元、10月26日划付59.0655万元到电白县法院账户的转账划付凭证。",
      "3、2001年11月28日广东省惠州市中级人民法院（2001）惠中法经终字第113号民事判决书，该判决终审判令珠海市建筑工程总公司二分公司及珠海市建筑工程总公司，对惠州市惠城鑫来建筑工程有限公司因1997年10月22日签订合同承建广东食品蔬菜中心批发市有限公司交易大棚、门楼等工程而应赔偿广东食品蔬菜中心批发市有限公司的181万元及利息承担连带责任，并与惠州市惠城鑫来建筑工程有限公司等共同承担案件受理费4万元。",
      "广东省珠海市香洲区人民法院受惠州市中级人民法院的委托作出（2002）珠香执字第3510号《执行通知书》及2003年8月29日、2004年2月26日作出的（2002）珠香执字第3510号之三、之六民事裁定书，通知珠海市建筑工程总公司履行上述（2001）惠中法经终字第113号民事判决，裁定查封了珠海市建筑工程总公司的有关房产。",
      "珠海市建筑工程有限公司分别于2003年1月2日划付45.8万元、11月20日划付31万元、11月20日划付15万元至香洲区人民法院账户的转帐凭证，其中31万元的转帐凭证中注明款项中含“3510号惠州蔬菜批发案262006元”。",
      "2004年4月13日建筑工程公司与广东食品蔬菜中心批发市有限公司就上述判决执行达成和解而签订的《协议书》，其中确定建筑工程公司已被法院扣划支付了716070.84元，仍欠的163929.16元在同月15日前付15万元，同年5月1日起至同年12月31日止每月10日前支付不少于10万元，利息在本金付清后另行结算；全部款项转入广东百德律师事务所。",
      "2004年4月22日、5月12日、6月17日及7月21日建筑工程公司分别划付15万元、10万元、10万元及10万元,共45万元至广东百德律师事务所的凭证及广东食品蔬菜中心批发市有限公司分别确认收到广东百德律师事务所转付15万元、10万元、10万元共35万元的收据。",
      "4、2002年5月20日珠海市中级人民法院（2002）珠民终字第433号民事判决书，该终审判决判令珠海市建筑工程总公司在其三分公司对任荣川、何永斌赔偿汪志中因2000年6月22日工程施工工伤赔偿45636.4元承担连带责任的范围内承担补充清偿责任。",
      "香洲区人民法院（2003）香执字第3955号执行通知书载明，该院（2002）珠香民初字第2485号有关珠海市建筑工程总公司及其三分公司与汪志中工伤事故损害赔偿的民事判决已发生法律效力，珠海市建筑工程总公司对其三分公司应支付167994.16元、案件受理费100元、执行费840元承担补充清偿责任。",
      "珠海市建筑工程总公司内部自用的2003年9月25日、10月20日、11月28日用款申请表，申请因“执行法院判决-汪志中工伤事故赔偿”支出款项40940元、40000元、40000元。",
      "2003年11月20日划付款至香洲区人民法院31万元凭证，其中含“3955号汪志中案支出47994.16元”。",
      "2001年11月23日、2002年1月17日、2002年7月8日付往香洲区人民法院3286.4元作“汪志中赔偿款”、付往珠海市中医院6500元及15000元作“预付汪志中医疗款”的支票存根。",
      "5、2001年1月4日香洲区人民法院（2000）珠香经初字第2073号民事判决书，该判决判令珠海市建筑工程总公司因19999年8月27日与珠海市建新钢结构工程公司建设工程合同纠纷一案支付该司32万元及利息。",
      "2002年3月29日珠海市建筑工程总公司内部审批的银行汇款（转帐）通知，及同日付款272086元往香洲区人民法院的支票存根。",
      "6、2001年9月28日珠海市中级人民法院作出的（2001）珠法经终字第228号民事判决书，该判决终审判令珠海市建筑工程总公司承担其二分公司因1995年10月1日与潮阳市第三建筑总公司珠海公司订立合同，由二分公司承建“东升广场食乐购物城”灌注桩工程而支付103.9万元及利息的补充清偿责任。",
      "香洲区人民法院向珠海市建筑工程总公司发出的（2001）珠香法执字第4533号执行通知书，2001年12月11日潮阳市第三建筑总公司珠海公司与珠海市建筑工程总公司签订的执行和解协议，同年12月27日、2002年7月30日、9月23日、11月18日潮阳市第三建筑总公司珠海公司分别收到上述执行和解协议项下工程款40万元、20万元、15万元和20万元开立的收据。",
      "联昊公司质证表示对证据的真实性及建筑工程公司实际履行的金额没有异议，但因建筑工程公司改制前后法定代表人为同一人，同时也是改制领导小组的负责人，现建筑工程公司提出的债务也是在2000年6月30日之前产生，若评估报告有遗漏也是其恶意隐瞒所为，所产生的债务应由建筑工程公司承担；联昊公司并认为《产权转让合同书》中约定应由建筑工程公司承担的2000年6月30日之后“形成”的债务，是指该日后事实发生的债务。",
      "二审中，建筑工程公司和联昊公司均认为珠海市公信会计师事务所作出“评字[2000]第576号评估报告”没有包含前述债务。",
      "二审期间，建筑工程公司向本院申请对珠海市建筑工程总公司改制指导小组成员叶宁、高小平、李虹宇、李海满就该公司企业改制出售实际情况进行调查取证。",
      "本院同意建筑工程公司的申请，并于2008年6月23日组织法庭调查。",
      "建筑工程公司称叶宁和李虹宇因不同意法庭调查而未到庭。",
      "高小平和李海满在法庭调查中称，对珠海市建筑工程总公司进行资产评估的基本原则是以帐簿为基础，诉讼中的案件因属于不明确事项而没有纳入评估范围，对于没有列入评估报告的资产，其个人认为应由联昊公司或托管主体负责。",
      "原审法院审理认为:《产权转让合同》的当事人平等协商，约定将原珠海市建筑工程总公司的“整体产权”及其属下七家企业的整体产权，包括企业经营的资产和负债等转让给刘立平等人，是企业出售转让产权的一种形式，已经过珠海市产权交易中心鉴证，不违反法律法规。",
      "刘立平获授权，代表五十名自然人与原兴诚公司签订的该合同合法有效。",
      "刘立平等五十名自然人在买受珠海市建筑工程总公司后，将该企业重新注册登记为现建筑工程公司，并与联昊公司签订上述合同的补充协议，双方实际履行和享有了与原珠海市建筑工程总公司企业出售有关的义务和权利，故本案联昊公司和建筑工程公司均系本案适格的主体。",
      "本案企业出售合同的权利义务相对人依法系平等的民事主体，约束双方的是双方签订的合同和协议。",
      "联昊公司案中提交的“珠联昊字第[2002]45号”《关于珠海市建筑工程总公司改制方案的批复》系单方作出，不可以此考量案涉双方的权利义务。",
      "但双方以该批复的内容，平等协商改变原《产权转让合同书》的约定后签订的《产权转让合同补充协议》则是本案可予定案的依据。",
      "上述《产权转让合同补充协议》约定建筑工程公司欠联昊公司的产权转让款987万元，须在凤凰路70号综合楼产权证更名过户融资获得资金后二十天内支付440万元，而“不论以何种方式筹资”，均须在2002年12月30日之前支付上述440万元，在2003年6月30日之前支付余款547万元，显然该987万元款项的支付前提是联昊公司将凤凰路70号综合楼产权更名过户。",
      "案已查明，凤凰路70号即现香洲凤凰路1165号综合楼早已于2002年3月变更登记在建筑工程公司名下，即在上述补充协议同年7月25日签订之时，已不存在建筑工程公司履行付款义务的障碍。",
      "建筑工程公司确认联昊公司关于其在支付100万元及代付了113.85万元后尚欠773万元的陈述，辩称系因联昊公司未将占用上述物业的酒店迁出等先行违约行为所致，但这一理由并不符合补充协议的约定，法院不予采纳。",
      "联昊公司主张建筑工程公司偿付773万元及上述除了代付款113.85万元之外所欠款项按同期贷款利率计的利息，合理有据，法院予以支持。",
      "《产权转让合同》约定原兴诚公司在刘立平等人交清“部分产权转让价款后”协助办理产权变更等交接手续，《产权转让合同补充协议》约定联昊公司协助建筑工程公司办理产权过户等手续，但均未约定原兴诚公司或联昊公司协助办理的时间，建筑工程公司反诉称联昊公司未按约及时办理没有依据。",
      "但建筑工程公司案中主张联昊公司提供办理物业更名手续的齐备资料，协助办理更名手续符合上述合同约定，法院以予支持。",
      "建筑工程公司案中已提交了《产权转让合同转让物业未更名明细表》，列明三十一项应当更名的物业，联昊公司对此无异议，法院亦予认可。",
      "依据我国国有资产的经营管理模式，原兴诚公司或现联昊公司虽为案涉企业的产权出让人，但并不直接经营管理企业，而案涉企业的受让人刘立平等人却恰恰是该企业的经营者或职工，当然了解、熟悉该企业的资产及经营情况，况且刘立平本人就是当时产权转让企业改制小组的成员。",
      "事实上，建筑工程公司案中主张应当由联昊公司承担债务的六件案件均系在作为产权转让依据的评估报告评估基准日2000年6月30日之前甚至更早的时间形成，审理、执行相关案件的法院在审理和执行中也采用了法律规定的方式，通知了珠海市建筑工程总公司及其法定代表人刘立平本人或刘立平委托的代理人。",
      "如珠海市中级人民法院1999年12月27日作出（1999）珠法执字第129号之二民事裁定书，裁定珠海市建筑工程总公司返还珠海市工商行政管理局拱北分局223164.08元，其执行依据是早于1998年广东省高级人民法院作出的终审判决，所涉款项也是因法院执行中多扣划了被执行人珠海市工商行政管理局拱北分局的款项而应返还，即作为珠海市建筑工程总公司法定代表人或原经营管理人员在企业产权转让改制之前应当知晓该案的审理和执行，应当知晓不当多得的款项应予返还；再如珠海市香洲区人民法院执行（2001）珠香法执字第4533号一案所涉债务，系1995年签订合同产生并已于1999年4月已有相关工程造价结算，等等。",
      "故该些债务均非建筑工程公司所述之“隐性债务”，应当由建筑工程公司依法承担，建筑工程公司主张联昊公司赔偿5057398.68元及利息不公平，也没有事实和法律依据，法院不予支持。",
      "综上，依照《中华人民共和国民法通则》第八十四条  、第一百零六条  第一款  、第一百一十一条  ，《中华人民共和国合同法》第六十条  、第一百零七条  的规定，原审判决:一、建筑工程公司于该判决发生法律效力之日起十日内向联昊公司偿付人民币773万元，及按中国人民银行规定的同期“一般流动资金贷款”“一年期”类贷款利率从2002年12月30日至2003年6月29日以本金326万元计、2003年6月30日至2004年3月16日以本金873万元计、2004年3月17日至本金偿清之日止以本金773万元计的利息。",
      "如果未按该判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百三十二条  之规定，加倍支付迟延履行期间的债务利息。",
      "二、联昊公司应在该判决书生效之日起二个月内向国家有权机关递交该判决书附表中的物业变更登记资料，协助建筑工程公司办理物业的变更登记。",
      "三、驳回建筑工程公司的其他反诉请求。",
      "本诉案件受理费51312.69元，反诉案件受理费39613.3元，共90925.99元，均由建筑工程公司负担。",
      "联昊公司已预交的本诉案件受理费，由建筑工程公司在履行该判决书确定的义务时一并给付。",
      "附表:",
      "1",
      "香洲区松林街206号",
      "17",
      "前山商店",
      "2",
      "香洲区松林街207号",
      "18",
      "前山木工车间",
      "3",
      "香洲区松林街208号之四",
      "19",
      "前山二分公司仓库",
      "4",
      "香洲区松林街208号之五",
      "20",
      "前山出租宿舍",
      "5",
      "香洲区翠香路22号",
      "21",
      "前山逸仙路17号",
      "6",
      "香洲区狮山里19号",
      "22",
      "公司第一幢二层四户住宅楼",
      "7",
      "香洲工业三路前进街34号",
      "23",
      "公司第二幢三户住宅楼",
      "8",
      "南屏镇居安街六巷",
      "24",
      "公司第三幢二层四户住宅楼",
      "9",
      "南屏镇东大街12号",
      "25",
      "公司中山古鹤综合楼",
      "10",
      "前山托儿所",
      "26",
      "中山雅居乐别墅",
      "11",
      "前山介木车间",
      "27",
      "湾仔职工宿舍",
      "12",
      "前山办公队址",
      "28",
      "三灶映月新村C座502",
      "13",
      "前山食堂（评估值12600元）",
      "29",
      "三灶映月新村C座602",
      "14",
      "前山食堂（评估值12403元）",
      "30",
      "澳门房产",
      "15",
      "前山警卫室",
      "31",
      "北岭场地",
      "16",
      "前山门窗车间",
      "建筑工程公司不服原审判决,向本院上诉称:一、原审法院认定事实不清，判决前后矛盾。",
      "根据珠海兴城控股有限公司与刘立平等人签订的《产权转让合同书》，双方明确约定合同标的范围的债权债务及2000年6月30日评估基准日之后形成的债权、债务均由“刘立平等人”新成立的公司承担，该事实已在原庭审中予以查明。",
      "对于2000年6月30日之前形成的不在转让合同标的范围内的债务不应由建筑工程公司承担。",
      "《产权转让合同》是建筑工程公司与联昊公司平等协商签订的，对双方均具有法律上的约束力，该合同未经法定程序不得擅自撤销、变更。",
      "原审法院认定建筑工程公司主张应当由联昊公司承担债务的六件案件均系在作为产权转让依据的评估报告评估基准日2006年6月30日之前甚至更早的时间形成，诉讼双方也确认该债务不在评估报告之内，由此，建筑工程公司主张由联昊公司赔偿5057389.68元及利息公平合理且有事实依据和合同依据。",
      "原审法院在事实清楚且已查明的情况下，置建筑工程公司合法权益于不顾，作出前后矛盾显失公平之判决，有偏袒之嫌。",
      "二.原审法院认定建筑工程公司自行承担合同约定外的债务没有法律依据。",
      "原审法院判称“依据我国国有资产的经营管理模式，原兴诚公司或现原告虽为案涉企业的产权出让人，但并不直接经营管理企业，而案涉企业的受让人刘立平等人却恰恰是该企业的经营者或者职工，当然了解、熟悉该企业的资产及经营情况，况且刘立平本人就是当时产权转让企业改制小组的成员。",
      "”刘立平等人是不是经营者或者职工，刘立平本人是不是企业改制小组的成员并不是合同约定的内容，更不是合同订立的依据，由此推断认定理应由建筑工程公司自行承担2000年6月30日之前的所产生的债务是完全错误的，完全违背了合同内容相对性原则的要求，更违背了权利义务对等和公平的要求。",
      "法院审理案件应当依据法律，没有法律依据的推断以及刻意增加一方当事人的合同义务是对法律严肃性的侵犯。",
      "三.《产权转让合同》签订的背景说明双方是充分考虑到交易风险以及联昊公司急于改制而协商一致的，原审法院滥用“公平原则”，彻底损害了法律的公平性。",
      "建筑工程公司系原珠海市建筑工程总公司改制后核准登记之公司。",
      "2000年，珠海市建筑工程总公司为响应市政府的号召和加快完成改制的要求，加之改制企业成立时间比较久远，遗留问题诸多并长期未得到解决，但为了促进改制的顺利进行，同时保障职工利益，珠海市兴诚控股有限公司及改制领导小组研究，要求就已清产核资部分先行改制，为此刘立平等人对其研究结果予以服从和极大的让步。",
      "这是为什么《产权转让合同》对改制前后的债务承担如此约定的历史背景。",
      "作为合同的相对方，在签订合同时政府更处于优势地位。",
      "在国企改制中，转让人可能隐瞒债权，受让人不可能隐瞒债务，要求建筑工程公司承受债务不公平。",
      "为此，上诉请求:一、撤销原审判决第一、三项；二、改判联昊公司承担产权转让合同约定的转让标的之外的债务，赔偿建筑工程公司已承担的转让标的之外的债务款项5057398.68元及相应利息（从建筑工程公司实际承担之日起计至联昊公司实际付清之日止）；三、改判联昊公司酌情赔偿其他违约行为造成建筑工程公司经济损失50万元；四、判令联昊公司承担本案全部诉讼费用。",
      "联昊公司答辩称:一、建筑工程公司一审反诉的债务并不属于“隐性债务”，而是建筑工程公司知晓或应当知晓的债务，建筑工程公司存在恶意隐瞒债务的行为，一审判决驳回建筑工程公司反诉请求正确。",
      "依据我国国有资产的经营管理模式，珠海市兴诚控股有限公司虽为本案所涉企业的产权出让人，但并不直接经营管理企业，改制后的建筑工程公司共有股东50人，这50个自然人均是改制前的公司员工，其中的四个大股东都是改制前的公司的经营者或高层领导，现任法定代表人刘立平还是当时改制小组的成员之一，也是改制前珠海市建筑工程总公司的法定代表人，其当然了解、熟悉该企业的资产及经营情况，对该企业的债务更应该非常清楚。",
      "珠海公信会计师事务所出具的《资产评估报告书》所依据的材料、数据均是由改制前的建筑工程公司提供的，联昊公司对于评估基准日前的债务一无所知，而包括刘立平在内的50名股东是十分清楚的。",
      "但刘立平等50人为了尽快促成转让，故意隐瞒了改制前的建筑工程公司存在的债务，因此，该部分债务应当由建筑工程公司承担。",
      "建筑工程公司在反诉中主张要求联昊公司承担的债务均是以法院的判决或裁定的形式确定的债务，这些债务从签订合同到法院的判决、执行，有较长的时间，法院也采用法律规定的方式通知了珠海市建筑工程总公司及其法定代表人刘立平或其委托的代理人，刘立平等对此不可能不知道，更何况其中有的债务是判决珠海市建筑工程总公司需返还的不当得利，因此这是建筑工程公司恶意隐瞒债务。",
      "二、关于评估基准日即2000年6月30日之后形成的债权、债务，应以法院判决的生效日期作为判决债权债务的形成时间。",
      "《产权转让合同书》第四条明确约定“2000年6月30日（评估基准日）之后形成的债权、债务均由乙方新成立的公司承担”。",
      "从《产权转让合同书》签订的目的及维护债权人的角度考虑，债务的“形成”意指一种结果，即债权人、债务人、债务数额均处于确定状态。",
      "本案中，建筑工程公司要求联昊公司承担的债务均是以判决书为依据的，法院的判决是债权债务形成的途径之一。",
      "也就是说，在债权人起诉之前，债权债务处于不确定及可能因超过诉讼时效而不受法律保护的状态，在法院判决生效之前，债权债务是处于不确定状态的，仅能说有关该笔债权债务的争议出现了，但不能说已“形成”债务，一旦判决生效了，债务也就确定和形成了。",
      "建筑工程公司混淆了债务的形成与债务的发生、债务纠纷产生的争议的含义，错误地界定了双方当事人的权利义务。",
      "因此，建筑工程公司提交的五单案件（除（1999）珠法执字第129号之二民事裁定书之外）的判决生效日期均在2000年6月30日之后，属于建筑工程公司应依约承担的债务，联昊公司不应承担。",
      "三、关于刘立平等恶意隐瞒债务的真实目的。",
      "本案直接涉及国有资产处置的敏感问题，由于改制前的珠海市建筑工程总公司名下有大量优良资产，增值潜力非常可观，如果改制时建筑工程公司将上述债务全部披露，则珠海市国有资产经营管理局（珠海市人民政府国有资产监督管理委员的前身）可能不批准改制方案，建筑工程公司就无法收购珠海市建筑工程总公司，无法得到珠海市建筑工程总公司名下的优良资产和可能获得的巨额收益。",
      "在此情景下，建筑工程公司为了尽快促成改制，达到其目的，才故意隐瞒了上述其早已明知的债务。",
      "四、珠联昊字第（2002）45号《关于珠海市建筑工程总公司改制方案的批复》（以下简称“45号批复”）是有效证据，应作为审理本案的依据使用。",
      "该45号批复第六条明确指出:“你司（珠海市建筑工程总公司）原有的债权、债务和人员安置由改制后的企业承担。",
      "”该批复中对珠海市建筑工程总公司原有的债务已作出明确的处理，即由改制后的企业建筑工程公司承担。",
      "该批复作出后，联昊公司与建筑工程公司以此批复为依据，签订了《产权转让合同补充协议》。",
      "因此，建筑工程公司对该批复的内容和效力均是认可的，法院应将“45号批复”作为审理本案的依据。",
      "一审判决在认定《产权转让合同补充协议》的效力的同时，却否定作为依据和基础的“45号批复”的效力，显然是错误的。",
      "联昊公司请求在维持一审判决正确结果的同时纠正一审法院对“45号批复”效力的错误认定。"
    ],
    "opinion": [
      "本院认为:珠海市兴城控股有限公司及更名后的联昊公司作为珠海市国有资产管理局组建设立的资产营运机构，对其授权经营的珠海市建筑工程总公司的产权转让有决定权，因此，珠海市兴城控股有限公司与刘立平等人签订的《产权转让合同》、以及联昊公司与建筑工程公司签订的《产权转让合同补充协议》，双方当事人主体适格，协议内容亦不违反国家法律和行政法规的禁止性规定，对双方均具有法律效力。",
      "根据《产权转让合同书》和《产权转让合同补充协议》的约定，“刘立平等人”及其后的建筑工程公司受让珠海市建筑工程总公司的整体产权及属下七家企业的整体产权的价款为53240871.72元，最后一笔付款时间为2003年6月30日。",
      "联昊公司于2004年6月22日诉请建筑工程公司支付尚欠的转让款773万元，建筑工程公司对欠款数额亦予确认。",
      "因此，一审判决建筑工程公司向联昊公司支付773万元及按中国人民银行规定的同期贷款利率计付利息正确，本院予以维持。",
      "建筑工程公司反诉主张联昊公司偿还其已承担珠海市建筑工程总公司的5057398.68元债务和赔偿经济损失50万元，一审判决驳回后，建筑工程公司为此上诉。",
      "因此，本案二审围绕建筑工程公司的上诉请求和理由进行审查。",
      "关于建筑工程公司已经承担的珠海市建筑工程总公司的5057398.68元债务是否应由联昊公司承担的问题。",
      "从建筑工程公司提交的证据来看，原珠海市建筑工程总公司的5057398.68元债务中有五项来源于2001年1月至2002年5月法院判决确认的债务，一项来源于1999年12月法院裁定珠海市建筑工程总公司返还在另案生效判决执行中多收取的款项。",
      "《产权转让合同书》对转让标的的债权债务明确约定，合同标的范围内的债权债务及2000年6月30日（评估基准日）之后形成的债权、债务均由“刘立平等人”新成立的公司承担。",
      "因此，应依据该约定对双方当事人争议的债务归属作出认定。",
      "首先，需要认定本案双方当事人争议的债务是否属于合同标的范围内的债务。",
      "合同约定的转让标的是珠海市建筑工程总公司的整体产权及属下七家企业的整体产权，具体包括:1、以珠海市公信会计师事务所评字[2000]第576号评估报告及2001年4月11日补充说明所列的评估内容、评估结果为转让依据，扣除剥离的石场土地36331142元；2、企业的无形资产；3、使用珠海市建筑工程总公司物业经营的属下七家企业的整体产权。",
      "据此，珠海市公信会计师事务所评字[2000]第576号评估报告及2001年4月11日补充说明所列的评估内容和评估结果成为转让标的的主要内容之一。",
      "评估报告在对珠海市建筑工程总公司的全部资产、负债、所有者权益进行评估后，在“特别事项说明”第2点载明:“评估结果尚未考虑该等资产可能所欠的债项、担保、抵押或税费等其他影响其价值因素的限制。",
      "”由于本案争议主要债务系2000年6月30日评估基准日之后法院判决确定，在评估报告的应付帐款中亦未列明，因此，应属于评估报告“特别事项说明”第2点“可能所欠的债项”而未包含在评估报告确定的负债范围之内。",
      "此认定亦与高小平和李海满在法庭调查中所作诉讼中的案件因属于不明确事项而没有纳入评估范围的陈述一致。",
      "即争议的主要债务不属于《产权转让合同书》约定的合同标的范围内的债务。",
      "至于该债务是否属于联昊公司隐瞒的债务的问题，评估报告作为《产权转让合同书》约定转让资产的组成部分，在前述“特别事项说明”第2点已经说明转让资产可能所欠的债项、担保、抵押或税费等其他影响其价值因素的限制未包含在评估结果中。",
      "本案争议的主要债务当时处于诉讼之中，应当属于该“特别事项说明”第2点所指向的可能的债务。",
      "因此，签订《产权转让合同书》的双方当事人对转让资产存在可能债务均已知悉，“刘立平等人”作为转让标的的法定代表人和实际经营人明知受让资产存在可能的债务而未提出异议，联昊公司并不存在隐瞒债务的问题。",
      "其次，需要认定本案双方当事人争议的债务是否属于2000年6月30日（评估基准日）之后形成的债务。",
      "争议的债务中有五项是在2001年1月至2002年5月评估基准日之后经法院生效判决确认的债务。",
      "该债务在评估基准日之前尚未形成，尚处于珠海市建筑工程总公司及其下属公司为履行建筑工程合同而引起的工程款纠纷或赔偿纠纷阶段，在法院判决之前，因各方对债权债务存在争议而不能确定是否属于珠海市建筑工程总公司的债务。",
      "因此，债务实际形成的时间应以法院生效判决确认的时间为准，即该五笔债务属于2000年6月30日评估基准日之后形成的债务，根据《产权转让合同书》的约定，应由建筑工程公司承担。",
      "争议债务中唯一一项裁定于评估基准日之前的债务为珠海市建筑工程总公司因多收取执行款而被扣划的223164.08元，本应属于珠海市建筑工程总公司的债务而列入评估报告之中。",
      "但作为珠海市建筑工程总公司法定代表人的刘立平，不仅没有向珠海市公信会计师事务所提供该笔债务，甚至在签订《产权转让合同书》之前出具一份《无帐外资产保证》，保证所有资产均经珠海市安德利会计师事务所清产核资和经珠海市公信会计师事务所评估，保证无任何帐外资产，致使该笔债务未能列入转让标的珠海市建筑工程总公司的债务范围内。",
      "刘立平作为转让标的公司的法定代表人和转让标的的受让人，对自己的行为给自己造成的不利后果应承担法律责任。",
      "据此，本案争议的5057398.68元债务应由建筑工程公司承担。",
      "建筑工程公司认为该债务由联昊公司承担的上诉意见，因缺乏事实依据，本院不予采纳。",
      "关于建筑工程公司主张联昊公司赔偿经济损失50万元的问题，由于珠海市建筑工程总公司未能提供其损失的存在和构成、以及损失是因联昊公司的行为所造成的证据，根据“谁主张谁举证”的原则，本院对此不予支持，建筑工程公司应承担举证不能的责任。",
      "关于联昊公司在二审答辩中请求纠正原审法院对“45号批复”效力认定的问题。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  、第一百五十八条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费50701.79元，由建筑工程公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长严加武",
      "审判员陈好",
      "代理审判员李疆",
      "二○○八年九月四日",
      "书记员汪瑞芊",
      "书记员王丽华",
      "fnl_1790274"
    ]
  },
  "metadata": {
    "日期": "2008-09-04",
    "法院": "广东省高级人民法院",
    "案号": "（2008）粤高法民二终字第64号",
    "时间": "2008年09月04日",
    "案由": "企业出售合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}