{
  "title": "冉啟江与广州明毅电子机械有限公司、赵宁香装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:冉啟江，男，1975年1月8日出生，土家族，住重庆市酉阳县。",
      "委托代理人:姚佛佑，广东增泰律师事务所律师。",
      "被告:广州明毅电子机械有限公司，住所地广东省广州市增城区增江街荔三公路四丰村牛利岭段。",
      "法定代表人:邓高荣，该公司董事长。",
      "委托代理人:朱淦华，广东维申律师事务所律师。",
      "委托代理人:黄赐繁，广东兆鹏律师事务所律师。",
      "被告:赵宁香，女，1968年4月10日出生，汉族，住广东省佛山市禅城区。",
      "委托代理人:朱淦华，广东维申律师事务所律师。"
    ],
    "explain": [
      "原告冉啟江诉被告广州明毅电子机械有限公司（以下简称明毅公司）、赵宁香装饰装修合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告冉啟江及其委托代理人姚佛佑，被告明毅公司的委托代理人黄赐繁、朱淦华，被告赵宁香的委托代理人朱淦华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告冉啟江向本院提出诉讼请求，1、明毅公司向冉啟江支付工程款（包工包料）118565元；2、明毅公司向冉啟江支付违约金30万元；3、赵宁香对上述债务承担连带责任；4、本案的诉讼费用由被告承担。",
      "事实和理由:2016年1月9日，明毅公司将其新建的厂房、宿舍、办公楼的外墙装修工程发包给冉啟江，并与冉啟江签订了《室外装修工程协议》，协议约定总工程价为120万元，最终以实际数量或面积结算。",
      "在冉啟江施工过程中，明毅公司增加了280499元工程，实际上总工程价（包工包料）为1480499元。",
      "冉啟江按协议组织工人施工，明毅公司在支付第一期30%的工程款36万元后就没有再按进度支付。",
      "施工期间，明毅公司承诺在2016年1月28日前支付工程进度款项给冉啟江发放工资给工人。",
      "但是明毅公司没有兑现其承诺。",
      "在2016年1月28日当天，明毅公司的经办人李其山及赵宁香失去联系，愤怒的工人在次日开始闹事，83个工人围堵冉啟江及明毅公司法定代表人邓高荣不准离开现场，当地政府部门派员到施工现场处理。",
      "在政府工作人员的协调下，冉啟江以其在明毅公司的在建工程作担保，明毅公司借款给冉啟江向室外工程的工人及室内工程的工人（共83人）发放工资。",
      "2016年2月1日，在增城区增江街劳动所发放工资，但工资只发放八成或九成，当时明毅公司及赵宁香对工资余额的承诺是:全体工人春节过后的年初八左右回来开工再支付。",
      "明毅公司的行为表明，明毅公司仍然愿意继续履行双方签订的《室外装修工程协议》。",
      "2016年2月14日至16日，原施工的工人先后赶回工地开工，但是明毅公司的高管李其山及赵宁香却阻止工人开工。",
      "至2016年1月27日冉啟江完工的项目包括1、《室外装修工程协议》的项目基本完成，工程款824160元，篮球场完成工程量20%（375840×20%=75168元），未能完工原因是明毅公司在篮球场的空地上堆放了建筑材料及杂物，明毅公司无法及时清理因此耽误了施工进度。",
      "2、完工的增加工程项目，工程款210499元，另增加一条排污管道价格7万元，合计280449元。",
      "明毅公司前期支付36万元，冉啟江向明毅公司借款701212元。",
      "因此，明毅公司尚欠冉啟江工程款118565元。",
      "此外，明毅公司没有按照约定支付工程款，故冉啟江要求明毅公司支付违约金30万元，该违约金30万元是冉啟江自行估算的实际损失。",
      "综上所述，明毅公司的上述行为已经严重损害了冉啟江的合法权益，特向法院提起诉讼，请求法院支持冉啟江的诉求。",
      "被告明毅公司辩称，冉啟江的起诉没有事实依据。",
      "涉案工程没有完工，现冉啟江按照工程总价以及增加的工程量主张不合理。",
      "冉啟江主张的工程量总造价也没有事实依据。",
      "根据双方签署的合同约定，冉啟江应在2016年1月22日完工，但是冉啟江的施工进度太慢，无法按期竣工，直至合同约定的施工期到了，涉案工程仍未施工到一半的进度。",
      "明毅公司在2016年1月12日向冉啟江支付了10万元，在2016年1月18日分两笔共向冉啟江支付了297290元；上述支付金额合计397290元。",
      "在冉啟江没有完成涉案工程期间，冉啟江的工人闹事，明毅公司为冉啟江垫付了工人工资73万元。",
      "但是垫付的73万元中包括两部分，一部分垫付的款项208084元是作为涉案工程的工程款，剩余的款项是冉啟江所述的明毅公司支付给赵宁香室内贴砖装修工程的工程款。",
      "明毅公司向冉啟江支付的工程款项已经超出了冉啟江所施工的工程量，明毅公司已经不拖欠冉啟江的工程款。",
      "由于冉啟江没有完工，明毅公司一直要求与冉啟江进行结算，但是冉啟江没有过来。",
      "导致涉案工程无法继续施工是冉啟江的过错造成。",
      "冉啟江不发放工人工资，工人闹事，导致政府向明毅施压。",
      "春节后，明毅公司明确发出开工通知书给冉啟江，通知不再需要春节前闹事的工人进场施工，如果冉啟江需要继续进场施工，必须重新聘请员工。",
      "但是冉啟江依然把年前闹事的工人叫来施工，因此明毅公司不同意冉啟江的那些工人进场，才导致涉案工程没有继续施工。",
      "被告赵宁香辩称:赵宁香与本案没有任何关系，赵宁香没有与冉啟江签订任何合同，没有将涉案工程发包给冉啟江，赵宁香与明毅公司在涉案的室外工程的发包上没有任何关系。",
      "且对于赵宁香与冉啟江的之间纠纷，冉啟江已经另外向增城法院提起诉讼，案号是（2016）粤0183民初2690号。",
      "请求法院依法驳回冉啟江的诉讼请求。"
    ],
    "facts": [
      "经审理查明:2016年1月9日，冉啟江（乙方）与明毅公司（甲方）签订《室外装修工程协议》，载明“……第1条工程概况1、工程名称:室外装修工程。",
      "2、工程地点:广州增城市增江街荔三大道2号……。",
      "3、承包范围:广州明毅电子机械有限公司新厂；厂房A1、宿舍C1、办公楼B1之装修工程。",
      "4、承包方式:包工包料。",
      "5、工期:自2016年01月01日起；至2016年01月22日止。",
      "6、工程质量:按图纸保质保量施工、符合环保要求、并达到合格等级。",
      "7、合同工程价款:RMB1200000元（人民币大写壹佰贰拾万元整），不含税。",
      "最终以实际数量或面积结算【装修工程报价预算表】如附件一。",
      "第2条甲方工作1、开工前，向乙方进行作法说明和现场交接交底，交出可施工现场。",
      "……3、指派为甲方驻工地代表，负责合同履行，办理内部验收、变更、登记手续及其他事宜。",
      "……第3条乙方工作……3、严格执行施工规范、安全操作规范、防火安全规定、环境保护规定。",
      "严格按照图纸或作法说明进行施工，做好各项质量检查记录，编制工程结算。",
      "……第4条关于工期的约定1、因一方责任，影响工期，一切责任由责任方负责。",
      "2、因乙方责任，不能按期开工或中途无故停工，影响工期，工期不能顺延。",
      "3、因甲方逾期付款，逾期交场地，影响工期，工期顺延。",
      "……第6条关于工程款支付方式1、乙方材料进场，甲方应支付总工程款30%，即RMB360000元；2、乙方完成工程过半，甲方应支付总工程款30%，即RMB360000元；……5、乙方请款时应负检附相关合法发票请领，甲方验收完成于乙方请款手续齐全下，于五个工作日支付乙方工程款。",
      "6、增加的工程项目按甲方签认计算，单价依已核定乙方报价计算。",
      "第7条有关材料供应的约定1、工程施工所需材料由乙方采购供应至施工现场，如商定需由甲方采购的材料由甲方供应至施工现场。",
      "……第9条违约责任、争议或纠纷处理1、因一方原因，合同无法继续履行时，应通知对方，办理合同终止协议，并由责任方赔偿对方由此造成的经济损失。",
      "……。",
      "第10条附件装修工程报价预算表附件一。",
      "附件一载明“1.排水管及沙井、雨水井，项目雨水井，规格长700*宽500*深度600，数量26个，单价/元500，小计13000（备注包括井盖）；项目沙井污水井，规格1200高-2100，数量48个，单价/元2300，小计110400（包括井盖）；项目水泥排水、排管，数量1150米，单价/元145，、小计166750；以上合计290150。",
      "2、货车装卸货平台，开挖平整、钢筋、C25砼、人工，小计费用为283410元。",
      "3、篮球场，项目混凝土基础（含土方、场地平整、垫层、C30混凝土、结构配筋、模板），规格20*35，数量700平方，单价/元350，小计2450000；项目室外地坪（塑胶篮球场-弹性丙烯酸、划线），规格15*28，数量420平方，单价/元177，小计74340；项目篮球架，数量1，单价/元12500，小计12500；4阶梯观众看台（带护栏），规格L=6000，数量4单价/元11000，小计44000；合计375840。",
      "4、化粪池，项目宿舍化粪池，规格L6*W2.5*D1.5=22.5，数量1，单价/元35800，小计35800；项目厂区化粪池，规格L7*W4*D1.5=42，数量3，单价/元71600，小计214800；合计250600。",
      "以上工程总合计:RMB1200000.00元（大写:壹佰贰拾万元整）”。",
      "2016年1月12日，明毅公司向冉啟江汇款10万元，汇款凭证的《业务回单》中载明“客户附言:三江厂排水管款，用途是:货款”。",
      "2016年1月18日，明毅公司向冉啟江汇款26万元，汇款凭证的《业务回单》中载明“客户附言:三江厂室外工程款，用途:工程款”。",
      "同日，明毅公司向冉啟江汇款37290元，汇款凭证的《业务回单》中载明“客户附言:三江厂修补工程费用，用途:货款”。",
      "2016年1月31日，冉啟江向明毅公司签署《借据》，内容为“广州明毅电子机械有限公司借支730000元给冉啟江，垫付内墙贴砖、排污工程工人工资。",
      "2016年1月31日，邓高荣以明毅公司代表的身份（甲方）与赵宁香、冉啟江（乙方）共同签订《确认书》，内容为“经甲、乙双方核对清晰，乙方承包的内墙砖、室外排水排污、篮球场、雨水井、卸货码头等全部工程的所有工人工资合共为人民币柒拾叁万元整（730000元）。",
      "剩余没有结算的工程款，待完工后按照合同条款结算，乙方已确认以上工人工资金额，如有虚假，乙方愿意承担所有法律责任。",
      "本确认书一式四份，甲乙双方各一份，增江街劳动和社会保障中心一份。",
      "2016年2月1日，冉啟江（制表人、复核人）与邓高荣（审批人）共同签署《广州明毅电子机械有限公司工地冉啟江班组全部工人工资签收表》。",
      "该表一共5页，登记了谭建平、周小飞、刘勇、张严宾、蒋某合共113名工人的姓名、身份证号码、实发工资数额，以及工人工资的签收等情况；该表第5页载明实发工资合计数额为646368元，冉啟江在该表每页的“制表人”“复核”处签名，邓高荣在每页的“审核”处签名并写明“同意”二字。",
      "2016年2月14日，明毅公司出具《2016年工程开工通知》，内容为“致:萧总（深圳凯捷装修有限公司）、赵宁香（合一贸易有限公司）、冉啟江（恒昌建设集团有限公司）1.有关你公司所属施工队工人工资已于农历年前结清；且工人、分包商与小包工头已无异议离场。",
      "2、为配合增城区政府维稳政策要求，贵公司所属施工队工人、分包商与小包工头等参与此次因工资问题抗议造成纠纷者，一律于农历年开工时，不得再续聘于本工地施工。",
      "3.明毅公司自2016年工程开工日起，各施工队人员重新以身份证申请新施工证……”。",
      "赵宁香与冉啟江于2016年2月15日在上述开工通知中签名。",
      "2016年3月15日，张严宾等32人、刘勇等22人、周小飞等28人到广州市增城区增江街劳动和社会保障中心登记投诉明毅公司及赵宁香，并填写《投诉、举报劳动违法行为登记表》，投诉赵宁香不准工人进场施工等情况。",
      "关于冉啟江诉请工程款的问题，冉啟江在第一次庭审中陈述:《室外装修工程协议》约定的总价款是120万元，在施工过程中增加工程量280499元，减去明毅公司在进行施工时支付的36万元，扣减冉啟江没有完成的工程量300642元，减去冉啟江向明毅公司借支73万元但明毅公司实际只支付的701212元，得出明毅公司尚欠冉啟江涉案工程款118663元（120万元+280499元-36万元-300642元-701212元）；上述计得的金额118663元与起诉状第一项诉请的金额118565元不一致，冉啟江只要求明毅公司支付118565元。",
      "冉啟江第二次庭审中陈述:《室外装修工程协议》的工程款824160元，加上篮球场工程完成的20%工程款75168元，加上增加工程的工程款280499元，减去明毅公司在2016年1月12日及1月18日汇款支付的工程进度款合计36万元，减去冉啟江向明毅公司借支73万元中用于支付涉案工程的工程款208084元，明毅公司尚欠冉啟江涉案工程款611693元（即824160元+75168元+280499元-36万元-208084元）。",
      "对于冉啟江在上述陈述的工程款，经本院计算，冉啟江第一次庭审主张的工程款数额120万元+280499元-36万元-300642元-701212元实际计得数额是118645元，第二次庭审主张的工程款数额计得数额824160+75168元+280499元-36万元-208084元实际计得数额是611743元。",
      "可见，冉啟江提交的起诉状中，以及在本案两次庭审中关于其主张明毅公司尚欠工程款的数额的问题都存在计算有误及前后不一的情形。",
      "关于明毅公司与赵宁香之间关系问题，明毅公司陈述，明毅公司与赵宁香存买卖关系及室内工程的发包关系，明毅公司向赵宁香购买瓷砖，同时还将厂区内的室内贴砖工程发包给赵宁香施工，而后赵宁香将室内贴砖工程转包给冉啟江施工。",
      "赵宁香认可明毅公司上述陈述。",
      "经过两次庭审，冉啟江、明毅公司确认以下事实:1、《室外装修工程协议》约定按实际施工量结算，结算单价按《室外装修工程协议》的附件的单价计算。",
      "2、明毅公司借支给冉啟江的73万元中只有208084元是支付涉案工程的工程款。",
      "3、李其山是明毅公司派驻涉案工程的工地代表，同时还负责监督整个明毅公司厂区的装修工程。",
      "4、涉案工程既未验收，也未结算。",
      "此外，冉啟江、明毅公司与赵宁香均认可赵宁香就涉案工程并未参与发包或者施工。",
      "冉啟江陈述以下内容:1、冉啟江无装修工程的施工资质。",
      "2、涉案工程是明毅公司发包冉啟江施工，冉啟江与赵宁香就涉案工程没有法律关系；在明毅公司未发包涉案工程给冉啟江之前，冉啟江已在明毅公司的厂区内为赵宁香承接明毅公司的室内装修工程施工。",
      "3、73万元的借条是明毅公司逼迫冉啟江写下的，明毅公司实际上发放的金额只有701212元，只有208084元是支付涉案工程的工程款。",
      "4、明毅公司在2016年1月18日向冉啟江汇款支付的款项37290元，是李其山叫冉啟江做的临时工，属于室内装修的增加工程，是修补室内装修工程的工程款，明毅公司提供的该笔汇款的《业务回单》的附言载明三江厂修补工程费用，故该笔款项与涉案工程无关。",
      "5、涉案工程存在增加的工程量的情形，增加工程包括室内电梯整改、整改厂房楼顶至地面的排水不通问题、在室外用沙石填埋一施工道路至变压器处、修补保安室的围墙、厂房后面围墙补修；增加的工程都是冉啟江与李其山口头约定的施工内容以及单价，部分增加的工程有签署书面协议，一部分增加的工程没有签署书面协议，但有签署的书面协议都在明毅公司处。",
      "明毅公司陈述以下内容，1、涉案工程不存在增加工程的情况。",
      "2、冉啟江对于涉案房屋没有施工完毕，基本上每个项目都没有施工完毕。",
      "3、明毅公司认为冉啟江对于涉案工程已施工的工程量大约是60万元，明毅公司已支付给冉啟江涉案工程款605374元，包括2016年1月12日向冉啟江汇款支付的工程进度款10万元，2016年1月18日分两笔向冉啟江汇款支付的工程款260000元和37290元，冉啟江借支的73万元中有208084元是支付给涉案工程的工程款，故明毅公司支付的款项已经超出冉啟江所施工的工程量。",
      "4、冉啟江停工后，明毅公司另外聘请他人继续施工，目前涉案工程已投入使用。",
      "冉啟江提供1、《明毅厂室外排污正常施工项目》；2、证明一；3、《冉总合同外工程量》原件及复印件各一份，冉啟江主张《冉总合同外工程量》复印件是明毅公司的签约代表李其山通过微信发送给冉啟江，再由冉啟江打印出来的；4、图片打印件等证据，拟证明涉案工程完工情况，以及涉案工程增加工程已完工的事实。",
      "明毅公司与赵宁香对上述证据的真实性、合法性、关联性均不予认可，明毅公司与赵宁香主张上述证据是冉啟江单方面制作，证明人也是冉啟江聘请的工人，不能如实反映工程量和相关工程价；《冉总合同外工程量》复印件上没有任何一方的签名，不能证明是李其山通过微信发送给冉啟江的。",
      "此外，冉啟江申请证人蒋某到庭作证，拟证明冉啟江雇请的工人在春节过后进场施工，但明毅公司拒绝工人进场施工的事实。",
      "蒋某到庭作证陈述以下内容，冉啟江雇请蒋某负责对明毅公司发包的室外工程进行装修，装修的工程包括安装排污管、电梯、卸货平台，增加排污管道工程；2015年12月左右，因为工人未收到工资，在2016年1月28日起哄闹事，经劳动部门协调，工人收到了冉啟江向明毅公司借款后发放的部分工资；春节过后，明毅公司与冉啟江口头约定大年初八开工，但在冉啟江通知工人进场施工时却受到明毅公司阻止，导致工人无法进场施工。",
      "明毅公司与赵宁香认为证人蒋某是冉啟江雇请的工人，只是单一人证人，对蒋某陈述的部分事实认可。",
      "冉啟江提供（2017）粤01民终17446号民事判决书，拟证明明毅公司借支的73万元并非全部支付给冉啟江的事实。",
      "明毅公司回应，借支给冉啟江的73万元已实际支付，其中有701212元是直接发放到冉啟江聘请的工人手上，另外的28788元以现金方式支付给了冉啟江；这73万元中只有208084元是支付涉案工程的工程款，有493128元是用于垫付冉啟江承接赵宁香室内贴砖工程的工人工资。",
      "综合冉啟江与明毅公司的陈述及提供证据显示，双方就涉案工程并未验收结算，且双方对于涉案工程是否存在增加工程、是否已施工完毕，以及涉案工程实际造价等问题存在争议。",
      "经本院向当事人释明后，冉啟江申请对涉案工程的实际完工造价进行鉴定，对此本院第一次摇珠选定广东中量工程投资咨询有限公司进行鉴定，并向冉啟江送达了《预交鉴定费用及补充鉴定材料通知书》，但冉啟江出现延迟预交鉴定费以及未按鉴定机构的要求补充提交相关材料的情形，广东中量工程投资咨询有限公司遂以冉啟江无法补充相关资料，鉴定工作无法进行为由，将本案的鉴定作退回处理。",
      "此后，冉啟江再次申请鉴定，要求重新摇珠选鉴定机构，明毅公司对此亦表示同意，本院遂根据当事人的申请重新摇珠选定了广州筑正工程建设管理有限公司进行鉴定，并于2017年12月29日向冉啟江送达《通知书》，通知冉啟江在接到通知之日起七日内向广州筑正工程建设管理有限公司预交鉴定费，以及按广州筑正工程建设管理有限公司的要求补充相关鉴定材料，但冉啟江在接收《通知书》后一直未预交鉴定费，也未按要求补充提交相关鉴定材料，亦未向本院说明理由，致使司法鉴定无法进行。",
      "本案审理过程中，冉啟江认可涉案工程并非是赵宁香发包给其施工的工程，知道其要求赵宁香对涉案工程款及违约金承担连带责任的诉讼请求缺乏依据，申请了撤回第3项赵宁香对涉案债务承担连带责任的诉讼请求。"
    ],
    "opinion": [
      "本院认为:本案为装饰装修合同纠纷。",
      "冉啟江与明毅公司于2016年1月9日签订《室外装修工程协议》（含附件一），约定明毅公司将其厂房A1、宿舍C1、办公楼B1的装修工程发包给冉啟江施工。",
      "冉啟江承认不具有装修工程施工资质，根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  :“建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条  第（五）项  的规定认定无效:（一）承包人未取得建筑施工企业资质或者超越资质等级的；……”的规定，冉啟江未取得相应装修工程施工资质从事装修工程施工，冉啟江与明毅公司签订的《室外装修工程协议》无效。",
      "鉴于冉啟江与明毅公司未对涉案工程进行结算，且明毅公司与冉啟江对涉案装修工程是否已完工、是否存在增加工程、涉案工程实际完工造价等问题尚存争议，经本院释明，冉啟江虽然申请对涉案工程的施工造价申请鉴定，但冉啟江无正当理由未在指定的期间预交鉴定费，致使鉴定无法进行，应视为冉啟江放弃鉴定。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二十五条  第二款  “对需要鉴定的事项负有举证责任的当事人，在人民法院指定的期限内无正当理由不提出鉴定申请或者不预交鉴定费用或者拒不提供相关材料，致使对案件争议的事实无法通过鉴定结论予以认定的，应当对该事实承担举证不能的法律后果。",
      "”的规定，冉啟江放弃对涉案工程造价进行鉴定，致使对案件争议的事实无法通过鉴定结论予以认定，故冉啟江对此应承担举证不能的法律后果。",
      "此外，本案审理过程中，冉啟江主张的涉案工程款金额问题存在起诉状陈述的内容与两次庭审陈述的内容不一致的情况，如冉啟江在起诉状中陈述《室外装修工程协议》基本完工工程款824160元，篮球场完成工程量75168元，增加完工工程项目280449元；经本院计算，冉啟江在起诉状中主张的涉案工程造价为1179827元。",
      "冉啟江在第一次庭审中陈述《室外装修工程协议》约定的总价款是120万元，在施工过程中增加工程量280499元，冉啟江没有完成的工程量300642元；经本院计算，冉啟江在第一次庭审中主张的涉案工程造价为1179857元。",
      "可见，冉啟江存在前后主张的涉案工程完工造价不一致的情形。",
      "综上，冉啟江主张的涉案工程完工造价为1179827元或者1179857元的事实，均未能提供充分有效的证据予以证明，本院不予采纳。",
      "关于明毅公司已付涉案工程款的问题。",
      "冉啟江主张明毅公司只支付了工程款568084元，其中支付工程进度款36万元，在向明毅公司借款的73万元中只有208084元是支付给涉案工程的工程款。",
      "明毅公司主张于2016年1月12日向冉啟江支付了10万元工程款，于2016年1月18日分两笔共支付了297290元，借款给冉啟江的73万元中有208084元是支付涉案工程的工程款，共向冉啟江支付了涉案工程款605374元。",
      "同时，明毅公司还提供了一张在2016年1月12日向冉啟江汇款10万元的《业务回单》，以及两张在2016年1月18日分两笔向冉啟江汇款的《业务回单》佐证。",
      "冉啟江主张汇款日期为2016年1月18日，汇款金额为37290元的《业务回单》的款项与涉案工程无关，属于室内装修的增加工程，是修补室内装修工程的工程款。",
      "本院认为，明毅公司提供的《业务回单》是明毅公司向冉啟江汇款后银行制作的凭证，回单中的附言的内容是银行按汇款人的要求所填写，因此《业务回单》中附言的内容亦是明毅公司的意思表示。",
      "金额为37290元的《业务回单》中附言内容明确是三江厂修补工程费用，而明毅公司与冉啟江签订的《室外装修工程协议》（含附件一）中并未约定有修补工程的施工项目，明毅公司亦陈述涉案工程不存在增加工程量的问题。",
      "据此，明毅公司主张2016年1月18日向冉啟江汇款的37290元是支付涉案工程的工程款，与事实不符，本院不予采纳；冉啟江主张明毅公司支付了涉案工程款568084元，本院予以采纳。",
      "虽然明毅公司与冉啟江尚未对涉案工程进行结算，冉啟江亦放弃对涉案工程的实际施工造价进行鉴定，但是明毅公司在庭审中认可冉啟江对于涉案工程已施工的工程量是60万元。",
      "因此，本院根据明毅公司认可的该项事实，扣除明毅公司已向冉啟江支付的涉案工程款568084元后，明毅公司仍然要向冉啟江支付工程款31916元。",
      "至于冉啟江诉请要求明毅公司支付的工程款超过31916元的部分，缺乏依据，本院不予支持。",
      "关于冉啟江主张的违约金30万元的问题。",
      "冉啟江未举证证明其因明毅公司迟延支付工程款存在损失30万元的事实，且冉啟江与明毅公司签订的《室外装修工程协议》无效，冉啟江依据《室外装修工程协议》要求明毅公司支付违约金，于法无据，本院不予支持。",
      "冉啟江在诉讼过程中申请了撤回第3项要求赵宁香对涉案债务承担连带责任的诉讼请求，本院予以准许。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  第（二）项  ，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于适用的解释》第九十条、第九十二条第一款之规定，判决如下:",
      "一、被告广州明毅电子机械有限公司于本判决发生法律效力之日起十日内向原告冉啟江支付工程款31916元。",
      "二、驳回原告冉啟江的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费7578元，由原告冉啟江负担7000元，被告广州明毅电子机械有限公司负担578元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按本判决确定的一审案件受理费（包括反诉费）同等金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长卢艳晖",
      "人民陪审员詹玉琴",
      "人民陪审员陈丽华",
      "二〇一八年七月二十日",
      "书记员周思珍"
    ],
    "attach": [
      "附相关的法律法规及司法解释:",
      "《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》",
      "第一条建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条第（五）项的规定，认定无效:",
      "（一）承包人未取得建筑施工企业资质或者超越资质等级的；",
      "（二）没有资质的实际施工人借用有资质的建筑施工企业名义的；",
      "（三）建设工程必须进行招标而未招标或者中标无效的。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "第九十二条第一款一方当事人在法庭审理中，或者在起诉状、答辩状、代理词等书面材料中，对于己不利的事实明确表示承认的，另一方当事人无需举证证明。"
    ]
  },
  "metadata": {
    "日期": "2018-07-20",
    "法院": "广州市增城区人民法院",
    "案号": "（2016）粤0183民初2691号",
    "时间": "2018年07月20日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}