{
  "title": "马维与云南奕标水泥集团有限公司劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:马维，男，1967年3月18日生，汉族，云南省禄丰县人，中专文化，住禄丰县。",
      "委托诉讼代理人:李珺，云南鑫玉李珺律师事务所律师。",
      "代理权限:特别授权。",
      "被告:云南奕标水泥集团有限公司。",
      "统一社会信用代码:915323317098071513。",
      "法定代表人:李天福，公司董事长。",
      "住所:禄丰县金山镇城南二公里。",
      "委托诉讼代理人:夏迎中、张晓红，云南迎中律师事务所律师。",
      "代理权限:特别授权。"
    ],
    "explain": [
      "原告马维与被告云南奕标水泥集团有限公司（以下简称“云南奕标公司”）劳动争议纠纷一案，本院于2019年5月13日立案后，依法适用普通程序，于2019年7月3日公开开庭进行了审理，原告马维及委托诉讼代理人李珺，被告云南奕标公司的委托诉讼代理人夏迎中到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告马维向本院提出诉讼请求:1.判决被告支付原告解除劳动合同的经济补偿金112996元；2.判决被告额外支付原告一个月的工资6126元；3.判决被告支付原告2016年10月至2019年2月放假期间的生活费1350元/月×70%×29个月=27405元；4.判决被告支付原告赔偿金196032元；5.判决被告支付原告加付赔偿金23298.66元。",
      "事实与理由:1989年原告与原楚雄州水泥厂建立劳动关系。",
      "2002年12月因国有企业改制，被告应支付原告国有企业改革职工身份置换金14980元。",
      "转换身份后，原告与被告签订《劳动合同》。",
      "2014年12月，被告无故停发了原告全部工资以及停缴社会保险。",
      "2016年原告向禄丰县劳动争议仲裁委员会提出仲裁申请，请求被告支付2014年12月至2016年9月的工资，在查明事实的基础上禄丰县劳动争议仲裁委员会作出了禄劳人仲案（2016）89号仲裁裁决书，裁决被告在仲裁裁决书生效后支付原告2014年12月至2016年9月期间的工资23298.66元。",
      "但是仲裁裁决书生效后，被告不但不支付仲裁裁决的工资，而且仍然拒绝缴纳相应的社会保险。",
      "不仅如此，被告在仲裁生效后仍没有意识到自己的行为已经违反了《劳动合同法》的规定，拒绝支付原告从2016年10月以后放假期间的生活费以及社会保险费。",
      "2018年9月17日，被申请人已停产经营困难为由，单方面发布了《云南奕标水泥集团有限公司职工劳动合同处置意见》；2018年12月14日又发布了《云南奕标水泥集团有限公司职工安置公告》，强行与原告解除劳动合同。",
      "并在2019年2月20日在与原告不能协商一致的情况下，向原告发出了《终止（解除）劳动合同通知书》。",
      "被告这一做法严重违背了《劳动合同法》的规定，按照《劳动合同法》第36条、第38条、40条、46条、47条、48条、87条、85条的规定，原告向禄丰县劳动争议仲裁委员会提出仲裁，但是禄丰县劳动仲裁委员会以被告不是恶意拖欠为由，没有完全支持原告的仲裁请求。",
      "为了维护劳动者的合法权利，原告向禄丰县人民法院提起诉讼，望人民法院在查明事实基础上，支持原告的诉讼请求。",
      "被告云南奕标公司辩称，1、2003年国有企业改制，对2003年以前的所有在职人员的工作年限、经济补偿、国企改革职工身份置换金等各项费用已作过清理、结算。",
      "改制后答辩人属于民营企业，答辩人于2003年6月23日注册成立。",
      "原告与答辩人双方签订劳动合同，劳动关系从2003年7日建立。",
      "2、2015年5月企业因经营发展困难，无法正常经营被迫停产。",
      "本次解除劳动合同，答辩人已依法提前30天通知劳动者，依据《中华人民共和国劳动合同法》第40条  规定，企业可以不需要额外支付一个月的工资解除劳动合同，答辩人解除劳动合同符合法律的规定。",
      "3、答辩人此前差欠社会保险而非不购买社会保险，并且答辩人已经于2018年12月交清此前全部差欠的原告在内的约200个职工的社会保险。",
      "4、2014年12月至2016年9月的工资已经经过劳动争议仲裁，该工资已依法确定进入执行程序。",
      "在企业停产、原告放假休息期间未提供正常劳动，按照双方所签《劳动合同》支付的生活费为当地最低生活保障（或最低失业救济金》而不是最低工资。",
      "5、依据《中华人民共和国劳动合同法》第85条  规定，加付赔偿金系劳动行政部门执行的行政职能。",
      "6、原告2010年12月至2014年9月期间与云南筑福房地产开发有限公司存在劳动关系，其与答辩人之间的劳动合同关系早已经解除，其要求支付此期间的经济补偿金无事实依据，且已超过时效。",
      "原告的诉求没有事实和法律依据且已超过诉讼时效，请驳回其全部诉讼请求。",
      "当事人围绕诉讼请求提交了证据，本院组织双方当事人进行了证据交换和质证。",
      "对当事人无异议的证据:即原告提交的身份证复印件、被告工商登记信息、公告、《云南省用人单位解除（终止）劳动合同证明书》、《终止（解除）劳动合同通知书》、禄丰县人民法院受理执行案件及缴款通知书、禄丰县人力资源和社会保障局禄人社案移字（2016）01号清欠社会保险案件移送书、禄丰县地方税务局二分局禄地税二通〔2016〕47号税务事项通知书，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认证如下:",
      "1.原告提交禄丰县劳动人事争议仲裁委员会禄劳人仲案（2016）89号仲裁裁决书一份，欲证明2016年禄丰县劳动争议仲裁委员会裁决被告在裁决生效后支付原告的工资。",
      "经质证，被告对证据三性无异议，认为2014年至2016年的平均工资已得到仲裁部门的确认，该工资应当作为本案裁定平均工资的依据。"
    ],
    "opinion": [
      "本院认为，根据被告提交的本院（2018）云2331民初1307号民事判决书及楚雄州中级人民法院（2018）云23民终1432号民事判决书认定，原告于2010年12月起即与云南筑福房地产开发有限公司建立了新的劳动关系，自此时起其与被告的劳动关系自然终止，故对此裁决书的合法性、关联性及证明目的本院不予采信。",
      "2.原告提交禄丰县劳动人事争议仲裁委员会禄劳人仲案（2019）33号仲裁裁决书一份，欲证明原告已向劳动仲裁部门提出了仲裁，本案程序合法。",
      "经质证，被告对证据三性无异议。",
      "本院对此份裁决书的认证意见同证据2。",
      "3.原告提交云南省城镇职工养老保险个人账户表一份，欲证实经相关部门通知后，被告直至2018年12月才缴纳了原告的社会保险，同时证实被告在缴纳社会保险时认可原告2018年的月工资是6126元。",
      "经质证，被告对证据三性无异议，但认为证明力不能支持原告的主张，理由是社会保险机构征缴的平均工资并不是职工实际领取的工资。",
      "本院认为，如前所述，原告与被告的劳动关系已终止，故对此证据的合法性、关联性及证明目的本院不予采信。",
      "4.原告提交《云南省人力资源和社会保障厅关于公布2018年度全省职工基本养老保险相关参数的通知》（云人社通〔2018〕83号）一份，欲证明2017年云南省全省在岗职工年平均工资为73515元，月平均工资为6126元。",
      "经质证，被告对证据真实性认可，关联性不认可，认为该工资仅作为缴纳社会保险基数依据，不是职工实际领取的工资数额。",
      "本院认为，此通知系职能部门依法颁布实施的行政规范，故对其真实性、合法性本院予以采信，但对其关联性及证明目的本院不予采信。",
      "5.原告提交《云南省人力资源和社会保障厅关于调整最低工资标准的通知》一份，欲证实2018年禄丰县作为三类地区，最低工资标准是1350元。",
      "经质证，被告对证据真实性、合法性认可，关联性不认可，认为约定的是原告待岗期间或停产期间领取的是最低生活保障而不是最低工资。",
      "本院认为，此通知系职能部门依法颁布实施的行政规范，故对其真实性、合法性本院予以采信，但对其关联性及证明目的本院不予采信。",
      "6.原告提交《楚雄奕标水泥有限公司产权制度改革职工分流安置意见》一份，欲证明1986年10月1日以前参加工作的，政策允许可获得再就业启动金5000元。",
      "经质证，被告对证据真实性、合法性认可，关联性不认可；认为该文件具有相对性和针对性，现企业已改制结束，企事业性质已变为民营企业，没有启动金的补偿责任，另启动金和改制身份置换金不属于劳动争议的范畴。",
      "本院认为，此文件是针对原楚雄州水泥厂企业改制时职工安置相关事宜所制定，具有较强的时效性和针对性，对其真实性、合法性本院予以采信，但对其关联性和证明目的本院不予采信。",
      "7.被告提交《云南省劳动合同书》、《云南省用人单位续订劳动合同协议书》各一份，欲证明原告与被告劳动关系自2003年7月1日起，2006年6月25日续签为无固定期劳动合同；劳动合同约定非因用工方责任造成停工的，用工方支付不低于当地失业救济金的基本生活费，经营不善停产、亏损的，用工方支付不低于当地最低生活标准的工资，而没有约定支付最低工资标准的工资。",
      "经质证，原告对证据三性认可，但认为相关问题在已生效的2016年裁决书中作了认定。",
      "本院认为，两份证据能证实原告与被告签订劳动合同，自2006年6月30日起为无固定期限合同的事实，对此事实本院予以确认。",
      "8.被告提交公告三份，欲证明用工方因经营困难在相关政府机关的协调下，向全体职工包括本案原告已提前30天提出解除劳动合同的事实。",
      "经质证，原告对三份证据的真实性认可，对2018年9月17日、12月14日两份公告的关联性认可，对2018年12月29日公告的关联性不认可；认为公告中说的是双向选择而不是必须解除劳动合同，公告也不是针对原告本人，同时公告不符合相关法律规定。",
      "本院认为，此三份公告能证实被告针对解除职工劳动合同相关事宜已通过公告向全体职工进行了告知的事实，对此事实本院予以确认。",
      "9.被告提交本院（2018）云2331民初1307号民事判决书及楚雄州中级人民法院（2018）云23民终1432号民事判决书各一份，欲证明原告2010年12月至2014年9月已经与云南筑福房地产开发有限公司建立劳动合同关系，本案中原告主张的2010年以前的经济补偿金超过诉讼时效，2010年12月至2014年9月期间的经济补偿金不属于被告的义务。",
      "本院认为，此两份判决书系已生效的法律文书，故对其真实性、合法性、关联性及证明目的，本院予以采信。",
      "根据当事人陈述及审查确认的证据，本院认定事实如下:1990年3月，原告到被告烧成车间工作。",
      "2006年6月25日，原告与被告签订《云南省用人单位续订劳动合同协议书》，约定将原订立的期限为2003年7月1日至2006年6月30日的劳动合同续订至无固定期限。",
      "2010年12月至2014年9月期间，原告到云南筑福房地产开发有限公司工作。",
      "原告从云南筑福房地产开发有限公司离职后，原告与被告之间未恢复原劳动合同关系。",
      "2018年7月9日，原告以劳动争议为由向本院起诉，要求云南筑福房地产开发有限公司支付拖欠的工资，2018年9月19日本院依法作出（2018）云2331民初1307号民事判决书，以超过劳动争议仲裁时效为由驳回了原告的诉讼请求。",
      "原告不服上诉至楚雄州中级人民法院，经审理，楚雄州中级人民法院于2018年12月17日作出（2018）云23民终1432号民事判决书，驳回原告的上诉，维持原判。",
      "2019年5月13日原告向本院起诉，要求本案被告支付其经济补偿金、工资、生活费及赔偿金。",
      "本院认为,《中华人民共和国劳动争议调解仲裁法》第二十七条  规定“劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "”本案中，原告在未与被告办理解除相关劳动关系手续的情况下，自行从被告处离职，于2010年12月到云南筑福房地产开发有限公司工作，自此原告与云南筑福房地产开发有限公司建立了新的劳动合同关系，应依法认定原、被告之间的劳动关系自2010年9月后解除，原告主张相关权利应当在双方劳动关系终止之日即2010年9月起一年内即2011年9月底前向有管辖权的劳动争议仲裁委员会提出仲裁申请，但原告于2019年才向禄丰县劳动人事争议仲裁委员会提出仲裁申请，其仲裁申请已明显超过《中华人民共和国劳动争议调解仲裁法》规定的一年仲裁时效，且原告也未提交证据证实在此期间存在不可抗力或者其他正当理由，导致仲裁时效中断或中止的情形，故对原告的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "据此，依据《中华人民共和国劳动争议调解仲裁法》第二十七条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告马维的诉讼请求。",
      "案件受理费10元，由原告马维负担（已交）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于云南省楚雄彝族自治州中级人民法院。"
    ],
    "ending": [
      "审判长李玲红",
      "审判员李春华",
      "审判员王丽丽",
      "二〇一九年八月二十七日",
      "书记员曾桂红"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "云南省禄丰县人民法院",
    "案号": "（2019）云2331民初944号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}