{
  "title": "中国银行股份有限公司广州开发区分行与徐庆华金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州开发区分行，住所地广州市经济技术开发区青年路**，统一社会信用代码9144010189042033XP。",
      "负责人:任奔滔，该分行行长。",
      "委托诉讼代理人:童波，广东启源律师事务所律师。",
      "委托诉讼代理人:庄木海，广东启源律师事务所实习律师。",
      "被告:徐庆华，男，1985年7月22日出生，汉族，住广州市南沙区，"
    ],
    "explain": [
      "原告中国银行股份有限公司广州开发区分行与被告徐庆华金融借款合同纠纷一案,本院于2019年1月7日立案后，依法适用普通程序,公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国银行股份有限公司广州开发区分行的委托诉讼代理人童波到庭参加诉讼，被告徐庆华经传票传唤，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国银行股份有限公司广州开发区分行向本院提出诉讼请求:1、判令解除原告与被告签订的《中国银行信用卡专向分期付款借款合同》；2、判令被告立即向原告偿还全部贷款本金及手续费58474.86元及按合同约定计至实际清偿日的利息（截至2019年3月8日利息522.68元，从2019年3月9日起计算至实际清偿之日止,以欠款本金及手续费为基数，按每日万分之五计算）、还款违约金（截至2019年3月8日还款违约金1796.14元，从2019年3月9日起计算至实际清偿之日止，按每月最低还款额5%计算）；3、判令本案诉讼费由被告承担。",
      "事实和理由:2017年10月16日，被告与原告签订了一份《中国银行信用卡专向分期付款借款合同》。",
      "合同约定:被告向原告贷款7.8万元用于购车,还款期限为36个月，购车分期手续费为贷款额的4%，购车分期付款本金采用月均等额、取整入账、免息还款的还款方式。",
      "被告须在每期到期还款日前全数清偿所办理专向分期信用卡账户账单提示的当期所有欠款。",
      "当被告出现未按期归还贷款本金及手续费的情况，原告有权宣布本合同项下所有欠款全部提前到期，解除合同，同时有权对逾期贷款收取透支利息和还款违约金，并有权按合同约定行使抵押权。",
      "此外，合同还约定因合同订立、履行及争议解决发生的费用（包括律师费用）由被告承担。",
      "然而合同签订后，原告依约向被告发放了7.8万元的贷款，但被告却没有依约还款。",
      "截止2018年12月15日，被告仍拖欠贷款本息59357.15元未还。",
      "原告曾多次向其催收，但均未果。",
      "被告的违约行为已严重损害到原告的合法权益。",
      "为此，原告诉至法院，望判如所请。",
      "被告徐庆华未到庭应诉，亦未提交证据材料。"
    ],
    "facts": [
      "本院经审理认定事实如下:2017年10月16日，被告徐庆华与原告签订一份《中国银行信用卡专向分期付款借款合同》（编号:2017年JKFQF字2652号），被告以其持有卡号为62×××87的爱驾中银信用卡向原告贷款78000元用于购买本田汽车。",
      "合同约定:合同项下分期额度有效期为36月，自本协议生效日起算。",
      "分期期数为36期（一期为一个月），自贷款实际发放后信用卡对账单载明的分期交易建立之日起算。",
      "分期手续费费率是使用分期额度的4%，分期手续费采用分期扣收的方式。",
      "分期付款本金采用月均等额、取整入账、免息还款的还款方式。",
      "被告须在每期到期还款日前全数清偿所办理专向分期信用卡账户账单提示的当期所有欠款。",
      "被告在每期到期还款日前未全数清偿本协议项下信用卡账户当期所有欠款或现金交易的，不适用免息还款规定，被告应按照中银信用卡领用合约规定支付利息（包括透支利息、复利）及还款违约金。",
      "合同附件一《信用卡专向分期付款借款合同通用条款》约定，未按期归还贷款本金及手续费即构成或视为本合同项下违约，原告有权宣布本合同项下所有欠款全部提前到期，解除合同，同时有权要求被告承担因其违约行为对原告造成的损失，包括因实现债权而导致的律师费、诉讼费等相关费用损失等。",
      "附件三《中国银行股份有限公司信用卡领用合约（2017年版）》约定，被告在免息还款期内偿还信用卡账户内全部欠款的，无需支付透支利息；在免息还款期内未全数偿还信用卡账户内全部欠款的，不适用免息还款规定，被告应按本合约支付每期账单透支利息及还款违约金，透支利息由非现金透支交易记账日起以实际欠款金额及实际欠款天数正常计息。",
      "被告在到期还款日之前未能偿还当期对账单列明的最低还款额，被告除按照规定利率支付透支利息外，还应按最低还款额未还款部分的5%支付还款违约金。",
      "被告使用信用卡所发生的各种收付款项由原告记入被告信用卡账户。",
      "原告对被告不符合免息条件的全部欠款按月计收复利，日利率上限为万分之五，上下限额如有变动按中国人民银行的有关规定执行；起息日以透支交易记账日为准。",
      "签订合同后，原告于2017年10月20日按约定发放了贷款78000元。",
      "《借款借据》中载明，借款金额为78000元，借款期限为叁年，期数为36期，借款用途为汽车分期，手续费率为4%，被告徐庆华在借款人处签字确认。",
      "根据原告提交的信用卡还款流水及欠款明细表显示，被告自2018年10月起出现逾期还款行为，截至2019年3月8日被告徐庆华欠本金及手续费共58474.86元、利息522.68元、还款违约金1796.14元。",
      "原告诉至本院后，本院于2019年1月15日将起诉状及证据副本等诉讼文书邮寄至被告住所地，于2019年1月22日该邮件退回本院。",
      "以上事实，有《中国银行信用卡专向分期付款借款合同》《借款借据》、还款流水单和欠款明细表以及当事人当庭陈述所证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，原告中国银行股份有限公司广州开发区分行与被告徐庆华签订的《中国银行信用卡专向分期付款借款合同》是双方当事人的真实意思表示，合同内容没有违反法律规定，合法有效，双方当事人应当按照合同的约定履行各自的义务。",
      "原告依合同约定发放了贷款78000元，被告应依约按月还款。",
      "现被告未按期足额偿还贷款本金及手续费，已经构成根本违约，原告有权按照合同约定，宣布解除合同，并要求被告提前偿还所欠的本金及手续费，以及按合同约定支付还款违约金及利息。",
      "本院于2019年1月15日将起诉状及证据副本等诉讼文书邮寄至被告住所地，无人签收，但被告已签署文书送达地址确认书，故邮件退回日即2019年1月22日视为文书送达日，则原、被告之间的《中国银行信用卡专向分期付款借款合同》（编号:2017年JKFQF字2652号）自2019年1月22日起解除，合同项下贷款提前到期，故原告要求被告徐庆华偿还所欠的全部借款本金及手续费并支付利息、还款违约金的主张，具有事实与法律依据，本院予以支持。",
      "根据《银行卡业务管理办法》的规定，对于透支部分按日利率万分之五计算利息，则本案利息计算方法为:截至2019年3月8日，利息为522.68元，自2019年3月9日起，以欠款本金和手续费为基数，按每日万分之五计算利息；还款违约金部分按照领用合约的约定，原告按最低还款额未还部分的5%收取，截止至2019年3月8日的违约金为1796.14元，此后由于被告需将剩余的所有到期和未到期的欠款一并归还给原告，双方之间的债权债务金额已经确定，故2019年3月9日后的还款违约金应按尚欠的借款本金及手续费58474.86元的5%一次性计收，即为2923.74元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第九十三条  、第九十六条  、第一百零七条  、第二百零六条  、第二百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、原告中国银行股份有限公司广州开发区分行与被告徐庆华签订的《中国银行信用卡专向分期付款借款合同》（编号:2017年JKFQF字2652号）自2019年1月22日起解除；",
      "二、被告徐庆华在本判决发生法律效力之日起十日内向原告中国银行股份有限公司广州开发区分行偿还借款本金及手续费58474.86元，支付利息（截至2019年3月8日，利息为522.68元，自2019年3月9日起至还清之日止，以尚欠本金及手续费为基数，按日利率万分之五计算）、还款违约金（截至2019年3月8日，还款违约金为1796.14元，以及其后的违约金2923.74元）;",
      "三、驳回原告的其余诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1283.9元，由被告徐庆华负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长袁洁",
      "审判员黎雪梅",
      "审判员郝芬梅",
      "二〇一九年五月十四日",
      "法官助理郭一平",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国合同法》第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第九十六条第一款当事人一方依照本法第九十三条第二款、第九十四条的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2019-05-14",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2019）粤0112民初252号",
    "时间": "2019年05月14日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}