{
  "title": "广州天穗建筑工程设计有限公司与禤文灏追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州天穗建筑工程设计有限公司，住所地广州经济技术开发区开发大道235号恒运大厦2M01。",
      "法定代表人:崔萍，该公司董事长。",
      "委托诉讼代理人:练东成，广东博浩律师事务所律师。",
      "委托诉讼代理人:何美艳，该公司员工。",
      "被告:禤文灏，男，1986年4月15日出生，汉族，住广州市海珠区。",
      "委托诉讼代理人:黄娟，广东厚载律师事务所律师。"
    ],
    "explain": [
      "原告广州天穗建筑工程设计有限公司（以下简称“天穗公司”）诉被告禤文灏追索劳动报酬纠纷一案，本院于2018年5月22日立案受理后，依法适用简易程序，于2018年7月16日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告天穗公司的委托诉讼代理人练东成到庭参加诉讼，被告禤文灏经本院合法传唤无正当理由拒不到庭，本院依法按缺席审理。",
      "本案现已审理终结。",
      "原告天穗公司向本院提出诉讼请求:1.判决36669.6元是预付工资；2.禤文灏承担诉讼费。",
      "事实和理由:禤文灏于2014年5月20日入职我司单位工作，现在职。",
      "穗开劳人仲案[2018]247号裁决书奖金认定错误。",
      "天穗公司实行年薪制工资模式，禤文灏也确认，工资是预付性质，仲裁裁决一次性支付工资是错误的，天穗公司支付的是预付工资，双方结算时，应以结算为准，故，2018年2月、3月的6111.6元工资是预付的。",
      "被告禤文灏提交书面答辩状称，根据《广东省工资支付条例》第十条的规定，用人单位应当以货币形式按照确定的工资支付周期足额支付工资，不得拖欠或者克扣。",
      "实行年薪制或者按考核周期支付工资的，用人单位应当按照约定每月支付工资，年终或者考核周期届满时，应当结算并付清工资。",
      "1.根据《中华人民共和国劳动法》第五十条  及《广东省工资支付条例》第十条，实行年薪制工资的，用人单位每月约定支付工资，且支付的工资也并非预付性质；2.仲裁阶段，禤文灏虽然主张其工资是年薪制，但天穗公司作为用人单位，与禤文灏签订的《劳动合同》也无实行年薪制的约定，更无每月预付工资的约定；3.禤文灏在2018年4月20日仲裁开庭后，已通知与天穗公司解除劳动合同，根据《广东省工资支付条例》第十三条:用人单位与劳动者依法终止或解除劳动关系的，应当在终止或者解除劳动关系当日结清并一次性支付劳动者工资。",
      "天穗公司应当按照裁决书支付拖欠的工资。"
    ],
    "facts": [
      "本院经审理认定事实如下:禤文灏于2014年5月20日入职天穗公司，岗位为结构工程师，双方签订劳动合同，有缴纳社保及购买住房公积金。",
      "天穗公司对上述事实予以确认，仅主张双方实行年薪制工资模式，工资是预付的，因部分项目的钱没有追回，暂时无法结算，工资应以结算的为准。",
      "天穗公司对《仲裁裁决书》认定的数额无异议。",
      "禤文灏提交张某珊的《劳动合同》予以参照。",
      "另查明，庭审时禤文灏缺席也未委托诉讼代理人，在本案庭审结束后，禤文灏才委托黄娟律师作为本案委托诉讼代理人。",
      "因与天穗公司发生劳动争议，禤文灏与其余11名劳动者于2018年4月2日向广州开发区劳动人事争议仲裁委员会申请仲裁，禤文灏请求:天穗公司支付拖欠的工资42781.2元。",
      "该仲裁委于2018年5月7日作出穗开劳人仲案[2018]240-251号《仲裁裁决书》，其中247号裁决:一、天穗公司支付禤文灏工资差额36669.6元；二、驳回禤文灏的其他仲裁请求。",
      "天穗公司不服该仲裁裁决，于法定期限内诉诸本院。",
      "以上事实有仲裁裁决书以及当事人陈述等证据证实，本院予以采信。"
    ],
    "opinion": [
      "本院认为，天穗公司与禤文灏依法建立劳动关系，双方均应诚信、全面履行义务，双方的合法权益均受法律保护。",
      "双方建立劳动关系，禤文灏付出了劳动，虽天穗公司主张因项目的钱没有追回无法进行结算，但不能以此拖欠劳动者的劳动报酬、损害劳动者的合法权益。",
      "根据《中华人民共和国劳动法》第五十条  、参照《广东省工资支付条例》第十条的规定，用人单位发放工资应当以货币形式按照确定的工资支付周期足额支付工资，不得克扣或拖欠；实行年薪制或者按考核周期支付工资的，用人单位应当按照约定每月支付工资，年终或者考核周期届满时应当结算并付清工资。",
      "天穗公司应依照双方合同约定向其发放拖欠的工资。",
      "天穗公司对仲裁裁决计算的数额无异议，本院予以确认。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动法》第五十条  、《中华人民共和国民事诉讼法》第六十四条  ，参照《广东省工资支付条例》第十条之规定，判决如下:",
      "一、原告广州天穗建筑工程设计有限公司自本判决发生法律效力之日起五日内一次性向被告禤文灏支付工资36669.6元；",
      "二、驳回原告广州天穗建筑工程设计有限公司的全部诉讼请求。",
      "债务人未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告广州天穗建筑工程设计有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员周荧辉",
      "二〇一八年八月六日",
      "书记员胡灏玲"
    ]
  },
  "metadata": {
    "日期": "2018-08-06",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初2737号",
    "时间": "2018年08月06日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}