{
  "title": "陈新端与广州市枫泽建筑装饰有限公司、黎武斌装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈新端，男，汉族，1982年9月20日出生，住广州市从化区。",
      "被告:广州市枫泽建筑装饰有限公司，住所地:广州市从化街口街从城大道181号自编203房（仅作写字楼功能用），统一社会信用代码:91440101578013924A。",
      "法定代表人:黎武斌。",
      "被告:黎武斌，男，汉族，1983年7月14日出生，住广东省广州市从化区。"
    ],
    "explain": [
      "原告陈新端与被告广州市枫泽建筑装饰有限公司（以下简称枫泽公司）、黎武斌装饰装修合同纠纷一案，本院于2018年1月15日立案受理。"
    ],
    "procedure": [
      "根据原告的财产保全申请，本院作出（2018）粤0117民初427号民事裁定书，裁定冻结被告黎武斌在中国建设银行股份有限公司从化支行银行账号62×××72内的存款。",
      "本案依法适用普通程序组成合议庭公开开庭进行了审理。",
      "原告陈新端到庭参加了诉讼，被告广州市枫泽建筑装饰有限公司、黎武斌经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈新端向本院提起诉讼请求:1.两被告连带退还原告多支付的装修款6120元；2.两被告连带赔偿维修费2000元；3.两被告连带赔偿违约金100284元给原告（计算至2017年11月30日）；4.本案诉讼费由两被告承担。",
      "后原告向本院申请撤回第一、二项诉讼请求。",
      "事实理由:2016年11月，原告到枫泽公司咨询房屋装修事宜，并于2016年11月8日向枫泽公司交付装修定金5000元，随后经过实地勘察，枫泽公司向原告出具装修草图和报价。",
      "2016年12月14日，原告与枫泽公司正式签订《建筑装饰工程合同书》，约定原告将位于从化区街口街温馨家园雅庭居A梯902房以全包的形式交给枫泽公司进行装修，工程总价暂定为109772元，分三期在每期工程开始前支付，尾款5%在工程竣工验收合格，双方办理竣工结算后15个工作日付清，工期从2016年12月19日起至2017年5月30日止。",
      "合同签订后，原告分别于2016年12月19日、2017年1月23日和2017年6月7日向枫泽公司支付工程款50000元、33000元、16500元，三期工程款加定金合计104500元。",
      "枫泽公司在收取了原告第一、第二期工程款后，无故拖延工程进度，原告曾多次要求其在合同约定的时间内竣工并交付原告使用，枫泽公司法定代表人黎武斌也多次向原告保证会按约完工。",
      "但到了2017年5月30日，原告的房屋装修工程未进行至一半，经再次催促枫泽公司，黎武斌向原告表示一定在2017年6月30日前完工，恳求延迟工期一个月，并表示如未能在6月30日前完工，就从5月30日起，每日支付工程总价5‰的违约金，并赔偿原告的损失。",
      "考虑到若此时更换装修公司，将无法在8月份入住，加上枫泽公司愿意以违约金做保证，原告遂同意工期延长至6月30日，并和枫泽公司签订了《补充协议》，约定:枫泽公司承诺在2017年6月30日前按质按量完成原合同项下的所有工程并交付原告使用，如未能在上述约定的时间竣工并将房屋交付原告使用，枫泽公司愿按合同约定以每日工程总价的5‰支付违约金，并赔偿原告的损失。",
      "签订《补充协议》后，枫泽公司并未加快装修进度，直到2017年8月7日，连刷漆工程都未进行。",
      "原告于8月7日向其发出《催告函》，告知枫泽公司在2017年8月15日前按质按量完成合同项下的全部工程并将房屋交付原告使用，否则原告将解除合同并追究其违约责任。",
      "枫泽公司在收到《催告函》后，与原告协商签订《补充协议二》，约定:1、枫泽公司确认工期从2017年5月30日起延误，愿按《建筑装饰工程合同书》约定的装修工程总价的5‰按天支付违约金，至装修工程完工或合同解除之日止。",
      "2、枫泽公司承诺在2017年8月31日前按质按量完成原合同项下的所有工程并交付原告使用（以原告签署竣工验收表为准）。",
      "3、如枫泽公司未能2017年8月31日前竣工并交付原告使用，则《建筑装饰工程合同书》解除，原告按己完成的实际工程量支付费用，枫泽公司应返还原告已预付的剩余的工程款。",
      "原告为女儿开学而购置房屋，已将原来居住的房屋卖出，原本期望在8月31日前装修工程完工入住，但直至原告起诉，装修工程依然没有完工，房屋不能入住，枫泽公司已构成严重违约，使原告合同目的无法实现，更让原告一家陷入无房可住的境地。",
      "此外，黎武斌与枫泽公司存在财产混同的问题，黎武斌应该对枫泽公司的债务承担连带责任。",
      "故起诉请求法院依法裁判。",
      "被告枫泽公司、黎武斌均无答辩。"
    ],
    "facts": [
      "经审理查明:2016年11月8日，原告向枫泽公司支付装修工程定金5000元。",
      "2016年12月14日，原告（甲方）与枫泽公司（乙方）签订《建筑装饰工程合同书》，约定被告对原告温馨家园902房进行住房装修，工期自2016年12月19日起至2017年5月30日止。",
      "该合同第四条工程价款及结算约定:本合同工程总价暂定为109772元；本合同签订后，甲方向乙方预付工程暂定总价款的50%即54886元，作为第一期工程款（包含已交定金）；泥水进场前，甲方向乙方支付工程暂定总价款的30%即32931元，作为第二期工程款；木工、扇灰工进场前，甲方向乙方支付工程暂定总价款的15%即16465元，作为第三期工程款；工程竣工验收合格，双方办理竣工结算后15个工作日内，甲方向乙方付清剩下5%工程款项。",
      "第七条设计与施工及验收约定:工程竣工后，乙方通知甲方验收；甲方应在接到通知后两天内验收，并办理验收、移交手续；如甲方在规定时间内不能验收，需及时书面通知乙方，另定验收日期，否则乙方视甲方通过验收；若另定验收日期，甲方应承认第一时间通知时间为竣工日期，并承担乙方看管场地的相关费用。",
      "此外，合同还对双方之间的其他权利义务进行了约定。",
      "2016年12月19日、2017年1月23日和2017年6月7日，枫泽公司分别向原告开具收据，确认收到原告第一期工程款（含定金）55000元、第二期工程款33000元、第三期工程款16500元。",
      "其后，枫泽公司与原告签订《补充协议》，枫泽公司承诺于2017年6月30日完工等。",
      "2017年8月16日，原告（甲方）与枫泽公司（乙方）共同签订《补充协议二》，记载内容主要为:“……现因乙方拖延，工期再度延误，乙方愿承担违约责任，为明确权利义务，双方签订补充协议如下:一、乙方确认工期从2017年5月30日起延误，愿按《建筑装饰工程合同书》约定的装修工程总价的5‰按天支付违约金，至装修工程完工或合同解除之日止。",
      "二、乙方承诺在2017年8月31日前按质按量完成原合同项下的所有工程并交付甲方使用（以甲方签署竣工验收表为准）。",
      "三、如乙方未能在2017年8月31日前竣工并交付甲方使用，则《建筑装饰工程合同书》解除，甲方按已完成的实际工程量支付费用，乙方应返还甲方已预付的剩余工程款。",
      "另查，黎武斌系枫泽公司的股东及法定代表人。",
      "原告主张枫泽公司与黎武斌存在财产混同，其提交的《中国建设银行个人账户支出交易明细》显示，原告第一期工程款5万元及第二期工程款33000元均系支付至黎武斌名下的、账号为62×××72的银行账户。"
    ],
    "opinion": [
      "本院认为:本案为装饰装修合同纠纷，原告与枫泽公司签订《建筑装饰工程合同书》、《补充协议二》是双方真实意思表示，无违反法律法规强制性规定，合法有效，双方均应按约履行各自义务。",
      "枫泽公司未按约将装修工程完工，现并无证据证明双方已办理相应的竣工验收手续，枫泽公司亦未提交证据证明其已于2017年8月31日前竣工并交付原告使用。",
      "则根据双方签订的《补充协议二》，《建筑装饰工程合同书》于该日解除，枫泽公司应从2017年5月30日起，每日按《建筑装饰工程合同书》约定的装修工程总价（即109772元）的5‰向原告支付违约金至2017年8月31日止。",
      "对于原告主张的超出上述部分的违约金，本院不予支持。",
      "对于黎武斌是否承担连带责任问题。",
      "枫泽公司已向原告出具《收据》确认收到原告支付的工程款项，枫泽公司是企业法人，依法应独立承担民事责任。",
      "原告虽有部分款项支付至黎武斌个人账户，但并不足以证明枫泽公司股东黎武斌的财产与枫泽公司财产混同。",
      "再者，原告已将第一、二、三期工程款项支付完毕，已占合同约定工程款的95%，而第三期工程款约定在木工、扇灰进场前支付，原告也仅陈述多付工程款为6120元，故按常理可推断出原告支付的款项至少大部分已用于原告的装修工程当中。",
      "综上，对原告主张要求黎武斌对枫泽公司上述债务承担连带责任的请求，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百一十四条  ，《中华人民共和国公司法》第三条  ，中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告广州市枫泽建筑装饰有限公司于本判决发生法律效力之日起10日内向原告陈新端支付违约金（以109772元为本金，按照每日5‰的标准，从2017年5月30日起计至2017年8月31日止）；",
      "二、驳回原告陈新端的其他诉讼请求。",
      "如果被告广州市枫泽建筑装饰有限公司未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定加倍支付迟延履行期间的债务利息。",
      "案件受理费2468元，由被告广州市枫泽建筑装饰有限公司负担1090元，原告陈新端负担1378元。",
      "财产保全费1020元，由被告广州市枫泽建筑装饰有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李耀文",
      "人民陪审员李伯清",
      "人民陪审员李力保",
      "二〇一八年五月二十五日",
      "此件与原件核对无异",
      "书记员陈振文"
    ]
  },
  "metadata": {
    "日期": "2018-05-25",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初427号",
    "时间": "2018年05月25日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}