{
  "title": "范泰安与张定珍、徐明星、胡林林人身损害赔偿2016民初5653一审民事判决书",
  "content": {
    "litigants": [
      "原告:范泰安，住湖南省衡南县。",
      "委托诉讼代理人:张小伟，广东安国律师事务所律师。",
      "委托诉讼代理人:王靖，广东安国律师事务所律师。",
      "被告:张定珍，女，1989年7月19日出生，汉族，住湖南省衡东县吴集镇朱家桥村4组。",
      "委托诉讼代理人:罗江湘，湖南鎏芳律师事务所律师。",
      "被告:徐明星，住河南省遂平县。",
      "被告:胡林林，住南省汝南县。"
    ],
    "explain": [
      "原告范泰安诉被告张定珍、徐明星、胡林林人身损害赔偿纠纷一案，本院于2016年10月31日立案受理后，依法适用简易程序于2016年12月9日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人王靖、被告张定珍的委托诉讼代理人罗江湘到庭参加了诉讼。",
      "被告徐明星、胡林林因关押在看守所未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2016年1月1日，原告与被告张定珍因琐事引发纠纷，为此双方闹至派出所。",
      "经派出所调解后，原告和案外人曹某（原告的大舅）离开派出所。",
      "被告张定珍私下叫来两被告在派出所门外等候，等原告及案外人曹某离开时进行殴打报复。",
      "在殴打过程中，原告及案外人曹某被对方用刀多处砍伤。",
      "被告徐明星和被告胡林林的故意伤害行为，导致原告左侧血气胸，左侧背部刀捅伤。",
      "被打伤后，原告被送往广州医科大学附属第五医院治疗，后转至中山大学第一附属医院治疗，至今三被告分文未付。",
      "另外，三被告已被依法追究刑事责任。",
      "原告为维护自身的合法权益，特起诉至法院，请求判令:一、被告张定珍、徐明星、胡林林连带向原告支付医疗费13771.79元、误工费4465.52元、护理费600元、交通费1000元、住院伙食补助费600元、营养费3000元；二、本案受理费由上述三被告承担。",
      "被告张定珍辩称:（一）本案是因琐事争吵引发的纠纷，被告对本案的结果存在一定过错，应对损失承担部分过错责任，具体份额和被告的责任承担方式由法院认定。",
      "（二）三被告均已受到刑事处罚。",
      "（三）原告主张的赔偿请求部分过高，缺乏法律依据，请求法院依法核准。",
      "1.对医疗费无异议；2.交通费无票据证实；3.护理费、营养费过高；4.住院伙食补助费无异议；5.误工费标准过高，应按广东省2016年人身损害农林牧渔业行业平均工资31195元/年的标准计算，对误工时间无异议。",
      "（四）被告未垫付费用。",
      "被告胡林林的意见与张定珍的意见一致。",
      "被告徐明星辩称:原告的医疗费赔不了那么多，不可能他买多少就赔多少，有一个单他买一次中草药就20000多元，我家的条件也不好。",
      "其他的赔偿项目的意见与张定珍的意见一致。"
    ],
    "facts": [
      "经审理查明:2016年1月1日晚上，被告张定珍在位于广州市黄埔区文冲市场的自家菜档档口与对面菜档档主范泰安因琐事发生纠纷，争执过程中范泰安打了张定珍一巴掌。",
      "民警接到张定珍的报案后将双方带回广州市公安局黄埔区分局文冲派出所调查并进行调解。",
      "期间，张定珍通过被告胡林林指使被告徐明星对范泰安进行报复。",
      "徐明星遂纠集两三名男子持刀到文冲派出所附近等候。",
      "张定珍与范泰安在文冲派出所接受调解后，双方各自离开。",
      "当范泰安与其妻子及曹亮亮行至广州市黄埔区广新路278号华乐烟酒店对出路段时，徐明星等人持刀对被害人范泰安、曹某进行殴打及追砍，致范泰安、曹某受伤倒地。",
      "事发当天，范泰安被送往广州医科大学附属第五医院急诊救治。",
      "次日，范泰安被送往中山大学附属第一医院住院治疗，入院诊断为左侧血气胸、左侧背部刀捅伤，范泰安在该院住院6天，于2016年1月8日出院，出院医嘱:病休一个月，定期复诊。",
      "原告共产生医疗费14773.79元。",
      "庭审中，原告称原告一家四口人在市场卖蔬菜，平常分两班轮班，因原告受伤住院病休，原告妻子也要照顾原告，原本由原告及妻子轮班的时候只能关门，所以对档口的经营及收入有营养。",
      "误工费按3500元/月计算是原告酌情主张的金额。",
      "还查明，2016年8月12日，本院作出（2016）粤0112刑初734号《刑事判决书》，判决:徐明星犯故意伤害罪，判处有期徒刑一年十个月；胡林林犯故意伤害罪，判处有期徒刑一年。",
      "2016年10月31日，本院作出（2016）粤0112刑初433号《刑事判决书》，判决:张定珍犯故意伤害罪，判处有期徒刑一年八个月。",
      "上述事实有出院记录、疾病诊断书、医疗费发票、刑事起诉书、（2016）粤0112刑初433号《刑事判决书》、（2016）粤0112刑初734号《刑事判决书》及当事人陈述证据予以证实。"
    ],
    "opinion": [
      "本院认为，张定珍通过胡林林指使徐明星对范泰安进行报复，致使范泰安受伤。",
      "根据《中华人民共和国侵权责任法》第九条  的规定，张定珍应与徐明星、胡林林承担连带责任。",
      "案发前，张定珍与原告确实存在一定的矛盾，但双方发生纠纷后已在公安人员的主持下接受调解，双方纠纷本应到此结束，但张定珍仍心存不愤，指使他人报复原告，导致本案的发生，因此，原告对损害的发生没有过错，应由三被告对原告的损失承担全部责任。",
      "对于原告的各项损失，本院核定如下:",
      "1.医疗费。",
      "原告受伤后被送往医院治疗产生了医疗费用。",
      "原告主张医疗费13771.79元，有相应的医疗费票据予以证实，且被告无异议，本院予以确认。",
      "2.误工费。",
      "原告在市场经营档口卖菜，因本次事故受伤无法经营档口，其请求误工期间的误工费有理据。",
      "原告主张的月收入3500元/月未超过零售业国有同行业在岗职工年平均工资70631元/年的标准，本院予以照准。",
      "原告住院6天，出院后病休一月，误工时间为36天，故误工费为4200元（3500元/月÷30天×36天）。",
      "3.护理费。",
      "原告住院6天，结合其伤情，其住院期间护理确有必要。",
      "原告主张由其妻子护理，但未提交任何证据证实，本院参照广州市护工从事同等级别护理的劳务报酬标准，按80元/天的标准计算6天为480元。",
      "原告主张出院后的护理费，但未提交证据证实出院后仍需护理的依据，本院不予支持。",
      "4.交通费。",
      "原告主张治疗期间和陪护人员的交通费于法有据，本院结合其治疗时间及住所与医院的区间距离酌情支持300元。",
      "5.住院伙食补助费。",
      "原告住院6天，其请求住院伙食补助费于法有据，本院支持以100元/天的标准计算住院伙食补助费为600元。",
      "6.营养费。",
      "原告因本次事故受伤，考虑其实际伤情，本院酌情支持营养费500元。",
      "原告上述1-6项损失合计19851.79元，由三被告连带承担赔偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第八条  、第九条  、第十五条  第一款  第（六）项  、第十六条  、第四十八条  ，《最高人民法院》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第三十五条以及《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告张定珍、徐明星、胡林林于本判决发生法律效力之日起十日内连带赔偿原告范泰安医疗费、误工费、营养费等各项损失共计19851.79元；",
      "二、驳回原告范泰安的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费193元，由原告范泰安负担30元，由被告张定珍、徐明星、胡林林负担163元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员王梦",
      "二〇一六年十二月二十六日",
      "书记员张敏",
      "杨小娜"
    ]
  },
  "metadata": {
    "日期": "2016-12-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5653号",
    "时间": "2016年12月26日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}