{
  "title": "11019、汕头市奥达汽车有限公司与余永林合作协议纠纷上诉案",
  "content": {
    "litigants": [
      "(2008)粤高法民二终字第75号",
      "上诉人（原审被告）:汕头市奥达汽车有限公司。",
      "法定代表人:欧粦旺，公司董事长。",
      "委托代理人:陈卓豪，广东法制盛邦律师事务所律师。",
      "委托代理人:黄永和，广东腾翔律师事务所律师。",
      "被上诉人（原审原告）:余永林。",
      "委托代理人:王建喜，广东国源岭东律师事务所律师。"
    ],
    "explain": [
      "上诉人汕头市奥达汽车有限公司（下称奥达公司）因与被上诉人余永林合作协议纠纷一案，不服汕头市中级人民法院（2007）汕中法民二初字第22号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。"
    ],
    "facts": [
      "本院查明:2004年10月，余永林与奥达公司达成了有关共同经营韩国现代汽车销售业务的口头协议。",
      "2005年10月31日，合作双方决定终止合作关系并签订了一份《退出（终止）合作协议》，协议约定:（一）、自2005年10月31日起，余永林正式退出合作，有关韩国现代汽车销售业务以及盈亏、债权债务一概由奥达公司负责，余永林不再参与和过问。",
      "（二）、余永林投入合作的资金结余金额人民币10964662.78元，奥达公司承诺在协议生效后三个月内分批支付给余永林，其中，第一个月支付三百万元，第二个月支付四百万元，第三个月支付四百万元。",
      "此外，协议第（五）条还约定协议“从2005年12月1日起生效”。",
      "此后，奥达公司陆续向余永林支付了部分款项合计5114774.06元，至2007年7月4日，尚余5849888.72元未付。",
      "2007年7月4日，奥达公司制作了一份《2004年11月—2006年12月余董及惠州金新明细账》，除详细列出了公司与余永林之间的款项收付情况外，还在第5页最后一行明确表示:奥达公司在2007年7月4日“付还余总”20万元后，尚余5849888.72元。",
      "同日，余永林在该页中签字确认。",
      "2007年7月6日，余永林以奥达公司未履行还款承诺为由，向汕头市龙湖区人民法院提起诉讼，请求判决奥达公司支付余款5849888.72元。",
      "2007年7月25日，奥达公司提出管辖权异议。",
      "2007年10月24日，汕头市龙湖区人民法院将案件移送原审法院审理。",
      "2008年2月18日，原审法院作出本案一审判决。",
      "同月22日，原审法院向奥达公司送达了本案一审判决。",
      "另查明:本院二审期间，奥达公司向本院提交了两份证据:一份是该公司与惠州金新现代汽车销售公司（下称金新公司）签订的有关建立二级网站协议，证明金新公司与本案双方当事人之间具有资金往来关系；一份是汕头市大地会计师事务所于2008年3月3日作出的《审计报告》，证明“至2007年7月4日”，“被上诉人（余永林）投入的合作资金余额为1764481.21元。",
      "”",
      "原审法院认为:本案审理的是余永林与奥达公司退出合作经营产生的结欠款纠纷案件。",
      "余永林与奥达公司于2005年10月31日签订的《退出（终止）合作协议》，双方就退出合作的形式、合作资金的结算、协议的履行等方面都作出了约定，协议内容没有违反法律的规定，当事人的意思表示真实，协议应确认有效。",
      "奥达公司在协议生效后，没有按协议约定按期支付结欠的余款给余永林，其行为已构成违约，应承担违约责任。",
      "2007年7月4日，奥达公司向余永林出具《2004年11月—2006年12月余董及惠州金新明细账》，确认结欠余永林的余额为5849888.72元，现余永林向奥达公司主张权利合法，奥达公司应将结欠的5849888.72元归还余永林。",
      "因余永林与奥达公司签订的《退出（终止）合作协议》已约定返还欠款的期限，奥达公司未能按照约定期限返还欠款，应按照国家有关规定支付逾期利息，故奥达公司应按中国人民银行规定的同期同类贷款利率偿付结欠的5849888.72元自2006年3月1日之日起至还款之日止的利息。",
      "奥达公司提出本案涉及的合作经营有余永林和奥达公司及金新公司三方，奥达公司只结欠余永林退出合作的资金只有1301481.21元、余4548407.51元是奥达公司与金新公司双方之间买卖关系的往来款，应追加金新公司作为本案第三人参加诉讼并驳回余永林诉讼请求的主张。",
      "鉴于余永林与奥达公司在2005年10月31日签订《退出（终止）合作协议》时，双方已就退出合作的形式、合作资金的结算、协议的履行等问题作出了约定，内容没有涉及金新公司参与合作经营问题。",
      "奥达公司也没有提供金新公司有参与奥达公司与余永林合作经营的依据，故奥达公司要求追加金新公司作为本案第三人参加诉讼缺乏合同依据，本院不予采纳。",
      "2007年7月4日，奥达公司向余永林出具的《2004年11月—2006年12月余董及惠州金新明细账》，已确认结欠余永林的余额为5849888.72元，故奥达公司主张只结欠余永林1301481.21元的依据不足，本院不予支持。",
      "至于奥达公司提出其与第三人双方之间存在的买卖关系往来款问题不属本案审理范围。",
      "依照《中华人民共和国民法通则》第八十四条  、第一百零六条  、第一百零八条  、《中华人民共和国合同法》第二百零七条  ，判决奥达公司于本判决发生法律效力之日起10日内将结欠的5849888.72元及该款利息（自2006年3月1日起至还款之日止按中国人民银行规定的同期同类贷款利率计）付还余永林。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百三十二条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费56042元、财产保全费5000元，共61042元，由奥达公司负担。",
      "奥达公司上诉称:一、原审判决认定事实不清，证据不足。",
      "我公司与余永林之间的“合作经营时间是2004年11月25日至2005年10月30日”，从2005年3月7日起至2007年7月4日，我公司先后付还余永林合作资金7132984.3元，余额仅为1764481.21元，不存在“结欠余永林余额5849888.72元”的事实。",
      "原审判决依据《2004年11月—2006年12月余董及惠州金新明细账》，认定我公司“结欠余永林5849888.72元”是错误的。",
      "二、原审判决认定“协议内容没有违反法律的规定，应确认有效”是错误的。",
      "《退出（终止）合作协议》处分了属于第三人金新公司的财产，该部分内容违反法律规定，显然无效。",
      "三、《退出（终止）合作协议》未约定利息，原审判决我公司“应按中国人民银行规定的同期同类贷款利率偿付结欠的5849888.72元自2006年3月1日起至还款之日止的利息”缺乏法律依据。",
      "四、原审法院超标的额查封、冻结我公司价值1350万元的财产，违反了有关法律和司法解释的规定。",
      "五、原审判决违反法定程序，遗漏了诉讼主体，将第三人所有的财产判归余永林是错误的。",
      "请求驳回被上诉人余永林的诉讼请求并解除对部分存款（599万元）的查封措施。",
      "余永林辩称:1、上诉人提交的《审计报告》不是新证据，如果需要审计应在一审期间进行，且公司内部审计对我方没有约束力。",
      "2、《退出合作协议》中约定的数额是双方确认的数额，上诉人还了多少，在一审结束后也没有举证证明，因此，我方认为这份报告与本案没有关系。",
      "3、《退出合作协议》是双方当事人的真实意思表示，协议中有对方的签章，不存在涉及第三人财产问题，是有效的。",
      "原审判决认定事实清楚，适用法律正确。",
      "请求维持原判。"
    ],
    "opinion": [
      "本院认为:本案系合作协议欠款纠纷。",
      "本案双方当事人协商后签订了本案《退出（终止）合作协议书》，该协议不仅约定了合作关系终止时上诉人奥达公司应向被上诉人余永林退还的投资款数额及其退还方式，还约定了协议生效的具体日期。",
      "这些内容皆系双方当事人的真实意思表示，未违反法律和行政法规的禁止性规定，依法应确认其法律效力。",
      "原审判决认定协议有效是正确的。",
      "奥达公司上诉主张协议部分无效的理由不成立，不予支持。",
      "从审理查明的事实看，奥达公司未按协议约定的期限和方式，向余永林退还全部10964662.78元投资款。",
      "实际上，从协议生效时起至本案审理时止，奥达公司仅退还了5114774.06元，其余5849888.72元并未清退。",
      "原审判决认定奥达公司的欠款数额为5849888.72元是正确的。",
      "奥达公司上诉提出其欠款余额应为1764481.21元而不是原审判决认定的5849888.72元，为此，奥达公司提交了一份“汕大地会审（2008）037-1号”《审计报告》予以证明。",
      "经查，该报告系奥达公司在本案一审判决后自行委托汕头市大地会计师事务所就公司财务状况作出的鉴定材料，不是双方当事人就变更协议付款内容进行协商后签署的合同文件，也不是余永林表示放弃部分债权的书面声明。",
      "因此，本院采纳余永林的质证意见，认定该报告与本案没有关联性，即该报告记载的内容不能证明奥达公司主张的欠款数额。",
      "奥达公司依据“汕大地会审（2008）037-1号”《审计报告》上诉主张削减其欠款余额，缺乏法律依据，不予采纳。",
      "此外，金新公司不是本案协议签约当事人，协议内容也与该公司无关，亦即金新公司与本案处理结果没有法律上的利害关系，无需通知其参加诉讼。",
      "原审法院未列金新公司为本案第三人并无不当。",
      "奥达公司上诉主张原审判决违反了法定程序的理由不能成立，不予采纳。",
      "鉴于本案双方当事人在协议中约定的付款方式为分期付款，且未约定逾期付款时奥达公司是否应向余永林支付相应的利息问题，故余永林起诉要求奥达公司支付从2006年3月1日起至2007年6月30日止的利息470330元，缺乏合同依据，不予支持。",
      "另外，由于奥达公司在2007年7月4日出具“明细表”时，向余永林支付了20万元余款，而余永林未表示任何异议。",
      "据此，应认定2007年7月4日是双方当事人确立的新的付款时限，余永林主张此前产生的欠款利息没有依据，但有权要求奥达公司支付从起诉日起至付清日止的利息（按中国人民银行同期贷款利率计算）。",
      "原审法院判决奥达公司从2006年3月1日起支付欠款利息不当，应予纠正。",
      "综上，奥达公司针对欠款利息提出的上诉主张成立，本院予以采纳。",
      "原审判决认定事实基本清楚，但关于计息期间部分适用法律错误，应予纠正。"
    ],
    "verdict": [
      "根据《中华人民共和国民法通则》第八十四条  第二款  、第一百零六条  第一款  、第一百零八条  ，《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（二）项  的规定，判决如下:",
      "变更汕头市中级人民法院（2007）汕中法民二初字第22号民事判决主文为:奥达公司应于本判决发生法律效力之日起30日内向余永林支付5849888.72元及相应利息（从2007年7月6日起至还清欠款之日止按中国人民银行规定的同期同类贷款利率计）。",
      "逾期履行，按《中华人民共和国民事诉讼法》第二百三十二条  规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费56042元、财产保全费5000元，合计61042元，均由奥达公司负担。",
      "二审案件审理费56042元，由被上诉人余永林负担6042元，其余50000元由上诉人奥达公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘佐",
      "代理审判员苗欣",
      "代理审判员陈颖",
      "二○○八年六月十一日",
      "书记员麦晓婷",
      "fnl_1790291"
    ]
  },
  "metadata": {
    "日期": "2008-06-11",
    "法院": "广东省高级人民法院",
    "案号": "（2008）粤高法民二终字第75号",
    "时间": "2008年06月11日",
    "案由": "合作创作合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}