{
  "title": "谢冬萍与广州市越秀区文星阁业主委员会业主撤销权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢冬萍，女，1969年5月29日出生，汉族，住广州市天河区。",
      "委托代理人:崔雅怡、黄小珊，广东金轮律师事务所律师。",
      "被告:广州市越秀区文星阁业主委员会，住所地:广州市解放中路**公园前汇电器城地下**管理处。",
      "负责人:高淑慧。",
      "委托代理人:杨汉强，该业主委员会成员。"
    ],
    "explain": [
      "原告谢冬萍诉被告广州市越秀区文星阁业主委员会业主撤销权纠纷一案，本院受理后，依法由审判员程秀建适用简易程序独任审理，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人崔雅怡到庭参加诉讼。",
      "被告经本院传票传唤无到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:撤销2015年8月13日文星阁业主大会作出并通过《业主大会议事规则》的业主大会决议。",
      "事实与理由:原告是位于广州市越秀区解放路路410号235房的业主，原告对于业主大会成立事实一直不清楚。",
      "2017年3月份才得知已经成立并备案。",
      "经过原告多方调查，现认为首次业主大会通过的《文星阁业主大会议事规则》在投票流程及实际存在严重违法，侵犯原告及全体业主的合法利益。",
      "首先，广州市越秀区文星阁首次业主大会会议筹备组（以下简称筹备组）2015年6月6日公示的文件《文星阁业主大会议事规则》中第二十四条第（三）款中明确规定“业主委员会每届任期2年”、“业主委员会主任、副主任年限可以为1-2年”。",
      "但是2015年7月13日及8月13日公示通过的《文星阁业主大会议事规则》则规定“业主委员会每届任期5年”、“业主委员会主任、副主任年限为以为1-5年”等。",
      "而且将该版本用于街道备案，我方认为业主大会议事规则通过公布的版本明显违法。",
      "其次，筹备组公布的《文星阁首次业主大会表决程序》明确规定2015年7月4日下午2点计票，投票截止时间为2015年7月4日下午2点，但实际等到7月11日才计票，投票也是到7月11日，程序明显违法。",
      "再次，根据《广东省物业管理条例》第二十三条  的规定，本次业主大会并无证据证明其作出的决定获得了小区人数和面积双过半的业主同意，而且未依法将每张选票送达给每户业主，对于无法送达的，也没有公告送达。",
      "筹备组在送达过程中，公告送达的时间违法。",
      "据此，原告认为:根据《物权法》第七十八条的规定，文星阁业主大会的决议在程序及实体上均违法，应予以撤销。",
      "被告提交书面答辩状，辩称:不同意原告的诉讼请求。",
      "理由如下:1.文星阁首次业主大会是在街道指导下依法召开成立的，通过的《业主大会议事规则》符合法律规定的“双过半标准”，合法有效。",
      "2.原告提出的2016年6月6日在召开业主大会前20天公示的《业主大会议事规则》中写任期2年问题，应该属于筹备组当时工作人员把讨论的“议事规则”草案当成表决正稿，属于工作失误。",
      "事后业主大会表决通过后备案时及时纠正。",
      "业主委员会也在2017年8月13日将备案的《业主大会议事规则》予以公示，未有任何业主反对。",
      "筹备组工作人员的失误与业主委员会无关，业主委员会实际合法成立，并且业主大会议事规则也合法通过。"
    ],
    "facts": [
      "经审理查明:原告是座落于本市××区××房的所有权人。",
      "原告为证明其诉请，向本院提交了如下证据:",
      "1.2015年8月13日，筹备组向文星阁全体业主发出的《关于首次业主大会会议决定的公告》，称首次业主大会会议表决《管理规约》、《业主大会议事规则》、《文星阁小区公共管理事项方案》的结果于2015年7月13日至8月12日期间在小区显著位置进行了公示，公示期间未收到业主对选票表决结果的异议，现将首次业主大会会议作出的决定公告如下:1.依法表决通过了《管理规约》；2.依法表决通过了《业主大会议事规则》；3.依法表决通过了《文星阁小区公共管理事项方案》。",
      "2.2015年6月6日，筹备组作出的《关于选举首届业主委员会委员的通知》，称定于2015年6月27日上午10点起召开业主大会选举首届业主委员会，投票日期于2015年6月27日上午10点至2015年7月4日14时止等。",
      "3.同日，筹备组作出的《文星阁首次业主大会表决程序》，称2015年6月17日至2015年7月4日下等14点为筹备组派发选票时间，开票箱及计票时间为2015年7月4日下午2点整等。",
      "4.同日，筹备组另作出《关于召开首次业主大会会议的补充通知》，称本小区有投票权的业主总人数为1194人，小区建筑物总面积为52771.4819平方米，业主大会会议应当有本小区专有部分占建筑面积过半数的业主且占总人数过半数的业主参加。",
      "表决通过《文星阁小区公共管理事项方案》必须经本文星阁小区专有部分占建筑物总面积三分之二以上的业主且占总人数二分之一以上的业主同意等。",
      "《管理规约》、《业主大会议事规则（示范文本）》以及《文星阁业主大会议事规则》作为前述公告及通知的附件公示，其中《文星阁业主大会议事规则》中明确业主委员会每届任期2年，委员任期届满可连选连任等。",
      "5.2017年7月11日填写的《业主大会议事规则》表决结果汇总统计表。",
      "其中记载由文星阁计票及唱票人叶利春、何文杰等人统计的参加投票的业主人数、参加投票业主的专有部分面积之和等数据。",
      "该统计表另注明有公示时间为2015年7月13日，另有“高淑慧、罗玉平、刘扬、谭智斌、黎德华、杨琳、杨汉强、温世峄、陈文杰、劳艳霞、李梁、孙俊、付丽”的签名。",
      "6.被告于2015年7月13日制作的《文星阁业主大会议事规则》，其中记载的业主委员会每届任期为5年，委员任期届满可连选连任。",
      "该议事规则上有名为“高淑慧、罗玉平、刘扬、谭智斌、黎德华、杨琳、杨汉强、温世峄、陈文杰、劳艳霞、李梁、孙俊、付丽”的签名。",
      "7.2015年12月30日，广州市越秀区光塔街道办事处就越秀区文星阁业主委员会出具《业主委员会备案回执》并加盖备案专用章，回执中写明:本届业主委员会任期2015年8月15日起，至2020年8月15日止；并列明业主委员会委员名单，该业委会委员名单与前述《文星阁业主大会议事规则》上署名人员名单相同等。",
      "此外，被告则向本院邮寄由广州市越秀区光塔街道办事处于2017年5月19日出具的《业主委员会备案回执》并加盖备案专用章，回执中写明:本届业主委员会任期2017年5月1日起，至2020年7月10日止并列明业主委员会委员名单等。",
      "原告对此质证认为:该备案回执其在此前未见过，而且在8月份提起行政诉讼时收到街道提供的备案回执也不是被告提交的这一份，故对该回执的真实性不予确认，而且回执中列明的委员会任期与第一次业主大会决议中作出的委员会任期也不一致。",
      "本案诉讼过程中，原告称2015年6月6日公告决定召开业主大会，召开的时间是2016年6月27日，投票截止时间为7月4日。",
      "但实际投票结束后开箱时间是7月11日。",
      "除公告外，原告未收到过任何其他关于业主大会的通知，相关的公示程序资料也是在其提起行政诉讼后，经与被告沟通才取得的。"
    ],
    "opinion": [
      "本院认为:业主大会是城市毗邻建筑物所有人为实现自管、自治而成立的民间自治性组织。",
      "其目的是在于维持由各个业主组成的共同体的存续和发展，并管理区分所有人共同所有的共有部分以及各区分所有人相互间的共同事务。",
      "其运作应遵循《物权法》、《物业管理条例》等法律、法规确立的规则。",
      "根据原告提交的证据显示，涉案文星阁小区在首次业主大会上表决并通过了《业主大会议事规则》，但是从筹备组公布的《文星阁首次业主大会表决程序》可见，首次业主大会的投票截止及开票时间为2015年7月4日下等2时，而《表决结果汇总统计表》则显示实际的开票时间为2017年7月11日。",
      "即是次业主大会投票及表决显然存在程序上的瑕疵。",
      "此外，根据原告提交的证据亦可见，筹备组公布的《业主大会议事规则》中记载的业委会委员任期为两年，而在业主委员会选举成立并提交街道备案中的任期以及签署有当选业委会成员姓名的《业主大会议事规则》中的业委会成员的任期则调整为5年。",
      "现无证据显示，筹备组曾就变更《业主大会议事规则》的事宜进行过公告并提交业主大会讨论。",
      "因而，原告作为涉案小区的业主这一，其诉请要求撤销文星阁业主大会表决同意通《业主大会议事规则》的决议，理据充分，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国物权法》第七十六条  第一款  第（一）项  ，《物业管理条例》第十一条  第（一）项  、第十八条  ，《中华人民共和国物权法》第七十八条  第二款  ，《最高人民法院关于审理建筑物区分所有权纠纷案件具体应用法律若干问题的解释》第十二条  的规定，判决如下:",
      "撤销广州市越秀区文星阁业主大会通过的《业主大会议事规则》的业主大会决议。",
      "本案受理费100元，由被告广州市越秀区文星阁业主委员会负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上述请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员张雪琼",
      "人民陪审员陈淑文",
      "二〇一七年十二月十三日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2017-12-13",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2017）粤0104民初18287号",
    "时间": "2017年12月13日",
    "案由": "业主撤销权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}