{
  "title": "广州市花都区狮岭镇瑞边简新经济合作社与徐峰土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区狮岭镇瑞边简新经济合作社，住所地广州市花都区狮岭镇瑞边村。",
      "负责人:王桂来，该社社长。",
      "被告:徐峰，男，1981年9月9日出生，汉族，住安徽省宿州市埇桥区，"
    ],
    "explain": [
      "原告广州市花都区狮岭镇瑞边简新经济合作社（以下简称简新经济社）与被告徐峰土地租赁合同纠纷一案，本院于2019年1月4日立案后，依法组成合议庭适用普通程序，于2019年4月22日公开开庭进行审理。"
    ],
    "procedure": [
      "原告简新经济社的委托诉讼代理人许晃庆、练秋婷到庭参加诉讼，被告徐峰经本院合法传唤，无正当理由未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告简新经济社向本院提出诉讼请求:1.解除原、被告双方于2016年5月20日签订的《土地承包合同》；2.被告支付2018年6月起至交还场地之日止的租金，暂计至2018年11月为21875元；3.原告没收被告交纳的保证金10000元；4.诉讼费由被告承担。",
      "诉讼中，原告简新经济社变更第2项诉请为:被告支付自2018年6月1日至2019年4月22日租金46958元；其他诉请不变。",
      "事实和理由:原、被告于2016年5月20日签订《土地承包合同》，由被告承包位于广州市花都区狮岭镇瑞边村简新社内土名为“王闸门口田”的35亩地块，承包期限自2016年6月1日起至2028年5月31日止，共12年。",
      "承包款为每年52500元，每年6月1日前，被告向原告支付下一年承包款，逾期一个月未付清承包款，原告有权终止合同、没收保证金并收回土地。",
      "原告已按照合同约定将场地交付给被告使用，但被告从2018年6月开始拖欠租金，原告已经分别于2018年7月2日、7月11日、7月18日致函催收，被告仍拒绝支付，被告的行为已经严重损害原告的合法权益，据此，特向法院起诉，请求依法判令支持原告的诉讼请求。",
      "被告徐峰未到庭应诉，亦未提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:涉案土地位于广州市花都区狮岭镇瑞边村简新经济合作社内，土名为王闸门口田，面积35亩。",
      "根据简新经济社的陈述，涉案土地属于简新经济社所有的集体土地，土地性质是农用地。",
      "2016年5月20日，简新经济社作为甲方、发包方，徐峰作为乙方、承包方签订《土地承包合同》，约定:乙方向甲方承包涉案土地，仅用于农业生产经营活动。",
      "承包期限12年，自2016年6月1日起至2028年5月31日止。",
      "第三条承包款及支付:（一）合同履约保证金。",
      "在签订合同当天，乙方竞投时交纳的交易保证金10000元自动转为合同履约保证金，原收据继续生效。",
      "在承包期满后，如乙方无违约，保证金全额无息退回给乙方；如乙方中途退包或违反本合同有关条款，视作违约处理，保证金归甲方所有，甲方有权单方解除合同，且收回乙方租赁上述土地使用权；如甲方违约，双倍退还保证金。",
      "（二）承包款标准。",
      "1、承包款标准为每亩每年1500元，承包面积35亩，年承包款总额为52500元，含10%作为给村委的租地管理费，每三年递增5%。",
      "（三）承包款支付方式:承包款按年收取，本合同生效后10天内，乙方向甲方一次性全额交清全年承包款，以后每年6月1日前乙方向甲方支付下一年的承包款。",
      "（四）在承包期内，每年的承包款必须按规定期限缴交，如乙方逾期1个月未付清承包款，甲方有权收回乙方承包的土地，保证金归甲方所有；同时承包土地范围内的种植（养殖）物、附着物等物资财产均归甲方所有。",
      "第九条合同变更、解除和终止。",
      "（三）合同期内，乙方有下列行为之一的，甲方有权单方面解除合同，并书面通知乙方。",
      "保证金归甲方所有，并收回承包标的物:4、逾期未交纳按约定应当由乙方交纳的各项费用，已经给甲方造成严重损失的；5、拖欠租金1个月以上（含本数）。",
      "合同还约定了其他内容。",
      "简新经济社另提交《狮岭镇村社集体资产交易民主表决书》、《农村集体资产公开交易结果情况表》、《中标人声明》、《狮岭镇农村集体资产交易公示情况报告表》、《申请单位声明》、《狮岭镇农村集体资产交易意向和信息发布申请表》、《狮岭镇农村集体资产交易成交确认书（社用）》，拟证明涉案土地的出租已经村民户代表大会2/3以上户代表参加并表决通过。",
      "合同签订后，徐峰向简新经济社支付了10000元保证金，简新经济社将涉案土地交付徐峰使用。",
      "徐峰在涉案土地上搭建了一些简易大棚，用于农业种植。",
      "徐峰向简新经济社支付租金至2018年5月31日，之后的租金未付。",
      "简新经济社分别于2018年7月2日、7月11日、7月18日委托律师事务所向徐峰发出律师函，要求徐峰按时交纳租金等。",
      "简新经济社催缴租金未果后提起本案诉讼。"
    ],
    "opinion": [
      "本院认为，简新经济社与徐峰签订的《土地承包合同》为土地租赁合同，该合同是双方当事人的真实意思表示，内容无违反法律、行政法规的强制性规定，合法有效，对双方当事人具有法律约束力。",
      "根据合同的约定，徐峰应于每年6月1日前向简新经济社支付下一年的租金，因徐峰拖欠租金1个月以上，简新经济社要求解除双方签订的《土地承包合同》、徐峰支付拖欠的2018年6月1日至2019年4月22日的租金46958元（52500元/年×10个月22天）、并没收徐峰交纳的10000元保证金符合合同约定和法律规定，本院予以支持。",
      "徐峰经本院合法传唤，无正当理由未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四十四条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告广州市花都区狮岭镇瑞边简新经济合作社与被告徐峰于2016年5月20日签订的《土地承包合同》；",
      "二、被告徐峰于本判决发生法律效力之日起十日内，向原告广州市花都区狮岭镇瑞边简新经济合作社支付2018年6月1日起至2019年4月22日止的租金46958元；",
      "三、原告广州市花都区狮岭镇瑞边简新经济合作社收取被告徐峰的保证金10000元不予退还。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10588.4元，由被告徐峰负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "人民陪审员骆国贤",
      "人民陪审员危静仪",
      "二〇一九年四月二十八日",
      "书记员刘赟"
    ]
  },
  "metadata": {
    "日期": "2019-04-28",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初573号",
    "时间": "2019年04月28日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}