{
  "title": "威腾国际有限公司与广州得者贸易有限公司、广州在和国际贸易有限公司商标使用许可合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2017）粤0104民初13151号",
      "原告:威腾国际有限公司（WaltonInternationalLtd.），住所地开曼群岛大开曼乔治城邮箱编号1586（P.O.Box1586,",
      "GeorgeTown,GrandCaymanKY1-1110,CaymanIslands）。",
      "代表人:罗学文，董事。",
      "委托诉讼代理人:李能贤，广东德良律师事务所律师。",
      "被告:广州得者贸易有限公司，住所地广州市越秀区环市东路375号1401房。",
      "法定代表人:刘红。",
      "被告:广州在和国际贸易有限公司，住所地广州市天河区燕岭路433号4006房（仅限办公用途）。",
      "法定代表人:曹启宇。"
    ],
    "explain": [
      "原告威腾国际有限公司诉被告广州得者贸易有限公司（以下简称得者贸易公司）、广州在和国际贸易有限公司（以下简称在和贸易公司）商标使用许可合同纠纷一案，本院于2017年6月20日受理后，依法组成合议庭适用普通程序进行审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人李能贤到庭参加诉讼，两被告经本院公告送达起诉状副本及开庭传票，公告期限及举证期限届满后没有到庭，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.两被告向原告支付商标使用费人民币350万元（以下未作特别说明的，本判决书中币种均为人民币）；2.两被告以350万元为基数，按每日1%的标准向原告支付自2017年6月20日起至付清费用之日止的利息；3.本案诉讼费用均由两被告承担。",
      "事实和理由:原告与被告得者贸易公司于2014年3月18日签订一份《商标使用许可合同》及《商标使用许可合同补充协议》，约定原告将其注册的“GIORDANO”和“佐丹奴”商标许可得者贸易公司使用，许可使用期限自2014年4月1日至2017年3月31日，商标使用费按照得者贸易公司的销售金额的7.5%计算，若按该标准计算的商标使用费未能达到该年度的商标使用费保证金额，则应向原告支付商标使用费保证金额。",
      "原告与两被告于2015年7月6日签订一份《合同权利义务转让协议》，约定得者贸易公司将前述合同及补充协议的全部权利义务转让给在和贸易公司，两被告自2015年7月31日至2016年2月29日分五期向原告支付商标使用费350万元，若两被告未能按时足额支付任何一笔款项，原告有权按照商标使用许可合同的约定计收利息。",
      "同日，原告与在和贸易公司补签了前述合同及补充协议，在和贸易公司代替得者贸易公司成为被许可人。",
      "上述合同及协议签订后，两被告从未支付任何商标使用费，原告于2016年6月12日分别向两被告发出了《催款通知书》和《解除协议通知书》，并于2016年8月19日通过公证处向两被告进行了公证留置送达。",
      "两被告均未答辩，亦无提交证据。"
    ],
    "facts": [
      "经审理查明:根据中华人民共和国工商行政管理局商标局颁发的商标注册证显示，原告是第657901号“佐丹奴”和第657902号“GIORDANO”注册商标的注册人，核定使用商品均为第25类夹克衫、牛仔裤、裤子、衬衫、裙子、内衣、帽子、领带、短袜、鞋、靴、拖鞋等，注册有效期均自1993年9月14日经续展至2023年9月13日。",
      "2014年3月18日，原告（甲方）与被告得者贸易公司（乙方）签订一份《商标使用许可合同》，约定甲方是“GIORDANO”和“佐丹奴”系列商标权人，以非独占、不可转让和不可转授的形式授予乙方在中国（香港、澳门、台湾除外）的鞋类产品及相关宣传、咨询服务上的商标使用权；许可使用期限自2014年4月1日至2017年3月31日；乙方应向甲方支付商标使用费，具体款额和付款方式双方另行协商确认等。",
      "同日，双方又签订一份《商标使用许可合同补充协议》，约定双方就前述许可合同签订本补充协议，乙方须支付的商标使用费的具体金额应按其销售金额（即乙方的自营店、专柜和加盟店的不含增值税的零售金额，以及乙方供货给其特许经销商或专柜的不含增值税的销售金额的总和）的7.5%，双方同意按17%的增值税税率扣减；乙方还应在商标试用期的每年度支付给甲方商标使用保证金，其中2014/2015年度为150万元，2015/2016年度为200万元，2016/2017年度为225万元，倘若乙方按销售总额计算的商标使用费未能达至上述规定的该年度商标使用费保证金额，乙方应支付商标使用费保证金额；乙方应在每个年度的4月1日以后的一个月内给甲方或者其指定的第三方支付商标使用费保证金，若某一年度按实际销售金额计算的商标使用费超过该年度的保证金额，乙方应在该年度结束（即3月31日）以后的一个月内支付余数，若乙方未能在指定期限内支付商标使用费，甲方有权就欠付的商标使用费收取每日1%利息，自到期日起计算至实际付款之日止；乙方连续两年未能达到开设店铺数目或销售金额承诺的70%的或未按约定支付商标使用费等情形的，甲方有权提前终止或撤销商标授权等。",
      "2015年7月6日，原告（甲方）与被告得者贸易公司（乙方）、在和贸易公司（丙方）在广州市越秀区签订一份《合同权利义务转让协议》（乙、丙合称为“还款方”），载明鉴于甲方与乙方于2014年3月18日签订了《商标许可使用合同》及《商标许可使用合同补充协议》（以下统称商标许可合同），乙方未能按照规定在2014年4月1日及2015年4月1日以后的一个月内分别向甲方支付2014/2015年度商标使用费150万元及2015/2016年度商标使用费保证金200万元，合计350万元（下称该等欠款），且截至本协议签订日，乙方仍未支付该等欠款任何部分；乙方有意出让其在商标许可合同项下的全部权利义务，丙方有意接受，各方达成协议约定乙方将其在商标许可合同项下的全部权利义务一并转让给丙方，丙方取代乙方成为商标许可合同项下的被许可人，甲方将与丙方重新签订合同及补充协议；还款方共同和分别同意及确认须按以下安排向甲方付清该等欠款:2015年7月31日还款50万元，2015年8月31日还款50万元，2015年9月30日还款50万元，2015年12月31日还款100万元，2016年2月29日还款100万元，还款方就该等欠款的清偿向甲方承担连带责任；若还款方未向甲方偿付任何一笔款项的，甲方有权立即向任一或全部还款方主张清偿部分或全部该等欠款，甲方有权立即按商标许可合同的规定，以150万元为基数自2014年5月1日起算至实际付清日、以200万元为基数自2015年5月1日起算至实际付清日，均按照每日1%计收利息；因本协议引起或有关的争议，各方同意交由本协议签订地点有管辖权的法院以诉讼形式解决等。",
      "2015年7月6日，原告与被告在和贸易公司签订一份《商标使用许可合同》及《商标使用许可合同补充协议》，内容与原告和被告得者贸易公司于2014年3月18日签订的《商标使用许可合同》及《商标使用许可合同补充协议》基本一致。",
      "原告于2016年6月12日通过EMS邮政特快专递向被告得者贸易公司住所地寄送一份《催款通知书》，载明双方于2015年7月6日签订了《合同权利义务转让协议》，但得者贸易公司未能依据该协议履行相关义务，包括但不限于协议项下该等欠款350万元，现要求得者贸易公司立即全数支付该等欠款等。",
      "该信件退回未能妥投。",
      "同日，原告通过EMS邮政特快专递向被告在和贸易公司住所地寄送一份《解除协议通知书》，载明双方于2015年7月6日签订了《合同权利义务转让协议》，但得者贸易公司未能依据该协议履行相关义务，包括但不限于协议项下该等欠款350万元，现通知在和贸易公司撤销商标许可使用授权并终止及解除该协议并要求在和贸易公司立即支付该等欠款、退还所有与商标许可使用授权相关的文件等。",
      "该信件退回未能妥投。",
      "根据广东省广州市广州公证处于2016年8月22日出具的（2016）粤广广州第168960、168961号公证书记载，该处公证员及工作人员会同原告代理人何嘉杰于2016年8月19日来到广州市越秀区环市东路371号“广州世界贸易中心大厦”南塔十四楼“S1401”房，何嘉杰将《催款通知书》张贴在该房间的门口墙壁上并进行拍照等；该处公证员及工作人员会同原告代理人何嘉杰于2016年8月19日来到广州市天河区燕岭路“银龙大厦”的“银龙国际商务中心”四楼“4006”房，何嘉杰将《解除协议通知书》张贴在该房间的门口墙壁上并进行拍照等。",
      "该两公证书中所附的《催款通知书》、《解除协议通知书》与前述原告向两被告邮寄的《催款通知书》、《解除协议通知书》内容一致。"
    ],
    "opinion": [
      "本院认为:原告为在开曼群岛注册的企业，本案为涉外商事纠纷。",
      "原被告在涉案《合同权利义务转让协议》中约定产生争议由协议签订地有管辖权的法院以诉讼形式解决，本院作为协议签订地所在的享有一般涉外商事纠纷案件管辖的人民法院，对本案享有管辖权。",
      "该协议中对法律使用并无作出约定及选择，鉴于两被告住所地、合同签订地及实际履行地均在我国，故依据最密切联系原则，应适用中华人民共和国法律作为裁判本案的准据法。",
      "原被告各方签订的《商标使用许可合同》、《商标使用许可合同补充协议》以及《合同权利义务转让协议》系各方真实意思表示，内容未违反我国法律的强制性规定，依法对缔约各方产生约束力。",
      "根据上述合同、补充协议以及转让协议约定，原被告三方于2015年7月6日通过协议确定被告得者贸易公司将其与原告之间的商标使用许可合同权利义务一并转让给被告在和贸易公司，并且三方确认被告得者贸易公司尚欠2014/2015年度商标使用费150万元以及2015/2016年度商标使用费保证金200万元未付给原告，两被告应按协议约定的时间、金额连带清偿该款项。",
      "鉴于2015/2016年度已经终结，该年度商标使用费保证金按照商标使用许可合同及补充协议约定即转为商标使用费。",
      "两被告均未举证证实其有向原告支付过商标使用费，现协议约定的付款期限已经届满，两被告应立即将商标使用费350万元支付给原告。",
      "关于原告主张的利息部分，依据涉案《合同权利义务转让协议》的约定，两被告逾期付款，原告有权以150万元为基数自2014年5月1日起算至实际付清日、以200万元为基数自2015年5月1日起算至实际付清日，均按照每日1%计收利息。",
      "现原告主张自2017年6月20日起以350万元为基数计算利息，系其自行处分权利，本院予以确认。",
      "关于利率标准问题，虽然涉案协议中约定利率为每日1%，但该利息的性质实际上是两被告逾期付款所导致的违约金，按照每日1%标准计算显著超出了原告因两被告逾期付款所遭受的损失，明显过高，故本院依据公平原则，调整为按照年利率24%计算，即两被告应自2017年6月20日起，以未还欠款为基数，按照年利率24%向原告支付利息至实际付清之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五条  、第八条  、第八十八条  之规定，判决如下:",
      "被告广州得者贸易有限公司、广州在和国际贸易有限公司应于本判决发生法律效力之日起十日内，连带支付商标使用费3500000元及利息（利息以未付款项为基数，按照年利率24%的标准自2017年6月20日起计至实际付清之日止）给原告威腾国际有限公司。",
      "驳回原告威腾国际有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费34800元，由被告广州得者贸易有限公司、广州在和国际贸易有限公司共同负担。"
    ],
    "inform": [
      "如不服本判决，原告可在判决书送达之日起三十日内、两被告可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应在收到人民法院交费通知的次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵咏",
      "人民陪审员韦志阮",
      "人民陪审员曲敏华",
      "二〇一七年十二月十五日",
      "书记员刘敏"
    ]
  },
  "metadata": {
    "日期": "2017-12-15",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初13151号",
    "时间": "2017年12月15日",
    "案由": "商标使用许可合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}