{
  "title": "农开海与陈志浩、陈日坤生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:农开海，男，1991年6月3日出生，壮族，住云南省文山壮族苗族自治州广南县，",
      "委托代理人:张璐，广东金桥百信（黄埔）律师事务所律师。",
      "委托代理人:范亮宇，广东金桥百信（黄埔）律师事务所律师。",
      "被告:陈志浩，男，1986年10月9日出生，汉族，住广东省廉江市，",
      "被告:陈日坤，男，1998年10月8日出生，汉族，住广东省遂溪县，"
    ],
    "explain": [
      "原告农开海诉被告陈志浩、陈日坤生命权、健康权、身体权纠纷一案，本院于2018年12月18日立案受理后，依法适用简易程序公开开庭进行了审理，原告及其委托代理人张璐、范亮宇，被告陈志浩、陈日坤到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告向本院提出诉讼请求:一、判令两被告向原告连带支付赔偿款项共计75699.52元，其中医疗费61904.69元、护理费2850元、住院伙食补助费3800元、误工费3144.83元、营养费2000元、交通费2000元；二、本案诉讼费由两被告连带承担。",
      "事实与理由:2018年9月25日0时许，原告开车经过广州市黄埔区南岗街康南路中时，因被告陈志浩和陈日坤行走在马路中央，原告按喇叭示意两人避让，结果两被告趁着酒劲强行拦下原告的车辆。",
      "原告下车与两被告理论，反被两被告持石头等工具打伤，事后经鉴定，原告伤势属轻伤一级。",
      "对此，广州市黄埔区人民法院于2018年11月23日作出（2018）粤0112刑初1305号《刑事判决书》，认定两被告犯寻衅滋事罪，依法被判处有期徒刑。",
      "原告伤后被送往广州市暨华医院救治，后又转至广州医科大学附属第五医院继续治疗，共住院19天。",
      "住院期间由家属陪护。",
      "两被告酒后殴打他人并致伤的行为已严重侵害了原告的合法权益。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "两被告辩称:对方也有殴打我方，所以其应该自行承担一部分损失。"
    ],
    "facts": [
      "经审理查明:2018年9月25日0时许，被告陈志浩和陈日坤酒后行走在广州市黄埔区南岗街康南路中，原告驾驶一辆车牌号为云Ｈ×××××小汽车经过上述路段，被告陈志浩和陈日坤因琐事与原告发生口角，继而双方发生互殴，被告陈志浩和陈日坤持石头等工具致原告农开海颅骨粉碎性骨折，右侧额部硬膜外少量出血。",
      "原告受伤后被送往广州市暨南大学附属暨华医院治疗，因伤势严重于当日转至广州医科大学附属第五医院住院治疗19天，于2018年10月14日出院。",
      "诊断为:1.开放性多发性颅骨骨折:右侧额骨骨折、右侧眶骨骨折、右侧上颌窦前壁、外后侧壁骨折；2.右侧额部头皮裂伤；3.右侧枕顶头皮血肿；4.全身多处软组织挫伤。",
      "原告为治疗伤情共发生医疗费61904.56元。",
      "原告提交广州市利永富线管桥架有限公司提供的证明，用以证明原告为该公司员工，每月收入为3600元。",
      "原告于庭后补充提交了其工资卡银行流水，根据流水显示其事故发生时的平均月工资为3540元。",
      "2018年11月23日，本院作出（2018）粤0112刑初1305号《刑事判决书》，认定被告陈志浩与陈日坤犯寻衅滋事罪，分别判处有期徒刑一年一个月及一年。",
      "以上事实，有疾病诊断证明、诊断报告、医疗发票、费用清单、刑事判决书、工作证明、银行流水以及原、被告庭审陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为，公民的生命健康权受法律保护。",
      "两被告持石头等工具将原告打伤，其行为已对原告的身体健康造成伤害，依法应对原告的合理损失承担赔偿责任。",
      "现本院依法对原告各项损失核实如下:",
      "医疗费61904.56元。",
      "原告受伤后于住院期间及门诊复查期间发生的医疗费用有医疗费用清单、医疗费发票、疾病诊断证明书等予以证明，本院予以确认。",
      "营养费300元。",
      "医嘱虽未明确原告需加强营养，但考虑到原告伤情，本院酌情支持营养费300元。",
      "护理费2850元。",
      "原告住院共19天，虽然医嘱未明确其住院期间需要护理，但考虑到原告伤情，本院认为应有一人护理为宜，按150元/天标准计算护理费为2850元。",
      "住院伙食补助费1900元。",
      "原告因伤住院治疗，有权请求住院伙食补助费。",
      "原告住院19天，本院按100元/天的标准确认其住院伙食补助费为1900元（100元/天×19天）。",
      "5.交通费570元。",
      "原告因伤前往医院就诊必然发生交通费用，本院按其居住地与就诊地距离，及原告住院天数等因素，酌情支持交通费570元。",
      "6.误工费2242元。",
      "原告因伤住院19天，期间必须产生误工费用。",
      "原告已提供工作证明及工资卡银行流水证明其每月平均收入为3540元，本院据此计算其误工损失为2242元（3540元/月÷30天×19天）。",
      "综上，原告损失共69766.56元。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  ，《最高人民法院》第一条、第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条之规定，判决如下:",
      "一、被告陈志浩、陈日坤应当于本判决发生法律效力之日起十日内向原告农开海赔偿医疗费、交通费、误工费、住院伙食补助费、营养费、护理费等各项损失69766.56元；",
      "二、驳回原告农开海的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费328.5元，由原告承担25.7元，由两被告承担302.8元。",
      "上述费用原告已预缴，限两被告应在本判决生效之日起七天内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年十二月二十七日",
      "法官助理黄思楠",
      "书记员吴超慧"
    ]
  },
  "metadata": {
    "日期": "2018-12-27",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初7750号",
    "时间": "2018年12月27日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}