{
  "title": "胡文英与欧阳嫦玉居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:胡文英，男，1961年3月26日出生，汉族，身份证住址:广州市天河区。",
      "委托诉讼代理人:胡作明，广东刚钲律师事务所律师。",
      "被告:欧阳嫦玉，女，1974年7月14日出生，汉族，身份证住址:湖南省郴州市桂阳县。"
    ],
    "explain": [
      "原告胡文英诉被告欧阳嫦玉居间合同纠纷一案，原告于2018年8月30日向本院提起诉讼，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托诉讼代理人胡作明，被告到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出以下诉讼请求:判令被告向原告支付房屋租金88960元（2017年2-4月，每个月5000元；2018年1月，租金46980元；2018年4月份，租金26980元）以及逾期利息（以本金88960元为基数，按银行同期贷款利率的标准，从2018年5月1日起计算至被告实际清偿全部款项之日止）。",
      "事实与理由:2009年9月17日，原告与陈佳女签订《租赁合同》，约定陈佳女将广州市站前路160号205房屋出租给原告转租或商业经营使用，租赁期限为2010年5月1日至2018年4月30日止。",
      "2016年4月开始，被告因经营店铺需要与原告口头协议约定原告将上述房屋以及原告自己所有的站前路90号106房的仓库出租给被告，双方约定每月租金55450元。",
      "租赁期间，被告多次以经营困难为由与原告商量调整租金。",
      "2016年11月起，原告同意租金调整为每月45000元，同时被告不再租赁仓库。",
      "直至2017年5月，被告又提出降低租金，原告同意将租金降低到每月43000元。",
      "2017年12月，被告又提出租赁106号仓库，双方约定每月租金为46980元。",
      "2018年1月，被告支付了2017年12月的租金。",
      "租赁期间，被告多次未按约定支付租金，2017年2月、3月以及4月，被告并无足额支付租金。",
      "2018年1月，被告没有支付租金46980元。",
      "2018年4月的租金，被告仅支付了20000元，尚欠26980元。",
      "经原告多次催收，被告至今仍未付清。",
      "原告认为，被告逾期支付租金构成违约，严重侵害了原告的合法权益，特向法院提起本案诉讼。",
      "被告辩称:我没有向原告支付租金的义务，我与原告没有任何关系，我不是通过原告租的房子。",
      "是原告租给其表兄弟，其表兄弟再转租给我，我都是将租金交给原告表兄弟。",
      "我还有押金56000元在原告表兄弟黄力手上，这押金是抵扣租金的。"
    ],
    "facts": [
      "经审理查明:广州市越秀区站前路90号106房，建筑面积48.08平方米，房屋用途为居住用房，该房屋的产权登记在原告名下。",
      "2009年9月17日，陈佳女的代理人（甲方）与原告（乙方）签订了《租赁合同》，其中约定:甲方同意将广州市站前路160号205房约49平方米房屋出租给乙方转租或商业经营使用，租赁期为八年，自2010年5月1日至2018年4月30日止。",
      "原告为了证明与被告存在租赁关系，向本院提交了与被告的微信聊天记录。",
      "该微信聊天记录中显示:从2016年3月起被告有与原告对租金的交纳进行协商及部分的银行转账截图；2018年5月11日，原告向被告发出从2017年7月起交租的记账截图，并称被告还欠1月份26980元和4月份26980元合计欠租金53960元；在从2017年7月起交租的记账截图中记载:2018年1月6日交46980元是12月份租金；3月8日交13780元、13200元，3月15日黄力交1万元，3月16日黄力交1万元；4月10日交26980元，4月24日黄力交2万元；5月5日、5月6日分别微信转10000元。",
      "被告表示:对微信聊天记录的真实性没有异议，认可其中从2017年7月起交租的记账截图是被告发给原告的，欠付原告的租金是53960元，具体是欠付2018年1月的租金，4月份的也欠了一点租金。",
      "庭审中，原告表示:微信中原告称被告还欠1月份26980元和4月份26980元合计欠租金53960元，是因为被告称黄力会代她支付1月份的租金20000元，所以当时没有计算该笔欠款，但实际上黄力没有支付；且当时发消息时仅是就2018年的欠租进行回复，并未包含2017年2、3、4三个月拖欠的租金15000元；2017年12月被告转给我方的租金是46980元，全部由被告支付，被告与黄力没有签订租赁合同，也没有收取黄力的押金；2017年12月以后，黄力又和被告一起适用涉案商铺，黄力向我交2万元，被告向我交26980元，他们两人只要缴纳的总数是对的就行了；黄力现在还有承租涉案商铺内的仓库，也有给租金，租金是每月2万元。",
      "被告表示:2017年12月份黄力收回去了一半的商铺，所以由黄力支付20000元。",
      "被告为了证明黄力收取了其押金5.6万元，向本院提交了2010年12月1日的《押金收据》，该押金收据中记载:现收到欧阳嫦玉交来两个月押金5.6万元，定站前路160号楼205-1楼房，联营时间从2010年12月1日至2013年11月31日止，为期三年每月联营2.8万元，每年递增10%，合同期满如乙方退出，甲方要退回乙方的押金。"
    ],
    "opinion": [
      "本院认为:从原、被告的微信聊天记录及租金交付情况，可以认定原、被告之间存在事实上的租赁关系。",
      "因原、被告之间没有签订书面的租赁合同，双方的租金标准多次变化，2017年2、3、4月份的租金是否有减免也无法查清，从之后双方的微信聊天记录中，原告也无再提及被告有拖欠2017年2、3、4月份租金的情况，只称被告还欠2018年1月份26980元和4月份26980元合计欠租金53960元。",
      "故原告要求被告支付2017年2、3、4月份的部分租金，没有依据，本院不予支持。",
      "因双方均无签订书面的租赁合同，只能从交收租金的情况，来判断租赁关系与租金标准。",
      "从双方的交租记账截图来看，2017年12月后涉案物业的租金为每月46980元，2018年3月、4月黄力每月直接向原告转账2万元，虽然2018年5月被告也有向原告微信转账共2万元，但该2万元是被告代黄力交纳的2018年3月之前的租金；另外，原告也认可现在黄力还在承租涉案商铺的一部分，并向原告交纳每月2万元的租金。",
      "故可以认定黄力向原告承租了部分商铺，被告的租金标准应相应调整为每月26980元，这也符合原告在2018年5月11日的微信聊天记录中所称的被告还拖欠租金共53960元的事实。",
      "故原告要求被告支付租金53960元及相应的利息，本院予以支持；原告其余的诉讼请求不予支持。",
      "若黄力有拖欠原告租金，原告可另寻法律途径解决。",
      "因没有证据证明原告收取了押金，被告以已经向黄力支付了5.6万元押金为由要求抵扣，没有依据，本院不予采纳。",
      "被告与黄力之间的债权债务，被告可另寻法律途径解决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第四百二十六条  第一款  的规定，判决如下:",
      "一、于本判决生效之日起十日内，被告欧阳嫦玉向原告胡文英支付房屋租金53960元及逾期利息（以本金53960元为基数，按中国人民银行同期贷款利率的标准，从2018年5月1日起计算至被告实际清偿全部款项之日止）。",
      "二、驳回原告胡文英的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2024元，由原告胡文英负担796元，由被告欧阳嫦玉负担1228元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周鸿明",
      "人民陪审员黎满华",
      "人民陪审员刘碧君",
      "二〇一九年三月一日",
      "书记员黄冰"
    ]
  },
  "metadata": {
    "日期": "2019-03-01",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初35431号",
    "时间": "2019年03月01日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}