{
  "title": "广州市杜高精密机电有限公司、广州心可工业设计有限公司侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2017）粤民终2659号",
      "上诉人(一审被告):广州市杜高精密机电有限公司，住所地中华人民共和国广东省广州市荔湾区东沙荷景路**号**幢**。",
      "法定代表人:谢汝宏，执行董事。",
      "委托诉讼代理人:谢汝周，男，汉族，1975年9月28日出生，住中华人民共和国广东省广州市芳村区，系该公司员工。",
      "委托诉讼代理人:戴幸媛，女，汉族，1983年8月22日出生，住中华人民共和国湖南省衡阳县，系该公司员工。",
      "上诉人（一审被告）:广州心可工业设计有限公，住所地中华人民共和国广东省广州市荔湾区东沙荷景路**号**幢**楼**1。",
      "法定代表人:淡颜，总经理。",
      "委托诉讼代理人:姜俊山，辽宁华夏律师事务所律师。",
      "被上诉人（一审原告）:多米诺印刷科学有限公司(DOMINOPRINTINGSCIENCESPLC)(，住所地英国，**8TU，剑桥郡，剑桥，巴希尔，特拉法尔格路。",
      "法定代表人:安德鲁·赫伯特，董事。",
      "委托诉讼代理人:孟霆，北京市金阙律师事务所律师。",
      "委托诉讼代理人:赵天娟，北京市金阙律师事务所律师。"
    ],
    "explain": [
      "上诉人广州市杜高精密机电有限公司（以下简称杜高公司）、广州心可工业设计有限公司（以下简称心可公司）因与被上诉人多米诺印刷科学有限公司（DOMINOPRINTINGSCIENCESPLC，以下简称多米诺公司）侵害商标权纠纷一案，不服广州知识产权法院（2016）粤73民初2529号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "杜高公司上诉请求:1.撤销一审判决，改判驳回多米诺公司的起诉或者发回重审；2.本案全部诉讼费均由多米诺公司承担。",
      "综合上诉状及代理意见的主要理由为:一、1.一审判决对E50喷码机认定为商标侵权完全没有事实依据。",
      "刑事案件中越秀区人民法院、广州中院审理所有的核心焦点就是审查“是否构成同一种商品”，没有对E50喷码机进行实物质证。",
      "本案一审关于E50喷码机的判定也是和当初刑事案件一样作出与事实完全相悖的判决，之前的三份刑事判决书和本案一审判决书里面，完全看不到工商行政管理部门或其他权威的第三方鉴定机构对E50喷码机作出的任何鉴定。",
      "2.改装过的E50喷码机并不是改装了它的一体式墨水箱，而是只改装了墨水系统中一个部件号为85202的集合盖，一体式墨水箱并非E50喷码机的组成部分。",
      "3.即使涉案的E50喷码机最终只是因为改了一个集合盖而存在侵权，那么一审法院也没有对侵权数额进行查清，因为杜高公司从多米诺公司授权代理商处购进E50喷码机后，并非每一台机器都是改装后再销售的，而一般情况都是会将原机附送的一体式墨水箱用完后，或客户反映由于一体式墨水箱经常导致故障发生的情况，或者客户抱怨一体式墨水箱引起耗材使用过于浪费的情况下，杜高公司才会应客户要求对客户的E50喷码机进行改装，或让客户单独购买E50改装套件来自行改装。",
      "而一审判决却是一刀切的将涉案的26台E**喷码机全部认定为由杜高公司先改装再销售。",
      "二、1.一审判决对A200喷码机认定为商标侵权并没有查清事实。",
      "一审判决对涉案的A200喷码机是否构成商标侵权的唯一焦点就是机器在开机界面中是否显示了涉案商标“”。",
      "由于涉案含主板销售的A200机器是采用多米诺公司原厂A200机器主板，从证据15可以看出，多米诺公司工程师吴某证言证明“多米诺公司生产的A200机器主板默认可以选择开机显示多米诺公司的商标图形，也可以选择显示机器型号A200，客户也可以通过制作新的图片程序插在主板上，将开机界面修改为其他图形”。",
      "由此可见，涉案含主板的A200喷码机在开机时并非一定会显示涉案商标“”。",
      "杜高公司生产的A200喷码机无上述商标标识及标签。",
      "从而证明了杜高公司虽然是仿制了多米诺公司的机器，但是并没有仿冒多米诺公司的品牌，连含多米诺字样的标签也没有在产品上使用，更不需要在开机的界面上刻意显示多米诺公司的商标标识。",
      "此种情况属于多米诺公司商标权用尽的情形，被诉A200开机显示的商标不构成商标使用。",
      "2.大同司法会计鉴定所得《情况说明》可以看到共175台的A200喷码机的情况如下:标有A200字样的95台，标有A200字样不含主板的机器有56台，标有A200含主板的机器有12台，标有A200旧机字样的机器12台。",
      "然而一审法官却将175台全部认定为含主板机器，明显错误。",
      "三、杜高公司一直是凭着自身的实力来赢得客户的口碑，虽然杜高公司是仿制了多米诺公司的产品，但是并没有仿冒它的品牌。",
      "相关刑事案件已经酿造了冤案。",
      "心可公司上诉请求:1.撤销一审判决，改判驳回多米诺公司的起诉或者发回重审；2.案件全部费用由多米诺公司承担。",
      "上诉主要理由为:一、一审法院针对A200喷码机是否存在多米诺标识的商标性使用认定错误。",
      "被诉A200机器的开机画面实际上并不固定，可以默认选择，也可以自定义设定。",
      "一审法院关于涉案A200喷码机的开机画面为多米诺商标图案，该结论是在刑事案件中多米诺公司自己作出的。",
      "不具有合法性。",
      "一审法院完全采信了刑事案件中的该非法证据，因此得出了错误结论。",
      "二、涉案喷码机与多米诺公司商标核定使用的商品不属于同一种商品，一审法院认定被诉喷码机与多米诺公司商标所核定使用的商品属类似商品，缺乏关键证据。",
      "是否属于类似商品不是法律判断，而是事实判断。",
      "三、心可公司只是生产机器的外壳，该行为不构成商标侵权。",
      "一审法院以谢汝周系心可公司与杜高公司的股东为由认定构成共同侵权，没有根据。",
      "多米诺公司辩称:一、一审判决认定E50喷码机商标侵权理据充分。",
      "1.刑事各审判决的认定事实的证据相互印证，足以证明杜高公司、心可公司对多米诺公司E50喷码机进行墨路系统改装。",
      "一体式供墨箱是E50喷码机不可或缺并不可替代非通用的主要部件之一。",
      "对墨路系统改造实质性改变E50喷码机的构造和性能，该改造实质上是制造了一种新商品，不适用权利用尽原则。",
      "2.一审判决认定26台E**都是经过改装进行销售的事实证据充分。",
      "刑事程序主犯谢汝周在刑事重审程序中供述了改装E50再行销售的事实，并未主张有的机器未改装就进行销售。",
      "第21号判决确认了谢汝周在重审一、二审庭审时的供述。",
      "一审法院在计算损失只认定了售出的E50喷码机，对于改装第三方喷码机的情况，多米诺公司一审并没有提及和追诉，不在法院审理范围内，法院更不可能将这种情况计算在内。",
      "杜高公司、心可公司替他人改装从第三方购买的E50机器，兜售墨水盒的行为，对多米诺公司构成不正当竞争行为，多米诺公司保留另行采取法律行动的权利。",
      "二、一审判决对A200喷码机认定为商标侵权事实清楚。",
      "本案一审判决采纳的是相关刑事案件生效判决书认定的事实，刑事终审判决采纳的证据来源合法，也进行了必要实物质证。",
      "杜高公司在之前的刑事、民事程序对此也一直承认，刑事判决载明的多处证言和被告人的自认也证明了开机显示商标的事实。",
      "杜高公司销售的个别A200机器在销售前将默认显示设置更改显示为型号或其他标识，但这种产品维修时或者主板电池更换时会恢复原厂默认设置，即又会开机显示注册商标。",
      "而杜高公司许多商品是销售给其代理商，由于时间关系，代理商再次销售时极有可能机器又重新恢复到默认设置，显示注册商标。",
      "如果销售给终端用户，默认显示恢复后就会造成售后混淆，终端用户也存在转手甩卖的情况，混淆仍不可能避免。",
      "涉案A200喷码机就是仿制、专门为兼容多米诺公司的A200喷码机定制的产品，因而可以推断标有A200字样的95台喷码机有主板，除非杜高公司、心可公司举出反证。",
      "对于标有A200字样不含主板的机器有56台喷码机，由于这种喷码机是专门为兼容A200主板定制的产品，仍构成商标侵权。",
      "三、杜高公司、心可公司具有主观故意，其行为会造成相关公众混淆。",
      "故意不是商标侵权认定的构成要件，但可以作为侵权行为性质的考量因素，杜高公司、心可公司股东是多米诺公司前员工，主观故意非常明显。",
      "另外商标法的混淆是指混淆的可能性，即使销售被诉喷码机时告知第一购买者其商品是其自己制造的，也不排除该商品再次进入市场时造成混淆。",
      "四、一审法院不仅没有过高认定多米诺公司的损失，反而是认定损失过低。",
      "一审法院对计算侵权期间的认定有误。",
      "多米诺标识科技有限公司广州分公司于2011年12月26日向公安机关对杜高等公司的侵权行为进行了报案，因而考虑到诉讼时效问题，侵权赔偿数额应自2009年12月27日起计算至2012年3月21日。",
      "在案证据显示杜高公司实际销量明显大于查明的销售。",
      "一审判决未考虑多米诺公司在耗材上所遭受的损失，这种直接可以预见的获利远远高于售卖机器的获利。",
      "五、被诉侵权商品与多米诺公司的注册商标核定使用的商品属于同一种商品。",
      "一审时主张涉案侵权商品与多米诺公司商标核定使用商品构成同一种商品，同时也请求法院如果不能作同一种商品的认定，至少也应认定是类似商品。",
      "一审法院虽然没有认定侵权商品与多米诺公司注册商标核定使用商品构成同一种商品，但鉴于多米诺公司接受一审法院的判决结果，因而未提起上诉。",
      "因为商品相同类似问题，是一个事实问题，且对多米诺公司具有重大的商业意义，请二审法院在判决时对商品是构成相同还是类似这一事实认定重新审查，并纠正一审法院关于商品类似的认定。",
      "六、心可公司与杜高公司分工协作生产侵权商品，构成共同侵权。",
      "心可公司与杜高公司有相同的股东，即谢汝周和谢汝标，谢汝周是杜高公司的实际控制人，谢汝标是心可公司的法定代表人。",
      "多米诺公司于2015年9月24日向一审法院提起诉讼，一审法院于2015年10月30日作出（2015）粤知法商民初字第49号民事裁定，以多米诺公司起诉的案由侵害商标权纠纷不属于一审法院管辖为由将该案移送广州市荔湾区人民法院审理，其后，本院于2016年8月24日作出（2016）粤民辖19号民事裁定，撤销（2015）粤知法商民初字第49号民事裁定，指定本案由一审法院审理。",
      "多米诺公司于一审法庭辩论结束前确定的诉讼请求为:1．确认杜高公司、心可公司生产、销售涉案喷码机的行为侵犯了多米诺公司第G709885号“”注册商标专用权；2.判令杜高公司、心可公司立即停止侵犯多米诺公司第G709885号“”注册商标专用权的行为，包括但不限于停止生产、销售侵犯多米诺公司第G709885号“”商标专用权的喷码机，销毁侵权商品；3.认定多米诺公司“”“DOMINO”“多米诺”构成使用于喷码机商品上的驰名商标，判令禁止杜高公司、心可公司使用多米诺公司“”“DOMINO”“多米诺”驰名商标；4.判令杜高公司、心可公司共同赔偿多米诺公司经济损失人民币2677200元，以及为制止侵权行为所支出的合理开支人民币150000元，共计人民币2827200元；5.判令杜高公司、心可公司在《法制日报》刊登声明，消除影响（内容须经多米诺公司审核）；6.判令杜高公司、心可公司承担本案诉讼费用。",
      "诉讼中，多米诺公司明确称其要求销毁的商品是指型号为A200及E50的被诉侵权商品。",
      "一审法院认定事实如下:",
      "一、多米诺公司在本案主张权利的商标标识及其注册情况、多米诺公司的成立情况",
      "多米诺公司在本案中主张权利的商标包括“”“DOMINO”“多米诺”，其中，“”为多米诺公司第G709885号国际注册商标的样式，多米诺公司未主张将“DOMINO”“多米诺”标识作为注册商标请求保护。",
      "多米诺公司在本案中称，如法院认定多米诺公司“”注册商标核定使用的商品不包括被诉侵权商品，则其依据《中华人民共和国商标法》第十三条  第一款  ，请求法院认定“”“DOMINO”“多米诺”三个标识为未注册驰名商标并适用驰名商标保护。",
      "多米诺公司称其对“”商标享有在先权，在喷码机商品上使用“”商标，“DOMINO”是其在喷码机上使用的外文商标，“多米诺”是英文“DOMINO”商标的中文翻译，并主张杜高公司、心可公司在A200喷码机和E50喷码机商品上使用“DOMINO”商标及在商业票据、合同上使用了“多米诺”商标。",
      "多米诺公司所提交的第G709885号“”国际注册商标的《注册证书》中记载，该商标核定使用商品包括第9类的“Inkjetprintingapparatus”“inkjetmarkingapparatus”“inkjetprinters”，多米诺公司在本案中主张“Inkjetprintingapparatus”翻译为喷墨打印装置，“inkjetprinters”翻译为喷墨打印机，两者是等同概念，“inkjetmarkingapparatus”翻译为喷墨标识装置，是前二者的下位概念，均指通过墨汁喷出实现打印和标示功能，并认为被诉侵权商品喷码机属于“inkjetmarkingapparatus”。",
      "（2014）穗中法知刑终字第21号刑事判决查明，第G709885号商标申请使用在第一类、第二类和第九类商品上，商标图样为:“”，根据《商标国际注册马德里协定》和《商标国际注册马德里协定有关议定书》的规定于1999年通过领土延伸指定到我国并获得保护。",
      "多米诺公司申请时使用英文提交相关文件，没有对申请使用的商品附对应的中文翻译件，且申请文件中并未包含对商品的图片或文字说明。",
      "商标局档案显示该商标国际注册信息中核定使用在第九类上的商品英文名称为:“Inkjetprintingapparatus;inkjetmarkingapparatus;lasermarkingapparatus;inkjetprinters;electricalandelectroniccontrolapparatusfortheaforesaidgoods;computersoftwareforuseincontrollingtheoperationofindustrialinkjetprinters,ofindustiallasermarkingapparatus;printheadsforinkjetprinters;partsandfittingsforalltheaforesaidgoods”。",
      "商标局档案记录该商标核定使用在第九类上的中文商品名称为:喷墨打印装置；喷墨标示装置；激光标示装置；喷墨打印机；上述商品的电动、电子控制装置；控制工业喷墨打印机、工业喷墨标示装置和工业激光标示装置的运行状况的计算机软件等商品。",
      "该注册商标有效期自2009年1月28日至2019年1月28日。",
      "一审法院另查明，多米诺公司系英国公司，于1978年4月17日作为有限责任公司成立，于1985年4月3日重新注册为公共公司。",
      "多米诺公司于1996年在中国独资成立多米诺标识科技有限公司，多米诺标识科技有限公司属有限责任公司，多米诺标识科技有限公司于全国成立共12家分公司。",
      "多米诺公司已出具《授权函》授权许可多米诺标识科技有限公司独占性使用多米诺公司所有商标。",
      "二、喷码机及第G709885号“”商标核定使用商品的类别情况",
      "（一）关于第G709885号“”商标核定使用商品类别的问题。",
      "（2014）穗中法知刑终字第21号刑事判决中已查明如下事实:",
      "2011年12月19日，商标局出具了第G709885号“”商标注册证明，核定使用商品包括第9类:喷墨打印器具；喷墨绘图装置；激光打印机、喷墨打印机；上述商品的电气电子控制部件；控制工业用喷墨打印机；工业用喷墨绘图及工业用激光绘图器具运行用计算机软件；喷墨打印机头；上述商品的零配件。",
      "2012年12月28日，商标局再次出具第G709885号“”商标注册证明，核定使用商品包括:喷墨打印器具；喷码机；激光打码器具；喷墨打印机；上述商品的电气电子控制部件；用于控制工业用喷墨打印机、工业用喷墨打码器具及工业用激光喷墨打码器具运转的计算机软件；喷墨打印机头；上述商品的零配件。",
      "多米诺标识科技有限公司出具了第G709885号“”商标国际注册英文证书及其中文翻译件（由中国对外翻译出版有限公司翻译），内容如下:商标持有人是多米诺公司，基础申请:英国，1999年1月12日。",
      "商品及其服务明细:9墨水打印器具；喷码机；激光打码器具；喷墨打印机；上述商品的电气电子控制部件；用于控制工业用喷墨打印机、工业用喷墨打码器具及工业激光打码器具运转的计算机软件；喷墨打印机打印头；上述商品的零配件。",
      "英文证书中与中文翻译件中“喷码机”对应的英文单词为:inkjetmarkingapparatus。",
      "多米诺标识科技有限公司出具的第G709885号“”商标在英国、澳大利亚、加拿大、欧共体的英文注册证书及其中文翻译件，上述证书的中文翻译件载明上述商标以多米诺公司的名义注册于下列商品上:第九类:喷墨打印器具；喷墨打码器具；激光打码器具；喷码机；上述商品的电气电子控制部件；用于控制工业用喷码机、工业用喷墨打码器具及工业用激光打码器具运转的计算机软件；喷码机打印头；前述所有商品的零配件。",
      "英文证书中与中文翻译件中“喷码机”对应的英文单词为:inkjetprinters。",
      "商标局关于第G709885号“DOMINO”商标有关情况的复函。",
      "2014年2月11日，商标局出具了商标函字[2014]10号《关于第G709885号“DOMINO”商标有关情况的复函》（以下简称商标局2014年10号复函），主要内容有:①第G709885号“DOMINO”商标系国际注册商标，可以根据相关国际协定通过领土延展指定在我国得到保护。",
      "②第G709885号“DOMINO”商标于1999年通过领土延伸指定到我国并获得保护，申请使用在商标注册用商品和服务国际分类第一类、第二类、第九类商品上。",
      "国家商标局于2011年12月19日及2012年12月28日出具了商标注册证明，外文商品名称译为中文时，中外文之间存在不是唯一对应的情况，第G709885号“DOMINO”商标核定使用在第九类上的中文商品名称以商标局数据库的记录为准。",
      "③“喷码机”并非《类似商品和服务区分表》所列商品名称，且其所涉及的商品较为宽泛，需要根据具体商品的功能、用途、销售渠道、消费对象等方面确定所属的类别。",
      "例如:功能、用途等和“与计算机连用的打印机”类似的，属于第九类；功能、用途等和“塑料导线印字机”、“工业打标机”类似的，属于第七类。",
      "第G709885号“DOMINO”商标核定使用商品“喷墨标示装置”包括符合第九类分类标准的“喷码机”，其功能、用途和“与计算机连用的打印机”类似。",
      "2014年10月16日，商标局作出商标函字[2014]118号《关于第G709885号“DOMINO及图”商标有关情况的复函》（以下简称商标局2014年118号复函），复函内容如下:1.根据我局商标数据库的档案资料，最早一批在“喷码机”商品上申请注册的商标有第1005292号“达嘉”商标、第1023207号“DIAGRAPH”商标、第1171491号“威登巴赫”商标、第1171492号“WIEDENBACHHRP”商标、第1581714号“CESS”商标等，均申请注册在商标注册用商品和服务国际分类第七类商品上（附件（1-5）。",
      "2.根据我局数据库的档案资料，在多米诺公司第G709885号“DOMINO及图”商标申请国际注册的同一时期（1997年-2001年），其他在“喷码机”商品上申请注册的商标有第1171491号“威登巴赫”商标、第1171492号“WIEDENBACHHRP”商标、第1581714号“CESS”商标、第1581715号图形商标、第1705592号“DIATEC”商标、第1976026号“顺茂SOOMA”商标，均申请注册在第七类商品上。",
      "3.第G709885号“DOMINO及图”商标申请使用在第一类、第二类和第九类商品上，依据我国加入的国际条约的相关规定于1999年通过领土延伸指定到我国并获得保护，该申请使用英文提交，其商品的表述及分类由世界知识产权组织国际局审查并确定。",
      "在国际局转交的申请文件中并未包含商品的图片或文字说明。",
      "多米诺公司在申请国际注册时，没有对申请使用的商品附对应的中文翻译件。",
      "4.区分属于第七类和第九类的喷码机并非以是否与计算机控制为标准，而是根据功能、用途、销售渠道、消费对象等方面进行分类。",
      "属于第七类的喷码机主要为工业用机械设备或工业成套设备的组成部分，属于第九类的喷码机则为家用或普通商用的小型电子设备。",
      "商标注册申请人按照有关法律规定申请商标注册，我局对申请人申报的商品/服务名称、类别以及其他内容进行审查。",
      "5.根据我局数据库的档案资料，含“喷码机”商品的商标大多数在第七类申请注册，较少在第九类申请注册。",
      "最早申请注册在“喷码机”商品上的商标也在第七类。",
      "你院来函提及，随着电脑的普及和迅猛发展，许多机械设备都实现电脑控制，不能将这些机械设备统统都划归“计算机控制的外围设备”，因此开始出现在第七类商品上注册“喷码机”商标的案例，并且呈现逐年增长，由主要处于第九类商品向第七类商品（机械类）过度的趋势。",
      "该观点无法从我局数据库获得佐证。",
      "6.多米诺公司于2013年4月在第七类商品上向我局提出了一系列商标注册申请，其中包括第12385462号“DOMINO及图”商标、第12385466号“多米诺”商标、第12385470号“DOMINO”商标、第12385458号图形商标（附件9-12）。",
      "多米诺公司在第七类商品上的商标注册权属情况。",
      "多米诺公司于1995年分别申请在第七类及第九类商品上注册商标。",
      "其中，第969970号“多米诺”商标、第938241号商标核定使用商品为第七类，包括印刷机械、贴标签机，喷墨印刷机，喷墨印刷机的印刷头（机器零件），上述商品的零部件；第975852号“多米诺”商标、第942701号商标核定使用商品为第九类，包括打印设备、打印机的电动机电子控制设备及上述商品的零配件。",
      "上述商标均于1995年申请注册并于1997年注册公告，且均因未续展而于2008年被注销。",
      "（二）关于杜高公司生产、销售的喷码机与第G709885号注册商标核定使用的商品是否属于同一种商品的问题，（2014）穗中法知刑终字第21号刑事判决中作出如下认定:",
      "第一，杜高公司生产、销售的喷码机应属于工业用机械设备。",
      "根据商标局2014年118号复函，区分属于第七类和第九类的喷码机并非以是否与计算机控制为标准，而是根据功能、用途、销售渠道、消费对象等方面进行分类。",
      "属于第七类的喷码机主要为工业用机械设备或工业成套设备的组成部分，属于第九类的喷码机则为家用或普通商用的小型电子设备。",
      "经查，首先，多米诺A200喷码机、E50喷码机及杜高公司生产的涉案喷码机属于工业用途，且多米诺A200、E50喷码机属于连续式喷码机（Continuousinkjetprinter），对上述事实，多米诺公司与杜高公司、心可公司均无异议。",
      "其次，根据《连续式喷码机（Continuousinkjetprinter）》的国家标准，该标准是由全国包装机械标准化技术委员会提出并归口，且该标准的起草单位包括了多米诺标识科技有限公司，该标准引用的文件中包括了《工业商品使用说明书》。",
      "包装机械属于工业用机械设备，其在《类似商品和服务区分表》属于第七类商品中的0721群组。",
      "再次，从涉案喷码机的功能、喷印速度、销售渠道和消费对象看，其不属于家用或普通商业用的电子设备。",
      "由于涉案喷码机属于工业用机械设备，故其应属于第七类商品。",
      "第二，喷码机行业的倾向性意见是喷码机商品属于第七类商品。",
      "根据商标局2014年118号复函，最早一批在“喷码机”商品上申请注册的商标有第1005292号“达嘉”商标、第1023207号“DIAGRAPH”商标、第1171491号“威登巴赫”商标、第1171492号“WIEDENBACHHRP”商标、第1581714号“CESS”商标等，均申请注册在商标注册用商品和服务国际分类第七类商品上。",
      "在本案第G709885号注册商标申请国际注册的同一时期（1997年-2001年），其他在“喷码机”商品上申请注册的商标有第1171491号“威登巴赫”商标、第1171492号“WIEDENBACHHRP”商标、第1581714号“CESS”商标、第1581715号图形商标、第1705592号“DIATEC”商标、第1976026号“顺茂SOOMA”商标，均申请注册在第七类商品上。",
      "根据商标局的数据库资料显示含“喷码机”商品的商标大多数在第七类申请注册，较少在第九类申请注册，且商标局亦不认可“喷码机”商品在商标注册方面处于第九类商品向第七类商品（机械类）过度的趋势。",
      "可见，从最早在“喷码机”商品上申请商标注册至今，喷码机行业的倾向性意见是喷码机属于第七类商品。",
      "第三，本案现有证据不能证实第G709885号注册商标核定使用的第九类商品中具体哪一个商品包括了杜高公司生产的喷码机。",
      "权利人、商标局对于涉案喷码机应属于第G709885号注册商标核定使用的第九类商品中的具体哪一个商品，意见不一致。",
      "首先，商标局认为符合第九类分类标准的喷码机属于第G709885号注册商标核定使用的第九类商品中“inkjetmarkingapparatus”（喷墨标示装置）。",
      "经查，商标局就本案第G709885号注册商标出具过两份《商标注册证明》，其中2012年的商标注册证明中与中文商品名“喷码机”对应的英文商品名是“inkjetmarkingapparatus”，而2011年的商标注册证明中与英文商品名“inkjetmarkingapparatus”对应的中文商品名是“喷墨绘图器具”，而本案第G709885号注册商标档案中与英文商品名“inkjetmarkingapparatus”对应的中文商品名是“喷墨标示装置”，商标局在2014年10号复函也认为本案第G709885号注册商标核定使用商品“喷墨标示装置”包括符合第九类分类标准的“喷码机”。",
      "其次，权利人对涉案喷码机是第G709885号注册商标指定的第九类商品中具体哪一个商品，意见不明确。",
      "经查，在多米诺标识科技有限公司提交的第G709885号注册商标的中文翻译件中与喷码机对应的英文名称为“inkjetmarkingapparatus”，而在其提交的《有关多米诺A系列喷码机所属商品分类的阐述》中却称多米诺公司通过国际商标注册马德里体系注册了第G709885号商标指定的商品包括“inkjetprinters”等，喷码机的英文通用名称是“inkjetprinters”。",
      "但商标局却认为与英文商品名“inkjetprinters”对应的中文商品名是“喷墨打印机”，而非喷码机。",
      "可见，权利人自身对中文“喷码机”商品所对应的英文商品名意见不明确，并且权利人认为喷码机的英文通用名称是“inkjetprinters”的意见并未得到商标局的认可。",
      "第四，从多米诺公司的商标注册情况看，其最初在喷码机商品上使用的商标是申请注册在第七类商品上的。",
      "经查，多米诺公司曾在1995年向国家商标局申请注册了四个商标，分别在第七类和第九类商品上申请注册了两个商标，其中，第938241号商标、第9699670号多米诺商标，核定使用商品为第七类，包括印刷机械、贴标签机，喷墨印刷机，喷墨印刷机的印刷头（机器零件），上述商品的零部件；第942701号商标、第975852号多米诺商标，核定使用商品为第九类，包括打印设备、打印机的电动机电子控制设备及上述商品的零配件。",
      "上述商标均于1995年申请并于1997年经商标局核准注册，2007年均因期满未续展而在专用权期限届满后归于无效。",
      "从多米诺公司在国内申请注册的四个商标核定使用的商品来看，其在第九类上申请使用的商品“打印设备、打印机的电动机电子控制设备及上述商品的零配件”显然不包括喷码机，而多米诺公司迄今为止仅生产一种机器即喷码机，故其生产的喷码机应当属于上述注册商标中在第七类上申请使用的商品“印刷机械、喷墨印刷机”。",
      "据此分析，多米诺公司在最初进入中国时，其在喷码机商品上使用的商标是申请注册在第七类商品上的。",
      "第五，商标局商标评审委员会认为第七类的印刷机器、喷墨印刷机、喷码机（印刷工业用）等商品与第九类的喷墨打印装置等商品不属于“同一种商品”。",
      "经查，商标局商标评审委员会在“关于第6844050号多米诺商标的异议复审裁定书”以及“关于第6844050号DOMINO商标的异议复审裁定书”中认定:李贵忠在第七类商品上申请注册的“多米诺”、“DOMINO”商标指定使用的商品包括印刷机器、喷墨印刷机、喷码机（印刷工业用）等商品，多米诺公司在第九类商品上注册使用的第1984308号“多米诺”商标、第G709885号“DOMINO及图”商标核定使用的商标包括喷墨打印装置、工业用喷墨打印机的电动、电子控制装置等商品，李某贵申请的第七类商品与多米诺公司注册商标核定使用的第九类商品在功能用途、销售渠道、消费对象等方面关联性较强，具有一定的重叠性。",
      "综合考虑，李某贵申请的商标与多米诺公司的注册商标构成《商标法》第二十八条所指的“使用在类似商品上的近似商标”。",
      "从上述裁定书的意见分析，商标局商标评审委员会认为第七类的印刷机器、喷墨印刷机、喷码机（印刷工业用）等商品与第九类的喷墨打印装置等商品属于类似商品，并不属于“同一种商品”。",
      "第六，原审判决根据多米诺公司生产的喷码机在机器结构和功能上均可与计算机连用来判断涉案喷码机属于第九类商品，理由不成立。",
      "商标局2014年118号复函已经明确表明“区分属于第七类和第九类的喷码机并非以是否与计算机控制为标准，而是根据功能、用途、销售渠道、消费对象等方面进行分类”，故该意见已经推翻了商标局2014年10号复函中关于喷码机“功能、用途等和与计算机连用的打印机类似的喷码机，属于第九类；功能、用途等和塑料导线印字机、工业打标机类似的，属于第七类”的意见。",
      "综上所述，涉案喷码机属于《类似商品和服务区分表》中的第七类商品，即杜高公司生产、销售的喷码机与多米诺公司第G709885号注册商标核定使用的第九类商品并非‘同一种商品’。",
      "（三）关于喷码机及喷墨打印装置的相关文献和宣传手册",
      "经核，《类似商品和服务区分表（第十版）》中第9类不包括“喷墨标示装置”“喷墨打印装置”“喷墨打印机”。",
      "“连续式喷码机（continuousinkjetprinter）”的国家标准（GB/T29017-2012）负责起草单位包括多米诺标识科技有限公司，该“连续式喷码机国家标准（GB/T29017-2012）”中记载，本标准适用于连续式喷码机，喷印字符、图案等标识标记，“连续式喷码机continuousinkjetprinter”定义为“通过连续产生的墨点在物品表面进行非接触式喷印的设备”。",
      "中国国家标准化管理委员会网页中，将“台式喷墨打印机通用规范”的英文标为“GeneralspecificationfordesktopInk-jetprinter”。",
      "多米诺公司所提交的“伟迪捷”品牌的宣传手册上，将其商品的功能记载为“EXCEL100系列喷印机能用整套可调节的点阵，连续自动地喷印生产日期和保存期限、序列号和批号、文字讯息，并可喷印字母数字混编的编码及客户标识，防止产品的伪造”，并称其商品为“全电脑喷墨射印机”“喷码机”及“喷墨打印机”等。",
      "三、涉案第G709885号“”商标的使用情况",
      "多米诺公司为证实其对涉案商标使用情况所提交的国家图书馆《检索报告》记载，检索结果为“以‘（多米诺orDOMINO）and（喷码or标识or打码）’为检索词，经查上述检索工具，在慧科中文报纸数据标题及内文字段检索检出报纸文献258篇，根据客户要求挑选并打印全文33篇；在中国期刊全文数据库全文字检索出期刊文献89篇，根据客户要求挑选并打印全文64篇。",
      "”该《检索报告》附件中的报纸内容包括:“多米诺开发高速喷码新技术”（中国机电日报2001-04-03）、多米诺新一代A+系列喷码机创造更完美的标识体验（中国食品报2007-10-29）等；期刊内容包括“携手共创十年辉煌—多米诺喷码技术有限公司十周年庆”（食品工业科技2005）、“低速生产线的理想喷码组合——多米诺E50经济型喷码机”（机电信息2006年）、“多米诺A+系列双喷嘴喷码机为高速灌装线解忧”（食品安全导刊2010），其中“携手共创十年辉煌—多米诺喷码技术有限公司十周年庆”一文的宣传图片上有“”图样等。",
      "多米诺公司所提交的多米诺喷码技术有限公司宣传册中显示有“”“多米诺A200A300喷码机”“Domino.Domore.”“多米诺A系列喷码机”等标识字样。",
      "多米诺公司在本案中提交的多份销售合同中，仅部分合同涉及多米诺A200喷码机及E50喷码机的销售，该部分合同中记载的商品及单价包括以下情况:（一）多米诺喷码技术有限公司广州分公司与凯达精细化工股份有限公司于1998年12月29日签订的《销售合同》中记载A200喷码机（标准配置:主墨水箱、溶剂盒、清洗剂盒、清洗壶）的单价为129500元；（二）多米诺喷码技术有限公司与深圳彩虹环保建材科技有限公司于2003年12月29日签订的《合同》中记载，商品规格为“A200喷码机”的单价为64000元；（三）多米诺喷码技术有限公司与河南莲花味精股份有限公司于2007年4月28日签订的《合同》中记载A200喷码机的单价为69004元；（四）多米诺喷码技术有限公司与青岛晋诺希精密线束有限公司于2005年6月签订的《合同》中记载A200PP黑墨喷码机的单价为90000元；（五）多米诺喷码技术有限公司与吉林慧安科工贸有限公司于2007年11月签订的《合同》中记载E50喷码机的单价为48000元；（六）多米诺喷码技术有限公司与四川蜀光石油化工有限公司于2008年4月10日签订的《合同》中记载E50喷码机的单价为48000元；（七）多米诺标识科技有限公司与箭牌糖果（中国）有限公司于2012年10月签订的《设备供货和技术服务合同》中约定的交付标的包括“定制激光机”及“高清晰大字符打印机”等。",
      "四、杜高公司、心可公司的成立情况及其生产、销售被诉侵权商品的相关事实",
      "（一）杜高公司、心可公司的成立情况",
      "杜高公司于2008年3月18日成立，注册资本为50万元，股东为谢汝周、谢汝标。",
      "经营范围包括:机械配件批发，喷枪及类似器具制造等。",
      "杜高公司的股东谢汝周于2001年2月-2003年期间是多米诺公司中国子公司多米诺标识科技有限公司的职员。",
      "心可公司于2009年1月9日成立，注册资本为50万元，该公司2010年10月15日至2016年9月5日期间的法定代表人为李宏诗，原股东为谢汝周、谢汝标、李宏诗，经营范围包括:五金商品批发、金属制品批发和通用机械设备零售等。",
      "（二）杜高公司、心可公司生产、销售被诉侵权商品的情况",
      "本案中，多米诺公司主张杜高公司于2008年3月—2012年3月期间生产、销售被诉A200喷码机及改装、销售E50喷码机，并主张心可公司于上述期间生产被诉A200喷码机的外壳。",
      "杜高公司及心可公司对上述主张予以确认，但杜高公司、心可公司认为被诉A200喷码机开机时显示多米诺公司的涉案“”商标只是说明主板的来源，并认为该主板购买于多米诺公司，故多米诺公司已实现其销售利润，属权利用尽；杜高公司确认被诉侵权商品中主板以外的机器设备均由其生产，但喷码机外壳与多米诺公司的商品有区别，被诉侵权A200喷码机商品上无标签；杜高公司主张其改装的E50喷码机是购买于多米诺公司，有合法来源，并认为其将多米诺公司E50喷码机商品中的一体化墨水箱进行改装是为迎合客户和环保的要求。",
      "多米诺公司则称其A200喷码机商品并无单独销售主板。",
      "（三）被诉侵权商品的数量及价格",
      "（2014）穗中法知刑终字第21号刑事判决中查明以下事实:1.2008年3月至2012年3月间，杜高公司在没有获取多米诺公司授权的情况下，生产、销售外形与多米诺A200相似的喷码机，改装多米诺原装E50喷码机后销售。",
      "其中，A200喷码机使用多米诺公司A200喷码机的二手主板，该喷码机机箱、墨水箱等由杜高公司生产并组装，A200喷码机上无商标，但开机时会显示涉案注册商标图样，即显示“”；杜高公司购入多米诺原装E50喷码机，将该机器的一体式墨水箱更换改装后予以销售，该喷码机上标有涉案注册商标。",
      "2.广州市越秀区价格认证中心出具的穗越鉴[2012]458号涉案财产鉴定结论书记载，假冒多米诺A200喷码机的单价是根据已销售价格认定的，鉴定单价为34000元。",
      "3.广州大同司法会计鉴定所于2014年9月11日出具《情况说明》。",
      "内容如下:杜高公司125份送货单，在2010年1月4日至2012年3月14日期间，共销售机器204台，涉及销售的商品价值为5496700元。",
      "其中，多米诺E50机器共26台，涉及销售的商品价值人民币1070000元，A200字样机器共175台，涉及销售的商品价值人民币4381700元；4.2012年3月28日《关于使用广州市杜高精密机电有限公司喷码机的情况汇报》中记载，广东燕塘乳业股份有限公司2008年到2009年购买了杜高公司代理的多米诺E50型黑墨喷码机9台。",
      "2010年参观杜高公司工厂，杜高公司介绍一款开发的新商品A200黑墨喷码机，考虑到他们介绍的新商品的技术性能和多米诺喷码机没什么区别，一共购买了8台。",
      "5.杜高公司与广州风行牛奶有限公司于2011年签订的喷码机销售合同，杜高公司向广州风行牛奶有限公司销售了一台总价为49000元的A200黑墨喷码机，该合同上未写明所售喷码机的商标或品牌等情况。",
      "6.心可公司原法定代表人李宏诗供述称谢汝周曾拿图纸让心可公司制作不锈钢机箱，总共制作过80多套。",
      "广州市公安局越秀区分局于2012年3月21日出具的《扣押物品、文件清单》中记载，被扣押的物品包括A200喷码机34台、E50喷码机1台。",
      "2014年12月3日，杜高公司提交《返还扣押物品申请书》请求返还其被扣押的不含主板的A200喷码机。",
      "五、本案诉讼时效问题的相关事实",
      "广州市越秀区人民检察院以越检公刑诉[2012]987号起诉书指控该案被告人谢汝周、谢汝标、李宏诗等犯假冒注册商标罪，于2012年9月28日向广州市越秀区人民法院提起公诉。",
      "广州市越秀区人民法院于2012年12月25日作出（2012）穗越法知刑初字第17号刑事判决，谢汝周等人不服提出上诉。",
      "2013年10月15日，广州市中级人民法院以（2013）穗中法知刑终字第39号刑事裁定书，将该案发回广州市越秀区人民法院重新审理。",
      "2014年4月22日，广州市越秀区人民法院作出（2013）穗越法知刑重字第3号刑事判决，认定谢汝周、谢汝标、李宏诗等人犯假冒注册商标罪，谢汝周等人仍不服提出上诉，广州市中级人民法院于2014年12月18日作出（2014）穗中法知刑终字第21号刑事判决，撤销广州市越秀区人民法院（2013）穗越法知刑重字第3号刑事判决，并认定谢汝周、谢汝标、李宏诗等人无罪。",
      "一审法院审理认为:本案属侵害商标权纠纷，多米诺公司主张杜高公司、心可公司于2008年3月至2012年3月生产、销售被诉侵权喷码机构成对其G709885号“”注册商标的侵权，并请求认定其“”“DOMINO”“多米诺”三个标识为未注册驰名商标、请求适用驰名商标保护。",
      "结合双方当事人的诉辩意见及本案事实，本案争议焦点为:一、在被诉侵权A200喷码机及E50喷码机上使用“”标识是否属于商标性使用；二、被诉侵权喷码机与多米诺公司涉案“”注册商标所核定使用商品类别是否构成相同或近似；三、杜高公司、心可公司关于多米诺公司商标权利用尽的抗辩是否成立；四、在被诉侵权商品上使用多米诺公司“”注册商标的行为是否构成商标侵权；五、杜高公司、心可公司的侵权责任；六、多米诺公司请求认定“”“DOMINO”“多米诺”三个标识为驰名商标的主张是否成立；七、心可公司的诉讼时效抗辩是否成立。",
      "一、在被诉侵权商品A200喷码机及E50喷码机上使用“”标识的行为均属于商标性使用",
      "关于被诉侵权商品是否由杜高公司及心可公司所生产、销售的问题，多米诺公司在本案中主张杜高公司生产、销售被诉A200喷码机及改装、销售E50喷码机，并主张心可公司生产被诉A200喷码机的外壳，杜高公司及心可公司对上述主张予以确认，且（2014）穗中法知刑终字第21号刑事判决也已查明，被诉侵权A200喷码机使用多米诺公司A200喷码机的二手主板，杜高公司购入多米诺原装E50喷码机，将该机器的一体式墨水箱更换改装后予以销售等事实，因此，一审法院对多米诺公司主张杜高公司生产、销售被诉A200喷码机并改装、销售E50喷码机的事实及心可公司生产被诉A200喷码机的外壳的事实予以认定。",
      "鉴于多米诺公司在本案中指控的被诉侵权事实发生在2012年3月前，故本案应适用2001年修正的《中华人民共和国商标法》以及相关法律规定。",
      "根据《中华人民共和国商标法》（2001年修正）第八条  规定，任何能够将自然人、法人或者其他组织的商品与他人商品区别开来的可视性标识，包括文字、图形、字母、数字、三维标志和颜色组合，以及上述要素的组合，均可以作为商标申请注册。",
      "《中华人民共和国商标法实施条例》（2002年施行）第三条  规定，商标法和本条例所称商标的使用，包括将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中。",
      "由此可见，商标是区分不同商品生产者或服务提供者的标识，在商品上使用商标的目的在于区分识别商品的来源。",
      "本案中，（一）被诉侵权的A200喷码机在开机时显示多米诺公司涉案“”注册商标图样属于对该标识进行商标性使用。",
      "由于A200喷码机外观部分并无商标，故通过该喷码机商品的外观并不能判断其来源，而该喷码机商品唯一能用于辨别来源的标识，是在开机时显示多米诺公司涉案“”注册商标图样，在A200喷码机商品开机时展示“”标识的这一行为，极易导致相关公众产生该商品可能来源于多米诺公司的误认，故应认定该使用标识的行为，属于将“”标识作商标性使用。",
      "（二）杜高公司将标有涉案“”注册商标的多米诺原装E50喷码机的一体式墨水箱更换改装后予以销售，属于对该标识进行商标性使用。",
      "因杜高公司改装后的被诉侵权E50喷码机上除“”商标外并无其他标识，亦即“”商标是被诉侵权E50喷码机上唯一可用于识别商品来源的标识，故杜高公司在其提供的改装商品上保留多米诺公司“”注册商标的行为，应认定属于在其商品上对该标识进行商标性使用的行为。",
      "二、被诉侵权喷码机与多米诺公司涉案“”注册商标所核定使用商品类别不同，但构成近似类别",
      "（一）被诉侵权A200喷码机及E50喷码机与多米诺公司涉案“”注册商标所核定使用商品类别不属同类。",
      "1.多米诺公司在本案中主张被诉侵权喷码机属于其“”注册商标在第九类核定使用商品中的“inkjetmarkingapparatus”（喷墨标示装置），且从属于该商标核定使用商品中的“inkjetprintingapparatus”（喷墨打印装置）及“inkjetprinters”（喷墨打印机）类别中，但喷墨标示装置、喷墨打印装置、喷墨打印机均未被列在《类似商品和服务区分表（第十版）》第九类商品中，多米诺公司所提交商标注册申请的补正通知书并无记载喷码机类别的内容，不能证实多米诺公司的上述主张，多米诺公司所提交的证据也不足以证实喷码机即“inkjetmarkingapparatus”的主张，其应对此承担举证不能的法律责任。",
      "2.（2014）穗中法知刑终字第21号刑事判决已认定，杜高公司生产、销售的喷码机应属于工业用机械设备；喷码机行业的倾向性意见是喷码机商品属于第七类商品；现有证据不能证实第G709885号注册商标核定使用的第九类商品中具体哪一个商品包括了杜高公司生产的喷码机；从多米诺公司的商标注册情况看，其最初在喷码机商品上使用的商标是申请注册在第七类商品上的；商标局商标评审委员会认为第七类的印刷机器、喷墨印刷机、喷码机（印刷工业用）等商品与第九类的喷墨打印装置等商品不属于“同一种商品”；根据多米诺公司生产的喷码机在机器结构和功能上均可与计算机连用来判断涉案喷码机属于第九类商品，理由不成立。",
      "上述判决还认定，涉案喷码机属于《类似商品和服务区分表》中的第七类商品，即杜高公司生产、销售的喷码机与多米诺公司第G709885号注册商标核定使用的第九类商品并非“同一种商品”。",
      "现多米诺公司主张被诉侵权商品属于其第G709885号“”注册商标核定使用的第九类商品的意见与上述生效裁判文书所作认定不符，其亦未能提交充分证据推翻上述认定，故多米诺公司关于被诉侵权商品属于其第G709885号“”注册商标核定使用的第九类商品的意见依据不足，一审法院对此不予采纳。",
      "（二）被诉侵权喷码机与多米诺公司涉案“”注册商标所核定使用商品属类似商品。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十一条  规定，商标法第五十二条  第（一）项  规定的类似商品，是指在功能、用途、生产部门、销售渠道、消费对象等方面相同，或者相关公众一般认为其存在特定联系、容易造成混淆的商品。",
      "关于本案中的类似商品问题，一审法院认定如下:1.关于商品功能、用途。",
      "被诉侵权商品为喷码机，杜高公司在刑事诉讼中确认喷码机即“continuousinkjetprinter”，“国家标准（GB/T29017-2012）”中记载，连续式喷码机（continuousinkjetprinter）是通过连续产生的墨点在物品表面进行非接触式喷印的设备，用于喷印字符、图案等标识标记，而多米诺公司第G709885号“”注册商标所核定使用商品中包括喷墨标示装置、喷墨打印机，虽两者在是否在物品表面喷印及是否接触式喷印上可能存在一定的区别，但均属用于喷印字符、图案等的喷印设备，可见两者在功能、用途上关联性较强。",
      "2.关于生产厂家。",
      "生产喷墨标示装置、喷墨打印机的经营主体与生产喷码机的经营主体存在较强的关联性和重合性。",
      "多米诺公司的作为喷码机商品的经营者，其此前已申请的注册商标部分核定在第七类喷码机商品上，部分核定在第九类喷墨打印装置上；多米诺标识科技有限公司作为多米诺喷码机商品的厂家，其获授权使用的“”注册商标核定使用在喷墨打印装置，且其同时经营的墨水箱等喷码机及喷墨打印装置均需配置的耗品，可见两者及其相关商品的经营存在关联。",
      "3.关于混淆。",
      "从多米诺公司所提交的商品宣传手册内容来看，部分厂家对“全电脑喷墨射印机”“喷码机”及“喷墨打印机”等商品名称存在混同使用的情况。",
      "综上，由于喷墨标示装置、喷墨打印机与喷码机在商品功能、生产厂家等方面均有较强的关联性，厂家也存在混用两者名称的情况，故可认定两者属于相关公众容易认为其存在特定联系、造成混淆的商品。",
      "综上，应认定被诉侵权喷码机与多米诺公司涉案“”注册商标所核定使用商品属类似商品。",
      "三、杜高公司、心可公司关于多米诺公司对“”商标权利用尽的抗辩不能成立",
      "关于商标权利用尽的问题，一般而言，标注注册商标的商品经过商标权人同意投入市场后，商标权利人对该商品的权利已经穷竭，购买人可以使用或者进一步销售该商品，商标权人不得干预，因在该情况下，商标仍在继续发挥指示商品来源的作用，且不会因为购买人使用或销售该商品而发生变化，消费者也不会对该商品的来源产生混淆或误认的后果。",
      "因此，商标权利用尽原则的适用前提是该商标被持续不变地用于指示同一商品的初始来源。",
      "本案中，多米诺公司的商标并非持续地被使用且仅被用于标识多米诺喷码机商品。",
      "（一）关于被诉侵权A200喷码机，杜高公司将多米诺A200喷码机商品中的主板取出并安装用于自己的A200喷码机商品后再次出售，且该商品上唯一可识别商品来源的标识，正是开机时显示的多米诺公司涉案“”注册商标，亦即杜高公司向消费者提供的商品上仅显示多米诺公司的“”商标，而无标识明示该商品是来源于杜高公司，此行为足以导致相关公众对该商品来源的混淆及误认，可见，A200喷码机上的“”注册商标并非持续地被用于指示来源于多米诺品牌的商品。",
      "鉴于“”注册商标作为被诉侵权A200喷码机上所显示的唯一标识，且杜高公司未能举证证实其曾在被诉侵权商品上作出“”注册商标仅指示商品主板来源而不指示商品来源的明示，故杜高公司关于该标识仅用于说明机器主板来自多米诺公司的指示性使用的抗辩不能成立。",
      "综上，杜高公司、心可公司以多米诺公司在售出商品时已获利为由主张多米诺公司在被诉侵权A200喷码机上商标权利已用尽的意见缺乏事实和法律依据。",
      "（二）关于被诉侵权E50喷码机，被诉侵权商品E50喷码机外壳上使用了多米诺公司“”注册商标，但该商品的重要组成部分即一体式墨水箱已被改装，故该商品已成为杜高公司的新商品，改装后商品上的“”商标所指示的已非原装多米诺E50喷码机，而是被用于标识由杜高公司向公众提供的被诉侵权商品，亦即在E50喷码机商品上的“”注册商标并非被持续地用于指示来源于多米诺公司的商品，因此，杜高公司主张多米诺公司在被诉侵权E50喷码机上商标权利用尽的意见也缺乏理据，一审法院对此不予采纳。",
      "四、在被诉侵权商品上使用多米诺公司“”注册商标的行为构成商标侵权",
      "依据《中华人民共和国商标法》（2001年修正）第五十二条  的规定，未经商标注册人的许可，在同一种商品或者类似商品上使用与其注册商标相同或者近似的商标的，属侵犯注册商标专用权的行为。",
      "本案中，杜高公司、心可公司的被诉侵权行为具体分析如下:",
      "（一）关于被诉侵权A200喷码机。",
      "1.杜高公司生产、销售的被诉侵权A200喷码机上使用“”注册商标构成侵害多米诺公司“”注册商标专用权。",
      "具体分析如下:（1）杜高公司生产的被诉侵权A200喷码机开机时显示的标识与多米诺公司G709885号“”注册商标相同；（2）被诉侵权A200喷码机与多米诺公司第G709885号“”注册商标所核定使用的商品属于类似商品；（3）被诉侵权A200喷码机外形与多米诺公司多米诺A200喷码机相似；（4）同时作为杜高公司及心可公司股东的谢汝周，曾是多米诺公司投资设立的多米诺标识科技有限公司的职员；（5）广东燕塘乳业股份有限公司在（2014）穗中法知刑终字第21号案件中的陈述亦说明杜高公司向其客户销售多米诺E50喷码机及其自产的A200黑墨喷码机。",
      "上述事实形成证据链可证明杜高公司在实施被诉侵权行为时的主观故意及其行为足以导致相关消费者对商品的混淆和误认，故应认定杜高公司的被诉侵权行为构成对多米诺公司“”注册商标专用权的侵害。",
      "2.心可公司生产被诉侵权A200喷码机外壳的行为也构成对多米诺公司“”注册商标专用权的侵犯。",
      "心可公司于被诉侵权期间的法定代表人李宏诗在此前刑事案件中确认，心可公司根据谢汝周所提供的图纸制作被诉侵权A200喷码机的外壳，而谢汝周是杜高公司及心可公司的股东，由此可见，心可公司明知所生产的喷码机外壳是专供杜高公司用于生产被诉侵权A200喷码机，故可认定心可公司与杜高公司的生产行为构成共同侵权。",
      "多米诺公司诉请确认杜高公司、心可公司的上述行为构成侵权于法有据，一审法院予以采纳。",
      "（二）关于被诉侵权E50喷码机，杜高公司将标有“”商标的多米诺E50喷码机中的一体式墨水箱更改换装后销售的行为构成商标侵权。",
      "由于喷码机的功能是通过连续产生的墨点喷印字符、图案，故就功能而言，一体式墨水箱是喷码机的重要组成部分，多米诺E50喷码机经过杜高公司改装已成为新商品，而非多米诺公司的原装商品，商品的部件、构造已被改变，其效能也必然有所差异，其改装行为已达到旧壳装新品的效果，故应认定杜高公司的改装行为属生产性质。",
      "杜高公司将改装后标有多米诺公司G709885号“”注册商标的商品重新出售并获利，且被诉侵权E50喷码机与多米诺公司第G709885号“”注册商标所核定使用的商品属于类似商品，杜高公司的行为足以导致相关消费者对改装后商品来源的误认，亦明显违背诚信，因此，多米诺公司主张杜高公司生产及销售的被诉侵权E50喷码机侵犯其G709885号“”注册商标专用权并请求对此予以确认的意见于法有据，一审法院对此予以采纳。",
      "五、关于杜高公司、心可公司的侵权责任问题",
      "《中华人民共和国侵权责任法》第十五条  规定，“承担侵权责任的方式主要有:（一）停止侵害；……（六）赔偿损失。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "”如前所述，杜高公司及心可公司的行为构成对多米诺公司G709885号“”注册商标专用权的侵犯，其应当承担相应的民事责任。",
      "一审法院具体分析如下:",
      "（一）关于停止侵权的问题。",
      "由于被诉侵权行为是发生于2012年3月之前，且广州市公安局越秀区分局于2012年3月21日出具的《扣押物品、文件清单》也记载被诉侵权商品已被扣押，现多米诺公司未能举证证实杜高公司及心可公司自2012年3月后至今仍有实施被诉侵权行为，其应对此承担举证不能的法律责任，故多米诺公司诉请杜高公司及心可公司停止侵权行为的意见缺乏事实依据，一审法院对此不予支持。",
      "（二）关于销毁被诉侵权商品的问题。",
      "杜高公司已向公安机关申请返还被查扣的侵权商品，现其未能举证证实被诉侵权商品已被销毁或确已处置完毕，其应对此承担举证不能的法律责任，多米诺公司诉请杜高公司销毁被诉侵权商品的主张合理，一审法院对此予以支持。",
      "至于多米诺公司诉请心可公司销毁被诉侵权商品，因多米诺公司未提交证据证实心可公司处确有被诉侵权商品，故一审法院对此不予支持。",
      "（三）关于多米诺公司诉请禁止杜高公司、心可公司在喷码机商品上使用其未注册商标“DOMINO”“多米诺”的问题。",
      "由于杜高公司、心可公司在被诉侵权商品上使用的标识与多米诺公司“”注册商标样式一致，现多米诺公司未能举证证实杜高公司、心可公司另有在被诉侵权喷码机商品上使用“DOMINO”“多米诺”标识的行为，也未举证证实其关于杜高公司、心可公司在商业票据和合同上使用“多米诺”商标的陈述，更未就其对“DOMINO”“多米诺”标识享有商标权的问题进行举证，故多米诺公司在本案中诉请禁止杜高公司、心可公司使用“DOMINO”“多米诺”标识的主张缺乏事实依据，一审法院对此不予支持。",
      "（四）关于赔偿数额的问题。",
      "《中华人民共和国商标法》（2001年修订）第五十六条  第一款  规定:“侵犯商标专用权的赔偿数额，为侵权人在侵权期间因侵权所获得的利益，或者被侵权人在被侵权期间因被侵权所受到的损失，包括被侵权人为制止侵权行为所支付的合理开支。",
      "”《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十三条  规定，人民法院依据商标法第五十六条  第一款  的规定确定侵权人的赔偿责任时，可以根据权利人选择的计算方法计算赔偿数额。",
      "第十五条规定，商标法第五十六条第一款规定的因被侵权所受到的损失，可以根据权利人因侵权所造成商品销售减少量或者侵权商品销售量与该注册商标商品的单位利润乘积计算。",
      "第十六条规定，侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条第二款的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "第十七条规定，商标法第五十六条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和案件具体情况，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "因此，多米诺公司在本案中主张按侵权商品销售量与该注册商标商品的单位利润乘积计算因被侵权所受到的损失的意见，符合上述法律规定，一审法院对此予以采纳。",
      "1.关于杜高公司的具体赔偿数额问题，一审法院认定如下:多米诺公司主张其A200喷码机的每台利润为11500元、E50喷码机每台利润为9200元，但其对此利润的主张未能提交证据证实，其应对此承担举证不能的法律责任，一审法院对此不予全部采纳。",
      "结合以下事实:（1）广州大同司法会计鉴定所于2014年9月11日出具《情况说明》记载，杜高公司在2010年1月4日至2012年3月14日期间的125份送货单中，包括多米诺E50机器共26台，涉及销售的商品价值为1070000元，A200字样机器共175台，涉及销售的商品价值人民币4381700元；（2）广州市越秀区价格认证中心出具的穗越鉴[2012]458号涉案财产鉴定结论书记载，被诉侵权A200喷码机的单价根据已销售价格认定，鉴定单价为34000元；（3）多米诺喷码技术有限公司广州分公司于1998年12月29日签订的《销售合同》中记载A200喷码机的单价为129500元；（4）多米诺喷码技术有限公司于2003年12月29日签订的《合同》中记载，“A200喷码机”的单价为64000元；（5）多米诺喷码技术有限公司于2007年4月28日签订的《合同》中记载A200喷码机的单价为69004元；（6）多米诺喷码技术有限公司于2007年11月签订的《合同》中记载E50喷码机的单价为48000元；（7）多米诺喷码技术有限公司于2008年4月10日签订的《合同》中记载E50喷码机的单价为48000元。",
      "综合考虑多米诺公司主张被诉侵权行为发生于2012年3月之前、双方的A200喷码机商品及E50喷码机商品的具体销售价格、价差、不同时期的销售价格、利润幅度及杜高公司在2010年1月4日至2012年3月14日期间销售被诉侵权商品货值等情况，一审法院酌情确定多米诺公司每台A2**喷码机损失利润以6500元为宜、每台E**喷码机损失利润以4500元为宜，再根据杜高公司在2010年1月4日至2012年3月14日期间的125份送货单记载的涉案商品数量，包括“A200”字样机器共175台、“E50”机器共26台，可以确定多米诺公司于2010年1月4日至2012年3月14日期间因两类被诉侵权商品所致损失分别为1137500元及117000元。",
      "又因侵权注册商标专用权纠纷的诉讼时效为二年，故在多米诺公司无提供证据证实其向杜高公司、心可公司提出权利主张的时间早于公安部门在2012年3月21日查扣被诉侵权商品时间的情况下，侵权损害赔偿数额应自2010年3月22日起计算至2012年3月21日，而双方当事人均未就2010年3月22日至2012年3月21日期间的被诉侵权商品具体销售数量进行举证，故应结合现有证据及前述计算依据、期间，计算多米诺公司于2010年3月22日起至2012年3月21日期间因A200及E50两类被诉侵权商品所致损失，可算得分别为954454元及98172元，共计1052626元。",
      "超出部分的主张依据不足，一审法院对多米诺公司的赔偿主张不予全额支持。",
      "至于多米诺公司要求以被查扣的A200喷码机的数量来计算其部分损失的问题，由于被查扣商品的查扣时间与申请发还的时间相距较长，商品的质量及效能存在变化可能，且多米诺公司未能举证证实被广州市公安局越秀区分局扣押的A200喷码机34台已由杜高公司实际售出从而导致多米诺公司损失，故多米诺公司要求按被查扣商品的数量来计算其损失的意见缺乏依据，一审法院对此不予采纳。",
      "2.关于心可公司的赔偿责任问题，心可公司对其生产被诉A200喷码机外壳的事实无异议，心可公司的原法定代表人于此前的刑事案件中述称该公司共制作80多套不锈钢机箱，但心可公司对其实际生产机箱的数量未能举证证实，且仅生产80多套机箱外壳的陈述，与杜高公司的2010年1月4日至2012年3月14日期间的送货单上记载的A200机器共175台的数量不符，也与广州市公安局越秀区分局于2012年3月21日出具的《扣押物品、文件清单》中记载尚有被查扣A200喷码机34台的事实不符，心可公司亦未能举证证实被诉侵权A200喷码机机箱尚有其他生产来源，故一审法院对心可公司上述关于生产数量的陈述意见不予采信。",
      "心可公司应对其涉案生产行为与杜高公司共同承担侵权责任，并与杜高公司就被诉侵权A200喷码机商品所致多米诺公司损失954454元承担连带赔偿责任。",
      "3.关于合理开支的问题，因多米诺公司确有委托律师到庭参加诉讼，且已提交其律师代理合同及收费票据，故一审法院对多米诺公司所主张的合理费用中具备合理性和必要性的部分予以支持，考虑到多米诺公司在本案中确有提交关于主体的公证认证材料、多米诺公司委托律师到庭参加诉讼、多米诺公司在本案中提交的证据材料多为此前（2014）穗中法知刑终字第21号案件中的证据以及同时结合考虑多米诺公司所提交的部分销售合同复印件与本案被诉侵权商品无关等情况，一审法院酌情确定维权合理开支以60000元为宜，超出部分不予支持。",
      "心可公司应对上述合理开支承担连带赔偿责任。",
      "六、在本案中无需对多米诺公司主张权利的三个标识“”“DOMINO”“多米诺”是否驰名作出认定",
      "根据《最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释》第二条  的规定，当事人以商标驰名作为事实根据，人民法院根据案件具体情况，认为确有必要的，对所涉商标是否驰名作出认定。",
      "对于多米诺公司在本案中主张权利的标识是否需认定驰名的问题，具体分析如下:",
      "（一）无需在本案中对“DOMINO”“多米诺”标识是否驰名作出认定。",
      "由于杜高公司、心可公司在被诉侵权商品上使用的标识与多米诺公司“”注册商标样式一致，此外杜高公司、心可公司并无其他使用被诉侵权标识的方式，多米诺公司既未能举证证实杜高公司、心可公司在喷码机上使用“”标识的行为构成对多米诺公司“DOMINO”“多米诺”标识的侵权，也未举证证实杜高公司、心可公司存在使用“DOMINO”“多米诺”标识的行为，故本案侵权事实的认定并不以“DOMINO”“多米诺”标识是否驰名为前提，多米诺公司在本案中诉请认定“DOMINO”及“多米诺”标识驰名缺乏事实和法律依据，一审法院对此不予采纳。",
      "（二）至于多米诺公司请求认定“”注册商标驰名的问题，因杜高公司、心可公司在“”注册商标所核定使用类别的类似商品上使用被诉标识，因此本案中对于被诉行为是否构成侵权的判定不涉及跨类保护的问题，判定杜高公司、心可公司使用的标识与多米诺公司商标是否相同，及在多米诺公司注册商标核定使用范围的类似商品上使用的标识是否误导相关公众，均不以认定该注册商标是否驰名为前提，故多米诺公司诉请在本案中认定“”商标驰名缺乏理据，一审法院不予支持。",
      "七、心可公司关于多米诺公司提起本案诉讼已过诉讼时效的抗辩不能成立",
      "依据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十五条  规定“权利人向公安机关、人民检察院、人民法院报案或者控告，请求保护其民事权利的，诉讼时效从其报案或者控告之日起中断。",
      "上述机关决定不立案、撤销案件、不起诉的，诉讼时效期间从权利人知道或者应当知道不立案、撤销案件或者不起诉之日重新计算；刑事案件进入审理阶段，诉讼时效期间从刑事裁判文书生效之日起重新计算。",
      "”本案中，由于广州市公安局越秀区分局于2012年3月21日查扣被诉侵权商品，广州市越秀区人民检察院以越检公刑诉[2012]987号起诉书指控该案被告人谢汝周、谢汝标、李宏诗等犯假冒注册商标罪，于2012年9月28日向广州市越秀区人民法院提起公诉，其后该案曾历经一审、二审及重审等程序，至广州市中级人民法院于2014年12月18日作出（2014）穗中法知刑终字第21号刑事判决，撤销广州市越秀区人民法院（2013）穗越法知刑重字第3号刑事判决，改判谢汝周、谢汝标、李宏诗等无罪。",
      "结合上述事实，应认定多米诺公司就本案提出诉讼的时效中断，诉讼时效应自2014年12月18日起重新起算，多米诺公司于2015年9月24日已向一审法院提起对杜高公司、心可公司的侵害商标权纠纷诉讼，故在2014年12月18日起的两年诉讼时效内，心可公司主张多米诺公司提起本案诉讼已过诉讼时效的意见缺乏依据，一审法院对此不予采纳。",
      "综上，一审法院依照《中华人民共和国民法通则》第一百三十四条  第一款  第（一）项  、第（七）项  、第二款  ，《中华人民共和国商标法》（2001修正）第五十二条  第（一）项  、第（二）项  、第五十六条  第一款  、第二款  ，《中华人民共和国侵权责任法》第十五条  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  第一款  、第十一条  、第十三条  、第十五条  、第十六条  第二款  、第十七条  、第二十二条  第一款  ，《最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释》第二条  、第三条  ，《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十五条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:一、确认杜高公司、心可公司在其A200喷码机上及杜高公司在其E50喷码机上使用“”商标的行为侵害多米诺公司享有的第G709885号“”注册商标专用权；二、杜高公司于判决发生法律效力之日起十日内赔偿多米诺公司经济损失人民币1052626元；三、杜高公司于判决发生法律效力之日起十日内赔偿多米诺公司为维权而支出的合理费用人民币60000元；四、心可公司对上述第二项  由杜高公司承担赔偿责任中的人民币954454元、第三项  由杜高公司承担赔偿责任的合理费用人民币60000元承担连带责任；五、驳回多米诺公司的其他诉讼请求。",
      "一审案件受理费人民币29418元，由多米诺公司负担8920元，由杜高公司、心可公司共同负担20498元。",
      "二审诉讼期间，杜高公司向本院提交以下新证据:证据1.杜高公司生产的A200喷码机（含主板），结合证据15以证明A200喷码机的开机界面显示内容可以在商标图形，机器型号和客户定义之间任意切换。",
      "证据2.多米诺E50喷码机（二手未改装），结合证据7的多米诺E50喷码机操作与维修手册的第七部分，以证明E50喷码机的三大重要组成部分分别为打印头、电子系统和墨水系统，以及这三大组成部分中的主要部件中并没有包含一体式墨水箱，并且证明一体式墨水箱根本就不是E50喷码机的组成部件。",
      "证据3.多米诺E50喷码机（二手已改装），结合证据7的多米诺E50喷码机操作与维修手册的第八部分，以证明改装过的E50喷码机所改装的部件只是墨水系统中零件号为85202的集合盖，并非原一审判决书中所指的一体式墨水箱。",
      "证据4.多米诺原装200BK-P250型一体式墨水箱，证明一体式墨水箱是一个独立的商品，并非E50喷码机的组成部分。",
      "同时证明一体式墨水箱是属于高度易燃的危险化学品，不可能是和喷码机合为一体运输销售的商品。",
      "证据5.多米诺E50喷码机原机附送文件袋，证明证据7打印版的E50喷码机操作与维修手册与原厂电子版手册是一致的。",
      "证据6.杜高公司宣传光盘，证明杜高公司虽然没在产品上使用自己商标，但是在销售的宣传上是一直以杜高的品牌来宣传自己的产品。",
      "证据7.多米诺E50喷码机操作手册，来源多米诺公司产品的随机光盘，证明一体式墨水箱不是E50喷码机的零部件，而是E50喷码机在工作中所使用的一种耗材。",
      "证据8.冠德公司与多米诺公司签订的代理商合同协议，证明多米诺公司在E50喷码机销售过程中该机器所用的墨水箱只是作为可选件，并非E50喷码机的零部件。",
      "证据9.多米诺公司向优捷公司出售机器及墨水箱的增值税专用发票，证明E50喷码机和一体式墨水箱是两个独立的商品，多米诺公司也是将这两个商品分开单独销售的。",
      "证据10.各判决书对涉案E50喷码机的判定，证明在之前的所有刑事判决和本案的一审判决中由于法官从没见过E50喷码机实物，从而导致错误的认为一体式墨水箱必然连同E50喷码机一起销售。",
      "证据11.杜高公司向多米诺公司代理商购E50喷码机的增值税发票，证明杜高公司销售的26台E**机器是有合法的来源。",
      "证据12.广州风行牛奶公司喷码机服务协议（复印件），证明杜高公司是应客户的需求来改装E50喷码机，而并非销售改装好的E50喷码机。",
      "证据13.多米诺E50喷码机出厂资料（复印件），证明E50喷码机出厂的装箱清单里并没有一体式墨水箱。",
      "证据14.有关用户陈某的卷宗材料（复印件），证明杜高公司的E50喷码机和E50改装套件是分开销售的，同时证明陈某曾经从杜高公司购买过含主板的A200型喷码机。",
      "证据15.证人吴某在重审庭上的证言（复印件），证明杜高公司虽然是仿制了多米诺公司的机器，但是并没有仿冒多米诺公司的品牌。",
      "证据16.杜高公司A200喷码机出厂时的要求，来源公安机关侦查阶段材料的复印件，证明杜高公司出厂的A200喷码机除了在标识和标签上避免出现DOMINO商标标识和DOMINO字样的标签，在开机显示界面也避免出现“DOMINO”商标标识。",
      "证据17.A200开机不显示多米诺商标的证明，来源公安机关侦查阶段材料的复印件，证明杜高公司的A200机器在出厂的时候其默认开机界面不是显示“DOMINO”商标的。",
      "证据18.案外人关于杜高公司销售时并未以多米诺名义销售的证明。",
      "证据19.燕塘喷码机使用情况说明，证明杜高公司在向燕塘公司销售A200喷码机之前是主动邀请了燕塘公司的设备和生产人员到杜高公司参观，并明确告知杜高公司销售的A200机器是杜高公司自行开发的新产品，不存在任何主观故意侵权行为。",
      "证据20.证人刘某的证言（复印件），证明在本案不能采用此证言，该证言是伪证。",
      "如果要用刘某的证言来证明开机会显示DOMINO商标标识和杜高公司存在主观故意侵权行为，那必须让案件经办人武某或证人刘某出庭质证。",
      "证据21.多米诺公司出具的鉴定报告（复印件），证明所有涉案的机器实物均是由多米诺公司作出鉴定的，除非多米诺公司可以提供有第三方公证人员在场证明或当初的经侦办案人员出庭证明涉案机器在鉴定前未经任何多米诺公司技术人员接触。",
      "证据22.广州铭诺公司与多米诺公司签定的代理商合同，证明多米诺公司曾授权广州铭诺公司为代理商。",
      "证据23.多米诺公司签发的代理商证明（复印件），证明多米诺公司曾授权黑龙江郭氏万德科技有限公司和徐州优捷科技有限公司为代理商。",
      "证据24.多米诺公司的声明（复印件），结合证据8、证据22和证据23，证明多米诺公司对杜高公司所销售的产品作出的鉴定均不应采信，应该引入权威的第三方鉴定机构。",
      "证据25.大同司法会计鉴定所出具的机器《情况说明》（复印件），证明含主板的A200喷码机只有12台。",
      "证据26.原越秀公安分局局长何钧启接受多米诺公司和英国领事馆的锦旗照片（复印件），证明本案不能全部引用公安的证据作为认定本案事实的依据。",
      "证据27.证人许某出庭作证，证明其作为杜高公司负责机器调试的员工，可以对A200的开机画面进行设置。",
      "证据28.证人陈某出庭作证，证明其向杜高公司购买A200、E50喷码机，并提出对E50进行改装，向杜高公司购买后期的耗材。",
      "多米诺公司质证认为:对证据7真实性无异议，对打印件有异议。",
      "该打印件是杜高公司根据打印文件自行合成，并非多米诺公司给的,封面是杜高公司自行打印，当庭打开证据7光盘显示4-6包含墨水箱，E50是一体化的墨水箱，有效驳斥了杜高公司的主张。",
      "4-5详细介绍更换墨水箱的程序，4-5、4-6结合一起证明E50原装的操作系统告知用户供墨箱是如何使用。",
      "对证据8真实性无异议，对证明内容有异议，墨水箱是机器不可分割的一部分。",
      "对证据9，尾号8805的发票没有原件，其他两份有原件，墨水箱是可以单独卖，因为其是耗材，但物理上的分割（单独销售）不能证明墨路系统并非机器的一部分。",
      "对证据10、11、12、13、14、15、16真实性无异议，但不认可关联性和杜高公司主张的证明内容。",
      "对证据17真实性不认可，没有证明人的身份信息，也没有其他付款凭证支持，不能证明销售的事实。",
      "对证据18真实性、关联性不认可，没有签字只有公章，该证据形式不合法。",
      "对证据19，真实性认可，但该证据形式上有瑕疵。",
      "多米诺公司没有委托杜高公司进行销售行为，该证据内容上的陈述有误导。",
      "对证据20认可。",
      "证据21与本案无关。",
      "对证据22、23、24，不是刑事判决和本案一审判决认定的依据，与本案无关。",
      "对证据25真实性无异议，该证据是根据杜高公司125份送货单制作的，而125份送货单中含A200、E50，其中A200是多米诺公司独有产品，其中95台没标明但根据价格认为是含主板的。",
      "标有不含主板的56台我方认为这是半成品。",
      "对证据26真实性无异议，但与本案无关。",
      "多米诺公司不认可证据27的证人证言，关于证据28的证人证言多米诺公司认为证人陈某通过多米诺公司的代理人买过多米诺公司的产品，所以其很清楚多米诺公司产品的价格、销售途径、商标等，因此其从杜高公司买的产品应很清楚是假货，在案材料证明该证人买了8台E**，但证人只说改装了1台，他回避了另外7台，即本案应追究的改装之后卖的产品。",
      "法庭当庭展示证据1、2、3，多米诺公司对杜高公司自行提交的产品不予确认，并认为不是被扣押的被诉机器。",
      "多米诺公司称不否认可以对A200主板的出厂设置显示状态进行设置。",
      "本院认证认为:当事人对证据真实性无异议的，本院予以确认，其证据关联性及证明力大小将结合本案相关事实予以综合分析；证据1-4系物证，已当庭经各方当事人查看，真实性予以确认，对证据6、17的真实性予以确认，前述证据以及证人证言的关联性及证明力大小将结合本案相关事实予以综合评判；证据25不属于二审新证据；对其他证据不予确认。",
      "另外，就一审查明的“多米诺公司已出具《授权函》授权许可多米诺标识科技有限公司独占性使用多米诺公司所有商标”的事实部分，各方当事人对此未提出异议。",
      "多米诺公司在二审法庭调查中表示，认可该《授权函》相应的中文翻译为“独占性”商标使用许可，但于庭后出具《关于商标使用许可形式的说明》称，通过其调取的商标许可备案材料判断，《授权函》的许可方式应当理解为普通使用许可。",
      "被许可人多米诺标识科技有限公司于2018年5月18日向本院出具《声明》称:“在起诉之前，我公司与多米诺印刷科学有限公司已经达成一致意见，由多米诺印刷科学有限公司提起诉讼，并获得侵权赔偿，我公司不就同一案件另行起诉。",
      "……在多米诺印刷科学有限公司依法获得侵权赔偿的情况下，我公司就广州市杜高精密机电有限公司和广州心可工业设计有限公司同一侵权行为，不再向人民法院另行起诉，或以其他方式要求其进行赔偿。"
    ],
    "facts": [
      "经审理，一审法院认定的基本事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权纠纷。",
      "《中华人民共和国民事诉讼法》第一百六十八条  规定“第二审人民法院应当对上诉请求的有关事实和适用法律进行审查。",
      "”一审法院未认定多米诺公司主张的三个标识构成驰名商标，多米诺公司未提出上诉，故二审不再就涉案商标是否驰名以及多米诺公司主张的“DOMINO”“多米诺”是否被侵害作出审理。",
      "关于被诉喷码机与多米诺公司商标所核定使用的商品种类问题，心可公司认可一审法院认定两者不属于同类商品，上诉仅就一审认定类似提出异议，杜高公司、多米诺公司对一审认定未提出上诉，故二审不再围绕两者是否属于同类商品作出审理。",
      "综合上诉请求及理由、答辩意见、相关证据及事实，本案二审争议焦点为:一、被诉E50喷码机是否侵犯了多米诺公司注册商标“”的商标权？二、被诉A200喷码机是否侵犯了多米诺公司注册商标“”的商标权？三、如果构成侵害商标权，民事责任承担方式和范围如何确定？",
      "一、被诉E50喷码机是否侵犯了多米诺公司注册商标“”的商标权",
      "根据多米诺公司的诉讼请求及事由，以及其在诉讼过程中进一步明确的内容可知，多米诺公司侵权主张针对的是杜高公司更换多米诺公司E50产品墨路系统之后再销售的情形,并未在本案中针对第三人购买多米诺公司产品后杜高公司为其更换墨路系统的行为主张商标侵权。",
      "在明确了侵权主张范围的情况下，杜高公司上诉认为并非所有的E50产品均是更换墨路系统后再销售，而有的是应客户要求对客户已购的产品进行改装，该上诉理由并非有效的不侵权抗辩。",
      "《中华人民共和国商标法》（2001年修订）第七条  规定，商标使用人应当对其使用商标的商品质量负责；第五十二条  规定，“有下列行为之一的，均属侵犯注册商标专用权:（一）未经商标注册人的许可，在同一种商品或者类似商品上使用与其注册商标相同或者近似的商标的；（二）销售侵犯注册商标专用权的商品的……”。",
      "多米诺公司的E50喷码机首次售出后，杜高公司对其墨路系统进行改装并再次销售，本院认为，杜高公司的该项行为侵犯了多米诺公司的商标权，理由如下:1.商标的功能在于发挥识别商品来源的作用，该识别来源的过程，既是商标与商品之间建立联系的过程，也是商标权人对其使用商标的商品质量负责，构建和维护其商誉的过程。",
      "如果商标未改变，但未经商标权人同意对商品进行了实质替换，商品品质发生了实质变化，则人为地将商品和商标进行了分离，阻碍了商标功能的发挥。",
      "2.杜高公司改装的墨路系统，即便在物理层面上不属于不可分割的部分，但却是喷码机产品正常运行的核心部件，该改装行为实质性改变了商品，商品品质已发生实质变化。",
      "3.被改装墨路系统的E50产品再销售，该产品上仍然标有多米诺公司的“”商标。",
      "无论杜高公司在销售时是否明确告知相关公众该产品的改装情况，多米诺公司的商标识别来源、对商品质量负责的功能都已遭到了损害。",
      "因此杜高公司的行为构成对多米诺公司“”商标权的侵害。",
      "二、被诉A200喷码机是否侵犯了多米诺公司注册商标“”的商标权",
      "各方当事人对一审查明的被诉A200产品组装情况的事实均无异议，即杜高公司、心可公司回收多米诺公司A200喷码机的二手主板，作为零部件组装成新的喷码机并销售，开机画面默认显示“”，除此之外机身、包装等处并无其他标识。",
      "就该类行为是否构成商标侵权的问题，本院认为不构成侵权，理由如下:1.我国商标法中并没有法条明文规定商标权用尽抗辩，但从法理上讲，不存在毫无限制的权利，任何权利都有边界，都涉及权利用尽问题。",
      "就商标权而言，商标依附商品而生，在市场经济发展过程中有效的市场是商品可以合法自由流通的市场，如果没有商标权利用尽，那么商标可以对商品生产、销售、使用、转让、回收、再生等各个环节进行无限地控制，也可能对商品流通的市场区域进行控制，导致人为地割裂市场，阻碍商品自由流通和利用，因此商标权应当受到一定限制。",
      "2.对已经售出的产品进行回收利用，符合资源充分利用和节约理念，有利于创造和维护社会福祉，因此，在商品的回收利用市场模式中，需要对商标权人与相关行为人、社会公众的权益作出平衡和协调。",
      "何种情形下商标权受限制而用尽，须视回收利用的具体方式和情况而定。",
      "3.具体到本案中，从回收利用的内容、商标显示方式、商标功能的发挥等因素进行分析。",
      "杜高公司、心可公司回收利用的是多米诺公司A200喷码机的二手主板，双方当事人已经确认A200二手主板在默认设置情况下开机画面显示“”，因此杜高公司、心可公司并未主动使用多米诺公司商标。",
      "组装而成的新产品包装上并未显示多米诺公司的商标，相关公众无法直接接触到多米诺公司的商标而发生混淆，又因为回收利用的是原产品中的一个部件，该组装行为并非对原有整个产品的改装，不是改变原产品质量的行为，也不是直接去除原产品上的商标后再次投入市场的行为，因此不属于阻碍多米诺公司商标对商品识别来源功能的发挥。",
      "这一点与前述涉案E50产品的改装行为及其行为定性上存在本质差别。",
      "在不直接发生混淆和损害商标功能发挥的情况下，应当合理地给予回收利用行为一定的自由空间，商标权人基于商标权对商品及其零部件的控制相应地受到一定限制，在此情形下宜认定商标权利用尽。",
      "4.因被诉A200产品机身、包装上均无标识，开机显示的多米诺公司商标是唯一标识，而且被诉喷码机使用了与A200一致的型号、基本一致的外形，多米诺公司据此主张可能导致混淆或售后混淆而理应认定商标侵权。",
      "对此本院认为，是否存在商品混淆的可能性系认定是否构成侵犯商标权的重要考虑因素之一，但发生商品混淆，并不必然认定为商标侵权行为，在反不正当竞争法中规制的诸多类行为，皆因引人误认来源或与他人存在特定联系，对商品发生混淆而被认定为不具有正当性。",
      "就本案情形而言，多米诺公司诉求的权益可另循法律途径解决。",
      "另外，杜高公司和心可公司上诉理由中强调被诉A200产品开机画面可以被更改，更改后的显示画面完全可以不显示“”。",
      "对此本院认为，通过本案证据内容查明的事实可知，本案证据内容中的被诉A200的开机画面事实上就是默认设置状态下显示有“”的情形，多米诺公司也是以该事实为基础主张侵权的，因此杜高公司和心可公司不能以开机画面能够更改的可能性，否定前述客观事实。",
      "需要指出的是，正因为杜高公司和心可公司是将回收利用的二手主板作为零部件进行组装，因此没有刻意更改其中的软件设置，若回收组装过程中主动添加使用他人标识，则可能无法适用商标权利用尽抗辩。",
      "此外，心可公司上诉认为被诉喷码机与多米诺公司商标所核定使用的商品类似属于事实判断，在没有证据的情况下应认定二者不相同也不类似。",
      "对此本院认为，首先，就被诉E50产品而言，一审法院仅认定杜高公司实施了商标侵权行为，未认定心可公司实施侵权行为和承担法律责任，就被诉E50产品的侵权认定心可公司无权上诉。",
      "其次，就被诉A200产品而言，心可公司的该上诉理由也不成立，商品类别相同或类似并非一个纯粹的客观事实问题，而是包含法律判断的事实认定。",
      "综上，被诉A200产品不构成对多米诺公司“”商标权的侵害，一审认定杜高公司、心可公司共同侵权，适用法律错误，本院予以纠正。",
      "三、民事责任承担方式和范围如何确定",
      "杜高公司侵害了多米诺公司“”商标权，依法应承担侵权责任。",
      "被诉A200产品不侵权，心可公司依法不承担民事责任。",
      "关于杜高公司具体应承担的民事责任。",
      "多米诺公司起诉请求判令侵权人承担停止侵权、销毁侵权产品、赔偿损失等民事责任。",
      "一审法院未支持其停止侵权和销毁被诉商品的请求，多米诺公司未提出上诉，对该部分二审不予审理。",
      "关于赔偿责任，《中华人民共和国商标法》（2001年修订）第五十六条  第一款  、第二款  规定:“侵犯商标专用权的赔偿数额，为侵权人在侵权期间因侵权所获得的利益，或者被侵权人在被侵权期间因被侵权所受到的损失，包括被侵权人为制止侵权行为所支付的合理开支。",
      "前款所称侵权人因侵权所得利益，或者被侵权人因被侵权所受损失难以确定的，由人民法院根据侵权行为的情节判决给予五十万元以下的赔偿。",
      "”《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十三条  规定，人民法院依据商标法第五十六条  第一款  的规定确定侵权人的赔偿责任时，可以根据权利人选择的计算方法计算赔偿数额；第十五条  规定，商标法第五十六条  第一款  规定的因被侵权所受到的损失，可以根据权利人因侵权所造成商品销售减少量或者侵权商品销售量与该注册商标商品的单位利润乘积计算；第十六条  规定，侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条  第二款  的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定；第十七条规定，商标法第五十六条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和案件具体情况，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "本案中，多米诺公司主张的计算赔偿依据包括三项，第一项是根据被诉侵权产品计算出的直接损失，第二项是因被诉侵权产品切断耗材利润的间接损失，第三项是合理维权费用，并主张前两项损失总额至少达到2677200元。",
      "本院认为，广州市公安局越秀分局扣押1台E**产品，广州大同司法会计鉴定所审核的2010年1月4日至2012年3月14日期间送货单中包括26台被诉E50产品，相关证据显示其销售单价为48000元，多米诺公司主张其销售利润为9200元，综合考虑该产品单价、行业利润率，本院确认多米诺公司主张的销售利润合理，据此计算出该部分的直接损失为248400元。",
      "虽然杜高公司上诉认为不能将26台E**产品均认定为侵权产品，但没有提供有效反证，本院不予支持。",
      "由于喷码机此类产品与耗材具有较强的匹配性，被诉E50产品更改产品墨路系统这一核心部件直接影响到相关耗材的销售，因此多米诺公司主张的耗材利润损失与被诉侵权行为之间具有直接因果关系，属于明显可期待利益落空的间接损失，多米诺公司的该项赔偿请求依法应予支持。",
      "至于间接损失的具体数额，本院考虑侵权情节、持续时间、同类商品平均价格等因素酌情确定为240000元。",
      "多米诺公司为制止侵权行为委托律师进行了大量的调查、取证等，其请求的维权费用150000元合理，本院予以全额支持。",
      "综上所述，一审判决认定基本事实属实，但部分内容适用法律有误，本院依法予以纠正，上诉人杜高公司、心可公司上诉请求及事由部分成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国商标法》（2001修正）第七条  、第五十二条  第（一）项  、第（二）项  、第五十六条  第一款  、第二款  ，《中华人民共和国侵权责任法》第十五条  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十三条  、第十五条  、第十六条  第二款  、第十七条  、第二十二条  第一款  ，《中华人民共和国民事诉讼法》第一百六十八条  、第一百七十条  第（二）项  之规定，判决如下:",
      "一、撤销广州知识产权法院（2016）粤73民初2529号民事判决；",
      "二、确认广州市杜高精密机电有限公司生产、销售E50喷码机的行为构成对多米诺印刷科学有限公司第G709885号“”商标权的侵害；",
      "三、广州市杜高精密机电有限公司于本判决生效之日起十日内赔偿多米诺印刷科学有限公司经济损失共计人民币488400元；",
      "四、广州市杜高精密机电有限公司于本判决生效之日起十日内赔偿多米诺印刷科学有限公司为维权支出的合理开支人民币150000元；",
      "五、驳回多米诺印刷科学有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费人民币29418元，二审案件受理费人民币14813.63元，财产保全费人民币5000元，由广州市杜高精密机电有限公司负担。",
      "多米诺印刷科学有限公司向一审法院预交的案件受理费人民币29418元、向二审法院预交的财产保全费人民币5000元，广州心可工业设计有限公司向二审法院预交的案件受理费人民币14813.63元，由一审法院及本院分别予以退回。",
      "广州市杜高精密机电有限公司应自本判决发生法律效力之日起七日内分别向一审法院及本院分别补交上述诉讼费用。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王静",
      "审判员邓燕辉",
      "审判员郑颖",
      "二〇一八年十二月二十五日",
      "法官助理李婵娟",
      "书记员梁淑娴"
    ]
  },
  "metadata": {
    "日期": "2018-12-25",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终2659号",
    "时间": "2018年12月25日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}