{
  "title": "汤国标与纽海信息技术（上海）有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:汤国标，男，1989年10月1日出生，汉族，住广州市花都区，",
      "委托代理人:吴伟洪，男，1982年9月25日出生，汉族，住广州市花都区，系原告汤国标所在单位推荐的人。",
      "被告:纽海信息技术（上海）有限公司，住所地中国（上海）自由贸易实验区祖冲之路295号102室，统一社会信用代码91310000669352614G。",
      "法定代表人:高唤栋。",
      "委托代理人:张念竹，该公司职员。"
    ],
    "explain": [
      "原告汤国标与被告纽海信息技术（上海）有限公司（以下简称纽海公司）网络购物合同纠纷一案，本院于2016年10月27日立案后，依法适用普通程序，公开开庭审理了本案。"
    ],
    "procedure": [
      "原告汤国标的委托代理人吴伟洪，被告纽海公司的委托代理人张念竹均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告汤国标向本院提出诉讼请求:1.被告退回原告货款90元并赔偿1000元；2.诉讼费由被告承担。",
      "事实和理由:原告于2016年6月20日在被告经营的一号店购买了美林牌方型面2盒，订单号:8974336814297。",
      "该涉案商品配料有乳酸钙。",
      "国家标准GB14880—2012《食品营养强化剂使用标准》表C1规定了允许用于特殊膳食用食品的营养强化剂及化合物来源，其中“钙”的化合物来源并不包括“乳酸钙”。",
      "换言之，涉案商品不符合食品安全标准。",
      "综上，原告依据食品安全法第148条诉至法院，请求依法判决。",
      "被告纽海公司答辩称:1.涉案系列产品的中文标签中直译“乳酸钙”系中国与欧盟标准不一致所导致，《欧洲婴幼儿食品EEC标准》中根本没有区分“乳酸钙”和“L-乳酸钙”，均称为“乳酸钙”，涉案产品实际上添加钙的化合物来源系中国标准中的“L-乳酸钙”。",
      "2.涉案产品不存在任何质量问题，经过检疫检验部门的检验，进口程序合法，消费者不会因为食用涉案食品受到损害。",
      "涉案产品依法添加“L-乳酸钙”，符合GB14880-2012《食品安全国家标准食品营养强化剂使用标准》等国家标准。",
      "3.涉案系列产品的中文标签中直译“乳酸钙”不影响食品安全且不会对消费者造成误导的瑕疵，原告的诉求没有法律依据。",
      "4.被告已履行销售者应尽的查验审核义务，并不存在明知涉案产品违法而销售的情形，故原告诉请被告赔偿缺乏事实和法律依据。",
      "5.原告并非一般的消费者，其根据《食品安全法》中的消费者条款主张的请求不应得到支持。",
      "综上，涉案系列产品依法添加“L-乳酸钙”，其中文标签直译“乳酸钙”系属中国与欧盟标准不一致所导致，不影响食品安全且不会对消费者造成误导的瑕疵，原告的主张没有事实和法律依据。",
      "请法院查明事实，驳回原告的全部诉讼请求。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "汤国标向本院提交证据如下:1.电子发票、订单截图及产品实物各一份，证明原告在被告处购买涉案产品的情况；2.《GB14880—2012食品安全国家标准食品营养强化剂使用标准》一份，证明钙标准中钙的来源不包括“乳酸钙”。",
      "纽海公司对上述证据的真实性、合法性、关联性均予以认可。",
      "纽海公司向本院提交证据如下:1.《欧盟官方公报委员会2006/125/EC》及中文翻译本一份（复印件），证明该标准中没有“乳酸钙”和“L-乳酸钙”之分；2.经意大利博洛尼亚检察院公证情况属实及中华人民共和国驻米兰总领事馆认可的意大利生产厂家确认书及中文译文、收据各一份（原件），证明涉案系列产品实际上添加钙的化合物来源系中国标准中的“L-乳酸钙”，并非中国标准中的“乳酸钙”；3.中华人民共和国出入境检验检疫入境货物检验检疫证明、对外贸易经营者备案登记表、开户许可证、营业执照、食品经营许可证、食品流通许可证各一份（复印件），证明涉案系列产品经出入境检验检疫局监督管理，符合国家标准才准予进口，且进口商具有进口、销售资质，涉案系列产品进口和销售的程序符合中国的法律规定；4.广州市天河区食品药品监督管理局《关于广东永旺天河城商业有限公司广州天银大厦分公司涉嫌销售违法添加“乳酸钙”的食品调查情况的复函》一份（复印件），证明经过广州市天河区食品药品监督管理局的调查确认涉案产品没有违法添加“乳酸钙”的情况。",
      "汤国标对上述证据的质证意见:证据1的真实性无法确认，由法院认定，关联性不予认可。",
      "证据2、3、4的真实性、合法性予以认可，关联性不予认可。",
      "对当事人无争议的证据，本院予以确认并在卷佐证。",
      "根据当事人陈述及经审查确认的证据，本院认定事实如下:",
      "汤国标于2016年6月20日在纽海公司于1号店开设的网上店铺购买了“Mellin美林方型面6个月以上婴幼儿350g”2盒，已支付价款90元。",
      "上述产品外包装的中文标示载明:“产品类型:婴幼儿生制类谷物辅助食品，适用人群:6个月以上的婴幼儿，配料:小麦粉、乳酸钙、烟酸、维生素B1、维生素B2、维生素B6，原产国:意大利，进口商:上海恩腾文化传播有限公司，净含量350g”。",
      "经意大利博洛尼亚检察院公证及中国驻米兰总领事馆认可的Mellin公司出具的确认书载明:根据中华人民共和国食品安全标准GB2555-2010和GB6226-2005中关于“L-乳酸钙”和“乳酸钙”成分的阐述，我们确定我司旗下品牌“美林”系列所有面食产品中钙的碳合化合物来源为“L-乳酸钙”。"
    ],
    "opinion": [
      "本院认为，汤国标向纽海公司购得涉案产品，并为此支付价款90元，纽海公司予以认可，本院予以确认。",
      "本案的争议焦点是涉案产品是否违反国家食品安全标准。",
      "根据《食品安全国家标准婴幼儿谷类辅助食品》（GB10769-2010）5.10.2的规定，食品添加剂和营养强化剂的使用应符合GB2760和GB14880的规定。",
      "《食品安全国家标准食品营养强化剂使用标准》（GB14480-2012）6.2规定，特殊膳食用食品中营养素及其他营养成分的含量按相应的食品安全国家标准执行，允许使用的营养强化剂及化合物来源应符合附录C和（或）相应产品标准的要求，附录C.1营养强化剂“钙”对应的化合物来源为“L-乳酸钙”。",
      "纽海公司提供的欧洲婴幼儿食品EEC标准及中文译本、经意大利博洛尼亚检察院公证及我国驻米兰总领事馆认可的意大利生产厂家的确认书及中文译本等文件，可以证明涉案产品添加的“乳酸钙”与我国标准的“L-乳酸钙”化学成分一致，符合国家食品安全标准。",
      "且涉案产品已经中华人民共和国出入境检验检疫入境货物检验检疫监督管理，准予进口。",
      "汤国标虽主张涉案产品不符合食品安全标准，但既没有提交法定检验机构的检验报告，也没有提交食品安全监管部门关于涉案产品不符合食品安全标准的认定意见，更没有证据证明涉案产品存在“有毒、有害，不符合应当有的营养要求，或对人体健康造成任何急性、亚急性或者慢性危害”的情形，故汤国标仅凭自己对有关规定和事实的理解而主张涉案产品不符合食品安全标准证据不足，本院不予采纳。",
      "综上，汤国标诉求纽海公司退货及赔偿，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国食品安全法》（2015年10月1日施行）第一百四十八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告汤国标的全部诉讼请求。",
      "案件受理费50元，由原告汤国标负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长吴优",
      "人民陪审员姚玉娥",
      "人民陪审员骆国贤",
      "二〇一七年七月二十五日",
      "书记员杜晓嘉"
    ],
    "attach": [
      "附本案适用的法律条文",
      "《中华人民共和国食品安全法》（2015年10月1日施行）",
      "第一百四十八条消费者因不符合食品安全标准的食品受到损害的，可以向经营者要求赔偿损失，也可以向生产者要求赔偿损失。",
      "接到消费者赔偿要求的生产经营者，应当实行首负责任制，先行赔付，不得推诿；属于生产者责任的，经营者赔偿后有权向生产者追偿；属于经营者责任的，生产者赔偿后有权向经营者追偿。",
      "生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金；增加赔偿的金额不足一千元的，为一千元。",
      "但是，食品的标签、说明书存在不影响食品安全且不会对消费者造成误导的瑕疵的除外。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2017-07-25",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初10235号",
    "时间": "2017年07月25日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}