{
  "title": "蔡伟雄与广东银兴投资有限公司质押合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蔡伟雄，男，1978年6月1日出生，汉族，住广东省佛山市顺德区。",
      "委托代理人:申桂树，广东广立信律师事务所律师。",
      "委托代理人:刘博，广东广立信律师事务所律师。",
      "被告:广东银兴投资有限公司（原名广东银兴融资担保有限公司），住所地广东省广州市越秀区。",
      "法定代表人:许又岚，董事长。",
      "委托代理人:张柳青，系被告职员。",
      "委托代理人:梁玲玲，系被告职员。"
    ],
    "explain": [
      "原告蔡伟雄诉被告广东银兴投资有限公司质押合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人刘博和被告的委托代理人梁玲玲到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2011年8月11日，案外人温国明向中国银行股份有限公司佛山支行（下称中行佛山支行）借款2500000元。",
      "被告作为融资担保企业，为温国明该笔贷款提供担保，双方签订《借款担保服务合同》。",
      "因被告要求温国明提供反担保，故原告以自有资产为温国明向被告提供质押金反担保。",
      "同年8月22日，原、被告签订《质押金反担保合同》，约定原告向被告交付质押金375000元，如温国明履行了《个人贷款合同》和《借款担保服务合同》的义务，则被告在担保责任解除后的5个工作日内将375000元质押金退还给原告。",
      "同年8月24日，原告将550000元（其中包括为温国明代付的担保费175000元、原告提供的反担保质押金375000元）汇至被告指定的梁和平（被告法定代表人配偶）账户。",
      "2014年6月6日，在温国明将全部贷款本息清偿后，中国银行股份有限公司佛山分行发出《贷款结清通知书》，告知温国明的贷款于2014年5月27日已经全部还清。",
      "2014年6月26日，中国银行股份有限公司佛山分行向被告发出《担保责任解除通知书》，告知被告已经解除对该行的担保责任。",
      "原告随即要求被告按照《质押金反担保合同》约定将375000元质押金退还给原告，但被告一直拖延，至今未将质押金退还给原告。",
      "因此原告起诉，请求法院判令:1、被告向原告返还质押金375000元；2、被告向原告支付上述质押金的利息（从2014年7月2日起按银行短期年贷款利率6%计算至被告清偿完毕所有欠款之日止）。",
      "被告辩称:同意原告诉讼请求。"
    ],
    "facts": [
      "经审理查明:2011年8月11日，案外人温国明（借款人）与中行佛山分行（贷款人）签订《个人贷款合同》，约定:借款金额为2500000元，期限为3年／36个月，用途为经营周转；贷款按月结息和付息，每月的22日为结息日和付息日；还款方式为按月等额本息还款，每月还本付息金额为78318元；借款人未按期归还贷款本息构成违约，贷款人有权宣布本合同项下贷款本息全部或部分到期，终止或解除合同，要求保证人承担保证责任等。",
      "同日，被告及被告的法定代表人许又岚作为保证人，与中行佛山分行签订《保证合同》，约定:为确保借款人温国明与中行佛山分行签订的借款合同项下借款人义务得到切实履行，保证人愿意向债权人提供保证担保；担保的主债权为中行佛山分行向温国明所发放的贷款，本金金额为2500000元，担保范围包括因借款合同而产生的借款本金、利息（包括法定利息、约定利息、复利、罚息）、违约金、赔偿金、实现债权的费用（包括诉讼费用、律师费用、公证费用、执行费用等）、因债务人违约而给债权人造成的损失和其他所有应付费用；担保方式为连带责任担保，如同一借款合同的保证人为数人，本合同的保证人仍然按照约定的保证范围向债权人承担全部保证责任；保证期间为从借款合同生效之日开始到借款合同债务履行期届满之日起经过两年等。",
      "同年8月22日，温国明（甲方）与被告（乙方）签订《借款担保服务合同》，约定:鉴于甲方于2011年8月11日与贷款银行中行佛山分行签订《个人贷款合同》，甲方委托乙方向债权人提供保证担保，乙方与债权人签订《保证合同》；乙方担保的主合同项下主债务的本金金额为2500000元，主债务的履行期限为三年，从2011年8月22日至2014年8月21日；乙方所担保的范围包括主合同项下的债务本金、利息、罚息、复利、违约金、损害赔偿金、债权人实现债权的费用等全部债务，具体范围以乙方与债权人之间签订的《保证合同》为准；在乙方向债权人出具上述担保前，甲方必须向乙方提供反担保，其中包括原告蔡伟雄等提供个人无限连带责任保证反担保，并与乙方签订《个人保证反担保合同》，反担保合同与本合同具有同等法律效力，如本合同的约定与具体的反担保合同或协议书的约定不一致的，以具体的反担保合同或协议书的内容为准。",
      "同日，原告（甲方）与被告（乙方）签订《质押金反担保合同》，约定:甲方同意向乙方交付质押金375000元以担保借款人温国明全面履行《借款担保服务合同》所约定的义务，担保范围包括债务本金及其利息（包括罚息）、违约金、损害赔偿金及乙方实现债权的一切费用；质押金应于本合同签订后3个工作日内划入乙方指定的账户，到期未支付的，乙方有权终止《借款担保服务合同》的履行；根据《借款担保服务合同》约定借款人出现任何一项违约时，乙方有权没收甲方所交纳的质押金，同时根据《借款担保服务合同》约定借款人应向乙方支付的债务本金、利息、违约金、损害赔偿金和乙方实现债权的一切费用，借款人仍需全额支付；借款人如约履行了《借款合同》及《借款担保服务合同》约定的义务使乙方担保责任解除后5个工作日内，乙方应将质押金退还给甲方，质押金存放于乙方期间甲方不得计收利息。",
      "同年8月24日，原告分两笔向被告指定的账户转账合共550000元款项，用以支付反担保质押金375000元，以及替借款人温国明支付担保费175000元。",
      "2014年5月27日，温国明向中行佛山分行还清全部贷款本金及相应利息、罚息。",
      "同年6月4日，中行佛山分行出具《贷款结清通知书》，确认上述《个人贷款合同》项下的贷款已于2014年5月27日全部结清。",
      "同年6月26日，中行佛山分行向被告出具《担保责任解除通知书》，确认由于被担保人温国明已依约全部还款，合同义务履行完毕，上述贷款主合同债权债务关系已经全部消灭，被告对中行佛山分行的担保责任已完全解除。"
    ],
    "opinion": [
      "本院认为:各方自愿订立《个人贷款合同》《保证合同》《借款担保服务合同》《质押金反担保合同》，上述合同均依法成立生效。",
      "借款人温国明已依《个人贷款合同》约定向贷款银行履行完毕还本付息义务，贷款合同的债权债务关系已全部消灭，被告对贷款银行的担保责任亦已于2014年6月26日解除，因此原告依据《质押金反担保合同》对被告承担的反担保保证责任亦应予以解除。",
      "依据《质押金反担保合同》的约定，被告应于担保责任解除后5个工作日内将质押金退还给原告，故被告应于2014年7月1日前将质押金375000元退还给原告。",
      "被告至今未向原告清偿上述款项，给原告造成了资金占有的实际损失，该损失应从2014年7月2日起按中国人民银行规定的同期同类贷款利率计付至款项清偿之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广东银兴投资有限公司向原告蔡伟雄返还质押金375000元及利息（自2014年7月2日起，按中国人民银行同期同类贷款利率计至款项还清之日止）。",
      "二、驳回原告蔡伟雄的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7009元由被告广东银兴投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长唐娜",
      "人民陪审员刘少梅",
      "人民陪审员温爱华",
      "二〇一五年二月三日",
      "书记员韦昇瑜"
    ]
  },
  "metadata": {
    "日期": "2015-02-03",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法金民初字第1482号",
    "时间": "2015年02月03日",
    "案由": "质押合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}