{
  "title": "陈燕群与朱达明、罗悦华返还房屋纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈燕群。",
      "委托代理人:李龙云，系广东明浩律师事务所律师。",
      "被告:朱达明。",
      "被告:罗悦华。",
      "委托代理人:朱达明，即上述",
      "被告。"
    ],
    "explain": [
      "原告陈燕群诉被告朱达明、罗悦华返还房屋纠纷一案，本院受理后，依法由审判员李祖艳独任审判，公开开庭进行了审理，原告及其委托代理人李龙云、被告朱达明暨被告罗悦华的委托代理人到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:原告与被告系母子关系，两被告系夫妻关系。",
      "位于广州市黄埔区港湾西二街五巷29号606房是原告系从单位购买的房改房，为原告所有，被告与原告居住在该房。",
      "1996年，被告购买了位于广州市天河区东圃镇金东花园B栋801号自住房，但被告拒不搬入居住，把自己的房屋出租。",
      "1997年，被告多次与原告争吵，并殴打原告，把原告赶出了该房屋。",
      "原告多次要求被告搬出房屋，将房屋交付给原告居住，被告拒不搬出。",
      "请求被告搬出房屋并交付房屋给原告，被告承担本案诉讼费用。",
      "两被告共同辩称:不同意原告的诉讼请求。",
      "因被告朱达明的父亲朱兆祥在1994年下半年去世，1996年其父原工作单位广州港务局进行住房改革，被告朱达明多次与广州港务局协商，后由其出钱以原告的名义购买了涉案房改房，但原告与被告朱达明口头协议该房屋的房地产证和购房收据由朱达明代为保管。",
      "起诉状中所称被告殴打原告等事实不存在，原告购买六合彩被公安机关扣留时是朱达明缴纳罚金，2011年原告中风时是朱达明办理住院手续的，被告并不是不孝，而是2012年涉案房屋所在地准备进行城市改造，要拆迁，才引发纠纷。",
      "故不同意原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告与被告朱达明系母子关系。",
      "两被告系夫妻。",
      "涉案房屋位于广州市黄埔区港湾西二街四巷24号606房，系混合结构，建筑面积46.18m2，房地产权证登记的权属人系原告陈燕群，房地产权证的核准日期为1997年7月11日。",
      "该房屋系广州港务局的房改房。",
      "原告的丈夫朱兆祥原系广州港务局的职工，于1994年去世，1996年，该局进行房改时，被告朱达明以原告陈燕群的名义出资9235.62元购买了上述房产。",
      "购买房屋后，原告与被告朱达明口头协议房屋产权每人一半，房地产证及购房收据由被告朱达明保管。",
      "2012年，原告以原房地产证遗失为由，向广州市国土资源和房屋管理局申请补发，同年1月11日，该局向原告陈燕群补发粤房地权证穗字第××号房地产权证。",
      "现该房屋由被告朱达明、罗悦华居住使用。"
    ],
    "opinion": [
      "本院认为:本案的涉案房屋系原告陈燕群所有，其对该房屋享有完全的所有权。",
      "原告虽然与被告朱达明口头协议涉案房屋的产权每人一半，但未办理权属共有登记，系债权，不能对抗所有权，故至今该房屋仍为原告陈燕群所有。",
      "原告有权依法对该房屋行使占有、使用、收益、处分的权能，且原告与被告之间未设定用益物权，现原告不同意被告继续占有、使用该房屋，收回该房屋的使用权，于法有据，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国物权法》第三十九条  、第三十四条  的规定，判决如下:",
      "被告朱达明、罗悦华在本判决生效后30日内搬离广州市黄埔区港湾西二街四巷24号606房，并将该房屋交回原告陈燕群。",
      "案件受理费50元，由被告朱达明、罗悦华负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李祖艳",
      "二〇一四年十一月十四日",
      "书记员李春辉"
    ],
    "attach": [
      "附:本判决主要法律条文",
      "《中华人民共和国物权法》第三十四条【返还原物权请求权】无权占有不动产或者动产的，权利人可以请求返还原物。",
      "第三十九条【所有权基本内容】所有权人对自己的不动产或者动产，依法享有占有、使用、收益和处分的权利。"
    ]
  },
  "metadata": {
    "日期": "2014-11-14",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法民三初字第190号",
    "时间": "2014年11月14日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}