{
  "title": "中国农业银行股份有限公司武汉长江支行、中国农业银行股份有限公司武汉江汉支行等与南方证券股份有限公司破产抵销权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:中国农业银行股份有限公司武汉长江支行，住所地:湖北省武汉市硚口区，组织机构代码:××。",
      "代表人:刘为明，行长。",
      "委托代理人:童春林、胡克祥。",
      "上诉人（一审原告）:中国农业银行股份有限公司武汉江汉支行，住所地:湖北省武汉市江汉区，组织机构代码:××。",
      "代表人:徐志春，行长。",
      "委托代理人:童春林、胡克祥。",
      "被上诉人（一审被告）:南方证券股份有限公司，住所地:深圳市罗湖区，组织机构代码:××。",
      "代表人:南方证券股份有限公司破产清算组。",
      "负责人:陶长春，该组组长。",
      "委托代理人:吴嘉、李锴。"
    ],
    "explain": [
      "上诉人中国农业银行股份有限公司武汉长江支行（以下简称长江支行）和中国农业银行股份有限公司武汉江汉支行（以下简称江汉支行）因与被上诉人南方证券股份有限公司（以下简称南方证券）破产抵销权纠纷一案，不服广东省深圳市中级人民法院（以下简称原审法院）（2012）深中法破初字18号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成由审判员李震东担任审判长，代理审判员胡晓清、代理审判员杨靖参加的合议庭进行审理，书记员汪瑞芊担任记录。",
      "本案现已审理终结。",
      "长江支行和江汉支行向原审法院起诉称:2006年8月16日，法院宣告南方证券破产还债。",
      "2007年4月4日，南方证券确认尚欠原中国农业银行湖北省分行（现已更名为中国农业银行股份有限公司湖北省分行，以下简称农行湖北分行）876万元。",
      "2009年初，上述债权划归长江支行管理。",
      "经几次破产财产分配，上述债权现剩余约331万元尚未受偿。",
      "而生效的（2011）粤高民二终字第10号民事判决书判决，长江支行和江汉支行应向南方证券支付税后红利1717100元等。",
      "为此，根据《中华人民共和国合同法》第九十七条  、《中华人民共和国企业破产法》第四十条  、《中华人民共和国民事诉讼法》的相关规定，请求判决以农行湖北分行享有的上述剩余破产债权抵销（2011）粤高民二终字第10号民事判决所确定的长江支行和江汉支行应支付的税后红利1717100元及利息、诉讼和执行费用，并由南方证券承担本案诉讼费。",
      "南方证券辩称:（一）长江支行和江汉支行主张抵销权不符合法律规定。",
      "首先，长江支行和江汉支行拟抵销的破产债权系农行湖北分行在南方证券于2006年8月16日依法宣告破产之后才收购的，依据《中华人民共和国企业破产法》第四十条  第（一）项  的规定，该笔债权不得抵销。",
      "其次，南方证券对长江支行和江汉支行享有的财产权利依法亦不得抵销。",
      "1、长江支行和江汉支行应向南方证券返还的1717100元税后红利系其代为持有南方证券“钢电股权”的孳息，属于长江支行和江汉支行对南方证券负有的义务，该义务不属于债务；2、长江支行和江汉支行应返还的1717100元红利中，部分系2007、2008年“钢电股份”的派息，产生时间在南方证券宣告破产之后，且在破产宣告之后才得以确认。",
      "依据《中华人民共和国企业破产法》第四十条  的相关规定，该部分财产权利不能抵销。",
      "（二）长江支行和江汉支行不具有抵销权的主体资格。",
      "农行湖北分行对南方证券享有破产债权，并参与了南方证券破产程序中的历次破产财产分配。",
      "而长江支行和江汉支行均非南方证券的债权人，对南方证券不享有破产债权，亦从未参与南方证券的破产财产分配，故长江支行和江汉支行不能以债权人的主体资格行使抵销权。",
      "为此请求驳回其全部诉讼请求。",
      "原审法院查明:2003年3月14日和8月14日，农行湖北分行的离退休干部丁锐等103人以“中国农业银行湖北省分行机关老年基金会”（以下简称老年基金会）的名义委托南方证券武汉分公司投资国债，并随后以老年基金会的名义与南方证券武汉分公司签订了《委托国债投资协议书》、《委托国债投资补充协议》、《购买国债托管协议书》和《补充协议》，对前后投入的376万元和500万元国债投资或托管双方的权利和义务进行了约定。",
      "经核实，上述总计876万元投资款中，830万元为个人资金，46万元为老年基金会公有资金。",
      "2004年1月2日，南方证券因违规经营出现风险，被行政接管。",
      "2006年7月11日，南方证券破产一案由原审法院依法受理，同年8月16日，原审法院依法宣告南方证券破产还债。",
      "在南方证券被行政接管后，上述103名国债投资者即不断申诉，要求尽快解决其个人投资兑付问题。",
      "为维护离退休干部和社会稳定，农行湖北分行经请示总行和湖北省人民政府后，决定根据国家相关政策，对上述103名离退休干部因投资国债对南方证券形成的债权予以全额收购，并于2006年9月11日分别与老年基金会和103名离退休干部个人签订了三方的《债权收购协议书》。",
      "2006年9月20日，农行湖北分行以债权受让人的身份向南方证券破产清算组申报了债权，申报债权总额为876万元，包括其收购的以老年基金会名义投资的830万元个人债权及其内设机构老年基金会享有的46万元债权。",
      "申报债权时，农行湖北分行向南方证券破产清算组提交了全部债权来源和收购材料，即本案南方证券提交的九份证据。",
      "南方证券破产清算组审查后，依照法定程序报请法院确认了上述破产债权，并于2007年4月4日作出《南方证券股份有限公司破产清算组权利申报审核通知书》（南证债发字（2007）债权第094号），通知农行湖北分行对其申报的债权予以确认。",
      "现南方证券破产一案已进行了三次破产财产分配，债权清偿比例总计达到62%，农行湖北分行已分得哈飞股份股票47652股、哈药股份股票183443股、现金2271277.67元，按照当时的股票折价计算，其分得破产财产价值总计5431250.84元，剩余3328749.16元债权未获清偿。",
      "诉讼中，长江支行主张该剩余债权已于2009年初划归其管理，并提交了《关于资产风险管理部更名为资产处置部和设立委托资产处置经营部的通知》（鄂农银营发（2008）1069号）和《营业部委托资产处置经营部整合意见》（鄂农银营发（2009）262号）予以证明。",
      "上述两份证据显示:农行湖北分行于2008年11月12日决定设立委托资产处置经营一部和二部，分别由长江支行和江城支行行使其职能，主要职能包括制订、落实和完成委托资产处置的年度计划，依法依规开展委托资产的保全工作，做好债权时效维护等等；2009年3月19日决定委托资产处置经营二部管理的所有农行以及委托处置经营部的业务整体划转至一部，委托资产处置经营一部和二部以及长江支行、江城支行的公章、业务用章一律上收封存，对内启用新的处置经营部印章，对外使用长江支行印章。"
    ],
    "facts": [
      "另查明，南方证券曾因委托原中国农业银行武汉市直属支行认购和持有武汉钢电股份有限公司的法人股事宜与长汉支行和江汉支行发生股权确认纠纷，经原审法院一审（案号为（2009）深中法民七初字第34号）、广东省高级人民法院二审（案号为（2011）粤高法民二终字第10号），最终判决确认长江支行名下的2787500股钢电法人股归南方证券所有，长江支行应于判决生效之日起十日内将上述法人股过户至南方证券名下，并支付上述法人股2003年10月至2008年12月的税后红利1103850元，江汉支行于判决生效之日起十日内支付南方证券上述法人股1999年1月至2003年9月的税后红利613250元，一审案件受理费49724元、二审案件受理费42836.77元，由长江支行负担50445.92元，由江汉支行负担33733.85元，其余案件受理费由南方证券负担。",
      "本案庭审过程中，双方确认长江支行在判决生效后已履行了钢电法人股的过户义务，但判决确定的税后红利支付义务尚未履行。",
      "原审法院认为，根据（2009）深中法民七初字第34号和（2011）粤高法民二终字第10号民事判决，长江支行和江汉支行应支付南方证券钢电股份税后红利合计1717100元，并承担相应诉讼费用。",
      "长江支行和江汉支行认为上述判决确定的义务在性质上属于债务，要求以其上级单位农行湖北分行对南方证券享有的剩余破产债权331余万元予以抵销，并向南方证券破产清算组提出了抵销主张；南方证券破产清算组审查认为农行湖北分行在南方证券宣告破产后收购他人债权，依法不得抵销，长江支行依照判决负有的是返还钢电股份及红利的义务，亦不属于破产法规定的可以抵销的债务，且长江支行、江汉支行与农行湖北分行系中国农业银行股份有限公司下属的不同分支机构，应当独立承担义务或行使权利，债权债务主体不一致，不能直接抵销。",
      "双方由此产生的纠纷发生在破产程序中，要求抵销的标的分别是已申报的破产债权和对破产企业负有的支付义务，且通过破产企业的管理人即南方证券破产清算组来行使。",
      "因此，本案性质是破产抵销权纠纷。",
      "本案的争议焦点为:第一，长江支行和江汉支行是否属于南方证券的破产债权人，是否具备破产抵销权的主体资格；第二，长江支行和江汉支行主张抵销的331余万元是否属于破产法规定的禁止抵销的情形。",
      "关于长江支行和江汉支行是否具备破产抵销权的主体资格问题。",
      "《中华人民共和国企业破产法》第四十条  规定，“债权人在破产申请受理前对债务人负有债务的，可以向管理人主张抵销”。",
      "亦即，主张抵销权利的主体必须是破产企业的债权人。",
      "就本案而言，长江支行和江汉支行在庭审过程中已向原审法院明确表示其主张抵销的是农行湖北分行对南方证券享有的剩余破产债权，并对诉讼请求进行了相应的改变；双方对本起纠纷发生之前一直由农行湖北分行行使876万元破产债权的申报、分配以及表决等权利的事实也没有争议，因此，现有证据足以认定只有农行湖北分行才是南方证券的债权人。",
      "长江支行和江汉支行作为农行湖北分行下属的分支机构，尽管法律规定其不具备法人资格，其民事责任由总行承担，但是，《中华人民共和国民事诉讼法》第四十九条  和最高人民法院《关于适用《中华人民共和国民事诉讼法》若干问题的意见》第四十条  已明确规定商业银行的分支机构属于其它组织，具有诉讼主体资格，说明长江支行和江汉支行在程序法上的主体是独立的，不与其上级单位农行湖北分行乃至总行完全混同；实体法上，中国人民银行《关于对商业银行分支机构民事责任承担问题的复函》也明确规定，“《中华人民共和国商业银行法》第二十二条  规定，商业银行的分支机构不具有法人资格，在总行的授权范围内开展业务，其民事责任由总行承担。",
      "即指专业银行（商业银行，包括保险公司）的分支机构作为诉讼主体参加诉讼时，承担民事责任不以其总行授权经营管理的财产为限，如果其经营管理的财产不足以承担民事责任，超过部分的民事责任由其上级行直至总行承担，非指其分支机构的民事责任直接由总行承担。",
      "”由此可见，长江支行和江汉支行的民事责任主体也是相对独立的。",
      "因此，本案不宜将长江支行和江汉支行与农行湖北分行的主体身份相混淆，认定二者为同一主体，更不能因农行湖北分行是南方证券的债权人即认可长江支行和江汉支行亦具有南方证券的破产债权人资格。",
      "因此，南方证券管理人抗辩认为长江支行和江汉支行行使抵销权的主体不适格，理由成立，原审法院予以采纳。",
      "至于长江支行主张农行湖北分行已于2009年将331余万元破产债权授予其管理，因其提交的《关于资产风险管理部更名为资产处置部和设立委托资产处置经营部的通知》和《营业部委托资产处置经营部整合意见》只能证明农行湖北分行系统内部的职能划转，长江支行行使了部分资产管理的职能，不能直接证明本案所涉债权人即是长江支行，同时，该主张亦与前述本案所涉破产债权的申报、分配以及表决等权利一直由农行湖北分行行使的事实不符，原审法院不予采信。",
      "关于长江支行和江汉支行主张抵销的331余万元是否属于破产法规定的禁止抵销的情形。",
      "《中华人民共和国企业破产法》第四十条  第（一）项  规定，债务人的债务人在破产申请受理后取得他人对债务人的债权的，不得抵销。",
      "本案中，农行湖北分行是2006年9月通过收购其103名离退休人员的国债投资而取得830万元债权，该收购政策虽然是国家当时基于维护社会稳定而对个人债权采取的一项特殊保护措施，但仅就收购双方而言，完全具备合同法规定的债权转让特征，依法属于合同的债权转让。",
      "而原审法院受理南方证券破产清算一案的时间是2006年7月11日，裁定宣告其破产的时间是同年8月16日，由此可见，农行湖北分行通过上述债权转让行为取得债权的时间发生在法院受理南方证券破产案件并宣告其破产之后，且是在明知南方证券破产清算的情况下为保护其离退休人员的个人债权而作出的，故南方证券破产清算组抗辩认为上述破产债权属于法律禁止抵销的范畴，理由亦成立，原审法院予以采纳。",
      "庭审中，长江支行和江汉支行认为农行湖北分行收购个人债权是基于国家当时的政策作出的，有人民银行、财政部、银监会和证监会共同制订的相关文件为依据，不同于一般的民事法律行为，应予特殊对待。",
      "但考察国家当时采取个人债权和机构债权差别对待的证券公司风险处置政策，既是为了防止个人投资者通过破产程序清偿、受偿比例过低而影响社会稳定，又是为了避免个人债权和机构债权同比例收购而给国家带来过重负担，故采取先由国家提供再贷款的形式收购个人债权，收购后再由权利受让主体代替这些个人向破产清算组申报债权，并在破产程序中依法处理。",
      "如果按照长江支行和江汉支行的要求，在破产程序中对这类通过收购行为而取得的债权予以特殊对待，并给予抵销，则无异于让南方证券的其他债权人承担了该103名个人投资国债的损失，这不仅违反了《中华人民共和国企业破产法》第一条  规定的“公平清理债权债务”这一根本宗旨，也有违制订该项收购政策时由国家负担该部分损失的初衷。",
      "基于以上理由，原审法院对长江支行和江汉支行的相应主张不予支持。",
      "至于长江支行和江汉支行根据法院判决应当支付的钢电股份红利是否属于债务问题，因这些红利已经实际产生并已由长江支行和江汉支行分别占有，而货币的所有权与货币的占有是合一的，丧失对货币的占有，一般即丧失货币的所有权，权利人此时只能主张不当得利返还请求权，而无法行使所有物返还请求权，因此，法院判决长江支行和江汉支行应支付给南方证券钢电股份红利，本质上不属于物权而属于债权范畴，依法可以抵销。",
      "南方证券破产清算组此点抗辩理由虽不成立，但不影响其驳回长江支行和江汉支行提出的抵销权利。",
      "另外，长江支行和江汉支行在庭审时增加要求抵销1717100元的利息和诉讼执行费用，因其没有在举证期限届满前提出，原审法院依法不予审查。",
      "综上所述，长江支行和江汉支行对南方证券不享有破产债权，不具备行使抵销权的主体资格；其要求用以抵销农行湖北分行的债权在破产受理后才从他人处取得，依法属于禁止抵销的情形。",
      "据此，依照《中华人民共和国企业破产法》第四十条  、《中华人民共和国民事诉讼法》第一百二十八条  以及最高人民法院《关于民事诉讼证据的若干规定》第三十四条第三款之规定，判决如下:驳回中国农业银行股份有限公司武汉长江支行和中国农业银行股份有限公司武汉江汉支行的全部诉讼请求。",
      "长江支行和江汉支行不服原审判决，向本院提起上诉称:（一）根据《商业银行法》第二十二条“商业银行分支机构不具有法人资格，在总行授权范围内依法开展业务，其民事责任由总行承担”的规定，农行湖北分行与长江支行之间对南方证券债权管理权的转移，均代表中国农业银行总行对该债权进行管理，长江支行与江汉支行的民事责任亦由中国农业银行总行承担，总行与南方证券之间是复合的债权债务关系，可依法行使抵销权。",
      "另根据国务院、财政部、中国人民银行等部委发布的农业银行改制上市的相关文件，涉案债权现在划归财政部所有，由长江支行、江汉支行负责该债权的日常管理工作，因此南方证券现在的破产债权人实为财政部，两上诉人实际上是代表财政部管理上述债权，故具有南方证券的破产债权人资格。",
      "因此，一审法院关于南方证券破产的相关权利由农行湖北分行行使，而现在的管理权由两上诉人行使，两上诉人不是南方证券债权人的观点及理由与事实不符；（二）虽然《破产法》第四十条规定:债务人的债权人在破产申请受理后取得他人对债务人的债权的，不得抵销。",
      "依据法理和立法者的原意，这里的“取得债权”是一种主动的、恶意的商业行为，是为了从中获取不正当的利益。",
      "而我行的债权取得不仅没有获取利益，相反还造成了巨额损失，因此我行的“取得债权”完全是被动的、善意的行政行为，是为了维持社会稳定的需要，一审法院关于该债权属于《破产法》规定的禁止抵销的认定与法律规定及事实不符。",
      "为此请求撤销一审判决，依法改判支持上诉人的全部诉讼请求。",
      "南方证券辩称:原审查明事实清楚，适用法律正确。",
      "上诉人在上诉中提到的几点理由，一审判决均做出了明确的阐述，我方同意原审判决的意见，请求二审法院驳回上诉人的上诉请求，维持原判。",
      "本院对原审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:虽然《中华人民共和国企业破产法》第四十条  规定了债权人有权向管理人主张抵销其拖欠破产债务人的债务，但该条文同时亦对进行抵销的条件作出了规定。",
      "根据该条第（一）项的规定，债务人的债务人在破产申请受理后取得他人对债务人的债权的，不得抵销。",
      "在南方证券破产清算中，农行湖北分行向南方证券破产清算组申报了债权。",
      "该债权系其于2006年9月11日通过与老年基金会和103名离退休干部签订《债权收购协议书》而受让取得的，取得的时间是在原审法院受理和宣告南方证券破产清算一案之后。",
      "长江支行和江汉支行所述的农行湖北分行取得涉案破产债权没有获取利益，取得债权是被动的、善意的行政行为，是为了维持社会稳定需要的理由，并不属于《中华人民共和国企业破产法》及其司法解释规定的可予行使破产抵销权的事由。",
      "故依照《中华人民共和国企业破产法》的上述规定，上述农行湖北分行受让取得的对南方证券享有的债权不得在南方证券破产清算程序中进行抵销。",
      "根据本院生效的（2011）粤高法民二终字第10号民事判决，作为农行湖北分行下属机构的长江支行和江汉支行应向南方证券支付税后红利1717100元及利息、诉讼和执行费用，故其为南方证券的债务人。",
      "长江支行和江汉支行提起本案诉讼，请求在南方证券破产程序中将农行湖北分行无法受偿的剩余破产债权与其在上述（2011）粤高法民二终字第10号民事判决确定的债务相抵销。",
      "如前所述，农行湖北分行在破产申请受理后取得的破产债权不能在破产程序中进行抵销，故无论长江支行和江汉支行是否为代替农行湖北分行行使破产债权的适格主体，其请求将所涉债权债务进行抵销的主张均不能成立。",
      "综上所述，长江支行和江汉支行的上诉主张没有事实和法律依据，本院不予支持。",
      "原审判决认定事实清楚，处理结果并无不当，本院予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费20253.9元，由上诉人中国农业银行股份有限公司武汉长江支行负担13020.36元，由上诉人中国农业银行股份有限公司武汉江汉支行负担7233.54元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李震东",
      "代理审判员胡晓清",
      "代理审判员杨靖",
      "二〇一三年三月十四日",
      "书记员汪瑞芊"
    ]
  },
  "metadata": {
    "日期": "2013-03-14",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民二破终字第1号",
    "时间": "2013年03月14日",
    "案由": "破产抵销权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}