{
  "title": "RICHPROMISELIMITED（诺达有限公司）与广东任高扬律师事务所诉讼、仲裁、人民调解代理合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:诺达有限公司（RICHPROMISELIMITED），地址:香港特别行政区",
      "法定代表人:冯永祥，该公司董事。",
      "委托代理人:蒋文渊，广东常道律师事务所律师。",
      "委托代理人:梁朗辉，广东常道律师事务所律师。",
      "被上诉人（原审原告）:广东任高扬律师事务所。",
      "住址:广东省广州市天河区",
      "负责人:高德良，该所主任。"
    ],
    "explain": [
      "上诉人诺达有限公司（以下简称诺达公司）因与被上诉人广东任高扬律师事务所（以下简称任高扬律所）委托代理合同纠纷一案，不服广东省广州市中级人民法院（2013）穗中法民四初字第21号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理本案。",
      "诺达公司委托代理人蒋文渊与任高扬律所负责人高德良到庭参加了法庭调查。",
      "本案现已审理终结。",
      "任高扬律所于2013年2月18日起诉称:2008年2月，诺达公司与案外人广东五原集团有限公司（以下简称五原公司）因合资合作开发佛山市南海区景元房地产公司（以下简称景元公司）的2121亩土地使用权发生纠纷，被五原公司诉至中国国际经济贸易仲裁委员会华南分会【案号:SHENV2008030）。",
      "五原公司要求解散景元公司，并向诺达公司提出高达11亿元的赔偿，期望将诺达公司赶出景元公司，达到全部无偿收回其出资的1300多亩土地使用权的目的。",
      "2008年4月，诺达公司与任高扬律所签订《民事委托代理合同》，委托任高扬律所代理上述仲裁案件。",
      "任高扬律所历时三年，经历巨大的艰险及承受巨大的压力，为诺达公司打赢官司，保住全部的合法权益。",
      "2011年2月19日，中国国际贸易仲裁委员会华南分会作出（2010）中国贸仲深裁字第14号终局裁决书，驳回了五原公司的仲裁请求，维护了诺达公司在景元公司的合法权益。",
      "据此，诺达公司应当按照《民事委托代理合同》的规定支付应付未付的律师费人民币2827.198万元，但其至今未付。",
      "综上，请求法院判令诺达公司向任高扬律所支付应付而未付的律师费人民币28271980元及按中国人民银行同期贷款利率支付自2011年2月25日起至付清全部款项时止的逾期付款的利息，并承担本案诉讼费。",
      "诺达公司原审辩称:一、任高扬律所主张诺达公司还应支付其律师费人民币2827.198万元及违约金和利息不符合合同约定，缺乏事实依据。",
      "1、任高扬律所与诺达公司签订委托代理合同时，所依据的事实基础是五原公司的仲裁请求及相应理由，但是五原公司在仲裁一案的审理过程中，多次变更仲裁请求事项，其最终的请求事项与原请求事项已无任何相同或可比之处，本案委托代理合同的事实基础已发生了实质性变化，合同的约定已不能再作为双方计付律师费的事实依据。",
      "2、任高扬律所所提涉及风险代理支付律师费项目的反请求已全部被仲裁裁决驳回，任高扬律所无权收取反请求项目下的律师费用。",
      "二、如任高扬律所履行了正常的代理职责和合同义务，则任高扬律所的报酬应依法确定。",
      "本案委托代理合同的事实基础发生了实质变化，而双方并未签订新的代理合同或在原合同基础上予以补充约定，应视为双方就报酬部分未作约定或约定不明。",
      "根据《中华人民共和国合同法》第六十一条  的规定，诺达公司支付给任高扬律所的报酬应依《广东省物价局、司法厅律师服务收费管理实施办法》的规定来确定，或根据双方确定的合理标准。",
      "在仲裁案中，任高扬律所已确认诺达公司应当支付的合理律师费为人民币100万元，且该案中，五原公司最终提起的请求标的为人民币41183.61万元，根据《广东省物价局、司法厅律师服务收费管理实施办法》规定的收费标准计算，任高扬律所可收取的报酬为人民币248.118万元。",
      "任高扬律所已收取诺达公司人民币300万元律师费用，已远远超过了任高扬律所自行确定的合理金额，也远远超过了上述法定金额，因此，任高扬律所请求诺达公司支付律师费于法无据。",
      "三、任高扬律所与诺达公司签订委托代理合同的过程中存在欺诈和违规行为。",
      "在代理诺达公司仲裁一案的过程中，任高扬律所未尽勤勉尽责的法定职责，适当履行合同义务，存在重大过错，给诺达公司造成了人民币1000多万元仲裁费的损失。",
      "根据合同法的规定，任高扬律所无权收取报酬或应当减少收取报酬，并赔偿相关损失。",
      "综上，任高扬律所在代理诺达公司仲裁一案中，存在明显和严重的错误，根本没有尽到作为一个专业代理人勤勉尽责的基本义务，无权收取法定标准内的报酬。",
      "原审查明事实如下:2008年2月，案外人五原公司以诺达公司为被申请人向中国国际经济贸易仲裁委员会华南分会申请仲裁，请求:1、裁决解除《合作协议》、《佛山市南海区景元房地产有限公司合同》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》，解散景元公司，并依法进行清算，依据4:6比例分配其剩余资产或承担亏损；2、裁决诺达公司向五原公司支付“绿琴花城”项目开发建设费用人民币150万元；向五原公司支付为合作公司代缴的2004年2月1日至2004年12月31日期间的土地使用税本金及罚款人民币116.3883万元、滞纳金人民币49.6202万元（暂计至2007年12月31日）、利息人民币4.221万元，合计人民币170.23万元；向五原公司赔偿因其未及时归还贷款导致五原公司下属企业广州市五元名都房地产开发有限公司物业——“五元雅园”项目被拍卖的经济损失人民币26500万元；向五原公司支付因其违约延期支付股东红利而应承担的滞纳金人民币6732万元；3、确认诺达公司按给合作公司造成如下损失责任的40％份额向五原公司赔偿:（1）灭失776亩土地经济损失的40％为人民币79772.8万元；（2）因违规向兴业银行贷款而导致合作公司遭受损失人民币5000万元的40％为人民币2000万元；4、裁决诺达公司承担本案全部仲裁费用。",
      "2008年7月、2009年4月、2010年4月，五原公司先后变更仲裁请求，其最终的和确定的仲裁请求是:1、请求裁决确认《佛山市南海区景元房地产有限公司合同》无效；裁决确认《合作协议》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》未生效，解除《合作协议》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》；2、请求裁决将五原公司提供的合作条件，即“绿琴花城”项目的经营权、未开发土地的使用权和合作公司的其他所有权益返还给五原公司；诺达公司投入合作公司的注册资金和提供给合作公司的股东借款返还给诺达公司，诺达公司退出合作公司；合作公司经审核确定的，诺达公司经营期间的合法债务由合作公司承担；3、请求裁决诺达公司承担其经营景元公司期间的亏损；4、请求裁决诺达公司向五原公司支付因诺达公司经营合作公司过程中未按时偿还“五元雅园”物业担保的银行借款本息或以其它资产置换该抵押物的赔偿金人民币6135.99万元；5、请求裁决诺达公司向五原公司赔偿因诺达公司过错致“绿琴花城”项目丧失按合同约定的价格取得余下774.79亩土地使用权的利益损失人民币35047.62万元；6、请求裁决诺达公司承担本案全部仲裁费用。",
      "2008年4月，诺达公司（甲方）与任高扬律所（乙方）签订《民事委托代理合同》委托任高扬律所代理上述仲裁案件，任高扬律所的委托权限包括:“调查取证、提起仲裁请求、提出答辩、提起反请求、收取或者收转执行标的、签署、送达、接受法律文书。",
      "”该《民事委托代理合同》第三条约定:“乙方律师应当充分运用自己的专业知识和技能，尽心尽职地根据法律、法规的规定完成本合同约定的被委托事项，最大限度地维护委托人的合法权益；乙方律师应当遵循诚实守信的原则，依据法律、法规的规定做出专业判断，客观地告知甲方所委托事项可能出现的法律风险……”。",
      "第八条约定:“（一）乙方无正当理由不提供第一条、第二条规定的法律服务或者违反第三条规定的义务，甲方有权要求乙方退还部分或者全部已付的律师费……。",
      "（二）乙方律师因工作延误、失职或者违反第三条第6-8项规定的义务之一，导致甲方蒙受重大经济损失，乙方应当通过已投保的律师执业责任保险向甲方承担赔偿责任。",
      "（三）甲方无正当理由不支付律师代理费或者工作费用，或者不合理的单方解除合同，乙方有权要求甲方支付未付的律师代理费、未报销的工作费用以及延期支付的利息。",
      "”第九条约定:“本合同适用中华人民共和国《合同法》、《律师法》、《民事诉讼法》、《仲裁法》等法律。",
      "甲乙双方如果发生争议，应当友好协商解决。",
      "如协商不成，任何一方均有权将争议提交乙方所在地有管辖权的人民法院解决。",
      "”第十二条约定:“1.甲方及乙方约定乙方代理本案的方式为半风险代理。",
      "具体如下:（1）本合同签订后，甲方向乙方支付200万元人民币的基本律师费。",
      "（2）如果仲裁庭最后裁定驳回或不予审议广东五原集团有限公司提出的金额在人民币1000万元以上的所有索赔请求（但本条第四款陈述的人民币6732万元除外），甲方向乙方支付人民币500万元的律师费。",
      "（3）如果仲裁庭最后裁定驳回五原公司提出的解除甲方与其签订的中外合作企业合同及合作关系调整合同及对景元公司进行清算的请求，甲方向乙方支付人民币800万元的律师费。",
      "（4）如果仲裁庭最后裁定减少五原公司提出的要求乙方支付人民币6732万元滞纳金的请求，就减少部分，甲方向乙方支付20%的律师费。",
      "（5）如果仲裁庭最后裁定支持甲方提出的‘在甲方同意满足合作关系调整合同的全部条件，五原公司所持有的景元公司40%的权益股转让给乙方’的反请求，甲方另向乙方支付400万的律师费。",
      "此后，任高扬律所指派其律师作为诺达公司的代理人参与了上述仲裁案件的审理。",
      "2008年6月，诺达公司提出仲裁反请求，请求:1、裁决五原公司虚假出资或（及）抽逃出资，已构成根本违约。",
      "2、五原公司向景元公司返还已经抽逃的出资人民币26611.2万元。",
      "3、裁决五原公司向景元公司返还无偿占用的景元公司的资金人民币45539.3万元及相应的资金占用费，费率按同期银行贷款利息计，至五原公司还清全部款项时止。",
      "4、裁决五原公司向诺达公司支付违约金人民币33，530.112万元（按3%每月计算）。",
      "5、裁决五原公司在景元公司的投资权益为零，景元公司全部投资权益归属诺达公司所有。",
      "6、裁决诺达公司向五原公司支付人民币2.82亿元及相应的滞纳金（如果有），五原公司将其持有的景元公司40%的股权转让给诺达公司，并协助办理股权转让的行政报批手续及过户手续。",
      "7、裁决确认诺达公司已经向五原公司支付了《佛山市南海区景元房地产有限公司合作关系调整合同》项下的全部股权转让款人民币4161.50万元、股东红利人民币1273万元及股东红利人民币12578万元。",
      "8、裁决五原公司与诺达公司于2004年3月9日订立的合作协议第三条、第六条、第七条、第八条的约定无效。",
      "9、裁决五原公司与诺达公司订立的《佛山市南海区景元房地产有限公司补充合作经营合同》第十六条、第十七条、第十八条、第十九条的约定无效。",
      "10、裁决五原公司与诺达公司订立的《佛山市南海区景元房地产有限公司合作关系调整合同》第5.1条（d）项关于贷款重组的约定无效，及第6条（b）项、第6条（f）项的约定无效。",
      "11、裁决五原公司将其名下的土地证号为南府国用（2001）字第特050023号、面积为11242.89平方米的土地过户到佛山市南海区景元房地产有限公司名下。",
      "12、裁决五原公司承担诺达公司因本次仲裁支付的合理律师费人民币100万元。",
      "13、裁决五原公司承担本案的反请求仲裁费。",
      "2008年12月、2010年6月，诺达公司先后变更仲裁反请求，其最终的和确定的仲裁反请求为:1、确认《佛山市南海区景元房地产有限公司合同》有效。",
      "2、确认《佛山市南海区景元房地产有限公司补充合作经营合同》有效。",
      "3、确认《佛山市南海区景元房地产有限公司合作关系调整合同》有效。",
      "4、裁决五原公司和诺达公司继续履行《佛山市南海区景元房地产有限公司合作关系调整合同》。",
      "5、裁决五原公司向诺达公司支付未履行《合作合同》约定出资义务的违约金7162722.6元（按五原公司在景元公司享有40%权益所对应的出资约合人民币6668万元，迟延期限自约定提供合作条件的期限届满之次日2004年10月10日起算，至合作条件实际提供给景元公司之日2005年1月28日止，迟延3个月零18日，每月百分之三计算）。",
      "6、裁决五原公司承担本案仲裁请求和反请求部分的全部仲裁费。",
      "2011年2月19日，中国国际经济贸易仲裁委员会华南分会作出（2010）中国贸仲深裁字第14号裁决书，裁决:（一）支持五原公司关于“确认《合作协议》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》未生效”的仲裁请求；驳回五原公司关于“《佛山市南海区景元房地产有限公司合同》无效”的仲裁请求；驳回五原公司关于“解除《合作协议》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》”的仲裁请求。",
      "（二）支持五原公司关于“合作公司经审核确定的、诺达公司经营期间的合法债务由合作公司承担”的仲裁请求；驳回五原公司关于“将五原公司提供的合作条件，即‘绿琴花城’项目的经营权、未开发土地的使用权和合作公司的其他所有权益返还给五原公司；诺达公司投入合作公司的注册资金和提供给合作公司的股东借款返还给诺达公司，诺达公司退出合作公司”的仲裁请求。",
      "（三）驳回五原公司关于“诺达公司承担其经营合作公司期间的亏损”的仲裁请求。",
      "（四）驳回五原公司关于“诺达公司向五原公司支付因诺达公司经营合作公司过程中未按时偿还‘五元雅园’物业担保的银行借款本息或以其它资产置换该抵押物的赔偿金人民币6135.99万元”的仲裁请求。",
      "（五）驳回五原公司关于“诺达公司向五原公司赔偿因诺达公司过错致‘绿琴花城’项目丧失按合同约定的价格取得余下774.79亩土地使用权的利益损失人民币35047.62万元”的仲裁请求。",
      "（六）支持诺达公司关于“确认《佛山市南海区景元房地产有限公司合同》有效”的仲裁反请求。",
      "（七）驳回诺达公司关于“确认《佛山市南海区景元房地产有限公司补充合作经营合同》有效”的仲裁反请求。",
      "（八）驳回诺达公司关于“确认《佛山市南海区景元房地产有限公司合作关系调整合同》有效”的仲裁反请求。",
      "（九）驳回诺达公司关于“裁决五原公司和诺达公司继续履行《佛山市南海区景元房地产有限公司合作关系调整合同》”的仲裁反请求。",
      "（十）驳回诺达公司关于“裁决五原公司向诺达公司支付未履行《合作合同》约定出资义务的违约金人民币7162722.6万元”的仲裁反请求。",
      "（十一）本案因五原公司提出仲裁请求而产生的仲裁费为人民币3808276.24元，由五原公司承担其中的80%，诺达公司承担20%。",
      "五原公司已经预缴了全额仲裁费，故诺达公司应偿付五原公司仲裁费人民币761655.25元。",
      "（十二）本案因诺达公司提出仲裁反请求而产生的仲裁费为人民币11790820元，由五原公司承担其中的20%，诺达公司承担80%。",
      "诺达公司已经预缴了全额仲裁费，故五原公司应偿付诺达公司仲裁费人民币2，358，164元……。",
      "诉讼中，任高扬律所确认其已经收到代理上述仲裁案件的律师费人民币300万元，其中人民币200万元是基本律师费，但其中的100万元是针对仲裁反请求的律师费，如果仲裁反请求的律师费支持，就应当扣减，如果不支持仲裁反请求的律师费，就不应在其他律师费项目中扣除；诺达公司认为其中200万元没有包含在风险代理部分的费用中，如果支持任高扬律所应当将另外的100万元予以扣除。",
      "任高扬律所另提交其与诺达公司以及上述仲裁案件中诺达公司的其他代理人之间往来的邮件，欲证明是诺达公司新聘请的律师撤销了仲裁反请求，但任高扬律所已就该反请求作了两年的工作并且仲裁案已经审结，诺达公司应向其支付与仲裁反请求相应的律师费。",
      "诺达公司认为上述邮件系任高扬律所单方面制作，内容均为任高扬律所自身陈述，与客观事实不符，任高扬律所参与了仲裁案件审理的全部过程，最后变更仲裁请求是任高扬律所同北京律师沟通和协商一致的结果，即使如任高扬律所所述，也不能证明诺达公司应按《民事委托代理合同》的相应约定支付律师费。"
    ],
    "facts": [
      "原审法院认为，本案被告诺达公司系香港公司，故本案为涉港合同纠纷，应参照涉外案件处理。",
      "本案《民事委托代理合同》约定的管辖法院为任高扬律所所在地法院，故原审法院作为任高扬律所所在地具有涉外涉港澳台商事案件管辖权的中级法院，依法对本案纠纷具有管辖权。",
      "本案《民事委托代理合同》明确约定该合同适用中华人民共和国的法律，故根据《中华人民共和国合同法》第一百二十六条  的规定，应适用中华人民共和国内地法律作为审理本案《民事委托代理合同》的准据法。",
      "任高扬律所与诺达公司签订的《民事委托代理合同》是双方的真实意思表示，未违反法律规定，合法有效，双方均应依约履行。",
      "任高扬律所与诺达公司在《民事委托代理合同》第十二条中约定了风险部分律师费的支付条件，本案的争议在于上述条件是否成就。",
      "第一，诺达公司向任高扬律所支付500万元人民币律师费的条件是仲裁庭最后裁定驳回或不予审议五原公司提出的金额在人民币1000万元以上的所有索赔请求（但本条第四款陈述的人民币6732万元除外）。",
      "五原公司最初的仲裁请求中除“向五原公司支付因诺达公司违约延期支付股东红利而应承担的滞纳金人民币6732万元”的请求外有三项仲裁请求的金额在人民币1000万元以上，即“向五原公司赔偿因诺达公司未及时归还贷款导致五原公司下属企业广州市五元名都房地产开发有限公司物业—‘五元雅园’项目被拍卖的经济损失人民币26500万元，向五原公司赔偿灭失776亩土地经济损失的40％为人民币79772.80万元，向五原公司赔偿因诺达公司违规向兴业银行贷款而导致合作公司遭受损失人民币5000万元的40％为人民币2000万元”。",
      "即使在多次变更仲裁请求之后，五原公司最终仍有两项仲裁请求的金额在人民币1000万元以上，即“向五原公司支付因诺达公司经营合作公司过程中未按时偿还‘五元雅园’物业担保的银行借款本息或以其它资产置换该抵押物的赔偿金人民币6135.99万元，向五原公司赔偿因诺达公司过错致‘绿琴花城’项目丧失按合同约定的价格取得余下774.79亩土地使用权的利益损失人民币35047.62万元”。",
      "因仲裁庭裁决驳回了五原公司的上述两项最终的仲裁请求，即五原公司提出的金额在人民币1000万元以上的所有索赔请求被仲裁庭裁定驳回，故诺达公司向任高扬律所支付人民币500万元律师费的条件已经成就，诺达公司应依约向任高扬律所支付人民币500万元的律师费。",
      "第二，诺达公司向五原公司支付人民币800万元律师费的条件是仲裁庭最后裁定驳回五原公司提出的解除诺达公司与其签订的中外合作企业合同及合作关系调整合同及对景元公司进行清算的请求。",
      "五原公司最初的仲裁请求中第一项是“裁决解除《合作协议》、《佛山市南海区景元房地产有限公司合同》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》，解散景元公司，并依法进行清算，依据4:6比例分配其剩余资产或承担亏损”。",
      "其最终的仲裁请求中第一项是“请求裁决确认《佛山市南海区景元房地产有限公司合同》无效；裁决确认《合作协议》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》未生效，解除《合作协议》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》”，第二项是“请求裁决将五原公司提供的合作条件，即‘绿琴花城’项目的经营权、未开发土地的使用权和合作公司的其他所有权益返还给五原公司；诺达公司投入合作公司的注册资金和提供给合作公司的股东借款返还给诺达公司，诺达公司退出合作公司；合作公司经审核确定的，诺达公司经营期间的合法债务由合作公司承担”。",
      "将五原公司的上述最初的和最终的仲裁请求相比较，可知五原公司最终的仲裁请求——主张返还其提供的合作条件，其实质是解散合作公司，而解散合作公司之后必然要对合作公司进行清算，即如果五原公司的最终仲裁请求成立，就要对合作公司进行清算，而仲裁庭的裁决结果是驳回了五原公司关于“解除《合作协议》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》”、“将五原公司提供的合作条件，即‘绿琴花城’项目的经营权、未开发土地的使用权和合作公司的其他所有权益返还给五原公司；诺达公司投入合作公司的注册资金和提供给合作公司的股东借款返还给诺达公司，诺达公司退出合作公司”的仲裁请求，即五原公司通过仲裁以达到解除诺达公司与其签订的中外合作企业合同及合作关系调整合同及对景元公司进行清算的目的没有得到仲裁庭的支持，诺达公司向任高扬律所支付律师费人民币800万元人民币的条件已经成就，诺达公司应依约向任高扬律所支付律师费人民币800万元。",
      "第三，诺达公司向任高扬律所支付“减少部分的20%”的律师费的条件是仲裁庭最后裁定减少五原公司提出的要求诺达公司支付人民币6732万元滞纳金的请求，该条件对应的是五原公司的最初请求“裁决诺达公司向五原公司支付因其违约延期支付股东红利而应承担的滞纳金人民币6732万元”，而五原公司变更后的仲裁请求是“裁决诺达公司向五原公司支付因诺达公司经营合作公司过程中未按时偿还‘五元雅园’物业担保的银行借款本息或以其它资产置换该抵押物的赔偿金人民币6135.99万元”，前者的事实基础是“诺达公司违约延期支付股东红利”，后者的事实基础是“诺达公司未按时偿还‘五元雅园’物业担保的银行借款本息或以其它资产置换该抵押物”，可见前述两者并非仅是请求金额的不同，而是不同的请求，上述变更后的仲裁请求与五原公司最初的仲裁请求“向五原公司赔偿因诺达公司未及时归还贷款导致五原公司下属企业广州市五元名都房地产开发有限公司物业——‘五元雅园’项目被拍卖的经济损失人民币26500万元”所依据的事实基础基本相同，即均是诺达公司未按时归还贷款导致“五元雅园”被拍卖的损失。",
      "因此，可以认定，五原公司最终的仲裁请求并不包括“裁决诺达公司向五原公司支付因其违约延期支付股东红利而应承担的滞纳金人民币6732万元”的内容，而仲裁庭驳回五原公司“关于诺达公司向五原公司支付因诺达公司经营合作公司过程中未按时偿还‘五元雅园’物业担保的银行借款本息或以其它资产置换该抵押物的赔偿金人民币6135.99万元”仲裁请求的结果已经包括在诺达公司向任高扬律所支付律师费人民币500万元的条件之中。",
      "即，因五原公司的最终仲裁请求并无“裁决诺达公司向五原公司支付因其违约延期支付股东红利而应承担的滞纳金人民币6732万元”的内容，诺达公司向任高扬律所支付“减少部分的20%”的律师费的条件并不存在，任高扬律所主张诺达公司应按照人民币6732万元的20%支付律师费，缺乏事实依据，不予支持。",
      "第四，诺达公司向任高扬律所支付人民币400万元律师费的条件是仲裁庭最后裁定支持诺达公司提出的“在诺达公司同意满足合作关系调整合同的全部条件，五原公司所持有的景元公司40%的权益股转让给诺达公司”的反请求。",
      "该条件对应的是诺达公司最初的第六项仲裁反请求“裁决诺达公司向五原公司支付人民币2.82亿元及相应的滞纳金（如果有），五原公司将其持有的景元公司40%的股权转让给诺达公司，并协助办理股权转让的行政报批手续及过户手续”，然而，诺达公司的最终反请求中并未包含上述最初的反请求，诺达公司亦未与任高扬律所约定该项律师费支付的条件包括诺达公司放弃仲裁反请求的情形，故任高扬律所要求诺达公司支付人民币400万元律师费的请求，没有事实依据和合同依据，不予支持。",
      "虽然诺达公司在仲裁案件中最初请求由五原公司承担合理的律师费人民币100万元，但是一则诺达公司最终放弃了该请求，二则该请求是诺达公司向五原公司提出，并无证据证实任高扬律所已经确认为诺达公司应向其支付的全部的律师费，故诺达公司辩称其应向任高扬律所支付的合理律师费为100万元，没有事实依据，不予采纳。",
      "诺达公司辩称任高扬律所在签订本案《民事委托代理合同》中存在欺诈和违规行为，仅有诺达公司的陈述，并无其他证据予以佐证，诺达公司亦未以欺诈为由提起撤销本案《民事委托代理合同》的诉讼，且本案《民事委托代理合同》约定的委托事项亦已办理完毕，故对诺达公司的该项抗辩不予采信。",
      "同理，诺达公司以任高扬律所未尽勤勉义务、存在重大过错为由，辩称任高扬律所无权收取报酬或应减少报酬，仅有诺达公司的陈述，缺乏事实依据，不予采纳。",
      "对于任高扬律所已经收取的人民币300万元的律师费，任高扬律所已经确认其中的人民币200万元是《民事委托代理合同》约定的基础律师费，对于余下的人民币100万元，因双方并未明确约定该人民币100万元是针对任高扬律所提出仲裁反请求的律师费，故诺达公司辩称该笔费用应在其应支付的律师费中予以扣除有理，予以采纳。",
      "综上，在任高扬律所依约办理完毕委托事项之后，诺达公司应依约向任高扬律所支付风险部分的律师费人民币1300万元，扣除诺达公司已经支付的人民币100万元，其还应向任高扬律所支付人民币1200万元，但其至今未付，已构成违约，应当承担支付律师费及相应利息的责任。",
      "对于利息的起算时间，因本案《民事委托代理合同》并未约定律师费的支付时间，任高扬律所主张自本案仲裁裁决书作出之日起第7日起算并无依据，酌定支持从本案起诉之日即2013年2月18日至实际清偿之日止的利息。",
      "依照《中华人民共和国合同法》第六十条  第一款  、第一百零九条  、第一百二十六条  的规定，原审判决:一、诺达公司应于本判决发生法律效力之日起十日内向任高扬律所支付律师费人民币12000000元及利息（利息以人民币12000000元为本金从2013年2月18日起按中国人民银行同期同类贷款利率计至实际清偿日止）；二、驳回任高扬律所的其他诉讼请求。",
      "一审案件受理费人民币201591元，由任高扬律所负担人民币107791元，诺达公司负担人民币93800元。",
      "上诉人诺达公司不服原审判决，向本院提起上诉，请求依法撤销原审判决，驳回任高扬律所的诉讼请求，并由任高扬律所负担本案一、二审案件受理费。",
      "事实与理由如下:（一）本案所涉仲裁裁决结果与委托代理合同约定明显不符，没有达到合同的目的，原审判决认定诺达公司应向任高扬律所支付人民币500万和人民币800万律师费缺乏合同约定依据，系认定事实错误，判决结果有违公平原则。",
      "1、委托代理合同签订时，五原公司对应合同约定的支付人民币500万元律师费的仲裁请求有三项。",
      "仲裁过程中，五原公司变更了仲裁请求及所依据的事实和理由，其最终的仲裁请求也由三项变更为两项，仲裁请求的金额从人民币108272.80万元变更为人民币41183.61万元。",
      "仲裁庭作出的裁决只针对五原公司新的请求，原请求没有进入审理程序，裁决事项与合同约定所针对的事项不一致。",
      "诺达公司不应再依据委托代理合同约定支付律师费。",
      "即使考虑到任高扬律所就应诉上述新请求付出了一定劳动，也只能基于公平原则，综合本案实际情况酌情支付一定的报酬。",
      "2、根据委托代理合同第十二条第一项第3款的规定，双方当事人预期的目标:一是合作合同得以保全不被解除，避免合作公司被清算；二是在前述目的的基础上，争取合作关系调整合同不被解除并得以继续执行。",
      "与最初的仲裁请求相比，五原公司确定的最终请求分成了两项。",
      "仲裁庭最终裁决驳回了五原公司关于《佛山市南海区景元房地产有限公司合同》无效的请求，驳回了其解除《合作协议》、《佛山市南海区景元房地产有限公司补充合作关系合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》的请求，但同时确认上述合同未生效。",
      "虽然仲裁裁决结果使景元公司暂时得以保全不被解散清算，但这只是形式上的，与诺达公司在合同中约定的预期结果存在本质上不同。",
      "首先，诺达公司不希望《佛山市南海区景元房地产有限公司合同》被解除，避免景元公司被解散清算。",
      "仲裁庭仅是裁决该合同有效，但没有审查是否应解除，其实际上仍处于待定状态。",
      "五原公司日后仍可以以诺达公司违约为由，主张解除合同，达到解散景元公司的目的。",
      "如果五原公司再次提起仲裁或诉讼，那么案件又等于回到了双方签订委托代理合同时的原点。",
      "其次，五原公司最初请求与最终请求在内容、性质以及所依据的理由均存在实质性的差别，任高扬律所代理工作的内容和工作量也不一样。",
      "即使裁决结果一样，委托代理合同的相关约定也不能作为计付律师费的依据。",
      "（二）原审判决对任高扬律所在代理仲裁案件时未尽勤勉义务，存在重大过错的情形不予认定有违客观事实。",
      "作为一家专业法律服务机构，判断任高扬律所是否尽到勤勉尽责的合同义务及存在过错，应当站在专业服务层面，主要看其履行代理行为的合理性、方案的可行性等综合评判。",
      "任高扬律所代为提起的反请求事项，观点极不明确，前后矛盾，逻辑混乱，导致诺达公司损失人民币1000万的仲裁费用。",
      "因此，任高扬律所无权收取法定或约定标准范围内的律师费用。",
      "被上诉人任高扬律所答辩称:原审判决认定事实清楚，适用法律正确，请求驳回诺达公司的上诉请求。",
      "经审理查明，原审法院查明的事实属实，本院对此予以确认。",
      "另查明，诺达公司二审期间提交了申请，申请委托全国律师协会对任高扬律所在代理本案仲裁案件是否勤勉尽职，是否存在过错的出具专家意见。"
    ],
    "opinion": [
      "本院认为，本案系委托代理合同纠纷。",
      "双方当事人对原审法院管辖审理本案及本案纠纷适用中华人民共和国内地法律没有异议，本院予以确认。",
      "根据双方当事人的诉辩意见，本案的焦点归纳为:一、诺达公司是否应按委托代理合同第十二条第一项第2、3款的约定向任高扬律所支付人民币500万和人民币800万的律师费。",
      "二、任高扬律所履行代理行为是否存在过错。",
      "关于焦点一，诺达公司是否应按委托代理合同第十二条第一项第2、3款的约定向任高扬律所支付人民币500万和人民币800万的律师费的问题。",
      "诺达公司与任高扬律所签订委托代理合同，明确约定了律师费的支付条件。",
      "诺达公司是否应向任高扬律所支付相应的律师费，应根据支付条件是否成立来判断。",
      "根据委托代理合同第十二条第一项第2款的约定，如果仲裁庭最后裁定驳回或不予审议五原公司提出的人民币1000万以上的所有索赔请求，诺达公司应向任高扬律所人民币500万元的律师费。",
      "中国国际贸易仲裁委员会华南分会在（2010）中国贸仲深裁字第14号案中，仲裁庭最终裁决驳回了五原公司提出的人民币1000万元以上的所有索赔请求，诺达公司应依约向任高扬律所支付人民币500万元律师费。",
      "诺达公司上诉主张因五原公司仲裁请求金额及所依据的事实和理由发生变更，其不应按委托代理合同的约定支付人民币500万元的律师费，没有合同依据，本院不予支持。",
      "原审判决对此认定正确，本院予以维持。",
      "根据委托代理合同第十二条第一项第3款的约定，如果仲裁庭最后裁定驳回五原公司提出的解除诺达公司与其订立的中外合作企业合同及合作关系调整合同及对景元公司进行清算的请求，诺达公司应向任高扬律所支付人民币800万元的律师费。",
      "诺达公司因与五原公司就履行双方合作经营合同发生纠纷发生本案所涉仲裁案件。",
      "从五原公司仲裁请求看，五原公司提起仲裁的目的是为了解除与诺达公司合作经营景元公司的合同并对景元公司进行清算。",
      "诺达公司与任高扬律所之间委托代理合同第十二条第一项第3款约定的支付人民币800万元律师费条件，实质是为了对抗五原公司解除双方合作经营合同及对景元公司进行清算的仲裁请求。",
      "在（2010）中国贸仲深裁字第14号案中，仲裁庭最终裁决没有支持五原公司关于确认《佛山市南海区景元房地产有限公司合同》无效，解除《合作协议》、《佛山市南海区景元房地产有限公司补充合作经营合同》、《佛山市南海区景元房地产有限公司合作关系调整合同》及对景元公司进行清算的请求。",
      "仲裁庭的裁决达到了诺达公司对抗五原公司仲裁请求的目的，符合委托代理合同第十二条第一项第3款约定的支付人民币800万元律师费的条件，任高扬律所有权向诺达公司收取人民币800万元的律师费。",
      "诺达公司关于其不应支付人民币800万元律师费所列之理由，没有合同依据，也与客观实际情况不符，本院不予支持。",
      "故原审判决对此认定正确，本院予以维持。",
      "关于焦点二，任高扬律所履行代理行为是否存在过错的问题。",
      "诺达公司上诉认为，任高扬律所代为提起的仲裁反请求不符合其专业素质，导致其损失人民币1000多万元的仲裁费，存在重大过错。",
      "仲裁案件中，当事人提出仲裁反请求是为吞并或抵销对方的仲裁请求而提出。",
      "根据本案已查明的事实，任高扬律所按照委托代理合同的约定委派律师在代理权限内代理诺达公司与五原公司的仲裁案件，并在委托代理权限内提起仲裁反请求。",
      "从任高扬律所代为提起的仲裁反请求内容看，是为对抗五原公司最初提出的仲裁请求，是为了维护被代理人诺达公司的利益而代为提起的反请求，且反请求的金额也相当于五原公司最初的仲裁请求金额。",
      "诺达公司于本案诉讼中也未就此提起反诉，请求诺达公司赔偿该仲裁费用的损失。",
      "同时，本案没有其他证据证明任高扬律所在代理诺达公司仲裁案件过程中存在过错。",
      "至于诺达公司申请全国律师协会对此问题出具专家意见，不属于《中华人民共和国民事诉讼法》第七十六条  第一款  规定的鉴定范围，该申请不成立。",
      "因此，诺达公司以此为由拒付任高扬律所律师费没有事实和法律依据，本院不予支持。",
      "综上，原审判决认定主要事实清楚，适用法律正确，处理结果恰当，本院依法予以维持。",
      "上诉人诺达公司的上诉请求理据不足，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币93800元，由诺达公司承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王建平",
      "代理审判员王芳",
      "代理审判员李民韬",
      "二〇一五年三月二十日",
      "书记员李俊松"
    ],
    "attach": [
      "附法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第一款第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。"
    ]
  },
  "metadata": {
    "日期": "2015-03-20",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第19号",
    "时间": "2015年03月20日",
    "案由": "诉讼、仲裁、人民调解代理合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}