{
  "title": "中国银行股份有限公司广州开发区分行与姚周金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州开发区分行，住所地广州市经济技术开发区青年路**，统一社会信用代码9144010189042033XP。",
      "负责人:任奔滔,该分行行长。",
      "委托诉讼代理人:童波，广东启源律师事务所律师。",
      "被告:姚周，男，1986年11月1日出生，汉族，住河南省汝南县，"
    ],
    "explain": [
      "原告中国银行股份有限公司广州开发区分行（以下简称中行开发区分行）与被告姚周金融借款合同纠纷一案，本院于2018年9月18日立案后，依法适用简易程序公开开庭进行审理，原告的委托诉讼代理人童波到庭参加诉讼，被告姚周经本院合法传唤无正当理由未到庭，本院依法缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告中行开发区分行向本院提出诉讼请求:1、判令解除原告与被告姚周签订的《中国银行信用卡分期业务借款协议》；2、判令被告立即向原告偿还全部贷款本金及手续费166974.08元、利息（截止2018年9月6日利息280.94元；从2018年9月7日起，利息以166974.08元为基数，按每日万分之五的标准计至实际还款日止）和还款违约金（截至2018年9月6日还款违约金901.79元，从2018年9月7日起，还款违约金按照每月未还款金额的5%计算至清偿之日止）；3、本案诉讼费、保全费由被告承担。",
      "事实和理由:2015年10月8日被告与原告签订了一份《中国银行信用卡分期业务借款协议》。",
      "合同约定:被告向原告贷款30万元，用于家庭装修，还款期限为60个月，分期手续费为贷款额的18%，分期付款本金采用月均等额、取整入账、免息还款的还款方式。",
      "被告须在对应信用卡账单确定的每期到期还款日前全数清偿所办理信用卡分期信用卡账户账单提示的当期所有欠款。",
      "当被告出现未按协议约定按时足额偿还信用卡债务（包括本金、利息、手续费、滞纳金等所有被告应向原告支付的款项）的情况，原告有权宣布本合同项下所有欠款（含本金、利息、手续费、滞纳金等）全部提前到期，解除合同，要求被告赔偿因其违约而给原告造成的损失，包括因实现债权而导致的律师费等，同时有权对逾期贷款收取透支利息和还款违约金。",
      "合同签订后，原告依约向被告发放了30万元的贷款，但被告没有依约还款，截止2018年9月6日，被告的信用卡账户已逾期过90天，尚拖欠原告贷款本息合计168156.81元。",
      "原告多次向其催收均未果。",
      "被告的违约行为已严重损害到原告的合法权益。",
      "为此，原告依约提起诉讼，请求贵院依法支持原告的诉讼请求。",
      "被告姚周未答辩。",
      "原告围绕诉讼请求，依法提交了《中国银行信用卡分期业务借款协议》《借款借据》、还款流水单及欠款明细表等证据，本院依法予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:2015年10月8日，原告中行开发区分行（甲方、经办行）与被告姚周（乙方、持卡人）签订了《中国银行信用卡分期业务借款协议》（编号:2015年JKFAF字0006号），约定:乙方中银信用卡卡号品种为长城普，卡号为62×××23，甲方同意授予乙方该卡分期授信额度为300000元，分期授信额度有效期为12月（一个月为一期）；手续费率为18%，手续费金额为此笔消费分期的分期金额*手续费率，为54000元，手续费收取方式为分期扣收，因乙方原因造成额度有效期缩短，分期业务提前结清、发生退货等基础交易项下争议等情形的，手续费不予以退还；本金还款方式采用按月等额还本；乙方在每期到期还款日前全数清偿所提额账户当期所有欠款的，甲方免收乙方非现金交易透支利息；乙方在每期到期还款日前未全数清偿所提额账户当期所有欠款或现金交易的，不适用免息还款规定，乙方应按照中银信用卡领用合约规定支付利息及滞纳金；乙方未按本协议约定按时足额偿还信用卡债务（包括本金、利息、手续费、滞纳金等所有乙方应向甲方支付的款项），甲方有权宣布本合同项下所有欠款（含本金、利息、手续费、滞纳金等）全部或部分提前到期、终止或解除本合同、要求乙方赔偿因其违约而给甲方造成的损失，包括实现债权而导致的律师费等相关费用损失等；附件为双方签署的卡号为62×××23的《中银信用卡申请表》领用合约，该附件构成本合同不可分割的组成部分，具有与本合同相同的法律效力。",
      "《中国银行信用卡领用合约》约定:持卡人非现金透支交易从交易记账日至经办行规定的到期还款日止为免息还款期；信用卡的免息还款期一般为20-50天；持卡人在到期还款日前偿还信用卡账户内全部欠款的，无需支付透支利息；在到期还款日前未全部偿还信用卡账户内所有欠款的，不适用免息还款规定，持卡人应按经办行相关规定支付透支利息及相关费用，利息由交易记账日起以实际欠款金额计算，至还清全部欠款为止；持卡人在到期还款日之前未能偿还最低还款额的，持卡人除按照经办行规定支付透支利息外，还应按最低还款额未还款部分的5%支付滞纳金；透支利息按日万分之五计算。",
      "同日，原被告之间签订了《借款借据》，内容为借款金额为30万元，借款期限为5年，期数为60期，借款用途为装修（爱家分期），借款人在此不可撤销地授权贵行将此笔借款直接付至以下账户:开户行中国银行，户名姚周，账号62×××89。",
      "2015年10月13日，原告按约定向被告姚周发放了贷款30万元。",
      "根据原告提交的还款流水及欠款明细表显示，截至2018年9月6日，被告姚周尚欠原告本金及手续费166974.08元，利息280.94元、还款违约金901.79元。",
      "原告于2018年9月18日提起本案诉讼，本院于2018年9月28日将起诉状及证据副本等诉讼材料送达给被告姚周。"
    ],
    "opinion": [
      "本院认为，被告姚周经本院依法传唤，无正当理由拒不到庭参加诉讼，也没有提供证据反驳原告中国银行股份有限公司广州开发区分行主张的事实，视为其放弃抗辩权，本院在审核原告提交的证据基础上对本案进行裁判。",
      "原告与被告姚周签订《中国银行信用卡分期业务借款协议》是当事人的真实意思表示，合同合法有效，双方均应依约履行。",
      "原告已按约定发放了贷款30万元，被告姚周应依约按月还款。",
      "现被告姚周未按期归还借款，已经构成根本违约，原告依法有权宣布贷款到期、解除合同。",
      "本院于2018年9月28日将本案的起诉状副本等应诉材料送达被告姚周，应视为原告于2018年9月28日向被告宣布贷款到期并要求被告姚周提前还款，故原告与被告姚周签订的《中国银行信用卡分期业务借款协议》应自2018年9月28日起解除。",
      "被告姚周应向原告偿还所欠的本金及手续费166974.08元，并向原告支付利息（截至2018年9月6日利息为280.94元，自2018年9月7日起至还清之日止，利息以166974.08元为基数按照每日万分之五计付）。",
      "原告主张的还款违约金280.94元，无合同依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第二百零六条  、第二百零七条  、《中华人民共和国民事诉讼法》第一百四十四条  及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、原告中国银行股份有限公司广州开发区分行与被告姚周签订的《中国银行信用卡分期业务借款协议》（编号:2015年JKFAF字0006号）自2018年9月28日起解除；",
      "二、被告姚周在本判决发生法律效力之日起十日内，向原告中国银行股份有限公司广州开发区分行偿还借款本金及手续费166974.08元及支付利息（截至2018年9月6日利息为280.94元，自2018年9月7日起至还清之日止，利息以166974.08元为基数按照每日万分之五计付）；",
      "三、驳回原告中国银行股份有限公司广州开发区分行的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1831.6元，由原告中国银行股份有限公司广州开发区分行负担9.8元，被告姚周负担1821.8元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员郝芬梅",
      "二〇一八年十一月二十三日",
      "法官助理郭一平",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-11-23",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初5887号",
    "时间": "2018年11月23日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}