{
  "title": "盛嘉心海科技发展有限公司与李星杰劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:盛嘉心海科技发展有限公司，住所地北京市丰台区广安路9号院5号楼16层1609。",
      "法定代表人:李德天，经理。",
      "委托诉讼代理人:刘明，男，该公司员工。",
      "委托诉讼代理人:吴畏，女，该公司员工。",
      "被上诉人（原审原告）:李星杰，男，1981年8月18日出生，汉族，住河北省张家口市桥东区。"
    ],
    "explain": [
      "上诉人盛嘉心海科技发展有限公司（以下简称盛嘉心海公司）因与被上诉人李星杰劳动争议纠纷一案，不服北京市丰台区人民法院（2019）京0106民初2949号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年9月4日立案后，依法组成合议庭进行了审理，本案现已审理终结。",
      "盛嘉心海公司上诉请求:改判无需支付李星杰2018年6月1日至2018年6月24日期间工资14712.64元、2018年5月25日至2018年6月24日期间未签订劳动合同二倍工资差额19310.34元，本案诉讼费由李星杰承担。",
      "事实与理由:盛嘉心海公司主张李星杰自2018年6月12日后未向其公司提供劳动，未实际履行劳动合同，其公司对接手心海乐学科技有限公司（以下简称心海乐学公司）之前的劳动关系不知情。",
      "李星杰答辩称，同意一审判决，不同意对方的上诉请求。",
      "李星杰向一审法院起诉请求:1.盛嘉心海公司支付自2018年6月1日至2018年6月24日工资69540元；2.盛嘉心海公司支付自2018年5月25日至2018年6月24日未签订劳动合同二倍工资75287元；3.盛嘉心海公司支付未依法解除劳动合同经济补偿金25000元；4.由盛嘉心海公司承担本案的诉讼费用。",
      "一审法院认定事实:心海乐学公司于2018年6月12日变更名称为盛嘉心海公司。",
      "李星杰于2018年4月24日入职盛嘉心海公司，任企划总监。",
      "李星杰于2018年6月25日入职心海永康公司并签订了2018年6月25日至2019年6月24日期间的劳动合同，并于2018年7月31日与心海永康公司签署了离职协议。",
      "李星杰于2018年8月23日向北京市丰台区劳动争议仲裁委员会（以下简称丰台区仲裁委）提起仲裁申请，请求盛嘉心海公司:1.支付自2018年6月1日至2018年8月23日工资69540元；2.支付解除劳动合同经济补偿25000元；3.支付自2018年5月25日至2018年8月23日未签订劳动合同二倍工资75287元；4.出具离职证明。",
      "丰台仲裁委员会于2018年11月30日作出京丰劳人仲字[2018]第5296号裁决书，裁决驳回李星杰的各项仲裁请求。",
      "李星杰主张其入职盛嘉心海公司试用期六个月，试用期前三个月工资为税后20000元，盛嘉心海公司未支付其2018年6月1日至2018年6月24日工资，在职期间盛嘉心海公司未与其签订劳动合同，应支付其2018年5月25日至2018年6月24日未签订劳动合同二倍工资差额，其于2018年6月24日离职并于2018年6月25日入职新单位，因盛嘉心海公司未及时支付其2018年6月工资其提出解除，盛嘉心海公司应支付解除劳动合同经济补偿金，并提交录用通知书、社保缴纳查询结果、住房公积金个人查询单、银行交易明细、出差审批表、门禁卡押金收据、供应商催款函、会议录音光盘及文字材料、会议照片、差旅费票据等证据材料加以证明。",
      "上述录用通知显示，盛嘉心海公司聘用李星杰任企划总监，试用期六个月，试用期薪资福利待遇为税后20000元/月，前三个月享受试用期工资，第四个月开始享受正式期工资。",
      "盛嘉心海公司对上述录用通知书、社保缴纳查询结果、住房公积金个人查询单、银行交易明细、出差审批表、会议录音光盘及文字材料、会议照片的真实性均不持异议，对其余证据的真实性均不予认可，主张其公司于2018年6月12日接手心海乐学公司，李星杰非其公司员工，双方劳动关系至2018年6月12日解除，李星杰已入职心海永康公司，且心海永康公司已与李星杰解除劳动关系并支付工资及补偿，并提交企业信息变更材料、仲裁开庭笔录、李星杰与心海永康公司劳动合同书、辞退通知书等证据材料加以证明。",
      "李星杰对上述证据材料的真实性均不持异议。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "用人单位应就劳动者的入职及工作时间、劳动合同签订及工资支付情况负举证责任，现盛嘉心海公司主张其与李星杰于2018年6月12日解除劳动关系且不存在拖欠工资情形，但未能就其上述主张提交充分的证据加以证明，李星杰对此亦不予认可，结合本案现有证据，一审法院对李星杰关于其于2018年6月24日与盛嘉心海公司解除劳动关系的主张予以采信。",
      "根据《中华人民共和国劳动合同法》第八十二条  “用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资”之规定，盛嘉心海公司未能提供证据证明其与李星杰签订有书面劳动合同，应承担举证不能的不利后果，故盛嘉心海公司应支付李星杰2018年5月25日至2018年6月24日期间未签订劳动合同二倍工资差额19310.34元。",
      "盛嘉心海公司未能提供证据证明其已支付李星杰2018年6月1日至2018年6月24日期间工资，应承担举证不能的不利后果，故盛嘉心海公司应支付李星杰2018年6月1日至2018年6月24日期间工资14712.64元。",
      "李星杰2018年6月工资应于2018年7月发放，现其主张双方解除劳动关系因盛嘉心海公司拖欠其2018年6月工资并据此要求支付解除劳动关系经济补偿金缺乏依据，故对李星杰要求盛嘉心海公司支付解除劳动关系经济补偿金的诉讼请求，不予支持。",
      "据此，一审法院于2019年5月判决:一、盛嘉心海科技发展有限公司于本判决生效之日起7日内支付李星杰2018年6月1日至2018年6月24日期间工资14712.64元；二、盛嘉心海科技发展有限公司于本判决生效之日起7日内支付李星杰2018年5月25日至2018年6月24日期间未签订劳动合同二倍工资差额19310.34元；三、驳回李星杰的其他诉讼请求。",
      "如果未按判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "对一审法院查明的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，李星杰提供的证据能够形成相对完整的证据链条对其于2018年4月24日入职并实际与更名后的盛嘉心海公司存在劳动关系的事实进行作证，因作为用人单位的盛嘉心海公司未能提供证据证明已足额支付李星杰2018年6月1日至2018年6月24日期间工资，亦未提供证据证明依法与李星杰签订了书面劳动合同，故一审法院对李星杰提出的有关工资及未签劳动合同二倍工资差额的诉讼请求中的合理部分予以支持，并无不当。"
    ],
    "verdict": [
      "综上，盛嘉心海公司的上诉请求不能成立，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由盛嘉心海科技发展有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘洁",
      "审判员耿燕军",
      "审判员张玉贤",
      "二○一九年九月十日",
      "法官助理方浩然",
      "书记员王远征"
    ]
  },
  "metadata": {
    "日期": "2019-09-10",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终11365号",
    "时间": "2019年09月10日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}