{
  "title": "合生集团有限公司、广州市国营新塘农工商联合公司种植场合资、合作开发房地产合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:合生集团有限公司。",
      "住所地:香港特别行政区中环康乐广场1号怡和大厦33楼3305-3309室。",
      "法定代表人:欧伟建，该公司董事。",
      "委托代理人:余一爱，广东广信君达律师事务所律师。",
      "委托代理人:吉莉，广东广信君达律师事务所律师。",
      "被上诉人（原审被告）:广州市国营新塘农工商联合公司种植场。",
      "住所地:广东省广州市天河区东圃新塘。",
      "法定代表人:简柏权，场长。",
      "委托代理人:朱天芳，广东国智律师事务所律师。",
      "委托代理人:林晓丹，广东国智律师事务所律师。",
      "被上诉人（原审被告）:广州市国营新塘农工商联合公司。",
      "住所地:广东省广州市天河区东圃新塘。",
      "法定代表人:李忠，总经理。",
      "委托代理人:安宁，广东君厚律师事务所律师。",
      "委托代理人:许奋飞，广东君厚律师事务所律师。",
      "委托代理人:谢敬文，广东君厚律师事务所律师。"
    ],
    "explain": [
      "上诉人合生集团有限公司（以下简称合生集团公司）因与被上诉人广州市国营新塘农工商联合公司种植场（以下简称新塘种植场）、广州市国营新塘农工商联合公司（以下简称农工商公司）合资、合作开发房地产合同纠纷一案，不服广东省广州市中级人民法院（2016）粤01民初36号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭进行了审理。",
      "上诉人合生集团公司的委托代理人余一爱、吉莉、被上诉人新塘种植场的委托代理人朱天芳、林晓丹、被上诉人农工商公司的委托代理人安宁、许奋飞均到庭参加诉讼。",
      "本案现已审理终结。",
      "当事人原审诉辩意见",
      "2016年1月6日，合生集团公司向原审法院提起诉讼，请求法院判令:1、判令两被告退回原告5000000元，并支付从2007年12月5日起至起诉之日止的利息2250000元（即支付之日起至实际清偿之日止，按中国人民银行同期贷款利率标准计付利息，暂计至起诉之日止）；2、判令两被告赔偿原告损失共计110000000元；3、判令两被告承担本案受理费。",
      "主要事实和理由为:一、原、被告双方在平等互利、协商一致的基础上签订了《项目开发合作协议书》（以下简称涉案协议），该协议是双方真实意思表示，合法有效。",
      "2007年11月1日，原告与被告农工商公司、新塘种植场签订涉案协议，约定由被告提供180亩以上自留发展用地指标，并提供位于广州市天河区大观路东侧、广深高速公路南侧的用地作为合作开发的条件，原告负责重新办理180亩以上自留发展用地指标的选址以及改变土地使用功能为商业和村民公寓等。",
      "双方还约定被告提供土地入股，原告以资金投入方式入股，项目公司的股权和利润按被告占30％，原告占70%分配。",
      "二、原告积极履行涉案协议，投入了大量的人力及巨额的行政成本和前期费用，并取得相应的政府批文，在项目已具备报建和全面开发的条件时，由于“上级指示”干预，导致协议未能继续履行。",
      "该协议签订后，原告及时全额支付了500万元诚意金。",
      "原告并多方协调政府有关部门，与两被告共同办妥了自留发展用地指标，分别在2009年5月27日取得《关于核定农村集体经济发展留用地指标的函》，在2012年3月21日办妥改变土地使用功能的农地转用手续，取得《关于广州市2007年度第二十一批次城市建设用地农用地转用实施方案的批复》等批文。",
      "但在2015年2月9日，被告新塘种植场“接上级指示”，委托律师向原告发出《律师函》，要求单方解除该协议。",
      "原告于2015年2月12日复函，明确表示不同意解除该协议并要求继续履行该协议。",
      "三、涉案协议项下180亩地块的开发权已通过招标方式为第三人取得，造成该协议事实上已无法履行。",
      "2015年2月，被告与案外人广州市新合经济发展有限公司成立广州市新谭房地产开发有限公司，将该协议项下权益地块的开发权注入该公司，并于2015年3月24日在广州产权交易所挂牌招标转让该公司股份以及包括该协议项下180亩地块的开发权，拟通过招标方式引进投资者开发该权益地块，并最终在2015年8月13日由广州保利城改投资有限公司摘牌取得相关地块的开发权。",
      "根据《中华人民共和国合同法》第一百一十三条  的规定，被告单方面解除涉案协议的行为，破坏了双方合作，有违诚实信用的原则，严重扰乱了市场秩序和损害了原告的合法权益。",
      "被告新塘种植场答辩称:一、我方签订《项目开发合作协议书》时已明确告知原告用地指标选址作废，需重新选址及改变使用功能等情况，我方已履行了告知义务。",
      "二、根据涉案协议的约定，重新办理用地指标的选址及改变土地功能是原告应履行的义务。",
      "三、原告办理完成用地指标选址及改变其使用功能是双方合作开发的前提条件。",
      "四、原告在签订合同之日起18个月内未办妥用地指标选址及改变其使用功能，协议约定合同自动失效的条件已经成就。",
      "但原告怠于履行通知义务，且经我方多次催告，原告一直拒绝提供诚意金退款账号，因此对于诚意金无法退回，原告应承担全部过错责任。",
      "五、原告严重违反协议约定，未履行协议约定的义务，致使双方合作协议实际履行不能，合同目的无法实现。",
      "综上，请求驳回原告的诉讼请求。",
      "被告农工商公司答辩称:一、本案具有涉外因素，应确定为涉外合同纠纷。",
      "二、本案应适用中国内地法律规定。",
      "三、由涉案协议内容约定可见，原告与被告新塘种植场之间设定的是中外合资经营企业法律关系，我方与原告、被告新塘种植场就涉案合资协议不存在任何法律关系。",
      "四、因涉案合资协议未报经政府授权的审批机构批准，故协议尚未生效。",
      "如法院认定原告与被告新塘种植场为房地产合作开发法律关系，则该协议也属无效。",
      "1、原告及被告新塘种植场双方均不具备房地产开发企业资质。",
      "2、涉案协议是一份非常笼统的、没有具体指向合作用地的协议，所约定的目标用地为农用地，也没有宗地编号，所以该土地使用权是不确定的。",
      "协议双方对于目标用地没有取得土地使用权或合法处分权，不具备相应的民事权利能力及开发能力。",
      "3、至今原告并没有取得任何土地所有权人的书面证明，其擅自约定把他人的土地变更为商业用途及公寓的行为无效。",
      "五、原告没有全面履行项目公司成立前的合同义务及出资投资的义务，涉案协议所约定的合作开发房地产目的客观上不能实现，该责任应由原告承担。",
      "六、我方不是合同主体，也未收取诚意金，因此无需承担返还诚意金及利息的责任。",
      "六、原告没有证据证明其存在所谓的损失，且基于原告的过错而导致涉案协议未生效或无效，因此原告无权向我方主张赔偿损失。",
      "综上，请求驳回原告的诉讼请求。",
      "原审法院查明事实",
      "原审法院经审理查明:2007年11月1日，被告新塘种植场（甲方）与原告合生集团公司（乙方）签订《项目开发合作协议书》，约定:“甲方有180亩自留发展的用地指标，原已选址，选址编号为穗规地选字【2001】第93号。",
      "由于原选址作为教学用地的配套设施与甲方经济发展不适应，而且选址的土地大部分不在甲方的土地范围，因此该选址已作废不能实施。",
      "现由乙方参与开发，负责出资，重新办理项目选址以及改变选址土地使用功能为商业、旅业、住宅开发，经双方协商达成如下协议:第一条、甲方负责提供180亩以上自留发展用地指标，并提供位于广州市天河区大观路东侧、广深高速公路南侧的用地，作为合作开发的条件。",
      "第二条、乙方负责重新办理180亩以上自留发展用地指标的选址以及改变土地使用功能为商业和村民公寓等，当乙方重新办理项目选址及改变其使用功能后，双方共同成立项目公司进行开发。",
      "第三条、乙方重新办理项目选址后一年内，由乙方负责成立项目公司，项目公司由乙方或乙方指定单位，与甲方共同成立项目公司，本项目相应的开发投资费用由乙方负责筹集资金，项目土地的征地补偿等一切费用由甲方负责支付，项目和项目公司的经营管理由乙方全权负责。",
      "第四条、甲方提供土地入股，乙方以资金投入方式入股，项目公司的股权和利润按甲方占30％，乙方占70％分配，项目公司的注册资本暂定为人民币500万元整。",
      "第五条、甲方的权利义务:（1）在本协议生效后，甲方依照有关政府的规定，负责提供该地块的全部资料和原来办理该地块手续过程中与各部门申请递交签约的所有文件及文书，并全力协助依法办理报批手续。",
      "（2）甲方负责协调并处理协议项下土地使用者与乙方在征收、使用土地过程中所发生的一切争议纠纷等事项。",
      "……（5）甲方在乙方取得该项目选址批准后120天内，负责把项目土地交给乙方开发，项目土地的征地补偿、青苗补偿、地上附着物和建筑物拆迁搬迁等一切费用由甲方负责支付。",
      "第六条、乙方的权利和义务:（1）乙方在签订本协议后三十天内向甲方支付合作该项目的诚意金人民币500万元整。",
      "（2）乙方在协议生效之日起18个月内办妥项目选址和改变土地使用功能。",
      "（3）乙方负责办理项目公司的成立，及全权负责项目和项目公司的经营管理。",
      "（4）乙方负责为项目相应的开发投资费用筹资。",
      "……第七条、甲方在签订本协议后不得以任何方式或任何第三方签订该地块的租借转让等有效的法律文件，如有违反视为违约，须赔偿乙方因此遭受的全部损失。",
      "……第九条、如乙方在签订协议之日起18个月内，未能办成该地块选址及改变土地使用功能，甲方收取的诚意金应在接到乙方通知之日起10日内无息退回乙方，在乙方收回甲方退回的诚意金之日起，本协议自动失效……”。",
      "诉讼中，原告为说明涉案协议项下土地的文件依据，向原审法院提交了广州市城市规划局作出的穗规地选字【2001】第93号《建设项目选址意见书》复印件，该意见书载明用地单位为被告农工商公司，用地项目名称为高等学校用地，用地位置为天河区东圃广深高速公路南侧大观路东侧（原侨鑫大学选址东部用地），用地面积为119509平方米。",
      "经质证，两被告表示因该意见书缺乏原件核对，对其真实性不予确认。",
      "2007年12月4日，原告合生集团公司通过案外人广东华景新城房地产有限公司向被告新塘种植场支付了诚意金人民币500万元。",
      "2015年2月9日，被告新塘种植场通过广东国智律师事务所向原告发出《律师函》，发表如下申明:一、因原告在约定的18个月内未能办成拟合作地块的选址和使用功能的改变，且在相当长的宽限期内也未能完成该项义务，原告的行为已导致双方的合作协议实际履行不能，根据涉案协议第九条的规定，请原告自收到本函之日起三天内与新塘种植场办妥诚意金的退回手续；二、自原告收到本函之日起，原告和新塘种植场于2007年11月1日签订的涉案协议即行解除。",
      "2015年2月12日，原告向被告新塘种植场发出《关于《律师函》的复函》，表示原告全面、适当履行了协议义务，被告新塘种植场未履行协议义务，造成未能选址落地，并要求被告新塘种植场尽快履行协议义务，向原告交付有关该地块的全部资料，全力协助其办理报批手续。",
      "2015年3月3日，被告新塘种植场再次向原告发出《律师函》，要求原告向其提供账户，其将在原告提供账户后10日内将诚意金500万元无息退还给原告。",
      "2015年3月4日，原告向被告新塘种植场发出《关于《律师函》的复函》，表示涉案协议未达到解除条件，继续合法有效，双方的合作仍应继续推进。",
      "本案诉讼中，原告为主张其代为办出涉案协议项下的留用地指标，向原审法院提交了以下证据:证据一、广州市国土资源和房屋管理局向被告农工商公司发出的穗国房留函【2009】51号《关于核定农村集体经济发展留用地指标的函》复印件，主要内容为“经我局与市规划局、市建委共同核定:你单位被征土地共2493818平方米，已申领经济发展用途的《建设用地批准书》用地面积为0平方米，历史留用地指标欠账数为249384平方米”。",
      "证据二、广州市国土资源和房屋管理局向广州市亿骏置业发展有限公司（原新塘村民委员会）发出的穗国房留函【2009】259号《关于核定农村集体经济发展留用地指标的函》复印件，主要内容为“现同意按征收集体土地总面积的10％核定农村经济发展留用地指标为9283平方米”。",
      "证据三、广州市国土资源和房屋管理局向广州市天河区新塘街新塘股份合作经济联社发出的穗国房留函【2009】359号《关于核定农村集体经济发展留用地指标的函》复印件，主要内容为“现同意按征收集体土地总面积的10％核定农村经济发展留用地指标为2762平方米”。",
      "证据四、广东省国土资源厅向广州市人民政府发出的粤国土资（建）字【2012】167号《关于广州市2007年度第二十一批次城市建设用地农用地转用实施方案的批复》复印件，主要内容为“同意将广州市天河区位于新塘地区大观路以东区域及大观路以西、广深高速公路以南区域的国有农用地7.8134公顷转为建设用地，同时使用国有未利用地0.0239公顷，并办理收回国有使用权手续，上述土地经完善收回手续后依照规划安排作为广州市天河区城市建设用地，具体项目供地应严格按照有关规定办理”。",
      "经质证，被告新塘种植场表示对于上述证据一、四的真实性予以确认，但认为与本案无关，对于证据二、三的真实性不予确认，被告农工商公司则对上述证据的真实性均不予确认，另两被告均不确认涉案协议约定的用地指标在证据4涉及的7.8134公顷国有农用地范围内。",
      "原审法院另查明，广州市国土资源和房屋管理局于2012年7月23日发出穗国土收用字【2012】19号《关于收回国有土地使用权的公告》，内容为经广州市人民政府批准，同意收回位于天河区新塘地段659693平方米的国有土地使用权，该用地范围的补偿事宜由广州市国营新塘农工商联合公司、广州市新合经济发展有限公司负责解决。",
      "同日，广州市国土资源和房屋管理局向广州市国营新塘农工商联合公司、广州市新合经济发展有限公司发出《关于配合办理农转用批后实施及国有土地使用权收回手续的通知》，要求办理用地结案手续及供地和《建设用地批准书》手续。",
      "同年11月2日，广州市国土资源和房屋管理局天河区分局作出穗天国土用结字【2012】4号《同意用地结案书》，载明用地单位名称为广州市国营新塘农工商联合公司、广州市新合经济发展有限公司，建设项目名称为广州市国营新塘农工商联合公司、广州市新合经济发展有限公司“三旧”改造项目，用地面积为659693平方米，土地所有权性质为国有，土地座落天河区新塘地区大观路以东区域及大观路以西、广深高速公路以南区域，备注栏注明该用地为“三旧”改造用地，需按市政府批准的方式供地，并说明本项建设用地业经有权机关批准，已落实补偿安置措施，缴清相关税费，注销原权属文件，经审核同意用地结案。",
      "诉讼中，原告表示被告农工商公司与案外人广州市新合经济发展有限公司成立广州市新谭房地产开发有限公司，后于2015年在广州产权交易所挂牌招标引入“城中村”改造合作企业及转让该公司股份，并最终于2015年8月13日由保利房地产（集团）股份有限公司摘牌受让。",
      "原告为此提交了广州产权交易所相关网页打印件，两被告则对此不予确认。",
      "诉讼中，原告还提交了其委托广东财兴资产评估土地房地产估价有限公司作出的《房地产咨询报告》，该报告确定位于广州市天河区东圃广深高速公路南侧、大观路东侧120060平方米用地于价值时点2015年4月17日的开发利润为435416750元。",
      "原告称按照其在协议中所占股份比例70%来计算，其损失为2亿多元，而其在本案中只主张被告赔偿损失1.1亿元。",
      "庭审中，原告主张被告新塘种植场与其签订涉案协议得到被告农工商公司的授权，被告农工商公司对此则不予认可。",
      "另原告确认其自身不具备房地产开发经营资质。",
      "原审法院判决理由和结果"
    ],
    "facts": [
      "原审法院认为:第一，关于原告与被告新塘种植场于2007年11月1日签订的《项目开发合作协议书》的合同性质问题。",
      "从协议的内容来看，双方协议目的是进行合作开发，其中被告新塘种植场的合同义务是负责提供地块的文件资料、协助办理报批手续、支付征地补偿费用等，原告的合同义务是办妥项目选址和改变土地使用功能、成立项目公司及筹措项目开发投资费用等，协议约定的双方利润分配比例是针对整个房地产开发项目。",
      "双方虽在涉案协议中约定以共同成立项目公司的形式进行开发，但协议中并未包括合营企业名称、投资总额、合营各方的出资额、出资方式等合营企业合同的主要内容，双方合作也并非在结果层面表现为设立中外合资或中外合作经营企业，故双方签订的涉案协议不属于法律、行政法规规定的须经批准方可生效的合资或者合作经营企业合同。",
      "双方之间的法律关系本质上是合作开发房地产合同关系，故涉案协议应定性为合作开发房地产合同。",
      "第二，关于涉案《项目开发合作协议书》的效力问题。",
      "本案中被告农工商公司答辩提出，如法院认定原告与被告新塘种植场为合作开发法律关系，则因协议双方均不具备房地产开发企业资质，故该协议也属无效。",
      "对此原审法院认为，涉案协议约定待原告重新办理项目选址及改变其使用功能后，双方共同成立项目公司进行开发，故该协议应属为将来签订正式合作开发合同而成立的预约合同。",
      "预约合同在本约合同签订前就已独立存在并生效，作为预约合同的涉案协议是双方为将来订立本约合同所做的承诺事项，而非开展正式的合作开发行为，不能以作为合作开发行为的法定强制性前提条件的房地产开发经营资质来对当事人订立预约合同的行为进行干预禁止。",
      "因此，虽协议双方不具备房地产开发经营资质，但作为预约合同的涉案《项目开发合作协议书》仍可认定为有效。",
      "第三，关于涉案协议无法继续履行的责任归属问题。",
      "被告新塘种植场已于2015年2月9日向原告发出《律师函》主张解除涉案协议，本案中原告也对该协议业已解除并无异议。",
      "对于协议无法继续履行的归责问题，首先，原告与被告新塘种植场在涉案协议中约定合作开发的是被告新塘种植场所有的180亩“自留发展用地指标”，但原告提供的协议载明的用地文件依据穗规地选字【2001】第93号《建设项目选址意见书》记载地块的用地单位为被告农工商公司，而非合同签订人被告新塘种植场。",
      "两被告属不同的法人主体，现被告农工商公司否认其曾授权被告新塘种植场签约，而原告亦未能提供确切证据证明被告新塘种植场订立合同的行为得到被告农工商公司的授权或追认，亦不能证明穗国房留函【2009】51号《关于核定农村集体经济发展留用地指标的函》、粤国土资（建）字【2012】167号《关于广州市2007年度第二十一批次城市建设用地农用地转用实施方案的批复》等文件系原告协助办出，故涉案协议对被告农工商公司没有法律约束力，被告农工商公司对其用地进行“城中村”改造并引入合作企业的行为并无不当。",
      "而对于被告新塘种植场对涉案用地不具有处分权一事，协议双方在签订协议时应属明知。",
      "其次，涉案协议约定原告须在协议生效之日起18个月内办妥项目选址和改变土地使用功能，但原告未能举证证明其已在约定的期限内完成上述手续，而其主张未能按时办妥的原因在于被告的理由不充分，事实上原告亦没有在上述期限内向被告书面提出相关手续办理事宜。",
      "因此，综合本案情况，可认定涉案协议未能继续履行的责任不能单独归责于协议当事人任何一方。",
      "由于协议已解除，故被告新塘种植场依法应向原告返还其收取的诚意金500万元。",
      "而该款项利息应属款项取得期间的孳息，被告新塘种植场应予返还。",
      "至于原告主张两被告赔偿项目开发利润损失110000000元的问题，由于涉案项目尚未正式开发，且原告对此亦有过错，故原审法院对于原告上述诉讼请求不予支持。",
      "为此，原审法院依照《中华人民共和国合同法》第九十四条  、第九十六条  、第九十七条  及《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十四条  的规定，判决如下:一、自本判决发生法律效力之日起五日内，被告广州市国营新塘农工商联合公司种植场向原告合生集团有限公司退回款项人民币5000000元；二、自本判决发生法律效力之日起五日内，被告广州市国营新塘农工商联合公司种植场向原告合生集团有限公司支付上述款项的利息（以5000000元为本金，按中国人民银行同期贷款利率标准计付，从2007年12月5日起计至款项实际清偿之日止）；三、驳回原告合生集团有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付款项的义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费628050元，由原告合生集团有限公司负担560935元，被告广州市国营新塘农工商联合公司种植场负担67115元。",
      "当事人二审诉辩意见",
      "合生集团公司不服原审判决，向本院提起上诉，请求:1、撤销广州市中级人民法院（2016）粤01民初36号民事判决第三项，依法改判两被上诉人赔偿上诉人损失共计人民币1.1亿元；2、一、二审诉讼费用由被上诉人承担。",
      "主要事实和理由为:（一）由于被上诉人未能按照涉案协议的约定提供自留用地指标及提供用地，导致上诉人无法按照约定时间办理自留发展用地指标的选址。",
      "上诉人未能按时办出用地选址的责任在被上诉人一方。",
      "1、被上诉人负有提供180亩以上自留发展用地指标的合同义务，但其于2009年5月27日才取得《关于核定农村集体经济发展留用地指标的函》（穗国房留函【2009】第51号文），此时才具备办理用地指标选址的条件；2、被上诉人负有提供位于广州市天河区大观路东侧、广深高速公路南侧用地的合同义务，直至一审庭审结束，其都不能向法庭提供该“用地”的具体情况。",
      "试问:在合同约定的、归属于被上诉人一方的先履行义务没有完成、履行条件不具备的前提下，上诉人如何能进一步操作呢？（二）上诉人积极配合被上诉人办理涉案地块的前期开发手续。",
      "该协议签订后，上诉人多方协调政府有关部门，与被上诉人共同办妥了自留发展用地指标，先后取得了《关于核定农村集体经济发展留用地指标的函》、《关于广州市2007年度第二十一批次城市建设用地农用地转用实施方案的批复》等批文，办妥改变土地使用功能的农地转用手续，但在2010年之后，被上诉人等已意图按照三旧改造的方式将其名下所有的地块参与改造、推向市场，意图通过招拍挂的方式另行寻求合作伙伴、建设住宅项目，追求自身更大的经济利益，违背了双方签订涉案合同的目的和初衷。",
      "（三）被上诉人基于自身原因违约解除涉案协议，以此获取更大的商业利益。",
      "1、2015年2月9日，被上诉人新塘种植场委托律师向上诉人发出《律师函》，要求单方解除涉案协议。",
      "函中，新塘种植场并未表示因上诉人违反协议约定未在十八个月内办出留用地指标选址而解除协议，而是明确因为“接上级指示”需要解除协议。",
      "2、在涉案协议合法、有效的情况下，被上诉人与案外人广州市新合经济发展有限公司成立广州市新谭房地产开发有限公司，将涉案协议项下权益地块的开发权注入该公司，并在广州产权交易所挂牌招标转让该公司股份及涉案协议项下180亩地块的开发权，最终由保利城投公司成功摘牌取得相关地块的开发权，被上诉人的行为导致涉案协议事实上无法履行。",
      "同时，被上诉人根本没有任何证据证明是上诉人的违约行为导致涉案协议解除。",
      "（四）涉案协议是为签订正式合作开发合同而成立的预约合同。",
      "该协议属于合作开发房地产合同的性质，也属于法律意义上独立生效的合同，被上诉人不履行该合同应向上诉人承担违约赔偿责任。",
      "（五）被上诉人应当赔偿上诉人的直接经济损失及可期待利益损失。",
      "被上诉人见利忘义的行为导致涉案合同无法继续履行，其严重违约行为不仅造成上诉人在财产上的直接损失，且造成上诉人无法通过履行合同取得预期利益，根据合同法第一百一十三条的规定，被上诉人应当赔偿上诉人的直接损失和可期待利益损失。",
      "（六）原审法院认为上诉人对涉案项目未正式开发有过错属于认定事实不清。",
      "原审法院并未指出上诉人、被上诉人的过错分别在何处。",
      "退一步讲，假如原审法院认为上诉人与被上诉人各有过错，也应当根据被上诉人的过错程度、被上诉人擅自解除合同所获得的巨大经济利益等因素，判令被上诉人相应地赔偿上诉人的损失。",
      "（七）被上诉人农工商公司与新塘种植场存在人格混同，新塘种植场签订并履行涉案协议的行为即是农工商公司的行为，农工商公司对涉案协议的签订完全知情，同意新塘种植场按协议约定与上诉人合作，新塘种植场所签订的协议效力及于农工商公司。",
      "1、根据工商登记显示，新塘种植场系农工商公司的下属单位且由农工商公司出资设立，双方住所地相同，法定代表人轮替担任，且新塘种植场的法定代表人均由农工商公司任命，双方办理工商手续的工商联络员和联系方式都相同，新塘种植场经营范围属于农工商公司经营范围组成部分，等等，均显示双方在人员、业务等方面存在交叉和混同，完全可推断双方属于一套人马、两块牌子的模式，新塘种植场的意思表示就是农工商公司的意思表示。",
      "2、涉案协议自从2007年11月签署至今，农工商公司并未提出异议和反对，且上诉人曾就“小新塘城中村改造项目”相关争议向农工商公司发函，要求其保证上诉人根据涉案协议享有的相关地块开发权益，农工商公司也未对涉案协议的签署及新塘种植场对相关地块的处分权提出异议，而是选择与上诉人继续协商。",
      "3、根据新塘种植场工商档案，农工商公司在新塘种植场设立时出具证明，证明新塘种植场经营面积951142平方米土地权属归农工商公司所有，由新塘种植场经营。",
      "故存在本案相关用地文件均以农工商公司名义申请和办理的情况，但地块实际经营管理权则在新塘种植场，原审法院仅凭表面证据认定新塘种植场对相关地块无处分权，不符合案件事实。",
      "4、2014年9月12日，农工商公司对《新塘、新合公司“城中村”改造引入合作企业及项目公司股权转让公开招标方案》进行表决时，新塘种植场的11名代表参与了表决。",
      "2014年11月9日，农工商公司职工代表大会对《广州市国营新塘农工商联合公司持有广州市新谭房地产开发有限公司50%股权的转让方案》进行表决时，新塘种植场的11名代表也参与了表决。",
      "若新塘种植场对涉案地块没有利益和处分权，为何其职工代表要参与地块相关权益处分的表决呢？",
      "被上诉人新塘种植场口头答辩称:涉案协议属于预约合同，因上诉人未完成相关的手续导致该合同实际履行不能，故其应当承担全部责任。",
      "上诉人不具备房地产开发资质。",
      "上诉人所提的损失是其自身的原因造成的，应该由其自行承担。",
      "新塘种植场具有独立的法人资格，上诉人提交的证据不能证明新塘种植场与农工商公司存在人格混同。",
      "被上诉人农工商公司答辩称:（一）关于一审遗漏的极少部分事实。",
      "原审判决遗漏应查明的事实，即上诉人在案涉协议约定的18个月内，既未要求签订中外合资经营合同，也未依约成立项目公司。",
      "（二）本案具有涉外因素。",
      "上诉人住所地为香港，涉案协议双方当事人未选择适用的法律，根据涉案协议的内容和目的，本案应适用中国境内的法律。",
      "（三）关于协议当事人之间的法律关系。",
      "1、根据案涉协议，上诉人与新塘种植场设定的是中外（中港）合资或合作经营企业法律关系。",
      "2、2007年缔约之时，我国的法律并未规定可以以其它形式（例如合作开发的形式）在中国境内从事商业活动。",
      "3、答辩人农工商公司没有以任何形式与上诉人合生集团公司、被上诉人新塘种植场之间就本案争议问题设立任何法律关系。",
      "（四）案涉协议的性质及其法律效力。",
      "1、上诉人的合同义务均属于在中国境内进行商事活动。",
      "2、根据2007年缔约时我国的法律规定，除经中国政府批准设立中外合资或合作企业以外，境外的公司被禁止在中国境内从事任何商业活动。",
      "3、根据《中华人民共和国中外合资经营企业法实施条例》第十条  等规定，案涉协议的性质应当依据当时的法律认定为上诉人合生集团公司与被上诉人新塘种植场设立中外（中港）合资经营项目公司法律关系的合资协议书或合作协议书。",
      "4、根据《中华人民共和国中外合资经营企业法实施条例》第七条  的规定，涉案协议属于应当报送中国政府审批的文件之一。",
      "5、因涉案协议未经中国政府主管部门批准，故依法尚未生效或无效。",
      "6、根据相关行政规章的规定，房地产开发业属于限制外商投资的产业范围，上诉人应当知道其所从事的商事活动及其签订的法律文件理应受到中国法律和政策的强制性的管辖、约束并应得到中国政府的批准。",
      "7、案涉协议违反了相关法律、法规的规定，依法应当认定为无效。",
      "（五）上诉人主张的合作开发房地产法律关系依法不能成立。",
      "1、签订涉案协议时双方当事人均未依法取得180亩目标用地的国有土地使用权，且合作开发房地产的主体应当均是中国境内的公司。",
      "2、当事人签订涉案协议的目的主要是为了设立项目公司，而非以上诉人合生集团公司及被上诉人新塘种植场的名义共同开发，共担风险。",
      "3、签订涉案协议时，中国的法律法规不允许境外的公司利用合作开发合同在中国境内从事房地产开发经营。",
      "4、答辩人认为相关司法解释所规定的合作开发房地产合同指本约合同，并未规定预约合同。",
      "5、无论涉案协议的性质属于合作开发房地产合同还是预约合同，依法为无效或未生效。",
      "（六）上诉人是否应受协议约定的18个月的期限约束。",
      "涉案协议约定上诉人在协议生效之日起18个月内办妥该项目选址和改变土地使用功能的义务，且未约定该期限可以延长的条件，因此，在该期限已经届满之时，涉案协议已于2009年4月30日失效。",
      "（七）涉案协议能否约束协议之外的第三方及农工商公司。",
      "1、答辩人与上诉人之间没有任何法律关系和合同关系。",
      "2、答辩人与被上诉人新塘种植场分属于两个完全不同的民事法律主体。",
      "3、根据民事权利与义务相一致及合同相对性的原则，涉案协议对答辩人没有任何约束力。",
      "综上，请求依法驳回上诉人的全部诉讼请求。",
      "本院查明的事实、判决理由和结果",
      "本院经审理查明:原审查明的基本事实属实，本院予以确认。",
      "二审期间，合生集团公司向本院提交了以下证据:1、新塘种植场申请开业登记、历届法定代表人任命文件及工商联络员信息。",
      "2、农工商公司法定代表人、公司高管登记信息及工商联络员信息。",
      "3、新塘种植场经营土地的说明及章程。",
      "经质证，对于证据1，新塘种植场表示确认其真实性、合法性，但认为与本案缺乏关联性；农工商公司对其真实性、合法性、关联性均不予确认。",
      "对于证据2，新塘种植场认为与本案缺乏关联性；农工商公司对其真实性、关联性均不予认可。",
      "对于证据3，新塘种植场、农工商公司对其真实性、合法性、关联性均不予认可。"
    ],
    "opinion": [
      "本院认为，本案系合资、合作开发房地产合同纠纷。",
      "根据当事人的上诉请求、理由及答辩意见，本案的争议焦点为:1、涉案《项目开发合作协议书》的性质及效力问题；2、农工商公司与新塘种植场是否存在人格混同；3、两被上诉人是否应对涉案协议的解除承担赔偿责任。",
      "现分述如下:",
      "（一）关于涉案《项目开发合作协议书》的性质及效力问题。",
      "首先，根据《项目开发合作协议书》的约定，上诉人合生集团公司负责办妥项目选址和改变土地使用功能、成立项目公司及筹措项目开发投资费用等，被上诉人新塘种植场负责提供地块的文件资料、协助办理报批手续、支付征地补偿费用等，双方利润分配比例是针对整个房地产开发项目。",
      "因此，双方之间的法律关系本质上是合作开发房地产合同关系，涉案协议应定性为合作开发房地产合同。",
      "同时，涉案协议还约定待上诉人合生集团公司重新办理项目选址及改变其使用功能后，双方共同成立项目公司进行开发，故该协议应属于为将来签订正式合作开发合同而成立的预约合同。",
      "原审法院对此事实认定清楚，本院予以维持。",
      "被上诉人农工商公司辩称涉案协议应定性为中外（中港）合资或合作经营企业法律关系，缺乏事实依据，本院不予采纳。",
      "其次，双方虽在涉案协议中约定以共同成立项目公司的形式进行开发，但协议中并未约定包括合营企业的名称、投资总额、合营各方的出资额、出资方式等合营企业合同的主要内容，双方合作的最终结果也并非设立中外合资或中外合作经营企业，故双方签订的涉案协议不属于法律、行政法规规定的须经批准方可生效的合同。",
      "此外，因涉案协议在性质上属于合作开发房地产的预约合同，预约合同在本约合同签订前就已独立存在并生效，作为预约合同的涉案协议是双方为将来订立本约合同所做的承诺事项，而非开展正式的合作开发行为，不能以作为合作开发行为的法定强制性前提条件的房地产开发经营资质来对当事人订立预约合同的行为进行干预禁止。",
      "因此，虽然上诉人合生集团公司不具备房地产开发经营资质，但作为预约合同的涉案《项目开发合作协议书》仍可认定为有效。",
      "原审法院对此认定事实清楚、适用法律正确，本院予以维持。",
      "被上诉人农工商公司辩称因涉案协议未经中国政府主管部门批准及上诉人合生集团公司不具备在我国境内开发经营房地产的资质，故该协议违反了法律、行政法规的强制性规定而无效，缺乏事实和法律依据，本院不予采纳。",
      "（二）关于农工商公司与新塘种植场是否存在人格混同的问题。",
      "上诉人合生集团公司主张因被上诉人农工商公司与新塘种植场存在人格混同，故新塘种植场所签订的协议效力及于农工商公司。",
      "为此，合生集团公司向本院提交了相关证据，包括新塘种植场申请开业登记、历届法定代表人任命文件及工商联络员信息；农工商公司法定代表人、公司高管登记信息及工商联络员信息；新塘种植场经营土地的说明及章程，等等。",
      "本院认为:一方面，上述证据主要为工商登记资料，在本案诉讼前早已形成并可公开查询，上诉人合生集团公司完全可以发现并在一审举证期限内提交而未提交，故该证据不属于一审庭审结束后新发现的证据，上诉人合生集团公司存在逾期提供证据的情形。",
      "另一方面，上述证据旨在证明农工商公司与新塘种植场在人员、业务、住所地等方面存在人格混同，以及新塘种植场对涉案地块享有经营管理权。",
      "经审核，新塘种植场由农工商公司出资设立、新塘种植场的法定代表人由农工商公司任命、农工商公司与新塘种植场的经营范围存在重合、农工商公司与新塘种植场办理工商登记联络员相同等，尚不足以证明农工商公司与新塘种植场在人员、业务、财务等方面存在交叉或混同，新塘种植场对涉案地块享有经营管理权也不能改变该土地权属归农工商公司所有的事实，因此，上述证据与本案基本事实缺乏关联。",
      "上诉人合生集团公司主张被上诉人农工商公司与新塘种植场存在人格混同及涉案协议的效力及于农工商公司，证据不足，本院不予采纳。",
      "（三）关于两被上诉人是否应对涉案协议的解除承担赔偿责任问题。",
      "其一，农工商公司非涉案协议的签订人，在该协议中未享受权利和承担义务，500万元诚意金亦由新塘种植场而非农工商公司收取，且农工商公司、新塘种植场分属于不同的法人，农工商公司否认其曾授权新塘种植场签约，而合生集团公司亦未能提供确切证据证明新塘种植场订立合同的行为得到了农工商公司的授权或追认，故涉案协议对于农工商公司不具有法律约束力，农工商公司对其所有的土地进行“城中村”改造并引入合作企业的行为并无不当，其无需对涉案协议的解除承担赔偿责任。",
      "其二，涉案协议约定合生集团公司在协议生效之日起18个月内办妥项目选址和改变土地使用功能，否则，新塘种植场收取的诚意金应在接到合生集团公司通知之日起10日内无息退回合生集团公司，在合生集团公司收回新塘种植场退回的诚意金之日起，本协议自动失效。",
      "可见，涉案协议约定了解除合同的条件。",
      "因合生集团公司未能在约定的期限内履行上述合同义务，新塘种植场已书面通知合生集团公司解除涉案协议，且合生集团公司对该协议业已解除并无异议，故涉案协议因符合约定的解除条件而解除。",
      "其三，涉案协议虽约定新塘种植场负有提供180亩以上自留发展用地指标，并提供位于广州市天河区大观路东侧、广深高速公路南侧的用地等义务，但并未约定其履行义务的期限。",
      "相反，涉案协议约定了合生集团公司办妥项目选址和改变土地使用功能的期限为18个月。",
      "因此，涉案协议并未约定双方履行义务的先后顺序；从逻辑关系来看，“提供用地”与“项目选址”也难以区分履行的先后顺序；至于“用地指标”，涉案协议签订时即有“甲方（新塘种植场）有180亩自留发展的用地指标”的约定，表明新塘种植场已取得相关用地指标。",
      "综上，合生集团公司主张新塘种植场负有提供180亩以上自留发展用地指标及用地等先履行义务，因新塘种植场未先履行该合同义务，导致合生集团公司无法按照约定时间办理自留发展用地指标的选址，与涉案协议的约定不符，本院不予采信。",
      "其四，农工商公司虽然是新塘种植场的股东之一，但与新塘种植场是两个独立的法人，农工商公司不是涉案协议的相对人，不受涉案协议的约束。",
      "农工商公司与案外人合作开发涉案土地的行为，不能视为新塘种植场违反涉案协议以获取更大的商业利益，涉案协议是因约定的解除条件成就而解除，非因新塘种植场的违约行为而解除。",
      "其五，合生集团公司虽主张其多方协调政府有关部门，与新塘种植场共同办妥了自留发展用地指标及改变土地使用功能，但其提供的证据仅能反映农工商公司等经行政机关审批获得了相关农村经济发展留用地指标及建设用地的结果，不能反映合生集团公司协助农工商公司等获得相关农村经济发展留用地指标及建设用地的过程，且上述农村经济发展留用地指标及建设用地权属也未明确归新塘种植场所有，故对于合生集团公司的该主张，本院不予采纳。",
      "综上，上诉人合生集团公司主张被上诉人农工商公司与新塘种植场存在违约行为导致涉案协议不能履行，两被上诉人应对涉案协议的解除承担赔偿责任，但未能提供充足的证据予以证明，本院不予支持。",
      "综上所述，合生集团有限公司的上诉请求不能成立，应予驳回。",
      "原审判决认定事实清楚，适用法律正确，本院予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第九十三条  、第九十六条  第一款  、第九十七条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费591800元，由上诉人合生集团有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长戴佛明",
      "审判员余洪春",
      "审判员陈志坚",
      "二〇一七年八月××日",
      "书记员麦俊豪"
    ],
    "attach": [
      "附:相关裁判依据",
      "《中华人民共和国合同法》",
      "第九十三条:当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第九十六条第一款:当事人一方依照本法第九十三条第二款、第九十四条的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力。",
      "第九十七条:合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第一款第（一）项:第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；"
    ]
  },
  "metadata": {
    "日期": "2017-08-01",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1831号",
    "时间": "2017年08月01日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}