{
  "title": "章恒祥与曹文艳、韦光清算责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:章恒祥，男，1982年4月7日出生汉族，住江西省上饶市余干县。",
      "被告:曹文艳，男，1983年8月25日出生汉族，住江西省上饶市鄱阳县。",
      "被告:韦光，男，1975年9月14日出生壮族，住广州市天河区。"
    ],
    "explain": [
      "原告章恒祥与被告曹文艳、韦光清算责任纠纷一案，本院于2016年4月22日受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告章恒祥到庭参加了诉讼，被告曹文艳、韦光经本院合法传唤无正当理由未到庭参加诉讼，本院依法缺席审理，本案现已审理终结。",
      "原告章恒祥诉称:广州乔科工程咨询有限公司未履行支付经济补偿金30778元的债务责任，现该公司已经注销，特申请追加公司的法人及股东承担连带清偿责任。",
      "要求被告履行仲裁裁决书确定的赔付义务，并支付从2015年4月1日起的按银行同期同类贷款利率四倍计算利息，至被告还清日止。",
      "原告章恒祥提交的证据是:1.穗从劳人仲案[2015]468号仲裁裁决书；2.裁决书送达证明；3.解除劳动合同协议书；4.劳动合同；5.广州乔科工程咨询有限公司股东名册、董事监事信息表、法定代表人信息表、企业注销登记申请书、商事登记信息、股东会决议、税务事项通知书、清算报告、备案通知书、企业核准注销登记通知书、营业执照。",
      "被告曹文艳、韦光无答辩。"
    ],
    "facts": [
      "本院经审理查明:（一）章恒祥与广州乔科工程咨询有限公司劳动争议一案，章恒祥于2015年8月6日向广州市从化区劳动人事争议仲裁委员会申请劳动仲裁，仲裁委员会于2015年11月20日作出穗从劳人仲案[2015]468号仲裁裁决书，于2015年12月4日向章恒祥送达仲裁裁决，于2016年1月21日通过公告的形式向广州乔科工程咨询有限公司送达仲裁裁决（2016年3月20日公告期满）。",
      "仲裁裁决书送达后，各方均没有提起诉讼（提起诉讼的期限是2016年3月21日至2016年4月5日，其中2016年4月4日是法定节假日，期限顺延至次日即2016年4月5日）。",
      "（二）穗从劳人仲案[2015]468号仲裁裁决书裁决结果是:广州乔科工程咨询有限公司在裁决书发生法律效力五日内一次性支付解除劳动关系经济补偿金30778元给章恒祥等。",
      "根据送达时间，履行义务人的履行期是2016年4月6日至2016年4月10日。",
      "（三）广州乔科工程咨询有限公司股东是被告曹文艳、韦光；于2015年10月9日作出《股东会决议》，决定注销广州乔科工程咨询有限公司；于2015年10月9日作出《清算报告》，载明:清算组成员曹文艳、韦光；职工工资及社会保险费用和法定补偿金均已发放完毕；公司所有的债权债务均已处理完毕，如有隐瞒、遗漏由本公司全体股东承担所引起的一切法律责任等。",
      "2015年10月12日，广州乔科工程咨询有限公司被工商登记部门核准注销登记。"
    ],
    "opinion": [
      "本院认为:广州市从化区劳动人事争议仲裁委员会于2015年11月20日作出的穗从劳人仲案[2015]468号仲裁裁决书，已依法定的形式送达并已发生法律效力。",
      "两被告曹文艳、韦光作为广州乔科工程咨询有限公司的股东及清算组成员，在明知公司处于诉讼阶段，存在未决纠纷的情况下，向公司登记机关出具《清算报告》，隐瞒可能存在的债务，已违反《中华人民共和国公司法》有关公司清算的相关规定，根据《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十一条  第二款  的规定，有限责任公司的股东未经依法清算，以虚假的清算报告骗取公司登记机关办理法人注销登记，债权人主张其对公司债务承担相应赔偿责任的，人民法院应依法予以支持。",
      "根据《中华人民共和国民事诉讼法》第二百五十三条  的规定，被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "本案被告以虚假的清算报告骗取注销登记，导致原告已生效的裁决书无法得到执行，依法应承担相应的赔偿责任，并对因原裁定书无法得到及时执行产生的迟延履行期间的债务利息承担赔偿责任。",
      "其中，债务利息自穗从劳人仲案[2015]468号仲裁裁决书确定的履行期间届满次日起计算，即从2016年4月11日起计算迟延期间的利息。",
      "根据《最高人民法院关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复》的规定，“迟延履行期间的债务利息”，按照中国人民银行规定的同期贷款基准利率计算；加倍支付迟延履行期间的债务利息，即按照同期贷款基准利率的2倍计算债务利息。",
      "原告主张从2015年4月1日起按银行同期同类贷款利率的四倍计算利息没有法律依据本院不予支持。"
    ],
    "verdict": [
      "根据《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第十一条  第二款  、《最高人民法院关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复》、《中华人民共和国民事诉讼法》第六十四条  、第二百五十三条  的规定，判决如下:",
      "一、被告曹文艳、韦光对穗从劳人仲案[2015]468号仲裁裁决书确定的补偿金30778元及迟延履行期间的债务利息承担连带清偿责任（迟延履行期间的债务利息从2016年4月11日起按照中国人民银行规定的同期贷款基准利率的2倍计算）；",
      "二、驳回原告章恒祥的其他诉讼请求。",
      "本案受理费100元（原告章恒祥已预交），由被告曹文艳、韦光负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额的相应标准交纳案件受理费，并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长余春香",
      "人民陪审员郑艺林",
      "人民陪审员黄桂兰",
      "二〇一六年六月六日",
      "书记员朱丽雅"
    ]
  },
  "metadata": {
    "日期": "2016-06-06",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初1695号",
    "时间": "2016年06月06日",
    "案由": "清算责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}