{
  "title": "张杰与北京金威焊材有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张杰，男，1990年3月9日出生，汉族，住河北省石家庄市平山县两河乡张杨村中心街西区。",
      "委托诉讼代理人:王佳，北京奉公律师事务所律师。",
      "被上诉人（原审被告）:北京金威焊材有限公司，住所地北京市昌平区白浮泉路10号北控科技大厦1009。",
      "法定代表人:王海涛，董事长。",
      "委托诉讼代理人:寇英杰，北京市中银律师事务所律师。"
    ],
    "explain": [
      "上诉人张杰因与被上诉人北京金威焊材有限公司（以下简称金威公司）劳动争议一案，不服北京市昌平区人民法院（2019）京0114民初752号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "张杰上诉请求:一、撤销一审判决,改判支持张杰的一审诉讼请求,或者发回一审法院重审。",
      "事实和理由:一、张杰存在加班事实。",
      "张杰提交的加盖有北京金威焊材有限公司华东分公司（以下简称金威华东分公司）公章的2017年1月至2018年7月的考勤表复印件能够证明张杰加班的事实。",
      "虽然2017年6月、9月的考勤表中显示张杰的出勤时间是31天，与客观事实不符，但不能仅凭此瑕疵就否定该证据的真实性。",
      "二、金威公司发给张杰的《解除劳动合同通知书》违法。",
      "（一）《解除劳动合同通知书》依据的是《出勤管理办法》，但因金威公司未提供《出勤管理办法》是经过民主程序制定的证据，根据《中华人民共和国劳动合同法》第四条  的规定，《出勤管理办法》不产生法律效力。",
      "（二）《解除劳动合同通知书》称金威公司解除劳动合同征询了工会意见，可金威公司在一审程序中又说没有工会，对该问题，希望二审法院予以查明。",
      "（三）《解除劳动合同通知书》显示解除劳动合同的时间2018年9月26日，认定张杰矿工时间是20天。",
      "可金威公司发给张杰的《催促上班通知书》认定张杰从2018年8月29日起开始旷工，从2018年8月29日至2018年9月25日，工作日为19天，而非20天。",
      "（四）《解除劳动合同通知书》和《催促上班通知书》认定张杰从2018年8月29日起开始旷工，这与杨树丰在2018年9月3日的微信中告知张杰从该日起按旷工处理的说法不一致。",
      "综上，判为所请。",
      "金威公司在二审程序答辩称:一、张杰是与金威公司签订的劳动合同，但其提供的考勤表上加盖的却是金威华东分公司的公章，同时考勤表的日期上存在虚假情况。",
      "据此，该考勤表不能作为张杰主张加班的事实依据，二、虽然《解除劳动合同通知书》上写明解除劳动合同征询了工会意见，但实际上金威公司没有工会，这只是一种固定格式。",
      "三、张杰无故旷工20个工作日，违反了公司的《出勤管理办法》的规定，该《出勤管理办法》是张杰认可的。",
      "综上，请求驳回张杰的上诉请求，维持一审民事判决。",
      "张杰向一审法院起诉请求:一、支付2017年1月1日至2018年8月18日期间双休日加班费85194元。",
      "二、支付2017年1月1日至2018年7月20日期间法定节假日加班费30504元。",
      "三、支付2016年11月21日至2018年8月2日期间延时加班费9283.95元。",
      "四、支付自2010年10月9日至2018年9月6日解除劳动合同经济补偿金55200元。",
      "五、支付自2010年10月9日至2018年9月6日违法解除劳动合同赔偿金110400元。",
      "六、支付未提前30日书面通知解除劳动合同的代通知金6900元。",
      "以上共计金额为297481.95元。",
      "一审法院认定事实:2010年10月9日，张杰入职金威公司。",
      "当日，金威公司（甲方）与张杰（乙方）签订《劳动合同书》，约定:合同期限自2012年10月9日至2017年10月8日止；乙方工作地点为昌平区沙河镇白各庄工业园；甲方安排乙方执行定时工时制度。",
      "执行标准工时制度的，乙方每天工作时间不超过8小时，每周工作不超过40小时。",
      "每周休息日为不少于一日；甲方对乙方实行的休假制度有《出勤管理办法》、《工资管理办法》…等相关公司文件；甲方每月5日前以货币形式支付乙方工资，月工资为不低于本市最低工资或按《工资管理办法》、《出勤管理办法》等相关公司文件执行；本合同的附件有《出勤管理办法》、《工资管理办法》等相应的公司文件。",
      "《出勤管理办法》5.3.3一年内累计旷工3日以上的，属于重大违纪行为，公司有权解除劳动关系；8.3请事假在3天以上的，须由副总经理以上领导批准方可进行休息；8.4未经领导批准私自不上班者，按旷工处理；12.1员工请（休）假3天（含3日）以上的，需到办公室办理请假手续，填写请假申请表，由部门主管及公司领导批准后，在办公室进行备案后，方可休假。",
      "2017年8月23日，双方续订合同为无固定期限劳动合同。",
      "张杰上班至2018年8月18日，金威公司发放张杰工资至该日。",
      "2018年8月19日，张杰向金威公司的员工杨树丰发送微信短信，内容为因家中有事，请假回老家。",
      "2018年8月29日，杨树丰向张杰发送短信“周六必须回来上班”。",
      "2018年8月30日，杨树丰向张杰发送短信“为什么不接电话，周六必须报到，超过下周一按旷工处理”。",
      "2018年9月3日，杨树丰向张杰发送短信“从今天开始按旷工处理，超过3天请直接到公司办理离职手续”。",
      "据此，张杰陈述其于2018年9月4日与杨树丰通话，杨树丰告知其不用到单位上班，其之后未再到公司工作。",
      "2018年9月6日，杨树丰再次发送短信“休假你也是没谁了，休多少天，什么时候上班，一走半个月，连个信都没有，不想干了直接写辞职报告，别等着让公司开你”。",
      "2018年9月9日，杨树丰发送短信“你太过分了，请直接到公司报到，听候公司处理”。",
      "庭审中，金威公司提交催促上班通知书、快递单、快递签收记录各3份，以证明其于2018年9月10日、2018年9月17日、2018年9月21日向张杰邮寄《催促上班通知书》。",
      "张杰否认收到上述通知。",
      "2018年9月26日，金威公司以同样的地址和手机号向张杰邮寄《解除劳动合同通知书》，内容为“鉴于你未按公司请假程序无故旷工20日原因，根据《劳动合同法》第三十九条及公司《出勤管理办法》规定，公司征询工会意见后，决定与你解除有效期至无固定期限的劳动合同，劳动合同解除时间为2018年9月26日。",
      "…”张杰认可收到上述通知书。",
      "张杰于2018年9月17日向北京市昌平区劳动人事争议仲裁委员会提出仲裁申请，请求:一、支付2017年1月1日至2018年8月18日期间双休日加班费85194元。",
      "二、支付2017年1月1日至2018年7月20日期间法定节假日加班费30504元。",
      "三、支付2016年11月21日至2018年8月2日期间延时加班费9283.95元。",
      "四、支付自2010年10月9日至2018年9月6日解除劳动合同经济补偿金55200元。",
      "五、支付自2010年10月9日至2018年9月6日违法解除劳动合同赔偿金110400元。",
      "六、支付未提前30日书面通知解除劳动合同的代通知金6900元。",
      "该委于2018年11月13日出具京昌劳人仲字[2018]第4059号裁决书，裁决:驳回张杰的申请请求。",
      "张杰对该裁决书不服，持所诉请求诉至该院。",
      "上述事实，有劳动合同、续订书、微信短信、通话记录、解除劳动合同通知书、[2018]第4059号裁决书及张杰、金威公司的当庭陈述等证据在案佐证。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "张杰要求支付各项加班费，应对加班事实进行举证。",
      "张杰提交的考勤表虽显示有工作人员签字，但均为复印件，考勤表上虽加盖金威公司华东分公司公章，但考勤表内容显示张杰在2017年6月和9月分别出勤31天，与客观事实不符，因此该院不予采信考勤表的真实性。",
      "张杰未提交其他证据证明存在加班事实，故对该3项请求，该院不予支持。",
      "张杰要求支付解除劳动合同经济补偿金、赔偿金及代通知金，张杰陈述其向公司主管杨树丰请假一个月，但其提交的证据不足以证明其曾请假一个月并获批准。",
      "金威公司提交的微信短信显示公司曾两次要求张杰返岗上班，同时也明确了可能产生的相应后果。",
      "金威公司提交的《出勤管理办法》有一年内累计旷工3日以上公司有权与当事人解除劳动关系等内容。",
      "张杰既未回复短信亦未返回公司上班。",
      "因此，金威公司在张杰旷工多日的情形下与张杰解除劳动合同并无不妥。",
      "张杰的上述3项诉求，无法律依据，该院不予支持。",
      "综上所述，该院依据《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:驳回张杰的诉讼请求。",
      "案件受理费10元，由原告张杰负担。"
    ],
    "opinion": [
      "本院认为:一、关于张杰是否存在加班事实的问题。",
      "张杰在一审程序中提交的加盖有金威华东分公司公章的考勤表复印件中记载张杰于2017年6月和9月出勤31天，明显与事实不符，对此，本院有理由认为张杰提交的上述书证内容全部存疑，不足以证明张杰存在加班的事实。",
      "在张杰没有其他证据予以佐证的情况下，其该项上诉理由，本院不予采信。",
      "二、关于《解除劳动合同通知书》是否有效的问题。",
      "《出勤管理办法》是劳动合同的组成部分，对双方当事人具有约束力，在张杰没有证据证明金威公司存在工会，且《出勤管理办法》存在违反劳动法强制性规定内容的情况下，其关于《解除劳动合同通知书》违法，不具有法律效力的上诉理由，本院不予采信。",
      "至于张杰所称金威公司认定其矿工的时间有误的问题，鉴于张杰矿工已超过3天，严重违反金威公司规章制度的事实是清楚的。",
      "据此，张杰的该上诉理由因不能否定金威公司解除劳动合同的合法性，故本院对该上诉理由是否成立无需作出认定。",
      "综上，张杰的上诉请求，本院不予支持。",
      "一审法院对本案的处理结果正确。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元（已交纳），由张杰负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长梁志雄",
      "审判员李妮",
      "审判员白云",
      "二〇一九年八月三十日",
      "书记员范慧娟"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7802号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}