{
  "title": "冯心秒与刘伟彪股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:冯心秒，男，汉族，1997年2月1日出生，身份证住址:广东省汕尾市城区。",
      "委托诉讼代理人:丁志云，广东梦想律师事务所律师。",
      "被告:刘伟彪，男，汉族，1989年6月21日出生，身份证住址:广东省博罗县。",
      "第三人:郑杰，男，汉族，1983年11月9日出生，身份证住址:广东省博罗县。",
      "第三人:广东裕聚投资有限公司，住所地:广州市越秀区北京路**号**、**号（市场地址:北京路238号（226-224号）负一夹层、负一层）。",
      "法定代表人:董川。"
    ],
    "explain": [
      "原告冯心秒诉被告刘伟彪，第三人郑杰、广东裕聚投资有限公司股权转让纠纷一案，本院于2018年8月16日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告冯心秒及其委托诉讼代理人丁志云到庭参加诉讼，被告刘伟彪以及两第三人经本院依法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.请求判令“2016年3月27日转让方签名为刘伟彪，受让方签名为冯心秒，其他股东签名为郑杰的股东转让协议”不成立；2.判令被告停止对原告姓名权的侵犯，并排除妨碍、公开赔礼道歉；3.判令被告向原告赔偿经济损失100534.5元（具体是律师费12000元、鉴定费3500元、交通费8000元、住宿费450元/天×15天=6750元、伙食费3500元、误工费93569元/年÷12个月/年×6个月=6750元46784.50元、精神损害抚慰金20000元）；4.本案诉讼费由被告承担。",
      "事实和理由:原告堂哥有个培训公司要转让更名给原告，但2018年6月22日去税务局更改法人代表时，却无法注册，经查询显示原告在广州市越秀区注册了公司，该公司已被拉入黑名单，原告才发现自己身份被盗用。",
      "后经查询发现，该公司名称为广东裕聚投资有限公司，法定代表人为冯心秒，股东冯心秒认缴出资额100万元，持股比例10%，郑杰认缴出资900万元，持股比例90%。",
      "原告为进一步查询自己被冒名股东的事实，前往广州市越秀区工商行政管理局查询了档案资料，并对档案中的《股东转让协议》、《股东会决议》、《公司章程》等有关资料上“冯心秒”的签名进行了笔迹鉴定，确认了原告被他人冒名登记为股东的事实。",
      "广州市越秀区工商行政管理局承诺同意撤销原告作为公司股东及法定代表人的工商登记。",
      "原告并不认识被告，不清楚他人使用原告名义设立广东裕聚投资有限公司的事实，也未出资参与经营，也未享受过分红，有关广东裕聚投资有限公司登记的文件材料上的原告签名均是被告伪造，原告并未实际参与或实施过公司的设立、出资、股份转让及经营行为，没有为广东裕聚投资有限公司的股份转让、章程的制定、法定代表人的变更签署过任何文件，也没有出资，从未行使过股东权利。",
      "被告冒名侵权行为导致了原告的损失，具体包括交通费、误工费、伙食住宿费的损失以及诉讼费、律师费、精神损害抚慰费，原告自己办理公司过户变更手续被限制的经营损失，以及被冒名股东存在被第三方追究赔偿责任造成的损失等。",
      "综上，为维护原告合法权益，原告提起本案诉讼。",
      "被告无答辩意见。",
      "第三人郑杰无述称意见。",
      "第三人广东裕聚投资有限公司无述称意见。"
    ],
    "facts": [
      "经审理查明，据原告复印自广州市越秀区工商行政管理局的广东裕聚投资有限公司的档案资料显示:1.2016年3月27日转让方“刘伟彪”与受让方“冯心秒”签署《股东转让协议》，约定刘伟彪股东将原出资100万元（占注册资本10%）中的100万元转让给冯心秒，转让金100万元；2016年3月27日前，受让方需将转让金额全部付给转让方；2016年3月27日起冯心秒成为本公司的股东，刘伟彪股东自转让之日起，不再是公司股东。",
      "该《股东转让协议》转让方处有“刘伟彪”字样，受让方处有“冯心秒”，其他股东处有“郑杰”字样的签名，并加盖有“广东裕聚投资有限公司”字样的印章。",
      "2.原股东“郑杰”、“刘伟彪”与新增股东“冯心秒”2016年3月37日出席股东会，并作出《股东会决议》。",
      "该《股东会决议》载明:选举冯心秒为公司法定代表人及执行董事兼经理职务；同意刘伟彪股东将原出资100%中的100万元转让给冯心秒，转让金额为100万元等。",
      "该《股东会决议》有“刘伟彪”、“冯心秒”，、“郑杰”字样的签名。",
      "3.《准予变更登记（备案）通知书》显示，2016年4月8日广东裕聚投资有限公司的股东由刘伟彪、郑杰变更为冯心秒、郑杰，法定代表人由董川变更为冯心秒。",
      "另，经原告委托，广东西湖司法鉴定所出具广湖司鉴所出具的广湖司鉴所（2018）文鉴字第075号《文书司法鉴定意见书》，载明:检验材料为广州市越秀区工商行政管理局提供的企业名称为广东裕聚投资有限公司的《企业变更登记（变动申报事项）申请书》中的复印件一份，标识为WS180075JC01（被检签名后简称JC01）；样本材料为冯心秒本人于2018年6月29日现场书写的实验样本签名一份，标识为WS180075YB01（用于比对的签名后简称YB01、YB02、YB03、YB04、YB05）；鉴定意见为广州市越秀区工商行政管理局提供的企业名称为广东裕聚投资有限公司的《企业变更登记（变动申报事项）申请书》中的受让方签名栏中“冯心秒”签名与冯心秒书写的样本签名在书写习惯上存在本质差异，不是出自同一人笔迹。",
      "该《文书司法鉴定意见书》的检材文件《企业变更登记（变动申报事项）申请书》中的为2016年3月27日转让方“刘伟彪”与受让方“冯心秒”签署的《股东转让协议》。",
      "广州市越秀区工商行政管理局2018年10月16日向广东裕聚投资有限公司作出穗越工商监撤告字（2018）第36号《撤销注册登记告知书》，载明该局查明广东裕聚投资有限公司提供虚假的《股东转让协议》、《公司章程》、《股东会决议》等材料，以欺骗的不正当方式，取得股东、法定代表人变更登记的行为；该局拟对广东裕聚投资有限公司作出撤销2016年4月8日的股东、法定代表人变更登记。",
      "根据《中华人民共和国行政许可法》第七条  的规定，对该局作出撤销注册登记的决定，享有陈述、抗辩的权利，可在收到告知书之日起三个工作日内向该局提出，逾期未提出的，视为放弃上述权利。",
      "广州市越秀区工商行政管理局2018年10月25日作出的《撤销注册登记决定书》（穗越工商监撤字［2018］第36号）载明:该局经查，2018年7月9日，冯心秒举报称有人冒用其身份，办理了当事人广东裕聚投资有限公司的股东、法定代表人的变更登记注册；2018年7月9日，该局接到举报后，于2018年7月10日前往广州市越秀区北京路238号B1121、B1122号（市场地址:北京路238号（226-2224）负一夹层、负一层），进行检查，现场没有发现广东裕聚投资有限公司，该公司已不在此地经营；2018年7月19日，拨打刘伟彪留下的电话135××××****，接听者称不是刘伟彪，且不认识该人，拨打董川留下的电话135××××****无人接听，郑杰没有留下联系方式，无法联系等。",
      "该局查明，2016年3月7日，当事人向该局提交了虚假的《股东转让协议》、《公司章程》、《股东会决议》等材料，并于2016年4月8日取得股东、法定代表人变更登记，将原股东郑杰、刘伟彪变更为郑杰、冯心秒，将原法定代表人变更为冯心秒；证据包括当事人提交了虚假的《股东转让协议》、《公司章程》、《股东会决议》等企业变更登记注册材料；当事人的法定代表人冯心秒提交的广东西湖司法鉴定所出具的《司法鉴定意见书》；执行人员对当事人现场检查的照片、物业管理服务中西出具的《证明》等。",
      "当事人提供上述虚假的《股东转让协议》、《公司章程》、《股东会决议》等材料，以欺骗的不正当方式取得股东、法定代表人变更登记的行为，违反了《中华人民共和国行政许可法》第三十一条  的规定，依照《中华人民共和国行政许可法》第六十九条  第二款  的规定，建议依法撤销广东裕聚投资有限公司2016年4月8日的股东、法定代表人变更登记。",
      "如不服该决定，可在接到该决定书之日起六十日内，向广州市工商行政管理局或越秀区人民政府申请复议，也可在接到本决定书之日起六个月内，依法直接向广州铁路运输第一法院提起诉讼。",
      "据广东裕聚投资有限公司2019年3月15日在国家企业信用信息公示系统的资料显示，该公司法定代表人现登记为董川，股东登记为郑杰、刘伟彪。",
      "2018年7月6日广东西湖司法鉴定所向原告开具金额为3000元的增值税发票，内容为鉴证咨询服务、文书鉴定费。",
      "原告（甲方）2018年6月29日与广东梦想律师事务所（乙方）签订的《民事委托代理合同》，编号为（2018）粤梦想律民代字第063号，约定:冯心秒因刘伟彪、广东裕聚投资有限公司等确认股东转让协议无效纠纷一案委托乙方的律师为诉讼代理人，乙方指派丁志云等作为诉讼代理人；律师费12000元，在合同签订之日付清。",
      "2018年7月3日，广东梦想律师事务所向冯心秒开具金额为12000元的增值税发票。",
      "关于诉请的交通费、住宿费、伙食费、误工费、精神损害赔偿金，原告没有相关凭证证实上述损失的发生。"
    ],
    "opinion": [
      "本院认为,《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "本案被告经本院依法传唤未到庭参加诉讼，未就原告主张提出抗辩或反驳证据，视为其放弃诉讼权利，依法应承担相应不利法律后果。",
      "由原告提供的广东西湖司法鉴定所出具广湖司鉴所出具的广湖司鉴所（2018）文鉴字第075号《文书司法鉴定意见书》，以及广州市越秀区工商行政管理局作出的穗越工商监撤告字（2018）第36号《撤销注册登记告知书》、穗越工商监撤字［2018］第36号《撤销注册登记决定书》内容可知，2016月3月27日刘伟彪转让广东裕聚投资有限公司股权给受让方冯心秒的《股东转让协议》中冯心秒的签名不属实，广州市越秀区工商行政管理局认定广东裕聚投资有限公司提供了虚假的《股东转让协议》、《公司章程》、《股东会决议》，同时，广东裕聚投资有限公司现在国家企业信用信息公示系统中登记的法定代表人以及股东也已分别变更回转让前的董川以及刘伟彪。",
      "在并无其他证据显示原告具有受让刘伟彪转让的广东裕聚投资有限公司10%股份的真实意思表示的证据的情况下，结合上述事实可知，2016月3月27日刘伟彪转让广东裕聚投资有限公司股权给受让方冯心秒的《股东转让协议》并非冯心秒的真实意思表示，故原告主张2016月3月27日刘伟彪转让广东裕聚投资有限公司股权给受让方冯心秒的《股东转让协议》不成立的请求成立。",
      "原告以股权转让合同纠纷提起本案诉讼，故其提出的要求被告以及第三人停止对原告姓名权的侵犯，并排除妨碍、公开赔礼道歉的请求与本案属不同法律关系，本院不予调处。",
      "原告主张交通费、住宿费、伙食费、误工费、精神损害赔偿金无证明凭证，本院对上述请求不予支持。",
      "原告实际发生了律师费12000元以及鉴定费3000元的损失，本院对原告该部分损失予以支持，被告应向原告支付律师费12000元以及鉴定费3000元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第七条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、确认原告冯心秒与被告刘伟彪、第三人郑杰以及第三人广东裕聚投资有限公司于2016年3月27日签订的《股东转让协议》不成立；",
      "二、被告刘伟彪应于本判决生效之日起十日内向原告冯心秒支付律师费12000元；",
      "三、被告刘伟彪应于本判决生效之日起十日内向原告冯心秒支付鉴定费3000元；",
      "四、驳回原告冯心秒的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费14704.80元（原告已预付），由原告冯心秒负担14529.80元，由被告刘伟彪负担175元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员徐燕琼",
      "人民陪审员唐玉文",
      "二〇一九年三月二十七日",
      "书记员严志荣"
    ]
  },
  "metadata": {
    "日期": "2019-03-27",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初32362号",
    "时间": "2019年03月27日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}