{
  "title": "王国丰与嘉粤集团有限公司、朱兴明普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2015）粤高法民二破终字第32号",
      "上诉人（原审原告）:王国丰（ONGKOHHOU)，男，马来西亚籍，护照号:×××。",
      "委托代理人:陈庆新，广东金科律师事务所律师。",
      "委托代理人:何桂声，广东正肯律师事务所律师。",
      "被上诉人（原审被告）:嘉粤集团有限公司。",
      "住所地:广东省湛江市霞山区。",
      "诉讼代表人:林峰。",
      "委托代理人:吴海英，广东国邦律师事务所律师。",
      "委托代理人:黄峰春。",
      "原审被告:朱兴明，男，汉族，住广东省湛江市霞山区。",
      "公民身份号码:×××。",
      "委托代理人:黄彦，广东正大方略律师事务所律师。"
    ],
    "explain": [
      "上诉人王国丰与被上诉人嘉粤集团有限公司（以下简称嘉粤公司）、原审被告朱兴明普通破产债权确认纠纷一案，不服广东省湛江市中级人民法院（以下简称原审法院）（2013）湛中法民三初字第16号民事判决（以下简称原审判决），向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成由代理审判员郑捷夫担任审判长，代理审判员刘文婕、代理审判员杨靖参加的合议庭，对本案进行了审理。",
      "书记员彭欣薇担任记录。",
      "本案现已审理终结。",
      "王国丰起诉称:王国丰是依法向嘉粤公司等34家公司破产重整管理人办理了债权申报登记的债权人，申报编号为嘉-82号。",
      "2013年10月9日，在召开的嘉粤公司等34家公司破产重整第三次债权人会议上被告知:对原告申报的债权不予确认，原因为“未提供银行转账单据”。",
      "对此，王国丰认为管理人不确认其债权人资格是不恰当的。",
      "王国丰经向嘉粤公司等34家公司破产重整管理人提出了债权审核异议，但该债权仍未被管理人确认，故原告具状向法院提起诉讼，理由如下:一、王国丰在2013年1月21日向管理人申报债权时，已提供了《借款合同》、《担保合同》、《借款借据》以及《股东会决议》等资料。",
      "这些资料足以证明嘉粤公司向其借款人民币4千万元这一事实；二、王国丰在向管理人申报债权之后，又根据管理人的要求，向管理人提供了其通过第三方支付给嘉粤公司的银行汇款凭证。",
      "虽然这些付款凭证均是复印件，却都是客观发生的事实。",
      "三、根据王国丰与嘉粤公司于2011年12月6日签订的《借款合同》，还款期到2012年6月7日期满。",
      "由于嘉粤公司无法按期还款，双方经协商一致，于2012年6月7日签订了《补充合同》:双方一致同意将还款期再延期六个月，即延至2012年12月7日。",
      "这也真实反映了双方之间的债权债务关系。",
      "综上所述，虽然王国丰因客观因素已无法提供付款凭证原件，但所提供的资料足以证明借款4千万元给嘉粤公司这一事实。",
      "可见，管理人仅以王国丰未能提供付款凭证原件为由，不确认其债权人身份是不恰当的。",
      "因此，依据《中华人民共和国企业破产法》第五十八条  第三款  的规定，依法向法院提起诉讼，请求确认王国丰对嘉粤公司享有4千万元的债权，并判令嘉粤公司承担本案的诉讼费用。",
      "嘉粤公司答辩称:虽然王国丰提供了《借款合同》、《个人保证合同》、《股东会决议》、《借款借据》等证据，但这些证据仅证明王国丰与嘉粤公司之间签订了借款合同，双方存在借款关系，无法证明王国丰已实际全额履行借款合同。",
      "现王国丰仅提供490万元的汇款凭证，嘉粤公司也仅收到490万元。",
      "对于王国丰所主张的3510万元，嘉粤公司并未收到。",
      "王国丰提供的证据（6）因未提供原件，无法确认其真实性。",
      "即使真实，因汇款人为他人，不能证明是王国丰的汇款，且其中的第9、10、13、14、15、19页的汇款用途为还款，第31页的汇款用途为货款，都不能证明是王国丰出借的款项。",
      "综上，嘉粤公司仅认可王国丰490万元的债权，请求法院依法驳回王国丰的其他诉讼请求。",
      "朱兴明答辩称:一、朱兴明不是本案适格的被告。",
      "本案的案由为破产债权确认纠纷。",
      "根据《中华人民共和国企业破产法》第五十八条  规定，在破产债权确认纠纷中适格的双方当事人应该是在破产程序中申报了债权的债权人以及作为债务人的破产企业，不应该包括担保人等从债务人。",
      "本案王国丰以朱兴明是涉案债务的保证人为由追加其为破产债权确认纠纷的被告缺乏法律依据；二、王国丰提供的证据无法证明其已经完全履行了借款合同，其主张的债权不能成立。",
      "《借款合同》只能证明王国丰与朱兴明的破产企业之间订立了借款合同，但王国丰无法提供相应的支付凭证证明其已经履行了作为出借方借出款项的合同义务。",
      "其提供的付款凭证，有的没有原件，有的付款人不是王国丰又没有相关的代付款证明，有的付款凭证上的金额与合同对应不上，无法构成完整的证据链条。",
      "而王国丰提供的《收据》也不能证明其实际借出了款项，原因在于《收据》是嘉粤公司根据王国丰的要求在签订《借款合同》的同时就开具的。",
      "综上，应根据付款凭证判断王国丰是否实际出借了款项，没有付款凭证的，不能单凭《借款合同》就认定债权已经成立。",
      "恳请合议庭依法驳回王国丰的诉讼请求。",
      "原审法院经审理查明:2011年12月6日，嘉粤公司召开股东会议，全体股东经审议，表决一致通过同意该公司向王国丰借款人民币4千万元整，并全权委托该公司股东朱兴明负责办理此次对外借款有关事宜。",
      "同日，王国丰与嘉粤公司签订了一份《借款合同》（编号20111206），约定:嘉粤公司向王国丰借款4千万元作为流动资金周转，借款期限为自2011年12月8日至2012年6月7日，实际借款期限以借款借据为准。",
      "确定本合同借款利率为银行基准利率的4倍，月利率为20‰，并按下列公式换算:月利率＝年利率／12，日利率＝年利率／360。",
      "到期还本，分次付息。",
      "嘉粤公司须于2012年6月7日一次性还清贷款本金。",
      "付息日为每月第8日，贷款到期日一次还本付息。",
      "借款保证人为朱兴明；同日，朱兴明与王国丰签订了一份《个人保证合同》，订明:朱兴明应嘉粤公司的要求，为确保王国丰与主合同债务人嘉粤公司签订的《借款合同》的履行，自愿为嘉粤公司所借王国丰4千万元提供保证担保，期限自2011年12月8日至2012年6月7日，保证担保的范围为主合同债务人应承担的全部债务，保证方式为不可撤销连带责任保证。",
      "同日，嘉粤公司向王国丰出具了一份《借款借据》，证实该公司于2011年12月8日向王国丰借款4千万元整。",
      "合同签订后，王国丰通过中国工商银行其本人的帐户，于2011年12月21日将490万元汇入朱兴明卡号为62×××51的帐户。"
    ],
    "facts": [
      "另查明:在原审法院裁定嘉粤公司等34家公司进入破产重整程序后，王国丰向嘉粤公司等34家公司管理人申报了该债权，申报编号为嘉-82号，申报债权金额为42400000元。",
      "2013年10月9日，嘉粤公司等34家公司管理人作出《关于嘉粤集团有限公司等34家公司破产债权复核和新增申报债权审核情况的报告》，对王国丰申报的该债权不予确认，不确认王国丰债权人资格的原因为“未提供相关银行转帐单据”。",
      "原审法院认为:王国丰只起诉请求确认破产债权，没有向朱兴明主张担保责任，故朱兴明是否应承担担保责任不属本案的审理范围。",
      "本案系普通破产债权确认纠纷。",
      "嘉粤公司与王国丰签订的《借款合同》以及朱兴明与王国丰签订的《个人保证合同》，均是双方当事人的真实意思表示，没有违反法律、法规的强制性规定，合法有效，应受法律保护。",
      "根据各方当事人在诉讼中的诉辩理由，本案争议的焦点问题是:王国丰主张确认其对嘉粤公司享有4千万元的普通债权是否成立。",
      "要确认王国丰对嘉粤公司是否享有4千万元的普通债权，关键要审查王国丰是否已按照《借款合同》的约定全部履行了借款义务。",
      "王国丰作为借款人向嘉粤公司主张权利，除必须有证据证明其双方具有借款合意外，还要有证据证明其出借的款项已经交付给对方的事实。",
      "本案中，《借款合同》虽然约定由王国丰借款4千万元给嘉粤公司，但根据王国丰提供的汇款凭证，证实王国丰曾通过中国工商银行其本人的帐户，于2011年12月21日将490万元汇入朱兴明卡号为62×××51的帐户。",
      "对于该490万元的借款，虽然嘉粤公司的代理人在庭上承认收到该490万元，并认可王国丰享有490万元的债权，但由于其是一般代理，没有获得嘉粤公司管理人的特别授权，事后也没有得到嘉粤公司管理人的追认，故其代为承认债权的行为无效。",
      "另该490万元借款也不是汇入嘉粤公司帐户，且也没有证据证明朱兴明将该490万元用于嘉粤公司的生产经营或偿还债务，故原审法院不予认可王国丰对嘉粤公司享有490万元的债权。",
      "而对于王国丰主张的其余3510万元债权，虽然王国丰提供了长达35页由杨海城、吴涛涛等人汇款给朱兴明帐户的转帐凭证，但这些转帐凭证载明的付款人均为他人，不是王国丰本人，付款用途有的写还款，有的写货款，且这些转帐凭证均是复印件，王国丰没有提供原件核对，无法证明其真实性，亦无法证明这些汇款是王国丰委托他人汇给嘉粤公司的借款，况且嘉粤公司对这些借款亦不予认可。",
      "故王国丰提供关于其余3510万元债权的证据不足以证明其主张。",
      "虽然嘉粤公司向王国丰出具了4千万元的《借款借据》，但王国丰提供的证据不能证明其向嘉粤公司履行了借款义务。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”和最高人民法院《关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”的规定，王国丰对其主张享有嘉粤公司4千万元的债权应承担举证不能的法律后果。",
      "综上所述，王国丰主张其对嘉粤公司享有4千万元债权，因证据不足，原审法院不予支持。",
      "嘉粤公司、朱兴明的抗辩有理，应予采信。",
      "依照《中华人民共和国企业破产法》第五十八条  第三款  、《中华人民共和国合同法》第八条  、第四十四条  第一款  、第六十条  第一款  、《中华人民共和国民事诉讼法》第六十四条  第一款  和最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决驳回王国丰的全部诉讼请求。",
      "案件受理费241800元，由王国丰负担。",
      "王国丰不服原审判决，向本院提起上诉称:一、王国丰向管理人申报债权时，提交了《借款合同》、《担保合同》、《借款借据》、《股东会决议》等证据，足以证实嘉粤公司向王国丰借款四千万元的事实。",
      "朱兴明作为经手人为借款提供了个人担保。",
      "王国丰提交了本人转账490万元的凭证及委托案外人向嘉粤公司转账的凭证。",
      "嘉粤公司也向王国丰出具了四千万元的支票作为反担保。",
      "以上事实足以证实王国丰已向嘉粤公司交付了借款。",
      "二、整个借贷关系中，朱兴明一手包办，其不亲自到庭无法还原事实真相。",
      "根据最高人民法院《关于适用《中华人民共和国民事诉讼法》若干问题的意见》第112条  之规定，朱兴明必须到庭参加诉讼，作出说明并接受质询。",
      "综上，请求确认王国丰对嘉粤公司享有四千万元破产债权。",
      "嘉粤公司答辩称:王国丰没有提供证据证实已经将3510万元汇至嘉粤公司账户的事实，应承担举证不能的后果。",
      "虽王国丰提供了向朱兴明账户汇款490万元的凭证，但没有证据证实该款项用于嘉粤公司的生产经营或偿还债务，因此不能认定属于嘉粤公司的破产债权。",
      "请求依法驳回王国丰的上诉。",
      "朱兴明发表意见称:朱兴明不是本案的债务人。",
      "王国丰提供了汇款凭证证实将490万元汇入朱兴明的账户，该款用于嘉粤公司的生产经营，应作为破产债权予以确认。",
      "本院经审理，对原审判决查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案是普通破产债权确认纠纷。",
      "根据各方的诉辩意见，本案的争议焦点是:王国丰与嘉粤公司签订的编号20111206的《借款合同》项下4000万元款项是否已经向嘉粤公司实际给付。",
      "朱兴明是嘉粤公司大股东。",
      "编号20111206的《借款合同》签订于2011年12月6日。",
      "同日，嘉粤公司召开股东会，全体股东经审议一致同意公司向王国丰借款4000万元，并委托朱兴明办理此次借款有关事宜。",
      "《借款合同》签订后，王国丰通过中国工商银行其本人帐户于2011年12月21日将490万元汇入朱兴明卡号为62×××51的帐户。",
      "嘉粤公司代理人确认收到该款，并认可王国丰享有490万元的债权。",
      "嘉粤公司代理人虽为一般代理，但一般代理权限之代理人对案件事实进行确认亦具有法律效力，原审法院以嘉粤公司代理人未获管理人特别授权、事后未获管理人追认为由，否定代理人确认本案相关事实的行为之效力，理据不足。",
      "及因朱兴明已经嘉粤公司股东会决议代理嘉粤公司办理此次借款事宜，故原审法院以上述款项并非汇入嘉粤公司账户、无法证实该款用于嘉粤公司生产经营或偿还债务为由，对上述款项不予确认为嘉粤公司破产债权，理据不足。",
      "对王国丰称490万元为其对嘉粤公司之破产债权的主张，本院予以支持。",
      "至于王国丰主张由杨海城等人汇款给朱兴明的3510元款项亦属本案案涉债权，因王国丰未能证实杨海城等人与本案案涉借款存在关联；上述转账凭证所备注信息有的为“还款”、有的为“货款”，与本案案涉款项性质为借款不符；凭证均为复印件且部分凭证上信息被涂黑，不符合证据的法定要求，原审法院对上述转账凭证不予采信，并无不当。",
      "对王国丰称案涉借款3510万元已经向嘉粤公司实际给付的主张，本院不予支持。",
      "综上所述，王国丰主张其对嘉粤公司享有4000万元破产债权，其中490万元部分主张属实，本院予以采纳；3510万元部分主张缺乏证据支持，本院不予采纳。",
      "原审判决查明基本事实清楚，审判程序合法，但适用法律部分不当，本院予以纠正。",
      "对王国丰上诉请求有理部分，本院予以支持，无理部分，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国企业破产法》第五十八条  第三款  、《中华人民共和国合同法》第八条  、第四十四条  第一款  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "一、撤销（2013）湛中法民三初字第16号民事判决；",
      "二、确认王国丰对嘉粤集团有限公司享有490万元破产债权。",
      "一审案件受理费241800元，由王国丰负担212179.5元；由嘉粤集团有限公司负担29620.5元。",
      "二审案件受理费241800元，由王国丰负担212179.5元；由嘉粤集团有限公司负担29620.5元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "代理审判员刘文婕",
      "代理审判员杨靖",
      "二〇一五年十一月四日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2015-11-04",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第32号",
    "时间": "2015年11月04日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}