{
  "title": "王娜与骆盛椿等确认合同无效纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:王娜，女，1983年4月24日出生，汉族，个体工商户，住北京市房山区。",
      "委托诉讼代理人:冯爱娣，北京法绳律师事务所律师。",
      "被上诉人（原审原告）:贾凤芹，女，1948年9月12日出生，汉族，北京市农机局招待所退休员工，住北京市丰台区。",
      "委托诉讼代理人:罗猛，北京科宇律师事务所律师。",
      "委托诉讼代理人:王杨，北京科宇律师事务所实习律师。",
      "被上诉人（原审被告）:骆盛椿，男，1945年7月20日出生，汉族，无业，住北京市西城区。"
    ],
    "explain": [
      "上诉人王娜因与被上诉人贾凤芹、骆盛椿确认合同无效纠纷一案，不服北京市丰台区人民法院（2019）京0106民初17266号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年9月3日立案后，依法组成合议庭，不开庭进行了审理。",
      "本案现已审理终结。",
      "王娜上诉请求:1.请求撤销原判，改判驳回贾凤芹的诉讼请求；2.本案诉讼费由贾凤芹、骆盛椿承担。",
      "事实和理由:1.一审法院认定签订借款合同、购房合同、查看房屋在一天内完成，对于一般人来说难度较大，属于主观推测；2.一审法院认定王娜购房不符合交易习惯缺乏依据；3.王娜得知涉案房屋在中介的出售信息，且房屋产权证登记在骆盛椿一人名下，骆盛椿又陈述称其配偶贾凤芹对售房知情，王娜有理由相信骆盛椿配偶同意出售房屋；4.如何交房不能推定签订房屋买卖合同时是否善意；5.无权处分并非合同无效的法定情形；6.王娜购房并取得办理过户登记符合善意取得的构成要件；7.一审判决对王娜显失公平。",
      "贾凤芹辩称，同意一审判决，不同意王娜的上诉请求。",
      "骆盛椿未到庭陈述意见。",
      "2019年5月，贾凤芹向一审法院起诉请求:1.要求确认骆盛椿与王娜签订的《北京市存量房屋买卖合同》无效；2.要求王娜将位于北京市丰台区天伦北里××号楼××层××号房屋返还给贾凤芹；3.要求王娜、骆盛椿共同赔偿贾凤芹为办理诉前财产保全手续支付的保险费用27500元。",
      "一审法院认定事实:骆盛椿与王娜系朋友。",
      "贾凤芹与骆盛椿系夫妻关系，双方于1973年登记结婚。",
      "2005年4月25日，骆盛椿与北京天伦房地产开发经营公司签订《北京市内销商品房买卖契约》，骆盛椿购买位于北京市丰台区天伦北里××楼××层××号房屋（以下简称302号房屋）一套。",
      "2009年6月11日骆盛椿取得该房屋所有权证。",
      "后该房屋由贾凤芹居住。",
      "贾凤芹主张因骆盛椿借款投资失败，导致其向案外人高晶华借款，高晶华借用王娜名义与骆盛椿签订借款合同及房屋买卖合同，以买卖302号房屋形式作为借款的担保。",
      "骆盛椿与王娜均不予认可。",
      "贾凤芹提交王娜（甲方、出借人）与骆盛椿（乙方、借款人）于2018年11月29日签订的《借款合同》复印件，约定:乙方因公司经营周转需向甲方借款，借款金额为305万元，借款期限为1个月，即2018年11月29日至2018年12月28日，借款利息为月利率1.5％向甲方支付借款利息，乙方支付甲方付息方式为按月付息，到期一次性还本金。",
      "骆盛椿、王娜认可该《借款合同》复印件的真实性，一致称该借款合同未履行。",
      "王娜提交2018年11月29日骆盛椿（出卖人）与王娜（买受人）签订的《北京市存量房屋买卖合同》，约定:出卖人所售房屋坐落为丰台区天伦北里××号楼××单元××号；该房屋成交价格为350万元，买受人于2018年11月29日付款220万元，于房屋过户当日付款80万元，剩余50万元于出卖人交付房屋当日一次性付清；出卖人应当在2019年3月15日前将该房屋交付给买受人；当事人双方同意，自本合同签订之日起10日内双方共同向房屋权属登记部门申请办理房屋权属转移登记手续。",
      "王娜另提交骆盛椿（甲方）与王娜（乙方）于2018年12月3日签订的《房屋买卖合同》，约定:本人骆盛椿同意将2018年11月29日借款220万元转化为已付购房款，本合同签订后三日内支付80万元给骆盛椿，骆盛椿在收到80万元房款当日解除房屋抵押登记，双方于骆盛椿收到房款后次日办理过户手续，房屋办理过户手续当日，骆盛椿承诺将房屋交付给王娜，房屋腾房交付后，王娜将剩余房款50万元支付给骆盛椿；骆盛椿保证享有房屋的所有权，且其配偶同意出售给王娜。",
      "贾凤芹对上述证据不予认可，骆盛椿则认可两份证据真实性。",
      "2018年12月6日，骆盛椿（出卖人）与王娜（买受人）签订《北京市存量房屋买卖合同》，约定:出卖人所售房屋坐落为丰台区天伦北里××号楼××层××；双方当事人自行成交，该房屋成交价格为450万元，买受人应当于2018年11月29日前向出卖人支付。",
      "当日，双方办理了房屋所有权转移登记手续。",
      "骆盛椿、王娜一致称房屋实际成交价格为350万元，考虑房屋再行转卖问题，才在合同中确定成交价为450万元。",
      "王娜于2018年11月29日向骆盛椿转账支付220万元，又于2018年12月4日向骆盛椿转账250万元。",
      "骆盛椿、王娜一致称，双方于2018年11月29日签订《借款合同》，当日王娜向骆盛椿转账支付借款220万元，因考虑骆盛椿资信问题，王娜未再依《借款合同》继续向骆盛椿支付剩余借款，经双方合议确定不再履行《借款合同》，王娜以350万元购买骆盛椿名下302号房屋，已支付的借款220元折抵房款，双方又于2018年11月29日当日重新签订了《北京市存量房屋买卖合同》，另于12月3日签订《房屋买卖合同》。",
      "骆盛椿、王娜又称，为帮助骆盛椿办理302号房屋解除抵押登记手续，王娜于2018年12月4日向骆盛椿转账250万元，后骆盛椿又转回170万，实际又支付房款80万元。",
      "贾凤芹亦不予认可。",
      "2019年3月14日，在贾凤芹不在家期间，骆盛椿、王娜将302号房屋房门换锁，王娜将房屋内原有物品搬出，使用该房屋至今。",
      "王娜、骆盛椿认可尚有50万元房款未支付。",
      "庭审中，骆盛椿自述未告知贾凤芹关于出售302号房屋事宜，王娜亦不知道贾凤芹不知情。",
      "一审法院认为，依法订立的合同具有法律约束力。",
      "贾凤芹与骆盛椿在夫妻关系存续期间购买涉案302号房屋，该房屋应属夫妻共同财产。",
      "2018年12月6日，骆盛椿与王娜签订《北京市存量房屋买卖合同》，骆盛椿将302号房屋出售给王娜。",
      "骆盛椿认可向贾凤芹隐瞒出售302号房屋一事，并称王娜对此事不知情，但王娜作为一般善意房屋买受人，在购房前应当采取谨慎态度，积极核查房屋的相关状况。",
      "首先应当亲自到所售房屋内查看房屋现状，根据骆盛椿、王娜自述，双方于2018年11月29日签订借款合同，当日王娜向骆盛椿转账220万元，后经双方合议，又于当日重新签订购房合同，且302号房屋原由贾凤芹居住使用，骆盛椿需要在避开贾凤芹的情况下带领王娜到302号房屋现场查看房屋内状况，从时间上看，一系列行为在一天内完成对于一般正常人来说难度较大。",
      "现骆盛椿与王娜坚称在出售房屋前双方已查看房屋，未向法院举证，法院不予采信。",
      "其次，王娜作为一般买受人，在购房前亦应对该房屋的权属状况进行核查，应当主动审查骆盛椿配偶是否对售房一事知情并同意，以避免日后发生纠纷。",
      "虽然骆盛椿系302号房屋的权属人，但作为配偶贾凤芹未在交易过程中出现，王娜仅与骆盛椿一人办理房屋买卖交易，王娜该行为欠妥。",
      "再次，骆盛椿与王娜虽然系朋友，双方自行约定办理过户后，在交付房屋时付清全部房款，该约定与一般交易习惯不同，目前涉案302号房屋权属已转移至王娜名下，且骆盛椿已交付房屋，至本案诉讼时王娜仍尚欠50万元房款未付，该行为与一般交易流程及交易目的均相悖。",
      "最后，根据骆盛椿与王娜的自述，双方共同以换锁方式完成房屋交付，王娜将房内原有物品搬出，该行为亦证明王娜购买302号房屋并非善意。",
      "综上，依据《中华人民共和国合同法》第五十二条  、第五十八条  之规定，一审法院于2019年5月判决:一、骆盛椿与王娜于二○一八年十二月六日签订的《北京市存量房屋买卖合同》无效；二、驳回贾凤芹其他诉讼请求。",
      "本院二审期间，双方当事人均未提交新证据。",
      "另查,二审中，王娜对一审法院认定其与骆盛椿系朋友有异议，称借款之前并不认识。"
    ],
    "facts": [
      "经审查，本院对一审法院认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为，根据双方的上诉、答辩意见，本案的争议焦点可以归纳为:涉案房屋买卖合同是否因王娜与骆盛椿恶意串通损害贾凤芹利益而无效。",
      "恶意串通，是指当事人在主观上具有共同的意思联络与沟通，都希望通过签订合同损害第三人的利益。",
      "共同的目的可以表现为当事人事先达成一致的协议，也可以是一方当事人作出某种意思表示，对方当事人明知实施该行为所达到的目的，而不表示反对并与之签订、履行合同。",
      "对于恶意串通的判断，需要综合考量当事人的缔约目的、缔约过程、合同履行情况等因素。",
      "对恶意串通事实的证明标准，人民法院确信该事实存在并排除合理怀疑的，应当认定该事实存在。",
      "本案中，考虑到以下因素，本院认为王娜与骆盛椿存在恶意串通损害贾凤芹利益的情形。",
      "第一，就缔约目的而言，在案证据表明，骆盛椿明知贾凤芹一直在涉案房屋内居住，且该房屋购于骆盛椿、贾凤芹夫妻关系存续期间，应属夫妻共同财产。",
      "骆盛椿在未获得贾凤芹同意的前提下，将涉案房屋另售王娜，明显有损害贾凤芹利益的目的。",
      "对王娜而言，其在购房时仅凭骆盛椿单方陈述，作为配偶的贾凤芹未在交易过程中出现，也未向贾凤芹进行核实。",
      "王娜仅与骆盛椿一人办理房屋买卖交易，未尽到审慎注意义务。",
      "第二，就缔约过程而言，双方缔约经过明显有违常理。",
      "购房作为日常生活中的重大事项，购房人一般应审慎核实房屋相关状况并实地查看房屋。",
      "王娜称在出售房屋前已查看房屋，未提供证据证明，本院不予采信。",
      "此外，双方约定的购房款数额又明显低于市场价，有违常理。",
      "第三，就合同履行而言，双方的履行行为与一般交易习惯不符。",
      "一般而言，二手房买卖过程中，买卖双方为实现对合同履行过程的控制，过户、交房、付款等重要环节一般穿插进行，极少出现先完成过户和交房，后付大额尾款的情形。",
      "本案中，在成交价远低于市场价，且王娜仍欠付50万购房款的前提下，骆盛椿先将涉案房屋转移登记至王娜名下并实际交付给王娜，且交付房屋是趁贾凤芹不在家时以换锁方式完成，明显与正常交易习惯不符。",
      "综上，对于王娜与骆盛椿之间存在恶意串通事实的证明，已经达到了法律规定的人民法院确信该事实存在并排除合理怀疑的证明标准。",
      "故本院认定该事实存在。",
      "此外，关于王娜所称涉案房屋适用善意取得的主张，本院认为，本案为确认合同无效纠纷，涉案房屋是否适用善意取得与合同效力无涉，对此理由，本院不予采纳。",
      "综上所述，王娜的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费34800元，由王娜负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长霍翠玲",
      "审判员王金龙",
      "审判员杨志东",
      "二〇一九年九月十二日",
      "法官助理王一洲",
      "书记员宋雨晴"
    ]
  },
  "metadata": {
    "日期": "2019-09-12",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终11098号",
    "时间": "2019年09月12日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}