{
  "title": "耿平和与山东健瑞铝业有限公司劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:耿平和，男，1967年3月11日出生，汉族，住山东省沾化县。",
      "委托诉讼代理人:田建营，山东良远律师事务所律师。",
      "被告:山东健瑞铝业有限公司，住所地:山东省东营市广饶县经济开发区齐安路以西、广明路以北。",
      "法定代表人:林庆杰，该公司董事长。",
      "委托诉讼代理人:吕凌霄，女，1991年1月15日出生，汉族，系该公司职工，现住。"
    ],
    "explain": [
      "原告耿平和与被告山东健瑞铝业有限公司（以下简称健瑞公司）劳动争议纠纷一案，本院于2019年6月26日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告耿平和委托诉讼代理人田建营,被告健瑞公司委托诉讼代理人吕凌霄到庭参加诉讼。",
      "本案现已审理终结。",
      "原告耿平和向本院提出诉讼请求:1.判令被告支付原告双休加班工资9114元，双倍工资19390.60元，共计28504.60元；2.本案诉讼费用由被告承担。",
      "事实和理由:原、被告之间的劳动争议纠纷，经广饶县劳动人事争议仲裁委员会做出了广劳人仲案字（2019）第91-1号仲裁裁决书，原告认为仲裁裁决事实认定不清，应当依法部分撤销。",
      "原告提交的被告工资计算发放明细中没有加班费这一项，原告也没有实际收到在被告上班期间的加班费，被告的证据中也没有直接体现出已支付了原告加班费的事实情况。",
      "因此，请求法院在查明事实的基础上，依法支持原告的诉讼请求。",
      "被告健瑞公司辩称，1.原告诉请被告支付双休加班工资的主张，缺少事实和法律依据。",
      "原告在被告任职期间，被告均依法按月结算并实际支付了其每月的薪资。",
      "被告支付原告的每月薪资中，均已包含了原告当月的加班费用。",
      "针对证据一的内容，在原仲裁庭开庭时，原告已对其进行了自认。",
      "因被告支付原告的每月薪资中，均已包含了原告当月的加班费用，原告再提出被告支付其加班费的申请，缺少事实和法律依据；2.原告诉请被告支付双倍工资的主张，缺少事实和法律依据。",
      "原告于2018年8月1日到被告处工作，双方签订有书面劳动合同。",
      "针对证据二的内容，在原仲裁庭开庭时，原告已对其进行自认；3.原告对其自认的事实又予以反悔的行为，违背了诚实信用原则。",
      "针对证据一和证据二的事实，在仲裁开庭时，原告均已自认，且仲裁开庭时，原告有委托律师出庭，原告的自认行为，是其真实意思的表示。",
      "现原告反悔，并提起诉讼的行为，既违背了诚实信用原则，也浪费了国家的诉讼资源以及被告的时间和精力。",
      "综上，因原告之诉请既缺少事实依据，又缺少法律依据，被告恳请法院驳回其诉讼请求，以维护被告的合法权益。",
      "原、被告围绕诉讼请求及抗辩主张提交了证据，本院依法组织当事人进行了质证。",
      "被告对原告提交的广劳人仲案字（2019）第91-1号仲裁裁决书1份、仲裁委员会证明1份及原告申请法庭出示的仲裁案卷中的工资银行流水1宗的真实性没有异议。"
    ],
    "facts": [
      "经审查，该组证据形式要件具备，内容客观真实，与本案具有关联性，对该组证据本院予以采信。",
      "被告对原告提交的2018年8月份工资发放明细复印件不认可。",
      "经审查，该证据系复印件，无原件相印证，且被告不认可，对该证据本院不予采信。",
      "被告对原告申请出庭的证人徐某的证言不予认可，认为徐某的离职原因是因私下与客户接洽违背公司利益被公司开除，所以对证人的证言怀疑存在报复心理。",
      "对该证人证言，本院将结合全案证据综合进行认定。",
      "原告对被告提交的2018年8月到2019年3月份工资表、出勤表、考勤记录表及被告申请法庭出示的仲裁案卷中的劳动合同的真实性不予认可。",
      "经审查，劳动合同有原告本人签名及按印，原告虽主张该劳动合同签订时为空白合同，内容系被告后期添加，但未提交证据证实，对该主张本院不予采信，本院确认该劳动合同的真实性及证明力。",
      "原告提交的工资表有人资经办、财务审核、核准人员的签字或签章，且与劳动合同相互印证，本院对该工资表予以采信。",
      "对于被告提交的出勤表、考勤记录表，原告对其真实性不予认可，本院将结合全案证据综合进行认定。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:",
      "2018年8月1日，原告到被告公司工作，工作岗位为装卸工。",
      "当日，原、被告签订劳动合同1份，合同就合同期限、工作内容、工作时间和休息休假、劳动保护和劳动条件、劳动报酬等进行了约定。",
      "其中，劳动合同第五条约定:劳动报酬（一）乙方（原告耿平和）的基本工资为2300元/月。",
      "（四）甲方（被告健瑞公司）由于生产、经营需要依法延长乙方工作时间的，按规定支付乙方加班费（甲方安排乙方补休的除外），加班基数为当地最低工资标准。",
      "2019年3月13日，原、被告双方解除劳动关系。",
      "原告在被告处工作期间，被告认可的周末加班情况为:2018年8月份加班32小时、9月份加班32小时、10月份加班20小时、11月份加班32小时、12月份加班48小时，2019年1月份加班48小时，2月份、3月份无加班。",
      "上述加班工资，被告均以2300元为基数，按照原告2倍工资的标准进行了发放。",
      "另查明，2018年8月份-2019年3月份期间东营市最低工资标准为1910元/月。"
    ],
    "opinion": [
      "本院认为，根据双方的诉辩主张及庭审查明的事实，本案的争议焦点为:被告是否向原告发放了加班工资及被告是否应向原告支付双倍工资？",
      "1、关于加班工资。",
      "原、被告双方对工资发放总额没有争议，但对工资结构有争议。",
      "根据双方签订的劳动合同，原告的月基本工资为2300元，加班费计算基数为当地月最低工资，被告实际采用的加班费计算基数为2300元，已经超过了双方约定的当地最低工资标准，符合法律规定及双方约定。",
      "原告庭审中对被告自认的加班事实的证据不予认可，且自身未就加班时间提交证据，应承担举证不能的法律后果。",
      "因此，本院认定被告已经足额向原告发放了加班工资。",
      "2、关于双倍工资。",
      "原告在被告处工作期间，双方于入职当日签订了书面劳动合同，合同期限自2018年8月1日至2021年8月1日，故原告要求被告支付双倍工资的诉讼请求，于法无据，本院不予支持。",
      "综上，原告耿平和起诉要求被告健瑞公司支付加班费及双倍工资的诉讼请求，没有事实依据，亦于法无据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第八十二条  第一款  、《最高人民法院》第九条、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告耿平和的诉讼请求。",
      "案件受理费10元，减半收取5元，由原告耿平和负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于山东省东营市中级人民法院。"
    ],
    "ending": [
      "审判员高颖",
      "二〇一九年八月二十二日",
      "书记员崔树婷"
    ],
    "attach": [
      "附本判决书适用法律条文:",
      "《中华人民共和国劳动合同法》",
      "第八十二条用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "《最高人民法院》",
      "第九条劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "但劳动者有证据证明用人单位掌握加班事实存在的证据，用人单位不提供的，由用人单位承担不利后果。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "山东省广饶县人民法院",
    "案号": "（2019）鲁0523民初2982号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}