{
  "title": "赖子来与顾秀玲装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:赖子来，男，1977年8月8日出生，汉族，住广州市增城区，",
      "委托诉讼代理人:罗明生、王振彪，广东合众之源律师事务所律师、实习律师。",
      "被告:顾秀玲，女，1979年6月8日出生，汉族，住广州市增城区，",
      "委托诉讼代理人:袁文胜，本案第三人之一。",
      "第三人:袁文胜，男，1977年5月2日出生，汉族，住广州市增城区石滩镇岳埔村新村大路北6号，公民身份号码440183197705021734。",
      "第三人:广州市增城掌门人装饰材料经营部，住所地广州市增城区石滩镇麻车村小区西路9号。",
      "经营者:袁文胜。"
    ],
    "explain": [
      "原告赖子来诉被告顾秀玲、第三人袁文胜、第三人广州市增城掌门人装饰材料经营部（以下简称掌门人经营部）房屋买卖合同纠纷一案，本院于2017年9月1日立案受理后，依法组成合议庭，于2017年10月18日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告赖子来的委托诉讼代理人罗明生，被告顾秀玲的委托诉讼代理人、第三人掌门人经营部的经营者暨第三人袁文胜到庭参加诉讼。",
      "本案现已审理终结。",
      "原告赖子来诉称:原、被告于2017年4月8日签订《房屋买卖合同》，合同约定:原告购买被告所有的位于增城区石滩镇立××房，房屋交易价格为175万元。",
      "定金5万元原告在签约当日即支付给了被告，原告又于2017年7月6日依约支付了55万元购房款，亦即原告共支付了60万元（含定金）给被告。",
      "2017年7月20日左右，原告因家庭成员意见不统一，有家庭成员用极端的方式表示拒绝购买该房屋，并从经济上不支付原告购买，原告无奈，向被告表示了不能购买该房屋，愿意承担违约责任，要求被告按合同第六条约定扣除5万元定金归被告所有之外，其余55万元购房款退还给原告，但被告一直不给予答复。",
      "2017年7月26日，原告根据合同约定向被告寄发书面《解除合同通知书》，要求被告须按约定于7日内退还55万元的购房款给原告，但被告称应扣除十余万的款项，双方不能达成一致。",
      "原告因客观因素不能继续购买房屋，原告亦同意承担相应的违约责任，所交的5万元定金归被告所有，但被告应依合同约定退还原告其余购房款55万元，而被告拒绝按合同约定履行，要求扣除更多的款项，已经违背民事行为基本的诚实信用原则，原告无奈遂起诉至人民法院。",
      "综上所述，为维护原告合法权益，请求法院依法判决:1、判令被告顾秀玲返还原告购房款55万元及利息（利息从2017年8月4日起按中国人民银行同期同类贷款利率计算至还清款之日止）；2、本案受理费用由被告承担。",
      "被告顾秀玲、第三人袁文胜、第三人掌门人经营部共同辩称:该55万元是购买房子的钱，现在原告违约，55万元不应该计算利息。"
    ],
    "facts": [
      "经审理查明:2017年4月18日，原告为乙方、被告为甲方签订《房屋买卖合同》，该合同约定“……第一条乙方同意购买甲方拥有的座落在广州市增城区石滩镇立××房……。",
      "第二条上述房产交易价格为:总价175万元，本合同签定之日，乙方向甲方支付5万元，作为购房定金。",
      "第三条甲乙双方同意以银行按揭方式付款，并约定在房地产交易中心缴交税费当日支付首付款（不含定金）67万元给甲方，剩余房款103万元申请银行按揭……第六条违约责任甲、乙双方合同签定后，若乙方中途违约，应书面通知甲方，甲方应在7日内将乙方的已付款不记利息返还给乙方，但购房定金归甲方所有。",
      "若甲方中途违约，应书面通知乙方，并自违约之日起7日内应以乙方所付定金的双倍及已付款返还给乙方。",
      "……”。",
      "2017年4月18日，原告通过银行转账汇入5万元给袁文胜。",
      "同日，袁文胜出具《收据》给原告收执。",
      "该《收据》载明“今收到赖子来购位于石滩第一城三期9栋1座1104房，定金50000元”，该《收据》收款单位处有签名但因捺有指模而不清晰。",
      "庭审中，原告称袁文胜是被告的姐夫，其与被告签订合同时袁文胜也在场。",
      "袁文胜称其是收到原告的5万元，但该5万元不是购房定金，而是原告向其购买瓷片的货款，因档口小，原告买了瓷片就走没有购买瓷片的单据；收据不确定是其写的，但不需要进行笔迹及指模鉴定。",
      "2017年7月6日，原告通过银行转账汇入55万元给被告。",
      "同日，袁文胜出具《收据》给原告收执。",
      "该《收据》载明“今收到赖子来购买一城三期9栋1座1104房订金550000元”，袁文胜在收款单位处签名并加盖掌门人经营部的公章。",
      "2017年7月26日，原告向被告发出的《解除合同通知书》载明“……因家庭成员意见不统一及家庭经济原因，无奈解除与你于2017年4月18日签订的《房屋买卖合同》，我的情况与你在电话中已经有充分的沟通……根据我们签订的《房屋买卖合同》第六条约定，由于是通知人本人中途无力购买，属于通知人违约，根据合同约定购房定金5万元归你所有，其余55万元购房款你需在我书面通知你7天之内返还给我。",
      "……告知如下:一、我们于2017年4月18日签订的《房屋买卖合同》在你收到本通知之日解除，你可以在收到本通知后另行寻找买家并有权另行出售。",
      "二、除5万元定金归你所有之外，其余55万元购房款你应在收到本通知7日内退还给我……。",
      "三、如你在收到本通知7日内未依据合同约定退还该55万元购房款给我，我有权自本通知送达给你处7天后开始按照银行同期同类贷款利率计算你占用资金的利息。",
      "……。",
      "”。",
      "原告于2017年7月26日通过快递向被告送达该通知，被告于次日签收邮件。",
      "2017年8月17日，原告向本院申请财产保全，保全金额550000元。",
      "同日，本院作出（2017）粤0183财保363号民事裁定，裁定查封顾秀玲所有的位于广州市增城区石滩镇立××房的房产。",
      "为此，原告预付财产保全费3270元。",
      "另查明，涉案房屋产权人为被告，他项权利人为中国银行广州珠江支行，权利类型为抵押，至2017年8月该抵押权仍未涂销。",
      "庭审中，原告称其已无法支付继续履行合同的款项，要求确认其与被告签订的房屋买卖合同于2017年7月27日解除的事实。",
      "被告称其于2017年7月27日收到原告的书面解除合同通知书后，通过电话与原告协商，要求原告支付13万元的违约金，但原告只同意支付85000元，因此双方一直没有达成协议。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《房屋买卖合同》是双方当事人真实意思表示，并不违反法律、行政法规的效力性强制性规定，依法有效，双方当事人均应恪守履行。",
      "双方在履行《房地产买卖合同》过程中，原告以“因家庭成员意见不统一及家庭经济原因”为由于2017年7月26日向被告发出《解除合同通知书》，故原告的行为已经构成违约。",
      "《中华人民共和国合同法》第九十四条  规定了法定解除的五种情形，但该五种情形是赋予守约方的合同解除权，一般来说违约方是没有提出解除合同的权利。",
      "本案中，原告在庭审中明确表示没有能力支付剩余房款，经调解，双方不能达成调解协议。",
      "在此情形下，双方签订的《房屋买卖合同》客观上已不能履行，也不具备继续履行的条件。",
      "因此，尽管双方之间存在的房屋买卖关系合法有效，但合同目的不能实现，本案《房屋买卖合同》也应解除。",
      "双方签订《房屋买卖合同》第六条约定“违约责任甲、乙双方合同签定后，若乙方中途违约，应书面通知甲方，甲方应在7日内将乙方的已付款不记利息返还给乙方，但购房定金归甲方所有。",
      "若甲方中途违约，应书面通知乙方，并自违约之日起7日内应以乙方所付定金的双倍及已付款返还给乙方。",
      "”，双方在该合同中就违约责任仅约定返还房款以及没收定金或双倍返还定金，并没有对赔偿责任等进行约定，且被告在本案中也没有提起反诉。",
      "因此，对被告主张的违约金在本案中不作审查。",
      "原告就无法继续履行合同一事已依合同约定向被告发出书面告知要求解除合同，并明确除5万元定金归被告外，被告需在收到通知7天内返还原告55万元，但被告在2017年7月27日收到该解除通知后没有退还55万元购房款给原告，也没有在合理期限内作出要求原告继续履行合同的书面回复。",
      "根据《中华人民共和国合同法》第五条  “当事人应当遵循公平原则确定各方的权利和义务”、第六条  “当事人行使权利、履行义务应当遵循诚实信用原则”的规定，原告要求被告返还购房款55万元及利息，且利息从2017年8月4日起计算，于法有据，故被告应返还55万元给原告。",
      "本案中，原告是违约方，因此，本案的受理费、保全费应由原告自行承担。",
      "袁文胜主张原告交付5万元是向第三人购买瓷片的货款，但被告、第三人就此均没有提交相关证据予以佐证。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据。",
      "”的规定，本院对其该主张不予采信。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五条  、第六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告顾秀玲在本判决发生法律效力之日起五日内返还原告赖子来购房款550000元及利息（利息从2017年8月4日起按中国人民银行同期同类贷款利率计算至还清款之日止）；",
      "二、驳回原告赖子来的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费9300元、诉讼保全费3270元，由原告赖子来负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长徐国杰",
      "审判员王玉兰",
      "人民陪审员夏金桃",
      "二〇一七年十一月九日",
      "书记员赖蓝婷"
    ]
  },
  "metadata": {
    "日期": "2017-11-09",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初5966号",
    "时间": "2017年11月09日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}