{
  "title": "四川江口醇酒业（集团）有限公司与李典应、四川绵竹贵王酒业有限公司侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市黄埔区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0112民初4480号",
      "原告:四川江口醇酒业（集团）有限公司,住所地四川省平昌县江口镇酒乡路**。",
      "法定代表人:张超先，该公司董事长。",
      "委托诉讼代理人:李素娴，广东银沐律师事务所律师。",
      "委托诉讼代理人:叶萌，广东银沐律师事务所实习人员。",
      "被告:李典应，男，汉族，1971年5月10日出生，住福建省寿宁县。",
      "被告:四川绵竹贵王酒业有限公司，住所地四川省绵竹市城东新区。",
      "法定代表人:张加明，该公司总经理。",
      "委托诉讼代理人:王强，四川绵竹市城中法律服务所法律工作者。",
      "原告四川江口醇酒业（集团）有限公司（以下简称江口醇公司）与被告李典应、四川绵竹贵王酒业有限公司（以下简称贵王酒业公司）侵害商标权纠纷一案，本院于2018年8月10日立案受理，依法适用普通程序，公开开庭进行了审理。",
      "原告江口醇公司委托诉讼代理人李素娴、叶萌，被告贵王酒业公司委托诉讼代理人王强到庭参加诉讼，被告李典应经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告江口醇公司向本院提出诉讼请求:1.判令两被告立即停止侵犯原告第4409571号注册商标专用权的行为；2.判令两被告赔偿原告经济损失20万元（含原告为调查、制止侵权行为所支付的合理开支）；3.判令两被告就其侵权行为在《中国消费者报》《中国工商报》《中国知识产权报》上刊登向原告赔礼道歉的声明，消除侵权影响；4.判令两被告承担本案全部的诉讼费用。",
      "江口醇公司在庭审中明确第一项诉讼请求为被告李典应停止销售，被告贵王酒业公司停止生产和销售，明确第二项诉讼请求为被告李典应赔偿原告经济损失3万元，被告贵王酒业公司承担17万元。",
      "事实和理由:原告是中国历史悠久酒类生产企业之一，前身是成立于1953年的平昌县酒厂,经过近几十年发展，原告产品曾荣获“四川省名牌产品”“中华老字号产品”“国家地理标志保护产品”等多项殊荣，原告成为全国酒类行业的知名企业。",
      "2004年12月13日，原告向国家工商行政管理总局商标局申请注册第4409571号“",
      "”商标，于2010年7月7日获得核准注册，核定使用商品为第33类“烧酒、果酒（含酒精）、茴香酒、蒸馏酒精饮料、蒸煮提取物（利口酒和烈酒）、酒（利口酒）、酒（饮料）、含酒精液体、酒精饮料（啤酒除外）、料酒”，注册有效期限为2010年7月7日至2020年7月6日。",
      "“诸葛酿”标识为原告独创并率先使用，1999年4月25日原告开始筹划“诸葛酿”酒的生产，同年6月5日“诸葛酿”酒开始在市场上销售。",
      "原告长期坚持对“诸葛酿”酒进行广告宣传和市场推广，至2002年已成为“四川名牌产品”，享有较高知名度，为相关公众所知晓。",
      "原告的“诸葛酿”酒畅销后，旋即被争相仿冒，为此原告通过行政和司法途径维权。",
      "在行政上，各地工商部门对仿冒原告“诸葛酿”酒的不正当竞争行为进行了大量查处；在司法上，包括最高人民法院、广东省高级人民法院在内的多级、多地法院也先后认定原告的“诸葛酿”酒为知名商品、“诸葛酿”为知名商品特有名称。",
      "“诸葛酿”的品牌故事及维权事件，曾引起社会极大关注，媒体大量报道，成为白酒界行业大事件。",
      "2017年4月6日，广东省广州市海珠公证处公证员及工作人员随同原告委托代理人来到广州市黄埔区广新路“家缘百货”（即本案被告李典应的经营场所），原告的委托代理人购买了“諸葛酿白酒”二支【产品底面标签标示:四川绵竹贵王酒业有限公司及厂址、电话等信息】、“渚葛酿白酒”一支【产品底面标签标示:四川省泸州市泸县酿酒厂】，同时取得电脑小票、《收款收据》各一张。",
      "公证员及工作人员对上述购买行为进行公证，并对所购得的相关物品及单据进行封存，于2017年4月11日制作了（2017）粤广海珠第18455号公证书。",
      "原告认为，两被告未经原告的授权，被告李典应销售、被告贵王酒业公司生产销售的商品与原告注册商标核定使用的商品相同，同属烧酒（又称白酒），其“諸葛酿白酒”产品包装瓶身正面突出使用“”、包装瓶颈上突出使用“”标识，均与原告前述注册商标核准注册的“”标识的文字、读音、含义、字形、排列顺序均相同，仅排列方式和“諸”与“诸”文字的字体不同，两者只存在细微差别，两者构成商标相同；其“渚葛酿白酒”产品包装瓶身正面突出使用“”标识，与原告前述注册商标核准注册的“”标识的排列顺序及排列方式相同，文字、读音、含义及字体高度近似，仅“渚”与“诸”文字的偏旁稍微不同，两者构成商标近似；其产品包装瓶颈上突出使用“”标识，与原告前述注册商标核准注册的“”标识的排列顺序相同,文字、读音、含义及字体高度近似，仅排列方式及“渚”与“诸”文字的偏旁稍微不同，两者构成商标近似，容易使相关公众对商品的来源产生误认或者认为其来源与原告有特定的联系，从而造成混淆，其行为侵害了原告的注册商标专用权。",
      "综上所述，原告认为，被告上述行为侵害原告的注册商标专用权，严重损害原告的合法权益，给原告造成了巨大的经济损失，原告为维护自身的合法权益，提起诉讼。",
      "被告贵王酒业公司口头答辩称:现在我方已经处于停产阶段，已经没有生产和销售涉案产品，我方承担17万元的经济损失数额过高。",
      "被告李典应未提交书面答辩状及证据。",
      "根据当事人的当庭陈述、经庭审出示质证而予以采信的原告方证据，本院认定如下案件事实:",
      "一、涉案商标的情况",
      "原告江口醇公司是第4409571号“",
      "”注册商标所有权人，注册有效期自2010年7月7日至2020年7月6日，核定使用商品第33类:烧酒；果酒（含酒精）；茴香酒；蒸馏酒精饮料；蒸煮提取物（利口酒和烈酒）;酒（利口酒）；酒（饮料）；含酒精液体；酒精饮料（啤酒除外）;料酒（截止）。",
      "原告为全国酒类行业的知名企业之一，经过持久及广泛的宣传和市场推广，其上述权利商标已享有较高知名度为相关公众所知晓，其生产的“诸葛酿”酒在酒类市场上具有一定影响力，在最高人民法院、广东省高级人民法院等法院的相关裁判中亦认定“诸葛酿”酒为知名商品、“诸葛酿”为知名商品特有名称。",
      "二、被控侵权行为的情况",
      "2017年4月6日，广东省广州市海珠公证处公证员及工作人员随同原告委托代理人来到广州市黄埔区广新路的“家缘百货”，在公证人员的监督下，原告委托代理人以现金支付的方式购买了“460ml诸葛酿白酒”一支、“诸葛酿白酒”二支和其它物品，同时取得电脑小票、《收款收据》一张，《收款收据》载明:今收到酒和插座，金额为111元，右下方盖有为“广州市黄埔区家缘百货店”的章，电脑小票显示有“460ml诸葛酿白酒”1瓶共计9.5元、诸葛酿白酒2瓶共计24元。",
      "公证员及工作人员对上述购买行为进行公证，对所购得的相关物品进行封存，对现场情况进行了拍摄。",
      "以上取证情况记录在（2017）粤广海珠第18455号公证书中。",
      "庭审中，经当庭拆封公证封存物品1，内有“卧龙诸葛酿酒”2瓶。",
      "该产品瓶身正面及瓶颈均有“諸葛酿”三字标识，底部标签标注“厂家名称为被告贵王酒业公司”“食品生产许可证号QS510015014957、厂址:四川绵竹城东新区”“产地:四川·德阳·绵竹”，亦标示出条形编码“6923829516641”“酒精度42%vol”。",
      "经当庭拆封公证封存物品2，内有“渚葛酿酒”1瓶。",
      "产品背面标识的生产厂家名称为四川省泸州市泸县酿酒厂，该产品瓶身正面及瓶颈均有“渚葛酿”三字标识，背面标签标注“生产许可证号QS510015016282、厂址:四川省泸州市沪县云龙镇”“产地:四川省泸州市”，亦标示出条形编码“6935470790080”。",
      "三、被告的情况",
      "被告贵王酒业公司系自然人独资的有限责任公司，法定代表人为张加明，于1999年4月22日成立，核准日期为2018年4月28日，住所地位于四川省绵竹市城东新区。",
      "经营范围:生产销售:白酒、其他酒（配制酒）。",
      "被告李典应系个体工商户广州市黄埔区家缘百货的经营者，广州市黄埔区家缘百货于2013年11月13日注册经营，经营范围:散装食品零售；百货零售；乳制品零售；百货零售。",
      "现登记状态为注销企业。",
      "四、涉案注册商标图样与被控侵权产品上标识的图样比对情况",
      "涉案注册商标图样",
      "被控侵权产品标识图样",
      "?",
      "第4409571号",
      "?",
      "、?",
      "?",
      "、?",
      "五、其他事实",
      "原告为维权支付购买实物费111元、公证费用550元、调查费10000元以及有聘请律师进行诉讼但无律师费发票。"
    ],
    "opinion": [
      "本院认为，被告李典应未到庭参加诉讼、亦未提交书面答辩状，视为放弃答辩权，本院在审理原告江口醇公司和被告贵王酒业公司提交的证据和当庭陈述基础上，对本案作出裁判。",
      "《中华人民共和国商标法》第三条  第一款  规定:“经商标局核准注册的商标为注册商标，包括商品商标、服务商标和集体商标、证明商标；商标注册人享有商标专用权，受法律保护。",
      "”原告江口醇公司为尚在保护期限内的第4409571号“",
      "”注册商标权利人，享有上述商标在核定使用商品范围内的商标专用权，应受到我国法律保护。",
      "《中华人民共和国商标法》第四十八条  规定，本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "该法第五十七条规定，未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的，或销售侵犯注册商标专用权的商品的，均属于侵犯商标注册专用权的行为。",
      "因此，江口醇公司在烧酒等核定商品上使用其注册商标的专用权依法受法律保护，有权禁止他人未经其授权在同一种商品或类似商品上使用与其相同或近似的商标。",
      "本案中，江口醇公司向本院提交了有效的公证文书和涉案侵权商品，足以证明被告贵王酒业公司有生产、销售带有“",
      "”“",
      "”标识的白酒、被告李典应销售带有“",
      "”“",
      "”“",
      "”“",
      "”标识的白酒的事实。",
      "被告贵王酒业公司亦当庭认可其在2016年生产过被控侵权产品“諸葛酿”酒的事实。",
      "被控侵权产品“諸葛酿酒”瓶身正面的“",
      "”及瓶颈部分“",
      "”标识，醒目突出，占位面积大，属于商标性使用。",
      "经比对，被控侵权产品瓶身正面及瓶颈处的标识“諸葛酿”，与原告注册商标“",
      "”，在读音、含义、及使用方法上均相同，区别在于繁体“諸”与简体“诸”字体不同以及",
      "为横排，",
      "为竖排，两者在构成近似似商标，足以导致相关公众产生混淆，侵犯了原告注册商标的专用权。",
      "被控侵权产品“渚葛酿酒”瓶身正面的“",
      "”及瓶颈部分“",
      "”标识，醒目突出，占瓶身面积远超过二分之一，属于商标性使用。",
      "经比对，被控侵权产品瓶身正面及瓶颈处的标识“渚葛酿”，与原告注册商标“",
      "”，在读音、含义、字形排列方式及使用方法上均相同，仅首字“渚”与“诸”偏旁不同，两者在视觉上基本无差别，构成高度相似商标，足以导致相关公众产生混淆，侵犯了原告注册商标的专用权。",
      "关于停止侵权。",
      "根据《中华人民共和国民法总则》第一百七十九条的规定，承担民事责任的方式包括停止侵害、赔偿损失等，且可以合并适用。",
      "据此，江口醇公司有权要求被告贵王酒业公司停止生产和销售、被告李典应停止销售涉案的侵害其第4409571号“?",
      "”注册商标专用权的产品，贵王酒业公司在庭审中抗辩称其只在2016年推出过一次涉案产品，但由于未通过环评，四川省的政策要求没有通过环评的小酒厂关停并转，其酒厂处于关停状态，但未提交相关证据予以佐证，故本院对其抗辩意见不予采信。",
      "因此原告江口醇公司的该项诉讼请求有事实与法律依据，本院予以支持。",
      "关于赔偿数额，因原告江口醇公司未提供证据证明因两被告侵权其所受到的实际损失、两被告因侵权获利情况以及其注册商标许可费的情况，根据《中华人民共和国商标法》第六十三条  的规定，由人民法院根据侵权行为情节酌定三百万元以下的赔偿。",
      "原告维权采取公证方式调查取证并进行证据保全而支付的公证费、购买费用，有开具发票和相关单据，属于合理费用，予以支持；本案原告确有委托律师参与维权和进行诉讼活动，其所花费属于必要的合理费用，予以支持，但原告未提交律师费发票，法庭将一并予以考虑；同时综合考虑:本案侵权性质、原告注册商标所享有较高的市场知名度与良好的商品声誉及其维权的复杂程度、律师工作量、以及被告李典应属于销售链条低端位置等因素。",
      "本院酌定被告李典应因侵犯注册商标专用权赔偿原告经济损失及合理开支合计10000元，酌定被告贵王酒业公司因侵犯注册商标专用权赔偿原告经济损失及合理开支合计80000元。",
      "《中华人民共和国民法总则》第五十六条规定，个体工商户的债务，个人经营的，以个人财产承担；家庭经营的，以家庭财产承担。",
      "个体工商户广州市黄埔区家缘百货店的经营者系被告李典应个人经营，虽然目前处于注销状态，仍应以被告李典应的个人财产承担债务。",
      "关于赔礼道歉的民事责任适用于涉及侵犯他人名誉权、商誉权等有关人身关系的案件中，由于商标权是一种财产性权利，在商标侵权中不适用赔礼道歉的民事责任，故对原告该项诉求，不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民法总则》第一百七十九条第一款第（一）、（八）项、第五十六条、《中华人民共和国商标法》第五十七条  第（二）、（三）项、第六十三条  、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  、第十七条  、《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告李典应立即停止销售侵害原告四川江口醇酒业（集团）有限公司第4409571号“?",
      "”注册商标专用权的商品。",
      "二、被告李典应在本判决发生法律效力之日起十五日内赔偿原告四川江口醇酒业（集团）有限公司经济损失及合理开支共计10000元。",
      "三、被告四川绵竹贵王酒业有限公司立即停止生产、销售侵害原告四川江口醇酒业（集团）有限公司第4409571号“?",
      "”注册商标专用权的商品。",
      "四、被告四川绵竹贵王酒业有限公司在本判决发生法律效力之日起十五日内赔偿原告四川江口醇酒业（集团）有限公司经济损失及合理开支共计80000元。",
      "五、驳回原告四川江口醇酒业（集团）有限公司的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费2150元，由原告四川江口醇酒业（集团）有限公司负担1181元，被告李典应负担109元，由被告四川绵竹贵王酒业有限公司负担860元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员王丽云",
      "人民陪审员丁树祥",
      "二〇一九年二月二十五日",
      "法官助理张宋萍",
      "书记员张晓云"
    ],
    "attach": [
      "附:本裁判所依据法律",
      "《中华人民共和国民法总则》第一百七十九条承担民事责任的方式主要有:",
      "（一）停止侵害；",
      "（二）排除妨碍；",
      "（三）消除危险；",
      "（四）返还财产；",
      "（五）恢复原状；",
      "（六）修理、重作、更换；",
      "（七）继续履行；",
      "（八）赔偿损失；",
      "（九）支付违约金；",
      "（十）消除影响、恢复名誉；",
      "（十一）赔礼道歉。",
      "法律规定惩罚性赔偿的，依照其规定。",
      "本条规定的承担民事责任的方式，可以单独适用，也可以合并适用。",
      "《中华人民共和国商标法》第五十七条有下列行为之一的，均属侵犯注册商标专用权:",
      "（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；",
      "（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；",
      "（三）销售侵犯注册商标专用权的商品的；",
      "（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；",
      "（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；",
      "（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；",
      "（七）给他人的注册商标专用权造成其他损害的。",
      "《中华人民共和国商标法》第六十三条侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条第二款的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "当事人按照本条第一款的规定就赔偿数额达成协议的，应当准许。",
      "第十七条商标法第五十六条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和案件具体情况，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "《中华人民共和国个人独资企业法》第二条本法所称个人独资企业，是指依照本法在中国境内设立，由一个自然人投资，财产为投资人个人所有，投资人以其个人财产对企业债务承担无限责任的经营实体。",
      "第三十一条个人独资企业财产不足以清偿债务的，投资人应当以其个人的其他财产予以清偿。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2019-02-25",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初4480号",
    "时间": "2019年02月25日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}