{
  "title": "李志平、刘东鑫企业借贷纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审被上诉人）:李志平，男，1962年10月3日出生，汉族，住广东省大埔县。",
      "申诉人（一审被告、二审被上诉人）:刘东鑫，男，1974年4月28日出生，汉族，住广东省大埔县。",
      "委托诉讼代理人:周卿，广东广和（广州）律师事务所。",
      "委托诉讼代理人:欧阳驰原，广东广和（广州）律师事务所实习律师。",
      "申诉人（一审被告、二审被上诉人）:杨英华，男，1979年1月25日出生，汉族，住广东省大埔县。",
      "被申诉人（一审原告、二审上诉人）:梁纪武，男，1976年6月8日出生，汉族，住广东省东莞市万江区。",
      "委托诉讼代理人:叶小玉，广东法制盛邦（东莞）律师事务所律师。",
      "委托诉讼代理人:殷如萱，广东法制盛邦（东莞）律师事务所实习律师。",
      "一审被告:赵捷如，男，1966年3月10日出生，汉族，住广东省广州市白云区。",
      "一审被告:大埔县城镇建设工程公司东莞分公司。",
      "住所地:广东省东莞市莞城东纵大道光辉大厦8B11室。",
      "负责人:赵捷如。",
      "一审被告:大埔县城镇建设工程公司。",
      "住所地:广东省大埔县湖寮镇虎山路建设大厦五楼。",
      "法定代表人:林永平。",
      "一审第三人:东莞市矩成建筑劳务分包有限公司。",
      "住所地:广东省东莞市莞城东纵大道光辉大厦8层B11A室。",
      "法定代表人:胡狮林。",
      "一审第三人:广州市越秀区知诺建材经营部。",
      "住所地:广东省广州市越秀区永福路3号中核大厦1202房。",
      "诉讼代表人:杨永强。",
      "一审第三人:东莞市致富贸易有限公司。",
      "住所地:广东省东莞市东城区堑头路99号敬业楼二楼。",
      "法定代表人:梁绍基。"
    ],
    "explain": [
      "申诉人刘东鑫、李志平、杨英华因与被申诉人梁纪武、一审被告赵捷如、大埔县城镇建设工程公司东莞分公司（简称大埔东莞分公司）、大埔县城镇建设工程公司（简称大埔公司）、一审第三人东莞市矩成建筑劳务分包有限公司（简称矩成公司）、广州市越秀区知诺建材经营部（简称知诺经营部）、东莞市致富贸易有限公司（简称致富公司）借款合同纠纷一案，不服广东省东莞市中级人民法院（2013）东中法民二终字第1098号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院作出粤检民（行）监[2015]44000000487号民事抗诉书，向本院提出抗诉。",
      "本院作出（2016）粤民抗80号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "广东省人民检察院指派赵一瑾、魏嫣君出庭。",
      "申诉人李志平、杨英华，申诉人刘东鑫及其委托诉讼代理人周卿、欧阳驰原，被申诉人梁纪武的委托诉讼代理人叶小玉，一审被告赵捷如到庭参加诉讼。",
      "一审被告大埔东莞分公司、大埔公司及一审第三人矩成公司、知诺经营部、致富公司经本院合法传唤未到庭。",
      "本案现已审理终结。",
      "广东省人民检察院抗诉认为，终审判决认定基本事实缺乏证据证明，适用法律错误。",
      "本案争议的焦点是刘东鑫、李志平、杨英华对于案涉借款及利息是否应当承担清偿责任，承担责任的范围应当如何确定。",
      "终审判决认定刘东鑫等人作为名义购房人，仍然要承担未办理抵押登记的违约赔偿责任，并分别在案涉抵押房屋的认购价格范围内承担赔偿责任存在错误。",
      "第一，终审判决在没查清抵押房屋未能办理抵押登记真实原因的情况下，认定刘东鑫等人作为名义购房人，也应对梁纪武未能实现抵押权而受到的全部损失承担违约赔偿责任存在错误。",
      "刘东鑫、李志平、杨英华虽然在《借款合同》上签字，但《借款借据》在“担保人”右侧记载了“综艺广场套房作为担保”，终审判决认定刘东鑫等人提供的担保是抵押担保正确。",
      "该抵押担保由于没有办理抵押登记，抵押权并不生效，但并不影响抵押合同的效力。",
      "根据梁纪武在庭审中的陈述，其在借款借据签订的时候已经明确知道抵押房屋的实际权属人是大埔东莞分公司和赵捷如，刘东鑫等三人仅为名义产权人，因此抵押合同的实际抵押人应该为大埔东莞分公司及赵捷如。",
      "案涉房产办理抵押登记的主要义务人为赵捷如，梁纪武作为债权人也应主动积极督促合同相对方办理抵押登记手续，而刘东鑫等人作为名义产权人，对于抵押登记的办理仅负有协助义务。",
      "对于未办理抵押登记的原因，终审判决并未查清，但刘东鑫、李志平、杨英华作为名义权属人，其仅应承担与协助义务相应的违约责任。",
      "第二，终审判决认定刘东鑫、李志平、杨英华应当在抵押房屋的认购价范围内，承担违约赔偿责任存在错误。",
      "根据《中华人民共和国合同法》第一百一十三条  的规定:“当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失”，梁纪武获得的违约损害赔偿，仅能以抵押合同正常履行，抵押权得以实现时可获得的利益为限。",
      "《最高人民法院关于适用若干问题的解释》第五十条规定:“……抵押财产的价值在抵押权实现时予以确定”，即抵押房屋的价值以抵押权实现时房屋的市场价为准。",
      "同时，梁纪武在签订抵押合同时已收取了刘东鑫等人的房屋《认购书》，双方均确认三套房产已向银行申请按揭贷款，既使案涉抵押合同正常履行，并进行了抵押登记，梁纪武也有可能无法以抵押房产的全部价值实现其抵押权，还应综合考虑抵押房屋是否存在重复抵押等情况。",
      "终审法院对于抵押房产的市场价以及是否存在重复抵押等抵押房屋现状并没有查清，直接判处刘东鑫等人以购房价为限，向梁纪武承担违约赔偿责任确有不当。",
      "申诉人刘东鑫同意检察机关的抗诉意见，并称梁纪武明知赵捷如是真实产权人，刘东鑫等人只是名义产权人，房屋已办理银行按揭，梁纪武自愿选择不签署抵押合同，不办理抵押登记，不干预赵捷如处置房产。",
      "赵捷如处置房产、刘东鑫购买房产时，该涉案房产无权利负担，梁纪武未提出任何权利要求。",
      "本案应确认刘东鑫等三人对赵捷如的债务不承担任何法律责任。",
      "刘东鑫的再审请求为撤销二审判决，维持一审判决。",
      "申诉人李志平、杨英华同意检察机关的抗诉意见，请求确认他们对赵捷如的债务不承担任何法律责任，撤销二审判决，维持一审判决。",
      "被申诉人梁纪武答辩称，根据《借款借据》签署时各方当事人真实意思表示、事实背景及客观事实，本案申诉人提供的担保是人的保证而不是物的担保。",
      "保证人刘东鑫、李志平、杨英华对涉案借款是清楚的，其当时在《借款借据》上签名，对其应当承担连带保证责任的风险也是充分知悉的。",
      "保证人刘东鑫等人与借款人大埔分公司、赵捷如双方签订的协议不能对抗梁纪武。",
      "退一步来说，即使涉案借款担保方式为物的担保，申诉人刘东鑫等人作为房产的权利登记人，在《借款借据》上“担保人”处签名并备注“综艺广场套房作为担保”后，抵押合同成立并生效，担保人刘东鑫等应就该抵押合同承担继续履行合同办理抵押登记义务及违约责任。",
      "申诉人刘东鑫、李志平、杨英华与借款人大埔东莞分公司、赵捷如恶意串通，作为担保人签订抵押合同后，迅速对涉案房产进行转移套现，恶意逃避债务，严重损害债权人利益。",
      "申诉人刘东鑫、李志平、杨英华的行为系严重违约行为，直接导致房屋客观不能办理抵押登记手续，合法债权无法实现，应在涉案房屋全部价值范围内向梁纪武承担赔偿责任，其中刘东鑫的房产目前仍登记在刘东鑫名下，应当以执行拍卖的全部价款承担赔偿责任，而非仅仅以当时的购房价为限，登记在李志平、杨英华名下的房产已经被转移，该两人的赔偿范围应当参照判决时房产的市场评估价予以认定。",
      "梁纪武请求维持二审判决。",
      "赵捷如在再审庭审中陈述称，梁纪武知道案涉房产要处理，只是不知道要处理给谁。",
      "本案借款应由其本人承担全部责任，与三申诉人无关，他们只是公司员工。",
      "赵捷如庭审后提交了《关于借梁纪武先生120万的情况说明》,其中写明:一、其承包的东莞市莞都可苑工程因资金不足，需借周转金购买建筑材料,于2006年12月向梁纪武借款65万元，借期三个月，每月利息5万元，写给梁纪武借据80万元。",
      "因开发商不能按期支付工程款，导致无法按期归还借款，双方于2008年7月23日进行结算,确认共欠梁纪武本金和未付利息120万元（利息已计至2008年9月1日止）。",
      "二、刘东鑫、李志平、杨英华名下的三套房产实际所有人是赵捷如，赵捷如只是用他们三人名义购买，购房首付款由开发商垫付，按揭款到开发商账号后再转给赵捷如作为工程款，借款65万时李志平、杨英华、刘东鑫是证明人，后转为120万元借款时，梁纪武提出要写明是“担保人”，三人不同意，因房产实际是赵捷如所有，后经协商由刘东鑫亲笔加上“以综艺广场的套房作为担保”后三人才签名。",
      "“担保人”三个字是赵捷如写的，当时只是认为他们三人没偿还能力，债务最终是从工程款中偿还的，才让他们三人签名，这笔债务赵捷如本人会全部承担，与公司员工刘东鑫、李志平、杨英华三人无关。",
      "三、赵捷如在2008年7月23日写120万元欠款借据前曾与梁纪武协商以房抵债，因当时房价下跌，且梁纪武已有不少物业，不需要房产抵债，同意赵捷如将房产另外处理，收到工程款后优先偿还其借款，因而没去办理有关抵押登记手续，至于赵捷如将房产处理给谁，梁纪武不知情，赵捷如也没告诉他。",
      "四、关于刘东鑫那套房产的问题，因刘东鑫在东莞结婚安家，需要房屋居住，但又缺少资金购房。",
      "刘东鑫几年来一直跟随赵捷如在外打工，平时只发基本工资，加班费和奖金一直未付，因而赵捷如与刘东鑫协商将刘东鑫名下的房子给刘东鑫，按揭款由刘东鑫本人支付，以前公司已付的房款和按揭款当作刘东鑫几年来的加班费和奖金，以及完善工程收尾工作的工资，刘东鑫不需要向赵捷如或公司支付任何款。",
      "2009年2月27日，梁纪武向广东省东莞市第一人民法院起诉，请求判令:1.赵捷如、大埔东莞分公司、大埔公司向梁纪武偿还借款本金120万元及利息（按照日利率1‰，从2008年7月23日起计至全部款项付清之日止，利息暂计至起诉之日为255600元）；2、李志平、刘东鑫、杨英华对上述欠款本金及利息承担连带清偿责任；3、本案诉讼费由被告承担。",
      "一审庭审中，梁纪武及其委托诉讼代理人、第三人致富公司的委托诉讼代理人到庭参加了诉讼，其他当事人均未到庭参加诉讼。",
      "东莞市第一人民法院一审认为，根据梁纪武提供的《借款借据》，梁纪武要求赵捷如、大埔东莞分公司、大埔公司偿还涉案借款120万元及相应利息符合法律规定，应予支持。",
      "由于双方约定每天1‰的借贷利率明显过高，故予以调整。",
      "李志平、刘东鑫、杨英华自愿为涉案借款债务提供保证，依法认定有效，因对保证方式及保证份额没有约定，故三人应共同承担连带清偿责任。",
      "综上所述，东莞市第一人民法院于2009年9月15日作出（2009）东一法民二初字第1769号民事判决:一、赵捷如、大埔东莞分公司、大埔公司于本判决发生法律效力之日起五日内向梁纪武偿还借款120万元及支付利息（自2008年7月23日至2008年9月1日按中国人民银行规定的同期同类贷款利率的四倍计算；自2008年9月2日起按中国人民银行规定的金融机构计收同期逾期贷款利息的标准计至本判决确定的履行期限届满之日止）。",
      "二、李志平、刘东鑫、杨英华对上述第一判项的债务承担连带清偿责任。",
      "三、驳回原告的其他诉讼请求。",
      "诉讼费17900元，原告承担200元，六被告共同承担17700元。",
      "一审判决生效后，刘东鑫不服，向东莞市中级人民法院申请再审。",
      "东莞市中级人民法院于2011年4月25日作出（2011）东中法民申字第10号民事裁定，提审本案。",
      "东莞市中级人民法院再审认为，一审判决认定事实不清，证据不足，应当发回重审。",
      "经审判委员会讨论，东莞市中级人民法院于2012年8月15日作出（2011）东中法民提字第66号民事裁定:一、撤销东莞市第一人民法院（2009）东一法民二初字第1769号民事判决；二、本案发回东莞市第一人民法院重审。",
      "案件发回重审后，梁纪武诉称，大埔东莞分公司为大埔公司在东莞设立的分公司，赵捷如是大埔东莞分公司的负责人。",
      "大埔东莞分公司因东莞市莞都可苑工程资金周转困难，与赵捷如共同自2006年起多次向梁纪武借款。",
      "梁纪武分次通过第三人致富公司账户转帐到大埔东莞分公司提供的账户（其中转帐人民币15万元到第三人矩成公司；转帐50万元到知诺经营部）的方式借给赵捷如、大埔东莞分公司65万元，另外多次以现金方式借给赵捷如、大埔东莞分公司55万元用于支付工程款及工人工资。",
      "梁纪武总共借给赵捷如、大埔东莞分公司120万元。",
      "对此赵捷如、大埔东莞分公司于2008年7月23日出具借款借据确认上述所欠借款并承诺还款期限，李志平、刘东鑫、杨英华承诺作为担保人对上述欠款承担连带清偿责任。",
      "还款期限届满后，梁纪武多次催讨，赵捷如、大埔东莞分公司、大埔公司均未履行还款义务，李志平、刘东鑫、杨英华也没有承担连带清偿责任。",
      "故梁纪武诉至法院，请求判令:1.赵捷如、大埔东莞分公司、大埔公司向梁纪武偿还借款本金120万元及利息（按照日利率1‰，从2008年7月23日起计至全部款项付清之日止，利息暂计至起诉之日为255600元）；2、李志平、刘东鑫、杨英华对上述欠款本金及利息承担连带清偿责任；3、本案诉讼费用由被告承担。",
      "诉讼过程中，梁纪武称经开庭审理后，若法院认为李志平、刘东鑫、杨英华不应承担保证人的责任，则其变更第2项诉讼请求为主张李志平、刘东鑫、杨英华在借款借据中约定的抵押财产范围内对第1项诉请的债务承担连带清偿责任，依据为李志平、刘东鑫、杨英华违反诚信原则未办理抵押登记，违反抵押人的法定义务，应该承担过错和违约责任。",
      "赵捷如经一审法院合法传唤无正当理由拒不到庭参加诉讼。",
      "庭审结束后，赵捷如向一审法院邮寄了一份情况说明，认为其于2008年7月23日向梁纪武借款120万系因中堂工地工程资金周转困难，于2006年12月22日向梁纪武借款65万元周转，因未能按时归还借款及利息，计至2008年9月1日止，应付利息和借款共计120万元。",
      "借款时以其本人公司员工李志平、赵钦华、杨英华、刘东鑫、罗建江等五人名义购买的综艺广场房屋作为担保抵押，并已提供购房合同复印件给梁纪武，因房屋业主的名字是五位员工的名字故而签名，此笔借款由其本人承担全部责任，与五位员工无关。",
      "大埔东莞分公司、大埔公司经一审法院合法传唤无正当理由拒不到庭参加诉讼，在原一审中提交了答辩状，辩称:一、大埔东莞分公司、大埔公司从未与梁纪武订立借款合同，也没有与梁纪武发生借款的事实，与梁纪武没有任何的债权债务关系。",
      "二、梁纪武所诉的借款债务完全是梁纪武与赵捷如公民之间的个人借贷行为，与大埔东莞分公司、大埔公司没有任何法律关系。",
      "该借款债务依法应当由借款人赵捷如自行偿还及担保人李志平、刘东鑫、杨英华承担连带清偿责任。",
      "梁纪武要求大埔东莞分公司、大埔公司偿还借款本金120万元及利息的诉讼请求没有事实和法律依据，请求依法予以驳回。",
      "李志平、刘东鑫、杨英华辩称:一、梁纪武只提供了转账65万元的凭证，付款人致富公司、收款人矩成公司、知诺经营部都不是案涉当事人，与本案无关。",
      "梁纪武无证据证实65万元系赵捷如向梁纪武的借款。",
      "即使认定转账的65万元是梁纪武付给赵捷如的款项，债务本金亦仅65万元而非120万元。",
      "梁纪武没有证据证实另行给过赵捷如55万元。",
      "赵捷如亲笔书写的陈述证实其借款本金仅65万元，借据所言120万元系计算高利后的金额。",
      "双方的借款已超过了正常民间借贷的范围，属于不受法律保护的高利借贷。",
      "二、刘东鑫、杨英华、李志平只是赵捷如的员工，三人根本不具有为百万巨额高利借款承担连带保证责任的能力和意图，梁纪武对此也是明知的。",
      "2007年赵捷如以其员工李志平、罗建江、刘东鑫、杨英华、赵钦华名义购买东莞市莞城区综艺广场曼哈顿时代酒店公寓五套房屋，该房产是赵捷如实际出资购买，真实产权归属于赵捷如。",
      "除了刘东鑫后因无法从赵捷如处追要工资、被迫补钱购买一套房产外，杨英华、李志平名下的综艺广场房产后来被赵捷如变卖，变卖款项也归属于赵捷如、由赵捷如支配。",
      "刘东鑫、杨英华、李志平明确批注综艺广场套房作为担保，且被赵捷如、梁纪武接受，梁纪武收取了购房合同复印件才是各方真实的意思表示，进一步印证了刘东鑫等三人没有保证的意思表示。",
      "三、如果各方意思表示是保证，就没有必要特别批注以综艺广场房产为担保，而该房产又恰恰是赵捷如实际出资购买。",
      "从电话录音可知，赵捷如用实际出资的房产向梁纪武提供抵押担保，刘东鑫等人出于对房屋产权购买确认书的义务作为名义产权人签名，同意赵捷如对房产的处理。",
      "四、梁纪武提交的借款借据上担保人三字明显不是刘东鑫、杨英华、李志平书写，三人表示，签名时只有刘东鑫特别批注的以综艺广场房产抵押字样，并无担保人字样。",
      "该三个字由谁书写，梁纪武应进一步举证证明。",
      "五、刘东鑫等三人以名义产权人签字同意赵捷如以综艺广场房产抵押时，梁纪武、赵捷如恶意串通，没有向李志平等三人披露高利借贷事实，也没有向李志平等三人解释在借据上签名可能的后果。",
      "六、案涉房产抵押因没有办理抵押登记，未发生法律效力，抵押权未成立未生效，梁纪武没有实现抵押权的权利。",
      "庭审结束后，针对梁纪武认为若本案经审理认为李志平、刘东鑫、杨英华不应该承担保证人责任，则因案涉房产未办理抵押登记，李志平、刘东鑫、杨英华违反抵押人的法定义务，应承担过错和违约责任，故要求李志平、刘东鑫、杨英华三人在借款借据中约定的抵押财产范围内对其主张的第一项诉讼请求承担连带清偿责任的主张，李志平、刘东鑫、杨英华表示不同意梁纪武变更后的诉讼请求，认为三人从未提供过保证，三人与案涉借款合同无关，只是出于房屋名义产权人的义务在空白的纸张上以名义产权人签名，赵捷如是对自己房产的处理。",
      "第三人致富公司经一审法院合法传唤无正当理由拒不到庭参加诉讼，其在原一审中述称:同意梁纪武的意见。",
      "第三人矩成公司、知诺经营部经一审法院合法传唤无正当理由拒不到庭参加诉讼，亦没有提交答辩状及证据。",
      "东莞市第一人民法院重审查明，梁纪武提供的2008年7月23日《借款借据》载明，赵捷如借到梁纪武先生人民币壹佰贰拾万元正（￥1200000元）作工程资金周转，借款期限为2008年7月23日至2008年9月1日，利息按每日1‰计算。",
      "借款借据的借款人处有赵捷如的签名并加盖大埔东莞分公司的印章。",
      "《借款借据》左下方载明“担保人:（综艺广场套房作为担保）”，该担保人下方有李志平、刘东鑫、杨英华签名。",
      "梁纪武主张，上述借据是赵捷如、大埔东莞分公司对借款的最后一种确认，其中65万元以转账方式、55万元以现金方式给付，之前的借款借条都已经给回了赵捷如，赵捷如出具《借款借据》后，至今分文未付。",
      "同时，梁纪武主张李志平、杨英华、刘东鑫在《借款借据》中担保人处签名表示上述三人承诺对借款120万元承担担保责任，梁纪武认为上述三人承担的应为保证责任，若非保证责任，则认为上述三人应对借款120万元及利息在其提供抵押的财产范围内承担过错和违约责任。",
      "庭审中，梁纪武称其在借款借据签订时仅知道涉案房屋是大埔东莞分公司用来抵扣工程款的，当时就知道实际产权人是大埔东莞分公司，李志平、杨英华、刘东鑫是名义产权人，其当时以为李志平、杨英华、刘东鑫是股东，且当时房产是公司财产又登记在他们名下。",
      "刘东鑫提供的2007年9月20日的《房屋产权购买确认书》载明，大埔东莞分公司的承包人赵捷如以公司员工李志平、罗建江、刘东鑫、杨英华、赵钦华的名义购买了综艺广场曼哈顿时代酒店公寓五套，该五套公寓的首期款及按揭款由赵捷如缴交，房屋产权由赵捷如所有，赵捷如有权进行转让或出租等内容。",
      "李志平、刘东鑫、杨英华、赵钦华在该确认书上签名并加盖了指模。",
      "刘东鑫提供的其与赵捷如于2008年8月12日签订的《协议书》约定，赵捷如将其以刘东鑫名义购买的综艺广场1323号房屋产权转让给刘东鑫等内容。",
      "刘东鑫提供的电话录音显示，梁纪武收取了几份综艺广场房屋的购房合同复印件等内容。",
      "刘东鑫、李志平、杨英华认为，梁纪武收取购房合同表明其当时已知赵捷如以综艺广场的房屋作为对涉案借款的抵押担保，其三人仅系该综艺广场房屋名义上的产权人，该房屋的实际产权人为赵捷如。",
      "东莞市第一人民法院重审认为，第三人矩成公司、知诺经营部对梁纪武的主张没有提交答辩状和证据予以反驳，视为其放弃质证及抗辩的权利。",
      "本案争议的焦点有:1.案涉借款人是谁？2.案涉借款的金额是多少？3.赵捷如、李志平、杨英华是否为案涉债务提供担保；若提供担保，担保方式是什么以及赵捷如、李志平、杨英华是否应承担责任？",
      "关于争议焦点一。",
      "大埔东莞分公司、大埔公司辩称涉案借款是赵捷如与梁纪武之间的个人借贷行为，与其无关。",
      "根据《借款借据》，该借据借款人处加盖有大埔东莞分公司的印章，借据亦载明借款用作工程资金周转，赵捷如提供的借款事实情况说明亦称借款系因中堂工地工程资金周转困难，大埔东莞分公司、大埔公司对其抗辩仅有陈述而未提交足以反驳的证据，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，对大埔东莞分公司、大埔公司的该项抗辩不予采信，对梁纪武关于赵捷如与大埔东莞分公司是共同借款人的主张予以采纳。",
      "大埔东莞分公司是大埔公司在东莞市设立的分公司，大埔公司应对大埔东莞分公司的债务承担清偿责任。",
      "关于争议焦点二。",
      "梁纪武称赵捷如借款120万元，其中65万元系通过银行转账给付、55万元系通过现金给付；赵捷如则称其于2006年12月22日借款65万元，因未能按时还款，利息计算至2008年9月1日，本息共计为120万元。",
      "《借款借据》载明借款为120万元，该借据由赵捷如签名并加盖大埔东莞分公司的印章予以确认，故一审法院认定借款本金为120万元。",
      "借据中载明借款期限自2008年7月23日至2008年9月1日，但赵捷如、大埔东莞分公司、大埔公司至今未向梁纪武偿还借款，梁纪武诉请赵捷如、大埔东莞分公司、大埔公司偿还借款120万，合法有据，一审法院予以支持。",
      "至于梁纪武诉请的从2008年7月23日起按日1‰的利率计算借款120万元的利息至全部款项付清之日，因利息约定按日1‰的利率计算明显过高，故应予以调整，调整后按中国人民银行规定的同期同类贷款利率的四倍计算至本判决确定的履行期限届满之日止，对超出的部分，一审法院不予支持。",
      "关于争议焦点三。",
      "第一，李志平、刘东鑫、杨英华在《借款借据》左下方担保人处签名及捺印，并未注明担保方式，但在担保人旁边注明了“综艺广场套房作为担保”，且梁纪武确认收取了上述三人的房屋认购合同复印件，故一审法院认定李志平、刘东鑫、杨英华对案涉债务提供的为抵押担保，梁纪武称李志平、刘东鑫、杨英华提供的是保证担保，缺乏依据，一审法院不予采纳。",
      "第二，涉案房屋没有办理抵押登记，抵押权无效，故在抵押担保的主债权无法得到清偿的情况下，梁纪武不能就抵押财产优先受偿。",
      "第三，梁纪武诉请李志平、刘东鑫、杨英华承担违约责任，即在合同约定的抵押财产价值范围内对赵捷如、大埔东莞分公司债务不能清偿部分向梁纪武承担赔偿责任。",
      "对此，李志平、刘东鑫、杨英华认为当时为借款作抵押担保的综艺广场房屋实际权属人是赵捷如，其三人仅为名义权属人，故抵押人应为赵捷如而非其三人；赵捷如称该三人在借款借据上签名系因该三人为涉案房屋的名义产权人，且梁纪武在庭审时称其在签订借款借据时已知该三人为涉案房屋名义产权人，实际产权人是大埔东莞分公司。",
      "案涉抵押权无效，因此给抵押权人造成损失的，抵押人应承担赔偿责任。",
      "但对于本案的李志平、刘东鑫、杨英华是否应承担赔偿责任的问题，一审法院认为，虽然该三人为涉案房屋作抵押担保签名，根据梁纪武的陈述，梁纪武在借款借据签订时已知该三人系涉案房屋的名义产权人，即梁纪武明知涉案房屋的实际权属人并非系此三人，由此可见，梁纪武当时已知该三人并非系案涉房屋实际上的抵押人，因此，在梁纪武明知该三人并非为案涉房屋实际抵押人的情况下，其主张该三人承担相应的赔偿责任，缺乏依据，一审法院不予支持。",
      "综上所述，依照前述法律和《中华人民共和国公司法》第十四条  ，《中华人民共和国合同法》第二百零六条  、第二百零七条  、第二百一十一条  ，《最高人民法院关于人民法院审理借贷案件的若干意见》第6条  以及《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，东莞市第一人民法院于2013年4月15日作出（2012）东一法民二重字第12号民事判决:一、赵捷如、大埔东莞分公司、大埔公司于本判决发生法律效力之日起五日内向梁纪武偿还借款120万元及支付利息（从2008年7月23日起按中国人民银行规定的同期同类贷款利率的四倍计至本判决确定的履行期限届满之日止）；二、驳回梁纪武的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费17900元、财产保全费5000元，合计诉讼费22900元，由原告负担200元，赵捷如、大埔东莞分公司、大埔公司共同负担22700元。",
      "梁纪武不服一审判决，向东莞市中级人民法院提起上诉，请求:1.撤销东莞市第一人民法院（2012）东一法民二重字第12号民事判决书第二判项，判令刘东鑫、李志平、杨英华对前述民事判决书第一判项的欠款本金及利息承担连带清偿责任；2.由李志平、刘东鑫、杨英华、赵捷如、大埔东莞分公司、大埔公司承担案件全部诉讼费用。",
      "理由是:一、一审判决认定事实错误。",
      "一审判决认定刘东鑫、李志平、杨英华在《借款借据》下方担保人处签名及按印的行为为抵押担保属于认定事实错误。",
      "1.刘东鑫和李志平、杨英华之间存在财产严重混同的事实，三人才自愿作为保证人为案涉借款合同提供保证担保。",
      "借款人赵捷如与三人均来自广东省大浦县，称因承包工程资金出现问题向梁纪武借款，并透露因工程款折抵所得的部分房产也登记在三人名下，梁纪武出借款项时不清楚其是否合伙关系，三人当时亦明确表示同意作为保证人提供担保，而并非是以综艺广场房产作为抵押担保。",
      "2.刘东鑫称受赵捷如欺骗但不能提供证据证明，其主张缺乏事实依据。",
      "相反，刘东鑫称其多次向借款人询问涉案债务是否清偿完毕，说明其清楚应当承担连带担保责任的法律风险。",
      "刘东鑫等三人作为完全民事行为能力人，其在《借款借据》上的担保人位置签名确认后，保证合同成立生效，应当为此承担连带清偿责任。",
      "3.《借款借据》约定的本息高达124.8万元，借款人提供的购房合同所涉房产是仅交了首期的按揭房，实际价值不到借款金额的一半，且借款人偿债能力极差，梁纪武不可能只要求借款人提供价值较少的按揭房作为担保。",
      "4.假如梁纪武仅要求提供抵押物担保，不合逻辑的是，各方当事人对房产的数量及具体地址均没有约定，借款人及担保人连数量都不能说清楚，梁纪武只是象征性保留了部分而非全部的房屋认购合同的复印件而不收取全部房产的认购合同原件。",
      "5.刘东鑫在梁纪武不知情的情况下录音整理而提交的证据《通话书面笔录》也充分说明了签署《借款借据》时约定的是保证担保。",
      "二、刘东鑫等人恶意转移财产逃避债务。",
      "1.恶意转移财产解除担保。",
      "《借款借据》是在2008年7月23日签署，刘东鑫提供的《协议书》显示保证人与借款人赵捷如在2008年8月12日以协议形式将案涉房产转让给保证人，并约定解除该房产的一切担保责任。",
      "2.为套现，刘东鑫起诉开发商解除购房合同[案号:（2009）东一法民一初字第2585号、（2010）东一法民一初字第1957号]。",
      "3.已成功恶意转移多处房产。",
      "在本案执行之前，借款人赵捷如与杨英华、李志平等人已将涉案的几处房产转移完毕。",
      "三、如果法律成为逃债的手段以及追债的障碍，那么不仅对债权人严重不公平，有悖法律公平公正之原则，而且不利于交易安全。",
      "刘东鑫答辩称，一审判决认定事实清楚，适用法律正确，实体处理适当，梁纪武的上诉请求不能成立，请求驳回梁纪武的上诉请求，维持原判。",
      "李志平答辩称，同意刘东鑫的答辩意见。",
      "2007年赵捷如以李志平等五人的名义购买东莞市莞城区综艺广场曼哈顿时代酒店公寓五套房屋，首期房款及按揭款均由赵捷如缴纳。",
      "2007年9月20日李志平等五人向赵捷如出具了房屋产权确认书，明确了五套房产实际产权归属。",
      "2008年7月23日，赵捷如、梁纪武找到正在工地上班的李志平、刘东鑫、杨英华，声称赵捷如向梁纪武借款，要求以三人名下实际是赵捷如的房屋做担保。",
      "刘东鑫在借据上批注“综艺广场套房作为担保”，三人签名确认以房屋担保。",
      "梁纪武没有要求李志平等人办理抵押登记手续。",
      "李志平从未对赵捷如的债务提供连带保证，对赵捷如的债务不应承担任何保证责任，全部债务应由赵捷如负担，与李志平、刘东鑫、杨英华无关。",
      "梁纪武的上诉请求不能成立，请求维持原判。",
      "杨英华的答辩意见与李志平的答辩意见相同。",
      "赵捷如、大埔东莞分公司、大埔公司、致富公司、矩成公司、知诺经营部均没有发表答辩意见。",
      "所有当事人均未在二审期间向二审法院提交新证据。",
      "东莞市中级人民法院二审对一审法院查明的事实予以确认。"
    ],
    "facts": [
      "另查明以下事实:1.根据梁纪武向一审法院提交的三份案涉综艺·曼哈顿时代酒店式公寓《认购书》及《收据》，刘东鑫名下的A座1301的认购价为628892元，建筑面积为91.9平方米，首期款为188892元；李志平名下的A座901的认购价为606209元，建筑面积为91.9平方米，首期款为201209元，杨英华名下的A座1001的认购价为604465元，建筑面积为91.9平方米，首期款为184465元。",
      "二审法庭调查中，刘东鑫、李志平主张其在填写认购书时是空白的。",
      "2.根据刘东鑫向一审法院提交的其与赵捷如签订的《协议书》，第一条内容为“甲方（赵捷如）承包位于东莞市中堂镇振兴路莞都可苑A区7#8#9#10#楼工程时应建设单位要求在综艺广场购买房屋以抵除工程款，甲方于2006年10月12日以乙方（刘东鑫）名义在综艺广场按揭购买了房屋壹套，房号:综艺广场1323号，甲方并于2006年10月12日交付首期款188892.00元给开发商，同时按揭款至2008年3月份甲方已交付完毕，共合计金额:￥232365.78元”。",
      "东莞市中级人民法院二审认为，本案为借款合同纠纷。",
      "各方并未就赵捷如、大埔东莞分公司、大埔公司的还款责任提起上诉，二审法院对此亦予以确认。",
      "依照《中华人民共和国民事诉讼法》第一百六十八条  的规定，二审法院针对梁纪武上诉请求的有关事实和适用法律进行审查，归纳本案二审的争议焦点是:一、李志平、刘东鑫、杨英华为案涉债务提供的是保证担保还是抵押担保；二、梁纪武主张李志平、刘东鑫、杨英华对案涉债务承担清偿责任能否成立。",
      "关于争议焦点一。",
      "梁纪武上诉主张李志平、刘东鑫、杨英华为案涉债务提供的是保证担保，二审法院综合各方陈述以及案涉证据分析如下:第一，保证与抵押均属于担保方式，保证人与抵押人均属于担保人，故仅凭《借款借据》中“担保人”之记载并不足以充分认定李志平、刘东鑫、杨英华提供的必然是保证担保而非其他担保方式。",
      "《借款借据》在“担保人”右侧记载了“综艺广场套房作为担保”，且债权人梁纪武亦收取了以刘东鑫等人作为购买方的房屋认购合同复印件，一审判决据此认定李志平、刘东鑫、杨英华为案涉债务提供的是抵押担保于理有据。",
      "第二，担保责任产生于担保人对债权人的承诺，担保人承担责任的基础和依据是担保人依其真实意思表示作出的承诺，故具体的担保方式亦应以担保人而非债权人作出的意思表示为依据，梁纪武以其不可能只要求抵押担保等个人主张作为担保方式的抗辩理由缺乏依据，且担保人与债务人之间是否存在利益关系并不影响对担保方式的认定。",
      "第三，虽然《借款借据》仅记载了“综艺广场套房”而没有明确记载抵押物的数量和具体地址，但合同当事人可以依照《中华人民共和国担保法》第三十九条  的规定对抵押物的名称、数量等进行补正，梁纪武以此作为抗辩理由理据不足，二审法院亦不予支持。",
      "第四，梁纪武主张李志平、刘东鑫、杨英华曾明确表示同意作为保证人提供担保，在签署《借款借据》时约定的是保证担保，但梁纪武未能提供充分证据证明自己的主张，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  第二款  的规定，应由梁纪武承担举证不能的不利后果。",
      "综上，二审法院对梁纪武就担保方式提出的上诉意见均不予支持。",
      "关于争议焦点二。",
      "案涉作为抵押的房屋并未办理抵押登记手续，依照《中华人民共和国物权法》第一百八十七条  的规定，抵押权未设立，则梁纪武对所涉房屋不享有抵押权。",
      "梁纪武主张李志平、刘东鑫、杨英华违反诚信原则未办理抵押登记，违反抵押人法定义务，应承担过错和违约责任，二审法院对此分析如下:第一，依照《中华人民共和国物权法》第十五条  的规定，“当事人之间订立有关设立、变更、转让和消灭不动产物权的合同，除法律另有规定或者合同另有约定外，自合同成立时生效；未办理物权登记的，不影响合同效力。",
      "”因此，未办理抵押登记，只是抵押权未设立，不影响抵押合同的效力。",
      "第二，李志平、刘东鑫、杨英华作为抵押人订立了抵押合同，则应当办理抵押登记，案涉抵押物至今未能办理抵押登记，故三人已构成违约，梁纪武可以请求三人承担违反抵押合同的违约赔偿责任。",
      "李志平、刘东鑫、杨英华作为名义购买人订立抵押合同即负有办理抵押登记的义务，梁纪武是否明知其仅为名义购买人并不影响三人办理抵押登记的义务。",
      "一审判决认为李志平、刘东鑫、杨英华无须承担相应违约赔偿责任不当，二审法院依法予以纠正；依照《中华人民共和国合同法》第一百零七条  的规定，梁纪武要求李志平、刘东鑫、杨英华承担赔偿责任于法有据，但应在对赵捷如、大埔东莞分公司、大埔公司财产依法强制执行后仍不足以清偿案涉债务时，在抵押财产价值的范围内对未获清偿部分承担赔偿责任。",
      "第三，因案涉三份综艺·曼哈顿时代酒店式公寓《认购书》记载李志平名下的A座901的认购价为606209元，刘东鑫名下的A座1301的认购价为628892元，杨英华名下的A座1001的认购价为604465元，且《认购书》、《收据》中记载的A座1301的首期款188892元与刘东鑫提交的《协议书》中的首期款金额一致，在没有相反证据的情况下，二审法院据此认定李志平、刘东鑫、杨英华应就赵捷如、大埔东莞分公司、大埔公司不能清偿部分的债务分别在606209元、628892元、604465元的范围内向梁纪武承担赔偿责任，超出部分，二审法院不予支持。",
      "综上，梁纪武关于抵押人未办理抵押登记的违约赔偿责任的上诉理由成立，二审法院予以支持；对于梁纪武的其他上诉理由，二审法院予以驳回。",
      "一审判决认定事实基本清楚，但适用法律不当，二审法院依法予以纠正。",
      "经审判委员会讨论决定，依照《中华人民共和国物权法》第十五条  、第一百八十七条  ，《中华人民共和国担保法》第三十九条  ，《中华人民共和国合同法》第一百零七条  ，《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  的规定，东莞市中级人民法院于2014年5月14日作出（2013）东中法民二终字第1098号民事判决:一、维持广东省东莞市第一人民法院（2012）东一法民二重字第12号民事判决第一项  ；二、撤销广东省东莞市第一人民法院（2012）东一法民二重字第12号民事判决第二项  ；三、李志平就赵捷如、大埔东莞分公司、大埔公司不能清偿部分的债务在606209元的范围内向梁纪武承担赔偿责任；四、刘东鑫就赵捷如、大埔东莞分公司、大埔公司不能清偿部分的债务在628892元的范围内向梁纪武承担赔偿责任；五、杨英华就赵捷如、大埔东莞分公司、大埔公司不能清偿部分的债务在604465元的范围内向梁纪武承担赔偿责任；六、驳回梁纪武的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费17900元、财产保全费5000元，共计22900元，由梁纪武承担200元，赵捷如、大埔东莞分公司、大埔公司、李志平、刘东鑫、杨英华共同承担22700元；二审案件受理费15600元，由李志平、刘东鑫、杨英华承担。",
      "本院再审对二审查明的事实予以确认。",
      "另查明，案涉《借款借据》上除了有李志平、刘东鑫、杨英华三人的签名外，还有三人的指模及手机号码。",
      "再审庭审中，法庭询问李志平、刘东鑫、杨英华为何未办理抵押登记，三人称赵捷如和梁纪武从来没有通知他们办理；法庭询问梁纪武一方是否要求李志平、刘东鑫、杨英华或赵捷如去办理抵押登记，梁纪武的代理人称应该有电话通知，但未提供证据证明。",
      "法庭询问李志平、杨英华在赵捷如转让以他们二人名义购房的房屋时，他们是否在有关材料上签名，李志平、杨英华称有进行签名。"
    ],
    "opinion": [
      "本院再审认为，根据检察机关的抗诉意见及双方当事人的诉辩意见，本案再审的争议焦点是:李志平、刘东鑫、杨英华是否应向梁纪武承担未办理抵押登记的违约赔偿责任，如果应当承担，承担责任的范围应如何确定。",
      "本院分析如下:",
      "一、关于李志平、刘东鑫、杨英华为案涉债务提供的担保是否属于抵押担保的问题。",
      "本案《借款借据》左下方载明“担保人:（综艺广场套房作为担保）”，该担保人下方有李志平、刘东鑫、杨英华的签名，盖有三人的指模，留有三人的手机号码。",
      "债权人梁纪武在收取《借款借据》时，亦收取了以李志平、刘东鑫、杨英华作为购买人的房屋认购合同复印件。",
      "根据以上查明的事实，一、二审判决认定李志平、刘东鑫、杨英华为案涉债务提供的是抵押担保于理有据，并无不当。",
      "二、关于案涉抵押合同和抵押权是否有效的问题。",
      "《中华人民共和国物权法》第十五条  的规定:“当事人之间订立有关设立、变更、转让和消灭不动产物权的合同，除法律另有规定或者合同另有约定外，自合同成立时生效；未办理物权登记的，不影响合同效力。",
      "”第一百八十条规定:“债务人或者第三人有权处分的下列财产可以抵押:（一）建筑物和其他土地附着物；……（五）正在建造的建筑物、船舶、航空器；……”第一百八十七条规定:“以本法第一百八十条第一款第一项至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。",
      "抵押权自登记时设立。",
      "”根据上述规定，案涉房屋的抵押合同成立并生效，但因未办理抵押登记，抵押权未设立，梁纪武对案涉房屋不享有抵押权。",
      "三、关于案涉房屋未办理抵押登记的责任问题。",
      "2008年7月1日起施行的《房屋登记办法》第二条  规定:“本办法所称房屋登记，是指房屋登记机构依法将房屋权利和其他应当记载的事项在房屋登记簿上予以记载的行为。",
      "”第十二条规定:“申请房屋登记，应当由有关当事人双方共同申请，但本办法另有规定的除外。",
      "……《房屋登记办法》第三章规定了国有土地范围内房屋登记，其中包括所有权登记、抵押权登记、地役权登记、预告登记和其他登记等。",
      "根据上述规定，办理抵押登记需债权人和抵押人双方共同申请。",
      "梁纪武作为债权人，未提供证据证明其曾要求作为抵押人的案涉房屋的名义购买人李志平、刘东鑫、杨英华或实际购买人赵捷如去办理抵押登记。",
      "而案涉房屋的名义购买人李志平、刘东鑫、杨英华作为名义抵押人，未申请办理抵押登记；案涉房屋的实际购买人赵捷如作为债务人和实际抵押人，亦未要求案涉房屋的名义购买人李志平、刘东鑫、杨英华配合办理抵押登记。",
      "故案涉房屋未办理抵押登记，抵押权未设立，是因债权人与抵押人双方均未向有关机构提出办理申请造成，二审判决认为办理抵押登记只是三名义购买人的义务缺乏法律依据，本院再审予以纠正。",
      "根据《中华人民共和国合同法》第一百二十条  “当事人双方都违反合同的，应当各自承担相应的责任。",
      "”的规定，对本案抵押权未设立的后果，债权人梁纪武和抵押人应各承担50%的责任，即就赵捷如、大埔东莞分公司、大埔公司不能清偿部分的债务，抵押人应在抵押财产价值范围内承担50%的违约赔偿责任。",
      "根据已查明的案涉房屋的情况，本案的抵押人既包括作为名义抵押人的李志平、刘东鑫、杨英华,也包括作为实际抵押人的赵捷如，故在抵押人应承担的50%违约赔偿责任范围内,作为名义抵押人的李志平、刘东鑫、杨英华和作为实际抵押人的赵捷如应根据各自的过错分别承担20%和30%的违约赔偿责任，即就赵捷如、大埔东莞分公司、大埔公司不能清偿部分的债务，李志平、刘东鑫、杨英华在抵押财产价值20%的范围内承担违约赔偿责任。",
      "四、关于抵押财产的价值问题。",
      "案涉房屋的抵押权未设立，梁纪武对案涉房屋不享有抵押权，故抗诉意见称以抵押权实现时抵押房屋的市场价为准来确定抵押房屋的价值，缺乏事实依据。",
      "二审判决在没有相反证据的情况下，以三套房屋《认购书》中记载的认购价作为抵押财产的价值并无不当，本院予以确认。",
      "因以李志平、刘东鑫、杨英华名义购买的三套房屋的认购价分别为606209元、628892元、604465元，故根据前述对案涉房屋未办理抵押登记的责任界定，李志平、刘东鑫、杨英华应就赵捷如、大埔东莞分公司、大埔公司不能清偿部分的债务，分别在121241.8元（606209元×20%）、125778.4元（628892元×20%）、120893元（604465元×20%）的范围内承担赔偿责任。",
      "综上所述，二审判决认定事实基本清楚，但适用法律部分错误，本院再审予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  之规定，判决如下:",
      "一、维持广东省东莞市中级人民法院（2013）东中法民二终字第1098号民事判决第一项、第二项；",
      "二、撤销广东省东莞市中级人民法院（2013）东中法民二终字第1098号民事判决第六项；",
      "三、变更广东省东莞市中级人民法院（2013）东中法民二终字第1098号民事判决第三项为，李志平就赵捷如、大埔县城镇建设工程公司东莞分公司、大埔县城镇建设工程公司不能清偿部分的债务在121241.8元的范围内向梁纪武承担赔偿责任；",
      "四、变更广东省东莞市中级人民法院（2013）东中法民二终字第1098号民事判决第四项为，刘东鑫就赵捷如、大埔县城镇建设工程公司东莞分公司、大埔县城镇建设工程公司不能清偿部分的债务在125778.4元的范围内向梁纪武承担赔偿责任；",
      "五、变更广东省东莞市中级人民法院（2013）东中法民二终字第1098号民事判决第五项为，杨英华就赵捷如、大埔县城镇建设工程公司东莞分公司、大埔县城镇建设工程公司不能清偿部分的债务在120893元的范围内向梁纪武承担赔偿责任；",
      "六、驳回梁纪武的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费17900元、财产保全费5000元，共计22900元，由梁纪武承担200元，赵捷如、大埔东莞分公司、大埔公司、李志平、刘东鑫、杨英华共同承担22700元；二审案件受理费15600元，由梁纪武承担10200元，李志平、刘东鑫、杨英华承担5400元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赵虹",
      "审判员赖尚斌",
      "审判员谭甄",
      "二〇一七年六月十六日",
      "法官助理罗伟恒",
      "书记员陈欣"
    ]
  },
  "metadata": {
    "日期": "2017-06-16",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再422号",
    "时间": "2017年06月16日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}