{
  "title": "广州恒运热电（Ｄ）厂有限责任公司与郭勇、中国移动通信集团广东有限公司广州分公司财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州恒运热电（D）厂有限责任公司，住所地广州经济技术开发区西基路**A厂，统一社会信用代码:91440101761947004R。",
      "法定代表人:郭晓光。",
      "委托代理人:王植栋，广东永航律师事务所律师。",
      "委托代理人:黎怡博，广东永航律师事务所实习律师。",
      "被告:郭勇，男，汉族，1985年10月28日出生，住湖南省沅江市，",
      "委托代理人:刘集雄，广东深锐律师事务所律师。",
      "委托代理人:范进彬，广东深锐律师事务所律师。",
      "被告:中国移动通信集团广东有限公司广州分公司，住所地广州市天河区天河北路**，统一社会信用代码:91440101618652334F。",
      "负责人:胡伟。",
      "委托代理人:叶茂炜，广东恒益律师事务所律师。",
      "委托代理人:吴国强，广东恒益律师事务所律师。",
      "被告:广州润讯建设有限公司，住，住所地广州市番禺区南村镇里仁洞彭地大街东三巷**201一社会信用代码:91440101340235893D。",
      "法定代表人:程效俭。",
      "委托代理人:卢梓煌，广东金领律师事务所律师。"
    ],
    "explain": [
      "原告广州恒运热电（D）厂有限责任公司诉被告郭勇财产损害赔偿纠纷一案,本院于2018年6月14日立案受理后依法组成合议庭适用普通程序进行审理，并于8月23日进行第一次公开开庭审理，原告委托代理人王植栋，被告郭勇及其委托代理人刘集雄到庭参加诉讼。"
    ],
    "procedure": [
      "后原告与被告郭勇申请追加中国移动通信集团有限公司广州分公司（以下简称“移动广州分公司”）、广州润讯建设有限公司（以下简称“润讯公司”）为本案被告，本院经审查并追加该两公司为被告后，于11月7日组成合议庭进行第二次公开开庭审理，原告委托代理人王植栋，被告郭勇委托代理人刘集雄，被告移动广州公司委托代理人叶茂炜，被告润讯公司委托代理人卢梓煌到庭参加诉讼，本院现已审理终结。",
      "原告向本院提出诉讼请求1、判令各被告向原告赔偿损失726463元，超过判决履行期限履行的，利息加倍计算；2、本案诉讼费由各被告承担。",
      "事实与理由:2016年7月23日，原告位于广州市黄埔区东晖路与丰夏三街交汇处110KV送电线路被施工挖断受损。",
      "事故现场，被告郭勇自认其为施工工程的负责人，并表示同意赔偿，此后，其还与原告就损失赔偿事宜进行过沟通，但因事故造成损失过大，被告郭勇未予赔偿。",
      "因供电是公用事业，电缆被挖断对正常供电造成严重影响，事故发生后，原告安排进行了紧急抢修，抢修工程总费用为1831400元。",
      "对被挖断的电缆现场情况，原告还委托广州公证处进行了现场情况的公证。",
      "事故发生当日，原告已依法向广州市公安局黄埔分局夏港派出所报案，对案件相关事实亦有夏港派出所的调查资料可以印证。",
      "就案涉事故所造成的损失，原告从永诚财产保险股份有限公司广东分公司处获得赔偿人民币1104937元，剩余726463元仍未获得任何赔偿。",
      "原告认为，被告郭勇的施工工程造成原告电缆受损，应当承担侵权赔偿责任。",
      "被告移动广州分公司作为涉案管道的业主方和实际使用方，其将工程交由被告润讯公司施工，而润讯公司又将涉案工程分包给被告郭勇，故三被告应承担连带赔偿责任。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "被告郭勇辩称:一、现有的证据不能证明涉案的电力设施被破坏以及造成的损失是由被告外包顶管施工作业所造成的。",
      "主要理由有以下几个方面:1、被告外包顶管施工作业的地址跟原告受损电缆开挖的地段存在明显的距离，被告当时是在附近施工，但原告的电缆发现故障报警后，被告有到派出所做询问笔录，并且在笔录中有要求原告在故障现场开挖时应当通知被告到场确认，但是原告在事后开挖抢修时没有通知被告到场确认；2、开挖现场没有发现被告顶管作业所提供的材料，原告的电缆有五条线缆有故障，其中有三条被顶断了，两条被顶破，按照常理如果出现这样的情况，现场必然会留下被告外包顶管施工作业留下的痕迹以及相关材料，而且原告的电缆是高达110KV的高压电缆，在有三条高压电缆被顶断的高压情况出现时，必然导致被告外包顶管作业的工人触电或者发生其他安全事故，而本案中顶管作业的现场施工人员并未发现任何异常；二、退一步讲，假若法院认定涉案损失由我方外包顶管作业施工所造成，该损失应当由移动广州分公司以及施工单位润讯公司、外包施工作业的工头老蔡、宋成忠来承担。",
      "主要理由有以下几点:1、当时在派出所做笔录时，认为可能事情没有那么大，当时没有把移动广州分公司顶管穿线作业的业主单位实际承包单位润讯公司的事实说出来，就说是原告自己的工程，做好之后卖给中国移动使用，当时被告没有直接将情况说出来的原因是被告还有将近一百万的劳务费没有收取，如果将情况说出，必将会导致润讯公司将相应的款项暂扣；2、被告的外包顶管作业行为属于润讯公司的相关人员违法分包给被告，被告再转包给老蔡、宋成忠等人施工作业，被告的行为应当属于职务行为，因职务行为造成的损失应当由业主单位以及施工单位来承担赔偿责任；3、涉案的顶管作业的施工工程属于一个违法的建设工程，该工程系移动广州分公司为节省建设成本，线路的开挖以及相应的顶管施工作业均未向建设行政主管部门申请报建并获得开工许可，他们在这一系列工程中的习惯做法是由移动广州分公司外包给某施工单位承包，再由施工单位找类似于被告的小包工头实际承揽作业，整个建设过程都是不合法的，所以移动广州分公司应对涉案的损失承担绝大部分的赔偿责任。",
      "移动广州分公司和润讯公司他们之间有建设工程合同，但是这两家公司为了保护自身利益，没有将这些合同的复印件提交给我方，也没有跟我方签订相应的协议，这些工程的款项都是由润讯公司的员工程效俭的个人账户付款给被告；4、被告是一个小包工头，在涉案的工地上仅赚取很少利润的劳务费差价，个人没有能力赔偿原告所主张的巨额财产损失，被告请求法院在查明案件事实后，依法确定各方的赔偿责任。",
      "被告移动广州分公司辩称:经核实，我方在涉案时间、地、地点没有开展过相关的工程方与本案无关。",
      "被告润讯公司辩称:我方并无承包被告移动广州分公司管道工程，也不是路段工程的施工方，我方与被告郭勇之间无任何的合同关系，按照行业惯例包括被告移动广州分公司在内的三大运营商及有线电视公司都会有计划的向相关路段的线路管道工程开展招投标工作，因此像我方一样的中下游供应商就会提前向已经铺设号线路的施工方购买相应的管道资源作为储备。",
      "届时会有具备投标资格的上游公司集中向中下游公司收购，再由上游公司作为其优势资源自行向三大运营商投标。",
      "我方不清楚被告郭勇在施工过程中造成原告损伤的情况。",
      "本次纠纷发生的时间为2016年7月23日，该段管道我方在2016年8、9月份向案外人郭峰购买。",
      "从被告郭勇提交的银行流水可见包括其他路段内的付款时间均在2016年8月23日以后。",
      "另，从公安2017年12月7日的询问笔录第二页第六行，被告郭勇也明确表示涉案工程没有业主，被告郭勇打算铺设管道后卖给被告移动广州分公司，且表示该工程由其提供材料，因此我方才打算追加郭峰为本案第三人。",
      "原告与被告郭勇追加我方作为被告的理由是认为我方承揽了移动公司的工程，但我方实际上是没有承揽移动广州分公司的工程，双方的陈述是互相印证的事实。",
      "此外，这个案涉的管道不是向被告郭勇购买的，而是向案外人郭峰购买的，仅凭转账凭证及款项的备注，是不足以证明双方之间存在承包的关系。",
      "综上，原告的电缆损失与我方无任何关系，我方不需要承担责任，请法院驳回原告诉求。"
    ],
    "facts": [
      "经审理查明:2016年7月23日，原告发现其所有的110千伏线路先后开户乙线与甲线故障跳闸，经派工作人员沿开元变电站出发沿途查看电缆，发现仅东晖路路段有四人在对地面进行钻孔打洞施工。",
      "经原告公司员工劝阻后，施工人员方停止施工，并告知原告其为移动公司的员工，正在进行顶管作业。",
      "原告在施工人员带领下进行查看，发现顶管路径与原告发生故障的110千伏开启甲线、开启乙线的地下电缆路线在东晖路往隧道去开发区第一体育中心路口龙门架的边上交汇。",
      "施工人员向原告出示一份“广州供电局施工安全技术措施交底记录表”，上面记载“接收安全技术交底单位”为“移动”。",
      "后被告郭勇至现场，自称为移动公司人员，为施工负责人，愿意对损害进行赔偿，但拒绝告知具体公司名称。",
      "原告遂报警处理，受理单位为广州市公安局黄埔区分局夏港派出所。",
      "2016年8月17日，经原告申请，广州市广州公证处作出（2016）粤广广州第155905号《公某》，对涉案受损电缆及周边情况拍照作为证据保全。",
      "2016年9月5日，被告郭勇在夏港派出所接受民警询问的笔录中称位于东晖路涉案路段的管道施工是属于其私人开挖，不需要相应资质，也不清楚是否有施工许可证及进行备案，并称其将具体的顶管工程承包给了一名叫“老蔡”的人，具体施工人员为宋成忠。",
      "2017年12月7日，被告郭勇再次接受夏港派出所民警询问，其在询问笔录中称涉案工程没有业主方，是其自行打算在涉案地址铺设一条通讯管道，然后卖给移动公司。",
      "事故发生后，原告与广州电力建设有限公司签订《广州恒运热电（D）厂有限责任公司110KV开启甲、乙线故障紧急抢修工程合同书》，约定对原告所有的110KV开启甲、乙线故障进行紧急抢修，工程总价为1831400元，该工程总价经第三方广东至衡工程管理有限公司于2016年8月16日出具《结算审核报告》予以确认。",
      "2016年10月26日与10月27日，原告向广州电力建设有限公司支付了抢修工程款1831400元，广州电力建设有限公司向原告开具了相应金额的发票。",
      "永诚财产保险股份有限公司对原告的损失进行理赔，赔偿了1104937元。",
      "被告提交案外人郭峰名下建设银行账户流水，上显示被告润讯公司法定代表人程效俭于2016年8月5日、8月30日、9月13日、10月31日、2017年1月25日分别向郭峰转账30000元、40000元、20000元、20000元及50000元，转账备注为“请查收管道施工费”或“请查收施工费”。",
      "被告郭勇称郭峰为其堂弟，其雇佣郭峰负责相关财务工作，上述款项为润讯公司向其支付的包括涉案工程在内的管道铺设工程款。",
      "被告润讯公司则称该款项为其向案外人郭峰购买管道储备资源，也包括了涉案路段的管道，其购买了管道后将其卖给移动公司的供应商，然后再由供应商作为投标时的优势资源去参与竞标。",
      "润讯公司称行业内均清楚移动公司及其他的通信公司会有计划的架设光缆，故相关人员会提前铺好管道，卖给移动公司等的供应商或供应商的下游公司，再逐级卖给移动公司等。",
      "以上事实，有证人证言、报警回执、公某，抢修工程合同书、工程结算、统计表、工程结算审核报告、记账凭证、付款底单、工程费发票、订货合同、支付证明、购货发票、派出所询问笔录、建设银行账户流水、安全技术措施交底记录表及原、被告庭审陈述予以证实。"
    ],
    "opinion": [
      "本院认为，原告所有的电缆受损，其损害事实及造成的财产损失金额有证人证言、报警回执、公某，抢修工程合同书、工程结算、统计表、工程结算审核报告、记账凭证、付款底单、工程费发票、订货合同、支付证明、购货发票、派出所询问笔录等相互印证，根据上述材料，原告因电缆受损造成的财产损失共1831400元，其损失经永诚财产保险股份有限公司对原告进行理赔后，还余726463元未获赔偿，本院予以确认。",
      "本案的争议焦点在于确定侵权人及承担侵权责任的形式。",
      "首先，关于被告郭勇，根据证人证言及现场照片，可以确认其正在涉案受损电缆路段进行顶管作业，受损电缆路段在事发当日再无其他的施工作业，且被告郭勇也在派出所笔录当中承认了其正在进行的顶管作业导致原告电缆受损，也多次就赔偿问题与原告进行过磋商。",
      "又，原告在涉案路段进行顶管作业施工并未在相关部门审批备案，获取施工许可证，属于违法施工，且其在作业当中未尽到充分注意义务，未对其手下员工进行充分的技术培训，避免损坏地下电缆，故其对电缆的受损存在过错，应对原告的损害结果承担赔偿责任。",
      "被告郭勇称其将涉案的顶管作业发包给了案外人“老蔡”，实际应由“老蔡”对该结果负责，但其未提供“老蔡”的具体身份信息，且未能提供证据证明其主张，故对该主张本院不予采信。",
      "关于被告润讯公司，根据案外人郭峰的银行流水，被告润讯公司法定代表人多次向郭峰进行转账，备注均为“施工费”，被告润讯公司也确认该转账是关于本案涉及的顶管作业的一段管道，只是其坚持认为其是向郭峰购买管道。",
      "而被告郭勇明确郭峰为其堂弟，为其负责财务方面的工作，涉案的管道作业系由被告润讯公司转包，转账的费用为涉案管道工程的费用。",
      "比较双方以上陈述，被告郭勇的陈述有转账证明相印证，而被告润讯公司不能提供证据证明其与郭峰或被告郭勇之间存在买卖管道关系，且润讯公司所称的私人可以任意开挖铺设管道并至下而上逐级卖给移动或其他通信公司的说法，没有其他证据相印证且不具有合理性，即被告郭勇所称涉案的管道工程系由被告润讯公司发包给其的说法更具有高度可能性，本院予以采信。",
      "至于被告郭勇称在派出所询问笔录中自认涉案管道系其私人开挖，是因为未意识到损害后果的严重性，而当时还有大额工程费未结算，故未将上层的发包方告知的说法，具有一定合理性，在结合以上证据的前提下，本院予以采信。",
      "综上，本院采信涉案管道工程系由被告润讯公司发包给被告郭勇之观点。",
      "《中华人民共和国建筑法》第二条  第二款  规定:“本法所称建筑活动，是指各类房屋建筑及其附属设施的建造和与其配套的线路、管道、设备的安装活动。",
      "”第七条第一款规定:“建筑工程开工前，建设单位应当按照国家有关规定向工程所在地县级以上人民政府建设行政主管部门申请领取施工许可证；”如上所述，涉案的管道铺设工程并未在相关部门审批备案，获取施工许可证，属于违法施工，而被告润讯公司自身并无相应的施工资质，却将工程又发包给同样也无相应资质的被告郭勇，故被告润讯公司对损害结果的发生也存在过错，应承担相应的赔偿责任。",
      "关于被告移动广州分公司，原告与被告郭勇称涉案管道工程系由移动广州分公司发包给被告润讯公司，但并未提供任何证据证明其主张，且被告润讯公司也予以否认，对原告要求被告移动广州分公司承担赔偿责任的诉求本院不予支持。",
      "其次，《中华人民共和国侵权法》第八条规定:“二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。",
      "”本案中，被告润讯公司的违法发包行为与被告郭勇的违法施工行为共同导致原告电缆损害的后果，故应对原告的损害后果承担连带责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第八条  、第十五条  第一款  第（六）项  ，《中华人民共和国建筑法》第二条  、第七条  之规定，判决如下:",
      "一、被告郭勇与被告广州润讯建设有限公司应当于本判决发生法律效力之日起十日内向原告广州恒运热电（D）厂有限责任公司连带赔偿损失共726463元；",
      "二、驳回原告广州恒运热电（D）厂有限责任公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费11064.6元，由被告郭勇与被告广州润讯建设有限公司承担。",
      "限前述缴费义务的当事人于本判决发生法律效力之日起七天内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长邓布兰",
      "人民陪审员曾祥燕",
      "人民陪审员张雪芬",
      "二〇一八年十一月十二日",
      "法官助理吴超慧",
      "书记员黄思楠"
    ]
  },
  "metadata": {
    "日期": "2018-11-12",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3258号",
    "时间": "2018年11月12日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}