{
  "title": "广州市合生元生物制品有限公司与福建省白马王子传媒有限公司名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市合生元生物制品有限公司，住所地:广州经济技术开发区东区联广路187号，统一社会信用代码:9144011671637004XW。",
      "法定代表人:罗飞。",
      "委托代理人:陈毓，北京大成（广州）律师事务所律师。",
      "被告:福建省白马王子传媒有限公司，住所地:泉州市丰泽区刺桐路刺桐华庭D栋17楼1701室，统一社会信用代码:91350503335756918R。",
      "法定代表人:蒋化书。",
      "委托代理人:柳复荣，福建伟立律师事务所律师。",
      "委托代理人:陈剑伟，福建伟立律师事务所律师。"
    ],
    "explain": [
      "原告广州市合生元生物制品有限公司（以下简称“合生元公司”）诉被告福建省白马王子传媒有限公司（以下简易“白马王子公司”）名誉权纠纷一案，本院立案受理后，依法适用简易程序进行审理。"
    ],
    "procedure": [
      "被告白马王子公司在答辩期间提出管辖权异议，本院审查后裁定驳回其异议请求，并经广州市中级人民法院裁定维持。",
      "后因存在不宜适用简易程序审理的情形，本院于2017年7月14日裁定本案转为适用普通程序审理，并于2017年8月11日依法组成合议庭公开开庭进行了审理。",
      "原告合生元公司委托代理人陈陈毓、钟嘉捷，被告白马王子公司法定代表人蒋化书及委托代理人柳复荣到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:一、判令被告停止侵权，删除涉诉文章；二、判令被告连续10日在其所运营的微信公众号“母婴视界会刊”（微信号为mysjhk）及被告所在地主要报纸头版显著位置刊登道歉信；三、判令被告向原告赔偿因名誉权遭受损害的经济损失5万元人民币；四、判令被告承担原告为制止被告侵权产生的合理费用共计18500元（包括律师费15000元及公证费3500元）；五、判令被告承担本案的全部诉讼费用。",
      "事实与理由:2017年1月2日，被告在其所属的微信公众号“母婴视界会刊”（微信号为mysjhk）平台上发布标题为“合生元奶粉品质再爆问题洋身份遭质疑”的文章，该文章中分别引用了2012年至今在亲贝网、百度知道、微博等发布的不实信息，并据此得出结论:“一个来自欧洲的、‘用心专注母婴营养与健康的’、‘研发高科技含量的’，声称‘把优越做成产品，把责任变成品质’为理念的洋品牌——合生元，频频出现违背理念、违背责任，甚至违背良心的事情。",
      "食品安全事故不断，同样合生元婴幼儿奶粉事故也是年年发生，请问:孩子的健康就可以这么不在意吗？”截止2017年1月5日，仅仅三天时间，相关文章的点击量高达57615次。",
      "2017年2月15日，被告在其所属的微信公众号“母婴视界会刊”（微信号为mysjhk）平台上发布为“合生元奶粉也不安全啊！孩子吃了腹泻不止”的文章，文章引用了华商网上的一篇报道（该报道名称为:吃了新买的奶粉，孩子不停腹泻），被告将该篇不实报道进行扭曲加工，直指原告。",
      "截止2017年4月18日，该文的点击量为32713次。",
      "事实上，原告名下的合生元全系列配方奶粉均采用欧洲优质奶源，为欧洲原罐进口产品。",
      "合生元全系列配方奶粉执行欧盟严格的质量品控要求同时并经过中国出入境检验检疫局检测合格。",
      "原告严格遵守法律法规，高度重视企业信用，具有健全的质量管理体系，产品或服务质量长期稳定，多年未发生进出口货物质量安全问题、质量索赔和争议，以及在商务、人民银行、海关、税务等相关部门多年没有失信或违法违规记录等多个条件。",
      "因此，被告未经任何确认和核查，即利用其注册运营的具有广泛影响力的微信公众号“母婴视界会刊”刊载、传播虚假的信息，构成对原告的侵权。",
      "自该等虚假信息被传播至今，原告的名誉严重受损，社会评价显著降低，给原告造成巨大的经济损失。",
      "根据《中华人民共和国民法通则》第一百零一条  ，以及《中华人民共和国侵权责任法》和《中华人民共和国民事诉讼法》等法律及司法解释的有关规定，被告传播与原告不利的虚假信息，造成原告名誉损害及经济损失，应对其侵权行为承担法律责任。",
      "现为维护原告合法权益，特诉至法院，请求判如所请。",
      "被告福建省白马王子传媒有限公司辩称:首先，对原告主体身份有异议。",
      "庭审之前通过“天眼查”APP平台查询网络工商登记信息资料，原告“广州市合生元制品有限公司”已“注销”。",
      "既然该企业已经注销营业执照，那么就依法丧失了法人主体资格。",
      "恳请法庭重视，并责令原告提供相应工商登记证明资料，以证实其主体存在，并确认其诉讼主体资格的适格性。",
      "其次，被告依法设立，并开发公众微信号“母婴视界会刊”情况属实。",
      "这是被告关于母婴用品的公益性公众号，为宣传推广健康母婴用品而设立，专注于母婴用品的安全性，因此，转载相关母婴用品文章、推荐健康母婴用品是该公众号的基本功能。",
      "第三，原告主张的涉案几篇文章并非被告无中生有，而是至今为止还在各大知名网站刊登，向社会公众公示，因此，被告转载该文章并不违法。",
      "第四，原告主张其产品绝对不存在产品质量缺陷，依法应当提供其经营至今每年每批次产品质量检验检疫证明资料，否则，无法绝对性排除其产品存在质量缺陷的可能性，无法排除见诸于各大网站及各大报刊杂志相关文章报道的涉案相关事实存在及出现的可能性。",
      "而且，即使原告能够提供了每年每批次货物的质量合格证明，但也无法排除货物超过保证期销售或服用后出现异常现象的可能。",
      "第五，本案依法应当追加涉案原告指控侵权文章的网站经营者及文章的著作者作为共同被告参加诉讼才能查明案情，才能确定相关事实是否存在，也才能确定原告产品是否存在质量问题。",
      "若该文章报道严重失实，那么被告转载文章承担相应的民事责任责无旁贷。",
      "第六，原告主张其产品及服务质量长期稳定，多年未发生进出口货物安全问题、质量索赔问题和争议是不属实的。",
      "根据“天眼查”APP平台查询到，原告公司涉讼案件有28例，多起劳动争议案件，也有包括原告王顺虎诉被告沃尔玛（山西）商业零售有限公司运城河东东街分店及本案原告产品责任纠纷案。",
      "综上，被告转载网络上各大网站发表文章并非无中生有，并非对原告的诽谤、污蔑，而是一种正常的民事行为，而原告无法排除起产品存在质量缺陷的绝对可能性。",
      "恳请法庭查明事实，驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明如下事实:2017年1月2日，被告白马王子公司在其注册经营的微信公众号“母婴视界会刊”刊载标题为《合生元奶粉品质再曝问题洋身份遭质疑》的文章，文章中包含“一个来自欧洲的、‘用心专注母婴营养与健康的’、‘研发高科技含量的’，声称‘把优越做成产品，把责任变成品质’为理念的洋品牌——合生元，频频出现违背理念、违背责任，甚至违背良心的事情。",
      "食品安全事故不断，同样合生元婴幼儿奶粉事故也是年年发生，请问:孩子的健康就可以这么不在意吗？”的开头语，并同时合并转载了来源于中国经济网、中国新闻网、东方网等标题为《合生元二段内发现有虫子奶粉安全遭质疑》、《多地合生元奶粉现黑虫及异物厂家称“正常现象”》、《合生元奶粉“腥臭”厂家只赔两倍因为没证据》等的文章。",
      "为固定证据，原告申请广州市南方公证处对被告公众号的相关网页进行浏览并打印网页内容，对涉案数据进行固定保全，原告为此支出公证费2000元。",
      "2017年2月15日，被告白马王子公司在其注册经营的微信公众号“母婴视界会刊”刊载标题为《合生元奶粉也不安全啊！孩子吃了腹泻不止》的文章，文章正文转载于华商网，文章报道称陕西宝鸡市某市民在给孩子喝了合生元牌金装2段奶粉后就拉肚子，且其与丈夫食用该奶粉后也发生了腹泻情况等内容。",
      "为固定证据，原告申请广州市南方公证处对被告公众号的相关网页进行浏览并打印网页内容，对涉案数据进行固定保全，原告为此支出公证费1500元。",
      "原告发现被告的发贴行为后曾要求被告删除所发不实内容，并于2017年1月6日与被告法定代表人就删贴事项进行电话沟通，但并达成一致意见，原告遂以被告的行为对其名誉构成侵权为由，向法院提起诉讼，要求判如所请。",
      "另查，原告提供广州出入境检验检疫局出具的《入境货物检验检疫证明》四份，证明原告进口及销售的合生元婴儿配方奶粉符合我国食品安全国家标准。",
      "另提供国家质量监督检验检疫总局2016年第46号《质检总局关于公布第五批出入境检验检疫信用管理AA级企业名单的公告》内容，用于证明原告经国家质量监督检验检疫总局认定为信用管理AA级企业。",
      "2017年4月12日原告与北京大成（广州）律师事务所签订《委托代理协议》，委托北京大成（广州）律师事务所代理原告与福建省白马王子传媒有限公司名誉权纠纷一案，采用固定收费方式，律师代理费为15000元。",
      "原告支付15000元律师费后，北京大成（广州）律师事务所出具发票给原告收执。",
      "庭审中原告确认涉案微信贴子已删除，并要求撤回第一项诉讼请求。",
      "以上事实有原告主体资料、广州市南方公证处2017年2月9日出具的编号为（2017）粤广南方第001966号《公证书》及2017年5月5日出具的编号为（2017）粤广南方第028958号《公证书》、《入境货物检验检疫证明》、国家质量监督检验检疫总局2016年第46号《质检总局关于公布第五批出入境检验检疫信用管理AA级企业名单的公告》、《委托代理协议》、律师费发票、公证费发票、微信截屏，以及原、被告庭审陈述等证据证实。",
      "本案是名誉权纠纷，存在三个争议焦点:一、被告转发微信贴子的行为是否构成侵权；二、原告请求承担责任的方式是否符合法律规定；三、如何合理确定原告的损失。"
    ],
    "opinion": [
      "本院认为:",
      "一、法人享有名誉权，被告在其微信公众号上刊载标题《合生元奶粉品质再曝问题洋身份遭质疑》及《合生元奶粉也不安全啊！孩子吃了腹泻不止》的相关文章，虽然文章标明了来源，但被告未核实文章内容的真实性，且文章同时还包含了“一个来自欧洲的、‘用心专注母婴营养与健康的’、‘研发高科技含量的’，声称‘把优越做成产品，把责任变成品质’为理念的洋品牌——合生元，频频出现违背理念、违背责任，甚至违背良心的事情。",
      "食品安全事故不断，同样合生元婴幼儿奶粉事故也是年年发生，请问:孩子的健康就可以这么不在意吗？”等明显带有主观负面性的评价内容，被告虽然辩称该内容亦是转载，但是并未举证证明其出处，其文章内容足以损害公众对原告产品质量的信赖，使该产品的社会评价降低。",
      "被告辩称原告无法排除其产品存在质量缺陷的可能性，无法排除涉案文章报道的相关情况出现的可能性，故其不构成侵权，该抗辩理由并不成立。",
      "原告已举证证明其产品具有合法的来源，且经过国家检验检疫部门检验合格，被告需提供证据证明原告生产的产品确系存在质量问题，其转载涉案文章并进行评价的行为才不构成侵权，但是被告并未提供相关权威部门对原告产品质量存在问题的认定，故其应承担举证不能的责任。",
      "因此，本院认为被告刊登涉案文章的行为构成侵权。",
      "二、前述已经认定被告的行为构成侵权，根据《中华人民共和国民法通则》以及《中华人民共和国侵权责任法》的规定，本院认为原告请求被告承担责任的方式符合法律规定。",
      "因原告庭审中撤回第一项诉讼请求，系对其诉讼权利的自由处分，本院予以准许。",
      "被告应该就该微信贴子的刊载行为向原告赔礼道歉并赔偿损失。",
      "关于赔礼道歉的方式，本院认为应与其侵权的方式、持续时间和所造成的影响范围相当，且道歉文章的内容需先经本院审核，因此本院确定被告在其经营的微信公众号上连续10日发表相关的赔礼道歉文章。",
      "原告还要求被告在被告所在地主要报纸头版显著位置刊登道歉信，但被告并未在其所在地的报纸上刊载侵权文章，故原告的该诉求与被告的侵权方式及影响范围不相当，本院不予支持。",
      "三、原告合生元公司作为被侵权人，应对侵权行为造成的经济损失承担举证责任。",
      "但诉讼中原告并未提供证据证明其公司经营因被告的发贴行为造成了多大的经济损失。",
      "原告提供证据证明其已实际支付公证费用3500元，律师费15000元，该费用属于原告的维权成本，且金额合理，本院予以支持。",
      "依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  ，《中华人民共和国侵权责任法》第十五条  、第二十条  ，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》第十一条  、第十六条  、第十七条  、第十八条  之规定:",
      "一、被告福建省白马王子传媒有限公司应当于本判决生效之日起十日内在其微信公众号“母婴视界会刊”（微信号为mysjhk）上连续10日发表关于标题《合生元奶粉品质再曝问题洋身份遭质疑》及《合生元奶粉也不安全啊！孩子吃了腹泻不止》的文章侵权的道歉文章，道歉文章的内容需先经本院审核；",
      "二、被告福建省白马王子传媒有限公司应当于本判决生效之日起十日内向原告广州市合生元生物制品有限公司赔偿18500元；",
      "三、驳回原告广州市合生元生物制品有限公司的其他诉讼请求。",
      "被告未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费770元，由被告福建省白马王子传媒有限公司承担，并限于本判决生效之日起七天内向本院缴纳。",
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长邓布兰",
      "人民陪审员曾祥燕",
      "人民陪审员潘新标",
      "二〇一七年八月二十九日",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2017-08-29",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初2037号",
    "时间": "2017年08月29日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}