{
  "title": "徐钰玲与刘葵英合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐钰玲，女，汉族，1988年5月9日出生，住广东省广州市花都区。",
      "委托诉讼代理人:陈秀珍，女，汉族，1977年12月19日出生，住广东省广州市从化区。",
      "被告:刘葵英，女，汉族，1973年1月23日出生，住广东省广州市白云区。"
    ],
    "explain": [
      "原告徐钰玲与被告刘葵英合伙协议纠纷一案，本院于2018年8月30日立案受理后，依法由审判员殷永东适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告徐钰玲与被告刘葵英到庭参加诉讼。",
      "本案现已审理终结。",
      "原告徐钰玲向本院提出诉讼请求:一、被告清还欠款1680000元及利息（从起诉之日其按月利率1%计至还清之日止）；二、本案诉讼费用由被告承担。",
      "事实与理由:原告与被告是合伙关系，被告以资金周转困难为由，需要与原告合作投资经营皮草生意，于是原告与被告在2014年9月18日签订了《合伙合作协议》，原告先后投资了150万元给被告经营皮草店。",
      "后经结算，被告于2016年9月30日立据欠原告168万元，并承诺在2017年9月30日前还清。",
      "到期后，被告再次承诺在2018年春节前还清，逾期后，经原告多次追收，未果。",
      "原告徐钰玲为证明其主张，向本院提交了以下证据:",
      "1.欠据，证明被告欠原告168万元；",
      "2.合伙合作协议及营业执照，证明被告与原告合伙做皮革生意；",
      "3.转账记录及收据，证明被告收到原告的投资款150万元。",
      "被告刘葵英辩称:被告确认与原告合伙经营生意，并经结算被告欠原告168万元，现被告资金周转困难，要求分期偿还欠款。",
      "另外，原告主张的利息利率过高，被告要求按中国人民银行同期同类贷款利率计算。"
    ],
    "facts": [
      "经审理查明:原告提交的《欠据》显示:2016年9月30日，被告欠原告168万元，定于一年内还清。",
      "欠款人处并有被告的签名与捺印。",
      "在庭审过程中，原告与被告共同确认被告欠原告168万元未归还。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷。",
      "原告与被告签订的《欠据》意思表示明确、真实，合法有效，双方均应依约履行。",
      "原告与被告在庭审中共同确认被告欠原告168万元未归还。",
      "现原告提出双方约定借款期限一年已过，被告不依约归还欠款构成违约，依法应承担违约责任。",
      "根据《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十四条  :“买卖合同没有约定逾期付款违约金或者该违约金的计算方法，出卖人以买受人违约为由主张赔偿逾期付款损失的，人民法院可以按中国人民银行同期同类人民币贷款基准利率为基础，参照逾期罚息利率标准计算”的规定，本案中，被告拒不归还的行为构成违约，故，本院支持原告主张从起诉之日（2018年8月30日）起至实际清偿之日止以1680000元为本金按中国人民银行同期同类人民币贷款利率计算利息。"
    ],
    "verdict": [
      "根据《中华人民共和国合同法》第六条  、第六十条  、第二百零七条  ，《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十四条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "被告刘葵英应于本判决发生法律效力之日起十日内向原告徐钰玲清偿欠款1680000元及利息（利息自2018年8月30日起以1680000元为本金，按中国人民银行同期同类人民币贷款利率计付至还清欠款之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费9960元，由被告刘葵英负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院递交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员殷永东",
      "二〇一八年十月十一日",
      "书记员李嘉玮"
    ]
  },
  "metadata": {
    "日期": "2018-10-11",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初3443号",
    "时间": "2018年10月11日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}