{
  "title": "苗春雨与北京奢睿时装股份有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:苗春雨，女，汉族，住北京市通州区。",
      "委托诉讼代理人:桑丽，北京市博道律师事务所律师。",
      "委托诉讼代理人:杨北川，北京市博道律师事务所实习律师。",
      "被上诉人（原审互为原、被告）:北京奢睿时装股份有限公司，住所地北京市北京经济技术开发区景园北街**号**幢**单元**。",
      "法定代表人:卢必存，董事长。",
      "委托诉讼代理人:高霞，女，该公司常务中心总监。",
      "委托诉讼代理人:王亮，北京市一格律师事务所律师。"
    ],
    "explain": [
      "上诉人苗春雨因与被上诉人北京奢睿时装股份有限公司（以下简称奢睿时装公司）劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初5872号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月5日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "苗春雨上诉请求:撤销一审判决，依法改判支持苗春雨的上诉请求。",
      "事实和理由:双方的劳动关系事实上于2018年9月7日解除，解除理由为奢睿时装公司未依法为苗春雨缴纳社会保险，属于法定应当支付经济补偿金的情形。",
      "奢睿时装公司辩称，同意一审判决，不同意苗春雨的上诉请求。",
      "苗春雨向一审法院提出诉讼请求:1.奢睿时装公司向苗春雨支付解除劳动关系经济补偿金22500元；2.奢睿时装公司向苗春雨支付2017年6月8日至2018年9月7日期间未签劳动合同的双倍工资差额165000元；3.诉讼费用由奢睿时装公司承担。",
      "一审法院认定事实:苗春雨于2017年6月8日入职奢睿时装公司，任定制部经理，执行标准工时制；苗春雨的月工资为15000元。",
      "奢睿时装公司与苗春雨签订了起止期限为2017年6月8日至2017年12月31日的劳动合同，奢睿时装公司在该劳动合同到期后未与苗春雨续签劳动合同，苗春雨在奢睿时装公司实际工作到了2018年8月29日。",
      "奢睿时装公司未为苗春雨缴纳社会保险费。",
      "2018年8月29日，奢睿时装公司要求苗春雨到搬迁后的工厂上班，不去的话“就得主动办离职”；苗春雨表示不到搬迁后的工厂上班，并要求奢睿时装公司提供“提前终止合同单据”。",
      "苗春雨称，奢睿时装公司在2018年8月29日明确表示让其离职，其才离开公司的。",
      "2018年9月12日，苗春雨向奢睿时装公司邮寄送达了解除劳动合同通知书，以未签订劳动合同、未缴纳社会保险费为由，通知奢睿时装公司于2018年9月7日解除劳动关系。",
      "苗春雨明确表示，苗春雨于2018年9月7日以未缴纳社会保险费为由与奢睿时装公司解除劳动关系，是苗春雨要求奢睿时装公司支付解除劳动关系经济补偿金的事实依据。",
      "苗春雨在其与奢睿时装公司之间的劳动关系解除前的12个月的平均工资为14800元。",
      "2018年9月7日，苗春雨到北京经济技术开发区劳动争议仲裁委员会（以下简称开发区劳仲委）申请劳动仲裁，要求:1.确认苗春雨与奢睿时装公司在2017年6月8日至2018年9月7日期间存在劳动关系；2.奢睿时装公司向苗春雨支付2017年7月8日至2018年9月7日期间未签劳动合同的双倍工资差额165000元；3.奢睿时装公司向苗春雨支付解除劳动关系经济补偿金22500元。",
      "2019年1月3日，开发区劳仲委作出京开劳仲字[2018]第1805号裁决书，裁决:一、确认苗春雨与奢睿时装公司在2017年6月8日至2018年9月7日期间存在劳动关系；二、奢睿时装公司向苗春雨支付2018年1月1日至2018年9月7日期间未签劳动合同的双倍工资差额123448.28元；三、驳回苗春雨的其他申请请求。",
      "奢睿时装公司不同意开发区劳仲委上述裁决书的裁决，诉至法院；苗春雨同意上述裁决书中的第一项裁决，不同意其他项裁决，亦诉至法院。",
      "奢睿时装公司和苗春雨对上述事实没有争议，一审法院予以确认。",
      "对当事人有争议的事实，一审法院认定如下:",
      "关于奢睿时装公司与苗春雨之间的劳动关系的解除时间。",
      "奢睿时装公司主张其公司与苗春雨之间的劳动关系是于2018年8月29日解除的。",
      "虽然苗春雨主张其与奢睿时装公司之间的劳动关系的解除时间为2018年9月7日，但结合苗春雨认可奢睿时装公司在2018年8月29日明确表示让其离职的事实，以及苗春雨在奢睿时装公司实际工作到了2018年8月29日的事实，足以认定奢睿时装公司与苗春雨之间的劳动关系已于2018年8月29日解除，法院对奢睿时装公司关于双方劳动关系的解除时间的主张予以支持。",
      "奢睿时装公司与苗春雨之间的劳动关系已于2018年8月29日解除，苗春雨在此后向奢睿时装公司邮寄载明2018年9月7日解除劳动关系的解除劳动合同通知书的行为，不产生解除劳动关系的法律效果，法院对苗春雨关于双方劳动关系的解除时间的主张不予支持。",
      "一审法院认为，根据已查明和认定的事实，奢睿时装公司与苗春雨在2017年6月8日至2018年8月29日期间存在劳动关系，在2018年8月30日至2018年9月7日期间不存在劳动关系，故开发区劳仲委作出的京开劳仲字[2018]第1805号裁决书中的第一项裁决显属不当，法院予以纠正。",
      "奢睿时装公司与苗春雨签订了起止期限为2017年6月8日至2017年12月31日的劳动合同，奢睿时装公司与苗春雨在2018年8月30日至2018年9月7日期间不存在劳动关系，故苗春雨关于要求奢睿时装公司向其支付上述两个期间未签劳动合同的双倍工资差额的诉讼请求，没有事实和法律依据，法院不予支持。",
      "奢睿时装公司在2018年1月1日至2018年8月29日期间未与苗春雨续签劳动合同，苗春雨关于要求奢睿时装公司向其支付上述期间未签订劳动合同的双倍工资差额的诉讼请求，不符合法律规定，法院对此不予支持。",
      "综上，开发区劳仲委作出的京开劳仲字[2018]第1805号裁决书中的第二项裁决显属不当，法院予以纠正。",
      "奢睿时装公司与苗春雨之间的劳动关系已于2018年8月29日解除。",
      "苗春雨基于其于2018年9月7日以未缴纳社会保险费为由与奢睿时装公司解除劳动关系的事实，要求奢睿时装公司向其支付解除劳动关系经济补偿金，没有事实依据，法院对苗春雨的相应诉讼请求不予支持。",
      "据此，一审法院于2019年4月作出判决:一、北京奢睿时装股份有限公司与苗春雨在2017年6月8日至2018年8月29日期间存在劳动关系；二、北京奢睿时装股份有限公司与苗春雨在2018年8月30日至2018年9月7日期间不存在劳动关系；三、北京奢睿时装股份有限公司无需向苗春雨支付2018年1月1日至2018年9月7日期间未签劳动合同的双倍工资差额123448.28元；四、驳回苗春雨的全部诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，苗春雨因不同意到搬迁后的工厂上班，已于2018年8月29日离职，其与奢睿时装公司的劳动关系于当日解除。",
      "因双方劳动关系已于2018年8月29日解除，故苗春雨于2018年9月7日以未缴纳社会保险费为由通知奢睿时装公司解除劳动关系，不发生法律效力，苗春雨以此为由主张解除劳动关系经济补偿金，缺乏事实依据，本院不予支持。",
      "用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "奢睿时装公司与苗春雨签订有2017年6月8日至2017年12月31日的劳动合同，该劳动合同期满后，苗春雨仍在奢睿时装公司工作，奢睿时装公司未与苗春雨订立书面劳动合同，故奢睿时装公司应向苗春雨支付2018年1月1日至2018年8月29日期间未订立书面劳动合同的二倍工资差额，经本院核算，为118695.65元。",
      "苗春雨的过高要求，缺乏事实及法律依据，本院不予支持。",
      "一审法院此项判决有误，本院予以改判。",
      "综上所述，苗春雨的上诉请求部分成立。"
    ],
    "verdict": [
      "本院依照《中华人民共和国劳动合同法》第八十二条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、维持北京市大兴区人民法院（2019）京0115民初5872号民事判决第一、二项；",
      "二、撤销北京市大兴区人民法院（2019）京0115民初5872号民事判决第三、四项；",
      "三、北京奢睿时装股份有限公司于本判决生效之日起7日内，向苗春雨支付2018年1月1日至2018年8月29日期间未订立书面劳动合同的二倍工资差额118695.65元；",
      "四、驳回苗春雨的其他诉讼请求。",
      "二审案件受理费10元，由北京奢睿时装股份有限公司负担（于本判决生效之日起7日内交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘洁",
      "审判员宋猛",
      "审判员管元梓",
      "二〇一九年八月二十六日",
      "法官助理钟莉",
      "书记员韩郭玲"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第二中级人民法院",
    "案号": "（2019）京02民终7074号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}