{
  "title": "吴培强、黄碧霞二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:吴培强，男，1969年6月20日出生，汉族，住广东省廉江市。",
      "委托诉讼代理人:何钜嘉，广东理恒律师事务所律师。",
      "委托诉讼代理人:廖伟龙，广东理恒律师事务所律师。",
      "被上诉人（一审被告）:黄碧霞，女，1974年1月16日出生，汉族，住广东省清远市清城区。",
      "委托诉讼代理人:李建军，广东汇知通律师事务所律师。",
      "委托诉讼代理人:陈衍，广东汇知通律师事务所律师。",
      "被上诉人（一审第三人）:佛冈县磊鑫置业有限公司。",
      "住所地:广东省清远市佛冈县石角镇。",
      "法定代表人:徐勇华。",
      "委托诉讼代理人:钱建艺，广东锦诺律师事务所律师。"
    ],
    "explain": [
      "上诉人吴培强因与被上诉人黄碧霞、佛冈县磊鑫置业有限公司（以下简称为磊鑫公司）案外人执行异议之诉一案，不服广东省清远市中级人民法院（以下简称为清远中院）（2017）粤18民初8号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年3月7日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "吴培强上诉请求:撤销清远中院（2017）粤18民初8号民事判决，改判支持上诉人的诉讼请求，本案一、二审费用均由被上诉人承担。",
      "事实和理由如下:",
      "一、根据上诉人的土地登记资料查询，未有黄碧霞案对涉案土地进行查封的登记公示，完全不符合公示要件，原审法院对此避而不谈，属遗漏重要事实。",
      "就上诉人向佛冈县不动产登记中心查询到的《土地登记资料查询结果证明》显示:涉案土地已办理查封登记的只有佛冈县人民法院查封的上诉人的财产保全案，没有办理任何的抵押、转让登记，也没有除上诉人案件之外的其他查封登记。",
      "黄碧霞案此前未对涉案土地办理查封登记公示手续，完全不符合公示要件，不具有对抗上诉人的效力，更不得对抗上诉人已经办理了公示登记手续的查封行为，原审法院对上诉人提供的相关证据避而不谈，在毫无证据的情形下认定国土行政主管部门进行了登记，查封形式符合公示要件没有事实依据。",
      "二、上诉人作为善意第三人，在完成交易前已对涉案土地进行了必要、合理的审查，上诉人对涉案土地具有足以阻止执行标的的转让、交付的实体权利，而即使黄碧霞案进行了查封，但没有进行登记公示，不具有对抗善意上诉人取得涉案土地使用权的效力。",
      "广东省高级人民法院驳回王某、林某昌就涉案土地的使用权的诉讼请求的判决已于2016年1月15日发生法律效力，上诉人作为善意第三人，是在核实该涉案土地的相关权属纠纷已了结，确认王某、林某昌对涉案土地的查封为错误查封，清远中院已于2017年1月20日解除了王某、林某昌对涉案土地的查封，才于2016年1月25日与磊鑫公司签订《建设用地使用权转让合同》，上诉人亦于2016年1月28日再次到佛冈县国土资源局核实，涉案土地查封只有王某、林某昌两案，根据公信原则，出于对《土地登记资料查询结果证明》的信赖，在核实涉案土地没有权利负担的情况下才依约支付相应的款项，并最终通过生效的裁决取得涉案土地的使用权。",
      "上诉人与磊鑫公司在整个交易过程都是平等、合法、自愿、善意的，上诉人在取得涉案土地使用权的过程没有任何违法或者过错行为，不存在合同无效的情形，该交易应得到保护。",
      "根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十六的规定，应该认定上诉人对涉案土地有足以阻止执行标的转让、交付和实体权利。",
      "此外，清远中院并未就黄碧霞案的查封进行公示并办理查封登记手续，根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第二十六条  第三款  的规定，黄碧霞案的查封登记没有公示效力不能对抗善意的上诉人取得涉案土地的使用权。",
      "且，清远中院就黄碧霞案于2013年11月28日裁定对磊鑫公司财产进行查封的效力已因查封期限届满未办理延期而消灭了，亦不得以此对抗上诉人取得涉案土地的物权。",
      "退一步说，清远中院就黄碧霞案于2016年7月13日再次对磊鑫公司财产进行的查封轮候于上诉人的查封，黄碧霞的轮候查封自始未发生效力，上诉人就涉案土地的执行享有优先权。",
      "三、上诉人于2016年1月25日与磊鑫公司就涉案土地签订《建设用地使用权转让合同》，合同合法有效，已经实际履行，涉案土地已交由上诉人占有使用，土地使用证亦已交付给了上诉人。",
      "此外，上诉人于2016年2月29日向湛江仲裁委员会申请仲裁，2016年8月22日湛江仲裁委员会作出裁决，裁决磊鑫公司继续履行合同，限期内将涉案土地交付给上诉人使用并协助办理权属变更过户手续，向上诉人支付违约金420万元，该裁决已于2016年8月22日生效。",
      "因此，上诉人所享有的物权具有排他性，能够排除本案的强制执行，执行法院不得执行查封上诉人的个人合法财产。",
      "四、磊鑫公司承担的是补充责任，在其他被执行人的财产未被执行完毕之前，人民法院不得执行磊鑫公司名下的财产，而实际上，其他被执行人尚有可供执行的财产未执行完毕，人民法院不得执行磊鑫公司的财产。",
      "且，磊鑫公司拥有合法经营权，有权处分其名下的财产。",
      "黄碧霞辩称，上诉人上诉理由不成立，请求法院依法驳回其诉讼，维持原判。",
      "一、黄碧霞现在为涉案土地使用权的首封人。",
      "黄碧霞申请强制执行的案号为（2013）清中执字第81号，该案件在强制执行过程中，清远中院先后于2013年12月12日、2016年7月13日向佛冈县国土局发出（2013）清中执字第81号协助执行通知书，对涉案土地使用权进行轮侯查封，前面有王某和林某昌对涉案土地使用权进行查封，而上诉人于2016年3月8日向佛冈县人民法院申请轮侯查封。",
      "2017年1月20日，王某和林某昌两案对涉案土地使用权进行解封。",
      "1、黄碧霞案轮候查封在没有转为正式查封之前，不需要续封。",
      "根据《人民法院办理执行案件规范》第377条第1款及第3款的规定，结合本案，黄碧霞轮候查封的起算时间为2013年12月12日，在涉案土地于2017年1月20日解封时即自动转为正式查封，即正式查封时间应为2017年1月20日，在没有转为正式查封之前，根据上述法律规定，无需续封，而2016年7月13日的轮候查封只是载明，如果该轮候查封转为正式查封的，查封期限到2019年7月12日。",
      "2、轮候查封没有期限限制，只有转为正式查封之日起才开始计算期限。",
      "根据《人民法院办理执行案件规范》第377条第2款的规定，结合本案，黄碧霞的轮候查封起算日期在2013年12月12日，而上诉人轮候查封日期在2016年3月8日，显然，黄碧霞对涉案土地的轮侯查封先于上诉人是不争之事实。",
      "据此，当涉案土地使用权在2017年1月20日解封时，黄碧霞作为第一顺序的轮候查封人当然就自动转为涉案土地的首封人。",
      "综上，黄碧霞现为涉案土地使用权的首封权利人，期限从2017年1月20日起至2019年7月12日。",
      "二、根据本案的事实、证据及法律规定，上诉人依据（2016）湛仲字第278号仲裁裁决书根本不能排除对（2013）清中执字第81号案件的强制执行。",
      "l、上诉人与磊鑫公司转让涉案土地使用权是违法及无效的。",
      "上诉人在明知涉案土地使用权被法院有效查封及轮侯查封的情况下仍与磊鑫公司串通进行转让，在明知磊鑫公司存在多起诉讼纠纷及正在执行的案件，仍与磊鑫公司串通将土地转让款违法汇入第三人个人账户，以共同对抗清远中院对（2013）清中执字第81号案件的执行。",
      "根据上诉人上述两个明知的事实，足可认定上诉人之转让土地使用权行为是违法及无效的，并且可认定其涉嫌存在虚假转让涉案土地使用权及与磊鑫公司通谋构成拒不执行法院判决罪。",
      "2、上诉人依据执行标的被法院有效查封后作出的另案法律文书提出排除对（2013）清中执字第81号案件的强制执行，没有任何事实与法律依据。",
      "（2016）湛仲字第278号仲裁裁决是在涉案土地使用权（执行标的）被查封后作出的另案法律文书是不争之事实，且该仲裁裁决明显是错误的。",
      "吴培强一审法院起诉请求:1、请求立即终止（2013）清中法执字第81号案对位于佛冈县××龙溪村黄牙冚46662平方米土地[国土证号:佛国用（2011）第000**号]的强制执行，解除对该土地的查封，立即执行（2017）粤18执43号案，依法执行磊鑫公司将上述土地交付给吴培强使用并协助办理权属变更（过户）的相关手续；2、由黄碧霞承担案件的诉讼费用。",
      "一审法院认定事实:一审法院受理的王某诉磊鑫公司土地使用权转让合同纠纷一案，王某于2012年4月16日向一审法院提出财产保全的申请，请求一审法院依法查封申请人磊鑫公司价值1453万元等值的财产，并提供清远市富盛置业投资有限公司所有的清远市××区[国土证号为清市府国用（2010）第006**号]土地使用权作为担保。",
      "一审法院于2012年4月19日作出（2012）清中法民二初字第1号民事裁定，裁定查封磊鑫公司名下的价值1453万元等值财产及保全担保物。",
      "一审法院于2012年4月25日向佛冈县国土局发出（2012）清中法民二初字第1号协助执行通知书，查封磊鑫公司坐落在佛冈县××龙溪村黄牙冚面积46662平方米的土地使用权[证号为:佛国用（2011）第00060号】（查封价值以1453万元为限）。",
      "其后一审法院又于2014年4月25日再次向佛冈县国土局发出（2012）清中法民二初字第1号协助执行通知书，对前述土地使用权进行续封。",
      "佛冈县人民法院受理的林某昌诉磊鑫公司土地使用权转让合同纠纷一案，林某昌于2011年11月25日向佛冈县人民法院提出财产保全的申请，请求查封磊鑫公司所有的佛冈县××龙溪村黄牙冚面积46662平方米土地[证号为:佛国用（2009）第00072号]土地使用权，并以担保人麦某芬所有的清远市××××号裕富楼首层04、05号[粤房地权证清字第××号、粤房地权证清字第××号]房产提供担保。",
      "佛冈县人民法院于2011年11月28日作出（2011）清佛法民初字第1340号之一民事裁定，对磊鑫公司使用的佛冈县××龙溪村黄牙冚面积46662平方米土地【证号为:佛国用（2011）第00060号[原证号为:佛国用（2009）第00072号]】进行查封。",
      "佛冈县人民法院受理的林某昌诉磊鑫公司土地使用权转让合同纠纷一案提级审理后，林某昌于2015年9月11日向一审法院提出财产保全申请，请求查封磊鑫公司使用的佛冈县××龙溪村黄牙冚面积46662平方米土地[证号为:佛国用（2011）第00060号]并提供了担保人林某文所有的清远市清城××路××层（房地产权证:粤房地证字第××号）房产作为担保。",
      "一审法院于2015年9月29日作出（2013）清中法民二初字第10号民事裁定，对磊鑫公司使用的佛冈县××龙溪村黄牙冚面积46662平方米土地以及保全担保物进行查封。",
      "王某诉磊鑫公司、林某昌土地使用权转让合同纠纷一案，及林某昌诉磊鑫公司、王某土地使用权转让合同纠纷一案审理终结后，一审法院于2017年1月20日作出（2013）清中法民二初宇第10-3号、（2012）清中法民二初字第1-4号民事裁定书，解除对位于佛冈县××龙溪村黄牙冚面积46662平方米土地[证号为:佛国用（2011）第00060号]及保全担保物的查封。",
      "一审法院在执行申请执行人黄碧霞与被执行人清远市宜居房地产开发有限公司、清远市汇业融资担保有限公司、孙某锋、廖某忠、磊鑫公司民间借款合同纠纷一案过程中，于2013年11月28日作出（2013）清中法执字第81号执行裁定书，裁定冻结、划拨清远市宜居房地产开发有限公司、清远市汇业融资担保有限公司、孙某锋、廖某忠、磊鑫公司银行存款人民币1000万元，或查封、扣押其同等价值的财产。",
      "并于2013年12月12日向佛冈县国土局发出（2013）清中法执字第81号协助执行通知书，对磊鑫公司坐落在佛冈县××龙溪村黄牙冚面积46662平方米的土地使用权[证号为:佛国用（2011）第00060号]进行轮候查封。",
      "其后一审法院又于2016年7月13日再次向佛冈县国土局发出（2013）清中法执字第81号协助执行通知书，对前述土地使用权进行续封。"
    ],
    "facts": [
      "另查明，关于吴培强与磊鑫公司建设用地使用权转让合同纠纷仲裁一案，湛江仲裁委员会于2016年8月22日作出（2016）湛仲字第278号裁决书，该裁决查明吴培强与磊鑫公司于2016年1月25日签订《建设用地使用权转让合同》，约定磊鑫公司将位于佛冈县××龙溪村黄牙冚46662平方米土地转让给吴培强，转让价款为2100万元，于签订合同7天内支付420万元作为定金，并于2016年2月29日前支付1050万元，余款630万元于吴培强领取新的土地使用证后3天内付清。",
      "2016年1月28日，吴培强向磊鑫公司指定的收款人陈某发汇款240万元，并由磊鑫公司及代理人谭某飞出具《收款收据》。",
      "2016年2月2日至6日，吴培强向磊鑫公司指定的收款人陈某发汇款493万元，并由磊鑫公司及代理人谭某飞出具《收款收据》（500万元，其中7万元是现金）。",
      "2016年2月17日、18日、19日、22日，吴培强向磊鑫公司指定的收款人陈某发汇款550万元，并由磊鑫公司及代理人谭某飞出具《收款收据》。",
      "截至2016年2月22日止，磊鑫公司收到吴培强支付的土地使用权转让款共计1470万元。",
      "湛江仲裁委员会依据《建设用地使用权转让合同》及付款情况作出裁决如下:“一、被申请人佛冈县磊鑫置业有限公司应继续履行与申请人吴培强于2016年1月25日所签订的《建设用地使用权转让合同》，被申请人佛冈县磊鑫置业有限公司应于本裁决生效后30日内，将位于佛冈县××龙溪村黄牙冚46662平方米土地交付给申请人吴培强使用并协助办理权属变更（过户）的相关手续。",
      "二、限被申请人佛冈县磊鑫置业有限公司自本裁决生效后15日内向申请人吴培强支付420万元的违约金。",
      "三、本案仲裁费150000元、律师费15000元、财产保全费5000元，由被申请人佛冈县磊鑫置业有限公司承担。",
      "申请人吴培强已经垫付的仲裁费、律师费、财产保全费，由被申请人佛冈县磊鑫置业有限公司在支付上述违约金时一并计付”。",
      "该裁决于2016年8月23日生效。",
      "2017年4月13日，吴培强向一审法院申请执行（2016）湛仲字第278号裁决书第一项，一审法院于2017年4月18日立案执行。",
      "吴培强于2017年5月26日向一审法院对涉案土地提出了书面的执行异议申请，请求立即终止（2013）清中法执字第81号案对涉案土地的强制执行，解除对该土地的查封。",
      "一审法院于2017年6月13日作出（2017）粤18执异9号《执行裁定书》，裁定驳回了吴培强的异议请求。",
      "一审法院认为，本案系案外人执行异议之诉纠纷。",
      "根据吴培强的诉讼请求以及黄碧霞、磊鑫公司的答辩意见进行分析，本案的争议焦点可归纳为:吴培强对案涉的46662平方米土地是否享有足以排除强制执行的民事权益。",
      "依照《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第二十六条  “被执行人就已经查封、扣押、冻结的财产所作的移转、设定权利负担或者其他有碍执行的行为，不得对抗申请执行人。",
      "第三人未经人民法院准许占有查封、扣押、冻结的财产或者实施其他有碍执行的行为的，人民法院可以依据申请执行人的申请或者依职权解除其占有或者排除其妨害。",
      "人民法院的查封、扣押、冻结没有公示的，其效力不得对抗善意第三人”的规定，吴培强与磊鑫公司于2016年1月25日签订的《建设用地使用权转让合同》转让位于佛冈县××龙溪村黄牙冚46662平方米土地的使用权[国土证号:佛国用（2011）第000**号]，上述土地使用权因王某诉磊鑫公司土地使用权转让合同纠纷一案及林某昌诉磊鑫公司土地使用权转让合同纠纷一案，已被佛冈县人民法院及一审法院依法查封。",
      "另外，一审法院在执行申请执行人黄碧霞与被执行人清远市宜居房地产开发有限公司、清远市汇业融资担保有限公司、孙某锋、廖某忠、磊鑫公司民间借款合同纠纷一案过程中，于2013年11月28日作出了（2013）清中法执字第81号执行裁定书，裁定冻结磊鑫公司银行存款1000万元或查封等值财产，并对前述土地使用权轮候查封。",
      "因此，磊鑫公司就已经查封的位于佛冈县××龙溪村黄牙冚46662平方米土地使用权[国土证号:佛国用（2011）第000**号]签订转让合同，不得对抗申请执行人黄碧霞。",
      "此外，依照《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第九条  第二款  “查封、扣押、冻结已登记的不动产、特定动产及其他财产权，应当通知有关登记机关办理登记手续。",
      "未办理登记手续的，不得对抗其他已经办理了登记手续的查封、扣押、冻结行为”的规定，针对涉案土地使用权的查封，一审法院已经将查封裁定及协助执行通知书送达给国土行政主管部门，国土行政主管部门也依相关程序进行登记，故，一审法院对涉案土地使用权的查封方式符合《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》，查封形式符合公示要件，程序合法，该查封的效力可以对抗第三人。",
      "同时，依照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  “金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记”的规定，吴培强与磊鑫公司于2016年1月25日签订《建设用地使用权转让合同》，约定磊鑫司将位于佛冈县××龙溪村黄牙冚46662平方米土地转让给吴培强。",
      "该合同系案涉土地被法院查封后签订的，且吴培强在案涉土地被法院查封前并未合法占有该土地。",
      "因此，吴培强对案涉土地提出异议并未同时符合以上四种情形，一审法院不予支持。",
      "综上，依照《最高人民法院关于适用的解释》第三百一十二条“对案外人提起的执行异议之诉，人民法院经审理，按照下列情形分别处理:（二）案外人就执行标的不享有足以排除强制执行的民事权益的，判决驳回诉讼请求”的规定，吴培强对案涉的46662平方米土地并未享有足以排除强制执行的民事权益，因此，吴培强请求一审法院终止（2013）清中法执字第81号案对位于佛冈县××龙溪村黄牙冚46662平方米土地[国土证号:佛国用（2011）第000**号]的强制执行，并解除对该土地查封，立即执行（2017）粤18执43号案的诉讼请求，缺乏事实与法律依据，一审法院不予支持。",
      "一审法院依照《中华人民共和国民事诉讼法》第二百二十七条  、《最高人民法院关于适用的解释》第三百一十二条的规定，判决:驳回吴培强的诉讼请求，案件受理费110000元，由吴培强负担。",
      "二审中，当事人没有提交新证据。"
    ],
    "opinion": [
      "本院认为，本案系案外人执行异议之诉，争议焦点为上诉人吴培强对涉案土地是否享有足以排除强制执行的民事权益。",
      "根据原审查明事实，涉案土地因王某、林某昌与磊鑫公司的土地使用权转让合同纠纷案分别被佛冈县人民法院及清远中院依法查封，并依法登记公示，清远中院于2017年1月20日针对前述两案作出裁定解封涉案土地。",
      "另，清远中院就申请执行人黄碧霞与被执行人磊鑫公司等民间借款合同纠纷一案，于2013年11月28日裁定对涉案土地进行轮候查封。",
      "依照《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第二十六条  “被执行人就已经查封、扣押、冻结的财产所作的转移、设定权利负担或者其他有碍执行的行为，不得对抗申请执行人。",
      "第三人未经人民法院准许占有查封、扣押、冻结的财产或者实施其他有碍执行的行为的，人民法院可以依据申请执行人的申请或者依职权解除其占有或者排除其妨害。",
      "人民法院的查封、扣押、冻结没有公示的，其效力不得对抗善意第三人”的规定，上诉人吴培强与磊鑫公司就涉案土地于2016年1月25日签订《建设用地使用权转让合同》，此时，涉案土地正处于人民法院查封状态，上诉人吴培强与磊鑫公司仍就涉案土地进行土地使用权转让，不得对抗申请执行人黄碧霞。",
      "依照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十六条  第二款  “金钱债权执行中，案外人依据执行标的被查封、扣押、冻结后作出的另案生效法律文书提出排除执行异议的，人民法院不予支持”的规定，上诉人吴培强以湛江仲裁委员会于2016年8月22日作出的仲裁裁决提出本案排除执行异议，该仲裁裁决系于涉案土地被人民法院查封之后作出，因此，上诉人吴培强该主张无事实和法律依据，本院不予支持。",
      "上诉人吴培强与磊鑫公司就涉案土地签订《建设用地使用权转让合同》系于人民法院查封之后，吴培强亦未有充分证据证明其在人民法院查封之前已占有涉案土地，依照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  的规定，对涉案土地享有足以排除强制执行的实体权益必须同时符合前述规定的四项条件，因此，上诉人吴培强的主张不能成立。",
      "综上，吴培强的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费110000元，由吴培强负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长丁海湖",
      "审判员刘涵平",
      "审判员王庆",
      "二〇一九年六月三日",
      "书记员赵恩",
      "邹健君"
    ]
  },
  "metadata": {
    "日期": "2019-06-03",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终362号",
    "时间": "2019年06月03日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}