{
  "title": "区乾辉与陈海洋股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:区乾辉，男，汉族，1983年5月27日出生，身份证住址:广东省佛山市南海区。",
      "委托诉讼代理人:蒋飞龙，广东信广律师事务所律师。",
      "被告:陈海洋，男，汉族，1975年9月16日出生，身份证住址:广东省清新县。"
    ],
    "explain": [
      "原告区乾辉诉被告陈海洋股权转让纠纷一案，本院于2018年1月17日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人蒋飞龙到庭参加诉讼.被告经本院合法传唤未到庭参加诉讼，依法作缺席审理，本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告向原告支付本金300000元，逾期利息81863元，本息合计381863元（逾期利息自2016年11月16日起暂计至2018年1月5日，期间共计415天，逾期年利率以24%为基准），要求利息计算至实际履行完毕之日；2、本案诉讼费由被告承担。",
      "事实和理由:2016年3月31日，原告在被告的引荐下正式入股广州致德洋鸟笼有限公司，原告所占股份为30%，被告所占的股份为40%。",
      "2016年10月18日，原、被告双方一致约定，原告将其拥有的广州致德洋鸟笼有限公司的30%股权作价30万元转让给被告，被告需将上述转让款项分期支付给原告，具体支付期限为:2016年11月15日前支付50000元、2017年1月1日前支付50000元，余下200000元由2017年6月1日开始分20期支付，每期10000元，于每月1号汇入至原告指定的银行账户。",
      "协议还约定，若被告逾期付款，原告有权要求被告一次性支付剩余款项，并自逾期之日起按银行同期贷款利率四倍向原告支付逾期利息或变卖被告厂内物品至还清剩余款项和产生的逾期利息。",
      "协议签订后，被告并未按期向原告支付任何款项。",
      "经原告多次催促后，被告仍拒绝履行其还款义务。",
      "原告认为被告的行为已严重违反相关约定，为维护自身的合法权益，特提起诉讼。",
      "原告为证明其主张，提交了广州致德洋鸟笼有限公司企业机读资料、还款协议、入股合同书等证据材料。",
      "被告无答辩，也没有提交证据材料。"
    ],
    "facts": [
      "经审理查明，2016年3月31日，被告（甲方）、原告（乙方）与案外人关盈添（丙方）签订了《入股合同书》，合同书载明应三方共同要求，三方作为投资人共同投资人民币33.4万元共同经营广州致德洋鸟笼有限公司；公司的中文全名称:广州致德洋鸟笼有限公司；公司为有限责任公司，三方出资金额为33.4万元；公司的资本为33.4万元；甲方出资金额为13.34万元，甲方所占股份为40%，乙方出资金额为10万元，所占股份为30%，丙方出资金额为10万元，所占股份为30%；三方将按上述资金比例分享利润，分担亏损和风险；三方自合同生效之日起具有公司董事会成员同等的地位，享有同等权利，承担同等义务。",
      "甲方自合同生效之日起按投资比例参与分红，同时对债务承担连带责任。",
      "2016年10月18日，被告（甲方）与原告（乙方）签署《还款协议》，约定，甲方与乙方是生意合作伙伴，双方共同投资经营广州致德洋鸟笼有限公司，今因乙方私人原因没精力打理退出合作，甲乙双方合作经营期间全部财产归甲方所有，由甲方自愿支付给乙方人民币叁拾万元作为补偿；上述款项甲方分期支付给乙方，分期明细如下:2016年11月15日前支付人民币5万元、2017年1月1日前支付人民币5万元，余下20万由2017年6月1日开始分两年共20期支付，每期支付10000元，于每月1号汇入乙方指定银行账号；甲方与乙方合作经营期间的全部债权债务均由甲方自愿承担，均与乙方无关；甲方逾期付款，乙方有权要求甲方一次性支付剩余款项，并自逾期之日起按银行同期贷款利率四倍向乙方支付逾期利息或变卖甲方厂内物品直至还清所有剩余款项和产生的逾期利息。",
      "庭审中，原告撤回部分利息主张，要求从2018年1月17日起计算逾期利息。",
      "原告表示入股时没有办理股权登记成为公司登记股东，其将30%股权转让给被告也没有办理股东变更登记手续；原告与被告签署《还款协议》后就退股了，没有再参与公司经营。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《还款协议》是双方真实的意思表示，没有违反法律、行政法规的强行性规定，合同合法有效。",
      "协议约定原告退出广州致德洋鸟笼有限公司并将全部财产归被告，被告需向原告支付30万元。",
      "现原告主张被告未履行协议，被告经本院传唤未到庭参加庭审，也未提交反驳证据及抗辩意见，应自行承担相应的不利后果，对原告主张的事实，本院予以采信。",
      "被告的行为构成违约，致使原告合同目的无法实现，原告诉请被告一次性支付30万元并支付利息，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告陈海洋向原告区乾辉支付股权转让款300000元以及逾期利息（以本金300000元为基数，从2018年1月17日起按年利率24%的标准计算至本判决限定还款之日止）；",
      "二、驳回原告区乾辉的其余诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费7027.90元，由被告陈海洋负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员朱穗芳",
      "人民陪审员付奋进",
      "二〇一八年七月二十四日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2018-07-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2889号",
    "时间": "2018年07月24日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}