{
  "title": "钟促与增城市中新镇大安村新田经济合作社农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟促，住增城市。",
      "委托代理人:朱淦华、李伟航。",
      "被告:增城市中新镇大安村新田经济合作社，住所地:广东省增城市。",
      "负责人:钟晃仁。",
      "委托代理人:郭叔桃，住广东省增城市。",
      "委托代理人:刘灶森，住广东省增城市。"
    ],
    "explain": [
      "原告钟促诉被告增城市中新镇大安村新田经济合作社农业承包合同纠纷一案，本院受理后，依法由代理审判员董斯颍公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟促的委托代理人朱淦华、被告增城市中新镇大安村新田经济合作社的负责人委托代理人钟晃仁及委托代理人郭叔桃、刘灶森到庭参加诉讼。",
      "本案现已审理终结。",
      "原告钟促诉称:2014年3月23日原被告签订了《承包（竹）合同》。",
      "双方在合同中约定，原告承包被告陆某迳和竹冚两地块（两地块面积合计76.59亩），承包期限自2014年3月23日起至2024年3月23日止，承包款为3000元，承包期内青苗及建筑物的补偿归承包人所有。",
      "原告依约付清承包款后，开始在承包的地块上种植树木和打理竹林，依约认真地履行合同约定。",
      "但近日被告打算将上述土地另作他用，单方否认上述合同的效力及终止合同的约定。",
      "原告为维护合法权益，原告特起诉，请求法院判令:1、确认原、被告于2014年3月23日签订的《承包（竹）合同》有效；2、被告继续履行原、被告于2014年3月23日签订的《承包（竹）合同》的约定；3、被告承担本案诉讼费。",
      "被告增城市中新镇大安村新田经济合作社辩称:双方签订的《承包（竹）合同》是无效的，因为该合同中没有被告加盖公章，且签名的社员不足60%。",
      "涉案土地已经被政府征收，原告不再存在对涉案土地的承包行为。",
      "原告种植的竹树，原告可以自行处理。"
    ],
    "facts": [
      "经审理查明:原告是被告的社员。",
      "2014年3月，被告公开对涉案竹树的承包权进行公开投标，原告以3000元的价钱承包涉案竹树。",
      "原告钟促（乙方）与被告增城市中新镇大安村新田经济合作社（甲方）签订《承包（竹）合同》约定:“一、甲方将（土名）陆某迳和竹冚的（竹）承包给乙方钟促。",
      "二、承包期限从二0一四年三月二十三日至二0二四年三月二十三日止，共十年，承包款共叁仟元。",
      "三、承包金额签订合同时乙方一次性付清叁仟元（3000元）给甲方。",
      "四、如遇国家征地，地和林木归甲方（竹）归乙方。",
      "五、在承包期十年内所签种的青苗和建筑物归乙方所有。",
      "六、十年外承包合同期满一切（包括签种的青苗和建筑物）归甲方所有，乙方无权阻拦甲方收回土地和竹木。",
      "甲方签名:钟晃仁乙方签名:钟促二0一四年三月二十三日”。",
      "在合同底部有被告部分社员签名。",
      "原告提交《收据》证实已经向被告支付承包款3000元，被告对此不持异议。",
      "庭审中，被告陈述与原告间的承包方案有经过民主议定程序，即村民会议三分之二社员同意，但与原告签订的《承包（竹）合同》只是承诺书，并未经村民会议三分之二社员同意，而被告之前与他人的承包行为并无签订合同。",
      "且被告陈述涉案土地已经于2014年7月被政府征收，其提交增城市中新镇人民政府出具的《证明》及由增城市国土资源和房屋管理局作出的《征收土地预公告（增国房征预字（2014）63号）》，证实增城市中新镇人民政府已征用大安村新田经济合作社的竹冚、六由迳背夫（均为土名）合计77.83亩。",
      "被告认为现无继续履行《承包（竹）合同》条件，但同意将竹木交付给原告。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国农村土地承包法》第十八条  、第十九条  的规定，被告承认与原告签订的《承包（竹）合同》有经过民主议定程序，且承包程序亦无违反法律规定的情形。",
      "而被告主张一直以来承包土地均系通过村民会议表决即可，现被告抗辩《承包（竹）合同》未加盖其公章且不足三分之二社员签名，合同无效的主张，理据不足，本院不予采纳。",
      "原告与被告签订的《承包（竹）合同》合法有效。",
      "由于涉案土地已被政府征收，《承包（竹）合同》无继续履行的条件，故原告主张继续履行涉案合同，无事实依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国农村土地承包法》第十八条  、第十九条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、确认原告钟促与被告增城市中新镇大安村新田经济合作社于2014年3月23日签订的《承包（竹）合同》有效。",
      "二、驳回原告钟促的其他诉讼请求。",
      "本案受理费75元，由被告增城市中新镇大安村新田经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员董斯颍",
      "二〇一四年十二月十九日",
      "书记员张海燕"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国农村土地承包法》",
      "第十八条土地承包应当遵循以下原则:",
      "（一）按照规定统一组织承包时，本集体经济组织成员依法平等地行使承包土地的权利，也可以自愿放弃承包土地的权利；",
      "（二）民主协商，公平合理；",
      "（三）承包方案应当按照本法第十二条的规定，依法经本集体经济组织成员的村民会议三分之二以上成员或者三分之二以上村民代表的同意；",
      "（四）承包程序合法。",
      "第十九条土地承包应当按照以下程序进行:",
      "（一）本集体经济组织成员的村民会议选举产生承包工作小组；",
      "（二）承包工作小组依照法律、法规的规定拟订并公布承包方案；",
      "（三）依法召开本集体经济组织成员的村民会议，讨论通过承包方案；",
      "（四）公开组织实施承包方案；",
      "（五）签订承包合同。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-12-19",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民二初字第1770号",
    "时间": "2014年12月19日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}