{
  "title": "中化国际物业酒店管理有限公司珠海分公司、马振宇物业服务合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审被上诉人）:中化国际物业酒店管理有限公司珠海分公司。",
      "住所地:广东省珠海市香洲区。",
      "负责人:喻继国，总经理。",
      "委托诉讼代理人:职消寒，人和启邦（横琴）联营律师事务所律师。",
      "委托诉讼代理人:严舒琪，人和启邦（横琴）联营律师事务所实习律师。",
      "被申请人（一审原告、二审上诉人）:马振宇，男，1965年10月出生，汉族，住广东省深圳市罗湖区。",
      "一审",
      "被告、二审",
      "被上诉人:中化方兴房地产开发（珠海）有限公司。",
      "住所地:广东省珠海市。",
      "法定代表人:李从瑞，执行董事。",
      "委托诉讼代理人:职消寒，人和启邦（横琴）联营律师事务所律师。",
      "委托诉讼代理人:严舒琪，人和启邦（横琴）联营律师事务所实习律师。"
    ],
    "explain": [
      "再审申请人中化国际物业酒店管理有限公司珠海分公司（以下简称中化物业公司）因与被申请人马振宇，一审被告、二审被上诉人中化方兴房地产开发（珠海）有限公司（以下简称中化方兴公司）物业服务合同纠纷一案，不服广东省珠海市中级人民法院（以下简称二审法院）（2016）粤04民终291号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2017年11月30日作出（2016）粤民申7466号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "中化物业公司及中化方兴公司的共同委托诉讼代理人职消寒、严舒琪，马振宇到庭参加诉讼。",
      "本案现已审理终结。",
      "中化物业公司申请再审称，（一）二审法院认定中化方兴公司未经招投标与中化物业公司签署的《珠海“每一间花园”前期物业服务委托合同》为无效合同，适用法律错误。",
      "根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第十四条  规定，只有违反“效力性强制性规定”的合同为无效合同。",
      "按照最高人民法院发布的《2007年全国民商事审判工作会议纪要》及《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》等文件中区分效力性规范及管理性规范的标准，《物业管理条例》第二十四条  第二款  依法属于管理性规定，而非效力性规定。",
      "即使中化方兴公司“擅自协议选聘”中化物业公司的行为违反《物业管理条例》第二十四条  的规定，只会导致中化方兴公司受到行政处罚的法律后果，而不应当影响案涉物业服务合同效力。",
      "案涉物业服务合同在珠海市住房和城乡规划建设局备案，该合同的内容已经受政府部门审核，不存在侵犯业主合法权益的法定情形，亦没有违反强制性效力规范规定，依法属于有效合同。",
      "广东省内外类似案件均确认《物业管理条例》第二十四条  为管理性规范。",
      "（二）退而言之，即使如二审法院认定，案涉物业服务合同未经招投标签订，属于无效合同。",
      "但因珠海市在2010年8月31日之前不具备通过招投标选聘前期物业服务企业的客观条件，中化方兴公司未经招投标选聘物业公司也是由于珠海市客观的历史原因导致，并非由于中化方兴公司与中化物业公司恶意规避法律规定，依法不应当由物业服务企业承担全部责任。",
      "由于法律环境不成熟与体制的频繁改革，珠海市物业管理职能部门在历经多次变革后，才在2010年7月19日依据上述行政法规和部门规章建立前期物业管理评标专家库，并于2010年9月1日开始实施。",
      "在此期间，因为评标专家库的缺失，导致无法抽取评标委员会，故珠海市自2003年9月1日至2010年8月31日期间，珠海市所有建设项目均无法通过招投标选聘物业服务企业。",
      "因此，2003年9月1日至2010年8月31日期间，建设单位均只能通过协议选聘的方式选聘前期物业服务企业是物业管理发展过程中因地方性政策不完善的客观原因所致，因此造成的法律后果不应当由物业服务企业承担。",
      "（三）二审法院判决中化物业公司向马振宇返还22325.38元，适用法律错误。",
      "广东省物价局、广东省建设委员会《广东省物业管理服务收费政府指导价的通知》（1999年颁布）和珠海市人民政府《珠海市城区住宅小区物业管理服务收费办法》（2001年颁布）中均明确规定，高尚住宅区收费标准依据业主的要求和物业管理服务的内容、质量和深度，按优质优价的原则确定。",
      "中化物业公司已经按照高尚小区的标准提供物业管理服务，并与98%的业主签署《“每一间花园”前期物业管理合同》，根据珠海市法制局、珠海市发展规划局发布《关于高尚住宅小区物业管理服务收费有关问题的解释》的规定，“每一间花园”属于“准高尚小区”的范畴。",
      "每一间花园符合高尚住宅区的认定条件，其收费标准不受政府指导价的限制，二审法院按照政府指导价核定“每一间花园”的物业管理费，并判决中化物业公司向马振宇退还物业管理费适用法律错误，依法应当予以撤销。",
      "二审法院直接判决中化物业公司退回物业管理费不仅违反了珠海市地方性规定，也违反了合同法的公平原则。",
      "二审法院在案件审理中，应当全面理解珠海市关于高尚住宅小区收费标准采用“优质优价”收取的基本原则；尊重珠海市物业管理行业主管部门仅在2001年至2002年开展过高尚住宅区的集中认定工作，2002年至今，没有再持续对高尚住宅区进行认定的客观历史背景。",
      "依法确认“每一间花园”属于“准高尚住宅区”，其物业管理费不属于政府指导价调整的范畴。",
      "依法确认“每一间花园”收费的合法性。",
      "（四）珠海市地方性规定出台较为滞后，按照该案确定的审判标准，珠海市100多家物业管理企业的前期物业管理均属于合同无效，各企业均将面临退还巨额物业管理费的风险。",
      "中化物业公司再审请求:1、撤销二审判决；2、驳回马振宇的诉讼请求；3、一、二审案件受理费由马振宇承担。",
      "马振宇再审答辩称，（一）案涉物业服务合同无效。",
      "根据《中华人民共和国合同法》第五十二条  第五项  “违反法律、行政法规的强制性规定，合同无效”的规定，《物业管理条例》第二十四条  第二款  属于行政法规的强制性规定。",
      "广东省高级人民法院《关于审理住宅物业服务纠纷案件若干问题的指导意见》第4条第（1）项规定，建设单位未依照《物业管理条例》第二十四条  第二款  的规定选聘物业服务企业的，物业服务合同应当认定无效。",
      "中化物业公司与中化方兴公司违反上述规定，私签前期物业服务委托合同，该合同应依法被认定无效。",
      "前期物业服务合同业主没有加入进来协商，不能表达真实意思表示。",
      "为了保护广大业主的利益，法律规定建设单位应当通过招投标选聘前期物业服务企业和执行政府指导价，这是立法的本意。",
      "中化物业公司强调没有走招投标这个程序是因为珠海没有专家库。",
      "中化物业公司与中化方兴公司两者是关联企业，中化物业公司是为前期物业管理成立的项目公司。",
      "珠海市没有专家库，广东省、国家是否有专家库，中化物业公司是否有查清楚？中化方兴公司根本就没有招投标的本意。",
      "前期物业服务合同签订比例，没有说服力，不能以签订协议的人数和比例来掩盖和推脱违法的事实。",
      "（二）前期物业服务应执行政府指导价。",
      "《广东省物业管理条例》第三十七条  第二款  规定，实行政府指导价的前期物业服务费标准，应当按照政府指导价的有关规定执行。",
      "《广东省物价局关于加强物业服务收费管理有关问题的通知》第一条规定:“物业服务收费根据不同物业的性质、特点分别实行政府指导价和市场调节价。",
      "业主委员会成立之前的住宅（不含别墅）的物业服务收费实行政府指导价……”《珠海市城区住宅小区物业管理业务收费办法》第五条第二项及《珠海市物业服务收费管理办法》第七条也有类似规定。",
      "广东省高级人民法院《关于审理住宅物业服务纠纷案件若干问题的指导意见》第9条规定:“2009年10月1日以后，物业服务企业收取的物业费超出当地政府部门制定的指导价的，业主以物业服务企业违规收费为由提出抗辩或者请求退还超出部分的物业费的，应予支持。",
      "但物业服务企业的收费标准已经当地价格行政主管部门核定的除外。",
      "”（三）马振宇在再审期间提交的证据，证明中化物业公司并没有向业主提供优质服务，小区围栏破损、道路不平、小区电梯故障频率高、入户盗窃等问题，物业管理存在的问题极其严重，物业服务与收取物业费严重不符。",
      "本案仅仅是个案，中化物业公司将个案夸大为对珠海市地区都有影响，中化物业公司应该检讨自身的物业服务。",
      "案涉小区的业主委员会已经成立，正在选取新的物业公司。",
      "综上，马振宇请求依法驳回中化物业公司的再审申请。",
      "中化方兴公司再审陈述的意见与中化物业公司的意见相同。",
      "马振宇向广东省珠海市香洲区人民法院（以下简称一审法院）起诉称，中化物业公司并非中化方兴公司通过招投标方式或经相关主管部门批准选聘的物业服务企业，而是中化方兴公司私下以协议方式确定的，且物业收费标准过高。",
      "马振宇起诉请求:一、判令确认中化物业公司、中化方兴公司签订的《珠海“每一间花园”前期物业服务委托合同》无效；二、判令中化物业公司向马振宇返还超过政府指导价收取的部分物业费22325.38元（从2009年1月1日计至2015年5月31日，计77个月×每月289.94元）。",
      "中化物业公司、中化方兴公司一审答辩称，中化物业公司与中化方兴公司签订的前期物业服务委托合同合法有效，对马振宇有约束力，马振宇的诉请没有法律依据，应予驳回。",
      "一审法院查明，中化物业公司的物业管理资质等级为国家一级，并领取了从事物业管理服务的营业执照。",
      "2007年12月29日，中化方兴公司（甲方）与中化物业公司（乙方）签订珠海“每一间花园”前期物业服务委托合同，委托中化物业公司为包括马振宇所购10栋1901房物业在内的珠海市情侣北路11号每一间花园提供物业管理服务，并约定住宅物业管理费每月每平方米2.6元的标准收取。",
      "此后，中化物业公司、中化方兴公司于2009年10月1日继续签订前期物业服务委托合同，约定由中化物业公司为包括马振宇所购物业在内的珠海市情侣北路11号每一间花园提供物业管理服务，合同期限延长至小区业主委员会与乙方（中化物业公司）或其他第三方签订物业服务合同生效之日止。",
      "该合同已交珠海市住建局备案。",
      "马振宇向中化方兴公司购买珠海市情侣北路11号每一间花园10栋1901房，为该房屋产权人。",
      "2009年10月，马振宇与中化方兴公司签订商品房买卖合同补充协议，双方同意对买卖合同第三条作出补充，出卖人（中化方兴公司）委托中化物业公司对每一间花园进行前期物业管理。",
      "买受人同意在签署买卖合同时与物业公司签订《前期物业管理服务协议》，并承诺遵守业主公约。",
      "中化物业公司依约向马振宇提供了物业管理服务，马振宇向中化物业公司缴纳了从2009年1月1日至2015年5月31日的物业管理费及公摊水电费共计43297.22元。",
      "一审法院认为，关于每一间花园前期物业服务委托合同的效力问题，中化物业公司系具有物业管理资质的企业法人，中化物业公司与中化方兴公司签订的珠海“每一间花园”前期物业服务委托合同，马振宇以中化物业公司并非通过招投标方式或经相关主管部门批准选聘以及收费标准未经物价部门核准为由，认为不符合《物业管理条例》及《珠海市物业管理条例》，认为该合同应为无效合同。",
      "一审法院认为，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第十四条  规定，强制性规定是指效力性强制规定。",
      "《物业管理条例》第二十四条  、《珠海市物业管理条例》第五十二条  的规定体现了对物业服务企业的监督管理，但并不构成影响合同效力的强制性规定。",
      "故此，每一间花园前期物业服务委托合同为有效合同。",
      "前期物业服务委托合同签订后，中化物业公司已为马振宇所在的每一间花园提供物业管理服务。",
      "马振宇在购买珠海市情侣北路11号每一间花园10栋1901房时，与开发商中化方兴公司签订了商品房买卖合同及补充协议，已经告知了中化物业公司、中化方兴公司之间对该小区的前期物业管理协议。",
      "即马振宇买房之时已清楚该小区是由中化物业公司提供物业管理服务的。",
      "马振宇认为中化物业公司、中化方兴公司的前期物业服务委托合同中约定的管理费过高，超过了《珠海市城区住宅物业小区管理服务收费办法》的规定。",
      "考虑到该收费办法在2001年颁布，珠海市发展和改革局也曾于2014年向公众发布修改后的物业服务收费管理办法及政府指导价征求意见稿，将物业费最高收费标准调整到3元/平方米。",
      "珠海市法制局、珠海市发展计划局《关于高尚住宅小区物业管理服务收费有关问题的解释》（珠府法〔2002〕51号）第四条的规定，若物业公司于50%以上业主就物业管理及收费签订协议约定高于政府指导价的物业服务费的，暂按协议的收费标准执行，待物业主管部门定级后，按实际评定的等级标准执行。",
      "每一间花园的业主与中化物业公司签订前期物业服务协议的比例已经超过该规定的比例要求，且物业管理涉及到小区所有业主的人身和财产安全，如物管服务机构的收费过低以致不能维持其必要的人员工资的支出，将会影响到其人员及设备配置，最终将影响到全部业主所得到的服务质量。",
      "本案中，中化物业公司按前期物业服务委托合同收取管理费合法有据，马振宇主张返还部分物业管理费的请求，一审法院不予支持。",
      "应当指出的是，中化物业公司作为物业管理公司，应加强管理，确实提高物业管理服务的质量和水平，及时与业主沟通。",
      "马振宇以及其他业主，应争取早日成立业主委员会，选聘物业公司订立物业服务合同，监督物业公司履行职责，以便维护小区全体业主的合法权益。",
      "依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  、《物业管理条例》第七条  第（五）项  之规定，一审法院于2015年9月18日作出（2015）珠香法民三初字第1186号民事判决:驳回马振宇的全部诉讼请求。",
      "一审案件受理费229元，由马振宇负担。",
      "马振宇不服，向二审法院上诉请求:一、撤销一审判决；二、改判中化物业公司、中化方兴公司签订的《珠海“每一间花园”前期物业服务委托合同》无效；三、改判中化物业公司向马振宇返还超过政府指导价收取的部分物业费22325.38元。",
      "（一）一审判决未能依法认定强制性规定的类型，中化物业公司、中化方兴公司签订的《珠海“每一间花园”前期物业服务委托合同》因违反《物业管理条例》第二十四条  第二款  之规定应依法被认定无效。",
      "根据国务院《物业管理条例》第二十四条  第二款  之规定，建设单位中化方兴公司应通过招投标方式来选聘或（在投标人少于3个或住宅规模较小的）经物业主管部门批准后采用协议方式选聘具有相应资质的物业服务企业。",
      "但本案人中化方兴公司却既未通过招投标、也未经珠海市物业主管部门的先行批准，便私下以协议方式将“每一间花园”小区的物业服务委托给关联企业中化物业公司管理，该行为既违反了行政法规的强制性规定，也损害了小区广大业主的利益。",
      "根据《最高人民法院关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》第16条  的规定，如果强制性规定规制的是当事人的“市场准入”资格而非某种类型的合同行为，或者规制的是某种合同的履行行为而非某类合同行为，人民法院对于此类合同效力的认定，应当慎重把握，必要时应当征求相关立法部门的意见或者请示上级人民法院。",
      "并非法律条文中明确了“禁止”或“无效”和属于效力性强制性规定。",
      "效力性强制性规定是为了保护国家利益、社会公共利益，而管理性强制性规定是为了国家行政管理的方便，《物业管理条例》第二十四条  第二款  并非为了国家行政管理的方便，而是因作为服务对象及交费义务主体的业主在建设单位选聘物业时未能加入进来，立法者为保障广大业主的利益、防止建设单位与物业服务企业暗箱操作而设置的条款，其规定的是合同行为本身，可见该条从立法本意来看属于效力性强制性规定。",
      "《广东省高级人民法院关于审理住宅物业服务纠纷案件若干问题的指导意见》第四条第一款的已明确规定“开发商未依照《物业管理条例》第二十四条  第二款  的规定选聘物业服务企业的”，物业服务合同应当被认定为无效。",
      "”广东省高级人民法院认为违反了《物业管理条例》第二十四条  第二款  属于违反效力性强制规定的行为，而签订的物业服务合同也应当被认定为无效。",
      "故一审判决以中化方兴公司未经法定程序依法选聘物业仅违反管理性强制性规定为由认定《物业服务合同》有效，明显违背了立法本意，也与广东省高级人民法院的意见不符。",
      "（二）前期物业应参照政府部门制定的指定价收费，对于超过政府指定价部分收费中化物业公司公司应予返还，一审判决驳回马振宇的请求与法律规定相悖。",
      "物业服务合同无效，“每一间花园”小区依法应参照政府指定价计算物业费，中化物业公司公司对于超标收取的费用应予返还。",
      "根据《广东省高级人民法院关于审理住宅物业服务纠纷案件若干问题的指导意见》第五条，物业服务合同被认定为无效是中化方兴公司与中化物业公司过错造成，应参照《珠海市城区住宅小区物业管理服务收费办法》第六条来计算物业费——最多1.2元/平方米/月。",
      "即便物业服务合同有效，“每一间花园”小区既非高尚住宅小区、也非别墅区，其前期物业服务收费标准也只能按政府指导价执行，中化物业公司对于超标收取的费用应予返还。",
      "根据《广东省物价局、广东省住房和城乡建设厅关于物业服务收费的管理办法》第七条、《珠海市城区住宅小区物业管理服务收费办法》第七条第四款的规定，除别墅区、高尚住宅小区外，其他小区前期服务收费应按政府指导价来执行。",
      "根据《珠海市城区住宅小区物业管理服务收费办法》第十四条的规定，未成立业主委员会的住宅小区物业管理公司申报或调整收费的程序为:由物业管理公司向香洲区价格主管部门提出申请，并提交包括小区定级证明的资料。",
      "同时该办法第五条第三款规定物业已交付但尚未成立业主委员会的，物业管理服务收费由物业管理公司在政府指导价标准上下20%的幅度内提出，经香洲区价格主管部门核定后，报市价格主管部门批准。",
      "中化物业公司并未要求物业主管部门对“每一间花园”小区进行评级认定，也未要求价格主管部门核定物业服务收费标准。",
      "因此中化物业公司、中化方兴公司约定的2.6元/平方米/月的收费标准没有法律依据，现即便参照高层住宅的一级标准，其收费也不应超过1.2元/平方米/月，超标部分中化物业公司应予返还。",
      "一审判决以“珠海市发展和改革局曾于2014年向公众发布修改后的物业服务管理办法及政府指导价征求意见稿，将物业费最高收费标准调整至3元/平方米”为由认定2.6元/平方米具有合理性，而中化物业公司无需承担超标部分返还之责。",
      "2014年珠海市发展和改革局公布的征求意见稿至今未能公布实施，且《珠海市城区住宅物业管理服务收费办法》至今仍然有效，一审判决适用尚未生效的征求意见稿来进行判决有失公平。",
      "中化物业公司、中化方兴公司二审答辩称，一审判决认定事实清楚，适用法律正确，二审法院应当予以维持。",
      "珠府28号文已经废止，目前物业指导价为3元/平方米，且中化物业公司、中化方兴公司提交的证据证明，2001年制定的政府指导价多年未调整，而根据珠海市发展和改革局公布资料，近来人工工资上涨导致物业费上涨，成本远以超过1.2元的标准，此不利于物业公司的发展，故请求二审法院维持一审判决。",
      "二审法院确认一审判决查明的事实。",
      "二审法院认为，（一）关于合同效力。",
      "国务院《物业管理条例》第二十四条  第二款  规定，住宅物业的建设单位，应当通过招投标的方式选聘具有相应资质的物业服务企业；投标人少于3个或者住宅规模较小的，经物业所在地的区、县人民政府房地产行政主管部门批准，可以采用协议方式选聘具有相应资质的物业服务企业。",
      "本案中，中化方兴公司与中化物业公司签订的《珠海“每一间花园”前期物业服务委托合同》未经上述行政法规规定的程序，违反了行政法规的强制性规定，为无效合同。",
      "一审法院认定合同有效，适用法律错误，予以纠正。",
      "（二）关于物业服务收费问题。",
      "虽然中化方兴公司与中化物业公司签订的《珠海“每一间花园”前期物业服务委托合同》无效，但中化物业公司自签订合同之日起对涉案小区公用设施、环境卫生、安保等进行了维持和管理，中化物业公司履行了物业服务义务，马振宇接受了物业服务，因此，马振宇应当支付物业服务费。",
      "（三）关于物业服务收费标准。",
      "根据《广东省物业管理条例》第三十七条  第二款  “实行政府指导价的前期物业服务费标准，应当按照政府指导价的有关规定执行”、《广东省物价局关于加强物业服务收费管理有关问题的通知》第一条“物业服务收费根据不同物业的性质、特点分别实行政府指导价和市场调节价，业主委员会成立之前的住宅（不含别墅）的物业服务收费实行政府指导价”的规定，因涉案小区未成立业主委员会，故中化物业公司应参照珠海市人民政府关于物业管理服务收费政府指导价的标准收费。",
      "《珠海市城区住宅小区物业管理服务收费办法》第十四条规定了未成立业主委员会的住宅小区物业管理公司申报或调整收费的程序是:由物业管理公司向香洲区价格主管部门提出申请，并提交小区定级证明资料，该办法第五条第三款规定物业已交付但尚未成立业主委员会的，物业管理服务收费由物业管理公司在政府指导价标准上下20%幅度内提出，经香洲区价格主管部门核定后，报市价格主管部门批准。",
      "本案中，中化物业公司未提供小区定级的证据，也未提供每月2.6元/平方米收费标准经过了香洲区价格主管部门的核定并报珠海市价格主管部门批准的证据。",
      "因此，中化物业公司按每月2.6元/平方米收费，没有法律依据。",
      "考虑到涉案小区物业管理服务现状、物价水平、服务成本，结合马振宇的上诉意见，二审法院酌定中化物业公司按《珠海市城区住宅小区物业管理服务收费办法》规定的一级收费标准（每平方米1.2元）向马振宇收费。",
      "马振宇要求返还自2009年1月1日起至2015年5月31日超标收取的物业服务费22325.38元[（2.6-1.2）×207.1×77＝22325.38]，予以支持。",
      "综上，一审判决认定事实清楚，但适用法律错误，二审法院予以改判。",
      "依照《中华人民共和国合同法》第五十二条  第（五）项  、第五十六条  、第五十八条  ，《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，二审法院于2016年4月20日作出（2016）粤04民终291号民事判决:一、撤销珠海市香洲区人民法院（2015）珠香法民三初字第1186号民事判决；二、确认中化国际物业酒店管理有限公司珠海分公司与中化方兴房地产开发（珠海）有限公司签订的《珠海“每一间花园”前期物业服务委托合同》无效；三、中化国际物业酒店管理有限公司珠海分公司于本判决生效之日起十日内，向马振宇返还人民币22325.38元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费229元、二审案件受理费358.13元，均由中化国际物业酒店管理有限公司珠海分公司负担。",
      "本院再审确认一、二审查明的事实。"
    ],
    "facts": [
      "另查明，中化物业公司与马振宇再审期间均确认双方未按商品房买卖合同的约定签订前期物业管理服务协议。",
      "本院再审期间，中化物业公司提交了以下证据:证据一，2011－2013年度“文明企业”牌匾、2011－2013年度“文明小区”牌匾；拟证明中化物业公司于2013年12月获得珠海市2011－2013年度珠海市“文明企业”和“文明小区”；证据二，“广东省节水型社区”牌匾，拟证明中化物业公司于2015年荣获“广东省节水型社区”。",
      "马振宇对上述证据的真实性没有异议，但认为中化物业公司要证明的内容与业主实际享受的服务有差距。",
      "中化方兴公司对该两份证据的质证意见与中化物业公司的意见相同。",
      "马振宇在本案再审审查及审理期间提交了以下证据:证据一，照片六张，拟证明案涉小区围栏、道路、墙面天花的现状和香湾街道2016年第四季度住宅小区物业管理现场量化考核情况的通报内容，中化物业公司物业管理服务不到位，其称提供优质服务与事实背离。",
      "证据二，业主委员会备案确认书，拟证明案涉小区业主委员会已经依法成立，正在启动选出物业服务企业签订新的物业服务合同工作；证据三，受案回执、报警回执及微信群截图，拟证明案涉小区连续发生多起入室被盗案件，小区安保工作令业主担忧。",
      "中化物业公司对证据一的真实性没有异议，对关联性有异议，业主共有部分的维修更换应当由业主共同分担，不属于物业管理费所承担的范畴，且案涉小区至今没有业主交过维修基金；对证据二的真实性没有异议，对关联性有异议，认为与本案无关；对证据三的微信群聊天记录真实性没有异议，但认为不能反映业主被盗的客观事实，受案回执和报警回执没有原件。",
      "中化方兴公司与中化物业公司的质证意见相同。",
      "中化物业公司与马振宇再审期间提交的证据与本案争议焦点没有直接的关联性，本院均不予采纳。"
    ],
    "opinion": [
      "本院再审认为，根据各方当事人的申、辩意见，本案再审的争议焦点为:（一）中化方兴公司与中化物业公司签订的《珠海“每一间花园”前期物业服务委托合同》的效力问题；（二）本案物业服务的收费标准问题。",
      "（一）关于中化方兴公司与中化物业公司签订的《珠海“每一间花园”前期物业服务委托合同》的效力问题。",
      "首先，从相关法律规定制定和实施的过程看。",
      "2003年9月1日施行的《物业管理条例》第二十四条  规定:“国家提倡建设单位按照房地产开发与物业管理相分离的原则，通过招投标的方式选聘具有相应资质的物业服务企业。",
      "住宅物业的建设单位，应当通过招投标的方式选聘具有相应资质的物业服务企业；投标人少于3个或者住宅规模较小的，经物业所在地的区、县人民政府房地产行政主管部门批准，可以采用协议方式选聘具有相应资质的物业服务企业。",
      "”2003年9月1日施行的《前期物业管理招标投标管理暂行办法》（建住房[2003]130号）第二十八条第三款规定:“评标委员会的专家成员，应当由招标人从房地产行政主管部门建立的专家名册中采取随机抽取的方式确定。",
      "”根据建设部的规定，前期物业管理招标投标工作还有待各地房地产行政主管部门建立专家名册后才能开展。",
      "珠海市当地的行政主管部门制定的《珠海市前期物业管理招标投标管理暂行规定》及《珠海市物业管理评标专家库及评标委托会管理暂行办法》自2010年9月1日开始施行，珠海地区此时才具备通过招标投标方式选聘物业服务企业的条件。",
      "本案中，中化方兴公司与中化物业公司签订“每一间花园”前期物业服务委托合同的时间为2007年12月29日，当时在珠海地区因未建立评标专家库，建设单位客观上不能通过招标投标选聘物业服务企业。",
      "同时，本案当事人也确认在本案纠纷发生前每一间花园小区尚未成立业委会，也不具备通过业主大会选聘物业管理企业的条件。",
      "在这种情形之下，如不允许中化方兴公司通过协议选聘物业服务企业，将导致案涉小区没有物业管理服务，既不符合《物业管理条例》第二十一条  “在业主、业主大会选聘物业管理企业之前，建设单位选聘物业管理企业的，应当签订书面的前期物业服务合同”的规定，也违背了《物业管理条例》第一条  规定的“维护业主和物业管理企业的合法权益，改善人民群众的生活和工作环境”的立法目的，有损小区业主的利益。",
      "因此，对于2003年9月1日《物业管理条例》施行后因客观上不具备招标投标条件的地区，建设单位通过协议方式选聘前期物业服务企业的，并不必然导致合同无效。",
      "其次，从本案前期物业服务合同的履行情况看。",
      "根据中化物业公司提供的证据表明，案涉小区大部分业主均与该公司签订了前期物业管理服务协议，从2007年中化方兴公司与中化物业公司签订前期物业服务合同至2015年发生本案争议期间，中化物业公司根据协议的约定为案涉小区提供了物业管理服务，大部分业主也依协议约定的收费标准缴纳了物业管理服务费用，即本案前期物业服务委托合同已实际履行超过10年。",
      "中化方兴公司与中化物业公司于2007年12月29日签订的《珠海“每一间花园”前期物业服务委托合同》已依法成立并生效，且不存在合同法第五十二条规定的无效的情形，二审判决认定合同无效不当，本院再审予以纠正。",
      "马振宇认为即使珠海地区当时没有成立专家库不能招投标，但可以通过全国其他已成立专家库的地区进行招投标程序选聘前期物业公司。",
      "鉴于物业管理费用的确定与该物业所处地区的社会经济发展、居民收入消费水平有密切的联系，选聘前期物业服务企业的招标投标活动具有一定的区域性，且马振宇并未提供证据证明通过选定其他地区的专家进行招投标选聘前期物业管理企业的可行性，故本院对其主张不予采纳。",
      "本案中，马振宇虽然未依照商品房买卖合同补充协议的约定与中化物业公司签订前期物业管理服务协议，但中化物业公司已为“每一间花园”小区提供了物业管理服务，根据《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条  “建设单位依法与物业服务企业签订的前期物业服务合同，以及业主委员会与业主大会依法选聘的物业服务企业签订的物业服务合同，对业主具有约束力。",
      "业主以其并非合同当事人为由提出抗辩的，人民法院不予支持”的规定，马振宇作为每一间花园的小区业主，该前期物业服务委托合同对其具有约束力。",
      "（二）关于本案物业服务的收费标准问题。",
      "《珠海“每一间花园”前期物业服务委托合同》约定的住宅物业管理费标准为每月每平方米2.6元，马振宇认为该收费标准过高，应按照政府指导价每月每平方米1.2元的标准收取。",
      "对此，本院分析如下:首先，中化物业公司作为具有国家一级物业管理资质的公司，已按合同约定为小区全体业主提供了物业服务，小区业主也实际得到了应享有的物业服务内容。",
      "其次，珠海市法制局、珠海市发展计划局《关于高尚住宅小区物业管理服务收费有关问题的解释》〔珠府法（2002）51号〕第四条规定，若物业公司于50%以上业主就物业管理及收费签订协议约定高于政府指导价的物业服务费的，暂按协议的收费标准执行，待物业主管部门定级后，按实际评定的等级标准执行。",
      "即珠海当地行政主管部门已对高于政府指导价收取物业管理费的情形作出了规定。",
      "本案合同的履行情况是符合上述规定的。",
      "第三，《珠海市城区住宅物业小区管理服务收费办法》2001年颁布后多年未做调整，马振宇主张以该办法规定的政府指导价作为收费标准，不符合珠海当地社会经济发展水平，有失公平。",
      "本案合同约定的物业管理费标准虽然高于政府指导价，但随着社会经济的发展，物业公司支出的成本也会随之增加，而本案物业管理收费多年来一直按同一标准收取，在物业管理服务内容没有变化的情况下，按合同约定的标准收取物业管理费是合理的。",
      "正如一审法院所阐述的，物业管理涉及到小区所有业主的人身和财产安全，如物管服务机构的收费过低以致不能维持其必要的人员工资的支出，将会影响到其人员及设备配置，最终将影响到全部业主所得到的服务质量。",
      "因此，按照《珠海“每一间花园”前期物业服务委托合同》约定的物业管理收费标准收取费用，同时兼顾保障了业主和物业管理的合法权益。",
      "马振宇主张返还部分物业管理费用的要求，有违诚信和公平原则，本院不予支持。",
      "至于马振宇提出的中化物业公司的物业管理服务不到位、小区安保工作不足等主张，不属于本案的审理范围。",
      "综上所述，二审判决适用法律错误，处理结果不当，本院再审予以纠正。",
      "一审判决认定事实基本清楚，适用法律正确，本院再审予以维持。"
    ],
    "verdict": [
      "经本院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）、（二）项的规定，判决如下:",
      "一、撤销广东省珠海市中级人民法院（2016）粤04民终291号民事判决；",
      "二、维持广东省珠海市香洲区人民法院（2015）珠香法民三初字第1186号民事判决。",
      "一审案件受理费229元、二审案件受理费358.13元，均由马振宇负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张永明",
      "审判员谭甄",
      "审判员何曲伟",
      "二〇一八年五月七日",
      "法官助理黄健军",
      "书记员钟镜培"
    ]
  },
  "metadata": {
    "日期": "2018-05-07",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再23号",
    "时间": "2018年05月07日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}