{
  "title": "中原证券股份有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:郑淑侦，女，1979年6月1日出生，汉族，户籍地北京市海淀区恩济庄50号。",
      "委托诉讼代理人:李伟，北京市中盛律师事务所律师。",
      "上诉人（原审互为原、被告）:中原证券股份有限公司，住所地郑州市郑东新区商务外环路10号。",
      "法定代表人:菅明军，董事长。",
      "委托诉讼代理人:王恩兆，北京市中闻律师事务所律师。",
      "委托诉讼代理人:闫创，北京市中闻律师事务所律师。"
    ],
    "explain": [
      "上诉人郑淑侦因与上诉人中原证券股份有限公司劳动争议一案，双方均不服北京市西城区人民法院（2018）京0102民初44108号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月13日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "郑淑侦上诉请求:撤销一审判决第一、二、三项，依法改判中原证券股份有限公司支付未签订书面劳动合同双倍工资63075元，违法解除劳动合同赔偿金314431元，拖欠差旅费1056元；诉讼费用由中原证券股份有限公司承担。",
      "事实和理由:计算双倍工资基数应当按照我应发工资21025元计算；计算违法解除赔偿金因按照我前十二个月平均工资314310元为基数计算；支付差旅费已经经过仲裁前置程序。",
      "中原证券股份有限公司上诉请求:撤销一审判决第一、二、四项，依法改判驳回郑淑侦的全部诉讼请求。",
      "事实和理由:自2013年10月8日至劳动关系解除前，劳动关系始终是建立在中原证券股份有限公司和郑淑侦之间，劳动关系存续期间，双方依法及时签订了劳动合同。",
      "虽然中原证券股份有限公司2018年2月9日发文聘任郑淑侦为投资银行第四事业部副总经理，免去其北京广安门外大街证券营业部总经理职务，但未写明生效日期，且北京广安门外大街证券营业部向郑淑侦发放工资至2018年2月28日，可见2018年2月9日聘文的实施日期实际为2018年3月1日。",
      "郑淑侦申请仲裁的时间是2018年7月11日，其仲裁和诉讼指向的对象是中原证券股份有限公司2018年5月15日的行为，而一审法院在认定2018年5月15日系调动而非解除的情况下，却把中原证券股份有限公司2018年7月24日行为作为郑淑侦2018年7月11日申请仲裁指向的对象，适用法律错误且逻辑错误。",
      "郑淑侦向一审法院起诉请求:中原证券股份有限公司支付1、2013年10月8日至2018年5月31日违法解除劳动关系赔偿金314310元（31431/月*5*2，公司内部调动，经济补偿金起算点是从最初的用工时间开始计算）；2、2018年2月9日至2018年5月31日未签订书面劳动合同双倍工资125724元（31431*4，仲裁已支持）；3、过节福利2000元（2018年妇女节、劳动节）、差旅费1056元（2018年前往郑州与领导汇报免职事项产生的交通费、住宿费）。",
      "中原证券股份有限公司向一审法院起诉请求:1、无需支付郑淑侦所谓2018年2月9日至2018年5月31日期间未签订劳动合同的二倍工资差额125724元；2、郑淑侦承担诉讼费用。",
      "一审法院认定事实:2013年10月8日中原证券股份有限公司发文聘任郑淑侦为北京广安门外大街证券营业部总经理助理。",
      "双方提交的劳动合同文本显示，2013年10月8日郑淑侦签订了封面用人单位标记为中原证券股份有限公司，但落款签章处加盖中原证券股份有限公司北京广安门外大街证券营业部的3年期劳动合同。",
      "该合同续定页上亦有郑淑侦的签字以及中原证券股份有限公司北京广安门外大街证券营业部的公章，但续订期限处空白，没有填写。",
      "对此，郑淑侦表示己方系与中原证券股份有限公司北京广安门外大街证券营业部建立的劳动关系。",
      "对此，中原证券股份有限公司不予认可，表示由于中原证券股份有限公司总部在郑州，为了避免繁琐的公文往来，所以就近使用北京广安门外大街证券营业部的公章与郑淑侦盖章，且现已无法查明何为在续签时没有标准期限，但劳动关系始终是建立在双方之间。",
      "郑淑侦在中原证券股份有限公司北京广安门外大街证券营业部先任总经理助理，后升任为副总经理、总经理。",
      "2018年2月9日中原证券股份有限公司发文聘任郑淑侦为公司投资银行第四事业部副总经理（同时免去其北京广安门外大街证券营业部总经理职务）。",
      "2018年3月29日，中原证券股份有限公司召开办公会并研究决定，逐步撤销投行第*事业部，成立企业融资*部。",
      "上述会议形成了2018年11号会议纪要。",
      "2018年4月24日，中原证券股份有限公司召开总裁专项办公会听取了副总裁徐海军关于投资银行第四事业部人员分流情况汇报，表示由人力资源部报请公司党委研究决定对程红玲、郑淑侦的调整安置。",
      "2018年4月14日中原证券股份有限公司西直门办公地租赁合同到期，5月14日郑淑侦代表中原证券股份有限公司与业主及物业管理公司办理交接完毕，并在单元接收确认单上签字确认。",
      "2018年5月15日，中原证券股份有限公司下文免去郑淑侦公司投资银行第四事业部副总经理职务，并决定聘任郑淑侦为公司北京酒仙桥营业部专职合规管理员（待遇不变，仍为A类营业部总经理级）。",
      "对此，郑淑侦表示不能接受，并在当晚与公司领导质询无果之后，按照与领导的约定次日前往公司郑州总部与领导面谈，但面谈时领导仍表示上述决定是公司党委作出，不能更改。",
      "5月18日至5月31日期间，郑淑侦休年假。",
      "6月3日郑淑侦向中原证券股份有限公司相关部门发出职务任免异议函，表示不接受公司单方面变更，要求撤销任免决定，恢复原工作岗位或其同意的与郑淑侦工作岗位等同岗位。",
      "6月12日中原证券股份有限公司复函表示，此次调整前提是投资银行第四事业部撤销，人员分流。",
      "考虑郑淑侦过往的工作经历和在北京生活的实际情况，公司党委会研究决定的。",
      "该复函同时告知郑淑侦其公休假5月31日到后未按规定报到，要求在收到复函后3个工作日内到北京北仙桥路证券营业部报到，逾期按照考勤管理办法处理。",
      "对此，郑淑侦表示自己没有到北京酒仙桥营业部去报到，一直在投行第四营业部搬迁之后的新址（朗琴国际A座10楼1005室）工作至6月底。",
      "中原证券股份有限公司对此不予认可，称郑淑侦没有在朗琴国际上班，也拒不到北京酒仙桥营业部报到且在2018年7月11日提出劳动仲裁申请，所以公司在2018年7月19日向工会发出解除劳动合同征询意见函，公司工会7月23日回函表示同意，中原证券股份有限公司7月24日向郑淑侦作出解除劳动合同的通知，载明的理由为:“严重违反公司劳动纪律，且已向仲裁机构提出仲裁诉求”。",
      "对此解除通知，郑淑侦表示是中原证券股份有限公司在郑淑侦提出仲裁之后后补的一个手续，不具备实际意义，认为中原证券股份有限公司2018年5月15日作出将其调往北京酒仙桥的决定已经属于违法解除。",
      "另查，郑淑侦的工资分别由中原证券股份有限公司北京广安门外大街证券营业部（2018年2月前）及北京分公司发放，社会保险及住房公积金由中原证券股份有限公司北京分公司发放。",
      "中原证券股份有限公司表示工资、社会保险均系为了保持与在京工作员工工作状态一致而委托分支机构发放、缴存的。",
      "对此，郑淑侦认可上述客观事实，表示自己先与营业部建立劳动关系，后经中原证券股份有限公司聘用又与中原证券股份有限公司建立劳动关系。",
      "诉讼中，双方均提交了工资发放明细且对真实性相互不持异议。",
      "该银行明细显示郑淑侦2018年2月至2018年5月工资发放情况为:2018年2月12845.72元、64398.20元（2017年度广外营业部奖金之一）、32459.80元（2017年度广外营业部奖金之二）、2018年3月13255.97元、2018年4月13255.97元、2018年5月13255.97元。",
      "又查，2018年7月11日，郑淑侦以中原证券股份有限公司为被申请人向北京市西城区劳动人事争议仲裁委员会申请劳动仲裁，要求支付违法解除劳动关系赔偿金、未签劳动合同双倍工资差额以及过节福利、差旅费。",
      "2018年9月12日，上述仲裁委作出京西劳人仲字（2018）第3122号裁决书，裁决中原证券股份有限公司向郑淑侦支付2018年2月9日至2018年5月31日期间未签订劳动合同双倍工资差额125724元。",
      "在起诉时，郑淑侦增加了要求中原证券股份有限公司报销前往郑州与中原证券股份有限公司领导面谈产生款项的诉讼请求。",
      "一审法院认为，虽然双方对于已签订劳动合同的用人单位存在分歧，但由于中原证券股份有限公司与其北京营业部属于不同的用工主体，且中原证券股份有限公司关于所谓“避免繁琐的变通方式”并非合理解释，再结合郑淑侦的实际工作内容，本案不宜作出与书面劳动合同签章不一致的劳动关系归属认定，既应认定2018年2月9日前郑淑侦与中原证券股份有限公司北京广大大街营业部存在劳动关系，2018年2月9日起与中原证券股份有限公司存在劳动关系。",
      "基于上述认定，中原证券股份有限公司应按照法律规定最迟于2018年3月8日前与郑淑侦订立书面劳动合同，但中原证券股份有限公司并未履行上述法定义务，故中原证券股份有限公司应向郑淑侦支付2018年3月9日起的未签劳动合同的双倍工资差额。",
      "郑淑侦要求中原证券股份有限公司支付2018年2月9日至3月8日未签劳动合同双倍工资差额的请求，与法律规定不符，法院不予支持。",
      "根据由于客观原因致使双方劳动关系不能继续履行时，用人单位应先于劳动关系就变更劳动关系进行协商，协商不成的，用人单位在提前一个月通知或支付一个月工资后可以解除劳动关系（但要支付经济补偿金）的规定，虽中原证券股份有限公司撤销郑淑侦所在部门后，在未与郑淑侦协商一致的情况下将郑淑侦调往下属分公司营业部的行为不妥，其2018年7月24日以郑淑侦严重违反劳动纪律且已向仲裁机构提出仲裁诉求为由解除劳动关系的决定，缺乏事实及法律依据，系违法解除，中原证券股份有限公司应向郑淑侦支付违法解除的劳动关系的赔偿金。",
      "另，由于之前郑淑侦劳动关系变更系在中原证券股份有限公司系统内非本人意愿调动，故其工龄应予连续计算。",
      "关于未签劳动合同双倍工资差额以及经济赔偿金的基数，法院以郑淑侦2018年2月至5月期间工资平均数额核算，中原证券股份有限公司关于应将北京广安门外大街证券营业部发放的2017年度奖金扣除的抗辩意见，符合客观事实，法院予以采纳。",
      "郑淑侦要求中原证券股份有限公司支付福利金的请求，没有事实依据，法院不予支持。",
      "郑淑侦要求支付报销款的请求，未经仲裁前置，法案不予处理。",
      "据此，一审法院于2019年7月作出判决:一、判决生效后7日内，中原证券股份有限公司支付郑淑侦2018年3月9日至2018年5月31日未签劳动合同双倍工资差额36263.5元；二、判决生效后7日内，中原证券股份有限公司支付郑淑侦2013年10月8日至2018年5月31日违法解除劳动关系经济赔偿金132559.7元；三、驳回郑淑侦的其他诉讼请求；四、驳回中原证券股份有限公司的诉讼请求。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，用人单位是指具有用人权利能力和用人行为能力，运用劳动力组织生产劳动，且向劳动者支付工资等劳动报酬的单位。",
      "在我国的现行劳动法中，与劳动者建立并形成劳动关系的相对方统称为用人单位。",
      "北京广安门外大街证券营业部为中原证券股份有限公司的分支机构，两者均具备用人单位的资格，郑淑侦入职时所签劳动合同中，“甲方”名称与签章不一致，但其入职时的聘用决定以及之后的岗位变动，均由中原证券股份有限公司下发文件决定，北京广安门外大街证券营业部隶属于中原证券，在两者未以此完全推卸劳动关系中用人单位的基本责任的情况下，郑淑侦劳动关系的用人单位确定为中原证券股份有限公司更为适宜。",
      "中原证券股份有限公司将郑淑侦的工作岗位从北京广安门外大街证券营业部总经理调整为即将解散的投资银行第四事业部副总经理，短时间内又调整为北京酒仙桥营业部合规员，未与郑淑侦协商一致，且未说明降职的合理性，虽然形式上表明工资待遇不变，但不能排除对郑淑侦因计薪制度的改变而产生的实际收入影响，其调岗行为可能存在不当之处。",
      "但因中原证券股份有限公司在郑淑侦申请劳动仲裁之前并未对郑淑侦实施解除劳动关系的行为，而是在郑淑侦申请劳动仲裁提出支付“违法解除劳动合同赔偿金”的请求后，以郑淑侦违反劳动纪律为由发出的解除通知，故应当视为郑淑侦先于中原证券股份有限公司提出解除，一审法院采信郑淑侦的主张，将违规调整岗位确认为违法解除行为不妥，本院予以撤销。",
      "鉴于郑淑侦在本院明确释明是否变更诉讼请求的情况下，仍坚持以单位违法调岗为由要求支付违法解除劳动合同赔偿金，本院将以其该实际主张作出裁判。",
      "关于未签劳动合同二倍工资一节，在双方劳动关系存续期间，郑淑侦的工资待遇均按照劳动合同约定履行，故郑淑侦因为劳动合同中名称与签章的不一致，否认用人单位一致性，并以此为由要求未签劳动合同的二倍工资差额，与该条款所要纠正的违法用工行为存在差异，本院不予支持。",
      "关于差旅费问题。",
      "郑淑侦未能就该部分费用举证证明系在工作中产生，故对其请求，本院予以驳回。",
      "综上所述，中原证券股份有限公司的上诉请求成立，予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、撤销北京市西城区人民法院（2018）京0102民初44108号判决；",
      "二、中原证券股份有限公司无需支付郑淑侦2018年2月9日至2018年5月31日期间未签订劳动合同双倍工资差额125724元；",
      "三、驳回郑淑侦的全部诉讼请求。",
      "一审案件受理费10元，由郑淑侦负担（已交纳5元）；二审案件受理费10元，由郑淑侦负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓云",
      "审判员刘艳",
      "审判员卜晓飞",
      "二〇一九年九月四日",
      "法官助理沈茜雯",
      "书记员张晨"
    ]
  },
  "metadata": {
    "日期": "2019-09-04",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10215号",
    "时间": "2019年09月04日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}