{
  "title": "中国太平洋财产保险股份有限公司广州分公司与黄志平、重庆华翰物流有限公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州分公司，住所地广州市天河区天河北路**太平洋保险大厦首层、夹层****，统一社会信用代码91440101695196109D。",
      "负责人:熊力，该公司总经理。",
      "委托诉讼代理人:李俊峰，男，该公司职员。",
      "被告:黄志平，男，1975年7月16日出生，汉族，住广东省兴宁市，",
      "被告:重庆华翰物流有限公司，住所地重庆，住所地重庆市北部新区金童路****1-22-14:500903000063632。",
      "法定代表人:潘建华。"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广州分公司（以下简称“太平洋保险广州分公司”）诉被告黄志平、重庆华翰物流有限公司保险人代位求偿权纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人李俊峰到庭参加诉讼，被告黄志平、重庆华翰物流有限公司经本院合法传唤无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告太平洋保险广州分公司向本院提出诉讼请求:1、判令两被告赔偿原告经济损失40000元及利息（以40000元为基数，从立案之日即2017年10月19日起至付清款日止，按中国人民银行同期同类贷款利率计付）；2、本案的诉讼费用由两被告承担。",
      "事实和理由:2016年10月27日13时50分，我司承保车辆粤Ａ×××**由车主冯毅洪驾驶在广州市黄埔区开发大道转广园路匝道段行驶时被被告黄志平驾驶的被告重庆华翰物流有限公司名下车辆渝Ｂ×××**碰撞，事故造成我司承保车辆粤Ａ×××**及其他多台车辆受损。",
      "经广州市公安局交通警察支队黄埔大队对事故现场勘查，认定被告黄志平承担全部责任，冯毅洪不负事故责任。",
      "事后，冯毅洪车辆因本次交通事故产生车辆维修费41525元、评估费2000元，并在天河区人民法院立案起诉我司要求无责赔付，经该院主持调解下原告已在（2016）粤0106民初2670号案赔付冯毅洪人民币40000整。",
      "被告黄志平作为事故的侵权人，被告重庆华翰物流有限公司为肇事车辆所在公司，根据《保险法》第六十条:因第三者对保险标的的损害而造成保险事故的，保险人自向被保险期人赔偿保险金之日起，在赔偿金额范围内行使代位行使被保险人对第三者请求赔偿的权利。",
      "故原告作为保险人对我司保险车辆承担赔偿责任后依法享有向两被告追偿的权利。",
      "为维护原告的合法权益，故诉至法院。",
      "被告黄志平、重庆华翰物流有限公司未到庭应诉答辩，亦未提交相应证据。",
      "原告围绕诉讼请求依法提交了道路交通事故认定书、维修清单及发票、（2017）粤0106民初2670号民事调解书、划款凭证、神行车保机动车保险单等证据，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年10月27日13时50分，被告黄志平驾驶车主为被告重庆华翰物流有限公司的渝Ｂ×××**号车在广州市黄埔区开发大道转广园路匝道段由南向西行驶时，因追尾与冯毅洪驾驶的粤Ａ×××**号车辆及其他车的车头、车尾发生碰撞，造成粤Ａ×××**车及其他车辆受损的交通事故。",
      "广州市公安局交通警察支队黄埔大队作出《道路交通事故认定书》，认为黄志平承担事故的全部责任，冯毅洪等人无责任。",
      "上述事故发生后，冯毅洪对粤Ａ×××**车进行维修，产生维修费41525元。",
      "冯毅洪向广州市天河区人民提起诉讼（2017粤01**民初2670号），要求粤Ａ×××**车的承保公司太平洋保险广州分公司承担赔偿责任。",
      "该案经天河区法院主持调解，双方达成调解协议，由太平洋保险广州分公司于2017年3月15日向冯毅洪赔付车辆维修费及评估费共40000元，冯毅洪放弃日后向太平洋保险广州分公司追究民事赔偿责任的权利。",
      "2017年3月16日，太平洋保险广州分公司向冯毅洪支付了赔偿款40000元。",
      "另查:案外人冯毅洪为其名下的粤Ａ×××**车在原告太平洋保险广州分公司处投保了机动车损失险、车损不计免赔等商业险。",
      "机动车损失险的保险限额为92794元，保险期间自2016年8月31日至2017年8月30日止。",
      "被告黄志平系被告重庆华翰物流有限公司雇请的员工，事发当时也是受公司指派出车。"
    ],
    "opinion": [
      "本院认为:本案系保险人代位求偿权纠纷。",
      "原告太平洋保险广州分公司因案外人冯毅洪投保的粤Ａ×××**车辆在保险期间发生保险事故，依约向冯毅洪支付了保险理赔款40000元。",
      "根据《中华人民共和国保险法》第六十条  的规定，太平洋保险广州分公司可在赔偿金额范围内代位行使被保险人对造成事故损害的第三者请求赔偿的权利。",
      "根据《道路交通事故认定书》的认定，被告黄志平承担交通事故的全部责任，冯毅洪不承担责任。",
      "由于黄志平系被告重庆华翰物流有限公司雇请的员工，其当日驾驶肇事车辆的行为系职务行为，依法应由车主重庆华翰物流有限公司承担赔偿责任，故原告有权向被告重庆华翰物流有限公司主张权利，黄志平无须承担责任。",
      "被告黄志平、重庆华翰物流有限公司经本院合法传唤无正当理由未到庭，视为放弃抗辩和质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第六十条  第一款  ，《中华人民共和国侵权责任法》第三十五条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告重庆华翰物流有限公司应于本判决生效之日起十日内向原告中国太平洋财产保险股份有限公司广州分公司赔偿40000元；",
      "二、驳回原告中国太平洋财产保险股份有限公司广州分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费800元，由被告重庆华翰物流有限公司负担（该受理费原告中国太平洋财产保险股份有限公司广东分公司已预缴，原告同意由被告向其迳付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈蓉",
      "人民陪审员林少畅",
      "人民陪审员麦国华",
      "二〇一八年四月十二日",
      "书记员何子甜"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国保险法》六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《中华人民共和国侵权责任法》第三十五条个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附件二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-04-12",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初6031号",
    "时间": "2018年04月12日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}