{
  "title": "惠州市燃料工业有限公司与惠州市惠鹏置业投资有限公司合资、合作开发房地产合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:惠州市惠鹏置业投资有限公司。",
      "住所地:广东省惠州市惠城区。",
      "法定代表人:丁卫中，总经理。",
      "委托代理人:翁石强，广东伟伦律师事务所律师。",
      "委托代理人:刘莹，北京市东卫（广州）律师事务所律师。",
      "被上诉人（一审原告）:惠州市燃料工业有限公司（原惠州市燃料工业总公司）。",
      "住所地:广东省惠州市惠城区。",
      "法定代表人:杨秀全，总经理。",
      "委托代理人:孙可琴，广东东维律师事务所律师。",
      "委托代理人:刘家峰，广东宝晟律师事务所律师。"
    ],
    "explain": [
      "上诉人惠州市惠鹏置业投资有限公司（下称惠鹏公司）因与被上诉人惠州市燃料工业有限公司（下称燃料公司）合作开发房地产合同纠纷一案，惠鹏公司不服原审法院（2015）惠中法民一初字第1号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭公开开庭审理了本案。",
      "上诉人惠鹏公司的委托代理人翁石强、刘莹律师，被上诉人燃料公司的委托代理人孙可琴、刘家峰律师到庭参加诉讼。",
      "本案现已审理终结。",
      "原审当事人的起诉答辩意见",
      "2014年12月22日，燃料公司向原审法院提起诉讼，请求法院判令:1、判决惠鹏公司向燃料公司赔偿因惠鹏公司违约造成无法实现的预期收益人民币1亿元和违约金1000万元；2、判决惠鹏公司向燃料公司赔偿因惠鹏公司未能履行协议中约定代为清偿外债（削债）的义务所产生的利息损失约人民币1400万元（利息从协议签订之日起算）；3、判决解除燃料公司与惠鹏公司双方于2010年12月23日签订的《合作开发房地产框架协议》（以下简称框架协议）及相关协议；4、诉讼费全部由惠鹏公司承担。",
      "主要事实和理由是:2010年12月13日，燃料公司（原惠州市燃料工业总公司）与惠鹏公司签订案涉框架协议，约定双方合作开发燃料公司名下位于惠州市江北3号小区的土地（面积64028.5㎡），惠鹏公司提供建设所需资金，合作项目争取在2011年动工，开发期限为自签订协议后2年内领取开工令，惠鹏公司全权负责地块的规划、设计、报建、施工、销售等开发建设，并且惠鹏公司保证在其代替燃料公司清偿外债33841万元（以实际发生金额为准）后燃料公司仍有1亿元的利润收入。",
      "由于在签订合同时，惠鹏公司知晓在此之前燃料公司与惠州市万国企业总公司（原惠州市机械电子技术开发公司，以下简称万国公司）签订《合作开发江北三号小区合同》，约定双方在惠州市江北3号小区合作兴建综合商住大楼和商品房。",
      "因此，双方约定惠鹏公司负责解决燃料公司与万国公司的诉讼，惠鹏公司并负责与万国公司谈判解决燃料公司与万国公司的合同经济纠纷问题以及代为清偿燃料公司的外债，确保双方约定的项目顺利进行。",
      "2012年12月17日，广东省高级人民法院作出（2012）粤高法民一终字第80号终审民事判决书，判令燃料公司与万国公司签订的《合作开发江北三号小区合同》及《合作开发江北三号小区合同补充协议》有效，继续履行。",
      "由于法院判决燃料公司与万国公司继续履行合作开发江北三号小区的合同约定，惠鹏公司未按约定负责解决好燃料公司与万国公司的纠纷问题，导致双方签订的案涉框架协议无法履行，双方的合同目的无法实现。",
      "惠鹏公司未按约定全面履行合同义务，致使燃料公司无法获得合同约定的预期1亿元收益。",
      "此外，惠鹏公司并未按约代替燃料公司全部清偿外债33841万元（削债义务），导致燃料公司所负外债的利息持续增加，造成燃料公司额外的经济损失（其中外债利息从协议签订之日起算约人民币1400万元）。",
      "根据案涉框架协议第七条第2点约定:“任何一方未依约定履行协议义务和承诺，造成本协议终止的，支付违约金人民币1000万元给对方，造成对方损失的，另行予以赔偿。",
      "同时，对方有权解除合同，及请求赔偿其他经济损失等。",
      "”因此，惠鹏公司应向燃料公司预期收益损失人民币1亿元、违约金1000万元和利息损失约人民币1400万元。",
      "综上所述，由于惠鹏公司未按约定全面履行合同义务，导致双方的合同目的无法实现，并造成燃料公司重大的经济损失。",
      "特提起本案诉讼，望判如所请。",
      "惠鹏公司答辩称:一、燃料公司与万国公司之间签署的《合作开发车北三号小区合同》及《合作开发江北三号小区合同补充协议》所涉及的土地仅是惠鹏公司与燃料公司合作内容的部分土地，惠鹏公司与燃料公司之间的案涉框架协议可以且应当继续履行。",
      "燃料公司与万国公司之间签署的《合作开发江北三号小区合同》及《合作开发江北三号小区合同补充协议》仅为惠府国用（1993）字第13020100069号《国有土地使用证》项下的29177平方米土地，并不包括惠府国用（1994）第13020100023号《国有土地使用证》项下34851．8平方米土地。",
      "而惠鹏公司与燃料公司之间的案涉框架协议包括惠府国用（1993）字第13020100069号《国有土地使用证》项下的29177平方米土地及惠府国用（1994）第13020100023号《国有土地使用证》项下34851．8平方米土地，合计64028.8平方米土地。",
      "根据《合同法》第八条“依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同”的规定，惠鹏公司与燃料公司之间的案涉框架协议可以且应当继续履行。",
      "二、惠鹏公司从来没有对燃料公司与万国公司之间的诉讼案件的结果作出承诺，也无法进行承诺，案件的判决是人民法院的审判结果。",
      "案涉框架协议约定惠鹏公司是通过谈判解决燃料公司与万国公司之间的经济纠纷问题。",
      "合同的解除条件分为约定解除和法定解除两种情形。",
      "案涉框架协议中没有约定以燃料公司与万国公司之间的诉讼案件的结果作为合同解除的成就条件，燃料公司以原审法院（2010）惠中法民一初字第8号民事判决、广东省高级人民法院（2012）粤高法民一终字第80号民事判决的诉讼结果作为合同的解除条件是没有合同约定作为依据的。",
      "《合同法》第94条规定了合同解除的法定情形，如前所述，燃料公司与万国公司之间签署的《合作开发江北三号小区合同》及《合作开发江北三号小区合同补充协议》所涉及的土地仅是惠鹏公司与燃料公司合作内容的部分土地，案涉框架协议约定惠鹏公司是通过谈判解决燃料公司与万国公司之间的经济纠纷问题。",
      "案涉框架协议的法定解除情形亦未能成就，惠鹏公司与燃料公司之间的框架协议可以且应当继续履行。",
      "三、燃料公司故意隐瞒合作所用之土地使用权已经被查封、设定抵押等重大事实真相，燃料公司没有及时全面履行合同约定的义务是合作项目开发进展缓慢的根本原因。",
      "合作开发期限应当顺延，惠鹏公司履行了部分义务且正在积极努力为履行案涉框架协议创造条件。",
      "案涉框架协议相关约定:第六条双方权利义务约定:l、甲方权利义务:（1）按省“三旧改造”的政策规定，申报其中34851．8平方米用地手续，同时，办理完全部64028．8平方米地块的开发前期应由甲方办理的各项手续，使之具备法定的开发建设必备条件（发生的费用由乙方承担，并直接支付到国土局等政府部门且取得《国有土地使用证》（用途为商住地，使用年限70年，容积率不小于2．5）。",
      "同时，协助乙方做好本项目的“三旧改造”规划报建及验收、销售工作。",
      "甲方须保证项目开发建设使用印章的需要。",
      "（2）办理开发建设、销售过程中需要甲、乙方共同或协助乙方办理的各项相关手续，积极协助办理债权债务转让及拆迁安置等事宜，无条件协助乙方做好上述清偿债务，确保本合同顺利履行。",
      "（3）本协议签订之后，甲方应及时上报其国有资产主管部门备案，并书面文件等交一份给乙方留存。",
      "（4）按乙方开发进程所需，负责项目用地上原有气站的搬迁安置及甲方职工的安置补偿工作，并由甲方自行承担费用，协助乙方做好原有住户搬迁、回迁工作。",
      "（5）鉴于乙方前期投入巨额款项及履行协议过程中所存在和面临的巨大风险，甲方履行配合义务，应向乙方提供有效担保。",
      "案涉框架协议第八条其他约定:“3、甲方保证，除本协议所列债务和应支出的费用外，甲方对外无任何其他债务，本协议所列土地没有设定抵押给其他任何人。",
      "没有被其他司法、行政查封，与任何人没有任何权属纠纷，无拖欠土地出让金或转让款等。",
      "如因本协议所列之外的甲方其他债权人向甲方主张权利，而导致影响本协议履行或乙方权利受损害等，乙方有权向甲方索赔”。",
      "燃料公司在签署案涉框架协议时存在故意隐瞒合作所用土地使用权已经被查封、设定抵押等重大事实真相。",
      "与此同时，燃料公司至今未全面履行合同义务包括但不限于按约定指标条件（用途为商住地，使用年限70年，容积率不小于2.5）办理《国有土地使用证》、没有办理完全部64028．8平方米地块的开发前期应由燃料公司办理的各项手续，使之具备法定的开发建设必备条件、没有取得惠州市人民政府关于涉案土地在“三旧改造”范围内的《批复》、没有向惠鹏公司提供有效担保等约定义务，燃料公司的行为是致使合作项目开发进展缓慢的根本原因。",
      "案涉框架协议第三条合作开发期限约定“合作项目争取在2011年动工，开发期限为自签订协议后2年内领取开工令，领取开工令之日起5年内完成全部项目”。",
      "鉴于燃料公司存在上述行为，由此导致合作开发期限的顺延的责任应当由燃料公司承担。",
      "据不完全统计，2010年8月至2011年l月期间，惠鹏公司为履行案涉框架协议投入资金1220万元。",
      "现阶段，惠鹏公司仍然积极通过谈判解决燃料公司与万国公司之间的经济纠纷问题。",
      "四、在上述事实的基础上，燃料公司的诉讼请求是完全没有事实根据和法律依据的，请人民法院依法予以驳回。",
      "1、案涉框架协议中没有约定惠鹏公司为燃料公司偿还所有债务的具体期限，案涉框架协议第四条第3点约定“甲方对乙方所负债务余额为33481万元以其在合作中应得的收益偿还”，从案涉框架协议签订至今，惠鹏公司只有投入，合作项目根本没有收益。",
      "赔偿利息损失的第二项诉讼请求从何而来。",
      "更何况，在燃料公司没有提供有效担保的情况下，据不完全统计，2010年8月至2011年1月期间，惠鹏公司为履行案涉框架协议投入资金1220万元。",
      "惠鹏公司根本没有任何的违约行为。",
      "2、惠鹏公司全面积极履行合同义务且正在为履行案涉框架协议创造条件，惠鹏公司与燃料公司之间的案涉框架协议可以且应当继续履行。",
      "因此，由于惠鹏公司的行为导致案涉框架协议终止的事实根本不存在，燃料公司要求支付违约金1000万元的诉讼请求完全没有事实根据的。",
      "3、预期的利润1亿元的支付是附条件的，必须满足案涉框架协议中的成就条件，即第一，项目中的房地产进入包销阶段；第二，清偿完3384l万元的债务；第三，案涉框架协议约定的其他条件。",
      "现在，由于燃料公司的原因，项目所涉及的土地的用地手续都没有办理妥当，谈何利润。",
      "燃料公司要求支付预期收益人民币1亿元的请求是与案涉框架协议完全不符的。",
      "五、惠鹏公司无须承担本案的诉讼费用。",
      "燃料公司对惠鹏公司的诉讼请求依法不能成立，惠鹏公司无须承担本案的诉讼费。",
      "原审法院查明的事实",
      "原审法院经审理查明:2010年12月23日，燃料公司作为甲方，惠鹏公司作为乙方的双方当事人签订案涉框架协议，约定:第一条合作开发土地状况:双方合作开发燃料公司位于惠州市江北3号小区64028.8平方米的土地，其中惠府国用（1993）字第13020100069号《国有土地使用证》项下土地面积29177平方米，为出让住宅用地，土地使用权截止日期2063年6月22日。",
      "惠府国用（1994）第13020100023号《国有土地使用证》项下土地面积34851.8平方米，为划拨仓储用地，已经向惠州市人民政府申报纳入“三旧改造”范围。",
      "第二条合作项目规模:项目初步规划总建筑面积159742平方米，容积率为2.5（具体以惠州市规划部门确定为准）。",
      "第三条合作开发期限:合作项目争取在2011年动工，开发期限为自签订协议后二年内领取开工令，5年内完成全部项目。",
      "第四条合作方式及利润分配形式:1、根据广东省有关“三旧改造”的政策文件等规定，甲方（燃料公司）提供土地，乙方（惠鹏公司）提供建设所需全部资金，以甲、乙双方名义共同合作开发建设。",
      "由乙方全权负责地块的规划、设计、报建、施工、销售等开发建设的所有运作，并以乙方的名义及品牌进行全程推广宣传。",
      "乙方独立投资承建整个项目，并承担开发建设所需全部资金费用。",
      "2、利润分配按比例分配房产（包括商铺及住宅）的建筑面积为原则，甲、乙双方商定，以总建筑面积（159742）按21%比79%分配，即甲方得21%，乙方得79%。",
      "但是，在规划建设过程中因增加建筑面积房地产归乙方所有。",
      "3、甲方同意将在利润分配中获得的房产面积由乙方负责以市场价包销，甲方对乙方所负债务约为人民币33，841万元（3.3841亿元）以其在合作项目中应得的收益偿还，乙方有权直接从甲方应获收益中扣除，结余部分归甲方所有。",
      "但是，乙方保证在甲方的约人民币33，841万元债务全部偿还完毕后，支付甲方的包销款为不低于纯利润1.0亿元。",
      "若包销期间遇到国家有新的税收政策，所支付费用由乙方承担。",
      "第五条甲方历史债务方面。",
      "1、在合作开发中，乙方须代甲方偿还所有债务约为人民币33，841万元（详见附表，含乙方已经处理完毕的甲方对外债务），最终以实际发生额为准。",
      "在附表所列范围外新增或有债务不纳入本范围，由甲方承担偿还责任自行处理。",
      "2、本协议签订后，甲、乙方与相关债权人签订三方协议，约定由乙方代甲方偿还或收购甲方对各债权人所负债务（数额以实际与各债权人谈判确定为准）。",
      "同时，乙方自然成为甲方的债权人（债权数额约为人民币33，841万元的100%）。",
      "3、本项目在获得市政府及有关部门批准或乙方合法取得本协议所列土地使用权，并且项目顺利开发建设、销售完毕后，甲、乙双方不再有债权债务关系，即甲方不再欠乙方一切债务。",
      "第六条双方权利义务:1、甲方权利义务。",
      "（1）按省“三旧改造”的政策规定，申报其中34851.8平方米用地手续，同时办理全部64028.8平方米地块的开发前期应由甲方办理的各项手续，使之具备法定的开发建设必备条件（发生的费用由乙方承担，并直接支付到国土局等政府部门且取得《国有土地使用证》（用途为商住地，使用年限70年，容积率不小于2.5）。",
      "同时，协助乙方做好本项目的“三旧改造”规划报建及验收、销售工作。",
      "甲方须保证项目开发建设使用印章的需要。",
      "（2）办理开发建设、销售过程中需要甲、乙双方共同或协助乙方办理的各项相关手续，积极协助办理债务清偿或收购及拆迁安置等事宜，无条件协助乙方做好上述清偿债务或收购工作，确保本合同顺利履行。",
      "（3）本协议签订之后，甲方应及时上报其国有资产主管部门备案，并将上报的有关书面文件等交一份给乙方留存。",
      "（4）按乙方开发进程所需，负责项目用地上原有气站的搬迁安置及甲方职工的安置补偿工作，并由甲方自行承担费用。",
      "协助乙方做好原有住户搬迁、回迁工作。",
      "（5）鉴于乙方前期投入巨额款项及履行协议过程中所存在和面临的巨大风险，甲方履行配合义务，应向乙方提供有效担保。",
      "2、乙方权利义务。",
      "（1）依约投资开发建设项目等。",
      "（2）与本协议所列甲方的相关权利人谈判并签订相关协议。",
      "（3）负责代甲方清偿或收购本协议《附表》所列全部的债务。",
      "（4）负责建设项目用地上现有的燃料工业总公司住户拆迁安置及回迁；（5）受甲方委托，乙方负责甲方与万国公司的诉讼案件的解决，并负责与万国公司谈判解决甲方与万国公司的经济纠纷问题，确保项目顺利进行。",
      "（6）保证甲方最低获益不低于价值1．0亿元的房产面积即固定资产回报。",
      "第七条违约责任:甲、乙双方应依约定履行协议义务和承诺，否则即为违约，应承担违约责任并赔偿对方损失。",
      "2、任何一方未依约定履行协议义务和承诺，造成本协议终止的，支付违约金人民币1000万元给对方，造成对方损失的，另行予以赔偿。",
      "同时，对方有权解除本合同，及请求赔偿其他经济损失等。",
      "第八条其他约定:1、本合作项目中的34851．8平方米仓储用地必须按粤府（2009）78号和惠府（2010）98号文件依法依规进行合作。",
      "如果按有关规定需要公开挂牌的，乙方必须参与竞买，如竞买成功后，政府返还给甲方的款项全部归乙方所有，甲方授权乙方收取。",
      "如果乙方竟买不成功导致本协议无法履行，则乙方有权向甲方主张本协议所列的人民33，841万元债权。",
      "甲方依法将29177平方米住宅用地用于抵偿所欠乙方债务。",
      "本协议未尽事宜，甲、乙方另行协议。",
      "2、乙方为甲方开发建设本地块的唯一合作伙伴，甲方不得再与其他任何人签订以本协议所列土地为标的物的合同等。",
      "3、甲方保证，除本协议所列债务和应支出的费用外，甲方对外无任何其他债务，本协议所列土地没有设定抵押给其他任何人。",
      "没有被其他司法、行政查封，与任何人没有任何权属纠纷，无拖欠土地出让金或转让款等。",
      "如因本协议所列之外的甲方其他债权人向甲方主张权利，而导致影响本协议履行或乙方权利受损害等，乙方有权向甲方索赔。",
      "4、在不违背合作开发协议书的前提下，经建设行政主管部门的批准，乙方可以就合作开发的地块自行规划调整。",
      "在乙方代甲方清偿或收购本协议所列全部债务，并已投入一定资金用于本合作项目建设后，乙方有权以本项目及项目用地提供担保对外融资，但必须用于项目建设。",
      "5、如因甲方原因导致本协议未履行完毕而解除、终止或无效等，甲方均需无条件按照乙方因履行本协议而解决处理完毕的甲方对外所负债务的实际数额为标准，返还给乙方款项本金及利息。",
      "6、本协议为双方合作开发江北3号小区指导性、原则性文本，其内各项条款即为自此以后各项工作开展及订立补充协议基本原则等。",
      "附件（均为与原件核对无误后的复印件）:1、甲、乙方《企业法人营业执照》；2、合作项目所在《国有土地使用证》（两本）；3、甲方与各债权单位及债权人的经济合同、生效法律文书等债权债务凭证；4、粤府（2009）78号和惠府（2010）98号文件；5、乙方须偿还甲方所有债务约为人民币33，841万元《附表》。",
      "合同签订后，燃料公司于2010年12月30日给惠鹏公司开具三张收款收据，称其收到惠鹏公司借款200万元偿还东莞农村商业银行石龙支行的债务。",
      "2011年1月24日，燃料公司给惠鹏公司开具收据，称其收到惠鹏公司借款20万元。",
      "此外，惠鹏公司还提交了燃料公司于2010年8月2日给其出具的《法人授权委托书》及收据等证据，证明燃料公司向其借款1000万元，偿还广东粤财投资（控股）有限公司的债务。",
      "以上，惠鹏公司称其代燃料公司偿还债务1200万元，但其中20万元在收据上未注明系代为偿还债务。",
      "而燃料公司认为上述证据只证明双方发生借款关系，不涉及履行合作义务。",
      "至庭审辩论终结，双方均未提交相关证据，证明燃料公司已提交申请，惠鹏公司已出资将双方合作开发的惠府国用（1994）第13020100023号《国有土地使用证》的34851.8平方米仓储用地转为商住用地，并办理了64028.8平方米地块前期开发的各项手续及拆迁安置等工作。",
      "原审法院另查明，涉案合作开发的惠府国用（1993）字第13020100069号《国有土地使用证》的29177平方米土地，燃料公司于1992年9月15日与惠州市万国企业总公司（下称万国公司）签订《合作开发江北三号小区合同》，约定双方在上述土地兴建综合商住大楼和商品房，合作方式为燃料公司出地，万国公司出资，双方按3:7比例分成建筑物。",
      "合同签订后，燃料公司和万国公司于1992年11月12日以“惠州市燃料工业总公司房产开发部”的名义与惠州市宁惠房地产开发公司（下称宁惠公司）签订《合作开发建设惠州市江北三号小区协议书》，约定燃料公司承担30%的设施统筹金、补交土地出让金的费用，宁惠公司承担70%的费用，双方采取实物分成的办法分配建筑物。",
      "1995年1月18日，宁惠公司又与惠州市总利房产公司（下称总利公司）签订《合作开发建设惠州市江北三号小区《项目转让协议书》》，约定宁惠公司以3050万元将其与万国公司签订的《开发协议书》中承担的义务和权利转让给总利公司执行。",
      "总利公司重新与万国公司签订《合作开发建设惠州市江北三号小区合同书》，全权履行开发三号小区的权利义务。",
      "后燃料公司致函万国公司，同意其转为与总利公司合作。",
      "1995年2月22日，总利公司与万国公司签订了《合作开发惠州市江北三号小区合同书》。",
      "另外，1993年4月26日，燃料公司与万国公司还签订了《合作开发江北三号小区合同补充协议》（又称《房产定额承包协议》），约定燃料公司将分得的房产除留用部分外，其他应分得房产采取定额承包的方法全部转让给万国公司所有和经营，承包额为2000万元等。",
      "同日，万国公司又将《房产定额承包协议》中建筑面积18000平方米房屋转让给惠州市北岛高新技术产业总公司（下称北岛公司），后北岛公司又转让给解放军深圳财务结算中心。",
      "2009年12月21日，总利公司以燃料公司为被告，万国公司为第三人向原审法院提起诉讼，请求:1、确认万国公司与燃料公司签订的《合作开发江北三号小区合同》及其《补充协议》有效；2、判令总利公司和燃料公司继续履行《合作开发江北三号小区合同》其《补充协议》；3、判令燃料公司将燃料公司房产开发部登记为项目法人，作为三号小区开发建设的主体；4、判令燃料公司在土地解除查封后将土地过户到联合体燃料公司房产开发部名下。",
      "原审法院审理后于2012年3月12日作出（2010）惠中法民一初字第8号民事判决，判决认定了如下几个事实:1、燃料公司与万国公司签订的合同及补充协议有效。",
      "2、宁惠公司已退出与万国公司的合作，其在合同中的权利义务已由总利公司承接。",
      "燃料公司已同意总利公司与万国公司合作，总利公司是燃料公司与万国公司引进的合作方，与万国公司同为燃料公司合作合同的相对方当事人。",
      "据此，原审法院一审判决确认燃料公司与万国公司签订的《合作开发江北三号小区合同》及其《补充协议》有效，继续履行；驳回总利公司的其他诉讼请求。",
      "燃料公司不服原审法院判决，向本院提出上诉。",
      "本院于2012年12月17日作出（2012）粤高法民一终字第80号民事判决，维持原审法院一审判决。",
      "根据惠鹏公司提交的法律文书，双方合作开发的二块土地仍处于查封状态。",
      "根据燃料公司提供的资料，燃料公司原系惠州市工交资产经营有限公司100%控股的国有企业。",
      "2014年2月25日，燃料公司增资扩股，变更为有限责任公司，其中大亚湾宝兴钢铁厂有限公司占64.997%的股份，燃料公司占35.003%股份。",
      "2014年4月9日，惠州市人民政府国有资产监督管理委员会复函燃料公司，同意燃料公司将其持有的35.003%股权公开对外转让。",
      "原审法院判决理由和结果"
    ],
    "facts": [
      "原审法院认为，根据诉辩双方的意见，本案争议焦点主要在于:一是合同性质及法律效力；二是合同未全面履行是何方违约造成；三是合同是否具备解除条件；四是燃料公司请求惠鹏公司赔偿预期收益、违约金及其他损失应否支持。",
      "关于第一个问题。",
      "燃料公司是惠州市江北三号小区惠府国用（1993）字第13020100069号《国有土地使用证》和惠府国用（1994）第13020100023号《国有土地使用证》项下土地的使用权人，其与惠鹏公司签订案涉框架协议，约定燃料公司负责提供建设用地，惠鹏公司负责提供建设资金，并约定双方按比例分配房屋面积。",
      "尽管合同还约定惠鹏公司负责代燃料公司清偿或收购债务的条款，但该条款并不影响合同属合作开发房产地的性质。",
      "最高人民法院《关于适用《中华人共和国合同法》若干问题的解释（二）》第十四条规定:“合同法第五十二条第（五）项规定的‘强制性规定’，是指效力性强制性规定”。",
      "虽然燃料公司以划拨仓储用地使用权与惠鹏公司合作开发房地产涉及到合同效力问题，但根据上述规定，只有违反法律、行政法规中效力性强制性规定的合同才被确认无效，而违反管理性强制性规定的合同仍应确认有效。",
      "因此，燃料公司与惠鹏公司在平等、自愿、协商一致的基础上签订的案涉框架协议及相关协议依法应认定有效。",
      "关于第二个问题。",
      "根据合同约定，合作项目争取在2011年动工，开发期限为自签订协议后二年内领取开工令，五年内完成全部项目。",
      "燃料公司按省“三旧改造”的政策规定，申报其中一块用地手续，同时办理完全部64028.8平方米地块前期开发应由燃料公司办理的各项手续，使之具备法定的开发建设必备条件；协助惠鹏公司做好本项目的“三旧改造”规划报建及验收、销售工作；积极协助惠鹏公司办理债务清偿或收购及拆迁安置等事宜；按惠鹏公司开发进程负责项目用地上原有气站的搬迁安置及本公司职工的安置工作等。",
      "惠鹏公司独立投资承建整个项目，并承担开发建设所需全部资金费用，全权负责地块的规划、设计、报建、销售等开发建设的所有运作；与本协议所列燃料公司的相关权利人谈判并签订相关协议；负责代燃料公司清偿或收购债务33，841万元；负责建设项目用地上现有住房拆迁安置及回迁；接受燃料公司委托，负责燃料公司与万国公司的诉讼案件的解决，并负责与万国公司谈判解决燃料公司与万国公司的经济纠纷；保证燃料公司最低获益不低于价值1.0亿元的房产面积即固定资产回报等。",
      "但从现有证据及查明的事实看，合同签订后，燃料公司用于合作开发的二块土地至今仍未变更为商住用地，并办理开发前应办理的各项手续，原有气站的搬迁安置工作未启动。",
      "在项目投资建设方面，没有证据证明惠鹏公司在建设项目上已投入建设资金，包括变更土地使用权应支付的费用及规划、设计、报建、施工、销售方面投入的费用。",
      "惠鹏公司称其代燃料公司清偿债务1220万元，但从其提交的收据等证据看，惠鹏公司代燃料公司偿还的1000万元债务系在双方签订案涉框架协议前，20万元只写明燃料公司向惠鹏公司借款，没有注明代为偿还债务。",
      "即便惠鹏公司代燃料公司偿还债务1220万元的主张能够认定，也与合同约定的代为偿还债务的金额相去甚远。",
      "综上，在履行合同过程中，合作双方均未按合同约定履行主要义务，对此，双方均存在违约行为。",
      "燃料公司诉称合同不能全面履行是惠鹏公司一方违约造成与事实不符，原审法院不予认定。",
      "关于第三个问题。",
      "《中华人民共和国合同法》第六十条  规定:当事人应当按照约定全面履行自己的义务。",
      "第九十四条规定:有下列情形之一的，当事人可以解除合同:（一）因不可抗力致使不能实现合同目的；（二）在履行期限届满前，当事人一方明确表示或者以自己的行为表明不履行主要债务；（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；（五）法律规定的其他情形。",
      "从上述双方履行合同的情况看，合作双方签订的合同具备解除的条件，理由有如下几点:1、合同约定合作项目争取在2011年动工，自合同签订后二年内领取开工令，开工后五年内完成全部项目，但时至今日，合作项目不仅没有开工，而且连土地用途都没有变更，不具备开发的法定条件；2、燃料公司用于合作开发的二块土地仍处于查封状态，合作开发受到限制；3、合同虽然没有约定惠鹏公司代燃料公司偿还或收购债务的时间，但合同签订至今，燃料公司的大部分债务惠鹏公司未代为偿还或收购；4、燃料公司与惠鹏公司作合开发的其中一块土地，之前燃料公司已与万国公司等企业签订合作合同，本案合同能否继续履行存在不确定因素；5、生效民事判决的燃料公司诉讼请求是继续履行合同等，与本案的燃料公司请求解除合同等诉讼请求也不尽相同。",
      "综上，从2010年12月23日签订合同至燃料公司2014年12月24日提起诉讼，四年来，双方均未按合同约定履行主要义务。",
      "尽管惠鹏公司在答辩中称其仍在积极履行合同，并要求合同继续履行，但其并未提交切实可行的履行方案。",
      "为减少双方因履行合同不能所造成的损失，燃料公司诉请要求与惠鹏公司解除合同的请求应予以支持。",
      "关于第四个问题。",
      "惠鹏公司向燃料公司支付预期收益的前提条件是燃料公司要将其在利润分配中获得的房产面积交由惠鹏公司包销。",
      "现合同没有全面履行，合作项目没有开发建设，燃料公司没有取得合同约定的包销房屋，不存在应得收益的问题，而且合同未全面履行不是惠鹏公司一方违约造成。",
      "故燃料公司诉请惠鹏公司赔偿因违约造成无法实现预期收益人民币1亿元及违约金1000万元的请求不予支持。",
      "合同并无约定惠鹏公司代燃料公司偿还或收购债务的时间，故燃料公司以惠鹏公司未代为清偿外债给其造成损失为由，请求判令惠鹏公司赔偿利息损失1400万元原审法院不予支持。",
      "至于惠鹏公司代燃料公司偿还的部分债务，因惠鹏公司在本案中未提出反诉，故原审法院不予审理，其可另循法律途径主张权利。",
      "综上所述，原审法院依照《中华人民共和国合同法》第六十条  、第九十四条  ，最高人民法院《关于适用《中华人共和国合同法》若干问题的解释（二）》第十四条，最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，于2015年12月10日作出（2015）惠中法民一初字第1号民事判决:一、解除燃料公司与惠鹏公司于2010年12月23日签订的案涉框架协议；二、驳回燃料公司的其他诉讼请求。",
      "一审案件受理费664300元，由燃料公司和惠鹏公司各负担332150元。",
      "二审当事人的上诉答辩意见",
      "惠鹏公司不服原审判决，向本院提起上诉，请求:1、撤销原审判决第一项，依法改判并驳回燃料公司的全部诉讼请求；2、判令燃料公司承担本案一审、二审的诉讼费用。",
      "主要事实和理由是:（一）案涉框架协议是双方当事人的真实意思表示，协议内容没有违反强制性法律规定，一审法院认定案涉框架协议合法有效正确。",
      "（二）燃料公司先行违约，违反案涉框架协议第六条、第八条约定的相关义务，导致案涉框架协议未全面履行。",
      "（三）原审判决案涉框架协议具备解除条件的理由均不成立，没有事实根据和法律依据。",
      "1、惠鹏公司为履行案涉框架协议投入资金达1220万元之巨，这些投入的资金不是借款，而是为履行案涉框架协议代燃料公司偿还借款，是建立在解决多笔债务的基础上。",
      "2、惠府国用（1993）字第13020100069号《国有土地使用证》项下的29177平方米土地有《建设用地规划许可证》、《建设工程规划许可证》，原审法院认定合作项目不具备开发的法定条件与原审法院（2010）惠中法民一初字第8号民事判决及二审法院（2012）粤高法民一终字第80号民事判决查明的事实不相符，该块土地是具备开发条件的。",
      "原审法院对该部分事实的认定是错误的。",
      "3、燃料公司在签署案涉框架协议之前和签署之时均存在故意隐瞒合作所用之土地使用权已经被查封、设定抵押等重大事实真相，相应的法律责任应当由燃料公司承担，而不是作为解除合同的理由，原审法院适用法律错误。",
      "4、案涉框架协议约定及法定的解除合同条件均未成就。",
      "原审判决认定案涉框架协议具备解除条件，是认定事实和法律适用的双重错误。",
      "（四）案涉框架协议具备继续履行的条件，应当继续履行。",
      "燃料公司故意隐瞒合作所用之土地使用权已经被查封、设定抵押等重大事实真相，燃料公司没有及时全面履行合同约定的义务是合作项目开发进展缓慢的根本。",
      "合作开发期限应当顺延，惠鹏公司履行了大部分义务，且正在积极努力为履行案涉框架协议创造条件。",
      "案涉框架协议具备继续履行的条件，应当继续履行。",
      "（五）燃料公司与万国公司之间签署的《合作开发江北三号小区合同》及《合作开发江北三号小区合同补充协议》所涉及的土地仅是惠鹏公司与燃料公司合作内容的部分土地。",
      "即使该29177平方米土地不能继续履行，案涉框架协议约定的34851.8平方米土地可以且应当继续履行，而不应该全部解除合作。",
      "综上所述，原审判决认定事实和适用法律均错误，请求二审法院依法支持惠鹏公司的上诉请求。",
      "燃料公司答辩称:（一）案涉框架协议系生效合同，但协议中部分条款无效，合同无法继续履行应予解除。",
      "（二）惠鹏公司负有代偿债务、解决好与万国公司的诉讼、拆迁安置住房等先行合同义务，惠鹏公司主张后履行抗辩权缺乏合同约定与事实依据。",
      "（三）原审判决准确查明惠鹏公司与燃料公司双方发生借款关系1200万元，不涉及履行案涉框架协议。",
      "原审查明的事实与惠鹏公司在原审时提交的证据材料相吻合:在实际签订案涉框架协议后惠鹏公司仅借款200万元和20万元两笔给燃料公司；另1000万元借款则发生在签订协议前。",
      "而协议中约定惠鹏公司有代燃料公司清偿33841万元债务的义务，但签约至今近六年时间惠鹏公司并未按约履行主要合同义务，无奈之下，现燃料公司已自行清偿债务或与债权人确认偿还债务。",
      "（四）燃料公司从未有意隐瞒合作所用之土地使用权被查封的事实，惠鹏公司在签约前或签约时对此知情。",
      "案涉框架协议签订之前，燃料公司与万国公司之间的纠纷已由法院立案受理，且由惠鹏公司的法律顾问朱吉敏律师代理参与该案诉讼和磋商处理该案件所涉及经济纠纷问题。",
      "惠鹏公司称燃料公司有意隐瞒合作所用之土地使用权被查封和被抵押的情况与现有证据不相符。",
      "（五）案涉框架协议约定的和法定的解除条件均已成就，原审判决解除合同具备充分的事实和法律依据。",
      "惠鹏公司存在违约，未履行合同主要义务，法定解除合同的条件已成就。",
      "1、惠鹏公司未按约履行代为清偿债务和解决涉案土地诉讼。",
      "2、惠鹏公司未履行合同约定的涉案土地住户的拆迁安置义务。",
      "《合同法》第94条规定，当事人一方迟延履行主要债务，当事人可以解除合同。",
      "案涉框架协议第七条第2款约定:任何一方未依约定履行协议义务和承诺对方有权解除本合同。",
      "因此，原审判决支持燃料公司诉请，判决解除合同符合法律规定和合同约定。",
      "（六）合作整体开发两块涉案土地的合同目的无法实现，不具备继续履行的客观条件。",
      "1、双方签订案涉框架协议的合同目的是将两块土地整体合作开发，且两块土地整体开发可以更大发挥土地价值。",
      "双方签约的合同目的在（2012）粤高法民一终字第80号民事判决书生效时，已无法实现。",
      "2、单独开发建设其中一块涉案土地与合同目的相悖，且与政府批复规划不相符。",
      "根据惠州市人民政府批复文件的要求，涉案两块土地纳入统一整体规划开发建设使用，且批复明文规定任何单位和个人不得随意更改上述地块的控制性详细规划。",
      "惠鹏公司称可单独继续合作开发其中一块地的主张与双方签约时的合同目的不相符，且不符合现有的外部客观条件和政府的整体规划要求。",
      "根据《合同法》第94条规定，因不可抗力致使不能实现合同目的或当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的，当事人可以解除合同。",
      "综上所述，惠鹏公司主张继续履行合同的上诉请求缺乏事实和法律依据，请求依法驳回惠鹏公司的上诉请求，维持原审判决。",
      "本院二审查明的事实",
      "本院经审理查明，原审法院查明的基本事实属实，本院予以确认。",
      "此外，本案二审期间，惠鹏公司向本院提交《延期审理申请书》称，惠鹏公司拟向本院提交惠州市人民政府关于案涉土地相关批复的证据材料，由于相关政府部门层层审批原因，惠鹏公司目前无法取得，惠鹏公司申请延长举证期限，请求本院延期审理。",
      "本案二审期间，惠鹏公司还向本院提交《调查取证申请书》，请求调查:1、惠府国用（1994）第13020100023号《国有土地使用证》项下土地的使用权种类；2、惠府国用（1993）字第13020100069号《国有土地使用证》和惠府国用（1994）第13020100023号《国有土地使用证》项下土地的查封情况。",
      "本院判决理由和结果"
    ],
    "opinion": [
      "本院认为，本案系合作开发房地产合同纠纷。",
      "根据双方当事人的诉辩意见，本案争议的焦点问题主要是:1.案涉框架协议的效力；2.案涉框架协议是否具备解除条件。",
      "关于案涉框架协议的效力问题。",
      "案涉框架协议第八条第6点约定:“本协议为双方合作开发江北3号小区的指导性、原则性文本，其内各项条款即为自此以后各项工作开展及订立补充协议基本原则。",
      "”虽然案涉框架协议涉及34851.8平方米划拨仓储用地尚不具备合法开发条件，但双方当事人在案涉框架协议第八条第1点已经明确约定“本合作项目中的34851．8平方米仓储用地必须按粤府（2009）78号和惠府（2010）98号文件依法依规进行合作。",
      "如果按有关规定需要公开挂牌的，乙方必须参与竞买……”。",
      "可见双方当事人在案涉框架协议并无直接用划拨仓储用地进行合作开发的意思表示，而是明确约定要依法取得案涉土地且必须在完善用地手续后依法依规进行合作。",
      "另查，案涉框架协议的其他约定没有违反法律、行政法规的强制性规定，原审判决认定案涉框架协议有效，适用法律正确，本院予以维持。",
      "关于案涉框架协议是否具备解除条件的问题。",
      "案涉框架协议第七条第2点约定:“任何一方未依约定履行协议义务和承诺……，对方有权解除本合同，及请求赔偿其他经济损失等。",
      "”双方在签订案涉框架协议之时，均明知惠府国用（1994）第13020100023号《国有土地使用证》项下的34851.8平方米土地为划拨仓储用地，为此双方约定由燃料公司“按省‘三旧改造’的政策规定，申报其中34851.8平方米用地手续，同时办理全部64028.8平方米地块的开发前期的各项手续，使之具备法定的开发建设必备条件”；与此同时，双方也均明知惠府国用（1993）字第13020100069号《国有土地使用证》项下的29177平方米土地处于另案诉讼当中，为此双方约定“受甲方委托，乙方负责甲方与万国公司的诉讼案件的解决，并负责与万国公司谈判解决甲方与万国公司的经济纠纷问题，确保项目顺利进行。",
      "”但在案涉框架协议签订以后，燃料公司未依约办理全部64028.8平方米土地开发前期应由燃料公司办理的各项手续，使之具备合法开发条件；惠鹏公司也未依约解决燃料公司与万国公司之间的诉讼案件，未能确保项目顺利进行，双方均已构成违约。",
      "由于双方违约，导致案涉框架协议第三条约定的“合作项目争取在2011年动工，开发期限为自签订协议后二年内领取开工令，5年内完成全部项目”及第四条约定的利润分配等合同目的已不可能实现。",
      "因此，双方均可依据案涉框架协议第七条第2点的约定解除合同。",
      "燃料公司主张解除合同，符合案涉框架协议第七条第2点约定的解除条件，同时也符合《中华人民共和国合同法》第九十四条  规定的法定解除条件，原审法院认定双方违约并依据《中华人民共和国合同法》第九十四条  的规定判决解除案涉框架协议并无不当，本院予以维持。",
      "《中华人民共和国合同法》规定的履行抗辩权适用于“当事人互负债务”的情形。",
      "本案中，案涉框架协议约定事项为合作开发房地产，双方当事人应当依照合同约定各自履行自己的合作合同义务，这种合作合同义务并不是互负债务或相互间的给付义务，而是按合同约定各自履行合同义务。",
      "在案涉框架协议并未约定惠鹏公司与燃料公司各自履行合同义务的先后顺序的情形下，惠鹏公司与燃料公司均主张对方应当先履行合同义务，没有合同依据与法律依据。",
      "本案中，惠鹏公司与燃料公司均已构成违约，且在合作合同中，对方违约并不能成为己方违约的抗辩理由，更不能改变违约的事实。",
      "惠鹏公司在本案二审期间申请调查取证与申请延期审理，该两项申请并不能改变惠鹏公司违约的事实，与案涉框架协议是否具备解除条件也无必然联系，故对惠鹏公司的该两项申请，本院不予准许。",
      "综上所述，原审判决认定事实清楚，适用法律正确，本院予以维持。",
      "惠鹏公司的上诉主张无理，对其上诉请求，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第九十三条  、第九十四条  及《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币664300元，由惠州市惠鹏置业投资有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长古锡麟",
      "审判员杨慧怡",
      "审判员佘琼圣",
      "审判员黄秋生",
      "代理审判员王振宏",
      "二〇一六年六月三日",
      "书记员黄妙玲"
    ]
  },
  "metadata": {
    "日期": "2016-06-03",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终276号",
    "时间": "2016年06月03日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}