{
  "title": "北京东方惠尔图像技术有限公司与谢刚劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京东方惠尔图像技术有限公司，住所地北京市海淀区上地信息路1号B栋810室。",
      "法定代表人:朱洵，董事长。",
      "委托诉讼代理人:郝大威，男，北京东方惠尔图像技术有限公司员工。",
      "被上诉人（原审被告）:谢刚，男，1974年3月14日出生，汉族，住北京市海淀区。"
    ],
    "explain": [
      "上诉人北京东方惠尔图像技术有限公司（以下简称东方惠尔公司）因与被上诉人谢刚劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初2786号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月9日立案后，依法组成合议庭，因当事人没有提出新的事实、证据和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "东方惠尔公司上诉请求:撤销一审判决，改判东方惠尔公司无需支付谢刚工资差额及奖金差额138884.75元。",
      "事实与理由:谢刚在职期间未按销售规划盲目生产，造成公司大量库存积压，间接造成公司资金链断裂，给公司造成重大损失。",
      "谢刚辩称，同意一审判决，不同意东方惠尔公司的上诉请求及理由。",
      "东方惠尔公司向一审法院起诉请求:判令东方惠尔公司无需支付谢刚工资差额及奖金差额138884.75元。",
      "一审法院认定事实:谢刚2014年9月22日入职东方惠尔公司，担任生产总监，双方劳动合同于2018年4月4日解除。",
      "对有争议的证据和事实，法院认定如下:",
      "2018年4月10日，甲方（东方惠尔公司）与乙方（谢刚）签订离职协议，约定双方劳动合同于2018年4月4日解除，甲方待向乙方支付的工资、奖金共计279053.75元，于2018年4月30日支付47151元（含报销款642元）、2018年5月31日支付46509元、2018年6月30日支付46509元、2018年7月31日支付46509元、2018年8月31日支付46509元、2018年9月30日支付46509元。",
      "现东方惠尔公司尚有138884.75元未予支付。",
      "东方惠尔公司主张，谢刚在职期间未按照公司生产要求有序生产，盲目生产，导致公司产生大量库存，资金链断裂，造成公司亏损，其行为严重违反公司规章制度，故该公司与其解除劳动关系，并无需支付谢刚任何款项。",
      "为此提交生产计划书予以证明，其上载明2015年至2017年部分月份的设备生产计划，部分计划表审批处载有谢刚的签名。",
      "谢刚亦认可上述证据的真实性，但主张与本案无关。",
      "谢刚以要求东方惠尔公司向其支付工资差额、奖金差额等为由向北京市海淀区劳动人事争议仲裁委员会提出申请，仲裁委员会裁决:东方惠尔公司支付谢刚工资差额及奖金差额138884.75元。",
      "东方惠尔公司不服上述裁决结果，在法定期限内向法院提起了诉讼。",
      "一审法院认为，工资是劳动者的劳动所得，用人单位应当以货币形式按月向劳动者支付工资，不得克扣或者无故拖欠劳动者的工资，现谢刚已向东方惠尔公司提供劳动，双方已经签署离职协议并约定了工资支付的方式，现离职协议中并未约定何种情形东方惠尔公司无需支付上述款项，东方惠尔公司提交的证据亦不足以佐证谢刚导致该公司资金链断裂，综上东方惠尔公司应向谢刚支付《离职协议》中约定的工资差额及奖金差额138884.75元。",
      "一审法院依照《中华人民共和国劳动法》第五十条  规定，判决:北京东方惠尔图像技术有限公司于判决生效后七日内向谢刚支付工资差额及奖金差额138884.75元。",
      "二审期间，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，东方惠尔公司已与谢刚签订离职协议并约定了工资、奖金的支付数额及支付时间，离职协议合法有效，且离职协议中并未约定东方惠尔公司可以不支付谢刚上述款项的情形。",
      "东方惠尔公司虽主张由于谢刚盲目生产导致公司资金链断裂，但亦未能就此提交充分的证据证明。",
      "故东方惠尔公司应向谢刚支付离职协议中约定的工资差额及奖金差额138884.75元。",
      "综上所述，东方惠尔公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由北京东方惠尔图像技术有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张瑞",
      "审判员何锐",
      "审判员王丽蕊",
      "二○一九年九月四日",
      "法官助理范楷强",
      "书记员李雅姣"
    ]
  },
  "metadata": {
    "日期": "2019-09-04",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8263号",
    "时间": "2019年09月04日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}