{
  "title": "江苏保千里视像科技集团股份有限公司民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省高级人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤民终439号",
      "上诉人（原审原告）:魏超群，男，汉族，1958年6月10日出生，住广东省深圳市南山区沙河东路188号深圳湾花园1栋304。",
      "委托诉讼代理人:彭华正，广东金圳律师事务所律师。",
      "上诉人（原审被告）:江苏保千里视像科技集团股份有限公司，住所地江苏省南京经济技术开发区兴智路兴智科技园B栋21层，办公地址广东省深圳市南山区登良路23号汉京国际大厦16层。",
      "法定代表人:鹿鹏，董事长。",
      "委托诉讼代理人:黄亮，广东志润律师事务所律师。",
      "委托诉讼代理人:何子楹，广东志润律师事务所律师。",
      "被上诉人（原审被告）:陈海昌，男，汉族，1971年9月17日出生，住浙江省宁波市海曙区白杨街195弄33号202室。",
      "被上诉人（原审被告）:蒋俊杰，男，汉族，1969年2月10日出生，住广东省深圳市福田区上梅林深新大厦C座604房。",
      "以上二被上诉人共同委托诉讼代理人:黄亮，广东志润律师事务所律师。",
      "以上二被上诉人共同委托诉讼代理人:何子楹，广东志润律师事务所律师。",
      "被上诉人（原审被告）:庄敏，男，汉族，1968年7月14日出生，住广东省广州市越秀区淘金北路71号2702房。",
      "被上诉人（原审被告）:庄明，男，汉族，1964年4月24日出生，住广东省深圳市宝安区宝城新乐二街4栋501号。",
      "上诉人魏超群因与上诉人江苏保千里视像科技集团股份有限公司（以下简称保千里公司）、被上诉人庄敏、陈海昌、庄明、蒋俊杰证券虚假陈述责任纠纷一案，魏超群、保千里公司均不服广东省深圳市中级人民法院（2017）粤03民初2033号民事判决，向本院提起上诉。",
      "本院于2018年3月21日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "魏超群上诉请求撤销一审判决第一项、第三项，改判保千里公司、庄敏、陈海昌、庄明、蒋俊杰因虚假信息披露违法行为连带赔偿885282.05元及利息（利息以投资额2730600元为基数，按中国人民银行同期活期存款利率计算，自2016年6月22日起至偿还完毕为止）；承担一、二审全部诉讼费用。",
      "事实和理由:一审判决对于虚假陈述揭露日和基准日的认定错误，进而导致实体判决错误。",
      "第一，2016年12月27日中国证券监督管理委员会（以下简称证监会）的《调查通知书》只是说明可能存在信披违规，并未说明是可能存在虚假陈述，而且只是调查，并未确定结果。",
      "该调查通知并没有揭发或暴露虚假陈述事实。",
      "第二，2017年7月12日，保千里公司发布《关于收到中国证券监督管理委员会的公告》，首次向投资者公布其因虚增评估值及虚假陈述被证监会拟行政处罚的事实，应确定该日为虚假陈述揭露日。",
      "第三，保千里公司的股票在一审立案时尚处于停牌状态，复牌后持续跌停，至一审终结时换手率仍未达到100%，应确定基准日为第30个交易日即2018年1月31日。",
      "对于复牌后新增的损失，魏超群将另案提起诉讼。",
      "保千里公司上诉请求撤销一审判决，改判驳回魏超群的诉讼请求。",
      "事实和理由:第一，一审判决对《行政处罚决定书》所认定的违法主体和违法事实认定错误。",
      "证监会认定的违法主体为当时收购上市公司交易中的交易双方，一方是收购方庄敏及其一致行动人，另一方是当时的上市公司原江苏中达新材料集团股份有限公司（以下简称中达股份公司）；当时的上市公司中达股份公司的违法行为是信息披露违法行为，所披露的信息有虚假记载的是《江苏中达新材料集团股份有限公司重大资产出售及非公开发行股份购买资产暨关联交易报告书（修订稿）》[以下简称《报告书（修订稿）》]中的9份存在虚假情形的协议，并不包括深圳市保千里电子有限公司（以下简称保千里电子公司）的评估值。",
      "收购方向评估机构提供虚假协议致使保千里电子公司评估值虚增，损害被收购公司中达股份公司及其股东的合法权益的是庄敏等人的违法行为，不是上市公司的违法行为。",
      "第二，保千里电子公司的评估值是第三方评估机构的评估结果，中达股份公司根据证监会的要求对该评估结果的如实披露不应认定为信息披露不实。",
      "而且，保千里公司对证监会《行政处罚决定书》载明的虚增评估值的认定并不认同。",
      "第三，中达股份公司作为被收购方，对于收购方提供的本案所涉9份存在虚假情形的协议，当时并不知道其存在虚假。",
      "证监会对中达股份公司只是从轻处罚，可以证明证监会认定中达股份公司信息披露违法行为没有主观故意。",
      "第四，一审判决对虚假陈述实施日认定错误。",
      "中达股份公司只是如实客观地披露了第三方评估机构对拟购买资产的评估情况，并没有自行对拟购买资产的价值作主观判断。",
      "应以2015年2月26日披露《报告书（修订稿）》之日为实施日。",
      "第五，一审判决认定2014年10月30日中达股份公司首次向市场披露的利好是拟注入保千里电子公司的估值为28.83亿元，足以影响投资者的投资决策和价值判断，属认定事实错误。",
      "注入资产的总估值金额和估值是否准确并不是股价敏感信息。",
      "第六，一审判决对保千里公司股价下跌进行系统性风险影响因素分析的参照物选取错误，未扣除系统风险也属错误。",
      "电脑设备行业系统性风险对魏超群的投资损失的影响率高达93.33%，扣除系统风险后，魏超群的投资损失只有24292.23元。",
      "针对保千里公司的上诉，魏超群答辩称:保千里公司对行政处罚决定书的异议是不成立的。",
      "二审争议的焦点应该是揭露日的认定。",
      "具体理由与魏超群的上诉意见一致。",
      "针对魏超群的上诉，保千里公司答辩称:一审判决对揭露日的认定正确。",
      "关于揭露日的认定，重点是在全国范围内的首次公开，并不要求必须是对虚假陈述行为的最终定性和最完整的揭露。",
      "揭露日的认定，目的是为了界定虚假陈述行为什么时候被公开揭露，投资者什么时候得到风险提示，以此来界定揭露日前后进行的投资和产生的投资损失如何划分责任。",
      "魏超群作为审计专业人员，在看到保千里公司发布的《关于收到中国证券监督管理委员会调查通知书的公告》后，不能假装仍然不知道上市公司因为涉嫌信息披露违法违规被立案调查相应的法律后果和风险。",
      "同样在保千里公司被其他投资者（例如麦剑伟）起诉的案件中，其他投资者（麦剑伟）也认为揭露日应当是2016年12月29日。",
      "本案魏超群认为揭露日应定为2017年7月11日，目的是为了有利于其投资损失的计算，扩大其投资损失金额。",
      "对于本案其他问题，与保千里公司上诉意见一致。",
      "陈海昌、蒋俊杰答辩称:第一，关于揭露日，一审判决认定正确。",
      "魏超群作为审计专业人员，在看到保千里公司发布的《关于收到中国证券监督管理委员会调查通知书的公告》后，不能假装仍然不知道上市公司因为涉嫌信息披露违法违规被立案调查相应的法律后果和风险。",
      "同样在保千里公司被其他投资者（例如麦剑伟）起诉的案件中，其他投资者（麦剑伟）也认为揭露日应当是2016年12月29日。",
      "第二，关于信息披露违法和民事赔偿主体。",
      "保千里公司已就陈海昌、蒋俊杰被证监会认定并处罚的“利用上市公司收购，损害被收购公司及其股东的合法权益”侵权行为向一审法院提起另案诉讼，要求注销陈海昌、蒋俊杰、庄敏、庄明在收购中达股份过程中提供虚假协议导致中达股份公司多发行的股票。",
      "陈海昌、蒋俊杰也将根据该案件的判决结果承担侵权赔偿责任。",
      "但陈海昌、蒋俊杰不是信息披露的行为人，也不是证监会认定的信息披露违法行为的行为人，不应作为本案证券市场虚假陈述赔偿责任纠纷的被告，不应承担证券虚假陈述赔偿责任。",
      "庄敏、庄明未发表答辩意见。",
      "魏超群向一审法院起诉请求:1.保千里公司、庄敏、陈海昌、庄明、蒋俊杰连带赔偿损失885282.05元及利息（利息以投资额2730600元为基数，按中国人民银行同期活期存款利率计算，自2016年6月22日起至偿还完毕为止，暂计至2017年6月21日为9557元）；2.保千里公司、庄敏、陈海昌、庄明、蒋俊杰承担本案全部诉讼费。",
      "魏超群在本案并无主张佣金和印花税损失。",
      "一审法院认定事实:中达股份公司于1997年6月23日在上海证券交易所上市，证券代码为600074.SH。",
      "2013年，中达股份公司进行破产重整，中达股份公司第六届董事会第二十三次会议审议通过《关于》（以下简称《报告书（草案）》），并于2014年10月30日进行了披露，其中披露了银信评估公司对保千里电子公司的估值为28.83亿元。",
      "2014年11月中达股份公司股东大会通过重大资产重组决议，通过了上述《报告书（草案）》确定的重组方案:中达股份公司将截止到评估基准日2014年3月31日拥有的全部资产、负债与业务，以评估值6.16亿元作价出售给原控股股东申达集团有限公司，同时中达股份公司以每股2.12元向庄敏、日昇创沅公司、陈海昌、庄明、蒋俊杰发行股份13.60亿股，以购买其共同持有的保千里电子公司100%股权。",
      "重组完成后，庄敏、陈海昌、庄明、蒋俊杰合计持有中达股份公司股票10.20亿股，占发行后总股本的45.21%。",
      "其中，庄敏持有中达股份公司37.30%的股权，形成对中达股份公司的收购，为收购人。",
      "庄敏与陈海昌、庄明和蒋俊杰签署了《一致行动人协议》，互为一致行动人。",
      "根据证监会上市公司并购重组审核委员会反馈意见，2015年2月26日，中达股份公司进一步披露了《报告书（修订稿）》，补充披露了作为保千里电子公司估值评估依据的有关意向性合同。",
      "同时，庄敏、陈海昌、庄明、蒋俊杰、日昇创沅公司在《报告书（修订稿）》中称，已出具《承诺函》，承诺其为本次重大资产重组所提供的有关信息真实、准确和完整，不存在虚假记载。",
      "2015年2月，证监会核准中达股份公司重大资产重组及向庄敏等发行股份购买资产申请，2015年3月，中达股份公司正式完成资产重组。",
      "2015年4月27日，中达股份公司更名为保千里公司。",
      "2016年12月29日，保千里公司发布公告称，因为涉嫌信息披露违法违规，被证监会立案调查，并收到了相关《调查通知书》。",
      "公告中的风险提示内容包括:“如公司因前述立案调查事项被中国证监会最终认定存在重大信息披露违法行为，公司股票存在可能被实施退市风险警示及暂停上市的风险。",
      "2017年8月9日，证监会经调查作出（2017）78号《行政处罚决定书》，认定保千里公司在前述破产重整过程中进行重组资产评估时，保千里电子公司向银信评估公司提供了两类虚假的意向性协议。",
      "一是提供了4份虚假协议，该4份协议由保千里电子公司自行制作，均系虚假。",
      "二是提供了含有虚假附件的5份协议，该5份协议签订时均为意向性协议，并未对合作开发车型、功能、预测供货数量及时间等内容做出具体约定。",
      "保千里电子公司自行制作含有上述内容的协议附件，协议对方对此并不知悉。",
      "综上，保千里电子公司将上述共计9份虚假协议提供给银信评估公司，银信评估公司对保千里电子公司股东全部权益价值评估的结果为28.83亿元。",
      "银信评估公司对于保千里电子公司前装夜视业务板块的评估，主要依据有产品数量的意向性协议，包括上述存在虚假情形的9份协议。",
      "评估机构根据原估值模型，在其他影响因素不变的条件下，剔除上述虚假协议的影响，对保千里电子公司重新进行估值，评估估值下降，虚假协议致使评估值虚增较大，导致中达股份公司多支出了股份对价，损害了被收购公司中达股份公司及其股东的合法权益。",
      "2015年2月26日，中达股份公司披露《报告书（修订稿）》，披露了包括本案所涉9份存在虚假情形的协议在内的有关意向性合同，构成《中华人民共和国证券法》第六十三条  、第六十八条  规定的所披露的信息有虚假记载的信息披露违法行为。",
      "庄敏、陈海昌、庄明、蒋俊杰作为一致行动的收购人，为本次重大资产重组所提供的有关信息存在虚假记载，构成《中华人民共和国证券法》第二百一十四条  所规定的违法行为，并根据庄敏、陈海昌、庄明、蒋俊杰违法行为的事实、性质、情节与社会危害程度，依法对庄敏作出责令改正，给予警告，并处以60万元罚款的行政处罚；对陈海昌、庄明、蒋俊杰作出责令改正，给予警告，并分别处以15万元罚款的行政处罚；对保千里公司作出责令改正，给予警告，并处以40万元罚款的行政处罚。",
      "2017年7月12日，保千里公司发布《关于公司及相关当事人收到中国证券监督管理委员会的公告》。",
      "2017年8月10日，上海证券交易所向庄敏下发《关于对江苏保千里视像科技集团股份有限公司相关信息披露事项的监管工作函》[上证公函（2017）2095号）]，要求:“……（二）你公司披露的《行政处罚事先告知书》显示，你公司及相关股东等责任人应当全面核实有关情况，如实对外披露相关事实，并向投资者公开致歉。",
      "公司董事会应当勤勉尽责，尽快就虚构协议所造成的损失向相关方追偿，充分维护公司及中小投资者利益。",
      "公司相关股东应当制定可操作的赔偿方案，尽早落实赔偿事项。",
      "2017年8月12日，保千里公司发布《关于公司及相关当事人收到中国证券监督管理委员会的公告》。",
      "2017年8月23日，上海证券交易所再次向保千里公司下发《关于对江苏保千里视像科技集团股份有限公司的监管工作函》[上证公函（2017）2139号]，要求:“一、你公司董事会及相关股东等责任人应当勤勉尽责，切实采取措施，尽快落实《关于对江苏保千里视像科技集团股份有限公司相关信息披露事项的监管工作函》[上证公函（2017）2095号]的相关要求，并及时履行信息披露义务。",
      "二、你公司收到本函件后，应当披露本函件与我部前期发出的2095号工作函的内容。",
      "2017年10月24日，保千里公司以庄敏、陈海昌、庄明、蒋俊杰为被告，向一审法院提起诉讼[（2017）粤03民初2381号]，请求判令:一、注销保千里公司因庄敏、陈海昌、庄明、蒋俊杰在收购上市公司过程中提供虚假协议导致公司向庄敏、陈海昌、庄明、蒋俊杰多发行的12895.75万股公司股票；二、庄敏、陈海昌、庄明、蒋俊杰承担连带责任。"
    ],
    "facts": [
      "另查明:魏超群为职业会计师，从1996年起进行股票交易。",
      "魏超群于2016年4月13日、6月20日、6月22日分四批持续买入保千里公司股票177600股，买入价格分别为15.88元、15.49元、15.45元、14.94元，持仓均价为15.375元，共计投入保证金2742144元。",
      "2017年7月25日，保千里公司股票停牌。",
      "2017年12月29日，保千里公司股票复牌，并实施“其他风险警示”，股票变更为“ST保千里”。",
      "一审法院认为:本案是证券虚假陈述责任纠纷。",
      "保千里公司在2014年底至2015年初破产重整过程中，旗下保千里电子公司向银信评估公司提供了4份虚假协议及5份含有虚假附件的协议，致使拟注入资产评估值虚增较大，构成《中华人民共和国证券法》第六十三条  、第六十八条  规定的所披露信息有虚假记载的违法行为，并受到证监会（2017）78号《行政处罚决定书》的行政处罚，构成了虚假陈述。",
      "上述虚假陈述行为属于虚假记载的故意行为，受到了管理部门的从严处罚。",
      "因此，本案有关本案行政处罚认定的虚假信息披露事项占比较少，不具备重大性，不构成《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十七条  所规定的证券市场虚假陈述的抗辩理由，不能成立，不予采纳，保千里公司及其相关责任人应对由此造成的投资者损失承担赔偿责任。",
      "魏超群主张因保千里公司虚假陈述行为而导致损失，故本案的争议焦点有二:一是保千里公司虚假陈述行为与魏超群投资损失两者之间是否存在因果关系；如果有因果关系，应当如何赔偿。",
      "二是如果保千里公司需要赔偿，庄敏及陈海昌、庄明、蒋俊杰应否承担连带责任。",
      "对于以上焦点问题，分述如下:",
      "一、关于本案虚假陈述实施日、揭露日和基准日的认定。",
      "虚假陈述实施日、揭露日（更正日）和基准日三个时间点，对于虚假陈述行为损失的衡量具有基础性意义。",
      "故本案应当首先解决该三个时间点的确定问题。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第二十条  、第三十三条  等对上述时间点如何认定作出了规定。",
      "其中，第二十条规定:“本规定所指的虚假陈述实施日，是指作出虚假陈述或者发生虚假陈述之日。",
      "虚假陈述揭露日，是指虚假陈述在全国范围发行或者播放的报刊、电台、电视台等媒体上，首次被公开揭露之日。",
      "虚假陈述更正日，是指虚假陈述行为人在证监会指定披露证券市场信息的媒体上，自行公告更正虚假陈述并按规定履行停牌手续之日。",
      "”第三十三条规定:“投资差额损失计算的基准日，是指虚假陈述揭露或者更正后，为将投资人应获赔偿限定在虚假陈述所造成的损失范围内，确定损失计算的合理期间而规定的截止日期。",
      "基准日分别按下列情况确定:（一）揭露日或者更正日起，至被虚假陈述影响的证券累计成交量达到其可流通部分100％之日。",
      "但通过大宗交易协议转让的证券成交量不予计算。",
      "（二）按前项规定在开庭审理前尚不能确定的，则以揭露日或者更正日后第30个交易日为基准日。",
      "（三）已经退出证券交易市场的，以摘牌日前一交易日为基准日。",
      "（四）已经停止证券交易的，可以停牌日前一交易日为基准日；恢复交易的，可以本条第（一）项规定确定基准日。",
      "”具体到本案:首先，关于虚假陈述实施日。",
      "保千里公司于2014年10月30日披露了《报告书（草案）》，其中披露了银信评估公司对保千里电子公司的估值为28.83亿元。",
      "其后根据证监会上市公司并购重组审核委员会反馈意见，于2015年2月26日，进一步披露了《报告书（修订稿）》，补充披露了有关意向性合同，包括本案所涉9份存在虚假情形的协议。",
      "因此，保千里公司最早于2014年10月30日、最迟于2015年2月26日实施了虚假陈述行为。",
      "虽然魏超群的所有投资行为均发生在2015年2月26日之后，确定虚假陈述行为具体的实施日对本案没有影响，但是保千里公司虚假陈述行为主要影响的是拟注入资产的评估价值及公司支付的对价，2014年10月30日保千里公司首次向市场披露的利好是拟注入保千里电子公司的估值为28.83亿元，这足以影响投资者的投资决策和价值判断，虽然其后保千里公司于2015年2月26日，进一步披露了《报告书（修订稿）》，补充披露了包括本案所涉9份存在虚假情形的有关意向性合同，但只是对之前披露的补充和细化，并没有实质性改变或修正估值。",
      "故认定本案虚假陈述的实施日为2014年10月30日。",
      "其次，关于虚假陈述揭露日和基准日。",
      "2016年12月29日，保千里公司首次公告披露公司涉嫌信息披露违法违规，被证监会立案调查，并收到了相关《调查通知书》。",
      "2017年7月12日，保千里公司公告收到证监会《行政处罚事先告知书》；8月9日证监会作出《行政处罚决定书》；8月12日，保千里公司发布《关于公司及相关当事人收到中国证券监督管理委员会的公告》。",
      "保千里公司主张本案虚假陈述揭露日应从保千里公司首次披露因信披违规被证监会立案调查的2016年12月29日，对应确定虚假陈述损失的基准日为保千里公司上市可流通股票换手率达到100%的2017年4月11日。",
      "虚假陈述揭露日，是指虚假陈述行为在全国范围发行或者播放的报刊、电台、电视台等媒体上，首次被公开揭露之日。",
      "2016年12月29日，保千里公司首次公告因信披违规被证监会立案调查，虽然公告没有具体信披违规行为，但是公告提到立案调查的原因是信披违规，而且证监会其后公布的处罚与立案调查事项对应一致。",
      "就当前市场而言，上市公司被证监会立案调查是非常严重的事件，对具体上市公司股价属于重大利空，初次发布之日消息朦胧之时，对市场投资者心理影响较大，足以警示投资者并影响投资决策。",
      "事实上，保千里公司股票走势也印证了这一点，2016年12月29日保千里公司首次公告被立案调查当日股票跌停报收。",
      "因此采信保千里公司、庄敏、陈海昌、庄明、蒋俊杰的主张，2016年12月29日保千里公司首次公告因信息披露违规被证监会立案调查之日，为本案虚假陈述揭露日。",
      "对应确定损失的基准日为保千里公司上市可流通股票换手率达到100%的2017年4月11日。",
      "根据上海证券交易所保千里公司股票交易公开信息查明，从揭露日2016年12月29日至基准日2017年4月11日，保千里股票的基准价为13.323元。",
      "二、关于保千里公司虚假陈述行为与魏超群投资损失之间是否存在因果关系的问题。",
      "虚假陈述行为造成投资者损失的一般情形是:从虚假陈述行为被公开揭露或更正之日起，其股票价格因受到该披露行为影响，出现较大幅度或涨或跌的异常波动，严重偏离其本来价值；投资者因股价异常涨跌而受到损失；该异常波动会在持续一段时间后逐渐为市场所冲淡和消化，最后归于平复，股票价格回归本来价值。",
      "根据《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十八条  和第十九条的规定，只要投资者在虚假陈述（通常指利多型虚假陈述行为）实施日以后，至揭露日或者更正日之前买入了保千里公司股票，且在虚假陈述揭露日或者更正日及以后至基准日前因卖出，或者至基准日因持续持有该证券而产生亏损，均推定为与虚假陈述行为之间存在因果关系，但保千里公司能够证明损失或者部分损失是由证券市场系统风险等其他因素所导致的除外。",
      "本案魏超群投资保千里公司股票，符合《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十八条  规定的情形。",
      "魏超群请求保千里公司赔偿其买入市值与基准日市值之间产生的投资差额损失，而保千里公司则主张股价产生波动是受宏观因素、产业因素、市场因素等多重因素影响，并非保千里公司虚假陈述行为导致，魏超群的投资差额损失与保千里公司虚假陈述行为之间没有因果关系。",
      "任何股票的走势均受个股本身微观因素和证券市场中宏观经济、产业等等系统因素的双重影响。",
      "在考量上市公司虚假陈述行为与投资者的损失之间因果关系时，理应分析市场系统风险因素。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十九条  虽然规定了市场系统风险因素的例外，但对系统风险的内涵，特别是如何认定系统风险没有进一步的规定，审判实践中对如何认定和度量投资者损失中系统风险因素的占比，一直是处理相关案件的难点。",
      "一审法院选取沪深大盘指数变化情况，与保千里公司股票在虚假陈述揭露日和基准日的涨跌进行对比分析。",
      "鉴于双方均提交了部分同板块股票走势情况，差异较大，难以类比，故一审法院考量系统风险时不参考其他同类个股走势。",
      "从保千里公司股票价格与上证指数、深证成指在揭露日与基准日期间涨跌幅度来看。",
      "根据公开信息，2016年12月29日揭露日前一天即2016年12月28日与2017年4月11日基准日期间，上证指数由3102.24点涨至3288.97点，涨幅为6.02%；深证成指由10187.16点涨至10655.79点，涨幅为4.60%。",
      "相反，保千里股票价格却出现了4.87%的下跌。",
      "因此，揭露日至基准日之间保千里股票下跌未受沪深证券市场系统风险影响，魏超群投资损失与保千里公司虚假陈述行为之间存在因果关系。",
      "三、关于魏超群的损失计算。",
      "魏超群于2016年4月13日、6月20日、6月22日分四批持续买入保千里公司股票177600股，持仓均价为15.375元，共计投入保证金2742144元。",
      "本案基准日为2017年4月11日，保千里公司股票基准价为13.323元，以基准价计算魏超群亏损364435.2元[177600×（15.375-13.323）]。",
      "对该部分损失，魏超群请求保千里公司予以赔偿，具有事实和法律依据，予以支持。",
      "对魏超群该项请求中超出的部分，不予支持。",
      "魏超群还请求保千里公司赔偿以投资额2730600元为基数，自2016年6月22日起至偿还完毕为止，按人民银行同期活期存款利率计算的利息损失，事实和法律依据不足。",
      "依据《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第三十条  第二款  规定，为方便计算，魏超群的利息损失以364435.2元为基数，以其最后一次买入日即2016年6月22日至基准日即2017年4月11日止，按照人民银行同期活期存款利率计算。",
      "对魏超群该项请求中超出的部分，不予支持。",
      "四、关于庄敏、陈海昌、庄明、蒋俊杰应否为保千里公司的上述债务承担连带赔偿责任问题。",
      "庄敏时任保千里电子公司的董事长、总经理，主导保千里公司整个收购事项，陈海昌、庄明、蒋俊杰与庄敏构成一致行动关系，同属于共同收购人。",
      "庄敏、陈海昌、庄明、蒋俊杰在保千里公司重整过程中，违背《承诺函》，操纵上市公司进行虚假陈述行为，侵犯投资者权益，构成共同侵权，依法应承担连带赔偿责任。",
      "虽然保千里公司以庄敏、陈海昌、庄明、蒋俊杰为被告向一审法院提起了侵权赔偿诉讼[（2017）粤03民初2381号]，但庄敏、陈海昌、庄明、蒋俊杰对上市公司内部的赔偿责任不影响其对外承担责任。",
      "一审法院判决:一、保千里公司应于判决生效之日起十日内向魏超群赔偿损失364435.2元及利息损失（利息以364435.2元为基数，按照人民银行同期活期存款利率，从2016年6月22日计至2017年4月11日止）；二、庄敏、陈海昌、庄明、蒋俊杰对上述第一项保千里公司向魏超群所负债务承担连带赔偿责任；三、驳回魏超群的其他诉讼请求。",
      "如果上述付款义务人未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费12652.82元，由魏超群负担7591.69元，由保千里公司、庄敏、陈海昌、庄明、蒋俊杰连带负担5061.13元。",
      "本院二审对一审查明的事实予以确认。",
      "本院另查明:在2016年12月29日保千里公司发布因涉嫌信息披露违法违规被证监会立案调查的公告当中的“风险提示”一栏还包括如下内容:“公司指定信息披露媒体为《证券时报》、《中国证券报》、《上海证券报》、《证券日报》及上海证券交易所网站，敬请投资者关注相关公告并注意投资风险。",
      "2017年7月12日，保千里公司发布《关于公司及相关当事人收到中国证券监督管理委员会的公告》。",
      "2017年8月9日证监会作出的（2017）78号《行政处罚决定书》还认定:中达股份公司第六届董事会第二十三次会议审议通过保千里电子公司及庄敏等收购中达股份公司的收购《报告书（草案）》，并于2014年10月30日进行了披露，其中披露了银信评估公司对保千里电子公司的估值为28.83亿元。",
      "再查明:根据上海证券交易所保千里公司股票交易公开信息，从2016年12月29日至2017年4月11日，累计成交量达到其可流通部分100%，基准价为13.323元。",
      "至2017年4月11日，魏超群仍持有涉案股票。",
      "从2016年12月28日至2017年4月11日期间，上证指数由3102.24点涨至3288.97点，涨幅为6.02%；深证成指由10187.16点涨至10655.79点，涨幅为4.60%。",
      "在此期间，保千里股票价格呈4.87%下跌。"
    ],
    "opinion": [
      "本院认为:本案系证券虚假陈述责任纠纷。",
      "根据各方当事人的上诉请求和答辩意见，本案二审争议的焦点问题主要是:保千里公司的行为是否构成证券市场虚假陈述；如果构成虚假陈述，实施日、揭露日和基准日如何认定以及保千里公司虚假陈述行为与魏超群投资损失之间的因果关系应否剔除系统性风险。",
      "一、关于保千里公司的行为是否构成证券市场虚假陈述的问题",
      "根据2017年8月9日中国证券监督委员会经调查作出的（2017）78号《行政处罚决定书》的认定，保千里公司在2014年底至2015年初破产重整过程中，旗下保千里电子公司向银信评估公司提供了4份虚假协议及5份含有虚假附件的协议，银信评估公司对保千里电子公司的估值为28.83亿元。",
      "上述虚假协议致使拟注入资产评估值虚增较大，导致中达股份公司多支出了股份对价，损害了被收购公司中达股份公司及其股东的合法权益。",
      "中达股份公司第六届董事会第二十三次会议审议通过保千里电子公司及庄敏等收购中达股份公司的《报告书（草案）》，并于2014年10月30日进行了披露，其中披露了银信评估公司对保千里电子公司的估值为28.83亿元。",
      "2015年2月26日，中达股份公司补充披露了有关意向性合同，包括本案所涉9份存在虚假情形的协议。",
      "《行政处罚决定书》认为上述披露行为构成所披露的信息有虚假记载的信息披露违法行为，故对保千里公司作出责令改正，给予警告，并处以40万元罚款的行政处罚。",
      "保千里公司的上述行为违反了《中华人民共和国证券法》第六十三条  、第六十八条  的规定，已被证监会认定为构成所披露的信息有虚假记载的信息披露违法行为。",
      "根据《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十七条  的规定，本案应认定保千里公司构成证券市场虚假陈述。",
      "保千里公司上诉认为违法主体是当时收购上市公司的交易双方，即庄敏及其一致行动人和当时的上市公司中达股份公司。",
      "对此本院认为，虽然在涉案收购交易时的交易方为中达股份公司，但保千里公司是由原来的中达股份公司更名而来的，在经过2015年2月证监会核准中达股份公司重大资产重组及向庄敏等发行股份购买资产申请以及2015年3月中达股份公司正式完成资产重组之后，中达股份公司于2015年4月27日更名为保千里公司。",
      "保千里公司在本案被起诉追究证券虚假陈述责任时提出其不是证券市场虚假陈述的违法主体，与事实不符，本院不予支持。",
      "保千里公司还上诉称其前身中达股份公司不存在披露不实的故意。",
      "但上述行政处罚决定书已明确认定保千里公司的前身中达股份公司的行为构成信息披露违法，并对更名后的保千里公司予以处罚。",
      "而根据《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第二十一条  的规定，上市公司的赔偿责任为无过错责任，只要上市公司因虚假陈述行为给投资人造成损失，则应承担赔偿责任。",
      "因此，保千里公司以其前身中达股份公司不存在故意为由否认赔偿责任，缺乏法律依据，本院不予采信。",
      "至于保千里公司在上诉状中提出对上述行政处罚决定书不予认同的问题，不属本案审理范畴。",
      "一审判决认定保千里公司的行为构成证券市场虚假陈述，处理正确，应予维持。",
      "二、关于虚假陈述实施日、揭露日和基准日的认定问题",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》已在第二十条  、第三十三条  对实施日、揭露日和基准日作出了明确的规定，对该三个日期的认定本院分析如下:",
      "首先，关于虚假陈述实施日，应以2014年10月30日保千里公司披露《报告书（草案）》之日为实施日。",
      "理由如下:在2014年10月30日保千里公司披露的《报告书（草案）》中，披露了银信评估公司对保千里电子公司的估值为28.83亿元。",
      "其后根据证监会上市公司并购重组审核委员会反馈意见，于2015年2月26日进一步披露了《报告书（修订稿）》，补充披露了有关意向性合同，包括本案所涉9份存在虚假情形的协议。",
      "上述两次行为构成了虚假陈述。",
      "由于上述行为的主要后果在于影响了拟注入资产的评估价值及公司支付的对价，在2014年10月30日保千里公司首次向市场披露拟注入保千里电子公司的估值为28.83亿元时，形成了利好因素，足以影响投资者的投资决策和价值判断。",
      "而之后于2015年2月26日进一步披露的《报告书（修订稿）》只是补充披露了包括本案所涉9份存在虚假情形的有关意向性合同，对之前披露的内容并无实质性改变，亦没有更正评估价值。",
      "因此，应确定2014年10月30日为涉案虚假陈述行为实施日。",
      "保千里公司上诉主张应认定2015年2月26日为实施日，缺乏事实和法律依据，本院不予支持。",
      "一审判决对虚假陈述实施日的认定正确，应予维持。",
      "其次，关于虚假陈述揭露日和基准日。",
      "揭露日是指虚假陈述首次在全国范围的媒体上被公开揭露之日。",
      "2016年12月29日，保千里公司首次公告披露公司涉嫌信息披露违法违规，被证监会立案调查。",
      "公告还进一步作了风险提示:“如公司因前述立案调查事项被中国证监会最终认定存在重大信息披露违法行为，公司股票存在可能被实施退市风险警示及暂停上市的风险。",
      "……敬请投资者关注相关公告并注意投资风险。",
      "”上市公司发布的公告属于向社会公众公开的消息，被证监会立案调查一事被首次揭露足以对投资者的信心以及证券价格产生重大影响。",
      "而且，其后证监会作出的行政处罚决定书认定的违法事实，亦与之前的公告的立案调查事项一致。",
      "因此，首次揭露被证监会立案调查之日，应确定为虚假陈述揭露日。",
      "相应的，从揭露日2016年12月29日起，至累计成交量达到其可流通部分100%之日，即2017年4月11日为基准日。",
      "对于揭露日、基准日，魏超群上诉认为揭露日应确定在保千里公司公告收到证监会《行政处罚事先告知书》的2017年7月12日，对应的基准日，由于保千里公司股票在2017年7月25日停牌，同年12月29日复牌后持续无量跌停，至本案一审审理终结时换手率未达到100%，故以揭露日后第30个交易日即2018年1月31日为基准日。",
      "本院认为2017年7月12日保千里公司公告收到证监会《行政处罚事先告知书》，并非首次揭露，不符合《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第二十条  对揭露日的界定。",
      "相应的，魏超群对基准日的主张，本院亦不予支持。",
      "魏超群关于揭露日、基准日的上诉主张，应予驳回。",
      "一审判决对虚假陈述揭露日、基准日的认定正确，应予维持。",
      "三、关于保千里公司虚假陈述行为与魏超群投资损失之间的因果关系应否剔除系统风险因素的问题",
      "本案魏超群请求赔偿的股票属于涉案虚假陈述实施日以后，至揭露日之前买入的，在揭露日及以后持续持有而产生亏损的情形，根据《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十八条  的规定，应认定涉案虚假陈述行为与投资差额损害结果之间存在因果关系。",
      "保千里公司以《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十九条  第（四）项  为依据，认为涉案投资差额损失基本是由系统风险造成，电脑设备行业系统性风险对魏超群的投资损失的影响率高达93.33%，扣除系统风险后，魏超群的投资损失只有24292.23元。",
      "对此本院认为，系统风险是指国家宏观经济政策变化、汇率波动等对证券市场产生普遍影响的市场风险，属企业实体之外的因素，对该类风险个别企业实体无法控制。",
      "而本案保千里公司主张在涉案虚假陈述实施日至揭露日、基准日期间证券市场存在系统风险的证据并不充分。",
      "从涉案虚假陈述行为揭露日2016年12月29日的前一个交易日2016年12月28日至基准日2017年4月11日期间，上证指数由3102.24点涨至3288.97点，涨幅为6.02%；深证成指由10187.16点涨至10655.79点，涨幅为4.60%。",
      "但在此期间，保千里股票价格呈4.87%下跌。",
      "从该情况分析，保千里公司股票价格与上证指数、深证成指在揭露日与基准日期间的涨跌情况是不一致的。",
      "对行业板块的价格走势，保千里公司和魏超群各自选取了部分股票作为证据提交，但由于两者差异较大，本院认为仅从个股走势不足以说明大盘或整个行业存在何种不确定的负面因素，不足以说明存在系统风险和行业风险。",
      "故保千里公司上诉主张涉案虚假陈述与魏超群的投资损失之间的因果关系应剔除系统风险因素，由于证据不足，本院不予支持。",
      "本案不存在《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十九条  第（四）项  规定的“损失是由证券市场系统风险等因素所导致”的因果关系的例外情形。",
      "一审判决认定保千里公司的虚假陈述与魏超群的投资损失之间存在因果关系，处理正确，应予维持。",
      "综上所述，一审判决认定保千里公司的行为构成虚假陈述，应对投资者在法律规定的时点内所进行的证券交易投资差额损失以及所涉资金利息承担赔偿责任，庄敏、陈海昌、庄明、蒋俊杰对保千里公司的债务承担连带赔偿责任，属认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费共25305.64元，由魏超群和江苏保千里视像科技集团股份有限公司各负担12652.82元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长秦旺",
      "审判员陈韶妍",
      "审判员陈颖",
      "二〇一八年五月二十九日",
      "本件与原本核对无异",
      "书记员梁艳萍"
    ]
  },
  "metadata": {
    "日期": "2018-05-29",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终439号",
    "时间": "2018年05月29日",
    "案由": "证券虚假陈述责任纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}