{
  "title": "ＬＵＩＳＡＮＴＯＮＩＯＷＡＮＹＡＵ与曾港森返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2015）穗花法民三初字第1475号",
      "原告:LUISANTONIOWANYAU（中文名:温国华），男，1987年11月9日出生，国籍:巴拿马，",
      "委托代理人:曾祥辉，广东百科律师事务所律师。",
      "被告:曾港森，男，1997年10月19日出生，汉族，住广州市花都区。",
      "委托代理人:朱帆，广东华之杰律师事务所律师。",
      "委托代理人:张晓敏，广东华之杰律师事务所实习律师。"
    ],
    "explain": [
      "原告LUISANTONIOWANYAU（中文名:温国华，以下均以中文名表述）诉被告曾港森返还原物纠纷一案，本院于2015年11月23日立案受理后，依法组成合议庭于2016年1月5日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告温国华的委托代理人曾祥辉，被告曾港森的委托代理人朱帆、张晓敏到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:广州市花都区新华街平步大道中131号雅宝新城内8号别墅的产权人为梁剑峰（原名温天海，已故），原告为温天海的儿子。",
      "2008年10月至2009年3月期间，案外人黄灿明假冒是巴拿马籍华人梁剑峰的弟弟“梁剑雄”，使用虚假的身份证、委托书和公证书等资料，以遗失为名向房管部门申请补领了梁剑锋名下的广州市花都区新华街平步大道中131号雅宝新城内8号别墅的房产证，然后再将上述价值3227700元的别墅以165万元卖给了案外人谢晓燕。",
      "谢晓燕于2010年7月29日将上述房产转卖给曾港森，在办理交易过户过程中，花都区公安分局发函要求停止办理相关手续。",
      "现上述房屋由被告曾港森占有使用。",
      "根据广州市中级人民法院（2014）穗中法行终字第34号及（2014）穗中法审监行再字第2号《行政判决书》的认定，被告未善意取得涉案房屋，所有权人有权追回。",
      "因此原告依法提起诉讼，请求法院依法判令:1、被告将广州市花都区新华街平步大道中131号雅宝新城内8号别墅腾空返还给原告；2、诉讼费由被告承担。",
      "被告辩称:不同意原告的诉讼请求。",
      "理由如下:一、目前为止，涉案房屋仍登记在被告曾港森名下，产权人并不是温国华或梁剑峰。",
      "二、原告的主体资格为不确定状态，因为梁剑峰有两个儿子，还有其他亲属，原告并不是唯一的继承人。",
      "原告也没有证据证明其有继承权，因此原告的主体资格不适格。"
    ],
    "facts": [
      "经审理查明:涉案房屋是位于广州市花都区新华街平步大道中131号雅宝新城内8号别墅，建筑面积为244.89平方米，该房屋原权属人为巴拿马籍人士梁剑峰（原名温天海）。",
      "梁剑峰在2006年7月31日死亡。",
      "原告温国华为梁剑峰的儿子。",
      "2008年12月1日，案外人黄灿明持伪造的委托书及公证书，假冒其为梁剑峰的弟弟“梁剑雄”，以证件遗失为名向房管部门申请补领了梁剑峰名下涉案房屋的房地产权证。",
      "2009年1月23日，黄灿明使用虚假的身份证、委托书和公证书等资料作为卖方的弟弟“梁剑雄”将涉案房屋以165万元的价格出售给另一案外人谢晓燕。",
      "2009年3月3日，广州市国土资源和房屋管理局（以下简称广州市房管局）将涉案房屋的权属变更登记至谢晓燕名下。",
      "2010年4月27日，谢晓燕与曾港森的母亲卢月君签订购房合同，约定谢晓燕以338万元的价格将涉案房屋出卖给卢月君，之后将涉案房屋交付给曾港森。",
      "2010年7月29日，谢晓燕、曾港森向广州市房管局递交资料，将涉案房屋转让给曾港森。",
      "后因涉案房产涉及诉讼，广州市房管局未将房地产权证颁发给曾港森。",
      "2013年1月9日，温国华在本院起诉谢晓燕、黄灿明，要求确认谢晓燕、黄灿明之间的房屋买卖合同无效。",
      "2013年5月30日，本院作出（2013）穗花法民三初字第131号民事判决，判决确认谢晓燕、黄灿明之间就买卖涉案房屋的行为无效。",
      "谢晓燕不服本院判决，提起上诉。",
      "2013年12月5日，广州市中级人民法院作出（2013）穗中法民五终字第3797号民事判决，判决:驳回上诉，维持原判。",
      "上述判决已发生法律效力。",
      "2012年11月21日，温国华以广州市房管局为被告，谢晓燕、黄灿明、曾港森为第三人，向本院提起行政诉讼，要求确认广州市房管局为黄灿明、谢晓燕办理涉案房屋过户的具体行政行为违法及撤销颁发给谢晓燕的房产证。",
      "本院于2013年11月4日作出（2013）穗花法行初字第23号行政判决，判决:一、确认广州市房管局为黄灿明、谢晓燕办理涉案房屋转让登记的行政行为违法。",
      "二、驳回温国华要求撤销颁发给谢晓燕房产证的请求。",
      "温国华及广州市房管局均不服本院判决，提起上诉。",
      "广州市中级人民法院经审理认为，广州市房管局在办理谢晓燕与曾港森的房产过户资料后，在核发房产证的过程中，发现涉案房屋存在问题，停发了该房产证，应视为涉案房屋未完成转让登记。",
      "2014年9月1日，广州市中级人民法院作出（2014）穗中法行终字第34号行政判决，判决:一、撤销广州市花都区人民法院（2013）穗花法行初字第23号行政判决；二、撤销上诉人广州市房管局发给谢晓燕的00×××3号房产证。",
      "曾港森不服（2014）穗中法行终字第34号行政判决，申请再审。",
      "2015年10月16日，广州市中级人民法院作出（2014）穗中法审监行再字第2号行政判决书，认为:虽曾港森提供的查册登记情况表反映广州市房管局于2010年9月13日将涉案房屋的所有权转移登记在曾港森的名下，但因发现涉案房屋存在产权纠纷，广州市房管局未向曾港森发放产权证，房屋产权登记尚未完成，房屋产权登记未完成于登记薄的记载，不能视为涉案房屋已进行不动产物权登记，故原审判决认定曾港森未取得涉案房屋产权登记并无不当，再审予以维持。",
      "谢晓燕将涉案房屋以338万元的价格售予曾港森，因该房屋尚未完成产权登记于曾港森名下，故原审认定曾港森未善意取得涉案房产，并无不当，再审予以维持。",
      "曾港森因涉案房屋所受损失可另循法律途径予以解决。",
      "再审判决维持（2014）穗中法行终字第34号行政判决。",
      "诉讼中，梁剑峰（原名温天海）的其他继承人邱红英（系梁剑峰的妻子）、温启文（ROBERTOYAU，系梁剑峰另一儿子）、王云双（系梁剑峰的母亲）均出具了声明，声明放弃对涉案房屋的继承，同意由温国华全权处分涉案房屋。"
    ],
    "opinion": [
      "本院认为:黄灿明使用虚假的身份证、委托书和公证书等资料冒充卖方梁剑峰的弟弟“梁剑雄”将涉案房屋出售给谢晓燕，该行为属于违法犯罪行为。",
      "已经生效的（2013）穗中法民五终字第3797号民事判决已经认定谢晓燕、黄灿明之间买卖涉案房屋的行为无效。",
      "同时，已生效的（2014）穗中法行终字第34号行政判决已判决撤销广州市国土资源和房屋管理局发给谢晓燕的00×××3号房产证，且涉案房屋并未完成产权登记于曾港森名下。",
      "因此涉案房屋权属并未发生变动，曾港森继续占用涉案房屋没有事实和法律依据。",
      "在梁剑峰去世后，涉案房屋作为遗产发生继承，在其他继承人放弃继承且声明同意由温国华全权处分涉案房屋的情况下，原告温国华要求曾港森返还涉案房屋合法有据，本院予以支持。"
    ],
    "verdict": [
      "因此，依照《中华人民共和国物权法》第四条  、第七条  、第九条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告曾港森于本判决发生法律效力之日起15日内将广州市花都区平步大道中131号雅宝新城内8号房屋返还给原告LUISANTONIOWANYAU（温国华）。",
      "案件受理费100元，由被告曾港森负担。"
    ],
    "inform": [
      "如不服本判决，原告温国华可在判决书送达之日起三十日内，被告曾港森可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员张峻",
      "人民陪审员黄承裕",
      "二〇一六年八月八日",
      "书记员孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2016-08-08",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民三初字第1475号",
    "时间": "2016年08月08日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}