{
  "title": "广州新博装饰设计工程有限公司与邓景瑞建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:广州新博装饰设计工程有限公司，住所地广州市海珠区石榴岗路10号五层自编01，统一社会信用代码914401010545301466。",
      "法定代表人:谭向东。",
      "委托诉讼代理人:谢志民，广东谨然律师事务所律师。",
      "被告（反诉原告）:邓景瑞，男，1977年5月18日出生，汉族，住广东省电白县。",
      "委托诉讼代理人:方亮，广东豪照盈律师事务所律师。",
      "委托诉讼代理人:陈子峰，广东豪照盈律师事务所实习律师。"
    ],
    "explain": [
      "原告广州新博装饰设计工程有限公司（以下简称新博公司）与被告邓景瑞建设工程施工合同纠纷一案，本院于2018年2月7日立案后，邓景瑞在答辩期内提出反诉，经审查后，本院将本诉和反诉合并进行审理。"
    ],
    "procedure": [
      "本案依法由审判员王璇适用简易程序，于2018年3月23日公开开庭进行审理。",
      "原告（反诉被告，以下统称原告）新博公司的委托诉讼代理人谢志民，被告邓景瑞（反诉原告，以下统称被告）的委托诉讼代理人方亮到庭参加诉讼。",
      "诉讼中，双方当事人向本院申请一个月调解期，期限届满双方未能达成一致意见。",
      "本案现已审理终结。",
      "原告新博公司向本院提出诉讼请求:1.被告向原告支付逾期竣工违约金97771元；2.本案全部诉讼费用由被告承担。",
      "事实和理由:原告经业主方及总承包方同意，将广东培正学院婉蘭楼学生宿舍水电安装改造工程分包给被告施工，并与被告于2014年7月11日签订《建筑装饰工程施工合同》。",
      "合同约定:①涉案合同工程总价款为752088.26元；②被告应于2014年7月12日正式开工，2014年8月8日竣工；③被告延期完工的，每逾期一天按工程总价款的0.5%支付违约金。",
      "合同签订后，原告依约支付了工程款，但被告却直至2014年9月4日才完成竣工验收，共计逾期26天。",
      "并且案涉工程竣工后，多次出现严重质量问题，但被告方拒绝派人予以维修。",
      "原告为此另请他人维修，并支付维修款项25931.78元。",
      "原告认为，原、被告均是完全民事行为能力人，双方所签订的《建筑装饰工程施工合同》是双方真实意思表示。",
      "现在被告违反双方合同中关于工期的约定，共计逾期26天，依约应向原告支付违约金97771元。",
      "被告邓景瑞辩称，一、我方认为原告主张的违约金超过诉讼时效。",
      "根据双方提交的证据来看，2014年9月4日工程验收，验收后，原告没有向我方提出任何有关延期交工的违约责任的主张，如今是第一次提出，原告的主张超过了诉讼时效。",
      "二、本案中不存在逾期竣工的问题，根据工程的需要，实际是增加17万多的工程量。",
      "由于工程量的增加，导致工期的延期交付。",
      "我方不存在延期交工的违约行为，不需支付违约金。",
      "三、原告称维修的问题及支付维修款项的问题，我方认为是不存在的。",
      "原告在起诉状中关于该点的陈述及证据，与原告主张的诉求是没有关联的，且事实不存在。",
      "四、即使存在违约责任，违约金的计算标准也过高。",
      "综上，请求驳回原告的全部诉讼请求。",
      "被告邓景瑞提出反诉请求:1.原告支付合同保修金和尾款59377.9元以及利息，利息自2016年9月5日起按同期银行贷款利率计算至被告清偿之日；2.本案诉讼费用由原告承担。",
      "事实和理由:原、被告于2014年7月11日签订《建筑装饰工程施工合同》，合同约定由被告承建原告发包的《广东培正学院婉蘭楼学生宿舍水电安装改造工程》，合同预算价为752088.26元，施工过程中，因施工需要增加部分工程量，经双方确认工程结算总价款为944378.48元。",
      "合同签订后，被告依约完成工程施工，但原告未能按合同约定进度支付进度款，至起诉之日原告仅支付工程款885000元，尚欠工程尾款12159元和总价款5%保修金47218.9元（根据协议应于2016年9月5日到期支付）未付清。",
      "工程结束后，被告多次向原告主张上述款项，但原告均以各种理由推托。",
      "新博公司针对邓景瑞的反诉辩称，根据双方之前的结算，确实存在部分的保修金没有支付，但具体的金额，代理人需与当事人核实后再回复法庭。",
      "另一方面，我方认为尾款或保修金无须支付，因被告没有在约定的保修期内履行保修义务。",
      "我方要求驳回被告的全部反诉请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:2014年7月11日，新博公司（甲方、发包方）与邓景瑞（乙方、承包方）签订《建筑水电安装工程施工合同》，约定甲方将位于广州市花都区赤坭镇培正大道培正学院内的广东培正学院婉蘭楼学生宿舍水电安装改造工程分包给乙方施工。",
      "承包范围详见清单。",
      "承包方式:包工、包料、包管理、包安全、包竣工图。",
      "工期:2014年7月12日正式开工，2014年8月8日竣工。",
      "合同价款为752088.26元。",
      "谭达铭为甲方驻工地代表（项目经理），吴永林为乙方驻工地代表。",
      "第4条关于工期的约定:4.1如受总工期影响，甲方认为乙方施工人员不足够，甲方可要求乙方增加施工工人以完成确定的施工任务，乙方不得借故推托，否则甲方可对乙方进行相应处罚或减少乙方合同内任务（工程量）给其他班组施工，并扣除合同相应费用。",
      "4.2因甲方未按约定完成工作，影响工期，工期顺延。",
      "4.3因乙方责任，不能按期开工或中途无故停工，影响工期，工期不顺延，并责令其增加施工工人或加班赶回工期，费用由乙方承担。",
      "4.4因设计变更或非乙方原因造成的停水、停电、停气及不可抗力因素影响，导致停工8小时以上，工期相应顺延，但乙方必须提供书面签证。",
      "第6条关于工程价款及结算的约定:6.1本合同价款采用可调价格。",
      "装修工程采用固定综合单价，工程量按实结算。",
      "6.2本合同生效后，甲方收到培正学院（建设方）支付相对应工程款后20天内支付给乙方。",
      "（业主支付甲方工程款方式参考如下:业主方分5次，收到开工报告进场后10天预付工程总价的30%，工程现场核定达到进度40%支付至工程总价的60%，工程现场核实达到进度70%时支付至工程总价的85%，竣工业主验收移交使用及结算定案后30个工作日按结算和定额的95%支付。",
      "剩余5%部分款项竣工后两年内乙方对完成的项目保修合格后结清）。",
      "如乙方施工的项目在保修期两年内出现问题，乙方接到甲方通知后应2天内派工人到现场维修，并在2天内维修完毕；如超过2天甲方未见乙方工人进场维修，甲方有权另请人维修，费用从乙方余款中扣除。",
      "第9条奖励和违约责任:9.1乙方必须于2014年8月8日完工，不得延期，乙方拖延完工时间，甲方有权每拖延一天按工程总价0.5%罚款。",
      "合同附件为工地纪律及处罚条例。",
      "上述合同签订次日，邓景瑞进场施工。",
      "涉案工程于2014年9月4日验收并交付使用。",
      "2015年3月，双方当事人对工程款进行结算，结算金额为944378.48元。",
      "庭审中，双方确认新博公司已支付工程款885000元。",
      "邓景瑞表示因在施工过程中存在增加工程量，故工期延长；新博公司确认有增加工程量，但不确认延长工期，其认为只能增加人手。",
      "新博公司表示其曾多次通知邓景瑞对工程进行维修，在遭到邓景瑞拒绝后，其自行委托了案外人黄书备维修并支付维修款25931.78元，对此，提交邓景瑞于2016年10月21日出具的函件以及《广东培正学院婉兰楼维修结算单》予以证明。",
      "邓景瑞确认函件的真实性，不确认关联性，对结算单的真实性、合法性和关联性均不予确认，其表示在接到新博公司的通知后，曾对工程进行了修理，且其负责的是给排水项目的安装，不包括防水，出现问题的是装修工程，并非其施工的工程，新博公司要求其维修的项目与其无关，且函件出具的时间已经超过了质保期。",
      "另根据原、被告的陈述，总工程由广东培正学院发包给广东省装饰有限公司施工，广东省装饰有限公司将部分工程分包给新博公司，新博公司将涉案工程分包给邓景瑞施工。",
      "诉讼中，本院依法行使释明权，若双方当事人签订的《建筑水电安装工程施工合同》是无效合同，新博公司是否变更诉讼请求，邓景瑞是否变更反诉请求。",
      "新博公司表示，若法院认定涉案合同无效，其变更诉请第1项为:被告向原告支付逾期竣工损失97771元。",
      "邓景瑞针对新博公司变更后的诉请答辩意见不变。",
      "邓景瑞表示，若法院认定涉案合同无效，其变更反诉请求第1项为:原告支付施工费59377.9元以及利息，利息自2016年9月5日起按同期银行贷款利率计算至被告清偿之日。",
      "新博公司针对邓景瑞变更后的诉请答辩意见不变。"
    ],
    "opinion": [
      "本院认为，邓景瑞作为不具有施工资质的自然人，其与新博公司签订的《建筑水电安装工程施工合同》为无效合同。",
      "对于新博公司主张的逾期竣工损失，因涉案工程于2014年9月4日已验收并交付使用，从该日起新博公司即知道或应当知道工程逾期竣工的事实，但无证据显示新博公司在提起本案诉讼前曾向邓景瑞主张权利，至2016年9月5日二年的诉讼时效期间即已届满，故新博公司于2018年2月7日提起本案诉讼向邓景瑞主张逾期竣工的损失已超过法定的民事诉讼时效期间，故对于新博公司要求邓景瑞承担逾期竣工损失的诉讼请求，本院不予支持。",
      "合同无效，但涉案工程已竣工验收并交付使用，邓景瑞请求依据结算的金额支付剩余施工费及逾期付款的利息合法有据。",
      "工程结算金额为944378.48元，新博公司已支付885000元，尚欠59378.48元。",
      "原告要求新博公司支付剩余施工费59377.9元，本院予以支持。",
      "关于利息，合同约定工程款应在工程竣工后两年质保期届满后付清，邓景瑞要求从自2016年9月5日起按照中国人民银行公布的同期同类贷款利率计付利息利息合理合法，本院亦予以支持。",
      "新博公司认为涉案工程存在质量问题，其在多次通知邓景瑞维修未果后，自行委托案外人黄书备对工程进行维修并支付维修款25931.78元，但其提交的证据不足以证明涉案工程存在质量问题以及委托他人维修并支付维修款的事实，其要求扣除部分工程款，本院不予采纳。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百三十五条  ，《中华人民共和国合同法》第五十二条  第一款  第（五）项  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  、第十七条  、第十八条  的规定，判决如下:",
      "一、原告广州新博装饰设计工程有限公司于本判决发生法律效力之日起十日内向被告邓景瑞支付施工费59377.9元；",
      "二、原告广州新博装饰设计工程有限公司于本判决发生法律效力之日起十日内向被告邓景瑞支付施工费59377.9元的利息，利息按照中国人民银行公布的同期同类贷款利率标准，从2016年9月5日起计至付清款之日止；",
      "三、驳回原告广州新博装饰设计工程有限公司的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费1122.1元，反诉案件受理费642.2元，均由原告广州新博装饰设计工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员王璇",
      "二〇一八年五月十六日",
      "书记员陈晓敏",
      "孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2018-05-16",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初2181号",
    "时间": "2018年05月16日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}