{
  "title": "广州市建国机电有限公司与广州曼珣服装有限公司、翁碧瑶股东知情权纠纷2014民二初4009一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市建国机电有限公司，住所:广州市白云区，代码:77330684-5。",
      "法定代表人:杜心恒。",
      "委托代理人:张伟明，广东法制盛邦律师事务所律师。",
      "被告:广州曼珣服装有限公司，住所地:广州市越秀区，代码:57401968-3。",
      "法定代表人:翁碧瑶。",
      "第三人:翁碧瑶，身份证住址:广州市海珠区。",
      "委托代理人:符瑜，广东经纶律师事务所律师。"
    ],
    "explain": [
      "原告广州市建国机电有限公司诉被告广州曼珣服装有限公司（以下简称曼珣公司）、第三人翁碧瑶股东知情权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人张伟明、第三人翁碧瑶的委托代理人符瑜到庭参加诉讼。",
      "被告曼珣公司经本院合法传唤无到庭。",
      "本案现已审理终结。",
      "原告诉称，被告系2011年5月3日成立，注册资本为50万元。",
      "被告股东有两个:一是原告，占有95%的股份，另一个股东是第三人翁碧瑶，占5%股份，第三人翁碧瑶是被告的法定代表人、公司董事长，是实际控制人。",
      "原告已足额出资。",
      "被告自2011年5月3日成立至今，未向原告汇报过有关公司的财务情况，导致原告无法了解被告公司的真实经营情况，原告也没有收取过任何股份收益。",
      "据此，原告于2014年10月9日向被告及第三人发出《关于请求查阅会计账簿及查阅、复印公司相关资料的函》，函件请求被告及第三人将被告自2011年5月3日成立以来的股东会会议记录、董事会会议决议、财务会议报告供原告查阅、复印，请求被告及第三人将被告自2011年5月3日成立以来的会计账簿及与之相关的原始凭证等会计资料提供给原告查阅。",
      "但被告与第三人均不予理会，其行为严重侵犯了原告作为股东的知情权。",
      "据此，故请求法院判令:1、被告曼珣公司将自2011年5月3日成立以来的财务会议报告供原告查阅、复印；2、被告曼珣公司将2011年5月3日成立以来的会计账簿及与之相关的原始凭证等会计资料提供给原告查阅；3、被告承担本案的诉讼费用。",
      "被告曼珣公司无答辩亦无提交证据。",
      "第三人翁碧瑶述称，第三人翁碧瑶不应该加入本案的主体，我方不是股东知情权的义务主体，如果加入的话，法院应该驳回起诉，因为这是程序上的问题，具体让法庭来审查。",
      "在本案中，原告是持有曼珣公司95%股权的股东，对于公司的经营状况是非常清楚的，而对于股东知情权所设置的目的是给没有参与公司经营的股东所提供保护的授权，而原告作为公司的具体参与者就无需对该部分提起诉讼请求，原告行使股东的知情权并没有受阻，而本次诉讼属于滥用司法资源。",
      "曼珣公司在2012年9月开始就没有再经营，如果原告要查阅相关材料，应该查阅在公司成立之日起到2012年9月的财务会计报告。",
      "原告就其诉请向本院提交的证据有:1、《关于请求查阅会计账簿及查阅、复印公司相关资料的函》及EMS快递邮寄凭证、快递公司官网查询签收情况，拟证明原告于2014年10月9日向被告及第三人发出《关于请求查阅会计账簿及查阅、复印公司相关资料的函》，函件请求查阅、复印公司相关资料（含会计账簿及与之相关的原始凭证等会计资料）；2、验资报告，拟证明原告已经足额出资；3、有限责任公司章程，拟证明原告具备股东知情权；4、股东会决议，证明翁碧瑶是被告的法人代表、公司董事长，是公司的实际控制人，持有公司全部会计资料；5、租赁合约，拟证明被告有实际经营。",
      "第三人翁碧瑶对原告上述证据的质证意见:对证据1真实性、合法性没有异议，关联性有异议，第三人翁碧瑶不是股东知情权的义务主体，原告要求对第三人查询公司相关内容是没有权利的；证据2、3三性予以确认，证据4真实性、合法性予以确认，关联性有异议，第三人翁碧瑶不是公司的实际控制人，原告持有95%的股份，原告是实际控制人。",
      "证据5租赁合同是在2011年3月4日签订的，当时由第三人翁碧瑶签订，目的是为了办理工商登记和设立过程，原告认为此就是公司的实际经营情况是没有依据的。"
    ],
    "facts": [
      "经审理查明，被告曼珣公司系2011年5月3日成立的其他有限责任公司。",
      "根据2014年10月24日该公司在工商局的商事登记信息显示，该公司地址登记为广州市越秀区人民北路921号康乐大厦康乐牛仔城第三层3122档，法定代表人登记为第三人翁碧瑶，主体状态已开业，注册资本50万元，年度报告情况未提交年度报告，营业期限2011年5月3日至长期，主营项目类别为批发业，股东登记为原告和第三人翁碧瑶。",
      "公司章程显示原告占被告公司股份95%，第三人翁碧瑶占被告公司股份5%。",
      "2011年3月14日，第三人翁碧瑶曾承租荔湾区中山八路5号708房，租用性质为住宅，建筑面积为约58平方米，租期从2011年3月18日至2013年3月17日止。",
      "被告的法定代表人翁碧瑶（持有被告的公章）在被告在对本案提起管辖异议时，系以被告从2011年3月至2012年9月在上址经营为由要求将本案移送荔湾区人民法院审理，但在本案诉讼过程中又称被告从成立之日起就没有进行实际业务经营，故被告没有财务账册等资料。",
      "原告则自认其从被告成立之日起均没有实际参与经营。",
      "2014年10月9日，原告分别向被告和第三人翁碧瑶发函，称被告自2011年5月3日成立至今，未向原告汇报过公司有关的财务情况，导致原告无法了解被告的真实经营状况，也没有收取过任何股份收益，故要求被告在收到该函件之日起15日内将被告自成立以来的股东会会议记录、董事会会议记录、监事会会议记录和财务会议报告供原告查阅、复印；提供被告自成立以来的会计账簿及与之相关的原始凭证等会计资料给原告查阅。",
      "邮寄给被告的函件未能妥投，第三人翁碧瑶则于2014年10月10日签收。",
      "之后，原告以被告与第三人对其申请未予理会为由遂诉至本院。",
      "目前被告在注册登记地和租赁合同的承租地址均没有经营，原告亦无提交被告另有住所地的依据，同时也无提交其他证据证明被告自成立之日起有实际经营。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国公司法》第三十三条  规定:“股东有权查阅、复制公司章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。",
      "股东可以要求查阅公司会计账簿。",
      "股东要求查阅公司会计账簿的，应当向公司提出书面请求，说明目的。",
      "公司有合理根据认为股东查阅会计账簿有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。",
      "公司拒绝提供查阅的，股东可以请求人民法院要求公司提供查阅。",
      "”根据该规定，原告主张股东知情权，应以公司为被告即可。",
      "鉴于原告在起诉时已将翁碧瑶列为案件的第三人，而翁碧瑶既是被告的法定代表人又是股东，且原告在本案亦未向其主张任何权利，故在被告未到庭的情况下，翁碧瑶作为案件的第三人参加诉讼有助于本案案件事实的查清。",
      "故第三人翁碧瑶要求驳回本案起诉的理由，本院不予支持。",
      "原告作为被告的股东，根据法律规定有权查阅、复制财务会计报告和查阅公司会计账簿，但前提是被告有实际经营。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，原告主张被告曼珣公司将从2011年5月3日成立以来的财务会议报告供其查阅、复印以及主张被告曼珣公司将从2011年5月3日成立以来的会计账簿提供给其查阅，在被告否认成立至今有实际经营业务的情况下，对此，原告负有举证证明被告自2011年5月3日开业至今有实际经营业务的义务。",
      "原告为此提交了翁碧瑶承租荔湾区中山八路5号708房的《租赁合同》作为被告有实际经营的依据。",
      "对此，本院认为，该《租赁合同》的租期早已到期，且该合同只能证明系翁碧瑶有承租过该房屋，但没有证据证明其承租该房屋是供被告作经营之用，且该房屋的性质是住宅，故不能以此《租赁合同》证明被告有过实际经营；另外，原告亦自认被告目前不在注册登记地和上述承租房屋经营，同时也不清楚被告目前是否有主要办事机构所在地（住所地）。",
      "故在被告否认自开业至今有进行过经营业务，不存在财务账册等资料，而现有证据也不能证实的情况下，原告向被告主张股东知情权的请求事实依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告广州市建国机电有限公司的全部诉讼请求。",
      "本案受理费50元，由原告广州市建国机电有限公司负担。"
    ],
    "inform": [
      "如不服本判决，原、被告可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长陈传岳",
      "人民陪审员林琳",
      "人民陪审员蔡友清",
      "二〇一五年八月十二日",
      "书记员李绮璐"
    ]
  },
  "metadata": {
    "日期": "2015-08-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第4009号",
    "时间": "2015年08月12日",
    "案由": "股东知情权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}