{
  "title": "广州市德厚房地产代理有限公司与冯小明居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市德厚房地产代理有限公司，住所地广州市越秀区先烈中路91号之三102房自编A单元。",
      "法定代表人:彭佳维。",
      "委托代理人:王毅，广东格林律师事务所律师。",
      "被告:冯小明，女，1965年11月30日出生，汉族，住广州市越秀区。"
    ],
    "explain": [
      "原告广州市德厚房地产代理有限公司诉被告冯小明居间合同纠纷一案，本院受理后，本院依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人王毅到庭参加诉讼，被告冯小明经本院合法传唤无正当理由拒不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出以下诉讼请求:被告支付原告咨询费60000元及逾期支付违约金（从2016年4月4日开始按照咨询费确认书记载的以应付费用1%的标准计算到款项付清之日止，因该项约定违约金标准过高，故酌情调低为每日万分之五计算违约金）。",
      "事实及理由:原告作为居间方，已经提供完整居间服务，即已协助被告与黄新明建立房屋买卖关系，并于2016年3月14日促成被告与黄新明签订《房屋买卖合同》。",
      "依照合同约定，被告应于合同签订之日支付原告中介服务费，中介服务费包括但不限于房地产咨询费及房屋买卖代理费等。",
      "又据合同附件，被告签署《中介服务费确认书》确定被告应于签署确认书之日即2016年4月14日支付原告中介服务费85000元，如有逾期，须按日向原告支付应付费用百分之一的违约金。",
      "之后被告于2016年3月14日支付原告咨询费25000元，剩余60000元欠付至今，期间原告多次催讨均无果，故提起本案诉讼。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明:2016年3月14日，原告（卖方、甲方）、案外人黄新明（买方、乙方）及被告（中介方）签订《房屋买卖合同》，约定:甲乙双方经中介方提供独家的中介服务就买卖越秀区永福路42号之三1206房达成一致协议，成交价2320000元；基于中介方已提供中介服务并已促成甲乙双方签订本合同，协助甲乙双方建立房屋买卖关系，甲乙双方同意于本合同签订之日向中介方支付中介服务费（中介服务费见附件，包括但不限于房地产咨询费及房屋买卖代理费等）。",
      "甲方或乙方逾期支付中介服务费的，从逾期之日起，按日向中介方支付应付费用百分之一的违约金等。",
      "同年4月14日，被告向原告签署《咨询费确认书》，记载:被告现确认原告已按本人的要求就有关房地产政策、法规、技术等提供口头/书面的咨询服务，被告同意于签署本确认书之日支付85000元作为咨询服务费，逾期支付的，从逾期之日起，按日向中介方支付应付费用百分之一的违约金等。",
      "同年5月20日，原告通过EMS特快专递向被告位于广州市越秀区永福路42号之三1206房寄送《关于催请履行事宜的催告函》，记载:被告向原告出具的《咨询费确认书》约定应向原告支付85000元的咨询服务费仍未清付；被告请于本函送达之日起七日内履行合同的义务，向原告支付咨询服务费60000元。",
      "否则，原告将向法院起诉，并按照《合同》与《确认书》约定向被告追讨咨询服务费及每日1%的违约金等。",
      "庭审中，原告称涉案交易未完成。"
    ],
    "opinion": [
      "本院认为，原告与被告之间属居间合同关系，原告作为居间人负有向委托人报告订立合同的机会或者提供订立合同的媒介服务的义务，被告则负有支付报酬的义务。",
      "而经原告促成，被告与案外人在平等自愿的基础上签订了《房屋买卖合同》，并向原告签署《咨询费确认书》。",
      "被告至今未按《咨询费确认书》的承诺向原告支付咨询及中介服务费60000元，已构成违约，应承担相应的违约责任。",
      "故原告要求被告支付咨询服务费60000元及逾期付款违约金的诉讼请求依据充分。",
      "现原告主张逾期付款违约金标准为每日按所欠款项的万分之五计算，是其对自身权利的处分，对此本院予以支持。",
      "被告经本院合法传唤未到庭，视为其放弃答辩及质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第四百二十四条  、第四百二十六条  的规定，判决如下:",
      "自本判决发生法律效力之日起十日内，被告冯小明向原告广州市德厚房地产代理有限公司支付咨询服务费60000元及逾期付款违约金（从2016年4月15日起计至上述款项支付之日止，每日按60000元的万分之五计付，以不超过欠付的上述费用数额为限）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1558元，由被告冯小明负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。",
      "（本页以下无正文）"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员邓晓红",
      "人民陪审员陈遂莞",
      "二〇一七年十一月八日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2017-11-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初第7960号",
    "时间": "2017年11月08日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}