{
  "title": "李秋玉与广州市埔诚物业管理有限公司劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:李秋玉，女，1963年8月16日出生，汉族，住四川省绵阳市游仙区。",
      "委托诉讼代理人:刘雪，广东威法律师事务所律师。",
      "委托诉讼代理人:陈家静，广东威法律师事务所实习人员。",
      "被告:广州市埔诚物业管理有限公司，住所地广东省广州市黄埔区大沙地****101。",
      "法定代表人:吴晓薇，该公司总经理。",
      "委托诉讼代理人:陈祥娟，广东太平洋联合律师事务所律师。"
    ],
    "explain": [
      "原告李秋玉诉被告广州市埔诚物业管理有限公司（以下简称“埔诚公司”）劳动争议一案，本院于2018年6月13日立案受理后，依法适用简易程序，于2018年8月15日公开开庭进行了审理，原告李秋玉的委托诉讼代理人刘雪、陈家静，被告埔诚公司的委托诉讼代理人陈祥娟到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告李秋玉向本院提出诉讼请求:1.请求依法确认原告李秋玉与被告埔诚公司从2012年9月1日至2017年10月31日期间存在劳动关系；2.请求依法判令被告埔诚公司支付原告李秋玉在2016年5月至2018年5月延长工作时间加班工资56067元；3.请求依法判令被告埔诚公司支付原告李秋玉在2012年9月1日至2018年4月30日休息日加班工资8535元（2730元/月÷21.75天/月÷8小时/天×4小时×2倍×68个月）；4.请求依法判令被告埔诚公司支付原告李秋玉2012年9月1日至2018年5月2日期间年休假工资差额3765.5元（2730元/月÷21.75天/月×15天×2倍）；5.请求依法判令被告埔诚公司支付原告李秋玉2012年9月1日至2018年5月2日期间的高温津贴2250元。",
      "（150元/月×5月/年×3年）；6.请求依法判令被告埔诚公司支付原告李秋玉2012年9月1日至2018年5月2日期间解除劳动关系补偿金16638元（2773元/月×6月）；上述金额合共197624元。",
      "事实和理由:原告李秋玉于2012年9月1日入职被告埔诚公司处，从事安管员工作，基本工资每月2730元。",
      "被告埔诚公司曾让原告李秋玉签订空白的劳动合同，但是未将劳动合同交付原告李秋玉一份。",
      "劳动合同约定工作时间是每周五天八小时，工资按月发放，每月15日前支付上月工资。",
      "原告李秋玉入职后，被告埔诚公司实际要求每天上班十二小时，每周工作六天，节假日也未按国家规定安排放假，每月只给4天的休息日，但是未按法律规定支付加班费。",
      "被告埔诚公司一直未按照法律规定为原告李秋玉建立完整的社保关系及缴纳社保，也没有按照劳动合同为原告李秋玉提供劳动保护。",
      "被告埔诚公司也没有向原告李秋玉发放高温津贴，经常随意扣罚，“以水电费方式”随意克扣工资等。",
      "2018年5月2日，原告李秋玉以被告埔诚公司侵犯合法权益为由，向被告埔诚公司提出解除劳动关系，并按被告埔诚公司要求办理了离职手续。",
      "综上所述，被告埔诚公司的违法行为严重侵害了原告李秋玉的合法权益，请求法院判如所请。",
      "被告埔诚公司未提交书面答辩状，其在庭审时口头答辩称，1.确认原、被告双方于2012年9月1日至2013年8月15日存在劳动关系，2013年8月16日起，因原告李秋玉达到法定退休年龄，劳动关系终止。",
      "后双方是劳务关系不是劳动关系，双方在2017年11月1日以书面协议方式对上述事实予以确认。",
      "劳动关系终止是法定事由出现而终止，非因双方有无签订劳务协议改变；2.原告李秋玉诉请的2013年8月16日前的加班费，因原告李秋玉未提交证明加班事实的证据，且考勤、工资等材料已超过法定保存2年期限，已过诉讼时效，应当予以驳回；3.原告李秋玉诉请的2013年8月16日后的加班费，因双方是劳务关系，不受劳动法、劳动合同法的调整，因此其诉请没有依据且过诉讼时效，应当予以驳回；4.原告李秋玉诉请的未休年休假、高温津贴，已经过了仲裁申请时效，且双方是劳务关系，该项诉请没有法律依据；5.劳务关系的解除，双方没有约定有经济补偿，法律也无强制性规定，故其诉请没有法律依据。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的事实，本院予以确认:",
      "一、李秋玉于2012年9月1日入职埔诚公司，埔诚公司确认其与李秋玉在2012年9月1日至2013年8月15日期间存在劳动关系。",
      "二、李秋玉和埔诚公司于2017年11月1日签订的劳务协议载明:“鉴于乙方（李秋玉）为退休人员（含内退、离岗退休等）或虽未享受退休待遇但已达国家规定的退休年龄，且不具备劳动法律关系的主体资格”。",
      "劳务协议还约定本协议的期限为1年，自2017年11月1日起至2018年10月31日止；李秋玉承担的劳务内容、要求和提供的劳务方式为公司安管员；埔诚公司支付李秋玉的劳务报酬标准、方式、时间分别为:2730元、银行转账、每月15日。",
      "三、李秋玉和埔诚公司于2017年11月1日签订的劳动关系终止协议书约定:1.双方确认双方之间的劳动关系于2013年8月16日因李秋玉达到法定退休年龄而终止，双方不再存在劳动关系，李秋玉自行负责办理退休相关手续；2.应李秋玉要求，埔诚公司同意继续为李秋玉提供工作机会，双方从2017年11月起建立劳务关系并另行签订《劳务合同》；3.双方均确认如下:（1）本协议为双方真实意思表示，李秋玉充分理解本协议条款的内容，不存在欺诈、胁迫、趁人之危等情形；（2）本协议生效之后，双方间就劳动合同的签订及履行、终止所产生的未签订劳动合同双倍工资差额、工资、加班费、未休年休假工资、高温津贴、经济补偿金、李秋玉社保待遇损失、补缴及公积金等纠纷均已全面了结且未遗留任何未决事宜，李秋玉不得就此再向埔诚公司提出任何诉求；（3）李秋玉清楚双方存在劳务关系期间埔诚公司无需亦无法为李秋玉缴纳社保相关险种，李秋玉自行负责养老待遇申办、患病治疗等一切事宜。",
      "本案的主要争议事实为:一、李秋玉退休后的2013年8月16日至2017年10月31日期间，李秋玉与埔诚公司是否存在劳动关系；二、埔诚公司是否拖欠李秋玉2013年8月16日前的加班费，李秋玉加班费的主张是否超过了诉讼时效；三、埔诚公司是否拖欠李秋玉2013年8月16日后的加班费、年休假工资、高温津贴。",
      "一、关于秋玉退休后的2013年8月16日至2017年10月31日期间，李秋玉与埔诚公司是否存在劳动关系。",
      "李秋玉主张国务院关于工人退休的暂行办法，是针对党政群体的工人规定，保障工人的退休权利。",
      "李秋玉是私营企业的员工，不符合该办法退休的要求，其在入职埔诚公司前没有工龄，不符合连续工龄或者累计工龄满10年的条件，在事实及法律上没有符合退休的要求。",
      "李秋玉自2012年入职起至2018年都是从事同样的工作内容、工作岗位，埔诚公司也是完全按照劳动关系进行管理，签订书面的劳动合同，直到2017年11月1日，埔诚公司才提出要签订劳务合同，且在协议中明确2017年11月1日起是劳务关系。",
      "宪法赋予公民劳动的权利，劳动法律规定同工同酬，双方在11月1日前自愿签订书面劳动合同确立劳动关系不违反法律。",
      "为证明其主张，李秋玉提交了以下证据:1.银行流水；2.埔诚公司员工证；3.埔诚公司收款收据；4.安管员打卡制度；5.员工轮休安排表。",
      "1.银行流水显示2016年10月至2018年4月期间，李秋玉尾号为7472的银行账户每月都会收到邓某超的转账，金额在2600余元至3400余元不等；2.埔诚公司员工证显示李秋玉为埔诚公司的安管员；3.埔诚公司收款收据显示，李秋玉曾于2012年9月3日缴纳服装押金300元，收据抬头为埔诚公司收款收据，并盖有康裕大厦服务中心收费专用章。",
      "埔诚公司对上述1、2、3项证据的真实性予以确认，但主张上述证据不能证明李秋玉关于2013年8月16日后双方存在劳动关系的主张。",
      "对于上述证据4、5，埔诚公司以没有原件为由对其真实性、合法性、关联性不予确认。",
      "埔诚公司则主张双方在2013年8月16日后不存在劳动关系，一是因为社保局在发放养老保险待遇采信女性非干部身份的退休年龄是50周岁，李秋玉在2013年8月16日已经年满50周岁；二是因为双方签订的劳动关系终止协议书明确约定双方劳动关系因李秋玉于2013年8月16日达到法定退休年龄终止。",
      "埔诚公司主张双方一直未签订劳动合同，李秋玉则主张双方签有书面劳动合同，但签名后均被收回埔诚公司。",
      "在指定的期限内，李秋玉未向本院提交双方签有书面劳动合同的证据。",
      "二、关于埔诚公司是否拖欠李秋玉2013年8月16日前的加班费，以及李秋玉的加班费主张是否超过了诉讼时效。",
      "李秋玉主张其自入职以来无间断在埔诚公司工作，加班费诉求属于工资的范畴，其有权在离职后一年内主张权利，故其加班费的诉求没有超过诉讼时效。",
      "对于加班时间、计算标准及数额，李秋玉称因为时间久远没有直接证据证明加班，计算标准为:2730元/月÷21.75天/月÷8小时/天得出小时工资，李秋玉在职期间每周工作6天，每天12小时，超出法定每周工作5天每天8小时的部分应计算为延长工作时间加班，休息日加班工资每月按四天计算。",
      "埔诚公司主张仲裁申请时效应当是双方劳动关系终止之日即2013年8月16日起一年内申请，因此2013年8月16日前的加班费已经过仲裁时效。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条的规定，劳动者诉请加班费的应当就加班事实承担举证义务，用人单位有两年的工资台账、考勤资料保管义务，现均已超过，因此加班费诉请因劳动者举证不能应当予以驳回。",
      "对于2013年8月16日前有无加班及加班时长，因时间久远，埔诚公司已难以核实。",
      "三、关于埔诚公司是否拖欠李秋玉2013年8月16日后的加班费、年休假工资、高温津贴。",
      "李秋玉主张埔诚公司拖欠其上述费用，理由是入职以来李秋玉以劳动者身份从事工作，接受管理，应当享受劳动者享有的年假及高温津贴。",
      "其工作内容不仅是在值班室，还要负责小区的安全，每两小时要巡查。",
      "年休假的计算标准是2730元/月÷21.75天/月×5天/年×2倍，高温津贴标准是150元/月×5个月/年。",
      "埔诚公司则认为李秋玉退休前的年休假及高温津贴已经超过一年仲裁申请时效，依法不应予以支持；李秋玉退休后，双方是劳务关系，不存在法定的未休年休假工资及高温津贴，即使是法庭认为应当支付，也应当受到诉讼时效的约束。",
      "李秋玉的职位只是监控室值班员，不存在巡逻问题，因此不符合劳动合同法规定需要支付高温津贴的法定情形。",
      "除上述主要争议事实外，李秋玉还主张埔诚公司向其支付2012年9月1日至2018年5月2日期间解除劳动关系补偿金。",
      "埔诚公司对此不予确认，主张李秋玉系单方解除劳务关系，且双方劳务报酬亦已结清，为此提交了辞职申请表和工作交接表予以证明。",
      "辞职申请表显示李秋玉于2018年5月2日以工作上的原因为由申请辞职；工作交接表显示李秋玉于2018年5月2日就领用工具、物品清还、工衣退还等进行了交接，表格载明“本人确认公司已经付清所有工资、加班费、福利费、奖金等劳动报酬”，李秋玉在该表格下方签名。",
      "李秋玉对上述辞职申请表和工作交接表的真实性不予确认，主张表格上的签名不是其本人所签，但经本院释明仍未就其签名的真实性申请笔迹鉴定。",
      "因与埔诚公司发生劳动争议，李秋玉于2018年5月30日向广州市黄埔区劳动人事争议仲裁委员会申请仲裁:1.请求裁决确认埔诚公司与李秋玉于2012年9月1日至2018年5月2日期间存在劳动关系；2.请求裁决埔诚公司支付李秋玉在2012年9月1日至2018年4月30日延长工作时间加班工资166435.9元【2730元/月÷21.75天/月÷8小时/天×4小时×1.5倍×26×68月】；3.请求裁决埔诚公司支付李秋玉在2012年9月1日至2018年4月30日休息日加班工资8535元【2730元/月÷21.75天/月÷8小时/天×4小时×2倍×68月】；4.请求裁决埔诚公司支付李秋玉2012年9月1日至2018年5月2日期间年休假工资差额3765.5元【2730元/月÷21.75天/月×15天×2倍】；5.请求裁决埔诚公司支付李秋玉2012年9月1日至2018年5月2日期间的高温津贴2250元【150元/月×5月/年×3年】；6.请求裁决埔诚公司支付李秋玉2012年9月1日至2018年5月2日期间解除劳动关系补偿金30000元【5000元/月×6个月】。",
      "该仲裁委员会于2018年5月30日作出劳人仲不字[2018]38号不予受理通知书，以李秋玉主体不适格，超过法定退休年龄为由决定不予受理。",
      "李秋玉不服该仲裁结果，于法定期限内诉诸本院。"
    ],
    "opinion": [
      "本院认为，李秋玉、埔诚公司均认可双方在2012年9月1日至2013年8月15日期间存在劳动关系，本院对此予以确认。",
      "关于2013年8月16日至2018年5月2日期间双方的法律关系。",
      "综合全案证据，本院认定2013年8月16日至2018年5月2日期间李秋玉与埔诚公司之间为劳务关系，而非劳动关系，理由如下:1.李秋玉已于2013年8月16日达到法定退休年龄，依《中华人民共和国劳动合同法实施条例》第二十一条  规定，劳动者达到法定退休年龄的，劳动合同终止；2.双方2017年11月1日签订的劳动关系终止协议书明确:双方的劳动关系因李秋玉于2013年8月16日达到法定退休年龄而终止；3.双方2017年11月1日签订的劳务协议亦清楚反映2017年1月1日至2018年10月31日期间双方为劳务关系。",
      "关于2013年8月16日前的加班工资、年休假工资、高温津贴。",
      "《中华人民共和国劳动争议调解仲裁法》第二十七条  规定:“劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算……劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出”。",
      "李秋玉与埔诚公司的劳动关系已于2013年8月16日终止，根据上述规定，李秋玉2013年8月16日前的加班工资、年休假工资、高温津贴主张至迟应于2014年8月16日前提出。",
      "现有证据未显示李秋玉在2018年5月30日申请劳动仲裁前曾向埔诚公司主张权利或有其他时效中断的事由，故李秋玉要求埔诚公司支付2013年8月16日前加班工资、年休假工资、高温津贴的诉求已过时效期间，本院不予支持。",
      "关于2013年8月16日至2018年5月2日期间的加班工资、年休假工资、高温津贴。",
      "首先，加班工资、年休假工资、高温津贴均系基于劳动关系产生，而李秋玉与埔诚公司的劳动关系已于2013年8月16日终止；其次，2013年8月16日至2018年5月2日期间双方为劳务关系，李秋玉提交的证据亦不足以证明其在上述期间有加班事实，双方在劳务协议中亦未约定埔诚公司须向李秋玉支付上述款项；最后，虽然李秋玉对其在工作交接表上的签名真实性不予确认，但未申请笔迹鉴定，故本院认可工作交接表的真实性。",
      "该交接表明确显示，李秋玉在2018年5月2日离职时确认公司已付清所有工资、加班费、福利费、奖金等。",
      "综上，本院对李秋玉主张埔诚公司向其支付2013年8月16日至2018年5月2日期间的加班工资、年休假工资、高温津贴的诉求不予支持。",
      "关于解除劳动关系的经济补偿金。",
      "双方劳动关系因李秋玉于2013年8月16日达到法定退休年龄而终止，该情形不符合《中华人民共和国劳动合同法》第四十六条  规定的用人单位应当向劳动者支付经济补偿的情形。",
      "此外，李秋玉虽否认辞职申请表上的签名为其所签，但未就此申请笔迹鉴定，故本院确认辞职申请表的真实性。",
      "辞职申请表明确显示，李秋玉系因工作上的原因主动提出辞职，故即便双方的劳动关系延续至2018年5月2日，此情形亦不符合用人单位应当向劳动者支付经济补偿的情形，故李秋玉要求埔诚公司向其支付2012年9月1日至2018年5月2日期间解除劳动关系经济补偿金的诉请无事实和法律依据，本院不予支持。",
      "此外，李秋玉与埔诚公司于2017年11月1日签订劳动关系终止协议书明确，该协议生效之后，双方间就劳动合同的签订及履行、终止所产生的未签订劳动合同双倍工资差额、工资、加班费、未休年休假工资、高温津贴、经济补偿金、李秋玉社保待遇损失、补缴及公积金等纠纷均已全面了结且未遗留任何未决事宜，李秋玉不得就此再向埔诚公司提出任何诉求。",
      "李秋玉2018年5月2日与埔诚公司的工作交接表亦显示，李秋玉已确认埔诚公司已经付清所有工资、加班费、福利费、奖金等劳动报酬。",
      "虽然李秋玉主张工作交接表上的签名不是其本人所签，但其经本院释明仍未就其签名的真实性申请笔迹鉴定，故本院对该工作交接表的真实性予以确认，李秋玉在本案中提出的加班费、未休年休假工资、高温津贴、经济补偿金等主张无事实和法律依据，本院依法不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动争议调解仲裁法》第二十七条  ，《中华人民共和国劳动合同法》第四十六条  ，《中华人民共和国劳动合同法实施条例》第二十一条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、确认原告李秋玉与被告广州市埔诚物业管理有限公司于2012年9月1日至2013年8月15日期间存在劳动关系；",
      "二、驳回原告李秋玉的其他诉讼请求。",
      "案件受理费10元，由原告李秋玉负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘治家",
      "二〇一八年九月十一日",
      "书记员胡灏玲"
    ]
  },
  "metadata": {
    "日期": "2018-09-11",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3127号",
    "时间": "2018年09月11日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}