{
  "title": "钟锦常与麦镇忠生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟锦常，女，1952年1月25日出生，汉族，住广州市黄埔区，",
      "被告:麦镇忠，男，1962年5月3日出生，汉族，住广州",
      "市黄埔区南基博爱里3号，身份证号码:4401121962********。",
      "委托代理人:董长存，广东富来之正律师事务所律师。",
      "委托代理人:黄卫斌，广东富来之正律师事务所律师。"
    ],
    "explain": [
      "原告钟锦常诉被告麦镇忠生命权、健康权、身体权纠纷一案，本院于2019年4月2日立案受理后，依法适用简易程序公开开庭进行了审理，原告钟锦常，被告麦镇忠及其委托代理人黄卫斌到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告向本院提出诉讼请求:一、判令被告赔偿原告21041.4元（以上费用包含:医疗费14095.4元、住院伙食补助费946元、营养费1000元、精神损害抚慰金5000元）；二、本案诉讼费由被告承担（迳付原告）。",
      "事实与理由:2019年2月1日，被告因误会原告将落叶及旧挥春故意扫到其家门口堆积而与原告发生争执。",
      "被告完全不听原告的解释，争吵过程中多次推拉原告并用手机敲打原告头部，原告受到惊吓中本能的用扫把阻止被告，被告遂更加对原告进行暴打，直到原告昏迷倒地。",
      "被告见原告昏迷倒地也若无其事的回家，直到原告醒来后，在智障儿子的帮助下才报警成功。",
      "原告受伤一个半小时后才被救护车送往广东中能建电力医院治疗，被诊断为脑震荡，右额颞部头皮血肿等，经法医鉴定为轻微伤。",
      "原告经治疗于2019年3月8日出院，共住院35天。",
      "后在派出所民警的调解下，与被告均不能达成调解。",
      "3月22日，被告被处以行政处罚，拘留10天。",
      "原告受伤后，只能一个人在医院，不能与家人过年，心中担心儿子，经常失眠，原告养的狗与鸡也因为没有人照顾而死了，自己被打的消息也在村里被传得沸沸扬扬，精神上受到了很大打击。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "被告辩称:第一，本案中原告有过错，原告擅自将垃圾堆放在被告门口，影响被告出行，被告要求将垃圾清理，但原告拒绝。",
      "双方为此发生口角，从视频监控可以看出是原告主动拿扫帚攻击被告，被告被迫还手。",
      "因此本案原告也应对其损失承担一定的责任。",
      "第二，被告认为原告存在过度治疗，原告住院后，被告第一时间探望原告，并向医生询问原告受伤情况。",
      "主治医生告知被告原告只需住院一天即可出院，但原告继续要求住院，本案中被告仅造成原告头部轻微伤，不应对原告过度治疗的部分承担赔偿责任。",
      "第三，本案中原告主张的住院伙食费有重复，重复部分应扣减。",
      "第四，被告虽造成原告轻微伤，经医院治疗后已经康复，且医嘱中并没有注明原告需要加强营养，故不同意原告主张的营养费。",
      "第五，行政处罚决定书认定双方互有攻击行为，原告对双方发生的纠纷有一定的过错，同时被告也被行政机关处以十天的行政处罚，因此不存在对原告造成精神损害。"
    ],
    "facts": [
      "经审理查明:原告与被告系邻居关系。",
      "2019年2月1日，原、被告双方因家门口垃圾堆放问题产生争执，被告用手机击打了原告头部，原告也用扫帚对被告进行殴打。",
      "2019年3月22日，广州市公安局黄埔区分局作出《行政处罚决定书》，对被告处以行政拘留十日。",
      "原告受伤后在广东中能建电力医院住院治疗35天。",
      "出院诊断:脑震荡、右额颞部头皮血肿、上唇擦挫伤、上呼吸道感染。",
      "医嘱:注意休息，门诊不适随诊。",
      "以上事实，有疾病诊断证明、出院记录、病历、医疗发票、费用清单、行政处罚决定书以及原、被告庭审陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为，公民的生命健康权受法律保护。",
      "被告将原告打伤，其行为已对原告的身体健康造成伤害，考虑到本案中原告也有拿扫帚击打被告的行为，且原告伤势较轻，住院时间明显过长，且根据费用清单，有部分治疗项目也与被告击打受伤的部位无关，故本院酌定被告对原告的损失承担80%的赔偿责任。",
      "现本院依法对原告各项损失核实如下:",
      "1．医疗费14095.4元。",
      "原告受伤后于住院期间及门诊复查期间发生的医疗费用有医疗费用清单、医疗费发票、疾病诊断证明书等予以证明，本院予以确认。",
      "2．住院伙食补助费946元。",
      "原告因伤住院治疗，有权请求住院伙食补助费。",
      "原告住院35天，其主张946元的伙食费金额合理，未超过相关标准，本院予以确认。",
      "3.营养费200元。",
      "原告因被告的伤害行为受轻微伤，为恢复伤情需要一定的营养支持，考虑到其受伤轻微，故酌情支持营养费200元。",
      "原告主张精神损害抚慰金5000元，考虑到原告伤情较轻且未构成伤残，其此项主张并无法律依据，本院不予支持。",
      "原告以上损失共15241.4元，由被告赔偿80%即12193.12元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  ，《最高人民法院》第一条、第十七条、第十九条、第二十三条之规定，判决如下:",
      "一、被告麦镇忠应当于本判决发生法律效力之日起十日内向原告钟锦常赔偿医疗费、住院伙食补助费等各项损失12193.12元；",
      "二、驳回原告钟锦常的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费200元，由原告承担84元，由被告承担116元。",
      "上述费用原告已预缴，由被告在履行判决主义务时迳付原告116元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一九年六月三日",
      "法官助理黄思楠",
      "书记员吴超慧"
    ]
  },
  "metadata": {
    "日期": "2019-06-03",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2019）粤0112民初2611号",
    "时间": "2019年06月03日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}