{
  "title": "黄卫东与吴达田民间借贷纠纷执行裁定书",
  "content": {
    "litigants": [
      "原告:徐骏，男，1978年4月18日出生，汉族，江西省上饶市信州区人，住江西省上饶市信州区，",
      "委托代理人:吴步军，江西贤和律师事务所律师，特别授权。",
      "被告:江西欣凯房地产开发有限公司，住所地江西省上饶市信州区紫阳大道3号4幢3-3，3-2号。",
      "法定代表人:李睿。"
    ],
    "explain": [
      "原告徐骏诉被告江西欣凯房地产开发有限公司债务转移合同纠纷一案，本院于2017年1月12日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐骏及其委托代理人吴步军到庭参加了诉讼，被告江西欣凯房地产开发有限公司经传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告徐骏向本院提出诉讼请求:1、被告立即偿还原告款项计996万元；2、诉讼费由被告承担。",
      "事实与理由:案外人李德明因资金周转困难，向原告提出借款请求，双方达成借款合意，李德明先后向原告出具三张借条，共计向原告借款1,200万元。",
      "李德明与原告于2015年5月1日进行结算，李德明另向原告出具欠条一张，载明李德明共计向原告借款1,200万元、利息300万元，合计1,500万元。",
      "李德明借款期间，被告江西欣凯房地产开发有限公司与李德明之间达成双方协议，由李德明将其部分债务转移给被告江西欣凯房地产开发有限公司，并以被告开发的名下房产抵偿给原告用以偿还债务，三方在协商一致的基础上于2015年2月9日及2015年6月19日分别签订了两份《协议书》，根据协议书内容，原告同意接受被告所开发的房屋及商铺等，因原告接受上述物产，相应扣减、折抵李德明债务共计996万元。",
      "协议签订之日起大约两个月左右，被告应同原告签订正式的商品房买卖合同及交付相应的房屋约原告使用，若逾期未完成上述义务，则原告依约可以就协议书签订价值（两份协议合计996万元）向被告追索债务。",
      "协议系三方真实意思表示，自签订之日起即生效，但是被告在协议签订后，并未如期履行其订立合同及交房义务，导致原告权利受损，原告虽多次给予其宽限，但是被告却始终未履行其应负义务，至今已逾期一年多的时间。",
      "协议书上对各方权利义务约定清楚，作为协议的各方主体均应切实履行其应负义务，并应当承担其因履行不能而产生的一切违约责任。",
      "原告为维护自身合法权益，特此起诉。",
      "被告江西欣凯房地产开发有限公司未作答辩。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "1、原告提交的原告身份证复印件一份，以证明原告诉讼主体资格适格；",
      "2、原告提交的案外人李德明出具的借条三张、欠条一张、银行汇兑支付凭证、银行流水一组，以证明案外人李德明从2012年起向原告借款本金1,200万元，截止2015年5月1日结算时，李德明尚欠原告借款本金1,200万元、利息300万元，合计本息1,500万元；",
      "3、原告提交的《协议书》两份，以证明:（1）2015年2月9日、2015年6月19日，原告与案外人李德明及被告三方签订《协议书》两份，约定李德明将其部分债务转移给被告，被告将位于上饶县石狮乡上德公路旁龙湾家园别墅及房产抵偿给原告，2015年2月9日协议约定抵偿价格为240万元，2015年6月19日协议约定抵偿价格为756万元；（2）两份协议分别约定了抵偿房屋的交付时间，当被告未按约定交付房屋及办理房屋买卖过户手续，原告有权要求被告按照合同约定偿还相关借款债务；",
      "4、原告提交的本院（2016）赣1102民初4014号民事判决书一份，以证明在另案杨金文诉被告债务转移合同纠纷一案中，法院已作出生效判决，确认房屋抵偿及债务转移行为合法。",
      "被告江西欣凯房地产开发有限公司未到庭质证，亦未向本院提交证据，经本院审查，对原告提供的上述证据的真实性、合法性及关联性均予以确认。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:原告徐骏与案外人李德明之间存在债权债务关系。",
      "2013年3月15日，李德明向原告出具借条一张，内容为:“今借到徐骏人民币肆佰万元整”。",
      "2013年7月10日，李德明向原告出具借条一张，内容为:“今借到徐骏人民币肆佰万元整”。",
      "2015年2月9日，李德明向原告出具借条一张，内容为:“今借到徐骏人民币肆佰万元整，不能计算利息”。",
      "2015年5月1日，李德明向原告出具欠条一张，内容为:“经过双方共同结算至2015年5月1日止，李德明共欠徐骏人民币本金壹仟贰佰万元整及利息叁佰万元整，合计壹仟伍佰万元整，双方此前所有借条作废”。",
      "2015年2月9日，原告徐骏、被告江西欣凯房地产开发有限公司及案外人李德明之间协商债权债务转让事宜，三方签订了书面的《协议书》，确认了原告与李德明之间存在债权债务关系，被告同意将位于上饶县石狮乡上德公路旁龙湾家园门面房、别墅等房产抵偿给原告，原告与李德明之间的债权债务相应的扣减240万元，自协议签订之日起至2015年5月30日前，如原告仍然签订不到正式商品房买卖合同及房管局备案，则原告可以签订价值追诉被告债权债务。",
      "2015年6月19日，原告徐骏、被告江西欣凯房地产开发有限公司及案外人李德明之间协商债权债务转让事宜，三方签订了书面的《协议书》，确认了原告与李德明之间存在债权债务关系，被告同意将位于上饶县石狮乡上德公路旁龙湾家园别墅第二十六幢房产抵偿给原告，原告与李德明之间的债权债务相应的扣减756万元，自协议签订之日起以60个工作日前，被告与李德明保证将抵偿房产交付原告使用，如因被告及李德明原因导致无法交房及房管局备案，原告可以签订价值追诉被告债权债务。",
      "协议签订后，被告与李德明至今未履行其合同义务即配合原告签订正式的商品房买卖合同、交付相应房产及到房管局进行备案，已经违反合同约定，原告特此起诉，向被告追索债务。"
    ],
    "opinion": [
      "本院认为，合法的民间借贷关系受法律保护，本案原告徐骏与案外人李德明之间的债权债务，事实清楚，证据充分，证据之间能够相互印证，本院予以确认。",
      "根据《中华人民共和国合同法》第八十四条  之规定，债务人将合同的义务全部或者部分转移给第三人的，应当经债权人同意。",
      "本案中，案外人李德明将其所承担的债务部分转移给被告江西欣凯房地产开发有限公司，作为债权人的原告徐骏亦予以同意，被告江西欣凯房地产开发有限公司自愿承担李德明相关债务，不违反法律的强制性规定，该债务转移行为合法有效，故原告徐骏与被告江西欣凯房地产开发有限公司以及案外人李德明就彼此之间的债权债务进行处理所签订的《协议书》合法有效，协议各方应按约定全面履行各自的义务。",
      "现被告江西欣凯房地产开发有限公司在合同约定的期限届满前未协助原告徐骏签订正式的商品房买卖合同、交付房产并办理相应的产权登记，已构成违约，应按合同约定承担共计996万元债务的偿还责任。",
      "故原告诉请要求被告偿还996万元，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第九十条  、第一百零八条  ，《中华人民共和国合同法》第六十条  、第八十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "被告江西欣凯房地产开发有限公司于本判决生效之日起十日内偿还原告徐骏人民币996万元；",
      "如果未按照本判决书指定的期间履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费40,760元，由被告江西欣凯房地产开发有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，交纳上诉案件受理费，上诉于江西省上饶市中级人民法院。"
    ],
    "ending": [
      "审判长胡冰",
      "审判员李军",
      "人民陪审员曾莉瑛",
      "二〇一七年五月二日",
      "书记员倪雄"
    ]
  },
  "metadata": {
    "日期": "2017-05-02",
    "法院": "上饶市信州区人民法院",
    "案号": "（2017）赣1102民初144号",
    "时间": "2017年05月02日",
    "案由": "债务转移合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}