{
  "title": "日本财产保险（中国）有限公司广东分公司与增城市广长路桥发展有限公司、江西中煤建设集团有限公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:日本财产保险（中国）有限公司广东分公司。",
      "住所地:广东省广州市天河区。",
      "负责人:松永裕辉。",
      "委托诉讼代理人:赖煜康，广东法制盛邦律师事务所律师。",
      "委托诉讼代理人:谢宜臻，广东法制盛邦律师事务所实习律师。",
      "被告:增城市广长路桥发展有限公司。",
      "住所地:广东省广州市增城区。",
      "法定代表人:阮龙天。",
      "委托诉讼代理人:陈郸、刘学彬，广东正大联合律师事务所律师。",
      "被告:江西中煤建设集团有限公司。",
      "住所地:江西省南昌市青云谱区。",
      "法定代表人:张明锋。",
      "委托诉讼代理人:向华友、张佩，广东木棉律师事务所律师。",
      "第三人:广汽本田汽车有限公司。",
      "住所地:广东省广州市黄埔区。",
      "法定代表人:李少。",
      "委托诉讼代理人:陈瑞琦，女，该公司员工。"
    ],
    "explain": [
      "原告日本财产保险（中国）有限公司广东分公司（以下简称日财保险公司）与被告增城市广长路桥发展有限公司（以下简称广长公司）、江西中煤建设集团有限公司（以下简称中煤公司）、第三人广汽本田汽车有限公司（以下简称广本公司）保险人代位求偿权纠纷一案，本院立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告日财保险公司的委托诉讼代理人赖煜康和谢宜臻、被告广长公司的委托诉讼代理人陈郸、被告中煤公司的委托诉讼代理人向华友、第三人广本公司的委托诉讼代理人陈瑞琦到庭参加诉讼。",
      "本案现已审理终结。",
      "原告日财保险公司向本院提出诉讼请求:1.判令两被告向原告连带赔偿损失1138910.58元及利息（按中国人民银行公布的同期贷款利率自2015年4月29日起计至被告实际清偿本金和利息之日止）。",
      "2.本案诉讼费用由两被告共同承担。",
      "事实和理由:2014年9月28日上午9时，中煤公司作为施工单位，在荔新公路广本公司增城厂区正门路段的增城荔新公路—新沙大道路口人行天桥上喷漆施工，该天桥距离广本公司增城厂区停放商品车的巷口仓库约5米。",
      "由于中煤公司在施工时并未通知巷口仓库，也无采取任何防护措施，事发当时风向由天桥施工处吹至巷口仓库，漆雾飘向巷口仓库车场的商品车，仓库现场作业人员发现该情况后立即劝阻，但中煤公司仍然继续施工至当日下午16时，致使巷口仓库商品车车身表面覆盖白点，其中96台商品车非常严重污染、584台严重污染、338台中度污染、1893台轻微污染的损失。",
      "广本公司被迫委托第三方对受损车辆进行清洗、抛光、打蜡等处理，产生巨额费用。",
      "日财保险公司系广本公司的保险人，事故发生后，日财保险公司向广本公司支付了赔偿款1138910.58元。",
      "原告同时根据相关法律规定取得了向广长公司、中煤公司的代位求偿权。",
      "日财保险公司认为，中煤公司作为施工单位，在施工过程中没有采取任何防护措施，并在仓库现场作业人员劝阻后仍继续其侵权行为，广长公司作为增城荔新公路—新沙大道路口人行天桥工程的建设业主，双方应当就其共同的疏忽过错行为承担赔偿责任。",
      "综上所述，日财保险公司遂提起诉讼。",
      "被告中煤公司辩称，不同意原告的诉讼请求，理由如下:一、侵权事实不成立。",
      "1、2014年8月15日至2014年8月29日，为天桥油漆（乳胶漆）施工期间。",
      "事发当日2014年9月28日答辩人并没有进行油漆施工。",
      "2、天桥主体高度6米，白色的只有乳胶漆，用于桥墩和花池部分，用量少，采用“刷”而不是“喷”的方式，且有围蔽设施；事发当日2014年9月28日，风力为“微风，无持续方向”。",
      "天桥与停车最近距离为19米，而且中间间隔树木与围墙等。",
      "即使当日确有施工，也不可能有所谓白色的漆雾洒落至日财保险公司近3000辆车上。",
      "二、日财保险公司对涉案事故不应该承担赔偿责任。",
      "1.答辩人施工在前，施工并没有过错；广本公司违规建车场在后，且疏于采取防范措施与管理。",
      "事故发生时广本公司不通知“侵权人”、不制止“侵权行为”、不采取防护措施。",
      "一是后建车场的行为导致车场所停车辆危险程度显著增加，但未有证据显示广本公司通知了日财保险公司，依照“主险条款”第二十三条之规定，日财保险公司不承担赔偿责任。",
      "二是该行为“甚至连人们都能注意并能注意的”危险“也未能予以注意”；基本的防范措施也未采取；基本的防止损失的行为也没有，属于重大过失行为。",
      "依照“主险条款”第二十一条规定、“附加条款”第十八条、第二十四条、第七条第一款之规定，即使油漆喷到广本公司的汽车，也不属于意外事故而是重大过失行为导致的责任事故，不应该赔偿。",
      "2.存放于露天车场的车辆因意外事故造成的损失，依照“主险条款”第八条第三项属于免赔范围。",
      "且广本公司没有及时通知答辩人停止施工，依照“主险条款”第二十四条第二项之规定，日财保险公司也无需赔偿广本公司扩大之损失。",
      "3.日财保险公司与广本公司于2014年1月1日签署保险合同时，停车场并未建设，并未投入使用。",
      "且广本公司的停车数量远远超过300台，日财保险公司并未提供证据证明广本公司提前申报以及日财保险公司书面同意承保。",
      "依照“财产一切险保单明细表（附页）”第九条第二款规定，日财保险公司不应该承担保险赔偿责任。",
      "4.依照“财产一切险保单明细表（附页）”第一条之规定，日财保险公司与众诚汽车保险股份有限公司广东分公司“共保”，各占50%份额。",
      "所以日财保险公司不享有100%的赔偿损失请求权。",
      "三、日财保险公司称保险事故发生在2014年9月28日，支付保险金是在2015年4月29日，答辩人收到的应诉通知书落款时间为2017年5月9日，故本案超过了两年的诉讼时效期间。",
      "被告广长公司辩称，同意被告中煤公司的答辩意见。",
      "第三人广本公司述称，对原告日财保险公司的诉讼请求没有异议。"
    ],
    "facts": [
      "本院经审理查明如下事实:",
      "一、广本公司在日财保险公司投保了财产一切险，保险单号为2101044400201400010，保险期限为2014年1月1日0时至2014年12月31日24时止，被保险人为广本公司。",
      "“财产一切险保单明细表（附页）”列举了47个保险标的地址，其中包括广州市增城区沙埔镇荔新公路增城工厂对面沙埔巷口库，即涉案仓库。",
      "特别约定:本保单适用如下特别约定，如有与本保单其他条款相抵触，以下述特别约定为准。",
      "1.共保约定:保险人同意，本保险以“共保方式”由日财保险公司、众诚汽车保险股份有限公司广东分公司共同承担保险责任。",
      "其中:日财保险公司承保50%，众诚汽车保险股份有限公司广东分公司承保50%。",
      "……4.保险标的:广本公司所生产的商品车，及用于贸易目的其他厂商生产的“本田”品牌商品车。",
      "……9.自2014年6月14日零时起，对投保仓储地址的保险金额的变化或地址的增减作如下特别约定:1.已投保的仓储地址的库存量增加在300台（含）以内的，被保险人无需提前申报，本保险将自动承保该新增的库存量。",
      "2.已投保的仓储地址的库存量增加超过300台的，被保险人需提前申报，以保险人书面答复同意承保为前提，本保险将自被保险人申报日的次日起承保该新增的库存量。",
      "……4.保险人在每月10日之前对被保险人在上一个月的库存变化情况（含1、2及3）签发批单进行书面确认。",
      "……附加条款:本保单适用如下附加条款，如有与本保险单主条款相抵触，以下述附加条款为准。",
      "……主险条款第五条在保险期间内，由于自然灾害或意外事故造成保险标的直接物质损坏或灭失（以下简称“损失”），保险人按照本保险合同的约定负责赔偿。",
      "……第七条:下列原因造成的损失、费用，保险人不负责赔偿:（一）投保人、被保险人及其代表的故意或重大过失行为；……第八条下列损失、费用，保险人也不负责赔偿:……（三）广告牌、天线、霓虹灯、太阳能装置等建筑物外部附属设施，存放于露天或简易建筑物内的保险标的以及简易建筑，由于雷击、暴雨、洪水、暴风、龙卷风、冰雹、台风、飓风、暴雪、冰凌、沙尘暴造成的损失；……第二十一条被保险人应当遵守国家有关消防、安全、生产操作、劳动保护等方面的相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生，维护保险标的的安全。",
      "……第二十三条在合同有效期内，如保险标的占用与使用性质、保险标的地址及其他可能导致保险标的危险程度显著增加的、或其他足以影响保险人决定是否继续承保或是否增加保险费的保险合同重要事项变更、被保险人应及时书面通知保险人，保险人有权要求增加保险费或者解除合同。",
      "被保险人未履行前款约定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故，保险人不承担赔偿责任。",
      "第二十四条知道保险事故发生后，被保险人应该:（一）尽力采取必要、合理的措施，防止或减少损失。",
      "否则，对因此扩大的损失，保险人不承担赔偿责任；（二）立即通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；（三）保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人对无法核实的部分不承担赔偿责任。",
      "……附加条款18.露天存放或简易覆盖条款兹经双方同意并约定，由于暴风、暴雨、龙卷风、台风、飓风、雷击、冰雹、暴雪、冰凌、洪水、沙尘暴造成的存放于露天或简易建筑物范围内的保险标的，以及由上述自然灾害造成的简易建筑的损失，保险人按照本保险合同的约定负责赔偿。",
      "被保险人对露天及简易建筑物范围内财产的存放，应符合仓储及有关部门的规定，并采取相应的安全防护措施。",
      "本保险单所载其它条件不变。",
      "……",
      "日财保险公司与众诚汽车保险股份有限公司广东分公司签订的《共保协议书》中“共保追偿”条款约定:双方同意，确认需追偿案件，由日财保险公司负责一切追偿事务，应日财保险公司的要求，众诚汽车保险股份有限公司广东分公司应提供必要的协助，……另外，日财保险公司还提供一份《关于共保协议的说明》，表明众诚汽车保险股份有限公司广东分公司对日财保险公司的追偿行为予以授权及确认，追偿成果双方按照共保协议处理。",
      "广长公司和中煤公司对上述两份文件的真实性没有异议，但认为众诚汽车保险股份有限公司广东分公司与日财保险公司之间只是委托代理关系，应当由两公司共同起诉。",
      "二、涉案仓库位于增城区荔新公路广本公司增城工厂的对面，中间相隔荔新公路，在两者之间有一座人行天桥横亘在荔新公路上。",
      "该天桥的业主是广长公司，施工单位是中煤公司。",
      "该天桥长度约100米，底部离地约6米，涉案仓库靠近荔新公路一侧的围墙高度约1.8米。",
      "该仓库用于停放广本公司的商品车。",
      "三、2014年9月28日，广本公司发现停放于涉案仓库的商品车表面有不同程度的污染，遂于当天向日财保险公司报告出险。",
      "证人刘某（广本公司的员工）陈述，其于当天在涉案仓库验车时，发现有一辆车的车身布满白点，于是通知了公司领导，并叫有关技术人员查看，当时并不能确定车身表面的白点是什么东西。",
      "直到下午4点多，对停放的几千甚至上万辆商品车检查后，发现有3000至4000辆车的车身有白点，只是污染程度不同。",
      "后来涉案仓库的保安发现附近天桥有施工，且天桥底下的树叶上也有类似的白点，于是就通知仓库管理方与施工方进行沟通，要求对方停止施工。",
      "由于当时要求施工方停止施工无效，施工方仍然在施工，所以其就用手机在仓库内拍摄了视频。",
      "视频显示涉案天桥有施工人员在雨篷上焊接，且涉案仓库停放了很多车辆。",
      "证人称虽然没有拍摄到油漆施工，但其看到天桥旁边有脚手架等工具，有人在刷油漆、有人在焊接，当时天桥还有三分之一没有刷漆，该位置靠近涉案仓库一侧。",
      "证人陈述看到两个人在刷乳白色的油漆，没有采取围蔽或其他措施，并称是在驾车路过时看到的，所以没有拍摄视频；证人还称当天没有发现周边有其他施工存在，也没有发现有像雾一样的东西，对当天的天气情况则称不记得了。",
      "广长公司、中煤公司认为证人关于油漆施工的陈述不是事实。",
      "因为:1.视频中没有反映油漆施工，证人的陈述与视频内容不符，证人看到油漆施工而不拍摄下来不符合情理。",
      "2.证人对一些施工的细节、天气情况都不记得，表明证人并不客观和中立。",
      "3.从受污染车辆的数量来看，事发当日的施工不足以造成近三千辆车受污染，表明车辆受污染是一个渐进的过程，不是突发事件，所以不属于意外事故，日财保险公司本不应该赔偿保险金给广本公司。",
      "四、受日财保险公司和众诚汽车保险股份有限公司广东分公司的委托，北京华泰保险公估有限公司广州分公司于2014年10月17日到涉案仓库现场查勘，并于2015年3月24日作出《公估报告》（报告编号:N14GZSJY0063）。",
      "该报告摘录如下:一、案件背景经了解，情况如下:2014年9月28日上午9时，广本公司增城厂区正门的人行天桥进行喷漆施工，工厂对面是巷口仓库，仓库内停放着商品车，仓库距离天桥约5米。",
      "由于施工单位在喷漆时并没有通知巷口仓库，也没有做任何防护设施，当天风向正好吹向巷口仓库，漆雾飘向巷口仓库车场的商品车，仓库现场作业人员发现施工方在喷漆便上前阻止，但施工方在巷口仓库管理人员不在时继续施工。",
      "在下午16时，仓库工作人员在检查靠近施工位置地方商品车时，发现商品车车身表面覆盖白点，便将此事报给被保险人。",
      "之后，被保险人通知保险公司。",
      "二、现场勘查情况我司于2014年10月15日受保险人之委托后，立即与被保险人代表陈系长和戴海松先生取得联系，并约定时间进行查勘。",
      "在2014年10月17日，我司派员3名公估师赶到广东省广州市增城市新塘镇沙埔荔新十一路2号的广本公司，与戴海松先生一起前往巷口仓库，并对涉损商品车进行了查勘，具体情况如下:（一）现场查勘和调查了解情况事故发生地在被保险人增城工厂对面的巷口仓库，对应本保险单中“保险标的地址:39.广东省广州市增城区沙埔镇荔新公路增城工厂对面沙埔巷口库”。",
      "在广本公司增城厂区与巷口仓库之间，我司公估师见到一座在建的人行天桥。",
      "天桥在巷口仓库右侧，距离仓库围墙约5米，天桥为白色，从表面查看天桥应为最近刚喷好油漆，天桥上有几名施工单位的员工进行清理杂物的工作。",
      "经向仓库管理人员吴先生了解:“仓库右侧有一座在建的人行天桥。",
      "在2014年9月28日，施工单位对天桥进行喷漆。",
      "由于之前我们并没有收到施工单位将进行喷漆作业的通知，施工单位进行喷漆作业时没有做任何防护设施，那天风向刚好吹向仓库，只见整个天空都是白朦朦一片，油漆飘到巷口仓库靠近天桥的商品车上方，落下时附在了商品车的车身表面。",
      "我们发现这一情况后，马上向广本公司增城工厂领导汇报。",
      "”（二）受损商品车的现场查勘情况经向戴海松先生了解:事故发生后，公司马上采取应对措施，拟定点检的商品车范围有3642台，检查到受污染的商品车有2911台，并按漆点分布密度把损失程度分为非常严重、严重、中度和轻微。",
      "被保险人对前三种程度的商品车已经进行了处理，剩下正在点检和处理的都是轻微污染的商品车。",
      "在巷口仓库靠近天桥的1号门口，我司公估师见到门口附近露天停放着一批待清洗的商品车，车身灰尘较多。",
      "擦去表面的灰尘，仔细检查见到车身表面布满了白色的漆点，漆点分布比较稀松，用手不可以擦除。",
      "我司的3名公估师对这些商品车进行了详细的查勘和记录，停在门口附近待清洗的的商品车有155台，车身表面均布有白色的漆点，各台商品车的车架号（末七位）具体如下表……在巷口仓库1号门正面，距待洗商品车约50米至仓库另一侧的围墙停放着一批车辆，约有1000多台。",
      "经向仓库管理人员吴先生了解，这些商品车仍需广本厂进行点检后才能确定损失情况。",
      "我司的3名公估师分开对这些商品车进行了随机抽检，主要检查部位是倒车镜和后叶子板，发现这些商品车车身仍有少许的白色漆点，但漆点比待清洗的商品车少，漆点更小。",
      "随即抽查的商品车有60台，具体受损情况待被保险人详细检查后才能确定。",
      "抽查的商品车的车架号（末七位）具体如下表……（三）受损商品车处理情况……经向戴海松先生了解:事故发生后，公司马上采取对应措施，拟定点检的商品车范围有3642台，检查到受污染的商品车有2911台，并按漆点分布密度把损失程度分为非常严重、严重、中度和轻微。",
      "非常严重污染的商品车有96台，需更换商品车的一些受损部件，由被保险人增城工厂的VQ二科处理。",
      "严重污染的商品车有584台，可进行清洗处理，被保险人交给广州大威汽车服务有限公司和东莞市正德实业投资有限公司处理。",
      "中度污染的商品车有338台，可进行清洗处理，被保险人交给东莞市正德实业投资有限公司处理。",
      "轻微污染的商品车有1893台，可进行清洗处理，被保险人交给东莞市正德实业投资有限公司处理。",
      "三、事故原因分析和保险责任认定根据现场查勘和向被保险人及仓库管理人员了解的情况，在2014年9月24日，巷口仓库附近天桥进行喷漆施工，由于施工单位广长公司在喷漆时并没有通知巷口仓库，也没有做任何防护设施，当天风向正好吹向巷口仓库，漆雾飘向巷口仓库车场的商品车，造成损失。",
      "查阅保险单（2101044400201400010）及《财产保险一切险条款》中“保险责任第五条在保险期间内，由于自然灾害或意外事故造成保险标的直接物质损坏或灭失（以下简称‘损失’），保险人按照本保险合同的约定负责赔偿”，此次事故是由于仓库附近天桥进行喷漆施工，漆雾飘向仓库车场的商品车，造成损失，对于被保险人为意外事故，属于保险责任范围。",
      "四、报损情况事故发生后，被保险人对受损的商品车损失处理情况进行了整理后进行了报损，报损金额为RMB1,179,201.00元，具体情况统计如下:……五、损失金额核定根据现场查勘情况，确定此次事故污染受损的商品车有2911台。",
      "按商品车车身白色深点分布密度分损失程度为非常严重、严重、中度和轻微。",
      "非常严重污染的商品车有96台，严重污染的商品车有584台，中度污染的商品车有338台，轻微污染的商品车有1893台，各台商品车受损程度不一，因此各台商品车维修处理方案和费用也不一样。",
      "根据保险双方商定的商品车处理方案，非常严重污染的商品车需更换商品车的一些外观受损部件，由被保险人增城工厂的VQ二科处理。",
      "严重污染的商品车可进行清洗处理，但清洗难度较大，被保险人交给广州大威汽车服务有限公司和东莞市正德实业投资有限公司处理。",
      "中度污染的商品车和轻微污染的商品车均可进行清洗处理，被保险人交给东莞市正德实业投资有限公司处理。",
      "我司根据被保险人提交的相关资料和票据，对这次事故污染受损的商品车处理费用进行了核定。",
      "（一）被保险人增城工厂内部维修员工加班费和配件费用核定此次事故非常严重污染的商品车有96台，在制定维修方案后，受损商品车返回被保险人增城工厂进行处理。",
      "被保险人增城工厂组织PO2、技术部、涂装二科、AF2等部门的员工对商品车进行了详细的检查，对受损严重、不可清除的部件进行更换处理（主要更换的部件有饰件、饰条、灯具和拉手等），并对商品车污染的车身进行清除和抛光，最后进行复检合格后收库。",
      "经调查和了解，工厂内员工加班加点对这96台商品车进行维修，共花费270人次2161工时。",
      "查阅被保险人提交的《巷口库返厂维修加班费清单》和《加班申报单》等资料，认为合理，我司核定这96台商品车在厂内维修员工加班费用金额为RMB220,983.02元。",
      "这96台商品车在被保险人增城工厂内进行修理，主要更换的部件有饰件、饰条、灯具和拉手等，共更换配件2953件。",
      "查阅被保险人提交的《巷口污染车返修使用零件》费用清单，认为合理，我司核定这96台商品车在厂内维修的配件费用金额为RMB374,055.78元。",
      "因此，被保险人增城工厂内维修员工加班费和配件费用共为RMB595,038.80元。",
      "（三）富田-日捆储运有限公司供应返修配件加班费用核定此次事故非常严重污染的商品车有96台，在制定维修方案后，被保险人增城工厂的员工对商品车进行了详细的检查，对受损严重、不可清除的部件进行更换处理，主要更换的部件有饰件、饰条、灯具和拉手等。",
      "这96台商品车在被保险人增城工厂内进行修理，更换配件2353件，由富田-日捆储运有限公司进行返修配件供应。",
      "在10月2到10月5日，富田-日捆储运有限公司安排ZCDC1人员进行加班供应返修配件。",
      "查阅被保险人提交的《ZCDC1人员加班申请表》等资料，认为合理，我司核定富田-日捆储运有限公司供应返修配件加班费为RMB3052.00元。",
      "（四）广州大威汽车服务有限公司维修费用核定此次事故严重污染的商品车有584台，可进行清洗处理，被保险人交给广州大威汽车服务有限公司和东莞市正德实业投资有限公司处理，广州大威汽车服务有限公司负责处理的有139台。",
      "在2014年10月3日，广州大威汽车服务有限公司派遣20名员工前往巷口仓库进行商品车清洗工作。",
      "施工流程:1、移动商品车到清洗区，等待洗车；2、用高压水枪清除车身灰尘；3、用泡沫洗污渍，海绵进行清洗车身表面污渍；4、用磨泥布进行全车清洗，去除大部分白点；5、对顽固白点用去污泥和磨泥布清除；6、抛光打蜡，恢复油漆表面光泽；7、再次洗车清洗蜡痕；8、移动商品车回原来停放位置。",
      "整个施工过程约需75分钟，每台商品车费用为RMB600.00元，总费用为RMB83,400.00元。",
      "查阅广州大威汽车服务有限公司提交的《巷口库车身白点施工说明》和《巷口库车身白点维修清单（大威店维修）》等资料，认为合理。",
      "经查阅维修费用发票，对于增值税部分被保险人可进行抵扣，应予以扣除，我司核定广州大威汽车服务有限公司处理的139台商品车维修费用金额为RMB71,282.05元。",
      "（五）东莞市正德实业投资有限公司维修费用核定经被保险人与东莞市正德实业投资有限公司进行沟通，剩下的445台严重污染、338台中度污染和1893台轻微污染的商品车全部交给其进行清洗处理。",
      "在2014年10月2日-10月27日，东莞市正德实业投资有限公司派遣38名员工前往巷口仓库进行商品车清洗工作。",
      "施工流程:1、移动受损商品车到洗车区，等待洗车；2、用高压水枪清除车身灰尘；3、用泡沫喷洒到车身表面，用海绵清洗车身表面灰尘污渍；4、用磨泥布擦除车身表面白点，包括车身玻璃、天窗、后视镜，车身表面塑料零件等位置；5、对车身顽固白点同时用去污泥和磨泥布擦拭去除；6、对油漆进行抛光打蜡，恢复油漆表面光泽；7、再次洗车清洗蜡痕，用湿布清除边角位以及车身缝隙的抛光蜡；8、移动商品车回原来停放位置。",
      "整个施工过程严重污染的商品车约需75分钟，中度污染的商品车约需45分钟，轻微污染的商品车约需30分钟。",
      "因清洗处理的商品车数量较多，被保险人与东莞市正德实业投资有限公司协商，每台严重污染的商品车费用为RMB450.00元，每台中度污染商品车费用为RMB320.00元，每台轻微污染商品车费用为RMB100.00元，全部费用为RMB497,710.00元。",
      "查阅东莞市正德实业投资有限公司提交的《巷口库车身白点施工说明》和《巷口库车身白点维修清单（正德公司维修）》等资料，认为合理。",
      "经查阅维修费用发票，对于增值税部分被保险人可进行抵扣，应予以扣除，我司核定东莞市正德实业投资有限公司处理的445台严重污染、338台中度污染和1893台轻微污染的商品车维修费用金额为RMB469,537.73元。",
      "综上所述，此次事故造成2911台广本商品车受损，根据保险双方商定的商品车处理方案，我司分别对各项费用进行了核定，核定的损失金额为RMB1,138,910.58元，具体情况如下:……六、残值事故中商品车更换配件所产生的残值很少，作为被保险人对商品车配件的处理费用，故事故无残值。",
      "七、免赔额查阅保险单（2101044400201400010）中“免赔:无”，所以本次事故免赔额为RMB0.00元。",
      "八、代位追偿……事故发生后，被保险人和保险人一起与广长公司有过见面和沟通（江杰传副总136××68），但没有实质性的结果。",
      "……九、理算金额……2、我司最终核定的损失金额为RMB1,138,910.58元；……十、公估结论1、本次事故属于保险责任范围；2、本次事故被保险人的索赔金额为RMB1,179,200.80元，我司核定损失金额为RMB1,138,910.58元，经过扣除残值、免赔额等后的理算金额为RMB1,138,910.58元。",
      "该《公估报告》有公估师ＸＸ勇和公司总经理崔寄语签名。",
      "针对《公估报告》中“八、代位追偿……事故发生后，被保险人和保险人一起与广长公司有过见面和沟通（江杰传副总136××68），但没有实质性的结果”的内容，法庭询问“江杰传与广长公司或中煤公司有何关系？”广长公司答“江杰传并不是广长公司的员工。",
      "”中煤公司答“没有（关系）。",
      "”日财保险公司答“我方当庭通过手机百度江杰传的名字，百度结果显示江杰传，男，43岁，与广长公司有关联。",
      "”同时，广长公司和中煤公司均否认曾与广本公司或日财保险公司有过任何协商。",
      "公估师ＸＸ勇出庭接受询问，……中煤公司问“公估师进行公估有无行政主管部门或行政法律法规的规定？”答“公估师需要取得相应的资格证书，相关规范是公司制定的，公司接受委托，查勘现场。",
      "”中煤公司问“公估报告第6页最后一段表述需要第三人清点损失状况，我方认为你作为公估师，没有能力独立作出评估。",
      "”答“我方工作流程是，先由被保险人提出损失主张，再由我方通过抽查等手段去核对，评估被保险人的损失是否属实。",
      "”中煤公司问“对受损车辆的数量及修复的费用是如何评定的？”答“到车库现场后，首先评估空间停放车辆的数量，然后随机抽查了60台车辆评定。",
      "对于车辆损失的核定，是由第三人找到维修方评定，再由我方通过与市场价比较来确定是否合理。",
      "”……中煤公司问“有无了解事发当天的天气情况？”答“没有。",
      "”中煤公司问“公估报告第8页第3段对事故原因分析和事故责任认定，‘当天风向正好吹向巷口仓库’，就你的职业伦理来说，你未了解当天的风向，仅向周边环境人员进行询问，就作出认定，是否存在疏忽？”答“虽然没有了解当天的风向，但不仅仅以走访及向仓库人员的询问，而作出的结论，而是综合作出的结论。",
      "我方到现场后发现，靠近天桥的车辆污染越严重，越远离天桥的车辆越轻微，当时我也问了在天桥搞卫生的两个工作人员，其也确认最近喷过漆。",
      "车库周围的环境我方也作出了分析，没有找到其他的污染源。",
      "”……广长公司问“你方去公估定损时，施工方或业主有无在现场？”答“没有。",
      "”……广长公司问“是否对污染物进行性质的鉴定？”答“没有。",
      "”广长公司问“有无与天桥上的油漆进行对比？”答“化学性质的对比没有，只是目测对比。",
      "据我方走访，仓库的保安陈述施工方也已经确认是其造成的污染。",
      "”法庭问“你方公估时有无与施工方核实过事发当天天桥正在进行喷漆施工？”答“没有。",
      "”法庭问“为何不找施工方调查该方面的情况？”答“根据广本公司及日财保险公司的陈述，施工方也已经确认是其造成的污染，再加上我方的分析，也确信是天桥施工造成的污染，所以就认为没有必要再去询问施工方了。",
      "”……日财保险公司问“在天桥附近有无发现其他在建工程？”答“没有。",
      "”日财保险公司问“根据公估规则，对于数量较大的受损情况，公估行业要求逐一清点还是允许抽检？”答“允许抽检。",
      "”日财公司问“本次保险事故的维修方案是否由被保险人自行决定？”答“被保险人先提出来，经我方市场询价，再与保险公司以及被保险人沟通，由三方共同确认。",
      "”……",
      "五、日财保险公司于2015年4月29日通过银行汇款将保险金1,138,910.58元支付给广本公司。",
      "广本公司向日财保险公司出具《权益转让书》，确认以上述保险金数额为限，将其对相关责任方的追偿权转让与日财保险公司，并在日财保险公司行使该权利时提供必要的法律文件和相关帮助。",
      "六、涉案天桥于2013年8月27日开始建设，并于2013年8月20日将施工告知了广本公司。",
      "中煤公司提供的施工现场照片显示，涉案天桥桥身和桥墩均为白色混凝土结构，公路两侧为楼梯，楼梯栏杆和天桥栏杆均为灰色金属结构，天桥雨篷由灰色钢架支撑。",
      "中煤公司主张天桥和桥墩均为白色乳胶漆，采取刷漆而非喷漆的方法；楼梯栏杆和天桥栏杆是在工厂喷漆后再拿到现场安装的；支撑雨篷的钢架则是在场地下喷漆后再上桥安装的。",
      "中煤公司提交了施工日记和监理日志作为证据，施工日记的记录时间为2013年8月10日至2014年10月5日，其中2014年8月15日至17日、22日至29日每日均记载“1.桥梁底部刷油漆；2.柱墩刷油漆；3.设置防护布”。",
      "2014年8月18日至20日记载“雨天暂停施工”。",
      "2014年8月30日、31日均记载“安装雨篷钢架”。",
      "2014年9月26日记载“安装顶棚阳关板”。",
      "2014年9月27日至30日均记载“南侧桥下人行道铺砖”。",
      "监理日志的起止时间为2014年4月11~~，其中2014年8月15日至17日、22日至29日每日均记载“梁体及桥墩油漆涂刷”。",
      "2014年8月18日至20日记载“雨天现场未施工”。",
      "2014年8月30日、31日均记载“雨棚钢架构件安装”。",
      "2014年9月26日记载“安装雨棚板”。",
      "2014年9月27日至30日均记载“南侧桥下人行道铺砖”。",
      "日财保险公司认定上述施工日记和监理日志的笔迹、格式、新旧程度都是一致的，故怀疑是事后补记的。",
      "七、2014年12月16日，广本公司作为租赁方与广州市广兆汇物业管理有限公司作为出租、管理方签订《广汽本田汽车有限公司增城沙埔巷口库场（一库）仓储及管理服务合同》，主要约定:库场位于广州市增城新塘沙埔巷口村，一库库场面积11万平方米，仓储期限为2014年6月23日至2014年12月31日止。",
      "日财保险公司据此证明涉案事故发生时，广本公司是涉案仓库的租赁方。",
      "八、日财保险公司主张事发当日涉案天桥正在进行油漆施工，刚好有风，导致形成漆雾使涉案仓库的商品车受到污染。",
      "对此日财保险公司提供了广州市增城区气象台出具的《气象证明》，证实根据2014年9月28日最大风速为0.9m/s，极大风速为2.3m/s。",
      "广长公司、中煤公司对该《气象证明》的真实性没有异议，称当天连微风都没有达到，对于6米高的天桥来说不可能造成涉案仓库的商品车污染。",
      "在本案审理过程中，日财保险公司向本院申请对中煤公司提交的施工日记和监理日志中的笔迹形成时间进行鉴定，以及对涉案天桥的施工工艺和材料进行鉴定。"
    ],
    "opinion": [
      "本院认为日财保险公司申请鉴定的事项对证明待证事实无意义，故不予准许。",
      "本院认为，首先，广长公司和中煤公司针对《共保协议书》提出本案的保险代位求偿权应当由日财保险公司和众诚汽车保险股份有限公司广东分公司共同行使，共同起诉，否则日财保险公司只能请求50%的赔偿款。",
      "对此本院认为，与广本公司订立保险合同的是日财保险公司，保险金也是由日财保险公司100%支付的，故由日财保险公司行使100%的代位求偿权并无不当。",
      "《共保协议书》只是日财保险公司和众诚汽车保险股份有限公司广东分公司之间的内部约定，众诚汽车保险股份有限公司广东分公司也认可由日财保险公司负责追偿后，再由双方分配追偿款。",
      "日财保险公司行使100%的代位求偿权并不影响广长公司和中煤公司的利益，故本院对广长公司和中煤公司的该项抗辩不予采纳。",
      "其次，广长公司和中煤公司针对本案诉讼请求提出了诉讼时效抗辩。",
      "对此本院认为，《最高人民法院关于适用若干问题的解释（二）》第十六条第二款规定:“根据保险法第六十条第一款的规定，保险人代位求偿权的诉讼时效期间应自其取得代位求偿权之日起算。",
      "”而依照《中华人民共和国保险法》第六十条  第一款  规定，取得代位求偿权之日应为保险人向被保险人赔偿保险金之日。",
      "日财保险公司向广本公司赔偿保险金是在2015年4月29日，故诉讼时效期间应自2015年4月29日起计算2年至2017年4月29日止。",
      "日财保险公司于2017年4月25日向本院递交材料立案，视为向广长公司和中煤公司主张权利，所以本案并未超过诉讼时效期间。",
      "最后，本案是保险人代位求偿权纠纷。",
      "《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”依照上述规定，日财保险公司的保险代位求偿权成立，只须同时证明三个要件事实:一是保险标的发生了保险事故，二是其向被保险人赔偿了保险金，三是保险事故是因第三者对保险标的的损害而造成的。",
      "针对第一个要件事实，《公估报告》确认保险标的即广本公司停放在涉案仓库的商品车受到损失，对于广本公司为意外事故，属于保险责任范围，并且认定了损失的数额。",
      "但是广长公司和中煤公司提出日财保险公司依据保险合同不应该赔付而予以赔付的抗辩。",
      "本院认为，广本公司向日财保险公司主张保险赔偿时，只须证明承保风险的发生和损失的具体数额，就完成举证责任，如果日财保险公司不主张除外责任等抗辩事由，其就有义务予以赔付，因此日财保险公司的抗辩是其所享有的权利，可以主张，可以放弃，并不因为日财保险公司放弃抗辩而导致其赔付无效。",
      "日财保险公司依据有效的赔付当然可以向广长公司和中煤公司行使代位求偿权。",
      "如果广长公司和中煤公司能主张此项抗辩，由于广本公司所遭受的损害已获得弥补，自然不能向广长公司和中煤公司请求赔偿，日财保险公司也不能向广长公司和中煤公司行使代位求偿权，显然是不公平的。",
      "因此广长公司和中煤公司不能主张此项抗辩，本院不予采纳。",
      "针对第二个要件事实，日财保险公司已向广本公司支付了保险金，广长公司和中煤公司对此事实没有提出异议，本院予以确认。",
      "针对第三个要件事实。",
      "日财保险公司主张保险事故是因广长公司、中煤公司对保险标的即广本公司的商品车的损害而造成的，而该损害为涉案天桥的油漆施工造成停放在附近仓库里的商品车车身污染。",
      "所以实质上日财保险公司要求广长公司、中煤公司承担的是侵权责任。",
      "一般侵权责任的构成要件包括:行为、过错、损害事实和因果关系四个构成要件。",
      "上述四个构成要件必须同时满足，否则侵权责任就不能成立。",
      "日财保险公司和广长公司、中煤公司对上述四个构成要件均存在争议。",
      "本院对此分析如下:一、行为。",
      "日财保险公司主张造成保险标的受损的行为是中煤公司对涉案天桥进行油漆施工。",
      "且不论油漆施工是指发生在事发当日还是之前的一段时间，也不论油漆施工是刷漆还是喷漆，广长公司和中煤公司都没有否认的是，在事发之前的一段时间，涉案天桥确实曾进行过油漆施工。",
      "故该项构成要件成立。",
      "二、损害事实。",
      "《公估报告》记载公估师到现场查勘，通过抽检的方法证实广本公司停放在涉案仓库的2911台商品车车身受到污染。",
      "常人凭肉眼足以判断商品车车身是否收到污染，公估师在《公估报告》中对于自己亲身经历的事实作出认定，属于证人证言，且亦有出庭作证，公估师作为无利害关系的证人，其证言具有可靠性，在广长公司和中煤公司没有提供反驳证据的情况下，本院对公估师关于保险标的受损的证言予以采纳。",
      "三、因果关系。",
      "行为与损害事实之间是否具有因果关系是日财保险公司与广长公司、中煤公司争议的焦点所在。",
      "日财保险公司主张涉案天桥喷漆时未进行围蔽，遇风形成漆雾飘散至附近的涉案仓库，因此造成停放在涉案仓库的商品车车身污染。",
      "日财保险公司对上述主张负有举证证明责任，提供了《公估报告》、证刘某绍的证言、鉴定人证言、视频、照片及《气象证明》等证据。",
      "《公估报告》是在保险事故发生后，由保险人或（和）被保险人委托有资质的公估机构对保险事故进行评估和鉴定后出具的书面文件，在性质上属于民事证据中的鉴定结论。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二十九条  规定:“审判人员对鉴定人出具的鉴定书，应当审查是否具有下列内容:（一）委托人姓名或者名称、委托鉴定的内容；（二）委托鉴定的材料；（三）鉴定的依据及使用的科学技术手段；（四）对鉴定过程的说明；（五）明确的鉴定结论；（六）对鉴定人鉴定资格的说明；（七）鉴定人员及鉴定机构签名盖章。",
      "”依照上述规定，若《公估报告》缺少上述任何一项内容，则应当不具有证明效力。",
      "纵观整份《公估报告》，公估师对事故原因的分析是基于以下几个因素:首先，公估师询问被保险人广本公司的员工、涉案仓库的管理人员及周边人员，均确认涉案天桥在事发当日曾经进行油漆施工；其次，公估师通过查勘现场和周边，认为除涉案天桥外没有其他可能的污染源；最后，公估师错误相信涉案仓库的管理人员所称的涉案天桥的施工单位已承认侵害事实，并就赔偿问题进行协商。",
      "从以上可以看出，公估师作出鉴定结论是基于推断，缺乏上述规定第三项“鉴定的依据及使用的科学技术手段”。",
      "因为按照一般人的逻辑，如果怀疑商品车车身的污染物来源于涉案天桥的油漆，应当会对污染物的性质进行鉴定，以确定污染物与涉案天桥的油漆是否同一物质，但公估师却没有这么做。",
      "由于《公估报告》缺乏缺少《最高人民法院关于民事诉讼证据的若干规定》第二十九条  第三项  内容，故本院对《公估报告》关于事故原因的鉴定结论的证明效力不予采纳。",
      "证刘某绍的证言和视频仅能证明事发当日涉案天桥有进行施工，无法证明涉案天桥的施工与损害事故有因果关系。",
      "照片也只能证明损害事实，天气记录只反映事发当天的风速，但对风速要到达多少才能使涉案天桥的油漆形成漆雾无法证明。",
      "综上所述，日财保险公司的证据不足以证明行为与损害事实之间的因果关系。",
      "此外，从另一个角度来考虑，广本公司和日财保险公司在发生如此严重的事故后，没有采取报警或其他措施维护其权利，也有违常理。",
      "由于因果关系这个构成要件的缺失，日财保险公司主张广长公司和中煤公司构成侵权不成立。",
      "有鉴于此，日财保险公司要求广长公司和中煤公司承担侵权责任赔偿损失，证据不足，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国保险法》第六十条  第一款  、《中华人民共和国侵权责任法》第六条  第一款  、《中华人民共和国民法通则》第一百三十五条  、《最高人民法院关于适用若干问题的解释（二）》第十六条第二款、《最高人民法院关于适用的解释》第九十条、第一百零八条第一款规定，判决如下:",
      "驳回原告日本财产保险（中国）有限公司广东分公司的全部诉讼请求。",
      "案件受理费16036元，由原告日本财产保险（中国）有限公司广东分公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王丽娜",
      "人民陪审员王荷花",
      "人民陪审员杨伟琪",
      "二〇一八年一月十八日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国侵权责任法》",
      "第六条第一款行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "《中华人民共和国民法通则》",
      "第一百三十五条向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "第一百零八条第一款对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。"
    ]
  },
  "metadata": {
    "日期": "2018-01-18",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初3077号",
    "时间": "2018年01月18日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}