{
  "title": "广州金旸企业管理有限公司与广州鸿泽实业发展有限公司、王胜股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州金旸企业管理有限公司，住所地:广州市从化江埔街港湾路**。",
      "法定代表人:蒲永旸，总经理。",
      "委托诉讼代理人:朱伟科、詹大明，广东踔厉律师事务所律师。",
      "法定代表人:杨启夫。",
      "被告:王胜，男，汉族，1964年11月24日出生，身份证住址:广州市越秀区。",
      "委托诉讼代理人:董克难、梁楚冰，广东南国德赛律师事务所律师。",
      "第三人:李广建，男，汉族，1954年3月5日出生，身份证住址:广州市越秀区。",
      "委托诉讼代理人:李桦，女，汉族，1983年4月13日出生，身份证住址:广州市越秀区；系第三人李广建的女儿。",
      "委托诉讼代理人:许亮，广东广大律师事务所律师。",
      "第三人:广州君源置业有限公司，住所地:广州市从化江埔街灌村金泉山庄金泉路**。",
      "法定代表人:王胜，董事长。",
      "委托诉讼代理人:李剑铭、梁瀚昕，广东正大方略律师事务所律师。"
    ],
    "explain": [
      "原告广州金旸企业管理有限公司（以下简称金旸公司）诉被告广州鸿泽实业发展有限公司（以下简称鸿泽公司）、王胜及第三人李广建、广州君源置业有限公司（以下简称君源公司）股权转让合同纠纷一案，本院受理后，依法适用普通程序组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人朱伟科、詹大明，被告王胜的委托诉讼代理人董克难、梁楚冰，第三人李广建的委托诉讼代理人许亮，第三人君源公司的委托诉讼代理人梁瀚昕到庭参加诉讼。",
      "被告鸿泽公司经本院合法传唤未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告金旸公司向本院提出诉讼请求:1、两被告于2014年1月6日签订的《广州君源置业有限公司股权转让合同》，两被告及第三人李广建于2014年1月7日签订的《补充协议》均属无效；2、两被告在公司登记机关办理恢复因上述合同进行的工商登记手续，即办理被告王胜持有的22.5%君源公司的股权为被告鸿泽公司所有的变更手续；3、原告对被告鸿泽公司转让股权在同等条件下具有优先受偿权，即被告鸿泽公司以零转让价格将其在君源公司持有的22.5%股权转让给原告金旸公司；4、本案诉讼费由两被告承担。",
      "事实和理由:2014年1月6日之时，第三人君源公司的股东有第三人李广建、被告鸿泽公司以及原告。",
      "2014年1月6日，两被告签订了一份《广州置源置业有限公司股权转让合同》，约定，被告鸿泽公司将其在君源公司出资的1125万元占君源公司22.5%股权转让予被告王胜。",
      "2014年1月7日，两被告及第三人李广建签订《补充协议》，约定被告鸿泽公司向被告王胜转让其在君源公司出资的1125万元占君源公司22.5%的股权为零转让价格，被告王胜无需向被告鸿泽公司支付任何股权转让费用。",
      "随后，两被告在广州市从化区工商行政管理局办理了被告鸿泽公司转让其持有君源公司22.5%股权给被告王胜的工商登记。",
      "股权受让对象与转让价格均是股权转让的重要事项，但两被告进行上述股权转让行为之时并没有通知作为君源公司股东的原告金旸公司，也未取得原告金旸公司同意，侵害了原告的优先购买权，违反了《中华人民共和国公司法》第七十一条  第二款  规定:“股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "股东应就其股权转让事项书面通知其他股东征求同意…”，应属无效。",
      "况且，被告王胜自称系隐名股东，由第三人李广建代有持有股份，被告王胜利用上述合同及补充协议欺骗原告，以所谓的“零价格转让”、“股权置换”方式进而将其本属隐名股东转为显名股东，并没有经过原告的同意，符合《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条第三款规定:“实际出资人未经公司其他股东半数以上同意，请求公司变更股东、签发出资证明书、记载于股东名册、记载于公司章程并办理公司登记机关登记的，人民法院不予支持”，其隐名转显明的行为，法院也不应支持。",
      "既然上述合同及补充协议均属无效，那么两被告办理的被告鸿泽公司转让其持有君源公司22.5%股权给被告王胜的工商登记便失去合法有效的法律关系基础，两被告应当进行恢复股权转让的工商登记。",
      "而且，原告金旸公司对被告鸿泽公司转让股权在同等条件下具有优先受偿权，原告金旸公司有权优先受让被告鸿泽公司以零转让价格转出的其持有的君源公司22.5%股权。",
      "被告鸿泽公司提交书面答辩状，请求驳回原告的诉讼请求。",
      "一、被告鸿泽公司和王胜以及第三人李广建于2014年1月6日签订的《广州置源置业有限公司股权转让合同》和《补充协议》签名和盖章真实有效。",
      "二、原告金旸公司是书面同意被告鸿泽公司和被告王胜股权转让的，依据2014年1月6日的《广州君源置业有限公司股东会决议》，原告金旸公司是书面同意被告鸿泽公司和王胜股权转让的，并放弃优先购买权。",
      "三、被告鸿泽公司和王胜之间股权转让价格为零与原告无关，不构成合同法上合同无效的理由。",
      "被告鸿泽公司与被告王胜、第三人李广建之间有复杂繁多的经济往来和商业交往，至今没能全部核对清楚和抵销处理完毕，当时的零转让价格只是被告鸿泽公司处理与王胜之间的复杂繁多商业关系中的一项安排，这项安排只适用于处理和被告王胜之间的关系。",
      "被告鸿泽公司不可能以零转让的价格把股份转让给原告。",
      "四、股权转让协议已经实际履行多年，没有执行回转的必要。",
      "《广州置源置业有限公司股权转让合同》和《补充协议》已经履行完毕超过四年，没有执行回转的必要；被告鸿泽公司也不想再介入原告和他人之间的纠纷。",
      "五、被告王胜是第三人君源公司的隐名股东、实际出资人和实际控制人。",
      "2007年8月，被告鸿泽公司与广州新源置业有限公司（以下简称新源公司）共同注册成立第三人君源公司。",
      "其中，被告鸿泽公司出资25%，新源公司出资75%。",
      "近年来得知，该75%股权的实际出资人为被告王胜，被告王胜先后委托康福民、李广建代为持有。",
      "至于被告王胜与第三人李广建就代持股份的诉讼，正在进行中。",
      "六、案涉22.5%君源公司股权转让，相关各方已经知晓并同意，且办理工商登记，合法有效。",
      "首先，本次被告鸿泽公司转让案涉22.5%股份系股东在内部股东之间的转让，因此原告对此转让不享有优先购买权，但也取得了原告的同意。",
      "其次，即使本次转让需要得到原告的同意，原告也确实表示了同意，且放弃优先购买权。",
      "原告不仅在《股权转让合同》上盖章，且在2014年1月6日股东会决议上签字盖章，足以表明原告不仅知晓转让的事实，且表示同意。",
      "七、被告鸿泽公司向被告王胜转让案涉22.5%股权是等股比等价值的股权置换。",
      "《补充协议》系被告鸿泽公司与被告王胜、李广建三方共同所签署，该《补充协议》是对三方各自权利义务所做的进一步约定，系三方真实意思表示，合法有效。",
      "其后各方通过签署《股份代持协议书》、《协议书》、《确认书》共同确认，因此本次转让并非零价格。",
      "被告王胜辩称，不同意原告的诉讼请求。",
      "一、从2007年第三人君源公司成立开始，被告王胜就是的第三人君源公司75%股权的实际出资人、隐名股东和实际控制人。",
      "原告的唯一股东和法定代表人蒲永旸一直担任第三人君源公司的前总经理，对被告王胜的身份以及第三人君源公司的股权结构是知晓的，但其却利用自己的身份不断侵害第三人君源公司及其股东利益，此事实有生效判决确认，案号为（2016）粤01刑终1737号、（2015）穗从法刑初字第503号以及（2016）粤0184民初4697号。",
      "本案提起的背景是为了拖延（2016）粤0184民初4697号案件的审理，涉嫌恶意诉讼。",
      "二、被告王胜与被告鸿泽公司于2014年1月6日签订的《广州君源置业有限公司股权转让合同》，合法有效，涉案22.5%股权转让是在内部股东之间发生，原告不享有优先购买权。",
      "但本次转让也通知并取得原告同意，其在合同及股东会决议签字盖章，并办理完毕工商变更手续，因此被告王胜持有涉案22.5%股权合法有效。",
      "三、本次属于股权置换，并非零对价转让股权，《补充协议》是三方对各自权利做出的进一步约定，是当事人真实意思表示，合法有效。",
      "四、出于稳定交易和公司发展，本次股权转让工商登记完成超过4年，原告已经无任何权利再主张。",
      "五、原告2010年受让10%君源公司股权时，没有征得实际股东王胜的同意，也没有支付任何对价，王胜已准备利用法律手段维护自己合法权益。",
      "综上，王胜持有涉案22.5%股权合法有效，请求法院依法驳回原告全部诉讼请求，并承担本案全部诉讼费。",
      "第三人李广建述称，同意原告的诉讼请求。",
      "第三人君源公司述称，不同意原告全部诉讼请求，同意被告王胜的答辩意见。"
    ],
    "facts": [
      "经审理查明，2014年1月6日，被告鸿泽公司（转让方、甲方）与被告王胜（受让方、乙方）签订《广州君源置业有限公司股权转让合同》，约定:甲方同意将其在第三人君源公司出资的1125万元占第三人君源公司22.5%的股权转让予被告王胜；甲方保证所转让给乙方的股权是甲方在第三人君源公司的真实出资，是甲方合法拥有的股权，甲方拥有完全的处分权；本合同约定的转让行为自办理股东变更工商登记之日起，变更登记日前君源公司所产生的盈亏或有债务由原股东按其出资比例享有与分担，与乙方无法；本合同正本一式六份，甲乙双方各执一份，报工商行政管理机关一份，第三人君源公司存一份，其他股东各存一份，均具有同等法律效力等。",
      "另外，原告金旸公司及第三人李广建在其他股东一栏上盖章、签名。",
      "2014年1月6日，第三人君源公司召开股东会，并形成《广州君源置业有限公司股东会决议》，载明出席会议股东为:第三人李广建、被告鸿泽公司、原告金旸公司，列席会议新股东为被告王胜；第三人君源公司全体股东出席了本次股东会议，代表公司股东100%的表决权，所作出决议经公司股东表决权的100%通过；股东被告鸿泽公司同意将其在公司出资的1125万元占公司22.5%的股权，以1125万元的价格转让予被告王胜；股东第三人李广建、原告金旸公司放弃上述转让股权的优先购买权；免除第三人李广建担任公司董事长兼法定代表人一职；免除杨启夫担任公司董事一职；免除康福民担任公司监事一职；公司设董事会，董事会由三人组成，选举被告王胜担任公司董事长兼法定代表人一职；选举第三人李广建担任公司副董事长兼经理一职；选举蒲永旸担任公司董事一职；董事任期三年，任期届满，可连选连任；同意股权转让后公司原有章程废止；启用公司新股东被告王胜、第三人李广建、原告金旸公司共同签订的《广州君源置业有限公司章程》。",
      "2014年1月7日，被告鸿泽公司（甲方）与被告王胜（乙方）、第三人李广建（丙方）签订《补充协议》，约定:一、甲乙双方同意，甲方向乙方转让在第三人君源公司出资的1125万元占君源公司22.5%的股权，为零转让价格；乙方无需向甲方支付任何股权转让费用；二、丙方同意用其名下第三人君源公司22.5%的股份与上述甲方出让的股份进行置换，即由甲方享有丙方名下22.5%股份相应的股本金和收益（具体约定由甲、丙方另行签订相关协议）；乙方通过受让甲方君源公司22.5%的股份，从而独立享有君源公司22.5%股份的股东权益；三、本补充协议约定的股权转让及股权置换所产生的税费，由甲、乙、丙各方按照国家规定各自承担；四、本补充协议与《广州君源置业有限公司股权转让合同》或2014年1月6日《广州君源置业有限公司股东会决议》不一致的，以本补充协议为准；五、本补充协议经甲乙丙三方签章后生效，一式六份，各持有二份，同具法律效力。",
      "2014年1月7日，案外人康福民（甲方）与第三人李广建（乙方）、被告王胜（丙方）签订《股份代持协议书》，约定:鉴于甲乙双方于2009年8月19日与乙方签订《委托持股协议》，由乙方代甲方持有公司75%的股份，并作为该股份的登记股东，甲方作为该股份的隐名股东；2010年8月25日经广州市工商行政管理局从化分局变更登记，乙方将代持股份中的7.5%转让给了原告金旸公司，现乙方共为甲方代持公司的股份为67.5%；乙方为甲方代持的上述公司67.5%的股份实际为丙方所有，丙方为该股份的实际出资人；甲、乙、丙三方共同确认，甲方委托乙方代为持有并登记在乙方名下67.5的股份实际出资人为丙方，丙方为该股份的所有人，是隐名股东，有关该股份的委托代持事宜，由丙方与乙方约定；本协议签订后，甲方不再作为该股份的委托方，亦不再享有该股份的股东权益；丙方和乙方共同确认，丙方委托乙方代为持有并登记在乙方名下的公司67.5%股份变更为代为持有公司45%股份，由乙方继续作为该部分公司股份的名义出资人，且根据丙方的授权代为行使出资人及股东的权利义务；另外22.5%的公司股份，根据乙方与丙方、被告鸿泽公司于2014年1月7日签订的《补充协议》约定，丙方同意将其置换给被告鸿泽公司，并由乙方自行处置与该公司签订有关的协议，该22.5%的股份与丙方再无任何法律关系；在任何情况下，只要丙方认为需要，均可以自行向公司所有股东披露丙方的真实股东身份，并以股东身份直接参与公司管理，主张全部股东权利，乙方应无条件接受；乙方确认公司出资人的权利与义务及股东应有的权利与义务，均由丙方做出决定；乙方行使的有关出资人或股东的权利与义务必须以丙方根据本协议，另行出具的授权委托书为限，根据丙方的决定，乙方以自己的名义，办理全部相关事宜等。",
      "2014年1月14日，广州市工商行政管理局从化分局向第三人君源公司出具《准予变更登记（接收变更申报）通知书》，载明法定代表人变更前为李广建，变更后为王胜；股东情况变更前为:被告鸿泽公司认缴出资额、实缴出资额均为1125万元，持股比例22.5%；原告金旸公司认缴出资额、实缴出资额均为500万元，持股比例10%；第三人李广建认缴出资额、实缴出资额均为3375万元，持股比例67.5%；股东情况变更后为:原告金旸公司认缴出资额、实缴出资额均为500万元，持股比例10%；第三人李广建认缴出资额、实缴出资额均为3375万元，持股比例67.5%；被告王胜认缴出资额、实缴出资额均为1125万元，持股比例22.5%；变更前组织机构情况:康福民的职务为董事，产生方式为选举；李广建的职务为董事长，产生方式为选举，法定代表人；杨启夫的职务为董事，产生方式为选举；朱蕾蕾的职务为董事，产生方式为委派；变更后组织机构情况:李广建的职务为董事兼经理，产生方式为委派；蒲永旸的职务为董事，产生方式为委派；朱蕾蕾的职务为监事，产生方式为委派。",
      "另查明，广州市从化区人民检察院以穗从检公诉刑诉[2015]2号起诉书指控被告单位君源公司犯对非国家工作人员行贿罪，被告人蒲永旸犯职务侵占罪、挪用资金罪、对非国家工作人员行贿罪，被告人廖毓梅犯职务侵占罪、挪用资金罪，被告人刘光明犯职务侵占罪一案，于2015年7月7日提起公诉。",
      "2016年8月5日，广州市从化区人民法院作出（2015）穗从法刑初字第503号刑事判决书，经审理查明:……王某、廖某驰、黄某辉、康某民、杨某夫、莫某江等人陈述、廖某驰出具情况说明、康某民出具声明、委托持股协议、股份代持协议等书证，证实王某实际持有君源公司75%（后期为67.5%股份），在案发期间委托李广建代持其股份。",
      "2007年12月25日高盛亚洲集团有限公司的实际控制人王某通过《股份代持协议书》将新源置业有限公司所持有广州君源置业有限公司75%的股份协议由康某民（王某的妹夫）代持。",
      "王某为君源公司实际出资人和股东，委托康某民以自己名义代王某行使相应的出资人及股东的权利和义务；2008年3月8日康某民协议将君源公司75%的股份由黄某辉（王某的司机）代持，并变更工商登记；2009年8月19日康某民协议将君源公司75%的股份由李广建代持，李广建所持有君源公司75%的股份实际是王某的股份，并变更工商登记。",
      "协议中明确，李广建代持股份以股东名义参与君源公司经营活动中，对经营事项会减损股东权益或增加股东义务后对原股东权益有直接、间接影响的，需原股东书面指示或授权，并对股东权益不享有收益权或处置权。",
      "2010年8月9日，在没有实际交易及未经股份实际持有人王某、委托代持人康某民同意的情况下，李广建擅自将君源公司7.5%股份、鸿泽公司（法人变更为杨某夫）将君源公司2.5%的股份转让给蒲永旸的原告。",
      "2014年1月7日，王某为了掌控公司，与李广建、康某民签署一份《股份代持协议》，李广建确认其代持的67.5%股份实际出资人为王某，王某为该股份的所有人，是隐名股东。",
      "变更后，王某持有君源公司22.5%股份，并成为君源公司法人代表、董事长，李广建代持王某45%股份及鸿泽公司22.5%股份，原告持有10%股份。",
      "判决如下:一、被告单位君源公司犯对非国家工作人员行贿罪，免予刑事处罚；二、被告人蒲永旸犯挪用资金罪，判处有期徒刑四年六个月；犯职务侵占罪，判处有期徒刑五年六个月，并处没收财产200000元；决定执行有期徒刑九年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月27日至2023年12月26日止），并处没收财产200000元，限于本判决发生法律效力之次日起十五日内向本院缴纳，由本院上缴国库；……。",
      "在上述刑事判决宣判后，广州市从化区人民检察院认为适用法律及定性错误，量刑明显不当，依法提出抗诉，广州市人民检察院支持抗诉。",
      "原审被告单位君源公司、原审被告人蒲永旸、廖毓梅均不服，提出上诉。",
      "广州市中级人民法院于2017年8月7日作出（2016）粤01刑终1737号刑事判决书，判决如下:一、驳回广州市从化区人民检察院对蒲永旸犯对非国家工作人员行贿罪、职务侵占罪以及对廖毓梅犯职务侵占罪的抗诉。",
      "二、驳回上诉单位君源公司、上诉人蒲永旸、廖毓梅的上诉。",
      "三、维持广东省广州市从化区人民法院（2015）穗从法刑初字第503号刑事判决第一、二、三、四、五项。",
      "四、继续追缴上诉人蒲永旸违法所得2000万元返还被害单位君源公司，追缴的财产不足以清偿的，责令上诉人蒲永旸退赔，退赔数额以前述数额为限。",
      "再查明，2017年11月27日，广州市从化区人民法院对原告王胜诉被告君源公司、李广建及第三人鸿泽公司、金旸公司股东资格确认纠纷一案，作出（2016）粤0184民初4697号民事判决书。",
      "经审理查明:……2009年8月16日，李广建与案外人康福民签订《委托持股协议》一份，该协议约定:康福民为君源公司的实际出资人，占公司注册资本75%，是公司的实际股东。",
      "李广建自愿接受康福民的委托，以本人的名义，在协议委托事项内代康福民行使出资人及股东的权利和义务……2014年10月23日，鸿泽公司、李广建和王胜共同签署确认书一份，该确认书载明:李广建名下登记的君源公司的67.5%的股权中45%是代王胜持有，该部分股权的实际出资人是王胜，而其中的22.5%是李广建代鸿泽公司持有。",
      "现因鸿泽公司于2014年8月4日将该部分股权转让给王胜，其无需向鸿泽公司及李广建支付股权转让款等费用。",
      "该协议签名及盖章处有李广建、鸿泽公司加盖印章（法定代表人杨启夫签名）、原告签名。",
      "判决如下:一、确认王胜享有君源公司的登记在李广建名下的67.5%的股份；二、驳回王胜的其他诉讼请求。",
      "本案受理费210550元，由王胜负担105275元，君源公司、李广建负担105275元。",
      "在上述民事判决作出后，被告王胜不服该判决提起上诉。",
      "广州市中级人民法院于2018年3月29日作出（2018）粤01民终1771号民事判决书，判决如下:一、维持广东省广州市从化区人民法院（2016）粤0184民初4697号民事判决第一项；二、撤销广东省广州市从化区人民法院（2016）粤0184民初4697号民事判决第二项；三、被上诉人君源公司、被上诉人李广建于本判决生效之日起三十日内将被上诉人李广建名下的君源公司67.5%股权的工商登记变更到上诉人王胜名下。",
      "一审案件受理费210550元，二审案件受理费105275元，均由被上诉人君源公司、被上诉人李广建负担。",
      "2018年5月4日，被告王胜向广州市从化区人民法院申请强制执行（2018）粤01民终1771号法院生效裁判文书。",
      "广州市从化区人民法院对被告王胜的上述申请予以立案受理，案号为（2018）粤0117执1924号。",
      "广州市从化区人民法院作出（2018）粤0117执1924号之一执行裁定书，裁定如下:被执行人李广建名下的君源公司67.5%股权的工商登记变更到申请执行人王胜名下。",
      "据2018年5月21日的君源公司广州市工商局信息系统查询，现第三人君源公司的股东情况为:原告金旸公司占股权比例10%，被告王胜占股权比例90%。",
      "另外，被告王胜提交了2010年5月7日的《广州君源置业有限公司股东会决议》，以及2010年8月9日第三人李广建、被告鸿泽公司与原告金旸公司签订的《股东转让出资合同书》，内容均为被告鸿泽公司将原出资持有的1250万元股权转让其中的125万元给原告金旸公司，第三人李广建将原出资持有的3750万元股权转让其中的375万元给原告金旸公司；即被告鸿泽公司出资1125万元占公司注册资本的22.5%，第三人李广建出资3375万元占公司注册资本的67.5%，原告金旸公司出资500万元占公司注册资本的10%。",
      "被告王胜认为上述《股东会决议》、《股东转让出资合同书》涉及第三人李广建代持的股权转让给原告金旸公司，并未得到实际出资人王胜的同意，故原告金旸公司获得第三人君源公司10%的股份无效。"
    ],
    "opinion": [
      "本院认为，原告金旸公司以被告鸿泽公司与被告王胜的签订《广州君源置业有限公司股权转让合同》，以及两被告与第三人李广建签订的《补充协议》侵害了其优先购买权为由，请求确认《广州君源置业有限公司股权转让合同》及《补充协议》无效，进而主张恢复工商登记手续，并主张被告鸿泽公司以零转让价格将其在第三人君源公司持有的22.5%股权转让给原告金旸公司。",
      "综合各方举证、质证及庭审意见，本案的争议焦点为:《广州君源置业有限公司股权转让合同》、《补充协议》是否侵害了原告金旸公司的优先购买权而导致无效？对于上述争议内容，本院进行如下评析:",
      "《中华人民共和国公司法》第七十一条  第一款  规定:“有限责任公司的股东之间可以相互转让其全部或者部分股权。",
      "”第七十一条第二款规定:“股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "股东应就其股权转让事项书面通知其他股东征求同意，其他股东自接到书面通知之日起满三十日未答复的，视为同意转让。",
      "其他股东半数以上不同意转让的，不同意的股东应当购买该转让的股权；不购买的，视为同意转让。",
      "”第七十一条第三款进一步规定:“经股东同意转让的股权，在同等条件下，其他股东有优先购买权。",
      "两个以上股东主张行使优先购买权的，协商确定各自的购买比例；协商不成的，按照转让时各自的出资比例行使优先购买权。",
      "”根据上述法律规定，有限责任公司的股东之间可以相互转让其全部或者部分股权，该股权转让行为无须经得其他股东过半数同意；股东主张在同等条件下行使优先购买权，限于股东向股东以外的人转让股权的情形。",
      "换言之，有限责任公司的股东之间转让股权，其他股东不存在主张行使优先购买权的情形。",
      "在本案中，2014年1月6日的《广州君源置业有限公司股权转让合同》约定了被告鸿泽公司将其持有第三人君源公司22.5%股权转让给被告王胜，原告金旸公司及第三人李广建在上述合同上盖章、签名，证明了原告金旸公司知悉并同意被告鸿泽公司将股权转让给被告王胜的事实。",
      "另外，依据2014年1月7日，案外人康福民与第三人李广建、被告王胜签订的《股份代持协议书》，以及（2015）穗从法刑初字第503号刑事判决书、（2016）粤01刑终1737号刑事判决书、（2016）粤0184民初4697号民事判决书、（2018）粤01民终1771号民事判决书所查明的事实，确认了第三人李广建名下持有第三人君源公司67.5%股份的实际出资人为被告王胜，且目前第三人君源公司的工商登记股东情况亦进行了相应的变更。",
      "因此，被告鸿泽公司于2014年1月6日签订《广州君源置业有限公司股权转让合同》将其持有君源公司22.5%股权转让给被告王胜，并不属于《中华人民共和国公司法》第七十一条  第二款  所规定的“股东向股东以外的人转让股权”的情形。",
      "被告鸿泽公司与被告王胜签订的《广州君源置业有限公司股权转让合同》，以及两被告与第三人李广建签订的《补充协议》，各方当事人的真实意思表示，无违反法律法规禁止性规定，合法有效。",
      "原告金旸公司以该股权转让行为侵害其优先购买权为由，请求确认上述合同及补充协议无效、恢复工商登记，以及主张行使优先购买权的诉讼请求，于法无据，本院均不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第七十一条  ，以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "驳回原告广州金旸企业管理有限公司的全部诉讼请求。",
      "本案受理费89300元，由原告广州金旸企业管理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决确定的数额为标准计向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员尹春生",
      "人民陪审员罗素君",
      "二〇一八年六月十九日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2018-06-19",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2017）粤0104民初22848号",
    "时间": "2018年06月19日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}