{
  "title": "黄绮禾与中国建设银行股份有限公司广州越秀支行借记卡纠纷2016民初1417一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄绮禾，住广州市天河区。",
      "委托代理人:黄光平，广东伟邦律师事务所律师。",
      "被告:中国建设银行股份有限公司广州越秀支行，住所地广州市越秀区。",
      "负责人:林继源，行长。",
      "委托代理人:符丁升，该支行职员。",
      "委托代理人:侯菁，该支行职员。"
    ],
    "explain": [
      "原告黄绮禾诉被告中国建设银行股份有限公司广州越秀支行借记卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人黄光平及被告的委托代理人符丁升、侯菁到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告发现卡内金额被盗刷48500元，原告与被告形成储蓄存款合同关系，被告应保障原告的存款安全，故请求法院判令:1、被告赔偿原告被他人盗取的银行卡内的损失48515元及利息（利息从2015年11月14日开始按中国人民银行公布的同期同类贷款利率暂计至起诉之日止为400元，以后另计至实际清偿之日止）；2、本案诉讼费用由被告承担。",
      "被告辩称:不同意原告的诉讼请求，理由如下:一、原告无任何证据证明本案为伪卡交易或信用卡诈骗；二、即使存在伪卡交易行为，因密码只有原告本人知晓，故原告应承担因保管密码不慎所造成损失的义务。",
      "综上，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告在被告处申领了一张银行储蓄卡（卡号:43×××40）。",
      "2015年12月3日，原告查询余额发现卡内金额被取走48515元。",
      "2015年12月4日8时30分，原告向广州市公安局越秀区分局报案（报警回执号0034898）。",
      "原告发现存款被盗刷后向被告办理银行卡挂失手续。",
      "诉讼中，根据原、被告提交的证据显示:原告上述银行卡账户的交易明细记载，2015年11月14日凌晨0时40分，涉案银行卡在商户网点名称“440300000ShanghaiPudonDevelopmenBank”连云港浦发行的ATM机取款操作转出48500元，支付手续费15元。",
      "另原告向本院提交中国农业银行《个人业务凭证》记载，户名黄绮禾于2015年11月13日16时26分活期存折现金取款20000元。",
      "该《个人业务凭证》盖有中国农业银行股份有限公司广州新河浦支行业务印章。",
      "被告未向本院提交2015年11月14日涉案银行卡发生交易的影像资料。"
    ],
    "opinion": [
      "本院认为:本案为借记卡纠纷。",
      "双方的主要争议焦点为:本案是否发生他人非法取款交易的事实和对48515元损失的责任承担的认定。",
      "关于是否发生他人非法取款交易的问题。",
      "本院认为，首先，原告作为银行卡的持有人，至诉讼时一直持有该真实的银行卡，并声明非本人取款行为，原告发现后已向公安机关报案；其次，该账户明细亦反映了该卡于2015年11月14日凌晨0时40分操作取款，为非常时间段；再次，原告向本院提交中国农业银行《个人业务凭证》记载原告于2015年11月13日16时26分在广州市办理银行业务。",
      "鉴于涉案取款交易发生在连云港，从时间、空间可以判断原告并不具备实施异地取款的条件。",
      "另被告未向本院提交涉案交易的影像资料，综上，本院确认上述取款交易，不是原告所为。",
      "关于对48515元损失的责任承担问题。",
      "双方储蓄合同关系成立，被告对于原告存款的收入、支出应当根据原告的指令（包括合同的约定）执行。",
      "本案中，原告向公安机关报案，并且向被告办理银行卡挂失手续，原告与被告在对消费交易有异议的情况下，被告有义务向本院提交原告在上述商户/网点号取款交易的证据；根据《最高人民法院关于民事诉讼证据的若干规定》第二条  第二款  “没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”的规定，被告应承担举证不能的责任；由于交易密码是由储户自己设置，储户对密码有妥善保管和保密的义务；除非有证据证明是由于银行的原因导致密码泄露，否则，密码泄露导致损失的风险应由储户承担。",
      "本案中，原告没有证据证明是由于银行的原因导致原告密码泄露的事实，因此，原告对密码泄露导致的损失应当承担责任。",
      "斟酌二者过错程度，本院认定被告应承担80%责任，原告应承担20%的责任。",
      "原告要求被告支付利息的请求符合法律规定，但按同期贷款利率计算没有根据，以同期存款利率计算为宜。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  第一款  、第一百零七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告中国建设银行股份有限公司广州越秀支行向原告黄绮禾赔偿损失38812元及该款利息（从2015年11月14日起按银行同期存款利率计算至返还全部本息之日止）；",
      "二、驳回原告黄绮禾的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1023元，由原告黄绮禾负担205元，被告中国建设银行股份有限公司广州越秀支行负担818元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖汉",
      "人民陪审员胡广文",
      "人民陪审员刘少梅",
      "二〇一六年七月二十七日",
      "书记员周家谊"
    ]
  },
  "metadata": {
    "日期": "2016-07-27",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初1417号",
    "时间": "2016年07月27日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}