{
  "title": "佛山市南海区黄岐进璟建筑工程有限公司、陈帝明再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审被上诉人）:佛山市南海区黄岐进璟建筑工程有限公司。",
      "住所地:广东省佛山市南海区。",
      "法定代表人:黄英源，经理。",
      "委托诉讼代理人:刘华升，广东康格律师事务所律师。",
      "被申请人（一审原告、二审上诉人）:陈帝明，男，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:霍燕华，广东至高律师事务所律师。",
      "原审第三人:佛山市南海区大沥茂福贸易有限公司。",
      "住所地:广东省佛山市南海区。",
      "法定代表人:谢树春。"
    ],
    "explain": [
      "再审申请人佛山市南海区黄岐进璟建筑工程有限公司（以下简称进璟公司）因与被申请人陈帝明、原审第三人佛山市南海区大沥茂福贸易有限公司（以下简称茂福公司）案外人执行异议之诉一案，不服广东省佛山市中级人民法院（2017）粤06民终1541号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2018年5月7日作出（2018）粤民申1147号民事裁定书，裁定提审本案。",
      "本院依法组成合议庭对本案进行了审理，现已审理终结。",
      "进璟公司申请再审请求:撤销广东省佛山市中级人民法院（2017）粤06民终1541号民事判决，改判驳回陈帝明的全部诉讼请求，或驳回其起诉；一、二审案件受理费由茂福公司承担。",
      "事实和理由:一、陈帝明提出异议申请时，进璟公司与茂福公司建设工程合同纠纷案尚未作出判决、未进入执行程序，陈帝明提出异议的对象为保全措施，非执行标的。",
      "陈帝明的起诉不符合案外人执行异议之诉的受理条件，一、二审判决程序错误，应驳回陈帝明的起诉。",
      "二、二审判决认定陈帝明与茂福公司签订的《房屋转让协议书》及两份《补充协议》是否合法有效问题上，认定事实不清，适用法律错误。",
      "《佛山市国土城建和水务局关于调查函（2017）粤06民终1541号的答复》明确说明“我局建议维持茂福公司与我局签订的出让合同的有效性，即若国用（2002）0×××1地块被拍卖处置，需从成交价款中扣除茂福公司应补缴的出让金和滞纳金，且以茂福公司的名义缴交……经调查，茂福公司在向大沥国土所申请预审的时候从未提及过有关与陈帝明之间的转让事宜和提供过相关的转让协议书等。",
      "……按签订的出让合同约定，茂福公司需按规定缴纳出让金和滞纳金后，办理出让国有建设用地使用权登记手续后方能转让至其他使用者。",
      "”合同编号为440605-2015-000091《国有建设用地使用权出让合同》第二十一条约定:“受让人按照本合同约定支付全部国有建设用地使用权出让价款，领取国有土地使用证后，有权将本合同项下的全部或部分国有建设用地使用权转让、出租、抵押。",
      "”佛山市国土城建和水务局维持的是其与茂福公司的出让合同，茂福公司在办理案涉土地的出让手续时，从未提及有关与陈帝明的转让事宜。",
      "《中华人民共和国城市房地产管理法》第四十条  规定:“以划拨方式取得土地使用权的，转让房地产时，应当按照国务院规定，报有批准权的人民政府审批。",
      "有批准权的人民政府准予转让的，应当由受让方办理土地使用权出让手续，并依照国家有关规定缴纳土地使用权出让金。",
      "以划拨方式取得土地使用权的，转让房地产报批时，有批准权的人民政府按照国务院规定决定可以不办理土地使用权出让手续的，转让方应当按照国务院规定将转让房地产所获收益中的土地收益土缴国家或者作其他处理。",
      "”《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第九条  规定:“转让方未取得出让土地使用权证书与受让方订立合同转让土地使用权，起诉前转让方已经取得出让土地使用权证书或者有批准权的人民政府同意转让的，应当认定合同有效。",
      "”第十一条规定:“土地使用权人未经有批准权的人民政府批准，与受让方订立合同转让划拨土地使用权的，应当认定合同无效。",
      "但起诉前经有批准权的人民政府批准办理土地使用权出让手续的，应当认定合同有效。",
      "”茂福公司与陈帝明签订《房屋转让协议》时并来取得“出让土地使用权证”或茂福公司将案涉土地转让给陈帝明经“有批准权的人民政府同意转让”。",
      "因此，《房屋转让协议》是无效的。",
      "《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十一条  规定的“起诉前经有批准权的人民政府批准办理土地使用权出让手续”，是指按照《中华人民共和国城市房地产管理法》第四十条  规定“有批准权的人民政府准予转让的，应当由受让方办理土地使用权出让手续，并依照国家有关规定缴纳土地使用权出让金。",
      "”中的“应当由受让方办理土地使用权出让手续”。",
      "茂福公司转让划拨土地使用权给陈帝明时，根据《中华人民共和国城市房地产管理法》，应该由陈帝明办理的“土地使用权出让手续”，并由陈帝明缴纳土地出让金。",
      "在佛山市国土和城建水务局明确要以茂福公司名义缴纳土地出让金，并未知悉茂福公司转让案涉土地给陈帝明的情况下，原审判决以茂福公司曾办理以自身为受让人的出让手续为由，认为茂福公司与陈帝明签订的《房屋转让协议》有效是法律适用错误。",
      "三、原审判决在认定陈帝明是否已按照合同约定支付全部价款问题上认定事实不清，适用法律错误。",
      "陈帝明与茂福公司有恶意串通，转移财产规避执行的情形。",
      "根据陈帝明与茂福公司于2015年6月29日签订的《房屋转让协议书》及2015年9月28日签订的《补充协议》，案涉土地及其上盖建筑物的转让对价为475万元，因交易产生的一切税费由茂福公司承担，并指定了转让款由案外人王某凤收取。",
      "2015年12月11日，茂福公司因其他案件，主要资产被番禺区人民法院查封。",
      "2015年12月18日，陈帝明即与茂福公司签订第二份《补充协议》，对《房屋转让协议书》核心条款转让对价及税费承担方式作出变更，变更为转让对价200万元，税费由陈帝明承担。",
      "陈帝明与茂福公司以明显不合理的低价转让财产，制造“已支付全部转让款”假象，意图根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  的规定，规避人民法院的查封措施。",
      "《合同法》第七十四条规定:“债务人以明显不合理的低价转让财产，对债权人造成损害，并且受让人知道该情形的，债权人也可以请求人民法院撤销债务人的行为。",
      "”《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第十九条  第二款  规定:“转让价格达不到交易时交易地的指导价或者市场交易价百分之七十的，一般可以视为明显不合理的低价”。",
      "茂福公司与陈帝明将物业转让款从475万元调整至200万元，以不及原一半的对价转让案涉土地，存在规避法律的行为。",
      "陈帝明与茂福公司签订的第二份《补充协议》发生在茂福公司的主要资产已被其他人民法院查封之后，茂福公司以低于原转让对价50%的价格转让案涉土地，对茂福公司的其他债权人极不公平，若陈帝明的诉讼请求获得支持，将导致《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  [[f72890b7eedc4022a96affa86dd6aff4:28Article3Paragraph|第三项  “已按照合同约定支付部分价款]]且将剩余价款按照人民法院的要求交付执行”的规定形同虚设，合同当事人故意制造已支付全部价款的“补充协议”来达到规避法律执行的违法成本将更低。",
      "陈帝明提交答辩意见称:一、原一审、二审判决程序正确，进璟公司对案外人执行异议之诉相关概念理解不清且引用法律错误。",
      "进璟公司在与茂福公司建设工程施工合同纠纷案一审程序中，申请对该案诉讼争议标的以外的土地及房屋进行财产保全，陈帝明基于拥有本案土地及房屋的实体权利而向佛山市南海区人民法院提出书面异议，被（2016）粤0605执异78号执行裁定驳回异议请求，后向佛山市南海区人民法院提起案外人执行异议之诉，后不服一审判决上诉至佛山市中级人民法院。",
      "根据《最高人民法院关于人民法院办理财产保全案件若干问题的规定》第二十七条之规定:“人民法院对诉讼争议标的以外的财产进行保全，案外人对保全裁定或者保全裁定实施过程中的执行行为不服，基于实体权利对被保全财产提出书面异议的，人民法院应当依照民事诉讼法第二百二十七条规定审查处理并作出裁定。",
      "案外人、申请保全人对该裁定不服的，可以自裁定送达之日起十五日内向人民法院提起执行异议之诉。",
      "”陈帝明提起案外人执行异议之诉及一审、二审法院判决程序正确。",
      "《中华人民共和国民事诉讼法》第一百零八条  提出主体应为该案当事人，《最高人民法院关于使用的解释》第一百七十二条提出主体为利害关系人，而本案陈帝明的主体为案外人，不适用上述两条规定。",
      "《中华人民共和国民事诉讼法》第三编执行程序，第二百二十四条  规定:“发生法律效力的民事判决、裁定，以及刑事判决、裁定中的财产部分，由第一审人民法院或者与第一审人民法院同级的被执行的财产所在地人民法院执行。",
      "”第二百二十七条:“执行过程中，案外人对执行标的提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定中止对该标的的执行；理由不成立的，裁定驳回。",
      "案外人、当事人对裁定不服，认为原判决、裁定错误的，依照审判监督程序办理；与原判决、裁定无关的，可以自裁定送达之日起十五日内向人民法院提起诉讼。",
      "”从以上法律规定可见，本案案外人执行异议之诉并不仅限于进璟公司与茂福公司之间的诉讼进入执行程序方可启动。",
      "对财产保全裁定的执行亦属于《中华人民共和国民事诉讼法》第二百二十四条  所述的执行，属于执行程序，故本案适用《中华人民共和国民事诉讼法》第二百二十七条  启动案外人执行异议之诉程序正确。",
      "二、本次土地出让手续已经政府出具批文批准，且陈帝明已缴纳土地出让金及滞纳金，目前本案土地已由划拨转为出让，案涉房屋及土地由茂福公司转让至陈帝明名下已无任何行政审批阻却，符合《关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十一条规定，《房屋转让协议》及2份《补充协议》依法有效，人民法院不应查封案涉土地和房屋。",
      "根据《佛山市国土城建和水务局关于调查函（2017）粤06民终1541号的回复》第一点，可清晰显示:第一，案涉土地使用权出让手续已经过佛山市南海区人民政府批准；二，茂福公司已于2015年12月3日与佛山市国土城建和水务局签订了《国有建设用地使用权出让合同》；第三，佛山市国土城建和水务局开出了《佛山市南海区非税收入缴款通知书》，即同意缴纳土地使用权出让金。",
      "上述情况发生的时间均在本案财产保全（2016年1月6日）之前。",
      "本案二审判决生效后，陈帝明即在30日内缴交了土地使用权出让金和滞纳金。",
      "在陈帝明缴纳土地使用权出让金并解除案涉查封后，佛山市国土城建和水务局即就案涉土地和房屋恢复了办证程序，对案涉土地和房屋进行所有权转移登记，并出具了粤（2018）佛南不动产权第0×××9号不动产权证书，将案涉土地使用权和房屋所有权从转制前的“南海市大沥供销企业集团”、“大沥供销社”转移至转制后的茂福公司名下，土地性质从划拨变更为出让。",
      "根据《广东省高级人民法院关于审理房屋买卖合同纠纷案件的指引》第十条的精神，转让划拨建设用地上的房屋，政府部门同意缴纳土地使权出让金后可以办理所有权转移登记的，视为有批准权的人民政府同意转让。",
      "可见，对于案涉土地和房屋，政府批准办理了土地划拨转出让手续，也同意办理了房屋的所有权转移登记手续，加之陈帝明在本案查封前早已签订《房屋转让协议书》及2份补充协议、付清转让款并占有案涉土地和房屋。",
      "依据《关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十一条、《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  规定，《房屋转让协议》及2份《补充协议》有效，人民法院不应查封案涉土地和房屋。",
      "三、因本案所异议的财产保全行为导致前期未能顺利缴纳土地出让金并办理国有出让土地使用权证，但该情况不能倒过来作为印证本案所异议的财产保全行为合理的依据。",
      "四、案涉土地划拨转出让手续在起诉前已取得政府批准，并不存在其他须经审批才使《房屋转让协议书》及2份补充协议有效的前提条件，因此，《房屋转让协议书》及2份补充协议是有效的。",
      "本案办理案涉土地和房屋转让至陈帝明名下的政府业务流程按顺序是:第1步，案涉土地办理划拨转出让手续，土地性质从划拨变更为出让，同时案涉土地从转制前的“南海市大沥供销企业集团”、“大沥供销社”更名至转制后的茂福公司名下；第2步，案涉土地和房屋从茂福公司转至陈帝明名下。",
      "可能影响《房屋转让协议书》及2份补充协议合同效力的环节为第1步中划拨转出让手续是否经政府批准，第2步中的土地和房屋转让则为转让房屋所有权及房屋所在的土地使用权，属一般的房屋买卖流程，不需经政府批准即可进行。",
      "进璟公司一再混淆概念，以规范国有土地使用权合同纠纷的《关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第九条来错误地强加套用在第2步房屋转让的流程中，意图制造“未经批准”的假象，实属混淆视听。",
      "五、进璟公司恶意诋毁陈帝明与茂福公司恶意串通无任何事实依据，实际上陈帝明才是最大的受害者，不仅无端被卷入漫长的诉讼程序，而且为完成过户手续，不得不垫付了茂福公司本应承担的费用。",
      "陈帝明于2015年6月29日与茂福公司签订《房屋转让协议》，当时该土地及房屋并无任何查封抵押，茂福公司经营情况亦没出现异常。",
      "此后几年间，茂福公司陆续被法院查封资产，陈帝明亦无端卷入案外人异议的诉累。",
      "本案二审判决生效后，陈帝明继续推进产权转移手续时，茂福公司也拒绝承担本应由其承担的各种税费，陈帝明也只好代为垫付，其中现已支付的费用合计1744631元，包含土地出让金及滞纳金、测绘费、契税、印花税、不动产登记费。",
      "这仅是办理划拨转为出让产生的费用，其后办理转让过程还将产生土地增值税、企业所得税、契税等多项费用。",
      "据陈帝明初步了解，剩余需缴费用高达150万元以上。",
      "另因该土地及房屋被法院查封，导致陈帝明需承担高额的诉讼成本，且大大延长了办理产权转移登记时间，时至今日已长达2年之久。",
      "陈帝明是逼于无奈才继续完成该土地及房屋的转让手续，其中的过程是无比的艰辛。",
      "六、茂福公司现以债台高筑，陈帝明是基于佛山市中级人民法院的生效判决的公信力，才支付了如此高额的土地出让金及滞纳金。",
      "如《房屋转让协议》及2份《补充协议》被改判无效，则陈帝明已付的款项已入政府财政专户，法院亦难以执行回转，将造成陈帝明巨大的经济损失，同时亦有损司法权威。",
      "综上，请求驳回进璟公司的再审请求，保护陈帝明的合法权益。",
      "原审第三人未提交再审意见。",
      "陈帝明向一审法院起诉请求:1、判令立即解除对涉案土地及地上建筑物的查封，并确认归陈帝明所有；2、本案的诉讼费由进璟公司承担。",
      "一审法院认定事实:涉案不动产为位于大沥××桥××路的土地[土地证号国用（2002）0×××1，权利人为南海市大沥供销企业集团，面积753.57平方米]，以及地上建筑，分别为位于大沥×北××桥脚东面开荒地（肥料仓门卫），权利证号2117285，权利人为大沥供销社，面积23.74平方米；位于大沥×北××桥脚东面开荒地（肥料仓），权利证号2×××6，权利人为大沥供销社，面积648.48平方米。",
      "1993年1月15日南海县大沥供销社变更企业名称为南海市大沥供销企业集团。",
      "2005年9月19日，南海市大沥供销企业集团变更企业名称为佛山市大沥供销企业集团有限公司。",
      "2012年8月2日，佛山市大沥供销企业集团有限公司变更企业名称为茂福公司。",
      "2015年6月29日，陈帝明与茂福公司签订《房屋转让协议书》，约定:茂福公司将自有的位于佛山市大沥镇××桥北××路西的物业[产权证号码为:南府国用（2002）字第0×××1号、粤房字第2×××5号、粤房字第2×××6号]转让给陈帝明，物业转让款4750000元，签订合同当天陈帝明支付诚意金100000元，首期款1900000元于签订本协议10日内支付，尾期转让款，陈帝明于双方递件办理产权转移登记手续当日付清；双方同意在签订本协议书三个月内办理产权转移登记手续，陈帝明支付首期转让款后，应根据茂福公司的要求，配合茂福公司将物业转移登记至陈帝明名下；茂福公司收齐转让款后三天内将物业交给陈帝明使用，双方应在交接物业当天一起查验房屋并签署《房屋交接确认书》；本次交易产生的税费由茂福公司承担，该物业的租赁合同在茂福公司收齐全部转让款办理完手续后转让至陈帝明名下等条款。",
      "同年7月9日，茂福公司出具收据，内容为:收到陈帝明房屋转让款（首期）2000000元。",
      "同年9月28日，陈帝明与茂福公司签订《补充协议》约定，《房屋转让协议书》约定的“双方同意在签订本协议书三个月内办理产权转移登记手续”变更为“双方同意在2016年2月28日前办理产权转移登记手续”；《房屋转让协议书》约定的“该物业的租赁合同在茂福公司收齐全部转让款办理完手续后转让至原告名下”变更为“茂福公司将2015年10月1日起至2016年2月28日期间收取该物业的租金全部转交给陈帝明，待茂福公司收齐全部转让款并办理完成产权转移登记手续后，茂福公司将该物业的租赁合同转至陈帝明名下”；除本协议明确所修改的条款外，原《房屋转让协议书》的其余部分仍继续有效执行等条款。",
      "协议还对茂福公司未能在2016年2月28日前完成产权转移登记手续的违约责任进行了约定。",
      "同年12月18日，陈帝明与茂福公司签订《补充协议》，约定，《房屋转让协议书》约定的“物业转让款4750000元”变更为“物业转让款为2000000元”，陈帝明于2015年7月9日已经履行完毕约定的支付房屋转让款2000000元的义务；《房屋转让协议书》约定的“本次交易产生的一切税费由茂福公司承担”变更为“本次交易产生的一切税费由陈帝明承担”；除变更条款外，主合同《房屋转让协议书》的其余部分仍继续有效执行等条款。",
      "佛山市国土城建和水务局向茂福公司出具《佛山市南海非税收入缴款通知书》，内容为通知茂福公司在2015年12月15日至2016年2月1日的期限内，补缴土地价款。",
      "在一审听证程序中，陈帝明确认，茂福公司于2015年12月15日将上述缴费通知书原件交给陈帝明，要求陈帝明缴纳出让金。",
      "至一审庭审当日，涉案土地的土地出让金尚未交纳，使用权类型为划拨。",
      "2015年12月23日，进璟公司向一审法院起诉茂福公司，要求茂福公司支付工程款5674080元及违约金等诉讼请求，该院于同日立案，案号为（2015）佛南法民三初字第1836号。",
      "同日，进璟公司向该院提出财产保全申请，要求冻结茂福公司的银行存款5721303.85元或查封、扣押其相应价值的财产，并由广东华融融资担保有限公司提供信用担保。",
      "该院审查后于同月29日作出（2015）佛南法民三初字第1836-1号民事裁定书，裁定冻结茂福公司（南海县大沥供销社、南海市大沥供销企业集团、佛山市大沥供销企业集团有限公司）的银行存款人民币5721303.85元或查封、扣押其相应价值的财产。",
      "2016年1月6日，该院查封了登记在南海市大沥供销企业集团名下的涉案土地及地上建筑物。",
      "陈帝明遂向该院提出异议，该院于2016年4月27日作出（2016）粤0605执异78号执行裁定，驳回陈帝明的异议请求。",
      "陈帝明不服该裁定，遂向该院提起本案诉讼。",
      "一审法院认为，本案争议焦点为陈帝明与茂福公司签订的《房屋转让协议书》及两份《补充协议》是否是合法有效的买卖合同。",
      "根据《中华人民共和国房地产管理法》第40条第1款和《城市房地产转让管理规定》第11条  的规定，以划拨方式取得土地使用权的，转让房地产时，应当按照国务院规定，报有批准权的人民政府审批，有批准权的人民政府准予转让的，应当由受让方办理土地使用权出让手续，并依照国家有关规定缴纳土地使用权出让金。",
      "本案中，《房屋转让协议书》及两份《补充协议》所涉转让的土地为划拨土地，故该转让行为应符合上述法律、法规规定的条件，但陈帝明并未举证证明茂福公司转让涉案房地产时，已经由有批准权的人民政府准予转让且已办理土地使用权出让手续。",
      "至庭审当日，涉案土地的土地出让金亦尚未缴纳。",
      "因此，茂福公司与陈帝明签订的《房屋转让协议书》及两份《补充协议》约定的转让标的尚未满足划拨土地使用权转让的条件，《房屋转让协议书》及两份《补充协议》效力待定。",
      "陈帝明依据该合同向该院主张其对涉案不动产享有权利并据此请求解除对涉案不动产的保全措施，理据不足，该院不予支持。",
      "一审法院依据《中华人民共和国民事诉讼法》第一百四十四条  、第二百二十七条  、《最高人民法院关于适用的解释》第三百一十三条的规定，判决驳回陈帝明的诉讼请求。",
      "案件受理费22800元，由陈帝明负担。",
      "陈帝明不服一审判判决，上诉请求:1.撤销南海区法院（2016）粤0605民初7911号民事判决书，支持陈帝明一审的诉讼请求；2.一、二审诉讼费用由进璟公司承担。",
      "事实和理由:一、位于大沥××桥××路的土地[土地证号国用（2002）0×××1，面积753.57平方米，以下简称涉案土地]的划拨转出让手续已经佛山市南海区人民政府批准，陈帝明与茂福公司签订的《房屋转让协议书》以及《补充协议》是合法有效的。",
      "从陈帝明在一审提交的佛山市国有建设用地使用权出让（补办出让）预审意见表[编号为南国土供预字（2014）0××4号]、国有建设用地使用权补办出让规划意见（编号:大沥-2015-0052）、南国土补办出复[（2015）0××69号]、佛山市南海非税收入缴款通知书、《国有建设用地使用权出让合同》第四十一条可证明。",
      "二、除却法院查封的原因，涉案土地进行划拨转出让手续并不存在法律上的阻却因素，鉴于本案查封的合法性待需审查，故南海区法院不应将因查封导致未完成划拨转国有出让手续的现状作为审理的事实依据。",
      "三、陈帝明已经充分举证证明其实际占有涉案土地及地上建筑物，陈帝明对未办理过户登记手续不存在过错，根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  的规定，南海区法院不得查封涉案土地及地上建筑物。",
      "进璟公司二审辩称，一、涉案土地的性质为国有划拨，已被查封无法转让，茂福公司至今未缴纳土地出让金与国土部门签订土地使用权出让合同，且事实上已不可能继续履行缴纳土地出让金取得转让涉案土地的处分权。",
      "陈帝明与茂福公司签订的《房屋转让协议书》及两份《补充协议》无效。",
      "二、本案中，不存在适用《中华人民共和国房地产管理法》第四十条及《城市房地产转让管理规定》第11条  的情况。",
      "茂福公司属于转制企业，其名下的房地产要对外转让应通过将原属于“大沥供销社”或“大沥供销企业集团”名下的房地产通过补办出让手续至茂福公司名下才能进行。",
      "本案的相关证据足以证明补办出让手续的主体是茂福公司，并非作为受让人的陈帝明。",
      "三、因进璟公司已申请法院查封涉案土地及地上建筑物，《房屋转让协议书》及《补充协议》不具备履行条件，合同双方即陈帝明、茂福公司应根据各自过错承担合同无效的责任，南海区法院查封行为并无不当，应当予以维持。",
      "四、陈帝明与茂福公司存在恶意串通、转移财产规避执行的情形，无效合同不产生排除执行的效力。",
      "五、陈帝明与茂福公司签订的《房屋转让协议书》、《补充协议》无效，故陈帝明并不能取得涉案土地及地上建筑物的物权权益。",
      "陈帝明、茂福公司明知转让行为需要经过批准并缴纳土地出让金，故双方对转让未成就均存在过错，陈帝明亦未全额支付转让款，故南海区法院对涉案土地及地上建筑物进行查封并不违反《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  的规定。",
      "综上，请求驳回陈帝明的全部上诉请求。",
      "原审第三人茂福公司未发表意见。",
      "二审法院于2017年5月22日依法向佛山市国土城建与水务局发函调查，于2017年7月17日收到该单位出具的《佛山市国土城建和水务局关于调查函（2017）粤06民终1541号的回复》以及附件。",
      "经向当事人出示《佛山市国土城建和水务局关于调查函（2017）粤06民终1541号的回复》及附件，陈帝明对该证据的真实性、合法性均没有异议，但对其关联性有异议，认为涉案土地的使用权已经经政府批准转为国有出让性质，因此茂福公司与陈帝明签订房屋转让合同的行为并不违反法律强制性规定，《房屋转让协议书》及两份《补充协议》应当认定为合法有效的合同。",
      "进璟公司对该证据的真实性、合法性、关联性均没有异议，该回复函中明确载明“茂福公司在向大沥国土所申请预审的时候从未提及过有关与陈帝明之间的转让事宜和提供过相关的转让协议书等”、“按签订的出让合同约定，茂福公司需按规定缴交出让金和滞纳金后，办理出让国有建设用地使用权登记手续后方能转让至其他使用者”。",
      "因此，茂福公司转让涉案土地及地上建筑物予陈帝明违反法律强制性规定，双方签订的《房屋转让协议书》及两份《补充协议》无效。"
    ],
    "facts": [
      "经审查，二审法院确认《佛山市国土城建和水务局关于调查函（2017）粤06民终1541号的回复》以及附件的真实性、合法性、关联性。",
      "一审判决认定的事实，二审予以确认。",
      "二审另查明，2015年11月6日，佛山市国土资源和城乡规划局作出南国土补出复[2015]00069号《佛山市国土资源和城乡规划局关于佛山市南海区大沥茂福贸易有限公司申请补办国有建设用地使用权出让手续的批复》，同意茂福公司补办涉案土地国有划拨用地使用权出让手续，茂福公司应当负责缴交出让金1084800元。",
      "2015年12月3日，佛山市国土资源和城乡规划局与茂福公司签订了《国有建设用地使用权出让合同》。",
      "该合同第二十一条约定“受让人按照本合同约定支付全部国有建设用地使用权出让价款，领取国有土地使用权证后，有权将本合同项下的全部或者部分国有建设用地使用权转让、出租、抵押”；第二十二条约定“国有建设用地使用权的转让、出租及抵押合同，不能违背国家法律、法规规定和本合同约定”。",
      "二审还查明，佛山市南海区人民法院（2015）佛南法民三初字第1836号民事判决书发生法律效力后，由于茂福公司未履行义务，进璟公司申请强制执行。",
      "该院审查后予以立案执行，案号为（2016）粤0605执4963号。",
      "二审法院认为:本案是案外人执行异议之诉。",
      "综合陈帝明的上诉意见以及进璟公司的答辩意见，本案的争议焦点为:陈帝明对涉案土地及涉案房产是否享有排除执行的物权期待权。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百一十一条  的规定，“案外人或者申请执行人提起执行异议之诉的，案外人应当就其对执行标的享有足以排除强制执行的民事权益承担举证证明责任”，案外人执行异议之诉中，案外人应当就其对执行标的享有足以排除强制执行的民事权益承担举证证明责任。",
      "本案中，陈帝明作为案外人需要承担相应的举证证明责任。",
      "具体分析如下:",
      "一、陈帝明与茂福公司签订的《房屋转让协议书》及两份《补充协议》是否合法有效。",
      "根据《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十一条  的规定，“土地使用权人未经有批准权的人民政府批准，与受让方订立合同转让划拨土地使用权的，应当认定合同无效。",
      "但起诉前经有批准权的人民政府批准办理土地使用权出让手续的，应当认定合同有效”。",
      "本案中，涉案土地登记的使用权类型为划拨，虽然陈帝明与茂福公司就涉案土地及涉案房产的转让签订《房屋转让协议书》及两份《补充协议》时，并未取得有批准权人民政府的批准，但在本案查封及执行异议之诉立案之前，茂福公司已取得补办国有建设用地使用权出让手续的批复，并与佛山市国土资源和城乡规划局签订了《国有建设用地使用权出让合同》，故应当认定前述《房屋转让协议书》及两份《补充协议》为有效合同。",
      "虽然茂福公司至今尚未缴纳涉案土地的土地出让金，但佛山市国土城建和水务局在本案回复中明确表示“建议维持茂福公司与我局签订的出让合同的有效性，……需从成交价款中扣除茂福公司应补缴的出让金和滞纳金”，可见，涉案土地的土地出让金尚未缴纳的情形在本案中并不影响前述合同的效力。",
      "而且，陈帝明在二审期间出具《承诺函》，承诺“自本人得知该土地可继续办理划拨转出让手续之日起15日内，愿意缴交土地出让金（1084800元）及滞纳金”。",
      "一审法院以尚未缴纳土地出让金为由认定《房屋转让协议书》及两份《补充协议》效力待定，缺乏事实依据，二审予以纠正。",
      "二、在南海区法院查封前，陈帝明是否已经实际占有涉案土地及地上建筑物。",
      "陈帝明在一审过程中提交的《铺位租赁合同》、收款收据、《大沥水务有限公司供用水合同》、缴纳水费存折、结婚证、户口簿、证明、铺位租赁合同、证明等材料，能够形成较为完整的证据链，证明陈帝明已于2015年10月起实际收取涉案土地及建筑物的相关租金并交纳了相关的水电费。",
      "二审确认陈帝明在南海区法院查封前已经实际占有涉案土地及地上建筑物。",
      "三、陈帝明是否已按照合同约定支付全部价款。",
      "陈帝明与茂福公司签订《房屋转让协议书》后，陈帝明于2015年7月9日支付房屋转让款2000000元。",
      "同年12月18日，陈帝明与茂福公司签订《补充协议》变更《房屋转让协议书》中“物业转让款4750000元”的内容为“物业转让款为2000000元”。",
      "由此可见，陈帝明在涉案房地产查封之前已经履行了支付全部价款的义务。",
      "四、陈帝明对于涉案土地及涉案房产未办理过户登记是否存在过错。",
      "佛山市国土城建和水务局向茂福公司出具的《佛山市南海非税收入缴款通知书》中明确载明缴纳土地出让金的缴款期限为2016年2月1日，缴款义务主体是茂福公司，但佛山市南海区人民法院于2016年1月6日就查封了涉案土地及涉案房产，致使涉案房地产的过户处于不确定的状态，继续缴纳土地出让金不一定能实现合同目的，可见即使茂福公司与陈帝明于2015年12月18日签订的《补充协议》中明确约定交易产生的税费由陈帝明交纳，陈帝明没有缴纳出让金导致涉案房地产未办理过户登记也并不能直接归责于陈帝明。",
      "综上，二审认为，虽然涉案土地为国有划拨土地，但是土地使用权人茂福公司已经取得《国有建设用地使用权出让合同》，陈帝明亦已承诺缴纳相应的土地出让金及滞纳金，而陈帝明在一审法院查封前也已与茂福公司签订了合法有效的书面买卖合同，并在支付全部价款后实际占有涉案土地及涉案房产，且在未办理过户登记手续问题上并不存在明显过错，故陈帝明在缴纳相应土地出让金及滞纳金后，符合《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  有关无过错不动产物权期待权的保护条件，其对涉案土地及涉案房产享有排除执行的民事权益。",
      "一审法院不得执行涉案土地及涉案房产，对涉案土地及涉案房产应当解除查封。",
      "由于无过错不动产物权期待权本质上仍属于债权，故陈帝明主张确认涉案土地及涉案房产归其所有的主张，缺乏法律依据，本院不予支持。",
      "虽然陈帝明已经承诺在涉案土地可继续办理划拨出让手续情况下愿意缴交土地出让金及滞纳金，但目前为止涉案土地仍为国有划拨土地，划拨转出让的手续仍未完成，为维护市场交易秩序，保证涉案土地及涉案房产满足转让的条件，陈帝明应当在本判决发生法律效力后三十日内缴纳土地出让金、滞纳金。",
      "若陈帝明逾期履行缴纳义务的，一审法院应继续执行涉案土地及涉案房产。",
      "本案是因原审第三人茂福公司与陈帝明未及时履行合同约定而引发的，故案件受理费应当由茂福公司与陈帝明共同负担。",
      "综上，二审认为陈帝明的上诉主张理据充分，予以支持。",
      "一审判决认定事实部分不清，适用法律不当，依法予以纠正。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、第一百七十五条  、第二百二十七条  以及《最高人民法院关于适用的解释》第三百一十二条第一款第（一）项的规定，判决:一、撤销佛山市南海区人民法院（2016）粤0605民初7911号民事判决。",
      "二、陈帝明在判决发生法律效力之日起三十日内向佛山市国土城建和水务局缴纳土地出让金1084800元及滞纳金的，佛山市南海区人民法院在（2016）粤0605执4963号一案中不得执行登记在茂福公司名下位于大沥××桥××路的土地使用权[土地证号国用（2002）0×××1]以及位于大沥×北××桥脚东面开荒地（肥料仓门卫）和大沥×北××桥脚东面开荒地（肥料仓）的地上建筑物（权利证号分别为2×××5和2×××6）；若陈帝明逾期未能实施前述行为，佛山市南海区人民法院继续执行上述土地使用权及地上建筑物。",
      "三、驳回陈帝明的其他诉讼请求。",
      "本案一审案件受理费22800元，二审案件受理费22800元，共计45600元，由陈帝明、茂福公司各负担22800元。",
      "对一审、二审法院查明的事实，本院予以确认。",
      "本院再审期间，陈帝明补充提交了2017年8月30日、8月31日茂福公司分别向佛山市国土城建和水务局补缴土地价款1084800元、624845元的两张《广东省非税收入（电子）票据》及中国农业银行股份有限公司南海海欣支行取款户名为陈帝明的两张取款回单，金额与前述金额一致，以证明其代茂福公司支付了前述款项。",
      "此外，陈帝明还主张其代茂福公司支付了测绘费1400元、契税及印花税33086元、不动产登记费500元。",
      "进璟公司对上述付款的真实性没有异议。",
      "陈帝明还向本院提交了（2018）佛南不动产权第0×××9号不动产权登记证复印件，以证明2018年6月14日佛山市国土城建和水务局为茂福公司办理了涉案土地、房屋新的不动产登记，权利性质为出让/自建。",
      "陈帝明的诉讼代理人还提交代理意见称，陈帝明与茂福公司并无恶意串通、转移财产规避执行的情形，陈帝明支付200万元后，因茂福公司经营不善没有资金承担过户税费及退还200万元，双方才签订补充协议将税费改由陈帝明承担。",
      "陈帝明已向相关部门缴纳费用共1744631元，如转让协议认定无效，这些支付进入政府财政专户的资金难以执行回转。",
      "新办理的不动产权登记证土地面积减少了11.77平方米，房屋减少了41.13平方米，根据新规划土地四至要退缩留路，房屋与道路要保留20米的距离，实际可用土地面积仅有100平方米左右。"
    ],
    "opinion": [
      "本院认为，本案为案外人执行异议之诉，根据进璟公司申请再审的理由，本案再审争议焦点有三个:陈帝明的起诉是否具备案外人执行异议之诉的受理条件、陈帝明与茂福公司签订的《房屋转让协议书》及《补充协议》是否合法有效、陈帝明是否按合同约定支付全部价款。",
      "关于陈帝明的起诉是否具备案外人执行异议之诉的受理条件。",
      "进璟公司申请再审提出，进璟公司与茂福公司建设工程合同纠纷案尚未作出判决、未进入执行程序，陈帝明提出异议的对象为保全措施，非执行标的，陈帝明的起诉不符合案外人执行异议之诉的受理条件，应驳回陈帝明的起诉。",
      "根据《中华人民共和国民事诉讼法》第二百二十四条  :“发生法律效力的民事判决、裁定，以及刑事判决、裁定中的财产部分，由第一审人民法院或者与第一审人民法院同级的被执行的财产所在地人民法院执行”的规定，佛山市南海区人民法院作出的（2015）佛南法民三初字第1836-1号民事裁定书，裁定冻结茂福公司（南海县大沥供销社、南海市大沥供销企业集团、佛山市南海区大沥供销企业集团有限公司）的银行存款人民币5721303.85元或查封、扣押其相应价值的财产。",
      "该裁定是发生法律效力的民事裁定，依据该裁定，佛山市南海区人民法院2016年1月6日查封了登记在南海市大沥供销企业集团名下的涉案土地及地上建筑物。",
      "依据上述规定，佛山市南海区人民法院查封涉案土地和地上建筑物，正是执行生效民事裁定的行为。",
      "《最高人民法院关于人民法院办理财产保全案件若干问题的规定》第二十七条规定:“人民法院对诉讼争议标的以外的财产进行保全，案外人对保全裁定或者保全裁定实施过程中的执行行为不服，基于实体权利对被保全财产提出书面异议的，人民法院应当依照民事诉讼法第二百二十七条规定审查处理并作出裁定。",
      "案外人、申请保全人对该裁定不服的，可以自裁定送达之日起十五日内向人民法院提起执行异议之诉”。",
      "佛山市南海区人民法院查封的涉案土地和房屋，不属于进璟公司与茂福公司争议的标的，陈帝明作为案外人，对保全裁定实施过程中的查封行为不服，基于主张购买涉案土地房屋而享有实体权利，对保全财产提出书面异议，佛山市南海区人民法院裁定驳回执行异议后，陈帝明向该院提起执行异议之诉，符合前述规定。",
      "《中华人民共和国民事诉讼法》第一百零八条  :“当事人对保全或先于执行的裁定不服的，可以申请复议一次”的规定，仅针对诉讼当事人对裁定本身不服的情形；《最高人民法院关于适用的解释》第一百七十二条:“利害关系人对保全或者先于执行裁定不服申请复议的，由作出裁定的人民法院依照民事诉讼法第一百零八条规定处理”的规定，针对的是案外人对裁定本身不服申请复议的情形，并非对保全裁定实施过程中的执行行为不服提出异议。",
      "故一审法院、二审法院受理和审理陈帝明提出的案外人执行异议之诉，有法律依据，本院予以支持；进璟公司申请再审认为应驳回陈帝明起诉的理由不能成立，本院对该请求不予支持。",
      "关于陈帝明与茂福公司签订的《房屋转让协议书》及《补充协议》是否合法有效。",
      "2015年6月29日，陈帝明与茂福公司签订《房屋转让协议书》，茂福以转让款4750000元转让涉案物业给陈帝明，物业转让款汇至案外人王某凤账户，本次交易产生的一切税费由茂福公司承担。",
      "2015年12月18日双方签订《补充协议》，将“物业转让款4750000元”变更为“物业转让款为2000000元”，将交易税费负担变更为“本次交易产生的一切税费由陈帝明承担”。",
      "对此，本院认为，在茂福公司作为债务人有多个民事纠纷进入诉讼和执行后，茂福公司与陈帝明约定转让公司财产并将转让收益汇至案外人账户，可见茂福公司有转移财产逃避执行的嫌疑。",
      "涉案土地700余平方米、房屋600余平方米，茂福公司与陈帝明通过《补充协议》将转让对价从475万元调整为200万元，同时仅调整税费负担，陈帝明需向茂福公司支付的转让款不到原协议约定的二分之一，属于以明显不合理低价转让财产，足以认定茂福公司与陈帝明恶意串通转移财产，逃避执行。",
      "陈帝明主张其已经为土地转让向相关部门支付了1744631元，其中包括土地出让价款1709645元，但双方在《房屋转让协议书》或《补偿协议》中仅约定了交易税费的负担，且双方在签订《房屋转让协议书》时涉案土地为划拨用地，双方在协议中并未约定将涉案土地转为出让用地，也未对土地出让价款的承担进行约定，陈帝明主张其承担土地出让价款就是支出了物业转让价款，没有合同依据及法律依据。",
      "根据《中华人民共和国合同法》第五十二条  规定:“有下列情形之一的，合同无效:……（二）恶意串通，损害国家、集体、或者第三人利益；……”的规定，本案茂福公司作为债务人，在有多个民事纠纷进入诉讼和执行程序后，与陈帝明相互串通、低价转让涉案土地和房屋，逃避执行，损害其他债权人的利益，双方所签第二份《补充协议》依法应认定为无效。",
      "因《补充协议》是对《房屋转让协议书》的变更，故本案不能认定在人民法院查封之前陈帝明与茂福公司签订了合法有效的买卖合同。",
      "二审法院认为陈帝明与茂福公司签订了合法有效的买卖合同不当，本院予以纠正。",
      "关于陈帝明是否按合同约定支付全部价款。",
      "陈帝明在本案中向茂福公司支付了200万元物业转让款，不到陈帝明与茂福公司《房屋转让协议书》约定转让价款475万元的一半。",
      "由于双方的第二份《补充协议》依法为无效合同，不能据此认为陈帝明支付了全部转让价款。",
      "综上所述，陈帝明对涉案土地房屋不享有排除强制执行的民事权益。",
      "进璟公司的再审理由部分成立，对其驳回陈帝明诉讼请求的再审请求本院予以支持。",
      "一审判决论理欠妥，但处理结果正确，本院予以维持；二审判决适用法律和处理结果有误，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第五十二条  、《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  、参照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定，判决如下:",
      "一、撤销广东佛山市中级人民法院（2017）粤06民终1541号民事判决；",
      "二、维持广东省佛山市南海区人民法院（2016）粤0605民初7911号民事判决。",
      "本案一审案件受理费22800元，二审案件受理费22800元，均由陈帝明负担。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员刘涵平",
      "二〇一九年三月十二日",
      "法官助理赵玮玮",
      "书记员黎云香"
    ]
  },
  "metadata": {
    "日期": "2019-03-12",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再270号",
    "时间": "2019年03月12日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "再审"
  }
}