{
  "title": "丁东箭、惠州市兴华实业有限公司一般取回权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:丁东箭，男，汉族，住广东省深圳市福田区。",
      "委托诉讼代理人:刘子孺，北京大成（深圳）律师事务所律师。",
      "委托诉讼代理人:杨兵兵，北京大成（深圳）律师事务所实习律师。",
      "被上诉人（原审被告）:惠州市兴华实业有限公司。",
      "住所地:广东省惠州市惠阳区。",
      "诉讼代表人:惠州市兴华实业有限公司管理人。",
      "委托诉讼代理人:王翠苹，惠州市兴华实业有限公司管理人工作人员。",
      "委托诉讼代理人:赵倩，惠州市兴华实业有限公司管理人工作人员。"
    ],
    "explain": [
      "上诉人丁东箭因与被上诉人惠州市兴华实业有限公司（以下简称兴华公司）一般取回权纠纷一案，不服广东省惠州市中级人民法院（2017）粤13民初19号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭审理了本案，现已审理终结。",
      "丁东箭上诉请求:1、撤销（2017）粤13民初19号民事判决，判令丁东箭对惠州市××区××美墅××幢××号房产有取回权；2、本案诉讼费由兴华公司承担。",
      "事实与理由:一、原审认定丁东箭不具备所有权并驳回诉讼请求，无事实依据。",
      "案涉房产未办理预售登记并非丁东箭的过错。",
      "丁东箭于2015年6月20日与兴华公司签订《××美墅认购协议书》以及《××美墅购房协议书》，并于2015年9月17日正式签订《广东省商品房买卖合同》。",
      "丁东箭严格按照时间节点签署相关协议并支付购房款，因兴华公司拖延导致案涉房产未办理预售登记，丁东箭原审对此已经提供充分证据证明。",
      "原审对丁东箭提供的关键证据未进行任何查明，直接认定因案涉房产未设立在丁东箭名下，丁东箭不具备所有权，并据此驳回丁东箭的诉讼请求，将兴华公司过错导致的后果直接判由丁东箭承担，严重侵犯丁东箭的合法权益。",
      "二、原审依据《物权法》认定丁东箭不具备所有权并驳回其诉讼请求，适用法律错误。",
      "本案兴华公司已进入破产程序，案由为一般取回权纠纷，关于不动产的变动不能简单套用《物权法》相关规定，而应优先适用《破产法》及相关法律法规、司法解释的规定。",
      "案涉合同约定兴华公司将其开发的案涉房产以160万元的价格出售给丁东箭，购房款以分期付款的方式进行，在签约当天支付40万元，剩余款项分期支付。",
      "丁东箭按照双方的约定支付了定金20万元，首期款40万元，随后按月分期支付相应的购房款项，2015年7月、8月每月支付5万元，累计支付购房款70万元，以上款项支付均有银行流水账单为证。",
      "2015年9月，兴华公司财务经理通知因兴华公司进入破产重组程序，要求丁东箭暂停支付购房款。",
      "此后，丁东箭多次联系兴华公司财务经理，要求确认接下来的时间是继续按月支付款项还是等通知，兴华公司告知需要等其确认，然而一直没有相关答复。",
      "丁东箭认为，案涉购房合同真实有效，合同履行期间丁东箭一直如期支付购房款，虽然目前未支付全部购房款，但并非丁东箭造成，系兴华公司工作人员要求丁东箭停止支付房款导致的。",
      "丁东箭系合同守约方，一直愿意支付购房款，且具备支付购房款的能力，相关不利后果不应由守约方丁东箭承担。",
      "参照2015年民事审判工作会议纪要第39条的规定，案涉合同继续履行合理且应当，丁东箭的诉讼请求有事实和法律依据。",
      "兴华公司答辩称:一、原审判决认定事实清楚，证据充分，应予维持。",
      "2014年12月17日兴华公司与惠州市农村商业银行股份有限公司签订抵押担保合同，约定将包括案涉房产在内的房地产抵押给惠州市农村商业银行股份有限公司，并在房地产管理部门办理抵押登记。",
      "案涉房产属被查封状态。",
      "2015年6月20日，兴华公司与丁东箭签订××美墅认购书，约定由丁东箭认购案涉房产。",
      "原审认定丁东箭未就案涉房产办理变更登记，也未办理预售登记，事实清楚，证据充分。",
      "二、原审判决适用法律正确，丁东箭的上诉理由不能成立。",
      "根据《物权法》第九条第一款的规定，不动产物权以登记生效为要件。",
      "根据《企业破产法》第三十八条的规定，取回权的标的物是债务人占有的，不属于债务人的财产。",
      "原审认定案涉房产物权未设立在丁东箭名下，丁东箭不具有所有权，其主张取回权无事实依据，是正确的。",
      "丁东箭称原审驳回其诉讼请求是将兴华公司过错导致的后果直接判令由丁东箭承担，该理解错误。",
      "丁东箭可根据《合同法》以及《企业破产法》的相关规定就案涉房产买卖合同项下的权利向管理人申报债权。",
      "三、丁东箭称案涉房产主体工程已完工，具备交付条件，与本案无关，且与事实相悖。",
      "原审归纳本案争议焦点为丁东箭对案涉房产是否具有所有权，而案涉房产是否具备交付条件并不影响对所有权归属的认定。",
      "案涉房产属于××美墅一期二阶段E、F组团工程，该工程目前处于停工状态，仍属在建工程，尚未办理竣工验收，不具备交付使用条件。",
      "四、丁东箭要求继续履行合同无事实、法律依据。",
      "根据《企业破产法》第十八条规定，由于丁东箭与兴华公司之间的购房合同属双方未履行完毕的合同，且管理人未在破产申请受理之日起两个月内通知丁东箭，案涉购房合同已解除，无法继续履行。",
      "五、重整计划草案通过与否并不影响本案取回权的认定。",
      "丁东箭向一审法院起诉请求:1、判令丁东箭对惠州市××区××美墅××幢××号房产有取回权；2、由兴华公司承担本案的诉讼费。",
      "事实和理由:丁东箭于2015年6月20日与兴华公司签订《××美墅认购协议书》以及《××美墅购房协议书》，并于2015年9月17日正式签订《广东省商品房买卖合同》，约定兴华公司将其开发的惠州市××区××美墅××幢××号房产以160万元的价格出售给丁东箭，房产以分期付款的方式进行，在签约当天支付40万元，剩余的款项分期进行支付。",
      "丁东箭按照双方的约定当天支付了40万元，随后按月支付相应的购房款项，总计支付70万元的款项。",
      "然而于2016年4月5日，因兴华公司进入破产重组程序，丁东箭和兴华公司财务潘小姐联系，要求其确认接下来的时间是要继续按月支付款项还是等其通知，潘小姐告知需要等其确认，然后一直未能有相关的答复。",
      "后丁东箭于2016年9月5日向兴华公司管理人申请取回惠州市××区××美墅××幢××号房产权，然而兴华公司管理人于2017年1月12日出具《惠州市兴华实业有限公司重整案取回权审查结论通知书》，以上述房产已经设定抵押，且丁东箭合同未能办理备案以及支付总房款不到房款一半，审查不予取回。",
      "丁东箭认为设定抵押出售丁东箭并无过错，并且设定抵押权利所主张的是相应的债权关系，丁东箭所主张的是物权，丁东箭可以支付剩余房款来解除相应的抵押权利，而并非不能取回，房款支付不到总房款的一半，并非是丁东箭自行终止，而是其财务人员要求，同时房款未能全部支付，不是确认合同是否生效的理由，未能办理合同备案或预告手续的原因并非丁东箭的过错，而是兴华公司未及时办理，并且未办理上述手续，不是认定合同生效的必要条件。",
      "同时最高院2015年民事实判的会议纪要中明确:取得了房屋预售许可或者销售许可的房地产开发商以在建工程抵押取得银行贷款后，又同买受人签订了房屋买卖合同房地产开发商不能偿还银行贷款，抵押权人向人民法院请求行使抵押权的请求，不予支持；对于买受人向人民法院请求确认其购买房屋的权利优先于银行抵押权的，人民法院应予支持。",
      "并且在丁东箭旁边的××幢03房业主×××的与丁东箭的情形相似，都支持了取回权，就丁东箭的却审查不予取回。",
      "丁东箭认为兴华公司管理人未能进行公平公正审查，且丁东箭已经支付了部分款项，后续款项的未支付也是基于兴华公司财务的要求才不予支付，并非不愿意支付。",
      "根据《中华人民共和国民事诉讼法》等相关法律法规的规定，丁东箭为维护自身的合法权益，特诉至法院，请求依法查明事实，判如所请。",
      "兴华公司一审答辩称:案涉房屋实为在建工程，所有权未发生转移，属于破产财产，丁东箭无权取回。",
      "根据《物权法》第九条第一款之规定，不动产物权变动以登记为生效要件。",
      "双方未就案涉房屋在有关部门办理不动产物权登记，不能导致物权变动。",
      "案涉房屋属于破产财产，丁东箭未取得所有权，不享有取回权。",
      "根据《合同法》第一百五十三条、第二百七十九条、《建筑法》第六十一条、《城市房地产管理法》第十六条、第二十七条、《城市房地产开发经营管理条例》第十七条  之规定，“竣工验收”是房屋交付使用的必经环节，建设工程经竣工验收合格，始具备交付使用的条件。",
      "同时，双方于2015年9月17日签订的《广东省商品房买卖合同》第八条亦约定，交付买受人使用的房屋应经建设、监理、施工、勘察、设计五单位验收合格并出具竣工验收报告。",
      "案涉房屋××美墅××幢××号房属于××美墅一期二阶段（EF组团）工程，目前处于停工状态，仍属在建工程，尚未办理竣工验收，不具备交付使用的条件。",
      "案涉购房合同已经解除，无法继续履行。",
      "根据《企业破产法》第十八条之规定，管理人自破产申请受理之日起二个月内未通知对方当事人的，破产申请受理前成立而债务人和对方当事人均未履行完毕的合同视为解除。",
      "惠州市中级人民法院已于2015年12月4日裁定受理兴华公司破产重整申请，由于双方之间的购房合同属于双方均未履行完毕的合同，且管理人未在破产申请受理之日起二个月内通知丁东箭，案涉购房合同已经解除。",
      "实际上，案涉购房合同也不存在继续履行的基础。",
      "一方面，（2015）惠阳法民一初字第992号民事判决书判定，××美墅EF组团工程的承包人台山市第二建筑集团公司对处置案涉房屋所得价款享有建设工程价款优先受偿权。",
      "丁东箭提交的证据不足以证明其支付的购房款超过50％，丁东箭享有的权利不能对抗案涉房产所附的建设工程价款优先权。",
      "另一方面，案涉房屋已于2015年12月19日为惠州农村商业银行股份有限公司的贷款办理了在建工程抵押登记，（2015）惠城法民二初字第1447号民事判决判定，惠州农村商业银行股份有限公司对处置案涉房屋所得价款享有优先受偿权。",
      "抵押权具有对外公示效力，双方签订的房屋买卖合同并未办理备案登记手续，丁东箭的权利亦不能对抗抵押权人。",
      "根据惠阳商品房网上预售管理系统查询记录，案涉房屋已被查封。",
      "综上，根据《物权法》第一百七十条、最高人民法院《关于建设工程价款优先受偿权问题的批复》[法释（2002）16号]第一条、第二条、广东省高级人民法院《关于在审判工作中如何适用第286条的指导意见》（粤高法[2004]2号）第一条之规定，丁东箭的债权请求权不得对抗建设工程价款优先受偿权及抵押权。",
      "综上，根据《合同法》第一百一十条之规定，案涉购房合同在客观上不能也不应当继续履行。",
      "丁东箭可根据《合同法》及《企业破产法》的相关规定就其在案涉房屋买卖合同项下的权利向管理人申报债权。",
      "一审法院认定事实:2015年6月20日丁东箭与兴华公司签订《××美墅认购协议书》（编号:000014）一份，约定丁东箭认购兴华公司开发建设的广东省惠州市××区××镇××村麻溪沥“××美墅”一区67栋楼××号房物业，购房总价款为160万元，选择一次性分期付款，签订认购书当天交首付60万元，剩余房款100万元分20个月支付，平均每月付5万元。",
      "同日，双方签订《××美墅购房协议书》、《××美墅分期付款签约申请表》各一份，约定案涉交易房产建筑面积274.36平方米，丁东箭分期付款，签订协议当天支付定金20万元，2015年6月20日支付40万元，剩余100万元自2015年7月28日起，按照每月5万元的标准，分20期支付。",
      "丁东箭支付完以上全部购房款后，根据丁东箭提出要求与兴华公司签订《广东省商品房买卖合同》，但时间不能超过本协议签订之日计起910天。",
      "本协议与《广东省商品房买卖合同》不一致的，以本协议为准。",
      "2015年9月17日双方签订《广东省商品房买卖合同》一份，约定丁东箭购买案涉房产，付款方式与《××美墅购房协议书》一致。",
      "出卖人应当在2016年9月30日前将经建设、监理、施工、勘察、设计五个单位验收合格并出具竣工验收报告的商品房交付。",
      "经双方庭审确认，合同履行过程中，丁东箭支付购房款共计70万元，案涉房产未在房地产管理部门办理预售登记。"
    ],
    "facts": [
      "另查明，2014年12月17日兴华公司与惠州农村商业银行股份有限公司签订《抵押担保合同》，约定将包括案涉房产在内的房地产抵押给惠州农村商业银行股份有限公司，并在房地产管理部门办理了抵押登记。",
      "案涉房产处于被查封状态。",
      "一审法院于2015年12月4日作出（2015）惠中法民二破（预）字第15号民事裁定书，裁定对兴华公司的破产重整申请予以立案受理。",
      "2016年5月6日一审法院作出（2016）粤13民破1-3号决定书，选任深圳市卓效清算事务有限公司担任兴华公司的管理人。",
      "一审法院认为:本案属于一般取回权纠纷，根据当事人的诉辩主张，归纳本案争议的焦点为:丁东箭对案涉房产是否具有所有权。",
      "《中华人民共和国企业破产法》第三十八条  规定，人民法院受理破产申请后，债务人占有的不属于债务人的财产，该财产的权利人可以通过管理人取回。",
      "但是，本法另有规定的除外。",
      "丁东箭主张案涉房产取回权的前提在于，是否具有所有权。",
      "根据我国物权法理论，引起物权变动的原因分为两大类:一、基于法律行为引起的物权变动；二、基于法律规定、法院判决、公用征收、继承以及事实行为等法律行为以外的原因引起的变动。",
      "对于前者，按照《中华人民共和国民法通则》第七十二条  第二款  “按照合同或者其他合法方式取得财产的，财产所有权从财产交付时起转移，法律另有规定或者当事人另有约定的除外”的规定，我国采取债权形式主义的物权变动模式，合法的债权行为加上交付或变更登记才能引起物权的变动。",
      "案涉房产属于不动产，根据《中华人民共和国物权法》第九条  规定，不动产物权的设立、变更、转让和消灭，经依法登记，发生效力。",
      "本案中，双方前后签订的《××美墅认购协议书》、《××美墅购房协议书》和《广东省商品房买卖合同》合法有效，双方之间形成合法的债权债务关系，但案涉房产未办理变更登记，也没有办理预售登记，其物权并未设立在丁东箭名下，丁东箭不具有所有权。",
      "故丁东箭主张取回权，没有事实依据。",
      "综上所述，丁东箭对案涉房产不具有所有权，其主张取回权没有事实依据，一审法院予以驳回。",
      "一审法院依照《中华人民共和国民法通则》第七十二条  第二款  、《中华人民共和国物权法》第九条  、《中华人民共和国企业破产法》第三十八和《中华人民共和国民事诉讼法》第一百五十二条  、第一百六十四条  之规定，判决驳回丁东箭的全部诉讼请求。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案为一般取回权纠纷。",
      "根据丁东箭的上诉请求和理由，结合兴华公司的答辩，本案二审争议焦点是丁东箭要求对案涉房产行使取回权的诉讼请求应否得到支持。",
      "《中华人民共和国企业破产法》第三十八条  规定:“人民法院受理破产申请后，债务人占有的不属于债务人的财产，该财产的权利人可以通过权利人取回。",
      "但是，本法另有规定的除外。",
      "”本案中，丁东箭与兴华公司签订书面购房合同向兴华公司购买案涉房产，但合同并未履行完毕，丁东箭只是支付部分购房款，案涉房产未办理过户登记，仍登记在兴华公司名下，案涉房产仍属于兴华公司的财产。",
      "丁东箭主张对案涉房产行使取回权不符合上述法律规定，原审不予支持并无不当。",
      "丁东箭可另循法律途径维护其民事权利。",
      "综上所述，丁东箭的上诉理由不能成立，其上诉请求本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费19200元，由丁东箭负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员刘涵平",
      "审判员王庆",
      "二〇一八年十二月二十七日",
      "书记员黎云香"
    ]
  },
  "metadata": {
    "日期": "2018-12-27",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终1890号",
    "时间": "2018年12月27日",
    "案由": "一般取回权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}