{
  "title": "北京兰宇伟业国际物流有限公司与周某等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京兰宇伟业国际物流有限公司，住所地北京市顺义天竺镇府前**街**号（天港）**幢**层。",
      "法定代表人:赫令贵，总经理。",
      "委托诉讼代理人:李艳，女，北京兰宇伟业国际物流有限公司员工。",
      "被上诉人（原审被告）:张丽梅（周某之母），1984年7月9日出生，满族，住河北省承德市滦平县。",
      "被上诉人（原审被告）:周某，男，2016年4月29日出生，满族，住河北省承德市滦平县。",
      "二被上诉人之共同委托诉讼代理人:朱洪喜，北京市蓝鹏律师事务所律师。"
    ],
    "explain": [
      "上诉人北京兰宇伟业国际物流有限公司（以下简称兰宇伟业公司）因与被上诉人张丽梅、周某劳动争议一案，不服北京市顺义区人民法院（2019）京0113民初13597号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月9日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "兰宇伟业公司上诉请求:1.撤销一审判决，改判兰宇伟业公司与周强不存在劳动关系，且不需要支付张丽梅、周某2018年8月31号到2018年10月17号期间未签订劳动合同双倍工资差额6903.4元。",
      "2.二审诉讼费用由张丽梅、周某承担。",
      "事实和理由:兰宇伟业公司与周强不存在劳动关系，兰宇伟业公司发现周强的道路运输从业资格证是伪造的之后便将周强劝退。",
      "后因周强多次找兰宇伟业公司经理说家庭困难，为帮助周强就让其干临时工，不用每天上班，按照实际工作天数结算劳务费。",
      "张丽梅、周某辩称，同意一审判决，不同意兰宇伟业公司的上诉请求及事实与理由。",
      "兰宇伟业公司向一审法院起诉请求:1.判决兰宇伟业公司与周强之间不存在劳动关系；2.判决兰宇伟业公司不应向张丽梅、周某支付未签订劳动合同二倍工资差额；3.依法判令本案诉讼费由张丽梅、周某承担。",
      "一审法院认定事实:张丽梅、周某就本案劳动争议向北京市顺义区劳动人事争议仲裁委员会提出仲裁申请，要求:1．确认周强与兰宇伟业公司自2018年7月31日至2018年10月17日存在劳动关系；2．兰宇伟业公司支付2018年8月31日至2018年10月17日未签订劳动合同双倍工资差额11550元。",
      "该委于2019年4月24日作出了京顺劳人仲字［2019］第372号裁决书，裁决:1.周强与兰宇伟业公司自2018年7月31日至2018年10月17日存在劳动关系；2.兰宇伟业公司支付周强法定继承人2018年8月31日至2018年10月17日未签订劳动合同双倍工资差额6903.4元；3．驳回张丽梅、周某其他仲裁请求。",
      "兰宇伟业公司不服该裁决结果，起诉至一审法院，形成本案诉争。",
      "周强与张丽梅为夫妻，生育一子周某，周强于2018年10月17日去世。",
      "周强之父亲周万财2006年1月16日去世，周强之母亲王晓芹于2017年6月2日去世。",
      "张丽梅、周某主张周强在朋友圈看到兰宇伟业公司的业务主管李艳发布的招聘信息，于2018年7月30日到兰宇伟业公司谈的入职，2018年7月31日入职兰宇伟业公司并开始提供实际劳动。",
      "兰宇伟业公司认可李艳在朋友圈发布了招聘信息，周强由李艳面试入职，2018年7月31日周强开始实际工作。",
      "张丽梅、周某提交了周强与兰宇伟业公司李艳之间2018年8月10日至2018年10月17日期间的微信聊天记录。",
      "在微信聊天记录中李艳向周强下达各种工作指示。",
      "张丽梅、周某提交了张丽梅与李艳的微信聊天记录，聊天记录中张丽梅向李艳主张周强的工资，李艳将工资核算出来后（从8月1日至10月16日应计工资10723元，已经预支工资5600元，余额5123元）要求张丽梅手写一个收条，张丽梅手写收条并拍照发送给李艳后，李艳通过微信转账支付给张丽梅5123元。",
      "兰宇伟业公司对周强、张丽梅与李艳之间的微信聊天记录的真实性均认可，但认为周强在被没收中华人民共和国道路运输从业人员从业资格证后，兰宇伟业公司与周强解除劳动关系，后周强多次找公司经理说家庭较困难，为了帮助周强，就允许周强作为替班司机，开一辆不需要中华人民共和国道路运输从业人员从业资格证的小型面包车，周强并不是每天上班，公司按其实际工作天数，结算劳务费。",
      "兰宇伟业公司就其所述因周强被没收中华人民共和国道路运输从业人员从业资格证后，兰宇伟业公司与周强解除劳动关系一节未提交证据，兰宇伟业公司称是其公司法定代表人赫兰平在公司对周强口头说的，说因为没有这个证不能在北京开货车，给其找一个在北京周边的工作，其说家里生活困难，公司就把他留下开面包车。",
      "张丽梅、周某对此不予认可，称没有听说过此事，且周强一直在兰宇伟业公司工作，双方之间构成劳动关系。",
      "兰宇伟业公司称周强入职后，其按照正常班上班工作，后因为周强伪造的中华人民共和国道路运输从业人员从业资格证被没收后，由李艳单独安排周强的工作，周强不用天天正常班上班，但也是按照早八点或者晚八点的发车时间来上班。",
      "张丽梅、周某认可周强的工作由李艳指派管理，但不认可早、晚班的划分。",
      "关于工资水平，兰宇伟业公司主张李艳在面试周强时谈的工资是试用期4500元／月，转正后5000元／月，试用期为1至3个月，李艳在与张丽梅结算时，是按照周强运货的次数及价格核算工资。",
      "张丽梅、周某主张不清楚周强的试用期情况，周强每个月4000多元工资，其是按照月工资4200元主张的。",
      "兰宇伟业公司认可周强入职时没有与其签订劳动合同，认可仲裁裁决的2018年8月31日至2018年10月17日未签订劳动合同双倍工资差额之数额，但不同意支付。",
      "一审法院认为，兰宇伟业公司认可其公司招聘周强担任货车司机，但主张因周强被没收中华人民共和国道路运输从业人员从业资格证后，其公司解除与周强的劳动关系，但兰宇伟业公司未能对此提交证据予以证明，在张丽梅、周某不予认可的情况下，一审法院对兰宇伟业公司的主张不予采信。",
      "从兰宇伟业公司的陈述来看，周强一直在兰宇伟业公司工作，且接受兰宇伟业公司业务主管李艳的工作安排和指派，兰宇伟业公司向周强支付劳动报酬，因此，兰宇伟业公司主张周强被没收中华人民共和国道路运输从业人员从业资格证后双方并非劳动关系，依据不足，一审法院不予支持。",
      "双方均认可周强自2018年7月31日开始提供劳动，2018年10月17日周强仍在提供实际劳动且当日周强去世，故一审法院对张丽梅、周某主张周强与兰宇伟业公司自2018年7月31日至2018年10月17日存在劳动关系予以支持。",
      "《中华人民共和国劳动合同法》第八十二条  规定，用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "兰宇伟业公司没有与周强签订劳动合同，故应当支付张丽梅、周某2018年8月31日至2018年10月17日期间未签订劳动合同双倍工资差额。",
      "兰宇伟业公司对仲裁裁决的数额并无异议，一审法院对此予以确认。",
      "判决如下:一、北京兰宇伟业国际物流有限公司与周强自2018年7月31日至2018年10月17日存在劳动关系；二、北京兰宇伟业国际物流有限公司于判决生效之日起七日内支付张丽梅、周某2018年8月31日至2018年10月17日期间未签订劳动合同双倍工资差额6903.4元；三、驳回北京兰宇伟业国际物流有限公司的全部诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案二审的争议焦点为:一、兰宇伟业公司与周强自2018年7月31日至2018年10月17日是否存在劳动关系；二、兰宇伟业公司是否应支付张丽梅、周某2018年8月31日至2018年10月17日期间未签订劳动合同双倍工资差额6903.4元。",
      "关于争议焦点一，兰宇伟业公司与周强自2018年7月31日至2018年10月17日是否存在劳动关系。",
      "本案中，兰宇伟业公司认可其招聘周强在兰宇伟业公司担任货车司机，周强的日常工作由兰宇伟业公司的业务主管李艳安排，但主张兰宇伟业公司发现周强的中华人民共和国道路运输从业人员从业资格证系伪造已被没收后，便与周强解除了劳动关系。",
      "对此，本院认为，当事人对自己的主张有责任提供证据予以证实，不能提供证据，或者所提供的证据不能证实自己的主张的，应承担举证不能的法律责任，现兰宇伟业公司未能举证证明其因周强的中华人民共和国道路运输从业人员从业资格证系伪造已被没收后便与周强解除了劳动关系，则本院对其主张不予采信，一审认定兰宇伟业公司与周强自2018年7月31日至2018年10月17日存在劳动关系并无不当，本院予以维持。",
      "关于争议焦点二，兰宇伟业公司是否应支付张丽梅、周某2018年8月31日至2018年10月17日期间未签订劳动合同双倍工资差额6903.4元。",
      "根据前文论述，兰宇伟业公司与周强自2018年7月31日至2018年10月17日存在劳动关系，在兰宇伟业公司认可与周强未签订劳动合同且对2018年8月31日至2018年10月17日未签订劳动合同双倍工资差额之数额为6903.4元不持异议的情况下，一审认定兰宇伟业公司应支付周强的法定继承人张丽梅、周某2018年8月31日至2018年10月17日期间未签订劳动合同双倍工资差额6903.4元并无不当，本院予以维持。",
      "综上所述，北京兰宇伟业国际物流有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京兰宇伟业国际物流有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长蒙瑞",
      "审判员金妍熙",
      "审判员龚勇超",
      "二〇一九年八月二十六日",
      "法官助理郭妍子",
      "书记员赵婷婷"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第三中级人民法院",
    "案号": "（2019）京03民终11515号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}