{
  "title": "北京震立慧翔汽车用品有限公司与广州慧翔汽车用品有限公司、马念军、徐建英合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:北京震立慧翔汽车用品有限公司，住所地:北京市朝阳区。",
      "法定代表人:杨立勇，董事长。",
      "委托代理人:丁晅，北京市拓夫律师事务所律师。",
      "被告:广州慧翔汽车用品有限公司，住所地:广州市越秀区。",
      "法定代表人:马念军，总经理。",
      "被告:马念军，男，汉族，19＊＊年＊月＊日出生，身份证住址:山东省安丘市。",
      "两被告共同委托代理人:郭立文，广东三环汇华律师事务所律师。",
      "被告:徐建英，女，汉族，19＊＊年＊月＊日出生，身份证住址:山东省安丘市。",
      "委托代理人:徐宏伟、蔡保文，青岛市南东海法律服务所法律工作者。"
    ],
    "explain": [
      "原告北京震立慧翔汽车用品有限公司诉被告广州慧翔汽车用品有限公司（以下简称慧翔公司）、马念军、徐建英合同纠纷一案，本院于2013年4月10日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人丁晅、被告慧翔公司及马念军的共同委托代理人郭立文、被告徐建英的委托代理人徐宏伟及蔡保文到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与慧翔公司于2011年2月17日签订《合作协议》，约定原告在中国北方区域经营“三星车载电子”智能系统，从慧翔公司处购货。",
      "合同伊始，原告即支付了大量预付款，被告慧翔公司也开始发货。",
      "协议履行过程中，由于慧翔公司在产品整合和质量方面出现问题，导致原告与被告在2012年5月11日终止合作，双方签订了《还款协议》，约定被告慧翔公司退还预付货款621338元并协助原告处理剩余库存，被告马念军承担连带保证责任。",
      "但协议签订后，被告慧翔公司不但没有按协议约定退款，而且在原告退回492446元的库存货品后，只同意以原进货价格的3折回收。",
      "被告徐建英与马念军为夫妻关系。",
      "由于慧翔公司的行为违背了合同约定，损害了原告的利益。",
      "故请求人民法院依法判决:一、被告慧翔公司返还原告货款1119784元，并从2012年6月28日起按中国人民银行同期贷款利率支付逾期还款违约金至实际还清货款之日止；二、被告马念军承担上述货款及利息的连带保证责任；三、被告徐建英在夫妻共同财产范围内承担上述货款及利息的连带保证责任。",
      "被告慧翔公司及马念军共同答辩称:确认拖欠原告621338元，但原告要求返还的货款金额与事实不符。",
      "双方对逾期付款没有约定违约责任且原告也口头同意，所以原告要求支付违约金缺乏依据。",
      "原告向被告进货，并对货物进行销售，但是原告将已经收货的物品还没有销售的部分进行退货，其行为没有任何依据，不符合市场规律，也不合理。",
      "且根据约定被告只是协助原告处理库存产品。",
      "被告马念军是被告慧翔公司的法定代表人，合同是在原告与慧翔公司之间发生，马念军只是履行工作职责，要求马念军承担连带责任不合理。",
      "被告徐建英辩称:原告与慧翔公司、马念军之间的纠纷与徐建英没有法律关系，徐建英不应当承担任何责任。",
      "原告要求徐建英承担连带责任的主张没有证据。"
    ],
    "facts": [
      "经审理查明，2011年2月17日，原告（乙方）与被告慧翔公司（甲方）签订《合作协议》，约定，甲方特此授权乙方作为中国北方区域韩国三星机电车载电子有限公司“三星车载电子”智能系统市场推广战略合作方；乙方只能在甲方授权之区域内销售所代理的甲方产品，并应参照甲方建议指导价进行销售；甲方给乙方的价格为含17%增值税及到岸价格；甲方接受乙方订单并收到乙方全部货款后三个工作日内向乙方发货，逾期未发货，甲方将给予乙方货款总额每日千分之三的违约金；甲方对乙方订购之货采用委托指定货运公司等点对点物流运输方式发货；乙方的销售价格执行全国统一销售价政策；乙方应按甲方价格体系规定进行报价及销售。",
      "2012年5月11日，原告（甲方、需方）与被告慧翔公司（乙方、供方）、马念军（担保人）签订《还款协议》，约定，甲乙双方自2010年末在中国大陆市场共同运营三星Anywhere车载电子产品至今，其中甲方负责北方区域的市场运营等相关事务，由于在运营过程中乙方在产品整合和质量方面出现问题，导致甲方终止与乙方的合作；经甲乙双方协商，就乙方欠甲方货款（最终以双方核定为准）按双方约定达成还款协议:1、乙方同意从2012年5月份开始至2012年6月28日前偿还欠甲方的资金100000元，且于2012年6月5日打到甲方指定账户（还款金额不少于5万元）；2、于2012年6月28日后，乙方所招商客户如要订货需先把货款打到甲方账户，由甲方先发货给所招商客户，以此来优先处理甲方手中库存，或乙方在收到招商货款后直接打给甲方，甲方在收到货款之后再发给乙方的招商客户，发货之前签订购货协议；3、从2012年6月28日至2012年年底乙方每月的还款金额最低不少于80000元，最终所有欠款于2012年年底前全部还清；甲方现有库存产品乙方需在三个月内协助甲方处理完毕，处理方式为:乙方先从甲方处发货，同时给甲方出具当时发货时的等价货款欠条，此欠款务必于次月5日归还甲方，账期最长不超过一个月，乙方有义务将甲方库存里所有产品全部处理干净，运费由乙方承担，同时甲方也有权利处理此库存产品；以上欠款以及产品处理后的货款都将带有人身性质，即使慧翔公司无力偿还，则全部欠款将由马念军担保承担偿还，直到全部款项还清为止。",
      "此后被告慧翔公司出具对账单，对账单记载了原告与慧翔公司之间的业务货款往来明细。",
      "经双方财务核对确认后，被告慧翔公司确认截止到2013年1月14日原告在慧翔公司在财务账面上已付的货款余额为621338元。",
      "2013年1月15日，被告慧翔公司出具收据，确认收到原告发去的三星导航220台、线束、3G盒、DVD分体机盒等货物。",
      "因上述货款及退货货款未付，引起本案纠纷。",
      "案件审理过程中，原告与被告慧翔公司共同确认，退回货物的实际价值为487788元。",
      "另查，2012年11月19日，被告马念军、徐建英经青岛市四方区人民法院调解离婚。"
    ],
    "opinion": [
      "本院认为，原告与被告慧翔公司、马念军签订的还款协议，是各方当事人的真实意思表示，内容没有违反法律法规的强制性规定，合法有效，对各方当事人均有法律约束力。",
      "根据还款协议及被告慧翔公司此后出具的对账单，被告慧翔公司确认截止至2013年1月14日尚欠原告621338元。",
      "该笔款项被告慧翔公司应予给付，对此原告与慧翔公司并无争议。",
      "双方争议的焦点在于原告已退回被告慧翔公司的库存货物，被告慧翔公司是否需要向原告支付货款。",
      "根据还款协议约定，被告慧翔公司有义务将原告的库存产品全部处理干净，而不仅仅是协助义务。",
      "对于产品处理后的货款，还款协议也约定了被告慧翔公司具有给付义务。",
      "且双方终止合作的原因是被告慧翔公司的产品整合和质量方面出现问题。",
      "因此，原告主张退货部分的货款被告慧翔公司应予给付的说法，本院予以采纳。",
      "双方确认退货部分的货值为487788元，故原告要求被告慧翔公司向其支付货款1109126元的诉请，本院予以支持。",
      "被告慧翔公司逾付货款的行为构成违约，应承担相应的违约责任。",
      "虽然双方并无就逾付货款应承担的违约责任进行约定，但是原告主张被告慧翔公司应对货款金额按中国人民银行同期贷款利率按日支付违约金，实际亦是提出对货款利息损失的主张。",
      "故原告要求被告慧翔公司给付利息的诉请，本院予以支持。",
      "利息应从2013年4月10日起按中国人民银行同期贷款利率计算。",
      "被告马念军于还款协议担保人处署名，表示对被告慧翔公司欠付原告的货款在慧翔公司无力偿还时承担担保责任。",
      "根据我国担保法的有关规定，当事人在保证合同中约定，债务人不能履行债务时，由保证人承担保证责任的为一般保证。",
      "故被告马念军的意思表示应属一般保证，原告要求被告马念军对慧翔公司的欠款承担连带责任保证缺乏法律依据，本院不予支持。",
      "被告慧翔公司不能履行上述支付货款的债务时，由被告马念军承担保证责任。",
      "被告马念军在承担保证责任后，依法享有我国担保法第三十一条的权利，有权向债务人被告慧翔公司追偿。",
      "关于原告要求被告徐建英对被告慧翔公司的债务承担责任，由于原告无证据证明被告马念军承担保证责任属于夫妻共同债务，因此对于原告该项请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国担保法》第十七条  、第三十一条  、第二十一条  ，最高人民法院《关于适用《中华人民共和国担保法》若干问题的解释》第四十二条  之规定，判决如下:",
      "一、本判决发生法律效力之日起十日内，被告广州慧翔汽车用品有限公司向原告北京震立慧翔汽车用品有限公司返还货款1109126元及利息（利息从2013年4月10日起按中国人民银行同期贷款利率计算至本判决限定还款之日止）。",
      "二、被告广州慧翔汽车用品有限公司不能履行上述判项时，由被告马念军承担保证责任。",
      "被告马念军在承担保证责任后，有权依据《中华人民共和国担保法》第三十一条  的规定向被告广州慧翔汽车用品有限公司追偿。",
      "三、驳回原告北京震立慧翔汽车用品有限公司的其余诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费15343元，由原告北京震立慧翔汽车用品有限公司负担816元，由被告广州慧翔汽车用品有限公司负担14527元。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾东明",
      "人民陪审员黄岷",
      "人民陪审员沈绍棠",
      "二〇一三年十月××日",
      "书记员张嘉玲"
    ]
  },
  "metadata": {
    "日期": "2013-10-01",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民二初字第1570号",
    "时间": "2013年10月01日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}