{
  "title": "李双富、莫彬保证合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:李双富，男，1954年12月21日出生，台湾地区居民，现住广东省东莞市。",
      "委托诉讼代理人:邱日彬，广东海日律师事务所律师。",
      "委托诉讼代理人:陈丽虹，广东海日律师事务所律师。",
      "被上诉人（原审被告）:莫彬，男，1960年7月12日出生，汉族，住广东省电白县。",
      "委托诉讼代理人:梁通，广东鸿基律师事务所律师。"
    ],
    "explain": [
      "上诉人李双富与被上诉人莫彬保证合同纠纷一案，不服广东省茂名市中级人民法院（2016）粤09民初4号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年6月30日立案后，依法组成合议庭，进行了审理。",
      "李双富及其委托诉讼代理人邱日彬、陈丽虹与莫彬的委托诉讼代理人梁通到庭参加诉讼。",
      "本案现已审理终结。",
      "李双富上诉请求:1.撤销一审判决，发回重审或者依法改判；2.本案一、二审诉讼费用由莫彬承担。",
      "事实和理由:（一）涉案款项的借款人和实际使用人为莫彬。",
      "李双富一审提交的相关证据可证实，涉案款项的贷款人是莫彬，李双富为担保人，该笔款项的本金及利息全部是由李双富代莫彬偿还。",
      "莫彬也未能提供证据证明其将贷款交付李双富使用的情况下，故应认定其为贷款的实际使用人。",
      "李双富作为抵押担保人，在抵押权人实现抵押权后，有权向莫彬追偿。",
      "（二）莫彬反复通过起诉、答辩的形式并提供证据证明其将涉案贷款投入共有林木，应当构成自认。",
      "莫彬在（2014）茂中法民三初字第4号诉讼中提交证据，证明其使用涉案贷款投入经营种植4088亩林木。",
      "上述证据也可以证明莫彬申请该贷款的真正原因及用途。",
      "本案中，莫彬称是李双富使用该款项，但又称是其将该款项投入到与李双富共有的林木。",
      "该陈述相互矛盾。",
      "（2016）粤民终384号生效民事判决虽然并未认定莫彬将涉案贷款用于投资种植林木，但足以证实莫彬从不否认其使用了涉案款项。",
      "莫彬已承认使用了该款项，构成自认。",
      "（三）《案情说明》不构成自认。",
      "上述判决均没有提及《案情说明》，没有将其作为证据进行举证、质证，没有认定其真实性、合法性，没有将其作为判决的依据。",
      "且李双富已在庭审中多次说明《案情说明》的真实意思表示是李双富本来想贷款出来用于其他山地种植林木，但该款项后来也没有被李双富用到其他山地种植林木。",
      "李双富出具《案情说明》只是为了说明莫彬没有将款项用于4088亩的山林承包中，而未能完整说明该款项的实际去向。",
      "莫彬也从未明确表示承认《案情说明》的事由。",
      "本案的事实及所有证据明显与《案情说明》中的部分事实不相符。",
      "因此，《案情说明》表达的意思不够完整，不符合自认的条件，不能作为证据，不构成李双富的自认。",
      "莫彬辩称，（一）李双富所称莫彬为涉案贷款的实际使用人，与事实严重不符。",
      "涉案贷款发生在李双富与莫彬合伙经营涉案林地期间。",
      "双方约定以莫彬名义申请贷款，贷款用于合伙种植涉案林地，以李双富名下林权作抵押，以林木销售所得归还贷款。",
      "李双富负责合伙财务，涉案贷款和莫彬合伙出资须全部交回李双富，由李双富统一管理、调拨使用。",
      "在种植、管理林木期间，李双富先后分批拨付了部分资金给莫彬开支。",
      "李双富出具《案情说明》前，莫彬一直以为李双富按约定将涉案贷款拨付给莫彬开支合伙山地费用。",
      "李双富出具《案情说明》后，莫彬才得知李双富将涉案贷款挪作他用。",
      "涉案贷款到期后，李双富单方砍伐了涉案林木进行销售，将销售款用以偿还贷款。",
      "上述事实表明，涉案贷款实际使用人并非莫彬。",
      "（二）莫彬在另案中关于涉案贷款用于涉案林地种植的主张，不构成其使用了涉案贷款的自认。",
      "在（2014）茂中法民三初字第4号案中，莫彬基于双方的口头约定，认为李双富将涉案贷款投入双方合伙的涉案林地，故作出上述主张。",
      "但李双富出具的《案情说明》推翻了莫彬的主张，导致另案中法院对于莫彬将涉案贷款作为投资投入涉案林地不予认定，莫彬对上述林地及林木无共有份额。",
      "因此，莫彬在该案中的主张不构成自认。",
      "（三）李双富提交的《案情说明》依法构成自认。",
      "《案情说明》是其在另案诉讼中向法院提交的，是其真实意思表示。",
      "根据民事诉讼中“禁止反言”的规则，李双富的《案情说明》依法构成自认。",
      "（四）即使涉案贷款为莫彬的个人贷款，李双富的诉讼请求已过法定诉讼时效期间。",
      "李双富最后一次还款时间为2011年7月9日，其提起本案诉讼的时间为2016年1月，已过两年诉讼时效期间。",
      "李双富向一审法院请求:1.请求判令莫彬偿还李双富代垫款5176400元人民币及利息（利息自2011年7月9日起按中国人民银行同期贷款利率计算至还清款项之日止）；2.本案诉讼费由莫彬承担。",
      "后李双富于2016年4月7日以起诉时有部分利息还款单未找到为由，而要求增加诉讼请求，请求增加判令莫彬偿还李双富代偿款264405元人民币。",
      "因此本案的诉讼请求最后确定为:1.请求判令莫彬偿还李双富代垫款5176305元人民币及利息（利息自2011年7月9日起按中国人民银行同期贷款利率计算至还清款项之日止）；2.本案诉讼费由莫彬承担。",
      "一审法院认定事实:2007年1月19日，莫彬与电白县观珠农村信用合作社、电白县那霍农村信用合作社签订编号为电白观珠农信团抵借字第00002号《社团贷款合同》，约定莫彬因种植快速林的资金需要，现向上述两家农信社组成的社团申请借款，上述两家农信社同意向借款人莫彬发放借款400万元。",
      "同日，李双富与电白县观珠农村信用合作社、电白县那霍农村信用合作社签订编号为电白县观珠农信高抵字第00001号《最高额抵押担保合同》，李双富自愿提供抵押物清单中所列价值为人民币1500万元的财产，为莫彬与电白县观珠农村信用合作社、电白县那霍农村信用合作社签订编号为电白观珠农信团抵借字第00002号《社团贷款合同》项下的债务提供抵押担保，提供抵押担保的实际债务的最高本金余额为人民币400万元，抵押担保的范围包括借款本金及利息。",
      "合同签订后，电白县观珠农村信用合作社、电白县那霍农村信用合作社依约出借人民币400万元给莫彬，2009年11月26日，抵押权人电白县观珠农村信用合作联社观珠信用社、抵押人李双富及债务人莫彬共同签署了一份《还款协议书》，内容:为了严格履行电白观珠农信团抵借字第00002号社团贷款合同及电白县观珠农信高抵字第00001号最高额抵押担保合同，确保贷款正常回收，经抵押权人、抵押人及债务人三方共同协商一致同意签订如下协议:一、抵押权人分批同意抵押人伐卖抵押物林木，每次只同意砍伐林木800亩，在贷款未清偿之前，若抵押人或债务人发生不按还款协议偿还贷款或挪用或占用卖林木款，抵押权人可以暂停抵押人代卖桉木，并可采取相应措施或通过法律途径进行责任追究。",
      "二、在代卖林木过程中，抵押权人派专职人员到伐木现场掌握卖出林木重量或登记运出车数，如发现有抵押权人不知或不同意的情况下卖林木或发生林木去向不明的情况，抵押权人可即时申请林业局勒令停止伐木，并不再同意抵押人下批伐木。",
      "三、卖出林木款必须按时存入或汇入原用于划收贷款利息的结算帐户存折里，该存折户名为:李双富，帐号:00×××11，该存折存款只能专用于归还债务人贷款本息，在没有还清债务人贷款之前，任何人不得在此存折取款（林木砍伐、销售过程中所发生的相关日常费用支出除外）。",
      "抵押人和债务人同时允许抵押权人在债务人没有还清贷款之前冻结此存款帐户，抵押权人可在转划收回债务贷款本息时解冻此存款帐户，在办完转划收回贷款本息后可继续冻结该存款帐户，但该帐户可持续存入或汇入款项。",
      "四、如抵押人及债务人违反以上协议，抵押权人可采取停伐林木措施或其他法律措施对抵押人和债务人造成经济或其他损失，抵押权人一概不负责，但若果产生费用，则由抵押人和债务人负责。",
      "李双富提供其持有的偿还借款本金的农村信用社还款凭证，还款时间及金额分别为:2011年3月25日还本30万元、2011年4月12日还本40万、2011年6月2日还本2001658.67元、2011年7月8日还本105万元、2011年7月9日还本50013.82元，上述五笔款共3800672.49元。",
      "李双富提供其持有的偿还借款利息的农村信用社还款凭证，还款时间及金额分别为:2007年3月20日还息23040元、2007年3月21日还息11520元、2007年4月30日还息19200元、2007年5月31日还息三笔共48480元、2007年6月29日还息五笔共73764元、2007年7月30日还息三笔共44640元、2007年8月31日还息三笔共44640元、2007年9月28日还息三笔共43200元、2008年4月29日还息三笔共33120元、2009年1月31日还息三笔共34224元、2009年2月1日还息17112元、2009年3月6日还息15456元、2009年4月3日还息两笔共34224元、2009年4月30日还息三笔共31860元、2009年6月30日还息两笔共31110元、2009年8月6日还息两笔共31620元、2009年9月11日还息两笔共31620元、2009年10月9日还息两笔30600元、2009年11月26日还息四笔共62220元、2009年12月28日还息四笔共31620元、2010年2月2日还息两笔共31688元、2009年3月2日还息两笔共28672元、2010年3月29日还息四笔共31744元、2010年5月17日还息两笔共30720元、2010年6月9日还息两笔共31744元、2010年6月28日还息两笔共27648元、2010年7月1日还息两笔共3072元、2010年9月7日还息两笔共31744元、2011年6月2日还息1658.67元。",
      "上述款项共911960.67元。",
      "李双富增加诉讼请求向一审法院提交的补充证据证明其还代莫彬偿还贷款利息如下:2008年5月28日还息三笔共34224元，2008年6月28日还息三笔共33120元，2008年7月31日还息三笔共34224元，2008年8月29日还息三笔共34224元，2010年8月5日还息15872元，2010年9月27日还息两笔共13492元，2010年10月8日还息两笔共4096元，2010年12月29日还息14843元，2010年12月31日还息两笔共2048元，2011年1月8日还息9911.11元，2011年3月1日还息两笔共30464.18元，2011年3月25日还息11942.40元，2011年3月30日还息两笔共18107.11元，2011年4月12日还息5390.67元，2011年7月8日还息2432.71元，2011年7月9日还息13.82元。",
      "上述款项共264405元。",
      "一审法院根据李双富调查取证的申请，向电白县农村信用合作联社观珠信用社调取了户名为莫彬（账号:30×××33）的贷款交易明细及电白县农村信用合作联社观珠信用社融业务收入凭证3张，李双富对上述证据质证意见:法院调取的证据与李双富提交的2011年1月14日在银行取款19万元的证据，时间和金额基本一致，足以证明涉案贷款由李双富偿还。",
      "莫彬对上述证据的质证意见:该证据无法证明该款是李双富存进去还贷的这一事实。",
      "莫彬因与李双富发生纠纷，于2014年4月8日向一审法院提起民事诉讼，请求:1.确认位于电白县××坑××大水坑、××坟脚、××、新村共4088亩山地（四至为:东至××坑为界；南至××分水为界；西至××岭为界；北至新××地为界）承包期内使用权及该承包山地上所种植的林木[林权证号:电林证字（2006）第120号、电林证字（2006）第121号]归莫彬、李双富共有，并判令李双富将共有林权登记至莫彬、李双富名下。",
      "2.本案诉讼费用由李双富承担。",
      "一审法院于2015年10月22日作出（2014）茂中法民三初字第4号民事判决书，认定现有证据不足以证明莫彬、李双富之间存在合伙关系，故此驳回莫彬的诉讼请求。",
      "宣判后莫彬不服，向本院提起上诉。",
      "本院受理后，于2016年11月25日作出（2016）粤民终384号民事判决，判决驳回上诉，维持原判。",
      "再查明，李双富在（2014）茂中法民三初字第4号一案审理期间，于2014年11月3日向一审法院出具《案情说明》一份，内容如下:“贵院审理的莫彬诉本人所有权确认案纠纷案，本人得知莫彬称其是涉案林木的所有人，其利用涉案林木作为抵押贷款四佰万元用于种植经营涉案林木，但莫彬说是完全是胡说八道，根本不属实。",
      "事实上涉案林木在贷款前已由本人投资种植成材，只有涉案林木才可以用涉案的林木作为抵押物，本人以莫彬的名义贷款（因为本人是台湾人身份不能在大陆银行贷款），电白县农村信用社观珠信用社也只有看到涉案林木存在，可作为贷款的抵押物，才会放贷。",
      "所得的贷款本人用于在其他地方租地和种植林木，所以说莫彬的说法完全是颠倒是非、一派胡言，请法官明鉴。",
      "李双富在诉讼中向一审法院提交《诉讼保全申请书》，一审法院于2016年5月25日作出（2016）粤09民初4号民事裁定书，裁定:一、查封被申请人莫彬名下位于茂名市电白区××镇中山路的房屋[土地证号（2001）00670，房屋产权证号电0001049]（查封的金额以60万元为限），查封期限自收到裁定书之日起三年内。",
      "二、查封被申请人莫彬名下位于茂名市电白区××镇××西接张利文坐南向北的土地（土地面积528平方米，查封的金额以400万元为限），查封期限自收到裁定书之日起三年内。",
      "一审法院认为，李双富主张其代莫彬偿还了电白县观珠农村信用合作联社观珠信用社的债务，而在本案向莫彬行使保证人的追偿权，李双富为此提供了代莫彬还本付息的证据。",
      "但根据李双富在另案中[（2014）茂中法民三初字第4号]向一审法院提交的《案情说明》分析，李双富在本案中要求莫彬偿还代垫款本息，一审法院将不予支持。",
      "理由如下:第一、李双富向法院出具的《案情说明》明确承认了涉案的400万元是其借用莫彬的名义向电白县观珠农村信用合作联社观珠信用社所借的，所得的款项也由其本人使用。",
      "因此可以认定李双富为《社团贷款合同》的实际借款人，亦是400万元借款的实际使用人，李双富作为《社团贷款合同》的借款人，其行为符合《中华人民共和国合同法》第一百九十六条  关于:“借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "”的规定。",
      "第二、根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十二条  第一款  的规定:“一方当事人在法庭审理中，或者在起诉状、答辩状、代理词等书面材料中，对于已不利的事实明确表示承认的，另一方当事人无需举证证明。",
      "”李双富在（2014）茂中法民三初字第4号一案中向法庭所作的《案情说明》，也可以作为本案的证据使用，当事人在法庭上所作的对自己不利的事实陈述，当构成自认，属于无需证明的事实，一审法院确认李双富自认的事实，并以其自认的事实作为本案裁判的依据。",
      "依照《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十二条  第一款  、《中华人民共和国合同法》第一百九十六条  的规定，一审法院判决驳回李双富的诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案为保证合同纠纷。",
      "根据双方的上诉及答辩意见，本案的争议焦点归纳为:一、涉案贷款的借款主体是谁；二、李双富诉请莫彬返还其垫付涉案贷款本金利息的请求是否已过诉讼时效。",
      "在另案莫彬诉李双富所有权确认纠纷一案中，莫彬主张涉案贷款的借款主体为其本人，李双富出具《案情说明》陈述其为涉案贷款的实际借款人和使用人。",
      "在上述案件审理期间，李双富又提起了本案诉讼，主张莫彬为涉案贷款的借款人，诉请莫彬偿还李双富作为担保人为其垫付的本金和利息。",
      "从上述事实可以看出，李双富在两案中的行为和主张明显相互矛盾。",
      "结合本案李双富按时代莫彬偿还涉案贷款本金和利息的事实，可认定李双富为涉案贷款的实际贷款人和使用人。",
      "故李双富诉请莫彬偿还涉案贷款本金和利息，没有事实和法律依据。",
      "一审判决对此认定正确，本院予以维持。",
      "因李双富的诉讼请求不成立，故本院不再对焦点二进行审理。",
      "综上所述，李双富的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费51361.27元，由李双富负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长侯向磊",
      "审判员张怡音",
      "审判员李民韬",
      "二〇一七年十一月六日",
      "法官助理周瑾",
      "书记员刘碧华"
    ]
  },
  "metadata": {
    "日期": "2017-11-06",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终1599号",
    "时间": "2017年11月06日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}