{
  "title": "彭军权与何海波生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市花都区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0114民初7587号",
      "原告:彭军权，男，汉族，1981年3月17日出生，住广州市花都区。",
      "被告:何海波，男，汉族，2000年1月25日出生，住湖南省郴州市嘉禾县。",
      "原告彭军权与被告何海波生命权、健康权、身体权纠纷一案，本院于2018年7月17日立案后，依法适用简易程序于2018年8月17日公开开庭进行了审理。",
      "原告彭军权，被告何海波到庭参加了诉讼。",
      "本案现已审理终结。",
      "彭军权向本院提出诉讼请求:1.请求法院判令被告赔偿医疗费19770元（包含生活助理费140元）。",
      "2.请求法院判令被告赔偿精神损失费5万元、误工费3万元和后期营养费2万元。",
      "事实和理由:2018年2月22日1时许，被告何海波在其亲戚经营的广州市花都区新街大道XXXX布心村XXXX夜宵店内，因彭军权等人重复结账问题与其产生口角纠纷，继而双方发生打斗。",
      "期间，何海波从店内厨房拿出菜刀砍伤彭军权的胸部。",
      "彭军权自2018年2月22日至2018年3月8日在广州市花都区人民医院住院治疗。",
      "公安民警接报到场抓获何海波。",
      "广州市花都区人民法院于2018年6月12日作出（2018）粤0114刑初940号刑事判决书，判决何海波犯故意伤害罪，判处有期徒刑一年。",
      "何海波辩称，我只同意赔偿一半的医疗费，不同意赔偿其他费用。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:2018年2月22日1时许，何海波在其亲戚经营的广州市花都区新街大道61号布心村百味豪园夜宵店内，因彭军权等人重复结账问题与其产生口角纠纷，继而双方发生打斗。",
      "期间，何海波从店内厨房拿出菜刀砍伤彭军权的胸部，公安民警接报到场抓获何海波。",
      "经鉴定彭军权所受损伤属轻伤二级。",
      "2018年2月22日至2018年3月8日期间，彭军权在广州市花都区人民医院进行门诊和住院治疗，其中共住院15天，共发生医疗费用19633.48元（详见判决书后附表）。",
      "广州市花都区人民医院出具的《出院记录》载明部分医嘱:建议继续治疗，建议休息4周，注意休息及加强营养避免劳累及剧烈活动。",
      "2018年3月8日，彭军权在住院期间，聘请护工支出生活助理费**元。",
      "2018年6月12日，广州市花都区人民法院作出（2018）粤0114刑初940号刑事判决书，判决何海波犯故意伤害罪，判处有期徒刑一年。"
    ],
    "opinion": [
      "本院认为:公民的生命健康权受法律保护，侵害公民身体造成伤亡的，应当依法承担赔偿责任。",
      "何海波无视国家法律，故意伤害他人身体，致彭军权轻伤二级的事实，已由本院（2018）粤0114刑初940号生效刑事判决书认定，本院予以确认。",
      "何海波的故意伤害行为是造成彭军权损害的直接原因，其应对彭军权因此造成的损失承担赔偿责任。"
    ],
    "verdict": [
      "彭军权索偿的损失应以法律规定及其提供的合法有效证据计算，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，并参照广东省2018年度人身损害赔偿计算标准，本院对彭军权主张的人身损害赔偿作如下认定:",
      "一、医疗费及生活助理费。",
      "2018年2月22日至2018年3月8日期间，彭军权在广州市花都区人民医院进行门诊和住院治疗，其中共住院15天，共发生医疗费用19633.48元（详见判决书后附表）。",
      "上述费用有诊断（休假）证明书、出院记录、医疗收费票据及费用明细清单等证据在案证实，故本院予以认定。",
      "另，彭军权住院期间，聘请护工支出出生活助理费**元，东莞康桥后勤服务有限公司出具的《收据》为证，属于合理开支，现彭军权主张何海波支付医疗费及生活助理费共19770元，合理合法，未超过实际支出，本院予以支持。",
      "二、误工费。",
      "彭军权自2018年2月22日受伤入院治疗至2018年3月8日出院，共住院15天，出院医嘱建议休息4周，即28天，故彭军权因伤持续误工43天。",
      "彭军权称其工作是开车，月工资为10000元，但并未提供相应证据，故本院对彭军权主张其月工资为10000元不予采纳，本院参照2017年全省城镇居民人均可支配收入40975/年的标准计算彭军权的误工费，经计算，彭军权的误工费为4827.19元（40975元/年÷365天×43天）。",
      "因此，何海波应赔偿误工费4827.19元给彭军权。",
      "三、营养费。",
      "广州市花都区人民医院出具的《出院记录》的出院医嘱载明:“注意休息及加强营养避免劳累及剧烈活动”，但根据彭军权的伤情，现彭军权主张营养费20000元过高，本院酌定为2000元。",
      "因此，何海波应当赔偿营养费2000元给彭军权。",
      "四、精神损害抚慰金。",
      "彭军权因本次事故构成轻伤二级，遭受一定的精神损害，考虑到本次事故的责任以及实际损害后果等因素，本院认为彭军权主张该项损失为5万元过高，依法酌定为5000元。",
      "因此，何海波应当赔偿精神损害抚慰金5000元给彭军权。",
      "综上所述，对于彭军权提出的诉讼请求，本院予以部分支持。",
      "依据《中华人民共和国民法通则》第一百零六条  第二款  ，《中华人民共和国侵权责任法》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条  、第十九条  、第二十条  、第二十四条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，判决如下:",
      "一、被告何海波于本判决发生法律效力后十日内赔偿医疗费及生活助理费共19770元给原告彭军权。",
      "二、被告何海波于本判决发生法律效力后十日内赔偿误工费4827.19元给原告彭军权。",
      "三、被告何海波于本判决发生法律效力后十日内赔偿营养费2000元给原告彭军权。",
      "四、被告何海波于本判决发生法律效力后十日内赔偿精神损害抚慰金5000元给原告彭军权。",
      "五、驳回原告彭军权的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费549.4元，由原告彭军权负担299.4元，被告何海波负担250元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员叶成汉",
      "二〇一八年十月十一日",
      "书记员张仲娟",
      "胡小静",
      "本判决所适用的法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十八条受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。",
      "精神损害抚慰金的请求权，不得让与或者继承。",
      "但赔偿义务人已经以书面方式承诺给予金钱赔偿，或者赔偿权利人已经向人民法院起诉的除外。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》",
      "第十条精神损害的赔偿数额根据以下因素确定:",
      "（一）侵权人的过错程度，法律另有规定的除外；",
      "（二）侵害的手段、场合、行为方式等具体情节；",
      "（三）侵权行为所造成的后果；",
      "（四）侵权人的获利情况；",
      "（五）侵权人承担责任的经济能力；",
      "（六）受诉法院所在地平均生活水平。",
      "法律、行政法规对残疾赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。"
    ],
    "attach": [
      "附表:",
      "彭军权住院及门诊医疗费用明细",
      "日期",
      "金额（元）",
      "就医类别",
      "医院",
      "2018/2/22",
      "259",
      "门诊",
      "广州市花都区人民医院",
      "2018/2/22",
      "2725.88",
      "门诊",
      "2018/2/22-2018/3/8",
      "16470.3",
      "住院",
      "2018/3/12",
      "178.3",
      "门诊",
      "总计",
      "19633.48",
      "住院",
      "15天"
    ]
  },
  "metadata": {
    "日期": "2018-10-11",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初7587号",
    "时间": "2018年10月11日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}