{
  "title": "何锡艺与广东曙银资产管理有限公司、刘振华民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何锡艺，女，1972年6月10日出生，汉族，住广东省高州市。",
      "委托诉讼代理人:黄海勇，广东法制盛邦律师事务所律师。",
      "被告:广东曙银资产管理有限公司，住所地广东省广州市越秀区东风西路******。",
      "法定代表人:刘振华。",
      "被告:刘振华，男，1983年8月23日出生，汉族，住福建省厦门市思明区。"
    ],
    "explain": [
      "原告何锡艺与被告广东曙银资产管理有限公司（以下简称曙银公司）、刘振华民间借贷纠纷一案，本院于2018年9月7日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告原委托诉讼代理人余世冰到庭参加诉讼，两被告经本院合法传唤无正当理由拒不到庭应诉，作缺席审理。",
      "原告于本案庭审后变更其委托诉讼代理人为黄海勇。",
      "本案现已审理终结。",
      "原告起诉请求法院判令:1、两被告立即偿还原告借款本息648510元；2、两被告承担本案的全部诉讼费用。",
      "事实和理由:2017年3月，被告曙银公司因资金周转需要，向原告提出借款600000元，借款期限为三年，每月等额本息还款。",
      "2017年3月至6月，原告陆续将借款600000元支付至被告曙银公司指定的银行账户，后被告曙银公司向原告出具《贷款确认函》，内容为被告曙银公司确认收到原告资金600000元，每月22日还款21617元，为期3年（2017年5月23日至2020年5月23日），按照前述约定，原告将取得借款本息合共778212元。",
      "2017年6月至11月，被告曙银公司均有按期还款，共还款129702元。",
      "但是自2017年12月起，被告曙银公司再无还款。",
      "原告曾多次与被告曙银公司协商沟通，但被告曙银公司均以各种理由推脱，原告再也没有收到过被告曙银公司偿还的借款本息。",
      "原告认为，原、被告双方的民间借贷合同关系合法有效，原告按照约定将借款交付给被告曙银公司，被告曙银公司却未按照约定偿还，虽然借款未到期，但被告曙银公司的行为已经构成违约，原告有权提起本案诉讼，要求被告曙银公司承担提前还款的责任。",
      "两被告均无答辩，无提交证据。",
      "原告围绕其诉讼请求，提交了《贷款确认函》、银行转账记录、《证明》、微信聊天记录截图、曙银公司企业信用信息公示报告打印件、收款账户流水等证据。",
      "两被告未到庭质证，未对上述证据提出异议，本院对原告提交的上述证据真实性予以确认。",
      "结合原告提交的证据及庭审陈述，本院认定事实如下:",
      "2017年5月23日，被告曙银公司向原告出具《贷款确认函》一份，载明:尊敬的何锡艺女士，现收到贷款资金600000元，每月22号还贷21617元为期3年（2017年5月23日至2020年5月23日）。",
      "原告与被告曙银公司在该《贷款确认函》上签名及盖章确认。",
      "原告提交的银行转账记录截图载明，案外人王志福于2017年3月8日向案外人谢思源账户支付550000元，原告于2017年4月24日向被告刘振华账户支付10000元，于2017年5月26日向被告刘振华账户支付13000元，于2017年6月1日向被告刘振华账户支付27000元。",
      "上述转账金额合共600000元。",
      "原告并提供了案外人王志福出具的《证明》，内容为:本人王志福（362128198212192019）于2017年3月8日受何锡艺委托通过本人的银行账户向谢思源（职务:曙银公司总经理助理）名下的银行账户转账550000元，该款项550000为何锡艺的个人财产，特此证明。",
      "庭审中，原告称，原告于2017年5月23日要求被告出具证明双方借贷关系的凭证，故被告曙银公司出具了上述《贷款确认函》，后经被告曙银公司核实，上述确认函中所述借款本金600000元尚有40000元未支付，要求原告补足，原告按照被告曙银公司的要求补足了40000元，故部分款项在《贷款确认函》签署日之后支付。",
      "原告提交了其银行账户流水，载明2017年6月19日至2017年11月22日期间，被告刘振华向原告转账6次，每次金额为21617元。",
      "原告确认被告曙银公司已按照《贷款确认函》载明的还款方式支付6期还款，合共129702元，其后未还款，故原告向本院起诉要求被告支付剩余借款本息648510元（21617元×36-129702元）。"
    ],
    "facts": [
      "另查明，被告曙银公司为一人有限责任公司，其股东为被告刘振华。"
    ],
    "opinion": [
      "本院认为:原告提交的《贷款确认函》、银行转账记录、《证明》、收款账户流水等证据，形成完整的证据链，可以证明原告与被告曙银公司存在借款合同关系。",
      "原告作为出借人，已实际向被告曙银公司出借了本金600000元，但被告曙银公司未能按照《贷款确认函》上约定的还款方式清偿借款本息，构成违约。",
      "《贷款确认函》约定的借款期限3年，每月等额还款21617元，经核算，借款利率约为年利率17.76%，未超出法律规定的利率限额。",
      "原告起诉要求被告曙银公司清偿尚未支付的借款本息648510元符合合同约定，且不违反法律规定，本院予以支持。",
      "《中华人民共和国公司法》第六十三条  规定:“一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "”本案中，被告曙银公司为一人有限责任公司，其股东为被告刘振华，被告刘振华未能举证证明被告曙银公司的财产独立于其个人财产，故被告刘振华应对被告曙银公司的上述债务承担连带清偿责任。",
      "两被告经本院合法传唤未到庭参加诉讼，视为自愿放弃相关诉讼权利，由此可能产生的不利法律后果由其自行负担，本案经缺席审理作出判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  ，《中华人民共和国公司法》第六十三条  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十六条之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广东曙银资产管理有限公司向原告何锡艺清偿借款本息648510元；",
      "二、被告刘振华对被告广东曙银资产管理有限公司上述债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10285.1元，由被告广东曙银资产管理有限公司、刘振华共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长唐娜",
      "人民陪审员胡今胜",
      "人民陪审员易美红",
      "二〇一九年五月六日",
      "书记员韦昇瑜",
      "法庭记录黎倩骞"
    ]
  },
  "metadata": {
    "日期": "2019-05-06",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初35891号",
    "时间": "2019年05月06日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}