{
  "title": "关维江与广州市邦普电脑技术开发有限公司追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:关维江，男，1971年10月22日出生，汉族，住广东省东莞市莞城区。",
      "被告:广州市邦普电脑技术开发有限公司，住所地广州高新技术产业开发区南翔三路11号自编8栋。",
      "法定代表人:黄沈南，该公司总经理。",
      "委托诉讼代理人:刘定宇，该公司员工。",
      "委托诉讼代理人:廖海涛，广东盛唐律师事务所律师。"
    ],
    "explain": [
      "原告关维江与被告广州市邦普电脑技术开发有限公司（以下简称“邦普公司”）劳动报酬纠纷一案，本院于2017年9月12日立案受理后，依法适用简易程序，于2017年11月2日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告关维江，被告邦普公司的委托诉讼代理人刘定宇、廖海涛到庭参加诉讼。",
      "本案现已审理终结。",
      "关维江向本院提出诉讼请求:1.被告支付原告2015年5月14日至2016年3月25日期间的加班工资共计55885.11元；2.被告支付原告2015年5月14日至12月31日年底双薪差额1620.41元；3.被告支付原告2016年1月至3月年底双薪4250元。",
      "事实与理由:原告于2015年5月14日进入被告公司工作，岗位为企业文化经理，每月工资17000元，年底双薪。",
      "2016年3月25日下午被告违法解除与原告的劳动关系。",
      "原告工作期间，被告长期要求原告加班，但没有支付加班费给原告。",
      "被告都是以内部邮件通知形式要求所有人集体加班，原告上班和加班都有指纹打卡考勤记录。",
      "由此原告主张加班费及年底双薪如下:（一）加班费的计算以17000元/月+17000元年底双薪为基数，周六、日2倍加班费，工作日1.5倍加班费。",
      "（二）周六、日加班共计96小时，工作日加班12小时，加班费共计22227.03元。",
      "具体加班时间:1.2015年6月6日（周六）加班9小时，公司班组长以上人员参加人力资源管理培训学习，原告拍照与培训。",
      "2.2015年7月18日（周六）加班9小时，讨论企业文化工作规划等。",
      "3.2015年7月25日至28日共4天，被告派主管经理共19人到深圳隐秀山居酒店参加股权激励培训学习，每天从早上8:30至晚上9:30进行培训学习，其中25日（周六），26日（周日）各加班12小时；27日、28日晚上各加班4小时。",
      "4.2015年8月8日（周六）、9日（周日）各加班9小时，讨论企业文化与手册等内容，原告拍照与培训。",
      "5.2015年9月6日（周日）加班9小时，讨论企业文化理念等，主管以上人员参会，原告拍照与培训。",
      "6.2015年9月12日（周六）加班9小时，主管以上管理人员参加培训考核，原告拍照与培训。",
      "7.2015年10月10日（周六）加班9小时，主管以上人员参加讨论企业文化理念等，原告拍照与培训。",
      "8.2016年1月22日17:30至21:30，邦普公司年会晚会拍摄，加班4小时，公司全体人员参加。",
      "9.2016年3月12日（周六）加班9小时，修改企业文化上墙方案等，公司全体人员加班。",
      "（三）从2015年5月14日至2016年3月25日，每日下午5:30至6:30加班1小时，工作日加班共计212小时，加班费总计33658.08元。",
      "（四）2015年5月至12月年底双薪差额1620.41元，2016年1月至3月年底双薪额4250元。",
      "原告的年底双薪，即全年薪资按13个月月薪计。",
      "原告每月的工资为17000元，平均每月年底双薪为17000元/月÷12个月=1416.67元/月，平均每天年底双薪额为1416.67元/月÷21.75天=65.13元/天。",
      "2015年5月14日至12月31日原告在被告工作7.5个月零三天，2015年年底双薪额为1416.67元/月×7.5个月+3天×65.13元/天=10820.41元；2015年年底双薪差额为10820.41元-个税实缴276元-8924元（银行账单显示年底双薪额）=1620.41元。",
      "2016年1月至3月年底双薪额为1416.67元/月×3个月=4250元。",
      "二、原告提供的相片与资料，只要打开办公电脑，用鼠标箭头对着文档文件点击右键，弹出一个窗口，从中找出“属性”一行，再点击就看到“常规”栏最下面显示的“创建时间、修改时间、访问时间”三行时间，中间一行“修改时间”为原始加班的工作时间（此行显示出周六、日、平常晚上具体加班时间），从图片资料内容上就可以看到是集体加班工作时间、加班地点会议室及培训场所及所有参会培训人员都在场等情景。",
      "而且被告通过内部邮件发文给所有参会培训人员要求加班培训等事实。",
      "原告加班，不管是个人还是集体，都是经过被告审批的，并且被告是通过邮件发给需要加班的人员，这些邮件原始证据都在被告内部网络邮箱里，同时有相关相片资料及参加培训现场人员人证、物证可以佐证。",
      "在加班签名表格中，原告被忽悠、恐吓，如果不签名就被开除，违背原告意志才签的名，而且只是个别时间签名，同一个表格中有全部人员签名，难道全部人员都没有加班吗？明显不符合逻辑。",
      "被告的相关制度每页中没有原告签名，被告实际上不按照制度执行。",
      "原告加班都是经过被告批准的，并且原告加班有指纹打卡考勤记录，可以要求被告提供打卡记录，同时，原告在另案提供的2016年3月打卡记录，由此可以推定其他月份也有打卡加班记录。",
      "同时，在另案中，在问到原告有没有加班，原告回答有加班，被告没有否认。",
      "关于年终奖和年底双薪，从发给录取原告的邮件中明显可以看到是年底双薪。",
      "邦普公司辩称:关于加班费问题，原告的加班工时已按要求记录在统计表中，原告对该工时统计表没有异议，且签名确认，加班事实不存在。",
      "被告根据统计表计发加班工资，被告发给原告工资，原告予以确认且在工资单中签名没有异议。",
      "被告规章要求，员工加班时需事先经过审批或事后补办手续，该办法原告知晓，故原告关于加班的请求没有事实依据。",
      "关于双薪差额问题，实际上原告所述年底双薪就是公司发放的年终奖，是同一概念，正是因为公司发放过年终奖才存在差额，仲裁时对年终奖已经审理过，故本案不应对年底双薪进行审理。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的关维江在邦普公司任企业文化经理一职，月工资17000元，且该工资数额亦为计算加班工资基数等事实，本院予以确认。",
      "双方当事人对邦普公司是否欠发关维江加班工资及年底双薪的事实存在争议。",
      "关于加班工资。",
      "关维江提交了如下证据:1.照片，拟证明其于2015年6月6日（周六）参加邦普公司的人力资源管理知识培训，加班9小时；于2015年7月25日至28日，在深圳参加中力公司股权激励培训，其中2015年7月25日、26日为周六、日，各加班12小时，2015年7月27日、28日各加班4小时；于2015年9月6日（周日）参加企业文化培训，加班9小时；于2015年9月12日（周六）参加中力公司考核内容培训，加班9小时；于2015年10月10日（周六）参加邦普公司企业文化理念讨论，加班9小时；于2016年1月22日（周五）晚上参加邦普2016年会暨15周年庆典，加班4小时。",
      "上述照片中，只有一张庆祝叶某某生日的照片里有关维江，对此，关维江称其负责拍照，故照片中没有其本人。",
      "2.文件、邮件等书证，包括2015年7月18日（周六），加班9小时，在邦普公司讨论的企业文化工作规划；2015年8月8日、9日（周六、日）各加班9小时，讨论的邦普公司校园招聘解说词等。",
      "3.2016年3月份考勤明细，记载了关维江于2016年3月25日16时下班后，未再出勤；关维江正常工作时间下班时间在17:41:09时至18:17:33时之间；2016年3月12日（周六）出勤，备注为调班；关维江主张2016年3月12日（周六），加班9小时。",
      "关维江另主张其工作日每天17:30时至18:30时加班1小时，工作日加班共计212小时。",
      "邦普公司对上述照片和文件等证据的真实性不予确认，认为证据均为复印件，来源不清楚，内容与加班工资没有关系；2016年3月份考勤明细真实性不持异议，表示2016年3月12日是春节放假15天调班；对于关维江主张的每天1小时加班，邦普公司称关维江在公司住宿，下班后在食堂吃晚餐，18:30时乘坐班车回宿舍，实际上该1小时是关维江晚餐及等班车的时间。",
      "邦普公司承认关维江所主张的指纹考勤，根据指纹考勤统计整理加班工时与补休统计表让员工签名，邦普公司提交了2015年5月份至2016年2月份加班工时与补休统计表，关维江除了在2016年2月份集体调班-32小时，休年休假24小时外，其余月份的数据均为零，邦普公司2016年2月份春节放假15天，所以统计调班32小时。",
      "上述统计表除了2015年6月份外，均有关维江的签名，邦普公司称因为关维江刚入职，导致漏签了2015年6月统计表。",
      "关维江确认春节放假15天，亦承认统计表中其签名的真实性，主张该签名违背其真实意思表示，但未举证予以证实。",
      "邦普公司还提交了考勤与休假管理办法征求员工意见表，关维江在该意见表中签名表示同意。",
      "该考勤与休假管理办法7.3.1加班的确认规定，所有员工的日常工作必须在正常工作时间内完成，因个人原因无法在正常工作时间段内按时完成工作的，需通过工作方法的调整、时间的合理安排或效率的提升等方式进行处理，不应申请加班完成。",
      "公司因工作的需要或突发状况的产生，与员工协商一致，可安排员工在正常工作时间以外进行加班，但加班必须经过申请和审批手续才能认可，否则不视为加班。",
      "员工在加班之前，需提前填写加班申请单，并由部门负责人签字批准，签核后的表单递交人力资源部后可确认为加班；否则员工未填写加班申请单且未经部门负责人批准的，不确认为加班。",
      "因公出差或外出，因工作需要，超出正常工作时间工作的，在回公司后，填写出差加班申请单，交部门负责人签核后，提交人力资源部可确认为加班。",
      "7.3.2加班的管理规定，公司因特殊情况，需安排员工临时加班，而员工又无法提前填写加班申请单的，需在加班后的3个工作日内补签申请单，并交人力资源部处理。",
      "关维江认为考勤与休假管理办法只要求在表格中签名，并非每页都签名，该办法有可能是修改过的，实际上加班是不用审批的，且邦普公司都是发内部邮件要求集体加班。",
      "邦普公司提交的关维江2015年5月至2016年2月，以及关维江提交的2016年3月的工资发放清单显示的加班工资一栏均为零。",
      "双方当事人对对方提交的工资单的真实性并无异议。",
      "另查明，关维江与邦普公司于2015年5月14日签订的劳动合同中，还有如下约定:如关维江发现工资计算错误，可在工资到账后的十五天内以书面形式向邦普公司提出申诉或更正；邦普公司的规章制度会根据需要适时作出修改、调整或废止。",
      "并通过信息发布平台告知，关维江应利用邦普公司的各种信息渠道及时了解相关制度和政策的变化，对于关维江因不了解邦普公司政策与制度而引起的过失或损失，关维江应承担相应责任。",
      "关于年底双薪。",
      "关维江提交了如下证据予以证明:1.录用函，载明其岗位待遇为月薪17000元，年底双薪，即全年薪资按13个月月薪计。",
      "2.借记卡账户历史明细清单，记载2016年1月8日发放奖金8924元，关维江主张该笔奖金为年底双薪。",
      "邦普公司对录用函的真实性不予确认，称其未发过该函，该证据只是电子版打印，没有邦普公司盖章；对借记卡账户历史明细清单不持异议，认为8924元是2015年的年终奖，也是关维江所主张的年底双薪，双方没有另外约定年底双薪，每年年初发放上一年的年终奖，但员工会理解为是年底双薪。",
      "另查明，关维江与邦普公司之间的劳动争议，在本院作出的（2016）粤0112民初3468、3483号民事判决中，提出的诉讼请求其中一项为要求邦普公司支付2015年5月14日至12月31日的年终奖差额1566.7元，该判决已经对年终奖作出处理。",
      "综合审查当事人提交的证据以及质证意见，本院对双方当事人没有争议的证据的证明力予以采信，并附卷存查。",
      "对于存在争议的关维江提交的照片、文件和邮件均为复印件，因照片不能证明系其加班所拍摄，有其参与唯一一张照片亦不能反映其加班的事实，文件和邮件、录用函均为复印件，没有其他证据佐证，本院均不予采信；邦普公司提交的考勤与休假管理办法与关维江签名征求员工意见表互相印证，本院作为本案证据予以采纳。",
      "因与邦普公司就劳动报酬事宜发生争议，关维江于2017年3月21日向广州开发区劳动人事争议仲裁委员会提起仲裁。",
      "该仲裁委员会于2017年8月23日作出穗开劳人仲案字[2017]556号裁决书，驳回了关维江的全部仲裁请求。",
      "关维江不服，于法定期限内向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，本案的主要争议焦点在于邦普公司是否欠发关维江加班工资问题。",
      "首先，关维江在加班工时与补休统计表中签名，系对邦普公司就其加班时间统计为零和进行调休时间的认可，其作为有民事行为能力的成年人，应当知道签名所产生的法律后果，其未举证证明邦普公司存在胁迫行为，故本院对其主张统计表是在邦普公司忽悠、恐吓情况下签的名，不予采信。",
      "其次，关维江工作日每日下午下班后加班1小时的主张，与其提交2016年3月份考勤明细不吻合，从其下班时间上看，反而邦普公司抗辩其在食堂吃完晚餐后等班车下班更为合理，故对其该项主张，本院不予采信；再次，按照双方的劳动合同约定，关维江如果认为工资计算有误，可在工资到账后15天内以书面形式提出申诉，但关维江未能举证证明其在职期间曾经就劳动报酬事项向邦普公司提出异议，或者寻求权利救济。",
      "综上，根据《最高人民法院关于审理劳动争议适用法律若干问题的解释（三）》第九条的规定，劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "关维江诉请邦普公司支付2015年5月14日至2016年3月25日期间的加班工资，应就该期间其存在加班的事实承担举证责任，但关维江未能提供合法有效的证据支持其主张，应承担举证不能的法律后果，其关于加班工资的诉讼请求缺乏事实依据，本院不予支持。",
      "本案另一个争议焦点为年底双薪差额问题。",
      "关维江的借记卡账户历史明细清单明确记载邦普公司所发放的8924元为奖金，而非关维江所主张的年底双薪，关维江诉请该款的差额应为奖金差额，邦普公司抗辩合理，本院予以采信，至于奖金差额问题，在本院的（2016）粤0112民初3468、3483号民事判决中已作出处理，根据一事不再理原则，本案不予调处。",
      "关维江诉请的2016年1月至3月的年底双薪，缺乏事实依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告关维江的诉讼请求。",
      "案件受理费10元，由原告关维江负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一七年十二月四日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2017-12-04",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5325号",
    "时间": "2017年12月04日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}