{
  "title": "谭某某与谭某某抚养费纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭某甲，住广州市花都区。",
      "委托代理人:谭兆铭，广州市花都区炭步镇法律服务所工作者。",
      "被告:谭某乙，住广州市花都区。"
    ],
    "explain": [
      "原告谭某甲诉被告谭某乙抚养费纠纷一案，本院于2015年6月18日立案受理后，依法由代理审判员仇争适用简易程序独任审判，于2015年7月24日公开开庭审理了本案。"
    ],
    "procedure": [
      "原告谭某甲及其委托代理人谭兆铭，被告谭某乙均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:2011年1月5日被告与原告的母亲王某在广州市花都区民政局婚姻登记处签订了《离婚协议书》，达成自愿离婚，并在《离婚协议书》中约定”女儿谭某甲、儿子谭某丙由原告抚养，被告每月支付人民币2500元抚养费，直至子女满18周岁或独立生活为止，如果子女满18岁后继续在校就读的，男方继续负责子女的学费及抚养费，男方在每月10号前付款，”双方在签订协议书后，被告每月都会支付2500元抚养费给原告，但从2013年起，被告就没有再给付过抚养费及谭某甲的学费。",
      "后经原告多次催要，被告诸多推搪，至今仍分文不付。",
      "故原告无奈，只好向法院提起诉讼，请求法院判令上述诉讼请求。",
      "原告在2013年9月入读广东食品药品职业学院，在入读期间，在2014年期间产生的学费为14600元（两年学费）。",
      "2015年的学费我方尚未缴纳，故不在本案主张。",
      "此外，被告自离婚协议签订后每月按时支付抚养费2500元（该费用包括原告及其弟弟谭某丙的抚养费）至2012年12月，但2013年1月后被告就未向原告支付抚养费。",
      "我方要求被告按照离婚协议书的约定被告每月支付原告抚养费1250元直至原告独立生活（即直至原告完成学业之日2016年７月止）。",
      "综上所述，特具此状，请求法院判令:1、被告支付原告的抚养费（从2013年1月至2015年3月）33750元，谭某甲学费14600元，合计48350元；2、被告从2015年4月起每月支付原告抚养费1250元直至原告独立生活为止；3、被告承担本案的诉讼费用。",
      "原告为证明其主张，向本院提供如下证据:1、原告身份证，证明原告诉讼主体资格；2、广东省广州市公安局常住人口资料，证明被告诉讼主体资格；3、王某户籍资料，证明原告的母女关系；4、户口薄，证明原告的户籍登记情况；5、出生证，证明原、被告的父女关系；6、低保证，证明原告生活困难的事实；7、学生身份证明及中国农业银行代收费凭证，证明原告在读及缴交学费的事实；8、抚养费记录2张，证明原告之前收取被告抚养费的事实；9、离婚协议，证明被告承诺每月支付人民币2500元抚养费，如果子女满18岁后继续在校就读，被告继续负责子女的学费及抚养费。",
      "被告辩称:我方愿意支付抚养费，但因我方无稳定经济收入，无力承担每月1250元的抚养费，我方现在只能支付给原告每月500元的抚养费。",
      "关于第一项诉讼请求，我方现无力支付。",
      "被告没有提交证据。"
    ],
    "facts": [
      "经审理查明:原告的母亲王某与被告于年月日登记结婚，后于2011年1月5日登记离婚，并于当日签订《离婚协议书》，约定:”1、谭某乙与王某自愿离婚。",
      "2、婚生儿子谭某丙（2001年1月4日），女儿谭某甲（1995年3月14日）归王某抚养，谭某乙每月支付人民币2500元抚养费，直至年满18周岁或独立生活为止，如果子女满18岁后继续在校就读的，男方继续负责子女的学费及抚养费，男方在每月10号前付款。",
      "谭某乙享有探视子女的权利，王某有协助的义务……我们自愿离婚，双方均具有完全民事行为能力，完全同意本协议书的各项安排，亦无其它不同意见”。",
      "原告陈述被告自离婚协议书签订之后每月按时支付抚养费2500元（包括原告及其弟弟谭某丙的抚养费）至2012年12月，但从2013年1月起便再未支付过抚养费，且原告于2013年9月入读广东食品药品职业学院，入读期间，共产生学费14600元。",
      "被告对于《离婚协议书》及原告陈述均无异议，但其现在无力承担原告所主张的抚养费，愿意每月支付500元抚养费，另外，原告自2015年9月起开始进入实习期，有一定的收入。",
      "另查明，原告于2013年9月入读广东食品药品职业学院，学制3年。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国婚姻法》第三十七条  规定，离婚后一方抚养的子女，另一方应负担必要的生活费和教育费的一部或全部，负担费用的多少和期限的长短，由双方协议；协议不成时，由人民法院判决。",
      "原告的母亲与被告于2011年10月21日达成的《离婚协议书》符合上述法律规定，被告应按该协议书的约定履行。",
      "协议中约定被告按月支付抚养费2500元，而该费用为原告与其弟弟每月的抚养费总和，故原告主张被告每月应支付其的抚养费为1250元，合法合理，本院依法予以确认。",
      "《离婚协议书》中明确约定:”……直至年满18周岁或独立生活为止，如果子女满18岁后继续在校就读的，男方继续负责子女的学费及抚养费”，现原、被告双方均确认被告自2013年1月起便未支付过抚养费，亦确认原告入读广东食品药品职业学院产生学费14600元，故原告诉请被告支付自2013年1月至2015年3月的抚养费33750元及学费14600元有理，本院依法予以支持。",
      "另，原告需于2016年9月方完成学业，故依据约定，对于该日期前的抚养费，被告理应支付给原告，而因无法确认原告何时具备独立生活能力，故对原告诉请被告从2015年4月支付抚养费1250元至其独立生活之日止，本院依法予以调整，被告应从2015年4月起每月20日前支付抚养费1250元给原告至2016年9月。",
      "至于被告表示原告从2015年9月进入实习期，已具备一定收入，但却未就此提供证据，其无法证实原告已具备独立生活能力，故对被告该陈述，本院不予采信。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国婚姻法》第三十七条  之规定，判决如下:",
      "一、被告谭某乙应于本判决生效之日起十五日内支付原告谭某甲自2013年1月起至2015年3月止的抚养费33750元、学费14600元；",
      "二、被告谭某乙从2015年4月起每月支付抚养费1250元给原告谭某甲至2016年9月止；其中2015年4-9月的抚养费合计7500元于本判决生效之日起十五日内支付给原告，2015年10月起的抚养费于每月20日前支付给原告谭某甲。",
      "如果未按指定的期间履行上述给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告谭某乙负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员仇争",
      "二〇一五年九月××日",
      "书记员胡小静",
      "本判决所适用的法律条文:",
      "《中华人民共和国婚姻法》第三十七条离婚后一方抚养的子女，另一方应负担必要的生活费和教育费的一部或全部，负担费用的多少和期限的长短，由双方协议；协议不成时，由人民法院判决。"
    ]
  },
  "metadata": {
    "日期": "2016-09-09",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法炭民初字第361号",
    "时间": "2016年09月09日",
    "案由": "抚养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}