{
  "title": "广州市花都区赤坭镇田心第六经济合作社与梁永明、林远辉土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区赤坭镇田心第六经济合作社，住所地广州市花都区，组织机构代码67779818-1。",
      "负责人:麦森前，该社社长。",
      "委托诉讼代理人:梁妙英，广东正善律师事务所律师。",
      "被告:梁永明，男，1966年10月17日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:杨蜀、高晖，均为广东誉理律师事务所律师。",
      "被告:林远辉，男，1984年9月30日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告广州市花都区赤坭镇田心第六经济合作社（以下简称田心第六经济社）诉被告梁永明、林远辉土地租赁合同纠纷一案，本院于2018年1月2日立案受理后，依法由审判员廖静文适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告田心第六经济社的诉讼代理人梁妙英，被告梁永明的诉讼代理人杨蜀、被告林远辉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、请依法判令两被告向原告支付第二期到期欠费85599.5元；2、请依法判令两被告向原告支付逾期付款利息（利息以171199元为基数自2017年6月1日起按月息2%计至清付之日）；3、本案受理费用两被告承担。",
      "事实和理由:2011年12月6日，原告（合同甲方）与两被告（合同乙方）签订了《土地租赁合同》，主要内容为:甲方位于山前大道南土名为龟头垅有连片土地共71亩。",
      "经甲乙双方及甲方村民会议讨论同意，甲方将以上的土地统一租给乙方用作种植园林、盆景、果树、农副产品及养三鸟之用，租赁期为20年，出租田块从出租签约起计算，转租的田块从开始转租时计起，不愿转租的从够租后计起，即有54.5亩从2012年1月1日起计算；有16.5亩从2016年1月1日起计算。",
      "交租金方式:租金以人民币计算，签约后，乙方要在7天内交齐第一年的租金和押金【租金:31亩*2300元／亩=71300元，23.5亩*1000元／亩=23500元，押金30000元，共计壹拾贰万肆仟捌佰元正（124800元）】。",
      "按先交款后使用的原则，乙方必须按每年年底（12月份）前交清第二年的租金，逾期3个月加收3%滞纳金，逾期7个月视为违约，甲方有权取消合同，造成乙方的经济损失由乙方自负。",
      "签约后乙方每年交3000元给村委会作管理费用。",
      "甲、乙双方并就具体合同细节进行了约定。",
      "上述合同签订后，原告将合同约定之租赁物交付给两被告使用。",
      "租赁期间，两被告并未按租赁合同上述条款之约定，拖欠2016年的租金和杂费未付清。",
      "2017年2月17日，被告出具《同意函》，确认拖欠原告171199元未支付，并同意分期支付该171199元欠费，第一期85599.5元于2017年6月1日前付清；第二期85599.5元于2017年12月1日前付清。",
      "任一期逾期支付的，自逾期之日按171199元为基数按月息2%计算逾期付款利息。",
      "后来，被告仅支付了第一期欠费，第二期欠费至今未付，故此，为维护原告的合法权益，原告特向贵院提起诉讼，请判如所请。",
      "被告梁永明答辩称，我方已经在2016年4月29日与林远辉签订协议书，对涉案土地的租赁做出了约定，由林远辉继续经营，享受权利及承担责任，我方已经退出了涉案土地的经营，我方不同意支付租金及利息。",
      "原告是第二次起诉，第一次起诉的时候林远辉同意支付欠款及利息，林远辉没有按照约定的协议支付欠款及利息，我方不应承担支付欠款及利息的责任，请求法院驳回原告对我方的诉请。",
      "被告林远辉答辩称，涉案土地是我方与梁永明一起租赁的，我方已经支付了第一期的欠款，第二期的欠款应该由我和梁永明一起支付。",
      "如果原告、我方及梁永明三方协商好，我方是同意向原告支付剩余欠款及按照原告要求的标准支付利息。",
      "双方在2017年2月份签订协议，梁永明当时说我先支付村委的租金就不再追究，但在我支付了第一期欠款后，梁永明就起诉追究我的责任了。",
      "梁永明每次都不履行协议，请法院予以裁判。",
      "我也将情况跟原告村民说了。"
    ],
    "facts": [
      "本院经审理认定事实如下:田心第六经济社、梁永明、林远辉均确认涉案土地位于广州市花都区山前大道南土名为龟头垅有连片土地71亩，其中社员自耕的有31亩（种水稻、耕种物）、已出租愿转租的有23.5亩（鉴声）已出租不愿转租的16.5亩（种菜）。",
      "土地权属人为田心第六经济社，土地性质为农用地。",
      "2011年12月6日，田心第六经济社（甲方）与梁永明、林远辉（乙方）签订《土地租赁合同》，约定由甲方将涉案土地租赁给乙方使用，用途为种植园林、盆景、果树、农副产品及养三鸟。",
      "租赁期限为20年，有54.5亩从2012年1月1日起计算，有16.5亩从2016年1月1日起计算。",
      "合同一条约定，租金计算方法为:1、对于社员耕种的出租田块（31亩），2012年1月1日至2016年12月31日的租金为每年每亩2300元。",
      "2、对于已出租愿转租的田块（23.5亩），2016年1月1日至2016年12月31日的租金为每年每亩2300元。",
      "3、对不愿转租的田块（16.5亩），2016年1月1日至2016年12月31日的租金为每年每亩2300元。",
      "第三条，按先交款后使用的原则，乙方必须按每年年底（12月份）前交清第二年的租金，逾期3个月加收3%滞纳金。",
      "合同还对押金及违约责任等进行了约定。",
      "合同签订后，梁永明、林远辉初始能够按照合同约定履行支付租金义务。",
      "2016年4月29日，梁永明、林远辉签订股东协议书，约定双方在2011年12月6日与田心第六经济社签订的土地租赁合同，由林远辉接收承包，接收价格为25万元，由林远辉支付给梁永明；2016年绿化场的租金由林远辉交纳；林远辉付清上述款项后，届时田心第六经济社办理转承包手续时，梁永明在接到林远辉通知后一个月内配合签字办理。",
      "2015年年底，梁永明、林远辉没有向田心第六经济社支付涉案土地2016年的租金。",
      "田心第六经济社于2016年10月29日委托广东正善律师事务所梁妙英律师向梁永明、林远辉发出律师函，要求两人立即支付拖欠的2016年租金163300元、管理费3000元、滞纳金4899元，共计171199元。",
      "后梁永明告知田心第六经济社，其已退出涉案土地租赁合同。",
      "梁永明认为其已于2016年11月1日向田心第六经济社发出告知书，告知其退出土地租赁合同事宜。",
      "田心第六经济社对此予以否认。",
      "2016年11月28日，林远辉向田心第六经济社发出终止合同告知书，要求解除于2011年12月6日签订的土地租赁合同，从2017年起，不承租涉案土地，其承诺2016年底前交纳捌万元的租金，剩余租金于2017年6月30日前付清。",
      "2017年2月17日，林远辉出具同意函，确认尚欠田心第六经济社2016年租金163300元、管理费3000元、滞纳金4899元，共计171199元未付，其自愿同意作如下处理:一、本人分期支付该171199元欠费，第一期85599.5元于2017年6月1日前付清；第二期85599.52元于2017年12月1日前付清。",
      "任一期逾期支付的，自逾期之日按171199元为基数按月息2%基数逾期付款利息。",
      "二、本人自愿放弃该《土地租赁合同》的押金以及该《土地租赁合同》所指向的租赁场地内的一切物品（包括但不限于树木、花草、水电设施、房屋）。",
      "该同意函落款处注明，田心第六经济社已收悉本同意函，并加盖该社公章。",
      "田心第六经济社委托广东正善律师事务所梁妙英律师于2017年3月11日向梁永明发出律师函，要求梁永明在三天内明确如何处理土地租赁合同、合同租赁物以及租赁场所内的所有物品，逾期未回复，视作其自愿放弃土地租赁合同、合同租赁物以及租赁场所内的所有物品，租赁场所内的所有物品将作为无主物处理。",
      "因林远辉未能按照上述同意函的约定支付拖欠租金，田心第六经济社于2017年7月24日向本院提起诉讼，要求梁永明、林远辉支付拖欠的租金。",
      "后田心第六经济社于2017年11月7日向本院提出撤诉申请。",
      "本院于2017年11月8日出具（2017）粤0114民初6349号民事裁定书，裁定准许田心第六经济社撤诉。",
      "田心第六经济社与林远辉均确认，林远辉在2017年10月20日向田心第六经济社支付了68000元，于2017年10月24日支付了17599.5元，剩余欠款至今未支付。",
      "另查明，田心第六经济社、梁永明、林远辉均确认涉案土地租赁合同已于2017年2月17日解除。"
    ],
    "opinion": [
      "本院认为:涉案土地租赁合同是田心第六经济社、梁永明与林远辉的真实意思表示，未违反法律法规，合法有效。",
      "根据《中华人民共和国合同法》第八十八条  的规定:“当事人一方经对方同意，可以将自己在合同中的权利和义务一并转让给第三人。",
      "”梁永明与林远辉共同向田心第六经济社承租涉案土地，后梁永明退出涉案土地租赁合同，将其在涉案土地租赁合同中的权利义务一并转让给林远辉。",
      "梁永明此时应当通知田心第六经济社，并取得田心第六经济社的同意，该转让行为才对田心第六经济社生效。",
      "梁永明在田心第六经济社向其发出律师函后，告知田心第六经济社其已退出涉案土地租赁合同，相关权利义务由林远辉承担。",
      "在林远辉出具的由其一人承担欠付租金、管理费及滞纳金的同意函上，田心第六经济社亦加盖了公章。",
      "后田心第六经济社在2017年3月11日向梁永明发出的律师函中亦未要求梁永明承担支付欠付租金、管理费及滞纳金的义务。",
      "而田心第六经济社提起本案诉讼的依据为林远辉签名的同意函。",
      "田心第六经济社此举应视为其在明确知晓梁永明已退出涉案土地租赁合同后，同意由林远辉一人承担支付欠付租金、管理费及滞纳金的义务。",
      "现田心第六经济社以梁永明为涉案土地租赁合同的相对方，要求其承担支付租金、管理费、滞纳金及利息的义务，本院不予支持。",
      "林远辉在同意函上签名，明确了其尚欠田心第六经济社租金、管理费、滞纳金的数额及还款时间。",
      "现林远辉并未按照约定的时间还款，应按照同意函中明确的利息标准向田心第六经济社支付欠款及利息。",
      "田心第六经济社要求林远辉支付85599.5元及利息，本院予以支持。",
      "林远辉已于2017年10月24日付清第一期欠款，故利息应以171199元为基数，按照月息2%的标准，自2017年6月2日起计算至2017年10月24日。",
      "林远辉至今未支付第二期欠款，故利息应以171199元为基数，按照月息2%的标准，自2017年12月2日起计算至付清之日止。",
      "对于超出部分，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八十八条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告林远辉自本判决发生法律效力之日起十日内向原告广州市花都区赤坭镇田心第六经济合作社支付85599.5元；",
      "二、被告林远辉自本判决发生法律效力之日起十日内向原告广州市花都区赤坭镇田心第六经济合作社支付利息（利息以171199元为基数，按照月息2%的标准，自2017年6月2日起计算至2017年10月24日；以171199元为基数，按照月息2%的标准，自2017年12月2日起计算至付清之日止）；",
      "三、驳回原告广州市花都区赤坭镇田心第六经济合作社的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费970元，由被告林远辉负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递",
      "交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员廖静文",
      "二〇一八年三月十九日",
      "书记员朱婷欣",
      "刘雄燕"
    ]
  },
  "metadata": {
    "日期": "2018-03-19",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初80号",
    "时间": "2018年03月19日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}