{
  "title": "黄百腾与陈焕忠退伙纠纷审判监督民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审上诉人、原再审申诉人）:黄百腾，男，住广东省紫金县。",
      "委托代理人:黄百雄，广东方正联合律师事务所律师。",
      "被申诉人（一审原告、二审被上诉人、原再审被申诉人）:陈焕忠，男，住广东省深圳市福田区。",
      "委托代理人:黄爱民，广东智乐律师事务所律师。",
      "一审",
      "被告、二审",
      "上诉人、原再审申诉人:蓝广腾，男，住广东省紫金县。"
    ],
    "explain": [
      "申诉人黄百腾因与被申诉人陈焕忠、原再审申诉人蓝广腾退伙纠纷一案，不服河源市中级人民法院（2013）河中法审监民再字第5号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2014年5月18日作出粤检民抗字（2014）77号民事抗诉书，向本院提出抗诉。",
      "本院于2014年10月16日作出（2014）粤高法审监民抗字第126号民事裁定，提审本案。",
      "本院依法组成合议庭，于2015年4月28日公开开庭审理了本案。",
      "广东省人民检察院指派陈蓉、李满怀出庭。",
      "黄百腾及其委托代理人黄百雄，陈焕忠的委托代理人黄爱民到庭参加了诉讼。",
      "蓝广腾经本院合法传唤未到庭应诉。",
      "本案现已审理终结。",
      "陈焕忠于2007年10月30日起诉至广东省河源市源城区人民法院，并于2008年12月30日变更诉讼请求为:1、确认陈焕忠于2008年10月1日退出商场合伙关系；2、蓝广腾退还陈焕忠多占合伙利润136664元；3、蓝广腾向陈焕忠退还多占合伙利润13336元；4、蓝广腾、黄百腾退还陈焕忠在万好百货商场的合法财产份额560537.17元。",
      "诉讼理由:2005年8月8日，陈焕忠与蓝广腾、黄百腾合伙租赁高埔市场房屋合伙开办“河源市源城区万好百货商场”（下称万好商场），总投资90万元，陈焕忠出资45万元，占总出资的50%，黄百腾出资30万元，占总出资的33.33%，蓝广腾出资15万元，占总出资的16.67%。",
      "至2007年3月31日合伙未分配利润达76万多元。",
      "诉讼期间，蓝广腾、黄百腾通知于2008年10月1日停止陈焕忠的合伙人权利，陈焕忠的合伙财产份额应予退回。",
      "蓝广腾答辩称:1、陈焕忠未向法院提供合伙协议，陈焕忠和蓝广腾、黄百腾合伙关系不成立。",
      "2、陈焕忠请求确认其于2008年10月1日退出合伙关系无法律和事实依据。",
      "3、出资证明书是虚假的。",
      "4、陈焕忠侵占合伙财产43万元，并把商场的证件、账本、借据等据为己有，均应予退还。",
      "陈焕忠的诉讼请求应予驳回。",
      "黄百腾答辩称:1、陈焕忠诉称占总出资的50%，黄百腾占总出资的33.33%，蓝广腾占总出资的16.67%不是事实，实际总投资为90万元，三方各出资30万元，各占三分之一。",
      "2、陈焕忠诉称其合伙目的无法实现不是事实。",
      "3、2008年11月7日蓝广腾发出的通知，没有经其他合伙人同意，不具有法律效力。",
      "4、陈焕忠要求返还合伙利润13336元，没有事实依据，应予驳回。",
      "5、陈焕忠称其仅保存了合伙财产93662.2元不是事实。",
      "河源市源城区人民法院于2009年7月28日作出（2007）源法民一初字第733号民事判决:一、确认陈焕忠于2008年10月1日已退出商场合伙关系。",
      "二、蓝广腾应退还多占陈焕忠的合伙利润分配款136664元给陈焕忠。",
      "三、黄百腾应退还多占陈焕忠的合伙利润分配款13336元给陈焕忠。",
      "四、蓝广腾、黄百腾应退还给陈焕忠在万好百货商场的合伙财产款额560537.17元。",
      "以上判决第二、三、四项的款项应在判决生效后一个月内支付清毕。",
      "本案受理费12800元，保全费5000元，合计17800元，由陈焕忠负担5934元，蓝广腾、黄百腾各人负担5933元。",
      "蓝广腾、黄百腾不服一审判决，提起上诉。",
      "河源市中级人民法院于2009年12月10日作出（2009）河中法民二终字第36号民事裁定:撤销河源市源城区人民法院（2007）源法民一初字第733号民事判决，发回河源市源城区人民法院重审。",
      "河源市源城区人民法院一审重审查明:2005年8月8日，陈焕忠、蓝广腾、黄百腾与河源市源城区埔前镇高埔村村民委员会签订二份《合同书》，约定:甲方（河源市源城区埔前镇高埔村村民委员会）将位于高埔市场二、三楼的房屋出租给乙方（即陈焕忠、蓝广腾、黄百腾）经营，租赁时间从2005年8月8日至2015年8月8日。",
      "陈焕忠、蓝广腾、黄百腾租赁场地后，经工商部门登记成立了万好商场。",
      "2006年12月10日，万好商场出具三份（出资证明书），确认万好商场由陈焕忠、黄百腾、蓝广腾共同投资，股东共认缴出资90万元，其中陈焕忠出资45万元，占50%股份；黄百腾出资30万元，占33.33%股份；蓝广腾出资15万元，占16.67%股份。",
      "合伙期间，三方合伙收入分配的情况是:2007年10月8日收入分配总额150000元，陈焕忠、蓝广腾、黄百腾三方各领取50000元；2007年10月30日收入分配总额30000元，陈焕忠、蓝广腾、黄百腾三方各领取10000元；2007年12月17日收入分配总额150000元，陈焕忠、蓝广腾、黄百腾三方各领取50000元；2008年2月6日收入分配总额60000元，陈焕忠、蓝广腾、黄百腾三方各领取20000元；2008年3月6日收入分配总额150000元，陈焕忠、蓝广腾、黄百腾三方各领取50000元；2008年4月1日收入分配总额60000元，陈焕忠、蓝广腾、黄百腾三方各领取20000元；2008年5月6日收入分配总额30000元，陈焕忠、蓝广腾、黄百腾三方各领取10000元；2008年6月6日收入分配总额30000元，陈焕忠、蓝广腾、黄百腾三方各领取10000元；2007年10月至2008年3月间收入分配总额80000元，蓝广腾、黄百腾二方各领取40000元，陈焕忠没有领取。",
      "以上每项分配单据上有蓝广腾、黄百腾二方签名确认，陈焕忠认为以上利润分配不合理，除取了领取款项外，没有签名。",
      "在合伙期间，陈焕忠、蓝广腾、黄百腾三方因合伙的事宜意见不一，发生了多次吵闹，甚至打架。",
      "2008年11月7日，蓝广腾以万好商场的名义向各部门发出通知，通知从2008年10月1日起停止陈焕忠的一切权益（包括工资、固定费用报销），解除陈焕忠在商场的一切权利。",
      "2008年11月27日，陈焕忠向蓝广腾、黄百腾发出通知，通知认为鉴于蓝广腾、黄百腾解除了他在商场的一切合伙权益，他也难以继续参加合伙，因此，他决定退出合伙关系，从2008年10月1日起不再对商场承担任何合伙责任。",
      "2008年9月30日，万好商场编制的《资产负债表》反映，至2008年9月30日商场的所有者权益为1308398.75元，其中无形资产为274000元。",
      "2008年10月27日，双方发生纠纷时，陈焕忠在商场的出纳杜某处拿走了现金93662.2元。",
      "一审重审过程中，根据蓝广腾、黄百腾提出的申请，法院委托深圳市鹏信资产评估土地房地产估价有限公司河源分公司对万好百货商场进行资产评估。",
      "因蓝广腾、黄百腾未能完整提供所需的资料，2010年8月13日，法院向蓝广腾、黄百腾发出通知，要求蓝广腾、黄百腾提交相关的资料。",
      "然而，蓝广腾、黄百腾一直未能提供有关的资料，导致该项评估工作无法完成。",
      "河源市源城区人民法院一审重审认为:陈焕忠、蓝广腾、黄百腾三方共同出资、共同经营万好商场，其三方属于合伙经营关系。",
      "三方在合伙经营过程中，因经营的事务意见不一产生矛盾，导致斗殴。",
      "根据2008年11月7日蓝广腾以万好商场的名义向各部门发出的通知，以及各方的意见，可以确认蓝广腾、黄百腾是同意陈焕忠退出合伙，而陈焕忠也是同意退出合伙经营，陈焕忠实际上于2008年10月1日正式退出了合伙经营。",
      "因此，陈焕忠请求确认陈焕忠于2008年10月1日已退出商场合伙关系，符合客观事实，予以支持。",
      "关于三方合伙各人的出资金额所占股份的份额，根据陈焕忠提供的出资证明书证实，该出资证明书有万好商场的盖章及商场的负责人蓝广腾（也是股东之一）的签名，因此，对该出资证明书予以确认。",
      "三方的合伙出资金额总投资为90万元，陈焕忠出资45万元，占总出资额的50%；黄百腾出资30万元，占总出资额的33.33%；蓝广腾出资15万元，占总出资的16.67%。",
      "蓝广腾、黄百腾认为三方各出资30万元，各占出资的33.33%，与本案的证据不相符，不予确认。",
      "根据三方出资的金额和所占股份，陈焕忠、蓝广腾、黄百腾在合伙期间分配的利润，不符合三方出资的金额和所占股份的分配比例，根据陈焕忠、蓝广腾、黄百腾确认的分配总额和各方领取的利润，可以计算出蓝广腾多领取了陈焕忠应得利润136664元，黄百腾多领取了陈焕忠应得的利润13336元，因此，蓝广腾、黄百腾应当将多领取的款项返还给陈焕忠。",
      "《资产负债表》是万好商场编制，是万好百货商场统计的重要凭证，根据《资产负债表》的反映，对于无形资产为274000元，未经相关部门的评估确认，陈焕忠未能提供相关的证据证明，不予认可。",
      "至2008年9月30日，万好商场所有者权益为1308398.75元，予以确认，应减去无形资产274000元，即1308398.75元-274000元=1034398.75元，实际所有者权益为1034398.75元。",
      "根据陈焕忠在商场所占的股份，陈焕忠应占金额为517199.37元。",
      "关于在退出合伙经营之时拿走的现金，根据陈焕忠提供的商场出纳杜某出具的证明证实，陈焕忠拿走了现金93662.2元，予以确认。",
      "蓝广腾、黄百腾认为陈焕忠拿走了152986.26元，没有相关的证据证实，不予确认。",
      "蓝广腾、黄百腾认为陈焕忠多占了商场财产43万元，没有相关的有效证据证实，陈焕忠对此事实也不予认可，不予以确认。",
      "对比，蓝广腾、黄百腾应当退还陈焕忠合伙财产为517199.37元-93662.2元=423537.17元。",
      "蓝广腾、黄百腾向法院提出申请，请求委托评估机构对万好百货商场进行财务审计及资产评估，由于蓝广腾、黄百腾未能提供完整的相关资料，评估机构无法完成评估工作。",
      "蓝广腾、黄百腾应承担举证不能的不利后果。",
      "根据《中华人民共和国民法通则》第三十条  、第三十二条  等规定，经源城区人民法院审判委员会讨论决定，该院于2011年6月28日作出（2010）源法民一初字第324号民事判决:一、确认陈焕忠于2008年10月1日已退出商场合伙关系；二、蓝广腾应退还多占陈焕忠的合伙利润分配款136664元给陈焕忠；三、黄百腾应退还多占陈焕忠的合伙利润分配款13336元给陈焕忠；四、蓝广腾、黄百腾应退还给陈焕忠在万好百货商场的合伙财产款额423537.17元。",
      "以上判决第二、三、四项的款项应在判决生效后一个月内支付清毕。",
      "一审案件受理费12800元，保全费5000元，合计17800元，由陈焕忠负担5934元、蓝广腾、黄百腾各人负担5933元。",
      "蓝广腾、黄百腾不服一审判决，向河源市中级人民法院提出上诉称:1、一审判决确认陈焕忠于2008年10月1日已退出商场合伙关系属认定事实错误。",
      "2、一审判决认定三合伙人的出资份额错误。",
      "3、一审判决认为“蓝广腾多领取了原告应得利润136664元，黄百腾多领取了原告应得利润13336元”错误。",
      "4、一审判决根据《资产负债表》确认商场的资产错误。",
      "5、一审判决认定“原告没有拿走15298.26万元、没有多占43万元”错误。",
      "6、一审判决认为“由于两被告未能提供完整的相关资料，评估机构无法完成评估工作，被告应承担举证不能的不利后果”错误。",
      "7、一审法院判决蓝广腾、黄百腾退还陈焕忠的合伙财产额423537.17元错误。",
      "上诉请求:撤销（2010）源民一初字第324号民事判决，驳回陈焕忠的诉讼请求。",
      "陈焕忠答辩称:1、关于合伙份额比例问题:出资证明书不但有万好商场的盖章，而且还有合伙人共同推举的负责人蓝广腾的签名，出资证明书不但确定了各合伙人在合伙财产中所占的财产比例，还明确了各合伙人按所占财产比例享有相应权利和义务。",
      "同时，出资证明书的出具时间在合同书之后，因此出资证明书是证明各合伙人之间合伙财产所占比例和盈亏承担比例的有效法律文件。",
      "本案中是陈焕忠与蓝广腾之间存在出资比例的争议，对黄百腾出资30万元占33.33%比例是没有争议的。",
      "2、一审判决确认陈焕忠于2008年10月1日已退出商场合伙关系，蓝广腾、黄百腾应退还陈焕忠的合伙利润和合伙财产份额，均是正确的。",
      "3、蓝广腾、黄百腾称陈焕忠侵占合伙财产毫无事实根据。",
      "蓝广腾、黄百腾的上诉请求应予驳回。",
      "河源市中级人民法院经二审查明:一审判决查明的事实属实，予以认定。",
      "河源市中级人民法院二审认为，本案争议的问题是:1、各合伙人之间的股权份额认定问题；2、是否确认陈焕忠在2008年10月1日已退伙；3、蓝广腾、黄百腾是否应退还陈焕忠合伙财产份额423537.17元。",
      "关于各合伙人之间的股权份额认定问题。",
      "根据蓝广腾、黄百腾与陈焕忠在2005年4月22日签订的《合同书》第六条约定，合伙事务投资总额为60万元，各方各投资20万元各占三分之一的份额。",
      "但之后各方对投资总额追加为90万元，对此各方当事人均无异议。",
      "由此可以认定各合伙人对原《合同书》约定的投资总额进行了变更，各合伙人的实际投资额也发生了变更。",
      "根据《合同书》第四条约定“三方按各自的出资额在投资总额中所占的比例分享利润和分担风险及损失”，因此各合伙人的具体合伙份额应以出资额来确定。",
      "在2006年12月10日由万好商场盖章并由蓝广腾签名确认的《出资证明书》中，确认:陈焕忠出资45万元，占总出资额的50%；黄百腾出资30万元，占总出资额的33.33%；蓝广腾出资15万元，占总出资的16.67%。",
      "上述《出资证明书》确认的出资总额与实际出资总额相符，可予采信以确定各合伙人的出资份额。",
      "蓝广腾、黄百腾认为各自出资30万元，各占三分之一的份额没有证据证实，难以采信其主张。",
      "根据《合同书》约定，合伙人按出资额在投资总额中所占的比例分享利润和分担风险及损失，因此在分配利润时也应按出资比例确定份额。",
      "蓝广腾、黄百腾在分配合伙利润时，没有按照出资比例进行分配，多占有了陈焕忠的应得份额，一审判决确定蓝广腾、黄百腾应当返还多领取的利润给陈焕忠符合合同约定及利润分配原则。",
      "关于是否确认陈焕忠在2008年10月1日已退伙问题。",
      "《中华人民共和国合伙企业法》第四十五条  规定“合伙协议约定合伙期限的，在合伙企业存续期间，有下列情形之一的，合伙人可以退伙:……（二）经全体合伙人一致同意”。",
      "本案中，因各方存在矛盾，2008年11月7日作为负责人的蓝广腾以万好商场的名义向各部门发出通知，从2008年10月1日起停止陈焕忠的一切权益，并解除陈焕忠在该商场的一切权利。",
      "而陈焕忠也在2008年11月27日向蓝广腾、黄百腾发出通知，表示其因在合伙中的一切权益被解除，难以继续参加合伙，决定退出合伙关系。",
      "上述事实表明蓝广腾、黄百腾要求陈焕忠退出合伙，陈焕忠也同意退出合伙，因此可以认定各合伙人之间对陈焕忠退伙事宜进行了协商并对陈焕忠退伙有一致意见，一审认定陈焕忠在2008年10月1日退伙并无不当。",
      "蓝广腾、黄百腾认为不能认定陈焕忠退伙的理由不能成立。",
      "关于蓝广腾、黄百腾是否应退还陈焕忠合伙财产份额423537.17元问题。",
      "是否退还合伙财产份额，涉及财产处理事宜。",
      "根据《中华人民共和国合伙企业法》第五十一条  “合伙人退伙，其他合伙人应当与退伙人按照退伙时的合伙企业财产状况进行结算，退还退伙人的财产份额。",
      "退伙人对给合伙企业造成的损失负有赔偿责任的，相应扣减其应当赔偿的数额”，依据该规定，蓝广腾、黄百腾应退还陈焕忠财产份额。",
      "由于蓝广腾、黄百腾退还陈焕忠的财产份额未进行结算，且因各方无法提供评估所需要的资料，评估机构也无法对合伙财产进行评估，故只能依据《资产负债表》确定蓝广腾、黄百腾应退还陈焕忠的财产份额。",
      "该《资产负债表》是该商场编制会计资料，能反映商场的资产情况，该表反映2008年8月30日商场所有者权益为1034398.75元，一审确定以该数额为退伙时的合伙财产总额符合实际，也予以确认。",
      "蓝广腾、黄百腾认为该表不能真实反映合伙资产，但其不能提供真实资产情况的证据，也无法评估，故对其该主张难以支持。",
      "因此按照出资比例，蓝广腾、黄百腾应退还陈焕忠财产份额为517199.37元符合事实。",
      "另外，在处理退伙事宜时，陈焕忠占用的合伙企业的财产也应予以退回。",
      "陈焕忠在合伙企业拿走现金93662.2元，有商场出纳杜某出具的证明证实，陈焕忠应予退回。",
      "蓝广腾、黄百腾认为该款项是152986.26元，证据不足，难以采信。",
      "数额出入、缺少的部分，蓝广腾、黄百腾可依财务规定向相关财务人员追究责任。",
      "另外蓝广腾、黄百腾认为陈焕忠占用商场财产43万元，但无法举证证实，故对该主张也难以支持。",
      "故蓝广腾、黄百腾应退还陈焕忠财产份额423537.17元。",
      "根据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，河源市中级人民法院于2011年12月28日作出（2011）河中法民一终字第388号民事判决:驳回上诉，维持原判。",
      "二审案件受理费12800元由黄百腾、蓝广腾共同负担。",
      "广东省人民检察院于2012年8月6日抗诉认为:二审判决依据《出资证明书》认定蓝广腾、黄百腾、陈焕忠出资份额不当。",
      "理由是:2005年4月22日蓝广腾、黄百腾、陈焕忠三人签订《合同书》约定三人共同出资设立有限责任公司，投资总额为人民币60万元，其中注册资金30万元，三人各出资20万元，各占投资总额的三分之一。",
      "因经营需要，三人的出资已达到90万元，对此三人均无异议，但不能认定三合伙人的股份份额发生了变更，应认定为经营需要的临时出资，根据《合伙企业法》和《民法通则》的相关规定，合伙人按照合伙协议的约定或者经全体合伙人决定，可以增加或减少对合伙企业的出资。",
      "合伙人增加或者减少对合伙企业的出资，以及变更合伙人的股份额，应经全体合伙人决定。",
      "虽然2006年12月10日万好商场盖章并由蓝广腾签名确认了《出资证明书》，但该《出资证明书》不符合合伙企业确认合伙人出资及所占股份份额的规定，只有《公司法》才规定由公司确认股东的出资额。",
      "三合伙人在共同经营万好商场过程中，均以各三分之一的出资额分配利润、承担风险。",
      "2007年陈焕忠填写《企业名称预先核准申请书》时也是按三人签订的《合同书》约定写明三人投资各10万元、投资比例各占三分之一股份。",
      "由此可见，陈焕忠对三人各占合资企业三分之一的股份是确认的。",
      "二审判决依据《出资证明书》认定蓝广腾、黄百腾、陈焕忠三人合伙份额是错误的。",
      "河源市中级人民法院再审过程中，蓝广腾、黄百腾诉称:1、原审对三方的股权份额认定错误。",
      "2、确认陈焕忠于2008年10月1日退出合伙错误。",
      "3、认定蓝广腾、黄百腾退还陈焕忠423537.17元错误。",
      "4、原审判决适用法律错误。",
      "5、原审判决实体处理错误。",
      "陈焕忠答辩称:1、本案应只针对抗诉范围进行再审。",
      "2、抗诉书根据没有实际履行并已作废的《合同书》，无视当事人民事法律事实已变更，主观臆断认为合伙出资份额仍是各占三分之一，不但在证据认定上而且在法律适用上都是完全错误的，请求再审维持原判。",
      "河源市中级人民法院再审经审理确认了一、二审判决查明的事实。",
      "河源市中级人民法院再审认为:本案争议焦点为蓝广腾、黄百腾、陈焕忠三人合伙份额问题。",
      "首先，虽然蓝广腾、黄百腾与陈焕忠在2005年4月22日签订的《合同书》第六条约定“合伙事务投资总额为60万元，各方各投资20万元各占三分之一的份额”。",
      "但之后各方都认可了投资总额追加到了90万元。",
      "根据《合同书》第四条约定“三方按各自的出资额在投资总额中所占的比例分享利润和分担风险及损失”。",
      "合伙人对原《合同书》约定的投资总额进行了变更，各合伙人的实际投资额也发生了变更。",
      "各合伙人的具体合伙份额以出资额来确定。",
      "其次，2006年12月10日万好商场盖章并由蓝广腾签名确认的《出资证明书》载明“陈焕忠出资45万元，占总出资额的50%；黄百腾出资30万元，占总出资额的33.33%；蓝广腾出资15万元，占总出资的16.67%”。",
      "上述《出资证明书》确认的出资总额与三方认可的出资总额90万元相符。",
      "蓝广腾、黄百腾认为《出资证明书》是虚假的，没有提供证据予以证实，不予采信。",
      "第三，虽然黄百腾一直认为《出资证明书》载明的财产份额没有经过其同意，但是根据《合伙企业法》第二十二条第二款“合伙人之间转让在合伙企业中的全部或者部分财产份额时，应当通知其他合伙人。",
      "”由此可见，合伙人之间的财产份额的分配，不需要经全体合伙人同意。",
      "而陈焕忠、蓝广腾根据出资证明书确认了他们之间的份额分配，黄百腾所占比例由始至终没有发生改变，对于检察机关认为合伙人的份额变更应经全体合伙人决定的抗诉意见，不予支持。",
      "第四，检察机关抗诉认为2007年陈焕忠填写的《企业名称预先核准申请书》按三人签订的《合同书》约定写明三人投资各10万元、投资比例各占三分之一股份。",
      "该《企业名称预先核准申请书》一、二审没有进行质证，再审开庭时，申诉方也没有提出质证，且《企业名称预先核准申请书》载明的股权份额与三方认可的总额追加到90万元的事实不相符，故不予采信。",
      "经河源市中级人民法院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）项  的规定，该院于2013年7月8日作出（2013）河中法审监民再字第5号民事判决:维持（2011）河中法民一终字第388号民事判决。",
      "广东省人民检察院于2014年5月18日再次抗诉认为:终审判决依据《出资证明书》认定蓝广腾、黄百腾、陈焕忠的出资份额错误。",
      "理由是:2005年4月22日蓝广腾、黄百腾、陈焕忠三人签订《合同书》约定三人共同出资设立有限责任公司，投资总额为人民币60万元，其中注册资金30万元，三人各出资20万元，各占投资总额的三分之一。",
      "因经营需要，三人的出资已达到90万元，对此三人均无异议，但不能认定三合伙人的股份份额发生了变更，应认定为经营需要的临时出资，《合伙企业法》第十九条规定:“合伙协议经全体合伙人签名、盖章后生效。",
      "合伙人按照合伙协议享有权利，履行义务。",
      "修改或者补充合伙协议，应当经全体合伙人一致同意；但是，合伙协议另有约定的除外。",
      "”第三十四条规定:“合伙人按照合伙协议的约定或者经全体合伙人决定，可以增加或者减少对合伙企业的出资。",
      "”根据上述规定，合伙人增加或者减少对合伙企业的出资，以及变更合伙人的股份额，应经全体合伙人决定。",
      "虽然2006年12月10日万好商场盖章并由蓝广腾签名确认了《出资证明书》，但该《出资证明书》不符合合伙企业确认合伙人出资及所占股份份额的规定，只有《公司法》才规定由公司确认股东的出资额。",
      "三合伙人在共同经营万好商场过程中，均以各三分之一的出资额分配利润、承担风险。",
      "2007年陈焕忠填写《企业名称预先核准申请书》时也是按三人签订的《合同书》约定写明三人投资各10万元、投资比例各占三分之一股份。",
      "由此可见，陈焕忠对三人各占合资企业三分之一的股份是确认的。",
      "终审判决依据《出资证明书》认定蓝广腾、黄百腾、陈焕忠三人合伙份额是错误的。",
      "本院再审中，申诉人黄百腾表示同意抗诉意见，并诉称:1、2008年11月7日蓝广腾以万好商场的名义向商场各部门发出的《通知》不能代表全体合伙人的意见，不能证明陈焕忠已退出合伙关系。",
      "2、2008年9月30日的《资产负债表》不能作为认定合伙财产盈亏的依据。",
      "3、黄百腾在2007年10月至2008年3月期间领取的40000元是工资，并非是利润分配。",
      "4、陈焕忠出具的《收据》及商场出纳杜某出具的《说明》表明，除借款8500元外，陈焕忠还从商场拿走了93662.2元，合计为102162.2元。",
      "陈焕忠还将全体合伙人出借款100000元私自转为已有。",
      "上述款项均应予以退还。",
      "5、万好商场是个体工商户，其经营者是蓝广腾，其既非有限责任公司，亦非合伙企业。",
      "本案应判决由万好商场或蓝广腾退还陈焕忠的合伙财产。",
      "原审判决黄百腾、蓝广腾退还陈焕忠的合伙财产款额423537.17元于法无据。",
      "再审请求:1、撤销原审判决；2、驳回被申请人陈焕忠诉讼请求；3、解除合伙关系并对合伙财产进行清算，三合伙人按合伙份额享有债权并承担债务。",
      "被申诉人陈焕忠答辩称:1、抗诉意见逻辑混乱。",
      "抗诉意见首先肯定了三方投资共90万元，但同时又认为30万元是临时出资，不计入出资总额以确定各人的出资比例，三人只以原来出资的60万元计算出资份额，其逻辑严重混乱。",
      "2、《出资证明书》足以证实原审认定三方的出资比例正确。",
      "2005年4月22日三方签订的《合同书》是为设立公司而签订，但实际上三人并未设立公司，而仅合伙设立了个体工商户。",
      "该合同书因未实际履行而作废，不能根据该合同书有关三方各占三分之一股权的约定认定三合伙人的出资比例。",
      "《企业名称预先核准申请书》在原审中均未进行质证，不能作为证据使用。",
      "而且三人亦未实际设立公司，故该申请书亦实际作废，不能作为认定三人出资比例的依据。",
      "3、《合同企业法》第二十二条第二款规定:“合伙人之间转让在合伙企业中的全部或者部分财产份额时，应当通知其他合伙人。",
      "”故蓝广腾与陈焕忠之间出资比例的变更，无需经过黄百腾同意。",
      "蓝广腾已签名确认了出资证明书，已确认陈焕忠的出资比例为50%。",
      "蓝广腾对原判认定的出资比例不持异议，抗诉意见非法干预蓝广腾与陈焕忠之间关于出资比例的合法约定。",
      "原再审申诉人蓝广腾向本院提交了书面答辩意见表示同意抗诉意见，并称:合伙财产不能核算的原因是陈焕忠拒绝提供其保管的账本，原审把不能核算的责任归咎于蓝广腾、黄百腾，并以陈焕忠提交的资产表作为分割财产的依据，明显不当。",
      "本院再审经审理查明，原再审判决查明的基本事实无误，本院再审予以确认。"
    ],
    "facts": [
      "另查明:2005年4月22日，蓝广腾、黄百腾、陈焕忠签订了《合同书》，其中第三条约定:三方共同出资建立公司或其它形式（以下通称公司），共同经营位于河源市××开发区百货超市；三方以各自认缴的注册出资额对公司的债务承担责任；三方按各自的出资额在投资总额中所占的比例分享利润和分担风险及损失。",
      "第七条约定:公司投资总额为60万元，其中注册资金30万元；蓝广腾、黄百腾、陈焕忠各投资人民币20万元，占投资总额的三分之一。",
      "第十条约定:职工工资、福利等实施办法属于需经董事会一致通过的事项。",
      "时任万好商场行政主管兼记账员的何某于2010年6月10日出具了《关于万好商场“记账凭证、账簿”的保管情况》，载明:商场2005年10月-2007年7月的记账凭证、账簿移交陈焕忠保管；商场2007年8月-10月的记账凭证被源城法院扣押；商场2007年8月-2010年5月的账簿和2007年11月-2010年5月的记账凭证均移交蓝广腾保管。",
      "一审庭审中，蓝广腾、黄百腾提交了流水账本复印件一份，拟证明截至2005年10月21日，三方共出资90万元，三方各出资30万元。",
      "陈焕忠质证表示:因对方无法提交原件，其对此不发表质证意见。",
      "本院再审庭审中，申诉人黄百腾提交证据《企业名称预先核准申请书》一份，申请书载明河源市源城区万家好百货有限公司委托陈焕忠办理企业名称预核准登记事宜，授权期限为2007年5月22日至2007年12月31日止；公司注册资本为30万，投资人陈焕忠、蓝广腾、黄百腾各投资10万，各占三分之一的股权。",
      "黄百腾认为:该申请书是2007年5月22日陈焕忠在工商局填写的，该申请书证明了三方共计投资90万元，其中30万作为注册资金。",
      "被申诉人陈焕忠质证认为:该证据在一、二审及再审均未经质证，且不属于再审新证据，不能作为认定本案事实的依据；该申请书不能确认是否为陈焕忠亲笔填写；即使是陈焕忠填写的，《企业名称预先核准申请书》是作申请设立有限责任公司之用，但公司并未实际设立，故该申请书是作废的文件，不能作为认定三合伙人投资比例的依据。"
    ],
    "opinion": [
      "本院再审认为，根据抗诉意见及各方当事人再审意见，本案争议焦点是:一、蓝广腾、黄百腾、陈焕忠三人的出资份额问题。",
      "二、陈焕忠是否已于2008年10月1日退出合伙关系。",
      "三、蓝广腾和黄百腾应当退还陈焕忠合伙利润分配款及合伙财产的数额问题。",
      "一、关于三合伙人的出资份额问题。",
      "蓝广腾、黄百腾与陈焕忠在2005年4月22日签订的《合同书》约定“三方按各自的出资额在投资总额中所占的比例分享利润和分担风险及损失”。",
      "该合同书同时约定三人投资总额为60万元，其中注册资金30万元；三人各投资人民币20万元，占投资总额的三分之一。",
      "但之后三人投资总额已追加为90万元，对此各方均予认可。",
      "黄百腾申诉认为合伙人追加的投资应认定为经营需要的临时出资而非合伙人实际出资的主张，并无事实依据，不予采信。",
      "对于追加投资额后各人出资的比例问题。",
      "1、陈焕忠提交的2006年12月10日由万好商场盖章并由蓝广腾签名确认的三份《出资证明书》载明“陈焕忠出资45万元，占总出资额的50%”，“黄百腾出资30万元，占总出资额的33.33%”，“蓝广腾出资15万元，占总出资的16.67%”。",
      "上述《出资证明书》确认的出资总额与三方认可的出资总额90万元相符。",
      "对于黄百腾主张《出资证明书》载明的财产份额没有经过其同意而无效的问题，参照《中华人民共和国合伙企业法》第二十二条  第二款  “合伙人之间转让在合伙企业中的全部或者部分财产份额时，应当通知其他合伙人”的规定，合伙人之间的财产份额的分配，无须经全体合伙人同意，故对黄百腾认为《出资证明书》载明的出资份额无效的主张不予采纳。",
      "2、黄百腾提交的流水账本仅为复印件，其无法提交账本原件，亦没有提交证据证明该账本原件实由陈焕忠保管，故无法确认该账本复印件的真实性。",
      "而且即使该流水账本复印件内容属实，亦仅能证明各人于2005年10月21日的出资额为30万元，不能否定万好商场于2006年12月10日出具的《出资证明书》所证明的蓝广腾、陈焕忠二人的出资比例。",
      "3、对于黄百腾在再审中提交了2007年陈焕忠填写的《企业名称预先核准申请书》作为新证据，并主张该证据证明公司注册资本为30万元，三人各出资10万元，各占三分之一股份的问题。",
      "各方于2005年4月22日签订的《合同书》约定“三方以各自认缴的注册出资额对公司的债务承担责任；三方按各自的出资额在投资总额中所占的比例分享利润和分担风险及损失”。",
      "合同书并未约定各方以各自认缴的注册出资额比例分享利润和分担风险。",
      "而且《企业名称预先核准申请书》载明的注册资本30万元与三方确认的投资总额90万元亦不相符，故该《企业名称预先核准申请书》不能作为认定各方追加投资后各方投资比例的依据。",
      "原审根据《出资证明书》认定陈焕忠、黄百腾、蓝广腾三人的出资比例为50%、33.33%、16.67%，并无不当。",
      "二、关于陈焕忠是否已于2008年10月1日退出合伙关系的问题。",
      "经查，陈焕忠、蓝广腾、黄百腾三方在合伙期间因合伙事宜而多次争吵，甚至斗殴。",
      "2008年11月7日，蓝广腾以万好商场的名义向各部门发出通知，通知从2008年10月1日起解除陈焕忠在商场的一切权利。",
      "2008年11月27日，陈焕忠向蓝广腾、黄百腾发出通知表示:鉴于蓝广腾、黄百腾解除了他在商场的一切合伙权益，他难以继续参加合伙，因此决定从2008年10月1日起退出合伙关系。",
      "参照《中华人民共和国合伙企业法》第四十五条  “合伙协议约定合伙期限的，在合伙企业存续期间，有下列情形之一的，合伙人可以退伙:……（三）发生合伙人难以继续参加合伙的事由”的规定，本案已发生了陈焕忠难以继续参加合伙的事由。",
      "原判认定陈焕忠已于2008年10月1日退出合伙关系，符合法律规定。",
      "三、关于蓝广腾、黄百腾应当退还陈焕忠合伙利润分配款及合伙财产的数额问题。",
      "承前所述，陈焕忠的出资比例为50%，其已于2008年10月1日退出合伙关系，参照《中华人民共和国合伙企业法》第五十一条  的规定，合伙人退伙，其他合伙人应当与该退伙人按照退伙时的合伙企业财产状况进行结算，退还退伙人的财产份额。",
      "一审法院已依法委托估价公司对万好商场进行资产评估，而万好商场行政主管兼记账员何某出具的《关于万好商场“记账凭证、账簿”的保管情况》证明万好商场2007年8月-2010年5月的账簿和2007年11月-2010年5月的记账凭证均已移交蓝广腾保管。",
      "一审法院已通知蓝广腾、黄百腾提交相关资料但蓝广腾、黄百腾一直未能提交。",
      "故原审认定蓝广腾、黄百腾应对评估机构无法完成评估工作承担举证不能的不利后果，具有事实依据。",
      "在评估工作无法完成的情况下，原审参照万好商场编制的《资产负债表》认定截至2008年9月30日，万好商场的实际所有者权益为1034398.75元，并无不当。",
      "根据万好商场出纳杜某出具的证明以及陈焕忠写下的收据，可认定陈焕忠已拿走万好商场现金93662.2元。",
      "故蓝广腾、黄百腾应当退还陈焕忠的合伙财产为1034398.75元×50%-93662.2元=423537.17元。",
      "黄百腾认为陈焕忠向万好商场借款8500元并将全体合伙人出借款100000元据为己有，其只提供了收据及流水账本复印件作为证据予以证明，没有提交原件核对。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第七十条  第（四）项  的规定，无法与原件核的复印件不能作单独作为认定事实的根据。",
      "黄百腾对其上述主张应承担举证不能的责任，故对其该项主张不予采纳。",
      "陈焕忠、蓝广腾、黄百腾在合伙期间按各占三分之一比例分配的利润，不符合根据三方出资份额确定的利润分配比例。",
      "根据蓝广腾、黄百腾签名确认的利润分配证明和万好商场出具的收入分配证明，可以计算出2007年10月至2008年6月期间，三合伙人分配的利润总额为74万元。",
      "按照各合伙人的出资比例，原判认定蓝广腾多领取了陈焕忠应得利润136664元，黄百腾多领取了陈焕忠应得的利润13336元，均应退还陈焕忠，并无不当。",
      "对于黄百腾提出2007年10月至2008年3月期间，蓝广腾、黄百腾各领取的40000元为工资而非利润分配的问题。",
      "经查，万好商场于2008年8月20日出具了说明证明上述款项为股东黄百腾与蓝广腾领取的万好商场收入所得；而且根据三方于2005年4月22日签订的《合同书》第十条的约定，职工工资、福利等实施办法属于需经董事会一致通过的事项，黄百腾、蓝广腾在未能提供董事会决议的情况下主张上述收为其工资收入，不符合合同约定。",
      "至于黄百腾提出解散合伙等再审请求，由于其在一审中并未提出该等反诉请求，故该等请求均不属于本案再审范围。",
      "黄百腾可另寻法律途径解决。",
      "综上所述，原再审判决认定三合伙人的出资比例等问题均无不当，黄百腾的申诉理由事实依据不足，不予支持。",
      "原审判决认定事实清楚，适用法律无误，本院再审应予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第二百零七条  第一款  之规定，判决如下:",
      "维持河源市中级人民法院（2013）河中法审监民再字第5号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赖尚斌",
      "代理审判员钟向芬",
      "代理审判员慕丽静",
      "二〇一五年六月十五日",
      "书记员黄健军"
    ]
  },
  "metadata": {
    "日期": "2015-06-15",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法审监民提字第35号",
    "时间": "2015年06月15日",
    "案由": "退伙纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}