{
  "title": "深圳市罗湖区住房和建设局、深圳市鸿翔实业有限公司建设用地使用权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:深圳市罗湖区住房和建设局。",
      "住所地:深圳市罗湖区文锦中路罗湖管理中心大厦15楼。",
      "法定代表人:宋太平，局长。",
      "委托诉讼代理人:陈伟岳、张伟宜，均为广东晟典律师事务所律师。",
      "上诉人（一审被告）:深圳市鸿翔实业有限公司。",
      "住所地:深圳市罗湖区松园路北侧鸿翔花园3、5栋裙楼会所202C。",
      "法定代表人:张桓桥，董事长。",
      "委托诉讼代理人:李栋梁，广东广和律师事务所律师。",
      "被上诉人（一审原告）:深圳市规划和国土资源委员会。",
      "住所地:深圳市福田区红荔西路8009号。",
      "法定代表人:王幼鹏，主任。",
      "委托诉讼代理人:姚洁，广东深田律师事务所律师。",
      "委托诉讼代理人:曹叠云，上海市君悦（深圳）律师事务所律师。",
      "被上诉人（一审第三人）深圳市罗湖区人民政府。",
      "法定代表人:贺海涛，区长。",
      "委托诉讼代理人:陈伟岳、张伟宜，均为广东晟典律师事务所律师。"
    ],
    "explain": [
      "上诉人深圳市罗湖区住房和建设局（以下简称罗湖区建设局）、深圳市鸿翔实业有限公司（以下简称鸿翔公司）因与被上诉人深圳市规划和国土资源委员会（以下简称深圳规划国土委）、深圳市罗湖区人民政府（以下简称罗湖区政府）土地使用权出让合同纠纷一案，不服广东省深圳市中级人民法院（2010）深中法民五初字第24号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2015年3月25日立案后，开庭进行了审理。",
      "上诉人罗湖区建设局、鸿翔公司、被上诉人深圳规划国土委、罗湖区政府到庭参加诉讼。",
      "本案现已审理终结。",
      "罗湖区建设局上诉请求:1、依法撤销一审判决第一项，改判为:鸿翔公司应向罗湖区政府退回多抵扣的拆迁补偿安置费用人民币2572678元及扩建费用19336500元；2、撤销原审判决第三项，改判为:鸿翔公司向罗湖区政府支付地价款的利息至返还全部款项之日（从2004年3月31日暂计至2009年11月30日为1587.1132万元）；鸿翔公司向罗湖区政府支付延期付款滞纳金至全部款项返还之日（从2007年4月30日起暂计至2009年11月30日为人民币1135.8752万元）；3、由鸿翔公司承担本案全部诉讼费用。",
      "事实和理由是:（一）一审判决认为鸿翔公司所发生的综合楼改造费用在红岭小学改造扩建费中扣除，依据不足。",
      "鸿翔公司在改建前并未取得规划、国土部门在规划功能、用地性质改变等方面的审批同意，也未取得建设部门批准，从而导致综合楼在改造完成后无法交付使用，鸿翔公司自行投资改建而发生的费用应由鸿翔公司自行承担。",
      "（二）鸿翔公司应承担未付清地价款的相应利息及滞纳金。",
      "鸿翔公司在向罗湖区政府支付地价款时未付清全部款项，当时扣除其中部分金额作为鸿翔公司承担改造扩建红岭小学的费用。",
      "鸿翔公司在其后未按相关合同约定履行改造扩建义务，则实际上一直未付清地价款。",
      "原审判决书认定鸿翔公司已付清全部地价款并据此驳回罗湖区建设局所提利息及滞纳金主张，不符合本案基本事实。",
      "鸿翔公司上诉请求:1、依法撤销一审判决；2、驳回罗湖区建设局和深圳规划国土委的全部诉讼请求；3、本案一、二审诉讼费由罗湖区建设局和深圳规划国土委承担。",
      "事实和理由是:（一）《深圳市土地使用权出让合同书》及关于缴付地价款事宜订立《补充协议书》等证据均证明罗湖区政府负责收取案涉地块的地价，并且由罗湖区政府与鸿翔公司对地价进行结算，故罗湖区政府与本案有直接利害关系，应是本案原告。",
      "罗湖区政府没有起诉鸿翔公司，证明其已放弃自己权利，故应驳回深圳规划国土委和罗湖区建设局的诉请。",
      "（二）罗湖区政府《区政府常务会议纪要（4）》、《区政府常务会议纪要（11）》明确规定，罗湖区政府应支付给鸿翔公司的改制成本及相关费用人民币8199万元。",
      "本案是因罗湖区国企改制、旧城改造产生的历史遗留问题，将红岭工业区旧城改造和企业改制捆绑进行招商和处理，因此应在地价款中一并结算。",
      "（三）在鸿翔公司与罗湖区政府就地价和改制费用结算完毕之前，鸿翔公司有权不移交已签订拆迁补偿合同的部分房屋及相关资料，一审判决鸿翔公司移交房屋及相关资料，属适用法律错误。",
      "罗湖区建设局和深圳规划国土委向一审起诉请求:1、鸿翔公司向罗湖区政府支付地价款人民币2345.612万元（其中包括未签拆迁补偿合同的房屋已核减地价的金额411.962万元，以及红岭小学扩建建设费用已核减地价金额1933.65万元）；2、鸿翔公司向罗湖区政府支付地价款利息（从2004年3月31日起暂计至2009年11月30日为人民币1595.0162万元，至鸿翔公司实际付款之日止的利息仍在请求范围之内）；3、鸿翔公司向罗湖区政府支付延期付款滞纳金（从2007年4月30日起暂计至2009年11月30日为人民币1141.5312万元，至鸿翔公司实际付清所欠地价款之日止的滞纳金仍在请求范围之内）；4、鸿翔公司向罗湖区政府移交已签订拆迁补偿合同的部分房屋及相关资料（其中住宅楼部分共22户，面积2079.7平方米；综合楼整栋，面积4796.82平方米，按拆迁补偿金额确定房屋价值约为3651.805万元）；5、鸿翔公司承担本案全部诉讼费用。",
      "一审法院认定事实:（一）罗湖区政府于2002年7月3日出具《授权证书》，内容为“根据深府（2002）83号文件精神，同意将红岭工业区旧城改造项目（拟命名:鸿翔花园），松园路、松园北街道路扩宽和红岭小学改造项目全权委托给鸿翔公司组织实施”。",
      "（二）2003年9月24日，深圳规划国土委与鸿翔公司签订深地合字（2003）1095号《深圳市土地使用权出让合同书》，约定自合同签订之日起深圳规划国土委将地块编号为H2020046、面积为44042.48平方米的土地出让给鸿翔公司，并移交鸿翔公司使用。",
      "土地使用年限为70年，土地用途为商住混合用地。",
      "总地价款为人民币33314.69万元，付予罗湖区政府。",
      "合同签订时付500万元，于2003年10月23日前付2500万元，其余地价款在该小区市政道路拆迁补偿建设费用及红岭小学扩建费用核减后付清。",
      "合同还约定鸿翔公司应将松园路、松园北街向用地方向拓宽一个车道，地下室、管线不得占用道路拓宽部分，同时根据深府（2002）83号文件精神，鸿翔公司还应在工业区改造同时对红岭小学按标准小学规模进行改造。",
      "合同还约定了其他内容。",
      "（三）罗湖区政府于2003年12月9日向鸿翔公司发出《关于红岭工业区整体改造配套设施问题的复函》，确定红岭小学东边占地面积约2500平方米的地块（H2020008）为红岭小学扩建地块，要求鸿翔公司报拆迁补偿方案给罗湖区旧城旧村改造办公室，以协调拆迁事宜。",
      "松园路、松园北街道路扩宽改造相关事宜，亦由罗湖区旧城旧村改造办公室负责协调。",
      "（四）2004年1月5日召开的2004年罗湖区地价审定小组第一次会议同意将原H2020046号土地分为两期宗地开发。",
      "第一期为H2020046号，第二期为H2020047号。",
      "（五）深圳规划国土委与鸿翔公司于2004年1月14日签订了深地合字（2003）1095号深圳市土地使用权出让合同《补充协议书》，双方同意解除（2003）1095号深圳市土地使用权出让合同，终止履行该合同中约定的权利义务，鸿翔公司已缴纳的地价款500万元转入深地合字（2004）1008号《深圳市土地使用权出让合同书》。",
      "（六）深圳规划国土委与鸿翔公司于2004年1月15日签订深地合字（2004）1008号《深圳市土地使用权出让合同书》，约定自合同签订之日起深圳规划国土委将编号为H2020046号、面积为27366平方米的土地出让给鸿翔公司并移交使用，土地使用年限70年，用途为商住混合用地，地价款3981.68万元付予罗湖区政府。",
      "同时要求红岭小学在本地块工程预售前必须动工。",
      "（七）深圳规划国土委与鸿翔公司于2004年1月17日签订深地合字（2004）1009号《深圳市土地使用权出让合同书》，约定自合同签订之日起深圳规划国土委将编号为H2020047号、面积为15487.7平方米的土地出让给鸿翔公司并移交使用，土地使用年限70年，用途为商住混合用地，地价款27032.91万元付予罗湖区政府。",
      "鸿翔公司应于2004年3月31日前付2500万元，其余地价款在该小区市政道路拆迁补偿建设费用及红岭小学拆建费用审定核减后一个月内付清。",
      "红岭小学在H2020046地块工程预售前必须动工。",
      "（八）罗湖区建设局与鸿翔公司于2004年1月13日签订《罗湖旧城旧村改造地块地价付款合同》，就H2020047号地块的地价款缴付问题约定如下:地价款27032.91万元。",
      "罗湖区建设局同意鸿翔公司以分期付款的方式支付地价:第一期2500万元于2004年3月31日前缴付；第二期24532.91万元在小区市政道路拆迁补偿建设费用及红岭小学拆建费用审定核减后一个月内付清。",
      "鸿翔公司在给付地价款首期后，所余分期款项按每月1%单利计息。",
      "若鸿翔公司未按规定期限支付地价款，从滞纳之日起每日加收应缴部分万分之五的滞纳金。",
      "双方约定本合同是该地块《土地使用权出让合同书》的组成部分，具有同等法律效力。",
      "（九）罗湖区建设局与鸿翔公司于2005年8月31日签订《补充协议书》，约定H2020047地块的地价款27032.91万元，扣除有关费用及此前已支付的地价款后，并扣除红岭小学、松园路和松园北街改造工程的拆迁补偿安置费和工程费用后，本项目鸿翔公司现应付地价款暂定为16654.05万元。",
      "鸿翔公司付清上述暂定地价后，罗湖区建设局出具本项目的付清地价证明书，协助鸿翔公司办理用地手续及房屋预售许可证。",
      "本项目红岭小学、松园路和松园北街改造的工程费用须待工程完工后审计核定。",
      "鸿翔公司须在该改造工程完工后一个月内将工程有关资料先提交审计部门审计，最后由罗湖区地价会审定。",
      "双方须在地价审定后三个月内结清地价款差额（多退少补）。",
      "上述预先抵扣的费用中:红岭小学改造扩建的拆迁补偿安置费为综合楼2300万元，住宅楼1763.77万元；红岭小学改造扩建的工程费用为1933.65万元；松园路、松园北街道路改造工程费用为1926.12万元。",
      "（十）深圳规划国土委、罗湖区建设局及鸿翔公司均确认深地合字（2004）1008号《深圳市土地使用权出让合同书》约定的H2020046号地块的地价款3981.68万元和深地合字（2004）1009号《深圳市土地使用权出让合同书》约定的H2020047号地块的暂定价16654.05万元，鸿翔公司均已付清，双方无争议。",
      "罗湖区旧城旧村改造指挥部分别于2004年1月13日和2005年9月16日出具两期《付清地价证明书》，证明鸿翔公司已付清上述两期价款。",
      "其中第二期《付清地价证明书》注明其中红岭小学扩建、松园路和松园北街拓宽改造费用待工程完工后由审计审核，多退少补。",
      "（十一）红岭小学改造扩建改造的拆迁补偿建筑分为两部分:第一部分为华乐公司综合楼，鸿翔公司已于2002年12月3日向原权利人支付2300万补偿款并取得综合楼的处分权。",
      "深圳规划国土委、罗湖区建设局及鸿翔公司对此均无异议；第二部分为华乐公司住宅楼，鸿翔公司提交了与其中22套房屋权利人签订的拆迁补偿合同及付款凭证，证明其已支付15065022元回购款并取得该22套房屋处分权。",
      "该22套房屋分别为301、303、304、配电房、203、102、103、201、204、403、404、501、504、602、701、703、704、502、601、302、401、604。",
      "深圳规划国土委及罗湖区建设局对鸿翔公司提交的上述证据不予确认，主张鸿翔公司只支付了22套房产的补偿款13518080元，但深圳规划国土委及罗湖区建设局未能对此加以证明。",
      "双方确认住宅楼其余9户房屋因未能满足住户价格要求而未能顺利回购。",
      "（十二）红岭小学改造扩建工程的原计划为将华乐综合楼及华乐住宅楼回购后统一拆建。",
      "由于住宅楼9户业主要求的补偿标准过高未能顺利回购，鸿翔公司与深圳规划国土委、罗湖区建设局多次协调无果后，鸿翔公司向罗湖区政府提出将原综合楼现楼改建为红岭小学教学楼的方案。",
      "罗湖区政府于2004年11月29日向鸿翔公司发出《关于H2020008地块上原综合楼改建为红岭小学教学楼问题的复函》:在保证改建的教学楼结构质量安全和功能设施完善，并经市规划、国土、建设等相关部门批准的前提下，原则同意鸿翔公司提出的原综合楼现楼改建的方案。",
      "（十三）鸿翔公司于2004年8月委托中国建筑科学研究院深圳分院对综合楼结构主体进行了检测鉴定，于2004年11月委托建研建筑设计研究院根据检测鉴定报告对综合楼进行了加固设计，于2005年36月委托广东十六冶建设有限公司深圳分公司和北京中技天建建筑工程有限公司深圳分公司根据设计图纸对综合楼进行加固施工，施工由深龙港建筑监理公司监理。",
      "中国建筑科学研究院深圳分院于2005年8月出具《加固工程报告》，结论为综合楼主体结构加固工程已由相关单位组织验收完毕，在加固后能够满足承载力安全要求和正常使用要求。",
      "综合楼改造工程于2005年10月竣工验收，质量评定为合格工程，优良率为90%以上。",
      "深圳市质量技术监督局与深圳市规划局就综合楼改建工程分别出具电梯验收合格通知书与同意外立面装饰设计的书面复函。",
      "深圳市公安局消防局于2005年11月对综合楼改造工程出具工程竣工消防验收意见，认定该工程验收合格，在消防方面具备使用条件。",
      "综合楼现楼改建工程竣工后，鸿翔公司于2007年3月13日向罗湖区旧城旧村改造办公室致函请求协助鸿翔公司向罗湖区教育局进行综合楼的移交。",
      "2008年3月20日，罗湖区建设局就红岭小学配套教学楼移交问题向罗湖区府办复函:“该综合楼结构是否安全，需进行检测，但我局没有检测能力，应由业主委托具有相应资质的监测单位进行检测”。",
      "2008年3月27日，罗湖区旧城旧村改造办公室就红岭小学配套教学楼移交问题向罗湖区府办复函:“红岭小学改造扩建，在保证改建的教学楼结构质量安全和功能设施完善，并得到规划、国土、建设等有关部门验收报告、竣工备案，方可正常移交。",
      "在未得到有关部门验收报告及竣工备案文件时，由建设方负责报请市建设局主持召集专家小组对红岭小学教学楼改造后结构质量安全进行工程质量检测鉴定，无质量安全问题后，可先行使用”。",
      "2008年9月22日，鸿翔公司再次致函罗湖区旧城旧村改造办公室，汇报了鸿翔公司向罗湖区教育局申请移交综合楼，但教育局未有答复的情况，并请求协调罗湖区教育局尽快办理移交该教学楼的手续，早日投入使用。",
      "（十四）深圳规划国土委、罗湖区建设局及鸿翔公司均确认综合楼改建工程完工后至今空置，未能办理移交。",
      "深圳规划国土委及罗湖区政府主张其拒绝接收综合楼的原因是:原综合楼是商住楼，其土地性质是住宅用地，而作为教学楼，其土地性质应为教学、科研用地，而房屋的使用功能也与原住宅用途不一致，需要办理审批改变土地及房屋的用途。",
      "而鸿翔公司未能就综合楼改建教学楼工程办理规划、国土、建设等有关部门的报建批准手续，其投入的改造费用没有实际意义，即使接收也只有拆除后重新报建。",
      "鸿翔公司辩称综合楼的改建工程已得到深圳规划国土委及许可。",
      "其支付2300万元买下的综合楼是商住性质用地，该价格已经包含了土地出让金。",
      "如果是教育科研用地，则属于政府划拨用地，不用缴纳土地出让金。",
      "在这种情况下，鸿翔公司提出将综合楼改造为教学楼，实际上是鸿翔公司对自己的利益做出了重大处置，放弃了自己的超额利益而作出的贡献。",
      "况且综合楼所在地块并不在其受让的H2020046号和H2020047号地块内，并非其建设小区的配套设施，其只是受罗湖区政府委托对红岭小学扩建工程履行出资和建设义务，但主体立项不在其名下，其无权申请办理改变土地用途等审批事项。",
      "（十五）对于鸿翔公司已支出的综合楼的拆迁补偿安置费2300万元，各方当事人均无异议。",
      "深圳规划国土委、罗湖区建设局确认其诉讼请求只包括两部分:1、已抵扣的华乐住宅楼补偿安置费中未能回购的部分房屋的补偿安置费；2、已抵扣的红岭小学改造扩建的工程费用。",
      "经原审法院释明后，各方当事人均未提交松园路、松园北街道路改造工程是否已审计及相关结论的证据。",
      "（十六）一审法院审理期间，经摇珠程序委托深圳市诚信行工程咨询有限公司对“红岭小学（综合楼）改造工程”进行造价评估。",
      "深圳市诚信行工程咨询有限公司出具《造价鉴定意见书》，确定“红岭小学（综合楼）改造工程”的改造费用为人民币4829451.29元。",
      "深圳规划国土委、罗湖区建设局及鸿翔公司对此均提出相关异议。",
      "深圳市诚信行工程咨询有限公司对各方异议均已作出答复，将最终工程总造价修订为人民币4895548.10元。",
      "一审法院认为:深圳规划国土委与鸿翔公司签订的深地合字（2004）1008号《深圳市土地使用权出让合同书》、深地合字（2004）1009号《深圳市土地使用权出让合同书》，以及罗湖区建设局与鸿翔公司签订的《罗湖旧城旧村改造地块地价付款合同》、《补充协议书》均系各方当事人真实意思表示，内容不违反国家法律、法规的效力性强制性规定，合法有效，各方当事人应全面适当的履行各自的合同义务。",
      "上述合同签订后，深圳规划国土委已将H2020046号和H2020047号地块交付鸿翔公司，鸿翔公司亦已在上述地块上开发房地产项目出售，深圳规划国土委已履行了其主要合同义务。",
      "鸿翔公司亦已按照与深圳规划国土委、罗湖区建设局签订的合同要求支付了相关的地价款。"
    ],
    "opinion": [
      "本案的争议焦点为:一、已抵扣的华乐住宅楼补偿安置费中未能回购的部分房屋的补偿安置费；二、已抵扣的红岭小学改造扩建的工程费用；三、鸿翔公司是否应就上述费用支付利息及滞纳金。",
      "关于焦点一，鸿翔公司提交了其与华乐住宅楼22套房屋权利人签订的拆迁补偿合同及付款凭证，证明其已支付15065022元拆迁补偿款并取得该22套房屋处分权。",
      "深圳规划国土委、罗湖区建设局虽对鸿翔公司提交的上述证据不予确认，主张鸿翔公司只支付了22套房产的补偿款13518080元，但未能对此加以证明。",
      "故确认鸿翔公司已就华乐住宅楼支付15065022元拆迁补偿款。",
      "由于鸿翔公司已在其应缴地价款中预先抵扣华乐住宅楼拆迁补偿款17637700元，故鸿翔公司应当按照合同约定向罗湖区政府退回多抵扣的2572678元。",
      "鸿翔公司应同时向罗湖区政府移交已完成拆迁补偿安置的华乐综合楼整栋及住宅楼22套房屋（房号:301、303、304、配电房、203、102、103、201、204、403、404、501、504、602、701、703、704、502、601、302、401、604）及相关资料。",
      "关于焦点二，鸿翔公司已按照罗湖区政府的要求对华乐综合楼完成了改造施工，并在改造工程完工后向罗湖区政府的相关部门申请移交结算。",
      "鸿翔公司履行综合楼改造义务过程中并无过错，其所支出的改造费用应当在地价款中加以抵扣。",
      "深圳市诚信行工程咨询有限公司对综合楼改造工程的造价鉴定程序合法，对其鉴定结论予以确认。",
      "一审法院确认综合楼改造工程最终造价为4895548.10元。",
      "由于鸿翔公司已在其应缴地价款中预先抵扣红岭小学改造扩建工程费用19336500元，故鸿翔公司应当按照合同约定向罗湖区政府退回多抵扣的14440951.9元。",
      "关于焦点三，鸿翔公司已于2004年1月13日和2005年9月16日收到罗湖区政府相关部门发出的两期《付清地价证明书》，证明鸿翔公司已付清相关地价款。",
      "故本案不存在迟延支付地价款的问题。",
      "本案争议款项的实质为预先抵扣款项的多退少补问题。",
      "鸿翔公司在完成红岭小学综合楼改造工程后即已向罗湖区政府的相关部门申请移交结算，两原告及罗湖区政府拒绝与鸿翔公司进行结算，鸿翔公司对此并无过错。",
      "两原告无权向鸿翔公司主张应退回款项的利息及滞纳金。",
      "鸿翔公司关于其国企改制费用应在地价款中统一抵扣的主张，由于深圳规划国土委、罗湖区建设局与鸿翔公司在涉案土地使用权出让合同中未予约定，不予采信。"
    ],
    "verdict": [
      "一审法院依照《中华人民共和国合同法》第六十条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决:（一）被告深圳市鸿翔实业有限公司于判决生效之日起十日内向第三人深圳市罗湖区人民政府退回多抵扣的拆迁补偿安置费用人民币2572678元及扩建改造费用14440951.9元；（二）被告深圳市鸿翔实业有限公司于判决生效之日起十日内向第三人深圳市罗湖区人民政府移交已完成拆迁补偿安置的华乐综合楼整栋及住宅楼22套房屋（房号:301、303、304、配电房、203、102、103、201、204、403、404、501、504、602、701、703、704、502、601、302、401、604）及相关资料；（三）驳回原告深圳市规划和国土资源委员会及深圳市罗湖区建设局的其他诉讼请求。",
      "当事人如未按照判决指定的期限履行上述给付金钱义务，应按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费478499元已由原告预缴，由原告负担178499元，由被告负担300000元；鉴定费34900元由被告预缴，由原告负担12900元，由被告负担22000元。",
      "本院对一审查明的事实予以确认。",
      "本院认为，本案是土地使用权出让合同纠纷。",
      "根据各方当事人在二审中的上诉和答辩，本案争议的主要焦点是:（一）本案原告主体资格问题；（二）红岭小学改造扩建费用抵扣数额问题；（三）抵扣地价款是否应计算利息及滞纳金；（四）鸿翔公司企业改制成本及相关费用应否在地价款中一并结算的问题。",
      "关于原告主体资格的问题。",
      "本案中，深圳规划国土委及罗湖区建设局依据分别与鸿翔公司签订的《土地使用权出让合同》、《罗湖旧城旧村改造地块地价付款合同》及补充协议等合同，提起本案土地使用权出让合同纠纷之诉，是适格原告。",
      "虽罗湖区政府并非案涉合同签约主体，但其作为合同指定的地价款收款单位，本案处理结果与其有法律上的利害关系。",
      "原审法院根据鸿翔公司的申请，追加罗湖区政府为本案第三人的处理正确。",
      "鸿翔公司所提罗湖区政府因没有行使诉权而应驳回深圳规划国土委及罗湖区建设局诉请的上诉理由于法无据，本院不予采纳。",
      "关于红岭小学改造扩建费用抵扣数额的问题。",
      "红岭小学改造扩建的原计划是将华乐综合楼及华乐住宅楼回购后统一拆建，但因华乐住宅楼9户业主补偿要求过高，致原拆建计划受阻。",
      "红岭小学改造扩建无法按原计划施行，鸿翔公司没有过错。",
      "拆迁受阻后，鸿翔公司及时向建设主体罗湖区政府汇报拆迁困难并提出将原综合楼改建为红岭小学教学楼的解决方案。",
      "罗湖区政府在与鸿翔公司多次协商后，对鸿翔公司所提的改建方案原则上是同意的，但提出改建方案需先报区教育局批准，并报规划、国土、建设等相关部门批准后可以动工改造。",
      "罗湖区政府是学校改建的建设主体，办理相关规划、国土、建设等报批手续的主体应是罗湖区政府或其相关职能部门，在改建方案未得到规划、国土、建设等相关部门批准的情况下鸿翔公司即动工改建，以致综合楼改建完工后，因规划、国土、建设等手续不完善导致改建后的综合楼无法移交，对此，鸿翔公司存在一定过错。",
      "从鸿翔公司在综合楼改建过程及改建后与罗湖旧城旧村改造办公室、罗湖区建设局、罗湖区府办间的来往函件看，罗湖区政府及相关职能部门对鸿翔公司实施改造事实是认可并予以配合的，因此，造成目前红岭小学综合楼改造后无法移交的现状，罗湖区政府负有一定责任。",
      "综上，从公平角度考虑，红岭小学改造扩建费用由罗湖区政府和鸿翔公司各负50%即2447774.05元较为合理。",
      "由于鸿翔公司已在其应缴地价款中预先抵扣红岭小学改造扩建工程费用19336500元，故鸿翔公司应按照合同约定向罗湖区政府退回多抵扣的16888725.95元。",
      "关于抵扣地价款是否应计算利息及滞纳金的问题。",
      "罗湖区政府相关部门于2004年1月13日和2005年9月16日向鸿翔公司发出两期《付清地价证明书》，证明鸿翔公司已付清相关地价款。",
      "罗湖区建设局据以主张抵扣地价款利息的依据是2004年1月13日双方签订的《罗湖旧城旧村改造地块地价付款合同》，合同中约定的利息及滞纳金是针对分期付款方式，但双方在2005年8月31日签订《补充协议》，对于地价款的付款方式已作了变更，将分期付款方式变更为改造工程费用审计抵扣后多退少补，而对于抵扣地价款应否计算利息及滞纳金的问题，双方未作约定。",
      "因此，罗湖区建设局所提鸿翔公司应支付已抵扣地价款的利息及滞纳金的上诉理由不能成立，本院不予采纳。",
      "关于鸿翔公司企业改制成本及相关费用应否在地价款中一并结算的问题。",
      "因案涉土地使用权出让合同中对此问题未作约定，且鸿翔公司一审期间未就此提出反诉，因此，对鸿翔公司所提企业改制成本及相关费用应在地价款中一并结算的上诉请求，本院不予采纳。",
      "至于已完成拆迁补偿工作的22套住宅楼及华乐综合楼的移交问题，因鸿翔公司已使用扣减的地价款完成上述房屋的拆迁补偿工作，罗湖区建设局要求移交该部分房屋及相关资料并无不当。",
      "鸿翔公司以企业改制费与地价款未一并结算为由拒绝移交上述房屋的上诉请求，理据不足，本院不予采纳。",
      "综上所述，鸿翔公司的上诉请求均不能成立，应予驳回；罗湖区建设局的上诉请求除改判红岭小学改造扩建费用抵扣数额部分理由成立外，其他上诉请求不能成立，予以驳回。",
      "一审判决认定事实清楚，但部分实体处理不当，本院予以改判。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、维持广东省深圳市中级人民法院（2010）深中法民五初字第24号民事判决第二、三项；",
      "二、变更广东省深圳市中级人民法院（2010）深中法民五初字第24号民事判决第一项为:深圳市鸿翔实业有限公司于本判决生效之日起十日内向深圳市罗湖区人民政府退回多抵扣的拆迁补偿安置费用人民币2572678元及扩建改造费用16888725.95元。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费478499元，由深圳市规划和国土资源委员会及深圳市罗湖区住房和建设局共同负担178499元，深圳市鸿翔实业有限公司负担300000元；鉴定费34900元，由深圳市规划和国土资源委员会及深圳市罗湖区住房和建设局共同负担12900元，深圳市鸿翔实业有限公司负担22000元。",
      "二审案件受理费478499元，由深圳市罗湖区住房和建设局负担158499元，深圳市鸿翔实业有限公司负担320000元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘样发",
      "审判员王红英",
      "审判员许娟",
      "二〇一六年八月二十五日",
      "书记员赵时雨"
    ]
  },
  "metadata": {
    "日期": "2016-08-25",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民一终字第20号",
    "时间": "2016年08月25日",
    "案由": "建设用地使用权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}