{
  "title": "中国农业银行股份有限公司广州开发区支行与汤雪陈、郭智雄金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国农业银行股份有限公司广州开发区支行，住所地广州市黄埔区科学大道52号自编A3栋121房、210-213房、310-311房，统一社会信用代码91440101890662865F。",
      "负责人:陈智军，该支行行长。",
      "委托诉讼代理人:刘卓欢，广东君和政通律师事务所律师。",
      "委托诉讼代理人:霍俊宏，广东君和政通律师事务所实习律师。",
      "被告:汤雪陈，女，1984年4月28日出生，汉族，户籍所在地福建省福安市，",
      "被告:郭智雄，男，1984年11月20日出生，汉族，户籍所在地福建省福安市，"
    ],
    "explain": [
      "原告中国农业银行股份有限公司广州开发区支行（以下简称“农行开发区支行”）诉被告汤雪陈、郭智雄金融借款合同纠纷一案，本院立案受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人刘卓欢、霍俊宏到庭参加诉讼，被告汤雪陈、郭智雄经本院合法传唤无正当理由拒不到庭，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告农行开发区支行向本院提出诉讼请求:1、判令解除原告农行开发区支行与被告汤雪陈签订的《个人购房担保借款合同》（合同编号:44020120130145624）；2、判令被告汤雪陈、郭智雄向原告偿还借款本金642304.97元及利息、罚息、复利（截止至2018年9月14日利息为15601.38元、罚息269.12元、复利317.92元，自2018年9月15日至实际清偿日止的罚息和复利按中国人民银行同期同档贷款基准利率上浮50%计算）；3、原告对被告汤雪陈、郭智雄提供的位于广州市花都区的抵押房产折价或者拍卖、变卖所得价款享有优先受偿权；4、两被告承担本案全部诉讼费用（包括但不限于案件受理费、财产保全费、公告费、邮寄费等）。",
      "事实和理由:2013年11月16日，原告与被告汤雪陈签订《个人购房担保借款合同》（合同编号4402012013145624），合同第二部分第二十五条约定，被告汤雪陈向原告借款73万元；第二十六条约定，借款用途为购买位于广州市花都区的房产；第二十七条约定，借款期限240个月，实际借款期限和具体起止日期以借款凭证记载为准；第三十一条约定，还款方式为等额本息还款法，还款周期为一个月；第三十四条约定，被告汤雪陈、郭智雄提供涉案房产作为抵押担保。",
      "合同第一部分第1.7条约定，本合同记载的借款金额、借款期限、利率等与借款凭证记载不一致时，以借款凭证为准；第12.1条约定，对逾期借款从逾期之日起在合同约定的借款执行利率基础上上浮百分之伍拾计收罚息；第12.3条约定，对应付未付利息，贷款人依据中国人民银行规定计收复利；第12.4条约定，借款未按约定按期足额偿还借款，或有法律法规规定的其他情形或者发生其他影响贷款人债权或担保权实现的情形时，贷款人有权停止发放借款、提前收回已发放借款，有权提前行使担保权，有权在遭受损失时要求借款人全额赔偿。",
      "2014年3月22日，原告按合同约定发放贷款，并将73万元款项划入被告汤雪陈提供的账户中。",
      "据借款凭证记载，借款期限自2014年3月22日至2034年3月21日，贷款执行利率为6.55000%，逾期利率为9082500%。",
      "2017年5月22日，原告与被告就涉案房产办理了不动产抵押登记。",
      "在合同履行过程中，被告已多次未按合同约定还款，且被告汤雪陈因其他经济纠纷已被列入失信被执行人名单。",
      "根据《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  的规定:“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理。",
      "…。",
      "据此，被告郭智雄作为被告汤雪陈的配偶，对婚姻关系存续期间所负的债务，应当承担共同还款义务。",
      "原告认为，被告未按期足额偿还借款之行为已构成违约，且被告汤雪陈已被列入失信被执行人名单，即已丧失还款能力，严重影响原告的债权和担保物权的实现，为保障原告合法权益，故提起本案诉讼。",
      "被告汤雪陈、郭智雄未作答辩，亦未向本院提供证据材料。",
      "原告围绕诉讼请求依法提交了《个人购房担保借款合同》、",
      "借款凭证、不动产登记证明、欠供明细表、结婚证等作为证据，本院经核实予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:2013年11月16日，原告农行开发区支行（贷款人）与被告汤雪陈（借款人、抵押人）、郭智雄（抵押人）签订一份《个人购房担保借款合同》（合同编号:44020120130145624），合同第二十五条约定借款金额为人民币730000元，第二十六条约定借款用途为购买花都区房，借款人声明该套房产为家庭（借款人及配偶、未成年子女）范围内的第1套房产；第二十七条约定借款期限为240个月，实际借款期限和具体起止日期以借款凭证记载为准；第二十八条约定借款执行利率以借款发放日中国人民银行同期同档次人民币贷款基准利率来确定，借款期间如遇中国人民银行人民币贷款基准利率调整，自中国人民银行人民币贷款基准利率调整后的次年1月1日起调整；第三十一条约定还款方式为等额本息还款法，还款周期为一个月，还款日为每期末月的借款发放日对应日；第三十三条约定借款采用阶段性保证＋抵押，第三十四条约定抵押物为花都区房，合同第1.4条约定借款适用浮动利率；1.7条约定本合同记载的借款金额、借款期限、利率等与借款凭证记载不一致时，以借款凭证记载为准，第12.1条约定借款未按双方约定的期限归还借款本金的，贷款人对逾期借款人从逾期之日起在本合同约定的借款执行利率基础上上浮百分之伍拾计收罚息，直至本息清偿为止，逾期期间，如遇中国人民银行同期人民币贷款基准利率上调，自基准利率调整之日起罚息利率相应上调；12.3条约定对应付未付利息，贷款人依据中国人民银行规定计收复利；第12.4条约定借款人未按约定按期足额偿还借款，贷款人有权提前收回已发放借款，有权提前行使担保权，有权宣布借款人与贷款人签订的其他借款合同项下借款立即到期或采取其他资产保全措施，并有权在遭受损失时要求借款人全额赔偿。",
      "合同签订后，原告于2014年3月22日向被告汤雪陈发放了贷款730000元，借款凭证记载借款日期从2014年3月22日起至2034年3月21日止，执行利率6.55000%，逾期利率9.82500%，还款日为22日。",
      "2017年5月22日，原告与被告汤雪陈、郭智雄就涉案房产办理了不动产抵押登记[证号:粤（2017）广州市不动产证明第08017601号]，抵押权人为原告。",
      "被告汤雪陈自2018年3月22日开始出现逾期还款，截至2018年9月14日止，被告拖欠原告借款本金642304.97元、利息15601.38元、罚息269.12元、复利317.92元。",
      "另查明:被告汤雪陈与被告郭智雄于2007年8月1日在福建省福安市民政局办理了结婚登记。"
    ],
    "opinion": [
      "本院认为:原告农行开发区支行与被告汤雪陈、郭智雄签订的《个人购房担保借款合同》（合同编号:44020120130145624）是双方当事人的真实意思表示，合同内容没有违反法律规定，合法有效，双方当事人应当按照合同的约定履行各自的义务。",
      "原告依约向被告汤雪陈发放了贷款730000元，被告应依约按月还款。",
      "现被告未按期足额归还贷款本金，已经构成根本违约，原告有权按照合同约定，解除与被告签订的《个人购房担保借款合同》，合同自解除通知送达被告之日起解除，本院将起诉状副本等证据材料送达给被告的时间（2018年9月3日）即视为解除通知送达被告的时间，则《个人购房担保借款合同》于2018年9月3日起解除。",
      "合同项下的借款提前到期，原告有权要求被告偿还所欠的全部剩余本金，及利息、罚息和复利。",
      "截至2018年9月14日，被告拖欠原告借款本金为642304.97元、利息15601.38元、罚息269.12元、复利317.92元，2018年9月15日起至实际清偿之日被告应按罚息利率计付罚息和复利给原告，罚息不计复利。",
      "罚息利率按合同约定为在中国人民银行规定的同期同类贷款基准利率上浮50%计算。",
      "根据《个人购房担保借款合同》的约定，被告汤雪陈、郭智雄以其名下位于广州市花都区的房产为本宗贷款作抵押担保并办理了抵押登记，故原告对被告汤雪陈、郭智雄名下位于广州市花都区房产折价或者拍卖、变卖的价款享有优先受偿权。",
      "由于被告郭智雄与被告汤雪陈系夫妻关系，本宗贷款发生在两被告夫妻关系存续期间，借款用于购买房产，属于为家庭购置大宗财产而产生的债务，故可认定涉案债务为两被告的夫妻共同债务，因此被告郭智雄应与被告汤雪陈对原告承担共同还款责任。",
      "被告汤雪陈、郭智雄经本院合法传唤无正当理由未到庭，视为放弃抗辩和质证的权利。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第九十四条  、第九十六条  、第二百零六条  、第二百零七条  ，《最高人民法院关于适用若干问题的解释（二）》第二十四条，《中华人民共和国担保法》第三十三条  、第四十一条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、原告中国农业银行股份有限公司广州开发区支行与被告汤雪陈、郭智雄签订的《个人购房借款担保合同》（编号:44020120130145624）自2018年9月3日起解除；",
      "二、被告汤雪陈、郭智雄应于本判决生效之日起十日内偿还原告中国农业银行股份有限公司广州开发区支行借款本金642304.97元，并支付利息、罚息和复利（截至2018年9月14日利息为15601.38元、罚息269.12元、复利317.92元，自2018年9月15日起至实际还清款日止，罚息以642304.97元为基数，按照中国人民银行规定的同期同类贷款基准利率上浮50%计算；复利以利息15601.38元为基数，按照中国人民银行规定的同期同类贷款基准利率上浮50%计付；罚息不计复利）；",
      "三、被告汤雪陈、郭智雄不履行上述第二项判决义务时，原告中国农业银行股份有限公司广州开发区支行对被告汤雪陈、郭智雄名下位于广州市花都区的房产折价或者拍卖、变卖的价款，在上述债权范围内享有优先受偿权；",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10303.2元、保全费3771.6元，由被告汤雪陈、郭智雄共同负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈蓉",
      "人民陪审员曾祥燕",
      "人民陪审员林少畅",
      "二〇一八年十月十二日",
      "书记员何子甜"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国合同法》第九十四条有下列情形之一的，当事人可以解除合同:",
      "（一）因不可抗力致使不能实现合同目的；",
      "（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；",
      "（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；",
      "（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；",
      "（五）法律规定的其他情形。",
      "第九十六条当事人一方依照本法第九十三条第二款、第九十四条的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力。",
      "《中华人民共和国合同法》第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》第三十三条本法所称抵押，是指债务人或者第三人不转移对本法第三十四条所列财产的占有，将该财产作为债权的担保。",
      "债务人不履行债务时，债权人有权依照本法规定以该财产折价或者以拍卖、变卖该财产的价款优先受偿。",
      "前款规定的债务人或者第三人为抵押人，债权人为抵押权人，提供担保的财产为抵押物。",
      "第四十一条当事人以本法第四十二条规定的财产抵押的，应当办理抵押物登记，抵押合同自登记之日起生效。",
      "《最高人民法院关于适用若干问题的解释(二)》第二十四条债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理。",
      "但夫妻一方能够证明债权人与债务人明确约定为个人债务，或者能够证明属于婚姻法第十九条第三款规定情形的除外。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附件二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-10-12",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3817号",
    "时间": "2018年10月12日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}