{
  "title": "深圳市亿商通进出口有限公司与东莞市清溪金卧牛实业有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:深圳市亿商通进出口有限公司。",
      "住所地:广东省深圳市罗湖区。",
      "法定代表人:李森，该公司总经理。",
      "委托代理人:李勇，北京市地平线（深圳）律师事务所律师。",
      "委托代理人:王志强，北京市京都（深圳）律师事务所律师。",
      "被上诉人（原审被告）:东莞市清溪金卧牛实业有限公司。",
      "住所地:广东省东莞市。",
      "诉讼代表人:广东君政律师事务所，系东莞市清溪金卧牛实业有限公司破产管理人。",
      "住所地:广东省东莞市。",
      "委托代理人:谭春松，广东君政律师事务所律师。",
      "委托代理人:叶倩虹，广东君政律师事务所实习律师。"
    ],
    "explain": [
      "上诉人深圳市亿商通进出口有限公司（以下简称亿商通公司）因与被上诉人东莞市清溪金卧牛实业有限公司（以下简称东莞金卧牛公司）破产债权确认纠纷一案，不服广东省东莞市中级人民法院（以下简称一审法院）（2013）东中法民二初字第3号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理，现已审理终结。",
      "亿商通公司向一审法院提起诉讼称:2008年5月28日，一审法院受理东莞金卧牛公司破产重整申请，后东莞金卧牛公司进行破产重整。",
      "2008年8月14日，亿商通公司、东莞金卧牛公司、东莞金卧牛公司前任管理人东莞市众泰会计师事务所有限公司（以下简称为众泰会计事务所）签订《借款协议》。",
      "协议约定:亿商通公司向东莞金卧牛公司提供1000000元借款，东莞金卧牛公司只能将上述借款用于破产重整期间继续营业而应支付的劳动报酬、水电费用、安保费用和社会保障费用及由此产生的其他费用（上列费用均为2008年5月28日以后发生的），不得挪作他用。",
      "同时约定:若根据一审法院的裁定，东莞金卧牛公司进入到破产清算程序，根据《中华人民共和国破产法》有关规定，由东莞金卧牛公司的财产随时清偿。",
      "协议签订后，亿商通公司于2008年8月14日向东莞金卧牛公司前任管理人的负责人卢玛禄支付现金250000元，于2008年9月8日向一审法院汇款250000元。",
      "2008年9月23日，东莞金卧牛公司前任管理人致函亿商通公司要求将相关借款汇至前任管理人处，亿商通公司分别于2008年10月10日、12月2日、12月12日、12月23日向东莞金卧牛公司前任管理人转款250000元、160000元、50000元、40000元。",
      "至此，亿商通公司合计向东莞金卧牛公司及其前任管理人支付借款1000000元。",
      "2009年10月16日，一审法院作出（2008）东中法破字第3号之五民事裁定书，裁定宣告东莞金卧牛公司破产。",
      "亿商通公司根据协议约定向东莞金卧牛公司前任管理人发函要求即时偿还1000000元借款，同时向前任管理人提交了案涉借款的债权申报表。",
      "2012年12月27日，东莞金卧牛公司现任管理人向亿商通公司发出债权审查结果通知函，对亿商通公司申报的债权不予确认。",
      "亿商通公司认为管理人不予确认亿商通公司债权的行为损害了亿商通公司的合法权益，案涉1000000元借款为东莞金卧牛公司的共益债务，应从破产财产中优先受偿。",
      "据此，亿商通公司起诉至法院，请求:1、判令东莞金卧牛公司偿还亿商通公司借款1000000元及利息176071元（从2010年4月8日起按同期人民银行贷款利率暂计至2013年2月8日，直至付清止），并将上述款项列为东莞金卧牛公司共益债务，由破产财产优先支付；2、东莞金卧牛公司承担案件诉讼费用。",
      "东莞金卧牛公司答辩称:关于亿商通公司诉请1000000元借款的事实由法院认定，但东莞金卧牛公司认为该笔款项无法认定为共益债务，且根据协议约定，双方并未约定利息的支付，对亿商通公司诉请的利息应不予支持。",
      "一审法院经审理查明:2008年8月14日，东莞金卧牛公司及其破产管理人与深圳市亿商通信息技术开发有限公司（亿商通公司的前称）签订借款协议一份，主要内容如下:一、亿商通公司借款给东莞金卧牛公司1000000元整。",
      "2008年8月14日交付250000元，2008年9月5日交付250000元，2008年10月5日交付250000元，2008年11月5日交付250000元。",
      "东莞金卧牛公司收到相应款项同时出具收据给亿商通公司，借款数额和交付日期以收据为准。",
      "二、东莞金卧牛公司只能把上述借款用于破产重整期间继续营业而应支付的劳动报酬、水电费用、安保费用和社会保险费用以及由此产生的其他费用（上列费用均为2008年5月28日以后发生的），不得挪做他用。",
      "如若东莞金卧牛公司挪作他用，亿商通公司有权随时追讨相应借款并追究东莞金卧牛公司的责任。",
      "三、上列应于2008年8月14日给付的250000元以现金给付东莞金卧牛公司，余额750000元汇入以下账户:开户行:建行东莞政法支行，收款人:广东省东莞市中级人民法院，账号:44×××38。",
      "其他借款给付方式无效。",
      "四、还款期限:1、在东莞金卧牛公司重整期间，东莞金卧牛公司进入正常生产六个月后，一次性清偿。",
      "2、若根据人民法院的裁定，东莞金卧牛公司进入到破产清算的程序。",
      "根据《中华人民共和国企业破产法》第四十二条  、第四十三条  的规定，由东莞金卧牛公司的财产随时清偿。",
      "协议落款的下方注有手写字样如下:“现金收据今收到深圳市亿商通信息技术开发有限公司现金贰拾伍万元整（￥250000）。",
      "特立此据东莞市清溪金卧牛实业有限公司经办人:卢玛禄2008年8月14日”。",
      "上述协议签订后，东莞金卧牛公司于2008年8月14日出具编号为0001351的《收据》，东莞金卧牛公司确认收到亿商通公司以现金方式支付借款250000元，该《收据》载有卢玛禄签名及东莞金卧牛公司财务专用章。",
      "亿商通公司于2008年9月8日汇入广东省东莞市中级人民法院建行政法支行账户250000元。",
      "2008年9月23日，东莞金卧牛公司及其破产管理人共同向亿商通公司发出函件一份，提出将协议约定的收款人更改为众泰会计事务所，并指定银行账号，亿商通公司分别于2008年10月10日、12月2日、12月12日、12月23日向众泰会计事务所转账250000元、160000元、50000元、40000元。",
      "东莞金卧牛公司确认已收到案涉协议约定的1000000元借款。",
      "2010年4月12日，亿商通公司向东莞金卧牛公司及其破产管理人提交债权申报表，申报案涉1000000元债权。",
      "2012年12月27日，东莞金卧牛公司破产管理人向亿商通公司出具债权审查结果通知函，对亿商通公司申报的1000000元债权不予确认。",
      "亿商通公司遂提起本案诉讼。",
      "根据东莞金卧牛公司的申请，一审法院调取了（2008）东中法破字第3号案件中《报告书》一份，由一审法院委托东莞市信达会计师事务所有限公司作出的关于东莞金卧牛公司2008年5月至2009年10月破产重整期间的资产明细专项审计报告。",
      "该报告书内容显示:1、众泰会计事务所代东莞金卧牛公司收取一审法院汇入破产重整费用250000元、亿商通公司借款500000元。",
      "2、东莞金卧牛公司于2008年5月至2009年10月破产重整期间，现金支出共6707794.59元，均由“卢玛禄”审批，未经破产重整接管人众泰会计事务所审核批准，鉴于东莞金卧牛公司2008年5月至2009年10月为破产重整企业，出现上述情况，东莞市信达会计师事务所有限公司无法对其2008年5月至2009年10月的现金支出共6707794.59元的真实性发表审计意见。",
      "东莞金卧牛公司主张前述审计报告中显示的借款数额与亿商通公司主张的借款金额不一致，且报告中无法显示亿商通公司的债权属于共益债务。",
      "亿商通公司确认该报告的真实性、合法性，但不确认与本案的关联性，其认为亿商通公司借款1000000元给东莞金卧牛公司，该笔借款如何使用属于东莞金卧牛公司及其破产管理人的管理职务行为，借款的用途有明确的约定，借款用途显然属于共益债务。",
      "另查，一审法院于2009年10月26日作出（2008）东中法破字第3号之五民事裁定书，裁定终止东莞金卧牛公司重整计划的执行，并宣告东莞金卧牛公司破产。",
      "该份裁定载明如下事实:东莞金卧牛公司以不能清偿到期债务且资不抵债为由向本院申请破产重整，本院于2008年5月28日裁定受理，并于2009年5月8日裁定批准东莞金卧牛公司重整计划，后因东莞金卧牛公司不能执行重整计划，遂作出该裁定终止重整计划的执行并宣告东莞金卧牛公司破产。",
      "另，亿商通公司原名为“深圳市亿商通信息技术开发有限公司”，后于2009年12月16日经深圳市市场监督管理局核准变更为“深圳市亿商通进出口有限公司”。",
      "变更前的经营范围为:信息咨询、软件开发，并更后的经营范围为:从事货物及技术的进出口业务、国内贸易、投资兴办实业。",
      "一审法院认为:本案为借款合同纠纷。",
      "根据《中华人民共和国银行业监督管理法》第十九条  “未经国务院银行业监督管理机构批准，任何单位或者个人不得设立银行业金融机构或者从事银行业金融机构的业务活动”及《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十条  “当事人超越经营范围订立合同，人民法院不因此认定合同无效。",
      "但违反国家限制经营、特许经营以及法律、行政法规禁止经营规定的除外”的规定，亿商通公司未经国务院银行业监督管理机构批准，其签订案涉《借款协议》违反法律法规的强制性规定，应属无效合同。",
      "根据双方诉辩意见，归纳本案的争议焦点为:一、亿商通公司诉请东莞金卧牛公司偿还案涉借款1000000元及利息能否获得支持；二、亿商通公司主张案涉1000000元借款为东莞金卧牛公司共益债务能否成立。",
      "关于焦点一。",
      "亿商通公司为证明其已经向东莞金卧牛公司交付了案涉协议约定的1000000元借款，提交了收据、银行进账单、电汇凭证及东莞金卧牛公司与其破产管理人共同向亿商通公司发出函件等证据予以证实。",
      "东莞金卧牛公司出具并由卢玛禄签字审核的收据显示东莞金卧牛公司于2008年8月14日收到现金借款250000元，该收据与案涉借款协议落款下方的手写注明内容亦能互相对应。",
      "东莞金卧牛公司否认上述证据的真实性，但未能提交相反的证据予以推翻，法院认定上述证据的真实性。",
      "上述证据与借款协议一起能够形成完整的证据链条，结合案涉专项审计报告中显示一审法院汇入破产重整费用250000元，该笔款项与亿商通公司银行进账单显示汇入一审法院250000元借款能够印证，专项审计报告并显示众泰会计事务所代收亿商通公司借款500000元，上述内容亦与亿商通公司主张的已支付借款1000000元的事实能够互相印证，一审法院据此认定亿商通公司已按协议约定向东莞金卧牛公司支付借款1000000元。",
      "如上所述，因案涉《借款协议》无效，根据《中华人民共和国合同法》第五十八条  “合同无效或者被撤销后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任”的规定，东莞金卧牛公司应当返还上述借款。",
      "亿商通公司诉请东莞金卧牛公司返还案涉1000000元借款，合法有据，法院对此予以支持。",
      "关于亿商通公司主张的借款利息问题。",
      "首先，案涉借款协议因违反法律的强制性规定而无效，亿商通公司主张借款利息缺乏合同依据。",
      "其次，参照《中华人民共和国企业破产法》第四十六条  第二款  :“附利息的债权自破产申请受理时起停止计息”的规定，亿商通公司主张借款利息缺乏法律依据。",
      "对亿商通公司的该项主张，法院不予支持。",
      "关于焦点二。",
      "首先，双方均确认案涉1000000元款项的性质系借款。",
      "根据《中华人民共和国企业破产法》第四十二条  :“人民法院受理破产申请后发生的下列债务，为共益债务:（一）因管理人或者债务人请求对方当事人履行双方均未履行完毕的合同所产生的债务；（二）债务人财产受无因管理所产生的债务；（三）因债务人不当得利所产生的债务；（四）为债务人继续营业而应支付的劳动报酬和社会保险费用以及由此产生的其他债务；（五）管理人或者相关人员执行职务致人损害所产生的债务；（六）债务人财产致人损害所产生的债务”的规定，只有上述法律明确规定的几种债务属于破产共益债务，并未包括破产企业重整期间所借款项。",
      "其次，虽然案涉借款协议约定案涉借款只能用于破产重整期间东莞金卧牛公司继续营业而应支付的劳动报酬、水电费用、安保费用和社会保险费用等，但案涉借款协议关于款项用途的约定并不能改变案涉1000000元款项系借款的性质，且案涉借款协议系违反法律的强制性规定的无效合同，该款项最终是否实际用于上述约定的用途并无证据证实。",
      "综上，亿商通公司主张案涉1000000元借款为东莞金卧牛公司共益债务缺乏事实和法律依据，法院对此不予采纳，亿商通公司的该部分诉讼请求不能成立，法院依法予以驳回。",
      "综上所述，亿商通公司的诉讼请求部分成立，法院予以支持，其他部分，法院予以驳回。",
      "依照《中华人民共和国合同法》第五十八条  、第六十条  、《中华人民共和国企业破产法》第四十二条  、《中华人民共和国银行业监督管理法》第十九条  、《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十条  、《中华人民共和国民事诉讼法》第六十四条  、第一百四十二条  的规定，一审法院于2013年10月17日判决:一、限东莞金卧牛公司于判决发生法律效力之日起五日内返还亿商通公司借款1000000元；二、驳回亿商通公司其他诉讼请求。",
      "如果东莞市清溪金卧牛实业有限公司未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费15385元，由东莞金卧牛公司承担。",
      "亿商通公司不服一审判决，向本院提起上诉称:一、一审判决确认案涉《借款协议》无效是错误的，本案《借款协议》有效。",
      "2010年6月29日最高人民法院印发了《关于为加快经济发展方式转变提供司法保障和服务的若干意见》（法发（2010）18号），提出要“妥善审理非金融借贷纠纷案件，正确认定非金融借贷合同效力，依法打击各种以合法形式掩盖的非法集资等违法犯罪活动，维护金融安全和社会稳定；依法保护合法的民间借贷和企业融资行为，维护债权人合法权益，拓宽企业融资渠道”。",
      "这里提出了依法保护“企业融资行为”、“拓宽企业融资渠道”，要求“正确认定非金融借贷合同效力”。",
      "这是最高人民法院对于企业之间借贷行为的最新司法原则和基本态度，即要求依法保护合法的企业融资行为，正确认定非金融借贷合同的效力。",
      "对于企业之间的借款合同，不能一概认定无效。",
      "2008年5月28日，一审法院受理东莞金卧牛公司破产重整申请，随后一审法院裁定东莞金卧牛公司进行破产重整。",
      "2008年8月14日，亿商通公司、东莞金卧牛公司、东莞金卧牛公司前任破产管理人众泰会计事务所）签订了《借款协议》。",
      "三方明确约定亿商通公司100万元的借款“只能用于破产重整期间继续营业而应支付的劳动报酬、水电费用、安保费用和社会保险费用以及由此产生的其他费用，不得挪作他用”。",
      "同时约定“若根据东莞中院的裁定，东莞金卧牛公司进入破产清算程序，根据《中华人民共和国破产法》有关规定，由东莞金卧牛公司的财产随时清偿”。",
      "本案所涉的《借款协议》没有涉及利息的约定，即不收利息，该行为没有影响和干扰银行业的经济秩序，是一种合法的融资行为，应当依法予以保护。",
      "前任破产管理人众泰会计事务所为破产重整需要对外进行的借款是为东莞金卧牛公司全体债权人利益而实施的，法律不禁止，东莞金卧牛公司债权人也从未提出异议，即该《借款协议》合法、有效。",
      "二、亿商通公司要求支付逾期还款利息符合法律规定，依法应予支持。",
      "最高人民法院《关于逾期付款违约金应当按照何种标准计算问题的批复》（1999年1月29日通过法释（1999）8号）规定:对于合同当事人没有约定逾期付款违约金标准的，人民法院可以参照中国人民银行规定的金融机构计收逾期贷款利息的标准计算逾期付款违约金。",
      "2010年4月8日亿商通公司以书面形式向东莞金卧牛公司及其破产管理人主张100万元借款的债权，从主张之日开始，东莞金卧牛公司就应当承担不及时付款即逾期付款的违约责任。",
      "三、亿商通公司的借款为东莞金卧牛公司的共益债务，应从破产财产中优先支付。",
      "根据《企业破产法》第42条的规定:人民法院受理破产申请后发生的下列债务为共益债务:因债务人继续营业而应支付的劳动报酬和社会保险费用以及由此产生的其他债务。",
      "共益债务应从破产人财务中优先清偿。",
      "从以下方面可以看出，100万元借款属于上述规定的共益债务:（一）100万元借款全部汇付众泰会计事务所并用于了东莞金卧牛公司的破产重整，一审法院不仅知情而且以实际行动给予了支持和协助。",
      "1、亿商通公司先后分6笔将100万元借款汇入众泰会计事务所，其中2008年9月8日向一审法院汇款25万元（汇款凭证上注明用途:借款），后一审法院以“破产重整费用”名义将该25万元转汇众泰会计事务所，东莞市信达会计师事务所有限公司出具的《东莞市清溪金卧牛实业有限公司2008年5月至2009年10月破产重整期间的资产明细专项审计报告》有明确确认。",
      "2、该《专项审计报告》确认:2008年5月至2009年10月破产重整期间，东莞金卧牛公司收到众泰会计事务所现金2，384，284.54元，该金额远远超出亿商通公司汇给众泰会计事务所100万元的借款。",
      "（二）2008年5月至2009年10月东莞金卧牛公司破产重整期间670余万元的款项支出绝大部分用于了破产重整。",
      "经《专项审计报告》确认，2008年5月至2009年10月东莞金卧牛公司破产重整期间，东莞金卧牛公司共支出现金670万元，其中:工资2，771，223元、水电费1，005，768元、保安费271，500元、车辆费用263，858元、业务费129，475元、伙食费110，663元、通讯费109，220元，这些是显而易见与破产重整的工人工资、水电费用、安保等高度一致的费用就达500余万元。",
      "（三）东莞金卧牛公司破产管理人的更换及《专项审计报告》均未实质性否定破产重整期间破产费用的支出。",
      "1、现任破产管理人因新接任而不了解情况，但未作出否定的认定，且也没有证据证明亿商通公司汇入众泰会计事务所100万元的借款未用于“破产重整期间的工人报酬、水电费用、安保费用等”专项用途；2、《专项审计报告》基于会计准则“无法发表审计意见”，但对前述东莞金卧牛公司在2008年5月至2009年10月破产重整期间发生的款项往来、支出的财务事实已有明确查证，对该财务事实不持否定，且未有反证证明该财务事实是不真实或不成立。",
      "综上，亿商通公司、东莞金卧牛公司及其破产管理人之间基于破产重整需要这一特定目的签署的《借款协议》合法、有效，借款活动得到了司法机关的协助。",
      "同时，有充分的事实证明东莞金卧牛公司在破产重整期间发生的费用绝大多数用于与破产重整相关的工人报酬、水电费及安保费用，而金卧牛公司及其现任破产管理人也无反证证明相关事务不存在、不成立，据此，请求依法认定亿商通公司前述100万元的借款及应支付的逾期还款的利息为金卧牛公司的共益债务，应从破产财产中优先支付，请求:1、撤销一审判决第二项；2、判决东莞金卧牛公司向亿商通公司支付逾期还款的利息人民币176071元（从2010年4月8日起按中国人民银行同期贷款利率暂计至2013年2月8日，直至付清止）；3、判决确认亿商通公司出借给东莞金卧牛公司的借款100万元以及东莞金卧牛公司应支付的逾期还款利息为东莞金卧牛公司的共益债务，应由东莞金卧牛公司的破产财产优先支付。",
      "4、案件一、二审诉讼费用由东莞金卧牛公司承担。",
      "东莞金卧牛公司答辩称:关于借款合同效力和借款100万元是否为共益债务问题由人民法院依法判决。",
      "关于亿商通公司主张的逾期利息，是没有法律依据的。",
      "请求依法驳回亿商通公司的上诉请求。"
    ],
    "facts": [
      "本院经审理，对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案为破产债权确认纠纷。",
      "本案二审争议的焦点为涉案《借款协议》的效力及东莞金卧牛公司该笔债务是否属共益债务等问题。",
      "关于涉案《借款协议》的效力问题。",
      "从涉案《借款协议》内容看，亿商通公司出借给东莞金卧牛公司的100万元，系约定用于东莞金卧牛公司破产重整期间继续营业而应支付的劳动报酬、水电费用、安保费用和社会保险费用以及由此产生的其他费用，双方并约定该上列费用均为2008年5月28日、即一审法院裁定受理东莞金卧牛公司破产重整申请之日以后发生的费用，且不得挪作他用。",
      "亿商通公司出借该100万元给东莞金卧牛公司系用于企业破产重整期间的继续经营，且未约定利息支付，并非从事《中华人民共和国银行业监督管理法》第十九条  规定的“银行业金融机构的业务活动”，也不属于从事法律、行政法规规定的限制经营、特许经营或禁止经营的情形，没有违反法律、行政法规的效力性强制性规定。",
      "涉案《借款协议》合法有效，对当事人具有法律约束力。",
      "一审法院以亿商通公司未经国务院银行业监督管理机构批准签订借款协议违反法律法规的强制性规定为由认定该《借款协议》无效，缺乏事实和法律依据，适用法律错误，本院依法予以纠正。",
      "关于该笔债务是否属共益债务问题。",
      "本案中，东莞金卧牛公司向亿商通公司借款100万元发生于该公司破产重整期间，东莞金卧牛公司管理人（时任管理人:众泰会计事务所）亦在涉案《借款协议》上盖章确认。",
      "该100万元分三笔，分别由东莞金卧牛公司收取25万元现金、汇入一审法院账户25万元、众泰会计事务所代收50万元构成，对于亿商通公司已经支付该100万元给东莞金卧牛公司，双方均无异议。",
      "该笔借款系经由东莞金卧牛公司破产管理人确认且约定用于“东莞金卧牛公司破产重整期间继续营业而应支付的劳动报酬、水电费用、安保费用和社会保险费用以及由此产生的其他费用”之目的，系为维护全体权利人和破产财产利益而发生，属于《中华人民共和国企业破产法》第四十二条  第一款  第（四）项  规定的“为债务人继续营业而应支付的劳动报酬和社会保险费用以及由此产生的其他债务”情形，依法应当认定为东莞金卧牛公司的共益债务。",
      "东莞金卧牛公司在借得该笔100万元款项后，如何使用该笔款项，并非否认该笔债务为共益债务的充分依据。",
      "《中华人民共和国企业破产法》第四十六条  第二款  规定:“附利息的债权自破产申请受理时起停止计息”，因此，亿商通公司向破产企业东莞金卧牛公司主张借款利息，缺乏法律依据，本院不予支持。",
      "《中华人民共和国企业破产法》第四十三条  规定:“破产费用和共益债务由债务人财产随时清偿。",
      "债务人财产不足以清偿所有破产费用和共益债务的，先行清偿破产费用。",
      "债务人财产不足以清偿所有破产费用或者共益债务的，按照比例清偿……”，东莞金卧牛公司应依法向亿商通公司返还涉案借款100万元。",
      "一审判决未确认东莞金卧牛公司该100万元借款为共益债务，处理不当，本院予以纠正。",
      "综上，原审判决认定事实清楚，但在认定涉案《借款协议》效力、涉案欠款是否属共益债务问题上处理欠当，本院依法予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、《中华人民共和国企业破产法》第四十二条  、四十三条第一款  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "一、撤销广东省东莞市中级人民法院（2013）东中法民二初字第3号民事判决。",
      "二、确认东莞市清溪金卧牛实业有限公司尚欠深圳市亿商通进出口有限公司借款100万元；该债务为东莞市清溪金卧牛实业有限公司破产共益债务，由东莞市清溪金卧牛实业有限公司依《中华人民共和国企业破产法》第四十三条  之规定予以清偿。",
      "三、驳回深圳市亿商通进出口有限公司的其他诉讼请求。",
      "一审案件受理费15385元，二审案件受理费3821元，由东莞市清溪金卧牛实业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李震东",
      "代理审判员郑捷夫",
      "代理审判员杨靖",
      "二〇一四年七月八日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2014-07-08",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民二破终字第2号",
    "时间": "2014年07月08日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}