{
  "title": "上海宝建电线电缆厂与深圳市众鑫机电有限公司债权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海宝建电线电缆厂，住所地上海市宝山区。",
      "法定代表人:谢铁柱。",
      "委托诉讼代理人:刘勇，北京市盈科（佛山）律师事务所律师。",
      "委托诉讼代理人:谢尧琼，北京市盈科（佛山）律师事务所实习律师。",
      "被告:深圳市众鑫机电有限公司，住所地深圳市福田区。",
      "法定代表人:谭永忠。",
      "第三人:广州市京龙工程机械有限公司，住所地广州市花都区。",
      "法定代表人:王化龙。"
    ],
    "explain": [
      "原告上海宝建电线电缆厂（以下简称宝建厂）与被告深圳市众鑫机电有限公司（以下简称众鑫公司）、第三人广州市京龙工程机械有限公司（以下简称京龙公司）债权转让合同纠纷一案，本院于2017年5月2日立案受理后，依法由审判员肖志强适用简易程序于2017年6月15日公开开庭进行审理，原告宝建厂的法定代表人谢铁柱、委托诉讼代理人刘勇，被告众鑫公司的法定代表人谭永忠到庭参加诉讼，第三人京龙公司经本院传票传唤无正当理由未到庭参加诉讼，本院依法缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告宝建厂向本院提出诉讼请求:1.判令被告支付39.15万元及利息14115.45元（按中国人民银行规定的同期同类存款年利率5.6%从2016年8月9日暂计至2017年4月1日，2017年4月2日起至实际清偿日利息另计）；2.诉讼费由被告承担。",
      "事实与理由:被告与第三人于2015年5月26日签订《GJJ品牌SC系列产品买卖合同》，被告向第三人购买施工升降机。",
      "2016年8月8日，原告与被告、第三人签订了《债权转让协议书》约定:第三人将其对被告享受的到期债务39.15万元转让给原告。",
      "债权转让后，被告至今未清偿债权。",
      "原告多次催款，被告置之不理。",
      "原告为维护自身合法权益，只好提起诉讼，请求依法支持原告诉请。",
      "被告众鑫公司辩称:京龙公司把债权转让给原告，转让过程中我方已知会京龙公司双方还有争议。",
      "我方与京龙公司经过多次交涉，但是没有进一步的进展。",
      "签订债权转让协议后，我方支付了十万元给原告，由于京龙公司没有解决发票问题以及其他遗留问题，我方暂停履行债权转让协议。",
      "对于原告方主张的利息，不是我方引起的，产生原因是第三方引起，因此原告不应收利息。",
      "第三人京龙公司没有到庭参加诉讼，也未向本院提交书面答辩或证据。",
      "原告宝建厂围绕其诉讼请求，提供如下证据:1.营业执照，证明原告诉讼主体资格。",
      "2.企业信用信息，证明被告诉讼主体资格。",
      "3.《债权转让协议书》，证明2016年8月8日原告与被告、第三人签订《债权转让协议书》约定第三人将对其被告享有的到期债权39.15万元转让给原告。",
      "被告围绕抗辩提交如下证据:1.债权转让补充协议，证明债权转让协议签订后，原告与被告签订补充协议，答应让第三人也签订补充协议，协议中确认债权为62.45万元，原告是知情的。",
      "2.附件及发票明细表，证明被告与第三人京龙公司存在纠纷，应暂扣第三人货款55.3万元。",
      "本院对组织当事人对证据进行了质证、辩证，并查明认定如下事实:",
      "京龙公司因采购电缆而拖欠宝建厂货款，同时众鑫公司因采购施工升降机而拖欠京龙公司货款，后宝建厂、众鑫公司及京龙公司三方于2016年8月8日签订《债权转让协议书》，约定京龙公司将其对众鑫公司享有的到期货款债权39.15万元转让给宝建厂，抵偿京龙公司拖欠宝建厂货款39.15万元，众鑫公司同意直接向宝建厂履行还款义务。",
      "上述协议签订后，众鑫公司于2016年下旬向宝建厂支付10万元，众鑫公司与宝建厂共同确认该10万元在另案中予以扣减。",
      "另因众鑫公司与京龙公司存在货物质量保证金及开具发票等问题，众鑫公司经与宝建厂协商于2016年9月5日签订《债权转让补充协议书》，载明:众鑫公司确认欠京龙公司货款人民币117.75万元，京龙公司、众鑫公司、宝建厂三方一致同意京龙公司转让其中的62.45万元的到期债权给宝建厂，以抵偿京龙公司欠付宝建厂货款62.45万元，剩余55.3万元作为京龙公司货物的质量保证证及相关费用，不在本次债权转让范围内。",
      "但京龙公司并未确认该补充协议书。"
    ],
    "opinion": [
      "本院认为，宝建厂、众鑫公司、京龙公司三方于2016年8月8日签订的《债权转让协议书》是各方真实意思表示，不违反法律、行政法规禁止性规定，应为合法有效，对各方均有法律约束力，现宝建厂因该协议书履行提起诉讼，本案纠纷类型应为债权转让合同纠纷。",
      "《中华人民共和国合同法》第八十二条  规定:债务人接到债权转让通知后，债务人对让与人的抗辩，可以向受让人主张。",
      "因此，众鑫公司对京龙公司的有关抗辩可向宝建厂主张。",
      "本案中，众鑫公司据以抗辩的依据为其与宝建厂于2016年9月5日签订的《债权转让补充协议书》，但该补充协议书载明的京龙公司、众鑫公司、宝建厂三方一致同意京龙公司转让其中的62.45万元的到期债权给宝建厂，并未经京龙公司确认，且该补充协议书仅为对债权转让金额的更改，对债权债务金额本身并未提出异议，因此，众鑫公司仅以该补充协议书并不足以否定或反驳三方于2016年8月8日签订《债权转让协议书》，众鑫公司抗辩不成立，仍应按《债权转让协议书》履行付款义务，故众鑫公司应向宝建厂支付39.15万元。",
      "由于《债权转让协议书》未约定具体付款时间，也没有证据证明当事人之间对货款支付时间作出其他约定，故本院调整支持宝建厂主张的利息从其向法院提起诉讼之日即2017年5月2日起按照中国人民银行同期同类存款利率计算至众鑫公司实际清偿之日止。",
      "宝建厂诉请超过部分，不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零八条  、第一百一十一条  ，《中华人民共和国合同法》第八条  、第七十九条  、第八十二条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告深圳市众鑫机电有限公司在本判决发生法律效力之日起十日内支付391500元及利息（以391500元为本金，从2017年5月2日起按中国人民银行同期同类存款利率计算至实际清偿日止）给原告上海宝建电线电缆厂；",
      "二、驳回原告上海宝建电线电缆厂的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3692元，由被告深圳市众鑫机电有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员肖志强",
      "二〇一七年七月二十八日",
      "书记员谢达泉"
    ]
  },
  "metadata": {
    "日期": "2017-07-28",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初3818号",
    "时间": "2017年07月28日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}