{
  "title": "中国平安财产保险股份有限公司广州市花都支公司与王梓滨、刘丽娟保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司广州市花都支公司，住所地广州市花都区花城街凤凰北路**号永愉花园酒店**楼、三楼自编401、428房，统一社会信用代码91440101191211811C。",
      "法定代表人:贺晓龙，该公司经理。",
      "委托诉讼代理人:王泽楷，广东富颂达律师事务所。",
      "被告:王梓滨，男，1997年10月10日出生，户籍地广州市花都区，汉族，现在广东省广州花都监狱服刑。",
      "被告:刘丽娟，女，1976年2月29日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司广州市花都支公司（以下简称平安保险公司）诉被告王梓滨、刘丽娟保险人代位求偿权纠纷一案，本院于2018年10月9日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平安保险公司的委托诉讼代理人王泽楷和被告王梓滨、刘丽娟到庭参加诉讼。",
      "本案现已审理终结。",
      "原告平安保险公司向本院提出诉讼请求:l.被告王梓滨向原告支付赔偿款110000元；2.被告刘丽娟对上述赔偿款承担40%补充清偿责任（即44000元）；3.案件受理费由两被告承担。",
      "事实及理由:2017年6月12日23时59分，被告王梓滨无机动车驾驶证驾驶号牌为粤Ａ×××**小轿车搭乘江肇锦沿花都区花城街道三东大道北测路面由东向西行驶至肇事路口，遇李某骑自行车从路口由南向北行驶，两车发生碰撞，造成两车部分损坏，李某受伤医院经救治无效于2017年6月18日死亡的交通事故。",
      "经交警部门认定，王梓滨持注销状态的机动车驾驶证（事故时失去驾驶资格），并且发生交通事故后逃逸，被告王梓滨应承担此事故的全部责任。",
      "肇事车辆粤Ａ×××**小桥车在原告处购买了交强险，事故发生在保险期限内。",
      "该车实际支配人为被告刘丽娟。",
      "后李某第一顺位继承人李才生向广州市花都区人民法院提起机动车交通事故责任纠纷诉讼，花都区人民法院依法受理后，于2018年7月19日作出（2017）粤0114民初6654号民事判决书，判决由原告在交强险限额内向李才生赔偿110000元。",
      "同时判决被告王梓滨向李才生赔偿751189.95元，被告刘丽娟则承担40%的补充清偿责任即300475.98元。",
      "原告已于2018年8月14日支付110000元赔偿款完毕。",
      "原告认为:根据《交强险条例》第二十二条以及《最高院关于审理交通事故适用法律若干问题的解释》第十八条的规定，原告已在交强险责任限额范围内支付赔偿款完毕，由于被告王梓滨未取得驾驶资格，原告有权在赔偿范围内向侵权人主张追偿权。",
      "本案交通事故中被告王梓滨为驾驶员，被告刘丽娟为车辆实际支配人，花都区人民法院生效判决已确认两被告应承担相应的侵权责任，故被告的特具状提起诉讼，要求两被告承担相应赔偿责任。",
      "被告王梓滨辩称，原告以何依据向我方追讨？我方不知晓需承担责任。",
      "被告刘丽娟辩称，我没有意见。",
      "平安保险公司围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，王梓滨、刘丽娟对平安保险公司提交的证据无异议，本院予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实平安保险公司起诉所主张的事实属实，本院予以确认。",
      "平安保险公司承保了粤Ａ×××**号小型轿车的交强险和商业险。"
    ],
    "opinion": [
      "本院认为，驾驶人未取得驾驶资格或者未取得相应驾驶资格导致第三人人身损害，保险公司在机动车交通事故责任强制保险责任限额范围内予以赔偿后，有权向侵权人追偿。",
      "案涉事故发生时，王梓滨的驾驶证处于注销状态，其已经丧失驾驶资格。",
      "王梓滨驾驶机动车发生交通事故致李某受伤，送院抢救无效死亡，王梓滨为侵权人。",
      "刘丽娟作为车辆的实际所有人及管理人，没有尽到合理的车辆管理责任，对事故的发生存在一定过错，并被判决对王梓滨应承担的赔偿责任负40%的补充清偿责任。",
      "平安保险公司经生效判决认定在交强险赔偿限额内对受害人的第一顺序继承人承担赔偿11万元责任，并实际履行了赔付义务。",
      "平安保险公司依法对侵权人王梓滨、刘丽娟享有追偿权。",
      "故平安保险公司要求王梓滨赔偿其支付的保险赔偿款110000元、刘丽娟对王梓滨所负赔偿款承担40%的补充清偿责任的诉讼请求，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《国务院机动车交通事故责任强制保险条例》第二十一条  、第二十二条  第一款  第（一）项  、第二款  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  之规定，判决如下:",
      "一、被告王梓滨于本判决生效之日起十日内赔偿原告中国平安财产保险股份有限公司广州市花都支公司110000元；",
      "二、被告刘丽娟对上述被告王梓滨所负的赔偿责任在44000元内向原告中国平安财产保险股份有限公司广州市花都支公司承担补充清偿责任。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1250元，由被告王梓滨负担，被告刘丽娟对被告王梓滨所负的案件受理费在500元内承担补充清偿责任。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员肖荷",
      "二〇一八年十二月二十八日",
      "书记员骆雪玲"
    ],
    "attach": [
      "附本案适用的法律条文:",
      "《机动车交通事故责任强制保险条例》",
      "第二十一条被保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人人身伤亡、财产损失的，由保险公司依法在机动车交通事故责任强制保险责任限额范围内予以赔偿。",
      "道路交通事故的损失是由受害人故意造成的，保险公司不予赔偿。",
      "第二十二条有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:",
      "（一）驾驶人未取得驾驶资格或者醉酒的；",
      "（二）被保险机动车被盗抢期间肇事的；",
      "（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十八条有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:",
      "（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；",
      "（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；",
      "（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-12-28",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初10733号",
    "时间": "2018年12月28日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}