{
  "title": "梁萍与邓福名誉权纠纷2015民一初2012一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁萍，身份证住址广州市越秀区。",
      "委托代理人:张伟明，广东南粤律师事务所律师。",
      "被告:邓福，身份证住址广东省电白县。"
    ],
    "explain": [
      "原告梁萍诉被告邓福名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁萍及其委托代理人张伟明到庭参加诉讼。",
      "被告邓福用其他方式无法送达，本院依法向其发出公告及传票，限其于公告发出之日起六十日内前来本院应诉，现公告期、举证期、答辩期均已届满，被告邓福未到庭应诉，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告梁萍诉称:2014年4月10日、11日，原、被告经中介签订《存量房买卖合同》一份，约定原告购买被告位于越秀区麓景路83号901房的1/2产权，房价为21万元，并约定4月12日办理过户手续。",
      "原告通过中介支付房款后，被告于4月12日将房屋钥匙交给原告。",
      "原告并与原租户姚建华续签一年租约，从2014年4月12日至2015年3月17日止，租金每月2300元。",
      "奇怪的是，被告不仅百般推脱，避而不见，拒不按约办理房屋过户手续，还在交付钥匙后的2014年4月16日，突然到派出所书面报案称，2014年4月9日自己被原告多人抢劫，劫了被告的身份证原件，并强逼将自己901房租几十年给原告，现警方不立案，就是保护黑社会等等。",
      "派出所马上通知原告，原告去到派出所并解释后，事件得到了平息。",
      "但被告却得寸进尺，又在2014年5月9日再次以黑社会等不实之词，向广州市公安局进行上访，致使原告多次前去派出所接受调查并解释。",
      "2015年3月中旬，被告曾多次打电话给租户称，原告是黑社会骗了他的房子，要求原租户姚建华先生在房子到期时，要将房子直接交给被告，不要交给原告。",
      "2015年3月18日,原告去到901房准备续租,结果发现租户已搬走,房子被被告乘机加了一道锁,致使原告无法续租,原告因此立即报警。",
      "次日,原告到派出所提出房屋过户的事,被告立即跳起来再次说原告是黑社会。",
      "无奈,原告为办理房屋过户,而于2015年4月2日,向广州仲裁委员会申请仲裁。",
      "谁知,2015年4月15日,被告又指使其妻子,到901房无理骚扰,并将⒇1房更换房门。",
      "原告为此再次报警。",
      "原告认为:被告为了达到逃避房产过户的法律责任和侵占原告购房款的目的,捏造事实,侮辱诽谤原告,肆无忌惮,多次向他人散布原告是黑社会的虚假言论,多次向公安机关以原告是黑社会作虚假告发。",
      "致使原告的房客生疑,使原告的邻居、同事,感到莫名其妙,使原告的人格和名誉,遭到极大的贬损和伤害,一度使原告失眠、焦虑严重影响原告的工作和生活,给原告的精神造成了沉重的打击,并直接造成一定的房租损失。",
      "故请求法院判令:1.被告停止侵害，并以登报或书面形式向原告赔礼道歉。",
      "2.被告赔偿原告精神损失费20000元。",
      "3.本案诉讼费由被告承担。",
      "被告邓福无答辩。"
    ],
    "facts": [
      "经审理查明:原告向本院提交的《广州仲裁委员会裁决书》显示，原、被告曾因房屋买卖纠纷向该委员会申请仲裁。",
      "该委员会查明，2014年4月11日，原告与被告、中介方广州市汇河房地产代理有限公司签订《存量房买卖合同》，约定被告向原告出售位于广州市越秀区麓景路83号901房房屋的二分之一产权，房屋面积为87.5294平方米，售价为21万元。",
      "原告应于合同签订时向被告支付5万元定金，到房管局办理交易过户手续当天向被告支付剩余款项。",
      "双方应当于2014年4月12日前向房地产登记机构申请办理产权转移登记。",
      "该委员会于2015年8月14日裁决被告自裁决公告送达之日起十日内配合原告办理位于广州市越秀区麓景路83号901房属于被告二分之一产权的过户手续，将涉案房屋的二分之一产权登记至原告名下。",
      "该裁决书尚未发生法律效力。",
      "原告称被告诬称其为黑社会，侵犯了原告的名誉权，具体表现在:第一、被告到派出所捏造事实，说原告实施抢劫行为强迫房屋买卖。",
      "第二、案涉房屋租赁合同到期后，被告骚扰租客，并通过电话告知租客说原告是黑社会，阻止租客续租。",
      "第三、被告在涉诉房屋墙壁上乱写言语。",
      "第四、本案诉讼过程中，被告明知原告以名誉权提起诉讼，但其还邮寄共3页材料给法庭，继续污蔑原告夫妻是黑社会。",
      "原告为证明上述事实，向本院提交了以下证据:",
      "1.被告给派出所诬告原告是黑社会的材料，该材料的名称为“广州市越秀区太黑太暗极乱腐败社会”，内容有:“中国公安部:广东公安厅:我本人在于2014年4月9日下午15时10分发生一起明案，出现在广州市越秀区麓景路83号至麓景路2号长达一公里不明身份的几个大壮犯罪分子，把邓福强迫拖拉上一辆十二座面包车，在一公里内邓福呼叫抢劫连叫劫财，可是当地群众和公务官员几佰人眼见无一人出面解救，这个社会令人费解，越秀区范围内没见有义勇。",
      "当天白日劫抢，与当地公安有关。",
      "最终被犯罪分子劫了邓福身份证正本，还要强硬要邓福把麓景路83号901房租几十年给梁萍女性使用，要邓福签名同意后才放人。",
      "这样让黑社会犯罪分子得益。",
      "这个案反映出广州市越秀区治安极乱，官员不作为，社会没有义勇等等，请公安部破案。",
      "否则广东、广州公安永远不立案。",
      "越秀区范围内发生的以上性质人质案不作为。",
      "就是地方保护伞保护黑社会犯罪分子大胆做案，不立案。",
      "2.原告二份报警回执，证明在2015年3月18日，涉诉房屋到期，原告到涉诉房屋准备续租的时候，发现租户搬走，房屋被被告加锁，马上报警，警察来后，被告老婆拿着被告打印的上述所谓黑社会材料，在83号小区转圈走，逢邻居就说原告是黑社会，把被告房屋霸占了。",
      "原告无奈，原告老公再次报警，回到派出所后，被告见原告老公报警说房屋被锁的事，被告当场指着原告老公说是黑社会，快抓他，造成警察当场制服原告老公，后解释一段时间后才当场放开。",
      "3.原告与原租客的通话录音，证明被告为达到收回房屋的目的，给租客打电话，散布原告是黑社会，并告知租客房屋到期后，钥匙应交给被告。",
      "4.2015年4月15日原告第二次报警的回执，证明被告把涉诉房屋再多加一道门。",
      "5.原告与警官的通话录音，证实被告去派出所上访，声称涉诉房屋被原告霸占，原告是黑社会。",
      "6.原告在83号小区院内现场录音，证明房屋被锁后，我方报警，在楼梯间碰见被告，被告老婆承认房屋是她锁的，并指着原告老公说是黑社会。",
      "7.存量房买卖合同，证明原告已经与被告签订买卖房屋合同，是正常买卖，当时房价比较低，是因为该房屋是被告与供销社共有，由于卖不出去，长期挂在中介，原告刚好去买房，中介推荐后，建议原告交款21万可以买卖，因此原告在此情况下才签订房屋买卖合同。",
      "8.房屋租赁合同，证明房屋在过户前已经存在租客，原告跟原租客续约。",
      "9.原告支付房款的证明及收据，证明原告被告签订买卖合同后，支付房款21.5万元。",
      "10.被告名下房产证及查册表，证明涉诉房屋是共有房屋。",
      "11.门诊病历、医药费收据，以及2015年3月23日、3月24日的病历，证实被告污蔑原告，并且在涉诉房屋加锁，骚扰租客，导致原告身体不适晕倒，原告因此到医院就诊并支出医疗费。",
      "12.照片，证明被告在涉诉房屋墙壁上写上骚扰租客的言语，内容有:“警告任何人不得租用此房，否则法律后果自负！本房主159159520732015.3.20”。",
      "13.裁决书，证明原告被告之间买卖房屋是正常交易，合法有效，不存在原告强买强卖的情况。",
      "被告拿钱后采取的是不过户，不接电话的态度，因此原告提起仲裁。",
      "该裁决书证实被告明知仲裁，并快递《广州市越秀区太黑太暗极乱腐败社会》以及《投诉广州市越秀区登峰派出所》的材料给仲裁委。",
      "诉讼中，被告向本院邮寄了《广州市越秀区太黑太暗极乱腐败社会》以及《投诉广州市越秀区登峰派出所》等材料。",
      "原告确认上述材料跟其在仲裁时候收到的材料一样。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民法通则》第一百零一条  规定:“公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉。",
      "”《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第140条  第一款  规定:“以书面、口头等形式宣场他人的隐私，或者捏造事实公然丑化他人人格，以及用侮辱、诽谤等方式损害他人名誉，造成一定影响的，应当认定为侵害公民名誉权的行为。",
      "”本案中，原告主张被告向有关部门递交《广州市越秀区太黑太暗极乱腐败社会》以及《投诉广州市越秀区登峰派出所》等材料，有原告提供的裁决书等证据为证，上述材料被告亦向本院邮寄，故本院确认该证据的真实性。",
      "从上述材料所反映的内容来看，其主要目的在于投诉公安机关，并没有直接指称原告是黑社会，文某除在一处提及原告的名字外（该处虽然出现了原告的名字，也没有指出是原告劫持了被告），并未出现其他能够与原告相等同的特征描述，社会大众难以通过材料所述内容辨认出原告，而导致原告名誉受损。",
      "从材料扩散程度来看，根据原告的自认，被告仅是将上述材料递交给了公安机关、仲裁委等，并未发布给社会不特定人，原告称被告配偶在小区拿着材料散布原告是黑社会的不实言论，但未提供相应证据证实，且被告配偶并非本案当事人，原告提供的现有证据不足以证明原告名誉受损的事实。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民法通则》第一百零一条  ，《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第140条  第一款  之规定，判决如下:",
      "驳回原告梁萍的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元，由原告梁萍负担（已付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件诉讼费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长易超前",
      "人民陪审员孙佑文",
      "人民陪审员姚敏华",
      "二〇一五年十月二十七日",
      "书记员黎嘉瑜"
    ]
  },
  "metadata": {
    "日期": "2015-10-27",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第2012号",
    "时间": "2015年10月27日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}