{
  "title": "广州隆华装饰工程有限公司与曾伟杰装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州隆华装饰工程有限公司，住所地广州市从化。",
      "法定代表人:武照华。",
      "委托诉讼代理人:胡昊、胡海源，均系广东流溪律师事务所律师。",
      "被告:曾伟杰，男，1983年9月16日出生，汉族，住广东省清远市清城区，现羁押于广州市海珠区看守所。"
    ],
    "explain": [
      "原告广州隆华装饰工程有限公司与被告曾伟杰装饰装修合同纠纷一案，本院立案受理后，依法由组成合议庭适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州隆华装饰工程有限公司的委托诉讼代理人胡昊到庭参加诉讼，被告曾伟杰在广州市海珠区看守所接受了庭询。",
      "本案现已审理终结。",
      "原告广州隆华装饰工程有限公司诉称:被告经营位于从××××号河东海洋冷冻品海鲜交易区的河东海鲜酒家。",
      "2017年8月，被告委托原告对河东海鲜酒家进行室内、天花装修，工程款共计30560元。",
      "被告在结算单上签名确认。",
      "经原告多次催收，被告至今分文未付。",
      "为维护原告的合法权益，故起诉请求法院依法判令:1.被告支付装饰工程款30560元给原告；2.本案诉讼费用由被告承担。",
      "原告为证明其主张向本院提交以下证据:1.结算书；2.送货单。",
      "被告辩称:1.河东海鲜酒家是武照华与山上人间合作经营的，后该酒家经营过程中严重亏损；2.被告只是在工地负责装修的人员，武照华是河东海鲜酒家的老板；3.结算书上的签名是被告本人签署，对于该金额无异议，但该款项应在武照华需支付的亏损金额中予以抵扣；4.对本案的其他事实，因被告现头脑不十分清楚，暂不发表任何意见。"
    ],
    "facts": [
      "经审理查明:2017年8月，原告受被告委托负责装修被告经营的河东海鲜酒家。",
      "原告向本院提交2017年8月12日出具的《荣华夹板材料城送货单》一份，该送货单载明货值17988元的装修材料送往河东海鲜市场（酒家）。",
      "又查，原告向本院提交的2017年8月22日河东海鲜酒家结算书一份，该结算书载明:新型墙板天花装修工程结算191㎡×160=30560元；被告曾伟杰签名确认。"
    ],
    "opinion": [
      "本院认为，本案为装饰装修合同纠纷。",
      "根据原告向本院提交的送货单及结算书均可证明原告曾对河东海鲜酒家进行过装修。",
      "根据原告提交的有被告签名确认的结算书，后经被告确认是其本人签名。",
      "因此，双方一致确认涉案装修项目工程款为30560元。",
      "本院在广州市海珠区看守所对被告询问过程中，被告执意不愿陈述其与原告的关系及为何要在结算单上签名，其应承担不利的法律后果。",
      "现原告持有该债权结算凭证，被告应向原告支付相应的工程款。",
      "截至本案一审辩论终结前，被告也未提交证据证明其已按照结算书中确认的金额足额支付工程款给原告。",
      "因此，被告应向原告支付装修工程款30650元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "被告曾伟杰自本判决发生法律效力之日起10日内支付装修工程款30560元给原告广州隆华装饰工程有限公司。",
      "如被告未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定加倍支付迟延履行期间的债务利息。",
      "本案受理费564元，由被告曾伟杰负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长薛志军",
      "人民陪审员李伯清",
      "人民陪审员李敏华",
      "二〇一八年六月二十七日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2018-06-27",
    "法院": "广州市从化区人民法院",
    "案号": "（2017）粤0184民初3731号",
    "时间": "2018年06月27日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}