{
  "title": "刘彩逢与中国农业银行股份有限公司增城广园东碧桂园支行借记卡纠纷2015民二初2645一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘彩逢，住广东省广州市增城区。",
      "被告:中国农业银行股份有限公司增城广园东碧桂园支行，住所地广东省广州市增城区。",
      "负责人:林文聪。",
      "委托代理人:何涛、张莉莉，该公司员工。"
    ],
    "explain": [
      "原告刘彩逢诉被告中国农业银行股份有限公司增城广园东碧桂园支行借记卡纠纷一案，本院于2015年11月18日立案受理后，依法由审判员李金勇适用简易程序独任审理，并于2015年12月9日公开开庭进行审理。"
    ],
    "procedure": [
      "原告刘彩逢、被告中国农业银行股份有限公司增城广园东碧桂园支行的委托代理人何涛、张莉莉均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘彩逢诉称:原告在被告处开立账号为62×××14的借记卡账户。",
      "开户后借记卡和密码一直由原告持有，从未遗失或透露给他人。",
      "2015年8月6日，原告突然收到手机短信，其借记卡被连续取款三次合计9100元，银行扣取手续费51.5元。",
      "于是原告立即拨打被告的人工服务号码查询并挂失，后于当日又报警处理。",
      "事实上原告从未进行上述取款。",
      "原告在被告处开立借记卡账户，双方构成储蓄合同关系，被告有保障储户存款安全的法定义务，需提供安全的电脑网络监管体系，保证交易安全。",
      "但原告账户在账户内存款却在银行卡、密码均未遗失、泄露的情况下，被他人盗取。",
      "为维护原告权益，原告请求法院判令:1、被告向原告返还存款9151.5元及利息（按照中国人民银行逾期贷款年利率6.15%自2015年8月6日起至款项返还之日止）；2、本案的诉讼费由被告承担。",
      "被告中国农业银行股份有限公司增城广园东某桂园支行辩称:一、原告未提供证据证明涉案交易是伪卡交易，应承担举证不能的不利后果。",
      "二、银行卡交易中，密码和银行卡同等重要，只要密码不泄露，储户卡内资金就可以得到保障。",
      "本案涉讼交易成功的主要原因就是持卡人输入了正确的银行密码。",
      "三、在原告未举证证明涉案交易是伪卡交易的情况下，“密码相符行为即本人行为”这一交易规则应得到全面适用。",
      "本案交易是密码相符的交易，对此，应由原告承担相应责任。"
    ],
    "facts": [
      "经审理查明:2011年10月21日，原告向被告申请办理了卡号为62×××14的凭密码交易的金某借记卡。",
      "另，原告就上述借记卡账号开通了手机短信提醒功能。",
      "2015年8月6日12时41分至44分之间，原告所有的涉案借记卡对应账户在河北省沧州市运河区时代家园百顺隆家具城旁的交通银行自助服务机发生三次自助提取现金，共取走现金合计9100元，银行收取手续费合计51.50元。",
      "原告收到上述银行取扣款的手机短信通知后，立即拨打农业银行客服电话95××9反映，并进行了挂失处理，并立即手持案涉银行卡到位于广州市增城区石滩镇的农业银行营业厅查询账户余额。",
      "经确认所涉款项被取走后，原告于当天到广州市公安局增城区分局永新派出所报案。",
      "原告表示案涉银行卡的密码只有其本人知道。"
    ],
    "opinion": [
      "本院认为:原、被告双方虽未签订书面的的储蓄存款合同，但是原告在被告处申请办理了借记卡的行为，以及原告在被告处办理业务的行为，表明原、被告双方的储蓄存款合同已依法成立并发生法律效力。",
      "涉案取款发生地在河北省沧州市，而原告在取款发生后立即在农业银行营业厅查询账户余额且到广州市公安局增城区分局永新派出所报案，鉴于原告报警地与涉案银行卡取款地相距甚远的客观事实，原告无法在河北省沧州市取款后又立即到广州市增城区报警，也无法用同一张卡在河北省沧州市取现后又在短时间内在广州市增城区农业银行进行余额查询，故对原告主张在河北省沧州市自助服务机上取现系伪卡交易行为，本院予以采信。",
      "就正常情况而言，持有借记卡的客户通过银行自助服务机上取款，至少且必须满足两个条件，即银行自助服务机识别为真的银行卡，以及银行自助服务机识别为真（正确）的银行卡密码。",
      "在储蓄合同关系中，被告及其代理行作为专业的金融机构，保障原告账户内资金安全系其约定和法定的重要义务，其涵盖了对交易机具、交易场所等方面的安全管理，同时还应对包括银行卡在内的各项软硬件设施及时更新升级，以最大限度防范银行卡使用过程中的安全漏洞，从而保证储户账户资金安全。",
      "本案中，被告的代理行不能准确识别伪造的银行卡，直接导致原告的账户资金被盗刷。",
      "显然被告未能尽到上述安全保障义务，已经构成违约，理应对原告的资金损失承担赔偿责任。",
      "银行卡密码系由储户自行设置，由其自身掌握。",
      "本案中，原告账户资金被他人通过伪卡消费，显然他人已经知道涉案借记卡的密码，即涉案借记卡密码泄露已是客观事实。",
      "而就本案而言，适用“谁主张谁举证”的一般举证规则，即原告需向本院举证证实被告就涉案借记卡密码泄露或者密码识别存在过错，现原告并无证据证明被告就密码泄露或密码识别存在过错，其应当承担举证不能的后果。",
      "换言之，被告对密码泄露或密码识别即他人使用正确密码的行为不承担责任。",
      "综上，原告现仅有证据证明被告在识别银行卡方面存在过错，因此被告亦仅需对此方面的过错承担责任。",
      "就消费的流程而言，能被银行自助服务机识别为真的银行卡显系取现的前提或基础，其重要性或关键性相对于密码而言应处于突出的地位。",
      "为此，被告应就其代理行不能识别银行卡从而导致原告账户资金被盗取的后果承担主要责任，故本院酌情确定被告需向原告赔偿其损失的80%。",
      "现原告因涉案借记卡的损失共计9151.50元及利息，因被告需对原告上述损失承担80%的赔偿责任，故被告需向原告赔偿7321.20元及利息（利息按照中国人民银行同期同类贷款利率自被盗次日即2015年8月6日起计付至付清款日止），对于原告主张的超过7321.20元及利息的部分，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百零八条  、《中华人民共和国合同法》第六十条  、第一百零七条  、第一百一十三条  第一款  之的规定，判决如下:",
      "一、被告中国农业银行股份有限公司增城广园东碧桂园支行于本判决发生法律效力之日起十日内向原告刘彩逢赔偿7321.20元及利息（利息按照中国人民银行同期同类贷款利率自2015年8月6日起计付至付清款日止）；",
      "二、驳回原告刘彩逢其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由原告刘彩逢负担5元，被告中国农业银行股份有限公司增城广园东碧桂园支行负担20元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李金勇",
      "二〇一五年十二月十六日",
      "书记员谢佳静"
    ],
    "attach": [
      "附本判决相关法律规定",
      "《中华人民共和国民法通则》第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国合同法》第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十三条第一款当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。"
    ]
  },
  "metadata": {
    "日期": "2015-12-16",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第2645号",
    "时间": "2015年12月16日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}