{
  "title": "中国太平洋财产保险股份有限公司从化支公司与李榕初、李社军保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司从化支公司，住所地广东省从化市。",
      "法定代表人:金艳慧。",
      "委托代理人:邓晟、赖永明，北京市中伦文德（广州）律师事务所律师及实习律师。",
      "被告:李社军，住湖南省桂阳县。",
      "委托代理人:雷苍柏，系湖南志浩律师事务所律师。",
      "被告:李榕初，住广东省从化市。"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司从化支公司与被告李社军、李榕初保险合同纠纷一案，本院受理后依法由代理审判员薛志军适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人邓晟到庭参加诉讼，被告李社军的委托代理人雷苍柏到庭参加诉讼。",
      "被告李榕初经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国太平洋财产保险股份有限公司从化支公司诉称:2013年10月26日，被告李社军持C1驾驶证，驾驶号牌为江西B／72073变型拖拉机与驾驶摩托车的第三者陈某相撞，造成两车损坏及陈某受伤的交通事故。",
      "本次事故经交警部门认定被告李社军承担本次事故的同等责任。",
      "伤者陈某将李社军及本案原告起诉至法院，要求赔偿其医疗费及各项损失。",
      "从化市人民法院（2014）穗从法民一初字第49号民事判决书及广州市中级人民法院作出的（2014）穗中法民一终字第6408号民事判决书，共同判决原告在交强险限额内垫付120000元给第三者陈某。",
      "以上两份判决书生效后，本案原告已经向陈某支付了120000元的交强险保险赔偿金。",
      "本次事故经交警部门及法院生效判决书确认，发生事故时被告李社军持有的驾驶证为C1型驾驶证。",
      "根据《中华人民共和国道路交通安全法》的规定:对道路上行驶的拖拉机，由农业主管部门行驶管理职权。",
      "驾驶机动车，应当依法取得机动车驾驶资格，驾驶人应当按照驾驶证载明的准驾车型驾驶机动车。",
      "另根据《拖拉机驾驶证申领和使用规定》规定:驾驶拖拉机必须持有专门的G、H、K驾驶证。",
      "被告李社军持有的C1驾驶证并不包括拖拉机，此举应视为未取得驾驶资格。",
      "根据《机动车交通事故责任强制保险条例》第二十二条  之规定，驾驶人未取得驾驶资格的，保险公司在机动车交通事故责任强制保险限额内垫付抢救费用，并有权向致害人追偿，造成受害人财产损失，保险公司不承担赔偿责任。",
      "原告已经履行完毕垫付义务，有向被告李社军追偿的权利。",
      "被告李榕初作为车辆所有人允许未取得驾驶资格的人员驾驶车辆，应当与其承担连带责任。",
      "为维护原告的合法权益，现向法院起诉请求判令:1.被告李社军与被告李榕初连带赔偿原告在交强险内垫付的120000元；2.本案诉讼费由被告承担。",
      "原告为证明本人的主张向本院提交了以下证据:1.交通事故认定书；2.江西省全南县农业机械局签发的所有人为李社军的牌号为江西B×××××的中华人民共和国拖拉机行驶证；3.广东省广州市公安局交通警察支队签发的被告李社军的准驾车型为C1的机动车驾驶证；4.机动车交通事故责任强制保险投保单及机动车交通事故责任强制保险运输型拖拉机定额保险单（副本）；5.机动车交通事故责任强制保险条款；6.机动车交通事故责任强制保险条例；7.支付凭证；8.（2014）穗从法民一初字第49、1155号民事判决书及（2014）穗中法民一终字第6408号民事判决书各一份。",
      "被告李社军辩称:一、2013年10月26日，陈某在未带安全头盔的情况下，无证驾驶无号牌两轮摩托车在从化市神岗西湖村路口由西往东转弯行驶，驶入从化市流溪河绿岛西湖村路段时与被告李社军驾驶的江西B×××××变型拖拉机发生碰撞。",
      "陈某驾驶的摩托车没有礼让被告车辆且从侧面横向冲撞是导致此次事故的主要原因，其行为违反了《中华人民共和国道路安全法》第八条、第九条、第十九条、第二十八条的规定，应该承担事故的主要责任。",
      "从化市交警部门在责任划分时认定双方均为同等责任，有偏袒陈某之嫌。",
      "被告李社军积极履行赔偿义务，现已支付了陈某医疗费18904.6元。",
      "二、原告的代位追偿权没有事实和法律依据，依法应当驳回。",
      "1.被告李社军持有C1驾驶证，而不是没有驾驶证。",
      "变型拖拉机不属于《拖拉机驾驶证申领和使用规定》中的车型范围，该规定只规定了大中型拖拉机、小型方向盘拖拉机、手扶拖拉机三种类型驾驶证的申领。",
      "目前法律法规对于变型拖拉机并未作出明确界定，根据法无明文规定不处罚的原则，不能因为使用了拖拉机的名称，就推定涉案车辆为拖拉机。",
      "另涉案车辆从事的是道路运输不是农业耕种。",
      "2.变型拖拉机的实质为低速载货汽车。",
      "涉案车辆符合低速载货车辆的技术参数。",
      "依据机动车运行安全技术条件及农用运输安全技术条件的相关规定，低速载货汽车是一种特殊的货车，又名“四轮农用运输车”。",
      "3.交通事故认定书未认定驾驶变型拖拉机与其驾驶证不符。",
      "公安交通管理部门负责道路交通安全管理工作。",
      "本案中，交警在事故认定书中并未认定李社军驾驶变型拖拉机与其C1驾驶证不符。",
      "4.申请驾驶证C1人员的年龄、身体、技术、考核等要求，其标准甚至还高于持农业部门驾驶证的要求，持C1驾驶证驾驶变型拖拉机，并没有增大交通事故的发生风险。",
      "5.原车主以变型上牌的原因是为了节约上牌成本，该车实际就是低速载货汽车。",
      "三、原告的免责事由未履行明确的提示与说明义务，免责条款无效。",
      "1.根据《交强险》第十一条规定，投保人投保时应当向保险公司如实告知重要事项，包括机动车种类、驾驶证号码等信息。",
      "依据《合同法》第三十九条、第四十条及《合同法解释二》第六条至第十条规定，如果保险公司认为公安机关的驾驶证驾驶变型拖拉机属于免责事由，按照法律规定，对保险合同中免除保险责任人的条款，保险人在订立合同时应在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面的形式向投保人作出明确说明，未作明确提示或者说明的该条款不产生效力。",
      "实践中，保险公司在承保变型拖拉机的交强险及商业三责险时，并没有向投保人说明持何种准驾车型的驾驶证驾驶变型拖拉机是合法有效的，没有持G证等农业部门驾照不予赔偿，而是轻率承保，本案也是如此，故免责事由对被保险人不发生效力。",
      "综上，请求法院依法驳回原告的诉讼请求。",
      "被告李社军为证明其主张向本院提交了以下证据:1.涉案车辆照片七张；2.拖拉机登记规定；3.变型拖拉机不是拖拉机的文件材料；4.机动车运行安全技术条件资料。",
      "被告李榕初无答辩。"
    ],
    "facts": [
      "经审理查明:2013年10月26日，被告李社军持C1驾驶证驾驶登记权属为本人的号牌为江西B／72073的变型拖拉机与驾驶无号牌二轮摩托车的陈某发生碰撞，造成两车损坏及陈某受伤的交通事故。",
      "本次事故经从化市公安局交通警察大队认定被告李社军与案外人陈某均承担本次事故的同等责任。",
      "被告李榕初为号牌为江西B／72073的变型拖拉机在原告处投保了机动车交通事故责任强制保险运输型拖拉机定额保险，保险期间为2012年12月23日至2013年12月22日，事故发生在保险期间内。",
      "又查，事故发生后伤者陈某将被告李社军及本案原告诉至法院，要求赔偿其医疗费及各项损失。",
      "2014年3月3日，本院作出的（2014）穗从法民一初字第49号民事判决书，判决中国太平洋财产保险股份有限公司从化支公司自判决发生法律效力之日起十日内在交强险赔偿限额内赔偿原告陈某22950元。",
      "2014年8月5日，本院再次作出（2014）穗从法民一初字第1155号民事判决书，判决本案原告自判决发生法律效力之日起十日内在交强险赔偿限额内赔偿原告陈某97050元。",
      "被告李社军不服上诉于广州市中级人民法院，广州市中级人民法院以（2014）穗中法民一终字第6408号民事判决书，维持一审判决。",
      "上述判决书生效后，本案原告分别于2014年5月16日、2014年9月5日在交强险赔偿限额内向陈某支付了22950元、97050元。",
      "又查，事发时被告李社军为牌号江西B／72073变型拖拉机的登记车主，所持驾驶证准驾车辆类型为C1。",
      "被告李榕初为牌号江西B／72073变型拖拉机向原告投保了机动车交通事故责任强制保险运输型拖拉机定额保险，该投保单车辆类型栏载明投保车辆为兼用型14.7KW及以下拖拉机，投保人李榕初在投保人签名一栏签名确认。",
      "投保人声明一栏载明:“保险人已将投保险种对应的保险条款（包括责任免除部分）向本人做了明确说明，本人已充分理解，上述所填内容均属实，同意签订保险合同”。",
      "另，被告李榕初投保交强险保险单副本名称为:交通事故责任强制保险运输型拖拉机定额保险单（副本），投保人声明一栏由投保人李榕初签名确认。",
      "再查，被告李榕初与原告签订的机动车交强险保险合同《机动车强制保险条款》第九条约定:被保险机动车在本条（一）至（四）之一的情形下发生交通事故，造成受害人受伤需要抢救的，保险人在接到公安机关交通管理部门的书面通知和医疗机构出具的抢救费用清单，按照国务院卫生主管部门组织制定的交通事故人员创伤临床诊疗指南和国家基本医疗保险标准进行核实。",
      "对于符合规定的抢救费用，保险人在医疗费用赔偿限额内垫付。",
      "被保险人在交通事故中无责任的，保险人在无责任医疗费用限额内垫付。",
      "对于其他损失和费用，保险人不负责垫付和赔偿。",
      "（一）驾驶人未取得驾驶资格的；（二）驾驶人醉酒的；（三）被保险机动车被盗抢期间肇事的；（四）被保险人故意制造交通事故的。",
      "对于垫付的费用，保险人有权向致害人追偿。"
    ],
    "opinion": [
      "本院认为:本案属于保险合同纠纷，主要涉及以下四方面问题:",
      "一、涉案车辆的定性问题。",
      "原告认为涉案车辆为拖拉机，被告辩称涉案车辆只是名称里有拖拉机字样但实质是低速载货货车，原车主以变型拖拉机上牌是为节约上牌成本。",
      "国家对机动车实行登记制度。",
      "车辆的权属人应对车辆的真实信息向有关主管部门登记。",
      "根据《中华人民共和国道路交通安全法》第一百二十一条  规定，对道路上行驶的拖拉机，由农业（农业机械）主管行政部门行驶车辆的登记、检验、驾驶证的签发、驾驶证审验。",
      "事故发生时被告李社军为涉案车辆的登记车主，江西省全南县农业机械局签发的行驶证为中华人民共和国拖拉机行驶证，证明涉案车辆类型为拖拉机。",
      "被告李社军认为原车主登记将涉案车辆登记为变型拖拉机的目的是为节约上牌成本，涉案车辆实为低速载货货车。",
      "被告李社军如认为该车辆为低速载货货车则应如实向公安部门登记车辆信息，事发时车辆的行驶证登记为拖拉机，且农机主管部门也根据车辆的具体标准予以核实且签发了拖拉机行驶证。",
      "因此，涉案车辆江西B／72073变型拖拉机应认定为拖拉机。",
      "二、被告李社军是否属于未取得驾驶资格问题。",
      "被告李社军应持有农机部门颁发的拖拉机驾驶证驾驶涉案车辆，但事发时被告李社军所持的驾驶证为C1驾驶证。",
      "因C1驾驶证的准驾车型并不包括拖拉机，被告李社军属于驾驶人所持证件与准驾车型不符。",
      "另，本案中被告李社军作为涉案车辆的登记权属人，在办理车辆的行驶证时也已明确知晓涉案车辆为拖拉机，但却在未取得相应的拖拉机驾驶资格的情况下驾驶涉案车辆应属于未取得涉案车辆的驾驶资格情况。",
      "虽然公安部门签发的C1驾照的身体条件要求、取得资格及考核有可能比农机部门签发的驾驶拖拉机的驾驶资格取得条件更为严格，但不同的车辆类型，考核侧重点及应注意的事项亦有所不同。",
      "因此，被告李社军取得公安部门签发的C1驾驶证并不代表其就可以驾驶涉案的拖拉机。",
      "另，因公安部门并非拖拉机类型车辆的主管部门，因此，交警部门未在出具的交通事故认定书中对被告李社军持C1驾驶证驾驶涉案车辆是否属于驾证不符情况，但并不意味着被告李社军持C1驾驶证驾驶涉案的变型拖拉机符合法律规定。",
      "三、交强险免责条款的效力问题。",
      "被告李社军辩称原告提供的《机动车交通事故责任强制保险条款》属于格式条款，未尽到提示说明义务，免责条款无效。",
      "本案中被告李榕初作为投保人向原告投保的机动车交通事故责任强制保险，为机动车交强险合同的合同相对人。",
      "被告李榕初在签订保险合同投保单时车辆类型栏中已载明投保车辆为拖拉机，交强险保险单名称为《交通事故责任强制保险运输型拖拉机定额保险单（副本）》，以上事项均证明投保人已明确知晓投保车辆为拖拉机。",
      "另，被告李榕初在投保人声明一栏也已签名确认保险人已将投保险种对应的保险条款向其做了明确说明，其均已充分理解。",
      "以上事实证明原告已经向被告李榕初尽到了对涉案车辆为拖拉机及免责条款的说明提示义务。",
      "另，持相应的驾驶证驾驶准驾车型是投保人应具备的基本常识，也是法律规定的驾驶人的必须遵守的规定，驾驶人应严格遵守法律的规定驾驶准驾车型，避免投保车辆发生交通事故的风险的增加及对本人和他人的财产及人身安全造成危害。",
      "因此，持相应的驾驶证驾驶准驾车型不仅是保险条款的约定，也是国家法律的明确规定。",
      "本院对于被告李社军称原告与被告李榕初签订的保险合同未提醒投保人应涉案车辆应持有何种驾驶证才能驾驶涉案车辆属于未尽说明提示义务的免责条款无效的意见，不予采纳。",
      "四、被告李榕初是否应承担连带责任。",
      "涉案车辆发生事故时车辆的权属人为被告李社军，被告李榕初只是向原告为涉案车辆的投保交强险的投保人。",
      "被告李榕初并非事发时涉案车辆的车主，也并非侵权人。",
      "因此，本院对于原告要求被告李榕初对被告李社军应承担的赔偿责任承担连带责任的诉请予以驳回。",
      "被告李榕初经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第十二条  、第十七条  ，《中华人民共和国道路交通安全法》第一百二十一条  ，《最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》》第十八条，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、被告李社军自本判决发生法律效力之日起10日内返还垫付款120000元给原告中国太平洋财产保险股份有限公司从化支公司；",
      "二、驳回原告中国太平洋财产保险股份有限公司从化支公司的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1350元，由被告李社军负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员薛志军",
      "二〇一五年九月七日",
      "书记员邓毅斌"
    ]
  },
  "metadata": {
    "日期": "2015-09-07",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第466号",
    "时间": "2015年09月07日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}