{
  "title": "余美与庄文双、广州华仕易德教育咨询有限公司合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:余美,女,1975年11月4日出生,汉族,住湖北省恩施市。",
      "被告:庄文双,女,1981年1月10日出生,汉族,住广东省广州市越秀区。",
      "被告:广州华仕易德教育咨询有限公司,住所地:广州市增城区新塘镇群星村东坑五横路2号511-512,统一社会信用代码:91440101MA59MYLA29。",
      "法定代表人:庄文双。"
    ],
    "explain": [
      "原告余美与被告庄文双、广州华仕易德教育咨询有限公司（以下简称“华仕易德公司”）教育培训合同纠纷一案，本院立案受理后，依法组成合议庭并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告余美到庭参加诉讼，被告华仕易德公司、庄文双经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告余美诉称:2017年10月8日，原告为儿子区文杰向被告公司缴纳培训费3888元，上来几天课后，被告公司就关门了，并承诺退还全部培训费，但直至今日，被告仅返还了300元。",
      "为此，特向法院起诉，请求判令:被告华仕易德公司、庄文双向原告退还培训费3588元。",
      "原告为证明其主张成立，向本院提交以下证据:",
      "1、原告身份证、被告的企业公示登记信息及广东公安人口信息查询资料，证明原、被告的诉讼主体资格；",
      "2、《收据》及《会员申请表》的复印件一份，拟证明原告为儿子向被告华仕易德公司申请加入教育培训并缴纳培训费用合计3888元的事实。",
      "被告华仕易德公司、庄文双未到庭应诉，亦未向本院提交书面答辩意见和证据。"
    ],
    "facts": [
      "经审理查明:原告持有《收据》及《会员申请表》的复印件一份，请求由被告华仕易德公司、庄文双返还培训费用3588元。",
      "依照《收据》复印件记载于2017年10月8日收到区文杰交来3888元全款年卡等内容；而上述会员申请表复印件则记载有会员卡类为年卡，入会起始日期为2017年10月8日、截止日期为2018年10月8日，会员费为3888元等内容。",
      "庭审中，原告述称其为儿子区文杰参加跆拳道培训班而向被告华仕易德公司申请购买了一年的会员年卡，并曾缴纳为期一年的培训费3888元；但对上述缴费收据及及《会员申请表》暂无法出示原件。",
      "且至今未向本院提交有关原件以供核对审查，亦未能提供相关缴费凭证予以佐证。"
    ],
    "opinion": [
      "本院认为:依照《最高人民法院关于适用的解释》第九十条规定“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”现原告仅提供了《收据》及《会员申请表》的复印件一份，至今未能提供原件供核对，该复印件不能单独作为认定案件事实的依据；据此，原告提供的证据不足以证明其主张事实，依法应由原告承担举证不能的不利后果。",
      "故原告主张本案被告应退还培训费3588元的诉讼请求，本院不予支持。",
      "综上，被告庄文双、华仕易德公司经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《最高人民法院关于民事诉讼证据的若干规定》第六十九条  ，《中华人民共和国民事诉讼法》第一百四十四条  以及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "驳回原告余美的诉讼请求。",
      "案件受理费50元（原告已预交），由原告余美负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长吴文山",
      "人民陪审员吴转君",
      "人民陪审员吴艺敏",
      "二〇一八年八月二日",
      "书记员张政"
    ],
    "attach": [
      "附相关主要法律条文:",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第六十九条下列证据不能单独作为认定案件事实的依据:",
      "（一）未成年人所作的与其年龄和智力状况不相当的证言；",
      "（二）与一方当事人或者其代理人有利害关系的证人出具的证言；",
      "（三）存有疑点的视听资料；",
      "（四）无法与原件、原物核对的复印件、复制品；",
      "（五）无正当理由未出庭作证的证人证言。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-08-02",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初1022号",
    "时间": "2018年08月02日",
    "案由": "教育培训合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}