{
  "title": "广州市增城区正果镇东汾村吓围经济合作社与广州市增城区正果镇东汾村经济联合社农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市增城区正果镇东汾村吓围经济合作社。",
      "住所地:广东省广州市增城区正果镇东汾村吓围经济合作社。",
      "法定代表人:刘伟其，职务:主任。",
      "委托代理人:罗学源、钟培敏，广东增泰律师事务所律师、实习律师。",
      "被告:广州市增城区正果镇东汾村经济联合社。",
      "住所地:广东省广州市增城区正果镇东汾村。",
      "法定代表人:王玉通，职务:主任。",
      "委托代理人:龚伟斌，广东杰信律师事务所律师。",
      "第三人:广州市增城区正果镇东汾村新石经济合作社。",
      "住所地:广东省广州市增城区正果镇东汾村新石经济合作社。",
      "第三人:广州市增城区正果镇东汾村向阳经济合作社。",
      "住所地:广东省广州市增城区正果镇东汾村向阳经济合作社。",
      "第三人:麦展林，男，1954年9月22日出生，汉族，住广东省广州市荔湾区。",
      "第三人:朱丽婵，女，1976年10月4日出生，汉族，住广东省东莞市莞城区。",
      "委托代理人:黄炽标，广东理正明律师事务所律师。"
    ],
    "explain": [
      "原告广州市增城区正果镇东汾村吓围经济合作社诉被告广州市增城区正果镇东汾村经济联合社、第三人广州市增城区正果镇东汾村新石经济合作社、广州市增城区正果镇东汾村向阳经济合作社、麦展林、朱丽婵农业承包合同纠纷一案，本院受理后，依法适用简易程序，后转为普通程序并依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市增城区正果镇东汾村吓围经济合作社（以下简称:东汾村吓围社）的法定代表人刘伟其及其委托代理人罗学源、被告广州市增城区正果镇东汾村经济联合社（以下简称:东汾村联合社）的委托代理人龚伟斌、第三人朱丽婵的委托代理人黄炽标到庭参加诉讼，第三人广州市增城区正果镇东汾村新石经济合作社、广州市增城区正果镇东汾村向阳经济合作社（以下分别简称:东汾村新石社、东汾村向阳社）、麦展林经本院合法传唤，无正当理由拒不到庭，本案现已审理终结。",
      "原告东汾村吓围社诉称:1996年12月25日,原被告签订一份《承包山地开发及种养殖业合同》，约定包括原告将其所属座落在增城市正果镇东汾村南部沙暗的山地七十亩、旱地三亩、山坑田十五亩承包给被告开发及种养殖业使用，承包期限为35年，即从1997年1月1日起至2032年12月31日,合同约定乙方承包甲方的山地、旱地、山坑田期间，甲方同意乙方可以转让，转包他人经营开发，但转让时必须用书面通知甲方，乙方承包甲方的山地、旱地、山坑田，自本合同双方签字之日起五年内全部种上果树，否则甲方无偿收回发包的山地。",
      "1997年1月31日书面签署意见，东汾村现征得上述各合作社村民同意，转让给广州黄埔麦展林承包经营，在承包期内如出现退走现象，吓围合作社所属区域产权归回吓围合作社。",
      "合同签订后，被告将山地转包给麦展林经营，2013年11月6日，被告、麦展林、朱丽婵三方未经原告同意，私自将承包地再次转包给朱丽婵。",
      "朱丽婵承包后，砍伐原告80余棵荔枝树，并且兴建房屋，铺设水泥路面，开挖鱼塘，严重破坏原告山地的水土环境，造成原告的土地永久性严重破坏，现已无法复原。",
      "原告认为，被告违反合同约定，转包时瞒着原告，未按合同约定书面通知原告，将土地第二次转包。",
      "并且，被告不但未在五年内全部种上果树，反而纵容承包人大量砍伐原有的树木，破坏原告土地原貌，造成无法挽回的损失。",
      "被告的行为已构成违约，原告有权根据合同的约定解除承包合同，收回承包地。",
      "为维护原告的合法权益，特向贵院提起民事诉讼，恳请贵院支持原告的诉讼请求。",
      "请求判令:一、解除原被告签订的《承包山地开发及种养殖业合同》（承包款共87600元），被告将山地七十亩、旱地三亩、山坑田十五亩承包地返还给原告。",
      "二、本案的诉讼费用由被告承担。",
      "被告东汾村联合社辩称:一、不同意解除合同。",
      "二、1996年12月15日原被告签订合同时，已经支付了全额承包款履行了义务。",
      "1997年1月31日原告确认同意将承包地转让给第三人麦展林，至此其他的合同义务均由麦展林履行，相关的法律后果均由其承担，同时根据我方与麦展林签订的合同的第六条，原合同的所有义务都应由麦展林承担。",
      "三、2013年11月6日，麦展林把经营权转让给朱丽婵，相应的权利义务应由其履行，尽管如此，我方也在2014年4月20日召集三个合作社主任履行了相应的通知义务，退一步说即使通知义务程序上具有瑕疵，相应的法律后果也应由麦展林及朱丽婵承担。",
      "第三人朱丽婵辩称:一、我方没有砍伐荔枝树。",
      "二、在承包土地内建房和铺设水泥地的行为，根据合同的约定是允许的，我方没有违反合同约定的行为，没有随便开挖鱼塘仅是在原有的鱼塘基础上修缮，也没有破坏土地环境，我方没有违约，原告不应擅自解除合同，原告的诉求没有法律和事实依据，请法院驳回原告的诉诸。",
      "第三人东汾村新石社、东汾村向阳社、麦展林没有参加法庭调查，亦未提交书面意见。"
    ],
    "facts": [
      "经审理查明:1996年12月25日,原告东汾村吓围社与被告东汾村联合社、第三人东汾村新石社、东汾村向阳社签订了一份《承包山地开发及种养殖业合同》（以下简称合同），该合同中东汾村新石社、东汾村吓围社、东汾村向阳社为甲方，被告东汾村联合社为乙方。",
      "合同第一条约定:甲方将其所属座落在东汾村南部沙暗冚（土名）的山地其中新石经济合作社山地五十亩，吓围经济合作社山地七十亩，旱地三亩，山坑田十五亩，向阳经济合作社山地七十亩承包给乙方开发及种养殖业使用。",
      "合同的第三条约定了承包金额及付款办法:甲方承包给乙方的山地每亩按三十元计付承包金给甲方（其中新石经济合作社山地五十亩共壹仟伍佰元正，吓围经济合作社山地七十亩共贰仟壹佰元正，山坑田十五亩每亩伍仟伍佰元计共款捌万贰仟伍佰元正，旱地三亩每亩壹仟元计共款叁仟元正，向阳经济合作社山地七十亩共款贰仟壹佰元正）。",
      "另外，合同的第四条第一款第三项约定:乙方如有需要在承包的山地上兴建管理果场人员的简易住房及其他配套设施，甲方应允许并无偿提供山地内的空地给乙方，其费用由乙方负责，承包期满后，无偿归甲方所有。",
      "合同第四条第一款第六项约定:乙方承包甲方的山地、旱地、山坑田期间，甲方同意乙方可以转让，转包他人经营开发，但转让时必须用书面通知甲方。",
      "合同的第四条第二款第三项约定:乙方承包甲方的山地、旱地、山坑田，自本合同双方签字之日起五年内全部种上果树，否则甲方无偿收回发包的山地。",
      "合同的第四条第二款第二项约定了乙方承包甲方的山地、旱地、山坑田只能用于开发种植养殖业，不能作其它用途，否则甲方有权无偿收回所发包的上述土地。",
      "1997年1月31日，被告将上述土地转让给第三人麦展林承包时，书面通知了原告，并与原告补充约定如下:东汾村现征得各合作社村民同意，转让给广州黄埔麦展林承包经营，在承包期内如出现退走现象，吓围合作社所属区域产权归回吓围合作社。",
      "2013年11月6日，被告与第三人麦展林和朱丽婵签订了《转让承包山地开发及种养殖业合同》，当中约定被告与麦展林双方同意将于1996年12月27日签署的转让承包山地开发及种养殖业合同的所有承包年限、权利、义务，从本合同签署之日起全部转让给朱丽婵，从签署之日起，甲方关于该地及四至所有的权利、责任、义务只与朱丽婵有关，与麦展林不产生任何关联关系，朱丽婵并享受原合同所规定的所有权利和义务。",
      "原告认为被告转让承包土地未尽通知义务，以及在该地方不但未种上果树，反而纵容承包人砍伐原告的荔枝树，兴建房屋，铺设水泥路面，开挖鱼塘，严重破坏水土环境，违反合同的约定，要求解除合同和返还承包土地，双方产生纠纷，原告村民到增城区正果镇人民政府要求解决问题未果，原告遂诉至本院。",
      "本案庭审中，被告出示了二份分别盖有东汾村新石社、东汾村向阳社公章的《情况说明》，拟证明其于2014年4月20日就转让承包地给朱丽婵一事与原告、新石经济合作社和向阳经济合作社的主人协商。",
      "原告认为被告提交的是虚假证据，新石社和向阳社是本案第三人，应该出庭却没有出庭，不敢当面对质，这二份说明的格式一样，仅是名称换了，不同的人的表述肯定是不一样的，这明显是伪造的。",
      "该两份证明经原告负责人刘伟其核实，根本不是事实。",
      "被告仅是在2015年正月时告知了刘伟其，原告并没有同意，且原告负责人也不能擅自决定是否同意转包土地给朱丽婵。",
      "本案诉讼期间，根据本院现场勘察拍摄的照片显示，涉案土地上有数十棵砍伐后留下的树头和树干，较为宽阔的水泥路。",
      "内外装修豪华，生活配套设施齐全的房屋。",
      "有一定规模的筑高了塘堤的鱼塘等。",
      "以上事实，除当事人的陈述外，有《承包山地开发及种养殖业合同》、《转让承包山地开发及种养殖业合同》、《情况说明》、《决议》及现场照片等证据为证。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《承包山地开发及种养殖业合同》以及其后的“补充约定”，是合同双方当事人的共同真实意思表示，合同的内容符合国家有关政策、法律的规定，应认定该合同成立生效。",
      "各方应切实履行合同中约定的各项权利义务。",
      "由于被告所提交的《情况证明》非第三人东汾村新石社、东汾村向阳社所示，不具证明效力，故本院不予采信。",
      "被告与第三人麦展林和朱丽婵签订《转让承包山地开发及种养殖业合同》时没有书面通知原告，违反了合同的约定。",
      "同时，被告没有按1997年1月31日所做的约定，把原告的七十亩山地、三亩旱地、十五亩山坑田的产权归还给原告，也是违反了合同的约定。",
      "另外，被告擅自将山地转包给第三人朱丽婵后，涉案承包土地上并没有如合同中所约定全部种上果树，而是出现数十棵果树被砍伐的现象。",
      "所建住房按合同内容结合日常生活经验可知也并非是简易住房，而是象旅游度假式的休憩处所。",
      "上述均违反了合同的初衷，严重侵害了原告的权益。",
      "关于原告的主体资格问题，虽然《承包山地开发及种养殖业合同》中的甲方是原告、新石合作社和向阳合作社三方，但彼此在该合同中的权利义务均为独立，每个合作社的承包地也是彼此独立。",
      "因此，原告完全有权利处分属于自己的七十亩山地、三亩旱地、十五亩山坑田。",
      "《中华人民共和国合同法》第94条  规定“有下列情形之一的，当事人可以解除合同:（四）当事人一方延迟履行债务或者有其他违约行为致使不能实现合同目的”。",
      "由于被告的行为构成根本性违约，致使无法实现合同目的，故原告主张解除合同，要求被告返还承包土地有事实依据和法律依据，本院予以支持。",
      "第三人东汾村新石社、东汾村向阳社、麦展林未到座参与诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第一百四十四条  、《中华人民共和国民法通则》第五十七条  、《中华人民共和国农村土地承包法》第十三条  、《中华人民共和国合同法》第八条  、第九十四条  第（四）项  的规定，判决如下:",
      "一、解除原告广州市增城区正果镇东汾村吓围经济合作社与被告广州市增城区正果镇东汾村经济联合社签订的《承包山地开发及种养殖业合同》。",
      "二、被告广州市增城区正果镇东汾村经济联合社应于本判决发生法律效力之日起十日内，返还承包的七十亩山地、三亩旱地、十五亩山坑田给原告广州市增城区正果镇东汾村吓围经济合作社。",
      "本案受理费人民币995元、由被告广州市增城区正果镇东汾村经济联合社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级",
      "人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本案判决部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄波涛",
      "人民陪审员曾翠玲",
      "人民陪审员王小婷",
      "二〇一七年五月十日",
      "书记员朱小智"
    ],
    "attach": [
      "附相关法律条文",
      "《中华人民共和国民法通则》",
      "第五十七条民事法律行为从成立时起具有法律约束力，行为人非依法律规定或者取得对方同意，不得擅自变更或者解除。",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力，当事人应当按照约定履行自己的义务，不得擅自变更或解除合同。",
      "依法成立的合同，受法律保护。",
      "第九十四条第（四）项当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的。",
      "《中华人民共和国农村土地承包法》",
      "第十三条承包方未经发包方同意，采取转让方式流转其土地承包权的，转让合同无效。",
      "但发包方无法定理由不同意或者拖延表态的除外。"
    ]
  },
  "metadata": {
    "日期": "2017-05-10",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2016）粤0183民初3865号",
    "时间": "2017年05月10日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}