{
  "title": "马燕安与汤桂新生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:马燕安，男，1985年9月26日出生，汉族，住广州市黄埔区,",
      "委托代理人:马炯永，广东合邦律师事务所律师。",
      "被告:汤桂新，男，1985年6月28日出生，汉族，住广州市黄埔区，"
    ],
    "explain": [
      "原告马燕安与被告汤桂新健康权纠纷一案，本院于2018年3月9日立案后，依法由审判员张惠滨适用简易程序，于2018年4月23日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告马燕安及其委托代理人马炯永、被告汤桂新到庭参加诉讼。",
      "本案现已审理终结。",
      "原告马燕安向本院提出诉讼请求:1.被告赔偿原告455817元；2.被告承担本案的诉讼费。",
      "2018年7月17日，原告向本院提请变更第一项诉讼请求为:1.被告赔偿原告533618.64元（上述费用包括:残疾赔偿金376843元、医疗费112183.64元、误工费29892元、护理费4200元、住院伙食补助费3500元、营养费5000元、交通费2000元）。",
      "事实和理由:2016年7月8日，被告汤桂新因怀疑原告骚扰其妻子，以还钱为借口电话约原告到黄埔××埔心村榕树头附近商谈，待原告到达约定地点后，被告即用事先准备好的刀将原告手砍断。",
      "被告已被黄埔区法院以故意伤害罪判处有期徒刑4年。",
      "原告受伤后被送到广州新江南手外科医院治疗一个月。",
      "2017年3月14日，原告经南方医科大学司法鉴定中心鉴定为七级伤残。",
      "被告的行为导致原告遭受经济及精神上的巨大损失，理应由被告赔偿。",
      "为维护原告合法权益，特此起诉，望法院判如所请。",
      "被告汤桂新辩称，事故发生原因在于原告先动手攻击被告，以及原告经常骚扰被告妻子，被告无奈之下约原告谈判才发生意外。",
      "对原告马燕安诉请中关于残疾赔偿金的构成因定的太高不予确认，医疗费用有单据的予以确认，营养费合理范围内予以确认，伙食补助费予以确认，误工费因无证据不予确认，交通费予以确认，护理费予以确认。"
    ],
    "facts": [
      "本院经审理认定事实如下:2016年7月8日，被告汤桂新在黄埔区九龙镇埔心村榕树头附近将原告马燕安手部砍伤。",
      "同年7月9日，原告入住武警广东总队医院，诊断为左前臂完全离断伤失血性休克，住院27天，出院医生意见要求加强营养，陪护1人，医疗花费为89552.7元。",
      "同年9月18日，原告入住广州新江南手外科医院，诊断为左尺桡骨骨折，住院8天，出院医嘱要求全休一个月，医疗花费为20898.77元。",
      "2016年10月28日，广州市黄埔区人民法院出具（2016）粤0112刑初1001号刑事判决书，载明被告汤桂新持柴刀砍伤原告马燕安手部，经鉴定属于重伤二级，以故意伤害罪判处被告汤桂新有期徒刑四年。",
      "2016年11月7日，平安养老保险股份有限公司因原告就诊的广州新江南手外科医院不属于其认可的医院，因而拒绝赔付原告保险金。",
      "2017年2月16日，中国人寿保险股份有限公司因原告的伤情属于合同条款免责的范围内，向原告函发了拒绝给付保险金通知书。",
      "2017年3月14日，南方医科大学司法鉴定中心参照《人身保险伤残评定标准》出具司法鉴定意见书，评定原告马燕安伤残程度为七级，因上述伤情司法鉴定参照标准错误，原告重新进行了鉴定。",
      "2018年5月23日，南方医科大学司法鉴定中心出具司法鉴定意见书，参照《人体损伤致残程度分级》，评定原告马燕安伤残程度为六级。",
      "以上事实有（2016）粤0112刑初1001号刑事判决书、武警医院病历材料、新江南手外科医院病历材料、医疗发票、司法鉴定意见书以及当事人的陈述等证据在案予以证实。",
      "以上证据均经质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为，行为人因过错侵害他人民事权益的，应当承担侵权责任，即本案被告对原告承担赔偿责任的前提条件是被告存在过错，且该过错与原告的损失存在因果关系。",
      "在本案中，被告汤桂新对砍伤原告马燕安的事情供认不讳，原告受伤结果发生系被告击打行为直接造成的，被告应当就原告受伤结果承担责任。",
      "被告辩称原告存在过错，但未提交证据证实，故不能减轻或免除被告过错责任，被告应对原告全部损失承担责任。",
      "关于原告的各项损失，依据《中华人民共和国侵权责任法》及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》等规定，本院核定如下:",
      "1.医疗费112183.64元。",
      "原告有医疗票据及就医病历材料予以佐证，本院予以认可；",
      "2.住院伙食补助费3500元。",
      "原告住院共35天，本院予以认可；",
      "3.营养费2500元。",
      "原告的出院医嘱要求加强营养及全休，考虑到原告的严重伤情本院酌情予以认可；",
      "4.护理费4200元。",
      "原告住院共35天，医嘱要求陪护一人，且被告予以确认，本院予以认可；",
      "5.误工费9500元。",
      "原告住院35天，根据广州新江南手外科医院医嘱全休一个月，本院认定原告误工时间为65天。",
      "因原告未举证其有固定收入，依法按照无固定收入核定其误工费，广东省城镇私营单位就业人员2017年度年平均工资53347元为标准，计算其误工费为9500元（53347元/365天×65天）；",
      "6.残疾赔偿金376843元。",
      "原告马燕安为广州市居民，司法鉴定书评定原告为六级伤残，对于原告提出的计算标准及方式，本院予以认可；",
      "7.交通费1000元。",
      "考虑到原告就医以及刑事案件处理的交通花费，且被告予以确认，本院酌情予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  以及《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告汤桂新赔偿原告马燕安509726.64元；",
      "二、驳回原告马燕安的其他诉讼请求。",
      "上述金钱给付义务在本判决生效之日起七日内履行完毕，如未按本判决指定的期间履行的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4568元，由原告马燕安负担205元，由被告汤桂新负担4363元。",
      "原告马燕安已经向本院预交4068.6元，被告汤桂新在履行判决时向原告马燕安迳付3863.6元，并在判决生效之日三日内向本院缴纳499.4元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员张惠滨",
      "二〇一八年七月三十日",
      "书记员汤易",
      "禤培欣"
    ]
  },
  "metadata": {
    "日期": "2018-07-30",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初1291号",
    "时间": "2018年07月30日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}