{
  "title": "林永坚、周利军等与陈建玲合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林永坚，男，汉族，1963年7月15日出生，身份证住址:广州市荔湾区。",
      "原告:周利军，男，汉族，1970年11月2日出生，身份证住址:武汉市蔡甸区。",
      "二原告共同委托代理人:杨远威，北京市盈科（广州）律师事务所律师。",
      "被告:陈建玲，女，汉族，1965年11月21日出生，身份证住址:广州市越秀区。",
      "被告（亦为被告陈建玲委托代理人）:张小东，男，汉族，1967年11月13日出生，身份证住址:广州市越秀区。"
    ],
    "explain": [
      "原告林永坚、周利军诉被告陈建玲、张小东合伙协议纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "二原告的共同委托代理人杨远威，被告及被告陈建玲的委托代理人张小东到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，两被告为夫妻关系，经原告周利军介绍相识，两原告与被告陈建玲合意成立有限公司在华泰招待所综合楼101商铺经营一家汽车美容修理店，两原告与被告陈建玲于2012年6月8日签订《合作协议书》，原告林永坚主要负责出资37万元及对经营亏损资金的垫付，原告周利军除出资3万元外主要负责为店铺经营提供技术支持，被告陈建玲则主要负责店铺的经营管理。",
      "原告林永坚将其本人与华泰招待所签订的商铺租赁合同原件及押金单原件交由被告陈建玲保管及使用，并应被告陈建玲要求签了两份空白纸张交由被告陈建玲办理工商登记，但约定的有限公司至今未成立。",
      "2012年7月，商铺以广州益顺汽车维修服务有限公司（以下简称益顺公司）的名义开始正式对外营业。",
      "直到2013年7月，被告陈建玲擅自将商铺以广州市越秀区和益顺汽车配件商行（以下简称和益顺商行）的名义对外营业。",
      "2013年9月，被告陈建玲口头告知原告周利军，称原告周利军的股份已在经营中全部亏损，要求原告周利军离开商铺，并找社会人士阻拦原告周利军再次进入商铺。",
      "自商铺以和益顺商行名义对外营业后，原告林永坚曾多次要求被告陈建玲提供经营报表进行查阅，但被告陈建玲均以报表没有完成为借口拒绝提供报表，也未向原告林永坚支付过任何经营收益。",
      "原告林永坚基于对被告陈建玲的信任，没有深究。",
      "直到2015年8月，两原告发现商铺门面进行了重新装修并换上了其他商铺名称，且商铺使用者声称商铺为其所有，与两原告无任何关系。",
      "经调查，两原告发现被告陈建玲的丈夫即被告张小东以和益顺商行所有者的身份于2013年7月使用商铺，且两原告于华泰招待所备案处发现了一份伪造的原告林永坚将其名下对商铺的租赁权及所有股权无偿转让给被告张小东的《协议书》。",
      "由于被告陈建玲将原告周利军赶走，自2013年7月开始不再向原告林永坚提供报表、支付经营收益，两被告合谋将经营收益占为己有，如今更是将商铺转与他人经营。",
      "两原告为维护自身合法权益，请求法院判令:1、解除两原告与被告陈建玲2012年6月8日所签的《合作协议书》及2012年8月31日所签的《补充协议书》、2012年12月30日所签的《补充协议书2》；2、被告陈建玲将原告林永坚与广州军区华泰招待所所签的《军队房地产租赁合同》原件、原告林永坚与广州军区华泰招待所所签的《广州军区华泰招待所长住房协议书》原件及押金单原件归还给原告林永坚；3、两被告向两原告共同支付利润75万元（从2013年7月起算按每月3万元计算营业利润至起诉之日止）；4、判令两被告向两原告支付2015年7月房租、水电费21822元，8月房租、水电费39074元；5、本案诉讼费由两被告承担。",
      "被告张小东、陈建玲辩称，不同意原告的诉讼请求。",
      "理由如下:一、对于两原告与被告陈建玲2012年6月8日所签的《合作协议书》及2012年8月31日所签的《补充协议书》、2012年12月30日所签的《补充协议书2》，自2013年7月开始原告周利军不来上班，铺面无法营业进行车辆维修，故双方已经在2013年7月协商解除了上述合同及协议；二、原告林永坚与广州军区华泰招待所（以下简称华泰招待所）所签的《军队房地产租赁合同》原件是在被告张小东处，但被告张小东不同意返还给两原告，原因在于依据被告张小东与原告林永坚2014年5月20日签订的《协议书》，被告张小东已取得该合同原件的所有权；对于原告林永坚与华泰招待所所签的《广州军区华泰招待所长住房协议书》原件，根据广州市荔湾区人民法院（以下简称荔湾法院）作出的一审判决，要求原告林永坚将该原件返还给被告张小东，现该判决暂未生效；至于押金单原件不在两被告处，被告张小东在荔湾法院起诉时也要求原告林永坚返还押金单原件，之后因不能提供复印件才撤回此项诉讼请求；三、对于原告诉请要求支付利润75万元，因原告周利军自2013年7月退出经营的同时已取回投资款3万元，故原告周利军在退伙后无权要求两被告支付利润，原告林永坚从2014年5月20日签订协议书将股权及全部权益转让给被告张小东后无权要求分红，至于2014年5月20日之前双方的债权债务在协议书中已经明确互相抵销，如果确实要分配自2013年7月至本案起诉之日止的利润，在原告申请对该期间企业经营状况进行审计的情况下，被告同意根据最终的审计报告对利润进行相应分配，但同时被告据此保留向原告追偿其所应当负担亏损的权利；四、被告张小东已于2015年7月将铺面转租给广州市集群车宝汽车服务连锁有限公司（以下简称集群车宝公司），所涉2015年7月、8月的租金及水电费应由集群车宝公司承担，与被告无关。"
    ],
    "facts": [
      "经审理查明，2012年6月8日，原告林永坚（甲方）、周利军（乙方）与被告陈建玲（丙方）签订《合作协议书》，载明:经过三方友好协商，达成共同参与经营位于华泰招待所综合楼101商铺首层600平方米（外青龙坊）的共识，确定成立有限公司经营，并按如下条款共同遵照执行:1、本合作经营项目为汽车美容修理三级资质企业，名称暂定为“广州华泰汽车服务有限公司”（以国家相关管理部门最终核准的经营项目与名称为准）；2、项目总投资为人民币50万元，三方股权比例按林永坚65%即37万，周利军15%即3万，陈建玲20%即10万；3、在本项目经营期限内，三方同意由林永坚出任董事长，由周利军出任监事，由陈建玲出任法人代表，在经营过程中遇重大决策由三方协商后决定并遵照执行；4、本项目在有收益前如投入超出50万元部分，甲方同意全部由其负责投入，而三方股权比例不变；甲方再投入部分则在本项目有收益后按三方同意的期限分期免息提取；5、本协议未尽事宜则由三方另行协商达成补充条款。",
      "2012年8月31日，原告林永坚（甲方）、周利军（乙方）与被告陈建玲（丙方）签订《补充协议书》，载明:甲乙丙三方于2012年7月签订了《合作协议书》，共同出资经营位于华泰招待所综合楼101商铺首层600平方米（外青龙坊）的“广州益顺汽车维修服务有限公司”，现三方达成如下补充条款共同遵照执行:1、三方同意由丙方除原合同约定的10万元外，另多出资5万元；2、丙方在上述5万元到位后，甲方自愿将自己名下的股权无偿转让10%给丙方，转让后三方的股权比例为:甲方55%，乙方15%，丙方30%；3、三方同意甲方将其名下的股权转让给其妻子，转让时间由甲方自行确定，乙、丙方无条件配合办理相关手续；5、本协议未尽事宜则由三方另行协商达成补充条款。",
      "2012年12月30日，原告林永坚（甲方）、周利军（乙方）与被告陈建玲（丙方）签订《补充协议书2》，载明:甲、乙、丙三方现就共同出资经营“广州益顺汽车维修服务有限公司”，达成如下补充条款共同遵照执行:1、三方原有股权比例为:甲方60%，乙方10%，丙方30%；2、三方同意公司股本金按80万计算，甲方自愿将名下的股权以16万元转让20%给丙方，转让后三方的股权比例为:甲方40%，乙方10%，丙方50%；3、三方同意丙方的转让费先行用于公司运转中甲方从2012年11月起至2013年春节期间按原股权比例的应付部分（2013年1月1日起按新股权比例计算），余款由丙方在春节前直接支付给甲方；4、三方同意如发生经营亏损则乙方10%股权应承担部分，由甲、丙方各承担5%，即甲方承担45%，丙方承担55%；5、三方同意各方原与公司之间的债权债务一笔勾销，互不拖欠；6、原签订的合作、补充协议如与本协议冲突，则以本协议为准等。",
      "诉讼中，两原告为证实原告林永坚向广州军区华泰招待所承租物业的事实，出示了原告林永坚（承租方、乙方）与广州军区华泰招待所（出租方、甲方）签订的《军队房地产租赁合同》及《广州军区华泰招待所长住房协议书》（华泰第1265号）。",
      "上述《军队房地产租赁合同》的签订时间为2012年9月27日，并由广州市国土资源和房屋管理局越秀区分局进行租赁登记备案，合同载明:甲方自愿将位于广东省广州市越秀区先烈南路23号综合楼首层东区之一房（坐落号:广粤字第1571号）的房屋建筑面积220平方米出租给乙方使用；乙方已对甲方所要出租的房地产做了充分了解，愿意承租该房地产；租赁用途为汽车美容、维修；租赁期限自2012年10月1日起至2017年9月30日；租金总额（不含水、电、暖、气、设备、物业等费用）人民币264000元，年租金为人民币52800元，租金按月结算，乙方于每月的前十日内交付甲方，付款方式支票、现金；自本合同签订后十日内，乙方按年租金额向甲方支付房地产租赁保证金人民币66000元等。",
      "《广州军区华泰招待所长住房协议书》（华泰第1265号）载明:甲方自愿将坐落在广东省广州市越秀区先烈南路23号综合楼首层东区之一房的房屋，建筑面积380平方米，有偿供给乙方长住使用；长住用途为商务办公，长住期限自2012年10月1日起至2017年9月30日；年长住房费（不含水、电、暖、煤气、设备等费用）为人民币276000元，每月长住房费人民币23000元按月结算，乙方于每月的前十日内交付甲方，付款方式现金或支票；协议期内的水、电、暖、煤气、设备、物业、管理等费用按当地主管部门规定的价格另行计量计价，由乙方承担，其费用按月结算，乙方于每月的前十日内向甲方交纳；从第三年度起租金每年度按5%递增等。",
      "对于合伙企业的出资及开办情况，两被告表示协议中约定的“广州华泰汽车服务有限公司”及“广州益顺汽车维修服务有限公司”均未能进行工商注册，在2013年7月之前是挂牌“广州华泰益顺汽车维修服务中心”无照经营，在2013年7月由被告张小东以“广州市越秀区和益顺汽车配件商行”的名义注册个体工商户。",
      "两原告确认在租赁的场地上未能办理公司的营业执照，首次出资时原告林永坚出资37万元中有20万元由林永坚转账给周利军，再由周利军转交给陈建玲，另外17万元则由林永坚分几次以现金交付给陈建玲；至于周利军出资的3万元，由于两被告欠周利军3万元债务，故当时协商由两被告代替周利军出资3万元同时抵销两被告对周利军负有的债务。",
      "两被告不同意两原告的上述说法，认为林永坚只出资37万元且出资款已交给公司财务刘沙，而周利军的3万元出资没有到位，被告陈建玲出资的10万元也交付给了财务刘沙，第一笔50万元出资款经营开销使用完后，各方协商进行增资，但由于两原告并不愿意实际增资，最后都是由被告陈建玲完成增资，各方才签订补充协议由两原告向被告陈建玲转让股权。",
      "此外，两原告为证实合伙企业的经营状况，出示了“广州益顺汽车维修服务有限公司”从2012年7月起至2013年6月止的经营情况、财务报表及应收未收明细表，“广州益顺汽车维修服务有限公司2013年6月财务报表”显示截至2013年6月止,资产、负债和所有者权益总计254123.05元。",
      "两被告对两原告出示上述证据的真实性、合法性及关联性均无异议，并表示自2013年7月原告周利军收取客户近3万元修车费后，既不来上班也找不到人，故原告林永坚通知原告周利军视其退股，此后合作经营的双方仅为原告林永坚与被告陈建玲，由于被告张小东与被告陈建玲为夫妻关系，原告林永坚与被告陈建玲确定从2013年7月开始以被告张小东的名义注册名为“广州市越秀区和益顺汽车配件商行”的个体工商户，新的合伙关系由原告林永坚持有合伙经营体40%的股权，被告张小东持有60%的股权；2014年5月20日，原告林永坚与被告张小东签订《协议书》约定从2014年6月1日起林永坚将以其名义与华泰招待所签订的房屋租赁合同所取得的所有权益转让给被告张小东，至此合作经营关系彻底解除。",
      "为此，被告张小东（乙方）出示了其于2014年5月20日与原告林永坚（甲方）签订的《协议书》，载明:“甲、乙双方于2012年共同委托甲方与广州军区招待所（华泰宾馆）签订位于先烈南路房屋的租赁合同，房屋面积共600平方米，租期五年，当时双方共同经营‘益顺汽修’；现双方同意从2014年6月1日起，甲方将依据上述租赁合同所取得的所有权责转让给乙方，双方的债权债务则全部终结，互不拖欠；三、自2014年6月1日起，上述合同物业所涉及的债权债务全部与甲方无关，由乙方全权负责。",
      "”两原告对两被告陈述合作经营协议已解除的事实不予认可，认为周利军是由于被告找外人阻拦上班，周利军不得已离开另开修车厂经营，但两原告与被告陈建玲的合作经营关系一直在延续，对被告张小东出示的上述协议书的三性均不予确认，不确定甲方处的签名为林永坚本人所签，但对该签名的真伪不申请进行司法鉴定，并认为即使林永坚有签署协议书，由于该协议书在两原告与被告陈建玲所订立《合作协议书》仍合法有效的情况下签订，故该协议书应当无效。",
      "另查明，被告张小东曾在荔湾法院向原告林永坚提起要求林永坚将《广州军区华泰招待所长住房协议书》原件交付给张小东的返还原物之诉。",
      "2015年12月9日，荔湾法院作出（2015）穗荔法民一初字第1837号民事判决，该案查明:“林永坚与广州军区华泰招待所于2012年9月27日签订《军队房地产租赁合同》及《广州军区华泰招待所长住房协议书》，由林永坚承租广州军区华泰招待所位于先烈南路23号综合楼首层东区之一、之二的房屋共600平方米。",
      "租赁用途为汽车美容、维修，年租金共328800元，期限自2012年10月1日至2017年9月30日。",
      "2014年5月20日，张小东（乙方）与林永坚（甲方）签订《协议书》。",
      "协议签订后，林永坚将《军队房地产租赁合同》原件交予张小东。",
      "张小东起诉后，于2015年10月19日委托广东明鉴文书司法鉴定所，对双方签订的《协议书》中林永坚的签名真伪进行鉴定，比对的样本是《军队房地产租赁合同》及《广州军区华泰招待所长住房协议书》。",
      "该鉴定所于10月27日出具鉴定意见:检材字迹‘林永坚’与样本字迹‘林永坚’是同一人所写。",
      "原审诉讼期间，林永坚不确定《协议书》上其签名的真假，同时表示不申请重新鉴定。",
      "”荔湾法院认为:“经广东明鉴文书司法鉴定所鉴定，已确认张小东与林永坚于2014年5月20日签订的《协议书》的字迹‘林永坚’与《军队房地产租赁合同》及《广州军区华泰招待所长住房协议书》中字迹‘林永坚’是同一人所写。",
      "由于林永坚表示不申请对该字迹重新鉴定，因此确认《协议书》是林永坚本人签订。",
      "张小东主张双方自2012年10月起共同在租赁场所经营汽修，及自2014年6月1日起林永坚退出经营，将上述租赁物业所取得的权责全部转让予张小东的意见与《协议书》记载的内容相符，予以采信。",
      "鉴于林永坚已退出租赁场所的经营，且《广州军区华泰招待所长住协议书》是林永坚负责签订，因此张小东请求林永坚将该原件交还理据充分，予以支持。",
      "”该案判决:“一、林永坚应自判决发生法律效力之日起5日内，向张小东交付其与广州市军区华泰招待所签订的《广州军区华泰招待所长住协议书》原件。",
      "二、林永坚应自判决发生法律效力之日起5日内，向张小东返还鉴定费3600元。",
      "林永坚不服荔湾法院（2015）穗荔法民一初字第1837号民事判决，向广州市中级人民法院（以下简称广州中院）提起上诉。",
      "广州中院受理后于2016年7月1日作出（2016）粤01民终4756号民事判决，该案二审查明事实与原一审查明事实一致，另查明“二审中，林永坚申请证人周利军出庭作证称，林永坚与张小东不可能签订合伙租赁转让协议，林永坚、周利军和陈建玲三方合伙，周利军不可能不参与涉及经营权转让协议的签订。",
      "张小东质证称，1、周利军2013年7月10日离开公司，本案争议协议书于2014年5月20日周利军离开公司后签订，周利军不知道该协议正常。",
      "2、周利军对签订协议书的内容与时间不清楚。",
      "3、周利军在法庭上也证实其与林永坚是合伙及朋友关系，不具备证人资格。",
      "周利军同时指证称:租赁协议之所以仅用林永坚的名义承租，是因为场地费是林永坚出的。",
      "又查:林永坚、周利军就其与陈建玲的合作合同纠纷已经向越秀区法院提起另案诉讼【案号为（2015）越民二1359号】，诉讼请求之一是张小东、陈建玲将商铺租赁合同原件及押金单原件归还。",
      "”广州中院认为:“该案争议焦点在于张小东要求林永坚交付其与广州军区华泰招待所签订的《广州军区华泰招待所长住协议书》合同原件是否合法有据。",
      "林永坚虽然对张小东提交的《协议书》上林永坚签名的真实性有异议，但既未申请鉴定，亦未提交反驳证据，原审确认该协议的真实性，并认定该协议对签约双方当事人张小东与林永坚是有法律约束力并无不当。",
      "但由于林永坚与张小东并未在该协议中约定林永坚负有交付《广州军区华泰招待所长住协议书》原件的义务。",
      "其次，张小东并非《广州军区，张小东与林永坚通过该协议约定张小东承接林永坚在《广州军区华泰招待所长住协议书》中承租人的权利义务，在未取得《广州军区华泰招待所长住协议书》出租方同意的情况下，属于效力待定条款，因此，张小东是否持有合同文本原件并不能作为其当然取得该合同中承租人权利义务的凭证。",
      "再者，林永坚与张小东就林永坚是否退出案涉租赁场所的经营存有争议，林永坚已另案起诉包括张小东在内的合作方要求解除相关合作协议，并返还案涉场地租赁合同原件。",
      "因此，本院认为根据现有证据张小东请求林永坚交付《广州军区华泰招待所长住协议书》合同原件的理据不足，其该项请求应予驳回。",
      "至于鉴定费的负担问题，张小东为证明其诉讼主张提起并委托司法鉴定，鉴定费用属于其诉讼成本，因张小东的诉讼请求本院不予支持，为此，其应承担相应的法律后果，承担本案的全部诉讼费和鉴定费。",
      "综上所述，原审判决应予撤销，张小东的诉讼请求应予驳回。",
      "”该案最终判决撤销荔湾法院（2015）穗荔法民一初字第1837号民事判决并驳回张小东的诉讼请求。",
      "庭审过程中，两原告表示其主张要求解除合同、被告陈建玲将《军队房地产租赁合同》及《广州军区华泰招待所长住房协议书》原件及押金单原件归还给原告林永坚的依据是因两被告擅自转让商铺的行为侵犯两原告的合法权益，原告所有的财产权利包括营业利润及租赁使用权，据此要求被告陈建玲返还上述合同及押金单原件；两原告要求两被告支付2013年7月至2015年9月16日止的合伙企业利润按每月3万元标准计算是以个体工商户一般按每月3万元报税推算得出的金额；对于要求两被告支付2015年7月房租、水电费21822元，8月份房租、水电费39074元是因为原告为维持与华泰招待所的租赁合同关系向华泰招待所支付，但两被告私自转让商铺的行为已造成两原告的损失，故要求由两被告来承担该部分损失。",
      "两被告表示被告张小东于2015年7月以个人名义将场地转让给集群车宝公司，故2015年8月及9月的租金由该公司直接向华泰招待所转账支付，每月租金为34650元，而张小东本人也曾于2015年8月4日及8月10日向华泰招待所支付房屋出租费及电费。",
      "庭审过程中，本院向两原告释明因两原告要求两被告支付2013年7月至本案起诉之日止的合伙企业利润，限期两原告明确是否对合伙企业在该时间段内经营状况申请进行审计。",
      "两原告在本院限定期限内未提出审计申请。",
      "再查，广州市越秀区和益顺汽车配件商行于2013年7月10日注册成立，类型为个体工商户，经营者为张小东，经营场所位于广州市越秀区，经营范围包括汽车修理与维护，汽车清洗服务、汽车零配件批发等。",
      "2014年10月8日，广州市越秀区和益顺汽车配件商行变更名称为广州市越秀区和益顺汽车营地生活馆。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷，原告林永坚、周利军与被告陈建玲签订的《合作协议书》、《补充协议书》、《补充协议书2》均是各方当事人协商一致形成的合意，内容于法不悖，因而合法有效，各方均应恪守。",
      "本案中，两被告辩称合作协议已于2013年7月事实解除，但两被告未能就两原告退出合作经营的事实进行举证。",
      "现两原告提起诉请主张要求解除上述合作协议，鉴于两被告表示涉案铺面已于2015年7月被转让经营，而两被告在本案诉讼中对合作协议的解除并无提出反对意见，故两原告与被告陈建玲对于解除合伙关系已形成合意，对于两原告主张要求解除合作协议及补充协议的诉讼请求，本院予以支持。",
      "对于两原告主张要求被告陈建玲将房屋租赁合同及押金单原件归还两原告、并要求两被告以每月3万元标准计付营业利润以及承担2015年7至8月租金和水电费用的诉讼请求。",
      "首先，上述事项均涉及到两原告与被告陈建玲所成立合伙企业的实际经营，而两原告在起诉状中确认涉案商铺的经营管理由被告陈建玲负责，《合作协议书》、《补充协议书》、《补充协议书2》亦未有约定陈建玲负有向原告林永坚交付《军队房地产租赁合同》、《广州军区华泰招待所长住协议书》及押金单原件的义务，对于两原告主张要求被告陈建玲归还原件的此项诉讼请求，理据不足，本院不予支持。",
      "其次，根据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”由于合伙企业营业场所所租赁场地支出的房屋租金及水电费属于合伙企业的运营成本，合伙企业的经营收入则切实关系到合伙企业的利润分配。",
      "本案中，本院向两原告释明并限期两原告明确是否对合伙企业在原告诉讼时段内经营状况申请进行审计，但两原告在本院限定期限内未提出审计请求。",
      "故两原告以每月3万元为标准要求计收营业利润，并要求两被告承担房租及水电费，依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、原告林永坚、周利军与被告陈建玲2012年6月8日签订的《合作协议书》、2012年8月31日签订的《补充协议书》、2012年12月30日签订的《补充协议书2》于本判决生效之日解除；",
      "二、驳回原告林永坚、周利军的其他诉讼请求。",
      "本案受理费11909元，由原告林永坚、周利军负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长欧阳羽中",
      "人民陪审员周琴",
      "人民陪审员薛桂玲",
      "二〇一六年八月十七日",
      "书记员王程玮"
    ]
  },
  "metadata": {
    "日期": "2016-08-17",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第1359号",
    "时间": "2016年08月17日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}