{
  "title": "梁嘉明与林志嘉民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁嘉明，女，1988年6月26日出生，汉族，身份证住址广州市越秀区。",
      "委托诉讼代理人:李倩雯，北京市盈科（广州）律师事务所律师。",
      "被告:林志嘉，男，1984年4月8日出生，汉族，身份证住址广州市海珠区。"
    ],
    "explain": [
      "原告梁嘉明诉被告林志嘉民间借贷纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁嘉明的委托诉讼代理人李倩雯，被告林志嘉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告梁嘉明诉称，原告与被告是朋友，被告因资金困难向原告借款，原告出于对被告的信任答应借款给被告。",
      "2018年11月22日原告通过支付宝转账向被告出借20000元。",
      "被告向原告出具《借据》，载明还款时间。",
      "借款到期后被告未按约定还款，故起诉请求判令:1、被告向原告偿还借款本金20000元及利息（自2019年1月8日起至还清之日止，按中国人民银行同期同类贷款利率四倍计算）；2、被告向原告支付律师费3000元；3、本案诉讼费由被告负担。",
      "被告林志嘉辩称，确认原告诉称的借款，同意向原告还款，但由于目前被告没有工作没有收入，该借款只能分期偿还。"
    ],
    "facts": [
      "经审理查明，2018年11月22日，被告在《借据》上签名捺指印，载明:“本人林志嘉因资金周转困难，现向出借人梁嘉明借取现金人民币贰万元整（20000.00），借款利息以中国人民银行同期同类贷款利率4倍计算，至清还款金止，并立此借据为凭。",
      "如本人逾期归还贷款或利息，出借人有权向广州市番禺区人民法院提出诉讼，由此产生的诉讼费，律师费及其他产生的债权费用由本人承担。",
      "于2018年1月7日借款项还清”原告于同日通过支付宝向被告转账20000元。",
      "据原告提交的原告与北京市盈科（广州）律师事务所签订的《民事委托代理合同》及发票显示，原告因与林志嘉、邬泽彬二人的民间借贷纠纷两案委托北京市盈科（广州）律师事务所李倩雯律师为代理人，原告为两案共支付代理费用6000元，原告主张两案律师费各3000元。"
    ],
    "opinion": [
      "本院认为，被告向原告借款，有《借据》、支付宝转账截图等为证，被告对此予以确认并同意偿还借款本金及支付利息，本院据此认定原告与被告之间的借款事实，双方之间的债权债务关系依法成立。",
      "《借据》中被告承诺于2018年1月7日还清借款，但结合双方借款发生时间，被告该处书写应属笔误，其承诺还款期应为2019年1月7日。",
      "被告未按时还款，已构成违约，原告要求被告一次性偿还借款本金符合法律规定，本院予以支持，并对被告要求分期偿还的抗辩不予采纳。",
      "双方有约定借款利息，原告要求被告自逾期之日，即2019年1月8日起按约定利率支付利息合法有理，本院对此予以支持。",
      "关于律师费问题。",
      "被告在《借据》中承诺如未按约定还款则承担实现债权的律师费，该承诺是被告的真实意思表示，内容不违反法律、行政法规的强制性规定，应属有效。",
      "原告为此提交了相应的《民事委托代理合同》及相应的发票予以佐证，且原告所主张的律师费对于实现本案债权而言属于合理支出并在合理范围内，故原告要求被告承担因本案诉讼产生的律师费3000元的诉讼请求具有事实与法律依据，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百七十六条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条之规定，判决如下:",
      "一、被告林志嘉在本判决发生法律效力之日起五日内，一次性向原告梁嘉明偿还借款本金20000元及利息（以本金20000元为基数从2019年1月8日起至实际清偿完毕之日止按中国人民银行同期贷款利率4倍计算）；",
      "二、被告林志嘉在本判决发生法律效力之日起五日内，一次性向原告梁嘉明支付律师费3000元；",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费376元由被告林志嘉负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内,按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长罗颖捷",
      "人民陪审员钱卫光",
      "人民陪审员曹鸿燕",
      "二〇一九年六月十四日",
      "书记员黎嘉瑜"
    ]
  },
  "metadata": {
    "日期": "2019-06-14",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初6178号",
    "时间": "2019年06月14日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}