{
  "title": "甘保华与广州市越秀区城市建设开发公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:甘保华，男，1946年12月17日出生，汉族，身份证住址广州市越秀区。",
      "被告:广州市越秀区城市建设开发公司，住所地广州市越秀区海珠北路**。",
      "法定代表人:叶宇骏，职务副总经理。",
      "委托诉讼代理人:徐孝虎、陆智杰，该公司职员，联系地址。"
    ],
    "explain": [
      "原告甘保华诉被告广州市越秀区城市建设开发公司房屋拆迁安置补偿合同纠纷一案，本院于2019年1月8日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告甘保华与被告的委托诉讼代理人徐孝虎、陆智杰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判决被告为原告办理广州市越秀区西华路××房的不动产权证。",
      "事实和理由:原告为广州市越秀区西华路捶帽横****的产权人。",
      "2000年2月29日，原告与被告签订《广州市房屋拆迁安置协议》《广州市房屋拆迁补偿协议书》，约定被告拆除上址房屋，并安排原告回迁至原地段新建大楼B4幢南门603单元作产权交还补偿。",
      "2009年7月22日，被告通知原告回迁至西华路××房。",
      "但被告一直以未能确权为借口，拒绝为原告办理不动产权证。",
      "为维护原告的合法权益，原告遂诉至法院。",
      "被告辩称:一、原告是原广州市越秀区捶帽横4号502房业主，该房屋被我司拆迁，后我司安排原告回迁安置到涉案房屋居住使用至今。",
      "由于越秀区西华路221号康业阁大楼存在历史遗留问题，该大楼至今仍未取得大确权，导致未能为原告办理涉案房屋的产权登记手续。",
      "二、根据原告与我司于2000年签订的《广州市城市房屋拆迁补偿协议》的约定，原告应付我司54612元的超大面积款，但原告提供的发票显示其只付了49446.3元，故其还应付5166.3元超大面积款。",
      "如原告交齐了房款，我司才同意协助原告办理产权证。",
      "三、由于康业阁大楼现已完成测绘，涉案房屋的实际测绘建筑面积为45.9251平方米,比之前的自测建筑面积超大1.4771平方米，根据拆迁协议约定，回迁房屋产权面积以房管局实测为准，故原告应缴清剩余房款即4500元×1.4771平方米=6646.95元后，我方才能协助其办理涉案房屋的不动产权证。",
      "四、因政府相关部门已对西华路221号康业阁大楼的门牌进行修改变更，涉案房屋门牌××南门603房变更为西华路××房。"
    ],
    "facts": [
      "经审理查明，原广州市越秀区西华路捶帽横4号502房（总建筑面积28.53平方米）是原告的产业。",
      "2000年2月29日，原告（为乙方，被拆迁人）与被告（为甲方、拆迁人）签订《广州市城市房屋拆迁补偿协议书》（于2000年3月22日经房管部门办理备案手续），约定:甲方经批准拆除产权属于乙方所有的座落在广州市越秀区捶帽横4号502房，建筑面积28.53平方米；甲方于2002年12月30日前将自有的座落在越秀区西华路东风小区新建自编B4幢大楼第六层楼位置南向的自有房屋建筑面积34.608平方米南门603号单元，用作拆除原址房屋后的产权调换（补偿）（第二点）；原址房屋建筑面积与调换（补偿）房屋面积对比相差6.078平方米，乙方以6.078平方米×1700元标准计算付给甲方10332.60元，甲方应在2002年12月30日将自有房屋交付给乙方；甲方依照本协议将自有房屋移交乙方时，甲方应会同乙方向市房地产登记所申请，办理产权登记和领取房地产所有权证手续，所需的登记费用，由甲方负责；等。",
      "2003年10月21日，原告（为乙方，被拆迁人）与被告（为甲方、拆迁人）签订《房屋拆迁变更安置补充协议》，约定:双方同意终止执行2000年2月29日签署的《广州市城市房屋拆迁补偿协议书》中第二项的安置补偿协定；乙方同意甲方调整在西华路自××南门××房单元房屋作乙方永久安置；本补充协议所变更安置给乙方的房屋总建筑面积44.448平方米，其中34.608平方米是维持原《补偿协议》的安置面积，现超出应安置补偿的房屋面积9.84平方米按每平方米4500元的单价由乙方向甲方作价补偿44280元，该房款签订协议后作抵扣拆迁费，日后该套间实测为准，多除少补；等。",
      "2008年9月10日，被告向原告发出《回迁通知》，安排原告回迁居住至越秀区东风小区自编B4幢（康业阁）南门603房至今。",
      "本院于2010年5月12日作出（2003）越法执字第620-14等号《民事裁定书》，查封了被告名下所有的广州市西华路221-245号、长福东街1-3、2-12号康业阁全部[预售证号:040194]（已售出部分及已被查封部分除外），并续封至2021年5月9日。",
      "原告向本院提出执行异议，请求解除对上述房屋的查封。",
      "本院于2018年9月13日作出（2018）粤0104执异416号执行裁定书，认为广州市西华路××房是拆迁原广州市西华路捶帽横4号502房屋后补偿给原告的房产，被拆迁人的合法权益应予以优先保护，享有的权利能够排除执行，故对原告提出的执行异议请求予以支持，故依法裁定:中止本院（2003）越法执字第620号案对广州市西华路××房的执行。",
      "2018年10月24日，本院作出（2003）越法执字第620号之二十二执行裁定书，裁定:解除对登记在被告名下的广州市西华路××房的查封。",
      "据查册时间为2019年3月14日的《广州市不动产登记查册表》来函摘要显示（2003）越法执字第620号之二十二协助执行通知书及执行裁定书各一份，收件日期为2018年10月29日，执行明细为解封西华路××房等。",
      "另查明，原告的《居民户口簿》记载其现住址为广州市越秀区西华路****房。"
    ],
    "opinion": [
      "本院认为，原告与被告自愿签订的《广州市城市房屋拆迁补偿协议书》《房屋拆迁变更安置补充协议》出自双方的真实意思表示，内容及形式均无违反法律法规的禁止性规定，为有效合同，双方均应依约履行。",
      "被告安排原告回迁入住涉案房屋多年，至今仍未协助原告办理产权过户登记手续，已构成违约，应依约向原告承担违约责任。",
      "原告要求被告协助其办理不动产权证书的诉讼请求合法，本院予以支持。",
      "因涉案房屋未经房管部门产权登记作出最终认定，故双方应在房管部门核发不动产权证，涉案房屋的实际面积最终确定后，另行处理有关面积差房款的问题。",
      "因此，本院对被告以原告尚未支付面积差房款故不同意协助办证的抗辩意见不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  之规定，判决如下:",
      "被告广州市越秀区城市建设开发公司在本判决发生法律效力之日起15日内，协同原告甘保华到房地产行政管理部门办理将广州市越秀区西华路221号617房的所有权登记在原告甘保华名下的手续。",
      "本案受理费5800元，由被告广州市越秀区城市建设开发公司负担。"
    ],
    "ending": [
      "审判长伍颖妍",
      "人民陪审员丁乃娟",
      "人民陪审员陈洁芳",
      "二〇一九年六月二十日",
      "书记员张伶思",
      "陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2019-06-20",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初3477号",
    "时间": "2019年06月20日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}