{
  "title": "广州市花都区新雅街邝家庄村第三经济合作社与梁校星返还原物纠纷2015民三初1016一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区第三经济合作社，住所地广州市花都区。",
      "负责人:梁庆炘。",
      "委托代理人:汤刚，广州市花都区新雅街法律服务所法律工作者。",
      "被告:梁校星，住广州市花都区。",
      "委托代理人:梁健沂，住广州市花都区。",
      "委托代理人:姜晓华，广东裕信律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区新雅街邝家庄村第三经济合作社诉被告梁校星返还原物合同纠纷一案，本院于2015年7月22日立案受理后，依法适用适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的负责人梁庆炘及委托代理人汤刚，被告梁校星及其委托代理人梁健沂、姜晓华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:被告梁校星系原告经济合作社村民，被告在1998年取得原告土名为“稔水地”土地的承包经营权，土地面积约两亩，承包期限从1998年1月1日起至2002年12月31日止。",
      "双方未签订书面承包合同。",
      "承包期满后，被告仍然占用该土地至今，且未向原告支付任何承包款。",
      "原告多次召开社员大会要求收回土地，均因被告强占而未能收回。",
      "2015年4月16日，原告再交召开社员大会要求包括被告在内的四人退还占用的土地，现其他占用者均同意将土地归还原告，但被告却以要求原告给予补偿为条件不予退还。",
      "原告为维护自身合法权益，特向法院提起诉讼，请求法院判令:1、被告将位于花都区新雅街邝家庄村第三经济合作社土名为“稔水地”约两亩土地立即返还原告；2、本案的诉讼费用由被告承担。",
      "被告辩称:不同意原告的诉讼请求，理由如下:一、1980年代初，全国农村推行家庭联产承包责任制，雅瑶镇（新雅街）于1982年冬贯彻党和国家基本路线和政策落实承包责任制，这次承包为期15年，从1982年12月30日至1997年12月30日止。",
      "期间1988年，雅瑶镇政府以及各村及生产队号召，“鼓励农民自己承包地上栽种水果”，于是被告在责任田建立了果园，约2亩，就是本案涉案“稔水地”。",
      "被告仍然自觉按照亩数交纳相应公粮。",
      "因此，本案涉案的稔水地不是转承包的果园，是属于家庭联产承包责任制中包产到户的承包责任田。",
      "二、根据《中华人民共和国土地承包法》第26条:承包期内，发包方不得收回承包地。",
      "第27条:承包期内，发包方不得调整承包地。",
      "承包期内，因自然灾害严重毁损承包地等特殊情形对个别农产之间承包的耕地和草地需要适当调整的，必须经本集体经济组织成员的村民会议三分之二以上成员或者三分之一以上成年员村民代表同意，并报乡镇人民人民政府和县级人民政府农业等行政主管批准。",
      "显然，本案涉及的稔水地不属于需要收回和调整的承包地。",
      "因此该承包地应按照国家法律法规确定承包期限。",
      "三、根据《中华人民共和国土地承包法》第20条:耕地的承包期为三十年。",
      "草地的承包期为三十年至五十年，林地的承包期为三十年至七十年。",
      "本案涉案稔水地，在第一轮土地承包到期后，按照国家法律规定，再延长三十年承包期限。",
      "因此，被告在第—轮土地承包到期间后，从1998年1月1日起，继续有权承包该地块。",
      "承包期限是30年，即从1998年1月1日起至2027年1月31日止。",
      "四、家庭联产承包责任制是我国的基本国策。",
      "国家各项法规和规章都明确规定在第一轮土地承包到期后，土地承包期再延长30年。",
      "本案涉案的稔水地是属于被告的承包责任田，目前仍在承包期内。",
      "被告对该地块继续享有承包权。",
      "原告要求被告返还涉案土地不符合法律规定，请求予以驳回。"
    ],
    "facts": [
      "经审理查明:被告梁校星系原告社内的村民。",
      "1982年，原告落实家庭联产承包责任制，分田到户。",
      "其中将土名为“稔水地”约两亩面积的土地以家庭承包方式发包给被告，承包期限为15年。",
      "1997年承包期满后，原告将全社所有土地收回，将包括“稔水地”在内的几块土地统一采取其他承包的方式对外发包，被告继续承包涉案土地，承包期限从1998年1月1日起至2002年12月30日止，双方未签订书面承包合同。",
      "根据现有证据显示，承包期间，村委会以扣取分红款的方式收取了被告1999-2000年的承包款1338元。",
      "后被告没有再向原告缴纳涉案土地的承包款。",
      "承包期满后，被告仍占用该土地至今，且未向原告支付承包款。",
      "原告要求被告交还土地未果，遂提起本案民事诉讼。",
      "诉讼中，广州市花都区新雅街邝家庄村民委员会出具了《关于邝家庄第三经济社改革开放分田情况》的说明，该情况说明的内容与原告陈述一致。"
    ],
    "opinion": [
      "本院认为:本案争议焦点是被告占用涉案土地是否合法。",
      "原告认为其将涉案土地发包给被告，承包期现已届满，被告继续占用涉案土地无理，应予返还。",
      "被告则认为其占用涉案土地属于家庭联产承包，目前仍在承包期内，其属合法占用涉案土地。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”《中华人民共和国农村土地承包法》第二十一条  规定:“发包方应当与承包方签订书面承包合同”；第二十三条  规定:“县级以上地方人民政府应当向承包方颁发土地承包经营权证或者林权证等证书，并登记造册，确认土地承包经营权。",
      "”本案中，原告主张其占用涉案土地为家庭联产承包且目前仍在承包期内，但原告没有提供证据证明其与被告已签订了书面承包合同，亦未提供由地方人民政府颁发的土地承包经营权证书等证据证明其主张，因此，被告的抗辩意见依据不足，本院不予采纳。",
      "原告作为涉案土地的所有权人，要求被告返还涉案土地合法合理，本院予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国物权法》第三十四条  ，《中华人民共和国农村土地承包法》第二十一条  、第二十三条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告梁校星于本判决发生法律效力之日起三十日内将位于广州市花都区新雅街邝家庄村第三经济合作社土名为“稔水地”约两亩的土地返还给原告广州市花都区新雅街邝家庄村第三经济合作社。",
      "案件受理费50元，由被告梁校星负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判员陈耿俊",
      "二〇一五年十二月二十二日",
      "书记员孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2015-12-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民三初字第1016号",
    "时间": "2015年12月22日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}