{
  "title": "梁敬贤、广州农村商业银行股份有限公司荔湾支行二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:梁敬贤，男，1965年2月10日出生，汉族，住广东省广州市荔湾区。",
      "被上诉人（原审被告）:广州农村商业银行股份有限公司荔湾支行（原广州市茶滘农村信用合作社）。",
      "住所地:广东省广州市荔湾区花地大道中路**号。",
      "负责人:钟仁隽。",
      "委托诉讼代理人:张哲锋，北京大成（广州）律师事务所律师。",
      "委托诉讼代理人:付凌岳，北京大成（广州）律师事务所律师。",
      "被上诉人（原审被告）:佛山市南海南矿集团实业公司。",
      "住所地:广东省佛山市南海区黄岐广佛路**号。",
      "法定代表人:王雪华。",
      "被上诉人（原审被告）:佛山市南海区南矿集团工业公司。",
      "住所地:广东省佛山市南海区黄岐镇广佛一路**号。",
      "法定代表人:王雪华。",
      "被上诉人（原审被告）:佛山市南海区南矿集团公司。",
      "住所地:广东省佛山市南海区黄岐广佛路。",
      "法定代表人:王雪华。"
    ],
    "explain": [
      "上诉人梁敬贤因与被上诉人广州农村商业银行股份有限公司荔湾支行（以下简称农商行荔湾支行）、佛山市南海南矿集团实业公司（以下简称南矿实业公司）、佛山市南海区南矿集团工业公司（以下简称南矿工业公司）、佛山市南海区南矿集团公司（以下简称南矿集团）案外人执行异议之诉一案，不服广东省广州市中级人民法院（2017）粤01民初131号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "梁敬贤上诉请求:依法改判解封案涉房产或撤销一审判决、发回重审，本案一、二审诉讼费全部由被上诉人承担。",
      "事实和理由:（一）一审认定事实不清，证据不足，缺乏事实和法律依据。",
      "1、关于非正式发票问题，在2011年11月办理收楼入住手续时，海鹏物业管理公司对全部业主都只是开具专用收款收据，在一审庭审时法官并未告知梁敬贤要补充提交正式发票。",
      "2、至于入住的水电费发票，在2011年11月，梁敬贤到黄岐供电部门办理开户通电手续时，供电部门告知案涉房产仍未取得产权证，故暂不能办理开户通电手续。",
      "鉴于不能办理通电，无奈只能通过物管公司和老业主的帮助在隔壁业主引线供电临时使用。",
      "而水费由于未能安装一户一表，只能每月交给物业公司代收代付。",
      "因此无法提供水电费的正式发票，这是银海花园盘活后的历史遗留问题，银海花园众多老业主可以证明。",
      "（二）一审认定“上述证据不足以否定梁敬贤执行异议审查中关于未办理收楼手续的自认，也不能证明梁敬贤在人民法院查封前已合法占有案涉房产或居住在案涉房产”存在错误，应予纠正。",
      "1、梁敬贤在接到查封公告后，由于梁敬贤法律意识浅薄，认为按照南海法院终审判决书的内容要求提交资料就可以，梁敬贤在一审时仍以南海法院终审判决书的内容回答相关问题。",
      "当时梁敬贤身体欠佳，情绪不稳，又是第一次上庭，对收楼概念不够理解，认为自己通过诉讼和申请执行但一直未能取得产权证，产生未有收楼的误解。",
      "2、在2015年4月7日广州市中级人民法院查封案涉房产前，（2011）南法民三初字第426号民事判决书和（2011）佛中法民一终字第1530号民事判决书第一判项“被告佛山市南矿集团实业公司、佛山市南海区置业集团开发公司应于本判决发生法律效力之日起三十日内将办理竣工验收合格手续的南海区黄岐镇银海花园银晖阁第12层××房交付予原告梁敬贤使用”，该判决已生效且因被执行人逾期不履行生效判决义务，梁敬贤申请强制执行。",
      "综合上述事实和理由，梁敬贤的诉求完全符合《最高人民法院关于办理执行异议和复议案件若干问题的规定》第二十九条的规定。",
      "农商行荔湾支行辩称:一审适用法律正确，梁敬贤的上诉没有事实和法律依据，依法应予驳回。",
      "（一）《中华人民共和国物权法》第九条  规定:不动产物权的设立、变更、转让和消灭，经依法登记发生效力；未经登记，不发生效力。",
      "（二）南矿实业公司作为被执行人拒不履行生效法律文书确定的还款义务执行法院依法裁定查封、拍卖南矿实业公司名下案涉房产以清偿债务，执行行为符合法律规定。",
      "（三）即使认定梁敬贤与南矿实业公司的房屋买卖合同关系，梁敬贤尚有购房余款61372.1元未支付，梁敬贤也未将购房余款交到法院代管账户，同时梁敬贤无证据证明其在案涉房产被查封之前已接收房产并用于自住。",
      "梁敬贤的情形不符合《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》规定的可阻却执行的情形。",
      "南矿实业公司、南矿工业公司、南矿集团二审未到庭，亦未提交答辩意见。",
      "梁敬贤原审诉称:请求不得执行对案涉房产的查封和解除对案涉房产的查封，本案诉讼费用由农商行荔湾支行、南矿实业公司、南矿工业公司、南矿集团共同承担。",
      "事实与理由如下:一、案涉房产是在广州市中级人民法院查封之前已签订有效的书面买卖合同，并在2011年1月由南海法院作出所有权的判决确认。",
      "梁敬贤在1996年11月26日与南矿实业公司签订《银海花园商品房买卖合同》约定甲方应于1997年12月底前向乙方交付房产使用，并经南海市公证处（96）南证字第778号《公证书》予以公证。",
      "由于南矿实业公司违约，逾期仍未交楼，梁敬贤于2010年12月24日将南矿实业公司及佛山市南海区置业集团开发公司诉至南海法院，经审理，南海法院依法作出（2011）南法民三初字第426号民事判决书判决被告承担违约责任，但南矿实业公司不服提出上诉，佛山中院终审作出（2011）佛中法民一终字第1530号民事判决书，判决维持原判，驳回上诉。",
      "因南矿实业公司逾期拒不履行生效法律文书义务，梁敬贤在2011年11月15日以（2011）佛南法执字第11527号受理通知书申请强制执行。",
      "根据公告，农商行荔湾支行在2015年4月7日才申请查封，案涉房产在查封前已签订有效《银海花园商品房买卖合同》，查封也在2011年佛山中院（2011）佛中法民一终字第1530号生效民事判决确权之后。",
      "二、案涉房产在广州市中级人民法院查封前，梁敬贤已合法占有。",
      "2011年11月，在履行生效法律文书义务时，经协商，南矿实业公司同意梁敬贤先行入住，并根据生效法律文书的判决，与佛山市海鹏物业管理有限公司办理入住手续，缴纳相关的全部费用，进行装修，对案涉房产实际占有使用。",
      "南矿实业公司在2011年3月3日通知梁敬贤办理银海花园收楼办证手续。",
      "三、已支付全部价款，或者已按照合同约定支付部分价款，且将剩余价款按照人民法院的要求支付执行。",
      "关于支付房款的问题，梁敬贤认为依《合同》约定，余款到交楼后分期付清，但由于南矿实业公司逾期未能交楼，梁敬贤无法履行。",
      "梁敬贤通过履行（2011）南法民三初字第426号生效民事判决第三项义务时，向南矿实业公司伍小姐联系支付购房余款，但伍小姐强调，要求梁敬贤将余款划入广东古今来律师事务所（开户行为南海农行黄岐支行，账号:51×××21），梁敬贤认为不妥，到有关部门了解，认为广东古今来律师事务所不是签订合同的主体，也不是本案执行主体，将购房余款划入律师事务所账号缺乏事实和法律依据，后与南矿实业公司伍小姐协商，将余款交付到南海法院进行协调处理，后因南矿实业公司在赔偿问题上采取逃避的态度一拖再拖，也因南海法院人事调动，故无法进行。",
      "其事实是南矿实业公司依法拖欠梁敬贤的执行标的远大于梁敬贤的购房余款。",
      "在2017年6月19日，南海法院在《被执行人南矿实业公司系列执行案件分配方案》中，对被执行人拖欠的执行款与申请执行人的购房余款进行抵冲，并向梁敬贤通过银行划账发放执行余款。",
      "从上述事实证明，梁敬贤的购房余款通过人民法院在分配中抵冲执行。",
      "四、关于非因买受人自身原因未办理过户登记。",
      "梁敬贤认为，到目前为止，案涉房产未能办理过户登记，其责任是:至今南矿实业公司仍拒不履行生效法律文书（2011）南法民三初字第426号判决第四项的义务，依法依理应由南矿实业公司承担责任，梁敬贤完全没有过错责任。",
      "综述以上四点事实和依据，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定，梁敬贤解除案涉房产查封的请求合法合理。",
      "另外，南矿实业公司是开发商，梁敬贤于1996年11月26日与南矿实业公司签订《银海花园商品房买卖合同》，至今已付清全部房款，法院在2015年4月9日才查封案涉房产。",
      "梁敬贤当初购买房屋是为了居住，且梁敬贤名下至今没有其他用于居住的房屋。",
      "在居住条件相当困难的情况下，梁敬贤在2011年11月中旬持南海法院判决书与银海花园海鹏物业公司办理入住手续并缴纳有关费用，并搬进案涉房产居住。",
      "故梁敬贤提出的执行异议情形符合《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  的规定，恳请法院查明事实，公平公正判决，维护梁敬贤合法权益。",
      "农商行荔湾支行原审辩称:不同意梁敬贤的诉讼请求。",
      "理由:1、《物权法》第九条规定，物权变动，未经登记不发生物权效力；2、南矿实业公司作为本案被执行人拒不履行生效法律文书确认的义务，执行法院裁定查封南矿实业公司名下的涉案房产，执行行为符合法律规定；3、梁敬贤没有证据证明在查封之前已经实际占有案涉房产，仅靠物业公司出具的证明不足以证明其已实际接收房屋；4、梁敬贤的购房款并未支付，现有证据看不出梁敬贤已支付购房款；5、根据梁敬贤提供的南海法院的判决书反映，正是因为梁敬贤没有支付购房余款导致无法过户，梁敬贤具有过错。",
      "综上，梁敬贤对案涉房产不享有足以排除强制执行的实体权益，请法院驳回梁敬贤的诉讼请求。",
      "南矿实业公司、南矿工业公司和南矿集团一审未到庭参加诉讼，亦未提交书面答辩意见。"
    ],
    "facts": [
      "经审理，原审法院查明如下事实:原审法院作出的（2001）穗中法经初字第194号民事判决已发生法律效力，该判决判令:一、南矿实业公司在判决发生法律效力之日起十日内向广州市鹤洞农村信用合作社支付借款本金730万元及利息，并按中国人民银行规定计收复利，其已付的578元利息从中抵扣；二、南矿集团、南矿工业公司对上述债务共同承担连带责任，等。",
      "经广州市鹤洞农村信用合作社申请，原审法院于2001年10月28日以（2001）穗中法执字第1629号立案执行。",
      "在执行过程中，原审法院作出（2001）穗中法执字第1629号执行裁定，于2015年4月9日查封了登记在被执行人南矿实业公司（原名称:南海市南矿集团实业公司）名下的位于佛山市南海区大沥镇黄岐广佛路一号银海花园的多套房产，其中包括案涉房产。",
      "后梁敬贤以其已向南矿实业公司购买案涉房产为由向原审法院提出执行异议。",
      "2017年4月25日，原审法院作出（2017）粤01执异93号执行裁定，裁定驳回梁敬贤的异议请求。",
      "梁敬贤对此不服，提起本案诉讼。",
      "关于梁敬贤诉南矿实业公司、佛山市南海区置业集团开发公司商品房预售合同纠纷一案，南海法院于2011年5月27日作出（2011）南法民三初字第426号民事判决书。",
      "其中查明，1996年11月26日，梁敬贤作为乙方，与南海市置业集团开发公司黄岐经营部（佛山市南海区置业集团开发公司设立）及南矿实业公司作为甲方签订了一份《银海花园商品房买卖合同》，约定:乙方向甲方购买银海花园银晖阁第12层××号房；价款127869元，订金10000元（已付），于1996年11月26日前支付2786元，于1997年1月、3月、5月各月26日前分别支付12786元，于1997年5月26日前支付12795元，余款76716元按月供1917.9元支付；甲方于1997年12月底前向乙方交付房产使用；乙方逾期支付房款给甲方时，甲方有权从应收款之日起至实收款之日止，按银行同期贷款利率向乙方追索逾期利息；甲方逾期将楼宇交付给乙方使用时，应从合同规定之日的第二天起至交付使用日止，按乙方已付总房款的银行同期存款利率计算逾期利息给乙方；乙方所购房屋，其产权属于乙方所有；有关房屋产权证由甲方负责办理，所需缴纳的税费，甲、乙双方按规定各自承担。",
      "梁敬贤于1996年11月16日支付了定金10000元，于1996年11月26日支付了2786元，分别于1997年1月20日、1997年3月21日各支付了12786元，于1997年5月27日支付了14713元，于1997年7月28日支付了1917.9元，于1997年11月21日支付了11508元。",
      "至此，梁敬贤合共支付了房价款66496.9元。",
      "并判决如下:一、南矿实业公司、佛山市南海区置业集团开发公司应于本判决发生法律效力之日起三十日内将办理竣工验收（合格）手续的南海区黄岐银海花园银晖阁第12层××号房交付予梁敬贤使用。",
      "二、南矿实业公司、佛山市南海区置业集团开发公司应以66496.9元为本金从1998年1月1日起至上列第一项实际履行之日止按中国人民银行同期一年期存款利率计付利息予梁敬贤，本项随上列第一项履行；三、梁敬贤应于本判决发生法律效力之日起三十日内支付购房余款61372.1元予南矿实业公司；四、南矿实业公司应于上列第三项实际履行之日起十日内协助梁敬贤办理南海区黄岐银海花园银晖阁第12层××号房的房地产权属登记手续；五、驳回梁敬贤的其他诉讼请求。",
      "判后，南矿实业公司、佛山市南海区置业集团开发公司不服提出上诉，佛山中院于2011年9月19日作出（2011）佛中法民一终字第1530号民事判决，判决驳回上诉，维持原判。",
      "判决生效后，梁敬贤向南海法院申请执行，南海法院以（2011）佛南法执字第11527号立案执行，目前该案仍在执行中。",
      "根据梁敬贤提供的佛山市海鹏物业管理有限公司收款收据反映:该公司于2012年7月11日收取A××交2011年11月至2012年6月份水费71.5元；该公司于2013年4月26日收取A××交2012年7月至2013年3月份水费80.00元。",
      "根据梁敬贤提供的佛山市海鹏物业管理有限公司于2017年8月15日出具的《证明》反映，该公司兹证明:佛山市黄岐广佛路1号银海花园银晖阁××房，业主姓名:梁敬贤，身份证号码:，该房屋的水费、卫生、物业管理费等，从我物业公司2011年11月进驻银海花园至今，业主一直缴交并由我公司收取。",
      "梁敬贤提供的《佛山市个人住房查询结果》显示，其本人及家人高翠尧、梁宇钊在佛山市南海区辖区范围内名下无房屋。",
      "署名为梁敬贤、落款日期为2017年6月9日的《收款收据》显示，梁敬贤收到南海法院退回南矿系列案件的执行分配款2040.23元。",
      "2017年6月26日，梁敬贤工商银行账号收到一笔摘要为AC0112执、金额为2040.23元的款项。",
      "南矿实业公司向原审法院提交《情况说明》称，1996年11月26日，南矿实业公司、佛山市南海区置业集团开发公司与梁敬贤签订《银海花园商品房买卖合同》，约定将佛山市南海区大沥镇黄岐的银海花园银晖阁××房以总价为127869元出售给梁敬贤。",
      "梁敬贤交付了购房定金10000元，并依照合同约定分期支付购房款，合共支付了房款66496.9元。",
      "2010年7月23日，银海花园获得了项目确权证明并在银海花园公示栏张贴办证公示。",
      "同年12月20-26日在广州日报连续七天刊登了银海花园办证公告登报，催促各业主尽快收楼，办证。",
      "2011年1月21日，梁敬贤将南矿实业公司与佛山市南海区置业集团开发公司诉至法院，后法院作出（2011）南法民三初字第426号民事判决，（2011）佛中法民一终字第1530号民事判决。",
      "因南矿实业公司早己资不抵债，无法开具相应的销售发票，未能协助梁敬贤办理房产证。",
      "2015年7月15日，法院以（2001）穗中法执字第1629号案查封了南矿实业公司名下位于佛山市南海区大沥镇黄岐广佛路1号的银海花园相关房产及土地。",
      "至此，南矿实业公司尚未能协助梁敬贤办理房屋过户手续。",
      "2002年，广州市鹤洞农村信用合作社经中国人民银行广州分行批复【广州银复[2002]626号文】同意并入广州市茶滘农村信用合作社。",
      "后广州市茶滘农村信用合作社于2008年7月经批准并入广州市农村信用合作联社芳村信用社。",
      "2009年5月25日，广州市工商行政管理局核准广州市农村信用合作联社芳村信用社更名为广州市农村信用合作联社荔湾信用社。",
      "2009年12月21日，广州市工商行政管理局再次核准广州市农村信用合作联社荔湾信用社改制更名为广州农村商业银行股份有限公司荔湾支行，即本案申请执行人农商行荔湾支行。",
      "在梁敬贤提供的执行异议申请书中，梁敬贤承认其至今未能收楼和办理案涉房产的产权转移过户登记手续。",
      "在异议听证中，梁敬贤表示因涉案房产不符合合同约定的装修标准，其一直没有办理案涉房产的收楼手续。",
      "如果符合收楼条件，其就去收楼并交纳购房余款。",
      "在一审庭审中，梁敬贤称其在异议中所称的收楼是办证，该回答是有问题的。",
      "梁敬贤向原审法院提交的执行异议之诉起诉状反映，其请求事项为:一、解除对案涉房产的查封；二、确认案涉房产产权归梁敬贤所有；三、判令将已付购房款利息、装修费扣减，租金损失等抵销梁敬贤购房余款；四、判令南矿实业公司给梁敬贤补办房产证相关的手续；五、本案诉讼费用由农商行荔湾支行、南矿实业公司、南矿工业公司、南矿集团共同承担。",
      "在庭审中，其当庭表示，只保留第一、五项诉讼请求，撤销第二、三、四项诉讼请求。",
      "即一、不得执行对案涉房产的查封和解除对案涉房产的查封；二、本案诉讼费用由农商行荔湾支行、南矿实业公司、南矿工业公司、南矿集团共同承担。",
      "原审认为:本案为案外人提起的执行异议之诉，审查的重点是梁敬贤对案涉房产是否享有足以排除强制执行的实体权益。",
      "《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定:“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "”第二十九条规定:“金钱债权执行中，买受人对登记在被执行的房地产开发企业名下的商品房提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）所购商品房系用于居住且买受人名下无其他用于居住的房屋；（三）已支付的价款超过合同约定总价款的百分之五十。",
      "”本案中，梁敬贤于1996年11月26日签订《银海花园商品房买卖合同》，而本案查封案涉房产的时间为2015年4月9日，应视为梁敬贤在人民法院查封案涉房产前已经签订合法有效的书面买卖合同。",
      "其次，梁敬贤已支付房款66496.9元，超过了合同约定总价款127869元的百分之五十。",
      "再次，南矿实业公司出具的《情况说明》称因南矿实业公司早己资不抵债，无法开具相应的销售发票，未能协助梁敬贤办理房产证，且目前未有证据证明梁敬贤对案涉房产未过户存在过错，应视为案涉房产非因买受人自身原因未办理过户登记。",
      "最后，梁敬贤提供了《佛山市个人住房查询结果》，证明在涉案房产所在地其及家人名下无用于居住的房屋。",
      "但关于梁敬贤是否已在人民法院查封之前合法占有该不动产或居住在案涉房产的问题。",
      "原审法院认为，在梁敬贤提供的执行异议申请中，梁敬贤承认其至今未能收楼和办理案涉房产的产权转移过户登记手续，并在异议审查中表示因案涉房产不符合合同约定的装修标准，其一直没有办理案涉房产的收楼手续，如果符合收楼条件，其就去收楼并交纳购房余款。",
      "现梁敬贤为否定上述陈述，在本案审理过程中向原审法院提供了佛山市海鹏物业管理有限公司出具的《证明》及收款收据，拟证明其在人民法院查封之前合法占有或居住在案涉房产。",
      "但佛山市海鹏物业管理有限公司出具的收款收据并非正式发票，且其出具的《证明》未有其他证据予以佐证。",
      "上述证据不足以否定梁敬贤在执行异议审查中关于未办理收楼手续的自认，也不能证明梁敬贤在人民法院查封前已合法占有案涉房产或居住在涉案房产。",
      "因此，梁敬贤的诉讼请求既不符合上述司法解释第二十八条关于“在人民法院查封之前已合法占有该不动产”的规定，也不符合上述司法解释第二十九条关于“所购商品房系用于居住”的规定。",
      "综上所述，梁敬贤对案涉房产不享有足以排除强制执行的民事权益，对其要求不得执行案涉房产和解除查封的诉讼请求，原审法院不予支持。",
      "原审法院依照《中华人民共和国民事诉讼法》第二百二十七条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百零七条  、第三百一十一条  、第三百一十二条  的规定，判决驳回梁敬贤的诉讼请求。",
      "本院二审过程中，当事人未提交与上诉请求有关的新的证据。",
      "对原审认定的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案为案外人执行异议之诉，争议焦点是梁敬贤对案涉房产是否享有足以排除强制执行的民事权益。",
      "《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  规定:“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:金钱债权执行中，买受人对登记在被执行的房地产开发企业名下的商品房提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）所购商品房系用于居住且买受人名下无其他用于居住的房屋；（三）已支付的价款超过合同约定总价款的百分之五十。",
      "”原审认定梁敬贤已经符合在人民法院查封之前已签订合法有效的书面买卖合同和已支付的价款超过合同约定总价款的百分之五十的两种情形，并无不当。",
      "所购商品房系用于居住只是对房产用途性质的限定，案涉房产是普通住宅，其用途性质是居住，应认定所购房产系用于居住。",
      "对于梁敬贤是否符合所购商品房系用于居住且买受人名下无其他用于居住的房屋的情形，梁敬贤已提交证据证明其在佛山市名下无其他用于居住的房屋，原审以没有证据证明梁敬贤在人民法院查封前已合法占有案涉房产或居住在案涉房产为由认定不符合所购商品房系用于居住情形不当。",
      "综上，梁敬贤对案涉房产具合上述司法解释规定的全部三种情形，享有足以排除强制执行的民事权益，其要求停止对案涉房产的执行的诉讼请求应予支持。",
      "原审驳回梁敬贤的诉讼请求不当，本院予以纠正。"
    ],
    "verdict": [
      "依照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  、第一百七十五条  之规定，判决如下:",
      "一、撤销广东省广州市中级人民法院（2017）粤01民初131号民事判决；",
      "二、不得执行广东省佛山市南海区黄岐广佛路1号银海花园银晖阁××房。",
      "一审案件受理费2857元、二审案件受理费2857元，均由广州农村商业银行股份有限公司荔湾支行负担。",
      "一、二审案件受理费，梁敬贤已预交。",
      "广东省广州市中级人民法院应向梁敬贤退回一审案件受理费2857元。",
      "本院应向梁敬贤退回二审案件受理费2857元。",
      "广州农村商业银行股份有限公司荔湾支行应向广东省广州市中级人民法院补缴一审案件受理费2857元，应向本院补缴二审案件受理费2857元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一九年一月三十一日",
      "书记员邹政文"
    ]
  },
  "metadata": {
    "日期": "2019-01-31",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终764号",
    "时间": "2019年01月31日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}