{
  "title": "李荣广与展钰铝材（东莞）有限公司、刘玉山、张维敏、郭澄棠、陈毅荣合伙协议纠纷二审判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、申请再审人）:李荣广，男，台湾地区居民，住所地:台湾地区台北市。",
      "委托代理人:王荣，广东国锋律师事务所律师。",
      "被上诉人（原审被告、被申请人）:展钰铝材（东莞）有限公司。",
      "住所地:广东省东莞市。",
      "法定代表人:刘玉山，董事长。",
      "被上诉人（原审被告、被申请人）:刘玉山，男，台湾地区居民，现住广东省东莞市。",
      "被上诉人（原审被告、被申请人）:张维敏，女，台湾地区居民，现住广东省东莞市。",
      "上述三",
      "被上诉人共同委托代理人:肖华强，广东法制盛邦（东莞）律师事务所律师。",
      "上述三",
      "被上诉人共同委托代理人:李芳云，广东法制盛邦（东莞）律师事务所律师。",
      "原审被告:郭澄棠，男，台湾地区居民。",
      "现住深圳市宝安区。",
      "委托代理人:林芝菱，女，1974年10月24日出生，台湾地区居民。",
      "原审第三人:陈毅荣，男，1961年5月13日出生，香港特别行政区居民。"
    ],
    "explain": [
      "上诉人李荣广因与展钰铝材（东莞）有限公司、刘玉山、张维敏、郭澄棠、陈毅荣合伙协议纠纷一案，广东省东莞市中级人民法院于2008年12月10日作出（2007）东中法民四初字第212号民事判决。"
    ],
    "procedure": [
      "判决生效后，李荣广不服，向本院申请再审。",
      "本院于2010年8月20日以（2010）粤高法民四申字第2号民事裁定，指令广东省东莞市中级人民法院对本案进行再审。",
      "广东省东莞市中级人民法院于2012年9月11日作出（2011）东中法民再字第12号民事判决。",
      "李荣广不服再审判决，向本院提起上诉。",
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "李荣广于2007年12月向东莞市中级人民法院起诉称:展钰铝材（东莞）有限公司（以下简称展钰公司）、刘玉山、张维敏以合伙经营展钰公司为由，约李荣广与郭澄棠、陈毅荣出资，李荣广依约向展钰公司、刘玉山、张维敏出资折合人民币4341750元。",
      "至今，展钰公司、刘玉山只让李荣广代收展钰公司应收款人民币616722元，尚欠李荣广折合人民币3775028元，经李荣广多次催收仍没有退回。",
      "李荣广认为，根据法律规定，投资外商独资企业必须依法经政府部门审批，未经审批行为的投资无效，该款相当于借款，展钰公司、刘玉山、张维敏应当返还。",
      "由于刘玉山是展钰公司的法定代表人，代表展钰公司及本人签订协议，张维敏是实际收款人，应当承当连带责任。",
      "为维护自己的合法权益，故请求法院判令展钰公司、刘玉山、张维敏连带归还李荣广折合人民币3775028元，诉讼费用由展钰公司、刘玉山、张维敏承担。",
      "2007年12月10日，李荣广向原审法院提出申请，请求将第三人郭澄棠变更为被告并请求对合伙经营的展钰公司的铝材熔铸铝合金棒业务进行清算。",
      "展钰公司、刘玉山、张维敏原审共同答辩称:1、案件案由应为合伙纠纷，并非陈毅荣所称的经营合同纠纷；2、该合伙体的合伙人是李荣广、刘玉山、郭澄棠、陈毅荣四人，四人并非合伙经营展钰公司，展钰公司也并非四人合伙体的股东，合伙体在展钰公司的场所内进行经营，实行单独核算和管理；3、展钰公司是经依法注册的外商独资企业，注册资本1015万美元，四人合伙体的总投资为150万美元，四人合伙体不可能占有展钰公司的全部股权，也不可能经营展钰公司；4、该四人合伙体由四人共同出资，共同经营，已经发生实际经营的事实，而合伙体的主要经营管理者是李荣广，并因为经营管理不善造成亏损。",
      "李荣广要求展钰公司、刘玉山、张维敏归还合伙投资款没有法律依据；5、刘玉山为四人合伙体的股东之一，也履行了出资义务，同时也承担了亏损，李荣广要求退还投资款毫无法律依据；6、张维敏并非四人合伙体的实际收款人，张维敏只是代收人而已，事实上，该款已全部交回该四人合伙体，此有股东协议书为证，股东协议书明确认了四人的出资时间、出资金额及所占合伙体的股份比例，李荣广要求张维敏承担连带责任无法律依据。",
      "郭澄棠原审答辩称:公司只经营了7个月，处于亏损状态，亏损部分应当由各股东按投资比例承担。",
      "陈毅荣原审未提交答辩意见",
      "原审法院一审查明，展钰公司是一家外商独资企业，成立于2001年6月21日。",
      "李荣广、刘玉山、郭澄棠、陈毅荣于2005年8月26日签订了一份股东协议书，约定四人合伙经营熔铸铝合金棒的加工业务。",
      "合伙体租用展钰公司的场地，对外以展钰公司的名义经营，李荣广负责管理、技术和业务，刘玉山的老婆张维敏任会计。",
      "四合伙人均履行了出资义务，其中李荣广出资675000美元、刘玉山出资375000美元、陈毅荣出资225000美元、郭澄棠出资225000美元，四人又约定出资比例为李荣广占35％、刘玉山占25％、陈毅荣占15％、郭澄棠占25％。",
      "合伙体开展业务后，一直处于亏损状态，现已经停止经营，在停止经营前的一个月，合伙体的会计由张维敏替换为林芝菱。",
      "因四人无法就合伙体停止经营后的债权债务分配问题达成一致，李荣广向原审法院提起诉讼，要求展钰公司、刘玉山、张维敏、郭澄棠四被告归还合伙投资款。",
      "以上事实，有展钰公司的企业工商登记资料、股东协议书、汇款存折、汇出汇款证明书、存款凭条、委托加工合同以及一审法院的庭审笔录为证。",
      "一审判决认为，案件属于涉港台挂靠经营纠纷，双方当事人没有明确约定解决争议所适用的法律，比照《中华人民共和国合同法》第一百二十六条  第一款  的规定，被告住所地及合同履行地均在东莞市，东莞市为本案最密切联系地，因此中华人民共和国内地法律应为解决涉案争议的准据法。",
      "李荣广、刘玉山、郭澄棠、陈毅荣四人的合伙体虽然对外以展钰公司的名义经营，但其内部运转是独立的，该合伙体有独立的财产，独立经营核算，因此该合伙体实际是一家挂靠于展钰公司的企业。",
      "该合伙体四位投资人来自于中国台湾地区，依照《中华人民共和国外资企业法》第六条  的规定，设立外资企业应首先提出申请，由国务院对外经济贸易主管部门或者国务院授权的机关审查批准方可成立，然而四合伙人没有向有关部门提出过设立外资企业的申请，更不可能得到批准，违反了法律法规的强制性规定，故四人的《股东协议书》应依照《中华人民共和国合同法》第五十二条  第五款  之规定认定为无效。",
      "《股东协议书》无效的原因是四人故意规避法律法规的强制性规定，四人均有过错且过错相等，因此《股东协议书》无效后四人应当互相返还财产，但四人合伙体已实际经营了一段时间，经营期间对外存在债权债务，返还只有在四人依照清算外资企业的有关规定对合伙体进行清算后才能进行，而这种清算应当根据《外商投资企业清算办法》办理，法院组织清算没有法律依据，因此李荣广要求法院对合伙体进行清算缺乏依据，法院不予支持。",
      "李荣广在没有清算的情况下即请求刘玉山、郭澄棠全额返还出资款，亦没有法律依据，不予支持。",
      "李荣广可在四人对合伙体清算后，再循法律途径主张权利。",
      "展钰公司和张维敏不是合伙人，李荣广请求展钰公司和张维敏返还出资款没有依据，法院不予支持。",
      "综上所述，一审法院遂依照《中华人民共和国民事诉讼法》第一百二十八条  以及前述援引法律条文之规定，于2008年12月10日作出（2007）东中法民四初字第212号判决:（一）驳回李荣广对展钰铝材（东莞）有限公司、张维敏的诉讼请求；（二）驳回李荣广要求对合伙体进行清算的诉讼请求；（三）驳回李荣广对刘玉山、郭澄棠的诉讼请求。",
      "案件诉讼费37000元，由李荣广负担。",
      "该判决生效后，李荣广不服，向本院申请再审。",
      "李荣广申请再审称，1、原审判决适用法律错误。",
      "（1）原审判决所依据的《外商投资企业清算办法》已经废止。",
      "《外商投资企业清算办法》已于2008年1月15日经国务院第516号令公布已经失效。",
      "在原审判决之前，该部法规已经失效，而原审判决仍然以国家废止的法规作为审判依据。",
      "因此，从法律有效性上讲，原审判决适用法律错误；（2）涉案不能作为外商投资企业，适用《外商投资企业清算办法》。",
      "外商企业清算办法的适用范围是在中华人民共和国境内依法设立的中外合资经营企业、中外合作经营企业、外资企业进行清算。",
      "企业被依法宣告破产的，依照有关破产清算的法律、行政法规办理。",
      "涉案中的四人并没有成立公司，既然法院在此前认定合同无效，就不应当适用外资企业的清算，适用《外商投资企业清算办法》不符合法律规定。",
      "因此，从法律适用范围来讲，原审法院适用法律错误。",
      "2、涉案应以无效合同的返还和相关的合伙法律规定来解决诉争。",
      "《中华人民共和国外资企业法》第六条  规定:“设立外资企业的申请，由国务院对外经济贸易主管部门或者国务院授权的机关审查批准”。",
      "根据《中华人民共和国合同法》第五十二条  第一款  第（五）项  、第五十八条  的规定，本案《股东协议书》应确定无效。",
      "法院应根据无效合同返还的相关法律规定和《中华人民共和国民法通则》第三十五条  有关合伙的规定解决讼争。",
      "3、仅凭四股东已无法自行进行清算，李荣广要求对展钰公司熔铸铝合金棒加工业务进行清算应得到支持，并应由法院进行强制处理。",
      "案件中，合伙体已停止经营，而且在庭审中，四股东已明确表示发生异议无法清算。",
      "尤其是展钰公司的法定代表人刘玉山和主管财务的张维敏，他们相互推诿不提供财务账册。",
      "既然刘玉山、张维敏无法提供账册，说明单靠四人股东进行清算的可能性已不存在，只能通过法律强令主管账册的两被申请人提供账册，由法院委托清算，以便返还财产。",
      "4、本案刘玉山、张维敏无法提供账册，不能说明合伙亏损的事实，应当直接判决刘玉山、张维敏连带返还申请人的投资款。",
      "涉案中，被申请人刘玉山是展钰公司的法定代表人，被申请人张维敏主管财务，合伙体的财物和账务账册一直在两人处。",
      "在庭审中，刘玉山、张维敏明确表明不能提供财务账册，说明刘玉山、张维敏无法证明合伙体存在亏损及亏损的情况，而涉案的郭澄棠、陈毅荣没有参与经营及管理，应当视为合伙体不存在亏损而直接判决刘玉山、张维敏返还李荣广的投资款。",
      "展钰公司、刘玉山、张维敏再审答辩称，1、原审判决认定事实清楚。",
      "（1）合伙体的合伙人是李荣广、刘玉山、郭澄棠、陈毅荣四人，四人并非合伙经营展钰公司，而只是合伙在展钰公司的场所内进行经营。",
      "展钰公司是经依法注册的外商独资企业，而四人只是协议约定在展钰公司的场所内熔铸铝合金棒项目而组成的四人合伙体，展钰公司与四人合伙体之间并不存在股权或股东关系；（2）该四人合伙体由四人共同出资，共同经营，而合伙体的主要经营管理者是申请人李荣广，并因为经营管理不善造成亏损。",
      "刘玉山为四人合伙体的合伙人之一，也履行了出资义务，同时也承担了亏损。",
      "合伙协议因违反法律规定而无效，合伙体已经发生实际经营的事实，李荣广所谓的“投资款相当于借款”理论上毫无依据，要求展钰公司、刘玉山、张维敏归还合伙投资款没有法律依据；（3）张维敏并非四人合伙体的实际收款人，李荣广的投资款以谭碧云的名义汇入张维敏的账号中，张维敏只是代收人而已，事实上该款已全部交回该四人合伙体，此有股东协议书为证。",
      "股东协议书明确确认了四人的出资时间、出资金额及所占合伙体的股份比例，李荣广要求张维敏承担连带责任无法律依据；（4）合伙体财务账目管理不善，账务账册不全，展钰公司、刘玉山、张维敏作为合伙体经营者和管理者，对于合伙体的财务账目管理不善和财务账册不全负有责任，财务账册并非展钰公司、刘玉山、张维敏保管；（5）展钰公司、刘玉山、张维敏的诉讼请求相互矛盾。",
      "李荣广同时要求归还经营展钰公司的投资款，又要求对合伙经营铝材熔铸铝合金棒业务进行清算，其诉讼请求之间和事实理由之间是矛盾对立的，不符合法律规定。",
      "2、在适用法律方面，李荣广请求人民法院对展钰公司的场所内熔铸铝合金棒业务组织清算没有法律依据。",
      "四人合伙体非经依法注册的合伙企业，不适用《中华人民共和国企业法》有关由人民法院组织清算的条款。",
      "四人合伙体不是经依法注册的外商独资企业展钰公司的股东，且展钰公司尚未解散，不存在适用《中华人民共和国公司法》进行清算的问题。",
      "法律没有对个人合伙规定清算程序，李荣广要求人民法院组织清算无法律依据可循。",
      "四人合伙体之间的合伙行为无效，产生的法律后果是返还财产，而涉案四人的出资已全部到位并用于合伙经营，不存在展钰公司、刘玉山、张维敏承担清算不能的返还投资款的责任。",
      "原审判决驳回李荣广关于进行清算和返还投资款的诉讼请求，适用法律和判决结果并无不当。",
      "原审法院再审查明，原一审查明事实正确，再审予以确认。",
      "再审另查明，再审庭审阶段，申请再审人李荣广明确再审的诉讼请求为返还投资款。",
      "被申请人展钰公司、刘玉山、张维敏对此回应称:李荣广放弃了要求清算的诉讼请求，对此展钰公司、刘玉山、张维敏表示同意。",
      "至于返还投资款问题，因投资款是由合伙四人共同使用，展钰公司、刘玉山、张维敏均没有收到李荣广的投资款。",
      "李荣广的投资款确实打入张维敏的账号，但是只是利用张维敏的账号而已，事后该笔投资款投入到四人合伙体经营当中。",
      "四人合伙体共同使用的款项，要求刘玉山一方来返还，没有法律依据。",
      "原审法院再审认为，台湾地区居民李荣广、刘玉山、郭澄棠以及香港特别行政区居民陈毅荣四人在内地达成合伙协议，并依据合伙协议在内地从事个人合伙事务而引发的纠纷，因此应认定为涉港台合伙协议纠纷，原审认定案由为涉港台挂靠经营纠纷不当，再审予以纠正。",
      "由于合伙协议的履行地在中华人民共和国内地的广东省东莞市，而李荣广自愿向内地法院起诉，并未违反法律及司法解释关于涉外管辖的禁止性规定，故依照《中华人民共和国民事诉讼法》第二十四条  的规定，原审法院对案件依法享有管辖权。",
      "双方当事人没有明确约定解决争议所适用的法律，比照《中华人民共和国民法通则》第一百四十五条  、《中华人民共和国合同法》第一百二十六条  第一款  的规定，案涉合伙协议的履行地是在广东省东莞市，东莞市为案件最密切联系地。",
      "因此，应适用中华人民共和国内地的法律作为解决双方争议的准据法。",
      "申请再审人李荣广在再审庭审阶段明确再审的诉讼请求为要求返还投资款，而不再请求对展钰公司的铝材熔铸铝合金棒业务进行清算，是对自身权利的自由处分，应予以确认。",
      "根据原审以及再审查明的事实，李荣广、刘玉山、郭澄棠、陈毅荣四人于2005年8月26日签订的股东协议书，实质上是一份合伙协议。",
      "根据合伙协议，由四人共同出资，租用展钰公司的场地，共同经营铝材熔铸铝合金棒业务。",
      "四人合伙体虽然对外以展钰公司的名义经营，但其内部有独立的财产，独立经营核算，显然合伙体没有也不打算进行工商登记注册，设立外资企业。",
      "因此，原审依照《中华人民共和国外资企业法》第六条  以及《中华人民共和国合同法》第五十二条  第一款  第（五）项  的规定，认定案涉《股东协议书》无效，属适用法律错误，再审依法予以纠正。",
      "四人合伙体已经停止运营，四人的合伙关系已经终止。",
      "合伙关系终止后，合伙人首先需要对合伙事务进行清算，清算后如有盈利或者亏损，则由合伙人按约定或出资比例分配或承担亏损，因李荣广、刘玉山、郭澄棠、陈毅荣的合伙关系终止后尚未经过清算，项目盈亏状况尚无法认定，李荣广要求其他合伙人返还投资款的请求不能支持。",
      "此外，展钰公司和张维敏不是合伙人，李荣广请求展钰公司和张维敏返还出资款没有依据，原审判决处理并无不当，再审予以维持。",
      "综上所述，原审判决适用法律错误，但实体处理并无不当，再审依法纠正后予以维持。",
      "经原审法院审判委员会讨论决定，原审法院依照《中华人民共和国民事诉讼法》第一百八十六条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第三十三条  的规定，于2012年9月11日作出（2011）东中法民再字第12号民事判决:维持（2007）东中法民四初字第212号民事判决。",
      "李荣广不服原审再审判决，向本院上诉称:原审对事实的定性和处理不当。",
      "原审认为李荣广、刘玉山、郭澄棠、陈毅荣四人签订了股东协议并经营，应清算后方能确定盈亏，李荣广要求其他合伙人返还投资款不能支持。",
      "这是错误的。",
      "首先，从行为性质看。",
      "展钰公司是外商独资企业，成立于2001年6月21日，法定代表人是刘玉山。",
      "在2005年9月26日，李荣广、刘玉山、郭澄棠、陈毅荣四人签订了《股东协议书》，租用展钰公司的场地，经营与展钰公司相类似的业务，对外以展钰公司名义经营。",
      "由此看出，该四人的合伙体虽然无工商登记，但事实上公司化运作。",
      "根据我国《公司法》第六条的规定，设立公司，应当依法向公司登记机关申请设立登记。",
      "该合伙体违反了我国法律的强制性规定，所以该合伙体无效。",
      "导致四人所签订盈利为目的的《股东协议书》无效。",
      "其次、从过错责任看。",
      "刘玉山本身是展钰公司的老板，邀约他人合伙从事与自己经营公司同样的业务。",
      "这有悖于我国公司法规定的诚实守信、竞业禁止原则。",
      "虽然四名合伙人有约定合伙体独立经营，但是刘玉山同时兼有展钰公司法定代表人身份，其妻子张维敏是合伙体的会计。",
      "合伙体又在展钰公司内经营，对外又称展钰公司。",
      "在这种情况下，合伙体不可能自主经营，账目不可能明晰。",
      "刘玉山邀约他人合伙，带有欺骗性质，也是导致《股东协议书》无效的一个原因。",
      "刘玉山存在主要过错，应承担主要责任。",
      "而展钰公司和张维敏是接收李荣广出资款的另两个经手人，其未能证明该款的去向，亦有过错。",
      "由于《股东协议书》无效，根据我国《合同法》第五十八条的规定，取得的财产展钰公司、刘玉山、张维敏应该返还给李荣广。",
      "李荣广除了收回616722元外，还有3775028元，应予返还。",
      "综上所述，原审判决不当，请求:1、撤销原审判决，改判展钰公司、刘玉山、张维敏返还3775028元给李荣广；2、一、二审诉讼费由李荣广承担。",
      "展钰公司、刘玉山、张维敏共同答辩称:李荣广的上诉请求及事实理由均无依据，依法不能成立，请求驳回李荣广的上诉请求。",
      "原审被告郭澄棠经合法传唤，未出庭，也未提交书面答辩意见。",
      "原审第三人陈毅荣经合法传唤，未出庭，也未提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理查明:原审法院查明事实属实，本院依法予以确认。"
    ],
    "opinion": [
      "本院认为:本案原告李荣广、被告刘玉山、张维敏、郭澄棠均为台湾地区居民，第三人陈毅荣为香港特别行政区居民，李荣广与刘玉山、张维敏、郭澄棠、陈毅荣因签订协议书，在合伙经营过程中产生纠纷，故本案属涉港台合伙协议纠纷。",
      "当事人各方对原审法院行使管辖权和以中华人民共和国法律作为处理双方实体争议的准据法均没有提出异议，本院依法对此予以确认。",
      "根据李荣广的上诉及展钰公司、刘玉山、张维敏的答辩意见，本案双方的争议焦点为展钰公司、刘玉山、张维敏是否应向李荣广承担返还款项责任。",
      "李荣广、刘玉山、郭澄棠、陈毅荣于2005年8月26日签订《股东协议书》，协议书约定各方在展钰公司内生产加工熔铸铝合金棒，同时还约定了各方的出资数额和所占股权比例。",
      "签订协议后，四人即租用展钰公司的场地，以展钰公司名义对外经营。",
      "经营数月后，停止经营。",
      "李荣广、刘玉山、郭澄棠、陈毅荣四人在《股东协议书》中没有约定经营方式，也没有约定风险、盈亏负担，但其实际经营行为与个人合伙的法律特征相符，即四人是各自分别提供资金，合伙经营，共享收益，共担风险。",
      "因此，原审认定本案各方当事人之间为合伙关系并无不当。",
      "我国法律、行政法规对个人合伙从事经营的行为，没有禁止性规定，因此该《股东协议书》及其四人的行为依法应认定有效。",
      "李荣广上诉认为李荣广等人的行为事实上是公司行为，因未登记而应认定无效。",
      "该上诉理由与当事人实施的实际民事行为不符，不论是从四人的协议分析，还是实施行为来看，李荣广等人的经营行为仅仅是挂靠展钰公司而从事个人合伙行为。",
      "故李荣广上诉要求认定协议书无效的理由缺乏事实和法律依据，本院不予支持。",
      "原审对此认定恰当，本院予以维持。",
      "李荣广、刘玉山、郭澄棠、陈毅荣四人经营的合伙事务已终止，合伙体解散，依照法律规定应当进行清算。",
      "在清算的基础上，才能确定该合伙体的盈余与亏损，也即李荣广是否有可分配的财产。",
      "刘玉山作为合伙人之一，其无义务返还李荣广投入合伙体的资金。",
      "张维敏只是李荣广投入合伙体款项的代收人，在2005年8月26日的《股东协议书》中各方已确认资金实际投入经营体情况，也说明四人确认款项投入的是共同经营的组织，而不是张维敏个人。",
      "因此张维敏不应承担返还责任。",
      "展钰公司作为李荣广等四人挂靠经营的公司，在无证据证明展钰公司占有李荣广款项的情况下，亦无义务承担返还李荣广款项责任。",
      "李荣广上诉要求刘玉山、张维敏、展钰公司公司返还款项均缺乏依据，本院不予支持。",
      "至于李荣广上诉称合伙体帐目与展钰公司帐目混同，展钰公司、刘玉山、张维敏不能证明款项去向，要求承担返还款项责任的问题，均属合伙清算的问题，对此李荣广可另循法律途径解决。",
      "综上，原审认定事实清楚，适用法律正确，处理恰当，应予维持。",
      "李荣广的上诉理由不成立，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币37000元，由李荣广负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赵虹",
      "审判员刘涵平",
      "代理审判员王芳",
      "二〇一三年十月十五日",
      "书记员李俊松"
    ]
  },
  "metadata": {
    "日期": "2013-10-15",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民四终字第102号",
    "时间": "2013年10月15日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}