{
  "title": "梁伟迁与广州市御车坊汽车维修服务有限公司修理合同纠纷2016民初2723一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁伟迁，住广州市天河区。",
      "被告:广州市御车坊汽车维修服务有限公司，住所地广州市萝岗区。"
    ],
    "explain": [
      "原告梁伟迁诉被告广州市御车坊汽车维修服务有限公司修理合同纠纷一案，本院于2016年5月31日立案受理后，依法由审判员王桂江独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁伟迁到庭参加了诉讼。",
      "被告广州市御车坊汽车维修服务有限公司经本院合法传唤，无正当理由拒不到庭，本院依法进行了缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告于2016年3月24日上午8点25分经过被告处由何某和接待，帮原告购买并安装车辆配件。",
      "经协商，由被告开具收据到原告单位后预先支付购件安装费用2650元。",
      "收到收据后，当日原告即用现金支付安装费2650元，其中配件费为2350元，安装费300元。",
      "何某和收款后一直未通知原告前来安装，原告多次到被告处要求尽快安装，何某和以种种借口推搪。",
      "原告反复多次要求对方给个解释无果，原告于同年5月5日将被告投诉到12345市长热线投诉被告不诚信经营，并到当地工商部门进行投诉处理，何某和对工商行政部门多次约谈不理会。",
      "据此，原告请求:被告退回汽车配件费和安装费共2650元，并由其支付诉讼费。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明:2016年3月24日，被告向原告出具了一份《收据》，内容为:今收到安装费用2350元。",
      "该《收据》上加盖有被告的收款专用章，经手人处签有“何”字。",
      "原告在该收据上手写了安装配件及人工费2650元。",
      "对于外加的300元，原告确认没有相关的证据，是否支持由法院判决，其无所谓。",
      "原告主张，被告收了上述费用后就找不到人了。",
      "2016年5月20日，广州市工商行政管理局萝岗分局九龙工商所出具了一份（穗萝分九）12345投终调字［2016］1号《12345消费者投诉案件终止调解书》，主要内容为:原告投诉被告一案，该所于2016年5月5日到被告经营场所通知其在约定的时间内到该所参与调解，但被告在约定的日期并未到场调解，此后多次致电被告要求其到该所进行调解，但其均未到场进行调解。",
      "被告没有到庭应诉，没有答辩，也没有提供任何证据。",
      "以上事实有当事人陈述、收据、12345消费者投诉案件终止调解书等证据予以证实。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国合同法》（以下简称合同法）第十条  规定:“当事人订立合同，有书面形式、口头形式和其他形式。",
      "”被告没有到庭应诉，没有答辩，也没有提供任何证据，根据原告提供的《收据》及《12345消费者投诉案件终止调解书》，本院采信原告的主张，即原、被告口头约定，由被告为原告购买配件并安装，双方之间建立了修理合同关系。",
      "合同法第六条规定:“当事人行使权利、履行义务应当遵循诚实信用原则。",
      "”第六十条第一款规定:“当事人应当按照约定全面履行自己的义务。",
      "”被告收取原告的安装费用后，没有按约定为原告购买配件并安装，违反了双方的约定及上述法律的规定。",
      "原告通过工商行政管理部门进行调解，被告予以了拒绝。",
      "综上分析，本院认为，被告以其行为表明拒不履行合同义务。",
      "根据合同法第九十四条的规定，一方当事人以自己的行为表明不履行主要债务的，另一方当事人可以解除合同。",
      "综上，原告请求被告退回安装费用2350元，于法有据，本院予以支持。",
      "原告请求超出的300元，因其未提供相关的证据，故该部分请求没有事实依据，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六条  、第十条  第一款  、第六十条  第一款  、第九十四条  的规定，判决如下:",
      "被告广州市御车坊汽车维修服务有限公司自本判决生效之日起五日内向原告梁伟迁退还安装费2350元。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告广州市御车坊汽车维修服务有限公司负担。",
      "（原告已预付了案件受理费，并同意由被告迳付原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王桂江",
      "二〇一六年七月二十五日",
      "书记员陈丹娜"
    ],
    "attach": [
      "附一:本裁判主要法律条文",
      "《中华人民共和国合同法》",
      "第六条当事人行使权利、履行义务应当遵循诚实信用原则。",
      "第十条第一款当事人订立合同，有书面形式、口头形式和其他形式。",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第九十四条有下列情形之一的，当事人可以解除合同:",
      "（一）因不可抗力致使不能实现合同目的；",
      "（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；",
      "（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；",
      "（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；",
      "（五）法律规定的其他情形。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-07-25",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初2723号",
    "时间": "2016年07月25日",
    "案由": "修理合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}