{
  "title": "广州嘉正印刷包装有限公司与广州市巨亮光电科技股份有限公司票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州嘉正印刷包装有限公司，住所地:广州市番禺区。",
      "法定代表人:李海，职务:。",
      "委托代理人:宫英博。",
      "被告:广州市巨亮光电科技股份有限公司，住所地:广州市。",
      "法定代表人:刘巨勇。",
      "委托代理人:邓琨瑶。"
    ],
    "explain": [
      "原告广州嘉正印刷包装有限公司诉被告广州市巨亮光电科技股份有限公司买卖合同纠纷一案，本院立案受理后，依法由审判员周毅成担任审判长，与审判员吕树彬、吕存阳组成合议庭审判，公开开庭进行了审理，原告的委托代理人宫英博到庭参加诉讼，被告经本院合法传唤未到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告诉称:2014年3月25日，原、被告双方签订一份《采购订单》，约定被告向原告购买高压灯（带外箱）及系列产品，订单达成后，原告依约送货，但被告并未按采购订单上约定的60天结算方式支付货款。",
      "经原告多次催收，2014年12月4日，被告向原告发了一份《承诺函》，承诺开具一张金额为54311.86元的支票给原告，并承诺该款项于2014年12月8日内进账，若未能如期兑现，被告愿承担上述支票于2014年12月9日开始的逾期金额0.45%滞纳金。",
      "原告持上述支票至银行提示付款，银行以“账户余额不足”予以退票。",
      "原告认为，被告拖欠货款以及开具空头支票的行为严重违反法律规定，为维护原告合法权益，请求法院依法判令:一、被告向原告支付货款54311.86元和逾期付款违约金；二、被告承担本案诉讼费用。",
      "被告广州市巨亮光电科技股份有限公司经本院合法传唤，无正当理由未到庭参加诉讼。"
    ],
    "facts": [
      "经审理查明:原告向被告提供高压灯（带外箱）及系列产品，由原告根据被告的订单向被告送货，并由被告的工作人员签收。",
      "2014年2月4日，被告向原告出具《承诺函》，《承诺函》载明被告承诺给原告的广州从化柳银村镇银行支票（号码为00449360），金额为54311.86元于2014年12月8日内进账，若未能如期兑现，被告承担上述支票于2014年12月9日开始的逾期金额0.45%滞纳金。",
      "原告提供的有加盖有被告财务专用章及法定代表人刘巨勇印章的《支票》、《广东省票据交换退票理由书》等证据印证上述事实。",
      "庭审中，原告明确其主张的违约金计算方式为从2014年12月9日起按中国人民银行同期同类贷款利率计算。"
    ],
    "opinion": [
      "本院认为:根据原告提供的《采购订单》、《送货单》、《承诺函》、《支票》、《广东省票据交换退票理由书》等证据，足可证明原、被告间存在买卖合同关系，被告应当支付拖欠的货款给原告。",
      "被告经本院合法传唤未到庭参加诉讼，视为其放弃举证、质证、辩证和抗辩的权利，本院对原告提供的证据予以确认，确认被告拖欠原告货款54311.86元。",
      "现原告起诉要求被告支付货款有理，本院予以支持。",
      "原告主张从被告承诺付款届满之日起按中国人民银行同期同类贷款利率计付逾期付款利息符合法律规定，本院予以准许。",
      "被告经本院合法传唤未到庭参加诉讼，应依法缺席判决。"
    ],
    "verdict": [
      "为此，依据《中华人民共和国合同法》第一百三十条  、第一百五十九条  、第一百六十一条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "被告广州市巨亮光电科技股份有限公司在本判决发生法律效力之日起十日内支付货款54311.86元及利息（从2014年12月9日起至本院确定的付款日止按中国人民银行同期同类贷款利率计算）给原告广州嘉正印刷包装有限公司。",
      "如未按照本判决指定的期限给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费1164元，由被告广州市巨亮光电科技股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人人数提交副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在提交上诉状次日起七日内，按照不服一审判决的数额向广州市中级人民法院预交上诉费，逾期不交的，按照自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周毅成",
      "审判员吕树彬",
      "审判员吕存阳",
      "二〇一五年二月九日",
      "书记员刘湛鹏"
    ]
  },
  "metadata": {
    "日期": "2015-02-09",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第44号",
    "时间": "2015年02月09日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}