{
  "title": "大连岩棉有限公司、洛克尔国际有限公司侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2016）粤民终783号",
      "上诉人（原审被告）:大连岩棉有限公司，住所地:中华人民共和国辽宁省大连市金州区三十里堡镇东山后村。",
      "法定代表人:孙廷利，该公司总经理。",
      "委托诉讼代理人:衣维成，辽宁海星律师事务所律师。",
      "被上诉人（原审原告）:洛克尔国际有限公司(ROCKWOOLINTERNATIONALA/S)，住所地:丹麦哈德胡森哈佛加登584号。",
      "法定代表人:吉尔斯·玛利亚（GillesMaria）,该公司财务总监；西奥·科艺（TheoKooij）,该公司部门行政董事。",
      "委托诉讼代理人:赵克峰，北京安杰律师事务所律师。"
    ],
    "explain": [
      "上诉人大连岩棉有限公司（以下简称“大连岩棉公司”）因与被上诉人洛克尔国际有限公司（以下简称“洛克尔公司”）侵害商标权及不正当竞争纠纷一案，不服中华人民共和国广东省江门市中级人民法院（2014）江中法知民初字第95号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行审理。",
      "本案现已审理终结。",
      "岩棉公司上诉请求:1.撤销一审判决，改判驳回洛克尔公司的全部诉讼请求；2.判令洛克尔公司承担一、二审诉讼费用。",
      "事实和理由如下:1.大连岩棉公司使用“ＲＯＣＫＷＯＯＬ”作为公司英文名称组成部分的行为并未侵害洛克尔公司的合法权利。",
      "（1）大连岩棉厂成立于1987年6月3日，经营范围为岩棉，早在2003年之前就已经开始使用“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＦＡＣＴＯＲＹ”的英文企业名称，改制后其对应的英文企业名称为“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ．，ＬＴＤ”，名称中“岩棉”翻译成“ＲＯＣＫＷＯＯＬ”。",
      "（2）洛克尔公司主张其英文企业名称为“ＲＯＣＫＷＯＯＬＩＮＴＥＲＮＡＴＩＯＮＡＬＡ／Ｓ”，但洛克尔公司仅仅依据其在商标注册记录上的企业名称主张其英文企业名称为“ＲＯＣＫＷＯＯＬＩＮＴＥＲＮＡＴＩＯＮＡＬＡ／Ｓ”，并没有提供证据证明在丹麦相关部门登记的企业名称是否为“ＲＯＣＫＷＯＯＬＩＮＴＥＲＮＡＴＩＯＮＡＬＡ／Ｓ”。",
      "（3）即使洛克尔公司的英文企业名称为“ＲＯＣＫＷＯＯＬＩＮＴＥＲＮＡＴＩＯＮＡＬＡ／Ｓ”，其字号为“洛克尔国际”“ＲＯＣＫＷＯＯＬＩＮＴＥＲＮＡＴＩＯＮＡＬ”，而不是“洛克尔”“ＲＯＣＫＷＯＯＬ”，洛克尔公司主张的“ＲＯＣＫＷＯＯＬ”只是其字号的组成部分而非完整的字号，不应当属于中国法律中的企业字号。",
      "此外，中国法律只保护中文的企业名称和字号，不保护英文的企业名称和字号。",
      "2.一审判决书中存在以下认定事实和适用法律方面的错误:（1）认定“ＲＯＣＫＷＯＯＬ”商标和“ＲＯＣＫＷＯＯＬ”商号由洛克尔公司于1937年独创并在全球范围内持续使用，属于认定事实错误。",
      "大连岩棉公司提供的证据27已经显示，1936年美国的ＡＭＥＲＩＣＡＮＲＯＣＫＷＯＯＬＣＯＲＰ就已经以该企业名称申请专利。",
      "认定自1983年开始国内媒体已经有“ＲＯＣＫＷＯＯＬ”商标和“ＲＯＣＫＷＯＯＬ”商号的有关报道属于认定事实错误。",
      "洛克尔公司提供的有关证据仅是技术文献而并非“媒体报道”，更不能证明洛克尔公司“ＲＯＣＫＷＯＯＬ”商标和“ＲＯＣＫＷＯＯＬ”商标和商号在中国境内进行了“自主的商业上”的使用。",
      "洛克尔公司在2008年才第一次到中国广州参展，才开始在中国境内进行商业上使用其企业名称和字号。",
      "（2）认定洛克尔公司于1995年已开始在中国向包括“北京东方广场”和“深圳嘉里中心”项目在内的其他建筑项目销售、提供“ＲＯＣＫＷＯＯＬ”商标的岩棉产品并持续至今属于认定事实错误。",
      "一审法院认定该事实的依据为洛克尔公司提供的证据宣誓书公证书，而该公证书主文第471第6-7行及对应的774页载明“该公证书不包括日期”；此外该宣誓书内容的证据形式为证人证言，宣誓人为洛克尔公司负责人以及其他自然人，与洛克尔公司有利害关系，并且没有出庭作证，大连岩棉公司对该证据内容真实性不认可，该孤证不能作为认定“洛克尔公司于1995年已经开始在中国……供货ＲＯＣＫＷＯＯＬ商标的岩棉产品”这一事实的认定依据。",
      "该宣誓内容依据的仅仅为洛克尔公司自己电脑显示的信息，该信息为洛克尔公司掌控，极易被修改，洛克尔公司并没有提供任何其与购买单位盖章的合同等其他的证据予以佐证。",
      "洛克尔公司在其提交的宣誓书中的交易单据证据证明内容自认其自2002年以来才向中国供货，与一审法院认定的事实相互矛盾。",
      "洛克尔公司提交的证据宣誓内容为销售合同、订单、订单确认、形式发票均为洛克尔公司单方出具，没有任何第三方公司的公章，该宣誓内容真实性大连岩棉公司不认可。",
      "洛克尔公司主张其公司成立时间的事实，证据仅有洛克尔公司简介，仅仅依据该证据认定该事实过于草率。",
      "（3）认定自1983年开始洛克尔公司的商标和商号在世界范围内具有较高的知名度属于认定事实和适用法律错误。",
      "一审法院认定该事实的依据仅仅为洛克尔公司提交的中国家图书馆中的文献，以及大连岩棉公司并不认可的洛克尔公司负责人的宣誓书、丹麦海事集团部门经理的证人证言，事实上无证据证明该时期洛克尔公司在中国境内有任何广告宣传及销售行为。",
      "认定“ＲＯＣＫＷＯＯＬ”品牌产品于1995年已被中国的建筑行业采购属于认定事实错误。",
      "除洛克尔公司的关联公司之外，没有加盖中国企业印章的合同予以佐证，一审法院在此情形下，仅仅依据洛克尔公司负责人的宣誓书载明的企业电脑上的记录就作出以上认定。",
      "针对相同的证据，一审法院认定与北京一中院的认定明显不一致。",
      "北京一中院在没有其他质证的相对方的情况下才认定自2002年开始洛克尔公司在中国使用“ＲＯＣＫＷＯＯＬ”标识。",
      "但我方对洛克尔公司提供的证据22、23所附内容真实性及证明事项均有异议。",
      "自2008年洛克尔公司才在中国参展，2010年收购希尔斯才第一次被中国媒体报道，洛克尔公司的商标2013年10月才获得在中国注册，至起诉时并没有进行任何广告宣传，却想获得与其知名度不相符的知识产权保护，对本行业的其他企业明显不公平。",
      "（4）对大连岩棉公司使用本公司英文名称的时间认定错误。",
      "事实上，至少自2001年9月28日，大连岩棉厂及其生产的岩棉产品即通过ＩＳＯ国家质量体系认证，使用的英文企业名称为“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＦＡＣＴＯＲＹ”，至少在该ＩＳＯ国家质量体系认证证书2001年9月28日下发之前大连岩棉公司已经使用ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＦＡＣＴＯＲＹ的英文企业名称填报认证申请材料。",
      "大连岩棉公司在1994年6月发布的企业标准中使用“ＲＯＣＫＷＯＯＬ”作为字号翻译并将ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＦＡＣＴＯＲＹ作为企业名称使用，在1999和2003年与大连造船厂签订合同过程中使用“ＲＯＣＫＷＯＯＬ”作为岩棉的英文翻译并将“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＦＡＣＴＯＲＹ”作为企业名称使用。",
      "大连岩棉公司企业于2004年7月15日使用“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ.”的字牌。",
      "中华人民共和国船舶检验局于1992年2月20日、1997年8月14日签发的证书中,大连岩棉公司已经使用“ｒｏｃｋｗｏｏｌ”作为岩棉产品的英文翻译，且使用ＤａｌｉａｎＲｏｃｋＷｏｏｌＦａｃｔｏｒｙ作为其英文企业名称。",
      "大连岩棉公司于1997年4月8日在化工部节能技术中心热物性检测报告中使用“金岩”牌岩棉汉字，在1997年4月、2000年5月的远东防火试验中心试验报告中用“ｒｏｃｋｗｏｏｌ”作为岩棉产品的英文翻译，使用“ＤａｌｉａｎＲｏｃｋＷｏｏｌＦａｃｔｏｒｙ”作为企业名称。",
      "（5）大连岩棉公司恶意使用涉案标识及域名属于认定事实和适用法律错误。",
      "大连岩棉公司在本案中提交的大量证据足以证实“ｒｏｃｋｗｏｏｌ”是岩棉产品的英文通用翻译名称。",
      "若认定大连岩棉公司在网站上使用“ＲＯＣＫＷＯＯＬ”行为构成商标法意义上的使用，大连岩棉公司也使用在先，享有先用权并且具有一定影响力。",
      "在没有其他任何证据证明大连岩棉公司网站上最迟于2007年突出使用“ＲＯＣＫＷＯＯＬ”以及网站和大门上使用英文的“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”企业名称时具有其他恶意情形的情况下，一审法院认定“上诉人主观上具有明显的恶意模仿、搭便车的故意并侵害的洛克尔公司的商标权，违反了诚实信用和公认的商业道德，足以造成混淆，违反公平竞争原则”，属于认定事实和适用法律错误。",
      "（6）认定“ＲＯＣＫＷＯＯＬ”和“ＲＯＣＫＷＯＯＬ”“ｒｏｃｋｗｏｏｌ”的意思不同属于认定事实和适用法律错误，该认定明显与大连岩棉公司提供的（2012）一中知行字初第1772号判决书第15页认定的“虽然英汉大词典中所收录的为ＲＯＣＫＷＯＯＬ，但中国公众很难注意到ＲＯＣＫＷＯＯＬ与ＲＯＣＫＷＯＯＬ细微差别”相矛盾。",
      "大连岩棉公司在一审中提供了大量的证据均证明在中国的岩棉行业的相关公众均能够清楚知道“ＲＯＣＫＷＯＯＬ”是岩棉对应的英文翻译。",
      "可见，在中国境内单独使用“ＲＯＣＫＷＯＯＬ”并不会引起相关公众的混淆和误认，只有将“ＲＯＣＫＷＯＯＬ”与洛科威、洛克尔、丹麦等可能引起混淆的字眼一起使用才有可能引起相关公众的混淆误认。",
      "（7）认定大连岩棉公司使用涉案域名存在利用该域名造成两公司产品或服务混淆的故意属于认定事实和适用法律错误。",
      "一审法院将洛克尔公司在后注册的商标与大连岩棉公司在先注册的域名进行比较，混淆了在先域名权与商标权权利获得的先后顺序:在大连岩棉公司域名2001年注册使用时洛克尔公司的商号在中国境内还没有进行商业使用；尽管洛克尔公司的域名注册为1996年，但洛克尔公司没有提供证据证明其网站内容上传时间，并且其内容为英文，并且我国当时还没有普及互联网的使用；此外，根据我方提供的证据22显示:洛克尔公司的中文网站注册时间为2003年8月18日，内容上传时间为2011年之后，与其2008年才在中国参展，2010年收购希尔斯才第一次有媒体报道，2011年才在中国注册关联公司的事实相互印证。",
      "大连岩棉公司的“ｗｗｗ.ｃｈｉｎａｒｏｃｋｗｏｏｌ．ｃｏｍ”域名注册于2001年8月28日，网站所有内容的最后更新时间为2007年4月13日，洛克尔公司的商标注册时间在2013年10月9日，在大连岩棉公司域名注册之后，所以不存在大连岩棉公司侵犯洛克尔公司商标权的事实。",
      "相关公众打开网站后可以看到大连岩棉公司的企业名称，大连岩棉公司在网站上将“ＲＯＣＫＷＯＯＬ”“大连岩棉有限公司”“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”上下排列，并且在公司介绍的中文及英文中均明确说明我方使用的为“金岩”牌岩棉（“ｊｉｎＹａｎ”ＢｒａｎｄＲＯＣＫＷＯＯＬＰｒｏｄｕｃｔ），此外网站上也没有任何“洛科威、洛克尔、丹麦”等可能引起混淆误认的字眼，大连岩棉公司提供的证据15-19也充分证明相关公众在打开网站后根本不存在混淆误认的可能性。",
      "（8）认定在先使用的企业名称和域名侵犯在后注册的商标权属于适用法律错误。",
      "综上，大连岩棉公司认为:只有将洛克尔公司在中国境内使用“ＲＯＣＫＷＯＯＬ”标识、商号、域名进行商业活动的开始时间确定清楚，将上述使用“ＲＯＣＫＷＯＯＬ”商标和“ＲＯＣＫＷＯＯＬ”商号具有知名度的时间点界定清楚，将大连岩棉公司开始使用英文企业名称及ＲＯＣＫＷＯＯＬ标识的时间认定清楚，才可能得到正确的判决结果。",
      "综上，请求二审法院查清事实，依法改判驳回洛克尔公司全部诉讼请求。",
      "洛克尔公司辩称,一审判决认定事实清楚，适用法律正确，请求驳回大连岩棉公司上诉请求，维持原判。",
      "1.一审判决认定洛克尔公司享有在先商号权，大连岩棉公司构成侵权，认定事实准确。",
      "（1）一审判决认定洛克尔公司商号自1937年开始在欧洲注册，1983年首次在中国使用，应获得商号权保护，这一认定事实依据充分。",
      "从商号权角度，中国法律保护在中国有商业性使用但未在中国注册的外国企业商号。",
      "《反不正当竞争法》及其司法解释，最高院、广东高院多份判决均肯定了此点。",
      "洛克尔公司基于其在欧洲1937年的注册，在中国自1983年的首次使用，以及自上世纪九十年代在中国的大规模商业性使用，洛克尔公司对“ROCKWOOL”所享有的商号权应得到我国法律保护。",
      "洛克尔公司最早在全球使用“ROCKWOOL”的时间始于1937年。",
      "根据洛克尔公司已经公证认证过的商标注册历史记录，洛克尔公司在1937年以“A/SRockWool”的企业名称注册了“ROCKWOOL”这一商标，指定使用于第17、19类岩棉、保温建材等商品上，并于上世纪七十年代启用ROCKWOOLInternationalA/S这一企业名称。",
      "该等商标注册历史记录并不仅仅是洛克尔公司在上诉状中提到的“商标注册证”，而是比较完整的商标注册档案，包括了“ROCKWOOL”这一商标的注册人，即洛克尔公司的企业信息的变化，能够证明洛克尔公司的企业名称信息。",
      "结合该等商标注册历史记录以及丹麦工业联合会以英文出具的公司存续证明，可以充分证明洛克尔公司的英文企业字号是“ROCKWOOLInternationalA/S”且持续使用。",
      "洛克尔公司在一审中还提交了ROCKWOOL在丹麦商标局网上的商标查询结果、上个世纪三十年代以来的广告等证据加以证明。",
      "洛克尔公司对“ROCKWOOL”商标和“ROCKWOOL商号的”专属权利也在世界知识产权组织多份裁定中获得承认。",
      "关于洛克尔公司“ROCKWOOL”商号在中国的使用时间始于1983年的事实，一审法院认定具有充分的证据支持。",
      "这些证据足以证明自1983年以来，国内多份专业杂志、期刊（包括《国外舰船技术（材料类）》、《造船技术》等）的文章中提到了ROCKWOOL商号及其保温产品，表明“ROCKWOOL”商标和商号自上世纪八十年代开始即为中国相关公众所知悉。",
      "大连岩棉公司在上诉状中宣称洛克尔公司自2008年才开始在中国境内使用ROCKWOOL企业名称，完全不符合事实。",
      "上世纪90年代，伴随着洛克尔公司向亚洲市场的强势扩张，洛克尔公司的ROCKWOOL产品开始大规模进入中国市场。",
      "洛克尔公司在中国参加各类营销活动，包括展览会、实地考察、研讨会、网络会议、拜访同业公司等。",
      "仅1996-1998年间，洛克尔公司就已经向中国国有有限公司东方广场、第一C&A贸易公司、海舱设备有限公司、中国机械工业集团售出价值约52.3万丹麦克朗的ROCKWOOL品牌产品，同时洛克尔公司与中国船舶工业集团公司、上海双希海事发展有限公司、渤海造船厂等多家中国企业建立了商业关系。",
      "自上世纪90年代起，洛克尔公司就有多种用于船舶“ROCKWOOL”品牌保温产品通过中国相关权威部门的认证。",
      "与此同时，洛克尔公司的“ROCKWOOL”品牌产品被用于全国多个知名商业建筑，包括北京东方广场、深圳嘉里中心、北京国贸中心二期等。",
      "洛克尔公司通过在中国的大量商业活动，已经为相关公众广泛知晓。",
      "自2002年起，洛克尔公司及其关联公司以更大的规模向国内多家公司销售保温建筑材料，并在交易单据中使用“ROCKWOOL”商标或商号。",
      "同时，洛克尔公司陆续在中国上海、广州、天津设立子公司，大规模生产、销售“ROCKWOOL”品牌岩棉产品。",
      "尤其是，大连岩棉公司在上诉状中列举的洛克尔公司及商务部关于洛克尔公司进入中国市场的报道是基于洛克尔公司即将在中国设立子公司这一特定事实的描述，而非洛克尔公司自2008年才开始进入中国的证据。",
      "大连岩棉公司的抗辩毫无根据。",
      "（2）大连岩棉公司关于境外商号不受中国法保护的上诉观点完全无法律依据。",
      "大连岩棉公司主张“中国法律只保护中文的企业名称和字号，不保护英文的企业名称和字号”完全违背了中国法律和司法实践。",
      "根据《反不正当竞争法》第五条第（三）款，以及《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第六条  ，“在中国境内进行商业使用的外国（地区）企业名称”，受中国法律保护。",
      "丹麦与中国均为《保护工业产权巴黎公约》（以下简称“《巴黎公约》”）的缔约国。",
      "该公约第八条规定，“厂商名称应当在本联盟一切国家内受到保护，没有申请或注册的义务，也不论其是否为商标的一部分”。",
      "上述法律、司法解释、公约明确外国企业名称受中国法律保护，而不是将保护范围限于“中文的企业名称和字号”。",
      "司法实践也支持保护外文的企业名称和字号。",
      "大连岩棉公司主张洛克尔公司的企业名称不是“ROCKWOOL”，而是“ROCKWOOLInternational”，所以“ROCKWOOL”不受中国法律保护的观点是完全站不住脚的。",
      "众所周知，“International”是很多国际性企业的全称的组成部分，它体现了企业从事国际业务的性质，而不体现企业的品牌、商誉。",
      "正因为如此，没有任何一个实体可以或者要求对“International”主张权利，能够主张权利的必然是企业名称全称中真正体现企业特征的部分，如本案中的“ROCKWOOL”。",
      "大连岩棉公司宣称其提供的证据27显示了美国的AMERICANROCKWOOLCORP的企业名称。",
      "首先该证据由于真实性问题，未得到一审法院采信。",
      "而且这是在遥远的过去在域外发生的事情，与本案无关联性。",
      "2.大连岩棉公司关于“ROCKWOOL”为通用名称的抗辩缺乏事实和法律依据。",
      "关于大连岩棉公司认为“ROCKWOOL”是岩棉一词的标准英文翻译问题，是不符合事实的。",
      "洛克尔公司在一审时提交了大量的证据证明岩棉一词的标准英文翻译是“stonewool”。",
      "至于大连岩棉公司主张将岩棉翻译为“rockwool”，洛克尔公司认为，大连岩棉公司在其网站上突出、显著使用的连在一起的“ROCKWOOL”商标、商号，其域名为“chinarockwool.com”，这与洛克尔公司的商标、商号构成相同商品、行业上的相同商标。",
      "由于历史上的原因，国内存在将岩棉翻译为“rockwool”（中间有空格）的情况。",
      "但是，洛克尔公司正在通过诉讼、律师函等方式，规范市场行为，保护其商标、商号不受非法侵害。",
      "他人侵权并不能说明大连岩棉公司的侵权行为的合法性和正当性。",
      "更需要特别指出的是，大连岩棉公司在其网站上对“ROCKWOOL”的使用，是突出的、显著的使用，构成商标性使用，其搭便车、攀附洛克尔公司商誉的主观恶意是明显的，并非是对岩棉一词翻译不准确的问题。",
      "3.大连岩棉公司关于在先使用的抗辩缺乏事实依据。",
      "大连岩棉公司称“2001年9月28日”以前已经使用“DALIANROCKWOOLFACTORY”。",
      "首先，大连岩棉公司在一审程序中并未提交证据加以证明。",
      "其提交的证据显示的是中文商号的注册时间，而中文商号并非本案系争标的。",
      "洛克尔公司在一审中提交了充分证据证明，在2000年以前，在大连岩棉公司注册系争域名之前，洛克尔公司的商标、商号已经具有了极高的知名度和影响力，因此，大连岩棉公司的“在先”使用完全不成立，在先使用抗辩也不成立。",
      "综上，洛克尔公司认为本案一审判决认定事实清楚，适用法律正确，依法应予确认。",
      "洛克尔公司恳请贵院驳回大连岩棉公司的全部上诉主张，维持一审判决。",
      "洛克尔公司向一审法院起诉请求:1、判令大连岩棉公司立即停止对洛克尔公司所属的第G813306号“ROCKWOOL”商标及“ROCKWOOL”商号的侵权行为，包括停止在网站上、宣传材料中、宣传中、公司经营过程中使用“ROCKWOOL”商标、商号的行为；2、判令大连岩棉公司立即停止使用“www.chinarockwool.com”域名、侵犯洛克尔公司商标和商号的行为，并将其转让给洛克尔公司；3、判令大连岩棉公司分别在《中国工商报》、《中国建设报》、《中国建材报》、《中国房地产报》显著位置刊登声明以消除影响；4、判令大连岩棉公司赔偿洛克尔公司损失及制止侵权所产生的律师费、公证费和差旅费等，共计人民币200万元；5、判令大连岩棉公司承担本案的全部诉讼费用。",
      "一审法院认定事实:本案所涉“”商标由洛克尔公司于1937年3月13日在丹麦王国登记注册，注册A类编号为260/37，核定使用商标为国际分类第17类的“保温材料的岩棉，对冷、热、火和声音的控制”和国际分类第19类的“从岩棉提炼的建材”。",
      "“”商标于2014年9月9日经国家工商行政管理局商标局核准注册，商标注册证号为G813306，有限期自2013年10月9日至2023年10月9日，核定使用商品/服务为第17类的“防止高温，寒冷，火灾以及噪声的矿棉制的绝缘物，包括用于音响调节的；防止高温，寒冷，火灾以及噪声的矿棉制的绝缘物，包括用于音响调节的（截止）”和第19类的“矿棉制的建筑材料（截止）”。",
      "洛克尔公司“”商标经国家工商行政管理局商标局核准注册，商标注册证号为第9173648号和第9173647号，核定使用商品（第17类）“隔热材料；保温用非导热材料；绝缘耐火材料；声音调节用吸音材料（截止）”和（第19类）“非金属建筑材料（截止）”。",
      "洛克尔公司提供的ROCKWOOL集团发展简史及其翻译件，洛克尔公司首席财务官出具的宣誓书，丹麦出口协会高级部门经理出具的并经公证认证程序的证明及所附洛克尔公司参加中国营销活动的照片、记录以及中文翻译，ROCKWOOL岩棉案例手册，《材料开发与应用》和《建材与设计》杂志报道，洛克威建材材料香港有限公司、洛克威防火保温材料（广州）有限公司、洛克威建筑材料（天津）有限公司以及洛克威防火保温材料（上海）公司的公司资料、相关财务报告节选、参展照片、买卖合同、交易单据以及增值税发票，2013年第十一届上海国际保温材料与节能技术展览会会刊节选，2014年第十届国际绿色建筑与建筑节能大会暨新技术与产品博览会会刊节选，洛克尔公司2013年年报节选及其翻译件，上述证据可以证明“”商标和“ROCKWOOL”商号由洛克尔公司1937年独创并在全球持续使用。",
      "自1983年开始，国内媒体已有洛克尔公司“”商标和“ROCKWOOL”商号的相关报道。",
      "洛克尔公司于1995年已开始在中国向包括“北京东方广场”和“深圳嘉里中心”项目在内的其他建筑项目销售、供货“”商标的岩棉产品并持续至今。",
      "洛克尔公司于1996年4月16日注册并使用www.rockwool.com网络域名，到期日期为2016年4月17日。",
      "大连岩棉公司于2001年8月28日注册并使用www.chinarockwool.com网络域名，到期日期为2017年8月28日。",
      "大连岩棉公司成立于1987年6月3日，注册资本30.7万元，经营范围为岩棉制造；辉绿岩矿石、硅酸铝耐火纤维加工（不含开采）、铆焊加工。",
      "2003年8月22日，企业名称由大连岩棉厂变更为大连岩棉有限公司。",
      "市长安公证处（2014）京长安内经证字第19578号公证书显示，登录ｗｗｗ.ｃｈｉｎａｒｏｃｋｗｏｏｌ.ｃｏｍ，打开大连岩棉公司网页，大连岩棉公司中文名称上方突出使用“Ｒｏｃｋｗｏｏｌ”字样，且大连岩棉公司的英文名称翻译为“ＤａｌｉａｎＲｏｃｋｗｏｏｌＣｏ，ＬＴＤ”，该网页内附有的大连岩棉公司大门照片显示其英文名称翻译为“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”。",
      "东北认证有限公司将大连岩棉厂英文翻译为“ＴＨＥＤＡＬＩＡＮＲＯＣＫＷＯＯＬＦＡＣＴＯＲＹ”和大连岩棉有限公司英文翻译为“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”。",
      "中国船级社大连分社将大连岩棉有限公司英文名称翻译为“ＤａｌｉａｎＲｏｃｋｗｏｏｌＣｏ，Ｌｔｄ”。",
      "洛克尔公司为本案诉讼支付法律服务费106595.15元，公证费11322元，检索费及复印费1661元。",
      "法院认为:本案系侵害商标权及不正当竞争纠纷案件。"
    ],
    "opinion": [
      "本案的争议焦点:一、关于洛克尔公司主张的“ＲＯＣＫＷＯＯＬ”商号权是否受我国法律保护，大连岩棉公司使用“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”英文名称是否侵害洛克尔公司“”商”商标权及“ROCKWOOL”商号权并构成不正当竞争的问题；二、关于大连岩棉公司注册使用www.chinarockwool.com的网络域名是否侵害洛克尔公司“”商标权及“ROCKWOOL”商号权并构成不正当竞争的问题；三、关于大连岩棉公司应当承担何种民事责任的问题。",
      "关于洛克尔公司主张的“ＲＯＣＫＷＯＯＬ”商号权是否受我国法律保护，大连岩棉公司使用“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”英文名称是否侵害洛克尔公司“”商”商标权及“ROCKWOOL”商号权并构成不正当竞争的问题。",
      "根据《中华人民共和国反不正当竞争法》第二条  “经营者在市场交易中，应当遵循自愿、平等、公平、诚实信用的原则，遵守公认的商业道德”、第五条  第（三）项  “擅自使用他人的企业名称或者姓名，引人误认为是他人的商品”及《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第六条  第一款  “企业登记主管机关依法登记注册的企业名称，以及在中国境内进行商业使用的外国（地区）企业名称，应当认定为反不正当竞争法第五条  第（三）项  规定的‘企业名称’。",
      "具有一定的市场知名度、为相关公众所知悉的企业名称中的字号，可以认定为反不正当竞争法第五条第（三）项规定的‘企业名称’”和第七条“在中国境内进行商业使用，包括将知名商品特有的名称、包装、装潢或者企业名称、姓名用于商品、商品包装以及商品交易文书上，或者用于广告宣传、展览以及其他商业活动中，应当认定为反不正当竞争法第五条第（二）项、第（三）项规定的‘使用’”的规定,洛克尔公司的企业名称及其“ROCKWOOL”商号经过自身多年的经营，已经在中国境内为相关公众广泛知晓，具有较高的知名度和美誉度。",
      "因此，洛克尔公司企业名称中所使用的“ROCKWOOL”商号可以认定为反不正当竞争法第五条第（三）项规定的“企业名称”，依法受到保护。",
      "大连岩棉公司使用“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”是否构成与洛克尔公司“ＲＯＣＫＷＯＯＬ”商号的混淆，需要考量商业活动习惯，且应从经营者、消费者或者相关市场需求者出发，综合判断。",
      "本案中，根据洛克尔公司的公司简介可以证明洛克尔公司成立于1937年，远早于大连岩棉公司的成立时间1987年，且洛克尔公司系目前世界上较大的岩棉产品制造企业。",
      "洛克尔公司及其“ＲＯＣＫＷＯＯＬ”品牌产品于1983年已被中国媒体报道，“ＲＯＣＫＷＯＯＬ”品牌产品于1995年已被中国的建筑行业采购、使用。",
      "本案的在案证据可以形成完整的证据链，足以证明洛克尔公司“ＲＯＣＫＷＯＯＬ”商号在世界范围内具有较高的知名度，同时洛克尔公司及其“ＲＯＣＫＷＯＯＬ”品牌产品已经进入中国大陆市场，并在中国大陆市场进行了较长时间和较大范围的宣传、使用和大量的销售，并通过上述商业使用在中国市场确立了较高比例的市场份额，形成了稳定的市场秩序和固定的消费群体，并具有相应的知名度和影响力。",
      "因大连岩棉公司与洛克尔公司生产的岩棉产品在销售渠道和消费群体等方面存在密切联系，作为同业竞争者，大连岩棉公司对于洛克尔公司在行业内的地位、经营时间、知名度及影响力应当是知晓的，大连岩棉公司在其官网和公司大门上使用“ＤａｌｉａｎＲｏｃｋｗｏｏｌＣｏ，ＬＴＤ”和“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”英文企业名称翻译，包含了洛克尔公司“ＲＯＣＫＷＯＯＬ”商号，“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＣＯ，ＬＴＤ”英文企业名称中的“ＲＯＣＫＷＯＯＬ”与洛克尔公司“”商”商标权相近似，并突出使用了洛克尔公司“”商标权，在主观上具有明显的恶意模仿、搭便车的故意并侵害了洛克尔公司“”商标权，违反了诚实信用原则和公认的商业道德，在客观上足以使相关公众对商品及商品的生产者发生混淆和误认，违反了公平竞争的原则。",
      "大连岩棉公司关于“ROCKWOOL”属于岩棉产品通用名称的主张，根据大连岩棉公司提供的相关英文翻译资料显示，“rockwool”或“ROCKWOOL”是作为分开的英文词组翻译成岩棉或岩棉制品，但“ROCKWOOL”属于连续的英文字母组合，“ROCKWOOL”和“rockwool”或“ROCKWOOL”并不相同，“ROCKWOOL”不属于岩棉产品通用名称，故大连岩棉公司的主张理据不足，本院不予支持。",
      "二、关于大连岩棉公司注册使用www.chinarockwool.com的网络域名是否侵害洛克尔公司“”商标权及“ROCKWOOL”商号权并构成不正当竞争的问题。",
      "大连岩棉公司注册使用的www.chinarockwool.com网络域名与洛克尔公司的“”商标权、“ROCKWOOL”商号权以及www.rockwool.com网络域名相比较，整体组成构成近似，主要部分均为“rockwool”，仅有的区别在于有无“china”前缀，而这种区别并不足以使相关公众对两域名进行区分，与之相反会导致相关公众误认为“www.chinarockwool.com”是“www.rockwool.com”网络域名的中文版，进而将大连岩棉公司与洛克尔公司的产品或服务相混淆。",
      "依据《中华人民共和国商标法》第五十七条  第（七）项  “给他人的注册商标专用权造成其他损害的”和《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  “人民法院审理域名纠纷案件，对符合以下各项条件的，应当认定被告注册、使用域名等行为构成侵权或者不正当竞争:（一）原告请求保护的民事权益合法有效；（二）被告域名或其主要部分构成对原告驰名商标的复制、模仿、翻译或音译；或者与原告的注册商标、域名等相同或近似，足以造成相关公众的误认；（三）被告对该域名或其主要部分不享有权益，也无注册、使用该域名的正当理由；（四）被告对该域名的注册、使用具有恶意”的规定，本案中，洛克尔公司依法对“”商标权、“ROCKWOOL”商号权以及“www.rockwool.com”网络域名享有权利，应当受到法律保护。",
      "而大连岩棉公司对其网络域名的主要部分“rockwool”并不享有权利，也无注册、使用该网络域名的正当理由，大连岩棉公司通过在网络域名的主要部分“rockwool”添加“china”前缀的行为，存在不规范注册、使用网络域名的故意，这种不规范注册、使用网络域名的行为不再受到法律保护，且其注册“www.chinarockwool.com”网络域名为2001年，晚于“www.rockwool.com”网络域名的注册时间1996年，主观上亦存在利用该域名造成两公司的产品或服务相混淆的故意，故本院认为大连岩棉公司注册使用“www.chinarockwool.com”网络域名的行为符合《中华人民共和国商标法》第五十七条  第（七）项  和《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  规定的情形，构成侵害商标权和不正当竞争，应当予以禁止。",
      "大连岩棉公司关于“rockwool”属于岩棉商品的通用名称，使用其作为网络域名组成部分具有合理性的主张缺乏证据支持，也无相关事实及法律依据，本院不予支持。",
      "三、关于大连岩棉公司应当承担何种民事责任的问题。",
      "前文已述，大连岩棉公司在其英文企业名称、网络域名上使用“ROCKWOOL”的行为已构成侵犯商标专用权及不正当竞争，依法应当承担停止侵权、赔偿损失的民事责任。",
      "大连岩棉公司辩称其不构成侵害商标权及不正当竞争的抗辩意见，理据不充分，本院不予采信。",
      "关于停止侵权的问题，结合本案案情综合考虑，本院判令大连岩棉公司停止在其英文企业名称、网络域名、网站内容、宣传资料中使用“”标识及“ROCKWOOL”商号。",
      "关于转让案涉域名的问题，洛克尔公司诉请将www.chinarockwool.com网络域名转让给其的诉讼请求，缺乏法律依据，本院不予支持。",
      "关于赔偿数额的问题，洛克尔公司未能提供证据证明大连岩棉公司因侵权所获利的情况和洛克尔公司因大连岩棉公司的侵权行为所受到的损失的证据，本院在综合考虑大连岩棉公司侵权行为的性质、情节、侵权的持续时间、洛克尔公司注册商标和“ROCKWOOL”商号的知名度及其为制止侵权行为所支出的合理费用等因素的基础上，确定大连岩棉公司应向洛克尔公司赔偿经济损失及维权费用15万元。",
      "洛克尔公司200万元的索赔金额过高，本院不予全额支持。",
      "关于消除影响、赔礼道歉的问题，因洛克尔公司并未举证证明本案的侵权行为给其造成如何的商誉影响，且本案的处理已足以制止大连岩棉公司的侵权行为，洛克尔公司诉请判令大连岩棉公司消除影响、赔礼道歉的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，一审法院依照《中华人民共和国商标法》第五十七条  第（七）项  、第六十三条  ，《中华人民共和国反不正当竞争法》第二条  、第五条  ，《最高人民法院关于审理反不正当竞争民事案件应用法律若干问题的解释》第六条第一款、第七条，《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  的规定，判决:一、大连岩棉公司在判决发生法律效力之日起立即停止侵犯洛克尔公司第G813306号“”注册商标专用权及不正当竞争行为，不得突出使用“”标识和“ROCKWOOL”商号；二、大连岩棉公司在判决发生法律效力之日起立即停止使用并注销“www.chinarockwool.com”网络域名；三、大连岩棉公司在判决发生法律效力之日起十日内赔偿洛克尔公司经济损失及维权费用15万元；四、驳回洛克尔公司其他诉讼请求。",
      "一审案件受理费人民币22800元，由大连岩棉有限公司负担10000元，由洛克尔公司负担12800元。",
      "一审法院查明事实基本属实，本院予以确认。",
      "另查明:北京市第一中级人民法院（2012）一中知行字初第1722号行政判决第17页“本院认为”部分表述:“原告（洛克尔公司）在评审阶段提交的证据7可以证明在2002至2010年间，使用‘ROCKWOOL’商标的原告绝缘材料和保温材料产品已经向中国10余个省市的30余家企业进行了销售，涉及的贸易金额近亿元人民币，申请商标在中国使用的持续时较长，涉及面广，销售量大，该商标在中国相关公众中已形成一定的消费群体并具有相应的知名度。",
      "此外，该证据中的发票、提单、航运单等商业票据在右上角的显著位置均标有‘ROCKWOOL’标识，按照国际贸易的一般惯例，上述标识即为申请商标在国外企业商业票据中的实际使用形式，属于商标的实际商业使用”。",
      "本院二审期间,洛克尔公司提供了如下证据:",
      "证据1.洛克尔公司向涉嫌侵权企业寄送律师函及相关企业的回函，拟证明本案一审后，洛克尔公司继续积极维权，通过向涉嫌侵犯涉案注册商标权及商号权的企业发送律师函、打击假冒产品，维护涉案注册商标、商号的显著性和知名度；",
      "证据2.洛克尔公司与涉嫌侵权企业达成的和解协议，拟证明涉嫌侵权企业一致认可并尊重洛克尔公司对涉案商标享有的商标权及商号权，并做出停止侵权的书面承诺。",
      "大连岩棉公司质证认为:对前述证据的真实性不予认可；即使其为真实的，与本案亦无关联性，不具有证明力。",
      "本院二审期间,大连岩棉公司提供了如下证据:",
      "证据1.国家标准GB11835-89《绝热用岩棉、矿渣棉及其制品》，来源国家技术监督局，拟证明“rockwool”作为岩棉产品的英文通用翻译名称在1989年被写入国家标准；",
      "证据2.《建筑园林城市规划名词》，来源科学出版社，拟证明“rockwool”作为岩棉产品的英文通用翻译名称在1997年2月出版《建筑园林城市规划名词》中由全国自然科学名词审定委员会公布；",
      "证据3.《中华人民共和国船舶检验局签发的工厂认可证书》、《大连船舶检验局关于转发大连岩棉厂工厂认可证书的函》、《化工部节能技术中心热物性检测报告》、《远东防火试验中心试验报告》，来源中华人民共和国船舶检验局、大连船舶检验局、化工部节能技术中心、远东防火试验中心，拟证明上诉人在中华人民共和国船舶检验局签发的证书中使用“rockwool”作为岩棉产品的英文翻译，使用DalianRockWoolFactory作为企业名称使用；",
      "证据4.大连岩棉厂企业标准及标准备案表，拟证明大连岩棉厂在1994年6月发布的企业标准中使用“rockwool”作为岩棉产品的英文翻译，并将DalianRockWoolFactory作为企业名称使用;",
      "证据5.销售技术合同、产品合格证和客户往来函件及协议，来源大连岩棉厂，拟证明大连岩棉厂在1999年与大连造船厂签定合同中使用“rockwool”作为岩棉产品的英文翻译，并将DalianRockWoolFactory作为企业名称使用；",
      "证据6.企业财务报表;",
      "证据7.销售明细账;",
      "证据8.进账单、发票;",
      "证据9.企业宣传册;",
      "证据10.网站完成确认书、基本资料表。",
      "以上证据都来源于大连岩棉公司，拟共同证明大连岩棉公司自成立之日起产品财务情况、销售情况及纳税情况，大连岩棉公司客户分布情况。",
      "证据11.辽宁省保温材料工业现状和发展的建议、岩棉与矿渣棉之间差异的探讨、试论矿棉技术的发展趋向、科技成果及客户评价、科技项目检索证明，拟证明:在1991年之前，中国电脑尚未普及，1991年4月17日，大连岩棉公司委托辽宁省科学技术研究所以关键词“ROCKWOOL”检索全国所有技术相关材料，仅检索出一篇文献，大连岩棉厂在90年代已成为辽宁省规模最大的岩棉企业。",
      "大连岩棉公司作为中国最早的岩棉企业之一，早在90年代初就发表多篇论文，拥有丰富的科技成果和优秀的产品，在行业内及客户中评价较好；",
      "证据12.化工部荣誉证书、星火奖证书、全国石化绝缘技术协作组组员证书、中国绝缘隔音材料协会会员证书、大连市政府荣誉证书、重合同守信用证书等，拟证明大连岩棉公司自1988年被中华人民共和国化学工业部选为首批十六个定点企业之一，并连续4次、十多年被化工部选为岩棉产品定点、推荐供应厂，大连岩棉厂生产的产品及其企业在岩棉行业具有较高的知名度和影响力。",
      "证据13.中国绝热节能材料协会的《情况说明》，拟证明将“岩棉”翻译为“rockwool”并不会引起相关生产者和消费者的混淆；",
      "14.仲裁裁决书，拟证明“ｒｏｃｋｗｏｏｌ”或“ｒｏｃｋｗｏｏｌ”是岩棉产品的英文通用名称，或以岩棉制成的产品的原材料名称；大连岩棉公司自1992年起早已在中国境内使用ＤａｌｉａｎＲｏｃｋＷｏｏｌＦａｃｔｏｒｙ,ＤａｌｉａｎＲｏｃｋＷｏｏｌＦａｃｔｏｒｙ,ＤａｌｉａｎＲｏｃｋＷｏｏｌＣｏ，Ｌｔｄ等英文名称，并存在长期使用行为；岩棉及其制品是大连岩棉公司的主营业务，大连岩棉公司在中国该行业具有一定的影响力和知名度；洛克尔公司无权禁止他人正当使用“ｒｏｃｋｗｏｏｌ”或“ｒｏｃｋｗｏｏｌ”；洛克尔公司在中国投资建厂、从事宣传活动中，较为频繁地使用“洛科威”为其中国关联公司的字号及产品的商标，并有意同时使用“ＲＯＣＫＷＯＯＬ”和“洛科威”商标，大连岩棉公司从未使用“洛科威”标识，没有试图混淆双方产品来源或混淆双方主体身份的证据。",
      "洛克尔公司质证认为:证据1的真实性合法性认可，关联性不认可。",
      "证据2系大连岩棉公司当庭新提交，庭后会与该出版社沟通。",
      "证据3第2页没有原件，三性不认可，其他均系厂名为“DalianRockWoolFactory”，非本案诉争标的亦非本案当事人，与本案无关联。",
      "证据4、5同证据3质证意见。",
      "证据6、7、8真实性合法性认可，关联性不认可。",
      "证据9同证据3质证意见。",
      "证据10真实性合法性认可，但认为不能反映（2014）京长安内经证字第19578号公证书所确认的网页生成时间。",
      "证据11、12同证据6质证意见。",
      "对证据13真实性、合法性、关联性均不予认可。",
      "对证据14真实性予以确认，关联性不予确认。",
      "本院认为，本案系侵害商标权及不正当竞争纠纷。",
      "根据双方诉辩意见，二审诉讼争议焦点是:一、大连岩棉公司在网页上使用“Rockwool”标识的行为是否侵犯洛克尔公司涉案商标权以及构成不正当竞争；二、大连岩棉公司在其网站上使用英文全称的企业名称以及在其企业门口牌匾使用上英文企业名称行为，是否构成不正当竞争；三、大连岩棉公司注册、使用域名“www.chinarockwool.com”的行为是否侵害洛克尔公司涉案商标权以及构成不正当竞争。",
      "一、关于大连岩棉公司在网页上使用“Rockwool”标识的行为是否侵犯洛克尔公司涉案商标权以及构成不正当竞争的问题。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第一条  第一项  规定:“将与他人注册商标相同或者相近似的文字作为企业的字号在相同或者类似商品上突出使用，容易使相关公众产生误认的，属于商标法第五十二条  第五项  规定的给他人注册商标专用权造成其他损害的行为”。",
      "商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "本案中，大连岩棉公司的网站用于企业介绍和商品宣传，大连岩棉公司在其网站首页上使用“Rockwool”标识，起到识别商品来源的作用，该使用行为属于商标性使用。",
      "大连岩棉公司的主营商品及网站宣传的商品是岩棉产品，与洛克尔公司涉案商标核定注册商品类别相近。",
      "大连岩棉公司使用的“Rockwool”标识，与洛克尔公司涉案商标标识相同。",
      "大连岩棉公司在其网站的网页上使用“Rockwool”标识，容易使得公众产生混淆的可能，公众会以为该网站宣传的商品系来源于洛克尔公司，或者与洛克尔公司存在某种联系。",
      "因此，大连岩棉公司在其网页上使用“Rockwool”标识的行为，构成侵害洛克尔公司涉案商标权。",
      "大连岩棉公司认为，其网站上的内容更新于2007年4月13日，至少从此时起大连岩棉公司已经在先使用了“Rockwool”标识，该在先使用行为早于洛克尔公司涉案商标获得授权的时间，大连岩棉公司有权使用“Rockwool”标识。",
      "大连岩棉公司为了证明该网站更新的时间，提交其与案外人中企动力科技股份有限公司（以下简称中企公司）签订的数字商务平台服务合同以及进入前述网站中企动力数字商务平台后台管理系统对前述网站内容更新时间的页面进行公证的公证书等证据，对此，本院认为，鉴于互联网网页内容的可篡改性较强，前述网站中企动力数字商务平台后台管理系统为中企公司所管理、控制，而该公司与大连岩棉公司存在利益关系，故该网页数据的真实性难以确认，在洛克尔公司否认该证据真实性的情况下，本院对该证据不予采纳。",
      "因此，大连岩棉公司主张至少从2007年起，其已经在公司网站上使用“Rockwool”标识的事实，缺乏足够证据支持，本院对该主张不予采信。",
      "大连岩棉公司还认为，由于“rockwool”是岩棉的英文名称，故其在网页上的使用行为并非商标性使用，而是指产品材质。",
      "对此，本院认为，根据商业习惯和常识，商业主体如果要对其销售的产品材质进行描述，往往以一句完整的语句来表达，较少以单独一个词语来表达。",
      "在大连岩棉公司的网站中，首页的眉头部分标有“Rockwool”标识，且隔行还标有其企业名称。",
      "在网页该位置单独的、突出的放置标识，一般而言，相关公众会认为该标识是在宣示其网页商品的来源，而不是在对产品材质进行描述。",
      "因此，大连岩棉公司该项主张依据不足，本院不予支持。",
      "《中华人民共和国反不正当竞争法》第五条  规定:“经营者不得采用下列不正当手段从事市场交易，损害竞争对手:（一）假冒他人的注册商标；（二）擅自使用知名商品特有的名称、包装、装潢，或者使用与知名商品近似的名称、包装、装潢，造成和他人的知名商品相混淆，使购买者误认为是该知名商品；（三）擅自使用他人的企业名称或者姓名，引人误认为是他人的商品；（四）在商品上伪造或者冒用认证标志、名优标志等质量标志，伪造产地，对商品质量作引人误解的虚假表示”。",
      "《关于审理不正当竞争民事案件应用法律若干问题的解释》第六条规定:“企业登记主管机关依法登记注册的企业名称，以及在中国境内进行商业使用的外国（地区）企业名称，应当认定为反不正当竞争法第五条第（三）项规定的“企业名称”。",
      "具有一定的市场知名度、为相关公众所知悉的企业名称中的字号，可以认定为反不正当竞争法第五条第（三）项规定的“企业名称”。",
      "本案中，中国验船中心于1998年7月8日出具的《产品批准书》显示，产品的制造商为“ROCKWOOLA/S”。",
      "国家工商行政管理局商标局于2014年9月9日出具的《商标注册证明》显示，涉案商标权人是“ROCKWOOLINTERNATIONALA/S”。",
      "本案证据可以认定，洛克尔公司的英文名称为“ROCKWOOLINTERNATIONALA/S”。",
      "根据本案证据可知，洛克尔公司的岩棉产品于1996年进入中国，“ROCKWOOL”字号于2002年已经为中国相关公众所知悉，在中国市场具有一定知名度，公众能够以“ROCKWOOL”字号来识别其商品的来源，且为公众所知悉并具有一定影响力。",
      "由于洛克尔公司以“ROCKWOOL”形式进行长期使用，而不是“ROCKWOOLINTERNATIONAL”的形式进行使用，且“INTERNATIONAL”不具有显著性，因此，洛克尔公司英文名称中起识别作用的是“ROCKWOOL”部分。",
      "如前所述，因大连岩棉公司提供的相应证据不能被采信，所以其主张的至少从2007年起就在网站上使用“ROCKWOOL”标识的事实不能被确信。",
      "即使该证据能够被采信，大连岩棉公司提供的证据也仅能证明其在网站上使用“ROCKWOOL”的时间始于2007年，而洛克尔公司“ROCKWOOL”字号被中国公众熟知的起始时间2002年之前，大连岩棉公司并无证据证明其在网站上使用“ROCKWOOL”。",
      "综上，相对于洛克尔公司的“ROCKWOOL”字号权益而言，大连岩棉公司并无证据证明其在先使用“ROCKWOOL”标识的事实，且亦无证据证明其有其他正当使用“ROCKWOOL”的理由，因此，大连岩棉公司的该行为构成不正当竞争。",
      "二、关于大连岩棉公司在其网站上使用英文全称的企业名称以及在其企业门口牌匾上使用英文企业名称行为，是否构成不正当竞争的问题。",
      "《企业名称登记管理规定》第六条  规定，企业只准使用一个名称，在登记主管机关辖区内不得与已登记注册的同行业企业名称相同或者近似。",
      "确有特殊需要的，经省级以上登记主管机关核准，企业可以在规定的范围内使用一个从属名称。",
      "《企业名称登记管理实施办法》第八条  规定，企业名称应当使用符合国家规范的汉字，不得使用汉语拼音字母、阿拉伯数字。",
      "企业名称需译成外文使用的，由企业依据文字翻译原则自行翻译使用。",
      "由此可知，在一般情况下，中国的企业只使用一个汉字名称，企业名称需译成外文的，企业可以自行翻译使用，但应当依据文字翻译原则进行翻译。",
      "将企业名称翻译成外文企业名称，对于其中字号部分，即可以拼音形式表达，亦可以直译、意译、音译、单词缩写及合并演化等方式进行翻译。",
      "拼音的形式表达翻译对象，其结果具有固定的对应性，不可能进行选择。",
      "直译的方式包括按照通用辞典所标注的单词或者词组进行翻译的情形，也包括公众已经普遍知悉，该翻译对象中文与外文的对应较为固定的情形。",
      "直译的结果亦不具有选择性。",
      "意译、音译、单词缩写和合并演化等方式，其翻译结果具有可选性，不同人对同一对象进行翻译，能产生多种不同的结果。",
      "本院认为，在企业中文名称具有正当性的前提下，企业将其中文名称翻译为外文，如果是以拼音和直译方式进行翻译，因其翻译结果具有固定的对应性，因此，即使该翻译结果与他人在先权益存在冲突，一般而言，仍然可以认定该使用外文企业名称的行为具有正当性。",
      "以意译、音译、单词缩写及合并演化等方式翻译的结果，因其翻译结果可选择、不唯一,所以，该种方式翻译结果有可能构成侵害他人在先权益。",
      "中，《英汉大词典》中收录了“ＲｏｃｋＷｏｏｌ”一词，解释为“矿毛绝缘纤维（一种矿物纤维，用作绝缘材料）。",
      "来源于国家技术监督局的国家标准ＧＢ11835-89《绝热用岩棉、矿渣棉及其制品》亦载明，自1989年起“岩棉”被翻译为“ＲｏｃｋＷｏｏｌ”。",
      "因此，将“岩棉”翻译为“ＲｏｃｋＷｏｏｌ”系通常的翻译，两者的对应较为固定。",
      "大连岩棉公司提交中国知网中的论文作为证据，拟证明“岩棉”通常被翻译为“ＲＯＣＫＷＯＯＬ”的情形。",
      "本院认为，该证据只能证明少数人的使用情况，并不足以证明“ＲＯＣＫＷＯＯＬ”已经成为“岩棉”的通常翻译。",
      "综上，在大连岩棉公司中文名称未被证明不正当使用的前提下，如果大连岩棉公司将其企业名称翻译为“ＤａｌｉａｎＲｏｃｋＷｏｏｌＣｏ，Ｌｔｄ.”并进行使用，系大连岩棉公司对其自身企业名称的合理使用，难以认定不正当。",
      "中，洛克尔公司指控的是对方使用“ＤａｌｉａｎＲｏｃｋｗｏｏｌＣｏ。",
      "Ｌｔｄ.”的行为。",
      "两者字号的区别在于，前者系由两个单词组成的词组“ＲｏｃｋＷｏｏｌ”，后者为一个单词“Ｒｏｃｋｗｏｏｌ”。",
      "在本案中，洛克尔公司提交的宣誓书及交易单据等证据，可以证明洛克尔公司及其“ＲＯＣＫＷＯＯＬ”品牌于1983年已被中国媒体报道，“ＲＯＣＫＷＯＯＬ”品牌产品于1996年进入中国市场。",
      "2002至2010年间，“ＲＯＣＫＷＯＯＬ”品牌产品向中国多个省市多家企业进行销售，涉及的贸易金额和销售量较大，且销售持续时间较长，在销售过程中一直使用“ＲＯＣＫＷＯＯＬ”字号，因此，“ＲＯＣＫＷＯＯＬ”字号自2002年起在中国相关公众中已形成一定的消费群体，并具有一定的知名度。",
      "从大连岩棉公司在本案提交的证据来看，在2002之前，大连岩棉公司所使用的英文企业名称多为“ＤＡＬＩＡＮＲＯＣＫＷＯＯＬＦＡＣＴＯＲＹ”或者“ＤａｌｉａｎＲｏｃｋｗｏｏｌＣｏ。",
      "Ｌｔｄ”。",
      "也即是，在洛克尔公司“ＲＯＣＫＷＯＯＬ”字号获得中国相关公众知悉、具有一定知名度之前，大连岩棉公司并未将“ＲＯＣＫＷＯＯＬ”在其英文企业全称中使用并致使该英文企业全称与大连岩棉公司建立识别性质的联系；较多的情形是，大连岩棉公司根据通常翻译习惯在其英文企业全称中使用“ＲｏｃｋＷｏｏｌ”。",
      "而在洛克尔公司“ＲＯＣＫＷＯＯＬ”字号在中国具有一定知名度之后，大连岩棉公司才开始将“ＲＯＣＫＷＯＯＬ”在其英文企业全称中较多使用。",
      "本院认为，在洛克尔公司的“ＲＯＣＫＷＯＯＬ”字号已经具有一定知名度的前提下，大连岩棉公司使用其英文企业名称，应当按照通常的翻译习惯进行使用，以合理避让他人有一定知名度、为相关公众所知悉的企业字号。",
      "大连岩棉公司在网站及企业门牌××××.，Ltd.”的行为，具有攀附意图，难谓正当、善意使用。",
      "大连岩棉公司的该项主张依据不足，本院不予支持。",
      "三、关于大连岩棉公司注册、使用域名“www.chinarockwool.com”的行为是否侵害洛克尔公司涉案商标权以及构成不正当竞争的问题。",
      "《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  规定:“人民法院审理域名纠纷案件，对符合以下各项条件的，应当认定被告注册、使用域名等行为构成侵权或者不正当竞争:（一）原告请求保护的民事权益合法有效；（二）被告域名或其主要部分构成对原告驰名商标的复制、模仿、翻译或音译；或者与原告的注册商标、域名等相同或近似，足以造成相关公众的误认；（三）被告对该域名或其主要部分不享有权益，也无注册、使用该域名的正当理由；（四）被告对该域名的注册、使用具有恶意”:第五条  规定:“被告的行为被证明具有下列情形之一的，人民法院应当认定其具有恶意:（一）为商业目的将他人驰名商标注册为域名的；（二）为商业目的注册、使用与原告的注册商标、域名等相同或近似的域名，故意造成与原告提供的产品、服务或者原告网站的混淆，误导网络用户访问其网站或其他在线站点的；（三）曾要约高价出售、出租或者以其他方式转让该域名获取不正当利益的；（四）注册域名后自己并不使用也未准备使用，而有意阻止权利人注册该域名的；（五）具有其他恶意情形的。",
      "被告举证证明在纠纷发生前其所持有的域名已经获得一定的知名度，且能与原告的注册商标、域名等相区别，或者具有其他情形足以证明其不具有恶意的，人民法院可以不认定被告具有恶意”。",
      "本案中，大连岩棉公司网站注册时间是2001年8月28日，早于洛克尔公司涉案商标获得授权的时间2013年10月9日，亦早于洛克尔公司英文企业名称在中国获得一定知名度的时间2002年。",
      "因此，大连岩棉公司在先注册、使用域名“www.ｉｎａｒｏｃｋｗｏｏｌ.ｃｏｍ”，不构成侵害洛克尔公司涉案商标权，亦不构成侵害洛克尔公司企业名称的权益。",
      "再者，本案中，由于域名格式的使用习惯，通常不会在域名中使用空格。",
      "也即是，在域名中不会出现“ＲｏｃｋＷｏｏｌ”的情形。",
      "基于“岩棉”通常被翻译为“ＲｏｃｋＷｏｏｌ”，且大连岩棉公司对“ＤａｌｉａｎＲｏｃｋｗｏｏｌＣｏ，Ｌｔｄ”的使用具有正当性，因此大连岩棉公司注册、使用域名“ｗｗwww.chinarockwool.com”亦具有正当理由。",
      "大连岩棉公司于1987年成立。",
      "在洛克尔公司的岩棉产品进入中国之前，大连岩棉公司已经在中国生产、销售岩棉产品。",
      "该网站记载有大连岩棉公司的公司全称、简介、地址，这些信息可以表明网页上的产品来源于大连岩棉公司。",
      "且该网页中的内容亦无故意造成与洛克尔公司提供的产品或者网站混淆或者攀附洛克尔公司声誉的情形，因此，大连岩棉公司在该网页的使用行为不具有恶意。",
      "综上，退一步而言，即使洛克尔公司“Rockwool”字号权益形成时间早于大连岩棉公司注册、使用域名“www.chinarockwool.com”的时间，大连岩棉公司亦不构成侵害洛克尔公司企业名称的权益。",
      "针对洛克尔公司网站域名的权益而言，亦属同理。",
      "大连岩棉公司该项上诉主张依据充足，本院予以支持。",
      "一审法院认定有误，本院予以纠正。",
      "关于赔偿数额的问题，虽然大连岩棉公司注册该企业域名的行为不构成侵害洛克尔公司涉案商标权及不正当竞争，但是，大连岩棉公司在网页上使用“Rockwool”标识的行为构成不正当竞争，侵害了洛克尔公司涉案商标权，在其网站上使用英文全称的企业名称以及在大连岩棉公司企业门口牌匾上使用英文企业名称的行为构成不正当竞争，应当承担停止侵害行为、赔偿损失的民事责任。",
      "洛克尔公司未能提供证据证明大连岩棉公司因侵权所获利的情况和洛克尔公司因大连岩棉公司的侵权行为所受到的损失的证据，综合考虑大连岩棉公司侵权行为的性质、情节、侵权的持续时间、洛克尔公司涉案商标和“ROCKWOOL”字号的知名度等因素，以及其为制止侵权行为所支出的合理费用，本院认为，一审法院判决大连岩棉公司应向洛克尔公司赔偿经济损失及维权费用15万元适当，本院予以维持。",
      "综上所述，大连岩棉公司的上诉请求部分成立，本院予以支持。",
      "依照《中华人民共和国反不正当竞争法》（1993年）第五条  第三项  、《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  、第五条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、维持广东省江门市中级人民法院（2014）江中法知民初字第95号民事判决第一、第三项；",
      "二、撤销广东省江门市中级人民法院（2014）江中法知民初字第95号民事判决第二、第四项；",
      "三、驳回洛克尔国际有限公司的其他诉讼请求。",
      "如未按判决指定的期间履行给付金钱义务的，应当依据《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费22800元，由洛克尔国际有限公司负担13800元，大连岩棉公司负担9000元。",
      "二审案件受理费3300元，由大连岩棉公司负担2800元，由洛克尔国际有限公司负担500元。",
      "大连岩棉公司已向本院预交二审案件受理费22800元，本院予以退回19500元。",
      "洛克尔国际有限公司多预交的一审案件受理费9000元，一审法院不再退回，由大连岩棉公司迳付给洛克尔国际有限公司。",
      "洛克尔国际有限公司负担的二审案件受理费500元，已经由大连岩棉公司预交，因此由洛克尔国际有限公司迳付给大连岩棉公司。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长肖少杨",
      "审判员岳利浩",
      "审判员肖海棠",
      "二〇一八年十一月二十日",
      "法官助理宋薇薇",
      "书记员谢宜桐"
    ]
  },
  "metadata": {
    "日期": "2018-11-20",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终783号",
    "时间": "2018年11月20日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}