{
  "title": "徐丽清与黄香花生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐丽清,女,汉族,1970年4月5日出生,住广州市开发区,",
      "被告:黄香花，女，汉族，1962年12月15日出生，住湖南省隆回县，"
    ],
    "explain": [
      "原告徐丽清诉被告黄香花生命权、健康权、身体权纠纷一案，本院立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐丽清与被告黄香花到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告赔偿原告（住院费、精神损失费、营养费、误工费、护理费、医疗费）等共45000元，其中住院费3278.16元，精神损害抚慰金20000元，营养费10000元，护工费3000元，护理费700元，按100元/天计算，共7天；2、判令被告承担本案所有的诉讼费用。",
      "事实与理由:原告与被告曾共同工作于广州环建园林绿化工程有限公司，双方都为公司的清洁工，办公地点在瑞泰路旁的德浩集团，由于被告工作懒散被公司于2018年5月11日解雇。",
      "被告对自己被解雇而原告未解雇而心生妒忌，在有预谋情况下，于当日下午18时左右在黄埔区瑞和南路公交车站对原告直接性进行头部袭击。",
      "被告狠抓住原告头发限制其行动，对原告头部进行猛力反复捶打，并导致原告即时产生头部晕厥、四肢无力等情况。",
      "原告清醒后立即通知公司经理与家属及社区民警，进行验伤，报案等。",
      "原告因伤住院一周。",
      "5月19日，原告与被告在东区派出所民警主持下进行调解，但被告拒不承担责任，调解未果。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "被告黄香花辩称:我于2018年5月7日在广州环建园林绿化工程有限公司作环卫工，期间原告带着别人来看我的岗位，5月11日，公司的领导将我辞退，我才发现是原告在搞鬼，是她介绍朋友抢走了我的工作，当时我就和原告吵了几句。",
      "后来在瑞和路南公交站，见原告骑着电动车过来，我就与原告理论她破坏我工作的事情，双方话不投机，开始你推我，我推你，不到一分钟，我就走了。",
      "5月19日，广州环建园林绿化工程有限公司领导通知我去派出所就与原告的纠纷参加调解，我才知道原告诬陷我打她的头部。",
      "我并没有打原告，原告所述均是其一面之词，原告住院治疗与我没有丝毫关系，请法院查明事实，驳回原告全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告与被告曾同为广州环建园林绿化工程有限公司的员工，负责保洁工作，2018年5月11日，被告被广州环建园林绿化工程有限公司辞退。",
      "被告因怀疑自身被辞退系原告造成，遂与原告发生了口角。",
      "当日下午6时左右，原告在瑞和路南公交站正欲骑电动车离开，与被告相遇，双方再次发生口角，并继而发生身体接触。",
      "原告称被告扯扯住了她的头发，并对她的后脑殴打了两拳。",
      "被告则称其并没有殴打原告，双方只是因话不投机而产生了推拉。",
      "原告申请证人郭某出庭，郭某称在2018年5月11日5点半左右接到原告电话称被告要打她，大概过了十几分钟，原告再次来电，电话中传来嘈杂的声音，随即断掉。",
      "其立即赶往现场，发现原告的电动车倒地，原告坐在石阶上，状态看起来有点蒙。",
      "原告于2018年5月12日前往广州市萝岗区中医院进行检查并住院六天，5月18日出院。",
      "查体:头部未见明显外伤性改变，无明显局部肿胀，后颈部可见局部皮肤抓痕，四肢活动正常。",
      "出院诊断:多处挫伤；建议:注意休息，建议出院后全休一周，适度增强营养。",
      "原告家属于事发当日报警。",
      "2018年5月15日，广州市黄埔区公安司法鉴定中心对原告伤情进行鉴定，经检验未见明显损伤。",
      "2018年5月19日，广州市公安局黄埔区分局东区派出所主持原、被告双方进行调解，未果。",
      "原告于庭后补充提交一份由广州环建园林绿化工程有限公司出具的《误工证明》，称原告在该单位从事保洁工作，月平均工资为3000元，于2018年5月12日至18日期间因受伤住院未上班，期间停发了工资。",
      "以上事实，有疾病诊断证明书等病案资料、医疗发票、司法鉴定意见书、证人证言以及庭审笔录等证据予以证实。"
    ],
    "opinion": [
      "本院认为，公民的生命健康权受法律保护。",
      "本案的争议焦点为被告有无对原告实施侵权行为，侵权行为与损害后果之间的因果关系及原告的具体损失金额。",
      "关于争议焦点一，虽然证人并未亲眼见到被告对原告进行殴打，但被告自认与原告发生了推拉的身体接触，且萝岗中医院对原告查体时见其后颈部有皮肤抓痕，该情况与原告自述的被告扯住她头发对其头部进行殴打的情况比较吻合，故本院采信原告的陈述。",
      "但是原告自述被告只是对其头部殴打了两拳，且被告年纪较大，其对原告击打两拳所能造成的损害后果有限，鉴定意见与诊断证明书也未认定原告有明显伤情，且原告也与被告发生争执，对损害结果的发生也应负一定责任。",
      "综合考量以上因素，本院酌定被告对原告因伤造成的损失承担70%的赔偿责任。",
      "关于焦点二，现本院依法对原告各项损失核实如下:",
      "医疗费3278.16元。",
      "该部分费用有疾病诊断证明书、费用清单与医疗费发票等证据证实，本院予以支持。",
      "2.营养费200元。",
      "医嘱原告需要注意营养，结合原告伤情，本院酌情支持营养费200元。",
      "3.误工费700元。",
      "原告补充提交的《误工证明》说明其误工时间为7天，月平均工资为3000元。",
      "虽然该证明为庭后补充提交，但是由于被告确认其与原告原同属同一公司员工并从事保洁工作，故对该《误工证明》本院予以采信。",
      "原告的误工损失为:700元（3000元/30天×7天）。",
      "原告主张护理费700元，精神损害抚慰金20000元，但医嘱并未明确原告住院期间需要陪护，且原告伤情明显较轻，故对其此部分主张本院不予支持。",
      "上述1-3项损失共4178.16元，由被告赔偿70%即2924.7元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  ，《最高人民法院》第一条、第十七条、第十九条、第二十条、第二十一条、第二十四条，以及《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告黄香花应当于本判决发生法律效力之日起十日内向原告徐丽清赔偿医疗费、误工费、营养费等各项损失2924.7元。",
      "二、驳回原告徐丽清的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费200元，由原告徐丽清承担187元，由被告黄香花承担13元。",
      "上述费用原告已预缴，限被告于履行判决主义务时向原告迳付13元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年八月二十一日",
      "法官助理吴超慧",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2018-08-21",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3738号",
    "时间": "2018年08月21日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}