{
  "title": "林国强与覃瑞珍、温炳豪股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林国强，男，汉族，1958年7月15日出生，身份证住址:广州市越秀区。",
      "被告:覃瑞珍，女，汉族，1965年1月7日出生，身份证住址:广州市越秀区。",
      "被告:温炳豪，男，汉族，1963年1月6日出生，身份证住址:广州市越秀区。",
      "两被告共同委托代理人:杨锦锋，广东明途律师事务所律师。"
    ],
    "explain": [
      "原告林国强诉被告覃瑞珍、温炳豪股东损害公司债权人利益责任纠纷一案，本院受理后，依法由代理审判员陈传岳独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告林国强、两被告的共同委托代理人杨锦锋到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，广州市瑞君贸易有限公司（以下简称瑞君公司）法定代表人（股东）是覃瑞珍，另一股东为温炳豪。",
      "在公司经营期间，没有按照相关规定，足额为员工缴纳社会养老保险、医疗保险，没有为员工缴纳住房公积金，也没有支付员工加班工资。",
      "为了逃避为员工缴纳住房公积金、支付员工加班工资，在公司经营期间，隐瞒迁移变更注册地址、经营地点。",
      "公司在没有清算清偿公司债务，赔偿支付拖欠员工的加班工资等情况下，为逃避债务目的，在越劳仲案字（2012）2158号仲裁案期间，隐瞒事实，违法决议解散公司经营，以达到逃避债务，是有意识的恶性逃避所欠债务的行为。",
      "故原告起诉请求判令:被告覃瑞珍、温炳豪对越劳仲案字（2012）2158号仲裁案中广州市瑞君贸易有限公司应支付原告的加班工资4901.15元承担赔偿责任。",
      "被告覃瑞珍、温炳豪共同辩称，根据原告提供的证据，越劳仲案字（2012）2158号裁决书是在2013年3月4日作出的，并且在2013年3月11日才向瑞君公司送达，而瑞君公司在2013年3月4日已经办理了注销登记手续，因此在瑞君公司办理登记注销手续时，原告并未取得债权人的身份，因此两被告在解散瑞君公司时，无需通知原告，原告要求两被告赔偿款项，缺乏事实依据和法律依据，依法应不予支持。",
      "原告就其诉请向本院提交的证据有:1、核查通知书及邮寄投递详情单，拟证明被告公司地址不存在；2、越劳仲案字（2012）2158号裁决书，拟证明瑞君公司要向原告支付加班费4901.15元；3、执行措施通知、执行裁定书，拟证明执行不到瑞君公司的财产；4、企业注册资料，拟证明瑞君公司已经在2013年3月4日注销。",
      "被告对原告上述证据的质证意见:对证据1真实性不予确认，因为该证据没有原件，而且该份证据显示的内容与本案无关，无法证实原告主张的内容；证据2没有异议，但该裁决书作出的时间是在2013年3月4日，而送达日期是在2013年3月11日；对证据3没有异议，执行裁定书再次确认瑞君公司在2013年3月4日办理登记注销的事实；对证据4没有异议，因此我方认为原告在当时没有债权人的身份。",
      "被告就其辩称向本院提交的证据有:1、越劳仲案字（2012）2158号裁决书，拟证明确定原告债权的裁决书2013年3月4日作出，2013年3月11日才送达瑞君公司，故在瑞君公司办理注销时，原告的债权并未确定；证据2、（2013）穗越法执字第3644号恢字1号执行裁定书、企业注册资料，拟证明瑞君公司办理注销登记手续时，原告尚不具备债权人身份，故无需通知原告，被告无需承担赔偿责任。",
      "原告对被告上述证据的质证意见:被告是在仲裁期间注销公司的，因为注销公司是需要一段时间的，而不是马上可以办理的。"
    ],
    "facts": [
      "经审理查明，2013年3月4日，广州市越秀区劳动争议仲裁委员会就林国强与广州市瑞君贸易有限公司劳动争议一案作出越劳仲案终字（2012）2158号裁决书，其中裁决瑞君公司在该裁决书生效之日起三个工作日内支付林国强2010年11月至2011年10月休息日加班工资4901.15元。",
      "仲裁期间瑞君公司有派员出庭，该裁决书在2013年3月11日送达瑞君公司。",
      "上述裁决书生效之后，因瑞君公司没有履行给付的义务，林国强遂于2013年9月26日向本院申请强制执行，经本院对瑞君公司的财产展开调查取证，但均查无瑞君公司可供执行的财产，并查明瑞君公司在2013年3月4日因解散在工商行政部门办理了注销登记手续，遂于2014年5月26日作出（2013）穗越法执字第3644号恢字1号《执行裁定书》裁定如下:终结本院（2013）穗越法执字第3644号恢字1号案件的本次执行。",
      "瑞君公司系成立于2007年6月20日的有限责任公司，股东登记为两被告，其中覃瑞珍出资50万元，出资比例50%，并担任法定代表人，温炳豪出资50万元，出资比例50%。",
      "2013年3月4日，瑞君公司被核准注销，注销情况是决议解散。",
      "两被告庭审中称是因业务转型所以由两被告组成清算组以股东决议的形式解散并申请注销了公司，两被告同时认为原告在瑞君公司清算过程中尚不是明确的债权人，故没有向原告发出申报债权的书面通知和告知原告，并称两被告并不知道当时存在瑞君公司与林国强的劳动仲裁案件。",
      "原告称，瑞君公司清算时其没有看到清算公告，在仲裁过程中瑞君公司和两被告均没有告知正在清算的事实。"
    ],
    "opinion": [
      "本院认为，瑞君公司所欠原告债务已经生效裁决确定，对此瑞君公司负有清偿的义务。",
      "鉴于瑞君公司至今没有清偿原告的债务且已经办理注销，而两被告作为瑞君公司的股东和清算组成员，依法应当自清算组成立之日起十日内书面通知全体已知债权人申报债权，并于六十日内在报纸上公告。",
      "但两被告作为清算组成员，特别是覃瑞珍作为法定代表人，在仲裁期间亦派员参加了仲裁，不可能不知道瑞君公司在清算时与原告的劳动争议正在进行中，却故意不履行通知义务，导致原告债权人的身份被确认后其债权至今无法获得清偿，应对原告的相应损失承担赔偿责任。",
      "原告现诉请两被告赔偿原应由瑞君公司负担的加班工资，符合法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国公司法》第一百八十五条  第（二）项  、第（五）项  ，第一百八十六条  第一款  ，第一百九十条  第一款  、第三款  ，最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（二）》第十一条  之规定，判决如下:",
      "被告覃瑞珍、温炳豪在本判决生效之日起十日内向原告林国强赔偿加班工资4901.15元。",
      "本案受理费25元（已减半收取），由被告覃瑞珍、温炳豪负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "代理审判员陈传岳",
      "二〇一四年十月十七日",
      "书记员李绮璐"
    ]
  },
  "metadata": {
    "日期": "2014-10-17",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第3662号",
    "时间": "2014年10月17日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}