{
  "title": "开平市第一建筑集团公司与广东建伟工程造价咨询有限公司房地产价格评估合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:开平市第一建筑集团公司，住所地:开平市三埠区祥龙六区20号夹层1号房。",
      "法定代表人:张东文，总经理。",
      "委托代理人:卓观饶，广东宏港律师事务所律师。",
      "被告:广东建伟工程造价咨询有限公司，住所地:广州市越秀区解放北路618-620号9楼。",
      "法定代表人:唐银生，总经理。",
      "委托代理人:伍捷、张丽文，该公司职员。"
    ],
    "explain": [
      "原告开平市第一建筑集团公司（以下简称开平一建）诉被告广东建伟工程造价咨询有限公司（以下简称建伟公司）侵权责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人卓观饶，被告的委托代理人伍捷、张丽文到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告在2007年与广东韩江建筑安装工程有限公司（以下简称韩江公司）签订《建设工程联营施工合同》，由原告承担广州市白云区同和中路以东广州白云配件工业公司地段的云山熹景b1-b4栋、b6-b8栋的住宅建安工程施工。",
      "后因双方产生矛盾，原告退场并与韩江公司对完工工程量进行现场确认，但未进行工程款结算。",
      "原告与韩江公司协商不成，故起诉至广州市白云区人民法院（以下简称白云法院），该案在审理过程中，双方当事人均申请对工程造价进行评估以作为工程款结算依据，其中，原告申请以2006年定额评估工程造价，而韩江公司则申请以2003年定额评估工程造价。",
      "经白云法院摇珠确定，委托被告对上述工程进行造价鉴定。",
      "原告为此分两次共支付造价鉴定费300000元，被告则分别出具了2003年定额和2006年定额的《工程造价鉴定意见书》各一份。",
      "白云法院审理该案后，以被告《工程造价鉴定意见书》（2003年定额）“其中已鉴定项目工程造价合计为60118469.34元，未鉴定项目建议由建设单位和施工单位核对确定”的鉴定意见为据，作出（2009）云法民四初字第510号民事判决书。",
      "判后，韩江公司提起上诉，之后，广州市中级人民法院于2012年10月12日作出（2012）穗中法民五终字第2590号民事裁定，准许韩江公司撤回上诉，上述判决现已生效。",
      "其后，原告偶然将被告作出的两份《工程造价鉴定意见书》中所有项目进行累加，发现由法院最终采纳并据以定案的2003年定额计算的《工程造价鉴定意见书》，被告在加总时却漏计了第二部分第5项“样板房水电（鉴定含间及大堂）”的鉴定造价92274.07元，故此已鉴定项目工程造价合计应为60210743.41元而不是60118469.34元。",
      "原告在白云法院作出上述判决后，曾数次找被告协商要求其赔偿原告的损失，而被告虽然承认计算错误并因此导致原告有损失，但就拒绝协商赔偿款事宜，双方就此协商无果。",
      "原告认为，被告既接受司法委托对工程造价作出鉴定意见，因此被告实施的是执业行为，现加上被告收受了原告为此支付的评估费300000元，其执业行为是有偿提供的，被告对此应负有谨慎义务，现由于被告的过错造成了原告的实际损失，被告的行为构成侵权，其理当赔偿原告损失。",
      "依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  的规定，诉请法院判令:1、被告赔偿因漏计评估项目而给原告造成的损失92274.07元；2、被告承担本案的诉讼费。",
      "原告向本院提交证据如下:1、（2009）云法民四初字第510号民事判决书。",
      "以证明原告因被告的过错执业行为受有损失；2、（2012）穗中法民五终字第2590号民事判决书。",
      "以证明上述民事判决已经生效，原告因此受有实际损失；3、工程造价鉴定意见书（2006年定额）。",
      "以证明原告申请以2006年定额计算工程造价，该意见书没有错误；4、工程造价鉴定意见书（2003年定额）。",
      "以证明被告累加造价时漏计项目，并因此造成原告的损失；5、（2009）云法委字104号司法委托预收费通知书。",
      "以证明法院通过摇珠确定委托被告鉴定，被告所实施的是司法鉴定执业行为；6、收据。",
      "以证明被告作出的鉴定意见书为有偿提供。",
      "被告对原告以上证据的真实性均予以认可。",
      "被告辩称:一、原告提出被告出具《工程造价鉴定意见书》（2003年定额）的工程造价中，“样板房水电（鉴定含电梯间及大堂）”工程造价92274.07元漏算未汇入工程造价的事宜，是由于被告在用excel表进行统计时，由于经办人输入时将92274.07元输入为92274..07元，导致该项目造价无统计如总造价中。",
      "二、原告向被告反应发现的部分造价未统计问题时，被告已明确向原告表示，只要有关法院对《鉴定意见书》提出澄清要求，被告愿意向法院提交对《鉴定意见书》中的工程造价提出修正意见。",
      "被告从接受法院委托受理造价鉴定工作开始，到最终出具鉴定报告，前后经历一年多时间，其中被告多次出具鉴定报告的征求意见稿，由白云法院交案件的原、被告征求意见，并对原、被告提出的质询作出解释和修正，整个工作流程是严格按法院规定的程序进行，原告在此期间都没有对工程造价提出异议。",
      "同时，原告在上诉到广州中院终审裁定，前后三年期间也没有对此问题提出异议，应视为原告放弃其权利。",
      "三、工程造价的编审是一项复杂的工作，同一个人做两次同一个项目都会出现不同的计算结果，所以工程预算（工程造价鉴定）是允许有一个正常的工作差错范围的。",
      "根据“广东省建设工程造价管理规定（第40号令）”中第二十七条的规定，对编制工程结算文件，其工程造价高于或低于按规范编制价格5%以上才对造价人员进行处罚。",
      "被告在所涉案件中的工程造价（2003年定额计算）为60118469.34元，而漏算部分为92274.07元，误差率为0.153%，如果工程造价鉴定的工作误差率在这个范围内也要处罚，没有公司愿意承接工程预算工作了。",
      "四、在上述案件中，被告不是事件的直接受益者，除非有证据证明被告及鉴定人员在工程造价鉴定过程中存在有收受当事人利益等违法和违反职业操守的行为，否则不应以被告作为起诉的主体。",
      "五、由于原告现仍拖欠被告的工程造价鉴定费用，故要求原告归还鉴定费用22.49万元。",
      "被告向本院提交证据如下:1、广东省建设工程造价管理规定；2、广东省建设工程造价管理规定（2000修正）；3、注册造价工程师管理办法；4、全国建设工程造价员管理暂行办法；5、工程造价咨询企业管理办法。",
      "证据1-5以证明工程允许误差以及因此所造成的处罚。",
      "原告对被告证据的真实性予以认可，但认为与本案无关。"
    ],
    "facts": [
      "经审理查明:2009年3月19日，白云法院受理了（2009）云法民四初字第510号开平一建与韩江公司、广州市加益有限公司（以下简称加益公司）建设工程合同纠纷一案。",
      "诉讼中，由于双方对开平一建已完工的工程造价有争议，白云法院根据开平一建的申请，依法委托建伟公司，分别按2003年定额、2006年定额标准，对涉案工程中由开平一建承建完工部分进行工程造价评估。",
      "2011年1月25日，建伟公司分别作出两份《工程造价鉴定意见书》。",
      "其中《工程造价鉴定意见书》（2003年定额）的鉴定意见为:“根据工程的实际情况，结合鉴定申请方提供的鉴定资料，经我司分析鉴定，涉案工程项目分已鉴定和未鉴定项目，其中已鉴定项目工程造价合计为60118469.34元，未鉴定项目建议由建设单位和施工单位核对确定”。",
      "白云法院经审查，建伟公司出具的两份《工程造价鉴定意见书》，鉴定符合法定程序，该院予以认定；对于2003年定额鉴定意见书中的已鉴定项目工程造价60118469.34元，双方无争议，该院予以认定。",
      "2011年10月24日白云法院就对案件作出判决。",
      "判后，韩江公司不服提起上诉，之后，广州市中级人民法院于2012年10月12日作出（2012）穗中法民五终字第2590号民事裁定，准许韩江公司撤回上诉。",
      "2013年7月19日，原告向本院提起房地产价格评估合同纠纷。",
      "要求被告赔偿因漏计评估项目而给其造成损失92274.07元。",
      "同年7月22日，本院依法将起诉状副本、应诉通知书、举证通知书和开庭传票等送达被告，被告在提交答辩状期间对管辖权提出异议。",
      "本院经审查，裁定驳回被告对本案管辖权提出的异议。",
      "被告对裁定不服提出上诉。",
      "广州市中级人民法院经审查后驳回被告上诉，维持原裁定。",
      "其后，本院重新指定双方当事人的举证期限。",
      "并于2013年12月9日开庭审理本案。",
      "诉讼中，原告明确其系基于我国侵权责任法的规定，提起的侵权责任之诉；另被告在举证期间届满前向本院提起反诉，要求原告归还拖欠的鉴定费用22.49万元。"
    ],
    "opinion": [
      "本院认为:本案为侵权责任纠纷。",
      "《中华人民共和国侵权责任法》第六条  第一款  规定，行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "现原告是以被告在对工程造价作出鉴定意见中存在过错，造成其实际损失为由，要求被告承担赔偿责任。",
      "首先，被告出具的《工程造价鉴定意见书》（2003年定额），已经法院审查，鉴定符合法定程序，法院予以认定；对于2003年定额鉴定意见书中的已鉴定项目工程造价60118469.34元，当事人均无争议，法院予以认定，上述事实由已经发生法律效力的判决予以认定。",
      "我国民诉法的规定，当事人对已经发生法律效力的判决、裁定，认为有错误的，可以向上一级人民法院申请再审。",
      "因此，原告认为涉案的工程评估存在漏计的事实，且该事实导致判决有错误的，依法应通过审判监督程序解决。",
      "现原告在没有申请再审的情形下，其以评估项目漏计的92274.07元的事实作为其损失的主张，于法无据。",
      "其次，被告对涉案工程评估行为，是基于其接受司法鉴定的委托关系，鉴定意见书是被告作为受托人完成委托事务的结果。",
      "我国合同法规定，因受托人的过错给委托人造成损失，委托人可以要求赔偿损失。",
      "因此，在鉴定意见书中，是否存在数据错误，该错误是否造成委托人损失的事实，应由委托合同关系的一方当事人主张。",
      "本案中，原被告没有签订合同，双方之间不存在权利义务关系，故原告主张的事实与其陈述的损害事实没有因果关系。",
      "再者，《最高人民法院关于审理涉及会计师事务所在审计业务活动中民事侵权赔偿案件的若干规定》第六条  中，列明了注册会计师在审计过程中未保持必要的职业谨慎的十种情形。",
      "现原告在本案所主张的事实，与上述规定所列明未保持必要的职业谨慎的情形并不相符。",
      "故原告认为被告实施的是执业行为，由于被告没有尽到谨慎义务，在执业过程中存在过错造成了原告损失的主张不能成立。",
      "最后，被告反诉要求原告归还鉴定费用的请求，与本案分属不同的法律关系，本院不予接纳。",
      "被告应另循法律途径主张。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第十五条  第一款  第（六）项  的规定，判决如下:",
      "驳回原告开平市第一建筑集团公司的诉讼请求。",
      "本案受理费1053元由原告开平市第一建筑集团公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄一凡",
      "人民陪审员郝铁军",
      "人民陪审员罗素君",
      "二〇一四年五月十三日",
      "书记员汤晓亮"
    ]
  },
  "metadata": {
    "日期": "2014-05-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民二初字第3232号",
    "时间": "2014年05月13日",
    "案由": "房地产价格评估合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}