{
  "title": "中钢设备有限公司等与华夏盛世（北京）劳务服务有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:苗兴国，男，1957年8月6日出生，汉族，无业，住长春市南关区。",
      "上诉人（原审被告）:中钢设备有限公司，住所地北京市海淀区海淀大街8号26层。",
      "法定代表人:陆鹏程，董事长。",
      "委托诉讼代理人:魏晓东，北京市汇源律师事务所律师。",
      "被上诉人（原审被告）:华夏盛世（北京）劳务服务有限公司。",
      "法定代表人:贾文林，经理。",
      "委托诉讼代理人:张赛，男，该公司职员。"
    ],
    "explain": [
      "上诉人苗兴国、上诉人中钢设备有限公司（以下简称中钢公司）因与被上诉人华夏盛世（北京）劳务服务有限公司（以下简称华夏盛世公司）劳动争议一案，均不服北京市西城区人民法院（2019）京0102民初7929号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月20日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "苗兴国上诉请求:撤销一审判决，依法改判中钢公司、华夏盛世公司支付我2016年8月1日至2017年12月31日未休带薪年假18天补偿金42470.48元、2016年11月5日至2017年7月4日未休法定节日7天的加班工资14745.43元、2016年11月5日至2017年7月4日未休休息日国外63天加班工资88472.57元、2016年8月27日至2016年9月4日未休休息日国内4天加班工资9437.89元、2017年6月3日至6月30日8小时以外加班149小时的加班工资32958.86元、终止劳动关系经济补偿金差额17317.88元；判决中钢公司、华夏盛世公司支付我延迟付款18%年利息的相应金额；一、二审诉讼费由中钢公司、华夏盛世公司承担。",
      "事实和理由:第一，关于平均月收入情况有三种计算方法:1.按照劳动合同是25079元/月，招聘时双方同意的税后年薪30万元以上确定了三个部分月收入:岗位工资8470元、绩效工资5647元、国外工作补助10962元，月收入合计为25079元；2.按照工资单和出国补助领取单为26489.54元/月，包含每月应发工资14117元、出国补助10387.2元、住房公积金公司另外支付12％的部分1694元、公司支付10％医疗保险返回2％的部分282.34元；3.按照招商银行记录为25659.25元/月，2017年实际到账税后总收入为307910.99元，平均税后月收入为25659.25元；以上有劳动合同、工资单和银行工资卡记录为证。",
      "第二，劳动关系终止时间情况。",
      "按照法律与实际情况，仅达到法定退休年龄单方面不符合法律规定，还要享受基本养老保险待遇才合法；我在石家庄交社保至2018年8月，未享受养老保险待遇；两份劳动合同的期限为2016年8月1日至2017年12月31日；《劳动关系终止协议》载明从2018年1月1日终止劳动关系。",
      "第三，未休带薪年休假情况。",
      "我累计工龄超过20年，带薪年休假标准为每年15天，有山东省烟台市中级人民法院判决书为证；从2016年8月1日至2017年12月31日，我还有18天未休带薪年假；一审中分段计算年休假，二次舍掉是错误的，应累计后一次舍掉；我退休工龄已核准为28年8.5个月，每个月领取退休金3347.53元。",
      "第四，加班情况。",
      "1.国外加班情况，我在阿尔及利亚项目现场工作期间加班包括法定节假日7天，休息日63天，有考勤表原件、DRI项目现场考勤表、项目现场补助清单、出国补助领取单、银行转账记录、工作流程、工作记录、总结、考核表、会议纪要、人事任命、收发邮件等多个证据为证；2.国内加班情况，2016年8月27日、28日以及9月3日、4日休息日集体加班，共计4天，我同其他同事一起考察板房生产厂，签订板房订货合同，有打卡记录、工作记录为证；3.八小时外加班情况，2017年6月3日至30日额外加班149小时的加班工资32958.86元，有工作流程、加班时间表、周工作记录、总结、考核表、会议纪要及人事任命、DRI项目现场考勤表、工作记录等多项证据可以证明。",
      "第五，离职补偿金情况。",
      "我在石家庄缴纳社保至2018年8月未享受养老保险待遇，不应按劳务关系处理；我签订过两份劳动合同，期限共计1年5个月，因此，终止劳动关系需要支付一个半月的经济补偿金；补偿金的数额应按照招商银行记录25659.25元/月计算，公司支付后仍存在17317.88元差额，有劳动合同、工资单、工资卡记录、劳动关系终止协议和签字说明为证。",
      "中钢公司辩称，不同意苗兴国的上诉请求。",
      "其中，苗兴国关于延迟付款18%年利息的上诉请求在一审中未涉及，不应予以处理；加班补偿没有事实和法律依据；因苗兴国的合同到期后不能享受养老保险，故我公司终止劳动关系并做了补偿。",
      "华夏盛世公司辩称，不同意一审判决，但未在法定期限内提起上诉。",
      "答辩意见与中钢公司的意见一致。",
      "中钢公司上诉请求:撤销一审判决，依法改判驳回苗兴国的全部诉讼请求；本案一、二审诉讼费均由苗兴国承担。",
      "事实与理由:苗兴国通过劳务派遣到我公司工作，根据社会保险缴纳记录的记载苗兴国的工龄未达到享受每年10天带薪年假的标准；在确定工资标准时，苗兴国取得的国外工作补助不应作为工资标准进行未休年假工资的计算。",
      "苗兴国辩称，不同意中钢公司的上诉请求。",
      "关于年休假，中钢公司已自认我的工龄为20年，年休假为15天；关于工资标准，在合同中约定的年薪30万包括出国补助，应计入工资标准。",
      "华夏盛世公司辩称，同意中钢公司的上诉请求。",
      "苗兴国向一审法院起诉请求:1.中钢公司、华夏盛世公司支付2016年8月1日至2017年12月31日未休带薪年假18天补偿金42470.48元；2.中钢公司、华夏盛世公司支付2016年11月5日至2017年7月4日未休法定节日7天的加班工资20947.59元；3.中钢公司、华夏盛世公司支付2016年11月5日至2017年7月4日未休休息日国外66天加班工资119643.26元；4.中钢公司、华夏盛世公司支付2016年8月27日至2016年9月4日未休休息日国内4天加班工资9437.89元；5.中钢公司、华夏盛世公司支付2016年11月5日至2017年7月4日国外工作228天，8小时以外加班工资268316.12元；6.中钢公司、华夏盛世公司支付终止劳动关系二个半月工资的经济补偿金差额42977.13元；7.中钢公司、华夏盛世公司支付2017年4月1日至2017年12月31日应付给个人的医疗保险补助费差额9023.50元；8.中钢公司、华夏盛世公司支付2016年8月1日至2017年12月29日未报销市内公交费2000元；9.中钢公司、华夏盛世公司支付2016年8月1日至2017年12月29日未报销招待公司客户餐费812元。",
      "一审法院认定事实:2016年8月1日，华夏盛世公司（甲方）与苗兴国（乙方）签订《劳动合同书（劳务派遣）》，约定:本合同为固定期限劳动合同。",
      "本合同于2016年8月1日生效，终止日期为2017年8月6日；甲方派遣乙方工作的用工单位名称中钢公司；乙方同意根据甲方工作需要，担任项目主管岗等岗位工作；乙方的工作区域或工作地点为随项目；乙方的工作时间和休息休假按国家规定及用工单位的规章制度执行；甲方每月5日前以货币形式支付乙方工资，岗位工资为8470元。",
      "绩效工资按照岗位目标和实际工作情况考核计发等内容。",
      "2017年8月7日，双方再次签订《劳动合同书（劳务派遣）》，约定合同期限为2017年8月7日至2017年12月31日，其余内容与前一份劳动合同内容一致。",
      "劳动关系存续期间，华夏盛世公司支付苗兴国基本工资和绩效工资，每月固定为14117元。",
      "苗兴国在中钢公司阿尔及利亚AQS项目工作，出国两次，时间为2016年11月5日至2017年2月6日（共94天）及2017年2月21日至2017年7月4日（共134天）。",
      "中钢公司以每日80美元的标准，向苗兴国发放出国补助，折合人民币分别支付51700元及72946.38元。",
      "2017年11月23日，华夏盛世公司向苗兴国发出《关于劳动合同期限届满的通知》，内容为:苗兴国同志:华夏盛世公司与您在2017年8月7日签订的劳动合同将于2017年12月31日到期，由于您负责的工作已圆满完成，公司将不再与您续订劳动合同等。",
      "苗兴国于2017年11月29日签收上述通知，并同意不再续订劳动合同。",
      "苗兴国与华夏盛世公司于2018年1月2日签订《劳动关系终止协议》，内容为:甲方:华夏盛世公司，乙方:苗兴国；乙方同意终止双方于2017年8月7日签订的劳动合同，并于2018年1月1日前办理完相关离职手续；甲方支付乙方的工资截止到2017年12月31日；因终止劳动关系甲方支付乙方离职补偿金21176元；本协议经甲、乙双方签字后生效，自2018年1月1日起双方劳动关系即行终止等。",
      "华夏盛世公司于2018年2月6日向苗兴国支付上述21176元。",
      "根据山东省烟台市中级人民法院（2018）鲁06民终3349号民事判决书的记载:苗兴国、日升置业公司……双方的劳动合同自2014年10月28日生效，也即此时双方建立劳动关系……2016年1月15日苗兴国未再向日升置业公司提供劳动……因此应视为双方自此终止劳动关系；根据苗兴国提供的工龄证据可以认定至2014年10月其工作时间已经超过20年等内容。",
      "北京市社会保险个人权益记录显示，苗兴国在本市参保的缴费起始年月为2007年8月；华夏盛世公司为苗兴国缴纳自2016年8月至2017年3月期间的各项社会保险；截止2017年3月，苗兴国在本市社会保险实际缴费年限共计67个月。",
      "苗兴国在2016年已休年假3天。",
      "为证明在国外工作期间存在法定休假日、休息日及延时加班的情形，苗兴国提交阿尔及利亚AQS公司DRI项目现场考勤表、考勤表、阿尔及利亚AQS项目现场补助清单等证据，其中阿尔及利亚AQS公司DRI项目现场考勤表、考勤表中标注苗兴国2016年11月5日至2017年2月4日，2017年2月22日至2017年7月3日不间断连续出勤；补助清单记载苗兴国离境、入境日期，出差天数、补助标准及补助金额等信息。",
      "中钢公司、华夏盛世公司认为上述证据恰好证明在国外的天数及出国补助标准。",
      "一审庭审中，苗兴国还提交AQS项目翻译人员一周工作记录、总结、考核表，表格中记载了一周工作小时数及个人总结、组长考核、经理考核等信息。",
      "中钢公司、华夏盛世公司对该证据不认可，不认可经理考核栏张汉林的签字，并要求对张汉林的笔迹进行鉴定，苗兴国随即撤回该份证据，表示不再提交。",
      "为证明在国内期间存在4天休息日加班，苗兴国向一审法院提交其自行总结的《2016-2017年苗兴国中钢工作日记摘要》，中钢公司、华夏盛世公司对该证据真实性不予认可。",
      "为证明存在未报销的餐费，苗兴国提交发票联两张，金额总计565元，中钢公司、华夏盛世公司对此不予认可，强调没有此项报销制度。",
      "因发生加班费等争议，苗兴国申请劳动仲裁，要求支付未休带薪年假补偿、法定节假日加班费、休息日加班费、延时加班费、终止劳动关系经济补偿金、个人补助、市内公交费、报销餐费等。",
      "该案经审理，北京市西城区劳动人事争议仲裁委员会于2019年1月7日作出京西劳人仲字[2018]第3280号裁决书，裁决:一、华夏盛世公司于裁决书生效之日起7日内，支付苗兴国未休年假工资3862元；二、中钢公司对第一项裁决承担连带责任；三、驳回苗兴国的其他仲裁请求。",
      "苗兴国不服上述裁决，向一审法院起诉主张权利；中钢公司、华夏盛世公司持辩称理由予以抗辩。",
      "一审法院认为，《中华人民共和国劳动合同法实施条例》第二十一条  规定:劳动者达到法定退休年龄的，劳动合同终止。",
      "苗兴国出生于1957年8月6日，2017年8月6日年满60周岁，达到法定退休年龄，因此苗兴国与华夏盛世公司之间的劳动关系应截止到2017年8月5日。",
      "2017年8月6日之后，双方虽然继续存在名为劳动合同的文件，但实质上双方建立劳务关系。",
      "故法院对苗兴国以双方存在劳动关系为由，主张自2017年8月6日之后的各项诉讼请求，均不予支持。",
      "因苗兴国达到法定退休年龄劳动合同终止，该情形不符合《中华人民共和国劳动合同法》第四十六条  规定的应由用人单位向劳动者支付经济补偿的情形，故苗兴国要求支付终止劳动关系二个半月工资的经济补偿金差额的诉讼请求，没有法律依据，法院不予支持。",
      "劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "苗兴国为主张在国外工作期间存在法定休假日、双休日及延时加班，提交考勤表、补助清单等证据。",
      "考勤表中显示苗兴国2016年11月5日至2017年2月4日，2017年2月22日至2017年7月3日不间断连续出勤。",
      "但是，上述日期与苗兴国实际在国外工作的期间基本一致，出国天数在补助清单中予以列明。",
      "可见，苗兴国提交的考勤表中连续出勤的记录，并非是对加班时间的统计核算，而是用于计算出国补助的数额，且出国补助已经实际发放给苗兴国。",
      "故考勤表、补助清单等不能作为认定加班事实的证据。",
      "苗兴国还提交AQS项目翻译人员一周工作记录、总结、考核表，鉴于中钢公司、华夏盛世公司对该证据提出异议，表示需要进行鉴定之后，苗兴国撤回该份证据，不再提交。",
      "故苗兴国主张在国外工作期间法定休假日、休息日及延时加班工资的诉讼请求，证据不足，法院不予支持。",
      "苗兴国主张国内工作期间休息日4天的加班工资，提交的证据是其自行总结的《2016-2017年苗兴国中钢工作日记摘要》，在无其他证据佐证的情况下，法院难以采信该份证据。",
      "法院对苗兴国的该项诉讼请求，不予支持。",
      "关于苗兴国主张的医疗保险补助费差额、未报销市内公交费、未报销招待公司客户餐费，因该三项费用均不属于劳动报酬的范围，故苗兴国应对其主张提交证据，但是苗兴国没有证据证明中钢公司、华夏盛世公司存在支付上述三项费用的制度，或曾承诺向其支付。",
      "故苗兴国要求中钢公司、华夏盛世公司支付医疗保险补助费差额、未报销市内公交费、未报销招待公司客户餐费的诉讼请求，缺乏事实及法律依据，法院不予支持。",
      "《职工带薪年休假条例》第三条  规定:职工累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年休假10天；已满20年的，年休假15天。",
      "根据山东省烟台市中级人民法院（2018）鲁06民终3349号民事判决书的记载:根据苗兴国提供的工龄证据可以认定至2014年10月其工作时间已经超过20年。",
      "所以苗兴国每年应享受带薪年休假15天。",
      "苗兴国于2016年8月1日与华夏盛世公司签订劳动合同，至苗兴国达到法定退休年龄时，双方劳动关系存续也已超过一年。",
      "经折算，苗兴国有权享受2016年带薪年休假6天、2017年带薪年休假8天。",
      "苗兴国2016年已休带薪年休假3天，故苗兴国尚有2016年8月1日至2017年8月5日期间11天带薪年休假未休。",
      "苗兴国的工资由华夏盛世公司支付的基本工资和绩效工资，以及中钢公司支付的出国补助组成，在苗兴国已达法定退休年龄，无法被安排享受带薪年休假的情况下，上述工资及补助均应计入计算未休年休假工资报酬的基数，由华夏盛世公司支付苗兴国未休带薪年休假工资，中钢公司对此承担连带责任，经法院计算，数额为24785.86元。",
      "故法院对苗兴国主张带薪年休假工资诉讼请求中的合理部分，予以支持。",
      "一审法院判决:一、自判决生效之日起7日内，华夏盛世（北京）劳务服务有限公司支付苗兴国2016年8月1日至2017年8月5日期间未休带薪年休假工资24785.86元，中钢设备有限公司对此承担连带责任；二、驳回苗兴国的其他诉讼请求。",
      "如果华夏盛世（北京）劳务服务有限公司、中钢设备有限公司未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，苗兴国补充提交如下证据:1.河北省社会保险基金统一收据2张和石家庄市企业退休人员基本信息登记表复印件，以证明其工龄是28年；中钢公司、华夏盛世公司认为该证据不属于二审新证据，认可收据的真实性，不认可登记表的真实性，均不认可证明目的。",
      "2.微信截图及邮件打印件，以证明其在法定节假日和休息日存在加班，且中钢公司有打卡记录；中钢公司、华夏盛世公司认为该证据不属于二审新证据，对上述证据的真实性和证明目的均不认可，并主张微信记录经过编辑，与苗兴国聊天的人员与其公司存在相似诉讼，且不能以收发邮件计算具体工作情况。",
      "3.项目现场会议纪要，以证明张汉林是负责现场的各项工作安排，具备签字资格，其存在休息日加班；中钢公司、华夏盛世公司认为该证据不属于二审新证据，不予质证。",
      "4.考勤处理单，以证明中钢公司存在打卡，打卡记录在中钢公司保存；中钢公司、华夏盛世公司认为该证据不属于二审新证据，不认可该证据的真实性，并主张没有其公司签字盖章。",
      "5.翻译组成员工作分工及工作流程，以证明其休息日存在加班；中钢公司、华夏盛世公司认为该证据不属于二审新证据，不认可该证据是原件，对该证据的真实性及证明目的均不认可。",
      "苗兴国再次提交其在一审审理期间撤回的AQS项目翻译人员一周工作记录、总结、考核表，以证明其加班的具体情况；中钢公司、华夏盛世公司认为该证据不属于二审新证据，并申请进行司法鉴定。",
      "经询，苗兴国表示中钢公司不认可张汉林具有签字资格，故不同意进行司法鉴定。",
      "关于苗兴国如何取得考勤表原件的问题，经询，苗兴国表示考勤表原件应该在公司存档，取得原件系为报销出国补助。",
      "另，本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案的第一个争议焦点为中钢公司、华夏盛世公司是否应支付苗兴国终止劳动关系补偿金差额。",
      "苗兴国主张其未能享受养老保险待遇和领取退休金，故其劳动关系应延续至2017年12月31日，并要求中钢公司、华夏盛世公司支付其1个半月的经济补偿金17317.88元；中钢公司、华夏盛世公司对其主张不予认可。",
      "经查，苗兴国于1957年8月6日出生，于2017年8月6日年满60周岁，达到法定退休年龄。",
      "根据《中华人民共和国劳动合同法实施条例》第二十一条  的规定:“劳动者达到法定退休年龄的，劳动合同终止。",
      "”故苗兴国与华夏盛世公司的劳动关系，因苗兴国达到法定退休年龄而终止，该情形不属于用人单位应当向劳动者支付经济补偿金的情况，一审法院据此判决驳回苗兴国关于经济补偿金差额的诉求并无不当，本院予以维持。",
      "苗兴国坚持其上诉请求，依据不足，本院不予支持。",
      "本案的第二个争议焦点为中钢公司、华夏盛世公司应支付苗兴国未休带薪年休假工资的期间和具体数额。",
      "苗兴国主张计算未休带薪年假的平均月收入有三种计算方法，并要求中钢公司、华夏盛世公司支付其2016年8月1日至2017年12月31日期间18天未休带薪年休假工资42470.48元；中钢公司、华夏盛世公司主张苗兴国未达到享受10天带薪年休假的标准，且在计算工资标准时不应计算出国补助。",
      "根据上述查明的事实，苗兴国与与华夏盛世公司的劳动关系因苗兴国达到法定退休年龄而终止，故苗兴国关于2017年8月6日至2017年12月31日期间未休带薪年休假工资的诉求，没有事实和法律依据。",
      "关于2016年8月1日至2017年8月5日期间未休带薪年休假工资，根据生效判决的认定，苗兴国累计工作已满20年，故其每年理应享受年休假15天。",
      "根据《企业职工带薪年休假实施办法》第十二条  的规定:“用人单位与职工解除或者终止劳动合同时，当年度未安排职工休满应休年休假的，应当按照职工当年已工作时间折算应休未休年休假天数并支付未休年休假工资报酬，但折算后不足1整天的部分不支付未休年休假工资报酬。",
      "前款规定的折算方法为:（当年度在本单位已过日历天数÷365天）×职工本人全年应当享受的年休假天数-当年度已安排年休假天数。",
      "”经折算，苗兴国2016年度可享受6天、2017年度可享受8天带薪年休假，去除苗兴国已享受的2016年度带薪年休假3天，苗兴国尚有上述期间11天带薪年休假未休。",
      "鉴于苗兴国的工资构成包含华夏盛世公司支付的基本工资、绩效工资和中钢公司支付的出国补助，一审法院根据苗兴国的工资标准依法核算华夏盛世公司应支付苗兴国2016年8月1日至2017年8月5日期间未休带薪年休假工资及其具体数额并无不当，并判决中钢公司承担连带责任亦无不妥，本院予以维持。",
      "综上，苗兴国和中钢公司的上诉请求，事实及法律依据均不足，本院不予支持。",
      "本案的第三个争议焦点为中钢公司、华夏盛世公司是否应支付苗兴国加班工资。",
      "苗兴国认为其存在加班事实，故要求中钢公司、华夏盛世公司支付其2016年11月5日至2017年7月4日未休法定节日7天加班工资14745.43元和未休休息日国外63天加班工资88472.57元、2016年8月27日至2016年9月4日未休休息日国内4天加班工资9437.89元、2017年6月3日至6月30日8小时以外加班149小时的加班工资32958.86元；中钢公司、华夏盛世公司对其主张不予认可，主张苗兴国没有加班。",
      "经查，苗兴国在中钢公司阿尔及利亚AQS项目工作，一共出国两次，具体时间为2016年11月5日至2017年2月6日和2017年2月21日至2017年7月4日。",
      "在一审审理期间，苗兴国为证明国外工作期间存在加班情况提交阿尔及利亚AQS公司DRI项目现场考勤表、考勤表、阿尔及利亚AQS项目现场补助清单等证据，但是考勤表显示苗兴国的出勤日期为2016年11月5日至2017年2月4日，阿尔及利亚AQS公司DRI项目现场考勤表显示苗兴国的出勤日期为2017年2月22日至2017年7月3日，即上述两次出国工作期间，除到达、离开时间外苗兴国均连续出勤。",
      "同时，二审期间，苗兴国亦表示其获得考勤表原件系因报销出国补助。",
      "故苗兴国以此证明其在国外存在法定节假日和休息日加班的具体情况，事实依据并不充分。",
      "苗兴国提交的《2016-2017年苗兴国中钢工作日记摘要》系其自行总结，无其他相关证据予以佐证，故该证据亦不足以证明苗兴国的实际加班情况。",
      "苗兴国在一审期间提交AQS项目翻译人员一周工作记录、总结、考核表后撤回，在二审审理期间再次提交该证据，中钢公司、华夏盛世公司申请对该证据进行司法鉴定，但苗兴国表示不同意鉴定；因苗兴国反复提交、撤回该证据，且其不同意进行司法鉴定，故本院对该证据无法采纳。",
      "另，苗兴国在二审期间提交微信截图及邮件打印件等各项证据，但是上述证据并未在一审审理期间提交，且微信截图及邮件系打印件，内容亦无法直接证明苗兴国的加班具体时数，中钢公司、华夏盛世公司亦不认可上述证据的真实性，本院无法以此认定苗兴国存在加班事实。",
      "综上，一审法院综合考虑在案证据情况依法驳回苗兴国关于上述期间法定节假日、休息日及延时加班工资的诉请并无不当。",
      "苗兴国坚持其上诉请求，因证据不足，本院无法支持。",
      "另，苗兴国关于中钢公司、华夏盛世公司应支付其延迟付款18％年利息的主张，因超一审诉请范围，本院不予处理。",
      "综上所述，苗兴国、中钢公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由苗兴国、中钢设备有限公司各负担5元（均已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年九月五日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-09-05",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10709号",
    "时间": "2019年09月05日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}