{
  "title": "清远市大有瑞新五金电镀有限公司与李慧展、梁成斌、梁成杰，一审第三人、二审上诉人冯瑞初、孔秀群、姚启洪、徐三妹，一审第三人李庭硕等股东资格确认纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审上诉人）:清远市大有瑞新五金电镀有限公司，住所地:清远市清城区。",
      "法定代表人:冯瑞初，该公司执行董事。",
      "委托代理人:俞华，广东正大联合律师事务所律师。",
      "委托代理人:谭应智，广东正大联合律师事务所律师。",
      "被申诉人（一审原告、二审被上诉人）:李慧展，女，汉族，住广东省中山市。",
      "被申诉人（一审原告、二审被上诉人）:梁成斌，男，汉族，住广东省中山市。",
      "被申诉人（一审原告、二审被上诉人）:梁成杰，男，汉族，住广东省中山市。",
      "上述被申诉人共同委托代理人:卢金宝，广东永隆律师事务所律师。",
      "上述被申诉人共同委托代理人:何伏球，广东永隆律师事务所实习律师。",
      "一审",
      "第三人、二审",
      "上诉人:冯瑞初，男，汉族，香港居民，在中华人民共和国内地住址是广州市越秀区。",
      "一审第三人、二审上诉人:孔秀群，女，汉族，住广州市越秀区。",
      "一审",
      "第三人、二审",
      "上诉人:姚启洪，男，汉族，住广州市花都区狮岭镇。",
      "一审第三人、二审上诉人:徐三妹，女，汉族，住广州市花都区狮岭镇。",
      "上述一审",
      "第三人、二审",
      "上诉人共同委托代理人:俞华，广东正大联合律师事务所律师。",
      "一审第三人:李庭硕，男，汉族，住广东省中山市。",
      "委托代理人:周密，广东大观律师事务所律师。"
    ],
    "explain": [
      "申诉人清远市大有瑞新五金电镀有限公司因与被申诉人李慧展、梁成斌、梁成杰，一审第三人、二审上诉人冯瑞初、孔秀群、姚启洪、徐三妹，一审第三人李庭硕等股东资格确认纠纷一案，不服广东省清远市中级人民法院（2012）清中法民三终字第55号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2012年11月22日作出粤检民抗字（2012）328民事抗诉书，向本院提出抗诉。",
      "本院于2013年1月28日作出（2013）粤高法审监民抗字第29号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "广东省人民检察院指派检察员林祎珣、韩凌宇出庭。",
      "申诉人清远市大有瑞新五金电镀有限公司的委托代理人俞华、覃应智，被申诉人李慧展，被申诉人李慧展、梁成斌、梁成杰的委托代理人卢金宝，一审第三人、二审上诉人冯瑞初、孔秀群、姚启洪、徐三妹的委托代理人俞华，一审第三人李庭硕的委托代理人周密到庭参加诉讼。",
      "本案现已审理终结。",
      "李慧展、梁成斌、梁成杰向广东省清远市清城区人民法院起诉称，2004年7月18日，姚启洪、徐三妹、冯瑞初、李庭硕、梁超庸共同签订《合伙协议书》、《委托书》、《确认书》，由姚启洪、徐三妹（甲方）出资1500000元，占30％股份，冯瑞初（乙方）出资2000000元，占40％股份，李庭硕、梁超庸（丙方）出资1500000元，占30％股份，甲、乙、丙三方合伙设立清远市大有瑞新五金电镀厂。",
      "协议签订后，各方当事人均依约履行了出资义务。",
      "其中徐三妹委托姚启洪行使合伙人的权利，梁超庸委托李庭硕行使合伙人的权利，李庭硕并与梁超庸签订《确认书》，确认各自股份为15％。",
      "也就是说，各合伙人通过律师见证确定了梁超庸为隐名股东。",
      "2004年12月7日，清远市大有瑞新五金电镀厂依法改制为清远市大有瑞新五金电镀有限公司。",
      "当时公司有六名股东，其中冯瑞初享有40％的股权，以其配偶孔秀群的名义登记；李庭硕、梁超庸享有30％的股权，以李庭硕的名义登记；姚启洪、徐三妹享有30%的股权，以姚启洪的名义登记。",
      "为明晰公司投资人之间的权利义务并增加资金投入，姚启洪、徐三妹、冯瑞初、李庭硕、梁超庸于2005年5月21日共同签订《补充协议书》，约定增加投资2000000元，并确认公司股权可以依法继承。",
      "姚启洪代表徐三妹，李庭硕代表梁超庸在该《补充协议书》上签了字。",
      "协议签订后，梁超庸通过李庭硕依约履行了出资义务。",
      "之后，因姚启洪无力增资及履行所欠债务，姚启洪将其持有的清远市大有瑞新五金电镀有限公司20％的股权分别转让给冯瑞初10％，转让给李庭硕、梁超庸10％。",
      "李庭硕代表梁超庸签订了转让协议。",
      "至此，清远市大有瑞新五金电镀有限公司各股东的持有比例为冯瑞初占50％，李庭硕、梁超庸占40％，姚启洪、徐三妹占10％。",
      "各方履行各自义务后，三方到工商局办理了股权变更手续。",
      "2007年1月21日，梁超庸立下遗嘱，确认其享有的清远市大有瑞新五金电镀有限公司20％股权属于与李慧展的夫妻共有财产，李慧展依法享有清远市大有瑞新五金电镀有限公司10％股权；属于遗产部分（即10％），由李慧展代为行使与股权有关的一切权利，直至梁成斌、梁成杰年满35周岁。",
      "2007年2月3日，梁超庸因病去世。",
      "根据《中华人民共和国公司法》第七十六条  规定的“自然人死亡后，其合法继承人可以继承股东资格；但是，公司章程另有规定的除外”以及清远市大有瑞新五金电镀有限公司全体股东在《补充协议书》第五条第6点亦有的明确约定，任何一方股东死亡，公司股权依继承法由其合法继承人继承。",
      "李慧展代表其本人及两个儿子行使清远市大有瑞新五金电镀有限公司20％股权有关的一切权利，且李慧展曾以股东的身份参与公司的各项管理和后勤工作，并定期收取股东分红和工资。",
      "由此可见，本案中的一审第三人对李慧展、梁成斌、梁成杰是隐名股东是知情的。",
      "2010年4月21日，冯瑞初在未按公司章程规定的程序通知全体股东出席、未经全体股东同意的情况下，与姚启洪签发了《清远市大有瑞新五金电镀有限公司决议》，撤销公司总经理职务架构，并立即委派两名不明身份的人员强行接管公司。",
      "且冯瑞初、孔秀群、姚启洪拒不承认李慧展的股东身份，并且拒绝李慧展参与公司股东会议。",
      "2010年9月2日，冯瑞初以公司名义向孔秀群、李庭硕、姚启洪发出股东会通知，将李慧展定性为“非公司人员”，并认为李慧展从公司领取工资是非法的。",
      "清远市大有瑞新五金电镀有限公司和冯瑞初、孔秀群、姚启洪拒不承认李慧展的股东资格，拒绝李慧展参与公司股东会，并且至今未向李慧展分配公司2010年税后利润的行为，已严重侵犯了李慧展依法享有的公司股权。",
      "此外，根据《清远市大有瑞新五金电镀有限公司章程》第二十七条规定，公司应在每一财务会计年度终了时编制财务会计报告，并依法经审查验证，并在每年的1月1日至1月15日送交各股东审阅。",
      "但冯瑞初担任执行董事期间，清远市大有瑞新五金电镀有限公司从未依照公司章程的规定编制财务会计报告并提交股东审阅，侵犯了李慧展作为公司股东依法享有的知情权和监督权。",
      "基于上述事实，请求判决:1、确认李慧展、梁成斌、梁成杰是清远市大有瑞新五金电镀有限公司隐名股东，享有公司20％的股权（李慧展、梁成斌、梁成杰实际投资1500000元）；2、清远市大有瑞新五金电镀有限公司及冯瑞初、孔秀群、姚启洪、徐三妹、李庭硕向李慧展提交公司成立至今由法定代表人及财务签名并加盖公章的年度财务会计报告；3、清远市大有瑞新五金电镀有限公司及冯瑞初、孔秀群、姚启洪、徐三妹、李庭硕向李慧展分配2010年公司利润（李慧展、梁成斌、梁成杰应得利润约240000元）；4、本案诉讼费用由清远市大有瑞新五金电镀有限公司及冯瑞初、孔秀群、姚启洪、徐三妹、李庭硕承担。",
      "清远市大有瑞新五金电镀有限公司一审答辩称，（一）李慧展、梁成斌、梁成杰的数个诉讼请求并非同一诉由，不应当在同一案件中一并处理，公司财务账册资料因涉讼被法院查封，且公司利润需要股东会通过有效的决议方可分配，在此情况下，即便李慧展、梁成斌、梁成杰第1项请求成立，李慧展、梁成斌、梁成杰的第2、3项诉讼请求也无法得到支持；（二）案外人梁超庸并非清远市大有瑞新五金电镀有限公司股东，其没有对公司进行出资，亦没有以股东身份参加公司经营管理。",
      "1、李慧展、梁成斌、梁成杰所提交的《合伙协议书》是各方合伙人为设立清远市清城区横荷镇大有五金电镀厂以及清远市清城区横荷洪兴五金电镀厂所签订，并非为设立清远市大有瑞新五金电镀有限公司所签订。",
      "前述两合伙企业最终未能成功设立，该《合伙协议书》与清远市大有瑞新五金电镀有限公司无关。",
      "2、李慧展、梁成斌、梁成杰提交的《补充协议书》效力存在瑕疵，同时亦与清远市大有瑞新五金电镀有限公司无关。",
      "该《补充协议书》的协议各方与《合伙协议书》相同，但最终签字的仅有冯瑞初、李庭硕、姚启洪三方，徐三妹以及梁超庸没有签字确认，同时梁超庸以及徐三妹亦没有事后追认该合同效力，故该《补充协议书》当为无效合同。",
      "此外，《补充协议书》签订之时，清远市大有瑞新五金电镀有限公司已经正式成立，股东为孔秀群、姚启洪以及李庭硕。",
      "《补充协议书》中的徐三妹、冯瑞初以及梁超庸均非公司股东，亦未经正式股东孔秀群签名确认，该合同对于清远市大有瑞新五金电镀有限公司没有约束力。",
      "3、梁超庸并未对清远市大有瑞新五金电镀有限公司进行出资，公司所接收的出资均来自姚启洪、孔秀群以及李庭硕三名股东。",
      "4、梁超庸并未以股东身份参加清远市大有瑞新五金电镀有限公司经营管理，公司股权变更之时，相关的股权转让合同及股东会决议亦没有梁超庸签名，梁超庸未担任任何职务。",
      "（三）退一步而言，即便梁超庸以李庭硕名义投入了部分资金，亦系梁超庸与李庭硕之间的内部关系。",
      "清远市大有瑞新五金电镀有限公司其他股东并不知情，亦不受其内部协议的约定的约束。",
      "而且公司另一股东即李慧展胞弟李庭硕在公司解散案件的开庭笔录中也多次确认清远市大有瑞新五金电镀有限公司的股东为三人，并不包括李慧展。",
      "李慧展在起诉之时提交2004年7月18日签署的《见证书》与清远市大有瑞新五金电镀有限公司持有的同文号的《见证书》不一致，该公司方见证书中并无《确认书》内容，故此，李慧展所提交的证据要么伪证，要么就从一开始刻意向其他合伙人隐瞒二人的内部合作或合伙关系。",
      "（四）李慧展、梁成斌、梁成杰主张基于继承取得清远市大有瑞新五金电镀有限公司20％股权的主张缺乏事实和法律依据，不能成立。",
      "1、梁超庸并非公司的合法股东，无权处分公司的相关股权。",
      "2、该遗嘱表述不清，前后矛盾，无法执行。",
      "3、梁超庸生前从未向清远市大有瑞新五金电镀有限公司和其他股东提出过确认股东身份的请求。",
      "（五）本案系李庭硕为逃避刑事惩罚，唆使李慧展等人故意提起的恶意诉讼，依据先刑后民的司法审判原则，请求法院依法中止本案的审理。",
      "冯瑞初、孔秀群、姚启洪、徐三妹一审答辩称，（一）徐三妹、冯瑞初不是公司股东，不应列为本案的第三人，冯瑞初只是公司的执行董事。",
      "（二）孔秀群、姚启洪认为，李慧展、梁成斌、梁成杰多项诉讼请求不是同一个诉，不能在本案中一并处理。",
      "孔秀群、姚启洪作为股东，不确认梁超庸的股东身份，对李庭硕与梁超庸的内部关系也不知情。",
      "（三）李庭硕所持（2004）39号见证书与李慧展、梁成斌、梁成杰提交的不一致，李慧展、梁成斌、梁成杰有伪造证据的可能。",
      "李庭硕一审答辩称，确认李慧展、梁成斌、梁成杰起诉的事实理由，支持李慧展、梁成斌、梁成杰的请求，也确认徐三妹、冯瑞初是清远市大有瑞新五金电镀有限公司的股东。",
      "冯瑞初的股份股权由孔秀群代为行使，徐三妹的股份股权由姚启洪行使。",
      "广东省清远市清城区人民法院一审查明，2004年7月18日，甲方姚启洪、徐三妹、乙方冯瑞初、丙方李庭硕、梁超庸签订《合伙协议书》，约定三方合伙经营清远市清城区横荷镇大有五金电镀厂和清远市清城区横荷镇洪兴五金电镀厂，该合伙企业以甲方名义办领个人工商企业营业执照，日常使用大有（瑞新）字号。",
      "总投资额为5000000元，其中甲方出资1500000元，以申办电镀经营权的无形财产权以及现金形式出资；乙方出资2000000元，以现金形式出资；丙方出资1500000元，以现金形式出资。",
      "合伙协议还就合伙的其他事项进行了约定。",
      "同日，徐三妹、梁超庸出具《委托书》，分别委托姚启洪、李庭硕代表其本人担任大有（瑞新）五金电镀厂的董事，并履行董事会的决议，行使合伙人的权利，其作出的决议其本人均予认可。",
      "同日，甲方李庭硕、乙方梁超庸签订《确认书》，确认:一、甲、乙双方共同持有该合伙企业的合伙份额30%，其中甲方占15%，乙方占15%；二、该合伙企业购买的土地，以甲方名义办理的土地使用证，其中甲乙双方对土地使用权各占50%；三、以甲方名义的出资已含有乙方出资。",
      "上述《合伙协议书》、《委托书》、《确认书》均在广东衡德律师事务所见证下［（2004）广衡律见字第39号］签订。",
      "诉讼中，清远市大有瑞新五金电镀有限公司另提供一份（2004）广衡律见字第39号见证书，该见证书内没有《确认书》内容。",
      "2005年5月21日，甲方姚启洪、徐三妹、乙方冯瑞初、丙方李庭硕、梁超庸签订《补充协议书》，约定:（一）三方于2004年签订《合伙协议书》，因合伙经营的企业已经转制变更为有限责任公司，因此三方实际转为新成立的清远市大有瑞新五金电镀有限公司的股东，按照本协议的约定继续合作经营。",
      "（二）三方增加对清远市大有瑞新五金电镀有限公司投资的方式、数额和缴付期限。",
      "1、各方增加流动资金的投资额为2000000元，均以现金形式投资，其中甲方投入600000元，乙方投入800000元，丙方投入600000元。",
      "2、各方的投资均应当在2005年5月30日前到位……甲方姚启洪、乙方冯瑞初、丙方李庭硕在上述《补充协议书》上签名，并经广东衡德律师事务所见证［（2005）广衡律见字第25号］。",
      "2005年5月22日，姚启洪与冯瑞初签订《股权转让协议书》，将其拥有清远市大有瑞新五金电镀有限公司的10%股份转让给冯瑞初，股权转让作价800000元，股权转让款在2005年5月30日前支付。",
      "2006年1月16日，姚启洪与李庭硕签订《股权转让协议书》，将其拥有清远市大有瑞新五金电镀有限公司的10%股份转让给李庭硕，股权转让作价800000元，股权转让款支付方式包括:1、自签订本协议之日起，李庭硕负责清还广东省清远市中级人民法院作出的（2005）清中法民一终字第439号民事判决中姚启洪夫妻被判令需要承担的全部款项包括本金550042.38元，受理费11051.70元；2、自签订本协议之日起，李庭硕负责清还姚启洪截至2005年12月30日前欠清远市大有瑞新五金电镀有限公司的借款125000元和欠冯瑞初借款利息25200元；3、股权转让款扣除上述两项金额后，李庭硕应于签订本协议之日起15日内以现金方式将余款支付给姚启洪。",
      "2004年12月14日至2005年6月8日，孔秀群作为经手人出具五张收据，注明收到李庭硕、梁超庸投资款及第二次融资投资款共1400000元，其中第二次融资投资款的三张收据加盖有清远市大有瑞新五金电镀有限公司财务专用章。",
      "2009年1月14日，清远市大有瑞新五金电镀有限公司2008年度股东分红决议，2009年8月2日，清远市大有瑞新五金电镀有限公司2009年7至12月股东分红决议，李慧展均以股份份额20%参加分红，并作为股东在决议上签名。",
      "2010年3月20日，清远市大有瑞新五金电镀有限公司召开股东会，形成《股东会决议》对公司财务进行审计。",
      "冯瑞初、李庭硕、李慧展作为公司股东，代表公司股东100%的表决权参加会议。",
      "2010年4月9日，清远市大有瑞新五金电镀有限公司作出董事会文件，决定全体董事在十天时间内对企业运作以来各自本职工作以书面形式作出全面总结。",
      "李慧展在董事签名栏上签名。",
      "2010年4月21日，清远市大有瑞新五金电镀有限公司作出《清远市大有瑞新五金电镀有限公司决议》，撤销公司总经理职务架构，对公司从成立运作经营至2010年4月21日的工作进行全面审计，并在三个月内完成重新对公司经营管理架构和制度作出全新制定。",
      "姚启洪、冯瑞初在该决议上签名同意，无李庭硕和孔秀群的签字，并由姚启洪证明李庭硕保留意见，拒不作出书面签字，同时缺席公司部门负责人会议。",
      "2010年8月2日，清远市大有瑞新五金电镀有限公司在股东李庭硕缺席情况下，由执行董事冯瑞初、股东孔秀群、姚启洪出席股东会并形成《股东会决议》:1、因李庭硕长期霸占经营公司和拒不提供公司账册，非法向非股东李慧展发放“股东”分红和工资，且前述分红和工资的决定未通知股东孔秀群，也未获得孔秀群的追认。",
      "前述决议因违反公司章程第十四条至十八条的约定和违反了公司法的相关规定，前述决议从即日起依法撤销。",
      "公司的股东应以工商登记为准。",
      "2、各股东同意，李慧展非法领取的“股东”分红，是李庭硕将其本人的股权分红擅自分配给李慧展，属于其与李庭硕的内部问题，与各股东无关，该分红由股东李庭硕负责追缴；而李慧展非法领取的“工资”侵害了公司权益，由股东孔秀群和股东姚启洪向公安机关举报和追缴。",
      "2010年9月26日，清远市公安局清城区分局以李庭硕涉嫌职务侵占决定立案。",
      "一审审理期间，该案尚在侦查之中。",
      "诉讼中，清远市大有瑞新五金电镀有限公司认为李庭硕存在职务侵占行为且公安机关已立案，该刑事处理结果对本案的审理结果有直接影响，向广东省清远市清城区人民法院提起中止审理申请。",
      "清远市大有瑞新五金电镀有限公司是2004年12月7日成立的有限责任公司，成立初期，股东及持股比例为:孔秀群40%，李庭硕30%，姚启洪30%，法定代表人为冯瑞初，注册资本1000000元。",
      "2006年5月26日，该公司申请变更登记，股东持股比例变更为孔秀群50%，李庭硕40%，姚启洪10%。",
      "清远市清城区横荷镇大有五金电镀厂成立日期为2003年6月23日，经营者为徐三妹，企业类型为个体户，该电镀厂因六个月未开业，于2010年4月30日注销。",
      "2004年11月8日，清远市清城区横荷镇大有五金电镀厂作出《情况说明》，称该厂承诺将原用地提供给清远市大有瑞新五金电镀有限公司使用，待该有限公司的有关手续办理完善后，该厂的个体营业执照将相应注销。",
      "2004年11月23日，清远市环境保护局向清远市清城区横荷镇大有五金电镀厂作出《关于将“清远市清城区横荷镇大有五金电镀厂”更名为“清远市大有瑞新五金电镀有限公司”的意见函》（清环函（2004）98号），称:“你厂关于要求变更企业名称的申请收悉，经研究，在项目的经营地址、经营范围、生产规模以及生产工艺等都不变的情况下，我局同意你厂向有关部门申请将企业名称由原清远市清城区横荷镇大有五金电镀厂更名为清远市大有瑞新五金电镀有限公司。",
      "”原土地使用权人为清远市清城区横荷镇大有五金电镀厂的土地［清市府国用（2003）第00484号］，现变更为土地使用权人为清远市大有瑞新五金电镀有限公司［清市府国用（2007）第00219号］。",
      "2007年1月22日，在广东衡德律师事务所见证下［（2007）广衡律见字第10号］，梁超庸立下《遗嘱》，主要内容:本人持有清远市大有瑞新五金电镀有限公司20%股权，为本人与李慧展的共有财产；清远市大有瑞新五金电镀有限公司10%股权，指定李慧展作为遗产管理人，在儿子梁成斌、梁成杰年满35周岁前，由李慧展代为行使股权及合伙份额的一切有关权利，在梁成斌、梁成杰年满35周岁后，由梁成斌、梁成杰平均承接上述股权和合伙份额。",
      "2007年2月3日，梁超庸因病去世。",
      "李庭硕认为清远市大有瑞新五金电镀有限公司存在股东会僵局、董事会僵局，且股东之间的矛盾不可调和，公司经营管理出现严重困难，继续存续使股东利益受到重大损失，于2010年6月4日向广东省清远市清城区人民法院提起（2010）城法民初字第1285号公司解散纠纷诉讼，要求解散清远市大有瑞新五金电镀有限公司。",
      "2010年12月24日，广东省清远市清城区人民法院作出（2010）城法民初字第1285号民事判决，判决驳回李庭硕的诉讼请求。",
      "李庭硕不服提起上诉，2011年9月8日，广东省清远市中级人民法院作出（2011）清中法民三终字第74号民事判决，撤销广东省清远市清城区人民法院（2010）城法民初字第1285号民事判决，解散清远市大有瑞新五金电镀有限公司。",
      "孔秀群与冯瑞初是夫妻关系，徐三妹与姚启洪是夫妻关系，李庭硕与李慧展是兄妹关系。",
      "徐三妹因与广州市高聚贤运输有限公司合伙协议纠纷，被广东省清远市清城区人民法院以（2005）城法民初字第645号民事判决判令返还投资款550042.38元。",
      "该案经广东省清远市中级人民法院终审维持原判。",
      "诉讼中，清远市大有瑞新五金电镀有限公司对李庭硕根据其与姚启洪之间的协议代为归还债务作为支付股权转让款的事实没有异议，但认为李庭硕是先用清远市大有瑞新五金电镀有限公司的资金支付再由李庭硕逐渐将款项付回公司。",
      "广东省清远市清城区人民法院一审认为，冯瑞初为香港特别行政区居民，本案属于涉港民商事案件，根据《中华人民共和国民事诉讼法》有关规定及《广东省高级人民法院关于调整我省第一审知识产权、涉外、涉港澳台民商事纠纷案件区域管辖和级别管辖等事项的通知》（粤高法发（2008）28号）的规定，广东省清远市清城区人民法院对发生在本辖区内标的金额为6000000元以下的第一审涉外民、商事纠纷案件具有管辖权。",
      "本案双方当事人未选择争议应适用的法律，应适用与本案有最密切联系的国家或者地区的法律。",
      "因此，本案适用我国内地法律处理。",
      "本案李慧展、梁成斌、梁成杰主张其为清远市大有瑞新五金电镀有限公司的隐名股东，其以李庭硕为其显名股东，持股比例为20%。",
      "因此，本案实为隐名股东与显名股东及公司之间关于股东资格确认的公司内部法律关系。",
      "本案争议的焦点是:（1）本案是否应中止审理；（2）李慧展、梁成斌、梁成杰是否属清远市大有瑞新五金电镀有限公司的隐名股东；（3）李慧展、梁成斌、梁成杰的数个诉讼请求能否在本案中一并处理。",
      "对于第一个焦点问题，本案确认李慧展、梁成斌、梁成杰是否属清远市大有瑞新五金电镀有限公司的隐名股东诉讼不以李庭硕涉嫌职务侵占犯罪是否成立为依据，因此，公安机关以李庭硕涉嫌职务侵占犯罪立案侦查不影响本案的处理。",
      "故对于李慧展、梁成斌、梁成杰提出中止审理本案的申请，广东省清远市清城区人民法院不予准许。",
      "对于第二个焦点问题，要认定李慧展、梁成斌、梁成杰是否属清远市大有瑞新五金电镀有限公司的隐名股东问题，首先要审查李慧展、梁成斌、梁成杰与显明股东李庭硕之间的关系；其次是审查李慧展、梁成斌、梁成杰与股东李庭硕之间的关系公司及其他股东是否知情和确认。",
      "从2004年7月18日李庭硕和梁超庸签订《确认书》以及庭审中李慧展、梁成斌、梁成杰及李庭硕陈述可以认定，李庭硕所占清远市大有瑞新五金电镀有限公司40%的股权中梁超庸占有其中50%份额，梁超庸是李庭硕所占清远市大有瑞新五金电镀有限公司40%的股份中50%的实际出资人。",
      "梁超庸死亡后，根据梁超庸所立遗嘱，李慧展、梁成斌、梁成杰享有梁超庸所占份额的继承权。",
      "对于李慧展、梁成斌、梁成杰与股东李庭硕之间的关系公司及其他股东是否知情和确认问题。",
      "李慧展、梁成斌、梁成杰与清远市大有瑞新五金电镀有限公司双方所提供的广东衡德律师事务所见证书［（2004）广衡律见字第39号］均包括《合伙协议书》、《委托书》，所不同的是李慧展、梁成斌、梁成杰所持见证书多了《确认书》的内容。",
      "由此可以确认，甲方姚启洪、徐三妹、乙方冯瑞初、丙方李庭硕、梁超庸合伙经营清远市清城区横荷镇大有五金电镀厂和清远市清城区横荷镇洪兴五金电镀厂。",
      "徐三妹、梁超庸出具《委托书》，分别委托姚启洪、李庭硕代表其本人担任大有（瑞新）五金电镀厂的董事，并履行董事会的决议，行使合伙人的权利的事实，作为清远市大有瑞新五金电镀有限公司的三个显明股东应当是知情且没有异议的。",
      "其后，甲方姚启洪、徐三妹、乙方冯瑞初、丙方李庭硕、梁超庸签订《补充协议书》，根据《补充协议书》的内容显示原《合伙协议书》约定的合伙企业已变更成为清远市大有瑞新五金电镀有限公司，甲方姚启洪、徐三妹、乙方冯瑞初、丙方李庭硕、梁超庸三方实际转为新成立的清远市大有瑞新五金电镀有限公司的股东。",
      "虽然实际落款签名只有姚启洪、冯瑞初和李庭硕，但由于之前徐三妹、梁超庸已出具了《委托书》，因此，该《补充协议书》的效力及于徐三妹、梁超庸。",
      "对于原《合伙协议书》约定的合伙企业已变更成为清远市大有瑞新五金电镀有限公司的事实尚有第三人李庭硕的陈述以及清远市清城区横荷镇大有五金电镀厂作出《情况说明》、国地证、清远市环境保护局向清远市清城区横荷镇大有五金电镀厂作出《关于将“清远市清城区横荷镇大有五金电镀厂”更名为“清远市大有瑞新五金电镀有限公司”的意见函》相佐证，广东省清远市清城区人民法院对此事实予以确认。",
      "虽然清远市大有瑞新五金电镀有限公司最终登记股东为孔秀群、姚启洪和李庭硕，但并不能否认上述事实。",
      "此外，2004年12月14日至2005年6月8日，孔秀群作为经手人出具五张收据，注明收到李庭硕、梁超庸投资款及第二次融资投资款共1400000元，其中第二次融资投资款的三张收据加盖有清远市大有瑞新五金电镀有限公司财务专用章。",
      "李慧展亦曾以股东和董事身份多次参加清远市大有瑞新五金电镀有限公司股东会议及分红，当时公司其他股东并没有提出异议。",
      "综上，梁超庸与其他股东有签订关于成立清远市大有瑞新五金电镀有限公司的《补充协议书》、存在直接出资、与清远市大有瑞新五金电镀有限公司显明股东李庭硕签订《确认书》且李庭硕并没有异议、其合法继承人李慧展曾以股东身份参加股东会议并参与公司分红，其时公司其他股东并未提出异议。",
      "故广东省清远市清城区人民法院确认梁超庸为清远市大有瑞新五金电镀有限公司的隐名股东，李慧展、梁成斌、梁成杰因继承取得李慧展、梁成斌、梁成杰的隐名股东资格，所占公司股份比例为20%。",
      "对于第三个争议焦点问题，本案为股权确认之诉，李慧展、梁成斌、梁成杰所主张的三个诉讼请求并非同一种类之诉，且目前清远市大有瑞新五金电镀有限公司已被广东省清远市中级人民法院（2011）清中法民三终字第74号民事判决判令解散，故对李慧展、梁成斌、梁成杰第二、三项诉讼请求，本案不一并处理，李慧展、梁成斌、梁成杰可另循途经解决。",
      "综上所述，广东省清远市清城区人民法院依照最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十二条  、第二十三条  、第二十四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，于2011年10月11日作出（2011）清城法民初字第1829号民事判决:确认李慧展、梁成斌、梁成杰为清远市大有瑞新五金电镀有限公司的隐名股东，持有公司20%股份。",
      "本案受理费20460元，由清远市大有瑞新五金电镀有限公司负担。",
      "清远市大有瑞新五金电镀有限公司不服一审判决，向广东省清远市中级人民法院提起上诉称，一审判决无论在证据应用、事实认定还是法律适用上都是错误的，请求驳回李慧展、梁成斌、梁成杰要求确认其为隐名股东并享有股权的诉讼请求，并由李慧展、梁成斌、梁成杰承担诉讼费用。",
      "（一）广东省清远市清城区人民法院以《合伙协议书》、《补充协议书》、《委托书》、《确认书》、《情况说明》、《关于将“清远市清城区横荷镇大有五金电镀厂”更名为“清远市大有瑞新电镀有限公司”的意见函》（下称意见函）、五张收据、分红决议、2010年3月20日的股东会决议等证据作为认定李慧展、梁成斌、梁成杰是清远市大有瑞新五金电镀有限公司隐名股东的有效证据是错误的，具体事实和理由与一审意见基本相同。",
      "（二）被继受人梁超庸自公司成立以来从来没有以股东身份实际参与过公司的经营管理，不是公司的隐名股东，作为继受人的李慧展、梁成斌、梁成杰也就无法继受其股东身份。",
      "冯瑞初、徐三妹不服一审判决，向广东省清远市中级人民法院提起上诉称，（一）冯瑞初、徐三妹不是公司股东，不应列为本案第三人。",
      "（二）冯瑞初、徐三妹确认只是参与设立合伙企业清远市清城区横荷镇大有五金电镀厂以及清远市清城区横荷镇洪兴五金电镀厂，是上述两合伙企业的合伙人。",
      "冯瑞初、徐三妹并没有参与设立清远市大有瑞新五金电镀有限公司，不是该公司的股东。",
      "（三）冯瑞初、徐三妹确认清远市大有瑞新五金电镀有限公司的股东只有三人:孔秀群、李庭硕、姚启洪。",
      "（四）冯瑞初作为清远市大有瑞新五金电镀有限公司的法定代表人和执行董事，确认被继受人梁超庸没有出资成立清远市大有瑞新五金电镀有限公司，也从来没有实际参与过清远市大有瑞新五金电镀有限公司的经营管理。",
      "广东省清远市清城区人民法院在事实认定、法律适用上存在错误，请求驳回李慧展、梁成斌、梁成杰把冯瑞初、徐三妹列为第三人的请求，诉讼费用由李慧展、梁成斌、梁成杰承担。",
      "姚启洪、孔秀群不服一审判决，向广东省清远市中级人民法院提起上诉称，（一）姚启洪、孔秀群作为公司的股东，确认清远市大有瑞新五金电镀有限公司的股东只有三人:孔秀群、李庭硕、姚启洪。",
      "（二）姚启洪、孔秀群确认被继受人梁超庸没有出资成立清远市大有瑞新五金电镀有限公司，也从来没有实际参与过清远市大有瑞新五金电镀有限公司的经营管理，不是公司股东，继受人李慧展等人当然不可能继受成为公司股东。",
      "（三）孔秀群经手的收到李庭硕、梁超庸的第二次融资投资款的收据，是因李庭硕、梁超庸存在债权债务关系，应梁超庸的要求而写上其名字的。",
      "（四）孔秀群确认从来没有委托冯瑞初在公司分红决议及股东会决议上签字，事后亦不予追认。",
      "（五）姚启洪在分红决议上签字只是确认已领取本人应领取的份额，而李慧展只是领取属于李庭硕的份额，无损公司其它股东的利益，但不等同于姚启洪认可其股东身份。",
      "至于2010年3月20日的股东会决议，姚启洪认为李慧展只是列席人员，亦不代表上诉人姚启洪确认其股东身份。",
      "请求驳回李慧展、梁成斌、梁成杰要求确认其为隐名股东并享有20%股权的诉讼请求，诉讼费用由李慧展、梁成斌、梁成杰承担。",
      "李慧展、梁成斌、梁成杰二审答辩称，（一）梁超庸作为大有瑞新公司股东有大量证据证实，具体事实和理由与一审意见基本相同。",
      "（二）李慧展作为公司股东及董事身份参与清远市大有瑞新五金电镀有限公司的管理已得到了清远市大有瑞新五金电镀有限公司及第三人的一致书面认可。",
      "（三）清远市大有瑞新五金电镀有限公司、冯瑞初、徐三妹、姚启洪、孔秀群上诉状中陈述的理由不成立，请求驳回全部上诉请求。",
      "李庭硕二审答辩称，（一）一审判决认定事实清楚，适用法律准确，应予维持。",
      "（二）李慧展、梁成斌、梁成杰与清远市大有瑞新五金电镀有限公司已故隐名股东梁超庸之间的继承关系明确，对公司的出资事实清晰，李慧展、梁成斌、梁成杰的隐名股东资格应当得到确认。",
      "李庭硕确认李慧展、梁成斌、梁成杰的诉讼主张。",
      "（三）上诉人的上诉理由没有事实和法律依据，请求驳回上诉请求，维持一审判决。",
      "广东省清远市中级人民法院二审查明，一审查明的事实基本属实，予以确认。"
    ],
    "facts": [
      "另查明，一、二审期间，李庭硕对李慧展、梁成斌、梁成杰的诉讼主张均予以确认。",
      "二审期间，李庭硕确认其持有清远市大有瑞新五金电镀有限公司40%股份当中的50%股份是属于梁超庸的股份。",
      "广东省清远市中级人民法院二审认为，冯瑞初为香港特别行政区居民，本案属于涉港民商事案件。",
      "根据《中华人民共和国民法通则》第一百四十五条  关于“涉外合同的当事人可以选择合同争议所适用的法律，法律另有规定的除外。",
      "涉外合同的当事人没有选择的，适用与合同有最密切联系国家的法律”的规定，由于当事人未选择争议应适用的法律，因此，应适用与本案有最密切联系的国家或者地区的法律，即适用我国内地法律处理。",
      "本案系因隐名股东身份确认引起的纠纷，根据上诉人上诉请求的范围及被上诉人的答辩意见，本案争议的焦点是:李慧展、梁成斌、梁成杰是否为持有清远市大有瑞新五金电镀有限公司20%股权的隐名股东。",
      "本案中，根据清远市大有瑞新五金电镀有限公司的《国有土地使用权证》变更登记情况、清远市清城区横荷镇大有五金电镀厂作出的《情况说明》以及清远市环境保护局向清远市清城区横荷镇大有五金电镀厂作出《关于将“清远市清城区横荷镇大有五金电镀厂”更名为“清远市大有瑞新五金电镀有限公司”的意见函》等证据，可证实原来的清远市清城区横荷镇大有五金电镀厂通过企业名称变更后为现在的清远市大有瑞新五金电镀有限公司。",
      "虽然清远市大有瑞新五金电镀有限公司工商登记的显名股东为孔秀群、姚启洪及李庭硕三人，但从成立清远市清城区横荷镇大有五金电镀厂的《合伙协议书》内容可以确认，当时李庭硕和梁超庸是作为丙方与作为甲方的姚启洪、徐三妹及作为乙方的冯瑞初共同出资成立的，而在清远市大有瑞新五金电镀有限公司成立后，李庭硕和梁超庸亦作为丙方与作为甲方的姚启洪、徐三妹及作为乙方的冯瑞初签订《补充协议书》，该《补充协议书》明确上述三方实际转为清远市大有瑞新五金电镀有限公司的股东，并按协议的约定继续合作经营。",
      "上述事实足以证实，李庭硕与梁超庸是作为原清远市清城区横荷镇大有五金电镀厂的合作一方，成立清远市大有瑞新五金电镀有限公司后，李庭硕为该公司经工商登记备案的显名股东，而梁超庸则是该公司的隐名股东。",
      "对于梁超庸作为隐名股东实际占有清远市大有瑞新五金电镀有限公司的股权份额问题。",
      "李慧展、梁成斌、梁成杰主张梁超庸持有李庭硕在清远市大有瑞新五金电镀有限公司40%的股权中50%份额的事实，在一、二审庭审中，李庭硕均予认可，因此，广东省清远市清城区人民法院认定梁超庸是李庭硕所占清远市大有瑞新五金电镀有限公司40%的股份中50%的实际出资人（即占有清远市大有瑞新五金电镀有限公司20%的股权）正确。",
      "梁超庸死亡后，广东省清远市清城区人民法院根据梁超庸所立遗嘱，依法确认梁超庸隐名在李庭硕名下的清远市大有瑞新五金电镀有限公司20%的股权由李慧展、梁成斌、梁成杰继承并占有并无不当。",
      "虽然清远市大有瑞新五金电镀有限公司的显名股东为孔秀群、姚启洪、李庭硕，但并不能据此否认梁超庸隐名股东的身份，而且，在梁超庸死亡后，李慧展曾多次以公司股东及董事的身份参加公司股东会及分红，当时公司其他股东一直没有提出异议。",
      "因此，姚启洪、孔秀群、冯瑞初、徐三妹以清远市大有瑞新五金电镀有限公司只有孔秀群、姚启洪、李庭硕三名股东为由，要求驳回李慧展、梁成斌、梁成杰的诉讼请求，依据不足，对上诉人的该项上诉请求，广东省清远市中级人民法院不予支持。",
      "对于清远市大有瑞新五金电镀有限公司以梁超庸股东身份并没有经过公司过半数以上股东确认为由，认为广东省清远市清城区人民法院确认李慧展、梁成斌、梁成杰的股东身份违反最高人民法院《关于适用《中华人民共和国公司法》若干问题的解释（三）》第二十五条  第三款  关于“实际出资人未经公司其他股东半数以上同意，请求公司变更股东、签发出资证明书、记载于公司章程并办理公司登记机关登记的，人民法院不予支持”的规定而要求驳回李慧展、梁成斌、梁成杰的诉讼请求问题。",
      "经查，最高人民法院《关于适用《中华人民共和国公司法》若干问题的解释（三）》第二十五条  第三款  规定的是属于处理隐名股东要求显名的情形，而本案被上诉人要求确认的是隐名股东身份之诉而非提出股东显名之诉，因此，上诉人的该项上诉请求依据不足，广东省清远市中级人民法院依法不予支持。",
      "综上所述，一审判决认定事实清楚，适用法律及实体处理正确，依法应予维持。",
      "广东省清远市中级人民法院依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，于2012年4月16日作出（2012）清中法民三终字第55号民事判决:驳回上诉，维持原判。",
      "二审案件受理费20460元，由清远市大有瑞新五金电镀有限公司、姚启洪、孔秀群、冯瑞初、徐三妹负担。",
      "广东省人民检察院抗诉认为，本案为实际出资人的身份确认纠纷，根据最高人民法院《民事案件案由规定》第二十一条的规定，案由应确定为股东资格确认纠纷。",
      "本案争议焦点在于梁超庸是否为清远市大有瑞新五金电镀有限公司的实际出资人，终审判决认定梁超庸为隐名股东缺乏证据证明，适用法律错误。",
      "（一）终审判决以《合伙协议书》、《补充协议书》直接认定梁超庸为清远市大有瑞新五金电镀有限公司的隐名股东，缺乏证据证明。",
      "终审判决认定各方签订《补充协议书》之后实际转为清远市大有瑞新五金电镀有限公司的股东，经查，本案梁超庸并未与清远市大有瑞新五金电镀有限公司的股东签订有关实际出资的合同。",
      "首先，该《补充协议书》丙方虽为李庭硕、梁超庸，但实际落款签名并无梁超庸，且清远市大有瑞新五金电镀有限公司登记的股东为孔秀群、姚启洪、李庭硕，也没有梁超庸。",
      "因此，若主张梁超庸为实际出资人，则必须提供梁超庸与清远市大有瑞新五金电镀有限公司的股东签订有关实际出资的合同。",
      "其次，梁超庸与李庭硕2004年7月18日签订的《确认书》是对合伙企业清远市清城区横荷镇大有／洪兴五金电镀厂的合伙份额的约定，并未提及对清远市大有瑞新五金电镀有限公司股权权益的分配。",
      "基于对有限责任公司的人合性及资产安全性、稳定性的维护，公司法对有限责任公司的股东资格做了严格的规定。",
      "由于合伙企业与有限责任公司在企业人格、出资要求、责任承担等方面均不相同，该《确认书》的效力不能及于清远市大有瑞新五金电镀有限公司。",
      "再次，诉讼中李庭硕确认其所占清远市大有瑞新五金电镀有限公司40%的股权中，梁超庸占有其中50%份额，但由于其与梁超庸之间不存在关于该公司实际出资的合同约定，实际出资人的出资意图也无法明确，李庭硕与梁超庸之间的意图无从判断，他们之间关于投资权益的纠纷应以债权债务关系处理。",
      "（二）未经清远市大有瑞新五金电镀有限公司股东半数以上同意，终审判决直接认定被申诉人为该公司的隐名股东，持有20%的股权，适用法律错误。",
      "最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条  第三款  规定:“实际出资人未经公司其他股东半数以上同意，请求公司变更股东、签发出资证明书、记载于股东名册、记载于公司章程并办理公司登记机关登记的，人民法院不予支持。",
      "”终审判决认为本案李慧展、梁成斌、梁成杰要求确认的是隐名股东身份之诉而非提出股东显名之诉，不适用上述司法解释的规定，适用法律错误。",
      "经查，本案李慧展、梁成斌、梁成杰与李庭硕对于出资权益的分配并无争议，李慧展、梁成斌、梁成杰诉请的是确认其在公司的股东权利及股权份额。",
      "该诉请属于对实际出资人股东资格的确认，与实际出资人和显名股东之间的权益纠纷判定不同，已涉及公司其他股东以及公司自身。",
      "上述司法解释对实际出资人股东资格的确认给予一定限制，是因为有限责任公司的人合性要求各股东之间建立一种互相了解、友好信任的关系，否则会对有限责任公司的日常经营造成很大的障碍。",
      "在隐名投资的形式下，如果不加限制地认可实际出资人的股东资格，对于因信任显名股东而合作的其他股东来说并不公平。",
      "因此，若未经其他股东的同意，实际出资人将不具有显名股东资格，其权利小于显名股东，只能依附显名股东行使权利。",
      "本案李慧展、梁成斌、梁成杰的诉讼请求显然已超出确认隐名股东的出资权益的要求，适用上述司法解释的规定。",
      "庭审中，公司半数以上股东明确表示不同意李慧展、梁成斌、梁成杰成为公司的股东，根据上述司法解释，对李慧展、梁成斌、梁成杰的诉讼请求应不予支持。",
      "终审判决直接判决李慧展、梁成斌、梁成杰为该公司的隐名股东，持有20%的股权，适用法律错误。",
      "清远市大有瑞新五金电镀有限公司同意检察机关的抗诉意见。",
      "李慧展、梁成斌、梁成杰再审辩称，（一）梁超庸与姚启洪、徐三妹、冯瑞初李庭硕等签订了《合议协议书》、《补充协议书》等，并足额缴纳了约定的出资额，是清远市大有瑞新五金电镀有限公司的股东。",
      "因梁超庸、徐三妹分别委托了李庭硕、姚启洪行政权利，所有《补充协议书》不存在确认与追认问题。",
      "（二）李慧展、梁成斌、梁成杰合法继承关系取得清远市大有瑞新五金电镀有限公司20%的股权。",
      "李慧展作为清远市大有瑞新五金电镀有限公司的隐名股东，已实际参与公司的经营管理，享受股东权利和义务，得到了清远市大有瑞新五金电镀有限公司和一审第三人的一致书面认可，只是冯瑞初和李庭硕的权力斗争导致李庭硕与李慧展被赶出公司。",
      "（三）孔秀群是名义股东，实际股东是冯瑞初。",
      "孔秀群称自己为公司股东，提供《验资报告》作为证据，但公司的《股东会决定》等证明，冯瑞初才是实际股东。",
      "徐三妹原为公司实际股东，后因姚启洪转让了部分股份，徐三妹从2006以至今也未参加公司管理，最后没有以股东身份出现。",
      "因此，清远市大有瑞新五金电镀有限公司的实际股东是冯瑞初、李庭硕、梁超庸、姚启洪。",
      "综上所述，李慧展、梁成斌、梁成杰认为一、二审判决认定事实清楚，证据确凿充分，适用法律正确，请求驳回申诉人的再审请求。",
      "冯瑞初、孔秀群、姚启洪、徐三妹再审同意检察机关的抗诉意见和清远市大有瑞新五金电镀有限公司的申诉意见。",
      "李庭硕再审辩称，检察机关抗诉理由不成立。",
      "（一）梁超庸对李庭硕在《补充协议书》上作为丙方代表签名是持认可态度的，梁超庸不仅是清远市清城区横荷镇大有五金电镀厂的合伙人，也是清远市大有瑞新五金电镀有限公司的实际出资人。",
      "清远市大有瑞新五金电镀有限公司由清远市清城区横荷镇大有五金电镀厂转制而来，不是孔秀群、李庭硕重新出资组建的企业。",
      "《补充协议书》虽然没有梁超庸的签名，但冯瑞初、姚启洪经商多年，他们对合同上将梁超庸列为合同主体并无异议，也没有拒签合同。",
      "孔秀群作为经手人，向李庭硕、梁超庸开具5张投资款《收据》并加盖了清远市大有瑞新五金电镀有限公司的财务专用章。",
      "梁超庸立的《遗嘱》也认为自己持有清远市大有瑞新五金电镀有限公司20%的股份。",
      "（二）清远市大有瑞新五金电镀有限公司的股东和员工在接受公安机关调查时都承认李慧展、李庭硕共同持有清远市大有瑞新五金电镀有限公司40%的股权。",
      "检察机关以庭审中公司半数以上股东明确表示不同意李慧展、梁成斌、梁成杰成为公司股东为由进行抗诉，是不符合逻辑的，不能仅以股东开庭时的意见为准，应结合公司成立和经营过程中的事实进行认定。",
      "《公司章程》和《股东名册》具有内部和外部效力，对外可对抗公司的债权人、债务人，但不能以此对抗公司的实际出资人。",
      "清远市大有瑞新五金电镀有限公司以《公司章程》和《股东名册》来否认李慧展、梁成斌、梁成杰的股东资格也不是成立的。",
      "本院再审经查明，一、二审法院查明本案事实清楚、属实，本院再审予以确认。",
      "本院再审期间，李慧展、梁成斌、梁成杰提交了以下证据:（1）2010年7月26日清远市清城区公安分局经侦大队对冯瑞初作的询问笔录，冯瑞初在笔录中确认李庭硕享有清远市大有瑞新五金电镀有限公司40%的股权，其中有20%由李慧展享有，李慧展委托李庭硕打理。",
      "同时冯瑞初还确认了清远市清城区横荷镇大有五金电镀厂与清远市大有瑞新五金电镀有限公司的承继关系。",
      "（2）2010年7月30日清远市清城区公安分局经侦大队对孔秀群作的询问笔录，孔秀群的笔录证明的内容与冯瑞初的笔录相同。",
      "（3）2010年9月25日清远市清城区公安分局经侦大队对姚启洪作的询问笔录，姚启洪在笔录中陈述了自己与冯瑞初、梁超庸、李庭硕合伙经营清远市清城区横荷镇大有五金电镀厂以及协商成立清远市大有瑞新五金电镀有限公司的情况。",
      "（4）清远市清城区人民检察院清城检刑不诉（2012）04号不起诉决定书。",
      "李慧展、梁成斌、梁成杰称一、二审期间因该刑事案件处于侦查阶段，无法获取上述证据，故在本案再审期间从检察机关调取后提交本院，上述证据进一步证实了他们在一、二审期间提出的主张。",
      "清远市大有瑞新五金电镀有限公司对上述证据的真实性、合法性没有异议，但认为冯瑞初、孔秀群、姚启洪的言论不能代表公司的行为，且占公司股权超过50%的股东不确认梁超庸持有清远市大有瑞新五金电镀有限公司的股权，检察机关作出的《不起诉决定书》与本案无关。",
      "冯瑞初、孔秀群、姚启洪、徐三妹的质证意见与清远市大有瑞新五金电镀有限公司的意见相同。",
      "李庭硕同意李慧展、梁成斌、梁成杰的质证意见。",
      "本院另查明，关于李庭硕诉清远市大有瑞新五金电镀有限公司、孔秀群、姚启洪公司解散纠纷一案，广东省清远市清城区人民法院于2010年12月24日作出（2010）城法民初字第1285号民事判决，驳回李庭硕诉讼请求，广东省清远市中级人民法院于2011年9月8日作出（2011）清中法民三终字第74号民事判决，撤销（2010）城法民初字第1285号民事判决，解散清远市大有瑞新五金电镀有限公司。",
      "当事人不服，申请再审，广东省清远市中级人民法院于2012年11月30日作出（2012）清中法审监民再字第2号民事判决，维持（2011）清中法民三终字第74号民事判决。",
      "当事人不服，继续申请再审，本院于2013年8月26日作出（2013）粤高法民二提字第4号民事判决，维持（2010）城法民初字第1285号民事判决，撤销（2011）清中法民三终字第74号民事判决和（2012）清中法审监民再字第2号民事判决。"
    ],
    "opinion": [
      "本院再审认为，冯瑞初为香港特别行政区居民，本案属于涉港民商事案件。",
      "因当事人没有选择适用的法律，根据《中华人民共和国民法通则》第一百四十五条  关于“涉外合同的当事人可以选择合同争议所适用的法律，法律另有规定的除外。",
      "涉外合同的当事人没有选择的，适用与合同有最密切联系国家的法律”的规定，本案适用我国内地法律处理。",
      "根据最高人民法院《民事案件案由规定》第二十一条的规定，本案案由为“股东资格确认纠纷”。",
      "根据检察机关的抗诉意见以及李慧展、梁成斌、梁成杰等人的答辩意见，本案再审争议的主要问题是:一、梁超庸是否为清远市大有瑞新五金电镀有限公司的实际出资人。",
      "二、梁超庸是李庭硕所占清远市大有瑞新五金电镀有限公司40%的股份中50%的实际出资人还是占该公司20%股权。",
      "一、关于梁超庸是否为清远市大有瑞新五金电镀有限公司的实际出资人问题。",
      "第一，从当事人签订的协议看，2004年7月18日，甲方姚启洪、徐三妹，乙方冯瑞初和丙方李庭硕、梁超庸签订《合伙协议书》，约定三方合伙经营清远市清城区横荷镇大有五金电镀厂和清远市清城区横荷镇洪兴五金电镀厂。",
      "同时，徐三妹、梁超庸出具《委托书》，分别委托姚启洪、李庭硕代表其本人担任大有（瑞新）五金电镀厂的董事，并履行董事会的决议，行使合伙人的权利，其作出的决议其本人均予认可。",
      "上述协议书、委托书均经过律师事务所见证，各方当事人对此并无争议。",
      "2005年5月21日，姚启洪、徐三妹，冯瑞初和李庭硕、梁超庸签订了《补充协议书》，三方确认了《合伙协议书》的内容，并约定合伙企业转制变更为有限责任公司，三方实际转为清远市大有瑞新五金电镀有限公司的股东。",
      "《补充协议书》虽然没有徐三妹、梁超庸的签名，但姚启洪、冯瑞初对协议的主体和约定内容并没有提出异议，该《补充协议书》也经过律师事务所见证。",
      "梁超庸在《遗嘱》中，确认了自己持有清远市大有瑞新五金电镀有限公司20%的股权。",
      "李庭硕也确认自已持有的清远市大有瑞新五金电镀有限公司40%股权中的20%属于梁超庸所有，即李庭硕、梁超庸对合伙企业和公司出资的意思表示是真实、明确的。",
      "上述协议的签订、履行过程也证实，冯瑞初、姚启洪对梁超庸参与合伙企业和公司的出资是知情的。",
      "第二，从公司的出资情况看，2005年6月8日，孔秀群作为经手人出具五张收据，注明收到李庭硕、梁超庸投资款及第二次融资投资款共1400000元，其中第二次融资投资款的三张收据加盖有清远市大有瑞新五金电镀有限公司财务专用章。",
      "李庭硕、梁超庸已经按照有关协议约定，履行了出资义务，孔秀群作出公司持股比例最大的股东，出具收据确认李庭硕、梁超庸的出资，且清远市大有瑞新五金电镀有限公司在部分收据上加盖财务专用章予以确认。",
      "2006年1月16日，姚启洪与李庭硕签订《股权转让协议书》，将其拥有清远市大有瑞新五金电镀有限公司的10%股份转让给李庭硕。",
      "因此，李庭硕、梁超庸通过实际出资和购买姚启洪的股份，履行了对清远市大有瑞新五金电镀有限公司40%股份的出资义务。",
      "第三，从公司成立和经营情况看，当事人签订的有关协议、清远市环境保护局的意见函和本案有关土地使用权证变更等情况，均证明了清远市大有瑞新五金电镀有限公司是由清远市清城区横荷镇大有五金电镀厂转制来的，当事人对合伙企业的投资已转为对公司的投资。",
      "根据一、二审查明的事实，从2009年1月14日到2010年4月9日期间，李慧展既参与了公司股东分红，也参加了公司的股东会，并在公司股东决议、董事会文件等文件上签名。",
      "即从2004年12月7日清远市大有瑞新五金电镀有限公司成立至2010年4月份，清远市大有瑞新五金电镀有限公司及全体股东对梁超庸的出资情况和李慧展参与公司经营、管理情况均没有提出异议。",
      "从上述当事人签订的协议、股东的实际出资情况、公司的成立过程和经营情况等，均证明了梁超庸是清远市大有瑞新五金电镀有限公司的实际出资人。",
      "根据《中华人民共和国公司法》的有关规定和当事人签订的《补充协议书》的约定，李慧展、梁成斌、梁成杰依法可继承梁超庸所占的投资份额。",
      "检察机关以《补充协议书》没有梁超庸签名为由否认梁超庸是清远市大有瑞新五金电镀有限公司的实际出资人，依据不充分，本院不予采纳。",
      "根据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十二条  、第二十三条  、第二十四条  、第二十五条  的规定，本院确认李慧展、梁成斌、梁成杰为清远市大有瑞新五金电镀有限公司的实际出资人。",
      "二、关于梁超庸是李庭硕所占清远市大有瑞新五金电镀有限公司40%的股份中50%的实际出资人还是占该公司20%股权问题。",
      "根据李庭硕与梁超庸签订的《确认书》、梁超庸立下的《遗嘱》和公司成立过程中的出资情况等事实，梁超庸的出资份额是李庭硕持有的清远市大有瑞新五金电镀有限公司40%股份的50%份额，对此，李庭硕在本案审理过程中也予以确认。",
      "因此，本院确认梁超庸是李庭硕持有的清远市大有瑞新五金电镀有限公司40%的股权中50%份额的实际出资人。",
      "最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条  第二款  的规定:“前款规定的实际出资人与名义股东因投资权益的归属发生争议，实际出资人以其实际履行了出资义务为由向名义股东主张权利的，人民法院应予支持。",
      "名义股东以公司股东名册记载、公司登记机关登记为由否认实际出资人权利的，人民法院不予支持。",
      "”为了保障公司的人合性，维护公司内部关系，上述司法解释对于实际出资人股东资格的确认给予一定的限制。",
      "在隐名投资的情形下，如果不加限制地认可实际出资人的股东资格，对于因信任显名股东而合作的其他股东而言是不公平的，因此，实际出资人未经公司其他股东半数以上同意，实际出资人不具有显名股东资格。",
      "实际出资人的投资权益不同于股东权益，其股东权益只能由名义股东直接行使，通过名义股东来实现其投资权益。",
      "对此，检察机关抗诉理由成立，本院予以采纳。",
      "一、二审判决认定李慧展、梁成斌、梁成杰为清远市大有瑞新五金电镀有限公司的隐名股东，适用法律不当，本院予以纠正。",
      "本案中，李慧展、梁成斌、梁成杰起诉请求清远市大有瑞新五金电镀有限公司及冯瑞初、孔秀群、姚启洪、徐三妹向李慧展提交公司成立至今由法定代表人及财务签名并加盖公章的年度财务会计报告以及分配2010年公司利润，没有法律依据，依法应予以驳回。",
      "李慧展、梁成斌、梁成杰作为实际出资人，应向名义股东李庭硕主张权利，鉴于李庭硕在本案审理过程中认可和支持李慧展、梁成斌、梁成杰的主张和请求，对于李慧展、梁成斌、梁成杰和李庭硕之间的投资关系，双方可另循法律途径解决。",
      "综上所述，一、二审法院认定事实清楚，但适用法律不当，依法应予纠正。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（二）项  和最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十二条  、第二十三条  、第二十四条  、第二十五条  的规定，判决如下:",
      "一、撤销清远市中级人民法院（2012）清中法民三终字第55号民事判决。",
      "二、变更清远市清城区人民法院（2011）清城法民初字第1829号民事判决为:确认李慧展、梁成斌、梁成杰为清远市大有瑞新五金电镀有限公司的实际出资人，在李庭硕持有清远市大有瑞新五金电镀有限公司40%的股权中占50%份额。",
      "三、驳回李慧展、梁成斌、梁成杰对清远市大有瑞新五金电镀有限公司和冯瑞初、孔秀群、姚启洪、徐三妹提出的其他诉讼请求。",
      "本案一、二审案件受理费用共计40920元，由李慧展、梁成斌、梁成杰负担20460元，清远市大有瑞新五金电镀有限公司、冯瑞初、孔秀群、姚启洪、徐三妹、李庭硕负担20460元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长万季明",
      "审判员郑丽容",
      "代理审判员何曲伟",
      "二〇一四年五月五日",
      "书记员林芳华"
    ]
  },
  "metadata": {
    "日期": "2014-05-05",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法审监民提字第65号",
    "时间": "2014年05月05日",
    "案由": "股东资格确认纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}