{
  "title": "北京骐骥时代旅游文化发展有限公司与韩冰劳动合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京骐骥时代旅游文化发展有限公司，住所地北京市延庆区八达岭经济开发区康西路1360号。",
      "法定代表人:王超，董事长。",
      "委托诉讼代理人:吴玉莲，北京中银（杭州）律师事务所律师。",
      "被上诉人（原审原告）:韩冰，女，1978年1月8日出生，汉族，住河北省张家口市怀来县。",
      "委托诉讼代理人:姚岚，北京市中同律师事务所律师。",
      "委托诉讼代理人:石毕红，北京市中同律师事务所实习律师。"
    ],
    "explain": [
      "上诉人北京骐骥时代旅游文化发展有限公司（以下简称骐骥公司）因与被上诉人韩冰劳动合同纠纷一案，不服北京市延庆区人民法院（2019）京0119民初607号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月31日立案后，依法组成合议庭，因当事人没有提出新的事实、证据或者理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "骐骥公司上诉请求:撤销一审判决，改判:1.确认双方劳动关系于2018年9月29日终止；2.骐骥公司无需支付韩冰2018年8月1日至2018年9月30日期间月基本工资27300元、月度工资性福利11120元、绩效工资17550元；3.骐骥公司支付韩冰2018年8月1日至2018年9月30日期间生活费共计2884元；4.一、二审诉讼费用由韩冰承担。",
      "事实和理由:一审法院认定事实错误。",
      "1.2016年7月22日，北京市人民政府办公厅发布京政办发〔2016〕35号文件，受环保政策限制，骐骥公司马产业园项目建设用地指标无法获得，北京市延庆区政府在投资协议中所作承诺无法兑现，原投资协议无法继续履行。",
      "2017年10月31日，北京市延庆区康庄镇政府召开骐骥公司项目规划调整专题会，按照康庄镇政府告知情况及相关政策，骐骥公司已无法按原规划开展经营。",
      "据此，骐骥公司即以经营马产业园项目为目的成立的合资公司，自2017年11月因客观情况发生重大变化，项目开发处于停滞状态，已无实际经营行为，对员工亦并无工作任务安排。",
      "此外，骐骥公司连续数年经营亏损，已无力支付员工工资。",
      "骐骥公司于2017年10月12日召开董事会，审议了关于骐骥公司减亏止损的议案，自2017年10月25日起，公司除保留维护园区的基本安保、安全费用支出外，不再发生并支付其他费用，虽韩冰不同意协商解除劳动合同，但骐骥公司对韩冰已无任何工作任务安排，韩冰一直在家待岗。",
      "根据双方签订的劳动合同第十条“甲方生产工作任务不足使乙方待工的，甲方支付乙方的月生活费按不低于北京市最低工资标准的70％执行”的规定，骐骥公司仅需向韩冰支付2018年2月1日至2018年7月31日期间生活费8400元。",
      "2.一审法院判决支付韩冰月度工资性福利和绩效缺乏依据。",
      "微信群中的人员均为骐骥公司两股东代表，聊天内容为处理公司遗留问题，内容不足以覆盖每一天，均是关于园区保安、安全问题，不能证明骐骥公司项目仍在进行。",
      "月度性工资福利以员工实际到岗提供劳动为发放前提，韩冰未能提供证据证明其每天出勤、每天的工作内容；绩效工资系依据公司经营状况、绩效情况、考核情况决定发放，韩冰未提供证据证明公司考核情况及绩效发放依据，且骐骥公司数年无经营项目，无盈利、连年亏损，无力支付基本工资及绩效。",
      "3.韩冰的仲裁请求是要求骐骥公司与其续签无固定期限劳动合同，而一审法院却超出韩冰仲裁请求的内容审理韩冰的诉讼请求，并超出仲裁请求事项作出判决。",
      "骐骥公司已停止经营，不具备与员工签订无固定期限劳动合同的条件，并且骐骥公司已在韩冰劳动合同到期前提前一个月书面通知韩冰不再续签劳动合同。",
      "韩冰辩称，一审法院认定事实清楚，适用法律正确，请求维持原判。",
      "韩冰向一审法院起诉请求:1.请求骐骥公司支付韩冰自2018年8月1日至9月30日期间月基本工资27300元、月度工资性福利11120元及绩效工资55970元；2.要求法院确认韩冰与骐骥公司自2018年9月30日起存在无固定期限劳动关系。",
      "一审法院认定事实:韩冰于2013年9月30日入职骐骥公司，岗位是副总经理。",
      "双方于2013年9月30日签订劳动合同，合同期限至2015年9月29日，后双方续签至2018年9月29日，合同约定:骐骥公司每月5日前支付韩冰工资，月工资为工资标准另行约定或按不低于北京市最低工资标准。",
      "韩冰与骐骥公司均认可韩冰每月基本工资为13650元，工资以银行打卡形式发放，韩冰主张其工资构成为月基本工资13650元、福利5560元（含现场及交通补助2200元、现场奖励2200元、通讯补助500元、餐补660元），绩效工资每年70200元（按季度发放），年终奖金（第13个月的工资）；骐骥公司主张韩冰的工资构成为月基本工资13650元、福利（含现场及交通补助2200元、现场奖励2200元、通讯补助500元、餐补660元，但都是与实际出勤挂钩，如果未按时出勤是不予发放的），不存在绩效工资与年终奖金。",
      "骐骥公司为韩冰缴纳社会保险至2018年4月。",
      "2018年8月1日至9月30日期间，韩冰主张其在岗上班；骐骥公司主张韩冰自2017年10月25日已实际待岗，且其公司已于2018年4月12日向韩冰下达待岗通知书。",
      "韩冰与骐骥公司在京延劳人仲字〔2018〕第60号仲裁案件中均认可韩冰属于副总经理B3等级。",
      "2018年10月25日，韩冰将骐骥公司申请至延庆仲裁委，要求骐骥公司支付:2018年8月至9月的工资及绩效共计55970元、2018年8月至9月的工资赔偿金76840元、自2018年9月的绩效工资赔偿金17550元，并要求骐骥公司与其续签无固定期限劳动合同。",
      "延庆仲裁委于2018年12月24日作出京延劳人仲字〔2018〕第612号裁决书，裁决骐骥公司支付韩冰2018年8月至9月期间待岗生活费2884元，驳回了韩冰的其他仲裁请求。",
      "韩冰不服该裁决书，于法定期限内诉至一审法院。",
      "对于当事人双方上述没有争议的事实，一审法院予以确认。",
      "庭审中，韩冰提交如下证据:1.骐骥公司2013年第12次总经理办公会会议纪要、薪酬方案和薪酬标准，证明:（1）员工薪酬由月度基本工资、福利、绩效工资及年终奖励四部分构成，（2）副总经理的薪酬标准为每月应发基本工资13650元、福利5560元，绩效工资每年70200元（按季度发放），年终奖励（第13个月工资）25060元（每月应发基本工资13650元+福利5560元+绩效工资每年70200元÷12个月）；2.京延劳人仲字〔2018〕第60号裁决书及韩冰2016年11月至2017年11月的薪资表，证明:（1）骐骥公司在韩冰劳动争议案中认可薪酬方案和薪酬标准的真实性,（2）骐骥公司在韩冰劳动争议案中认可韩冰在2014年11月至2017年11月期间的绩效工资发放程序及金额，韩冰的绩效工资具有连续性、稳定性、金额相对固定的特征，应作为固定工资标准计算基数;3.韩冰2018年8月至9月的工作月报、骐骥公司工作群微信记录截图（含请示），证明:（1）2018年8月至9月期间，韩冰在岗，并向骐骥公司提供了劳动；（2）骐骥公司处于正常经营状态，仍在与延庆区康庄镇政府沟通土地规划、场地维护等项目开发、经营相关的工作，韩冰作为副总经理，理应向主管总经理提交月度工作报告，属于正常工作关系，与是否是同一家股东派驻骐骥公司的员工无关，夏某与韩冰劳动关系在骐骥公司，月度工作报告属于骐骥公司正常的工作汇报，根据劳动合同法第4条规定，骐骥公司所发出的待岗通知未经过民主议定决定，副总经理的解聘是由总经理提出并经过董事会决议方可生效，骐骥公司的待岗通知未经过任何程序属于无效；4.韩冰工资的银行流水，证明:（1）韩冰2014年11月至2016年10月的绩效工资已全额发放，发放程序与薪酬方案不同，未经过考核等程序，薪酬方案在实际执行时，绩效工资的发放程序已变更，制度执行过程中显示，绩效工资具有连续性、稳定性、金额相对固定的特征，应作为固定工资标准计算基数，（2）骐骥公司已支付韩冰2013年10月至2016年10月的月度基本工资、福利及绩效工资，（3）骐骥公司未支付韩冰2018年8月、9月的月度基本工资、福利，未支付2018年9月应支付的2018年第三季度绩效工资；5.从国家企业信用信息公示系统查询的骐骥公司工商信息，证明骐骥公司处于合法持续经营状态；6.骐骥公司章程，证明:（1）骐骥公司的董事会决议生效条件为至少4名董事签字方可生效，（2）骐骥公司副总经理解聘、薪酬须经董事会决议，（3）骐骥公司所述停止经营属于公司重大事项需经过董事会决议，但骐骥公司没有经过董事会决议；7.韩冰2018年8月、9月的薪酬表（自行制作），证明:（1）2018年8月至9月韩冰的月度基本工资、福利合计为38420元；（2）2018年9月骐骥公司应向韩冰支付2018年第三季度绩效工资17550元；8.韩冰要求续签劳动合同的申请及快递送达截图（有运单详情的截屏）、微信截图（已当庭演示），证明韩冰有意愿在签订两次固定期合同后与骐骥公司签订无固定期限劳动合同。",
      "骐骥公司针对韩冰提交的证据发表如下质证意见:1.骐骥公司2013年第12次总经理办公会会议纪要、薪酬方案和薪酬标准，真实性、关联性及证明目的均不认可，该薪酬方案会议纪要是2013年11月形成，夏某系2014年1月入职，其无权在会议纪要上签字，薪酬方案无出席人员签字、未经董事会审议通过，骐骥公司未盖章确认，即便是执行薪酬方案，按照薪酬方案第四章的第二条、第三条规定，是按照考核方案及全年经营任务完成情况来确定，韩冰不能提供考核情况及全年经营情况证明，所以韩冰的诉求没有法律及事实依据；2.京延劳人仲字〔2018〕第60号裁决书及韩冰2016年11月至2017年11月的薪资表，对裁决书的真实性认可、关联性及证明目的均不认可，骐骥公司同意支付韩冰2016年11月至2017年11月期间的工资，不代表同意按照此标准支付韩冰本案所涉期间的工资，对于工资的发放应当按照员工是否为公司提供劳动以及公司的经营状态来决定，此裁决书对韩冰主张的2014年-2016年的年终奖不予支持，韩冰也是认可的，对2016年11月至2017年11月薪资表的真实性、关联性及证明目的均不认可，是韩冰单方制作的；3.韩冰2018年8月至9月的工作月报、骐骥公司工作群微信记录截图（含请示，已当庭演示），对于工作月报的真实性、关联性、证明目的均不认可，月度报告是韩冰与夏某自行制作的，韩冰与夏某是马球公司作为股东委派到骐骥公司的，两人均作为仲裁案件的当事人，有着共同案件诉讼，案件结果对于二人有着共同的利益，两人互相作证的证据均没有证明力，韩冰早已待岗，韩冰所做的均与骐骥公司无关，骐骥公司不予认可，对于骐骥公司工作群微信记录截图真实性认可、关联性及证明目的均不认可，微信群人员都是骐骥公司各股东代表，聊天内容均是以股东的身份处理骐骥公司的遗留问题，北奥公司委派到骐骥公司的李某、王超、金某按照董事会决议已经撤出骐骥公司，后续所解决的问题都是代表各股东处理骐骥公司停止经营之后的遗留问题，另微信聊天内容未涵盖每一天，只是一个片段内容，都是关于园区的安保、安全问题，不能代表骐骥公司至今仍在为项目进行工作，除了夏某及韩冰，骐骥公司与其他员工均解除了劳动关系，并进行了安置，骐骥公司于2018年4月12日正式书面通知韩冰待岗，韩冰不存在为骐骥公司工作的情况；4.韩冰工资的银行流水，真实性认可，关联性及证明目的不予认可，骐骥公司同意支付韩冰2016年11月至2017年11月期间的工资，不代表同意按照此标准支付本案所涉期间的工资，对于工资的发放应当按照员工是否为公司提供劳动以及公司的经营状态来决定；5.从国家企业信用信息系统查询的骐骥公司工商信息，真实性认可，证明目的不认可，只能证明骐骥公司尚还存在没有吊销，不能证明骐骥公司是否继续在进行经营；6.公司章程，真实性认可，决议精神已经实质性履行，个别董事为了个人利益，对于骐骥公司决议精神予以否决，但是不能改变骐骥公司因为政府的原因导致项目停止经营的状态；7.韩冰2018年8月、9月的薪酬表（自行制作），真实性、关联性及证明目的均不认可，是韩冰单方制作；8.韩冰要求续签劳动合同的申请及快递送达截图（有运单详情的截屏）、微信截图（已当庭演示），真实性、关联性及证明目的均不认可，骐骥公司已经停止经营，不具备与韩冰续签合同的条件，骐骥公司已经提前一个月通知韩冰合同到期不再续签。",
      "骐骥公司提交如下证据:1.京政办发〔2016〕35号文件，证明因北京市政府环保政策的原因，骐骥公司项目无法推进，被迫停止经营；2.骐骥公司2017年第四次董事会决议及会议纪要，证明骐骥公司通过了减亏止损议案，自2017年10月25日起，除保留园区的基本安保、安全费用支出外，不再发生其他的费用，公司已停止经营，各董事撤回，原投资方进行安置；3.待岗通知书，证明骐骥公司于2018年4月12日向韩冰送达员工待岗通知书，韩冰自2018年4月15日起开始待岗，待岗期间工资按照劳动合同约定支付；4.不续签劳动合同通知书，证明因政府环保政策，骐骥公司已经停止经营，不具备续签劳动合同的条件，韩冰劳动合同已到期，根据相关劳动法的规定提前一个月通知韩冰不续签劳动合同。",
      "韩冰针对骐骥公司提交的证据发表如下质证意见:1.京政办发〔2016〕35号文件，真实性及证明目的均不认可，根据韩冰提交的微信聊天记录可以看出，目前延庆区政府同意置换土地，项目是可以继续进行的，该份文件只是划分野鸭湖保护的范围，并不能达到其证明目的；2.骐骥公司2017年第四次董事会决议及会议纪要，真实性及证明目的均不认可，徐某未出席董事会，却在董事会决议上签字，出席董事会的董事应该在会议纪要上进行签字，但是会议纪要上没有出席人员的签字，根据章程规定，董事会决议应该有三分之二以上人员签字方为有效，当天的董事会并没有达成决议的意见；3.待岗通知书，根据劳动合同法第4条规定，骐骥公司所发出的的待岗通知未经过民主议定决定，副总经理的解聘是由总经理提出并经过董事会决议方可生效，骐骥公司的待岗通知未经过任何程序属于无效；4.不续签劳动合同通知书，确实收到了该通知书，但其不符合劳动法的相关规定，韩冰已经连续两次与骐骥公司签订固定期限劳动合同，根据劳动合同法第14条规定，韩冰在微信工作群里明确主张续订无固定劳动合同，且将申请快递给骐骥公司，骐骥公司提及公司经营停滞，是错误的提法，因为公司经营停滞属于公司重大决定，需经董事会及股东会决议，但是骐骥公司从未达成该项内容的董事会及股东会决议，另外，公司停止经营，需到相关部门办理手续，到税务局办理停业申请，凭税务局停业批复及营业执照到工商局办理停业申请，骐骥公司从未办理任何申请，故不属于经营停滞，此外，骐骥公司仍在持续经营，公司现有员工仍在积极与延庆区政府、康庄镇政府以及项目涉及的土规委、环保、水务、园林等部门密切进行工作沟通，从未停止。",
      "对当事人双方提交的上述证据，一审法院认证如下:韩冰提交的证据1,骐骥公司对其真实性、关联性及证明目的均不认可，但未提交相反证据予以证明，且骐骥公司在延庆仲裁委京延劳人仲字〔2018〕第60号仲裁案件中认可其真实性，故一审法院对其真实性予以确认；证据2，一审法院对京延劳人仲字〔2018〕第60号裁决书予以确认，韩冰2016年11月至2017年11月的薪资表，骐骥公司不认可其真实性，表上亦无相关人员签字确认，故一审法院对其不予采信；证据3，韩冰2018年8月-9月工作月报，骐骥公司对其真实性、关联性及证明目的均不认可，该月报系韩冰单方制作，韩冰亦未提交其他充分证据予以佐证，虽报告上有夏某签名，但因夏某与骐骥公司也存在劳动合同纠纷，韩冰与夏某存在利害关系，故一审法院对该月报不予采信，骐骥公司工作群微信记录截图（含请示），已当庭演示，骐骥公司亦认可其真实性，一审法院对其真实性予以确认；证据4-证据6，骐骥公司认可其真实性，一审法院对其真实性予以确认；证据7，骐骥公司对其真实性、关联性及证明目的均不认可，且系韩冰单方单方制作，一审法院对其不予采信；证据8，骐骥公司对其真实性、关联性及证明目的均不认可，韩冰已当庭演示，且骐骥公司未提交相反证据予以证明，故一审法院对其真实性予以采信。",
      "骐骥公司提交的证据1，韩冰对其真实性及证明目的均不认可，但韩冰未提交相反证据予以证明，且韩冰在（2018）京0119民初4633号案件中认可其真实性，故一审法院对其真实性予以确认；证据2，韩冰对其真实性及证明目的均不认可，骐骥公司2017年第四次董事会会议纪要上显示徐某缺席，骐骥公司2017年第四次董事会决议上却有徐某签名，两者相互矛盾，故一审法院对此组证据不予采信；证据3，一审法院对其真实性予以确认；证据4，韩冰认可已收到该通知书，一审法院对其真实性予以确认。",
      "一审法院认为，当事人对自己提出的主张，有责任提供证据。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "对于韩冰主张的要求骐骥公司支付2018年8月1日至9月30日期间的月基本工资、月度工资性福利、绩效工资的诉讼请求，骐骥公司以连续5年经营亏损，其公司生产经营陷于严重困境，无实际经营行为，公司设立的目的无法实现，对员工无法继续提供工作岗位为由，向韩冰作出待岗通知书，但骐骥公司提交的证据不足以证明其公司作出待岗依据的经营状况，从韩冰提交的骐骥公司工作群微信聊天记录截图可以看出，骐骥公司在向韩冰作出待岗通知书后，韩冰仍在从事相关工作，骐骥公司称韩冰是在代表骐骥公司股东马球公司处理骐骥公司停止经营之后的遗留问题，但未提交相应证据予以证明，故一审法院不予采信，骐骥公司仍需正常向韩冰支付工资。",
      "韩冰与骐骥公司在京延劳人仲字〔2018〕第60号仲裁案件中均认可韩冰属于副总经理B3等级。",
      "按照薪酬标准，韩冰每月基本工资为13650元、月度工资性福利5560元（含现场及交通补助2200元、现场奖励2200元、通讯补助500元、餐补660元），年度总奖金70200元，年度总收入300720元。",
      "按照薪酬方案，副总经理的奖金以三个月为一周期，根据季度绩效考核结果计算及发放，在季度考核结果批准后5个工作日内通过银行划入员工工资账户。",
      "骐骥公司作为负有管理责任的一方，应当对韩冰的出勤情况及季度考核情况承担举证责任，但其未提交相应证据予以证明，应承担相应的法律后果。",
      "经核算，骐骥公司应支付韩冰2018年8月1日至2018年9月30日期间的月基本工资27300元、月度工资性福利11120元、绩效工资17550元。",
      "对于韩冰主张的要求确认韩冰与骐骥公司自2018年9月30日起存在无固定期限劳动关系的诉讼请求，韩冰与骐骥公司已连续两次订立固定期限劳动合同，且无《中华人民共和国劳动合同法》第三十九条  和第四十条第一项  、第二项  规定的情形，韩冰于劳动合同期限届满前已经提出续订无固定期限劳动合同，故一审法院确认韩冰与骐骥公司自2018年9月30日起存在无固定期限劳动关系。",
      "一审法院依照《中华人民共和国劳动合同法》第十四条  、第三十条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  规定，判决:一、北京骐骥时代旅游文化发展有限公司于判决生效后七日内支付韩冰2018年8月1日至2018年9月30日期间月基本工资27300元；二、北京骐骥时代旅游文化发展有限公司于判决生效后七日内支付韩冰2018年8月1日至2018年9月30日期间月度工资性福利11120元；三、北京骐骥时代旅游文化发展有限公司于判决生效后七日内支付韩冰2018年8月1日至2018年9月30日期间绩效工资17550元；四、确认韩冰与北京骐骥时代旅游文化发展有限公司自2018年9月30日起存在无固定期限劳动关系。",
      "本院二审期间，双方当事人均未提交新证据。"
    ],
    "facts": [
      "本院经审理认定的事实与一审法院查明认定的事实一致。"
    ],
    "opinion": [
      "本院认为，《最高法关于<中华人民共和国民事诉讼法>的解释》第九十条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。",
      "当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "本案中，骐骥公司主张其公司连续5年经营亏损，其公司生产经营陷于严重困境，无实际经营行为，公司设立的目的无法实现，故其公司对员工无法继续提供工作岗位，向韩冰作出待岗通知，韩冰于2018年8月1日至9月30日一直在家待岗。",
      "但，骐骥公司提交的证据尚不足以证明其公司作出待岗依据的经营状况，且从韩冰提交的骐骥公司工作群微信聊天记录截图可知，骐骥公司作出待岗通知书后，韩冰仍在从事其公司相关工作。",
      "综上，一审法院认定骐骥公司仍需正常向韩冰支付2018年8月1日至9月30日期间工资并无不当。",
      "关于月度工资性福利及绩效工资一节，本案中，骐骥公司作为负有管理责任的用人单位应对韩冰的岗位等级、工资构成、工资支付、出勤及年度考核情况承担举证责任。",
      "韩冰与骐骥公司在京延劳人仲字〔2018〕第60号仲裁案件中均认可韩冰属于副总经理B3等级。",
      "按照薪酬标准，韩冰每月基本工资为13650元、月度工资性福利5560元，年度总奖金70200元，年度总收入300720元。",
      "骐骥公司上诉主张月度工资性福利与出勤情况相关，但其公司未就韩冰的出勤情况有效举证，应承担举证不能的后果。",
      "一审法院认定骐骥公司应向韩冰支付月度工资性福利11120元并无不当。",
      "关于2018年8月1日至9月30日的绩效工资，按照薪酬方案，副总经理的奖金以三个月为一周期，根据季度绩效考核结果计算及发放，在季度考核结果批准后5个工作日内通过银行划入员工工资账户。",
      "骐骥公司作为用人单位未就韩冰2018年8月1日至9月30日的考核情况有效举证，理应承担不利后果。",
      "一审法院认定骐骥公司应向韩冰支付2018年8月1日至9月30日的绩效工资17550元并无不当。",
      "关于劳动关系。",
      "劳动者以连续订立两次固定期限劳动合同为由，提出或者同意续订、订立无固定期限劳动合同，用人单位应当与劳动者订立无固定期限劳动合同。",
      "用人单位不与劳动者订立无固定期限劳动合同的，可以依劳动者的主张确认存在无固定期限劳动合同关系。",
      "本案中，韩冰已经连续两次订立固定期限劳动合同，且韩冰于劳动合同到期前已经提出续订无固定期限劳动合同，且不存在《中华人民共和国劳动合同法》第三十九条  和第四十条第一项  、第二项  规定的情形，一审法院确认双方自2018年9月30日起存在无固定期限劳动关系并无不当。",
      "骐骥公司关于双方劳动关系到期终止或解除，一审判决超出仲裁申请请求的上诉主张，缺乏依据，本院不予采纳。",
      "综上所述，骐骥公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由北京骐骥时代旅游文化发展有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张建清",
      "审判员吴博文",
      "审判员刘佳洁",
      "二○一九年八月二十六日",
      "法官助理赵振波",
      "法官助理李圆欢",
      "书记员王婧琦"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7825号",
    "时间": "2019年08月26日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}