{
  "title": "广东宙邦建筑工程有限公司与广东美邦环保设备股份有限公司定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:广东宙邦建筑工程有限公司,住所地普宁市流沙南华路北侧引榕沟安居工程1幢东起1至2间门市，统一社会信用代码914452810968061201。",
      "法定代表人:吴桦楠。",
      "委托代理人:许永盛，北京大成（广州）律师事务所律师。",
      "委托代理人:戴豪，北京大成（广州）律师事务所职员。",
      "被告（反诉原告）:广东美邦环保设备股份有限公司,住所地广州市花都区，统一社会信用代码91440114574027990U。",
      "法定代表人:卢绍宋。",
      "委托代理人:黄邦成，该公司职员。",
      "委托代理人:唐斌，广东卓明律师事务所律师。"
    ],
    "explain": [
      "原告广东宙邦建筑工程有限公司（以下简称宙邦公司）诉被告广东美邦环保设备股份有限公司（以下简称美邦公司）及美邦公司反诉宙邦公司定作合同纠纷一案，本院受理后依法适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "宙邦公司的委托代理人许永盛、戴豪，美邦公司的委托代理人唐斌、黄邦成到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告宙邦公司向本院提出诉讼请求:1、被告美邦公司向原告支付违约金262500元（自2017年6月2日起，计至2017年7月6日，共35日，每日按合同总价款1%计算。",
      "2、被告美邦公司按其复函承诺向原告退还合同款16500元。",
      "3、被告承担本案的全部诉讼费用。",
      "事实与理由:2017年5月6日，原告与被告签订《脱水机定做合同》（合同编号:MB170506DYQ3000WPl），约定被告为原告定做两台脱水机器及相关配套设备，机器总价款为750000元，被告应在收到原告定金之日起20日内将设备发货，并在设备到场后5日内完成安装调试。",
      "合同签订后，原告于2017年5月8日向被告支付定金225000万元。",
      "2017年5月27日，被告将脱水机主体部分发货，但配套设备格栅机未一并发货。",
      "同日，原告依约向被告支付487500元，但被告未按合同约定完成脱水机的安装调试，脱水机无法使用。",
      "2017年7月6日，被告将格栅机运至约定交货地点，但运抵的格栅机根本不符合技术要求，无法使用，至今未依约完成交货义务。",
      "2017年7月25日，被告复函同意将格栅机运回并退回款项16500元，但至今未支付。",
      "原告认为，被告未按照合同约定在2017年6月1日交付设备并完成安装调试，违反了合同的约定，耽误了原告工期，给原告造成损失。",
      "因此，被告应按合同约定自违约之日起每日向原告支付合同总价款1%的违约金，暂计至2017年9月5日为750000元；并按承诺将16500元合同款退回给原告。",
      "但考虑到本案实际情况，原告自愿将违约金减计至2017年7月6日，计为262500元。",
      "被告美邦公司辩称:1、被告不存在违约行为，被告已经按合同约定发货，原被告双方签订的是脱水机定作合同，签订合同日期是2017年5月6日，被告向原告发货脱水机的日期是2017年5月27日，被告发送到原告处之后，原告已接收并正常使用，作为配套设备的格栅机没有及时送到原告处是由于原告的施工条件不具备，同时，是原告与被告双方协商之后取得原告同意，才送到原告处。",
      "2、原告接收脱水机后能正常使用，从原告向被告提供的相关书面资料证实脱水机是正常使用的，因此，原告在起诉状称脱水机无法正常使用是不符合事实的。",
      "3、作为配套设备的格栅机是原告定作的，运送到原告处之前被告与原告是进行了充分的协商，取得原告同意后，被告才将格栅机送到原告处，且原告当场已接收了格栅机，只是由于被告在脱水机正常生产过程中没有使用格栅机，因为格栅机属于可使用可不使用，属于配套设备，从原告接收被告格栅机现场图片看出，原告接收后，连包装格栅机的包装袋都未拆开，因此，原告所称格栅机根本无法使用完全是没有根据的。",
      "4、原告存在违约行为，没有按合同约定支付合同总额5%的剩余货款，按照合同约定，应当承担违约责任。",
      "被告美邦公司向本院提出反诉请求:1、宙邦公司支付美邦公司剩余货款37500元。",
      "2、宙邦公司支付美邦公司违约金390000元（按合同总价款的1%计算，自2017年8月7日起计算至美邦公司提起反诉之日止）。",
      "3、宙邦公司支付美邦公司因耽误工期，造成的人工费用损失20000元。",
      "4、宙邦公司承担自美邦公司反诉之日起至宙邦公司实际还清款项之日止，按中国人民银行同期贷款利率支付美邦公司利息损失。",
      "5、本案所有诉讼费用由宙邦公司承担。",
      "事实与理由:美邦公司与宙邦公司于2017年5月6日签订《脱水机定做合同》，约定:合同签定三天内乙方首付30%作为定金预付给甲方；设备到达客户指定现场并提供货款全额发票，乙方支付合同货款总数的95%，设备调试合格30天内支付剩余货款。",
      "合同第6条第6款还约定产品安装、调试后稳定正常运行7日内，性能和技术指标达到合同技术要求的，乙方须对设备生产使用情况进行验收，若乙方无正当理由拒绝验收，视为乙方默认甲方产品合格。",
      "合同同时约定:乙方延期付款，每天按合同总额扣罚1%的违金，如乙方中途违约退货，合同款定金一律不退回。",
      "合同签订后，美邦公司与宙邦公司联系送货事宜，宙邦公司表示，目前施工场地还不太完善，先将主机设备运送过来，之后再将配套设备格栅机送过来。",
      "于是美邦公司依约于2017年5月27日将除了格栅机之外的其他设备运送到宙邦公司施工现场，由于宙邦公司施工条件不具备，美邦公司运送到宙邦公司施工场地的机器设备一直无法正常安装调试，直到2017年6月9日，主机设备基本安装完毕。",
      "因为宙邦公司的药剂池迟迟不能完工，安装配套设备的格栅机条件不具备，双方协商暂不运送格栅机到宙邦公司处。",
      "2017年6月底，宙邦公司的药剂池才完工，于是美邦公司于2017年7月6日将配套设备格栅机运送到宙邦公司处，宙邦公司表示自行安装调试。",
      "但直到2017年7月19日，才发函表示格栅机性能达不到分离胶袋、烂布、树叶等技术要求。",
      "2017年11月14日，美邦公司到宙邦公司存放格栅机的现场，发现宙邦公司连格机上的装运包装都没有去除，整个机器干净整洁，没有进行任何使用的痕迹，也根本没有进行安装调试。",
      "据此，美邦公司认为，宙邦公司没有经过任何质量鉴定部门鉴定就认为美邦公司的格栅机性能达不到要求，就想退机，这是违约行为。",
      "事后，据美邦公司了解，宙邦公司现在根本不用格栅机进行分离胶袋、烂布、树叶，而是用挖掘机进行清除，之后就直接在主机部分进行脱水、烘干处理，这样就省去了使用配套的格栅机的成本，宙邦公司是想找借口退回格栅机。",
      "而且根据合同约定，美邦公司送货到宙邦公司处应当在5天内完成安装调试，美邦公司于2017年5月27日送货到宙邦公司处，根据微信聊天记录，直到2017年6月10日，宙邦公司连主要的施工条件药剂池都还没完工。",
      "由于宙邦公司延误工期，美邦公司2个工人在宙邦公司处滞留20多天，给美邦公司造成了人工费用损失近20000元。",
      "美邦公司将机器设备安装调试正常后，宙邦公司一直在正常使用。",
      "2017年10月5日，美邦公司人员黄邦成与宙邦公司人员邱鹤强通过微信聊天记录，邱鹤强还向黄邦成发送了两台脱水机正常运行时的视频录像。",
      "根据合同约定，机器设备正常运行7天内，宙邦公司就应当进行验收，否则视为产品合，设备合格30天内向宙邦公司应支付剩余5%的货款即37500元。",
      "由于宙邦公司延期付款还应当承担违约责任，美邦公司最后配套设备格栅机于2017年7月6日运抵宙邦公司处，即使按照2017年8月6日起计算违约金，到美邦公司提起反诉时为104天，宙邦公司应支付780000元违约金，美邦公司只要求其承担50%，因此应向美邦公司支付3900OO元违约金。",
      "综上所述，由于宙邦公司违反合同约定，侵犯了美邦公司的合法权益。",
      "宙邦公司对反诉辩称:一、宙邦公司已按《脱水机定做合同》的约定向美邦公司付清货款，并不存在需向美邦公司支付剩余货款的情形。",
      "2017年5月27日，美邦公司将脱水机主体设备发货后，宙邦公司依约支付了合同总货款的95%，但因配套设备格栅机未发货，设备无法完成安装调试，因此宙邦公司未支付剩余货款37500元（总货款的5%）。",
      "但其后因美邦公司逾期运至的格栅机根本无法使用，宙邦公司因此向美邦公司发出《关于要求退回伦教堆场两台格栅机的函》，要求美邦公司运回两台无法使用的格栅机。",
      "美邦公司收函后回复《关于两台格栅机的复函》，同意运回两台格栅机并以两台格栅机作价6万元及税金6000元退回60000-6000-37500=16500元至宙邦公司公司账户，但截至本答辩作出之日，宙邦公司并未收到退回的款项。",
      "因此，宙邦公司并未拖欠美邦公司货款，反而是美邦公司未按承诺向宙邦公司退回16500元。",
      "二、宙邦公司一直按约定履行合同义务，不存在违约行为。",
      "美邦公司未及时将配套设备格栅机发货并完成设备安装调试，构成违约，给宙邦公司造成损失，应当承担违约责任。",
      "（一）格栅机的安装并不以药剂池的完工为前提，要完成安装，最基本的是格栅机要运至现场。",
      "美邦公司关于“因宙邦公司的药剂池未完工，安装配套设备格栅机的条件不具备，双方协商暂不运送格栅机至宙邦公司处”的主张完全不符合事实。",
      "设备主体到场后，宙邦公司多次联系美邦公司工作人员黄邦成，催促美邦公司将格栅机发货，甚至聘请律师向其发函。",
      "但直至2017年7月6日美邦公司才将格栅机运至宙邦公司工地。",
      "以上事实足以说明格栅机迟延发货完全是由美邦公司单方原因导致，与宙邦公司无关。",
      "（二）宙邦公司已结清货款，不存在违约行为。",
      "从《关于两台格栅机的复函》可以看出，宙邦公司非但不拖欠美邦公司货款，反而是美邦公司需向宙邦公司退回16500元款项。",
      "（三）宙邦公司从广东金松建设集团股份有限公司借来垃圾分离设备使用（功效与格栅机基本一样），并非不需要使用格栅机。",
      "美邦公司关于“宙邦公司不需要使用格栅机，为了节省成本找借口退回格栅机”的主张与事实不符。",
      "（四）美邦公司一直未按承诺运回格栅机，后宙邦公司再次发函请求，但美邦公司未作答复。",
      "宙邦公司第一次发函给美邦公司后，美邦公司承诺将格栅机运回并退回相应款项，但美邦公司一直未履行。",
      "后宙邦公司第二次发函给美邦公司要求运回其格栅机，但美邦公司直接将函件寄回了宙邦公司，未作任何答复。",
      "宙邦公司积极就合同的履行进行沟通，但美邦公司迟延处理。",
      "三、美邦公司员工不存在因宙邦公司原因滞留宙邦公司工地的情形，美邦公司主张的人工费用损失无事实依据。",
      "宙邦公司从美邦公司定做脱水机，美邦公司理应为宙邦公司提供安装调试服务。",
      "美邦公司迟延发货，且最终运至的格栅机根本无法使用，因此宙邦公司要求其运回。",
      "在此期间，被告员工在宙邦公司处负责设备的安装调试，如果美邦公司按约将能够使用的格栅机运至，其员工完成工作后即可返回。",
      "因此，员工不能及时返回是由于美邦公司自身违约导致，与宙邦公司无关，其主张的工人滞留工地造成人工费用损失的主张无事实依据。",
      "关于被告的反诉请求1，被告实际上已通过复函与原告达成合议，同意运回格栅机，并在扣除该剩余货款及税费后，向原告返还16500元，至此，原被告货款已经结清，原告不存在拖欠被告货款的行为，反而是被告应基于其复函的承诺应向原告支付16500元。",
      "在上述第一点的基础上，既然原被告货款已经结清，因此原告就不存在迟延付款的违约情况，被告反诉请求2的违约金，没有事实依据。",
      "关于被告反诉请求3，被告无证据证明有工人滞留原告工地，原告也不清楚该情况，其次，按常理讲，佛山与花都的空间距离并不会产生滞留问题，最后，完成设备的安装调试，是被告独立的合同义务，即使产生工人滞留情况也与原告无关。",
      "综上，美邦公司的反诉请求无事实及法律依据，依法应被驳回。",
      "宙邦公司围绕诉讼请求，依法提交证据:1、《脱水机定做合同》（合同编号:MB170506DYQ3000WPl）、顺德农村商业银行支票存根（2张）、顺德农村商业银行自助业务回单（2张）、美邦公司设备送货单。",
      "2、《关于要求退回伦教堆场两台格栅机的函》、关于两台格栅机的复函。",
      "3、《律师函》、快递单、妥投证明。",
      "4、宙邦公司负责人吴桦楠与美邦公司员工黄邦成的微信聊天记录。",
      "5、广东金松建设集团股份有限公司出具的《证明》及宙邦公司使用垃圾分离机等设备的现场照片。",
      "美邦公司对上述证据的质证意见为:对《脱水机定做合同》、顺德农村商业银行支票存根（2张）、顺德农村商业银行自助业务回单（2张）、美邦公司设备送货单没有异议；确认收到《关于要求退回伦教堆场两台格栅机的函》，但对该函所载事实有异议；对关于两台格栅机的复函没有异议；对《律师函》真实性不予确认，认为没有收到；对快递单的真实性不予确认，认为妥投证明是他人签收，不是卢绍宋签收；对广东金松建设集团股份有限公司出具的《证明》真实性不予确认，对关联性不予确认；认为宙邦公司使用垃圾分离机等设备的现场照片不能确认是原告施工现场；对宙邦公司第二次的发函及相应邮寄情况真实性不予确认，认为其没有收到。",
      "美邦公司围绕诉讼请求，依法提交证据:1、脱水机定做合同。",
      "2、微信聊天记录。",
      "3、配套设备格栅机在原告施工场地现状照片3张。",
      "4、微信聊天记录、脱水机正常运行现场图、宙邦公司用挖掘机进行施工图、视频。",
      "宙邦公司对上述证据质证意见为:对脱水机定做合同真实性没有异议；对微信聊天记录、施工场地现状照片、微信聊天记录、脱水机正常运行现场图、宙邦公司用挖掘机进行施工图、视频三性不予确认。"
    ],
    "facts": [
      "经审理查明:宙邦公司与美邦公司于2017年5月6日签订《脱水机定做合同》（合同编号:MB170506DYQ3000WPl）。",
      "约定主要内容为:宙邦公司向美邦公司定作设备，设备包括河道淤泥脱水机2台、静态管道混合器2套、集中电控箱2个、气动控制箱2个、调偏控制箱2个，总价格为75万元，详细清单按报告单明细；交货时期为美邦公司收到宙邦公司定金之日起20天发货，到货5天内完成安装调试；交货地点为顺德工地；付款方式为合同签订三天内宙邦公司首付30%作为定金预付给美邦公司；设备到达客户指定现场并提供货款全额发票，宙邦公司支付合同总数95%，设备调试合格30天内支付剩余货款；违约责任。",
      "从收到宙邦公司预付款即日计算，美邦公司延期交货，每天按合同总额扣罚1%的违约金。",
      "宙邦公司延期付款，每天按合同总额扣罚1%的违约金。",
      "如中途退货，合同款定金一律不退回等。",
      "《广东美邦脱水机设备单台报价清单、明细》列明:河道淤泥脱水机1台3××元、静态管道混合器1个（包含）、集中电控箱1个4650元、气控箱1个（包含）、调偏箱1个（包含）、清洗泵1个3200元、空压机1个2650元、药剂泵1个2400元、泥浆泵1个5800元、设备安装包调试1次（包含）、机械格栅（筛除垃圾）1台3××元，税金17%，合计375000元。",
      "合同签订后，宙邦公司于2017年5月8日向美邦公司出具225000元的支票用于支付定金，于2017年5月27日向美邦公司出具487500元的支票。",
      "美邦公司于2017年5月27日交合同约定的脱水机交付给宙邦公司，但没有交付格栅机（即机械格栅）。",
      "2017年6月29日，宙邦公司向美邦公司发送律师函，认为其已支付95%的货款即71.25元，美邦公司开具了75万元的增值税专用发票及交付了机器主体，但未将配套机械格栅一并送达，没有完成两套脱水机及相关配套设施的安装调试工作，要求宙邦公司立即交付机械格栅以及完成所有机械设备的安装调试式工作，并向宙邦公司支付违约金18.75万元（按合同第八条，从2017年6月2日起，暂计至2017年6月26日，终计至所有机器设备安调试工作之日止。",
      "2017年7月19日，宙邦公司向原告发送《关于要求退回伦教堆场两台格栅机的函》，认为因美邦公司对交付机械格栅严重延误，已另行采购机械格栅，美邦公司于2017年7月6日交付的机械格栅性能达不到分离胶袋、烂泥、烂布、树叶等技术要求，其不予签收，要求美邦公司于2017年7月25日前将机械格栅运回并按合同退回相应款项；表示对美邦公司违约行为保留追究的权利。",
      "对此，美邦公司于2017年7月25日向宙邦公司复函，表示两台机械格栅价格为6万元，税金为6000元，剩余尾款37500元，鉴于此，同意运回2台机械格栅，再退回60000-6000-37500=16500元到宙邦公司账户，同时对宙邦公司不签收定做设备的行为保留追究的权利。"
    ],
    "opinion": [
      "本院认为:原告宙邦公司与被告美邦公司签订的《脱水机定做合同》是双方当事人的真实意思表示，且不违反法律法规的禁止性规定，合法有效，对双方当事人具有约束力。",
      "原告已按合同约定在合同签订的三天内支付第一期30%货款并在被告将设备（不包括机械格栅）交付后的当天支付第二期65%货款，故其付款行为符合合同约定，不存在违约行为。",
      "被告在合同约定的日期内（即应收到宙邦公司定金之日起20天）交付了脱水机主机，但是没有交付配套设备机械格栅，已构成违约。",
      "被告抗辩其延迟交付机械格栅原因是原告施工条件不具备且双方协议一致同意延迟交付，没有提交证据佐证，对其抗辩，本院不予采信。",
      "被告延迟交付机械格栅，且原告已使用其他设备替代机械格栅，故原告主张退还机械格栅给被告并由被告退还2台机械格栅货款，理由成立，本院予以支持。",
      "机械格栅货款6万元，应付税款6000元，抵扣原告所欠被告尾款37500元，被告应退还原告16500元（60000元-6000元-37500元）。",
      "由于被告已按期交付并调试了包括主机在内的大部分设备，且主机与机械格栅的功能不同，可能单独使用，机械格栅的价款与总价款相差大，因此，原告要求按合同约定的每天总额扣罚1%的违约金过高。",
      "本院依法调整为被告向原告支付违约金5万元。",
      "被告没有提交证据证明原告存在违约行为，故对被告的反诉请求，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第一百一十五条  的规定，判决如下:",
      "一、被告广东美邦环保设备股份有限公司于本判决发生法律效力之日起十日内退还货款16500元给原告广东宙邦建筑工程有限公司。",
      "广东宙邦建筑工程有限公司将2台机械格栅返还给广东美邦环保设备股份有限公司；",
      "二、被告广东美邦环保设备股份有限公司于本判决发生法律效力之日起十日内支付违约金5万元给原告广东宙邦建筑工程有限公司；",
      "三、驳回原告广东宙邦建筑工程有限公司的其他诉讼请求；",
      "四、驳回被告广东美邦环保设备股份有限公司的全部反诉请求。",
      "如未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费5485元，由原告广东宙邦建筑工程有限公司负担4178元，由被告广东美邦环保设备股份有限公司负担1307元；反诉案件受理费4006元，由被告广东美邦环保设备股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长罗学云",
      "人民陪审员姚玉娥",
      "人民陪审员李满友",
      "二〇一八年三月一日",
      "书记员黄远果"
    ]
  },
  "metadata": {
    "日期": "2018-03-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初7828号",
    "时间": "2018年03月01日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}