{
  "title": "庾志良与冼桂昌、关燕芳借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:庾志良，男，1977年12月1日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:庾铭智，广东古谷律师事务所律师。",
      "被告:冼桂昌，男，1954年9月7日出生，汉族，住广东省佛山市禅城区，",
      "被告:关燕芳，女，1956年4月7日出生，汉族，住广东省佛山市禅城区，",
      "以上两被告的共同委托诉讼代理人:陈理坤，广东金舵律师事务所律师。"
    ],
    "explain": [
      "原告庾志良与被告冼桂昌、关燕芳借款合同纠纷一案，立案时案由为民间委托理财合同纠纷，经审理后查明实为借款合同纠纷，本院依法予以纠正。"
    ],
    "procedure": [
      "本院于2017年6月1日立案后，依法适用简易程序，公开开庭进行了审理。",
      "原告庾志良的委托诉讼代理人庾铭智，被告冼桂昌、关燕芳的共同委托诉讼代理人陈理坤到庭参加诉讼。",
      "本案现已审理终结。",
      "原告庾志良向本院提出诉讼请求:1.判令两被告向原告偿还本金200000元；2.判令两被告向原告偿还本金500000元；3.本案诉讼费用即案件受理费由两被告承担。",
      "事实和理由:原告与被告分别于2015年7月29日、2016年3月16日签订《委托理财合同》，约定委托金额分别为200000元、500000元，被告每月需向原告按委托金额的1.5%支付固定利润，截止时间分别为2016年7月29日、2017年3月16日，但委托期限过后，被告一直未归还本金，经原告多次催告，被告仍拒绝偿还。",
      "关燕芳作为冼桂昌妻子，应当承担连带偿还责任，原告无奈提起诉讼，望法院判如所请。",
      "被告冼桂昌辩称，我方确认欠庾志良借款700000元，但我方不是恶意拖欠，是因为我方高息将庾志良出借的款项借给案外人，案外人未能还款，造成我方无法偿还庾志良的款项。",
      "另外，两被告因感情破裂分居接近20年，双方经济独立，冼桂昌向庾志良收取的借款全部用于高息放贷，没有用于家庭支出，所以该借款与关燕芳无关。",
      "被告关燕芳辩称，1.本案借款是冼桂昌的个人债务，关燕芳对理财借款毫不知情，关燕芳对借款与冼桂昌没有进行合议意思，因此没有还款义务。",
      "2.两被告在2000年时因感情不合分居，之后没有联系，经济各自独立。",
      "关燕芳对冼桂昌的情况不清楚，冼桂昌也没有向家庭支付过费用，两被告夫妻关系早已名存实亡，因考虑到关燕芳工作原因，才拖到2018年6月登记离婚，因此关燕芳无须担责。",
      "3.关燕芳在退休前是南庄镇的领导，有稳定的收入，退休后待遇也高，儿子也成家立业，所以不需要冼桂昌支付家庭支出，本案中，冼桂昌向庾志良举债70万元，超过家庭合理开支，冼桂昌也向法庭提交证据借款是用于高息放贷，没有用于家庭支出，根据今年最高法司法解释，应认定为是冼桂昌的个人债务，所以请法庭判令关燕芳无须承担还款责任。",
      "原告庾志良及被告冼桂昌、关燕芳围绕各自的诉讼请求和答辩意见依法提交了证据，本院依法对上述证据进行了核证，并交由其他当事人进行了质证。",
      "对庾志良所举证据和所作陈述，除以上答辩意见和冼桂昌、关燕芳否认关燕芳需要承担涉案债务外，对其余陈述各方当事人均无异议，本院予以确认。",
      "对冼桂昌、关燕芳所举证据和所作陈述，庾铭智否认与本案存在关联性。",
      "对当事人有争议的证据和事实，本院认定如下:",
      "庾志良作为甲方与冼桂昌作为乙方于2015年7月29日签订了合同号为1507017的《委托理财合同》约定“一、甲方将自有资产人民币（小写）200000.00元（大写）贰拾万元整委托给乙方进行管理理财。",
      "二、委托管理期限:自2015年7月29日起至2016年7月29日止”，“五、本委托理财合同管理期限到期之日，乙方无条件退还甲方委托的理财资金”。",
      "在该《委托理财合同》中，庾志良在甲方处签名，冼桂昌在乙方处签名捺印。",
      "同日，冼桂昌出具《委托理财收据》确认收到庾志良委托理财资金200000元。",
      "关燕芳并未在该《委托理财合同》、《委托理财收据》上签名捺印。",
      "现该《委托理财合同》已到期，冼桂昌仍欠庾志良借款本金200000元未付。"
    ],
    "facts": [
      "另查明，庾志良作为甲方与冼桂昌作为乙方于2016年3月16日签订了合同号为1603006的《委托理财合同》约定“一、甲方将自有资产人民币（小写）500000.00元（大写）伍拾万元整委托给乙方进行管理理财。",
      "二、委托管理期限:自2016年3月16日起至2017年3月16日止”，“五、本委托理财合同管理期限到期之日，乙方无条件退还甲方委托的理财资金”。",
      "在该《委托理财合同》中，庾志良在甲方处签名，冼桂昌在乙方处签名捺印。",
      "同日，冼桂昌出具《委托理财收据》确认收到庾志良委托理财资金500000元。",
      "关燕芳并未在该《委托理财合同》、《委托理财收据》上签名捺印。",
      "现该《委托理财合同》已到期，冼桂昌仍欠庾志良借款本金500000元未付。",
      "又查明，关燕芳与冼桂昌于1979年9月28日结婚，两人于2018年6月13日离婚。"
    ],
    "opinion": [
      "本院认为，庾志良与冼桂昌签订的合同号为1507017的《委托理财合同》、合同号为1603006的《委托理财合同》是各方当事人的真实意思表示，不违反法律、行政法规的强制性规定，依法成立、有效。",
      "各方当事人均应依法、依约履行各自义务，在违约时承担相应的责任。",
      "该两份合同虽名为委托理财合同，但合同明确约定合同到期之日无条件退还资金，故双方之间实际上为借款合同关系。",
      "合同号为1507017的《委托理财合同》于2016年7月29日到期，冼桂昌自该日起至今未向庾志良返还借款本金200000元，违反合同约定，应当承担相应违约责任。",
      "因此，庾志良要求冼桂昌返还借款本金200000元有事实和法律依据，本院予以支持。",
      "合同号为1603006的《委托理财合同》于2017年3月16日到期，冼桂昌自该日起至今未向庾志良返还借款本金500000元，违反合同约定，应当承担相应违约责任。",
      "因此，庾志良要求冼桂昌返还借款本金500000元有事实和法律依据，本院予以支持。",
      "《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第三条规定:“夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，债权人以属于夫妻共同债务为由主张权利的，人民法院不予支持，但债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。",
      "”家庭日常生活需要是指夫妻双方及与其共同生活的未成年子女在日常生活中的必要事项，通常包括食品、衣着、家庭设备用品及维修服务、医疗保健、交通通信、文娱教育及服务、居住、其他商品和服务。",
      "本案为借款合同纠纷，没有证据证明该借款为冼桂昌因其与关燕芳的家庭日常生活需要所负的债务，且庾志良未能举证证明上述借款相应的收入用于关燕芳与冼桂昌的夫妻共同生活或共同生产经营，应承担举证不能的不利后果。",
      "因此，庾志良诉请关燕芳承担涉案债务的共同清偿责任，证据不足，本院不予支持。",
      "综上所述，对庾志良的诉讼请求，合法、合理部分本院予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第二百零六条  ，《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第三条的规定，判决如下:",
      "一、被告冼桂昌于本判决发生法律效力之日起十日内向原告庾铭智归还借款本金700000元；",
      "二、驳回原告庾志良的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5400元，由被告冼桂昌负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状起七日内，按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员曹钰",
      "二〇一八年八月二十八日",
      "书记员刘姗姗"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国合同法》",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》",
      "第三条夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，债权人以属于夫妻共同债务为由主张权利的，人民法院不予支持，但债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。"
    ]
  },
  "metadata": {
    "日期": "2018-08-28",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初5966号",
    "时间": "2018年08月28日",
    "案由": "民间委托理财合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}