{
  "title": "中国银行股份有限公司广州开发区分行与王文波、王志明金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州开发区分行，住所地广州市经济技术开发区青年路**号，统一社会信用代码9144010189042033XP。",
      "负责人:任奔滔,该分行行长。",
      "委托诉讼代理人:童波，广东启源律师事务所律师。",
      "被告:王文波，男，1986年8月23日出生，汉，住所地广州市增城区区，",
      "被告:王志明，男，1963年9月28日出生，汉，住所地广州市增城区区，"
    ],
    "explain": [
      "原告中国银行股份有限公司广州开发区分行与被告王文波、王志明金融借款合同纠纷一案,本院于2018年8月7日立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国银行股份有限公司广州开发区分行的委托诉讼代理人童波到庭参加诉讼，被告王文波、王志明经传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国银行股份有限公司广州开发区分行向本院提出诉讼请求:1、判令解除原告与被告王文波签订的《中国银行信用卡分期业务借款协议》；2、判令被告王文波立即向原告偿还贷款本金及手续费75050.21元及按合同约定计至实际清偿日的利息（以本金及手续费75050.21元为基数，按每日万分之五计算，截至2018年7月6日利息为1284.50元）、违约金2282.33元（按当月未还款总额的5%计收，从2017年11月6日起至2018年4月6日止）；3、判令被告王志明对被告王文波的上述债务承担连带清偿责任；4、判令本案诉讼费由两被告承担。",
      "事实和理由:2015年11月23日原告与被告王文波签订《中国银行信用卡分期业务借款协议》，合同约定:被告王文波向原告贷款10万元用于家庭装修，还款期限为60个月，分期手续费为贷款额的18%，分期付款本金采取月均等额、取整入账、免息还款的方式，被告王文波须在每期到期还款日前全数清偿信用卡账户的当期所有欠款；当被告王文波出现未按时足额偿还信用卡债务的情况，原告有权宣布合同项下所有欠款全部提前到期，解除本合同，并有权对逾期贷款收取透支利息和还款违约金。",
      "同日，被告王志明与原告签订《中国银行信用卡分期业务保证合同》，自愿为被告王文波提供连带责任保证。",
      "原告依约向被告王文波发放了10万元的贷款，但被告王文波却没有依约还款，截至2018年7月6日，被告王文波的信用卡账户已逾期超过90天，拖欠逾期本息78617.04元，被告王志明也未履行保证义务。",
      "两被告的违约行为严重损害了原告的合法权益，故原告提起诉讼。",
      "被告王文波、王志明未作答辩。"
    ],
    "facts": [
      "本院经审理认定事实如下:2015年11月23日，原告中国银行股份有限公司广州开发区分行（甲方、经办行）与被告王文波（乙方、持卡人）签订《中国银行信用卡分期业务借款协议》（合同编号:2015年JKFAF字0036号），其中约定，持卡人以其持有卡号为62×××78的中银信用卡向经办行申请消费分期付款，甲方授予乙方该卡分期授信额度为100000元，本合同项下的分期额度用途为装修，分期期限（即借款期限）为60期（一个月为一期），手续费率为18%，即手续费金额为18000元，手续费分期扣收；分期付款本金采用月均等额、取整入账、免息还款方式；乙方须在对应信用卡账单确定的每期到期还款日前全数清偿信用卡账单提示的当期所有欠款，乙方在每期到期还款日前未全数清偿所提额账户当期所有欠款或现金交易的，不适用免息还款规定，乙方应按照中银信用卡领用合约规定支付利息及滞纳金；乙方未按时足额偿还信用卡债务的视为违约，甲方有权宣布本合同项下所有欠款（含本金、利息、手续费、滞纳金等）全部或部分提前到期、解除本合同等。",
      "该合同附件《中国银行信用卡领用合约》中约定，乙方非现金透支交易的信用卡免息还款期一般为20-50天，在到期还款日前偿还信用卡账户内所有欠款的，无需支付透支利息；逾期未还清，乙方应由交易记账日起按甲方相关规定支付透支利息及相关费用；透支利息为日息万分之五、按月计收复利；乙方在到期还款日之前未能偿还最低还款额的，还应按最低还款额未还部分的5%支付滞纳金等。",
      "同日，原告与被告王志明签订《中国银行信用卡分期业务保证合同》，其中约定王志明对王文波在主合同2015年JKFAF字0036号《中国银行信用卡分期业务借款协议》项下的的全部债务（包括本金、手续费、利息、罚息、滞纳金、违约金、损害赔偿金、实现债务的费用等）承担连带责任保证，保证期间为主债务的履行期届满之日起两年。",
      "上述合同签订后，原告于2015年11月24日向被告王文波发放贷款100000元。",
      "根据原告提交的信用卡还款流水及欠款明细表显示，被告王文波自2017年10月28日后未再还款，截至2018年7月6日，被告王文波共欠本金（含手续费）75050.21元、利息1284.50元、违约金2282.33元（2017年11月6日起至2018年4月6日止）。",
      "原告于2018年8月7日向本院提起诉讼，本院于2018年8月13日向两被告邮寄送达了原告的起诉状副本、证据等诉讼材料。",
      "另，自2017年1月1日起实施的《中国人民银行关于信用卡业务有关事项的通知》中通知“取消信用卡滞纳金，对于持卡人违约逾期未还款的行为，发卡机构应与持卡人通过协议约定是否收取违约金，以及相关收取方式和标准。",
      "”原告称其已在中国银行的官网对外发布了变更事项公告，从2017年1月1日起将滞纳金变更为还款违约金，计算标准与信用卡领用合约约定的滞纳金标准一致。",
      "原告确认与被告没有重新约定违约金的支付问题。"
    ],
    "opinion": [
      "本院认为，被告王文波、王志明经本院依法传唤，无正当理由拒不到庭参加诉讼，也没有提供证据反驳原告中国银行股份有限公司广州开发区分行主张的事实，视为其放弃抗辩权，本院在审核原告提交的证据基础上对本案进行裁判。",
      "原告与被王文波告签订的《中国银行信用卡分期业务借款协议》是当事人的真实意思表示，该合同合法有效，双方均应依约履行。",
      "原告已按约定发放了100000元借款，被告王文波逾期至今未归还已到期的信用卡本息及手续费，构成违约，应承担违约责任。",
      "原告主张解除合同，并要求被告王文波偿还逾期及未到期的本金及手续费、按合同约定支付利息，具有合同依据，本院予以支持。",
      "至于原告主张向被告王文波计收2017年11月6日至2018年4月6日的违约金，根据《中国人民银行关于信用卡业务有关事项的通知》，自2017年1月1日起取消信用卡滞纳金，而原、被告双方并没有就滞纳金变更为违约金及违约金的收取标准签订书面协议或达成口头协议，故原告主张收取上述违约金，并无依据，本院不予支持。",
      "本院于2018年8月13日向两被告送达了起诉状副本，视为原告于该日通知两被告解除合同，故上述《中国银行信用卡分期业务借款协议》自2018年8月13日起解除。",
      "被告王志明签订了《中国银行信用卡分期业务保证合同》，自愿为被告王文波的上述债务提供连带责任保证，被告王文波未履行债务，现原告主张被告王志明承担保证责任，符合法律规定，本院予以准许。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第九十三条  第二款  、第二百零六条  、第二百零七条  ，《中华人民共和国担保法》第十八条  、第二十一条  第一款  、第三十一条  ，《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、原告中国银行股份有限公司广州开发区分行与被告王文波签订的《中国银行信用卡分期业务借款协议》于2018年8月13日解除；",
      "二、被告王文波在本判决发生法律效力之日起十日内，向原告中国银行股份有限公司广州开发区分行清偿借款本金及手续费75050.21元、利息（截至2018年7月6日为1284.50元，自2018年7月7日起以所欠本金及手续费为基数、按每日万分之五计算至实际清偿之日止）；",
      "三、被告王志明对上述第二项判决确定的被告王文波的债务承担连带清偿责任；被告王志明承担保证责任后，有权向被告王文波追偿；",
      "四、驳回原告中国银行股份有限公司广州开发区分行的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费882.7元，由原告中国银行股份有限公司广州开发区分行负担26元，被告王文波、王志明负担856.7元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员袁洁",
      "二〇一八年十月十七日",
      "书记员李静"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国担保法》第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "第二十一条第一款保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。",
      "保证合同另有约定的，按照约定。",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《最高人民法院关于适用的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-10-17",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初4350号",
    "时间": "2018年10月17日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}