{
  "title": "广州市花都城镇建设开发有限公司与梁永明、曾建辉合资、合作开发房地产合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都城镇建设开发有限公司，住所地广州市花都区新华街茶元路10号，统一社会信用代码914401141912035638。",
      "法定代表人:梁丽甜，该公司总经理。",
      "委托诉讼代理人:覃福州，广东伟通律师事务所律师。",
      "被告:梁永明，男，1966年10月17日出生，汉族，住广州市花都区。",
      "被告:曾建辉，男，1960年11月2日出生，汉族，住广州市花都区。",
      "两被告共同委托诉讼代理人:刘成坚，广东誉理律师事务所律师。",
      "两被告共同委托诉讼代理人:杨蜀，广东誉理律师事务所律师。",
      "第三人:蔡荣周，男，1958年8月25日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告广州市花都城镇建设开发有限公司（以下简称城镇公司）与被告梁永明、曾建辉，第三人蔡荣周合资、合作开发房地产合同纠纷一案，本院于2017年9月26日立案后，依法组成合议庭适用普通程序，于2018年2月2日公开开庭进行审理。"
    ],
    "procedure": [
      "原告城镇公司的委托诉讼代理人覃福州，被告梁永明、曾建辉的共同委托诉讼代理人刘成坚、杨蜀到庭参加诉讼，第三人蔡荣周经本院合法传唤，未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告城镇公司向本院提出诉讼请求:1.两被告向原告支付税费、滞纳金及其他有关费用合计668954.8元；2.本案案件受理费由两被告承担。",
      "事实和理由:原告与两被告及第三人于2006年3月31日签订了一份《合作开发合同》，三方约定合作开发位于新华镇××一幅土地（项目名为阳光阁）。",
      "现阳光阁项目已开发完毕，但仍须补缴相关税费。",
      "根据税务机关于2016年12月发给原告的《税务事项通知书（核定确认）》及《土地增值税清算决定书》等通知显示，阳光阁项目须补缴土增税、罚款、滞纳金加上评估费合计937566.45元。",
      "原告多次催告及发送律师函要求两被告支付上述费用，两被告均拒不履行其义务。",
      "现上述费用已由原告垫付完毕。",
      "根据该合同的约定，上述费用应由两被告及第三人分别承担支付。",
      "两被告应支付668954.8元，第三人应承担268611.65元。",
      "另两被告于2015年9月16日向原告出具承诺书一份，承诺其二人会依法、依合同负担税费，但两被告并未实际履行该承诺。",
      "原告曾于2017年6月20日向花都区人民法院起诉两被告支付上述税费。",
      "花都区法院出具（2017）粤0114民初5308号民事判决书，认定该笔土地增值税尚未缴纳，实际并未产生，因此原告依据不足，不予支持。",
      "现原告已向税务机关缴纳完毕上述税费。",
      "原告认为两被告应按该合同的约定以及《承诺书》的承诺支付上述税费（按比例承担668954.8元）。",
      "被告梁永明、曾建辉辩称，我方不同意原告的诉讼请求，请求依法驳回。",
      "理由如下:1、涉案的土地增值税是取得和使用土地所产生的税种，不属于销售房屋所产生的税费，如所得税、契税。",
      "根据开发合同第四条约定，该部分土地增值税是由土地的使用权人原告和第三人承担的，且在地税部门的征税决定中所决定的纳税当事人是原告，不是我方，所以原告具有依法缴税的义务。",
      "2、原告主张税费金额937566.45元，与税务部门核定的金额732555.16元不相符。",
      "原告要求我方承担668954.8元的税费及滞纳金，缺少相应的计算依据。",
      "根据合同约定，原告是收取项目每平方米15元固定的挂靠费，在开发过程中，原告获得了相应的利润，因此原告也应当承担相应部分的税费；3、关于原告主张的金额中包括滞纳金，由于纳税义务人是原告，滞纳金的产生是原告迟延履行纳税义务而产生的扩大损失，因此滞纳金应当由原告自行承担，原告无权向我方主张；4、关于评估费不应当由我方承担。",
      "评估费的产生与涉案土地的增值税没有直接的关系，是原告自己对纳税部门确定的金额不服，所以委托第三方进行评估的，最后评估结果也没有被税务部门所认可采纳。",
      "因此，我方认为评估费是原告原因所产生的扩大损失，与我方无关。",
      "第三人蔡荣周未到庭应诉，亦未提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:2006年3月31日，城镇公司作为甲方，蔡荣周作为乙方，梁永明、曾建辉作为丙方签订《合作开发合同》，约定三方就合作开发位于广州市花都区新华镇三华村的房地产项目达成如下协议:一、合作前提:乙方拥有位于广州市花都区新华镇三华村的土地使用权，土地面积为7347.07平方米，用途为住宅用地，土地使用权年限从1994年12月30日至2064年12月29日，已办理土地使用权证，证号为花国用（2005）第721100号。",
      "上述土地使用权登记的权属人为甲方，但实际权属人为乙方，取得土地使用权所需的全部资金均为乙方支付。",
      "二、合作方式:乙方提供上述土地使用权作项目的开发用地，甲方提供房地产的开发质证，丙方提供项目开发所需的全部资金。",
      "三、利息分成:1、上述房地产开发项目竣工后，首层及第二层的面积归乙方所有（首层包含规划所要求的配套公用房屋，该部分面积的产权属全体业主），其余面积归丙方所有，丙方根据本房地产项目竣工的建筑面积按15元每平方米建筑面积的标准向甲方支付开发管理费，管理费按销售回收资金进度支付。",
      "四、各方的权利和义务:5、本房地产开发项目具备销售条件时，乙方和丙方各自所有的面积由各自销售，各方有权决定自己所属面积的销售方案和定价，销售产生的税费和其它成本由各自承坦．甲方应根据乙方、丙方的销售需要，提供销售合同、收据及发票。",
      "6、乙方、丙方按各自实际销售面积的进度扣除管理费及税费后，其余的销售款项乙方和丙方可以提走，甲方不得以任何理由截留。",
      "五、三方同意丙方以甲方名义（甲方协助办理）在银行开设专门帐户，专项管理该项目的运作资金。",
      "丙方负责该专户的管理，并及时向甲方支付开发管理费和应缴的各种税费。",
      "在上述合同履行过程中，曾建辉、梁永明于2015年9月16日出具《承诺书》，承诺:在三华村地块的房地产项目开发中，将依法、依合同负担应当由其负担的税费。",
      "广州市花都区地方税务局新华税务分局分别于2016年12月22日、2016年12月29日出具《税务事项通知书（核定确认）》以及《土地增值税清算决定书》，确定阳光阁项目（涉案项目）销售收入95460715元，应纳土地增值税税额1909214.30元，应补土地增值税税额732555.16元，要求城镇公司在收到该决定书之日起10日内到税务部门办理补缴，逾期未缴纳的，将加收滞纳金。",
      "2017年2月13日，税务部门向城镇公司发出《税务行政处罚事项告知书》，告知因阳光阁房地产开发项目未按照规定期限办理土地增值税纳税申报和报送纳税资料，拟罚款1500元。",
      "2017年3月16日，城镇公司向税务部门缴纳了罚款1500元。",
      "2017年4月24日，城镇公司委托律师事务所向梁永明、曾建辉寄发律师函，要求梁永明、曾建辉于2017年年4月30日向税务机关缴纳阳光阁项目须补缴的土地增值税、评估费、罚款合计854055.16元。",
      "因梁永明、曾建辉未向税务部门缴纳税费，城镇公司向本院提起民事诉讼，要求曾建辉、梁永明向其支付税费609370元及滞纳金39200元，滞纳金以税务部门出具的金额为准。",
      "本院于2017年8月24日作出（2017）粤0114民初5308号民事判决，认定城镇公司尚未依照税务机关的通知向税务机关缴纳土地增值税，该笔费用实际并未产生，故对城镇公司的上述请求不予支持，判决:驳回广州市花都城镇建设开发有限公司的全部诉讼请求。",
      "2017年9月5日，城镇公司向税务部门缴纳了土地增值税732555.16元以及滞纳金83511.29元。",
      "诉讼中，城镇公司提交一份由其委托评估公司对广州市花都区新华街大华二街阳光阁商铺的市场价值进行评估的《房地产估价报告》以及支付评估费120000元的发票和支票存根，拟证明该评估报告是税务部门核定纳税金额的依据之一，故评估费应由两被告承担。",
      "梁永明、曾建辉对此不予确认。",
      "根据城镇公司的申请，本院向广州市花都区地方税务局发函调查，该局复函表示:经查阅阳光阁项目档案资料，主管分局未要求纳税人提交房地产项目市场价值评估报告，该报告不是必须提交资料。",
      "关于城镇公司的第一项诉请，城镇公司表示，其要求两被告承担的费用包括其已向税务部门缴纳的土地增值税732555.16元、滞纳金83511.29元、罚款1500元以及评估费120000元，合计937566.45元，依据合同约定，项目首层及第二层的面积归蔡荣周所有，其余面积归梁永明、曾建辉所有，双方各自所有的面积销售产生的税费和其他成本由各自承担，因阳光阁销售总金额为95460715元，首层和第二层商铺销售的金额为25508910元，其余面积销售金额为69951805元，故梁永明、曾建辉应当承担的税收和费用比例为:69951805元/95460715元×937566.45元=687030.95。",
      "梁永明、曾建辉确认其拥有的商品房面积的销售额为69951805元，占销售额73.28%，但不确认城镇公司主张的金额。"
    ],
    "opinion": [
      "本院认为，关于城镇公司要求梁永明、曾建辉承担土地增值税732555.16元×73.28%的请求，依据三方签订的《合作开发合同》的约定，梁永明、曾建辉和蔡荣周提供项目开发的资金和土地，为项目的实际开发人，城镇公司提供开发资质和收取管理费，为项目开发的被挂靠方，项目开发竣工后归梁永明、曾建辉和蔡荣周所有，其各自所拥有的面积销售产生的税费由各自承担。",
      "梁永明、曾建辉亦于2015年9月16日出具《承诺书》承诺将依法、依合同负担应当由其承担的税费。",
      "现城镇公司已经先行缴纳了应补缴的土地增值税，城镇公司按照梁永明、曾建辉所拥有的面积销售收入所占的比例73.28%要求梁永明、曾建辉承担补缴的土地增值税536816.42元（732555.16元×73.28%）合理有据，本院予以支持。",
      "关于城镇公司要求梁永明、曾建辉按比例承担因逾期纳税产生的滞纳金83511.29元×73.28%以及罚款1500元×73.28%的请求，本院认为，因城镇公司是税务机关确定的纳税义务人，城镇公司应按照税务机关的通知履行缴税义务，即使其认为税费应由梁永明、曾建辉承担，也应先履行纳税义务之后再向两被告主张，故因其逾期纳税所产生的滞纳金及罚款应由城镇公司自行承担，其要求梁永明、曾建辉承担理据不足，本院不予支持。",
      "关于城镇公司要求梁永明、曾建辉按比例承担评估费120000元×73.28%的请求，城镇公司认为评估报告是税务部门核定纳税金额的依据之一，故评估费是办理缴税手续必然产生的费用。",
      "但根据本院向税务机关调查的情况，税务机关并未要求城镇公司提供该评估报告，评估报告并非缴税必须提交的材料，故城镇公司自行委托评估所产生的评估费120000元应由其自行承担，其要求梁永明、曾建辉承担依据不足，本院亦不予支持。",
      "第三人蔡荣周经本院传票传唤，无正当理由未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  规定，判决如下:",
      "一、被告梁永明、曾建辉于本判决发生法律效力之日起十日内，向原告广州市花都城镇建设开发有限公司返还其已代缴的土地增值税536816.42元；",
      "二、驳回原告广州市花都城镇建设开发有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10489.6元，由原告广州市花都城镇建设开发有限公司负担2072元，被告梁永明、曾建辉负担8417.6元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "人民陪审员高媛",
      "人民陪审员骆锦明",
      "二〇一八年四月二十日",
      "书记员王呈"
    ]
  },
  "metadata": {
    "日期": "2018-04-20",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初8115号",
    "时间": "2018年04月20日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}