{
  "title": "古相明与广州朗曦制衣有限公司财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:古相明，住广州市。",
      "委托代理人:蒋水潮、魏彩燕，广东民诚众信律师事务所律师。",
      "被告:广州光阳制衣有限公司，住所地广州市。",
      "法定代表人:温一峰。",
      "委托代理人:湛建锋，广东合众之源律师事务所律师。",
      "第三人:广州朗曦制衣有限公司，住所地广州市。",
      "法定代表人:陆昭贤。"
    ],
    "explain": [
      "原告古相明诉被告广州光阳制衣有限公司、第三人广州朗曦制衣有限公司财产损害赔偿纠纷一案，本院受理后，依法由组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告古相明的委托代理人蒋水潮到庭参加诉讼，被告广州光阳制衣有限公司、第三人广州朗曦制衣有限公司经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告古相明诉称:原告于2005年3月17日向第三人出售衣车设备一批共价值850500元，约定付清货款前该批衣车设备所有权属原告。",
      "后第三人未能付清该货款，原告向贵院起诉。",
      "后，贵院于2005年12月20日判决该批衣车设备所有权归原告所有[案号为（2005）增法民二初字第02077号]。",
      "原告于2006年6月21日向贵院申请执行[案号为（2006）增法执字第2607号]。",
      "申请执行后，原告于2009年10月发现属原告所有的存放在位于增城市新塘镇××厂房内的11台衣车设备已被被告擅自转移到被告处（被告原位于增城市新塘镇汇美新村××厂房）。",
      "原告于是向贵院申请查封该批设备，被告虽然向法院提出书面异议，但法院裁定驳回被告的异议请求。",
      "后原告发现该批设备已经不知所踪。",
      "2013年12月10日，贵院作出（2006）增法执字第2607号民事判决书，裁定终结执行。",
      "原告认为，上述设备已经法院判决确认所有权归原告所有，被告无事实和法定的理由侵占了该批设备，并致使该批设备灭失，严重侵犯了原告的合法权益，致使原告蒙受重大的经济损失，经原告多次向被告催告，被告既不返还设备，又不作出赔偿，因此，被告应当对该批设备的损失216800元承担赔付责任。",
      "为此，原告请求法院判令，1、被告向原告赔偿设备损失共计人民币216800元，并自立案之日起按中国人民银行公布的逾期贷款利率计息至款项付清之日止；2、本案的诉讼费由被告承担。",
      "被告广州光阳制衣有限公司提交代理词称:原告提出的诉讼请求已超过法律规定的2年诉讼时效。",
      "原告向法院申请查封案涉衣车设备，被告提出异议，2009年12月15日，增城市人民法院作出（2006）增法执异字第2607号执行裁定书，驳回被告的异议申请。",
      "从2009年12月15日之后，原告一直没有要求被告归还案涉衣车设备，亦没有到存放地点把衣车搬走，而且一直没有联系被告。",
      "原告在已经知道权利被侵害起至今已经相隔4年有余，已超过诉讼时效。",
      "第三人广州朗曦制衣有限公司未到庭应诉，亦未提交书面意见。"
    ],
    "facts": [
      "经审理查明:原告与第三人于2005年3月17日签订《购车付款合约》约定，由原告向第三人出售衣车设备一批，价款合计850500元，价款分四期付清；同时约定付清货款前该批衣车设备所有权仍属原告。",
      "后因第三人未能按期足额支付货款，原告向本院起诉，本院立案受理后，经审理于2005年12月20日作出（2005）增法民二初字第02077号民事判决书，判令:本判决发生法律效力之日起，广州朗曦制衣有限公司在未付清货款400500元给古相明之前，广州朗曦制衣有限公司向古相明订购的214台衣车所有权属于古相明所有，该214台衣车品牌、数量分别是:1、大兄平车735-6（进口件）128台；2、大兄双针车842-5（进口件）36台；3、新马五线车17台；4、日本关西耳仔车1台（NO197394）；5、台湾大王切耳仔车1台；6、美国依仕俊电剪2台；7、美国依仁埋夹车1台（NO1747152）；8、美国依仁辘脚车2台（NO1529290、1588606）；9、日本关西裤头车4台（NO707900、707960、797731、796636）、10、日本430打枣车8台（NO7536169、7534828、7512487、7565904、7534827、7549131、7549138、7558342）；11、凤眼车2台（NO282588、285809）；12、373打纸牌机2台；13、大王啤机8台；14、发包装机1台；15、新马四线包边车1台。",
      "上述判决发生法律效力后，原告向本院申请强制执行，本院于2006年6月21日受理原告申请，案号为（2006）增法执字第2607号。",
      "在执行过程中，根据原告提供的财产线索，本院于2009年10月30日作出民事裁定书，依法查封了第三人在被告处的制衣设备11台，被查封的设备分别是:编号为NO1747152的美国依仁埋夹车1台，编号为NO1529290、1588606的美国依仁辘脚车2台，编号为NO7536169、7534828、7565904、7534827、7549131、7549138的日本430打枣车6台，编号为NO282588、285809的凤眼车2台。",
      "本院指定保管人为被告。",
      "后被告向本院提出执行异议，本院于2009年12月15日裁定驳回被告的异议请求。",
      "2013年12月10日，本院以古相明所申请执行的依据判决事项属确认衣车的权属问题，没有交付和要求履行事项的执行内容为由，裁定终结（2005）增法民二初字第02077号民事判决书的执行。",
      "原告主张除向法院申请执行外，其还通过口头方式要求被告返还设备，被告拒不返还，但未提供证据证明。",
      "经本院组织原、被告对存放在被告处的案涉衣车进行清点，除被告提供的编号为NO6591686的日本430打枣车与被查封的编号为NO7549131的日本430打枣车在编号上不相符外，其他设备与被查封的另10台衣车相符。",
      "但所有衣车的板架均已遗失。",
      "经询问，被告表示:被告在2009年底决定停止经营，故将案涉查封的设备进行封存，在封存的搬运过程中工人错将编号为NO6591686的日本430打枣车当作被查封的编号为NO7549131的日本430打枣车进行了封存，但是该衣车的品牌、类型是一样的。",
      "关于衣车设备的板架遗失问题，是为了方便封存堆放，所以将板架拆出来。",
      "被告同意将11台设备均退回给原告。",
      "如果法院判决，即使被告无需承担责任，就板架问题，亦自愿重新购买11个新的板架给原告或者赔偿原告2000元，就弄错编号的打枣车，被告亦同意赔偿原告5000元。",
      "对此，经询问，原告表示同意被告就上述板架及弄错编号的打枣车的赔偿价格。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为:一、本案是否已过诉讼时效。",
      "二、是否存在被告侵害原告物权并造成原告损害之事实，以及如造成损害赔偿金额如何确定。",
      "对争议焦点之一:根据《中华人民共和国民法通则》第一百三十五条  、一百三十七条和第一百四十条之规定，向人民法院请求保护民事权利的一般诉讼时效期间为二年，诉讼时效期间从知道或者应当知道权利被侵害时起计算，并因提起诉讼而中断。",
      "本案中，案涉11台衣车设备在（2006）增法执字第2607号执行案件中被本院依法查封，直至本院于2013年12月10日作出裁定，终结（2005）增法民二初字第02077号民事判决书的执行，该案一直处于强制执行当中，原告申请对财产损害的赔偿请求权一直处于诉讼时效的中断阶段，诉讼时效期间应当从原告收到本院送达的终结执行裁定之日起算，原告于2014年4月9日提起本案诉讼，并未超过诉讼时效。",
      "故对被告本案诉讼超过诉讼时效之抗辩，本院不予采纳。",
      "对争议焦点之二:一、对被告从第三人处取得案涉11台衣车设备，应否承担损害赔偿责任问题。",
      "第三人明知在其未付清货款前，案涉11台衣车设备的所有权归原告，但仍将案涉11台衣车设备转移至被告处，第三人属无权处分人，其对无权处分物的处分造成权利人的损失，应由无权处分人即第三人承担损害赔偿责任，被告作为受让人，仅在原告证明其为恶意占有人的情况下，才承担损害赔偿责任。",
      "本案中，原告并未举证证明被告在受让案涉11台衣车设备时存在被告明知案涉衣车设备的权利瑕疵等主观恶意，故原告基于被告受让案涉11台衣车设备要求其承担责任，本院不予支持；二、本院于2009年10月30日作出民事裁定书，依法查封了第三人在被告处的案涉11台制衣设备，并指定被告为保管人。",
      "被告属有权占有人，其占有行为并不构成对原告物权的侵害。",
      "原告基于被告占有案涉11台衣车设备要求被告承担损害赔偿责任，理据不足，本院不予支持。",
      "三、被告作为保管人，应当在保管期间妥善保管案涉11台衣车设备，但其在2009年底决定停止经营时，错将编号为NO6591686的日本430打枣车当作被查封的编号为NO7549131的日本430打枣车进行了封存，且将11台衣车设备的板架私自进行拆卸，导致现今编号为NO7549131的日本430打枣车和11台衣车设备的板架无法返还所有人原告，侵害了原告的所有权，根据《中华人民共和国物权法》第三十七条  “侵害物权，造成权利人损害的，权利人可以请求损害赔偿，也可以请求承担其他民事责任”之规定，原告请求被告承担损害赔偿责任符合法律规定，应予支持。",
      "对上述无法返还之打枣车及板架，被告同意赔付原告7000元损失，原告亦予以认可，故本院予以确认。",
      "四、对除上述无法返还的打枣车及板架之外的衣车设备:经本院组织清点上述衣车设备均封存保管，被告已尽善良管理人之义务；原告主张其曾向被告要求返还但被告拒不返还，但未举证证明，应由原告承担举证不能的不利后果，故对原告之主张，本院不予采信。",
      "综上，对原告要求被告赔付损失超出7000元部分，本院不予支持。",
      "对原告要求被告自立案之日起按中国人民银行公布的逾期贷款利率计付利息问题。",
      "本案立案之日对被告应否承担损害赔偿责任及如何承担赔偿责任并未确定，被告并无逾期付款之事实，亦无其他法定应支付利息之事由，故对原告上述诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国物权法》第三十七条  、第一百零六条  、第二百四十四条  ，《中华人民共和国民法通则》第一百三十五条  、第一百三十七条  、第一百四十条  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告广州光阳制衣有限公司应予本判决发生法律效力之日起十日内赔偿原告古相明7000元；",
      "二、驳回原告古相明其他诉讼请求。",
      "案件受理费4552元，由原告古相明负担4385元，被告广州光阳制衣有限公司负担167元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李金勇",
      "人民陪审员毛敏妮",
      "人民陪审员黄泳梅",
      "二〇一五年七月十三日",
      "书记员谢佳静",
      "本判决相关法律条文:",
      "1、《中华人民共和国物权法》",
      "第三十七条:侵害物权，造成权利人损害的，权利人可以请求损害赔偿，也可以请求承担其他民事责任。",
      "第一百零六条:无处分权人将不动产或者动产转让给受让人的，所有权人有权追回；除法律另有规定外，符合下列情形的，受让人取得该不动产或者动产的所有权:",
      "（一）受让人受让该不动产或者动产时是善意的；",
      "（二）以合理的价格转让；",
      "（三）转让的不动产或者动产依照法律规定应当登记的已经登记，不需要登记的已经交付给受让人。",
      "受让人依照前款规定取得不动产或者动产的所有权的，原所有权人有权向无处分权人请求赔偿损失。",
      "当事人善意取得其他物权的，参照前两款规定。",
      "第二百四十四条:占有的不动产或者动产毁损、灭失，该不动产或者动产的权利人请求赔偿的，占有人应当将因毁损、灭失取得的保险金、赔偿金或者补偿金等返还给权利人；权利人的损害未得到足够弥补的，恶意占有人还应当赔偿损失。",
      "2、《中华人民共和国民法通则》",
      "第一百三十五条:向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外。",
      "第一百三十七条:诉讼时效期间从知道或者应当知道权利被侵害时起计算。",
      "但是，从权利被侵害之日起超过二十年的，人民法院不予保护。",
      "有特殊情况的，人民法院可以延长诉讼时效期间。",
      "第一百四十条:诉讼时效因提起诉讼、当事人一方提出要求或者同意履行义务而中断。",
      "从中断时起，诉讼时效期间重新计算。",
      "3、《中华人民共和国民事诉讼法》",
      "第一百四十四条:被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "4、《最高人民法院关于适用的解释》",
      "第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2015-07-13",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民一初字第994号",
    "时间": "2015年07月13日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}