{
  "title": "梁正平、星海音乐学院劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:梁正平，男。",
      "委托诉讼代理人:游明钧，广东天胜律师事务所律师。",
      "被上诉人（原审被告）:星海音乐学院，住所地广东省广州市天河区。",
      "法定代表人:蔡乔中，职务:校长。",
      "委托诉讼代理人:刘艳华、莫成哲，均系广东合邦律师事务所律师。"
    ],
    "explain": [
      "上诉人梁正平与被上诉人星海音乐学院因劳动争议纠纷一案，不服广东省广州市天河区人民法院（2018）粤0106民初22516号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "原审查明:梁正平于1993年9月从西安音乐学院调入星海音乐学院处任声乐教师。",
      "2001年12月26日，星海音乐学院作出粤音院人[2001]86号《关于梁正平因私出境超假问题的处理决定》（以下简称《处理决定》），以梁正平因私出境逾期7个月以上未归为由，决定从2002年1月起将梁正平按自动离职处理。",
      "星海音乐学院于2001年6月停发梁正平的工资并停止为梁正平缴纳社会保险。",
      "2015年9月起，梁正平以外聘教师身份在星海音乐学院处进行代课教学。",
      "梁正平对星海音乐学院作出的自动离职《处理决定》有异议并于2018年7月31日向广东省劳动人事争议调解仲裁院申请仲裁，该仲裁院于2018年8月6日作出粤劳人仲案字[2018]117号《不予受理通知书》，以梁正平的仲裁请求不属于劳动人事争议处理范围以及超过仲裁申请时效为由决定不予受理。",
      "梁正平主张其直到2017年11月13日才知道星海音乐学院以梁正平出国访问逾期未归为由对梁正平作出自动离职《处理决定》，星海音乐学院直到2018年3月才向梁正平提供了处理文件的复印件。",
      "对此提交了:证据一、星海音乐学院人事处于2017年11月13日出具的证明。",
      "证据二、星海音乐学院于2001年12月26日作出粤音院人[2001]86号《处理决定》。",
      "证据三、推荐信及中译本。",
      "经质证，星海音乐学院对上述证据均无异议，但认为星海音乐学院作出《处理决定》后，一直都没有收到梁正平关于《处理决定》的任何协调意见或异议请求，故星海音乐学院没有任何依据和政策去撤销已作出的决定。",
      "另，一审庭审时梁正平陈述:“学校系主任给我推荐信，与学校谈了一下，但没有办理请假手续，原计划交流一年，实际也交流一年，在交流期满后几个月一个朋友打电话与我说，学校好像把我处理了，把我开除了，我不知道学校为何处理我，我听到这个情况后，很有情绪；由于我出国前是学校专业骨干教师，就决定在美国把专业继续提高，干出成绩让学校领导看。",
      "另外学校从2001年6月份开始没有给我发放工资。",
      "2008年回国后我有找过学校的领导，但没有解决这个问题。",
      "梁正平原审诉讼请求:1.判令撤销星海音乐学院于2001年12月26日作出的从2002年1月起将梁正平按自动离职处理的决定；2.确认双方自1993年9月至2018年8月存在人事关系。",
      "事实和理由:梁正平于1970年11月参加工作，于1993年9月从西安音乐学院调入星海音乐学院处任声乐老师，期间代表星海音乐学院参加多项音乐比赛并获奖，为星海音乐学院培养了许多优秀的学生以及赢得荣誉。",
      "2001年，梁正平经当时星海音乐学院的音乐教育系主任推荐，星海音乐学院同意梁正平前往加州浸会大学访问交流，为星海音乐学院准备开办的宗教音乐课程收集相关资料，交流时间为完成有关任务为止，原定计划为一年。",
      "后梁正平按2001年3月赴美交流，期间按照计划参与各项教学、演出等交流项目，获得了加州浸会大学的高度认可与赞扬，为星海音乐学院的学术发展及交流收集了大量珍贵的资料，贡献良多。",
      "但始料为及的是，2001年6月起，交流项目尚未结束，星海音乐学院开始无故停发梁正平的工资，梁正平试图联系星海音乐学院询问有关情况，均无回复。",
      "星海音乐学院的无理行为致使远在异国他乡的梁正平与家人的生活顿时陷入困境，滞留国外。",
      "面对星海音乐学院无理行为的梁正平，只能一边在加州浸会大学继续完成交流任务，同时继续与星海音乐学院协商回国以及继续教学工作的事宜。",
      "后梁正平经过多番努力终于回到国内，随即与星海音乐学院就恢复其音乐教学工作进行多次沟通，星海音乐学院承诺并同意恢复梁正平的教学工作。",
      "因此，星海音乐学院仅在梁正平滞留国外期间暂停其教学工作，人事关系一直未有中断。",
      "到2017年11月13日，星海音乐学院向梁正平出具一份证明，告知星海音乐学院从2002年1月起已将梁正平按自动离职处理。",
      "梁正平要求星海音乐学院出具当时处理的文件，但到2018年3月份星海音乐学院才向梁正平出示了文件号为粤音院人〔2001〕86号《处理决定》的复印件，文件显示星海音乐学院于2001年12月26日以梁正平超假7个月为由作出从2002年1月起将梁正平按自动离职处理的决定。",
      "梁正平至今仍未收到星海音乐学院向其送达的将其按自动离职处理文件的原件。",
      "梁正平认为，星海音乐学院作出的《处理决定》依法应予撤销，理由如下:第一，实体上，该决定缺乏事实和法律依据。",
      "首先，梁正平因工作需要出国进行学术交流，梁正平按照学院的流程申请并获批准出国，而星海音乐学院认为梁正平超出获批准的假期，但却从未出示当时准假期限的证明，没有任何书面证据证明梁正平存在超假的情形；其次，作出该决定所引用的规范性文件不当，梁正平既非归侨也非侨眷，且梁正平是带着为学院收集资料的任务出国进行学术交流，交流内容全部出于工作需要并获星海音乐学院事前批准，并无私人原因，不属于私事出境，因此，星海音乐学院作出该决定所引用的《关于归侨、侨眷因私事出境的假期、工资等问题的规定》并不适用于梁正平，不能作为将梁正平按自动离职处理的依据。",
      "第二，程序上，该决定作出后并未以任何方式通知或送达梁正平，剥夺梁正平申辩的权利，属于程序违法。",
      "该按自动离职处理的决定对于出国前已经有三十年工龄的梁正平来说是人事上的重大决定，星海音乐学院必须告知梁正平并给予其申辩之机会，否则该决定应因程序违法而被撤销。",
      "星海音乐学院当时清楚知道梁正平就在加州浸会大学进行交流工作，完全可以对梁正平送达该决定，并给予其合理的时间进行申辩，但星海音乐学院却连最起码的口头通知也没有，不当剥夺梁正平申辩的权利，完全违背程序正义。",
      "基于上述情况，梁正平于2018年7月31日向广东省劳动人事调解仲裁院提出人事争议仲裁申请，要求裁决星海音乐学院撤销其于2001年12月26日作出的从2002年1月起将梁正平按自动离职处理的决定，以及确认梁正平与星海音乐学院存在人事关系，但广东省劳动人事调解仲裁院于2018年8月8日作出粤劳人仲字【2018】117号不予受理的通知书并送达梁正平，告知梁正平不予受理其人事争议仲裁申请。",
      "综上所述，梁正平只能依法向原审法院提起诉讼解决上述争议。",
      "星海音乐学院在原审答辩称:一、在我校于2001年12月26日出具粤音院人[2001]86号《处理决定》后，经过学校的初步调查，出具该文件后，我校的工作人员一直都没有收到梁正平就此问题提出主动的协调沟通或相关请求，一直到2015年梁正平回校才就该问题才与我校沟通，但由于双方的人事关系已解除，学校的有关部门没有任何政策与法律依据撤销2001年的决定。",
      "二、关于涉案事实部分，梁正平在我校任职期间及在境外所取得的成绩，我校是认可的，因此我校于2015年起以国外专家的形式进行聘用梁正平。",
      "由于我校最初不了解情况，以为梁正平已取得美国公民身份，我校有过相关承诺，如果是外籍教师，就聘用为外籍专家，但是后来了解到梁正平仍然是中国公民，因此在认可梁正平的成绩基础上，最终只能以外聘教师身份从2015年9月起重新按副教授级别来聘用梁正平在我校进行代课教学。"
    ],
    "facts": [
      "原审法院认为:劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "本案中，虽然梁正平主张其于2017年11月13日才知晓星海音乐学院作出的粤音院人[2001]86号《处理决定》，但根据梁正平在庭审中的陈述，梁正平在交流期满后几个月就知道其已被处理的情况，且知道2001年6月起开始停发工资，可知梁正平2001年6月起就已知道或者应当知道其权利可能被侵害；且梁正平2008年回国后就被处理的问题有向星海音乐学院寻求解决方案，可以确定此时梁正平已经知道被处理的情况，原审法院认为即使梁正平于2008年才知道其权利被侵害，其直至2018年7月31日向广东省劳动人事争议仲裁委员会申请仲裁时，梁正平的仲裁请求已超过仲裁申请时效。",
      "现梁正平未能提交证据证实在其知晓权利被侵害之后一年内向星海音乐学院主张过权利，星海音乐学院也否认梁正平曾向其主张过权利。",
      "梁正平亦没有提交证据证实有不可抗力或其他的正当理由，故梁正平的诉讼请求已超过仲裁时效，原审法院对梁正平的诉讼请求不予支持。",
      "综上所述，原审法院依照《中华人民共和国劳动争议调解仲裁法》第二十七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:驳回梁正平的全部诉讼请求。",
      "本案一审受理费10元，由梁正平负担。",
      "判后，梁正平不服原审判决，向本院提起上诉称:一、本案星海音乐学院并未提出时效抗辩，一审法院不应当主动适用时效条款。",
      "二、星海音乐学院于2001年6月开始停发工资，2001年12月才作出人事《处理决定》。",
      "停发工资不等于解除人事关系。",
      "原审法院以停发工资时间推断梁正平“知道或应当知道其权利被侵害”是错误的。",
      "梁正平知道自己“被处理”，但不知道是何种处理，故“知道被处理”不等同于“知道权利被侵害”。",
      "原审判决根据梁正平在庭审中的陈述便确定梁正平于2008年知道被处理情况错误。",
      "因为时间久远，当事人回忆可能出现错漏，法院应综合整体证据来认定事实。",
      "三、法律规定的“当事人知道或应当知道权利被侵害”，是指当事人通过合法恰当的方式获知的，具体而确定的权利侵害。",
      "道听途说、未经证实的渠道不能产生法律上的“知道或应当知道”效果。",
      "就本案而言，星海音乐学院人事部门于2017年11月13日出具的证明才能起到该法律效果。",
      "四、原审判决将梁正平向星海音乐学院寻求解决方案作为确定梁正平“已经知道被处理”的依据，这种确定依据会导致仲裁时效中断。",
      "五、星海音乐学院于2001年12月对梁正平作出“自动离职”处理后，一直没有通过合法恰当的方式告知梁正平处理结果，直至2017年11月星海音乐学院出具证明，梁正平才知处理结果。",
      "本案拖延漫长的时间才启动法律救济程序责任在于星海音乐学院。",
      "据此，梁正平上诉请求:撤销原审判决，改判支持梁正平的原审诉讼请求。",
      "星海音乐学院答辩称:不同意梁正平的上诉请求，同意一审判决。",
      "双方当事人对原审查明的事实均无异议，本院予以确认。",
      "本院二审另查，经星海音乐学院申请，本院前往广东省人才服务局调取梁正平的《教师资格过渡申请表》、《高等学校教师职务任职资格申报表》、《星海音乐学院调进（出）教职工呈批表》、《出国申请报告》、《调档函》。",
      "其中《教师资格过渡申请表》、《星海音乐学院调进（出）教职工呈批表》、《高等学校教师职务任职资格申报表》均载明梁正平于1993年9月入职星海音乐学院。",
      "《出国申请报告》载明:梁正平于2001年1月20日向星海音乐学院申请2001年1月8日至2001年5月8日赴美交流。",
      "2001年2月19日，星海音乐学院审批同意将梁正平此次赴美作为因私出国处理，出国期间停发工资和津贴。",
      "星海音乐学院确认上述材料的真实性、合法性、关联性。",
      "梁正平确认上述材料的真实性、合法性、关联性，其认为《出国申请报告》中所写的时间，不是其实际出国访问的时间。"
    ],
    "opinion": [
      "本院认为，根据双方当事人的诉辩及本院查明的事实，本案的争议焦点为星海音乐学院作出的《处理决定》是否合法。",
      "首先，根据星海音乐学院申请本院调取的《出国申请报告》显示:梁正平申请赴美交流的时间为2001年1月8日至2001年5月8日，该事实与星海音乐学院作出的《处理决定》中载明的情况一致，故本院采信该《处理决定》中所反映的事实。",
      "根据《关于机关、事业单位工作人员事假问题的通知》[粤人薪（1992）12号]第七条规定:“工作人员因私出境的假期，按国务院侨务办公室、劳动人事部、财政部（83）侨政会007号文件有关规定办理。",
      "假期期间的工资按本规定办理。",
      "”《关于归侨、侨眷职工因私事出境的假期、工资等问题的规定》[（83）侨政会字第007号]第三条规定:“在职职工因私事短期出国，超过假期（包括续假，下同）半年以内的，予以停薪留职，超假半年以上的，按自动离职处理。",
      "”梁正平因私出境于2001年5月8日到期后直至2001年底仍未回国，已属超假半年以上，星海音乐学院依据上述规定作出自动离职的处理决定，并无不当。",
      "其次，根据梁正平的人事材料显示其于1993年9月入职星海音乐学院，星海音乐学院于2001年12月31日作出解除人事关系的处理决定，故本院确认梁正平与星海音乐学院自1993年9月至2001年12月31日期间存在人事关系。",
      "综上所述，原审认定事实基本清楚，但因当事人申请法院调取新证据导致案件事实变更。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "一、撤销广东省广州市天河区人民法院（2018）粤0106民初22516号民事判决。",
      "二、确认梁正平与星海音乐学院自1993年9月至2001年12月31日期间存在人事关系。",
      "三、驳回梁正平的其他诉讼请求。",
      "本案二审受理费10元，由梁正平负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈丹",
      "审判员刘庆国",
      "审判员肖凯",
      "二〇一九年八月二十六日",
      "书记员蔡舒婷",
      "张缘"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终13736号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}