{
  "title": "广东祈福医院有限公司与黄小蓉医疗服务合同纠纷2015民二初1201一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东祈福医院有限公司，住所地广州市番禺区。",
      "法定代表人:张涛，职务:总经理。",
      "委托代理人:雷任芬，是广东汇胜律师事务所律师。",
      "被告:黄小蓉，住广州市番禺区。"
    ],
    "explain": [
      "原告广东祈福医院有限公司诉被告黄小蓉医疗服务合同纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广东祈福医院有限公司的委托代理人雷任芬到庭参加了两次庭审，被告黄小蓉到庭参加了第一次庭审。",
      "本案现已审理终结。",
      "原告广东祈福医院有限公司诉称:被告的儿子xxx，因“皮肤巩膜黄染30余天”于2015年5月27日入住原告处治疗。",
      "入院后，患儿被诊断为:中医:胎黄（湿热熏蒸）；西医:黄疸。",
      "患儿入院后，原告对其采取了积极的治疗措施，2015年6月4日患儿出院。",
      "在患儿入院的当天，原告与被告签订了《住院医患合约及安全风险教育告知书》。",
      "患儿xxx在原告处治疗共产生了医疗费用10219.47元，直至本案起诉之日，被告仍拖欠原告医疗费7219.47元。",
      "被告违反了《住院医患合约及安全风险教育告知书》第2.9条的约定乙方“有义务按照规定交纳住院期间所发生的费用，包括预付入院按金”。",
      "经原告多次向被告催收未果。",
      "为此，原告提起诉讼，请求判令:1、被告支付拖欠原告的医疗费7219.47元及滞纳金（拖欠的款项按照中国人民银行同期同类贷款利率计算至付清之日止）；2、被告承担本案诉讼费、强制执行费等有关诉讼费用。",
      "被告黄小蓉辩称:我不同意原告全部的诉讼请求。",
      "我儿子于2015年4月18日在美国洛杉矶出生，出生后一直有轻微黄疸，出生后半个月时在美国当地的医院检查，医生诊断为母乳性黄疸，需30-50天自然消退，不需要治疗。",
      "5月回国后，由于不太放心，我又带儿子去广州市儿童医院复查，医生诊断也是母乳性黄疸，开一些口服药和停母乳，三天后复查，由于住得比较远，所以三天后也就是5月27日我选择在祈福医院复查，到祈福医院后医生只瞄了一眼孩子，就说黄疸要住院照蓝光治疗，否则会影响智力等等，且说只需要三天就可以出院了，后拿住院单办入院手续，交费办完了入住手续后到10楼交孩子时，祈福医院的医生又说孩子不能照蓝光，太大了，只能打针，时间由三天变成七天，而且要完全隔离，就这样我儿子被忽悠进去了，而且是完全隔离，在这期间我们每天只能隔着玻璃看他2分钟。",
      "十天以后，医院才通知说可以接回家了，时间由原来的三天改七天后变成十天，医药费也由原告的医生最初说的三千后改为七千多，最后变成了一万一千多，出院那天，原本是交费后才交孩子，但祈福医院的护士那天奇怪的急着把孩子交我，后来我才发现原来是我儿子嗓子一点声音都发不出来了，孩子在我手上想哭，但是脸憋得通红就是发不出一点声音，作为一个母亲，看到这样的情形心如刀割，我马上找他们大堂服务，让他们联系医生给我们一个解释，但是客服打了一通电话，主任、医生，医院里没有一个人理我们，也没有人给我们解释，无奈之下我们选择报警，虽然警察来了，但也没有办法，警察告诉我们只能通过医疗投诉才能解决。",
      "在这个患者是弱势群体的时代，我们作为一名普通的患者只能寄希望于医院能有起码的道德感、职业感，但是祈福医院显然并不具备，事情发生那么久，祈福医院没有一个人出面给我们一个起码的歉意或解释，一个40天的宝宝就这样被忽悠进去，离开熟悉的母亲，隔离在里面24小时里有12小时在吊针，这对他以后身体的影响有多大？我想祈福医院不会不知道，为了赚钱连最起码的道德都没有的医院，这对得起医者仁心这四个字吗？请求法院能给我们一个公正的判决。"
    ],
    "facts": [
      "经审理查明:2015年5月27日，被告的儿子xxx由于皮肤巩膜黄染30余天而至原告处住院，被告在《住院医患合约及安全风险教育告知书》上的患者家属处签名确认。",
      "经治疗后，被告的儿子于2015年6月4日出院。",
      "由于被告并未支付医疗费遂引致纠纷。",
      "被告称其儿子由于皮肤黄染，于2015年5月21日至广州市妇女儿童医疗中心门诊治疗。",
      "后由于路途遥远，转至原告处治疗。",
      "被告认为原告的治疗服务不妥当，故要求原告出具书面道歉并认为被告无需支付医疗费用。",
      "由于被告认为原告的医疗行为有误导致对其儿子的伤害而要求原告书面道歉与本案分属不同的法律关系，本院不作为反诉请求处理，并告知被告可以另案起诉。",
      "被告对本院的处理意见无异议并称其会在第一次庭审后一周内立案，但被告并未另案起诉原告要求其书面道歉，亦无提供任何证据证明原告在治疗过程中存在过错。",
      "第二次庭审被告经本院合法传唤亦无到庭参加庭审。",
      "为证明医疗费的发生，原告提供了《中医住院病案首页》、《新生儿住院记录》、《出院记录》原件及盖有广东祈福医院有限公司住院处印章的《广州中医药大学祈福医院（广东祈福医院有限公司）住院病人费用明细清单》原件，拟证明被告儿子在原告住院治疗期间产生了医疗费共计10219.47元，扣除原告自认的被告已经支付的定金3000元，被告仍拖欠原告医疗费7219.47元。",
      "以上事实，有原告提供的证据及本院庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为:原告与被告黄小蓉之间的医疗服务合同关系，主体适格，内容合法，意思表示真实，合法有效。",
      "被告黄小蓉欠原告医疗费的事实，事实清楚，证据充分，本院予以确认。",
      "虽然被告黄小蓉辩称原告的治疗有误，但未能提供证据予以证明，被告亦无提供证据证明原告收取的医疗费用有不当之处，由于原告称被告已经支付了3000元押金应予以扣除，故对原告要求被告支付医疗费7219.47元的诉讼请求，本院予以支持。",
      "原告主张的滞纳金，实质是利息损失，利息应从原告起诉之日2015年9月30日起按中国人民银行同期同类贷款基准利率标准计算至被告清偿时止为宜。",
      "关于原告诉请要求被告支付强制执行费尚未发生，本院对原告该项诉讼请求依法予以驳回。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百零九条  、《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告黄小蓉于本判决发生法律效力之日起十日内向原告广东祈福医院有限公司支付医疗费7219.47元及利息（以7219.47元为基数从2015年9月30日起按中国人民银行同期同类贷款基准利率标准计至被告清偿时止）；",
      "二、驳回原告广东祈福医院有限公司的其余诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由被告黄小蓉负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长冯楚欣",
      "人民陪审员关杰威",
      "人民陪审员刘沛雄",
      "二〇一六年三月八日",
      "书记员欧展程"
    ]
  },
  "metadata": {
    "日期": "2016-03-08",
    "法院": "广州市番禺区人民法院",
    "案号": "（2015）穗番法民二初字第1201号",
    "时间": "2016年03月08日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}