{
  "title": "朱兆云与朱榕希、李月豪等财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱兆云，男，1979年12月6日出生，汉族，住广东省广州市增城区，",
      "委托代理人:何官华，广东法穗律师事务所律师。",
      "委托代理人:邓永乐，广东法穗律师事务所律师。",
      "被告:朱榕希，男，1983年5月21日出生，汉族，住广东省广州市增城区，",
      "被告:李月豪，男，1987年1月2日出生，汉族，住河南省平舆县，",
      "被告:陈江坤，男，1988年3月20日出生，汉族，住河南省淮滨县，",
      "被告:侯东飞，男，1992年7月8日出生，汉族，住陕西省周至县，"
    ],
    "explain": [
      "原告朱兆云诉被告朱榕希、李月豪、陈江坤、侯东飞财产损害赔偿纠纷一案，本院受理后，依法由审判员杨仕杰适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告朱兆云的委托代理人何官华、邓永乐，被告朱榕希到庭参加诉讼，被告李月豪、陈江坤、侯东飞经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告朱兆云诉称，2014年7月28日凌晨3时许，朱榕希因在队长选举中落选而心怀不满，遂雇请李月豪、王党阵、崔增库、陈江坤、侯东飞前往增城区朱村街神岗村雅埔村，持工具将朱兆云的一辆北京现代牌汽车的挡风玻璃砸碎、轮胎扎破，造成朱兆云经济损失，经鉴定损失共计人民币21026元。",
      "2014年8月6日，公安机关将上述六人抓获归案，后广州市增城区人民法院于2014年12月19日以寻衅滋事罪对上述六人判处了一年四个月至一年九个月的有期徒刑。",
      "朱兆云认为，根据相关法律规定，朱榕希、李月豪、陈江坤、侯东飞应当赔偿朱兆云因车辆损害而造成的经济损失。",
      "朱兆云为了维护自身的权益，特向法院提起诉讼，请求判令:一、朱榕希、李月豪、陈江坤、侯东飞立即连带赔偿朱兆云财物损失21026元及利息3480.7元（利息按中国人民银行规定的金融机构同期贷款利率上浮50%计算，自2014年7月28日起计至付清之日止）。",
      "二、本案诉讼费用由朱榕希、李月豪、陈江坤、侯东飞负担。",
      "被告朱榕希辩称，对朱兆云的损失，要求6个人共同承担，其承担朱兆云损失的六分之一，且当时其也同意向朱兆云赔偿，但朱兆云要求赔偿30万元，朱榕希按物价局评估的价格将赔偿款放至村委，但朱兆云也不愿意要，在开庭时也未与朱兆云达成和解，钱也由村委退回给朱榕希，因此不应计算利息。",
      "被告李月豪、陈江坤、侯东飞均未作答辩。"
    ],
    "facts": [
      "经审理查明，朱兆云是粤Ａ×××××号小型轿车的车主。",
      "2014年7月28日凌晨3时许，朱榕希雇请并指使李月豪、陈江坤、侯东飞、王党阵、崔增库去到增城市朱村街××埔村，持工具共同将粤Ａ×××××号车的前后挡风玻璃砸碎、轮胎扎破。",
      "2014年9月12日，经增城市价格认证中心鉴定，粤Ａ×××××号车损失共7144元（含修复）。",
      "经广东省增城市人民检察院提起公诉，本院于2014年12月19日作出（2014）穗增法刑初字第1160号刑事判决书，判决朱榕希等6人共同构成寻衅滋事罪。",
      "庭审中，朱兆云减少诉讼请求为主张财物损失7144元及自起诉之日起计算的利息。"
    ],
    "opinion": [
      "本院认为，朱榕希、李月豪、陈江坤、侯东飞、王党阵、崔增库共同故意损坏朱兆云的车辆，造成朱兆云财产损失，有朱兆云提供的（2014）穗增法刑初字第1160号《刑事判决书》认定的事实为据，本院予以确认。",
      "朱榕希教唆李月豪、陈江坤、侯东飞、王党阵、崔增库共同实施犯罪行为，造成朱兆云的财产损失，构成共同侵权，朱榕希、李月豪、陈江坤、侯东飞、王党阵、崔增库应承担连带赔偿责任。",
      "根据《侵权责任法》第十三条之规定，法律规定承担连带责任的，被侵权人有权请求部分或者全部连带责任人承担责任。",
      "故朱兆云主张朱榕希、李月豪、陈江坤、侯东飞对其财产损失承担连带赔偿责任，本院予以支持。",
      "关于损失金额7144元的问题，有增城市价格认证中心的鉴定结论为凭，本院予以采纳。",
      "朱兆云主张自起诉之日起计算财产损失的利息，于法无据，本院不予支持。",
      "综上所述，李月豪、陈江坤、侯东飞经本院合法传唤无正当理由拒不到庭参加诉讼，亦未提供答辩及举证，本院依据查明的事实作缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  、第八条  、第九条  、第十三条  、第十五条  第一款  第（六）项  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告朱榕希、李月豪、陈江坤、侯东飞在本判决发生法律效力之日起五日内，向原告朱兆云赔偿损失7144元。",
      "二、驳回原告朱兆云的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告朱榕希、李月豪、陈江坤、侯东飞负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本案判决部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员杨仕杰",
      "二〇一六年十一月二日",
      "书记员汤建成"
    ]
  },
  "metadata": {
    "日期": "2016-11-02",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初4298号",
    "时间": "2016年11月02日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}