{
  "title": "荣远泽与杜永刚、黄国荣提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:荣远泽，男，1954年1月30日出生，汉族，住四川省蓬溪县。",
      "委托诉讼代理人:何连容，女，1966年2月5日出生，汉族，住四川省蓬溪县，系荣远泽的配偶。",
      "委托诉讼代理人:程小洋，四川蜀仁律师事务所律师。",
      "被告:杜永刚，男，1976年1月13日出生，汉族，住广州市荔湾区。",
      "被告:黄国荣，男，1978年10月6日出生，汉族，住江西省抚州市东乡县。",
      "上述两被告共同委托诉讼代理人:朱清华，广东瑞迪安律师事务所律师。",
      "被告:夏百清，男，1978年12月11日出生，汉族，住湖南省东安县。",
      "委托诉讼代理人:唐子杨，广东易春秋律师事务所律师。",
      "第三人:唐杨军，男，1973年12月17日出生，汉族，住四川省南充市嘉陵区。"
    ],
    "explain": [
      "原告荣远泽与被告杜永刚、黄国荣、夏百清，第三人唐杨军提供劳务者受害责任纠纷一案，本院于2017年12月5日立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告荣远泽及其委托诉讼代理人何连容和程小洋，被告黄国荣、被告杜永刚和黄国荣的共同委托诉讼代理人朱清华、被告夏百清及其委托诉讼代理人唐子杨、第三人唐杨军到庭参加了诉讼。",
      "原告荣远泽向本院提出诉讼请求:1.判令三被告赔偿原告433789.99元，由三被告承担连带赔偿责任。",
      "2.判令三被告承担案件受理费。",
      "事实和理由:被告杜永刚是荔湾区海龙街增滘大和东约221号房屋业主，其欲拆除旧房原址新建。",
      "2017年3月杜永刚将拆、建工程发包给被告黄国荣。",
      "随后，黄国荣将旧房拆除发包给被告夏百清。",
      "夏百清通过第三人唐杨军介绍，雇请原告参加拆除杜永刚旧房工作。",
      "原告从2017年3月13日开始入场工作。",
      "当月18日，原告在工作中被滑落的房屋侧梁砸中、压住。",
      "经政府多部门两个多小时施救，原告被救出，送至广东省××××村医院救治，应被告黄国荣要求于2017年4月11日转至广东省××区第三人民医院医治，2017年5月24日出院。",
      "先后两家医院诊断为盆骨骨折、股骨骨折、胫腓骨骨折、胸椎骨折、腰椎骨折、肺挫伤、肩胛骨骨折、肋骨骨折、头部外伤、眼挫伤、跖骨骨折等。",
      "期间黄国荣垫付部分医疗费。",
      "受原告委托，中山大学法医鉴定中心于2017年10月24日出具[2017]临鉴字第L60548号《鉴定意见书》，鉴定意见:荣远泽伤残等级评定为《人体损伤致残程度分级》八级伤残一项、十级伤残三项。",
      "原告提供劳务时受伤致残，事发工程发包人被告杜永刚和承包人被告黄国荣、夏百清应依法承担全部赔偿责任。",
      "被告杜永刚、黄国荣共同辩称，第一，本案的拆除旧房工程应为承揽合同关系，夏百清找到唐杨军，原告是唐杨军雇佣或召集而来，夏百清议定承包给唐杨军的价格是44元/平方米，一切拆房根据及安全放回设施均由唐杨军负责安排准备，因此承揽人唐杨军、原告等人应该自行承担本次事故的责任。",
      "第二，关于责任划分问题。",
      "三被告作为定做发包方，在承揽人选任方面不够严谨，但唐杨军、原告等施工人员在不采取任何安全防护措施的情况下参与从事这种高度危险混乱的旧房拆除工作，以致造成本次安全事故，本身具有严重直接过错，因此三被告应该共同对原告的损害结果承担30%的责任，承揽人唐杨军及原告本人自行承担70%的责任。",
      "第三，原告请求的各项赔偿项目金额不合理。",
      "被告夏百清辩称，与杜永刚及黄国荣的答辩意见一致，另补充如下:夏百清就案涉工程找到唐杨军后，唐杨军及蒋志国一同与夏百清进行了协商，当时约定按44元/平方米的价格拆除旧房，除去人工42元/平方米，余下的2元/平方米作为他们的利润。",
      "在施工过程中，唐杨军和蒋志国找了十多个人，说是有十多年房屋拆卸的工作经验，但由于原告没有按照施工的经验去操作，导致本次事故的发生，故原告应当承担主要责任。",
      "第三人唐杨军辩称，唐杨军受夏百清的委托，帮忙找一些人为其拆房。",
      "唐杨军没有雇请原告，也不是案涉工程的承包人。",
      "唐杨军负责与夏百清商谈拆房的价格，是代表工人与老板协商劳动报酬，是义务的。",
      "唐杨军与其他工人一起按出工天数均分工程的全部劳动报酬，没有获取额外的利润，所谓的每平方米2元是工具使用费，属于大家共同的成本。",
      "本次事故发生原因是黄国荣和夏百清没有做好安全管理工作，而房主杜永刚找了没有资质的黄国荣和夏百清，应该与黄国荣、夏百清共同承担赔偿责任。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:",
      "2017年3月18日，广州市荔湾区海龙街增滘大和东约221号正进行旧房拆除及重建工程，该房屋为增滘村宅基地村民自建房，使用人为杜永刚。",
      "当日下午14时30分，荣远泽在案涉房屋三楼南侧靠近建筑物正门处将砖块推落到一楼去，蒋志国（案外人）在三楼西北侧角落砸西墙墙砖，突然案涉房屋三层的西墙上面的侧梁滑落，压住了荣远泽和蒋志国两人，导致两人受伤。",
      "当日，荣远泽被送往广东省××××村医院治疗，住院至2017年4月11日，中医诊断为骨折和脱证（病）；西医诊断为:1.失血性休克；2.骨盘骨折；3.股骨骨折（左）；4.胫腓骨闭合性骨折（左）；5.胸椎骨折（T3、T6、T12）；6.腰椎骨折（L1）；7.创伤性血气胸；8.肺挫伤；9.肩胛骨骨折（右）；10.肋骨骨折；11.头部外伤；12.眼挫伤（右）；13.跖骨骨折（左）；14.膀胱损失；15.皮肤裂伤（背部）；16.脑震荡。",
      "第一次住院产生医疗费为115919.67元。",
      "2017年4月11日至2017年5月24日，荣远泽转到佛山市南海区第三人民医院住院治疗，第二次住院产生医疗费118105.61元。",
      "荣远泽两次住院的医疗费合计234025.28元均已经由三被告支付。",
      "此外，2017年3月31日当天，荣远泽因重症监护需二人护理，聘请护工支出陪护费85元。",
      "2017年5月24日，佛山市南海区第三人民医院出具《疾病诊断书》，载明荣远泽全休三个月，加强营养，住院期间留陪人一名，骨折愈合后拆除内固定物。",
      "治疗期间，荣远泽多次门诊复查，共产生医疗费1797元。",
      "此外，荣远泽主张根据医生的口头医嘱自行在药房购买药品进行治疗，共花费医药费1322元，为此提供了药房开具的发票四张（总金额为831.90元）和收款收据七张（总金额为490.10元）；三被告对上述证据与本次伤情无关的不予认可。",
      "2017年8月25日和2017年11月22日，佛山市南海区第三人民医院和南方医科大学南海医院又分别出具了《疾病诊断书》，分别建议荣远泽续休3个月及2个月。",
      "2017年11月6日，佛山市南海区第三人民医院出具《疾病诊断书》，载明荣远泽骨折愈合后，按目前住院费用估计约需20000元，住院期间需留陪人一名，拆钉后需休息一个月。",
      "中山大学法医鉴定中心根据荣远泽的委托对其伤残等级进行了鉴定，并于2017年10月24日作出《司法鉴定意见书》，鉴定意见为荣远泽伤残等级评定为《人体损失致残程度分级》八级伤残一项、十级伤残三项。",
      "荣远泽为此支出鉴定费1956元。",
      "广东衡正法医临床司法鉴定所根据荣远泽的委托对其护理费、营养期进行了鉴定，并于2017年12月6日作出《司法鉴定意见书》，鉴定意见为荣远泽的护理期评定为180日，营养期评定为180日。",
      "荣远泽为此支出鉴定费672元。",
      "另，荣远泽主张其配偶在其住院期间对其进行护理需要在医院附近租房，为此支出了住宿费2800元，并提供了广州市荔湾区丽富宾馆（地址位于广州市荔湾区东漖北路涌岸街自编18号二楼）开具的住宿费发票一张；荣远泽主张残疾器具辅助费349元，为此提供了爱邦手动轮椅车发票一张。",
      "三被告质证认为，住宿费发票无具体天数和单价，由法院核实；对轮椅发票的真实性无异议，但黄国荣已经支付了购买轮椅的钱。",
      "关于案涉房屋的拆除工程承包及施工情况。",
      "2017年3月，杜永刚因案涉房屋屋顶及屋后墙体开裂，自行决定拆除后重建，遂与黄国荣商定签订建房合同，但就拆房工程未能达成协议。",
      "由于案涉工程所在的房屋旁边东侧另一栋楼房也交由黄国荣承建，故两房房主与黄国荣口头协商，各自补偿10000元，两栋房屋均由黄国荣包拆包建。",
      "于是黄国荣找到夏百清，口头约定由夏百清找人拆除两栋房子，拆除完成后给夏百清46000元。",
      "夏百清找到唐杨军，并约定上述两栋房子拆除后按每平方米44元的工价支付工钱。",
      "唐杨军联系荣远泽、蒋志国等工人后，于2017年3月13日进场施工。",
      "另，黄国荣、夏百清均无拆除房屋的施工资质。",
      "对于各当事人之间的关系。",
      "荣远泽和唐杨军均认为案涉工程是杜永刚发包给黄国荣和夏百清，然后通过唐杨军介绍，雇请唐杨军、荣远泽等工人进行案涉房屋的拆除工作；唐杨军仅仅是代表工人与雇主夏百清协商劳动报酬，按44元/平方米支付，由于需要向唐杨军租借设备，故按2元/平方米支付给唐杨军设备使用费，其余42元/平方米由所有工人按工时均分；唐杨军没有获取利润。",
      "为此，荣远泽提供了其与黄国荣于2017年4月12日签订的协议书一份，载明双方是雇佣关系；并申请了证人范某、邹某出庭作证。",
      "三被告认为，三被告均不认识荣远泽，而是将工程发包给唐杨军及其召集的工人，承包费按拆除房屋的面积计算，且是做完了再支付，并约定拆房工具、安全设施等均由工人一方提供，因案涉工程唐杨军和蒋志国获得了2元/平方米的利润和处理废旧钢筋的费用，故唐杨军才是承包人。",
      "三被告申请本院调取广州市荔湾区安全生产监督管理局出具的关于本次生产安全事故调查报告书及其附件。",
      "为查实案情，本院依法调取了上述材料，报告记载经调查询问，施工过程中，黄国荣、夏百清均不参与施工，均未制定安全施工方案，没有制定安全操作规程，没有进行安全生产教育和培训；唐杨军、蒋志国、荣远泽等人均是四川老乡，聚居于佛山市南海盐步，长期从事拆房工作，有工程时会互相介绍联系，工作报酬基本按照出工天数平均分配，工作时仅凭以往经验各自进行工作，没有明显的从属关系；唐杨军等人的作业方式是先由下往上拆，打掉楼面和楼梯等，再从上往下拆梁柱、墙体、钢筋等。",
      "报告认定本次事故的直接原因是荣远泽、蒋志国安全意识淡薄，没有采取安全可靠的方法进行施工，在没有足够安全防护措施的情况下，操作错误，忽视安全，冒险作业；间接原因是黄国荣承揽案涉旧房拆除及重建工作，没有认真履行安全生产管理职责，未制定安全施工方案，没有制定安全操作规程，未采取足够的安全防护措施，没有进行安全生产教育和培训，未保证作业人员具备必要的安全生产知识和掌握本岗位的安全操作技能，未认真检查安全生产工作，未能及时消除生产安全事故隐患，未能及时发现并纠正作业人员的违规行为。",
      "关于垫付赔偿款（除医疗费外）情况。",
      "黄国荣主张支付了荣远泽第一次住院期间的护理费2600元，应在护理费赔偿款中予以抵扣，但荣远泽对此予以否认。",
      "此外，黄国荣主张支付了荣远泽伙食补助费3000元，夏百清主张支付了荣远泽伙食补助费1000元，荣远泽仅承认收到黄国荣支付的2500元，其余不予确认。",
      "因黄国荣和夏百清主张上述垫付赔偿款项的情况缺乏证据证实，故在荣远泽不予确认的情况下，本院无法认定。",
      "对于荣远泽自认收到黄国荣支付的伙食补助费2500元部分事实，本院予以认定。",
      "为证明事发前一年在城镇经常居住，荣远泽提供了以下证据:1.房屋租赁合同及房东身份信息、2.租金收据、3.荣远泽及其配偶何连容的户口本、4.何连容的银行账户明细清单、5.村委会开具的“荣远泽夫妻从1995年开始在广东省上班，没有回村社耕种土地和居住”的证明。",
      "三被告质证认为，对证据1和证据2的真实性不予确认，对证据3-5的关联性不予确认。"
    ],
    "opinion": [
      "本院经审查认为，上述证据相互印证，且可以与本案的证人证言、广州市荔湾区安全生产监督管理局出具的关于本次生产安全事故调查报告书调查询问的内容互为佐证，已经形成证据链，足以证明荣远泽事发前一年在佛山市经常居住并从事拆房工作。",
      "本院认为，根据当事人的诉辩意见，本案争议焦点为:一、第三人唐杨军是否需对荣远泽的受伤导致的损失承担赔偿责任，以及各方当事人的责任如何确定；二、荣远泽受伤导致的损失应当如何计算。",
      "关于焦点一第三人唐杨军是否需对荣远泽的受伤导致的损失承担赔偿责任，以及各方当事人的责任如何确定的问题。",
      "雇佣关系是指雇员为雇主提供劳务，并接受雇主的管理、指挥，由雇主向雇员支付劳动报酬的法律关系。",
      "从本案查明的事实来看，杜永刚将案涉拆房及重建工程发包给黄国荣，黄国荣将拆房工程部分分包给夏百清，夏百清通过唐杨军召集荣远泽等工人进行施工，唐杨军亦参与施工，与荣远泽等工人一起均分工钱，与荣远泽之间不存在管理和指挥的从属关系，因此唐杨军与荣远泽之间不存在雇佣关系，荣远泽的雇主实际上是支付工程价款的夏百清。",
      "因劳务报酬可以按劳动成果为依据进行计算，劳动工具亦可以约定由提供劳务者提供，故三被告不能据此逃避作为承包人及雇主的责任；而对于唐杨军而言，其既没有通过承揽工程获利，也没有承担承揽人交付工程成果的义务，其角色与平常意义上的“包工头”有本质的区别，因此三被告主张应由唐杨军承担赔偿责任，事实依据不足，本院不予采纳。",
      "荣远泽在从事雇佣活动中遭受人身损害，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  “雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任”以及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第二款  “雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任”的规定，夏百清作为雇主应当赔偿荣远泽因本次事故遭受的损失；杜永刚作为发包方，将案涉工程交由不具备房屋拆除资质的黄国荣和夏百清，已经违反了《中华人民共和国建筑法》第二十二条  “建筑工程实行直接发包的，发包单位应当将建筑工程发包给具有相应资质条件的承包单位”的规定以及第五十条“房屋拆除应当由具备保证安全条件的建筑施工单位承担，由建筑施工单位负责人对安全负责”的规定。",
      "杜永刚违规发包是危险产生的源头，其对荣远泽的受伤确实存在过错。",
      "而黄国荣从杜永刚处承接案涉工程，又将工程分包给不具备施工资质的夏百清，也存在一定过错。",
      "因此发包人杜永刚、分包人黄国荣应当与雇主夏百清一起对荣远泽的损害承担连带赔偿责任。",
      "荣远泽虽是事故的受害方，但其安全意识淡薄，没有采取安全可靠的方法进行施工，在没有足够安全防护措施的情况下从事房屋拆除，也存在一定过错。",
      "鉴于荣远泽对自身安全没有尽到必要的注意义务，根据《中华人民共和国侵权责任法》第二十六条  的规定，应适当减轻三被告的责任。",
      "综合本案原、被告双方的过错程度，过错与损害之间的因果关系等因素，本院酌情认定由三被告承担因本次事故造成荣远泽损失的80%。",
      "关于焦点二荣远泽受伤导致的损失计算问题。",
      "1.医疗费。",
      "荣远泽两次住院的医疗费合计234025.28元及出院后的门诊复查医疗费1797元，事实清楚，有发票为据，应予确认；后续治疗费20000元是必然会产生的费用，有医嘱为凭，本院予以认定。",
      "至于荣远泽自行购买药品的费用，因缺乏书面医嘱予以证实，本院无法认定该费用与本案的关联性，故不予认定。",
      "2.误工费。",
      "荣远泽因伤导致持续误工，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条  的规定，误工时间应计算至定残日前一天，因此误工时间应从受伤之日即2017年3月18日计至2017年10月23日，合计220天。",
      "荣远泽一直从事拆房工作，按照《广东省2017年度人身损害赔偿计算标准》国有同行业在岗职工年平均工资房屋建筑业57346元/年标准计算，误工费为34564.71元（57346元/年÷365天/年×220天）。",
      "3.护理费。",
      "对于2017年3月31日当天荣远泽因重症监护需二人护理，聘请护工支出的陪护费85元，当事人无异议，本院予以确认；荣远泽经鉴定需要护理期为180天，因其未提供证据证明其护理人员的收入，故其主张按照100元/天计算护理费18000元，合法合理，本院予以确认。",
      "4.交通费。",
      "荣远泽因治疗确需支出一定的交通费，但其诉请的金额1000元过高，酌情支持500元。",
      "5.住宿费。",
      "荣远泽第一次住院期间实际由配偶进行护理，由于其配偶居住地不在广州市，结合荣远泽提供的发票开具单位所在地及发票金额，确与住院医院地点及天数吻合，因此本院对该笔2800元的实际损失予以确认。",
      "6.住院伙食补助费。",
      "荣远泽两次住院共67天，住院伙食补助费应为6700元（100元/天×67天）。",
      "7.营养费，根据荣远泽的伤残及治疗情况，结合鉴定意见，本院酌情确定为3500元。",
      "8.残疾赔偿金。",
      "荣远泽的伤势构成一项八级，三项十级伤残，伤残计算系数应为33%；根据本案证据足以认定荣远泽在受伤前已在城镇居住满一年，应按照城镇居民标准37684.3元/年计算残疾赔偿金。",
      "经计算，残疾赔偿金为211408.92元（37684.3元/年×17年×33%）。",
      "9.残疾辅助器具费。",
      "荣远泽提供了购买轮椅的发票，虽然黄国荣主张其已经支付，但没有提供证据证明，故本院对该费用349元予以认定，对三被告的抗辩意见不予采纳。",
      "10.鉴定费。",
      "荣远泽为评定伤残等级及护理期等支付了两次鉴定费用共计2628元，属于实际损失，应予确认。",
      "上述各项赔偿项目合计536357.91元。",
      "11.精神损害抚慰金。",
      "根据荣远泽的伤残等级和双方当事人的过错，结合三被告事后积极救助的情节，酌情确定精神损害抚慰金为29000元。",
      "至于荣远泽主张因后续治疗而产生的护理费、住院伙食补助费等，因尚未发生无法认定具体损失金额，故本案不予确认，荣远泽可待实际发生另行主张。",
      "综上两点分析，夏百清应对荣远泽受伤导致的损失承担赔偿责任，赔偿金额为458086.33元（536357.91元×80%+精神损害抚慰金29000元），扣除三被告已经垫付的医疗费234025.28元以及黄国荣支付的伙食补助费2500元，夏百清仍需支付赔偿款为221561.05元。",
      "被告杜永刚、黄国荣应对上述债务承担连带赔偿责任。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第二十六条  ，《中华人民共和国建筑法》第二十二条  、第五十条  ，《中华人民共和国安全生产法》第一百条  第一款  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  至第二十六条，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告夏百清自本判决发生法律效力之日起五日内一次性赔偿原告荣远泽221561.05元；",
      "二、被告杜永刚、被告黄国荣对被告夏百清上述第一判项所确定的债务承担连带赔偿责任。",
      "三、驳回原告荣远泽的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3903元，由原告荣远泽负担1591元，被告杜永刚、黄国荣和夏百清共同负担2312元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期不交上诉案件受理费的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员伍慧鸣",
      "二〇一八年三月一日",
      "书记员严智慧",
      "钟细妹"
    ]
  },
  "metadata": {
    "日期": "2018-03-01",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2017）粤0103民初9172号",
    "时间": "2018年03月01日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}