{
  "title": "杨仁林与陈国茂、中国人民财产保险股份有限公司广州市分公司提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨仁林，男，1958年10月15日出生，汉族，住江西省抚州市东乡县。",
      "委托诉讼代理人:王金水，北京德和衡（广州）律师事务所律师。",
      "委托诉讼代理人:李铭亮，北京德和衡（广州）律师事务所实习律师。",
      "被告:陈国茂，男，1963年11月17日出生，汉族，住广东省化州市。",
      "被告:中国人民财产保险股份有限公司广州市分公司，住所地广东省广州市越秀区广州大道中**、**号首层西面、**、**、**、**、**、**层。",
      "负责人:陈业雄。",
      "委托诉讼代理人:程有社，广东元道律师事务所律师。",
      "委托诉讼代理人:罗柳华，广东元道律师事务所律师。",
      "被告:冯福才，男，1963年1月23日出生，汉族，住广东省广州市荔湾区。",
      "委托诉讼代理人:胡雄峰，广东金羊律师事务所律师。"
    ],
    "explain": [
      "原告杨仁林与被告陈国茂、中国人民财产保险股份有限公司广州市分公司（以下简称保险公司）、冯福才提供劳务者受害责任纠纷一案，本院于2019年1月1日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告杨仁林及其委托诉讼代理人王金水、李铭亮、被告陈国茂、被告保险公司的委托诉讼代理人罗柳华、被告冯福才及其委托诉讼代理人胡雄峰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告杨仁林向本院提出诉讼请求:1、判令被告共同赔偿原告各项损失合计229601.4元【1、残疾赔偿金:163900.4元（40975.1元×20年×20%）；2、精神损害抚慰金20000元；3、护理费10680元（120/元×89天）；4、住院伙食补助费2900元（100元/天×29天）；5、住宿费4350元（150/元×29天）；6、误工费22815元（国有单位在岗职工平均工资（93569元÷365天×89天）；7、营养费3000元；8、交通费1000元；9、司法鉴定费1956元】；2、本案的诉讼费由被告共同承担。",
      "事实与理由:被告陈国茂承包了冯营及其儿子冯福才位于荔××坑××村将军××号的农村宅基地房建设工程，并雇请了原告等人在该建设工地上工作。",
      "原告在工地上的雇佣工作是木工。",
      "2018年10月1日，原告在工地上钉模板时从脚手架上摔下来受伤后，被送往广州中医药大学第三附属医院住院治疗29天，于10月30日出院。",
      "出院疾病诊断证明书诊断为:1、腰2椎体爆裂骨折；2、头部挫裂伤；3、右侧腘窝挫裂伤。",
      "医生意见:……术后第1、3、6周后回院复查腰椎X光，不适随诊；3、1年后视骨折愈合情况回院行二期内固定取出术；4、加强营养饮食，在医师指导下适当逐渐增加腰背肌锻炼；5、戴腰围护腰至少2个月，以卧床休息为主，少弯腰及避免腰部外伤;……。",
      "2018年11月19日，中山大学法医鉴定中心出具鉴定意见:杨仁林伤残等级评定为《人体损伤致残程度分级》九级伤残。",
      "原告住院期间的医疗费69021.71元已经由被告全部付清（大部分由陈国茂支付，小部分由房主冯营儿子冯福才支付）。",
      "然而，陈国茂和房主对于其他赔偿金额都拒绝支付，认为房屋所有人冯营已经为案涉房屋购买了安全生产责任险，理应由保险公司承担一切费用，但保险公司却以不符合保险赔偿范围为由拒绝赔偿，故诉至法院。",
      "被告陈国茂辩称，我是将工程分包给原告的，原告饮酒作业也不戴头盔，我已经支付了66370元将原告医治好，故不需要承担其他责任。",
      "被告保险公司辩称，本案是提供劳务者受害责任纠纷，保险公司与原告之间不存在侵权纠纷，应当驳回原告对保险公司的起诉。",
      "保险公司与冯营之间签订了保险合同，冯营在2007年已经过世，其作为民事主体消亡丧失了民事权利能力，保险合同是不成立的，保险公司不应当承担赔偿责任。",
      "根据保险合同以及保险条款的约定，赔付的前提是必须经过安监部门认定为生产安全事故，本案没有证据证明属于安全事故，而冯营在投保的时候只选择了以死亡为赔付条件的主险，并没有选择附加伤残险，故保险公司不应当承担赔偿责任。",
      "原告作为成年人，对事故的发生有一定的过错，应当减轻其他责任人的赔偿责任。",
      "陈国茂属于原告的直接雇主，没有能够规范的管理和采取有效的防护措施，致使原告受伤，那么应当承担大部分的赔偿责任。",
      "被告冯福才辩称，冯福才与陈国茂之间是承揽合同关系，冯福才是发包人、陈国茂是承包人。",
      "原告是陈国茂雇请的员工，原告的受伤不应当由冯福才来承担责任。",
      "原告受伤当天，为涉案工地所在地政府禁止施工的期间，但陈国茂为赶工期，在冯福才不知情的情况下进行施工，就案涉事故，冯福才在主观上是没有任何过错的，客观上也不应当承担相应的责任。",
      "原告诉讼请求的计算标准错误，计算金额过高，应按法律的规定进行调整。",
      "残疾赔偿金应按农村标准来计算。"
    ],
    "facts": [
      "本院经审理认定事实如下:冯福才将广州市荔湾区坑口将军三巷1号的房屋发包给陈国茂，由陈国茂包工包料拆除并重建，重建房屋为三层。",
      "陈国茂未取得相应建筑资质，冯福才对此亦未核实。",
      "陈国茂的妻子找来原告，以每层2600元的价格将模工活交由原告负责，所需的原材料由陈国茂提供。",
      "2018年10月1日下午2点多，原告在三楼楼顶工作时从高处跌落受伤。",
      "受伤后，原告被送往广州钢铁企业集团医院治疗，后被送入广州中医药大学第三附属医院，共住院29天。",
      "出院医嘱为:……3、1年后视骨折愈合情况回院行二期内固定取出术；4、加强营养饮食，在医师指导下适当逐渐增加腰背肌锻炼；5、戴腰围护腰至少2个月，以卧床休息为主，少弯腰及避免腰部外伤。",
      "2018年11月19日，中山大学法医鉴定中心出具《鉴定意见书》，鉴定意见为杨仁林伤残等级评定为《人体损伤致残程度分级》九级伤残。",
      "原告为此支付鉴定费1956元。",
      "事发当天中午原告有饮酒，原告主张事发时有佩戴安全帽，除了安全帽外未有其他防护措施，陈国茂也没有为其提供相关的安全防护设施。",
      "陈国茂承认事发时应当由其负责搭建的房屋外架只搭建到第二层，不足够高。",
      "另外，原告没有高处作业资质。",
      "为证明应按照城镇标准计算残疾赔偿金，原告提供了银行流水、租房合同，银行流水显示原告从2016年7月开始在中国邮政储蓄银行广州市四季花园营业所有交易记录，并一直持续至事发前；租房合同载明原告从2018年1月30日起以每月700元的价格向梁仲胜租赁广州市荔湾区海南棉村399号房屋，各被告对银行流水的真实性均无异议，对租房合同不予认可。",
      "庭审中，原告申请证人陈某、揭某出庭作证，证人均证实在涉案房屋做工所获得的收入由原告、陈某和揭某三人平分。",
      "另查明，涉案宅基地的所有人为冯营，其于2007年3月9日死亡。",
      "关于原告的医疗费，陈国茂共垫付66370元，冯福才垫付6816.43元。"
    ],
    "opinion": [
      "本院认为，关于陈国茂与原告之间的关系性质。",
      "承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。",
      "承揽包括加工、定作、修理、复制、测试、检验等工作。",
      "本案中，原告工作所需的原材料由陈国茂提供，因此，双方约定的价格是对原告劳务的购买，加之上述收入由原告与陈某、揭某平分，故双方之间更符合雇佣关系。",
      "关于责任的划分。",
      "第一，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  的规定，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "原告在提供劳务过程中受伤，陈国茂作为雇主，未进行安全教育及提供安全生产条件，应承担赔偿责任。",
      "第二，原告无高空作业资质，在酒后进行高处作业时又未使用足够的劳保及防护工具，故原告自身应承担部分责任。",
      "第三，本案是因私人建房导致的人身损害赔偿纠纷，根据《最高人民法院关于人身损害赔偿案件适用法律若干问题的解释》第十一条第二款的规定，雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "本案中，冯福才将房屋建设工程发包给无相应资质的陈国茂，其作为工程发包方应当知道陈国茂无相应的建筑资质，陈国茂承包工程后雇佣了原告进行房屋建设，故冯福才应当与雇主陈国茂承担连带赔偿责任。",
      "第四，本案是侵权纠纷，原告要求保险公司基于保险合同承担责任，没有依据，本院不予支持。",
      "综上，本院认定，对原告的损失由陈国茂、冯福才连带承担50%的赔偿责任，原告自行承担50%的责任。",
      "本院认定原告的损失如下:1、医疗费72838.14元。",
      "根据原告与被告冯福才提供的医疗费发票及病历，原告医疗费为72838.14元。",
      "2、残疾赔偿金163900元。",
      "原告提供的证据足以证明其居住生活均在城镇，因此，原告要求按照城镇标准计算残疾赔偿金，符合法律规定，本院予以支持。",
      "定残时，原告为六十岁，故残疾赔偿金为163900元（40975×20×20%）。",
      "3、护理费10680元。",
      "原告主张按120元/天，计算住院期间和出院后的护理费，符合规定，本院予以支持。",
      "4、住院伙食补助费**元。",
      "原告要求按100元/天计算其住院期间的伙食补助费，符合规定，本院予以支持。",
      "5、误工费15578.66元。",
      "关于误工费标准，原告从事建筑业，因此其误工标准应按照《广东省2018年度人身损害赔偿计算标准》中建筑业国有同行业在岗职工年平均工资63890元计算，原告主张按国有单位在岗职工平均工资标准计算没有依据，本院不予采纳。",
      "原告主张误工期为89天，本院予以确认。",
      "误工费应为15578.66元（63890÷365×89）。",
      "6、营养费1000元。",
      "原告主张过高，结合原告的伤情和年龄，本院酌定营养费为1000元。",
      "7、交通费900元。",
      "结合原告住院情况，本院酌定原告的交通费为900元。",
      "8、鉴定费1956元。",
      "有发票为凭，本院予以支持。",
      "9、精神损害抚慰金10000元。",
      "原告因此次事故造成九级伤残，精神上确实造成较大伤害，根据损害的结果、各当事人的过错情况，本院酌定为10000元。",
      "至于住宿费，原告未提供相应票据证明损失，本院不予支持。",
      "综上，上述损失1-8项合共269752.8元，应由陈国茂、冯福才承担50%赔偿责任为134876.4元，加上精神损害抚慰金10000元，合共144876.4元，扣除陈国茂共垫付66370元，冯福才垫付6816.43元，陈国茂、冯福才还需向原告支付71689.97元。"
    ],
    "verdict": [
      "依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十一条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告陈国茂、冯福才连带向原告杨仁林赔偿71689.97元；",
      "二、驳回原告杨仁林的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2372元，由原告杨仁林负担1649元，被告陈国茂、冯福才共同负担723元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员付瑾",
      "二〇一九年五月三十一日",
      "书记员宋嘉杰",
      "李诗云"
    ]
  },
  "metadata": {
    "日期": "2019-05-31",
    "法院": "广东省广州市荔湾区人民法院",
    "案号": "（2019）粤0103民初579号",
    "时间": "2019年05月31日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}