{
  "title": "卢世聪与陈传龙名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:卢世聪，男，＊年＊月＊日出生，汉族，身份证住址:广州市天河区。",
      "委托代理人:朱伟科，广东踔厉律师事务所律师。",
      "被告:陈传龙，男，＊年＊月＊日出生，汉族，身份证住址:湖北省广水市。",
      "委托代理人:吴兵山，广东格林律师事务所律师。"
    ],
    "explain": [
      "原告卢世聪诉被告陈传龙名誉权纠纷一案，本院受理后，依法由审判员易超前独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告卢世聪委托代理人朱伟科、被告陈传龙及其委托代理人吴兵山均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告卢世聪诉称:原告系广东省机要通信局职工。",
      "2014年1月20日，广州市越秀区人民法院对被告与广东省机要通信局房屋租赁合同纠纷一案进行公开开庭审理，原告单位同事及领导到法庭参加旁听。",
      "在庭审过程中，被告在毫无根据的情况下，诬称原告收取被告茶水费140000元，以此作为同意被告继续承租店铺的条件。",
      "该合同纠纷案开庭后，法院于2014年3月18日出具的民事判决书也对上述庭审情况进行了描述。",
      "因此，原告所在单位及社会公众获知被告所述的收取茶水费之事。",
      "被告的上述行为造成原告在单位的良好形象受到严重破坏，以及造成原告在社会上的个人形象受到严重贬损。",
      "被告使用不实言论，对原告进行造谣、诽谤、诬陷，使得原告名誉受损，精神遭受极大痛苦。",
      "综上，请求法院判令:1、被告停止侵犯原告名誉权的行为。",
      "2、被告对原告赔礼道歉，要求被告出具道歉书，并要求被告在原告所在单位出入口、公告栏张贴道歉书，为原告消除影响、恢复名誉。",
      "3、被告赔偿原告精神损害抚慰金10000元，为制止侵权产生的律师费5000元。",
      "4、本案诉讼费用由被告承担。",
      "被告陈传龙辩称:第一、被告在庭上的陈述不是侵权行为，因为其并没有向公众公开，只是在庭审中的陈述；第二、从程序上来讲（2013）穗越法民三初字第2165号民事判决书，还没有出判决，所以我方认为应当在该案生效后才予以处理，现在应当中止审理。"
    ],
    "facts": [
      "经审理查明:原告系广东省机要通信局职工。",
      "2013年8月7日，广东省机要通信局因房屋租赁合同纠纷将被告诉至本院（案号（2013）穗越法民三初字第2165号），以被告参加该局组织的房屋租赁投标，但未能中标，不能续租为由，要求被告返还该局名下的商铺。",
      "该案于2014年1年公开开庭进行了审理。",
      "被告在庭审中称该局员工即本案原告向被告收取了茶水费140000元，并口头承诺租赁期限届满后可按照原条件续租三年。",
      "本院于2014年3月18日出具的判决书在被告答辩意见部分明确载明了被告的上述陈述，但同时在审理查明部分写明被告的陈述无提供证据证明。",
      "原告认为，原告单位领导及一些同事约四五个旁听了庭审，判决书也明确载明了被告的陈述，使原告形象严重受损。",
      "原告本来是单位综合办公室副主任，主管商铺租赁事由，上案起诉前，单位将原告降为助理协管员，本打算之后再升职，但因为被告在庭审中指认原告收取茶水费，单位再也没有将原告调回原职位。",
      "被告确认原告在上一个案件起诉前已被降职，但原因是原告曾经口头承诺被告以及其他租户可以续租商铺，后来却又改为通过招投标方式续租，被告以及其他租户意见很大，与原告单位产生纠纷，引发了一系列诉讼，所以原告单位才把他降职处理。",
      "原告收取原告茶水费属实，只是现在没有证据证明。",
      "上案庭审时只有一个人参加了旁听。",
      "诉讼中，原告向本院提供了委托代理合同以及律师费发票，证明原告因本案纠纷聘请律师支出律师费5000元。",
      "被告对该证据不予认可。"
    ],
    "opinion": [
      "本院认为:是否构成侵害名誉权的责任，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错进行综合认定。",
      "被告指认原告收取茶水费的陈述发生在法庭这一特殊场合，属行使自己的抗辩权利，虽无提供相应证据证明，但其主要目的在于陈述广东省机要通信局的员工曾口头承诺商铺租赁期限届满后可按原条件续租三年的事实，因此，广东省机要通信局不得收回商铺，并非要故意侮辱或者诽谤原告；陈述的对象是原告单位，并非不特定的第三人，原告称有四五个人同事到庭，也无提供证据证明；本院作出的（2013）穗越法民三初字第2165号《民事判决书》并没有认定被告的陈述，原告单位在经过核实调查后，也没有认定被告的陈述以对原告作出相应处理，原告主张的损害事实尚无充足证据证明。",
      "同时，原告作为该单位管理商铺租赁事项的人员，在租赁合同纠纷产生后，一定程度接受租户监督和评论亦属合理。"
    ],
    "verdict": [
      "综上，被告的行为并不构成对原告名誉权的侵犯，依据《中华人民共和国民法通则》第一百二十条  、《最高人民法院关于审理名誉权案件若干问题的解答》第七条  之规定，判决如下:",
      "驳回原告卢世聪的诉讼请求。",
      "本案受理费250元，由原告卢世聪负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员易超前",
      "二〇一四年六月六日",
      "书记员谢嘉豪"
    ]
  },
  "metadata": {
    "日期": "2014-06-06",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第2030号",
    "时间": "2014年06月06日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}