{
  "title": "钟海鸥与黄翠容、曾颖、曾伟辉债权人撤销权纠纷2016民初13893一审民事裁定书",
  "content": {
    "litigants": [
      "原告:钟海鸥，住广东省佛山市禅城区。",
      "委托代理人:卢大为，广东创誉律师事务所律师。",
      "委托代理人:何旭林，广东创誉律师事务所律师。",
      "被告:黄翠容，身份证住址广州市越秀区。",
      "被告:曾颖，身份证住址广州市越秀区。",
      "被告:曾伟辉，身份证住址广州市越秀区。",
      "三被告共同委托代理人:彭赫威，广东胜伦律师事务所律师。",
      "三被告共同委托代理人:张会敏，广东胜伦律师事务所实习律师。"
    ],
    "explain": [
      "原告钟海鸥诉被告黄翠容、曾颖、曾伟辉债权人撤销权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟海鸥及其委托代理人卢大为、何旭林，被告曾伟辉及三被告的共同委托代理人彭赫威、张会敏到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与被告黄翠容、曾伟辉素有经济往来，原告向两被告供货，但两被告从2014开始拖欠货款，原告于2015年12月30日与被告曾伟辉签订了债务偿还协议书，确认了债务数额为466184元及偿还方式，佛山市南海区法院以（2016）粤0605民初5687号判决确认两被告应对该笔债务承担连带清偿责任。",
      "但两被告在债务确认后，不偿还债务，反而通过离婚、转移财产等方式，妄图逃废债权。",
      "被告黄翠容于2016年1月27日以明显不合理低价将其名下的广州市越秀区东湖路33号1302房转让给被告曾颖，两人转移房产的行为导致原告的债权无法清偿，严重损害了原告的利益。",
      "被告曾颖是被告黄翠容、曾伟辉的女儿，理应清楚其父母的经济状况，但仍配合被告黄翠容转移财产，存在明显的恶意。",
      "为维护原告的合法权益，故诉请法院判令:一、撤销被告黄翠容将广州市越秀区东湖路33号1302房60%的产权转让给被告曾颖的行为；二、三被告向原告支付律师费18900元。",
      "三被告共同辩称:一、黄翠容向曾颖转让房屋时，原告对黄翠容主张的债权尚未取得法院的生效法律文书确认，故原告不具备行使撤销权的基础，不具备提起撤销权诉讼的前提条件。",
      "二、转让房屋的行为并没有对原告的债权造成损害，曾颖在受让房屋时也不知悉相应情形，原告不符合法定行使撤销权的情形。",
      "原告的诉讼请求无事实和法律依据，应予驳回。"
    ],
    "facts": [
      "经审理查明:广东省佛山市南海区人民法院于2016年7月5日作出（2016）粤0605民初5687号民事判决，其中查明:原告诉称，2015年12月30日，被告公司和曾伟辉与原告签订债务偿还协议书，确认欠原告货款466184元，在2016年3月30日前还清，不能还清按月利率16厘计算利息（每月20日支付利息）。",
      "法院认定原告所诉属实。",
      "另查明，被告曾伟辉、黄翠容于1984年12月28日登记结婚，于2016年2月17日办理离婚手续；佛山市南海区国森木业有限公司是两被告夫妻关系期间开办经营的一人公司，开始投资人为黄翠容，于2016年1月6日变更为曾伟辉。",
      "判决判令:佛山市南海区国森木业有限公司向原告支付所欠木料货款466184元并按月利率16‰支付该款从2016年5月1日起的逾期付款利息；被告曾伟辉、黄翠容对前项债款承担连带清偿责任。",
      "该判决生效后，原告已于2016年10月25日向广东省佛山市南海区人民法院申请执行。",
      "另查明，被告曾颖是被告曾伟辉、黄翠容之女。",
      "被告黄翠容与被告曾颖于2016年1月27日签订《广州市存量房买卖合同》，将其所有的广州市越秀区东湖路33号1302房（住宅、建筑面积104.6361平方米）60%产权以270000元的价格出卖给被告曾颖。",
      "2016年8月11日，被告曾颖与案外人签订《存量房买卖合同》，将上述房产以4200000元的价格出卖给案外人。",
      "因本案纠纷，原告于2016年9月5日向本院提起诉讼。",
      "诉讼中，原告就其主张的律师费18900元，提交了《民事委托代理合同》和律师费发票予以证明。",
      "原告以被告曾颖将涉讼房屋再行出卖给案外人，涉讼房屋产权已非登记在被告曾颖名下为由，增加诉讼请求为:被告曾颖在涉讼房屋60%的产权价值范围内对被告曾伟辉、黄翠容欠付原告债务467539.51元承担连带清偿责任。",
      "三被告对此答辩称:由于原告已申请法院执行，且被告曾伟辉、黄翠容有财产可供执行，能够实现原告的权利，因此原告要求曾颖承担连带责任无法律依据。",
      "原告称:根据被告曾颖再转让房屋的价格，可得出涉讼房屋60%产权的价值是2520000元。",
      "被告黄翠容转让涉讼房屋60%产权给被告曾颖的价格是270000元，远低于正常价格，构成明显不合理低价转让财产。",
      "三被告称:黄翠容转让房屋产权给曾颖的价格并非270000元，实际是100多万元。",
      "如果价格是270000元，则是明显低于市场价格。"
    ],
    "opinion": [
      "本院认为:涉讼债务是被告曾伟辉、黄翠容婚姻存续期间的夫妻共同债务，早已在被告黄翠容转让涉讼房屋60%产权前产生。",
      "被告黄翠容作为债务人，以明显不合理的低价转让涉讼房屋60%产权给其女即被告曾颖，对作为债权人的原告造成损害，其债权至今仍未得以清偿。",
      "原告据此请求撤销该转让行为，并要求被告黄翠容、曾颖承担原告行使撤销权所支付的律师费18900元，符合合同法第七十四条的规定，本院予以支持。",
      "该转让行为被撤销后，因此取得的财产，依法应当予以返还，但鉴于涉讼房屋已再由被告曾颖转让给案外人，不能返还，原告据此要求被告曾颖在涉讼房屋60%产权的价值2520000元范围内对涉讼债务承担连带清偿责任，合法合理，本院予以支持。",
      "被告曾伟辉非上述转让行为的当事人，无需承担本案责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  、第六十一条  第一款  ，《中华人民共和国合同法》第七十四条  ，《最高人民法院关于适用若干问题的解释（一）》第二十五条第一款、第二十六条之规定，判决如下:",
      "一、撤销被告黄翠容将其广州市越秀区东湖路33号1302房60%的产权转让给被告曾颖的行为。",
      "二、被告曾颖在广州市越秀区东湖路33号1302房60%产权的价值2520000元范围内，对被告黄翠容所欠原告钟海鸥的债务承担连带清偿责任。",
      "三、自本判决发生法律效力之日起十日内，被告黄翠容、曾颖向原告钟海鸥偿付律师费18900元。",
      "四、驳回原告钟海鸥的其他诉讼请求。",
      "本案受理费11365元、保全费2952元，由被告黄翠容、曾颖负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长邓小斌",
      "人民陪审员张宇",
      "人民陪审员陈洁芳",
      "二〇一七年二月二十三日",
      "书记员邓鸿明"
    ]
  },
  "metadata": {
    "日期": "2017-02-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初13893号",
    "时间": "2017年02月23日",
    "案由": "债权人撤销权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}