{
  "title": "广州大原广告传播有限公司与广东东电广告有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州大原广告传播有限公司，住所地:XXXXX",
      "法定代表人:袁烨，总经理。",
      "委托诉讼代理人:祝忠火，广东南方福瑞德律师事务所律师。",
      "被告:广东东电广告有限公司，住所地:XXXXX",
      "法定代表人:朱建强。"
    ],
    "explain": [
      "原告广州大原广告传播有限公司与被告广东东电广告有限公司广告合同纠纷一案，本院于2017年1月4日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人祝忠火到庭参加诉讼。",
      "被告经本院合法传唤，无正当理由未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告向原告返还尚未冲抵的电视广告发布费和保证金共计2925389.30元及利息（以2925389.30元为本金，从2015年1月1日起按中国人民银行同期贷款利率上浮30%计算至实际清偿之日止）；2、被告向原告支付违约金1000000元；3、本案诉讼费、保全费由被告承担。",
      "事实和理由:原告与被告自2012年开始开展电视媒体资源的业务关系，并保持长期良好合作关系。",
      "原被告于2013年9月22日签署《房屋置换电视广告合同》，原告将其购买的房子直接以6080000元抵兑给被告作为电视广告发布费用。",
      "原被告于2013年12月26日签署《2014年地产行业电视广告代理合同》，约定合同服务期限为2014年1月1日至2014年12月31日，但被告自2014年9月底开始，不再接受原告按合同约定的订单，且广告亦不能正常播出。",
      "期间，原告给予被告一定期限整合资源，期望被告继续履行合同，但时至今日，被告仍未能继续履行合同。",
      "被告的行为已经构成根本违约，给原告造成了严重的经济损失。",
      "为维护原告的合法权益，原告依法提起本案诉讼。",
      "被告无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，2013年9月22日，原告（乙方）与被告（甲方）签订《房屋置换电视广告合同》，约定经甲乙双方友好协商，就以房屋抵兑电视广告发布费用事宜达成一致意见，合作内容:乙方委托甲方进行电视广告的投放业务，乙方以广州合生·紫龙府A栋1203单元（面积:186平方米）抵兑应付甲方的电视广告发布费用；上述单位是乙方与开放商于2012年开盘时合作抵兑，当时抵兑后价格是6182570元，目前开放商在售的相邻楼层的参考标价是849万元，经甲乙双方友好协商，双方同意按608万元计算上述房产价值，即以608万元抵兑乙方应付甲方的电视广告发布费用；本合同抵兑的金额合共608万元，用于乙方向甲方投放电视广告费用的预付款；合作程序:甲、乙双方签订本置换合同，并乙方协助甲方（或甲方指定方）完成办理上述房屋的交易流程（即甲方或甲方指定方完成取得该房屋的所有权）；甲方签署该套单位正式的《商品购房买卖合同》，乙方从开发商处开6182570元的房款发票给予甲方，同时甲方开具本合同约定的抵兑总金额的收据给予乙方作为电视广告投放的预付款凭证；乙方的电视广告投放计划是分品牌、分项目、分阶段进行，因此在乙方每一阶段的电视广告投放完毕后，甲方开具当次投放总金额的广告发票给乙方，直至乙方向甲方投放的广告金额全部冲抵完本合同的抵兑金额；双方权利和义务:乙方须协助甲方或甲方指定的个人或公司办理获取上述房屋的所有权的手续，该些手续需在十五个工作日内完成；补充事项:甲方需按政府规定办理商品房买卖过程中的各项有关手续；除房款外，本合同执行过程中所产生的其他费用由甲方自行承担；双方的置换与冲抵依据本合同之约定为准等。",
      "2013年10月9日、11月27日，广州珠江侨都房地产有限公司分别开具金额为1924771元、4257799元的预收购房款发票，付款方为被告，不动产项目名称为珠江帝景帝灏轩A（E7-1）1203，面积为套内面积159.12平方米。",
      "原告表示已于2013年11月5日、12月26日分别将该两张发票原件交给被告。",
      "2013年12月26日，原告（甲方）与被告（乙方）签订《2014年地产行业电视广告代理合同》，约定双方就甲方代理乙方所代理的所有频道的地产行业广告发布事宜议定如下条款:地产行业广告代理有效期:2014年1月1日至2014年12月31日；广告发布电视频道:广州电视台各频道，省、市网各参考频道（境外落地频道），广东新闻频道、广东公共频道，南方电视台四个频道（TVS1/TVS3/TVS4/TVS5）；广告发布产品:房地产广告，包括所有商业地产、旅游地产、住宅地产及商业招商项目，不受区域限制；关于付款的约定:甲方于2012年-2013年向乙方支付的所有款项及抵兑房款尚未冲抵完的金额其中100万元用于本合同的甲方保证金，剩余部分全部用于支付2014年的播出款，全部冲抵完后甲方须每批次订单播前一次性向乙方付款；本合同及本合同项下所有文件及排期和折扣均属商业秘密，只被允许为双方的合作而接触；审查此种信息的双方雇员、顾问和代表接触，未经双方书面同意不可对第三方泄露；如甲乙双方任何一方违反约定并造成守约方的经济损失、声誉等，违约方须向守约方赔偿100万元作为违约金；甲方双方保证不得损害任何一方的商业利益、声誉等，由此引起的一切损失由违约方承担外，须再向守约方赔偿100万元作为违约金等。",
      "2014年10月15日，被告向原告发出《说明函》，载明:“根据贵司与我司于2013年12月26日签署的《2014年地产行业电视广告代理合同》（以下简称‘原合同’），现因广州广播电视台收回我司代理的广州广播电视台电视广告业务运营权，现我司在原合同的基础上就部分合作条款作以下相关补充说明:第一条:关于代理频道的内容。",
      "关于原合同第8条约定的广告发布的电视频道内容，现我司从2014年10月1日起取消与贵司关于广州电视台各频道、市网各参考频道（境外落地频道）的合作，贵司可继续履行原合同约定的广东新闻频道、广东公共频道、南方电视台四个频道、省网各参考频道（境外落地频道）的合作。",
      "第二条:关于双方结算的内容。",
      "截止2014年9月30日，贵司尚有人民币3412344.10元在我司账上尚未冲抵完毕，现经双方友好协商，该款项贵司可继续用于我司所有的媒体资源，若该款项在我司的承包资源到期后贵司尚未冲抵完毕，则我司以现金或转账的支付方式退还未抵扣完的金额给予贵司。",
      "2015年9月22日，原告向被告发出《催促函》，载明:“双方于2013年9月22日签订《房屋置换电视广告合同》，约定我司将市值849万元的广州合生紫龙府A栋1201单元以优惠价608万元抵兑给贵司，该金额用于冲抵我司委托贵司发布电视广告的媒体费用。",
      "上述房屋置换合同签定后，我司协助贵司顺利拿到购房发票，并和开发商签定了商品购房合同，上述房产已权属贵司，同时我司每次下单投放电视广告，贵司会给我司开出相对应的投放金额发票。",
      "鉴于良好的合作关系，双方于2013年12月26日签署《2014年地产行业电视广告代理合同》（以下简称‘合同’），但从2014年9月底开始，贵司开始不接受我司按合同约定的订单，广告不能正常播出，贵司表明原有合作媒体已无法正常合作，建议延长合同履行时间，待贵司重新获取媒体资源双方再继续合作。",
      "鉴于双方过往良好的合作关系，我司一直给予贵司充分的时间去处理此时，但截止本函发出之日时（接近1年期）贵司一直没有正式向我司明确关于履行合同的事情，贵司已严重违反合同责任。",
      "因此，现在我司特向贵司发出此催促函，催促贵司尽快处理我司提出的以下两点要求:第一点:截止本函发出之日，我司尚有2925389.30元在贵司账上尚未冲抵完毕。",
      "因为我司已将房屋顺利过户到贵司名下，以示我司已付款给贵司，所以我司要求贵司于2015年10月15日前开出广告业的增值税专用发票给我司，发票金额为上述未抵扣完的金额2925389.30元。",
      "第二点:我司要求贵司于2015年10月31日前向我司明确贵司经调整后重新可以合作的媒体资源，以便双方继续履行合同，我司将继续抵扣上述未抵扣完的金额2925389.30元。",
      "……”",
      "另查，原告（乙方）与案外人广州珠江侨都房地产有限公司（甲方）于2013年签订《房屋置换电视广告合同》，约定经甲乙双方友好协商，就甲方开发的广州地区的楼宇抵兑电视广告投放事宜达成一致意见，特签订本合同，以资信守；合作内容:甲方委托乙方进行广州市电视台电视广告投放业务，广告宣传内容可能包括合生创展集团有限公司旗下所开发全部项目及集团形象，具体宣传以甲方书面确认为准；甲方同意乙方选定甲方开发的广州合生·紫龙府A栋1203单元（面积:186方，单价:33239.624元）进行抵兑，该单元折后总价为6182570元（不含税费等），甲、乙双方约定楼宇抵兑电视广告金额不低于该单元的总价；本合同所执行的广州电视媒体广告投放开始日期为2013年1月1日；合作程序:甲、乙双方签订本置换合同后，根据双方议定的投放计划双方签订投放合同；在甲方的电视广告投放金额达到乙方选定单位总价值的30%后，双方签署该套单位正式的《商品购房买卖合同》；投放广告金额按实结算，因甲方的电视广告投放计划是分阶段进行，在甲方每一阶段的电视广告投放完毕后，乙方开具当次投放总金额的广告发票给甲方，甲方则开具同等金额的购房发票给乙方，甲方最终开具的总发票数额应为《商品购房买卖合同》约定的商品房价款；双方的权利和义务:甲方须协助乙方指定的个人办理有关购房及办理房产证手续；乙方有权将所补偿之楼宇转给公司或个人，乙方或乙方指定第三方与甲方签订商品房认购书后转名次数限定为一次，且仅限于签订《商品购房买卖合同》前；乙方与其指定的第三方（购房者）之间的相关事宜，由双方自行解决，与甲方无关等。",
      "原告认为其已依约将涉案房屋以608万元价格作为广告费抵兑给被告，但被告在合同履行过程中违约，遂成本诉，原告于2017年1月2日诉至本院。",
      "以上事实，有原告提交的《2014年地产行业电视广告代理合同》、《房屋置换电视广告合同》、预收购房款发票、《说明函》、《催促函》、《房屋置换电视广告合同》等证据，以及庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，原被告双方签订的《房屋置换电视广告合同》、《2014年地产行业电视广告代理合同》系双方当事人真实意思表示，内容未违反法律、行政法规的强制性规定，合法有效，对双方当事人均有约束力。",
      "根据原告提供的预收购房款发票显示，被告为涉案珠江帝景帝灏轩A（E7-1）1203单元（金额:6182570元）的付款方，证明原告已履行了《房屋置换电视广告合同》项下以房屋抵兑电视广告发布费用的合同义务，亦表明《2014年地产行业电视广告代理合同》项下原告的付款义务已完成。",
      "被告出具的《说明函》反映截止2014年9月30日，尚有3412344.10元电视广告发布费未冲抵。",
      "原告依据其向被告发出的《催促函》主张截止至2015年9月22日，尚有2925389.30元电视广告发布费未冲抵。",
      "现被告经本院合法传唤未到庭，未对原告的诉讼请求及证据提出异议，视为被告放弃抗辩权利。",
      "原告主张被告返还尚未冲抵的电视广告发布费，于法有据，合情合理，本院予以支持。",
      "《2014年地产行业电视广告代理合同》约定广告代理有限期为2014年1月1日至2014年12月31日。",
      "被告在2014年10月15日向原告发出《说明函》，承认已被广州广播电视台收回被告代理的广州广播电视台广告业务营运权。",
      "换言之，因被告的原因导致原被告双方签订的《2014年地产行业电视广告代理合同》无法继续履行。",
      "被告的上述行为，构成违约，应承担相应的违约责任。",
      "《2014年地产行业电视广告代理合同》约定“如甲乙双方任何一方违反约定并造成守约方的经济损失、声誉等，违约方须向守约方赔偿100万元作为违约金”，现被告未能依约履行发布电视广告的义务，构成违约，原告主张被告支付违约金1000000元，有合同依据，本院亦予以支持。",
      "至于原告还主张被告支付逾期付款利息的问题，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  第一款  的规定，“当事人主张约定的违约金过高请求予以适当减少的，人民法院应当以实际损失为基础，兼顾合同的履行情况、当事人的过错程度以及预期利益等综合因素，根据公平原则和诚实信用原则予以衡量，并作出裁决”，根据上述法律规定的精神，违约金具有“补偿和惩罚”双重性质，违约金的计付以实际损失为基础，系以赔偿非违约方的损失为主要功能。",
      "现原告未能提供证据证明因被告违约的行为到底致使原告受到了多大的实际损失，以至于1000000元违约金仍无法弥补原告资金的利息损失。",
      "故原告请求被告支付逾期付款利息，缺乏合理依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  、第一百零九条  、第一百一十四条  之规定，判决如下:",
      "一、被告广东东电广告有限公司在本判决发生法律效力之日起十日内，向原告广州大原广告传播有限公司返还尚未冲抵的电视广告发布费2925389.30元；",
      "二、被告广东东电广告有限公司在本判决发生法律效力之日起十日内，向原告广州大原广告传播有限公司支付违约金1000000元；",
      "三、驳回原告广州大原广告传播有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费41260元、保全费5000元，合计46260元，由原告广州大原广告传播有限公司负担3057元，由被告广东东电广告有限公司负担43203元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员罗素君",
      "人民陪审员尹春生",
      "二〇一七年十二月六日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2017-12-06",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初595号",
    "时间": "2017年12月06日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}