{
  "title": "邝志兴与蔡杰蓥民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2018）粤0104民初26126号",
      "原告:邝志兴（KUANGZHIXING），男，1983年5月2日出生，美利坚合众国国籍，",
      "委托诉讼代理人:郭涛，广东匡鼎律师事务所律师。",
      "委托诉讼代理人:何嘉杰，广东匡鼎律师事务所实习律师。",
      "被告:蔡杰蓥，男，1982年2月12日出生，汉族，住广州市越秀区。"
    ],
    "explain": [
      "原告邝志兴与被告蔡杰蓥民间借贷纠纷一案，本院受理后依法组成合议庭适用普通程序进行审理，原告的委托诉讼代理人郭涛、何嘉杰到庭参加诉讼，被告经传唤没有到庭，依法作缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告向原告偿还借款本金人民币5万元（如无特别说明，本判决书中币种均为人民币）及利息（利息以欠款本金为基数，按照年利率24%为标准，自2016年7月11日起计至实际清偿之日止）；2.被告承担本案诉讼费用。",
      "事实和理由:2016年6月22日被告向原告借款5万元并出具“欠条”确认，承诺于2016年7月10日前归还。",
      "后被告未按约定还款，经原告多次催促后于2017年1月1日前分多次向原告归还3000元利息。",
      "在原告要求下，被告于2017年2月6日向原告出具借据，约定被告需按银行利息标准计算利息并于2018年2月5日前还清欠款。",
      "此后被告于2017年2月7日向原告归还500元利息后未偿还其余欠款本息，遂诉至法院。",
      "被告未答辩，亦无提交证据。"
    ],
    "facts": [
      "经审理查明:2016年6月22日，被告出具《欠条》，载明因资金周转向原告借款5万元，且免息优惠，于2016年7月10日前还清。",
      "被告此后又出具《借据》，载明于2017年2月6日收到原告46500元现金，同意以银行利息为准，于2018年2月5日前还清。",
      "并附有被告身份证复印件，原告亦在该《借据》上“出借人”处签名，并在底部标注“本人邝志兴于2017年2月7日收500，余额为46000”。",
      "原告表示以上《欠条》与《借据》是对应同一笔借款，被告在首次还款期满后没有偿还借款，仅偿还了部分利息，因此重新出具了《借据》，虽然借据载明欠款金额为46500元，但被告偿还的款项应当计入逾期利息，本金仍为5万元未偿还。",
      "原告提交其与微信号为“kyc163168”，昵称为“大版牙”的微信用户的聊天记录截图，显示于2016年6月17日，原告“你之前说五万先还三万，你怎样讲啊”，大版牙“我可以明确一点，你回来广州我绝对不会不出来，我们出来商量解决吧”，原告“写欠单先啊，我忍你限度已经到极限”，大版牙“这个没问题，你等等我”；“在2013年前5月，已经剩下几千块欠你，现在那么多是2013-2014年的数”；2016年8月8日，大版牙向原告微信转账2000元，“收，目前-48000”，原告“你准时还我不会难为你的”，大版牙又转账300元，“收，-47700”；2016年10月21日，大版牙转账300元“收，-47000+300，-46700”；2016年10月21日，大版牙转账200元“收，-46700+200，-46500”；2016年12月31日，大版牙转账200元“收，对不起，我会继续转”；2018年2月11日，原告发送前述《借据》图片，“一句话你到底有没有，没有的话问你爸爸，另一个选择问你姐姐拿，我不可能再给你拖下去”，大版牙“走法律程序吧，是你不要我这个朋友，而不是我，我可以还的保底只有5千”等内容。",
      "在诉讼过程中，被告因另案被羁押于广州市越秀区看守所，为慎重处理本案，本院派员前往广州市越秀区看守所对被告进行询问。",
      "被告表示其与原告是多年朋友关系，确认前述《欠条》以及《借据》是其出具，但认为原告并未实际交付款项给被告；此外，被告确认前述昵称为“大版牙”的微信账号是其使用，但对于原告提交的微信聊天记录截图，因时间较长无法确认真实性。"
    ],
    "opinion": [
      "本院认为:原告为美利坚合众国国籍，本案为涉外民间借贷纠纷案件。",
      "根据《中华人民共和国涉外民事关系法律适用法》第四十一条  之规定，当事人可以协议选择合同适用的法律，当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或其他与该合同有最密切联系的法律。",
      "现双方并未约定适用的法律，鉴于借款人的被告住所地以及涉案借据的形成均在我国境内，故根据最密切联系原则，应适用中华人民共和国法律作为裁判本案的准据法。",
      "被告出具的《欠条》以及《借据》可证实原被告达成借款合意，内容没有违反法律的强制性规定，依法成立生效，对双方产生约束力。",
      "被告在询问时表示原告未实际向其交付借款，但从《借据》中“本人于2017年2月6日收到邝志兴46000元现金”的行文表述来看，是明确的确认收到借款的意思表示。",
      "此外，原告提交的微信聊天记录截图中，被告虽未直接确认聊天内容的真实性，但认可所显示的微信账户是其使用，根据聊天记录的时间以及内容，与本案所涉借款可相互对应，故本院认可其证明效力。",
      "在该聊天记录中，原告多次向被告催收要求还款，被告则多次向原告微信转账，并称“-48000”、“-47700”、“-46700”，并于2016年10月21日称“-46700+200，-46500”，该金额与被告出具的《借据》载明的借款金额一致，因此可以认定原告已向被告交付了涉案借款，被告应按约定向原告偿还。",
      "关于借款本金的数额，虽然原告表示被告此前偿还的部分款项应计入逾期利息，本金仍为5万元，但被告出具的《借据》时间在《欠条》之后，且原告亦以出借人身份在该《借据》上签字确认，故应以《借据》作为确定双方权利义务之依据。",
      "根据《借据》记载，双方确认的借款本金原为46500元，此后原告于2017年2月7日收到500，本金余额为46000元，被告未举证证实其在此后有向原告清偿过借款本息，因此可确认被告尚欠原告借款本金为46000元。",
      "关于借款利息的确定，《借据》约定“以银行利息”为准，根据一般生活常理以及交易习惯，可认定该银行利息系指中国人民银行同期同类贷款基准利率，被告应以此为标准，自2017年2月7日起向原告计付利息。",
      "在借款期限届满后，鉴于双方未约定逾期利率，根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第二项的规定，应当按照借款期内利率作为逾期利率标准。",
      "原告主张被告自2016年7月11日起以年利率24%的标准计付逾期利息至实际清偿之日止缺乏依据，本院不予支持。",
      "被告应向原告偿还借款本金46000元及利息，利息以欠款本金为基数，按照中国人民银行同期同类贷款基准利率为标准，自2017年2月7日起计至实际清偿之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百九十六条  、第二百零七条  以及《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第二项之规定，判决如下:",
      "一、被告蔡杰蓥应于本判决发生法律效力之日起十日内，偿还欠款本金46000元及利息（利息以欠款本金为基数，按照中国人民银行同期同类贷款基准利率为标准，自2017年2月7日起计至实际清偿之日止）给原告邝志兴；",
      "二、驳回原告邝志兴的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费1750元，由原告邝志兴负担640元，由被告蔡杰蓥负担1100元。"
    ],
    "inform": [
      "如不服本判决，原告邝志兴可在判决书送达之日起三十日内，被告蔡杰蓥可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在接到人民法院缴费通知的次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广东省广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵咏",
      "人民陪审员赵海舰",
      "人民陪审员卫瑞湘",
      "二〇一九年七月二十三日",
      "书记员刘敏"
    ]
  },
  "metadata": {
    "日期": "2019-07-23",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初26126号",
    "时间": "2019年07月23日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}