{
  "title": "蔡义、惠州市泰安居物业管理有限公司物业服务合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审被上诉人）:蔡义，男，1967年10月8日出生，汉族，住广东省惠州市惠城区。",
      "委托诉讼代理人:黄健英，广东标远律师事务所律师。",
      "被申请人（一审原告、二审上诉人）:惠州市泰安居物业管理有限公司。",
      "住所地:广东省惠州市惠城区河南岸演达一路泰安居装饰家居广场*楼。",
      "法定代表人:唐太记。",
      "委托诉讼代理人:曾晓峰，广东君路律师事务所律师。"
    ],
    "explain": [
      "再审申请人蔡义因与被申请人惠州市泰安居物业管理有限公司（下称泰安居公司）物业服务合同纠纷一案，不服广东省惠州市中级人民法院（下称二审法院）（2017）粤13民终2672号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2018年8月16日作出（2018）粤民申6963号民事裁定，提审本案。",
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "蔡义申请再审称:1、本案的诉讼时效期间应自每期物业费履行期限届满时开始计算，二审法院认定本案的诉讼时效从双方终止物业服务合同之日起算没有法律依据。",
      "2、泰安居公司没有证据证明其在每期物业费履行期限届满前向其本人书面催缴，本案的诉讼时效不存在中止、中断的情形。",
      "3、本案已超过诉讼时效，二审法院认定泰安居公司诉请物业服务费未过诉讼时效适用法律错误。",
      "请求:1、撤销二审判决；2、驳回泰安居公司的全部诉讼请求；3、一、二审诉讼费由泰安居公司负担。",
      "泰安居公司辩称:1、蔡义主张从每期物业费支付期限届满时开始起算诉讼时效没有法律依据，二审判决认定本案诉讼时效从物业服务合同终止之日起算是正确的。",
      "2、其与涉案小区业主委员会签订的《东鑫大厦泰雅居小区物业管理移交事宜》，业主委员会承诺协助催缴业主欠费，该承诺对蔡义有约束力，依法产生诉讼时效中断的法律后果。",
      "因此，蔡义的再审申请不成立，请求依法驳回蔡义的再审申请。",
      "泰安居公司向广东省惠州市惠城区人民法院（下称一审法院）起诉请求:1、判令蔡义向其支付物业服务费（含垫付的水费、卫生费）人民币22428.7元以及违约金8076.4元（以每年拖欠物业服务费金额为计算本金，按银行同期贷款利率计算，从2006年1月1日起至付清之日止，现暂计至起诉之日）。",
      "2、本案诉讼费由蔡义承担。",
      "一审法院查明，2001年4月10日，蔡义与东鑫物业（惠州）开发有限公司签订《商品房购销合同》，购买了东鑫大厦B栋26层B07号房，建筑面积150.03平方米。",
      "该合同第二十条约定在小区管理委员会未选定物业管理机构之前，由东鑫物业（惠州）开发有限公司负责物业管理。",
      "2003年3月8日，泰安居公司与东鑫物业（惠州）开发有限公司签订《前期物业服务合同》，约定:物业服务费用由业主按其拥有物业的建筑面积交纳，具体标准为多层住宅每平方米1.0元／月、高层住宅每平方米1.40元／月，物业服务费按月于每月18日交纳。",
      "2003年12月5日，惠州市惠城区物价局出具惠城价字（2003）164号《关于东鑫大厦泰雅居物业服务收费标准的通知》，核定的物业管理服务费收费项目、收费标准为:1、综合服务费（按每月每平方米建筑面积计算），高层住宅用房1.40元（含电梯电费）；2、公共区域的水电费，按实际用量分摊，定期公布有关收支情况及具体分摊办法。",
      "泰安居公司确定物业服务费收费标准（包含管理费、公照费、电梯费三项，其中管理费按每月每平方米约0.78元计算，公照费、电梯费分别按每月固定12元、58元的标准），三项费用合计低于《前期物业服务合同》约定和物价部门核定收费标准。",
      "蔡义自2005年3月份开始没有支付物业服务费用，截止2014年8月份合计113个月未缴交的物业管理费为21134元。",
      "2014年9月4日，泰安居公司与惠州市惠城区东鑫大厦泰雅居业主委员会签订《东鑫大厦泰雅居小区物业管理移交事宜》，蔡义所在小区业主委员会承诺协助泰安居公司催缴业主欠费。",
      "一审法院经审理，于2017年5月15作出（2016）粤1302民初8972号民事判决:驳回泰安居公司的全部诉讼请求。",
      "案件受理费281元，由泰安居公司负担。",
      "泰安居公司不服一审判决，上诉请求:撤销一审判决，改判支持泰安居公司一审的全部诉讼请求，诉讼费用由蔡义承担。",
      "二审法院查明，一审法院认定事实属实，依法予以确认。",
      "二审法院认为，本案系物业服务合同纠纷，双方当事人的合法权益予以平等保护。",
      "本案的焦点问题是泰安居公司诉请的物业服务费有无超过诉讼时效。",
      "本案物业服务合同是连续性合同，泰安居公司持续性为蔡义提供物业服务，蔡义应当按照合同的约定逐期按月支付物业服务费，诉讼时效应当从双方终止物业服务合同之日起起算。",
      "泰安居公司于2014年9月4日退出物业服务合同，于20l6年9月2日诉请物业服务费，没有超过诉讼时效。",
      "双方当事人对欠缴的物业服务费没有异议，予以确认，认定蔡义欠付物业服务费21134元并应当从起诉之日起以该欠费数额按照中国人民银行同期同类贷款利率计算至付清之日止。",
      "泰安居公司诉请其垫付的水电费和卫生费，应当从其垫付之日起起算诉讼时效，故该诉请已经超过诉讼时效，不予支持。",
      "综上，泰安居公司的上诉有理部分予以支持，无理部分予以驳回。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，二审法院于2017年10月19日作出（2017）粤13民终2672民事判决:一、撤销一审法院（2016）粤1302民初8972号民事判决；二、蔡义应于该判决发生法律效力之日起七日内向泰安居公司支付物业服务费21134元及利息（以21134元为基数从2016年9月2日起按照中国人民银行同期同类贷款利率计算至付清之日止）；三、驳回泰安居公司的其他诉讼请求。",
      "本案一、二审受理费843元，由泰安居公司承担243元，由蔡义承担600元，"
    ],
    "facts": [
      "本院再审查明，一、二审法院查明本案的事实属实，本院予以确认。",
      "本院另查明:（一）蔡义购买涉案房屋后，一直将该房屋出租他人使用。",
      "（二）2014年9月4日，泰安居公司与小区业主委员会签订《东鑫大厦泰雅居小区物业管理移交事宜》后，业主委员会没有向蔡义追缴物业服务等欠费。",
      "本院再审认为:根据双方当事人的诉辩意见，本案再审双方的争议焦点是，泰安居公司向一审法院起诉主张蔡义交纳2005年3月至2014年8月的物业服务费，是否已超过诉讼时效。",
      "对该争议焦点涉及的问题，本院分析如下:",
      "一、关于蔡义申请再审认为，泰安居公司向一审法院起诉请求其交纳2005年3月至2014年8月的物业服务费，已超过诉讼时效的问题。",
      "泰安居公司向一审法院起诉时，《中华人民共和国民法通则》第一百三十五条  规定:“向人民法院请求保护民事权利的诉讼时效为二年，法律另有规定的除外”。",
      "第一百三十七条规定:“诉讼时效期间从知道或者应当知道权利被侵害时起计算”。",
      "物业服务合同属于继续性合同，每一期债务在合同履行过程中相继发生，各期债务之间虽互有关联性，但具有可分性，均为独立债务，不宜作为分期履行的同一债务予以认定，诉讼时效应自每一期债务履行期限届满之日分别计算。",
      "根据一审法院查明，2003年3月8日，泰安居公司与东鑫物业（惠州）开发有限公司签订《前期物业服务合同》约定，物业服务费用由业主按其拥有物业的建筑面积交纳，物业服务费按月于每月18日交纳。",
      "蔡义自2005年3月至2014年8月没有交纳物业服务费，泰安居公司于2016年9月5日向一审法院起诉请求蔡义交纳该期间的物业服务费，按照上述法律规定以及诉讼时效应自每一期债务履行期限届满之日分别计算的原则，泰安居公司诉请最后一期物业服务费的诉讼时效也已经超过二年，泰安居公司在原审法院诉讼期间以及本院再审期间，均未提交有关诉讼时效中止或中断的证据，因此，泰安居公司诉请本案物业服务费均已过诉讼时效期间，已丧失了胜诉权。",
      "二、关于泰安居公司主张其与涉案小区业主委员会签订的《东鑫大厦泰雅居小区物业管理移交事宜》约定，业主委员会承诺协助催缴业主欠费，该承诺已产生诉讼时效中断的法律后果的问题。",
      "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十四条  规定:“权利人向人民调解委员会以及其他依法有权解决相关民事纠纷的国家机关、事业单位、社会团体等社会组织提出保护相应民事权利的请求，诉讼时效从提出请求之日起中断”。",
      "本案泰安居公司虽于2014年9月4日与小区业主委员会签订《东鑫大厦泰雅居小区物业管理移交事宜》，小区业主委员会承诺协助催缴业主欠费，但小区业主委员会不属于上述规定依法有权解决相关民事纠纷的机构，故小区业主委员会的承诺不具有诉讼时效中断的效力。",
      "而且，小区业主委员会在签订《东鑫大厦泰雅居小区物业管理移交事宜》后，也没有向蔡义催缴欠费。",
      "因此，泰安居公司以小区业主委员会承诺向业主催缴欠费为由，主张构成诉讼时效中断的事实，缺乏法律依据，本院不予采纳。",
      "综上所述，蔡义申请再审提出泰安居公司诉请物业服务费已过诉讼时效的主张理由成立，本院予以支持。",
      "泰安居公司提起本案诉讼请求蔡义交纳已过诉讼时效的物业服务费缺乏法律依据，本院予以驳回。",
      "一审判决认定事实清楚，适用法律正确，本院予以维持。",
      "二审判决处理结果不当，本院予以撤销。",
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  ，《中华人民共和国民法通则》第一百三十五条  、第一百三十条  ，《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十四条  的规定，判决如下:",
      "一、撤销广东省惠州市中级人民法院（2017）粤13民终2672号民事判决；",
      "二、维持广东省惠州市惠城区人民法院（2016）粤1302民初8972号民事判决。",
      "本案一、二审案件受理费843元，由惠州市泰安居物业管理有限公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长胡鹰",
      "审判员李震东",
      "审判员万季明",
      "二〇一八年十二月二十一日",
      "法官助理陈培纯",
      "书记员谭敏霞"
    ]
  },
  "metadata": {
    "日期": "2018-12-21",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再355号",
    "时间": "2018年12月21日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}