{
  "title": "陈灿辉与广州毅源房地产开发有限公司商品房预售合同纠纷2015民三初293一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈灿辉，住广州市东山区。",
      "委托代理人:张少星，广东金桥百信律师事务所律师。",
      "委托代理人:张子玉，广东金桥百信律师事务所实习人员。",
      "被告:广州毅源房地产开发有限公司，住所:广州市经济技术开发区。",
      "法定代表人:韩春麟，董事长。",
      "委托代理人:万芃芃，住广州市天河区，系该公司职员。"
    ],
    "explain": [
      "原告陈灿辉诉被告广州毅源房地产开发有限公司商品房预售合同纠纷一案，本院于2015年6月29日立案受理后，依法组成合议庭于2015年8月25日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈灿辉及其委托代理人张少星、张子玉，被告的委托代理人万芃芃到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2012年10月30日，原告与被告签订编号为201210232134的《广州市商品房买卖合同（预售）》，购买位于萝岗区广州开发区林澜街4号（自编号A2栋）2706房（下称“涉案房屋”）。",
      "合同履行过程中，因涉案房屋一直存在质量问题，原告曾多次敦促被告对房屋存在的质量问题进行修缮，以便原告可尽快、安全地入住涉案房屋，但涉案房屋至今仍存在“客厅东侧约中部外墙（结构梁某部）有渗水、发黑现象”、“厨房门槛瓷砖出现裂痕”、“消毒碗柜无法完全闭合”的质量瑕疵，迫使原告无法收楼入住。",
      "对此，广州兢业建筑结构技术有限公司出具的兢业鉴字[2014]0382《房屋安全鉴定报告》的鉴定结论为房屋存在的质量问题“对房屋的正常使用及装饰装修的耐久性有一定的影响，建议业主应要求责任方对该房屋出现的损害进行有效的修缮处理”。",
      "广州市合正房屋鉴定有限公司出具的合正鉴字[2015]0211《房屋安全鉴定报告》的鉴定结论为“因现时室外饰面层表面作的防水处理方法不符合住建部颁发的《建筑外墙防水防护技术规程》的标准，对房屋的正常使用性有一定影响，建议对外墙渗水位置按照有关规定做防水处理”。",
      "因被告就上述的房屋质量问题至今未采取合法有效的修缮措施，并造成了原告两次的鉴定费用损失，为维护原告的合法权益，原告特起诉至法院，请求判令:1.被告对广州开发区林澜街4号（自编号A2栋）2706房客厅东侧约中部外墙（结构梁某部）按照《建筑外墙防水防护技术规程》规定的标准进行修缮；2.被告更换完好的消毒碗柜；3.被告更换完好的厨房门槛石材及更换完好的主人房门槛石材；4.被告向原告赔偿房屋鉴定费用3700元；5.本案的诉讼费用由被告承担。",
      "被告辩称:一、被答辩人提出的客厅东部约中部外墙有渗水、发黑现象与实际情况不符。",
      "经答辩人及物业管理公司工作人员多次查验，被答辩人提出的客厅东部约中部外墙有渗水、发黑现象并不存在，被答辩人所购的广州市开发区林澜街4号（自编号A2栋）2706房（下称“该物业”）客厅墙面完好无损，无渗水痕迹。",
      "二、被答辩人的消毒碗柜完好无损，并不存在其所反映的“无法完全闭合的质量瑕疵”。",
      "经答辩人及物业管理公司工作人员多次查验，消毒碗柜完好，并不存在无法闭合的情形，且被答辩人并无证据显示消毒碗柜无法完全闭合。",
      "三、厨房门槛为天然石材加工而成，根据答辩人与被答辩人签订的《广州市商品房买卖合同（预售）》的相关约定，出现一定色差及天然裂纹均属正常现象，答辩人有权不接受该类更换或赔偿请求。",
      "根据答辩人与被答辩人于2012年10月30日签订的《广州市商品房买卖合同（预售）》（合同编号:201210232134，下称“买卖合同”）附件六“装饰、设备标准”备注部分第1点约定，“踢脚线、门槛石、窗台板、淋浴间地面、洗手台面、浴缸裙边等材料采用天然石材加工而成，会出现一定色差及天然裂纹，均属正常现象，发展商不接受该类更换或赔偿请求”。",
      "经现场查验，厨房门槛石存在的裂纹为天然裂纹，并不会影响被答辩人居住使用，属正常现象，答辩人有权拒绝更换或赔偿请求，被答辩人要求答辩人更换完好的厨房门槛石并无依据。",
      "四、鉴定费并无计算依据，答辩人不予认可，不同意承担。",
      "五、庭前我方曾询问过我司的工作人员，涉案房屋是有涂防水层，原告所购买的房屋是有涂防水层后再在外墙表面涂多一层防水的，是符合《建筑外墙防水防护技术规程》的相关规定的。"
    ],
    "facts": [
      "经审理查明:2012年10月30日，原告（乙方）与被告（甲方）签订《广州市商品房买卖合同（预售）》（编号:201210232134），第四条、第七条约定，乙方向甲方购买位于广州市开发区林澜街4号（自编号A2栋）2706房（以下简称“涉案房屋”），该商品房的用途为住宅，建筑面积共87.2779平方米，总房价款为994055元；第二十五条约定，正常使用条件下，该商品房的建筑工程质量保修期限不得低于以下期限:（一）地基基础和主体结构工程，为设计文件规定的该工程的合理使用年限；（二）屋面防水工程3年……。",
      "合同的附件六备注部分约定，踢脚线、门槛石、窗台板、淋浴间地面、洗手台面、浴缸裙边等材料采用天然石材加工而成，会出现一定色差及天然裂纹，均属正常现象，发展商不接受该类更换或赔偿请求。",
      "2014年9月4日广州兢业建筑结构技术有限公司出具《房屋安全鉴定报告》，现场检查情况载明:客厅东侧约中部外墙（结构梁某部）有渗水、发黑现象，且有用防水膜修补的痕迹。",
      "主要检查情况综述载明:1.淋浴间地面砖有痕迹，部分房间进户门饰面砖有裂痕，部分窗台饰面砖有裂痕；2.主体结构承重构件基本保持完好，未发现开裂等损坏现象；3.外墙局部有渗水现象，且有涂防水膜修复痕迹；4.橱柜安装不完整；5.局部墙体有轻微的裂痕，且有曾修补痕迹。",
      "鉴定结论载明:根据上述检查情况分析，该房屋目前出现的损坏未影响主体结构安全，但对该房屋的正常使用及装饰装修的耐久性有一定影响，依照建设部颁布的《房屋完损等级评定标准》（城住字[84]第678号），综合评定该房屋为“基本完好房”。",
      "原告为此支付鉴定服务费2000元。",
      "2015年2月12日广州市合正房屋鉴定有限公司出具《房屋安全鉴定报告》，检查情况载明:东墙中部外墙有渗水现象，面积约0.5平方米，现时该渗水处外墙饰面层表面用防水涂料作防水处理。",
      "主要检查情况综述载明:1.房屋个别墙体有渗水现象，局部墙体出现微裂缝；2.部分饰面砖有开裂、空鼓现象；3.部分门框安装不牢固，个别木块有松脱现象。",
      "鉴定结论载明:房屋现时的损坏现象对房屋的安全使用没有影响，但对房屋的正常使用性有一定影响，依照建设部颁布的《房屋完损等级评定标准》（城住字[1984]第678号）评定该房屋为“基本完好房”，按现状，房屋可安全使用，宜对损坏部位作修缮处理。",
      "鉴定意见载明:现时室外饰面层表面作的防水处理方法不符合我国住房和城乡建设部颁发的《建筑外墙防水防护技术规程》（JGJ/T235-2011）中的3.0.1项和5.2.1.2项，宜对损坏部位作修缮处理。",
      "原告为此支付房屋鉴定费1700元。",
      "原告还提交了结构梁照片以证明涉案房屋存在上述问题。",
      "另外，原告提交了消毒柜照片以证明消毒柜不能完全闭合，提交了厨房门槛照片以证明厨房门槛瓷砖开裂。",
      "案件审理过程中，双方确认原告第一项诉讼请求所涉的修缮标准为我国住房和城乡建设部颁发的《建筑外墙防水防护技术规程》（JGJ/T235-2011）第3.0.1项、5.2.1.2项和5.2.1.4项规定的标准。",
      "案件审理过程中，本院于2015年10月27日组织原、被告双方到涉案房屋进行现场查看，发现:查看当天墙面没有渗水，消毒碗柜已经修好，厨房门槛瓷砖已经更换，主人房门槛石材上有纹路，该石材未更换。",
      "原告对此陈述称:查看当天没有渗水，但墙面有湿湿的修补痕迹，颜色也看的出来不一致，而且原告方于2015年10月5日查看时发现墙面有水迹，确认厨房的门槛瓷砖已更换，主人房门槛石材未更换，消毒碗柜已进行修复，合拢时还是有一条小缝隙，原告仍然坚持要求被告按照原告的第一项诉讼请求进行修缮。",
      "被告对此陈述称:确认上述现场查看情况，被告已对墙面按照原告诉讼请求中陈述的具体标准进行修缮，但没有相应的鉴定报告。",
      "以上事实，有《广州市商品房买卖合同（预售）》、《房屋安全鉴定报告》、鉴定费发票、照片及当事人的陈述等予以证实。"
    ],
    "opinion": [
      "本院认为:被告作为涉案房屋的出卖人，按照合同约定，应对涉案房屋的相关工程承担修复责任。",
      "原告已提交证据证实涉案房屋客厅东侧约中部外墙（结构梁某部）有渗水现象，需要进行修缮，被告也同意对上述部位进行修缮且陈述已对上述部位按照原告诉讼请求中陈述的具体标准进行修缮，原告对被告已进行修缮不予认可，被告亦未提交相应的证据证实，故本院对原告要求被告修缮涉案房屋客厅东侧约中部外墙（结构梁某部）的请求予以支持，被告应按照《建筑外墙防水防护技术规程》（JGJ/T235-2011）第3.0.1项、5.2.1.2项和5.2.1.4项规定的标准进行修缮。",
      "房屋鉴定费用系在被告未有效修缮的情况下原告为确定房屋的损坏现状而支出，原告要求被告赔偿房屋鉴定费用3700元有理据，本院予以支持。",
      "鉴于涉案房屋的消毒碗柜已经修好，厨房门槛瓷砖已经更换，原告要求被告更换完好的消毒碗柜及更换完好的厨房门槛石材所依据的事实已经发生了变更，该诉讼请求已无事实依据，因此，对原告的该诉讼请求，本院不予支持。",
      "原告还主张被告更换完好的主人房门槛石材，经现场查看，主人房门槛石材上确有纹路，原告并无举证证实石材上的纹路是损坏所致，被告陈述该纹路是属于天然纹路符合常理，合同约定踢脚线、门槛石、窗台板、淋浴间地面、洗手台面、浴缸裙边等材料采用天然石材加工而成，会出现一定色差及天然裂纹，均属正常现象，发展商不接受该类更换或赔偿请求，因此，原告主张被告更换完好的主人房门槛石材的诉讼请求无理据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  以及《中华人民共和国民事诉讼法》第六十四之规定，判决如下:",
      "一、被告广州毅源房地产开发有限公司于本判决生效之日起十日内对广州开发区林澜街4号（自编号A2栋）2706房客厅东侧约中部外墙（结构梁端部）按照《建筑外墙防水防护技术规程》（JGJ/T235-2011）第3.0.1项、5.2.1.2项和5.2.1.4项规定的标准进行修缮；",
      "二、被告广州毅源房地产开发有限公司于本判决生效之日起十日内赔偿原告陈灿辉房屋鉴定费用3700元；",
      "三、驳回原告陈灿辉的其他诉讼请求。",
      "如果当事人未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费350元，由被告广州毅源房地产开发有限公司负担。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "代理审判员李小伟",
      "人民陪审员吴凌云",
      "二〇一五年十月二十九日",
      "书记员王结仪",
      "倪淑如"
    ]
  },
  "metadata": {
    "日期": "2015-10-29",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法民三初字第293号",
    "时间": "2015年10月29日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}