{
  "title": "王海涛与李朋生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市花都区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0114民初10710号",
      "原告:王海涛，男，汉族，1992年3月29日出生，住河南省上蔡县。",
      "被告:李朋，男，汉族，1991年2月18日出生，住安徽省阜南县。",
      "原告王海涛与被告李朋生命权、健康权、身体权纠纷一案，本院于2018年10月8日立案后，依法适用简易程序于2018年11月12日公开开庭进行了审理。",
      "原告王海涛、被告李朋均到庭参加了诉讼。",
      "本案现已审理终结。",
      "王海涛向本院提出诉讼请求:1.被告支付原告医疗费13500元。",
      "2.被告支付原告误工费3000元。",
      "3.被告支付原告精神损失费3000元。",
      "诉讼过程中，王海涛变更诉讼请求为:1.被告支付原告医疗费13500元。",
      "2.被告支付原告误工费15000元。",
      "3.被告支付原告精神损失费10000元。",
      "事实和理由:王海涛与李朋都在宁波广强机器人科技有限公司（位于广州市花都区新华街田美村XXXX）上班，老板想升王海涛当组长，李朋因业绩问题跟老板闹情绪。",
      "2016年11月19日18时11分，李朋就辱骂王海涛，后来还跑回宿舍拿刀，李朋手持菜刀砍伤王海涛手臂（砍了两刀），之后，李朋逃离现场。",
      "王海涛就向公安报警，也多次致电城东派出所询问该案情况，后来李朋被抓被判刑，王海涛都不清楚。",
      "经法医鉴定，王海涛右上臂裂符合锐器作用形成，左面部及左上臂表皮剥落符合钝物作用形成，造成右上臂创伤总长超过15.0cm。",
      "其损伤程度属轻伤二级。",
      "王海涛认为李朋应当承担全部的责任。",
      "2016年11月19日，王海涛受伤后就去广州市中西医结合医院进行门诊治疗，一个半月后拆线，看了将近两个月的门诊，直到2016年12月3日，支出医疗费949.6元。",
      "2018年7月9日，王海涛去广州曙光医学美容医院治疗疤痕，皮肤化疗消肿，支出费用5500元。",
      "2018年9月22日，王海涛去广州美莱医疗美容门诊部治疗疤痕，支出费用5000元。",
      "李朋应赔偿费用的计算标准:1.李朋应支付医疗费13500元，其中广州市中西医结合医院医疗费949.6元，广州曙光医学美容医院疤痕治疗费5500元，广州美莱医疗美容门诊部疤痕治疗费5000元。",
      "2.李朋应支付误工费15000元。",
      "王海涛因受伤治疗耽误两个月时间，且后来又回老家休养，总共误工五个月，按每个月3000元计算。",
      "王海涛之前在宁波广强机器人科技有限公司上班，月工资4500元。",
      "3.李朋应支付精神损失费10000元，王海涛因受伤留下疤痕，无法上班，给自身造成损害。",
      "以上赔偿合共38500元。",
      "李朋辩称，第一，关于诉讼时效。",
      "涉案事故发生在2016年，根据民事诉讼法第一百三十八条的规定，对于人身损害的诉讼时效是1年，诉讼时效从伤害开始算起，而且王海涛也知道李朋已经被抓，现在已经过去两年了，已过诉讼时效。",
      "李朋被抓之后，王海涛一直在找李朋爸爸要15万元，最开始李朋都在积极赔偿，但因王海涛索要的赔偿较大，李朋无法赔偿，且检察官也跟李朋说赔不起就不要赔了，最后李朋就被严判了。",
      "王海涛最初放弃赔偿，追究李朋的严判，现在又要求李朋赔偿，李朋不同意赔偿。",
      "第二，王海涛三番五次跟李朋打电话，要求天价赔偿费，导致李朋工作不好做，李朋有个五岁的孩子，小孩妈妈因为这件事也走了，李朋现在只有一个人，在上海生活，小孩生活费用都不够。",
      "第三，对于医疗美容是否属于医疗费，李朋有疑义。",
      "综上，李朋拒绝赔偿。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:2016年11月19日18时11分，李朋在广州市花都区新华街田美村汇景公寓七楼因琐事与王海涛发生冲突继而打斗。",
      "期间，李朋手持菜刀砍伤王海涛手臂，致王海涛受伤后逃离现场。",
      "经法医鉴定，王海涛右上臂裂创符合锐器作用形成，左面部及左上臂表皮剥落符合钝物作用形成，造成右上臂创总长超过15.0cm，其损伤程度属轻伤二级。",
      "李朋于2017年1月10日在浙江省宁波北站被抓获。",
      "2016年11月19日至2016年12月3日期间，王海涛在广州市中西医结合医院进行多次门诊治疗，共发生医疗费用949.6元（详见判决书后附表）。",
      "其中，2016年11月19日的门诊病历载明:伤口禁水，明日返院换药处理，后隔一日换药一次，两周拆线，门诊随诊。",
      "2017年4月12日，本院作出（2017）粤0114刑初489号刑事判决书，判决李朋犯故意伤害罪，判处有期徒刑一年三个月。",
      "2018年7月9日，王海涛在广州曙光医学美容医院有限公司进行疤痕治疗，支出治疗费5500元。",
      "2018年9月22日，王海涛在广州美莱医疗美容门诊部有限公司进行疤痕治疗，支出治疗费5000元。"
    ],
    "opinion": [
      "本院认为:关于诉讼时效。",
      "《中华人民共和国民法总则》第一百八十八条第一款规定:“向人民法院请求保护民事权利的诉讼时效期间为三年。",
      "法律另有规定的，依照其规定。",
      "诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。",
      "法律另有规定的，依照其规定。",
      "但是自权利受到损害之日起超过二十年的，人民法院不予保护；有特殊情况的，人民法院可以根据权利人的申请决定延长。",
      "”《最高人民法院关于适用诉讼时效制度若干问题的解释》第二条规定:“民法总则施行之日，诉讼时效期间尚未满民法通则规定的二年或者一年，当事人主张适用民法总则关于三年诉讼时效期间规定的，人民法院应予支持。",
      "”《中华人民共和国民法通则》第一百三十六条  规定:“下列的诉讼时效期间为一年:（一）身体受到伤害要求赔偿的；……。",
      "”《中华人民共和国民法总则》自2017年10月1日起施行。",
      "本案中，李朋于2016年11月19日手持菜刀砍伤王海涛手臂，王海涛于2018年10月8日提起本诉要求赔偿，因此，在民法总则施行之日，本案诉讼时效期间尚未满民法通则规定的一年，适用民法总则关于三年诉讼时效期间的规定，故本案尚未超过诉讼时效。",
      "公民的生命健康权受法律保护，侵害公民身体造成伤亡的，应当依法承担赔偿责任。",
      "李朋无视国家法律，故意伤害他人身体，致王海涛轻伤二级的事实，已由本院（2017）粤0114刑初489号生效刑事判决书认定，本院予以确认。",
      "李朋的故意伤害行为是造成王海涛损害的直接原因，其应对王海涛因此造成的损失承担赔偿责任。"
    ],
    "verdict": [
      "王海涛索偿的损失应以法律规定及其提供的合法有效证据计算，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，并参照广东省2018年度人身损害赔偿计算标准，本院对王海涛主张的人身损害赔偿作如下认定:",
      "一、医疗费。",
      "2016年11月19日至2016年12月3日期间，王海涛在广州市中西医结合医院进行多次门诊治疗，共发生医疗费用949.6元。",
      "上述费用有门诊病历、门诊费用明细清单及广东省医疗收费票据等证据在案证实，故本院予以认定。",
      "另，王海涛主张李朋支付疤痕治疗费10500元，并提供广州曙光医学美容医院有限公司出具的广东省医疗机构门（急）诊、住院收费收据和广州美莱医疗美容门诊部有限公司出具的广东增值税普通发票，因上述票据没有相应病历，本院不予认定。",
      "但是，《中华人民共和国侵权责任法》第十六条  规定:“侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "”赔偿损失包括治疗和康复支出的合理费用，王海涛手臂被李朋砍伤后遗留疤痕而未完全康复，王海涛进行疤痕治疗具有一定的必要性，故本院酌定此项费用为5000元。",
      "综上，李朋应赔偿医疗费5949.6元给王海涛。",
      "二、误工费。",
      "王海涛主张按照3000元/月的标准计算五个月的误工费，但并未提供相关证据，本院依法对误工费计算标准和误工时间作相应调整，王海涛于2016年11月19日受伤后就诊拆线间隔15天，另进行疤痕治疗2天，共误工17天。",
      "按照2015年至2018年广州市企业职工最低工资标准1895元/月、法定月计薪天数21.75天计算日工资为87.1元（1895元/月÷21.75天），进而计算误工费为1480.7元（87.1元×17天）。",
      "因此，李朋应赔偿误工费1480.7元给王海涛。",
      "三、精神损害抚慰金。",
      "王海涛因本次伤害事故造成的损伤程度属轻伤二级，遭受一定的精神损害，考虑到本次伤害事故的责任以及实际损害后果等因素，本院认为王海涛主张该项损失为10000元过高，依法酌定为5000元。",
      "因此，李朋应当赔偿精神损害抚慰金5000元给王海涛。",
      "依据《中华人民共和国民法通则》第一百零六条  第二款  、第一百三十六条  ，《中华人民共和国民法总则》第一百八十八条，《中华人民共和国侵权责任法》第十六条  ，《最高人民法院关于适用诉讼时效制度若干问题的解释》第二条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条  、第十九条  、第二十条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告李朋于本判决发生法律效力后十日内赔偿医疗费5949.6元给原告王海涛。",
      "二、被告李朋于本判决发生法律效力后十日内赔偿误工费1480.7元给原告王海涛。",
      "三、被告李朋于本判决发生法律效力后十日内赔偿精神损害抚慰金5000元给原告王海涛。",
      "四、驳回原告王海涛的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费250元，由被告李朋负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员叶成汉",
      "二〇一八年十二月十九日",
      "书记员张仲娟",
      "胡小静"
    ],
    "attach": [
      "附表:",
      "王海涛门诊医疗费用明细",
      "日期",
      "金额（元）",
      "就医类别",
      "医院",
      "2016/11/19",
      "667.6",
      "门诊",
      "广州市中西医结合医院",
      "2016/11/20",
      "30",
      "2016/11/22",
      "73",
      "2016/11/25",
      "73",
      "2016/11/28",
      "23",
      "2016/11/28",
      "30",
      "2016/12/3",
      "53",
      "总计",
      "949.6",
      "本判决所适用的法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "第一百三十六条下列的诉讼时效期间为一年:",
      "（一）身体受到伤害要求赔偿的；",
      "（二）出售质量不合格的商品未声明的；",
      "（三）延付或者拒付租金的；",
      "（四）寄存财物被丢失或者损毁的。",
      "《中华人民共和国民法总则》",
      "第一百八十八条向人民法院请求保护民事权利的诉讼时效期间为三年。",
      "法律另有规定的，依照其规定。",
      "诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。",
      "法律另有规定的，依照其规定。",
      "但是自权利受到损害之日起超过二十年的，人民法院不予保护；有特殊情况的，人民法院可以根据权利人的申请决定延长。",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《最高人民法院关于适用诉讼时效制度若干问题的解释》",
      "第二条民法总则施行之日，诉讼时效期间尚未满民法通则规定的二年或者一年，当事人主张适用民法总则关于三年诉讼时效期间规定的，人民法院应予支持。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十八条受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。",
      "精神损害抚慰金的请求权，不得让与或者继承。",
      "但赔偿义务人已经以书面方式承诺给予金钱赔偿，或者赔偿权利人已经向人民法院起诉的除外。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》",
      "第十条精神损害的赔偿数额根据以下因素确定:",
      "（一）侵权人的过错程度，法律另有规定的除外；",
      "（二）侵害的手段、场合、行为方式等具体情节；",
      "（三）侵权行为所造成的后果；",
      "（四）侵权人的获利情况；",
      "（五）侵权人承担责任的经济能力；",
      "（六）受诉法院所在地平均生活水平。",
      "法律、行政法规对残疾赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。"
    ]
  },
  "metadata": {
    "日期": "2018-12-19",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初10710号",
    "时间": "2018年12月19日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}