{
  "title": "黄某与梁某离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄某，女，1979年4月4日出生，汉族，户口地址广州市越秀区，住广州市天河区。",
      "委托诉讼代理人:胡桂芬，广东法丞律师事务所律师。",
      "委托诉讼代理人:钟柳婷，广东法丞律师事务所实习律师。",
      "被告:梁某，男，1971年1月10日出生，汉族，户口地址广州市越秀区。",
      "委托诉讼代理人:梁洁施，广东瑶琨律师事务所律师。"
    ],
    "explain": [
      "原告黄某诉被告梁某离婚后财产纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄某及其委托诉讼代理人胡桂芬、钟柳婷，被告梁某均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄某向本院提出的诉讼请求:判令被告向原告支付人民币64000元并按中国人民银行逾期贷款利率支付自2017年8月1日起至付清时止的利息。",
      "事实及理由:××××年××月××日，原被告登记结婚。",
      "2017年7月18日双方自愿在民政局办理登记离婚手续，并签订《离婚协议书》，约定:被告应于2017年7月31日前一次性向原告支付20000元，以及汽车折旧费用44000元。",
      "但被告至今没有按约定支付上述合共64000元，已经构成违约。",
      "为维护原告的合法权益，特向法院起诉，请求法院支持原告的全部诉讼请求。",
      "被告梁某答辩称，离婚后，原被告仍然共同生活到2018年9月中旬，原告所述的两笔款项均用于离婚后共同生活，且离婚后共同生活14个月，费用已经混同，无法分清。",
      "另被告先后转账10016元，亦应当扣除。",
      "原告提交了离婚证、离婚协议书、被告微信名片、原被告微信聊天记录、支付宝转账记录，被告提交了共计10016元的费用清单8张等证据，本院进行开庭并组织质证，审查原件后确认并在卷佐证。",
      "根据原被告提供的证据及庭审陈述，本院认定的事实如下:原被告于××××年××月××日登记结婚，××××年××月有28日生育女儿，后因性格不合，双方于2017年7月18日在民政局协议离婚，其中约定存款各自名下的保持不变，但被告应在2017年7月31日前一次性支付两万元给原告，另婚内购买的日产汽车归被告所有，被告应按现有汽车折旧费用归还4.4万元给原告，于2017年7月31日前还清。",
      "原被告离婚后，双方仍共同生活至2018年8、9月，期间因生活费用、小孩学习费用等被告通过银行账户、微信等方式向原告借款及还款。"
    ],
    "opinion": [
      "本院认为，原被告离婚时签订的离婚协议书是双方真实意思表示，应为有效。",
      "根据《最高人民法院关于适用若干问题的解释（二）》第八条规定，离婚协议中关于财产分割的条款或者当事人因离婚就财产分割达成的协议，对男女双方具有法律约束力。",
      "根据原被告签订的《离婚协议书》约定，被告应当在2017年7月31日前向原告支付存款及汽车补偿款合共64000元，但被告未按期支付，原告诉请合法合理，本院予以支持。",
      "由于双方在协议中并未约定逾期利息，故原告要求从2017年8月1日起计算利息没有依据，应当从原告主张权利，即2018年11月14日提起本案家调之日起计算。",
      "另本案为家事纠纷而非民事借贷纠纷，被告应支付的是补偿款性质而非借款性质，故原告要求按照中国人民银行逾期贷款利率计算利息不当，本院调整为中国人民银行同期活期存款利率计算。",
      "对于被告认为双方婚后有继续共同生活且其有部分费用应予扣减的意见，经庭审双方陈述及审查双方证据，可说明双方在离婚后的共同生活期间并未对上述被告应支付款项进行扣减或免除的特殊约定，被告所提交的已支付款项证据原告亦已提供反证，说明相关的转账还款与本案所涉款项无关，故被告的意见本院不予认可。"
    ],
    "verdict": [
      "综上，依照《最高人民法院关于适用若干问题的解释（二）》第八条之规定，判决如下:",
      "自本判决发生法律效力之日起十日内，被告梁某应一次性向原告黄某支付64000元及利息（利息从2018年11月14日计至全部清偿之日止，利息按中国人民银行同期活期存款利率计算）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取762.5元（已由原告预付），由被告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员夏伟明",
      "二〇一九年三月十五日",
      "书记员杨俊逸",
      "法庭记录刘恺"
    ]
  },
  "metadata": {
    "日期": "2019-03-15",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初5900号",
    "时间": "2019年03月15日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}