{
  "title": "柳生文与北京恒坤混凝土有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:柳生文，女，汉族。",
      "委托诉讼代理人:施文华，北京市中地律师事务所律师。",
      "被上诉人（原审被告）:北京恒坤混凝土有限公司，住所地北京市顺义区高丽营镇西马各庄村明华街**号。",
      "法定代表人:朱贵军，总经理。",
      "委托诉讼代理人:周筠，男，北京恒坤混凝土有限公司员工。",
      "委托诉讼代理人:张华，女，北京恒坤混凝土有限公司员工。"
    ],
    "explain": [
      "上诉人柳生文因与被上诉人北京恒坤混凝土有限公司（以下简称恒坤公司）劳动争议一案，不服北京市顺义区人民法院（2018）京0113民初29442号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月2日受理后，依法组成合议庭审理了本案。",
      "本案现已审理终结。",
      "柳生文上诉请求:请求法院撤销（2018）京0113民初29442号民事判决书，发回重审或者查清事实后改判。",
      "事实和理由:一、关于恒坤公司是否属于停工停产事实不清，恒坤公司站点减少但高丽营站点一直持续经营，一审法院以恒坤公司站点减少为由，牵强的认定为用人单位停工停产，缺乏基本事实依据。",
      "二、恒坤公司在部分站点关停、部分站点正常经营的情况下，没有安排柳生文待岗的法定理由。",
      "三、一审判各项内容自相矛盾，一审判决第一项支持了柳生文要求支付绩效工资的请求，为何法院认定公司停工停产，又支持员工绩效工资？既然支持了补发绩效工资，就证明一审法院认可恒坤公司拖欠了柳生文工资，为何又驳回柳生文据此要求经济补偿金的请求？虽柳生文实行的是不定时工时制，亦应当享有带薪年休假的权利，但恒坤公司并没有安排柳生文休完年休假，应当支付未休带薪年假工资。",
      "恒坤公司辩称:恒坤公司同意一审判决，不同意柳生文的上诉请求及事实理由。",
      "柳生文向一审法院提出诉讼请求:1.恒坤公司支付2018年1月至2018年6月绩效工资36280元；2.恒坤公司支付2018年3月至2018年6月工资差额22781.52元；3.恒坤公司支付2018年3月至2018年6月职称补助4000元、2018年3月至2018年6月工龄补助2000元、2018年1月至2018年6月交通补助10800元、2018年1月至2018年6月通讯补助1560元；4.恒坤公司支付2016年、2017年、2018年未休年假工资53237.33元；5.恒坤公司支付2016年8月至2017年3月双休日加班工资24042.67元、法定节假日工资7728元；6.恒坤公司支付2018年1月至2018年6月劳动保护费440元；7.恒坤公司支付解除劳动合同经济补偿金560280元。",
      "一审法院认定事实:柳生文于2016年2月1日与恒坤公司签订书面劳动合同，约定工作岗位为财务部部长，实行的工时制度为不定时工时制度。",
      "柳生文自2017年7月1日起工资结构调整为:年薪18.14万元，由基本工资、岗位工资和绩效工资组成，其中年薪的60%按月发放，剩余40%根据考核结果年底一次性发放；柳生文称另有称职补助、工龄补助、通讯补助、劳动保护费。",
      "柳生文提供实际劳动至2017年12月27日，并在2017年12月18日进行了工作交接，2018年1月、2月恒坤公司正常发放柳生文工资，2018年3月开始按照北京市最低工资的70%发放工资。",
      "2018年6月28日，恒坤公司收到柳生文邮寄的解除劳动关系通知书，通知书上显示柳生文依据劳动合同法第三十八条规定提出解除劳动合同。",
      "柳生文称自2018年3月开始恒坤公司按照北京市最低工资的70%发放待岗工资。",
      "恒坤公司主张因为公司停产安排柳生文待岗。",
      "柳生文不认可恒坤公司停产，主张恒坤公司一直在生产经营，并提交序时账、明细账等予以证明。",
      "恒坤公司对序时账、明细账真实性、证明目的均不认可，2018年全公司处于停产状态，即便公司账上有收付款账目也是对原采购、销售合同的财务记账。",
      "柳生文称恒坤公司未安排其享受2016年至2018年年休假、安排其加班未支付加班费，为此，柳生文提交加班请示予以证明。",
      "恒坤公司对于加班请示的真实性予以认可，但主张不能证明柳生文应享受加班工资，柳生文只是作为审批人员在请示上签字；因为柳生文实行的是不定时工作制，即使加班也可以自行安排倒休；另外，根据合同双方约定，柳生文如对工资有异议，应当在工资发放后三日内提出，如果没有提出视为无异议；柳生文主张的加班工资也已经超过一年时效。",
      "柳生文主张其薪酬构成包括基本工资、岗位工资、工龄补助、职称补助及绩效兑现薪、年终奖及其他、各种补助标准，为此，柳生文提交唐山冀东混凝土有限公司文件——关于印发《薪酬管理制度（试行）》的通知、话费油费补助标准明细表、学位职称技能补助明细表予以证明。",
      "恒坤公司对于上述证据的真实性认可，也认可证明目的，主张上述系柳生文待岗前的工资构成，在待岗前正常经营状况下才适用这个。",
      "恒坤公司主张之前有五个站点（分公司），现在只剩一个站点，也就是现在的注册地这个站点，是原来的四分公司（高丽营站），2018年6月6日正式领取新营业执照，恢复合法生产经营。",
      "2016年7月五分公司拆除，2017年8月一分公司来广营站拆除，后柳生文的工作地点搬到了三分公司黑庄户站，2017年10月二分公司拆除，2017年11月三分公司黑庄户拆除，四分公司高丽营站虽然有工商登记但是一直没有正常生产经营，是从2018年6月6日完成工商登记手续开始生产经营，之前只有母公司有营业执照，在一分公司所在地，其他分公司都没有领取营业执照。",
      "柳生文称2016年10月集团公司要求所有财务人员到卢沟桥处办公，这里的财务人员不仅包括恒坤公司的还包括与恒坤公司有关联关系的公司的财务人员，2017年7月集团公司又要求各公司的财务人员回各公司办公，其回到了三分公司办公，当时恒坤公司的财务人员都回到了三分公司，虽然是在三分公司办公但处理所有分公司的财务事宜；将台站2016年下半年停产，来广营站2017年9月停产，双峪站2017年10月1日正式停产，黑庄户站2017年12月拆迁停产，高丽营站一直持续生产经营。",
      "就本案纠纷，柳生文向北京市顺义区劳动人事争议仲裁委员会（以下简称顺义仲裁委）提起仲裁申请，要求恒坤公司:1.支付2018年1月至2018年6月绩效工资36280元；2.支付2018年3月至2018年6月工资差额22781.52元；3.支付2018年3月至2018年6月职称补助4000元、2018年3月至2018年6月工龄补助2000元、2018年1月至2018年6月交通补助10800元、2018年1月至2018年6月通讯补助1560元；4.支付2016年、2017年、2018年未休带薪年假工资53237.33元；5.支付2016年8月至2017年3月双休日加班工资24042.67元、法定节假日工资7728元；6.支付2018年1月至2018年6月劳动保护费440元；7.支付1998年10月至2018年6月解除劳动合同经济补偿金560280元。",
      "2018年9月28日，该委作出京顺劳人仲字【2018】第3870号裁决书，裁决:1.恒坤公司支付柳生文2018年1月至2018年6月绩效工资36081.21元；2.恒坤公司支付柳生文2016年8月至2017年3月法定节假日加班工资2502.07元；3.驳回柳生文其他仲裁请请求。",
      "柳生文不服上述仲裁裁决，持诉称理由诉至法院。",
      "一审法院认为:本案的争议焦点主要在于以下点:一、恒坤公司应当向柳生文支付的绩效工资数额是多少；二、恒坤公司是否应当支付柳生文工资差额、职称补助、工龄补助、交通补助、通讯补助及劳动保护费；三、恒坤公司是否应当支付柳生文未休年假工资、双休日加班工资及法定节假日工资；四、恒坤公司是否应当支付柳生文解除劳动合同经济补偿金。",
      "一、恒坤公司应当向柳生文支付的绩效工资数额是多少。",
      "双方均认可柳生文年薪的40%根据考核结果年底一次性发放，因双方已于2018年6月28日解除劳动关系，因此，仲裁裁决的绩效工资数额并未低于双方约定的标准，法院予以确认。",
      "二、恒坤公司是否应当支付柳生文工资差额、职称补助、工龄补助、交通补助、通讯补助及劳动保护费。",
      "《北京市工资支付规定》第二十七条规定，非因劳动者本人原因造成用人单位停工、停业的，在一个工资支付周期内，用人单位应当按照提供正常劳动支付劳动者工资；超过一个工资支付周期的，可以根据劳动者提供的劳动，按照双方新约定的标准支付工资，但不得低于本市最低工资标准；用人单位没有安排劳动者工作的，应当按照不低于本市最低工资标准的70％支付劳动者基本生活费。",
      "国家或者本市另有规定的从其规定。",
      "本案中，恒坤公司确实存在站点明显减少、陆续停产的实际状况，柳生文工作所在的黑庄户站点拆迁后停产，恒坤公司安排柳生文待岗并不违反法律规定，恒坤公司支付的待岗工资也不低于法定标准。",
      "因此，对于柳生文要求工资差额、职称补助、工龄补助、交通补助、通讯补助及劳动保护费的请求，法院难以支持。",
      "三、恒坤公司是否应当支付柳生文未休年假工资、双休日加班工资及法定节假日工资。",
      "依据《北京市工资支付规定》第十四条规定，用人单位依法安排劳动者在标准工作时间以外工作的，应当按照下列标准支付劳动者加班工资:（一）在日标准工作时间以外延长工作时间的，按照不低于小时工资基数的150％支付加班工资；（二）在休息日工作的，应当安排其同等时间的补休，不能安排补休的，按照不低于日或者小时工资基数的200％支付加班工资；（三）在法定休假日工作的，应当按照不低于日或者小时工资基数的300％支付加班工资。",
      "第十七条规定，用人单位经批准实行不定时工作制度的，不适用本规定第十四条的规定。",
      "本案中，柳生文系恒坤公司的四名班子成员之一，实行不定时工作制，因此，对柳生文主张双休日加班工资的请求，法院不予支持。",
      "对于柳生文主张的法定节假日加班工资，按照上述规定亦不应当支持，但因仲裁裁决要求恒坤公司支付柳生文法定节假日工资2502.07元，恒坤公司并未提起诉讼，视为其认可仲裁裁决，因此，法院对仲裁裁决第二项予以确认。",
      "另外，因为柳生文实行不定时工时制，其可以自行安排休息，没有固定工作时间的限制，故法院对其主张的未休年假工资不予支持。",
      "四、恒坤公司是否应当支付柳生文解除劳动合同经济补偿金。",
      "因为柳生文主张的工资差额、各项补助等法院不予支持，且恒坤公司支付柳生文的工资数额不违反法律规定，亦不存在柳生文在解除劳动关系通知书中所称的行为，因此，对于柳生文主张的解除劳动关系经济补偿金，法院不予支持。",
      "综上所述，依据《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，现判决:一、北京恒坤混凝土有限公司于判决生效之日起七日内支付柳生文2018年1月至2018年6月绩效工资36081.21元；二、北京恒坤混凝土有限公司于判决生效之日起七日内支付柳生文2016年8月至2017年3月法定节假日加班工资2502.07元；三、驳回柳生文的其他诉讼请求。",
      "二审期间，双方均未提交新证据。",
      "另查，柳生文在2016年度的年薪为15万元，自2017年7月1日起调整为年薪18.14万元；恒坤公司实际支付柳生文2018年1月至6月的工资分别为9690.62元、8528.9元、1400元、1400元、1400元、1400元。",
      "诉讼中，恒坤公司认可柳生文持续工龄为30年。",
      "柳生文主张其2016年度应休而未休年假为15天，2017年度应休而未休年假为10天，2018年度应休而未休年假为6天。",
      "恒坤公司认可曾安排柳生文休过2017年度的年休假5天，并主张柳生文自2017年12月18日至2018年2月28日处于待岗状态，恒坤公司仍按照在岗工资支付，应视为已经安排完了这3年的年休假。"
    ],
    "facts": [
      "本院经审理查明的其他事实与一审法院查明的事实一致。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "关于绩效工资，首先，顺义仲裁委裁决恒坤公司支付柳生文2018年1月至2018年6月绩效工资36081.21元，恒坤公司未就仲裁结果向法院起诉，亦未就此提起上诉，视为其同意仲裁及一审判决结果。",
      "其次，本案中恒坤公司确实存在站点减少、陆续停工停产的情况，柳生文工作所在的黑庄户站点拆迁后停产，恒坤公司安排柳生文待岗并自2018年3月按照北京市最低工资的70%向柳生文发放待岗工资并不违反法律规定，因2018年1月至6月柳生文一直处于待岗状态，双方劳动合同中约定的绩效工资不应再发放，但因恒坤公司同意仲裁及一审审理结果，本院对绩效工资的发放不持异议，故恒坤公司应支付柳生文2018年1月至2018年6月绩效工资36081.21元。",
      "关于工资差额、职称补助、工龄补助、交通补助、通讯补助及劳动保护费，因2018年1月至6月期间柳生文因恒坤公司停工停产处于待岗状态，故关于工资差额、职称补助、工龄补助、交通补助、通讯补助及劳动保护费均不应发放。",
      "关于双休日加班工资及法定节假日工资，柳生文在恒坤公司实行不定时工作制，其关于双休日加班工资及法定节假日工资的诉讼请求均不应支持，但因恒坤公司未就仲裁裁决的法定节假日工资提起诉讼，一审法院对法定节假日工资予以确认，并无不当，本院予以维持。",
      "关于恒坤公司是否应向柳生文支付未休年假工资的问题。",
      "《职工带薪年休假条例》第二条  规定:机关、团体、企业、事业单位、民办非企业单位、有雇工的个体工商户等单位的职工连续工作1年以上的，享受带薪年休假，单位应当保证职工享受年休假。",
      "因此，带薪年休假是职工的法定权利，除非有规定的特殊情形。",
      "本案中涉及的不定时工时制职工，无论是《职工带薪年休假条例》，还是《企业职工带薪年休假实施办法》，均没有将实行不定时工时制的职工排除在享受带薪年休假的职工之外，故一审法院以柳生文属于不定时工时制职工，可以自行安排休息，没有固定工作时间的限制为由剥夺了柳生文应享有的带薪年休假权利，没有法律依据。",
      "恒坤公司辩称柳生文自2017年12月18日至2018年2月28日处于待岗状态，恒坤公司仍按照在岗工资支付，应视为已经安排完了柳生文3年的年休假，亦缺乏法律依据，本院不予采信。",
      "关于恒坤公司因支付柳生文的未休年假工资差额，由本院根据柳生文2016年度、2017年度及2018年6个月的实际工资收入及未休年假天数核算。",
      "因上述差额属于法定补偿部分，与正常劳动工资报酬、加班工资报酬的性质不同，用人单位未支付未休年假工资中的法定补偿部分不属于用人单位“未及时足额支付劳动报酬”的情形，恒坤公司亦不存在《中华人民共和国劳动合同法》第三十八条  规定的其他情形，故本院对于柳生文要求恒坤公司支付解除劳动合同经济补偿金的请求不予支持。",
      "综上所述，柳生文的上诉请求及理由部分成立，本院予以改判。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "一、维持北京市顺义区人民法院（2018）京0113民初29442号民事判决第一项、第二项；",
      "二、撤销北京市顺义区人民法院（2018）京0113民初29442号民事判决第三项；",
      "三、北京恒坤混凝土有限公司于本判决生效之日起七日内支付柳生文2016年、2017年及2018年未休年假工资差额共计32129元；",
      "四、驳回柳生文的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费10元，由柳生文负担（已交纳）；二审案件受理费10元，由北京恒坤混凝土有限公司负担（于本判决生效之日起七日内交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张清波",
      "审判员邓青菁",
      "审判员胡新华",
      "二〇一九年八月二十六日",
      "法官助理王欣欣",
      "书记员李蕊",
      "书记员高明晓"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第三中级人民法院",
    "案号": "（2019）京03民终9125号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}