{
  "title": "朱桂波与增城市朱村街朱村村第十二经济合作社农业承包合同纠纷2015民二初195一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱桂波，住增城市。",
      "委托代理人:莫美洪，住增城市。",
      "被告:增城市第十二经济合作社，地址:增城市。",
      "负责人:朱锦照。",
      "委托代理人:肖军，广东金美律师事务所律师。",
      "委托代理人:陈龙，广东金美律师事务所律师。"
    ],
    "explain": [
      "原告朱桂波诉被告增城市朱村街朱村村第十二经济合作社农业承包合同纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告朱桂波及其委托代理人莫美洪，被告增城市朱村街朱村村第十二经济合作社的负责人朱锦照、委托代理人陈龙到庭参加诉讼。",
      "本案现已审理终结。",
      "原告朱桂波诉称:2004年11月25日，原告投得村里位于得古冚（土名）22亩水田（期限为2005年12月31日至2014年12月31日）2011年原告开始在该水田种植香蕉，2013年因教育城建设需要征收，按政府规定原告的水田青苗款应每亩补偿5000元，原告22亩水田共应补偿110000元。",
      "原告多次向被告追讨未果，当地政府街道调解也未得到解决。",
      "为此，特提起诉讼，请求:1、判令被告拖欠原告青苗补偿款110000元；2、判令被告返还原告承租水田定金7130元；3、判令被告返还原告复耕费6000元，本案的诉讼费由被告承担。",
      "庭审中，原告朱桂波变更诉讼请求为:放弃第1、2项诉讼请求，请求被告返还原告承租水田租金7130元。",
      "被告增城市朱村街朱村村第十二经济合作社辩称:2004年11月25日，原告向被告承包了得古冚（土名）共计17.158亩土地，承包期限从2005年1月1日至2014年12月31日。",
      "2011年12月2日，原告与肖某签订了《合同书》，将其承包的得古冚（土名）30亩土地转包给肖某，转包期限为2012年1月1日至2015年。",
      "根据朱村街朱村村民委员会2014年12月31日出具的证明，及2015年1月6日发布的通知可以证实原告在2015年1月6日仍未将承包地交还给被告，没有将土地移交给教育城及朱村街，原告在2015年1月6日仍在占有、使用承包土地。",
      "原告称的定金7130元是被告预收2014年的承包费，且原告在2014年未按合同约定向被告交纳承包费，根据合同法第115条规定，原告向被告交纳7130元已经抵作了2014年的承包费，原告要求退还定金没有法律依据。"
    ],
    "facts": [
      "经审理查明:2004年11月25日，原告依照当地已形成习惯的承包方式向被告承包了得古冚（土名）土地共计17.158亩，双方约定:承包期限从2005年1月1日至2014年12月31日，由原告每年向被告交付承包款7130元，并约定:如国家征收，被告退回一年承包款给原告。",
      "之后，原告向被告交付了两年的承包款共14260元（其中7130元为预付的下一年承包款）。",
      "此后，原告在上述承包的土地进行耕种，并在承包期间均能依约定每年向被告交付承包款7130元，直至上述土地被政府征收的2013年。",
      "期间，原告于2011年12月2日与案外人肖某签订《合同书》，将其承包的土地包括向被告承包的上述土地转包给肖某承包耕种，约定承包期由2012年1月1日起，为期三年，由肖某每年向原告交付相应的承包款。",
      "2013年7月，上述土地因广州教育城建设项目被政府征收，肖某因此没有向原告交付2014年承包款，而原告已向被告预付2014年承包款，由此引发纠纷，为此，原告向本院提起诉讼。",
      "本案庭审中，被告承认原告承包的得古冚（土名）土地因广州教育城项目已于2013年7月份被政府征收，征地补偿款已于2014年3月发放至其合作社，并对原告预付了2014年承包款7130元予以确认。"
    ],
    "opinion": [
      "本院认为:原告依照当地已形成习惯的承包方式承包被告得古冚（土名）土地，双方对承包的约定是当事人的真实意思表示，双方当事人应依约履行。",
      "本案中，原告已信守履行了每年向被告交付承包款7130元至上述土地被政府征收的2013年，而原、被告之间的承包关系，事实上也已于2013年7月因广州教育城建设项目被政府征收而自行解除，原告承包的上述土地已被政府征收，按照原、被告的约定:如国家征收，被告退回一年承包款给原告，且被告对原告预付了2014年承包款7130元予以确认，因此，原告预付给被告的2014年承包款7130元，被告应予返还。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  、《最高人民法院关于民事诉讼证据的若干规定》第六十三条  的规定，判决如下:",
      "被告增城市朱村街朱村村第十二经济合作社于本判决发生法律效力之日起五日内返还7130元给原告朱桂波。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元由被告增城市朱村街朱村村第十二经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长钟凡",
      "人民陪审员林雪丽",
      "人民陪审员张丽莹",
      "二〇一六年二月五日",
      "书记员汤建成"
    ],
    "attach": [
      "附相关法律条文",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的、和交易习惯履行通知、协助、保密等义务。",
      "《中华人民共和国民事诉讼法》",
      "第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第六十三条人民法院应当以证据能够证明的案件事实为依据依法作出裁判。"
    ]
  },
  "metadata": {
    "日期": "2016-02-05",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第195号",
    "时间": "2016年02月05日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}