{
  "title": "王荟蕃与洮南市教育局劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:王荟蕃，男，汉族，1972年1月10日生，洮南市人，无职业，住吉林省洮南市。",
      "委托诉讼代理人:杨建萍，辽宁省合同法研究会工作人员。",
      "被告:洮南市教育局。",
      "法定代表人:王晔，系该局局长。",
      "委托诉讼代理人:李芳然，该局科员。",
      "委托诉讼代理人:葛凤军，该局法律顾问。"
    ],
    "explain": [
      "原告王荟蕃诉被告洮南市教育局劳动争议一案，本院于2019年7月5日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托诉讼代理人杨建萍、被告的委托诉讼代理人李芳然、葛凤军到庭参加了诉讼，本案现已审理终结。",
      "王荟蕃向本院提出诉讼请求:1、判令被告给原告恢复招工单位的工职；2、判令被告补偿原告工资损失498,641.30元；3、判令被告为原告补缴养老保险、医疗保险、住房公积金等相关待遇；4、判令被告承担本案诉讼费。",
      "事实与理由:原告于**年**月**日经被告所属的洮南市第**中学招录为全民所有制工人，《国营企业劳动制工人录用通知书》编号为（91）NO.003336，并限于1992年1月5日前报到，但被告并未按通知日期让原告报到，而是在1993年才通知原告上班，并由被告安排原告至其所属的教育局建筑公司工作，性质为集体工人。",
      "由于原告不知情就一直在此工作至2005年7月31日，被教育局建筑公司解除劳动关系。",
      "原告在办理手续时，发现自己的招工单位并非教育局建筑公司，而是教育局所属第四中学系全民所有制工人，至此才知道是被告从中弄虚作假、偷梁换柱安排他人顶替了原告的工作，擅自变更了原告的工作性质，此后一直找相关部门解决，直至2019年3月5日被告才给原告下发《洮南市教育局文件》，原告又申请复议至洮南市人民政府，市政府于2019年4月26日出具《信访事项不予受理告知书》，告知原告应通过诉讼仲裁等法定途径处理，故原告申请仲裁，仲裁委于2019年6月13日下达不予受理通知书，无奈原告诉至法院，因原告的劳动关系是与被告所属的第四中学所签订，原告作为劳动者有法定的权利，因与用人单位的劳动关系尚未解除，故要求用人单位恢复安排工作，要求被告补偿因违约擅自变更原告工作后，给原告造成的工资损失498,641.30元，并要求被告为原告补缴养老保险、医疗保险、住房公积金等相关待遇，请求法院查清事实、依法判决，以维护原告的合法权益。",
      "被告辩称，1、被告对原告做出的工作安排一事，没有任何过错，所以原告提出的诉求，没有任何事实根据和法律依据。",
      "按原告所述，原告于1991年12月31日，被被告招录为国营企业劳动合同制工人，因原告身份属于企业劳动合同制工人，学校属于事业单位，学校安排不了原告工作，为了让原告有工作可做，被告将其安排到被告唯一的下属企业，洮南市教育建筑工程公司工作。",
      "原告当时到该公司报道没有任何意见（该企业公司当时职工组成部分，有国家干部。",
      "有全民所有制工人，有集体所有制工人）。",
      "被告这种安排没有违反有关法律规定。",
      "当时企业职工组成混岗现象，各个企业都有。",
      "原告在建筑公司一直工作到2005年。",
      "2005年根据白城建委白建发（2003）74号文件“国有建筑施工企业改革要实施双退，即企业退出国有性质，职工退出国有身份，实施股份制或有限责任公司，集体建筑施工企业的改革要进一步深化，实行股份制，职工退出集体身份。",
      "同时，对退出国家集体身份的职工，要会同人事、劳动等部门办理退出国家、集体身份手续，装入个人档案，作为职工退出国有或集体身份的永久资料”和“吉林省建设厅吉建办（2005）8号文件精神。",
      "职工劳动处理按照省国企改革相关规定执行；集体建筑企业改革时，职工劳动关系处理及经济补偿依照省和当地有关规定执行”的要求，经被告和公司研究决定，于2005年7月31日解除洮南市教育建筑工程公司与原告的劳动关系。",
      "并按照国家有关规定，原告在建筑公司连续工作14年，每满1年工龄按300.00元计算，原告得到补偿金4,200.00元。",
      "原告与洮南市教育建筑工程公司签订了解除劳动关系合同书。",
      "对以上做法，原告当时没提出反对意见。",
      "2、原告提出诉讼请求事项超过法律规定诉讼时效期。",
      "《民法总则》第188条规定，原告诉求事项已超过20年。",
      "原告在20年内没有任何证据证明向有关法律部门提出保护自己权利的意见，所以原告的诉求事项已超过法律规定的诉讼时效期，不应得到人民法院的保护。",
      "综上，原告提出的诉讼请求事项没有事实根据和法律依据，且超过法律规定的诉讼时效期，请求法院依法驳回原告的诉讼请求。",
      "根据原告诉求，被告答辩，本案争议焦点为:1、原告的诉求是否超过时效？2、原告的诉讼请求，本院是否予以支持？",
      "原告为了证明自己的主张，提供证据一:洮劳人仲不字（2019）第336号不予受理通知书一份，证明原告的劳动争议经过了仲裁的前置条件，符合法定程序。",
      "被告质证称，无异议。",
      "证据二:2019年4月26日洮南市人民政府作出的洮政信复字告（2019）19号告知书，证明诉讼时效未过期，原告的仲裁也已经过了市政府的复查，因此仲裁才予受理。",
      "被告质证称，对证据的真实性无异议，对证明问题有异议。",
      "证据三:洮南市教育局于2019年3月5日作出的洮教信字（2019）2号文件，证明此前原告一直在找相关部门请求权利救济。",
      "被告质证称，对证据的真实性无异议，对证明问题有异议。",
      "证据四:国营企业劳动合同制工人录用通知书，证明原告于1991年12月31日与被告所属的第四中学建立劳动关系。",
      "被告质证称，对证据的真实性无异议，对证明问题有异议，这个表证明不了原告与第四中学建立劳动关系，得有劳动合同，原告没有与第四中学签订劳动合同。",
      "证据五:证人汪宝忠、王会仁的证言，证明汪宝忠在担任教育施工队队长时确实接到一批有教育编制由洮南教委派到公司培训人员7人，他们是马向东、汪艳双、白景全、张建宇、刘泳、牛亚林、王会藩，当时是以教委代培的名义接受的，王会仁的证言与汪宝忠的证言一样。",
      "被告质证称，证人应该出庭作证，对真实性有异议，不应采信。",
      "证据六:吉林省1993年至2019年历年工资标准，证明工资补偿额依据标准。",
      "被告质证称，对证据的真实性无异议，对证明问题有异议。",
      "被告为了证明自己的主张，提供证据一:白建发（2003）74号、吉建办（2005）8号文件各一份，证明根据省地有关部门文件精神，被告按照上面有关精神将教育系统的建筑公司实行双腿。",
      "原告质证称，对白建发（2003）74号文件的真实性无异议，但它的内容不能对抗相关法律规定，因在2003年已有劳动法，劳动争议案件应适用劳动法处理；对吉建办（2005）8号文件有异议，不是原件，不予质证。",
      "证据二:解除终止劳动关系证明书存根一份、解除劳动关系合同书一份，证明教育建筑公司与原告正式解除劳动关系，原告领取生活补助费4,200.00元，原告当时没有提出任何异议。",
      "原告质证称，解除终止劳动关系证明存根，因原告从未与建筑公司签过劳动合同，双方不存在劳动关系，因此解除劳动关系合同也无效。",
      "通过原被告举证及相互质证，除原告提供的证据五不符合民事诉讼证据的若干规定第五十五条外，其它证据的形式、来源合法，予以采信。"
    ],
    "facts": [
      "经本院审理认定如下事实:1991年12月31日，原告经被告所属的洮南市第四中学，被招录为合同制工人，因当时被告所属的洮南市教育建筑工程公司有空余的工人岗位，被告将原告等人调配至洮南市教育建筑工程公司工作。",
      "2005年7月31日，原告与洮南市教育建筑工程公司签订了解除劳动合同书，原告获得4,200.00元的经济补偿。",
      "在办理手续时原告发现自己的招工单位并非洮南市教育建筑工程公司。",
      "嗣后，原告一直找相关部门解决。"
    ],
    "opinion": [
      "本院认为:原告虽有洮南市第四中学的录用通知书，被招录为合同制工人，但当时被告所属的洮南市教育建筑工程公司有空余的工人岗位，被告作为行政主管机关对其所属单位人员的岗位有调配权，将原告等人调配至洮南市教育建筑工程公司工作，符合相关规定。",
      "根据白建发（2003）74号白城市建设委员会文件，吉建办（2005）8号吉林省建设厅文件，2005年7月31日，原告与洮南市教育建筑工程公司签订了解除劳动关系合同书，原告得到了经济补偿。",
      "现原被告间已不存在劳动关系，所以原告要求被告恢复招工单位的工职请求，不予支持。",
      "原告的其他诉求不属于人民法院受理劳动争议案件受理范围，应到劳动行政部门予以解决。",
      "依照《中华人民共和国劳动法》第九十一条  、第一百条  ，《最高人民法院关于审理劳动争议适用法律若干问题的解释（三）》第一条，《中华人民共和国保险法》第八十四条  ，国务院《住房公积金管理条例》第三十七条  、第三十八条  ，《中华人民共和国民法通则》第一百零六条  “没有过错，但法律规定应当承担民事责任的，应承担民事责任。"
    ],
    "verdict": [
      "”的规定，判决如下:",
      "驳回原告王荟蕃的诉讼请求。",
      "案件受理费10.00元，由原告负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省白城市中级人民法院。"
    ],
    "ending": [
      "审判长范国军",
      "人民陪审员张维藩",
      "人民陪审员刘华",
      "二〇一九年八月二十七日",
      "书记员李铎"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "吉林省洮南市人民法院",
    "案号": "（2019）吉0881民初2377号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}