{
  "title": "李瑞婷与朱演辉、湛绮红排除妨害纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李瑞婷，女，汉族，住广东省增城市。",
      "委托代理人:叶秉光、王冬娜，广州金鹏律师事务所律师。",
      "被告:朱演辉，男，汉族，住广东省增城市。",
      "被告:湛绮红，女，汉族，住广东省增城市。"
    ],
    "explain": [
      "原告李瑞婷诉被告朱演辉、湛绮红排除妨害纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李瑞婷的委托代理人王冬娜到庭参加诉讼，被告朱演辉、湛绮红经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告李瑞婷诉称:2012年11月7日，广东粤钧拍卖行有限公司广州分公司受增城市人民法院的委托，对原为两被告名下的物业，即增城市新塘镇群贤路147号房产进行拍卖，原告参与了竞买。",
      "经过公开拍卖，原告以最高价人民币2626000元竞得以上物业。",
      "增城市人民法院于2012年11月28日作出（2011）穗增法执裁字第458号之二《执行裁定书》，确认增城市新塘镇群贤路147号房产归原告所有，原告缴清相关费用后到增城市国土资源和房屋管理局办理过户。",
      "但自原告买受上述房产后，两被告一直拒绝搬离房产，经原告多次催促，经法院、公安多部门人员协调，仍拒绝搬离。",
      "原告通过合法途径取得上述物业的所有权并缴清所有费用，是上述物业的合法所有人，受我国物权法保护。",
      "两被告未经原告同意，一直强行占用房屋，已严重侵犯原告的合法权益，为维护原告权益，诉至法院，请求法院判令，一、两被告向原告腾空并交付其占用原告位于增城市新塘镇群贤路147号第二层物业；二、本案诉讼费由两被告负担。",
      "被告朱演辉、湛绮红未到庭答辩，未提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:2012年11月7日，原告在《广东粤钧拍卖行有限公司广州分公司2012年14期拍卖会注意事项》上签名，该文件载明“委托方与本公司对标的物瑕疵不承担担保责任，不承担标的物产权转移、过户产生的风险……因使用人使用标的所发生的尚未结清的一切费用，均由买受人自行与相关当事人协商解决……”。",
      "同日，原告（买受人）与广东粤钧拍卖行有限公司广州分公司（拍卖人）签订《拍卖成交确认书（二）》，订明“买受人于2012年11月7日在拍卖人于广州市八旗二马路48号广东航运大厦1705室举行的2012年14期拍卖会上，通过公开竞价成交下列拍卖标的……一、成交的拍卖标的……拍卖标的名称增城市新塘镇群贤路147号建筑面积903.75m2交付情况不交吉房屋所有权性质私有土地使用权性质国有成交价2626000元……三、本次拍卖的标的按现状拍卖，买受人已了解成交标的一切瑕疵……”。",
      "原告于2012年11月19日向本院交清了成交款2626000元。",
      "本院于2012年11月28日作出（2011）穗增法执裁字第458号之二执行裁定书，载明“本院依据已经发生法律效力的广东省增城市人民法院于2011年1月10日作出的（2010）增法民二初字第1188号民事判决书，于2012年6月12日，依法委托广东粤钧拍卖行有限公司进行第一次公开拍卖被执行人朱演辉、湛绮红在增城市新塘镇群贤路147号（房地证号:3795036）的房产……本院于2012年11月17日对上述房产依法委托广东粤钧拍卖行有限公司进行第三次公开拍卖，第三次拍卖保留价是2625920元，由李瑞婷以2626000元的最高价竞得……被执行人朱演辉、湛绮红在增城市新塘镇群贤路147号（房地证号:3795036）的房产归买受人李瑞婷（身份证号:××）所有”。",
      "2013年6月18日，位于增城市新塘镇群贤路147号房屋登记在原告名下。",
      "另查明，2010年11月2日，本院依据（2010）增法民二初字第1187号之一民事裁定书查封了两被告共同预购的位于增城市新塘镇荔湖城三叠院三街5号202房（预售证号:增预许字第20060454）。",
      "2012年2月8日，本院作出（2011）增法执裁字第458号之一执行裁定书，裁定拍卖两被告的位于增城市新塘镇群贤路147号房屋以及位于增城市新塘镇荔湖城三叠院三街5号202房屋。",
      "2012年12月3日，两被告对该份执行裁定书提出异议，但经本院依法通知传唤，两被告无正当理由不到庭，本院于2013年4月18日作出（2012）增法执异字第458号执行裁定书，裁定按撤回异议处理。",
      "截止2014年9月1日，位于增城市新塘镇荔湖城三叠院三街5号202房仍处于查封状态。",
      "在庭审过程中，一、原告确认位于增城市新塘镇群贤路147号房屋总共五层，两被告已经将房屋一楼大门钥匙交付给原告，但两被告以无其他住房为由至今仍居住在涉案房屋的二楼；二、原告提供报警回执、促请搬离及交还占用物业函以及快递单各一份，拟证明原告于2014年1月6日因两被告拒不搬离涉案房屋向派出所报案以及同年3月原告发函催促两被告交还涉案物业。"
    ],
    "opinion": [
      "本院认为:依据《中华人民共和国物权法》第二十八条  规定“因人民法院、仲裁委员会的法律文书或者人民政府的征收决定等，导致物权设立、变更、转让或者消灭的，自法律文书或者人民政府的征收决定等生效时发生效力”，原告已经本院的（2011）穗增法执裁字第458号之二执行裁定书取得涉案房屋的所有权，原告作为涉案房屋的所有权人可以请求无权占有人的两被告返还涉案房屋。",
      "两被告并未向法庭抗辩其不搬离涉案房屋的理由以及提供相关证据，应由其承担举证不能的不利后果。",
      "两被告经本院合法传唤无正理由不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国物权法》第二十八条  、第三十四条  、第三十九条  、第六十六条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告朱演辉、湛绮红应于本判决发生法律效力之日起三十日内腾空位于增城市新塘镇群贤路147号的第二层房屋，并将房屋返还给原告李瑞婷。",
      "案件受理费100元，由被告朱演辉、湛绮红负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾共明",
      "代理审判员赖雯丽",
      "人民陪审员郑文峰",
      "二〇一四年九月十七日",
      "书记员刘翠荣",
      "彭美英",
      "法律条文:",
      "《中华人民共和国物权法》",
      "第二十八条因人民法院、仲裁委员会的法律文书或者人民政府的征收决定等，导致物权设立、变更、转让或者消灭的，自法律文书或者人民政府的征收决定等生效时发生效力。",
      "第三十四条无权占有不动产或者动产的，权利人可以请求返还原物。",
      "第三十九条所有权人对自己的不动产或者动产，依法享有占有、使用、收益和处分的权利。",
      "第六十六条私人的合法财产受法律保护，禁止任何单位和个人侵占、哄抢、破坏。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2014-09-17",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民三初字第702号",
    "时间": "2014年09月17日",
    "案由": "排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}