{
  "title": "馨寰亚（北京）健康管理有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原被告）:张丽丽，女，1982年10月12日出生，满族，无业，住北京市朝阳区。",
      "委托诉讼代理人:孙征，北京敦行律师事务所律师。",
      "上诉人（原审互为原被告）:馨寰亚（北京）健康管理有限公司，住所地北京市西城区闹市口大街1号院4号楼二层2D。",
      "法定代表人:李圣杰，行政主任。",
      "委托诉讼代理人:魏俊璟，上海市联合律师事务所律师。"
    ],
    "explain": [
      "上诉人张丽丽因与上诉人馨寰亚（北京）健康管理有限公司（以下简称馨寰亚公司）劳动争议一案，均不服北京市西城区人民法院（2019）京0102民初11234号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月15日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "张丽丽上诉请求:撤销一审判决第五项，改判馨寰亚公司支付张丽丽2018年10月、11月工资40000元、违法解除劳动合同赔偿金44000元、报销款112375.21元。",
      "事实和理由:我于2018年1月16日入职馨寰亚公司，双方约定月工资22000元。",
      "2018年10月29日接到馨寰亚公司出具的违纪解除劳动关系通知书，通知书所述内容无事实依据。",
      "一审法院计算的报销款金额有误，应支持我的全部请求。",
      "馨寰亚公司上诉请求:撤销一审判决第一项至第四项、第六项，由张丽丽承担一审、二审诉讼费。",
      "事实和理由:1.工资数额认定有误。",
      "2018年10月1日至2018年10月28日期间，张丽丽未全职在岗工作，且双方在劳动合同解除后，馨寰亚公司为张丽丽多缴纳了2018年11月社保费用，故一审认定的工资数额应扣除2018年11月社保代缴费用以及未到岗期间工资。",
      "2.张丽丽不存在未休年假的情况。",
      "张丽丽是总经理，其在仲裁阶段认可有权自行安排工作时间，且馨寰亚公司未阻碍张丽丽自行安排年休假。",
      "3.双方系合法解除劳动关系。",
      "馨寰亚公司提交的证据足以证明张丽丽存在虚报账务、签署阴阳合同、侵占公司财物等行为，对公司造成重大损害。",
      "4.馨寰亚公司已全额支付张丽丽符合报销制度的报销款。",
      "张丽丽提交的报销审批单中符合公司报销制度的所有款项，馨寰亚公司已全额支付。",
      "张丽丽、馨寰亚公司均不同意对方上诉请求。",
      "张丽丽向一审法院起诉请求:1.馨寰亚公司支付2018年10月、11月工资40000元；2.馨寰亚公司支付2018年1月16日至2018年11月20日未休带薪年休假工资18390元；3.馨寰亚公司支付违法解除劳动合同赔偿金44000元；4.馨寰亚公司支付生育检查费528.85元；5.馨寰亚公司支付报销款112375.21元；6.诉讼费由馨寰亚公司承担。",
      "馨寰亚公司向一审法院起诉请求:1.判决馨寰亚公司无需支付张丽丽2018年10月1日至2018年10月28日期间工资18390.80元；2.判决馨寰亚公司无需支付张丽丽违法解除劳动合同赔偿金40000元；3.诉讼费由张丽丽承担。",
      "一审法院认定事实:2018年1月16日，馨寰亚公司（甲方）与张丽丽（乙方）签订《劳动合同书》，约定:固定期限劳动合同:自2018年1月16日起至2021年1月15日止；甲方安排乙方在管理岗位从事总经理工作；标准工时工作制度为常白班，平均每天的工作时数为8小时，每周休息2日；每月15日为甲方工资发放日，乙方采用月薪制，每月为20000元；乙方试用期自2018年1月16日起至2018年4月15日止，试用期乙方的工资待遇为20000元/月等内容。",
      "同日，张丽丽还签署了《保密，竞业禁止及知识产权保护协议》及《承诺书》。",
      "《承诺书》的内容为:本人已学习知晓公司的各项规章制度和《员工手册》，并自愿遵守，按照公司的企业文化和行为准则工作，保守公司的各类文件、信息等机密不外泄。",
      "如若违反相关规章制度，接受公司的相关处理。",
      "张丽丽在馨寰亚公司工作至2018年10月28日。",
      "2018年10月29日，张丽丽收到馨寰亚公司向其发送的《违纪解除劳动关系通知书》，内容为:因您自2018年1月16日入职以来，利用职务之便，发生虚报账务，签署阴阳合同，以办理工商营业执照之名，侵占公司财物等行为已严重损害公司的利益，违反《劳动合同法》和公司规章制度的规定。",
      "现公司依据《劳动合同法》等相关规定，自2018年10月29日起与您解除劳动关系。",
      "请您收到此通知后三个工作日内到公司办理离职手续。",
      "如您逾期未办理完毕规定的离职手续，因此造成的损失由您本人负责等内容。",
      "张丽丽与馨寰亚公司确认劳动合同于2018年10月29日解除，张丽丽不同意回到馨寰亚公司继续工作。",
      "在职期间，馨寰亚公司每月15日前后发放张丽丽上个自然月的工资。",
      "张丽丽主张月工资应为22000元，除劳动合同约定的月工资20000元外，另有每月凭票报销2000元，为此，张丽丽提交电子邮件截屏，电子邮件的附件内容为落款日期2018年1月11日的《录用通知书》一份，工资部分记载:工资（税前）每月20000元，试用期工资税前20000元，另外，每月有2000元的渠道维护费（报销形式）。",
      "馨寰亚公司对《录用通知书》的真实性不予认可，强调工资标准应以劳动合同的约定为准。",
      "馨寰亚公司正常支付张丽丽工资至2018年9月30日。",
      "馨寰亚公司为证明张丽丽存在《违纪解除劳动关系通知书》中提到的利用职务之便，虚报账务，签署阴阳合同，以办理工商营业执照之名，侵占公司财物等行为，向法院提交请款记录、发票、付款凭证、营业执照、代理合同、住宅室内装饰装修管理服务协议书等证据材料，用以说明张丽丽以办理馨寰亚公司和寰享汇（北京）健康管理有限公司营业执照变更为名支取60000元及55000元，但未办理成功，在与其他公司签约后，分别以3000元及6000元的价格办理成功营业执照变更事项；张丽丽付款783008元给北京德润昌科技有限公司进行装饰装修，但是施工方实为北京森莱建筑科技有限公司，实际付款仅为40000元。",
      "张丽丽认为用于变更营业执照的支出都是公司的正常经营行为，第一笔60000元是支出给了王世杰，不是张丽丽拿走的，第二笔55000元，也是由馨寰亚公司直接支付给了北京小飞霞会计咨询服务有限公司；关于装饰装修费用支出的证据，张丽丽表示该笔费用全部由王世杰经手，故对于真实性无法核实，关联性、证明目的均不认可。",
      "张丽丽于2018年11月27日查询的社会保险个人权益记录显示，日期在2018年1月至2018年9月期间，张丽丽的各项社会保险由北京彤彤开锁有限公司和北京易科赛斯信息技术有限公司缴纳，张丽丽在本市养老保险累计实际缴费年限为9年1个月。",
      "馨寰亚公司自认其公司为张丽丽缴纳了2018年10月、11月的社会保险。",
      "张丽丽主张在职期间应按10天享受带薪年休假，馨寰亚公司则认为张丽丽属于总经理级别，执行的是弹性工作时间，休假和工作自行安排，不存在未休年假的事实。",
      "张丽丽另提交2018年10月23日、2018年11月12日的门诊收费票据5张及相应诊断，用以证明张丽丽于2018年10月23日查出怀孕，于2018年11月12日流产，为此支出生育检查费528.85元。",
      "馨寰亚公司认可票据的真实性，但不认可诊断的真实性，称无法确认被诊断的人是张丽丽。",
      "张丽丽为证明馨寰亚公司存在未给其报销的费用，向法院提交多份《营运物资采购付款申请审批》及《管理及经营费用付款申请审批》，上述申请审批均显示审批通过。",
      "馨寰亚公司为证明已向张丽丽支付符合报销制度的报销款项，亦向法院提交多份《营运物资采购付款申请审批》、《管理及经营费用付款申请审批》以及银行业务回单。",
      "经法院核对双方提交的证据，扣除双方重合部分金额（即馨寰亚公司已付张丽丽的金额），在张丽丽提交的证据中，以张丽丽为申请人，申请报销的金额应为99520.96元。",
      "张丽丽为证明替馨寰亚公司缴纳电费等，还提交物业费发票、票据、房屋租赁合同书等证据材料，但该组证据中未能显示付款人或实际经手人为张丽丽，馨寰亚公司对该组证据亦不认可。",
      "馨寰亚公司为证明其公司的报销审批流程、制度，向法院提交《关于总部资金财务审批流程及审批权的管理授权》及《费用报销及款项支付管理细则》，张丽丽对馨寰亚提交的该组证据的真实性不予认可，表示没有见过报销审批流程文件，张丽丽强调馨寰亚公司证明已支付报销款项的申请审批与其提交的申请审批，形式上是一致的，可以证明馨寰亚公司实际的报销审批流程。",
      "因发生工资等争议，张丽丽向北京市西城区劳动人事争议仲裁委员会申请仲裁，要求馨寰亚公司支付2018年10月、11月工资40000元、支付2018年1月16日至2018年11月20日未休带薪年休假工资报酬18390元、支付违法解除劳动合同赔偿金44000元、支付生育检查费528.85元、支付报销款112375.21元。",
      "该案经审理，北京市西城区劳动人事争议仲裁委员会于2019年2月28日作出京西劳人仲字[2019]第945号裁决书，裁决:一、馨寰亚公司自裁决书生效之日起7日内，支付张丽丽2018年10月1日至2018年10月28日期间工资18390.80元；二、馨寰亚公司自裁决书生效之日起7日内，支付张丽丽违法解除劳动合同赔偿金40000元；三、驳回张丽丽的其他仲裁请求。",
      "张丽丽与馨寰亚公司均不服上述仲裁裁决，起诉主张权利。",
      "一审法院认为:关于张丽丽工资标准的争议，在双方签订的《劳动合同书》中记载为每月20000元，该约定明确，符合法律规定，应属合法有效。",
      "张丽丽主张每月另有凭票报销的2000元。",
      "但是，该内容记载在张丽丽提交的《录用通知书》之中，《录用通知书》的时间早于双方签订《劳动合同书》的时间，馨寰亚公司对《录用通知书》不予认可，且张丽丽未提交证据证明馨寰亚公司曾按每月22000元的标准向其支付过工资，故法院对张丽丽主张的工资标准不予采信。",
      "法院认定张丽丽的工资标准按照《劳动合同书》的记载，应当为每月20000元。",
      "用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "张丽丽在馨寰亚公司实际工作至2018年10月28日，但馨寰亚公司仅支付张丽丽工资至2018年9月30日，故馨寰亚公司应当向张丽丽支付2018年10月1日至2018年10月28日期间的工资，经法院核算，数额为18390.80元。",
      "双方确认劳动合同于2018年10月29日解除，故张丽丽主张2018年10月29日之后至2018年11月的工资，无事实依据，法院不予支持。",
      "综上，法院对张丽丽要求馨寰亚公司支付2018年10月、11月工资诉讼请求中的合理部分，予以支持；对馨寰亚公司请求判决不支付张丽丽2018年10月1日至2018年10月28日期间工资18390.80元的诉讼请求，不予支持。",
      "馨寰亚公司称应从张丽丽2018年10月工资中扣除2018年11月代缴的社会保险费用，但该意见与社会保险法的规定不符，对社会保险的登记、核定、缴纳、支付等正常秩序造成影响，亦与真实的劳动关系状态不符，法院不予采纳。",
      "馨寰亚公司称应扣除张丽丽2018年10月期间未到岗工资，但馨寰亚公司另称张丽丽属于总经理级别，执行的是弹性工作时间，休假和工作自行安排。",
      "因此馨寰亚公司的主张前后矛盾，法院不予采纳。",
      "2018年10月29日，馨寰亚公司作出《违纪解除劳动关系通知书》并向张丽丽送达。",
      "馨寰亚公司解除与张丽丽劳动合同的理由为，张丽丽存在利用职务之便，虚报账务，签署阴阳合同，以办理工商营业执照之名，侵占公司财物等行为。",
      "馨寰亚公司提交的证据虽然用以说明张丽丽以办理馨寰亚公司和寰享汇（北京）健康管理有限公司营业执照变更为名支取60000元及55000元，但未办理成功，在与其他公司签约后，分别以3000元及6000元的价格办理成功营业执照变更事项；张丽丽付款783008元给北京德润昌科技有限公司进行装饰装修，但是施工方实为北京森莱建筑科技有限公司，实际付款仅为40000元，但上述事实无法直接证明张丽丽存在故意虚报账务、签署阴阳合同以及侵占公司财物的行为。",
      "因此，馨寰亚公司解除与张丽丽劳动合同的理由不具有合法性，属于违法解除劳动合同。",
      "《中华人民共和国劳动合同法》第四十八条  规定:用人单位违反本法规定解除或者终止劳动合同，劳动者要求继续履行劳动合同的，用人单位应当继续履行；劳动者不要求继续履行劳动合同或者劳动合同已经不能继续履行的，用人单位应当依照本法第八十七条  规定支付赔偿金。",
      "现张丽丽不同意回到馨寰亚公司继续工作，馨寰亚公司应当依照上述法定标准，按照法院确定的工资标准以及张丽丽的工作年限，向张丽丽支付违法解除劳动合同赔偿金，法院核算为40000元。",
      "故法院对张丽丽要求馨寰亚公司支付违法解除劳动合同赔偿金44000元诉讼请求中的合理部分，予以支持；对馨寰亚公司请求判决不支付张丽丽违法解除劳动合同赔偿金40000元的诉讼请求，不予支持。",
      "《企业职工带薪年休假实施办法》第三条  规定:职工连续工作满12个月以上的，享受带薪年休假；第四条  规定:年休假天数根据职工累计工作时间确定。",
      "职工在同一或者不同用人单位工作期间，以及依照法律、行政法规或者国务院规定视同工作期间，应当计为累计工作时间。",
      "张丽丽虽然在馨寰亚公司工作未满12个月，但是根据张丽丽于2018年11月27日查询的社会保险个人权益记录显示，张丽丽在本市养老保险累计实际缴费年限为9年1个月，可以视为张丽丽的累计工作时间。",
      "经按日历折算，张丽丽与馨寰亚公司存在劳动关系期间（即2018年1月16日至2018年10月29日期间），应享受带薪年休假3天。",
      "依照张丽丽的月工资标准，馨寰亚公司应当支付上述期间张丽丽未休带薪年休假工资5517.24元。",
      "故法院对张丽丽要求馨寰亚公司支付2018年1月16日至2018年11月20日期间未休带薪年休假工资诉讼请求中的合理部分，予以支持。",
      "馨寰亚公司关于张丽丽属于总经理级别，执行的是弹性工作时间，休假和工作自行安排，不存在未休年假的事实的意见，与《职工带薪年休假条例》第四条  规定的职工可以不享受年休假的情形不符，法院不予采信。",
      "张丽丽的社会保险一直连续缴纳，且馨寰亚公司自认其公司为张丽丽缴纳了2018年10月、11月的社会保险。",
      "因此，张丽丽所主张的2018年10月23日、2018年11月12日的生育检查费用，可以由生育保险基金列支。",
      "张丽丽要求馨寰亚公司支付生育检查费用，缺乏事实及法律依据。",
      "并且，张丽丽与馨寰亚公司的劳动关系于2018年10月29日解除，故张丽丽要求馨寰亚公司支付2018年11月12日的医疗费用，无事实依据。",
      "法院对张丽丽要求馨寰亚公司支付生育检查费528.85元的诉讼请求，不予支持。",
      "张丽丽为主张馨寰亚公司支付报销款项的证据为多份《营运物资采购付款申请审批》、《管理及经营费用付款申请审批》。",
      "与馨寰亚公司为证明已向张丽丽支付符合报销制度的报销款项的证据，在形式上是一致的，可以证明张丽丽提交的多份申请审批是合法、有效的证据，经法院核算，馨寰亚公司尚欠99520.96元未付，故馨寰亚公司应当向张丽丽支付报销款99520.96元。",
      "法院对张丽丽要求馨寰亚公司支付报销款112375.21元诉讼请求中的合理部分，予以支持。",
      "张丽丽提交物业费发票、票据、房屋租赁合同书等证据材料，由于未能显示付款人或实际经手人为张丽丽，故不能作为张丽丽主张报销款的有效证据，法院对该部分证据不予采信。",
      "馨寰亚公司为证明其公司的报销审批流程、制度，向法院提交《关于总部资金财务审批流程及审批权的管理授权》及《费用报销及款项支付管理细则》，但馨寰亚公司没有证据证明上述规章制度已向张丽丽送达或张丽丽已明确知悉，故不对张丽丽发生法律效力。",
      "判决:一、自判决生效之日起7日内，馨寰亚（北京）健康管理有限公司支付张丽丽2018年10月1日至2018年10月28日期间工资18390.8元；二、自判决生效之日起7日内，馨寰亚（北京）健康管理有限公司支付张丽丽2018年1月16日至2018年10月29日期间未休带薪年休假工资5517.24元；三、自判决生效之日起7日内，馨寰亚（北京）健康管理有限公司支付张丽丽违法解除劳动合同赔偿金40000元；四、自判决生效之日起7日内，馨寰亚（北京）健康管理有限公司支付张丽丽报销款99520.96元；五、驳回张丽丽的其他诉讼请求；六、驳回馨寰亚（北京）健康管理有限公司的全部诉讼请求。",
      "如果馨寰亚（北京）健康管理有限公司未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，关于工资，张丽丽与馨寰亚公司均认可双方劳动关系于2018年10月29日解除，张丽丽于2018年1月16日至2018年10月28日期间在馨寰亚公司实际工作。",
      "馨寰亚公司工资支付至2018年9月30日，故馨寰亚公司应支付张丽丽2018年10月1日至2018年10月28日期间工资。",
      "根据张丽丽与馨寰亚公司签订的《劳动合同书》，张丽丽的月工资标准为20000元。",
      "张丽丽虽主张每月另有凭票报销款2000元，但该约定记载在张丽丽提交的《录用通知书》中，馨寰亚公司对此不予认可，且《录用通知书》签订日期在《劳动合同书》之前，故《劳动合同书》应视为双方对工资标准重新达成合意。",
      "同时，张丽丽未能举证证明馨寰亚公司曾按照每月22000元的标准发放工资，故一审法院认定张丽丽月工资标准为20000元，并判决馨寰亚公司支付张丽丽2018年10月1日至2018年10月28日期间工资18390.8元，并无不当，本院予以维持。",
      "关于违法解除劳动合同赔偿金，馨寰亚公司以张丽丽存在虚报账务、签署虚假合同、侵占公司财产等违纪行为，于2018年10月29日向张丽丽送达了《违纪解除劳动关系通知书》。",
      "馨寰亚公司为证明张丽丽存在上述违纪行为，提交了请款记录、发票、付款凭证、营业执照、代理合同、住宅室内装饰装修管理服务协议书等证据材料。",
      "根据馨寰亚公司提交的证据，无法直接证明张丽丽在办理工商变更登记、与北京德润昌科技有限公司商业往来等活动中存在虚报账务、签署虚假合同、侵占公司财产等违纪行为，故一审法院认定馨寰亚公司构成违法解除，并按照张丽丽的工作年限及法院认定的工资标准判决馨寰亚公司支付违法解除劳动合同赔偿金40000元，并无不当，本院予以维持。",
      "关于未休年休假工资，根据张丽丽社会保险个人权益记录，张丽丽在本市的养老保险累计缴费年限为9年1个月，其应享有5天年休假，故张丽丽在2018年1月16日至2018年10月29日期间，应享有3天年休假。",
      "馨寰亚公司虽主张张丽丽为总经理，可自行安排休假，但其未能提供张丽丽在职期间的考勤及休假记录，故一审法院认定馨寰亚公司应支付张丽丽2018年1月16日至2018年10月29日期间未休年休假工资5517.24元并无不当，本院予以维持。",
      "关于报销款，张丽丽为证明馨寰亚公司未足额支付其报销款项，提交了多份《营运物资采购付款申请审批》、《管理及经营费用付款申请审批》。",
      "馨寰亚公司为证明已向张丽丽支付符合报销制度的报销款项的证据，提交了多份《营运物资采购付款申请审批》、《管理及经营费用付款申请审批》、银行业务回单、北京增值税普通发票等。",
      "双方提交的证据在形式上是一致的，可以证明张丽丽提交的多份申请审批是合法、有效的证据，馨寰亚公司存在未足额支付张丽丽报销款的事实。",
      "关于张丽丽提交物业费发票、票据、房屋租赁合同书等证据材料，未能显示付款人或实际经手人为张丽丽，故不能作为张丽丽主张报销款的有效证据。",
      "经核算，一审法院认定馨寰亚公司尚欠99520.96元报销款未付，其应当向张丽丽支付报销款99520.96元并无不当，本院予以维持。",
      "综上所述，张丽丽、馨寰亚公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由张丽丽、馨寰亚（北京）健康管理有限公司各负担5元（均已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘艳",
      "审判员窦江涛",
      "审判员王晓云",
      "二○一九年九月二日",
      "法官助理王琳琳",
      "书记员朱芸"
    ]
  },
  "metadata": {
    "日期": "2019-09-02",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终8820号",
    "时间": "2019年09月02日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}