{
  "title": "刘治群、曹小玲、刘倩怡、刘佩君与增城市石滩镇麻车村民委员会承包地征收补偿费用分配纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘治群，住广东省增城市。",
      "原告:曹小玲，住广东省增城市。",
      "原告:刘倩怡，住广东省增城市。",
      "法定代理人:曹小玲，本案",
      "原告。",
      "原告:刘佩君，住广东省增城市。",
      "法定代理人:曹小玲，本案",
      "原告。",
      "上列四原告的共同委托代理人:罗明生。",
      "被告:增城市石滩镇麻车村谷元经济合作社，地址:增城市。",
      "负责人:刘醒其。",
      "委托代理人:曾共华。",
      "第三人:增城市石滩镇麻车村民委员会，地址:增城市。",
      "负责人:刘灼勤。"
    ],
    "explain": [
      "原告刘治群、曹小玲、刘倩怡、刘佩君诉被告增城市石滩镇麻车村谷元经济合作社（以下至判决主文简称“谷元合作社”），第三人增城市石滩镇麻车村民委员会（以下至判决主文简称“麻车村委会”）承包地征收补偿费用分配纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘治群、曹小玲及各原告的共同委托代理人罗明生，被告谷元合作社的法定代表人刘醒其及其委托代理人曾共华到庭参加诉讼。",
      "第三人麻车村委会经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘治群、曹小玲、刘倩怡、刘佩君诉称:2008年11月，因广汽本田工程建设需要征用谷元合作社的土地，各原告的亲属刘某甲对征地的全部条款表示同意，并在签名表上签名。",
      "之后不久刘某甲因病于同年12月28日去世。",
      "本次广汽本田征地款分配的对象是2006年麻车村第二轮人口口粮田分配承包指导方案确定，刘某甲属于分配对象。",
      "本次广汽本田征地款谷元合作社的个人分配款为101000元，但谷元合作社至今仍未将属于刘某甲的征地款份额分配给各原告。",
      "为维护自身的合法权益，遂各原告诉至法院，请求判令:一、谷元合作社支付征地补偿款101000元给刘治群、曹小玲、刘倩怡、刘佩君；二、案件受理费由谷元合作社承担。",
      "被告谷元合作社辩称:一、本案中，广本征地补偿初步方案虽是在2008年提出，刘某甲在初步方案（征地总补偿价每亩65000元）签名确认，但经过多次商讨，最终征地方案（征地总补偿价每亩71020元）比原来提升了，此时已无刘某甲签名。",
      "在2009年3月确定征收补偿并签订合同时，刘某甲已死亡，征地补偿合同不具有追溯力，刘某甲因此丧失征地分配资格。",
      "二、刘某甲的户口已于2008年12月29日注销，在法律上已经死亡，失去民事主体资格，丧失民事行为能力。",
      "征地合同签订时间为2009年3月，此时刘某甲已死亡，且谷元合作社的征地款是根据现有人口分配的，此时刘某甲已失去取得分配款的资格。",
      "三、征地款已于2009年8月11日发放，即从该日起，刘治群、曹小玲、刘倩怡、刘佩君认为谷元合作社侵害其权益的，应从知道或应当知道自己权益受侵害起2年内向谷元合作社主张权利，但刘治群、曹小玲、刘倩怡、刘佩君在2014年5月才起诉，已超过诉讼时效，理应丧失胜诉权。",
      "综上，刘治群、曹小玲、刘倩怡、刘佩君主张支付征地款没有法律和事实依据，请求驳回其诉讼请求。",
      "第三人麻车村委会未到庭陈述意见，亦未提交书面意见或证据到庭。"
    ],
    "facts": [
      "经审理查明:刘治群是刘某甲的父亲。",
      "曹小玲与刘某甲原为夫妻关系，两人生育了刘倩怡、刘佩君两名子女。",
      "各原告及刘某甲均为谷元合作社的社员。",
      "谷元合作社针对广本汽车研发中心征用该社土地的补偿方案征求社员意见，刘某甲作为户代表在《麻车村谷元合作社广本征地补偿方案（二）》的同意征地签名表上签名。",
      "上述补偿方案载明:征地补偿价每亩65000元，其中土地补偿费和安置补助费每亩50000元，青苗补偿费按每亩15000元的标准执行，具体见《征收土地补偿协议书》。",
      "2008年12月27日，刘某甲去世。",
      "增城市石滩镇人民政府（甲方）与谷元合作社（乙方）于2009年3月签订《征收土地补偿协议书》，约定:甲方拟征收位于增城市石滩镇麻车村5440.674亩土地，作为汽车研究开发及生产建设项目用地，其中征用谷元合作社土地1046.677亩，补偿标准为1、综合地价按每亩50020元进行补偿；2、青苗补偿费按每亩21000元进行补偿；3、地上附着物补偿由村委会按《增城市征用土地管理暂行规定》补偿标准进行拆迁补偿；乙方在签订《征收土地协议书》时，村集体须召开村民代表会议、合作社组织召开村民会议（或户代表会议）进行表决，提交会议纪要及村民同意征收该用地的签名。",
      "2009年6月12日，麻车村委会出具《广本征地分配按2006年麻车村第二轮人口口粮田分配承包指导方案进行》，载明:分配期限五年（即从2007年1月1日至2011年12月31日止）；以2006年12月31日为界限，户口在本村，但有下列情形之一者，不参与分田或分配:1、挂户者2、已失踪2年仍不见人者3、出嫁女已领结婚证，或已摆酒成为事实婚姻者4、出嫁女离婚后回迁户口者；各合作社可参照有关法规、结合本社实际情形，作相应的分配办法等内容。",
      "同日，麻车村委会出具《麻车村“广本”征地、征地款分配起止时间》，载明:从村签订征地合同之日起，即2009年3月20日，凡有分配权的村民都享受分配；各合作社参照执行等内容。",
      "2014年3月25日，麻车村委会出具《关于麻车村谷元合作社村民刘某甲（已故）可否参与广本征地款分配的说明书》，上述说明书载明村委会经过多方面查证核实，本着实事求是、公平合理的原则提出处理意见和依据:1、我村广本征地工作于2008年11月启动，跟着进行了第一次的户主签名工作，刘某甲对广本征地的所有条款表示同意，并在签名表上签名，后不久因患病于同年12月底去世，故未能等到随后的征地款分配。",
      "2、刘某甲本人长期居住在本村谷某，是农村户口，是谷元合作社村民，去世前一直参与本社的所有分配和义务。",
      "3、广本征地款分配对象按2006年麻车村第二轮人口口粮田分配承包指导方案进行，刘某甲本人属分配对象。",
      "4、曹小玲多年来一直为此事诉求，村委会当时处理此事时，曾表示刘某甲属于分配对象，但因《麻车村广本征地分配起止时间》规定中没有明确规定刘某甲这类情况可否享受分配而没有落实。",
      "综上，鉴于刘某甲已在广本征地同意表上签名及最终征地单位没有改变，整个征地过程完整，村委会认为刘某甲有理由参与本社广本征地款的分配，建议谷元合作社采纳。",
      "2014年5月21日，刘治群、曹小玲、刘倩怡、刘佩君诉至本院。",
      "本案审理过程中，本院致函增城市石滩镇人民政府征询本案所涉《征收土地补偿协议书》的履行情况及补偿款分配情况。",
      "增城市石滩镇人民政府于2014年10月27日作出《复函》，《复函》称关于此次土地征收的所有补偿款，石滩镇人民政府已按照协议书的约定，全部支付给麻车村和麻车村谷某，关于村社的土地补偿款如何分配给村民的问题，属于村民自治范围。",
      "庭审中，刘某乙、曹小玲、刘倩怡、刘佩君与谷元合作社均确认除谷元合作社预留作为开支的款项外，补偿款按每人101000元已分两次发放。",
      "谷元合作社主张刘某甲签名表决后，谷元合作社就征地新标准进行了重新表决，刘某甲没有参与重新表决，故无权参与分配，并为此提交土地补偿费和安置补助费每亩为55020元，青苗补偿费每亩为16000元的《麻车村谷元合作社广本征地补偿方案（二）》两页、土地补偿费和安置补助费每亩为50000元，青苗补偿费每亩为15000元的《麻车村谷元合作社广本征地补偿方案（二）》两页、《麻车村谷元合作社广本征地补偿方案（一）》一页到庭，各原告对谷元合作社的上述主张有异议，提出整个征地过程社员只表决了一次，所以谷元合作社提交的表决方案中的社员签名与各原告提交表决方案中的社员签名是不重复的，同意按低价补偿的社员视为同意提高补偿价格的方案，表决过程是随着补偿标准的提高不断有人签名同意，但并不存在提高补偿标准后重新表决的情况。",
      "经审查，谷元合作社提交的表决方案间，社员签名不存在重复，与各原告提交的表决方案中的社员签名亦不存在重复，其中谷元合作社主张属于重新表决的表决方案中签名社员人数仅为47人。",
      "就法庭询问的对于本案涉及的征地补偿款在谷元合作社社员中按照什么标准确定哪些社员有权参与分配的问题，谷元合作社表示这是上一任合作社干部经手的，现任合作社干部并不清楚，也没有证据证明当时是如何确定哪些社员有权参与分配。",
      "为查明案件事实，本院向增城市石滩镇政府广本研发征地小组调取了其所留存备案的谷元合作社就广本研发征地事项进行表决的全部签名方案，包括《麻车村谷元合作社广本征地补偿方案（二）》七页、《麻车村谷元合作社广本征地补偿方案（一）》一页。",
      "经审查，上述表决方案包含了原、被告向法庭提交的表决方案在内。",
      "另外，本院向麻车村委会了解本案所涉征地补偿款分配情况时，麻车村委会确认各原告提交给法院的《关于麻车村谷元合作社村民刘某甲（已故）可否参与广本征地款分配的说明书》是由其作出的，并表示增城市石滩镇麻车村下辖其他合作社在分发广本征地补偿款的时候也存在本案所涉的情况，当时协调处理的意见都是参与表决的就按有分配资格处理的。",
      "以上事实，除有当事人的陈述外，还有户口本、结婚证、出生医学证明、增城市石滩镇麻车村民委员会及增城市公安局石滩派出所出具的证明、户口注销证明、《麻车村谷元合作社广本征地补偿方案（二）》、《麻车村谷元合作社广本征地补偿方案（一）》、《关于麻车村谷元合作社村民刘灿辉（已故）可否参与广本征地款分配的说明书》、《麻车村“广本”征地、征地款分配起止时间》、《广本征地分配按2006年麻车村第二轮人口口粮田分配承包指导方案进行》、《征收土地补偿协议书》、《复函》等印证吻合，足以认定。"
    ],
    "opinion": [
      "本院认为:本案涉及的土地征收事项自2008年11月启动，刘某甲作为谷元合作社的社员，参与了征地事项的表决，并同意相关征地方案，最终表决方案通过，征地事项完成，虽然《征收土地补偿协议书》中约定的征地补偿标准比刘某甲签署同意的标准有所提高，但征地单位、征地范围均没有改变。",
      "再者，谷元合作社就其所主张的在刘某甲签名表决后因提高了补偿标准进行了第二次表决的情况，未能提交证据到庭予以证实，而从原、被告及本院调取的证据材料反应表决方案虽有多个，但参与表决的人员并未重复，据此可知，谷元合作社当时所进行的表决过程应为同意按低标准补偿的人员已视为同意提高补偿标准后的方案，直到同意人数达到签约标准，即以一直以来的全部表决签名为据与增城市石滩镇人民政府签订《征收土地补偿协议书》，谷元合作社并未就调整补偿标准后的方案进行第二次表决。",
      "综上，刘某甲签名同意的征地事项现已如约完成，而征地事项中刘某甲作为谷元合作社的社员，其所能参与推进征地事项的仅为表决是否同意征地方案，事实上，此项表决其已完成，即只要征地事项如表决结果完成，其签名同意而产生的财产权益在签名时已然固定，只是尚未实际取得，此项财产权益并不因刘某甲的死亡而丧失。",
      "刘某甲死亡后，其合法继承人有权承继其死亡前已产生而在死亡后才实际取得的财产权益，因此，本案中，各原告主张刘某甲作为社员，依法享有《征收土地补偿协议书》所涉征地补偿款的分配权，本院予以支持。",
      "谷元合作社抗辩《征收土地补偿协议书》签订时刘某甲已死亡，不享有本案征地事项产生的民事权利，依据不足，本院不予采纳。",
      "此外，从麻车村委会作出的《关于麻车村谷元合作社村民刘灿辉（已故）可否参与广本征地款分配的说明书》、本院向麻车村委会的调查情况、《广本征地分配按2006年麻车村第二轮人口口粮田分配承包指导方案进行》中“以2006年12月31日为界限，户口在本村，但有下列情形之一者，不参与分田或分配”的表述及所罗列的不参与分田及分配的情形未包括本案情形的情况分析，麻车村委会下辖各合作社均是认可并实际执行已参与征地方案表决但在实际取得征地补偿款前已死亡的社员是享有补偿款分配权的。",
      "谷元合作社抗辩其分配方案不同于麻车村委会的指导方案，其所执行的分配方案中仅参与表决，在签订《征收土地补偿协议书》时已死亡的社员无权参与补偿款的分配，但谷元合作社未能提交其实际执行的合法分配方案到庭反驳，由此产生的不利法律后果，应自行承担，故对谷元合作社的上述抗辩，本院不予采纳。",
      "对于刘某甲应分得的补偿款数额问题，原、被告双方均确认参与征地补偿款分配的社员每人分得的补偿款为101000元，谷元合作社亦确认是预留了款项后再进行补偿款分配的，在谷元合作社未能提交证据到庭反驳各原告提出的刘某甲亦应按101000元的标准分得征地补偿款的主张的情况下，各原告主张刘某甲应分得的征地补偿款为101000元，理据充分，本院予以支持。",
      "对于诉讼时效的问题，麻车村委会在《关于麻车村谷元合作社村民刘某甲（已故）可否参与广本征地款分配的说明书》中已明确曹小玲就本案事项多年来一直提出诉求，故谷元合作社提出各原告对其分配方案多年来一直没有提出异议，已超过诉讼时效的抗辩，依据不足，本院不予采纳。",
      "综上，原告诉讼请求理据充分，本院予以支持。"
    ],
    "verdict": [
      "根据《中华人民共和国民法通则》第七十五条  、第七十六条  、第一百四十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告增城市石滩镇麻车村谷元经济合作社在本判决发生法律效力之日起十五日内向原告刘治群、曹小玲、刘倩怡、刘佩君支付征地补偿款101000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2320元，由被告增城市石滩镇麻车村谷元经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王春融",
      "审判员满华英",
      "人民陪审员单淑君",
      "二〇一四年十二月十日",
      "书记员谢柳雪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民法通则》",
      "第七十五条公民的个人财产，包括公民的合法收入、房屋、储蓄、生活用品、文物、图书资料、林木、牲畜和法律允许公民所有的生产资料以及其他合法财产。",
      "公民的合法财产受法律保护，禁止任何组织或者个人侵占、哄抢、破坏或者非法查封、扣押、冻结、没收。",
      "第七十六条公民依法享有财产继承权。",
      "第一百四十条诉讼时效因提起诉讼、当事人一方提出要求或者同意履行义务而中断。",
      "从中断时起，诉讼时效期间重新计算。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-12-10",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民一初字第1238号",
    "时间": "2014年12月10日",
    "案由": "承包地征收补偿费用分配纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}