{
  "title": "广州金凯汽车运输有限公司与刘光礼挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州金凯汽车运输有限公司，住所地:广州市越秀区环市西路202号之三第十二层1201。",
      "法定代表人:邹俊谋，经理。",
      "委托诉讼代理人:刘鹄，广东四方三和律师事务所律师。",
      "被告:刘光礼，男，汉族，1995年5月3日出生，身份证住址:湖南省隆回县。"
    ],
    "explain": [
      "原告广州金凯汽车运输有限公司诉被告刘光礼挂靠经营合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人刘鹄到庭参加诉讼。",
      "被告经本院合法传唤,未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2013年8月18日，被告为了便于营运，将车牌号为粤Ａ×××××的货车挂靠在原告名下，双方签订《机动车委托托管服务合同书》，对车辆的营运、维护、定级和代缴税费、保险费等进行了约定。",
      "合同签订后，原、被告双方按合同约定履行。",
      "然而2016年1月开始，被告没有将车辆开回车队参加季审、年审，造成重大安全隐患，也没有交纳各项费用，且被告拖欠原告为其代垫付的车辆保险费用6545.09元、车船税252.48元、2016年所购保险及车船税3539.62元的违约金3186元（3539.62元×10个月×30天/月×3‰）、2016年1月至2017年8月共计20个月的车辆管理费600元。",
      "原告多次电告催促，但被告置之不理。",
      "被告的以上行为已构成根本违约。",
      "现原告起诉请求判令:1、解除原告与被告签订的《机动车委托托管服务合同书》；2、被告10日内将粤Ａ×××××货车从原告名下过户到被告名下并承担费用；3、被告支付原告为粤Ａ×××××车垫付的车辆保险费用6545.09元、车船税252.48元、违约金3186元以及管理费600元；4、被告承担本案全部诉讼费用。",
      "被告无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明:原告是成立于2005年的有限责任公司，主营道路运输业。",
      "2013年8月18日，原告（甲方）与被告（乙方）签订《机动车委托托管服务合同书》，约定乙方将自购长安车（车牌号码粤Ａ×××××，发动机号135******-QUA，车架号6****4）委托甲方管理，以甲方的名义登记上牌及办理营运证，营运所属权归属甲方，甲方只给予乙方营运资格，该车的使用权属乙方所有，乙方属自营性质，自负盈亏，甲方只负责协助乙方办理该车的有关证件的审核及代缴该车有关车辆规费事务，费用由乙方支付，甲方代收，乙方需向甲方支付管理费每月30元，乙方应在每年12月31日前缴清下一年该车的所有费用；逾期未缴的，应支付逾期违约金（逾期违约金的计算标准为尚欠费用的10%/每日）；乙方必须依法购买机动车营运交强险和第三者责任险30万以上的营运性质责任险及车上人员责任险或车辆全保责任险；该车保险必须由甲方统一购买，乙方必须在其车辆保险期前一个月到甲方处办理并缴纳续保的保险金；甲方有权先为过期续保的车辆投保，保费由乙方无条件补交给甲方；甲方负责协助乙方代办缴纳车船使用税，年票费及车辆年审，技术等级评定等事务，上述项目必须到甲方指定的检测部门办理，一切费用由乙方负责；如乙方过期未缴纳车辆应交的一切国家规定的费用，甲方有权取消双方的委托服务关系停止乙方的营运资格；合同期自2013年8月18日至2018年8月18日止。",
      "合同履行过程中，原告为粤Ａ×××××车向保险公司投保了机动车交通事故责任强制保险，交纳了2016年8月13日至2017年8月12日的交强险保险费1480元及商业险保险费1933.38元、2017年8月13日至2018年8月12日的交强险保险费1295元及商业险保险费1836.71元，并为该车缴纳了2016年的车船税126.24元及2017年的车船税126.24元。",
      "原告称该费用及2016年1月至2017年8月共计20个月的车辆管理费600元被告至今未付。",
      "原告认为被告未按合同约定交纳保险费，该车辆及被告从2016年1月开始下落不明，遂诉至本院。",
      "另查，粤Ａ×××××轻型仓栅式货车现仍登记于原告名下。"
    ],
    "opinion": [
      "本院认为，原告系具有货运资格的企业，其与被告签订的《机动车委托托管服务合同书》是双方当事人协商一致形成的合意，内容没有违反法律、行政法规的强制性规定，合法有效，对当事人具有法律约束力。",
      "现原告称被告未按合同约定向原告缴交保险费、车船税及车辆管理费，被告没有就此提出抗辩意见或反驳证据予以反驳，故本院对原告所述事实予以确认。",
      "被告未按合同约定缴交保险费、车船税及车辆管理费，构成违约，且被告连同挂靠车辆已长时间无法联系，被告的违约行为致使合同目的无法实现，故原告要求解除《机动车委托托管服务合同书》并要求被告支付保险费6545.09元、车船税252.48元及车辆管理费600元，符合双方合同约定，本院予以支持。",
      "根据《机动车委托托管服务合同书》的约定，粤Ａ×××××车辆实为被告所有，而挂靠原告经营，并登记在原告名下，在《机动车委托托管服务合同书》解除后，原告要求将挂靠车辆的所有权变更至被告名下，符合法律规定及双方合同约定，本院也予以支持。",
      "合同约定被告拖欠费用的须按每日10%的标准向原告支付违约金，现原告降低违约金标准，主张以2016年代缴的保险费及车船税3539.62元为基数按每日3‰的标准计算10个月的违约金3186元，合法合理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第二款  、第九十四条  第（四）项  、第九十七条  、第一百零七条  之规定，判决如下:",
      "一、解除原告广州金凯汽车运输有限公司与被告刘光礼于2013年8月18日签订的《机动车委托托管服务合同书》。",
      "二、被告刘光礼在本判决生效之日起十日内协助原告广州金凯汽车运输有限公司到机动车管辖地车辆管理所办理变更粤Ａ×××××车所有人为被告刘光礼的过户手续。",
      "三、被告刘光礼在本判决生效之日起十日内向原告广州金凯汽车运输有限公司偿还保险费用6545.09元、车船税252.48元、车辆管理费600元、违约金3186元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费64.60元由被告刘光礼负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员郝铁军",
      "人民陪审员阳广英",
      "二〇一八年一月二十五日",
      "书记员许杰麟"
    ]
  },
  "metadata": {
    "日期": "2018-01-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初20174号",
    "时间": "2018年01月25日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}