{
  "title": "丁保泉、安徽省黄山市圣大航运有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:丁保泉，男，1965年4月6日出生，汉族，住安徽省淮南市田家庵区。",
      "委托诉讼代理人:范然峰，北京大成（珠海）律师事务所律师。",
      "被上诉人（原审原告）:安徽省黄山市圣大航运有限公司。",
      "住所地:安徽省黄山市祁门县文峰商务中心**楼。",
      "法定代表人:任良兴，该公司总经理。",
      "委托诉讼代理人:许兵，男，该公司工作人员。"
    ],
    "explain": [
      "上诉人丁保泉因与被上诉人安徽省黄山市圣大航运有限公司（以下简称圣大公司）借款合同纠纷一案，不服广州海事法院（2018）粤72民初1850号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年4月3日立案后，依法组成合议庭进行审理。",
      "上诉人丁保泉的委托诉讼代理人范然峰，被上诉人圣大公司的委托诉讼代理人许兵到庭参加诉讼。",
      "本案现已审理终结。",
      "丁保泉上诉请求:改判丁保泉向圣大公司归还借款750,000元，驳回圣大公司的其他诉讼请求。",
      "事实和理由:（一）一审判决认定事实错误。",
      "涉案《关于“圣大158”船舶抵押贷款协议》系圣大公司与丁保泉于2014年8月24日重新签订。",
      "丁保全出于对圣大公司的信任，在圣大公司提供的留有多处空白的格式合同上签名。",
      "合同中包括借款750,000元在内的多处内容，均为圣大公司后来填入。",
      "圣大公司实际提供的借款只有550,000元，其除了提供该协议及收条以外，并未提供任何银行转账凭证。",
      "圣大公司未履行涉案协议约定的合同义务。",
      "（二）圣大公司采取欺诈的手段，损害丁保泉的合法权益。",
      "“随州货0518”轮即“圣大158”轮的前身，是2011年丁保泉向圣大公司借款550,000元所购入。",
      "丁保泉同意将该轮登记在圣大公司名下，目的是便利圣大公司向银行办理抵押贷款。",
      "双方约定按银行同期贷款利率标准支付利息，但圣大公司既未办理银行抵押贷款，也未向丁保泉说明理由。",
      "其行为构成欺诈。",
      "（三）丁保泉所有的“圣大158”轮和“港建8号”轮现处于圣大公司实际控制下。",
      "圣大公司利用该两条船产生的收益，未与丁保泉结算。",
      "未结算的收益足以偿还丁保泉欠圣大公司的款项。",
      "圣大公司答辩称，不同意丁保泉的上诉请求。",
      "一审法院认定事实清楚，适用法律准确。",
      "圣大公司出借给丁保泉的款项，系由2011年出借的600,000元与丁保泉未还利息150,000元构成。",
      "丁保泉称圣大公司仅出借款项550,000元，该主张并不属实。",
      "圣大公司系出于对丁保泉经营困难的同情，才于2014年重新签订了涉案协议。",
      "丁保泉关于圣大公司未按约定履行涉案协议的主张没有事实和法律依据，不应支持。",
      "圣大公司向一审法院起诉请求:判令丁保泉归还借款本金750,000元、利息178,200元和逾期还款利息202,500元；诉讼费由丁保泉负担。",
      "一审法院认定事实:登记号码为281411000006的船舶所有权登记证书显示，“圣大158”轮为非共有船只，船舶所有人为圣大公司，所有权取得日期为2011年3月18日。",
      "圣大公司、丁保泉确认该轮的实际所有人为丁保泉。",
      "2011年8月17日，圣大公司、丁保泉签订《关于“圣大158”船舶抵押贷款协议》。",
      "协议约定，圣大公司在丁保泉办理船舶所有权过户手续后，为丁保泉办理该船舶抵押贷款，贷款金额为600,000元，月利率为1.5%，期限为二年。",
      "因丁保泉未向圣大公司偿还上述协议项下的本金及利息，2014年8月24日，圣大公司、丁保泉再次签订《关于“圣大158”船舶抵押贷款协议》。",
      "协议约定:圣大公司在丁保泉办理船舶所有权过户手续后，为丁保泉办理该船舶抵押贷款，丁保泉所欠本息款项按时汇入圣大公司指定的账户；贷款期限为三年，利息按银行贷款利率计算，贷款种类按季还本付息；如圣大公司不能在规定的时间内完成向银行申请船舶贷款事宜，由圣大公司垫付该贷款，利息按正常利率计算。",
      "丁保泉若不能履行如期还贷的义务，圣大公司将按所欠本息总额，以下列方式另收利息:1．30天以内还清的，按1.5%收取；2．30天以上60天以内还清的，按2%收取；3．60天以上还清的，按3%收取；若拖至半年以上，丁保泉仍还不清本息的，圣大公司有权以合理的市场价格处理该船舶；丁保泉应放弃抗辩权，圣大公司在处置该船舶后取得款项，先还银行贷款，再还圣大公司债务，剩余款项交丁保泉。",
      "圣大公司、丁保泉在一审诉讼中确认2014年签订的贷款协议约定的贷款金额为750,000元，是由2011年的贷款协议中未还的借款本金600,000元及相应未还利息和相关费用150,000元组成。",
      "圣大公司亦向法院提供了丁保泉出具的借条、部分银行支付凭证及记账凭证作为佐证。",
      "另外，圣大公司还提供四张收据用以证明因丁保泉未及时归还本金以及利息，圣大公司以丁保泉“圣大158”轮在圣大公司账户过款时，以月息1.5%的利率标准计算，扣除了2017年4月25日至2018年1月24日的利息；丁保泉称对此并不清楚，否认支付过上述款项。",
      "2018年12月26日，圣大公司出具说明称，其与丁保泉于2011年和2014年签订的《关于“圣大158”船舶抵押贷款协议》，均未向银行办理抵押贷款，向丁保泉的借款为该公司的自有资金。",
      "一审法院认为，本案双方的争议事实是涉案借款是否必须向银行办理船舶抵押贷款、借款利息的标准及双方是否约定用船舶收益来抵扣借款本金或利息。",
      "关于本案借款是否必须向银行办理船舶抵押贷款。",
      "丁保泉主张涉案的贷款协议目的是为了向银行贷款，圣大公司未向银行办理抵押贷款，合同目的不能实现，且圣大公司套取银行资金高息转贷给丁保泉，涉案协议应属无效合同。",
      "一审法院认为，从圣大公司提供“圣大158”轮的所有权证书来看，涉案船舶并未显示有在银行办理抵押贷款，2014年双方签订的抵押贷款协议中有关抵押贷款的条款因圣大公司未实际履行，双方关于银行抵押贷款条款不应适用。",
      "但该协议中有约定圣大公司如未及时向银行办理船舶抵押贷款，需垫付资金借给丁保泉，丁保泉亦确认圣大公司以该协议向其出借了750,000元款项，故该协议涉及的借款并非必须以向银行办理船舶抵押贷款为必要条件。",
      "关于借款利息的标准。",
      "丁保泉主张双方一直是按照月息1.5%来计算；圣大公司主张逾期30天以内的按照月息1.5%计算，30至60天之内的按照月息2%计算，60天以上的按照月息3%计算。",
      "一审法院认为，2014年抵押贷款协议约定，圣大公司不能在规定时间内完成向银行船舶贷款事宜的，由圣大公司垫付款项，利息按照正常利息计算；丁保泉不能履行如期还贷义务的，圣大公司另行收取利息，标准为30天以内的按照月息1.5%计算，30至60天之内的按照月息2%计算，60天以上的按照月息3%计算。",
      "该协议将利息标准分不同情况进行约定，即在银行办理了抵押贷款的情况下，利息是按照以下标准计算:30天以内的按照月息1.5%计算；30至60天之内的按照月息2%计算；60天以上的按照月息3%计算。",
      "未向银行办理抵押贷款时，圣大公司垫付资金的利息标准是按正常利率计算。",
      "由于圣大公司出具说明涉案的“圣大158”轮并未办理银行抵押贷款，本案的利息标准应以正常的利率计算，双方从2011年的协议约定的利率标准一直是以月息1.5%计算，且圣大公司自行提供的收据证明抵扣2017年4月25日至2018年1月24日利息款的利率标准亦是按月息1.5%的标准来计算，该标准并未违反法律法规的强制性规定，故对丁保泉主张涉案借款的利息应按月息1.5%的标准计算予以采信。",
      "关于双方是否约定用船舶收益来抵扣借款本金及利息。",
      "丁保泉主张其与圣大公司的法定代表人任良兴有约定其租给圣大公司两艘船，每月租金共100,000元，其中50,000元给丁保泉支付船上工人工资，剩余50,000元用以抵扣涉案的欠款。",
      "一审法院认为，从丁保泉的举证来看，无法体现丁保泉所主张的内容，而且双方签订的贷款协议及借据中均没有该抵扣借款的约定，丁保泉该抗辩缺乏事实依据，一审法院不予采信。",
      "本案是与船舶有关的借款合同纠纷。",
      "圣大公司、丁保泉关于借款的约定是双方的真实意思表示，不违反法律法规的强制性规定，合同成立且有效。",
      "双方均应按照约定行使权利，履行义务。",
      "圣大公司、丁保泉均确认圣大公司借给丁保泉750,000元。",
      "圣大公司已经履行出借义务，贷款期限亦已到期，丁保泉至今未归还借款，已构成违约。",
      "依照《中华人民共和国合同法》第一百零七条  “当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，丁保泉应向圣大公司偿还借款本金750,000元。",
      "圣大公司主张第一段利息从2014年7月至2017年6月之前利息标准应按照年利率7.92%计算，前文已经认定本案借款利率标准为月息1.5%，即年利率为18%。",
      "圣大公司主张的利息标准在认定的范围内，予以支持。",
      "但圣大公司、丁保泉均确认借款协议及出借时间为2014年8月24日，利息应从2014年8月25日开始计算。",
      "圣大公司亦确认已经扣抵了2017年4月25日至2018年1月24日的利息款，故第一段的利息时间应计至2017年4月24日。",
      "以750,000元为本金，从2014年8月25日计算至2017年4月24日按照年利率7.92%计算的利息为158,400元。",
      "圣大公司主张第二段的利息从2018年1月25日计至2018年10月24日按照月利息3%的利率计算，即年利率为36%。",
      "该利率标准超出了认定的年利率18%，超出的部分，一审法院不予支持。",
      "第二阶段利息以750,000元为本金，从2018年1月25日至2018年10月24日按照年利率18%计算为101,250元。",
      "上述两阶段利息合计为259,650元（计算方法:158,400元＋101,250元）。",
      "一审法院依照《中华人民共和国合同法》第一百零七条  规定，判决:（一）丁保泉向圣大公司归还借款750,000元及利息259,650元；（二）驳回圣大公司的其他诉讼请求。",
      "以上给付金钱义务，应于判决生效之日起10日内履行完毕。",
      "一审案件受理费7,488元，由圣大公司负担802元，丁保泉负担6,686元。",
      "本院二审期间，丁保泉围绕上诉请求，提供了民事起诉状及受理案件通知书作为证据，拟证明丁保泉就其与圣大公司定期租船合同纠纷一案向一审法院提起诉讼，丁保泉在该案诉讼请求金额中扣减了750,000元。",
      "本院组织当事人进行了证据交换和质证。",
      "圣大公司丁保泉逾期提供证据的行为提出异议，对上述证据的真实性、合法性予以确认，但认为该证据与本案无关，不能证明丁保泉的诉讼主张。",
      "经查，上述证据系丁保泉提起另案定期租船合同纠纷诉讼而向法院递交的民事起诉状及法院受理案件的通知书，与本案借款合同纠纷争议的事实并无关联，故本院不采信定期租船合同纠纷于二审期间提供的上述证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，圣大公司以《关于“圣大158”船舶抵押贷款协议》等为据提起本案诉讼，主张丁保泉清偿借款本金并支付利息，本案为民间借贷纠纷。",
      "根据各方当事人所述意见，综合全案证据，并结合一审法院查明的案件事实，本院确定本案二审的争议焦点为:丁保泉是否应按照《关于“圣大158”船舶抵押贷款协议》的约定，向圣大公司支付涉案借款本息。",
      "圣大公司与丁保泉签订的《关于“圣大158”船舶抵押贷款协议》系双方当事人的真实意思表示，不违反法律和行政法规的强制性规定，该协议依法有效，双方当事人应当依约履行合同义务。",
      "涉案协议约定，圣大公司在丁保泉办理船舶所有权过户手续后，为其向银行办理船舶抵押贷款；如果圣大公司不能在规定时间内完成向银行申请贷款事宜，则由该公司垫付贷款，利息按照银行正常利率收取。",
      "现圣大公司未以该船舶设定抵押而向银行申请贷款，其以自有资金向丁保泉出借款项，不违反上述协议的约定。",
      "丁保泉以圣大公司未履行向银行办理抵押贷款的合同义务为由主张其行为构成欺诈的依据不足，本院不予支持。",
      "本案中，圣大公司为证明其已出借款项750,000元，提供了丁保泉签署的借条等作为证据，并对该借款的来源和构成作出说明。",
      "现丁保泉上诉主张其仅收到借款550,000元，但其未能提供证据推翻上述借条证明的事实，故本院不予采信其提出的上述诉讼主张。",
      "涉案协议约定的借款期限届满后，丁保泉未能依约还款，其行为已构成违约。",
      "圣大公司有权主张丁保泉偿还借款本金750,000元并依约支付利息。",
      "丁保泉在本案一审诉讼中确认，双方当事人一直按照月利率1.5%的标准计算利息。",
      "一审法院在圣大公司的诉讼请求范围内，以丁保泉未还借款本金750,000元为计算基数，按照年利率7.92%计算2014年8月25日至2017年4月24日期间的利息、按照年利率18%（即月利率1.5%）计算2018年1月25日至2018年10月24日期间的利息，并未超过丁保泉在本案诉讼中自认的利息计算标准和涉案协议约定的利息计算标准。",
      "一审法院据此判令丁保泉向圣大公司偿还借款本金750,000元并支付上述两段期间的利息259,650元，认定事实、适用法律及实体处理均无不当。",
      "综上所述，丁保泉的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币5,195元，由上诉人丁保泉负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员贺伟",
      "二〇一九年六月六日",
      "法官助理李金迪",
      "书记员胡海花"
    ]
  },
  "metadata": {
    "日期": "2019-06-06",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终632号",
    "时间": "2019年06月06日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}