{
  "title": "叶旭茅与叶晖、黄建忠合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:叶旭茅，住广州市海珠区。",
      "委托代理人:陈军、张棣。",
      "被告:叶晖（曾用名叶呈顺），住从化市。",
      "被告:黄建忠，住从化市。",
      "委托代理人:邝细岚，住广东省从化市，系从化市街口街凤仪社区居委会推荐的诉讼代理人。"
    ],
    "explain": [
      "原告叶旭茅与被告叶晖、黄建忠合伙协议纠纷一案，本院立案受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告叶旭茅的委托代理人张棣、被告黄建忠的委托代理人邝细岚到庭参加诉讼，被告叶晖经本院传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告叶旭茅诉称:原告与叶晖、黄建忠于2011年10月10日就合作在从化市江埔街禾仓村姓谭队建房事宜签订《合作建房协议书》，协议约定，楼房造价预算为200万元，建设楼房的工作及日常事务由叶晖、黄建忠负责，原告先出资150万元作为合作建房的启动资金，该资金由原告转账到叶晖在中国工商银行的账号上，叶晖、黄建忠不得挪作他用，其余的资金由叶晖、黄建忠负责筹集，总费用由原告、叶晖、黄建忠按33%比例承担；原告出资多出其应承担份额的款项，叶晖、黄建忠应在2012年11月1日前归还给原告，并按协议的约定计付利息。",
      "2011年10月4日至2011年11月10日期间，原告分期将150万元转账到叶晖账户。",
      "按照协议约定，叶晖、黄建忠应在2012年11月1日前分别向原告归还欠款50万元，并计付相应利息。",
      "但经多次催促，叶晖、黄建忠至今未向原告归还欠款及利息。",
      "为此，起诉请求判令:1、被告叶晖向原告归还欠款500000元及利息（利息按本金的1%／月计付，从2011年11月10日起暂计至2014年7月9日止为160000元，其余利息计算至欠款全部归还之日止），并支付迟延还款的违约金（违约金以2012年11月1日应还未还款项本金、利息558500元作为基数，按基数的0.5%／月计付，违约金从2012年11月1日起算暂计至2014年7月9日止为56687.75元，其余违约金计算至欠款本息全部清偿之日止）；2、被告黄建忠向原告归还欠款500000元及利息（利息按本金的1%／月计付，从2011年11月10日起暂计至2014年7月9日止为160000元，其余利息计算至欠款全部归还之日止），并支付迟延还款的违约金（违约金以2012年11月1日应还未还款项本金、利息558500元作为基数，按基数的0.5%／月计付，违约金从2012年11月1日起算暂计至2014年7月9日止为56687.75元，其余违约金计算至欠款本息全部清偿之日止）；3、本案的诉讼费用由两被告承担。",
      "原告叶旭茅在诉讼中提供的证据有:",
      "1、《合作建房协议书》，证明叶旭茅、叶晖、黄建忠三方就款项预支、款项归还进行了约定；",
      "2、款项汇划证明，证明叶旭茅夫归向叶晖支付了150万元；",
      "3、“说明”，证明刘某代叶旭茅向叶晖共支付了100万元；",
      "4、刘某身份证、叶旭茅与刘某结婚证（复印件），证明刘某与叶旭茅是夫妻关系。",
      "被告叶晖经本院传票传唤未到庭参加诉讼，本院经征询叶晖对本案的处理意见，其表示对叶旭茅起诉主张的事实无异议，认为无需答辩，对该案的其他事实同意黄建忠的处理意见。"
    ],
    "facts": [
      "经审理查明:2010年10月10日，叶旭茅、黄建忠、叶晖三人以甲、乙、丙三方名义签订《合作建房协议书》，协议约定:（一）甲、乙、丙三方自愿合作共同出资在位于从化市江埔街禾仓村姓谭队的土地上建造一幢九层的楼房（建筑占地面积约210㎡）；（二）楼房造价预算为200万元，叶旭茅某乙出资150万元作为启动资金，该资金由叶旭茅转账到叶晖在中国工商银行的账号上，黄建忠、叶晖不得挪作他用，其余的资金由黄建忠、叶晖负责筹集，总费用叶旭茅、黄建忠、叶晖按33%比例承担；（三）叶旭茅出资多出其应承担份额的款项，黄建忠、叶晖应按叶旭茅多出资部分款项计算利息给叶旭茅（利息按月息一分计付，从2011年11月10日起计付），叶旭茅多出资部分的款项黄建忠、叶晖须在2012年11月1日前归还给叶旭茅，楼房建成后如须出售的，所得款项应先用于支付叶旭茅多出资的部分款项的本金；（四）建设楼房的工作及日常事务由黄建忠、叶晖负责，在施工过程中，如遇第三人或有关部门干涉，甲、乙、丙三方须出面处理（费用由三方承担）；（五）因该土地的使用权合法性不明确（上述土地未办理产权证明），如因土地使用权的争议导致无法建造楼房的，三方共同承担损失；（六）在上述土地上建造框架结构的房屋，除第一、三层楼房产权50%及二层归谭某、黄银花所有外（详见黄建忠与谭某、黄银花签订的合作建房协议），其它的归甲、乙、丙三方共同所有，如遇有关部门政策规定不允许建造的，则按建成的房屋现状归三方所有；（七）房屋建成后，权属归三方共同所有，不论房屋是自住、出租、转让，所得利润归甲、乙、丙三方共同所有；（八）三方合作出资兴建的房产，如能办理房地产权证的，由甲、乙、丙三方出面办理，费用由三方共同承担；（九）因不可抗力或其他因素致使该物业受损，甲、乙、丙三方共同获得赔偿，获赔金额三方平均分配；（十）上述协议，甲、乙、丙三方应共同履行各自的义务，如因违约给对方造成损失的，由违约方赔偿守约方的经济损失。",
      "刘某与叶旭茅是夫妻关系。",
      "合同签订后，刘某分别于2011年10月4日、2011年11月10日向叶晖在中国工商银行62×××38的帐号汇款各50万元。",
      "叶旭茅分别于2011年10月25日、2011年11月4日向叶晖在中国工商银行62×××38的帐号汇款10万元及40万元。",
      "涉案楼房建造日期及竣工日期各方无提供相应证据，合作建房期间的收支情况各方均无提供相关资料。",
      "涉案土地所有权人的权属情况及现已建成楼房的具体面积及四至范围不明。",
      "各方亦无提供“黄建忠与谭某、黄银花签订的合作建房协议”。",
      "至起诉时止，叶旭茅、黄建忠、叶晖三人已在涉案土地上建成了五层钢筋混凝土结构的楼房一幢。",
      "其后，叶旭茅向黄建忠、叶晖追索款项未果，遂向本院起诉成讼。",
      "诉讼中，黄建忠对叶旭茅起诉主张的事实无异议，同意支付50万元本金及相应利息给叶旭茅，但不同意支付违约金。",
      "黄建忠述称自己已出资10余万元，但无提供相应的证据佐证。"
    ],
    "opinion": [
      "本院认为:本案为合伙协议纠纷，叶旭茅、黄建忠、叶晖三方通过签订《合作建房协议书》，对建房权益、出资比例等权利和义务作出了明确的约定，各方应当遵循诚实信用原则，根据合同的性质、目的和交易内容履行相关的权利义务。",
      "本案中，三方协议约定，叶旭茅多出资部分的款项由黄建忠、叶晖于2012年11月1日前归还给叶旭茅，楼房建成后出售的，所得款项优先支付叶旭茅多出资的部分的本金，现楼房至今未出售，故叶旭茅起诉请求黄建忠、叶晖各自返还多出资的50万元，有合同依据，本院予以支持。",
      "协议又约定:叶旭茅出资多出其应承担份额的款项，由黄建忠、叶晖计付利息给叶旭茅，利息从2011年11月10日起按月利率一分计算。",
      "故叶旭茅请求黄建忠、叶晖自2011年11月10日起至归还清欠款之日止按月利率1%计付，属合理诉求，本院予以支持。",
      "关于叶旭茅请求支付违约金的问题。",
      "因各方未约定因违约产生损失赔偿额的计算方法，叶旭茅也未提供证据证明因对方违约造成损失的量化依据。",
      "根据协议约定，本院已支持了上述关于逾期还款利息的诉讼请求，现叶旭茅再次主张逾期付款违约金，于法无据，本院不予支持。",
      "被告叶晖经传票传唤未到庭参加诉讼，视为放弃举证、质证和抗辩的权利，本院依法可以缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第四十四条  、第一百零七条  、第一百一十二条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告黄建忠于本判决发生法律效力之日起十日内向原告叶旭茅归还欠款500000元，并从2011年11月10日起至付清该款之日止按月利率1%计付；",
      "二、被告叶晖于本判决发生法律效力之日起十日内向原告叶旭茅归还欠款500000元，并从2011年11月10日起至付清该款之日止按月利率1%计付；",
      "三、驳回原告叶旭茅的其他诉讼请求。",
      "如果被告未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定加倍支付迟延履行期间的债务利息。",
      "案件受理费17700元，由原告叶旭茅负担1400元，由被告黄建忠负担8150元，被告叶晖负担8150元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "审判员周建汉",
      "代理审判员吴环",
      "二〇一五年四月二日",
      "书记员邓毅斌",
      "黄苑芊"
    ]
  },
  "metadata": {
    "日期": "2015-04-02",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法房初字第714号",
    "时间": "2015年04月02日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}