{
  "title": "陆欣与广州市信升房地产开发有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陆欣，女，1988年11月13日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:李军，广东为峰律师事务所律师。",
      "委托诉讼代理人:龙嘉莉，广东为峰律师事务所实习律师。",
      "被告:广州市信升房地产开发有限公司，住所地广州市花都区新华街荔红南路**，统一社会信用代码914401017282364975。",
      "法定代表人:胡惠萍，该公司总经理。",
      "委托诉讼代理人:罗月薇，广东合誉律师事务所律师。",
      "委托诉讼代理人:杨雯雅，广东合誉律师事务所律师。"
    ],
    "explain": [
      "原告陆欣与被告广州市信升房地产开发有限公司（以下简称信升公司）商品房预售合同纠纷一案，本院于2019年4月22日立案后，依法适用简易程序于2019年5月22日公开开庭进行审理。"
    ],
    "procedure": [
      "原告陆欣的委托诉讼代理人李军，被告信升公司的委托诉讼代理人罗月薇到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陆欣向本院提出诉讼请求:1．被告向原告支付逾期未办妥、交付广州市花都区新华街荔红南路1号信升御景豪庭（3栋）503房《房地产权证》的违约金（计算期限自2016年8月1日起，以1035625元为本金，按照每日0.02%的标准计算，暂算至2016年12月22日，合计144天共29826.72元）；2．被告承担本案诉讼费。",
      "事实与理由:原告就以1035625元的价格购买被告位于广州市花都区新华街荔红南路1号信升御景豪庭（3栋）503房，于2014年1月5日签订《广州市商品房买卖合同》，约定被告应在2015年7月1日前交付房屋（合同第十三条），房屋自交付之日起210个工作日内被告为原告办妥产权登记并将《房地产证权》证交付给原告（合同第二?十一条），逾期办妥并交付《房地产权证》的，被告自逾期之日的次日开始，每日按照商品房总价款0.05%的标准向原告支付违约金（合同第二十二条）。",
      "原告于2015年9月25日收楼，但被告在随后的210个工作日内即至2016年8月1日前没有为原告办妥《房地产权证》并交付给原告。",
      "原告认为，双方签订的《广州市商品房买卖合同》合法有效，被告逾期办证应按照约定承担违约责任，自2016年8月1日起，被告每日应向原告支付逾期办证违约金207.13元，算至20l6年12月22日为144天，共29826.72元违约金应支付给原告。",
      "为维护原告合法权利，特起诉，请求法院支持原告诉讼请求。",
      "信升公司辩称，一、根据《广东省高级人民法院关于审理商品房买卖合同纠纷案件若干问题的指导意见》第二条规定，信升公司不需承担逾期办证的违约责任。",
      "“根据最高人民法院《关于审理商品房买卖纠纷案件适用法律若干问题的解释》第十八条的规定，出卖人只有在因其自身的原因导致买受人不能在合同约定或法律规定的期限内领取房屋权属证书的情形下，才需承担逾期办证的违约责任。",
      "因此，出卖人能举证证明其已在合同约定或法律规定的办证期限内之合理时间将有关办理房屋权属证书的资料交给政府主管部门并已具备办证条件的，可不承担逾期办证的违约责任。",
      "”本案原告不能在合同约定的期限内领取房屋权属证书，并非信升公司的原因导致。",
      "信升公司已举证证明在合同约定及法律规定的办证期限内之合理时间将有关办理房屋权属证书的资料交给政府主管部门并已具备办证条件的，可不承担逾期办证的违约责任。",
      "另外，造成涉案房屋未能在合同约定的期限内办妥房屋权属证书，是政府政策原因、机构改革以及穗府办《2014>12号文的施行，导致涉案房地产项目需要在相关行政部门组织地价评估并按规定核算土地出让金后，由信升公司补缴相关的土地出让金才能完成涉案项目初始登记，由此而延误的时间不应当由信升公司承担违约责任。",
      "具体为:1、涉案房屋的转移登记，法定前提是涉案房地产项目已完成首次登记（俗称大确权），信升公司已在合同约定期间将办理房屋首次登记权属证书的资料交给政府主管部门。",
      "涉案房地产项目2013年4月24日动工，2015年9月22日竣工，2015年9月25日取得《竣工验收备案表》，取得法律规定申请初始（首次）登记的全部资料，2016年11月25日向广州市花都区国土资源和规划局（下称国规局）递交资料申请涉案房地产项目首次登记，2016年1月21日取得国规局出具的《受理回执》，信升公司没有违反合同约定。",
      "2、信升公司将有关办理房屋首次登记权属证书的资料交给政府主管部门，在法律规定的办证期限内之合理时间。",
      "3、信升公司取得申请首次登记的《受理回执》，证明“申请登记材料齐全且符合法定形式”，已具备办证条件，信升公司依法可不承担逾期办证的违约责任。",
      "二、二、涉案房屋的转移登记延迟，是因为政策法规变更和政府行政行为导致，并非是信升公司的过错，根据合同约定，信升公司不需支付违约金。",
      "其中包括广东省不动产统一登记工作的开展，国规局机构改革，《广州市人民政府办公厅关于土地节约集约利用的实施意见》的施行。",
      "涉案合同补充协议的第四条将“政府行为”排除在信升公司责任范围外。",
      "在另案中，法院已发函到花都国规局，该部门复函显示，我司已在法定的期限内申请了涉案项目的初始登记，造成延误是因为新政策的施行，国规局要实施一系列的审批程序，从而延误了我司为原告办理权属证书的时间。",
      "三、信升公司在2016年6月25日向原告发出的《通知》及《温馨提示》中，明确告知办理转移登记和抵押登记的程序和材料要求，原告迟延缴纳契税以及迟延提交办证资料的期间，应予以扣除，不应由原告承担责任。",
      "四、请求法院依法对逾期办证违约金进行调整，理由如下:违约金应以违约造成的实际损失为基础。",
      "本案中，从合同履行来看，上诉人已为被上诉人办妥了产权证，没有对被上诉人造成实质性的损失。",
      "而被上诉人对于其损失也没有提供相应的证据予以证明。",
      "根据《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十六条  当事人以约定违约金过高为由请求减少的，应当以违约金超过造成的损失30%为标准适当减少。",
      "而在本案被上诉人未能举证证明其实际损失的前提下，按照商品房总价款0.05%/日的标准计算违约金过高。",
      "根据最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）第27条  规定，当事人通过反诉或者抗辩的方式，请求人民法院依照《合同法》第114条第2款的规定调整违约金的，人民法院应予支持。",
      "对于本案违约金计算标准请求法院依法予以调低。",
      "五、对于涉案违约金的截止日期，我司认为应当以不动产权证受理回执出具之日为截止时间。",
      "综上，请求法院依法驳回原告的诉请。"
    ],
    "facts": [
      "本院经审理认定事实如下:信升公司是位于广州市花都区新华街荔红南路3号信升御景豪庭的开发商，在与陆欣签订《广州市商品房买卖合同（预售）》之前取得了房管部门核发的《商品房预售许可证》，预售涉案房屋。",
      "2014年1月5日，陆欣（乙方、买方）与信升公司（甲方、卖方）签订《商品房买卖合同（预售）》及附件一至七，约定陆欣向信升公司购买位于广州市花都区新华街荔红南路3号信升御景豪庭（3栋）503房，该商品房建筑面积为101.15平方米，总房款为1035625元。",
      "乙方以按揭贷款方式支付房款。",
      "合同第十三条房屋交付约定:甲方应当在2015年7月1日前将房屋交付乙方使用。",
      "第二十一条产权登记约定:乙方委托甲方办理《房地产权证》，甲方应当在该商品房交付之日起210个工作日内到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的《房地产权证》交付乙方。",
      "乙方应当在收到甲方书面通知后7个工作日内向甲方提供房地产登记机构要求的、需乙方提供的证件资料。",
      "第二十二条迟延办理产权登记的违约责任约定:如因甲方未履行相关义务造成乙方不能按本合同第二十一条约定期限办妥并取得《房地产权证》的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金；逾期达到120日的，则乙方有权在该120日届满之日起半年内解除合同。",
      "……乙方要求继续履行合同的，合同继续履行，甲方应当自逾期之日的次日起至乙方实际取得《房地产权证》之日止，每日按该商品房总价款0.05%的标准向乙方支付违约金。",
      "合同附件七为补充协议，有关内容约定如下:八、关于《买卖合同》第二十一、二十二条的补充约定:1、乙方委托并授权甲方代为办理产权登记及申领《房地产权证》。",
      "乙方须在甲方按其提供的联系地址、联系方式寄出办理房地产权证的通知后的7个工作日内，向甲方提交办理上述手续所需证明文件以及签署一切需要之文件并缴清有关税、费（包括但不限于契税、测绘费、印花税、登记费、专项维修资金、银行按揭费用、违约金等），否则甲方无责任为乙方申领该商品的《房地产权证》，且不承担逾期办理《房地产权证》的违约责任。",
      "十三、本协议为《买卖合同》的有效补充，如与《买卖合同》有冲突的内容，以本协议条款为准。",
      "合同签订之后，陆欣向信升公司支付了全部购房款。",
      "涉案房屋所在楼宇于2015年9月25日取得工程竣工验收备案表。",
      "2015年9月25日，陆欣办理了收楼手续。",
      "2016年5月18日，信升御景豪庭1-4栋房屋办理了初始登记。",
      "2016年6月25日，信升公司向陆欣寄发《房屋交易契税及房产证办理通知函》，通知陆欣在收到本通知之日起30日内，缴纳契税以及提交办理房产证所需资料。",
      "双方同意从信升公司寄发《房屋交易契税及房产证办理通知函》之日起三日作为邮件寄送的合理时间，不计算入逾期提交办证资料的时间内。",
      "2016年7月18日，陆欣向税务部门缴纳了交易契税。",
      "2016年12月5日，广州市花都区国土资源和规划局出具增量房转移登记，持房地产权证抵押权设定登记的受理回执。",
      "2017年1月13日，信升公司将上述受理回执交付给按揭银行的工作人员。",
      "涉案房屋产权于2016年12月22日登记至陆欣名下。",
      "诉讼中，信升公司提交如下证据:房管部门出具的办理初始登记的受理回执、花都区国土资源和规划局正式挂牌相关报道、《不动产登记暂行条例》实施情况及花都区新政实施情况报道、《广州市人民政府办公厅关于土地节约集约利用的实施意见》穗府【2014】12号文件、补交土地出让金通知、交款通知书、发票、税收缴款书，拟证明其在2016年1月21日即向房管部门提交了办理初始登记所需资料，房管部门在2016年5月18日才核准登记；政府机构改革，部分职能合并，导致工作交接过程延迟；不动产统一登记工作的启动，导致正常办理不动产权证工作的延误；土地行政部门于2016年6月27日向其发出补交土地出让金的缴款通知，其在2016年6月29日即补交了土地出让金，上述证据证明其已积极履行了办证义务，导致迟延办证的原因不在其。",
      "陆欣对上述证据不予确认，认为不能构成信升公司迟延办证的正当理由。",
      "另查，在（2018）粤0114民初字528号案二审【案号:（2018）粤01民终3811号】审理过程中，经信升公司申请，广州市中级人民法院就御景豪庭10栋1001房办证过程的相关情况向广州市花都区国土资源和规划局发函调查，该局以穗花国规函[2018]453号、513复函，复函明确了以下内容:信升公司于2016年7月21日向该局申请初始登记，由于未完善地价（土地出让金），该局指引信升公司先申请土地出让金审核手续，当日出具的受理回执为申请土地出让金审核业务，并非该局受理初始登记回执；2、信升公司补交办理土地出让金后于2017年4月27日正式申请办理所涉房屋的初始登记，该局于当天正式受理并出具受理回执，后于2017年7月31日办结并出具《广州市房地产初始登记告知书》，不存在滞后办理的情形；3、已出让用地调整土地出让金业务无法定期限，该局承诺办理期限为34个工作日（其中补正材料的时间、委托评估公司评估市场地价的时间、及提交会审时间不计在内）。",
      "因项目属于最后一期确权，原入件资料欠缺整体项目全部建筑的资料，信升公司于2016年12月1日补齐相关资料。",
      "2016年12月30日通过市国规委委托评估公司评估楼面地价，2017年3月28日收到评估公司提交的土地估价报告，于2017年4月25日向申请人发出《补充土地出让金通知》。",
      "扣除按规定不计算在工作时间的补正材料的时间、委托评估公司评估市场地价的时间、及提交会审时间，办理时间在34个工作日内。",
      "4、用地单位应在取得项目《建设工程规划许可证》、《建设工程规划验收合格证》及《房屋面积测量成果报告书》后向该局申请调整项目土地出让金。",
      "信升公司认为上述复函表明造成办证延迟是因为新政出台以及补缴土地出让金，故不应由其承担迟延办证的责任。",
      "陆欣认为上述复函已表明是信升公司原因导致延误办证，具体为:信升公司申请办理补缴土地出让金手续的时间太晚，补缴土地出让金是办理初始登记的前置程序，信升公司未及时缴纳是其未谨慎履行合同义务。"
    ],
    "opinion": [
      "本院认为:陆欣与信升公司签订的《广州市商品房买卖合同（预售）》，是双方当事人的真实意思表示，其内容没有违反法律、行政法规的强制性规定，合法有效，双方当事人均应恪守履行。",
      "本案争议的焦点为信升公司是否存在逾期办证的违约行为，应否承担逾期办证的违约责任，以及逾期办证违约金计算标准、计付期间问题。",
      "首先，陆欣依约向信升公司支付了全部购房款，履行了合同义务，根据合同约定，信升公司应于2016年8月1日前办妥不动产权证并交付给陆欣。",
      "信升公司未能在上述期限内办妥并向陆欣交付不动产权证，已构成违约。",
      "至于信升公司提出其于2016年1月21日已将办理初始登记手续所需资料提交给了广州市花都区国土资源和规划局，但该局直到2016年5月18日才核准初始登记，该延误时间不属于信升公司违约的意见，经查，根据广州市花都区国土资源和规划局在另案中的复函，信升公司向该局申请办理初始登记手续，因未完善土地出让金的核查，该局指引信升公司先行申请土地出让金审核手续，在信升公司补缴土地出让金及完税后，该局正式受理初始登记申请，并核准初始登记，不存在滞后办理的情形，故信升公司的上述答辩事由与查明的事实不符，本院不予采信。",
      "另外，信升公司作为有资质的商品房开发、销售企业，办理合法完整的土地使用手续是其法定的合同义务之一，其亦明知补交土地出让金系办证的前置条件，理应及时准备及调整案涉楼盘的开发流程，故迟延办证责任应由信升公司承担。",
      "综上，信升公司认为非因其自身原因而不承担迟延办证违约责任的意见，理据不足，本院不予采纳。",
      "其次，关于逾期办证的违约金计算标准以及计付期间的问题。",
      "对于信升公司提出违约金标准过高，要求予以调低的意见，本院认为，本案中，信升公司已将涉案房屋交付给陆欣使用，信升公司迟延办理房屋产权证的行为并不影响涉案房屋的使用，且近年来房价上涨，亦不会影响房屋交换价值，结合信升公司亦有积极履行办证义务，迟延办证亦与土地出让金补交政策引发办证流程变化等一些客观外在因素有关联，故对信升公司提出调低违约金的请求本院予以支持，根据双方的实际损失，结合本案实际履行情况，纠纷成因等，本院酌情调整违约金为以总房款每日万分之二标准计算。",
      "关于违约金的计付期间，合同约定逾期办证违约金应计至买方实际取得《房地产权证》之日止，但根据双方陈述的合同实际履行情况，是由信升公司通知按揭银行领取办证受理回执后，由按揭银行向房管部门申领权属证书，故买方实际无法自行领取办证受理回执和权属证书，根据合同以及补充协议的约定，陆欣委托并授权信升公司代为办理产权登记及申领《房地产权证》，信升公司于2016年12月5日取得领取涉案房屋权属证书的受理回执并交付给按揭银行，按揭银行凭此回执即已确定可领取房屋权属证书，此时应视为信升公司已实际履行了办证的义务，至于按揭银行何时签收该回执、何时领取权属证书信升公司无法预计和控制，也不影响买方的权益。",
      "且从本案实际情况来看，按揭银行签收办证受理回执的时间确有迟延，考虑到公平原则，信升公司要求违约金计算至领取权属证书的受理回执出具之日即2016年12月5日，本院予以采纳。",
      "信升公司于2016年6月25日向陆欣寄发提交办证资料的通知，要求其在收到通知后30日内交齐资料，另双方均同意计算3天的邮件寄送时间，陆欣于2016年7月18日提交办证资料并未逾期。",
      "经核算，违约天数从2016年8月2日计至2016年12月5日共126天。",
      "即信升公司应支付给陆欣的违约金为26097.75元（1035625元×0.02%×126天）。",
      "陆欣请求超出26097.75元的部分，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百一十四条  的规定，判决如下:",
      "一、被告广州市信升房地产开发有限公司于本判决发生法律效力之日起十日内向原告陆欣支付逾期办证违约金26097.75元；",
      "二、驳回原告陆欣的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费272.83元，由原告陆欣负担34.11元，由被告广州市信升房地产开发有限公司负担238.72元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员王大亮",
      "二〇一九年六月十四日",
      "书记员曾佩仪"
    ]
  },
  "metadata": {
    "日期": "2019-06-14",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初4792号",
    "时间": "2019年06月14日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}