{
  "title": "中国人民财产保险股份有限公司东莞市分公司与谭燕国保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人民财产保险股份有限公司东莞市分公司，住所地:东莞市东城区东源路人保大厦。",
      "法定代表人:王焱辉。",
      "委托诉讼代理人:何展华，该公司职员。",
      "被告:谭燕国，男，1982年3月1日出生，汉族，住四川省达县。"
    ],
    "explain": [
      "原告中国人民财产保险股份有限公司东莞市分公司（以下简称“人民财保东莞公司”）与被告谭燕国保险人代位求偿权纠纷一案，本院于2017年8月24日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告人民财保东莞公司的委托诉讼代理人何展华到庭参加诉讼，被告谭燕国经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告人民财保东莞公司向本院提出诉讼请求:1、被告赔偿原告支付的赔偿款6998.5元；2、本案的诉讼费由被告承担。",
      "事实和理由:2017年6月25日，被告驾驶无号牌摩托车与原告承保的粤Ｓ×××××号车辆发生事故，经交警认定被告负事故同等责任，事故造成原告承保车辆损坏。",
      "事故发生后，原告对粤Ｓ×××××号车辆的损失进行定损，定损金额为11587元，粤Ｓ×××××号车辆因案涉事故产生拖车费410元，后原告于2017年7月5日向粤Ｓ×××××号车辆所有人张磊支付了赔偿款11997元。",
      "被告是摩托车驾驶人，其负案涉交通事故的同等责任，应当对粤Ｓ×××××车辆的损失承担赔偿责任，根据《中华人民共和国保险法》第六十条  第一款  的规定“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利”，原告在向粤Ｓ×××××号车辆所有人张磊赔偿后，在赔偿金额范围内代位行使对被告请求赔偿的权利。",
      "对于原告的损失，被告应当在其没有为机动车投保交强险的过错责任中先行承担2000元的赔偿责任，对于超出的9997元被告应承担50%即4998.5元的赔偿责任，合计应当赔偿原告6998.5元，但经原告多次催要，被告均不予赔偿。",
      "被告谭燕国未答辩。",
      "原告人民财保东莞公司围绕诉讼请求依法提交了如下证据:1、道路交通事故认定书，拟证明事故发生及事故的责任划分；2、机动车保险车辆损失情况确认书、维修费及拖车费发票，拟证明原告承保车辆因案涉交通事故造成的损失；3、粤Ｓ×××××号车辆行驶证及车辆所有人身份证（复印件），拟证明原告承保车辆的权属情况；4、声明书，拟证明被告未履行赔偿义务及原告已获得追偿权益；5、谭燕国的身份证（复印件），拟证明被告主体身。",
      "由于被告没有提出任何抗辩，故本院依法对原告提交的上述证据予以采纳，并据此认定本案事实如下:2017年6月25日22时55分，案外人张磊驾驶车牌号为粤Ｓ×××××的小型客车，沿广州市增城区新塘镇大敦村由南往北方向行驶至广州市增城区新塘镇大敦村广荔路58-1路段十字路口时，与由西往东方向谭燕国驾驶的无牌普通摩托车发生，造成谭燕国受伤，车辆受损的交通事故。",
      "增城区公安局交通警察大队于2017年6月26日出具《道路交通事故认定书（简易程序）》，认定张磊额行为违反了《中华人民共和国道路交通安全法》有关“第三十八条  车辆、行人应当按照交通信号通行；遇有交通警察现场指挥时，应当按照交通警察的指挥通行；在没有交通信号的道路上，应当在确保安全、畅通的原则下通行。",
      "”之规定，负同等责任；谭燕国的行为违反了《中华人民共和国道路交通安全法》有关“第三十八条  车辆、行人应当按照交通信号通行；遇有交通警察现场指挥时，应当按照交通警察的指挥通行；在没有交通信号的道路上，应当在确保安全、畅通的原则下通行”之规定，负同等责任。",
      "原告称，被告车辆无号牌、未投保交强险。",
      "案外人张磊向原告投保了商业险，保险期间自2016年9月5日0时至2017年9月4日24时止，包括机动车损失保险、第三者责任保险等。",
      "机动车损失保险的保险金额为315320元、第三者责任保险保险金额为500000元。",
      "事故发生后，原告为被保险车辆出具《机动车保险车辆损失情况确认书》，定损金额为11587元。",
      "随后，被保险车辆在东莞市世奥汽车销售服务有限公司维修，维修费用11587元，拖车费用410元。",
      "原告提交中国工商银行网上银行电子回单证明向被保险人张磊理赔11997元，张磊出具《声明书》承诺未收到任何其他方的事故损失赔款，并保证人民财保东莞公司在损失赔偿的范围内全权享有追偿权，并就事故损失在人民财保东莞公司损失赔偿的范围内不再向其他方主张任何赔款权利。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”本案中，被保险人总损失为11997元，原告提供证据证明其已履行赔付义务，故在赔偿金额范围内可向侵权人行使代位求偿权。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条  规定，未依法投保交强险的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。",
      "原告要求被告在其没有为机动车投保交强险的过错责任中先行承担2000元的赔偿责任，理据充分，本院予以支持。",
      "对于超过的9997元，鉴于《道路交通事故认定书（简易程序）》认定双方负同等责任，故被告应承担50%，即4998.5元。",
      "原告已依照保险合同约定向被保险人理赔，取得追偿权向侵权人即本案被告追偿，故在被告未到庭抗辩及提供相反证据的情况下，原告主张被告赔偿的6998.5元，合理合法，本院予以支持。",
      "被告谭燕国经本院合法传唤无正当理由拒不到庭参加诉讼，视为放弃举证、质证的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国保险法》第六十条  第一款  、第六十五条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条  的规定，判决如下:",
      "被告谭燕国于本判决生效之日起五日内赔偿原告中国人民财产保险股份有限公司东莞市分公司6998.5元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告谭燕国负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员董斯颍",
      "二〇一七年十月十六日",
      "书记员黎剑烨"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国保险法》第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "第六十五条保险人对责任保险的被保险人给第三者造成的损害，可以依照法律的规定或者合同的约定，直接向该第三者赔偿保险金。",
      "责任保险的被保险人给第三者造成损害，被保险人对第三者应负的赔偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿保险金。",
      "被保险人怠于请求的，第三者有权就其应获赔偿部分直接向保险人请求赔偿保险金。",
      "责任保险的被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不得向被保险人赔偿保险金。",
      "责任保险是指以被保险人对第三者依法应负的赔偿责任为保险标的的保险。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十九条未依法投保交强险的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。"
    ]
  },
  "metadata": {
    "日期": "2017-10-16",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初5695号",
    "时间": "2017年10月16日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}