{
  "title": "广州市西意欧拉链制造有限公司与李家杰票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市西意欧拉链制造有限公司，住所地广州市花都区新华镇三东工业园，统一社会信用代码:91440101766127945Y。",
      "法定代表人:刘舜音，该公司董事长。",
      "委托代理人:徐国棠，广东合誉律师事务所律师。",
      "委托代理人:刘嘉雯，广东合誉律师事务所实习人员。",
      "被告:李家杰，男，1975年4月9日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告广州市西意欧拉链制造有限公司（以下简称西意欧公司）与被告李家杰票据追索权纠纷一案，立案时案由为票据付款请求权纠纷，经审理后查明实为票据追索权纠纷，本院依法予以纠正。"
    ],
    "procedure": [
      "本院于2017年3月1日立案后，依法适用普通程序，公开开庭进行了审理。",
      "原告西意欧公司的委托代理人徐国棠到庭参加诉讼，被告李家杰经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告西意欧公司向本院提出诉讼请求:1.被告承担票据责任，向原告支付票据金额268110元；2.被告连带支付利息1000元（以票据金额268110元为本金按照中国人民银行规定的利率自提示付款日计算至清偿日止的利息，暂计为1000元）；3.诉讼费由被告承担。",
      "事实及理由:原告自2012年8月至2013年6月共向东莞伟盛皮具有限公司供应货物价值为509066.08元的拉链，为结清货款，被告以东莞伟盛皮具有限公司法定代表人的身份向原告开具了两张支票，其中一张中国工商银行支票出票日期是2013年3月29日，编码27966490，金额118100元；另一张中国农业银行支票出票日期为2013年5月30日，编码27117135，金额150000元。",
      "原告在付款期限内向付款人请求支付，但付款人以支票内存款不足为由拒绝支付。",
      "经原告查询得知，东莞伟盛皮具有限公司在2013年1月8日已经变更法定代表人为李燕涛，由此得知，被告在开具两张支票时并非东莞伟盛皮具有限公司的法定代表人，无权代表东莞伟盛皮具有限公司行使民事权利，原告的货款亦因此未得到清偿。",
      "法院已于2015年2月28日受理原告起诉东莞伟盛皮具有限公司、香港恒利达实业有限公司和李家杰买卖合同纠纷一案【案号为（2015）穗花法民二初字第505号】，但原告与李家杰之间是票据纠纷，与该买卖合同纠纷并非同一法律关系，经该案经办法官释明，原告向法院申请撤回对李家杰的起诉，法院在2015年11月9日作出民事裁定书准许撤回对李家杰的起诉。",
      "该案业已审结，但原告的债权仍未获得实现，为维护原告的合法权益，依据《票据法》和《最高人民法院关于审理票据纠纷案件若干问题的规定》第七十三条  ，依法向法院提起诉讼，请予以支持。",
      "被告李家杰未作答辩。",
      "原告西意欧公司围绕诉讼请求依法提交了证据，本院依法对原告提交的证据进行了核证。",
      "对本案有关事实，本院认定如下:",
      "西意欧公司向本院提交了支票两张。",
      "其中一张支票为票据号码为27117135的中国农业银行支票，出票日期为2013年5月20日，收款人为西意欧公司，金额为150000元，用途为“货款”，出票人签章处加盖了“东莞伟盛皮具有限公司财务专用章”和“李家杰”印章。",
      "背面载明的被背书人为“工商银行广州花都区支行委托收款”，并由西意欧公司在背书人处加盖财务专用章和法定代表人印章。",
      "2013年6月3日，中国工商银行出具《小额支付系统借报已拒绝信息通知单》，载明该支票于2013年5月31日被退票，退票理由为“出票人账号余额不足以支付票据款项”。",
      "另一张支票为票据号码为27966490的中国工商银行支票，出票日期为2013年3月29日，收款人处为空白，金额为118110元，用途为“货款”，出票人签章处加盖了“东莞伟盛皮具有限公司财务专用章”和“李家杰”印章。",
      "背面未填写内容。",
      "西意欧公司未提交该支票被拒绝承兑或者被拒绝付款的有关证明。",
      "本院于2016年7月21日作出的（2015）穗花法民二初字第505号民事判决查明:西意欧公司于2012年7月至2013年6月向东莞伟盛皮具有限公司出售拉链，共出售了价值509066.08元的货物。",
      "该判决记载了以上两张支票内容及未获得兑付的情况。",
      "该判决的判项内容包括判令东莞伟盛皮具有限公司向西意欧公司支付货款500066.08元，并支付利息。",
      "诉讼中，西意欧公司确认上述两张支票的金额实际上就是上述东莞伟盛皮具有限公司欠西意欧公司的货款的一部分。"
    ],
    "facts": [
      "另查明，东莞伟盛皮具有限公司成立于2004年3月26日，股东为香港恒利达实业有限公司。",
      "李家杰于2012年7月18日成为该公司法定代表人。",
      "2013年1月8日，该公司法定代表人由李家杰变更为李燕涛。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国票据法》第六十一条  第一款  规定:“汇票到期被拒绝付款的，持票人可以对背书人、出票人以及汇票的其他债务人行使追索权。",
      "”即持票人行使追索权的对象是背书人、出票人以及汇票的其他债务人。",
      "《中华人民共和国票据法》第七条  [[bf6ef578f6fa4ccd94d76c178441bc0c:2Chapter|第二款  规定:“法人和其他使用票据的单位在票据上的签章]]，为该法人或者该单位的盖章加其法定代表人或者其授权的代理人的签章。",
      "”涉案票据的出票人是东莞伟盛皮具有限公司，李家杰不是出票人。",
      "因此，西意欧公司作为持票人有权向出票人即东莞伟盛皮具有限公司行使追索权，但鉴于西意欧公司对东莞伟盛皮具有限公司的诉讼请求已经在本院（2015）穗花法民二初字第505号得到支持，该判决所确认的债务已经可以涵盖本案所涉债务，故西意欧公司不应重复向东莞伟盛皮具有限公司主张。",
      "西意欧公司虽然根据《中华人民共和国票据法》[[bf6ef578f6fa4ccd94d76c178441bc0c:5Chapter|第五条  主张李家杰在无权代理的情况下在票据上签章]]，进而要求李家杰承担票据责任，但涉案票据不仅有“李家杰”印章，也有“东莞伟盛皮具有限公司财务专用章”，李家杰并非以代理人名义在票据上签章，且东莞伟盛皮具有限公司对西意欧公司的债务也客观存在，不符合该条法律规定的适用条件，故本院对西意欧公司的这一主张不予采纳。",
      "另外，《中华人民共和国票据法》第六十二条  第一款  规定:“持票人行使追索权时，应当提供被拒绝承兑或者被拒绝付款的有关证明。",
      "”《最高人民法院关于审理票据纠纷案件若干问题的规定》第四条  规定:“持票人不先行使付款请求权而先行使追索权遭拒绝提起诉讼的，人民法院不予受理。",
      "除有票据法第六十一条第二款和本规定第三条所列情形外，持票人只能在首先向付款人行使付款请求权而得不到付款时，才可以行使追索权。",
      "”本案中，并不存在票据法第六十一条第二款和上述规定第三条所列情形，因此，西意欧公司只能在首先向付款人行使付款请求权而得不到付款时，才可以行使追索权。",
      "结合西意欧公司在本案中的陈述和所提交的证据，关于票据号码为27966490的中国工商银行支票，西意欧公司未提交该支票被拒绝承兑或者被拒绝付款的有关证明，即西意欧公司并未向该支票的付款人行使付款请求权，因此，西意欧公司对该支票未满足行使追索权的前提条件。",
      "综上所述，西意欧公司的诉讼请求缺乏事实依据和法律依据，本院不予支持。",
      "李家杰经本院传票传唤无正当理由不到庭参加诉讼，视为其放弃自身诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国票据法》第六十一条  第一款  、第六十二条  第一款  ，《最高人民法院关于审理票据纠纷案件若干问题的规定》第四条  和《中华人民共和国民事诉讼法》六十四条第一款  、第一百四十四条  的规定，判决如下:",
      "驳回原告广州市西意欧拉链制造有限公司的全部诉讼请求。",
      "案件受理费5336元，由原告广州市西意欧拉链制造有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曹钰",
      "人民陪审员骆国贤",
      "人民陪审员姚玉娥",
      "二〇一七年十一月二十二日",
      "书记员刘姗姗"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国票据法》",
      "第六十一条第一款汇票到期被拒绝付款的，持票人可以对背书人、出票人以及汇票的其他债务人行使追索权。",
      "第六十二条第一款持票人行使追索权时，应当提供被拒绝承兑或者被拒绝付款的有关证明。",
      "《最高人民法院关于审理票据纠纷案件若干问题的规定》",
      "第四条持票人不先行使付款请求权而先行使追索权遭拒绝提起诉讼的，人民法院不予受理。",
      "除有票据法第六十一条第二款和本规定第三条所列情形外，持票人只能在首先向付款人行使付款请求权而得不到付款时，才可以行使追索权。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2017-11-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初1947号",
    "时间": "2017年11月22日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}