{
  "title": "广州市万科物业服务有限公司与邹梦良物业服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市万科物业服务有限公司，住所地广东省广州市白云区。",
      "法定代表人:聂金伟，总经理。",
      "委托诉讼代理人:吴小庆，广东合拓律师事务所律师。",
      "被告:邹梦良，男，1982年1月18日出生，汉族，住广东省广州市海珠区。"
    ],
    "explain": [
      "原告广州市万科物业服务有限公司诉被告邹梦良物业服务合同纠纷一案，本院于2018年1月25日立案受理后，依法适用小额诉讼程序于2018年4月11日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人吴小庆和被告邹梦良到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令被告立即支付给原告2017年1月至2017年12月的物业服务费共计2709.4元（2017年1月至10月，每月按照购房合同的面积70.9473平方米×3.18元/平方米=225.62元收取，2017年11月起物业服务费进行调整，每月按照测绘面积71.2003平方米×3.18元/平方米=226.42元收取）及其违约金（违约金分段计算，每期的逾期付款违约金从次月一日开始计算，以每期实际拖欠的物业服务费为基数，每日按千分之一的比例计至被告还清全部欠款之日止，暂计至起诉之日为605.23元）；2.判令被告立即支付给原告2017年1月至2017年12月的各项公共用电公摊费340.08元；3.判令被告立即支付给原告2017年1月至2017年12月的住宅水费491.08元，以上三项共计4145.43元；4.判令被告承担本案的诉讼费用。",
      "事实和理由:被告于2012年12月28日购买了广州市萝岗区万荟一街43号（自编C16栋）1304房。",
      "原告与涉案房屋的开发商签订了《前期物业服务合同》，该合同约定由原告为该涉案房屋所在的小区提供物业服务，涉案房屋的物业服务费标准为3.18元/月/平方米。",
      "开发商依照《商品房买卖合同》约定履行交付义务，被告办理了房屋收楼手续，原告也依约提供了物业服务，但自2017年1月至今，被告无正当理由一直拖欠物业服务费及水电费公摊费用，原告多次书面催缴无果。",
      "原告认为，被告不履行合同的约定，不仅是一种违约行为，更是对法律法规的践踏。",
      "被告享受原告提供的物业服务，却不履行交纳物业服务费的义务，侵犯了原告及其他按时足额缴纳物业服务费的业主的合法权益。",
      "根据《物业管理条例》第七条  第（五）项  、第四十二条  规定，业主或物业使用人应当根据合同约定履行按时交纳物业服务费用的义务。",
      "根据《中国人民共和国合同法》第八条第一款、第一百零七条、第一百一十四条第一款的规定，被告应当按合同约定向原告支付拖欠的费用及其违约金。",
      "基于以上事实与理由，为维护原告及全体业主的合法权益，现原告依据《民事诉讼法》第一百一十九条的规定向法院提起诉讼，请求判如所请。",
      "被告辩称:1.物业费标准及金额没有异议，要求原告将涉案小区的绿化带两个生态池景观问题整改完毕后我方才同意交物业服务费；2.违约金有异议，原告没有完成自身的物业服务承诺，且原告的物业服务不合格，物业的管家服务不到位，涉案小区的泳池至今没有开放，小区内的排水改造尚未完成，是原告不作为的行为，基于以上原告存在的物业服务问题我方才缓交物业费；3.公摊电费和住宅的水费需要原告提供发票的原件，如果原告能提供原件我方对此没有异议；4.诉讼费我方不同意支付。"
    ],
    "facts": [
      "经审理查明:2012年10月15日，案外人广州市万尚房地产有限公司（甲方）与原告（乙方）签订《万科东荟花园（扩展）前期物业服务合同》，约定:甲方委托乙方对万科东荟花园（扩展）提供前期物业管理服务。",
      "第二条约定:在物业管理区域内，乙方提供的物业服务包括以下内容:1.物业共用部位的维修、养护和管理；2.物业共用设施设备的运行、维修、养护和管理；3.物业共用部位和相关场地的清洁卫生，垃圾的收集、清运及雨、污水管道的疏通；4.公共绿化养护和管理；5.车辆停放服务；6.公共秩序维护、安全防范等事项的协助管理；7.装饰装修管理服务；8.物业档案资料管理。",
      "第五条约定:本合同期限自2012年10月15日起至2015年10月14日止，合同期内，本物业业主委员会代表全体业主与乙方或其他物业服务企业签订新的物业服务合同生效时，本合同自动终止；如合同到期，未出现上述情形，则当同时具备乙方同意继续履行本合同、未依法经专有部分占建筑物总面积过半数的业主且占总人数过半数的业主同意形成续聘或解聘乙方的决议并签订新的物业服务合同时，本合同继续有效。",
      "第十一条约定:本物业管理区域物业服务收费实行包干制，物业服务费由业主按其拥有物业的建筑面积交纳，住宅为3.18元/月·平方米。",
      "第十三条约定:业主应自甲方交付使用通知书约定的房屋交付之日起交纳物业服务费；物业服务费按月交纳，业主或物业使用人应于每月15日前向乙方交纳当期的物业服务费，在下月首日及以后交纳的视为逾期交纳，每逾期一日，应按欠费总额的1‰向乙方支付违约金。",
      "业主应按规定向供水、供电、燃气、信息、环卫等专业单位交纳水、电、燃气、信息、环卫等有关费用；乙方接受供水、供电、燃气、信息、环卫等专业单位的委托代收水、电、燃气、信息、环卫等费用的，因乙方已于费用发生当月垫付了相关费用，业主须于次月15日前向乙方交清相关费用。",
      "第三十五条约定:本合同中“平方米”均指建筑面积，以房产证登记的建筑面积为准，未取得房产证的，按以下文件及先后顺序确定:1.测绘机构的实测面积；2.房屋买卖合同；3.法院判决等法律文书。",
      "附件四还约定了前期物业服务质量标准。",
      "2012年12月28日，案外人广州市万尚房地产有限公司（甲方、卖方）与被告（乙方、买方）签订《商品房预售合同》（合同编号:201212278302），约定:被告向案外人广州市万尚房地产有限公司购买房屋地址位于广州市黄埔区（原萝岗区）东荟一街43号的万科东荟花园C16栋第13层1304号房，该商品房的用途为住宅，建筑面积共70.9473平方米。",
      "第十三条房屋交付约定，甲方应当在2014年12月30日前将作为本合同标的物的房屋交付乙方使用。",
      "附件五《前期物业服务合同》第一条约定，万科东荟花园的前期物业服务单位为原告，前期物业服务期限自2012年10月15日起至2015年10月14日止；合同期限内，本物业业主委员会代表全体业主与物业公司或其他物业服务企业签订新的物业服务合同生效时，本合同自动终止；如合同到期，未出现上述情形，则当同时具备物业公司同意继续履行本合同、未依法经专有部分占建筑物总面积过半数的业主且占总人数过半数的业主同意形成续聘或解聘物业公司的决议并签订新的物业服务合同时，本合同继续有效。",
      "第二条约定，物业管理服务内容为物业共用部位的维修、养护和管理；物业共用设施设备的运行、维修、养护和管理；物业共用部位和相关场地的清洁卫生，垃圾的收集、清运及雨、污水管道的疏通等8项内容。",
      "第三条约定，本物业管理区域物业服务收费实行包干制，在业主共有物业经营收益全部纳入服务费的基础上，物业服务费由业主按其拥有物业的建筑面积交纳，具体标准如下:住宅3.18元/月·平方米；业主应自甲方交付使用通知书约定的房屋交付之日起交纳物业服务费；物业服务费按月交纳，业主或物业使用人应于每月15日前向物业公司交纳当期的物业服务费，在下月首日及以后交纳的视为逾期交纳，每逾期一日，应按欠费总额的1‰向物业公司支付违约金。",
      "业主应按规定向供水、供电、燃气、信息、环卫等专业单位交纳水、电、燃气、信息、环卫等有关费用；物业公司接受供水、供电、燃气、信息、环卫等专业单位的委托代收水、电、燃气、信息、环卫等费用的，因物业公司已于费用发生当月垫付了相关费用，业主须于次月10日前向物业公司交清相关费用；除小区物业服务中心办公、生活用水用电及小区绿化养护、园林水池喷泉、值班室、保安亭、喜庆活动、宣传、装饰、开展多种经营活动的用水用电外，其他公共水电费（共用部位和共用设施设备的运行、照明、清洁等水电费）不包含在以上物业服务费中，由全体业主另行分摊。",
      "2014年12月30日，被告签署涉案房屋的《客户钥匙/物品签收单》，办理了涉案房屋的收楼手续。",
      "2015年8月11日，涉案房屋取得《房屋建筑面积测绘成果报告书》，显示涉案房屋的实际测绘建筑面积为71.2003平方米。",
      "原告拟证实涉案房屋2017年1月至2017年12月期间公摊电费及住宅水费的计算依据，提交了涉案房屋所在小区上述期间的电费总发票、水费总发票、《万科东荟城公共水电费分摊办法》及其自行制作的涉案房屋2017年1月至2017年12月期间的《物业收费通知单》，通知单上列明涉案房屋每个月份的电梯电费分摊、走廊楼梯灯电费分摊、生活水泵电费分摊、小区园林照明电费分摊、消防控制中心用电分摊具体费用及涉案房屋水表每月读数，通知单显示涉案房屋在上述期间公摊电费共计340.08元、住宅水费共计491.08元。",
      "被告对上述费用均不予确认，被告抗辩上述水电费发票均是总表的发票，与其无关，被告还陈述其没有缴纳过住宅水费，但其不承认物业代缴。",
      "另，被告确认涉案房屋已于2016年办妥房产证。",
      "上述事实有《万科东荟花园（扩展）前期物业服务合同》《商品房预售合同》《客户钥匙/物品签收单》《房屋建筑面积测绘成果报告书》《万科东荟城公共水电费分摊办法》《物业收费通知单》、水电费发票及当事人陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为:案外人广州市万尚房地产有限公司与原告签订的《万科东荟花园（扩展）前期物业服务合同》、被告与案外人广州市万尚房地产有限公司签订的《商品房预售合同》及附件均是双方当事人的真实意思表示，内容不违反法律和行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "根据《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条  规定:“建设单位依法与物业服务企业签订的前期物业服务合同，以及业主委员会与业主大会依法选聘的物业服务企业签订的物业服务合同，对业主具有约束力。",
      "”《万科东荟花园（扩展）前期物业服务合同》约定的合同期限虽然届满，但是涉案房屋所在小区业主委员会并未与其他物业服务企业签订新的物业服务合同，原告依然向被告提供物业管理服务，《万科东荟花园（扩展）前期物业服务合同》对原告和被告继续有效，被告应当继续遵守《万科东荟花园（扩展）前期物业服务合同》和《商品房预售合同》中有关物业管理服务的约定，依约向原告缴纳物业服务费及相关费用。",
      "关于物业服务费及违约金。",
      "《万科东荟花园（扩展）前期物业服务合同》和《商品房预售合同》均约定业主应于每月15日前向物业公司交纳当期的物业服务费，在下月首日及以后交纳的视为逾期交纳，每逾期一日，应按欠费总额的1‰向物业公司支付违约金。",
      "被告抗辩需原告将涉案小区的绿化带生态池景观问题整改完毕后才同意缴纳物业服务费，没有合同依据，本院不予支持。",
      "至于被告提出的原告在物业管理服务中存在的其他问题，原告作为涉案小区的物业管理服务机构，应虚心听取业主对物业公司的意见和建议，不断改善服务质量，但被告不能以此拒交物业服务费。",
      "原告要求被告支付2017年1月至2017年12月的物业服务费共计2709.4元，被告对该金额并无异议，本院予以支持。",
      "原告主张被告从次月1日起每日按欠费总额1‰的标准向其支付拖欠物业服务费的违约金，被告对该违约金标准亦无异议，本院予以确认，但分段计算的违约金均以不超过本金为限。",
      "对于超出上述标准的诉讼请求，本院予以驳回。",
      "关于公摊电费和住宅水费。",
      "被告已实际入住涉案房屋，理应承担涉案房屋实际发生的公摊电费和住宅水费。",
      "原告提交了自行制作的涉案房屋的《物业收费通知单》，上面详细载明了每月各项电费分摊的具体明细，原告还提交了涉案房屋所在小区2017年1月至2017年12月期间的电费总发票及《万科东荟城公共水电费分摊办法》说明了其具体计算方式，且原告主张的2017年度公摊电费340.08元也在合理范围内，本院对此予以确认。",
      "根据《万科东荟花园（扩展）前期物业服务合同》约定，原告接受供水部门委托代收水费的，因原告已于费用发生当月垫付了相关费用，业主须于次月15日前向原告交清相关费用。",
      "原告已提交了涉案房屋所在小区的水费总发票证实其已代全体业主向供水部门缴纳了水费，被告陈述其没有缴纳过住宅水费，但对原告代缴水费又不确认，显属无理，本院不予采信。",
      "原告还提交了《物业收费通知单》，上面详细载明了每月涉案房屋的水表读数，上述金额均在合理范围内，故本院对原告主张的涉案房屋2017年度住宅水费491.08元亦予以确认。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第八条  、第六十条  、第一百零七条  、第一百一十四条  第一款  ，《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条  、第六条  及《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告邹梦良于本判决发生法律效力之日起十日内向原告广州市万科物业服务有限公司支付2017年1月至2017年12月的物业服务费共计2709.4元及上述物业服务费的违约金（违约金分段计算:2017年1月至10月每月物业服务费的违约金以225.62元为本金，按照每日1‰的标准，从次月1日起计算至被告实际支付之日止；2017年11月至12月每月物业服务费的违约金以226.42元为本金，按照每日1‰的标准，从次月1日起计算至被告实际支付之日止；上述每期违约金均以不超过每期物业服务费的本金为限）；",
      "二、被告邹梦良于本判决发生法律效力之日起十日内向原告广州市万科物业服务有限公司支付2017年1月至2017年12月的公摊电费340.08元、住宅水费491.08元；",
      "三、驳回原告广州市万科物业服务有限公司的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，全部由被告邹梦良负担。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员李小伟",
      "二〇一八年四月二十日",
      "书记员黄曼玲",
      "陈婷玉"
    ]
  },
  "metadata": {
    "日期": "2018-04-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初729号",
    "时间": "2018年04月20日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}