{
  "title": "彭雯与广州宏景房地产开发有限公司商品房预售合同纠纷2015民三初234一审民事判决书",
  "content": {
    "litigants": [
      "原告:彭雯，住广州市天河区。",
      "委托代理人:翁海斌，广东法盛律师事务所律师。",
      "被告:广州宏景房地产开发有限公司，住所地:广州市萝岗区。",
      "法定代表人:赖明。",
      "委托代理人:吴兵山，广东格林律师事务所律师。",
      "委托代理人:陈宝团，广东格林律师事务所实习人员。"
    ],
    "explain": [
      "原告彭雯诉被告广州宏景房地产开发有限公司（以下简称“宏景公司”）商品房预售合同纠纷一案，本院于2015年10月28日立案受理后，依法组成合议庭于2015年12月28日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人翁海斌到庭参加诉讼。",
      "被告宏景公司经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2015年8月30日，原告与被告签订了《岭南雅筑认购书》，约定原告认购被告开发的岭南雅筑8栋1405单元商品房。",
      "原告当日支付了2万元定金。",
      "原告于2015年9月7日上午、下午两次到城建大厦28楼签订商品房买卖合同，并多次请求前台接待小姐出示合同版本，但均遭拒绝，说没有合同可看，直接签合同就可以。",
      "原告很不理解，也不满被告的傲慢态度。",
      "经向岭南雅筑销售代表钟先生再三要求看合同内容，他才通过微信发来版本。",
      "合同内容极其苛刻，要求协商也无人理睬，原告不得已当天邮寄了一封协商函给被告。",
      "但函件石沉大海无人理睬，到城建大厦28楼论理，前台接待小姐说协商条款退定她们管不了，要找回原销售，但原销售钟先生又说协商条款退定要到城建大厦28楼，互相推诿。",
      "2015年9月15日被告寄信给原告，催促签约，原告也复函再次要求协商合同，但函件仍然无人理睬。",
      "2015年9月29日，被告又寄信给原告，挞定原告缴交的定金，还捏造多次联系原告，事实上被告除了例行发函之外，没有人与原告联系，相反，原告多次尝试与被告联系，但始终不知找谁，被告代理公司互相推诿，仅仅经过20天就挞定原告缴交的定金，极其傲慢。",
      "原告认为被告拟定的合同版本都不给原告看，现场也不公示，就要求原告签名，不合理合法，更何况销售代理微信版本的合同内容太苛刻，到处是霸王条款，作为业主有权审阅合同内容并协商条款。",
      "被告至今不退回原告缴交的定金，属违法行为。",
      "原告为维护合法权益，特诉至法院，请求法院判令:1.被告立刻退回原告认购岭南雅筑8栋1405房时缴交的两万元定金；2.被告支付逾期退回上述两万元定金而产生的利息，按中国人民银行同期同类贷款利率，从起诉之日起算至付清之日；3.被告承担本案诉讼费用。",
      "被告庭后发表书面答辩意见称:一、案涉《岭南雅筑订购书》第4.1条已经明确约定了原告应于何时按销售现场公示合同版本签署正式商品房买卖合同。",
      "原告要求就合同条款另行协商违反了订购书约定，未能签署正式商品房买卖合同的责任完全在于原告，因此，答辩人有权按照订购书第7条的约定没收定金。",
      "二、根据《广州中院关于商品房预售纠纷若干问题的处理意见》，认购人以合同条款不公平、可以再协商、人多看不清等理由拒绝签订《商品房买卖合同》，属于不诚信行为，其诉请该《认购书》无效或解除、返还定金的，不应支持。",
      "司法实践也均支持此种情况下，答辩人有权没收定金。",
      "综上，恳请法院依法驳回原告全部诉请。"
    ],
    "facts": [
      "经审理查明:2015年8月30日，原告与被告签订了《岭南雅筑订购书》，该订购书的主要内容为:被告已将待签的网签版《商品房买卖合同》及其补充协议在销售现场公布，原告已详细阅读，被告已对条款作详细说明；第1条约定，原告自愿订购广州市萝岗区开源大道岭南雅筑8栋14楼05单元商品房，预测建筑面积为118.7642平方米，套内建筑面积为95.6321平方米，最终以房地产权证登记的为准；第2条约定，该商品房售价为1466000元，装修交付；第3条约定，原告应于签署本《订购书》时支付定金2万元作为签订《商品房买卖合同》的担保；原告已缴纳的定金在签署《商品房买卖合同》时将自动转为该商品房的首期房款；第4条约定，原告应于2015年9月7日前持本《订购书》、有效身份证明以及房管部门要求具备的其他购房资料前往广州市天河区体育西路189号城建大厦28楼兴业地产总部，按被告提供的、已在销售现场公示的文本签署网签版《商品房买卖合同》及其补充协议；第5条约定，房款支付为商业性按揭，第一期房款126600元（不含定金），应于签署《商品房买卖合同》之日起2个工作日内付清；第二期房款299400元，应于2015年10月7日前付清；余下房款102万元，原告申请办理按揭贷款手续；第6条原告声明及保证约定，原告已详细阅读本《订购书》所有条款，并准确理解其含义，并愿意受所有条款之约束；原告清楚知悉该商品房的价格构成、签约形式，并保证按照被告提供的文本不作任何修改地签署并执行网签版《商品房买卖合同》及其补充协议，不作任何变更，包括不得增加、减少、变更签约主体或变更所购单元；第7条违约责任约定，原告出现未按本《订购书》之约定签署网签版《商品房买卖合同》及其补充协议的，构成根本性违约，被告有权解除本《订购书》，没收原告支付的定金，并将该商品房重新出售予任何第三方而无需向原告发出通知；第10条约定，本经双方签字盖章，且原告支付全额定金之日起生效。",
      "被告的代理商为广州城建开发兴业房地产中介有限公司，跟进的销售代表为钟某。",
      "《订购书》签订当天，原告向被告支付了定金2万元。",
      "2015年9月7日，原告通过快递向被告在《订购书》中留存的地址寄出《关于合同条款协商及退回定金之函》，主要内容为:原告于2015年9月7日上午、下午两次到城建大厦28楼兴业总部网签《商品房买卖合同》及补充协议，但前台小姐均说没有合同范本可阅览，要求其不看合同范本就签合同，原告坚决不同意，后销售代表发来合同范本（销售代表一开始也说没有范本），原告看后发现该合同范本存在大量不公平、不合理条款，要求被告收到函件后及时与原告协商修改合同条款，否则原告要求取消认购书退回定金。",
      "该邮件由于收件人名址有误被退回。",
      "2015年9月14日，原告通过快递再次向被告在广州天河珠江新城珠江西路5号广州国际金融中心15楼自编号01的地址寄出《关于合同条款协商及退回定金之函》。",
      "该邮件于次日签收，签收人为单位收发章。",
      "2015年9月15日，广州城建开发兴业房地产中介有限公司（被告的代理商）向原告发出《签约通知函》，主要内容为:原告于2015年8月30日与被告签订商品房订购书，订购书约定原告购买广州市萝岗区开源大道岭南雅筑8栋1405单元。",
      "按照双方约定，原告须于2015年9月7日前到广州市体育西路189号城建大厦28楼兴业地产总部签署《商品房买卖合同》，并于签署《商品房买卖合同》之日起2日内付清第一次房款和相关费用。",
      "该司员工多次联系原告前往该司签署《商品房买卖合同》及缴交房款和相关费用，但原告至今未办妥上述手续及缴交房款和相关费用。",
      "该司受发展商委托，请原告于2015年9月18日前到广州市体育西路189号城建大厦28楼兴业地产总部签署《商品房买卖合同》，并付清房款和相关费用，若原告逾期仍未办理上述手续，该司将不再另行通知，发展商有权按照双方签订的《商品房认购书》约定处理。",
      "原告收到上述签约通知函后，于2015年9月18日通过快递向兴业地产在广州市体育西路189号城建大厦28楼的地址寄出《岭南雅筑8栋1405房协商条款退定金之函》，要求被告与其协商合同条款，否则原告要求退回定金。",
      "该邮件于2015年9月21日签收，签收人为阮某。",
      "2015年9月29日，广州城建开发兴业房地产中介有限公司向原告发出《挞定通知》，载明:由于原告逾期未办妥相关手续，发展商将根据订购书的约定没收原告已缴交的定金，重新出售该单元。",
      "原告收到该《挞定通知》。",
      "被告拟证实其在销售现场公示了网签版《商品房买卖合同》及补充协议文本提交了照片若干，照片的拍摄时间为2016年2月19日。",
      "本院根据原告的申请，传唤涉案销售代表钟某作为证人出庭作证。",
      "钟某陈述:其从2014年6月起在岭南雅筑楼盘从事销售工作，其作为销售代表接待原告签订涉案订购书相关事宜；其从2014年6月开始在岭南雅筑楼盘从事销售工作时就看到售楼部现场有公示商品房买卖合同的样板；原告在签订购书前没有要求看合同版本，但其提醒过原告现场有合同版本公示；原告在该司总部签订合同前要求看合同样本，其有拍合同样本照片发给原告。",
      "以上事实，有《岭南雅筑订购书》、发票换领通知单、EMS快递单、函件、妥投证明、签约通知函、挞定通知、照片、证人证言及当事人陈述等证据予以证实。",
      "以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《岭南雅筑订购书》是双方对交易房屋有关事宜的初步确认，性质属于预约合同。",
      "原、被告签订的《岭南雅筑订购书》是双方当事人的真实意思表示，无违反相关法律法规等无效情形，自当事人签字盖章及原告支付定金之日起依法成立，对双方当事人具有法律约束力，受法律保护。",
      "原、被告应当遵守诚实信用原则，按照约定履行自己的义务。",
      "双方在订购书中明确:被告已将待签的网签版《商品房买卖合同》及其补充协议在销售现场公布，原告已详细阅读，被告已对条款作详细说明；原告应于2015年9月7日前持本《订购书》、有效身份证明以及房管部门要求具备的其他购房资料前往广州市天河区体育西路189号城建大厦28楼兴业地产总部，按被告提供的、已在销售现场公示的文本签署网签版《商品房买卖合同》及其补充协议。",
      "原告作为具有完全民事行为能力的成年人，在作出购房决定时理应持有审慎的态度，在《订购书》上签字时应认识到该行为的法律后果。",
      "对于已签字确认的《订购书》的权利义务内容，原告应恪守履行。",
      "原告主张被告未在销售现场公示网签版《商品房买卖合同》及补充协议文本仅有自身的陈述，但证人出庭证实销售现场有公示《商品房买卖合同》及补充协议，并且，原告已在《订购书》中签字确认现场已公示过《商品房买卖合同》及补充协议，因此，原告的主张本院不予采信。",
      "原告未在约定的时间内与被告签订签署《商品房买卖合同》及其补充协议，属于原告违约，被告有权根据合同约定没收定金。",
      "原告要求被告退回定金2万元并支付逾期退回定金的利息，于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、第一百一十五条  ，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第四条  和《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "驳回原告彭雯的全部诉讼请求。",
      "案件受理费300元，全部由原告彭雯负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李小伟",
      "代理审判员王梦",
      "人民陪审员周明",
      "二〇一六年四月十八日",
      "书记员曹猛"
    ]
  },
  "metadata": {
    "日期": "2016-04-18",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民三初字第234号",
    "时间": "2016年04月18日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}