{
  "title": "李正平、马虹霞物业服务合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审上诉人）:李正平，男，1979年3月20日出生，汉族，住广东省广州市黄埔区。",
      "再审申请人（一审被告、二审上诉人）:马虹霞，女，1981年8月18日出生，汉族，住广东省广州市黄埔区。",
      "委托诉讼代理人:李正平（系马虹霞之夫），住广东省广州市黄埔区。",
      "被申请人（一审原告、二审被上诉人）:广州市万科物业服务有限公司。",
      "住所地:广东省广州市白云区太和镇大源村黄庄南路38号3楼东。",
      "法定代表人:聂金伟，总经理。",
      "委托诉讼代理人:陈超，女，该公司工作人员。",
      "一审第三人:广州市银业君瑞房地产开发有限公司。",
      "住所地:广东省广州市花都区芙蓉度假村景观山庄2号楼301-303房。",
      "法定代表人:刘志坚，该公司董事长。"
    ],
    "explain": [
      "再审申请人李正平、马虹霞因与被申请人广州市万科物业服务有限公司（以下简称万科物业）、一审第三人广州市银业君瑞房地产开发有限公司（以下简称银业君瑞公司）物业服务合同纠纷一案，不服广东省广州市中级人民法院（2015）穗中法民五终字第1994号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院作出（2015）粤高法民申字第1969号民事裁定，提审本案。",
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "李正平、马虹霞申请再审称:本案有新的证据，足以推翻一、二审判决。",
      "穗花环罚[2015]120号行政处罚决定书、（2015）穗中法行终字第1382号生效行政判决书以及（2016）粤01民终11185号生效民事判决书可证实涉案房屋没有达到约定的交付条件且未交付。",
      "故依据前期物业服务协议的相关规定，物业管理费应由开发商银业君瑞公司承担，万科物业无权要求李正平、马虹霞支付物业管理费。",
      "综上，请求:撤销一、二审判决，驳回万科物业的诉讼请求，本案全部诉讼费用由万科物业承担。",
      "万科物业辩称:涉案房屋在2010年4月7日取得竣工验收备案表，已达到法定交付条件，且于2011年10月30日交付给李正平、马虹霞。",
      "李正平、马虹霞作为涉案房屋的所有权人，在享受万科物业提供的物业服务后，理应支付物业管理费。",
      "故请求驳回李正平、马虹霞的再审请求。",
      "万科物业向一审法院起诉请求判令:1、李正平、马虹霞支付物业管理费23799.27元（从2011年10月至2014年6月30日共33个月，按每平方米每月2.98元的标准计算，涉案房屋面积为242.01平方米）；2、李正平、马虹霞支付小区园林照明电费分摊523.63元；3、李正平、马虹霞承担本案诉讼费用。",
      "一审法院认定事实:万科物业于2004年11月17日依法成立，具有一级物业管理资质。",
      "2011年7月31日，李正平、马虹霞（乙方）与开发商银业君瑞公司（甲方）签订《商品房买卖合同》，约定乙方向甲方购买广州市花都区芙蓉嶂旅游度假小区芙滨路盛御街11号102房，该商品房用途为住宅，户型结构为四房二厅，建筑面积242.01平方米，合同约定甲方应当在2011年10月30日前将涉案房屋交付乙方使用。",
      "合同第十四条约定房屋交付时的有关资料:（一）规划部门出具的《建设工程规划验收合格证》。",
      "（二）建设单位出具的《建设工程竣工验收报告》。",
      "（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证。",
      "（四）供水、供气、供电、通邮的永久使用证明材料。",
      "（五）人防、环保部门出具的认可文件或准许使用文件。",
      "（六）《房地产（住宅）质量保证书》。",
      "（七）《房地产（住宅）使用说明书》。",
      "（八）《临时管理规约》或《管理规约》。",
      "上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担。",
      "合同附件五为前期服务协议，约定:一、物业服务单位和合同期限:银湖湾的前期物业管理单位为万科物业，本合同期限自2010年2月26日起至2013年2月25日止，但是:1、合同期限内，本物业业主委员会代表全体业主与万科物业或其他物业服务企业签订新的物业服务合同生效时，本合同自动终止。",
      "2、如合同到期，未出现上述1之情形，则当同时具备以下两个条件时，本合同继续有效:A、万科物业同意继续履行本合同；B、未依法经专有部分占建筑物总面积过半数的业主且占总人数过半数的业主同意形成续聘或解聘万科物业的决议并签订新的物业服务合同。",
      "三、物业管理相关服务费用，物业服务资金由业主按其拥有物业的建筑面积交纳，独栋住宅:4.18/月·平方米，叠加住宅:2.98/月·平方米，私家庭院:0.5/月·平方米，物业服务资金按月交纳，业主或者物业使用人应于每月15日前向万科物业交纳当期的物业服务资金。",
      "万科物业接受供水、供电、供暖、燃气、信息、环卫等专业单位的委托代收供水、供电、供暖、燃气、信息、环卫等费用的，因万科物业已于费用发生当月垫付了相关费用，业主须于次月10日前向万科物业交清相关费用。",
      "小区其它公共水电费（共用部位和共用设施设备的运行、消防控制中心运行、照明、清洁等水电费）不包含在以上物业服务资金中，由全体业主另行分摊。",
      "业主应自甲方交付使用通知书约定的房屋交付之日起交纳物业服务资金；纳入物业服务范围的已竣工但尚未出售，或者因甲方原因尚未交付给物业买受人的物业，其物业服务资金由甲方全额交纳。",
      "因物业买受人原因未按交付使用通知书约定的交付时间办理交付手续的物业，其物业服务资金由物业买受人自交付通知书约定的交付之日起全额交纳。",
      "合同附件七补充协议第七条对合同第十一条的补充:1、在商品房达到交付使用条件后，卖方应以电话或特快专递通知买方办理交付使用手续。",
      "以特快专递通知的，以买方签收日为送达时间；买方未签收的，同城以特快专递发出后的第二日为送达日，异地以特快专递发出后的第四日为送达日。",
      "以电话通知的，通知送达时间为买方接到电话的时间，卖方须在交付现场完善交付通知的签收手续。",
      "买方未收到交付通知的，交付使用时间为合同约定的交付期限届满之日。",
      "2、卖方交付通知送达后，除非有合法的理由，否则视为卖方已按期交付，交付日期以卖方通知的交付日期为准。",
      "同时，房屋毁损、灭失的风险及物业管理费等相关费用，自交付之日或视为交付之日起由买方承担。",
      "房屋保修期亦从即日起计算。",
      "3、房屋交付时，如买方认为房屋本身或者环境、设备存在不符合合同约定的情形，双方应在完成交付后，按照法规和合同约定处理。",
      "4、若交付物业较合同约定的交付日提前达到交付条件的，卖方可提前交付并发出交付通知，买方应在通知约定的交付时间内办理交付手续，物业管理费、水电费等相关费用亦自实际交付之日起核算。",
      "第十条对合同第十四条的补充约定:房屋交付时，除（六）（七）两项资料卖方提供原件外，其余（一）至（五）项验收文件卖方在交付现场提供给买方查阅，买方如有需要，可向卖方申请复印。",
      "如卖方无法取得上述相关报告或资料，导致（一）至（五）项文件资料不齐全，但卖方已办妥竣工验收备案手续的，不视为不符合交付标准，卖方不承担延期交房的违约责任。",
      "第十六条对合同第二十三条的补充:买方拥有本合同项下商品房附赠面积约×平方米楼宇屋面、×平方米露台、×平方米庭院、×平方米地下室（以上均以实际交付为准）及编号为×的架空层/地下/露天车位的使用权，该面积未计入产权登记面积，亦不作计价依据，如因法规、政策变化及卖方的原因等导致未能实现交付的，则不影响本商品房的交付，买方同意不以此拒绝收房或主张退房。",
      "第十七条对合同第二十四条的补充:买方的联络方式以合同所记载的电话、传真、通信地址为准，并对提供资料的真实性负责。",
      "如有变更，应即时以书面形式通知卖方，卖方若按买方提供的联系方式联系不到对方的，则相关责任由买方承担。",
      "合同还就其他权利义务进行了约定。",
      "李正平、马虹霞称已向银业君瑞公司付清涉案房屋的全部房款，而涉案房屋至今仍未办理产权预告登记亦未办理房地产权证。",
      "万科物业认为银业君瑞公司已于2011年10月30日将涉案房屋交付给李正平、马虹霞，为此提交银业君瑞公司向李正平、马虹霞在房屋买卖合同中约定的通讯地址寄送的商品房交付使用通知书及邮寄快递单，通知书上载明通知李正平、马虹霞于10日内前往万科兰乔圣菲物业服务中心办理房屋交接手续，落款日期为2011年9月8日，该快递单上有马虹霞的签字，李正平、马虹霞认为并未收到该收楼通知书，万科物业还提交商品房交付使用催告书及邮寄快递单，李正平、马虹霞认为其未收到该催告书。",
      "万科物业为证明涉案房屋具备交付条件，提交涉案房屋所在小区的房屋建筑工程和市政基础设施工程竣工验收备案表、广州市燃气输配及应用工程交工验收证书、供水及安装协议书、通邮申报表、人防工程专项竣工验收备案意见书、建设工程规划验收合格证、关于广州银业君瑞房地产开发有限公司银湖湾小区环保设施验收意见的复函及关于广州市花都区芙蓉度假区整体环境影响评价事宜的证明、建设工程竣工验收消防备案受理凭证、住宅使用说明书、住宅使用保证书及管理规约，其中《房屋建筑工程和市政基础设施工程竣工验收备案表》载明花都芙蓉嶂旅游度假区住宅小区F型住宅:F-35、F-36、F-37、F-38、F-39、F-40（共6幢）工程的竣工验收备案文件已于2010年4月7日收讫，文件齐全。",
      "万科物业提交广州市花都区狮岭镇芙蓉度假村080968、080969地块修建性详细规划图纸，拟证明涉案房屋位于图纸的F35-F40，商品房买卖合同中平面图显示涉案房屋位于F35-F40，万科物业认为该户型已在房屋建筑工程和市政基础设施工程竣工验收备案表中显示验收合格。",
      "李正平、马虹霞认为万科物业未能提交房屋买卖合同约定的交付文件中供水、供电、供气、通邮的永久性证明材料及环保部门出具的认可文件或准许使用文件等，且涉案房屋未附有当时银业君瑞公司承诺的庭院，涉案房屋至今仍不具备交付条件。",
      "李正平、马虹霞认为其曾就涉案房屋的庭院围墙修建问题与银业君瑞公司进行交涉，但银业君瑞公司至今仍未通知李正平、马虹霞收楼，双方未办理涉案房屋的交接手续，李正平、马虹霞认为亦未与万科物业建立物业服务合同关系，因此不同意向万科物业支付涉案房屋的物业管理费等费用。",
      "另查，涉案房屋为叠加住宅。",
      "万科物业提交物业服务报告拟证明其在涉案小区提供了物业管理服务，李正平、马虹霞对此不予确认。",
      "万科物业认为李正平、马虹霞拖欠2011年10月至2014年6月共33个月的物业管理费23799.27元（涉案房屋面积为242.01平方米，按每月每平方米2.98元的标准计算）及小区园林照明分摊电费523.63元（计算方法为:小区园林照明用电总量÷收费总建筑面积×业主（用户）房屋建筑面积×电费单价）。",
      "关于分摊电费，万科物业提交各月计费明细表，李正平、马虹霞表示该明细表为万科物业单方制作，不予确认，万科物业表示由于涉案小区处于滚动开发阶段，开发商承担了大部分的公共水电费用，仅按照经验值对业主进行象征性分摊，水电费用发票均由开发商保管，万科物业表示无法提供有关的缴费凭证。",
      "诉讼中，万科物业表示从2014年7月起涉案房屋的物业管理费及小区园林照明分摊电费不在本案中主张。",
      "万科物业认为因李正平、马虹霞拖欠物业管理费等各项费用，其已通过在涉案房屋处张贴催费通知单并在2014年4月向李正平、马虹霞在商品房买卖合同留下的通讯地址寄送催收管理费通知的方式向李正平、马虹霞催缴物业管理费等各项费用，李正平、马虹霞对此不予确认，认为未收到万科物业寄送的催收管理费通知。",
      "现李正平、马虹霞不同意支付物业管理费等各项费用，万科物业遂诉至一审法院成讼。",
      "一审法院判决:一、李正平、马虹霞于本判决发生法律效力之日起十日内向万科物业支付物业管理费15866.18元；二、驳回万科物业的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费408元，由广州市万科物业服务有限公司负担211元，由李正平、马虹霞负担197元。",
      "李正平、马虹霞不服一审判决，上诉请求:驳回万科物业的全部诉讼请求；由万科物业承担本案全部诉讼费用。",
      "二审法院对一审法院查明的事实，予以确认。",
      "另查，李正平在二审中提交了其起诉广州市花都区建设局的《行政起诉状》，一审法院亦受理该案并立案号为（2015）穗花法行初字第8号，李正平以此为由申请二审法院对本案中止审理。",
      "二审法院认为:一审法院认定李正平、马虹霞与银业君瑞公司签订的《商品房买卖合同》及附件合法有效，该院予以确认。",
      "第二审案件的审理依法应当围绕当事人上诉请求的范围进行，故针对上诉人李正平、马虹霞的上诉意见，评析如下。",
      "首先，《商品房买卖合同》及附件是双方协商一致的意思表示，在李正平、马虹霞签订合同及附件后，对双方均有约束力，李正平、马虹霞认为合同及附件为格式条款的理解缺乏依据，不予采信，同理，李正平、马虹霞以格式条款为由认为前述《商品房买卖合同》及附件中条款应做对其有利的解释亦理据不足，不予采信。",
      "其次，合同附件五为物业服务协议，该协议明确约定万科物业为涉案房屋所在小区提供前期物业服务以及缴费方式及标准，该协议对李正平、马虹霞和万科物业双方均有约束力，双方均应依约履行。",
      "物业服务协议第三条物业管理相关服务费用约定“业主应自甲方交付使用通知书约定的房屋交付之日起交纳物业服务资金；纳入物业服务范围的已竣工但尚未出售，或者因甲方原因尚未交付给物业买受人的物业，其物业服务资金由甲方全额交纳。",
      "因物业买受人原因未按交付使用通知书约定的交付时间办理交付手续的物业，其物业服务资金由物业买受人自交付通知书约定的交付之日起全额交纳”，即李正平、马虹霞与银业君瑞公司约定双方转移向万科物业缴纳物业服务费的义务的条件为“自银业君瑞公司交付使用通知书约定的房屋交付之日起”，故本案争议的焦点为上述债务转移的条件是否成就。",
      "第一，根据《商品房买卖合同》附件七补充协议第七条对合同第十一条的补充:“1、在商品房达到交付使用条件后，卖方应以电话或特快专递通知买方办理交付使用手续。",
      "以特快专递通知的，以买方签收日为送达时间；买方未签收的，同城以特快专递发出后的第二日为送达日，异地以特快专递发出后的第四日为送达日。",
      "2、卖方交付通知送达后，除非有合法的理由，否则视为卖方已按期交付，交付日期以卖方通知的交付日期为准。",
      "同时，房屋毁损、灭失的风险及物业管理费等相关费用，自交付之日或视为交付之日起由买方承担。",
      "房屋保修期亦从即日起计算。",
      "3、房屋交付时，如买方认为房屋本身或者环境、设备存在不符合合同约定的情形，双方应在完成交付后，按照法规和合同约定处理。",
      "4、若交付物业较合同约定的交付日提前达到交付条件的，卖方可提前交付并发出交付通知，买方应在通知约定的交付时间内办理交付手续，物业管理费、水电费等相关费用亦自实际交付之日起核算”。",
      "由上约定可见，其一，银业君瑞公司已按照合同约定的买受人的地址寄出收楼通知书，虽然银业君瑞公司的工作人员未实际寄件，但该通知是以银业君瑞公司以自己名义发出，而不是作为委托人的身份发出，故李正平、马虹霞称银业君瑞公司未出具《授权委托书》则不发生寄件效力缺乏事实依据，不予采信。",
      "其二，李正平、马虹霞虽否认快递单非马虹霞本人签名，但其未对此给予合理解释，而且根据上述约定，即便买受人拒绝签收亦产生送达的效果，故李正平、马虹霞以此抗辩其未收到开发商的交付通知与事实不符，亦不予支持。",
      "综上，合同约定的转移缴物业服务费义务的条件依约已成立，一审法院支持万科物业向李正平、马虹霞主张物业服务费的诉讼请求并无不当。",
      "最后，关于李正平、马虹霞另主张银业君瑞公司未交付合同附赠私家车位和庭院以及涉案房屋尚未通过环保验收故银业君瑞公司取得的竣工验收备案表不合法，故涉案房屋还不符合交付条件的问题。",
      "一方面，李正平、马虹霞缺乏依据证实双方以此作为交付条件，而且其陈述与附件七补充协议第十条对合同第十四条的补充约定“房屋交付时，……如卖方无法取得上述相关报告或资料，导致（一）至（五）项文件资料不齐全，但卖方已办妥竣工验收备案手续的，不视为不符合交付标准，卖方不承担延期交房的违约责任”的内容亦相悖；另一方面，李正平、马虹霞应另循法律途径解决其与银业君瑞公司的交楼纠纷，其若认为是银业君瑞公司的原因导致涉案房屋尚不具备交楼条件，则亦可主张由银业君瑞公司承担其物业服务费损失。",
      "因此，如前所述，李正平、马虹霞以其提起（2015）穗花法行初字第8号行政诉讼为由申请中止本案审理的申请不成立，该院亦不予接纳。",
      "二审判决:驳回上诉，维持原判。",
      "二审案件受理费197元，由李正平、马虹霞负担。",
      "本案再审审查及审理期间，李正平、马虹霞分别向本院提交了（2015）穗中法行终字第1382号生效行政判决书和（2016）粤01民终11185号生效民事判决书作为新证据。",
      "万科物业对该两份证据的真实性、合法性不持异议，仅对关联性提出异议。"
    ],
    "facts": [
      "本院再审查明，二审判决查明的事实基本属实，本院予以确认。",
      "另查明，李正平与广州市花都区建设局、银业君瑞公司因竣工验收备案行为纠纷一案，（2015）穗中法行终字第1382号行政判决撤销了涉案房屋的竣工验收备案行为。",
      "再查明，李正平、马虹霞与银业君瑞公司因房屋买卖合同纠纷一案，（2016）粤01民终11185号生效民事判决查明并认定:银业君瑞公司至今未取得符合合同约定的由环保部门出具的认可文件或准许使用文件，亦未取得合法的竣工验收备案表；涉案房屋目前尚未具备约定及法定的房屋交付条件，而李正平、马虹霞亦未实际接收房屋使用，银业君瑞公司应依约承担逾期交房的违约责任。"
    ],
    "opinion": [
      "本院认为，本案系物业服务合同纠纷。",
      "根据李正平、马虹霞的再审请求和万科物业的答辩意见，本案的争议焦点为万科物业向李正平、马虹霞主张物业管理费应否得到支持。",
      "《最高人民法院关于适用的解释》第九十三条第一款第（五）项规定，已为人民法院发生法律效力的裁判所确认的事实，当事人无需举证证明，有相反证据足以推翻的除外。",
      "李正平、马虹霞向本院提交的（2015）穗中法行终字第1382号行政判决书和（2016）粤01民终11185号民事判决书，万科物业没有提交足以推翻上述生效判决的相反证据，故对于上述两份判决认定的事实，本院予以确认。",
      "上述两份判决查明认定，涉案房屋的原竣工验收备案表不合法，房屋目前尚未具备约定及法定的房屋交付条件。",
      "故（2015）穗中法行终字第1382号行政判决书撤销了涉案房屋的竣工验收备案表，（2016）粤01民终11185号民事判决书判令银业君瑞公司承担逾期交楼的违约责任。",
      "根据上述两份生效判决查明及判决结果显示，涉案房屋未取得合法的竣工验收备案表，至少在2016年10月24日（2016）粤01民终11185号民事判决书作出之前并不具备交楼条件。",
      "本案，银业君瑞公司和李正平、马虹霞并没有实际办理交付手续。",
      "双方签订的《商品房买卖合同》附件五物业服务协议第三条约定，因物业买受人原因未按交付使用通知书约定的交付时间办理交付手续，其物业服务资金由物业买受人自交付通知书约定的交付之日起全额交纳。",
      "银业君瑞公司虽然在2011年9月8日按照合同载明李正平、马虹霞的地址寄出收楼通知书，但涉案房屋并不具备交楼条件。",
      "因此，李正平、马虹霞没有按照通知书载明的约定交付时间办理交付手续，并不能归责于李正平、马虹霞。",
      "万科物业向李正平、马虹霞主张物业管理费，并不符合上述合同的约定。",
      "一、二审判决仅以银业君瑞公司已经寄出收楼通知书为由，认为万科物业主张物业管理费条件成立，与后续生效判决查明的事实不符，本院予以纠正。",
      "综上，李正平、马虹霞的再审申请有理，本院予以采纳。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、第二百零七条  第一款  、《最高人民法院关于适用的解释》第四百零七条第二款之规定，判决如下:",
      "一、撤销广东省广州市中级人民法院（2015）穗中法民五终字第1994号民事判决和广东省广州市花都区人民法院（2014）穗花法民三初字第1658号民事判决；",
      "二、驳回广州市万科物业服务有限公司的诉讼请求。",
      "一审、二审案件受理费共605元由广州市万科物业服务有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长闵睿",
      "审判员秦旺",
      "审判员李磊",
      "二〇一七年十一月二十八日",
      "书记员吴佳茵"
    ]
  },
  "metadata": {
    "日期": "2017-11-28",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民再473号",
    "时间": "2017年11月28日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}