{
  "title": "黄丽叶与广州就促人力资源有限公司、中国南方航空股份有限公司经济补偿金纠纷一审民事裁定书",
  "content": {
    "litigants": [
      "原告:黄丽叶，住广州市越秀区。",
      "委托代理人:谢桂勋，广东金马波士德律师事务所律师。",
      "委托代理人:张皓，广东金马波士德律师事务所律师。",
      "被告:广州就促人力资源有限公司，住所地:广州市越秀区。",
      "法定代表人:舒英，总经理。",
      "委托代理人:崔伟娟，该公司职员，联系地址。",
      "委托代理人:李智就，该公司职员，联系地址。",
      "被告:中国南方航空股份有限公司，住所地:广州市萝岗区。",
      "法定代表人:司献民，董事长。",
      "委托代理人:张云，该公司职员，联系地址。"
    ],
    "explain": [
      "原告黄丽叶诉被告广州就促人力资源有限公司（以下简称“就促公司”）、中国南方航空股份有限公司（以下简称“南航公司”）经济补偿金纠纷一案，本院于2014年9月11日受理后，依法适用简易程序，公开开庭进行审理。"
    ],
    "procedure": [
      "现已审理终结。",
      "本案相关情况",
      "各方有争议的事项为第七项至第八项，其他事项无争议。",
      "一、入职时间:原告于2004年9月1日入职广东省劳动就业服务管理中心。",
      "二、签订书面劳动合同情况:原告与广东省劳动就业服务管理中心先后签订两次劳动合同，合同期限分别为2004年9月1日至2005年6月30日、2008年7月1日至2010年6月30日，广东省劳动就业服务管理中心将原告派遣至被告南航公司结算中心工作。",
      "2010年7月1日，原告与广东省就业服务管理局签订劳动合同，约定合同期限从2010年7月1日起至2012年6月30日止，广东省就业服务管理局将原告派遣至被告南航公司结算中心工作。",
      "2011年1月14日，广东省就业服务管理局与原告及被告就促公司签订《变更劳动合同协议书》，约定:“经三方友好协商，三方同意从即日起将原签订的《劳动合同》中的广东省就业服务管理局变更为广州就人力资源有限公司。",
      "劳动合同的其他条款仍然有效。",
      "”2012年7月1日，原告与被告就促公司签订劳动合同，约定合同期限从2012年7月1日起至2014年6月30日止，被告就促公司将原告派遣至被告南航公司结算中心工作。",
      "三、劳动者工作岗位:票务审核。",
      "四、解除劳动关系前十二个月的劳动者月平均工资数额:4222.8元／月。",
      "五、劳动者工作年限:被告就促公司确认原告自2004年9月1日起在广东省劳动就业服务管理中心和广东省就业服务管理局的工作年限计入该公司，连续计算工龄，即原告的工龄为9年10个月。",
      "六、解除劳动关系的时间:2014年6月30日。",
      "七、解除劳动关系的原因:",
      "被告就促公司主张根据已实施的《劳务派遣暂行规定》规定，用工单位使用的被派遣劳动者数量不得超过其用工总量的10%。",
      "原告所在岗位是被告南航公司的主营业务，且原告所在部门的派遣员工用工比例也达到了25.37%，被告必须逐步清退劳务派遣工，且被告也无其他合适岗位提供给原告，为此，二被告与原告协商一致终止劳动合同，该情形属于客观情形发生重大变化，被告同意向原告支付2004年9月1日起至2014年6月30日期间的终止劳动合同经济补偿金42228元。",
      "原告已于2014年6月30日在《终止上岗合同通知书》上签名同意终止劳动合同，内容为:“广州就促人力资源有限公司:经研究决定，黄丽叶同志，因合同到期，经双方协商一致，从2014年6月30日起给予终止上岗合同，同时通知本人需在2日内与广州就促人力资源有限公司终止劳动合同关系，并根据《劳动法》的有关规定办理相关手续。",
      "特此通知。",
      "中国南方航空股份有限公司结算中心”。",
      "被告就促公司于2014年7月2日向原告邮寄《终止劳动关系通知书》，通知原告因合同到期单位不续签，单位从2014年6月30日起终止劳动关系，请原告于2014年7月8日办理离职手续并领取经济补偿金。",
      "原告认为被告就促公司终止劳动合同的行为违法，应当支付违法终止劳动合同赔偿金，理由是:一、被告南航公司要求原告持《终止上岗合同通知书》到被告就促公司办理终止劳动合同手续，原告在通知书上签名只是代签行为，并非同意终止劳动合同，二被告从未与原告协商终止劳动合同关系；二、原告在派遣岗位上工作表现良好，被告没有理由辞退原告，其不再续签的真实原因是认为原告超龄；三、南航公司结算中心并非被告南航公司的主营业务，劳务派遣用工的比例应当按照南航公司全体在职职工人数计算，而不应按照结算中心的人数计算，被告南航公司将原告退回被告就促公司不符合法律法规规定；四、原告在派遣岗位上工作近十年，自2008年后连续签订了两份劳动合同，符合签订无固定期限劳动合同的条件。",
      "原告曾在2014年6月25日前口头向被告南航公司结算中心的领导提出要求签订无固定期限劳动合同，在2014年6月25日也口头向被告就促公司提出过签订无固定期限劳动合同，但被告南航公司却在2014年6月25日口头通知原告次日起不用来上班，后原告在2014年6月30日便收到了《终止上岗合同通知书》。",
      "2014年7月7日，原告分别向二被告递交了要求签订无固定期限劳动合同的书面通知，其中提及原告曾在2014年6月25日已口头向被告就促公司综合科和南航公司结算中心综合科提出过要求续签无固定期限劳动合同，未得到正式答复，现正式书面提出要求。",
      "二被告辩称原告在劳动合同期满前并未提出过签订无固定期限劳动合同的申请，只是在2014年7月7日才递交书面申请。"
    ],
    "opinion": [
      "本院认为:《劳务派遣暂行规定》第十二条  规定:“有下列情形之一的，用工单位可以将被派遣劳动者退回劳务派遣单位:（三）劳务派遣协议期满终止的”；第十五条  规定:“被派遣劳动者因本规定第十二条规定被用工单位退回，劳务派遣单位重新派遣时维持或者提高劳动合同约定条件，被派遣劳动者不同意的，劳务派遣单位可以解除劳动合同。",
      "被派遣劳动者因本规定第十二条规定被用工单位退回，劳务派遣单位重新派遣时降低劳动合同约定条件，被派遣劳动者不同意的，劳务派遣单位不得解除劳动合同。",
      "但被派遣劳动者提出解除劳动合同的除外。",
      "”本案中，原告与被告就促公司签订的《劳动合同》以及原告与被告南航公司结算中心签订的《劳务工上岗合同书》均明确约定原告在用工单位南航结算中心工作的期限截止至2014年6月30日，被告南航公司根据上述规定，在劳务派遣协议期满终止之日，将原告退回被告就促公司并无不当。",
      "然被告就促公司在无证据证明其在维持或者提高劳动合同约定条件，甚至降低劳动合同约定条件下重新派遣原告，而原告不同意的情形下，便终止与原告的劳动合同关系，违反法律规定，应当承担相应法律责任。",
      "再则，原告于2011年1月14日与广东省就业服务管理局及被告就促公司签订了《变更劳动合同协议书》，协议期满后又签订了固定期限劳动合同，符合《中华人民共和国劳动合同法》第十四条  第二款  第（三）项  规定的“连续订立二次固定期限劳动合同，且劳动者没有本法第三十九条  和第四十条第一项  、第二项  规定的情形，续订劳动合同的”，经双方协商一致，可以订立无固定期限劳动合同的情形。",
      "原告在2014年7月7日递交的书面申请中明确提及曾在合同期满前向两被告综合科口头提出订立无固定期限劳动合同的请求，但被告就促公司并未及时向综合科相关人员核实，仍坚持不续订劳动合同，侵害了劳动者的合法权益，由此导致的不利后果应由被告就促公司自行承担。",
      "被告就促公司辩称，原告在《终止上岗合同通知书》上签字的行为表明双方已经协商一致终止劳动合同，其不存在违法终止劳动合同的行为。",
      "对此，本院认为，《终止上岗合同通知书》是被告南航公司发函给被告就促公司的，原告在通知上签字的行为并不能视为其已经与二被告协商终止劳动合同，二被告也不能说明其与原告协商终止劳动合同的具体过程、地点等细节内容，故被告就促公司抗辩已与原告协商终止劳动合同的理由不足，本院不予采纳，其应承担举证不能的法律后果。",
      "八、违法终止劳动合同赔偿金:被告就促公司应向原告支付违法终止劳动合同赔偿金84456元（4222.8元×10×2）。",
      "被告南航公司在本案中不存在过错违法造成原告损害的行为，无须与被告就促公司承担连带赔偿责任。",
      "九、双方发生劳动争议的时间:2014年6月30日。",
      "十、仲裁请求:1、被申请人就促公司支付申请人黄丽叶终止劳动关系经济补偿金42230元；2、被申请人就促公司支付申请人黄丽叶违法终止劳动合同赔偿金84460元；3、被申请人南航公司承担连带责任。",
      "十一、仲裁结果:1、被申请人就促公司支付申请人黄丽叶终止劳动关系经济补偿金42230元，被申请人南航公司承担连带清偿责任；2、驳回申请人黄丽叶的其他仲裁请求。",
      "十二、诉讼请求:1、被告就促公司支付原告终止劳动关系经济补偿金42230元；2、被告就促公司支付原告违法终止劳动合同赔偿金84460元；3、被告南航公司承担连带责任。",
      "十三、其他:诉讼中，双方对于仲裁裁决被告就促公司支付原告黄丽叶终止劳动关系经济补偿金42230元均无异议，故原告自愿撤回上述第1项诉讼请求，本院依法予以准许。",
      "判决结果"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第十四条  、第四十七条  、第四十八条  、第八十七条  、《中华人民共和国劳动合同法实施条例》第三十五条  、《劳务派遣暂行规定》第十二条  、第十五条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告广州就促人力资源有限公司应于本判决生效之日起三日内向原告黄丽叶支付违法终止劳动合同赔偿金84456元；",
      "二、驳回原告黄丽叶的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元（原告已预付），由被告广州就促人力资源有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李凡",
      "二〇一四年十一月十二日",
      "书记员徐小燕"
    ]
  },
  "metadata": {
    "日期": "2014-11-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第3816号",
    "时间": "2014年11月12日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}