{
  "title": "美心食品（广州）有限公司与广州市增城美享西饼屋侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:美心食品（广州）有限公司，住所地广州市越秀区中山六路218-222号捷泰广场901-04室。",
      "法定代表人:岑远鹏，该司总经理。",
      "委托诉讼代理人:伍永雄，广东金桥百信律师事务所律师。",
      "被告:广州市增城美享西饼屋，经营场所广州市增城区中新镇福和银河东路*号首层。",
      "经营者:陈瑞和，男，1962年6月13日出生，汉族，住广东省增城市。",
      "委托诉讼代理人:吴凯亮，广东维申律师事务所律师。"
    ],
    "explain": [
      "原告美心食品（广州）有限公司（以下简称美心公司）与被告广州市增城美享西饼屋（以下简称美享西饼屋）侵害商标权纠纷一案，本院于2017年8月30日立案后，依法组成合议庭，适用普通程序进行了审理。"
    ],
    "procedure": [
      "原告美心公司的委托诉讼代理人伍永雄，被告美享西饼屋的经营者陈瑞和及其委托诉讼代理人吴凯亮到庭参加诉讼。",
      "本案现已审理终结。",
      "原告美心公司向本院提出诉讼请求:一、请求法院判决被告停止侵犯原告第999822号“”、第4490048号“”和第618233号“”注册商标专用权的行为；二、请求法院判决被告赔偿原告经济损失及合理费用支出共8万元；三、请求法院判决被告在广州日报刊登不少于200字的声明，向公众澄清事实，消除对原告的不良影响；四、请求法院判决被告承担本案的诉讼费用。",
      "事实和理由:原告于2004年由美心食品有限公司（1956年成立于香港，以下简称香港美心公司）在中国内地设立，于2016年9月8日经香港美心公司授权全权处理其在中国境内的知识产权保护事宜，并有权就侵犯其知识产权的行为以自己的名义提起民事诉讼。",
      "至今，原告及其关联企业在中国内地自设厂房并开设超过90家“美心”西饼店进行生产、销售糕点、面包等产品，并一直致力于自有品牌的保护，在中国香港、内地及世界各地共注册“美心”“MEIXIN”系列商标超过100件。",
      "另外，原告及其关联企业投入大量人力、物力、财力，通过中国香港和内地的电视台、广播、报纸、杂志、互联网、室内广告、户外广告等渠道对“美心”商号和“美心”及“MEIXIN”系列商标进行持续广告和市场宣传，从而使“美心”及“MEIXIN”系列品牌为中国香港及内地的公众广泛知晓，特别是在餐饮和西饼等行业中享有极高的声誉和知名度。",
      "同时，原告及其关联企业的品牌产品先后获得各项奖项和荣誉，其中包括但不限于“香港十大名牌”“香港超级品牌”“粤港澳十佳品牌月饼”“中国驰名品牌”“消费者最喜爱的中秋佳品”等奖项和荣誉。",
      "原告是第999822号“”、第4490048号“”、第618233号“”注册商标的被许可使用人，其中第999822号、第4490048号注册商标核准使用范围包括但不限于面包、糕点、蛋糕、点心等商品;第618233号注册商标核准使用范围包括但不限于面包、糕点等商品。",
      "上述注册商标均在保护期内。",
      "原告经调查发现，被告未经商标权人许可擅自在经营的店铺的招牌中使用与原告注册商标近似的标识，进行销售面包、蛋糕等产品。",
      "另外，被告还在产品宣传单、牌匾、胶袋中使用与原告注册商标近似的标识。",
      "原告就上述行为向广州公证处申请办理证据保全公证。",
      "被告上述行为，导致消费者认为被告经营的店铺及销售所有产品都来源于商标权人或与商标权人存在被许可等其他关联关系，侵犯原告的合法权益。",
      "《中华人民共和国民法通则》第二十九条  规定:“个体工商户，农村承包经营户的债务，个人经营的，以个人财产承担；家庭经营的，以家庭财产承担。",
      "”被告是个体工商户，陈瑞和为被告的经营者，其应对被告的债务承担责任。",
      "“严格保护”等原则已成为我国当今知识产权审判的司法政策，按上述政策的要求，对于故意侵权或其他严重情节的，可以依法适用惩罚性赔偿。",
      "本案中，原告及其关联企业在广州市开设多间“美心”“meixin”品牌门店销售面包、蛋糕等产品，而被告同样位于广州市，且原告的商标具有很高的知名度，被告其必然知晓，但被告仍擅自使用（不是单纯的销售侵权产品）与原告注册商标近似的标识销售相同的产品，具有明显的侵权故意，侵权情节极其严重，应依法适用惩罚性赔偿。",
      "被告美享西饼屋答辩称:一、被告与“福和美心西饼屋”经营者均为陈瑞和，都是个体工商户。",
      "陈瑞和优先使用“美心”字号和“美心西饼”企业名称，应当维护公平竞争和保护在先使用的合法权利人利益。",
      "1995年10月6日，被告经营者在福和镇新桥路成立“美心饼屋”，经营范围:点心、西饼，1996年2月5日在增城工商局登记为“福和美心饼屋”，1997年和2003年为了做好月饼的质量特别向增城市技术监督局进行登记备案，2003年7月31日变更为“福和美心西饼屋”。",
      "原告于2004年10月29日才在广州工商局登记成立，原告总公司商标第999822号美心，核准注册日为1997年5月7日；第4490048号“”，核准注册日为2007年8月28日；第618233号商标“”，核准注册日为1992年11月20日，因此被告经营者使用在先。",
      "二、被告经营的店面无论从招牌装修风格、店面食品的样品、摆设、包装袋均与原告所经营的存在明显的差距，对商品来源与原告的注册商标不存在联系，且有明显区别。",
      "三、被告从来没想过借助涉案商标误导消费者其食品来源于原告的故意。",
      "如第一点所述，被告经营者用了其大半生的时间从1995年开始创业经营“美心饼屋”至今，在当地可以说是老字号，口碑也很好，为了给家庭更大的收益，想多开一间“美心西饼屋”的连锁店，但工商部门告知，“美心西饼屋”就个体经营户，不能开连锁店，为此在工商部门登记成立了被告的名称。",
      "因为“美心饼屋”经营是老字号，口碑好，为了给社会一个印象，被告店内的食品均来源于“美心西饼屋”的食品，经营者是一样的，所以在装修风格等与“美心西饼屋”一样，并注明是连锁店，特别在门面挂上创始于1995年的牌子，包装袋使用“美心西饼屋”的袋子，注明地址，来引导消费者，两店所卖食品同出一间。",
      "可见从来没有想通过原告的商标让消费者认为被告里面的食品来源于原告，从来没有“搭车”或借助原告商标提升知名度或提高竞争力。",
      "四、原告涉案商标核定使用商品为第30类，并没有取得第35类广告类等。",
      "原告的招牌注册了三个商标，第35类广告类在2014年才注册有效，被告在2012年4月就使用，被告使用在先。",
      "说明同样是“美心西饼”四个字加一些图案是不同的，是可以相区别开来的，因此原告称被告的店铺招牌与原告的注册商标近似无依据。",
      "另原告以2005年使用“美心”注册35类广告类是被驳回的。",
      "综上所述，被告经营者使用“美心西饼”在前，原告的注册商标与被告经营使用的标识，招牌完全不同，没有想通过涉案商标的影响来误导消费者的故意，请求法院驳回原告全部诉讼请求。",
      "本案双方当事人围绕诉讼请求提交了证据，本院依法组织进行了证据交换和质证，查明事实如下:1992年11月20日，美心食品有限公司经核准注册第618233号商标，核定使用商品为第30类包括面包、糕点等，经核准续展有效期至2022年11月19日。",
      "1995年11月30日，美心食品有限公司申请注册商标，1997年5月7日，第999822号商标经核准注册，核定使用商品为第30类包括面包、糕点、蛋糕、月饼、点心等，经核准续展有效期至2027年5月6日。",
      "2005年1月31日，美心食品有限公司申请注册商标，2007年8月28日，第4490048号商标经核准注册，核定使用商品为第30类包括面包、糕点、蛋糕、月饼、点心等，有效期至2017年8月27日。",
      "2016年9月8日，美心食品有限公司在香港签署授权书，对原告美心公司进行如下授权:一、原告美心公司有权使用其名下全部商标权、版权、专利等知识产权权利；二、原告美心公司有权以自己的名义对在中国内地任何侵犯其注册商标专用权、版权等知识产权、假冒其公司产品的违法行为进行维权。",
      "以原告美心公司自己的名义采取任何合法有效的法律行动，以原告美心公司自己的名义全权处理其在中国境内的知识产权保护事宜。",
      "授权期限为自2016年8月1日起至2019年12月31日止。",
      "2004年10月29日，美心食品有限公司在广州发起设立美心公司，经营范围为:生产、加工各类中西式糕点、面包、西饼等。",
      "美心公司及美心食品（深圳）有限公司在广州、深圳、佛山等地共设立数十家分店，分店的招牌上有“美心西饼”字样。",
      "2008年4月，美心（香港）有限公司生产的“美心”牌月饼被中国品牌发展促进委员会和中国市场品牌监督管理促进会颁发“消费者最喜爱的中秋佳品”和“中国驰名品牌”荣誉证书；2009年，中国商业联合会、中国烹饪协会、中华全国商业信息中心授予美心食品有限公司“2009年度中国餐饮百强企业”。",
      "原告于2017年5月27日向广东省广州市广州公证处申请保全证据公证，2017年5月27日，广东省广州市广州公证处公证员黎某、工作人员李学玲随原告的代理人来到广州市增城区中新镇银河东路6号招牌为“美心西饼屋”的店铺，原告的代理人在公证员黎某和工作人员李学玲的现场监督下在该店内购买了面包食品类商品，共支付价款人民币26元，并当场取得收据一张，印有“美心西饼屋”的塑料袋一个。",
      "公证员黎某、工作人员李学玲对上述购物过程的现场、购买所得的商品以及购买过程中所获得的收据、塑料袋进行拍照，形成照片16张，并在拍照后对上述物品进行封存。",
      "2017年6月12日，广东省广州市广州公证处就上述事项出具了（2017）粤广广州第103270号公证书。",
      "公证书所附照片显示，店铺招牌为“美心西餠屋”，店门上方有“meixin”拼音招牌和圆形标识，该圆形标识内部上方为“MEIXINXIBINGWU”拼音，中间为红色心形，心形中有一大写“M”字母和“美心西饼屋”，门外挂有一张牌匾，店铺提供的包装袋上有“美心西饼屋”字样和圆形标识，圆形标识与前述店面上方标识基本一致。",
      "被告对公证书所载事项的真实性没有异议。",
      "被告注册成立日期为2012年4月1日，经营者为陈瑞和，经营范围为散装食品零售，乳制品零售，预包装食品零售，经营地址为广州市增城区中新镇福和银河东路6号首层。",
      "被告的经营者陈瑞和自1995年开始经营“美心饼屋”，1995年10月6日取得《食品卫生许可证》，1996年2月5日登记成立“福和美心饼屋”的个体工商户，主营点心、西饼。",
      "经营地址广州市增城区中新镇福和新桥路农贸市场南2-3号铺，2003年，“福和美心饼屋”名称变更为“福和美心西饼屋”。",
      "“福和美心西饼屋”的经营地址与被告美享西饼屋的经营地址相隔不远，两店招牌均为“美心西饼屋”，整体装潢风格一致，销售的商品、使用的包装袋相同。"
    ],
    "opinion": [
      "本院认为，本案争议焦点如下:一、被告在其店面招牌、包装袋上使用的“美心”文字及拼音是否与原告所主张的第618233号商标、第999822号商标以及第4490048号商标构成相同或近似；二、被告的在先使用抗辩是否成立；三、被告的行为是否侵犯原告的商标权；四、如被告构成侵权，损失赔偿额的认定。",
      "一、关于被告在其店面招牌、牌匾和包装袋上使用的“美心”文字及拼音是否与原告所主张的第618233号商标、第999822号商标以及第4490048号商标构成相同或近似的问题。",
      "被告在店铺招牌、圆形标识、牌匾和包装袋上使用“美心西饼屋”字样，在店门上方使用有“meixin”拼音，被告关于“美心”汉字与拼音的使用在字体上和涉案三个商标均有较为明显的差异，但涉案三个商标核定使用商品均包括面包、糕点等，与被告的经营范围相同，且从词语结构分析，“美心”一词不是固有的汉语词汇，而是臆造词，具有鲜明的可识别性，故“美心”及其拼音单独或者共同作为注册商标具有较强的显著性，故本院确认被告在其店面招牌、标识和包装袋上使用的“美心”文字及拼音与本案涉案三个商标均构成近似。",
      "二、关于被告的在先使用抗辩是否成立的问题。",
      "根据《中华人民共和国商标法》第五十九条  第三款  的规定，商标注册人申请商标注册前，他人已经在同一种商品或者类似商品上先于商标注册人使用与注册商标相同或者近似并有一定影响的商标的，注册商标专用权人无权禁止该使用人在原使用范围内继续使用该商标，但可以要求其附加适当区别标识。",
      "在先使用抗辩的成立要件有四，一是同一种商品或者类似商品上使用的商标与注册商标相同或者近似；二是具有早于商标注册人对商标在先使用的行为；三是该在先使用的商标具有一定的影响；四是系在原有范围内使用。",
      "本案中，关于第一个要件，被告将“美心”文字及拼音用于其店面招牌、牌匾和包装袋上，属于商标性使用，而其作为一家西饼店，经营糕点、面包，故可以认定“美心”文字及拼音商标性使用的范围与本案涉案三个商标属于同一种商品，关于商标的近似，在第一个焦点的论述中已经予以认定，故本案符合第一个要件。",
      "关于第二个要件，被告的登记注册时间为2012年4月1日，但被告经营者陈瑞和主张其早在1995年10月6日即已经成立“美心饼屋”，并在1996年2月5日登记注册“福和美心饼屋”的个体工商户，后更名为“福和美心西饼屋”，该店现仍持续经营，后多开一间连锁店，才在2012年4月1日开设“美享西饼屋”。",
      "两店招牌均为“美心西饼屋”，整体装潢风格一致，销售的商品、使用的包装袋相同。",
      "故首先需要确定的是被告对“美心”文字及拼音商标性使用的起始时间点是1995年10月6日还是2012年4月1日，就此问题，本院分析如下，被告和“福和美心西饼屋”均为个体工商户，经营者均为陈瑞和，关于个体工商户，《中华人民共和国民法总则》第五十四条规定，自然人从事工商业经营，经依法登记，为个体工商户。",
      "第五十六条规定，个体工商户的债务，个人经营的，以个人财产承担；家庭经营的，以家庭财产承担；无法区分的，以家庭财产承担。",
      "在《中华人民共和国民法总则》条文体系中，个体工商户属于第二章自然人章节，所以，个体工商户的法律地位应属于特殊的自然人，而根据第五十六条，个体工商户的法律后果是由其经营的个人或者家庭承担，根据权利义务对等原则，个体工商户的权益也应当由其经营的个人或家庭享有。",
      "本案中，“福和美心西饼屋”自1995年10月6日开始经营并使用“美心”作为字号和招牌，该使用的权益和法律后果应归属于其经营者陈瑞和，陈瑞和登记成立本案被告即美享西饼屋并以和“福和美心西饼屋”相同的方式在店面招牌、牌匾和包装袋上使用“美心”汉字及拼音属于持续性使用，故虽然美享西饼屋的成立时间是2012年4月1日，但对于“美心”汉字及拼音进行商标性使用的时间应认定为1995年10月6日。",
      "以此时间点对比第618233号商标的注册时间1992年11月20日、第999822号商标的申请注册时间1995年11月30日、第4490048号商标的申请注册时间2005年1月31日，可以确认被告关于第999822号商标和第4490048号商标的在先使用抗辩符合第二个要件，关于第618233号商标在先使用抗辩不符合第二个要件。",
      "关于第三个要件，被告经营者陈瑞和持续经营“福和美心西饼屋”多年，在广州市增城区中新镇这一范围内具有相应的客户群，可以认定为具有一定的影响，本案符合该要件。",
      "关于第四个要件，“福和美心西饼屋”和美享西饼屋均处于广州市增城区中新镇，两店距离相隔不远，其使用范围相同，本案符合该要件。",
      "综上，被告关于第999822号商标和第4490048号商标的在先使用抗辩成立，其行为未侵犯第999822号商标和第4490048号商标的商标专用权。",
      "关于第618233号商标在先使用抗辩不成立。",
      "三、关于被告的行为是否侵犯原告的商标权的问题。",
      "美心食品有限公司作为第618233号商标的注册人，依法享有上述商标的商标专用权，该注册商标处于有效保护期内，依法应当受法律保护，原告依据美心食品有限公司的授权，有权以自己名义提起本案诉讼。",
      "被告未经商标注册人许可在店面招牌和包装袋上使用与第618233号商标近似的商标的行为侵害了美心食品有限公司的商标专用权，应承担停止侵权、赔偿经济损失的侵权责任。",
      "四、关于损失赔偿额的认定。",
      "由于原、被告双方均没有提交充分的证据证明原告所受损害数额及被告侵权所得数额，综合考虑注册商标第618233号商标的市场知名度、被告侵权的方式、范围、经营规模，原告为本案所支付的维权费用等因素，酌情确定被告赔偿原告经济损失为20000元（含合理的维权费用）。",
      "关于原告要求被告向公众澄清事实、消除影响的诉讼请求，由于被告实施的侵权行为主要是侵犯了美心食品有限公司及美心公司的财产权益，且原告亦未有证据证实被告的侵权行为对其商业信誉或产品声誉造成不良影响，故原告的该项请求本院不予支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民法总则》第五十四条、第五十六条，《中华人民共和国商标法》第四十八条  、第五十七条  第（二）项  、第五十九条  第三款  、第六十三条  第一、三款，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十条  、第十六条  、第十七条  之规定，判决如下:",
      "一、被告广州市增城美享西饼屋立即停止侵犯第618233号商标注册商标专用权的行为；",
      "二、被告广州市增城美享西饼屋于本判决发生法律效力之日起十日内赔偿原告美心食品（广州）有限公司经济损失（含合理费用）共计20000元；",
      "三、驳回原告美心食品（广州）有限公司其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1800元，由被告广州市增城美享西饼屋负担450元，原告美心食品（广州）有限公司负担1350元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员臧玉林",
      "人民陪审员钟群光",
      "二〇一八年二月二十二日",
      "法官助理张宋萍",
      "书记员何碧莹"
    ]
  },
  "metadata": {
    "日期": "2018-02-22",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5078号",
    "时间": "2018年02月22日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}