{
  "title": "陈锦全与卢秀芳、佛山市嘉和兴贸易有限公司保证合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:卢秀芳，女，1967年5月12日出生，汉族，住广东省广州市荔湾区。",
      "委托诉讼代理人:陈信行，广东德疆律师事务所律师。",
      "委托诉讼代理人:周乐忆，北京市盈科（广州）律师事务所律师。",
      "被上诉人（一审原告）:陈锦全，男，1959年7月13日出生，澳门特别行政区居民，现住广东省佛山市顺德区。",
      "委托诉讼代理人:温观生，广东中元（中山）律师事务所律师。",
      "委托诉讼代理人:周颖俊，广东中元（中山）律师事务所律师。",
      "一审被告:佛山市嘉和兴贸易有限公司，住所地:广东省佛山市南海区黄岐白沙三乡路54号303房。",
      "法定代表人:卢小明。",
      "一审第三人:卢锦南，男，1963年8月31日出生，汉族，住广东省广州市荔湾区。",
      "委托诉讼代理人:邓紫聪，广东盈宇律师事务所律师。",
      "委托诉讼代理人:李蔚汉，广东盈宇律师事务所律师。"
    ],
    "explain": [
      "上诉人卢秀芳因与被上诉人陈锦全及一审被告佛山市嘉和兴贸易有限公司（以下简称嘉和兴公司）、一审第三人卢锦南担保合同纠纷一案，不服广东省佛山市中级人民法院（2014）佛中法民二初字第10号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年7月4日立案后，依法组成合议庭进行了审理。",
      "卢秀芳的委托诉讼代理人陈信行、周乐忆、陈锦全的委托诉讼代理人温观生、周颖俊、卢锦南的委托诉讼代理人邓紫聪、李蔚汉到庭参加诉讼。",
      "嘉和兴公司经传票传唤，未到庭参加诉讼。",
      "本案现已审理终结。",
      "卢秀芳上诉请求:1．撤销一审判决，判决驳回陈锦全的诉讼请求。",
      "2．诉讼费由陈锦全负担。",
      "事实和理由:（一）一审判决认定事实错误。",
      "1．关于《协议书》的事实认定错误。",
      "（1）《协议书》的内容包含了设立或变更多种法律关系的约定，并非一审判决认定的只有质押担保合同关系。",
      "《协议书》的内容包含五项民事法律行为:一是卢秀芳指示嘉和兴公司为陈锦全等开具支票并向其交付支票的票据行为；二是陈锦全等向法院申请解除房产查封的变更执行措施行为；三是卢秀芳向银行偿还借款并涂销房产抵押登记的行为；四是由卢锦南以房产为陈锦全等民间借贷债权设立抵押，并由陈锦全等向卢秀芳返还支票的行为；五是卢锦南向陈锦全等偿还借款，并由陈锦全等涂销房产的抵押登记的行为。",
      "上述五项民事法律行为中，陈锦全等、卢锦南、卢秀芳三方均有独立的权利义务内容，并非一审判决认定的只有质押担保合同这一法律关系。",
      "（2）《协议书》没有卢秀芳为卢锦南向陈锦全等偿还借款提供担保的意思表示。",
      "一审判决认定卢秀芳是以支票为卢锦南的债务提供质押担保，事实认定错误。",
      "签订《协议书》时，陈锦全等人与卢锦南之间的民间借贷关系已形成，且该债权已经法院生效判决确认。",
      "虽然《协议书》第一条约定卢秀芳指定嘉和兴公司向陈锦全等开具支票担保历史债务的履行，但《协议书》约定的内容包括五项独立的法律关系，本案支票仅系针对卢锦南以房产为陈锦全等民间借贷债权设立抵押的担保行为而设立质押担保，在卢锦南完成以房产为陈锦全等的历史债权设立抵押登记时，陈锦全等人应将支票退回给卢秀芳。",
      "《协议书》并没有约定在卢锦南不能向陈锦全等人清偿历史债务时应由卢秀芳向陈锦全等人履行担保义务，质押担保并不及于卢锦南向陈锦全等偿还借款的债务。",
      "（3）《协议书》约定卢秀芳履行的通知义务并非独立的合同义务，不能成为卢秀芳向陈锦全承担担保赔偿责任的条件。",
      "虽然《协议书》仅对卢秀芳的通知义务作了约定，但该义务仅为附随义务并非主要义务，且通知义务是协议三方均负有的义务而并非卢秀芳一人的单独义务。",
      "通知并不属于独立的主债务，即使卢秀芳没有依照《协议书》约定履行通知义务，也只能要求卢秀芳依照约定或者法律规定承担相应的违约责任，不能据此要求卢秀芳承担偿还借款的主债务或者承担担保责任。",
      "（4）《协议书》并未对陈锦全等2100万元债务各自所占份额作出披露，2100万元债务在陈锦全等三人中如何进行分配与卢秀芳无关。",
      "《协议书》签订时，卢秀芳对卢锦南与陈锦全等人之间的实际债权债务总额及四个诉讼案件的具体情况并不了解。",
      "现从实际情况看，四个案件涉及卢锦南的债务数额应大于2100万元。",
      "但在《协议书》中，陈锦全等人并未披露2100万元债务具体对应的是哪一个案件，也未披露其三人之间在2100万元中各自所占的份额和具体金额如何。",
      "《协议书》约定卢秀芳发出通知义务的对象仅限于黄吐昌一人，嘉和兴公司开出的支票则仅限于龙金成一人。",
      "陈锦全等三人系以统一的债权人出现，卢秀芳完全有理由相信卢锦南与陈锦全三人就四个诉讼案件已达成统一的偿债方案，四个案件债务总额确定为2100万元，且陈锦全等三人已指定统一债务受偿款领受人为龙金成，即卢锦南仅向龙金成一人清偿即视同与其他两人的债务即四个案件均履行完毕。",
      "四个诉讼案件因为2100万元的统一偿债方案而被吸收，任一债权人不得再将四个案件进行分割、以各自的名义用单一案件中的债务额再行向卢秀芳主张担保责任。",
      "2．关于支票的事实认定错误。",
      "（1）案涉支票为无效支票。",
      "支票的出票日期为倒签的日期。",
      "根据票据法第九十条的规定，支票限于见票即付，不得另行记载付款日期，另行记载付款日期的，该记载无效。",
      "支票的出票日期与付款日期是相同，根据票据法第八十四条的规定，没有记载出票日期的支票无效。",
      "嘉和兴公司向银行对支票进行销号，恰说明龙金成持有的支票属于没有法律效力的支票。",
      "（2）案涉支票不具备质押的法定条件，不成立票据质押。",
      "根据票据法第三十五条、第九十三条的规定，质押应当以背书记载“质押”字样。",
      "依照最高人民法院《关于审理票据纠纷案件若干问题的规定》第五十五条的规定，以汇票质押时，出质人在汇票人只记载了“质押”字样而未在票据上签章，或者出质人未在汇票、粘单上记载“质押”字样而另行签订质押合同、质押条款的，不构成票据质押。",
      "支票的开票人为嘉和兴公司，收款人为龙金成，但支票上并没有背书记载“质押”字样，属于违反法律规定的情形，依法不构成票据质押。",
      "（3）嘉和兴公司注销支票的行为，不能成为卢秀芳向陈锦全承担担保赔偿责任的条件。",
      "支票开票时属于尚未发生法律效力的支票，龙金成等持有该支票不能产生质押的法律效果。",
      "嘉和兴公司向银行申请注销支票属于票据法规定的合法权利，不能将此作为要求卢秀芳向陈锦全承担担保赔偿责任的条件。",
      "（二）一审判决适用法律错误。",
      "一审法院将本案定为质押合同纠纷，而仅依据物权法第二百二十三条、第二百二十四条的规定，无法得出要求卢秀芳承担担保赔偿责任的结论，如果本案适用合同法、担保法、票据法等相关条款，则卢秀芳无须向陈锦全承担付款责任。",
      "陈锦全辩称，不承认卢秀芳的全部上诉请求。",
      "（一）一审判决将本案定性为质押合同纠纷是正确的。",
      "1．《协议书》第一条就明确约定，卢秀芳指定嘉和兴公司向陈锦全等开具支票，目的是担保约定的五宗案件所涉债务中2108万元债务的履行。",
      "协议还约定卢秀芳必须确保支票账户有足够的资金兑现支票。",
      "卢秀芳以支票担保2108万元债务的意思表示是明确的。",
      "卢秀芳、陈锦全等均确认卢秀芳已按约定将支票交给陈锦全等，质权已依法设立。",
      "陈锦全请求判令卢秀芳、嘉和兴公司承担因未依约履行担保义务的赔偿责任，一审法院根据陈锦全的诉请及所依据的事实而确定本案的案由为质押合同纠纷依据充分。",
      "2．卢秀芳混淆了案由与合同涉及的法律关系这两个概念。",
      "一审判决将本案案由定性为质押合同纠纷，但并未表述《协议书》约定的法律关系仅为质押合同。",
      "3．卢秀芳以《协议书》涉及多项合同义务为由而主张一审判决认定案由错误，混淆了案由与合同义务两个概念。",
      "卢秀芳列举《协议书》所涉及的五项合同义务，事实上，这也仅是其中一部分合同义务，卢秀芳还有很多合同义务，包括:确保所开具的支票账户有足够资金兑现支票，涂销案涉二宗房产抵押登记后及时通知陈锦全等，会同卢锦南将该房产抵押给陈锦全等。",
      "（二）卢秀芳以支票质押的方式为卢锦南的债务向陈锦全等提供担保的意思表示明确。",
      "《协议书》第一条约定“……担保上述债务中2108万元债务的履行。",
      "”卢秀芳提供担保的意思表示明确无误，且其在上诉状中也确认开具支票担保历史债务履行。",
      "卢秀芳自愿为历史债务提供担保并未违反法律规定。",
      "从《协议书》的约定看，卢秀芳交付支票后必须履行完毕下列义务，才能要求取回支票:一是偿还两宗房产担保的银行贷款；二是涂销房产原抵押；三是按指定联系方式通知陈锦全等办理抵押登记手续；四是会同卢锦南将地产抵押给陈锦全等。",
      "如果没有完全履行完毕上述义务，则陈锦全一方可持支票到银行承兑支票而获得2108万元。",
      "换言之，如未履行完毕该义务则无需退回支票。",
      "《协议书》第八条约定卢秀芳必须确保支票账户有足够资金兑现支票，说明如卢秀芳逾期不履行义务则陈锦全等可持支票到银行承兑。",
      "支票的承兑时间是十天，《协议书》签订于2012年9月1日，约定支票的开票日期为2012年12月1日，目的就是为确保三个月后如卢秀芳仍未履行完毕约定的义务则陈锦全等可持支票到银行承兑。",
      "卢秀芳有关质押担保效力不及于卢锦南向陈锦全一方偿还借款债务的观点不能成立。",
      "（三）一审判决判令卢秀芳承担赔偿责任的依据充分。",
      "1．《协议书》第四条约定，卢秀芳履行完毕偿还银行贷款及涂销房地产抵押手续后，应通知陈锦全等办理抵押登记手续、会同卢锦南将房产抵押给陈锦全等。",
      "卢秀芳不仅有通知陈锦全等办理抵押登记手续的义务，还有会同卢锦南将房产抵押给陈锦全等的义务。",
      "卢秀芳没有履行这两项义务，其行为构成违约。",
      "2．卢秀芳作废支票，导致陈锦全无法实现质权而造成损失。",
      "按《协议书》约定，卢秀芳只有在下列两种情况下才可以申请作废支票:一是陈锦全等拒绝按卢秀芳的通知办理抵押登记手续或拒绝接收卢秀芳的通知，且卢秀芳须向陈锦全等指定的联系方式公证发出通知函，发出通知函后、2012年12月1日前，卢秀芳可以凭《协议书》及公证函邮件底单向银行申请支票作废；二是卢秀芳会同卢锦南将房产抵押给陈锦全等，在出具他项权证之后，陈锦全等拒绝退还支票的，则卢秀芳可凭《协议书》及他项权证复印件向银行申请作废支票。",
      "本案中，卢秀芳既未通知陈锦全等办理抵押登记，更未将房产抵押给陈锦全等，卢秀芳却协助卢锦南将房产抵押给案外人，卢秀芳作废支票的行为构成违约。",
      "卢秀芳作废支票导致陈锦全等在卢锦南未履行还款义务也未将房产抵押给陈锦全等的情况下、无法通过承兑支票实现质权，陈锦全的债权无法实现，卢秀芳应承担赔偿责任。",
      "（四）陈锦全的800万元、黄吐昌的1300万元、龙金成的8万元，合计2108万元债权均属于卢秀芳的担保赔偿范围。",
      "《协议书》第一条约定，卢秀芳开具的2108万元支票担保的范围是“上述债务中2108万元债务的履行”。",
      "“上述债务”实际包含五宗案件的债务，本金合计4200万元。",
      "卢秀芳开具支票担保五宗案件本金4200万元债务中的2108万元债务，担任的最高限额为2108万元，只要五宗案件中未清偿的金额在2108万元范围内，卢秀芳均应承担担保责任。",
      "龙金成、黄吐昌、陈锦全在本案诉讼中确认《协议书》载明的2108万元债权具体包括黄吐昌1300万元、陈锦全800万元、龙金成8万元，陈锦全在（2012）佛中法民四初字第141号民事调解书中确认的800万元债权尚未实现，卢秀芳应予赔偿。",
      "（五）案涉支票为有效支票。",
      "支票记载了出票日期、没有另行记载付款日期，卢秀芳引用票据法第八十四条、第九十条有关票据无效的规定属于适用法律错误。",
      "支票记载的出票时间是约定的预签日期，表明卢秀芳同意在2012年12月1日承兑该支票的意思表示，并非倒签日期，法律也并未禁止预签支票。",
      "嘉和兴公司向银行申请对支票作销号处理，是卢秀芳和嘉和兴公司违约行为导致的后果，不能推导出支票没有发生法律效力的结论。",
      "（六）案涉支票已产生票据质押效力。",
      "卢秀芳上诉状所引用的票据法第三十五条、最高人民法院《关于审理票据纠纷案件若干问题的规定》第五十五条的规定均为对汇票的规定，不适用于本案。",
      "票据法对支票质押并没有规定。",
      "关于支票质押问题，物权法第二百二十三条、第二百二十四条的规定非常明确，支票可以质押，质押生效的要件是签订书面合同及交付权利凭证，并无背书的要求。",
      "（七）嘉和兴公司注销支票的行为就是卢秀芳的违约行为，卢秀芳应承担违约赔偿责任。",
      "在未具备注销条件的情况下，卢秀芳指示嘉和兴公司编造事实欺骗银行注销支票构成违约，导致陈锦全等的质权无法实现而造成损失，卢秀芳应予赔偿。",
      "嘉和兴公司未陈述意见。",
      "卢锦南述称，2012年5月，卢锦南与龙金成等确认卢锦南欠款总金额为2940万元，后归还1400万元。",
      "2012年6月，龙金成提出将剩余欠款本金2100万元债权转让给黄吐昌、陈锦全，黄吐昌、陈锦全是龙金成的“马仔”。",
      "龙金成要求卢锦南配合，由法院出具调解书以方便执行。",
      "龙金成等起诉了几个案件，查封卢锦南、蔡汶倩名下的房产，但大家都确认卢锦南所欠总债务仅为2100万元。",
      "龙金成要求卢秀芳开具支票提供担保。",
      "9月1日，卢锦南、卢秀芳与龙金成等签订《协议书》，卢秀芳让嘉和兴公司开具支票并交给了龙金成。",
      "后龙金成让黄吐昌、陈锦全办理解封手续，但只解封了卢锦南名下的房产，未解封蔡汶倩名下的房产。",
      "9月中下旬，卢秀芳通知卢锦南其已还款并涂销原抵押，卢锦南和黄吐昌联系，黄吐昌表示不想要房子、只想要钱。",
      "9月19日领取房产证时，黄吐昌也讲让卢锦南拿回房产证、想办法还钱。",
      "卢锦南联系到何佩文，何佩文同意借款给卢锦南。",
      "卢锦南借到钱后，划款2000万元给龙金成，划款300万元给龙金成指定的账户。",
      "还款后，卢锦南通知了卢秀芳，卢秀芳提出黄吐昌不归还支票应该怎么办，卢锦南提出其已还款2300万元，如不归还支票，可以将支票作废。",
      "卢锦南将出售公司的价款1600万元给了龙金成，多还款1600万元。",
      "2013年，卢秀芳联系到卢锦南称龙金成、黄吐昌又提起诉讼要求兑现支票，卢锦南将汇款2300万元的凭证给了卢秀芳，龙金成等要求卢锦南出具说明确认该款并非《协议书》所涉款项。",
      "卢锦南不肯出具该说明，龙金成等找来打手，将卢锦南抓起来殴打，打断了卢锦南的肋骨，并以妻子和小孩相威胁。",
      "卢锦南被逼无奈签署了《确认书》，并将时间倒签为2012年11月。",
      "后来龙金成等还找了顺德的律师办理见证。",
      "卢锦南故意写将款项还给当时由其个人所有的广州浩晖房地产开发有限公司（以下简称浩晖公司），但实际的收款账号是龙金成等。",
      "后卢锦南就被龙金成等人打伤及受到胁迫之事向广州市公安局荔湾区分局金花街派出所报警。",
      "此后龙金成等人一直有威胁卢锦南不要去开庭，卢锦南不敢参加一审庭审。",
      "卢锦南先后还款已逾6300万元，龙金成还拍卖了卢锦南的两套别墅，并申请查封了蔡汶倩名下9套办公楼。",
      "陈锦全向一审法院起诉请求:1．判令卢秀芳、嘉和兴公司连带向陈锦全偿还人民币800万元及利息（利息按中国人民银行同期同类贷款利率四倍计算，从2012年6月22日起至实际清偿之日止）；2．诉讼费由卢秀芳、嘉和兴公司负担。",
      "一审法院认定的事实:2012年6月22日，龙金成、黄吐昌、卢锦南、蔡汶倩、佛山市南海区栢蕙物业发展有限公司（以下简称栢蕙公司）、陈锦全签订了《债权转让协议》，约定:2012年5月14日，龙金成、黄吐昌、卢锦南、蔡汶倩签订协议，卢锦南、蔡汶倩确认尚欠龙金成贷款本金2940万元及利息，后卢锦南偿还部分借款本息，各方确认截至协议签订之日，卢锦南尚欠龙金成借款本金2100万元；龙金成同意于协议签订之日将2100万元借款中的800万元借款债权转让给陈锦全；借款利息按中国人民银行同期银行贷款利率的四倍计算，卢锦南同意于2012年7月10日前一次性还清借款本金800万元及利息给陈锦全；卢锦南逾期还款的，逾期期间利息按本协议约定利率计算，因卢锦南违约导致陈锦全通过诉讼解决的，因此产生的费用（包括但不限于诉讼费、律师费等）由卢锦南承担；卢锦南、蔡汶倩同意为借款本息、违约金、实现债权的费用（包括但不限于诉讼费、律师费等）承担连带清偿责任。",
      "陈锦全于2012年7月6日提起诉讼，主张卢锦南、蔡汶倩、栢蕙公司归还借款800万元及相应的利息，案号为（2012）佛中法民四初字第141号。",
      "2012年8月15日，一审法院作出（2014）佛中法民四初字第141号民事调解书，陈锦全与卢锦南、蔡汶倩、栢蕙公司确认截止2012年8月15日，卢锦南共欠陈锦全借款本金800万元及利息（利息以800万元为本金，从2012年6月22日起按人民银行同期同类贷款利率四倍计算至实际清偿之日止）。",
      "2012年9月1日，陈锦全、龙金成、黄吐昌作为甲方（债权人），卢锦南作为乙方（债务人）、卢秀芳作为丙方（第三人）签订了《协议书》，内容为:“因卢锦南欠陈锦全、龙金成、黄吐昌2100万元债务，陈锦全、龙金成、黄吐昌已提起四个诉讼要求偿还债务并据此查封了该协议附件所列的64宗房产，四个案件的诉讼保全和执行案号为:（2012）佛中法立保字第367-1号，（2012）佛顺法民一初字第8152、8152-1号，（2012）佛顺法执字第3999-1号，（2012）佛顺法执字第3191-1号；民事调解书案号:（2012）佛中法民四初字第142号、（2012）佛中法民四初字第141号，（2012）佛顺法民一初字第5793号，（2012）佛顺法民二初字第989号。",
      "一、签订协议当日，卢秀芳指定嘉和兴公司向陈锦全、龙金成、黄吐昌开具金额为2108万元的支票，开票日期为三个月后的2012年12月1日，担保上述债务中2108万元债务的履行。",
      "二、陈锦全、龙金成、黄吐昌应于2012年9月3日上午分别向佛山市顺德区人民法院和佛山市中级人民法院提交解除查封申请书，申请解除因四个案件对标的房产的查封。",
      "三、在法院解除了对标的房产的查封后，卢秀芳应当向抵押权人偿还债务，涂销以下两项房产的抵押登记（第一项:位于白云区增槎路高桥大街46号首层，46号之一至之九建筑面积1273.86㎡的××房产，产权证号:粤房地权证穗字第××号；第二项:位于白云区增槎路高桥大街46号二楼建筑面积1846.62㎡的××房产，产权证号:粤房地权证穗字第××号。",
      "以下统称为两项房产）。",
      "四、两项房产涂销抵押后，由卢秀芳立即按照陈锦全、龙金成、黄吐昌指定的联系方式通知其到国土房管部门办理抵押登记手续，会同卢锦南将两项房产抵押给陈锦全、龙金成、黄吐昌或其指定的第三方，担保卢锦南所欠陈锦全、龙金成、黄吐昌2108万元债务的履行，卢秀芳对此必须无条件配合。",
      "陈锦全、龙金成、黄吐昌指定的联系人和联系方式:姓名黄吐昌，地址佛山市顺德区××大良街道办锦龙大道118号，联系电话133××××9138。",
      "卢秀芳通知陈锦全、龙金成、黄吐昌时，即视为已通知陈锦全、龙金成、黄吐昌指定的第三方。",
      "五、在国土房管部门向陈锦全、龙金成、黄吐昌或其指定的第三方出具两项房产他项权证当天，陈锦全、龙金成、黄吐昌应将本协议第一条约定的金额为2108万元的支票原件还给卢秀芳。",
      "如卢秀芳按照陈锦全、龙金成、黄吐昌指定的联系方式通知，但陈锦全、龙金成、黄吐昌及其指定的第三方拒绝前来办理抵押登记手续或者拒绝接收卢秀芳通知的，则卢秀芳有权按陈锦全、龙金成、黄吐昌指定的联系方式通过公证处向陈锦全、龙金成、黄吐昌发出通知函，公证发函后2012年12月1日前卢秀芳可凭本协议及公证发函的邮件底单向银行申请2108万元支票作废，并依法登记声明，所有后果由陈锦全、龙金成、黄吐昌自行承担；如国土房管部门已出具他项权证，但陈锦全、龙金成、黄吐昌拒绝将2108万元支票还给卢秀芳的，则卢秀芳可凭协议及他项权证复印件向银行申请2108万元支票作废，并依法登报声明。",
      "六、如陈锦全、龙金成、黄吐昌指定将两项房产抵押给第三方作为借款担保的，则陈锦全、龙金成、黄吐昌同时有权要求该第三方将2108万元借款直接支付给陈锦全、龙金成、黄吐昌，视为卢锦南偿还了该项债务。",
      "七、卢锦南须在两项房产抵押给陈锦全、龙金成、黄吐昌指定的第三方后，在3个月内筹集到相应的资金偿还给陈锦全、龙金成、黄吐昌或其指定的第三方，涂销两项房产的抵押登记，将两项房产证原件还给卢秀芳，不得再将两项房产用于任何形式的融资借款，届时陈锦全、龙金成、黄吐昌或其指定的第三方须配合卢锦南、卢秀芳办理涂销抵押手续。",
      "八、陈锦全、龙金成、黄吐昌及卢锦南承诺，在卢秀芳不违反本协议的情况下，不得再因卢锦南及其公司债务查封卢秀芳及其公司的财产，也不得以任何形式向卢秀芳及其公司主张偿还卢锦南及其公司的债务。",
      "如在本协议履行过程中发生因卢锦南债务被其他债权人查封标的房产情形的，卢秀芳仍需履行本协议，保证嘉和兴公司的账户有足够的资金兑现支票。",
      "《协议书》签订当日，卢秀芳提供了出票人为嘉和兴公司、收款人为龙金成、出票日期为2012年12月1日、金额为2108万元、用途记载为担保的支票，支票号码为1020443016134504，盖有嘉和兴公司财务专用章和卢秀芳私章。",
      "陈锦全于2012年9月3日向一审法院申请解除（2012）佛中法立保字第366-1号民事裁定所查封的卢锦南所有的64宗房产。",
      "一审法院于2012年9月11日作出（2012）佛中法民四初字第141-1号民事裁定，解除上述64宗房产的查封。",
      "《协议书》中所涉位于广州市白云区增槎路高桥大街46号首层、46号之一至之九及位于广州市白云区增槎路高桥大街46号二楼两处房产的产权人为卢锦南，广州市锦兴经济发展有限公司分别于2012年8月14日、9月4日向中国农业银行股份有限公司南海盐步支行支付款项4200万元及1000万元偿还上述两处房产的抵押贷款，上述两处房产于9月19日办理了涂销抵押手续。",
      "2012年10月29日，卢锦南将上述两处房产以抵押金额共4000万元抵押给案外人何佩文。",
      "2012年11月23日，卢秀芳向广州市南方公证处办理保全邮寄证据公证。",
      "公证内容为:卢秀芳于2012年11月21日，在广州速递公司驻信德商务大厦受理点，在公证员的现场监督下，由卢秀芳以特快专递（EMS）向黄吐昌（地址:佛山市顺德区××大良街道办锦龙大道118号，收件人:黄吐昌）寄送《通知函》。",
      "《通知函》内容为:“黄吐昌先生:根据2012年9月1日本人与您、龙金成先生、陈锦全先生（以下统称甲方）、债务人卢锦南签订的《协议书》（备注:本函所使用的词语、名称及其简称、定义均与《协议书》一致）的约定，两项房产早已涂销原抵押，具备抵押给甲方的条件，但本人多次通知甲方，甲方却始终拒绝办理两项房产的抵押登记和将2108万元支票还给我。",
      "现本人得知，甲方在未通知我本人的情况下已与债务人卢锦南协商一致将两项房产抵押给了甲方同意的第三方，甲方也已经收到了债务人偿还的金钱，但甲方依然拒绝将佛山市嘉和兴贸易有限公司开具的2108万元支票还给我。",
      "因此，本人现按照《协议书》的相关约定通知您:本人将通过公证处向您发出本函，在本函发出后2012年12月1日前将通知银行将佛山市嘉和兴贸易有限公司开具的2108万元支票作废，并登报声明该支票作废。",
      "”《通知函》由卢秀芳签名，时间为2012年11月19日。",
      "2012年10月29日至12月4日，卢锦南向龙金成转账共2060万元。",
      "卢锦南于2012年11月30日在广东言法律师事务所律师见证下出具《确认书》，内容为:“本人于2012年10月30日至2012年11月12日分别支付龙金成款项合共人民币2000万元，该款项属于本人归还欠广州浩晖房地产开发有限公司的借款及支付龙金成借款利息。",
      "2012年12月3日，龙金成、黄吐昌、陈锦全持金额为2108万元、号码为1020443016134504的支票向中国工商银行承兑付款。",
      "同日，中国工商银行佛山南海金沙湾支行出具《退票理由书》，退票理由为:（一）账户余额不足；（二）约定使用支付密码的，支付密码未填写或错误；（三）凭证号不存在。",
      "一审法院向中国工商银行佛山南海黄岐支行函查上述支票的具体退票原因，该行回复称，嘉和兴公司曾于2012年11月27日以“已撕毁该支票无法交回空白凭证”为由提出对支票进行销号处理的申请，提交了相关的证明文书，该行于2012年11月27日对支票进行了销号处理，2012年12月3日受理客户提交的该支票时发现已作销号处理，故在该退票理由书上明确“凭证号不存在”为退票理由之一。",
      "《协议书》所载“四个案件”实际包含五个案件，其情况分别为:1．（2012）佛中法民四初字第141号案，案情已在前文列明；2．（2012）佛中法民四初字第142号案，原告为黄吐昌，被告为卢锦南、蔡汶倩、栢蕙公司，案由为借款合同纠纷。",
      "双方当事人在诉讼中达成调解协议，确认截至2012年8月15日卢锦南共欠黄吐昌借款本金1300万元及利息（利息以1300万元为本金，从2012年6月22日起按中国人民银行同期同类贷款利率四倍计算至实际清偿之日止），卢锦南、蔡汶倩、栢蕙公司同意分五期连带偿还欠款。",
      "一审法院于2012年8月15日作出（2012）佛中法民四初字第142号民事调解书予以确认。",
      "3．（2012）佛顺法民二初字第989号案，原告为龙金成，被告为卢锦南、蔡汶倩，案由为民间借贷纠纷。",
      "双方当事人在诉讼中达成调解协议，确认截至2012年4月12日卢锦南尚欠龙金成借款本金800万元及利息（自2011年12月23日起按中国人民银行同期同类贷款利率的四倍计算至实际清偿日止），龙金成为实现该案债权而支出的律师费10万元由卢锦南承担。",
      "佛山市顺德区人民法院（以下简称顺德法院）于2012年4月12日作出（2012）佛顺法民二初字第989号民事调解书予以确认。",
      "4．（2012）佛顺法民一初字第5793号案，原告为黄吐昌，被告为卢锦南、蔡汶倩、广州市骏基商贸有限公司（以下简称骏基公司），案由为民间借贷纠纷。",
      "双方当事人在诉讼中达成调解协议，确认由卢锦南、蔡汶倩、骏基公司向黄吐昌分两期偿还借款本金700万元及利息（从2011年11月21日起，按中国人民银行逾期贷款利率四倍计算至清偿之日止）。",
      "顺德法院于2012年5月30日作出（2012）佛顺法民一初字第5793号民事调解书予以确认。",
      "5．（2012）佛顺法民一初字第8152号案，原告为黄吐昌，被告为卢锦南、蔡汶倩、栢蕙公司。",
      "黄吐昌诉请卢锦南、蔡汶倩、栢蕙公司共同向其偿还借款本金600万元及利息，黄吐昌于2012年8月1日向顺德法院提出撤诉，顺德法院于2012年8月5日作出（2012）佛顺法民一初字第8152号之二民事裁定，准许黄吐昌撤回起诉。",
      "卢秀芳与陈锦全于2010年9月13日办理离婚登记。",
      "龙金成、黄吐昌和陈锦全确认《协议书》所载2108万元债权包括:黄吐昌的份额为1300万元（该债权份额为龙金成转让）、陈锦全的份额为800万元（该债权份额为龙金成转让）、龙金成的份额为8万元（该债权份额为龙金成与卢锦南另外的债权债务关系，与《协议书》项下案件无关）。",
      "（2012）佛中法民四初字第141号民事调解书并未由一审法院执行。",
      "陈锦全明确其诉请卢秀芳、嘉和兴公司承担的责任为因未依约履行担保义务的赔偿责任。",
      "一审法院认为，陈锦全诉请卢秀芳、嘉和兴公司向其承担未履行质押担保义务的赔偿责任，本案为质押合同纠纷。",
      "因陈锦全为澳门特别行政区居民，故本案属于涉澳民商事案件，应参照适用《中华人民共和国民事诉讼法》第四编“涉外民事诉讼程序的特别规定”进行审理。",
      "《协议书》的签订地为广东省广州市，卢秀芳、嘉和兴公司及卢锦南的住所地均在我国内地，依照《中华人民共和国涉外民事关系法律适用法》第四十一条  关于“当事人可以协议选择合同适用的法律。",
      "当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或者其他与该合同有最密切联系的法律”的规定，我国内地法律与上述合同具有最密切联系，故本案应适用我国内地法律。",
      "《协议书》的缔约主体适格，内容无违反法律法规的效力性强制性规定，意思表示真实，合法有效，对缔约当事人均具有法律约束力。",
      "综合各方当事人的诉辩意见，本案一审争议的焦点为:卢秀芳、嘉和兴公司是否需要向陈锦全承担担保的赔偿责任。",
      "一、关于卢秀芳提供嘉和兴公司所开具支票用作担保的性质问题",
      "《协议书》的第一条约定:签订协议当日，卢秀芳指定嘉和兴公司向龙金成、黄吐昌及陈锦全开具金额为2108万元的支票，开票日期为三个月后的2012年12月1日，担保双方债务中2108万元债务的履行。",
      "依照《中华人民共和国物权法》第二百二十三条  关于“债务人或者第三人有权处分的下列权利可以出质:（一）汇票、支票、本票；……”的规定，支票可以作为权利质押。",
      "从《协议书》的约定来看，卢秀芳提供开票人为嘉和兴公司且盖有嘉和兴公司财务专用章及卢秀芳私章的支票，其主要目的是用以担保卢锦南对龙金成、黄吐昌及陈锦全的债务，卢秀芳以该支票为卢锦南的债务提供质押担保。",
      "《中华人民共和国物权法》第二百二十四条  规定:“以汇票、支票、本票、债券、存款单、仓单、提单出质的，当事人应当订立书面合同。",
      "质权自权利凭证交付质权人时设立；没有权利凭证的，质权自有关部门办理出质登记时设立。",
      "”卢秀芳、龙金成、黄吐昌、陈锦全均确认卢秀芳已将支票交付给龙金成、黄吐昌及陈锦全。",
      "依照上述法律规定，卢秀芳向龙金成、黄吐昌及陈锦全交付支票的行为，已构成质权的设立。",
      "嘉和兴公司并非《协议书》的合同当事人，《协议书》中亦未约定嘉和兴公司需对卢锦南的债务承担担保责任，故嘉和兴公司不是提供质押担保的出质人。",
      "二、关于卢锦南是否已清偿800万元债务的问题",
      "卢秀芳主张卢锦南已清偿包括本案讼争800万元在内的2100万元债务，故其无需再承担担保责任。",
      "卢秀芳据以提出该主张的依据为卢锦南向龙金成还款累计2300万元的转账凭证，以及相关房产被拍卖的事实。",
      "根据《确认书》，卢锦南对于2012年10月30日至2012年11月12日支付给龙金成的款项确认为归还欠浩晖公司的借款及支付龙金成的借款利息。",
      "《确认书》系经律师见证作出，在无其他证据予以推翻的情况下，其证据效力应予认定。",
      "该证据反映，卢锦南在上述期间向龙金成的转账付款与《协议书》指明的卢锦南所欠800万元本金债务没有关联性。",
      "2100万元债务实为（2012）佛中法民四初字第141号、第142号案民事调解书所确认的800万元和1300万元的欠款本金之和。",
      "两案起诉前，各方已签订《债权转让协议》，陈锦全和黄吐昌分别受让龙金成的800万元和1300万元的债权本金，债权转让也得到上述两案民事调解书所确认，卢锦南在明知相关债权已转让的情况下不具备合理原因再向原债权人龙金成归还该2100万元欠款，此也可与《确认书》的陈述相印证。",
      "在卢锦南未出庭对该款项的性质提出反驳、卢秀芳亦未提供其他证据证明卢锦南的上述付款转账是用于支付《协议书》中800万元本金债务的情况下，卢秀芳主张卢锦南已清偿《协议书》所涉800万元本金债务缺乏事实依据。",
      "除《协议书》中列明的五个案件外，龙金成与卢锦南还存在其他债权债务关系，卢秀芳在诉讼中亦确认龙金成与卢锦南发生过多次借款关系，故卢锦南向龙金成的转账不足以证明是归还案涉800万元借款。",
      "上述转账凭证不能证实其与800万元债务的关联性，一审法院不予采信该转账凭证。",
      "根据（2012）佛顺法执字第3191-1号拍卖财产通知书和（2012）佛顺法执字第3191、3999号执行裁定书，法院处理蔡汶倩所有的广州市荔湾区××人民北路691号之二1001－1009房产以及佛山市南海区××大沥镇黄岐浔峰洲路8号万科四季花城涟海707、708号房产，均是执行已生效的（2012）佛顺法民二初字第989号、（2012）佛顺法民一初字第5793号民事调解书，与一审法院（2012）佛中法民四初字第141号、第142号民事调解书的履行无关。",
      "卢秀芳主张上述财产变现后应扣减800万元债务缺乏依据，一审法院不予采信。",
      "卢秀芳主张卢锦南已清偿800万元债务缺乏依据，一审法院不予支持。",
      "三、关于卢秀芳是否需要向陈锦全承担担保的赔偿责任问题",
      "陈锦全主张卢锦南未按约定清偿债务，卢秀芳、嘉和兴公司应基于《协议书》的约定，向陈锦全承担担保责任，但因银行在其承兑支票时退票，故卢秀芳及嘉和兴公司应对其未能承担担保责任而作出赔偿。",
      "卢秀芳则主张其已按照《协议书》的约定履行了通知龙金成、黄吐昌及陈锦全办理抵押登记的义务，在龙金成、黄吐昌及陈锦全拒绝履行约定的情况下，其才将支票作废，故其不应承担担保的赔偿责任。",
      "根据《协议书》的约定，卢秀芳提供支票给龙金成、黄吐昌、陈锦全后，应将协议中约定的两项房产进行抵押涂销；两项房产涂销抵押后，由卢秀芳立即按照龙金成、黄吐昌及陈锦全指定的联系方式通知其三人到国土房管部门办理抵押登记手续，并会同卢锦南将两项房产抵押给龙金成、黄吐昌、陈锦全或其指定的第三方，担保卢锦南欠龙金成、黄吐昌、陈锦全的2108万元债务的履行。",
      "《协议书》约定的两项房产已于2012年9月19日办理了涂销抵押登记，并于2012年10月29日另外抵押给案外人何佩文。",
      "房产涂销抵押至另行抵押给案外人的时间间隔一个多月，在此期间，并无有效证据反映卢秀芳曾以《协议书》约定的方式通知龙金成、黄吐昌或陈锦全办理房产的抵押登记手续，与《协议书》中有关房产办理涂销后卢秀芳应立即通知龙金成、黄吐昌、陈锦全的约定不符。",
      "卢秀芳提交的证据显示，至2012年11月21日其才按照《协议书》约定的方式向黄吐昌寄送《通知函》。",
      "在此情况下，卢秀芳于2012年11月27日将支票进行销号处理、并于2012年11月30日登报作废支票，有违《协议书》的约定。",
      "在双方的质权已合法设立的情况下，卢秀芳未按约定履行义务，且将已出质的支票注销，导致质权人陈锦全在卢锦南未履行债务的情况下不能通过承兑支票而实现其质权，卢秀芳应对质权人本应可实现而未能实现的质权承担赔偿责任。",
      "关于卢秀芳承担的赔偿责任范围。",
      "《协议书》已明确所开支票用于担保卢锦南所欠债务中的2108万元的履行，故卢秀芳应承担担保责任的债权最高额为2108万元。",
      "在该卢锦南所欠的2108万元债务中，陈锦全的债权为800万元，黄吐昌的债权为1300万元，《协议书》并未约定上述债权的利息属于卢秀芳担保的范围，故卢秀芳在本案中对陈锦全的债权所应承担的担保赔偿责任为卢锦南欠陈锦全的借款本金800万元。",
      "一审法院判决:（一）卢秀芳应于判决发生法律效力之日起十日内向陈锦全赔偿800万元；（二）驳回陈锦全的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费87495.8元、保全申请费5000元，诉讼费合计人民币92495.8元，由陈锦全负担19695.8元，卢秀芳负担72800元。",
      "本院二审期间，陈锦全、卢锦南依法提交了证据。",
      "本院组织当事人进行证据交换和质证。",
      "对当事人二审争议的事实，本院认定如下:2010年9月13日，卢锦南与卢秀芳签订离婚协议书及财产分割协议书，约定广州市白云区××增槎路高桥大街46号首层，46号之一至之九建筑面积1273.86㎡的房产及广州市白云区增槎路高桥大街46号二楼建筑面积1846.62㎡的房产全部归卢秀芳所有。",
      "一审判决认定卢秀芳与陈锦全办理离婚登记有误，本院予以纠正。",
      "2011年11月29日，卢锦南出具《收据》称收到浩晖公司借款5000万元、委托浩晖公司转入骏基公司。",
      "陈锦全提交了2012年10月、11月间浩晖公司出具的《委托书》，主张浩晖公司指定龙金成的账户收取该公司向卢锦南出借的款项，并提交了（2012）佛中法民四初字第170、171号民事调解书，主张卢锦南向龙金成支付的2000万元中，1810万元用于偿还向浩晖公司的借款、190万元用于偿还调解书所涉债务的利息。",
      "本院对一审查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，陈锦全以《协议书》等为据提起本案诉讼，主张卢秀芳、嘉和兴公司违反开具支票等担保承诺，请求判令其连带偿还款项，因陈锦全系澳门特别行政区居民，故本案为涉澳担保合同纠纷。",
      "各方当事人对一审法院适用我国内地法律作为解决本案争议的准据法均无异议，本院对此予以确认。",
      "根据当事人所述意见，综合全案证据，并结合本院查明的案件事实，本案二审的争议焦点为:（一）陈锦全主张债权的依据是否充分；（二）卢秀芳与陈锦全缔结《协议书》所形成的法律关系；（三）卢秀芳在履行《协议书》的过程中是否存在违约行为、应否承担责任。",
      "一、关于陈锦全主张债权的依据是否充分的问题",
      "陈锦全对卢锦南享有借款本金800万元及利息的债权，经一审法院（2012）佛中法民四初字第141号生效民事调解书确认。",
      "2012年9月1日，陈锦全、卢锦南、卢秀芳签订《协议书》，各方确认卢锦南欠陈锦全等债务共2100万元，陈锦全等起诉，遂成（2012）佛中法民四初字第141号案等案件。",
      "本案一审诉讼中，陈锦全提交了2012年6月22日龙金成向其转让800万元债权的《债权转让协议书》，龙金成、黄吐昌、陈锦全亦于2015年4月30日在一审法院确认《协议书》载明的2108万元债权中陈锦全的份额800万元。",
      "陈锦全对卢锦南享有的800万元债权已经生效法律文书确认，陈锦全作为《协议书》所涉2108万元债权的权利人之一，有权就其个人单独持有的债权份额主张权利。",
      "卢秀芳关于陈锦全不得以其个人名义就2108万元债权中的部分债权主张权利的主张并无事实及法律依据，本院不予支持。",
      "陈锦全主张其享有的800万元债权未受清偿，卢秀芳、卢锦南均认为卢锦南已于2012年10月29日至12月4日期间向龙金成还款2060万元。",
      "经查，卢锦南出具的落款日期为2012年11月30日的《确认书》载明:“本人于2012年10月30日至2012年11月12日分别支付龙金成款项合共人民币2000万元，该款项属于本人归还欠广州浩晖房地产开发有限公司的借款及支付龙金成借款利息”。",
      "卢锦南主张《确认书》系其在受胁迫的情形下所作出、并非真实意思表示，但其确认其并未请求法院或者仲裁机构予以变更或撤销。",
      "卢锦南称其受到胁迫后曾于2014年6、7月左右向公安机关报案并申请本院调取其被龙金成等殴打一案的报案材料，但其无法提供报案的具体日期或报案回执。",
      "卢锦南主张《确认书》为2014年6、7月份签具、《确认书》的落款日期2012年11月30日系倒签形成，但并未提交证据予以证明。",
      "卢锦南未能提交充分证据证明《确认书》并非其真实意思表示，应当承担相应的法律后果。",
      "陈锦全提交的《收据》载明卢锦南收到浩晖公司的借款5000万元，陈锦全另提交了浩晖公司指定龙金成的账户作为还款账户的《委托书》，上述书证能够与《确认书》所述内容互相印证并形成证据链。",
      "卢锦南向本院提交的浩晖公司工商资料等证据显示其系该公司的股东，但仅据股东与公司之间形成的持股关系，并不足以否定股东与公司之间存在的借贷关系，不能推翻《确认书》中关于款项用于归还欠浩晖公司借款的陈述。",
      "《确认书》中明确卢锦南所还款项为其所欠浩晖公司的借款，故应认定该还款与陈锦全享有的800万元债权无关。",
      "一审判决关于陈锦全享有800万元债权未获清偿的认定正确，本院予以维持。",
      "二、关于卢秀芳与陈锦全缔结《协议书》所形成法律关系的问题",
      "案涉《协议书》第一条约定:签订协议当日，卢秀芳指定嘉和兴公司向陈锦全等开具金额2108万元的支票，担保2108万元债务的履行。",
      "陈锦全基于其对卢锦南享有的债权，已与卢秀芳通过上述条款的约定，就卢秀芳提供嘉和兴公司开具的金额2108万元的支票以担保2108万元债务的履行达成书面合同。",
      "依照《中华人民共和国物权法》第二百一十条  的规定，该条款属于质押合同条款。",
      "《协议书》第三条、第四条约定:法院解除标的房产的查封后，卢秀芳应向抵押权人偿还债务，涂销抵押登记；抵押登记涂销后，卢秀芳立即通知龙金成办理抵押登记手续，会同卢锦南将房产抵押给龙金成或其指定的第三方，担保卢锦南所欠龙金成2108万元债务的履行。",
      "陈锦全基于其对卢锦南享有的债权，已与卢秀芳通过上述条款的约定，就卢秀芳提供房产以担保2108万元债务的履行达成书面合同。",
      "依照《中华人民共和国物权法》第一百八十五条  的规定，该条款属于抵押合同条款。",
      "卢秀芳与陈锦全分别在《协议书》中订有上述质押条款及抵押条款，其双方因签订该《协议书》而成立担保合同关系。",
      "卢秀芳关于《协议书》仅针对设立抵押的担保行为质押担保而未约定卢秀芳为卢锦南向陈锦全等偿还借款提供担保的主张，显然与《协议书》第一条约定“担保2108万元债务的履行”等案件事实不符，本院不予支持。",
      "一审判决并未否定《协议书》中其他当事人缔结的法律关系。",
      "卢秀芳关于一审判决认定《协议书》仅包含质押合同关系的主张并无依据，本院不予支持。",
      "三、关于卢秀芳在履行《协议书》的过程中是否存在违约行为、应否承担责任的问题",
      "《中华人民共和国合同法》第十五条  规定:“当事人之间订立有关设立、变更、转让和消灭不动产物权的合同，除法律另有规定或者合同另有约定外，自合同成立时生效；未办理物权登记的，不影响合同效力。",
      "”案涉《协议书》系卢秀芳、陈锦全的真实意思表示，未违反法律、行政法规的强制性规定，亦不存在恶意串通，损害国家、集体或者第三人利益等情形，卢秀芳、陈锦全因签订协议书而成立的担保合同业已生效。",
      "当事人应当按照约定，全面履行自己的义务。",
      "陈锦全以卢秀芳违反《协议书》第四条、第八条等约定为由，主张其承担赔偿责任。",
      "按照《协议书》第四条的约定，房产涂销抵押后，卢秀芳应会同卢锦南将房产抵押给陈锦全等或其指定的第三方。",
      "案涉房产于2012年9月19日办理了涂销抵押登记后，已于10月29日抵押给案外人何佩文。",
      "此后卢秀芳于2012年11月19日发出《通知函》称案涉房产已抵押给陈锦全等指定的第三方，现陈锦全否认指定将房产抵押登记在何佩文名下，而卢秀芳亦无证据证明其发出该函前已通知陈锦全等及陈锦全等指定何佩文进行房产抵押登记。",
      "故卢秀芳发出《通知函》主张作废支票，并不符合《协议书》第五条关于卢秀芳可在陈锦全等拒绝办理抵押登记或拒绝接收通知的情形下作废支票的相关约定。",
      "现陈锦全等或其指定的第三方未能取得该房产的抵押权，卢秀芳并未依照《协议书》第四条履行合同义务，已构成违约。",
      "《协议书》签订后，卢秀芳向陈锦全等交付了支票作为质押财产。",
      "《协议书》第五条约定，国土部门向陈锦全等或其指定的第三方出具房产他项权证之日，陈锦全等应将支票还给卢秀芳。",
      "现陈锦全等或其指定的第三方并未取得房产他项权证，《协议书》第五条约定的向卢秀芳退还支票的条件并未成就，故陈锦全等仍有权继续占有该支票。",
      "在此情形下，卢秀芳于2012年11月27日将支票进行销号处理并于11月30日登报作废该支票，致使出质支票对应的权利无法实现，违反《协议书》第一条、第五条的约定，亦构成违约。",
      "依照《中华人民共和国合同法》第一百零七条  规定，当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "在卢秀芳违反《协议书》约定、致使陈锦全无法依约就出质支票设定的担保或通过房产抵押而实现债权的情形下，陈锦全有权主张卢秀芳就其违约造成的损失承担赔偿责任。",
      "因陈锦全对卢锦南享有的800万元债权均未获清偿，而《协议书》约定的担保财产支票及房产的价值高于该债权金额，故卢秀芳应向陈锦全赔偿损失800万元。",
      "一审判决对此问题的认定及处理正确，本院予以维持。",
      "综上所述，卢秀芳的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费67800元，由卢秀芳负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杨慧怡",
      "审判员李民韬",
      "代理审判员贺伟",
      "二〇一六年九月十九日",
      "书记员贺之隽"
    ]
  },
  "metadata": {
    "日期": "2016-09-19",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1028号",
    "时间": "2016年09月19日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}