{
  "title": "广州高卫物业管理有限公司与陈穗彬物业服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州高卫物业管理有限公司，住所地广州市黄埔区金坑水库路38号御湖名邸桃菁街1号负一层05号。",
      "法定代表人:徐建东，董事长。",
      "委托诉讼代理人:黄欣桐，国信信扬律师事务所律师。",
      "委托诉讼代理人:王燕飞，国信信扬律师事务所律师。",
      "被告:陈穗彬，男，汉族，1979年10月6日出生，住广州市黄埔区。",
      "委托诉讼代理人:鲁永峰，广东盈隆律师事务所律师。",
      "委托诉讼代理人:邱海平，广东盈隆律师事务所律师。",
      "第三人:广州御湖房地产发展有限公司，住所地广东省广州市黄埔区桃菁街1号。",
      "法定代表人:钟慎强。",
      "委托诉讼代理人:田振，国信信扬律师事务所律师。"
    ],
    "explain": [
      "原告广州高卫物业管理有限公司（以下简称“高卫物业公司”）诉被告陈穗彬物业服务合同一案，本院于2018年6月29日立案受理后，依法适用简易程序于2018年8月13日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人黄欣桐、王燕飞，被告陈穗彬的委托诉讼代理人邱海平、第三人广州御湖房地产发展有限公司（以下简称“御湖公司”）委托诉讼代理人田振到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:一、判令被告立即向原告支付拖欠的2017年1月24日至2018年4月30日期间的物业管理服务费10140元和违约金（每月物业管理服务费的违约金以当月的物业管理服务费为本金，按照每日千分之一的标准，自当月2日起计至清偿之日止，暂计至2018年4月30日为人民币2482.52元）；二、判令被告立即向原告支付拖欠的2017年1月24日至2018年4月30日期间的会所使用费5529元和违约金（每月会所使用费的违约金以当月的会所使用费为本金，按照每日千分之一的标准，自当月2日起计至清偿之日止，暂计至2018年4月30日为人民币1352.68元）；三、判令被告向原告支付因实现债权而支出的一审代理律师费3000元；四、判令被告承担本案所有诉讼费用。",
      "事实和理由:原告为御湖名邸的物业管理公司，被告作为御湖名邸的业主，享受原告提供物业管理服务，需依约支付物业管理费及会所使用费。",
      "2016年9月22日，被告与开发商广州御湖房地产发展有限公司签署了《广州市商品房买卖合同（预售）》，合同约定被告向开发商御湖公司购买御湖名邸桃菁街31号202房，建筑面积200.25平方米，物业管理服务费按照房屋建筑面积计算，住宅物业管理服务费的标准为3.3元/平方米/月（不含公共水电分摊）。",
      "此外，合同约定在原告经营管理商业部分为被告及全体业主提供文娱、康乐服务期间，被告需按照房屋建筑面积，以1.8元/平方米/月标准向原告缴纳会所使用费，以作为支付经营管理商业部分所产生的费用支出等。",
      "被告须于每个月的第一天或之前向原告缴付当月的物业管理服务费及会所使用费，若逾期不缴纳物业管理服务费及会所使用费，原告可以自逾期之日起每日按每月应缴费用的千分之一计算违约金。",
      "2016年3月15日，原告与案涉房屋开发商御湖公司签署《御湖名邸C区14、15期前期物业管理服务合同》，原告被选聘为御湖名邸的物业管理公司，为御湖名邸提供物业管理服务。",
      "后御湖公司向被告送达了《收楼通知书》，要求被告办理有关收楼手续，按照约定，被告应当在视为收楼当天向原告支付物业管理费及会所使用费。",
      "另外，被告还签署了《临时管理规约》《物业管理确认函》《关于遵守及的承诺书》《关于御湖名邸商业部分的承诺书》等相关文件。",
      "《前期物业管理服务合同》及《临时管理规约》也对物业管理费及会所使用费的缴费标准、缴费时间、违约金计算方式等内容进行了约定，相应内容与《广州市商品房买卖合同（预售）》中的约定并无冲突。",
      "此外，《临时管理规约》中还规定若被告出现逾期不缴纳物业管理费、会所使用费及其他应交费用时，被告除需支付违约金，还需承担诉讼费、律师费、律师函和催款通知的快递费等维权费用。",
      "2017年9月，原告收到房管局文件，显示案涉房屋实测建筑面积为203.1258平方米，因此自2017年11月起按照实测建筑面积计算物业管理费、会所使用费及其他费用。",
      "被告逾期未支付物业管理费及会所使用费，已构成违约，需依约支付违约金及承担诉讼费、律师费、律师函和催款通知的快递费等维权费用。",
      "原告作为御湖名邸的物业管理公司，已经依约向被告提供了物业管理服务，并在经营管理商业部分期间为被告及全体业主提供文娱、康乐服务，但被告无故拖欠物业管理服务费和会所使用费至今，原告已多次向被告催收，均未缴纳。",
      "综上，被告迟延缴纳物业管理服务费和会所使用费的行为已经构成违约，根据《广州市商品房买卖合同（预售）》《临时管理规约》及《前期物业管理服务合同》的相关约定，原告有权向被告追讨物业管理服务费、会所使用费，并有权要求被告支付违约金和因维权支出的律师费等相关费用。",
      "被告陈穗彬答辩称，业主实际收楼的时间并不是高卫物业所称的2016年12月底，实际收楼前业主无需支付物业费。",
      "无论是与御湖公司的房屋买卖合同还是与高卫物业的物业服务合同，都约定业主从实际交楼之日起交纳物业管理费。",
      "在本案中，虽然御湖公司在2016年12月16日向李雅头邮寄了“房屋交付通知书”，但因为房屋质量及装修等问题，双方在2016年底并没有就房屋接收问题达成一致，实际上李雅头至今也没有收楼，更没有实际入住，这一情况在本次高卫物业系列诉讼案中也可以发现其他业主也同样存在这个问题。",
      "高卫公司在物业服务的过错中疏于职守，任由小区道路被拦堵而不作为，涉嫌违约，业主有权拒绝支付物业管理费。",
      "在我方提交的公证书中可以看到，在业主必经的出入路段，路面长时间的被不法人员砌墙封堵，导致业主出入不便，无法正常生活工作，业主也多次要求高卫物业解决，但高卫物业均没有能妥善解决。",
      "面对如此重大的损害业主利益的行为，作为物业服务的提供方，高卫物业没能及时排除妨害，任由事态扩大，这本身就已经是重大的违约行为，业主拒绝支付物业管理费是合情合理的。",
      "合同中要求业主额外交纳会所管理费的条款属于格式条款，内容明显对业主不利，有违公平原则。",
      "在房屋买卖合同以及物业服务合同签订过程中，业主属于弱势一方，所有的合同条款都是开发商和高卫物业事先拟制好，业主没有变更的权利。",
      "另外，据我们所知，本案中所提到的会所其实大部分面积是作为御湖公司销售中心在使用，会所项目开放的时间也多是业主工作的时间点，业主事实上根本无法享受到会所的相关服务。",
      "而且，会所既然作为商业性用途在运营，也应该遵循商业的使用模式，理应允许业主自主选择是否在会所消费，而不是在已经缴纳自身房屋管理费的情况下被强行加收会所物业管理费，这显然是跟市场经济规律不相符，有悖公平原则。",
      "高卫公司关于物业管理费和会所管理费违约金计算的方式是错误的。",
      "我们暂且按高卫公司主张李雅头每月应当缴纳物业管理费661元，违约金按每月应缴纳费用的千分之一计算，一个月下来的违约金也才20元不到，而高卫公司计算的每月违约金却高达200多元，会所管理费也是同样道理，不可能每个月的违约金去到几十上百的。",
      "被告与开发商确认实际付款时间是2016年12月30日，手写确认书是开发商财物总监手写的，是双方确认的实际付款时间与房屋买卖合同约定不一致，业主也明确与开发商确定如不是按实际付款时间和付款方式，我们是不会买这个房子的，因此，相应的收楼时间也应该往后顺延，物业公司仍然以格式合同约定的收楼时间收取物业费是不合理的。",
      "第三人御湖公司述称，关于御湖财物总监手写确认函的问题经向御湖公司核实，出具确认函的并非是御湖公司的工作人员，应该是中介公司的工作人员，具体是哪个中介公司需要再进行核实。",
      "根据补充协议第三十一条3款的约定，未经御湖公司书面授权和确认，御湖公司工作人员出具的任何承诺和陈述均对御湖公司不发生任何效力。",
      "因此，确认函并不能实际变更付款时间，进而收楼的时间也不因此变更。"
    ],
    "facts": [
      "经审理查明:2016年9月22日，广州御湖房地产发展有限公司（甲方、卖方）与陈穗彬（乙方、买方）签订《广州市商品房买卖合同（预售）》，约定乙方认购广州市黄埔区御湖名邸桃菁街31号（H09）202号房物业一套，该商品房的用途为住宅，建筑面积200.25平方米。",
      "第五条物业服务约定:甲方已按照国务院《物业管理条例》及《广东省物业管理条例》规定的方式和条件选聘具有相应资质的广州高卫物业管理有限公司进行前期物业管理服务，并签订书面的前期物业服务合同。",
      "物业服务费为每月每平方米建筑面积（人民币）详见附件七《补充协议》第五条元，由乙方自收楼之日起按月按时交纳。",
      "第十三条房屋交付约定:甲方应当在2016年12月26日前将作为本合同标的物的房屋交付乙方使用，甲方向乙方交付房屋时，应当向乙方发出收楼通知书。",
      "第十五条房屋交付时的有关资料:甲乙双方进行房屋验收交接时，甲方应当向乙方提供有关该商品房的下列资料:（一）规划部门出具的《建设工程规划验收合格证》；（二）建设单位出具的《建设工程竣工验收报告》；（三）消防部门出具的《建设工程消防验收合格意见书》或备案凭证；（四）供水、供气、供电、通邮的永久使用证明资料；（五）人防、环保部门出具的认可文件或准许使用文件；（六）《房地产（住宅）质量保证书》；（七）《房地产（住宅）使用说明书》；（八）《临时管理规约》或《管理规约》，上述文件不全的，视为不符合交付标准，乙方有权拒绝收楼，由此产生的逾期交付责任由甲方承担。",
      "第十六条交付时的验收约定:乙方应在接到收楼通知书之日起/日内对该商品房进行验收，如有异议，应当在验收期限届满之日起当日内以书面形式提出，逾期不提出，视为同意接收该商品房。",
      "乙方认为该商品房不符合交付标准或条件的，应一次性提出异议。",
      "甲方在接到乙方异议后，应在60日内对异议部分做出书面答复和处理意见。",
      "逾期不予答复及处理的，视为乙方异议事实成立，该商品房视为未交付。",
      "第十八条面积确认及面积差异处理约定:合同约定的该商品房面积与用于产权登记的实测面积有差异的，以实测面积为准。",
      "该合同附件五:《前期物业服务合同》约定:《前期物业管理服务合同》和《临时管理规约》在本房屋开始销售时已由甲方张贴在售楼部显著位置进行明示，乙方在签署本《商品房买卖合同》和各附件前已阅读，乙方充分理解和接受《前期物业管理服务合同》内容和《临时管理规约》内容。",
      "该合同附件七:本合同补充协议第五条对买卖合同第五条“物业服务”的补充约定:1、物业管理服务费按月计收，乙方应于收楼日（包括实际收楼日或视为收楼日）当日，向物管公司缴付当月的物业管理服务费及物业管理服务费押金（按三个月物业管理服务费计算）。",
      "乙方于以后每个月第一天或之前向物管公司缴付当月的物业管理服务费。",
      "2、对乙方逾期交纳物业管理服务费，按《临时管理规约》的规定，收取违约金，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算。",
      "3、物业管理服务收费选择酬金制方式。",
      "物业管理服务费按照房屋建筑面积计算，首年物业管理服务费的标准:联排住宅人民币5元/平方米/月（不含公共水电分摊），高层住宅人民币3.3元/平方米/月（不含公共水电分摊），商业部分3.3元/平方米/月（不含公共水电分摊）……。",
      "第十一条对买卖合同第十三条“房屋交付”的补充约定:1、在该商品房具备交付条件后，甲方向乙方发出书面收楼通知书即为向乙方履行交付商品房的义务，乙方须在收楼通知书规定的时间内前往甲方提供的供双方办理该商品房交接手续场所签署该商品房交接单、缴付当月的物业管理服务费及物业管理服务费押金等各项收楼相关费用、接受该商品房钥匙并办理该商品房的验收等。",
      "乙方自接受该商品房的钥匙并签署商品房交接单，即表示该商品房已经完成交接，该商品房的一切风险（包括但不限于毁损、灭失的风险）及责任于此时转移给乙方。",
      "乙方未按收楼通知书规定的日期办理该商品房的验收交接手续或因乙方违约导致甲方延期向乙方交付房屋的，则自收楼通知书规定的最后验收交接日起即视为甲方已将该商品房按买卖合同及本补充协议约定的标准和条件正式移交给乙方。",
      "自收楼日（包括实际收楼日或视为收楼日，以日期较前者为准）起，乙方应当承担并支付因管理、维护该商品房而发生之一切费用（包括但不限于物业管理服务费和其他应付及垫付的各项费用），同时自收楼日起，该商品房的一切风险（包括但不限于毁损、灭失的风险）及责任也自该日起转移给乙方。",
      "第三十条特别约定:1、乙方明白、同意并承诺如下事项:（8）本项目的商业部分是指:位于御湖名邸C区3期会所建筑物（暂定名为“御皇荟”）内，规划用途为商业的房屋。",
      "第A款约定:双方同意甲方将商业部分房屋以许可使用方式无偿提供给乙方及全体业主使用，许可使用期限为自乙方的商品房交付之日或视为交付之日起（以日期较前者为准）至2018年11月29日止（以下简称“许可使用期”），以作为乙方及全体业主的文娱、康乐活动场所。",
      "第C款约定:甲方在许可使用期内将商业部分的首层泳池及三层健身室交付给乙方及全体业主使用并由物管公司进行经营管理，商业部分的首层（泳池除外）、二层及三层（健身室除外）则由甲方在销售本项目房屋期间保留使用，待本项目房屋销售完毕后，甲方再将该部分房屋交付给乙方及全体业主使用并由物管公司进行经营管理，直至许可使用期满止。",
      "第F款约定:乙方同意在物管公司经营管理商业部分为乙方及全体业主提供文娱、康乐服务期间，按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，以作为支付经营管理商业部分所产生的及按照本条第8点乙方所需承担的费用支出等。",
      "陈穗彬还签署了《关于遵守《临时管理规约》及《前期物业管理服务合同》的承诺书》，载明:本人为广州御湖名邸桃菁街31-202号房屋的买方，确认已详细阅读御湖公司制订的《临时管理规约》，同意签署并遵守及促使房屋使用人遵守《临时管理规约》中规定的所有责任和义务。",
      "确认已经收到《临时管理规约》原件一份。",
      "确认已经详细阅读御湖公司与高卫物业公司签订的《前期物业管理服务合同》，同意《前期物业管理服务合同》的相关条款。",
      "同意御湖公司委托物管公司提供物业管理服务，向物管公司按时缴纳相关费用，并遵守《前期物业管理服务合同》的相关条款。",
      "被告在该承诺书的买方/继受人（签章）处手写签名，同时也在《临时管理规约》上手写签名并捺印。",
      "《临时管理规约》第三章第（五）条第1款约定:任何业主若未能在缴费期限到期日起七日内支付本规约项下须支付之物业管理费或任何款项，物管公司有权追讨欠交的款项、滞纳金及违约金，每逾期一日按每月应缴费用之千分之一计算，并收取附加费用，附加费用包括但不限于追讨欠款之行政及法律费用（包括律师费用在内）等内容。",
      "第五章第（五）条第6款约定:全体业主同意在物管公司经营管理商业部分为全体业主提供文娱、康乐服务期间，由业主按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，以作为支付经营管理商业部分所产生的及按照本条约定业主所需承担的费用支出等。",
      "第六章第2条第2款约定:业主、房屋使用人逾期交纳物业管理服务费、停车管理费或/及其他应缴费用的，每逾期一日按每月应缴费用之千分之一计算违约金；物管公司可按本规约的规定采取有关的催缴措施，由此产生的律师费、诉讼费等费用由违约业主承担。",
      "陈穗彬还签署了《关于御湖名邸商业部分的承诺书》《关于御湖名邸消防通道的承诺书》。",
      "2016年3月15日，御湖公司（甲方）与高卫物业公司（乙方）签订《御湖名邸C区14、15期前期物业管理服务合同》。",
      "合同约定，甲方将位于广州市黄埔区金坑水库路38号御湖名邸C区14、15期，委托乙方进行前期物业管理服务，物业管理服务期限为三年，自本区域C区14、15期移交给乙方之日起算。",
      "委托期限届满，而甲、乙双方尚未签订新合同的或业主大会未选聘新的物管公司的，本合同将继续履行。",
      "第五章第九条第2款约定:物业管理服务费按月计收，各业主应于办理其房屋交接手续当日或视为收楼日当日，向乙方缴付当月的物业管理服务费及物业管理服务费押金（按三个月物业管理服务费计算）。",
      "业主于以后每个月第一天或之前向乙方缴付当月的物业管理服务费。",
      "第3款约定:对业主逾期交纳物业管理服务费，按《规约》的规定，收取违约金，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算。",
      "第4款约定:物业管理服务收费选择酬金制方式。",
      "物业管理服务费标准:按照房屋建筑面积计算，高层住宅3.3元/平方米/月，由乙方按月向业主收取。",
      "案涉房屋于2016年11月24日取得《房屋建筑工程和市政基础设施工程竣工验收备案表》，该备案表载明御湖名邸B区6期工程（自编号B055#-B063#、B064#-B072#、B147#B154#）竣工验收备案文件收讫，文件基本齐全，同意该工程予以备案。",
      "同时，御湖公司于2016年11月24日前，取得了供水中心、供气单位、供电部门及邮电部门等公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "2016年12月16日，御湖公司向陈德彬发出《御湖名邸房屋交付通知书》，载明阁下购买的广州御湖名邸桃菁街31号202房已经具备交楼条件。",
      "敬请阁下自2016年12月26日起30日内前往广州市黄埔区金坑水库路38号御湖名邸现场办理有关收楼手续。",
      "根据《商品房买卖合同补充协议》第十一条约定，若阁下未按本通知书规定的日期办理收楼手续或因阁下违约导致我司延期交付房屋的，自本通知书规定的最后验收交接日起即视为我司已按商品房买卖合同及其补充协议约定的标准和条件将房屋正式交付给阁下，阁下应当按商品房买卖合同及其补充协议的约定承担管理费及与该房屋有关的一切费用，同时自该日起，该房屋的一切风险及责任也转移给阁下承担。",
      "御湖公司提供邮单号为1059773721421的EMS单据证明该《房屋交付通知书》已于2016年12月19日投妥。",
      "2018年3月23日，陈德彬在御湖名邸桃菁街31号202房房屋设备核对表上签名，并同日签收了该房屋的钥匙（包括入户门钥匙、邮箱钥匙）、住户手册、装修手册、临时管理规约、住宅质量规约等资料。",
      "高卫物业公司于2017年9月6日委托国信信扬律师事务所向陈穗彬发出《律师函》一份，催促陈穗彬缴纳自2017年1月至2017年7月期间的物业管理费4137元、会所使用费2253元、公共设施分摊电费36.77元，以上费用合计6426.77元。",
      "高卫物业公司为证实其对涉案房产提供了物业服务提交如下证据:原告与广州思科保安服务有限公司（承办商）签订的《安全管理服务委托合同》，载明原告委托广州思科保安服务有限公司对广州市黄埔区金坑水库路38号御湖名邸公共区域及会所提供安全管理服务，合同期限自2016年1月1日至2017年12月31日止;后双方续签合同，合同有效期从2018年1月1日至2018年4月30日止；合同到期后双方重新签订《广州御湖名邸B、C区安全管理服务委托合同》，约定合同期限自2018年5月1日至2020年4月30日。",
      "原告于2015年6月29日与广州凯新清洁服务有限公司签订的《清洁维保服务合同》，载明原告委托广州凯新清洁服务有限公司对广州市黄埔区金坑水库路38号御湖名邸公共区域提供清洁服务，有效期由2015年5月28日至2017年2月27日止;到期后，原告与广州文发园林清洁管理有限公司签订《御湖名邸一期C区及二期B区日常保洁服务合同》，合同期限自2017年2月28日至2019年2月27日止。",
      "原告还提供了其购买乒乓球、羽毛球等健身器材的发票、电费使用发票、健身中心器材供应及安装合同、会所的照片等证据，以证明《商品房买卖合同》和《临时管理规约》中约定的会所已投入使用。",
      "高卫物业公司提交了其与国信信扬律师事务所签订的《常年法律顾问服务及法律诉讼委托服务合同》一份及确认函、发票以证明委托该律师事务所代为发律师函或担任其诉讼代理人参与诉讼。",
      "为此，高卫物业公司向该律师事务所支付律师费3000元。",
      "另查明，涉案物业为陈穗彬单独所有，《不动产登记查册表》上的建筑面积为200.25平方米。",
      "2016年2月25日广东省测绘技术公司、广州开发区房地产管理所出具涉案《房屋测绘成果报告书》，案涉房屋实际测绘面积为203.1258平方米。",
      "原告称在2017年11月之前按照合同约定200.25平方米计算物业管理服务费和会所使用费，2017年11月之后是按照房产证实测面积203.1258平方米计算上述费用。",
      "陈穗彬提供称是第三人御湖公司财务总监唐生丽书写的一份书面文件，写明鉴于陈穗彬于2016年8月28日认购御湖名邸桃菁街31栋202单元，实际支付方式如下:一期5%楼款于2016年9月6日前支付；二期5%楼款于2016年9月28日前支付；三期10%楼款于2016年11月15日前支付；四期80%楼款于2016年12月30前支付。",
      "陈穗彬拟证明收楼时间已与第三人御湖公司达成一致，高卫物业公司无权要求其按照格式合同上的时间支付物业费用。",
      "高卫物业公司对此三性均不予确认，认为该证据中的签名并非陈穗彬所称的御湖公司财务总监，该证据也并非御湖公司出具，不构成对买卖合同付款条件的变更，业主应自收楼通知书规定的最后验收日期缴纳相关费用。",
      "第三人御湖公司回应称已向公司询问核对，唐生丽确实不是御湖公司的工作人员，无权代表公司对陈穗彬作出任何承诺，且根据补充协议第三十一条第三课规定，御湖公司所雇佣的任何人员作出的任何承诺即陈述未经御湖公司事先或事后盖章确认，不对御湖公司发生任何效力，陈穗彬在签补充协议时是知悉该约定的，但该关于付款的函件上并没有御湖公司的盖章，所以不构成对付款时间的变更。",
      "关于案涉房屋的实际付款时间，陈穗彬称最后一期是2016年12月30日支付，且截至这一天全部房款都支付完毕。",
      "御湖公司称陈穗彬于2016年8月28日，支付了一笔3万元；2016年9月6日，支付了一笔10万；2016年9月22日，支付了一笔168860元；2016年11月13日，支付了一笔10万；2016年11月20日，付了两笔其中一笔是196540元，一笔是30万；2016年12月30日支付了最后一笔2070000元。",
      "以上关于案涉房屋的款项全部支付完毕。",
      "高卫物业公司对此也确认。",
      "陈穗彬提供《公证书》一份，拟证明高卫物业公司作为物业服务公司，在没有提供合理的物业服务前提下，在会所主要用于第三人售楼的情况下，反而利用会所强行收取费用，违反公平自愿原则，损害被告利益。",
      "同时拟证明高卫物业公司怠于履行物业服务职责，导致小区道路被堵，陈穗彬有家难归，遭受严重经济损失。",
      "同时陈穗彬称高卫物业公司公司收费项目和收费也是不合理的，业主支付会所使用费，却大部分都是开发商在使用，很多场所规定事件严格，业主享受时间短暂，收费的标准及其不合理，也是按照市场价格收费，相当于二重收费，是不合理的。",
      "高卫物业公司质证对该公证书的三性不予认可，称已经提交证明证明会所已经投入运营，该公证书对会所情况的拍摄仅限于一楼大堂及电梯和会所门面的情况，不能证明会所没有为业主提供服务。",
      "对公证书中拍摄的道路被堵，高卫物业公司提供了报警回执及报警人员工作证、通告、快递底单及妥投情况、《广州市黄埔区九龙镇人民政府强制拆除在建抢建违法建设决定书》《关于澳洲山庄人员违法堵塞御湖名邸消防通道的报告》等证据证明了该道路被堵是因案外人实施的，高卫物业公司已经报警处理，向执法部门反映情况，并向业主通报事件，执法部门也清除了淤泥，高卫物业公司在事件中已尽到了最大的管理义务。",
      "高卫物业公司另提供《广州开发区市场和质量监督管理局关于广州御湖名邸C区14、15期高层住宅前期物业收费标准的批复》，证明广州御湖名邸C区14、15期高层住宅前期物业服务的收费标准3.3元/㎡/月已经经过广州开发区市场和质量监督管理局核定。",
      "上述事实有《前期物业管理服务合同》、《商品房买卖合同》《临时管理规约》《关于遵守及的承诺书》《关于御湖名邸商业部分的承诺书》《物业管理确认函》《收楼通知书》、房屋设备核对表、房屋钥匙接收书、收房文件签收表、业主资料登记表、《安全管理服务委托合同》《保洁服务委托合同》《御湖名邸清洁维保服务合同》、发票、照片、《律师函》、律师费发票、客户借记回单、报警回执及报警人员工作证、通告、快递底单及妥投情况、《广州市黄埔区九龙镇人民政府强制拆除在建抢建违法建设决定书》《关于澳洲山庄人员违法堵塞御湖名邸消防通道的报告》《广州开发区市场和质量监督管理局关于广州御湖名邸C区14、15期高层住宅前期物业收费标准的批复》《公证书》及当事人陈述等予以证实。"
    ],
    "opinion": [
      "本院认为:陈穗彬与御湖公司签订的《商品房预售合同》是双方当事人真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "上述买卖合同第五条约定了广州市黄埔区金坑水库路38号御湖名邸的前期物业管理单位为高卫物业公司，而御湖公司与高卫物业公司于2016年3月15日签订的《御湖名邸C区14、15期前期物业管理服务合同》也约定了御湖公司选聘高卫物业公司为涉案物业提供前期物业管理服务，根据最高人民法院《关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条规定，建设单位依法与物业服务企业签订的前期物业服务合同，对业主具有约束力。",
      "因此，御湖公司与高卫物业公司签订的《御湖名邸C区14、15期前期物业管理服务合同》对高卫物业公司、陈穗彬具有法律约束力，双方应遵照履行。",
      "本案的争议焦点为:1.案涉房屋的交付时间；2.陈穗彬是否应当支付物业管理费、会所使用费及上述费用的违约金，违约金的标准如何确定；3.陈穗彬是否应当支付律师代理费。",
      "关于案涉房屋的交付时间。",
      "御湖公司与陈穗彬在《商品房买卖合同》第十二条明确约定交房条件为:该商品房项目工程竣工验收合格，并取得了建设工程质量监督机构出具的商品房建设项目符合验收管理规定的《建设工程质量监督报告》和规划、公安消防、人防、环保部门出具的认可文件或准许使用文件；满足供水、供气、供电及通邮等必要居住条件，并取得了公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "2016年11月24日御湖公司取得《房屋建筑工程和市政基础设施工程竣工验收备案表》，并于该日前取得了供水中心、供气单位、供电部门及邮电部门等公共服务单位出具的永久供水、供气、供电、通邮的证明文件。",
      "因此，应认定案涉房屋于2016年11月24日满足合同约定的交楼条件。",
      "案涉房屋满足交楼条件后，御湖公司于2016年12月16日书面通知陈穗彬于2017年1月24日前收楼，高卫物业公司据此主张案涉房屋应视为已于2017年1月24日交付。",
      "陈穗彬抗辩称，因为房屋质量及装修问题，双方并未在2016年底交接房屋，被告至今仍未收楼也未实际入住；陈穗彬与开发商御湖公司确认实际付款时间是2016年12月30日，手写确认书是御湖公司财务总监手写确认的，因此相应的收楼时间也应该往后顺延，物业公司不应以格式合同约定的收楼时间收取物业管理费;且高卫物业公司在物业服务的过程中疏于职守，任由小区道路被拦堵而不作为，高卫公司作为物业提供方，没能及时排除妨害，属于重大违约行为。",
      "本院认为，首先，陈穗彬主张房屋质量及装修问题，但并未提供任何证据予以证明；其次，关于陈穗彬主张的确认函变更了付款时间，案涉房屋已于2016年11月24日满足合同约定的交楼条件，御湖公司亦通过交付通知书告知陈穗彬案涉房屋已经具备交楼条件，高卫物业公司、陈穗彬、御湖公司都确认陈穗彬于2016年12月30日支付了涉案房屋最后一笔款项，故案涉房屋无法交付的事由已消除，陈穗彬应在规定的时间前往收楼；高卫物业公司提供的补充证据可以证明陈穗彬所称小区内道路被拦堵是因案外人实施的，且高卫物业公司已报警处理，向执法部门反映情况且执法部门也清除了淤泥，高卫物业公司在事件中尽到了管理义务。",
      "综上，对于陈穗彬的抗辩意见，本院不予支持。",
      "故本院认定案涉房屋的交付时间为2017年1月24日。",
      "关于陈穗彬是否应向高卫物业公司支付物业管理费及其违约金的问题。",
      "高卫物业公司已提交《安全管理服务委托合同》《广州御湖名邸B、C区安全管理服务委托合同》《御湖名邸清洁维保服务合同》《2017年广州市黄埔区（原萝岗区）御湖名邸一期C区及二期B区外聘日常保洁服务合同》证实其为御湖名邸提供了安全管理、保洁等物业服务，因此根据《商品房买卖合同》补充协议第十一条第1款和《御湖名邸第二期前期物业管理服务合同》第五章第九条第2款的约定，陈穗彬应自2017年1月24日起向高卫物业公司支付物业管理费。",
      "至于物业管理费的标准，高卫物业公司主张从2017年11月1日开始按照实测面积203.1258平方米计算每月的管理费，并提交了房屋面积测量成果报告书证实案涉房屋的实测面积，但根据高卫物业公司提交的《商品房买卖合同》和不动产登记查册表，案涉房屋的面积均为200.25平方米，高卫物业公司未提交证据证实案涉房屋的房地产权证或者不动产权证记载的建筑面积。",
      "由于高卫物业公司提交的房屋面积测量成果报告书测量的面积与不动产登记查册表记载的面积不符，而不动产登记查册表系房地产管理部门对外公示的案涉房屋的相关情况，其所记载的案涉房屋的建筑面积对外发生公示效力，高卫物业公司提交的房屋面积测量成果报告书对外不产生公示效力，故本院不采信高卫物业公司主张的实测面积，而是按照不动产登记查册表公示的案涉房屋的建筑面积计算物业管理费，故案涉房屋每月物业管理费为661元（200.25平方米×3.3元/平方米），陈穗彬应向高卫物业公司支付2017年1月24日至2018年4月30日期间的物业管理费共计10086元（661元/月÷31天×8天+661元/月×15个月）。",
      "关于陈穗彬拖欠物业管理费的违约金。",
      "根据《商品房买卖合同》第五条及附件七补充协议第五条第1、4、5款的约定，陈穗彬应于收楼日当日向高卫物业公司缴付当月的物业管理服务费，以后每月第一天或之前向高卫物业公司支付物业管理服务费，物业管理服务费，如逾期交纳物业管理服务费，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算。",
      "因此，陈穗彬拖欠2017年1月24日至2018年4月30日的物业管理费构成违约，应向高卫物业公司支付逾期支付上述期间物业管理费的违约金。",
      "由于高卫物业公司并未提交证据证明其实际损失，陈穗彬现请求法院调低违约金，本院认为合同约定的违约金标准过高，依法酌情调整为每逾期一日按每月应缴费用万分之五计算违约金（拖欠2017年1月24日至2017年1月31日期间的的物业管理费的违约金以171元为本金，每日按0.5‰的标准计算，从2017年1月25日起算至实际支付之日止;拖欠2017年2月至2018年4月的物业管理费的违约金每月以661元为本金，每日按0.5‰的标准计算，从当月2日起算至实际支付之日止。",
      "以上每期违约金以不超过本金为限）。",
      "关于陈穗彬是否应向高卫物业公司支付会所管理费及违约金问题。",
      "根据《商品房预售合同》补充协议第三十条第1款第（8）项A、C、F款及《临时管理规约》第五章第6款、第六章第2条的约定，御湖公司应在2013年11月30日将商业部分的首层泳池及三层健身室等区域（即为涉案会所）提供给被告及全体业主提供文娱、康乐活动，业主应按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，逾期交纳物业管理服务费、停车管理费或/及其他应缴费用的，每逾期一日按每月应缴费用之千分之一计算违约金。",
      "陈穗彬抗辩称会所大部分面积是作为御湖公司的销售中心在使用，且会所项目开放的时间也是多数业主工作的时间点，业主事实上无法享受到会所的相关服务。",
      "根据高卫物业公司提供的证据显示高卫物业公司已经按照合同约定提供会所所需健身器材等各项器材，且如水疗室、健身房、乒乓球室、瑜伽室、桌球室、儿童游乐室、室内游泳室等都正常运营，陈穗彬是否实际使用会所属于其对自身权利的处分，故对陈穗彬的抗辩理由，本院不予彩信。",
      "陈穗彬未支付2017年1月24日起至2018年4月30日期间的会所使用费，高卫物业公司起诉陈穗彬要求支付上述期间的会所使用费5493元（360元/月÷31天×8天+360元/月×15个月）的诉讼请求合理，本院予以支持。",
      "关于陈穗彬拖欠会所使用费的违约金，本院参照上述物业管理费违约金的计算标准调整为每逾期一日按每月应缴费用万分之五计算违约金（2017年1月24日至2017年1月31日期间的会所使用费违约金以93元为本金，按每日0.5‰的标准计算，从2017年1月25日计算至实际支付之日止；2017年2月1日至2018年4月30日期间的会所使用费违约金以360为本金，按每日0.5‰的标准计算，从当月2日起算至实际支付之日止，以上每期违约金以不超过本金为限）。",
      "关于高卫物业公司提出的律师服务费3000元的主张，本院认为，根据《临时管理规约》第三章第（五）条第1款、第六章第2条第2款的约定，业主逾期交纳物业管理服务费及其他应缴费用的，物管公司可按本规约的规定采取有关的催缴措施，由此产生的律师费、诉讼费等费用由违约业主承担。",
      "高卫物业公司主张律师服务费，提供了委托服务合同、律师费发票、客户借记回单予以证实，故对高卫物业公司主张的律师费3000元，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  ，《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条  、第六条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十七条  、第二十九条  第一款  ，《中华人民共和国民事诉讼法》第六十四之规定，判决如下:",
      "一、被告陈穗彬于本判决书发生效力之日起十日内向原告广州高卫物业管理有限公司支付2017年1月24日至2018年4月30日期间的物业管理费10086元及违约金（拖欠2017年1月24日至2017年1月31日期间的的物业管理费的违约金以171元为本金，每日按0.5‰的标准计算，从2017年1月25日起算至实际支付之日止;拖欠2017年2月至2018年4月的物业管理费的违约金每月以661元为本金，每日按0.5‰的标准计算，从当月2日起算至实际支付之日止。",
      "以上每期违约金以不超过本金为限）；",
      "二、被告陈穗彬于本判决书发生效力之日起十日内向原告广州高卫物业管理有限公司支付2017年1月24日至2018年4月30日的会所使用费5493元及违约金（2017年1月24日至2017年1月31日期间的会所使用费违约金以93元为本金，按每日0.5‰的标准计算，从2017年1月25日计算至实际支付之日止；2017年2月1日至2018年4月30日期间的会所使用费违约金以360为本金，按每日0.5‰的标准计算，从当月2日起算至实际支付之日止，以上每期违约金以不超过本金为限）；",
      "三、被告陈穗彬于本判决书发生效力之日起十日内向原告广州高卫物业管理有限公司支付聘请律师服务费3000元；",
      "四、驳回原告广州高卫物业管理有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费181.3元，由原告广州高卫物业管理有限公司负担50元，由被告陈穗彬负担131.3元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李娜",
      "二〇一八年九月二十日",
      "书记员林婕"
    ]
  },
  "metadata": {
    "日期": "2018-09-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3546号",
    "时间": "2018年09月20日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}