{
  "title": "中国人民财产保险股份有限公司广州市分公司与林梓濠保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人民财产保险股份有限公司广州市分公司，住所地广州市越秀区广州大道中**、**号首层西面**、**、**、**、**、**层，统一社会信用代码91440101712412249C。",
      "负责人:陈业雄，该分公司总经理。",
      "委托代理人:邱伟谷，广东格林律师事务所律师。",
      "委托代理人:陈伦，广东格林律师事务所律师。",
      "被告:林梓濠，男，1990年2月21日出生，汉族，住广州市白云区。"
    ],
    "explain": [
      "原告中国人民财产保险股份有限公司广州市分公司（以下简称“人保广州分公司”）诉被告林梓濠保险人代位求偿权纠纷一案，本院于2018年11月12日立案受理后，依法由审判员毕杰颖适用程序于2019年1月16日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告人保广州分公司的委托代理人陈伦到庭参加诉讼，被告林梓濠经本院合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告人保广州分公司向本院提出诉讼请求:1.被告向原告支付赔款74430元及利息暂计1178.16元（利息以74430元为基数，按银行同期同类贷款利率计算，暂从2018年5月2日计至2018年9月10日，实际计算至清偿之日止）；2.本案的诉讼费用由被告承担。",
      "事实和理由:2017年8月29日，原告与案外人贺斌签订了《机动车辆保险单》，约定原告为粤Ｈ×××**东风标致小轿车投保了“机动车损失保险”险种，保额为125929.6元，并投保了该险种的不计免赔附加险，保险期间自2017年11月19日0时起至2018年11月18日24时止，被保险人为贺斌。",
      "2017年11月19日，被告林梓濠驾驶登记车主为其自己的粤Ａ×××**号牌小轿车行驶至广州市花都区迎宾大道合和新城路段时，追尾碰撞由案外贺斌驾驶的粤Ｈ×××**东风标致小轿车，导致承保车辆粤Ｈ×××**东风标致小轿车严重受损，经我司查勘定损核定车辆修复金额为74430元。",
      "事故经交警部门调查处理，认定被告承担事故全部责任，贺斌不承担事故责任。",
      "后贺斌依据与我司签订的《机动车商业保险单》约定向我司申请保险理赔，并同意将该案件的受损车辆索赔权益转让与我司，据此我司于2018年5月2日向贺斌理赔了74430元的车辆损失保险金，并获得了本案的代位追偿权，因此被告应向原告赔偿损失74430元。",
      "故向法院起诉，请求法院判如所请。",
      "为证明其主张的事实，人保广州分公司向本院提交以下证据:",
      "1.机动车保险单、交强险保险单，证明受损车辆在原告处投保商业险和交强险；",
      "2.交通事故认定书，证明被告林梓濠对造成投保车辆受损负事故的全部责任；",
      "3.代位求偿索赔申请书，证明被保险人向原告要求索赔；",
      "4.定损协议书、赔款计算书、银行凭证，证明双方约定出险前粤Ｈ×××**车辆价值为125900元，扣除残值后，原告向被保险人支付保险金74430元；",
      "5.申明、机动车辆索赔权转让书，证明原告诉讼是适格诉讼主体；",
      "6.机动车驾驶证，证明被告林梓濠的身份信息。",
      "当庭补充提交证据:7.竞拍、拍卖报告，证明被保险车辆残值拍卖款为51800元，按照51800元结算的。",
      "被告林梓濠没有到庭参加诉讼，也没有提供书面的答辩意见及证据。",
      "人保广州分公司所举证据以及所作陈述无相反的证据反驳，也无影响证明效力的因素，且人保广州分公司保证真实，本院对人保广州分公司所举证据及所作的陈述予以确认并在卷佐证。",
      "根据人保广州分公司的陈述及提供的证据，本院认定事实如下:",
      "粤Ｈ×××**小轿车初次登记日期为2016年11月18日，案外人贺斌原为粤Ｈ×××**小轿车的车主。",
      "2017年8月29日，贺斌为粤Ｈ×××**小轿车向人保广州分公司投保商业车险，保险期间自2017年11月19日0时起至2018年11月18日24时止，其中机动车损失保险的保险限额为125959.60元，且不计免赔。",
      "人保广州分公司称林梓濠驾驶粤Ａ×××**号小轿车没有购买商业车险且交强险已过期。",
      "2017年11月19日2时50分左右，林梓濠驾驶粤Ａ×××**号号小轿车沿花都区迎宾大道由西往东行驶至合和新城路段时，追尾碰撞前方贺斌驾驶的粤Ｈ×××**号小轿车（搭载李燕妮），导致粤Ｈ×××**小轿车再碰撞前方由刘照能驾驶的粤Ａ×××**号小货车后又再碰撞由莫必有驾驶的粤Ａ×××**号小轿车，造成李燕妮受伤及四车部分损坏的交通事故。",
      "发生事故后，林梓濠弃车逃逸。",
      "广州市公安局交通警察支队花都大队于2017年11月29日作出《道路交通事故认定书（简易程序）》（第2017C0197号），认定林梓濠驾车追尾及发生交通事故后弃车逃逸，承担事故全部责任。",
      "事故发生后，林梓濠未向粤Ｈ×××**车主贺斌赔付。",
      "2017年12月26日贺斌（甲方，被保险人）与人保广州分公司（乙方，保险人）签订《事故车辆定损协议书》，双方同意将被保险车辆（车牌:粤Ｈ×××**）以推定全损扣减残值拍卖价款的方式确认被保险车辆的损失（即被保险车辆出险前完好状态下的实际价值减去被保险车辆的残值拍卖价款），同时双方确认被保险车辆出险前完好状态下的实际价值为人民币125900元。",
      "其后，北京丰顺路宝机动车拍卖有限公司对粤Ｈ×××**车辆进行挂网拍卖，人保广州分公司声明保留价为51800元。",
      "2018年1月5日粤Ｈ×××**小轿车以38500元拍卖价成交，上述拍卖公司以拍卖保留价51800元与贺斌进行结算。",
      "人保广州分公司扣除拍卖保留价后，于2018年5月2日以转账的方式向贺斌赔偿了74430元【含车损赔款74100元（125900元-51800元）及核定施救费用330元】，取得了向林梓濠代位求偿权。",
      "庭后，人保广州分公司补充提交书面意见，称粤Ｈ×××**新车购置价为135700元，初登日期为2016年11月18日，发生事故为2017年11月19日，按每月0.6%的折旧系数，确定出险前粤Ｈ×××**车辆的价值约为125900元【135700元×[1-（0.6%／月×12个月）]】。"
    ],
    "opinion": [
      "本院认为:粤Ｈ×××**因本次事故造成的损失74430元（车损74100元+施救费330元），人保广州分公司已向案外人贺斌赔偿了上述损失，有《道路交通事故认定书（简易程序）》（第2017C0197号）、事故车辆定损协议书、竞拍／拍卖报告、赔付银行转账凭证等为证，事实清楚，证据充分，本院予以确认。",
      "《中华人民共和国保险法》第六十条  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”故现人保广州分公司向案外人贺斌支付保险赔款后，依据上述规定取得向林梓濠追偿保险赔款的权利。",
      "因本案没有证据显示林梓濠驾驶的粤Ａ×××**号购买了相应交强险或商业险保险，林梓濠也没有出庭对此提供证据及作出说明，现林梓濠承担本次事故的全部责任，故人保广州分公司要求林梓濠全额赔偿粤Ｈ×××**损失74430元，本院予以支持。",
      "若粤Ａ×××**号确已购买了相应交强险或商业险，林梓濠赔偿后可另行依法向相应的保险机构主张权利。",
      "对于人保广州分公司要求林梓濠支付赔偿款利息:因保险代位求偿范围以保险人已实际支付的赔偿金额为限，且本案没有证据显示起诉前人保广州分公司要求林梓濠在合理期限内支付本案保险赔偿金，故人保广州分公司要求林梓濠支付保险赔偿款利息，本院予以驳回。",
      "被告林梓濠经本院合法传唤没有按时到庭参加诉讼，本院依法作缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国保险法》第六十条  第一款  、《中华人民共和国侵权责任法》第六条  第一款  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告林梓濠于本判决发生法律效力之日起十日内向原告中国人民财产保险股份有限公司广州市分公司支付赔款74430元；",
      "二、驳回原告中国人民财产保险股份有限公司广州市分公司的其他诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费830.40元，由被告林梓濠负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一九年二月一日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决所适用的法律条文",
      "《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《中华人民共和国侵权责任法》",
      "第六条第一款行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2019-02-01",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初11958号",
    "时间": "2019年02月01日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}