{
  "title": "三亚慈铭体检医院有限公司与李慧敏工伤保险待遇纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:三亚慈铭体检医院有限公司。",
      "法定代表人:杨国栋。",
      "委托诉讼代理人:陈育红。",
      "委托诉讼代理人:王克安。",
      "被上诉人（原审被告）:李慧敏，住上海市宝山区。",
      "委托诉讼代理人:刘维宗（系李慧敏的丈夫，住上海市宝山区。"
    ],
    "explain": [
      "上诉人三亚慈铭体检医院有限公司（以下简称慈铭医院）因与被上诉人李慧敏工伤保险待遇一案，不服三亚市城郊人民法院（2019）琼0271民初1850号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月12日立案后，依法组成合议庭，因本案事实清楚，当事人未提出新的事实、证据，对本案不开庭进行了审理。",
      "本案现已审理终结。",
      "慈铭医院上诉请求:1.撤销三亚市城郊人民法院（2019）琼0271民初1850号判决，改判支持慈铭医院一审全部诉讼请求；2.案件一、二审诉讼费由李慧敏承担。",
      "事实和理由:一、一审法院事实查明不清。",
      "在李慧敏受伤后，慈铭医院将其送往三亚市中医院进行住院治疗，2017年6月25日出院，出院医嘱为“嘱患者出院后加强患肢功能锻炼，维持左下超肢皮肤牵引；慎起居、调情志、避风寒；不适随诊。",
      "”并无转院治疗的字样，李慧敏提供的中国人民解放军总医院海南分院（以下简称301医院海南分院）治疗费用清单中大量费用与治疗摔伤并无关联，难以认定其治疗费用应当由慈铭医院承担。",
      "二、一审判决适用法律错误。",
      "李慧敏入职慈铭医院时年满61周岁，已经退休，并依法享受养老保险待遇。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条，海南省高院、海南省仲裁委《关于审理劳动争议案件有关问题的联席会议纪要》（琼高法联〔2014〕2号）（以下简称联席会议纪要）第3条“用人单位招用已达到法定退休年龄的人员或超过法定退休年龄的劳动者继续提供劳动的，双方形成的用工关系按劳务关系处理”的规定，双方之间系劳务关系，而非劳动关系。",
      "根据《海南经济特区工伤保险若干规定》（以下简称海南工伤保险规定）第十四条“工伤认定申请有下列情形之一的不予受理:（一）未能提供与用人单位存在劳动关系（包括事实劳动关系）证明材料的......”的规定，李慧敏不能提供双方存在劳动关系的证明材料，其工伤认定申请不应当予以受理，其所受伤害也不应当被认定为工伤。",
      "且其不符合《最高人民法院行政审判庭关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用《工伤保险条例》问题的答复》（最高法〔2007〕行他字第6号）等三个答复所规定的情况。",
      "因此，本案不应适用《工伤保险条例》，一审判决适用法律错误。",
      "李慧敏辩称:一、海南工伤保险规定第三十二条“被雇（聘）用退休人员和进行勤工助学及实习的学生，因工作遭受事故伤害或者患职业病被确认为工伤的，用人单位应当参照工伤保险待遇项目和标准，向其支付工伤费用”的规定，是对《中华人民共和国劳动法》中被雇（聘）用退休人员的工伤认定做出的变通规定。",
      "根据《中华人民共和国立法法》第九十条  “经济特区法规根据授权对法律、行政法规、地方性法规作变通规定的，在本经济特区适用经济特区法规的规定”的规定，在海南经济特区适用海南工伤保险规定来处理被雇（聘）用退休人员的工伤认定和赔偿。",
      "李慧敏和慈铭医院之间虽未签订劳动合同，但根据李慧敏的入职登记表和每月的工资流水均可证明双方之间存在事实劳动关系，而非劳务关系，与李慧敏是否退休无关。",
      "因此，三亚市人力资源和社会保障局（以下简称市人社局）、三亚市劳动能力鉴定委员会（以下简称市鉴委）和三亚市劳动人事争议仲裁委员会（以下简称市劳动仲裁委）对于本案具有管辖权。",
      "上述三部门作出的三人社工认字〔2018〕157号工伤认定决定（以下简称157号工伤认定）、三劳鉴字〔2018〕119号劳动能力鉴定结论（以下简称119号鉴定结论）和三劳人仲裁字〔2018〕第670号仲裁裁决（以下简称670号裁决）操作程序规范，适用法律准确，处理结果合法有效。",
      "慈铭医院引用的联席会议纪要不能作为判案的依据。",
      "在海南经济特区经营的企业和工作生活的公民都应该遵守海南经济特区的地方性法规。",
      "二、李慧敏受伤后住三亚市中医院做保守治疗，慈铭医院为其垫付3,000元医药费。",
      "由于此疗法需长期卧床，可能出现静脉血栓，肺部感染，皮肤褥疮，泌尿系统感染等病变。",
      "为了获得更好的治疗以避免上述情况的发生，李慧敏本着对自己负责的原则决定转往301医院海南分院改做手术治疗。",
      "为防止术中血栓脱落造成肺栓塞，增加了在下腔静脉中术前放置滤网和术后取出滤网的两次额外手术，造成了李慧敏身心痛苦、增加了医疗器械和服务费用、延长了住院天数。",
      "对于工伤治疗转院和住院次数并无限制，只要就诊医院具有工伤治疗资质即可。",
      "因此转住301医院无需三亚市中医院建议或同意。",
      "三、入职前，李慧敏和慈铭医院约定税后工资为1万元，管吃管住。",
      "入职后，实际工资是每月1万元加1,000元租房补贴。",
      "李慧敏的月平均工资标准是1万元，而不是7,539.8元。",
      "慈铭医院向一审法院起诉请求:1.慈铭医院不向李慧敏支付医疗费80,404.45元、伙食补助费3,500元、住院期间护理费**,083元、一次性伤残补助金61,989元、工伤医疗补助金52,140元；2.诉讼费由李慧敏承担。",
      "一审法院认定事实:2016年12月6日，慈铭医院聘用李慧敏担任超声波检查医生。",
      "2017年6月21日，李慧敏在超生波诊室工作时，不慎被仪器探头连线绊倒摔伤，李慧敏被送往三亚市中医院治疗，经诊断为:左股骨粗隆间骨折。",
      "李慧敏在三亚市中医院住院3天，共花费医疗费1,709.4元。",
      "2017年6月25日，李慧敏从三亚市中医院转至301医院海南分院继续治疗，于2017年7月26日出，住院**天天，共花费住院医疗费100,589.33元；两次住院共计35天，产生的住院医疗费合计102,298.73元。",
      "另，李慧敏在三亚市中医院门诊治疗的费用为591.9元，在301医院海南分院门诊治疗的费用为865.4元，产生的门诊治疗费合计1,457.3元。",
      "2017年10月30日，李慧敏办理了离职手续。",
      "慈铭医院在李慧敏工作期间，未为李慧敏缴纳工伤医疗等保险费用。",
      "2017年12月15日，李慧敏向市人社局提出工伤认定申请，该局于2018年2月26日作出157号工伤认定，认定李慧敏所受伤害，即左股骨粗隆间骨折为工伤。",
      "2018年9月5日，李慧敏向市鉴委申请劳动能力鉴定。",
      "2018年9月28日，该委作出119号鉴定结论，鉴定李慧敏所受伤害为伤残九级，无生活自理障碍。",
      "之后，李慧敏以慈铭医院为被申请人，向市劳动仲裁委申请劳动仲裁，请求:慈铭医院支付工伤医疗费用101,131.75、住院伙食补助**3,50、住院期间护理费**费6,083元、一次性伤残补助金90,000元、一次性工伤医疗补助金57,550元。",
      "市劳动仲裁委作出670号裁决:慈铭医院于裁决生效之日起10日内，向李慧敏支付医疗费80,404.45元、伙食补助费3,5、住院期间护理费**理费6,083元、一次性伤残补助金61,989元、一次性工伤医疗补助金52,140元，五项合计204,116.45元。",
      "慈铭医院对该裁决不服，诉至一审法院。",
      "一审法院认为，关于慈铭医院是否应当承担李慧敏的工伤费用的问题。",
      "海南工伤保险规定第三十二条规定:被雇（聘）用退休人员和进行勤工助学及实习的学生，因工作遭受事故伤害或者患职业病被确认为工伤的，用人单位应当参照工伤保险待遇项目和标准，向其支付工伤费用。",
      "本案中，慈铭医院主张李慧敏是其聘用的退休人员，按照上述规定，慈铭医院应当对李慧敏的工伤承担工伤费用。",
      "关于李慧敏的月工资数额。",
      "李慧敏主张其月工资为10,000元加住房补贴1,000元，但其提供的证据“工资转账记录”显示其每月领取的工资数额均不固定，不足以证明该项主张。",
      "鉴于李慧敏也未提交证据证明李慧敏每月工资的具体数额。",
      "因此，根据《海南经济特区工伤保险实施办法》（以下简称海南工伤保险办法）第十六条  的规定，李慧敏的月工资标准以其入职至受伤期间实际领取的月平均工资计算。",
      "李慧敏提交的工资转账记录显示，2017年1月至6月领取的工资数额总计45,239元，故一审法院确认李慧敏受伤前的月平均工资为7,539.8元。",
      "关于慈铭医院应向李慧敏支付医疗费的具体数额。",
      "根据本案查明的事实，李慧敏在三亚市中医院和301医院海南分院共花费住院和门诊费用共计103,756元。",
      "慈铭医院主张李慧敏在三亚市中医院已经得到了有效治疗，没有必要再转院至301医院海南分院，对李慧敏在301医院海南分院治疗花费的费用不予认可。",
      "根据李慧敏提供的在301医院海南分院的出院记录及治疗费用清单可以证实，李慧敏转院至301医院海南分院继续治疗是根据病情需要，是在李慧敏工伤治疗的合理范围内，故慈铭医院的主张没有事实根据和法律依据，不予认可。",
      "根据李慧敏庭前提交的答辩意见可以证实，慈铭医院在李慧敏住院治疗期间分别支付了3,000元和20,000元的医疗费，该两笔费用应在慈铭医院支付的医疗费中予以扣除。",
      "因此，慈铭医院应向李慧敏支付的医疗费具体数额为80,756元（103,756元－23,000元）。",
      "鉴于670号裁决对该项请求的裁决数额为80,404.45元，李慧敏并未对此提起诉讼，故对该项请求的裁决数额80,404.45元予以认可。",
      "关于伙食补助费的具体数额。",
      "根据海南工伤保险办法第十三条的规定，由于慈铭医院未为李慧敏缴纳工伤医疗等保险费用，因此该笔费用应由慈铭医院支付。",
      "李慧敏因工伤住院治疗共计35天，因此慈铭医院应向李慧敏支付的伙食补助费具体数额为3,500元（100元/天×35天）。",
      "关于住院期间护理费的具体数额。",
      "根据海南工伤保险办法第十三条的规定，慈铭医院在未派人也未聘人对李慧敏进行护理的情况下，应当向李慧敏支付护理费。",
      "2016年度全省在岗职工月平均工资标准为5,214元，因此，慈铭医院应当支付的护理费具体数额为8,390元（5,214元/月÷21.75天×35天）。",
      "鉴于李慧敏在申请劳动仲裁时提出的该项请求数额为6,083元，系对自己诉讼权利的处分，因此李慧敏提出的该项请求数额6,083元，予以照准。",
      "关于一次性伤残补助金的具体数额问题。",
      "根据《工伤保险条例》第三十七条  的规定，九级伤残的一次性伤残补助金标准为9个月的本人工资，因此，慈铭医院应支付李慧敏的一次性伤残补助金为67,858.2元（7,539.8元/月×9个月）。",
      "鉴于670号裁决对该项请求的裁决数额为61,989元，李慧敏并未对该仲裁裁决提起诉讼，故对该项请求的裁决数额61,989元予以认可。",
      "关于一次性工伤医疗补助金的具体数额。",
      "根据海南工伤保险办法第十九条的规定，九级伤残的一次性工伤医疗补助金为10个月的上年度全省在岗职工月平均工资。",
      "慈铭医院与李慧敏于2017年10月31日解除用工关系，因此，慈铭医院应当向李慧敏支付的一次性工伤医疗补助金的具体数额为52,140元（5,214元/月×10个月）。",
      "综上，依照《工伤保险条例》第三十条  第一款  、第三十七条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  ，并参照海南工伤保险办法第十九条  、海南工伤保险规定第三十二条  的规定，判决:慈铭医院在判决生效之日起十日内向李慧敏支付医疗费80,404.45元、伙食补助费3,、住院期间护理费**护理费6,083元、一次性伤残补助金61,989元、一次性工伤医疗补助金52,140元，以上五项共计204,116.45元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由慈铭医院负担。",
      "二审中，当事人未提交新的证据。",
      "一审法院查明的事实属实，本院予以确认。"
    ],
    "facts": [
      "另查明，2015年10月，李慧敏从上海市精神卫生中心退休，并已享受社会养老保险待遇。",
      "本院认为，李慧敏二审时虽然对一审判决认定月工资标准7,539.8元有异议，但李慧敏对此并未提起上诉，依据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百二十三条  “第二审人民法院应当围绕当事人的上诉请求进行审理。",
      "当事人没有提出请求的，不予审理，但一审判决违反法律禁止性规定，或者损害国家利益、社会公共利益、他人合法权益的除外”的规定，本院对李慧敏的该项请求依法不予审理。",
      "本案的争议焦点为:一、慈铭医院是否应承担支付工伤费用的责任；二、301医院海南分院的医疗费用支出是否与治疗工伤无关。",
      "关于焦点一。",
      "1.李慧敏系退休人员，并已享受社会养老保险待遇，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理”的规定，李慧敏与慈铭医院之间形成劳务关系，但李慧敏是慈铭医院的职工。",
      "2.《工伤保险条例》第二条  第二款  规定:“中华人民共和国境内的企业、事业单位、社会团体、民办非企业单位、基金会、律师事务所、会计师事务所等组织的职工和个体工商户的雇工，均有依照本条例的规定享受工伤保险待遇的权利。",
      "”从上述规定来看，只要是用人单位的职工或雇工均有依法享受工伤保险待遇的权利，《工伤保险条例》并未排除已办理退休手续的职工。",
      "3.李慧敏因工受伤后，已按法定程序申请工伤认定。",
      "市人社局作出李慧敏的摔伤系工伤的157号工伤认定后，慈铭医院并未按照法定的救济途径行使权利，157号工伤认定已发生法律效力。",
      "4.海南工伤保险规定系海南省依法制订的地方性法规，对本省辖区内的用人单位依法具有法律约束力。",
      "依据海南工伤保险规定第三十二条“被雇（聘）用退休人员和进行勤工助学及实习的学生，因工作遭受事故伤害或者患职业病被确认为工伤的，用人单位应当参照工伤保险待遇项目和标准，向其支付工伤费用”的规定，慈铭医院应当参照工伤保险待遇项目和标准向李慧敏支付工伤费用。",
      "综上，慈铭医院关于李慧敏系退休人员，李慧敏与慈铭医院是劳务关系而不是劳动关系，慈铭医院不应承担支付工伤费用的上诉主张，与法律、地方性法规的规定不符，本院不予支持。",
      "除医疗费之外，李慧敏、慈铭医院对工伤保险待遇应当支付的项目、标准均无异议，本院予以确认。",
      "关于焦点二。",
      "慈铭医院主张李慧敏在301医院海南分院的治疗费用清单中大量费用与治疗摔伤无关。",
      "依据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”和《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外”的规定，慈铭医院对其主张负有举证证明责任。",
      "慈铭医院作为专业的医疗机构，完全有能力对李慧敏在301医院海南分院住院治疗期间发生的治疗费用中的不合理部分一一列出，并予以说明，但其自始至终未提供任何证据予以证实，慈铭医院应承担举证不能的法律责任。",
      "另，根据查明的事实，慈铭医院已为李慧敏支付了部分在301医院海南分院的医疗费用，说明其对李慧敏转院治疗是知情的。",
      "伤者工伤后是否需要转院治疗应当根据伤情决定，法律、法规并未规定转院治疗需要第一次治疗的医院同意，慈铭医院以三亚市中医院出院记录中无转院治疗的记载主张其不承担李慧敏在301医院海南分院治疗产生的医疗费用，没有法律依据，本院不予支持。",
      "综上所述，慈铭医院的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百六十九条  、第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元（三亚慈铭体检医院有限公司已预交），由三亚慈铭体检医院有限公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李柔翰",
      "审判员王晓艳",
      "审判员孙媛",
      "二〇一九年八月二十七日",
      "法官助理周秦",
      "书记员陈田"
    ],
    "attach": [
      "附相关法律条文:",
      "中华人民共和国民事诉讼法",
      "第一百六十九条第二审人民法院对上诉案件，应当组成合议庭，开庭审理。",
      "经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，可以不开庭审理。",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "三亚市中级人民法院",
    "案号": "（2019）琼02民终1054号",
    "时间": "2019年08月27日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}