{
  "title": "增城市中医医院与姚慧兰、陈晓屏医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:增城市中医医院，住所地:增城市荔城街民生路50号。",
      "法定代表人:赵容顺，该院院长。",
      "委托代理人:何可夫，广东增泰律师事务所律师。",
      "被告:姚慧兰，住增城市。",
      "被告:陈晓屏，住增城市。"
    ],
    "explain": [
      "原告增城市中医医院诉被告姚慧兰、陈晓屏医疗服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告增城市中医医院的委托代理人何可夫到庭参加诉讼。",
      "被告姚慧兰、陈晓屏经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告增城市中医医院诉称:2012年7月3日20时23分，谢德祥用摩托车搭载陈丽群与罗荣森驾驶的小客车发生交通事故，造成陈丽群受伤。",
      "陈丽群受伤后即被送往原告处治疗，后因治疗无效于2012年11月29日死亡。",
      "陈丽群在原告住院期间共产生医疗费240695.86元，但只是支付了19200元，尚欠医疗费221495.86元。",
      "被告姚慧兰是陈丽群的女儿，被告陈晓屏是陈丽群的母亲，两被告应连带支付陈丽群住院所产生的医疗费。",
      "为维护原告的合法权益，特提起诉讼，请求:1、判决被告姚慧兰、陈丽群连带支付医疗费221495.86元；2、本案诉讼费由两被告负担。",
      "被告姚慧兰未参与法庭调查，但提供书面答辩状称:原告所主张的医疗费是陈丽群在原告处所发生，与原告没有直接的关系，请法院依法驳回原告的诉讼请求；另被告姚慧兰也无能力支付母亲生前的医疗费。",
      "被告陈晓屏未参与法庭调查，亦未提交书面意见。"
    ],
    "facts": [
      "经审理查明:2012年7月3日20时23分，陈丽群搭载谢德祥驾驶的普通二轮摩托车在增派路与罗荣森驾驶的小型普通客车发生碰撞，事故造成陈丽群受伤。",
      "陈丽群受伤后当日即被送往原告处治疗，后因伤情严重于2012年11月29日死亡，其在住院期间共产生医疗费240695.86元。",
      "庭审中，原告表示被告已支付了医疗费19200元。",
      "另查明:被告姚慧兰是陈丽群的养女，被告陈晓屏是陈丽群的母亲。",
      "陈丽群的父亲陈虾早已去世，丈夫姚观康也于2009年9月4日去世。",
      "本案在审理过程中，原告曾将谢德祥、谢德成、罗荣森列为第三人参加诉讼，后原告以上述三人与本案没有法律上的利害关系为由向本院申请上述三人退出本案诉讼，本院审查后予以准许。",
      "以上事实，有原告提供的广州市公安局常住人口资料、住院记录、死亡医学证明书、住院病人费用清单、住院费用表、公证书（复印件）、（2012）穗增法民一初字第2080号民事判决书（复印件）及原告的陈述等为证。"
    ],
    "opinion": [
      "本院认为:被告陈丽群因交通事故受伤到原告处治疗，双方形成医疗服务合同关系。",
      "原告向陈丽群提供了医疗服务，陈丽群也理应支付相应的医疗费用给原告。",
      "陈丽群在住院期间共产生医疗费240695.86元，有原告提供的住院病人费用清单、住院费用表及原告的陈述等为证，本院予以确认，扣除原告自认已支付的19200元，陈丽群尚欠原告医疗费221495.86元。",
      "由于陈丽群已死亡，按照有关法律规定，被告姚慧兰、陈晓屏作为其法定继承人应在继承其遗产范围内支付医疗费221495.86元给原告。",
      "原告要求两被告连带支付，无法律依据，本院不予支持。",
      "两被告经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第八十四条  、第一百零八条  、《中华人民共和国继承法》第十条  、第三十三条  、《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告姚慧兰、陈晓屏应于本判决发生法律效力之日起十日内在继承陈丽群遗产范围内支付原告增城市中医医院医疗费221495.86元；",
      "二、驳回原告增城市中医医院的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4630元，由被告姚慧兰、陈晓屏负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵春知",
      "人民陪审员王小婷",
      "人民陪审员刘文彬",
      "二〇一四年五月二十日",
      "书记员李欣"
    ],
    "attach": [
      "附法律条文:",
      "1、《中华人民共和国民法通则》",
      "第八十四条债是按照合同的约定或者依照法律的规定，在当事人之间产生的特定的权利和义务关系。",
      "享有权利的人是债权人，负有义务的人是债务人。",
      "债权人有权要求债务人按照合同的约定或者依照法律的规定履行义务。",
      "第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "2、《中华人民共和国继承法》",
      "第十条遗产按照下列顺序继承:",
      "第一顺序:配偶、子女、父母。",
      "第二顺序:兄弟姐妹、祖父母、外祖父母。",
      "继承开始后，由第一顺序继承人继承，第二顺序继承人不继承。",
      "没有第一顺序继承人继承的，由第二顺序继承人继承。",
      "本法所说的子女，包括婚生子女、非婚生子女、养子女和有扶养关系的继子女。",
      "本法所说的父母，包括生父母、养父母和有扶养关系的继父母。",
      "本法所说的兄弟姐妹，包括同父母的兄弟姐妹、同父异母或者同母异父的兄弟姐妹、养兄弟姐妹、有扶养关系的继兄弟姐妹。",
      "第三十三条继承遗产应当清偿被继承人依法应当缴纳的税款和债务，缴纳税款和清偿债务以他的遗产实际价值为限。",
      "超过遗产实际价值部分，继承人自愿偿还的不在此限。",
      "继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负偿还责任。",
      "3、《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2014-05-20",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民一初字第132号",
    "时间": "2014年05月20日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}