{
  "title": "中国工商银行股份有限公司广东省分行营业部、广东省工业设备安装有限公司储蓄存款合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:中国工商银行股份有限公司广东省分行营业部。",
      "住所地:广东省广州市越秀区大沙头路。",
      "负责人:周骏，该营业部总经理。",
      "委托诉讼代理人:林庆管，该营业部职员。",
      "被上诉人（原审原告）:广东省工业设备安装有限公司。",
      "住所地:广东省广州市越秀区农林下路。",
      "法定代表人:莫永红，该公司董事长。",
      "委托诉讼代理人:卢少斌，广东安永律师事务所律师。",
      "委托诉讼代理人:黄文生，广东安永律师事务所律师。",
      "原审被告:广州市银联经济发展有限公司。",
      "住所地:广东省广州市沿江一路。",
      "法定代表人:阮某某。",
      "原审第三人:湛江市霞山区金辉房地产开发公司。",
      "住所地:广东省湛江市霞山区岭南路。",
      "法定代表人:陈观弟。",
      "原审第三人:深圳市银储实业有限公司。",
      "住所地:广东省深圳市罗湖区红岭中路。",
      "法定代表人:杨东军。",
      "原审第三人:广州市天河羊城通信建设发展公司。",
      "住所地:广东省广州市天河冼村青龙大街。",
      "法定代表人:冼锦全。"
    ],
    "explain": [
      "上诉人中国工商银行股份有限公司广东省分行营业部（以下简称工行营业部）因与被上诉人广东省工业设备安装有限公司（以下简称工业公司）、原审被告广州市银联经济发展有限公司（以下简称银联公司）、原审第三人湛江市霞山区金辉房地产开发公司（以下简称金辉公司）、深圳市银储实业有限公司（以下简称银储公司）、广州市天河羊城通信建设发展公司（以下简称羊城公司）储蓄存款合同纠纷一案，不服广东省江门市中级人民法院（2016）粤07民初29号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "工行营业部上诉请求:撤销一审判决及裁定。",
      "事实和理由:（一）一审违反程序。",
      "1、工业公司在一审开庭当天提出变更银联公司为被告并对诉讼请求进行部分变更，一审准许并继续开庭，未给其他当事人留足答辩时间。",
      "2、工业公司起诉时江门市城市信用合作社尚未被注销，2009年12月29日才被注销，诉讼主体应变更为清算主体。",
      "一审忽略程序要求，裁定驳回工业公司对江门市城市信用合作社的起诉不当。",
      "（二）一审以偏盖全，违背事实和法律。",
      "一审驳回工业公司对江门市城市信用合作社的起诉，使得江门市城市信用合作社不能参加本案庭审，却又采纳江门市城市信用合作社代理人1999年庭审时的代理词，并没有相应的证据证明。",
      "（三）一审忽视证据。",
      "1、工业公司原300万元存单已结清。",
      "存单号0002344的300万元定期储蓄存单已于1997年2月7日到期后由江门市城市信用合作社收回并加盖了“结清”印戳，足以证明该笔存款已结清，对此银联公司的《练习簿》中也有体现。",
      "2、讼争存单属新的法律关系，与工行营业部无关。",
      "工业公司诉求的4张存单是江门市城市信用合作社在存款到期几个月后，在支付部分利息的情况下于1997年8月22日出具的，与0002344号存单并不存在承继关系，应是工业公司与江门市城市信用合作社间重新缔结的储蓄存款合同关系。",
      "工业公司辩称:一审判决认定事实清楚，适用法律正确，应予维持。",
      "（一）工行营业部和银联公司共同吸收工业公司存款，一审判令工行营业部对工业公司2609400元及利息承担连带偿付责任合法有据。",
      "（二）工行营业部在未兑付对公存单上加盖公章，证明工行营业部已经确认对工业公司4张每张面额75万元承担偿付责任。",
      "（三）在诉讼过程中，工行营业部提交了银联公司手写的登记本和相关表格，说明银联公司的账册一直由工行营业部保存。",
      "结合生效判决认定的事实，工行营业部和银联公司是同一的、一体的，银联公司的行为就是工行营业部的行为。",
      "一审判决工行营业部承担偿付责任证据充分。",
      "工业公司原审诉称:请求:1、判令工行营业部、江门市城市信用合作社、银联公司连带清偿工业公司存款本金300万元及利息（利息从1997年8月22日计至存款还清之日止。",
      "按照人民银行规定的一年期的定期存款利率计算）。",
      "2、判令由工行营业部、江门市城市信用合作社、银联公司共同承担本案诉讼费用。",
      "事实和理由:工业公司于1996年2月5日营业时间将一张金额为300万元的转账支票作为存款交予工行营业部（原下属机构中国工商银行广州分行储蓄部，下称广州工行储蓄部）的职员许某某，该张支票所载金额300万元于次日解付入中国工商银行广州市分行（即现工行营业部）一支行户名为“银联”，账号为58×××69的账户中，以上事实有支票存根、对账单以及1997年3月7日中国工商银行广东省分行的函予以证明。",
      "随后，江门市城市信用合作社于1996年2月7日开具了户名省安三分公司（广州银联公司）存款金额叁佰万元的定期储蓄存单1份（存单号0002344，存期一年，1997年2月7日到期，年利率10.98%）。",
      "存单由广州工行储蓄部交给工业公司收执。",
      "存款期满银联公司多次持存单要求江门市城市信用合作社兑付存款本息，江门市城市信用合作社同意先支付利息但本金部分只能作转存处理。",
      "为此，银联公司于1997年8月22日持包括工业公司存款额为300万元等存单到江门市城市信用合作社支取利息并办理转存手续。",
      "工业公司提交给法庭的这四张75万元共计300万元的存单（存单号为0030306、003030、0030308、0030309，存款金额共300万元，存期一年，从1997年8月22日至1998年8月22日，年利率7.47%）即为1996年2月7日户名为省安三分公司（广州银联公司）的300万元本金存款，这四张定期储蓄存单由广州工行储蓄部交给工业公司收执。",
      "存款期满工业公司要求兑付，工行营业部、江门市城市信用合作社、银联公司互相推诿拒绝还款。",
      "工业公司的存款系由工行营业部和江门市城市信用合作社相互合作共同吸收的，表现在:一、1994年9月1日工行营业部广州工行储蓄部和江门市城市信用合作社签订委托贷款合同，合作开展委托贷款业务；1995年4月17日银联公司和江门市城市信用合作社签订委托贷款合同，合作开展委托贷款业务。",
      "证明三者关系密切。",
      "在两份委托贷款合同中，账号58×××22的户名有时是“中国工商银行广州分行储蓄部”、有时是”广州市银联经济发展有限公司”，证明中国工商银行广州分行储蓄部和银联公司是同一的、一体的。",
      "二、1994年8月5日，中国工商银行广州分行储蓄部同意银联公司代办储蓄业务。",
      "银联公司为中国工商银行广州分行储蓄部代办储蓄业务吸收的存款，工行营业部有义务兑付。",
      "原广州工行储蓄部主任、银联公司法定代表人证明，广州工行储蓄部和银联公司共同使用账号58×××69（有时以“储蓄部”、有时以“银联”名义）吸收存款。",
      "三、广东省高级人民法院（2001）粤高法经二终字第333号民事判决书、（2005）粤高法审监民再字第216号民事判决书、（2010）粤高法审监民再字第47号民事判决书，以及广州市荔湾区法院（2012）穗荔法民二初字第815号民事判决书、广州市中级人民法院（2013）穗中法金民终字第548号民事判决书，这些判决查明，银联公司的地址系工行营业部有关机构所在地和营业场所，办理银联公司登记开业手续的是储蓄部副主任，广州工行储蓄部以自己所有的房产为银联公司提供办公场所，银联公司的电话是储蓄部业务科的电话，双方共同使用一个账号；等等。",
      "已生效判决认定，广州工行储蓄部与银联公司在存款关系中在实际上存在着紧密关系和共同行为，应认定工行营业部与银联公司一起参与涉案的吸存，工行营业部应对工业公司的存款承担还款责任。",
      "综上，工行营业部吸收到工业公司的存款，由江门市城市信用合作社出具存单，广州工行储蓄部开办的银联公司具体经办，三者分工合作，相互配合，共同完成了吸纳工业公司存款的行为，应对工业公司存款本息承担连带清偿责任。",
      "工行营业部原审辩称:1、对于本金的具体金额，根据工业公司的诉状，当时其存款的时候已经按照13.02%的比例扣除了，也就是说其实际存款是2609400元，另外根据江门市城市信用合作社的清算工作报告，当时已经按照9.4%的比例偿付的所有的债务，也就是说工业公司的债权也应该按照9.4%的比例进行偿付，剩余的本金是2364116.4元。",
      "2、我方强调工业公司称许某某等人应该是银联公司的员工，并非工商银行的员工，同时银联公司是经依法注册的具体独立民事行为能力的法人主体，两者是互相独立的，不能混为一体，也就是说工行不应该为银联公司的行为承担法律责任。",
      "3、我方认为工业公司与工行营业部并不存在真实的存款关系，工业公司通过银联公司将款项交给城市信用社，并放贷款给金辉公司，工业公司的存单不是我们工行开具的，故工业公司认为我们应与银联公司、江门市城市信用合作社承担连带责任没有事实依据。",
      "4、工业公司的存单在到期之后已经由江门市城市信用合作社收回，并加盖了结清的印戳，并且根据江门市城市信用合作社清算工作报告第7页第4条第5点的表述，其已经按9.4%的偿付率统一分配给其他债权人，一次了结所有债权债务，所有债务已处置完毕，这已经证明了上述存款已经结清，江门市城市信用合作社重新为工业公司开具了四张存单，应视为新的储蓄存款关系，而且根据江门市商业银行筹备领导小组办公室出具的确认函，上述四张存单已经核对无误予以确认，也就是说江门市城市信用合作社认可这四张新的存单是工业公司对其存款。",
      "原审法院查明如下事实:工行营业部是经中国人民银行广州市分行广州银复[1999]432号文批复同意，由中国工商银行广州市分行改建而成。",
      "银联公司于1994年10月10日注册成立，股东为第三人银储公司和羊城公司，法定代表人为阮某某，经营范围为:“国内商业及物资供销业、技术咨询、专业咨询；信息服务、包装潢设计、代办运输”。",
      "1999年9月27日，银联公司被广州市工商行政管理局吊销营业执照而歇业。",
      "经上级主管部门批准，广东省工业设备安装公司已完成从全民所有制企业改制为有限责任公司的工作。",
      "经广东省工商行政管理部门核准，公司名称自2014年12月9日更名为:“广东省工业设备安装有限公司”，公司的注册资本、经营范围及住所不变。",
      "工业公司于1996年2月5日将金额为300万元的转账支票作为存款交与工行营业部的下属机构中国工商银行广州市分行储蓄部的工作人员许浓柏，并于次日解付到中国工商银行广州市分行下属支行所开立的户名为“银联”、账号为58×××69的帐户中。",
      "1996年2月7日，银联公司（甲方）与江门市城市信用合作社（乙方）签订《委托贷款合同》一份，约定主要内容如下:一、甲方通过融资的方式，筹集资金，乙方开出定期存单给甲方（存单号码详见附表），甲方委托乙方贷给湛江市霞山区金辉房地产公司，在霞山兴建金辉大厦，金额为人民币肆佰捌拾壹点贰万元整（￥481.2万元）；二、委托贷款期限为壹年，从每一笔款项划出之日起计（贷款时商定计息）；三、借出款项应由乙方按经济合同法有关规定，负责与湛江霞山区金辉房地产公司签订借款合同；四、付息及贷款到期日，由借款单位将贷款本息直接按时划入甲方账户；五、借款单位若不依期偿还本息，乙方有权暂不兑付该笔定期存单，直至借款单位偿还本息为止。",
      "乙方有责任协助甲方办理该笔款项的偿还手续。",
      "该份《委托贷款合同》的附表《定向委托贷款明细表》中载明省安三分公司的存单号为0002344，金额为300万元。",
      "同日，江门市城市信用合作社开具了户名为省安三分公司（广州银联公司）、存款金额为叁佰万元的定期储蓄存单1份（存单号0002344，存期一年，1997年2月7日到期，年利率10.98%）。",
      "1996年2月7日，江门市城市信用合作社与金辉公司签订贷款金额为481.2万元，期限为一年的《抵押贷款合同》一份，利率约定为月利率9.15‰。",
      "同日，江门市城市信用合作社开具了《借款凭证》1份（金额为481.2万元，约定还款日期为1997年2月7日，月利率9.15‰）。",
      "前述《委托贷款合同》与《抵押贷款合同》款项到期后，金辉公司没有偿还借款，江门市城市信用合作社也没有兑付相关存款本息。",
      "1997年8月22日，银联公司持16张由江门市城市信用合作社开具的存款总额为570万元的定期储蓄存单[其中包含省安三分公司（广州银联公司）0002344号存单]到江门市城市信用合作社支取利息并办理相关款项转存手续，江门市城市信用合作社根据银联公司的要求于当日把570万元的本金及其673157.7元的利息共计6373157.7元全部转入银联公司的账户。",
      "后银联公司将利息中的593157.7元分两笔汇出（其中的261740元汇给了工业公司的下属公司省安三分公司），支取现金20万元，其余558万元全部转存为16张一年期的定期存单。",
      "其中由江门市城市信用合作社出具存单号分别为0030306、003030、0030308、0030309的4张定期储蓄存单给工业公司，每张存单金额均为75万元，存款金额合计300万元，存款期限为一年，从1997年8月22日至1998年8月22日，年利率7.47%。",
      "江门市城市信用合作社在1996年2月7日出具的存单号为0002344的定期储蓄存单上加盖“结清”印章。",
      "前述4张定期存单到期后，工业公司300万元存款仍未能兑现，工业公司遂于1999年10月8日持存单号0030306、003030、0030308、0030309的4张定期储蓄存单以江门市城市信用合作社为被告向原审法院提起诉讼，要求江门市城市信用合作社归还存款本息。",
      "在诉讼过程中，江门市城市信用合作社经由江门市人民银行成立清理整顿小组进行整顿，工业公司就前述四张存单向江门市城市信用合作社进行了债权申报。",
      "2009年12月5日，江门市城市信用合作社行政清算工作完成，江门市城市信用合作社清算组向中国银行业监督管理委员会江门监管分局出具《江门市城市信用合作社债务清偿报告》，载明在扣除了兑付个人性质储蓄存款本息、支付清算费用、支付所欠职工工资和劳动保险费、支付所欠税费等4项费用后，江门市城市信用合作社剩余可用于清偿债务的资产按9.4%的偿付率统一分配给了其他债权人。",
      "2009年12月29日，江门市开发区城市信用合作社经江门市工商局核准注销登记。",
      "2017年7月21日，原审法院向江门市城市信用合作社清算组原工作人员王文康询问了解有关工业公司在江门市城市信用合作社行政清算中申报债权的清偿情况，王某某陈述当时工业公司所申报的债权经江门市城市信用合作社清算组审核认为该笔债权不应由江门市城市信用合作社来负责，故没有纳入兑付的范围，并从由其保管的档案资料中查找出了《未兑付对公存单额》表格一份，该表格中载明未兑付对公存单包含了工业公司本案主张的4张存单，并盖有江门市城市信用合作社清算组印章和工行营业部公章。",
      "工业公司及工行营业部对于前述调查笔录及《未兑付对公存单额》无异议。",
      "1999年12月23日，广州市中级人民法院作出（1999）穗中法刑经初字第159号刑事判决，银联公司犯非法吸收公众存款罪，判处罚金40万元；阮某某犯非法吸收公众存款罪，判处有期徒刑三年，缓刑五年，并处罚金2万元。",
      "该份刑事判决查明，1994年8、9月间，阮某某得知金辉公司以年息30%的高息吸纳资金用于建设湛江市霞山区的金辉大厦；1995年4月，阮某某将此事告知汇通信用社副主任廖某某，廖又将此事告诉汇通信用社主任陆某某。",
      "1995年5月，阮某某与金辉公司总经理陈某某、陆某某就吸收公众存款一事进行商议并到湛江实地考察。",
      "同月18日，银联公司、金辉公司、汇通信用社签订协议书，约定银联公司将自有资金5000万元委托汇通信用社按贷款程序分批向金辉公司发放贷款，贷款发放后的管理、监督、检查、到期催收等事项由银联公司负责，汇通信用社给予协助。",
      "同年6月15日，三方又签订补充协议书，将委托贷款金额由5000万元增加到不超过7000万元，协议订立后，银联公司、金辉公司分别于1995年6月13日和19日在汇通信用社开立89×××82-7对公存折账户和89×××66-9对公存款账户。",
      "1995年6月至9月，阮某某未经金融主管部门批准，用银联公司的名义，以年利率24%的高息，擅自向工业公司等708个单位和个人吸收存款15笔，合计金额59595000元。",
      "款项在划入时，先由银联公司扣除贴息13.02%共计7759269元立即支付给储户，实际划入账的金额为51835731元。",
      "汇通信用社经审核无误后，以实收数加上13.02%的贴息开出手写定期存单451份、有价证券代管凭证257份，利率为10.98%。",
      "此后，汇通信用社向金辉公司办理贷款手续，并扣除银联公司和汇通信用社各自3%的手续费共计3575700元，将剩余48260031元划入金辉公司。",
      "1996年6月起，上述吸存的款项相继到期。",
      "金辉公司无力偿还，为了应急，1996年7-8月，汇通信用社将所收手续费中的1394205.8元用于兑付储户存款，银联公司将所收手续费中的598318元返还给金辉公司，其余1189532元全部用于支付储户到期本息。",
      "但是，上述款项远不能满足兑付需求。",
      "据广东省高级人民法院作出（2010）粤高法审监民再字第47号民事判决查明的事实，工业公司作为原告于2003年10月30日起诉被告工行营业部、广州市商业银行股份有限公司、第三人银联公司、银储公司、羊城公司关于以存单为表现形式的借贷纠纷，工业公司在参加上述高息吸存中，其资金系由其下属第三分公司将三张转账支票交给中国工商银行广州市分行的工作人员许浓柏，并转账解入开户在中国工商银行广州市分行一支行，户名为“存款部”，账号为58×××81的储蓄账户中。",
      "之后银联公司从该账户将资金转入汇通信用社的银联存款户（账户89×××82-7），汇通信用社向工业公司开出存单，并将贷款给金辉公司，同时扣除了银联公司和汇通信用社各自的3%手续费。",
      "工业公司的上述资金进入“存款部”账户后，汇通信用社向工业公司出具了四份定期整存整取存单，期限均为一年，年利率10.98%。",
      "据广东省高级人民法院（2010）粤高法经二终字第333号民事判决及（2005）粤高法审监民再字第216号民事判决查明的事实，银联公司在广州市工商行政管理局的登记电话就是广州工行储蓄部业务科的电话；中国工商银行广州市分行储蓄部与银联公司在存款（资金拆借）关系中实际上存在着密切合作关系和共同行为。",
      "据广东省高级人民法院（2009）粤高法民二终字第28号民事判决及（2010）粤高法审监民再字第47号民事判决查明的事实，银联公司于1994年10月10日注册成立，股东为银储公司和羊城公司，法定代表人为阮某某。",
      "阮某某于1991年1月4日任中国工商银行广州市分行储蓄部主任。",
      "中国工商银行广州市分行人事处于1999年4月6日出具一份证明，称阮某某1994年7月1日退休。",
      "阮某某在任银联公司总经理的同时，1995年10月1日至1996年5月31日返聘在中国工商银行广州市分行储蓄部工作。",
      "根据工业公司本案中提交公证书中保全的证人证言，记录银联公司原法定代表人阮某某的情况汇报，其中陈述:“银联公司是阮某某在担任中国工商银行广州分行储蓄部主任期间有储蓄部实际开办的，银联公司的注册资金是从中国工商银行广州分行储蓄部的福利奖券结算账户划去注册的，银联公司工作人员是储蓄部福利奖券小组工作人员，和广州工行储蓄部在一起办公。",
      "关于银联公司与汇通信用社共同组织存款情况，吸收的存款存入中国工商银行广州分行储蓄部和银联公司共同使用的账号（有时以“储蓄部”有时以“银联”名义），这些账户包括了58×××69账户”。",
      "因江门市城市信用合作社在本案诉讼过程中已经注销，原审法院在重审过程中向工业公司释明，江门市城市信用合作社被撤销后，如果清算义务人有违反《最高人民法院关于适用若干问题的规定（二）》第十八条、第十九条的规定，不适当履行清算义务而导致其债权遭受实际损失，工业公司有权要求其承担相关民事责任，或者江门市城市信用合作社被撤销后，如有财产及权利义务的继承人，也可要求其承担相关民事责任。",
      "工业公司明确表示不需要变更诉讼请求，追加其他义务人；如有需要，其将另案起诉。",
      "原审认为:本案为储蓄存款合同纠纷。",
      "根据最高人民法院《关于民事诉讼证据的若干规定》第九条第一款第（四）项的规定，已为人民法院发生法律效力的裁判所确认的事实自然具有证明力，当事人无需举证。",
      "对广州市中级人民法院（1999）穗中法刑经初字第159号刑事判决、（2005）粤高法审监民再字第216号民事判决、广东省高级人民法院作出（2010）粤高法审监民再字第47号民事判决所确认的事实，本院在本案中予以确认。",
      "综合当事人的诉辩意见，本案的争议焦点是:1、工业公司是否收取了贴息；2、工业公司在江门市城市信用合作社行政清算过程中债权受偿情况的认定；3、工行营业部、银联公司及江门市城市信用合作社的责任问题。",
      "一、关于工业公司是否收取了贴息的问题。",
      "工业公司在提起本案诉讼时以及原一审诉讼过程中自认了银联公司在吸收其存款时已扣除了13.02%的贴息。",
      "在无相反证据的情况下，工业公司的自认应当作为认定本案事实的依据。",
      "虽然在本案重审过程中，工业公司又主张没有收取贴息，但并无提交证据推翻其自认的事实。",
      "加之，本案重审过程中，工行营业部也向原审法院提交了由其保管的有关银联公司当时集资款的贴息兑付情况，根据其中《练习簿》记载的情况，可以看出工业公司收取贴息的事实，而工业公司对银联公司的前述举证未能提交任何证据反驳。",
      "因此，工业公司主张其存款300万元不应扣除贴息，并要求按300万元本金计付利息，依据不足，不予支持。",
      "二、关于工业公司在江门市城市信用合作社行政清算过程中债权受偿情况的认定问题。",
      "根据原审法院对原江门市城市信用合作社清算组工作人员王文康所作的调查笔录及王文康提交给原审法院的《未兑付对公存单额》表格，能够清晰反映出工业公司向江门市城市信用合作社清算组申报债权未获确认及未受清偿的事实，且工业公司与工行营业部对前述证据并无异议，故原审法院认定工业公司在江门市城市信用合作社行政清算过程中债权未受偿清偿。",
      "工行营业部根据江门市城市信用合作社的清算工作报告，主张工业公司本案的债权已经按照9.4%的比例进行受偿，剩余的本金是2364116.4元，依据不足，不予支持。",
      "三、关于工行营业部、银联公司及江门市城市信用合作社的责任问题。",
      "根据查明的事实，本案中，出资人工业公司将300万元转账支票交给工行营业部工作人员，相应的资金也转入工行营业部与银联公司共同使用的58×××69账户；资金交付后，工业公司收到13.02%的贴息390600元；江门市城市信用合作社向工业公司（银联公司）相应地出具了四分定期整存整取存单。",
      "上述情形与（2010）粤高法审监民再字第47号案中及（2005）粤高法审监民再字第216号案中工行营业部、银联公司等非法吸收存款中使用的形式、手法高度相似。",
      "而且本案所涉及的300万元资金也是用于建设湛江市霞山区的金辉大厦，故本案可以参照（2010）粤高法审监民再字第47号民事判决及（2005）粤高法审监民再字第216号民事判决来进行处理。",
      "工业公司的存款由工行营业部的职员许浓柏收取，并进入工行营业部与银联公司共同使用的58×××69账户，同时根据已经生效的相关判决，在此期间，作为银联公司法定代表人的阮某某同时仍在为工行营业部工作，银联公司与工行营业部在吸存过程中存在密切合作关系，应当认为工行营业部与银联公司共同参与了收取工业公司存款款项；江门市城市信用合作社与银联公司签订《委托贷款合同》约定由银联公司负责筹建资金并附有名单，说明江门市城市信用合作社对于款项的出资人和用款人是明知的；江门市城市信用合作社收取了案涉存款款项后，又为工业公司开具存单，并将款项以委托贷款方式提供给金辉公司，应当认为江门市城市信用合作社与银联公司对于非法吸收存款时事先共同预谋，在实施过程中具体分工不同、互相配合。",
      "综合上述事实，银联公司与江门市城市信用合作社签订委托贷款合同，由工行营业部收取出资人款项后将钱转入江门市城市信用合作社账户，江门市城市信用合作社向出资人出具存单的行为，只是用委托贷款形式来掩盖江门市城市信用合作社、工行营业部、银联公司非法吸收存款的目的，该行为得以完成需要两家金融机构分工合作，相互配合，江门市城市信用合作社与工行营业部共同完成了自行将款项转给金辉公司的行为。",
      "其中，工业公司与工行营业部及江门市城市信用合作社建立存款关系，银联公司是实际使用人。",
      "根据《最高人民法院关于审理存单纠纷案件的若干规定》第六条  第（二）项  第一目规定，工行营业部、江门市城市信用合作社、银联公司应对工业公司案涉300万元存款及利息承担连带偿付责任。",
      "其中工业公司交付资金时受到的贴息390600元（300万元×13.02%）应冲抵存款本金，冲抵后存款2609400元的利息，结合工业公司的诉请，4张定期储蓄存单存款期限内按年利率7.47%计算，4张存单存款期限届满后至存款本金付清之日，按中国人民银行规定的同期同类存款利率计算。",
      "工行营业部辩称，工业公司原持有的0002344号定期储蓄存单在到期之后已经由江门市城市信用合作社收回，加盖了结清的印戳，并重新开具4张分别为75万元的存单，应视为江门市城市信用合作社与工业公司之间重新缔结新的存款合同关系。",
      "因本案中并无证据显示前述4张新存单的开具是工业公司向江门市城市信用合作社申请办存款转存而形成。",
      "根据江门市城市信用合作社在本案原一审时的陈述及代理词反映的情况，该4张存单系在0002344号定期储蓄存单到期后无法兑付的情况下，江门市城市信用合作社据与银联公司的要求及双方协商结果而开具。",
      "事实上新存单开具前0002344号定期储蓄存单产生的相关利息也是由江门市城市信用合作社先划出给银联公司，再由银联公司支付给工业公司，这一情况也一定程度上佐证了江门市城市信用合作社的陈述。",
      "同时，工行营业部也无证据证实4张新存单系由江门市城市信用合作社直接交付给工业公司，因此，本案不能认为工业公司与江门市城市信用合作社重新缔结新的存款合同关系，工行营业部的该项辩解，依据不足，不予支持。",
      "银联公司已被工商行政管理部门吊销营业执照，但未进行清算，银联公司在本案中应承担的责任应由其股东银储公司和羊城公司负责清算。",
      "江门市城市信用合作社在本案诉讼过程中已注销，根据《中华人民共和国民法通则》第三十六条  第二款  关于“法人的民事权利能力和民事行为能力，从法人成立时产生，到法人终止时消灭。",
      "”的规定，江门市城市信用合作社的民事权利能力和民事行为能力已消灭，其作为民事主体的资格已丧失，不再具备承担民事责任的能力。",
      "经原审法院依法释明后，工业公司坚持不予撤回对江门市城市信用合作社的起诉，同时明确表示本案不需要变更诉讼请求以及追加其他义务人。",
      "故工业公司对于江门市城市信用合作社的起诉，因被告主体不适格，依法应予驳回，原审法院另行制作民事裁定书处理。",
      "原审法院依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百三十条  《最高人民法院关于审理存单纠纷案件的若干规定》第六条  第（二）项  第一目之规定，判决工行营业部、银联公司对工业公司2609400元存款及利息（利息从1997年8月22日计至存款本金付清之日止；其中，1997年8月22日至1998年8月22日，按本金2609400元、年利率7.47%计算；1998年8月23日以后的利息以本金2609400元、按中国人民银行规定的同期同类存款利率计算）承担连带偿付责任，银储公司、羊城公司在本判决发生法律效力之日起三个月内，负责清算银联公司的财产，并以该财产清偿银联公司的债务，驳回工业公司的其他诉讼请求。",
      "本院二审过程中，当事人未提交与上诉请求有关的新的证据。",
      "对原审认定的事实，本院予以确认。",
      "一审法院于2017年8月1日作出（2016）粤07民初29号民事裁定，驳回工业公司对江门市城市信用合作社的起诉。"
    ],
    "opinion": [
      "本院认为:二审审理范围应围绕当事人的上诉请求进行，当事人对原审判决未提起上诉部分，本院予以维持。",
      "根据工行营业部提出的上诉请求和理由及工业公司的答辩意见，本案争议焦点为:1、一审是否违反程序；2、一审裁定驳回工业公司对江门市城市信用合作社的起诉是否正确；3、案涉0002344号存单是否已经结清及与案涉4张存单之间的关系。",
      "关于一审是否违反程序问题。",
      "工业公司在一审庭审时变更原第三人银联公司为被告并对诉讼请求进行部分变更，工行营业部并未要求法庭给予新的答辩期限，而银联公司经一审法院合法传唤无正当理由拒不到庭参加诉讼，放弃了自身的诉讼权利，一审继续审理并不违反程序。",
      "关于一审裁定驳回工业公司对江门市城市信用合作社的起诉是否正确问题。",
      "江门市城市信用合作社在本案一审诉讼过程中已注销，其民事权利能力和民事行为能力已消灭，不再具有民事主体资格。",
      "经一审法院释明，工业公司既不撤回对江门市城市信用合作社的起诉，亦明确表示不要求变更诉讼请求及追加其他义务人，一审以被告主体不适格为由驳回工业公司对江门市城市信用合作社的起诉并无不当。",
      "关于案涉0002344号存单是否已经结清及与另4张存单之间的关系问题。",
      "江门市城市信用合作社作为实际接收存款的操作方了解本案事实情况，其作为被告在原一审时作出对其不利的陈述属于自认，一审采信该自认并作为认定本案事实的依据并无不当。",
      "根据江门市城市信用合作社在原一审时的陈述，案涉4张存单系在0002344号存单到期后无法兑付情况下，江门市城市信用合作社根据银联公司的要求及双方协商结果而开具。",
      "案涉4张存单开具前，0002344号存单的利息是由江门市城市信用合作社划给银联公司，再由银联公司交付给工业公司。",
      "并无证据显示案涉4张存单的开具是工业公司向江门市城市信用合作社申请办理存款转存而形成，也无证据证明案涉4张存单系由江门市城市信用合作社直接交付给工业公司。",
      "一审对工行营业部关于案涉0002344号存单已经结清、案涉4张存单系工业公司与江门市城市信用合作社重新缔结的存款合同关系的主张不予支持，认定4张存单是案涉0002344号存单的承继，并无不当。",
      "工行营业部对此提出上诉没有事实依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费47004元,由中国工商银行股份有限公司广东省分行营业部负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一八年七月十六日",
      "书记员邹政文"
    ]
  },
  "metadata": {
    "日期": "2018-07-16",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终3072号",
    "时间": "2018年07月16日",
    "案由": "储蓄存款合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}