{
  "title": "广州艾乐教育网络科技有限公司与范建明、刘林威特许经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州艾乐教育网络科技有限公司，住所地:广东省广州市天河区珠江东路**号利通广场。",
      "法定代表人:丁玉民，总经理。",
      "委托诉讼代理人:余晓君，系该公司法务专员。",
      "委托诉讼代理人:许家乐，广东环宇京茂律师事务所律师。",
      "被告:范建明，男，汉族，1971年10月5日出生，住四川省邻水县。",
      "被告:刘林威，男，汉族，1995年11月2日出生，住四川省邻水县。",
      "被告:刘凤伟，男，汉族，1964年9月5日出生，住四川省邻水县。",
      "被告刘林威、刘凤伟的共同委托诉讼代理人:向勇，重庆鼎圣（大渡口）律师事务所律师。",
      "被告刘林威、刘凤伟的共同委托诉讼代理人:黄毅，重庆正智律师事务所律师。"
    ],
    "explain": [
      "原告广州艾乐教育网络科技有限公司与被告范建明、刘林威、刘凤伟特许经营合同纠纷一案，本院于2018年1月15日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人许家乐及被告刘林威、刘凤伟的共同委托诉讼代理人向勇、黄毅到庭参加诉讼，被告范建明经公告送达开庭传票，公告期及举证期届满后未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令解除原告与三被告于2017年2月4日签订的《艾乐幼儿园综合技术服务合同书》；2、判令三被告停止使用“艾乐”商标，拆除一切有关原告商标的广告宣传资料和相关物品；3、三被告向原告支付“艾乐”综合技术服务系统服务费人民币130000元及逾期履行违约金人民币16960元（暂计至2018年1月1日）；四、三被告承担本案诉讼费。",
      "事实和理由:原告是第12474739号“艾乐”注册商标的所有权人。",
      "2017年2月4日，原告与三被告签订《艾乐幼儿园综合技术服务合同书》，约定原告授权三被告使用“艾乐”商标在指定地点开设幼儿园，并为其提供办园的相关指导。",
      "三被告需向原告支付综合技术服务系统服务费150000元。",
      "而三被告仅支付了20000元，尚欠130000元未付。",
      "按照合同约定，若三被告逾期支付，每逾期一日需向原告支付未付款的万分之五作为违约金。",
      "三被告拒不履行付款义务构成违约，严重侵害原告的合法权益，经多次追讨无果，故提起诉讼。",
      "被告刘林威辩称，1、我方并没有实际参与原告所起诉的艾乐幼儿园综合技术服务合同的实际履行。",
      "至于被告范建明是否有履行该合同，我方不清楚。",
      "我方没有实际参与原告所称幼儿园的相关办理情况，因此我方没有实际履行该合同；2、我方与被告范建明是共同经营合作关系，共同签订本案合同，但我方与被告范建明之间没有实际产生合作的权利和义务，涉案幼儿园是被告范建明作为法定代表人设立的，因此经营涉案幼儿园所产生相应对外的合同权利关系应当由被告范建明承担。",
      "被告刘凤伟辩称，我方没有参与涉案合同的签订，对涉案合同并不知情，涉案合同尾部“刘凤伟”的签名并非是本人亲笔签写，不应承担相应的法律责任。",
      "被告范建明未答辩，亦没有提交证据。"
    ],
    "facts": [
      "经审理查明事实如下:原告提交的《商标注册证》载明，第12474739号“艾乐”商标的注册人为广州艾乐教育品牌管理有限公司，注册日期2014年9月28日，有效期至2024年9月27日，核定使用商品/服务项目第41类:学校（教育）；教育信息；幼儿园；辅导（培训）；安排和组织学术讨论会等。",
      "2017年2月4日，广州艾乐教育品牌管理有限公司（甲方）与三被告（乙方）签订了一份《艾乐幼儿园综合技术服务合同书》，约定，“艾乐”综合技术服务系统是甲方开发的幼儿园教育管理体系；在乙方接受本合同规定的一切经营管理制度、规范基础上，甲方为乙方提供该系统服务，协助乙方筹办幼儿园（以下简称“艾乐幼儿园”）并为乙方提供办学指导包括但不限于定期师资培训、教学指导；该系统及其成员的一切经营管理制度、规范、课件内容、课程内容、教育信息技术系统均由甲方制定；乙方可附带享有甲方非排他性授权使用“艾乐”商标；幼儿园地址位于四川省广安市邻水县达邻大道1208号；“艾乐”综合技术服务系统服务费150000元，系指乙方使用甲方提供的“艾乐”综合技术服务系统并在甲乙双方约定的地址开设一家艾乐幼儿园的费用，乙方应于合同签署之日起两日内一次性支付首期技术服务费20000元，在设计师提供设计图纸前交付30000元，余款100000元应在2017年5月1日前支付；乙方并应独立完成艾乐幼儿园开业所需的有关法律手续，甲方提供协助和指导；合同期内，如因乙方原因违反法律法规、实际构成违约、单方提出终止合同、自动退出“艾乐”综合技术服务系统导致合同无法继续履行时，甲方有权终止合同，乙方已支付费用不予退还；若乙方逾期支付“艾乐”综合技术服务系统费和后续技术服务费，每逾期一日，乙方须向甲方支付未付款项的万分之五作为违约金；经甲方催收后仍未支付的，或逾期支付时间超过约定时间15日的，甲方有权单方撤销乙方使用的“艾乐”综合技术服务系统和“艾乐”商标办理幼儿园的授权，且乙方已经支付的费用不予退还，甲方有权通过相关法律途径要求乙方支付逾期未支付的款项；乙方未经甲方同意，不得擅自将其合同权利义务转让给第三方；合同期限自2017年2月4日至2025年2月28日；甲乙双方如有争议协商不成时，任一方可向本合同签署地广州市越秀区人民法院提起诉讼。",
      "上述合同落款处有手写“刘凤伟”、“刘林威”及“范建明”签名及身份证号。",
      "该合同所附附表Ⅰ显示有，授权商标注册商标名:艾乐注册号:第12474739；所附附表Ⅱ显示有《“艾乐”综合技术服务系统交付确认单》，首次技术服务内容包括艾乐幼儿园VI系统、艾乐幼儿园管理和服务系统账户、艾乐幼儿园运营管理制度及艾乐幼儿园教师招聘要求共四部分，完成方式均为邮件发送，乙方确认甲方全部合格完成以上服务内容，该附表落款处有手写“刘凤伟”、“刘林威”及“范建明”签名及日期。",
      "上述合同附有三被告身份证复印件，复印件上均手写有“仅作加盟校签订合同用再复印无效”字样。",
      "上述合同签订当日，被告刘凤伟通过银行转账的方式向原告汇款20000元。",
      "庭审中被告刘凤伟承认上述汇款事实，但认为该笔汇款是被告范建明向其个人所借款项并按照被告范建明的要求支付给原告，但双方是口头借款，故没有书面借据等予以证明。",
      "2017年12月28日，原告向三被告分别发出《催款函》，催促三被告支付尚欠综合技术服务系统服务费130000元。",
      "被告刘林威、刘凤伟表示未收到上述《催款函》，原告称三被告已收到，但由于时间过久，网上已查询不到记录。",
      "原告为证明其已履行涉案合同约定义务，向本院提交了2017年2月7日、2017年2月21日及2017年6月6日的电子邮件截图予以证明。",
      "当庭登录上述电子邮箱，其中（1）2017年2月7日电子邮件显示邮箱名为“2446598819”（244×××＠ｑｑ.ｃｏｍ）向邮箱名为“四川广安邻水-马”（277×××＠ｑｑ.ｃｏｍ）发送了一封名为“4-香港艾乐国际幼儿园VI宣传资料”的电子邮件，附件为包括1-艾乐国际幼儿园筹办资料、2-幼儿园申办程序、3-幼儿园装修指引、4、香港艾乐国际幼儿园VI宣传资料、6-香港艾乐国际幼儿园人员招聘、7-艾乐招聘展架-（通用版）、8-香港艾乐国际幼儿园招生指导、9-招生期所用表格、10-招生活动等共计9个附件；（2）2017年2月21日电子邮件显示邮箱名为“张珍∣香港艾乐国际教育集团”（ｚｈａ×××＠ｓｌｕｇｇｒｏｕｐ.ｃｏｍ）向邮箱名为“四川广水范总”（277×××＠ｑｑ.ｃｏｍ）发送了一封“广安部分效果”的电子邮件，附件为五张设计图；（3）2017年6月6日电子邮件显示邮箱名为“2446598819”（244×××＠ｑｑ.ｃｏｍ）向邮箱名为“四川广安-马总”（277×××＠ｑｑ.ｃｏｍ）发送了一封“致艾乐园所:艾乐学术督导部陆老师（陆敏慧）产假期间工作交接函”的电子邮件，邮件内容有“致四川广安邻水艾乐幼儿园（马总我是香港艾乐学术督导部的陆敏慧”等信息。",
      "庭审中被告刘林威、刘凤伟认为上述邮件发件人并非原告，收件邮箱不能证明是被告范建明所有，邮件附件不能证明被告已实际使用设计图纸。",
      "原告则认为，2017年2月21日发送的邮箱是原告企业邮箱，邮箱尾部sluggroup.com的原告开办经营网站的网址，而收件方邮箱是被告范建明口头提供的，至于三被告是否采纳上述设计图不在本案考虑范围内，并当庭登录网站××，显示网站名为香港艾乐教育官网，“集团介绍”中显示有“香港艾乐国际教育集团之广州艾乐教育网络科技有限公司是一间总部在广州、旗下全资子公司在香港的互联网教育公司”等信息。",
      "被告刘凤伟辩称涉案合同中“刘凤伟”的签名并非其本人签名并于2018年7月4日向本院提交《司法鉴定申请书》，请求对上述合同中“刘凤伟”签名是否为被告刘凤伟本人亲笔签写进行司法技术鉴定。",
      "本院通过摇珠程序依法确定广东恒鑫司法鉴定所作为本案司法鉴定机构，该所于2018年8月7日出具《司法鉴定交费通知单》。",
      "庭审中被告刘凤伟确认收到上述交费通知单，但表示由于经济困难未缴纳该鉴定费用。",
      "被告刘林威、刘凤伟共同辩称涉案幼儿园系是被告范建明作为法定代表人设立的，被告刘林威、刘凤伟并未参与实际经营故无需承担责任，并提交了《邻水县教育科技体育局关于同意举办邻水县城北镇艾乐幼儿园的批复》予以证明。",
      "该批复显示，邻水县教育科技体育局于2017年9月14日同意正式设立邻水县城北镇艾乐幼儿园，法人代表为范建明，园长为范建明，园址:邻水县达邻大道1208号上甲一号公馆小区。",
      "原告在质证中认为上述批复只能证明涉案幼儿园的法人代表为被告范建明，不能证明被告刘林威、刘凤伟与涉案幼儿园没有关系。",
      "庭审中原告表示涉案合同性质是特许经营合同，并主张逾期履行违约金以13万元为基数，从2017年5月2日开始以每日万分之五进行计算。",
      "被告刘林威、刘凤伟则认为涉案合同为技术服务合同，且其不应承担本案法律责任。",
      "另查，广州艾乐教育品牌管理有限公司于2017年1月17日变更企业名称为广州艾乐教育网络科技有限公司（即本案原告）。"
    ],
    "opinion": [
      "本院认为，商业特许经营是指拥有注册商标、企业标志、专利、专有技术等经营资源的企业，以合同形式将其拥有的经营资源许可其他经营者使用，被特许人按照合同约定在统一经营模式下开展经营，并向特许人支付特许经营费用的经营活动。",
      "本案中，原、被告签订的合同虽名为《艾乐幼儿园综合技术服务合同书》，但合同约定的权利义务实际上是原告将“艾乐”品牌商号、商标、综合技术服务系统及相关的经营模式等经营技术资产授权三被告使用，三被告接受并在原告规定的经营管理制度、规范等统一经营模式下开展经营，符合商业特许经营的法律特征，属于特许经营合同。",
      "被告刘林威、刘凤伟抗辩认为涉案合同为技术服务合同没有事实和法律依据，本院不予接纳。",
      "被告刘凤伟亦辩称涉案合同上“刘凤伟”的签名并非其本人签名，虽申请司法鉴定但又未缴纳鉴定费用，应当承担举证不能的法律责任，故本院对被告刘凤伟的上述抗辩不予认可。",
      "因此，原告和三被告在平等互利、协商一致的基础上签订的《艾乐幼儿园综合技术服务合同书》，是双方当事人的真实意思表示，合同内容没有违反法律法规的禁止性规定，合法有效，对合同双方具有法律约束力，双方应按照合同约定履行各自的义务。",
      "上述合同签订后，原告履行了授权三被告非排他性授权使用“艾乐”商标、“艾乐”商号、提供综合技术服务系统服务以及提供办学指导、宣传资料等协助筹办幼儿园等合同义务，三被告接受了原告的经营管理制度、规范以及统一经营模式，且合同约定的位于四川省广安市邻水县达邻大道1208号的邻水县城北镇艾乐幼儿园已经邻水县教育科技体育局批准设立，合同目的基本实现，故三被告应依约履行向原告支付综合技术服务系统服务费的义务。",
      "三被告拖欠合同约定相关服务费，经原告催讨仍不予支付构成违约，应承担相应的违约责任。",
      "原告主张解除双方的《艾乐幼儿园综合技术服务合同书》，三被告停止使用“艾乐”商标，撤除一切有关原告商标的广告宣传资料和相关物品，并支付尚欠的“艾乐”综合技术服务系统服务费及逾期履行违约金的诉讼请求，符合合同约定和法律规定，本院予以支持。",
      "按照合同约定，三被告尚欠的“艾乐”综合技术服务系统服务费130000元应在2017年5月1日前支付，每逾期一日按万分之五计付违约金，故原告主张逾期履行违约金以13万元为基数，从2017年5月2日开始以每日万分之五计付有充分证据予以证实，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第九十四条  第（三）、第（四）项  、第一百零九条  、第一百一十四条  第一款  ，《商业特许经营管理条例》第三条  的规定，判决如下:",
      "一、解除原告广州艾乐教育网络科技有限公司与被告范建明、刘林威、刘凤伟于2017年2月4日签订的《艾乐幼儿园综合技术服务合同书》；",
      "二、被告范建明、刘林威、刘凤伟立即停止使用原告广州艾乐教育网络科技有限公司的“艾乐”商标，撤除一切有关原告广州艾乐教育网络科技有限公司“艾乐”商标的广告宣传资料和相关物品；",
      "三、本判决发生法律效力之日起10日内，被告范建明、刘林威、刘凤伟共同支付原告广州艾乐教育网络科技有限公司“艾乐”综合技术服务系统服务费130000元及逾期付款违约金（违约金自2017年5月2日起至实际偿还之日止，按每日万分之五计算）；",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3239.2元，由被告范建明、刘林威、刘凤伟共同负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在判决书送达之日起15日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知次日起7日内，按不服一审判决部分的上诉请求数额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长刘婷",
      "人民陪审员徐燕琼",
      "人民陪审员林静",
      "二〇一九年二月一日",
      "法官助理陈婉君",
      "书记员翁丹菲",
      "法庭记录毕嘉燊"
    ]
  },
  "metadata": {
    "日期": "2019-02-01",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2794号",
    "时间": "2019年02月01日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}