{
  "title": "2952、容某某故意伤害案",
  "content": {
    "litigants": [
      "(2007)粤高法刑四终字第485号",
      "原公诉机关广东省江门市人民检察院。",
      "上诉人（原审附带民事诉讼原告人）卢某某。",
      "系被害人陈某之父。",
      "上诉人（原审附带民事诉讼原告人）刘某某。",
      "系被害人陈某之继母。",
      "被上诉人（原审附带民事诉讼被告人）广东某公司。",
      "法定代表人:李某某。",
      "诉讼代理人汤某某，律师。",
      "原审被告人容某某。",
      "因本案于2007年6月11日被刑事拘留，同月26日被逮捕。",
      "现押于看守所。"
    ],
    "explain": [
      "广东省江门市中级人民法院审理江门市人民检察院指控原审被告人容某某犯故意伤害罪、原审附带民事诉讼原告人卢某某、刘某某提起附带民事诉讼一案，于2007年11月12日作出（2007）江中法刑一初字第93号刑事附带民事判决。"
    ],
    "procedure": [
      "原审附带民事诉讼原告人卢某某、刘某某对附带民事判决不服，提出上诉。",
      "本院依法组成合议庭，经过阅卷、听取被上诉人广东某公司的答辩意见，认为事实清楚，决定不开庭审理。",
      "现已审理终结。",
      "原审判决认定:被告人容某某与被害人陈某均系江门市蓬江区某公司临工。",
      "2007年6月4日8时许，被告人容某某与陈某因工作协作问题在该公司加工车间发生争执后走出车间空地，相互推打。",
      "期间，被告人容某某打了陈某1巴掌，陈某即从地上捡起1条铁棒打被告人容某某，被告人容某某亦从地上捡起1条木棒与陈某进行对打。",
      "陈某持铁棒打中了被告人容某某的手腕、背部、腰部等部位，被告人容某某持木棒打击陈某的头部等部位，致陈某昏倒在地。",
      "随后陈某被送往医院救治，经抢救无效于同年6月13日死亡。",
      "经法医鉴定，陈某系受他人持钝性物体作用致重型颅脑损伤死亡；被告人容某某的损伤已达到轻伤。",
      "被害人陈某属城镇人口，有父亲卢某某、继母刘某某。",
      "被告人容某某故意伤害陈某，造成附带民事诉讼原告人卢某某、刘某某经济损失人民币共340488.5元（计算依据为《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》和《广东省2007年度人身损害赔偿计算标准》中关于广东省2006年度城镇居民人均纯收入、职工平均工资的统计数据），包括丧葬费14012.5元（广东省2006年度职工年平均工资28025元，按六个月计算），死亡赔偿金320300元（广东省2006年度城镇居民人均年纯收入16015元，按赔偿20年计算），交通费2633元、住宿费1208元、误工费2335元。",
      "原判认定上述事实有被告人的供述、证人证言、法医鉴定结论、现场勘查笔录及照片、书证、物证等证据证实。"
    ],
    "facts": [
      "原审法院认为，被告人容某某故意伤害他人身体，致1人死亡的严重后果，其行为已构成故意伤害罪，应依法惩处。",
      "鉴于本案的发生是被告人与被害人互相争吵、斗殴引起，被害人有一定的过错，被告人容某某的家属能积极代被告人容某某赔偿附带民事诉讼原告人部分的经济损失，可对被告人容某某酌情从轻处罚。",
      "附带民事诉讼原告人卢某某、刘某某要求被告人容某某赔偿丧葬费、死亡赔偿金、交通费、住宿费、误工费的要求合法有据，予以支持，但赔偿数额应根据有关法律法规进行计算理赔，鉴于被害人有一定过错，应减轻被告人容某某30％的赔偿责任。",
      "附带民事诉讼原告人要求附带民事诉讼被告广东某公司与被告人容某某共同承担民事赔偿责任欠当，不予支持。",
      "依照《中华人民共和国刑法》第二百三十四条  第二款  、第五十六第一款  、第三十六条  第一款  、《中华人民共和国民法通则》第一百一十九条  、第一百三十一条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第二十条  、第二十二条  、第二十七条  、第二十九条  之规定，作出判决:",
      "1、被告人容某某犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利三年。",
      "2、被告人容某某应在判决生效后一个月内赔偿附带民事诉讼原告人卢某某、刘某某人民币238341.95元（被告人容某某家属已代被告人容某某赔偿人民币10000元，尚欠人民币228341.95元）。",
      "3、驳回附带民事诉讼原告人卢某某、刘某某要求附带民事诉讼被告广东某公司与被告人容某某共同赔偿其经济损失的诉讼请求。",
      "上诉人卢某某、刘某某上诉提出，被害人陈某与被告人容某某同属被上诉人广东某公司的雇员，陈某在工作时间因工作协调问题遭受容某某的暴力致死，符合最高法院司法解释中的雇员在从事雇佣活动中遭受人身损害的规定，原审判决认定“不属于法律意义上的雇员在从事雇佣活动中被人致害或遭受人身损害的情形”有违相关法律规定，是错误的；原审法院减轻容某某30％赔偿责任是没有事实根据的，容某某的轻伤不是陈某造成的。",
      "请求撤销原判，改判被上诉人广东某公司赔偿上诉人各项经济损失340176元。",
      "被上诉人广东某公司答辩称:原审法院认定事实清楚，适用法律正确。",
      "陈某、容某某二人的行为超出公司的管理范围，与工作和执行职务无关，不属于工伤范围，应由行为人本人承担赔偿责任；陈某、容某某与广东某公司存在劳动合同关系，不存在雇佣关系，要求答辩人承担雇主连带赔偿责任的法律前提条件不具备；刑事附带民事案件应对直接侵权人作出民事赔偿的判决，该赔偿是否应由现代摩比斯公司承担责任，不属于本案的法律适用或调整范围；受害人自身有明显重大过错，原审认定的赔偿责任恰当。",
      "请求驳回上诉人的请求，维持原判。",
      "经审理查明:原审被告人容某某与被害人陈某均系江门市蓬江区某公司雇佣工人。",
      "2007年6月4日8时许，容某某与陈某因工作协作问题在该公司加工车间发生争执，后相互推打。",
      "期间，容某某打了陈某一巴掌，陈某即从地上捡起一条铁棒打容某某，容某某亦从地上捡起一条木棒与陈某进行对打。",
      "陈某持铁棒打中了容某某的手腕、背部、腰部等部位，容某某持木棒打击陈某的头部等部位，致陈某昏倒在地。",
      "随后陈某被送往医院救治，经抢救无效于同年6月13日死亡。",
      "经法医鉴定，陈某系受他人持钝性物体作用致重型颅脑损伤死亡；容某某的损伤已达到轻伤。",
      "又查明，被害人陈某属城镇人口，父亲卢某某、继母刘某某。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的规定并依据《广东省2007年度人身损害赔偿计算标准》计算，原审附带民事诉讼原告人卢某某、刘某某的经济损失为丧葬费14012.5元、死亡赔偿金320300元、交通费2633元、住宿费1208元、误工费2335元，共计人民币340488.5元。",
      "上述事实，有经一审庭审出示、质证的被告人供述、证人证言、法医鉴定结论、现场勘查笔录及照片、书证、物证等证据证实。",
      "对于上诉人卢某某、刘某某的上诉请求，经查:（1）原审被告人容某某和被害人陈某在因工作协作问题发生争吵过程中，双方均不够克制，各自持械相互殴斗，造成一死一轻伤的严重后果，对于伤害后果的发生，双方均负有责任，原审判决认定容某某致陈某死亡应负主要责任，承担70％的赔偿责任，被害人陈某负次要责任，承担30％的民事责任符合案件客观实际和相关法律规定，上诉人提出容某某的轻伤不是陈某造成的、原审法院减轻容某某30％赔偿责任没有事实根据等意见与已查明的事实不符，不予采纳。",
      "（2）原审被告人容某某和被害人陈某同属广东某公司雇请到该公司工作的打磨临工，公司有备案，二人已在公司的安排下到公司车间里参加了工作，并按工作情况领取了工资，与用人单位已经形成了事实上的雇佣劳动关系。",
      "本案发生在工作场所、工作时间里，在正常的生产操作过程中，因抬钢板上机器的用力多少、均衡等问题，执行共同劳动任务的容某某、陈某二人发生争执，继而发展为打斗，打斗的地点也是在车间范围内。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条  和第十一条的规定精神，二人由工作协作问题产生争执而引发的打斗行为虽然超出了生产经营活动，但与履行职务具有内在联系，故应当依法认定为“从事雇佣活动”，符合“雇员在从事雇佣活动中致人损害的或遭受人身损害”的情形。",
      "另外，本案从二人争吵到发生打斗直到被害人陈某被打倒在地，历时数分钟的时间，在此期间，并没有公司的负责人、管理人员或者保安上前制止，故广东某公司在公司的安全管理和教育上是存在一定的问题的，未尽到从事社会生产活动所应该尽到的合理范围内安全注意义务，即存在一定的过错责任。",
      "故依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的规定和该解释的精神，广东某公司应当对陈某所遭受的人身损害承担连带赔偿责任。",
      "即连带赔偿上诉人因被害人陈某被害而遭受的经济损失人民币340488.5元的70％，为人民币238341.95元。",
      "扣除容某某的家属一审期间代容某某交纳的赔偿金人民币10000元以及案发后广东某公司于2007年6月13日支付给陈某家属的人民币5000元，还需连带赔偿人民币223341.95元。",
      "对于答辩人提出的不属于本案的法律适用或调整范围的问题，经查，根据相关的法律规定，广东某公司属于刑事附带民事案件中的赔偿义务人，符合刑事附带民事诉讼案件的受理和调整范围，故对答辩人提出的其公司不属于本案审理范围的意见不予采纳。"
    ],
    "opinion": [
      "本院认为，原审被告人容某某和被害人陈某同属广东某公司的雇员，二人在工作过程中因工作协作问题产生争执继而发生打斗，容某某持械故意伤害陈某致陈伤重死亡，其本人也被陈某伤害致轻伤，容某某和陈某的行为符合《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条  和第十一条规定的“雇员在从事雇佣活动中致人损害的或遭受人身损害”的情形，对于被害人陈某的人身损害经济损失，雇主广东某公司与雇员容某某应当承担连带赔偿责任。",
      "考虑到被害人陈某也持械打伤原审被告人容某某，对案件的发生和伤害后果的形成有一定过错，应当适当减轻容某某和广东某公司的赔偿责任，由容某某和广东某公司连带赔偿被害人陈某70％的经济损失。",
      "原审判决认定事实清楚，证据确实、充分，认定容某某赔偿原审附带民事诉讼原告人经济损失238341.95元适用法律正确，予以维持，但认定本案“不属于法律意义上的雇员在从事雇佣活动中被人致害或遭受人身损害的情形，被告人容某某个人的犯罪行为造成他人损害，不应由其工作单位承担赔偿责任”是适用法律错误，应当予以纠正。",
      "上诉人卢某某、刘某某要求广东某公司承担连带赔偿责任的请求符合法律规定，予以支持，但提出赔偿经济损失340176元没有事实和法律依据，不予采纳。"
    ],
    "verdict": [
      "根据《中华人民共和国刑法》第三十六条  第一款  、《中华人民共和国民法通则》第一百零六条  、第一百一十九条  、第一百三十一条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条  、第十一条  、第十七条  、第二十条  、第二十二条  、第二十七条  、第二十九条  、《中华人民共和国刑事诉讼法》第一百八十九条  第（二）项  的规定，判决如下:",
      "一、维持广东省江门市中级人民法院（2007）江中法刑一初字第93号刑事附带民事判决第二项被告人容某某对附带民事诉讼原告人的经济赔偿；撤销该判决第三项。",
      "二、广东某公司对被告人容某某承担的赔偿上诉人卢某某、刘某某经济损失人民币238341.95元的赔偿责任承担连带责任。",
      "扣除被告人容某某家属已代容某某赔偿的人民币10000元和广东某公司已支付给陈某家属的人民币5000元，还需连带赔偿人民币223341.95元。",
      "赔偿款限于判决生效后一个月内付清。",
      "三、驳回上诉人的其他诉讼请求。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长吴铭泽",
      "审判员刘莉",
      "代理审判员毕凯先",
      "二○○八年一月二十一日",
      "书记员丁芳芳",
      "fnl_1753571"
    ]
  },
  "metadata": {
    "日期": "2008-01-21",
    "法院": "广东省高级人民法院",
    "案号": "（2007）粤高法刑四终字第485号",
    "时间": "2008年01月21日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}