{
  "title": "中国人民财产保险股份有限公司东莞市分公司与温玉峰、陈祥艺保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人民财产保险股份有限公司东莞市分公司。",
      "住所地:广东省东莞市东城区东城中心东源路人保大厦。",
      "负责人:杨松柏，职务:总经理。",
      "委托诉讼代理人:王静诗，该公司员工。",
      "被告:温玉峰，男，1977年3月16日出生，汉族，住广东省广州市增城区，",
      "被告:陈祥艺，男，1961年4月8日出生，汉族，住广东省阳江市海陵岛试验区，"
    ],
    "explain": [
      "原告中国人民财产保险股份有限公司东莞市分公司（以下简称”人保公司“）诉被告温玉峰、陈祥艺保险人代位求偿权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告人保公司的委托诉讼代理人王静诗到庭参加诉讼、被告温玉峰、陈祥艺经本院合法传唤，无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告人保公司诉称:2016年10月28日22时30分，被告温玉峰驾驶粤Ａ×××××号车，行驶至广州市增城区派潭镇派高路段时与黎胡就驾驶的粤Ｓ×××××发生碰撞，造成车辆受损的交通事故。",
      "原告认为被告温玉峰在事故中负全部责任，应承担粤Ｓ×××××号车辆的全部损失，即应赔偿原告15228元。",
      "被告陈祥艺作为粤Ａ×××××号车辆的所有人，没有尽到管理义务，应当承担连带赔偿责任。",
      "粤Ｓ×××××号轿车在原告处投保了机动车损失保险及不计免赔险种，被保险人为黎胡就，事故当时处于保险期间。",
      "事故发生后，全责方不主动赔付粤Ｓ×××××号轿车的车辆损失。",
      "黎胡就就其车辆损失向原告申请索赔，原告已实际赔付被保险人15228元。",
      "根据《中华人民共和国保险法》第八十条  规定，因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行驶被保险人对第三者请求赔偿的权利。",
      "原告基于保险合同赔付保险金后，即依法取得代位追偿权，依法享有在赔付金额范围内向被告追讨车辆损失之权利，为维护自己的合法权益，特诉至贵院，望判如所请。",
      "请求:一、判令被告赔偿原告15228元。",
      "二、本案诉讼费用被告承担。",
      "被告温玉峰、陈祥艺没有参加法庭调查，亦未提交书面意见。",
      "原告围绕诉讼请求依法提交了证据:交通事故认定书、粤Ａ×××××号、粤Ｓ×××××号行驶证、机动车保险单、车辆维修发票、机动车保险车辆损失情况确认书、定损照片、索赔申请书、声明书、机动车保险权益转让书、付款凭证等。",
      "原告所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且原告保证真实，本院经审查核证后予以认定。",
      "本院据此查明原告所称事实属实。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行驶被保险人对第三者请求赔偿的权利。",
      "”《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条  中有规定:“因道路交通事故造成下列财产损失，当事人请求侵权人赔偿的，人民法院应予支持:（一）维修被损失车辆所支出的费用、车辆所载物品的损失、车辆施救费用”。",
      "原告作为粤Ｓ×××××号轿车的承保公司，在交通事故发生后，按照保险合同的约定赔付保险金后，即依法取得代位追偿权，依法享有在赔付金额范围内向被告追偿车辆损失之权利，原告诉求被告赔偿该笔赔偿款，理由成立，本院予以支持。",
      "由于被告陈祥艺系粤Ａ×××××号车辆的所有人，对此承担连带赔偿责任。",
      "被告温玉峰、陈祥艺经本院合法传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百四十四条  、《中华人民共和国保险法》第六十条  第一款  、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条  第（一）项  之规定，判决如下:",
      "一、被告温玉峰在本判决发生法律效力之日起十日内，赔偿15228元给原告中国人民财产保险股份有限公司东莞市分公司。",
      "二、被告陈祥艺对上述判项负连带责任。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费180元，由被告温玉峰、陈祥艺负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄波涛",
      "人民陪审员王小婷",
      "人民陪审员曾翠玲",
      "二〇一八年一月十七日",
      "书记员朱小智"
    ],
    "attach": [
      "附相关法律条文和司法解释:",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行驶被保险人对第三者请求赔偿的权利。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十五条第（一）项因道路交通事故造成下列财产损失，当事人请求侵权人赔偿的，人民法院应予支持:（一）维修被损失车辆所支出的费用、车辆所载物品的损失、车辆施救费用。"
    ]
  },
  "metadata": {
    "日期": "2018-01-17",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初4859号",
    "时间": "2018年01月17日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}