{
  "title": "武汉亚华电炉有限公司与王平生劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告武汉亚华电炉有限公司，住所地:武汉市黄陂区武湖农场新华大道**号钢材物流仓库**栋**层**号。",
      "法定代表人杨从志，总经理。",
      "诉讼代理人阙林威，湖北忠三律师事务所，特别授权。",
      "被告王平生，男，1965年11月22日出生，汉族，住湖北省红安县,"
    ],
    "explain": [
      "原告武汉亚华电炉有限公司（以下简称亚华公司）诉被告王平生劳动争议纠纷一案，本院于2019年7月15日立案受理后，依法适用简易程序，由审判员曾庆伟独任审判，于2019年8月16日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告亚华公司的诉讼代理人阙林威，被告王平生到庭参加诉讼。",
      "本案现已审理终结。",
      "原告亚华公司向本院提出诉讼请求:判令原告无需向被告支付解除劳动关系的经济补偿14800元。",
      "事实与理由:原被告之间劳动争议纠纷一案经武汉市黄陂区劳动人事争议纠纷仲裁委员会审理，并作出仲裁裁决书。",
      "根据仲裁查明的事实，原、被告就社保补贴发放事宜达成一致，由原告每月向被告发放社保补贴，该行为虽然违反了相关法律规定，但系双方真实意思的表示且已经履行，现被告违反诚实信用原则又以原告未缴纳社会保险费为由主张经济补偿金于法无据，仲裁裁决错误，请求予以改正。",
      "被告王平生辩称:入职时约定被告应当给我缴纳社保，但被告将该项费用款项发到我工资内。",
      "我要求原告支付我4个月工资。"
    ],
    "facts": [
      "经审理查明:2015年1月4日，被告王平生入职原告亚华公司从事电焊工工作，双方于2017年2月22日、2018年3月4日、2019年2月13日签订三次书面劳动合同，最后一次签订书面劳动合同时间为2019年2月13日至2020年2月12日，合同约定月工资为3350元。",
      "被告在原告处工作期间于2016年4月期间自行离开原告处四个月，后于2016年8月又回到原告单位工作，原告于2016年9月10日始向被告支付工资，于2017年2月22日与被告签订书面劳动合同。",
      "原、被告在履行劳动合同期间，原告向被告发放了工资，并于2018年1月至2018年12月期间向被告每月支付社保补贴，合计支付社保补贴6600元。",
      "另被告在原告处工作期间向原告借款7000元，被告予以认可。",
      "2019年2月26日，被告因上厕所时间较长，原告公司负责人批评了被告，被告就离开原告单位，再未到原告单位上班。",
      "原告未支付被告2019年2月1日至2019年2月26日期间的工资。",
      "2019年3月21日，被告申请劳动仲裁，请求:1、确认原被告2015年1月4日至2019年2月26日之间存在劳动关系；2、原告支付被告2015年3月至2016年2月未签订书面劳动合同双倍工资差额39600元；3、原告支付被告因未缴纳社会保险解除劳动合同的经济补偿金16400元；4、被告支付原告2019年2月1日至2019年2月26日期间的工资3581.61元。",
      "仲裁审理期间，原告提出仲裁反请求，请求:1、被告返还借款7000元；2、被告返还原告支付的2016年8月至2019年2月期间社保补贴15400元。",
      "仲裁作出裁决后，原告不服向本院提起诉讼，并提出前述诉求。",
      "被告认可仲裁裁决，未向本院提起诉讼。",
      "另查明:原、被告签订劳动合同约定实行记时工作制，月工资按时结算，严格执行国家规定公休制度，每星期放假一天等。",
      "2019年2月1日至2019年2月26日期间有春节放假，被告实际工作时间为15天。",
      "原、被告对工作期间的月平均工资为3700元的事实无异议。"
    ],
    "opinion": [
      "本院认为:根据法律规定，仲裁裁决后，当事人向人民法院提起诉讼的，仲裁裁决不发生法律效力，故本案依法全案进行审理。",
      "劳动争议仲裁程序审理过程中，双方当事人均申请仲裁，则对于双方的诉讼请求，本院依法审理。",
      "1、关于劳动关系的问题。",
      "被告入职原告处工作，双方签订了书面的劳动合同，则双方劳动关系成立。",
      "但被告认可于2016年4月期间自行离开原告处四个月，后于2016年8月又回到原告单位工作，并于2017年2月22日与原告签订书面劳动合同至2019年2月26日双方劳动关系解除，则被告2016年4月开始离开的四个月时间为双方劳动合同中断时间。",
      "故双方于2015年1月4日至2016年4月；2016年8月至2019年2月26日之间存在劳动关系。",
      "2、关于未签订书面劳动合同双方工资的问题。",
      "被告入职原告处工作，2016年4月至2016年8月期间劳动关系中断，劳动关系终止。",
      "被告就2015年3月至2016年2月未签订书面劳动合同双倍工资差额最迟应当于2017年9月申请劳动仲裁。",
      "但原告2019年3月才申请仲裁，其请求超过仲裁时效的规定，该项请求，本院不予支持。",
      "3、根据原告举证，原告没有为被告缴纳社会保险，被告认可原告将社保补贴发放到工资中，但被告认为其未放弃要求原告缴纳社会保险的权利，也未声明放弃要求原告缴纳社会保险。",
      "因此，原告作为用人单位为被告缴纳社会保险是其法定义务，被告以此为由主张解除劳动关系的经济补偿金，本院依法予以支持。",
      "因被告2016年中断劳动关系四个月时间，则被告主张的经济补偿金应当自2016年8月起计算至2019年2月26日止共计2年7个月，即经济补偿金为11100元（3700元/月×3月）。",
      "4、关于被告的工资的问题。",
      "被告在原告处工作期间，原告按时向被告支付了工资，仅2019年2月1日至2019年2月26日期间的工资未支付，因被告未起诉，其认可仲裁裁决，则原告应当支付被告该期间的工资2310元。",
      "4、关于原告主张被告返还借款7000元和返还2016年8月至2019年2月的社会保险补贴15400元的问题。",
      "因双方对借款7000元无异议，且仲裁对该两项裁决后，双方均未提起诉讼，故本院对仲裁裁决予以支持，即被告应当返还原告借款7000元；对于原告主张的返还已经支付的社保补贴，本院不予审理。",
      "综上，对原告的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "依据《中华人民共和国劳动合同法》第十条  、第三十八条  、第四十六条  、第四十七条  之规定，判决如下:",
      "一、确认王平生与武汉亚华电炉有限公司于2015年1月4日至2016年4月期间存在劳动关系；于2016年8月至2019年2月28日期间存在劳动关系；",
      "二、由武汉亚华电炉有限公司支付王平生经济补偿金11100元；",
      "三、由武汉亚华电炉有限公司支付王平生2019年2月1日至2019年2月26日期间的工资2310元；",
      "四、王平生返还武汉亚华电炉有限公司借款7000元。",
      "五、驳回武汉亚华电炉有限公司的诉讼请求。",
      "前述二、三、四项于本判决生效后十日内履行。",
      "如果未按本判决指定的期间履行支付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告武汉亚华电炉有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。"
    ],
    "ending": [
      "审判员曾庆伟",
      "二〇一九年八月二十七日",
      "书记员余祖鹏"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "湖北省武汉市黄陂区人民法院",
    "案号": "（2019）鄂0116民初4209号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}