{
  "title": "9854、关浩铭与孙文山技术秘密转让合同纠纷上诉案",
  "content": {
    "litigants": [
      "（2005）粤高法民三终字第225号",
      "上诉人（原审原告）:关浩铭。",
      "委托代理人:史雪松，广东润正律师事务所律师。",
      "被上诉人（原审被告）:孙文山。",
      "委托代理人:王保信，广东国智律师事务所律师。"
    ],
    "explain": [
      "上诉人关浩铭因与被上诉人孙文山技术秘密转让合同纠纷一案，不服广州市中级人民法院（2004）穗中法民三知初字第235号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理，本案现已审理终结。",
      "原审法院审理查明，2003年4月16日孙文山（甲方）和上华油库（乙方）签订了《技术转让协议书》，约定:1、甲方将环保掺水型柴油添加剂配方及生产技术转让给乙方，乙方拥有该配方及生产技术的广东省内使用权。",
      "2、使用本技术配方生产的产品属于新型产品，该技术是否成功必须经过市场实际使用的验证，验证期从本协议签订之日起四个月。",
      "协议签订后，甲方提供给乙方全套环保掺水柴油添加剂配方及生产技术（产成品柴油中添加剂含量为7－12％，水含量为8－15％），负责跟进购买全部原材料、指导生产、配制添加剂及掺水环保柴油产成品；乙方预付给甲方配方及技术转让费叁拾万元（税费由乙方支付，甲方开具收款凭据）。",
      "乙方负责配备生产设备及进行添加剂生产和调制掺水柴油产成品，并进行汽车行驶（用O＃柴油作原料调和添加剂和水）试验和检验性销售（用非标柴油作原料油调和添加剂和水）、观察该产品在购货单位的实际使用情况及收集有关使用资料，出现问题，双方及时研究解决。",
      "如果在试验期间（四个月）内因该配方因素影响到产成品质量（如热值、油耗、兼容性、稳定性等）导致不被购货单位接受时，则表示该技术不适用，如此，处理方法为:（1）因该产成品造成的购货单位的损失由乙方负责；（2）甲方无条件即时退回预收款叁拾万元给乙方。",
      "若经过试验及销售证实该技术成功，则在协议生效后第五个月起，每个月20号由乙方一次性支付给甲方技术及配方转让费叁万伍千元（现金），直至乙方不使用该技术时止。",
      "庭审中双方均确认上述转让协议中“乙方上华油库”即为关浩铭个人油库，因此关浩铭为本案适格主体。",
      "2003年5月14日，关浩铭向孙文山支付转让费300000元。",
      "孙文山称当日即向关浩铭以书面形式交付配方并在开庭时当庭书写《环保柴油添加剂配方》，关浩铭称未收到该配方，孙文山只是到生产现场调配，孙文山称其未到关浩铭生产现场调配，而是关浩铭到孙文山供职单位广州航道局物质公司生产车间学习，学好后即回顺德生产。",
      "关于生产设备和原材料，孙文山称关浩铭未按其建议购买乳化机和脂肪酸，并提供证据3、4证明，由于关浩铭不予确认该证据，且证据3证人无故未出庭作证，证据4由于孙文山未提供关浩铭购买南海油脂工业有限公司产品的证据，原审法院认为孙文山的上述证据不能证明其证明目的。",
      "关浩铭还称根据转让协议，原材料由孙文山购买，经查，转让协议约定:孙文山负责跟进购买全部原材料，并非孙文山负责购买原材料，关浩铭上述主张不能成立。",
      "关于孙文山所转让的技术在验证期内是否适用，关浩铭主张该技术不适用，并提供证据3－9为证。",
      "经查，关浩铭承认证据3、4、5、6、7、8、9均是关于乐从镇华永丰燃料有限公司车辆的维修单据、更换配件发票和检验结论，而从上述证据上无法确认相关车辆维修是否为该司使用关浩铭应用孙文山技术生产的柴油所引起的，且关浩铭为乐从镇华永丰燃料有限公司的股东和经理，两者之间具有利害关系，另根据双方的技术转让协议，对所转让技术的验证期为合同签订后四个月，即从2003年4月16日到2003年8月16日，而关浩铭上述证据的发生时间均已超过验证期，故关浩铭证据无法证明孙文山技术在检验期内不适用。",
      "孙文山提交的证明其技术为合格技术的证据1、2、5的检测结论，关浩铭认为无法确认与本案技术有关。"
    ],
    "facts": [
      "原审法院认为，根据孙文山的上述证据，亦无法确认检测的是本案技术。",
      "另查，庭审过程中，关浩铭、孙文山均同意解除合同。",
      "关浩铭认为其未收到孙文山技术，产品并无继续生产，要求孙文山退回技术转让费。",
      "孙文山不同意退还技术转让费，认为关浩铭不能继续生产使用孙文山技术，并应对技术保密。",
      "原审法院征询双方当事人意见是否需对孙文山转让的技术进行鉴定，双方均认为不需要。",
      "关浩铭还向原审法院申请财产保全，并预交保全费2020元，后原审法院未同意关浩铭的申请。",
      "原审法院认为，关浩铭、孙文山双方签订的《技术转让协议》合法有效，双方应按约履行该协议。",
      "关浩铭已经向孙文山支付转让费300000元，孙文山主张其亦于收到转让费的当日将所转让技术的书面配方交与关浩铭，虽然关浩铭否认收到该书面配方，且双方关于关浩铭如何受让该技术的细节亦有争议，但关浩铭主张因该配方影响到柴油质量导致购货单位的损失并提供多种证据以证明，即已承认其使用孙文山技术生产柴油，因此，对关浩铭称孙文山从未向其交付配方的主张，原审法院不予采信。",
      "根据双方签订的《技术转让协议书》，孙文山所转让的技术须经过自协议签订之日起四个月的验证期，如在该期间内证明孙文山技术不适用，则孙文山应无条件退回预收转让款。",
      "关浩铭主张孙文山技术不适用，要求按合同约定退回转让费30万元并赔偿损失5162元。",
      "孙文山提供中国科学院广州能源研究所的检测结论以证明其技术符合标准，关浩铭认为不能确定该次检测的检材是否为本案技术，原审法院认为，虽然无法确认孙文山提交的检测结论是针对本案技术，但关浩铭亦未为其主张提供确切证据证明孙文山技术不合格，关浩铭提交的有关孙文山技术存在问题的证据均已超过双方合同约定的4个月的验证期。",
      "关浩铭亦不申请鉴定，原审法院认为关浩铭主张孙文山技术为不合格技术证据不足，关浩铭诉讼请求缺乏依据，原审法院不予支持。",
      "原审法院未同意关浩铭的财产保全申请，其预交的财产保全费应予退回。",
      "至于双方当事人是否解除合同及关浩铭是否立即停止使用孙文山技术的问题，不属本案诉争范围，不予处理。",
      "综上，根据《中华人民共和国合同法》第三百四十八条  、《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决:驳回关浩铭的诉讼请求。",
      "本案案件受理费7087元由关浩铭负担，关浩铭预交的2020元财产保全费原审法院予以退回。",
      "关浩铭不服一审判决，向本院提起上诉，请求撤销原审判决，支持关浩铭的一审诉讼请求，一、二审诉讼费由孙文山承担。",
      "理由是:一、一审判决认定事实不清，证据不足，孙文山转让的技术属于职务技术成果，其无权转让，转让权属于广州航道局物资公司，因此，双方签订的技术转让协议无效。",
      "二、一审判决遗漏诉讼主体，违反程序规定，广州航道局物资公司应当参加诉讼。",
      "三、孙文山的技术为不合格技术，孙文山有义务保证技术的可靠性、实用性，不受合同中4个月期限的限制。",
      "孙文山答辩同意一审判决，请求二审法院驳回关浩铭的上诉。",
      "本院审理查明:原审法院查明的事实属实，双方当事人亦没有异议，本院予以认可。",
      "另查明，本院二审审理期间，关浩铭向本院提交了佛山产品质量监督检验所出具的《检验报告》一份，用以证明本案所涉技术秘密达不到普通零号柴油的发热量，没有实用性。",
      "孙文山对该份证据的真实性没有异议，但对其关联性有异议。",
      "关浩铭还向本院提交了《鉴定申请书》一份，请求本院委托有关鉴定单位对涉案技术秘密是否合格及是否具有实用性进行鉴定。",
      "孙文山不同意关浩铭的鉴定申请。",
      "还查明，本院二审审理期间，孙文山向本院提交了广州航道局物资公司出具的《证明》一份，证明本案所涉环保掺水型柴油添加剂配方及生产技术属于孙文山个人所有，非职务发明。",
      "关浩铭对该《证明》的真实性没有异议，并明确表示放弃《技术转让协议》无效的主张，认为《技术转让协议》有效，本院对此予以确认。",
      "再查明，2004年4月6日，关浩铭向广州市中级人民法院起诉孙文山，请求法院判令:1、孙文山退回预收款30万元及利息赔偿损失5162元合计305162元。",
      "2、孙文山承担诉讼费用。"
    ],
    "opinion": [
      "本院认为，本案属于技术秘密转让合同纠纷。",
      "关浩铭与孙文山双方签订的《技术转让协议》是双方当事人真实意思表示，协议内容不违反法律、行政法规的强制性规定，双方当事人对合同的效力亦没有异议，因此，本院认定《技术转让协议》合法有效。",
      "双方当事人签订《技术转让协议》后，均应按约全面履行该协议规定的义务。",
      "关浩铭已经按照合同约定向孙文山支付转让费300000元，孙文山亦确认收到该转让费，并主张已将所转让技术的书面配方交与关浩铭。",
      "根据本院查明的事实，关浩铭对涉案技术进行了试用，而且，关浩铭主张因该配方影响到柴油质量导致购货单位的损失并提供多种证据以证明，并主张送交佛山产品质量监督检验所鉴定的送检样品是根据孙文山转让的技术生产出来的。",
      "上述事实足以证明关浩铭称孙文山从未向其交付配方的主张不能成立。",
      "二审期间，关浩铭也未就此问题提出上诉，因此，本院认定孙文山已经将涉案技术秘密配方交付关浩铭。",
      "根据《中华人民共和国合同法》第三百四十七条  规定:“技术秘密转让合同的让与人应当按照约定提供技术资料，进行技术指导，保证技术的实用性、可靠性，承担保密义务。",
      "”由于技术秘密转让合同的标的处于秘密状态，不能从公共渠道直接获得，技术秘密可以是处于不同工业化、商业化开发阶段的技术成果，对于实用性、可靠性的判断难以有统一的国家标准或者行业标准，因此，判断技术秘密转让合同所涉技术秘密是否具有实用性、可靠性，应当根据合同约定的技术标准和验收标准确定。",
      "本案中，根据双方签订的《技术转让协议书》第（2）条约定，“使用本技术配方生产的产品属于新型产品，该技术是否成功必须经过市场实际使用的验证，验证期从本协议签订之日起四个月。",
      "”“如果试验期间（四个月）内因该配方因素影响到产品的质量（如热值、油耗、兼容性、稳定性等）导致不被购货单位接受时，则表示该技术不实用。",
      "”关浩铭主张其在四个月的验证期内曾向孙文山提出过涉案技术秘密达不到合同约定要求，但未提交相应的证据。",
      "而且，关浩铭在一审期间提交的证据亦无法证明孙文山转让的技术在验证期内不具有实用性。",
      "二审期间，关浩铭向本院提交的《检验报告》，由于关浩铭不能提供证据证明该《检验报告》中的送检样品是根据孙文山转让的技术生产出来的，而且，关浩铭是单方送检，未得到双方同意，因此，该份《检验报告》不能作为认定事实的证据，本院不予采信。",
      "由于关浩铭对自己的主张不能提供确切的证据予以支持，因此，关浩铭关于涉案技术秘密不具有实用性的主张不能成立，本院不予采信。",
      "关于关浩铭向本院提交的鉴定申请是否应予采纳问题。",
      "原审法院审理期间，原审法院曾征求双方当事人是否需要对涉案技术进行鉴定，双方当事人均明确表示不需要技术鉴定，应视为双方当事人对申请鉴定权利的放弃。",
      "二审期间，关浩铭再向本院提出鉴定申请，没有法律依据，本院不予采纳。",
      "综上所述，原审判决认定事实清楚，适用法律准确，诉讼程序合法，应予维持。",
      "关浩铭的上诉请求不能成立，应予驳回。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费7087元由关浩铭负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王恒",
      "代理审判员欧丽华",
      "代理审判员孙明飞",
      "二○○五年十月十一日",
      "书记员金丹",
      "fnl_21869"
    ]
  },
  "metadata": {
    "日期": "2005-10-11",
    "法院": "广东省高级人民法院",
    "案号": "（2005）粤高法民三终字第225号",
    "时间": "2005年10月11日",
    "案由": "技术秘密让与合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}