{
  "title": "孙献文与张松建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:孙献文，男，1970年1月4日出生，汉族，住广东省广州市从化区。",
      "被告:张松，男，1975年12月30日出生，汉族，住安徽省芜湖市新芜区。"
    ],
    "explain": [
      "原告孙献文与被告张松建设工程施工合同纠纷一案，本院受理后，依法组成合议庭适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告孙献文到庭参加诉讼，被告张松经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告经朋友介绍认识被告，被告在知晓原告是做工程的便介绍原告做广州从化中燃城市燃气发展有限公司的工程。",
      "原告与被告协商后于2017年5月27日签订《天然气管道土石方工程承包协议书》及《天然气管道土石方工程内余土外运协议》。",
      "上述协议签订后，原告按照协议的约定到被告指定的施工点进行施工，在开源路开挖管道沟7.5米、在朝阳街开挖管道沟178米、在观堂南街挖管道沟26米、在红荔新村开挖管道沟211米，以上管道共计422.5米，按照协议约定的105元每米计算，共计44362.5元。",
      "另，原告为被告购买材料支付25308元。",
      "因此，被告共欠原告69670.5元。",
      "经原告多次催促，被告均未支付尚欠款项，为维护原告的合法权益，现特提起诉讼，请求法院判令:1.解除原告与被告于2017年5月27日签订的《天然气管道土石方工程承包协议》；2.被告支付尚欠原告的69670.5元；3.本案的诉讼费由被告承担。",
      "被告张松无答辩。"
    ],
    "facts": [
      "经审理查明:2017年5月27日，原告与被告签订《天然气管道土石方工程施工过程协议》一份，该协议载明:原告与被告经友好协商，就天然气管道土石方工程施工达成以下一致意见:1.管道混凝土破除块由原告负责外运并妥善处理；2.管道内开挖的余土外运费用由被告负担70%、原告承担30%；3.管道混凝土恢复材料费已包含在双方签订的土石方工程承包协议书中土石方工程税后综合单价内；4.管道混凝土恢复厚度按照广东从化中燃公司施工标准实施；5管道内回填砂材料由被告负责采购，原告负责施工。",
      "合同第七条约定，红荔新村及朝阳街三巷庭院燃气管道的税后综合单价为105元每米。",
      "2017年5月27日，原告与被告签订《天然气管道土石方工程余土外运协议》一份，该协议载明:经原告与被告友好协商，对红荔新村天然气管道土石方施工余土外运费用达成以下协议:红荔新村土石方工程余土外运费合计9个车次，每车次280元，被告承担6车即1680元，原告承担3车即840元。",
      "又查，原告向本院提交收据共计25张，根据上述收据可以看出该收据均与涉案工程有关且有相关人员签名确认，收据中的款项总金额为23628元。",
      "再查，原告向本院提交有被告签名的手绘图纸四张，原告称该图纸是其与被告共同现场勘查并绘制的，证明原告施工的管道部分共计为422.5米，单价为105元/m,工程款总金额为44362.5元。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷，原告与被告就天然气管道铺设前后的工程达成一致协议，该协议在不违反法律及行政法规的前提下，真实、合法、有效，双方均应受合同的约束。",
      "庭审过程中，原告自认其与被告的合同已经履行完毕，则不存在解除原告与被告之间的《天然气管道土石方工程施工过程协议》的前提，对于原告的此项诉请，本院不予支持。",
      "另，根据原告提交的有被告签名确认的收据及其签名确认原告开挖管道沟的施工量的确认表可以确认被告欠原告垫付的款项为23628元，原告施工的工程款为44362.5元。",
      "截至一审辩论终结前，被告并未提交证据证明已将上述款项支付给原告，故被告应向原告支付工程款44362.5元及原告垫付的材料款23628元。",
      "被告张松经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、被告张松自本判决发生法律效力之日起十日内返还原告垫付的款项23628元给原告孙献文；",
      "二、被告张松自本判决发生法律效力之日起十日内支付尚欠工程款44362.5元给原告孙献文；",
      "三、驳回原告孙献文的其他诉讼请求。",
      "本案受理费1541.8元，由原告孙献文负担42.1元，被告张松负担1499.7元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长薛志军",
      "人民陪审员黄丽民",
      "人民陪审员黎丽娟",
      "二〇一八年十一月二十七日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2018-11-27",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初3657号",
    "时间": "2018年11月27日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}