{
  "title": "钟灿华与黄正财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟灿华，男，1973年10月29日出生，汉族，住广州市开发区。",
      "委托诉讼代理人:王朝阳，广东伯方律师事务所律师。",
      "委托诉讼代理人:周家剑，广东伯方律师事务所实习人员。",
      "被告:黄正，男，1980年12月2日出生，汉族，住广州市黄埔区。"
    ],
    "explain": [
      "原告钟灿华诉被告黄正财产损害赔偿纠纷一案，本院于2017年11月8日立案受理后，依法适用简易程序于2017年12月20日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟灿华及其委托诉讼代理人王朝阳，被告黄正到庭参加诉讼。",
      "本案现已审理终结。",
      "原告钟灿华向本院提出诉讼请求:1、判令被告承担律师费3.3万元、误工费5万元、交通费7000元、精神损害赔偿9万元，合计18万元；2、被告承担本案诉讼费用。",
      "事实和理由:被告于2012年8月27日向广州市萝岗区人民法院提起虚假诉讼，案号为（2012）穗萝法民二初字第459号，法院于2013年1月28日作出一审判决，判决书于2013年4月21日发生法律效力。",
      "法院于2013年7月30日查封原告名下的黄埔区大沙地东183号大院7号905房及小轿车。",
      "2013年11月11日，原告向法院提出再审申请，案号为（2014）穗萝法立民申字第1号。",
      "2015年12月28日，法院裁定驳回原告的再审申请。",
      "2016年9月27日，广州市黄埔区人民检察院受理原告的民事监督申请，于2016年11月3日向黄埔区法院提出穗埔检民（行）[2016]1号《再审检察建议书》。",
      "2017年8月9日，黄埔区法院撤销（2012）穗萝法民二初字第459号民事判决书。",
      "在此期间，法院把原告拉入失信被执行人名单，至今还未解除，给原告的生活工作带来诸多麻烦，同时造成了原告不估量的损失。",
      "原告认为被告伪造证据进行虚假诉讼，严重侵犯了原告的财产权益，给原告的精神造成极大打击，导致原告开始了长达五年之久的维权之路。",
      "给原告身心造成重大损害。",
      "依据民事诉讼法212条及民法总则217条之规定，原告向法院起诉，请求判如所请。",
      "被告黄正辩称:一、现有证据足以认定原告的欠款事实，被告保留采取法律手段继续要求原告偿还欠款的权利。",
      "原告和被告本是多年同事好友，2007年10月1日，原告以自己要去东莞做生意为由向被告借钱87000元，并向被告出具了欠条，承诺在2010年10月1日前一次性还清全部欠款。",
      "其后，原告于2008年10月还款3000元，2009年2月还款6000元，2011年又通过银行转账的方式分三次还款1500元，合计还款10500元，剩余76500元一直未还。",
      "被告于2012年8月27日向原萝岗区法院起诉，（2012）穗萝法民二初字第459号民事判决书已依法缺席判决并支持了被告的诉求。",
      "该判决生效后，被告依法申请查封原告名下的房产和小轿车，后被告以原告原审程序违法为由申请再审，再审过程中，被告因为家庭原因无暇顾及，且诉讼经验不足，并受当时的代理律师严重误导，错误地以证据不足为由撤回起诉，但是被告从未放弃继续采取法律途径保护自身合法权益，一直在寻找新证据以便再次起诉原告。",
      "二、原告在本案中以被告恶意诉讼为由要求赔偿损失，于法无据。",
      "如前所述，原告的确欠被告76500元未还，且至今被告还继续保留追诉原告的权利。",
      "原告欠款至今尚未还清，本来就是恶意拖欠，属于不诚信的老赖行为，被告在上述诉讼程序中诚实守信，严格依法进行诉讼，何来恶意诉讼？三、欠条正文和签名都是原告写的，本案中原告提到的欠条鉴定结论被告不予认可。",
      "2014年至2015年原告申请再审期间，被告在萝岗法院笔录过程中曾向承办法官提出鉴定欠条正文内容的要求，法官当场询问原告的意见，原告以欠条鉴定了署名不是他写而无需鉴定正文为由，当场反对鉴定正文，此事有笔录在案。",
      "2017年再审期间，被告再次向承办法官提出鉴定正文要求，法官说已经鉴定了三次，不用再鉴定。",
      "由于诉讼经验不足，被告当时未坚持鉴定欠条正文的要求。",
      "至于原告提交的对欠条上签名进行笔迹鉴定的结论，是受限于当今鉴证技术的客观水平所限，且不排除有其他人为因素，退一步说，即使现有笔迹鉴定成立，最多只能产生不能支持被告原诉请的法律效果，又如何能得出被告伪造证据这一荒谬的结论？如果被告需要伪造欠条，可以直接打印内容后，模仿签名即可，何须手写整张欠条内容？原告一直无正当理由拒绝对欠条正文进行笔迹鉴定，而被告申请鉴定正文正是为了证明欠条确为原告所写。",
      "而原告仅仅依据签名鉴定不符，就咬定被告伪造证据，足以说明欠条是原告所写。",
      "原告现在主张欠条是被告伪造，实乃颠倒黑白。",
      "综上所述，原告的起诉缺乏事实和法律依据，原告欠钱不还本身就是不道德不诚信的行为。",
      "被告依法诉讼是法律赋予的权利，所产生的诉讼后果理应由原告承担，请求法院驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "本院经审理查明事实如下:2012年8月27日，本院受理了黄正起诉钟灿华民间借贷纠纷一案[（2012）穗萝法民二初字第459号]，本院向钟灿华依法公告送达开庭传票后，钟灿华无正当理由拒不到庭应诉，视为其放弃抗辩权利，本院依法缺席审理。",
      "庭审中，黄正提交一张手写欠条（以下简称“涉案欠条”）拟证明欠款事实，该欠条标题为“欠条”，正文为“本人钟灿华于2007年10月1日向黄正借款人民币捌万柒仟元整（87000元），定于2010年10月1日前一次还清”。",
      "本院于2013年1月28日作出（2012）穗萝法民二初字第459号《民事判决书》,判决钟灿华于该判决生效之日起七日内向黄正偿还欠款76500元。",
      "案件受理费1713元由钟灿华负担。",
      "该判决作出后，钟灿华未在法定期限内上诉，该判决发生法律效力，黄正向本院申请对钟灿华名下的财产进行强制执行，本院受理执行申请后，查封了钟灿华名下粤Ａ×××**小轿车一辆以及钟灿华位于广州市黄埔区大沙地东183号大院7号905房的产权份额，并将钟灿华列入失信被执行人名单。",
      "钟灿华认为涉案欠条并非其本人签署、原审判决剥夺其抗辩权利，向本院申请再审，本院于2014年5月5日受理钟灿华的再审申请[（2014）穗萝法立民申字第1号]。",
      "再审过程中，钟灿华自行委托广东华生司法鉴定中心对涉案欠条上钟灿华的签名进行笔迹鉴定，该鉴定中心于2013年11月6日作出《鉴定意见书》，鉴定结论为涉案欠条上“钟灿华”的签名并非钟灿华本人书写，但同时载明“因检材为多次复印形成，笔迹细节特征反映不够全面，需提供原件后进一步检验”。",
      "2014年11月18日，本院委托中国广州分析测试中心司法鉴定所对涉案欠条上“钟灿华”的签名与钟灿华2007年7月10日在中国建设银行取款的取款凭条的落款签名样本进行比对鉴定。",
      "2014年12月20日，该鉴定中心作出穗司鉴14010080600312号《司法鉴定意见书》，鉴定结论为涉案欠条与取款凭条上“钟灿华”签名并非同一人所写。",
      "2015年12月28日，本院作出（2014）穗萝法立民申字第1号《民事裁定书》，驳回钟灿华的再审申请。",
      "钟灿华不服该民事裁定书，向广州市黄埔区人民检察院申请检察监督，该院于2016年11月3日以穗埔检民（行）[2016]1号《再审检察建议书》向本院提出检察建议。",
      "经本院审判委员会讨论决定，本院于2017年1月26日作出（2016）粤0112民监1号《民事裁定书》，裁定再审该案，再审过程中，黄正于2017年6月27日以现有证据不足为由申请撤回原审起诉，钟灿华表示同意。",
      "经本院审判委员会讨论决定，本院于2017年8月9日作出（2017）粤0112民再1号《民事裁定书》，裁定:一、准许黄正撤回起诉；二、撤销原广州市萝岗区人民法院（2012）穗萝法民二初字第459号《民事判决书》；原审案件受理费1713元，由黄正负担。",
      "该裁定书作出后，双方均未在法定期间内提起上诉，（2017）粤0112民再1号《民事裁定书》已发生法律效力。",
      "本案诉讼过程中，黄正自行委托广东明鉴文书司法鉴定所对涉案欠条的原件与2013年10月30日的欠条样本复印件上“钟灿华”的签名是否为同一人笔迹进行再次鉴定，鉴定结论为出自同一人笔迹。",
      "钟灿华不予认可该鉴定意见的真实性。",
      "截止本判决作出之日止，黄正未再就涉案欠条的相关债务向钟灿华提出其他权利主张。",
      "2016年6月8日，钟灿华委托广东伯方律师事务所王朝阳律师担任钟灿华与黄正借款纠纷再审阶段及执行阶段的委托代理人，并支付了律师费10000元。",
      "2016年11月8日，钟灿华再次委托该律师担任其与黄正借款纠纷案二次再审阶段的委托代理人，支付了律师费10000元。",
      "黄正对上述律师费发票真实性均无异议。",
      "钟灿华未就其主张的误工费、交通费等损失举证证明。",
      "上述事实，有（2014）穗萝法立民申字第1号《民事裁定书》、（2016）粤0112民监1号《民事裁定书》、穗埔检民（行）[2016]1号《再审检察建议书》、（2017）粤0112民再1号《民事裁定书》及当事人陈述等予以证实。",
      "以上证据经过庭审质证，符合证据规则要求，本院予以采信。"
    ],
    "opinion": [
      "本院认为:本案争议焦点在于黄正起诉钟灿华偿还欠款76500元是否确有依据。",
      "黄正据以主张钟灿华欠款并申请强制执行的生效法律文书（2012）穗萝法民二初字第459号《民事判决书》已被本院作出的（2017）粤0112民再1号《民事裁定书》撤销，截止至今，黄正既未就（2017）粤0112民再1号《民事裁定书》提起上诉，亦未通过其他法律途径向钟灿华另行提出权利主张，现有证据不足以推翻已生效的（2017）粤0112民再1号《民事裁定书》确定的事实，故本院对黄正的上述主张均不予采信。",
      "黄正应就其提起诉讼及执行程序给钟灿华造成的直接损失，承担侵权赔偿责任。",
      "关于钟灿华本案的各项损失，本院核定如下:",
      "一、律师费。",
      "钟灿华因与黄正借款纠纷案聘请律师参加诉讼并支出律师费，属于当事人维护合法权利发生的必要费用，应予支持。",
      "但钟灿华主张33000元，其中3000元无证据证实，另外30000元中，仅有20000元有相应委托代理合同及律师费发票予以证明，可予以支持，另外的10000元律师费虽有发票，但并无委托代理合同等其他证据佐证，本院不予采纳；",
      "二、误工费。",
      "钟灿华未提交证据证明其收入情况及误工损失，其请求黄正支付误工费50000元缺乏事实依据，本院不予支持；",
      "三、交通费。",
      "钟灿华因与黄正借款纠纷案先后多次申请再审、检察建议、取证及应诉，时间跨度四年，期间必然发生交通费支出，虽然钟灿华未提交票据证明，但考虑到交通费支出的合理性，本院酌情支持1000元；",
      "四、精神损害抚慰金。",
      "钟灿华未举证证明其人格权和人身权因黄正的不当行为受到损害，其请求黄正支付精神损害抚慰金不符合《中华人民共和国侵权责任法》第二十二条  及《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》的相关规定，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第二十二条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  、第二条  、第三条  、第四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告黄正自本判决生效之日起十日内向原告钟灿华支付律师费20000元；",
      "二、被告黄正自本判决生效之日起十日内向原告钟灿华支付交通费1000元；",
      "三、驳回原告钟灿华的其他诉讼请求。",
      "债务人未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费1950元，由原告钟灿华负担1722元，被告黄正负担228元（原告同意被告应承担的案件受理费由被告直接迳付）。"
    ],
    "inform": [
      "如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘丽娜",
      "二〇一八年二月八日",
      "书记员黄宝茵"
    ]
  },
  "metadata": {
    "日期": "2018-02-08",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初6398号",
    "时间": "2018年02月08日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}