{
  "title": "杨政堂与从化市第六建筑工程公司、徐燕锋等提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨政堂，男，1952年11月1日出生，侗族，住贵州省万山特区。",
      "委托代理人:王太林，广东伟邦律师事务所律师。",
      "委托代理人:李翠兴，女，1968年10月20日出生，汉族，住广东省从化市。",
      "被告:从化市第六建筑工程公司（以下简称“六建公司”），住所地。",
      "法定代表人:甘令红，职务经理。",
      "委托代理人:李煜林，男，1962年8月13日出生，汉族，住广东省从化市。",
      "被告:徐燕锋，男，1976年12月18日出生，汉族，住河南省临颍县。",
      "被告:从化市吕田镇莲麻村民委员会（以下简称“莲麻村委”），住所地。",
      "负责人:潘光灶，职务村主任。",
      "被告:李彦钊，男，1970年3月11日出生，汉族，住四川省宜宾县。"
    ],
    "explain": [
      "原告杨政堂诉被告六建公司、徐燕锋、莲麻村委、李彦钊提供劳务者受害责任纠纷一案，本院立案受理后，依法由代理审判员张庆格适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "在审理过程中，被告六建公司申请追加李彦钊为共同被告，经审查后，本院依法予以追加。",
      "本案依法转为适用普通程序，由审判员江志辉担任审判长，与审判员冯晓东、代理审判员张庆格组成合议庭公开开庭进行审理。",
      "原告杨政堂及其委托代理人李翠兴、被告徐燕锋、被告李彦钊、被告六建公司委托代理人李煜林、被告莲麻村委负责人潘光灶均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告杨政堂诉称:2013年7月5日，被告莲麻村委将该村车步一社的社道建设工程发包给被告六建公司承建。",
      "2013年10月24日，被告六建公司带班人员徐燕锋将原告带到吕田镇莲麻村车步一社做社道水泥工程的建筑工人。",
      "11月9日上午，原告在工作中用铁锤敲打和安装木模板时，突然木模板反弹打伤原告的右眼。",
      "事故发生后，被告徐燕锋驾驶摩托车载原告到从化市吕田镇卫生院、南方医科大学第五附属医院治疗。",
      "因伤情严重，原告当天被转到中山大学附属眼科医院住院治疗至11月11日出院，共住院三天，花费医疗费5490.94元。",
      "医嘱住院期间陪护一人，全休三个月。",
      "本次事故造成原告的右眼球穿通伤并虹膜缺损，右眼玻璃体混浊，视网膜脱离，脉络膜脱离。",
      "现原告的右眼已失明，右眼损伤致盲目五级相当于交通事故八级伤残。",
      "原告及家人多次与被告协商无果，特起诉来院请求判令:1、三被告赔偿原告医疗费5490.94元、住院伙食补助费150元、护理费240元、营养费1000元、误工费4805元、伤残赔偿金120188元、精神损害赔偿金50000元、评残费1000元、交通费1500元，合计184373.94元；2、本案诉讼费由被告承担。",
      "庭审中，原告变更诉讼请求为:1、四被告赔偿原告住院伙食补助费150元、护理费240元、营养费2000元、误工费13950元、伤残赔偿金60094元、精神损害赔偿金30000元、评残费980元、交通费3000元、后续治疗费40000元，合计150414元；2、本案诉讼费由被告承担。",
      "原告为证明其主张，向本院提交证据如下:",
      "1、原告杨政堂身份证，证明原告主体情况。",
      "2、被告六建公司企业注册基本资料及企业基本信息，证明六建公司主体情况。",
      "3、被告莲麻村委组织机构代码证，证明莲麻村委主体情况。",
      "4、被告徐燕锋身份证，证明徐燕锋主体情况。",
      "5、2013年11月26日从化市劳动人事争议仲裁委员会出具的穗从人仲不（2013）第33号《不予受理通知书》及《不予受理通知书送达证明》，证明原告曾向劳动仲裁部门申请劳动仲裁，被告知不属于劳动争议案件调整范围，不予受理。",
      "6、2013年7月5日《中标通知书》，证明六建公司为莲麻村车步一社社道建设工程的承包单位。",
      "7、从化市吕田镇卫生院收费收据、中山大学附属眼科医院医疗收费收据、病历、费用明细汇总清单、疾病证明书、出院小结记录，证明原告的治疗情况。",
      "8、中山大学法医鉴定中心《司法鉴定意见书》及鉴定费发票，证明原告的伤情被鉴定为8级伤残及支出的鉴定费用。",
      "被告六建公司辩称:六建公司不应对原告所受的伤承担责任，事实和理由如下:莲麻村委将社道工程建设工程发包给六建公司，六建公司将该工程机械及人工费以75元／立方米发包给李彦钊承包，李彦钊又以人工费33元／立方米发包给徐燕锋，徐燕锋雇请回来的工人在装钢模工作中以2人或4人一组分成多个小组进行作业，以装钢模6元／立方米人工费进行承包计算人工费，多劳多得。",
      "综上所述，杨政堂不是六建公司雇佣的工人，杨政堂是徐燕锋雇请的工人。",
      "因此，杨政堂在雇佣活动中受伤依法不应由六建公司承担责任，而是由徐燕锋承担责任。",
      "对原告的经济损失部分意见如下:1、医药费无异议，但该费用是由徐燕锋支付的；2、住院伙食费无异议，据了解该费用是徐燕锋支付的；3、护理费有异议，无依据，原告住院无需护理人护理；4、营养费有异议，无依据；5、误工费有异议，无依据（已经62岁）；6、伤残赔偿金、精神损害抚慰金、评残费有异议，无依据；7、交通费过高，约100元比较合理；8、后续医疗费是原告增加的诉讼请求，未实际发生，不同意赔偿。",
      "被告徐燕锋辩称:2013年10月24日，由工地机械承包商李彦钊带我到吕田镇莲麻村车步一社做工，工作内容是分配工人工作与一些日常生活工作，平时我自己也要在工地工作。",
      "原告通过我和他侄子杨通才来我处做水泥建筑工人，2013年10月24日到吕田镇莲麻村车步一社做工。",
      "2013年11月9日上午，原告在工作中敲打木板，造成右眼受伤，自9时左右受伤后，由本人驾驶二轮摩托车送至从化市吕田镇卫生院治疗，因伤势严重，由本人陪送至南方医科大学第五附属医院治疗。",
      "医生告知眼球可能破裂，伤势严重，本人把原告送至中山大学附属眼科医院治疗，直至11月10日中午原告儿子杨通良到达医院后才离开。",
      "期间车费、医疗费由我本人负责。",
      "自原告2013年11月11日出院后，原告及其家属三人生活费用由我具体负责，直至原告三人在2013年11月26日离开。",
      "期间由我本人与工地承包商沟通后由原告同承包商协商赔偿问题，最终协商无果。",
      "2013年11月21日上午，原告及其律师以做伤残鉴定为由，把本由我爱人徐伟平保管的二张医疗费票据拿走，当时我工地工人寇记山、寇博文、杨通才及我家人全部在场。",
      "在吕田镇莲麻村，我只是一个最基层管理员，在原告受伤后，我及时送去抢救，所以我不应该承担赔偿责任。",
      "被告莲麻村委辩称:我村委是通过合法的招标程序发包给六建公司的，我方不负责安全生产责任。",
      "被告李彦钊辩称:原告眼睛受伤是事实，但事发时我并不在场。",
      "原告当时说此事与我无关，对原告提出的诉讼请求，我希望原告能与其他被告和解。",
      "被告六建公司、徐燕锋、莲麻村委、李彦钊均没有提供证据。",
      "四被告对原告所举上述证据均没有异议，本院予以确认。",
      "另，本院根据原告的申请，分别通知杨通才、刘涛二人作为本案的证人出庭作证，证人杨通才、刘涛均到庭作证。"
    ],
    "facts": [
      "经审理查明:2013年7月5日，被告莲麻村委通过招标的方式将从化市吕田镇莲麻村车步一社社道建设工程发包给被告六建公司承建。",
      "承接工程后，被告六建公司将该工程的机械及人工费部分分包给被告李彦钊，被告李彦钊又将工程人工费部分分包给被告徐燕锋，原告杨政堂受被告徐燕锋雇请在该工地施工。",
      "2013年11月9日上午约9时，原告杨政堂在工地铺设钢模板工作中，因有一块石头阻碍铺设钢模板，原告杨政堂遂用木模板代替钢模板，而木模板过长，遂用铁锤把木模板敲断，在敲打木模板过程中，被敲碎的一小块木模板反弹致右眼受伤。",
      "事故发生后，原告杨政堂被送往从化市吕田镇卫生院治疗，产生门诊医疗费322.80元（已由被告徐燕锋支付）。",
      "当日，转院至中山大学附属眼科医院住院住院治疗，住院3天，共产生医疗费5168.14元（已由被告徐燕锋支付）。",
      "2013年11月26日，原告杨政堂向从化市劳动人事仲裁委员会申请仲裁，该委员会于同日作出不予受理通知书。",
      "2014年2月7日，原告杨政堂委托中山大学法医鉴定中心对伤情进行鉴定。",
      "2月12日，中山大学法医鉴定中心作出司法鉴定意见书，鉴定原告杨政堂右眼损伤致盲目5级相当于道路交通事故八级伤残。",
      "为此，原告杨政堂支付鉴定费980元。",
      "另查明，被告李彦钊、徐燕锋均无建筑施工相应资质。"
    ],
    "opinion": [
      "本院认为:公民的生命健康权受法律保护。",
      "原告杨政堂受被告徐燕锋雇请到从化市吕田镇莲麻村车步一社社道建设工程施工，双方形成劳务关系。",
      "原告杨政堂在该工地上因劳务自己受到损害，依照《中华人民共和国侵权责任法》第三十五条  的规定，个人之间形成劳务关系，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "本案中，被告徐燕锋作为接受劳务一方，无相应施工资质，在施工过程中未对雇员尽到安全教育和保障义务，致使原告杨政堂在施工过程中受伤，应对原告杨政堂受伤的损失承担赔偿责任。",
      "原告杨政堂在施工中没有尽到必要的注意义务及采取相应的安全措施，未合理预见到在使用铁锤敲打木模板时可能产生的危险，方法不当，忽视了自身的安全，存在一定的过错，应当对其自身的损失承担一定责任。",
      "综合本案情况，本院确定由原告杨政堂承担20%责任，由被告徐燕锋承担80%责任。",
      "本案中，被告莲麻村委作为发包方，通过招投标的方式将莲麻村车步一社社道建设工程发包给有建筑施工资质的被告六建公司承建，被告莲麻村委在承包人的选任上没有过失，不应当承担赔偿责任。",
      "被告六建公司承包工程后，在应当知道被告李彦钊不具备工程施工资质的情况下，将涉案工程机械及人工费部分分包给没有相应资质的被告李彦钊，被告李彦钊又将人工费分包给没有相应资质的被告徐燕锋。",
      "根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条第二款的规定，雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "故被告李彦钊、六建公司依法应当与被告徐燕锋承担连带赔偿责任。",
      "对于原告诉请的损失，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》等相关规定，结合本案相关证据及参照《广东省2013年度人身损害赔偿计算标准》的规定，认定如下:",
      "1、原告主张住院伙食补助费为150元（50元／天×3天），四被告对此无异议，本院予以支持。",
      "2、原告主张护理费为240元（80元／天×1人×3天），根据原告住院天数，参照本地护工的劳务报酬标准，本院予以支持。",
      "3、原告主张营养费2000元，被告六建公司、徐燕锋、李彦钊均认为原告无需加强营养的情形，不同意该项请求。",
      "本院结合原告的病情及治疗情况，酌定营养费为500元。",
      "4、原告主张误工费为13950元（150元／天×93天），本院认为，原告虽已超过法定退休年龄，但仍从事劳动，经被告徐燕锋雇请在上述工地工作是事实，故可以支持其误工费。",
      "医嘱建议出院后全休三个月，故原告主张误工天数为93天，本院予以支持。",
      "但原告并未提供相关证据证实其实际工资收入，因原告在工地从事建筑工作，故参照建筑业上一年度职工的平均工资43255元／年计算，原告的误工费为11021元（43255元／年÷365天×93天）。",
      "5、原告主张残疾赔偿金为60094元（10542.84元／年×19年×30%），符合法律规定，本院予以支持。",
      "6、原告主张鉴定费980元，有司法鉴定意见书及鉴定费发票为证，本院予以支持。",
      "7、原告主张精神损害抚慰金30000元，被告六建公司、徐燕锋、李彦钊认为过高。",
      "本院认为，本次事故给原告造成右眼损伤致盲目5级相当于道路交通事故八级伤残的严重后果，给原告精神上带来一定的伤害，综合本案情况，本院酌定精神损害抚慰金为25000元。",
      "8、原告主张交通费3000元，本院认为，原告没有就该项主张提交相关票据予以证实具体数额，但考虑到交通费必然会产生，根据原告及其陪护人员因伤就医的实际情况，本院酌定交通费为2000元。",
      "9、原告主张后续治疗费40000元，但未提供证据证实后续治疗的必要性和具体费用，现后续治疗费未实际发生，而被告均不同意支付，故原告主张后续治疗费40000元证据不足，本院不予支持。",
      "如有必要，原告可以待后续治疗费实际发生后另行主张权利。",
      "综上，原告的损失有:住院伙食补助费150元、护理费240元、营养费500元、误工费11021元、残疾赔偿金60094元、鉴定费980元、精神损害抚慰金25000元、交通费2000元，合计99985元。",
      "据此，被告徐燕锋应赔偿79988元（99985元×80%）给原告杨政堂；被告李彦钊、六建公司对上述款项承担连带赔偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第十六条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  ，《中华人民共和国民事诉讼法》第六十四条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告徐燕锋自本判决发生法律效力之日起15日内支付79988元给原告杨政堂。",
      "二、被告李彦钊、从化市第六建筑工程公司对上述款项承担连带赔偿责任。",
      "三、驳回原告杨政堂的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费3308元，本院已同意原告杨政堂缓交。",
      "由原告杨政堂负担1549元，被告徐燕锋、李彦钊、从化市第六建筑工程公司连带负担1759元。",
      "该款应于本判决生效后15日内向本院缴交。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长江志辉",
      "审判员冯晓东",
      "代理审判员张庆格",
      "二〇一四年五月二十七日",
      "书记员徐剑"
    ]
  },
  "metadata": {
    "日期": "2014-05-27",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民一初字第332号",
    "时间": "2014年05月27日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}