{
  "title": "燕赵财产保险股份有限公司承德中心支公司与刘宝财劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:燕赵财产保险股份有限公司承德中心支公司，住所地河北省承德市双滦区双塔山镇滦河北岸远通矿业大厦**层。",
      "统一社会信用代码:91130805MA07N9J201。",
      "负责人:郑树刚，总经理。",
      "委托诉讼代理人:孔庆钢，河北承天律师事务所律师。",
      "被告:刘宝财，男，1956年9月21日出生，满族，住河北省承德市双桥区。"
    ],
    "explain": [
      "原告燕赵财产保险股份有限公司承德中心支公司与被告刘宝财劳动争议一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告燕赵财产保险股份有限公司承德中心支公司的委托诉讼代理人孔庆钢、被告刘宝财到庭参加了诉讼，本案现已审理终结。",
      "事实认定",
      "仲裁情况、诉讼请求:",
      "一、燕赵财产保险股份有限公司承德中心支公司的劳动仲裁请求:燕赵财产保险股份有限公司承德中心支公司于2019年3月18日向承德市双滦区劳动人事争议仲裁调解委员会提出仲裁申请，要求:1、确认申请人燕赵财产保险股份有限公司承德中心支公司与被申请人刘宝财于2018年10月1日终止劳动关系；2、被申请人刘宝财退回申请人燕赵财产保险股份有限公司承德中心支公司向其多支付的工资12993.49元。",
      "二、劳动仲裁结果:承德市双滦区劳动人事争议仲裁调解委员会于2019年3月19日作出了双滦劳人仲审字[2019]第8号不予受理通知书，认为，申请人刘宝财已达到法定退休年龄，双方之间不属于劳动关系，此申请不属于劳动争议仲裁受理范围，决定不予受理。",
      "三、燕赵财产保险股份有限公司承德中心支公司的诉讼请求:1、依法确认原告与被告于2018年10月1日终止劳动关系；2、依法判决由被告退回原告向其多支付的工资12993.49元。",
      "3、本案诉讼费由被告承担。",
      "以下是双方当事人没有争议的事项，本院予以确认:",
      "2016年11月13日，原告燕赵财产保险股份有限公司承德中心支公司与被告刘宝财签订劳动合同一份，劳动合同期限为2016年11月14日起至2019年11月13日止。",
      "签订合同后，被告到原告处工作至今。",
      "刘宝财称其因结婚更改过身份信息，身份证显示其出生日期为1956年9月21日，但其个人档案材料中显示的出生日期因无法更改，是其真实的身份信息，可以证明刘宝财的实际出生日期为1958年10月1日，办理退休、养老保险均以其档案材料中显示的身份信息为准。",
      "故刘宝财于2018年10月1日达到法定退休年龄。",
      "2019年3月28日，燕赵财产保险股份有限公司承德中心支公司向被告刘宝财送达了《终止劳动合同通知书》。",
      "以下是各方当事人有争议的事项，本院认定如下:",
      "一、关于原、被告终止劳动关系问题。",
      "原告燕赵财产保险股份有限公司承德中心支公司认为，被告刘宝财于2018年10月1日已达到法定退休年龄，开始享受基本养老保险待遇，劳动合同自然终止。",
      "被告刘宝财认为，其于2018年10月1日正式退休，对此没有异议。",
      "由于更改过身份信息，其实际出生日期与身份证上显示的出生日期不一致，导致原告没有为刘宝财办理社会保险缴纳手续，刘宝财自行到承德市社会保险局交纳了养老保险及医疗保险，为此，刘宝财向法院提起诉讼。",
      "刘宝财与燕赵财产保险股份有限公司承德中心支公司社会保险纠纷一案，承德市中级人民法院作出的（2019）冀08民终656号民事判决书于2019年2月28日发生法律效力，依据该判决确认刘宝财的实际出生日期为1958年10月1日，于2018年10月1日正式退休，法院判令燕赵财产保险股份有限公司承德中心支公司向刘宝财支付2016年11月14日至2018年10月的养老保险金及医疗保险金共计19282.74元。",
      "2019年3月28日，燕赵财产保险股份有限公司承德中心支公司向刘宝财送达了《终止劳动合同通知书》，故刘宝财认为其与原告应于2019年3月28日终止劳动关系。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国劳动合同法实施条例》第二十一条  :“劳动者达到法定退休年龄的，劳动合同终止。",
      "”《中华人民共和国劳动合同法》第四十四条  一款第（二）项  :“劳动者开始依法享受基本养老保险待遇的，劳动合同终止。",
      "”本案中，刘宝财于2018年10月1日年满60岁，达到法定退休年龄，依法开始享受养老保险待遇，双方劳动关系已满足终止条件，现原告主张原、被告于2018年10月1日劳动关系终止，于法有据，本院予以支持。",
      "二、关于被告刘宝财是否应当退还原告多支付的工资12993.49元的问题。",
      "原告对该项诉讼主张没有提供证据。",
      "被告刘宝财辩称，达到退休年龄后，刘宝财自2018年10月1日至今继续在原告处工作，帮助原告处理相关业务，原告于2019年2月份停发了被告刘宝财的工资。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条:“单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按照劳务关系处理”的规定，被告刘宝财在达到退休年龄后继续在原告处工作，其与原告之间形成的是劳务关系。",
      "关于被告刘宝财在退休前后的工资差额，原告对此未提供证据，根据《中华人民共和国民事诉讼法》第六十四条  :“当事人对自己提出的主张，有责任提供证据。",
      "”和《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  :“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，由于原告对自己提出的诉讼请求没有提供证据加以证明，故对原告要求被告刘宝财退还多支付的工资12993.49元的诉讼主张，本院不予支持。",
      "裁判结果"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第四十四条  一款第（二）项  、《中华人民共和国劳动合同法实施条例》第二十一条  、《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "一、原告燕赵财产保险股份有限公司承德中心支公司与被告刘宝财于2018年10月1日终止劳动关系；",
      "二、驳回原告燕赵财产保险股份有限公司承德中心支公司的其他诉讼请求。",
      "案件受理费人民币10.00元，减半收取5.00元，由原告燕赵财产保险股份有限公司承德中心支公司承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省承德市中级人民法院。"
    ],
    "ending": [
      "审判员曾晖",
      "二〇一九年八月二十二日",
      "书记员任紫璇"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "河北省承德市双滦区人民法院",
    "案号": "（2019）冀0803民初1161号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}