{
  "title": "广州美快软件开发有限公司、刘春林劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审被告):广州美快软件开发有限公司，住所地广州市番禺区东环街番禺大道北**号天安总部中心**号楼**房。",
      "法定代表人:郑道燕，该公司经理。",
      "委托诉讼代理人:张晋科，广东晋科律师事务所律师。",
      "被上诉人（原审原告）:刘春林,男,1979年7月7日出生,汉族，住广州市番禺区。"
    ],
    "explain": [
      "上诉人广州美快软件开发有限公司（以下简称美快公司）因与被上诉人刘春林劳动争议一案，不服广东省广州市番禺区人民法院（2017）粤0113民初10215号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年5月29日立案后，依法组成合议庭审理了本案，现已审理终结。",
      "美快公司上诉请求:1.撤销原审判决第一项，改判美快公司无须支付年休假工资9314.02元；2.撤销原审判决第二项，改判美快公司无须支付违法解除的经济赔偿金89100元；3.本案诉讼费由刘春林承担。",
      "上诉的主要事实和理由:一、刘春林每年春节均放假且公司不扣工资，因此不应再支持其年休假工资。",
      "二、美快公司解除与刘春林的劳动关系是合法的，因为刘春林违反了规章制度，达到了解除条件。",
      "美快公司的员工报警必然事出有因，且有证据证明报警的当事人与刘春林在一起，因此可以确认刘春林存在伤害美快公司员工的行为，该行为也给公司的管理造成了严重的损害。",
      "若因此解除劳动关系不合法，将对美快公司及其员工造成严重的损害。",
      "故请求二审法院支持美快公司的上诉请求。",
      "刘春林二审辩称，同意原审判决，不同意美快公司的上诉请求及理由。",
      "刘春林向原审法院起诉请求:1.判令美快公司向刘春林支付违法解除劳动合同赔偿金100168元；2.美快公司向刘春林支付东南亚豪华旅游折价款10000元；3.美快公司向刘春林支付ERP报销款322元、部门惠州双月湾团建代垫费用1070元；4.美快公司向刘春林支付2015年10月至2017年9月的未休年休假工资69081元。",
      "原审法院查明事实如下:刘春林入职美快公司处（刘春林主张其入职时间为2015年10月；美快公司则认为刘春林于2016年1月入职，但未提供入职登记资料予以证明），岗位为店长/部门经理。",
      "双方于2016年1月10日签订了期限自当日起至2019年1月9日的书面劳动合同。",
      "由刘春林提供并经美快公司确认真实性的工资条反映，刘春林在2016年9月至2017年7月的应发工资依次分别为9065元、12836元、17674元、19996元、21787元、19061元、26052元、29777元、40614元、40425元、30023元；其工资构成中无加班工资。",
      "双方确认真实性的社保缴费历史明细表反映，刘春林在2003年5月至同年11月有参加社会保险，但此后一直停保至2015年6月才重新参保；在2016年2月至2017年5月间，美快公司通过第三方为刘春林缴纳社保。",
      "2017年9月19日，刘春林收到美快公司发出的《解除劳动关系通知》，称因刘春林于同年8月31日严重违反公司纪律，美快公司按《员工手册》的规定，于9月4日解除劳动关系。",
      "2017年9月21日，刘春林向广州市番禺区劳动人事争议仲裁委员会申请仲裁，该委于同年11月15日作出穗番劳人仲案字[2017]第3911号《仲裁裁决书》，裁决:美快公司向刘春林支付2017年8月、9月工资共59192元，并驳回刘春林其余仲裁请求。",
      "刘春林对此裁决不服，诉至原审法院。",
      "美快公司未对裁决提起诉讼。",
      "诉讼中，双方确认在上述《仲裁裁决书》作出后，美快公司已向刘春林付清2017年8月、9月工资共59192元。",
      "就解除劳动关系的原因，美快公司主张因刘春林打了同事李某一巴掌，违反了《员工手册》的规定。",
      "为此，美快公司提供了证人李某、黄某、黎某的证言作为证据。",
      "三名证人均为美快公司工作人员。",
      "其中，证人李某述称，2017年8月31日，公司负责人郑某在办公室与其及刘春林等人讨论工作；在场人还有黄某及考拉部门工作人员；刘春林要求其提供财务数据；其要求刘春林先通过电邮申请；刘春林发怒，将笔记本砸在其身上（被砸到的具体部位已忘记），并打了其左脸一巴掌；同事黄某去拉刘春林，但没有拉住，就在中间将二人隔开；其于是拨打110报警；见其报警，刘春林就离开了；4、5分钟后，公安机关来电询问，让其到派出所做笔录；因公司负责人答应会处理好，故其没有去派出所做笔录。",
      "证人黄某述称，亲眼看到刘春林打李某，期间听到电脑砸到地上的声音及巴掌的声音，忘记了具体的先后顺序；其把李某拉到一边，但不敢拉刘春林。",
      "证人黎某则表示其当时在办公室外，只是看到刘春林砸东西及黄某冲到二人之间，没有直接看见刘春林打李某。",
      "美快公司另提供了《员工手册》，主张根据其中第八章第三条的规定，“在公司内打架的、斗殴的（打架先动手的一方）……”属严重违纪的行为，公司可立即解除劳动合同，并不给予任何经济补偿。",
      "刘春林认为上述《员工手册》经美快公司篡改，其提供的《员工手册》则反映，“赌博、威胁、殴打、伤风败俗等行为……”属“禁忌事项”，违反的员工将视情节被处警告至处罚。",
      "就东南亚豪华旅游折价款10000元问题，刘春林主张是美快公司承诺的福利，为此提供了与谢某莹的QQ聊天记录作为证据，仅反映刘春林曾与相对方沟通东南亚旅游的事宜。",
      "美快公司对该QQ聊天记录的真实性不予确认。",
      "就ERP报销款322元，刘春林提供了与证人黄某的QQ群聊天记录作为证据（聊天记录反映报销金额为321.44元）。",
      "证人黄某确认该聊天记录的真实性，确认刘春林曾申请报销321.44元，但其认为数额不符，故将申请退回刘春林，后刘春林未再次提交，其亦不清楚纸质单据的去向。",
      "就部门惠州双月湾团建代垫费用1070元，刘春林提供了相对方为“*~bilibili”的聊天记录作为证据。",
      "美快公司以该聊天记录未显示真实姓名为由不予确认。",
      "此外，美快公司称刘春林的年休假已在春节期间安排，但未提供相应证据予以证明。"
    ],
    "facts": [
      "原审法院认为，刘春林、美快公司依法建立了劳动关系，双方的劳动权益均受法律保护。",
      "对于仲裁裁决美快公司向刘春林支付的2017年8月至同年9月工资59192元，双方确认美快公司已支付给刘春林，刘春林亦未就此提起诉讼，本案不再处理。",
      "关于刘春林的入职时间，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定“因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "”美快公司主张刘春林于2016年1月入职，但未能提供入职表等入职登记资料予以证明，故原审法院采纳刘春林的意见，确认其入职时间为2015年10月。",
      "关于未休年休假工资问题，刘春林主张美快公司支付的2017年未休年休假工资，此诉求与刘春林提出的2016年未休年休假工资类同，为免双方当事人讼累，本案一并处理。",
      "美快公司称刘春林的年休假已在春节期间安排，但未提供相应证据予以证明，故其主张无须向刘春林支付未休年休假工资依据不足。",
      "现有证据反映，刘春林的累计工作年限为已满1年未满10年，年休假应按5天计算。",
      "刘春林于2015年10月入职美快公司处，至2016年10月才满一年并开始计算其年休假。",
      "美快公司于2017年9月19日与刘春林解除劳动关系，故刘春林的未休年休假应计算至该日止，共计4天[（365天-11天）÷365天×全年应当享受的年休假天数5天；不足1整天的部分不予计算]。",
      "刘春林在2016年9月至2017年8月的应发工资共计303870元，平均为25322.5元/月（303870元÷12个月）。",
      "故此，美快公司应向刘春林支付的2016年、2017年未休年休假工资为9314.02元（25322.5元/月÷21.75日/月×4日×200%）。",
      "关于解除劳动关系的合法性问题，美快公司主张刘春林打了同事李某一巴掌，造成其严重的身体损害，并给公司造成恶劣影响，故与其解除劳动关系。",
      "对此，刘春林予以否认。",
      "美快公司为此提供了证人证言作为证据。",
      "但相关证人均是美快公司在职工作人员，与美快公司存在一定利害关系。",
      "证人之间就部分关键事实的陈述并不一致，不合常理，亦无其他客观证据予以佐证。",
      "证人李某声称被打，但在报警后并未应公安机关的要求前去陈述情况并检验伤情，亦未要求公安机关作进一步处理。",
      "美快公司也没有就其主张的“身体损害”及“恶劣影响”履行举证义务。",
      "综上，美快公司据此解除双方劳动关系不符合《中华人民共和国劳动合同法》的规定，依据该法第八十七条  “用人单位违反本法规定解除或者终止劳动合同的，应当依照本法第四十七条  规定的经济补偿标准的二倍向劳动者支付赔偿金。",
      "”的规定，应向刘春林支付违法解除劳动关系赔偿金。",
      "鉴于刘春林离职前12个月平均工资高于上一年度广州市城镇单位职工月平均工资（7425元/月）的三倍，故其离职前平均工资应按职工月平均工资的三倍计算。",
      "结合刘春林的在职时间，美快公司应付的赔偿金数额为89100元（7425元/月×3倍×2个月×2倍）。",
      "关于东南亚豪华旅游折价款10000元问题，刘春林主张是美快公司承诺给予的福利，为此仅提供了与谢某莹的QQ聊天记录作为证据，不足以证实其主张，故对刘春林要求美快公司支付该旅游折价款的主张，原审法院不予支持。",
      "关于ERP报销款322元问题，美快公司方证人确认刘春林曾提交报销申请及纸质单据，其称因数额不符而予退回，但美快公司未能提供其他证据证明应报销的数额，故对刘春林该主张，原审法院予以支持。",
      "鉴于刘春林的证据反映报销额为321.44元，故美快公司应向刘春林支付报销款321.44元。",
      "关于部门惠州双月湾团建代垫费用1070元，刘春林提供的证据不足以证实其主张，原审法院不予采纳。",
      "综上，原审法院依照《中华人民共和国劳动合同法》第四十七条  、第八十七条  、《中华人民共和国民事诉讼法》第十三条  、第六十四条  ，参照《职工带薪年休假条例》第三条  、第五条  之规定，于2018年10月11日作出判决:一、美快公司应于判决生效之日起五日内向刘春林支付2016年、2017年未休年休假工资9314.02元；二、美快公司应于判决生效之日起五日内向刘春林支付违法解除劳动关系赔偿金89100元；三、美快公司应于判决生效之日起五日内向刘春林支付报销款321.44元；四、驳回刘春林其余诉讼请求。",
      "本案一审受理费10元，由美快公司负担。",
      "本院二审期间，美快公司围绕其上诉请求提交了刘春林2016年11月至2017年3月期间的工资单，拟证明在2017年1、2月刘春林休假期间，公司以满勤发放工资。",
      "刘春林质证认为，其工资数额完全是由当月绩效决定，与是否满勤无关。",
      "对当事人二审争议的事实，本院认定如下:",
      "美快公司主张刘春林在工作会议期间打了同事一把掌，违反了公司管理制度，提供了证人证言以及电话记录等予以证明。",
      "本院认为，出庭的证人在仲裁及一审出庭所作的证言主要内容基本稳定，虽然存在一定的瑕疵，但符合一般人的记忆规律，结合刘春林二审承认事发当天会议非正常结束以及美快公司提供的通话记录显示的报警记录，本院采纳美快公司的主张，确认刘春林在工作会议期间殴打了同事，违反了美快公司的管理制度。",
      "刘春林否认存在殴打的事实，本院不予采信。",
      "原审认定事实有误，本院予以纠正。",
      "美快公司提供的工资单不能证明刘春林在该段时间带薪年休假，本院不予采纳。",
      "本院查明的其他事实与原审查明事实一致。"
    ],
    "opinion": [
      "本院认为，关于美快公司应否向刘春林支付2016年、2017年未休年休假工资的问题。",
      "根据《职工带薪年休假条例》第五条  第一款  “单位根据生产、工作的具体情况，并考虑职工本人意愿，统筹安排年休假。",
      "”的规定，职工享受带薪年休假除了根据用人单位的工作情况以外，还要考虑职工本人的意愿。",
      "本案中，虽然美快公司称已安排刘春林在2017年1月至2月期间休年休假，但由于该段期间处于传统的春节假期，该段时间的休假是否属于刘春林个人意愿要求休的年休假，美快公司对此并未提供证据予以证明。",
      "而且，刘春林也否认曾享受年休假待遇。",
      "因此，美快公司称已安排刘春林休年休假依据不足，本院不予采信。",
      "美快公司请求无需支付未休年休假工资，理由不成立，本院不予支持。",
      "关于美快公司应否向刘春林支付违法解除劳动合同赔偿金的问题。",
      "根据《最高人民法院《关于审理劳动争议案件适用法律若干问题的解释》》第十九条“用人单位根据《劳动法》第四条之规定，通过民主程序制定的规章制度，不违反国家法律、行政法规及政策规定，并已向劳动者公示的，可以作为人民法院审理劳动争议案件的依据。",
      "”的规定，用人单位的规章管理制度可以作为法院审理劳动争议案件的依据。",
      "本案中，美快公司提供了《员工手册》证明对刘春林的违纪行为，美快公司有权解除劳动合同。",
      "对此，刘春林提供了其收悉的《员工手册》及《员工手册》电子版的原始载体等反驳美快公司，证据显示刘春林于2017年5月11日收到美快公司工作人员发的《员工手册》，该《员工手册》规定“员工有殴打等违纪行为的，公司视情节轻重，记警告至处罚。",
      "”而美快公司未提供其他证据，包括《员工手册》的发文时间及实施时间等佐证其提交的《员工手册》版本的真实性及关联性，故此，本院对美快公司提供的《员工手册》不予采纳。",
      "依照刘春林提供的美快公司《员工手册》的规定，刘春林殴打同事的行为虽然构成违纪，但不足以达到解除劳动合同的程度，美快公司解除双方的劳动合同，依据不足，原审认定美快公司解除劳动合同不符合法律规定，并判令美快公司支付违法解除劳动合同赔偿金正确，本院予以确认。",
      "美快公司上诉请求无需支付赔偿金，理由不成立，本院不予支持。",
      "综上所述，原审虽然认定刘春林行为性质有误，但处理结果正确，本院予以维持。",
      "美快公司上诉理由不充分，对其上诉请求，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "案件二审受理费10元，由上诉人广州美快软件开发有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长何润楹",
      "审判员魏巍",
      "审判员康玉衡",
      "二〇一九年八月二十二日",
      "书记员郭桂芳"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终11860号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}