{
  "title": "刘权与吉林利源精制股份有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告):刘权，男，1978年5月23日出生，现住吉林省辽源市龙山区。",
      "委托诉讼代理人:于忠秋、董平，辽源市龙山区新兴法律服务所法律工作者。",
      "被上诉人(原审被告):吉林利源精制股份有限公司，住所地吉林省辽源市龙山区。",
      "法定代表人:王建新，该公司董事长。",
      "委托诉讼代理人:史金花，吉林史金花律师事务所律师。"
    ],
    "explain": [
      "上诉人刘权因与被上诉人吉林利源精制股份有限公司（以下简称利源公司）劳动争议一案，不服吉林省东辽县人民法院（2019）吉0422民初253号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月5日立案后，依法组成合议庭，于2019年9月20日公开开庭进行了审理。",
      "上诉人刘权及其委托诉讼代理人于忠秋、董平，利源公司委托诉讼代理人史金花到庭参加诉讼。",
      "本案现已审理终结。",
      "刘权上诉请求:1．撤销（2019）吉0422民初253号民事判决，依法改判或发回重审；2．上诉费由利源公司承担。",
      "事实和理由:一、刘权垫付的费用账目在利源公司单位保管，应由利源公司负责举证责任。",
      "刘权于2008年1月份到利源公司正式上班，2017年6月25日续签了5年劳动合同，一直工作到2018年7月6日，并签订了劳动合同，解除合同前刘权在单位担任供应部长，一直工作认真，无任何违反企业规定，被派到沈阳公司工作期间还为单位垫付了42,669.30元货款，由于正赶过年加之又被调回辽源，所以没来得及报销，单位也承认此款但拒绝给付。",
      "依据《证据规则》、《民事诉讼法解释》规定，该证据在利源公司处保管，本案应适用举证倒置原则。",
      "刘权的垫付行为是为了企业利益而实施的，企业有义务返还。",
      "退一步讲如果不是人民法院审理范围，应交待诉权告知上诉人另行诉讼处理，不适用采取驳回处理。",
      "二、利源公司2018年3月19日解除合同不是本人签字，该解除合同因程序违法而无效。",
      "2018年3月19日，利源公司以莫须有的事实违法对刘权作出了解除合同的处理决定,并于同日单方在龙山区劳动保障局办理了违法解除劳动合同手续，该解除合同无刘权签字，刘权找董事长王民告知“单位作出的处理决定所依据的事实”跟刘权无关，2018年6月7日王民让刘宇通知刘权回单位上班，但未重新签订劳动合同。",
      "2018年7月4日单位再次以莫须有的理由解除劳动关系，本次解除合同刘权于2018年9月10日找到单位要解除合同证明，单位给我一份2018年7月6日解除合同证明，当时我找公司人事部门说劳动合同参加工作时间和合同起止时间均是错误，于是单位又将3月19日解除合同证明给我并让我在登记本上签字，本次解除合同参加工作时间是正确的，但解除合同原因错误，我跟单位只有一份劳动合同，且合同未到期，因此不可能存在同一个合同解除两次，生效的解除证明只能有一份（即:2018年3月19日解除合同），刘权对利源公司违法解除合同在诉讼期间内进行了仲裁。",
      "按照法律规定，不是刘权收到了此解除合同就具有法律效力，刘权有权在诉讼期内主张该解除合同违法而无效。",
      "而本案无论是仲裁、还是一审法院均对刘权主张解除合同违法而无效视而不见，对刘权主张诉请不审理，却审理了刘权未主张的诉讼请求，违背了不告不理原则，其目的是为了帮助利源公司减轻法律责任。",
      "一审法院以刘权未申请鉴定为由不予采信抗辩意见是错误的，按照法律该规定该举证责任是利源公司应尽的义务，若需鉴定应释明上诉人在合理期限内申请鉴定，可见一审法院存在程序违法。",
      "如此认定该案，上诉人只能申请二审法院给予委托鉴定。",
      "三、利源公司2018年3月19日解除合同依据的事实错误，故解除合同因违法而无效。",
      "1．利源公司解除合同主要依据的事实理由为:2018年3月19日的处理决定，该决定编造理由说刘权在沈阳工作期间因买灯具未付款，是刘权告知对方要起诉的，因刘权害怕起诉而付款4万元。",
      "又提出2018年3月18日刘权未经请示擅自出卖废铝。",
      "当日直接将刘权作出开除处理并私自在劳动部门单方办理了备案登记。",
      "2018年7月4日利源公司的处理决定:“认定上诉人操控收购废铝的客户，将2,328,600.00元的废铝款打入徐申珅个人卡里，其中的328,600.00元公司一直没有收到。",
      "”此事实均是被上诉人编造、推理、自身想象演义而来，且程序严重违法。",
      "当时利源公司全部账户被法院查封，公司为了规避风险，当时的总经理刘宇安排买废铝的客户（公款私存）把款打到徐申珅（公司人事部长）个人账户。",
      "因为收废铝刘权认识，只是公司安排刘权帮助联系一下,这事跟刘权毫无关系，而且这钱早就退回收废铝客户。",
      "刘权根本未参与此事，更没有给单位造成任何损失，是单位为了嫁祸于人强加给刘权的罪名。",
      "2．利源公司解除合同的真实目的:利源公司以刘权严重违反公司管理制度强行解除劳动合同，就是为达到不给经济补偿金的目的，因为利源公司为了自身利益每月给刘权开两份工资，其目的是为了规避国家法律规定，且每月均超过9000元，因该数额不超过辽源市统筹地区平均工资300%。",
      "如果给付刘权，此笔经济补偿金数额过于巨大，增加单位负担。",
      "这是法律赋予劳动者的权益不能因为利源公司的违法而被拒之，同时该证据也在单位保管，刘权无法获得，因此本证据同样适用举证倒置原则。",
      "3．利源公司根本没有规章制度，更没有公示过，以规章制度强行解除合同不具有法律效力。",
      "刘权到现在都不知道违反了那一条被解除劳动合同的？鉴于上述事实，是利源公司私自在龙山区劳动部门单方给其办理解除劳动合同，所有的依据的事实及理由均是伪造、编造而来，解除合同程序严重违法。",
      "所以刘权不可能违心接受。",
      "故依据《劳动合同法》规定，主张工龄每满一年给付一个月的经济补偿金，共计10个月的经补偿金。",
      "在依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（四）》第五条劳动者非因本人原因从原用人单位被安排到新用人单位工作，原用人单位未支付经济补偿，劳动者依照劳动合同法第三十八条规定与新用人单位解除劳动合同，或者新用人单位向劳动者提出解除、终止劳动合同，在计算支付经济补偿或赔偿金的工作年限时，劳动者请求把在原用人单位的工作年限合并计算为新用人单位工作年限的，人民法院应予支持。",
      "刘权主张给付违法解除合同经济补偿金符合法律规定，法院应支持刘权合法诉求。",
      "综上，利源公司违法解除合同，又不给相关待遇，对此双方无法达成共识，刘权先后诉至仲裁院及一审法院，至今合法权益仍受侵害，无奈诉至二审法院，请求依法公正判决，以维护法律之尊严。",
      "利源精制辩称，原审判决认定事实清楚，适用法律正确，刘权的诉请没有事实和法律依据，依法应当驳回。",
      "刘权向一审法院起诉请求:1．请求确认利源公司2018年3月19日作出的终止（解除）劳动合同所依据的事实违法，判令利源公司解除劳动合同的行为系被告单位强行解除劳动关系；2．判令利源公司支付解除劳动合同10个月经济补偿金9万元；3．利源公司给付医疗补助金3.5万元和5个月的伤残就业补助金4.5万元；4．返还刘权为单位垫付款42,669.30元。",
      "一审法院认定事实:2008年1月，刘权到利源公司从事司机工作。",
      "2017年6月8日晚6点30分，刘权在门窗车间用角膜切割木托时，因角磨片突然破碎将其右脚割伤。",
      "刘权受伤后，被送到医院治疗，诊断为:右足电锯伤并神经、血管损伤，右足胫前肌腱、酶长伸肌腱损伤。",
      "2017年7月21日，经辽源市人力资源和社会保障局认定为因工负伤。",
      "2017年9月22日，经辽源市劳动鉴定委员会鉴定伤残等级为十级。",
      "利源精制已支付刘权一次性伤残补助金3.5万元。",
      "2018年3月19日，利源公司与刘权签订了终止（解除）劳动合同证明书，2018年4月9日经辽源市龙山区人力资源和社会保障局备案，双方2008年1月至2018年3月19日期间劳动合同关系至此解除，并注明了无经济补偿金。",
      "2018年4月23日，辽源市社会医疗保险管理局将刘权解除劳动关系后应获得的一次性工伤医疗补助金3.5万元打到利源公司单位账户，利源公司至今未支付给刘权。",
      "2018年6月7日，刘权再次入职到利源公司工作至2018年7月4日，此期间共领取工资4022元。",
      "利源公司在未获得刘权签字确认的情况下，于2018年7月4日出具了终止（解除）劳动合同证明书，并于2018年7月6日经辽源市龙山区人力资源和社会保障局备案，违法解除了与刘权的劳动合同。"
    ],
    "facts": [
      "另查明，辽源市劳动人事争议仲裁院于2018年12月7日受理了刘权与利源公司劳动争议一案，并于2019年1月17日作出辽劳人仲裁字（2018）571号裁决书。",
      "刘权不服该仲裁裁决，向一审法院提起诉讼。",
      "一审法院认为，本案的争议焦点为:1．利源公司两次与刘权解除劳动关系是否合法；2．刘权是否应当得到相应的经济补偿金。",
      "关于利源公司与刘权解除劳动关系是否违法的问题，2018年3月19日，利源公司与刘权签订了终止（解除）劳动关系证明书，并于2018年4月9日经辽源市龙山区人力资源和社会保障局备案，双方2008年1月至2018年3月19日期间劳动关系至此解除，并注明了无经济补偿金。",
      "刘权称该终止（解除）劳动关系证明书不是其本人签字，但其未提出鉴定或提供证据加以证明，故对刘权的抗辩意见，一审法院不予采纳。",
      "利源公司于2018年3月19日与刘权解除劳动合同的事实合法。",
      "2018年6月7日，刘权再次入职利源公司，工作至2018年7月4日。",
      "利源公司在未获得刘权本人签字确认的情况下，于2018年7月4日单方出具了终止（解除）劳动关系证明书，该程序不符合法律规定，应属违法解除情形。",
      "刘权再次到利源公司工作不满六个月，利源公司应按照刘权半个月工资标准支付经济补偿金二倍的赔偿金。",
      "刘权在此期间领取工资为4022元，因未超过一个月，应按一个月计算。",
      "原告称其工资由现金及打卡两部分组成，但其所提供的证据不能加以证明，故利源公司应支付刘权违法解除劳动合同经济赔偿金4022元。",
      "刘权主张超出金额部分无法律依据，一审法院不予支持。",
      "关于原告刘权是否应当得到相应的经济补偿的问题，根据《工伤保险条例》第三十七条  、第六十四条  、《吉林省实施《工伤保险条例》办法》第三十九条  、第四十条  规定，刘权工伤等级为十级，辽源市社会医疗保险管理局拨付利源公司账户35,000.00元，可以推定刘权受工伤前12个月平均缴费工资为5000元，故利源公司与刘权解除劳动合同，应向刘权支付一次性工伤医疗补助金7个月本人工资和一次性伤残就业补助金5个月本人工资，合计12个月本人工资，每月按照5000元计算，共计60,000.00元。",
      "刘权主张超出该金额部分无法律依据，一审法院不予支持。",
      "利源公司辩称其与刘权签订一次性支付公司待遇协议书，刘权放弃一次性医疗和一次性就业补助金。",
      "一审法院认为，该协议部分内容显失公平，排除了刘权的权利，免除企业法律规定的责任，且该协议签订时，双方并未解除劳动关系，不存在支付一次性工伤医疗补助金和一次性伤残就业补助金的问题。",
      "故利源公司的抗辩意见，一审法院不予采纳。",
      "刘权主张利源公司返还其垫付款42,669.30元，因其所提供的证据不能证明该款系刘权为利源公司垫付，且该诉讼请求不属于劳动争议案件审理范围，故刘权主张利源公司返还其垫付款42,669.30元的诉讼请求，不予支持。",
      "一审法院判决如下:一、被告吉林利源精制股份有限公司于2018年3月19日与原告刘权解除劳动合同的事实合法；被告吉林利源精制股份有限公司于2018年7月4日与原告刘权解除劳动合同的事实违法；二、被告吉林利源精制股份有限公司支付原告刘权2018年7月4日违法解除劳动合同经济赔偿金4022元；三、被告吉林利源精制股份有限公司支付原告刘权一次性工伤医疗补助金、一次性伤残就业补助金共计60,000.00元；四、驳回原告刘权的其他诉讼请求。",
      "案件受理费10元，由被告吉林利源精制股份有限公司负担。",
      "本院二审期间，当事人围绕上诉请求依法提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "经刘权申请，本院委托吉林公正司法鉴定中心于2019年8月5日作出了吉公正司鉴中心（2019）文鉴字第162号《文书鉴定司法鉴定意见书》，鉴定意见为:“2018年4月9日《终止（解除）劳动合同证明书》中本人签字处“刘权”的签字字迹与委托方提供的刘权签名字迹本不是一人书写”，鉴定费用收据3,500.00元。",
      "利源公司质证称，对证据的真实性没有异议，但认为证据与本案没有关联性，刘权仲裁请求是确认2018年7月4日解除劳动合同违法。",
      "另外，鉴定程序违法，与事实严重不符，庭前已经提交重新鉴定申请。"
    ],
    "opinion": [
      "本院经审查认为，该鉴定意见书系按法定鉴定程序进行鉴定，鉴定取材均有双方当事人在场确认，取材真实有效，鉴定程序合法，鉴定意见科学，本院予以采信。",
      "利源公司提出重新鉴定不符合启动重新鉴定的法定条件，本院不予准许。",
      "本院经审理查明，2018年3月19日，利源公司与刘权签订的，并于2019年4月9日向劳动保障行政部门申报备案的《终止（解除）劳动关系证明书》中的“刘权”签名非刘权本人签写。",
      "另查明，刘权垫付的42669.30元的报销单名头为沈阳利源轨道交通装备有限责任公司，有总经理、财务科长签字。",
      "沈阳利源轨道交通装备有限责任公司为利源公司投资成立的有限责任公司。",
      "以上事实有吉公正司鉴中心（2019）文鉴字第162号《文书鉴定司法鉴定意见书》、报销单、当事人自认为证，本院予以确认。",
      "一审判决认定的其他事实属实，证据充分，本院予以确认。",
      "本案争议焦点问题为:1．2018年3月19日，利源公司向劳动保障行政部门报备案的《终止（解除）劳动关系证明书》所记载的利源公司与刘权之间解除劳动合同的协议是否合法有效；2．刘权请求判令利源公司支付工伤伤残一次性医疗补助金3.5万元、一次性伤残就业补助金4.5万元是否符合法律规定；3．刘权请求判令利源公司支付解除劳动合同经济补偿金9万元是否合法合理；4．刘权请求判令利源公司返还其垫付的款项42,669.30元是否为本案审理范围。",
      "针对本案争议焦点，本院综合评述如下:一、关于2018年3月19日《终止（解除）劳动合同证明书》记载的双方解除劳动合同的协议效力问题。",
      "吉公正司鉴中心（2019）文鉴字第162号《文书鉴定司法鉴定意见书》的鉴定意见为:“2018年4月9日《终止（解除）劳动合同证明书》中本人签字处“刘权”的签字字迹与委托方提供的刘权签名字迹本不是一人书写”。",
      "足以证明利源公司向劳动保障行政部门备案的《终止（解除）劳动合同证明书》记载的内容并非双方协商解除劳动合同的真实意思表示，并不产生刘权与利源公司解除劳动合同的法律效力，更不能发生刘权放弃经济补偿金的法律后果。",
      "2018年6月7日，刘权再次被召回利源公司工作，刘权与利源公司的劳动关系仍然存续，直至2018年7月4日利源公司再次解除了与刘权的劳动合同，并于2018年7月6日向龙山区人力资源和社会保障局出具了《终止（解除）劳动合同证明书》，“本人签字”一栏不是刘权本人签字。",
      "系利源公司单方解除与刘权的劳动合同关系，刘权没有放弃经济补偿金的权利，所称刘权自愿放弃经济补偿金的协议没有法律效力；二、关于刘权一次性医疗补助金、一次性伤残就业补助金的问题。",
      "《吉林省实施办法》第四十条规定:“伤残等级为五级至十级的工伤职工一次性工伤医疗补助金和一次性工伤伤残就业补助金，按以下标准支付:一次性工伤医疗补助金的支付标准:十级伤残的为7个月本人工资。",
      "患职业病的工伤职工，一次性工伤医疗补助金在上述标准基础上增加30%。",
      "一次性伤残就业补助金的支付标准:十级伤残的为5个月本人工资”。",
      "《工伤保险条例》第三十七条  第一款  第二项  规定:“职工因工致残被鉴定为七级至十级伤残的，享受以下待遇:（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定”。",
      "刘权因公负伤十级伤残，应取得7个月的一次性工伤医疗补助金和5个月的一次性伤残就业补助金。",
      "一次性工伤医疗补助金3.5万元由工伤保险基金支付，已经转到利源公司账户，对刘权解除劳动合同时工资标准已经确定为每月工资5000元。",
      "刘权主张每月工资9000元，与工伤保险部门核定工资标准存在差异，工伤保险部门确定的工资标准的证据效力更强，一审法院以每月5000元的工资标准计算一次性伤残就业补助金并无不当，判决给付一次性伤残就业补助金2.5万元符合法律规定，应予维持；三、关于解除劳动合同的经济补偿金问题。",
      "《中华人民共和国劳动合同法》第四十六条  第一款  第一项  规定:“有下列情形之一的，用人单位应当向劳动者支付经济补偿:（一）劳动者依照本法第三十八条  规定解除劳动合同的；”第四十七条  规定:“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "”2018年7月4日，利源公司单方解除与刘权的劳动合同，没有给付经济补偿金，刘权也没有放弃经济补偿金，依据上述法律规定，刘权自2008年1月到利源公司工作，至解除劳动合同之日时已满10年，刘权有权要求利源公司支付10个月工资的经济补偿金5万元。",
      "一审判决错误，应予纠正；四、关于刘权垫付款项42,669.30元的返还问题。",
      "刘权主张的垫付款项系刘权在沈阳利源轨道交通装备有限责任公司工作期间发生的款项，沈阳利源轨道交通装备有限责任公司与利源公司为独立的法人单位。",
      "与本案没有直接关联关系，义务主体也不是利源公司，刘权可另行向沈阳利源轨道交通装备有限责任公司主张权利，本案不予审理。",
      "综上所述，刘权的部分上诉请求成立，予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第四十六条  、第四十七条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二款项  规定，判决如下:",
      "一、撤销吉林省东辽县人民法院（2019）吉0422民初253号民事判决主文第一、二、四项；",
      "二、维持吉林省东辽县人民法院（2019）吉0422民初253号民事判决主文第三项；",
      "三、吉林利源精制股份有限公司给付刘权解除劳动合同经济补偿金50,000.00元；",
      "四、驳回刘权的其他诉讼请求。",
      "一、二审案件受理费20.00元，鉴定费用3,500.00元，合计3,520.00元（刘权垫付），由吉林利源精制股份有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员陈传冬",
      "审判员李爽",
      "审判员温桂杰",
      "二〇一九年八月二十二日",
      "书记员李尧"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "吉林省辽源市中级人民法院",
    "案号": "（2019）吉04民终408号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}