{
  "title": "云南骅泰龙吊装运输有限公司与广东力特工程机械有限公司建筑设备租赁合同纠纷2016民初5190一审民事判决书",
  "content": {
    "litigants": [
      "原告:云南骅泰龙吊装运输有限公司，住所地云南省昆明市，统一社会信用代码91530111690886557G。",
      "法定代表人:龚叙，该公司总经理。",
      "委托诉讼代理人:李艳莉，云南华度律师事务所律师。",
      "委托诉讼代理人:艾荣立，云南华度律师事务所律师。",
      "被告:广东力特工程机械有限公司，住所地广州市黄埔区，统一社会信用代码914400002311129314。",
      "法定代表人:唐岱君，该公司总经理。",
      "委托诉讼代理人:杨莉军，该司职员。"
    ],
    "explain": [
      "原告云南骅泰龙吊装运输有限公司与被告广东力特工程机械有限公司建筑设备租赁合同纠纷一案，本院于2016年10月10日立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告云南骅泰龙吊装运输有限公司的委托诉讼代理人李艳莉、艾荣立，被告广东力特工程机械有限公司的委托诉讼代理人杨莉军到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令被告支付原告130吨汽车租赁费15万元，并支付自2015年4月17日起至实际支付上述款项之日止的利息（按中国同期银行贷款利率计算），暂计算至2016年9月27日利息为13325元；2.判令被告承担本案原告的律师费支出30000元；3.判令被告承担本案诉讼费用。",
      "事实和理由:2015年1月16日原告与被告签订《贵州长山箐风电项目130t汽车吊租赁合同》，合同约定:被告租赁原告130t汽车吊一台用于贵州长山箐风电项目进行风电设备吊装，进场时间暂定为2015年1月17日；130t进出场费用为10000元；130t汽车吊月租费为150000元/月，不足一个月，则按计算方法为月租费/30天（或31天）×实际使用天数；原告开出正规租赁发票，被告在收到发票后30天内以银行承兑方式或银行转账支付当月费用；原告驻工地代表为龚某，被告驻工地代表为唐某；甲乙双方一致同意向广州市黄埔区人民法院起诉。",
      "合同签订后，原告按被告要求于2015年1月17日进场施工，现工程已经完工。",
      "2015年4月16日依被告要求原告向被告出具20万吊装费发票，2015年6月2日被告支付了5万元吊装费，余款被告至今迟迟未向原告支付。",
      "被告辩称，被告认可《外租施工机械进度结算表》中结算的16万元为原、被告双方最终结算数额。",
      "原告所举证证明的未结算部分4万元被告认为不存在，双方签署的《贵州长山箐风电项目130t汽车吊租赁合同》外产生的施救费用，不属于本合同项下的内容。",
      "就原告参与600吨履带吊主机倾覆后施救所产生的费用，在原告提供的录音证据中，原告刻意厘清云南新誉诚吊装运输有限公司（下称新誉诚公司）与其实际上的挂靠关系，以其与新誉诚公司在法律上是两个不同主体为由，来达到免除其承担600吨履带吊主机倾覆后造成损失所要承担的责任。",
      "同时原告在600吨履带吊倾覆现场通过阻止被告进行施救的行为胁迫被告出具说明，该说明以免除新誉诚公司承担600吨履带吊倾覆的责任为内容，显然原告与新誉诚公司是一个利益共同体，被告更不会愚蠢到自己损害自己利益的地步。",
      "就律师费部分，被告认为律师费用过高，原告存在恶意通过高额律师费用加重被告诉讼成本的情形，并且律师费发票开具的日期为庭审前一星期，原告有意为之。",
      "庭审时被告也拿出最大诚意调解，但原告缺乏调解诚意，同时律师费属于正常的商业成本，原告不能依据最高院出台的《最高人民法院关于进一步推进案件繁简分流优化司法资源配置的若干意见》来刻意转嫁成本。"
    ],
    "facts": [
      "本院经审理认定事实如下:原、被告双方签订了《贵州长山箐风电项目130t汽车吊租赁合同》，合同约定:甲方（即被告，下同）租用乙方（即原告，下同）1台130t汽车吊，用于贵州长山箐风电项目进行风机设备吊装；130t汽车吊进场费为1万元；月租费为15万元/月，每月月租费按起始日至日历天数满一个月计算。",
      "不足一个月，则计算方法为月租费/30天（或31天）×实际使用天数。",
      "2015年1月17日至2015年2月12日按一个月租金计算，2015年3月3日至2015年3月9日按实际天数计算；130t汽车吊自正式投用后每月双方结算一次，乙方开出正规租赁发票，甲方在收到发票后30天内以银行承兑方式或银行转账支付当月费用；甲方驻工地代表为唐某，乙方驻工地代表为龚某。",
      "合同落款日期为2015年1月16日，原告称合同实际上是2015年3月3日签订的，被告主张是在2015年1月16日签订。",
      "2015年1月17日，原告出租给被告的设备型号为QAY130的130吨汽车进场启用。",
      "原告提供了《广东力特工程机械有限公司服务采购/业务分包验收评价表》一份，该表载明:130t汽车吊已完成进场，并完成第一个月履约，现申请130t汽车吊的进场费1万元及130t汽车吊首个月的租金15万元，本次共申请结算16万元；服务时间为2015.1.17-2015.2.12。",
      "被告驻工地代表唐某在该表上签名确认。",
      "原告另提交了《广东力特工程机械有限公司外租施工机械进度结算表》一份，该表显示:原告与被告驻工地代表唐某进行结算，双方确认2015.1-17-2015.2.12结算金额为16万元（进出场费加上1个月租金）。",
      "原告主张除了2015年1月17日至2015年2月12日这段时间，其在2015年3月3日至2015年3月10日也开吊车参与施救，被告还应向原告支付租赁费4万元，故被告共拖欠的租赁费数额为15万元。",
      "被告确认2015.1-17-2015.2.12的结算金额为16万元，扣除其已经支付的5万元，所欠租赁费用为11万元；对于2015.3.3-2015.3.10的费用，被告主张原告虽有参与施救，但该费用是在《贵州长山箐风电项目130t汽车吊租赁合同》外产生的费用，不属于本合同项下的内容，其无需支付。",
      "另查明，2015年4月16日，原告向被告开具了三张发票，金额分别为9万元、9万元以及2万元。",
      "被告确认收到原告开具的三张发票，但主张原告的发票金额开多了。",
      "2015年6月2日，被告向原告转账支付了5万元。",
      "原告主张为提起本案诉讼，共支付了律师费3万元，该费用应由被告支付。",
      "被告不同意支付。"
    ],
    "opinion": [
      "本院认为，本案争议的焦点是被告是否应当支付原告所主张的2015年3月3日至2015年3月10日的租赁费以及律师费。",
      "关于租赁费的问题。",
      "《中华人民共和国民事诉讼法》第六十四条  第一款  规定:“当事人对自己提出的主张，有责任提供证据。",
      "”《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”原告主张按照合同约定，2015年1月17日至2015年2月12日一个月的租赁费为15万元、进场费为1万元，2015年3月3日至2015年3月10日租赁费4万元，并提供了其出具给被告的三张总额为20万元的发票予以佐证。",
      "被告辩称2015年3月3日至2015年3月10日租赁费4万元不属于涉案合同项下的，其无需支付。",
      "本院认为，双方在合同中约定“不足一个月的，计算方法为月租费/30天（或31天）×实际使用天数；2015年3月3日至2015年3月9日按实际天数计算”，被告已经确认原告于2015年3月3日至2015年3月10日参与了施救，其收到原告开具的相应金额发票时也未提出过异议，故本院采信原告的主张，确认被告应支付原告2015年3月3日至2015年3月10日的租赁费4万元。",
      "原、被告双方均确认2015年1月17日至2015年2月12日的租赁费为15万元，进场费为1万元，扣除被告已经支付的5万元，被告仍应向原告支付租赁费15万元。",
      "《中华人民共和国合同法》第六十条  第一款  规定:“当事人应当按照约定全面履行自己的义务。",
      "”《中华人民共和国合同法》第一百零七条  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "”根据原、被告双方合同的约定，被告应在收到发票后30天内支付当月费用，原告开具发票的日期为2015年4月16日，被告应在2015年5月16日前支付租赁费。",
      "被告未按期支付租赁费，已构成违约，故原告请求被告按中国人民银行规定的同期同类人民币贷款基准利率支付利息，本院予以支持，但起算日期应从2015年5月17日开始。",
      "关于律师费的问题。",
      "原告主张双方在合同中有关于违约责任的约定，故原告因本案支出的律师费3万元应由被告承担。",
      "本院认为，原、被告在合同中并无明确约定因被告违约造成原告的律师费应由被告负担，且律师费在本案诉讼中也并非必要支出费用，故原告请求被告支付律师费3万元，于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "一、被告广东力特工程机械有限公司于本判决生效之日起五日内向原告云南骅泰龙吊装运输有限公司支付租赁费15万元及利息（以15万元为基数，按中国人民银行规定的同期同类人民币贷款基准利率为标准从2015年5月17日开始计算至租赁费清偿之日止）；",
      "二、驳回原告云南骅泰龙吊装运输有限公司的其他诉讼请求。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2083元，由原告云南骅泰龙吊装运输有限公司负担300元，由被告广东力特工程机械有限公司负担1783元。",
      "（原告已预付了案件受理费，并同意被告负担的部分由被告迳付原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王桂江",
      "二〇一七年一月三日",
      "法官助理陈丹娜",
      "书记员何倩璧"
    ]
  },
  "metadata": {
    "日期": "2017-01-03",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5190号",
    "时间": "2017年01月03日",
    "案由": "建筑设备租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}