{
  "title": "尹迎秋、浈江区志玲房屋中介服务部居间合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审上诉人):尹迎秋，女，汉族，住广东省韶关市武江区。",
      "委托诉讼代理人:余春灵，广东天行健律师事务所律师。",
      "被申请人（一审原告、二审上诉人):浈江区志玲房屋中介服务部。",
      "住所地广东省韶关市浈江区和平路高街**号之二。",
      "经营者:郑汝玲，女，汉族，住广东省韶关市浈江区。",
      "委托诉讼代理人:赵志强，男，该服务部职员。",
      "被申请人（一审被告、二审被上诉人）:潘虹英，女，汉族，住广东省韶关市。"
    ],
    "explain": [
      "再审申请人尹迎秋因与被申请人浈江区志玲房屋中介服务部（以下简称志玲服务部）、潘虹英居间合同纠纷一案，不服广东省韶关市中级人民法院（2018）粤02民终293号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2018年9月13日作出（2018）粤民申7617号民事裁定提审本案。",
      "本院提审后依法组成合议庭审理本案。",
      "现已审理终结。",
      "尹迎秋申请再审称:二审法院事实认定不清，涉案《房地产买卖预约（居间）合同》第六条使志玲服务部处于无论居间行为是否成功均可获利的有利地位，增加了委托人在居间行为不成功的情况下仍需要向其支付违约金的义务，加重了买方尹迎秋的责任。",
      "且该条款属于格式条款，志玲服务部在签订该条款时没有采取合理的方式提醒尹迎秋注意该格式条款，因此该格式条款无效，尹迎秋无需向志玲服务部支付违约金10000元。",
      "另外，志玲服务部没有按合同约定完成居间服务，涉案房屋交易并未完成。",
      "且涉案房屋交易流产是由于志玲服务部违约扣押卖方潘虹英的证件和10000元，导致潘红英不愿卖房所致。",
      "同时，志玲服务部隐瞒房屋售价，损害了尹迎秋的利益，尹迎秋始终是守约一方，无需承担中介费。",
      "据此，尹迎秋请求对本案依法予以再审。",
      "志玲服务部发表答辩意见:中院对中介费的问题已在判决书上明确，居间人促成合同成立，委托人应该支付报酬，志玲服务部促成合同成立，应该收取中介费作为报酬。",
      "关于5000元差价的问题，是中介方的差价，与第三人签订的合同没有冲突。",
      "关于1万元违约金，居间合同第三条和第六条不冲突，第六条的违约金不必然产生。",
      "本案超过15天的生效期，执行案件都结案了，这套房子已经强制执行完毕，中院判决中介费和违约金都支付给我方了，我方也已将钱分给了两个中介。",
      "志玲服务部向一审法院起诉请求:1.尹迎秋支付所得违约金1万元；2.潘虹英支付中介费4200元。",
      "一审诉讼过程中，志玲服务部在第2项请求中增加尹迎秋为共同支付中介费的主体。",
      "一审法院认定事实:2017年5月8日，潘虹英（卖方）、尹迎秋（买方）与志玲服务部（经纪方）签订了《房地产买卖预约（居间）合同》，该合同约定:“买方向卖方购买位于韶关市北江区五里亭良村路口邮政局综合楼401房（面积68.11㎡，产权证号为C38XX4），购房总价为210000元（不包过户手续费及税费），过户手续费及税费由买方支付；经纪方作为居间人，为买卖双方提供了订立合同的机会并促成合同签订，即按照法律规定完成居间义务并有权按约收取居间费用，即使合同变更、终止等不影响居间费用的收取，基于经营范围所限:经纪方不对交易时间、报税价格、税费等作任何承诺及担保，买方必须向经纪方支付人民币4200元作为房地产咨询、买卖协助服务费，签订合同当天先支付50%款项，剩余50%过户当天支付完毕。",
      "买卖双方于2017年5月28日办理房屋过户手续，过户当天收件后，买方须立即支付19万元给卖方；如卖方违约，卖方应在违约之日起三天内将所收定金退还买方，另赔偿买方所交定金一倍的违约金，买方所得违约金的50%归经纪方作为房地产咨询、买卖代理服务费；如买方违约，则买方所交定金不予退回，违约金的50%归卖方所有，其余50%在违约之日起三天内归经纪方作为房地产咨询、代理服务费。",
      "志玲服务部员工赵志强及案外人“陈友”在合同上签字。",
      "合同签订当天，尹迎秋向潘虹英支付20000元定金，赵志强代表志玲服务部收取潘虹英的房产证，并出具了收条，此外，潘虹英（卖方）与陈某、赵志强（中介方）于2017年5月8日另行签订房屋买卖确认书，内容为:“卖方潘虹英出售位于韶关市北江区五里亭良村路口邮政局综合楼401房（证号C38XX4，该房出售价格卖方实收房款人民币205000元）多售部分属于中介方作为中介劳务费、代办银行按揭及咨询费等，多售部分由中介收取。",
      "卖方:潘虹英（签名），中介方:陈某、赵志强（签名）”。",
      "2017年10月17日，潘虹英提交书面“声明”，表示其受经济条件限制，无法再购买新房，不同意向尹迎秋出售涉案房屋，尹迎秋同意解除合同，后因尹迎秋与潘虹英产生纷争，尹迎秋作为另案原告以潘虹英为被告起诉至韶关市浈江区人民法院，志玲服务部作为该案第三人参加诉讼。",
      "该院以房屋买卖合同纠纷立案后，于2017年10月31日作出（2017）粤0204民初1413号民事判决，认定:潘虹英未按约定办理过户登记及交付房屋，其行为已构成违约，应承担违约责任。",
      "因合同目的已无法实现，尹迎秋同意解除房屋买卖合同，尹迎秋在本案中未列志玲服务部为被告主体要求承担责任，志玲服务部对尹迎秋提出的主张，与本案不属同一法律关系，可另案起诉解决。",
      "判决潘虹英支付定金20000元、违约金20000元给尹迎秋。",
      "该判决生效后，潘虹英向尹迎秋给付了违约金20000元，志玲服务部遂提起诉讼。",
      "一审庭审中，志玲服务部表明，合同是由其提供，尹迎秋、潘虹英看后签字，合同上签名的“陈友”是浈江区顺捷房地产中介服务部负责人，仅是与其存在内部分配关系，其与本案无关，尹迎秋、潘虹英表示，“陈友”与本案无关。",
      "一审法院判决:一、尹迎秋于判决生效之日起十日内给付志玲服务部4200元。",
      "二、驳回志玲服务部的其他诉讼请求。",
      "案件受理费减半收取78元，由尹迎秋负担30元、志玲服务部负担48元。",
      "志玲服务部不服一审判决，上诉请求:判令对方支付违约金10000元以及中介服务费4200元。",
      "尹迎秋亦不服一审判决，上诉请求改判驳回志玲服务部要求尹迎秋支付4200元的请求以及由志玲服务部承担诉讼费用。",
      "二审法院确认一审法院查明的事实。",
      "二审法院认为:本案系居间合同纠纷。",
      "《房地产买卖预约（居间）合同》是当事人的真实意思表示，未违反法律禁止性、强制性规定，合法有效，对各方当事人有约束力。",
      "根据各方当事人的诉辩意见，本案争议的焦点为:一、尹迎秋应否支付志玲服务部中介服务费4200元；二、尹迎秋应否将所得违约金的50%支付给志玲服务部。",
      "关于焦点一的问题。",
      "《房地产买卖预约（居间）合同》第三条第二款约定:“经纪方作为居间人，为买卖双方提供了订立合同的机会并促成合同签订，即按照法律规定完成居间义务并有权按约收取居间费用，即使合同变更、终止等不影响居间费用的收取，基于经营范围所限:经纪方不对交易时间、报税价格、税费等作任何承诺及担保。",
      "买方必须向经纪方支付人民币4200元作为房地产咨询、买卖协助服务费，签订合同当天先支付50%款项，剩余50%过户当天支付完毕。",
      "”志玲服务部已依约促成潘虹英与尹迎秋订立买卖合同，即完成了居间义务，尹迎秋作为买方，应依约支付中介服务费4200元给志玲服务部。",
      "志玲服务部诉请尹迎秋支付中介服务费，理据充分，予以支持。",
      "对于尹迎秋提出志玲服务部隐瞒房屋售价损害其利益，及对合同解除有重大过错的上诉意见。",
      "房屋买卖确认书只是约定了卖方实收房款数额，并未约定房屋的最终销售价格，法律未禁止“多售部分”由中介收取，也未禁止卖方向中介支付费用，而《房地产买卖预约（居间）合同》中的房屋交易金额，是买卖双方协商一致确定的，不能因交易金额与卖方实收房款不一致，就认定志玲服务部损害其利益。",
      "（2017）粤0204民初1413号民事判决认定房屋买卖合同解除是潘虹英的原因造成的，尹迎秋未提供有效证据证实志玲服务部对《房地产买卖预约（居间）合同》的解除存在重大过错。",
      "尹迎秋该上诉意见，不予采纳。",
      "对于尹迎秋提出志玲服务部没有按照合同约定完成居间服务事项，无权获取房地产咨询费、买卖协助服务费的意见。",
      "《中华人民共和国合同法》第四百二十六条  规定:“居间人促成合同成立的，委托人应当按照约定支付报酬……”本案中，志玲服务部已促成买卖合同成立，有权收取买方尹迎秋4200元作为报酬，按约定该4200元是作为房地产咨询、买卖协助服务费，房屋买卖最终无法完成交易，但不能据此认定上述费用没有产生。",
      "故尹迎秋该上诉意见，亦不予支持。",
      "关于焦点二的问题。",
      "《房地产买卖预约（居间）合同》第六条第1项约定:“如卖方违约，卖方应在违约之日起三天内将所收定金退还买方，另赔偿买方所交定金一倍的违约金，买方所得违约金的50%归经纪方作为房地产咨询、买卖代理服务费。",
      "”该条款虽然是志玲服务部提供的格式条款，但条款内容是对违约责任的约定，拟定条款的目的是约束买卖双方依合同约定履行义务，保护守约方的合法权益，维护经济交易秩序，如买卖双方均按合同约定履行义务，该违约条款将不被适用。",
      "且无证据证实在签订《房地产买卖预约（居间）合同》时，尹迎秋或潘虹英对该条款内容提出了异议，在促成交易的过程中，志玲服务部也履行了相应义务。",
      "因此，上述违约责任的条款有效，一审法院认定该条款无效不当，二审法院予以纠正。",
      "志玲服务部诉请尹迎秋支付所得违约金的50%即10000元，符合上述约定，予以支持。",
      "尹迎秋辩称，《房地产买卖预约（居间）合同》第三条已经约定了居间人何种情形下获取报酬，志玲服务部再要求尹迎秋支付10000元作为房地产咨询、买卖代理服务费没有事实和法律依据。",
      "但《房地产买卖预约（居间）合同》第三条与第六条的约定并无冲突，第六条约定的违约金不必然会产生，法律也并未规定报酬仅能在一个合同条款中约定，尹迎秋主张上述条款无效，理据不足，不予支持。",
      "二审法院判决:一、变更广东省韶关市浈江区人民法院（2017）粤0204民初2624号民事判决第一项为:尹迎秋于本判决生效之日起十日内给付浈江区志玲房屋中介服务部14200元；二、撤销广东省韶关市浈江区人民法院（2017）粤0204民初2624号民事判决第二项；三、驳回浈江区志玲房屋中介服务部的其他诉讼请求。",
      "一审案件受理费减半收取78元，二审案件受理费206元，共计284元，由尹迎秋负担。",
      "本院再审对一审、二审查明事实予以确认。"
    ],
    "opinion": [
      "本院再审认为:本案系居间合同纠纷。",
      "根据尹迎秋申请再审的请求和理由，本案争议的焦点问题是尹迎秋应否向志玲服务部支付中介费4200元和违约金1万元。",
      "2017年5月8日，卖方潘虹英、买方尹迎秋、经纪方志玲服务部签订《房地产买卖预约（居间）合同》，约定潘虹英将一物业以21万元的价格卖给尹迎秋；中介费4200元，签约当天给付50%，过户当天给付50%；签约当天还支付定金2万元；若卖方违约，应在违约之日起三天内退回定金给买方，另赔偿一倍定金给买方作为违约金，该违约金的50%归经纪方，若买方违约，则所交定金不予退回，违约金的50%归卖方，其余50%在违约之日起三天内归经纪方。",
      "志玲服务部提起本案诉讼要求潘虹英和尹迎秋支付中介费4200元和要求尹迎秋向其支付1万元违约金。",
      "关于4200元中介费的问题，志玲服务部主张潘虹英和尹迎秋共同支付4200元中介费。",
      "根据《房地产买卖预约（居间）合同》的约定，支付中介费4200元的义务主体为买方，因此，志玲服务部要求卖方潘虹英支付中介费缺乏合同依据，不应支持。",
      "而买方的支付步骤，合同也有明确的约定，即“签订合同当天先支付50%款项，剩余50%过户当天支付完毕”，该支付步骤并没有区分买卖双方的违约情形，也没有将经纪方是否存在过错作为附带条件。",
      "中介费支付步骤属当事人意思自治范畴，该约定合法有效，对当事人均具约束力。",
      "因此，中介费的支付问题应按照该约定处理。",
      "由于本案买卖合同因潘虹英的违约而没有履行至过户阶段，潘虹英明确表示不卖涉案房屋并向买方尹迎秋支付了违约金，因此，根据合同约定，买方尹迎秋只须在签约当天支付50%的中介费，即2100元，志玲服务部要求尹迎秋支付4200元的请求，本院部分支持。",
      "一审、二审判决均认为志玲服务部完成了居间服务，均支持了志玲服务部要求尹迎秋支付中介费4200元的请求，属查明事实不清，适用法律错误，本院予以纠正。",
      "关于尹迎秋应否向志玲服务部支付一半的违约金的问题。",
      "《房地产买卖预约（居间）合同》因卖方潘虹英违约，尹迎秋已起诉潘虹英并获得了违约金2万元，志玲服务部遂提起本案之诉，要求分得一半的违约金1万元。",
      "本院认为《房地产买卖预约（居间）合同》当中关于违约金归属的约定意味着无论哪一方违约，守约方所得的违约金均要分一半给经纪方，相当于只要有一方违约，作为经纪方的志玲服务部均可获得一半的违约金收益，这显然与《中华人民共和国合同法》第四百二十四条  关于中介机构报告订立合同的机会和提供订立合同的媒介服务并在此基础上收取报酬的规定相违背。",
      "而且，违约金是基于一方违约而给予守约方的补偿，不具有居间费性质，不应由居间人收取，若居间人分得一半的违约金则减损了守约方的合法权益，这显然违反了公平合理原则。",
      "因此，根据《中华人民共和国合同法》第五十二条  第一款  第（五）项  的规定，涉案合同中关于违约金的一半给予经纪方的约定应认定无效。",
      "志玲服务部起诉要求分得守约方尹迎秋收取的2万元违约金的一半（1万元），缺乏法律依据，不应支持。",
      "二审判决支持了志玲服务部该诉讼请求，属适用法律错误，应予撤销。",
      "尹迎秋诉潘虹英的房屋买卖合同纠纷案[（2017）粤0204民初1413号]处理的是违约方支付违约金给守约方的问题，而本案认定无效的是违约金分一半给经纪方的约定，因此，本案认定该约定无效不存在与前述生效判决冲突的问题。",
      "综上所述，尹迎秋申请再审的请求和理由成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第五十二条  第一款  第（五）项  、第四百二十四条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、第二百零七条  第一款  之规定，判决如下:",
      "一、撤销广东省韶关市中级人民法院（2018）粤02民终293号民事判决和广东省韶关市浈江区人民法院（2017）粤0204民初2624号民事判决；",
      "二、尹迎秋于本判决生效之日起十日内向浈江区志玲房屋中介服务部支付2100元；",
      "三、驳回浈江区志玲房屋中介服务部的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件因适用简易程序，受理费减半收取为78元，二审案件受理费206元，共计284元，由尹迎秋负担42元，浈江区志玲房屋中介服务部负担242元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长秦红梅",
      "审判员陈颖",
      "审判员陈韶妍",
      "二〇一九年四月四日",
      "书记员梁艳萍"
    ]
  },
  "metadata": {
    "日期": "2019-04-04",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民再26号",
    "时间": "2019年04月04日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}