{
  "title": "柏迎春与北京壹捌柒贰文化发展有限公司服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:柏迎春，女，1982年2月2日出生，满族，住北京市丰台区。",
      "被告:北京壹捌柒贰文化发展有限公司，住所地:北京市大兴区乐园路4号院2号楼1单元605室。",
      "法定代表人:包连萍，总经理。"
    ],
    "explain": [
      "原告柏迎春与被告北京壹捌柒贰文化发展有限公司（以下简称壹捌柒贰公司）服务合同纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告柏迎春到庭参加了诉讼，被告壹捌柒贰公司经本院公告传唤，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告在判决之日起2日内支付原告课时退费人民币10256元；2、本案诉讼费由被告承担。",
      "事实和理由:原告于2017年12月22日在被告经营的武术馆缴费人民币12357元（共计200课时），截至2019年3月23日，原告还有余课166节课时（费用合计:12357/200节*166节=10256元）。",
      "2019年3月26日原告提出退费要求，武馆的授课人员以前台无人无法开具退款单据和需要向老板汇报等理由推脱，原告多次提出自行联系负责人办理退还手续也被拒绝。",
      "原告至今未收到课时退款，原告认为被告的行为已严重侵犯了原告的合法权益，为了维护原告的合法权益，根据我国法律相关规定，特向贵院再次提出诉讼，望予支持。",
      "被告壹捌柒贰公司未到庭参加诉讼亦未提出答辩意见。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:2016年12月1日，原告柏迎春（甲方）与被告壹捌柒贰公司（乙方）签订《会员注册协议》，双方约定由被告壹捌柒贰公司为原告柏迎春之子范明勋提供武术课程教授服务，授课费用12357元；双方还约定，甲方有权在就读课程过程中申请退费，在甲方提交书面申请后，乙方将会尝试在一个月内将剩余课程转售其余会员，如果一个月内未完成转售，甲方需要支付服装以及鞋子等相关手续费（手续费占报名总学费的10%），除去甲方消耗的课时费用，乙方将会把剩余的费用退还给您，优惠部分除外；课程日期为2016年12月1日至2018年12月1日。",
      "双方签订合同后，2017年12月22日，原告柏迎春向壹捌柒贰公司转账12357元。",
      "原告柏迎春之子范明勋参加课程后，至2019年3月26日，尚剩余166节课时。",
      "现原告柏迎春以被告壹捌柒贰公司频临倒闭为由诉至本院，要求被告壹捌柒贰公司退还剩余课时费用。"
    ],
    "opinion": [
      "本院认为，根据我国民事诉讼法的规定，当事人有答辩并对对方当事人提交的证据进行质证的权利，本案被告壹捌柒贰公司经本院合法传唤，无正当理由拒不到庭应诉，视为其放弃了答辩和质证的权利。",
      "原、被告签订的《会员注册协议》系双方真实意思表示，不违反法律、行政法规强制性规定，合法有效。",
      "双方均应按约定履行各自义务。",
      "本案中，原告柏迎春按约定履行了合同义务，现其以被告壹捌柒贰公司频临倒闭为由诉至本院，要求被告壹捌柒贰公司退还剩余课时费用，理由正当，于法有据，本院予以支持。",
      "对于被告壹捌柒贰公司退还课时费用的数额，根据范明勋剩余课程及协议约定，确定为9230.4元。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国合同法》第六十条  、第九十三条  、《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告北京壹捌柒贰文化发展有限公司支付原告柏迎春课程退费9230.4元；",
      "二、驳回原告柏迎春其他诉讼请求",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费56元，由被告北京壹捌柒贰文化发展有限公司负担（于本判决效后七日内交纳）。"
    ],
    "inform": [
      "如不服本判决，可于判决书送达后十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，交纳上诉案件受理费，上诉于北京市第二中级人民法院。",
      "如在上诉期满后七日内未交纳上诉案件受理费的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长胡建明",
      "人民陪审员田颖丽",
      "人民陪审员李生陆",
      "二〇一九年九月二十日",
      "书记员孙荣"
    ]
  },
  "metadata": {
    "日期": "2019-09-20",
    "法院": "北京市大兴区人民法院",
    "案号": "(2019)京0115民初13255号",
    "时间": "2019年09月20日",
    "案由": "服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}