{
  "title": "中国太平洋财产保险股份有限公司广州分公司与夏伟玲、中国大地财产保险股份有限公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广州分公司，住所地:广东省广州市天河区天河北路55号太平洋保险大厦首层、夹层、十一层、十二层。",
      "负责人:吴鹏，总经理。",
      "委托代理人:翁迪，北京大成（广州）律师事务所律师。",
      "被告:夏伟玲。",
      "被告:中国大地财产保险股份有限公司，住所地:上海市浦东新区民生路11弄1号8、、10层。",
      "法定代表人:欧伟。",
      "被告:中国大地财产保险股份有限公司广东分公司，住所地:广东省广州市天河区华强路3号之二301至30房。",
      "负责人:但清滚。",
      "第三人:万黎萍。"
    ],
    "explain": [
      "本院受理原告中国太平洋财产保险股份有限公司广州分公司（以下简称太平洋保险公司）与被告夏伟玲、中国大地财产保险股份有限公司（以下简称大地财保公司）、中国大地财产保险股份有限公司广东分公司（以下简称大地财保广东分公司）、第三人万黎萍保险人代位求偿权纠纷一案后，由代理审判员彭根寨适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告太平洋保险公司的委托代理人翁迪、被告夏伟玲到庭参加了诉讼。",
      "第三人万黎萍经本院合法传唤，无正当理由未到庭参加诉讼。",
      "审理过程中，原告太平洋保险公司撤回了对被告中国大地财产保险股份有限公司、中国大地财产保险股份有限公司广东分公司的起诉，本院依法予以准许。",
      "本案现已审理终结。",
      "原告太平洋保险公司诉称:万黎萍是粤A×××××号轿车的登记所有人。",
      "万黎萍于2012年2月23日向原告投保了神行车保系列产品保险，保险单记载被保险机动车号牌号码为粤A×××××宝马轿车（下称“该车辆”），承保险别包括但不限于车辆损失险，其中车辆损失险保险金额／赔偿限额为242700元；保险期间自2012年2月24日00时起至2013年2月23日24时止。",
      "2012年3月2日，万黎萍驾驶该车辆在白云大道北由南向北行驶，被夏伟玲驾驶的粤A×××××小客车追尾。",
      "广州市公安局交通警察支队白云二大队交警作出事故认定书，认定夏伟玲承担事故的全部责任。",
      "事故发生后，万黎萍为修理粤A×××××宝马轿车，共支付了31566.31元。",
      "其后，原告根据万黎萍的申请，依据保险合同的约定，向万黎萍支付了保险赔款31566.31元。",
      "根据《中华人民共和国保险法》第六十条  ，原告向万黎萍赔付后取得代位求偿权。",
      "根据事故认定书，被告夏伟玲承担事故的全部责任，对原告的车辆损失应全部由被告夏伟玲承担，故原告请求法院判令:一、被告夏伟玲向原告赔付31566元及利息，利息按同期银行贷款利率，自2012年4月20日计付至实际清偿日止，暂计至2014年3月19日为3388.01元。",
      "二、被告夏伟玲承担本案的诉讼费用。",
      "被告夏伟玲辩称:一、答辩人夏伟玲与被告大地财保公司存在第三者责任保险合同关系，应由被告大地财保公司直接向原告赔偿31566元保险金。",
      "根据《保险法》第六十五条第二款规定，“责任保险的被保险人给第三者造成损害，被保险人对第三者应负的赔偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿保险金。",
      "被保险人怠于请求的，第三者有权就其应获赔偿部分直接向保险人请求赔偿保险金。",
      "”答辩人夏伟玲在被告大地财保公司投保了第三者责任险，答辩人夏伟玲（被保险人）与原告（第三者）均向被告大地财保公司（保险人）请求赔偿保险金，所以原告（第三者）的赔偿请求应由被告大地财保公司（保险人）通过支付前者第三者责任保险金方式赔偿。",
      "二、原告主张3388.01元利息于法无据。",
      "根据《保险法》第五十五条第三款规定，“保险金额不得超过保险价值。",
      "超过保险价值的，超过部分无效，保险人应当退还相应的保险费。",
      "”由此可见《保险法》对保险人赔偿的保险金是以实际保险价值为标准计算的，是不能超过实际保险价值的，换言之，受益人不能从保险人处因保险事故的发生而获取比被保险人实际损失更高的赔偿。",
      "同样道理，原告（第三者）继承万黎萍的追偿权，也不能超过其实际产生的保险费31566元，所以原告主张3388.01元利息于法无据，答辩人夏伟玲不予认可。",
      "第三人万黎萍无答辩。"
    ],
    "facts": [
      "经审理查明:2012年3月2日，夏伟玲驾驶粤A×××××号客车在白云大道北由南往北行驶，万黎萍驾驶轿车在白云大道北由南往北行驶，因夏伟玲没有保持安全距离，造成夏伟玲所驾驶客车前部与万黎萍所驾驶轿车后部相撞的事故。",
      "事故发生当日，广州市公安局交通警察支队白云二大队作出《道路交通事故认定书》，认定夏伟玲承担事故全部责任，万黎萍无责任。",
      "另查明，万黎萍为其所驾驶的事故车辆向原告投保了车辆损失险，车辆损失险赔偿限额为242700元。",
      "事故发生后，原告已于2012年4月20日向万黎萍支付了保险理赔款31566元，万黎萍将其所驾驶事故车辆车损的追偿权转让给原告。",
      "夏伟玲已为其所驾驶的事故车辆粤A×××××号小客车向中国大地财产保险股份有限公司广州市越秀支公司投保了交强险，事故发生在保险期限内，事故发生后，被告大地财保广东分公司已将粤A×××××号小客车交强险的财产损失赔偿限额2000元支付给被告夏伟玲。",
      "对于原告提出的万黎萍修车损失，结合庭审中原告陈述、被告答辩情况及相关证据，本院认定如下:原告主张万黎萍修车损失31566元，并提供《销售清单》及《发票联》、《广东粤宝汽车销售服务有限公司结算单》及《发票联》予以证明。",
      "夏伟玲主张，对《销售清单》及《发票联》不清楚，对《广东粤宝汽车销售服务有限公司结算单》及《发票联》无异议。"
    ],
    "opinion": [
      "本院认为，原告提供的证据足以证实万黎萍的修车损失为31566.31元，本院予以确认。",
      "本院认为，夏伟玲驾驶机动车上路行驶，没有与前车保持安全距离，是造成事故发生的全部原因。",
      "交警部门对本案交通事故作出认定，认定夏伟玲承担事故全部责任，万黎萍无责任，合法有据，本院予以采信。",
      "夏伟玲应对万黎萍损失承担赔偿责任。",
      "《中华人民共和国保险法》第六十条  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利”，原告作为保险人已向被保险人万黎萍赔偿保险金，且万黎萍已将其所驾驶事故车辆车损追偿权转让给原告，故太平洋保险公司可作为原告就其已支付给万黎萍的赔偿金额31566元，代位行使被保险人万黎萍对夏伟玲请求赔偿的权利。",
      "综上，夏伟玲的抗辩没有法律依据，本院不予采纳。",
      "因大地财保广东分公司已向夏伟玲赔付完毕2000元财产损失赔偿限额，故原告的损失31566元及从2012年4月20日起的利息，应由夏伟玲进行赔付。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十七条  ，《中华人民共和国道路交通安全法》第七十六条  第一款  ，《中华人民共和国侵权责任法》第二条  、第四十八条  ，《中华人民共和国保险法》第六十条  之规定，判决如下:",
      "被告夏伟玲应于本判决生效之日起10日内赔偿31566元及利息（从2012年4月20日起至本院确定的还款日止，按照中国人民银行同期同类贷款利率计付）给原告中国太平洋财产保险股份有限公司广州分公司。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费337元，由被告夏伟玲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额的相应标准计算案件受理费，并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员彭根寨",
      "二〇一四年六月二十五日",
      "书记员邓丽坚",
      "邹静"
    ]
  },
  "metadata": {
    "日期": "2014-06-25",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第416号",
    "时间": "2014年06月25日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}