{
  "title": "广州绿安康饲料科技有限公司诉广州市宝裕华实业有限公司、广州市花都区花东镇人民政府建设用地使用权出让合同纠纷判决书",
  "content": {
    "litigants": [
      "原告:广州绿安康饲料科技有限公司。",
      "法定代表人:陈辉煌。",
      "委托代理人:利晓珍，广东映日律师事务所律师。",
      "委托代理人:江勇，广东映日律师事务所律师。",
      "被告:广州市宝裕华实业有限公司。",
      "法定代表人:吴祥业。",
      "被告:广州市花都区花东镇人民政府。",
      "住所地:广州市花都区花东镇。",
      "负责人:刘锦东。",
      "两被告共同委托代理人:杨蜀，广东誉理律师事务所律师。",
      "两被告共同委托代理人:刘成坚，广东誉理律师事务所实习律师。"
    ],
    "explain": [
      "原告广州绿安康饲料科技有限公司（以下简称绿安康公司）诉被告广州市宝裕华实业有限公司（以下简称宝裕华公司）、广州市花都区花东镇人民政府（以下简称花东镇政府）建设用地使用权出让合同纠纷一案，本院于2012年9月11日立案受理后，依法组成合议庭适用普通程序进行审理。"
    ],
    "procedure": [
      "原告绿安康公司的委托代理人利晓珍，被告宝裕华公司的法定代表人吴祥业及被告宝裕华公司、花东镇政府的共同委托代理人杨蜀到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告因受邀参加广州市花都区花侨镇人民政府（现被合并成立广州市花都区花东镇人民政府，即被告花东镇政府）举办的花侨镇招商引资项目，被安排于2004年5月13日与被告宝裕华公司签订《国有土地使用权出让合同》（注:甲方为被告宝裕华公司、乙方为原告），约定:一、甲方依据本合同出让土地使用权；三、土地位置及面积:该地块位于花都区花侨镇港头工业区流溪河灌蕖北面，面积33.19亩（面积包括规划路及水沟用地，红线图不计规划路及水沟用地，土地位置见附图）；五、土地价格:该地块的土地使用权出让价为每亩78000元人民币，合计总金额为2588820元。",
      "具体金额按实际面积计算……六、付款方式:乙方分三期支付该土地使用权出让款:第一期:乙方在本合同签订后三日内先交总价款的50%即1294410元，第二期:……",
      "同年5月18日和5月27日，原告依约向被告宝裕华公司和广州市花都区花侨镇人民政府指定的广州市花都区花侨镇经济发展与规划建设办公室的银行帐户分别转帐500000元及794410元，合计1294410元，以支付第一期土地出让款。",
      "随后，原告相继完成了地块放线、环境影响评价、建筑工程勘察和设计、消防等报建手续，发生相关费用共计87500元。",
      "合同履行期间原告了解到被告宝裕华公司和广州市花都区花侨镇人民政府未取得任何相关合法手续，遂要求被告宝裕华公司和广州市花都区花侨镇人民政府退还原告已支付的第一期土地出让款1294410元及赔偿上述已发生的相关费用87500元。",
      "然而，虽经多番交涉磋商，被告宝裕华公司、广州市花都区花侨镇人民政府均拒绝原告上述要求。",
      "原告认为，被告宝裕华公司、广州市花都区花侨镇人民政府未取得任何合法手续就将土地使用权让予原告，违反我国法律强制性规定，被告宝裕华公司作为合同出让方于2004年5月13日与原告签订的《国有土地使用权出让合同》依法应认定无效。",
      "被告宝裕华公司、广州市花都区花侨镇人民政府依法应当共同返还原告已支付的第一期出让款1294410元及赔偿上述已发生的相关费用87500元。",
      "由于广州市花都区花侨镇人民政府现已被合并成立被告花东镇政府，其权利义务也应由被告花东镇政府享有和承担，故其在本案中应承担的返还原告已支付的第一期土地出让款1294410元、赔偿上述已发生相关费用87500元等民事责任应由被告花东镇政府承担。",
      "综上，请求法院判令:1、确认原告与被告宝裕华公司于2004年5月13日签订的《国有土地使用权出让合同》无效。",
      "2、两被告共同返还原告购地款1294410元，并赔偿原告利息损失844602.5元（利息自2004年5月27日开始计算，暂计至起诉之日，实际计算至两被告全部清偿之日止，按中国人民银行同期同类贷款利率标准计算）。",
      "3、两被告共同赔偿原告损失87500元。",
      "4、本案诉讼费用由两被告承担。",
      "被告宝裕公司辩称:一、同意确认原告与被告宝裕公司签订的《国有土地使用权出让合同》为无效合同，并同意返还购地款1294410元给原告，但不同意支付利息。",
      "因为双方签订的合同无效，原告主张利息损失缺乏事实及法律依据。",
      "二、原告所主张的损失87500元，我方不同意承担，因为原告该项支出不是必须支出，原告在未取得土地使用权的情况下，是不应当发生及支出该项费用的，这属于原告自行扩大的损失，不应由被告承担。",
      "被告花东镇政府辩称:被告花东镇政府与原告没有合同关系，故不应承担返还购地款、利息及赔偿损失的责任及义务，请求驳回原告对被告花东镇政府的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2004年5月13日，原告绿安康公司（乙方）与被告宝裕华公司（甲方）签订《国有土地使用权出让合同》，约定:甲方将位于花都区花侨镇港头工业区流溪河灌蕖北面，面积33.19亩，用地性质为工业用地的土地出让给乙方，甲方出让该地块使用期限以国土局发证时间为准。",
      "合同第五条约定，土地价格:该地块的土地使用权出让价为每亩78000元，合计总金额为2588820元。",
      "第六条约定，付款方式:乙方分三期支付该土地使用权出让款，第一期:乙方在本合同签订后三日内先交总价款的50%即1294410元……第七条约定，乙方在已购土地内按花侨镇规划部门的规划要求设计、建设厂房、办公场所及生活设施，并接受镇政府的有关职能部门的管理……",
      "上述合同签订后，原告分别于2004年5月18日及5月27日分两次合计转账1294410元首期购地款至广州市花都区花侨镇经济发展与规划建设办公室（以下简称花侨镇发展与规划建设办公室）的银行账户。",
      "之后，原告为完成涉案土地的报建手续，相继向相关机构和公司支付了土地放线费用10000元、环评费4500元、土地勘探费用25500元、设计费用25000元、消防费用22500元，以上金额合计87500元。",
      "由于未能取得相关手续，导致涉案土地的土地使用权未能转让给原告，原告遂诉至本院成讼。",
      "另查明，广州市花都区花侨镇人民政府现已合并至被告广州市花都区花东镇人民政府。",
      "庭审中，原、被告双方对被告花东镇政府是否应承担责任各执一词。",
      "原告认为，由于被告花东镇政府是涉案土地的实际出让方，该土地使用权转让合同是由花东镇政府与原告洽谈、安排签约及收取费用的，只是签约时安排了被告宝裕华公司与原告进行签约，但合同的权利义务发生在被告花东镇政府与原告之间，因此被告花东镇政府亦应承担相应责任。",
      "原告并提交了原告向花侨镇发展与规划建设办公室转账支付首期购地款1294410元的两份银行进账单及一份诚邀函传真件拟证明其上述主张。",
      "该诚邀函传真件显示发出时间为2005年3月24日，内容为:谨定于2005年3月29日上午九时整在花侨镇华侨经济开发实验区（港头居委会路口）举行“花侨镇招商引资项目推进暨九家企业开工典礼”，敬请届时莅临指导。",
      "落款为花侨镇人民政府，没有加盖印章。",
      "两被告认为，被告花东镇政府没有直接与原告发生合同关系，且原告所支付的首期购地款实际上也是由被告宝裕华公司收取的，该款之所以支付到花侨镇发展与规划建设办公室的账户，是属于那个历史时期的土地出让所采取的方式，是为了完善手续的需要，由政府相关部门跟进办理，但具体的征地及土地出让事项是由被告宝裕华公司负责的。",
      "对于原告所提供的诚邀函传真件，两被告认为属于复印件，不确认其真实性、合法性及关联性。"
    ],
    "opinion": [
      "本院认为:原告与被告宝裕华公司签订的《国有土地使用权出让合同》虽然是双方当事人的真实意思表示，但合同约定转让的土地未取得合法出让手续，违反了法律强制性规定，依法应属无效，故原告请求确认该《国有土地使用权出让合同》无效具有法律依据，本院予以支持。",
      "根据《中华人民共和国合同法》第五十八条  规定，合同无效，因该合同取得的财产，应当予以返还。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任。",
      "因此，原告请求被告宝裕华公司返还购地款1294410元及利息合法有据，本院予以支持。",
      "被告宝裕华公司在涉案土地没有取得合法出让手续的情况下将该土地出让给原告，且至今未完善相关手续，存在过错，依法应赔偿原告因此而受到的损失，故原告请求被告宝裕华公司赔偿原告损失87500元合理合法，本院予以支持。",
      "本案的争议焦点在于被告花东镇政府是否应当对被告宝裕华公司返还原告购地款和利息及赔偿原告损失承担责任。",
      "本院认为，《国有土地使用权出让合同》是由原告和被告宝裕华公司签订的，并无涉及被告花东镇政府，根据合同相对性原则，合同的权利义务应由原告及被告宝裕华公司享有和承担。",
      "虽然原告的首期购地款是通过转账方式支付至花侨镇发展与规划建设办公室的账户，但两被告均确认该款实际上是由被告宝裕华公司收取的。",
      "而原告所提交的诚邀函传真件亦无法证明被告花东镇政府是涉案土地的实际出让方。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "原告要求被告花东镇政府承担责任证据不足，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第五十二条  第（五）项  、第五十八条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、确认原告广州绿安康饲料科技有限公司与被告广州市宝裕华实业有限公司于2004年5月13日签订的《国有土地使用权出让合同》无效；",
      "二、被告广州市宝裕华实业有限公司于本判决发生法律效力之日起十日内，返还购地款1294410元及利息（按中国人民银行发布的同期同类贷款利率标准，自2004年5月27日起计算至付清款之日止）给原告广州绿安康饲料科技有限公司；",
      "三、被告广州市宝裕华实业有限公司自本判决发生法律效力之日起十日内，向原告广州绿安康饲料科技有限公司赔偿损失87500元；",
      "四、驳回原告广州绿安康饲料科技有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25312.1元，由被告广州市宝裕华实业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员陈志勇",
      "人民陪审员徐国棠",
      "二〇一三年三月十一日",
      "书记员陈沛虞",
      "林婉玲"
    ]
  },
  "metadata": {
    "日期": "2013-03-11",
    "法院": "广州市花都区人民法院",
    "案号": "（2012）穗花法民三初字第1015号",
    "时间": "2013年03月11日",
    "案由": "建设用地使用权出让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}