{
  "title": "东莞市易吧网吧有限公司诉镭射发行有限公司侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:东莞市易吧网吧有限公司，住所地:广东省东莞市长安镇上沙村上沙市场二楼。",
      "法定代表人:翁明合，总经理。",
      "委托代理人:李芳，女，汉族，1988年6月24日出生，住广东省乐昌市坪石镇田头村委会上埔组5号。",
      "被上诉人（原审原告）:镭射发行有限公司，住所地:香港九龙太子道西278号福怡花园5楼A座。",
      "法定代表人:冯懿清。",
      "委托代理人:张红霞，广东金羊律师事务所律师。"
    ],
    "explain": [
      "上诉人东莞市易吧网吧有限公司（以下简称“易吧公司”）因与被上诉人镭射发行有限公司（以下简称“镭射公司”）侵犯著作财产权纠纷一案，不服广东省东莞市中级人民法院（2010）东中法民三初字第229号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "原审法院查明，镭射公司提交的正版光盘中播放的案涉电影显示，其片头有“银都机构有限公司”和“镭射娱乐有限公司”字样，片尾显示“银都机构有限公司镭射娱乐有限公司联合摄制”字样。",
      "根据正版光盘中的片头片尾显示，银都机构有限公司和镭射娱乐有限公司联合制作出品了电影作品《A1头条》。",
      "2004年8月15日，银都机构有限公司与镭射公司签订合同，约定镭射公司为电影《A1头条》的版权持有人。",
      "2004年8月16日，镭射娱乐有限公司董事会通过决议，确认镭射公司享有《A1头条》的版权，镭射娱乐有限公司和银都机构有限公司仅限于在此作品的署名权。",
      "另，香港影业协会的版权证明书显示，镭射公司为电影《A1头条》的出品公司，电影《A1头条》的版权持有人为镭射公司。",
      "2007年7月1日，镭射公司授权广州市伯乐雷马影音有限公司担任其委托代理人，代表镭射公司在中国大陆（香港、台湾、澳门除外）地区，对非法侵犯镭射公司依法享有著作权、邻接权的电影作品的任何侵权行为（包括但不限于非法复制、发行、通过资讯网路传播等行为）开展维权行动。",
      "受委托人有权指派人员或委托律师事务所律师进行诉讼、代理公司申请公证机关对侵权行为事实进行公证、代为提起诉讼等。",
      "该委托授权书的期限为2007年7月1日到2010年12月31日。",
      "2009年3月19日，镭射公司法定代表人冯懿卿授权广州市伯乐雷马影音有限公司上述权利，该份授权书经（2009）粤穗广证内字第3768号公证书公证。",
      "2008年10月16日，广东省东莞市公证处派员与广州市伯乐雷马影音有限公司的委托代理人彭灿明来到东莞市长安镇上沙市场二楼的易吧公司，现场监督彭灿明在该网吧办理了相关手续，接着在网吧内任选一台计算机，彭灿明打开并登录计算机，打开桌面“英雄宽频”，网址为http://192.168.1.252/web/index/search.asp，然后搜索《A1头条》并现场点击播放《A1头条》的部分片段。",
      "彭灿明对该操作过程使用了屏幕录像专家进行录像，同时在公证人员的监督下将影像保存下来并转存至U盘，后转录到电脑光盘并封存。",
      "广东省东莞市公证处于2008年12月11日出具了（2008）东证内字第9901号公证书。",
      "镭射公司支出公证费560元。",
      "易吧公司庭审时承认公证封存光盘的真实性。",
      "2010年4月1日，镭射公司以易吧公司在网吧中播放电影《A1头条》侵犯其著作权为由，向原审法院提起诉讼，请求法院判令易吧公司:一、停止在其经营场所传播电影《A1头条》；二、赔偿经济损失30000元（含维权合理开支）；三、承担案件诉讼费。"
    ],
    "facts": [
      "原审法院认为，根据《中华人民共和国著作权法》（以下简称“著作权法”）第十条  第一款  第十二项  规定，著作权包括下列人身权和财产权:（十二）信息网络传播权，即以有线或者无线方式向公众提供作品，使公众可以在其个人选定的时间和地点获得作品的权利。",
      "镭射公司提供了版权的证明书和《授权委托书》来证明其对涉案电影《A1头条》的权利来源，上述文书均加盖了中华人民共和国司法部委托香港律师办理内地使用的公证文书转递专用章，其形式真实，内容合法，足可认定镭射公司享有电影《A1头条》在中国大陆地区的信息网络传播权。",
      "根据著作权法第四十八条第（一）项规定，有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任；同时损害公共利益的，可以由著作权行政管理部门责令停止侵权行为，没收违法所得，没收、销毁侵权复制品，并可处以罚款；情节严重的，著作权行政管理部门还可以没收主要用于制作侵权复制品的材料、工具、设备等；构成犯罪的，依法追究刑事责任:（一）未经著作权人许可，复制、发行、表演、放映、广播、汇编、通过信息网络向公众传播其作品的，本法另有规定的除外。",
      "易吧公司未经镭射公司授权，以营利为目的，将电影《A1头条》通过网吧局域网的方式供网吧用户观看，侵犯了镭射公司对电影《A1头条》享有的信息网络传播权，依法应当承担停止侵害、赔偿损失等民事责任。",
      "至于赔偿数额，鉴于镭射公司因被侵权所受的实际损失和金龙网络中心因侵权所获的违法所得均无法查明，镭射公司也没有提交相关证据作为其要求赔偿金额的依据，根据著作权法第四十九条规定，侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿。",
      "《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  第一、二款规定，权利人的实际损失或者侵权人的违法所得无法确定的，人民法院根据当事人的请求或者依职权适用著作权法第四十八条  第二款  的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑作品类型、合理使用费、侵权行为性质、后果等情节综合确定。",
      "第二十六条规定，著作权法第四十九条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和具体案情，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "法院综合考虑涉案作品类型为电影作品，易吧公司的经营时间从2007年起至今，时间较长，地点位置人流较多，镭射公司为制止侵权所支出的560元的费用的合理性和必要性等因素，酌情判定易吧公司赔偿镭射公司经济损失（含合理费用）人民币6000元。",
      "综上，依照著作权法第十条第一款第（十二）项、第四十八条第（一）项、第四十九条、《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  第一、二款、第二十六条  之规定，判决:一、限易吧公司于判决生效之日立即停止侵权行为，删除电影《A1头条》；二、限易吧公司于判决生效之日起五日内赔偿镭射公司包括为制止侵权行为而支付的合理开支在内的经济损失人民币6000元；三、驳回镭射公司的其他诉讼请求。",
      "如果未按判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费人民币550元，由易吧公司承担。",
      "上诉人易吧公司不服原审判决向本院提起上诉，请求撤销原审判决，驳回镭射公司的全部诉讼请求，由镭射公司承担一、二审诉讼费用。",
      "事实与理由:1、现有证据不能证明镭射公司获得了涉案电影的信息网络传播权。",
      "（1）该片片尾显示“仝人制作社有限公司协助拍摄”，一审法院未予认定仝人制作社有限公司是原始版权人与法律和事实不符；（2）镭射公司提交的证据无法体现涉案电影是经合法引进的。",
      "2、本案申请证据保全的主体不适格。",
      "广州伯乐雷马影音有限公司向公证机关申请证据保全，但该公司不是本案当事人，与本案没有关联性。",
      "3、一审判决认定网吧构成侵权是错误的。",
      "（1）网吧的经营范围决定网吧是互联网业务提供商，而非内容提供商。",
      "网吧选择有资质并且保证对版权问题负责的内容提供商合作，所产生的版权责任应由内容提供商承担。",
      "（2）易吧网吧是广域网，一审法院认定网吧将涉案作品存在储于网吧局域网服务器，属于认定事实错误。",
      "（3）网吧以其的预见能力和预见范围为基础，审查了内容提供商的《营业执照》、《网络文化经营许可证》、《信息网络传播视听节目许可证》、《增值电信业务经营许可证》等四项资质，已经尽到合理注意义务，不应当承担侵权责任。",
      "4、原审判决确定赔偿金额6000元没有依据，确定的合理费用过高，镭射公司是恶意维权、重复诉讼，不应支持。",
      "被上诉人镭射公司答辩认为，原审判决认定事实清楚，适用法律正确，请求驳回上诉请求，维持原判。",
      "本院经审理查明，原审判决认定事实属实，本院予以确认。",
      "另查明，电影《A1头条》正版光盘正面标明:“辽宁文化艺术音像出版社出版发行，ISRC CN-D05-04-0244-0/V J9（版号），广东东和兴影音有限公司总经销”字样，光盘反面中心区刻录有SID码。",
      "还查明，易吧公司在二审时提供一份与案外人上海宽娱数码科技有限公司（以下简称“宽娱公司”）于2008年9月15日签订的《英雄宽频网最终用户使用协议》。",
      "根据该协议，宽娱公司授权易吧公司使用英雄宽频影视服务软件产品1000G方案，并提供上门安装、维护、升级等服务，产品使用期限自2008年9月15日至2009年11月15日，易吧公司支付产品费用2400元。",
      "易吧公司同时提供了支付服务费2400元的收据一张。",
      "鉴于易吧公司未提供上述协议包含的影视服务软件的内容清单或宽娱公司认可电影《A1头条》是由其提供的证明，也未提供在合同签订时有效的宽娱公司的《网络文化经营许可证》，本院为查明案情，要求易吧公司庭后提供。",
      "但易吧公司在限期内放弃举证。"
    ],
    "opinion": [
      "本院认为，本案是侵犯著作财产权纠纷，需审理网吧是否构成侵犯信息网络传播权。",
      "根据上诉人易吧公司的上诉理由，本院归纳二审的审理焦点是:1、镭射公司是否享有电影《A1头条》的信息网络传播权？2、广州伯乐雷马影音有限公司申请证据保全主体是否适格？3、网吧的行为是否构成侵权以及是否应当赔偿？4、原审判决确定的赔偿数额是否合理？",
      "1、关于镭射公司是否享有电影《A1头条》信息网络传播权的问题。",
      "根据一审判决查明的事实，正版电影《A1头条》的片头有“银都机构有限公司”和“镭射娱乐有限公司”字样，片尾显示“银都机构有限公司镭射娱乐有限公司联合摄制”字样。",
      "著作权法第十一条第四款规定，如无相反证明，在作品上署名的公民、法人或者其他组织为作者。",
      "第十五条规定，电影作品的著作权由制片人享有。",
      "据此，银都机构有限公司和镭射娱乐有限公司作为制片人，共同享有电影《A1头条》的著作权。",
      "著作权人随后通过授权方式，将电影《A1头条》除署名权以外的著作权转让给镭射公司。",
      "镭射公司因此享有电影《A1头条》的信息网络传播权。",
      "易吧公司上诉认为，电影片尾显示“仝人制作社有限公司协助拍摄”，应当认定仝人制作社有限公司是原始版权人。",
      "本院认为这一说法没有法律依据，且不属于否认镭射公司享有电影《A1头条》著作权的相反证明，故不予采纳。",
      "易吧公司上诉还认为，镭射公司提交的证据无法体现涉案电影是经合法引进的，故不应受到保护。",
      "根据二审查明事实，电影《A1头条》正版光盘正面标明了音像出版社和版号，反面刻录有SID码，可以确认是经过相关部门审查的合法音像出版物，易吧公司未提供相反证据否认这一事实，镭射公司的著作权应当受法律保护。",
      "2、关于广州伯乐雷马影音有限公司申请证据保全主体是否适格的问题。",
      "根据一审查明的事实，2007年7月1日，镭射公司授权广州市伯乐雷马影音有限公司担任其委托代理人，代表镭射公司在中国大陆地区，对非法侵犯镭射公司依法享有著作权、邻接权的电影作品的任何侵权行为开展维权行动。",
      "受委托人有权代理公司申请公证机关对侵权行为事实进行公证等。",
      "该委托授权书的期限为2007年7月1日到2010年12月31日。",
      "2008年10月16日，广州市伯乐雷马影音有限公司申请公证机关对易吧公司侵权行为进行公证，是在镭射公司的授权范围和授权期限内行使代理权的行为，符合法律规定。",
      "易吧公司上诉认为广州伯乐雷马影音有限公司申请证据保全主体不适格的理由不能成立。",
      "3、关于网吧的行为是否构成侵权及是否应当赔偿的问题。",
      "著作权法第四十七条第（一）项规定，未经著作权人许可，通过信息网络向公众传播其作品的，应当根据情况，承担停止侵害、赔偿损失等民事责任。",
      "易吧公司通过信息网络向公众传播电影《A1头条》，未经过著作权人镭射公司许可，易吧公司依法应当停止侵权行为。",
      "为了推动相关互联网文化产业的健康发展，人民法院在司法实践中的做法是，网吧经营者能证明涉案影视作品是从有经营资质的影视作品提供者合法取得，根据取得时的具体情形不知道也没有合理理由应当知道涉案影视作品侵犯他人信息网络传播权等权利的，可以不承担赔偿损失的民事责任。",
      "据此，易吧公司上诉认为，其已经从宽娱公司取得授权，因此不应当承担民事赔偿责任。",
      "本院认为，虽然易吧公司与宽娱公司签订了《英雄宽频网最终用户使用协议》，但现有证据无法确定宽娱公司签约时具备网络文化经营资格。",
      "易吧公司认为已经审查了内容提供商的《网络文化经营许可证》等资质，已经尽到合理注意义务的理由不能成立。",
      "况且，即使该协议有效，由于宽娱公司并未确认电影《A1头条》由该公司提供，且没有影视服务软件的内容清单，依然无法判断网吧播放的电影《A1头条》是否由宽娱公司提供。",
      "如果仅凭公证事实，即电影《A1头条》是在网吧电脑桌面“英雄宽频”文件夹中搜索得到，就确认该电影是由宽娱公司提供，并不符合相对严格的电子证据采信标准，对宽娱公司也不公平。",
      "综上，既然网吧向公众提供了电影《A1头条》，此时网吧就具有了网络内容服务提供者的身份，应当履行合理的审查义务。",
      "虽然易吧公司辩称获得了宽娱公司的授权，但并不能证明电影《A1头条》由宽娱公司提供，甚至不能证明宽娱公司授权时具有合法的网络文化经营资质，其怠于履行审查义务的主观过错明显，不符合免除赔偿责任的条件，应当承担民事赔偿责任。",
      "4、关于原审判决确定的赔偿数额是否合理的问题。",
      "著作权法第四十八条规定，侵权人侵犯著作权的，应当按照权利人的实际损失给予赔偿，实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予50万元以下的赔偿。",
      "鉴于本案权利人的实际损失或者侵权人的违法所得均无法确定，原审法院综合考虑涉案影视作品的市场影响、知名度、网吧的规模、主观过错程度以及侵权行为的性质、持续时间、当地经济文化发展状况等因素，同时考虑到权利人为制止侵权行为的合理开支，在50万元法定数额内酌情确定6000元赔偿数额，尚属合理。",
      "综上所述，易吧公司的各项上诉理由均不能成立，本院予以驳回。",
      "原审判决认定基本事实清楚，适用法律正确，本院予以支持。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费50元，由上诉人东莞市易吧网吧有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长岳利浩",
      "代理审判员张泽吾",
      "代理审判员郑颖",
      "二○一一年三月八日",
      "书记员何嘉祺"
    ]
  },
  "metadata": {
    "日期": "2011-03-08",
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第45号",
    "时间": "2011年03月08日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}