{
  "title": "广州瑞谷生物技术有限公司与陈爱章公司盈余分配纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州瑞谷生物技术有限公司，住所地:XXXXX",
      "法定代表人:张长青，总经理。",
      "委托诉讼代理人:黄威、许永盛，北京大成（广州）律师事务所律师。",
      "被告:陈爱章，男，汉族，1976年7月9日出生，身份证住址:广州市越秀区。",
      "委托诉讼代理人:张泽吾、柴宝玲，北京市炜衡（广州）律师事务所律师。"
    ],
    "explain": [
      "原告广州瑞谷生物技术有限公司诉被告陈爱章公司盈余分配纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理，原告的委托诉讼代理人黄威、许永盛，被告陈爱章及其委托诉讼代理人张泽吾到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、对广州绿元生物科技有限公司（以下简称绿元公司）的剩余资产917464.36元按原、被告出资比例进行分割（含广州银行东风支行账户80×××12内的资金以及被告提前预支取的股本、股息110000元）；2、被告将绿元公司名下的银行存款807464.36元支付给原告；3、被告将多分得的资产36602.8512元返还给原告；4、本案诉讼费由被告承担。",
      "事实和理由:原、被为原绿元公司的股东，分别持有绿元公司92%、8%的股权。",
      "2016年5月，绿元公司经核准注销。",
      "注销前绿元公司尚有部分资金存放于广州银行东风支行账户（截止至2017年6月30日账户金额为807××64.36元），未进行分割；且绿元公司注销过程中，被告提前取得预支股本、股息110000元。",
      "原告认为，绿元公司存放在上述银行账户的资金及被告提前预支取的股本、股息在绿元公司注销后，本质上均属于绿元公司股东即原、被告按份共同所有的资产。",
      "在绿元公司注销过程中，原、被告因故未对该部分资产进行分割。",
      "现绿元公司早已注销，而双方对上述资产仍无法达成分割协议，为了不使资金闲置，确定财产归属，发挥物的效用，特诉至贵院，请求依法进行分割。",
      "被告辩称，不同意原告的诉讼请求。",
      "理由如下:1、该笔股本、股息110000元是原告自愿代绿元公司支付给被告的，且原告在绿元公司清算期间一直未向清算组申报债权，视为放弃相关权利，已经发生法律效力的（2017）粤0104民初6687号民事判决书已经做出处理，原告在本案中再次主张应当予以驳回。",
      "2、现有证据不足以证明原被告双方就绿元公司未注销的银行账户存款分配达成一致意见，原告主张按出资比例分配没有事实依据。",
      "被告认为，应当按照被告在绿元公司以及原告既有的分配比例进行分配，即绿元公司净利润2%以及原告的公司净利润10%，因为原告与绿元公司存在资产混同，原告侵占绿元公司的资产，原告应当在充分披露绿元公司和原告资金往来前提下再做绿元公司剩余财产的分配。",
      "原告占有绿元公司的单一产品经营权，占了绿元公司的利润，原告应当披露其经营绿元公司产品取得的利润，并对这部分利润进行分配。",
      "对于原被告按何种比例分配绿元公司剩余资产，目前被告无法提出明确的分配方案，但不同意按原告提出的按出资比例进行分割。"
    ],
    "facts": [
      "经审理查明，2016年5月4日，广州市工商行政管理局越秀分局作出《企业核准注销登记通知书》（穗登记内销字【2016】第04201605030292号），同意核准注销绿元公司。",
      "原告提交了绿元公司名下银行账户80×××12的广州银行对账单，显示截止2017年6月30日该账户余额为807××64.36元。",
      "原告提交了中国农业银行广州东山支行分别于2016年2月1日、3月4日出具的业务回单，均载明业务类型为银行卡现金存款、存款户名为被告，金额分别为80000元、30000元。",
      "被告于2016年1月31日出具《预支款收条》，内容为:“广州绿元生物科技有限公司已进入清算程序，经股东同意今本人提前支取股本及股息款捌万元整（80000），特此为凭”。",
      "被告于2016年3月2日出具《收条》，内容为“今收到广州绿元公司转来款项叁万元整（30000）”。",
      "原告依据上述两份业务回单、《预支款收条》、《收条》主张被告在绿元公司注销前已提前预支了股本、股息合计110000元。",
      "被告确认收到上述110000元，但认为该笔款项系原告为了注销绿元公司，主动自愿代绿元公司向被告支付的。",
      "被告提交了《股息和2011年奖金核算》、《资产负债表》，上述两份证据均无任何人的签名或任何公司的盖章，被告主张原被告双方从未按照出资比例分配绿元公司利润，被告一直参与原告的利润分配，原告自愿给被告部分利润。",
      "原告对被告提交的上述证据均不予确认。",
      "另查明，2017年5月25日，本院对原告诉被告股东损害公司债权人利益责任纠纷一案，作出（2017）粤0104民初6687号民事判决书。",
      "原告在该案中的诉讼请求为被告向原告返还101731.51元。",
      "该判决查明:2016年3月7日，绿元公司清算组在《老人报》发出清算公告，载明绿元公司经2016年2月29日的股东会决议终止经营并成立清算组，要求有关债权人于见报之日起45日内到清算组处申报债权及办理债权登记手续等；期间原告没有向清算组申报债权；……庭审中，原告称其本案主张的标的101731.51元是由绿元公司的清算费用和借款构成，并提供了绿元公司相应的记账凭证和发票以及银行电子回单予以佐证；……借款的构成:记账日期2016年2月29日的记账凭证，摘要注明应付股利和付被告股本合计80000元，同时注明借瑞谷款付；记账日期为2016年3月21日的记账凭证，摘要注明付被告股本30000元，同时注明借瑞谷款付；被告确认收到绿元公司支付的上述110000元是属于股金和股息，但不属于借款；该判决认为，原告对绿元公司2016年3月7日前产生的债权，在绿元公司发布清算公告期间一直没有向清算组申报债权，在绿元公司已经清算完毕且依法注销后，上述证据并不能证实被告有恶意处置绿元公司财产的行为以及系提供虚假的清算报告办理了公司注销登记的事实，故原告要求绿元公司的原股东即被告对本案债务承担偿还责任没有事实和法律依据，本院不予支持；判决如下:驳回原告的全部诉讼请求；案件受理费2335元，由原告负担。",
      "上述判决书已发生法律效力。",
      "再查明，2017年2月5日，本院对原告诉被告损害股东利益责任纠纷一案作出（2016）粤0104民初11360号民事判决，原告在该案中诉讼请求为被告配合原告办理绿元公司银行账户注销手续；确认绿元公司银行账户内截至××年9月30日的账户余额资金805791.90元由原告支配。",
      "该判决认为，原告在本案中未能举证证实其与被告以及清算组全体成员已就涉案绿元公司银行账户内的存款处理达成一致意见的事实；故对于原告在本案中主张要求确认绿元公司银行账户内资金由原告支配，并要求判令被告配合原告办理账户注销手续的诉讼请求，无事实依据，本院不予支持；判决如下:驳回原告的全部诉讼请求；本案受理费100元，由原告负担。",
      "原告不服上述判决，提起上诉。",
      "广州市中级人民法院于2017年6月27日作出（2017）粤01民终7933号民事判决书，判决如下:驳回上诉，维持原判；二审案件受理费100元，由原告负担。",
      "在庭审中，原被告双方确认绿元公司已经清算完毕，除涉案银行账户之外税务登记及工商登记均已注销，确认绿元公司对外无债务；确认原告的出资比例为92%、被告的出资比例为8%。",
      "原告主张目前绿元公司的剩余资产为涉案银行账户的存款及被告已提前支取的110000元；被告则认为目前绿元公司的资产仅剩涉案银行账户资金。",
      "对于绿元公司剩余资产如何分割，原告主张按照股东出资比例进行分割，被告则表示无具体的分割比例，但不同意按照出资比例进行分割。",
      "以上事实，有原告提交的《企业核准注销登记通知书》、广州银行对账单、中国农业银行广州东山支行业务回单、《预支款收条》、《收条》、（2017）粤0104民初6687号民事判决书，有被告提交的（2016）粤0104民初11360号民事判决书、（2017）粤01民终7933号民事判决书、《股息和2011年奖金核算》、《资产负债表》，以及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，绿元公司已注销工商登记，现有证据证明绿元公司在清算过程中遗漏了部分财产尚未进行处理。",
      "综合双方举证、质证及庭审意见，本案的争议焦点为:一、被告已支取的110000元是否属于绿元公司在清算中遗漏未处理的财产权益；二、绿元公司的剩余财产应如何分配。",
      "对于上述争议内容，本院进行如下评析:",
      "关于被告已支取的110000元，是否属于绿元公司在清算中遗漏未处理的财产权益的问题，经已生效的（2017）粤0104民初6687号民事判决书查明，涉案80000元及30000元的记账凭证的摘要注明均注明为“借瑞谷款付”，即绿元公司向原告借款后再支付给被告。",
      "然而，原告在绿元公司发布清算公告期间一直没有向清算组申报债权。",
      "上述已生效的民事判决书已经对该笔款项进行认定及处理，原告主张该笔110000元为绿元公司剩余资产之一并主张按照股东出资比例进行分割，缺乏合理依据，本院不予采纳。",
      "关于绿元公司剩余资产如何分配的问题，依据《中华人民共和国公司法》第一百八十六条  第二款  的规定:“公司财产在分别支付清算费用、职工的工资、社会保险费用和法定补偿金，缴纳所欠税款，清偿公司债务后的剩余财产，有限责任公司按照股东的出资比例分配，股份有限公司按照股东持有的股份比例分配”，对于绿元公司目前开设在广州银行的账户80×××12内的资金，在原被告双方均确认目前绿元公司的债务已清理完毕的情况下，该账户内的资金余额应由原被告双方按照出资比例进行分配。",
      "被告不同意按照出资比例进行分配但又未能提出具体的分配比例及理由，被告的抗辩意见缺乏合理依据，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第一百八十六条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，原告广州瑞谷生物技术有限公司与被告陈爱章对原广州绿元生物科技有限公司开设在广州银行账户80×××12内的资金按照股东的出资比例分配（该账户截止××年6月30日的余额为807464.36元，其中原告广州瑞谷生物技术有限公司占92%、被告陈爱章占8%）；",
      "二、驳回原告广州瑞谷生物技术有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费12974.60元，由原告广州瑞谷生物技术有限公司负担2500元，由被告陈爱章负担10474.60元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员林琳",
      "人民陪审员劳淑芬",
      "二〇一八年一月三十一日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2018-01-31",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初16568号",
    "时间": "2018年01月31日",
    "案由": "公司盈余分配纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}