{
  "title": "刘有新与张佐中名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘有新，男，1966年9月13日出生，汉族，身份证住址:广州市越秀区。",
      "委托代理人:刘珺，广东合高律师事务所律师。",
      "委托代理人:严天麟，广东合高律师事务所律师。",
      "被告:张佐中，男，1941年9月16日出生，汉族，户籍住址:广东省广州市番禺区。"
    ],
    "explain": [
      "原告刘有新诉被告张佐中名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告的委托代理人刘珺到庭参加诉讼.被告张佐中经本院依法传唤，无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘有新诉称:2013年广州番禺区基督教大石聚会点换址，被告提出了聚会点的灯光、投影设施、讲台布置等问题。",
      "原告作为大石聚会点的负责人根据实际情况做了部分调整，但是被告认为调整没有完全采纳他的意见，就此认为原告怠慢和漠视他，对原告心生怨恨。",
      "为了打击报复原告，自2013年期间至今，被告制作了大量侮辱字眼的诸如“傻子、恶霸、无能、蠢人、恶人、蠢才、劣才、恶棍、神经病人、大坏人、大笨蛋、大傻瓜、大恶棍、大傲人、假牧师、劫匪、偷车贼”等诋毁原告名誉的小册子和信件，并不定期地将这些小册子和信件向其他同事如吴牧师、林牧师、冯牧师等和大石聚会点其他信徒散发。",
      "作为一名基督教牧师，名誉堪比生命。",
      "在三年期间，被告在原告的同事和信徒间不断贬低原告的品行、道德、才干等人格尊严，已严重损害原告的名誉权，使得原告三年期间身心疲惫、精神遭受极大痛苦。",
      "现经与被告协商无果，起诉请求法院判令:1.被告立即停止侵权并书面道歉；2.被告偿还精神抚慰金人民币5000元；3.本案诉讼费由被告承担。",
      "被告张佐中未到庭，其在邮寄给本院的《给彭鹏法官的信》中辩称:其是依法向有关部门，包括基督教广州市两会、广州市宗教局、省民族宗教事务委、基督教全国两会、国家宗教局、国务院、ＸＸＸ主席等举报，其控告原告刘有新违法、违纪等行为，其关于原告的“傻子、恶霸、无能、蠢人、恶人、蠢才、劣才、恶棍、神经病人、大坏人、大笨蛋、大傻瓜、大恶棍、大傲人、假牧师、劫匪、偷车贼”等言论是正当的民事行为。"
    ],
    "facts": [
      "经审理查明:2009年3月4日，广州市基督教三自爱国运动委员会、广州市基督教协会向原告发出穗基办字[2009]027号《通知》，其中内容:“刘有新牧师:因教会事工的需要，经市基督教两会今年第二次会务会议研究决定:台端于2009年3月8日起担任市桥堂堂主任职务。",
      "敬请台端能继续积极主动地联系各位同工、堂委、执事、信徒，同心协力把教会办得更好，荣耀主名。",
      "2016年10月11日，广州市基督教三自爱国运动委员会、广州市基督教协会向张佐中发出《关于张佐中弟兄反映番禹区教会",
      "及刘有新师个人问题的复函》，其中内容:自2013年11月至今，您已经前后十多次向政府有关部门、市基督教两会及主要领导来信（附您本人所写的小册子自录,共计21本），反映并要求解决番禺区教会及刘有新牧师个人的问题，您反映的问题概括起来主要有五个方面:第一，大石聚会点的灯光、投影设施、讲台布置、诗班席后侧的字幅喷画存在不妥当的问题。",
      "您认为讲台后墙的十字架灯光太强而讲台前光线不够，导致讲道者“黑脸”；讲台侧的电视投影图像太小，看不清；分左右两个讲台不合适；诗班席后侧的喷字“让赞美飞扬”字句有语病。",
      "第二，石碁聚会点财务处置问题。",
      "您听说聚会点内部有矛盾，刘有新牧师带人将聚会点存款收缴，没有开具收据，并存入自己的私人账户，是“抢钱”、“强盗”行为。",
      "第三，供刘有新牧师使用车辆的购车费用来源存在疑点，而且涉嫌公车私用。",
      "第四，您认为在购买祈福新村物业用作聚会点的过程中存在疑点，传闻刘有新有以私人名义购买的物业。",
      "第五，您认为刘有新本人品德差、文化差、能力差、性格差，不适合做牧师，不适合做番禺教会的负责人，要求调离番禺教会，或者至少降职。",
      "此外，您还提出了安排您担任大石教会顾问的要求。",
      "对您所反映的问题，政府有关部门和市两会领导一直高度重视，按照教会处理矛盾纷争的惯例与模式，通过查阅档案、公开会议、走访信徒、明察暗访等方式了解事情原委，采取探访、面谈、当面解释、公开说明、与当事者见面等方式，积极采取措施回应处理。",
      "一是多次电话及时约请刘有新牧师面谈，向其了解您所反映的情况，并要求刘牧师妥善回应处理。",
      "二是市两会特地安排林炳生、吴忠武牧师对您提出的问题进行深入了解，除查阅市两会档案资料外，还分别到市桥堂、大石聚会点、祈福聚会点、石碁聚会点向信徒了解情况；并到您家中当面听您反映情况，及时约见刘有新牧师，提请刘牧师直接与您面谈。",
      "三是市两会陈以诺牧师、吴忠武牧师、林炳生牧师分别到大石××点、市桥堂召开管理小组会议，了解大家对您所反映情况的看法，征求对刘有新牧师工作及为人的看法。",
      "四是陈以诺牧师、吴忠武牧师先后两次到您家中，吴忠武牧师前后共6次到您家中，当面听取您反映情况；并就市两会调查了解的情况详细逐一向您做了说明，劝勉您应服从堂委会的管理，尊重市两会的调查结果，不要再采取到处寄信投诉等做法。",
      "您个人也多次表示对反映的问题“也是听人说的，自己没有能力了解，只有反映给上级调查了解”。",
      "您也曾表示接受市两会的解释，“以后不提这些了”，“重点不是这些问题，是刘有新的人品不行、文化不行、能力不行、性格不行、心胸狭窄，两会用错人了，要求调走他”，并希望市两会安排您“担任大石教会的顾问。",
      "”市两会多次向您说明了教会聘请顾问的程序、条件与要求。",
      "五是2015年12月3日，市两会陈以诺、陈穗生、吴忠武、林炳生等四位牧师到大石聚会点，召开大石聚会点和市桥堂管理小组联席会议，约请您参加会议，正式以公开会议的形式，就您所反映的情况，将市两会调查的经过与结果，逐一向您做出了解释与回应，并希望您尊重客观事实，也希望刘有新牧师与您能放下成见，在主基督里彼此同心。",
      "刘有新牧师表示，市两会已证明自己清白，希望您不要再散播不实之词。",
      "您会后表示，会议没有到达您所期望的目的。",
      "六是市两会多次向市民宗局相关领导反映上述情况，您也多次去信市民宗局。",
      "市局领导高度重视，汪茂铸局长、钟向阳副局长多次批示要求妥善处理此事。",
      "今年春节刚过，阙光凌处长和王文伟科长就到大石约请您茶聚，当面虚心听您反映情况，了解您的想法，对您进行了耐心的劝导；对市两会及刘有新牧师也作出了工作指引。",
      "对于我们的工作，您也数次表示接受市两会的解释，不再提及反映的问题，只针对刘有新牧师个人表达不满。",
      "但今年以来，您仍然多次向市两会重复反映上述情况，并不断向政府有关部门进行信访，已经对广州市基督教两会、番禺教会乃至广州宗教系统的行政工作构成了负面的影响，为正本清源、化解矛盾，市基督教两会现特就您所反映的问题，以书面的形式回复如下:第一，大石聚会点的投影、灯光问题。",
      "大石教会接到您的反映后，已经做了改善，但受硬件设备的局限，目前投影图像及灯光效果的确还存在不完善之处。",
      "市两会将督促大石聚会点对投影及灯光设施加以升级、完善。",
      "至于您要求只摆放一个讲台，以及认为文字语法表述有问题，则属于您个人的看法，希望您尊重大石教会管理小组的决定。",
      "第二，关于石碁聚会点的财务问题。",
      "经调查了解，当时因为个别骨干义工未征求大家的意见，并经市桥堂同意，自行另租场地设立聚会点，信徒对此意见不一。",
      "为避免教会财务损失，2013年8月，刘有新牧师主持召开石碁聚会点管理义工会议，讨论此问题。",
      "石碁聚会点未正式登记，只是信徒临时联络点，没有设立独立银行账户，因此，会议上大家一致同意上交石碁聚会点存款4万余元到市桥堂代管，暂以刘有新牧师个人名义开户存入银行，密码及储蓄本存放于市桥堂财务人员手中，刘有新牧师手中无任何其它可以取该项存款的卡、本。",
      "刘有新牧师当时还手写收条给负责义工张莲清。",
      "针对这个问题，市两会财务监督小组专门进行了检查、查阅，该笔款项至今保存完好，无任何动用。",
      "将聚会点存款存入个人账户的确不妥，但根据规定，石碁聚会点无法开设独立的账户，将聚会点存款存入个人账户是各聚会点的通行做法，市两会将加强监管，定期组织相关账目检查，确保财务管理正规有序。",
      "笫三，关于车辆购置及使用问题。",
      "2011年2月，番禺教会信徒奉献专款，购买小车供刘有新牧师公务使用，购置资金来源、车辆登记、使用及管理情况，番禺教会均书面正式报告市两会，市两会亦已复函。",
      "车辆购置及管理使用没有任何问题，市两会经过调查、询问，没有发现公车私用的情况。",
      "第四，关于祈福新村聚会点的物业问题。",
      "经调查了解，该物业于2011年2月份购置，市桥堂事前履行了召开堂委会会议、报告市基督教两会、报告区宗局等手续，购置款项来源清楚，登记名目、购置发票等手续齐全，聚会点产权及使用均为市桥堂，并非以刘有新个人名义购买。",
      "至于您所反映的刘有新牧师可能在祈福新村有以个人名义购置的物业，若然，资金来源成疑。",
      "经了解，刘有新在祈福新村并无私人房产。",
      "第五，关于您对刘有新个人的评价问题。",
      "市两会认为，这属于个人见解，市两会不予评论，希望您客观中肯看待教牧同工。",
      "您通过对刘有新牧师的讲道进行录音，整理成文字，对讲道用词、口语、语序、引用经文等逐字逐句进行评判，据此认为刘有新牧师没知识，没逻辑，文化低，这种做法缺乏客观；您认为刘有新牧师未当面理会您所反映的问题，是态度傲慢，自以为是，导致其他同工辞职，对新同工不信任，不聘任，是排斥异己，您使用“强盗、恶棍、笨蛋”之类词汇评价刘有新，市两会认为用词过当，并不可取。",
      "市基督教两会认为，刘有新牧师在看待及处理您所反映的问题上，工作方式方法存在不直接、不细致、不周到的问题，在看待您对他的评价上，存在不够客观冷静之处，在教会的管理与教牧工作的方式方法上也存在不少欠缺。",
      "市两会将据此深入评估刘牧师的工作，对其工作进行适当的协调、指导。",
      "今后，市基督教两会将加强对番禺教会工作的指导、支持力度，切实加强番禺教会教牧人员队伍和义工队伍建设。",
      "至于您提出的要求市基督教两会安排您担任大石教会顾问,此要求超出市两会权限范围，教会顾问的产生，需根据教会实际工作需要，经教会管理小组推荐、同意，报请市基督教两会认可及有关行政部门备案，方可聘任，一般教堂层面聘请的顾问多为专职退休的教牧人员。",
      "最后，请张老弟兄慎思明辨，接受市两会对您反映问题的解释，以大局意识维护教会正面形象，不要再采取各种形式越级反映问题，以免道听途说造成更大的负面影响，不利教会形象及福音事工发展。",
      "我们感激并欢迎张老弟兄热心教会事工，今后仍希望您以正确、适当以及教会大众认可的方式参与番禺教会的服侍，同时，要以基督教信徒的身份用理性的思维、宽容的胸怀、慈爱的善心来看待和处理事情。",
      "2017年2月7日，广州市基督教三自爱国运动委员会、广州市基督教协会向原告发出穗基办字[2017]6号《关于调整工作岗位的通知》，其中内容:“尊敬的刘有新牧师:随着天河堂建成启用，广州基督教历史文化中心、广州基督教神学培训中心各项工作相继展开，广州教会发展迈上了新的台阶。",
      "因应教会发展的客观需要，根据广州市基督教两会2017年1月9日第一次工作（扩大）会议研究决定，市两会在教牧人事安排上进行适当调整，现对您的工作岗位作以下调整:自2017年2月20日起，您暂时调离番禺区教会，到广州市基督教神学培训中心担任主任之职；番禺区基督教负责人和市桥堂主任之职，暂由广州市基督教协会副会长、总干事吴忠武牧师兼任。",
      "您自2004年担任市桥堂主任牧师以来，尽心尽责，在教会管理、信徒牧养、聚会点开拓等各项事工均取得显著成效，番禺教会面貌焕然一新，尤其在推动筹备番禺新教堂的工作上，更是呕心沥血、殚精竭虑，几经艰辛，终于争取政府规划落实了新教堂的建设用地。",
      "市两会对您付出的辛劳及其服侍果效给予充分肯定。",
      "请刘牧师勉励市桥堂及下属各聚会点堂委、管理小组、义工和广大主内肢体，对市两会的人事安排给予充分理解和大力支持，并按照相关要求做好相关交接工作，保持教会各项工作稳定有序开展。",
      "市基督教两会将着力支持番禺区教会加强教会规范管理，加强教牧队伍建设，加强义工人才培养，同时，并加大力度推进番禺新教堂的筹建工作。",
      "原告为证明其主张，向本院提交了如下证据:1、《刘有新其人》，证明被告制作的小册子写有诸如“可以说刘牧师就是当代黄世仁、张选青，当代的地主恶霸，”“我看他根本就不是真牧师，是假的，冒牌的。",
      "他的牧师头衔是买来的、骗来的或是偷来的。",
      "他不是真牧师，是一个不开化的野蛮的鲁夫”等大量侮辱原告的内容，严重侵犯了原告的名誉权；2、《给吴忠武、林炳生牧师的信》，证明《刘有新其人》小册子是被告写的，并将该小册子寄给原告的同事；3、《给冯浩牧师的信》，证明《刘有新其人》小册子是被告写的，并将该小册子寄给原告的同事，且信中有“如果你们硬要把这张假币塞到这里来，我只能把它当废纸看待”等侮辱原告的内容，被告用假币、废纸来比喻原告；4、《剖析刘有新》，被告制作的小册子有侮辱原告的内容，如“他是一个违法传道的人，是劣才、恶人”“特别是12月3日那天对我恶言相向，表明他是蠢人、恶人、蠢材、劣才”；5、《严重的错误》，被告制作的小册子包含大量侮辱原告的内容，如“刘有新是劫匪，是偷车贼，是大傻瓜、大笨蛋、大恶棍，是破坏教会的歹徒，是违抗国法的反动分子”“刘有新是下了蛋就杀母鸡的人，是大傻瓜、大笨蛋、大恶棍，是恶毒的教会破坏者”；6、《这个领导太糟糕》，被告制作的小册子包含大量侮辱原告的内容，如“刘牧师的行为就是恶霸行为，刘牧师就是恶霸，基督教里的恶霸。",
      "刘牧师拿来的钱，就是不义之财”“刘牧师无知、无能、高傲、藐视法律、法规和《圣经》，横行霸道、破坏团结、胡编乱造、欺哄信众，罪恶不轻”。",
      "7、《通知》，证明原告于2009年3月8日开始担任市桥堂会堂主任的职务，负责番禺区一堂四聚会点的工作；8、《关于调整工作岗位的通知》，证明2017年2月7日原告的工作岗位从原来的番禺区基督教负责人和市桥堂主任调整到广州市基督教神学培训中心主任一职，工作地点和工作性质做了重大的调整；9、广州市基督教三自爱国运动委员会、广州市基督教协会出具的《关于张佐中弟兄反映番禺区教会及刘有新牧师个人问题的复函》，证明原告个人名下并无在祈福新村聚会点登记的房产，被告散布的情况无事实根据。",
      "被告为证明其主张，向本院提交了如下证据:《给彭鹏法官的信》、《报应的故事》、《错误的思想》。",
      "原告认为，第一，从《给彭鹏法官的信》中证实，被告承认原告提交的证据小册子中的话语是被告所说，而且继续用侮辱的词语侵犯原告名誉；第二，被告除了向有关部门投诉，还不定期将小册子向同事和信徒发放，超过了检举的限度；第三，小册子里面所述的内容已经由广州市两会核实与事实不符，两会已经复函给张佐中；第四，关于物业、财务、房产的事实已经和被告回应，被告所述不是事实；证据《报应的故事》、《错误的思想》与本案无关。",
      "庭审中，原告表示自2003年至2017年2月，被告一直向原告的同事及信徒散布前述小册子，原告一直容忍被告，后广州市两会曾多次找原告谈话，在原告讲道时，信徒也多次询问小册子是否属实，导致原告讲道受损。",
      "2016年被告对原告的侮辱升级，导致原告的上级对原告的能力产生怀疑，而且广州市两会认为被告的行为不仅损害了原告的名誉而且导致广州市基督教两会的名誉受损，原告遂向本院提起本案诉讼。"
    ],
    "opinion": [
      "本院认为:名誉权是自然人对其道德品质方面评价享有的权利，对这种社会评价的贬损导致对自然人名誉权的侵犯。",
      "损害名誉权的行为反映在损害到公民的社会形象，导致社会评价降低等方面。",
      "《中华人民共和国民法总则》第一百零九条规定:“自然人的人身自由、人格尊严受法律保护。",
      "”第一百一十条第一款规定:“自然人享有生命权、身体权、健康权、姓名权、肖像权、名誉权、荣誉权、隐私权、婚姻自主权等权利。",
      "”根据最高人民法院《关于审理名誉权案件若干问题的解答》第七条之规定，是否构成侵害名誉权的责任，应当根据受害人确有名誉被损害的事实、行为人行为违法、违法行为与损害后果之间有因果关系、行为人主观上有过错来认定。",
      "诚然，公民享有言论自由的权利，但言论自由也应当受到道德的规范和法律的制约，绝不能让其发展成为一些人为所欲为的工具。",
      "滥用言论自由，随意侮辱他人或者捏造事实诽谤他人，侵犯他人合法权益构成侵权的，应当承担民事责任。",
      "本案中，原告提交的《刘有新其人》、《给吴忠武、林炳生牧师的信》、《给冯浩牧师的信》、《剖析刘有新》、《严重的错误》、《这个领导太糟糕》等显示，被告对原告进行主观评价并在前述小册子中大量使用“傻子、恶霸、无能、蠢人、恶人、蠢才、劣才、恶棍、神经病人、大坏人、大笨蛋、大傻瓜、大恶棍、大傲人、假牧师、劫匪、偷车贼”等词形容原告。",
      "被告在其提交的《给彭鹏法官的信》、《报应的故事》、《错误的思想》三份证据内容与前述原告提交的证据部分内容一致，被告亦明确表示其存在控告原告刘有新违法、违纪等行为。",
      "对于原告是否存在违纪违法行为，有关国家机关并未查证属实，在此情况下，被告对原告个人的描述应注重客观事实，用语措辞应准确适度，而不应将揣测的事项和未经查证的事宜予以公开或者恶意针对原告，对于有关原告的评论应待确信无误后再作出符合事实真相的陈述才合法合理。",
      "然而被告在有关国家机关并未对原告的违法违纪行为进行认定的情况下，就在其散发的《刘有新其人》、《给吴忠武、林炳生牧师的信》、《给冯浩牧师的信》、《剖析刘有新》、《严重的错误》、《这个领导太糟糕》等小册子中，发表原告是“傻子、恶霸、无能、蠢人、恶人、蠢才、劣才、恶棍、神经病人、大坏人、大笨蛋、大傻瓜、大恶棍、大傲人、假牧师、劫匪、偷车贼”等言论。",
      "上述证据以及广州市基督教三自爱国运动委员会、广州市基督教协会作出的《关于张佐中弟兄反映番禺区教会及刘有新牧师个人问题的复函》、穗基办字[2017]6号《关于调整工作岗位的通知》，足以证明被告通过传播其自制的《刘有新其人》、《给吴忠武、林炳生牧师的信》、《给冯浩牧师的信》、《剖析刘有新》、《严重的错误》、《这个领导太糟糕》等小册子散布诽谤原告的言论，多次使用侮辱性语言严重贬低原告的人格，公然侮辱、谩骂原告，对原告实施诽谤的事实，其主观上具有对原告名誉进行毁损的恶意，其客观上实施了侵犯原告名誉权的行为，不可避免地影响了他人对原告的公正评价，应当承担侵权的民事责任。",
      "《中华人民共和国侵权责任法》第十五条  规定:“承担侵权责任的方式主要有:（一）停止侵害；（二）排除妨碍；（三）消除危险；（四）返还财产；（五）恢复原状；（六）赔偿损失；（七）赔礼道歉；（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "”鉴于被告的行为已侵犯了原告的名誉权，原告要求其停止侵害、赔礼道歉、赔偿损失，于法有据，本院予以支持。",
      "由于被告实施侵权行为主要通过自制小册子、散布及邮寄小册子，故本院认为被告应以书面方式向原告赔礼道歉。",
      "从被告自制的小册子内容来看，被告的侵权行为对原告的名誉势必产生负面影响，故原告主张精神损害抚慰金5000元合理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百零九条、第一百一十条，《中华人民共和国侵权责任法》第二条  、第三条  、第十五条  、第二十二条  ，最高人民法院《关于审理名誉权案件若干问题的解答》第七条之规定，判决如下:",
      "一、被告张佐中应于本判决发生法律效力之日起停止侵害原告刘有新的名誉。",
      "二、被告张佐中应于本判决发生法律效力之日起五日内书面向原告刘有新公开赔礼道歉（该书面道歉内容须由本院审查）。",
      "否则，本院将在一家全国性报刊上公布判决书，刊登费用由被告张佐中负担。",
      "三、被告张佐中应于本判决发生法律效力之日起五日内赔偿原告刘有新精神损害抚慰金5000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元，由被告张佐中负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件诉讼费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭鹏",
      "人民陪审员袁柳芳",
      "人民陪审员何燕芳",
      "二０一八年二月八日",
      "书记员刘友华"
    ]
  },
  "metadata": {
    "日期": "2018-02-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初5894号",
    "时间": "2018年02月08日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}