{
  "title": "再审申请人丁伙桂与被申请人中国农业银行股份有限公司四会碧海湾支行储蓄存款合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告，二审上诉人）:丁伙桂，男，汉族，1948年8月13日出生，住广东省四会市城中区。",
      "委托代理人:冯标，肇庆市大旺综合经济开发区法律服务所法律工作者。",
      "被申请人（一审被告、二审上诉人）:中国农业银行股份有限公司四会碧海湾支行。",
      "住所地:广东省四会市贞山区。",
      "负责人:严洁云。",
      "委托代理人:郭生平，广东开信律师事务所律师。",
      "委托代理人:黄秋实，广东开信律师事务所实习律师。"
    ],
    "explain": [
      "再审申请人丁伙桂因与被申请人中国农业银行股份有限公司四会碧海湾支行（以下简称碧海湾支行）储蓄存款合同纠纷一案，不服广东省肇庆市中级人民法院（以下简称肇庆中院）（2010）肇中法民终字第761号民事判决，向本院申请再审，本院于2013年8月19日作出（2013）粤高法民二申字第517号民事裁定提审本案。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案，现已审理终结。",
      "2009年9月15日，丁伙桂起诉至四会市人民法院称:其办理的金穗通宝卡存款被盗，要求碧海湾支行兑付存款本金202096元及其利息，但碧海湾支行均以公安部门未侦破案件为由拒不兑付；其与碧海湾支行形成储蓄存款合同关系，碧海湾支行有义务保障其存款安全和支取存款的自由，碧海湾支行拒不兑付的行为已严重侵犯其合法权益，故请求判令碧海湾支行:1、立即支付存款本金202096元及利息（从2008年5月9日计至还清日）；2、负担本案的全部诉讼费用。",
      "碧海湾支行辩称:一、答辩人与丁伙桂的储蓄存款合同己依法成立，丁伙桂亦已知悉其权利义务。",
      "丁伙桂与我行签署了《中国农业银行个人银行结算帐户管理协议》及《中国农业银行金穗借记卡章程》（以下称《借记卡章程》），在我行开办一张借记卡并留有密码，丁伙桂可持存折或借记卡凭密码支取款项，自此，答辩人与原告的储蓄存款合同依法成立。",
      "《借记卡章程》第四条写明:“持卡人应妥善保管金穗借记卡及密码，并及时更换金穗借记卡密码，防止泄漏。",
      "凡密码相符的金穗借记卡交易均视为持卡人本人或本人授权的合法交易，发卡行依据密码为持卡人办理交易所产生的电子信息记录为该项交易的有效凭证，因密码泄密造成的经济损失，持卡人自行负责。",
      "”二、丁伙桂如未妥善保管密码，则应自行承担损失。",
      "如前所述，丁伙桂的金穗借记卡及密码是由其自行保管和使用，而众所周知，存折上所设的密码是非常重要的，在中国农业银行的储蓄存款电脑网络系统中，对储户密码的设定、储存及遗忘后变更的程序，作了相应的加密处理程序，无法直接破解，除非丁伙桂对其密码信息未尽谨慎注意保密义务，而被他人非法得知。",
      "而丁伙桂明知要谨慎注意并妥善保管自己所持金穗借记卡的密码，仍因其疏忽或保管不善而泄漏密码，那么因此被他人盗取金穗卡内资金的，理应由丁伙桂自行承担损失。",
      "三、丁伙桂无足够证据证明答辩人存在过错及是否因答辩人过错导致损失。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  :“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”第七十六条:“当事人对自己的主张，只有本人陈述而不能提出其他相关证据的，其主张不予支持。",
      "”丁伙桂认为答辩人没有尽到保障义务，则应提供相应的证据予以证明。",
      "但丁伙桂只提供公安部门的报警回执，而报警回执中只说明了丁伙桂报案的时间，并未明确说明有关案件事实，更不能从中得出因为答辩人的过失而导致不法分子盗取丁伙桂银行卡信息及密码，并到广西各地盗刷资金的结论，因此不能作为认定本案事实的依据。",
      "相反，从证据中可以看出，丁伙桂在2008年4月21日前亦曾通过异地（广西）柜员机取款的方式提取现金，这与丁伙桂诉称2008年4月29日至2008年5月8日期间该卡被支取200000万元款项的支取方式完全一致。",
      "丁伙桂单方面诉称2008年4月29日至2008年5月8日期间所取款项并非自己或委托他人所为，却又无法提供任何证据，实在难以令人信服。",
      "答辩人认为，丁伙桂没有任何证据证明答辩人在本案中存在过错，其提供的其他证据亦未能说明相关事实及证明相应因果关系。",
      "根据上述“谁主张，谁举证”的民事诉讼证据规则，丁伙桂应承担举证不能的不利后果。",
      "四、本案应以刑事案件的结果为依据。",
      "答辩人认为，公安机关受理了丁伙桂的报警并已立案侦查，则理应待公安机关对该案进行详细侦查，确定案件主要事实，分清当事人责任，并报有关司法机关作出相应裁决或处理结果。",
      "但该案至今没有侦破，丁伙桂的银行卡信息和密码是否确为他人盗取，是答辩人出现过失还是广西各地银行未履行审查义务最终导致原告资金被盗，丁伙桂资金的损失与答辩人的过失是否有直接因果关系，这些都有待司法机关出具最终裁决予以确认。",
      "且本案如确属使用伪造银行卡取款的，则涉及刑事犯罪，本案应以刑事案件的审理结果为依据。",
      "鉴于刑事案件至今尚未侦查终结，根据“先刑后民”的诉讼原则和《中华人民共和国民事诉讼法》第一百三十六条  的规定，建议中止本案的审理，待刑事案件审结后再恢复本案的审理。",
      "综上所述，丁伙桂的金穗借记卡资金是否为他人支取无法确定，答辩人对丁伙桂的财产损失不存在过错，不应承担赔偿责任，请求法院依法驳回丁伙桂的起诉。",
      "四会市人民法院一审查明:2007年8月18日，丁伙桂在中国农业银行股份有限公司龙江支行（后龙江支行更名为碧海湾支行）申请办理了主卡卡号为6228481150712860115、附属卡卡号为28481150712860214的金穗通宝卡。",
      "2008年5月2日，丁伙桂出境到越南，同月5日返回。",
      "2008年5月7日下午6时许丁伙桂在ATM机提取现金，但却不能取款。",
      "丁伙桂随即致电在碧海湾支行处工作的罗XX询问，罗XX答复“可能是由于你操作失误或是系统或你的银行卡损坏，具体于明天上午9时前到龙江支行营业部处了解情况。",
      "”次日，大约上午8时30分至9时左右，丁伙桂到碧海湾支行处反映此事，碧海湾支行认为丁伙桂的银行卡当天的取款额度已满，故无法取款，并不是卡被损坏。",
      "经查询，该卡2008年4月29日至2008年5月8日期间在广西境内的多间银行通过ATM机交易平台共被提取了现金200000元，交易手续费为2096元。",
      "丁伙桂即把该卡的余款提出并向四会市公安机关报警，称上述银行卡存款被盗。",
      "本院根据丁伙桂申请从四会市公安局调取的证据:1、四会市公安局立案决定书。",
      "2、询问笔录，被询问人:丁伙桂，时间:2008年5月8日。",
      "3、询问笔录，被询问人:吴斌。",
      "4、询问笔录，被询问人:丁伙桂，时间:2008年6月12日。",
      "5、询问笔录，被询问人:丁伙桂，时间:2008年7月12日。",
      "6、四会市公安局调取证据清单及所附证据。",
      "7、录像资料。",
      "四会市公安机关调取的证据显示丁伙桂的主卡于2008年4月29日至2008年5月8日的深夜或早晨在广西的多间银行通过ATM机交易平台共被他人提取了现金共200000元，交易手续费共为2096元；其中在中国建设银行股份有限公司桂林解放东路支行的ATM机被取款共20000元，交易时间为2008年5月8日6时24分2秒至2008年5月8日6时30分18秒。",
      "又查明，中国农业银行股份有限公司四会龙江支行经批准更名为碧海湾支行。",
      "四会市人民法院一审认为:关于本案是否适用先刑后民的问题。",
      "所谓“先刑后民”原则是指在一个案件中，出现可能同时违反刑事法律规范和民事法律规范的情况时，应当优先审理刑事法律关系。",
      "最高人民法院《关于审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第十二条规定:“人民法院已立案审理的经济纠纷案件，公安机关或检察机关认为有经济犯罪嫌疑，并说明理由附有关材料函告受理该案的人民法院的，有关人民法院应当认真审查。",
      "经过审查，认为确有经济犯罪嫌疑的，应当将案件移送公安机关或检察机关，并书面通知当事人，退还案件受理费；如认为确属经济纠纷案件的，应当依法继续审理，并将结果函告有关公安机关或检察机关。",
      "”在金穗通宝卡账户内存款被盗取后，丁伙桂向公安机关报过案，但在丁伙桂提起的储蓄合同违约之诉立案后，本院没有收到公安机关或检察机关关于本案有经济犯罪嫌疑的函告，况且丁伙桂要求追究的是碧海湾支行在履行储蓄合同过程中的违约责任，存款被盗的刑事案件是否定罪，不影响本案民事案件裁判结果，民事案件与刑事案件没有直接的关系，该民事责任不必等到相关刑事案件结案后才能确认，故本案无需适用以上司法解释中止审理。",
      "关于与丁伙桂建立储蓄存款合同的碧海湾支行是否对丁伙桂卡内存款损失承担支付责任的问题。",
      "丁伙桂在碧海湾支行处办理了金穗通宝卡，即与碧海湾支行建立了储蓄合同关系。",
      "根据储蓄合同的性质，碧海湾支行负有按照丁伙桂的指示，将存款支付给丁伙桂或丁伙桂指定的代理人，并保证丁伙桂卡内存款的安全义务。",
      "《中华人民共和国商业银行法》第二十九条  第一款  “商业银行办理个人储蓄存款业务，应当遵循存款自愿、取款自由、存款有息、为存款人保密的原则。",
      "”为存款人保密，保障存款人的合法权益不受任何单位和个人的侵犯，是商业银行的法定义务。",
      "四会市公安机关调取的证据显示丁伙桂的主卡于2008年4月29日至2008年5月8日的深夜或早晨在广西的多间银行通过ATM机交易平台被他人提取了现金共200000元，交易手续费共为2096元；这些异常的举动银行未及时发现及妥善的注意，致使犯罪分子有可乘之机。",
      "丁伙桂的主卡在2008年4月29日至2008年5月8日被提取的现金共200000元，交易手续费共为2096元，录像反映不是丁伙桂所为；2008年5月2日，丁伙桂出境到越南，同月5日返回；尤其在中国建设银行股份有限公司桂林解放东路支行的ATM机被取款共20000元，交易时间为2008年5月8日6时24分2秒至2008年5月8日6时30分18秒；2008年5月7日下午6时许丁伙桂在ATM机提取现金，但却不能取款即致电在碧海湾支行工作人员询问，次日大约上午8时30分至9时左右，丁伙桂又到碧海湾支行处反映此事，丁伙桂在确定银行卡的存款被盗时即把该卡的余款提出并向四会市公安机关报警。",
      "这些事实证明，丁伙桂的存款被人领取是由于卡被“克隆”。",
      "银行未能准确地识别该复制的假卡，在存款安全的保障措施上出现了漏洞，从而将丁伙桂金穗通宝卡账户中的存款错误地交给假卡持有人，是造成丁伙桂存款丢失的主要原因。",
      "因此，在真卡尚由丁伙桂持有的情况下，犯罪嫌疑人的行为并非直接侵害了丁伙桂的财产所有权，而是侵犯了银行的财产所有权。",
      "丁伙桂与碧海湾支行建立的储蓄合同关系合法有效，双方的债权债务关系仍然存在。",
      "银行负有保障储户存款安全的合同义务和法定义务，其妥善注意义务应高于储户，银行应当通过技术投资和硬性改造来加强风险防范，防止不法分子利用“克隆卡”窃取储户资金，而不应将风险防范的责任转移给储户。",
      "《中华人民共和国商业银行法》第三十三条  “商业银行应当保证存款本金和利息的支付，不得拖延、拒绝支付存款本金和利息。",
      "”该条规定了商业银行的保证支付义务，银行将丁伙桂卡账户内的存款交付给假卡持有人，未适当完成支付义务，根据合同的相对性，其相应的民事责任由碧海湾支行承担。",
      "而丁伙桂未能妥善保管好卡、密码，给犯罪嫌疑人有可乘之机，对损失的造成亦有一定过错，应承担202096元损失的10%即20209.60元为适宜，故碧海湾支行应向丁伙桂支付181886.40元及利息（从2008年5月9日起按银行同期存款利率计至确定付款日）。",
      "2010年8月6日，四会市人民法院依照《中华人民共和国合同法》第一百零七条  、第一百二十条  ，《中华人民共和国商业银行法》第二十九条  第一款  、第三十三条  之规定，作出（2009）四民初字[[440bd8ab4dcb4b59af73ffac1ad722e4:33Article1126Paragraph|第1126号民事判决:中国农业银行股份有限公司四会碧海湾支行于本判决发生法律效力之日起十日内支付丁伙桂181886.40元及利息（从2008年5月9日起按银行同期存款]]利率计至确定付款日）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4332元，由丁伙桂负担433元、碧海湾支行负担3899元。",
      "丁伙桂不服一审判决，向肇庆中院提起上诉称:一、一审判决认定事实错误。",
      "在本案一审期间，碧海湾支行由始至终未举证证明丁伙桂未能妥善保管好卡和密码及取款人是丁伙桂或其委托人，故其应承担举证不能的法律后果。",
      "丁伙桂明确本身不存在泄密行为且没有委托他人取款并且出示主卡及附属卡证明卡并无遗失不存在保管过失行为。",
      "一审法院根据丁伙桂所申请调取的录像资料显示取款人并非丁伙桂。",
      "根据丁伙桂所申请从四会公安机关调取的证据则表明:丁伙桂的主卡号（并非丁伙桂的银行卡）于2008年4月29日至2008年5月8日在广西境内的多间银行通过ATM机提取了现金200000元，交易手续费为2096元；特别是2008年5月8日上午6时24分2秒至6时30分18秒有人持卡（主卡号）在中国建设银行股份有限公司桂林解放东路支行的ATM机取款20000元与同日上午8时30分至9时左右丁伙桂持主卡至碧海湾支行处查询后确定存款被盗而持卡将余款取出并报警的情况对照可以证明丁伙桂的卡被“克隆”。",
      "以上证据充分说明:碧海湾支行未能及时发现及妥善注意丁伙桂银行卡的异常，未能准确地识别银行卡的真伪，在存款安全的保障措施上出现了漏洞，对丁伙桂银行卡内存款的损失存在不可推卸的全部过错责任。",
      "本案丁伙桂并不存在任何过错行为。",
      "故一审判决认定“丁伙桂未能妥善保管好卡、密码，给犯罪嫌疑人有可乘之机，对损失的造成亦有一定过错”是明显错误的。",
      "二、一审判决部分实体处理错误，应予改判。",
      "由于丁伙桂在本案中不存在过错行为，很显然一审判决对丁伙桂的处置部分是于法无据、于理不合的。",
      "请求:一、撤销一审判决，改判碧海湾支行支付丁伙桂202096元及利息（从2008年5月9日起按银行同期存款利率计至确定付款日）；二、本案一、二审的诉讼费用由碧海湾支行负担。",
      "碧海湾支行不服一审判决，向肇庆中院提起上诉称:一、一审判决认定事实不清，证据不足，应予撤销改判。",
      "（一）一审判决认定丁伙桂所持银行借记卡被他人克隆，缺乏证据支撑和理据。",
      "一审判决仅仅依据“丁伙桂卡内存款被取走、且取走人不是丁伙桂”这一表面现象，反推丁伙桂所持银行借记卡被他人“克隆”，缺乏证据支撑和理据。",
      "表现在:第一、根据《中国农业银行金穗借记卡章程》第四条规定“凡密码相符的金穗借记卡交易均视为持卡人本人或本人授权的合法交易。",
      "”据此规定，金穗借记卡交易并非一定要本人实施，可以委托他人实施。",
      "第二、由于银行借记卡磁条信息和交易密码均为保密信息，且交易密码是经过采用最先进、最复杂的“得思”加密算法进行加密处理保护的，在目前情况下，交易密码无法靠技术来破解，只能通过近距离目视偷窥或安装读卡器及微型摄像机窃取密码。",
      "基于这一技术原理，丁伙桂所持金穗借记卡可能因碧海湾支行原因而被克隆取款的唯一充要条件是:碧海湾支行ATM机房被犯罪嫌疑人安装了读卡器和微型摄像机，且在丁伙桂取款时窃取了其磁条信息及交易密码，否则，丁伙桂所持金穗借记卡不可能因碧海湾支行原因而被克隆取款。",
      "据本案查明的事实，碧海湾支行的ATM机房未曾被他人安装读卡器和微型摄像机，该事实充分证明，碧海湾支行未曾因管理过错而致使丁伙桂金穗借记卡磁条信息及交易密码被窃。",
      "即使丁伙桂金穗借记卡真被他人克隆，也与碧海湾支行无关。",
      "第三、《金穗借记卡明细对账单》证实，从2008年4月29日至2008年5月8日，丁伙桂金穗借记卡被支取200000元，均发生于广西境内，未曾在碧海湾支行ATM机房取款。",
      "此证实，碧海湾支行对丁伙桂金穗借记卡被支取200000元没有任何过错。",
      "即使丁伙桂金穗借记卡真被他人克隆取走存款，也与碧海湾支行无关。",
      "丁伙桂要主张权利也只能向取款行为发生地的银行（即广西境内的银行）提起诉讼。",
      "第四、《金穗借记卡明细对账单》充分证实，丁伙桂曾于2008年4月19日持金穗借记卡到中国农业银行梧州长洲分理处，在一天内分20笔提取现金20000元。",
      "这与丁伙桂的金穗借记卡于2008年4月29日至2008年5月8日期间被支取200000元的支取方式（连续多次、每次2000元支取）和支取地域（广西）完全一致。",
      "上述类同支取方式无法排除:200000元取款是“丁伙桂委托的代理人”所为或“丁伙桂与他人串通”所为或“丁伙桂因为自身过错而让他人掌握了其磁条和密码”所致。",
      "无论是哪一种情况都与碧海湾支行无关。",
      "第五、公安机关经过长时间慎密侦察，尚未侦破此案。",
      "迄今为止，公安机关没有作出丁伙桂所持金穗借记卡己被人克隆的结论，更未作出200000元存款是被他人复制的克隆卡取走的结论。",
      "第六、在丁伙桂没有确切证据证明200000元存款是被犯罪嫌疑人取走的情况下，该200000元存款也有可能是丁伙桂通过他人取走。",
      "据此，丁伙桂损害事实尚不能确定。",
      "一审判决在毫无事实根据的情况下，判令碧海湾支行承担180000元存款及其利息损失，不仅有违民事法律过错责任原则，而且将会极大地纵容和诱发金融诈骗案件发生，使金融机构处于赔付不堪的境地。",
      "按照一审判决创造的体例，只要持卡人稍稍制作一点假象（事先存入一笔款项，然后假借到外地出差，制造自身不可能取款的假象），然后将银行借记卡交付给他人在外地ATM机上提款，就可轻而易举地骗取银行一笔巨额金融资金。",
      "二、一审判决认定事实和责任的理据不成立。",
      "表现在:第一、现有证据充分证明，碧海湾支行对丁伙桂200000元存款被取走没有任何过错，也与其没有任何因果关系，不应承担任何责任。",
      "但是，一审判决在认定碧海湾支行责任方面，始终采用的是“无过错责任原则”，即将“碧海湾支行负有保证丁伙桂卡内存款安全的义务”绝对化:“只要200000元存款被丁伙桂以外的人取走”，不论这种“取走”与碧海湾支行有没有因果关系以及碧海湾支行对此有没有过错，碧海湾支行都应该承担责任。",
      "一审判决这一认定缺乏理据。",
      "首先，按照《民法通则》第一百零六条第三款规定，无过错责任适用的前提条件是必须有法律明文规定。",
      "目前没有任何法律规定，金融机构对储户存款安全负有无过错责任。",
      "其次，即使是“无过错责任原则”，也必须丁伙桂举证损害事实己经成立，且损害事实与碧海湾支行行为之间存在因果关系。",
      "本案事实证明，丁伙桂损害事实尚不成立，200000元存款被取走与碧海湾支行没有任何因果关系。",
      "按照《最高人民法院关于民事诉讼证据的若干规定》第二条  第二款  规定“当事人没有证据或者证据不足以证明当事人的事实主张的由负有举证责任的当事人承担不利后果。",
      "”又据该《若干规定》第七十六条规定“当事人对自己的主张只有本人陈述而不能提出其他相关证据的其主张不予支持。",
      "”第二、一审判决认为:“丁伙桂的主卡于2008年4月29日至2008年5月8日深夜或早晨在广西的多家银行通过ATM机交易平台被他人提取了现金共计200000元，交易手续费共计2096元。",
      "这些异常举动，银行没有及时发现及妥善的注意，致使犯罪分子有可乘之机。",
      "”一审判决这一认定，违背ATM机交易规则及银行管理实务。",
      "取款自由是存款人的法定权利，在任何情况下，银行都不应将持卡人的取款行为视为异常举动。",
      "对数以万计的银行存折和银行卡经常发生的取款行为，银行没有必要、也不可能及时发现及妥善注意每一笔交易行为。",
      "至于ATM机更无此及时发现及妥善注意的功能。",
      "因此，一审判决这一认定缺乏理据。",
      "第三、一审判决认为:“银行未能准确地识别该复制的假卡，在存款安全的保障措施上出了漏洞。",
      "从而将丁伙桂银行借记卡账户中的存款错误地交给假持卡人，是造成丁伙桂存款丢失的主要原因。",
      "”一审判决这一认定缺乏证据支撑和理据。",
      "首先，没有证据证明，取走200000元存款的银行借记卡就是“假卡”。",
      "其次，真卡与“假卡”的实质区别在于磁条信息和交易密码的不同，ATM机只需对磁条信息和交易密码进行识别。",
      "如果取走200000元存款的银行借记卡真是“假卡”，那么，其磁条或密码一定有一项与真卡不同。",
      "在此情况下，ATM机就一定能识别出“假卡”并拒绝取款。",
      "既然丁伙桂卡内200000元存款被广西境内多家银行的ATM机识别并提取，说明一审法院认定的“假卡”不成立。",
      "再次，即使取走200000元存款的银行借记卡真是“假卡”，由于其不是在碧海湾支行ATM机上提取的，碧海湾支行对该卡无识别义务，更无从将存款错误地交给“假”持卡人。",
      "据上，一审判决将“银行未能准确地识别该复制的假卡”认定为“造成丁伙桂存款丢失的主要原因”，缺乏理据和证据支撑。",
      "第四、一审判决认为:“银行负有保障储户存款安全的合同义务和法定义务，其妥善注意义务应高于储户。",
      "银行应通过技术投资和硬性改造来加强风险防范，防止不法分子利用克隆卡窃取储户资金。",
      "而不应将风险防范的责任转移给储户”。",
      "一审判决这一认定缺乏理据。",
      "首先，银行只有合同义务和法定义务，而没有高于储户的妥善注意义务。",
      "其次，本案没有任何证据证明，丁伙桂200000元存款是被不法分子利用克隆卡窃取的。",
      "再次，本案没有任何证据证明，碧海湾支行将“风险防范的责任转移给储户”。",
      "第五、一审判决机械地参照丁伙桂提供的相关判例，错误地判决碧海湾支行承担90%的主要责任。",
      "事实上，丁伙桂提供的案例与本案事实有着质的差别。",
      "丁伙桂提供的案例充分证实，持卡人所持银行卡磁条信息与交易密码，均被不法分子安装在发卡银行ATM机房的读卡器和微型摄像头窃取，持卡人账户内存款完全是被不法分子复制的克隆卡窃取的。",
      "由于发卡银行对ATM机房的盗装设置负有监控清理的责任，因此，当有录像资料证明，持卡人所持银行卡磁条信息与交易密码是不法分子安装在ATM机房的读卡器和微型摄像头窃取的，那么，发卡银行对持卡人损失负有全部责任。",
      "而本案事实恰恰相反，没有任何证据证明，丁伙桂所持银行卡磁条信息与交易密码是被安装在碧海湾支行ATM机房的读卡器和微型摄像头窃取的，三、一审判决适用法律错误，应予撤销改判。",
      "事实和理由如下:一审判决适用《中华人民共和国合同法》第一百零七条  “当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”、第一百二十条  “当事人双方都违反合同的，应当各自承担相应的责任”、《中华人民共和国商业银行法》第二十九条  第一款  “商业银行办理个人储蓄存款业务，应当遵循存款自愿、取款自由、存款有息、为存款人保密的原则”、第三十三条  “商业银行应当保证存款本金和利息的支付，不得拖延、拒绝支付存款本金和利息”的规定，判令碧海湾支行承担丁伙桂90%的存款损失。",
      "首先，碧海湾支行己通过《中国农业银行个人银行结算管理账户协议》和《金穗借记卡章程》规定，告知丁伙桂密码保护事项，并通过ATM自动取款机安全提示画面，提醒客户注意交易安全。",
      "碧海湾支行己尽到了为客户提供安全的取款环境并提示客户小心防范取款风险的义务。",
      "更何况，丁伙桂存款并非在碧海湾支行ATM机上提取。",
      "因此，一审判决适用上述法律，认定碧海湾支行“不履行合同义务或者履行合同义务不符合约定”，缺乏理据。",
      "其次，现有证据均指向丁伙桂对提取的200000元存款负有直接责任，而碧海湾支行没有任何责任。",
      "据丁伙桂曾对农行四会市支行行长透露，丁伙桂在200000元存款被取走前，曾经常持卡与女朋友一起到广西等地旅游。",
      "每次旅游时，均将金穗借记卡交给女朋友插入当地ATM机，然后由丁伙桂当着女朋友的面输入交易密码。",
      "足见丁伙桂未尽谨慎保密义务。",
      "且《金穗借记卡明细对账单》充分证实，丁伙桂曾于2008年4月19日以同样方式分20次连续在同一区域（广西）提取现金20000元，这与其后发生的200000元取款没有什么差异。",
      "这一事实无法排除200000元取款是丁伙桂委托的代理人所为或丁伙桂与他人串通所为或丁伙桂因为自身过错而让他人掌握了其磁条信息和交易密码所致。",
      "以上事实充分证明，丁伙桂未能遵守合同保密义务，应当自行承担相应责任。",
      "而碧海湾支行没有违反合同约定，不应承担任何责任。",
      "再次，一审判决没有任何证据证明，碧海湾支行泄露了丁伙桂交易密码或磁条信息，违反了为“存款人保密”的原则。",
      "最后，因丁伙桂200000元存款己被符合ATM机取款条件（磁条信息和交易密码）的金穗借记卡提取，因此，碧海湾支行不应对丁伙桂再承担付款义务。",
      "综上所述，一审判决认定事实不清，证据不足，缺乏理据，适用法律错误。",
      "请求二审法院撤销一审判决，驳回丁伙桂的诉讼请求。",
      "针对碧海湾支行的上诉，丁伙桂答辩称:一、关于一审判决认定的事实。",
      "首先，在本案一审期间，碧海湾支行由始至终未有举证证明丁伙桂未能妥善保管好卡和密码及取款人是丁伙桂或其委托人。",
      "而其所举示的《中国农业银行金穗借记卡章程》第四条按《中华人民共和国合同法》第三十九条  第二款  的规定属于格式条款，该条款依《中华人民共和国合同法》第四十条  的规定属于无效条款，故其应按《最高人民法院关于民事诉讼证据的若干规定》第二条  及第五条第二、三款的规定对其称述己履行向丁伙桂履行支付存款的义务承担举证不能的法律后果。",
      "而在一审期间丁伙桂明确本身不存在泄密行为且没有委托他人取款并且出示主卡及附属卡证明卡并无遗失不存在保管过失行为，此情形结合丁伙桂发现卡内现金缺失后即时报警并积极协助警方调查案件的行为及警方的调查情况可以反映出:丁伙桂未取款也未授权委托他人取款亦不存在泄露密码的行为，而根据《最高人民法院关于民事诉讼证据的若干规定》第九条  第三款  的规定丁伙桂无需举证。",
      "其次，在一审过程中，一审法院根据丁伙桂的申请从四会公安机关调取的证据则表明:丁伙桂的主卡号（并非丁伙桂的银行卡）于2008年4月29日至2008年5月8日的深夜或早晨连续10天，每天连续多次在广西境内的多间银行通过ATM机交易平台提取了现金200000元，交易手续费为2096元，取款人并非丁伙桂或其委托代理人，且取款人在取款过程中均存在“戴遮盖头、脸部的摩托车头盔或戴鸭舌帽、戴黑色眼镜并以衣服或手掌遮盖脸部”等异常行为。",
      "碧海湾支行在此期间从未通知过丁伙桂有关其卡内存款的提取情况亦未采取任何其它措施对丁伙桂卡内存款亦进行安全保障，这表明:碧海湾支行未能及时发现及妥善注意丁伙桂银行卡的异常。",
      "特别是2008年5月8日上午6时24分2秒至6时30分18秒有人持卡（主卡号）在中国建设银行股份有限公司桂林解放东路支行的ATM机取款20000元与同日上午8时30分至9时左右丁伙桂持主卡至碧海湾支行查询后确定存款被盗持主卡将余款取出的时间段对照，可以证明:丁伙桂的卡被克隆取款。",
      "再次，碧海湾支行在二审上诉时所举示的证据均不属于新证据。",
      "综上所述，由于丁伙桂卡内存款被人连续多次取走时其本人正在往返越南的旅程中，而碧海湾支行未能举证证明异地取款者是丁伙桂本人或与其有利害关系的人所为，也未能举证证明丁伙桂存在向他人泄露其借记卡信息、密码等过错，碧海湾支行未能及时发现及妥善注意丁伙桂银行卡的异常，未能准确地识别银行卡的真伪，在存款安全的保障措施上出现了漏洞。",
      "因此，碧海湾支行对丁伙桂银行卡内存款的损失存在不可推卸的全部过错责任，丁伙桂并不存在任何过错行为。",
      "二、关于二审的实体处理。",
      "一审判决审理程序合法、对碧海湾支行过错责任方面认定事实清楚，适用法律正确。",
      "但在对丁伙桂过错责任方面认定错误实体处理不当。",
      "为维护了当事人的合法权益，丁伙桂请求二审法院纠正一审判决对丁伙桂方面的过错责任认定，依法支持丁伙桂的上诉请求，驳回碧海湾支行的上诉请求。",
      "肇庆中院二审查明:2007年8月18日，丁伙桂在中国农业银行股份有限公司龙江支行（后龙江支行更名为碧海湾支行）申请办理了主卡卡号为6228481150712860115、附属卡卡号为28481150712860214的金穗通宝卡（借记卡）。",
      "2008年4月30日，丁伙桂离开四会市与朋友一起到广西，拟从广西东兴出境到越南旅游。",
      "丁伙桂于5月2日出境到越南，5日入境返回广西，并于5月7日下午6时许结束旅程回到四会。",
      "回到四会后，丁伙桂即到其家附件的ATM机提款，但ATM机提示不能取款。",
      "丁伙桂随即致电其在碧海湾支行工作的朋友罗ＸＸ询问，罗ＸＸ答复“可能是由于你操作失误或是系统或你的银行卡损坏，具体请于明天上午9时前到龙江支行营业部处了解情况。",
      "”次日（5月8日）大约上午8时30分至9时左右，丁伙桂到碧海湾支行反映此事，碧海湾支行的工作人员陪同丁伙桂持卡到门前的ATM机尝试取款，但仍不能进行取款交易。",
      "碧海湾支行经柜台查询后答复丁伙桂“你的银行卡在早上6时许已提取了20000元现金，根据相关规定你的银行卡今天的取现额已满，故不能再在ATM机上提取现金。",
      "”丁伙桂认为自己自2008年4月21日存款后至今未在ATM机上提取过现金，怀疑银行系统出错。",
      "碧海湾支行随即进入系统对丁伙桂的该账户进行查询，肯定了丁伙桂的银行卡号在当天早上6时许已通过ATM机提取了20000元现金的事实（中国建设银行股份有限公司桂林解放东路支行的ATM机被取款共20000元，交易时间为2008年5月8日6时24分2秒至2008年5月8日6时30分18秒），并告知丁伙桂:“你的银行卡自2008年4月29日至2008年5月8日期间在广西境内的多间银行通过ATM机交易平台共提取了现金200000元，加上扣除手续费2096元，你现时的存款额仅为50247.23元。",
      "”丁伙桂得悉此情况后即把该卡的余款取出，并以银行卡存款被盗为由向四会市公安局报警。",
      "公安部门在立案受理后虽经多方侦查，但此案至今尚未侦查终结。",
      "后丁伙桂多次要求碧海湾支行兑付存款本金202096元及其利息，但碧海湾支行均以公安部门未侦破案件为由拒不兑付。",
      "丁伙桂以其与碧海湾支行形成储蓄存款合同关系，碧海湾支行有义务保障其存款安全和支取存款的自由，碧海湾支行拒不兑付的行为已严重侵犯其合法权益为由向四会市人民法院提起诉讼，请求判令碧海湾支行:1、立即支付存款本金202096元及利息（从2008年5月9日计至还清日）给丁伙桂；2、负担本案的全部诉讼费用。",
      "又查明:一、2008年4月21日，丁伙桂在四会市农行的柜台存入150000元。",
      "至丁伙桂4月30日离开四会赴广西及越南旅游时止，该卡存款达到252343.23元。",
      "2008年4月19日至30日前，丁伙桂的银行主卡没有发生过消费行为。",
      "该主卡的附属卡没有发生过任何交易行为。",
      "二、据一审法院向四会市公安局调取的调查笔录证实，丁伙桂在公安局报案的询问笔录中反映:“其于2008年4月21日在与同居女友吴连芝赴广西梧州旅游期间，曾在柜员机重复取款20次，共提取了20000元。",
      "当时吴连芝看到其按密码；储蓄卡的资料和密码吴连芝有可能知道。",
      "其怀疑吴连芝伙同家人盗取了银行卡上的钱。",
      "吴连芝的弟弟在银行卡被盗取钱期间曾去过广西；从银行监控录像反映，盗取款的人与吴连芝的儿子吴斌相象。",
      "其离开四会赴越南旅游一事只有吴连芝及其家人知道。",
      "”吴连芝的儿子吴斌随后被四会公安局刑事拘留，后因提请逮捕的证据不足，故变更措施为取保候审。",
      "三、经公安机关查看所调取的银行视频录像，在2008年4月29日至2008年5月8日期间在广西境内的多间银行以丁伙桂银行卡号通过多家ATM机交易平台共十次提取现金200000元，取款人在取款过程中均存在“戴遮盖头、脸部的摩托车头盔或戴鸭舌帽、戴黑色眼镜并以衣服或手掌遮盖脸部”等异常行为。",
      "肇庆中院二审认为:根据两上诉人的上诉理由及其各自的答辩，本案争议的焦点问题是:一、对于丁伙桂金穗借记卡上的20万元存款被提取，是否属于被他人以克隆卡提取；二、本案责任的区分。",
      "一、对于丁伙桂金穗借记卡上的20万元存款是否属于被他人以克隆卡提取的认定。",
      "丁伙桂在碧海湾支行办理了金穗通宝卡，即与农行碧海湾支行建立了储蓄合同关系。",
      "根据储蓄合同的性质，碧海湾支行负有按照丁伙桂的指示，将存款支付给丁伙桂或丁伙桂指定的代理人，并保证丁伙桂卡内存款的安全义务。",
      "《中华人民共和国商业银行法》第二十九条  第一款  也规定“商业银行办理个人储蓄存款业务，应当遵循存款自愿、取款自由、存款有息、为存款人保密的原则。",
      "”储户向银行取款必备的条件是真实的银行卡（存折）和正确的密码。",
      "据本案查明的事实，丁伙桂的《金穗借记卡明细对账单》上所列的，从2008年4月29日至2008年5月8日期间，丁伙桂金穗借记卡上的200000元存款分十一笔在不同银行的ATM机上被支取的；而4月29日至5月7日，丁伙桂正在广西或越南，该期间的取款是以丁伙桂的银行卡取款还是以克隆卡去取款，没有证据证实；只有交易时间为2008年5月8日6时24分2秒至2008年5月8日6时30分18秒）在中国建设银行股份有限公司桂林解放东路支行的ATM机以丁伙桂主卡号取款的20000元应视为是他人以克隆卡取款；因同日上午8时30分至9时左右丁伙桂持主卡到碧海湾支行查询，并持主卡将余款取出。",
      "同一卡号在时间相隔两小时内分别在广西桂林市及广东四会市发生交易，从两地的距离及取款时间的间隔来看，不可能是同一银行卡之所为，故可以证明当天有两张卡并存并在异地使用，丁伙桂金穗通宝卡上该笔20000元是被他人以克隆卡取款证据充分，本院予以确认。",
      "但此外的180000元，本案的证据只能证实是被他人取款而非丁伙桂本人取款（据公安机关调取的银行监控录像反映的事实），该人是以克隆卡取款还是丁伙桂委托他人以其主卡代为取款？本案现有的证据无法证实。",
      "故对于丁伙桂金穗通宝卡上的200000元全部是被克隆卡取走的事实，除了丁伙桂本人的陈述外，并没有其他证据予以证明。",
      "依照《最高人民法院关于民事诉讼证据的若干规定》第二条  :“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”第七十六条“当事人对自己的主张只有本人陈述而不能提出其他相关证据的，其主张不予支持”之规定，故对于丁伙桂陈述其金穗通宝卡上的200000元全部是被克隆卡取走的事实，本院不予全部确认，本院确认丁伙桂认为其金穗通宝卡上被提取的200000元存款中2008年5月8日6时被提取的20000元被他人在异地以克隆卡取走，其余180000元被他人在异地以克隆卡取走的事实因证据不足，本院不予确认。",
      "二、本案责任的区分问题。",
      "储户与银行建立了储蓄合同关系后，存款被他人在异地以克隆卡取走，责任该如何承担，关键是要界定哪一方存在违约、过错行为，对此本院认为，丁伙桂办理银行储存卡并设置了密码后，应对银行卡及密码有妥善保管的义务。",
      "特别是交易密码本身是用户自行设定的，具有私有性、唯一性、秘密性，密码的使用直接表明交易者身份的鉴别及对交易内容的确认，起到数字签名的功能，《中国农业银行金穗借记卡章程》第四条也规定“凡密码相符的金穗借记卡交易均视为持卡人本人或本人授权的合法交易。",
      "”即用密码交易视为储户本人所为。",
      "本案丁伙桂并没有举示证据证明犯罪嫌疑人是在银行或银行的服务场所内安装了盗取银行卡信息和密码的仪器而导致丁伙桂的银行卡信息和银行密码泄露，即在储户未能举证证明是由于银行的原因导致银行卡信息和密码泄露的情况下，应由储户承担保管不善或未尽合理安全防护义务的过错责任。",
      "此举证责任的分配，符合《最高人民法院关于民事诉讼证据的若干规定》第二条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”的规定。",
      "而丁伙桂在向公安机关的调查笔录中也承认曾多次与同居女友一起取款，女友看着其输入密码，其女友有可能知道银行卡的资料和密码。",
      "由此可见，丁伙桂主观上存在对银行卡信息和密码的保管存在疏忽大意、未尽合理安全保管义务，因此在丁伙桂未能举示证据证实是因银行的原因导致其银行卡信息外泄至银行卡被他人克隆和密码泄露的情况下，对于自己的存款被他人以克隆卡提取的损失应承担一定的责任。",
      "丁伙桂上诉认为碧海湾支行未能举证证明异地取款者是丁伙桂本人或与其有利害关系的人所为，也未能举证证明丁伙桂存在向他人泄露其借记卡信息、密码等过错，应由碧海湾支行承担全部责任，是对民事举证责任的错误分配，其该举证责任分配没有理据支持，应不予采纳。",
      "储户将款项存入银行后，银行的主要义务是在约定条件下支付本金及利息，并应当保证储户存款的安全。",
      "本案丁伙桂金穗通宝卡的存款于2008年5月8日6时20000元被他人以克隆卡异地盗取，碧海湾支行存在以下违约和过错行为:1、ATM机未能识别伪造卡。",
      "ATM机只要审查密码相符后就可以付款，但前提条件是该银行卡必须是真实有效的。",
      "而本案丁伙桂卡上的存款20000元不是他人以真卡取款而是持克隆卡取款。",
      "银行的ATM机未能识别出冒领人所持的银行卡是假卡，把伪造的克隆卡当成真卡并向其付款，未能尽到谨慎注意、认真审查的义务，有一定的过错，故对储户的损失应承担一定的责任。",
      "综上所述，本案丁伙桂金穗通宝卡上的存款20000元被他人以克隆卡异地取走，必须要同时具备以下因素:银行卡信息的泄露、密码的泄露和银行ATM机存在的安全漏洞。",
      "本案在丁伙桂没有证据证明因碧海湾支行的过错导致丁伙桂的银行卡信息外泄、密码被窃取的情况下，丁伙桂对因银行卡和交易密码保管不善或未尽合理安全防护义务应承担责任。",
      "由于银行卡信息外泄及交易密码的外泄客观上给他人冒领存款提供了便利和前提条件，故其应承担主要责任。",
      "而银行的ATM机因未能识别出冒领人所持的银行卡是假卡，把伪造卡当成真卡并向其付款，未能尽到采取安全措施防范风险的义务，造成储户存款的损失也应承担相应的责任。",
      "根据双方过错责任的大小，储户丁伙桂对其存款被他人冒领应承担七成责任，碧海湾支行承担三成的责任。",
      "即丁伙桂应自行承担20220元（含手续费220元）损失的70%即14154元，碧海湾支行应承担赔偿丁伙桂存款损失的30%即6066元及利息（从2008年5月9日起按银行同期存款利率计至确定付款日）的民事责任。",
      "一审判决认定事实清楚，但责任分配有误，应予纠正。",
      "丁伙桂的上诉理由没有理据，应予以驳回；碧海湾支行上诉理由部分有理，有理的部分应予支持，但其认为其在本案存款被他人以克隆卡盗取没有过错，其无需承担责任的上诉理由理据不足，应予驳回。",
      "2011年12月19日，该案经肇庆中院审判委员会讨论决定，并依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（三）项  之规定，作出（2010）肇中法民终字第761号民事判决:一、变更四会市人民法院（2009）四民初字[[eb5d33fa469a4e7c96a6c012548054de:153Article1126Paragraph|第1126号民事判决为:碧海湾支行于本判决发生法律效力之日起十日内赔偿丁伙桂存款]]损失6066元及利息（利息从2008年5月9日起按银行同期存款利率计至确定付款日）。",
      "二、驳回丁伙桂的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一、二审案件受理费合共8575元，由丁伙桂负担4637元，碧海湾支行负担3938元。",
      "丁伙桂不服二审判决，向本院申请再审称:二审判决认定事实和适用法律错误。",
      "1、二审判决未依法组织双方对四会市公安局刑侦大队于2011年4月14日出具的书面《证明》进行质证，对对方当事人存在偏袒。",
      "该证明能够充分说明:申请人未持金穗借记卡主卡或委托他人持金穗借记卡主卡领取涉案存款202096元，亦不存在泄漏银行卡密码等行为。",
      "该证据对审理及认定本案事实有至关重要的作用，且属于新的证据，但二审法院却未依《最高人民法院关于民事诉讼证据的若干规定》第四十五条  的规定组织双方进行质证。",
      "2、二审判决只认定丁伙桂金穗借记卡内的2万元被他人以克隆卡提取，属于认定事实错误。",
      "首先，对方当事人出具予申请人的《金穗借记卡明细对帐单》清楚显示:从2008年4月29日至2008年5月8日期间，申请人金穗借记卡内的20万元存款分十二笔在不同银行的ATM机上被支取。",
      "此项证据明确、清晰地发映如下事实:申请人金穗借记卡内存款的损失数额20万元，而非2万元。",
      "其次，2008年5月8日6时24分2秒至2008年5月8日6时30分18秒，发生在中国建设银行股份有限公司桂林解放东路支行的ATM机上的交易与同日上午8时30分至9时左右申请人持金穗借记卡主卡到四会市被申请人处查询，并持金穗借记卡主卡将余款取出的情况可以充分证明如下事实:申请人的金穗借记卡主卡有两张卡同时存在异地使用（克隆卡取款）。",
      "此外，最为重要的一点是:申请人在知道存款损失后即时向四会市公安局报案，而四会市公安局刑侦大队亦于2011年4月14日出具书面《证明》证明“在侦查过程中，我大队至今并没有发现申请人在案件中存在监守自盗或与他人串通盗取有关银行存款及涉漏银行卡密码等行为。",
      "”以上情形及证据可以充分证明如下事实:申请人未持金穗借记卡主卡或委托他人持金穗借记卡主卡领取涉案存款202096元，亦不存在泄漏银行卡密码等行为。",
      "而《最高人民法院关于民事诉讼证据的若干规定》第九条  第三款  “下列事实，当事人无需举证证明:根据法律规定或者已知事实和日常生活经验法则，能推定出的另一事实。",
      "”根据这一规定结合本案事实，申请人在本案中的金穗借记卡内存款被他人持克隆卡取款是无需举证的。",
      "另外，本案是储蓄存款合同纠纷，根据储蓄合同的性质，对方当事人负有按申请人的指示，将存款支付给申请人或其指定的代理人，并保证申请人金穗借记卡内存款安全的义务。",
      "在本案中，对方当事人既然一直坚称其已向申请人履行支付义务，其则应按《最高人民法院关于民事诉讼证据的若干规定》第五条  第一、二款“在合同纠纷案件中，主张合同关系成立并生效的一方当事人对合同订立和生效的事实承担举证责任；主张合同关系变更、解除、终止、撤销的一方当事人对引起合同关系变动的事实承担举证责任。",
      "对合同是否履行发生争议的，由负有履行义务的当事人承担举证责任”的规定承担举证责任。",
      "现既然其不能举证证明则应按《最高人民法院关于民事诉讼证据的若干规定》第二条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明”的规定对其已向申请人履行支付义务的主张承担举证不能的法律后果。",
      "以上情形说明申请人金穗借记卡内存款损失202096元是被他人持克隆卡冒领。",
      "故二审判决关于申请人金穗借记卡内存款损失数额的事实认定错误。",
      "3、二审判决认定本案中申请人主观上存在对银行卡信息和密码的保管存在疏忽大意，客观上未尽安全保管义务，应承担卡内存款损失的七成责任，对方当事人承担申请人卡内存款损失的三成责任属于认定事实及适用法律错误。",
      "首先，四会市公安局刑侦大队于2011年4月14日出具的书面《证明》证明:申请人未持金穗借记卡主卡或委托他人持金穗借记卡主卡领取涉案存款202096元，亦不存在泄漏银行卡密码等行为。",
      "其次，对方当事人二审时提交的《中国农业银行金穗借记卡章程》的第四条属于格式条款，该条款依《中华人民共和国合同法》第四十条  的规定属于无效条款，但二审法院非但采纳且认为:根据第四条  的约定，用密码交易视为储户所为，本案申请人并没有举示证据证明犯罪嫌疑人是在银行或银行的服务场所内安装了盗取银行卡信息和密码的仪器而导致丁伙桂的银行卡信息和银行密码泄露，即在储户未能举证证明是由于银行的原因导致银行卡信息和密码泄露的情况下，应由储户承担保管不善或未尽合理安全防护义务的过错责任，此举证责任的分配，符合《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定。",
      "二审判决的这一认定明显脱离本案事实，明显属于认定事实及适用法律错误。",
      "最为重要的是，本案中申请人金穗借记卡内存款在正常前提下能被用于ATM机取款应同时具备的前提因素是:金穗借记卡真实、卡上磁条数据准确无误、密码正确。",
      "我们清楚知道，申请人手上持有的金穗借记卡是由对方当事人制作并出具予申请人的，对方当事人对该金穗借记卡的真伪及卡上磁条数据应当具有准确无误的识别能力。",
      "本案中他人持与申请人金穗借记卡主卡号一致的卡冒领申请人金穗借记卡内存款致申请人损失的关键问题在于银行的ATM机认为该金穗借记卡真实、卡上磁条数据准确无误。",
      "如果银行的ATM机能准确识别出该卡非真卡则无论密码是否正确均无法致申请人金穗借记卡内存款损失。",
      "很明显:本案中申请人金穗借记卡内存款损失的是由于对方当事人的过错所致，其当然应承担全部责任，二审判决对本案的责任区分显然是错误的。",
      "综上所述，根据原《民诉法》第一百七十九条第一款第（二）、（四）、（六）项之规定，申请人特提出再审申请，请依法支持申请人的再审请求，以保障申请人的合法权益。",
      "碧海湾支行辩称:一、丁伙桂以“四会市公安局刑侦大队出具的《证明》为新证据且二审判决没有对其进行质证”为由，认为二审判决认定事实错误，缺乏理据，应予驳回。",
      "四会市公安局2011年4月14日出具的《证明》，违反公安机关侦查职能规定，缺乏证明效力，不应作为新证据使用。",
      "二、丁伙桂以“二审判决只认定其金穗借记卡内的2万元被他人以克隆卡提取，是避重就轻，偷换概念的作法。",
      "该认定明显是为被申请人开脱减轻责任”为由，认为“二审判决显然属于认定事实错误”，丁伙桂这一主张缺乏理据和证据支撑，应予驳回。",
      "二审判决认定丁伙桂金穗借记卡内的损失也是20万元，因丁伙桂“曾多次与同居女友取款，女友看着其输入密码”，丁伙桂有泄露密码的行为；公安机关调取的影像资料表明，在取走丁伙桂18万元存款的ATM机房里，并没有发现任何人安装读卡器和微型摄像机，不存在因被申请人管理不善导致金穗卡磁条信息及“交易密码”被他人窃取的可能等，故认定该20万元损失并非全是克隆卡所造成，只有其中2万元损失可以确认是克隆卡所为。",
      "三、丁伙桂认为“二审法院认定本案申请人主观上存在对银行卡信息和密码保管存在疏忽大意，客观上未尽安全保管义务，应承担卡内存款损失的七成责任，被申请人承担申请人卡内存款损失的三成责任，属于认定事和适用法律错误”，丁伙桂这一主张缺乏理据，应予驳回。",
      "1、二审判决作出上述认定是以丁伙桂向四会市公安局供述的笔录为依据的，丁伙桂在向四会市公安局的调查笔录中承认“曾多次与同居女友取款，女友看着其输入密码”，该笔录表明丁伙桂有泄露密码的行为。",
      "2、《中国农业银行金穗借记卡章程》第四条的规定没有违反法律规定和行业操作规范，根本不属于“霸王条款”。",
      "按照谁主张谁举证的原则，丁伙桂要求银行承担责任，就必须举证证明由于银行的原因导致银行卡信息和密码泄露，否则，丁伙桂应承担举证不能的责任。",
      "二审判决上述认定完全符合《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，且与本案事实相符。",
      "3、没有任何证据证明，丁伙桂卡内的18万元存款是被他人以假卡或克隆卡取走的。",
      "四、被申请人对丁伙桂卡内损失没有任何过错责任。",
      "二审判决认定事实清楚，证据确凿。",
      "五、现有证据均指向丁伙桂对提取的20万元存款负有直接责任，而被申请人没有任何责任。",
      "综上，由于丁伙桂的再审申请缺乏证据支撑和理据，且二审判决认定事实清楚、证据确凿，程序合法，适用法律正确，根据《中华人民共和国民事诉讼法》第一百七十九条  、第一百八十一条  规定，应依法驳回丁伙桂再审申请。",
      "本院提审查明事实与肇庆中院二审判决查明事实一致。"
    ],
    "facts": [
      "另查明:四会市公安局刑侦大队2011年4月14日出具《证明》:“2008年5月8日事主丁伙桂到城中所报案称，其卡号为6228481150712860115的农业银行信用卡存款被盗。",
      "我大队对该案立案侦查。",
      "在侦查过程中，我大队至今并没有发现丁伙桂在上述案件中存在监守自盗或与他人串通盗取有关银行存款及涉漏银行卡密码等行为。"
    ],
    "opinion": [
      "本院认为:根据双方当事人诉辩意见，本案提审争议的焦点为:本案20万元存款是否被他人以“克隆”卡提取及相关民事责任的承担问题。",
      "关于本案20万元存款是否被他人以“克隆”卡提取的问题。",
      "四会市公安机关调取的证据显示丁伙桂的主卡于2008年4月29日至2008年5月8日的深夜或早晨在广西的多间银行通过ATM机交易平台被他人提取了现金共200000元，交易手续费共为2096元；丁伙桂的主卡在2008年4月29日至2008年5月8日被提取的现金共200000元，交易手续费共为2096元，公安机关调取的银行监控录像反映不是丁伙桂所为；而4月29日至5月7日，丁伙桂正在广西或越南，2008年5月2日，丁伙桂出境到越南，同月5日返回广西，5月7日回到四会；丁伙桂的主卡2008年5月8日6时24分2秒至2008年5月8日6时30分18秒在中国建设银行股份有限公司桂林解放东路支行的ATM机被取款共20000元；2008年5月7日下午6时许丁伙桂在ATM机提取现金，但却不能取款即致电在碧海湾支行工作人员询问，次日大约上午8时30分至9时左右，丁伙桂又到碧海湾支行处反映此事，丁伙桂在确定银行卡的存款被盗时即把该卡的余款提出并向四会市公安机关报警。",
      "上述事实证明，丁伙桂的200000元存款被人领取是由于卡被“克隆”。",
      "且四会市公安局刑侦大队2011年4月14日出具《证明》，证明至今并没有发现丁伙桂在上述案件中存在监守自盗或与他人串通盗取有关银行存款及涉漏银行卡密码等行为，该《证明》进一步认证了丁伙桂的200000元存款被人领取是由于卡被“克隆”。",
      "碧海湾支行对四会市公安局刑侦大队2011年4月14日出具《证明》不予认可，但没有提供足以反驳的相反证据，依照《最高人民法院关于民事诉讼证据的若干规定》第七十条  “一方当事人提出的下列证据，对方当事人提出异议但没有足以反驳的相反证据的，人民法院应当确认其证明力:（一）书证原件或者与书证原件核对无误复印件、照片、副本、节录本；……”之规定，本院对该《证明》的证明力予以确认。",
      "关于本案的民事责任承担问题。",
      "丁伙桂在碧海湾支行处办理了金穗通宝卡，即与碧海湾支行建立了储蓄合同关系。",
      "根据储蓄合同的性质以及《中华人民共和国商业银行法》第二十九条  第一款  :“商业银行办理个人储蓄存款业务，应当遵循存款自愿、取款自由、存款有息、为存款人保密的原则”的规定，第三十三条  “商业银行应当保证存款本金和利息的支付，不得拖延、拒绝支付存款本金和利息”的规定，碧海湾支行有保障丁伙桂卡内存款安全的义务及保证支付义务，而碧海湾支行未能准确地识别该“克隆”卡，从而将丁伙桂金穗通宝卡账户中的存款错误地交给“克隆”卡持有人，是造成丁伙桂存款丢失的主要原因，已构成违约，根据《中华人民共和国合同法》第一百零七条  :“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，故碧海湾支行应承担202096元损失的70%即141467.2元的赔偿责任。",
      "而丁伙桂办理银行储存卡并设置了密码后，对银行卡、密码有妥善保管及规范使用的义务，丁伙桂未能妥善保管银行卡、密码及规范使用，给犯罪嫌疑人有可乘之机，对损失的造成亦有一定过错，根据《中华人民共和国合同法》第一百二十条  “当事人双方都违反合同的，应当各自承担相应的责任”的规定，丁伙桂应承担202096元损失的30%即60628.8元为宜。",
      "故碧海湾支行应向丁伙桂支付141467.2元及相应利息。",
      "综上，本案二审判决认定事实有误，本院依法予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第一百零七条  、第一百二十条  ，《中华人民共和国商业银行法》第二十九条  第一款  、第三十三条  之规定，以及《中华人民共和国民事诉讼法》第二百零七条  第（一）款  、第一百七十条  第（二）款  ，《最高人民法院关于民事诉讼证据的若干规定》第七十条  之规定，判决如下:",
      "一、撤销肇庆市中级人民法院（2010）肇中法民终字第761号民事判决；",
      "二、中国农业银行股份有限公司四会碧海湾支行于本判决发生法律效力之日起十日内支付141467.2元及利息（从2008年5月9日起按银行同期存款利率计至确定付款日）给丁伙桂。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一、二审案件受理费8575元，由中国农业银行股份有限公司四会碧海湾支行负担6002.5元，由丁伙桂负担2572.5元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长彭仕泉",
      "审判员张学英",
      "代理审判员陈颖",
      "二〇一四年二月二十八日",
      "书记员陈敏"
    ]
  },
  "metadata": {
    "日期": "2014-02-28",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民二提字第19号",
    "时间": "2014年02月28日",
    "案由": "储蓄存款合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}