{
  "title": "北京大账房信息技术有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、被告）:吴战鹏，男，1976年3月16日出生，汉族，无业，住北京市海淀区。",
      "委托诉讼代理人:于丽萍，北京诵盈律师事务所律师。",
      "上诉人（原审被告、原告）:北京大账房信息技术有限公司，住所地北京市海淀区万泉庄路15号5层501。",
      "法定代表人:阚振芳，执行董事。",
      "委托诉讼代理人:田云庆，男，北京大账房信息技术有限公司员工。",
      "委托诉讼代理人:陈红涛，北京市康达律师事务所律师。"
    ],
    "explain": [
      "上诉人吴战鹏因与上诉人北京大账房信息技术有限公司（以下简称大账房公司）劳动争议纠纷一案，不服北京市海淀区人民法院（2018）京0108民初67922号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭公开开庭进行了审理。",
      "上诉人吴战鹏及其委托诉讼代理人于丽萍，上诉人大账房公司委托诉讼代理人田云庆、陈红涛到庭参加诉讼。",
      "本案现已审理终结。",
      "吴战鹏上诉请求:撤销一审判决，发回重审或改判:1.大账房公司与吴战鹏继续履行劳动合同；2.大账房公司支付吴战鹏2015年3月18日至2018年6月1日未休年休假工资190227元；3.大账房公司支付吴战鹏2015年3月18日至2016年9月1日期间的延时加班费839148元；4.大账房公司支付吴战鹏《汇交制作系统》项目利润分成150000元。",
      "事实和理由:1.吴战鹏与大账房公司的劳动合同系违法解除，其有权依法要求大账房公司与其继续履行劳动合同，一审法院以双方恢复劳动合同会影响吴战鹏身心健康为由判决双方无需继续履行该合同，不符合法律规定与客观事实。",
      "2.吴战鹏在职期间从未休年休假，其每年的年假天数为10天，据此，大账房公司理应支付吴战鹏2015年3月18日至2018年6月1日未休年休假工资190227元。",
      "3.吴战鹏于2015年3月18日入职大账房公司，作为公司核心财税系统研发总负责人，每日加班超过4小时，大账房公司应支付其延时加班费839148元。",
      "4.大账房公司负责人曾承诺支付其接洽签约并实施的《汇交制作系统》利润分成150000元，至今未能支付，大账房公司应支付利润分成。",
      "大账房公司辩称，不同意吴战鹏的上诉请求。",
      "1.双方所签劳动合同中约定的工时制度为标准工时制，吴战鹏在职期间没有严格遵守打卡制度，且其于2018年2月连续旷工，严重违反规章制度，大账房公司依据公司规章制度解除与吴战鹏的劳动合同是公司行使自主管理权的体现，系合法解除。",
      "另，双方不存在继续履行劳动合同的信任基础，且吴战鹏原任技术总监一职，该职位具有唯一性，大账房公司已另行聘用相关人员担任，故大账房公司与吴战鹏不存在继续履行劳动合同的客观基础。",
      "2.吴战鹏在职期间每年享受5天年假，大账房公司已经安排其休过年休假。",
      "吴战鹏离职前十二月平均工资为33072.7元，其所主张的未休年休假工资计算标准有误。",
      "3.吴战鹏不存在加班情形，大账房公司不同意支付其加班费。",
      "4.大账房公司从未承诺支付吴战鹏《汇交制作系统》利润。",
      "大账房公司上诉请求:依法撤销一审判决第二项，改判大账房公司无需支付吴战鹏2015年3月18日至2018年4月8日期间的未休年休假工资115862.07元。",
      "事实与理由:大账房公司与吴战鹏解除劳动合同系合法解除，且大账房公司已经安排吴战鹏休过年休假，一审法院判决大账房公司应支付其未休年休假工资缺乏法律依据。",
      "吴战鹏向一审法院提出诉讼请求:大账房公司支付:1.2015年3月18日至2018年6月1日期间未休年假工资190227元；2.2015年3月18日至2016年9月1日期间的延时加班费839148元；3.《汇交制作系统》利润分成150000元。",
      "大账房公司向一审法院起诉请求:1.请求判决不撤销其于2018年4月8日作出的《开除通知》，其单位不与吴战鹏继续履行劳动合同；2.其单位无需支付吴战鹏2018年3月1日至2018年6月1日期间的工资135000元；3.其单位无需支付吴战鹏2016年1月1日至2018年4月8日期间的未休年休假工资41379.31元。",
      "一审法院认定事实:吴战鹏在2015年入职大账房公司任职研发总经理，双方签订有无固定期限劳动合同，其月工资标准为税前45000元，大账房公司通过银行转账形式向其支付工资至2018年2月28日。",
      "2018年4月8日，大账房公司向吴战鹏出具了《开除通知书》，解除理由为:无故脱离工作岗位，未到公司上班，严重违反公司规章制度。",
      "2015年1月至2015年3月期间，吴战鹏的社会保险仍由其原用人单位缴纳，大账房公司自2015年4月开始为吴战鹏缴纳社会保险。",
      "2015年1月1日，双方签订了《劳动合同书》，该劳动合同载明签订日期为2015年1月1日，吴战鹏在大账房公司工作起始时间为“2015年4月日”。",
      "2015年1月24日吴战鹏与阚振芳签订了甲方为大账房公司，乙方为吴战鹏的《合作协议》，载明吴战鹏的入职时间约定2015年4月15日之前。",
      "关于吴战鹏入职大账房公司的时间，双方在仲裁笔录中均陈述为2015年1月1日入职大账房公司，但是在一审中所提交的起诉书中，吴战鹏陈述其入职时间为2015年3月18日。",
      "在一审庭审中，大账房公司主张吴战鹏的入职时间为2015年4月16日，但主张当时因考虑到让吴战鹏去工作，在双方没有劳动关系的情况下，从2015年3月份开始支付吴战鹏工资。",
      "吴战鹏主张其在2015年3月18日至2016年9月1日期间每天存在大概4小时的延时加班，因此大账房公司应支付其延时加班工资。",
      "为证明其主张，吴战鹏提交了通话记录、配置管理GIT明细电子打印件，上述证据显示有相应的时间。",
      "大账房公司对配置管理GIT明细的真实性和证明目的不认可，对通话记录的真实性无异议。",
      "同时，大账房公司主张吴战鹏不存在延时加班。",
      "关于利润分成情况双方存在分歧，吴战鹏主张汇交制作系统是其自己的关系且是自己制作的，当时阚振芳承诺除了成本外，利润15万元左右均归吴战鹏，但吴战鹏未提交相关证据予以佐证。",
      "大账房公司则主张双方并未约定利润分成。",
      "吴战鹏主张其适用不定时工时制，大账房公司不对其进行打卡考勤管理，其主要工作是管理、协调、研发，工作地点比较自由，可以在家、可以在公司，不需要坐班，其在被解除前均正常工作，不存在旷工，因此大账房公司的解除行为违法。",
      "为证明其主张，吴战鹏提交了通话记录清单、微信截图及录音予以佐证。",
      "录音为2018年4月9日吴战鹏、廖某、阚振芳及律师的对话，在录音中吴战鹏表述没有人告知其需要考勤，2018年年后其参加了股东会，有一天也试图在工位上坐着，但感觉像蹲监狱，大账房公司也不给其安排工作任务，大账房公司没有给其一定的工作环境，且工作中有人处处使绊子，其试图想干点什么，但什么都干不了，指使谁也指使不动，那些人也不听其管理，大账房公司也限制其很多东西，其作为高管，大账房公司给其任务均完成，在大账房公司不安排事情的情况下，自己安排事情，参加论坛及了解研究行业发展。",
      "在2018年4月9日前的三周，其也约过廖总、阚总准备谈离开的事情，但一直没有约上，三周都是在家里等待随时被调遣，这三周转发朋友圈卖过化妆品、接过一些资源、做过小项目，帮着推荐过人，但没有去挖大账房公司的员工。",
      "当吴战鹏对阚振芳表示这三周时间都在约其跟廖总时，阚振芳问吴战鹏为什么不到公司找时，吴战鹏表示其到公司就像蹲监狱。",
      "廖芳也在录音中一直在问吴战鹏为公司做了什么，作为高管为什么会面临什么都干不了的状态，也表示吴战鹏有多久没有上班，但公司也没有管过。",
      "大账房公司对通话记录清单、微信截图的真实性无异议，也认可其中一些联系人为其公司的员工，但对证明目的不认可，对录音证据的真实性无异议，但对证明目的不认可。",
      "大账房公司则主张其公司对吴战鹏实行打卡或刷脸考勤，吴战鹏比较散漫，其在职期间的考勤并不完整，在2018年2月之前，吴战鹏有时候打卡时间超过一半，有时候打卡时间不足一半，但是因为吴战鹏是合伙人，没有人敢说他，也不敢扣其工资。",
      "吴战鹏在2018年2月26日后就不再出勤。",
      "为证明其主张，大账房公司提交了考勤记录予以佐证，考勤记录显示2018年2月27日起至2018年4月8日吴战鹏无考勤记录，在2018年2月27日前有部分打卡记录。",
      "吴战鹏对考勤记录的真实性不认可。",
      "吴战鹏主张其主要职务为大账房公司的高级副总裁，兼任CTO、研发总经理、技术总监、架构师、产品总监，主要负责技术方向整个团队的管理，其作为联合创始人，主要负责技术和产品方向。",
      "另外，在吴战鹏离职后，在2018年7月30日仲裁庭审时，大账房公司陈述吴战鹏的职位空缺，大账房公司仍在2018年12月24日对外招聘CTO。",
      "为证明其主张，吴战鹏提交了《大账房核心成员》（显示吴战鹏为CTO，负责整个公司的产品开发和技术公关；付某为技术副总）、智联招聘网页截图（显示大账房公司招聘技术总监、CTO，对于CTO的职位描述为“工作职责:……2、全面管理公司研发和技术支持工作，全面负责技术层面的整体运营，包括软件研发、项目实施、销售支持及技术管理；3、规划公司的技术发展路线与新产品开发，实现公司的技术创新目标，及时了解和监督技术发展战略规划的执行情况；4、保证公司技术、产品及解决方案的市场领先性，领导公司技术发展方向及技术进步；5、参与重大技术项目的决策，指导、审核项目总体技术方案，对各项目进行质量评估；6、培养公司技术团队，监督及指导技术部门的工作，打造一支高绩效的技术团队；7、参与重大商务谈判和商务活动。",
      "”）、2018年7月30日的仲裁笔录（大账房公司陈述“被公司除了申以外，还有三个技术总监，申的职位还是空缺的，其负责的项目由其他员工接管了”）予以佐证。",
      "大账房公司对仲裁笔录的真实性无异议，对其余两份证据的真实性均不认可，对证明目的也不认可，主张智联招聘上发布的招聘岗位更新时效不同，且其公司人力资源针对岗位会做一个人才储备，在智联招聘上发布岗位也不代表一定会招。",
      "同时，大账房公司主张吴战鹏的高级副总裁是虚职，其主要职务是研发总经理，负责研发及技术，其职务比CTO要高一些，CTO只管技术的研发，研发总经理还负责管理。",
      "此外，大账房公司主张付某是其公司最早创业的人，但是因为与吴战鹏有争议就离开了，后来吴战鹏离开后就将付某找回来，现付某在做研发总经理。",
      "为证明其公司的主张，大账房公司提交了落款日期为2018年4月12日的《关于公司人事任免的通知》（载有“任命付某为研发总经理，全面负责公司产品研发及管理工作”）、付某的劳动合同（显示签订日期为2018年4月10日，岗位为研发总经理）予以佐证。",
      "吴战鹏对上述两份证据的真实性不认可，认为是大账房公司后补的证据，不清楚是否是付某签署的劳动合同，对证明目的不认可。",
      "一审庭审中，大账房公司主张其公司已经有付某管理技术部门，因其公司高级岗位只有一个，现在只能向吴战鹏提供普通技术岗位，薪酬为岗位工资3000元加提成。",
      "吴战鹏主张如果原岗位被替代，其可以做普通技术岗位，但要求薪酬不变。",
      "双方均认可社保个人权益记录显示吴战鹏养老保险累计实际缴费年限为17年7个月。",
      "吴战鹏主张其在职期间每年应享受10天年假，但均未休过，因此大账房公司应支付其未休年休假工资。",
      "大账房公司主张其公司规定每年年假5天，吴战鹏作为合伙人不需要填单子，吴战鹏在2015年及2016年均休过年假，在2018年2月份多次旷工，也没有扣工资，因此不应该享受2018年的年假。",
      "为证明其主张，大账房公司提交了微信截图（显示吴战鹏2018年2月22日在台湾）。",
      "吴战鹏对微信截图的真实性无异议，主张其当年初一至初七去的台湾，2018年2月22日初七是大账房公司多放的假。",
      "吴战鹏以要求大账房公司支付工资、未休年休假工资、加班工资、项目提及要求撤销大账房公司作出的《开除通知书》、继续履行劳动合同为由向北京市海淀区劳动人事争议仲裁委员会提出申请，仲裁委员会裁决:1.撤销大账房公司于2018年4月8日作出的《开除通知书》，大账房公司与吴战鹏继续履行劳动合同；2.大账房公司支付吴战鹏2018年3月1日至2018年6月1日期间的工资135000元；3.大账房公司支付吴战鹏2016年1月1日至2018年4月8日期间未休年休假工资41379.31元；4.驳回吴战鹏的其他仲裁请求。",
      "双方均不服仲裁裁决，均于法定期限内向一审法院提起诉讼，吴战鹏起诉在先。",
      "一审法院认为，本案争议的焦点为双方劳动合同解除是否合法及双方是否可以继续履行劳动合同。",
      "关于争议焦点一，大账房公司主张对吴战鹏进行打卡或刷脸考勤，但未提交有效的证据证明其公司曾要求吴战鹏进行考勤，且在2018年2月之前，在吴战鹏没有完整考勤的情况下，大账房公司均足额支付工资。",
      "综上，一审法院对吴战鹏所持的其不需要考勤、不需要坐班的主张予以采信，由此大账房公司以吴战鹏无故脱离工作岗位、未到公司上班为由解除劳动合同的依据不足，其解除行为属于违法解除。",
      "关于争议焦点二，第一，吴战鹏主张其为高级副总裁、研发总经理，还主张其兼任很多岗位，但其负责技术方向整个团队的管理，其作为联合创始人，主要负责技术和产品方向，通过吴战鹏的表述可知其在公司担任了技术方面核心的重要岗位；第二，大账房公司是一家高科技互联网公司，技术可以说是公司的命脉，大账房公司在与吴战鹏解除劳动合同至今，技术方面的负责人不可能长期空缺，有他人替代亦符合情理；第三，从吴战鹏的录音中可知其去公司坐在工位上感觉像蹲监狱，工作中有人处处使绊子，其试图想干点什么，但什么都干不了，指使谁也指使不动，那些人也不听其管理，由此可知继续让吴占鹏回去工作，其不仅无法管理好技术团队，更是严重影响吴战鹏的身心健康，对大账房公司和吴战鹏均无益处；第四，从吴战鹏提交的录音中可知双方失去了信任的基础，双方矛盾较为激烈，双方劳动合同继续履行的基础较为薄弱，且吴战鹏在公司与其解除劳动关系之前亦打算找公司谈离开的事宜；第五，大账房公司提出仅可以提供普通技术岗位给吴战鹏，但吴战鹏要求给其按照原来的薪资待遇执行新岗位，由此可见双方无法就新的岗位达成一致意见。",
      "综合以上因素，一审法院确认双方的劳动合同确实无法继续履行，进而一审法院对大账房公司要求确认双方无需继续履行劳动合同的请求，予以支持。",
      "吴战鹏于2018年4月8日收到了大账房公司向其发送的《开除通知书》，故双方劳动关系于2018年4月8日解除。",
      "如前所述，大账房公司系违法解除劳动合同，故吴战鹏仍可就违法解除劳动合同赔偿金的请求另行主张权利。",
      "关于吴战鹏的入职时间一节，大账房公司主张吴战鹏的入职时间为2015年4月16日，但主张当时因考虑到让吴战鹏去工作，在双方没有劳动关系的情况下，从2015年3月份开始支付吴战鹏工资。",
      "吴战鹏亦在本案的起诉书中陈述其入职时间为2015年3月18日。",
      "大账房公司作为劳动关系中负有管理责任的用人单位，应对吴战鹏的入职时间负有相应的举证义务，现大账房公司未就此举证，故其公司应承担举证不能的不利后果。",
      "结合工资支付时间，一审法院确认吴战鹏的入职时间为2018年3月18日。",
      "关于延时加班工资一节，吴战鹏虽主张其存在延时加班，并提交了GIT配置管理明细及通话记录予以佐证，但GIT配置管理明细为电子打印件，通话记录亦无法体现通话内容，上述证据均无法体现吴战鹏所持存在加班的主张，结合吴战鹏自认其实行不定时工作制，故一审法院对吴战鹏所持的加班的主张不予采信，进而对其要求支付延时加班费的诉讼请求不予支持。",
      "关于关于利润分成，吴战鹏虽主张双方约定了利润，但其未提交有效的证据予以佐证，故一审法院对其主张不予采信，进而对其要求支付利润分成的诉讼请求，不予支持。",
      "关于2015年3月18日至2018年4月8日期间的未休年休假工资一节，大账房公司作为劳动关系中负有管理责任的用人单位，应就吴战鹏上述期间的年假情况举证，现大账房公司未就此举证，其公司应承担举证不能的不利后果，由此一审法院采信吴战鹏所持其在职期间未休过年休假的主张。",
      "吴战鹏的社保个人权益记录显示吴战鹏累计缴纳养老保险超过10年，故吴战鹏每年可以享受10天带薪年假。",
      "鉴于吴战鹏认可大账房公司在2018年2月22日即初七多放假一天，基于公平原则，该日可以折抵一天年假。",
      "综上，大账房公司应支付吴战鹏2015年3月18日至2018年4月8日期间的未休年休假工资115862.07元。",
      "鉴于双方于2018年4月8日已经解除劳动合同，因此吴战鹏要求2018年4月8日之后的未休年休假工资缺乏依据，一审法院对其相应的诉讼请求不予支持。",
      "关于工资一节，鉴于大账房公司不要求吴战鹏考勤，亦不要求吴战鹏坐班，由此吴战鹏应对其在2018年3月1日至2018年4月8日期间正常为大账房公司提供劳动进行举证。",
      "现吴战鹏提交了通话记录及微信记录无法体现吴战鹏实际提供了劳动，结合吴战鹏所提供的录音，其自认其在大账房公司作出解除行为的前三周一直在家等调遣，也是在这三周一直试图约公司领导，但又不愿意去公司去约见领导，且在这三周转发朋友圈卖过化妆品、接过一些资源、做过小项目，帮着推荐过人，由此一审法院对其所持的正常工作至2018年4月8日的主张不予采信。",
      "鉴于双方劳动关系存续至2018年4月8日，故大账房公司应支付吴战鹏2018年3月1日至2018年4月8日期间的生活费1773.33元。",
      "一审法院依据《中华人民共和国劳动合同法》第四十八条  ，《中华人民共和国劳动法》第四十五条  之规定判决:一、确认北京大账房信息技术有限公司与吴战鹏无需继续履行劳动合同；二、北京大账房信息技术有限公司于判决书生效之日起七日内向吴战鹏支付二〇一五年三月十八日至二〇一八年四月八日期间的未休年休假工资115862.07元；三、北京大账房信息技术有限公司于判决书生效之日起七日内向吴战鹏支付二〇一八年三月一日至二〇一八年四月八日期间的生活费1773.33元；四、驳回吴战鹏的其他诉讼请求；五、驳回北京大账房信息技术有限公司的其他诉讼请求。",
      "本院二审期间，吴战鹏、大账房公司提交了证据，本院依法组织当事人进行证据交换及质证。",
      "吴战鹏提交的证据为证人祁某、石某证人证言，用以证明:离职前付某未担任过大账房公司的技术总监；吴战鹏工作能力很强，与大账房公司的同事关系良好；大账房公司对吴战鹏实行的是不定时工作制，吴战鹏不用接受大账房公司的考勤管理；且听说过大账房公司承诺支付吴战鹏《汇交制作系统》利润分成一事。",
      "大账房公司质证如下:对证人证言的真实性、关联性均存在不认可，认为前述两名证人是吴战鹏一手提拔起来的，与吴战鹏存在利害关系，其叙述内容真实性存疑，且前述证人所述《汇交制作系统》利润分成一事也只是道听途说，无法证明待证事实。",
      "吴战鹏认可证人证言的真实性及证明目的。",
      "本院认定如下:从证人庭审陈述的内容看，证人祁某、石某接受吴战鹏的领导，其证人证言与吴战鹏存在一定利害关系，并且大账房公司在2018年7月30日的仲裁笔录中自认除了吴战鹏以外，还有三个技术总监，吴战鹏的职位还是空缺的，而证人均于2018年6月初之前离职，其关于技术总监一职的陈述，对证明待证事实无意义，故本院对证人证言不予采信。",
      "大账房公司当庭提交的证据为微信截图，用以证明证人石某对离职后的入职公司未如实陈述。",
      "吴战鹏当庭发表了质证意见，认可该微信截图的真实性。",
      "本院认定如下:如前所述，石某于2018年6月初从大账房公司离职，大账房公司提交的微信截图对本案待证事实无意义，本院不予采信。"
    ],
    "facts": [
      "本院经审查认定的事实与一审法院认定的事实一致。"
    ],
    "opinion": [
      "本院认为，关于吴战鹏与大账房公司劳动合同关系解除是否合法以及劳动合同是否可以继续履行一节。",
      "本院认为，当事人对自己提出的诉讼请求所依据的事实，应当提供证据加以证明。",
      "本案中，大账房公司主张吴战鹏实行标准工时制并要求吴战鹏打卡或刷脸考勤，但其公司未提交有效证据证明其公司曾要求吴战鹏进行考勤，且该主张与其公司在2018年2月之前没有对吴战鹏完整考勤的情况下仍足额支付其工资的事实相矛盾。",
      "故，一审采信吴战鹏关于其不需要考勤、不用坐班的主张并无不当。",
      "大账房公司以吴战鹏无故脱离工作岗位、未到公司上班为由解除劳动合同，缺乏依据，系违法解除。",
      "大账房公司上诉主张其公司系合法解除，缺乏依据，本院不予采信。",
      "至于双方劳动合同的继续履行问题。",
      "本院认为，首先，吴战鹏主张其为公司高级副总裁、研发经理，还主张其兼任很多岗位，其负责技术方向整个团队的管理，其作为联合创始人，主要负责技术和产品方向，通过吴战鹏的陈述可知其在公司担任了技术方面的核心重要岗位。",
      "其次，大账房公司作为一家高科技互联网公司，技术系此类公司的核心，技术方面的负责人不可能长期空缺，有人替代符合常理。",
      "再次，从吴战鹏提交的录音内容来看，双方失去了信任基础，且吴战鹏在大账房公司与其解除劳动关系之前亦打算找公司谈离开的事宜，可见双方继续履行劳动合同的基础较为薄弱。",
      "最后，大账房公司提出仅可以提供普通技术岗位给吴战鹏，但吴战鹏要求按照原来的薪资待遇执行新岗位，双方未对新岗位达成一致意见。",
      "鉴于上述原因，本院认为，一审法院认定双方劳动合同无需继续履行并无不当。",
      "关于吴战鹏的入职时间一节。",
      "本院同意一审法院的认定意见，确认吴战鹏的入职时间为2015年3月18日。",
      "关于延时加班工资一节。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条规定，劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "吴战鹏虽主张其存在延时加班情形，但其提供的GIT配置管理明细、通话记录等证据不足以证明其所主张的加班事实，对其关于加班工资的上诉请求，本院不予支持。",
      "关于利润分成一节。",
      "吴战鹏主张大账房公司应支付其《汇交制作系统》利润分成，但其未能提供有效证据证明双方就利润分成存在约定，其应承担举证不利的法律后果。",
      "对其关于利润分成的上诉请求，本院不予支持。",
      "关于未休年休假工资一节。",
      "大账房公司主张其已经安排吴战鹏休过年休假，但其未提交有效证据予以证明，故其应当支付吴战鹏未休年休假工资。",
      "一审法院根据吴战鹏的工资年限，综合考虑吴战鹏在2018年2月22日多放假一天等情况，认定大账房公司应当支付吴战鹏2015年3月18日至2018年4月8日未休年休假工资115862.07元，并无不当，本院予以确认。",
      "关于工资一节。",
      "吴战鹏自认大账房公司对其实行不定时工作制，其不需要接受大账房公司的考勤，亦无需坐班，故其应就2018年3月1日至2018年4月8日期间正常为大账房公司提供劳动的情况进行举证。",
      "吴战鹏提交的通话记录与微信记录尚不足以证明吴战鹏提供了劳动，且吴战鹏自认大账房公司作出解除行为前3周一直在家等调遣。",
      "故，本院认为，吴战鹏要求大账房公司支付其2018年3月1日至2018年4月8日期间的正常工资的上诉请求，缺乏依据，本院不予支持。",
      "因该期间双方仍存在劳动关系，一审法院认定大账房公司应支付吴战鹏该期间生活费1773.33元，并无不当，本院予以确认。",
      "综上所述，吴战鹏、大账房公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由吴战鹏负担五元，由北京大账房信息技术有限公司负担五元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张建清",
      "审判员吴博文",
      "审判员张瑞",
      "二○一九年八月二十三日",
      "法官助理赵振波",
      "法官助理李圆欢",
      "书记员王婧琦"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7995号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}