{
  "title": "深圳市富海宏基投资有限公司、广东中兴经济发展有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告):深圳市富海宏基投资有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:陈宋孟，该公司董事长。",
      "委托诉讼代理人:陈秀丽，万商天勤(深圳)律师事务所律师。",
      "委托诉讼代理人:李志鑫，广东南天星律师事务所律师。",
      "被上诉人(原审被告):广东中兴经济发展有限公司。",
      "住所地:广州市天河区。",
      "法定代表人:陈勇。",
      "被上诉人(原审被告):广州一德中兴房地产开发有限公司。",
      "住所地:广州市越秀区。",
      "法定代表人:梁凯梓。"
    ],
    "explain": [
      "上诉人深圳市富海宏基投资有限公司（以下简称富海宏基公司）因与被上诉人广东中兴经济发展有限公司（以下简称中兴经济公司）、被上诉人广州一德中兴房地产开发有限公司（以下简称一德房产公司）借款担保合同纠纷一案，不服广东省广州中级人民法法院（2014）穗中法审监民再字第56号民事判决（以下简称再审判决）,向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行审理。",
      "上诉人富海宏基公司的委托诉讼代理人陈秀丽、李志鑫到庭参加诉讼。",
      "被上诉人中兴经济公司、一德房产公司经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "富海宏基公司上诉请求:一、撤销广州市中级人民法院（以下简称广州中院）再审判决第三项，并改判为:在中兴经济公司不履行再审判决第二项债务时，富海宏基公司对一德房产公司名下的位于广州市一德路一德市场大厦首层、二层编号为C16、C25、C33、C35、C37、C58、C61-C62、D9-D10、D11、D17、D21、D23、D24、D28、D29、D32、D37、D39、D41-D44、D45、D50、F36、F38-F63、F65、F67-F69、F71-F72、F75、F76-F77、F79、F80、F84、F85、F87、F90、F96-F97、F99、F101-F105、F108、F181、F187、F189、F190、G9、G11-G14、G18-G19、G20-G22、G24、G26、G29-G31、G33-G34、G36-G37、G39-G40、G43、G44-G45、G47-G48、G51-G55、G60共计113间商铺以及地下编号为1A20-1A44和1A46-1A73的53个车位享有抵押权，并有权以折价或者以拍卖、变卖该财产的价款优先受偿。",
      "一德房产公司承担责任后，有权向中兴经济公司依法追偿。",
      "二、本案一、二审全部诉讼费用由中兴经济公司、一德房产公司负担。",
      "事实与理由:一、广州中院再审判决对原抵押权人中国工商银行广州高新技术开发区支行（以下简称“工行高新支行”）是否同意出售涉案抵押商铺的事实认定错误，其适用法律亦存在错误，依法应予改判。",
      "1、工行高新区支行于2001年10月24日向广州市国土房管局出具的《关于同意出售“一德市场大厦”商场的证明》不能作为证明工行高新支行同意出售涉案抵押商铺的依据，再审一审判决据此证明认定工行高新支行同意出售涉案抵押商铺实属认定事实错误。",
      "再审判决已查明，1998年11月，工行高新支行与中兴经济公司、一德房产公司签订了98高新商总贷字第058号《借款合同》、《最高额抵押合同》，一德房产公司提供了位于广州市一德路一德市场大厦首层编号为D9-D18，C12-C19，二层编号为G1-G20、F11-F22、F31-F34，三层编号为G1-G20、F11-F22、F31-F34，四楼G1-G20、F11-F22、F31-F34号商铺作抵押并办理了抵押登记，登记编号为（1998）穗押备字212号。",
      "而本案涉案抵押商铺设立抵押是依据2002年4月至2004年11月间工行高新支行与中兴经济公司、一德房产公司签订的借款合同和抵押合同而设立的，其借款时间、借款金额以及抵押商铺的位置、面积明显与上述1998年的不同，抵押登记编号为（2002）穗押备字17858号。",
      "再审亦查明，工行高新支行《关于同意出售“一德市场大厦”商场的证明》出具的时间为2001年10月24日，很显然，该证明所称抵押物肯定是当时已经设定抵押的商铺，其同意出售的商铺亦是该抵押商铺，即（1998）穗押备字212号抵押登记的商铺，而不可能是之后设立的（2002）穗押备字17858号抵押登记的商铺。",
      "2、因为再审判决对工行高新支行是否同意出售涉案抵押商铺的事实认定错误，导致适用法律错误。",
      "再审判决认为本案抵押担保关系应当适用担保法而不适用物权法，上诉人对此没有异议，但由于该判决认定工行高新支行同意出售涉案抵押商铺的事实存在错误，导致其适用我国《担保法》第四十九条规定进而判决上诉人对涉案抵押商铺不享有抵押优先受偿权出现错误。",
      "由于当时一德公司在出售涉案抵押商铺时未通知工行高新支行,更未取得其同意,依照最高人民法院《关于适用若干问题的解释》第六十七条规定，抵押权存续期间，抵押人转让抵押物未通知抵押权人或者未告知受让人的，如果抵押物已经登记的，抵押权人仍可以行使抵押权。",
      "即本案上诉人仍依法有权对涉案已出售商铺行使抵押优先受偿权。",
      "二、本案再审判决判定上诉人对罗柏泉、李东森2户回迁商铺（6间）不享有抵押优先受偿权，其适用法律和判决结果有误。",
      "最高人民法院《关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第七条的规定，拆迁人与被拆迁人按照所有权调换形式订立拆迁补偿安置协议，明确约定拆迁人以位置、用途特定的房屋对被拆迁人予以补偿安置，如果拆迁人将该补偿安置房屋另行出卖给第三人，被拆迁人请求优先取得补偿安置房屋的，应予支持。",
      "该规定仅对拆迁人向第三人另行出卖补偿安置房屋的情形作出了被拆迁人享有优先权的规定，但并没有规定被拆迁人的该优先权更优于债权人的抵押权;同时明确规定该补偿安置房屋须是位置、用途特定的房屋。",
      "而本案，罗柏泉虽然与一德房产公司在1998年签订了拆迁安置协议，但该协议并未明确具体补偿商铺，直至2002年6月18日，双方才以补充协议形式约定以一德市场大厦首层D41-D44商铺作为拆迁补偿安置房屋。",
      "而在此之前的2002年5月31日，该商铺的抵押权已依法登记设立。",
      "也就是说，一德公司是在抵押期间将D41-D44商铺确定转让并补偿给罗柏泉的。",
      "本案应当依法适用《担保法》第四十九条和最高人民法院《关于适用若干问题的解释》第六十七条的规定来处理抵押物转让的优先权问题，而上述商品房买卖的司法解释并未涉及抵押权问题，再审判决适用该司法解释明显错误，其据此解释认为被拆迁人的回迁权更优于债权人的抵押权更是缺乏法律依据。",
      "至于李东森回迁的一德市场大厦首层D9-D10号商铺，虽然其于2001年11月以回迁通知书的形式确定D9-D10号商铺作为拆迁补偿安置商铺，但其并未进行有关物权公示，而该商铺在1998年和2002年两次办理了抵押登记，并完成了物权公示。",
      "根据物权公示原则，公示登记的物权具有对抗第三人的效力，未公示登记则不得对抗第三人。",
      "据此，上诉人对于李东森回迁的D9-D10号商铺至少取得了善意抵押优先权，其可以对抗未经公示的回迁补偿权。",
      "综上所述，本案再审判决认定事实、适用法律均有错误，依法应予改判。",
      "中兴经济公司、一德房产公司未到庭应诉，也未提交答辩。",
      "广州中院一审认定的事实:2000年11月8日，工行高新支行与中兴经济公司签订2000年2字第058号《借款合同》，约定由工行高新支行向中兴经济公司提供900万元的借款，贷款利率为月利率5.607‰，借款期限为2000年11月8日至2001年11月7日，贷款用途为营运资金周转。",
      "同日，一德房产公司与工行高新支行签订2000年商抵字第058号《抵押合同》，以其位于广州市越秀区一德路一德市场大厦地下第一层53个车位（编号为1A20-1A44和1A46-1A73）的房产为中兴经济公司上述900万元贷款提供抵押担保，并于2000年11月8日到广州市国土局办理了抵押备案登记。",
      "2002年4月1日，工行高新支行（乙方）与一德房产公司（甲方）签订2002高新商总抵字第008号《最高额抵押合同》，合同约定的主要内容有:为了确保2002年4月1日至2004年11月20日期间中兴经济公司在人民币6200万元最高贷款余额内与乙方所签订的所有借款合同项下借款人的义务得到切实履行，甲方愿意提供抵押担保；甲方抵押担保的范围为乙方向中兴经济公司发放的全部借款本金及利息、复利、罚息、违约金、赔偿金、实现抵押权的费用和所有其他应付的费用；抵押物详见《抵押物清单》；甲方所提供的抵押物为:一德房产公司位于广州市越秀区一德路“一德市场大厦”的商铺，首层商铺的编号为C12－C64、D9-D59，第二层商铺的编号为F31－F108、F204、G8－G62；乙方在行使抵押权时，有权依照法律规定，经与甲方协商对抵押物进行折价以抵偿主合同借款人所欠债务或对抵押物进行拍卖、变卖以取得价款优先受偿。",
      "上述抵押合同签订后，2002年5月31日，各方依法在广州市国土局办理了编号为2002备字17858号登记证明书。",
      "2003年9月10日，工行高新支行与中兴经济公司签订2003高新字第172《借款合同》，合同约定由工行高新支行向中兴经济公司提供1493万元的借款，贷款利率为月利4.425‰，借款期限为2003年9月10日至2004年6月28日，贷款用途为用于偿还2002年高新字第0163合同项下所欠原债权人的贷款本金。",
      "该合同签订当日，工行高新支行即向中兴经济公司发放了该笔贷款。",
      "2003年10月10日，工行高新支行与中兴经济公司签订2003高新字第217号《借款合同》，合同约定由工行高新支行向中兴经济公司提供1492万元的借款，贷款利率为月利率4.425‰，借款期限为2003年10月10日至2004年9月27日，贷款用途为用于偿还2002年高新字第0143合同项下所欠原债权人的贷款本金。",
      "该合同签订当日，工行高新支行即向中兴经济公司发放了该笔贷款。",
      "2003年11月7日，工行高新支行与中兴经济公司签订2003高新字第238号《借款合同》，合同约定由工行高新支行向中兴经济公司提供1451万元的借款，贷款利率为月利率4.425‰，借款期限为2003年11月7日至2004年10月27日，贷款用途为用于偿还2002年高新字第0162合同项下所欠原债权人的贷款本金。",
      "该合同签订当日，工行高新支行即向中兴经济公司发放了该笔贷款。",
      "在上述四份合同的借款期间及期满至今，中兴经济公司未向工行高新支行偿付本息，一德房产公司也没有履行抵押担保义务。",
      "工行高新支行多次向中兴经济公司和一德房产公司多次书面催收借款本息，两公司均在书面催收函上盖章确认。",
      "2005年7月20日，中国工商银行广东省分行营业部与中国东方资产管理公司广州办事处（以下简称东方资产公司）签订编号为195的《债权转让协议》，约定中国工商银行广东省分行营业部将中兴经济公司尚欠2000年2字第058号以及2003高新字第172、217、238号合同项下借款本金及表外利息转让给东方资产公司，但不包括已转让给华融资产管理公司的表内应收利息。",
      "2005年8月28日，中国工商银行广东省分行营业部和东方资产公司在羊城晚报A7版刊登《债权转让通知暨债务催收联合公告》，要求借款人中兴经济公司及担保人一德房产公司立即向东方资产公司清偿51850000元本金及表外利息。",
      "表内利息是指借款到期日起六个月内的利息，借款合同期内以及借款期满六个月后的利息为表外利息。",
      "本案表外利息截至2006年9月20日，共为7923418.17元。",
      "东方资产公司于2006年11月30日向广州中院提起本案诉讼，请求:1、中兴经济公司归还东方资产公司贷款本金5185万元及利息7923418.17元（利息计至付清之日止，暂计至2006年9月20日；之后利息按合同约定的每日万分之二点一计付）；2、一德房产公司在7100万元最高贷款额度内承担中兴经济公司上述贷款本息连带清偿责任；3、东方资产公司对一德房产公司位于广州市一德路一德市场大厦首层、二层（铺号为C12-C64、D9-D59、F31-F108、F204、G8-G62）的房产及地下第一层53个车位享有优先受偿权；4、中兴经济公司和一德房产公司负担本案的诉讼费用。"
    ],
    "facts": [
      "另查明，工行高新支行与一德房产公司签订的2002高新商总抵字第008号《最高额抵押合同》所涉及的抵押物经债权人同意出售商铺，在2002年至2004年期间涂销了相当一部分商铺，尚未涂销的抵押商铺共139套，具体的编号为:广州市越秀区一德路“一德市场大厦”首层的C16、C25、C33、C35、C37、C58、C61-C62、D9-D11、D17、D21、D23-D24、D28-D29、D32、D37、D39、D41-D45、D50，二层的F36-F63、F65-F69、F71-F72、F75-F80、F84-F91、F95-F97、F99、F101-F108、F180-F187、F189-F192、G8-G9、G11-G22、G24、G26、G28-G34、G36-G37、G39-G40、G43-G48、G51-G56、G60、G66。",
      "对于上述139个抵押商铺，东方资产公司起诉后向广州中院提出了诉讼保全申请，并提供了相应的担保，广州中院依法作出了裁定，并采取了相应的保全措施。",
      "此后，案外人吕伟庭、梁振发、周燕萍等就上述139间商铺中的51间商铺（C16、C25、C37、D28、D45、D50、F36、F38-F41、F55-F57、F61-F62、F67-F69、F76-F77、F79、F85、F87、F90、F96-F97、F101、F102、F103、F105、F181、F187、F189、G13-G14、G18-G19、G20-G22、G24、G31、G33-G34、G36-G37、G39-G40、G44、G60）提出异议，认为他们已经向一德房产公司支付了全部或大部分购铺款，因而对商铺具有产权。",
      "他们并就办理产权证书事宜曾向广州市越秀区人民法院提起诉讼，一德房产公司确认各业主付款的事实，并达成了同意办理产权证的《调解协议书》。",
      "同时，业主们提供了工行高新支行出具的《关于同意出售“一德市场大厦”商场的证明》以及编号为穗房预字第19980305号《广东省广州市商品房预售许可证》，以证明他们购房手续的完备。",
      "东方资产公司曾就业主与一德房产公司达成的《调解协议书》侵害其抵押权为由向广州市越秀区人民法院申请再审，该院经审查认为原抵押权人工行高新支行同意一德房产公司将抵押了的商铺再出售，至于一德房产公司的销售回笼款未归还原抵押权人，是原抵押权人监控不力的后果，责任应由原抵押权人及抵押权受让人自己承担，故驳回了东方资产公司的再审申请。",
      "在本案诉讼过程中，基于上述51个案外人提出异议的商铺大部分款项已被一德房产公司收取的事实，广州中院向东方资产公司释明:由于该51间商铺的款项已经大部分由开发商一德房产公司收取，东方资产公司是否要求一德房产公司就所收取的款项承担清偿责任。",
      "对此，东方资产公司明确表示要求对该51间商铺行使优先受偿权，而不要求一德房产公司支付已经收取的商铺款项。",
      "广州中院一审认为:中兴经济公司与工行高新支行签订的编号为2000年2字第058号以及2003高新字第172、217、238号的四份《借款合同》、一德房产公司与工行高新支行签订的《抵押合同》、《最高额抵押合同》以及中国工商银行广东省分行营业部与东方资产公司签订的就上述四份借款合同项下债权所签订的《债权转让协议》，均是各方当事人的真实意思表示，合同内容没有违反法律和行政法规的强制性规定，且《抵押合同》、《最高额抵押合同》所涉及的抵押物依法办理了抵押登记手续，四份借款合同项下债权在转让前已经依法固定，故上述合同合法、有效，对各方当事人均具有法律约束力，各方均应严格依约履行。",
      "根据查明的事实，在原债权人工行高新支行依法履行放贷义务的前提下，由于中兴经济公司没有依约履行还款义务、一德房产公司没有依约履行抵押担保义务，因此，作为本案四份《借款合同》项下债权受让人的东方资产公司，其起诉要求中兴经济公司承担还款责任的诉讼请求，广州中院予以采纳。",
      "至于具体的借款本金及利息的起始日期、计付标准，依照编号为2000年2字第058号以及2003高新字第172、217、238号的四份《借款合同》约定，借款本金分别为900万元、1493万元、1492万元、1451万元，利息的计算标准合同期内为月利率4.425‰，逾期借款的利息为每日万分之二点一，由于本案所涉借款的表内利息（即借款合同期满后六个月内的利息）已转让给华融资产管理公司，经计算，截至2006年9月20日，东方资产公司受让债权的表外利息共为7923418.17元，上述款项，中兴经济公司应当依约向东方资产公司支付。",
      "对于东方资产公司要求一德房产公司对中兴经济公司的上述欠款承担连带清偿责任的请求，由于一德房产公司没有承诺作为中兴经济公司向银行借款的连带保证人，故东方资产公司的该项请求不能成立。",
      "至于东方资产公司依据《最高额抵押合同》以及《抵押合同》的约定，要求对一德房产公司所提供的抵押物（即位于广州市一德路一德市场大厦首层、二层铺号为C12-C64、D9-D59、F31-F108、F204、G8-G63和一德路一德市场大厦地下第一层53个车位，编号为1A20-1A44和1A46-1A73）享有优先受偿权，因其中的部分商铺是经原债权人同意出售并已被涂销抵押登记，东方资产公司依法不能享有优先受偿权，对于未涂销的编号为C16、C25、C33、C35、C37、C58、C61-C62、D9-D11、D17、D21、D23-D24、D28-D29、D32、D37、D39、D41-D45、D50、F36-F63、F65-F69、F71-F72、F75-F80、F84-F91、F95-F97、F99、F101-F108、F180-F187、F189-F192、G8-G9、G11-G22、G24、G26、G28-G34、G36-G37、G39-G40、G43-G48、G51-G56、G60、G66的139间商铺，由于案外人吕伟庭、周燕萍和梁振发等51人已经原抵押权人工行高新支行的同意购买了编号为C16、C25、C37、D28、D45、D50、F36、F38-F41、F55-F57、F61-F62、F67-F69、F76-F77、F79、F85、F87、F90、F96-F97、F101、F102、F103、F105、F181、F187、F189、G13-G14、G18-G19、G20-G22、G24、G31、G33-G34、G36-G37、G39-G40、G44、G60的商铺，并支付了大部分款项给一德房产公司，根据我国《担保法》第四十九条“抵押期间，抵押人转让已办理登记的抵押物的，应当通知抵押权人并告知受让人转让物已经抵押的情况；抵押人未通知抵押权人或者未告知受让人的，转让行为无效。",
      "……抵押人转让抵押物所得的价款，应当向抵押权人提前清偿所担保的债权或者向与抵押权人约定的第三人提存。",
      "超过债权数额的部分，归抵押人所有，不足部分由债务人清偿”的规定，因此，东方资产公司主张对上述51间商铺享有优先受偿权无依据。",
      "基于该51间商铺大部分款项已被一德房产公司收取的事实，广州中院向东方资产公司释明，但东方资产公司明确表示仍要求对该51间商铺行使优先受偿权，而不要求一德房产公司支付已经收取的商铺款项，故广州中院对此不予审理。",
      "综合上述分析，东方资产公司对一德房产公司所提供的位于广州市一德路一德市场大厦首层、二层铺号为C33、C35、C58、C61-C62、D9-D11、D17、D21、D23-D24、D29、D32、D37、D39、D41-D44、F37、F42-F54、F58-F60、F63、F65-F66、F71-F72、F75、F78、F80、F84、F86、F88-F89、F91、F95、F99、F104、F106-F108、F180、F182-F186、F190-F192、G8-G9、G11-G12、G15-G17、G26、G28-G30、G32、G43、G45-G48、G51-G56的88间商铺和一德路一德市场大厦地下第一层编号为1A20-1A44和1A46-1A73的53个车位，享有优先受偿权，对其余商铺则不能享有优先受偿权。",
      "综上所述，对于东方资产公司的诉讼请求，具有充分事实和法律依据的部分，广州中院予以采纳；不具有事实和法律依据的部分，广州中院依法予以驳回。",
      "根据《中华人民共和国合同法》第七十九条  、第八十条  、第八十一条  、第一百零七条  、第一百九十六条  、第二百零六条  、第二百零七条  ，《中华人民共和国担保法》第三十三条  、四十九、第五十九条  、第六十条  、第六十二条  ，《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第六条  、第七条  、第八条  、第九条  、第十条  的规定，于2009年4月24日作出（2006）穗中法民二初字第275号民事判决，判决:一、中兴经济公司在判决发生法律效力之日起十日内，向东方资产公司偿还借款本金5185万元及利息（利息计付:自借款之日起至2006年9月20日，扣除表内利息总额为7923418.17元；自2006年9月21日起至付清之日止，按延付金额每日万分之二点一计）。",
      "逾期执行，按《中华人民共和国民事诉讼法》第二百三十二条  的规定执行；二、在中兴经公司不履行第一项  债务时，东方资产公司对一德房产公司提供的位于广州市一德路一德市场大厦首层、二层编号为C33、C35、C58、C61-C62、D9-D11、D17、D21、D23-D24、D29、D32、D37、D39、D41-D44、F37、F42-F54、F58-F60、F63、F65-F66、F71-F72、F75、F78、F80、F84、F86、F88-F89、F91、F95、F99、F104、F106-F108、F180、F182-F186、F190-F192、G8-G9、G11-G12、G15-G17、G26、G28-G30、G32、G43、G45-G48、G51-G56的88间商铺以及广州市一德路一德市场大厦地下编号为1A20-1A44和1A46-1A73的53个车位，有权以折价或者以拍卖、变卖该财产的价款优先受偿。",
      "一德房产公司承担责任后，有权向中兴经济公司依法追偿；三、驳回东方资产公司的其他诉讼请求。",
      "本案案件受理费308877元，财产保全费30260元，由中兴经济公司负担，并由一德房产公司在其抵押物价值范围内承担补充清偿责任。",
      "广州中院再审对一审查明的事实予以确认,并另查明:1998年11月，工行高新支行与中兴经济公司签订98高新商总贷字058号《人民币短期借款合同》、《最高额抵押合同》，约定中兴经济公司向工行高新支行借款，并提供一德路390－426号一德市场大厦部分商铺作抵押。",
      "并于1998年11月20日办理了抵押登记，登记号:（1998）穗押备212，抵押登记商铺包括:一德路390－426号一德市场大厦首层D9-D18、C12-C19,二层G1－G20、F11－F22、F31－F34，三层G1－G20、F11－F22、F31－F34，四层G1－G20、F11－F22、F31－F34。",
      "2002年5月31日，以（2002）穗押备字17857号涂销以下商铺抵押登记:首层C12-C19、D9-D18，二层G8－G20、F11－F22、F31－F34。",
      "工行高新支行出具的《关于同意出售“一德市场大厦”商场的证明》载明，“广州市国土房管局:一德房产公司以‘一德市场大厦’商铺为抵押物向我行贷款，该公司为尽快归还我行贷款，拟将商铺对外发售，但须先征得贵局同意。",
      "该公司的销售回笼资金用于缴交土地出让金、核实新版预售证及归还我行贷款。",
      "2001年10月24日。",
      "”部分异议小业主称该《证明》是开发商在售楼时出具的。",
      "再审诉讼中，富海宏基公司确认以下25人共26间商铺已在2004年3月涂销抵押。",
      "陈小梅-F106，陈巧平、叶润莲F66，伍启荣F107、王荣花G32、彭兆新等3人F185、关美华G56、钱耀荣F192、梁哲恒F86、周燕萍F91、冯铭威、江连珠F95、陈继洪F182、183、梁佩銮F89、区绮文G46、袁慧琚F88、王永育G8、陈伟伦、黄锦仪F186、区学梅G16、卢凤英F78、李淑琼G**、陈金凤G15、余贤明F184、苏冬儿F180、许达昌F37、刘颖G17、F191（该商铺小业主情况不明）。",
      "当中部分商铺小业主已在此后办理了房产证。",
      "再审诉讼中，下列商铺小业主向广州中院提出异议，主张抵押权人对其回迁或购买的商铺不享有优先受偿权:",
      "1、罗柏泉，D41-D44（C1013、C1014、C1015、C1016）商铺。",
      "原广州市一德路420、422号房屋及骑楼是罗柏泉的祖业。",
      "1998年，房屋产权人与中兴经济公司及广州广富房地产开发有限公司（以下简称广富公司）签订两份《拆迁补偿协议书》，并经房管局备案。",
      "后罗柏泉通过继承、受赠等方式承受了该房屋50％的产权，另外的50％产权由罗炳森等10人享有。",
      "原广州市一德路420号、422号房屋位于“一德市场大厦”项目的拆迁红线范围，因此，罗柏泉是该地段的被拆迁户。",
      "1998年1月9日，广州市房地产管理局作出穗房拆裁字（1997）第322、945、1553号房屋拆迁裁决书，其中第一项裁决为:中兴经济公司、广富公司应于2002年4月8日前在原广州市一德西路420、422号房屋地段兴建的回迁大楼内划出首层62.19㎡（门面宽不少于4米）的铺位及第三层商场建筑面积81.37㎡（门面宽不少于4.5米）的铺位供罗炳森等十一人（即全体产权人，包括罗柏泉的父亲罗俊杰）出租给原承租人继续经营使用；……以上共计建筑面积765.32㎡的房屋全部作为拆除原广州市一德西路420、422号房屋的产权调换补偿。",
      "1998年2月24日，罗炳森等十一人（即全体产权人）与中兴经济公司、广富公司签订《广州市城市房屋拆迁补偿协议书》2份，其中关于一德西路422号的《广州市城市房屋拆迁补偿协议书》第十一条约定，乙方回迁总建筑面积321.3㎡，其中有建积62.19㎡安置首层（靠大堂梯口）……。",
      "这2份《广州市城市房屋拆迁补偿协议书》经过房管部门办理了备案手续，备案时间为1998年3月5日。",
      "由于上述房屋的产权人众多（共11人），为了方便各自管业，产权人内部进行产业分割，其中罗柏泉占祖业总权利的50％。",
      "根据各自的分割产权比例，并依据穗房拆裁字（1997）第322、945、1553号房屋拆迁裁决书、以及上述《广州市城市房屋拆迁补偿协议书》，罗柏泉围绕自己享有的50％产权，于2000年6月2日，与中兴经济公司、广富公司签订了经过公证的（2000）穗白内经证字第0317号《房屋拆迁安置协议书》、（2000）穗白内经证字第0318号《房屋拆迁安置协议书》，其中第0318号《房屋拆迁安置协议书》第十条第一项约定，乙方回迁建筑面积160.65㎡，其中有建积62.19㎡安置首层（靠大堂梯口）……。",
      "2002年4月8日，发展商未依约定安置罗柏泉回迁。",
      "罗柏泉向越秀区人民法院提起诉讼，要求发展商安置回迁一德市场大厦首层商铺，该院于2002年6月18日作出的（2002）越法房初字第535号民事调解书，查明,“原广州市一德路420、422号房屋是罗柏泉于1996年12月12日继承取得六分之三的份额产权。",
      "2000年6月2日，广富公司、中兴经济公司（为甲方）与罗柏泉（为乙方）签订《广州市房屋拆迁安置协议》，其中约定乙方回迁建筑面积31.095平方米安置首层（靠大堂梯口），甲方应补偿乙方420、422号房屋租金及临迁费每月合计6748.49元。",
      "甲方应于2002年4月8日前在原征用地段新建大楼安置回迁。",
      "2000年罗柏泉因广富公司、中兴经济公司拖欠临迁费向越秀区人民法院提起诉讼，该院经审理作出（2000）越法房初字第1242号民事调解书，由广富公司、中兴经济公司支付1999年4月起至2000年9月止的临迁补助费及租金补偿款（每月按6748.49元计）给罗柏泉。",
      "2002年4月8日，广富公司、中兴经济公司未依约定通知罗柏泉回迁。",
      "……”经法院主持调解，双方当事人自愿达成协议:“一、中兴经济公司、广富公司、一德房产公司于调解书签收之日起五日内，安排罗柏泉回迁一德路390号一德市场大厦首层C1013、C1014、C1015、C1016商铺（总建筑面积34.92平方米），并以上述商铺作为拆除罗柏泉原一德路420、422号部分房屋的产权调换补偿。",
      "……”同年6月19日，即上述民事调解书作出的次日，罗柏泉签收了《一德市场大厦回迁安置通知书》，该通知书通知罗柏泉回迁接收一德市场大厦首层C1013、C1014、C1015、C1016号商铺。",
      "上述4间商铺为本案借款抵押登记商铺，现尚未涂销抵押登记。",
      "罗柏泉已接收并经营上述商铺。",
      "2、李东森，D9、D10（C1041）商铺。",
      "1997年8月26日，广州市工商行政管理局越秀分局（以下简称越秀区工商局）与区玉签订《房屋拆迁安置协议》及《广州市城市房屋拆迁补偿协议书》。",
      "约定，越秀区工商局经批准拆除位于广州市越秀区海珠南新桥市45号的房屋，区玉同意于1997年8月30日前迁出上址房屋，并自行解决临迁，由越秀区工商局发给区玉临迁补助费及搬家费；越秀区工商局应于2000年12月30日前在原地段新建大楼第A幢首层铺面西向马路面实用面积14平方米安置并补偿给区玉等。",
      "同年9月4日，广州市白云区公证处对上述《房屋拆迁安置协议》予以公证并出具（97）穗白内经证字第4053号《协议证明书》。",
      "同日，广州市房地产管理局对上述《广州市城市房屋拆迁补偿协议书》进行了备案。",
      "2001年10月22日，越秀区人民法院就区玉与越秀区工商局、一德房产公司的房屋拆迁补偿纠纷一案，作出（2001）越法房初字第1279号民事判决。",
      "判决越秀区工商局与一德房产公司向区玉清付至2001年7月30日止的停业补偿费、临迁补助费及交通费等。",
      "2001年11月，一德房产公司向区玉发出《一德市场大厦商铺回迁安置通知书》，通知其于当月到一德市场大厦六楼回迁办公室办理回迁安置手续。",
      "该通知备注其司全权代表越秀区工商局，广富公司、中兴经济公司。",
      "同月14日，区玉的儿子李东森签收了该通知书，并与一德房产公司签订《回迁商铺确认书》。",
      "确认书载明:原住海珠南路××房业主区玉，在2001年11月已回迁一德房产公司开发的一德市场大厦首层第A1015（已另案处理）、C1041号铺，共二间，使用面积14平方米。",
      "2009年5月26日，广东省广州市南方公证处出具（2009）南公证内字第16213号《公证书》。",
      "该公证书证实，区玉于2009年1月30日在广州市死亡，根据其遗嘱，其个人财产座落在广州市一德路390－426号C1041号铺的二分之一产权份额，由其儿子李东森一人继承（另二分之一产权份额属李东森所有，原拆迁地址:广州市海珠南路新桥市45号）。",
      "上述D9、D10（C1041）商铺为本案借款抵押登记商铺，现尚未涂销抵押登记。",
      "李东森已接收并经营该商铺。",
      "3、陈颖怡等23间异议商铺:陈颖怡D23（C1017）、陈锦玲F84（C2025）、陈仕业F190（C2080）、彭颖、袁惠莲F54（C2086）、梁燕顺C35（C1059）、梁启明、刘淑贤G47（D2014）、蔡永锋、ＸＸ华G48（D2013）、许海天G9（D2052）、周妍、周德康、周璇D37（C1034）、张冠华G45（D2016）、陶根兴C58（B1029）、宓耀明D24（C1053）、翟健雄C61-C62（B1032-B1033）、黄铭D17（C1048）、李国洪F53（C2087）、陈小梅F75（C203A）、庄树洪G30（D2031）、潘瑞美C33（C1057）、张莉乔F104（C2009）、庄壁章D21（C1069）、苏华D39（C1032）、何群珍G43（D2018）商铺。",
      "上述商铺小业主均在2002年至2006年期间与一德房产公司订立商铺买卖合同，并支付全部或部分房款（付款均不低于50％，已付100％的有15间）。",
      "上述商铺均为本案抵押登记商铺，现尚未涂销抵押登记。",
      "上述商铺已由各小业主接收并经营使用。",
      "2009年12月2日，东方资产公司（甲方）与富海公司（乙方）签订《资产转让协议》，约定东方资产公司将工行高新支行将中兴经济公司尚欠原债权银行工行高新支行2000年2字第058号以及2003高新字第172、217、238号合同项下借款本金的债权转让给富海公司。",
      "其中1.定义与解释。",
      "1.2标的资产，指甲方对中兴经济公司所享有的贷款债权本金及利息余额、以及其从权利，截至2009年9月20日，标的资产的债权本金余额51850000元，利息余额31617958.87元。",
      "原债权人在封包日前对该债权进行处置过程中已处置完毕的权益/或已实现的权益不包括在标的资产内。",
      "标的资产按本协议签署之日的现状予以转让。",
      "1.3从权利，指与标的资产中与主债权有关的担保权利及由此派生或与此相关的其它权利的统称。",
      "该从权利可能包括但不限于:（1）甲方依据保证合同、抵押合同、质押合同、留置合同及其他符合法律规定的协议、函件，对保证人、抵押人、质押人、留置人等享有的以担保一定债权得以实现的权利；（2）甲方依据其或其之前的标的资产持有人（包括但不限于贷款银行等，下称“原债权人”）在本协议签署日前与《标的资产单》项下之有关债务人签署的和解协议、债务重组协议、以物（股权）抵债协议等而对相应的债务人享有的请求权；（3）相关债权已于本协议签署日前经法院/仲裁机构生效判决或调解、裁定以物抵债的，甲方依据生效法律文书对相关裁定抵债物享有的权利；（4）甲方及/原债权人已于本协议签署日前转让部分债权的，根据相关的资产转让协议等享有的转让价款请求权；（5）甲方基于标的资产而享有的其他法定或约定的程序及实体权益，包括但不限于债权申报权、诉讼权利、申请执行权；等等。",
      "1.15封包日，指甲乙方双方为确定标的资产的价值所定的基准日期，本标的资产的封包日为2009年11月23日。",
      "2.1甲方同意按照本协议签署当日的资产的现状向乙方整体出让标的资产，乙方同意按照本协议规定受让标的资产。",
      "2014年9月21日，东方资产公司、富海宏基公司分别向广州中院申请变更诉讼主体，申请将本案原审原告由东方资产公司变更为富海宏基公司。",
      "再审诉讼中，罗柏泉等异议小业主向广州中院申请作为原告或第三人参加再审诉讼。",
      "本案原审判决生效后，广州中院在执行过程中对涉案商铺进行查封，部分小业主提出执行异议。",
      "广州中院审查后，先后作出（2009）穗中法执字第2300号之一至十八、之二十至二十二执行异议裁定，（2012）穗中法执异议字第46号执行异议裁定，裁定中止对异议商铺的执行。",
      "后广州中院又于2012年8月8日作出（2009）穗中法执字第2300号之二十四执行裁定书，撤销上述中止执行裁定。",
      "广州中院重新进行异议审查，并于2012年10月15日作出（2012）穗中法执异议字第332-349、351-353、355号等多份执行裁定，驳回小业主的异议。",
      "再审诉讼中，富海宏基公司向广州中院申请财产保全。",
      "广州中院裁定，1、查封担保人深圳市海日东方投资有限公司位于广东省××层的房产（房产证号:粤房地权证惠州字第××、11××02、1100055304－××4，面积共10310.29平方米）；2、查封中兴经济公司位于广东省珠海市前山镇兰埔工业区2号厂房（房屋使用权证号4230216）、E座4号宿舍6、7楼（房屋使用权证号4230236）房屋；3、冻结中兴经济公司持有的韶关市衡溢置业有限公司30%的股权。",
      "此外，本案原审判决后，潘瑞美、张莉乔、庄壁章等3人主张原审判决债权人对其购买的商铺享有优先受偿权不当，向广东高院申请再审，广东高院裁定指令广州中院再审，此后该3人向广州中院申请撤销再审申请，广州中院裁定予以准许。",
      "罗柏泉等46间商铺小业主（包括上述潘瑞美等3人）向广州中院提起撤销之诉，广州中院立案审理。",
      "后广州中院决定对本案原审判决进行再审。",
      "撤销之诉案件当事人向广州中院申请撤诉，广州中院裁定予以准许。",
      "广州中院再审认为:中兴经济公司与工行高新支行签订的2000年2字第058号、2003高新字第172、217、238号四份《借款合同》、一德房产公司与工行高新支行签订的《抵押合同》、《最高额抵押合同》，均是各方当事人的真实意思表示，没有违反法律、法规的强制性规定，且抵押物已办理抵押登记，故原审认定上述合同依法有效，且抵押有效并无不当，再审予以维持。",
      "借款期限届满，借款人中兴经济公司未依约偿还借款本息，已构成违约，应向原债权人工行高新支行清偿借款本息。",
      "中国工商银行广东省分行营业部与东方资产公司签订《债权转让协议》，将上述《借款合同》《抵押合同》、《最高额抵押合同》项下债权转让予东方资产公司，东方资产公司享有原债权人工行高新支行的本案债权。",
      "东方资产公司原审以债权人身份提起诉讼符合法律规定。",
      "本案原审判决后，东方资产公司与富海宏基公司于2009年12月2日签订《资产转让协议》，将本案债权转让予富海宏基公司，富海宏基公司成为新债权人，依法享有原审判决确定的债权。",
      "关于本案再审中各方当事人诉讼主体地位。",
      "因本案债权在原审判决后再次转让、且多位小业主向法院主张权利，为依法保障各方当事人诉讼权利，本案应首先明确新债权人富海宏基公司、各小业主在本案再审的诉讼地位。",
      "1、关于富海宏基公司的再审诉讼地位。",
      "东方资产公司、富海宏基公司均向本院申请，在本案再审程序中，变更原审原告为富海宏基公司。",
      "再审认为，2005年5月30日施行的最高人民法院《关于金融资产管理公司收购、处置银行不良资产有关问题的补充通知》（法发[2005]62号）第三条规定，金融资产管理公司转让、处置已经涉及诉讼、执行或者破产等程序的不良债权时，人民法院应当根据债权转让协议和转让人或者受让人的申请，裁定变更诉讼或者执行主体。",
      "上述规定并无限制资产管理公司转让涉及诉讼的债权仅限于一审、二审审理期间转让的债权，或已经一审、二审审理终结后转让的债权。",
      "本案中，东方资产公司在原判生效后将判决确认的债权及担保物权转让予富海宏基公司，依上述通知意见，法院应当变更原审原告为富海宏基公司。",
      "2、各小业主的诉讼地位。",
      "（1）最高人民法院《关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第四十一条  规定，民事再审案件的当事人应为原审案件的当事人。",
      "本案是对本院原一审判决进行再审，属一审程序，也是再审程序，既然是再审程序，各小业主不是原审当事人，依法不应作为当事人参加诉讼。",
      "（2）《中华人民共和国民事诉讼法》第五十六条  规定，对当事人双方的诉讼标的，第三人认为有独立请求权的，有权提起诉讼。",
      "对当事人双方的诉讼标的，第三人虽然没有独立请求权，但案件处理结果同他有法律上的利害关系的，可以申请参加诉讼，或者由人民法院通知他参加诉讼。",
      "本案审理的是借款抵押担保法律关系，各小业主对本案诉讼标的没有独立请求权，也没有法律上利害关系，故各小业主不应作为本案第三人参加诉讼。",
      "关于本案抵押担保关系的法律适用。",
      "我国担保法、物权法均对抵押担保法律关系作出明确规定，担保法于1995年10月1日施行，物权法于2007年10月1日施行，本案抵押担保法律关系设定于2002年5月，开发商向小业主出售抵押商铺的时间为2002年至2006年期间，均在物权法施行前，根据“法不溯及既往”的原则，本案抵押担保法律关系应适用担保法及其司法解释的规定。",
      "关于本案债权人享有优先受偿权抵押物范围。",
      "1、《担保法》第三十三条规定，本法所称抵押，是指债务人或者第三人不转移对本法第三十四条所列财产的占有，将该财产作为债权的担保。",
      "债务人不履行债务时，债权人有权依照本法规定以该财产折价或者以拍卖、变卖该财产的价款优先受偿。",
      "第四十一条当事人以本法第四十二条规定的财产抵押的，应当办理抵押物登记，抵押合同自登记之日起生效。",
      "抵押权属担保物权，具有物权的法定、公示公信效力，债权人对依法登记的抵押物享有优先受偿权。",
      "本案中，一德房产公司提供其名下商铺及车位为中兴经济公司的债务作抵押担保，且已抵押登记，债权人对抵押物享有优先受偿权。",
      "东方资产公司原审请求对一德房产公司担保的抵押物140间商铺及53个车位享有优先受偿权，原审判决认定东方资产公司对案外人吕伟庭等人异议的51间商铺不享有抵押物优先受偿权，对88间商铺和53个车位享有优先受偿权。",
      "经再审查明，原审判决前的2004年3月，上述88间商铺中的陈小梅等人的26间商铺已涂销抵押登记，依法抵押物已不具抵押公示公信效力，不得对抗第三人，债权人东方资产公司对上述26间商铺不享有优先受偿权，原审判决该部分事实不清，认定处理不当，应予以改判。",
      "2、关于2户回迁商铺。",
      "（1）罗柏泉回迁的D41-D44（C1013-C1016）。",
      "首先，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第七条  规定，拆迁人与被拆迁人按照所有权调换形式订立拆迁补偿安置协议，明确约定拆迁人以位置、用途特定的房屋对被拆迁人予以补偿安置，如果拆迁人将该补偿安置房屋另行出卖给第三人，被拆迁人请求优先取得补偿安置房屋的，应予支持。",
      "拆迁补偿安置协议作为一种特殊的买卖合同，是双方当事人约定，拆迁人以其将来建造或购买的产权房屋与被拆迁人享有所有权的被拆迁房屋进行调换产权的协议。",
      "在此协议中，被拆迁人丧失的是现存的房屋所有权，而拆迁人提供的补偿安置房屋则是尚未建成或易地购买的房屋，这本身对被拆迁人就是不公平的，对被拆迁人也是极为不利。",
      "上述司法解释将被拆迁人享有的回迁权利作为一种特种债权，并赋予其物权优先效力，体现了法律对于被拆迁人权利的特别保护。",
      "本案中，虽债权人提出罗柏泉回迁商铺的位置未特定的问题，再审认为，经房管局备案的拆迁补偿协议书虽无约定回迁的具体房号，但实践中，通常开发商在预售时才会确定房号，且经常存在预售房号与备案房号不一致的情况，要求在拆迁时即确定房号显然不符合商品房开发的特点，合同已约定安置“首层（靠大堂梯口）”，应当视为回迁位置已基本特定。",
      "因此，罗柏泉回迁商铺的位置、用途已特定。",
      "被拆迁人的回迁权应优先于债权人的抵押权。",
      "其次，《拆迁补偿协议》已在房管局备案，作为债权人的银行在签订抵押合同、办理抵押登记应对抵押房屋存在被拆迁人回迁安置的情况负有充分的注意义务。",
      "债务人未告知债权人提供抵押的房屋存在回迁安置情况，债权人在未查清抵押的房屋存在回迁安置的情况下与债务人签订抵押合同并办理抵押登记，双方均存在过错。",
      "而被拆迁人在房屋被拆迁后，无法获知回迁安置房屋被抵押情况，本身并无过错，因此，本案应当保护被拆迁人的合法权益，认定债权人对罗柏泉回迁的D41-D44（C1013-C1016）商铺不享有优先受偿权。",
      "2、李东森回迁的D9-D10（C1041）。",
      "该商铺已在本案抵押登记前签订安置协议、拆迁补偿协议，且在本案抵押登记前签订的补充协议明确约定回迁位置为C1041，依据上述罗柏泉回迁商铺的相同理由，应认定债权人对D9-D10（C1041）商铺不具抵押物优先受偿权。",
      "3、关于再审异议的其余23间商铺。",
      "原债权人工行高新支行出具了《关于同意出售“一德市场大厦”商场的证明》，各小业主据此与一德房产公司签订合同购买涉案商铺，并支付了大部分款项，根据我国《担保法》第四十九条“抵押期间，抵押人转让已办理登记的抵押物的，应当通知抵押权人并告知受让人转让物已经抵押的情况；抵押人未通知抵押权人或者未告知受让人的，转让行为无效。",
      "……抵押人转让抵押物所得的价款，应当向抵押权人提前清偿所担保的债权或者向与抵押权人约定的第三人提存。",
      "超过债权数额的部分，归抵押人所有，不足部分由债务人清偿”的规定，抵押权人对再审异议的上述23间商铺不享有优先受偿权。",
      "综上所述，抵押权人对已在原审判决前涂销抵押登记的陈小梅F106、陈巧平、叶润莲F66、伍启荣F107、王荣花G32、彭兆新等3人F185、关美华G56、钱耀荣F192、梁哲恒F86、周燕萍F91、冯铭威、江连珠F95、陈继洪F182、183、梁佩銮F89、区绮文G46（再审判决笔误为D2015、G46）、袁慧琚F88、王永育G8、陈伟伦、黄锦仪F186、区学梅G16、卢凤英F78、李淑琼G**、陈金凤G15、余贤明F184、苏冬儿F180、许达昌F37、刘颖G17、F191（业主不明）等26间商铺，回迁的罗柏泉D41-D44（C1013-C1016）商铺、李东森D9-D10（C1041）商铺，因原抵押权人同意出售的陈颖怡D23（C1017）、陈锦玲F84（C2025）、陈仕业F190（C2080）、彭颖、袁惠莲F54（C2086）、梁燕顺C35（C1059）、梁启明、刘淑贤G47（D2014）、蔡永锋、ＸＸ华G48（D2013）、许海天G9（D2052）、周妍、周德康、周璇D37（C1034）、张冠华G45（D2016）、陶根兴C58（B1029）、宓耀明D24（C1053）、翟健雄C61-C62（B1032-B1033）、黄铭D17（C1048）、李国洪F53（C2087）、陈小梅F75（C203A）、庄树洪G30（D2031）、潘瑞美C33（C1057）、张莉乔F104（C2009）、庄壁章D21（C1069）、苏华D39（C1032）、何群珍G43（D2018）等23间商铺不享有抵押物优先受偿权。",
      "抵押权人对以下33间商铺享有优先受偿权:D11、D29、D32、F42-F52、F58-F60、F63、F65、F71-F72、F80、F99、F108、G11-G12、G26、G29、G46、G51-G55。",
      "原审判决认定事实不清，处理不当，应予以改判。",
      "经广州中院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  ，第二百五十三条  ，《中华人民共和国合同法》第四十四条  、第六十条  、第七十九条  、第八十条  、第八十一条  、第一百零七条  、第一百九十六条  、第二百零六条  、第二百零七条  ，《中华人民共和国担保法》第三十三条  、四十九、第五十九条  、第六十条  、第六十二条  ，《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》的规定，判决:一、撤销广州中院（2006）穗中法民二初字第275号民事判决；二、中兴经济公司在本判决发生法律效力之日起十日内，向富海宏基公司偿还借款本金5185万元及利息（利息计付:自借款之日起至2006年9月20日，扣除表内利息，总额为7923418.17元；自2006年9月21日起至付清之日止，按延付金额每日万分之二点一计）。",
      "逾期按《中华人民共和国民事诉讼法》第二百五十三条  的规定加倍支付迟延履行期间的债务利息；三、在中兴经济公司不履行本判决第二项  债务时，富海宏基公司对一德房产公司提供的位于广州市一德路一德市场大厦首层、二层编号为D11、D29、D32、F42-F52、F58-F60、F63、F65、F71-F72、F80、F99、F108、G11-G12、G26、G29、G51-G55的33间商铺以及广州市一德路一德市场大厦地下编号为1A20-1A44和1A46-1A73的53个车位，有权以折价或者以拍卖、变卖该财产的价款优先受偿。",
      "一德房产公司承担责任后，有权向中兴经济公司依法追偿；四（再审判决笔误为三）、驳回富海宏基公司的其他诉讼请求。",
      "本案一审案件受理费308877元，一审财产保全费30260元，再审财产保全费5000元，均由中兴经济公司负担，并由一德房产公司在其抵押物价值范围内承担补充清偿责任。",
      "经审理，广州中院再审判决查明的事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案为借款担保合同纠纷。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百二十三条  的规定，第二审人民法院应当围绕当事人的上诉请求进行审理。",
      "根据富海宏基公司的上诉请求及理由，本案二审的争议焦点为富海宏基公司对一德房产公司已卖给涉案小业主的商铺及对李东森、罗柏泉的回迁商铺是否享有抵押优先受偿权。",
      "中兴经济公司与工行高新支行签订的编号为2000年2字第058号以及2003高新字第172、217、238四份《借款合同》，一德房产公司与工行高新支行签订的编号为2000年商抵字第058号《抵押合同》、2002高新商总抵字第008号《最高额抵押合同》，中国工商银行广东省分行营业部与东方资产公司签订的《债权转让协议》，东方资产公司与富海宏基公司签订的《资产转让协议》，均是各方当事人的真实意思表示，合同内容未违反法律和行政法规的强制性规定，《抵押合同》、《最高额抵押合同》约定的抵押物也已办理了抵押登记手续，上述合同均合法的效，各方当事人均应依约履行。",
      "对于广州中院再审认定的关于中兴公司所欠涉案债权人的四份《借款合同》的债务总额及债权人富海宏基公司对涉案的53个车位享有抵押优先受偿权，各方当事人均没异议，也没有小业主对涉案的车位提出异议，本院对此予以维持。",
      "关于东方资产公司（后因债权转让变更为富海宏基公司）要求对一德房产公司位于广州市一德路一德市场大厦首层、二层铺号为C12-C64、D9-59、F31-F108、F204、G8-G62共计238间商铺享有抵押优先受偿权的诉讼请求。",
      "经查，在东方资产公司提起本案诉讼前，上述抵押的商铺已有125间涂销了抵押，富海宏基公司对该125间商铺已不享有抵押优先受偿权。",
      "有74间商铺已被一德房产公司于2002年至2006年期间出售给了吕伟庭、陈颖怡等小业主，各位小业主已支付了全部或大部分购房款，并已由各小业主接收经营使用。",
      "虽然一德房产公司出售给小业主的上述74间商铺属原工行高新支行与一德房产公司于2002年4月1日签订的2002高新商总抵字第008号《最高额抵押合同》约定的并已办理了抵押登记的抵押物，但一德房产公司在出售商铺给小业主时向小业主出示了原抵押权人工行高新支行于2001年10月24日出具的《关于同意出售“一德市场大厦”商场的证明》，而该证明只是笼统表示同意一德房产公司对外发售已抵押给工行高新支行“一德市场大厦商铺”，用以尽快归还工行高新支行的贷款，并没特指只是针对1998年11月20日办理的抵押物。",
      "就各位购买商铺的小业主而言，当一德房产公司向其出示原抵押权人工行高新支行出具的上述《关于同意出售“一德市场大厦”商场的证明》时，有理由相信原抵押权人工行高新支行同意抵押人一德房产公司出售涉案的抵押商铺。",
      "况且，在东方资产公司提起本案诉讼前，该74间商铺的大部分业主就办理产权证书事宜向广州市越秀区人民法院提起了诉讼，一德房产公司确认各业主的付款事实，并已达成了办理产权证的《调解协议书》。",
      "广州中院再审认定富海宏基公司对一德房产公司已卖给小业主的74间商铺不享有抵押优先受偿权，理据充分.",
      "关于李东森的D9-D10（C1041）2间、罗柏泉D41-D44（C1013-C1016）4间、共6间回迁商铺的问题。",
      "原工行高新支行、一德房产公司依据编号为2002高新商总抵字第008号《最高额抵押合同》于2002年5月31日登记抵押物包括了罗柏泉、李东森的上述6间商铺，债权人据此请求对该6间商铺也享有抵押优先受偿权。",
      "经查，罗柏泉、李东森主张上述商铺为其回迁商铺，提供他们在一德市场大厦开发地段有相关祖业、当年与开发商或与相关部门签订的《拆迁补偿协议书》、《房屋拆迁安置协议》、《回迁商铺确认书》及越秀区人民法院（2000）越法房初字第1242号民事调解书、（2001）越法房初字第1279号民事判决书等相关证据予以证明，上述证据足以证明D9-D10（C1041）2间商铺、D41-D44（C1013-C1016）4间商铺、分别为李东森、罗柏泉的回迁商铺。",
      "其中，对于李东森的2间回迁商铺，李东森与一德房产公司于2001年11月签订的《回迁商铺确认书》，已明确载明D9-D10（C1041）2间为李东森的回迁商铺，原工行高新支行、一德房产公司没经得李东森同意的情况下，于2002年5月31日办理的涉案抵押登记将李东森的该2间回迁商铺也作为抵押物一并纳入抵押登记，明显损害了李东森的利益。",
      "富海宏基公司对李东森的该2间回迁商铺依法不享受有抵押优先受偿权。",
      "对于罗柏泉的4间回迁商铺，虽然富海宏基公司提出罗柏泉与开发商于1998签订的《拆迁安置协议》对回迁商铺位置没有约定，而直至2002年6月18日才以补充协议形式明确以一德市场大厦首层D41-D44商铺为罗柏泉的回迁商铺，而在此之前的2002年5月31日已将该商铺登记为抵押物,但实践中，通常开发商在预售时才会确定房号，且经常存在预售房号与备案房号不一致的情况，要求在拆迁时即确定房号显然不符合商品房开发的特点，且协议已约定安置回迁的商铺位置为“首层（靠大堂梯口）”，应当视为回迁位置已基本特定,而后来编号为D41-D44的商铺也确实在该位置范围内。",
      "广州中院鉴此情况并考虑到被拆迁人的回迁权应优于债权人的抵押权，再审认定富海宏基公司对罗柏泉的该4间回迁商铺也不享有抵押优先受偿权并无不当。",
      "综上，原告东方资产公司（后变更为富海宏基公司）请求中兴经济公司偿还贷款本金5185万元及利息的诉讼请求成立，应予支持；其请求对涉案的53个车位享有抵押优先受偿权的诉讼请求成立，也应支持；其请求对涉案的238间商铺享有抵押优先受偿权，应扣除起诉前已涂销抵押的125间、已由一德房产公司卖给小业主的74间及李东森、罗柏泉的回迁商铺6间，对剩余的33间享有抵押优先受偿权予以支持。",
      "原告的其他诉讼请求不成立，不应支持。",
      "广州中院的再审判决认定事实清楚，适用法律正确，本院予以维持。",
      "富海宏基公司的上诉请求缺乏事实和法律依据，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持广州市中级人民法院（2014）穗中法审监民再字第56号民事判决。",
      "二审案件受理费77220元，由深圳市富海宏基投资有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长林修凯",
      "审判员黄湘燕",
      "审判员杨靖",
      "二〇一八年三月九日",
      "书记员谢彩萍"
    ]
  },
  "metadata": {
    "日期": "2018-03-09",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1059号",
    "时间": "2018年03月09日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}