{
  "title": "林口沈阳煤业（集团）青山有限责任公司（以下简称青山公司）与金守俊劳动争议民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:林口沈阳煤业（集团）青山有限责任公司，住所地林口县。",
      "法定代表人:于文军，职务董事长。",
      "委托诉讼代理人:于忠明，黑龙江林川律师事务所律师。",
      "被上诉人（原审原告）:金守俊，男，1972年5月30日出生，满族，工人，住辽宁省凤城市。",
      "委托诉讼代理人:梁秀东，黑龙江国盛律师事务所律师。"
    ],
    "explain": [
      "上诉人林口沈阳煤业（集团）青山有限责任公司（以下简称青山公司）因与被上诉人金守俊劳动争议一案，不服黑龙江省林口县人民法院（2019）黑1025民初152号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年5月24日立案后，依法组成合议庭，采取阅卷、调查和询问当事人的方式审理了本案。",
      "本案现已审理终结。",
      "青山公司上诉请求:1.撤销一审判决；2.发回重审或者依法改判驳回金守俊的诉讼请求；3.一、二审诉讼费用由金守俊承担。",
      "事实及理由:一、一审认定事实错误。",
      "金守俊在2016年12月31日离职前即诊断为疑似职业病，在2017年5月31日经黑龙江省第二人民医院诊断为职业性中度耳聋。",
      "青山公司去产能，在2017年未实际经营，金守俊也没有工资收入，青山公司每月支付1500元，因此金守俊的工资有据可证的是2016年1月至12月份，金守俊实际参加工作期间月工资收入为3144元，对此金守俊是没有异议的，也是客观真实的。",
      "《工伤保险条例》第三十三条  规定:“职工因工作遭受事故伤害或者患有职业病需要暂停工作接受工伤治疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "”第六十四条规定:“本条例所称本人工资，是指工伤职工因工作遭受事故伤害或者患职业病前12个月的平均月缴费工资。",
      "”一审认定金守俊患职业病前的平均工资为5027.18元错误。",
      "二、青山公司已经支付金守俊43152元的停工留薪期工资，一审对此已经认定，但在判决时仅扣除从2018年1月至8月青山公司每月支付金守俊的3144元，对于2017年全年共计给付的18000元没有扣除不当。",
      "三、依据金守俊的损害后果，根据黑龙江省工伤职工停工留薪期分类目录S04.6规定，金守俊为听神经损伤，他的停工留薪期应为6个月，原审以最高值12个月确定其停工留薪期于法无据，应予撤销。",
      "金守俊辩称，1.金守俊于2016年12月31日离职诊断为职业病，因青山公司为金守俊出具解除劳动合同协议书的时间为2016年12月31日，经济补偿金的计算方式也为解除劳动合同前12个月的平均工资，即解除劳动合同前12个月的平均工资与诊断为职业病前12个月平均工资相同，为5027.18元。",
      "青山公司认为金守俊诊断职业病前12个月平均工资为3144元，但没有提供证据证明。",
      "2.2017年1月至12月支付的18000元应属于青山公司在单位停产停业期间支付的生活费，不应在停工留薪期工资中扣除。",
      "关于停工留薪期工资期限，因为金守俊属于职业病，其结论是职业性中度噪声聋，关于这个病症在黑龙江停工留薪期目录中没有这一项，因此不能按照职业病分类目录中的标准进行计算，但是根据黑龙江省工伤职工停工留薪期管理办法第二条规定，工伤职工停工留薪期一般不超过12个月，因此在停工留薪期目录中没有规定的情况下应当按照停工留薪期的一般规定12个月进行计算。",
      "请求法院驳回上诉，维持原判。",
      "金守俊向一审法院起诉请求:1、要求青山公司支付停工留薪期工资差额（5027.18元-1500元）x12个月=42326.16元；2、诉讼费由青山公司承担。",
      "一审法院认定事实:金守俊于2011年9月1日入职青山公司，2016年12月31日金守俊离职检查时发现疑似职业病。",
      "2017年5月31日，金守俊在黑龙江省第二医院进行职业病检查，经确诊为职业性中度耳聋。",
      "2017年1月至2017年12月青山公司每月支付金守俊生活费1500元。",
      "2018年1月至2018年8月青山公司每月支付金守俊停工留薪期工资3144元。",
      "2018年8月26日金守俊经鸡西市劳动能力鉴定委员会鉴定为伤残捌级。",
      "青山公司2016年12月31日出具的解除劳动合同协议书写明经济补偿金为60326.17元，及出具的解除（终止）劳动合同证明书写明金守俊解除（终止）劳动合同时的工资为5027.18元。",
      "金守俊认为，青山公司未足额支付其停工留薪期工资，于2019年1月4日向林口县劳动人事争议仲裁委员会申请仲裁，林口县劳动人事争议仲裁委员会于2019年1月13日作出林劳人仲字[2019]第17号仲裁裁决，对金守俊请求青山公司支付停工留薪期工资差额42326.16元，不予支持。",
      "金守俊不服，故诉至法院。",
      "一审法院认为，依据《工伤保险条例》第三十三条  职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付、《黑龙江省工伤职工停工留薪期管理办法》第二条规定一般不超过12个月，据此原告金守俊被认定为工伤捌级，诉求青山公司支付停工留薪期差额于法有据，予以支持，但应调整为5027.18元x12个月-3144元x8个月=35174.16元；关于青山公司辩称金守俊离职前12个月的平均工资为3144元，但其出具的解除（终止）劳动合同证明书写明金守俊解除（终止）劳动合同时的工资却为5027.18元，并2016年12月31日出具的解除劳动合同协议书亦写明经济补偿金为60326.17元，故对这一辩称不予采纳。",
      "综上，根据《工伤保险条例》第三十三条  、第六十四条  、《黑龙江省工伤职工停工留薪期管理办法》第四条、《最高人民法院关于民事诉讼证据规定》第二条之规定，判决:青山公司于本判决生效后十日内一次性支付金守俊停工留薪期差额35174.16元。",
      "案件受理费10元，减半收取5元，由青山公司负担。",
      "本院二审期间，当事人没有提交新证据。",
      "根据当事人陈述、结合一审诉辩主张、一审认证证据及二审审理情况，本院对一审查明事实予以确认。"
    ],
    "facts": [
      "另查明，金守俊在2016年5月31日受工伤。",
      "本院认为，金守俊在2016年12月31日离职检查时发现疑似职业病，二审中经询问，双方均认可金守俊的停工留薪期应自2017年1月1日开始计算。",
      "青山公司于一审中举示2016年1月至12月的工资表，意在证实金守俊2016年的平均工资为3144元，该数额与其在2016年12月31日出具的解除劳动合同协议书及解除（终止）劳动合同证明书中所体现的金守俊月工资数额不一致，金守俊对于月工资3144元不予认可，并举示证据证明其于2016年5月31日受工伤，而青山公司举示的该工资表中，金守俊2016年6月份仅有工伤工资，其数额显著低于其他月份，而双方在2016年12月31日解除劳动合同时对于金守俊的工资数额认定为5027.18元，显然也不是按照青山公司所举示的工资表中的数额计算，故一审法院对于该工资表不予采信并无不当。",
      "对于青山公司关于一审认定事实错误的上诉主张，本院不予支持。",
      "青山公司认为金守俊为听神经损伤，停工留薪期应为6个月，但没有举示任何证据证实金守俊所患有的职业性中度噪声聋即为黑龙江省工伤职工停工留薪期分类目录中所列的听神经损伤，故其该项上诉主张无事实及法律依据，本院不予支持。",
      "青山公司上诉主张应将其2017年支付给金守俊的共计18000元也从停工留薪期工资中予以扣除。",
      "自2017年1月至2018年8月共计20个月，金守俊的停工留薪期应为2017年1月至12月，计算金守俊的停工留薪期工资差额应以其月工资数额减去此期间青山公司每月支付的1500元再乘以12个月，但一审法院将青山公司于2018年1月至8月每月支付给金守俊的3144元认定为停工留薪期工资，并以此计算停工留薪期工资差额，对此金守俊没有提出上诉，视为其认可，而青山公司要求扣除共计20个月工资的上诉主张无事实及法律依据，本院不予支持。",
      "综上所述，青山公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人林口沈阳煤业（集团）青山有限责任公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李慧宇",
      "审理员李仲斌",
      "审判员钱大龙",
      "二O一九年八月二十三日",
      "书记员庄伟丹"
    ],
    "attach": [
      "附本案涉及相关法律规定:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "黑龙江省牡丹江市中级人民法院",
    "案号": "（2019）黑10民终818号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}