{
  "title": "何锡艺与广东曙银资产管理有限公司、刘振华居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何锡艺，女，1972年6月10日出生，汉族，住广东省高州市。",
      "委托诉讼代理人:黄海勇，广东法制盛邦律师事务所律师。",
      "被告:广东曙银资产管理有限公司，住所地广东省广州市越秀区东风西路******。",
      "法定代表人:刘振华。",
      "被告:刘振华，男，1983年8月23日出生，汉族，住福建省厦门市思明区。"
    ],
    "explain": [
      "原告何锡艺与被告广东曙银资产管理有限公司（以下简称曙银公司）、刘振华居间合同纠纷一案，本院于2018年9月7日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告原委托诉讼代理人余世冰到庭参加诉讼，两被告经本院合法传唤无正当理由拒不到庭应诉，作缺席审理。",
      "原告于本案庭审后变更其委托诉讼代理人为黄海勇。",
      "本案现已审理终结。",
      "原告起诉请求法院判令:1、两被告向原告返还准备金300000元；2、两被告承担本案的全部诉讼费用。",
      "事实和理由:2016年5月，原告经被告介绍获悉，若原告能为被告曙银公司介绍客户并成功促成被告曙银公司与客户交易的，原告可获得一定的报酬，如原告愿意提供居间服务的，应向被告支付合作准备金。",
      "2016年5月20日，原告有意愿与被告曙银公司达成居间服务合作并在当日通过银行转账的方式向被告刘振华的银行账户转入100000元。",
      "2016年6月6日，原告与被告曙银公司签署《居间合作协议书》，同日，原告与被告曙银公司签署《附加协议》，约定原告向被告曙银公司支付准备金300000元，协议终止时，若无其他约定，被告曙银公司应向原告无息退还准备金。",
      "原告签署上述协议后，陆续通过银行转账的方式向被告刘振华的账户补足剩余准备金200000元。",
      "协议期限届满后，原、被告双方没有续签协议，也没有签订新的补充协议，被告曙银公司应向原告退还准备金，但被告曙银公司没有退还。",
      "两被告均无答辩，无提交证据。",
      "原告围绕其诉讼请求，提交了《居间合作协议》、附加协议、银行转账记录、曙银公司企业信用信息公示报告打印件等证据。",
      "两被告未到庭质证，未对上述证据提出异议，本院对原告提交的上述证据真实性予以确认。",
      "结合原告提交的证据及庭审陈述，本院认定事实如下:",
      "2016年6月6日，原告与被告曙银公司签署《居间合作协议》一份，约定:原告接受被告曙银公司委托授权，在被告曙银公司与其终端客户之间提供居间服务，原告应向客户宣传介绍被告曙银公司的相关业务及行业资讯，协助客户办理开户等相关手续，被告曙银公司应向原告支付原告应得的居间服务费；本协议期限为一年，自2016年6月6日起，至2017年6月5日止等。",
      "同日，原告与被告曙银公司签订《附加协议》，约定:双方就上述《居间合作协议书》达成以下补充下协议:原告向被告曙银公司支付准备金300000元，后续按资金池比例一比五增加准备金，本协议终止时，若无其他约定，被告曙银公司应向原告无息退还准备金；本协议期限自2016年6月6日至2017年6月5日止；本协议期届满，由原、被告双方协商是否续签本协议或另行签订新的补充协议，若到期未续签本协议或另行签订新的补充协议的，本协议自动终止。",
      "原告提交的银行账户流水载明，原告于2016年5月20日向被告刘振华账户支付100000元，于2016年7月2日向被告刘振华账户支付50000元，于2016年7月4日向被告刘振华账户支付50000元，于2016年8月9日向被告刘振华账户支付100000元。",
      "上述转账金额合共300000元。",
      "庭审中，原告称，由于原、被告双方存在长期合作关系，形成先支付全部或部分款项，后补签协议的交易习惯，因此本案的部分款项支付时间早于《居间合作协议》的签订时间。",
      "上述《居间合作协议》约定的协议期届满后，双方未再签订其他协议，被告曙银公司未向原告返还准备金300000元，原告遂向本院起诉。"
    ],
    "facts": [
      "另查明，被告曙银公司为一人有限责任公司，其股东为被告刘振华。"
    ],
    "opinion": [
      "本院认为:上述《居间合作协议》及《附加协议》是原告与被告曙银公司基于双方真实意思形成的合意，合同内容无违反法律、行政法规的强制性规定，该协议合法有效。",
      "根据该协议的约定，原告支付的准备金300000元在协议期届满后，被告曙银公司应予以无息返还。",
      "现上述合同约定的协议期限已经届满，被告曙银公司未能返还准备金300000元构成违约，原告起诉要求被告曙银公司返还300000元符合合同约定，本院予以支持。",
      "《中华人民共和国公司法》第六十三条  规定:“一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "”本案中，被告曙银公司为一人有限责任公司，其股东为被告刘振华，被告刘振华未能举证证明被告曙银公司的财产独立于其个人财产，故被告刘振华应对被告曙银公司的上述债务承担连带清偿责任。",
      "两被告经本院合法传唤未到庭参加诉讼，视为自愿放弃相关诉讼权利，由此可能产生的不利法律后果由其自行负担，本案经缺席审理作出判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  ，《中华人民共和国公司法》第六十三条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广东曙银资产管理有限公司向原告何锡艺返还300000元；",
      "二、被告刘振华对被告广东曙银资产管理有限公司上述债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费5800元，由被告广东曙银资产管理有限公司、刘振华共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长唐娜",
      "人民陪审员胡今胜",
      "人民陪审员易美红",
      "二〇一九年五月六日",
      "书记员韦昇瑜",
      "法庭记录黎倩骞"
    ]
  },
  "metadata": {
    "日期": "2019-05-06",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初35895号",
    "时间": "2019年05月06日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}