{
  "title": "北京市博恩君恒资产管理有限公司与广州市梯面经济发展有限公司、广州市花都区梯面镇财政所债权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:北京市博恩君恒资产管理有限公司，住所地北京市顺义区临空经济核心区机场东路2号，组织机构代码30636677—7。",
      "法定代表人:杨天荣，该公司总经理。",
      "委托代理人:杨成诺，北京大成（广州）律师事务所律师。",
      "委托代理人:李尊游，北京大成（广州）律师事务所职员。",
      "被告:广州市梯面经济发展有限公司，住所地广州市花都区梯面镇金梯大道镇政府大院内，统一社会信用代码91440114729938685T。",
      "法定代表人:付团结，该公司经理。",
      "委托代理人:张金好，广州市花都区花东镇法律服务所法律服务工作者。",
      "被告:广州市花都区梯面镇财政所，住所地广州市花都区梯面镇，组织机构代码72434575-X。",
      "委托代理人:邓耀权，该所职员。"
    ],
    "explain": [
      "原告北京市博恩君恒资产管理有限公司诉被告广州市梯面经济发展有限公司、广州市花都区梯面镇财政所债权转让合同纠纷一案。"
    ],
    "procedure": [
      "本院受理后，依法适用简易公开开庭进行了审理。",
      "原告博恩君恒公司的委托代理人杨成诺、李尊游，被告广州市梯面经济发展有限公司的委托代理人张金好，被告广州市花都区梯面镇财政所的委托代理人邓耀权到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告广州市梯面经济发展有限公司向原告返还借款本金人民币61万元及相应利息（合同期内即1995年12月25日至1996年6月26日的利息按借款合同约定的贷款利率12.06‰计算，之后逾期利息按照同期银行贷款利率加收20%计算至付清款项日止）。",
      "2、被告广州市花都区梯面镇财政所对被告广州市梯面经济发展有限公司的上述债务向原告承担连带保证清偿责任；3、本案诉讼费用由两被告共同承担。",
      "事实与理由:1995年12月25日，中国农业银行花都市支行营业部与被告广州市梯面经济发展有限公司签订了95年贷字第16号《人民币资金借款合同》，约定被告广州市梯面经济发展有限公司向中国农业银行花都市支行营业部借款人民币61万元，借款期限至1996年6月26日，借款月息12.06‰。",
      "同日，中国农业银行花都市支行营业部与被告广州市花都区梯面镇财政所签订了95年贷字第16号《保证合同》，约定被告广州市花都区梯面镇财政所对被告广州市梯面经济发展有限公司的前述借款承担连带保证责任。",
      "1995年12月25日，中国农业银行花都市支行营业部向被告广州市梯面经济发展有限公司发放了借款人民币61万元，中国农业银行花都市支行营业部与被告广州市梯面经济发展有限公司均在借据上予以盖章确认，但被告广州市梯面经济发展有限公司未能按照约定偿还借款，被告广州市花都区梯面镇财政所也未能依约承担连带保证责任。",
      "2000年5月15日，中国农业银行花都市支行营业部与中国长城资产管理公司广州办事处签订《剥离收购不良资产协议书》，约定中国农业银行花都市支行营业部将涉案债权转让给中国长城资产管理公司广州办事处。",
      "2000年5月20日，中国农业银行花都市支行营业部与中国长城资产管理公司广州办事处联合向两被告发出《债权转移确认通知书》。",
      "2000年6月12日，两被告在《债权转移确认通知书》回执上盖章，确认债权转让之事实。",
      "2006年12月26日，中国长城资产管理公司广州办事处与深圳银仓投资有限公司签订（2006）中长资（穗）债转字第60号《债权转让协议》，约定中国长城资产管理公司广州办事处将持有的本笔贷款债权及其从权利转让给深圳银仓投资有限公司。",
      "2015年1月29日，深圳银仓投资有限公司与原告签订（2015）深银投债转字第002号《债权转让协议》，约定深圳银仓投资有限公司将其持有本案债权转让给原告。",
      "期间，各债权人均通过报纸公告或者公证送达的形式，向两被告通知债权转让之事实并持续要求被告履行还款责任，但两被告至今未履行还款义务。",
      "原告受让前述合同债权后，因向两被告主张权利未果，遂提起诉讼。",
      "被告广州市梯面经济发展有限公司辩称:原告主张的债权已过诉讼时效，请法院驳回原告诉讼请求。",
      "借款合同约定还款日期为1996年6月，1998年诉讼时效届满。",
      "在诉讼时效届满期间，原告并未向我方主张债权，且原告是在原债权诉讼时效已过的情况下将债权转让，此转让行为并不产生诉讼时效中断。",
      "被告广州市花都区梯面镇财政所辩称:我方对担保合同的担保有效期已过。",
      "按照担保法规定，财政所属于国家机关，没有权利再进行担保，请法庭依法驳回原告的诉讼请求。",
      "原告围绕诉讼请求，依法提交了证据:借据、《人民币资金借款合同》、《保证合同》、《中国农业银行、中国长城资产管理公司剥离收购不良资产协议书》、《债权转移确认通知书》及回执、《债权转让协议》（两份）、报纸催收公告、公证书。",
      "两被告对上述证据的真实性没有异议，本院对其真实性予以确认。",
      "本院据此查明原告诉称事实属实。"
    ],
    "facts": [
      "另查明:《人民币资金借款合同》第八条约定，乙方（广州市梯面经济发展有限公司）未按本合同约定的还款计划归还借款本息，也未与乙方签订延长还款协议，或所延长期限已到仍不能归还借款时，乙方有权限期或主动追回逾期贷款。",
      "对逾期贷款，乙方按银行规定加收20%的利息。",
      "中国长城资产管理公司广州办事处分别于2001年9月18日、2003年7月15日、2005年7月11日在南方日报、中国审计报上刊登了债权催收公告。",
      "深圳银仓投资有限公司分别于2007年5月28日、2009年3月23日、2011年11月28日在南方日报上刊登了关于债权转让及催收公告书；于2009年3月31日、2011年2月17日、2013年1月31日、2014年12月24日向广州市梯面经济发展有限公司邮寄了《债权催收函》；于2011年2月17日、2014年12月24日向广州市花都区梯面镇财政所邮寄了《债权催收函》。",
      "原告于2015年2月3日向两被告邮寄债权转让通知书。",
      "原告提交的2000年6月12日的《债权转移确认通知书回执》，内容如下:“我企业对‘债权转移确认通知书’所列中国农业银行与中国长城资产管理公司人民币贷款本息986669.64元债权转移事项不持任何异议，借款人和担保人保证继续履行借款合同、担保合同或协议规定的各项义务。",
      "”广州市梯面经济发展有限公司、广州市花都区梯面镇财政所分别在该回执债务人、担保人处盖章确认。"
    ],
    "opinion": [
      "本院认为:中国农业银行花都市支行营业部与被告广州市梯面经济发展有限公司签订的《人民币资金借款合同》是双方当事人的真实意思表示，且不违反法律法规的禁止性规定，合法有效。",
      "中国农业银行花都市支行营业部已按约定履行放款义务，被告广州市梯面经济发展有限公司应当按合同约定还款。",
      "广州市梯面经济发展有限公司未按约定还款，拖欠借款本金61万元及利息，已构成违约。",
      "中国农业银行花都市支行营业部有权要求被告广州市梯面经济发展有限公司支付所欠借款本金61万元及利息。",
      "涉案债权的三次转让（即中国农业银行花都市支行营业部于2000年5月15日转让给中国长城资产管理公司广州办事处；中国长城资产管理公司广州办事处于2000年6月22日转让给深圳银仓投资有限公司；深圳银仓投资有限公司于2015年1月29日转让给本案原告）均通知了被告广州市梯面经济发展有限公司，故三次债权转让合法有效，原告依法取得中国农业银行花都市支行营业部对被告广州市梯面经济发展有限公司的债权。",
      "广州市梯面经济发展有限公司在超过诉讼时效后，在《债权转移确认通知书回执》上盖章承诺继续履行借款合同规定的各项义务，应当视为对原债务的重新认识，因此，诉讼时效应从该日起即2000年6月12日重新开始计算。",
      "其后，债权受让人在诉讼时效期限内通过报纸公告及邮寄《债权催收函》的形式向广州市梯面经济发展有限公司催收，均引起诉讼时效的中断。",
      "诉讼时效应自最后一次催收时间即2015年1月29日开始计算。",
      "至原告起诉日，没有超过两年，故原告对广州市梯面经济发展有限公司的诉求没有超过时效，原告诉求被告广州市梯面经济发展有限公司支付借款本息，于法有据，本院予以支持。",
      "广州市花都区梯面镇财政所是国家政府机关，其对外提供担保违背了《中华人民共和国担保法》第八条  国家机关不得作为保证人的禁止性规定。",
      "故其与中国农业银行花都市支行营业部签订的《保证合同》无效。",
      "《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第七条  规定:“主合同有效而担保合同无效，债权人无过错的，担保人与债务人对主合同债权人的经济损失，承担连带赔偿责任；债权人、担保人有过错的，担保人承担民事责任的部分，不应超过债务人不能清偿部分的二分之一。",
      "”本案中，广州市花都区梯面镇财政所、中国农业银行花都市支行营业部明知法律规定国家机关不得作为保证人，仍签订保证合同，故双方均有过错，广州市梯面经济发展有限公司应承担债务人不能清偿部分的二分之一的赔偿责任。",
      "由于主债务的诉讼时效期间没过，因此，要求保证人承担无效保证的赔偿责任的时效期间也没有过。",
      "被告广州市花都区梯面镇财政所主张原告对其诉求超过诉讼时效，理由不成立，本院不予支持。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国合同法》第七十九条  、第八十条  、第八十一条  、第一百零七条  、第二百零五条  、第二百零六条  ,《中华人民共和国担保法》第八条  ,《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第七条  的规定，判决如下:",
      "一、被告广州市梯面经济发展有限公司于本判决发生法律效力之日起十日内向原告北京市博恩君恒资产管理有限公司偿还借款本金61万元并支付利息（自1995年12月25日至1996年6月26日的利息按月利率12.06‰计算；自1996年6月27日起至付清款项之日止的利息，按中国人民银行公布的同期同类贷款利率加收20%计算）；",
      "二、广州市花都区梯面镇财政所对上述债务中广州市梯面经济发展有限公司不能清偿的部分承担50%的赔偿责任；",
      "三、驳回原告的其他诉讼请求。",
      "如未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费减半后收取4950元，由被告广州市梯面经济发展有限公司、广州市花都区梯面镇财政所负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员罗学云",
      "二〇一七年四月十七日",
      "书记员黄远果"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国合同法》",
      "第七十九条债权人可以将合同的权利全部或者部分转让给第三人，但有下列情形之一的除外:",
      "（一）根据合同性质不得转让；",
      "（二）按照当事人约定不得转让；",
      "（三）依照法律规定不得转让。",
      "第八十条债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "债权人转让权利的通知不得撤销，但经受让人同意的除外。",
      "第八十一条债权人转让权利的，受让人取得与债权有关的从权利，但该从权利专属于债权人自身的除外。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第二百零五条借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。"
    ]
  },
  "metadata": {
    "日期": "2017-04-17",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初476号",
    "时间": "2017年04月17日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}