{
  "title": "柯少进与黄绍武生命权、健康权、身体权纠纷2016民初41283一审民事判决书",
  "content": {
    "litigants": [
      "原告:柯少进，身份证住址福建省漳州市芗城区。",
      "委托代理人:王心东，广东德法理律师事务所律师。",
      "委托代理人:戴利南，广东德法理律师事务所律师。",
      "被告:黄绍武，身份证住址广东省普宁市。"
    ],
    "explain": [
      "原告柯少进诉被告黄绍武生命权、××权、身体权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人王心东，被告黄绍武均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是广州派登服饰有限公司（以下简称派登公司）的销售人员，被告是广东有性格服饰有限公司（以下简称有性格公司）的负责人。",
      "因有性格公司拖欠派登公司货款，原告经常向被告追讨该笔货款，被告因此心怀怨恨。",
      "后被告伙同他人于2015年12月10日16时左右到越秀区环市西路红棉国际服饰城9316档殴打原告，致使原告头部严重受伤。",
      "广州市越秀区公安分局于2015年12月11日作出穗公越行罚决字[2015]04040号行政处罚决定书，决定对被告处行政拘留五日。",
      "案发当日，原告被120救护车送入荔湾区第二人民医院治疗，继而又转到广东省人民医院住院治疗，直至2015年12月18日出院休养，住院治疗共9天，上述治疗原告自付医疗费13195.9元。",
      "原告出院后全休一个月。",
      "被告的行为不仅侵犯了原告身体××的权益，也给原告精神带了伤害，故起诉请求判令:被告赔偿原告医疗费13195.9元、误工费18379元、护理费4138元、住院伙食补助900元、营养费1000元、交通费500元、精神损害赔偿金5000元，以上共计43112.9元。",
      "被告辩称:不同意原告的诉讼请求，我希望法庭把打架的事情弄清楚。",
      "因为我欠派登公司一万多元的货款，原告经常通过微信向我催款，我每次都会回复，后来原告将我与他之间的聊天记录公布在行业商会的微信群，对我造成了非常大的影响。",
      "打架当天我因为中午与朋友喝了酒，所以之后才会一时冲动打了原告，但我也已经受到了公安机关的处罚。"
    ],
    "facts": [
      "经审理查明:2015年12月10日16时45分许，被告在越秀区环市西路红棉国际服装城9316档因纠纷与原告理论，继而用拳头殴打原告。",
      "原告遂向广州市公安局越秀区分局站南派出所报警。",
      "事件发生后，原告于当日前往广州市荔湾区第二人民医院诊治，于次日转至广东省人民医院住院进行治疗。",
      "广东省人民医院于同月18日出具《疾病诊断证明书》，载明“病情摘要:患者因‘外伤后头晕1天’入院，患者入院后完善三大常规、肝肾功能、凝血功能，头颅MR+MRA示:头颅MRI平扫未见异常。",
      "头颅MRA未见异常。",
      "头颅DWI检查未经明确异常。",
      "治疗上予营养神经等对症处理，患者症状好转，予今日出院带药。",
      "医嘱:1、不适随诊，定期神经内科门诊随诊；2、定期复查尿常规、泌尿外科随诊。",
      "复诊建议:随诊；1月内”。",
      "该院出具的《出院小结》载明:入院日期2015-12-11，出院日期2015-12-18；入院诊断为头部外伤；出院时情况:左眼睑下散在瘀斑，头部散在瘀斑，双肺呼吸音清，未闻及干湿性啰音，心率82次/分，心律齐，各瓣膜听诊区未闻及杂音。",
      "原告为证明其因此受到的损失，提交了以下证据:1、广州市荔湾区第二人民医院于2015年12月10日开具的医疗收费票据2张（个人缴费金额合计1635.44元），广东省人民医院分别于2015年12月10日、12月11日、12月18日开具的医疗收费票据3张（个人缴费金额合计11560.46元），以上共计13195.9元；2、原告于2015年12月19日向派登公司请假一个月的《请假单》，派登公司在该请假单上加盖了公章；3、派登公司于2016年8月28日出具的《收入证明》，证明原告的收入构成为月基本工资4600元加年终奖，2015年年度的月平均工资为13000元；4、中国农业银行银行卡交易明细清单，拟证明其月基本工资为4600元；5、派登公司出具的《收入证明》，证明柯某的收入构成为月基本工资5000元加年终奖金，其2015年度的月平均工资为10000元，原告称其住院治疗期间，柯某因照顾原告而产生误工损失。",
      "另查明，广州市公安局越秀区分局于2015年12月11日作出穗公越行罚决字[2015]04040号《行政处罚决定书》，决定对黄绍武处以行政拘留五日。"
    ],
    "opinion": [
      "本院认为:公民享有生命××权。",
      "被告黄绍武用拳头殴打原告柯少进的事实，有公安机关的行政处罚决定书予以证实，被告也予以承认，该院对此予以确认。",
      "被告侵害了原告的生命××权，依法应承担侵权责任。",
      "关于原告主张的各项赔偿项目是否依据充分的问题。",
      "1、对于医疗费13195.9元，原告提供了广州市荔湾区第二人民医院和广东省人民医院开具的医疗费票据及对应的疾病诊断证明书、出院小结、门诊收据明细、住院收据项目汇总表等，依据充分，本院予以支持。",
      "2、误工费，应根据原告的误工时间和收入状况确定。",
      "原告在2015年12月11日至12月18日（共8天）期间住院治疗，出院医嘱为“1、不适随诊，定期神经内科门诊随诊；2、定期复查尿常规、泌尿外科随诊”，并无建议全休一个月，故误工时间应按8天计算。",
      "原告出院后请假一个月的损失应由其自行承担。",
      "根据原告提供的《收入证明》，反映原告每月基本工资为4600元，其2015年度月平均工资13000元是根据月基本工资加上年终奖金计算得出，而年终奖金并不是固定的收入，且原告提交的银行明细清单也未能反映出年终奖金的发放情况，也没有举证证明其因本次受伤住院治疗导致其2016年度的年终奖金被扣减。",
      "综上本院确定原告的误工损失为1672.73元（4600元÷22天×8天=1672.73元）。",
      "3、护理费，原告主张其住院期间由柯某进行护理，柯某的月基本工资为5000元，故护理费为1818.18元（5000元÷22天×8天=1818.18元）。",
      "4、住院伙食补助费，原告住院8天，按《广东省2016年度人身损害赔偿计算标准》规定的伙食补助标准100元/天计算为800元。",
      "5、营养费，根据医嘱并无确有加强营养的必要，故对原告此项主张，本院不予支持。",
      "6、交通费，根据原告出入院的次数、住院期间亲属探视的所需，本院酌定该项费用为200元。",
      "7、精神损害赔偿金，原告虽遭受人身损害，但并未达到评定伤残等级的程度，故对原告此项主张，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第九十八条  、第一百一十九条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  第一款  、第十九条  第一款  、第二十条  、第二十一条  、第二十二条  、第二十三条  第一款  之规定，判决如下:",
      "一、被告黄绍武应在本判决发生法律效力之日起五日内，向原告柯少进赔偿医疗费、误工费、护理费、住院伙食补助费、交通费合计17686.81元。",
      "二、驳回原告柯少进的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费500元（原告已预付），由原告柯少进负担258元、被告黄绍武负担242元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖丽恂",
      "人民陪审员袁柳芳",
      "人民陪审员罗惠敏",
      "二〇一七年三月六日",
      "书记员伍珊珊"
    ]
  },
  "metadata": {
    "日期": "2017-03-06",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初41283号",
    "时间": "2017年03月06日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}