{
  "title": "广州艺洲人文化传播有限公司与秦伟坚、广州市海印电器总汇有限公司等侵犯著作财产权纠纷一审民事判决书(1)",
  "content": {
    "litigants": [
      "原告:广州艺洲人文化传播有限公司。",
      "法定代表人:周湛文，总裁。",
      "委托代理人:刘玉国，广东海际明律师事务所律师。",
      "委托代理人:林武，广东海际明律师事务所律师。",
      "被告:秦伟坚（系广州市越秀区碟艺音像经营部的个体经营者），女，汉族，1941年12月28日出生，身份证住址:广州市天河区五山路381号华工南秀村49栋601房，经营场所地址:广州市越秀区东湖西路56-58号海印电器总汇首层08档。",
      "委托代理人:陈劲松，广东耀辉律师事务所律师。",
      "委托代理人:杜家革，广东耀辉律师事务所律师。",
      "被告:广州市海印电器总汇有限公司。",
      "法定代表人:邵建明，执行董事。",
      "委托代理人:刘蕾菁，广东诺臣律师事务所律师。",
      "委托代理人:江海山，男，1984年8月21日出生，系该公司职员。",
      "被告:魏凤媚，女，汉族，1980年10月30日出生，身份证地址:广东省广州市荔湾区近贤坊3号二楼。"
    ],
    "explain": [
      "原告广州艺洲人文化传播有限公司诉被告秦伟坚、广州市海印电器总汇有限公司（以下简称海印公司）、魏凤媚侵害作品发行权纠纷一案，本院于2013年5月15日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人林武，被告秦伟坚的委托代理人杜家革以及被告海印公司的委托代理人刘蕾菁、江海山到庭参加诉讼。",
      "被告魏凤媚因下落不明无法送达，本院依法于2013年11月14日发出公告，通知被告魏凤媚到庭应诉。",
      "公告期限届满，被告魏凤媚没有到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:Gullane（Thomas）Limited享有作品《托马斯&朋友》的全部著作权。",
      "2008年11月25日，原告经Gullane（Thomas）Limited许可，独占享有作品《托马斯&朋友》的复制权、发行权等。",
      "原告近来发现，广州市越秀区碟艺音像经营部在未经原告许可的情况下，擅自公开销售侵犯该节目著作权的侵权产品。",
      "该侵权产品并非原告复制发行的音像作品，被告秦伟坚是广州市越秀区碟艺音像经营部的个体工商户经营者，被告魏凤媚是广州市越秀区碟艺音像经营部的实际经营者，被告秦伟坚、魏凤媚不但从中非法获取经济利益，同时给原告造成了经济损失。",
      "广州市越秀区碟艺音像经营部系被告海印公司的承租商户。",
      "被告海印公司作为商场出租方和市场管理者，对市场内的商家的经营活动负有市场准入前的审查义务和日常监管义务，但其对被告秦伟坚、魏凤媚出售盗版音像制品之行为未能履行相应的注意和监管义务，客观上为被告秦伟坚、魏凤媚出售盗版音像制品的侵权行为提供便利条件，构成共同侵权。",
      "为维护自身合法权益，原告起诉请求人民法院判令:1、被告秦伟坚立即停止销售《汤姆仕小火车第1-2部》光盘的侵权行为；2、三被告共同赔偿原告经济损失费10000元，及原告为制止侵权所支出的合理律师费5000元、公证费500元，合共15500元；3、三被告共同承担本案诉讼费用。",
      "被告秦伟坚辩称:根据原告提交的公证书，涉案侵权行为地为海印电器总汇中英街08档之一，而该档口实际经营人并不是被告秦伟坚，而是被告魏凤媚，被告魏凤媚独立向被告海印公司缴纳租金及管理费，是该档口的实际承租方，被告魏凤媚从未与广州市越秀区碟艺音像经营部或被告秦伟坚签订任何的协议，被告秦伟坚或广州市越秀区碟艺音像经营部也从未向被告魏凤媚收取任何费用，因此，若涉案档口在经营过程中确实存在侵权行为，则应当由实际经营人承担相应责任。",
      "被告海印公司辩称:不同意原告针对我公司的诉讼请求。",
      "1、我方已经尽到了出租方和市场管理方的合理注意义务以及管理责任。",
      "首先，我方与租户签订的租赁合同明确约定了租户应办理合法证照后经营，不得销售侵权产品，并对此约定了严格的违约责任，涉案商铺也办理了独立营业执照、音像经营许可证。",
      "其次，在我方的日常管理中对于光盘的来源也进行了审查，租户称是按照文化局、工商局的要求到广东音像城进回的正版光盘，我方对政府的公信力没有理由怀疑。",
      "我方并不具备专业鉴别能力，也没有政府行政职能，不能干预租户的日常经营。",
      "另，我方对于维权、侵权相关事宜制订了整套的整改措施，若权利人提出维权要求后我方会要求租户限期整改、停业整顿并督促租户与权利人妥善解决纠纷。",
      "本案中原告在2012年7月就已经发现侵权后并进行公证，但没有通知我方，也没有启动诉讼程序，而是在大半年后才向法院提起诉讼，因此时租户已经搬走，我方也没有机会启动督促租户整改措施。",
      "2、原告主张的赔偿金额过高，缺乏相应依据；原告主张律师费缺乏法律依据及合同依据，请求法院予以驳回。",
      "本系列案件中原告一共公证了3份合同，支付了公证费500元，但原告方在每个案件中均主张公证费500元，属于重复主张。",
      "3、我方只与被告秦伟坚签订租赁合同，没有与被告魏凤媚签订合同。",
      "根据被告秦伟坚提交的生效判决书，确认被告魏凤媚是涉案商铺的实际经营者。",
      "被告魏凤媚没有到庭应诉，但本院在诉讼过程中收到一份署名为“魏凤媚”的书面答辩，辩称:1、被告魏凤媚曾是一名个体小商贩，从事音像制品经营不足一年，对原告没有标识的音像制品，根本不能分辨该制品的著作权；2、原告没有在其音像制品上标注著作权人、授权经营人等信息，被告魏凤媚依照社会同行运营习惯经营，没有过错；3、被告魏凤媚只是从批发商处拿货后小额零售，每月营业额不超过5000元，毛利仅1000元，且在海印城经营的小店已关闭一年有余，原告巨额索赔显失公平。",
      "另被告魏凤媚没有稳定收入，单身且抚养一子女，生活贫困。",
      "原告为支持其诉讼请求，向本院提交如下证据:",
      "1、商铺租赁合同（复印件），拟证明被告海印公司有义务监督被告秦伟坚守法经营，监督商铺的用途。",
      "2、（2010）粤穗荔内民证字第14832号《公证书》、（2012）粤广荔湾第1039号《公证书》，拟证明原告独占享有动画片《托马斯&朋友》的复制权和发行权。",
      "3、正版出版物《托马斯&朋友》，拟证明原告独占享有动画片《托马斯&朋友》的复制权和发行权，并制作发行的事实。",
      "4、（2012）粤广广州第216830号《公证书》，拟证明被告侵权事实。",
      "5、公证费发票一张（发票号码10112578，金额:500元）。",
      "6、委托代理合同及律师费发票两张（发票号码06841888，金额:100000元；发票号码06841889，金额:70000元；金额合计170000元）。",
      "证据5、6拟证明原告为制止侵权行为而支出的合理费用。",
      "7、（2012）粤广荔湾第13856号《公证书》，内附Gullane（Thomas）Limited家用音像制品授权书、Gullane（Thomas）Limited家用音像制品版权证明书、合作出版发行协议书、广东音像出版社有限公司出具的《版权证明》、编号为0018831号的《国家版权局著作权合同登记批复》和编号为像字（2011）093号的《进口音像制品批准单》。",
      "被告秦伟坚为支持其抗辩意见，向本院提交了如下证据:（2013）穗中法知民终字第343号民事判决书。",
      "被告海印公司为支持其抗辩意见，向本院提交如下证据:",
      "1、《整改通知书》、《承诺函》、《商铺违约处理登记表》（范本），拟证明海印电器总汇针对租户涉嫌侵权建立了完善的处理制度，包括督促租户提供证明材料、整改等，并要求租户向权利人承担侵权责任及赔偿责任。",
      "2、另案传票、《证据清单》及证据《整改通知书》、《商铺违约处理登记表》、特快专递详情单及签收回执，拟证明对涉嫌侵权租户的处理。",
      "3、网页，拟证明海印电器总汇和广东海印商铺展销服务中心均为广东海印集团股份有限公司的属下企业。",
      "被告魏凤媚没有提交证据。",
      "经庭审质证，被告秦伟坚对原告证据发表质证意见如下:1、对证据1的真实性有异议，因为原告没有出示原件。",
      "2、对证据2的真实性、合法性没有异议，但不能证明原告享有动画片的复制权和发行权，公证书第1页第4行有明显错误，其中有个“3000”的数字，应为300，原告对此明显错误也作为证据提交，说明公证效力有待考证。",
      "3、对证据3的真实性、合法性、关联性均不予认可，无法确认为正版光盘，原告没有提供发票等权利证明，不能证明与涉案光盘有直接关系。",
      "4、对证据4的真实性、合法性没有异议，但是不能证明原告主张。",
      "5、对证据5的真实性没有异议，但对合法性、关联性有异议，因为公证书作出时间是2013年7月31日，发票开具时间是10月8日，不能证明该发票产生的费用就是本案公证的费用，原告将该发票在每一件案件中都重复主张，不能得到支持。",
      "6、对证据6的真实性没有异议，但合同内容涉及到除本案之外的其他商铺，以及其他与本案无关的公证书，对同一委托事项原告开具两张发票有异议。",
      "7、对证据7的真实性、合法性没有异议，但是不能证明原告的主张。",
      "被告海印公司对原告证据发表质证意见如下:1、对证据1的真实性、合法性、关联性均没有异议。",
      "2、对证据2的真实性、合法性不予确认，只确认复印件与原件一致，因为公证书只确认了原件与复印件一致，对其中的文件的主体、内容的真实性没有进行确认。",
      "3、对证据3的质证意见与被告一的意见一致。",
      "4、对证据4的真实性没有异议，对关联性有异议，收据落款为“广州市风林文化传播有限公司”，不能证明与涉案商铺有关联。",
      "5、对证据5的真实性没有异议，但是原告重复主张费用，本案为系列案中的一件，原告总共支付了500元公证费，却每案都主张500元公证费。",
      "6、对证据6的真实性无法确认，因为不是我方签订的，对关联性有异议，因为费用过高。",
      "7、对证据7的质证意见同证据2一致。",
      "原告及被告海印公司对被告秦伟坚的证据的真实性、合法性、关联性均没有异议。",
      "原告对被告海印公司的证据发表质证意见如下:1、对证据1、2的真实性无法确认，且与本案没有关联。",
      "2、对证据3的真实性、合法性、关联性均有异议。",
      "被告秦伟坚对被告海印公司出示的证据发表如下质证意见:对被告海印公司提交的全部证据的真实性、合法性没有异议，但与涉案商铺没有关联。"
    ],
    "facts": [
      "经审理查明:一、关于本案作品权利来源及其法律状态事实。",
      "原告是从事音像制品省内连锁经营，制作、复制、发行动画片等业务的有限责任公司。",
      "Gullane（Tomas）Limited享有作品《托马斯&朋友》的著作权。",
      "2009年6月5日，Gullane（Tomas）Limited向原告出具《Gullane（Tomas）Limited的家用音像制品版权证明书》、《Gullane（Tomas）Limited的家用音像制品授权书》，授权许可原告独家享有动画片《托马斯&朋友》电视系列“100、200、300、400、500、600、和700”家用音像制品在中国地区生产、销售、发行以及广告宣传的权利。",
      "2008年11月25日、12月12日，Gullane（Tomas）Limited分别向原告出具《Gullane（Tomas）Limited的家用音像制品版权证明书》、《Gullane（Tomas）Limited的家用音像制品授权书》，授权许可原告独家享有动画片《托马斯&朋友》电视系列“800、900、1000和1100”家用音像制品在中国地区生产、销售、发行以及广告宣传的权利。",
      "上述授权书上载明“400系列”（即系列4）包括第79-104集节目信息，节目名称分别为“小老头（Granpuff）、睡美人（Sleepingbeauty）、斗牛犬（Bulldog）、你是赢不了的（Youcan’twin）、四小火车（Fourlittleengines）、汉德尔先生糟糕的一天（AbaddayforsirHandel）、彼得萨姆和餐车女士（PeterSam&therefreshmentlady）、货车（Trucks）、终于到家了（Homeatlast）、摇滚乐（Rock‘N’roll）、特殊的烟囱、蒸气压路机、乘客和擦光油、神勇老火车、罗斯提来救援、托马斯&斯特普尼、强迫退场、列车不动了、亨利与大象、油漆罐和皇后、托马斯和特别来信、公牛的眼睛、托德准备行动、鱼、特殊的吸引力、注意自行车”；“500系列”（即系列5）包括第105-130集节目信息，节目名称分别为“克兰奇及小鬼、可恶的洛瑞大卡车、更清楚地了解高登、海特夫人的生日派对、詹姆士&来自树的故障、高登与小精灵、‘再见，乔治’、咩！、培西被占便宜、托比和洪水、亨利见鬼了、双重牙齿有问题、斯特普尼迷路、托比的发现、空中的某些东西、‘托马斯、培西与又老又慢的车箱’、托马斯和谣言、奥利弗的发现、从此幸福快乐、托芬海特先生的假期、给培西的惊喜、制造快乐、急于后退、受惊吓的邓肯、雪、罗斯提和石头”；“600系列”（即系列6）包括第131-156集节目信息，节目名称分别为“难以入睡、塞尔缇的秘密、哈维的救援、哈罗德直升机糟糕的一天、优秀的哨站货车伊莉莎白、驱雾员、杰克的加入、帮助好友、只是下雪、麻烦的双胞胎、世界上最强大的火车、胆小的火车们、培西与闹鬼的矿山、中型火车头、詹姆士与红气球、冰魔鬼杰克、高登遭受挫折、培西的巧克力危机、防撞栏的烦恼、托比的小羊、‘托马斯，培西和吱吱声’、托马斯喷射引擎、‘艾德华，非常有用的小火车’、性急的邓肯、罗斯提拯救了这一天、有缺点的汽笛”；“700系列”（即系列7）包括第157-182集节目信息，节目名称分别为“埃米莉的新车厢、培西是正确的、比尔.班和费格斯、老桥、艾德华的铜管乐队、亨利怎么了、詹姆士跟多多岛皇后、饮品小姐的茶叶店、完美记录、托比的风车、湖边城堡的倒霉日、瑞尼斯与过山车、塞尔缇的暴风雨之夜、雪人小火车、腥臭的东西、逃走的大象、和平与安宁、佛格斯犯规了、巴尔奇双层巴士又上路了、哈罗德与飞马、隆重开幕、最漂亮的小火车、高登与史宾赛、布丁来了、值得信任的罗斯提、托马斯万岁”；“800系列”包括第1-26集节目信息，节目名称分别为“托马斯和烟火表演、培西的新汽笛、鱼、艾蜜莉的冒险、托马斯化解危机、‘嘎吱声咯咯声和隆隆声’、‘托马斯，艾蜜莉和扫雪机’、伟大的艾德华、整齐又干净、詹姆士跑得太快、托马斯做对了、‘你做得到，托比’、培西和魔毯、托马斯和马戏团、培西的大失误、别告诉托马斯、艾蜜莉的新路线、送小鸡上学、爱炫耀的高登、托马斯和大号、亨利和许愿树、托马斯炎热的一天、詹姆士得到新外衣、托马斯的救援、和高登一样好、万圣节”。",
      "2009年6月18日，原告与辽宁文化艺术音像出版社签订《合作出版发行协议书》，委托辽宁文化艺术音像出版社办理《托马斯&朋友》电视系列“100、200、300、400、500、600、700”音像制品有关版权登记、内容审批等手续，合同有效期为2009年5月1日-2012年10月31日。",
      "2009年8月11日，国家版权局作出编号为NO.0017490号《著作权合同登记批复》，对辽宁文化艺术音像出版社《托马斯&朋友》电视系列“100、200、300、400、500、600、700”授权出版合同予以登记，合同登记号为“国权像字21-2009-0432号”，出版形式为VCD／DVD。",
      "2009年8月3日，国家新闻出版总署以“像字（09）182号进口音像制品批准单”批准辽宁文化艺术音像出版社出版《托马斯&朋友》电视系列“100、200、300、400、500、600、700”VCD／DVD，批准文号为“新出像进字（2009）405号”，并注明原出品公司为Gullane（Tomas）Limited。",
      "2009年9月3日，辽宁文化艺术音像出版社签署《销售（发行）委托书》（编号为0001194），委托原告在中国大陆（不包括香港、澳门及台湾地区）行使《托马斯&朋友》电视系列“100、200、300、400、500、600、700”的VCD和DVD音像制品的专有销售（发行）权，载体为VCD的音像制品编码为ISRCCN-D05-09-359-00／V.39，载体为DVD的音像制品编码为ISRCCN-D05-09-360-00／V.39，委托发行期限为2009年5月1日-2012年10月31日。",
      "2009年8月1日，辽宁文化艺术音像出版社出具《证明》，内容为:“与我社合作出版发行的《托马斯&朋友》电视系列100、200、300、400、500、600、700音像制品的出版、复制、发行权属广州艺洲人文化传播有限公司所有，广州艺洲人文化传播有限公司有权就侵犯上述作品出版、复制、发行权的行为单独采取法律救济措施”。",
      "2008年12月10日，原告与辽宁文化艺术音像出版社签订《合作出版发行协议书》，委托辽宁文化艺术音像出版社办理《托马斯&朋友》电视系列“800、900、1000和1100”音像制品有关版权登记、内容审批等手续，合同有效期为2008年12月1日-2012年1月31日。",
      "2008年12月29日，国家版权局作出编号为NO.0016995号《著作权合同登记批复》，对辽宁文化艺术音像出版社《托马斯&朋友》电视系列“800、900、1000、1100”授权出版合同予以登记，合同登记号为“国权像字60-2008-0972号”，出版形式为VCD／DVD。",
      "2009年1月23日，国家新闻出版总署以“像字（09）007号进口音像制品批准单”批准辽宁文化艺术音像出版社出版《托马斯&朋友》电视系列“800、900、1000、1100”VCD／DVD，批准文号为“新出像进字（2009）007号”，并注明原出品公司为Gullane（Tomas）Limited。",
      "2009年1月20日，辽宁文化艺术音像出版社签署《销售（发行）委托书》（编号为0000980），委托原告在中国大陆（不包括香港、澳门及台湾地区）行使《托马斯&朋友》电视系列“800、900、1000、1100”的VCD和DVD音像制品的专有销售（发行）权，载体为VCD的音像制品编码为ISRCCN-D05-09-312-00／V.J9，委托发行期限为2008年12月1日-2012年1月31日。",
      "2009年2月1日，辽宁文化艺术音像出版社出具《证明》，内容为:“与我社合作出版发行的《托马斯&朋友》电视系列800、900、1000、1100音像制品的出版、复制、发行权属广州艺洲人文化传播有限公司所有，广州艺洲人文化传播有限公司有权就侵犯上述作品出版、复制、发行权的行为单独采取法律救济措施”。",
      "2012年4月20日，Gullane（Tomas）Limited分别向原告出具《Gullane（Tomas）Limited家庭音像制品许可之版权证明》、《Gullane（Tomas）Limited家庭音像制品许可之授权书》，其中确认Gullane（Tomas）Limited是HITEntertainmentLimited的全资附属公司，Gullane（Tomas）Limited授予原告独家享有在中国地区生产、销售、发行以及宣传推广电视系列动画片《托马斯&朋友》之“800、900、1000和1100系列”家庭音像制品的权利；授权书上载明“800系列”包括第1-26集节目信息，节目名称与前述一致。",
      "2012年5月8日，原告与广东音像出版社有限公司签订《合作出版发行协议书》，将动画片《托马斯&朋友800-1100系列》的音像制品出版事宜独家授予广东音像出版社有限公司，并委托其办理音像制品有关版权登记、内容审批等手续，合同有效期为2012年2月1日-2015年1月31日。",
      "2012年7月31日，国家新闻出版总署以“像字（2012）118号进口音像制品批准单”批准广东音像出版社有限公司出版《托马斯&朋友800-1100系列》VCD／DVD，批准文号为“新出像进字（2012）176号”，授权期限自2012年2月1日起至2015年1月31日止，并注明原出品公司为HIT娱乐有限公司。",
      "2012年11月2日，国家版权局作出编号为NO.0019568号《著作权合同登记批复》，对广东音像出版社有限公司《托马斯&朋友800-1100系列》影视作品授权出版合同予以登记，合同登记号为“国权像字21-2012-0377号”，出版形式为VCD／DVD。",
      "2012年10月17日，广东音像出版社有限公司出具《证明》，内容为“与我社合作出版发行的《托马斯&朋友800-1100系列》音像制品的出版、复制、发行权属广州艺洲人文化传播有限公司所有，广州艺洲人文化传播有限公司有权就侵犯上述作品出版、复制、发行权的行为单独采取法律救济措施”。",
      "原告发行的动画片《托马斯&朋友托马斯和特别来信》音像制品及其外包装均标注“广州艺洲人文化传播有限公司独家发行，辽宁文化艺术音像出版社出版，ISRCCN-D05-09-359-00／V.J9，国权像字21-2009-0432号，新出像进字（2009）405号”等信息；当庭演示《托马斯&朋友托马斯和特别来信》音像制品，显示《托马斯&朋友托马斯和特别来信》包含第71-105集节目内容，节目名称分别为“一个好的转折、煤水车、逃跑、奥利弗的坦白、巴尔奇双层巴士、英雄、培西，詹姆士和富有成果的一天、托马斯和培西的圣诞冒险经历、小老头、睡美人、斗牛犬、你是赢不了的、四小火车、汉德先生糟糕的一天、彼得萨姆和餐车女士、货卡、终于到家了、摇滚乐、特殊的烟囱、蒸汽压路机、乘客和擦光油、神勇老火车、罗斯缇来救援、托马斯和斯特普尼、强迫退场、列车动不了、亨利与大象、油漆罐和皇后、托马斯和特别来信、公牛的眼睛、托德准备行动、鱼、特殊的吸引力、注意自行车、克兰奇及小鬼”。",
      "二、关于被控侵权行为事实。",
      "根据广州市广州公证处于2012年7月31日出具的（2012）粤广广州第216830号《公证书》，其中记载:2012年7月29日，广州市广州公证处的公证员胡雄辉与工作人员郭闻达随原告的代理人林武到达广州市越秀区东湖路海印电器总汇中英街08档之一，见到一招牌内容显示有“碟艺音像”字样的商店，林武对该招牌进行了拍照；进入该商店后，林武在该商店购买了封面内容显示有“汤姆仕小火车”、“汤玛仕小火车”、“爱探险的朵拉”、“大耳朵图图”、“巴布工程师”、“建筑师巴布”字样的光碟共12套，共计支付261元，并取得收据两张和名片一张。",
      "林武取得上述物品后，随即将上述物品交予公证人员保管。",
      "2012年7月29日，在上述公证人员的现场监督下，林武在该公证处办公室对上述物品进行了拍照，随后，公证人员对上述物品进行封存；兹证明林武的上述行为属实，并证明与该公证书相粘连的照片显示的内容与实物相符，与该公证书相粘连的光碟封面复印件与原件内容相符，与该公证书相粘连的收款收据和名片的复印件的原件内容相符等。",
      "上述《公证书》共附保全证据专用袋1个以及公证封存物1袋，经当庭查验，保全证据专用袋以及公证封存物的外包装完整完好，公证处印章无缺损。",
      "经当庭拆封，保全证据专用袋内有编号为005620、005621的《收款收据》各一张及“幸会英”名片一张，其中出具时间为2012年7月29日、编号为005620的《收款收据》载明“汤玛斯1-7，6套；大耳朵图图1-3季，1套；建筑师巴布，1套；巴布工程师，1套；朵拉，1套；合计216元”，并加盖有“广州市风林文化传播有限公司发票专用章”；出具时间为2012年7月29日、编号为005621的《收款收据》载明“汤玛斯8、10，2套，合计45元”，并加盖有“广州市风林文化传播有限公司发票专用章”；“幸会英”名片载明“碟艺音像幸会英，地址:广州市东湖西路56号-58号海印电器总汇中英街08档之一”。",
      "上述公证封存物中，原告主张其中一套名为《汤姆仕小火车第1-2部》音像制品为涉案被控侵权音像制品；上述音像制品及其外包装均没有标注任何版权、出版信息，只在封底标注有“版权持有公司制本数码影音光碟只供家庭欣赏之用，版权持有公司亦严禁将本影音数码光碟输往香港及澳门以外地区”等文字信息，盘芯处标注的SID码（即来源识别码）为ifpiCB369。",
      "经当庭演示，显示以下节目内容:“Granpuff、Sleepingbeauty、Bulldog、Youcan’twin、Fourlittleengines、AbaddayforsirHandel、PeterSam&therefreshmentlady、Trucks、Homeatlast、Rock‘N’roll等”",
      "将合法出版物《托马斯&朋友托马斯和特别来信》与被控侵权音像制品《汤姆仕小火车第1-2部》进行比对，两者部分节目视频的影音内容一致。",
      "原告认为两者的外包装形象、英文名称均相同，两者视频的影音内容亦一致。",
      "被告秦伟坚和被告海印公司则均表示因被控侵权音像制品不是其销售的，故不发表比对意见。",
      "庭审中，被告秦伟坚表示:“我方从未经营过音像制品，涉案音像制品不是我方销售的。",
      "因广州市文化部门对音像经营场地规模有规定，故广州市越秀区东湖路海印电器总汇中英街08档之一、之二、之三、之四共计4个档口就联合起来成立了广州市越秀区碟艺音像经营部，并以我方名义申请了营业执照、音像经营许可证。",
      "被告魏凤媚是广州市越秀区东湖路海印电器总汇中英街08档之一蝶艺音像商铺的实际经营人，我方仅是名义持牌人，且我方在2012年8月31日租赁期限届满后，没有再与被告海印公司续订租赁合同”。",
      "被告海印公司对此则表示:我公司是与被告秦伟坚签订租赁合同，被告秦伟坚以自己的名义申请了音像经营许可证，我公司不清楚秦伟坚与4个档口之间的内部关系。",
      "另被告海印公司亦确认被告秦伟坚没有重新续订租赁合同，被告秦伟坚、魏凤媚目前已没有在涉案商铺经营。",
      "庭审中，被告秦伟坚还提交了《音像制品经营许可证》复印件，该许可证其中载明“单位名称:广州市越秀区碟艺音像经营部，地址:广州市越秀区东湖西路56-58号海印电器总汇08档，法定代表人:秦伟坚，经营范围:音像制品零售”等信息。",
      "原告对此要求被告秦伟坚出示原件予以核对。",
      "被告秦伟坚则表示无法提交原件。",
      "另查，根据广州市工商行政管理局出具的《企业注册基本资料》载明，广州市凤林文化传播有限公司成立于2004年3月2日，地址为广州市白云区松柏东街13号鸿丰商贸城810房，经营范围为国内版音像制品批发等。",
      "庭审中，原告表示:因涉案音像制品是在海印电器总汇被告秦伟坚经营的场地内购买的，与广州市风林文化传播有限公司无关；至于被告秦伟坚以谁的名义开具票据，是被告秦伟坚为了逃避责任，不影响被告秦伟坚销售侵权产品的事实，我方认为销售侵权产品的就是被告秦伟坚、魏凤媚，故不申请追加广州市风林文化传播有限公司作为本案被告参加诉讼，在本案中也不要求广州市风林文化传播有限公司承担相应侵权责任。",
      "三、其他查明事实。",
      "1、“广州市海印电器总汇有限公司”成立于1991年8月8日，属有限责任公司，注册资本为50万元，经营场所地址位于广州市越秀区东湖西路56-58号，经营范围为批发零售贸易、代办仓储、计算机技术服务、铺位出租、物业管理、家用电器维修、咨询服务。",
      "2008年8月31日，被告海印公司与被告秦伟坚签订了一份《商铺租赁合同》，约定被告海印公司将“广州市东湖西路56-58号首层海印电器总汇内编号为08（A-E）档”的商铺出租给被告秦伟坚使用，租赁期限为2008年9月1日至2012年8月31日；被告秦伟坚在租赁期间必须遵守有关法律、规定，不得经销任何假冒伪劣商品、侵犯其他单位或个人的知识产权等，也不得侵犯他人的任何合法权益。",
      "2、广州市工商行政管理局越秀分局出具的《企业注册基本资料》载明，业户名称:广州市越秀区碟艺音像经营部；业户地址:广州市越秀区东湖西路56-58号海印电器总汇首层08档；经营者:秦伟坚；营业期限:2006-01-10至长期；经营范围:零售音像制品（持在有效期内的许可证经营）。",
      "3、根据广东省广州市中级人民法院于2013年8月20日作出的（2013）穗中法知民终字第343号民事判决书，其中查明广州市越秀区碟艺音像经营部已于2012年10月23日办理了注销手续，并认定被告魏凤媚是广州市东湖西路56-58号海印电器总汇中英街08档之一商铺的实际经营者，该档口属于08档其中一档口，而08档系被告秦伟坚名义办理个体户营业执照。",
      "4、原告依据（2012）粤广广州第216830号《公证书》，针对三被告合共提起十个诉讼［案号:（2013）穗越法知民初字第829-838号］。",
      "庭审中，原告表示无证据证实原告因侵权遭受损失或被告魏凤媚因侵权所获利益的具体数额，但表示其为制止侵权行为就本案支付了律师费5000元、就（2013）穗越法知民初字第829-838号十案合共支付公证费500元，并提供了公证费发票、律师费发票以及《委托合同》予以证明；上述委托合同载明原告与被告海印公司、广州市越秀区碟艺音像经营部等关于知识产权纠纷案，委托广东海际明律师事务所指派律师担任原告的代理人，共计34单案件，每单侵权案件支付律师费5000元，合共170000元，原告在签订本委托合同时一次性付清等。",
      "庭审中，原告请求就公证费500元在每个案件中进行合理分摊，每宗案件只主张分摊的公证费50元，故申请撤回要求被告海印公司、被告秦伟坚和被告魏凤媚共同赔偿原告为制止侵权所支出的公证费用500元的部分金额450元的部分诉讼请求。",
      "本院经评议后，已依法口头裁定:准许原告撤回上述部分诉讼请求。"
    ],
    "opinion": [
      "本院认为:一、根据最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条之规定:“当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据；在作品或者制品上署名的自然人、法人或者其他组织视为著作权、与著作权有关权益的权利人，但有相反证据证明的除外。",
      "”本案中，原告提供了《托马斯&朋友托马斯和特别来信》音像制品，该音像制品规范标注了出版单位、发行单位、进口批准文号、著作权合同登记号、ISRC号码（中国标准音像编码）等相关著作权信息，应视为合法出版物。",
      "根据该合法出版物的署名，结合原权利人GULLANE（THOMAS）LIMITED授予原告独占享用涉案音像制品的发行权、原告与辽宁文化艺术音像出版社合作出版涉案音像制品、国家版权局对涉案音像制品授权出版合同予以登记、国家新闻出版总署批准涉案音像制品进口的事实，已构成严密的证据链，在三被告没有提出相反证据的情况下，本院依法认定原告独占享有《托马斯&朋友托马斯和特别来信》音像制品的发行权，有权在其权利受到侵害时依法向人民法院起诉请求司法保护。",
      "二、被告秦伟坚、魏凤媚是否构成侵权问题。",
      "根据《中华人民共和国民事诉讼法》第六十九条  以及最高人民法院《关于民事诉讼证据的若干规定》第七十七条第（一）项之规定，在无相反证据足以推翻的情况下，广州市广州公证处出具的（2012）粤广广州第216830号《公证书》合法有效，应作为认定事实的依据。",
      "该公证书证实，涉案被控侵权音像制品的购买地点是广州市东湖西路56-58号海印电器总汇中英街08档之一的碟艺音像商店；根据工商登记资料和被告秦伟坚、海印公司的当庭陈述以及已生效的（2013）穗中法知民终字第343号民事判决书，可以认定被告魏凤媚是涉案商铺的实际经营者，而被告秦伟坚是涉案商铺的个体工商户营业执照登记的经营者。",
      "根据《中华人民共和国著作权法》第五十三条  规定，“复制品的发行者不能证明其发行的复制品有合法来源的，应当承担法律责任”。",
      "经比对，被控音像制品《汤姆仕小火车第1-2部》的部分影音内容与原告发行的合法出版物《托马斯&朋友托马斯和特别来信》影音内容完全相同，但该制品及其外包装没有相关出版单位、版号、进口批准文号、著作权人等规范的版权信息标注，不符合《音像制品管理条例》的规定，应认定为非法复制的音像制品。",
      "被告魏凤媚、秦伟坚分别作为涉案商铺的实际经营者及个体工商户营业执照登记的经营者，未经权利人许可，擅自销售了涉案音像制品《汤姆仕小火车第1-2部》，且未能证明该音像制品有合法来源，故被告魏凤媚、秦伟坚侵犯了原告享有涉案权利作品的发行权，依法应承担停止侵权及赔偿损失的民事责任。",
      "鉴于被告魏凤媚、秦伟坚已不在涉案商铺经营，广州市越秀区碟艺音像经营部亦办理了注销手续，故本院对原告主张被告魏凤媚、秦伟坚停止侵权的诉讼请求不再处理。",
      "三、关于赔偿数额的确定问题。",
      "鉴于原告未能提供证据证明被告魏凤媚、秦伟坚销售的侵权音像制品的实际数量及金额，无法确定原告的实际损失或被告魏凤媚、秦伟坚的实际违法所得，故本院综合考虑被告魏凤媚、秦伟坚的经营规模、店铺位置、侵权行为性质、侵权制品数量、主观过错以及被侵权音像制品的影响力，并考虑原告为制止侵权行为所付出的合理费用等因素，再结合原告针对三被告提起系列诉讼的事实，酌情认定被告魏凤媚、秦伟坚的赔偿数额为5000元（含原告为制止侵权行为所产生的合理费用），原告请求数额超过酌定数额部分的诉讼请求，本院不予支持。",
      "至于被告秦伟坚抗辩应由涉案商铺实际经营者承担相应责任问题，因被告秦伟坚是涉案商铺个体工商户营业执照登记的经营者，依法应对涉案商铺实际经营者即被告魏凤媚的侵权行为承担连带责任，故本院对被告秦伟坚的上述抗辩不予采信。",
      "四、关于被告海印公司是否构成侵权，应否与被告魏凤媚、秦伟坚承担共同赔偿责任的问题。",
      "首先，被告海印公司作为涉案商铺的出租方，依法与被告秦伟坚签订了租赁合同，并告知被告秦伟坚要依法经营，被告秦伟坚亦依法领取了营业执照进行经营，被告海印公司已履行了相应的管理职责；其次，被告海印公司并非市场监管职能部门的执法主体，其无权干涉被告秦伟坚的独立经营权，亦无权强制制止涉案商铺的侵权行为；再者，原告所举证据无法证实被告海印公司故意为被告秦伟坚、魏凤媚的侵权行为提供隐匿、仓储等便利条件，亦无法证实被告海印公司与被告秦伟坚、魏凤媚存在实施共同侵权行为的意思联络，故现有证据不足以证实被告海印公司构成共同侵权，亦不足以证实被告海印公司存在过错。",
      "综上，本院对原告要求被告海印公司与被告魏凤媚、秦伟坚承担共同赔偿责任的请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十八条  、第一百三十四条  第（七）项  ，《中华人民共和国著作权法》第四十八条  第（一）项  、第四十九条  、第五十三条  以及最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条第一款和第二款、第二十六条之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告秦伟坚、魏凤媚连带赔偿经济损失5000元（已含原告为制止侵权行为所产生的合理费用）给原告广州艺洲人文化传播有限公司。",
      "二、驳回原告广州艺洲人文化传播有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费188元，由原告广州艺洲人文化传播有限公司负担127元，被告秦伟坚、魏凤媚负担61元。",
      "公告费150元，由被告秦伟坚、魏凤媚负担。"
    ],
    "inform": [
      "如不服本判决，原、被告当事人可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求金额为标准计，向广东省广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长欧阳福生",
      "人民陪审员廖文忠",
      "人民陪审员冼静文",
      "二〇一四年四月十六日",
      "书记员赵咏"
    ]
  },
  "metadata": {
    "日期": "2014-04-16",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法知民初字第835号",
    "时间": "2014年04月16日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}