{
  "title": "黄令环与中国建设银行股份有限公司广州环市东路支行借记卡纠纷2016民初6058一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄令环，身份证住址广州市荔湾区。",
      "委托代理人:谢艳斌、郑庆莉，广东凯通律师事务所律师。",
      "被告:中国建设银行股份有限公司广州环市东路支行，住所地广州市越秀区。",
      "负责人:刘务辉，该支行行长。",
      "委托代理人:邓丽嫦、叶则节，该银行职员。"
    ],
    "explain": [
      "原告黄令环诉被告中国建设银行股份有限公司广州环市东路支行信用卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托代理人谢艳斌、郑庆莉到庭参加诉讼，被告的委托代理人邓丽嫦、叶则节到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告在被告处办理储蓄卡，卡号为40×××85,2015年12月29日晚，原告位于前美国西雅图家中收到建行95533发来的六笔境外消费授权短信美元若干。",
      "原告意识到自己的卡可能被盗刷，马上致电国内建行服务热线对该卡进行永久挂失，并收到银行已永久挂失成功的短信。",
      "2015年12月31日，原告又收到95533发来的六笔境外消费成功的短信。",
      "原告收到上述短信后，马上持该储蓄卡到美国西雅图警局报警，并录口供。",
      "2016年1月8日，原告回到中国的公安局报警，并登记受理。",
      "被告从国外调取刷卡签单后发现上述六笔消费地点均不在原告所在地，且签名栏签名与本人签名不符。",
      "2016年2月2日原告持储蓄卡到被告处进行书面挂失，该储蓄卡于当日被被告收回。",
      "被告有义务保障储蓄卡内存款安全并为原告之合同行为保密的义务。",
      "被告未能识别伪卡，导致原告存款被伪卡盗刷。",
      "综上，请求法院判令:1、被告赔偿原告经济损失93160.75元、利息1065.49元（按银行同期贷款利率计算，从2016年1月1日起暂计至2016年3月31日，实际应付至被告向原告付清欠款本息之日止）；2、被告承担本案诉讼费。",
      "被告辩称:不同意原告的诉讼请求。",
      "原告要求按贷款利率计算利息没有依据，最多应该按活期存款利率计算利息。"
    ],
    "facts": [
      "经审理查明，原告在被告处办理理财白金卡一张（卡号43×××85），正面有银联、VISA标志，设有密码，并有开通余额变动短信提醒功能。",
      "原告称其在美国西雅图期间收到95533的境外消费授权成功短信，显示美国时间2015年12月29日18时58分至22时11分期间，消费授权成功六笔，金额分别为3353.13美元、1910.73美元、1892.04美元、1874.4美元、3217.89美元、1866.76美元，原告遂于中国时间2015年12月29日7时00分致电95533及建设银行境外服务热线02138690588，口头要求挂失银行卡，并于美国时间2015年12月29日23时10分收到95533发送的永久挂失成功短信，美国时间2015年12月31日原告收到95533境外消费成功短信6则，消费金额分别为1920.25美元、1902.34美元、1894.59美元、3265.86美元、1939.22美元、3404.11美元，同时收到境外消费交易产生人民币购汇金额短信6则，金额分别为人民币12371.3元、12611.14元、12487.77元、21238.54元、22131.1元、12320.9元。",
      "原告收到上述短信后前往美国华盛顿州贝尔犹维市警局报案，其后原告于2016年1月回国，并前往被告处查询涉案银行卡消费流水，被告出具交易查询单，显示涉案6笔消费均发生在WIEN及FOESEN，原告于2016年1月8日前往广州市公安局越秀区分局东山派出所报警，该所出具报警回执。",
      "原告提交2016年3月1日特殊业务申请书显示，涉案银行卡已于2016年2月2日办理书面挂失时由银行收回。",
      "原告提交护照，拟证明于2015年12月17日至2016年1月3日期间在美国。",
      "原告另提交消费存根，拟证明在美国时间2015年12月27日至28日期间，其曾在美国西雅图市使用涉案银行卡消费。",
      "现无证据显示公安机关对该案有侦查结果。",
      "另外，关于涉案银行卡的密码使用问题，原告表示银行卡设有密码，在国内消费或取款需要输入密码，在境外通过VISA渠道消费或取款需凭借签名，但在境外通过银联渠道消费或取款需输入密码。",
      "根据涉案签购单存根显示，涉案6笔消费均是通过VISA。",
      "原告另提交电话录音，拟证明原告致电被告客服了解到，境外VISA消费不需要输入密码，仅需要签名。",
      "被告对境外消费是否需要输入密码，表示不清楚。"
    ],
    "opinion": [
      "本院认为，原告向被告申领银行卡，被告审核后向原告发放了银行卡。",
      "涉案六笔交易合共金额为人民币93160.75元并产生了相应的利息，损失已经实际发生。",
      "本案是因原告认为案涉银行卡发生的消费非本人所为，而要求被告承担赔偿责任引发的银行卡纠纷，主要争议焦点是:一、本案是否存在伪卡交易的事实；二、对原告银行卡损失的责任承担及原告的损失赔偿问题。",
      "关于焦点一，本案是否存在伪卡交易的事实问题。",
      "涉案六笔消费的发生时间在美国时间2015年12月29日18时58分至22时11分期间，地点在WIEN及FOESEN。",
      "根据原告的护照及原告提交的消费存根显示，在案涉时间，原告身处美国。",
      "结合原告在收到消费短信后立刻拨打被告客服挂失案涉银行卡，以及积极主动向美国警方报警，在回国后向中国警方报警等行为，本院对案涉交易属于他人使用伪造的银行卡进行消费的事实予以确认。",
      "另外，根据原告的陈述及提交的电话录音，显示境外VISA消费不需要输入密码，仅需要签名。",
      "则本案的伪卡交易（VISA）无需密码即可完成。",
      "关于焦点二，对原告银行卡损失的责任承担及原告的损失赔偿问题。",
      "被告作为专业的金融机构，对原告的银行卡账户款项负有安全保障义务。",
      "被告向原告核发银行卡，却未能保障卡片有足够高的安全性能，发生伪卡交易时，也未能有效识别避免，最终导致原告银行卡被盗用，依照合同法的相关规定，被告应当承担违约责任。",
      "被告并未举证证明原告在保管和使用银行卡期间存在保管银行卡不善或用卡不规范而导致银行卡信息泄露的事实。",
      "因此，原告要求被告退还非本人消费而造成的损失93160.75元合法合理，本院予以支持。",
      "关于该款的利息损失，应以同期活期存款利率自2016年1月1日起计至原告付清欠款本息之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第六十条  、第一百零七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告中国建设银行股份有限公司广州环市东路支行向原告黄令环赔偿93160.75元及该款利息（从2016年1月1日起按照中国人民银行规定的同期城乡居民人民币存款活期利率计算至付清欠款本息之日止）。",
      "二、驳回原告黄令环的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2156元，由被告中国建设银行股份有限公司广州环市东路支行负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨斯淼",
      "人民陪审员陶茂娟",
      "人民陪审员温爱华",
      "二〇一六年十月二十四日",
      "书记员樊文韬"
    ]
  },
  "metadata": {
    "日期": "2016-10-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初6058号",
    "时间": "2016年10月24日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}