{
  "title": "曾宏波与广州从化动漫产业园发展有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:曾宏波，男，1977年11月17日出生，汉族，住湖北省安陆市。",
      "委托诉讼代理人:余诺，广东阐博律师事务所律师。",
      "被告:广州从化动漫产业园发展有限公司，住所地广东省广州市从化。",
      "法定代表人:林平。",
      "委托诉讼代理人:侯玉露，女，1989年12月2日出生，汉族，住广东省封开县，系该公司员工。",
      "第三人:广东振鹏建筑工程有限公司，住所地广东省佛山市南海区。",
      "法定代表人:林钦才。"
    ],
    "explain": [
      "原告曾宏波与被告广州从化动漫产业园发展有限公司及第三人广东振鹏建筑工程有限公司建设工程施工合同纠纷一案，本院立案受理后，依法组成合议庭适用普通程序并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人余诺及被告的委托代理人侯玉露到庭参加了诉讼。",
      "第三人广东振鹏建筑工程有限公司经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告曾宏波诉称:原告与被告及第三人于2016年8月28日签订了《广东从化动漫产业园发展有限公司与广东振鹏建筑工程有限公司工程对账明细表》和《协议书》，三方确认截至2015年2月，被告欠原告的工程款本金为7001671.75元，利息为1518900元，且三方约定上述款项应由被告直接支付给原告。",
      "协议签订后，被告至今并未支付工程款本金及利息，对原告的经营造成极大损失。",
      "被告的行为违反了协议的约定，侵害了原告的合法权益。",
      "为维护原告的权益，现起诉至法院请求判令:1.被告向原告支付工程款本金7001671.75元及利息3612097.49元；2.本案的诉讼费由被告负担。",
      "庭审过程中，原告明确其诉请中的利息计算方式为:1.2015年2月12日之前的利息原告与被告及第三人已结算完毕金额为1518900元；2.2015年2月13日起的利息计算方式为:本金中的1562942.54元（涉案工程5、6座未付工程款1462942.54元及履约保证金100000元）利息计算方式为:以1562942.54元为本金按照中国人民银行同期贷款利率，从2015年2月13日计算至实际偿还之日止；本金中的5438729.21元（涉案工程9、10座）的利息计算方式为:以5438729.21元为本金按照月利率百分之一，从2015年2月13日计算至被告实际清偿之日止。",
      "原告为证明其主张向本院提交了以下证据:1.协议书；",
      "对账明细单；3.声明书；4.利息计算表；5.建设工程施工合同CHDM-GC-（2010）-11-066号；6.建设工程施工合同CHDM-GC-（2011）-07-087号；7.竣工验收报告两份。",
      "被告广州从化动漫产业园发展有限公司辩称:1、涉案两处工程是从事房地产开发经营的被告开发建设施工的，工程经过招标投标，由具有建筑资质的第三人中标，本案原告也有建筑施工资质，为了承揽，原告挂靠第三人公司，在第三人与被告签订了合同后，由原告组织人员施工，根据最高院审理建设工程施工合同纠纷适用法律问题的第一条规定，被告与第三人签订的两份合同均无效；2、本案两处涉案工程公寓式酒店5-6座被告支付的工程款已超过95%，公寓式酒店9-10座被告支付的工程款已超过70%，实际支付款项超过原告施工成本，原告已经充分收益，如主张继续还款缺乏依据；3、已付款项均由第三人报保管，第三人与原告的利益牵连，原告应向第三人主张；4.关于工程质量保修金的利息。",
      "质量保修金按照行业惯例从应付合同价款中予以预留，防止出现因维修费用问题导致维修不能及时进行的情况发生。",
      "现虽两份建设工程合同无效，但质量保修金条款应仍然有效。",
      "5、6座的工程保修期在2017年12月19日届满，最后一笔保修金应在2017年12月29日前支付。",
      "9、10座的防水工程保修期在2019年1月26日届满，最后一笔保修金应在2019年2月6日前支付，截至目前仍未到期应予以扣除。",
      "第三人广东振鹏建筑工程有限公司无答辩。"
    ],
    "facts": [
      "经审理查明:2016年8月，原告与被告及第三人共同签署《协议书》一份，该协议书约定:1.被告将广州从化动漫产业园公寓式酒店5、6、9、10座工程项目发包给第三人，而原告实际是挂靠第三人并以第三人名义承包该工程，故实际施工人是原告，现工程已经实施完工，为方便结算，三方达成以下协议:自协议生效之日起，被告确认截止2015年2月欠原告的工程款本金为7001671.75元，利息1518900元。",
      "被告与第三人一致同意，自本协议生效之日起，被告就尚欠的工程款本金及利息和后期的利息直接支付给原告。",
      "原告为所欠工程款及利息的当然权利人，原告有权主张该权利；被告应将所支付的工程款及利息直接支付给原告，原告承诺在收到上述款项后向第三人支付一定的管理费。",
      "第三人需协助原告办理有关涉税事项，开票产生的一切费用由原告负担；本协议自三方签字盖章之日起生效，任何一方不得违反，否则应赔偿守约方全部损失。",
      "被告于2016年8月22日加盖其公章，第三人亦于2016年8月22日加盖其公章，原告及案外人曾亚安于2016年8月18日签名确认。",
      "案外人曾亚安签署声明一份，该声明载明:广州从化动漫产业园公寓式酒店5、6、9、10座工程实际是原告挂靠第三人并以第三人名义承包该工程，曾亚安关于该工程的所有签名事项，均为代曾宏波行使。",
      "现曾亚安的代理权限已经解除，上述工程的工程款与曾亚安无任何权利义务关系。",
      "又查，根据原告提交的原告与被告及第三人之间的工程对账明细表可以看出，被告尚欠的广州从化动漫产业园公寓式酒店5、6座未付的工程款为1462942.54元，5、6座的合同履约金100000元；广州从化动漫产业园公寓式酒店9、10座工程未付工程款为5438729.21元。",
      "另，根据该表备注项第五条注明利息已计算至2015年2月份，之后利息结算时再议。",
      "又查，根据原告提交的广州从化动漫产业园公寓式酒店9、10座欠付工程款利息计算表可以看出广州从化动漫产业园公寓式酒店9、10座工程未付工程款的日利率标准为0.000333333。",
      "再查，被告与第三人分别于2010年11月18日就广州从化动漫产业园公寓式酒店5、6座工程签订建设工程施工合同一份，第三人的委托代理人签字为曾亚安；2011年7月6日，被告与第三人就广州从化动漫产业园公寓式酒店9、10座工程签订建设工程施工合同一份。",
      "上述两项工程分别于2012年12月19日、2014年1月26日取得了工程竣工验收备案表。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷，原告与被告及第三人在结算协议书及案外人曾亚安的声明中均确认涉案工程的施工合同名义上是被告与第三人签订，但事实上是原告挂靠第三人名义作为工程的实际施工人履行该合同。",
      "本案主要涉及以下四方面问题:",
      "一、施工合同的效力问题",
      "2010年11月18日，被告与第三人就广州从化动漫产业园公寓式酒店5、6座工程签订建设工程施工合同一份，第三人的委托代理人由案外人曾亚安签字。",
      "2011年7月6日，被告与第三人再次就广州从化动漫产业园公寓式酒店9、10座工程签订建设工程施工合同一份。",
      "根据原告与被告及第三人的结算协议中三方的一致确认、工程款的收取及原告与第三人之间涉税事务的约定可以看出，涉案两项工程的实际施工人均为原告，且原告是借用第三人的名义与原告签订的建设工程施工合同。",
      "根据《最高人民法院》第一条第二款建设工程施工合同中没有资质的实际施工人借用有资质的建筑施工企业名义签订的合同应认定无效的规定，原告借用第三人名义2010年11月18日就广州从化动漫产业园公寓式酒店5、6座工程及2011年7月6日就广州从化动漫产业园公寓式酒店9、10座工程签订建设工程施工合同均应认定为无效合同。",
      "二、工程款问题",
      "虽原告借用第三人名义与被告签订的建设工程施工合同属无效合同，但涉案工程均已竣工验收合格。",
      "根据《最高人民法院》第二条，建设工程施工合同无效，但建设工程经竣工验收合格，承包人请求参照合同约定支付工程价款的，应予支持的规定，原告有权向被告主张工程款。",
      "另，原告与被告及第三人共同于2016年8月22日对涉案工程未付工程款进行了结算签订了书面的结算协议。",
      "根据原告与被告及第三人签订的结算协议，被告尚欠原告的工程款为7001671.75元，且被告亦同意该款项于该协议生效即2016年8月22日起该款项直接支付给原告。",
      "另，被告辩称应扣留部分工程款作为工程质量保修金，但在原告与被告及第三人的结算协议中并未有提及该款项，且被告也未在本案中提出反诉，本院在本案中不予处理。",
      "因此，本院对原告主张的被告应支付尚欠的工程款本金7001671.75元的诉请，予以支持。",
      "三、2015年2月12日前的工程款利息问题",
      "原告与被告及第三人签订的结算协议中三方对于2015年2月12日前被告应支付的利息的金额1518900元予以确认，是原告与被告之间对该期间利息的约定，本院予以确认。",
      "四、2015年2月13日至付清之日止的工程款利息问题",
      "原告诉请称2015年2月13日起被告尚欠原告工程款的利息计算方式为:本金1562942.54元（涉案工程5、6座未付工程款1462942.54元及履约保证金100000元）的利息以1562942.54元为本金按照中国人民银行同期贷款利率，从2015年2月13日计算至实际偿还之日止；本金5438729.21元（涉案工程9、10座）的利息以5438729.21元为本金按照月利率百分之一，从2015年2月13日计算至被告实际清偿之日止。"
    ],
    "verdict": [
      "被告未按时足额支付原告工程款，给原告造成的利息损失应予以赔偿，本院现对上述两笔工程款的利息计算作如下认定:1.对于原告主张的本金1562942.54元（涉案工程5、6座未付工程款1462942.54元及履约保证金100000元）的利息按照中国人民银行公布的同期同类贷款基准利率的计算的诉请，因双方对于该笔工程款利息计算并未有明确的约定，按照中国人民银行公布的同期同类贷款基准利率的计算较为适宜，本院予以支持。",
      "2.原告主张涉案工程9、10座工程施工合同中尚欠本金5438729.21元（涉案工程9、10座）的利息应按照月百分之一利率计算，因规定该条款的建设工程施工合同属无效合同，则约定利率的合同条款也应属无效条款。",
      "因此，对于原告主张的按照月利率1%的计算标准，本院不予支持。",
      "另，双方在工程款结算表备注中亦注明计算标准在结算时另议，虽在2015年2月12日前该部分工程款的利率按照日0.000333333计算，但2015年2月13日后原告与被告对该部分工程款的利率标准并未达成新的约定，应按照中国人民银行公布的同期同类贷款基准利率计算为宜。",
      "第三人广东振鹏建筑工程有限公司经本院合法传唤，未到庭参加诉讼，本院依法缺席判决。",
      "综上所述，根据《中华人民共和国合同法》第八条  、第十条  、第五十二条  、第五十七条  、第二百六十九条  ，《最高人民法院》第一条、第二条，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告广州从化动漫产业园发展有限公司自本判决发生法律效力之日起十日内支付尚欠原告曾宏波工程款7001671.75元；",
      "二、被告广州从化动漫产业园发展有限公司自本判决发生法律效力之日起十日内支付尚欠原告曾宏波工程款7001671.75元于2015年2月12日前产生的利息1518900元；",
      "三、被告广州从化动漫产业园发展有限公司自本判决发生法律效力之日起十日内支付尚欠原告曾宏波工程款7001671.75元从2015年2月13日起至清偿之日止的利息（利息以7001671.75元为本金，按照中国人民银行公布的同期同类贷款基准利率，从2015年2月13日起计算至付清之日止）；",
      "四、驳回原告曾宏波的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费85482.6元，由原告曾宏波负担5940.79元，被告广州从化动漫产业园发展有限公司负担79541.81元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院递交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长薛志军",
      "人民陪审员李力保",
      "人民陪审员黄丽民",
      "二〇一八年四月十九日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2018-04-19",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初407号",
    "时间": "2018年04月19日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}