{
  "title": "夏楚辉诉中国联合网络通信有限公司揭阳市分公司.住所地揭阳市东山区黄岐山大道以西建阳路以北中阳大厦裙楼1号、苹果公司（英文名AppleInc）虚假宣传纠纷民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:夏楚辉，男，汉族，1979年8月9日出生，住址:广东省揭东县霖磐镇东风村玉蓝镇道东一号。",
      "居民身份证号码:445221197908091610。",
      "委托代理人:罗秋林，湖南天戈律师事务所律师。",
      "委托代理人:黄志宏，男，汉族，1975年9月9日出生，住址:福建省南安市丰州镇丰州村。",
      "居民身份证号码:350583197509093159。",
      "被上诉人（原审被告）:中国联合网络通信有限公司揭阳市分公司.住所地:揭阳市东山区黄岐山大道以西建阳路以北中阳大厦裙楼1号。",
      "负责人:李水锦。",
      "委托代理人:葛志坚，广东谨信律师事务所律师。",
      "被上诉人（原审被告）:苹果公司(英文名Apple Inc)。",
      "住所地:美国加州卡勃蒂诺茵芙尼特环道1号。",
      "委托代理人:刘军，北京市金杜(广州)律师事务所律师。"
    ],
    "explain": [
      "上诉人夏楚辉因与被上诉人中国联合网络通信有限公司揭阳市分公司（下称联通揭阳公司）、苹果公司虚假宣传及产品责任纠纷一案,不服中华人民共和国广东省揭阳市中级人民法院（2011）揭中法民三初字第2号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "夏楚辉一审诉称:联通揭阳公司在其营业厅发放《完美iPhone体验就在沃·3G》的广告，导致夏楚辉以为iPhone3GS是iPhone手机中最快最强，遂于2010年8月21日与联通揭阳公司签订了入网协议，领取iPhone3GS手机并支付4999元。",
      "之后得知第四代的iPhone4手机已经诞生并自6月发布，且iPhone4手机显示屏分辨率、像素数均优于iPhone3GS手机。",
      "iPhone3GS手机产品包装上只标注“中国制造”，未标注“生产厂厂名和厂址”。",
      "违反了《中华人民共和国产品质量法》第二十七条  和《广东省查处生产销售假冒伪劣商品违法行为条例》第八条的规定，属于不合格的假冒伪劣商品。",
      "联通揭阳公司以不合格的假冒伪劣商品冒充合格产品、使用最高级绝对化用语对商品质量作虚假宣传，误导夏楚辉等消费者进行购买，其行为构成了欺诈。",
      "苹果公司为诉争产品商标所有人，根据最高人民法院《关于产品侵权案件的受害人能否以产品的商标所有人为被告提起民事诉讼的批复》，苹果公司应承担连带赔偿责任。",
      "2011年1月16日，夏楚辉向原审法院提起诉讼，请求判令:1、联通揭阳公司、苹果公司退回夏楚辉购买手机款项4999元并赔偿4999元的损失；2、判令联通揭阳公司、苹果公司向夏楚辉赔礼道歉；3、判令联通揭阳公司、苹果公司赔偿夏楚辉误工、交通等损失共315元；4、联通揭阳公司、苹果公承担本案的所有诉讼费用。",
      "联通揭阳公司一审辩称:夏楚辉起诉没有事实和法律依据，请求驳回其诉讼请求。",
      "一、本案是电信服务合同关系，而不是夏楚辉因单纯购买手机出现产品质量问题而形成的产品质量损害赔偿关系。",
      "二、夏楚辉认为联通揭阳公司出售的手机属不合格的假冒伪劣商品，无事实依据。",
      "三、夏楚辉认为联通揭阳公司宣传涉案手机是对商品质量作虚假宣传属对客观事实的错误理解。",
      "四、夏楚辉称涉案手机包装违反《产品质量法》，属于不合格的假冒伪劣商品没有事实依据。",
      "苹果公司一审辩称:一、本案案由错误有误，苹果公司不是适格被告。",
      "二、宣传单是联通揭阳公司对外发布，与苹果公司无关。",
      "三、宣传单的内容未涉及虚假宣传，不构成欺诈。",
      "四、涉案产品包装标识合规合法，不能视为假冒伪劣产品。",
      "五、夏楚辉提出赔礼道歉于法无据。",
      "六、夏楚辉关于误工、交通等损失的主张不成立。",
      "原审法院查明:2009年10月至2010年8月份，联通揭阳公司在其营业厅内摆放内容载有“完美iPhone体验就在沃·3G”、“0元即刻拥有iPhone3GS迄今最快最强的iPhone尽享7．2Mb／秒手机高速上网”字样的宣传单，推广的对象为iPhone3GS和联通公司网络服务套餐。",
      "2010年8月21日，夏楚辉与联通揭阳公司签订《3G iPhone合约计划客户入网协议》，约定:根据《中华人民共和国合同法》、《中华人民共和国电信条例》等有关法律法规规定，双方在平等、自愿、公平、诚信的基础上，夏楚辉自愿申请成为联通揭阳公司3G iPhone合约计划用户，号码为18666320506；为享受到联通揭阳公司提供的3G iPhone合约计划，夏楚辉一次性向联通揭阳公司预存4999元话费，并自愿选择联通揭阳公司提供的96元3G iPhone套餐，承诺在网24个月，即2010年9月至2012年9月，则夏楚辉可享受以2999元的优惠购机价格购买3G8GB版iPhone手机。",
      "夏楚辉享受3G iPhone合约计划而预存的金额自协议期生效的次月开始，分24个月解冻使用，以抵扣夏楚辉当月消费的通信费等内容。",
      "协议签订后，夏楚辉向联通揭阳公司支付了4999元，联通揭阳公司开具号码为00007994的发票给夏楚辉存执，并为夏楚辉取得的iPhone3GS手机一部办理了入网手续。",
      "夏楚辉取得的iPhone3GS手机系进口产品，该手机包装上标明:商品名称为WCDMA数字移动电话机，型号为A1303，经销商:苹果电脑贸易（上海）有限公司，地址:上海市外高桥保税区基隆路1号塔楼1815室。",
      "制造商:本产品是由美国苹果公司授权生产。",
      "产品包装还标明“中国制造”，并加盖“合格证已检验美国苹果公司”。",
      "夏楚辉在使用时认为该手机信号强度差，便上网查看了有关iPhone手机的介绍，得知第四代的iPhone4手机已在6月发布，先后在美、英、法、日和中国香港等国家和地区上市。",
      "遂于同年8月24日以联通揭阳公司虚假宣传及销售不合法标识产品为由向揭阳市工商行政管理局投诉，该局向夏楚辉出具了《处理结果告知书》，责令联通揭阳公司停止虚假宣传违法行为，对销售包装没有用中文标明生产厂厂名、厂址的iPhone3GS手机的行为予以改正。",
      "2011年8月12日，揭阳市工商行政管理局向联通揭阳公司出具《处理结果告知书》，认定联通揭阳公司销售的iPhone3、iPhone4数字移动电话机系进口产品，产品包装上没有标原生产者的名称、地址，只标明原产地“中国制造”以及销售商在中国依法登记注册的名称和地址并无不妥。",
      "对联通揭阳公司涉嫌销售标识不符合要求的移动电话机一案予以销案。"
    ],
    "facts": [
      "另查明，iPhone3GS手机即WCDMA数字移动电话机A1303于2010年7月22日经中国质量认证中心认证，取得编号为2010011606418679《中国国家强制性产品认证证书》。",
      "夏楚辉于2010年8月入网至2011年3月使用了合约手机，2011年5月29日起合约手机号码没有交费。",
      "夏楚辉于2010年8月21日在联通揭阳公司办理了iPhone3GS手机业务时，iPhone4尚未在中国大陆上市销售。",
      "原审法院认为:本案原告夏楚辉是中国公民，联通揭阳公司是一家中国企业，苹果公司是一家美国公司因而具有涉外因素。",
      "夏楚辉作为消费者与联通揭阳公司即经营者订立i phone3GS网协议而发生了民事法律关系。",
      "根据《中华人民共和国涉外民事关系法律适用法》第四十二条  “消费者合同，适用消费者经常居所地法律”的规定，本案应当适用中国法律进行审理。",
      "本案主要有两个争议焦点，一是夏楚辉认为联通揭阳公司使用最高级绝对化用语对商品质量作虚假宣传，误导消费者进行购买，其行为构成了欺诈；二是夏楚辉认为涉案产品包装上没有中文标明产品名称、生产厂厂名和厂址，均违反了相关法规。",
      "根据讼争法律关系的性质，本案为虚假宣传纠纷及产品责任纠纷。",
      "联通公司宣传单完整内容为“完美iPhone体验就在沃·3G”、“0元即刻拥有iPhone3GS迄今最快最强的iPhone尽享7．2Mb／秒手机高速上网”。",
      "其含义是iPhone3GS是迄今最快最强的iPhone。",
      "这仅是在iPhone手机系列中进行内部比较，并不是将iPhone手机与其他品牌手机进行比较，不可能误导消费者认为iPhone3GS为“迄今最快最强的手机”。",
      "夏楚辉于2010年8月21日到联通揭阳公司办理了iPhone3GS手机业务，当时iPhone4并未在中国大陆上市。",
      "因此，联通公司的宣传单是在iPhone4在中国大陆上市前对外发布的；虽然iPhone4在中国大陆以外已上市，但根据《电信设备进网管理办法》第3条  之规定，国家对接入公用电信网的电信终端设备、无线电通信设备和涉及网间互联的电信设备实行进网许可制度，实行进网许可制度的电信设备必须获得工业和信息化部颁发的进网许可证；未获得进网许可证的，不得接入公用电信网使用和在国内销售。",
      "因此可以在国内使用的iPhone3GS确实是当时中国大陆市场上功能最先进的iPhone手机。",
      "综上，联通公司宣传单内容与客观事实相符。",
      "夏楚辉关于联通揭阳公司使用最高级绝对化用语对商品质量作虚假宣传，误导其进行购买，联通揭阳公司的行为构成了欺诈的理由不能成立，应予以驳回。",
      "由于iPhone3GS手机即WCDMA数字移动电话机A1303于2010年7月22日经中国质量认证中心认证，取得编号为2010011606418679《中国国家强制性产品认证证书》；揭阳市工商行政管理局也认定涉案iPhone3GS手机系进口产品，产品包装上只标明原产地“中国制造”以及销售商在中国依法登记注册的名称和地址“苹果电脑贸易（上海）有限公司，地址:上海市外高桥保税区基隆路1号塔楼1815室”，并无不妥，iPhone3GS手机包装标识合规合法。",
      "而且，夏楚辉也没有提供有效证据证明涉案手机质量有问题，其网上打印的投诉记录及庭审补充的手机记录均不能证明手机有质量问题。",
      "因此，夏楚辉认为涉案手机违反《产品质量法》等有关规定，理由不能成立。",
      "另，夏楚辉将苹果公司作为共同被告并要求其承担连带赔偿责任，没有事实和法律依据，也应予以驳回。",
      "综上所述，联通揭阳公司的行为对夏楚辉不构成欺诈，且涉案iPhone3GS手机没有质量问题，夏楚辉的诉讼请求缺乏事实和法律依据，依法应予以驳回。",
      "本案的翻译费和支付送达费用由夏楚辉自负。",
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百三十八条  、《中华人民共和国涉外民事关系法律适用法》第四十二条  之规定，判决如下:驳回夏楚辉的全部诉讼请求。",
      "本案受理费人民币58元，由夏楚辉负担。",
      "夏楚辉不服原审判决，向本院提起上诉，请求判令:一、撤销揭阳市中级人民法院（2011）揭中法民三初字第2号民事判决书；二、改判联通揭阳公司、苹果公司退回夏楚辉购买手机款项4999元并赔偿4999元的损失。",
      "三、改判联通揭阳公司、苹果公向夏楚辉赔礼道歉。",
      "四、改判联通揭阳公司、苹果公赔偿夏楚辉误工、交通等损失共315元。",
      "事实和理由:1、夏楚辉向联通揭阳公司支付了4999元并非预存话费，原审认定夏楚辉预存4999元话费与事实不符。",
      "2、原审未查明夏楚辉是基于联通揭阳公司发布的iPhone3GS手机宣传而购买了手机，而联通揭阳公司销售的手机为捆绑销售的营销包，办理时必须预存一定的话费才能享受优惠的购机价格。",
      "3、iPhone3GS手机是否属于进口产品目前尚未定论。",
      "4、揭阳市工商局出具的《处理结果告知书》对联通揭阳公司的违法行为予以确认，也得到了广东省工商行政管理局的认可。",
      "5、没有证据证明“迄今最快最强的iPhone”的含义是“iPhone3GS是迄今最快最强的iPhone”以及“这仅是在iPhone手机系列中进行内部比较，并不是将iPhone手机与其他品牌手机进行比较”。",
      "6、购买与进网是两个完全不同的法律概念。",
      "7、原审法院对于双方当事人提供的证据没有依法进行确认。",
      "8、原审法院要求夏楚辉承担翻译费用和送达费用没有法律依据。",
      "联通揭阳公司答辩称:1、夏楚辉在预存4999元话费成为联通揭阳公司的合约计划用户后，才享受以2999元的优惠购机价格购买一部3G8GB版iPhone手机。",
      "2、联通揭阳公司对iPhone3GS手机的宣传客观、真实、合法，不存在虚假宣传。",
      "3、夏楚辉购买iPhone3GS手机的目的是企图通过购机投诉、诉讼等途径谋取不当利益，而非受联通揭阳公司的广告宣传误导购买手机。",
      "4、夏楚辉的其他上诉理由超出一审的审理范围，二审依法应不予审理。",
      "请求二审法院驳回上诉，维持原判。",
      "苹果公司答辩称:1、苹果公司不是适格被告。",
      "2、夏楚辉与联通揭阳公司之间系电信服务合同关系，与苹果公司没有关联。",
      "3、涉案宣传单是联通揭阳公司对外发布，与苹果公司无关。",
      "4、涉案宣传单的内容不涉及虚假宣传，不构成欺诈。",
      "5、涉案产品包装标识合法，不是假冒伪劣产品。",
      "6、夏楚辉提出赔礼道歉于法无据。",
      "7、夏楚辉关于误工、交通等损失的主张不成立。",
      "原审法院查明的事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。",
      "本院审理查明，原审判决查明的事实属实，本院予以确认。",
      "另查明:联通揭阳公司在本庭二审庭询时，当庭提交了两份证据，一是揭阳市榕城区人民法院（2012）揭榕法行初字第1号行政判决书（复印件），二是广东省工商行政管理局《关于对樵彬信访事项的答复》[粤工商信复字（2011）第56号]（复印件），两份证据均是证明联通揭阳公司不存在虚假宣传及欺诈。",
      "夏楚辉对联通揭阳公司二审提交的证据一的真实性没有异议，但认为该判决不是生效判决，因揭阳市中级人民法院已于2012年6月26日出具（2012）揭中法行终字第5号行政裁定，中止本案审理。",
      "夏楚辉亦当庭提交了前述裁定书（复印件）为证。",
      "对于证据二，夏楚辉认为是复印件，真实性不予确认，且认为与本案没有关联性。",
      "联通揭阳公司对夏楚辉补充提交的（2012）揭中法行终字第5号行政裁定的真实性没有异议，但认为揭阳市中级人民法院不应中止诉讼。",
      "联通揭阳公司于2011年11月28日提交的证据清单显示，证据4为《中国国家强制性产品认证证书》，证书编号为2009011606363456，该证据于一审开庭时进行了质证。",
      "原审判决中编号为2010011606418679《中国国家强制性产品认证证书》并未经当庭质证。"
    ],
    "opinion": [
      "本院认为，本案为虚假宣传纠纷。",
      "根据一、二审法院查明的事实、当事人的上诉意见，本案争议焦点为:1、联通揭阳公司是否构成虚假宣传；2、涉案产品是否存在缺陷，联通揭阳公司与苹果公司应否承担相应民事责任。",
      "一、关于联通揭阳公司是否构成虚假宣传的问题。",
      "《中华人民共和国反不正当竞争法》第九条  规定，经营者不得利用广告或者其他方法，对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等作引人误解的虚假宣传。",
      "最高人民法院《关于审理不正当竞争民事案件应用法律若干问题的解释》第八条规定，经营者具有对商品作片面的宣传或者对比、将科学上未定论的观点、现象等当作定论的事实用于商品宣传、以歧义性语言或者其他引人误解的方式进行商品宣传的行为，足以造成相关公众误解的，可以认定为引人误解的虚假宣传。",
      "联通揭阳公司在宣传涉案iPhone3GS手机时，使用了“完美iPhone体验就在沃·3G”、“0元即刻拥有iPhone3GS迄今最快最强的iPhone尽享7．2Mb／秒手机高速上网”的用语。",
      "夏楚辉认为，联通揭阳公司使用了最高级、绝对化的用语对商品质量作了宣传，误导消费者进行购买，联通揭阳公司的行为已构成虚假宣传和欺诈。",
      "本院认为，从上述两句宣传用语的内容看，第一句是突出“沃·3G”，宣传“沃·3G”是iPhone的完美体验；第二句则是突出宣传iPhone3GS是“迄今最快最强的iPhone”。",
      "由此可见，联通揭阳公司在宣传iPhone3GS手机时，没有提及其他的手机，仅是将iPhone3GS手机与iPhone系列手机相比较后所得出的“迄今最快最强”的结论。",
      "iPhone系列手机是苹果公司推出的移动电话产品，融合了移动电话、宽屏iPod和上网三大功能，通过多点触摸的技术操作手机各项功能，一般消费者通常不会将iPhone手机误认为其他品牌的手机。",
      "而且，根据查明的事实，夏楚辉于2010年8月21日通过与联通揭阳公司签订《3G iPhone合约计划客户入网协议》的方式获得iPhone3GS手机时，iPhone4手机并未在我国境内上市。",
      "因此，联通揭阳公司当时所宣传的iPhone3GS手机与我国境内合法销售的iPhone手机相比，确实是“迄今最快最强”的iPhone手机。",
      "故联通揭阳公司的宣传iPhone3GS手机时，采用“迄今最快最强iPhone”的宣传用语，不构成虚假宣传。",
      "同时，根据最高人民法院《关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第68条  规定，“一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示的，可以认定为欺诈行为。",
      "”夏楚辉也没有证据证明联通揭阳公司存在该司法解释中存在的欺诈行为，本院对夏楚辉关于联通揭阳公司构成虚假宣传和欺诈的上诉理由不予支持。",
      "二、关于涉案产品是否存在缺陷，联通揭阳公司与苹果公司应否承担相应民事责任的问题。",
      "《中华人民共和国民法通则》第一百二十二条  规定，因产品质量不合格造成他人财产、人身损害的，产品制造者、销售者应当依法承担民事责任。",
      "《中华人民共和国侵权责任法》第四十三条  规定，因产品存在缺陷造成损害的，被侵权人可以向产品的生产者请求赔偿，也可以向产品的销售者请求赔偿。",
      "故此，产品责任是指因产品存在缺陷造成他人损害所应承担的侵权责任。",
      "在本案中，夏楚辉没有证据证明其因涉案iPhone3GS手机存在缺陷造成其财产、人身受到损害，夏楚辉的主张不能成立。",
      "至于涉案iPhone3GS手机的外包装没有标明中文产品名称、生产厂厂名和厂址是否违反《中华人民共和国产品质量法》第二十七条  的问题，因该法在第五十四条  规定了产品或者其包装上的标识不符合规定所对应的法律责任，即“产品标识不符合本法第二十七条  规定的，责令改正；有包装的产品标识不符合本法第二十七条  第（四）项  、第（五）项  规定，情节严重的，责令停止生产、销售，并处违法生产、销售产品货值金额百分之三十以下的罚款；有违法所得的，并处没收违法所得。",
      "”因此，上述争议并不属人民法院审理的范畴，本院对此不予审查。",
      "需要指出的是，原审法院将未质证的证据，即编号为2010011606418679的《中国国家强制性产品认证证书》作为查明事实写入判决书中确有不妥，本院予以纠正，但该证据与本案争议没有关系，对案件审理结果亦无影响。",
      "综上所述，原审判决认定事实清楚，适用法律正确，依法应予维持。",
      "夏楚辉的上诉请求不成立，应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费58元，由夏楚辉负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长高静",
      "代理审判员喻洁",
      "代理审判员肖少杨",
      "二○一二年八月二日",
      "本件与原本核对无异",
      "书记员杨锦龙"
    ]
  },
  "metadata": {
    "日期": "2012-08-02",
    "法院": "广东省高级人民法院",
    "案号": "（2012）粤高法民三终字第253号",
    "时间": "2012年08月02日",
    "案由": "虚假宣传纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}