{
  "title": "广州金祥市场发展有限公司与佛山市腾云文化传媒有限公司名誉权纠纷2015民一初3381一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州**市场发展有限公司，住所地:广州市越秀区。",
      "法定代表人:***。",
      "委托代理人:关海燕，广东富临**律师事务所律师。",
      "委托代理人:苏玲玲，广东富临**律师事务所律师。",
      "被告:佛山市**文化传媒有限公司，住所地:佛山市南海区。",
      "法定代表人:**，该公司总经理。",
      "委托代理人:周嘉安，广东**律师事务所律师。"
    ],
    "explain": [
      "原告广州**市场发展有限公司诉被告佛山市**文化传媒有限公司名誉权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及被告均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:广州金某甲内衣城是1998年4月28日设立登记的服装类商品交易市场，市场开办单位系广州金某甲市场发展有限公司。",
      "但是市场内的各个商铺是由私人业主向开发商购买并取得商铺所有权。",
      "原告就是广州金某甲内衣城的部分商铺业主。",
      "原告将自己所有的商铺出租之后，全权委托广州金某甲物业管理有限公司对市场的经营活动提供综合管理服务。",
      "2015年5月，在原告与租户签订的《商铺租赁合同》尚未到期的情况下，商铺部分租户派出代表以经济不景气、经营困难为由，向市场管理处递交了减租申请，原告收到市场管理处反馈的消息后，亦经过认真思考和管理处、其他业主的反复磋商，为减少租户的负担，最终同意降租，方案定为租金下调20％，对老租户还额外给予减免一个月租金的优惠，对于减租后仍难以维持的，采取7月5日前自由退场的政策。",
      "然而租户代表既不同意优惠方案，又拒不办理退铺手续。",
      "2015年7月8日，租户还集结约数七、八十人，多次冲击管理处，并冲撞、辱骂管理处工作人员，直到派出所民警出警调解，安排租户与业主直接见面方才离去，可7月9日原告按时到达管理处并未见到任何租户前来赴约。",
      "7月10日至12日，有部分商铺周末休息关门。",
      "2015年7月12日，原告在被告经营管理的“**”网站（）上发现署名“金某乙”的人发布资讯“团结就是力量!广州金某甲内衣城集体歇业抗议租金上涨”，文某甲附有金某甲市场简介及市场正门图片，文某甲宣布“广州金某甲大厦内衣城，全体店铺关门歇业，反以抬高房租，挤占生存空间!”事实上，金某甲内衣城共1000多家商户，适逢周末自行休息商铺最多时也就50余家；7月13日至今全部商铺开场营业。",
      "商铺租金是双方签订合同明确约定的，而且已履行相当长一段时间，租户突然提出降租，是单方变更合同。",
      "原告并未计较，反而对租户给予充分体谅和理解，自愿减轻租户的负担，并即时答应降低租金、自由退场等优惠方案。",
      "被告身为“**”这一互联网平台的经营管理者，对于网站上的发文不履行监管职责，放任抵毁诽谤他人名誉的文章肆意传播，让读者误以为原告不遵守契约精神，在合同约定租金基础上故意抬高，欺压租户，让原告人格、名誉被贬损，甚至让客商误以为金某甲市场不守诚信被迫停止经营的假象，造成的影响非常恶劣。",
      "广州金某甲内衣城经全体业主和市场管理方的共同努力，打造成全国首个专业高档内衣批发市场，规模在行业内首屈某指，闻名海内外，客商已形成“买内衣到金某甲，购时装去**”的交易习惯。",
      "金某甲市场经过十多年苦心经营换来的市场名誉，由于被告网站上捏造虚假事实、散布谣言的文章，被恶意诋毁贬损。",
      "因本次网络诽谤行为，造成金某甲内衣城客流大幅减少，而贷款银行、业务单位、洽谈租铺者等重要客户都受谣言影响暂停业务，造成重大经济损失。",
      "被告的行为已构成名誉侵权。",
      "故请求法院判令:1、被告立即删除**网站上发布的所有关于贬损广州金某甲内衣城的不实言论；2、被告立即在《广州日报》、《南方日报》和《羊城晚报》以及**网站首页刊登道歉信（其中网站道歉信刊载时长不少于一个月），公开向原告赔礼道歉，以消除影响、恢复原告及广州金某甲内衣城的名誉；3、被告赔偿原告精神损害抚慰金10万元及经济损失40万元；4、本案诉讼费由被告承担。",
      "被告辩称:一、被告主观上并无诉称的恶意贬损金某甲内衣城的故意。",
      "如原告提交的文章截图显示，该文章已表明来源于微信朋友圈，非被告创作。",
      "众所周知，微信朋友圈发布信息的主体是网络个人用户为主，信息内容真实性往往没有考证，可信性低，社会大众对此已有共识。",
      "涉案文章已表明是网络流传信息，言下之意就是真实性有待考究，仅作为提供相关资讯信息参考。",
      "被告只是抱着传播资信的角度去转载转述，并已表明内容为流传，未经证实，绝无恶意贬损原告的意思。",
      "二、原告并未能举证涉案文章描述内容与真实情况不符。",
      "2015年7月12日，被告通过自主经营的“**”网站，转载了不少内衣行业人士此前就己在微信朋友圈上流传的金某甲内衣城店铺关门歇业一事。",
      "但据原告提供的证据显示:2015年6月24日金某甲众租户书面回应原告，称“上述通知内容未体现**的诚意，租户对此非常不满”，并提出了相应减租要求。",
      "由于双方并未能完全达成一致意见，部分租户甚至于2015年7月8日多次冲击管理处，直至公安民警出警调解才平息，可见租户与金城内衣的矛盾由来已久。",
      "原告若造成了商誉损失的，绝非原告转载一文所致。",
      "从涉案文章提供的图片上看，7月12日确实大部分租户己暂时歇业，租户采取关门歇业的方式抗议在现今社会也是稀松平常事，并非不可能。",
      "原告诉称涉案文章内容与事实不符，称7月13日全部商铺有开场营业，但并无提供相关证据（如视频资料）佐证，应当承担举证不能的不利后果。",
      "因此原告并未能举证涉案文章描述内容与真实情况不符，若被告转载的涉案文章基本属实，即不存在诉称的捏造虚假事实、散步谣言等侵害原告名誉权的行为。",
      "三、起诉前，原告并未通知要求被告删除涉案文章。",
      "2015月7月18日，原告通过电子邮箱向被告发送了本案民事起诉状的电子文本，被告才知道涉案文章有可能侵犯了原告的合法权益。",
      "被告在收到该邮件当天就已删除涉案文章，以此消除有可能为原告带来的不利影响。",
      "但原告此前并未向被告反应有侵权事实的发生，事后也拒绝接听被告电话。",
      "被告对此十分疑惑，如原告认为事态严重，需要立即消除不利影响，应当首先通过最快捷的方式通知被告消除影响，而非径行提起诉讼。",
      "被告已通过网站的免责条款尽到了事前提示，事后监督义务，并没有让所谓的侵权事实继续发酵、扩大损失。",
      "四、原告诉请精神损害抚慰金没有法律依据。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第五条  规定:“法人或者其他组织以人格权利遭受侵害为由，向人民法院请求赔偿精神损害的，人民法院不予受理。",
      "”由此可见，原告作为公司，其名誉权受到侵害救济手段并不包括精神损害赔偿。",
      "五、原告诉请的经济损失结果与被告行为无关，且其并未对所遭受的经济损失事实发生以及数额大小进行举证。",
      "1、据被告了解，广州金某甲内衣城商户与业主方发生矛盾后，其负面消息不断，其中包括事发后外聘不明身份人士欺压商户等消息，该消息同样对原告产生了不良影响，但被告对此并没有转发。",
      "因此，原告所提供证据拟证明被告侵犯了其名誉权并未能达到高度盖然性的民事诉讼证明标准，原告并未能排除其他人发布消息对其造成商誉损失的可能。",
      "被告不应就其他人的侵权行为承担赔偿责任。",
      "2、被告在2015年7月18日收到原告起诉状电子文本后，已即日立即删除了涉案消息，并于2015年7月20日同样“**”网站上转载了“金某甲内衣城调整升级华丽归来火爆人气引内衣市场创新转型”的正面消息。",
      "因此，被告即使对金某甲内衣城之前有报道不实的影响，但也因影响时间极短暂，所谓负面影响也已被新的正面消息覆盖、抵消殆尽。",
      "原告据此主张名誉损失，要求巨额经济赔偿没有事实依据。",
      "3、从原告提交的证据中可以看出，事实上是由于实体经济需求萎靡才导致部分商户无法继续承受高昂租金退租，与被告无关。",
      "原告诉称被告损害了广州金某甲内衣城的名誉，因此租户暂停业务造成损失，但并未能提供租户因该涉案信息发布后提前解除合同导致损失的相关证据，即未能证明被告的行为与导致其租金损失结果之间具有因果关系。",
      "综上，被告认为自身己尽到网络监管义务，在收到原告通知后内已立即删除涉嫌对金某甲内衣成报道不实的信息。",
      "同时，也对金某甲内衣城进行了正面消息报道以消除可能带来的不良影响。",
      "即使此前报道消息可能不实，但对原告造成的影响也是微乎其微的，且原告也并未能就其损失的发生提供证据，要求被告承担50万元巨额经济赔偿缺乏理据。",
      "但无论如何，如原告为此造成了一定程度的困扰，被告向原告表示歉意，并愿意为原告发布积极的正面消息、广告，或者专题栏目作为补偿，提高金某甲内衣城商誉。"
    ],
    "facts": [
      "经审理查明，根据广州市工商行政管理局越秀分局颁发的《商品交易市场登记证》载明:市场名称“广州金某甲内衣城”；市场地址“广州市越秀区****”；开办单位“广州金祥市场发展有限公司”；市场类型“服装市场”。",
      "根据原告提交的房屋产权证显示，原告是广州越秀区站前路**号部分商铺的产权人。",
      "2015年7月12日，被告在其经营的www.**.com网站上的资讯栏发布了标题为“团结就是力量！广州金某甲内衣城集体歇业抗议租金上涨”的文章。",
      "该文“摘要”内容:广州**大厦内衣城是华南地区规模最大的室内内衣批发市场，已有十五年历史，是全国首个专业高档内衣批发市场。",
      "今日一则H5在微信朋友圈流行:伴着《团结就是力量》的乐声，一张张人民币掉落下来，一些店铺写实的照片交替出现，红字慢慢垂下:广州金某甲大厦内衣城，全体店铺关门歇业，反对抬高房租，挤占生存空间！最新资讯，今天九点半，除部分商户开门营业，其他所有商户均未开。",
      "客户亲们补货，可以通过电话报货，不影响正常发货。",
      "给大家带来的麻烦敬请谅解，生意难做！大家协作共勉！谢谢—广州金某甲大厦内衣城，下面附有金某甲内衣城和该内衣城内部分商铺关门的四张照片。",
      "上述文章正文内容:客商人口相传的“买内衣到金某甲，购时装去白马”中的金某甲就是指金某甲大厦。",
      "金某甲大厦地处全国乃至世界知名的服装批发集散地-广州流花商业圈的中心地带。",
      "广州**内衣城**由广州市政府、广州服装协会大力扶植的华南地区规模最大的室内内衣批发市场。",
      "由金某甲内衣批发广场和金某甲内衣写字楼组成，总建筑面积3万平方米，已有十五年历史，是全国首个专业高档内衣批发市场。",
      "大厦1-4层以店铺批发流通为主，场内汇集了上百个内衣品牌，如舒某、姣莹、金奴卡、健尔弹、雅潮、美思、枫莲等等。",
      "此次发出关门通告的就是该区域的门店。",
      "根据新浪乐居公布的数据，此前金某甲大厦店铺租金为14,000元/㎡吗，目前数据尚不得知。",
      "但**大厦小区二手房售价从6月份的20,981元/㎡上升到本月的28,246/㎡，最近一年涨幅达到14.67%，而全市同房龄小区平均涨幅仅为0.14968%。",
      "根据该数据来推测，此次金某甲大厦内衣城单间租价上涨幅度不小。",
      "（**金某乙）",
      "庭审中，原告为证明其主张，还向本院提供下列两组证据:",
      "第一组:1、老租户特惠通知，拟证明我方并不存在文某乙抬高租金的事情。",
      "2、减压优惠通知。",
      "3、签收表，承租商户已签收上述通知。",
      "证据1-3拟证明因商户提出经营困难减少租金要求，原告与其他业主经反复磋商，同意降租20%，对老租户免一个月租金等优惠措施，并将有关通知送达各租户。",
      "4、关于金某甲优惠通知的回应。",
      "5、广州市金某甲大厦商户开会签到表。",
      "证据4、5，拟证明原告优惠通知发出后，商户收到原告通知，认为降租幅度不够大，期限不够长，要求再次加大优惠力度，说明原告采取的措施与文某乙的失实报道不符。",
      "第二组:1、广州市**市场发展有限公司房产查册表四份。",
      "2、广东洪某实业有限公司房产查册表三份。",
      "3、广州**控股有限公司房产查册表三份。",
      "4、公证书一份。",
      "5、仲裁反请求书二份。",
      "6、委托代理合同一份。",
      "7、律师费、公证费发票。",
      "其中证据1-3，拟证明原告是本案适格主体，是被侵权人。",
      "证据4，拟证明被告发布的涉案文章侵权了原告作为出租人的合法权益，文某乙称全部业主歇业和原告抬高租金、挤压生存空间严重违背客观事实。",
      "证据5，拟证明双方发生纠纷的原因并不是原告单方面提高租金导致，原告租金是每年逐减，原告不仅降低部分租户租金，还免除部分租户的违约责任，被告在网站发布的文章完全失实。",
      "证据6、7，拟证明原告因维护自身权益委托律师进行诉讼，因维权支付的合理费用。",
      "被告质证意见:对第一组:证据1、2，被告无异议。",
      "对证据3关联性与证明内容有异议，真实性无异议，该签收表并未全部表现出所有租户的签收情况，租户只是收到通知，并未同意减压优惠请求。",
      "对证据4真实性无异议，关联性与证明内容有异议，证明租户不同意金某甲内衣城的优惠方案，反映出双方的合同租金是每年递增，引起租户提出抗议的租金过高的缘由应当属实。",
      "对证据5真实性无异议，只能证明相关租户曾去参加会议，并未达成和解。",
      "对第二组:对证据1-4无异议。",
      "对证据5真实性无异议，证明内容有异议，证明原告与租户之间不可调和，租金高于市场平均水平。",
      "对证据6、7三性无异议，但不属于本案经济损失。",
      "被告为证明其主张，还向本院提供下列证据:1、微信聊天截图，拟证明被告并非涉案文章的作者，仅是2015年7月12日看到涉案文章。",
      "如果所涉内容有违事实，被告方也不存在主观恶意。",
      "朋友圈中有人说“不验证的消息我方不会转发”，使我们相信该信息真实。",
      "2、邮箱收件记录，拟证明被告在2015年7月18日第一次收到金某甲发文说被告发布违背事实的文章。",
      "此前原告并未向被告发出过任何通知，接到通知后被告也迅速删除涉案文章。",
      "若文章有失实内容，对原告产生的影响也是微乎其微。",
      "3、2015年7月13日当天也有第三方发表有损金某甲内衣城的文章，该文章显然也属于损害原告的利益，但被告并未转发，若造成原告名誉受损，并非属于被告一篇文章所造成。",
      "4、网页截图，拟证明2015年7月20日被告在**网站上发布能提高金某甲内衣城声誉的相关文章。",
      "即使我方曾对原告造成声誉损害，通过后期的相关正面消息的发布，也能抵消文章对原告带来的不利影响。",
      "被告认为原告请求巨额经济损失毫无依据。",
      "原告质证意见:无法确认证据1微信截图的真实性，朋友圈上转发的影响力度有限，可信性比较低。",
      "但被告将文章转发到网站上，传播范围更广，对原告名誉损害的程度更大。",
      "被告转载个人文章时，并未进行核实，便转载上网，并在相关网站照片上标明**网站，会使各方查看者误以为是**原创。",
      "对证据2、3、无异议。",
      "对证据4，文章内容提及的内衣市场消极现象，更会导致外界认为是由于我方增租导致租户撤租的事实存在。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民法通则》第一百零一条  规定:“公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉。",
      "”全国人大常委会在《关于维护互联网安全的决定》第六条第二款中规定:“利用互联网侵犯他人合法权益，构成民事侵权的，依法承担民事责任。",
      "”《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第五条  规定:“法人或者其他组织以人格权利遭受侵害为由，向人民法院起诉请求赔偿精神损害的，人民法院不予受理。",
      "”《最高人民法院关于审理名誉权案件若干问题的解答》第十条  规定:“公民、法人因名誉权受到侵害要求赔偿的，侵权人应赔偿侵权行为造成的经济损失。",
      "”《最高人民法院关于审理名誉权案件若干问题的解释》第十条  规定:“因名誉权受到侵害使生产、经营、销售遭受损失予以赔偿的范围和数额，可以按照确因侵权而造成客户退货、解除合同等损失程度来适当确定。",
      "本案中，结合原、被告提供的证据和原、被告的陈述足以认定，原告是广州金某甲内衣城的实际经营者之一，被告在无国家机关查证认定或者有明确证据证明其从微信朋友圈获得的“广州金某甲大厦内衣集体闭店，最新资讯”的信息内容客观真实的情况下，且未经认真审查和核实，自行通过其经营的**网络平台将上述微信朋友圈的信息以**网站的名义予以发布，所用词汇涉及对原告经营状况的不当描述，并称上述内衣城全体店铺关门歇业，反对抬高房租等，该内容明显与该文某乙所附照片上显示的尚有店铺开门营业等不符，且该文某乙还使用新浪乐居公布的数据，来推测上述内衣城单间租价上涨幅度不小等，但被告却未能就此提供证据证明，其言论足以影响人们对广州金某甲内衣城的社会评价，造成广州金某甲内衣城的社会综合评价降低，从而也会一并影响作为该内衣城实际经营者之一的原告的社会评价，造成原告的社会综合评价降低，已构成对原告名誉权的侵犯。",
      "《中华人民共和国侵权责任法》第十五条  规定:“承担侵权责任的方式主要有:（一）停止侵害；（二）排除妨碍；（三）消除危险；（四）返还财产；（五）恢复原状；（六）赔偿损失；（七）赔礼道歉；（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "”鉴于被告的行为已侵犯了原告的名誉权，原告要求其停止侵权，赔偿损失，并在报纸和被告经营的**网站上赔礼道歉，于法有据，本院予以支持。",
      "因《南方日报》是一家全国性报刊，本院认为选取其作为本案刊登被告赔礼道歉声明的媒介较为合理，原告主张还要在《广州日报》、《羊城晚报》上刊登道歉声明已无必要。",
      "从被告刊登的涉案文章内容来看，被告的侵权行为对原告的经营势必产生负面影响，故原告主张赔偿经济损失合理，但所诉赔偿数额40万元过高，本院酌情予以判处，以2万元为宜。",
      "原告主张被告赔偿精神损害抚慰金10万元依法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  第一款  ，《中华人民共和国侵权责任法》第二条  、第六条  、第十五条  、第二十条  及参照《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第五条  ，《最高人民法院关于审理名誉权案件若干问题的解答》第十条  及《最高人民法院关于审理名誉权案件若干问题的解释》第十条  的规定，判决如下:",
      "一、被告佛山市**文化传媒有限公司应于本判决发生法律效力之日起停止发布侵害原告广州**市场发展有限公司经营的广州**内衣城名誉的言论。",
      "二、被告佛山市**文化传媒有限公司应于本判决发生法律效力之日起五日内在《南方日报》上和被告佛山市**文化传媒有限公司经营的**网站上刊登道歉声明，以此为原告广州**市场发展有限公司参与经营的广州**内衣城消除影响、恢复名誉（该道歉声明内容须由本院审查，所需费用由被告佛山市**文化传媒有限公司负担）。",
      "否则，本院将在一家全国性报刊上公布判决书，刊登费用由被告佛山市**文化传媒有限公司负担。",
      "三、被告佛山市**文化传媒有限公司于本判决发生法律效力之日起五日内一次性向原告广州**市场发展有限公司赔偿经济损失2万元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "四、驳回原告广州**市场发展有限公司的其他诉讼请求。",
      "本案受理费3000元，由被告佛山市**文化传媒有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件诉讼费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭鹏",
      "人民陪审员黄为民",
      "人民陪审员梁耀明",
      "二０一五年十月二十一日",
      "书记员张嘉惠"
    ]
  },
  "metadata": {
    "日期": "2015-10-21",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第3381号",
    "时间": "2015年10月21日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}