{
  "title": "广州市家兴房地产代理有限公司与李某元、朱某志居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市家兴房地产代理有限公司，住所地:广州市白云区广园中路松柏东街**、79号之一。",
      "法定代表人:李敬群。",
      "被告:李某元，男，汉族，1970年12月5日出生，住越秀区。",
      "被告:朱某志，女，汉族，1972年5月25日出生，住越秀区。"
    ],
    "explain": [
      "原告广州市家兴房地产代理有限公司诉被告李某元、朱某志居间合同纠纷一案，本院于2018年3月22日立案后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市家兴房地产代理有限公司法定代表人李敬群到庭参加诉讼。",
      "被告李某元、朱某志经本院合法传唤，无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令二被告共同还清拖欠原告佣金1万元整；2、判令二被告从2017年12月3日起至还清拖欠佣金时止，每日按未付中介服务费0.05%的标准向原告支付违约金。",
      "事实和理由:2017年11月11日，原告、被告以及案外人签订了《广州市存量房买卖合同》，约定中介服务费给付为:签订本合同先支付50%，办理房产转移登记时再支付50%，且最迟不超过房屋买卖合同签订后90日内。",
      "同日，被告向原告出具了《佣金确认书（买方）》，确认了交付房屋当天前被告应支付2万元给原告作为佣金。",
      "合同签订后原告依约为二被告提供房屋买卖中介服务，二被告已经成功领取了《不动产权证》，且已经入住涉案房屋，但是被告至今仍拖欠1万元佣金。",
      "综上所述，恳请法院支持原告诉讼请求。",
      "两被告无作答辩。"
    ],
    "facts": [
      "经审理查明，2017年11月11日，原告（丙方）同被告李某元（买方）以及案外人谭厚基签订《广州市存量房买卖合同》，约定:丙方依法促成甲乙双方当事人签订本合同后，当事人应当按照房地产中介服务合同或佣金确认书且最迟不超过签订本合同90日内向丙方支付中介服务费，被告逾期支付上述中介服务费的，违约方每日按未付中介服务费0.05%的标准向原告支付违约金。",
      "其他约定，签订本合同时支付50%，办理产权转移登记时再支付50%，且最迟不超过签订本合同后90日内。",
      "2017年11月11日，被告李某元向原告出具《佣金确认书（买方）》，承诺:签订上述房屋买卖合同后，由房屋现产权人交付上述房屋给本人当天前支付20000元支付广州市家兴房地产代理有限公司作为佣金（注:签订本合同时支付50%，取得房地产交易中心收缴证件收据时再付50%，且最迟不超过房屋买卖合同签订后90日内）。",
      "2018年1月8日，原告向被告李某元、朱某志发送催告函，载明:两被告经原告介绍并成功购入广州市越秀区瑶池西街13号X房且于2017年11月11日签订了《广州市存量房买卖合同》，现合同已经履行完毕，房产已经成功过户给被告，被告也成功使用房屋，现被告尚欠10000元佣金未支付，请被告于2018年1月18日前向原告支付，否则原告将依法向法院起诉，并要求你承担违约金及有关费用。",
      "在本案庭审中，原告申请撤回对被告朱某志起诉，且不要求其承担本案相关责任。"
    ],
    "opinion": [
      "本院认为，当事人有权处分自己权利，原告申请撤回对被告朱某志起诉且不要求其承担责任没有违反法律规定，本院依法予以准许。",
      "根据《中华人民共和国合同法》第四百二十四条  规定“居间合同是居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同”；第四百二十六条  规定“居间人促成合同成立的，委托人应当按照约定支付报酬”。",
      "本案中，原告作为居间人，已促成被告李某元与案外人签订了《广州市存量房买卖合同》，被告李某元理应按约定向原告支付中介服务费。",
      "被告李某元至今仍拖欠10000元佣金未付，已构成违约，应依约向原告承担违约责任。",
      "惟违约金的起算时间应根据双方签订《广州市存量房买卖合同》约定，最迟不超过签订该合同后90日内即2018年2月10日开始计算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百一十四条  第一款  、第四百二十四条  、第四百二十六条  之规定，判决如下:",
      "一、被告李某元应在本判决发生法律效力之日起7日内向原告广州市家兴房地产代理有限公司支付中介服务费10000元。",
      "二、被告李某元应在本判决发生法律效力之日起7日内向原告广州市家兴房地产代理有限公司支付逾期支付中介服务费的违约金（每日按10000元×0.05%的标准，自2018年2月10日起计至实际履行上述第一项判决之日止；违约金总额以不超过10000元为限）。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由被告李某元负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长梁志铭",
      "人民陪审员陈志伟",
      "人民陪审员黎冬梅",
      "二〇一八年九月二十日",
      "书记员黄丽蓉"
    ]
  },
  "metadata": {
    "日期": "2018-09-20",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初13221号",
    "时间": "2018年09月20日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}