{
  "title": "廖法光与广州长盛交校驾驶员培训有限公司教育培训合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:廖法光，住广东省英德市。",
      "被告:广州长盛交校驾驶员培训有限公司，住所地广州市从化街口街城南路155、157号。",
      "法定代表人:黄健海，经理。",
      "委托代理人:郭杏珍，广东流溪律师事务所律师。",
      "委托代理人:黄雪征，广东流溪律师事务所律师助理。"
    ],
    "explain": [
      "原告廖法光与被告广州长盛交校驾驶员培训有限公司（以下简称长盛交校）教育培训合同纠纷一案，本院于2015年3月4日立案受理后，依法由审判员周建汉适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告廖法光，被告长盛交校的委托代理人郭杏珍、黄雪征到庭参加诉讼。",
      "本案现已审理终结。",
      "原告廖法光诉称:原告与被告于2012年签订委托合同，原告支付了5300元培训费后，被告安排了科目一和科目二的考试，但被告一直不肯安排补考，现已超过培训期限，原告多次要求被告退还培训费未果。",
      "为此，起诉请求判令:被告退还培训费5300元及承担本案的诉讼费。",
      "原告廖法光在诉讼中提供的证据有:",
      "1、《收据》一份，证明被告于2012年2月24日收取了原告培训款5300元的事实；",
      "2、《学员证》一份，证明原告是长盛交校的驾培学员。",
      "被告长盛交校答辩称:原告在我校学习小车驾驶证，科目二经四次考试不合格后，教练曾多次通知原告补考，但原告表示不参加考试。",
      "今年年初再次通知原告补考时，原告不但不参加，且在2015年2月4日在我校办理了注销学籍手续，并向从化市交警大队车管中队申请退交学习档案。",
      "原告自愿提出退办申请，我校协助原告注销学籍手续。",
      "因此，终止驾驶培训是原告自愿提出的，我校没有过错，也没有义务退还培训费用。",
      "故不同意原告的诉讼请求。",
      "被告长盛交校在诉讼中提供的证据有:",
      "1、申请书，证明被告到从化市车管所调取有关原告驾考资料的有关信息；",
      "2、原告退办申请书、机动车驾驶证业务受理凭证、机动车驾驶证申请表、机动车驾驶人身体条件证明、原告居住证、广东省机动车驾驶证数字相片采集回执、机动车驾驶人考试成绩单（复印件），证明原告申请注销学员学籍及其档案的情况。",
      "3、被告长盛交校营业执照副本，证明被告的诉讼主体资格。",
      "经庭审质证，原、被告对上述证据的真实性，合法性、关联性均无异议。"
    ],
    "facts": [
      "经审理查明:2012年2月24日，原告向被告交纳学习小车培训费5300元，申请准驾车型为:C1。",
      "2013年3月11日被告为原告办理了有关驾驶员培训手续，成为被告的学员。",
      "之后原告参加了由被告组织的有关驾驶员培训、科目考试等活动。",
      "学习期间，原告于2013年9月11日、2013年12月6日、2014年1月6日、2014年4月10日在科目二的考试中四次不合格，双方产生矛盾。",
      "2015年2月4日原告到从化市交通警察大队车辆管理中队申请退办学习驾驶档案，现原告的学籍已被注销。",
      "其后原告以被告未完成教育培训科目为由请求退还培训费未果，遂向本院起诉成讼。"
    ],
    "opinion": [
      "本院认为，原告与被告互相确认对方提供的证据，对其真实性、合法性、关联性均无异议。",
      "本案中，双方虽未提供书面的教育培训合同，但被告收取了原告的学费，双方即形成了教育培训合同关系，其意思表示真实，双方均应依约履行。",
      "原告在教育培训过程中，科目二经四次考试不合格，其后原告放弃学习，并于2015年2月4日到交警部门申请退办学习驾驶档案，应视为原告自动放弃了被告提供的教育培训学习。",
      "被告收取学费后已尽到教育、培训、考试的义务，因原告放弃学业，导致双方合同无法继续履行，原告应承担过错责任。",
      "由于原告无提供证据证明原、被告就收退学费作出约定的依据，故对原告请求被告退还学费5300元，无合同和法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告廖法光的诉讼请求。",
      "案件受理费25元，由原告廖法光负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员周建汉",
      "二〇一五年四月二十一日",
      "书记员黄苑芊"
    ]
  },
  "metadata": {
    "日期": "2015-04-21",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第257号",
    "时间": "2015年04月21日",
    "案由": "教育培训合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}