{
  "title": "广州南新制药有限公司与王子文经济补偿金纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州南新制药有限公司，住所地广州市萝岗区开源大道196号自编1-2栋。",
      "法定代表人:杨文逊。",
      "委托诉讼代理人:刘海阳、周妍君，均系北京大成（广州）律师事务所律师。",
      "被告:王子文，男，1985年1月5日出生，汉族，住湖南省浏阳市。"
    ],
    "explain": [
      "原告广州南新制药有限公司（以下简称“南新制药公司”）与被告王子文经济补偿金纠纷一案，本院于2017年9月29日立案后，依法适用简易程序，于2017年11月14日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告南新制药公司的委托诉讼代理人刘海阳、周妍君，被告王子文到庭参加诉讼。",
      "本案现已审理终结。",
      "南新制药公司向本院提出诉讼请求:1.原告无需向被告支付违法解除劳动合同赔偿金41061.2元；2.被告承担本案诉讼费用。",
      "事实和理由:一、原告因被告严重违反规章制度而解除与被告的劳动关系，合法有效，无需支付赔偿金。",
      "2014年10月9日，原告与被告签订劳动合同，约定原告聘请被告作为公司的销售人员，期限自2014年11月1日至2017年5月5日，基本工资不低于1700元/月。",
      "双方的劳动合同履行期间被告主要存在以下违反公司规章制度的行为:1.被告作为原告昆明办事处的工作人员，在原告与客户的销售代理合同中，未及时跟进，督促客户履行合同，造成客户合同期内已有四个月未按时提货，致使公司遭受严重损失；2.被告未按公司规定打卡上下班，且连续五个月未按规定提交工作周报。",
      "原告因此依据员工手册和《中华人民共和国劳动合同法》第三十九条  第（二）项  的规定，于2016年6月7日对被告作出辞退处理。",
      "原告与被告解除劳动合同属于依法解除，并未违反法律规定，原告无需向被告支付违法解除劳动合同赔偿金。",
      "二、被告未积极及时跟进原告与客户的销售代理合同，导致客户未按时提货，原告因此从客户的保证金中扣除违约金，但客户未提货仍造成原告实际的货款损失，原告的损失是被告疏忽职责所致。",
      "被告作为原告昆明办事处的唯一工作人员，其岗位决定了业务合同的前期签订和后续跟进均需其尽充分职责完成，其应当在涉及公司销售及相关业务合同的问题上尽到更高的注意义务和后续跟进义务。",
      "基于昆明办事处的特殊情况，原告在客观上只能通过与被告电话邮件沟通等方式对其工作成果进行监管，无法对被告的具体跟进业务行为进行有效的监管。",
      "因此，就具体业务合同的跟进和督促客户提货而言，被告是否真正履行职责就显得尤为重要。",
      "实际上，被告未积极跟进业务合同和代理商提货，与其基本工作职责根本违背。",
      "且原告在得知客户未按时提货的情况后，已于2016年1月、2月、4月和5月与被告进行电话沟通以及向被告发送电子邮件，要求被告尽快联系客户按照合同提货。",
      "但被告在该期间未对上述问题进行合理的解释或者向原告提出具体的解决和后续跟进方案，而是置之不理，导致原告与客户的销售代理合同未能完整履行。",
      "原告虽已从客户保证金中扣除违约金，但客户的违约行为已使原告遭受实际的货款损失。",
      "该损失皆因被告疏忽职责所致，原告完全有理由与被告解除劳动关系。",
      "王子文辩称，一、被告于2011年4月应聘到原告公司，双方签有劳动合同。",
      "2016年6月7日，原告解除被告的劳动合同。",
      "被告在原告公司工作年限超过五年。",
      "二、被告在原告公司上班期间，按照公司要求打卡上班，提交工作周报、月报。",
      "原告每个月都要求被告回总部开会，并没有提及被告有未按时打卡和未提交报告的负面记录，没有扣除过被告工资和奖金。",
      "说明被告不存在不按规定打卡的情形，况且没有哪个公司会让一个连续五个月都不打卡上班的人留在公司。",
      "三、2012年5月，被告应原告要求开拓云南市场，把一个从零业务、零客户的办事处做到2013年底增长率公司排名第一，先后两次在“力纬”品种招商上获得公司第一名，2015年底更是得到一箱茅台酒作为奖励。",
      "原告所提及被告负责的“力纬”业务中，未及时跟进与督促客户履行合同，损害公司利益没有事实依据。",
      "原告在电子邮件中发送了致客户函和客户违约通知，被告在第一时间到客户公司敦促履行合同，按月提货，客户也将实际情况一一反映。",
      "被告屡次向直属领导汇报此事，他们也来过云南了解情况，然后不了了之。",
      "原告在“力纬”这个品种上收取了代理商的保证金，客户未提货，每次都从相应保证金中扣除罚款。",
      "原告也未能提交证据证明客户未按合同约定提货，属于被告疏忽所致。",
      "被告一直在原告公司工作，从未在其他公司工作，望法庭判决原告支付五年的赔偿金。",
      "原告与被告第二份劳动合同期限从2014年11月1日至2017年5月5日，原告解除被告的劳动合同不合法，请求法庭判决原告支付被告工资至2017年5月5日。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方没有争议的1.王子文与南新制药公司签有期限自2014年11月1日起至2017年5月5日止的劳动合同；2.王子文为南新制药公司昆明办事处唯一工作人员；3.南新制药公司于2016年6月7日解除与王子文的劳动合同；4.王子文离职前十二个月月平均工资为10265.3元等事实，本院予以确认。",
      "双方对劳动合同的解除存在争议。",
      "南新制药公司于2016年6月7日作出“关于给予王子文同志辞退处理的决定”，载明:昆明办事处客户经理王子文自2016年1月1日起至今，未按公司规定打卡上下班，连续五个月未按规定提交工作周报；在其所负责的力纬业务中未及时跟进，督促客户履行合同，造成客户4个月未按合同提货，王子文的上述行为严重违反公司制度，损害了公司利益，决定对王子文予以辞退处理。",
      "为此，南新制药公司提交了如下证据:1.管理制度及流程汇编（节选），“员工手册”规定，一个月累计超过五次以上迟到/早退、旷工累计3日及以上者、当年行政人事部给予书面警告两次以上者，视为严重违反公司规章制度，公司将有权解除劳动合同而不给予任何赔偿。",
      "“考勤管理办法”规定，各办事处应指定专人按要求如实对每个员工进行考勤登记，填写员工考勤表；人事部门对所有员工的考勤复审后存档，并编制月份员工考勤统计表，作为工资发放依据。",
      "“行政与处罚规定”中规定严重违纪予解除劳动合同，不支付经济补偿金；职员违纪后，由所属部门负责人、人事部门负责人依据具体违纪事项和员工手册提出处理意见，（1）所属部门负责人批评违纪职员并令其写检查；（2）所属部门负责人确认检查内容，并在违纪处分单中填写处理意见；（3）违纪职员确认违纪处分单的内容后签字；（4）人事部门审核处分结果，保管违纪处分单；（5）对于主动承认违纪并且提交检查进行检讨的违纪职员可从轻处罚，对不按规定的程序进行申辩，同时又拒绝接受批评，拒不在违纪处分单上签字的违纪职员可从重处罚；履行职责方面的严重违纪，包括因玩忽职守造成重大失误或者故意给公司带来重大损失的（损失在5000元以上）。",
      "“办事处工作报告与会议管理办法”规定，办事处负责人每周五应交报告包括每周工作报告及下周计划表。",
      "2.考勤记录，显示王子文2015年9月和10月只有16天的考勤记录，南新制药公司主张该记录是王子文在职期间的全部考勤记录，2016年度无考勤记录。",
      "3.网页截图和考勤记录汇总，南新制药公司主张证据2和3均证明了王子文在2016年1月至5月期间未按照制度考勤。",
      "4.往来邮件，收件人均为王子文，主题为“力纬”合同催发货、提货，南新制药公司主张其在2016年1月至5月期间向王子文发送邮件，要求王子文尽快联系客户按照合同付款提货。",
      "5.致客户函，南新制药公司分别于2016年1月25日、2016年2月26日、2016年4月26日发函客户昆明某药业有限公司，敦促该公司按合同提货。",
      "6.客户违约通知，南新制药公司分别于2016年3月1日、2016年5月4日通知客户昆明某药业有限公司，将从其保证金中扣除违约金。",
      "7.与云南地区代理商的电话录音（光盘），南新制药公司称姚某某系2013年至2015年期间南新制药公司在昆明的代理商，莫某某2014年、2015年开始做南新公司的代理商，黄某某2016年开始代理南新制药公司的品种，王子文从未主动联系过他们。",
      "南新制药公司主张因王子文未履行岗位职责，联系客户，催促客户付款提货，导致客户违反销售代理合同的约定，于2016年1月、2月、4月未按时提货，给南新制药公司造成严重损失。",
      "王子文认为南新制药公司提交的上述考勤记录、网页截图和考勤记录汇总系其单方制作，对证据的真实性不予确认，并称南新制药公司手机考勤经常签到会不显示，其已将问题向南新制药公司汇报，但并未得到解决；对于电话录音，王子文承认这是其客户，但其均系直接去客户公司面谈，且该对话录音与解除劳动合同理由存在时间上的冲突，2016年1月南新制药公司就已经把王子文负责品种调至“力纬”的业务上，而这几个客户均是其他品种的客户，故对该证据不予认可；王子文对其他证据的真实性予以确认。",
      "王子文提交了个人账户明细清单，主张南新制药公司并没有扣过其工资和奖金，其并不存在不按规定打卡考勤的情形。",
      "南新制药公司对该证据的真实性不持异议，但不认可证明目的，表示即便打卡软件偶尔出现问题，但从未发生连续五个月未打卡的情况。",
      "本院对双方当事人没有争议的证据的证明力予以采信，并附卷存查。",
      "南新制药公司考勤记录、网页截图和考勤记录汇总为其单方面制作和汇总，无其他证据予以佐证，故本院对上述证据的真实性不予确认。",
      "因对解除劳动合同存在争议，王子文于2017年6月7日向广州开发区劳动人事争议仲裁委员会申请仲裁，请求南新制药公司向王子文支付违法解除劳动合同赔偿金51325元。",
      "该会于2017年9月14日作出“穗开劳人仲案字[2017]963号”裁决:南新制药公司向王子文支付违法解除劳动合同赔偿金41061.2元。",
      "南新制药公司不服该仲裁裁决，于法定期限内向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点在于南新制药公司解除王子文的劳动合同是否合法。",
      "对于南新制药公司主张王子文的违纪事实，首先，关于考勤和提交工作周报，南新制药公司主张王子文未按规定打卡上下班和提交工作周报，却在长达数月期间未作任何处理，显然与常理不符，结合王子文和南新制药公司确认的考勤软件存在问题，本院采信王子文关于考勤的抗辩意见。",
      "且即便王子文未按规定打卡上下班和提交工作周报，南新制药公司的规章制度中关于打卡考勤和提交工作周报的规定亦属于倡导性条款，并未明确规定未打卡考勤和提交工作周报的法律后果，故本院对南新制药公司主张王子文未按规定考勤和提交工作周报构成解除劳动合同事由不予采纳。",
      "其次，关于客户未按时提货问题，南新制药公司与客户之间的经济合同履行过程中出现的违约，是企业的经营风险，应该通过规范违约责任获得救济，而不能将自身的经营风险转嫁给劳动者，事实上，南新制药公司的损失也是通过扣除保证金的方式进行了填补。",
      "南新制药公司提交的证据不足以证明王子文怠于履行职责，更不足以证明客户违约未按时提货系因为王子文怠于履行职责所致。",
      "综上，南新制药公司未举证证明王子文存在因玩忽职守或故意行为，造成南新制药公司5000元以上重大失误，应承担举证不能的法律后果。",
      "综上所述，南新制药公司解除王子文的劳动合同，不符合我国《劳动合同法》的规定，属违法解除，其诉请无需向王子文支付违法解除劳动合同赔偿金41061.2元，本院不予支持。",
      "鉴于王子文未在法定期限内向本院提起诉讼，其答辩要求的赔偿金和工资，本院不予处理。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第四十七条  、第八十七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、驳回原告广州南新制药有限公司的诉讼请求；",
      "二、原告广州南新制药有限公司于本判决发生法律效力之日起10日内支付违法解除劳动合同赔偿金41061.2元给被告王子文。",
      "原告广州南新制药有限公司如果未按本判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告广州南新制药有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一八年一月三日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2018-01-03",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5663号",
    "时间": "2018年01月03日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}