{
  "title": "牛利强与中国人民解放军军事科学院军事医学研究院劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:牛利强，男，1974年6月1日出生，汉族，住北京市丰台区。",
      "委托诉讼代理人:陆子瑜，北京市天元律师事务所律师。",
      "委托诉讼代理人:魏超，北京才盛律师事务所律师。",
      "被上诉人（原审被告）:中国人民解放军军事科学院军事医学研究院，住所地北京市海淀区太平路27号院。",
      "法定代表人:张士涛，院长。",
      "委托诉讼代理人:王国军，北京紫垠律师事务所律师。",
      "委托诉讼代理人:高杰，北京紫垠律师事务所实习律师。"
    ],
    "explain": [
      "上诉人牛利强因与被上诉人中国人民解放军军事科学院军事医学研究院（以下简称军事医学研究院）劳动争议一案，不服北京市丰台区人民法院（2018）京0106民初5963号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "牛利强上诉请求:发回重审或依法改判军事医学研究院支付我2014年绩效奖金10000元、2010年3月至2010年11月社会保险金48288.5元、2014年7月2日至2015年1月28日未签订劳动合同二倍工资差额36000元、2010年1月1日至2015年3月22日期间法定节假日加班工资12420元、休息日加班工资147384元、延时加班工资58684.5元、解除劳动合同的经济补偿25241.65元；本案诉讼费由军事医学研究院承担。",
      "事实和理由:第一，劳动者处于弱势地位，法院应考量劳动者与用人单位地位不平衡的现实情况。",
      "第二，我作为专职司机，军事医学研究院支付的基本工资仅为每月2600元及少量补助，绩效奖金、加班工资等是我维持基本生活十分重要的劳动收入来源，社保是我最重要也是最起码的保障。",
      "第三，2014年全年我仅发生一起轻微驾车违章行为，且已自行交纳了违章罚款消除了违章后果，军事医学研究院依据《生物工程研究所汽车驾驶员管理规定》扣除我2014年全年绩效奖金10000元，应当查明军事医学研究院是否事先向包括我在内的车队司机公示，该管理手段是否符合保护劳动者的政策精神，该管理规定及其处理结果是否公平合理，是否侵犯劳动者合法权益；扣发绩效奖金是否出具书面处罚决定等情况，而不是令我举证证明在此情况下是否应发放绩效奖金；此外，与我情况类似的其他司机也得到了绩效奖金。",
      "第四，我工作期间大量加班，军事医学研究院工作管理不规范，对相应加班不做规范记录，我提交的复印件只是部分加班记录且没有被认可；我已尽到基本的举证责任，剩下的举证责任应由军事医学研究院承担。",
      "第五，军事医学研究院的过错导致我社保中断，应当给我补缴。",
      "第六，关于解除劳动合同经济补偿，2015年3月22日我离职后于2015年10月23日发送了解除劳动合同通知书，因军事医学研究院未足额支付劳动报酬、未缴纳社会保险为由行使的解除权，军事医学研究院2010年3月至2010年11月期间、2012年2月至2012年4月期间未依法为我缴纳社会保险，且2012年5月前为我缴纳社会保险的单位亦不是军事医学研究院，同时，仲裁裁决和一审法院均已认定军事医学研究院应支付我加班费，加班费属于劳动报酬，故军事医学研究院应支付我解除劳动合同经济补偿。",
      "军事医学研究院辩称，不同意一审判决，但未在法定期限内提起上诉，不同意牛利强的上诉请求。",
      "牛利强不符合发放绩效奖金的条件，不应获得绩效奖金；关于社会保险补缴，不属于人民法院受理劳动争议案件的受案范围；关于未签订劳动合同二倍工资差额，牛利强关于2014年7月2日至2014年10月23日期间工资差额的主张已超过仲裁时效；关于解除补偿金，牛利强自己提出解除，不符合解除补偿金的领取条件；关于加班费，牛利强的工作岗位实行不定时工作制，在职期间的所有工资及加班费均已足额发放。",
      "牛利强向一审法院起诉请求:1.军事医学研究院支付2014年绩效奖金10000元；2.军事医学研究院支付2010年3月至2010年11月社会保险金48288.5元；3.军事医学研究院支付2014年7月2日至2015年1月28日未签订劳动合同二倍工资差额36000元；4.军事医学研究院支付2010年1月1日至2015年3月22日期间法定节假日加班工资12420元、休息日加班工资147384元、延时加班工资58684.5元；5.军事医学研究院支付解除劳动合同的经济补偿25241.65元；6.军事医学研究院支付2015年3月工资差额613.45元。",
      "一审法院认定事实:牛利强系本市城镇户口，原系军事医学研究院员工，岗位为司机，双方签订了期限为2013年7月1日至2014年7月1日以及2015年1月29日至2016年1月28日的《劳动合同书》，均约定适用不定时工时制，月工资为2600元。",
      "军事医学研究院自2012年5月开始为牛利强缴纳社会保险。",
      "2015年3月22日，牛利强提出离职。",
      "2015年10月23日，牛利强以军事医学研究院为被申请人向北京市丰台区劳动争议仲裁委员会（以下简称丰台区仲裁委）申请仲裁，仲裁请求同一审诉讼请求。",
      "2017年11月20日，丰台区仲裁委作出京丰劳人仲字[2015]第3784号裁决书，裁决如下:一、军事医学研究院于裁决生效之日起3日内支付牛利强2014年7月2日至2015年1月28日未签订劳动合同二倍工资25420.68元；二、军事医学研究院于裁决生效之日起3日内支付牛利强2010年1月1日至2015年3月22日期间加班工资5000元；三、军事医学研究院于裁决生效之日起3日内支付牛利强2015年3月工资差额613.45元；四、驳回牛利强的其他仲裁请求。",
      "牛利强不服，起诉至一审法院。",
      "军事医学研究院未就上述仲裁裁决提起诉讼。",
      "双方对以下证据和事实存在争议:",
      "牛利强主张其入职时间为2009年10月1日，军事医学研究院对此不予认可，提出牛利强入职时间为2011年12月1日，双方就入职时间均未能提交任何证据。",
      "牛利强主张军事医学研究院扣发其2014年绩效奖金10000元，军事医学研究院提出牛利强于2014年驾车违章被交警处罚，并抄告通报至其上级单位，故依据《生物工程研究所汽车驾驶员管理规定》，不应获得该年度绩效奖金，就此提交《生物工程研究所汽车驾驶员管理规定》及《院2014年8月份军车交通违法抄告统计表》为证。",
      "牛利强对《院2014年8月份军车交通违法抄告统计表》真实性不持异议，亦认可存在较轻交通违章行为，对《生物工程研究所汽车驾驶员管理规定》不予认可，提出军事医学研究院曾同意支付其2014年绩效奖金但未支付。",
      "牛利强主张军事医学研究院于2014年7月2日至2015年1月28日期间未与其签订劳动合同，应支付其上述期间未签订劳动合同二倍工资。",
      "军事医学研究院表示双方签订了劳动合同，但由于资料保存问题无法提供证据，且2014年7月2日至2014年10月23日期间未签订劳动合同二倍工资已经超过仲裁时效。",
      "牛利强主张其2010年1月1日至2015年3月22日期间存在延时加班、休息日加班及法定节假日加班情况，就此提交《军事医学科学院车辆使用申请单》复印件及手写派车单复印件为证。",
      "军事医学研究院对牛利强上述主张及证据均不予认可，提出双方劳动合同约定适用不定时工时制，故不存在未付加班工资情况。",
      "牛利强主张其月工资由基本工资2600元、电话补助100元、全勤奖300元以及所龄补助50元构成，共计3050元；超出3050元的部分为出差补助；其2015年3月出勤15天，军事医学研究院于2015年4月30日仅支付其2015年3月工资1490元，还应支付其工资差额613.45元，就此提交银行卡客户交易查询以及《八所司机工资组成》复印件为证。",
      "军事医学研究院对银行卡客户交易查询的真实性不持异议，对《八所司机工资组成》复印件不予认可，提出银行卡客户查询中工资项系其发放，2015年4月1日发放的3290元为2015年3月工资，2015年4月30日发放的为10天未休年休假工资；牛利强月工资为2600元，超过2600元的部分为加班工资。",
      "牛利强主张其2015年3月22日因军事医学研究院克扣加班工资、未支付2014年绩效奖金以及未缴纳社会保险问题提出辞职，因当时未办理离职手续，故于2015年12月10日向军事医学研究院邮寄落款日期为2015年10月23日的《解除劳动合同通知书》，就此提交《解除劳动合同通知书》及快递单复印件、快递签收查询信息为证。",
      "军事医学研究院对牛利强上述主张不予认可，提出其未收到牛利强邮寄的《解除劳动合同通知书》，牛利强系2015年3月22日因个人原因向其提出辞职，双方自此解除劳动关系。",
      "一审法院认为，当事人对自己的主张，有责任提供证据，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "牛利强2014年确实存在交通违章行为，其亦未能提交证据证明军事医学研究院在此情况下仍需向其支付全年绩效奖金，故对其要求军事医学研究院支付2014年绩效奖金的诉讼请求，法院难以支持。",
      "牛利强要求军事医学研究院支付社会保险金的请求，不属于人民法院审理劳动争议案件的受案范围，法院不予处理。",
      "现无证据显示军事医学研究院与牛利强于2014年7月2日至2015年1月28日期间签订了书面劳动合同，且其未就仲裁裁决提出起诉，故军事医学研究院应支付牛利强上述期间未签订劳动合同二倍工资25420.68元。",
      "牛利强就其关于存在加班情况的主张提交的证据为复印件，且复印件内容亦无法支持其关于加班时数的主张，现军事医学研究院未就仲裁裁决提出起诉，故应按照仲裁裁决支付牛利强2010年1月1日至2015年3月22日期间加班工资5000元。",
      "军事医学研究院未提交工资支付记录，且未就仲裁裁决提出起诉，故应支付牛利强2015年3月工资差额613.45元。",
      "牛利强于2015年3月22日向军事医学研究院提出解除劳动合同，故双方劳动关系应自此解除。",
      "牛利强应就其所主张的劳动合同解除原因承担举证责任，现其就此未能提交证据，故对其要求军事医学研究院支付解除劳动合同经济补偿的诉讼请求，证据不足，法院不予支持。",
      "一审法院判决:一、中国人民解放军军事科学院军事医学研究院于判决生效后3日内支付牛利强2014年7月2日至2015年1月28日期间未签订劳动合同二倍工资25420.68元；二、中国人民解放军军事科学院军事医学研究院于判决生效后3日内支付牛利强2010年1月1日至2015年3月22日期间加班工资5000元；三、中国人民解放军军事科学院军事医学研究院于判决生效后3日内支付牛利强2015年3月工资差额613.45元；四、驳回牛利强其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院补充查明，双方于2015年1月29日签订的劳动合同第十五条第一项内容为:“第十五条其他约定（一）甲方制定的《生物工程研究所汽车驾驶员管理规定》和其他规章制度及劳动纪律（包括随时修订和补充的内容）与本合同具有同等效力。",
      "乙方应当时刻遵守甲方以及其分支机构的所有规章制度及指示、指令，如果由于乙方的非法行为或不诚实的行为给甲方或其分支机构造成任何损失，乙方应承担赔偿责任。",
      "”另，本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人应当就自己的主张提交充分证据予以证明。",
      "关于2014年绩效奖金，牛利强主张其已自行承担了驾车违章的后果，军事医学研究院依据《生物工程研究所汽车驾驶员管理规定》不支付该奖金不当，该规定未向其送达，故要求军事医学研究院支付其奖金10000元；军事医学研究院主张牛利强违章被处罚，并超告通报至上级单位，依据《生物工程研究所汽车驾驶员管理规定》牛利强不应获得该年度绩效奖金。",
      "首先，牛利强并未能提供充分证据证明其与军事医学研究院关于2014年应发放绩效奖金10000元有明确约定；其次，根据查明的事实，牛利强认可在2014年存在交通违章行为，且《院2014年8月份军车交通违法抄告统计表》显示该违章行为被抄告，双方劳动合同明确约定《生物工程研究所汽车驾驶员管理规定》与劳动合同具有同等效力，在此情况下，牛利强要求军事医学研究院支付其2014年绩效奖金，依据不足。",
      "据此，一审法院判决驳回牛利强该项诉求正确，本院予以维持。",
      "牛利强上诉坚持要求军事医学研究院支付上述奖金，因事实依据不足，本院不予支持。",
      "关于2010年1月1日至2015年3月22日期间法定节假日加班工资、休息日加班工资、延时加班工资，牛利强主张军事医学研究院应支付其上述期间法定节假日加班工资12420元、休息日加班工资147384元、延时加班工资58684.5元；军事医学研究院对其主张不予认可。",
      "为证明加班情况，牛利强仅提交《军事医学科学院车辆使用申请单》和手写派车单复印件，并未能提供原件予以核对，且上述证据亦无法佐证其关于加班工资具体数额的主张，故牛利强关于要求军事医学研究院支付加班工资的诉求，事实依据不足。",
      "但是鉴于军事医学研究院未就仲裁裁决结果提起诉讼，一审法院判决军事医学研究院支付牛利强2010年1月1日至2015年3月22日期间加班工资5000元并无不当，本院予以确认。",
      "牛利强坚持其上诉意见，因证据不足，本院无法支持。",
      "关于2010年3月至2010年11月社会保险金，牛利强主张因军事医学研究院的过错导致其社保中断，应当给其补缴，要求军事医学研究院支付上述期间社会保险金48288.5元，上述请求不属于人民法院审理劳动争议案件的受案范围，一审法院对其该项诉求不予处理正确，本院予以维持。",
      "牛利强上诉坚持主张军事医学研究院支付其社会保险金，于法无据，本院不予支持。",
      "关于2014年7月2日至2015年1月28日未签订劳动合同二倍工资差额，牛利强要求军事医学研究院支付上述期间工资差额36000元；军事医学研究院对其主张不予认可。",
      "经查，未有证据显示牛利强与军事医学研究院于2014年7月2日至2015年1月28日期间已签订书面劳动合同，军事医学研究院同意仲裁裁决结果，一审法院根据牛利强上述期间的工资标准依法判决军事医学研究院支付牛利强未签订劳动合同二倍工资25420.68元并无不当，本院予以确认。",
      "牛利强上诉坚持其诉求，事实依据不足，本院无法支持。",
      "关于解除劳动合同经济补偿金，牛利强要求军事医学研究院支付其解除劳动合同经济补偿25241.65元；军事医学研究院主张牛利强于2015年3月22日自动离职。",
      "经查，牛利强认可系其提出辞职，且当时并未办理离职手续；军事医学研究院亦不认可收到牛利强于2015年12月10日向其公司邮寄的落款日期为2015年10月23日的《解除劳动合同通知书》；牛利强主张其于2015年3月22日因军事医学研究院克扣加班工资、未支付2014年绩效奖金以及未缴纳社会保险问题提出辞职，但是根据查明的事实，军事医学研究院并未欠付牛利强2014年绩效奖金及加班工资，且军事医学研究院于2012年5月起已为牛利强缴纳社会保险，故一审法院判决驳回牛利强关于解除劳动合同经济补偿金的请求并无不妥，本院予以维持。",
      "牛利强关于加班费属于劳动报酬、一审法院已判决军事医学研究院支付加班费、军事医学研究院应支付其解除劳动合同经济补偿的上诉意见，因一审法院判决军事医学研究院支付加班费系基于军事医学研究院未针对仲裁裁决结果提起诉讼，根据现有事实，不足以认定军事医学研究院应支付牛利强加班费，故牛利强坚持其该项上诉请求，因事实依据不足，本院无法支持。",
      "综上所述，牛利强的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由牛利强负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年八月二十七日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9604号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}