{
  "title": "佛山市南海佛阳照明有限公司、李家凌、陈浩志虚假宣传纠纷一案",
  "content": {
    "litigants": [
      "上诉人（原审原告）:佛山市南海佛阳照明有限公司，住所地:广东省佛山市南海区罗村街边市场侧。",
      "法定代表人:李洪普，该公司经理。",
      "委托代理人:王树林，广东本宽律师事务所律师。",
      "被上诉人（原审被告）:李家凌，男，汉族，1958年9月10日出生，住址:广东省佛山市禅城区南浦村114号。",
      "委托代理人:张峰明，广东国龙律师事务所律师。",
      "委托代理人:杨启成，佛山市永裕信专利代理有限公司专利代理人。",
      "被上诉人（原审被告）:陈浩志，男，汉族，1983年3月20日出生，住址:广东省佛山市南海区桂城街道平洲平东泮塘下街村5巷5号，系佛山市南海区俊雄电光源设备厂业主。",
      "委托代理人:张峰明，广东国龙律师事务所律师。",
      "委托代理人:杨启成，佛山市永裕信专利代理有限公司专利代理人。"
    ],
    "explain": [
      "上诉人佛山市南海佛阳照明有限公司（以下简称佛阳公司）因与被上诉人李家凌、陈浩志发明权纠纷及虚假宣传纠纷一案，不服广东省佛山市中级人民法院（2013）佛中法知民初字第13号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行审理，本案现已审理终结。",
      "2012年12月19日，佛阳公司向原审法院提起诉讼称:2011年8月25日，李家凌以其专利权受到佛阳公司侵害为由，向佛山市中级人民法院提起侵害专利权诉讼，并请求法院查封了佛阳公司制造的“夹封机”两台【案号:（2011）佛中法知民初字第320号、321号）】。",
      "上述案件于2011年11月9日公开开庭进行了审理，并于2011年12月19日作出了一审判决。",
      "经调查发现，法院查封保全的涉嫌侵权的“夹封机”中的“形成灯泡和灯脚夹封”技术是完全由佛阳公司自主研发完成的技术成果，李家凌、陈浩志利用在诉讼中所知悉的包含在被诉侵权产品中的技术方案，不仅申请了ZL201220119882.X、ZL201210084057.5号，名称为“一种制造电光源用多工位夹封机的改进结构”的专利，而且应用于其生产的产品中。",
      "李家凌、陈浩志生产销售的产品，实质性地剽窃并利用了在案件诉讼中所知悉的被诉侵权产品的技术成果。",
      "陈浩志是李家凌的女婿，在明知李家凌剽窃佛阳公司智力成果而申请专利保护的情况下，与李家凌恶意串通，共同生产、销售剽窃佛阳公司技术特征的产品。",
      "李家凌、陈浩志在其宣传资料中，进行大量的虚假宣传。",
      "佛阳公司认为，李家凌、陈浩志与佛阳公司属于同业竞争者，但李家凌、陈浩志恶意剽窃在诉讼中所知悉的佛阳公司的技术并生产、销售侵害佛阳公司发明权的产品，并且捏造事实进行虚假宣传，为此，佛阳公司向法院提起诉讼，请求:1.判令李家凌、陈浩志立即停止侵害佛阳公司发明权的侵权行为，并立即销毁与侵权行为有关的被诉侵权产品；2．判令李家凌、陈浩志立即停止虚假宣传的不正当竞争行为；3．判令李家凌、陈浩志连带赔偿佛阳公司经济损失50万元（含佛阳公司为本案诉讼支付的合理调查费、律师服务费等）。",
      "李家凌与陈浩志共同答辩称:（一）法院不应受理本案。",
      "佛阳公司的诉讼请求包括两个不同的案由，但法院以发明权纠纷立案，法院受理本案并不符合相关规定。",
      "（二）关于发明权纠纷，佛阳公司认为李家凌、陈浩志侵犯其发明权毫无依据。",
      "（三）关于虚假宣传纠纷，佛阳公司起诉陈浩志虚假宣传没有任何依据，故法院依法应驳回这一诉讼请求。",
      "（四）陈浩志与佛阳公司之间本来就毫无关系可言，佛阳公司起诉李家凌、陈浩志是一起恶意诉讼。",
      "原审法院查明:2011年9月14日，原审法院在（2011）佛中法知民初字第320、321号案中根据李家凌的申请对佛阳公司进行证据保全，扣押了夹封机两台。",
      "2013年1月10日，原审法院在本案中根据佛阳公司的申请对陈浩志采取证据保全措施，在陈浩志经营的俊雄厂查封了夹封机一台、宣传画册一本及光碟一张。",
      "原审法院在（2011）佛中法知民初字第320、321号案中在佛阳公司查封的夹封机，以及在本案中在俊雄厂查封的夹封机均包括以下技术特征:夹封机包含机架、设置在机架上的转盘、带动转盘转动的动力机构、固定在转盘上的数个灯丝/玻璃管固定装置、沿转盘周边依次设置在转盘旁边的机架上的灯丝/玻璃管定位工位、灯丝/玻璃管煅烧定位工位、灯丝/玻璃管烧制工位和成品落料工位以及控制装置动作的控制电路，灯丝/玻璃管固定装置包括玻璃管夹持器，位于玻璃管夹持器下面的灯丝提升装置、位于灯丝提升装置内的带有触发机构的灯丝夹持器，灯丝/玻璃管定位工位由操作台、设置在操作台上的转盘转动控制按钮、设置在灯丝夹持器旁边的灯丝夹持器触发装置，位于灯丝提升装置下面的推动动力机构构成。",
      "灯丝/玻璃管煅烧定位工位的后面设置有综合灯丝/玻璃管烧制工位，综合灯丝/玻璃管烧制工位包括设置在机构上的导轨、滑动设置在导轨上的由主前后移动动力机构带动的主滑动架、设置在主滑动架上的由左右移动动力机构带动的沿滑轨移动的左滑动架和右滑动架、设置在左滑动架和右滑动架上的灯脚夹封机构、由气动式主前后移动动力机构带动的前后移动滑动架、设置在前后移动滑动架上的由前后移动机构带动的煅烧火头，灯脚夹封机构包括阴灯脚夹封夹、阳灯脚夹封夹，阴灯脚夹封夹、阳灯脚夹封夹分别设置在左滑动架和右滑动架上。",
      "阳灯脚夹封的端头是一压块，对应压块的阴灯脚夹封夹是一凹口。",
      "原审法院从俊雄厂扣押的宣传图册在“企业简介”中载明:“永固电光源设备厂……佛山、台山两地工厂占地面积近万平方米，工厂拥有一大批从事电光源行业设备开发技术人员和工程师，拥有自己新产品开发机构同研究所，产品开发采用计算机辅助设计（CAD），拥有先进加工中心，主要产品卤钨灯自动设备，高速自动线4-5人，每小时1300-1600支，性能与进口南韩、德国线功能、效率、合格率比美，自动接管机、自动焊灯丝点焊机、自动夹封机、自动园排机及配套设备。",
      "自动接管、点焊机在国际同行占销售量最高，节能灯设备主导，48工位元排、144工位直排、28工位蹦丝机、U型平封机、接桥机。",
      "”宣传图册封面印有“永固及图”注册商标以及“台山市佛山市永固电光源设备厂”，底面印有“广东省佛山市售后服务点及展示设备陈生:13760988193”等。",
      "李家凌是“永固及图”注册商标的商标权人，商标核定使用的商品为灯、照明器、卤素灯、车灯、日光灯、电灯灯丝等，商标专用权期限自2004年4月14日起至2014年4月13日止。",
      "李家凌于2003年4月1日注册成立了个体工商户佛山市禅城区永固电光源设备厂，后于2007年6月28日注销了该个体户。",
      "陈浩志于2007年7月31日注册成立了个体工商户俊雄厂，经营范围为加工、产销电光源设备及配件，注册登记的电话为:13760988193。",
      "李家凌确认李家凌与陈浩志之间存在亲属关系。",
      "佛阳公司在庭审过程中明确其被侵犯的技术方案是指体现在其技术图纸及产品实物上的“灯泡和灯脚夹封技术”。"
    ],
    "facts": [
      "另查明，佛阳公司为本案诉讼支付了律师费3万元。",
      "原审法院认为:发明权纠纷是指当事人之间因发明权的归属及其有关权益发生的纠纷。",
      "根据《中华人民共和国民法通则》第一百一十八条  的规定，公民、法人的发明权受到剽窃、篡改、假冒等侵害的，有权要求停止侵害，消除影响，赔偿损失。",
      "本案中，佛阳公司以其发明权受到剽窃等侵害为由提起诉讼，要求停止侵害并赔偿损失，故本案案由包含了发明权纠纷。",
      "同时，佛阳公司还以李家凌、陈浩志在其宣传图册上作虚假宣传为由提起诉讼，故本案案由还包括虚假宣传纠纷。",
      "因此，本案为发明权纠纷及虚假宣传纠纷案件。",
      "本案争议的焦点在于:李家凌、陈浩志是否侵害了佛阳公司的发明权以及李家凌、陈浩志是否实施了虚假宣传的行为。",
      "（一）关于李家凌、陈浩志是否侵害了佛阳公司发明权的问题。",
      "佛阳公司主张李家凌、陈浩志以剽窃等方式侵害了其发明权，首先必须提供证据证明其为所主张的技术成果的发明人。",
      "在本案诉讼中，佛阳公司提供了图纸及其在（2011）佛中法知民初字第320、321号案中被扣押的夹封机，用以证明其为涉案技术的发明人。",
      "第一，就佛阳公司提交的数份图纸而言，这些图纸的形成时间不明，无法证明是佛阳公司在生产涉案夹封机之前已制作的，而且这些图纸仅为夹封机的立体结构图，并非产品设计开发的图纸，因此，佛阳公司提交的图纸不能证明其为“灯泡和灯脚夹封技术”的发明人。",
      "第二，就佛阳公司在另案中被扣押的夹封机实物而言，由于佛阳公司未提交证据证明其研发和完成了相关技术，也未提供制造该夹封机的技术来源，故佛阳公司在另案中被扣押的夹封机实物本身亦不能证明其为“灯泡和灯脚夹封技术”的发明人。",
      "因此，佛阳公司提交的证据均不足以证明佛阳公司是其所主张的“灯泡和灯脚夹封技术”的发明人。",
      "因佛阳公司主张的其享有的发明权并不存在，故其主张李家凌、陈浩志以剽窃等方式侵害其发明权缺乏事实和法律依据，原审法院不予支持。",
      "（二）关于李家凌、陈浩志是否实施了虚假宣传行为的问题。",
      "佛阳公司主张李家凌、陈浩志剽窃了其技术并用于生产，并对其所生产的产品进行虚假宣传。",
      "原审法院认为，首先，佛阳公司并无证据证明李家凌、陈浩志剽窃并利用了佛阳公司的技术生产了相关产品。",
      "其次，《中华人民共和国反不正当竞争法》第九条  第一款  规定:“经营者不得利用广告或者其他方法，对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等作引人误解的虚假宣传。",
      "”根据此规定，我国反不正当竞争法中规定的虚假宣传行为指的主要是针对产品的宣传行为。",
      "因此，是否构成虚假宣传行为的判断标准，是相关公众是否会因该宣传行为而对所宣传产品的质量、性能等产生误解。",
      "从原审法院所扣押的宣传图册看，宣传图册中企业简介部分仅为对永固电光源设备厂研发实力、经营状况等的介绍，并未对产品的质量、性能等进行引人误解的宣传，故该宣传图册对企业的介绍不属于《中华人民共和国反不正当竞争法》第九条  第一款  所规定的虚假宣传行为。",
      "更为重要的是，在本案中，佛阳公司没有证据证明李家凌、陈浩志剽窃并利用其技术生产了相关产品，因此，李家凌、陈浩志有权按照法律的规定对其所生产的产品进行正当宣传。",
      "最后，佛阳公司亦无证据证明李家凌、陈浩志实施了虚假宣传行为。",
      "佛阳公司主张李家凌、陈浩志实施了虚假宣传行为的证据是原审法院从俊雄厂扣押的宣传图册，而宣传图册的作用在于向不特定人宣传介绍图册上所载的企业及其产品，故一般而言，宣传图册只对宣传图册上所显示的企业和产品有宣传作用，若宣传图册的持有人或使用人非宣传图册上所显示的企业，即使宣传图册的持有人或使用人生产的产品与宣传图册上的产品相同，该宣传图册对该使用人也不会起到宣传作用。",
      "本案中，涉案宣传图册是从俊雄厂扣押的，宣传图册底面印有陈浩志的电话，故在无相反证据的情况下可认定陈浩志是该宣传图册的持有人或使用人。",
      "但是，该宣传图册上所载的厂名为“台山市佛山市永固电光源设备厂”，并非陈浩志经营的俊雄厂，该宣传图册的企业简介亦非对俊雄厂的企业简介。",
      "尽管佛山市禅城区永固电光源设备厂曾为李家凌经营的个体工商户，且李家凌与陈浩志有亲属关系，但由于陈浩志经营的俊雄厂与李家凌曾经营的佛山市禅城区永固电光源设备厂是分别独立的两个不同主体，相关公众一般情况下亦不会将此宣传图册中对永固电光源设备厂的介绍误认为是对俊雄厂的介绍。",
      "因此，该宣传图册对陈浩志经营的俊雄厂而言并不具有宣传作用，仅凭该宣传图册不能证明陈浩志有虚假宣传行为。",
      "李家凌经营的佛山市禅城区永固电光源设备厂已于2007年6月28日注销，本案中亦无证据显示佛山市禅城区永固电光源设备厂仍在实际经营，故亦不能以此宣传图册证明李家凌有虚假宣传行为。",
      "综上，涉案的宣传图册既不涉及李家凌、陈浩志剽窃技术进行生产并作虚假宣传，亦未对相关产品进行引人误解的虚假宣传，故佛阳公司主张陈浩志、李家凌实施了虚假宣传行为依据不足，原审法院不予支持。",
      "综上所述，佛阳公司主张李家凌、陈浩志的行为侵害其发明权并构成不正当竞争缺乏事实依据。",
      "原审法院依照《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:驳回佛山市南海佛阳照明有限公司的全部诉讼请求。",
      "本案一审案件受理费8800元、证据保全费30元，合计8830元，由佛山市南海佛阳照明有限公司负担。",
      "佛阳公司不服原审判决，向本院提起上诉称:（一）一审法院认定佛阳公司在先制造出的“夹封机”产品本身虽然包含了有关“形成灯泡和灯脚夹封”技术方案但并不足以证明是该发明技术成果的发明人错误。",
      "技术方案作为一种技术信息，可以体现在图纸或者文件中，也可以体现在产品实物中。",
      "李家凌、陈浩志未提交任何证据证明在佛阳公司的“夹封机”产品被查封或制造前已经公开存在本案争议技术或其自己的发明时间早于佛阳公司，也未能证明该技术属于公知常识。",
      "李家凌、陈浩志实质性地剽窃了佛阳公司的发明成果并生产产品，侵犯了佛阳公司的权利。",
      "（二）一审法院认定李家凌、陈浩志不构成虚假宣传错误。",
      "李家凌、陈浩志是否已经剽窃他人技术成果与其是否实施了虚假宣传行为没有关联性。",
      "在一审诉讼中，佛阳公司并未指控李家凌、陈浩志虚假宣传了其所剽窃的技术及其产品。",
      "而是指控其在产品宣传资料中实施了虚假宣传行为。",
      "（三）一审法院认定李家凌、陈浩志并未对其产品的质量、性能作引人误解的虚假宣传，因此属于合法宣传。",
      "该认定是不恰当的。",
      "李家凌、陈浩志在宣传资料中对其生产规模、产品技术能力、产品性能的宣传是片面的、没有任何根据的。",
      "更重要的是，这些虚假宣传的内容记载在其产品说明书上，不仅是对企业也是对其产品的一种宣传说明。",
      "该宣传资料中及被诉侵权产品上均标注有李家凌、陈浩志所有的“永固”商标。",
      "李家凌、陈浩志假冒佛山市永固电光源设备厂和台山市永固电光源设备厂的名义进行宣传，其目的就是为了让这些内容与“在佛山和台山市拥有两地工厂、占地面积近万平方米”等内容从而形成一个完整的虚假信息。",
      "李家凌、陈浩志至今仍使用该虚假的企业名称，并且企业的联系电话、联系地址等资料都与李家凌、陈浩志现在经营的信息完全一致，且该资料也来源于李家凌、陈浩志的经营场所。",
      "本案佛阳公司指控的就是李家凌、陈浩志虚构了两个工厂并在此基础上实施的虚假宣传行为，一审判决一方面认定该虚假宣传资料属于李家凌、陈浩志，另一方面又认定其没有虚假宣传的动机和必要，也不能认定与其有关联性，说理前后矛盾。",
      "李家凌、陈浩志共同答辩称:（一）佛阳公司关于发明权纠纷的诉讼请求没有事实和法律依据。",
      "佛阳公司已针对李家凌、陈浩志提起专利申请权权属纠纷、专利权权属纠纷及发明创造发明人、设计人署名权纠纷诉讼，又基于相同的诉讼标的物以基本相同的诉讼理由再提起本案诉讼，系恶意诉讼。",
      "（二）佛阳公司声称一审判决认定其在先制造夹封机产品本身包含有形成灯泡和灯脚夹封技术方案，该上诉事由是无中生有。",
      "根据民法通则的规定，发明权主要包括领取荣誉证书、奖金或者其他奖励，涉及上述情形纠纷的案由才应确定为发明权纠纷。",
      "佛阳公司是法人，其并非民法通则规定的享有发明权的公民，其没有诉讼主体资格。",
      "（三）佛阳公司声称李家凌、陈浩志剽窃或侵害其发明权毫无依据。",
      "（2011）佛中法知民初字第320、321号两案法院扣押的佛阳公司的两台被诉侵权产品存放在法院制定的地点，并由法院负责保管，李家凌、陈浩志没有条件窃取其技术成果。",
      "一审法院在（2013）佛中法知民初字第14号案中已经组织双方进行了技术对比，佛阳公司的产品并未含有其涉案专利的技术特征，故其认为李家凌、陈浩志剽窃其技术成果毫无根据。",
      "（四）佛阳公司关于李家凌、陈浩志进行虚假宣传的上诉理由没有法律依据。",
      "宣传册是由台山市永固电光源设备厂制作，与李家凌、陈浩志无关。",
      "该图册只是暂时由陈浩志持有，陈浩志并未将该图册用于对外宣传。",
      "陈浩志经营的俊雄厂内仅存有一两本图册，起不到宣传作用。",
      "佛阳公司也没有举证证明陈浩志曾将该图册用于对外宣传。",
      "本案涉案标的物为电光源设备，俊雄厂的营业执照显示其并无这一经营范围。",
      "（五）本案是佛阳公司企图通过诉讼获取不正当利益的恶意诉讼。",
      "本院经审理查明，原审法院认定事实属实，本院予以确认。",
      "另查明，佛阳公司在二审庭审中陈述，其所提交的产品宣传册系在广交会上取得。"
    ],
    "opinion": [
      "本院认为:本案系发明权及虚假宣传纠纷。",
      "根据佛阳公司的上诉请求，本案的争议焦点为:1、李家凌、陈浩志是否侵犯了佛阳公司的发明权；2、李家凌、陈浩志是否构成虚假宣传。",
      "（一）关于李家凌、陈浩志是否侵犯了佛阳公司发明权的问题。",
      "《中华人民共和国民法通则》第一百一十八条  规定，公民、法人的著作权（版权），专利权、商标专用权、发现权、发明权和其他科技成果权受到剽窃、篡改、假冒等侵害的，有权要求停止侵害，消除影响，赔偿损失。",
      "佛阳公司主张李家凌、陈浩志共同制造、销售剽窃了其“形成灯泡和灯脚夹封”技术方案的被诉侵权产品，侵犯了其发明权，并提交了（2011）佛中法知民初字第320、321号判决书、被诉侵权产品的照片、产品的部分设计图纸等证据。",
      "根据知识产权侵权判断的基本逻辑，佛阳公司所指控的侵犯发明权行为成立需以其对涉案的“形成灯泡和灯脚夹封”技术方案享有发明权为前提。",
      "佛阳公司所提交的形成时间不明确的产品图纸及一审法院在另案中查封的佛阳公司制造的夹封机产品，仅可证明佛阳公司实际实施了“形成灯泡和灯脚夹封”技术方案，但并不能据此认定佛阳公司是该技术的创造者或者发明人。",
      "在佛阳公司对此未提交任何初步证据的情况下，举证责任不能转移至李家凌、陈浩志，否则将违背民事诉讼的举证责任分配规则。",
      "据此，佛阳公司关于其享有“形成灯泡和灯脚夹封”技术方案发明权的上诉理由依据不足，不能成立，本院不予支持。",
      "原审法院关于李家凌、陈浩志未侵犯佛阳公司发明权的认定正确，本院予以维持。",
      "（二）关于李家凌、陈浩志是否构成虚假宣传的问题。",
      "佛阳公司认为李家凌、陈浩志共同实施了虚假宣传的不正当竞争行为，为证明该主张其向法院提交了第3342806号商标公告信息、产品宣传图册、佛山市禅城区永固电光源设备厂工商登记信息、俊雄厂工商登记信息等证据。",
      "除此之外，一审法院在陈浩志所经营的俊雄厂还查封到涉案产品宣传册和光碟各一份。",
      "该产品宣传册上载明了两个企业名称，其一为佛山市永固电光源设备厂，其二为台山市永固电光源设备厂。",
      "李家凌、陈浩志辩称该产品宣传册是由台山市永固电光源设备厂印制，与其无关，但其未提交任何证据证明台山市电光源设备厂系真实存在的企业主体，佛阳公司对此亦持异议。",
      "而佛山市永固电光源设备厂与李家凌曾经注册的佛山市禅城区永固电光源设备厂企业名称基本一致，该企业虽已于2007年6月28日注销，但企业注销的事实并不能排除李家凌仍继续使用该企业名称印制宣传册的可能性。",
      "考虑到该产品宣传册上载明的“永固及图”商标标识与李家凌注册的第3342806号商标近似、载明的联系方式之一与陈浩志手机号码一致、陈浩志与李家凌存在亲属关系、产品宣传册系从陈浩志所经营的俊雄厂取得等案情，再结合法院所查封的同时载有“台山市永固电光源设备厂”、“佛山市俊雄电光源设备厂”的光碟显示的该两家企业的地址以及电话、传真、网页、邮箱等联系方式均同一的事实，本院认为可以认定系由李家凌、陈浩志共同制作了被诉侵权的产品宣传册。",
      "根据《中华人民共和国反不正当竞争法》第二条  第二款  “本法所称的不正当竞争，是指经营者违反本法规定，损害其他经营者的合法权益，扰乱社会经济秩序的行为”、第二十条  第二款  “被侵害的经营者的合法权益受到不正当竞争行为损害的，可以向人民法院提起诉讼”以及第九条  第一款  “经营者不得利用广告或者其他方法，对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等作引人误解的虚假宣传”等法律条文的规定，有权以虚假宣传不正当竞争行为为由主张民事权利的经营者应当符合具有竞争关系、有关的宣传内容足以造成相关公众误解、对经营者造成了直接损害这三个基本条件。",
      "佛阳公司与李家凌、陈浩志所经营的企业均制造销售夹封机产品，相互具有竞争关系。",
      "佛阳公司用于主张李家凌、陈浩志实施了虚假宣传行为的证据中除由法院在陈浩志所经营的俊雄厂查封所得的产品宣传册和光碟之外，其他均由佛阳公司自行提交。",
      "因该产品宣传册并非公开出版发行的刊物，佛阳公司称其所提交的产品宣传册系在广交会上取得，但是并未提供相应证据。",
      "佛阳公司上诉称产品宣传册中载明的企业名称、经营规模、科研能力、政府领导参加奠基等内容均为虚假，但其并无证据证明其主张。",
      "李家凌、陈浩志在其已将佛山市禅城区永固电光源设备厂注销之后继续使用该企业名称或以未经工商行政管理部门登记的其他企业名称进行产品宣传，可能构成违反相关行政管理法规规定的行为，但并不必然构成反不正当竞争法意义上引人误解的虚假宣传。",
      "再者，从佛阳公司所指控构成虚假宣传的产品宣传册内容分析，该产品宣传册仅介绍了永固电光源厂的工厂规模、生产能力、科研实力等情况，其并未与佛阳公司的产品做对比宣传，也未通过其他形式的歧义性表述牵涉到佛阳公司或佛阳公司的产品，即使该产品宣传册的内容存在部分不实之处，亦不会对佛阳公司的利益造成直接损害。",
      "李家凌、陈浩志的行为并不符合虚假宣传不正当竞争行为成立的基本条件，故佛阳公司关于李家凌、陈浩志虚假宣传侵权的主张理据不足，本院予以驳回。",
      "综上，佛阳公司的上诉请求和理由不能成立，本院予以驳回。",
      "原审法院认定事实清楚，适用法律正确，本院予以维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费8800元，由佛山市南海佛阳照明有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长肖海棠",
      "代理审判员石静涵",
      "代理审判员李艳",
      "二○一三年十月十七日",
      "书记员程琛琦",
      "本件与原本核对无异"
    ]
  },
  "metadata": {
    "日期": "2013-10-17",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民三终字第369号",
    "时间": "2013年10月17日",
    "案由": "虚假宣传纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}