{
  "title": "李达与广州金爷爷投资咨询有限公司车辆租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李达，男，汉族，1990年7月11日出生，身份证住址:四川省隆昌县。",
      "委托诉讼代理人:蔡方华、汤麒臻，广东纵横天正律师事务所律师。",
      "被告:广州金爷爷投资咨询有限公司,住所地:广东省广州市越秀区永红三巷9号4楼。",
      "法定代表人:刘新锦，董事长。",
      "委托诉讼代理人:林浩亮，广东法制盛邦律师事务所律师。",
      "第三人:广州虎步汽车租赁有限公司，住所地:广东省广州市越秀区岗头大街13号406房。",
      "法定代表人:刘新锦，董事长。",
      "委托诉讼代理人:林浩亮，广东法制盛邦律师事务所律师。",
      "第三人:上海一嗨汽车租赁有限公司广州分公司，住所地:广东省广州市越秀区越秀北路1-53号112房。",
      "负责人:韩洪涛，经理。",
      "委托诉讼代理人:何星宇，系上海一嗨汽车租赁有限公司职员。",
      "第三人:上海一嗨汽车租赁有限公司，住所地:上海市闻喜路555弄49号409室。",
      "法定代表人:韩洪涛，经理。",
      "委托诉讼代理人:何星宇，该公司职员。"
    ],
    "explain": [
      "原告李达诉被告广州金爷爷投资咨询有限公司，第三人广州虎步汽车租赁有限公司（以下简称虎步公司）、上海一嗨汽车租赁有限公司广州分公司（以下简称一嗨广州分公司）、上海一嗨汽车租赁有限公司（以下简称一嗨公司）车辆租赁合同纠纷一案，本院于2018年1月2日立案后，依法适用简易程序，公开开庭进行审理。"
    ],
    "procedure": [
      "原告李达及其委托诉讼代理人蔡方华、汤麒臻、被告及第三人虎步公司的共同委托诉讼代理人林浩亮、第三人一嗨公司及一嗨广州分公司的共同委托诉讼代理人何星宇到庭参加诉讼,本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告立即返还原告购车首付款20000元；2、被告立即返还原告押金10000元；3、被告立即返还原告车辆上牌费3000元；4、被告向原告赔偿因委托律师产生的律师费损失10000元；5、被告承担本案的诉讼受理费。",
      "事实和理由:原告因有意向被告购买车辆（以租代售的形式），于2016年7月18日向被告预交了20000元首付款、10000元押金及3000元上牌费（杂费）。",
      "后双方于2016年7月25日签订了《租赁服务协议》、《附加协议》及《车辆转让协议》，上述协议约定:1、原告在2016年7月25日至2019年7月25日期间向被告承租车牌号为粤Ａ×××××的比亚迪·秦。",
      "2、原告需在提车之日前向被告支付20000元首付租金、10000元押金、3000元上牌费及第一个月租金3788元。",
      "3、每月的租金为3788元。",
      "4、上述《租赁服务协议》履行完毕后，被告同意将上述车辆以35000元的价格转让给原告。",
      "原告于2016年7月24日向被告交付了第一个月租金并于7月25日提取了车辆。",
      "车辆提取后，原告一直依约履行合同，每月均按时缴纳了租金，直至2017年4月。",
      "但是在2017年5月，被告告知原告因其与第三人一嗨广州分公司存在租赁合同纠纷，故同意自该月起不划扣原告租金。",
      "但是，此后第三人联系原告要求立即还车，第三人主张其享有车辆所有权，与原告不存在直接合同关系，其仅仅与被告建立了租赁合同关系，并没有约定三年后被告可以取得车辆所有权。",
      "而被告与原告签订的租赁合同明确约定三年租期后需要过户给原告，并且约定了相应的尾款价格，如果第三人届时不转移登记，那么原告签订合同的目的根本无法实现，对此，被告无疑需要承担根本违约责任。",
      "此外，原告所租赁的车辆保险已到期，但被告却一直未续保，导致车辆无法正常上路。",
      "被告在与原告签订上述租赁协议和转让协议过程中，理应清楚其没有转让车辆的权利，但其故意隐瞒这一事实，导致原告支付的租金标准高于正常的车辆租用标准，而且原告无法取得车辆所有权，现在又存在保险未续期的问题，因此原告只能据此撤销（解除）合同，并要求其承担相应的责任。",
      "请法院支持原告的诉讼请求，判如所请。",
      "原告对其主张的事实，提交了《租赁服务协议》、《附加协议》、《车辆转让协议》、机动车行驶证、原告银行流水清单等证据材料。",
      "被告辩称，同意解除与原告签订的《租赁服务协议》、《附加协议》和《车辆转让协议》等租赁文件。",
      "在原告交还租赁车辆并扣除原告应付未付的车辆租金（2017年5月25日至交还车辆之日止的租金）后，于本案判决文书生效之日起十日内退还原告结余首付租金及押金。",
      "在原告交还租赁车辆前，其无权主张被告向其结算款项。",
      "关于被告向原告收取的杂费性质属于为原告办理提车等服务费用，原告要求退回没有合同和法律依据。",
      "关于合同的解除，被告认为涉案合同解除的原因是基于原告提出解除要求，属于双方协商解除合同，并非被告违约导致原告无法使用租赁车辆而解除合同。",
      "故原告主张被告向其支付违约金没有事实与法律依据。",
      "综上，请求法院查明本案，支持被告的答辩意见。",
      "被告无提交证据材料。",
      "第三人虎步公司述称，同意被告的答辩意见。",
      "第三人虎步公司无提交证据材料。",
      "第三人一嗨公司、一嗨广州分公司述称，一嗨公司作为车辆所有人，与被告签订了合同，我司认可被告有转租的权利，原告没有向被告交租金，被告也没有向我司支付车辆使用款，故第三人有权拖回车辆，其余意见与被告答辩意见一致。",
      "第三人一嗨公司、一嗨广州分公司无提交证据材料。"
    ],
    "facts": [
      "经审理查明，2016年7月25日，原告（乙方、承租方）与被告（甲方、出租方）签订《租赁服务协议》。",
      "协议约定:甲方有权根据《月租缴纳表》、《附加协议》、《服务协议》及《转让协议》（以下简称全部租车文件）中任一文件向乙方收取包括租金在内的所有款项；任何款项未在约定期间内结清的，不视为甲方放弃相关权利；甲方有权在乙方支付的保证金、甲方代管款项或双方其他汽车服务过程的未结款项中直接扣除，或依照其他约定方式向乙方收取；乙方未按本协议约定使用租赁汽车或在使用中出现超期不还、动向异常、遭受损坏、严重欠费等侵害甲方合法权益的情形，甲方有权依照本协议约定立即收回租赁汽车并追究乙方的违约责任，由此造成的全部责任及损害后果均由乙方自行承担，与甲方无关；甲方有权要求乙方在本协议约定情形下承担损失赔偿等违约责任；乙方应依约及时缴纳租金、保证金、交通违章押金等各类款项，自行承担租赁汽车的加油费、路桥费、年票、保养费、停车费等汽车日常使用成本费用，自行负责车上人员及物品安全；租赁期间，汽车产生的交通违章由乙方承担全部责任并负责处理违章的善后处理；且在交通违章发生的十日内由乙方消除违章并自行保存相关单据原件；租车期间违章积存不能超过三张，若乙方逾期不处理，且经甲方发现并催告十日内仍怠于处理的，甲方有权收回租赁汽车，并解除本协议，乙方缴纳的保证金不予返还；乙方应就自身的违约行为按双方约定向甲方承担损失赔偿等违约责任；甲方向乙方交付租赁汽车时，双方应共同办理汽车交接手续，并由乙方签署《附加协议》；租赁汽车、租赁费用（包括但不限于租金、保险费、手续费、贬值损失、保证金、交通违章押金等）及租赁期限详见甲乙双方在《附加协议》以及《月租缴纳表》中的约定；乙方应于每月第25个自然日前向甲方支付当月汽车租金，如遇节假日则顺延下一个上班日，具体租金以《附加协议》以及《月租缴纳表》约定为准；乙方应在取车前以银行卡预授权或消费及其他任何甲方认可的方式支付租车保证金、具体支付方式以甲方规定为准；如租赁汽车按时完好返还，甲方可视具体情况选择以撤销银行卡预授权或银行转账方式无息退还全部或部分保证金；如乙方存在违约情形，甲方有权从乙方缴纳的保证金中直接扣除相关费用，再根据有关约定以及实际损失情况向乙方追偿；租赁期内，乙方拥有汽车的使用权；乙方遵守本协议且无重大事故连续租赁期满三年，甲方同意通过转名手续将租赁汽车过户给乙方，此后，汽车归乙方所有；此项条款以甲乙双方签订的《转让协议》为准；乙方逾期支付本协议约定的任何费用，每迟延一日，应按应付未付金额的1%向甲方支付违约金；迟延超过三十日的，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；乙方逾期履行本协议约定义务的，每迟延一日，应按人民币50元的标准向甲方支付违约金；迟延超过三十日的，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；本协议租赁期限届满或提前终止，乙方应按本协议约定及甲方要求按时交还租赁汽车，并办理汽车交接验收；若乙方延迟归还，应按原租金标准的200%向甲方支付汽车占用费，迟延超过三十日的，甲方有权报警处理，并要求乙方按本协议约定总租金的30%向甲方支付违约金，租赁保证金不予退回；甲方发现乙方存在违约行为，有权以本协议约定通信方式通知乙方，限期改正；若乙方超期不予改正或改正未能符合甲方要求，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；本合同自双方签署之日起生效，有效期三年，在本合同生效后至第三年结束时，乙方不得提前终止合同；乙方提前终止合同的，乙方应归还车辆，首付款、押金与已缴纳所有的月租金扣除并应赔偿甲方的任何损失；至本合同期满，如乙方希望提前终止合同，应提前两个月给予甲方书面通知，并在终止日前归还车辆，结清全部费用；甲方应在车辆归还且全部费用结清后将押金剩余部分无息退回，一方解除或提前终止合同的，并不免除有过错一方向无过错方承担的违约责任；全部租车文件均具有同等法律效力，其中任一文件生效，其他所有文件同时生效；本协议一式二份，甲乙双方各执一份，自双方在本协议或《附加协议》、《月租缴纳表》、《转让协议》任一文件上签名或盖章后生效等。",
      "同日，原告（甲方、承租方）与被告（乙方、出租方）签订《附加协议》。",
      "该协议约定甲方向乙方长期固定租赁的车辆为新车，车辆品牌比亚迪，型号秦，车牌号为粤Ａ×××××，租赁期限为3年，自上述租赁车辆实际交付甲方之日起算；甲方应于提车之日前，向乙方支付车辆首付租金，即人民币20000元，若合同有效期内甲方提前解除或终止的本合同的，则首付租金、押金、已缴纳的所有月租金不得退还，同时乙方有权要求甲方按照约定承担违约责任；剩余部分则按本合同约定结算周期以每月基本租金为3788元/辆的标准分期支付；基本月租金额为3788元/辆，相关租金缴纳按照月租缴纳表为准；车辆基本月租金包括:（a）在租赁期限内的车辆租费、保险费用；（b）年检的材料及人工费；（c）国家或地方对车辆征收的有关税费；甲方应于本合同签订之日起，向乙方支付5000元/辆的管理押金，及5000元/辆的车辆租赁押金，租赁期满或终止后，乙方应验收甲方返还的车辆，并在甲方处理完毕交通违章罚单和双方结清所有费用（包括但不限于租金、违约金、保费上涨部分、加油费等合同约定费用）后的1个月内对押金进行结算和返还，押金不计利息；鉴于甲方亦是优步合作用户，甲方应保证在运营过程中遵守诚信原则、礼貌运载乘客，遵守优步的各项规定及服务要求和标准，不得存在任何欺诈、刷单或任何违反诚信原则及优步规定的行为；每个自然月为一个基本租金结算周期，首月和尾月的租赁天数不足一个月的按基本月租金/30计付日租金；本合同项下首次结算租金周期为:自2016年7月25日至2019年7月25日止，首付车辆基本租金人民币贰万元/辆，应于提取租赁车辆之日前随同租赁车辆首付租金及押金一并支付等。",
      "上述《租赁服务协议》、《附加协议》首页均备注“出租方主体按提车时车辆行驶证登记名称为准”。",
      "同日，原告与被告还签订了《2015款比亚迪-秦-旗舰版月租缴纳表》，列明基本车资低于6000元第一年至第三年每月租金3988元，基本车资高于6000元第一年至第三年每月租金3788元，月租起始日为2016年7月25日，每月缴租日为每个自然月第25日，原告承诺同意按以上《月租缴纳表》的标准，每月准时向被告缴纳车辆月租。",
      "同日，原告（甲方、承租方）与被告（乙方、出租方）还签订了《车辆转让协议》，约定双方就粤Ａ×××××的车辆，达成如下协议:一、甲乙双方认可该车辆租购总价为191368元/辆，其中包含租金首付（或预付款）20000元（本协议生效后转为购车定金），每月租金3788元（总支付36个月），购车尾款35000元；二、在甲乙双方签订的《租赁服务协议》履行完毕，且双方就原合同项下所有车辆费用结清后，乙方同意于原合同期限届满即2019年7月25日后，将该车辆（不含车牌）转让给甲方，甲方应于《租赁服务协议》租赁期限届满前一个月内付清购车尾款，并配合乙方办妥相关手续及签署有关法律；……五、在该车辆的过户手续完全办理完毕之前，甲方和乙方仍分别作为承租方和出租方享有原合同项下的权利和履行原合同项下的义务；……八、如原合同在租赁期限届满前解除或终止，且乙方提前收回车辆的，则本协议视为自始无效等。",
      "据涉案车辆粤Ａ×××××的机动车行驶证记载，该车为比亚迪牌小型轿车，所有人为第三人一嗨广州分公司，使用性质为非营运，注册日期及发证日期为2016年7月19日。",
      "在上述合同签订当日，被告将涉案粤Ａ×××××号车辆及相应的机动车行驶证、车钥匙交给原告使用。",
      "庭审中，原告与被告共同确认:涉案车辆的租赁期间从2016年7月25日起算，原告已向被告缴纳了71380元，即首付租金20000元、基本月租金38380元（十个月基本月租金，2016年7月25日至2016年12月24日为3788元/月，2016年12月25日至2017年5月24日为3888元/月）、押金10000元、上牌费3000元。",
      "原告的借记卡账户历史明细清单载明，2017年5月25日的账户余额为4273.42元，2017年6月25日账户余额为6967.77元。",
      "第三人一嗨公司、一嗨广州分公司于2018年1月6日收回涉案租赁车辆。"
    ],
    "opinion": [
      "本院认为，原被告双方签订《租赁服务协议》、《附加协议》及《车辆转让协议》意思表示明确，没有违反法律、行政法规的强制性规定，均合法有效。",
      "本案的争议焦点为:一、原、被告双方在合同履行过程中是否存在违约行为；二、涉案合同项下的费用如何结算。",
      "对此，本院进行如下评析:",
      "关于原告与被告在合同履行过程中是否存在违约的问题。",
      "本案系车辆租赁合同纠纷，被告作为出租人其主要合同义务系按照约定将租赁物交付承租人使用。",
      "在本案中，被告已经向原告提供了符合合同约定条件的车辆，即已经履行了合同义务，依法享有按时收回租金的权利。",
      "按照《租赁服务协议》、《附加协议》的约定，月租起始日为2016年7月25日，每月缴租日为每个自然月第25日，每月租金3788元。",
      "原告交纳了从起租日2016年7月25日起至2017年5月24日期间的十个月基本月租金。",
      "对于原告提出借记卡上有足够余额，但是被告在2017年5月后停止扣款的问题。",
      "原告的借记卡账户历史明细清单显示2017年5月25日账户余额4273.42元，2017年6月25日账户余额为6967.77元。",
      "根据合同约定，原告应分别于2017年5月25日、6月25日前存入3788元，故2017年6月25日账户余额应为7576元，但原告的账户余额为6967.77元，故原告并未足额存入应付的租金。",
      "另，《租赁服务协议》约定:“任何款项未在约定期间内结清的，不视为甲方（被告）放弃相关权利”。",
      "即被告暂时停止划扣原告的租金，不视为原告据此免除了交纳租金的合同义务。",
      "由于涉案租赁汽车于2018年1月6日被第三人一嗨公司、一嗨广州分公司收回，客观上从该日起原、被告双方的车辆租赁合同已无法继续履行，故上述《租赁服务协议》、《附加协议》已于2018年1月6日解除。",
      "关于合同解除后相关费用如何结算的问题。",
      "《中华人民共和国合同法》第九十七条  规定:“合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失。",
      "”原告已交纳了从起租日2016年7月25日起至2017年5月24日期间的十个月基本月租金，原告应按照合同约定3788元/月的标准向被告交纳2017年5月25日至合同解除日2018年1月6日的租金28157.47元（3788×7+3788÷30×13≈28157.47）。",
      "至于原告交纳的首付租金20000元，鉴于原告尚欠被告租金，则该笔首付租金20000元应用于抵扣原告的拖欠的租金。",
      "至于押金10000元，根据《附加协议》的约定，押金在租赁期满或终止后被告验收原告返还的车辆时，原告处理完毕交通违章罚单及结清所有费用后予以返还。",
      "现原告已交回车辆，被告亦表示同意首付租金及押金在扣除原告欠付租金后予以结算退回。",
      "故原告已交纳的首付租金20000元、押金10000元冲减原告应付的上述基本月租金28157.47元后，剩余1842.53元由被告退还给原告。",
      "至于上牌费3000元，由于原、被告在合同中未约定原告承担该费用，故被告收取原告的上牌费3000元缺乏合同依据，原告要求被告返还上牌费3000元的请求，本院予以支持。",
      "另外，原告主张被告赔偿损失10000元，缺乏事实及法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  、第九十六条  第一款  、第九十七条  、第九十八条  、第一百零七条  、第一百零九条  、第二百二十六条  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告广州金爷爷投资咨询有限公司在本判决发生法律效力之日起十日内，向原告李达退回1842.53元；",
      "二、被告广州金爷爷投资咨询有限公司在本判决发生法律效力之日起十日内，向原告李达退回上牌费3000元；",
      "三、驳回原告李达的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取437.5元，由原告李达负担388.23元，被告广州金爷爷投资咨询有限公司负担49.27元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李璐思",
      "二〇一八年三月三十日",
      "书记员刘乃铭"
    ]
  },
  "metadata": {
    "日期": "2018-03-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初341号",
    "时间": "2018年03月30日",
    "案由": "车辆租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}