{
  "title": "徐建军、吴锦鸿二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:徐建军，男，汉族，1993年11月2日出生，住广东省惠州市惠城区。",
      "委托诉讼代理人:林立枢，广东方正联合律师事务所律师。",
      "委托诉讼代理人:王恒，广东方正联合律师事务所律师。",
      "被上诉人（原审被告）:吴锦鸿，男，汉族，1968年5月16日出生，住广东省惠州市惠城区。",
      "委托诉讼代理人:吴泽通，系吴锦鸿侄子。",
      "原审第三人:惠州市家华置业发展有限公司。",
      "住所地:广东省惠州市科肚路*号。",
      "法定代表人:梁见水，总经理。"
    ],
    "explain": [
      "上诉人徐建军因与被上诉人吴锦鸿、原审第三人惠州市家华置业发展有限公司（下称家华公司）案外人执行异议之诉一案，不服广东省惠州市中级人民法院（2018）粤13民初24号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "徐建军上诉请求:撤销惠州市中级人民法院（2018）粤13民初24号民事判决，改判支持徐建军原审诉讼请求，立即停止对家华公司名下位于惠州市××东××单元××号商品房（下称案涉房产）的强制执行，撤销（2017）粤13执异159号执行裁定并解除对案涉房产的查封，确认徐建军与家华公司签订的《商品房买卖合同》合法有效，家华公司继续履行合同为徐建军办理案涉房产备案登记并将案涉房产的产权证办理至徐建军名下，吴锦鸿承担本案一、二审全部诉讼费用。",
      "事实和理由如下:（一）徐建军与家华公司已签订合法有效的商品房买卖合同，且双方均有履行行为。",
      "原审以徐建军未将款项存入专用账户、未能提供发票为由不予确认商品房买卖合同关系的真实性，属于认定事实错误。",
      "首先，所谓商品房项目预售款专用账户只是政府监管房地产开发企业资金流向的一个行政手段，并不是对购房者的约束。",
      "虽然案涉《广东省商品房买卖合同》第六条约定“将商品房预售款直接存入该商品房项目预售款专用账户”，但在实际履行过程中双方对上述内容进行了实质变更，在徐建军付款时，家华公司同意徐建军将购房款付至其指定的其他账户，不再要求必须存入专用账户。",
      "在徐建军完成每一笔付款后，家华公司均开具收款收据予以确认。",
      "现徐建军已经如约付清了50%首期款（余款目前暂无法办理按揭手续）。",
      "徐建军提供的刷卡小票、借记卡账户历史明细、银行转账凭证单据以及家华公司出具的收款收据清楚显示了交易金额、交易地点、付款人、收款人等关键信息，能形成完整证据链，全面还原交易过程。",
      "上述证据及相应的证明内容，得到合同相对方即家华公司的确认，足以认定房屋买卖的事实。",
      "其次，收款收据与发票都是收取往来款的原始凭证，发票较收据仅多了作为报销凭证列入成本费用的功能，在体现款项收支上并无差异。",
      "原审以徐建军未能提供发票为由否定收款收据、转账凭证的证明力，不仅没有法律依据，而且违背市场交易习惯。",
      "（二）徐建军已实际占有案涉房产，原审以《收楼满意书》以外没有其他相关证据、未经消防验收合格办理收楼手续为由否认占有，属于认定事实错误。",
      "首先，《收楼满意书》是开发商交付房屋之后才产生的文件，表明业主对交付房屋品质的认可。",
      "房屋交付应视为业主对房屋取得实际控制。",
      "《收楼满意书》载明内容足以说明占有事实。",
      "其次，未经消防验收即收楼，只能说明案涉房产存在瑕疵及隐患，是房屋现有的事实状态，而徐建军作为购房者收楼是房产被占有的事实状态。",
      "两种事实状态之间并不矛盾，不存在排斥关系。",
      "徐建军与家华公司签订的《广东省商品房买卖合同》第八条约定的交房条件只要求竣工验收合格，并不要求消防验收合格，消防验收合格并非必须的交房条件。",
      "消防验收主要是用来规范建设单位的行为，是行政管理关系，并非开发商与购房人之间的房屋买卖关系。",
      "未经消防验收的房屋一样可以交付。",
      "原审认为未经消防验收合格办理收楼手续不合常理，质疑占有的真实性，不仅无视双方合同的约定，也混淆了行政管理和民事合同的关系。",
      "吴锦鸿答辩称:（一）吴锦鸿申请执行的依据合法有效。",
      "惠州仲裁委员会作出的（2016）惠仲案字第591号裁决书已经发生法律效力。",
      "（二）徐建军依法不享有足以排除强制执行的实体权利，其诉讼请求没有事实和法律依据。",
      "1、根据《商品房买卖合同》的约定，徐建军应举证证明将购房款存入家华公司指定银行专用账户，徐建军提供的交易明细并不能证明收款账户为家华公司指定的银行专用账户，完全不能证明其已完成案涉房产的真实付款。",
      "家华公司未按照合同约定登记备案，徐建军也未举证曾向家华公司询问备案登记事宜，不能证明其已积极履行办理过户手续。",
      "徐建军称其已入伙装修并实际占有案涉房产，但未提供房屋装修费、物业管理费、水电气费等票据，仅凭家华公司单方出具的质量保证书、房屋装修须知、收楼满意书等材料不能证明实际占有，与合同约定相矛盾，合同约定的交付期限明确载明交付前要经建设、监理、施工、勘察、设计涉及五个单位验收合格并出具《工程竣工验收报告》。",
      "2、徐建军称其为案涉房产合法所有人，主张与家华公司签订了案涉房产预售合同，但未向有关主管部门办理网签、预告登记和备案，根据《物权法》第十四条、第二十条的规定，至今案涉房产的所有权人并非徐建军，故其称为案涉房产的合法所有人不成立，其依法无权主张本案执行异议。",
      "3、根据《最高人民法院关于适用的解释》第三百一十一条、第三百一十二条规定，徐建军未充分举证证明其对案涉房产享有足以排除执行的实体权利，无权请求停止对案涉房产的强制执行、撤销裁定并解除查封。",
      "徐建军的第二项诉讼请求与本案无关，不应在本案中处理。",
      "（三）徐建军与家华公司有串通、虚假诉讼的嫌疑，请求驳回徐建军上诉、维持原判。",
      "家华公司的账户于2016年9月22日被人民法院裁定冻结。",
      "在此前提下，徐建军仍选择与家华公司私下进行交易，不符合常理。",
      "家华公司未到庭，也未提交书面意见。",
      "徐建军向原审法院提出诉讼请求:1、立即停止对家华公司名下徐建军所购买的案涉房产的强制执行，撤销（2017）粤13执异159号执行裁定并解除对案涉房产的查封；2、确认徐建军与家华公司签订的《商品房买卖合同》合法有效，家华公司应继续履行合同义务，为徐建军办理案涉房产备案登记并将产权证办理至徐建军名下。",
      "事实和理由如下:徐建军于2016年8月1日与家华公司签订《商品房买卖合同》并支付了50%购房款，余款银行按揭支付。",
      "现在徐建军已经办理了入伙装修并实际占有案涉房产。",
      "现在因家华公司的原因，房屋不能解押（解除抵押），因此不能到房管局办理网签登记手续。",
      "徐建军是案涉房产的合法所有人，合法权利应该予以维护，不能因其他第三人的债权债务关系而受到限制和侵犯。",
      "（2017）粤13执异159号执行裁定认定事实不清，适用法律错误。",
      "因徐建军购买的案涉房产被查封并强制执行，徐建军向法院提起执行异议，于2017年12月23日收到惠州市中级人民法院作出的（2017）粤13执异159号执行裁定书，驳回徐建军的执异请求。",
      "吴锦鸿原审辩称:一、吴锦鸿申请执行的依据合法有效。",
      "2016年9月吴锦鸿与家华公司产生合同纠纷并根据双方合同约定向惠州仲裁委员会提请仲裁，惠州仲裁委员会作出（2016）惠仲裁字第591号裁决书，因吴锦鸿在该仲裁期间就案涉房产向惠州市惠城区人民法院申请保全查封，现该裁决已生效，但家华公司仍未自觉履行该裁决，故吴锦鸿就该裁决书申请惠州市中级人民法院强制执行。",
      "根据《中华人民共和国仲裁法》第六十二条  规定，惠州市中级人民法院对家华公司名下包括案涉房产在内的查封财产进行处置，符合法律规定，应予支持。",
      "二、徐建军的诉讼请求没有事实及法律的依据。",
      "（一）2016年8月1日徐建军与家华公司签订《商品房买卖合同》，并出示了POS机的刷卡凭证及家华公司向其出具的收款收据。",
      "而根据上述合同第六条约定，徐建军应举证将房款存入家华公司指定银行账户的依据。",
      "而徐建军提供的POS机刷卡凭证并未显示收款账户为家华公司指定银行专用账户的依据，而徐建军提供的POS机刷卡凭证并不能证明收款账户为家华公司指定银行专用账户，不能充分证明其已完成案涉房产的真实付款；另外上述合同第二十四条没有具体约定申请登记备案的部门，但按照该条约家华公司应当于2016年9月2日前办理登记备案，但家华公司并未按照合同约定登记备案，徐建军也未举证曾向家华公司询问备案登记事宜，不能证明其已积极履行办理过户的手续。",
      "根据《合同法》第八条规定，徐建军提供的证据不足以证明其与家华公司之间存在真实的房屋买卖法律关系。",
      "其次，徐建军在诉状中称其已入伙装修并实际占有案涉房产，但并未提供房屋装修费、物业管理费、水电气费等票据，无法证明其实际占有案涉房产；以上徐建军的付款、过户、占有等种种均不符合交易习惯和常理，并且徐建军购买服务的目的也不是为了居住。",
      "徐建军只支付了348325元，并未超过涉案商品房合同约定总价款830325元的50%。",
      "根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  、第二十九条  之规定，徐建军提供的证据并没有形成完整的证据链，不能充分的证明其享有足以排除执行的权利，其诉讼请求没有事实和法律依据。",
      "（二）徐建军在诉讼中称其为案涉房产的合法所有人，虽其主张与家华公司签订了案涉房产的预售买卖合同，但并未向有关主管部门进行网签、预告登记和备案，根据《物权法》第十四条、第二十条规定，徐建军没有对案涉房产在签订合同后网签登记备案，至今案涉房产的所有权人并非徐建军，故徐建军称其为案涉房产的合法所有人不成立。",
      "三、请求法院依法驳回徐建军的全部诉讼请求。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百一十一条  、第三百一十二条  规定，徐建军未充分举证证明其对案涉房产享有足以排除执行的实体权利，故其无权请求停止对案涉房产的强制执行、撤销裁定并解除查封；徐建军的第二项  诉讼请求与本案无关，本案审理的是徐建军对案涉房产是否存在足以排除执行的实体性权利，其与家华公司之间签订《商品房买卖合同》所产生的具体债权债务纠纷不应在本案中处理；本案诉讼费由徐建军承担。",
      "综上，请求法院依法驳回徐建军的全部诉讼请求。",
      "家华公司在一审期间述称:徐建军已付房款350325元，余额申请银行按揭，意见与徐建军诉状一致。",
      "原审法院查明如下事实:2017年4月21日，惠州仲裁委员会作出（2016）惠仲裁字第591号裁决书，裁决由家华公司应向吴锦鸿支付工程款13134364元及利息（从2016年5月1日起，每月以3485170元为基数按中国人民银行发布的同期同类贷款利率计算；从2016年7月16日起，每月以9649194元为基数按中国人民银行发布的同期同类贷款利率计算，支付给申请人，直至付清之日）。",
      "吴锦鸿与家华公司因建设工程施工合同纠纷由惠州仲裁委员会受理，惠州仲裁委员会于2017年3月22日向惠州市惠城区人民法院出具《提请财产保全函》，吴锦鸿已于2016年9月22日向惠州市惠城区人民法院提出诉前保全，该院以（2016）粤1302财保887号民事裁定书，裁定冻结家华公司在广东发展银行惠州分行、中国银行惠州桥东支行、东莞银行惠州分行营业部账号内存款13868848.76元。",
      "吴锦鸿认为冻结的家华公司财产价值不足13868848.76元，向惠州市惠城区人民法院申请追加查封家华公司的其他财产。",
      "2017年4月6日，惠州市惠城区人民法院作出（2016）粤1302财保887-1号裁定，查封登记在家华公司名下的案涉房产。",
      "徐建军对查封有异议，向原审法院提出案外人执行异议，原审法院于2017年12月16日以（2017）粤13执异159号执行裁定驳回了徐建军的异议请求。",
      "徐建军与家华公司于2016年8月1日签订《商品房买卖合同》，购买案涉房产，建筑面积110.71平方米，合同约定售价830325元。",
      "合同约定买受人于2016年8月1日前付首期款415325元，余额415000元办理银行按揭。",
      "按约定的付款方式，将商品房预售款直接存入该商品房项目预售款专用账户，开户银行为广发银行惠州分行营业部，专用账户为10×××02。",
      "家华公司分别于2016年7月30日（金额18000元）、2016年8月1日（金额230325元）、2017年3月8日（金额100000元）、2017年10月9日（金额100000元）向徐建军共出具了金额共计448325元的收款收据。",
      "家华公司于2016年8月8日向徐建军提交了POS刷卡小票、银行转账凭证单据证明其支付房款。",
      "庭审中家华公司陈述“徐建军支付350325元”与徐建军提交的收款收据的总额以及银行转账凭证消费的总额（348325元）均不一致。",
      "家华公司于2017年1月18日向徐建军出具了《收楼满意书》，徐建军、徐九阳（徐建军之父）签名予以确认，用于证明家华公司已向徐建军交付案涉房产。",
      "2017年12月11日《不动产登记信息查询结果》证明徐建军名下尚无房产登记信息。",
      "案涉房产直至开庭审理时尚未网签、备案。",
      "原审法院于2018年6月20日向惠州市房产管理局去函，要求协助调查关于案涉房产的权属登记、查封以及抵押情况。",
      "惠州市房产管理局于2018年7月3日作出的复函显示，案涉房产因在建工程抵押目前仍处于抵押状态，抵押权人系广发银行股份有限公司惠州分行。"
    ],
    "facts": [
      "原审法院认为:本案系案外人执行异议之诉，争议焦点是徐建军对案涉房产是否享有足以排除强制执行的民事权益。",
      "徐建军与家华公司于案涉房产查封前签订了《商品房买卖合同》，依照合同的约定，应于2016年8月1日前付首期款415325元，余额415000元办理银行按揭，将商品房预售款直接存入该商品房项目预售款专用账户。",
      "但从徐建军提交的收款收据、银行刷卡小票、银行转账凭证来看，不足以证明徐建军已经按约定将购房款存入专用账户。",
      "同时，由于徐建军未能提供购房发票，该收款收据、刷卡小票、银行转账凭证也不足以证明该款项系用于房屋买卖。",
      "因此对徐建军与家华公司的商品房买卖合同关系的真实性不予确认。",
      "另外，徐建军提交《收楼满意书》用于证明其已占有案涉房产，但无其他相关证据证明已合法占有案涉房产。",
      "从《收楼满意书》的签收时间看，2017年1月18日，案涉房产仍未经消防验收合格，在此情况下，开发商与购房者办理收楼手续不符合常理，其真实性存疑。",
      "综上所述，原审法院认为徐建军仅凭《商品房买卖合同》、《收款收据》、银行刷卡小票、银行转账凭证及《收楼满意书》主张其对案涉房产享有足以排除强制执行的实体权益，理由不充分、依法应予驳回。",
      "2018年7月31日，原审法院作出（2018）粤13民初24号民事判决，驳回徐建军的诉讼请求。",
      "本院对原审判决查明的事实予以确认。",
      "本院二审庭审期间，徐建军提供了《入住证明》、电费发票、收费明细表的复印件。",
      "吴锦鸿对徐建军二审提供证据的真实性、合法性、关联性均不予认可。",
      "本院根据本案案情予以采信。",
      "本院另查明，二审期间，徐建军表示愿意一次性将剩余购房款支付至执行法院指定的账户。"
    ],
    "opinion": [
      "本院认为:本案为案外人执行异议之诉，争议焦点是徐建军对案涉房产是否享有足以排除强制执行的民事权益。",
      "《最高人民法院关于人民法院民事执行查封、扣押、冻结财产的规定》第十七条规定:“被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押、冻结；第三人已经支付全部价款并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。",
      "”《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定:“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "”本案中，徐建军在人民法院查封之前就案涉房产与家华公司签订了涉案《商品房买卖合同》。",
      "该合同系双方当事人的意思表示，并未违反法律禁止性规定，合法有效。",
      "故应认定徐建军在人民法院查封前已签订合法有效的书面买卖合同。",
      "根据徐建军提供的刷卡小票、银行转账凭证，其已支付款项合计348325元；家华公司向徐建军出具的多份收据显示该公司已收到徐建军购房款合计448325元。",
      "以上证据，相互印证，足以认定徐建军已支付案涉房产的购房款348325元。",
      "虽然徐建军未支付全部购房款，但其向人民法院明确表示愿意将剩余的购房款一次性交付执行法院处置。",
      "另外，根据徐建军提供的《收楼满意书》及在二审期间补充提交的《入住证明》、电费发票、收费明细表、装修合同等证据，应认定徐建军已实际占有案涉房产。",
      "再有，案涉房产因被家华公司用于抵押，而且人民法院于2017年4月6日裁定查封。",
      "因此，不能认定徐建军对案涉房产未能办理过户登记手续存在过错。",
      "综合以上事实，徐建军可依照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定向执行法院支付案涉房产购房款的余款后申请解除对案涉房产的查封。",
      "因此，徐建军对案涉房产享有足以排除强制执行的民事权益。",
      "原审判决认定事实错误，所作处理不当，本院予以纠正。",
      "至于徐建军请求判决家华公司协助办理案涉房产产权备案登记至其名下，不属于执行异议之诉审理范围。",
      "本院对此不作处理。",
      "综上，徐建军关于不得执行案涉房产的诉讼请求成立，本院予以支持；徐建军关于要求家华公司协助其办理案涉房产权属登记至其名下的诉讼请求不能成立，本院不予支持。"
    ],
    "verdict": [
      "依照《最高人民法院关于人民法院民事执行查封、扣押、冻结财产的规定》第十七条、《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  、第一百七十五条  规定，判决如下:",
      "一、撤销广东省惠州市中级人民法院（2018）粤13民初24号民事判决；",
      "二、停止执行位于惠州市花园水东路1号东信新苑X单元X层X号商品房；",
      "三、驳回徐建军的其他诉讼请求。",
      "一审案件受理费12103.25元，二审案件受理费12103.25元，均由吴锦鸿负担。",
      "徐建军预交上诉费12103.25元，本院向徐建军予以退回。",
      "吴锦鸿应向本院缴交案件受理费12103.25元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一九年四月八日",
      "书记员黄凯容"
    ]
  },
  "metadata": {
    "日期": "2019-04-08",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1939号",
    "时间": "2019年04月08日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}