{
  "title": "广州明毅电子机械有限公司与邓小阳损害公司利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州明毅电子机械有限公司。",
      "住所地:广东省广州市增城区增江街荔三公路四丰村牛利岭段。",
      "法定代表人:邓高荣。",
      "委托诉讼代理人:朱淦华，广东维申律师事务所律师。",
      "委托诉讼代理人:王丽敏，广东维申律师事务所实习律师。",
      "被告:邓小阳，男，1972年4月11日出生，汉族，住四川省南部县，",
      "委托诉讼代理人:王明伟，广东威戈律师事务所律师。",
      "委托诉讼代理人:樊伊莎，广东威戈律师事务所实习律师。"
    ],
    "explain": [
      "原告广州明毅电子机械有限公司与被告邓小阳损害公司利益责任纠纷一案，本院于2017年2月6日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州明毅电子机械有限公司的委托诉讼代理人朱淦华，被告邓小阳的委托诉讼代理人王明伟、樊伊莎到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州明毅电子机械有限公司向本院提出诉讼请求:1、被告赔偿原告损失217000元；2、本案的诉讼费用由被告承担。",
      "事实和理由:2014年1月23日，原告与台湾的台郡科技股份有限公司就双方拟进行机械设备共同开发新技术合作方案共同签署了保密合约书，约定双方对彼方的商业秘密、技术秘密均附有保密义务，如有违反，违约方应赔偿守约方的损失。",
      "该保密合约书对双方的关联企业均有效力，而台郡科技股份有限公司为淳华科技（昆山）有限公司（下称淳华公司）的控制公司，在中国大陆，台郡科技股份有限公司主要通过淳华公司与原告进行技术合作。",
      "2015年1月1日，被告邓小阳入职原告处，任工程部专案经理，属于公司高管人员。",
      "2016年11月，公司指派被告到苏州昆山出差到访成功环保科技有限公司。",
      "但被告却在没有经原告允许、授权的情况下，擅离职守，要求同事王坤带其私自前往淳华公司看设备。",
      "2016年11月8日，被告原本预谋携带摄像设备前往淳华公司用于拍照，但在王坤的再三阻止下，被告未得逞。",
      "但被告进入淳华公司后，却擅自在笔记本上画下设备图形、零部件、品牌型号等资料，后被淳华公司主管发现其不正当行为，当场扣留了被告的笔记本。",
      "被告的行为引起台郡科技股份有限公司与淳华公司的强烈不满，淳华公司认为被告涉嫌窃取技术秘密资料的行为已违反了保密协议，侵犯了其公司的商业秘密，要求原告为被告的行为承担法律责任，按照保密协议书的约定对原告罚款新台币100万元（约为人民币217000元），并将会考虑今后是否按合作计划向原告下单。",
      "综上，原告认为，被告擅离职守已违反忠实义务，严重违反了法律、公司规章制度的规定以及劳动合同的约定，已经给原告的利益及商誉造成了严重损害，原告为维护自己的合法权益，遂提起本案诉讼。",
      "被告邓小阳辩称，一、答辩人作为被告的主体资格不适格。",
      "原告所起诉的案由是损害公司利益责任纠纷，根据最高院2011年发布的《民事案件案由规定》，损害公司利益责任纠纷是与公司有关的纠纷。",
      "所谓损害公司利益责任纠纷，是指公司股东滥用股东权利或者董事、监事、高级管理人员违反法定义务，损害公司利益而引发的纠纷。",
      "根据公司法第二百一十六第（一）项的规定，高级管理人员，是指公司的经理、副经理、财务负责人，上市公司董事会秘书和公司章程规定的其他人员。",
      "公司法第五十条规定股东人数较少或者规模较小的有限责任公司，可以设立一名执行董事，不设董事会，执行董事可以兼任公司经理，公司法第一百一十四条规定公司董事会可以决定由董事会成员兼任经理。",
      "经理、副经理，在实际中，就是公司的总经理、副总经理。",
      "经理由董事会决定聘任或者解聘，对董事会负责；副经理由经理提请董事会决定聘任或者解聘。",
      "答辩人在原告处连续工作16年，从一名普通技工成长为技术骨干，但其所为的“专案经理”并非公司法上规定的高级管理人员。",
      "首先，原告并未举证其公司章程中规定被告作为专案经理是公司高级管理人员，如果公司章程有明文记载，可以认定其高级管理人员的身份。",
      "其次，答辩人在公司管理中并不享有高级管理人员应当具有的权力地位，其没有经营管理权，只是技术过硬的工人。",
      "再次，高级管理人员通常由董事会或者执行董事决定聘任和解聘，而专案经理的岗位并没有董事会的任免程序，其只是带领技工干活的高级技工。",
      "综上，答辩人的身份并不是公司法第二百一十六条规定的公司高级管理人员，根本不符合该纠纷构成的主体资格要件。",
      "二、原告的诉讼请求没有事实和法律依据。",
      "（一）答辩人不存在违反法律法规和公司规章制度的行为。",
      "答辩人去江苏昆山出差是受原告的指派，与其他两名同事一起出差，有三人的车票为证，在答辩人圆满完成出差任务后，作为技术骨干即所谓专案经理，到客户处查看设备也是其职责内的小事情，并不违反公司规章制度。",
      "被告到淳华公司查看设备，是经公司驻昆山办事处客服课工作人员王坤申请获得同意后通过门卫的检查共同进入的，淳华公司对此知情并认同。",
      "答辩人在进厂时遵守淳华公司的制度，经过淳华公司的保安检查并将手机的摄像孔封贴后才进入的。",
      "答辩人在安装设备的过程中，为了更好的改进设备，有观察过设备的连接问题，但是答辩人看到的只是设备的外观，并不存在原告所谓的窃取技术秘密资料的行为。",
      "答辩人认为技术秘密资料的特征之一在于其隐秘性，淳华公司在答辩人进厂时就有专门的保安人员采取必要手段将造成机密信息泄露的一切可能扼杀，淳华公司的行为也表明厂内设备的外观并不是机密，不是需要遮盖的，故答辩人并未获取淳华公司的机密资料，原告所说的答辩人“掌握或者画出淳华公司设备的图形、零部件以及品牌型号等资料”不是事实。",
      "答辩人在原告处工作15年，从未见过公司存在保密协议、规章制度等文件，更何况原告提交的《保密协议》是原告与台郡科技有限公司签订的，且原告也没有提交任何证据证明该保密协议书与淳华公司之间存在什么关联，也从未对答辩人明示过协议内容，答辩人并不清楚其具体内容，对答辩人不具有约束力。",
      "答辩人随手绘制机器外观是任何进入工厂的人均可见的，并不涉及核心技术等，该行为也并非淳华公司明令禁止的行为，淳华公司工作人员只是将该图纸当场收回，并没有其他激烈的行为，因此，答辩人并不存在违反所谓保密协议的行为，更没有因此给淳华公司造成任何损失。",
      "（二）原告不存在实际损失。",
      "首先，原告声称淳华公司要求其支付21.7万元的罚款，但是原告并未提交证据证明其已经支付该罚款。",
      "其次，答辩人并未获取任何淳华公司的机密资料，更没有向第三方泄露淳华公司的任何商业秘密，原告起诉称“将给原告造成罚款”，该文字表述恰证明原告并没有产生任何实际损失。",
      "原告广州明毅电子机械有限公司围绕诉讼请求依法提交了如下证据:",
      "1、劳动合同一份，证明被告于2015年1月1日入职原告公司，任工程部专案经理，属于公司高管人员。",
      "2、邓小阳关于11月8日昆山区淳华事件的检讨。",
      "3、王坤关于邓小阳私自前往淳华公司事件的自述。",
      "4、厂商承诺书（复印件）。",
      "5、保密合约书（复印件）。",
      "以上证据2－5证明2016年11月，公司指派被告到苏州昆山出差到访成功环保科技有限公司。",
      "但被告却在没有经原告允许、授权的情况下，擅离职守，要求同事王坤带其私自前往淳华公司看设备。",
      "2016年11月8日，被告原本预谋携带摄像设备前往淳华公司用于拍照，但在王坤的再三阻止下，被告未得逞。",
      "但被告进入淳华公司后，却擅自在笔记本上画下设备图形、零部件、品牌型号等资料，后被淳华公司主管发现其不正当行为，当场扣留了被告的笔记本。",
      "被告的行为已引起台郡科技股份有限公司与淳华公司的不满，根据原告与台郡科技股份有限公司签署的保密合约书以及原告向台郡科技股份有限公司及其关联企业立下的厂商承诺书，被告涉嫌盗窃商业秘密的行为将给原告造成罚款100万元新台币（约为人民币217000元）以及订单流失的重大损失。",
      "6、设备安装合约书，证明原告对淳华公司负有保密义务，并且该义务约束原告的员工。",
      "被告对原告提交的证据发表质证意见如下:",
      "1、证据1由于原告提供的证据复印件缺少了签名页，所以被告在庭前无法核实该合同的真实性，庭后核实后书面答复法庭，但是该证据不能证明原告与被告之间的劳动关系，因为双方是在2000年建立劳动合同关系的。",
      "而该劳动合同被告并不持有原件，且从合同上看，有三个人的笔迹，存在篡改的痕迹，因此对该合同的合法性、关联性均不予认可，不排除合同中的内容是为了诉讼而添加上去的。",
      "且原告也认可被告是在其公司工作十多年的老员工，但劳动合同是在2015年签订的，为了规避有关法律，足以证明原告不诚信。",
      "2、证据2并不能反映事件的真相，应与我方提供的证据2相互印证。",
      "在该份检讨书之前，被告已经写了多份检讨书，但由于不符合原告的要求，所以原告多次要求被告重写，最后根据原告的要求写出了涉案的检讨书，但该检讨书的内容并不符合事实的真相。",
      "证据2的原件包括两页，第二页是一份图纸，该图纸是被告所画的图纸。",
      "从图纸上看，只是机器简单的外观，并不涉及商业秘密。",
      "原告故意不提供该页作为证据，有混淆视听的嫌疑。",
      "并且该图纸当场被淳华公司收走了，不存在泄露商业秘密的可能。",
      "3、证据3从形式上来说并不合法，该证据是王坤的证人证言，根据法律规定，证人应出庭作证。",
      "而王坤未出庭作证，且到目前为止，王坤仍然是原告的员工，其与原告存在利害关系，影响其证言的公正性。",
      "而且该证言明显是经授意而写的，因为内容中多次写到与案件无关的小细节，目的是为了指向被告有过错，损害公司的利益，但该陈述与事实不符。",
      "所以对于原告炮制出来的两份证人证言，我方对其真实性、合法性、关联性均不予认可。",
      "4、证据4、5是复印件，不符合证据的形式，对其真实性不予认可。",
      "证据4与本案无关，原告也并没有在该材料中盖章，也与淳华公司无关。",
      "证据5是台郡公司与原告签订的，与本案无关。",
      "从该协议内容来看，被告作为原告的员工，其知悉的商业秘密只要不对外泄露，就不存在任何不当行为。",
      "并且根据第二条的规定，证明不了原告与台郡公司达成协议，所以原告陈述由于被告的行为影响原告的订单，并不符合事实。",
      "根据该协议书第八条，台郡公司并没有书面通知原告有违约行为。",
      "原告没有提交任何证据证明台郡公司与本案有任何关系，就把其与台郡公司签订的协议作为证据提交，所以该证据的真实性、合法性、关联性均不予确认。",
      "5、对证据6的真实性、合法性、关联性均不予认可。",
      "理由:一、被告不是涉案合约书的当事人，也从未看见过该份合约书，原告也从未向员工（包括被告在内）明示过该份合约书及合约书中的保密内容。",
      "二、该份合约书与本案无任何关联。",
      "该合约书的主体是原告与淳华公司，根据合同相对性，被告不是合约当事人，该合约书与被告无任何关系，对被告不产生任何法律约束力。",
      "三、从该合约书的内容来看，该合约标的物与期限与本案无关。",
      "标的物是垂直连续电镀机，且约定的履行时间仅为2015年8月1日至8月20日。",
      "在原告无法证实该设备有关，且该合约已早过履行期限的情况下，原告拟通过该份证据证明所谓的利益损失，没有任何事实及法律依据，该份证据无法证明其诉讼目的。",
      "被告邓小阳围绕诉讼请求依法提交了如下证据:",
      "1、被告到昆山出差的车票，证明被告是应原告的指派到昆山出差，并不存在擅离职守的情形。",
      "2、邓小阳书写的多份检讨书，证明被告应原告的要求多次修改检讨书。",
      "3、缴费历史明细表，证明被告并非在2015年入职，而是在原告处工作了十多年的老员工。",
      "原告对被告提交的证据发表质证意见如下:",
      "1、对证据1没有异议，但原告只委派被告到昆山成功环保公司出差，并非委派被告到淳华公司出差。",
      "2、证据2是被告自己书写的检讨书，我方只认可我方提交的证据2，对其他检讨书不予认可。",
      "从被告书写的多份检讨书来看，被告承认到淳华公司查看了设备并画出来了，该行为构成泄露商业秘密。",
      "3、对证据3没有异议，我方只是根据劳动合同的签订时间来确定被告的入职时间，只是为了证明被告是原告的员工，被告入职时间长短与本案无关。",
      "根据当事人提交的证据及质证意见，本院对本案证据审核后认定如下:",
      "1、劳动合同，被告虽对劳动期限有异议，但被告提供的证据亦证明原、被告之间存在劳动关系，故本院对该证据予以采纳，但该证据无法证明被告属于公司高管人员。",
      "2、邓小阳关于11月8日昆山区淳华事件的检讨。"
    ],
    "opinion": [
      "本院认为，虽然被告称该证据不能反映事件的真相，应与被告提供的多份检讨相互印证，但被告亦提交了该份检讨作为证据，该份检讨反映了部分事实，故本院予以采纳。",
      "3、王坤关于邓小阳私自前往淳华公司事件的自述。",
      "该证人为原告的员工，与原告有利害关系，影响其证言的公正性，且原告并未申请证人出庭，不符合法律规定，故本院对该证据不予采纳。",
      "4、厂商承诺书（复印件），该证据为复印件，且被告对该证据的真实性、关联性、合法性均不认可，故本院对该证据不予采纳。",
      "5、保密合约书（复印件），该证据为复印件，且被告对该证据的真实性、关联性、合法性均不认可，故本院对该证据不予采纳。",
      "6、设备安装合约书，被告对该证据的真实性、关联性、合法性均不认可，且该证据仅证明原告对淳华公司负有保密义务，单凭该证据无法证明该合约书约束被告，原告的证明目的不成立，故本院对该证据不予采纳。",
      "7、被告到昆山出差的车票，原告对该证据没有异议，本院予以采纳。",
      "但该证据仅证明原告委派被告到昆山出差，无法反映原告委派被告出差的具体地点。",
      "8、邓小阳书写的多份检讨书，该组证据均为被告自述事实经过，前后可相互印证，本院予以采纳，但无法证明被告应原告的要求多次修改检讨书。",
      "9、缴费历史明细表，双方对该证据无异议，本院予以采纳。",
      "根据原、被告提交的证据并结合当事人陈述，认定本案事实如下:被告是原告的员工，原、被告双方于2015年1月签订的《劳动合同》中载明，被告在原告处的工作部门为工程部，岗位为专案经理，职务为专案经理。",
      "2016年11月，原告指派被告到苏州昆山出差。",
      "出差期间，被告联系了原告的客服课同事王坤，于2016年11月8日一同去到淳华公司，经该公司保安室登记后，进入公司内查看设备。",
      "在查看过程中，被告在其笔记本上画下设备示意图等，被淳华公司主管发现，当场扣留了被告的笔记本。",
      "本院认为，本案为损害公司利益责任纠纷。",
      "根据《中华人民共和国公司法》第一百四十九条  的规定，“董事、监事、高级管理人员执行公司职务时违反法律、行政法规或者公司章程的规定，给公司造成损失的，应当承担赔偿责任。",
      "”因此，原告的诉讼请求成立须同时满足以下三个构成要件:1、被告是适格的主体；2、被告违反了法律、行政法规或者公司章程；3、被告的行为造成了原告的损失。",
      "首先，关于被告是否适格主体的问题。",
      "损害公司利益责任纠纷为公司股东滥用股东权利或者董事、监事、高级管理人员违反法定义务，损害公司利益而引起的纠纷。",
      "原告主张被告是该公司的高级管理人员，根据《中华人民共和国公司法》第二百一十六条  第一款  规定“高级管理人员，是指公司的经理、副经理、财务负责人，上市公司董事会秘书和公司章程规定的其他人员”。",
      "被告在原告工程部担任“专案经理”，并非公司的经理、副经理、财务负责人，上市公司董事会秘书。",
      "且原告称被告的“专案经理”岗位在公司章程中并没有规定，原告亦未能举证证明被告在公司管理中有相应的经营管理权。",
      "故原告主张被告是该公司的高级管理人员，没有事实和法律依据，本院不予采信。",
      "本院认为，被告并非原告的高级管理人员，故不能成为损害公司利益责任纠纷的适格主体。",
      "其次，关于被告是否造成了原告的损失问题。",
      "原告称被告的行为将给原告造成罚款217000元及订单流失的重大损失，但其损失是否真实存在，原告未能举证予以证明，故本院对此不予采信。",
      "综上所述，因被告不是原告的高级管理人员，且原告亦无法证明被告造成其实际损失，三个构成要件显然不能同时满足，以至于被告是否窃取了淳华公司的技术秘密已无需赘述。",
      "原告的诉讼请求没有事实和法律根据，本院不予支持。"
    ],
    "verdict": [
      "依照《最高人民法院关于适用的解释》第九十条规定，判决如下:",
      "驳回原告广州明毅电子机械有限公司的全部诉讼请求。",
      "案件受理费4556元，由原告广州明毅电子机械有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娜",
      "人民陪审员王荷花",
      "人民陪审员石一娇",
      "二〇一七年六月二十三日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-06-23",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初989号",
    "时间": "2017年06月23日",
    "案由": "损害公司利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}