{
  "title": "增城市人民医院与吴顺环、黄吴英等医疗服务合同纠纷一审民事判决书[1]1",
  "content": {
    "litigants": [
      "原告:增城市人民医院，住所地广州市增城增江街。",
      "法定代表人:沈慧勇，该院院长。",
      "委托代理人:廖堯彬，男，1990年6月14日出生，汉族，住广州市。",
      "被告:吴顺环，住广东省增城市。",
      "被告:黄吴英，住广东省增城市。",
      "以上两被告的共同委托代理人:张泰峰、李梅，广东同益律师事务所律师。",
      "被告:黄玉珍，住广东省增城市。",
      "被告:黄叔添，住广东省增城市。",
      "被告:黄亚莲，住广东省增城市。",
      "被告:黄运团，住广东省深圳市福田区。",
      "被告:黄永华，住广东省增城市。"
    ],
    "explain": [
      "原告增城市人民医院诉被告黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、吴顺环、黄吴英医疗服务合同纠纷一案，本院于2014年6月26日立案受理后，依法由审判员李旷怡独任审判，并于2014年7月30日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告增城市人民医院的委托代理人廖堯彬、被告吴顺环和被告黄吴英的共同委托代理人李梅、被告黄玉珍、被告黄叔添、被告黄亚莲、被告黄运团、被告黄永华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告增城市人民医院起诉称:自2013年2月26日各被告亲属黄国扬因交通事故受伤进入我医院接受治疗，截止2013年5月29日黄国扬因抢救无效死亡，在住院期间尚拖欠我方医疗费用126818.81元。",
      "黄国扬死亡后，各被告同意在诉讼后所得的赔偿款中优先支付拖欠原告的医疗费用，原告提供相关医疗欠款材料交给各被告。",
      "同时各被告也是黄国扬遗产合法继承人。",
      "之后我方多次要求被告方支付，但被告拒不支付。",
      "为了确保我方的合法权益不受侵犯，特起诉至法院，请求人民法院依法判令:1、各被告共同连带支付原告医疗欠款126818.81元；2、本案诉讼费用由被告负担。",
      "被告吴顺环和被告黄吴英共同答辩称:我方不同意按照原告诉讼请求的金额支付医疗费，只同意支付部分医疗费欠款。",
      "理由如下:1、关于原告提交的承诺书，同意从赔偿款中优先支付，当时签字只有黄叔添、黄吴英在上面亲笔签名，其他的当事人都是代签，且原告方没有提交其他人在签署该承诺书之前已取得授权该两人的证明，原告后面所附的两张授权证明，时间是在签署承诺书之后，内容上是授权该两人在交通事故赔偿案中的事宜，而不是对医院支付医疗费的授权。",
      "我方认为该交通事故的赔偿款，在性质上属共有财产，为各被告共同共有，而共有财产的处分需要共有人的全部一致同意，因此，我方认为该承诺书是部分被告人擅自处分，应该认定为无效。",
      "2、根据交通事故案件中我方承担20%的责任，各侵权人是承担80%的责任，根据黄国扬花费医疗费228856.31元，我方这边应该承担的赔偿款是43771元。",
      "但是我方认为该债务应该由黄国杨生前的所留遗产进行偿还，交通事故赔偿款不是黄国扬生前取得的财产即遗产，而是各被告基于身份关系取得的原始权利，不应该从交通事故赔偿款中抵扣。",
      "3、交通事故侵权一方应该承担80%的责任，就是185085元，该部分赔偿款中，侵权方已经支付给医院10万元，剩余的85085元，虽然法院判决给了各被告人，但是根据（2013）穗增法民一初字第2078号判决书的第二项判决，至今尚未实际履行，其中判决的47524.53元至今没有赔偿给各被告方，我方认为应该予以扣除。",
      "被告黄玉珍、黄叔添、黄亚莲、黄运团、黄永华共同答辩称:希望医院能减少医疗费。",
      "我父亲被车撞的时候到医院，没有医生抢救，从早上9点钟被车撞到下午5点多还没有人处理，我父亲人还在流血。",
      "黄运团从深圳回来之后，就和医生沟通，然后就做手术，我们的父亲黄国扬在ICU病房经常高血压，但是医生也不愿意处理。",
      "父亲全身肿，医院不去管，等到我们交涉之后才去治疗。",
      "治疗过程中，原告说我们欠钱，还停了药，医院没有尽到救死扶伤的责任。"
    ],
    "facts": [
      "经审理查明:黄国扬与吴顺环系夫妻关系，均为再婚。",
      "黄国扬与前妻共同生育了黄玉珍、黄叔添、黄亚莲、黄运团、黄永华五个子女。",
      "吴顺环与前夫共同生育了黄吴英。",
      "黄国扬与吴顺环登记结婚后，吴顺环携带黄吴英与黄国扬及其子女黄玉珍、黄叔添、黄亚莲、黄运团、黄永华共同居住生活。",
      "2013年2月26日9时50分，黄国扬骑自行车在增江大道由南向北方向右侧起第二条车道行驶（在前），李海军驾驶粤Y×××××号轻型厢式货车在增江大道由南向北方向右侧起第二条车道行驶（在后），双方行至增城市增江大道东区市场路段时，粤Y×××××号轻型厢式货车与自行车尾部发生碰撞，造成黄国扬受伤的交通事故。",
      "事故当天，黄国扬被送至增城市人民医院抢救治疗，住院93天，共产生医疗费228856.31元。",
      "其中，李海军垫付了医疗费22037.50元；李海军驾驶的粤Y×××××号轻型厢式货车的机动车交通事故强制责任保险（以下简称交强险）的承保公司中国平安财产保险股份有限公司广东分公司（以下简称平安保险广东分公司）支付了医疗费10000元；李海军驾驶的粤Y×××××号轻型厢式货车的机动车第三者责任险（以下简称商业三者险，保险金额:200000元）的承保公司中国平安财产保险股份有限公司佛山分公司（以下简称平安保险佛山分公司）支付了医疗费70000元；尚欠增城市人民医院医疗费126818.81元。",
      "2013年5月29日，黄国扬经抢救无效死亡。",
      "黄国扬死亡后，平安保险广东分公司又向吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英支付了25000元。",
      "2013年6月7日，吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英出具承诺书一份，上载明“关于我们诉李海军等人机动车交通事故责任纠纷一案，我们自愿同意在拿到被告方赔偿款后，通过经办律师从赔偿款中优先支付所欠的医药费给增城市人民医院”，吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英在该承诺书上签名。",
      "其中黄运团、黄亚莲、黄玉珍、黄永华的签名均由黄叔添代签，而黄运团、黄亚莲、黄玉珍、黄永华对此黄叔添的代签行为予以认可，并确认承诺书中的内容。",
      "吴顺环的签名由黄吴英代签。",
      "黄叔添、黄吴英在各自签名上捺印。",
      "2013年8月10日，吴顺环与黄吴英共同出具证明一份，上写明“兹证明黄吴英在我们诉李海军等人机动车交通事故责任纠纷一案［案号（2013）穗增法民一初字第2077、2078号］中代替我签字已经得到我的同意。",
      "以上情况属实，特此证明。",
      "”吴顺环在该证明上加盖了“吴顺环”私章，黄吴英在该证明上签名捺印。",
      "2014年3月15日，黄运团、黄亚莲、黄玉珍、黄永华共同出具证明一份，上写明“兹证明黄叔添在我们诉李海军等人机动车交通事故责任纠纷一案［案号（2013）穗增法民一初字第2077、2078号］中代替我们签字已经得到我们的同意。",
      "以上情况属实，特此证明。",
      "”黄运团、黄亚莲、黄玉珍、黄永华在该证明上签字捺印。",
      "庭审中，吴顺环主张黄吴英代其在承诺书上签名未经其本人同意。",
      "黄吴英亦陈述其代吴顺环签名未经吴顺环同意，且未告知吴顺环承诺书的内容，但对于为何黄吴英未经吴顺环同意就在承诺书上签名的理由，黄吴英、吴顺环未能作出合理解释。",
      "黄玉珍、黄叔添、黄亚莲、黄运团、黄永华对吴顺环、黄吴英的上述陈述不予确认，并提出吴顺环是清楚承诺书的内容的，黄吴英是代表其母亲在承诺书中签名的。",
      "在（2014）穗增法民一初字第1194号案件的庭审中，吴顺环的代理人陈述“关于第三人所提到的所得赔偿款优先支付医院的医药费用的问题，当时原告是同意用所得的赔偿款支付黄国扬的医疗费用，但是对于黄国扬死后，用赔偿款优先支付医疗费是没有经过我方同意的。",
      "”在庭审中吴顺环的代理人又更改陈述为“我确实说过原告当时是同意在黄国扬生前用赔偿款优先支付医疗费用，但我收回这句话，原告没有跟我说过，只是我作为代理人认为丈夫去世妻子肯定同意拿赔偿款抢救丈夫的生命。",
      "另查，黄国扬去世后，吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英作为共同原告向本院起诉被告李海军、平安保险广东分公司、平安保险佛山分公司，本院分别立案为（2013）穗增法民一初字第2077号、2078号。",
      "2013年6月5日，吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英七人共同委托莫军强作为代理人参加上述两案的庭审，并授权其参与调解、变更、放弃、增加诉讼请求、领取案件理赔款等，双方签有委托书，并已经广东省增城市公证处公证。",
      "在委托书中，吴顺环的签名处加盖了“吴顺环”的私章，并捺印。",
      "同日，吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英与广东华勋律师事务所签订了《委托代理合同》，合同约定广东华勋律师事务所指派莫军强律师担任代理人参加诉讼。",
      "该代理合同上吴顺环的签名亦由黄吴英代签。",
      "2014年1月16日，我院分别作出（2013）穗增法民一初字第2077号民事判决书及（2013）穗增法民一初字第2078号民事判决书。",
      "在两案的判决书中均已确认，吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英因黄国扬在交通事故中死亡，造成的损失有医疗费228856.31元（该款含欠增城市人民医院的医疗费126818.81元）、住院伙食补助费4650元、护理费7440元、交通费1000元、丧葬费28200.50元、死亡赔偿金134487.40元、处理丧葬事宜误工费2318.33元、精神损害抚慰金50000元。",
      "鉴于平安保险广东分公司已在交强险限额内先行垫付了医疗费10000元，在黄国扬去世后又支付了25000元，故（2013）穗增法民一初字第2077号民事判决书最终判决:“一、被告中国平安财产保险股份有限公司广东分公司在本判决发生法律效力之日起十日内，在交强险赔偿限额范围内赔偿原告吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英各项损失85000元；二、驳回原告的其他诉讼请求。",
      "”因平安保险佛山分公司已在商业三者险限额（保险金额:20000元）内先行垫付了医疗费70000元，故（2013）穗增法民一初字第2078号民事判决书最终判决:“一、被告中国平安财产保险股份有限公司佛山分公司在本判决发生法律效力之日起十日内，在商业三者险赔偿限额范围内赔偿原告吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英各项损失130000元；二、被告李海军在本判决发生法律效力之日起十日内，赔偿原告吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英各项损失47524.53元；三、驳回原告的其他诉讼请求。",
      "”上述两案判决后，原、被告各方均未提出上诉，两案的民事判决书已于2014年2月6日发生法律效力。",
      "其后，平安保险广东分公司按照上述生效判决书的内容已向吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英支付了84700元，该款由第三人莫军强代收代管，莫军强自愿垫付300元，视为平安保险广东分公司已按判决书的内容支付了85000元。",
      "平安保险佛山分公司已按判决书的内容向吴顺环、黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、黄吴英支付了130000元，该款亦由莫军强代收代管。",
      "其余李海军应支付的赔偿款47524.53元截至目前尚未支付履行。",
      "2014年5月13日，吴顺环向本院起诉，要求分割已生效的（2013）穗增法民一初字第2077号民事判决书及（2013）穗增法民一初字第2078号民事判决书中所确定的赔偿款，并请求法院判令全部赔偿款归其所有，黄玉珍、黄叔添、黄亚莲、黄运团、黄永华在该案中同意并要求在赔偿款中先行支付所欠增城市人民医院的医疗费126818.81元。",
      "以上事实有原告向本院提交的承诺书、证明、诊断证明书、死亡医学证明、费用总额表打印件、用药清单、欠费证明、（2013）穗增法民一初字第2077、2078民事判决书复印件各一份以及原、被告双方在庭审中的陈述为凭。"
    ],
    "opinion": [
      "本院认为:原告为黄国扬提供了医疗服务，黄国扬应当支付相应的对价。",
      "被告黄玉珍、黄叔添、黄亚莲、黄运团、黄永华抗辩称原告在救治黄国扬的过程中未尽到相应的救治义务，应当扣减部分医疗费，但被告对此未提供证据予以证实，本院不予采信。",
      "黄国扬去世后，各被告作为黄国扬的法定继承人本应在继承黄国扬遗产范围内对所欠的医疗费承担偿还义务，现原告已提供证据证实各被告承诺在获得赔偿款后优先支付医疗费欠款，故原告主张各被告共同支付黄国扬生前所欠医疗费126818.81元的诉讼请求，合理合法，本院予以支持。",
      "被告黄吴英、吴顺环主张赔偿金并非遗产，且承诺书依法无效，故不应在赔偿金中支付所欠医疗费的抗辩。",
      "本院认为，（2013）穗增法民一初字第2077号民事判决书和（2013）穗增法民一初字第2078号民事判决书所确定的赔偿金旨在于弥补各被告的物质损失和精神损失，并非遗产，但赔偿金中所含未付增城市人民医院的医疗费亦非各被告已实际支出的损失，本院在交通事故案件中将医疗费欠款列入赔偿金并判令支付给各被告仅是基于被告与黄国扬之间的特定身份关系，并不必然意味着赔偿金中包含的医疗费欠款即属于被告的共同财产。",
      "其次，被告吴顺环在承诺书上签名虽不是本人亲笔签名，但从吴顺环与黄吴英之间的特殊关系，以及自交通事故发生后，黄吴英多次代表吴顺环参与处理黄国扬的各项事宜，且黄吴英多次代吴顺环在多份文书材料上签名、加盖吴顺环私章，和黄吴英保管持有并使用吴顺环的私章这一系列情形来看，足以让原告增城市人民医院和其他被告有理由相信黄吴英享有代理权。",
      "另，吴顺环的委托代理人在（2014）穗增法民一初字第1194号案件的庭审中亦承认在黄国扬生前，吴顺环是同意用所得的赔偿款支付黄国扬的医疗费用。",
      "由此可见，吴顺环对用赔偿款支付医疗费欠款这一事实是清楚的。",
      "尽管吴顺环的委托代理人在其后的庭审中对上述陈述予以反悔，但并无相反证据足以推翻原陈述，本院对原告在后的与前面不一致的陈述不予采信。",
      "综上，黄吴英的代理行为依法有效，各被告签署的承诺书是真实意思的表示，承诺书内容亦未违反法律法规的强制性规定，对各被告均有约束力。",
      "最后，原告增城市人民医院在黄国扬欠缴医疗费的情况下，仍秉着救死扶伤的医疗精神对黄国扬先行救治，现各被告在获得侵权人的赔偿后，且获得的赔偿款足以支付黄国扬生前所欠医疗费的情形下，理应先行偿付医疗费欠款，被告吴顺环及黄吴英认为不应在所获得的赔偿金中先行偿付所欠医疗费的主张有违公序良俗原则，不利于医疗卫生事业的开展，亦不利于救死扶伤的社会善良风俗习惯的发扬，故原告主张各被告应在（2013）穗增法民一初字第2077号民事判决书和（2013）穗增法民一初字第2078号民事判决书所确定的赔偿金中优先支付所欠的医疗费126818.81元，合理合法，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第七条  、《中华人民共和国合同法》第四十九条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、吴顺环、黄吴英应自本判决发生法律效力之日起三日内，在（2013）穗增法民一初字第2077号民事判决书和（2013）穗增法民一初字第2078号民事判决书所确定并已实际获得的赔偿款中优先偿付医疗费126818.81元给原告增城市人民医院。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1420元（原告已预交案件受理费1420元），由被告黄玉珍、黄叔添、黄亚莲、黄运团、黄永华、吴顺环、黄吴英共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李旷怡",
      "二〇一四年七月三十一日",
      "书记员李泽林",
      "本判决所引用的法律条文:",
      "1、《中华人民共和国民法通则》第七条民事活动应当尊重社会公德，不得损害社会公共利益，扰乱社会经济秩序。",
      "2、《中华人民共和国合同法》第四十九条行为人没有代理权、超越代理权或者代理权终止后以被代理人名义订立合同，相对人有理由相信行为人有代理权的，该代理行为有效。",
      "3、《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-07-31",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民一初字第1529号",
    "时间": "2014年07月31日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}