{
  "title": "广州市黄埔区城市管理局车队与广州市洋盛汽车工贸有限公司车辆维修服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市黄埔区城市管理局车队。",
      "住所地:广州市黄埔区。",
      "法定代表人:周志荣，队长。",
      "委托代理人:梁秋玲，广东端华律师事务所律师。",
      "委托代理人:张杜娟，广东端华律师事务所律师助理。",
      "被告:广州市洋盛汽车工贸有限公司。",
      "住所地:广州市黄埔区。",
      "法定代表人:周新华，总经理。",
      "委托代理人:尹远，广东尹远律师事务所律师。",
      "委托代理人:陈文盛，广东尹远律师事务所律师助理。"
    ],
    "explain": [
      "原告广州市黄埔区城市管理局车队诉被告广州市洋盛汽车工贸有限公司修理合同纠纷一案，本院于2013年2月1日立案受理后依法适用简易程序于2013年3月7日公开开庭进行了审理，原告委托代理人梁秋玲、张杜娟，被告法定代表人周新华及委托代理人尹远到庭参加诉讼；后又于2013年4月9日再次公开开庭进行了审理，原告法定代表人周志荣及委托代理人梁秋玲、张杜娟，被告委托代理人尹远到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:2009年4月6日，原告广州市黄埔区市容环境卫生局车队（2011年6月更名为广州市黄埔区城市管理局车队）（以下称城管局车队）与被告广州市洋盛汽车工贸有限公司（以下称洋盛公司）签订了《车辆维修服务协议》，协议期限为2009年1月1日至2010年12月31日。",
      "协议约定:由洋盛公司为城管局车队提供汽车维修、保养、抢修、轮胎补胎更换及配件供给服务，洋盛公司必须配备专人24小时进驻维修车间。",
      "城管局车队向某公司提供小修小补车间，并提供10吨龙门吊一台、桶装车一台作轮胎补胎用（不得作其他用途），其他维修所需的设备由洋盛公司自备。",
      "协议签订后，城管局车队即将粤A×××××的桶装车交予洋盛公司专门用于轮胎补胎，为期两年，即2009年1月1日至2010年12月31日止。",
      "2010年12月3日约9:30，城管局车队所有的粤A×××××的新大康垃圾压缩车在萝岗区兴丰垃圾填埋场发动机点火系统故障，洋盛公司委派常驻城管局车队处的员工杜某驾驶粤A×××××的桶装车至萝岗区维修故障车辆，在前往修车的途中发生了交通事故，导致杜某受伤，交警部门认定，杜某负全部责任。",
      "事故发生后，事故车辆被检测出方向系不合格。",
      "此后，杜某起诉城管局车队，广州市萝岗区人民法院于2012年1月12日作出了（2012）穗萝法民三初字第591号《民事判决书》，判决:城管局车队向杜某赔偿医疗费、伤残补助金、精神抚慰金等合计110613.34元人民币。",
      "城管局车队不服一审判决，上诉至广州市中级人民法院。",
      "广州市中级人民法院于2012年10月23日作出了（2012）穗中法民一终字第2725号《民事判决书》，判决:驳回上诉，维持原判。",
      "根据原、被告双方签订的《车辆维修服务协议》:“五、维修运作方式、程序和维修服务时间（一）1、（1）:乙方必须专门指派一名联系人与甲方进行业务联系。",
      "”杜某与洋盛公司存在劳动合同关系，其是洋盛公司专门指派长期驻在城管车队的业务联系人。",
      "杜某与城管局车队无法律上的直接关系，杜某并非城管局车队直接指派前往抢修车辆。",
      "事实上，城管局车队的粤A×××××的新大康出现发动机点火系统故障时即与杜某联系，是基于其与洋盛公司签订的《车辆维修服务协议》告知洋盛公司必须派人对故障车进行维修，至于洋盛公司派谁去对故障车辆进行维修，是洋盛公司的公司内部行为，与城管局车队无关。",
      "杜某执行抢修车辆任务是职务行为，杜某在执行职务行为时受伤，根据《工伤保险条例》第十四条  :“职工有下列情形之一的，应当认定为工伤:（一）在工作时间和工作场所内，因工作原因受到事故伤害的；”，杜某在工作时间工作场所发生事故导致受伤，完全符合工伤的构成要件，其安全保障义务应由洋盛公司提供，其执行职务过程中发生交通事故所造成的人身损害应由用人单位洋盛公司承担工伤赔偿责任。",
      "根据原、被告双方签订的《车辆维修服务协议》:“二（二）2、车队提供如下设备:10吨龙门吊一台、桶装车一台作轮胎补胎用（不得作其他用途）。",
      "其它维修所需的设备由维修厂自备。",
      "”，粤A×××××号桶装车是城管局车队提供予洋盛公司专门用于轮胎补胎时使用，杜某身为洋盛公司派驻维修人员却违反上述约定，在执行抢修城管局车队粤A×××××号车发动机点火系统故障时却擅自使用了专门用于补胎用途的粤A×××××号桶装车。",
      "显然，正是由于洋盛公司的违约行为导致了安全事故发生，根据《汽车维修服务协议》第九条第2款:“有下列行为之一的，甲方有权单方面终止本协议，取消乙方维修资格并赔偿甲方损失。",
      "……因乙方原因，发生重大安全事故的。",
      "”，造成城管局车队损失的都应由洋盛公司承担，作为洋盛公司员工的杜某的损失更应该由洋盛公司承担。",
      "根据原、被告双方签订的《车辆维修服务协议》:“一、（一）内容与范围1、乙方向甲方提供汽车维修、保养、抢修、轮胎补胎更换及配件供给服务……”“一、（二）项目包括汽车的日常维护、一级维护、二级维护、汽车大修、总成修理、汽车小修、汽车专项修理、液压设备维修、二十四小时拖车服务……”“三、（一）、1、…直上车、…拖箱车、…洒水车、…桶装车、…粪车…铲车…扫路车…”“六、维修和质量保证按《机动车维修管理规定》（交通部令（2005）第7号执行，即车辆整车维修或总成修理质量保证按《机动车维修管理规定》（交通部令（2005）第7号执行，即车辆整车维修或总成修理质量保证期为车辆行驶20000公里或者100日；二级质量维修保证期为车辆行驶5000公里或者30日，一级维护、小修及专项修理质量保证期为车辆行驶2000公里或者10日。",
      "……”，城管局车队所属包括提供予洋盛公司使用的粤A×××××号桶装车在内的直上车、拖箱车、洒水车、桶装车、粪车、铲车、扫路车均属洋盛公司负责维修范围。",
      "但恰恰是洋盛公司使用且由其负责维修的粤A×××××号桶装车方向系不合格，根据《车辆维修服务协议》第九条第4款:“因为乙方维修质量问题或配件质量问题造成机械故障和直接经济损失，乙方应承担赔偿责任”之约定，杜某使用的粤A×××××号桶装车方向系不合格造成的人身损害也应由洋盛公司承担赔偿责任。",
      "原告认为，原、被告双方签订的《车辆维修服务协议》合法有效，被告未按《车辆维修服务协议》对本应属于其维修的粤A×××××号桶装车进行维修导致方向系不合格，并且擅自使用原告提供的粤A×××××的桶装车已属严重违约，被告应赔偿因此次交通事故给原告造成的损失。",
      "故请求法院:1、判令被告赔偿原告因被告违约导致原告支付予杜某医疗费、伤残补助金、精神抚慰金等所造成的损失共计110613.34元及利息（以110613.34元为本金，自原告给付杜某之次日2013年1月30日起按中国人民银行同期同类贷款利率计算至被告清偿之日止）；2、由被告承担本案的全部诉讼费用。",
      "原告为支持其诉讼请求，向本院提供以下证据材料:1、原告的事业单位法人证书、组织机构代码证及被告的企业法人营业执照、组织机构代码证复印件，证明原告、被告的诉讼主体资格。",
      "2、《关于区市容环境卫生局车队更名的批复》，证明“广州市黄埔区市容环境卫生局车队”于2011年6月更名为“广州市黄埔区城市管理局车队”。",
      "3、粤A×××××桶装车《行驶证》，证明粤A×××××桶装车经年审合格。",
      "4、《事情经过》，证明2010年12月3日，被告员工杜某与陈某甲使用粤A×××××车辆前去抢修原告所有的粤A×××××车辆。",
      "5、《车辆维修服务协议》，证明被告员工杜某前往萝岗区抢修粤A×××××车辆是基于原、被告签订的《车辆维修协议》约定，杜某系职务行为，与原告无关；粤A×××××车辆亦系《车辆维修服务协议》约定的维修车辆之一；被告员工杜某擅自使用专用于补胎用的粤A×××××桶装车去抢修因发动机点火系统故障的粤A×××××车辆，违反了原、被告签订的《车辆维修服务协议》。",
      "6、《黄埔环卫车队车辆维修申请、审批表》、《黄埔环卫车队车辆维修完工单》、《客户服务协议单》、《公务车维修结算单》，证明2010年12月3日，被告员工杜某前往萝岗区抢修的粤A×××××车辆系因发动机点火系统故障更换柴油手泵，而不是补胎。",
      "被告擅自使用专用于补胎的桶装车而导致了交通事故的发生，违反了原、被告签订的《车辆维修服务协议》。",
      "7、（2011）穗萝法民三初字第591号《民事判决书》、（2012）穗中法民一初字第2725号《民事判决书》、银行进账单，证明被告违约导致原告的损失。",
      "8、2009年4、5月份广州市公务用车维修清单、黄埔环卫车队车辆维修申请及审批表、黄埔环卫车队车辆维修完工单，证明证人陆某曾是被告员工，并被派驻至原告处任项目负责人一职。",
      "9、2010年9月、10月份的公务车维修结算单、客户服务协议单、黄埔环卫车队车辆维修申请及审批表、黄埔环卫车队车辆维修完工单，证明杜某是被告派驻至原告处的项目负责人。",
      "10、李某情况说明，证明粤A×××××号桶装车自原、被告双方签订《车辆维修服务协议》后就交由被告一直使用。",
      "11、照片，证明第一，原告将粤A×××××号桶装车交给被告使用后，被告即在车上安装了专门用于补胎用的“风泵”，此风泵重达三、四百斤，不可能在每次使用前后装卸，原告只能将车辆钥匙和行驶证长期交给被告才能保证被告随时能用到装了专门补胎用的风泵和专门用于补胎用的桶装车；第二，粤A×××××号桶装车安装了专门用于补胎用的“风泵”后，原告不能再用于其他用途。",
      "12、2009年1月至2010年12月《修理及材料费明细表》、《用油报表》，证明原、被告签订《车辆维修服务协议》后，原告再次期间所有车辆的维修及加油记录都没有粤A×××××号桶装车，亦即证明此车一致在被告使用中，在此期间的维修和加油都是由被告负责。",
      "被告辩称:请求法庭依法驳回原告全部诉讼请求，本案诉讼费由原告承担。",
      "理由如下:1、原告依据的事实和理由是不成立的。",
      "原告主张的是违约之诉，本案在合同履行过程中，被告没有任何违反合同约定的行为。",
      "原告赔偿的杜某的费用是基于原告的过错行为和侵权行为导致，与被告没有任何关系。",
      "2、杜某受伤是交通事故，并非生产安全事故。",
      "杜某使用的车辆是原告直接提供给他的。",
      "车辆为粤A×××××桶装车，平时是由原告所有、管理。",
      "只是临时需要，原告才交付给维修人员使用，完毕后就收回去了。",
      "3、2010年12月3日，因为原告的一台车辆发生故障，但是原告违反合同约定，没有和我方派驻在城管车队的联系人沟通，擅自安排杜某驾驶粤A×××××号车辆外出维修。",
      "因为这台车方向系不合格，导致发生交通事故。",
      "交警部门作出责任认定，萝岗法院和广州中院依法认定原告在交通事故中有过错，承担赔偿责任。",
      "原告应承担的赔偿责任的原因和过错与被告没有任何因果关系。",
      "4、被告平常派驻车辆供维修人员使用，并不需要原告的桶装车辆外出使用。",
      "发生交通事故那天是原告擅自把桶装车交付给杜某外出使用，并没有经过被告同意。",
      "因此原告主张被告承担违约责任没有依据，不能成立。",
      "原告在诉状中主张杜某的工伤与本案没有任何关联。",
      "被告为支持其答辩意见，向本院提供以下证据材料:1、原洋盛派往城管环卫车队负责人陈某乙奇的证明材料，证明事发当日城管环卫车队没有通过陈某乙奇而是直接安排杜某外出维修，并临时交付粤A×××××车给其使用。",
      "2、原洋盛派往城管环卫车队维修工杜某的证明材料，证明2013年1月16日杜某所写的证明不是其真实意思表示，只是为了尽快拿到钱在环卫车队领导的要求下所写。",
      "3、黄埔环卫车队车辆维修申请及审批表、黄埔环卫车队车辆维修完工单、公务车维修结算单，证明原被告之间的业务流程。",
      "在本案审理过程中，原告向本院申请证人陆某出庭作证。",
      "证人陆某出庭作证称:2009年1月1日起，被告派其到原告处解决维修过程中的质量与技术问题，直至当年10月，其与被告因工资待遇问题而辞职。",
      "粤A×××××车在2009年1月1日给了被告使用，但其不知道行驶证、钥匙有无交给被告。",
      "粤A×××××车上装了风泵和备用轮胎，主要用于外出补胎用。",
      "被告也有配车在原告车队用于外出维修机械故障。",
      "除非外面同时有两台车出现机械故障，被告才会使用粤A×××××车外出救急，且一直都是这么做的。",
      "粤A×××××车在事故中出现的方向系不合格属机械故障、中修项目，应由被告自己修理。",
      "其本人现因工作原因有时也被派到原告处工作。",
      "在本案审理过程中，被告向本院申请证人赵某出庭作证。",
      "证人赵某出庭作证称:其是被告派驻在原告车队负责维修车辆的员工，负责配件的采购。",
      "被告虽然自己有车，但紧急情况下，经过原告同意，被告可以使用原告的车出去维修原告车辆，但具体使用哪一台车是由原告指派的。",
      "正常的操作流程是:原告的车在外发生故障，司机打电话给车队，车队的调度安排杜某出去，杜某如果需要使用车队的车，就要向车队的副队长请示，然后到门岗拿行驶证和车钥匙。",
      "被告派驻车队的联系人是陈某乙奇，杜某是维修工，在外面救车基本上都是派杜某。",
      "原告并没有专门交一台车给被告使用。",
      "原告的车辆维修保养流程一般是原告写单给陈某乙奇，如果陈某乙奇不在就直接交给修理工，修理工出去维修后经司机签名，把单返还给原告。",
      "被告必须根据原告的派工才能进行检测保养，因为检测、维修都要收费，被告无权直接维修车辆。",
      "事故当天是原告直接通知杜某去修车的。"
    ],
    "facts": [
      "经审理查明:2009年4月6日，原告广州市黄埔区城市管理局车队（甲方）与被告广州市洋盛汽车工贸有限公司（乙方）签订《汽车维修服务协议》，其中约定:…二、协议期限从二OO九年一月一日至二O一O年十二月三十一日；三、具体维修要求（一）车辆维修要求…4、必须对车辆的故障及时排除，及时维修，当天能完成的维修任务当天完成，尽量做到坏车不过夜。",
      "…5、必须对车辆定期保养，编制一保、二保、三保、大修、车辆翻新的计划。",
      "…6、车辆在工作中有故障的，维修人员接到通知后，必须在1小时内到达现场进行处理。",
      "…（二）人员、场地、设备要求…2、车队提供如下设备:10吨龙门吊一台、桶装车一台作轮胎补胎用（不得作其他用途）。",
      "其它维修所需的设备由维修厂自备。",
      "三、服务价格和结算方式…（二）结算方式每月结算一次，乙方开具国家税务监制的发票，凭甲方技术人员确认的维修单、《车辆维修审批单》、《工时材料结算单》进行结算。",
      "…五、维修运作方式、程序和维修服务时间（一）运作方式和维修服务时间1、人员配置及维修服务时间（1）乙方必须专门指派一名联系人与甲方进行业务联系。",
      "…（二）运作程序1、乙方根据甲方《车辆维修审批单》对车辆进行维修，维修完成后填写完工单，经甲方技术人员确认。",
      "…2、…甲方车辆维修必须随车附送《车辆维修申请、审批单》，当乙方接到甲方送修车辆后应就甲方随车附送《车辆维修申请、审批单》所要求的报修项目做出维修报价单，并交给甲方指定联系人确认，方可进行维修。",
      "任何情况下变更或增加维修项目及更换配件都必须由甲方指定联系人员确认后才能进行维修。",
      "…六、质量保证…七、双方的权利与义务…（二）乙方权利和义务…2、有权要求甲方送修的车辆出示《车辆维修审批单》。",
      "…八、违约责任…3、如需维修的车辆在乙方维修期间出现丢失、损坏或安全事故，乙方应负全部责任并承担赔偿和修复责任。",
      "4、因为乙方维修质量问题或配件质量问题造成机械故障和直接经济损失，乙方应承担赔偿责任。",
      "2010年12月3日，被告的员工杜某驾驶原告所有的方向系不合格的粤A×××××中型专项作业车搭乘陈某甲外出抢修原告的故障车辆时发生交通事故。",
      "已生效的（2011）穗萝法民三初字第591号民事判决书及（2012）穗中法民一初字第2725号民事判决书认定，杜立洪受广州市洋盛汽车工贸有限公司（以下简称:洋盛公司）派遣在广州市黄埔区城市管理局车队（以下简称:城管车队）处工作，负责为城管车队提供汽车维修、抢修服务，城管车队有为杜某提供安全保障的义务。",
      "杜某在执行城管车队指派的抢修工作中使用城管车队提供的方向系不合格的车辆，导致本次交通事故的发生。",
      "据此，城管车队未充分履行安全保障义务，存在明显过错，应当承担50%民事赔偿责任，判决城管车队赔偿杜某医疗费、伤残赔偿金等各项损失及精神抚慰金共计110613.34元。",
      "城管车队于2013年1月31日向杜某支付110613.14元。",
      "以上事实，由原告、被告所提供证据材料以及当事人的陈述所证实。"
    ],
    "opinion": [
      "本院认为:原、被告签订的《车辆维修服务协议》是双方的真实意思表示，不违反法律规定，合法有效，本院予以确认。",
      "根据《车辆维修服务协议》的约定，被告维修原告的车辆需由原告开具《车辆维修审批单》或《车辆维修申请、审批单》，被告才可以对原告的车辆进行维修，且被告需凭原告技术人员确认的维修单、《车辆维修审批单》、《工时材料结算单》才能与原告进行结算。",
      "已生效的（2011）穗萝法民三初字第591号民事判决书及（2012）穗中法民一初字第2725号民事判决书认定，杜立洪受广州市洋盛汽车工贸有限公司（以下简称:洋盛公司）派遣在广州市黄埔区城市管理局车队（以下简称:城管车队）处工作，负责为城管车队提供汽车维修、抢修服务，城管车队有为杜某提供安全保障的义务。",
      "杜某在执行城管车队指派的抢修工作中使用城管车队提供的方向系不合格的车辆，导致本次交通事故的发生。",
      "城管车队未充分履行安全保障义务，存在明显过错，应当承担50%民事赔偿责任。",
      "证人赵某陈述的被告必须根据原告的派工才能进行检测保养，无权直接维修车辆的证言，与原、被告协议约定的内容相吻合，本院予以采信。",
      "结合被告提供的《黄埔环卫车队车辆维修申请及审批表》、《黄埔环卫车队车辆维修完工单》、《公务车维修结算单》及证人赵某关于车辆维修、保养流程的证人证言，保养、维修车辆必须经过原告的审批。",
      "粤A×××××车属于原告所有，原告现依据双方签订的《车辆维修服务协议》要求被告承担其赔偿给杜某的损失110613.34元，但原告并未能提供证据证明涉案粤A×××××车是经被告保养、维修不当而造成交通事故损失。",
      "即使被告有编制一保、二保、三保、大修、车辆翻新的计划的义务，但是是否对车辆进行保养的决定权仍在原告，被告并无权主动对车辆进行保养。",
      "粤A×××××车属原告所有，是否对该车进行维修保养需经过原告的审批。",
      "至于粤A×××××车是否为双方协议中约定的提供给被告使用的桶装车。",
      "根据《车辆维修服务协议》的约定，原告提供一台桶装车给被告作轮胎补胎用（不得作其他用途）。",
      "原告主张粤A×××××车就是双方协议中约定的提供给被告使用的桶装车，但被告不予确认，被告抗辩称，协议中约定的桶装车并未实际交付，只是在紧急情况下，原告才将车交给被告使用。",
      "本院认为，第一，即使粤A×××××车的车况照片显示该车装了风泵，但并不能证明该车就是双方协议中约定的桶装车；第二，2009年1月至2010年12月《修理及材料费明细表》、《用油报表》，此证据部分与原件无法核对一致，且被告不予确认，即使2009年1月至2010年12月《修理及材料费明细表》、《用油报表》的内容属实，上面显示没有粤A×××××车的维修和加油记录，也并不能据此推断出粤A×××××车在此期间一直在被告使用中，且双方在协议中并未约定被告提供给原告使用的桶装车是由被告承担维修及保养等义务；第三，关于证人陆某的证人证言问题。",
      "证人陆某表示粤A×××××车给被告使用，但行驶证、车钥匙有无交付给被告，证人并不清楚，且证人只是任职了10个月，其对辞职后的情况应是不清楚的，故本院对证人陆某的证言不予采信。",
      "原告无法提供有力的证据证实其已依据协议将桶装车交付给被告使用，粤A×××××车就是双方协议中约定的由原告提供给被告作轮胎补胎用的桶装车。",
      "综上所述，原告提出的诉讼请求没有事实与法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第十条  、第二百五十一条  、第二百五十二条  、《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告广州市黄埔区城市管理局车队的全部诉讼请求。",
      "案件受理费1256元，由原告广州市黄埔区城市管理局车队负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员蔡雅红",
      "二〇一三年四月十九日",
      "书记员陈燕珊",
      "本案判决主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第十条当事人订立合同，有书面形式、口头形式和其他形式。",
      "第二百五十一条承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。",
      "承揽包括加工、定作、修理、复制、测试、检验等工作。",
      "第二百五十二条承揽合同的内容包括承揽的标的、数量、质量、报酬、承揽方式、材料的提供、履行期限、验收标准和方法等条款。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2013-04-19",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2013）穗黄法民二初字第109号",
    "时间": "2013年04月19日",
    "案由": "修理合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}