{
  "title": "邱维与邱伙扬、广州市花都区狮岭镇新庄村福星经济合作社相邻通行纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邱维，英文名VICTORNGYAU，男，1938年3月19日出生，住广东省广州市花都区，美国国籍，",
      "委托诉讼代理人:柯漫，广东古谷律师事务所律师。",
      "被告:邱伙扬，男，1961年11月4日出生，汉族，住广东省广州市花都区，",
      "被告:广州市花都区狮岭镇新庄村福星经济合作社，住所地广东省广州市花都区狮岭镇新庄村，组织机构代码724324967。",
      "负责人:邱伙扬，该社社长。"
    ],
    "explain": [
      "原告邱维诉被告邱伙扬、广州市花都区狮岭镇新庄村福星经济合作社（以下简称福星社）相邻通行纠纷一案，本院于2018年1月15日立案后，依法适用普通程序，于2018年3月15日公开开庭进行审理。"
    ],
    "procedure": [
      "原告邱维委托诉讼代理人柯漫到庭参加诉讼，被告邱伙扬、福星社经传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告邱维向本院提出诉讼请求:1、两被告向原告承担侵权的责任，停止侵害原告的相邻权，拆除妨碍道路通行的铁丝网以及铁门，排除对道路通行的妨碍，恢复道路的原状；2、两被告承担本案的全部诉讼费。",
      "事实和理由:原告是位于广州市花都区新庄村八队1号房屋的合法所有权人，原告以及亲戚朋友外来务工人员居住在该房屋内。",
      "于2017年初，二被告将原告房屋通往北环路（大马路）的村道用铁丝网以及铁门封锁。",
      "该村道是历史道路，并经过原告用水泥灌溉，用于村民的出入以及汽车通行。",
      "二被告用铁丝网以及铁门封锁村道的行为已经侵犯原告的相邻权，导致原告以及亲戚朋友外来务工人员不能回家，居住的小学每天绕路上学，多花费三四十分钟。",
      "两被告的行为已严重妨碍居住在原告房屋的村民以及外来务工人员出入。",
      "《民法通则》第八十三条规定:“不动产的相邻各方，应当按照有利生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通行、通风、采光等方面的相邻关系。",
      "给相邻方造成妨碍或者损失的，应当停止侵害，排除妨碍，赔偿损失”，《物权法》第八十七条规定:“不动产权利人对相邻权利人因通行等必须利用其土地的，应当提供必要的便利”，《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》一百零一条规定:“对于一方所有的或者使用的建筑物范围内历史形成的必经通道，所有权人或者使用权人不得堵塞”，两被告应拆除铁丝网。",
      "经原告多次与两被告沟通协商，恢复道路通行，因协商无果，故诉至法院。",
      "两被告未作答辩。"
    ],
    "facts": [
      "经审理查明，原告是穗国花集用（2006）第080408056号集体土地使用证的使用权人，该住宅位于狮岭镇××队。",
      "原告提交的证据有:国花集用（2006）第080408056号《集体土地使用证》、现场照片、证人证言、原告涉案房屋所在地地形图，拟证明:两被告将原告房屋通往北环路（大马路）的村道用铁丝网和铁门封锁，妨碍了原告及居住在原告房屋的村民以及外人务工人员出入。",
      "证人罗某出庭作证:邱维房屋的右边有一条道路，是通到新民村的，这条路已经有几十年了，有房屋时就有这条路，现在这条路还在，只是被铁丝网拦住了，现在邱维出入家中只能绕道新民村，要绕很远的路。",
      "另查明，2017年3月23日，本案原告邱维以邱伙扬、广州市花都区狮岭镇新庄村新建经济合作社（以下简称新建社）为被告，向本案提起诉讼[案号:（2017）粤0114民初2916号，以下简称2916号案]，请求邱伙扬、新建社向原告承担侵权的责任，停止侵害原告的相邻权，拆除妨碍道路通行的铁丝网以及铁门，排除对道路通行的妨碍，恢复道路的原状。",
      "后邱维提出撤诉，本院于2017年10月23日作出民事裁定，准许原告撤回起诉。",
      "在2916号案审理过程中，邱伙扬、新建社没有出庭应诉，经本院通知，被告邱伙扬于庭后到法庭接受询问，其陈述:其是福星社的社长，涉案土地是福星社的，福星社将土地租给张老板，一直在这种花20多年了。",
      "对邱维称从2017年开始建铁丝网及铁门的情况没有意见，确实是福星社建的，但没有妨碍原告通行。",
      "原告的房屋在福星社，原告所称的历史道路属于二队和三队所有，不属于新建社（即八队），而且也不是历史道路，是以前方便农耕而开的一条小路，现在的路这么大是原告自己开大的，由于后来出租用于作园艺场，就不再需要该道路，自从政府部门确认该地属于福星社后就建了围栏，以防止新民社使用该土地。",
      "铁门离原告的房屋有100多米距离，离原告家最近的铁丝网距离是20多米，原告房屋前面的土地不属于福星社。",
      "邱伙扬提交《关于再次确认土地权属界线的核定书》，拟证明涉案园艺场土地属于福星社而非新建社。"
    ],
    "opinion": [
      "本院认为，不动产权利人对相邻权利人因通行等必须利用其土地的，应当提供必要的便利。",
      "在2916号案审理过程中，福星社",
      "社长邱伙扬陈述“对邱维称从2017年开始建铁丝网及铁门的情况没有意见，确实是福星社建的”，故本院对福星社于2017年修建建铁丝网及铁门的事实予以认定。",
      "结合证人证言，被告福星社修建的铁门和铁丝网封锁了原告房屋的道路，妨碍了原告等人的通行，事实清楚，证据充分，本院予以认定。",
      "《中华人民共和国民法通则》第八十三条  规定:“不动产的相邻各方，应当按照有利生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通行、通风、采光等方面的相邻关系。",
      "给相邻方造成妨碍或者损失的，应当停止侵害，排除妨碍，赔偿损失”，《中华人民共和国物权法》第八十七条  规定:“不动产权利人对相邻权利人因通行等必须利用其土地的，应当提供必要的便利”，《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》一百零一条规定:“对于一方所有的或者使用的建筑物范围内历史形成的必经通道，所有权人或者使用权人不得堵塞”。",
      "根据上述法律规定，原告请求福星社拆除阻碍道路通行的铁门和铁丝网，排除对道路通行的妨碍合理合法，本院予以支持。",
      "被告邱伙扬作为被告福星社的社长，依法不应承担责任。",
      "故原告对被告邱伙扬的请求没有依据，本院予以驳回。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第八十三条  ，《中华人民共和国物权法》第八十七条  ，《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第一百零一条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、广州市花都区狮岭镇新庄村福星经济合作社于本判决发生法律效力之日起十日内，拆除原告邱维位于广州市花都区狮岭镇新庄村八队国花集用（2006）第080408056号《集体土地使用证》的房屋通往大马路的妨碍道路通行的铁丝网以及铁门，排除对道路通行的妨碍，恢复道路的通行；",
      "二、驳回邱维的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告广州市花都区狮岭镇新庄村福星经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长罗晔",
      "人民陪审员麦贵红",
      "人民陪审员陈伟霞",
      "二〇一八年六月二十五日",
      "书记员李栩驰"
    ]
  },
  "metadata": {
    "日期": "2018-06-25",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初1276号",
    "时间": "2018年06月25日",
    "案由": "相邻通行纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}