{
  "title": "赵夕源与梁绮文股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市越秀区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0104民初17756号",
      "原告（反诉被告）:赵夕源，女，汉族，19xx年xx月xx日出生，身份证住址:广州市越秀区。",
      "委托诉讼代理人:宋筠，广东宏港律师事务所律师。",
      "委托诉讼代理人:冯梓欣，广东宏港律师事务所实习律师。",
      "被告（反诉原告）:梁绮文，女，汉族，19xx年xx月xx日出生，身份证住址:广州市越秀区。",
      "委托诉讼代理人:柯晓霞，广东德比律师事务所律师。",
      "委托诉讼代理人:黄新超，广东德比律师事务所律师。",
      "原告赵夕源与被告梁绮文股权转让纠纷一案，本院于2018年4月23日立案后，依法适用普通程序，公开开庭进行了审理。",
      "原告的委托诉讼代理人宋筠及被告的委托诉讼代理人柯晓霞、黄新超到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判令被告返还原告股权转让款38万元及自2016年8月18日至实际返还之日的利息（按中国人民银行同期贷款利率计算），暂计至2018年4月24日为28238.75元；3、判令被告向原告支付违约金10万元；4、判令本案诉讼费用由被告承担。",
      "事实和理由:2016年1月3日，原告与被告儿子何建峰通过微信认识。",
      "随后在KTV的交谈中，何建峰向原告介绍，他以自己母亲即被告的名义开了一家从事音乐文化方面的公司即广州市潜音文艺创作有限责任公司（以下简称潜音公司），注册资本800万，发展前景良好，并邀请原告加入。",
      "何建峰又引荐原告与被告二人见面，母子二人称已经投入潜音公司不少钱，每月均有赢利，未来利润可观，每年至少赚38万元以上，如果原告也对音乐感兴趣，被告可以以38万元优惠价款转让给原告49%的潜音公司股权。",
      "2016年1月5日，原告轻信被告之言，与被告签订了《股权收购协议》，约定:一、被告（甲方）同意将其持有的潜音公司的49%股权，以38万元转让给原告（乙方），乙方同意按此价格收购上述股权。",
      "三、在甲方收到最后一笔转让款之日起7天内，到工商局办理股权变更登记，将乙方添加进公司股东名册，以及把公司账户设立，将该启动资金及公司利润存放于甲、乙双方共同指定的临时账户，银行账号为:62×××87赵夕源，开户行:民生银行广州环市支行。",
      "由乙方保管，甲方管理出入账。",
      "五、乙方成为潜音公司股东后，与甲方共同监管公司资金账户，一方对另一方资金使用有异议的，另一方须给出合理解释，否则一方有权要求另一方赔偿损失。",
      "六、1、甲、乙双方按持股比例共享盈亏、共担风险。",
      "2、乙方将第一期出资款足额支付后，甲乙双方同意自当月起3个月内，每月对公司盈利进行分配。",
      "3、乙方支付全部出资款后，经甲乙双方协商一致，暂定于每年12月31日进行公司盈利分配，分红的数额为该年度前6个月的100%利润。",
      "八、2、任何乙方违反本协议致使另一方遭受损失的，须向守约方承担赔偿责任，并向守约方支付违约金10万元。",
      "守约方有权解除本协议。",
      "2016年2月2日，原告支付转让款30万元。",
      "2016年10月11日，原告交齐38万元转让款。",
      "由于原告从未看到公司有38万元的利润，且没有获得任何分红。",
      "后原告查觉公司有问题，遂到工商局调查档案，发现:一、当初2016年1月5日签订《股权收购协议》之时，被告并没有实际出资，公司实缴资本为0元，营业执照上注册资本800万只是认缴注册资本。",
      "二、2016年5月12日，被告在已经与原告签署《股权收购协议》，并且已经支付大部分转让款项的情况下，隐瞒事实，擅自把其认缴的注册资本800万元，减少至20万元，并办理了工商登记事项变更。",
      "三、2016年9月26日，被告出具非原告本人签名的《股东转让出资合同书》、《股东决定书》、《公司章程》，擅自进行工商登记，该《公司章程》记载，公司认缴注册资本20万，被告出资10.2万元，原告出资9.8万元，出资时间均为2020年9月26日。",
      "四、2016年12月23日，潜音公司因未在登记场所从事经营活动被广州白云区工商局认定为经营异常。",
      "五、据潜音公司2016年6月1日填报的2015年度报告记载，股东为被告，认缴出资800万，认缴出资时间为2015年4月29日，出资方式为货币，实缴出资为0元，企业资产总额为1.051万元，所有者权益合计为0.0459万元，净利润为0.0459万元。",
      "因此，原告认为，被告存在严重的违约行为:一、在签订案涉《股权收购协议》之时恶意隐瞒其未实际出资的事实，编造虚假的赢利预期欺骗原告。",
      "二、在向原告转让股权时未对公司资产进行评估，未出具客观的会计报告，恶意隐瞒事实，致原告重大误解，以38万元购买净资产才459元的公司，显失公平。",
      "三、未能依据合同约定把38万元转让款作为启动资金投入公司运营。",
      "四、未将该启动资金及公司利润存放于双方共同指定的临时账户，共同监管，私自挪用转让款。",
      "五、未能建立会计账簿，记录公司账务，未能依合同约定定期分红。",
      "六、违法减资，被告未告知原告，未与原告协商一致，在签署《股权收购协议》之后15天，被告就以自己的名义出具股东决定书，把注册资本从800万元大幅减少至20万元，在收到原告的30万元转让款后4天内，被告就到工商局进行了减资的工商变更登记。",
      "整个减资过程，被告未与原告协商一致，存在明显的欺诈行为。",
      "根据公司章程的规定，股东会对公司增加或者减少注册资本作出决议，须经代表三分之二以上表决权的股东通过；股东不按照规定缴纳出资的，除应当向公司足额缴纳外，还应当向已按期足额缴纳出资的股东承担违约责任。",
      "鉴于被告存在严重的违约行为，导致双方签订的《股权收购协议》无法继续履行，根据《中华人民共和国合同法》第九十四条  的规定，请求法院判决予以解除，并返还原告的转让款38万元及其利息、支付违约金10万元。",
      "原告对其主张的事实，提交了原告与被告签订的《股权收购协议》、转账记录、（2017）粤0104民初19437号民事判决书、潜音公司的工商档案资料等证据材料。",
      "被告辩称，不同意原告的诉讼请求。",
      "一、本案中，原告的起诉违反了民事诉讼“一事不再理”之原则，故依法应予裁定驳回起诉。",
      "《中华人民共和国民事诉讼法》第一百二十四条  规定:“人民法院对下列起诉，分别情形，予以处理:……（五）对判决、裁定、调解书已经发生法律效力的案件，当事人又起诉的，告知原告申请再审，但人民法院准许撤诉的裁定除外……”就本案争议事项，原告曾于2017年8月22日向广州市越秀区人民法院提起诉讼，广州市越秀区人民法院受理后开庭审理于2017年2月6日作出（2017）粤0104民初19437号民事判决书，判令驳回原告的全部诉讼请求。",
      "综上，原告与被告股权转让纠纷，原告通过司法程序，且司法程序的判决驳回了原告的诉讼请求，故原告现就同一争议事实和依据再次提起诉讼，尽管诉讼请求有所变更，但实际上起诉的事实和依据相同，显然违反了民事诉讼“一事不再理”之基本原则，违反了《中华人民共和国民事诉讼法》第一百二十四条  第五项  之规定，故依法应予裁定驳回起诉。",
      "另外，《中华人民共和国民事诉讼法》第十三条  第一款  规定:“民事诉讼应当遵循诚实信用原则。",
      "”原告通过司法程序之后判决驳回诉讼请求后，再次就同一争议事实提起诉讼，亦违反了民事诉讼理应遵循之诚实信用原则。",
      "二、原告主张返还38万元转让款项缺乏事实和法律依据。",
      "1、被告与原告之间的股权转让协议经双方签字确认，并无违反法律规定的，应当真实合法有效。",
      "《中华人民共和国合同法》第八条  规定:“依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "”原告作为一个完全民事行为能力人，具有完全民事行为能力，可以独立进行民事活动，应当对其进行的民事活动承担相应的责任。",
      "被告与原告签订《股权收购协议》，约定被告将其持有的潜音公司的49%股权以人民币38万元转让给原告。",
      "双方签订合同后，被告按照合同约定将潜音公司的49%股权转让给原告，积极履行其他合同义务，并无任何违约行为。",
      "2、原告主张的事实与理由实际上与其在（2017）粤0104民初19437号案中主张的内容一致，但没有提交证据予以证明应当承担举证不能的后果。",
      "三、原告主张被告存在违约行为缺乏事实依据和法律依据，且未能提交证据予以证明，应当承担举证不能的不利后果。",
      "根据被告与原告之间签订的《股权收购协议》，被告的主要义务就是将被告持有的潜音公司的49%的股权转让给原告，被告在与原告签订协议后，按照协议约定将股权转让给原告，并不存在任何欺诈的行为。",
      "反而，原告在签订协议后未按照协议约定的期限支付出资款，显然违反了合同的约定。",
      "其次，原告主张被告存在违约行为，应当承担相应的举证责任及提出相应的事实和法律依据。",
      "根据《中华人民共和国民事诉讼法》之相关规定，“谁主张谁举证”原则，原告应当提交证据证明其诉讼请求，否则应当承担举证不能的法律后果。",
      "被告不同意解除双方的《股权收购协议》，因双方已实际履行且不符合任何约定及法定解除合同的条件。",
      "综上，原告的诉讼请求毫无事实依据和法律依据，且违反了“一事不再理”的原则，恳请法院依法判决驳回原告的全部诉讼请求。",
      "被告对其主张的事实，提交了（2017）粤0104民初19437号民事判决书、潜音公司的企业信用信息公示报告等证据材料。",
      "被告向本院提出反诉请求:1、判令原告向被告支付违约利息37240元（以38万元为本金，按每日万分之五的标准支付违约利息，自2016年2月3日起计至2016年8月17日）；2、反诉费用由原告承担。",
      "事实和理由:2016年1月5日，被告（甲方）与原告（乙方）签订《股权收购协议》，约定被告将其持有的潜音公司的49%股权，以人民币38万元转让给原告。",
      "合同第二条约定付款方式为银行转账，付款期限为第一期出资款为20万元，由原告于2016年2月3日前支付；第二期出资款为10万元，由原告于2016年3月31日前支付；第三期出资款为8万元，由原告于2016年4月30日前支付。",
      "且合同第八条违约责任明确约定:“1、如乙方未能按时将任何一期出资款转至指定银行账号的，则应按每日万分之5的标准向甲方支付违约利息”。",
      "被告按照合同约定向原告转让股权，但原告在第一期出资款期限2016年2月3日前仅向被告支付10万元的出资款，已经违反合同约定。",
      "根据双方的合同约定，原告的行为已经构成违约，造成被告的损失。",
      "被告对其反诉主张的事实，提交了双方签订的《股权转让协议》、银行交易流水及支付宝流水等证据材料。",
      "原告辩称，不同意被告的反诉请求。",
      "原告之所以未能在约定的时间内支付相应款项是经过与被告的协商，并经过被告的同意，在此期间，被告并未就原告未按期支付相应款项提出异议，也没有进行催告，可见这是经过被告的同意。",
      "原告支付款项是在合理的期限之内，并未对被告造成实际的损失，被告所提出的违约金标准明显过高，在未对被告造成实际损失的情况下，原告不同意支付违约金。",
      "原告无提交反诉证据。"
    ],
    "facts": [
      "经审理查明，2016年1月5日，原告（乙方、受让方）与被告（甲方、转让方）签订《股权收购协议》，约定:甲方同意将其持有的潜音公司49%股权，以38万元转让给乙方，乙方同意按此价格收购上述股权。",
      "上述38万元出资款分三期支付，出资形式为银行转账；第一期出资款为20万元，由乙方于2016年2月3日前转至约定银行账户；第二期出资款为10万元，由乙方于2016年3月31日前转至约定银行账户；第三期出资款为8万元，由乙方于2016年4月30日前转至约定银行账户。",
      "乙方履约足额支付38万元出资款后，甲方应在收到最后一期出资款之日起七天内，到工商局办理股权变更登记，将乙方添加进公司股东名册，乙方应积极配合甲方办理相应手续，以及设立公司账户，将该启动资金及公司利润存放于甲、乙双方共同指定的临时账户，由乙方保管，甲方管理公司出入账。",
      "甲方保证其转让给乙方的股权具备可转让条件，是甲方合法拥有、无瑕疵的股权，甲方保证对所转让的股权，没有设置任何抵押、质保或担保，并免遭任何第三人的追索；否则，由此引起的责任由甲方承担。",
      "乙方成为潜音公司股东后，与甲方共同监管公司资金账户，一方对另一方资金使用有异议的，另一方须给出合理解释，否则一方有权要求另一方赔偿损失。",
      "甲乙双方按其持有的股权比例共享盈亏、共担风险；乙方将第一期出资款足额支付后，甲、乙双方同意自当月起3个月内，每月对公司盈利进行分配，具体标准由甲乙双方协商确定；乙方支付全部出资款后，经甲、乙双方协商一致，暂定于每年12月31日进行公司盈利分配，分红的数额为该年度前6个月的100%利润，由甲乙双方按其各自持有的股权比例进行分配。",
      "如乙方未能按时将任何一期出资款转至指定银行账户的，则应按每日万分之五的标准向甲方支付违约利息，如超过90天仍未能履约出资的，则自动放弃其入股资格，乙方应向甲方支付违约金6万元；除上述出资违约外，任何一方违反本协议约定致使另一方遭受损失的，须向守约方承担赔偿责任，并向守约方支付违约金10万元，守约方有权解除本协议。",
      "上述合同签订后，原告分期向被告支付了股权转让款38万元。",
      "时间及金额如下表:",
      "编号",
      "时间",
      "金额（单位元）",
      "1",
      "2016年2月2日",
      "100000",
      "2",
      "2016年2月26日",
      "100000",
      "3",
      "2016年3月25日",
      "10000",
      "4",
      "2016年3月31日",
      "20000",
      "5",
      "2016年4月2日",
      "20000",
      "6",
      "2016年4月3日",
      "10000",
      "7",
      "2016年4月5日",
      "10000",
      "8",
      "2016年4月6日",
      "10000",
      "9",
      "2016年5月8日",
      "20000",
      "10",
      "2016年5月16日",
      "20000",
      "11",
      "2016年5月27日",
      "10000",
      "12",
      "2016年7月13日",
      "30000",
      "13",
      "2016年8月17日",
      "20000",
      "合计",
      "380000",
      "2016年5月12日，潜音公司向工商管理部门申请办理潜音公司的注册资本由800万变更为20万，工商管理部门于2016年5月13日核准潜音公司的减资变更登记。",
      "根据潜音公司2016年5月12日的公司章程记载，潜音公司认缴的注册资本变更为20万元，股东为被告，出资数额为20万元，出资方式为货币，出资时间为2018年5月12日。",
      "据潜音公司工商档案资料显示，2016年9月26日，原告（受让方）与被告（转让方）签订《股东转让出资合同书》，约定，同意被告将占公司注册资本49%共9.80万元的出资转让原告，转让后被告出资10.20万，占公司注册资本51%，转让后原告出资9.80万，占公司注册资本49%；至2016年9月26日，公司债权债务已经核算清楚，无隐瞒，双方均已认可；《股东转让出资合同书》落款受让方署名“赵夕源”，转让方署名“梁绮文”，加盖有潜音公司的印章。",
      "工商档案资料还显示，2016年9月26日，潜音公司作出股东决定书，出席会议的股东2人，代表公司股东100%的表决权，决议经公司股东表决权的100%通过，决议:同意公司股东由梁绮文变更为梁绮文、赵夕源；同意梁绮文将占公司注册资本49%共9.80万元的出资额转让给赵夕源，转让后梁绮文出资10.20万元，占公司注册资本51%，转让后赵夕源出资9.80万元，占公司注册资本49%；股东决定书落款处署有“梁绮文”“赵夕源”的签名及潜音公司的印章。",
      "工商档案资料显示，潜音公司2016年9月26日的公司章程记载，公司认缴注册资本为20万元，被告出资10.20万元，原告出资9.80万元，出资方式均为货币，出资时间均为2020年9月26日；章程股东签名处署有“梁绮文”“赵夕源”的签名。",
      "原告称，上述两份文件中“赵夕源”的署名均不是其本人所签；被告称因原告不愿意配合变更股权登记，被告只能请中介机构代办，上面的签名确实并非原告本人所签。",
      "2016年9月27日，工商管理部门核准潜音公司的工商变更登记，公司股东由被告变更为原、被告两人。",
      "根据原告所提交的工商登记资料显示，潜音公司的注册资本为20万元，公司股东为原、被告。",
      "潜音公司2015年度报告记载，填报时间为2016年6月1日，公司股东为被告，认缴出资额为800万元，认缴出资时间为2015年4月29日，认缴出资方式为货币，实缴出资额为0元；企业资产总额1.051万元，所有者权益合计0.0459万元，营业总收入2.451万元，利润总额0.051万元，净利润0.0459万元，纳税总额0.0051万元，负债总额1.0051万元。",
      "公司2016年度报告记载，公司股东为原、被告，其中原告认缴出资额9.80万元，被告认缴出资额10.20万元，认缴出资时间均为2016年9月27日，认缴出资方式均为货币，实缴出资额均为0元。",
      "另查明，原告曾于2017年8月22日以股权转让纠纷为由向本院对被告提起诉讼，请求法院判令:1、撤销原被告之间的股权转让协议；2、被告返还原告38万元转让价款；3、被告承担本案诉讼费用。",
      "本院于2018年2月6日作出（2017）粤0104民初19437号民事判决书，判决驳回原告的全部诉讼请求。",
      "判决作出后，原、被告均未上诉，该判决书已发生法律效力。",
      "庭审中，原告称其迟延支付股权转让款是经被告同意，但无证据予以证明。",
      "被告称迟延办理工商变更登记的原因是原告一直不配合办理，但未能提供充分证据予以证明。",
      "原告称其主张解除《股权收购协议》的依据是被告存在违约行为导致协议无法继续履行。"
    ],
    "opinion": [
      "本院认为，本案为股权转让纠纷。",
      "根据原、被告的诉辩及陈述，本案的争议焦点为:一、本案诉讼是否构成重复起诉；二、双方在履行股权转让合同中是否存在违约行为；如存在违约行为，违约责任如何承担。",
      "关于本案诉讼是否构成重复起诉的问题。",
      "《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第二百四十七条  规定:“当事人就已经提起诉讼的事项在诉讼过程中或者裁判生效后再次起诉，同时符合下列条件的，构成重复起诉:（一）后诉与前诉的当事人相同；（二）后诉与前诉的诉讼标的相同；（三）后诉与前诉的诉讼请求相同，或者后诉的诉讼请求实质上否定前诉裁判结果。",
      "当事人重复起诉的，裁定不予受理；已经受理的，裁定驳回起诉，但法律、司法解释另有规定的除外。",
      "”（2017）粤0104民初19437号案件与本案的诉讼请求并不相同，且原告在本案中的诉讼请求实质上也并不否定前案的裁判结果，故原告在本案中的起诉并不构成重复起诉，被告认为原告提起本案诉讼构成重复起诉的观点，于法无据，本院不予采纳。",
      "关于双方在履行股权转让合同中是否存在违约行为及违约责任承担的问题。",
      "首先，关于股权转让款支付的履行问题。",
      "合同约定，38万元股权转让款分三期支付，原告应分别于2016年2月3日前、2016年3月31日前、2016年4月30日前向被告支付股权转让款20万元、10万元、8万元。",
      "而原告实际于2016年2月3日前支付第一期转让款中的10万元，余下10万元迟延至2016年2月26日才支付；第二期转让款10万元，原告迟延至2016年5月8日才支付完毕；第三期转让款8万元，原告迟延至2016年8月17日才支付完毕。",
      "故除了第一期转让款中的10万元外，其余28万元的转让款，原告均逾期支付。",
      "原告称其迟延支付股权转让款是经被告同意，但无证据予以证明，本院不予采信。",
      "原告逾期支付转让款的行为构成违约。",
      "其次，关于股权变更登记办理的履行问题。",
      "合同约定，被告应在收到最后一期出资款之日起7日内办理股权变更登记。",
      "原告于2016年8月17日支付完毕转让款，但被告实际于2016年9月26日才向工商管理部门提出股权变更申请，工商管理部门于2016年9月27日核准潜音公司的工商变更登记，该公司的股东由被告变更为原、被告。",
      "被告称迟延办理的原因是原告一直不配合办理，但未能提供充分证据予以证明，本院不予采信。",
      "因此，在股权转让合同的履行过程中，双方均存在违约行为。",
      "合同约定，守约方有权解除合同，故对于原告提出的因被告存在违约行为导致协议无法继续履行进而主张解除合同、返还股权转让款及利息的诉讼请求，本院均不予支持。",
      "至于原告提出的利润分配、被告未履行出资义务等问题，并非合同解除的理由，原告如认为其相关利益受损，可另行起诉主张权利。",
      "由于在合同履行过程中，双方均存在违约行为，故被告主张原告支付违约利息的诉讼请求，本院亦不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第二百四十七条  之规定，判决如下:",
      "一、驳回原告赵夕源的诉讼请求；",
      "二、驳回被告梁绮文的反诉请求。",
      "本案本诉受理费8857.1元，由原告赵夕源负担；反诉受理费365.5元，由被告梁绮文负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长龙健美",
      "人民陪审员林静",
      "人民陪审员陈艳",
      "二〇一八年十月二十三日",
      "书记员刘乃铭",
      "庭审记录郑文豪"
    ]
  },
  "metadata": {
    "日期": "2018-10-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初17756号",
    "时间": "2018年10月23日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}