{
  "title": "广州农村商业银行股份有限公司花都支行与邱新强、曾爱青金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州农村商业银行股份有限公司花都支行，住所地广州市花都区新华街公益路****，统一社会信用代码914401011911986539。",
      "负责人:黄耀德，该支行行长。",
      "委托代理人:张运锐，该支行职员。",
      "委托代理人:谭应湖，该支行职员。",
      "被告:邱新强，男，1965年2月3日出生，汉族，住广州市花都区。",
      "被告:曾爱青，女，1975年10月24日出生，汉族，住湖南省。",
      "被告:广州市花都区狮岭强金皮革经营部，，住所地广州市花都区狮岭镇义山村义山北路**统一社会信用代码92440101MA5A7RJE21。",
      "经营者:邱新强。"
    ],
    "explain": [
      "原告广州农村商业银行股份有限公司花都支行（以下简称“农商行花都支行”）诉被告邱新强、曾爱青、广州市花都区狮岭强金皮革经营部（以下简称“强金皮革经营部”）金融借款合同纠纷一案，本院于2018年8月15日立案受理后，依法组成合议庭适用普通程序，并于2018年11月7日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告农商行花都支行的委托代理人张运锐、谭应湖，被告邱新强（同时为强金皮革经营部的经营者）、曾爱青均到庭参加了诉讼。",
      "本案现已审理终结。",
      "农商行花都支行称，起诉后被告有部分还款，故变更并明确诉讼请求:1.解除原告与被告邱新强签订的《最高额借款合同》（合同编号:0830008201600204号），被告邱新强偿还拖欠原告的借款本金321134.02元及利息（利息含罚息、复利暂计至2018年10月20日为28588.58元，此后各类利息按合同约定计至结清之日止）；2.被告曾爱青承担抵押担保责任，原告对位于广州市花都区新华镇建设北路127号丽晴轩203房拍卖所得的价款在债权范围内优先受偿；3.被告曾爱青、强金皮革经营部对邱新强的借款本息承担连带清偿责任；4.本案诉讼费、财产保全费等实现债权的费用由本案被告负担。",
      "事实和理由:2016年9月28日，原告农商行花都支行与邱新强签订《最高额借款合同》（合同编号:0830008201600204号）（见证据1）。",
      "合同约定，原告向邱新强发放贷款，最高本金55万元以内，期限自2016年10月13日至2019年10月12日止。",
      "同日，原告与曾爱青、强金皮革经营部签订《最高额保证合同》（合同编号:0830073201600981号）（见证据2），约定由曾爱青、强金皮革经营部对该笔贷款承担不可撤销的连带责任保证。",
      "同日，邱新强、曾爱青与原告签订《最高额抵押合同》（合同编号:0830073201600983号）（见证据3），约定被告提供广州市花都区新华街建设北路127号丽晴轩203房的房产为邱新强的贷款作抵押担保，双方于2016年10月12日办妥了有关房产的抵押登记手续，并领取了房地产他项权证（见证据4）。",
      "2016年10月14日，原告向邱新强发放贷款45万元，借款借据编号:0830008201600204001，到期日为2017年10月13日，期限内月利率5.2563‰，还款方式为按月付息、到期还本。",
      "同日，原告向邱新强发放贷款10万元，借款借据编号:0830008201600204002，到期日为2019年10月11日，期限内月利率5.7396‰，还款方式为等额还款。",
      "自2018年1月20日后，邱新强持续欠款，迄今已连续6期未还款。",
      "原告多次催收，至今无果。",
      "截止2018年7月20日共拖欠本金人民币371114.02元，利息、逾期利息和复息19806.05元（利息暂计至2018年7月20日），本息合计390920.07元，曾爱青、强金皮革经营部也未履行保证责任代为清偿债务，使原告的合法权益受到严重侵害。",
      "故向法院起诉，请求法院判如所请。",
      "原告为证明其起诉的事实，提供以下证据:",
      "1.《最高额借款合同》（编号:0830008201600204），证明原告与邱新强之间的存在真实有效的借贷关系；",
      "2.《最高额保证合同》（编号:0830073201600981），证明曾爱青、强金皮革经营部为邱新强贷款提供连带保证担保的事实；",
      "3.《最高额抵押合同》（编号:0830073201600983），证明邱新强、曾爱青为邱新强的贷款提供抵押担保的事实；",
      "4.《不动产登记证明》，证明被告抵押房产办理抵押登记手续，我方有优先受偿的权利；",
      "5.借款借据及入账凭证，证明贷款发放情况，确定具体的借款金额、期限、利率、还款方式等，申请人履行放款义务；",
      "6.系统生成的客户还款明细，证明被告违反合同约定，构成违约；",
      "7.欠款情况表，被告欠款情况；",
      "当庭补充提交证据:8.最新欠款情况表，证明截止至2018年10月20日被告的欠款情况。",
      "邱新强、曾爱青、强金皮革经营部对原告的起诉及出示的证据均没有异议。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2016年9月28日，邱新强（借款人、甲方）与农商行花都支行（贷款人、乙方）签订《最高额借款合同》，约定自2016年10月13日起至2019年10月12日期间，在最高额借款本金人民币伍拾伍万元正内，根据邱新强的需要，分次向邱新强发放借款（第1.1条）；邱新强按月结息和付息，每月20日为结算日及付息日（第2.4条）；邱新强不按本合同约定的还款期限偿还到期（含提前到期）应付的借款本金，自逾期之日起，按本合同约定的利率加收50%作为罚息利率，计收逾期利息；对邱新强不能按期支付的利息，应按本款约定的罚息利率计收复利（第10.2条）。",
      "同日，曾爱青（抵押人、甲方）与农商行花都支行（债权人、乙方）签订《最高额抵押合同》，约定曾爱青提供位于广州市花都区新华街建设北路127号丽晴轩203房房产为邱新强上述借款作抵押担保，担保的范围包括不超过55万元的主债权及其利息、逾期利息、罚息、复利、违约金、损害赔偿金，实现抵押权以及实现债权而发生的费用等（第1.3条）。",
      "邱新强、曾爱青在上述合同甲方（抵押人）落款处签名。",
      "上述房产已于2016年10月12日办理了农商行花都支行为抵押权人的抵押登记手续。",
      "又同日，曾爱青、强金皮革经营部与农商行花都支行签订《最高额保证合同》，同意为邱新强基于主合同连续发生多笔债权提供不可撤销连带责任担保，所担保债权为借款本金不超过55万元及其利息、逾期利息、罚息、复利、违约金、损害赔偿金、为实现债权而发生的一切费用等（1.3条）。",
      "上述合同签订后，农商行花都支行于2016年10月17日分两笔将45万元及10万元发放至邱新强指定的账户。",
      "借款45万元《借款借据》载明，借款种类短期借款，借款用途经营周转，借款月利率5.2563‰，借款日2016年10月14日，到期日2017年10月13日；借款10万元《借款借据》载明，借款种类中长期借款，借款用途经营周转，借款月利率5.7396‰，借款日2016年10月14日，到期日2019年10月11日。",
      "借款发放后，邱新强自2018年1月20日开始没有按约定还本付息。",
      "农商行花都支行追收上述欠款无果，遂诉诸本院成讼。",
      "在诉讼中，农商行花都支行申请诉讼财产保全，请求查封邱新强、曾爱青、强金皮革经营部价值390920.07元的财产或等值的银行存款，并为上述财产保全作信用担保。",
      "本院已作出（2018）粤0114民初8710号民事裁定书，并依法查封被告曾爱青名下位于广州市花都区新华街建设北路127号丽晴轩203房的房产。"
    ],
    "opinion": [
      "本院认为:农商行花都支行与邱新强签订的《最高额借款合同》，与邱新强、曾爱青签订的《最高额抵押合同》，与曾爱青、强金皮革经营部签订的《最高额保证合同》是各方当事人的真实意思表示，内容没违反法律规定，各方当事人应按约定履行各自的合同义务。",
      "农商行花都支行已于2016年10月17日发放贷款两笔，分别为45万元及10万元（共计55万元）给邱新强，履行了合同放款义务；但邱新强自2018年1月20日开始未按约定还本付息，已构成违约，依法及依合同应当承担相应违约责任。",
      "故农商行花都支行诉请解除与被告邱新强签订的《最高额借款合同》，归还借款本金321134.02元，支付相应利息（含罚息、复利，截至2018年10月20日的各类利息为28588.58元，之后的各类利息按《最高额借款合同》的约定计算至付清款日止），符合法律规定及双方约定，本院予以支持。",
      "《中华人民共和国物权法》第一百七十九条  规定:“为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "”邱新强、曾爱青提供位于广州市花都区新华街建设北路127号丽晴轩203房为本案借款作抵押担保，且已办理了以农商行花都支行为抵押权人的抵押登记手续，现三被告均未按约定还款，故农商行花都支行要求以上述房产经折价或者以拍卖、变卖所得的价款优先受偿，合法有据，本院予以支持。",
      "《中华人民共和国担保法》第十八条  规定“当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同约定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "”曾爱青、强金皮革经营部在《最高额保证合同》保证人落款处签名或盖章，同意为邱新强向农商行花都支行的本案借款承担连带保证责任，所担保债权之最高本金余额为55万元及利息、逾期利息、罚息、复利等，现邱新强未能按期归还全部借款本金及各类利息，故农商行花都支行要求曾爱青、强金皮革经营部对邱新强本案未还借款本金及相应的各类利息承担连带清偿责任，合理合法，本院亦予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第一百零七条  、第一百九十六条  、第二百零六条  、第二百零七条  ,《中华人民共和国物权法》第一百七十九条  ，《中华人民共和国担保法》第十八条  的规定，判决如下:",
      "一、解除原告广州农村商业银行股份有限公司花都支行与被告邱新强签订的《最高额借款合同》（合同编号0830008201600204）。",
      "二、被告邱新强于本判决发生法律效力之日起十日内向原告广州农村商业银行股份有限公司花都支行偿付借款本金321134.02元及利息（含罚息及复息，各类利息的计算方式:暂计至2018年10月20日为28588.58元，之后的各类利息以未付款为计算基数，按合《最高额借款合同》约定计至付清款日止，罚息不再计算复息）；",
      "三、原告广州农村商业银行股份有限公司花都支行在上述第二项债权范围内对依法处分被告曾爱青用于抵押的位于广州市花都区新华街建设北路127号丽晴轩203房的房产所得价款享有优先受偿权；",
      "四、被告曾爱青、广州市花都区狮岭强金皮革经营部对被告邱新强上述第二项债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费减半收取3581.90元，财产保全费5000元，由被告邱新强负担，被告曾爱青、广州市花都区狮岭强金皮革经营部对上述诉讼费及财产保全费承担连带清偿责任。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一八年十一月十三日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "……",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十九条【抵押权基本权利】为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "《中华人民共和国担保法》",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。"
    ]
  },
  "metadata": {
    "日期": "2018-11-13",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初8710号",
    "时间": "2018年11月13日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}