{
  "title": "北京宣宜隆家具有限公司与闫士民劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京宣宜隆家具有限公司，住所地北京市大兴区黄村镇桂村村委会西南350米。",
      "法定代表人:马玉春，总经理。",
      "被上诉人（原审原告）:闫士民，男，1960年5月23日出生，汉族，住河北省廊坊市固安县。",
      "委托诉讼代理人:张雅然，北京杨梅律师事务所律师。",
      "委托诉讼代理人:张国志，北京杨梅律师事务所律师。"
    ],
    "explain": [
      "上诉人北京宣宜隆家具有限公司（以下简称宣宜隆公司）因与被上诉人闫士民劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初5218号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月22日立案后，依法组成合议庭进行了审理，本案现已审理终结。",
      "宣宜隆公司上诉请求:撤销原判，依法改判。",
      "事实与理由:宣宜隆公司自2017年即不再经营，被上诉人系为北京福轩阁家具有限公司（以下简称福轩阁公司）承包人李速工作，故其工资应当由李速与其据实结算；马玉春及福轩阁公司承包人李速已交予孙爽10余万元用以支付闫士民等10人的工资及日常费用，一审判决认定事实错误，判决有失公允。",
      "闫士民辩称，同意一审判决，不同意宣宜隆公司的上诉请求。",
      "我方已提供证据证明双方之间存在劳动关系，宣宜隆公司在二审中所提主张与其在一审中的诉讼主张相互矛盾，不足以采信；请求驳回宣宜隆公司上诉，维持原判。",
      "闫士民向一审法院起诉请求:1．判令宣宜隆公司支付闫士民2018年5月1日至2018年9月1日期间工资11358元;2．判令宣宜隆公司支付闫士民2017年12月1日至2017年12月30日期间工资1000元。",
      "一审法院认定事实:2018年12月17日，闫士民向北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申请仲裁，请求裁决:1．宣宜隆公司支付2018年5月1日至2018年9月1日期间工资11358元；2．宣宜隆公司支付2017年12月1日至2017年12月30日期间工资1000元。",
      "大兴仲裁委作出京兴劳人仲字〔2019〕第1297号裁决书，裁决:驳回闫士民的仲裁请求。",
      "闫士民不服该裁决，起诉至一审法院。",
      "闫士民与宣宜隆公司对上述事实没有争议，法院予以确认。",
      "闫士民主张其2015年6月8日入职宣宜隆公司，岗位为木工，宣宜隆公司拖欠其工资。",
      "宣宜隆公司认可闫士民于2016年12月之前曾在其公司工作，主张此后闫士民到福轩阁公司工作，与宣宜隆公司不再存在劳动关系。",
      "闫士民提交以下证据:",
      "1．2018年12月20日，孙爽（另案原告）与宣宜隆公司法定代表人马玉春的通话录音，证明闫士民与宣宜隆公司存在劳动关系，宣宜隆公司拖欠工资。",
      "宣宜隆公司对录音的真实性认可，对证明目的不予认可，称录音中马玉春是以福轩阁公司工作人员的身份表示愿意支付工资，不代表宣宜隆公司。",
      "录音中有如下对话:“孙爽:他们几个人以为我给您管账，您把工资给我开了呢。",
      "马玉春:要是有，我至于的不给你们钱么，开钱到什么时候我也没说不给开……现在已经到这份上了，谁让我欠你们工资呢，是不是，你们不愿意撤那就往下走……”。",
      "2．孙爽与马玉春的短信记录，证明闫士民与宣宜隆公司存在劳动关系，宣宜隆公司拖欠工资。",
      "宣宜隆公司对短信记录的真实性认可，但主张该短信内容中马玉春是以福轩阁公司工作人员的身份表示愿意支付工资，不代表宣宜隆公司。",
      "短信记录有如下内容:“孙爽:马姐，那我问您一下啊，我，黄忠宝，闫士民，张涛，程有利，陈宏法，田建国，王跃先，邵云频，刘广田我们这10个人的工资您看看什么时候能发给了，他们天天打电话找我问工资，您上回说卖了房就发工资，您房子卖完了吗”；“马玉春:不用密码了，关于工资的事我已经告诉过你们，等卖房子的钱拿回来就给你们解决，现在是真的没有”。",
      "3．宣宜隆公司与香河县美洛迪斯家具厂（以下简称美洛迪斯家具厂）签订的期限为2017年12月26日至2018年12月25日的厂房租赁合同，证明宣宜隆公司并未停止经营。",
      "宣宜隆公司对上述合同的真实性认可，称该合同系李速以宣宜隆公司名义与美洛迪斯家具厂签订，且该合同无效，并未实际履行。",
      "宣宜隆公司提交以下证据:",
      "1．（2018）京0115民初4682号民事判决书、执行通知书、照片，证明宣宜隆公司自2016年11月之后不再继续经营。",
      "闫士民对上述证据的真实性认可，但认为与本案无关，对证明目的不予认可。",
      "2．工牌及出门证存根，证明劳动者系福轩阁公司的工作人员。",
      "闫士民称其未见过工牌及出门证存根。",
      "宣宜隆公司认可上述材料中的人员姓名系工作人员统一填写，不是劳动者本人书写。",
      "3．企业内部承包合同，该合同甲方为福轩阁公司，乙方为李速，签订日期为2016年11月15日，证明宣宜隆公司此后不再继续经营。",
      "闫士民对该证据不予认可。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "宣宜隆公司不是（2018）京0115民初4682号民事判决书的当事人，该判决亦未载明宣宜隆公司的经营情况，工牌及出门证存根上没有劳动者本人签字，企业内部承包合同系案外人李速与福轩阁公司所签，上述证据不足以证明宣宜隆公司未实际经营以及闫士民为福轩阁公司提供劳动，且宣宜隆公司于2017年12月与美洛迪斯家具厂签订了期限为2017年12月26日至2018年12月25日的厂房租赁合同，该事实与其公司关于2016年11月15日之后不再继续经营的主张存在矛盾，对此，宣宜隆公司未作出合理解释，应承担不利后果，对其此项主张，法院不予采信。",
      "闫士民提交的通话录音及短信记录，宣宜隆公司认可真实性，对上述证据，法院予以采信。",
      "上述证据显示，宣宜隆公司法定代表人马玉春认可未足额支付闫士民工资。",
      "综上，对闫士民关于其与宣宜隆公司存在劳动关系，宣宜隆公司未足额支付工资的主张，法院均予以采信。",
      "用人单位应当按照工资支付周期编制工资支付记录表，并至少保存二年备查。",
      "宣宜隆公司未举证证明闫士民的工资标准以及工资支付情况，应承担不利后果，对闫士民主张的欠发工资的数额，法院予以采信。",
      "对闫士民要求宣宜隆公司支付2018年5月1日至2018年9月1日期间工资11358元、2017年12月1日至2017年12月30日期间工资1000元的诉讼请求，法院予以支持。",
      "据此，一审法院依照《中华人民共和国劳动合同法》第三十条  第一款  规定，判决:一、北京宣宜隆家具有限公司于判决生效之日起十日内支付闫士民2018年5月1日至2018年9月1日期间工资11358元；二、北京宣宜隆家具有限公司于判决生效之日起十日内支付闫士民2017年12月1日至2017年12月30日期间工资1000元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人对于一审判决认定的事实均无异议，本院予以确认。",
      "宣宜隆公司法定代表人马玉春述称，其与李速于2014年协议离婚，2016年李速承包了福轩阁公司后，李速将宣宜隆公司的机器设备、业务带走经营，用以折抵马玉春应当给付李速的补偿，宣宜隆公司自2017年起即不再生产经营，闫士民等人系为李速及其实际经营的福轩阁公司工作，故主张应由李速及其经营的福轩阁公司与闫士民等人结算工资。",
      "为证明其主张，宣宜隆公司提交:1．《租金授权转交协议》、案外人李建宇身份证复印件、银行流水打印件；2．手机微信聊天截频打印件、手机微信转账截频打印件；3．消防整改通知照片打印件；4．离婚证复印件；5．胸牌；6．《支出凭单》、工资表。",
      "闫士民认为上述证据均不属于新证据，对宣宜隆公司所提证明目的均不予认可。",
      "经询，宣宜隆公司认可目前该公司工商登记处于存续状态。"
    ],
    "opinion": [
      "本院认为，本案上诉争议焦点为宣宜隆公司应否支付闫士民工资、一审判决确定的数额是否适当。",
      "劳动者有取得劳动报酬的权利，用人单位应当保障劳动者享有劳动权利和履行劳动义务。",
      "用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可以参照工资支付凭证或记录、缴纳各项社会保险费的记录、其他劳动者的证言等。",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，闫士民主张其入职宣宜隆公司工作，宣宜隆公司拖欠其工资，故提起本案诉讼要求宣宜隆公司支付工资；宣宜隆公司否认其与闫士民之间存在劳动关系，故不同意支付工资。",
      "在本案一审审理过程中，闫士民提交通话录音及短信记录，从录音及短信记录内容看，马玉春认可未足额支付闫士民工资；且在本案审理过程中，其他劳动者孙爽等均陈述系为宣宜隆公司工作。",
      "一审法院综合本案情况，认定闫士民与宣宜隆公司之间存在劳动关系并无不当。",
      "宣宜隆公司法定代表人马玉春主张宣宜隆公司自2017年即不再经营、闫士民等人系为李速及其实际经营的福轩阁公司工作，但相关工商登记信息显示宣宜隆公司系自然人独资公司、法定代表人马玉春持有公司全部股份，目前仍处于在业状态，其所提交证据虽能够证明宣宜隆公司法定代表人马玉春与案外人李速婚姻状况，但尚不足以证明闫士民等系与李速及福轩阁公司建立劳动关系，且其在二审中提交的《支出凭单》、工资表等财务报表中均有马玉春签字确认，因马玉春系宣宜隆公司法定代表人，根据相关规定，如无特别声明，其在公司管理活动中的签字应当视为系代表公司所为，在此情况下，宣宜隆公司主张闫士民等系为李速及其经营的福轩阁公司，本院难以采信。",
      "关于企业应当支付劳动者工资数额，根据规定，用人单位应当按照工资支付周期编制工资支付记录表，并至少保存二年备查。",
      "宣宜隆公司未举证证明闫士民的工资标准以及工资支付情况，应承担不利后果，一审法院采信闫士民主张的欠发工资的数额不违反法律规定。",
      "综上所述，宣宜隆公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京宣宜隆家具有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长施忆",
      "审判员许英",
      "审判员朱印",
      "二○一九年九月九日",
      "法官助理周珍",
      "书记员熊杰",
      "书记员韩玮"
    ]
  },
  "metadata": {
    "日期": "2019-09-09",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10822号",
    "时间": "2019年09月09日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}