{
  "title": "梁满溪与何永康股权转让纠纷2017民初19一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁满溪，住广东省广州市增城区。",
      "委托诉讼代理人:黄勇、范俊平，广东合众之源律师事务所律师。",
      "被告:何永康，住广东省广州市增城区。"
    ],
    "explain": [
      "原告梁满溪诉被告何永康股权转让纠纷一案，本院于2017年1月4日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告梁满溪的委托诉讼代理人黄勇，被告何永康到庭参加诉讼。",
      "本案现已审理终结。",
      "原告梁满溪向本院提出诉讼请求:1、被告立即向原告支付股权转让款10万元；2、被告按照年利率6%计算向原告支付迟延履行期间的债务利息（从2016年8月16日起至被告付清款项之日止，暂计1000元）；3、被告承担本案全部诉讼费用。",
      "事实和理由:2016年6月，被告欲购买原告持有的广东汇田农业科技发展有限公司的股权。",
      "经协商，被告购买原告持有的广东汇田农业科技发展有限公司的股权。",
      "2016年6月14日，被告出具《欠条》，确认仍欠原告股权转让款10万元，并承诺于2016年8月15日前还清。",
      "支付期限届满后，被告以各种理由拖延付款。",
      "2016年9月1日，原告持有的广东汇田农业科技发展有限公司股权已正式变更至被告名下。",
      "至此，原告已履行配合被告前往工商部门办理股权变更手续的义务。",
      "此后，原告多次催款，但被告均未付款。",
      "为此，原告向法院提起诉讼，请求法院支持原告的诉讼请求。",
      "被告何永康辩称:原告起诉是事实，确实拖欠原告10万元，但由于经济困难，只能分期支付款项给原告。"
    ],
    "facts": [
      "经审理查明:原告与案外人周某共同开办了广东汇田农业科技发展有限公司，该公司注册股东为原告及案外人周某。",
      "2016年6月，原告将持有的广东汇田农业科技发展有限公司的股份以金额80万元转让给被告。",
      "在2016年6月14日，被告出具《欠条》给原告，该《欠条》载明:“兹有广东汇田农业科技发展有限公司股东梁满溪转让给何永康转让余款人民币共壹拾万元正，还款日期2016年8月15日前还清。",
      "到期后，被告没有依约支付转让款给原告。",
      "在2016年8月19日，原告与被告及案外人周某共同签订了《股东转让股权合同书》，约定原告将其占有的广东汇田农业科技发展有限公司注册资本40%的股份全部转让给被告，转让金额为80万元。",
      "2016年8月19日，原告与被告及案外人周某到工商部门办理广东汇田农业科技发展有限公司股东变更登记手续。",
      "在2016年9月1日，工商部门准予广东汇田农业科技发展有限公司办理股东变更登记手续，由原股东“梁满溪、周某”登记变更股东为“何永康、周某”。",
      "因被告拖欠原告股权转让款10万元，原告向被告催款未果，在2017年1月4日向本院提起诉讼。",
      "以上事实，有原告和被告的陈述，有原告提供的《欠条》、《股东转让股权合同书》、《广东汇田农业科技发展有限公司股东会决议》、《公司登记（备案）申请书》、《准予变更登记（备案）通知书》等证据证实。",
      "庭审中，原、被告均确认以下事实:一、80万元的股权转让款包含原告需要承担的公司债务70万元，以及被告需要向原告支付的金额10万元。",
      "二、在2016年6月14日，原、被告已经实际完成股权交接，被告承接了原告的股权经营广东汇田农业科技发展有限公司。",
      "2016年8月19日是原、被告到工商部门办理股东变更登记手续的时间。",
      "被告对原告请求支付股权转让款的利息没有意见。"
    ],
    "opinion": [
      "本院认为，本案是股权转让纠纷。",
      "涉案《欠条》、《股东转让股权合同书》系各方当事人的真实意思表示，内容没有违反法律法规的强制性规定，应为合法有效。",
      "原告已经履行了股权转让和协助办理工商变更登记的义务。",
      "被告理应支付股权转让款10万元给原告。",
      "因被告没有依约支付股权转让款10万元给原告，故原告请求被告支付股权转让款10万元，证据充分，本院予以支持。",
      "关于股权转让款的利息问题。",
      "《中华人民共和国合同法》第一百零七条  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "”本案中，涉案《欠条》约定被告在2016年8月15日前付清股权转让款10万元给原告。",
      "因被告没有依约支付股权转让款10万元给原告，故根据上述法律规定，原告请求被告从2016年8月16日起按照年利率6%计算股权转让款10万元的利息至付清款日止，于法有据，且被告在庭审中对原告请求支付股权转让款的利息没有意见，故本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第七十一条  第二款  、第七十三条  、《中华人民共和国合同法》第一百零七条  的规定，判决如下:",
      "被告何永康于本判决发生法律效力之日起十日内向原告梁满溪支付股权转让款10万元及利息（从2016年8月16日起按年利率6%计算利息至付清款日止）。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1160元，由被告何永康负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员冯志坚",
      "二〇一七年三月三十一日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国公司法》",
      "第七十一条第二款股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "股东应就其股权转让事项书面通知其他股东征求同意，其他股东自接到书面通知之日起满三十日未答复的，视为同意转让。",
      "其他股东半数以上不同意转让的，不同意的股东应当购买该转让的股权；不购买的，视为同意转让。",
      "第七十三条依照本法第七十一条、第七十二条转让股权后，公司应当注销原股东的出资证明书，向新股东签发出资证明书，并相应修改公司章程和股东名册中有关股东及其出资额的记载。",
      "对公司章程的该项修改不需再由股东会表决。",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。"
    ]
  },
  "metadata": {
    "日期": "2017-03-31",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初19号",
    "时间": "2017年03月31日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}