{
  "title": "惠州市世展房地产开发有限公司与惠州市八骐实业有限公司、惠州市海通实业发展有限公司合资、合作开发房地产合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审被上诉人）:惠州市世展房地产开发有限公司。",
      "住所地:广东省惠州市下角蛤蟆落井综合楼*楼***号房。",
      "法定代表人:彭国敏，总经理。",
      "委托诉讼代理人:黄辉，广东点津律师事务所律师。",
      "委托诉讼代理人:彭贵洲，该公司职员。",
      "被申请人（一审被告、二审上诉人）:惠州市八骐实业有限公司。",
      "住所地:广东省惠州市下角蛤蟆落井综合楼*楼。",
      "法定代表人:罗千浩，董事长。",
      "委托诉讼代理人:黄小琼、刘思凯，均系广东鸿浩律师事务所律师。",
      "被申请人（一审被告、二审上诉人）:惠州市海通实业发展有限公司。",
      "住所地:广东省惠州市下角丰山紫微山对面。",
      "法定代表人:王玉霞，董事长。",
      "被申请人（一审被告、二审上诉人）:惠州永利通金属制品有限公司。",
      "住所地:广东省惠州市仲恺高新区六号小区。",
      "法定代表人:陈伟，董事长。",
      "委托诉讼代理人:王列延，广东丽景律师事务所律师。",
      "被申请人（一审被告、二审上诉人）:王玉霞，女，汉族，1958年10月10日出生，住址:广东省惠州市惠城区。",
      "原审第三人:深圳市创展置地实业发展有限公司。",
      "住所地:广东省深圳市龙岗区中心城黄阁路天安数码新城南区*号楼B601。",
      "法定代表人:彭秋娴，总经理。",
      "委托诉讼代理人:黄辉，广东点津律师事务所律师。",
      "委托诉讼代理人:彭贵洲，系申请人公司职员。"
    ],
    "explain": [
      "再审申请人惠州市世展房地产开发有限公司因与被申请人惠州市八骐实业有限公司、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞，第三人深圳市创展置地实业发展有限公司合资、合作开发房地产合同纠纷一案，不服广东省惠州市中级人民法院（2014）惠中法民一终字第919号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2015年10月10日作出（2015）粤高法民一申字第1276号民事裁定，提审本案。",
      "本院依法组成合议庭，审理了本案。",
      "再审申请人惠州市世展房地产开发有限公司、第三人深圳市创展置地实业发展有限公司的委托代理人黄辉、彭贵洲，被申请人惠州市八骐实业有限公司的委托代理人黄小琼、刘思凯，被申请人惠州永利通金属制品有限公司法定代表人陈伟及其委托代理人王列延到庭参加诉讼，被申请人惠州市海通实业发展有限公司、王玉霞经本院合法传唤，无正当理由拒不到庭参加诉讼，本案现已审理终结。",
      "惠州市世展房地产开发有限公司申请再审称:（一）被申请人惠州市八骐实业有限公司在约定的期限内无法办好土地变更手续及土地面积减少等违约事实清楚，双方均无异议，一审判决已查明认定，二审判决也予以确认。",
      "首先被申请人惠州市八骐实业有限公司收取申请人1000万元定金后，协议中一宗土地的面积于2011年9月28日由110000平方米变更为69000平方米，减少41000平方米，被申请人惠州市八骐实业有限公司无法将约定的土地交付申请人开发使用。",
      "其次，惠州市八骐实业有限公司无法在双方协议约定的120天内办理用地变更手续，事实上惠州市八骐实业有限公司至今也无法办理好用地变更手续。",
      "正是由于惠州市八骐实业有限公司的违约行为已导致双方合同目的无法实现，双方才协议解除合同，双方对此均无异议。",
      "二审判决既然已经确认一审查明的事实，应依法作出维持一审判决。",
      "（二）二审判决认定不适用双倍返还定金罚则，是适用法律错误，导致判决结果错误。",
      "本案证实由于惠州市八骐实业有限公司的违约行为导致双方协议解除合同。",
      "在解除协议上，属于违约金与定金并存的情况，根据《中华人民共和国合同法》第一百一十六条  的规定，申请人可以选择适用定金条款要求被申请人惠州市八骐实业有限公司承担违约责任。",
      "根据《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第一百二十条  第一款  、《中华人民共和国合同法》第九十八条  的规定，即使双方签订了《解除合同协议书》，但并不影响原合同关于违约条款的约定，惠州市八骐实业有限公司至今未将1000万元返还申请人，定金罚则当然可以适用。",
      "（三）二审判决故意回避被申请人惠州市八骐实业有限公司自愿承认按照中国人民银行同期贷款利率的四倍计算违约金的事实，违反法律规定未对该事实予以确认，明显偏袒被申请人。",
      "判决按照中国人民银行逾期贷款利率计算违约金，是滥用职权并严重违反公平原则，损害申请人的利益。",
      "退一步来讲，假如违约金偏高，应适当调整，也应按中国人民银行同期贷款利率的四倍计算违约金，这也是被申请人惠州市八骐实业有限公司自愿承认的事实。",
      "二审法院故意违背这个事实，没有进行确认，明显偏袒被申请人，并滥用职权，严重违反公平原则，损害申请人的合法权益。",
      "综上，请求再审，依法改判惠州市八骐实业有限公司双倍返还定金人民币2000万元或返还1000万元及违约金（违约金以1000万元本金为基数，自2011年4月22日起至款项付清之日止，按中国人民银行同期贷款利率的四倍计算）。",
      "被申请人惠州市八骐实业有限公司辩称，（一）申请人在《土地开发权利转让协议》履行期限内主动提出解除该协议，后经与被申请人协议一致同意解除该协议并签署《解除合同协议书》，申请人将协议解除的责任归责于被申请人没有任何事实及法律依据。",
      "《解除合同协议书》上所注明的土地面积发生变化，导致双方合同目的无法实现并非事实，实际上所谓的土地面积发生变化只是因为政策性调整使得原惠州市惠城区龙丰街道共联村民委员会所有的110000平方米的土地（惠府国用2010第13020620005号）变成由惠州市惠城区龙丰街道共联村民委员会所有69000平方米的土地（惠府国用2011第3020620140号）及41000平方米的土地（惠府国用2010第3020620005号）合并，对协议的实际履行并未产生影响。",
      "该协议解除的根本原因是因为申请人在协议签署后获知案涉土地附近存在一座大型的垃圾发电站，其认为案涉土地不适宜作为房地产开发。",
      "申请人主张被申请人未能如期办好用地变更手续，但在距离办理完毕相关手续届满日期还有八个月时，申请人就主动提出解除协议，被申请人当然无需再按照原协议的约定办理相关的用地手续。",
      "根据被申请人提供的证据可以获知，被申请人是享有案涉土地的使用权的。",
      "至此，被申请人不存在任何违约责任。",
      "（二）双方协商一致签订《解除合同协议书》，1000万元已不再应定性为原合同的定金，而应被定性为原合同解除后的结算款项。",
      "申请人诉请以定金罚则追究被申请人逾期付款的违约责任缺乏事实和法律的依据。",
      "被申请人未按约定返还1000万元应向申请人支付相应的违约金。",
      "但申请人诉请按照中国人民银行同期同类贷款利率的四倍计算违约金没有法律依据。",
      "申请人在《土地开发权利转让协议》的实际履行过程中仅支付了1000万元，并未对案涉土地投入其他的人力物力投资开发，其实际损失应按照相应的中国人民银行同期同类存款利率计算。",
      "申请人称被申请人同意按中国人民银行同期同类贷款利率的四倍计算违约金也是恶意曲解。",
      "综上，请求维持二审判决。",
      "被申请人惠州永利通金属制品有限公司辩称，（一）被申请人系中外合资企业，股东一是惠州市永利螺丝制品有限公司，占股35%，由陈伟、陈彪和三兄弟完全持股；一是永利五金制品贸易有限公司，占股65%，是香港公司，王玉霞在该公司占股51%，黄玉兰在该公司占股9%，也就是说，永利通公司现在的法定代表人陈伟通过上述两公司与其兄弟持有永利通公司61%的股份，王玉霞在涉案的时间段实际持有永利通公司的股份为33.15%，黄玉兰持有永利通公司的股份为5.85%，永利通公司是由陈伟三兄弟控股并实际经营，王玉霞、黄玉兰均是陈伟的姨妈，从未参加过永利通公司的实际经营，在永利通公司甚至没有王玉霞、黄玉兰的办公室。",
      "2014年2月20日之前永利通公司的法定代表人是黄玉兰，在此日期之后法定代表人变更为陈伟。",
      "2015年3月10日永利通公司的账户被惠州市惠城区人民法院划走人民币90余万元，此时永利通公司方知其涉及本案诉讼，才委托律师查阅本案卷宗。",
      "经查阅卷宗发现，担保承诺函中黄玉兰的签名并非其本人所签，授权委托书上的公章也不是永利通公司的公章，二审的卷宗材料中，标注日期为2014年8月18日的法定代表人身份证明书仍载明黄玉兰是永利通公司的法定代表人，但实际上，在2014年2月20日之后，永利通公司的法定代表人已经变更为陈伟。",
      "从事实上来说，担保承诺函所涉及的事项与永利通公司没有任何关系，永利通公司根本没有对担保承诺函所涉事项提供保证的可能性。",
      "在发现上述事实后，永利通公司多次与一、二审法院及执行法定进行沟通，在此期间，永利通公司收到了省法院的诉讼文书。",
      "综上，永利通公司申请对相关文件上永利通公司的公章及黄玉兰的签名进行鉴定，因为永利通公司没有在担保承诺函上加盖公司，永利通公司的法定代表人也没有在担保承诺函上签名，故当庭申请对担保承诺函中永利通公司和公章和黄玉兰的签名进行鉴定，并当庭提交书面申请。",
      "被申请人惠州市海通实业发展有限公司、王玉霞，第三人深圳市创展置地实业发展有限公司没有提交书面意见。",
      "惠州市世展房地产开发有限公司向一审法院起诉请求:（一）惠州市八骐实业有限公司向惠州市世展房地产开发有限公司双倍返还定金人民币2000万元整；（二）惠州市八骐实业有限公司自2012年5月1日起至返还定金之日止按每日千分之二向惠州市世展房地产开发有限公司支付逾期还款滞纳金（以本金1000万元计算，暂计至2014年3月5日止滞纳金为人民币1346万元）；以上一、二项合计人民币3346万元。",
      "三、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞共同对惠州市八骐实业有限公司的上述债务承担连带清偿责任；四、本案诉讼费用全部由惠州市八骐实业有限公司、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞承担。",
      "一审法院认定事实:2011年4月20日，惠州市八骐实业有限公司与第三人签订了《土地开发权利转让协议》，约定惠州市八骐实业有限公司（甲方）将其通过协议方式（惠州市八骐实业有限公司与惠州市龙丰办事处共联村、都田组、马屋组、何屋组于2010年3月29日签订的《村民工商用地合作开发协议书》）取得的位于惠州市惠城区龙丰街道共联村石碑地段三宗土地独用面积共136522平方米，变更为商品房开发用地并进行开发的权利转让给第三人（乙方），惠州市八骐实业有限公司负责将该地块进行商品开发所需的全部手续办理完毕并通过国土部门挂牌方式最终落实转让至第三人或指定公司名下，土地转让价款大包干价为人民币160000000元，此费用为完成上述工作所需的全部费用。",
      "惠州市八骐实业有限公司负责完成上述地块变更为商品房开发用地，容积率不低于2.5，并完成地块的基础设施建设。",
      "第三人支付人民币10000000元给惠州市八骐实业有限公司作为取得该地块商品房开发权的定金，惠州市八骐实业有限公司应在签订本协议之日起的120天内按双方约定的条件办理完毕相关手续，如出现特殊情况不能再超过两个月，否则，视为惠州市八骐实业有限公司违约，第三人有权终止该协议，并要求惠州市八骐实业有限公司无条件双倍返还第三人已付定金及代为垫付的款项。",
      "该协议还约定:双方签订该协议后，惠州市八骐实业有限公司不得将该协议标的土地的开发权转让予第三方，否则惠州市八骐实业有限公司除双倍返还第三人所付定金或第三人指定公司向国土部门所付费用外，惠州市八骐实业有限公司另须向第三人支付人民币伍仟万元作为违约赔偿。",
      "协议签订后，第三人于2011年4月21日通过银行转账向惠州市八骐实业有限公司支付定金10000000元。",
      "2011年5月20日，第三人在惠州成立了关联公司即惠州市世展房地产开发有限公司。",
      "2011年7月29日，惠州市八骐实业有限公司与第三人于签订了《协议书》，约定:解除双方于2011年4月20日签订的《土地开发权利转让协议》，第三人依据原协议汇入被告一账户的定金人民币10000000元转为惠州市世展房地产开发有限公司支付给惠州市八骐实业有限公司的定金，惠州市八骐实业有限公司重新开具了定金收据给惠州市世展房地产开发有限公司。",
      "惠州市八骐实业有限公司、惠州市海通实业发展有限公司、王玉霞与惠州市世展房地产开发有限公司及第三人于同日重新签订了《土地开发权利转让协议》。",
      "由于惠州市八骐实业有限公司在约定期限内无法办好土地变更手续及土地面积发生变化等原因，惠州市八骐实业有限公司、惠州市海通实业发展有限公司、王玉霞与惠州市世展房地产开发有限公司、第三人于2011年11月22日签订了《解除合同协议书》，约定解除2011年7月29日签订的《土地开发权利转让协议》，惠州市八骐实业有限公司应于2012年4月底退回定金10000000元，逾期即视为违约，则按每日千分之二的标准向惠州市世展房地产开发有限公司支付滞纳金，同时，惠州市世展房地产开发有限公司仍可以按原协议的约定向惠州市八骐实业有限公司追究违约责任。",
      "由于惠州市八骐实业有限公司没有按约定退还定金，2012年11月13日，惠州市八骐实业有限公司、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞向惠州市世展房地产开发有限公司出具了《担保承诺函》，承诺为惠州市八骐实业有限公司在《解除合同协议书》中的全部义务及违约责任承担连带担保责任。",
      "一审法院判决:（一）惠州市八骐实业有限公司应在本判决生效之日起十天内向惠州市世展房地产开发有限公司双倍返还定金20000000元。",
      "（二）惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞对惠州市八骐实业有限公司双倍返还原告定金20000000元承担连带清偿责任。",
      "（三）驳回惠州市世展房地产开发有限公司的其他诉讼请求。",
      "惠州市八骐实业有限公司、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞不服一审判决，上诉请求:定金双倍返还规定不适用本案，请求二审法院查清核实后，依法改判由惠州市八骐实业有限公司、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞向惠州市世展房地产开发有限公司返还本金及违约金12853332元。",
      "二审判决认定事实与一审相同。",
      "二审法院认为，各方当事人对原审判决认定惠州市八骐实业有限公司应返还惠州市世展房地产开发有限公司1000万元以及惠州市海通实业发展公司、上诉人惠州市永利通金属制品有限公司、王玉霞对惠州市八骐实业有限公司应返还的定金承担连带清偿责任，均不持异议，二审法院予以确认。",
      "根据上诉意见答辩意见，二审法院归纳本案二审争议的焦点为:确定惠州市八骐实业有限公司未依约返还1000万元所应承担的责任问题。",
      "因土地面积发生变化，双方签订的合同目的无法实现的缘故，惠州市八骐实业有限公司、惠州市海通实业发展有限公司、王玉霞与惠州市世展房地产开发有限公司、原审第三人签订了一份《解除合同协议书》。",
      "该协议书约定惠州市八骐实业有限公司应在2012年4月底退回1000万元定金给惠州市世展房地产开发有限公司，逾期则按日千分之二的标准向惠州市世展房地产开发有限公司支付滞纳金。",
      "同时，惠州市世展房地产开发有限公司仍可按原协议的约定向惠州市八骐实业有限公司追究违约责任，即如惠州市八骐实业有限公司未如期返还定金，惠州市世展房地产开发有限可以要求双倍返还定金。",
      "但由于《土地开发权利转让协议》已由双方协商一致而解除的，且《解除合同协议书》亦未写明转让协议被解除惠州市八骐实业有限公司违约造成，因此，《解除合同协议书》签订后，涉案1000万元已不再是《土地开发权利转让协议》的定金，而是合同解除后妥当返还的结算款项。",
      "因此，在惠州市八骐实业有限公司不能按照《解除合同协议书》的约定返还1000万元时，不应再适用《土地开发权利转让协议》的定金法则要求惠州市八骐实业有限公司双倍返还定金。",
      "一审判决选择适用定金法则判令惠州市八骐实业有限公司双倍返还定金属于适用法律不当，二审法院依法纠正。",
      "虽然惠州市八骐实业有限公司无需向惠州市世展房地产开发有限公司双倍返还定金，但因惠州市八骐实业有限公司至今未将1000万元返还给，依《解除合同协议书》的约定，惠州市八骐实业有限公司应向惠州市世展房地产开发有限公司支付违约金。",
      "又因双方签订的《解除合同协议书》约定的如上诉人八骐公司未能如期返还订金时，惠州市八骐实业有限公司应按日千分之二的标准支付违约金明显过高，应予调整。",
      "再因涉案1000万元不属于民间借贷，不适用最高人民法院《关于人民法院审理借贷案件的若干意见》第6条的规定，故本院确定惠州市八骐实业有限公司应承担的违约金以1000万元为基数，从《解除合同协议书》约定的期限届满之日即2012年5月1日起至款项返还清日止，按中国人民银行规定的逾期贷款利率计算。",
      "惠州市八骐实业有限公司、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞主张违约金的计算应从2013年1月1日计至2014年3月5日止，缺乏依据，二审法院院不予采信。",
      "惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞对上述1000万元欠款及违约金承担连带清偿责任。",
      "二审法院判决:（一）维持惠州市惠城区人民法院（2014）惠城法民一初字第550号民事判决第三判项及受理费的处理；（二）撤销惠州市惠城区人民法院（2014）惠城法民一初字第550号民事判决第一、二判项；（三）惠州市八骐实业有限公司应在本判决发生法律后十天内向惠州市八骐实业有限公司返还1000万元及违约金（从2012年5月1日起至款项付清日止，按中国人民银行规定的逾期贷款利率计算）；四、惠州市海通实业发展公司、惠州市永利通金属制品有限公司、王玉霞对惠州市八骐实业有限公司上述债务承担连带清偿责任。",
      "围绕当事人的再审请求，本院对案件事实及争议的证据认定如下:原审法院查明的基本事实属实，本院予以确认。",
      "对于被申请人惠州永利通金属制品有限公司提出在其作为担保人于2012年11月13日签订的《担保承诺函》中，惠州市永利通金属制品有限公司的印章及黄玉兰的签名均是虚假的，请求进行司法鉴定。",
      "在本案的一、二审过程中，惠州永利通金属制品有限公司均对于该辩称理由一直未予提出，亦未申请鉴定。",
      "在再审期间惠州永利通金属制品有限公司申请鉴定，超过了举证期限，且没有初步证据表明涉案的印章及签名可能是伪造的，本院对其鉴定申请不予准许。"
    ],
    "opinion": [
      "本院再审认为，本案主要的争议焦点为:（一）2011年11月22日《解除合同协议书》的性质及违约责任的认定；（二）惠州永利通金属制品有限公司应否承担担保责任。",
      "原审第三人深圳市创展置地实业发展有限公司与惠州市八骐实业有限公司于2011年7月29日签订《土地开发权利转让协议》，约定惠州市八骐实业有限公司将其通过协议方式取得的案涉土地变更为商品房开发用地并进行开发的权利转让给深圳市创展置地实业发展有限公司，惠州市八骐实业有限公司负责将该地块进行商品开发所需的全部手续办理完毕并通过国土部门挂牌方式最终落实转让至第三人或指定公司名下，土地转让价款大包干价为人民币1.6亿元。",
      "深圳市创展置地实业发展有限公司支付人民币1000万元给惠州市八骐实业有限公司作为取得该地块商品房开发权的定金，惠州市八骐实业有限公司应在签订本协议之日起的120天内按双方约定的条件办理完毕相关手续，如出现特殊情况不能再超过两个月，否则，视为惠州市八骐实业有限公司违约，深圳市创展置地实业发展有限公司有权终止该协议，并要求惠州市八骐实业有限公司无条件双倍返还已付定金及代为垫付的款项。",
      "深圳市创展置地实业发展有限公司于2011年4月21日通过银行转账向惠州市八骐实业有限公司支付定金1000万元。",
      "2011年5月20日，深圳市创展置地实业发展有限公司在惠州成立了关联公司即惠州市世展房地产开发有限公司，并将上述合同的权利义务转让给惠州市世展房地产开发有限公司，由惠州市世展房地产开发有限公司与被申请人惠州市八骐实业有限公司、惠州市海通实业发展有限公司、王玉霞重新签订了《土地开发权利转让协议》。",
      "随后，因土地面积发生变化，惠州市世展房地产开发有限公司与惠州市八骐实业有限公司、惠州市海通实业发展有限公司、王玉霞签订《解除合同协议书》，约定解除2011年7月29日签订的《土地开发权利转让协议》，惠州市八骐实业有限公司应于2012年4月底退回定金1000万元，逾期即视为违约，则按每日千分之二的标准向惠州市世展房地产开发有限公司支付滞纳金，同时，惠州市世展房地产开发有限公司仍可以按原协议的约定向惠州市八骐实业有限公司追究违约责任。",
      "《解除合同协议书》是双方在原合同无法履行的情况下针对惠州市八骐实业有限公司退还定金而自愿达成的一份新的协议，对签约各方均有约束力。",
      "《解除合同协议书》明确约定惠州市八骐实业有限公司应于2012年4月底退回定金1000万元，逾期即视为违约，则按每日千分之二的标准向惠州市世展房地产开发有限公司支付滞纳金，同时，惠州市世展房地产开发有限公司仍可以按原协议的约定向惠州市八骐实业有限公司追究违约责任。",
      "根据原协议的违约条款，违约责任主要为双倍返还定金，即上述条款既约定违约金，又约定双倍返还定金。",
      "对于惠州市八骐实业有限公司有无违反原协议，事实并不清楚。",
      "本案在惠州市八骐实业有限公司没有按时退回1000万的情况下，应按《解除合同协议书》第一条约定由惠州市八骐实业有限公司向惠州市世展房地产开发有限公司支付违约金，但按每日千分之二的标准支付违约金过高，应予以调整。",
      "在一审庭审及二审上诉状中惠州市八骐实业有限公司均表明违约金同意按银行同期贷款利率的四倍计算，这是惠州市八骐实业有限公司对其权利的处分，应予准许。",
      "二审法院在惠州市八骐实业有限公司明确表示按按银行同期贷款利率的四倍计算违约金的情况仍不予支持不妥，本院予以纠正。",
      "对于争议焦点二，2012年11月13日，惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞因惠州市八骐实业有限公司未按约定向惠州市世展房地产开发有限公司返还1000万元，出具了《担保承诺函》，承诺为惠州市八骐实业有限公司在《解除合同协议书》中的全部义务及违约责任承担连带担保责任。",
      "现在没有任何证据证明上述《担保承诺函》无效的情况下，依据《中华人民共和国担保法》第十八条  第一款  关于当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带保证责任的规定，惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞应承担连带清偿责任。",
      "综上，惠州市世展房地产开发有限公司再审请求成立。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  、《中华人民共和国合同法》第一百一十六条  、《中华人民共和国担保法》第十八条  第一款  规定，判决如下:",
      "一、撤销广东省惠州市中级人民法院（2014）惠中法民一终字第919号民事判决；",
      "二、撤销广东省惠州市惠城区人民法院（2014）惠城法民一初字第550号民事判决；",
      "三、惠州市八骐实业有限公司应在本判决发生法律效力之日起十日内向惠州市世展房地产开发有限公司返还1000万元及违约金（从2012年5月1日起至付清之日止，按中国人民银行同期贷款利率四倍计算）；",
      "四、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞对惠州市八骐实业有限公司上述债务承担连带清偿责任。",
      "如果未在本判决发生法律效力之日起十日内履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费209100元，二审案件受理费209100元由惠州市八骐实业有限公司、惠州市海通实业发展有限公司、惠州永利通金属制品有限公司、王玉霞负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长佘琼圣",
      "代理审判员许东平",
      "代理审判员黄玉霞",
      "二〇一六年十一月三十日",
      "书记员彭群"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第六十条第一款:当事人应当按照约定全面履行自己的义务。",
      "第一百一十六条:当事人既约定违约金，又约定定金的，一方违约时，对方可以选择适用违约金或者定金条款。",
      "《中华人民共和国担保法》",
      "第十八条第一款:当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带保证责任。",
      "《中华人民共和国民事诉讼法》",
      "第二百零七条:人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程度提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。"
    ]
  },
  "metadata": {
    "日期": "2016-11-30",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再188号",
    "时间": "2016年11月30日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}