{
  "title": "邓瀚基、邓焮然等与从化市中心医院医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邓瀚基，男，1964年5月8日出生，汉族。",
      "原告:邓焮然，男，1967年10月6日出生，汉族。",
      "原告:邓段红，女，1970年9月24日出生，汉族。",
      "原告:邓仲如，男，1974年11月24日出生，汉族。",
      "以上原告共同委托代理人:邓沛堂，男，1991年9月1日出生，汉族。",
      "被告:从化市中心医院。",
      "法定代表人:马镇国，职务院长。",
      "委托代理人:江勇，广东映日律师事务所律师。",
      "委托代理人:蒋家祥，该医院工作人员。"
    ],
    "explain": [
      "原告邓瀚基、邓焮然、邓段红、邓仲如诉被告从化市中心医院医疗损害责任纠纷一案，本院于2012年12月26日受理后，依法组成合议庭适用普通程序于2013年12月13日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邓瀚基、邓焮然、邓仲如及其诉讼代理人邓沛堂、被告从化市中心医院的诉讼代理人江勇、蒋家祥到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告邓瀚基、邓焮然、邓段红、邓仲如诉称:原告之父邓振权于2012年10月11日晚因身体不适到被告从化市中心医院急诊科就诊，被诊断为胃肠炎，输液至次日凌晨。",
      "10月12日下午受害人又感到不适，当日晚上再次到被告急诊科就诊，诊断为急性胃肠炎，并于当晚办理住院手续。",
      "入院后受害人一直输液到13日8时。",
      "后做检查，检查报告显示受害人肝、胆、脾、胰、肾等未见明显异常。",
      "且受害人已经退烧、不腹泻，病情见好，准备出院，因主诊医生不在遂未出院。",
      "当时15时许至护士交班时间，一直给受害人输液，已达5、6瓶之多，原告当时对输液过多过快提出异议，但护士置之不理。",
      "当日下午5时30分左右受害人脸色变青，如厕时呼吸急促并晕倒。",
      "在随后的输液期间受害人还出现了手脚冰冷、浮肿等症状，自此受害人的病情迅速恶化，于2012年10月15日转入ICU治疗，诊断为休克、多脏器功能不全等症，2012年10月16日凌晨，受害人不治死亡，医院出具的死亡医学证明书中载明导致死亡的直接原因是多脏器功能衰竭。",
      "被告在诊疗过程中未履行告知义务，也没有尽到足够的注意义务，并且在诊疗过程中违反了诊疗规范和护理常规，在发现受害人不适时没有及时停止输液及时处理，被告对造成受害人的死亡具有过错。",
      "原告在事故中遭受的损失有:住院伙食补助费200元（50元／天×4天）、丧葬费25352.5元（一般地区职工平均工资50705元／2）、死亡赔偿金46858.65元（农村居民人均纯收入9371.73元／年×5年）、家属办理丧葬事宜交通费1000元、家属办理丧葬事宜误工费2400元（第一原告是城镇户口，误工费为300元／天×4天、其他原告是农村户口，误工费为100元／天×4天×3人）、护理费320元（80元／天×4天）、家属精神损害抚慰金100000元，共计176131.15元。",
      "为维护原告的合法权益，请求法院判令:一、被告赔偿原告损失176131.15元；二、本案诉讼费用由被告承担。",
      "以上事实有原告身份证、户口薄、《证明》、死亡医学证明书、从化市中心医院门诊病历、内六病历、死亡记录、放射影像检查报告书、护理记录单、心电图检查前后结果记录、广东省医疗机构收费收据、住院费等证据予以证实。",
      "被告从化市中心医院辩称:一、病人医治过程:患者邓振权因“恶心、解烂便、尿痛及发热1周”于2012年10月12日20:00由急诊科收入院，入院后初步诊断为:1、发热、恶心、解烂便查因:急性胃肠炎？2、泌尿系感染？予完善相关检查、抗炎、扩容及其他对症支持治疗。",
      "10月13日约18:50患者出现病情加重，向家属解释病情后，家属不同意继续补液治疗，并拒绝在病重告知书上签名，经反复解释后，患者家属同意只使用升压药物治疗。",
      "10月15日与患者家属进一步沟通后，患者转入重症医学科治疗。",
      "10月16日5:35患者经抢救无效死亡，死亡原因:多脏器功能衰竭。",
      "二、医方的观点:（一）患者因“恶心、解烂便、尿痛、发热1周”入院，入院诊断1、发热、恶心、解烂便查因:急性胃肠炎？2、泌尿系感染？被告根据患者病史及体查情况，结合实验室其他辅助检查结果，予抗感染、补液、制酸护胃，纠正水电解质失衡等积极对症治疗，在诊疗方面无不足之处，无违反医疗操作常规。",
      "（二）关于原告提出住院后患者病情加重是因为输液过多、过快所致，无事实依据。",
      "根据患者病史及查体情况，结合复查胸片结果和相关实验室检查结果，无证据显示为输液过多、过快引起心脏负荷加重导致心衰的表现。",
      "患者病情加重是自身疾病演变的过程。",
      "（三）患者本身疾病为脱水状，治疗原则需扩容补液，纠正内环境紊乱状态等治疗。",
      "经医院多次解释后，家属仍拒绝配合治疗，使患者错过了最佳的救治时机，是导致患者死亡的主要原因。",
      "（四）原告对被告诊疗过程提出异议引起纠纷后，医院多次积极与原告沟通、解释，但原告不予接受。",
      "后医患双方根据医疗纠纷处理途径向广东和谐医疗医患纠纷人民调解委员会申请调解。",
      "调解过程中因原告拒不接受医调委的意见而不能达成协议。",
      "综上，被告认为，患者邓振权死亡是因自身疾病演变及家属拒绝配合治疗造成的，医院对患者的诊断、救治及护理行为均严格按照医疗操作常规进行，不存在医疗过程及不足，患者死亡的损害后果与被告的诊疗行为之间没有因果关系。",
      "以上事实有从化市中心医院费用明细清单、从化城乡居民医保费用结算单、邓振权医疗纠纷解析、《关于邓振权在从化市中心医院遇害的家属要求及事实过程的报告》、《关于患者邓振权在内六科的诊疗经过》、从化市中心医院病案材料、卫生部关于印发《电子病历基本规范（试行）》的通知、从化市中心医院《关于住院病历打印和手写签名制度的暂行规定》等证据予以证实。"
    ],
    "facts": [
      "经审理查明:原告邓瀚基、邓焮然、邓段红、邓仲如是死者邓振权全部的法定第一顺序继承人。",
      "邓振权于1925年12月18日出生，因恶心、解烂便1周于2012年10月11日21时55分到被告从化市中心医院急诊科就诊，诊断为胃肠炎？被告处理:（西中成药及治疗）氯化钠针0.9%100ml、用法:100ml，奥美拉唑钠针60mg、用法40mg。",
      "当晚未留观。",
      "10月12日下午邓振权又感不适，于19时27分再次到被告急诊科复诊，诊断为急性肠胃炎，当晚20时入院内六科47床，初步诊断:1、发热、恶心、解烂便，查因:急性胃肠炎？2、泌尿系统感染？入院后完善相关检查，补液量共为1050ml。",
      "10月13日15:00点开始执行补液医嘱，补液总量预设为1250ml，因原告强烈要求停止输液，被告值班医师停用了长期医嘱的5%葡萄糖250毫升＋10%氯化钾7毫升组。",
      "18:50分被告护士测得邓振权体温为35.4℃，其后体温波动在35.0-35.9℃。",
      "22:00时左右邓振权血压开始下降，波动在60-50／30-40mmhg，血氧波动在70-97%。",
      "10月14日凌晨3时左右，邓振权血压仍然不升，波动在60-50／30-40mmhg，血氧波动在70-97%，体温在35℃左右，四肢冷，冷汗出，急请ICU会诊和急查心电图未见明显心梗改变，予心电检测，考虑为休克，告知病情危重。",
      "预后不良，建议加强补液及转ICU科治疗。",
      "被告认为患者家属拒绝补液治疗及转ICU科挽救治疗，原告认为被告没有履行告知义务，因输液过快，导致急性左心衰。",
      "14日邓振权仍反复胸闷气促，四肢冷，肤温低，血压波动在80-140／40-80mmhg之间，体温波动在35.0-35.9℃。",
      "告知病情危重，建议转ICU进一步治疗，原告坚持不转ICU。",
      "10月15日上午患者邓振权继续尿少，早7时至12时尿量100ml，经被告方会诊，考虑感染性休克、急性肾功能衰竭，呼吸衰竭，多脏器功能不全，病情危重，经多次与家属解释沟通后，13:30转ICU进一步诊治抢救。",
      "10月16日凌晨4:00患者邓振权开始神志昏迷状，呼吸机辅助呼吸。",
      "4:55心跳停止，心电波成一直线，至5:35抢救无效，宣告死亡。",
      "根据原告申请，经双方当事人协商一致，选定广东恒鑫司法鉴定所就被告对邓振权的诊疗是否有医疗过错及过错程度进行鉴定。",
      "广东恒鑫司法鉴定所于2013年11月22日出具粤恒（2013）临鉴字第327号《司法鉴定意见书》，该鉴定书认为:一、从化市中心医院费用明细清单统计液体总量从2012-10-12至2012-10-16，液体总量为11950ml。",
      "长期医嘱液体总量为5440ml，其中外用冲洗1350ml，输入液体3260ml。",
      "临时医嘱液体总量为8700ml，其中外用液体600ml，输入液体8100ml。",
      "长期医嘱与临床医嘱总输入量13440ml。",
      "病情加重与输液过多无认定依据。",
      "二、医方对患方的诊疗过程中，存在以下过错:（1）感染控制措施不力:患者入院时已发热一周，高龄，并血常规白细胞虽然不高，但中性比较高（最高达91.4%），血小板持续下降（入院时54X109，最低18X109，提示重症感染导致骨髓抑制），C反应蛋白40.5。",
      "结合以上，考虑患者入院时已提示重症感染，未及时作细菌培养及药敏检查，直至转ICU后才作血培养大便培养，入院后第二天出现休克，并14日本院会诊及查房记录均考虑感染性休克，但入院后一直使用头孢他啶。",
      "根据广东省诊疗常规，应选择用强用力、抗菌谱广的，并联合用药。",
      "（2）休克治疗措施不力:结合患者的病情变化及检查，以及转ICU后的诊断，患者诊断脓毒症休克、多脏器功能不全（肾、肝、呼吸、循环、血液）、急性胃肠炎、电解质紊乱明确。",
      "患者入院后医方对患者的病情评估不足，未能及时作出诊断。",
      "2012-10-1320:00左右病情变化，出现头晕气促，血压下降心率增快，BP70／40mmhg，应考虑脓毒症休克。",
      "但医方对此认识不足。",
      "据病情记录及护理记录，提示至2012-10-146:30血压才在升压药的基础上稳定在120／60mmhg左右，血氧呈低氧状态。",
      "医方医嘱病情变化时务医嘱表明已告病重，直至2012-10-145:50分才告病重，患者20:00左右出现休克现象时，无相关医嘱显示立即处理患者，长期医嘱23:08时才进行监护，2012-10-143:06进行中流量吸氧，临时医嘱提示2012-10-1322:30进行BNP检查，23:12给予NS250ml＋多巴胺60mg静滴，速度每小时3ml开始，至2012-10-145:00更换。",
      "23:56热水袋保温。",
      "根据广东省常见病诊疗常规，患者出现感染性休克时，应有效补充循环血量的不足，并必须在充分扩容的基础上才能使用血管活性药物。",
      "但可惜的是，医方医嘱显示13日只入量为1550ml，并且未在扩容后再加用血管活性药物，患者血压于14日在升压药的维持下才能维持稳定，患者病情变化时长达10小时未有有效措施给予处理，而触发病情进一步加重，虽14日及15日进行扩容治疗，但仍无法控制病情变化，病情进展为多脏器功能障碍。",
      "（3）医患沟通不足:患者于2012-10-1320:00左右出现病情变化，出现头晕气促，血压下降心率增快，BP70／40mmhg，血氧呈低氧状态。",
      "医方医嘱病情变化时无医嘱表明已告病重，直至2012-10-145:50才告病重，无病重患者家属签字书，病情记录多次显示为家属拒绝。",
      "说明医方未能尽到及时告知义务。",
      "三、医方的过错与患者自身疾病（高龄，脓毒症休克病情急、变化快）在其死亡过程中为共同作用，死亡后果与医方的过错之间存在一定的因果关系，但患者家属在患者出现病情加重变化时未配合医方治疗，亦是患者病情加重的原因之一，故评定医方的医疗过错原因力为次要因素，其过错参与度为21%-40%。",
      "关于本次事故给原告所造成的损失，结合庭审中双方当事人的诉辩情况及相关证据，根据《中华人民共和国民法通则》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的有关规定，并参照《广东省2013年度人身损害赔偿计算标准》的标准，本院认定如下:一、家属办理丧事的误工费，受害人亲属办理丧葬事宜必然产生误工损失。",
      "原告主张按照风俗，办理丧葬事宜需要4天，第一原告是城镇户口，误工费为300元／天×4天、其他原告是农村户口，误工费为100元／天×4天×3人，合计2400元。",
      "原告向本院提交了邓焮然的《收入证明》、劳动合同、《证明》及银行卡复印件证明邓焮然的误工损失为400元（100元／天×4天），但并未提交邓瀚基、邓段红、邓仲如误工损失的证明，邓瀚基从事教师职业有法定的丧假，且庭审中也表示并未扣除工资，对其误工损失本院不予支持。",
      "根据原告提交的证据，参照2012年全省农村居民人均纯收入10542.84元（28.88元／天），邓焮然的误工损失认定为400元，邓段红、邓仲如的误工损失认定为231.04元（28.88元／天×4天×2人），合计631.04元。",
      "二、护理费320元，根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "首先护理期限，原告于2013年10月12日入院，共住院4天，据此，护理期限为4天；其次护理费标准，原告认为主张按照80元／天的标准来计算，被告无异议，本院予以确认，即护理费为320元；三、家属办理丧事的交通费，虽然原告方未提交正式票据，但受害人亲属办理丧葬事宜必然支出交通费，结合原告的路程、交通工具收费标准以及必要往来次数等因素，原告主张1000元过高，本院酌情确定为300元；四、住院伙食补助费200元，原告的主张符合规定，被告也无异议，本院予以确认；五、丧葬费，按照受诉法院所在地上一年度职工月平均工资标准（56401元／年），以六个月总额计算，即丧葬费是28200.5元。",
      "六、死亡赔偿金，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "邓振权是农业家庭户口，死亡时86周岁多，为此，按上一年度农村居民人均纯收入10542.84元的标准计算5年，即死亡赔偿金是52714.2元。",
      "七、精神损害抚慰金，因侵权致人精神损害，造成严重后果的，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "邓振权已经86岁高龄，其自身疾病和原告在其出现病情加重变化时未配合医方治疗，是导致其死亡的原因之一，根据双方的过错程度、原告的病情、本地的平均生活水平等因素，原告主张100000元过高，本院酌情确定为15000元。",
      "综上，原告的损失有家属办理丧事的误工费631.04元、护理费320元、家属办理丧事的交通费300元、住院伙食补助费200元、丧葬费28200.5元、死亡赔偿金52714.2元、精神损害抚慰金15000元。"
    ],
    "opinion": [
      "本院认为:邓振权到被告处进行治疗，双方已经形成了医疗服务合同关系。",
      "邓振权在入院4天后死亡，经双方当事人协商选定广东恒鑫司法鉴定所就被告对邓振权的诊疗是否有医疗过错及过错程度进行了鉴定，鉴定结论认为，被告的过错与邓振权的自身疾病（高龄，脓毒症休克病情急、变化快）在其死亡过程中为共同作用，死亡后果与被告的过错之间存在一定的因果关系，但原告在邓振权出现病情加重变化时未配合医方治疗，亦是邓振权病情加重的原因之一，因此被告的医疗过错原因力为次要因素，其过错参与度为21%-40%。",
      "庭审中，原、被告均对鉴定机构的鉴定意见医方过错参与度表示不认可，原告认为医方的过错是100%，被告则认为医方的过错为0，广东恒鑫司法鉴定所的司法鉴定人黄某和刘焕鑫出庭接受了当事人的质询，虽然原、被告对鉴定机构的鉴定意见表示不认可，但均未提交充分证据予以反驳。",
      "本院认为，广东恒鑫司法鉴定所和作出鉴定的人员均具有相应的法医临床鉴定资质，鉴定程序合法，鉴定结论依据充分，因此对广东恒鑫司法鉴定所作出的粤恒（2013）临鉴字第327号《司法鉴定意见书》，本院予以采纳。",
      "对于庭审中原告对被告提交的病历资料的真实性提出质疑，认为被告伪造病历、纂改病历，理由主要有:《病案首页》写明抢救5次，成功4次，有人工手写修改；《病程记录》第2、5、7页无医师手写签名；2012年10月15日的《放射影像检查报告书》无审核医生签名；《危重症监护记录单》的页码缺了第9页；《护理记录》护士签名均为机打签名等。",
      "被告辩称首先在鉴定机构进行鉴定前，本案中所有的病历资料都经过了双方质证，双方对真实性都已确认，如果原告对鉴定所采用的病历资料产生质疑，则鉴定结果作废；其次被告严格遵守卫生部2010年2月22日制定的《电子病历基本规范（试行）》的相关规定，对电子病历系统操作人员均设定专有的身份标识，操作人员对在系统内的应用负责；在电子病历归档前，病历资料均经上级医师审核确认；电子病历的纸质版均加盖“复印病历专用章”；规范中并未规定电子签名处必须要有手写签名确认；再次被告严格遵守《广东省病历书写与管理规范》和被告制定的《关于住院病历打印和手写签名制度的暂行规定》，对于打印出来的病历，若需修改，且修改的地方不超过5处，则可直接在打印出来的病历上修改；最后患者的病历资料是家属在场的情况下封存的，不存在事后纂改的情况，且《危重症监护记录单》的内容是根据医嘱的，通过医嘱可以证明内容是连续的，页码只是笔误。",
      "综合原、被告的质证意见及提交的证据，本院认为在委托鉴定机构鉴定前本院已经组织原、被告对鉴定材料进行了质证，被告方提交了已封存的病案材料的原件，原告方表示对病案材料的真实性表示认可；且原告在庭审中提出病历资料不真实有纂改的理由也不足以否定病案材料的真实性，因此对原告的说法不予采信，对病案材料的真实性予以认可。",
      "被告在对邓振权的诊疗过程中感染控制措施不力、休克治疗措施不力、医患沟通不足，违反了行政法规、规章有关诊疗规范的规定，是造成邓振权死亡的原因之一；但同时邓振权高龄、入院时已发热一周、脓毒症休克病情急、变化快，其自身疾病也是其死亡的原因之一；且原告在邓振权出现病情加重变化时未配合医方治疗，亦是邓振权病情加重的原因之一，因此，邓振权的死亡后果是原、被告共同的过错以及其自身疾病所造成的，对原告的损失应当按照双方的过错程度来分担。",
      "根据对邓振权死亡原因的分析，本院确定被告负担原告损失的比例为30%，即被告应赔偿原告24709.72元（家属办理丧事的误工费631.04元、护理费320元、家属办理丧事的交通费300元、住院伙食补助费200元、丧葬费28200.5元、死亡赔偿金52714.2元，合计82365.74元×30%），并支付精神损害抚慰金15000元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第一百零六条  第二款  ，《中华人民共和国侵权责任法》第十六条  、第二十二条  、第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第二十条  、第二十一条  、第二十三条  、第二十七条  、第二十九条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  、第十条  以及《中华人民共和国民事诉讼法》第六十五条  的规定，判决如下:",
      "一、被告从化市中心医院于本判决发生法律效力之日起10内赔偿原告邓瀚基、邓焮然、邓段红、邓仲如家属办理丧事的误工费、护理费、家属办理丧事的交通费、住院伙食补助费、丧葬费、死亡赔偿金共24709.72元。",
      "二、被告从化市中心医院于本判决发生法律效力之日起10内赔偿原告邓瀚基、邓焮然、邓段红、邓仲如精神损害抚慰金15000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3823元，由原告邓瀚基、邓焮然、邓段红、邓仲如负担2961元，被告从化市中心医院负担862元；本案鉴定费12500元，由原告邓瀚基、邓焮然、邓段红、邓仲如负担9682元，被告从化市中心医院负担2818元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额的相应标准，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭焕华",
      "代理审判员姜巧玲",
      "代理审判员王健",
      "二〇一四年一月九日",
      "书记员朱丽雅"
    ]
  },
  "metadata": {
    "日期": "2014-01-09",
    "法院": "从化市人民法院",
    "案号": "（2013）穗从法民一初字第265号",
    "时间": "2014年01月09日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}