{
  "title": "广州市花都区粤达铸锻五金厂与石庆明加工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区粤达铸锻五金厂，住所地广东省广州市花都区炭步镇环山村，统一社会信用代码914401146681259625。",
      "投资人:郭满深。",
      "委托诉讼代理人:刘惠萍，广东天穗律师事务所律师。",
      "被告:石庆明，男，1968年10月17日出生，汉族，住湖北省黄石市西塞山区。"
    ],
    "explain": [
      "原告广州市花都区粤达铸锻五金厂（以下简称粤达五金厂）与被告石庆明加工合同纠纷一案，本院于2019年1月9日立案后，依法组成合议庭适用普通程序于2019年5月8日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告粤达五金厂的委托诉讼代理人刘惠萍到庭参加了诉讼，被告石庆明经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告粤达五金厂诉称，被告在经营“鸿佛”企业期间，自2015年3月起至2017年2月止，因委托原告加工五金锻件，尚欠原告加工费202136元未付清。",
      "被告于2017年7月11日向原告出具《借条》，确认该欠款金额并承诺在15个月内付清欠款，否则同意按同期银行利率支付迟延付款利息。",
      "被告承诺的还款期限届满，但被告未偿还任何欠款。",
      "为此，原告提起诉讼，请求判令:1、被告向原告支付加工费202136元；2、被告向原告支付利息（以本金202136元为基数，按中国人民银行同期同类贷款利率，自2018年10月11日起计至付清款项之日止）；3、本案诉讼费由被告承担。",
      "被告石庆明缺席，无答辩意见，无证据向法院提供。"
    ],
    "facts": [
      "经审理查明，2017年7月11日，被告石庆明向原告粤达五金厂出具《欠据》，载明石庆明在经营“鸿佛”企业期间，自2015年2017年2月止，因委托锻件加工而欠广州市花都区粤达铸锻五金厂锻件费合计202136元未付清。",
      "本人承诺在15个月内付清该欠款，否则同意按同期银行利率支付迟延付款利息。",
      "《欠据》落款欠款人处有石庆明签名字样及指印。",
      "原告粤达五金厂主张其于2015年3月至2017年2月期间为被告石庆明加工锻件，至今被告石庆明仍欠202136元未付。"
    ],
    "opinion": [
      "本院认为，原告粤达五金厂主张被告石庆明尚欠其202136元未付的事实，有《欠据》、送货单及原告粤达五金厂所作陈述为证，被告石庆明经本院传唤无正当理由拒不履行到庭义务，视为其放弃抗辩权利，而原告粤达五金厂提供的证据及所作陈述，无相反证据予以反驳，且其保证真实，本院予以采纳。",
      "被告石庆明承诺15个月内付清欠款，现支付期限已届满，原告粤达五金厂主张被告石庆明清偿欠款202136元，合理合法，本院予以支持。",
      "被告石庆明承诺逾期付款按同期银行利率支付迟延利息，现原告粤达五金厂主张被告石庆明支付以欠款202136元为基数从逾期之日即2018年10月11日起按中国人民银行同期同类贷款利率计至付清欠款之日止的迟延利息，合理合法，本院予以支持。",
      "被告石庆明经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告石庆明于本判决发生法律效力之日起十日内向原告广州市花都区粤达铸锻五金厂支付欠款202136元；",
      "二、被告石庆明于本判决发生法律效力之日起十日内向原告广州市花都区粤达铸锻五金厂支付迟延利息（以202136元为基数，从2018年10月11日起按中国人民银行同期同类贷款利率计至付清之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4380.6元，由被告石庆明负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长杨文秀",
      "人民陪审员骆敬全",
      "人民陪审员黄承裕",
      "二〇一九年五月三十日",
      "书记员杨伟妍"
    ]
  },
  "metadata": {
    "日期": "2019-05-30",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初923号",
    "时间": "2019年05月30日",
    "案由": "加工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}