{
  "title": "张良与北京浩搏基业房地产开发有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张良，男，1962年5月16日出生，汉族，住北京市丰台区。",
      "委托诉讼代理人:张立军，北京市京师律师事务所律师。",
      "委托诉讼代理人:李晨晨，北京市京师律师事务所实习律师。",
      "被上诉人（原审被告）:北京浩搏基业房地产开发有限公司，住所地北京市密云区经济开发区兴盛南路**号开发区办公楼**室-**。",
      "诉讼代表人:赵永春，北京浩搏基业房地产开发有限公司破产管理人",
      "负责人。",
      "委托诉讼代理人:杨元春，北京市时代九和律师事务所律师。",
      "委托诉讼代理人:苗飞，北京市时代九和律师事务所实习律师。"
    ],
    "explain": [
      "上诉人张良因与被上诉人北京浩搏基业房地产开发有限公司（以下简称浩搏基业公司）劳动争议一案，不服北京市密云区人民法院（2019）京0118民初835号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭公开开庭进行了审理。",
      "上诉人张良及其委托诉讼代理人张立军、被上诉人浩搏基业公司的委托诉讼代理人杨元春与苗飞到庭参加了诉讼。",
      "本案现已审理终结。",
      "张良上诉请求:1.撤销一审判决，依法改判支持张良的全部诉讼请求；2.本案的诉讼费由浩搏基业公司承担。",
      "事实和理由:",
      "一、一审法院认定的“认定双方劳动关系于2013年10月31日解除”的事实不清，证据不足，适用法律错误，且对举证责任分配错误。",
      "1.浩搏基业公司解除劳动合同通知的事实不存在，双方劳动关系存续至今。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定，浩搏基业公司负有解除劳动合同事实的举证责任。",
      "一审法院以“张良未提交证据证明其此后继续为浩搏基业公司提供劳动”为由，认定“双方劳动关系于2013年10月31日解除”，是对举证责任的错误分配，且浩搏基业公司未提供证据证明解除劳动合同通知的事实存在，张良也未收到浩搏基业公司书面解除劳动合同的通知，因此不能证明解除劳动合同的事实存在，双方劳动关系仍在存续期间。",
      "另外，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条  第一款  第（二）项  规定，浩搏基业公司没有证据证明书面通知劳动者解除劳动关系，而张良又主张权利之日为至今，即主张权利之日为劳动争议发生之日。",
      "在一审诉讼中张良表示不主张2013年之后的工资，不是劳动关系存在的否定，一审法院提出“张良明确表示在本次诉讼中不主张2013年之后的工资，这与基本常理不符”，没有事实法律依据，因此不能据此推测劳动关系于2013年之后不存在。",
      "2.张良与浩搏基业公司双方系无固定期限劳动合同，劳动关系存续至今。",
      "根据《中华人民共和国劳动合同法》第十四条  规定，张良自入职至今，双方均未签订过书面劳动合同，属于无固定期限劳动合同。",
      "且截止至浩搏基业公司申请破产之前，张良在此期间也为浩搏基业公司提供劳动，因此双方的劳动关系一直存在。",
      "二、一审判决认定的“张良的诉讼请求已经超过诉讼时效”事实不清，证据不足，适用法律错误。",
      "1.本次诉讼之前，张良一直向浩搏基业公司催要工资，诉讼权利并未超过诉讼时效。",
      "根据《中华人民共和国劳动调解仲裁法》第二十七条规定，张良提交了浩搏基业公司之股东北京德瑞特经济发展公司（以下简称德瑞特公司）、股东及其董事曹某出具的《证明》，可以证明张良一直向浩搏基业公司主张权利，诉讼时效中断。",
      "《证明》载明了个人催要拖欠工资及补助款等事实，并盖有德瑞特公司及曹某的印章，一审法院以（1）德瑞特公司及曹某与浩搏基业公司股东华天酒店集团股份有限公司（以下简称华天酒店公司）、华天实业控股集团有限公司（以下简称华天实业公司）就2013年1月18日之前因劳动关系产生的费用及法律责任有约定；（2）德瑞特公司及曹某与浩搏基业公司股东华天酒店公司、华天实业双方具有利害关系；（3）张良无法提供曹某出庭说明情况为由，对该证明不予采信。",
      "张良认为:（1）德瑞特公司及曹某与浩搏基业公司股东华天酒店公司、华天实业公司之间的增资扩股协议及补充协议为内部协议，是一种只在双方当事人之间产生约束力的合同，不能产生对抗张良职工债权的效力。",
      "该《补充协议》第四条第一款:“在浩搏基业对对外承担本条签署责任后，浩搏基业或者甲乙两方有权从丙丁两方应享有的浩搏基业净利润中直接予以抵扣。",
      "”股权变更后，浩搏基业公司未对之前员工关系作出明确的安置，且张良已向浩搏基业公司提出债权申请，应当对外承担上述债务，之后向德瑞特公司和曹某按照增资扩股协议及补充协议行使追偿权。",
      "（2）增资扩股前浩搏基业公司与德瑞特公司存在混同用工，双方之间利害关系一直存在，张良只能向其中之一或全部主张权利，工资债权的事实客观存在，不会影响张良的工资债权申请，且张良提交的欠发工资统计表等己经被法院采信。",
      "（3）一审中曹某未能出庭作证，但提供了书面证言。",
      "同时，张良请求在二审中重要证人曹某出庭作证，证明张良的诉讼请求并未超过诉讼时效。",
      "对于张良提交的李某、王大伟、薛守江的证明，一审法院认为“该证明中手写内容载明仅为王跃华向浩搏基业公司主张权利所用，无法证明王跃华代表张良主张过权利”。",
      "张良认为:结合证明正文上载明“催要2012年以前拖欠其本人和原浩搏基业公司职工工资……”，手写内容“仅为王跃华向浩搏基业公司主张权利所用”中权利应理解为本人和原浩搏基业公司职工的权利，一审法院将“权利”解释为王跃华本人权利，是对该词语的缩小解释。",
      "因此，2015年10月王跃华代表张良主张过权利，导致诉讼时效中断。",
      "2.张良与浩搏基业公司双方系无固定期限劳动合同，劳动关系存续期间不适用诉讼时效的中止、中断。",
      "《中华人民共和国劳动调解仲裁法》第二十七条规定，劳动争议申请仲裁的时效期间为一年。",
      "劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制。",
      "庭审中张良补充意见如下:本案不属于普通的劳动争议案件，浩搏基业公司已经被北京市密云区人民法院宣告破产的情况下11名劳动者向本案的破产管理人进行申报债权被拒绝以后，才引发的本案。",
      "张良的诉求是要确认双方的工资债权。",
      "根据法律规定确认属于确认之诉，确认之诉属于一种形成权，因此不受诉讼时效的限制。",
      "浩搏基业公司辩称，不同意张良的上诉请求。",
      "第一，一审判决认定劳动合同解除时间为2013年10月31日，是基于庭审过程中，双方的举证质证法庭辩论等整个过程作出的判断，是法官依据案件本身作出的判断，而浩搏基业公司自始至终从未认同与张良之间存在劳动关系，所以针对解除劳动合同，需用人单位负举证责任并不存在前提基础。",
      "第二，张良称双方仍存续劳动关系，但并未提供近两年或者是2013年之后浩搏基业公司为其发放劳动报酬的证明。",
      "第三，张良强调本案是确认之诉。",
      "根据《北京市高级人民法院关于审理涉破产企业劳动争议案件的参考意见》第四条、《中华人民共和国企业破产法》第一百一十三条  第一款  第一项  规定，职工债权不必申报。",
      "职工对清单记载有异议的（包括对是否具有职工身份、债权数额、债权性质等有异议），应当在管理人作出职工债权清单公示后，15日内向管理人申请更正，并提出要求更正的具体请求和理由。",
      "管理人不予更正的，应当作出不予更正决定并说明理由。",
      "异议职工不服该决定的，无需申请劳动争议仲裁，可在收到该决定之日起15日内以破产企业为被告直接向受理破产申请的法院提起诉讼，请求确认债权。",
      "逾期不提起诉讼的，视为同意。",
      "根据该意见，张良主张确认之诉属于一种形成权，因此不受诉讼时效的限制，并没有法律依据。",
      "张良向一审法院提出诉讼请求:请求人民法院确认张良对浩搏基业公司享有:1.2010年1月至2012年12月31日工资债权41200元；2.解除劳动合同经济补偿金债权28000元；3.诉讼费由浩搏基业公司承担。",
      "一审法院认定事实:德瑞特公司于1994年4月4日成立，投资人及法定代表人均为曹某；浩搏基业公司于2001年5月31日成立，成立时股东为德瑞特公司及曹某，法定代表人为曹某；2013年1月16日，华天酒店公司、华天实业公司与德瑞特公司及曹某签订增资扩股协议，2013年1月18日，华天酒店公司和华天实业公司成为浩搏基业公司股东。",
      "张良主张其于2010年1月至2019年1月8日在浩搏基业公司工作，浩搏基业公司拖欠其2010年1月至2012年12月31日工资；关于2013年之后的工资，张良表示浩搏基业公司并未支付，但其在本次诉讼中不予主张。",
      "张良为证明其与浩搏基业公司存在劳动关系提交了完税证明及纳税清单，纳税清单显示:2011年2月至2013年11月，张良任职单位为北京立体通商贸有限公司、德瑞特公司及浩搏基业公司。",
      "浩搏基业公司对完税证明的关联性不认可，称与其公司没有关系；对纳税清单真实性不认可，称无法与原件核对。",
      "张良为证明其工资数额及浩搏基业公司拖欠工资情况提交下列证据:",
      "1.2012年8月、9月、12月工资表，8月、9月工资表记录张良应发工资为3500元，实发月工资3500元；12月工资表记录张良应发工资3500元，实发月工资1000元，3张工资表上均有张良签名。",
      "2.证明，内容为:兹证明张良2010年1月到浩搏基业公司工作，任职司机，直到2012年12月31日止，期间月工资为3500元，截止到2012年12月31日拖欠张良工资34000元及保险费7200元，合计41200元。",
      "其本人多次不断向我公司催要偿还，我公司也于2014年1月至2015年10月等不断向浩搏基业公司、华天实业公司、华天酒店公司及陈纪明催要，一直未能得到解决。",
      "落款为德瑞特公司并加盖该公司公章及法定代表人曹某签章，日期为2018年12月16日。",
      "3.《欠付工资、饭补、福利统计表（张良）》，该表显示工资基数为3500元，所欠月数总和为10个月，扣税后应发34000元；保险标准为300元，所欠月数总和为24个月，应发7200元，以上共计应发41200元，并有曹某签章确认。",
      "4.《欠付工资、饭补、福利统计（王雪莲）》，该表记录:王雪莲的工资基数2005年12月至2009年8月为4000元，2011年8月至2012年为7000元，所欠月数总和为29个月，扣税后应发134175元；饭补220元，所欠月数总和为50个月，应发11000元；保险300元，所欠月数总和为54个月，应发16200元，以上总计161375元；该表注明2013年6月9日已支付其30000元，2013年7月29日王雪莲在该表上签名确认，并盖有德瑞特公司公章。",
      "张良称该证据是浩搏基业公司出具给法院作为计算王雪莲工资的依据，该依据与其所提交的《欠付工资、饭补、福利统计表（张良）》相同，王雪莲的统计表已经产生法律既判力；根据民诉法禁止反言和诚实信用原则，该依据也应当作为本案中认定工资的标准。",
      "张良认可其提交的《欠付工资、饭补、福利统计表（张良）》与王雪莲提交的统计表形成时间不同。",
      "5.李玲的证人证言，主要内容为:其在2004年8月至2013年8月期间在浩搏基业公司工作，工作期间曾兼职出纳，其证明张良在其在职期间在浩搏基业公司工作，浩搏基业公司拖欠员工工资；并证明张良提交的2012年8月、9月、12月的工资表为其制作，表上张良的名字是本人所签；张良提交的2011年11月、12月、2013年1月工资表也是其制作，因为工资没发，所以没有张良签名。",
      "6.王雪莲的证人证言，主要内容为:其在2003年4月至2013年8月31日期间在浩搏基业公司工作，先后签订3次合同；其离职前，张良也在浩搏基业公司工作，浩搏基业公司拖欠员工2005年至2013年期间30多个月工资；其诉讼时，浩搏基业公司提交了《欠付工资、饭补、福利统计（王雪莲）》作为证据，证明浩搏基业公司认可拖欠其工资。",
      "7.李玲、王雪莲的一审、二审判决书。",
      "浩搏基业公司对上述证据的质证意见为:1.工资表的关联性不认可，不能证明工资是其公司发放。",
      "2.证明的真实性、合法性、关联性不认可，德瑞特公司曾与其公司股东在增资扩股协议的第四条约定，该公司对2013年之前的职工安置承担责任，曹某出具的证人证言不应采信，且张良的诉讼请求已经超过诉讼时效。",
      "3.真实性、合法性、关联性不认可，因没有其公司公章，只有曹某本人签名章，证明张良向曹某主张过权利，应由曹某依据增资扩股补充协议来确认债权。",
      "4.真实性认可，关联性不认可，上面只有德瑞特公司盖章确认，不能因为判决书认定其公司欠付王雪莲工资而认定其公司欠付张良工资。",
      "5.李玲证人证言，李玲在其公司工作期间不能涵盖张良的工作期间，且李玲工作岗位不具备了解公司人事关系的资格，不能证明张良与其公司存在劳动关系。",
      "6.王雪莲的证人证言，王雪莲的工作岗位不具备了解公司人事关系的资格，不能证明张良与其公司存在劳动关系。",
      "7.真实性认可，关联性不认可，李玲和王雪莲均与其公司签过劳动合同，而张良没有签过劳动合同，不能以这两名员工的判决书来确认公司对张良负有给付责任；李玲和王雪莲主张权利的时间是2014年，与张良主张权利时间不同，张良的诉讼请求已超时效。",
      "关于德瑞特公司出具的证明及有曹某签章的欠付工资统计表，一审法院向张良释明要求曹某出庭说明情况，张良表示无法联系曹某，无法出庭说明情况。",
      "张良为证明其诉讼请求未超过诉讼时效，提交下列证据:",
      "1.浩搏基业公司的总经理岳里、项目经理严某于2018年12月27日出具的证明，内容为2016年-2017年期间王跃华曾多次到北京市丰台区德福缘小区一号楼1802室浩搏基业公司催要过拖欠其2012年以前的工资和饭补事宜；落款处有证明人岳里、严某签名。",
      "该证明另有手写内容为:曾经到我公司催要过2013年元月份以前的工资，找相关协议，我公司未予以签发。",
      "2.李永利（力）、王大伟、薛守江于2018年12月28日出具的证明，内容为:2015年10月王跃华和曹某、李永利（力）、薛守江、王大伟五人到长沙华天集团本部找浩搏基业公司法定代表人、董事长陈纪明催要2012年以前拖欠其本人和原浩搏基业公司职工工资，陈纪明当时面对面的讲，等到金方大厦销售回款时首先给大家补发工资，至今未发；落款处有催款人王跃华、证明人王大伟、薛守江、李永利（力）签名。",
      "该证明另有手写内容为:仅为王跃华向浩搏基业公司主张权利所用。",
      "后证人李某出庭说明情况，其当庭证明内容为:证明2015年8月我和王跃华、薛守江、王大伟、曹某去华天实业公司找董事长陈纪明、秘书兼助理刘胜、华天酒店公司证券部负责人易欣，在陈纪明的办公室要所欠员工工资，办公地址是湖南省长沙市解放东路**号；2016年12月，我和王跃华去长沙华天集团，因陈纪明出差，其委托易欣与我们协商索要员工工资事宜，我们向易欣提供了所欠员工的工资明细表，他说报请董事会研究，让我们回去听消息，后来和易欣通话沟通，反馈的信息是华天酒店公司比较困难暂时解决不了；2017年6月、10月我和曹某又去长沙华天酒店找陈纪明要所欠员工工资，6月去的湖南省长沙市解放东路300号陈纪明办公室，10月去的是华天实业公司办公室，地址是长沙市芙蓉中路**段**号。",
      "3.曹凤艳证人证言，主要内容为:证明浩搏基业公司欠发11名劳动者2012年12月31日之前的工资；欠发工资的统计是我和浩搏基业公司出纳王曼制作的，表格里面包括仲裁过的李玲和王雪莲，上述欠付工资统计都是2012年9月要跟华天酒店公司、华天实业公司合作时制作的；2013年，王雪莲和李玲申请仲裁，浩搏基业公司的财务主管曹鹤融找到我，问欠发李玲、王雪莲工资数额，我就把统计好的表提交给浩搏基业公司；我是重组之后浩搏基业公司董事，包括我在内的11名劳动者从2012年12月之后一直在要工资，她们也跟我说这个事情，问什么时候能解决工资问题，要求及时向上级反映；之后还向李某提供过上述统计表，他代表11名劳动者去华天酒店公司要工资；2018年10月，我向本次起诉的11名劳动者提供上述统计表。",
      "我提供给王雪莲、李玲的统计表与提供给11名劳动者的统计表是同期形成的，只是盖章不一样，当时统计的时候都没有盖章，是电子版，2013年王雪莲和李玲去仲裁的时候，浩搏基业公司找我们要求出具工资明细盖德瑞特公司公章。",
      "2018年7月，浩搏基业公司破产，11名劳动者主张权利的时候才打印出来加盖曹某签名章。",
      "浩搏基业公司对上述证据的质证意见为:1.要求岳里和严某出庭说明情况。",
      "2.真实性、关联性不认可，李某和王大伟的身份不明，不能证明是浩搏基业公司员工，薛守江和王跃华是另案原告，证人证言不具有可信度，且不能证明王跃华代表张良主张过权利。",
      "且其2015年主张权利时已经过了诉讼时效。",
      "另，证人李某认可2013年之前德瑞特公司与浩搏基业公司存在人员混同，11名劳动者没有与浩搏基业公司签订劳动合同，双方不存在劳动关系。",
      "3.曹凤艳的证人证言真实性、关联性不认可，因为其为另案原告，证人证言不具有证明力。",
      "浩搏基业公司主张其公司未拖欠张良工资，且张良2016年以前未向其公司主张过权利并要求证人岳里、严某就书面证人证言进行说明，证人岳里当庭证明内容为:我叫岳里，是浩搏基业公司的在职员工，岗位为总经理。",
      "王跃华在2015年至2018年期间由德瑞特公司派遣到浩搏基业公司，我们共同工作了一段时间，大概是2015年或2016年的时候他口头与我说过2012年以前其本人工资的事情，没有提交过任何书面的东西，2012年之前的事情我不清楚也没有给他回复，我只证明王跃华本人跟我提过一次他2012年之前工资的事情，其他的人我都不认识。",
      "2018年12月27日给王跃华出具的证明是王跃华打印好了我签的字，手写部分的内容也是我写的，但我认为债务应该由德瑞特公司承担，可以另行解决。",
      "证人严某当庭证明内容为:我是严某，是浩搏基业公司在职员工，岗位为工程总监。",
      "张良出具的证明是王跃华打印好了让我签的字，王跃华找岳里签字的时候我也在场就签了，王跃华2016年左右也跟我提过拖欠工资的事情，但不是跟我索要工资，因为我不负责工资事情，至于是否欠工资我不清楚。",
      "张良对上述证人证言的质证意见为真实性、关联性、合法性认可，但鉴于岳里所陈述的事实与其提交的证人证言存在出入，应当以第一次提交的证人证言为准，因为岳里出庭是由浩搏基业公司提出的，因此证言在其第一次提交书面证据之后有变化的可能性，证词出现了不稳定现象，因此从证据的客观性出发，应该以二人在证人证言书证中的内容为准；且浩搏基业公司在法庭询问环节中对于岳里有关于是多次还是一次的闭合性的发问，容易误导二人的证言，从专业法律角度讲，一次和多次关乎其诉讼权利，因此应当以二人的书面证人证言为准。",
      "浩搏基业公司为证明其公司与张良不存在劳动关系，提交下列证据:1.劳动合同交接清单，证明2013年1月18日以后浩搏基业公司的职工中不包含张良；劳动合同交接清单显示职工姓名为岳里、严某、文家琦、黄立军、艾海艇、熊伟、王文远、苗红超、玉长明。",
      "2.北京中宏德房地产开发中心企业信用报告、工商变更登记、北京金晶房地产开发有限公司企业信用报告、工商变更登记、北京立体通商贸有限公司企业信用报告、工商变更登记、北京维卡比投资管理有限公司企业信息信用报告、工商变更登记，证明2011年1月至今，张良在上述公司担任法定代表人、经理、监事等职务，与其公司不存在劳动关系。",
      "张良对上述证据的质证意见如下:1.对劳动合同交接清单真实性及证明目的不认可，该清单接收人处均为空白，不是原始载体；清单只是统计表格，其统计所依据的原始载体包括劳动合同书原件、员工考勤记录、工资发放记录、会计凭证、社保缴纳记录等原始载体并未向法庭提供；该清单只是间接证据，仅能反映浩搏基业公司认可上述9人自2014年至今为其员工，对于2014年之前的职工手册及劳动关系情况公司并未提供，因此该清单不能否定2014年之前的劳动关系。",
      "2.真实性及证明目的不认可，其并未在报告中所显示的公司实际任职，该公司都是与德瑞特公司相关的关联公司，在此期间曹某曾经向其索要过身份证复印件，称要办理公司使用，但是对于具体的使用情况其并不知情；关于工商登记信息是从公司设立与经营角度体现，其与双方诉争的是否存在劳动关系不是同一法律关系，二者可能存在交集也可能不存在，如果浩搏基业公司想证明双方不存在劳动关系，依据劳动法相关规定，应该向法庭提交劳动合同书、员工手册、工资发放记录、考勤记录、社保记录等劳动用工原始材料。",
      "浩搏基业公司主张张良的工资债权从2013年1月18日起与其公司无关，应由股东德瑞特公司和曹某承担并提交了浩搏基业公司增资扩股协议及补充协议、企业信用信息公示报告加以证明。",
      "其中，增资扩股协议主要内容为:甲方为华天酒店公司，乙方为华天实业公司，丙方为德瑞特公司，丁方为曹某，第一条约定:2.四方认同浩搏基业公司所持有的金方大厦建造成本为700000000元，即负债690000000元，所有者权益10000000元。",
      "除此之外的债权债务、或有负债、或有权益由丙丁方负责。",
      "补充协议主要内容为:第四条员工的安置和劳动关系的处理约定:1.在甲、乙两方正式成为浩搏基业公司股东（即工商登记成为股东之日）之前，浩搏基业公司与员工所产生的劳动关系（包括但不限于支付工资、社会保险、住房公积金、经济补偿等相关一切费用和法律责任），均由丙、丁两方连带承担，与甲、乙两方无关。",
      "在浩搏基业公司对外承担本条前述责任后，浩搏基业公司或甲乙两方有权从丙、丁两方应享有的浩搏基业公司净利润中直接予以抵扣。",
      "2.自甲、乙两方正式成为浩搏基业公司股东（即工商登记成为股东之日）之后的1个月内，浩搏基业公司须依法与重新聘用的员工重新签订书面劳动合同，并根据合作公司新工资方案及其他福利标准依法支付工资、缴纳社会保险、、住房公积金等费用由此所产生的费用和责任，由浩搏基业公司承担。",
      "3.丙、丁两方委派郑国彪、曹凤艳、宁顺忠分别担任增资扩股后浩搏基业公司的副总经理、财务部副经理、工程部副经理，原浩搏基业公司其余人员的安置，由浩搏基业公司根据工作需要择优录用。",
      "浩搏基业公司其余工作人员均由甲乙两方负责调派或聘用。",
      "国家企业信用信息公示系统显示浩搏基业公司的股东为华天实业公司、曹某、华天酒店公司、德瑞特公司，曹凤艳职位为董事。",
      "张良对上述证据的真实性、关联性、合法性认可，对证明目的不认可，认为华天酒店公司、华天实业公司与德瑞特公司、曹某之间所签署的协议为内部协议，不能产生对抗职工债权的效力。",
      "根据协议约定，股权变更后浩搏基业公司应当对员工进行安置，浩搏基业公司应当对外承担上述债务，之后向德瑞特公司和曹某按照协议约定行使追偿权；补充协议第4.3条原浩搏基业公司与其人员的安置由浩搏基业公司根据工作需要择优录取，浩搏基业公司其余工作人员均由甲乙两方调派或聘用；上述约定根据劳动合同法相关规定不能产生对抗第三人的效力。",
      "2018年6月4日，申请人华天实业公司以被申请人浩搏基业公司的财产不足以清偿全部债务且明显缺乏清偿能力为由，向密云区人民法院申请对浩搏基业公司进行破产清算；2018年7月27日，密云区人民法院作出（2018）京0118破申9号民事裁定书，裁定受理华天实业公司对浩搏基业公司的破产清算申请。",
      "2018年8月10日，密云区人民法院出具（2018）京0118破7号决定书，通过北京市高级人民法院随机摇号指定天职国际会计师事务所作为浩搏基业公司管理人，并指定赵永春为浩搏基业公司破产管理人负责人。",
      "2018年12月14日，张良向浩搏基业公司破产管理人申报债权，要求支付2013年以前的工资41200元，浩搏基业公司破产管理人对上述债权不予确认。",
      "2019年4月12日，在本案审理过程中，浩搏基业公司申请追加德瑞特公司作为第三人参加诉讼；经询问，张良表示不同意追加德瑞特公司作为第三人参加诉讼，并明确表示与德瑞特公司未签订书面劳动合同，不要求确认与德瑞特公司存在劳动关系并要求其承担责任。",
      "另查，原告曹某、德瑞特公司起诉被告华天酒店公司、华天实业公司、第三人浩搏基业公司合同纠纷，原告德瑞特公司、曹某起诉被告浩搏基业公司破产债权确认纠纷分别于2019年2月14日、2019年2月25日在密云区人民法院立案受理。",
      "一审法院认为:本案的争议焦点在于能否认定张良与浩搏基业公司存在劳动关系及张良的诉讼请求是否超过诉讼时效。",
      "关于劳动关系一节，张良及浩搏基业公司分别就各自主张提交相应证据，综合双方举证能力及提交证据证明力来看，作为劳动者而言，张良提交的纳税清单中任职单位有浩搏基业公司，李玲证人证言证明张良提交的2012年8月、9月、12月工资表由其制作，该工资表中有张良本人签字确认，且李玲被生效判决认定与浩搏基业公司存在劳动关系；上述证据可以证明张良与浩搏基业公司存在劳动关系；而浩搏基业公司提交的证据不足以推翻上述证据；关于浩搏基业公司提出的增资扩股前浩搏基业公司与德瑞特公司存在混同用工，要求追加德瑞特公司作为第三人参加诉讼一节，根据相关规定，在有关联关系的用人单位交叉轮换使用劳动者，工作内容交叉重叠的情况下，对劳动者涉及给付内容的主张，可根据劳动者的主张，由一家用人单位承担责任，或由多家用人单位承担连带责任；故即使增资扩股前的浩搏基业公司与德瑞特公司存在混同用工，张良作为劳动者亦有权选择要求与其中之一确认存在劳动关系并要求其承担责任。",
      "本案中，经一审法院释明后，张良明确表示未与德瑞特公司签订劳动合同，只主张与浩搏基业公司存在劳动关系并要求其承担责任，故一审法院对浩搏基业公司的追加申请不予准许并根据张良的主张认定张良与浩搏基业公司存在劳动关系。",
      "关于双方劳动关系解除时间，张良主张其工作至起诉之日即2019年1月8日解除劳动关系，但张良提供的纳税清单中显示浩搏基业公司最后一次为其申报收入额为2013年10月，张良未提交其他证据证明其此后继续为浩搏基业公司提供劳动，且其明确表示在本次诉讼中不主张2013年之后的工资，这与基本常理不符，故一审法院对其主张不予采纳，认定双方劳动关系于2013年10月31日解除。",
      "关于张良的诉讼请求是否超过诉讼时效一节，根据法律规定，劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算；前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断，从中断时起，仲裁时效期间重新计算；劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受上述规定的仲裁时效期间的限制，但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。",
      "本案中，在认定双方劳动关系于2013年10月31日解除的基础上，张良主张权利的仲裁时效期间开始起算。",
      "张良主张其诉讼时效存在中断情形，并就此提交了德瑞特公司及法定代表人曹某出具的证明、总经理岳里、项目经理严某、李某、王大伟、薛守江、曹凤艳等人的证人证言；对上述证据，因德瑞特公司及法定代表人曹某与浩搏基业公司股东华天酒店公司、华天实业公司就2013年1月18日之前因劳动关系产生的费用及法律责任进行约定，且德瑞特公司、曹某与华天酒店公司、华天实业公司也因合同纠纷诉至法院，双方具有利害关系，而张良亦无法提供出具证明的德瑞特公司法定代表人曹某出庭说明情况，故一审法院对该证明无法采信。",
      "对于岳里、严某的证人证言，首先，从该证明文字内容来看仅证明王跃华催要过2012年之前工资，无法证明王跃华代表张良主张过权利；其次，时间为2016年至2017年期间，无法证明此前诉讼时效是否中断；第三，在岳里、严某出庭说明情况后，岳里表示2012年之前的事情其不清楚也没有予以回复，并认为该债务应由德瑞特公司承担，而严某则表示由于其不负责工资事宜，王跃华只是提到拖欠工资事宜并未向其索要工资。",
      "对于李某、王大伟、薛守江的证明，因该证明中手写内容载明仅为王跃华向浩搏基业公司主张权利所用，无法证明王跃华代表张良主张过权利；且时间为2015年10月，无法证明此前诉讼时效是否中断；证明人薛守江亦为参与诉讼的11名原告之一，其证明不具有客观性。",
      "对于曹凤艳的证人证言，因曹凤艳作为参与诉讼的11名原告之一，其身份具有特殊性，其证人证言不具有客观性和证明力。",
      "综上，依据上述法律规定，一审法院无法认定张良的诉讼时效存在符合法律规定的中断情形，而浩搏基业公司又提出时效抗辩，故一审法院认定张良的诉讼请求已经超过诉讼时效。",
      "故对张良要求确认对浩搏基业公司享有工资及解除劳动关系经济补偿金债权的诉讼请求，一审法院不予支持。",
      "综上，依据《中华人民共和国劳动争议调解仲裁法》第二十七条  ，《中华人民共和国劳动合同法》第七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决:驳回张良的诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案二审期间的争议焦点为:一、张良与浩搏基业公司是否存在劳动关系；二、张良与浩搏基业公司劳动关系是否已经解除及解除时间的认定；三、张良的诉讼请求是否超过诉讼时效。",
      "关于争议焦点一。",
      "张良提交的纳税清单中任职单位有浩搏基业公司，李玲证人证言证明张良提交的2012年8月、9月、12月工资表由其制作，该工资表中有张良本人签字确认，且李玲被生效判决认定与浩搏基业公司存在劳动关系，结合上述证据并考虑到劳动者举证能力等因素，一审法院认定张良与浩搏基业公司存在劳动关系，并无不当。",
      "二审期间，浩搏基业公司在答辩意见虽坚持认为其与张良自始至终不存在劳动关系，但鉴于其并未提出上诉，故本院对其该意见不予采纳。",
      "关于争议焦点二。",
      "张良上诉称浩搏基业公司并未书面通知劳动者解除劳动关系，解除劳动合同的事实并不存在，且因浩搏基业公司未与其签订书面劳动合同，故其与浩搏基业公司系无固定期限劳动合同关系，劳动关系存续至今。",
      "对此本院认为，第一，根据2013年1月18日股东发生变更时四方签订增资扩股协议及补充协议的约定，在华天酒店公司、华天实业公司两方正式成为浩搏基业公司股东（即工商登记成为股东之日）之前，浩搏基业公司与员工所产生的劳动关系（包括但不限于支付工资、社会保险、住房公积金、经济补偿等相关一切费用和法律责任），均由德瑞特公司、曹某两方连带承担，与华天酒店公司、华天实业公司两方无关。",
      "自华天酒店公司、华天实业公司两方正式成为浩搏基业公司股东（即工商登记成为股东之日）之后的1个月内，浩搏基业公司须依法与重新聘用的员工重新签订书面劳动合同。",
      "原浩搏基业公司其余人员的安置，由浩搏基业公司根据工作需要择优录用。",
      "浩搏基业公司其余工作人员均由华天酒店公司、华天实业公司两方负责调派或聘用。",
      "根据上述约定，并不能得出2013年1月18日原浩搏公司员工必然被继续聘用，保持原劳动合同关系的结论。",
      "第二，在证明张良与浩搏基业公司是否存在劳动关系中，张良提供的纳税清单中显示浩搏基业公司最后一次为其申报收入额为2013年10月，在此之后至本案一审2019年1月8日立案，长达五年的时间张良未能提交以上类似证据或能够证明其为浩搏基业公司提供劳动的证据。",
      "第三，张良提交的曹某出具证明的欠款亦截止到2012年12月31日底，张良亦明确表示在本次诉讼中不主张2013年之后的工资，虽然张良有权处分自身权利，但这与张良关于双方系无固定期限劳动合同，劳动关系存续至今主张仍存在矛盾，亦与常理不符。",
      "第四，张良主张依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定，因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "但该规定的举证责任属于结果意义的举证责任，即只有在案件事实真伪不明的情况下才能适用，如法院认定的事实存在高度盖然性，即可直接认定而无须适用结果意义的举证责任分配规则。",
      "综上，结合以上四点理由，本院对一审法院关于双方劳动关系于2013年10月31日解除的认定予以确认。",
      "张良的上诉主张不能成立，本院不予采纳。",
      "关于争议焦点三。",
      "本院认为，根据法律规定，劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算；前款规定的仲裁时效，因当事人一方向对方当事人主张权利，或者向有关部门请求权利救济，或者对方当事人同意履行义务而中断，从中断时起，仲裁时效期间重新计算；劳动关系存续期间因拖欠劳动报酬发生争议的，劳动者申请仲裁不受上述规定的仲裁时效期间的限制，但是，劳动关系终止的，应当自劳动关系终止之日起一年内提出。",
      "本案中，在认定双方劳动关系于2013年10月31日解除的基础上，张良主张权利的仲裁时效期间开始起算。",
      "张良主张其诉讼时效存在中断情形，并就此提交了德瑞特公司及法定代表人曹某出具的证明、总经理岳里、项目经理严某、李某、王大伟、薛守江、曹凤艳等人的证人证言。",
      "对此本院认为，关于德瑞特公司及法定代表人曹某出具的证明，因德瑞特公司及法定代表人曹某与浩搏基业公司股东华天酒店公司、华天实业公司就2013年1月18日之前因劳动关系产生的费用及法律责任约定由德瑞特公司及曹某承担，同时，证明上亦存在“我公司也多次向华天酒店公司、华天实业公司及浩搏基业公司催要，一直未能得到解决”的陈述，从该证明的表述来看，出具的证明主体为德瑞特公司及曹某而非浩搏基业公司，且德瑞特公司及曹某对于2012年12月31日前拖欠工资及补助的责任承担主体仍持有异议。",
      "考虑到德瑞特公司、曹某与华天酒店公司、华天实业公司也因合同纠纷诉至法院，双方具有利害关系，故一审法院对该证明无法采信并无不当。",
      "关于岳里、严某的证人证言，第一，从该证明文字内容来看仅证明王跃华催要过2012年之前工资，无法证明王跃华代表张良主张过权利；第二，时间为2016年至2017年期间，无法证明此前诉讼时效是否中断；第三，在岳里、严某出庭说明情况后，岳里表示2012年之前的事情其不清楚也没有予以回复，并认为该债务应由德瑞特公司承担，而严某则表示由于其不负责工资事宜，王跃华只是提到拖欠工资事宜并未向其索要工资。",
      "关于李某、王大伟、薛守江的证明，因该证明中手写内容载明仅为王跃华向浩搏基业公司主张权利所用，无法证明王跃华代表张良主张过权利；且时间为2015年10月，亦无法证明此前诉讼时效是否中断；证明人薛守江亦为参与诉讼的11名原告之一，其证明不具有客观性。",
      "对于曹凤艳的证人证言，因曹凤艳作为参与诉讼的11名原告之一，其身份具有特殊性，其证人证言不具有客观性和证明力。",
      "综上，一审法院认定上述主张无法证明存在时效中断的事实，并据此认定张良的诉讼请求已经超过诉讼时效，对张良的诉讼请求不予支持，具有事实及法律依据，本院予以维持。",
      "另，对于张良上诉提出本案属于确认之诉、形成权之诉，不受诉讼时效限制一节，本院认为，本案系张良提起的劳动争议诉讼，而非对于破产债权确认的异议之诉，故其以此为由主张本案不适用诉讼时效限制，于法无据，本院不予支持。",
      "综上所述，张良的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由张良负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘茵",
      "审判员邓青菁",
      "审判员李坤",
      "二〇一九年八月二十三日",
      "法官助理郭琳",
      "书记员张旭燃",
      "书记员陈昭希"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第三中级人民法院",
    "案号": "（2019）京03民终10812号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}