{
  "title": "邝醒团与广州市盛唐房地产开发有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邝醒团，男，1978年3月14日出生，汉族，住广东省广州市从化区，",
      "委托诉讼代理人:邝灼枢、邝俊华，分别系广东广从律师事务所律师、实习律师。",
      "被告:广州市盛唐房地产开发有限公司，住所地广东省广州市从化区,。",
      "法定代表人:杨耀光。",
      "第三人:深圳市新朗建设工程有限公司，住所地深圳市南山区,",
      "法定代表人:冯吕浩。",
      "委托诉讼代理人:叶国维、丘双飞，均系广东信科律师事务所律师。"
    ],
    "explain": [
      "原告邝醒团与被告广州市盛唐房地产开发有限公司（以下简称盛唐公司）、第三人深圳市新朗建设工程有限公司（以下简称新朗公司）建设工程施工合同纠纷一案，本院立案受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邝醒团及其委托诉讼代理人邝灼枢、第三人新朗公司的委托诉讼代理人叶国维到庭参加了诉讼。",
      "被告盛唐公司经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "在诉讼过程中，原告向本院申请财产保全，并提供了相应担保，经审理，原告的申请符合法律规定，本院于2017年11月15日依法作出（2017）粤0184民初3880号民事裁定书，裁定查封了被告盛唐公司位于从化市街口街××号（自××楼）703房、903房的房产（预售证号:20101101），保全金额以1648570万元为限。",
      "原告邝醒团诉称:原告挂靠新朗公司与广州从化成达装修防水工程有限公司（以下简称成达公司）于2014年期间分别承包被告盛唐公司开发的从化盛唐?翰林国际楼盘的跨沙龙圳水渠交通桥工程和土方开挖工程及零星工程进行施工建设，原告是工程的实际施工人，该工程的材料款、工人工资等全部由原告承担。",
      "工程竣工验收后，经结算，以新朗公司所承建的工程余款为1316070.72元，以成达公司名义所承建的工程余款为533929.28元，两项合计工程余款共185万元。",
      "2015年2月6日，原告以新朗公司和成达公司的名义与被告盛唐公司签订《盛唐·翰林国际项目工程款支付合同》，合同约定盛唐公司除了支付185万元给新朗公司和成达公司外，还支付逾期付款的利息（滞纳金）47.5万元给新朗公司和成达公司。",
      "即被告应支付2325000元给新朗公司和成达公司，并承诺在2015年12月31日前全部付清，逾期从2016年1月15日起按银行贷款利率计付利息给新朗公司和成达公司。",
      "2015年2月8日，新朗公司与成达公司签订《协议》，协议约定47.5万元的滞纳金，其中332500元的滞纳金归新朗公司所有，故被告应支付新朗公司合计1648570.72元，支付成达公司676429.28元，我们亦将该情况告知被告，并将《协议》邮寄给被告。",
      "款项到期后，被告却不按期支付款项给新朗公司，原告以新朗公司的名义向从化区人民法院提起诉讼，要求被告支付工程款项共计l648570.72元。",
      "后新朗公司未经原告同意，擅自向从化区人民法院申请撤诉，导致原告对被告工程款的债权无法实现。",
      "为此，请求法院判令:1.被告支付1648570.72元给原告，并从2016年1月15日起至付清款项之日止按中国人民银行贷款利率计付利息给我（计至2017年10月14日止，利息为181342元）；2.本案诉讼费用由被告承担。",
      "庭审中，原告变更诉讼请求为:1.被告支付1648570.72元给原告，并从2016年1月16日起至付清款项之日止按中国人民银行贷款利率计付利息给我（计至2017年10月14日止，利息为181342元）；2.本案诉讼费用由被告承担。",
      "原告为证明其主张，向本提交了以下证据:",
      "1.工作联系单，证明原告是工程实际施工人；",
      "2.会议签到表，证明原告是工程实际施工人；",
      "3.工程款支付申请表，证明原告是工程实际施工人；",
      "4.收据，证明原告是工程实际施工人；",
      "5.工程施工合同，证明原告以新朗公司的名义承包工程；",
      "6.审核报告，证明工程的竣工验收情况；",
      "7.工程款支付合同，证明被告拖欠工程款的事实；",
      "8.协议，证明两项工程款滞纳金的分配情况；",
      "9.受理通知书，证明原告已新朗公司名义起诉被告；",
      "10.民事裁定书，证明新朗公司未经原告同意擅自撤诉；",
      "11.邮寄单，证明原告已将滞纳金分配协议送达被告。",
      "第三人新朗公司答辩称:新朗公司从广州分公司处得知邝醒团是项目施工人，被告欠新朗公司工程款，应由被告支付给原告。",
      "同意原告的诉讼请求。",
      "被告盛唐公司经本院合法传唤，无正当理由拒不到庭参加诉讼，亦未提交任何答辩意见及证据。"
    ],
    "facts": [
      "经审理查明:2011年5月17日，第三人新朗公司（乙方）与被告盛唐公司（甲方）签订《桥梁分项工程施工合同》，约定:由第三人新朗公司承包被告盛唐公司位于广州市从化街口新村北路52—56号的从化项目跨沙龙圳水渠交通桥工程，主要内容包括:施工图纸内的所有桥梁桩基础、系梁、承台、肋板、盖梁及上部构造、附属工程、原有路面及堤围拆除、修复工程等工程。",
      "新朗公司与盛唐公司在合同上盖章，新朗公司处的签约代表为原告邝醒团。",
      "2014年11月18日，广州翌弘工程造价咨询有限公司出具结算审核报告，报告载明:从化项目跨沙龙圳水渠交通桥工程送审竣工价款结算总金额为2150269.28元，核增额为0元，核减额为0元，审核工程结算金额为2150269.28元，新朗公司与盛唐公司在报告的结算审核上盖章确认。",
      "2015年2月6日，盛唐公司与第三人新朗公司及案外人成达公司签订《盛唐?翰林国际项目工程款支付合同》，约定:翰林国际沙龙圳水渠交通桥工程合同总价为2150269.28元，翰林国际零星工程总价为145万元整，因为盛唐公司原因造成该两个项目不能按合同约定时间及时支付工程款，零星工程从2010年9月28日一直拖延至2015年1月，该项工程除已支付，余款共计533929.28元。",
      "沙龙圳水渠交通桥工程款从2012年12月25日拖延至2015年1月，该项工程除已支付，余款共计1316070.72元。",
      "以上两项工程余款共计:1850000元。",
      "根据2015年1月22日双方在盛唐公司，驻丰兴大厦28楼与该公司法人代表唐志威达成协商，协议如下:1.由盛唐公司一次性补偿两项工程（邝醒团施工班组）工程余款本金及利息为2300000元，增加有线电视管网井25000元。",
      "2.两项工程款余额税金发票由邝醒团支付，以前的没开票的，由该甲方公司负责税金，邝醒团协助甲方开具发票。",
      "3.两项工程款支付时间，2015年2月15日前先由该公司法人代表唐志威支付邝醒团100000元。",
      "4.余下工程款分一年期限内分两次支付，第一次支付时间在2015年10月30日前支付1200000元，第二次支付为所有余额，支付时间在2015年12月31日前支付完毕，该工程款税金及发票从支付最后一笔工程款，唐志威付款前15个工作日内按对应金额全部支付。",
      "5.由盛唐公司（法人代表:唐志威）签订确认两项工程款余额及利息总额为2300000元协议后，2015年1月至2015年12月该金额不予计算任何利息，但超过双方约定还款规定时间即2016年1月15日起按剩余金额起，按银行贷款利息计算。",
      "盛唐公司在该份支付合同上盖章，唐志威加盖个人印章，第三人新朗公司及案外人成达公司的签约代表均是邝醒团签名。",
      "2015年2月8日，案外人成达公司与新朗公司签订《协议》，约定:1.盛唐公司拖欠成达公司的工程余款533929.28元，另外，142500元的利息（滞纳金）归成达公司所有，故盛唐公司拖欠成达公司的款项至2015年2月6日止，共计676429.28元。",
      "2.盛唐公司拖欠新朗公司的工程余款为1316070.72元，另外，332500元的利息（滞纳金）归新朗公司所有，故盛唐公司拖欠新朗公司的款项至2015年2月6日止，共计1648570.72元。",
      "2017年9月17日，邝醒团通过中通快递向被告盛唐公司的注册地址邮寄上述《协议》。",
      "该工程的工作联系单、会议签到表、工程款支付申请表以及相关收据均有原告邝醒团的签名确认，新朗公司在庭审中并确认原告邝醒团为涉案工程的实际施工人。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷，涉案工程由被告盛唐公司发包给第三人新朗公司进行施工，并进行了结算，被告盛唐公司与第三人新朗公司及案外人成达公司就工程款及利息（滞纳金），签订了支付合同，确认除工程款外还应向新朗公司及成达公司支付利息（滞纳金）45万元及有线电视管网井款项25000元，合计47.5万元。",
      "成达公司与新朗公司签订《协议》，约定《盛唐?翰林国际项目工程款支付合同》中的利息（滞纳金）及有线电视管网井款项47.5万元中的332500元款项分配给新朗公司，是双方的真实意思表示，且没有违反法律和行政法规的强制性规定，合法有效。",
      "成达公司及新朗公司通过邮寄方式向被告盛唐公司送达了《协议》。",
      "被告盛唐公司在签订支付合同后未按照约定向原告支付款项1648570.72元（1316070.72元+332500元），构成违约，应向原告承担违约责任。",
      "支付合同中约定了款项的最后支付期限为2016年1月15日，超过该期限按银行贷款利息计算。",
      "庭审中，新朗公司确认原告邝醒团为涉案工程的实际施工人，故原告主张被告盛唐公司应向原告支付1648570.72元并自2016年1月16日至款项清偿之日止，按中国人民银行同期同类贷款利率计算利息的诉讼请求，本院予以支持。",
      "被告盛唐公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  《最高人民法院的解释》第二十六条，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、被告广州市盛唐房地产开发有限公司向原告邝醒团支付工程款1648570.72元及利息（利息按中国人民银行公布的同期同类贷款基准利率自2016年1月16日起计算至款项清偿之日止）；",
      "二、驳回原告邝醒团的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费21269.2元，保全费5000元，由被告广州市盛唐房地产开发有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按照不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长董文祥",
      "人民陪审员李力保",
      "人民陪审员李伯清",
      "二〇一八年一月二十九日",
      "书记员何靖文"
    ]
  },
  "metadata": {
    "日期": "2018-01-29",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初3880号",
    "时间": "2018年01月29日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}