{
  "title": "谢坚智与广州市花都城镇建设开发有限公司、陈映山合资、合作开发房地产合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢坚智，男，1954年11月6日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:张钦华，广东粤邦律师事务所律师。",
      "委托诉讼代理人:潘志斌，广东粤邦律师事务所律师。",
      "被告:广州市花都城镇建设开发有限公司，住所地广州市花都区，组织机构代码:19120356-3。",
      "法定代表人:梁丽甜。",
      "委托诉讼代理人:李达强，广东金科律师事务所律师。",
      "委托诉讼代理人:李建辉，广东金科律师事务所律师。",
      "被告:陈映山，男，1974年9月12日出生，汉族，住广州市花都区。",
      "第三人:蔡荣周，男，1958年8月25日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告谢坚智与被告广州市花都城镇建设开发有限公司（以下简称城建公司）、陈映山及第三人蔡荣周合资、合作开发房地产合同纠纷一案，本院立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人张钦华，被告城建公司的委托诉讼代理人李建辉，被告陈映山，第三人蔡荣周均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令两被告向原告返还财产700万元，并按照中国人民银行同期同类贷款利率计付利息，利息自款项扣划次日起计付至实际清偿日止；2.判令两被告赔偿原告损失115万元；3.本案诉讼费由被告承担。",
      "事实和理由:2008年12月，原告与被告城建公司及其他合作人签订《合作开发房地产协议》，约定共同开发“荣翠轩”项目。",
      "协议约定原告提供开发所有的资金、技术、劳务，开发完成后原告享有开发项下相关房产。",
      "被告城建公司仅提供开发所需资质，开发完成后获得每平方15元的收益。",
      "协议同时约定，原告以城建公司名义在建设银行开设专用账户（户名:广州市花都城镇建设开发有限公司，账号:44×××83，简称专用账户），原告负责管理该专用账号，被告城建公司不得撤销或者控制该专用账号。",
      "2013年11月18日，被告城建公司在未知会原告的情况下，欺骗银行取消了原告对于专用账户的管理权限，并于2013年11月18日私自划转出400万元，2014年1月26日划转支出100万元，2014年8月1日，划转支出100万元。",
      "原告多次要求被告城建公司返还，城建公司均予以拒绝。",
      "约2013年9月，被告城建公司擅自更换了房管局网上销售（预售）商品房的电子密钥，导致此后原告无法销售“荣翠轩”楼房。",
      "2014年4月28日，城建公司在原告不知情的情况下，私自与案外人伍文峰、蔡雯签订编号为201404186426的《商品房买卖合同》，将属于原告所有的“荣翠轩”项目A4栋302号精装修样板房以63万元的低价出售给伍文峰、蔡雯，并于当日签订《补充协议》，将所售房屋价值约52万元的装修、家具、家电赠予伍文峰、蔡雯。",
      "原告认为，“荣翠轩”项目开发过程中，城建公司仅是提供资质的被挂靠方，对项目开发的房产、专用账户中的资金没有实体权益，城建公司明知自己无处分权，仍然将原告的资金扣划，将原告的房产以不合理的低价售于他人，严重侵犯了原告的财产权。",
      "陈映山、蔡荣周是《合作开发房地产协议》的相对方，对本案的处理有利害关系。",
      "请求支持原告是诉讼请求。",
      "被告城建公司辩称，请求驳回原告的全部诉讼请求。",
      "理由是:一、2008年12月10日，原被告及蔡荣周、陈映山共同签订《合作开发房地产协议》，按协议约定，由蔡荣周提供项目用地的使用权及借出1300万元，原告及陈映山投入项目所需资金，选定项目设计、勘察施工、监理单位。",
      "项目建成后，蔡荣周分得12000平方米综合写字楼及地下车库3000平方米。",
      "项目其余房屋归原告及陈映山所有。",
      "我方提供开发资质，原告按建成的房屋建筑面积12元每平方米的标准向我方交管理费。",
      "在合作开发过程中，由于谢坚智一方未能足额向项目投入资金及侵占项目售楼款等各种违约、违法行为，导致项目施工方多次停工，项目出现长时间延期交楼给小业主。",
      "约200户小业主向法院提起诉讼要求我方支付逾期交楼违约金。",
      "后经法院调解和判决，现已申请在法院强制执行的小业主诉我方逾期交楼违约金的标的约2500万元。",
      "由于原告没有及时、足额筹到项目所需的资金及挪用项目售楼款它用，项目的承建方广东省电白建筑集团有限公司（以下简称电白公司）已向法院起诉我方追讨工程款2000万元（案号:（2015）穗花法民三初字第963号）。",
      "二、2015年1月6日，花都区人民法院就我方诉谢坚智、陈映山及第三人蔡荣周一案，作出了（2014）穗花法民三初字第1805号民事判决。",
      "该判决已发生法律效力。",
      "判决认定《合作开发房地产协议》是无效的，并认定“故谢坚智认为城建公司作为开发商和土地使用人对外承担所有的经营开发风险的意见，本院不予采纳”“谢坚智、陈映山作为涉案项目的开发资金等的实际投入人，是涉案用地的实际合作开发方，因销售涉案商品房产生的逾期交楼违约责任，应由涉案商品房的实际合作开发方承担。",
      "”法院认定该项目的开发风险由谢坚智承担，与我方无关。",
      "三、谢坚智于2012年10月23日出具给我方的《承诺书》中确认:“关于本项目房屋销售合同应由甲方（城建公司）承担责任均由本人负担，与甲方无关。",
      "”谢坚智在诉电白公司的（2016）粤0114民初475号案的《起诉状》中也承认:“原告（谢坚智）承担该项目开发所产生的所有债权债务。",
      "四、谢坚智在合作开发“荣翠轩”项目中存在如下严重违约、违法行为，造成项目多次停工、逾期交楼。",
      "1.私自收取项目的售楼款，挪作他用；2.严重违规，将项目售楼款约2000多万元不存入监控账号；3.长期逃避责任，拒绝出面协商解决项目出现的停工等问题；4.不配合项目的验收等工作。",
      "五、关于项目的监控账户问题。",
      "1.项目的监控账户是应房管部门规定，专用于收取项目的售楼款项，账户内款项开支必须经房管部门批准，专用于项目的工程款等开支，账户的户名为城建公司，并非谢坚智或第三人。",
      "2.由于项目停工多次，最长停工1年多，小业主多次到区、市政府上访。",
      "项目施工方电白公司因项目拖欠其工程款也到我公司、区建设局上访，并围蔽工地。",
      "在区信访、维稳办、建设局、花山镇政府等部门的多次协调下，谢坚智也不出面、不配合。",
      "在陈映山、蔡荣周的积极配合下，三方才一致同意取消谢坚智的监控账户管理权。",
      "3.取消谢坚智对该账户的管理权是由于谢坚智长期不出面处理项目所需开支，造成账户内资金不能调动，我方在征得陈映山、蔡荣周同意下才进行的。",
      "我方上述行为并没有不妥。",
      "六、出售项目A4栋302房给伍文峰、蔡雯的行为，我方是在谢坚智的合作者之一陈映山书面请求我公司的情况下作出的售楼行为，并非我方私有行为。",
      "所得款项也全部用于项目的工程开支，我公司没有任何的截留。",
      "七、我公司将监控账户的600万元售楼款是支付给项目承建方电白公司的，且在支付前已书面告知谢坚智、陈映山一方。",
      "支付给电白公司的上述工程款是按照双方签订补充协议的约定应付的，是为尽快将项目建设尽快完工，同时也为减少小业主因逾期交楼而应付的赔偿金。",
      "且所有支付的工程款，电白公司均开具了相应的建筑发票。",
      "我公司分文没有挪用、占用，原告有何理由要求我方返还700万元呢？原告也没有因而受到损失的事实，何来要求我方赔偿其损失115万元呢？",
      "被告陈映山辩称，不同意原告的诉讼请求。",
      "第三人蔡荣周述称，不同意原告的诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:涉案土地位于广州市花都区花山镇龙口村106国道西，地号0122010，由蔡荣周出资以城建公司的名义向广州市百满房地产开发有限公司购买所得，于2005年3月28日经国土行政主管部门核准登记在城建公司名下，土地使用权性质为国有，用途为住宅用地，使用权面积10929.05平方米。",
      "2008年12月10日，城建公司（甲方）、谢坚智、陈映山（丙方）与蔡荣周（乙方）共同签订《合作开发房地产协议》，约定三方就有关合作开发房地产事宜达成协议,合作方式为:1、甲方提供房地产项目的开发资质，乙方提供项目开发的土地，丙方提供开发项目所需的全部建设资金、技术、劳务等（取得土地所有权的资金除外）。",
      "2、项目工程完成后，甲乙丙三方按本协议第七条的约定分配利益。",
      "第六条工程管理:1、本协议签署后，由甲乙丙三方各自委派专人共同组织合作项目工程办公室，具体协商工程管理、项目进展、人员联络、工程进度安排等事宜。",
      "办公室的日常工作由丙方主持。",
      "2、工程监理单位由丙方选定。",
      "3、项目从领取施工许可证之日起计算，在24个月内竣工（遇不可抗力因素时工期可顺延）。",
      "第七条利益分成:1、根据本房地产项目可确权登记的建筑面积，按建筑面积15元/平方米的标准向甲方支付开发管理费，管理费按销售进度支付。",
      "2、乙方应得物业为综合写字楼一幢（毛坯房），包括地下车库3000平方米，地上建筑面积12000平方米，但人防、设备等用房应按乙方、丙方各自拥有地下室面积分摊。",
      "3、除乙方应得的写字楼一幢之外，其余四幢住宅楼及所有辅助建筑归丙方所有（包括地下建筑）。",
      "4、如果实际分给乙方的写字楼的地下车库、地上建筑面积合计超过或不足15000平方米，当超出或不足部分合计不足500平方米时，乙方、丙方互不计另外支付补偿款给对方；如果超出或不足部分超过500平方米的，乙方、丙方各自以实际超出或不足部分面积按成本价补偿给对方。",
      "5、丙方为乙方办理上述写字楼的房地产权证并承担相关的税费，甲方给予必要的协助；根据法律政策规定由购房者承担的税费由乙方承担。",
      "第八条职责分工:1、甲方的职责包括但不限于以下各项:A、本房地产项目以甲方的名义进行经营，甲方应提供房地产开发所需的各种证照、手续和文件。",
      "B、协助丙方办理合作项目的整体供水、污水处理、供电、安装、供气、通讯报装手续。",
      "C、协助丙方办理乙方名下的立项、规划、报建、建筑许可、开工许可等手续和证件。",
      "D、协助乙方、丙方销售项目房产，协助业主办理房地产权证。",
      "甲方办理上述业务应付的相关税费除法律规定由业主承担的之外，其余税费由丙方承担。",
      "2、乙方的职责包括但不限于以下各项:A、落实合作开发项目用地规划手续，获得合建项目占地的使用地规划批文，土地使用权人为甲方。",
      "B、乙方应确保所提供的开发用地产权明晰、手续齐全、不存在抵押、出租及其他使权利受到限制的情形，并已缴清取得土地使用权应交纳的全部费用。",
      "C、完成合作开发项目规划用地的拆迁、安置及补偿工作，相关的费用由乙方承担。",
      "D、在签订协议的日内前将符合开发条件的相应土地交丙方开发建设。",
      "E、丙方每完成写字楼一层框架结构，乙方免息借支100万元给丙方使用，十三层楼共1300万元，该款项在丙方的房屋销售完成后的款项中由甲方扣除支付给乙方。",
      "3、丙方的职责包括但不限于以下各项:A、落实合作开发项目占地的设计、规划、报建工作。",
      "B、承担项目设计、报建、施工所需的全部成本，根据项目计划、及时筹措、投入本项目建设所需资金，确保项目资金充足。",
      "C、主持项目的设计方案，但乙方应得物业的设计应征得乙方同意。",
      "D、丙方选定设计、勘察、施工、监理单位，甲、乙方应根据丙方的决定协助办理相关的手续。",
      "4、其他约定:A.本房地产开发项目具备销售条件时，乙方和丙方各自应得的物业各自委托甲方销售，各方有权决定自有物业的销售方案和定价，销售产生的税费和其他成本各自承担。",
      "B.甲方应根据乙方、丙方的销售需要，提供销售协议、收据和发票。",
      "C.乙方、丙方各自实际销售面积按进度扣除管理费及相关税费后，其余的销售款归乙方、丙方所有，乙方、丙方可以随时提走应得的销售款项，甲方不得以任何理由截留。",
      "D.本项目的前期物业管理公司由丙方选定。",
      "丙方参照其他四幢住宅楼房物业管理的收费标准向乙方收取物业管理费用。",
      "E.丙方给乙方的写字楼只是装好电梯后的毛坯房，电梯型号、品牌与小区内住宅楼所安装电梯一致；丙方负责水电接至楼层主入口，且按设计要求预留所需容量。",
      "第九条:三方同意丙方以甲方名义（甲方协助办理）在银行开设专门账户，专项管理本项目的运作资金。",
      "丙方负责该专户的管理，并及时向甲方支付开发管理费和应缴的各种税费。",
      "甲方不得撤销或控制该项目专用账户。",
      "之后，谢坚智、陈映山以城建公司的名义在建设银行开设账号为44×××83的预售款监控账户。",
      "城建公司在2014年以谢坚智和陈映山为被告，以蔡荣周为第三人向本院提起（2014）穗花法民三初字第1805号合资、合作开发房地产合同纠纷一案诉讼，该案判决已经生效。",
      "本院在该案判决中认定谢坚智与城建公司及蔡荣周于2008年12月10日签订的《合作开发房地产协议》实质是挂靠资质开发房地产的合同约定，其法律关系方面的约定内容违反了法律的强制性规定，为无效合同……城建公司并非涉案项目的实际开发方，蔡荣周作为涉案用地的实际提供人，谢坚智、陈映山作为涉案项目资金等的实际投入人，是涉案用地的实际合作开发方，因销售涉案商品房产生的逾期交楼违约责任，应由涉案商品房的实际合作开发方承担……因城建公司并非涉案项目的合作开发方，不享有涉案项目的经营利益，涉案项目的预售款专用账户亦仅以城建公司名义开设，该账户的管理和控制并非城建公司，城建公司对账户内的资金亦无权利，故城建公司要求谢坚智、陈映山向其支付该预售款专用账户中被依法划扣的款项理据不足……",
      "2009年11月25日，城建公司作为发包人（甲方）与电白公司作为承包人（乙方），双方签订《广东省建设工程施工合同》，约定城建公司将涉案工程发包给电白公司施工，合同工期总日历天数730天，合同（投标）价款暂定合同价29295777元。",
      "合同签订后，电白公司于2010年7月8日正式施工，发包方通过上述建设银行的预售款监控账户向电白公司支付工程款。",
      "2012年9月12日，城建公司向谢坚智、陈映山发出《关于合作开发“荣翠轩”项目急需解决的问题函》，认为项目现已签订住宅销售合同195份，合计销售收入约11400万元，现转入项目的房管局的监控账户的房款仅约8960万元，尚约1300万元未按规定转入项目监控账户，导致已签约但还有56户未能及时办理备案手续，要求谢坚智、陈映山按规定补足相应款项到项目监控账户和完税……谢坚智于2012年10月17日签收该函件。",
      "2012年10月23日，谢坚智出具《承诺书》，承诺继续履行《合作开发房地产协议》约定应由其承担的权利、义务、职责和责任，关于本开发项目以城建公司名义签订的借款、贷款本息及相关费用均由谢坚智负责偿还，与城建公司无关。",
      "2012年11月20日，城建公司与电白公司签订《荣翠轩工地会议纪要》，内容为在花都区建设局主持下，城建公司与电白公司双方达成如下协议:1.双方必须按双方签订报建设局备案合同履行各方责任、义务和结算方式、付款方式。",
      "2.施工方定于2012年11月23日复工，2013年1月23日交工，并通过初步验收；若因乙方原因延误，则按每天10万元处罚施工方。",
      "3.城建公司定于2012年11月23日支付400万元给施工方……。",
      "后由于涉案项目未能按时向购房人交房，购买“荣翠轩”项目的购房人多次向政府部门信访。",
      "相关部门在协调各方处理过程中，谢坚智一直拒绝出面协商有关问题。",
      "后区信访局、建设局、花山镇政府等在会议纪要中，确定由区建设局继续组织城建公司与电白公司进行协调，城建公司可考虑通过单方面与电白公司确定工程造价并支付部分工程款的方式促使项目尽快复工，力争在最短时间内将房屋交付业主使用。",
      "2013年11月8日，城建公司（甲方）与电白公司（乙方）签订《广东省建设工程施工合同补充协议书》（以下简称《补充协议书》），约定:甲方和乙方于2009年11月25日共同签署了涉案工程的《广东省建设工程施工合同》，本工程项目于2010年7月8日正式开工，到2013年1月23日（除甲方未确认工程内容外）已基本完成，由于甲乙双方对本项目工程款支付问题存在分歧与争议，造成本工程项目2013年后停工至今，停工期间经花都区政府各有关部门协商约谈未能解决，现鉴于最终的交楼期限将至，为减少更大的经济损失，维护广大已购房业主的切身利益和社会稳定，甲乙双方负责人也经过多次沟通与协商，同意本项目重新复工至全部竣工验收交付使用。",
      "因此双方本着互利互惠平等的原则，经友好协商，就《广东省建设工程施工合同》中未尽事项和重新复工约定前提特订立以下补充协议。",
      "合同内容补充如下:1、乙方同意全面复工，在签订完补充协议收到甲方工程款后三天起正式开工，竣工日期为自开工之日起50天内全部完成并具备竣工验收条件。",
      "2、由于原合同价款约为2930万元，在施工过程中因施工图纸设计变更、工程项目增加等暂变更为人民币7500万元，最终价款以双方结算价为准……4、鉴于项目前期双方没有核准工程概算，为加快本项目工程竣工，本补充协议甲乙双方签订完生效后7天内甲方支付500万元给乙方作为后期收尾工程用款，乙方必须对所承包的工程内容在约定的时间内全部完工，在工程具备竣工验收条件，竣工验收资料齐全、符合验收要求，经监理公司、质监站和甲方认可再支付200万元……本工程项目复工后，甲乙双方不得再追究前期对方违约责任及经济赔偿责任为前提，如果甲乙双方复工后违反本协议相关约定，按本协议约定处罚违约方的责任。",
      "由于谢坚智继续未出面解决工程款项问题，后城建公司在陈映山、蔡荣周的配合下，取消谢坚智对预售款监控账户的控制权，并按《补充协议书》约定于2013年11月18日、2014年1月26日、2014年8月1日分别通过预售款监控账户向电白公司支付工程款500万元、100万元、100万元，合计700万元。",
      "之后，电白公司继续施工直至工程全部完工。",
      "2014年4月16日，陈映山致函城建公司，内容为:兹有伍文峰、蔡雯自愿购买“荣翠轩”自编A4栋302房，成交价为63万元（含家私、家电、装修），请城建公司协助办理相关手续。",
      "2014年4月25日，被告城建公司作为出卖人（甲方），案外人伍文峰、蔡雯作为买受人（乙方），双方签订《广州市商品房买卖合同》，约定城建公司将花都区龙口村106国道西侧（涉案荣翠轩项目）自编A4栋302房（以下简称302房）出售给伍文峰、蔡雯，总价款为63万元；甲方应当按照《广东省商品房预售管理条例》第三十条的规定使用乙方支付的预售款，即在项目竣工之前，预售款只能用于购买项目建设必需的建筑材料、设备和支付项目建设的施工进度款及法定税费，不得挪作他用；乙方应将商品房预售款支付至预售款监控账户。",
      "2014年4月28日，城建公司（甲方）与伍文峰、蔡雯（乙方）签订《补充协议》，约定甲方将上述房屋现有装修、家私、家电全部赠送给乙方，甲方不对此样板房的装修质量负责，不承担保修责任……之后，伍文峰、蔡雯将购房款63万元支付至涉案项目预售款监控账户中。",
      "诉讼中，原告谢坚智提供发票、清单、收据等证据拟证明伍文峰、蔡雯所购买的302房房屋的装修、家具、家电价值情况。",
      "上述票据显示购货单位为城建公司，均无显示具体房号或用途。",
      "陈映山在质证时提出上述票据显示有16台空调、购买床垫时间早于购买床铺时间、床铺数量为2张，但床垫数量显示为5张等质疑，认为原告存在做大价格的嫌疑，且与常理不符。",
      "对此原告承认发票及清单、收据上的物品并不是全部用于302房使用。"
    ],
    "opinion": [
      "本院认为:本案争议焦点在于城建公司向电白公司支付700万元款项的行为及出售302房给案外人的行为是否侵害原告谢坚智的合法权益。",
      "虽然谢坚智为涉案项目的实际开发方，但根据现有证据显示，在工程施工过程发生纠纷时，谢坚智并未积极予以解决。",
      "城建公司与电白公司签订《补充协议书》是在纠纷发生且谢坚智未积极处理的情况下，在政府部门组织协调下，为使工程尽快复工及完工，减少损失而签订的。",
      "因此城建公司为履行合同义务，取消谢坚智对监控账户的管理权并通过监控账户向电白公司支付工程款700万元具有合法事由；该款项专款用于支付涉案项目工程款，也符合管理部门对于预售款项的管理规定，因此原告要求城建公司及陈映山返还700万元款项及利息没有事实和法律依据。",
      "关于302房的售房款及装修、家私、家电款项问题。",
      "城建公司出售该房屋是在谢坚智的合伙人陈映山的申请下进行的，相关的售房款项也均支付至涉案项目的预售款监控账户中，城建公司及陈映山并未挪用或侵占该房屋的销售款项，原告也没有证据证明存在城建公司与购房人恶意串通或房屋售价明显不合理的情形，其提交的证据也无法证明涉案房屋的装修、家私、家电价值情况，故原告要求两被告赔偿损失115万元也缺乏事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告谢坚智的全部诉讼请求。",
      "案件受理费68850元，由原告谢坚智负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员高媛",
      "人民陪审员邓燕梅",
      "二〇一七年九月三十日",
      "书记员孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2017-09-30",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初16号",
    "时间": "2017年09月30日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}