{
  "title": "中国建设银行股份有限公司广州从化支行与广州城建开发景城房地产有限公司保证合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国建设银行股份有限公司广州从化支行，住所地广东省广州市从化区。",
      "负责人:王玉新，该支行行长。",
      "委托诉讼代理人:黄国标、巫张伟，该支行员工。",
      "被告:广州城建开发景城房地产有限公司，住所地广东省。",
      "法定代表人:赖明。",
      "委托诉讼代理人:赖雄，该公司职员。",
      "第三人:李德明，男，1977年2月20日出生，汉族，住广东省广州市从化区。",
      "第三人:黄彩霞，女，1980年2月20日出生，汉族，住广东省广州市从化区。"
    ],
    "explain": [
      "原告中国建设银行股份有限公司广州从化支行诉被告广州城建开发景城房地产有限公司，第三人李德明、黄彩霞保证合同纠纷一案，本院于2017年7月13日立案受理后，依法适用简易程序审理，后因案情复杂转为适用普通程序组成合议庭，于2017年12月20日公开开庭进行了审理，原告的委托诉讼代理人黄国标，被告的委托诉讼代理人赖雄到庭参加诉讼，第三人李德明、黄彩霞经本院合法传唤无正当理由拒不到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:2015年8月，原告以第三人李德明、黄彩霞未按《个人住房（商业用房）借款合同》（合同编号440××××0642）约定归还原告贷款本息为由，将两第三人诉至从化区人民法院。",
      "2015年12月17日，从化区人民法院作出（2015）穗从法民二初字第1020号《民事判决书》，判决李德明对借款本息及案件受理费等承担还款责任，黄彩霞对此承担共同清偿责任。",
      "但截至2017年6月15日，李德明、黄彩霞仍未履行还款义务，尚拖欠原告贷款本金1271818.71元，利息117385.55元，诉讼费8381元。",
      "被告于2006年10月13日与原告签订了《楼宇按揭合作协议》（协议编号:20××××09号，已公证，公证编号:2006从证内经字第××号），合作期限为5年，约定就被告开发并销售的坐落于从化市××地段××山庄，被告对原告向购房人发放的按揭贷款，同意提供无条件的、不可撤销的连带保证。",
      "协议约定，保证期限为《楼宇按揭合同》生效之日起，至被告为购房人办妥正式产权证及他项权证，并移交乙方保管之日止。",
      "原告与第三人李德明于2009年6月30日签订借款合同，借款用于购买从化市××街××山庄××单元的房产，属于原告与被告签订的合作协议的保证范围内。",
      "且截至起诉之日，被告尚未向原告提供第三人李德明所购房产的房产证及他项权证，因此被告应对第三人李德明在原告的借款承担连带保证责任。",
      "为维护原告的合法权益，原告向法院提起诉讼，请求判令:1.被告对从化区人民法院（2015）穗从法民二初字第1020号判决主文承担连带保证责任；2.被告立即向原告清偿第三人李德明在原告的借款本金1271818.71元，截至偿清日止的借款利息（包括贷款正常利息、逾期利息和罚息，截至2017年6月15日，利息暂计117385.55元，本息合计1389204.26元），前案诉讼费8381元，全部合计1397585.26元；3.案件受理费由被告承担。",
      "庭审中，原告称由于广州市从化区人民法院拍卖涉案房产，原告受偿的执行款共计293392元，并对上述部分款项进行偿还，故原告变更诉讼请求为:1.被告对广州市从化区人民法院（2015）穗从法民二初字第1020号判决书中判项第二项中李德明的债务承担连带保证责任，即由被告立即向原告清偿第三人李德明在原告的借款本金986618.71元，以及截至2017年11月6日止的正常利息、逾期利息和罚息共计141884.76元，合计1128503.47元；2.案件受理费由被告承担。",
      "被告辩称:对原告的诉讼请求和事实理由无异议。",
      "被告对承担保证责任无异议，两第三人向被告所购买的××山庄××单元有向原告申请按揭贷款并由被告提供阶段性的连带保证，保证期限至办妥××山庄××单元房屋房地产权证并移交原告保管之日止。",
      "由于两第三人没有缴纳所购房屋的物业维修基金以及契税，并不配合出具计生证明，导致房产过户手续没有完成。",
      "房地产权证至本案起诉之日仍未办妥。",
      "被告代偿借款本息后，被告对两第三人应具有追偿权。",
      "第三人李德明、黄彩霞未作书面答辩，亦未向本院提交相关证据材料。"
    ],
    "facts": [
      "经审理查明:2006年10月13日，被告（甲方）与原告（乙方）签订20××09号《楼宇按揭合作协议》，双方就位于从化市××地段的××山庄的商品楼宇进行按揭合作，合作期限为五年，甲方对乙方向购房人连续发放的按揭贷款，在乙方最高按揭贷款额限度内，同意为所有购房人之每一份按揭贷款，提供无条件、不可撤销的连带保证。",
      "协议第五条约定甲方保证责任的范围包括:按揭贷款本金、按揭贷款本金所生利息、乙方为实现债权而发生的有关费用，包括律师代理费、诉讼费、处分抵押物的费用及其他有关费用。",
      "第九条约定:甲方对乙方每一按揭贷款的保证期限仅从《楼宇按揭合同》生效之日起，至甲方为购房人办妥正式产权证，并移交乙方保管之日止。",
      "第二十条第二款约定，该楼盘的监控账户在原告开立，售楼款及按揭款存入该账户，办妥他项权证之前，由开发商提供合法有效的阶段性连带担保责任。",
      "2009年6月30日，原告（贷款人）与第三人李德明（借款人）、黄彩霞（抵押人）签订《个人住房（商业用房）借款合同》（合同编号44××××642），合同约定第三人李德明向原告借款270万元，用于购买从化市××街××山庄××单元，借款期限自2009年6月30日至2019年6月30日，分120期按月等额归还借款本息，利率按浮动利率方式计算，借款执行利率为在基准利率的基础上下调30%，利率调整日为每年的1月1日。",
      "若借款人未在本合同约定的时限前足额偿还到期借款本息，原告对逾期未还的本息按逾期天数计收逾期罚息，罚息利率为本合同执行贷款利率水平上浮50%。",
      "第三人李德明、黄彩霞自愿用其按揭的位于从化市××街××山庄××单元作为该借款的抵押担保，办理了抵押备案证明。",
      "合同还对违约责任等进行了约定，借款人不按时足额偿还借款本息或其他应付款项构成违约，贷款人有权宣布贷款立即到期，要求借款人立即清偿借款本息及相关费用、解除与借款人的借贷关系等。",
      "李德明向原告借款时，与黄彩霞是夫妻关系。",
      "合同签订后，原告于2009年6月30日向第三人李德明发放贷款270万元，但第三人李德明从2015年6月开始逾期还款。",
      "原告曾向本院提起诉讼，本院作出（2015）穗从法民二初字第1020号民事判决书，判决:一、解除原告与李德明、黄彩霞签订的《个人住房（商业用房）借款合同》（合同编号440××××0642）；二、李德明于判决发生效力之日起10日内偿还借款本金1273728.24元给原告，并支付利息，计算方法:从2015年6月21日开始，计算本金为判决生效之日前到期应偿还的借款数额，按照原告与李德明、黄彩霞签订的《个人住房（商业用房）借款合同》中约定的标准，计算至判决确定履行之日止；三、黄彩霞对判决第二项李德明应履行的给付义务承担共同清偿责任；四、驳回原告的其他诉讼请求。",
      "如果未按判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "该案受理费16761元，减半交纳8381元，由李德明、黄彩霞负担。",
      "另查明，2017年10月11日，本院（2017）粤0184执429号《关于对被执行人李德明、黄彩霞执行案的财产分配方案》载明:原告申请执行李德明、黄彩霞财产的执行案号为（2016）粤0184执858号，执行标的1273728.24元及其利息、案件受理费8381元；实际受偿本金部分285011元、受理费8381元，共293392元。",
      "原告确认受偿293392元，但认为本金部分实际上受偿285200元、受理费为8192元。",
      "再查明，截止2017年11月6日第三人李德明贷款账户显示放款金额2700000元，当前余额1271818.71元，结清金额1413703.47元，罚息56220.08元，应付利息85664.68元。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《楼宇按揭合作协议》，是双方的真实意思表示，没有违反法律、行政法规的强制性规定，合法有效。",
      "被告承认原告在本案中所主张的事实和诉讼请求，本院对原告主张的事实予以确认。",
      "《楼宇按揭合作协议》约定，被告同意为所有购房人之每一按揭贷款，提供无条件、不可撤销的连带保证；被告对原告每一按揭贷款的保证期限仅从《楼宇按揭合同》生效之日起，至办妥正式产权证，并移交原告保管之日止。",
      "由于李德明、黄彩霞拖欠原告借款本息未予清偿的事实已经生效判决确定，被告至今未办妥涉案房产不动产权证并移交原告，因此被告应当依约履行连带保证责任，对李德明在本院上述判决应当向原告清偿的借款债务，承担连带清偿责任。",
      "故原告要求被告对李德明在本院（2015）穗从法民二初字第1020号民事判决的债务承担连带清偿责任有理，本院予以支持，但应当扣减李德明、黄彩霞在该判决中已清偿的部分。",
      "上述案件受理费已被执行偿还；有285200元执行款偿还了本金，故剩余未还本金1271818.71元扣减285200元后，应还本金为986618.71元；另根据《个人住房（商业用房）借款合同》关于利息、罚息的约定及李德明的《贷款账户基本信息》，第三人李德明截止2017年11月6日应还正常利息85664.68元、罚息56220.08元，共计141884.76元。",
      "故被告应向原告清偿上述本金、正常利息、逾期利息及罚息共计1128503.47元（986618.71元+141884.76元）。",
      "被告承担连带保证责任后，根据《中华人民共和国担保法》第三十一条  的规定，有权向债务人追偿，又因本院（2015）穗从法民二初字第1020号民事判决书，判决第三人黄彩霞与李德明承担共同清偿责任，故被告有权向第三人李德明、黄彩霞追偿。",
      "综上，第三人李德明、黄彩霞经本院合法传唤无正当理由拒不到庭参加诉讼，不影响本案审理。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  ，《中华人民共和国担保法》第十八条  、第二十一条  、第三十一条  ，《中华人民共和国民事诉讼法》第十三条  第二款  、第六十四条  之规定，判决如下:",
      "一、被告广州城建开发景城房地产有限公司对第三人李德明在本院（2015）穗从法民二初字第1020号民事判决书判决项第二项应当向原告中国建设银行股份有限公司广州从化支行清偿的债务承担连带保证责任，扣减第三人李德明、黄彩霞在该判决中已清偿的部分后，被告广州城建开发景城房地产有限公司应向原告中国建设银行股份有限公司广州从化支行清偿本金986618.71元、利息和罚息141884.76元，本息合计1128503.47元；",
      "二、被告广州城建开发景城房地产有限公司承担本判决第一项还款责任后，有权向第三人李德明、黄彩霞追偿。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费17378.2元，由原告中国建设银行股份有限公司广州从化支行负担2421.67元，被告广州城建开发景城房地产有限公司负担14956.53元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "人民陪审员骆惠华",
      "人民陪审员胡艳霞",
      "二〇一七年十二月二十九日",
      "书记员高淑仪"
    ]
  },
  "metadata": {
    "日期": "2017-12-29",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初2449号",
    "时间": "2017年12月29日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}