{
  "title": "中国音乐著作权协会与广州市广播电视台侵害作品广播权纠纷2015知民初598一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国音乐著作权协会，住所地北京市东城区。",
      "法定代表人:赵季平，职务:主席。",
      "委托代理人:林泽仍，广东正平天成律师事务所律师。",
      "委托代理人:高东阳，广东正平天成律师事务所律师。",
      "被告:广州市广播电视台，住所地广东省广州市越秀区。",
      "法定代表人:崔颂东，职务:台长。",
      "委托代理人:李林，广东法制盛邦律师事务所律师。"
    ],
    "explain": [
      "原告中国音乐著作权协会诉被告广州市广播电视台著作权侵权纠纷一案，本院于2015年9月8日受理后，依法由审判员陈永华适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人林泽仍、高东阳以及被告的委托代理人李林到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是经国家批准成立的、中国大陆地区唯一的音乐著作权集体管理组织。",
      "根据我国著作权法等相关法律法规的规定，国内、国际广大音乐词曲著作权人的授权以及国家赋予的著作权集体管理职能，原告有权向中国大陆地区的各类音乐作品使用者发放著作权有偿许可并可以自身的名义从事维护音乐著作权的法律诉讼。",
      "根据原告与涉案音乐作品作者签订的《音乐著作权合同》，原告有权对涉案音乐作品《大妹子》的作词和作曲行使著作权。",
      "被告无视国家法律，在未支付相关著作权使用费的情况下，在其电视台综艺频道《恒大偶像》（恒大偶像11月23日）栏目中使用原告管理的上述音乐作品，被告的上述行为侵犯了涉案音乐作者的广播权益。",
      "虽经原告多次与被告交涉以整体解决其面临的海量音乐作品在其电视节目播出过程中的广播权合法使用问题，但被告至今仍拒不解决。",
      "为维护音乐著作权人的合法权益，并希望通过本次诉讼促使被告自觉守法经营，协商解决音乐作品的著作权问题，故起诉请求法院判令:1、被告支付原告涉案音乐作品著作权使用费10000元；2、被告赔偿原告为本案支出的合理费用7000元；3、被告停止侵权使用原告管理的音乐作品。",
      "原告为支持其诉讼请求，向本院提供如下证据:",
      "1、《音乐著作权合同》2份，拟证明樊某、朱某为涉案音乐作品《大妹子》的词曲作者，享有涉案作品的著作权；樊某、朱某已通过信托方式授权原告管理相关音乐作品的公开表演权、广播权、录制发行权，原告亦被授权以自己名义对侵权人提起诉讼。",
      "2、北京市东方公证处作出的（2015）京东方内民证字第6751号公证书，拟证明被告在电视台综艺节目频道《恒大偶像》11月23日的栏目中使用原告管理的涉案音乐作品。",
      "3、信息产业部ICP信息查询，拟证明www.gztv.com网站的主办单位是被告。",
      "4、《百名歌星成某》，拟证明樊某、朱某为涉案音乐作品《大妹子》的词曲作者，享有著作权。",
      "5、北京市东方公证处发票（发票号码:35491337，金额1110元），拟证明原告办理证据保全所支出的公证费。",
      "6、委托代理合同及律师费发票（发票号码113××××8633，金额5000元），拟证明原告为进行本案诉讼支付律师费5000元。",
      "被告辩称:根据《中华人民共和国著作权法》第二十二条  第一款  第（九）项  之规定，免费表演已经发表的作品，该表演未向公众收取费用，也未向表演者支付报酬的，为合理使用。",
      "被告综艺频道《恒大偶像》栏目系大众娱乐节目，没有商业性质，也没有向表演者支付报酬，故被告合理使用的行为没有侵害原告主张的著作权，原告要求被告承担侵权赔偿责任没有事实依据和法律依据，请依法驳回原告的全部诉讼请求。",
      "被告没有为其答辩意见，向本院提交证据。"
    ],
    "facts": [
      "经审理查明:一、关于本案作品的权利来源及其法律状态。",
      "根据原告提交的两份《音乐著作权合同》显示，原告（乙方）于1996年5月2日与朱某（甲方）、于1997年3月6日与樊某（甲方）分别签订了《音乐著作权合同》，上述两份合同均订明:“一、甲方朱某、樊某同意将其音乐作品的公开表演权、广播权和录制发行权授权乙方以信托的方式管理；二、甲方朱某、樊某保证享有授权乙方管理的权利；三、甲方朱某、樊某承认乙方的章程，乙方保证根据章程使甲方朱某、樊某授权的权利得到尽可能有效的管理；四、乙方对甲方朱某、樊某权利的管理，指同音乐作品使用者商谈使用条件并发放音乐作品使用许可证、征集作品的使用情况，向使用者收取使用费、根据使用情况向甲方朱某、樊某分配使用费。",
      "上述管理活动，以乙方名义进行；五、本合同第一条所称的音乐作品，指甲方朱某、樊某现有和今后将有的作品；……十、乙方为有效管理甲方朱某、樊某授权的权利，有权以自己的名义向侵权者提起诉讼；十二、乙方管理甲方朱某、樊某授权的权利带来的收益，应按照乙方的章程每年两次向甲方朱某、樊某分配；十三、本合同有效期为三年。",
      "至期满前60日甲方朱某、樊某未提出书面异议，本合同自动续展三年。",
      "之后亦照此办理；十四、甲方朱某、樊某有权通过终止本合同收回授权乙方管理的权利，但应在乙方收到甲方朱某、樊某书面通知一年后生效，本合同自双方签字之日生效等”。",
      "根据原告提交的河南文艺出版社出版发行的书籍《百名歌星成某》（2000年8月第1版，张某/编，书号ISBN7-80623-218－4，定价28元）显示，该书籍附有音乐作品《大妹子》，该作品注明“樊某词朱某曲某演唱”。",
      "在庭审质证中，被告对原告出示上列证据的真实性、合法性均没有异议，但认为原告所举的两份《音乐著作权合同》显示有效期为三年，若期满前60日作者未提出书面异议则自动续展三年，被告目前不清楚涉案音乐作品《大妹子》的曲、词作者朱某、樊某有否就上述两份著作权合同到期后与原告续签著作权合同。",
      "另，原告主张维权费用7000元，但该笔费用与原告所举的公证费发票及律师费发票记载的金额不符。",
      "针对被告提出的异议，原告认为涉案音乐作品《大妹子》的曲、词作者朱某、樊某仍是其会员，曲、词作者至今没有对涉案著作权合同提出书面异议，故原告有权代表曲、词作者管理涉案音乐作品的著作权利，并有权提起本案诉讼。",
      "被告在诉讼过程中没有向本院提交涉案音乐作品《大妹子》的曲、词作者朱某、樊某有向原告提出书面异议的证据。",
      "二、关于原告指控的侵权行为事实。",
      "根据北京市东方公证处于2015年6月29日作出的（2015）京东方内民证字第6751号《公证书》，其中记载:2015年6月2日，在该处公证员范文明及公证人员金某的监督下，申请人中国音乐著作权协会的委托代理人汤某操作该处203室与互联网连接的计算机，并由其使用经公证人员检查内存已经清空的录像设备进行同步某，进行了如下保全证据行为:一、打开电脑，对电脑的清洁度进行检查；二、在电脑桌面上新建一个word文档，将其命名为“音乐网页保全2”，用屏幕截图的方式对桌面进行截屏，然后粘贴到word文档……；四、在浏览器地址栏内输入www.baidu.com，进入网页后，在搜索栏内输入“广州电视台”，用屏幕截图的方式对该页进行截屏，然后粘贴到word文档中……；六、点击页面上“广视网-广州电视台-广州生活.资讯前线”标题，进入网页后，用屏幕截图的方式对该页分别进行截屏，然后粘贴到word文档中；七、点击页面上方“综艺”标题，进入网页后，用屏幕截图的方式对该页分别进行截屏，然后粘贴到word文档中；八、点击页面中“恒大偶像”栏目中“恒大偶像11月23日”标题，进入网页后，拖动页面上播放进度条到“28:38”，开始进行播放，同步进行录像，用屏幕截图的方式对相关页面进行截屏，然后粘贴到word文档中……；十、将录像的结果刻录至光盘四套（每套一张），其中三套分别装入证物袋密封，加贴北京市东方公证处封条后随同本公证书移交给申请人保存，另外一套光盘保存于该处。",
      "该公证处证明与本公证书相粘连的打印结果共二十页均为中国音乐著作权协会的委托代理人汤某现场操作计算机对相关网页截屏复制、保存并打印所得，与现场的实际情况相符，封存于证物袋中的光盘系现场录像后刻录所得等。",
      "经当庭使用法庭计算机播放涉案公证封存光盘，显示涉案网站广视网-广州电视台（网址:WWW.GZTV.COM））为被告广州广播电视台官方网站，进入“广视网>>综艺>>恒大偶像>>恒大偶像11月23日”，显示有标题为《恒大偶像11月23日》的综艺节目，并标注“日期:2013-11-23来源:广州广播电视台编审:黄某/蔡某”，在该综艺节目“第二季第七场周赛精彩回顾”中表演者李芝莲演唱了涉案音乐作品《大妹子》等。",
      "原告为进行比对，当庭使用移动电话登录“百度MP3”搜索歌曲《大妹子》，并当庭在线播放上述歌曲。",
      "经比对，原告认为上述《公证书》所附光盘记录的综艺节目《恒大偶像》中所使用的音乐作品《大妹子》与其管理的涉案音乐作品《大妹子》的词曲、旋律均对应一致。",
      "被告对被控侵权作品中的词及曲的旋律构成相同没有异议。",
      "另查明，根据原告提交的工业和信息化部ICP/IP地址/域名信息备案管理系统显示，网站名称为“广州电视-广视网”、网站首页网址为www.gztv.com，网站域名为“gztv.com及gztv.com.cn”的主办单位为被告，备案许可证号为粤ICP备05093461-1号。",
      "被告确认涉案“广州电视-广视网”系由其开办和管理的网站，亦承认综艺节目《恒大偶像》系由其开办的电视栏目。",
      "原告指控被告未经其授权和许可，在广州电视台综艺频道《恒大偶像》栏目中使用涉案音乐作品《大妹子》，侵害了原告享有对涉案音乐作品的广播权。",
      "被告则抗辩认为《恒大偶像》栏目是大众娱乐性节目，不具有商业性质，没有向表演者李芝莲支付报酬，亦没有向公众收取费用，故被告属于合理使用涉案作品的性质，依法不承担侵权赔偿责任。",
      "三、其他查明事实。",
      "原告主张其为制止被控侵权行为，支付了公证费1110元、律师费5000元及包括差旅费、交通费、邮寄费在内的其他合理支出，合计7000元，并提供了委托代理合同、律师费发票（发票号码113××××8633，金额5000元）及公证费发票（发票号码:35491337，金额1110元）予以证明，但未向本院提供差旅费、交通费、邮寄费等相关票据凭证。",
      "根据委托代理合同显示，2015年8月11日，原告与广东正平天成律师事务所签订《委托代理合同》，委托该所律师为本案诉讼代理人，律师代理费为一审5000元，自缴纳案件诉讼费后的十个工作日内支付等。",
      "当事人的其他陈述意见，亦在案佐证。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国著作权法》第十一条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  之规定，作品的著作权属于作者,如无相反证明，在作品上署名的公民、法人或者其他组织为作者；当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据；在作品或者制品上署名的自然人、法人或者其他组织视为著作权、与著作权有关权益的权利人，但有相反证明的除外。",
      "本案中，原告作为音乐著作权集体管理组织，其所提交的两份《音乐著作权合同》及《百名歌星成某》可相互印证，并构成证据链，在没有其他相反证据的情况下，本院依法认定涉案歌曲《大妹子》的曲、词作者分别为朱某、樊某，并享有著作权利。",
      "根据原告与朱某、樊某签订的《音乐著作权合同》的约定，朱某、樊某将其音乐作品的公开表演权、广播权和录制发行权授予原告以信托的方式管理，并授予原告以自己的名义向对侵犯涉案作品著作权行为提起诉讼的权利，故原告经授权可提起本案维权诉讼。",
      "至于被告抗辩认为不清楚朱某、樊某在上述著作权合同期满后有否向原告提出书面异议或续签著作权合同问题。",
      "本院认为，依据涉案著作权合同第十三条之约定，涉案合同有效期为三年，至期满前60日作者未提出书面异议，则合同自动续展三年，之后亦照此办理。",
      "原告在庭审时已明确表示朱某、樊某目前仍为其会员，并未对著作权合同提出任何书面异议，而被告没有为其抗辩意见向本院提供证据，故根据《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，由被告承担不举证的法律后果，本院对被告的该项抗辩意见不予采纳。",
      "根据《中华人民共和国民事诉讼法》第六十九条  以及《最高人民法院关于民事诉讼证据的若干规定》第七十七条  第（一）项  之规定，在无相反证据足以推翻之下，北京市东方公证处出具的（2015）京东方内民证字第6751号《公证书》合法有效。",
      "经比对，上述公证保全的音乐作品《大妹子》与原告管理的音乐作品《大妹子》在词曲旋律方面均构成部分相同，两者为同一个音乐作品。",
      "被告未经原告授权或许可，在其开办的综艺频道电视综艺节目《恒大偶像》中以表演者翻唱的形式向公众放映涉案音乐作品《大妹子》，侵犯了原告所管理的音乐作品《大妹子》的广播权，被告应当承担停止侵权、赔偿损失及支付合理费用的民事责任。",
      "至于被告抗辩认为其使用涉案音乐作品属于合理使用问题，《恒大偶像》属于综艺娱乐性节目，可享有广告收益，该栏目并非公益节目，故本院对被告的该项抗辩意见亦不予采纳。",
      "至于赔偿金额的确定问题。",
      "鉴于原告未能举证证实因涉案侵权行为所致其实际损失或被告违法所得的数额，本院根据被侵权作品的类型、合理使用费、被告侵权行为主观过错程度、侵权行为性质、后果、侵权持续时间、经营规模、经营方式、原告为制止侵权行为所付出的合理费用等情节综合考虑，酌情确定被告承担的赔偿金额为6610元。",
      "原告诉请数额超过上述酌定部分的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国著作权法》第十条  第一款  第（十一）项  ，第四十八条  第（一）项  、第四十九条  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  、第二十五条  第一款  、第二款  、第二十六条  之规定，判决如下:",
      "一、被告广州市广播电视台立即停止播放原告中国音乐著作权协会所管理的涉案音乐作品《大妹子》。",
      "二、被告广州市广播电视台应于本判决发生法律效力之日起10日内，赔偿经济损失6610元（该款含原告为制止侵权行为所支付的合理开支费用）给原告中国音乐著作权协会。",
      "三、驳回原告中国音乐著作权协会的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费238元，由原告中国音乐著作权协会承担145元，被告广州市广播电视台承担93元。"
    ],
    "inform": [
      "如不服本判决，当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知次日起7日内，按照不服一审判决部分的上诉请求数额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员陈永华",
      "二〇一五年十二月七日",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2015-12-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法知民初字第598号",
    "时间": "2015年12月07日",
    "案由": "侵害作品广播权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}