{
  "title": "鄢革新与桃源县豪强建筑劳务有限公司、广东建邦兴业集团有限公司劳务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:鄢革新,男,汉族,1972年4月11日出生,住成都市武侯区,",
      "委托代理人:李赞祥，北京欣国律师事务所律师。",
      "被告:桃源县豪强建筑劳务有限公司，住所地常德市桃源县漳江镇文昌阁社区渔父北路镇政府旁，统一社会信用代码:91430725587003189A。",
      "法定代表人:陈美彤。",
      "委托代理人:罗保星，广东舜华律师事务所律师。",
      "委托代理人:吴凤眉，广东舜华律师事务所律师。",
      "被告:广东建邦兴业集团有限公司，住所地开平市长沙广场南路**津园**楼，统一社会信用代码:9144078319429363XG。",
      "法定代表人:吴庭佳。",
      "委托代理人:刘泓毅，广东金桥百信律师事务所律师。",
      "被告:知识城（广州）投资集团有限公司，住所地广州经济技术开发区志诚大道**融汇大厦**，统一社会信用代码:91440101190670266A。",
      "法定代表人:陈福华。",
      "委托代理人:任颖，女，1985年7月31日出生，汉族，住广州市黄埔区，系该公司员工。",
      "委托代理人:郑森鹏，男，1985年9月12日出生，汉族，住广州市萝岗区，系该公司员工。"
    ],
    "explain": [
      "本院受理原告鄢革新诉被告桃源县豪强建筑劳务有限公司（以下简称“豪强公司”）、广东建邦兴业集团有限公司（以下简称“建邦公司”）、知识城（广州）投资集团有限公司（以下简称“知识城投资集团”）劳务合同纠纷一案，本院于2018年4月4日立案受理后，依法适用简易程序进行审理，后因本案案情复杂，不宜适用简易程序，本院于2018年5月25日裁定本案转为适用普通程序审理，并依法组成合议庭公开开庭进行了审理，原告鄢革新及其委托代理人李赞祥，豪强公司委托代理人罗保星，建邦公司委托代理人刘泓毅，被告知识城投资集团委托代理人任颖、郑森鹏到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告向本院提出诉讼请求:1、判令三被告连带支付工程劳务费2455204元，并从2017年12月19日起按银行同期贷款月利率0.5%计付利息，暂计至2018年4月4日为42966.07元；2、诉讼费由被告承担。",
      "事实与理由:被告知识城投资集团建设的广州知识城九龙新城首期安置区（标段三），建筑住宅面积326282平方米，该工程由被告知识城投资集团发包给建邦公司，建邦公司又将该工程以包工不包料的形式转包给豪强公司具体实施施工任务。",
      "豪强公司提供大型机械、模板、木方等，聘请原告提供劳务。",
      "该项目于2014年4月11日开工建设。",
      "原告长期在外从事建筑行业工作。",
      "2015年9月11日，豪强公司聘请原告，由原告班组450余名工人在安置区建筑工程提供第3-10号楼及周边附楼的地下室内及±0.00以上主体结构中钢筋工程项目劳务，原告班组仅提供纯劳务，不提供任何材料。",
      "自原告班组工人到场施工至由于三被告之间的纠纷，导致工程停工止，原告工人的劳务费总金额是12755204元，豪强公司已分11次付款了9000000元，建邦公司分两次付款了1300000元。",
      "2017年12月19日原告与豪强公司结算，尚欠原告劳务费2455204元。",
      "三被告因工程纠纷，经黄埔区九龙镇人民调解委员会调解，达成了《人民调解协议书》，但是不久，建邦公司将豪强公司诉至法院。",
      "依据最高人民法院《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条，《广东省工资支付条例》第三十七条的规定，《建设领域农民工工资支付管理暂行办法》的相关规定可知三个被告均负有支付原告劳务工资的义务，被告知识城投资集团应在尚未支付工程款范围内承担支付义务，本工程尚未完工，被告知识城投资集团仍有数亿工程款未支付，故三被告应连带偿还原告劳务工资。",
      "特诉至法院，请求判如所请。",
      "豪强公司辩称:一、我方与原告约定，支付工程进度款时间，同总包单位拨付我方工程进度款同步，结算款等到总包单位支付给我方工程结算款后才支付，现总包单位拖欠工程款，原告要求支付剩余工程劳务费没有合同依据，我方无提前付款的义务，不存在拖欠原告工程劳务费情形。",
      "现因本项目工程总包单位——广东建邦兴业集团有限公司至今仍拖欠我方的工程款，根据约定，我方无须提前向原告支付剩余工程劳务费，也就是说，我方不存在拖欠原告工程劳务费的情形，原告的诉讼请求没有合同依据。",
      "二、因总包单位长期拖欠巨额工程款，我方没有提前支付剩余工程劳务费的能力。",
      "因建邦公司长期拖欠工程进度款，拒不结算工程款，甚至以我方为被告诉至法院，故没有支付剩余工程劳务费的能力。",
      "我方的有关机器设备等财产也被总包单位扣押、使用并通过法院进行了查封，根本无法处理或变卖，无法解决工人生活费、工资问题。",
      "三、本案因被告二——总包单位建邦公司拖欠工程款而起，即使要提前支付工程劳务费给原告，也应由建邦公司先行负责支付，后续再在建邦公司应付我方的工程款中扣减相应款项。",
      "正因本项目工程总包单位——建邦公司长期拖欠工程进度款，拒不结算工程款，我方迟迟未能收到工程款，而我方付款给原告的时间均应以总包单位实际付款给我方的时间来确定，在总包单位没有足额支付工程款之前，我方没有支付对应款项给原告的义务及能力。",
      "综上，因建邦公司拖欠工程款，而我方付款给原告的时间均应以总包单位实际付款给我方的时间来确定，在总包单位没有足额支付工程款之前，我方没有支付对应款项给原告的义务及能力。",
      "恳请法院充分考虑我方的答辩意见，依法查明事实，驳回原告的诉讼请求；即使法院判决要提前支付工程劳务费给原告，也应判决由建邦公司先行支付。",
      "建邦公司辩称:一、本案为劳务合同纠纷，并非建设工程施工合同纠纷，并不适用最高人民法院《关于审理建设工程施工合同纠纷案件适用法律问题的解释》（下称《施工合同司法解释》）。",
      "依据合同相对性原则，原告只能请求合同的相对方豪强公司履行支付劳务费的义务。",
      "本案中，原告为完成施工，组织农民工队伍入场施工进行劳务作业，由豪强公司支付相应的劳务报酬。",
      "而原告均为无劳务作业法定资质的自然人，其与豪强公司形成的是劳务合同关系，不是建设工程施工合同关系，本案的处理并不适用《施工合同司法解释》。",
      "现因豪强公司无法支付合同约定的劳务费，原告起诉至法院。",
      "因此本案的诉讼实质为劳务合同纠纷，我公司不是适格的被告，原告无权突破合同相对性向我公司主张支付劳务费的连带责任。",
      "二、即便法院认定本案所涉法律关系属于建设工程施工合同纠纷的范畴，我公司同样不应承担支付劳务费的连带责任。",
      "（一）我公司作为建设工程的总承包人，将所承包的知识城九龙新城首期安置区（标段三）建设工程中的劳务作业分包给豪强公司，属于合法的劳务分包，豪强公司与我公司签订的《知识城九龙新城首期安置区（标段三）劳务施工（第一工段）承包合同》是有效合同。",
      "首先，豪强公司具有从事建筑劳务分包服务的资质，是专业的建筑劳务有限公司，我公司将劳务分包给具有相关资质的豪强公司，已尽到了审慎注意义务。",
      "其次，我公司与豪强公司约定，工程的承包方式为包工、包辅材，即我公司仅是向豪强公司分包其中的劳务作业，不属于工程转包。",
      "最后，我公司作为总承包方，将涉案工程的劳务部分分包给豪强公司，其行为不属于《建筑工程施工转包违法分包等违法行为认定查处管理办法（试行）》第九条“劳务分包单位将其承包的劳务再分包的”违法情形。",
      "（二）依据法律规定，我公司作为涉案工程的总承包人，不是本案的适格被告。",
      "1.《施工合同司法解释》第二十六条第一款规定:“实际施工人以转包人、违法分包人为被告起诉的，人民法院应当依法受理。",
      "”该款仅规定转包人或者违法分包人可以作为本案当事人，但是却未见有实际施工人可以以合法的分包人为被告起诉之意。",
      "我公司作为合法的劳务分包人，不是本案的适格被告。",
      "2.《广东省高级人民法院关于审理建设工程合同纠纷案件疑难问题的解答》第二十五条规定:“实际施工人起诉合同相对方、发包人支付工程款的，为查明发包人欠付工程款的数额，应追加总承包人作为第三人。",
      "”由此可知，发包人的概念应当与总承包人的概念严格区分，同时我公司作为总承包人应当被追加为第三人，而不应当直接列为共同被告。",
      "（三）在建设工程施工合同纠纷中并无由总承包人对实际施工人承担责任的法律规定。",
      "《施工合同司法解释》第二十六条第二款规定“实际施工人以发包人为被告主张权利的，人民法院可以追加转包人或者违法分包人为本案当事人。",
      "发包人只在欠付工程价款范围内对实际施工人承担责任。",
      "”该款规定对实际施工人承担责任的主体仅有发包人一方，而未见有转包人与违法分包人对欠付实际施工人的工程款承担连带清偿责任之意，更不用说由合法分包人承担连带清偿责任。",
      "即便原告作为实际施工人可以突破合同相对性要求与其无合同关系的第三人承担劳务费支付责任，也应由发包人而不是作为总承包人的我公司承担责任。",
      "《全国民事审判工作会议纪要（2011年）》第二十八条规定:“人民法院在受理建设工程施工合同纠纷时，不能随意扩大《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条第二款的适用范围，要严格控制实际施工人向与其没有合同关系的转包人、违法分包人、总承包人、发包人提起的民事诉讼，且发包人只在欠付工程价款范围内对实际施工人承担责任。",
      "”该规定进一步明确了在实际施工人根据《施工合同司法解释》第二十六条第二款的规定追讨工程款的情况下，仅有发包人须在欠付工程价款范围内对实际施工人承担责任。",
      "我公司作为与实际施工人（原告）没有合同关系的总承包人，不应当对豪强公司欠付原告的劳务费承担支付责任。",
      "（四）原告起诉状中要求我公司承担劳务费支付责任依据的法条和规定在本案中并不适用。",
      "首先，原告援引的《广东省工资支付条例》第三十七条、《建设领域农民工工资支付管理暂行办法》第十条的规定仅仅针对于施工单位拖欠劳动者工资的情形，不适用于本案。",
      "本案中，原告与豪强公司之间构成劳务合同关系，提起本案诉讼的目的是追索劳务费，并非上述规定认定的劳动者，同时原告也并非追索工资报酬。",
      "其次，上述规定适用的前提是存在“未结清的工程款”或者“违法分包、转包或者违法允许他人以本企业名义承揽工程”。",
      "本案中，第一，如前所述，我公司属于建设工程的合法分包人；第二，我公司已经依约足额甚至超额支付豪强公司工程款。",
      "三、政府部门已确认出现拖欠工人工资情况的原因完全在于豪强公司。",
      "我公司已分两次代其垫付其拖欠的工人工资13156827.00元。",
      "若原告要求我公司再次代豪强公司垫付工资，不仅违背合同相对性原则，亦有违民法公平原则，容易造成已尽付款义务的主体利益失衡。",
      "广州市黄埔区人力资源和社会保障局出具的《关于知识城九龙新城首期安置区（标段三）广东建邦公司垫付豪强公司工人工资的证明》，明确我公司已经按合同约定支付豪强公司工程款，但豪强公司相关负责人提出无资金支付工人工资，才引发工人集体堵塞项目部；另同样由广州市黄埔区人力资源和社会保障局出具的《关于知识城九龙新城首期安置区（标段三）广东建邦公司垫付豪强公司管理人员工人工资的证明》，明确由于豪强公司一直不按规定支付员工劳务报酬，造成21名管理人员多次聚集到政府部门上访讨薪，造成严重社会影响。",
      "根据以上两份证明可知，出现工人集体上访事件的原因完全在于豪强公司，与我公司无关。",
      "我公司迫于政府维稳压力，不得已分两次代豪强公司垫付其拖欠的工人工资13156827.00元，遭受了重大损失。",
      "若原告要求我公司再次代豪强公司向其支付劳务费，不仅违背合同相对性原则，亦有违民法公平原则，容易造成已尽付款义务的主体利益失衡。",
      "四、退一步讲，如果法院认为我公司作为总承包方应当在未付清工程款的范围内承担支付劳务费的连带责任，我公司也已经向豪强公司付清了工程款，不存在支付劳务费的前提条件。",
      "我公司已向豪强公司超付工程款12293741.21元，并已就超付事宜向法院提起诉讼，要求豪强公司退还超付款项，法院已经受理，案号为（2017）粤0112民初5110号。",
      "在我公司并未欠付豪强公司工程款的情况下，原告无权要求我公司就豪强公司欠付其劳务费承担支付责任。",
      "综上所述，根据合同相对性原则及民法公平原则，原告请求我公司对豪强公司欠付的劳务费承担连带支付责任缺乏事实依据和法律依据，恳请法院驳回原告对我公司提出的诉讼请求，维护我公司的合法权利。",
      "被告知识城投资集团辩称:一、我公司作为发包人已按合同约定按时、足额地支付了所有工程款项。",
      "我公司是知识城九龙新城首期安置区（标段三）的发包方，与建邦公司签订了《知识城九龙新城首期安置区（标段三）建设工程施工合同》（以下简称《施工合同》），由建邦公司承包知识城九龙新城首期安置区（标段三）工程。",
      "同时，委托广州筑正工程建设管理有限公司（以下简称筑正公司）作为本工程的监理方，与之签订了《中新广州知识城九龙新城首期安置房（标段三）工程委托监理合同》。",
      "根据《施工合同》约定，支付给建邦公司的工程款，均需由监理工程师签名确认，并由建邦公司提供质量合格证明资料，无误后，我公司按工程量及合同约定实际支付相应的工程款项。",
      "自2015年7月至2018年4月，建邦公司共向我公司提出了54次支付申请（含2次劳保金），申请金额共计494912183.92元。",
      "我公司依据《工程款申请表》、《工程款支付证书》分33次按时、足额地支付了建邦公司工程款项，支付金额共计494912183.92元。",
      "未拖欠任何工程款项。",
      "2018年5月，我公司分别发函至建邦公司、筑正公司，请两家公司对我公司支付的工程款项和进度予以确认，该两家公司均复函核对无误，并确认足额收款情况。",
      "二、原告与豪强公司存在劳务合同关系，豪强公司应向原告支付工资，原告起诉要求我公司承担连带责任没有事实依据和法律依据。",
      "本案的劳务合同纠纷双方为豪强公司与原告，我公司不是劳务合同的任何一方，没有向原告支付工资的义务，豪强公司拖欠原告工资的违约责任也无需我公司承担。",
      "《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  第二款  中虽然规定了实际施工工人在一定条件下可以突破合同相对性原则向发包人主张权利，但该解释不应作为施工工人的滥用诉权的保障，在合同关系发生纠纷时，仍应以合同相对性为主要依据，不能随意扩大发包人的责任范围。",
      "该条同时规定“发包人只在欠付工程价款范围内对实际施工人承担责任。",
      "”我公司不存在拖欠工程款的现象，不应承担任何劳务纠纷责任。",
      "三、对建邦公司分包情况我公司并不知情。",
      "《施工合同》约定工程项目承包人不得转包，必须分包的少量子项工程和专业工程，事先需取得监理人、发包人的审合同同意后方可进场施工。",
      "第38.1条约定，本工程发包人同意承包人分包的工程为无。",
      "上述约定说明，我公司未同意建邦公司将工程分包。",
      "建邦公司未经我公司同意将部分工程分包给豪强公司，违反合同约定，我公司对此毫不知情，不应承担豪强公司劳务合同纠纷的任何损失。",
      "综上所述，我公司作为知识城九龙新城首期安置区（标段三）的发包人，已严格履行合同义务，按时、足额地支付了所有工程款项，我公司不应承担任何豪强公司劳务纠纷的赔偿责任，原告要求我公司支付工资没有事实依据和法律依据，其对我公司的诉讼请求应予驳回。"
    ],
    "facts": [
      "经审理查明:2015年，知识城投资集团的前身广州开发区商业发展集团有限公司与建邦公司签订《知识城九龙新城首期安置区（标段三）建设工程施工合同》，约定由建邦公司承包知识城九龙新城首期安置区（标段三）工程，工程内容包含土石方工程、基坑支护工程、桩基础工程、土建工程、装饰工程、人防工程、安装工程、防水工程、园林工程、小区内市政配套工程、棠埔东路改建工程、棠埔东路道路改建工程；合同价款暂定为1200000000元，结算最终以发包人审定结算为准。",
      "专用条款35.2.6约定:合同约定的工程项目承包人不得转包，必须分包的少量子项工程和专业工程，事先需取得监理人、发包人的审查同意后方可进场施工。",
      "2015年1月8日，建邦公司与豪强公司签订《知识城九龙新城首期安置区（标段三）劳务施工（第一工段）承包合同》，约定由豪强公司提供技术熟练的成建制劳务队伍及相应的管理班子承包土建部分的施工，分包的分部工程及措施项目包括:除桩基础工程、大型土石方工程、基坑支护工程、门窗工程、石料灶台工程、成品烟道安装工程、GRC构件、园林景观工程、糊裱工程、吊顶工程、成品金属栏杆工程和防水专项工程、水电安装、消防工程外其他所有工序均属承包人承包内容，包括但不限于基础分部工程、混凝土分项工程、钢筋分项工程、模板分项工程、砌筑分项工程、装饰分部工程、脚手架工程、其他附属土建工程、临设工程、施工机具:塔吊、施工电梯、砼输送泵等、安全文明施工措施工程；承包方式为:包工、包辅材、包机械、包工期、包质量、包安全、包文明施工、包验收、包保修、综合单价包干；合同总价款暂定为75000000，结算最终以发包人审定结算为准。",
      "2015年9月11日，豪强公司雇佣原告完成知识城九龙新城首期安置区（标段三）第3-10号楼及周边附楼的地下室内及±0.00以上主体结构中钢筋工程。",
      "豪强公司称其与原告口头约定劳务费中的进度款与建邦公司支付豪强公司工程进度款同步，另建邦公司支付完全部结算款后再支付原告结算款。",
      "原告称其与豪强公司口头约定每个月按工程量的80%支付，每月结算一次，剩余的20%则完成全部劳务工作后的15个工作日后支付。",
      "2017年8月31日，建邦公司因与豪强公司的建筑工程分包合同纠纷，将豪强公司诉至本院，案号（2017）粤0112民初5110号，目前，该案正在审理当中。",
      "2017年10月16日，三被告因工程进度款及合同履行等问题发生纠纷，在广州市黄埔区九龙镇人民调解委员会主持下，就工程结算与支付、劳动费用支付，工程量评估等内容达成了调解协议，但该协议未能履行。",
      "豪强公司确认原告已完成了双方约定的全部劳务工作。",
      "2017年12月19日，豪强公司与原告进行结算，确认其应支付给原告的劳务费为12755204元，扣除豪强公司已支付的9000000元，并扣除建邦公司向原告垫付的款项1300000元，故原告认为豪强公司还欠其总劳务费用为2455204元，豪强公司在庭审中对该金额表示确认。",
      "2018年3月21日，广州市黄埔区人力资源和社会保障局出具证明称，自2017年7月21日起至2017年9月30日，建邦公司已垫付本涉案工程豪强公司工人工资505人合计12638568元，垫付豪强公司管理人员工资共518259元。",
      "2015年7月至2018年4月期间，被告知识城投资集团已向建邦公司支付了工程进度款共494912183.92元，未拖欠建邦公司工程款。",
      "豪强公司、建邦公司与原告均确认该事实。",
      "豪强公司具有建筑劳务分包资质。",
      "上述事实，有《知识城九龙新城首期安置区（标段三）建设工程施工合同》、《知识城九龙新城首期安置区（标段三）劳务施工（第一工段）承包合同》、结算表、人民调解协议、广州市黄埔区人力资源和社会保障局出具的证明、支付凭证、付款审批表、工程款审批表、工程款支付证书、发票及原、被告当庭陈述等予以证实。"
    ],
    "opinion": [
      "本院认为，本案为劳务合同纠纷案，原告已依据其与豪强公司之间的约定提供了劳务，经结算尚未支付的劳务费为2455204元，对此原告与各被告均确认。",
      "本案争议焦点有:一、豪强公司是否应向原告支付上述劳务费；二、建邦公司与知识城投资集团应否对上述劳务费的支付承担连带责任。",
      "关于焦点一，首先，豪强公司辩称其与原告约定，支付工程进度款时间，同总包单位即建邦公司拨付工程进度款同步，结算款等到总包单位支付其工程结算款后才支付，现总包单位拖欠工程款，原告要求支付剩余劳务费没有合同依据。",
      "但豪强公司并未举证证明其与原告存在上述约定，也未举证证明建邦公司欠付其工程款，证明其积极的向建邦公司追索工程款，其不能以怠于行使与建邦公司之间合同权利的行为作为拒不履行与原告劳务合同义务的抗辩，相反，建邦公司以其超付了工程款为由以豪强公司为被告已向本院提起了诉讼。",
      "其次，豪强公司辩称其没有支付劳务费的能力，也不能成为其拒不支付劳务费的合理理由。",
      "最后，豪强公司辩称应由建邦公司先行支付劳务费，再在应付的工程款中扣减相应款项。",
      "如上所述，豪强公司未举证证明建邦公司存在拖欠其工程款的情况，且与原告之间存在劳务关系的也并非建邦公司。",
      "综上，原告已依合同约定向豪强公司提供了相应劳务，欠付的劳务费用已于2017年12月19日结算完毕，豪强公司应于结算后及时支付，因其至今未支付结算的劳务费用，原告要求豪强公司立即支付欠付的劳务费用并自结算日2017年12月19日起按月利率0.5%计算利息的诉求，本院予以支持。",
      "关于焦点二，原告要求建邦公司及知识城投资集团承担连带付款责任的依据为《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条，《广东省工资支付条例》第三十七条，《建设领域农民工工资支付管理暂行办法》第十条、第十一条、第十二条之规定。",
      "首先，关于《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  之规定，应适用于建设工程施工合同纠纷，而本案为劳务合同纠纷，并不适用该解释的规定。",
      "另，原告也并不符合该条规定中“实际施工人”身份，根据该司法解释第一条、第四条、第二十五条，第二十六条有关“实际施工人”的表述，该解释规定的实际施工人，系针对承包人非法转包、违法分包建设工程；或者没有资质的施工主体，借用他人名义签订建设工程施工合同的情形。",
      "本案中，原告仅系为豪强公司提供模板分项工程的劳务，并非为非法转包、违法分包工程或者在没有资质的情况下借用他人名义签订工程施工合同，故原告不能以此规定为依据要求建邦公司与知识城投资集团对劳务费承担连带责任。",
      "其次，关于《广东省工资支付条例》第三十七条，首先，该条规定建设单位先行垫付的工资数额以未结清的工程款为限。",
      "本案中，知识城投资集团作为建设单位，已经向承包方即建邦公司支付完所有工程进度款，不存在未结清的工程款，且原告与各被告均确认该事实，故原告不能以此条为依据要求知识城投资集团承担连带责任。",
      "其次，该条规定分包建设工程的发包人在未结清的工程款额度内先行垫付劳动者工资，如上所述，原告并未举证证明建邦公司有拖欠豪强公司工程款，故不能依据该条规定要求建邦公司承担连带责任。",
      "最后，该条规定分包建设工程的发包人违法分包、转包或者违法允许他人以本企业名义承揽工程发生拖欠工资的，由分包建设工程的发包人垫付劳动者工资，本案中，豪强公司具有建筑劳务分包资质，按照《建筑企业资质管理办法规定》，可以承接施工总承包企业或者专业承包企业分包的劳务作业，建邦公司将其承包的工程当中的部分劳务分包给豪强公司，并非属于违法分包与转包的情况，故原告也不能依据该条规定要求建邦公司承担连带责任。",
      "最后，关于《建设领域农民工工资支付管理暂行办法》，其第十条规定业主或者工程总承包企业先行垫付农民工被拖欠的工资，先行垫付的工程数额以未结清的工程款为限，第十二条之规定工程总承包企业不得将工程违反规定发包、分包给不具备用工主体资格的组织或个人，否则应承担清偿拖欠工资连带责任。",
      "如上所述，知识城投资集团并不存在拖欠建邦公司工程款的情况，原告也未举证证明建邦公司有拖欠豪强公司工程款情况，而建邦公司将部分劳务工程分包给豪强企业也并不存在违规发包与分包的情况，故原告也不能依据本规定要求知识城投资集团及建邦公司承担连带责任。",
      "总之，原告要求建邦公司与知识城投资集团对豪强公司欠付的劳务费承担连带清偿责任无事实与法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国合同法》第六十条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告桃源县豪强建筑劳务有限公司于本判决发生法律效力之日起十日内向原告鄢革新支付劳务费2455204元并支付逾期付款利息（以欠付的劳务费为基数，自2017年12月19日起，按月利率0.5%计）；",
      "二、驳回原告鄢革新的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费26785.4元，由被告桃源县豪强建筑劳务有限公司承担，并限于本判决生效之日起七天内向本院缴纳。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘光平",
      "审判员邓布兰",
      "人民陪审员曾祥燕",
      "二〇一八年八月二十日",
      "法官助理吴超慧",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2018-08-20",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初1832号",
    "时间": "2018年08月20日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}