{
  "title": "乐乐启航（北京）教育科技有限公司与李雨静劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告、被告):乐乐启航（北京）教育科技有限公司，住所地北京市海淀区。",
      "法定代表人:毛颖，执行董事。",
      "委托诉讼代理人:张苏雅，北京继来律师事务所律师。",
      "委托诉讼代理人:陈彦池，女，北京继来律师事务所实习律师。",
      "被上诉人(原审被告、原告):李雨静，女，1986年3月17日出生，汉族，无业，住浙江省嘉兴市秀洲区。",
      "委托诉讼代理人:黄平，北京刚平律师事务所律师。",
      "第三人(原审第三人):马鞍山尚友科技信息技术有限责任公司，住所地安徽省马鞍山市承接产业转移示范园区内。",
      "法定代表人:王睿，总经理。",
      "委托诉讼代理人:陈美娥，北京继来律师事务所律师。",
      "第三人(原审第三人):马鞍山尚友科技信息技术有限责任公司北京友达天下咨询分公司，营业场所北京市朝阳区曙光西里28号6层601内602室。",
      "负责人:毛颖，总经理。",
      "委托诉讼代理人:陈美娥，北京继来律师事务所律师。"
    ],
    "explain": [
      "上诉人乐乐启航（北京）教育科技有限公司（以下简称乐乐启航公司）因与被上诉人李雨静、第三人马鞍山尚友科技信息技术有限责任公司（以下简称马鞍山尚友公司）、第三人马鞍山尚友科技信息技术有限责任公司北京友达天下咨询分公司（以下简称马鞍山尚友北京分公司）劳动争议一案，不服北京市海淀区人民法院（2018）京0108民初4776号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "乐乐启航公司上诉请求:撤销一审判决，改判支持其在一审中提起的全部诉讼请求，诉讼费由李雨静承担。",
      "主要事实和理由:1.李雨静存在旷工2日的情形；2.乐乐启航公司与马鞍山尚友公司、马鞍山尚友北京分公司之间不存在混同用工情形；3.李雨静存在旷工情形，不应支付其工资差额，一审法院未明确差额的计算方式；4.乐乐启航公司未与李雨静约定年终奖，也未承诺过发放年终奖，故不应支付其2016年、2017年年终奖。",
      "李雨静辩称，同意一审判决，不同意乐乐启航公司的上诉请求及理由。",
      "马鞍山尚友公司述称，同意乐乐启航公司的上诉请求及理由。",
      "马鞍山尚友北京分公司述称，同意乐乐启航公司的上诉请求及理由。",
      "乐乐启航公司向一审法院起诉请求:1.无需支付李雨静2017年7月7日至2017年7月17日工资差额1514.53元；2.无需支付李雨静2016、2017年年终奖13108元；3.无需支付李雨静违法解除劳动合同赔偿金55961.22元；4.本案诉讼费由李雨静承担。",
      "李雨静向一审法院起诉请求:1.乐乐启航公司支付其2017年7月7日至17日期间工资差额2364.97元；2.乐乐启航公司支付其违法解除劳动合同赔偿金102595.57元；3.诉讼费用由乐乐启航公司承担。",
      "一审法院认定事实:",
      "乐乐启航公司与李雨静签订期限为2014年10月15日至2017年10月14日的书面劳动合同，其上载明李雨静户籍地址为浙江省宁波市、在京居住地为北京西三旗、乙方（李雨静）工作地点或工作区域为北京或者甲方（乐乐启航公司）指定的其他地域。",
      "2015年7月前李雨静的月工资标准为7500元，2015年8月调整为8500元，另有每出勤日12元的餐补。",
      "李雨静产假期间为2017年3月1日至2017年7月6日；128天的生育津贴共计25335.47元；2016年7月至2017年6月期间李雨静月实发工资为6693.27元（餐补234元）、7141.1元（餐补264元）、7124.90元（餐补246元）、7092.50元（餐补210元）、7135.70元（餐补258元）、7135.70元（餐补258元）、7108.70元（餐补228元）、7076.30元（餐补192元）、1165元、1165元、1165元、1165元。",
      "就工作年限的计算一节。",
      "李雨静主张其于2012年6月11日入职马鞍山尚友北京分公司，担任UI界面设计（软件或网页界面的美工设计），正常工作至2014年10月，此后该公司要求劳动合同主体变更为乐乐启航公司，2014年10月15日与乐乐启航公司签订书面劳动合同，但其工作地点、工作内容均没有发生变化，其并未与马鞍山尚友北京分公司办理过离职手续，故其工作年限应予以连续计算。",
      "为此提交劳动合同照片予以证明，劳动合同载明甲方为马鞍山尚友北京分公司，乙方为李雨静，签订日期为2012年6月11日。",
      "李雨静主张该份合同签订后即被用人单位主管领导收走，其仅存有封面和第一页的照片。",
      "乐乐启航公司对该份证据的真实性无法确认，主张与该公司无关。",
      "乐乐启航公司仅认可2014年10月15日与李雨静签订书面劳动合同，但主张2014年12月1日方正式用工，正式建立劳动关系，故该公司自2014年12月起为李雨静缴纳社会保险，但未能说明在与李雨静签订书面劳动合同后延迟用工的原因。",
      "另查，2012年6月至2017年7月期间，2014年11月前，马鞍山尚友北京分公司为李雨静缴纳社会保险、马鞍山尚友公司为其支付工资；12月起乐乐启航公司为其缴纳社会保险、支付工资。",
      "就李雨静劳动关系解除一节。",
      "2017年7月12日乐乐启航公司向李雨静发送电子邮件，内容为:“李雨静，您好:按照公司对员工管理制度规定……现作如下通知:自2017年7月13日起，要求你须来北京公司坐班正常工作并执行上下班打卡。",
      "如收到此通知无异议，请回复确认。",
      "……”当日李雨静回复电子邮件，内容为:“……我之前已按与公司协商一致的地点和方式，远程办公两年多了，现在公司单方面要求变更工作地点，我不同意。",
      "我目前仍会按之前约定的方式在家远程工作，如果公司有异议，请事先与我沟通并协商一致。",
      "”当日乐乐启航公司回复电子邮件，内容为:“李雨静……你与乐乐启航（北京）教育科技有限公司签署的劳动合同中，按照公司相关规定，公司有权要求全体职员工必须按照考勤规定执行，请理解，不应存在协商。",
      "从上一邮件日起将开始执行相应考勤。",
      "”",
      "2017年7月17日，乐乐启航公司向李雨静发送电子邮件，内容为:“李雨静……作为公司的全职正式员工，您已事实累计旷工二日。",
      "根据公司考勤管理制度，现通知您和公司于2014年10月15日签订的劳动合同于2017年7月17日将正式解除。",
      "……”乐乐起航公与李雨静均认可双方劳动关系于2017年7月17日解除。",
      "乐乐启航公司主张，因李雨静需要备孕等私人事宜，故与公司沟通后，该公司口头给予李雨静考勤福利，即公司为了照顾她，允许她不坐班、不考勤，在浙江嘉兴家中办公，具体时间段无法核实，李雨静产假期满后，应正常至公司打卡上班，故公司向其发送电子邮件要求其到岗工作，但其2017年13日、14日未按照邮件要求到北京的公司办公地点报到、亦未正常提供劳动，故上述两天存在旷工行为，依据公司相关制度，公司与其解除劳动关系合法有效。",
      "为此提交员工手册、考勤管理制度、OA系统截屏予以证明:员工手册的发布时间为2017年4月1日、考勤管理制度的发布时间为2016年10月28日，其上均载有公司实行上、下班打卡记录考勤制度；累计旷工两日公司有权解除劳动合同并扣除100％本年度年终奖等内容。",
      "乐乐启航公司主张上述制度均在公司OA系统中予以公示，员工可以随时查看。",
      "李雨静对上述证据和主张均不予认可，公司并未向其公示上述制度，其在职期间OA系统中公示的相关制度并未载有旷工二天即解除劳动关系的条款。",
      "另主张，其入职马鞍山尚友北京分公司时在北京工作，2014年2月起与公司协商一致后在浙江嘉兴家中办公，无需打卡坐班。",
      "乐乐启航公司未与其协商一致擅自变更工作地点，又以旷工为由解除与其的劳动关系系违法解除。",
      "为此提交银行交易流水、2014年至2017年期间部分嘉兴市妇幼保健院检验报告单、门诊票据、2017年4月6日嘉兴市妇幼保健院出生证明等予以证明，主张上述证据可以显示李雨静生活轨迹均在浙江嘉兴。",
      "乐乐启航公司对上述证据的真实性予以认可，但主张不能证明李雨静的工作和生活地点。",
      "就2017年7月工资支付一节。",
      "2017年7月李雨静实发工资为830.03元；当月扣缴养老保险480元、医疗保险123元、失业保险12元、住房公积金720元。",
      "李雨静主张2017年7月1日至6日其休产假、7日休年假、8日至17日正常提供劳动，生育津贴与其工资标准存在差额、乐乐启航公司支付的工资亦存在差额，故应予补齐。",
      "乐乐启航公司则主张，李雨静的生育津贴与工资标准不存在差额；且依据上述电子邮件，公司通知李雨静2017年7月13日到北京报到，但李雨静并未到岗，故其13日和14日存在旷工行为，依据该公司规定，旷工一日扣除三日工资，综上核算，扣缴完社会保险和住房公积金后李雨静尚欠公司款项。",
      "就年终奖支付一节。",
      "李雨静主张，年终奖即为年底十三薪，标准为当年的应发工资标准，每年固定支付，乐乐启航公司尚欠其2016年度、2017年度未支付，为此提交电子邮件、支付宝截屏、建设银行交易流水等证据予以证明。",
      "上述证据综合显示，2013年2月7日，发件人马某1《****．ma@******thu．com》，收件人为李雨静《****．li@sharewi****．com》，邮件内容为李雨静2013年1月工资条，其中税前工资5000元、绩效工资1800元、十三薪2916.67元，扣缴完社会保险、住房公积金、个人所得税后实发工资数额为8602.27元；建设银行交易流水显示2013年2月6日，马鞍山尚友公司支付给李雨静工资8602.27元。",
      "李雨静主张，上述金额中2916.67元为2012年年终奖，因其入职不满一年，故依据实际在职天数核算。",
      "乐乐启航公司主张无法确认上述邮件的真实性，且与该公司无关。",
      "2014年1月17日，发件人****．ma@sha****．com，收件人为李雨静《****．li@share****．com》，邮件内容为李雨静2013年12月工资条，其中税前工资7500元、年终奖金7500元，扣缴完社会保险、住房公积金、个人所得税后实发工资数额为13607.80元；建设银行交易流水显示2014年1月13日，马鞍山尚友公司支付给李雨静工资13607.80元。",
      "李雨静主张，上述金额中7500元为2013年年终奖。",
      "乐乐启航公司主张无法确认上述邮件的真实性，且与该公司无关。",
      "2015年2月14日，发件人为马某《****@gaos****．com》、收件人为李雨静《****．li@le****．com》的电子邮件载明李雨静2015年1月工资明细，其中月基本工资7500元、补贴252元、奖金7500元，扣缴完社会保险、住房公积金、个人所得税后实发工资数额为12317.75元；2015年2月15日发件人为****@share****．com、收件人为公司全部的电子邮件载明，2014年第13薪随2月工资一起发放；建设银行交易流水显示2015年2月13日，乐乐启航公司支付给李雨静工资12317.75元。",
      "李雨静主张，上述金额中7500元为2014年年终奖。",
      "乐乐启航公司主张无法确认上述邮件的真实性，且与该公司无关。",
      "另主张该公司支付给李雨静的12317.75元为当月工资7500元和奖金7500元，因李雨静告知该公司若2014年入职则无法取得马鞍山尚友北京分公司当年度的年终奖，故其拟定于2015年入职，为争取李雨静尽快入职乐乐启航公司，该公司对其无法取得的7500元年终奖进行补偿。",
      "2016年2月3日蒋某《***．jiang@****．com》向****．li@l****．com发送电子邮件，内容为:因为领的是现金，我这两天把钱存上后再给你汇款，2016年2月6日****．li《yu***．li@le****．com》回复电子邮件，载明已收到双薪和回购股票；支付宝截屏载明蒋某于2016年2月5日分别向李雨静支付30000元和18825元、交易摘要为年终奖。",
      "李雨静主张，上述金额中8500元为2015年年终奖。",
      "乐乐启航公司认可2015年向李雨静支付了年终奖，但对上述邮件真实性不予认可，乐乐启航公司认可***．jiang@****．com为该公司人事蒋某工作邮箱、***ng．li@le****．com为李雨静在职期间工作邮箱。",
      "2017年1月11日杜玉发送给全体员工2017年春节放假通知的电子邮件，载明2016年年终奖将在2017春节后发放。",
      "2017年3月10日杜玉再次向全体员工发送电子邮件，载明2016年期权、双薪发放定在2017年3月16日。",
      "李雨静主张，公司虽通知发放年终奖，但2016年、2017年年终奖均未支付。",
      "乐乐启航公司认可上述邮件的真实性。",
      "乐乐启航公司主张，该公司与李雨静之间未约定发放年终奖或十三薪，公司根据经营效益自主决定是否进行发放，2016年的邮件系发送给全体员工，但并非每个员工均会发放年终奖，因李雨静工作量较少、未在该公司进行考勤且处于孕产阶段，故公司决定2016、2017年度不予向其发放年终奖。",
      "再查，马鞍山尚友公司的时任法定代表人、马鞍山尚友北京分公司的负责人、乐乐启航公司的法定代表人均为毛颖。",
      "李雨静主张上述三家公司存在混同用工之情形，且通过工资支付记录亦可看出，三家公司财务存在混同情形；乐乐启航公司对此不予认可，主张上述公司不存在混同用工，不存在人员混同的情形，但业务是否有交集并不清楚。",
      "李雨静以要求乐乐启航公司向其支付违法解除劳动合同赔偿金、工资、年终奖金等为由向北京市劳动人事争议仲裁委员会提出申请，仲裁委员会裁决:1、乐乐启航公司向李雨静支付2017年7月7日至17日工资差额1514.53元；2、乐乐启航公司向李雨静支付2016年、2017年年终奖13108元；3、乐乐启航公司向李雨静支付违法解除劳动合同赔偿金55961.22元；4、驳回李雨静的其他仲裁请求。",
      "乐乐启航公司与李雨静不服上述裁决结果，在法定期限内向一审法院提起了诉讼。",
      "乐乐启航公司起诉在先。",
      "一审法院认为:",
      "根据我国民事诉讼法的规定，当事人有答辩并对对方当事人提交的证据进行质证的权利，本案马鞍山尚友公司、马鞍山尚友北京分公司经一审法院合法传唤，无正当理由拒不出庭应诉，视为其放弃了答辩和质证的权利。",
      "就工作年限的计算。",
      "马鞍山尚友公司的时任法定代表人、马鞍山尚友北京分公司的负责人、乐乐启航公司的法定代表人均为毛颖，在对李雨静的工资支付存在混同情形、社会保险缴纳存在交替使用主体的情况，综上一审法院认为，马鞍山尚友公司、马鞍山尚友北京分公司、乐乐启航公司具有密切的关联关系，马鞍山尚友北京分公司、乐乐启航公司并未提交证据证明系李雨静个人原因变更用工主体，故李雨静在马鞍山尚有北京分公司的工作年限应予以连续计算。",
      "现李雨静主张其2012年6月11日入职马鞍山尚友北京分公司，提交的劳动合同照片虽存有瑕疵，但与其社会保险缴纳情况、工资支付情况基本相符，马鞍山尚友北京分公司、乐乐启航公司并无相反证据推翻李雨静之主张，故法院采信李雨静入职时间的陈述。",
      "就年终奖一节。",
      "李雨静提交的电子邮件与银行交易流水对应，现马鞍山尚友北京分公司、马鞍山尚友公司均未提交证据佐证李雨静年终奖支付条件；乐乐启航公司所持2015年1月所支付的12317.75元包含对李雨静提前入职的补偿，但并未提交证据予以证明，法院对其主张不予采信；现乐乐启航公司虽主张该公司与李雨静并无年终奖的约定，亦虽不认可蒋某邮件的真实性，但认可2015年向李雨静支付年终奖系公司自主决定予以发放，综合上述证据和陈述，一审法院认定乐乐启航公司每年均会向李雨静支付一笔数额固定的款项，与李雨静所持入职即享有年终奖、标准为当年度工资标准之主张相符，故采信李雨静之主张，现乐乐启航公司所持因李雨静工作量较少、未在该公司进行考勤且处于孕产阶段，故不予发放2016、2017年度年终奖之主张并无依据，法院不予支持，并认定该公司应向李雨静支付2016年度、2017年度（依据在职期间核算）年终奖，现仲裁裁决乐乐启航公司向李雨静支付2016年、2017年年终奖13108元并无不当，法院不持异议。",
      "就解除情形与工资差额一节。",
      "双方劳动关系于2017年7月17日解除。",
      "乐乐启航公司主张双方劳动合同约定工作地点或工作区域为北京，但该公司口头给予李雨静考勤福利，即公司为了照顾李雨静，允许其不坐班、不考勤，在浙江嘉兴家中办公，但具体时间段已经无法核实，故一审法院采信李雨静所持2014年2月起与公司协商一致在浙江嘉兴家中办公之主张，现双方实际变更工作地点已经三年有余，乐乐启航公司从未提出异议，视为双方就工作地点变更已经达成一致，现该公司于2017年7月12日要求李雨静次日到北京报到显然不妥，进而以李雨静7月13、14日未到北京报到属于旷工行为，解除双方劳动关系明显不当，系违法解除与李雨静之间的劳动关系，综上，乐乐启航公司应向李雨静支付违法解除劳动关系赔偿金，李雨静要求乐乐启航公司向其支付违法解除劳动关系赔偿金102595.57元并无不当，法院予以支持。",
      "如上所述，一审法院认定李雨静2017年7月并不存在旷工行为、经核算李雨静生育津贴低于其工资标准，故乐乐启航公司尚应支付李雨静2017年7月7日至17日期间工资差额1018.24元。",
      "一审法院依照《中华人民共和国劳动合同法》第三十条  第一款  、第四十七条  、第四十八条  、第八十七条  之规定，判决:一、乐乐启航（北京）教育科技有限公司于判决生效后七日内向李雨静支付违法解除劳动合同赔偿金102595.57元；二、乐乐启航（北京）教育科技有限公司于判决生效后七日内向李雨静支付2017年7月7日至17日期间工资差额1018.24元；三、乐乐启航（北京）教育科技有限公司于判决生效后七日内向李雨静支付2016年、2017年年终奖13108元；四、驳回乐乐启航（北京）教育科技有限公司的其他诉讼请求；五、驳回李雨静的其他诉讼请求。",
      "二审中，当事人没有提交新的证据。",
      "本院对一审查明的事实予以确认。",
      "本院另查明下列事实:",
      "1.2012年6月至2014年11月期间，李雨静的社会保险缴费单位均为马鞍山尚友北京分公司，2014年12月起其社会保险由乐乐启航公司缴纳。",
      "2012年7月至2014年12月期间，李雨静工资由马鞍山尚友公司账户予以发放，自2015年1月起，由乐乐启航公司发放工资。",
      "2.马鞍山尚友公司2017年2月24日变更信息显示，负责人由毛颖变更为王睿；高级管理人员由毛颖、程某、魏某变更为王睿、程某、魏某。",
      "3.乐乐启航公司与李雨静均陈述，李雨静在入职乐乐启航公司之前及之后的工作地点均为李雨静在浙江省嘉兴市的家中，工作方式为远程办公。"
    ],
    "opinion": [
      "本院认为:",
      "根据《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百二十三条  的规定，第二审人民法院应当围绕当事人的上诉请求进行审理，故本院围绕当事人的上诉请求进行审理。",
      "就乐乐启航公司、马鞍山尚友公司及马鞍山尚友北京分公司之间的关系，本院分析如下:据查明的事实，李雨静与乐乐启航公司于2014年10月订立书面劳动合同，但之后仍由马鞍山尚友北京分公司缴纳社保至2014年11月，由马鞍山尚友公司发放李雨静2014年11月工资。",
      "虽然乐乐启航公司主张2014年12月1日正式用工，但对于延迟用工的原因并未作出合理解释或提举有效证据予以证明，故本院对其延迟用工的主张不予采信。",
      "据此可见，李雨静的工资发放及社保缴纳明显存在交叉的情形。",
      "加之，乐乐启航公司的法定代表人、马鞍山尚友北京分公司的负责人及马鞍山尚友公司变更前的法定代表人均为同一人。",
      "综上，本院认定三家公司存在关联关系。",
      "就工作年限计算一节。",
      "根据相关司法解释的规定，劳动者非因本人原因从原用人单位被安排到新用人单位工作，原用人单位未支付经济补偿的，工作年限合并计算。",
      "用人单位及其关联企业与劳动者轮流订立劳动合同属于“劳动者非因本人原因从原用人单位被安排到新用人单位工作”的情形。",
      "现李雨静主张其于2012年6月11日入职马鞍山尚友北京分公司，其提交的证据可与工资发放、社保缴纳记录相互印证，马鞍山尚友北京分公司、乐乐启航公司未提供充分有效的证据予以反驳，故本院采信李雨静主张的入职时间。",
      "基于前述关于关联公司的认定，现因两公司既未举证2014年10月李雨静与乐乐启航公司订立劳动合同系因其自身原因，亦未有效举证用人单位已支付李雨静相应的经济补偿，故李雨静在北京尚友北京分公司的工作时间应与其在乐乐启航公司的工作时间合并计算。",
      "就劳动合同解除一节。",
      "现乐乐启航公司系以李雨静2017年7月13、14日旷工为由作出解除，李雨静认可该两日未到北京打卡出勤，但主张其工作地点在嘉兴。",
      "因此，李雨静前述两天未在北京出勤能否构成旷工，成为判定乐乐启航公司是否构成违法解除劳动合同的关键。",
      "根据查明的事实，李雨静的实际工作地点一直在浙江省嘉兴市，乐乐启航公司亦持续正常发放李雨静工资，故本院认定双方就李雨静工作地点在嘉兴市达成了一致。",
      "虽然劳动合同中约定，李雨静工作地点或工作区域为北京或者乐乐启航公司指定的其他地域，换言之，劳动合同赋予了乐乐启航公司单方变更工作地点的权利，但基于公平原则和诚实信用原则，乐乐启航公司变更李雨静工作地点应当具有合理性，不得滥用权利损及李雨静的合法权益（参见民法总则第一百三十二条）。",
      "本案中，鉴于嘉兴与北京的直线距离有一千多公里之遥，工作地点做如此大的改变，势必给李雨静的家庭、生活等诸多方面带来较大的影响，因此，乐乐启航公司变更工作地点应当提前通知李雨静，给李雨静合理的期间作准备，以避免或减轻损及李雨静的合法权益。",
      "然而，乐乐启航公司却要求李雨静见通知次日即来北京出勤，否则定为旷工，该做法显然有违公平原则和诚实信用原则，置李雨静合法权益于不顾，构成了权利滥用，因此，该做法不能产生乐乐启航公司预期的法律效果，李雨静未按要求去北京出勤，不构成旷工。",
      "故乐乐启航公司以旷工两日为由解除劳动合同，没有法律依据，属违法解除，其应向李雨静支付违法解除劳动合同赔偿金。",
      "基于前述工作年限计算的认定，一审法院核算赔偿金数额准确，本院予以确认。",
      "就年终奖一节。",
      "李雨静提交的电子邮件中涉及到的款项内容与银行交易流水、支付宝截屏可对应，相互印证。",
      "乐乐启航公司虽然不认可邮件真实性，但未提供任何证据予以反驳。",
      "故本院采信李雨静提交邮件的真实性。",
      "综合上述证据可知，马鞍山尚友公司、乐乐启航公司自2013年至2016年每年均向李雨静支付一笔数额固定的高于其正常工资收入的款项，现两公司均未对此作出合理解释。",
      "本院依此认定李雨静在职期间享受年终奖待遇。",
      "再结合乐乐启航公司认可其向李雨静支付了2015年度的年终奖的情形，本院认为，因马鞍山尚友公司、马鞍山尚友北京分公司、乐乐启航公司均未提交任何证据证明年终奖的发放条件或计算依据，本院遂采信李雨静所持年终奖标准为当年度月工资标准的主张。",
      "现乐乐启航公司主张不予发放李雨静2016、2017年度年终奖的理由，缺乏依据，本院不予支持。",
      "基于前述，李雨静2017年7月13、14日未在北京出勤的两天并不能被认定为旷工，工资应正常计发。",
      "且依据乐乐启航公司提交的工资条可知，其支付的生育津贴计算标准明显与李雨静的2016年度平均工资存在差距，经核算，一审计算李雨静2017年7月7日至17日期间的工资差额并未高于法定标准，本院予以确认。",
      "综上所述，乐乐启航（北京）教育科技有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由乐乐启航（北京）教育科技有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长吴博文",
      "审判员张建清",
      "审判员刘佳洁",
      "二○一九年八月二十二日",
      "法官助理张江南",
      "书记员刘佳"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7992号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}