{
  "title": "刘嘉玲（LAU,KA LING CARINA）与中山医科大学《家庭医生》医学整形美容医院肖像权纠纷2015民一初4558一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘嘉玲，住北京市朝阳区。",
      "诉讼代理人:饶进锋，北京庞标律师事务所律师。",
      "被告:中山医科大学《家庭医生》医学整形美容医院，地址:广州市。",
      "法定代表人:何晃中，院长。",
      "诉讼代理人:徐智勇，联系地址同上。"
    ],
    "explain": [
      "原告刘嘉玲诉被告中山医科大学《家庭医生》医学整形美容医院肖像权、名誉权纠纷一案，本院于2015年9月15日受理后，依法组成合议庭，公开开庭进行了审理，原告诉讼代理人饶进锋，被告诉讼代理人徐智勇到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:2015年3月，原告获知被告在其微信公众平台上（微信号:×××;微信认证为:中山医科大学《家庭医生》医学整形美容医院），擅自将原告的多张照片用作《微整形，让她们看起来像同龄人》、《解密国内五大不老女神保养秘籍》等文某的配图，无中生有的恶意宣传称原告做过微整形手术。",
      "用作被告主营业务的商业宣传，被告的行为在侵犯原告肖像权的同时，也因其宣传所涉及的内容对原告自身形象造成诸多负面影响，严重损害了原告的名誉权。",
      "涉案侵权页面显著位置留有被告医院的名称、LOGO、微信公众平台二维码、联系电话、主营业务、联系地址等，商业性宣传十分明显。",
      "原告毕业于香港无线训练班，曾主演《狄某》系列、《无间道》系列、《阿飞正传》、《澳门风云2》等诸多知名影视剧；曾获“法国南特三大洲电影节最佳女主角”、“03届香港电影金紫荆奖最佳女主角”、“第26届中国电影金鸡奖最佳女主角”、“第30届香港电影金像奖最佳女主角”、“第9届大阪亚洲影展最佳女主角”等诸多演艺领域的权威奖项。",
      "基于上述，原告认为其肖像已经具有了一定的公众辨识度及商业代言价值。",
      "作为公众人物，原告素将维护个人形象作为工作重点之一。",
      "被告未经原告允许擅将其肖像用于商业性宣传，涉嫌侵犯原告的肖像权；同时，被告擅用原告肖像的位置以及涉嫌侵权内容，使原告蒙受了很多误解，使其社会评价相应降低，被告的行为同时涉嫌侵犯原告的名誉权。",
      "因此，要求判决:1、被告立即断开涉案侵权页面照片的链接；2、被告在全国公开发行的报纸上向原告公开赔礼道歉，致歉内容应包含本案判决书案号和判决书的主要内容，致歉版面面积不小于6CM×9CM；3、被告向原告赔偿精神损失20万元、精神损失抚慰金5万元、维权成本合理开支1893.5元。",
      "被告辩称:不同意原告的诉讼请求。",
      "一、我方不以营利为目的，主观上并无过错。",
      "《中华人民共和国民法通则》第一百条  规定:公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像。",
      "我方使用原告所述称和公证的艺术照，本身为公众人物，取自互联网上大量流传的公众图片，根本没有署名，不知为原告，无法联想肖像与原告之间的关系，我方也没有署名，仅限于内部网站，且使用量很少，其目的是为了提高医院网页的美观度，不具有直接的营利目的，没有违反国家的有关法规。",
      "二、原告并不存在名誉权、肖像权受损害的事实。",
      "1、我方为整形美容医院，网站以宣传××美和时尚为主，网页内容积极××向上，只会对原告产生正面的影响，且宣传范围小，原告没有因此造成伤害或损失。",
      "2、直到现在，也没有任何新闻报道或网站以此为依据说原告整形过或其他负面评论，因此，原告所声称的蒙受了诸多误解，造成了一定的不良影响，不符合事实。",
      "3、原告作为影视演员，为社会公众人物，为提升自身的形象和知名度，参加各种社会活动，在网络和相关媒体上留下大量照片。",
      "我方网站上使用原告的图片摘录于网上，为原告参加各种集会、庆典等活动时或原告自身宣传的肖像，原告身处其中，已说明原告已在一定程度上放弃了其肖像权，依我国司法实践，对利用特定场合形成的肖像，应属于对原告肖像的合理使用，不构成对原告肖像权的侵犯。",
      "4、依我国司法实践，为了科学研究和文化教育目的而在一定范围内使用他人的肖像，如出于临床医学教学和科学研究目的。",
      "整形美容医学为新兴学科，是以医学手段实现社会美的提高。",
      "现代社会上美容院等不合规进行整形美容的情况时有发生，我方在网站上使用原告的肖像，是为宣传整形美容的基本知识，宣传××和时尚美，对社会公众进行整形美容安全教育，为合理使用。",
      "三、原告的艺术照实为营利诱饵，非为名誉起诉。",
      "原告的化装艺术照及影视形象以各种唯美形式存在于网络公众图库，难辨真脸，诱惑各家以宣传美丽为主题机构进行网络采摘，帮其进行宣传，而后通过诉讼方式来获利，这是违反建设精神文明、和谐社会的一种营利手段，法律应不予支持。"
    ],
    "facts": [
      "经审理查明:2015年3月30日，北京市方正公证处出具（2015）京方正内民证字第24766号公证书，公证书内容显示:中山医科大学《家庭医生》医学整形美容医院在其开设的微信公众平台×××使用原告的照片进行整形美容项目商业宣传，总共使用相片4张，涉及文某2篇。",
      "具体的文某名称如下:1.《微整形，让她们看起来像同龄人》；2、《解密国内五大不老女神保养秘籍》。",
      "原告为证明其在演艺领域的知名度，其肖像已具有很高的商业价值，提供自行整理的《刘嘉玲个人档案》、《主要作品》、《获奖记录》为据。",
      "原告主张被告在涉案文某中指原告刘嘉玲通过微整形等美容手术才有50岁的年龄和30多岁样貌的差别，这在客观上是对原告刘嘉玲自身形象的诋毁，概括要求被告赔偿经济损失200000元、精神损害抚慰金50000元。",
      "被告有异议，认为文某在道德上没有对原告进行人身攻击，且原告主张的数额没有依据，数额过高。",
      "原告为证明因维权需委托代理人进行立案及开庭，与（2015）穗越法民一初字第4559号原告刘某肖像权、名誉权纠纷案合共产生交通费2404元、住宿费1383元，提供以下证据:1、北京到广州的火车票二张，共2180元；空港快线车票一张，金额24元；3、出租车票二张，金额共69元；4、地铁车票八张，金额共24元；5、广州市新鸿美酒店有限公司住宿发票二张，金额共288元。",
      "被告对单据真实性没有异议，但认为其只是转载，不应承担赔偿责任。"
    ],
    "opinion": [
      "本院认为:本案为肖像权、名誉权纠纷,根据《中华人民共和国民法通则》第一百条  规定:“公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像。",
      "”第一百零一条规定:“公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉”；《中华人民共和国侵权责任法》第十五条  规定:“承担侵权责任的方式主要有:（一）停止侵害；（二）排除妨碍；（三）消除危险；（四）返还财产；（五）恢复原状；（六）赔偿损失；（七）赔礼道歉；（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用”。",
      "原告作为一名演员，其形象为公众知晓，被告作为一家营利性机构，在其经营的网站上发布广告图文进行宣传时，未经原告同意而擅自使用原告的肖像照片，且不属于法律许可的合理使用肖像行为，其行为已构成对原告肖像权的侵犯，依法应当承担相应的民事责任。",
      "被告使用原告的肖像时所配发的文某均是关于微整形、整容的文某，导致读者误认为原告进行过整形、整容手术，被告的该行为同时侵犯了原告的名誉权，依法亦应当承担相应的民事责任。",
      "被告侵犯原告的肖像权、名誉权，使用了肖像照片4张，涉及文某2篇，而且以互联网的形式传播范围较广。",
      "据此，原告要求被告停止侵权，且在全国性的报纸上刊登版面面积不小于6.0cm×9.0cm的道歉声明以消除影响，依法有据，本院予以支持。",
      "原告要求被告赔偿经济损失以及精神损害抚慰金的问题，由于原告要求的数额过高，本院综合原告是具有一定知名度的演员、被告实施侵害的手段、场合、行为方式等因素，酌定被告赔偿经济损失50000元，精神损害抚慰金10000元给原告。",
      "关于原告要求的维权交通费、住宿费，原告亦提供了相应的票据，且该费用合理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百条  、第一百零一条  、第一百二十条  第一款  ，《中华人民共和国侵权责任法》第二条  、第三条  、第十五条  、第二十条  、第二十二条  及参照《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  、第八条  的规定，判决如下:",
      "一、被告中山医科大学《家庭医生》医学整形美容医院应于本判决发生法律效力之日起十日内，删除微信公众平台zhongshanyikeda《微整形，让她们看起来像同龄人》、《解密国内五大不老女神保养秘籍》文章中所涉原告刘嘉玲的照片。",
      "二、被告中山医科大学《家庭医生》医学整形美容医院应于本判决发生法律效力之日起十日内在全国性报刊上刊登向原告刘嘉玲赔礼道歉的声明（致歉版面面积不小于6.0cm×9.0cm，内容须经本院审核）。",
      "三、被告中山医科大学《家庭医生》医学整形美容医院应于本判决发生法律效力之日起十日内，赔偿经济损失50000元、精神损害抚慰金10000元、维权费用1893.5元给原告刘嘉玲。",
      "四、驳回原告刘嘉玲的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1775元（原告已预付），由被告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长叶菁",
      "人民陪审员黄为民",
      "人民陪审员曹鸿燕",
      "二〇一五年十二月十日",
      "书记员张胜辉"
    ]
  },
  "metadata": {
    "日期": "2015-12-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第4558号",
    "时间": "2015年12月10日",
    "案由": "肖像权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}