{
  "title": "孟现滨劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:孟现滨，男，1977年11月17日出生，汉族，国富光启（北京）科技发展有限公司员工，住北京市大兴区黄村镇狼垡二村四条胡同。",
      "委托诉讼代理人:刘越，北京市京师律师事务所律师。",
      "被上诉人（原审互为被、原告）:北京资和信百货商场有限公司，住所地北京市丰台区西四环南路1号。",
      "法定代表人:林怡，董事长。",
      "委托诉讼代理人:刘婧瑶，女，该单位法务。"
    ],
    "explain": [
      "上诉人孟现滨因与被上诉人北京资和信百货商场有限公司（以下简称资和信公司）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初8798号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月19日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "孟现滨公司上诉请求:依法改判资和信公司支付我2018年年终奖金3625元、解除劳动合同赔偿金91516.32元。",
      "事实和理由:1.关于年终奖，从相关法律规定上看，年终奖应属于工资的组成部分，属于劳动报酬的范围；自我入职后，每年都发放年终奖，已形成了发放年终奖的惯例，对资和信公司有一定约束力。",
      "2.我与资和信公司劳动合同于2018年9月30日到期后，我提出签订无固定期限劳动合同，被资和信公司拒绝；我仍到岗工作，直至2018年10月19日，资和信公司不让我打卡、工作，是违法解除劳动合同，应当支付赔偿金。",
      "资和信公司辩称，同意一审判决，不同意孟现滨的上诉请求。",
      "双方关于年终奖没有书面约定，年终奖系基于公司效益发放，我公司无需支付孟现滨年终奖；孟现滨系自动离职，我公司无需支付违法解除劳动关系赔偿金。",
      "孟现滨向一审法院起诉请求:1.资和信公司向孟现滨支付2018年度年终奖3798.83元；2.资和信公司向孟现滨支付2018年1月1日至2018年10月19日未休年休假工资5400元；3.资和信公司向孟现滨支付2018年9月26日至2018年10月19日期间工资4622.09元；4.资和信公司向孟现滨支付违法解除劳动关系赔偿金99982.89元。",
      "资和信公司向一审法院起诉请求:1.资和信公司无需支付孟现滨2008年7月至2011年6月期间养老保险补偿3025.67元；2.资和信公司无需支付孟现滨2018年1月1日至2018年10月19日未休年休假工资2693.79元；3.资和信公司无需支付孟现滨2018年年终奖3625元；4.资和信公司无需支付孟现滨解除劳动合同经济补偿金37776.48元；5.本案诉讼费由孟现滨承担。",
      "一审法院认定事实:孟现滨于2008年7月24日入职资和信公司，担任空调工，双方签订多份劳动合同书，最后一份劳动合同的终止日期为2018年9月30日。",
      "孟现滨正常工作至2018年10月19日。",
      "资和信公司于每月10日前转账支付上上月26日至上月25日工资，孟现滨的工资支付至2018年9月25日。",
      "孟现滨2018年1月1日至2018年10月19日尚余未休年休假9天。",
      "2018年11月19日，孟现滨以资和信公司为被申请人向北京市丰台区劳动争议仲裁委员会（以下简称仲裁委员会）提起仲裁，要求资和信公司支付违法解除劳动关系赔偿金99982.89元、2018年9月26日至2018年10月19日工资4360.19元、2018年1月1日至2018年10月19日未休年休假工资2693.79元、2018年年终奖3798.83元、2008年7月24日至2011年6月30日未缴纳养老保险补偿3025.67元。",
      "2019年2月15日，仲裁委员会作出京丰劳人仲字[2019]第424号裁决书，裁决资和信公司支付孟现滨2008年7月至2011年6月期间养老保险补偿3025.67元、2018年1月1日至2018年10月19日未休年休假工资2693.79元、2018年年终奖3625元、解除劳动合同经济补偿金37776.48元、2018年9月26日至2018年10月19日工资3600元，驳回孟现滨的其他仲裁请求。",
      "资和信公司与孟现滨均不服上述裁决，起诉至一审法院。",
      "资和信公司主张2018年8月20日向孟现滨发出《劳动合同到期前续约意向函》；2018年10月31日向孟现滨1591095505l手机号码发送短信，内容大致为资和信公司同意与其签订无固定期限劳动合同，要求其两日内办理续签手续，逾期视为放弃；2018年11月7日向孟现滨发出《告知函》，载明拒绝孟现滨提出的提高薪资待遇、限定岗位工作内容的要求，关于续签劳动合同一事，公司人力资源部于2018年10月31日以短信形式最后通知两日内办理续签手续，因逾期视为孟现滨自动放弃续签，双方劳动合同于2018年9月30日终止，并告知孟现滨三个工作日内办理离职手续、完成工作交接并领取剩余工资。",
      "资和信公司就其主张提交《劳动合同到期续约意向函》、《告知函》及其邮寄记录、短信截图为证。",
      "孟现滨认可《劳动合同到期续约意向函》真实性，表示自己已书面要求续订无固定期限劳动合同；认可于2018年11月15日收到《告知函》，但对告知函的内容不予认可，没有收到短信。",
      "孟现滨主张其向资和信公司提出签订无固定期限劳动合同，但是资和信公司予以拒绝，表示只能续签固定期限劳动合同，且2018年10月19日后不再为其安排工作，不再对其开放考勤，并拒绝让其进入办公区。",
      "孟现滨就此主张出具2018年10月考勤统计上报表、2018年11月排班表、录音光盘、通话记录等证据为证。",
      "上述录音显示孟现滨与资和信公司多次协商签订无固定期限劳动合同，双方未达成一致意见。",
      "资和信公司不认可2018年10月考勤统计上报表及录音的真实性，认可11月排班表、通话记录的真实性，表示2018年10月19日后孟现滨未再出勤，公司不再安排排班并无过错，2018年10月19日公司人力资源部曾与孟现滨进行电话沟通。",
      "孟现滨提交2017年1月至2018年12月银行对账单，以证明资和信公司欠付2018年9月26日至2018年10月19日工资、2018年1月1日至2018年10月19日共计9天未休年休假工资及2018年年终奖。",
      "资和信公司对银行对账单的真实性认可，认可孟现滨2018年1月1日至2018年10月19日存在9天未休年休假，认可尚未支付孟现滨2018年9月26日至2018年10月19日工资，不认可孟现滨诉讼请求的金额，并提交工资表为证。",
      "资和信公司认为双方并无任何关于年终奖的书面约定，在无书面约定的情况下，用人单位有权自主决定是否发放年终奖，故无需支付孟现滨2018年年终奖。",
      "一审法院认为，当事人对自己的主张，有责任提供证据，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "孟现滨主张系资和信公司于2018年10月19日提出解除；资和信公司提交的2018年11月7日的《告知函》载明因孟现滨逾期未办理续签视为劳动合同于2018年9月30日终止，在庭审中又表示双方劳动关系因2018年11月孟现滨入职新公司解除。",
      "鉴于双方均认可劳动关系已经解除，但就解除原因各执一词，且均未提交充分证据予以证明，故法院视为由资和信公司提出并与孟现滨协商一致解除劳动关系。",
      "现经法院释明，孟现滨坚持要求资和信公司支付违法解除劳动关系赔偿金，法院不予支持。",
      "孟现滨主张其月工资标准为4350元。",
      "资和信公司虽不予认可，但其提交的工资表显示孟现滨2018年6月以后剔除加班工资后的工资数额亦为4350元。",
      "孟现滨于2018年9月26日至2018年10月19日正常提供劳动，资和信公司同意支付该期间的工资4077.2元，经核算该金额不低于孟现滨此期间应得的工资数额，法院对此不持异议。",
      "双方均认可孟现滨仍余9天年休假未休，故资和信公司应支付孟现滨2018年1月1日至2018年10月19日期间未休年休假工资3757.87元。",
      "孟现滨未举证证明双方存在关于年终奖的约定，故对其要求资和信公司支付其2018年年终奖的诉讼请求，法院不予支持。",
      "孟现滨于庭审中表示，不再要求资和信公司支付其2008年7月至2011年6月期间养老保险补偿3025.67元，法院对此不持异议。",
      "一审法院判决:一、北京资和信百货商场有限公司于判决生效后7日内支付孟现滨2018年9月26日至2018年10月19日工资4077.2元;二、北京资和信百货商场有限公司于判决生效后7日内支付孟现滨2018年1月1日至2018年10月19日未休年休假工资3757.87元；三、北京资和信百货商场有限公司无需支付孟现滨2008年7月至2011年6月期间养老保险补偿3025.67元；四、北京资和信百货商场有限公司无需支付孟现滨2018年年终奖3625元；五、北京资和信百货商场有限公司无需支付孟现滨解除劳动合同经济补偿金37776.48元；六、驳回孟现滨的其他诉讼请求；七、驳回北京资和信百货商场有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审中，孟现滨补充提交如下证据:1.2010年2月2日至2018年1月30日期间关于年终奖金的银行流水，以证明双方虽对年终奖没有约定，但是每年发放年终奖已形成惯例，对资和信公司具有约束力；资和信公司不认可该证据的证明目的。",
      "2.录音光盘及相应文字整理材料，以证明孟现滨想与资和信公司签订无固定期劳动合同，但是资和信公司只同意签订一年期固定期限劳动合同，至2018年10月18日资和信公司告知其不用再上班；资和信公司对该证据的真实性和证明目的均不予认可。",
      "资和信公司补充提交手机短信截屏，以证明孟现滨在其公司工作期间进行面试并已经去新公司上班；孟现滨认可该证据的真实性，但不认可证明目的，并主张短信系2019年发送，无法证明争议发生时的实际情况。",
      "另，本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”",
      "本案的第一个争议焦点是资和信公司是否应支付孟现滨2018年度年终奖。",
      "孟现滨主张年终奖属于工资的组成部分，且多年来已形成发放年终奖的惯例，故要求资和信公司支付其上述年终奖3625元；资和信公司主张双方针对年终奖没有约定，故不同意支付孟现滨年终奖。",
      "现未有证据显示孟现滨与资和信公司已就年终奖的发放条件和具体标准达成约定，一审法院综合考虑在案证据情况判决资和信公司无需支付孟现滨2018年年终奖并无不当，本院予以维持。",
      "孟现滨坚持其上诉请求，因事实依据不足，本院不予支持。",
      "本案的第二个争议焦点是资和信公司是否应支付孟现滨违法解除劳动合同赔偿金。",
      "孟现滨主张资和信公司于2018年10月19日不让其打卡及工作，系违法解除与其之劳动合同，故要求资和信公司支付相应赔偿金91516.32元；资和信公司主张系孟现滨自动离职，其公司并未违法解除与其之劳动关系。",
      "经查，2018年9月30日双方劳动合同到期后，孟现滨继续在资和信公司工作至2018年10月19日。",
      "孟现滨主张资和信公司于2018年10月19日不让其继续上班，但是其所提交的证据不足以证明其主张；资和信公司主张系孟现滨自动离职，亦未能提供充分证据予以证明。",
      "据此，一审法院根据本案实际情况比照双方协商一致解除劳动关系进行处理并无不当。",
      "鉴于一审审理期间孟现滨明确表示坚持违法解除劳动合同赔偿金的诉求，一审法院判决驳回其该项诉求正确，本院予以确认。",
      "孟现滨上诉坚持该诉求，因证据不足，本院无法支持。",
      "综上所述，孟现滨的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由孟现滨负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年九月四日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-09-04",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10574号",
    "时间": "2019年09月04日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}