{
  "title": "徐炳章与徐炳光、增城市荔城街罗岗村坳头经济合作社、增城市荔城街罗岗村民委员会农业承包合同纠纷2014民二初1152一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐炳章，户籍地址:广东省广州市增城区。",
      "委托代理人:夏志强，广东民诚众信律师事务所律师。",
      "被告:徐炳光，户籍地址:广东省广州市增城区。",
      "委托代理人:朱辉强，广东金日律师事务所律师。",
      "被告:广州市增城区荔城街罗岗村坳头经济合作社（原增城市荔城街罗岗村坳头经济合作社），住所地:广东省广州市增城区。",
      "第三人:广州市增城区荔城街罗岗村民委员会（原增城市荔城街罗岗村民委员会），住所地:广东省广州市增城区。"
    ],
    "explain": [
      "原告徐炳章诉被告徐炳光、广州市增城区荔城街罗岗村坳头经济合作社、第三人广州市增城区荔城街罗岗村民委员会农业承包合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐炳章及其委托代理人夏志强，被告徐炳光的委托代理人朱辉强到庭参加诉讼，被告广州市增城区荔城街罗岗村坳头经济合作社、第三人广州市增城区荔城街罗岗村民委员会经本院合法传唤没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告徐炳章诉称:2001年4月30日，被告徐炳光以投标方式承包了被告广州市增城区荔城街罗岗村坳头经济合作社（原增城市荔城街罗岗村坳头经济合作社）位于矛园（土名）的3.904亩土地，用于种植荔枝、龙眼等，期限为29年，从2001年至2030年止。",
      "2006年6月2日，被告徐炳光因耕作困难，在合作社见证下将该地承包经营权转让给原告，期限不变，从2006年至2030年，双方约定2006年1月1日后园内所有建筑物及青苗属原告所有。",
      "现因挂绿湖水利工程项目建设，该地块需被政府征用，涉及地上物及青苗补偿归属，原告与被告徐炳光纠缠不清，双方在村委会及合作社的多次调解下仍未能化解矛盾。",
      "原告认为双方转让合约已明确约定该款项属原告所有，应按约履行。",
      "为此，原告依法向法院提起诉讼，请求法院依法判令:1、广州市增城区（原增城市）荔城街罗岗村坳头经济合作社位于矛园（土名）的3.904亩地上物及青苗补偿款31.232万元归原告所有。",
      "2、本案诉讼费由被告承担。",
      "被告徐炳光辩称:我方认为原告没有充足的证据证明原告与被告徐炳光之间存在转让承包关系，应承担举证不能的法律后果，请求法院驳回原告的诉讼请求。",
      "被告广州市增城区荔城街罗岗村坳头经济合作社未到庭，亦未提交书面答辩意见。",
      "第三人广州市增城区荔城街罗岗村民委员会未到庭，亦未提交书面意见。"
    ],
    "facts": [
      "经审理查明:原告与被告徐炳光是兄弟关系。",
      "在2001年4月30日，被告徐炳光与被告广州市增城区荔城街罗岗村坳头经济合作社（原增城市荔城街罗岗村坳头经济合作社）签订《坳头合作社投矛园合约如下》，约定被告徐炳光以投标方式承包了被告广州市增城区荔城街罗岗村坳头经济合作社位于该合作社矛园（土名）的土地3.904亩，用于种植荔枝、龙眼等果树，期限为29年，从2001年至2030年止。",
      "合同签订后，被告徐炳光依约在涉案土地上种植了荔枝、龙眼等果树。",
      "在2006年6月2日，原告（接收人）与被告徐炳光（转让人）及被告广州市增城区荔城街罗岗村坳头经济合作社（见证人）共同签订《转让投标矛园合约》，约定被告徐炳光将涉案土地转给原告承包经营。",
      "该《转让投标矛园合约》载明:“投标者徐炳光，因耕作困难现转让给徐炳章承包。",
      "（即从2006年1月1日至2030年止）从2006年1月1日前一切责任由徐炳光负责。",
      "2006年1月1日后园内所有建筑物及青苗属徐炳章所有。",
      "在《转让投标矛园合约》签订后，被告徐炳光依约将涉案土地交给原告承包经营，从2006年起，涉案土地的承包金由原告支付给被告广州市增城区荔城街罗岗村坳头经济合作社。",
      "在2014年，因广州市增城区（原增城市）挂绿湖水利工程项目建设，涉案土地被广州市增城区（原增城市）人民政府征收，并将征收涉案土地的地上物及青苗补偿款312320元发放到第三人广州市增城区荔城街罗岗村民委员会（原增城市荔城街罗岗村民委员会）。",
      "该款项归涉案土地的承包者所有。",
      "原告与被告徐炳光均认为是涉案土地的承包者，要求收取涉案土地的地上物及青苗补偿款，双方发生纠纷。",
      "原告遂向本院提起诉讼。",
      "诉讼中，被告徐炳光提出原告所提供的涉案《转让投标矛园合约》中“徐炳光”签名并不是被告徐炳光本人亲笔书写，向本院申请对该签名是否属于被告徐炳光亲笔书写进行笔迹鉴定。",
      "本院依法委托中国广州分析测试中心司法鉴定所对涉案《转让投标矛园合约》中“徐炳光”签名真伪进行司法鉴定。",
      "2016年1月26日，中国广州分析测试中心司法鉴定所作出《中国广州分析测试中心司法鉴定所司法鉴定意见书》，鉴定意见为涉案《转让投标矛园合约》中“徐炳光”签名是被告徐炳光本人所写。",
      "被告徐炳光支付了鉴定费6520元。",
      "庭审中，原告提供了被告广州市增城区荔城街罗岗村坳头经济合作社在2014年9月29日出具给原告的《证明》到庭，证明涉案土地的地上物及青苗补偿款312320元归承包者所有。",
      "该《证明》载明:“兹有我坳头社位于矛园（土名）的3.904亩土地已被政府征收，该土地的地上物及青苗补偿款31.232万元归承包者所有。",
      "”原告称在签订涉案《转让投标矛园合约》当天支付了转让款5000元给被告徐炳光。",
      "被告徐炳光否认收到转让款5000元。",
      "原告未能提供证据证明其支付了转让款5000元给被告徐炳光。",
      "被告徐炳光抗辩称原告与被告徐炳光之间是合作承包关系，开始是被告徐炳光耕种，后来被告徐炳光耕种困难才给原告耕种，原告只是属于代耕种行为。",
      "原告否认与被告徐炳光之间是合作承包关系。",
      "被告徐炳光未能提供证据证明其与原告之间是合作承包关系。",
      "以上事实，有原告及被告徐炳光的陈述，有原告提供的《坳头合作社投矛园合约如下》、《转让投标矛园合约》、《收据》、《证明》等证据证实。"
    ],
    "opinion": [
      "本院认为:本案是农业承包合同纠纷。",
      "《中华人民共和国合同法》第八条  规定:“依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "”本案中，被告徐炳光与被告广州市增城区荔城街罗岗村坳头经济合作社签订的《坳头合作社投矛园合约如下》，以及原告与被告徐炳光、广州市增城区荔城街罗岗村坳头经济合作社共同签订的《转让投标矛园合约》，均是双方当事人的真实意思表示，内容不违反法律法规的强制性规定，均合法有效。",
      "被告徐炳光在2001年承包了被告广州市增城区荔城街罗岗村坳头经济合作社位于该合作社矛园（土名）的土地3.904亩，并种植了荔枝、龙眼等果树之后，在2006年因耕作困难将涉案土地转给原告承包经营，从2006年起，涉案土地的承包金由原告支付给被告广州市增城区荔城街罗岗村坳头经济合作社。",
      "事实清楚，证据充分，本院予以确认。",
      "本案争议的焦点是涉案土地的地上物及青苗补偿款归谁所有的问题。",
      "《中华人民共和国民法通则》第七十二条  规定:“财产所有权的取得，不得违反法律规定。",
      "按照合同或者其他合法方式取得财产的，财产所有权从财产交付时起转移，法律另有规定或者当事人另有约定的除外。",
      "”本案中，在2006年6月2日，原告与被告徐炳光及被告广州市增城区荔城街罗岗村坳头经济合作社共同签订《转让投标矛园合约》，约定被告徐炳光将涉案土地转给原告承包经营，2006年1月1日后园内所有建筑物及青苗属原告所有。",
      "在《转让投标矛园合约》签订后，被告徐炳光已经依约将涉案土地转交给原告承包经营，并从2006年起由原告支付涉案土地的承包金。",
      "原告由此成为涉案土地的承包者，涉案土地的建筑物及青苗依约属于原告所有。",
      "在2014年，因广州市增城区（原增城市）挂绿湖水利工程项目建设，涉案土地被广州市增城区（原增城市）人民政府征收，并将征收涉案土地的地上物及青苗补偿款312320元发放到第三人广州市增城区荔城街罗岗村民委员会。",
      "原告提供了被告广州市增城区荔城街罗岗村坳头经济合作社在2014年9月29日出具给原告的《证明》到庭，证明涉案土地的地上物及青苗补偿款312320元归承包者所有。",
      "故根据上述法律规定，原告请求涉案土地的地上物及青苗征收补偿款312320元归其所有，理据充分，本院予以支持。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”本案中，被告徐炳光抗辩称原告与被告徐炳光之间是合作承包关系。",
      "原告否认与被告徐炳光之间是合作承包关系。",
      "被告徐炳光未能提供证据证明其与原告之间是合作承包关系。",
      "故根据上述法律规定，被告徐炳光的抗辩，依据不足，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、《中华人民共和国民法通则》第七十二条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告广州市增城区荔城街罗岗村坳头经济合作社（原增城市荔城街罗岗村坳头经济合作社）位于矛园（土名）土地面积3.904亩的地上物及青苗征收补偿款312320元归原告徐炳章所有。",
      "本案案件受理费5990元，由原告徐炳章负担。",
      "鉴定费6520元，由被告徐炳光负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长冯志坚",
      "人民陪审员杨伟琪",
      "人民陪审员王荷花",
      "二〇一六年八月八日",
      "书记员曾慧茹"
    ]
  },
  "metadata": {
    "日期": "2016-08-08",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民二初字第1152号",
    "时间": "2016年08月08日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}