{
  "title": "程素全与凡惠存、罗发军提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:程素全，男，1963年1月28日出生，汉族，住重庆市云阳县，",
      "委托诉讼代理人:黄庆华，广东格林律师事务所律师。",
      "被告:凡惠存，男，1969年5月18日出生，汉族，住湖北省罗田县，",
      "被告:罗发军，男，1972年3月8日出生，汉族，住重庆市云阳县，",
      "被告:汤炽深，男，1975年8月12日出生，汉族，住广东省广州市增城区，",
      "被告:汤锦环，女，1945年9月20日出生，汉族，住广东省广州市黄埔区，",
      "被告:汤浩明，男，1969年11月18日出生，汉族，住广东省广州市黄埔区，",
      "被告:汤照群，女，1972年1月7日出生，汉族，住广东省广州市增城区，",
      "被告:汤杰文，男，1979年10月20日出生，汉族，住广东省广州市黄埔区，",
      "被告汤炽深、汤锦环、汤浩明、汤照群、汤杰文的共同委托诉讼代理人:郭华球，男，1959年1月9日出生，住广东省广州市增城区。"
    ],
    "explain": [
      "原告程素全诉被告凡惠存、罗发军、汤炽深提供劳务者受害责任纠纷一案，本院于2017年8月3日立案受理后，原告程素全于2017年9月22日申请追加汤锦环、汤浩明、汤照群、汤杰文作为被告。"
    ],
    "procedure": [
      "本院依法组成合议庭，公开开庭进行了审理。",
      "原告程素全的委托诉讼代理人黄庆华，被告罗发军，被告汤炽深、汤锦环、汤浩明、汤照群、汤杰文的共同委托诉讼代理人郭华球到庭参加诉讼。",
      "被告凡惠存经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告程素全向本院提出诉讼请求:一、请求所有被告共同连带赔偿原告:1、医疗费136947.96元（医疗费116947.96元+后续治疗费2万元）；2、住院伙食补助费2900元（100元/天×29天）；3、护理费5331.5元；4、误工费38649.6元（按建筑业职工平均工资57346元/年计算至定残日前一天）；5、交通费1500元；6、营养费3000元；7、残疾赔偿金165810.9元（37684.3元/年×20年×22%）；8、鉴定费1500元；9、精神损害抚慰金3万元。",
      "合计385639.96元，罗发军已付3万元、汤炽深已付3万元，实际所有被告共同连带赔偿原告325639.96元。",
      "二、诉讼费由被告负担。",
      "事实和理由:原告在2016年11月13日，跟随包工头罗发军进入汤炽深位于广州市增城区新东旧街86号的房子从事房屋装修工作，原告在进行房屋外墙施工过程中从凡惠存提供的排栅搭起5米多高的架子中摔落受伤，紧急送往广州市中山大学附属第三医院医治。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  和《中华人民共和国侵权责任法》第三十五条  规定，所有被告应承担连带赔偿责任。",
      "原告经鉴定为一处九级伤残和两处十级伤残。",
      "为此，原告提起诉讼。",
      "被告凡惠存没有到庭参加诉讼，也没有提交书面答辩意见。",
      "被告罗发军辩称:对原告起诉没什么意见，但具体应该赔偿的金额我不懂，由法院依法判决。",
      "被告汤炽深、汤锦环、汤浩明、汤照群、汤杰文共同辩称:一、汤炽深、汤锦环、汤浩明、汤照群、汤杰文（以下简称五被告）与原告不存在劳务关系，而汤炽深只是受增城区新东旧街86号的屋主汤锦环普通委托找罗发军（包工头）聘请房屋装修工人。",
      "原告从凡惠存提供的5米高排栅上摔落，致原告受伤，其受伤与五被告无关。",
      "二、汤炽深、汤浩明、汤照群、汤杰文不是房屋屋主，房屋屋主是被告汤锦环。",
      "三、原告是罗发军所请的装修工人，与五被告互不认识，不存在任何雇佣关系和承揽关系。",
      "原告的损害赔偿责任，应当由罗发军承担。",
      "五被告无须承担连带责任。",
      "四、原告受伤后，汤锦环委托汤炽深支付过住院费用共3万元，另外支付红十字会医院检查费1951.9元，合计支付31951.9元。",
      "支付该款是出于人道主义，已经仁至义尽。",
      "五、原告请求的交通费、精神损害抚慰金过高。",
      "另外，原告的残疾赔偿金应当按照农村标准计算。",
      "六、凡惠存、罗发军、原告在事故中均存在过错。"
    ],
    "facts": [
      "经审理查明:广州市黄埔区九龙镇汤村新东社新东旧街86号内有自建房屋四栋，涉案装修房屋共三层，是该86号内自建四栋房屋的其中一栋。",
      "汤炽深将涉案房屋的外墙棚架搭建交由凡惠存承揽，又将外墙、室内装修工程交由罗发军承揽，罗发军承揽该工程后找来原告施工。",
      "原告在2016年11月13日使用由凡惠存搭建的棚架在涉案房屋进行外墙批荡时，因棚架断裂摔落受伤。",
      "2016年11月13日15时许骆某某报警称:新东旧街86号有人在装修时从三楼摔了下来。",
      "报警记录记载“民警到场了解，伤者已被屋主送去医院，伤者程术权，屋主汤炽深……”。",
      "庭审中，双方当事人确认包括涉案房屋在内的86号内的四栋自建房屋均没有产权证，汤炽深、汤浩明、汤照群、汤杰文是汤锦环的子女。",
      "原告称原告与罗发军共同受雇于汤炽深，从事86号中属于汤炽深那栋房屋的装修工作，工期从2016年11月12日开始，做工第二天发生事故，原告与罗发军是合伙承包外墙的装修工作，大家在一起工作，罗发军对原告受伤有一定责任；罗发军介绍凡惠存给汤炽深，由凡惠存搭建排栅用于外墙装修，凡惠存工钱由汤炽深直接支付。",
      "罗发军称刚开始汤炽深是叫我做装修，室内装修还没有开始做，因外墙漏水，汤炽深就叫我先做外墙批荡，当时我就找原告跟我合伙去做外墙批荡；我介绍凡惠存给汤炽深后，由汤炽深直接雇请凡惠存负责搭外墙装修用的架子，凡惠存的工钱由汤炽深支付。",
      "郭华球称汤炽深说房屋装修是给罗发军自己承包，工钱是汤炽深给罗发军，由罗发军给其他人的。",
      "原告受伤后即被送至广州市萝岗区红十字会医院（以下简称红十字会医院）治疗，当日又转送至中山大学附属第三医院岭南医院（以下简称岭南医院）住院治疗，2016年12月12日出院，出院诊断:1、胸椎骨折（胸12）；2、腰椎骨折（腰1）；3、多发性肋骨骨折（左侧第3、4、5前肋，8、9、10后肋，右侧第10后肋）；4、心脏骤停。",
      "出院医嘱:1、注意休息，避免劳累，加强营养，全休6个月；……4、出院后1月、3月、半年、1年返院复诊，一年后拆除内固定，二次手术费用约2万元；5、如有任何不适，请立即返院就诊。",
      "原告共支付下列医疗费:红十字会医院医疗费353.8元（5元、348.8元）；岭南医院医疗费113110.13元（门诊医疗费20元、住院治疗费113090.13元）；岭南医院出具广州市博惠大药房结算金额3484.03元。",
      "以上医疗费（药费）合计116947.96元。",
      "2017年6月13日，原告委托暨南大学司法鉴定中心进行伤残等级鉴定。",
      "2017年7月20日，该鉴定中心作出暨大司鉴中心[2017]临鉴字第L134号《司法鉴定意见书》，鉴定意见:被鉴定人程素全因钝性暴力致胸11、12椎体爆裂性骨折，评定为九级伤残；被鉴定人程素全7根肋骨骨折，评定为十级伤残；被鉴定人程素全右肩胛骨粉碎性骨折，现遗右肩关节活动功能丧失25%以上，评定为十级伤残。",
      "为此，原告支付了鉴定费1500元，有该鉴定中心出具的鉴定费发票为据。",
      "原告自2003年1月起租广州市增城区中新镇美佳超市旁工业品二楼15号房居住至今，有增城区中新经济发展总公司出具的证明和原告提供该公司收取租金、水电费收款收据为据。",
      "各方当事人均未能举证证明原告、罗发军、凡惠存有取得建设行政主管部门发放的个体装饰装修从业者上岗证书等建筑施工资质以及原告在施工过程中有采取相应安全措施的证据。",
      "庭审中，原告自认汤炽深支付其3万元，罗发军支付其34000元。",
      "汤炽深主张其除支付3万元外，还支付事故当日在红十字会医院门诊费共1951.9元，但没有提交相关证据，并称该1951.9元由其另行与原告协商处理，无需在本案中一并处理。",
      "原告确认汤炽深支付事故当天的门诊费用，但费用多少其不清楚，其不确认汤炽深所说的数额，且该部分费用其没有起诉。",
      "以上事实，有原、被告提供的证据和本院调查广州市公安局黄埔分局镇龙派出所报警登记表并经庭审质证的证据以及本院开庭笔录为据。"
    ],
    "opinion": [
      "本院认为:根据原、被告双方的诉辩，本案的争议焦点为各方当事人之间的法律关系问题及应如何承责问题。",
      "对于法律关系问题，汤炽深将涉案房屋室内装修、外墙批荡工程发包给罗发军，又将涉案房屋外墙棚架搭建工程发包给凡惠存，汤炽深与罗发军、汤炽深与凡惠存之间为承揽关系。",
      "罗发军承揽工程后又叫原告一起施工，原告在诉状中陈述其是跟随包工头罗发军进入汤炽深的房子从事房屋装修工作，罗发军与原告之间实为雇佣关系。",
      "对于责任承担问题，《中华人民共和国民事诉讼法》第六十四条  第一款  规定:当事人对自己提出的主张，有责任提供证据。",
      "原告没有提供证据证明汤锦环、汤浩明、汤照群、汤杰文在本案中存在过错，故汤锦环、汤浩明、汤照群、汤杰文不承担赔偿责任；原告请求所有被告承担连带赔偿责任的依据不足，予以驳回。",
      "《中华人民共和国侵权责任法》第三十五条  规定:个人之间形成劳务关系，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《人身损害赔偿解释》）第十条规定:承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "本案纠纷是因原告施工过程中摔落受伤引起。",
      "原告在高空作业中没有做好防护措施，其自身具有过错。",
      "承揽人凡惠存没有相应施工资质承揽棚架搭建，其搭建棚架不稳固，导致原告在棚架处施工时摔落受伤，存在过错，应承担相应赔偿责任。",
      "承揽人罗发军没有施工资质承揽涉案房屋装修、外墙批荡后，在施工过程中未能为原告提供基本的劳动保护条件，没有做好安全保护措施，存在过错，应承担相应赔偿责任。",
      "定作人汤炽深不但选任承揽人存在过错，而且对承揽人凡惠存承揽的棚架在交付使用前，没有谨慎验收并检查棚架是否稳固，亦存在过错，应承担相应赔偿责任。",
      "根据各方的过错程度，本院酌情确定凡惠存、罗发军各自对原告损失承担35%的赔偿责任，汤炽深对原告损失承担20%的赔偿责任，原告自行承担10%的责任。",
      "根据原告的诉讼请求及其提供的证据，审定其损失如下:",
      "一、医疗费和后续治疗费。",
      "1、医疗费。",
      "《人身损害赔偿解释》第十九条第一款规定:医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "原告请求医疗费（药费）合计116947.96元，本院予以确认并于支持。",
      "2、后续治疗费。",
      "《人身损害赔偿解释》第十九条第二款规定:医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "根据岭南医院出院医嘱意见，原告一年后拆除内固定的二次手术费用约2万元，本院予以确认。",
      "原告请求后续治疗费2万元，符合上述规定，本院予以支持。",
      "二、住院伙食补助费。",
      "《人身损害赔偿解释》第二十三条第一款规定:住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "原告住院时间为2016年11月13日至2016年12月12日，原告起诉主张住院29天，本院予以采纳。",
      "参照《广东省2017年度人身损害赔偿计算标准》伙食补助费100元/天，住院伙食补助费为100元/天×29天=2900元。",
      "原告该项请求合理，予以支持。",
      "三、护理费。",
      "《人身损害赔偿解释》第二十一条第一款规定:护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "第二十一条第二款规定:护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "根据原告的受伤情况，依照上述规定，原告住院期间由一人护理合符情理，予以采纳。",
      "参照广州市护工劳务费标准120元/天，护理费为120元/天×29天=3480元。",
      "原告请求护理费5331.5元的依据不足，不予采纳。",
      "四、误工费。",
      "《人身损害赔偿解释》第二十条第一款规定:误工费根据受害人的误工时间和收入状况确定。",
      "第二十条第二款规定:误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "第二十条第三款规定:受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "原告于2016年11月13日住院治疗，2017年7月20日被鉴定为伤残，故误工费计算时间为2016年11月13日至2017年7月19日共249天，原告起诉主张246天，予以采纳。",
      "根据原告起诉请求并参照《广东省2017年度人身损害赔偿计算标准》房屋建筑业职工平均工资57346元/年，误工费为57346元/365天×246天=38649.63元。",
      "原告请求误工费38649.6元，予以支持。",
      "五、交通费。",
      "《人身损害赔偿解释》第二十二条规定:交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "原告请求交通费，虽然未能提供交通费票据，但因交通费是客观存在的实际损失，依照上述规定，原告请求交通费1500元客观、合理，予以支持。",
      "六、营养费。",
      "《人身损害赔偿解释》第二十四条规定:营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "根据岭南医院加强营养的医嘱，并结合原告伤残情况，本院酌定营养费1000元。",
      "原告请求营养费3000元，明显偏高，不予采纳。",
      "七、残疾赔偿金。",
      "《人身损害赔偿解释》第二十五条第一款规定:残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算……。",
      "根据暨南大学司法鉴定中心《司法鉴定意见书》的鉴定意见:原告构成一处九级伤残、两处十级伤残，予以确认。",
      "首先根据原告最高伤残等级，即九级伤残确定其基本赔偿系数为20%。",
      "其次根据原告其他同等级伤残或者低等级伤残个数多少确定附加赔偿系数，附加赔偿系数少于或等于10%。",
      "一处十级伤残附加赔偿系数为2%（十级附加赔偿系数为2%，九级附加赔偿系数为3%，依此类推），两处十级伤残的附加赔偿系数为4%（2%+2%）。",
      "最后确定原告的赔偿系数为24%（20%+4%）。",
      "原告起诉主张赔偿系数22%，属于权利人自行处分民事权利的行为，予以准许。",
      "根据原告起诉请求，参照《广东省2017年度人身损害赔偿计算标准》城镇居民人均可支配收入37684.3元/年，残疾赔偿金为37684.3元/年×20年×22%=165810.92元。",
      "原告请求残疾赔偿金165810.9元，予以准许。",
      "八、鉴定费。",
      "原告请求鉴定费1500元，有暨南大学司法鉴定中心出具的发票为据，予以确认并予支持。",
      "九、精神损害抚慰金。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  规定:因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "该解释第十条第一款又规定:精神损害的赔偿数额根据以下因素确定:（一）侵权人的过错程度，法律另有规定的除外；（二）侵害的手段、场合、行为方式等具体情节；（三）侵权行为所造成的后果；（四）侵权人的获利情况；（五）侵权人承担责任的经济能力；（六）受诉法院所在地平均生活水平。",
      "本次事故造成原告一处九级伤残和两处十级伤残，损害后果较为严重，根据原告的伤残情况，以及各方当事人在事故中的过错程度、责任，本院酌定精神损害抚慰金24000元，原告请求精神损害抚慰金3万元，明显偏高，不予采纳。",
      "凡惠存、罗发军各自应赔偿原告精神损害抚慰金8400元（24000元×35%），汤炽深应赔偿原告精神损害抚慰金4800元（24000元×20%）。",
      "上述（一）至（八）项损失合计351788.46元（医疗费116947.96元+后续治疗费2万元+住院伙食补助费2900元+护理费3480元+误工费38649.6元+交通费1500元+营养费1000元+残疾赔偿金165810.9元+鉴定费1500元），由凡惠存、罗发军分别赔偿123125.96元（351788.46元×35%），汤炽深赔偿70357.69元（351788.46元×20%）。",
      "因此，凡惠存应赔偿原告131525.96元（123125.96元＋精神损害抚慰金8400元）；扣减罗发军已付34000元，罗发军还应赔偿原告97525.96元（123125.96元＋精神损害抚慰金8400元－34000元）；扣减汤炽深已付3万元，汤炽深还应赔偿原告45157.69元（70357.69元＋精神损害抚慰金4800元－3万元）。",
      "凡惠存经本院合法传唤无正当理由拒不到庭，依照《中华人民共和国民事诉讼法》第一百四十四条  规定:被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、被告凡惠存于本判决发生法律效力之日起五日内赔偿131525.96元给原告程素全；",
      "二、被告罗发军于本判决发生法律效力之日起五日内赔偿97525.96元给原告程素全；",
      "三、被告汤炽深于本判决发生法律效力之日起五日内赔偿45157.69元给原告程素全；",
      "四、驳回原告程素全的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6185元，由原告程素全负担978元、被告凡惠存负担2498元、被告罗发军负担1852元、被告汤炽深负担857元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本院一审判决部分的上诉请求数额（包括反诉费）向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王玉兰",
      "人民陪审员夏金桃",
      "人民陪审员刘晓燕",
      "二〇一七年十一月十六日",
      "书记员赖蓝婷"
    ]
  },
  "metadata": {
    "日期": "2017-11-16",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初5204号",
    "时间": "2017年11月16日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}