{
  "title": "广州大明联合橡胶制品有限公司与冈本株式会社、深圳市万生堂实业有限公司、广州市宝芝林大药房连锁有限公司、广州市宝芝林大药房连锁有限公司东川店虚假宣传纠纷2014知民初711一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗越法知民初字第711号",
      "原告:广州大明联合橡胶制品有限公司，住所广州市花都区。",
      "法定代表人:VICTORWJCHAN,总经理。",
      "委托代理人:李旭波，公司职员。",
      "被告:冈本株式会社，住所日本。",
      "法定代表人:冈本良幸，董事长。",
      "委托代理人:车卫东，广东深天成律师事务所律师。",
      "被告:深圳市万生堂实业有限公司，住所深圳市福田区。",
      "法定代表人:王艳，总经理。",
      "委托代理人:车卫东，广东深天成律师事务所律师。",
      "被告:广州市宝芝林大药房连锁有限公司，住所广州市越秀区。",
      "法定代表人:文康上，总经理。",
      "委托代理人:陈均艺、文子忠，广东正大联合律师事务所律师。",
      "被告:广州市宝芝林大药房连锁有限公司东川店，住所广州市越秀区。",
      "负责人:刘伟，店长。",
      "委托代理人:陈均艺、文子忠，广东正大联合律师事务所律师。"
    ],
    "explain": [
      "原告广州大明联合橡胶制品有限公司诉被告冈本株式会社、深圳市万生堂实业有限公司（下文简称“万生堂公司”）、广州市宝芝林大药房连锁有限公司（下文简称“宝芝林公司”）、广州市宝芝林大药房连锁有限公司东川店（下文简称“宝芝林公司东川店”）虚假宣传纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人李旭波，被告冈本株式会社、万生堂公司委托代理人车卫东，被告宝芝林公司、宝芝林公司东川店委托代理人陈均艺到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:被告冈本株式会社冈本避孕套曾在2012年1月31日被吉尼斯世界纪录认证为“薄度纪录保持者”。",
      "2013年12月2日，原告奥妮避孕套获吉尼斯世界纪录认证为新的“薄度纪录保持者”。",
      "至此，被告冈本株式会社曾经保持的薄度纪录已被原告打破，被告冈本株式会社无权再宣称其为“薄度纪录保持者”。",
      "被告在2013年12月2日之后销售带“薄度纪录保持者”标识的橡胶避孕套，对商品作引人误解的虚假表示和虚假宣传，构成不正当竞争。",
      "为此，起诉请求人民法院判令:1.四被告停止不正当竞争；2.四被告停止销售带“薄度纪录保持者”标识的橡胶避孕套；3.被告万生堂公司删除其在“淘宝网官方专售店”中“薄度纪录保持者”标识的橡胶避孕套的销售信息；4.被告冈本株式会社、万生堂公司收回其销售给“京东冈本自营旗舰店”的带“薄度纪录保持者”标识的橡胶避孕套；5.被告冈本株式会社、万生堂公司在被告万生堂公司的官方网站、“淘宝网官方专售店”、“京东冈本自营旗舰店”以及被告宝芝林公司东川店的显著位置刊登道歉声明，以澄清事实及消除影响；6.四被告赔偿原告损失1元，合理费用2000元，共计2001元。",
      "被告冈本株式会社辩称:请求驳回原告的全部诉讼请求。",
      "理由如下:第一，原告没有举证证明其是吉尼斯纪录的保持者以及我方知道其已经打破了该世界纪录，也没有举证证明被控侵权商品上“薄度纪录保持者”标识是我方粘贴的，因此，原告无任何证据表明我方涉嫌虚假宣传，故我方不是本案的适格被告。",
      "第二，我方与日本吉尼斯公司签订获得了授权的合同，可在授权范围内合法使用吉尼斯记录，原告于2013年12月2日取得吉尼斯纪录，我方在此前所销售的商品不涉及不正当竞争行为，属于合法经营。",
      "原告也没有举证证明我方在2013年12月2日后销售过涉案商品。",
      "第三，我方当庭提交的检测记录对原告的奥妮产品进行检测，没有一项符合原告主张的0.036的标准，故原告声称其商品最薄是虚假的。",
      "被告万生堂公司辩称:第一，我方销售的商品来源于案外人，原告没有举证证明被控侵权商品上“薄度纪录保持者”标识是我方粘贴的。",
      "第二，原告在其网站称其为中国500强企业、全国产品十佳品牌是虚假宣传，而且原告的商品上印制了“中国驰名商标”的字样，是一种违反商标法的行为。",
      "第三，我方一直合法经营，被告冈本株式会社的商品是世界知名商品，而原告的商品不知名，我方没有虚假宣传的故意，也没有虚假宣传的行为。",
      "综合上述理由，请驳回原告的全部诉讼请求。",
      "被告宝芝林公司、宝芝林公司东川店辩称:第一，被告宝芝林公司东川店是被告宝芝林公司的分支机构，原告将其列为被告，违反了民事诉讼法相关规定。",
      "第二，原告诉我方虚假宣传与事实不符。",
      "被控侵权商品由被告冈本株式会社生产。",
      "产品的包装、标签、说明书等内容均是被告冈本株式会社所有，我方仅负责核对其资质真实性和销售产品，无权对相关内容进行修改或者是更换。",
      "被告冈本株式会社于2012年1月31日取得吉尼斯纪录，先于原告取得吉尼斯纪录的2013年12月2日，而我方销售的涉案商品是在原告取得吉尼斯纪录前生产的，因此不存在侵权行为。",
      "第三，我方的销售行为没有违反《反不正当竞争法》第五条、第九条规定。"
    ],
    "facts": [
      "经审理查明:一、关于“最薄避孕套”吉尼斯世界纪录情况",
      "2013年9月13日，被告冈本株式会社与吉尼斯世界纪录公司（GuinnessWorldRecordsLimited）签订《商标许可合同书》，吉尼斯世界纪录公司许可被告冈本株式会社以广告为目的推销被告冈本株式会社于2012年3月27日在最薄安全套领域达到的纪录，许可时间为2013年11月1日至2014年4月30日，使用区域包括中国、韩国等，使用商标包括吉尼斯世界纪录（GuinnessWorldRecords）名称及吉尼斯世界纪录保持者的标识，许可权利在许可期满和许可期满纪录被他人打破时自动失效，在中国大陆地区许可使用的素材有包装贴纸、POP素材、宣传画报、报纸/杂志广告、广告牌、网站。",
      "2015年4月24日，原告向广东省广州市花都公证处申请网页证据保全公证，公证员操作该处计算机进入世界吉尼斯纪录官方网站“Home/GuinnessWorldRecords”对相关页面进行截屏打印，并出具（2015）粤广花都第7277号公证书。",
      "该公证书保存的网页显示:“吉尼斯世界纪录最薄的避孕套是由（中国）广州大明联合橡胶制品有限公司[GuangzhouDamingUnitedRubberProductsLtd（China）]生产的AONI超薄001天然乳胶橡胶避孕套，平均厚度0.036mm。",
      "2014年9月15日，吉某世界纪录咨询（北京）有限公司出具《证明》:“兹证明，由广州大明联合橡胶制品有限公司（中国）制造的奥妮超薄001天然橡胶乳胶避孕套于2013年12月2日被吉某世界纪录有限公司认证为thethinnestlatexcondom。",
      "吉某世界纪录有限公司于2013年12月2日向其颁发了吉某世界纪录认证书（英文），其内容为:2013年12月2日广州大明联合橡胶制品有限公司（中国）制造的奥妮超薄001天然橡胶乳胶避孕套被吉某世界纪录有限公司认证为最薄的乳胶安全套。",
      "平均厚度为0.036mm（0.001417英寸）。",
      "原告提交的由吉某世界纪录有限公司出具的《证明》载明:“本公司，吉某世界纪录有限公司（位于英国伦敦德拉蒙德街184-192，NW13HP），特此证明所附文件为由吉某世界纪录有限公司就奥妮超薄001天然胶乳避孕套所获吉某世界纪录称号，最薄的避孕套（2013年12月2日核实），向广州大明联合橡胶制品有限公司颁发的证书的真实和忠实的副本。",
      "”所附副本载明:“ThethinnestlatexcondomisAONInaturalrubberlatexcondombyGuangzhouDamingUnitedRubberproductsLtd（China），wichhasanavergethicknessof0.036mm.Theachievementwasverifiedon2December2013”。",
      "该《证明》及副本经英国外交和联邦事务部公证并经中华人民共和国驻英国大使馆认证。",
      "庭审质证中，被告冈本株式会社、万某公司对该《证明》及副本的真实性提出异议，要求进行司法鉴定，但两被告没有提交要求司法鉴定的书面申请。",
      "本院综合全案证据后认定该《证明》及副本具有真实性、合法性、关联性，无必要对其真实性进行司法鉴定。",
      "二、关于被控侵权行为",
      "2014年5月14日，原告委托代理人前往广州市越秀区东川路92号广州市宝芝林大药房连锁有限公司（东川店）购买了一盒冈本OK避孕套和一盒冈本避孕套，分别支付了人民币40元、108元，并取得了电脑小票和发票一张。",
      "广东省广州市公证处对上述商品进行拍照和封存，并出具（2014）粤广广州第079420号公证书。",
      "当庭拆封公证封存物，内有两盒003冈本避孕套，避孕套外包装盒正面均有黑色贴纸，贴纸上有大字体写明的“世界○薄吉某世界纪录”以及小字体写有的“由冈本株式会社（日本）生产的冈本003天然胶乳避孕套于2012年1月31日被吉某世界纪录认证为薄度纪录保持者GUINNESSWORLDRECORDS是吉某世界纪录有限公司的一个注册商标”等内容；避孕套外包装盒背面载明:生产商冈本株式会社中国服务机构深圳市万某实业有限公司；避孕套外包装盒底部印有条形码和制造日期，其中一盒条形码是4547691439611，制造日期05/2013，批号为183E1101，另一盒条形码是4547691439628，制造日期09/2013，批号为HK113J78。",
      "被告冈本株式会社、万某公司社对该公证书的真实性不认可，并认为商品外包装上的贴纸不是厂商粘贴的。",
      "被告宝芝林公司、宝芝林公司东川店表示，作为销售商对于原告何时取得新的吉某纪录没有审查义务，对商品包装的标识不会进行改动或变更，完全是厂商出品包装原样销售。",
      "为此，被告宝芝林公司、宝芝林公司东川店提交了销售出货单、发票，以证明涉案商品来源于案外人广州市采诗日丽贸易有限公司。",
      "2014年5月14日，原告代理人向广东省广州市公证处申请网页证据保全公证，在公证员监督下，原告代理人操作电脑在百度主页搜索栏键入“冈本官网”，搜索相关网页进行截屏打印，并出具（2014）粤广广州第79280号公证书。",
      "第79280号公证书保存的“京东冈本旗舰店京东商城官网专卖店-京东商城”页面上有“京东冈本自营旗舰店”“0.03坐等你的选择”“0.03不仅仅是薄”“吉某纪录保持者”“冈本生产的003为全球薄的乳胶型安全套，并获得吉某纪录认证”“抢购价￥79、￥99、￥97”等文字信息，还载有冈本0.03避孕套的商品外包装图片，图片显示0.03避孕套外包装盒贴有“世界○薄吉某世界纪录”的标签。",
      "该公证书保存的“淘宝官网专售店”页面载有“店铺:日本冈本安全套淘宝官网”“http://wangshengtang.taobao.com/”以及冈本0.03避孕套的商品外包装图和售价，商品外包装图显示0.03避孕套外包装盒贴有“世界○薄吉某世界纪录”的标签，网页上还载明“本店为冈本中国唯一总代深圳市万某实业有限公司直营店，店内商品均由万某深圳总仓发出，与国内大卖场无异，100%正品保证！”",
      "三、其他查明的事实",
      "原告于2000年2月18日成立，经营范围是生产、加工各种橡胶手套、安全套、医药橡胶配件等。",
      "被告冈本株式会社于2013年1月1日委托冈本（香港）有限公司在中国大陆、中国香港、越南等区域销售安全套等产品，委托期限为2013年1月1日到2013年12月31日，每到1年自动延长。",
      "2012年12月12日，冈本（香港）有限公司与被告万某公司签订《代理合同》，承诺在中国大陆范围内只向被告万某公司独家销售被告冈本株式会社生产或授权生产的“冈本避孕套”产品，合同有限期为5年。",
      "原告表示在深圳市福田区人民法院提起了与本案相关联的案件，被告冈本株式会社在该院提交了证据《联络票》，原告将《联络票》在本案中作为证据使用。",
      "《联络票》载明:“日期2013年12月3日，文件发出部门海外部，有关事项关于吉某纪录宣传材料使用一事，发给冈本香港消费品部。",
      "2013年12月3日，收到纪录事务所的联系，正式通知我们（最薄的乳胶安全套冈本003）的纪录已被中国的大明打破。",
      "我方接受该事实，由于同吉某的合同已失效，请马上采取以下行动:（1）立即停止贴纸的使用；（2）停止有关吉某的宣传材料（店头、POP、广告画、杂志、报纸的广告、电视和收音机的广告、看板、网络广告等）；（3）现在进行中的宣传和广告，请尽最大努力在最快时间给予截停。",
      "2015年7月22日，浙江淘宝有限公司出具《复函》称:“经查，日本冈本安全套天猫官方旗舰店、日本冈本安全套淘宝官方专售店，无法关联到相关淘宝账户。",
      "冈本旗舰店淘宝注册信息是:会员名:冈本旗舰店，真实姓名深圳市万某实业有限公司，注册信息为2014年3月21日广东省深圳市。",
      "”2015年8月6日，北京京东叁佰陆拾度电子商务有限公司在《回函》中表示:“关于‘京东冈本自营旗舰店’的经营者及相关信息，经多方查询，我司未查到该旗舰店的相关经营信息，仅查询到‘冈本官方旗舰店’，经营者是深圳市万某实业有限公司，该店铺开通时间为2014年4月17日。",
      "此外，还查询到‘冈本京东自营专区’，该专区不是旗舰店，仅仅是开辟一个专区销售同品牌产品，为京东自营专区，该专区开辟时间为2015年3月19日，在此之前，我司并无自营旗舰店。",
      "”被告冈本株式会社表示，这两份回函内容表明淘宝网与京东网店铺关于冈本避孕套的销售与宣传信息与其无关。",
      "被告万某公司亦否认在淘宝网上开设了旗舰店。",
      "被告冈本株式会社提交了马来西亚“ENERSOL”检测中心出具的检测报告，以证明原告生产、销售的“Aoni”避孕套事的平均厚度是0.04mm，并没有达到吉某世界纪录的0.036标准。",
      "原告不认可检测报告的真实性，认为检测样品来源不明，检测报告与本案无关。",
      "被告万生堂公司还提交了深圳市南山公证处出具的（2015）深南证字第2827、4699、4600号公证书，以证明原告实施了虚假宣传、假冒商标等不正当竞争行为。",
      "原告认为，这些证据与本案无关，不能证明原告的主张不成立。",
      "庭审中，原告明确在本案中主张的不正当竞争行为是因为被告在明知原告取得吉某世界纪录后还销售含有“薄度纪录保持者”宣传的商品。",
      "被告冈本株式会社确认冈本避孕套在中国大陆没有生产厂家，所有产品均是通过进口的方式进入国内，由被告万某公司代理销售。",
      "另外，原告当庭撤回要求被告赔偿合理开支2000元的诉请，本院已依法口头裁定准许原告撤回该项诉请，不另行制作有关法律文书，对此，讼争双方均无异议。",
      "上述事实有商标许可合同书、（2015）粤广花都第7277号公证书、吉某世界纪录咨询（北京）有限公司出具的证明、吉某世界纪录有限公司出具的证明及副本、（2014）粤广广州第079420号公证书、（2014）粤广广州第79280号公证书、代理合同、联络票、销售出货单、发票、复函、回函以及当事人陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为:原告与被告均是销售避孕套的经营者，双方存在同行业竞争关系。",
      "吉某世界纪录有限公司出具的《证明》及副本虽然形成于域外，但经过了域外证据的公证认证程序，取证程序合法，具有客观性与合法性。",
      "该《证明》及副本与吉某世界纪录官网查询结果、吉某世界纪录咨询（北京）有限公司出具的《证明》相印证证实，原告的奥妮避孕套于2013年12月2日获得“最薄避孕套”吉某世界纪录，平均厚度是0.036mm，打破了被告冈本株式会社的冈本避孕套于2012年3月27日获得的平均0.038mm的“最薄避孕套”吉某世界纪录。",
      "在原告商品获得新的吉某世界纪录后，被告冈本株式会社应当停止在其生产、销售的冈本避孕套上继续使用吉某世界纪录的认证标志，不得利用广告或其他方法作引人误认为其商品仍保持吉某世界纪录的虚假宣传。",
      "原告于2014年5月14日在被告宝芝林公司东川店购买了含有“世界○薄吉某世界纪录”的冈本避孕套，该避孕套注明生产商是被告冈本株式会社，经销商被告万某公司，在无相反证据情况下，可以认定涉案避孕套由被告冈本株式会社生产，由被告万某公司经销给被告宝芝林公司东川店。",
      "被告冈本株式会社、万某公司抗辩称涉案避孕套上贴纸并非其粘贴，但从相关的契约书以及合同内容来看，在商品上粘贴含有吉某世界纪录贴纸是使用吉某世界纪录重要方式，被告冈本株式会社、万某公司放弃该权利显然不符合常理，且贴纸上载明“由冈本株式会社（日本）生产的冈本003天然胶乳避孕套于2012年1月31日被吉某世界纪录认证为薄度纪录保持者”等内容，因而可以认定涉案贴纸是被告冈本株式会社、万某公司在生产、销售过程中粘贴于商品外包装上，以体现其商品获得了吉某世界纪录的认证。",
      "原告于2014年5月14日通过公证机关保存的“淘宝官网专售店”网页显示“本店为冈本中国唯一总代深圳市万某实业有限公司直营店”，网址域名含有“wangshengtang”字样，为此，本院认定“淘宝官网专售店”系被告深圳市万某实业有限公司在淘宝官网开设的直营店，网页上有“世界○薄吉某世界纪录”内容的冈本避孕套商品图系被告万某公司发布的销售信息。",
      "被告冈本株式会社出具的《联络票》显示，其于2013年12月3日已得知原告获得了最新吉某纪录，于此情形下，被告冈本株式会社应采取措施收回正在市场上流通的含有“最薄避孕套”吉某世界纪录标志的冈本避孕套。",
      "然而，原告于2014年5月14日仍然在市场上购买了涉案避孕套并在被告万某公司开设的淘宝网专售店上发现了含有“最薄避孕套”吉某世界纪录标志的商品销售信息，被告冈本株式会社的不作为违背了经营者应当遵循的诚实信用原则，对原告商品的竞争力造成了负面影响，构成不正当竞争，应当承担停止不正当竞争行为及赔偿损失的民事责任。",
      "原告要求被告冈本株式会社停止不正当竞争、停止销售“薄度纪录保持者”标识的橡胶避孕套及赔偿损失1元的诉请，合理合法，本院予以支持。",
      "原告未举证证明被告万某公司、宝芝林公司东川店在涉案避孕套公证购买前及“淘宝官网专售店”网页公证保存前已知原告获得了新的吉某世界纪录，因此，被告万某公司、宝芝林公司东川店没有实施不正当竞争行为的主观过错，不应当承担赔偿损失的民事责任，但是为保护原告对吉某世界纪录享有的权益，两被告应停止销售含有“最薄避孕套”吉某世界纪录标志的冈本避孕套。",
      "原告还主张被告万某公司删除在“淘宝网官方专售店”中“薄度纪录保持”标识的避孕套的销售信息，因该诉请亦属于停止销售范畴，故本院不重复处理。",
      "被告宝芝林公司东川店虽然是被告宝芝林公司的分支机构，但在案证据不能证明宝芝林公司销售了涉案避孕套或实施了其他不正当竞争行为，且本院已责令被告宝芝林公司东川店停止销售前述商品，因此，对原告主张被告宝芝林公司赔偿损失、停止不正当竞争及销售“薄度纪录保持者”标识的橡胶避孕套的诉请不予支持。",
      "至于原告提出的要求被告冈本株式会社、万某公司收回其销售给“京东冈本自营旗舰店”的带“薄度纪录保持者”标识的橡胶避孕套之诉请，因公证保存的网页及北京京东叁佰陆拾度电子商务有限公司的《回函》内容不能相印证证实“京东冈本自营旗舰店”系两被告开设，或该旗舰店的销售信息系两被告所发布，且本院已责令两被告停止销售带有“薄度纪录保持者”标识的橡胶避孕套，故此，对原告的该项诉请亦不予支持。",
      "原告还要求被告冈本株式会社、万某公司刊登道歉声明，消除影响。",
      "本院认为，被告冈本株式会社曾是“最薄避孕套”吉某世界纪录获得者，涉案冈本避孕套生产于原告取得新的吉某世界纪录之前，使用吉某世界纪录的贴纸也用小字写明被告冈本株式会社生产避孕套曾在2012年被吉某世界纪录认证为薄度纪录保持者，这表明两被告在销售冈本避孕套过程中没有攀附或贬损原告商誉的意图，原告亦未证明两被告的销售行为对其商誉造成了损失，为此，责令两被告停止销售前述商品已足以消除影响，无必要再判令两被告在网站或店铺显著位置刊登道歉声明。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国反不正当竞争法》第一条  、第二条  、第五条  第（四）项  之规定，判决如下:",
      "一、被告冈本株式会社、深圳市万生堂实业有限公司、广州市宝芝林大药房连锁有限公司东川店立即停止不正当竞争，即停止销售带有“薄度纪录保持者”标识的冈本避孕套。",
      "二、被告冈本株式会社应于本判决发生法律效力之日起十日内赔偿原告广州大明联合橡胶制品有限公司经济损失1元。",
      "三、驳回广州大明联合橡胶制品有限公司的其他诉讼请求。",
      "本案诉讼受理费50元，由被告冈本株式会社、深圳市万生堂实业有限公司、广州市宝芝林大药房连锁有限公司东川店负担。"
    ],
    "inform": [
      "如不服本判决，自判决书送达之日起，原告广州大明联合橡胶制品有限公司、被告深圳市万生堂实业有限公司、广州市宝芝林大药房连锁有限公司、广州市宝芝林大药房连锁有限公司东川店可在十五日内，被告冈本株式会社可在三十日内向本院递交上诉状，并在上诉状上明确请求变更的金额，按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知之次日起七日内按上诉请求变更的金额向广州知识产权法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "审判员欧阳福生",
      "人民陪审员朱曼宜",
      "二〇一五年十二月三十一日",
      "书记员彭茵茵",
      "陈敏琪"
    ]
  },
  "metadata": {
    "日期": "2015-12-31",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法知民初字第711号",
    "时间": "2015年12月31日",
    "案由": "虚假宣传纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}