{
  "title": "帅西文与北京昊瑞通建设工程有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:帅西文，男，1968年8月26日出生，汉族，无业，住河北省廊坊市固安县固安工业园区。",
      "被上诉人（原审被告）:中联正安消防工程有限公司，住所地北京市海淀区温泉镇中央档案馆西侧平房（原北京护苗食品加工有限公司） A118号。",
      "法定代表人:余林林，总经理。",
      "委托诉讼代理人:杜敏，男，中联正安消防工程有限公司员工。",
      "委托诉讼代理人:郭其，男，中联正安消防工程有限公司员工。",
      "被上诉人（原审被告）:北京昊瑞通建设工程有限公司，住所地北京市顺义区杨镇纵二路7-43号。",
      "法定代表人:张海祥，副总经理。",
      "委托诉讼代理人:李静，女，北京昊瑞通建设工程有限公司员工。"
    ],
    "explain": [
      "上诉人帅西文因与被上诉人中联正安消防工程有限公司（以下简称中联正安公司）、北京昊瑞通建设工程有限公司（以下简称昊瑞通公司）劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初20422号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭，因当事人没有提出新的事实和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "帅西文上诉请求:撤销一审判决，改判支持帅西文的诉讼请求。",
      "事实与理由:中联正安公司与昊瑞通公司合作共同承揽河北省固安县牛驼温泉孔雀城项目，帅西文担任消防工程项目水暖通风工程师兼资料员，昊瑞通公司拒不履行法院判决，中联正安公司应承担连带责任。",
      "中联正安公司辩称，同意一审判决，不同意帅西文的上诉请求及理由。",
      "中联正安公司与帅西文没有任何主体合同关系，该公司不是本案的适格当事人。",
      "中联正安公司承揽的牛驼温泉孔雀城项目是其独自承揽的工程，与昊瑞通公司没有任何关系。",
      "昊瑞通公司辩称，同意一审判决，不同意帅西文的上诉请求及理由。",
      "昊瑞通公司与中联正安公司没有合作，不同意昊瑞通公司与中联正安公司承担连带责任。",
      "帅西文之前确实是昊瑞通公司的员工，但在2018年2月28日结束了劳动关系，此后双方没有任何关系。",
      "帅西文向一审法院起诉请求:1、确认帅西文与中联正安公司2016年8月30日至2018年2月28日存在劳动关系；2、中联正安公司与昊瑞通公司对（2018）京0115民初5803号民事判决书判决结果除第一、三、四项外共同承担连带支付责任；3、确认昊瑞通公司给付帅西文的2016年9月1日至2016年12月9日工资25195.4元及2016年9月1日至2016年12月12日周六日加班工资8974.71元为中联正安公司与昊瑞通公司共同支付或共同支付性质。",
      "一审法院认定事实:2017年6月昊瑞通公司不服北京市大兴区劳动争议仲裁委员会的裁决，向北京市大兴区人民法院起诉，要求:1、昊瑞通公司不向帅西文支付2016年9月1日至2016年12月9日工资26574.71元；2、昊瑞通公司不向帅西文支付2016年9月29日至2016年12月9日期间未签订劳动合同双倍工资的另一倍24000元；3、昊瑞通公司不向帅西文支付周六日加班工资10938元；4、本案诉讼费由帅西文承担。",
      "北京市大兴区人民法院经审理作出（2017）京0115民初11945号民事判决书，该判决书载明:“昊瑞通公司主张帅西文给其公司造成很大的损失，不应向其支付工资，但昊瑞通公司未提交证据证明，故法院对其公司的该项主张不予采信；对其公司要求不向帅西文支付2016年9月1日至2016年12月9日期间工资的请求，法院不予支持。",
      "昊瑞通公司主张帅西文拒绝与其公司签订劳动合同，但未提供证据佐证，故对昊瑞通公司要求不向帅西文支付2016年9月29日至2016年12月9日期间未签订劳动合同双倍工资的另一倍的请求，法院不予支持。",
      "昊瑞通公司主张帅西文不存在加班，帅西文对此不认可，并提交录音予以反驳。",
      "根据录音内容，法院认定帅西文每月有4天工休，存在周六日加班，对昊瑞通公司要求不向帅西支付周六日加班工资的请求，法院不予支持。",
      "……双方均同意大兴仲裁委第一项裁决，该项裁决内容为‘帅西文与昊瑞通公司自2016年8月30日至2016年12月19日期间存在劳动关系’，法院对此不持异议。",
      "”故最终判决:1、帅西文与昊瑞通公司自2016年8月30日至2016年12月19日期间存在劳动关系；2、昊瑞通公司支付帅西文2016年9月1日至2016年12月9日期间的工资25195.4元；3、昊瑞通公司支付帅西文2016年9月29日至2016年12月9日期间未签订劳动合同双倍工资的另一倍19310.34元；4、昊瑞通公司支付帅西文周六、日加班工资8974.71元;五、驳回昊瑞通公司的其他诉讼请求。",
      "现该判决已发生法律效力。",
      "2018年2月帅西文将昊瑞通公司起诉至北京市大兴区人民法院，要求:1、确认帅西文与昊瑞通公司于2016年12月11日至2017年11月30日期间存在劳动关系；2、昊瑞通公司支付2016年12月11日至2017年11月30日期间工资93300元；3、昊瑞通公司支付解除劳动关系经济补偿金16000元。",
      "昊瑞通公司亦不同意同一仲裁裁决，向北京市大兴区人民法院提出诉讼请求:1、确认昊瑞通公司与帅西文之间自2016年12月20日至2017年11月30日期间不存在劳动关系；2、诉讼费用帅西文承担。",
      "北京市大兴区人民法院作出（2018）京0115民初5803号民事判决书，该判决书载明:“帅西文与昊瑞通公司2016年12月11日至2016年12月19日期间存在劳动关系已经生效法律文书确认，本案不再处理。",
      "昊瑞通公司主张2016年12月19日双方已经解除劳动关系，理由为帅西文曾经在京兴劳人仲字[2017]第0826号案件中第5项请求恢复2016年12月19日至2019年8月30日的劳动关系。",
      "帅西文对此不认可。",
      "因帅西文的该项请求未得到大兴仲裁委的支持，双方对此均未提出异议，昊瑞通公司提交的生效判决书也未确认双方于2016年12月19日解除劳动关系，故法院对昊瑞通公司的该项主张不予采信，帅西文要求确认双方于2016年12月20日至2017年11月30日期间存在劳动关系的请求，法院予以支持。",
      "帅西文在京兴劳人仲字[2017]第0826号案件中自认其在昊瑞通公司实际劳动至2016年12月10日，故对帅西文关于2016年12月11日至2018年2月28日正常上班的主张，法院不予采信；但帅西文未上班的原因是昊瑞通公司停止其工作，故昊瑞通公司应当按照《北京市工资支付规定》第二十七条规定，支付帅西文2016年12月11日至2017年11月30日期间的基本生活费；对帅西文主张支付工资的请求，法院不予支持。",
      "帅西文于2017年11月30日申请仲裁并要求昊瑞通公司支付解除劳动关系经济补偿金，但帅西文主张因昊瑞通公司拖欠工资、未为其缴纳社保，其于2018年3月1日提出与昊瑞通公司解除劳动关系。",
      "因帅西文申请仲裁时双方劳动关系尚未解除，且仲裁对此亦未处理，故帅西文要求支付解除劳动关系经济补偿金，尚无事实依据，法院不予支持。",
      "”北京市大兴区人民法院最终判决:1、确认帅西文与昊瑞通公司于2016年12月20日至2017年11月30日存在劳动关系；2、昊瑞通建公司支付帅西文2016年12月11日至2017年11月30日基本生活费25096.42元；3、驳回帅西文的其他诉讼请求；4、驳回昊瑞通公司的诉讼请求。",
      "现（2018）京0115民初5803号判决书已发生法律效力。",
      "帅西文主张，2016年8月起其担任中联正安公司和昊瑞通公司的暖通工程师，2016年8月30日至2018年2月28日期间与两公司同时存在劳动关系，故中联正安公司应就（2017）京0115民初11945号判决结果第二项、第四项以及（2018）京0115民初5803号判决书结果第二项承担连带责任。",
      "为证明其主张，帅西文提交项目章使用授权书及收条。",
      "项目章使用授权书上半部分载明，授权使用中联正安公司牛驼项目管理部项目公章用于牛驼温泉孔雀城7.2期消防通风工程，并加盖中联正安公司公章，下半部分显示为“牛驼温泉孔雀城和玺泉境项目”消火栓封样表，施工单位处加盖中联正安公司牛驼项目管理部项目章，监理单位加盖廊坊市华盛土木工程监理有限公司监理资料专用章，中联正安公司对该授权书的真实性不认可，并主张没有项目管理部公章；收条内容为“今收到中联正安帅西文交来洒水车费用100元（壹佰元）”，并加盖廊坊市华盛土木工程监理有限公司监理资料专用章，中联正安公司不认可该收条的真实性。",
      "帅西文以要求确认与中联正安公司于2016年8月30日至2018年2月28日期间存在劳动关系，中联正安公司对（2018）京0115民初5802号判决书结果中除第一项、第三、第四项之外的给付义务承担连带责任，为由向北京市海淀区劳动人事争议仲裁委员会提起仲裁申请，该委作出京海劳人仲不字[2019]第463号不予受理通知书。",
      "帅西文不服该决定向法院起诉。",
      "昊瑞通公司经法院合法传唤，无正当理由未到庭应诉，法院依法缺席审理。",
      "一审法院认为，帅西文主张2016年8月30日至2018年2月28日期间其与中联正安公司及昊瑞通公司同时存在劳动关系，并提交了项目章使用授权书及收条，但项目章使用授权书仅能显示中联正安公司在牛驼温泉孔雀城项目中使用项目章，廊坊市华盛土木工程监理有限公司在该项目担任监理单位，收条加盖廊坊市华盛土木工程监理有限公司监理资料专用章，在中联正安公司不认可上述证据的前提下，无法证明帅西文主张的劳动关系情况。",
      "即便上述证据为真，仅以加盖监理单位监理资料专用章的收条中“中联正安帅西文”字样亦不足以证明帅西文与中联正安公司于2016年8月30日至2018年2月28日期间存在劳动关系，故法院对帅西文的主张不予采信。",
      "北京市大兴区人民法院（2017）京0115民初11945号生效判决已经确认帅西文与昊瑞通公司自2016年8月30日至2016年12月19日期间存在劳动关系，昊瑞通公司支付帅西文2016年9月1日至2016年12月9日期间的工资25195.4元，周六、日加班工资8974.71元，2016年9月29日至2016年12月9日期间未签订劳动合同双倍工资的另一倍19310.34元。",
      "现帅西文就生效判决处理的诉讼请求再次向法院起诉要求中联正安公司承担共同支付责任，并无事实及法律依据，法院不予支持。",
      "此外，北京市大兴区人民法院（2018）京0115民初5803号生效判决已确认帅西文与昊瑞通公司于2016年12月20日至2017年11月30日存在劳动关系，昊瑞通公司支付帅西文2016年12月11日至2017年11月30日基本生活费25096.42元，现帅西文就生效判决处理的诉讼请求向法院起诉，要求中联正安公司对上述判决事项承担连带责任，没有事实及法律依据，法院不予支持。",
      "一审法院依照《中华人民共和国民事诉讼法》第六十四条  规定，判决:驳回帅西文的诉讼请求。",
      "本院二审期间，当事人围绕上诉请求依法提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "帅西文提交:证据1、出库单1页；证据2、企业信用信息网查询2页；证据3、牛驼温泉孔雀城项目施工合同封面及第四页各1页；证据4、与手机号码139XXXXXXXX通话33秒手机截屏一页；证据5、昊瑞通公司通讯录1页。",
      "上述证据的证明目的是帅西文与中联正安公司存在劳动关系，中联正安公司和昊瑞通公司合作牛驼温泉孔雀城项目，中联正安公司为承包人承揽该项目7.2期消防通风工程，二公司开展业务共同取得业务收入并转移财产，且拒不履行法院判决。",
      "中联正安公司质证意见为:除对证据2中中联正安公司企业信用信息网查询真实性认可外，其他证据均不认可真实性，对全部证据的证明目的均不认可。",
      "昊瑞通公司的质证意见为:除对证据2中昊瑞通公司企业信用信息网查询真实性认可外，其他证据均不认可真实性，对全部证据的证明目的均不认可。"
    ],
    "facts": [
      "经审查，本院认为，帅西文提交的证据均不能证明其上诉请求，故本院对上述证据均不予采纳。",
      "中联正安公司、昊瑞通公司均未向本院提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，帅西文虽主张2016年8月至2018年2月期间其与中联正安公司及昊瑞通公司同时存在劳动关系，但帅西文未能提交充分有效的证据证明其与中联正安公司存在劳动关系，故本院对其主张不予采信。",
      "北京市大兴区人民法院（2017）京0115民初11945号生效判决已经确认帅西文与昊瑞通公司自2016年8月30日至2016年12月19日期间存在劳动关系，昊瑞通公司支付帅西文2016年9月1日至2016年12月9日期间的工资25195.4元，周六、日加班工资8974.71元，2016年9月29日至2016年12月9日期间未签订劳动合同双倍工资的另一倍19310.34元，现帅西文要求中联正安公司对生效判决已经处理的事项承担连带责任，缺乏事实及法律依据，本院不予支持。",
      "此外，北京市大兴区人民法院（2018）京0115民初5803号生效判决已确认帅西文与昊瑞通公司于2016年12月20日至2017年11月30日存在劳动关系，昊瑞通公司支付帅西文2016年12月11日至2017年11月30日基本生活费25096.42元，现帅西文要求中联正安公司对生效判决已经处理的事项承担连带责任，缺乏事实及法律依据，本院不予支持。",
      "综上所述，帅西文的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由帅西文负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张瑞",
      "审判员何锐",
      "审判员王丽蕊",
      "二○一九年九月四日",
      "法官助理范楷强",
      "书记员李雅姣"
    ]
  },
  "metadata": {
    "日期": "2019-09-04",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8376号",
    "时间": "2019年09月04日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}