{
  "title": "罗定市罗茂液化石油气站、梁甫成退伙纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:罗定市罗茂液化石油气站。",
      "住所地:广东省罗定市附城镇塔脚红珠岭。",
      "负责人:梁甫成，该合伙企业事务执行人。",
      "委托诉讼代理人:董润生，广东华科律师事务所律师。",
      "上诉人（原审被告）:梁甫成，男，1953年12月25日出生，汉族，住广东省罗定市。",
      "委托诉讼代理人:董润生，广东华科律师事务所律师。",
      "上诉人（原审被告）:黄素兰，女，1973年6月28日出生，香港特别行政区居民。",
      "委托诉讼代理人:董润生，广东华科律师事务所律师。",
      "上诉人（原审被告）:杜深汉，男，1955年5月6日出生，香港特别行政区居民。",
      "委托诉讼代理人:董润生，广东华科律师事务所律师。",
      "上诉人（原审被告）:杜韶，男，1969年8月6日出生，汉族，住广东省深圳市罗湖区。",
      "委托诉讼代理人:董润生，广东华科律师事务所律师。",
      "上诉人（原审被告）:沈小华，女，1960年11月7日出生，汉族，住广东省罗定市。",
      "委托诉讼代理人:董润生，广东华科律师事务所律师。",
      "被上诉人（原审原告）:梁添花，女，1979年8月9日出生，汉族，住广东省东莞市东城区。",
      "委托诉讼代理人:邓月明，广东恒晟律师事务所律师。",
      "被上诉人（原审原告）:李大浩，男，1986年9月8日出生，汉族，住广东省罗定市。",
      "委托诉讼代理人:邓月明，广东恒晟律师事务所律师。",
      "被上诉人（原审原告）:李雄辉，男，1990年10月23日出生，汉族，住广东省罗定市。",
      "委托诉讼代理人:邓月明，广东恒晟律师事务所律师。",
      "被上诉人（原审原告）:李某1，男，2003年1月23日出生，汉族，住广东省东莞市东城区。",
      "委托诉讼代理人:邓月明，广东恒晟律师事务所律师。",
      "被上诉人（原审原告）:李某2，男，2007年12月3日出生，汉族，住广东省东莞市东城区。",
      "委托诉讼代理人:邓月明，广东恒晟律师事务所律师。",
      "被上诉人（原审原告）:李大锡，男，1988年6月2日出生，汉族，住广东省罗定市。",
      "委托诉讼代理人:邓月明，广东恒晟律师事务所律师。"
    ],
    "explain": [
      "上诉人罗定市罗茂液化石油气站（以下简称罗茂气站）、梁甫成、黄素兰、杜深汉、杜韶、沈小华（以下简称梁甫成等五人）因与被上诉人梁添花、李某1、李某2、李大浩、李大锡、李雄辉（以下简称梁添花等六人）退伙纠纷一案，不服广东省云浮市中级人民法院（2015）云中法民三初第37号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年10月16日立案后，依法组成合议庭，进行了审理。",
      "梁甫成与其及罗茂气站、黄素兰、杜深汉、杜韶、沈小华的共同委托诉讼代理人董润生及梁添花等六人的共同委托诉讼代理人邓月明到庭参加了诉讼。",
      "本案现已审理终结。",
      "罗茂气站、梁甫成等五人上诉请求:1.撤销一审判决；2.驳回梁添花等六人的起诉；3.驳回梁添花等六人的诉讼请求；4.或直接改判罗茂气站、梁甫成等五人与梁添花等六人对罗茂气站进行结算，驳回梁添花等六人的第二、三项诉讼请求；5.本案一、二审案件受理费及财产保全费由梁添花等六人负担。",
      "事实和理由:（一）梁添花等六人在本案起诉前已与张世英等人达成协议，由罗定市人民法院（以下简称罗定法院）出具了（2009）罗法民初字第915号民事调解书（以下简称第915号民事调解书），并用其从李开钊所得罗茂气站50.5%的财产份额及其收益清偿张世英等人的债务。",
      "该案已进入执行程序，且从罗茂气站划走130多万元的款项。",
      "梁添花等六人的起诉不符合受理条件，应驳回其起诉。",
      "（二）梁添花等六人不具备合伙人资格。",
      "即使双方对罗茂气站的财产进行结算，也只能以李开钊死亡日的财产状况进行结算。",
      "双方当事人提交证据足以证明，梁添花等六人至今不是罗茂气站的合伙人。",
      "另外，罗茂气站、梁甫成等五人提交了2009年10月30日罗定农村信用社《电汇凭证》，证明梁添花等六人将原李开钊的财产份额151.5万元进行了提存；2009年lO月14日特快专递中《催结通知书》、2009年10月l4日特快专递《改退批条》，证明罗茂气站、梁甫成等五人已将《催结通知书》送达梁添花等六人，告知对李开钊财产份额进行结算，对1-5项事项有异议，在收到本通知后30日内，向法院提起诉讼。",
      "第915号民事调解书涉及的2008年9月7日《股权转让合同》，证明到2008年9月7日梁添花等六人与张世英等人签订的《股权转让合同》是约定将已故李开钊的名下的股权转让，不是约定将梁添花等六人的股权转让。",
      "（三）梁添花等六人以合伙人身份请求与罗茂气站、梁甫成等五人结算，已超过诉讼时效。",
      "依据2009年6月19日（2009）罗法民初字第12号民事判决书、2009年10月14日特快专递邮寄的《催结通知书》和《改退批条》，罗茂气站、梁甫成等五人通过邮政速递送达，告知对李开钊财产份额进行结算，对1-5项事项有异议，在收到本通知后30日内，向法院提起诉讼。",
      "根据2009年10月30日罗定农村信用社发出《电汇凭证》，罗茂气站、梁甫成等五人将原李开钊的财产份额151.5万元进行了提存。",
      "随后在《云浮日报》刊登《公告》，通知梁添花等六人前来对罗茂气站中属于李开钊合伙份额的结算。",
      "因此，梁添花等六人主张合伙结算的诉讼时效应自公告时间起算，即2009年11月2日起算。",
      "梁添花等六人在2012年1月12日提起诉讼，已过诉讼时效。",
      "（四）梁添花等六人请求“由被告与原告对罗茂气站进行结算”“由被告退还原告所占罗茂气站50.5%的财产份额给原告”，一审法院直接以没有证据证实的“拍卖成交价”为依据，判决罗茂气站、梁甫成、李开钊、杜森汉、杜韶、沈小华向梁添花等六人退还7,583,686元，超出其诉讼请求范围，程序违法。",
      "一审法院不是围绕梁添花等六人的诉讼请求进行审查与判决，而是由直接对罗茂气站的财产进行结算处分，且其认定的“拍卖成交价”不是合伙人退货时的财产价值。",
      "（五）一审法院采用2014年11月25日的罗茂气站资产总价值作为结算结果并判决罗茂气站、梁甫成、李开钊、杜森汉、杜韶、沈小华向梁添花等六人退还7,583,686元，违反了合伙企业法第五十一条规定。",
      "一审法院认定退伙日为2012年1月16日，却又以2014年11月25日（拍卖整体财产日）的合伙企业的财产状况进行结算。",
      "2014年11月25日的罗茂气站资产总价值包括不动产、动产、经营权、燃气特许权的价值，且据以执行法律文书已被撤销。",
      "（六）一审判决认定事实不清。",
      "1.没有认定梁添花等六人于2009年10月16日与张世英等人达成第915号民事调解书。",
      "2、认定退伙日为2012年1月16日错误。",
      "合伙人李开钊2007年9月15日死亡，属当然退伙。",
      "李开钊死亡后，梁添花等六人虽曾与罗茂气站、梁甫成、李开钊、杜森汉、杜韶、沈小华协商，但从未正式取得合伙人资格。",
      "且根据第915号民事调解书，梁添花等六人将其继承李开钊的合伙份额转让给张世英的时间，即2008年9月7日为退伙日。",
      "3.没有出示罗茂气站拍卖成交证据，也没有查明相关事实。",
      "4.没有确认罗定市人民法院在执行李开钊在罗茂气站的合伙份额时，已扣划1,104,189元。",
      "（七）一审法院以2014年11月25日的“拍卖成交价”为依据，判决罗茂气站、梁甫成、李开钊、杜森汉、杜韶、沈小华退还罗茂气站的合伙份额及收益，却没有将已执行的款项相应扣减，也没有预留税费，属于事实不清、实体处理不当。",
      "梁添花等六人辩称，（一）梁添花等六人属于本案适格的原告，可以作为本案原告身份提起诉讼。",
      "罗定法院作出的（2009）罗法民初字第1480-3执行裁定书是基于（2009）罗法民初字第915号案张世英等人申请执行第915号民事调解书内容而作出，罗茂气站与梁甫成等五人在收到该裁定后并未实质履行，在执行过程中，罗茂气站与梁甫成等五人提出执行异议并要求执行其提存的款项而做出执结解除查封裁定，被裁定驳回异议，申请复议也被驳回。",
      "2008年12月11日，梁添花等六人起诉罗茂气站与梁甫成等五人要求其协助办理罗茂气站合伙人变更工商登记手续，将与份额变更为张世英等人的身份和份额，罗定法院驳回梁添花等六人的诉讼请求。",
      "2010年7月19日，张世英等人起诉罗茂气站与梁甫成等五人，要求其退还50.5%财产份额和支付收益，同年11月9日变更诉讼请求，要求梁甫成等五人对罗茂气站进行结算，以清算所得（含收益）退还张世英等人，罗定法院裁定驳回起诉，在该执行案件中，出现一系列执行异议和诉讼，在梁添花等六人的合伙人资格没有得到确认前，罗定法院对该裁定没有执行，梁添花等六人起诉要求对合伙企业进行清算和分割财产，就是确认合伙人地位后才能清算，所以梁添花等六人为本案中适格的原告。",
      "（二）梁添花等六人依法成为罗茂气站的新合伙人。",
      "1.罗茂气站是由梁甫成等五人与李开钊于2007年5月20日合伙开办。",
      "2007年9月15日李开钊死亡，梁添花等六人作为李开钊的法定继承人，依照遗嘱继承李开钊在罗茂气站的财产份额和收益。",
      "根据《中华人民共和国合伙企业法》第五十条  第一款  的规定，除李某2外，梁添花等五人与梁甫成等五人签订《合伙企业合伙协议》，约定李开钊股权由梁添花等六人共同继承，合伙企业以及其他合伙人确认上述继承人的新合伙人地位，梁添花等六人取得合伙企业的合伙人资格。",
      "双方签订《合伙财产权属变更决议书》，再次确认梁添花等六人在合伙企业中的地位。",
      "2.虽然根据梁甫成的陈述，2007年5月20日和2007年9月27日的《合伙企业协议》中杜深汉、黄素兰的签名都是梁甫成代签的，但杜深汉、黄素兰事后对梁甫成代签的事实一直没有提出异议，且杜森汉、黄素兰在2008年11月26日的《证明》签名同意变更原合伙人李开钊股份由梁添花等六人继承，杜深汉、黄素兰的行为已认可变更认定梁添花等六人成为罗茂气站的新合伙人的事实。",
      "梁甫成等五人事后又以《合伙企业合伙协议》上的签名不是其亲笔签名为由，否认《合伙企业合伙协议》得到全体合伙人一致同意，没有事实依据。",
      "3.全体合伙人在2007年9月14日召开的合伙人会议上，已确认梁添花等六人在合伙企业中享受出资盈利分红；其后梁添花等六人多次领取盈利分红。",
      "此外，梁甫成等五人出具证明，同意变更原合伙人李开钊份额由梁添花等六人继承。",
      "因此，上述《合伙企业合伙协议》《合伙人财产权属变更决议书》及证明的签订及其履行情况，相互印证了杜深汉、黄素兰的行为已认可变更梁添花等六人为合伙人，应视为合伙人对梁添花等六人作为合伙人地位的一致确认。",
      "4.至于2008年12月24日梁甫成等五人作出《关于合伙人李开钊死亡除名的决议书》，是梁甫成等五人在双方纠纷期间所采取的单方面行为，鉴于梁甫成等五人明知李开钊在2007年9月15日已死亡，在其死后又针对李开钊的出资及财产份额与梁添花等六人达成了协议，并已由梁添花等六人实际履行了经营、收益、盈利分红等合伙人享有的权利义务，梁甫成等五人对李开钊进行除名的行为并无事实依据，也不符合《中华人民共和国合伙企业法》关于除名的相关规定。",
      "5.李开钊死亡时其未成年的继承人李某2、李某1、李雄辉不具有完全民事行为能力人，虽然没有主体资格成为该合伙企业的普通合伙人，但根据《中华人民共和国合伙企业法》第五十条  第三款  的规定，其可以成为有限合伙人，原合伙企业未依法办理转为有限合伙企业，并不影响其作为合伙人的权利。",
      "6.梁添花等六人虽然与张世英等五人签订《股权转让合同》，约定将其50.5%合伙财产份额转让给张世英等五人，但张世英等与梁添花等六人股权转让合同纠纷一案中，双方达成了调解协议，并由原一审法院作出（2009）罗法民初字第915号民事调解书，予以确认。",
      "该调解协议载明双方解除《股权转让合同》，梁添花等六人应一次过返还人民币400万元给张世英等人。",
      "由于梁添花等六人无履行该调解协议确定的给付义务，在该案执行中，因梁甫成等五人不同意协助办理合伙企业股权变更登记的相关手续，故梁添花等六人的50.5%合伙财产份额并未变更登记至张世英等人名下，而且一审法院已于2013年2月28日作出了（2009）罗法执字第1480-4号执行裁定书，裁定撤销（2009）罗法执字第1480-3号执行裁定书。",
      "因此，梁添花等六人仍然享有罗茂气站的50.5%财产份额及其部分收益。",
      "（三）退伙的时间应从起诉之日起计算，梁添花等六人在一审的起诉没有超过诉讼时效的期间。",
      "根据《中华人民共和国合伙企业法》第四十八条  第三款  的规定，梁添花等六人向罗定法院提起本案诉讼，法院予以立案之日即为退伙事由实际发生之日。",
      "梁甫成等五人应当在2012年1月16日起与梁添花等六人对合伙企业财产进行结算。",
      "双方一直没有对合伙财产进行结算，梁添花等六人作为合伙人可以随时主张退伙的权利，且罗定法院已于2009年6月24日作出（2009）罗法民初字第915号民事裁定书，对梁添花等六人主张的李开钊在罗茂气站50.5%的财产份额及收益予以查封冻结，梁添花等六人的权利并没有实际发生侵害。",
      "根据合伙企业法第五十一条第一款的规定，梁甫成等五人应当在2012年1月6日起与梁添花等六人对合伙企业财产进行结算。",
      "梁甫成等五人认为李开钊于2008年9月14日期间所有合伙人在罗茂气站的盈利分红为退伙结算的事实没有事实依据。",
      "因为所结算的是2008年1月1日至2008年9月14日期间所有合伙人在罗茂气站的盈利，其中有梁甫成、杜韶、杜深汉、沈小华与第三人参与了该承包期间的盈利分配和承包款分配，黄素兰参与承包款分配，并由梁添花付清李开钊生前以罗茂气站名义所借信社贷款。",
      "但未涉及合伙人对承包款之外的合伙企业财产的处分。",
      "梁甫成等五人单方结算及收购原合伙人李开钊合伙财产的行为不具有法律效力。",
      "其于2008年12月24日作出《关于合伙人李开钊死亡除名的决议书》，对已死亡一年多的李开钊进行除名，以及认为原合伙人李开钊应值份额结算为151.5万元并予以收购的行为，均是梁甫成等五人在双方纠纷期间所采取的单方面行为，既无梁添花等六人的确认，也不符合《中华人民共和国合伙企业法》有关合伙人除名、退伙结算的规定，对梁添花等六人不具法律效力。",
      "（四）梁添花等六人主张以肇资评报字[2011]第059号《罗定市罗茂液化石油气站资产价值评估报告书》（以下简称第059号评估报告）评定的罗茂气站在2011年3月18日的整体价值为15,220,503元，一审法院采纳该评估报告书属于程序合法，理据充分，并没有超出诉讼请求。",
      "因上述评估报告在法律规定的评估有效期间之内，在诉讼中，梁甫成等五人没有要求对合伙企业的资产作重新评估，梁添花等六人对该评估报告没有异议。",
      "根据现有证据，罗茂气站梁甫成等五人应按罗茂气站的实际价值向梁添花等六人退还合伙份额。",
      "实际上，罗定法院在执行本案过程中，对罗茂气站的整体资产进行了评估、拍卖、案外人以起拍价15,017,200元来竞得该标的，且已支付了全部价款，即梁添花等六人所占份额为7,583,686元。",
      "故第059号评估报告依法可以作为本案定案的依据。",
      "一审法院以拍卖成交价格作为依据，作出判决属于程序合法，并没有超出诉讼请求的范围。",
      "综上，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "梁添花等六人向一审法院起诉请求:1.由罗茂气站、梁甫成等五人与梁添花等六人对罗茂气站的财产进行结算；2.由罗茂气站、梁甫成等五人退还梁添花等六人所占罗茂气站50.5%的财产份额（值款7,686,354元）给梁添花等六人；3.由罗茂气站、梁甫成等五人支付梁添花等六人所占罗茂气站50.5%的财产份额从2008年9月15日后至全部退还梁添花等六人所占份额时止产生的收益给梁添花等六人（其中，自2008年9月15日计至2011年12月，共997,375元，减去梁添花等六人已经领取和负担利息等共340,875元，剩余656,500元未支付）；4.本案全部受理费由罗茂气站、梁甫成等五人承担。",
      "一审法院认定事实:梁添花是李开钊（已故）的妻子，梁添花与李某1、李某2、李大浩、李大锡、李雄辉是母子关系。",
      "2007年5月20日，梁甫成等五人与李开钊签订《合伙企业合伙协议》，合伙经营罗茂气站，各合伙人的出资比例为:李开钊50.5%，黄素兰7.5%，杜韶14.25%，沈小华9.25%，梁甫成9.25%，杜深汉9.25%。",
      "该协议第八条约定:“合伙人的权利和义务:（一）合伙人享有了解合伙企业的经营状况和财务状况的权利；（二）合伙人按照出资份额分取红利和分担亏损；（三）有优先受让其他合伙人转让的财产份额和优先购买合伙企业的新增资金的权利，但是须经其他合伙人同意；（四）合伙企业存续期间，合伙人向合伙人以外的人转让其在合伙企业中的全部或者部分财产份额时，须经其他合伙人一致同意。",
      "合伙人以外的人依法受让合伙企业财产份额的，经修改合伙协议即成为合伙企业的合伙人，依照修改后的合伙协议享有权利，承担责任；……”第九条约定:“合伙企业事务的执行:（一）合伙人对执行合伙企业事务享有同等的权利，经全体合伙人协商，委托合伙人梁甫成为合伙企业事务执行人，共一名；（二）执行合伙企业事务的合伙人，对外代表合伙企业；（三）合伙人依法或者按照合伙协议对合伙企业有关事项作出决议时，除《合伙企业法》另有规定或者本合伙协议另有约定外，经全体合伙人决定，对合伙企业事务实行一人一票的表决办法，表决程序为过半数有效。",
      "”第十条约定:“合伙人入伙、退伙:（一）合伙企业如有新合伙人入伙时，应当经全体合伙人同意，并依法订立书面入伙协议；（二）合伙人退伙，应经全体合伙人同意，在不给合伙企业事务执行造成不利影响的情况下，可以退伙，但应当提前30日通知其他合伙人；（三）合伙人擅自退伙的，应当赔偿由此给其他合伙人造成的损失；（四）此条款未详尽的，依据《合伙企业法》第六章执行。",
      "”李开钊、梁甫成、杜深汉、杜韶、沈小华、黄素兰在上述协议的合伙人签名处签名，“黄素兰”、“杜森汉”的名字是梁甫成代签。",
      "2007年9月15日，李开钊去世，其生前立下遗嘱，确认如下内容:李开钊所占有的罗茂气站50.5%股权及收益，由梁添花（含腹中胎儿，即现李某2）占18.5%，李大浩、李大锡、李雄辉、李某1四人各占8%的股权。",
      "2007年9月27日，由罗茂气站盖章并由梁甫成、沈小华、杜韶亲笔签名与梁添花等六人签订一份《合伙企业合伙协议》，其中第七条约定:合伙人姓名、出资方式、出资额及占有合伙企业股权份额:（一）李开钊出资现金151.5万元，共占出资额50.5%股权。",
      "1、根据相关法律法规以及李开钊遗嘱，其名下股权由梁添花（含腹中胎儿）、李大浩、李大锡、李雄辉、李某1共同继承，其中梁添花（含腹中胎儿）占18.5%，李大浩、李大锡、李雄辉、李某1四人各占8%的股权；合伙企业以及其他合伙人确认上述继承人的新合伙人地位，新合伙人依法享有本合伙协议约定的全部权利义务、有权参与本合伙事务的经营活动。",
      "2、对于原合伙人李开钊在合伙经营中对外以个人名义和以气站名义实质属于个人的所有债务全部由新合伙人梁添花承担处理清偿，与其他合伙人无关。",
      "3、合伙经营利润分成原合伙人李开钊占1.5份的配额由新合伙人梁添花享有及支配，其他原合伙人所占的利润分成配额不变。",
      "4、新合伙人李大浩、李大锡、李雄辉、李俊峰四人不参与合伙事业经营，其合伙经营的权利和义务全部委托合伙人梁添花全权代理。",
      "除上述条款外，该协议的其他条款内容与2007年5月20日的《合伙企业合伙协议》内容一致。",
      "该协议中合伙人签名处有“杜韶、沈小华、梁甫成、黄素兰、杜森汉、梁添花、李大浩、李大锡、李雄辉、李某1”的姓名，“杜森汉、黄素兰”的姓名是梁甫成代签，杜深汉、黄素兰在诉讼中对梁甫成的签名行为不予确认。",
      "该协议原件由梁甫成保管。",
      "2008年10月8日,梁添花等六人与梁甫成等五人签订《合伙人财产权属变更决议书》，载明:“罗定市罗茂液化石油气站原合伙人李开钊出资现金151.5万元人民币，共占合伙企业的50.5%出资额（权属），因其于2007年9月15日死亡，根据李开钊的遗嘱和《中华人民共和国继承法》的规定，由遗嘱指定人继承，经全体合伙人在2007年9月14日召开的合伙人会议上，同意将合伙人李开钊的50.5%权属分配给下列人员:梁添花、李某2占18.5%，李大浩、李大锡、李雄辉、李某1四人各占8%。",
      "上述人员已经在合伙企业中享受出资盈利分红；及梁甫成、杜韶、杜深汉、沈小华、李开钊5人承包经营，李开钊占1.5份额的承包盈利所得。",
      "于2008年9月14日退出承包经营，只享有盈利分红。",
      "现请罗定市工商行政管理局将上述的分配份额予以变更登记手续。",
      "变更登记后的份额持有人，无论其是否继续合伙、退伙或转让，原在2007年9月27日的《合伙企业合伙协议》不变。",
      "2008年11月26日，梁甫成、杜韶、杜深汉、沈小华、黄素兰各自签名出具一份《证明》，内容如下:“兹有罗定市罗茂液化石油气站，经全体合伙人协商，一致同意变更原合伙人李开钊份内由下列人员继承:一、梁添花（含李某2）出资55.5万元，占18.5%；二、李大浩出资24万元，占8%；三、李大锡出资24万元，占8%；四、李雄辉出资24万元，占8%；五、李某1出资24万元，占8%。",
      "特此证明。",
      "”罗茂气站在该证明上盖章。",
      "梁添花等六人自2008年9月15日退出承包经营后，关于李开钊的出资份额的收益问题，双方确认:除了梁添花等六人曾支取的部分款项（即于2009年1月24日、6月15日三次从罗茂气站领取股份收益52,000元），按每月25250元计至2009年10月底止的应付未付收益为288,389.50元。",
      "2008年12月11日，梁添花等六人以梁甫成、杜韶、杜深汉、沈小华、黄素兰为被告诉至罗定法院，罗定法院根据梁添花等六人的申请，依法追加张世英、彭万富、彭万悦、李勇强、林酉才、谭之范作为第三人参加诉讼，梁添花等六人请求判令梁甫成等五人协助办理罗茂气站合伙人变更工商登记手续，将梁添花等六人的份额变更为第三人所有。",
      "2009年6月19日，罗定法院作出（2009）罗法民初字第12号民事判决，认为第三人成为合伙人需所有合伙人一致确认，梁添花等六人请求梁甫成等五人协助办理第三人合伙人身份的工商变更登记手续的证据不足，驳回梁添花等六人的诉讼请求。",
      "2012年1月16日，梁添花等六人再次向罗定法院起诉梁甫成等五人，请求:一、由罗茂气站、梁甫成等五人与梁添花等六人对罗茂气站的财产进行结算；二、由罗茂气站、梁甫成等五人退还梁添花等六人所占罗茂气站50.5%的财产份额（价值款7,686,354元）给梁添花等六人；三、由罗茂气站、梁甫成等五人支付梁添花等六人所占罗茂气站50.5%的财产份额从2008年9月15日后至全部退还梁添花等六人所占份额时止产生的收益给梁添花等六人（其中，自2008年9月15日计至2011年12月，共997,375元，减去梁添花等六人已经领取和负担利息等共340,875元，剩余656,500元未支付）；四、案件受理费由罗茂气站、梁甫成等五人负担。",
      "罗定法院经审理，于2012年3月19日作出（2012）云罗法民初字第147号民事判决，判令:一、梁甫成等五人、罗茂气站在判决生效之日起十五日内支付7,686,354元（即梁添花、李大浩、李大锡、李雄辉、李某1、李某2所占罗茂气站50.5％财产份额）给梁添花等六人；二、如梁甫成、杜韶、杜深汉、沈小华、黄素兰、罗茂气站不能履行上述给付义务，则拍卖或变卖罗茂气站的资产并以其所得价值的50.5%退还给梁添花等六人；三、梁甫成等五人、罗茂气站于判决生效之日起十五日内向梁添花等六人支付罗茂气站50.5%的财产份额从2008年9月15日起至2011年12月的收益656,500元以及从2011年12月起按25,250元/月计至梁添花、李大浩、李大锡、李雄辉、李某1、李某2收回其余合伙财产份额之日止的收益。",
      "案件受理费70,199元、财产保全费5000元，合共75,199元，由梁甫成等五人、罗茂气站负担。",
      "宣判后，罗茂气站、梁甫成等五人不服，向一审法院提起上诉，一审法院于2012年7月19日作出（2012）云中法民二终字第74号民事判决:驳回上诉，维持原判。",
      "（2012）云罗法民初字第147号民事判决生效后，罗定法院将该判决移送执行，案号为（2012）云罗法执字第702号。",
      "在执行过程中，罗定法院委托广州业勤资产评估土地房地产估价有限公司对罗茂气站的整体资产进行评估。",
      "2014年3月28日，该所作出业评资字[2014]第A0039号资产评估报告，评估资产包括:土地使用权、房屋建筑物、构筑物、机器设备、燃气经营权，评估总价值为15,017,200元，评估报告有效期为2014年3月25日至2015年3月24日。",
      "2014年11月25日，罗定法院委托广东创利拍卖有限公司对罗茂气站的上述整体资产进行拍卖，案外人张劲以起拍价15,017,200元竞得拍卖标的，且已支付了全部价款。",
      "后梁添花等六人等人委托梁冠洪到罗定法院领取（2012）云罗法执字第702号案的执行款，罗定法院根据梁添花等六人等人的指示，将750万元执行款汇入张世英的帐户。",
      "罗茂气站、梁甫成等五人不服（2012）云中法民二终字第74号民事判决，向一审法院申请再审。",
      "一审法院于2013年9月22日作出（2013）云中法立民申字第17号民事裁定书，驳回罗茂气站、梁甫成等五人的再审申请。",
      "罗茂气站、梁甫成等五人仍不服，向本院申请再审。"
    ],
    "facts": [
      "本院经审查认为一审法院以肇庆市永正评估土地房地产估价有限公司在另案中作出的评估报告作为依据，缺乏事实和法律依据，且本案的当事人黄素兰、杜深汉为香港特别行政区居民，本案应由一审法院作为一审案件受理。",
      "本院于2015年6月24日作出（2015）粤高法民四申字第27号民事裁定:一、撤销罗定法院（2012）云罗法民初字第147号民事判决；二、撤销一审法院（2012）云中法民二终字第74号民事判决；三、指令一审法院再审本案；四、再审期间，中止原判决的执行。",
      "另查明:2008年9月7日，梁添花等六人与案外人张世英、彭万富、彭万悦、李勇强、林酉才、谭之范签订《股权转让合同》。",
      "因梁添花等六人没有履行该《股权转让合同》，张世英、彭万富、彭万悦、李勇强、林酉才、谭之范以梁添花等六人为被告于2009年6月24日起诉至罗定法院，请求解除双方签订的《股权转让合同》，并由梁添花等六人双倍返还股权转让款400万元。",
      "罗定法院于立案当日作出（2009）罗法民初字第915号民事裁定书，对梁添花等六人在罗茂气站所有的50.5％财产份额及收益进行冻结。",
      "2009年10月16日，罗定法院作出（2009）罗法民初字第915号民事调解书，确认双方达成的如下调解协议:一、双方愿意解除于2008年9月7日签订的《股权转让合同》；二、由梁添花等六人于2009年10月23日前一次过返还400万元给张世英、彭万富、彭万悦、李勇强、林酉才、谭之范；三、如梁添花等六人未能在上述期限内付清400万元给张世英等六人，由其用他们从李开钊继承所得的罗茂气站50.5％财产份额及其收益（指从2008年9月15日后产生的应得收益）向张世英等六人清偿上述所欠的债务400万元；而张世英等六人对该债权的实现或追讨仅限于梁添花等六人继承所得的罗定市罗茂气站的50.5%财产份额及其收益范围之内，即不得请求执行超出该财产份额及收益之外的财产；张世英等六人表示如在实现债权时不足400万元不需梁添花等六人补足，梁添花等六人亦表示如超出400万元时不需张世英等六人退付；并确认对梁添花等六人继承所得的罗茂气站的50.5%的财产份额及其收益在处置之前因该气站欠下的应由梁添花等六人负担的债务由梁添花等六人负担；梁添花等六人不得自行处置所继承的罗茂气站50.5％财产份额及其收益，要由其全权委托李勇强处置或办理退伙清算或拍卖该50.5％财产份额及其收益，并由梁添花等六人予以配合。",
      "上述调解书生效后，张世英等人向罗定法院申请执行，罗定法院于2009年11月7日作出（2009）罗法执字第1480号之一执行裁定，决定提取梁添花等六人在罗茂气站50.5％财产份额的收益。",
      "2009年10月30日，梁甫成、杜韶、杜深汉、沈小华、黄素兰将梁添花等六人自2008年9月至2009年10月的收益340,875元减去已经领取和负担利息共52,485.50元后剩余的288,389.50元汇入罗定法院帐户。",
      "（2009）罗法执字第1480号案执行过程中，罗定法院委托广东省云浮市智信资产评估有限公司于2010年1月28日作出云资评字（2010）第024号评估报告书，将罗茂气站的全部资产（包括流动资产、固定资产、无形资产及其他资产等）、负债和所有者权益均纳入评估范围，对罗茂气站50.5%的股份评估价值为人民币6,115,823.83元。",
      "梁甫成、杜韶、杜深汉、沈小华、黄素兰对该评估报告未予认可。",
      "2010年5月13日，罗定法院向梁甫成、杜韶、杜深汉、沈小华、黄素兰发出执行事项告知书，告知他们在同等条件下对李开钊在罗茂气站的50.5%财产份额（以评估价值6,115,823.83元为基准价）享有优先购买权，若行使优先购买权请在收到该告知书之日起七日内到罗定法院书面确认，逾期不回复，视为放弃优先购买权。",
      "其后，梁甫成等人没有主张优先购买权，梁添花等人亦声明其不再参与罗茂气站的结算或清算，确认其在罗茂气站50.5%财产份额及收益的权利归属张世英等人。",
      "2010年6月25日，罗定法院作出（2009）罗法执字第1480-3号执行裁定，裁定:一、将梁添花等六人的50.5％财产份额及其收益（2008年9月15日后产生的应得收益）交付张世英等申请执行人；二、由张世英等人与其他合伙人进行结算，罗茂气站50.5%的财产份额结算所得归张世英等人。",
      "2013年2月28日，罗定法院作出（2009）罗法执字第1480-4号执行裁定，撤销（2009）罗法执字第1480-3号执行裁定书。",
      "再查明:2010年7月19日，张世英、彭万富、彭万悦、李勇强、林酉才、谭之范以罗茂气站、梁甫成、杜韶、杜深汉、沈小华、黄素兰为被告，以梁添花、李大浩、李大锡、李雄辉、李某1、李某2为第三人向罗定法院提起诉讼，请求判令:一、罗茂气站退还50.5%财产份额所值6,115,823.83元给梁添花等六人；二、由罗茂气站支付50.5%财产份额从2008年9月15日后产生的应得收益给梁添花等六人。",
      "在该案诉讼中，罗定法院根据当事人的申请和云资评字（2010）第024号评估报告书已超过1年有效期的情况，依法委托肇庆永正资产评估土地房地产估价有限公司对罗茂气站资产进行价值评估。",
      "肇庆永正资产评估土地房地产估价有限公司于2011年4月8日作出第059号评估报告，其评估结论为:罗定市罗茂液化石油气站的资产（建筑物、构筑物、机械设备、土地使用权及特许经营权）截至评估基准日2011年3月18日的评估价值为15,220,503元。",
      "后罗定法院经审查认为梁添花等六人不能代位第三人提出退伙结算之诉，梁添花等六人起诉被告的诉讼主体不适格，于2011年10月14日作出（2010）罗法民初字第1080号之四民事裁定:驳回梁添花等六人的起诉。",
      "一审法院认为，本案被告黄素兰、杜深汉是香港特别行政区居民，本案属于涉港退伙纠纷。",
      "根据《最高人民法院关于适用《中华人民共和国涉外民事关系法律适用法》若干问题的解释（一）》第十九条和《中华人民共和国涉外民事关系法律适用法》第四十一条  的规定，当事人可以协议选择合同适用的法律，当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或者其他与该合同有最密切联系的法律。",
      "本案合伙合同发生在罗定市，大部分原、被告的住所地都在罗定市，罗定市与本案退伙纠纷有最密切联系，故本案纠纷应以内地法律作为准据法。",
      "根据《中华人民共和国民事诉讼法》第二十三条  和本院粤高法发[2008]28号文《关于调整我省第一审知识产权、涉外、涉港澳台民商事纠纷案件区域管辖和级别管辖等事项的通知》第六条第二项的规定，涉港澳经济纠纷案件除部分标的金额为600万元以下的案件由基层人民法院管辖外，其余案件应由中级人民法院管辖，本案属于一审法院管辖的第一审民商事纠纷案件。",
      "本案争议的焦点问题如下:一、梁添花、李大浩、李大锡、李雄辉、李某1、李某2的起诉是否已经超过了诉讼时效期间；二、梁添花等六人是否已经取得合伙人的资格；三、如果梁添花等六人已经成为合伙人，梁添花等六人的退伙时间如何确定（如果梁添花等六人没有成为合伙企业的合伙人，如何确定退伙时间）；四、如果梁添花等六人已经成为合伙人，双方应如何进行退伙结算。",
      "一、关于梁添花等六人的起诉是否超过诉讼时效期间。",
      "罗茂气站、梁甫成等五人认为其在（2009）罗法民初字第12号民事判决中主张李开钊死亡是当然退伙，故本案的诉讼时效应从上述判决作出之日即2009年6月19日起算，至梁添花等六人于2012年1月16日提起本案诉讼已经超过诉讼时效期间。",
      "一审法院认为，（2009）罗法民初字第12号民事判决并没有认定李开钊死亡是当然退伙，双方一直没有对合伙财产进行结算，梁添花等六人作为合伙人可以随时主张退伙的权利。",
      "罗定法院已于2009年6月24日作出（2009）罗法民初字第915号民事裁定，对梁添花等六人主张的李开钊在罗茂气站50.5％的财产份额及收益予以查封冻结。",
      "也就是说，梁添花等六人在2012年1月16日起诉前没有发生合伙财产权益被侵害的情形，诉讼时效并没有发生起算。",
      "罗茂气站、梁甫成等五人认为梁添花等六人提起本案诉讼已经超过诉讼时效期间，理由不成立，不予采纳。",
      "二、关于梁添花等六人是否已经取得合伙人资格。",
      "梁添花等六人与梁甫成、杜韶、杜深汉、沈小华、黄素兰于2007年9月27日签订《合伙企业合伙协议》，于2008年10月8日签订《合伙人财产权属变更决议书》，2008年11月26日梁甫成等五人出具一份《证明》，确认李开钊在罗茂气站的份额由梁添花等六人继承。",
      "虽然杜深汉、黄素兰在上述协议和决议书中的签名均为梁甫成代签，杜深汉、黄素兰对梁甫成代签名的行为不予确认。",
      "但是，之后梁添花等六人以合伙人资格三次取得合伙企业的盈利分红，这说明梁甫成、杜韶、杜深汉、沈小华、黄素兰已同意梁添花等六人继承李开钊的份额成为新的合伙人。",
      "根据双方《合伙企业合伙协议》的约定:经全体合伙人同意，依法订立书面协议即成为新的合伙人，合伙协议自合伙企业设立时起生效。",
      "在没有办理合伙人财产权属变更的情况下，梁添花等六人已经以合伙人身份领取合伙收益。",
      "这表明双方已以履行行为变更合同约定，即合伙人同意梁添花等六人已成为罗茂气站的合伙人。",
      "2007年9月27日梁添花等六人与罗茂气站、梁甫成等五人签订《合伙企业合伙协议》时，虽然李某1为无民事行为能力人，李雄辉为限制民事行为能力人，李某2为胎儿，但根据《中华人民共和国合伙企业法》第五十条  的规定，在合伙人的继承人为无民事行为能力或者限制民事行为能力的情形下，经合伙人一致同意，可以依法成为有限合伙人，普通合伙企业依法转为有限合伙企业。",
      "因此，梁添花等六人依法继承李开钊的份额且经全体合伙人同意而成为新的合伙人。",
      "虽然梁甫成等五人与梁添花等六人尚未对梁添花等六人的合伙人性质作出决议便产生纠纷，但不能因此而否认梁添花等六人的合伙人资格。",
      "罗茂气站、梁甫成等五人认为梁添花等六人并未成为合伙人的理由不成立，不予支持。",
      "三、关于梁添花等六人的退伙时间如何确定。",
      "罗茂气站、梁甫成等五人认为梁添花等六人并未取得合伙人资格，应以原合伙人李开钊死亡时作为当然退伙时间点。",
      "由上述可知，梁添花等六人已经成为合伙人，故罗茂气站、梁甫成等五人以李开钊死亡时作为梁添花等六人退伙时间的前提不成立，不予采纳。",
      "罗茂气站、梁甫成等五人退一步认为梁添花等六人与张世英等人签订《股权转让合同》之日，即是梁添花等六人自愿退伙之日。",
      "在张世英等人申请执行（2009）罗法民初字第915号民事调解书一案中，罗定法院强制执行梁添花等六人在罗茂气站的财产份额时，罗茂气站、梁甫成等五人作为合伙人，对该企业的财产份额享有优先购买权，但其不同意购买，又不同意梁添花等六人将其财产份额转让给张世英等人，也没有为梁添花等六人办理退伙结算或者办理削减其相应财产份额的结算。",
      "而后来张世英等人已经收回了（2009）罗法民初字第915号案的大部分股权转让款。",
      "也就是说，梁添花等六人虽然将其合伙份额转让给张世英等人，但没有得到其他合伙人的一致同意，梁添花等六人退伙事由并没有发生。",
      "根据《中华人民共和国合伙企业法》第四十八条  第三款  “退伙事由实际发生之日为退伙生效日”的规定，罗茂气站、梁甫成等五人以梁添花等六人签订《股权转让合同》之日作为梁添花等六人退伙之日，于法不符，不予支持。",
      "梁添花等六人最初于2012年1月16日向罗定法院提起退伙之诉，请求判令罗茂气站、梁甫成等五人与梁添花等六人对罗茂气站的财产进行结算，并由罗茂气站、梁甫成等五人退还合伙财产份额及收益。",
      "根据《中华人民共和国合伙企业法》第五十一条  第一款  :“合伙人退伙，其他合伙人应当与该退伙人按照退伙时的合伙企业财产状况进行结算，退还退伙人的财产份额。",
      "退伙人对给合伙企业造成的损失负有赔偿责任的，相应扣减其应当赔偿的数额”的规定，罗茂气站、梁甫成等五人应当与梁添花等六人按照梁添花等六人起诉退伙时的合伙企业财产状况进行结算。",
      "因此，梁添花等六人最初起诉之日2012年1月16日即为退伙事由实际发生之日，即梁添花等六人退伙之日。",
      "四、关于双方如何进行退伙结算。",
      "《中华人民共和国合伙企业法》第五十一条  规定:“合伙人退伙，其他合伙人应当与该退伙人按照退伙时的合伙企业财产状况进行结算，退还退伙人的财产份额。",
      "退伙人对给合伙企业造成的损失负有赔偿责任的，相应扣减其应当赔偿的数额。",
      "退伙时有未了结的合伙企业事务的，待该事务了结后进行结算。",
      "”第五十二条规定:“退伙人在合伙企业中财产份额的退还办法，由合伙协议约定或者由全体合伙人决定，可以退还货币，也可以退还实物。",
      "”梁添花等六人与罗茂气站、梁甫成等五人于2007年9月27日签订的《合伙企业合伙协议》第十条第二、四项约定:“合伙人退伙，应经全体合伙人同意，在不给合伙企业事务造成不利影响的情况下，可以退伙，但应当提前30日通知其他合伙人。",
      "……（四）此条款未详尽的，依据《合伙企业法》第六章执行。",
      "”可见，双方的合伙协议没有约定具体的退伙办法，罗茂气站、梁甫成等五人应按照《中华人民共和国合伙企业法》的上述规定与梁添花等六人对罗茂气站的财产状况进行结算，退还梁添花等六人所占罗茂气站的50.5%财产份额。",
      "罗茂气站、梁甫成等五人不同意与梁添花等六人对合伙财产进行结算，梁添花等六人请求按照第059号评估报告评定的罗茂气站在2011年3月18日的整体价值15,220,503元，由罗茂气站、梁甫成等五人退还梁添花等六人所占50.5%的财产份额即7,686,354元。",
      "罗茂气站、梁甫成等五人不认可上述评估报告，也没有提交合伙企业的债权债务凭证与梁添花等六人进行结算。",
      "鉴此，根据现有证据，罗茂气站、梁甫成等五人应按罗茂气站的实际价值向梁添花等六人退还合伙份额。",
      "事实上，罗定法院在执行本案过程中，对罗茂气站的整体资产进行了评估、拍卖，案外人以起拍价15,017,200元竞得拍卖标的，且已支付了全部价款。",
      "故梁添花等六人请求退还其所占罗茂气站50.5%的财产份额，应以罗茂气站的拍卖成交价15,017,200元来确定，即梁添花等六人所占份额为7,583,686元。",
      "梁添花等六人请求以第059号评估报告认定罗茂气站的财产价值，由罗茂气站、梁甫成等五人返还50.5%的财产份额7,686,354元，与事实不符，不予支持。",
      "罗茂气站、梁甫成等五人认为罗茂气站的财产因梁添花等六人与张世英等人的案件被法院查封、冻结，其生产经营遭受重大损失，应在结算时扣除，但罗茂气站、梁甫成等五人并未提供任何证据加以证实，对该主张不予采纳。",
      "对于梁添花等六人所占罗茂气站50.5%财产份额的收益问题，双方均确认梁添花等六人财产份额从2008年9月至2009年10月的收益尚有288,389.50元未领取，罗茂气站、梁甫成等五人应向梁添花等六人支付该部分收益款。",
      "罗茂气站、梁甫成等五人认为梁添花等六人的利润收益只占六分之一点五，但未能提供证据证实，不予采信。",
      "梁添花等六人主张之后的收益仍按每月25,250元计算，罗茂气站、梁甫成等五人不予确认，现有证据未能证实之后的具体收益金额，故对梁添花等六人主张2009年11月之后的收益按每月25,250元计至罗定法院裁定拍卖罗茂气站之日的请求，不予支持。",
      "依照《中华人民共和国合伙企业法》第五十条  、第五十一条  、第五十二条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，一审法院判决:一、梁甫成等五人、罗茂气站在判决生效之日起十五日内向梁添花等六人退还罗茂气站50.5％财产份额价值7,583,686元；二、梁甫成等五人、罗茂气站在判决生效之日起十五日内向梁添花等六人支付罗茂气站50.5%的财产份额从2008年9月起至2009年10月的收益款288,389.50元；三、驳回梁添花等六人的其他诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案原审被告黄素兰、杜深汉为香港特别行政区居民，梁添花等六人（以下简称梁添花等六人）因退出罗茂气站合伙与罗茂气站及梁甫成等五人产生纠纷，故本案属涉港退伙纠纷。",
      "双方当事人对本案适用内地法律处理实体争议没有异议，本院予以确认。",
      "根据双方当事人的上诉及答辩意见，本案争议焦点为:一、梁添花等六人是否已成为罗茂气站新的合伙人，是否具有合伙人资格及诉讼主体资格；二、梁添花等六人退伙时间及其起诉是否已过诉讼时效；三、梁添花等六人退伙结算依据、罗茂气站与梁甫成等五人应退还合伙份额的价值及一审判决是否超出当事人诉求。",
      "关于焦点一，关于梁添花等六人是否已成为罗茂气站新的合伙人，是否具有合伙人资格及诉讼主体资格的问题。",
      "根据本案已查明的事实，梁甫成等五人与李开钊签订合伙协议,共同合伙经营罗茂气站。",
      "李开钊去世后，李开钊立下遗嘱其在罗茂气站50.5%份额由继承人梁添花、李某2、李大浩、李大锡、李雄辉、李某1依比例享有。",
      "梁甫成等五人之后先后与梁添花等六人签订了《合伙企业合伙协议》《合伙人财产权属变更决议书》及出具了《证明》等，确认李开钊在罗茂气站的份额由梁添花等六人继承及梁添花等六人的合伙人地位。",
      "自梁添花等六人退出合伙经营后，梁添花等六人仍在2009年1月24日、6月15日分三次从罗茂气站分得合伙体收益款52,000元。",
      "罗茂气站与梁甫成等五人上诉称，其支付的是李开钊的合伙份额收益，而不是梁添花等六人的合伙份额收益。",
      "但其时李开钊已死亡，梁甫成等五人又未要求梁添花等六人对李开钊的合伙份额进行结算，罗茂气站与梁甫成等五人支付李开钊的合伙份额收益，与常理并不相符。",
      "梁甫成等五人上诉另称，上述《合伙企业合伙协议》《合伙人财产权属变更决议书》及《证明》中的杜深汉、黄素兰签名均为梁甫成代签，不予追认。",
      "但梁添花等六人以合伙人资格分得合伙体收益的行为，说明杜深汉、黄素兰事后确认梁甫成代签名效力、同意梁添花等六人继承原合伙人李开钊的份额成为新的合伙人。",
      "根据《合伙企业合伙协议》的约定，经全体合伙人同意，依法订立书面协议即成为新的合伙人，合伙协议自合伙企业设立之日起生效。",
      "在没有办理合伙体权属变更的情形下，梁添花等六人就以合伙人身份领取罗茂气站收益。",
      "该事实表明双方已以履行行为变更合同约定，即经各合伙人同意梁添花等六人已成为罗茂气站合伙主体。",
      "在梁添花等六人已成为罗茂气站合伙主体的情况下，梁甫成等五人在2009年10月14日要求对李开钊财产份额结算。",
      "梁添花等六人未同意该结算请求，依据双方之间合伙协议的约定，梁甫成等五人上述对合伙财产份额结算的要求并未发生与梁添花等六人解除合伙关系的效力。",
      "罗茂气站与梁甫成等五人上诉还称，依据《股权转让合同》及第915号民事调解书，梁添花等六人已将其在罗茂气站的合伙份额转让给张世英等人，也不具有合伙人资格，无权提起本案诉讼。",
      "但梁甫成等五人不同意张世英等人成为罗茂气站的合伙人，梁添花等六人与张世英等人签订的《股权转让合同》未实际履行完毕。",
      "第915号民事调解书及相关执行也未将梁添花等六人在罗茂气站的合伙份额转让给张世英等人。",
      "故至起诉之时，梁添花等六人仍是罗茂气站的合伙人，有权提起本案诉讼。",
      "罗茂气站与梁甫成等五人上诉称，梁添花等六人不具有合伙人资格，不能提起本案诉讼，该上诉主张没有事实与法律依据，本院不予支持。",
      "一审判决对此认定正确，本院予以维持。",
      "关于焦点二，梁添花等六人退伙时间及其起诉是否已过诉讼时效的问题。",
      "梁添花等六人加入罗茂气站成为新合伙人后，因转让合伙份额给案外人与梁甫成等五人产生纠纷，并产生多个诉讼，双方难以继续合伙。",
      "梁添花等六人于2012年1月16日起诉罗茂气站、梁甫成等五人，请求退伙予以结算，梁甫成等五人则答辩认为梁添花等六人不是合伙人、李开钊死亡时当然退伙。",
      "在此情况下，一审判决以梁添花等六人起诉之日作为退伙之日依法有据，梁添花等六人的起诉也未超过诉讼时效。",
      "罗茂气站与梁甫成等五人上诉主张，梁添花等六人主张合伙结算的诉讼时效应自在《云浮日报》上刊登公告时起算，该主张没有事实与法律依据，本院不予支持。",
      "一审判决对此认定正确，本院予以维持。",
      "关于焦点三，梁添花等六人退伙结算依据、罗茂气站与梁甫成等五人应退还合伙份额的价值及一审判决是否超出当事人诉求的问题。",
      "依据《中华人民共和国合伙企业法》第五十一条  的规定，合伙人退伙，其他合伙人应当与该退伙人按照退伙时的合伙企业财产状况进行结算。",
      "就本案而言，梁甫成等五人原本应按2012年1月16日罗茂气站的财产状况为梁添花等六人办理退伙结算。",
      "但梁添花等六人未参与罗茂气站的经营管理，罗茂气站由梁甫成等五人实际经营管理并掌握罗茂气站相关经营材料。",
      "罗茂气站与梁甫成等五人与梁添花等六人又未能对退伙结算达成一致。",
      "罗茂气站与梁甫成等五人于本案中也未提交合伙企业的债权债务凭证与梁添花等六人进行结算。",
      "鉴于上述事实，一审判决依据罗茂气站的实际价值即拍卖价格作为退伙结算的依据，并无不当。",
      "罗茂气站的拍卖成交价为15,017,200元，梁添花等六人占合伙份额50.5%的价值为7,583,686元。",
      "故罗茂气站与梁甫成等五人应向梁添花等六人退还罗茂气站50.5%财产份额价值7,583,686元。",
      "罗茂气站与梁甫成等五人上诉称，一审法院直接对罗茂气站的财产进行结算处分，超出了梁添花等六人的诉讼请求。",
      "因罗茂气站与梁甫成等五人与梁添花等六人就退伙的时间及退伙财产结算的依据存在争议，双方无法达成一致进行结算。",
      "且梁添花等六人第二项诉讼请求为罗茂气站与梁甫成等五人向其退还财产份额的价值。",
      "在此情况下，一审法院对此作出处理，判决罗茂气站与梁甫成等五人应向梁添花等六人退还罗茂气站50.5%财产份额价值7,583,686元，并未超出梁添花等六人的诉讼请求。",
      "罗茂气站与梁甫成等五人上诉还提出，罗定法院划扣的罗茂气站1,104,189元及其向罗定法院交付的梁添花等六人合伙收益288,389.50元，应在本案中作相应的扣减。",
      "上述款项为罗定法院执行第915号调解书的款项，如何与本案涉及的款项扣减，可在执行中作出处理。",
      "至于罗茂气站与梁甫成等五人上诉所提的税费问题，梁添花等六人没有提出诉讼请求，也不明确，故一审判决未做处理，并无不当。",
      "综上所述，罗茂气站与梁甫成等五人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费67,623元，由罗定市罗茂液化石油气站、梁甫成、黄素兰、杜深汉、杜韶、沈小华共同负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员张怡音",
      "审判员李民韬",
      "二〇一八年八月二十一日",
      "法官助理周瑾",
      "书记员周圆"
    ]
  },
  "metadata": {
    "日期": "2018-08-21",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终2512号",
    "时间": "2018年08月21日",
    "案由": "退伙纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}