{
  "title": "广州市从化昌佳家具厂与刘连登、柴洪芳定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市从化昌佳家具厂，住所地广州市从化区城郊街横江公路边，注册号440122000024186。",
      "法定代理人:杨某，厂长。",
      "委托代理人:殷锦培、李海珍，分别系广东政衡律师事务所律师和律师助理。",
      "被告:刘连登（曾用名:刘一鸣），男，1968年1月29日出生，汉族，住四川省成都市温江区，",
      "被告:柴洪芳，女，1971年1月5日出生，汉族，住四川省成都市温江区，"
    ],
    "explain": [
      "原告广州市从化昌佳家具厂与被告刘连登、柴洪芳定作合同纠纷一案，本院立案受理后依法由审判员李耀文担任审判长与代理审判员吴环、人民陪审员李丽芳组成合议庭适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人殷锦培到庭参加诉讼，被告刘连登、柴洪芳经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市从化昌佳家具厂诉称:2013年7月5日，原告与被告刘连登签订了一份《合肥工程协议》，协议约定原告负责承建被告在合肥保利花园一期木门的生产，原、被告双方并约定的木门的具体产品单价。",
      "付款方式为分期支付，被告在签订合同时预付10万元定金给原告，在验收合格后除质保金10万元外十个工作日内付清剩余的货款给原告，合同第八条约定了双方的违约责任。",
      "合同签订后，原告已组织人力物力进行生产安装。",
      "2014年6月27日，原告经与被告柴洪芳结算，被告确认尚欠余款616840元未付，2014年7月9日，被告刘连登对所欠的货款再次进行了确认。",
      "两被告在确认欠款数额后，至今分文没有支付货款给原告。",
      "为了维护原告的合法权益，请求判令:⒈被告付清货款本金616840元及违约金（违约金从起诉之日起按本金616840元按每天5%支付至付清款项之日止）给原告；2.本案诉讼费用由被告承担。",
      "原告广州市从化昌佳家具厂为证明自己的主张，向本院提供的证据有:",
      "⒈合肥工程协议，证明双方的合同约定内容双方有定作合同关系；2.应收款明细及结算单，证明双方已对剩余工程款进行结算；3.被告房地产产权情况表，证明被告的居住地址。",
      "被告刘连登、柴洪芳经本院合法传唤未到庭参加诉讼亦未提交答辩状及任何证据，视为其放弃对原告提交的证据质证辩证的权利。"
    ],
    "facts": [
      "经审理查明:2013年7月5日，原告与被告刘连登（签名为刘一鸣）签订了《合肥工程协议》，合同约定被告向原告就合肥保利花园一期工程中定作木门等，合同约定了双方的权利义务，并约定不按合同约定支付材料款，无正当理由不支付材料结算款，被告按合同未支付款的5%每天向原告支付违约金，并承担由此造成的工期延误的所有损失。",
      "原告提交的《合肥应收款明细》及《结算单》上均备注2014年5月6日已收款100000元，余款726840元，2014年6月27日已收款110000元正，余款计618640元。",
      "原告的法定代表人杨某及被告柴洪芳均在该备注下方签名确认，该备注的落款日期为2014年6月27日。",
      "《结算单》的下方还备注:按照工地移交后的实际数量签字确认的数量及结算单对比后的数量为准。",
      "如有质量问题所造成的经济损失由承包方（昌佳家具）承担，与被告刘连登无关。",
      "如工地出现质量问题及时维修并由小业主签字确认有效，未及时维修由被告找人维修，但维修费从总款中扣除。",
      "被告刘连登（签名为刘一鸣）签名确认，日期为2014年7月9日。",
      "被告未提交证据证明上述结算款数额再次发生变化。"
    ],
    "opinion": [
      "本院认为:本案为定作合同纠纷，被告刘连登与原告签订合同向原告定作家具，被告柴洪芳虽然与原告就该合同的款项进行了结算，但其并非合同的相对方，原告并未举证证明柴洪芳与刘连登的关系，故原告主张被告柴洪芳承担该笔款项的支付义务的证据不足，本院不予支持。",
      "被告刘连登以曾用名刘一鸣与原告签订了合同并在《结算单》下方备注该定作合同的相关内容，并签名确认，并未对该结算单上方的结算数额表示异议，应为对双方结算数额的确认，被告刘连登尚欠原告616840元货款的事实清楚，证据充分，双方的债权债务关系明确。",
      "被告刘连登不归还欠款构成违约，依法应承担违约责任。",
      "另双方合同约定被告未按期付款的按合同未支付款的5%每天向原告支付违约金的标准约定过高，本院酌情调整为按照年利率24%的标准。",
      "故原告要求被告刘连登清偿货款本金616840元并自起诉之日即2016年7月8日起至付清款项之日止按照年利率24%的标准支付违约金于法有据，本院予以支持，超出该数额的部分不予支持。",
      "被告刘连登、柴洪芳经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第一百零七条  、第一百零八条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告刘连登（曾用名:刘一鸣）应从本判决生效之日起十日内偿还货款616840元及违约金（按年利率24%的标准自2016年7月8日起至付清款项之日止）给原告广州市从化昌佳家具厂；",
      "驳回原告广州市从化昌佳家具厂的其他诉讼请求。",
      "如果被告未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定加倍支付迟延履行期间的债务利息。",
      "案件受理费9968元，由被告刘连登负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李耀文",
      "代理审判员吴环",
      "人民陪审员李丽芳",
      "二〇一六年十一月十五日",
      "书记员邓丽坚"
    ]
  },
  "metadata": {
    "日期": "2016-11-15",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初2916号",
    "时间": "2016年11月15日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}