{
  "title": "上诉人赵守帅为与被上诉人永昌县农牧局企业出资人权益确认纠纷案",
  "content": {
    "litigants": [
      "上诉人（原审原告）:赵守帅，男，汉族。",
      "被上诉人（原审被告）:永昌县农牧局。",
      "法定代表人:罗真，该局局长。"
    ],
    "explain": [
      "上诉人赵守帅为与被上诉人永昌县农牧局企业出资人权益确认纠纷一案，不服金昌市中级人民法院（2012）金中民二初字第4号民事裁定，向本院提出上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭进行了审理。",
      "本案现已审理终结。"
    ],
    "facts": [
      "原审法院认为:赵守帅在本案审理过程中放弃要求永昌县农牧局偿付永昌县农牧机械总公司（以下简称农机公司）的土地拍卖金220万元的诉讼请求，故该院仅对其他两项诉讼请求进行审查。",
      "2012年8月20日，永昌县农牧局向永昌县工商行政管理局提交申请，请求将农机公司的企业主体性质由集体界定为私营企业。",
      "同年8月31日，永昌县工商行政管理局作出答复:“一、农机公司是经我局于1993年11月4日依法核准注册的企业，主管部门（投资人）:永昌县农业机械管理局；法定代表人:赵守帅；经济性质:集体；注册资金:58.8万元。",
      "该企业因未按法定时限参加1999年度企业年检，于2000年10月31日被我局依法吊销了企业法人营业执照。",
      "该企业在存续直至吊销，主管部门及该公司均未涉及经济性质的问题，一直以集体企业办理相关手续。",
      "二、根据2012年8月20日永昌县农牧局《关于重新界定农机公司主体的申请》（永农牧发[2012]161号）和2012年7月26日金昌市人民检察院《关于赵守帅申诉上访案件涉及农机公司有关情况的调查报告》（金检院[2012]74号）的内容及要求，该公司名为集体企业，实为个人承包经营的‘红帽子’企业。",
      "”赵守帅主张农机公司由其个人出资开办，永昌县农牧局对赵守帅的主张不持异议。",
      "赵守帅的起诉不符合人民法院受理民事案件的范围。",
      "原审法院依照《最高人民法院关于适用（中华人民共和国民事诉讼法>若干问题的意见》第一百三十九条  的规定，裁定驳回赵守帅的起诉。",
      "赵守帅不服上述民事裁定，向本院提出上诉，请求撤销一审裁定，由二审法院继续审理本案并判决农机公司系赵守帅个人投资开办，公司资产归赵守帅个人所有。",
      "其主要上诉理由:（一）一审裁定认为本案“起诉不符合人民法院受理民事案件的范围”驳回赵守帅的起诉，公然违背省法院（2011）甘民二终字第189号民事裁定，显属枉法裁判；（二）根据最高人民法院《关于贯彻执行<中华人民共和国民法通则>若干问题的意见（试行）》第49条  的规定，应当认定农机公司为赵守帅个人投资开办；（三）本案中永昌县农牧局对赵守帅的主张不持异议，人民法院应根据最高人民法院《关于民事诉讼证据的若干规定》第74条的规定，对赵守帅的主张予以确认。",
      "永昌县农牧局未提交答辩意见。"
    ],
    "opinion": [
      "本院认为，本案中农机公司在工商行政管理部门登记的投资人系永昌县农业机械管理局（永昌县农牧局的前身），但该局于1999年1月20日、2010年7月28日、2010年8月18日先后出具证明，说明该局对农机公司并无任何投资，农机公司系赵守帅的私营企业，该公司所有权利义务都由赵守帅个人承担。",
      "在本案一审庭审中，永昌县农牧局对上述事实皆予以认可。",
      "因此赵守帅的诉讼主张，在本案当事人中并无争议，不须通过民事诉讼程序就可以解决。",
      "本院（2011）甘民二终字第189号民事裁定解决的是本案是否应当受理的问题，根据《中华人民共和国民事诉讼法》第一百一十九条  （原第一百零八条）的规定，赵守帅以企业出资人权益纠纷提起诉讼，有明确的被告，有具体的诉讼请求和事实、理由，也属于人民法院受理民事诉讼的范围和受诉人民法院管辖，人民法院应当受理。",
      "但审理过程中赵守帅撤回了关于土地拍卖金220万元的诉讼请求，对于其它的诉讼请求当事人之间并无争议，工商登记管理机关亦有明确说明。",
      "认定企业性质及处理有关争议属于工商行政管理机关的法定权力，人民法院不能通过民事诉讼进行司法干预。",
      "因此，本案符合《中华人民共和国民事诉讼法》第一百二十四条  第一款  （三）项规定的情形，原审法院裁定驳回起诉并无不当，与本院（2011）甘民二终字第189号民事裁定的处理结果也不矛盾。",
      "综上，原审裁定适用法律和处理结果并无不当，应予维持。",
      "上诉人的上诉请求没有法律依据，不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  （一）项的规定，裁定如下:",
      "驳回上诉，维持原裁定。"
    ],
    "inform": [
      "本裁定为终审裁定。"
    ],
    "ending": [
      "审判长关维德",
      "审判员田荣",
      "代理审判员周雷",
      "二Ｏ一三年四月十二日",
      "书记员魏万武"
    ]
  },
  "metadata": {
    "日期": "2023-04-12",
    "法院": "甘肃省高级人民法院",
    "案号": "（2013）甘民二终字第128号",
    "时间": "2023年04月12日",
    "案由": "企业出资人权益确认纠纷",
    "类型": "裁定书",
    "程序": "二审"
  }
}