{
  "title": "陈见霞与上海樱辉实业有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈见霞，女，1981年8月9日出生，汉族，住广东省高要市。",
      "被告:上海樱辉实业有限公司，住所地上海市金山区山阳镇金康东路3889号，社会统一信用代码91310116833169775B。",
      "法定代表人:俞定欢，该公司董事长。"
    ],
    "explain": [
      "原告陈见霞诉被告上海樱辉实业有限公司（以下简称樱辉公司）网络购物合同纠纷一案，本院于2017年3月7日立案受理后，依法适用简易程序于2017年5月4日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈见霞到庭参加诉讼，被告樱辉公司经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "陈见霞向本院提出诉讼请求:1.被告退还原告货款11194元；2.被告赔偿3倍货款33582元；3.被告承担本案诉讼费。",
      "事实与理由:原告于2016年3月在天猫商城被告开设的爱安玖旗舰店购得由被告生产销售的四款儿童连衣裙共25件，分别为:款号ag00179有4件，款号AG00178有4件，款号AAJ1428有3件，款号AAJ1427有14件，共支付货款11194元，四款连衣裙的合格证分别标示了各自所属的款号，其中四款连衣裙合格证下半截均标示着相同信息:“等级:一等品，检验002检，安全类别:B类，执行标准:FZ/T81006-2007，符合标准:GB18401-2010，上海樱辉实业有限公司，上海市金山区山阳镇金康东路3889号”。",
      "原告收到涉案产品后，发现涉案产品异味较大，查看产品合格证后发现涉案产品载明的执行标准“FZ/T81006-2007是牛仔服装而非儿童服装的执行标准，涉案产品儿童连衣裙与牛仔服装从选料或制作的工艺上都不相同，涉案产品明显是冒用执行标准的假冒伪劣不合格产品。",
      "原告认为，《侵害消费者权益行为处罚办法》第六条  规定:“经营者向消费者提供有关商品或者服务的信息应当真实、全面、准确，不得有下列虚假或引人误解的宣传行为:（二）以虚假或者引人误解的商品说明、商品标准、实物样品等方式销售商品或者服务。",
      "”《中华人民共和国消费者权益保护法》第四十八条  规定:“经营者提供商品或者服务有下列情形之一的，除本法另有规定外，应当依照其他有关法律、法规的规定，承担民事责任:（三）不符合在商品或者包装上注明采用的商品标准的…”。",
      "涉案产品载明的执行标准为FZ/T81006-2007牛仔服装，而该标准并非为儿童连衣裙的产品执行标准。",
      "《中华人民共和国产品质量法》第二十六条  规定:“生产者应当对其生产的产品质量负责。",
      "产品质量应当符合下列要求:（三）符合在产品或者其包装上注明采用的产品标准，符合以产品说明、实物样品等方式表明的质量状况。",
      "”第三十三条规定:“销售者应当建立并执行进货检查验收制度，验明产品合格证明和其它标识。",
      "”被告作为生产销售者，依法负有进货检验义务，且应当具备区分我国关于产品生产、销售的相关执行标准与类别标准的判断能力，现被告提供的商品载明的产品执行标准足以让人误解且严重误导消费者进行购买，其在明知的情况下仍予以销售，足以推定属欺诈消费者之情形，应当依照《中华人民共和国消费者权益保护法》第五十五条  赔偿给原告。",
      "现原告依照上述法律规定诉至法院，要求被告退货退款并三倍赔偿，请求法院支持原告的诉讼请求。",
      "诉讼中，陈见霞变更诉讼请求为:1.被告退还原告货款11194元；2.被告赔偿3倍货款33582元；3.被告承担本案诉讼费及检测费用200元。",
      "（共44976元）。",
      "樱辉公司未到庭，于庭前提交书面答辩意见如下:一、原告不属于消费者:1.被告仅在花都法院裁判文书库中查询到原告在花都法院及广州中院的相同情形的买卖合同索赔案件就有近50起，可见原告并非善意的消费者，而是以此牟利的的职业人；2.从原告向被告购买裙子的网络聊天记录中，原告既有称“我现在帮他买”，又有称“学校活动买几十套”的情形，如果所称属实，则显而易见原告非案涉裙子的消费者；3.在聊天记录中，原告表示“裙子收到了”，“很不错”，此后还帮朋友学校继续购买……达到一定数量后却诉称“有异味”索赔，这也不符合善意消费者的正常行为方式；4.案涉的标准是生产技术性，即使是专业人士都很难知道该标准的内容，而以普通消费者自居的原告，却能意识到标签上所贴标准与裙子实行的标准不符，可见原告并非善意的消费者。",
      "二、被告标签上的执行标准由于新员工的工作失误而误贴。",
      "原告曾就所购的全部裙子向上海市金山区市场监督管理局进行举报，该局查证后认为涉案商品错误标注产品执行标准属于操作失误导致，实际产品质量符合标准，故作出不予处罚的决定。",
      "三、被告不存在恶意欺诈、隐瞒真相的主观故意。",
      "被告的网络店铺中展示的货物是礼服裙，产品名称也是注明是礼服裙，原告作为一名成年人，完全有能力通过肉眼直观看出裙子并非牛仔裙，其仍然作出购买的决定，表明了原告对案涉裙子面料、款式等的认可，且原告收货后表示并未对裙子的质量提出任何异议，反而继续大量购买，证明涉案商品未影响正常的穿着使用功能，涉案商品执行标准标注错误属于被告工作人员失误，不符合《最高人民法院关于贯彻执行若干问题的意见（试行）》第68条规定的欺诈消费者的构成要件，故亦不适用消费者权益保护法第五十五条关于退一赔三的规定；四、案涉商品并非假冒伪劣产品，一方面原告未提供任何检测报告等权威证据表明案涉商品是假冒伪劣产品，另一方面原告在收到裙子后称“很不错”，事后还继续向朋友、学校推荐他人购买。",
      "被告坚持原告购买的涉案商品可办理退货退款，对原告的其他诉讼请求，请求法院依法予以驳回。",
      "当事人围绕其诉讼请求依法提交了证据，本院组织当事人对证据进行了质证。",
      "根据当事人陈述及经审查确认的证据，本院认定事实如下:",
      "2016年3月17日、3月20日，陈见霞在樱辉公司于天猫商城开设的“爱安玖旗舰店”购得“爱安玖女童连衣裙”共25件，折后价款共计11194元，款号、数量、折后单价具体如下:1、款号AG00178共4件，折后单价208元/件；2、款号AG00179共4件，折后单价228元/件；3、款号AAJ1427共14件，其中妈妈款2件，折后单价699元/件，儿童款12件，折后单价499元/件。",
      "上述案涉商品的吊牌标签均标示:“品牌:爱安玖，品名:连衣裙，面料成分包括聚酯纤维、锦纶、棉布、氨纶，等级一等品，安全类别B类，执行标准:FZ/T81006-2007，符合标准:GB18401-2010，上海樱辉实业有限公司”等信息。",
      "陈见霞认为樱辉公司在涉案商品标注的执行标准“FZ/T81006-2007”为牛仔服装的产品执行标准，并非儿童连衣裙的产品执行标准，误导消费者作出错误购买的意思表示，构成欺诈为由诉诸本院成讼。",
      "庭审中，陈见霞提交《中华人民共和国纺织行业标准FZ/T81006-2007牛仔服装》网上打印件一份，拟证明“FZ/T81006-2007”执行标准是关于牛仔服装的执行标准。",
      "该《中华人民共和国纺织行业标准FZ/T81006-2007牛仔服装》记载:“本标准适用于以纯棉、棉纤维为主混纺、交织的色织牛仔布为主要原料生产的普通及彩色牛仔服装”。",
      "庭审中，陈见霞自述其自行委托深圳市鑫宇环标准技术有限公司对涉案商品的吊牌标识是否符合GB5296.4-2012:消费品使用说明第4部分纺织品和服装使用说明:标识标志进行测试，并提供《测试报告》四份，该四份《测试报告》均记载:制造者的名称和地址、产品名称、纤维含量及成分、安全类别、使用说明的形式、使用说明的位置、其他要求均符合GB5296.4-2012标准；产品型号或规格、维护方法、执行的产品标准、使用和贮藏的注意事项不符合或不适用GB5296.4-2012标准，最终结论为不合格。",
      "陈见霞表示其为此支付了测试费200元，并提供收款收据为证。"
    ],
    "opinion": [
      "本院认为:陈见霞在樱辉公司于天猫商城开设的“爱安玖旗舰店”购得女童连衣裙共25件，并支付价款11149元，樱辉公司对双方之间的买卖关系并未提出异议，故对双方之间的买卖关系本院予以确认。",
      "本案争议的焦点是樱辉公司涉案产品的吊牌标签上标注的执行标准“FZ/T81006-2007”与案涉产品的实际执行标准不符是否构成欺诈。",
      "根据《最高人民法院关于贯彻执行民法通则若干问题的意见（试行）》第68条规定:“一方当事人，故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示的，可以认定为欺诈行为。",
      "”一般来说，欺诈的构成需要同时符合以下三个要件:（1）一方需有欺诈的故意，即欺诈方明知自己的欺诈行为会使对方当事人陷入错误的认识，希望或者放任此种结果的发生的主观态度；（2）欺诈方实施了欺诈行为，一般包括故意告知虚假情况和故意隐瞒真实情况两种；（3）对方当事人因受欺诈而作出错误的意思表示，即欺诈行为与对方当事人作出错误意思表示的结果之间存在因果关系。",
      "本案中，首先，一般情况下普通消费者购物时不会把标签上标注的执行标准作为决定是否购买某一商品的唯一依据，生产商通过标注执行标准“FZ/T81006-2007”也难以引诱消费者进行消费，陈见霞以樱辉公司在案涉服装上标注“FZ/T81006-2007”牛仔服装的执行标准欺诈消费者，引诱消费者消费的主张，不符合逻辑和通常情况，其所举证据亦不足以证明樱辉公司具有欺诈的主观故意；其次，陈见霞提供的四份《测试报告》，仅能证明涉案商品的吊牌标识不符合国家标准GB5296.4-2012消费品使用说明中第4部分关于纺织品和服装使用说明标识标志的要求，除此之外陈见霞并未提供实质证据证明涉案商品存在质量问题及对其造成实质性损害，樱辉公司在涉案商品标签上标注的执行标准虽然有误，但仅属于产品标识方法的一般性瑕疵，尚不构成欺，陈见霞以此主张涉案商品为不合格产品并主张惩罚性赔偿，理据不足，本院不予支持。",
      "另，陈见霞主张的测试费200元，本院亦不予支持。",
      "由于涉案商品确实存在标签瑕疵，根据《中华人民共和国产品质量法》第四十条  第一款  第（二）项  的规定，售出的产品不符合在产品或者其包装上注明采用的产品标准的，销售者应当负责修理、更换、退货；给购买产品的消费者造成损失的，销售者应当赔偿损失。",
      "现陈见霞请求樱辉公司退回货款11194元，属合理诉求，本院予以支持。",
      "根据公平原则，陈见霞应将其从樱辉公司处购得的涉案商品如数还给樱辉公司，如不能退还，则按购买单价抵扣相应货款。",
      "樱辉公司经本院合法传唤，无正当理由拒不履行到庭义务，视为其放弃自己的诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国产品质量法》第四十条  第一款  第（二）项  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，以及《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第68条  的规定，判决如下:",
      "一、被告上海樱辉实业有限公司于本判决发生法律效力之日起十日内向原告陈见霞退还货款11194元；同时，原告陈见霞将在被告上海樱辉实业有限公司处购得的“爱安玖女童连衣裙”25件（款号AG00178共4件、款号AG00179共4件、款号AAJ1427共14件）退还给被告上海樱辉实业有限公司，如原告陈见霞不能退还，则按相对应的购买单价抵扣被告上海樱辉实业有限公司应退还的货款；",
      "二、驳回原告陈见霞的其他诉讼请求。",
      "如果被告未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费460元，由原告陈见霞负担337元，被告上海樱辉实业有限公司负担123元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员徐韵琪",
      "二〇一七年六月六日",
      "书记员骆雪玲"
    ],
    "attach": [
      "附本判决适用的法律条文",
      "《中华人民共和国产品质量法》第四十条第款第（二）项售出的产品有下列情形之一的，销售者应当负责修理、更换、退货；给购买产品的消费者造成损失的，销售者应当赔偿损失:（二）不符合在产品或者其包装上注明采用的产品标准的；",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭中途退庭的，可以缺席判决。",
      "《最高人民法院关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》第68条一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示的，可以认定为欺诈行为。"
    ]
  },
  "metadata": {
    "日期": "2017-06-06",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初2108号",
    "时间": "2017年06月06日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}