{
  "title": "武汉建工长欣科技发展有限公司与李经鹏劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告武汉建工长欣科技发展有限公司，住所地武汉市黄陂区横店街新年村大刘湾。",
      "法定代表人蒋伯聪，董事长。",
      "诉讼代理人邹宁君，上海邦信阳中建中汇（武汉）律师事务所，特别授权。",
      "被告李经鹏，男，1986年1月17日出生，汉族，住湖**省枣阳市，",
      "诉讼代理人谢高伦，湖北思扬律师事务所，特别授权。"
    ],
    "explain": [
      "原告武汉建工长欣科技发展有限公司（下称建工长欣公司）诉被告李经鹏劳动争议纠纷一案，本院于2019年6月4日受理后，依法适用简易程序，由审判员曾庆伟独任审判，于2019年7月17日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告建工长欣公司的委托诉讼代理人邹宇君，被告李经鹏的委托诉讼代理人谢高伦到庭参加诉讼。",
      "本案现已审理终结。",
      "原告建工长欣公司向本院提出诉讼请求，请求判令:1、原告建工长欣公司与李经鹏不存在劳动关系，原告无需向被告支付二倍工资差额、经济补偿金等各项费用。",
      "2、本案诉讼费由被告承担。",
      "事实与理由:黄陂区劳动人事争议仲裁委员会认定事实有误，原告武汉建工长欣公司与被告之间不存在劳动关系，为维护原告的合法权益，请求法院判如所请。",
      "被告李经鹏辩称:被告与原告于2018年3月26日形成事实劳动关系，在正常的劳动工作期间原告无故解除与被告的劳动关系，并拖欠被告工资及相关押金。",
      "为此被告已经向黄陂区劳动人事争议仲裁委申请仲裁，该仲裁委员会裁决原告支付被告未签订劳动合同双倍工资差额55512元，解除劳动合同赔偿金6168元，合计61680元。",
      "该裁决客观公正，请求法院依法驳回原告诉讼请求，维持仲裁委裁决结果。"
    ],
    "facts": [
      "本院经审理认定事实如下:被告2018年3月26日入职原告处担任驾驶员一职，双方未签订劳动合同，原告未为被告缴纳各项社会保险。",
      "原告每月以自己的名义向被告通过网上银行转账，并在摘要栏注明为“工资”。",
      "2019年1月17日双方协商解除劳动关系。",
      "2019年1月23日原告出具证明一张载明:“自由我公司职工李经鹏···该同志在我公司从事搅拌车驾驶员工作近一年时间，月工资平均6000元，平时工作表现良好，无违法违纪行为。",
      "特此证明”落款处有原告公章。",
      "被告于2019年1月24日向武汉市黄陂区劳动人事争议仲裁委员会就确认解除劳动关系违法、违法解除劳动合同的赔偿金、未缴纳养老保险补偿金等提起劳动仲裁，该委作出陂劳人仲裁字（2019）12号仲裁裁决书，原告建工长欣公司不服诉至法院，其诉请如前。",
      "被告未提起诉讼，认可该仲裁结果。",
      "原被告均未对原告建工长欣公司无需向被告支付拖欠劳动报酬6168元、押金2000元、未支付工资赔偿金6168元部分提起诉讼，本院不再对此进行评判。",
      "另查明，原告建工长欣公司的经营范围包括商品砼、商品砂浆生产及销售，建筑材料的加工、生产及销售，建筑防水保温涂料销售、设备租赁、建筑砂浆及外添加剂生产及销售，建筑劳务输出，道路普通货物运输，货运代理服务。",
      "被告离职后，原告于2019年2月1日结清了被告工资及押金共计7500元。",
      "被告离职前月平均工资为6048元。"
    ],
    "opinion": [
      "本院认为，原被告虽未签订书面劳动合同，但原被告均具备符合法律法规规定的主体资格，被告所提供劳动系原告经营范围的组成部分，且原告出具证明载明被告系公司职工，被告属于原告管理，被告对原告有人身上的依附性，原告每月给被告的网上银行的转账摘要中注明为“工资”，故由原告按月向被告发放报酬，具有财产上的从属性。",
      "虽原告称被告系案外公司武汉世界无忧物流有限公司的公司的员工，原告仅是代武汉世界无忧物流有限公司支付相应工资，但是其未提供任何证据证明其主张，本院对此不予采信。",
      "综上，原被告之间符合劳动关系的基本特征，原被告在2018年3月26日至2019年1月17日期间之间存在事实劳动关系。",
      "《中华人民共和国劳动合同法》第十条  规定:“建立劳动关系,应当订立书面劳动合同。",
      "”第八十二条规定:“用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的,应当向劳动者每月支付二倍的工资。",
      "”被告李经鹏自2018年3月26日入职原告建工长欣公司处，原告至迟应于2018年4月26日前与被告签订书面《劳动合同》，但至被告离职时,双方仍未签订劳动合同,故原告应支付被告未签劳动合同的双倍工资差额，依照仲裁确定为55512元。",
      "故对原告要求不支付被告未签订劳动合同二倍工资差额的诉讼请求，本院不予支持。",
      "关于解除劳动关系经济补偿金问题，原告主张系被告主动离职，但未提供相应证据证实，被告则称由原告单方面解除劳动关系。",
      "本院推定为原告向被告提出解除劳动关系后被告未再回到原岗位工作，应视为双方协商一致解除劳动关系，原告也未为被告缴纳社会保险，原告应向被告支付解除劳动关系经济补偿金，依照仲裁确定为6168元。",
      "故对原告要求不支付被告解除劳动关系经济补偿金的诉讼请求,本院不予支持。",
      "被告在仲裁要求被告支付未缴纳社会保险赔偿金，但由于社会保险的补缴、补办系社会保险行政部门征缴征收行为，不属于本院的受案范围，本院对此不予处理。",
      "且被告未提交证据证实自行已经缴纳了社会保险，对此请求，本院不予支持。",
      "综上，对原告的诉讼请求，本院不予支持，对被告的抗辩意见，本院予以采纳。"
    ],
    "verdict": [
      "依据《中华人民共和国劳动合同法》第十条  、第四十六条  、第四十七条  、第八十二条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、驳回原告武汉建工长欣科技发展有限公司的诉讼请求；",
      "二、原告武汉建工长欣科技发展有限公司向被告李经鹏支付未签订书面劳动合同的二倍工资差额55512元；",
      "三、原告武汉建工长欣科技发展有限公司向被告李经鹏解除劳动关系经济补偿金6168元。",
      "前述二、三项于本判决生效后十日内履行。",
      "如果未按本判决指定的期间履行支付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告武汉建工长欣科技发展有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。"
    ],
    "ending": [
      "审判员曾庆伟",
      "二〇一九年八月二十七日",
      "书记员余祖鹏"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "湖北省武汉市黄陂区人民法院",
    "案号": "（2019）鄂0116民初3361号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}