{
  "title": "东莞勤上光电股份有限公司、和继明证券虚假陈述责任纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告):东莞勤上光电股份有限公司，住所地:广东省东莞市常平镇横江厦村。",
      "法定代表人:陈永洪。",
      "委托诉讼代理人:周宦生，广东格林律师事务所律师。",
      "委托诉讼代理人:方如大，广东格林律师事务所律师。",
      "被上诉人（一审原告):和继明，男，汉族，住山西省阳泉市城区。",
      "委托诉讼代理人:王树平，上海市汇业（太原）律师事务所律师。",
      "委托诉讼代理人:梁鑫，上海市汇业（太原）律师事务所律师。",
      "被上诉人（一审原告):牟菊贞，女，汉族，住浙江省台州市黄岩区。",
      "委托诉讼代理人:王树平，上海市汇业（太原）律师事务所律师。",
      "委托诉讼代理人:梁鑫，上海市汇业（太原）律师事务所律师。"
    ],
    "explain": [
      "上诉人东莞勤上光电股份有限公司（以下简称勤上光电）因与被上诉人和继明、牟菊贞证券虚假陈述责任纠纷两案，不服广东省广州市中级人民法院（2017）粤01民初91、92号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后依法组成合议庭，开庭进行了审理。",
      "上诉人勤上光电委托诉讼代理人方如大，被上诉人和继明、牟菊贞委托诉讼代理人王树平到庭参加诉讼。",
      "本两案现已审理终结。",
      "勤上光电上诉称:第一，一审法院对虚假陈述揭露日认定错误。",
      "虚假陈述的揭露日应是2013年5月3日，即证券监管部门下发《调查通知书》全面披露勤上光电涉嫌信息披露违法违规的时间。",
      "即使不认可揭露日是2013年5月3日，也应当以媒体《投资时报》首次披露的时间2013年2月25日作为揭露日，而非一审法院认定的2013年4月2日。",
      "第二，投资者的损失与虚假陈述行为之间并非100%的因果关系，至少应当剔除49.47%的系统风险。",
      "虚假陈述的行为并未影响利润、资产，不足对实际股价产生影响。",
      "第三，和继明、牟菊贞的损失应当以实际损失为限，一审法院在未查明实际损失的情况下作出判决是错误的。",
      "一审法院向中国证券登记结算有限责任公司及深圳证券交易所调取的交易数据区间不够科学全面，无法了解和继明、牟菊贞投资涉案股票真实全面的买卖交易情况，不排除存在高于买入价卖出了其投资的涉案股票，无法查明和继明、牟菊贞最终是否存在实际损失及实际损失多少。",
      "第四，本案已过诉讼时效，应当依法驳回和继明、牟菊贞诉讼请求。",
      "和继明、牟菊贞虽然提交《律师函》，认为其在2016年5月5日向勤上光电寄送律师函，但未提交证据证明勤上光电已收到，也未提交委托其代理律师发送的身份证明及授权，本案不存在诉讼时效中断事由，已超过诉讼时效。",
      "综上，勤上光电请求撤销一审判决，依法改判或发回重审。",
      "和继明、牟菊贞答辩称:一审判决关于实施日、揭露日的认定准确且符合法律规定。",
      "和继明、牟菊贞于2016年5月5日向勤上光电寄送律师函主张权利，律师函于2016年5月9日签收，本案诉讼并未超过诉讼时效。",
      "一审判决关于是否应扣除系统风险、行业风险等因素的认定合理且符合法律规定。",
      "综上，和继明、牟菊贞请求依法驳回上诉，维持原判。",
      "和继明、牟菊贞的诉讼请求为:勤上光电在2011年11月8日发布《首次公开发行股票招股说明书》中，未将其在2008年至2011年与广州市芭顿照明工程有限公司（以下简称芭顿照明）、广东品尚光电科技有限公司（以下简称品尚光电）的关联关系和关联交易，以及2009年与广州市松鼎贸易有限公司（以下简称松鼎贸易）的交易情况依法披露，被中国证券监督管理委员会（以下简称中国证监会）广东监管局处罚，导致股价下跌，勤上光电应对和继明、牟菊贞赔偿投资差额、佣金、印花税、利息等损失。",
      "（诉请金额详见附表1）。",
      "一审法院认定事实:勤上光电成立于1994年11月7日，经批准于2011年11月25日在深圳证券交易所上市，证券简称为勤上光电（A股），证券代码为002638（A股）。",
      "2008年，勤上光电与芭顿照明发生的交易金额为15735273.51元（不含税）；2010年，勤上光电与品尚光电发生的交易金额为14886112.41元（不含税），2011年上半年，勤上光电与品尚光电发生的交易金额为40938392.23元（不含税）。",
      "勤上光电2011年11月15日公开披露的《招股说明书》中，未将芭顿照明和品尚光电作为关联方披露，亦未将相关交易列为关联交易予以披露。",
      "2011年，勤上光电与品尚光电发生的交易金额累计为47897918.9元（不含税）。",
      "勤上光电2012年3月20日公开披露的《2011年年度报告》中，未将品尚光电作为关联方披露，亦未将相关交易列为关联交易予以披露。",
      "2009年，松鼎贸易与勤上光电发生交易金额15786538.46元（不含税），为勤上光电2009年内销第二大客户。",
      "勤上光电《招股说明书》在披露2009年度内销前五大客户时，未披露与松鼎贸易的交易情况。",
      "2013年2月25日，《投资时报》发文《勤上光电涉嫌欺诈上市，若查实或将面临投资者集体诉讼》，内容如下:“本报调查获悉，勤上光电通过其控制的公司广东品尚光电科技有限公司在2010年和2011年的巨额采购来输送利润，虚增2011年上半年的业绩，实现了2011年底的成功上市，但值得注意的是，勤上光电在招股说明书中对品尚光电为其完全可以控制的公司的事实只字未提。",
      "2013年2月28日，勤上光电发布《关于媒体报道的澄清公告》，否认与品尚光电存在关联关系。",
      "2013年4月2日，勤上光电发布了《国信证券股份有限公司关于东莞勤上光电股份有限公司媒体报道事件的核查意见》，告知投资者其保荐机构国信证券核查认为其与芭顿照明、品尚光电发生的交易应认定为关联交易。",
      "2014年5月8日，中国证监会广东监管局发布《中国证券监督管理委员会广东监管局行政处罚决定书》（[2014]4号，下称[2014]4号行政处罚决定），认定勤上光电未在《招股说明书》、《2011年年度报告》中将芭顿照明和品尚光电作为关联方披露，亦未将其与芭顿照明、品尚光电的相关交易作为关联交易予以披露，《招股说明书》在披露2009年度内销前五大客户时，未披露与松鼎贸易的交易情况，《关于媒体报告的澄清公告》中否认与品尚光电存在关联关系，违反了《中华人民共和国证券法》第六十三条  的规定，构成《中华人民共和国证券法》第一百九十三条  的行为，故对勤上光电进行处罚。"
    ],
    "facts": [
      "另查明，自2013年4月2日起，勤上光电A股累计成交量至2013年5月2日达到可流通部分的100%。",
      "自2013年4月2日起至2013年5月2日之间的交易日，勤上光电A股收盘价平均价为10.99元。",
      "和继明、牟菊贞于2011年11月15日至2013年4月1日相继买入，并于2013年4月2日及以后持有或卖出勤上光电股票的数额详见附表2补偿数量。",
      "再查明，勤上光电属于深证综合指数（以下简称深证综指）样本股，2013年4月2日深证综指收盘报921.42点，2013年5月2日深证综指收盘报918.48点，2013年4月2日至2013年5月2日期间深证综指平均收盘为922.51点。",
      "又查明，2016年5月7日是星期六，2016年5月8日是星期日，2016年5月9日是星期一。",
      "和继明、牟菊贞向一审法院邮寄起诉状的时间是2017年3月9日。",
      "庭审时，和继明、牟菊贞提交（2016）沪长证字第3511号《公证书》和网上打印的妥投证明，拟证明其代理人于2016年5月5日在公证员的陪同下向勤上光电寄送律师函（快递单号为1050807827918），并就律师函的内容与寄送情况向上海市长宁公证处申请了证据保全公证，根据中国邮政物流查询快件于2016年5月9日妥投，诉讼时效自妥投之日起中断。",
      "该《公证书》的主要内容为:申请人上海市汇业律师事务所，代理人罗某某，公证事项保全证据，上海市汇业律师事务所的代理人罗某某于2016年5月5日向上海市长宁公证处申请办理保全证据公证，在公证员李某和公证人员张某的监督下，罗某某将拟邮寄的《律师函》在上海市长宁公证处复印，并于当日来到上海市长宁路1027号兆丰邮政服务处，填写了一张《全球邮政特快专递国内标准快递》，连同《律师函》一并交给邮政工作人员邮寄，上海市长宁公证处现场取得了《全球邮政特快专递国内标准快递》一张。",
      "该《公证书》所附的《律师函》，主要内容为:“东莞勤上光电股份有限公司，本所律师接受牟菊贞、和继明等17名股民的委托，特致函如下:上述委托人在2011年11月5日至2013年4月25日之间买进勤上光电股票，并于2015年4月25日后仍持有或卖出，因此造成损失。",
      "望勤上光电在收到本函15日内给予明确的书面答复和说明，并赔偿上述委托人经济损失，否则委托人将采取相应的法律手段要求贵公司承担侵权赔偿责任。",
      "上海市汇业律师事务所裴某律师”。",
      "《律师函》注明了和继明、牟菊贞在涉案虚假陈述的损失。",
      "该《公证书》所附的《全球邮政特快专递国内标准快递》注明:收件人陈永洪法定代表人，公司名称东莞勤上光电股份有限公司，地址广东省东莞市常平镇横江厦村，内件品名。",
      "勤上光电对上述证据质证称，对《律师函》的真实性予以确认，关联性及证明内容不予确认，勤上光电从未收到该《公证书》所发的律师函，和继明、牟菊贞没有提供邮寄该《律师函》的妥投证明，对网上打印的妥投证明的三性不予确认，不是原件，来源不明，因为邮局是可以出具有公章的妥投证明的，故无法证明该邮件有实际妥投到勤上光电处；该《律师函》的发出并未得到有效授权，该《公证书》显示的发送《律师函》的行为属于无权代理，并未发生实际的法律效力；该《公证书》内容无法显示《律师函》是得到本案代理律师有效授权之后发出的，《公证书》是由上海市汇业律师事务所代理人罗某某办理的，律师函的发出是由裴某律师代理，均与本案和继明、牟菊贞代理律师身份不一致；根据公证程序规则的规定，自然人委托他人申请办理公证的，代理人必须提交当事人的授权委托书，而该《公证书》中并未提供其所代理当事人的身份证明，也未附上当事人授权其代理邮寄律师函的授权委托书，因此并无证据证明和继明、牟菊贞曾授权本案代理律师或裴某律师向勤上光电邮寄了该《律师函》。",
      "一审法院认为，关于勤上光电对和继明、牟菊贞主体资格所提异议的问题，《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》（以下简称《规定》）第六条第二款规定，投资人提起虚假陈述证券民事赔偿诉讼，除提交行政处罚决定或者公告，或者人民法院的刑事裁判文书以外，还须提交以下证据:（一）自然人、法人或者其他组织的身份证明文件，不能提供原件的，应当提交公证证明的复印件；（二）进场交易的凭证等投资损失证明材料。",
      "一审法院已依照以上规定审查相关的证明文件，确定适格和继明、牟菊贞，故勤上光电关于和继明、牟菊贞主体不适格的抗辩不成立，一审法院不予采纳。",
      "根据《中华人民共和国证券法》第六十九条  “发行人、上市公司公告的招股说明书、公司债券募集办法、财务会计报告、上市报告文件、年度报告、中期报告、临时报告以及其他信息披露资料，有虚假记载、误导性陈述或者重大遗漏，致使投资者在证券交易中遭受损失的，发行人、上市公司应当承担赔偿责任”的规定，本案证券虚假陈述民事赔偿责任的构成要件包括以下几个方面:一是勤上光电存在虚假陈述行为；二是和继明、牟菊贞存在损失；三是和继明、牟菊贞的损失与勤上光电的行为之间存在因果关系。",
      "《规定》第十七条规定，证券市场虚假陈述，是指信息披露义务人违反证券法律规定，在证券发行或者交易过程中，对重大事件作出违背事实真相的虚假记载、误导性陈述，或者在披露信息时发生重大遗漏、不正当披露信息的行为。",
      "本案中，勤上光电对其与芭顿照明、品尚光电之间的关联交易、其与松鼎贸易的交易情况未依法予以披露，该行为被中国证监会广东证监局进行了处罚，勤上光电对该事实亦予以确认，故一审法院认定勤上光电的行为违反对重大事件的信息披露义务，属于证券市场虚假陈述行为。",
      "和继明、牟菊贞买入并持有勤上光电股票，在勤上光电因信息披露违法行为被揭露或更正后，勤上光电股价下跌，给和继明、牟菊贞造成了损失，勤上光电对此应予赔偿。",
      "本案的主要争议焦点在于:一、涉案虚假陈述行为的实施日、揭露日（更正日）、基准日如何确定；二、和继明、牟菊贞的损失应否扣除系统风险等因素的影响。",
      "三、和继明、牟菊贞损失的计算问题。",
      "一、关于勤上光电虚假陈述行为的实施日、揭露日（更正日）、基准日如何确定的问题，一审法院分述如下:",
      "（一）关于实施日的确定。",
      "根据《规定》第二十条的规定，虚假陈述实施日，是指作出虚假陈述或发生虚假陈述之日。",
      "勤上光电在2011年11月15日公开披露的《招股说明书》中，未将芭顿照明和品尚光电作为关联方披露，亦未将其与芭顿照明、品尚光电的相关交易列为关联交易予以披露。",
      "故一审法院认定本案虚假陈述的实施日为2011年11月15日。",
      "（二）关于揭露日（更正日）的确定。",
      "《规定》第二十条规定，虚假陈述揭露日，是指虚假陈述在全国范围发行或播放的报刊、电台、电视台等媒体上，首次被公开揭露之日。",
      "虚假陈述更正日，是指虚假陈述行为人在中国证券监督管理委员会指定披露证券市场信息的媒体上，自行公告更正虚假陈述并按规定履行停牌手续之日。",
      "本案中，勤上光电于2013年4月2日公告《国信证券股份有限公司关于东莞勤上光电股份有限公司媒体报道事件的核查意见》，更正了其与芭顿照明、品尚光电关联交易虚假陈述的问题，与本案行政处罚决定认定的大部分问题相符，应认定该日为虚假陈述的更正日。",
      "至于2013年2月25日《投资时报》的报道，对勤上光电的涉案虚假陈述行为披露并不准确、全面，故上述报道的发文日期不应作为本案揭露日。",
      "（三）关于基准日的确定，《规定》第三十三条规定:“投资差额损失计算的基准日，是指虚假陈述揭露或者更正后，为将投资人应获赔偿限定在虚假陈述所造成的损失范围内，确定损失计算的合理期间而规定的截止日期。",
      "基准日分别按下列情况确定:（一）揭露日或者更正日起，至被虚假陈述影响的证券累计成交量达到可流通部分100%之日。",
      "但通过大宗交易协议转让的证券成交量不予计算。",
      "……”勤上光电股票自虚假陈述更正日2013年4月2日后，A股累计成交量到2013年5月2日达到可流通部分的100%，故2013年5月2日应确定为勤上光电股票A股基准日。",
      "二、和继明、牟菊贞的损失应否扣除系统风险等因素的影响。",
      "《规定》第十八条规定:“投资人具有以下情形的，人民法院应当认定虚假陈述与损害结果之间存在因果关系:（一）投资人所投资的是与虚假陈述直接关联的证券；（二）投资人在虚假陈述实施日及以后，至揭露日或者更正日之前买入该证券；（三）投资人在虚假陈述揭露日或者更正日及以后，因卖出该证券发生亏损，或者因持续持有该证券而产生亏损。",
      "”第十九条规定:“勤上光电举证证明和继明、牟菊贞有以下情形的，人民法院应当认定虚假陈述与损害结果之间不存在因果关系:（一）在虚假陈述揭露日或者更正日之前已经卖出证券；（二）在虚假陈述揭露日或者更正日及以后进行的投资；（三）明知虚假陈述存在而进行的投资；（四）损失或者部分损失是由证券市场系统风险等其他因素所导致；（五）属于恶意投资、操纵证券的。",
      "”从以上规定看，证券虚假陈述民事赔偿纠纷适用因果关系推定原则，投资人只须承担基本的举证责任，证明其在上述规定的时间范围内买入和卖出涉案股票存在损失，即应认定其损失与虚假陈述行为具有因果关系。",
      "在本案中，和继明、牟菊贞举证证明其在《规定》第十八条规定的时点进行勤上光电股票交易并产生损失，和继明、牟菊贞已完成其举证责任，勤上光电应举证证明存在《规定》第十九条规定的情形，否则应认定和继明、牟菊贞的损失与勤上光电的虚假陈述行为之间具有因果关系。",
      "关于勤上光电提出和继明、牟菊贞的损失受系统风险影响的问题。",
      "系统风险，一般应指对证券市场产生普遍影响的风险因素，它由系统风险共同因素所引发，对证券市场所有股票价格均产生影响，并且这种影响为个别企业或行业所不能控制，投资人亦无法通过分散投资加以消除。",
      "根据已查明的事实，首先，勤上光电未提供证据证明在虚假陈述行为实施日至揭露日、基准日期间，证券市场受到何种宏观经济因素的影响。",
      "其次，从证券市场的整体行情来看，2013年4月2日至2013年5月2日期间，深证综指走势平稳，并未出现下行趋势。",
      "再次，勤上光电并未提交充分的证据证明勤上光电股票的价格确实受到系统风险的影响。",
      "据此，勤上光电主张和继明、牟菊贞的损失受系统风险影响，依据并不充分，一审法院不予支持。",
      "关于勤上光电提出和继明、牟菊贞的损失受行业因素影响的问题。",
      "首先，行业因素并非对证券市场产生普遍影响的风险因素，投资人可通过改变证券市场投资决策加以避免，而勤上光电虚假陈述行为对和继明、牟菊贞的投资决策存在影响，导致和继明、牟菊贞未能通过投资其他行业股票而规避风险。",
      "其次，勤上光电并未提供充分证据证明行业因素对其股价产生影响，勤上光电仅选取同行业十二支股票作为比较样本，无法反应整个行业股票价格的走势，不能证实该段时间存在勤上光电所谓的行业因素以及该因素对和继明、牟菊贞的损失存在多少因果关系，勤上光电主张和继明、牟菊贞的损失受行业因素的影响，一审法院亦不予支持。",
      "关于勤上光电还主张和继明、牟菊贞的损失受其公司经营状况、投资人心理等因素影响的问题，勤上光电并未提供充分证据证明和继明、牟菊贞的损失与上述因素存在因果关系，一审法院对该主张亦不予支持。",
      "综上，勤上光电提交的证据不能证实本案中存在系统风险等因素导致和继明、牟菊贞的损失，一审法院认定勤上光电的虚假陈述行为与和继明、牟菊贞的损失之间存在因果关系。",
      "三、关于和继明、牟菊贞损失的计算问题。",
      "根据《规定》第三十条的规定，虚假陈述行为人在证券交易市场承担民事赔偿责任的范围，以投资人因虚假陈述而实际发生的损失为限。",
      "投资人实际损失包括:（一）投资差额损失；（二）投资差额损失部分的佣金和印花税。",
      "前款所涉资金利息，自买入至卖出证券日或者基准日，按银行同期活期存款利率计算。",
      "和继明、牟菊贞要求勤上光电支付投资差额损失、佣金、印花税以及所涉资金利息符合上述规定，一审法院予以支持。",
      "关于投资差额损失的问题。",
      "根据《规定》第三十一条、第三十二条的规定，投资人在基准日及以前卖出证券的，其投资差额损失，以买入证券平均价格与实际卖出证券平均价格之差，乘以投资人所持证券数量计算。",
      "投资人在基准日之后卖出或者仍持有证券的，其投资差额损失，以买入证券平均价格与虚假陈述揭露日或者更正日起至基准日期间，每个交易日收盘价的平均价格之差，乘以投资人所持证券数额计算。",
      "据此，和继明、牟菊贞自2011年11月15日至2013年4月1日买入勤上光电股票，在2013年4月2日起至基准日前卖出或者持有该股票产生的亏损，应认定为和继明、牟菊贞的投资差额损失。",
      "买卖勤上光电A股的损失，以勤上光电A股自2013年4月2日起至2013年5月2日之间交易股票收盘价的平均价10.99元作为基准价。",
      "关于佣金的问题。",
      "证券市场自2002年之后实行浮动佣金制度，各营业部收取的佣金利率不同，但最高不得超过千分之三，考虑到证券市场近年来的实际情况，统一按千分之一计算为宜。",
      "关于印花税的问题。",
      "自2008年9月19日之后，股票交易印花税按千分之一单边征收，因此，印花税统一按照千分之一计算。",
      "关于所涉资金利息的问题。",
      "和继明、牟菊贞所涉的资金利息按照其买入至卖出证券日或者基准日，按中国人民银行人民币种同期活期存款利率计算。",
      "综上，因中国证监会广东证监局对勤上光电作出行政处罚，认定勤上光电的行为构成虚假陈述。",
      "在勤上光电已经构成行政违法责任的前提下，理应在承担行政责任的同时，对其给和继明、牟菊贞造成的损失承担民事责任。",
      "勤上光电抗辩其虚假陈述行为与和继明、牟菊贞的损失之间不存在100%的因果关系理由不能成立，一审法院不予采纳。",
      "勤上光电应对和继明、牟菊贞在法律规定的时点内所进行的证券交易投资差额损失以及佣金、印花税、所涉资金利息承担赔偿责任。",
      "至于和继明、牟菊贞提起本案诉讼是否超过诉讼时效的问题。",
      "首先，《规定》第五条规定:“投资人对虚假陈述行为人提起民事赔偿的诉讼时效期间，适用民法通则第一百三十五条的规定，根据下列不同情况分别起算:（一）中国证券监督管理委员会或其派出机构公布对虚假陈述行为人作出处罚决定之日”。",
      "中国证监会广东监管局2014年5月8日发布[2014]4号行政处罚决定，故依照《中华人民共和国民法通则》第一百三十五条  “向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外”的规定，本案应从2014年5月8日开始计算两年诉讼时效期间。",
      "其次，因2016年5月7日是星期六，2016年5月8日是星期日，2016年5月9日是星期一，依照《中华人民共和国民法通则》第一百五十四条  第三款  “期间的最后一天是星期日或者其他法定休假日的，以休假日的次日为期间的最后一天”的规定，2016年5月9日是本案诉讼时效期间的最后一天。",
      "再次，和继明、牟菊贞提交的《公证书》和网上打印的妥投证明能够证明和继明、牟菊贞已向勤上光电邮寄《律师函》提出要求赔偿损失，勤上光电主张未收到该《律师函》，但未提供相反的证据推翻《公证书》证明的事实，基于对邮政企业邮政服务正常化的合理信赖，一审法院认定该《律师函》已于2016年5月9日到达勤上光电。",
      "依照《中华人民共和国民法通则》第一百四十条  “诉讼时效因提起诉讼、当事人一方提出要求或者同意履行义务而中断。",
      "从中断时起，诉讼时效期间重新计算”、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十条  第一款  “具有下列情形之一的，应当认定为民法通则第一百四十条  规定的‘当事人一方提出要求’，产生诉讼时效中断的效力:（一）当事人一方直接向对方当事人送交主张权利文书，对方当事人在文书上签字、盖章或者虽未签字、盖章但能够以其他方式证明该文书到达对方当事人的；（二）当事人一方以发送信件或者数据电文方式主张权利，信件或者数据电文到达或者应当到达对方当事人的；（三）当事人一方为金融机构，依照法律规定或者当事人约定从对方当事人账户中扣收欠款本息的；（四）当事人一方下落不明，对方当事人在国家级或者下落不明的当事人一方住所地的省级有影响的媒体上刊登具有主张权利内容的公告的，但法律和司法解释另有特别规定的，适用其规定”的规定，本案诉讼时效于2016年5月9日中断，诉讼时效期间从中断时起重新计算两年。",
      "据此，和继明、牟菊贞于2017年3月9日向一审法院邮寄起诉状提起本案诉讼，未超过诉讼时效。",
      "勤上光电抗辩和继明、牟菊贞提交的《公证书》中所附《律师函》的发出并未得到和继明、牟菊贞有效授权，但从和继明、牟菊贞本案的主张及举证来看，和继明、牟菊贞已对发出该《律师函》是其意思表示作了确认，一审法院对勤上光电的上述抗辩亦不予支持。",
      "综上所述，依照《中华人民共和国民法通则》第一百三十五条  、第一百四十条  、第一百五十四条  ，《中华人民共和国证券法》第六十三条  、第六十六条  、第六十七条  、第六十九条  ，《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十条  、第十二条  ，《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第五条  、第六条  、第十六条  、第十七条  、第十八条  、第十九条  、第二十条  、第三十条  、第三十一条  、第三十二条  、第三十三条  的规定，判决如下:一、勤上光电在本判决发生法律效力之日起十五日内向和继明、牟菊贞赔偿共计66288.46元（具体每个案件和继明、牟菊贞的获赔金额详见附表1的判决金额）；二、驳回和继明、牟菊贞的其他诉讼请求。",
      "如果勤上光电未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1263元，由勤上光电负担1258元，和继明、牟菊贞负担情况详见附表1的原告负担。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本两案为证券虚假陈述责任纠纷。",
      "根据当事人的上诉请求和答辩意见，本案二审争议的焦点问题是:第一，涉案虚假陈述行为揭露日（更正日）的认定。",
      "第二，投资者的损失与虚假陈述行为之间的因果关系、投资者差额损失的认定。",
      "第三，两案是否超过诉讼时效。",
      "第一，涉案虚假陈述行为揭露日（更正日）的认定。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第二十条  规定:虚假陈述揭露日，是指虚假陈述在全国范围发行或播放的报刊、电台、电视台等媒体上，首次被公开揭露之日。",
      "虚假陈述更正日，是指虚假陈述行为人在中国证券监督管理委员会指定披露证券市场信息的媒体上，自行公告更正虚假陈述并按规定履行停牌手续之日。",
      "勤上光电于2013年4月2日发布了《国信证券股份有限公司关于东莞勤上光电股份有限公司媒体报道事件的核查意见》，告知投资者其保荐机构国信证券股份有限公司核查认为其与芭顿照明、品上光电发生的交易应认定为关联交易，该行为属自行公告更正行为，一审法院认定该日为更正日正确，应予维持。",
      "勤上光电上诉认为应确定证券监管部门向勤上光电下发《调查通知书》的时间，即2013年5月3日为揭露日，或者确定《投资时报》首次披露的时间2013年2月25日为揭露日。",
      "《投资时报》的文章标题为“勤上光电涉嫌欺诈上市，若查实或将面临投资者集体诉讼”，文中并未明确指出消息来源于哪个职能部门或专业机构，而是表述为“本报调查获悉”，对涉嫌虚假陈述的行为亦没有确切的描述，因此不能将《投资时报》发布该文章的时间确定为揭露日。",
      "而证券监管部门下发《调查通知书》的时间在勤上光电发布《国信证券股份有限公司关于东莞勤上光电股份有限公司媒体报道事件的核查意见》之后，并非首次揭露之日，因此，不能以该时间为揭露日。",
      "勤上光电关于揭露日的上诉主张，缺乏法律依据，不应支持。",
      "第二，投资者的损失与虚假陈述行为之间的因果关系、投资差额损失的认定。",
      "关于投资者的损失与虚假陈述行为之间的因果关系问题，勤上光电上诉认为和继明、牟菊贞的损失受系统风险和行业风险影响。",
      "系统风险是指国家宏观经济政策变化、汇率波动等对证券市场产生普遍影响的市场风险，属企业实体之外的因素，对该类风险个别企业实体无法控制。",
      "而本案勤上光电未能提供证据证明在涉案虚假陈述实施日至揭露日、基准日期间，证券市场存在上述系统风险。",
      "从涉案虚假陈述行为更正日2013年4月2日至基准日2013年5月2日期间，深证综指走势平稳，并未出现明显下行趋势。",
      "对于行业风险问题，勤上光电选取了同行业十二支股票作为比较样本，但勤上光电仅选取同行业十二支股票的价格走势，无法说明整个行业存在何种不确定的负面因素，更无法证实该类风险与和继明、牟菊贞的损失之间的因果关系。",
      "故勤上光电关于和继明、牟菊贞的损失受系统风险和行业风险影响的上诉主张，由于证据不足，本院不予支持。",
      "一审判决认定勤上光电的虚假陈述行为与和继明、牟菊贞的损失之间存在因果关系正确，应予维持。",
      "关于投资差额损失的认定。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第三十一条  、第三十二条  已明确了计算的标准，即“投资人在基准日及以前卖出证券的，其投资差额损失，以买入证券平均价格与实际卖出证券平均价格之差，乘以投资人所持证券数量计算”，“投资人在基准日之后卖出或者仍持有证券的，其投资差额损失，以买入证券平均价格与虚假陈述揭露日或者更正日起至基准日期间，每个交易日收盘价的平均价格之差，乘以投资人所持证券数额计算”。",
      "据此，和继明、牟菊贞有权提出赔偿请求的适格股票为和继明、牟菊贞自实施日2011年11月15日后至更正日2013年4月2日前买入，在更正日2013年4月2日起至基准日2013年5月2日以前（包括基准日）卖出，以及在基准日2013年5月2日之后卖出或者继续持有的股票。",
      "一审法院根据以上规定计算得出勤上光电应向和继明、牟菊贞赔偿的差额损失金额正确，应予维持。",
      "勤上光电上诉认为不排除和继明、牟菊贞在基准日之后高于买入价卖出涉案股票，一审判决未查明是否存在实际损失及实际损失多少缺乏事实依据。",
      "对此本院认为，《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第三十二条  并未对基准日之后卖出股票的价格作出限定，而仅以揭露日或更正日起至基准日期间每个交易日收盘价为计算依据。",
      "因此，勤上光电的上诉主张缺乏法律依据，本院予以驳回。",
      "第三，关于两案是否超过诉讼时效。",
      "根据《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第五条  和《中华人民共和国民法通则》第一百三十五条  的规定，两案应于2014年5月8日开始计算两年诉讼时效，即于2016年5月8日诉讼时效届满。",
      "因2016年5月7日是星期六，2016年5月8日是星期日，按照《中华人民共和国民法通则》第一百五十四条  第三款  的规定，应以休假日的次日为期间的最后一天，即两案的诉讼时效期间至2016年5月9日届满。",
      "根据和继明、牟菊贞提交的经公证的《律师函》和网上打印的妥投证明，其于2016年5月5日向勤上光电寄出《律师函》，勤上光电于2016年5月9日签收。",
      "从投递情况来看，邮件实际于2016年5月7日已到达，收件人要求推迟送达。",
      "从上述情况来看，两案的起诉并未超过诉讼时效期间。",
      "勤上光电辩称《律师函》未得到和继明、牟菊贞的有效授权，但从和继明、牟菊贞的主张及举证来看，已经对《律师函》是其意思表示作出了确认。",
      "因此，两案没有超过诉讼时效，勤上光电关于诉讼时效的上诉理由不成立，不予支持。",
      "综上所述，一审判决认定勤上光电的行为构成虚假陈述，应对和继明、牟菊贞在法律规定的时点内所进行的证券交易投资差额损失以及佣金、印花税、所涉资金利息承担赔偿责任，认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "两案二审案件受理费共1263元，均由东莞勤上光电股份有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长秦旺",
      "审判员陈颖",
      "审判员陈韶妍",
      "二〇一八年二月××日",
      "书记员彭欣薇"
    ],
    "attach": [
      "附表1:",
      "案号",
      "原告",
      "诉请金额(元）",
      "判决金额（元）",
      "诉讼费（元）",
      "被告负担（元）",
      "原告负担（元）",
      "（2017）粤01民初91号",
      "和继明",
      "31599.65",
      "31373.75",
      "590",
      "585",
      "5",
      "（2017）粤01民初92号",
      "牟菊贞",
      "34914.71",
      "34914.71",
      "673",
      "673",
      "0",
      "附表2:",
      "姓名",
      "补偿数量",
      "投资差额损失",
      "（元）",
      "佣金损失",
      "（元）",
      "印花税损失（元）",
      "利息（元）",
      "合计（元）",
      "和继明",
      "5000",
      "31250",
      "31.25",
      "31.25",
      "61.25",
      "31373.75",
      "牟菊贞",
      "30000",
      "57683.36",
      "57.68",
      "57.68",
      "17.12",
      "57815.85",
      "备注:",
      "1、在附表2中，合计=投资差额损失+佣金损失+印花税损失+利息；",
      "2、“判决金额”的确定:附表2“合计”金额为广州市中级人民法院计算所得本应赔偿的金额，将该“合计”金额与附表1的“诉请金额”进行对比，“诉请金额”小于“合计”数额的，以“诉请金额”确定附表1的“判决金额”，该“诉请金额”大于或者等于“合计”金额的，以“合计”金额确定附表1的判决金额。"
    ]
  },
  "metadata": {
    "日期": "2018-02-01",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终128、129号",
    "时间": "2018年02月01日",
    "案由": "证券虚假陈述责任纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}