{
  "title": "古伟华与上海一嗨汽车租赁有限公司广州分公司、广州金爷爷投资咨询有限公司车辆租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:古伟华，男，汉族，1971年10月2日出生，身份证住址:广东省河源市源城区",
      "被告:上海一嗨汽车租赁有限公司广州分公司，住所地:广州市越秀区。",
      "负责人:韩洪涛，经理。",
      "委托诉讼代理人:王竟、何星宇，系上海一嗨汽车租赁有限公司职员。",
      "被告:广州金爷爷投资咨询有限公司,住所地:广州市越秀区。",
      "法定代表人:刘新锦，董事长。",
      "委托诉讼代理人:林浩亮，广东君厚律师事务所律师。"
    ],
    "explain": [
      "原告古伟华诉被告上海一嗨汽车租赁有限公司广州分公司（以下简称一嗨广州分公司）、被告广州金爷爷投资咨询有限公司（以下简称金爷爷公司）车辆租赁合同纠纷一案，本院立案后，被告金爷爷公司对原告古伟华提起反诉，经审查，本院对被告的反诉请求予以受理，依法适用普通程序，公开开庭进行了合并审理。"
    ],
    "procedure": [
      "原告及其委托诉讼代理人徐剑文、被告一嗨广州分公司的委托诉讼代理人何星宇、被告金爷爷公司委托诉讼代理人林浩亮到庭参加诉讼,本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令两被告退还原告已付租金（供车款）34092，首付租金20000元，押金10000元、杂费3000元、贴膜费1000元；2、判令被告赔偿车上财产损失2500元（椅套、CD等）、精神损害赔偿10000元；3、判令被告承担本案全部的诉讼费用。",
      "事实和理由:原告于2016年参加了被告金爷爷公司的“以租代购”公车合同计划，在支付了供车的“预付款、押金、车辆牌照费”后，供地一台“比亚迪2015款新能源白色小汽车”。",
      "合作协商定，在协议供车履行完毕后，车辆过户给原告。",
      "但后来被告知车辆为第三人一嗨广州分公司的，但考虑到不影响原告正常供车经营行为，因此本人并在意。",
      "2017年4月23日深夜，车辆在河源市“国中大酒店”停车场内被盗，经拨打当地110报警，当地刑警大队侦查后向本人证实，被盗车辆在被告金爷爷公司某处停车场内，而被告的车管也确认此事。",
      "原告联系被告金爷爷退回该车辆，但被告金爷爷坚决否认。",
      "被告身为“上市公司”不以公安、法院司法等正常合法程序和手段以自己财大气粗、非法地占有汽车，是挑战法律尊严的！故请法院主持公正。",
      "被告一嗨公司广州分公司对原告的诉请辩称，我司作为车辆所有人，与被告金爷爷公司签订了合同，我司认可被告二有转租的权利，在原告没有向被告交租金情况，被告金爷爷也没有向我司支付车辆使用款，故被告一有权拖回车辆，其余意见与被告金爷爷答辩意见一致。",
      "被告金爷爷公司:不同意原告诉讼请求。",
      "一、涉案车辆租赁合同合法有效。",
      "涉案车辆是金爷爷公司通过租赁方式从一嗨汽车租赁公司处承租取得的，经一嗨汽车租赁公司确认，金爷爷公司对涉案车辆享有管理使用权。",
      "原告自行找到金爷爷公司表示愿意承租涉案车辆，在平等、自愿的前提下，原告与金爷爷公司签订《租赁服务协议》、《附加协议》、《车辆转让协议》，不存在原告所述欺诈情况。",
      "据此，涉案车辆租赁合同是合法有效的。"
    ],
    "facts": [
      "经审理查明，2016年7月4日，被告（甲方、出租方）与原告（乙方、承租方）签订《租赁服务协议》。",
      "协议约定:甲方有权根据《月租缴纳表》、《附加协议》、《服务协议》及《转让协议》（以下简称全部租车文件）中任一文件向乙方收取包括租金在内的所有款项；任何款项未在约定期间内结清的，不视为甲方放弃相关权利；甲方有权在乙方支付的保证金、甲方代管款项或双方其他汽车服务过程的未结款项中直接扣除，或依照其他约定方式向乙方收取；乙方未按本协议约定使用租赁汽车或在使用中出现超期不还、动向异常、遭受损坏、严重欠费等侵害甲方合法权益的情形，甲方有权依照本协议约定立即收回租赁汽车并追究乙方的违约责任，由此造成的全部责任及损害后果均由乙方自行承担，与甲方无关；甲方有权要求乙方在本协议约定情形下承担损失赔偿等违约责任；乙方应依约及时缴纳租金、保证金、交通违章押金等各类款项，自行承担租赁汽车的加油费、路桥费、年票、保养费、停车费等汽车日常使用成本费用，自行负责车上人员及物品安全；租赁期间，汽车产生的交通违章由乙方承担全部责任并负责处理违章的善后处理；且在交通违章发生的十日内由乙方消除违章并自行保存相关单据原件；租车期间违章积存不能超过三张，若乙方逾期不处理，且经甲方发现并催告十日内仍怠于处理的，甲方有权收回租赁汽车，并解除本协议，乙方缴纳的保证金不予返还；乙方应就自身的违约行为按双方约定向甲方承担损失赔偿等违约责任；甲方向乙方交付租赁汽车时，双方应共同办理汽车交接手续，并由乙方签署《附加协议》；租赁汽车、租赁费用（包括但不限于租金、保险费、手续费、贬值损失、保证金、交通违章押金等）及租赁期限详见甲乙双方在《附加协议》以及《月租缴纳表》中的约定；乙方应于每月第4个自然日前向甲方支付当月汽车租金，如遇节假日则顺延下一个上班日，具体租金以《附加协议》以及《月租缴纳表》约定为准；乙方应在取车前以银行卡预授权或消费及其他任何甲方认可的方式支付租车保证金、具体支付方式以甲方规定为准；如租赁汽车按时完好返还，甲方可视具体情况选择以撤销银行卡预授权或银行转账方式无息退还全部或部分保证金；如乙方存在违约情形，甲方有权从乙方缴纳的保证金中直接扣除相关费用，再根据有关约定以及实际损失情况向乙方追偿；租赁期内，乙方拥有汽车的使用权；乙方遵守本协议且无重大事故连续租赁期满三年，甲方同意通过转名手续将租赁汽车过户给乙方，此后，汽车归乙方所有；此项条款以甲方双方签订的《转让协议》为准；乙方逾期支付本协议约定的任何费用，每迟延一日，应按应付未付金额的1%向甲方支付违约金；迟延超过三十日的，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；乙方逾期履行本协议约定义务的，每迟延一日，应按人民币50元的标准向甲方支付违约金；迟延超过三十日的，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；本协议租赁期限届满或提前终止，乙方应按本协议约定及甲方要求按时交还租赁汽车，并办理汽车交接验收；若乙方延迟归还，应按原租金标准的200%向甲方支付汽车占用费，迟延超过三十日的，甲方有权报警处理，并要求乙方按本协议约定总租金的30%向甲方支付违约金，租赁保证金不予退回；甲方发现乙方存在违约行为，有权以本协议约定通信方式通知乙方，限期改正；若乙方超期不予改正或改正未能符合甲方要求，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；本合同自双方签署之日起生效，有效期三年，在本合同生效后至第三年结束时，乙方不得提前终止合同；乙方提前终止合同的，乙方应归还车辆、首付款、押金与已缴纳所有的月租金扣除并应赔偿甲方的任何损失；至本合同期满，如乙方希望提前终止合同，应提前两个月给予甲方书面通知，并在终止日前归还车辆，结清全部费用；甲方应在车辆归还且全部费用结清后将押金剩余部分无息退回，一方解除或提前终止合同的，并不免除有过错一方向无过错方承担的违约责任；全部租车文件均具有同等法律效力，其中任一文件生效，其他所有文件同时生效；本协议一式二份，甲乙双方各执一份，自双方在本协议或《附加协议》、《月租缴纳表》、《转让协议》任一文件上签名或盖章后生效等。",
      "同日，被告（乙方、出租方）与原告（甲方、承租方）签订了《附加协议》。",
      "该协议约定甲方向乙方长期固定租赁的车辆为新车，比亚迪秦，车牌号为粤Ａ××，租赁期限为3年，自上述租赁车辆实际交付甲方之日起算；甲方应于提车之日前，向乙方支付车辆首付租金，即人民币20000元，若合同有效期内甲方提前解除或终止的本合同的，则首付租金、押金、已缴纳的所有月租金不得退还，同时乙方有权要求甲方按照约定承担违约责任；剩余部分则按本合同约定结算周期以每月租金为3788元/辆的标准分期支付；基本月租金额为3788元/辆，相关租金缴纳按照月租缴纳表为准；车辆基本月租金包括:（a）在租赁期限内的车辆租费、保险费用；（b）年检的材料及人工费；（c）国家或地方对车辆征收的有关税费；甲方应于本合同签订之日起，向乙方支付5000元/辆的管理押金，及5000元/辆的车辆租赁押金，租赁期满或终止后，乙方应验收甲方返还的车辆，并在甲方处理完毕交通违章罚单和双方结清所有费用（包括但不限于租金、违约金、保费上涨部分、加油费等合同约定费用）后的1个月内对押金进行结算和返还，押金不计利息；鉴于甲方亦是优步合作用户，甲方应保证在运营过程中遵守诚信原则、礼貌运载乘客，遵守优步的各项规定及服务要求和标准，不得存在任何欺诈、刷单或任何违反诚信原则及优步规定的行为；每个自然月为一个基本租金结算周期，首月和尾月的租赁天数不足一个月的按基本月租金/30计付日租金；本合同项下首次结算租金周期为:自2016年7月4日至2019年7月4日止，首付车辆基本租金人民币20000元/辆，应于提取租赁车辆之日前随同租赁车辆首付租金及押金一并支付等。",
      "另外，被告与原告还签订了《2015款比亚迪-秦-旗舰版月租缴纳表》，列明基本车资低于6000元第一年至第三年每月租金3988元，基本车资高于6000元第一年至第三年每月租金3788元，月租起始日为2016年7月4日，每月缴租日为每个自然月第4日，原告承诺同意按以上《月租缴纳表》的标准，每月准时向出租方缴纳车辆月租；出租方主体按提车时车辆行驶证登记名称为准。",
      "同日，原告（甲方、承租方）与被告（乙方、出租方）还签订了《车辆转让协议》，约定双方就粤Ａ××的车辆，达成如下协议:一、甲乙双方认可该车辆租购总价为-元/辆，其中包含租金首付20000元，每月租金3788元（总支付36个月），购车尾款-元；二、在甲乙双方签订的《租赁服务协议》履行完毕，且双方就原合同项下所有车辆费用结清后，乙方同意于原合同期限届满即2019年7月4日后，将该车辆（不含车牌）转让给甲方；……五、在该车辆的过户手续完全办理完毕之前，甲方和乙方仍分别作为承租方和出租方享有原合同项下的权利和履行原合同项下的义务；……八、如原合同在租赁期限届满前解除或终止，且乙方提前收回车辆的，则本协议视为自始无效等。",
      "另外，在上述《租赁服务协议》、《附加协议》首页上均备注“出租方主体按提车时车辆行驶证登记名称为准”。",
      "在案件审理过程中，被告与原告共同确认:原告首付租金20000元、已付租金34092元（九个月租金，从2016年7月起至2017年4月，但2017年1月的租金欠缴未补）、押金10000元、杂费3000元。",
      "此外，原告主张还支出了车辆贴膜费1000元，原告表示目前无证据证明该笔费用的实际产生；被告对该笔贴膜费不予确认，认为与其无关。",
      "另，原、被告双方确认，被告于2017年4月24日拖回涉案涉案车辆。"
    ],
    "opinion": [
      "本院认为，综合原、被告双方举证、质证及庭审意见，本案的争议焦点为:一、原、被告双方合同关系的性质及合同效力如何认定；二、原、被告双方在合同履行过程中是否存在违约行为；三、涉案合同项下的费用如何结算以及违约责任应如何承担。",
      "对于上述争议内容，本院进行如下评析:",
      "根据双方签订的《车辆转让协议》的合同条款来看，原、被告双方明确约定在《租赁服务协议》履行完毕、合同期限届满且原合同项下所有车辆费用结清后，原告须再向被告支付一笔购车款才能向被告购车，此外，若在原合同租赁期限届满前解除或终止，被告提前收回车辆的，则《车辆转让协议》视为自始无效。",
      "由此可见，《车辆转让协议》属于附条件的合同，必须满足一定的条件（如租赁合同期限届满、费用结清、支付购车款）才能生效。",
      "即使是《租赁服务协议》合同期限届满，原、被告双方也仍有选择是否进行车辆交易的自由。",
      "综上，原告主张本案合同性质及案由应为“融资租赁合同纠纷”，于法无据，本院不予采纳，本案合同性质及案由为“车辆租赁合同纠纷”。",
      "关于原、被告双方在合同履行过程中是否存在违约的问题。",
      "本案系车辆租赁合同纠纷，被告作为出租人其主要合同义务系按照约定将租赁物交付承租人使用。",
      "在本案中，被告已经向原告提供了符合合同约定条件的车辆，即已经履行了合同义务，依法享有按时收回租金的权利。",
      "原告对2017年1月份的租金欠付，违约在先，被告于2016年4月24日拖回车辆，符合合同约定。",
      "因此，原告主张退回已用车的租金34092元没有合同依据，本院不予支持。",
      "至于原告主张的车上的财物没有证据证明，本院不予支持。",
      "关于精神损失费，本案是因原告违约导致的，故也不予支持。",
      "至于原告主张返还首付款（2万元）、租车押金（1万元）金爷爷公司同意在扣除原告应付未付的拖欠租金、违约金等费用予以结算退回（多退少补）。",
      "对于原告主张要求被告返还贴膜费1000元，原告并无证据证明该笔费用已实际产生，原告要求被告承担贴膜费1000元缺乏事实依据。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  、第九十六条  第一款  、第九十七条  、第九十八条  、第一百零七条  、第一百零九条  、第一百一十四条  、第二百二十六条  、第二百三十五条  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广州金爷爷投资咨询有限公司向原告古伟华退还3000元的杂费；",
      "二、在本判决发生法律效力之日起十日内，被告广州金爷爷投资咨询有限公司与原告古伟华结算应付未付的拖欠租金、违约金等费用，结算后，对20000元首付款和10000元押金多退少补；",
      "三、驳回原告古伟华的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案本诉受理费1789.80元，由原告古伟华负担1739.80元，由被告广州金爷爷投资咨询有限公司负担50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈靖宇",
      "人民陪审员唐玉文",
      "人民陪审员张友辉",
      "二〇一七年十二月二十二日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2017-12-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初23391号",
    "时间": "2017年12月22日",
    "案由": "车辆租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}