{
  "title": "郭世凯、吴锦鸿二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:郭世凯，男，1994年5月5日出生，住广东省惠州市惠城区，香港特别行政区居民，",
      "委托诉讼代理人:林立枢，广东方正联合律师事务所律师。",
      "委托诉讼代理人:王恒，广东方正联合律师事务所律师。",
      "被上诉人（原审被告）:吴锦鸿，男，汉族，1968年5月16日出生，住广东省惠州市惠城区。",
      "委托诉讼代理人:吴泽通，系吴锦鸿侄子。",
      "原审第三人:惠州市家华置业发展有限公司。",
      "住所地:广东省惠州市科肚路*号。",
      "法定代表人:梁见水，总经理。"
    ],
    "explain": [
      "上诉人郭世凯因与被上诉人吴锦鸿、原审第三人惠州市家华置业发展有限公司（下称家华公司）案外人执行异议之诉一案，不服广东省惠州市中级人民法院（2018）粤13民初27号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "郭世凯上诉请求:撤销惠州市中级人民法院（2018）粤13民初27号民事判决，改判支持郭世凯原审诉讼请求，立即停止对家华公司名下位于惠州市××东××单元××号商品房（下称案涉房产）的强制执行，撤销（2017）粤13执异166号执行裁定并解除对案涉房产的查封，确认郭世凯与家华公司签订的《商品房买卖合同》合法有效，家华公司继续履行合同为郭世凯办理案涉房产备案登记并将案涉房产的产权证办理至郭世凯名下，吴锦鸿承担本案一、二审全部诉讼费用。",
      "事实和理由如下:（一）郭世凯与家华公司已签订合法有效的商品房买卖合同，且双方均有履行行为。",
      "原审以郭世凯未将款项存入专用账户及签订合同在付款之后为由不予确认商品房买卖合同关系的真实性，属于认定事实错误。",
      "首先，所谓商品房项目预售款专用账户只是政府监管房地产开发企业资金流向的一个行政手段，并不是对购房者的约束。",
      "虽然案涉《广东省商品房买卖合同》第六条约定“将商品房预售款直接存入该商品房项目预售款专用账户”，但在实际履行过程中双方对上述内容进行了实质变更，家华公司同意郭世凯采用POS机刷卡方式支付定金，并且提供了其开设的其他账户让郭世凯转账，不再要求必须存入专用账户。",
      "在郭世凯完成每一笔付款后，家华公司均开具相应的收款收据予以确认。",
      "现郭世凯已经如约付清全部房款。",
      "郭世凯提供的银行转账回单、银行交易明细以及家华公司出具的收款收据清楚显示了交易金额、付款人、收款人等关键信息，能形成完整证据链，全面还原交易过程。",
      "上述证据及相应的证明内容，得到合同相对方即家华公司的确认，足以认定房屋买卖的事实。",
      "其次，郭世凯与家华公司签订的《广东省商品房买卖合同》系于2016年3月27日签订，并非原审法院认定的2017年3月27日。",
      "郭世凯分别于2016年3月27日向家华公司支付5000元（购房定金）、2016年3月27日（签订合同当天）支付购房款462000元，2017年10月12日付清余款358786元。",
      "该签订合同和付款时间与事实相符，也完全符合合同约定及交易习惯。",
      "因此，原审以此认定郭世凯与家华公司不存在真实房屋买卖关系属于严重认定事实错误。",
      "（二）郭世凯已实际占有案涉房产并行使业主权利。",
      "郭世凯与家华公司签订的《广东省商品房买卖合同》系于2016年3月27日签订，而郭世凯系在2017年1月18日收楼。",
      "收楼时间在签订合同之后，符合合同约定及交易习惯。",
      "而且在2017年1月18日，郭世凯还与物业管理公司签订了《东信（龙悦）新苑前期物业服务合同》、《东信新苑物业管理规约》、《东信新苑环境和卫生管理规定》、《消防安全责任书》，足以认定郭世凯已经实际占有涉案房产并行使业主权利。",
      "原审认定郭世凯未合法占有涉案房产，显然是认定事实错误。",
      "吴锦鸿答辩称:（一）吴锦鸿申请执行的依据合法有效。",
      "惠州仲裁委员会作出的（2016）惠仲案字第591号裁决书已经发生法律效力。",
      "（二）郭世凯依法不享有足以排除强制执行的实体权利，其诉讼请求没有事实和法律依据。",
      "1、根据《商品房买卖合同》的约定，郭世凯应举证证明将购房款存入家华公司指定银行专用账户，郭世凯提供的交易明细并不能证明收款账户为家华公司指定的银行专用账户，完全不能证明其已完成案涉房产的真实付款。",
      "家华公司未按照合同约定登记备案，郭世凯也未举证曾向家华公司询问备案登记事宜，不能证明其已积极履行办理过户手续。",
      "郭世凯称其已入伙装修并实际占有案涉房产，但未提供房屋装修费、物业管理费、水电气费等票据，仅凭家华公司单方出具的质量保证书、房屋装修须知、收楼满意书等材料不能证明实际占有，与合同约定相矛盾，合同约定的交付期限明确载明交付前要经建设、监理、施工、勘察、设计涉及五个单位验收合格并出具《工程竣工验收报告》。",
      "2、郭世凯称其为案涉房产合法所有人，主张与家华公司签订了案涉房产预售合同，但未向有关主管部门办理网签、预告登记和备案，根据《物权法》第十四条、第二十条的规定，至今案涉房产的所有权人并非郭世凯，故其称为案涉房产的合法所有人不成立，其依法无权主张本案执行异议。",
      "3、根据《最高人民法院关于适用的解释》第三百一十一条、第三百一十二条规定，郭世凯未充分举证证明其对案涉房产享有足以排除执行的实体权利，无权请求停止对案涉房产的强制执行、撤销裁定并解除查封。",
      "郭世凯的第二项诉讼请求与本案无关，不应在本案中处理。",
      "（三）郭世凯与家华公司有串通、虚假诉讼的嫌疑，请求驳回郭世凯上诉、维持原判。",
      "家华公司的账户于2016年9月22日被人民法院裁定冻结。",
      "在此前提下，郭世凯仍选择与家华公司私下进行交易，不符合常理。",
      "家华公司未到庭，也未提交书面意见。",
      "郭世凯向原审法院提出诉讼请求:1.立即停止对家华公司名下郭世凯所购买的案涉房产的强制执行，撤销（2017）粤13执异166号执行裁定并解除对案涉房产的查封；2.确认郭世凯与家华公司签订的《商品房买卖合同》合法有效，家华公司应继续履行合同义务，为郭世凯办理案涉房产备案登记并将产权证办理至郭世凯名下。",
      "事实和理由如下:郭世凯于2017年3月27日与家华公司签订《商品房买卖合同》并支付了全部购房款。",
      "现在郭世凯已经办理了入伙装修并实际占有案涉房产。",
      "现在因家华公司的原因，房屋不能解押，因此不能到房管局办理网签登记手续。",
      "郭世凯是案涉房产的合法所有人，合法权利应该予以维护，不能因其他第三人的债权债务关系而受到限制和侵犯。",
      "吴锦鸿原审辩称:一、吴锦鸿申请执行的依据合法有效。",
      "2016年9月吴锦鸿与家华公司产生合同纠纷并根据双方合同约定向惠州仲裁委员会提请仲裁，惠州仲裁委员会作出（2016）惠仲裁字第591号裁决书，因吴锦鸿在该仲裁期间就案涉房产向惠州市惠城区人民法院申请保全查封，现该裁决已生效，但家华公司仍未自觉履行该裁决，故吴锦鸿就该裁决书申请惠州市中级人民法院强制执行。",
      "惠州市中级人民法院对家华公司名下包括案涉房产在内的查封财产进行处置，符合法律规定，应予支持。",
      "二、郭世凯依法不享有足以排除执行的实体权利。",
      "1、从郭世凯的主体身份看，至今案涉房产的所有权人并非郭世凯，其依法无权主张本案的执行异议。",
      "2、从郭世凯提交的证据材料看，首先郭世凯与家华公司签订的《商品房买卖合同》存在诸多瑕疵，连最基本的购房备案都未办理，不能证实案涉房产买卖的真实性。",
      "其次，关于郭世凯的付款，既没有依法依约按照专款专户的规定进行支付。",
      "又出现先开收据后转款的情况。",
      "不符合买房的基本逻辑。",
      "故郭世凯不能证明已实际完成案涉房产的真实付款。",
      "再者，郭世凯的入伙手续资料无非是家华公司单方面出具的收楼满意书等，且郭世凯房款尚未付清就于2017年1月18日办理了收楼，有悖于购房交楼逻辑。",
      "其买卖缺乏真实性。",
      "最后，郭世凯的不动产登记信息并不具有真实性，更不能证明其名下无其他房产，郭世凯的证据不能证明其享有足以排除强制执行的权利。",
      "三、郭世凯与家华公司有串通、虚假诉讼的嫌疑。",
      "请求法院依法驳回郭世凯的全部诉讼请求。",
      "家华公司在一审期间述称:郭世凯的购房款已经付清，请求法院撤销案涉房产的查封，并备案给郭世凯。",
      "原审法院查明:2017年4月21日，惠州仲裁委员会作出（2016）惠仲裁字第591号裁决书，裁决由家华公司应向吴锦鸿支付工程款13134364元及利息（从2016年5月1日起，每月以3485170元为基数按中国人民银行发布的同期同类贷款利率计算；从2016年7月16日起，每月以9649194元为基数按中国人民银行发布的同期同类贷款利率计算，支付给申请人，直至付清之日）。",
      "该案仲裁期间，因吴锦鸿认为惠州市惠城区人民法院作出的（2016）粤1302财保887号民事裁定书冻结家华公司的财产不足13868848.76元，为此向惠州市惠城区人民法院申请追加查封家华公司的其他财产。",
      "2017年4月6日，惠州市惠城区人民法院作出（2016）粤1302财保887-1号裁定，查封登记在家华公司名下的案涉房产。",
      "郭世凯向原审法院提出案外人执行异议，原审法院于2017年12月25日以（2017）粤13执异166号执行裁定驳回了郭世凯的异议请求。",
      "郭世凯遂向原审法院提起执行异议之诉。",
      "郭世凯与家华公司于2017年3月27日签订《商品房买卖合同》，购买案涉房产，建筑面积119.55平方米，合同约定售价825786元。",
      "合同约定买受人应于2017年10月12日前一次性付清全部房款，将商品房预售款直接存入该商品房项目预售款专用账户，开户银行为广发银行惠州分行营业部，专用账户为10×××02。",
      "根据郭世凯提交的银行客户回单显示，2016年3月21日郭运来向商户“惠州市家华置业发展有限公司”支付5000元。",
      "2016年3月28日，游某珍向“惠州市家华置业发展有限公司”（账号54×××69）汇款442000元。",
      "2017年10月12日，游某珍向“惠州市家华置业发展有限公司”（账号11×××06）汇款358786元。",
      "家华公司分别于2016年3月21日向郭运来出具金额为5000元的定金收款收据、2016年3月27日向郭世凯出具金额为462000元的收款收据、2017年10月12日向郭世凯出具金额为358786元的收款收据，共计825786元。",
      "郭世凯向法院提交了家华公司于2017年1月18日向其出具的《质量保证书、使用说明书》，内容包括:商品房质量保证书、商品房使用说明书、房屋装修须知、收楼满意书，用于证明家华公司已向其交付案涉房产。",
      "另，郭世凯提交了游某珍、郭某来的结婚证书，并于庭审中称游某珍、郭某来系其母亲和父亲。",
      "案涉房产直至开庭审理时尚未网签、备案。",
      "原审法院于2018年6月20日向惠州市房产管理局去函，要求协助调查关于案涉房产的权属登记、查封以及抵押情况。",
      "惠州市房产管理局于2018年7月3日作出的复函显示，案涉房产因在建工程抵押目前仍处于抵押状态，抵押权人系广发银行股份有限公司惠州分行。"
    ],
    "facts": [
      "原审法院认为:本案系案外人执行异议之诉，争议焦点是郭世凯对案涉房产是否享有足以排除强制执行的民事权益。",
      "郭世凯与家华公司于案涉房产查封前签订了《商品房买卖合同》，依照合同的约定，应于2017年10月12日前一次性付清人民币825786元，将商品房预售款直接存入该商品房项目预售款专用账户。",
      "但从郭世凯提交的收款收据、银行客户回单、银行交易明细来看，不足以证明郭世凯已经按约定将购房款存入专用账户。",
      "同时，由于郭世凯未能提供购房发票，收款收据、银行客户回单、银行交易明细也不足以证明该款项系用于房屋买卖。",
      "且郭世凯主张的两笔款项5000元、462000元的支付时间分别为2016年3月21日、3月27日，远早于合同签订时间2017年3月27日，有悖于生活及交易常理；另一笔款项358786元的支付时间亦在法院查封房屋之后，难以证明双方存在真实房屋买卖关系的事实。",
      "综上，原审法院对郭世凯与家华公司的商品房买卖合同关系的真实性不予确认。",
      "另外，郭世凯提交了《收楼满意书》用于证明其已占有案涉房产，但其收楼时间明显早于合同签订时间，有悖于生活及交易常理，且无其他相关证据证明已合法占有案涉房产，郭世凯主张其已合法占有案涉房产，依据不足。",
      "综上所述，郭世凯仅凭《商品房买卖合同》、《收款收据》、银行客户回单、银行交易明细、《收楼满意书》主张排除对案涉房产的强制执行，理由不充分，应依法驳回。",
      "2018年7月31日，原审法院作出（2018）粤13民初27号民事判决，驳回郭世凯的诉讼请求。",
      "本院对原审判决查明的事实予以确认。",
      "本院二审庭审期间，郭世凯提供了《入住证明》、电费发票、收费明细表的复印件。",
      "吴锦鸿对郭世凯二审提供证据的真实性、合法性、关联性均不予认可。",
      "本院根据本案案情予以采信。"
    ],
    "opinion": [
      "本院认为:本案为案外人执行异议之诉，争议焦点是郭世凯对案涉房产是否享有足以排除强制执行的民事权益。",
      "《最高人民法院关于人民法院民事执行查封、扣押、冻结财产的规定》第十七条规定:“被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押、冻结；第三人已经支付全部价款并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。",
      "”《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定:“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "”本案中，郭世凯在人民法院查封之前就案涉房产与家华公司签订了涉案《商品房买卖合同》。",
      "该合同系双方当事人的意思表示，并未违反法律禁止性规定，合法有效。",
      "故应认定郭世凯在人民法院查封前已签订合法有效的书面买卖合同。",
      "根据郭世凯提供的刷卡小票、银行转账凭证，其已支付款项合计805786元；家华公司向郭世凯出具的三份收据显示该公司已收到郭世凯购房款合计825786元。",
      "以上证据，相互印证，足以认定郭世凯已支付案涉房产的购房款825786元。",
      "另外，根据郭世凯提供的《收楼满意书》及在二审期间补充提交的《入住证明》、电费发票、收费明细表、装修合同等证据，应认定郭世凯已实际占有案涉房产。",
      "再有，案涉房产因被家华公司用于抵押，而且人民法院于2017年4月6日裁定查封。",
      "因此，不能认定郭世凯对案涉房产未能办理过户登记手续存在过错。",
      "综合以上事实，依照上述司法解释规定，应认定郭世凯对案涉房产享有足以排除强制执行的民事权益。",
      "原审判决认定事实错误，所作处理不当，本院予以纠正。",
      "至于郭世凯请求判决家华公司协助办理案涉房产产权备案登记至其名下，不属于执行异议之诉审理范围。",
      "本院对此不作处理。",
      "综上，郭世凯关于不得执行案涉房产的诉讼请求成立，本院予以支持；郭世凯关于要求家华公司协助其办理案涉房产权属登记至其名下的诉讼请求不能成立，本院不予支持。"
    ],
    "verdict": [
      "依照《最高人民法院关于人民法院民事执行查封、扣押、冻结财产的规定》第十七条、《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  、第一百七十五条  规定，判决如下:",
      "一、撤销广东省惠州市中级人民法院（2018）粤13民初27号民事判决；",
      "二、停止执行位于惠州市××东××单元××号商品房；",
      "三、驳回郭世凯的其他诉讼请求。",
      "一审案件受理费12057.86元，二审案件受理费12057.86元，均由吴锦鸿负担。",
      "郭世凯预交上诉费12057.86元，本院向郭世凯予以退回。",
      "吴锦鸿应向本院缴交案件受理费12057.86元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一九年四月八日",
      "书记员黄凯容"
    ]
  },
  "metadata": {
    "日期": "2019-04-08",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1942号",
    "时间": "2019年04月08日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}