{
  "title": "刘思玉与熊玉荣、广州九洲置业有限公司股东权确认纠纷2015民二初198一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘思玉，身份证住址:广州市荔湾区。",
      "委托代理人:曾凯旋、郭雄生（同系第三人李杰的委托代理人），广东威戈律师事务所律师。",
      "被告:熊玉荣，男，汉族，1956年7月25日出生，身份证住址:广州市荔湾区光雅里79号103房。",
      "委托代理人:王学敏，广东创基（广州）律师事务所律师。",
      "被告:广州九洲置业有限公司，住所:广州市越秀区。",
      "法定代表人:李杰。",
      "委托代理人:谌磊，北京市盈科（广州）律师事务所律师。",
      "第三人:李杰，身份证住址:广东省深圳市罗湖区。"
    ],
    "explain": [
      "原告刘思玉诉被告熊玉荣、广州九洲置业有限公司（以下简称九洲公司）、第三人李杰确认合同无效纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及第三人的共同委托代理人曾凯旋、被告熊玉荣及其委托代理人王学敏、被告九洲公司的委托代理人谌磊到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，九洲公司成立于1994年8月22日，注册资本人民币壹仟万元，公司类型:有限责任公司（自然人投资或控股），法定代表人李杰，股东分别是李杰（持股80%）、刘思玉（持股20%），注册地址广州市越秀区建设横马路2号宸宇大楼。",
      "2013年8月10日，原告刘思玉、原股东李杰作为甲方，被告熊玉荣作为乙方，九洲公司作为丙方签订《股权转让协议书》，协议约定:原股东李杰将持有的九洲公司60%的股权、原告刘思玉将持有的九洲公司20%的股权作价人民币四亿元转让给被告熊玉荣。",
      "为了规避税费，三方在上述《股权转让协议书》第1.3.2.1条中约定“甲（指李杰、刘思玉）、乙（指熊玉荣）双方同意以丙方（指九洲公司）注册资金￥1000万元80%即800万元作价（该￥800万元作价款已经包含在1.3.2条定金即首期交易价款内，划付定金即支付完毕）并按工商部门的要求另行签署格式版股权转让合同，但甲乙双方均承诺不按照该工商格式版股权转让合同的约定收取和支付股权转让价款，该工商格式版股权转让合同仅为办理股权过户手续而签订，工商格式版股权转让合同与本协议不一致的以本协议约定为准”。",
      "2013年9月23日，原、被告根据上述《股权转让协议书》第1.3.2.1条的约定，签订了虚假的《股东转让出资合同书》向广州市工商局申请办理了将原告20%的股权转让给被告的工商变更登记手续，现工商变更手续已经办理完成，变更后的持股比例为:李杰持股20%，熊玉荣持股80%。",
      "原告认为，原、被告签订虚假的《股东转让出资合同书》，用于掩盖“规避国家税费”的非法目的的行为，严重损害国家利益，根据我国《合同法》第五十二条“有下列情形之一的，合同无效:（二）恶意串通，损害国家、集体或者第三人利益；（三）、以合法形式掩盖非法目的；”的规定，原、被告签订的《股东转让出资合同书》依法应当属于无效合同。",
      "据此，现请求法院判令:1、确认原告与被告熊玉荣之间2013年9月23日签订的《股东转让出资合同书》无效；2、被告熊玉荣承担本案诉讼费。",
      "被告熊玉荣辩称，我方认为与原告签订的《股权转让协议》符合公司法的规定，原告的诉讼请求没有法律依据。",
      "原告认为我方与其恶意串通，但我方并没有这个意思，因为签订《股权转让协议》已经约定双方各付各税，并无损害国家的利益及后果。",
      "我方无论在股权上、法律上都没有违反国家的规定，没有规避法律，更没有非法的目的，只是股权交易。",
      "《股东转让出资合同书》只是为了便于工商登记，并没有违反法律的规定，我方有督促原告去缴税的，自己也有按合同的约定缴税，所以合同是合法有效的。",
      "如果《股东转让出资合同书》是无效的，必须要先认定《股权转让协议》无效才能认定《股东转让出资合同书》无效。",
      "被告九洲公司辩称，对原告的诉讼请求没有异议。",
      "第三人述称，同意原告的诉讼请求。",
      "原告就其诉请向本院提交的证据有:1、《股权转让协议书》，拟证明2013年8月10日，李杰、刘思玉作为甲方，熊玉荣作为乙方，九洲公司作为丙方签订《股权转让协议书》，对李杰、刘思玉将九洲公司80%的股权作价人民币四亿元转让给熊玉荣的相关事项作出约定；2、《股东转让出资合同书》，3、有限责任公司变更登记申请书，证据2、3拟证明2013年9月23日，原、被告根据上述《股权转让协议书》第1.3.2.1条的约定，签订了虚假的《股东转让出资合同书》，并据此申请办理了工商登记变更手续；4、商事登记信息，5、广州九洲置业有限公司章程，证据4、5拟证明工商登记变更手续已经完成，变更后的股东为:李杰持股20%，熊玉荣持股80%。",
      "被告熊玉荣对原告上述证据的质证意见:对证据真实性没有异议，对关联性有异议，证据1没有异议，证据2、3不存在虚假，因为双方根据合同的约定使用工商登记的版本，是配合原告，双方自愿签订的；证据4、5没有异议，原告无法证明工商登记无效，这只是双方为了办理工商变更登记才签订的，我们只是配合原告。",
      "被告九洲公司对原告上述证据的质证意见:没有异议。",
      "第三人对原告上述证据的质证意见:没有异议。",
      "被告熊玉荣就其辩称向本院提交的证据有:1、付款指令和交易回单、收据，证明被告熊玉荣按照《股权转让协议书》履行了付款的义务，支付了5000万元；2、股权出质设立登记申请书和股权出质合同，证明原、被告将各自的股权互相质押，被告熊玉荣将其80%的股权质押给原告；3、知会函和邮寄清单，证明被告熊玉荣按照合同的约定，各付各税，亦发函给原告，要求其履行义务；4、付款指令、工行转账凭证、收据、交易回单、股权出质设立登记申请书、股权出质设立登记通知书、取款凭条、股权出质合同、知会函、邮寄详情单、发票联，均证明《股权转让协议书》的履行情况。",
      "原告对被告熊玉荣上述证据的质证意见:证据1没有原件，真实性不予确认，但确认收到了被告熊玉荣支付的5000万元，因为本案是要求确认《股权出资转让合同书》无效，故该证据与本案无关；证据2与证据1的质证意见一样，但双方确实存在质押，熊玉荣只是提供20%的股份给第三人，并非80%。",
      "原告同意被告熊玉荣的意见，《股权出资转让合同书》是没有履行，原告认为是虚假的；证据3三性不予确认；证据4因为原告在本案中并非要求法院处理《股权转让协议书》，所以上述证据与本案无关，不予确认。",
      "被告九洲公司对被告熊玉荣上述证据的质证意见:证据1-3证据真实性、合法性认可，关联性不认可；证据4真实性由法院审查，关联性与本案无关。",
      "第三人对被告熊玉荣上述证据的质证意见:同意原告的质证意见。",
      "被告九洲公司就其辩称没有证据提交。",
      "第三人就其述称没有证据提交。"
    ],
    "facts": [
      "经审理查明，被告九洲公司于1994年8月22日成立，据工商部门的商事登记信息记载，公司的主体类型为有限责任公司（自然人投资或控股），法定代表人为李杰，注册资本1000万元，股东为李杰、刘思玉。",
      "2013年8月10日，原告刘思玉（甲方二、转让方）、第三人李杰（甲方一、转让方）与被告熊玉荣（乙方、受让方）、被告九洲公司（丙方）签订《股权转让协议书》，该协议书其中载明:丙方九洲公司，注册资金为人民币1000万元，股东总人数为两人，其中，股东李杰持有丙方80%股份，股东刘思玉持有丙方20%股份，全体股东均已缴齐各自出资金额；甲方一同意将其所持丙方60%股份转让给乙方，甲方二同意将其所持丙方20%股份转让给乙方，乙方合计取得丙方80%股份，丙方其余20%股份仍为甲方一持有；广空物业目前由万森公司经营使用至2018年6月30日，即广空物业自2018年7月1日起至2022年9月30日止共计四年零三个月期间将由丙方收回自行经营使用；根据丙方与广空于2005年4月28日签订的《补充协议（一）》，广空延长10个月工期，甲方披露即广空场地使用期限整体后延10个月（即广空场地整体租期至2023年7月31日止），甲方保证将取得广空同意延长整体租期10个月的书面证明；前述两项合计广空场地剩余租期约五年；甲乙双方同意按广空物业剩余五年期以每年￥10000万元的价值确定丙方100%股权的总价值为￥50000万元（大写:人民币伍亿元整），但该五年期间应付广空租金全部由甲方负责以丙方的名义向广空支付，与乙方无关；甲乙双方同意本次协议股权转让交易价款按丙方100%股权总价值乘以80%确定，即本次股权转让交易总价为￥40000万元（大写:人民币肆亿元整）；如甲方最终未能取得整体租期延长10个月至2023年7月31日的广空书面确认，即实际广空物业剩余租期为4年3个月，甲乙双方同意股权转让交易总价按每年￥10000万元乘以80%相应调整为￥34000万元（下述交易价款支付应同时调整）；甲乙双方对股权转让成交总价及确定方法均无异议；在符合下列1-4条件时，甲乙双方共同向银行办理定金（即首期交易价款）￥5000万元（大写:人民币伍仟万元整）的资金托管手续:1、甲方在本协议签订时将钜沣公司于2007年10月24日所作承诺书原件交予乙方确认；2、……；甲乙双方同意以丙方注册资金￥1000万元80%即￥800万元作价（该800万元作价款已经包含在1.3.2条定金即首期交易价款内，划付定金时即支付完毕）并按工商部门的要求另行签署格式版股权转让合同，但甲乙双方均承诺不按照该工商格式版股权转让合同的约定收取和支付股权转让价款，该工商格式版股权转让合同仅为办理股权过户手续而签订，工商格式版股权转让合同与本协议内容不一致的以本协议约定为准；在乙方确认上述1.3.3条与广空续租15年合同有效之日起7天内一次性提前向甲方支付本协议剩余未付股权交易价款￥35000万元。",
      "至此，包含1.3.2款首期交易价款￥5000万元在内乙方向甲方已实际支付共计￥40000万元（大写:人民币肆亿元整）；乙方应按本协议约定及时向甲方支付股权转让交易对价款；甲乙双方按有关法律、法规各自承担本协议股权转让过户、交割所涉及的所有税费；本协议签订时，甲方应将钜沣公司所作承诺书原件交予乙方确认，乙方确认承诺书原件且双方签订本协议后，本协议即开始生效；等。",
      "2013年9月23日，原告刘思玉（转让方）与被告熊玉荣（受让方）签订《股东转让出资合同书》，该合同书其中约定:现转让方在广州九洲置业有限公司的出资转让事宜订立如下协议:一、刘思玉股东将原出资200万元（占公司注册资本的20%）的全部转让给熊玉荣，转让金200万元；二、2013年9月23日前，受让方需将转让金全部付给转让方；三、至2013年9月23日止，本公司债权债务已核算清楚，无隐瞒，双方均已认可；从2013年9月23日起熊玉荣成为本公司的股东，承认修改后的本公司章程，享有股东权益，并按《中华人民共和国公司法》第三条  规定承担责任；四、公司红利的收益按本合同签订之日计算，转让方享有转让前的红利，受让方享有转让后的红利；本合同自转让方和受让方签字之日起生效；等。",
      "第三人李杰亦在该合同其他股东签名（盖章）处签名。",
      "同日，被告九洲公司持上述《股东转让出资合同书》等材料到广州市工商行政管理局办理股东变更登记申请。",
      "2013年9月25日，被告熊玉荣向第三人李杰的账户转入4000万元，注明是股权转让款；2013年11月1日，被告熊玉荣向第三人李杰的账户转入1000万元。",
      "2014年9月29日，广州市工商行政管理局核准被告九洲公司的变更登记申请。",
      "据工商部门的商事登记信息记载，公司的主体类型为有限责任公司（自然人投资或控股），法定代表人为李杰，注册资本1000万元，股东为李杰、熊玉荣。",
      "2015年1月12日，原告诉至本院，请求确认2013年9月23日签订的《股东转让出资合同书》无效。",
      "诉讼中，原、被告确认双方是依据2013年9月23日签订《股东转让出资合同书》向工商部门办理变更登记，且双方确认该合同并没有实际履行。"
    ],
    "opinion": [
      "本院认为，本案为确认纠纷。",
      "原告刘思玉请求确认合同无效所依据的是其与被告熊玉荣于2013年9月23日签订《股东转让出资合同书》的事实。",
      "经查，原告刘思玉与被告熊玉荣就转让被告九洲公司股权一事，在2013年8月10日就签订了《股权转让协议书》，由于两份合同均是基于转让被告九洲公司股权而签订，而两份合同中所约定条款并不一致，尤其是转让价额条款存在巨大的差别。",
      "因此，在股权转让过程中，存在当事人签订并非真实意思表示的虚假合同行为。",
      "在《股权转让协议书》中，原、被告和第三人约定了实际并不按照工商部门要求签订的股权转让合同履行，向工商部门提交的转让合同仅为办理股权过户手续而签订的条款。",
      "该事实表明《股东转让出资合同书》并非当事人之间的真实意思表示，仅是为了不正当目的而签订虚假合同。",
      "且诉讼中，原、被告确认了双方是依据2013年9月23日签订的《股东转让出资合同书》向工商部门办理变更登记，且双方确认该合同并没有实际履行的事实。",
      "根据《中华人民共和国合同法》第五十二条  规定，有下列情形之一的，合同无效:（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；（二）恶意串通，损害国家、集体或者第三人利益；（三）以合法形式掩盖非法目的；（四）损害社会公共利益；（五）违反法律、行政法规的强制性规定。",
      "由于原、被告和第三人在股权转让过程中，仅向工商部门提交2013年9月23日签订的《股东转让出资合同书》，而《股东转让出资合同书》中，双方约定的转让金额与《股权转让协议书》约定的转让金额存在巨大的差别，存在逃避税费损害国家利益的情形，已构成以上法律规定的合同无效的情形之一，依据上述法律规定，双方签订的《股东转让出资合同书》无效。",
      "原告刘思玉与被告熊玉荣均有过错，故受理费应由双方各半负担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  之规定，判决如下:",
      "确认原告刘思玉与被告熊玉荣于2013年9月23日签订的《股东转让出资合同书》无效。",
      "本案受理费22800元，由原告刘思玉负担25元，由被告熊玉荣负担25元。",
      "余款22750元本院减半收取11375元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈传岳",
      "人民陪审员何海年",
      "人民陪审员何德华",
      "二〇一五年九月十日",
      "书记员李绮璐"
    ]
  },
  "metadata": {
    "日期": "2015-09-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第198号",
    "时间": "2015年09月10日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}