{
  "title": "傅耀德与北京北信源软件股份有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:傅耀德，男，1965年8月4日出生，汉族，无业，住北京市东城区。",
      "委托诉讼代理人:赫雷，辽宁红枫律师事务所律师。",
      "委托诉讼代理人:张党伟，北京市京师律师事务所律师。",
      "被上诉人（原审被告）:北京北信源软件股份有限公司，住所地北京市海淀区中关村南大街34号中关村科技发展大厦C座1602室。",
      "法定代表人:林皓，董事长兼总经理。",
      "委托诉讼代理人:杨林，北京东瀚律师事务所律师。",
      "委托诉讼代理人:陈国民，北京东瀚律师事务所实习律师。"
    ],
    "explain": [
      "上诉人傅耀德因与被上诉人北京北信源软件股份有限公司（以下简称北信源公司）劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初25059号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月9日立案后，依法组成合议庭，经阅卷、调查和询问当事人，因当事人没有提出新的事实、证据和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "傅耀德上诉请求:撤销一审判决第二项，依法改判北信源公司支付傅耀德2018年2月22日至2019年3月4日期间未续签劳动合同二倍工资差额299530.80元。",
      "事实和理由:一审判决认定事实不清。",
      "北信源公司擅自对傅耀德进行岗位调整，导致其工资及薪酬标准大幅度降低，并以降低后的工资标准通知傅耀德续签劳动合同，对于北信源公司的调岗降薪行为生效仲裁裁决已经认定该公司存在过错，支持了傅耀德要求补发工资差额的请求。",
      "傅耀德要求续签无固定期限劳动合同，同时工资至少要恢复至此前的标准，但并未要求北信源公司必须上调其工资标准。",
      "2018年2月21日劳动合同到期后，傅耀德继续到北信源公司工作，考勤至2018年4月初，直至北信源公司将其门禁卡冻结，导致傅耀德被迫不能再到办公场所考勤办公，所以傅耀德与北信源公司的劳动合同并未于2018年2月21日到期终止，而是至今一直处于无固定期限劳动关系期限内。",
      "北信源公司辩称，同意一审判决。",
      "就续签劳动合同事宜，北信源公司已依法通知傅耀德，并同意与傅耀德签订无固定期限劳动合同，但双方就签订无固定期限劳动合同的内容并未达成合意，双方劳动关系因原劳动合同到期而依法终止。",
      "傅耀德向一审法院起诉请求:判令北信源公司支付傅耀德2018年2月22日至2019年3月4日期间未续签劳动合同二倍工资差额299530.80元。",
      "一审法院认定事实:傅耀德于2011年2月21日入职北信源公司，担任技术工程师一职，双方曾签订过三次固定期限劳动合同，最后一份劳动合同期限为2015年2月22日至2018年2月21日。",
      "傅耀德主张其在第三份劳动合同到期前即向北信源公司提出续签劳动合同，但北信源公司并未与其续签，其持续工作至2018年4月中旬，因北信源公司取消其门禁权限故无法再进入公司工作，故北信源公司应支付其主张期间的未续签劳动合同二倍工资差额。",
      "傅耀德就其主张提交了以下证据。",
      "一、傅耀德与北信源公司的往来电子邮件。",
      "2018年2月7日北信源人力资源部向傅耀德发送邮件，内容为:“公司与您签订的劳动合同，期限将于2018年2月21日届满，现通知您续签劳动合同。",
      "请您于2018年2月22日（含当日）前到人力资源部续签劳动合同，若逾期未办理，将视为您拒绝续签劳动合同，公司将与您终止劳动关系”。",
      "2018年2月9日傅耀德回复邮件内容为“1.再续签的合同为无固定期限合同；2.工资基数为壹万肆仟元（14000）以上，考虑最近四年未涨工资，最终工资应为壹万捌仟元（18000）；3.如不同意上述要求，需按照14000×14个月补偿额度，以现金形式补偿，双方不再签订新的劳动合同。",
      "”",
      "二、社会保险个人权益记录。",
      "显示北信源公司为傅耀德缴纳社会保险至2018年3月。",
      "三、打卡记录。",
      "显示有2018年1月27日至2018年3月30日期间傅耀德的打卡记录。",
      "四、傅耀德与北信源公司销售团队助理李某的微信记录。",
      "2018年4月10日李某向傅耀德发送微信消息:“傅耀德您好，您与北信源已于2018年2月21日解除劳动合同关系，但近期发现您未经允许经常到北信源办公场所来，已经影响到北信源的正常办公。",
      "现在正式通知您，请您不要再进入到北信源办公场所，如果您执意不改的话，北信源将立即采取法律措施进行制止，一切不利的后果由您承担。",
      "特此告知。",
      "”傅耀德回复“公司并没有给我办理离职手续，也没人通知我不用来上班了。",
      "”",
      "北信源公司主张微信记录内容的真实性需要与李某本人核实，对其他证据的真实性均无异议，但不认可其证明目的，主张双方劳动关系已经于2018年2月21日到期终止，其公司可以通过钉钉系统远程打卡，故即便显示有打卡记录，也无法证明傅耀德在劳动合同终止后仍再为公司提供劳动。",
      "北信源公司向法院提交了以下证据。",
      "一、劳动合同书三份，第三份劳动合同终止日为2018年2月21日。",
      "二、劳动合同续签通知书，内容为:“傅耀德，公司与您签订的劳动合同，期限将于2018年2月21日届满，现通知您续签劳动合同。",
      "请您于2018年2月22日（含当日）前到人力资源部续签劳动合同，若逾期未办理，将视为您拒绝续签劳动合同，公司将与您终止劳动关系。",
      "”",
      "三、北信源公司与傅耀德的往来电子邮件，2018年2月7日北信源公司向傅耀德发送续签通知电子邮件，2018年2月9日傅耀德作出回复，邮件内容均与傅耀德提交的电子邮件相同。",
      "2018年2月10日北信源人力资源部再次邮件回复傅耀德“公司不同意您‘续签合同要求’中的第二条、第三条要求。",
      "”",
      "四、仲裁庭审笔录。",
      "其上载明傅耀德对“劳动合同续签通知书”的质证意见为“真实性认可，我于2018年2月7日收到的，我想续签劳动合同，但是由于工资标准没有协商一致所有没有续签。",
      "”",
      "五、李某证言。",
      "李某出庭陈述傅耀德于2017年8月转入其所在的部门负责技术工作，2018年1月18日北信源公司迁址至闵庄路，公司在新的办公地点给傅耀德留了工位，但傅耀德因地方较小并未迁址，故公司迁址后，其就未再见过傅耀德在新的办公地址办公了。",
      "开庭过程中，向李某出示傅耀德提交的微信记录，李某陈述该微信记录确系傅耀德与其之间的微信对话内容。",
      "六、温某证言，温某出庭陈述其在北信源公司政府一部任行政助理岗，2017年七八月份傅耀德转入其所在的部门，2018年1月18日北信源公司迁址至海淀区闵庄路3号，公司以电子邮件形式通知了员工搬家，到新办公地址后就未再见过傅耀德了。",
      "傅耀德认可劳动合同、劳动合同续签通知书、电子邮件、仲裁庭审笔录的真实性，但不认可其证明目的，对李某及温某的部分证言内容不认可，主张其2017年8月之前在北信源公司担任生产部负责人，负责军品，月薪14000元，2017年8月转入政府军队事业部的技术人员月薪12000元，2017年12月工资又骤降至3000元。",
      "2018年1月18日北信源公司确实迁址了，但因为其此前负责军品，军品都在旧的办公地址，故其并未去新的办公地址工作，而是留在原来的办公地址继续工作直至2018年4月被取消门禁权限。",
      "傅耀德以要求北信源公司支付工资差额、未签订无固定期限劳动合同二倍工资差额为由向北京市海淀区劳动人事争议仲裁委员会提出申请，该仲裁委员会作出京海劳人仲字[2019］第702号裁决书，裁决:一、北信源公司支付傅耀德2018年2月1日至2018年2月21日工资差额（税后）5544.79元；二、驳回傅耀德的其他仲裁请求。",
      "傅耀德不服裁决结果，在法定期限内向一审法院提起了诉讼，北信源公司未起诉。",
      "一审法院认为，本案的争议焦点为傅耀德与北信源公司之间的第三份劳动合同是否已经到期终止。",
      "根据傅耀德与北信源公司均认可的往来邮件，北信源公司在劳动合同到期前向傅耀德发送电子邮件并送达续签劳动合同通知书，通知傅耀德续签劳动合同，且明确若逾期未办理，将视为拒绝续签劳动合同、终止劳动关系。",
      "傅耀德回复电子邮件称同意续签无固定期限劳动合同，要求将工资标准上调为18000元，否则将不再续签劳动合同，并要求北信源公司支付相关补偿款项。",
      "北信源公司针对傅耀德提出的续签条件亦作出回复，仅同意签订无固定期限劳动合同，不同意上调工资或支付补偿款项。",
      "故北信源公司作为用人单位一方，在双方连续两次以上订立固定期限劳动合同后，已经履行了续签无固定期限劳动合同的通知义务，但傅耀德明确回复要求提高工资水平，否则将不予续签。",
      "在北信源公司明确告知傅耀德公司不同意其提出的工资标准及补偿方案后，傅耀德亦未按照公司要求到新的办公地址工作，仅凭其提交的打卡记录并不足以证明其仍在正常提供劳动。",
      "综合上述情况，法院认定傅耀德与北信源公司的劳动合同于2018年2月21日到期终止，对傅耀德主张2018年2月22日至2019年3月4日期间未续签劳动合同二倍工资差额的请求不予支持。",
      "鉴于北信源公司同意支付傅耀德2018年2月1日至2018年2月21日工资差额（税后）5544.79元，并已经实际履行完毕，法院不持异议，予以确认。",
      "一审判决依照《中华人民共和国劳动合同法》第十四条  及四十四条规定，判决:一、北京北信源软件股份有限公司于判决生效后七日内支付傅耀德2018年2月1日至2018年2月21日工资差额（税后）5544.79元；（已履行完毕）二、驳回傅耀德的其他诉讼请求。",
      "二审中，当事人没有提交新证据。"
    ],
    "facts": [
      "本院经审理所查明的事实与一审法院查明的事实一致。",
      "另查明，傅耀德曾以要求北信源公司支付2017年9月1日至2018年1月31日岗位工资、2017年12月1日至2018年1月31日工资差额、2017年度十三薪为由向北京市海淀区劳动人事争议仲裁委员会提起仲裁，该仲裁委员会作出的且已经发生法律效力的京海劳人仲字[2018]第6827号裁决书，认定傅耀德的月工资标准为12200元。",
      "上述事实，还有京海劳人仲字[2018]第6827号裁决书、当事人陈述等在案佐证。"
    ],
    "opinion": [
      "本院认为，本案争议焦点为2018年2月21日后，双方是否存在劳动关系。",
      "本案中，北信源公司与傅耀德之间的劳动合同于2018年2月21日到期，此后双方就续签劳动合同进行了协商。",
      "因劳动合同仍具有一般民事合同属性，订立书面劳动合同仍需要劳动者与用人单位平等协商，并就合同期限、工作内容、劳动报酬等事项达成意思表示一致。",
      "但结合双方认可真实性的往来电子邮件可知，北信源公司同意与傅耀德续签无固定期限劳动合同，但双方最终因工资标准未协商一致而未予续签。",
      "傅耀德虽主张其提出的工资标准未高于原劳动合同约定，但结合生效仲裁裁决认定的工资标准12200元可知，傅耀德提出的工资标准高于生效仲裁裁决认定的工资标准，即使如傅耀德主张，其未降薪前的正常工资标准为14000元，其要求“考虑最近四年未涨工资，最终工资应为壹万捌仟元（18000）”，显然仍提出了高于以往工资标准的续约条件，故北信源公司未予同意亦不违反法律、法规规定。",
      "现双方劳动合同于2018年2月21日到期，且此后未续签，傅耀德提交的证据亦不足以证明此后双方仍存在事实劳动关系，故双方劳动关系已于2018年2月21日到期终止。",
      "傅耀德要求支付2018年2月22日至2019年3月4日期间未续签劳动合同二倍工资差额的请求，缺乏事实和法律依据，本院不予支持。",
      "综上所述，傅耀德的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由傅耀德负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王丽蕊",
      "审判员张瑞",
      "审判员何锐",
      "二〇一九年八月二十三日",
      "法官助理李湉",
      "书记员杨浩然"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8281号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}