{
  "title": "周为民与广州市天琦服装有限公司商标权转让合同纠纷2015知民初328一审民事判决书",
  "content": {
    "litigants": [
      "原告:周为民，住址:广州市番禺区。",
      "委托代理人:欧阳光辉，广东纬韬律师事务所律师。",
      "被告:广州市天琦服装有限公司，住所地广州市番禺区。",
      "法定代表人:周遍红。"
    ],
    "explain": [
      "原告周为民诉被告广州市天琦服装有限公司商标转让合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人欧阳光辉到庭参加诉讼，被告经本院依法公告送达起诉状副本及开庭传票，公告期限及举证期限届满后，被告的法定代表人周遍红到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与被告于2013年8月2日在广州市越秀区签署了《注册商标转让合同》，双方约定由被告将其所有的三个已注册商标（注册号为第40××577号、第4033578、第4496216号）转让给原告，三个注册商标的转让费为30000元。",
      "在转让合同生效后，由被告向国家工商行政管理总局商标局办理变更注册人的手续，商标权转让的性质为永久性的商标权转让，转让后的三个注册商标的所有权全部归属原告独家所有。",
      "另，被告保证其是转让商标的注册所有人，被转让的商标为有效商标，没有第三方拥有该商标所有权等。",
      "原告在上述转让合同签署后即向被告支付了全部的转让费，但被告没有为原告办妥商标转让手续及变更注册人为原告的手续。",
      "经原告多次催促，被告仍置之不理，故起诉请求人民法院判令:1、被告立即为原告办理已注册商标号分别为第40××577号、第4033578号、第4496216号商标的转让手续及变更注册人为原告的手续；2、本案诉讼费由被告承担。",
      "原告为证实其诉讼请求，向本院提供如下证据:",
      "1、《注册商标转让合同》及涉案三个商标注册证（原件），拟证明原告履行付款义务后，被告将涉案三个商标注册证的原件交付给原告的事实。",
      "2、《收条》，拟证明原告已依约向被告付款并取得被告开具收款凭证的事实。",
      "被告辩称:我公司因被工商行政管理部门吊销了营业执照，无法配合原告办理和完成注册商标的转让手续，故我公司对原告的诉讼请求以及出示的证据均没有异议，同意按商标转让合同的约定将注册商标转让给原告。"
    ],
    "facts": [
      "经审理查明:2013年8月2日，原告与被告签订一份《注册商标转让合同》，内容为:“（一）被告转让给原告的三个注册商标核定的商标名称、使用商品、注册有效期限均以三个注册商标证记载的信息为准；（二）被告转让给原告的三个已注册商标的商标注册号分别为第40××577、第4033578、第4496216号；（三）被告保证是上述商标的注册所有人，保证被转让的商标为有效商标，并保证没有第三方拥有该商标所有权；（四）商标权转让的性质为永久性的商标权转让，转让后的三个注册商标的所有权全部归原告独家所有；（五）在转让合同生效后，由被告向国家工商行政管理总局商标局变更注册人的手续；（六）三个注册商标的转让费共30000元，在本合同签署之日由原告以现金方式支付给被告；（七）若三个注册商标在国家工商行政管理总局商标局办理变更注册人的手续不成功，则原告有权解除合同，被告应退还已收取的转让费；本合同自原告与被告签字盖章之日起生效，若因本合同引起争议，由合同签订地的人民法院审理，签约地址位于广州市越秀区中山二路等”。",
      "在该合同所附的第40××577号《商标注册证》载明“KOKKOLI2KO”字母加数字组合商标的注册人为广州市天琦服装有限公司（即本案被告），核定使用商品为（第25类）的服装、鞋、帽、袜、围巾、手套（服装）、服装带（衣服）、婚纱、婴儿全套衣、游泳衣（截止），注册有效期限自2007年10月21日至2017年10月20日止。",
      "第4033578号《商标注册证》载明“2Ko”商标的注册人为广州市天琦服装有限公司（即本案被告），核定使用商品为（第25类）的帽、袜、手套（服装）、服装带（衣服）、婚纱、婴儿全套衣、游泳衣（截止），注册有效期限自2007年12月21日至2017年12月20日止”。",
      "第4496216号《商标注册证》载明“KOK’S”商标的注册人为广州市天琦服装有限公司（即本案被告），核定使用商品为（第25类）的鞋、帽、袜、手套（服装）、围巾、服装带（衣服）、婚纱、婴儿全套衣、游泳衣（截止），注册有效期限自2008年12月21日至2018年12月20日止”。",
      "原告为证实其已向被告交付了涉案三个注册商标的转让费，出示了被告于2013年8月2日出具的《收条》，该《收条》载明:“今收到周为民现金人民币30000元整（注:第40××577、第4033578号、第4496216号三个商标转让费），收款人广州市天琦服装有限公司等”。",
      "该《收条》盖有被告的印章及其法定代表人周遍红的签名。",
      "因被告没有协助原告办理涉案三个注册商标的转让手续，原告遂诉讼至本院。",
      "在庭审中，原告当庭出示第40××577、第4033578、第4496216号商标注册证的原件，并当庭使用计算机登录中国商标网查询上述三个注册商标的现状，其中第40××577“KOKKOLI2KO”商标的注册有效期至2017年10月20日，第4033578“2Ko”注册商标的注册有效期至2017年12月20日。",
      "但第4496216“KOK’S”商标因三年不使用已被撤销。",
      "因此，原告当庭申请撤回主张被告为其办理第4496216号“KOK’S”注册商标转让手续的诉讼请求。",
      "经合议庭当庭评议后，本院依法口头裁定准予原告撤回该项诉讼请求，不另行制作有关法律文书。",
      "另，本院针对原告的诉讼请求，依法行使一定的释明权，但原告明确表示不主张解除《注册商标转让合同》，请求被告继续履行合同，即被告应按约将第40××577号“KOKKOLI2KO”注册商标及第4033578号“2Ko”注册商标转让给原告，不要求被告返还注册商标转让费30000元。",
      "被告亦承认收到原告支付的注册商标转让费30000元，同意将第40××577号“KOKKOLI2KO”注册商标及第4033578号“2Ko”注册商标转让给原告。",
      "再查明，被告是2002年8月10日成立的有限责任公司，法定代表人是周遍红，因被告没有按照规定接受年度检验，于2013年12月27日被工商行政管理部门依法吊销营业执照。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《注册商标转让合同》是缔约双方当事人在自愿、平等、协商一致的基础上形成的合意，合同内容没有违反法律、行政法规的禁止性规定，故上述转让合同依法成立生效，并对缔约双方产生约束力。",
      "原告已依约向被告支付了商标转让费30000元，但被告没有依约将涉案第40××577号“KOKKOLI2KO”注册商标及第4033578号“2Ko”注册商标转让给原告构成违约，应承担违约责任。",
      "因涉案商标转让合同没有订明履行期限，原话主张继续履行合同，被告亦同意继续履行合同，根据《中华人民共和国商标法》（2013修正）第四十二条  第一款  以及《中华人民共和国商标法实施条例》第三十一条  之规定，转让注册商标的，转让人和受让人应当签订转让协议，并共同向商标局提出申请；转让注册商标申请手续应当由转让人和受让人共同办理。",
      "此外，根据《中华人民共和国合同法》第一百零七条  之规定，当事人一方不履行合同义务或履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "现原告与被告均同意继续履行合同，故被告应将涉案第40××577号“KOKKOLI2KO”注册商标及第4033578号“2Ko”注册商标转让给原告，并协助和配合原告共同办理涉案商标的转让手续。"
    ],
    "verdict": [
      "综上所述，造成本案纠纷，责任在被告，故本案诉讼费用由被告承担，依照《中华人民共和国商标法》（2013修正）第四十二条  以及《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  之规定，判决如下:",
      "被告广州市天琦服装有限公司应将涉案第40××577号“KOKKOLI2KO”注册商标及第4033578号“2Ko”注册商标转让给原告周为民，并于本判决发生法律效力之日起十日内协助和配合原告周为民办理涉案第40××577号“KOKKOLI2KO”注册商标及第4033578号“2Ko”注册商标的转让变更登记手续。",
      "本案受理费550元，由被告广州市天琦服装有限公司承担。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知之次日起七日内，按不服本判决确定的诉讼费用，向广州知识产权法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员郑秋明",
      "人民陪审员冼静文",
      "二〇一六年一月二十二日",
      "书记员程韵珊",
      "刘婷"
    ]
  },
  "metadata": {
    "日期": "2016-01-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法知民初字第328号",
    "时间": "2016年01月22日",
    "案由": "商标权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}