{
  "title": "中国平安财产保险股份有限公司与朱时战保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地深圳市福田区福华三路星河发展中心酒店6、7层。",
      "法定代表人:孙建平，总经理。",
      "委托诉讼代理人:胡红卫，广东正大方略律师事务所律师。",
      "委托诉讼代理人:康念青，广东正大方略律师事务所律师。",
      "被告:朱时战，男，1975年7月6日出生，汉族，身份证住址广州市增城区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司（以下简称平安财保公司）与被告朱时战保证保险合同纠纷一案，本院于2018年8月15日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平安财保公司的委托诉讼代理人康念青到庭参加诉讼。",
      "被告朱时战经本院合法传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告平安财保公司向本院提出诉讼请求:1、被告朱时战向原告平安财保公司支付代偿金额399190.5元（包括:代偿本金387000元，代偿利息2644.5元、代偿罚息9546元）；2、被告朱时战向原告平安财保公司支付滞纳金32733.62元（滞纳金以代偿金额399190.5元为基数，按0.1%/天，自2018年5月13日起暂计至2018年8月3日，共计82天，实际计算至被告朱时战偿还全部款项之日止）；3、被告朱时战向原告平安财保公司支付律师费10000元；4、原告平安财保公司就抵押物【位于:广州市增城区荔城大道422号34幢1301房，产权证号:粤（2016）广州市不动产第10031148号】的处分价款在上述1至3项诉讼请求范围内享有优先受偿权；5、被告朱时战承担本案诉讼费用，包括但不限于受理费、保全费等费用。",
      "事实和理由:2017年8月16日，案外人深圳平安普惠小额贷款有限公司（以下简称平安小贷公司）与被告朱时战签订《授信协议》及《借款合同》，两份合同约定被告朱时战向平安小贷公司借款387000元，授信期限自2017年8月16日至2022年8月15日。",
      "同日，原告平安财保公司与被告朱时战、平安小贷公司签订了《最高额抵押合同》，约定被告朱时战以其名下位于广州市增城区荔城大道422号34幢1301房的房产为其与平安小贷公司之间的借款提供抵押担保，后被告朱时战为该抵押担保办理了相关的抵押登记手续。",
      "合同中还对担保范围、担保期限等权利义务进行了具体约定。",
      "2017年8月4日，被告朱时战向原告平安财保公司购买了个人借款保证保险，2017年8月22日，原告平安财保公司向被告朱时战出具了《中国平安财产保险股份有限公司平安个人借款保证保险保险单》及《平安个人借款保证保险条款》，约定被保险人为平安小贷公司，投保人即被告朱时战拖欠任何一期借款达到80天（不含），保险人即原告平安财保公司依据保险合同约定向平安小贷公司理赔，原告平安财保公司理赔后，被告朱时战需向原告平安财保公司归还全部理赔款项和未付保费，同时原告平安财保公司取得平安小贷公司对被告朱时战的包括但不限于借款债权和抵押权、质权等从权利。",
      "原告平安财保公司自理赔当日开始计算，以理赔金额为基数，按每日千分之一向被告朱时战收取滞纳金，被告朱时战同时向原告平安财保公司签署了《资料代传递及入押服务委托书》，约定被告朱时战委托平安普惠投资咨询有限公司及其各地分公司为受托方向被告朱时战提供资料代递等服务，被告朱时战应在与平安小贷公司签署的《借款合同》项下每笔借款的借款期限内，每月按照月服务费率=0.55%的费率向受托方缴纳月服务费。",
      "2018年2月22日，被告朱时战逾期拒不向平安小贷公司偿还借款本息，构成重大违约，2018年5月13日，因被告朱时战逾期未支付平安小贷公司，平安小贷公司要求原告平安财保公司依据《中国平安财产保险股份有限公司平安个人借款保证保险保险单》及《平安个人借款保证保险条款》向其履行保险责任，原告平安财保公司为被告朱时战代偿还共399190.5元，至此被告朱时战尚欠原告平安财保公司滞纳金暂计27544.14元。",
      "2018年5月25日，原告平安财保公司与平安小贷公司又签订《权益转让书》，约定平安小贷公司依据与被告朱时战签订的《授信协议》、《借款合同》、《最高额抵押合同》以及《个人借款保证保险保险单》的约定，将其在上述合同中的全部权利包括但不限于对被告朱时战所享有的借款主债权、抵押权、质权及相关附属权益等全部转让给原告平安财保公司，原告平安财保公司同意受让上述全部权益并依据保险法关于代位求偿权和物权法关于债权转让的相关规定，取得请求赔偿的权利。",
      "经原告平安财保公司多次催收，被告朱时战仍未向原告平安财保公司履行还款义务，侵害了原告平安财保公司的合法权益。",
      "被告朱时战无答辩，无提交证据。",
      "原告平安财保公司围绕诉讼请求依法提交了平安个人借款保证保险投保单、保险单及确认函、授信协议及借款合同、借款用途声明和客户贷款确认书、还款计划书、宅E贷额度动用确认函、最高额抵押合同、声明、承诺书、送达地址确认书、贷款交易明细表、履行保证责任证明书、投保单及征信查询授权书签署确认函、个人征信查询授权书、信息查询授权书、个人信息使用授权书、不动产产权证、不动产登记证明、权益转让书、资料代传递及入押服务委托书、离婚证、委托代理合同及律师费发票等证据，被告朱时战未到庭应诉，视为放弃抗辩及质证的权利。",
      "本院对上述证据予以确认并在卷佐证。",
      "对案件事实，本院认定如下:",
      "2017年8月16日，被告朱时战（借款人）与案外人平安小贷公司（出借人）签订《授信协议》，协议约定:授信额度为387000元；授信额度使用期限为2017年8月16日起至2022年8月15日止。",
      "同日，被告朱时战（借款人）与平安小贷公司（出借人）签订《借款合同》，合同约定:借款金额387000元；借款期限6个月；还款方式为6期先息后本；年利率为8.2%；借款手续费率为3%，此次动用实际收取手续费11610元。",
      "同日，被告朱时战出具《客户贷款确认书》，载明:预授信额度为387000元，获得贷款387000元；已了解并同意平安小贷公司收取该笔贷款手续费3%（金额为11610元，贷款时自动扣除）；已充分知晓每月应还款的情况为:该笔贷款期限为6个月，采取“先息后本”的还款方式，并充分清楚每个月应还的本金、利息和其他费用的金额。",
      "还款计划书载明，月保险费为387元，月服务费为2128.5元，月偿还利息为2644.5元，最后一月偿还本金为387000元。",
      "同日，被告朱时战（甲方，抵押人）与平安小贷公司（乙方，抵押权人）签订《最高额抵押合同》，约定:本合同的抵押担保范围为:被告朱时战与平安小贷公司签订的《授信协议》及其项下所有单笔借款合同项下所发生的所有债务。",
      "主合同借款债权确定期限同主合同授信有效期，均为从2017年8月16日至2022年8月15日。",
      "主合同项下的借款应发生在上述期限内，但主合同的履行期限不限于上述期间内；最高额抵押担保的范围包括债务人主合同项下全部债务（包括或有债务）本金、利息、复利及罚息、实现债权的费用；担保最高本金金额为387000元；利息、罚息、复利按主合同的约定计算，并计算至债务还清之日止。",
      "实现债权的费用包括但不限于公告费、送达费、鉴定费、律师费、诉讼费、财产保全费等。",
      "《抵押物清单》显示:抵押人为被告朱时战；抵押权人为平安小贷公司；抵押担保最高本金金额为387000元；借款债权确定期间为2017年8月16日至2022年8月15日；抵押物坐落于广州市增城区荔城大道422号34幢1301房。",
      "2017年8月22日，被告朱时战与平安小贷公司就上述房产在广州市国土资源和规划委员会办理了抵押登记手续。",
      "2017年8月22日，原告平安财保公司（保险人）与被告朱时战（投保人）签订《平安个人借款保证保险保险单》（保险单号DY20170804010848-001）约定:投保人为被告朱时战；被保险人为平安小贷公司；平安个人借款保证保险金额399190.5元；保险期间为自贷款发放之日起，至该笔借款本息全部清偿之日止；保费缴纳方式为每月按时缴纳；每月保费费率为0.1%；缴费日期为借款合同载明的还款日；每月保险费金额387元。",
      "投保人拖欠任何一期借款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "理赔后，投保人需向保险人归还全部理赔款项和未付保费。",
      "保险人根据《保险法》有关代位求偿权的相关规定代位行使被保险人对投保人请求赔偿的权利；被保险人还应依据保险人的需要向其出具权益转让书，保险人通过前述方式所取得的求偿权利包括但不限于被保险人对投保人所享有的借款债权和抵押权、质权等从权利，保险人自理赔当日开始计算，以理赔金额为基数，按每日千分之一，向投保人收取滞纳金；若发生投保人与被保险人签订的个人借款合同的约定事项，被保险人宣布全部借款提前到期，或发生政策性原因或其他突发事件导致被保险人单方提前终止本合同，但投保人未在要求的时限内结清债务时，保险人应向被保险人理赔，无论被保险人是否另行申请或提出要求。",
      "投保人出现逾期或提前还款的，保险人均有权要求投保人支付未付保费，投保人还款应按照保费、被保险人规定的相应费用、利息、本金的顺序进行；保险人理赔后，保险人有权要求投保人支付未付保费、理赔款项、违约金、理赔及催收产生的其他费用。",
      "未付保费是指投保人自借款发放之日起至理赔之日止未支付的应缴保费，即未付保费=已欠保费＋当期应缴保费×当期实际承保/30。",
      "2017年8月22日，平安小贷公司向被告朱时战发放贷款375390元。",
      "2018年8月8日，平安小贷公司与原告平安财保公司签订《权益转让书》，约定:截止本协议签订之日，被告朱时战未按照《授信协议》和《借款合同》约定归还借款本息，拖欠平安小贷公司款项已达到八十天，平安小贷公司通知原告平安财保公司要求原告平安财保公司履行保证保险合同义务，2018年5月25日，原告平安财保公司向平安小贷公司支付了理赔款399190.5元；平安小贷公司依据与被告朱时战签订的《授信协议》、《借款合同》、《最高额抵押合同》以及《个人借款保证保险保险单》的约定，将平安小贷公司在上述合同中的全部权利包括但不限于平安小贷公司所享有的借款主债权、抵押权、质权及相关附属权益等全部转让给原告平安财保公司。",
      "2018年5月25日，平安小贷公司向原告平安财保公司出具《履行保证责任证明书》，载明:被告朱时战向平安小贷公司贷款387000元，因被告朱时战未按期还款，原告平安财保公司已根据《平安个人借款保证保险投保单》及《平安个人借款保证保险条款》于2018年5月25日向平安小贷公司代偿本息合计399190.5元，保险责任已全部履行完毕。",
      "原告平安财保公司在向平安小贷公司代偿款项后，向被告朱时战追索未果，遂诉至本院。",
      "根据平安小贷公司提供的被告朱时战借款情况明细表及原告平安财保公司陈述，被告朱时战共归还过五期款项，于2017年9月22日、10月22日、11月23日、12月22日及2018年1月23日分别偿还五期利息各2644.5元，原告平安财保公司于2018年5月25日代被告朱时战向平安小贷公司偿还了借款本息合计399190.5元，其中包括本金387000元，利息2644.5元、罚息9546元。"
    ],
    "facts": [
      "另查明，原告平安财保公司与广东正大方略律师事务所签订《法律服务专项委托合同》，委托广东正大方略律师事务所代为催收本案债权，并已实际支付律师费10000元。",
      "原告平安财保公司为追索本案债权，在本案中申请财产保全，支付财产保全费2927.62元。"
    ],
    "opinion": [
      "本院认为，本案相关当事人签订的《授信协议》、《借款合同》、《最高额抵押合同》、《平安个人借款保证保险保险单》等均是各方在自愿、平等、协商一致的基础上形成的合意，应对缔约各方产生约束力。",
      "原告平安财保公司在借款人逾期还款时，为其向平安小贷公司代偿贷款本息，有权依据合同约定和担保法规定向借款人追偿相关款项。",
      "其中关于各项费用的计算如下:",
      "首先，关于实际放款金额。",
      "根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十七条的规定，根据原告平安财保公司提交的转账记录显示债权人平安小贷公司于2017年8月22日向被告朱时战的账户放款375390元，则被告朱时战实际借款金额应以其实际放款金额为准。",
      "其次，关于合同期内的利息、罚息。",
      "根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十六条、第二十九条的规定，本案平安小贷公司与被告朱时战之间的利息、罚息均不得超过年利率24%的标准进行计算。",
      "原告平安财保公司主张按照年利率8.2%作为利息计算标准，本院予以支持。",
      "按照借款合同约定的还款期数和年利率，以被告朱时战实际借款金额为基数计算借款期内的每期利息应为2565.165元，原告平安财保公司代偿的利息金额也应该以数额为限。",
      "被告朱时战前五期应偿还的利息之和应为2565.165元×5=12825.825元，但被告朱时战实际偿还了利息13222.5元，根据合同约定的还款顺序，被告朱时战多还的13222.5元-12825.825元=396.675元应抵扣罚息。",
      "原告平安财保公司代偿的利息为2644.5元，按照平安小贷公司实际放款金额计算应偿还的利息应为2565.165元，故原告平安财保公司代偿的利息应为2565.165元。",
      "原告平安财保公司主张代偿的罚息为9546元，实际平安小贷公司计算方式为（387000元＋2644.5元）×0.1%×81天=31561.20元；以平安小贷公司实际放款金额计算的罚息应为（375390元＋2565.165元）×0.1%×81天=30614.37元，扣减被告朱时战多偿还的利息396.675元，亦应为30217.695元；原告平安财保公司陈述，因其保险金额最高为399190.5元，对于罚息部分，其实际代偿金额为9546元，低于被告朱时战应偿还的罚息金额；故对于原告平安财保公司主张代偿的罚息金额为9546元，本院予以认可。",
      "再次，关于滞纳金，原告平安财保公司要求支付自代偿发起之日起按照每日0.1%标准计算的滞纳金，根据前述法律规定标准过高，本院予以调整，且起算时间应从原告平安财保公司实际代偿之日起计算，故原告平安财保公司应以尚欠本金金额以及上述计算的利息、罚息之和为基数，即375390元＋2565.165元＋9546元=387501.165元，自代偿之日2018年5月25日起以年利率24%为限确定。",
      "最后，原告平安财保公司主张被告朱时战支付律师费10000元，符合合同约定与法律规定，本院予以支持。",
      "被告朱时战提供其名下位于广州市增城区荔城大道422号34幢1301房的房产作为案涉贷款的抵押，并办理了抵押登记手续，且平安小贷公司书面确认该抵押权由原告平安财保公司予以行使，当被告朱时战不履行归还代偿款时，原告平安财保公司有权从依法处理上述抵押房产所得价款中优先受偿。",
      "另因本案诉讼是被告朱时战违约还款所致，故被告朱时战应承担本案财产保全费及相应的受理费。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  ，《中华人民共和国担保法》第四条  、第二十一条  、第三十一条  ，《中华人民共和国物权法》第一百七十三条  、第一百七十九条  、第一百九十五条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告朱时战向原告中国平安财产保险股份有限公司偿还代偿款387501.165元；",
      "二、在本判决发生法律效力之日起十日内，被告朱时战向原告中国平安财产保险股份有限公司支付滞纳金（以代偿款387501.165元为基数，自代偿之日2018年5月25日起以年利率24%为标准计算至实际偿还之日止）；",
      "三、在本判决发生法律效力之日起十日内，被告朱时战向原告中国平安财产保险股份有限公司支付律师费10000元；",
      "四、在本判决发生法律效力之日起十日内，被告朱时战向原告中国平安财产保险股份有限公司支付财产保全费2927.62元；",
      "五、被告朱时战不履行上述债务时，原告中国平安财产保险股份有限公司有权从拍卖、变卖被告朱时战名下位于广州市增城区荔城大道422号34幢1301房的所得价款中优先受偿；",
      "六、驳回原告中国平安财产保险股份有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7928.9元，由原告中国平安财产保险股份有限公司负担226.9元，由被告朱时战负担7702元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵璐璐",
      "人民陪审员易美红",
      "人民陪审员胡广文",
      "二〇一八年十二月二十四日",
      "书记员刘荣耀",
      "法庭记录员姚敦峰"
    ]
  },
  "metadata": {
    "日期": "2018-12-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初32318号",
    "时间": "2018年12月24日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}