{
  "title": "东方时尚驾驶学校股份有限公司与任正严劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:东方时尚驾驶学校股份有限公司，住所地北京市大兴区金星西路**号。",
      "法定代表人:徐雄，董事长。",
      "委托诉讼代理人:梁璐，女，东方时尚驾驶学校股份有限公司员工。",
      "委托诉讼代理人:赵湘，北京市鑫兴律师事务所律师。",
      "被上诉人（原审被告）:任正严，男，1976年6月18日出生，汉族，住北京市房山区。",
      "委托诉讼代理人:付玉，北京市景运律师事务所律师。"
    ],
    "explain": [
      "上诉人东方时尚驾驶学校股份有限公司（以下简称东方时尚公司）因与被上诉人任正严劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初2478号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月2日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人东方时尚公司之委托诉讼代理人赵湘，被上诉人任正严之委托诉讼代理人付玉到庭参加诉讼。",
      "本案现已审理终结。",
      "东方时尚公司上诉请求:同意一审判决第二、三、四、五、六、七项，请求撤销一审判决第一项，改判我公司不支付任正严违法解除劳动关系赔偿金。",
      "事实和理由:一审法院对于解除劳动关系的事实并未查清，判决没有法律依据。",
      "任正严辩称，同意一审判决，请予维持。",
      "任正严向一审法院起诉请求:1.东方时尚公司支付任正严违法解除劳动关系赔偿金51192元；2.东方时尚公司支付任正严未提前30日通知解除劳动合同代通知金4266元；3.东方时尚公司返还任正严2011年12月9日至2018年10月11日期间无效课时扣款10000元，事故过失扣款10000元；4.东方时尚公司支付任正严2011年12月9日至2018年10月11日期间未足额支付的延时加班费29420.69元；5.东方时尚公司支付任正严2011年12月9日至2018年10月11日期间未足额支付的岗位工资、技能工资、班组工资共计6000元；6.东方时尚公司返还任正严垫付的工服费、岗前培训费1000元；7.东方时尚公司支付任正严2018年10月1日至2018年10月12日期间工资1600元；8.东方时尚公司支付任正严2018年9月1日至2018年9月30日期间工资未达到最低工资标准的差额756.93元；9.东方时尚公司支付任正严2011年12月9日至2018年10月11日期间未休带薪年休假工资8826元。",
      "一审法院认定事实:2011年10月9日，任正严入职东方时尚公司，岗位为教练员，岗位实行综合计算工时，工资是每月15日通过银行卡发放上个自然月工资。",
      "2013年12月9日，任正严与东方时尚公司签订劳动合同，合同约定劳动关系起始时间为2011年12月9日，生效时间为2013年12月9日至2018年12月8日。",
      "2018年10月12日，东方时尚公司以任正严违反了《员工手册》处分条例第6-20条规定，即2018年10月10日，7183车教练员任正严B5098在17-21课时有训练任务的情况下擅自终止工作，依据《劳动合同法》第39条第2款规定与任正严解除了劳动关系。",
      "2018年10月18日，任正严向北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申诉，要求:1.东方时尚公司支付任正严违法解除劳动关系赔偿金51192元；2.东方时尚公司支付任正严未提前通知解除劳动合同代通知金4266元；3.东方时尚公司返还任正严2011年12月9日至2018年10月11日期间无效课时扣款10000元，事故过失扣款10000元；4.东方时尚公司支付任正严2011年12月9日至2018年10月11日期间未足额支付的延时加班费29420.69元；5.东方时尚公司支付任正严2011年12月9日至2018年10月11日期间未足额支付的岗位工资、技能工资、班组工资共计6000元；6.东方时尚公司返还任正严垫付的工服费、岗前培训费1000元；7.东方时尚公司支付任正严2018年10月1日至2018年10月12日期间工资1600元；8.东方时尚公司支付任正严2018年9月1日至2018年9月30日期间工资未达到最低工资标准的差额756.93元；9.东方时尚公司支付任正严2011年12月9日至2018年10月11日期间未休带薪年休假工资8826元。",
      "2018年11月21日,大兴仲裁委作出京兴劳人仲字［2018］第5785号裁决书，裁决:1.东方时尚公司支付任正严2016年11月至2016年12月期间无效课时扣款130元，2017年3月至2017年6月期间无效课时扣款110元，2017年8月至2017年10月期间无效课时扣款80元；2.东方时尚公司支付任正严2018年6月过失扣款400元，2018年9月过失扣款800元；3.东方时尚公司支付任正严2018年10月1日至2018年10月12日期间工资919.54元；4.驳回任正严的其他仲裁请求。",
      "任正严不认可仲裁裁决结果，起诉至法院。",
      "对于上述事实，任正严与东方时尚公司均没有争议，法院予以确认。",
      "一审法院认为，关于违法解除劳动关系赔偿金的问题。",
      "东方时尚公司以任正严违反《员工手册》处分条例第6-20条即“无故拖延、拒绝完成工作任务、擅自终止工作”为由，依据劳动合同法第39条第2款“劳动者严重违反用人单位的规章制度”的规定与任正严解除了劳动关系。",
      "任正严认可在2018年10月10日17至21课时段未给学员上课，但根据谈话视频内容显示，任正严未到岗系其对综合计算工时工作制理解有误，东方时尚公司作为用人单位应对劳动者岗位适用的工时工作制加强培训教育，在解除劳动关系等事关劳动者重大切身利益的事项上应审慎处理。",
      "因此，任正严的行为虽显属不当，但并未造成严重后果，情节轻微，东方时尚公司以其严重违反用人单位的规章制度将其辞退明显偏重，法院认定系违法解除劳动关系，应支付违法解除劳动关系赔偿金。",
      "关于代通知金问题。",
      "任正严要求支付未提前通知解除劳动合同代通知金，没有法律依据，法院不予支持。",
      "关于无效课时扣款的问题。",
      "2016年11月1日至2018年10月11日期间工资表显示，任正严存在无效课时扣款320元，东方时尚公司同意按照京兴劳人仲字［2018］第5785号裁决结果第1项支付，法院予以确认。",
      "任正严要求2016年9月之前的无效课时扣款，没有依据，法院不予支持。",
      "关于事故、过失扣款的问题。",
      "根据工资表显示任正严于2018年6月和9月存在过失核减扣款，东方时尚公司未举证证明上述扣款的事实及法律依据，故应予返还。",
      "任正严要求其他期间诉请，没有事实依据，法院不予支持。",
      "关于延时加班工资问题。",
      "任正严的工作岗位实行综合计算工时工作制，根据东方时尚公司提交的考勤表和工资表，东方时尚公司应支付任正严2016年11月1日至2018年10月11日期间延时加班工资差额，具体数额以法院核算为准。",
      "任正严要求东方时尚公司支付2011年12月9日至2016年10月31日期间延时加班工资，没有证据，且超过用人单位二年工资支付记录保存期限，法院不予支持。",
      "关于岗位工资、技能工资和班组工资的问题。",
      "任正严未举证证明东方时尚公司有未足额支付2011年12月9日至2018年10月11日期间岗位工资、技能工资及班组工资情形，且根据员工手册相关规定技能工资和班组工资均为奖金，需要根据考核情况、公司经营情况来确定是否支付及支付数额，并非双方约定的固定劳动报酬，故其该项诉讼请求，法院不予支持。",
      "关于费用扣款问题。",
      "任正严要求东方时尚公司返还工服押金及岗前培训费，但未提交证据证明，故其该项诉讼请求，法院不予支持。",
      "关于工资问题。",
      "东方时尚公司同意支付任正严2018年10月1日至2018年10月12日期间工资919.54元，法院予以确认。",
      "东方时尚公司返还任正严过失核减扣款800元后，任正严2018年9月实发工资为2043.07元，东方时尚公司应支付任正严2018年9月工资差额76.93元。",
      "关于未休年休假工资问题。",
      "任正严未就入职东方时尚公司之前的工作年限举证证明，法院以其入职东方时尚公司时间即2011年12月9日作为计算年休假天数依据，即任正严2016、2017年度应享受年休假5天，2018年1月1日至2018年10月12日期间应享受年休假3天。",
      "任正严认可2016、2017和2018年度每年均已休年休假5天，故其要求2016年1月1日至2018年10月11日期间未休年休假工资，法院不予支持。",
      "任正严要求2011年12月9日至2015年12月31日期间未休年休假工资，未举证证明，且超过用人单位二年工资支付记录保存期限，法院亦不予支持。",
      "判决:一、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付任正严违法解除劳动关系赔偿金51192元；二、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付任正严2018年10月1日至2018年10月12日期间工资919.54元；三、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付任正严2018年9月工资差额76.93元；四、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付任正严2016年11月1日至2018年10月11日期间延时加班工资差额3373.67元；五、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付任正严2016年11月至2016年12月期间无效课时扣款130元，2017年3月至2017年6月期间无效课时扣款110元，2017年8月至2017年10月期间无效课时扣款80元；六、东方时尚驾驶学校股份有限公司于判决生效之日起10日内支付任正严2018年6月过失扣款400元、2018年9月过失扣款800元；七、驳回任正严的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，当事人没有提交新证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，双方当事人对一审法院判决第二、三、四、五、六项均未提出上诉，本院对此予以维持。",
      "关于违法解除劳动关系赔偿金，东方时尚公司以任正严擅自终止工作违反《员工手册》处分条例第6-20“无故拖延、拒绝完成工作任务、擅自终止工作”为由，依据劳动合同法第三十九条第二款“劳动者严重违反用人单位的规章制度”的规定与任正严解除了劳动关系。",
      "任正严认可在2018年10月10日17至21课时段未给学员上课，但根据谈话视频内容显示，任正严未到岗系其对综合计算工时工作制理解有误。",
      "现东方时尚公司未举证证明在任正严发生此次行为前，曾向任正严讲解过综合计算工时工作制与标准工时制的区别。",
      "任正严对综合计算工时制存在误解，导致双方对于17至21课时段究竟属于加班还是正常工作安排产生分歧，在此情况下任正严未完成2018年10月10日晚上的工作，其行为虽属不当，但情有可原，且未造成严重后果，故东方时尚公司仅以任正严此次行为严重违反规章制度为由与任正严解除劳动合同，显属过苛，对东方时尚公司不同意向任正严支付违法解除劳动关系赔偿金的上诉请求，本院不予支持。",
      "综上所述，东方时尚公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由东方时尚驾驶学校股份有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长窦江涛",
      "审判员刘艳",
      "审判员卜晓飞",
      "二〇一九年八月二十二日",
      "法官助理金铭",
      "书记员陈津"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "北京市第二中级人民法院",
    "案号": "（2019）京02民终9627号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}