{
  "title": "广珠铁路有限责任公司、广东江肇高速公路管理中心、鹤山市明珠房地产开发有限公司与鹤山市桃源镇人民政府建设用地使用权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、反诉被告）:广珠铁路有限责任公司。",
      "法定代表人:赵利民，董事长。",
      "委托代理人:李欣，广东正大联合律师事务所律师。",
      "上诉人（原审原告、反诉被告）:广东江肇高速公路管理中心。",
      "法定代表人:叶永城，管委会主席。",
      "委托代理人:李欣，广东正大联合律师事务所律师。",
      "上诉人（原审被告、反诉原告）:鹤山市明珠房地产开发有限公司。",
      "法定代表人:高卫周，董事长。",
      "委托代理人:索茂军，广东东方大卫律师事务所律师。",
      "委托代理人:林达荣，广东东方大卫律师事务所职员。",
      "原审第三人:鹤山市桃源镇人民政府。",
      "法定代表人:冯栢强，镇长。",
      "委托代理人:李锦平，鹤山市法律援助处律师。"
    ],
    "explain": [
      "上诉人广珠铁路有限责任公司（以下简称广珠铁路公司）、广东江肇高速公路管理中心（以下简称江肇管理中心）、鹤山市明珠房地产开发有限公司（以下简称明珠房地产公司）与原审第三人鹤山市桃源镇人民政府（以下简称桃源镇政府）建设用地使用权纠纷一案，不服广东省江门市中级人民法院（2011）江中法民一初字第15号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭，并于2013年11月13日公开开庭进行了审理，本案现已审理终结。",
      "当事人原审的意见",
      "广珠铁路公司、江肇管理中心向原审法院提起诉讼，请求判令:l、变更《收回土地及补偿协议》中土地补偿款总额103178938元为96119969元，并判令明珠房地产公司返还多收取的7058969元及其利息，合计本息暂计7104223.76元（自20ll年6月28日起按中国人民银行同期贷款利率计算，暂计40天为45254.76元）给广珠铁路公司、江肇管理中心。",
      "2、诉讼费用由明珠房地产公司承担。",
      "主要事实和理由是:广珠铁路公司、江肇管理中心因国家建设广珠铁路和江肇高速公路（以下简称“两路”）的需要，由鹤山市国土资源部门依法收回明珠房地产公司位于鹤山市桃源镇竹朗村民委员会南门村5宗国有建设用地的部分土地使用权，由广珠铁路公司、江肇管理中心进行补偿。",
      "但明珠房地产公司在征地补偿问题上出尔反尔，并多次非法阻挠广珠铁路公司、江肇管理中心施工。",
      "后经当地政府主持协调，广珠铁路公司、江肇管理中心与明珠房地产公司达成协议，就征地补偿价款的确定同意共同委托深圳市戴德梁行土地房地产评估有限公司（以下简称戴德评估公司）评估，并约定以评估结果作为征地补偿依据。",
      "2010年11月10日，戴德评估公司评估为103178938元。",
      "广珠铁路公司、江肇管理中心与明珠房地产公司及当地政府于2010年12月21日已以此为依据签订了补偿协议。",
      "后戴德评估公司于2011年5月6日重新修订评估报告，结果为96119969元，并明确以此评估结果为准。",
      "明确原评估价值103178938元的评估报告收回并作废。",
      "广珠铁路公司、江肇管理中心遂多次要求变更《收回土地及补偿协议》的总补偿款，但明珠房地产公司拒绝变更协议。",
      "由此广珠铁路公司、江肇管理中心与明珠房地产公司之间对总补偿款存在7058969元的争议。",
      "后在政府部门的协调下，由广珠铁路公司、江肇管理中心扣除已预付部分，将《收回土地及补偿协议》约定金额的剩余款项先行划付到政府征地拆迁专户，政府部门将其中无争议的补偿款支付给明珠房地产公司，对有争议的金额7058969元进行提存并划到鹤山市公证处，待双方达成一致意见或经过法律途径解决后再作处理。",
      "根据政府的建议，广珠铁路公司、江肇管理中心在明确未经书面同意不得将存在争议的7058969元支付给明珠房地产公司的同时，便将《收回土地及补偿协议》约定款项的剩余金额（含有争议的7058969元）全部划到政府征地拆迁专户。",
      "但是明珠房地产公司在未征得广珠铁路公司、江肇管理中心书面同意的情况下，不但收取了96119969元，而且还收取了双方存在争议的7058969元。",
      "广珠铁路公司、江肇管理中心认为应根据评估机构重新出具的评估报告依法变更《收回土地及补偿协议》约定的总补偿金额为9611969元。",
      "明珠房地产公司多收取的7058969元的行为不合法，应予返还。",
      "明珠房地产公司原审答辩称:（一）广珠铁路公司、江肇管理中心和明珠房地产公司于2010年12月21日签订的《收回土地及补偿协议》已经依法生效，具有法律效力。",
      "（二）该《收回土地及补偿协议》是各方当事人的真实意思表示，而且已经履行完毕。",
      "根据广珠铁路公司、江肇管理中心、明珠房地产公司和桃源镇政府2010年8月10日签订的《广珠铁路、江肇高速公路占用鹤山市明珠房地产公司土地委托评估协议书》的约定，四方通过招标的形式共同委托了戴德评估公司对占用明珠房地产公司的土地进行评估。",
      "2010年11月10日戴德评估公司向广珠铁路公司、江肇管理中心以及桃源镇政府送达了评估报告。",
      "广珠铁路公司、江肇管理中心的工程指挥部分别请示各自的上级进行了审批，并同意在鹤山市政府有关部门的主持下，广珠铁路公司、江肇管理中心、明珠房地产公司和桃源镇政府四方签订了《收回土地及补偿协议》。",
      "该协议约定的征地补偿款103178938元，当地政府在2011年6月30日已经全部支付给明珠房地产公司。",
      "（三）广珠铁路公司和江肇管理中心已经将补偿款支付完毕，2011年5月6日作出第二份评估报告违法，应当认定无效。",
      "评估公司是受四方当事人的委托进行评估，受托人的行为必须在委托人的授权范围内进行方为有效，而明珠房地产公司作为委托人之一从来没有委托授权、也没有同意评估公司将已经作出并已经送达给当事人的评估报告提交所谓的业内专家进行技术审裁，评估公司这种反常的“积极行为”明显已经超出了委托人的授权范围，依法应当属于无效。",
      "根据广珠铁路公司、江肇管理中心、明珠房地产公司及桃源镇政府2010年9月30日与戴德评估公司签订的《评估委托书》第5、6条规定，戴德评估公司应遵循独立、客观、公正的原则，采用法定的评估标准、法定的程序和方法进行，并出具评估报告书一式五份。",
      "未经委托人同意，受托人不得将报告书先审查部门以外的单位和个人提供。",
      "本案中戴德评估公司将已经送达给当事人的第一份评估报告交给所谓的业内专家技术审裁的做法违反了合同的约定。",
      "再次，评估公司与四方委托人签订的《评估委托书》明确约定了评估公司采用法定的程序、标准进行评估，根据土地评估的规范，没有任何法规有关评估公司作出评估报告而且送达以后还可以提供业内专家进行审裁的规定。",
      "明珠房地产公司对戴德评估公司作出第二份评估报告不知情，也从来没有见过广珠铁路公司和江肇管理中心向法庭提交的第二份评估报告，故明珠房地产公司对第二份评估报告不予认可。",
      "（四）广珠铁路公司和江肇管理中心从来没有支付给明珠房地产公司一分钱，不存在明珠房地产公司多收取广珠铁路公司和江肇管理中心700多万元。",
      "明珠房地产公司拥有涉案土地一共是481.7242亩，而且涉案土地是因为政府拖欠明珠房地产公司工程款多年之后用土地抵债的。",
      "2002年明珠房地产公司得到土地之后已经提交了规划，并投入了大量的前期开发资金，现因政府征地行为，明珠房地产公司的工程只能停工，而政府只对前期投入及土地给予远低于市场价格的补偿，明珠房地产公司没有得到公平的补偿。",
      "综上所述，明珠房地产公司请求驳回广珠铁路公司和江肇管理中心的全部诉讼请求。",
      "明珠房地产公司提起反诉，请求判令:1、广珠铁路公司和江肇管理中心向明珠房地产公司支付因修建广珠铁路、江肇高速公路造成明珠房地产公司272.1518亩土地被预控（不得开发建设）的损失26682991.85元，2、依法判令广珠铁路公司和江肇管理中心向明珠房地产公司支付因“两路”修建造成明珠房地产公司18.2亩土地被控建（不得有建筑物）的损失6685478.8元。",
      "3、诉讼费用由广珠铁路公司和江肇管理中心负担。",
      "主要事实和理由是:2002年4月5日明珠房地产公司经鹤山市土地服务中心公开拍卖，合法竞得位于鹤山市桃源镇竹朗村委会南门村321150.3平方米（约481.7242亩）土地。",
      "为开发该土地，2002年8月，明珠房地产公司委托鹤山市建筑设计院对该土地进行了地质勘察，开发建设项目“鹤山市明珠花苑”规划报建方案于2002年8月22日获得了鹤山市建设局的批准。",
      "该项目明珠房地产公司已投资超过2541万元，进行了道路、凉亭、桥、人工湖、游泳池、绿化、地下排水系统等前期建设。",
      "但因修建“两路”的原因，2007年4月2日、5月16日鹤山市政府规划预控制了明珠房地产公司合法拥有的上述土地共481.7242亩，即广珠铁路宽100米、江肇高速公路宽160米范围内不能新建建筑物和进行土石方等工程建设，导致明珠房地产公司正在开发建设的“鹤山市明珠花苑”项目被迫停工待建。",
      "2010年8月5日，鹤山市国土资源局以鹤国土资字[2010]102号《关于收回鹤山市明珠房地产开发有限公司位于桃源镇竹朗村民委员会南门村部分国有建设用地使用权的决定》收回上述涉案土地的部分土地使用权共148701.05平方米。",
      "故明珠房地产公司因广珠铁路公司和江肇管理中心修建被预控的土地面积合共272.1518亩（两路征地223.0518亩＋广珠铁路超征地被预控面积32.9亩＋江肇高速超征地被预控16.2亩）。",
      "另根据国务院《铁路运输安全保护条例》第十条  、《广东高速公路管理条例》第十九条的规定，明珠房地产公司剩余的土地将因广珠铁路的建设有10.4亩、江肇高速公路的建设有7.8亩被控建，即不得开发建设、不得有建筑物。",
      "2010年8月10日，为合理确定占地补偿问题，桃源镇政府、明珠房地产公司、广珠铁路公司和江肇管理中心四方签订了《广珠铁路、江肇高速公路占用鹤山市明珠房地产开发有限公司土地委托评估协议书》。",
      "该《协议书》第四条、评估目的及要求第1款（4）项中明确约定:2007年3月因江肇高速公路和广珠铁路经过该地，接当地政府通知进行预控，要求考虑期间的损失。",
      "2010年11月10日戴德评估公司做出的《土地估价报告》，但该《报告》并未包含因两路修建对明珠房地产公司的土地所造成的“被预控”“被控建”的两项损失。",
      "明珠房地产公司的土地作为一个房地产开发项目，2002年8月起即获得了规划报建批准，并投巨资进行了前期开发建设。",
      "因江肇高速公路和广珠铁路修建两路致使明珠房地产公司正在开发建设的“鹤山市明珠花苑”项目被预控，开发建设被迫停止。",
      "而根据法律规定，“两路”修建后又将有18.2亩（广珠铁路10.4亩＋江肇高速7.8亩）土地被控建，即不准建设任何建筑物，且此两项损失在双方签订的协议书中己明确约定由江肇高速公路和广珠铁路予以赔偿。",
      "对明珠房地产公司的反诉，广珠铁路公司、江肇管理中心共同答辩称:（一）明珠房地产公司提起的反诉理由不成立。",
      "主要事实和理由是:1、明珠房地产公司以其土地被控建为由要求广珠铁路公司和江肇管理中心支付款项没有依据。",
      "土地预控是人民政府的行政行为，广珠铁路公司和江肇管理中心不是作出行政行为的主体，政府作出行政行为的目的也是为了减少征地的不必要费用。",
      "2、戴德评估公司已将《广珠铁路公司、江肇高速公路占用明珠房地产公司土地委托评估协议书》作为土地估价依据之一，其评估目的要求的第一项第四点并未确定是否存在损失或如何确定损失。",
      "（二）明珠房地产公司要求广珠铁路公司和江肇管理中心支付预控土地费用与事实不符，应予驳回。",
      "控建的范围并不属于两路占用的部分，其使用权仍然是明珠房地产公司。",
      "控建是法律规定和政府行为导致，与广珠铁路公司和江肇管理中心无关。",
      "（三）结合明珠房地产公司在反诉中予以变更的《收回土地及补偿协议》所约定的内容，可以判定明珠房地产公司的反诉请求已违背《收回土地及补偿协议》的约定，不应得到支持。",
      "原审法院查明的事实",
      "原审法院经审理查明:明珠房地产公司于2002年4月5日经拍卖取得了鹤山市桃源镇竹朗村委会的城镇混合住宅用地321150.3平方米（481.7242亩）的国有土地使用权。",
      "明珠房地产公司于2005年取得了上述土地的国有土地使用权证，分别是鹤国用（2005）第000027号、第000028号、第000030号、第000031号、第000032号。",
      "明珠房地产公司在上述土地开发“明珠花苑”楼盘进行了前期的“三通一平”和初期的勘察、规划工作。",
      "2007年4月1日，鹤山市人民政府对沙坪街道办、古劳、龙口、桃源、雅瑶镇政府及各有关单位发出《关于广珠铁路沿线鹤山段及站场规划预控制的通知》（鹤府[2007]12号），主要内容:一、对广珠铁路鹤山段沿线的土地进行预控制，即从铁路中线开始，两侧各50米为预控制范围，在该控制范围内不能新建建筑物和进行土石方等工程建设。",
      "二、对沙坪街道与龙口、桃源两镇交界处的土地和规划进行预控制，暂停该区域的所有土方工程建设及该区域企业、工厂等的审批，已审批的项目暂停进场施工。",
      "2007年5月16日，鹤山市人民政府又给龙口、桃源、雅瑶镇政府及各有关单位发出《关于江肇高速公路鹤山段沿线土地预控制的通知》（鹤府[2007]28号），主要内容是:决定对江肇高速公路鹤山段沿线的土地进行预控制，即从公路中线开始，两侧各80米为预控制范围。",
      "在该控制范围内不能新建建筑物和进行土石方等工程建设。",
      "2008年广珠铁路、江肇高速公路（以下简称“两路”）开工建设。",
      "作为建设单位广珠铁路公司和江肇管理中心与明珠房地产公司就征地补偿进行多次协商，但因双方差距较大，一直未果。",
      "2010年8月2日，鹤山市人民政府向鹤山市国土资源局发出《关于同意收回鹤山市明珠房地产开发有限公司位于桃源镇竹朗村民委员会南门村部分国有建设用地使用权的批复》（鹤府复[2010]56号），主要内容是:一、根据《中华人民共和国土地管理法》第五十八条  的规定，同意你局依法收回明珠房地产公司位于桃源镇竹朗村民委员会南门村5宗国有建设用地（宗地号分别为:010111101、010111102、010111103、0100111104、010111105）的部分土地使用权，面积合共148701.05平方米。",
      "二、同意你局收回土地的补偿方案，具体补偿工作由你局与江肇高速公路鹤山段建设指挥部及广珠铁路鹤山段建设指挥部组织实施。",
      "三、上述土地收回后，用于江肇高速公路及广珠铁路项目建设使用。",
      "2010年8月5日，鹤山市国土资源局向明珠房地产公司发出《关于收回鹤山市明珠房地产开发有限公司位于桃源镇竹朗村民委员会南门村部分国有建设用地使用权的决定》（鹤国土资字[2010]102号），主要内容是:因江肇高速公路和广珠铁路建设需要，决定收回明珠房地产公司的5宗国有建设用地（宗地号分别为:010111101、010111102、010111103、010111104、010111105）的部分土地使用权。",
      "2010年8月10日，广珠铁路公司、江肇管理中心、明珠房地产公司和桃源镇政府四方达成《广珠铁路、江肇高速公路占用鹤山市明珠房地产开发有限公司土地委托评估协议书》，主要内容是:共同委托评估公司对补偿价值进行评估，并以评估结果作为收地补偿的依据。",
      "其中还约定对明珠房地产公司2007年3月接到政府通知进行预控期间的损失进行评估。",
      "该协议签订后，由桃源镇政府组织对讼争土地的评估公司进行招标活动，经过公开招标，戴德评估公司中标。",
      "2010年9月30日广珠铁路公司、江肇管理中心、明珠房地产公司和桃源镇政府四方共同委托戴德评估公司进行评估，四方与戴德评估公司签订《委托评估书》，该评估书的主要内容是:一、委托评估的目的及内容:为确定“两路”建设占用土地的货币补偿金额而评估土地的市场价值。",
      "二、评估范围:鹤山市明珠房地产开发有限公司拥有，坐落于鹤山市桃源镇竹朗村委会南门村的五块土地，总面积约为481.7242亩。",
      "三、工作内容:1、对总面积481.7242亩地块进行整体土地价值评估；2、因“两路”建设及其控建范围，造成剩余地块的价值损失评估，出具两份报告。",
      "四、评估基准日:以现场勘察日为基准日。",
      "五、双方的权利义务:委托方同意以各方之前所签署的《广珠铁路、江肇高速公路占用鹤山市明珠房地产开发有限公司土地委托评估协议书》为估价基准前提。",
      "……七、评估报告的使用范围:除法律、法规另有规定外，报告书仅供委托方为上述特定的评估目的参考使用，不作其他用途。",
      "2010年11月10日戴德评估公司作出编号为V/LA/1010/0174、V/LA/1010/0175、V/LA/1011/0190的三份《土地估价报告》及编号为V/LA/1010/0174JS、V/LA/1010/0175JS、V/LA/1011/0190JS三份《土地估价技术报告》，确定涉讼土地总价值为103178938元。",
      "2010年12月21日桃源镇政府、广珠铁路公司、江肇管理中心、明珠房地产公司签订了《收回土地及补偿协议》，就补偿问题达成协议:一、该五块土地均坐落在鹤山市桃源镇竹朗村民委员会南门村并相连。",
      "宗地号分别010111101、010111102、010111103、010111104、010111105，《国有土地使用证》号分别为:鹤国用（2005）第000028、000032、0000031、000030、000027号，用途为城镇混合住宅用地，总面积321150.30平方米（481.7242亩）。",
      "其中江肇高速红线占用面积65.6554亩，广珠铁路红线占用面积22.4247亩，两路夹心地面积72.8359亩，广珠铁路侧边角地6.1039亩，高压线行及其控制范围40.9558亩，与江肇高速形成的新夹心地15.0361亩，以上需要收回的地块面积合共223.0518亩（见附图）。",
      "明珠房地产公司被收回土地后两边剩余土地的面积为175.2329亩和83.4395亩。",
      "二、根据2010年8月10日各方签订的《广珠铁路、江肇高速公路占用鹤山市明珠房地产开发有限公司土地委托评估协议书》，于2010年8月31日通过抽签选定了戴德梁行评估公司作为共同委托评估机构，并在2010年9月30日签订了《委托评估书》，评估公司在2010年11月10日提交了正式的《土地估价报告》，其中:在未有“两路”建设前、高压线在原来位置，总体481.7242亩价值评估报告编号为V/LA/1010/0174；剩余地块一175.2329亩在“两路”建设后的价值评估报告编号为V/LA/1010/0175；剩余地块二83.4395亩在“两路”建设后的价值评估报告编号为V/LA/1011/0190。",
      "三、按各方的约定和评估公司的估价结果，以下为明珠房地产公司所得的总体补偿。",
      "桃源镇政府、广珠铁路公司、江肇管理中心收回明珠房地产公司土地面积为223.0518亩，评估单价为551元/平方米（即367334元/亩），补偿金额为81934510元；剩余175.2329亩土地估价结果为432元/平方米，地损单价为119元/平方米（即79333元/亩），补偿金额为13901752元；剩余83.4395亩土地估价结果为419元/平方米，地损单价为132元/平方米（即88000元/亩），补偿金额为7342676元。",
      "以上三项补偿合计103178938元。",
      "该款项包含了所有占用及影响明珠房地产公司土地的一切补偿，自签订本协议之日起，明珠房地产公司不得再提出其他补偿及不得再以任何理由阻碍两路开工。",
      "四、付款方式:桃源镇政府、广珠铁路公司、江肇管理中心同意将2010年在市公证处提存的19436300元（其中江肇14487900元、广珠4948400元）由公证处转回征地专户，在转到的三个工作日内付给明珠房地产公司作补偿款首期；剩余83742638元补偿款，由江肇高速与广珠铁路项目业主明确各自具体分摊数额后，在签订本协议之日起的三个月内支付完毕。",
      "……第六条约定:本协议履行过程中如发生争议的，由广珠铁路公司、江肇管理中心、明珠房地产公司三方进行协商，协商不成的，各方均可向签约地人民法院起诉。",
      "该协议签订后，广珠铁路公司、江肇管理中心并未依约按期向明珠房地产公司兑付余下的83742638元补偿款。",
      "2011年3月18日鹤山市人民政府召集各方当事人协调，会议纪要第二条记载:“两路须尽快确定双方补偿款的分摊比例，在5月31日前必须将各自负责的款项按程序全部支付完毕。",
      "……”。",
      "广珠铁路公司和江肇管理中心在2011年6月30日前已付清全部款项103178938元。",
      "原审法院另查明，戴德评估公司于2011年5月6日重新出具的编号为V/LA/1010/0174-1、V/LA/1010/0175-1、V/LA/1011/0190-1的三份《土地估价报告》及编号为V/LA/1010/0174-1JS、V/LA/1010/0175-1JS、V/LA/1011/0190-1JS三份《土地估价技术报告》，上述报告声明原编号为V/LA/1010/0174、V/LA/1010/0175、V/LA/1011/0190的三份《土地估价报告》及编号为V/LA/1010/0174JS、V/LA/1010/0175JS、V/LA/1011/0190JS三份《土地估价技术报告》已作废，原计算出来的土地补偿金额已相应调整为96119969元，庭审中经向戴德评估公司调查，该公司称第一份报告出具后，接到广东省估价师协会的通知，告知广珠铁路公司和江肇管理中心向该协会申请仲裁，该协会遂向中国土地估价师协会申请对第一份报告进行评审，中国土地估价师协会派出12位专家对戴德评估公司作出的报告进行评审，之后广东省估价师协会向戴德评估公司发文（2011年1月10日，粤估协审字[2001]001号文），对第一份评估报告提出技术审裁意见，认为第一份评估报告存在一些瑕疵。",
      "戴德评估公司遂作出了第二份评估报告，并将第二份评估报告送交桃源镇政府，但桃源镇政府不同意接收，将报告寄给明珠房地产公司但被退回。",
      "对于作出第二份估价报告程序上的法律依据戴德评估公司表示无法提供。",
      "原审法院判决理由和结果"
    ],
    "facts": [
      "原审法院认为:本案是合同纠纷。",
      "广珠铁路公司、江肇管理中心的起诉、明珠房地产公司的答辩和反诉，各方当事人的争议焦点是:1、桃源镇政府、广珠铁路公司、江肇管理中心与明珠房地产公司签订的《收回土地及补偿协议》是什么性质的协议？该协议是否有效？广珠铁路公司、江肇管理中心要求变更《收回土地及补偿协议》内容的理由是否充分？2、明珠房地产公司要求广珠铁路公司、江肇管理中心补偿土地被预控期间损失和剩余土地被控建的损失理由是否充分？",
      "关于第一个焦点问题，即广珠铁路公司、江肇管理中心、桃源镇政府与明珠房地产公司签订的《收回土地及补偿协议》是什么性质的协议以及广珠铁路公司、江肇管理中心要求变更《收回土地及补偿协议》内容的理由是否充分的问题。",
      "广珠铁路公司、江肇管理中心因使用土地进行公路、铁路建设与明珠房地产公司发生争议，在桃源镇政府协调下，广珠铁路公司、江肇管理中心、桃源镇政府与明珠房地产公司四方达成了《广珠铁路、江肇高速公路占用鹤山市明珠房地产开发有限公司土地委托评估协议书》，并在此基础上，各方共同委托了戴德评估公司对涉案的土地进行了评估。",
      "戴德评估公司作出了第一份评估报告向各方当事人送达后，四方又据此签订了《收回土地及补偿协议》。",
      "经审查，该协议上虽然桃源镇政府作为一方参与签字、协调，但其仅仅是见证协议签订过程，而权利义务指向十分明确，补偿即支付款项方是广珠铁路公司、江肇管理中心，接受补偿款项方是明珠房地产公司。",
      "故该协议是平等民事主体之间的协议，且是各方当事人真实意思表示，内容合法，应认定有效。",
      "补偿协议签订后，广珠铁路公司、江肇管理中心已按协议约定的补偿款向明珠房地产公司足额支付完毕。",
      "戴德梁行公司在没有经过明珠房地产公司和桃源镇政府申请重新评估的情况下，又出具第二份评估报告，明珠房地产公司否认该结果，故该报告不具有任何效力。",
      "由于四方签订的协议既不存在因重大误解的情况下签订，也不存在订立合同时显失公平的情形，更不存在一方以欺诈、胁迫的手段或者趁人之危，使对方在违背真实意思的情况下订立合同，故不具有可变更的法定情形。",
      "广珠铁路公司、江肇管理中心主张按第二份评估报告变更协议也没有事实依据，法院不予支持。",
      "关于第二个争议焦点即明珠房地产公司反诉要求广珠铁路公司、江肇管理中心赔偿土地被预控期间损失和剩余土地被控建的损失的问题。",
      "虽然广珠铁路公司、江肇管理中心、桃源镇政府和明珠房地产公司在委托评估协议中，约定对明珠房地产公司2007年3月接到鹤山市政府通知对土地进行预控期间的损失进行评估，戴德评估公司第一份评估报告没有对土地的预控损失和控建损失作出评估。",
      "在此情况下，广珠铁路公司、江肇管理中心、桃源镇政府和明珠房地产公司在后来签订的《收回土地及补偿协议》中对该损失没有具体补偿，但同时明确说明已补偿的款项中包含了所有占用及影响明珠房地产公司土地的一切补偿，自签订本协议之日起，明珠房地产公司不得再提出其他补偿，故明珠房地产公司反诉要求赔偿损失的理由不充分，法院不予支持。",
      "综上所述，本案经原审法院审判委员会讨论决定，依照《中华人民共和国合同法》第八条  、第五十四条  、第六十条  、第七十七条  第一款  的规定，原审法院于2012年12月19日作出（2011）江中法民一初字第15号民事判决:（一）驳回广珠铁路有限责任公司、广东江肇高速公路管理中心全部的诉讼请求。",
      "（二）驳回鹤山市明珠房地产开发有限公司全部的诉讼请求。",
      "案件受理费557694.69元，由广珠铁路有限责任公司、广东江肇高速公路管理中心负担，反诉费104321元由鹤山市明珠房地产开发有限公司负担。",
      "当事人二审的意见",
      "广珠铁路公司、江肇管理中心不服原审判决，向本院提起上诉，请求二审法院:1、依法撤销（2011）江中法民一初字第15号民事判决第（一）项并改判变更广珠铁路公司、江肇管理中心与明珠房地产公司、桃源镇政府之间签订《收回土地及补偿协议》中的土地补偿款总额103178938元为96119969元，并判令明珠房地产公司返还已多收7058969元及利息（本息暂计7104223．76元，利息自2011年6月8日起按中国人民银行同期贷款利率计算）；2、改判本案本诉一审案件受理费按实际争议标的额7058969元及利息收取；3、一、二审案件受理费由明珠房地产公司承担。",
      "主要事实和理由是:（一）原审判决错误认定戴德评估公司重新出具的《土地评估报告》不具有任何效力，该认定既不符合该评估机构明确声明第一次出具的《土地评估报告》收回并作废的事实，也违背该评估机构明确载明以重新出具的《土地评估报告》为准的真实意愿，从而导致原审判决明显错误。",
      "（二）原审判决认定事实有误，应予以纠正。",
      "原审判决认定涉案补偿协议签订后，广珠铁路公司、江肇管理中心已按协议约定的补偿款向明珠房地产公司足额支付完毕，不符合事实。",
      "在《收回土地及补偿协议》履行过程中，广珠铁路公司、江肇管理中心在评估机构重新出具《土地估价报告》后一直反对将剩余的7058969元支付给明珠房地产公司，明珠房地产公司不顾事实向桃源镇政府多收取了7058969元。",
      "（三）原审判决对本诉一审案件受理费的认定过高，应按实际争议标的额7058969元及暂定利息收取案件受理费，不应以评估机构评估的原补偿款确定案件受理费。",
      "请求二审法院一并予以纠正。",
      "综上，原审判决认定事实不清，适用法律错误，依法应予以纠正。",
      "请求二审法院依法查明案件事实，正确适用法律，支持广珠铁路公司、江肇管理中心的上诉请求。",
      "针对广珠铁路公司、江肇管理中心的上诉，明珠房地产公司答辩称:（一）一审判决认定戴德评估公司做出的第二份评估报告不具有任何法律效力，是客观公正正确。",
      "戴德评估公司做出的第一份评估报告，是根据四方在2010年8月10日签订的《广珠铁路江肇高速公路占用鹤山市明珠房地产开发有限公司土地委托评估协议书》，通过公开招标确定戴德评估公司进行评估而做出，该结果也已经送达了四方当事人。",
      "广珠铁路公司、江肇管理中心收到评估报告后擅自单方向广东省估价师协会提出申请，估价师协会就搞了一个技术审裁，戴德评估公司一审中说对有些参数进行了修改，但价格与第一次相差了很多。",
      "这一份由广珠铁路公司、江肇管理中心启动的技术审裁做出的评估报告，事先桃源镇政府和明珠房地产公司不知情。",
      "根据四方签订的委托评估协议书，应当是由四方共同做出委托，广珠铁路公司、江肇管理中心单方擅自提出所谓的申请仲裁并改变了评估报告，违背了当时四方签订的评估协议。",
      "根据中国土地估价师协会技术审裁指引第六条规定，技术审裁的对象是根据申请方提出的需要进行审裁的估价报告和估价项目，应由各方在专家库中共同抽取专家。",
      "广珠铁路公司、江肇管理中心并不能代表桃源镇政府和明珠房地产公司，应由四方当事人共同在专家库中抽取专家，故从事实上、程序上，广珠铁路公司、江肇管理中心提出的第二次评估显然是违法的。",
      "（二）广珠铁路公司、江肇管理中心在一审和二审中都提到根据《中华人民共和国合同法》若干问题的解释（二）》第二十六条  有权要求解除合同，本案戴德评估公司已经做出了评估报告，只是做出了参数修改，并不属于《中华人民共和国合同法》若干问题的解释（二）》第二十六条  客观的不可抗力的事情发生。",
      "且根据戴德评估公司一审陈述其是迫于广东省估价师协会的压力无奈才进行的修改。",
      "本案是收回土地补偿的法律关系，补偿款103178938也已经付给了明珠房地产公司，依法不存在可以变更、撤销的情形。",
      "明珠房地产公司亦不服原审判决，向本院提起上诉，请求二审法院:1、撤销（2011）江中法民一初字第15号民事判决第（二）项；2、依法改判支持明珠房地产公司的全部反诉请求；3、一、二审诉讼费用由广珠铁路公司、江肇管理中心承担。",
      "主要事实和理由是:（一）明珠房地产公司、广珠铁路公司、江肇管理中心和桃源镇政府于2010年8月10日签订的《广珠铁路、江肇高速公路占用鹤山市明珠房地产开发有限公司土地委托评估书》，明确约定四方共同委托评估公司对收地补偿价值进行评估，评估范围包括广珠铁路、江肇高速公路占用土地部分的价值、剩余土地的地损、收地前土地被预控的损失、两路修建后被控建范围的土地损失，并以此评估结果作为收地补偿依据。",
      "评估机构接受评估后认为收地前土地预控损失及两路修建后控建损失发生在评估基准之前，且该损失的性质是延期进行房地产开发而造成的经营损失，不宜摊入评估基准日时的土地价值，对此损失建议通过协商或法律途径解决。",
      "故评估报告对四方约定的土地被预控的损失，不予评估。",
      "（二）2010年12月21日，四方签订的《收回土地及补偿协议》，只是依据评估机构作出的《评估报告》对被占用土地的价值和两路从明珠房地产公司土地中间穿过影响剩余土地价值减损作出补偿约定，对因两路建设土地被收回前的预控期间和两路修建后控建范围的土地损失并没有作出补偿。",
      "原审判决对该协议内容作出主观的扩大理解，对明珠房地产公司要求广珠铁路公司、江肇管理中心赔偿土地被预控和被控建造成的土地损失，不予支持，明显错误，依法应予以改判。",
      "针对明珠房地产公司的上诉，广珠铁路公司、江肇管理中心答辩称:（一）明珠房地产公司主张赔偿预控建损失的上诉请求不成立。",
      "结合《土地委托评估协议书》约定及评估机构戴德评估公司《关于确认评估基准的函》的内容，可知土地被预控的损失，已被评估机构考虑且被定性为因延期进行发地产开发而造成的经营损失，显然，该损失理应由明珠房地产公司自行承担。",
      "（二）明珠房地产公司主张赔偿控建损失的请求也不成立。",
      "控建是法律直接规定的制度，被控建部分的土地使用权仍然属于明珠房地产公司拥有，其作为土地使用权主体并没有丧失，土地被控建是基于明珠房地产公司应遵守法律法规的规定和政府规划部门的要求所致。",
      "评估机构在评估地价时已考虑了土地被控建因素，明珠房地产公司在土地估价之外再行要求广珠铁路公司、江肇管理中心支付任何费用都与事实不符。",
      "且《收回土地及补偿协议》所约定土地补偿款项包含了所占用及影响明珠房地产公司土地的一切补偿，自签订该协议之日起，明珠房地产公司不得再提出其他补偿及不得再以任何理由阻碍两路开工。",
      "可见，广珠铁路公司、江肇管理中心依据土地估价报告所应支付的款项不但包括占用明珠房地产公司土地的补偿，也包括了影响明珠房地产公司土地的补偿。",
      "明珠房地产公司在未请求变更或撤销《收回土地及补偿协议》相关内容的条件下，除依据土地评估报告可认定的96119969元补偿款之外，就土地补偿提出的其它任何请求均不应得到支持。",
      "桃源镇政府二审述辩称:对于明珠房地产公司的前期地上附着物、青苗补偿及后期的《收回土地及补偿协议》均是经过当事人多方协商的，因此，涉案协议均是当事人在平等自愿的情况下签订的。",
      "本院查明的事实",
      "本院经审理查明，原审查明的基本事实属实，本院予以确认。",
      "本院判决理由和结果"
    ],
    "opinion": [
      "本院认为，本案系建设用地使用权纠纷。",
      "广珠铁路公司、江肇管理中心因建设广珠铁路、江肇高速公路占用了明珠房地产公司的涉案土地，与明珠房地产公司就占用土地补偿发生争议。",
      "在桃源镇政府协调下，2010年8月10日，广珠铁路公司、江肇管理中心、桃源镇政府与明珠房地产公司四方达成了《广珠铁路、江肇高速公路占用鹤山市明珠房地产开发有限公司土地委托评估协议书》，约定委托评估机构对补偿价值进行评估，并以评估结果作为收地的补偿依据。",
      "经过公开招标，由戴德评估公司中标。",
      "随后，四方共同委托了戴德评估公司对涉案的土地进行了评估。",
      "戴德评估公司接受委托后经过评估于2010年11月10日作出了第一份评估报告，确定涉案土地总价值为103178938元。",
      "戴德评估公司向各方当事人送达了该评估报告，广珠铁路公司、江肇管理中心在收到该评估报告后并没有提出异议。",
      "相反，广珠铁路公司、江肇管理中心于2010年12月21日与明珠房地产公司、桃源镇政府据此签订了《收回土地及补偿协议》，明确约定广珠铁路公司、江肇管理中心支付明珠房地产公司土地补偿款为103178938元。",
      "故该协议是平等民事主体之间的协议，且是各方当事人真实意思表示，内容合法，该签订的协议既不存在因重大误解的情况下签订，也不存在订立合同时显失公平的情形，更不存在一方以欺诈、胁迫的手段或者趁人之危，使对方在违背真实意思的情况下订立合同，不具有可变更的法定情形。",
      "原审判决认定该协议有效正确，本院对此予以维持。",
      "该补偿协议签订后，戴德评估公司在没有经过明珠房地产公司和桃源镇政府申请重新评估的情况下，又出具第二份评估报告，明珠房地产公司和桃源镇政府对该评估报告均不予认可，故戴德评估公司作出第二份评估报告并声明第一份评估报告作废，违反四方委托的约定及作为受托人应履行的义务，戴德评估公司在一审庭审中也承认出具第二份评估报告没有法律依据，故戴德梁行出具的第二份评估报告对明珠房地产公司不具有法律效力。",
      "广珠铁路公司、江肇管理中心上诉主张应按第二份评估报告变更协议，没有依据，本院对此不予支持。",
      "虽然广珠铁路公司、江肇管理中心、桃源镇政府和明珠房地产公司在委托评估协议中，约定对明珠房地产公司2007年3月接到鹤山市政府通知对土地进行预控期间的损失进行评估，但戴德评估公司接受委托评估过程中明确告知明珠房地产公司等四方，涉案土地预控损失不能评估，建议有关各方通过协商或法律途径解决，因而在第一份评估报告中没有对土地的预控损失和控建损失作出评估。",
      "随后，广珠铁路公司、江肇管理中心、桃源镇政府和明珠房地产公司在后来签订的《收回土地及补偿协议》中对该部分损失没有具体补偿，同时明确说明广珠铁路公司、江肇管理中心已补偿给明珠房地产公司的款项中包含了所有占用及影响明珠房地产公司土地的一切补偿，还约定自签订本协议之日起，明珠房地产公司不得再提出其他补偿。",
      "从上述约定来看，明珠房地产公司同意广珠铁路公司、江肇管理中心支付补偿款103178938元已经包含了全部补偿，明珠房地产公司不得再向广珠铁路公司、江肇管理中心提出其他补偿，其中自然包含明珠房地产公司不能就涉案土地的预控及控建损失提起补偿。",
      "原审判决驳回明珠房地产公司反诉要求赔偿对土地预控损失和控建损失的诉请，依据充分。",
      "明珠房地产公司上诉请求广珠铁路公司、江肇管理中心赔偿明珠房地产公司的上述损失，理据不足，本院不予支持。",
      "广珠铁路公司、江肇管理中心诉请要求明珠房地产公司返还多收取的7058969元及利息，本息合计暂计7104223.76元，并未要求解除《收回土地及补偿协议》，依照《诉讼费用交纳办法》第十三条  规定，本案本诉受理费应按争议标的7104223.76元收取，即广珠铁路公司、江肇管理中心一审应负担诉讼费为61529.56元，原审判决确定广珠铁路公司、江肇管理中心负担一审本诉受理费557694.69元不当，本院予以纠正。",
      "广珠铁路公司、江肇管理中心上诉称本案本诉受理费应按争议标的705869元及利息收取，依据充分，本院予以支持。",
      "综上，原审判决的实体处理认定事实清楚，适用法律正确，依法应予以维持，但对本诉诉讼费的负担认定有误，本院予以纠正。",
      "广珠铁路公司、江肇管理中心对诉讼费负担部分的上诉有理，本院予以支持，其他上诉请求，予以驳回。",
      "明珠房地产公司的上诉请求，依据不足，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，本院判决如下:",
      "驳回上诉，维持原判决。",
      "一审本诉受理费61529.56元，由广珠铁路有限责任公司负担30764.78元，广东江肇高速公路管理中心负担30764.78元；一审反诉受理费104321元，由鹤山市明珠房地产开发有限公司负担。",
      "广珠铁路有责任限公司和广东江肇高速公路管理中心一审多预交的诉讼费，由原审法院予以退回。",
      "二审案件受理费165850.56元，由广珠铁路有限责任公司负担30764.78元，广东江肇高速公路管理中心负担30764.78元，鹤山市明珠房地产开发有限公司负担104321元。",
      "广珠铁路有限责任公司、广东江肇高速公路管理中心二审多预交的案件受理费，由本院予以退回。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长田剑",
      "代理审判员潘宝毅",
      "代理审判员申良洪",
      "二〇一三年十一月二十七日",
      "本件与原本核对无异",
      "书记员范怡倩"
    ]
  },
  "metadata": {
    "日期": "2013-11-27",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民一终字第24号",
    "时间": "2013年11月27日",
    "案由": "建设用地使用权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}