{
  "title": "周明富、徐良金企业借贷纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审上诉人）:周明富，男，1945年8月15日出生，汉族，住广东省珠海市香洲区。",
      "委托诉讼代理人:李兵，广东敬业律师事务所律师。",
      "被申诉人（一审被告、二审被上诉人）:徐良金，男，1970年7月25日出生，汉族，住湖北省黄梅县。",
      "被申诉人（一审被告、二审被上诉人）:中建三局第一建设工程有限责任公司珠海分公司。",
      "住所地:广东省珠海市吉大海滨南路光大国际贸易中心3102-3105房。",
      "负责人:王飞，总经理。",
      "委托诉讼代理人:朱观弟，广东广和律师事务所律师。",
      "被申诉人（一审被告、二审被上诉人）:玉茗建设集团有限责任公司（原名抚州玉茗房屋建筑工程有限公司）。",
      "住所地:江西省抚州市环城南路5号。",
      "法定代表人:陈明辉，董事长。",
      "委托诉讼代理人:付海平，江西三松律师事务所律师。"
    ],
    "explain": [
      "申诉人周明富因与被申诉人徐良金、中建三局第一建设工程有限责任公司珠海分公司（下称中建珠海分公司）、玉茗建设集团有限责任公司（下称玉茗公司）借款合同纠纷一案，不服广东省珠海市中级人民法院（2014）珠中法民二终字第453号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2017年6月27日作出粤检民（行）监[2017]44000000091号民事抗诉书,向本院提出抗诉。",
      "本院于2017年7月19日作出（2017）粤民抗149号民事裁定,提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "广东省人民检察院指派伍伦辉、朱广山出庭。",
      "申诉人周明富及其委托诉讼代理人李兵、被申诉人中建珠海分公司委托诉讼代理人朱观弟、被申诉人玉茗公司委托诉讼代理人付海平到庭参加诉讼。",
      "被申诉人徐良金经合法传唤，没有到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "广东省人民检察院抗诉认为，本案主要争议焦点有二:一是关于2012年12月10日徐良金出具的《借条》所加盖的“抚州玉茗房屋建筑工程有限公司”的印章是否系伪造及其效力问题；二是玉茗公司应对涉案借款承担何种法律责任。",
      "一、关于2012年12月10日徐良金出具的《借条》所加盖的“抚州玉茗房屋建筑工程有限公司”的印章是否系伪造及其效力问题。",
      "根据已查明的事实，涉案借条中，“抚州玉茗房屋建筑工程有限公司”的印章加盖在两处，一是《借条》中“徐良金如到期不能偿还，周明富及担保人可直接向玉茗公司索还”处，二是在借款人后徐良金签名处。",
      "一审中，玉茗公司对周明富将该公司作为共同借款人的诉请提出答辩称“借条上加盖的印章是假的”，理由是“2012年11月14号之后，玉茗公司启用了有编号的印章，周明富的借条发生在2012年12月10日。",
      "若是玉茗公司的印章应该是有编号的，周明富的借条上的印章没有编号，所以不是玉茗公司的印章”，即该公章的印文与玉茗公司实际使用的公章不符，应为伪造。",
      "抗诉机关认为，根据玉茗公司的答辩意见，2012年12月10日徐良金在涉案借条加盖“抚州玉茗房屋建筑工程有限公司”公章时，该公司已更名，玉茗公司已启用了有编号的新印章。",
      "因此，借条上所盖公章是否为伪造，应与具有相同印文的玉茗公司的旧公章进行比较。",
      "玉茗公司在一审中提出公章鉴定申请时所提交的证据材料，是证明该公司名称及印章的变更情况，但不能证明借条上加盖的“抚州玉茗房屋建筑工程有限公司”与同一印文的真实公章相比是伪造的，玉茗公司也未提交证明其原公章已经上缴或销毁的相关证据，因此其提出的问题实质是新旧公章的使用在法律上的效力问题，而并非是伪造印章的问题。",
      "对于涉案公章的效力，公司名称的变更，不属于原有法人的消灭以及新法人成立，新旧公司名称指向的均是同一法人主体。",
      "虽然公司名称变更了，但以变更前公司名称实施的法律行为，其法律后果仍应由该法人承担。",
      "因此，玉茗公司称“借款与我方无关”的理由，无事实及法律依据，玉茗公司应对涉案借款承担相应的法律责任。",
      "这一点，从一审、二审判决未采纳玉茗公司所辩称的“借款与我方无关”的理由，而是认定玉茗公司为涉案借款的保证人可以得到印证，即涉案加盖的印章对玉茗公司具有法律约束力。",
      "二、关于玉茗公司应对涉案借款承担何种法律责任。",
      "二审法院认为玉茗公司系涉案借款的保证人，理由是《借条》明确约定了“本人徐良金向周明富借款”，还约定“徐良金如到期不能偿还，周明富及担保人可直接向玉茗公司索还”，一、二审法院依据《中华人民共和国担保法》第十八条  ，即“当事人在保证合同中约定，债务人不能履行债务时，由保证人承担保证责任的，为一般保证”之规定，认定玉茗公司为保证人。",
      "抗诉机关认为，涉案《借条》并非保证合同，《借条》中并未明确玉茗公司是保证人。",
      "二审判决以《借条》上有“徐良金如到期不能偿还，周明富及担保人可直接向玉茗公司索还”这一类似于保证的表述，适用《担保法》第十八条的规定，将玉茗公司认定为保证人，适用法律错误。",
      "我国《民法通则》第九十一条规定“合同一方将合同的权利、义务全部或者部分转让给第三人的，应当取得合同另外一方的同意……”及《合同法》第八十四条“债务人将合同的义务全部或者部分转移给第三人的，应当经债权人同意”规定了债务承担制度。",
      "其中，第三人加入债的关系之中，与原债务人一起向债权人承担债务的，属于并存的债务承担。",
      "综合本案情况，应认定玉茗公司在案涉借条借款人处盖章构成债务加入，属于并存的债务承担，玉茗公司应与徐良金共同承担还款责任。",
      "具体理由如下:第一，从借条的形式及文义表述上看，不应将玉茗公司认定为保证人。",
      "首先，涉案借贷关系发生在周明富与徐良金之间，玉茗公司是该借贷关系之外的第三人。",
      "如果涉案当事人的本意是让玉茗公司承担保证责任的话，应当将玉茗公司的印章加盖在担保人处。",
      "但从本案借条的落款来看，落款分借款人和担保人两项分列借条下端两侧，左侧为担保人，有“付国强”签名，加盖中建三局第一建设工程有限责任公司格力电器员工生活区二期工程项目部公章。",
      "右侧借款人处有“徐良金”签名，玉茗公司公章加盖在了徐良金签名上；其次，从借条的内容来看，并未载明玉茗公司承担“保证”或“担保”责任，相反从借条中“徐良金如到期不能偿还，周明富及担保人可直接向玉茗公司索还”的表述来看，当事人将“担保人”和“玉茗公司”明确区分开，说明涉案当事人排除了玉茗公司是保证人。",
      "因此，从借条的形式和文义表述上来看，玉茗公司并非保证人。",
      "其次，从二者承担责任的性质分析，玉茗公司不应认定为保证人。",
      "保证与并存的债务承担在性质上的不同之处在于，保证作为一种担保手段，其本质是对被担保债权的强化，目的是增加被担保债务的清偿可能性。",
      "保证债务与主债务为主从债务关系，保证合同系从合同，保证人是从债务人，是为他人债务负责；而并存的债务承担系独立的合同，承担人本人是主债务人之一，承担人承担的债务与原债务具有同一性，并非主从债务关系。",
      "本案中，根据玉茗公司在“借款人”处加盖印章的事实，以及涉案借条明确“徐良金到期不能偿还可直接向玉茗公司索还”的文义表述来看，若徐良金到期不能偿还，则由玉茗公司取代徐良金的地位，承担清偿责任，其偿债的范围与徐良金承担的债务范围是同一的，并无主从债务之分，因此其应为债务承担人而不是保证人。",
      "第三，从是否存在保证期间上分析，不应认定玉茗公司为保证人。",
      "保证法律关系中，保证人受保证期间的保护，保证期间届满则无需承担责任。",
      "而债务承担制度中并不适用保证期间制度。",
      "本案中，涉案《借条》中并没有玉茗公司承担还款责任的期限的表述。",
      "探求当事人的真实意思，玉茗公司并不受保证期间的保护，不应认定为保证人。",
      "二审判决认定玉茗公司应承担的责任系保证责任，对债权人周明富明显不公。",
      "申诉人周明富称，同意抗诉机关的意见。",
      "并补充认为，一、从借条上约定的借款原因和用途来看，是因为资金周转困难，为保证利高项目和格力2—7项目的正常运转。",
      "而该两项目正是由玉茗公司所承包。",
      "徐良金除了具备自然人身份外，同时也是玉茗公司在项目中的代表人，其签名同时代表其本人及玉茗公司，并加盖有玉茗公司的公章，证明徐良金和玉茗公司同是借款人。",
      "二、中建珠海分公司应当在玉茗公司和徐良金承包的中山利高广场1区项目及格力2—7项目的工程款及保函的结算范围和期限内承担保证责任。",
      "借条约定在向玉茗公司和徐良金结清工程款和保函款前其均可保证为周明富从项目工程款及保函款中直接扣除。",
      "而根据二审判决后中建珠海分公司和玉茗公司的结算协议可以证实，至2015年1月7日，双方确认仍有工程尾款3180602.77元及保证金2510000元。",
      "三、即便中建珠海分公司的行为不认定为担保，其仍应根据其在借条上的承诺在工程款和保证金的范围内承担责任。",
      "四、本案的利息应按年利率24％计算至全部借款还清之日止。",
      "综上所述，申请人的诉讼请求合法、合理、有据。",
      "被申诉人中建珠海分公司答辩称，一、中建珠海分公司的项目经理付国强在借条上以“担保人”名义签章并不是法律意义上的担保，只是—种代为履行的承诺。",
      "尽管项目经理付国强违反公司规定在《借条》上以“担保人”名义签章，其真实意思表示是假如借款人徐良金未能如期还款，在玉茗公司有工程款尚未支付或保函款尚未清算的情况下，中建珠海分公司可以直接扣划上述款项代为支付给周明富。",
      "中建珠海分公司此处的形式上的担保并不是担保法上的担保，担保法上的担保是指担保人用自己的财产为债务人进行担保的行为，而本案中建珠海分公司项目经理付国强实际上仅是做出了用徐良金自己的应得款项代其履行还款的承诺，并不是承诺拿中建珠海分公司自己的资金替徐良金还款。",
      "这从借条中“本人徐良金承诺，本次借贷绝不损害中建三局一公司的利益”可以看出当时各方的真实意思表示。",
      "二、退一步来讲，即使本案中中建珠海分公司形式上的担保构成法律意义上的担保，该担保也是无效的，因此造成的损失应由周明富自行承担。",
      "1．中建三局第—建设工程有限责任公司格力电器员工生活区二期工程项目部系中建珠海分公司的职能部门，依据担保法司法解释第十八条规定，企业法人的职能部门提供保证的，保证合同无效。",
      "2.周明富退休前是中建珠海分公司中层干部，明知道“中建三局第一建设工程有限责任公司格力电器员工生活区二期工程项目部”系企业法人分支机构的职能部门且没有资格和能力对外担保，因此造成的损失应由周明富自行承担。",
      "三、即使本案中建珠海分公司形式上的担保构成法律意义上的有效担保，主债务履行期于2013年5月10日届满，根据《担保法》的规定，保证期间为主债务履行期届满之日起六个月，即本案的保证期间于2013年11月10日届满。",
      "中建珠海分公司的法定保证期间己届满，担保责任已免除。",
      "四、即使本案中中建珠海分公司形式上的担保行为构成法律意义上的担保，该保证也是—般保证。",
      "按照法律规定，—般保证的保证人在主合同纠纷未经审判或仲裁，并就债务人财产依法强制执行仍不能履行债务前，对债权人可以拒绝承担保证责任。",
      "五、如上所述，中建珠海分公司不是本案的债务人或保证人。",
      "并且，根据合同相对性，中建珠海分公司与玉茗公司之间是建设工程合同关系，关于工程的结算自然的相对方是中建珠海分公司与玉茗公司，中建珠海分公司没有义务告知合同外的第三方周明富相关结算事宜。",
      "综上，周明富要求中建珠海分公司承担连带清偿责任的诉讼请求缺乏事实依据和法律依据，请法院依法驳回周明富对中建珠海分公司的诉讼请求。",
      "被申诉人玉茗公司答辩称，一、检察机关的抗诉理由主要有两个方面，一是认为玉茗公司在一审中提出公章鉴定申请时所提交的证据材料，是证明该公司名称及印章的变更情况，但不能证明借条上的“抚州玉茗房屋建筑工程有限公司”与同一印文的真实印章相比是伪造的，玉茗公司也未提交证明其原公章已经上缴或销毁的相关证据，因此其提出的问题实质上是新旧公章的使用在法律上的效力问题，而并非是伪造印章问题。",
      "二是认为借条不是保证合同，玉茗公司不是保证人而是并存的债务承担的共同还款责任人。",
      "玉茗公司认为，这两个抗诉理由均不能成立，说明如下:（一）玉茗公司在一审中，除了提供证据证明“抚州玉茗房屋建筑工程有限公司”印章变更情况外，还提供了同一印文的真实的旧印章印文（见一审卷宗中玉茗公司提交的证据2《利高广场扩大劳务分包合同（1区）》）。",
      "再审期间，玉茗公司再次向法庭提供“抚州玉茗房屋建筑工程有限公司”旧的原印章，供法庭质证。",
      "因此，检察机关这一抗诉理由与事实不符，不能成立。",
      "（二）玉茗公司没有向周明富借款，周明富在一审庭审中，明确表示借款人是徐良金而不是玉茗公司。",
      "检察机关适用我国《民法通则》第九十一条及《合同法》第八十四条规定，认为本案存在并存的债务承担。",
      "首先，上述两个法条规定的是合同转让制度，而不是并存的债务承担。",
      "合同义务转让存在先后两个民事法律行为，合同转让后，原债务人不承担转让后的债务。",
      "且并存债务不存在履行先后顺序，而本案中，案涉借条明确约定了债务履行的先后顺序，即徐良金到期不能偿还，周明富可直接向玉茗公司索还。",
      "因此，检察机关将合同转让的法条适用于并存债务，显然是错误的。",
      "二、玉茗公司不是本案中的借款人，申诉人的借款与玉茗公司无关:1．借条约定“本人徐良金如到期不能偿还，周明富及担保人可直接向抚州市玉茗建设工程有限公司索还”，这一文义符合二审判决认定的一般保证含义。",
      "2．周明富向原审法院提供的借条上的印章是假的（玉茗公司在一审时就提出印章鉴定申请书），借条内容不是玉茗公司的真实意思表示，徐良金的借款行为是其个人行为而不是玉茗公司的法人行为，故案涉借条对玉茗公司不具有法律约束力，与玉茗公司无关。",
      "3．案涉借款本金共两笔，一笔161万于2012年12月lO日汇入付国强帐户内，另一笔39万元于2013年1月4日汇入徐良金帐户内。",
      "玉茗公司没有得到周明富的借款，更没有用于利高项目和格力2-7项目。",
      "周明富与徐良金之间的个人借款，属民间借贷。",
      "《中华人民共和国合同法》第二百一十条  规定“自然人之间的借款合同，自贷款人提供贷款时生效”，根据合同法规定的“民间借贷合同的实践性”原则，借款合同对答辩人不发生法律效力。",
      "4．案涉借条约定“本人徐良金向周明富借款人民币贰佰肆拾万元整（￥2400000元）”，这一内容证实，徐良金系以个人名义而不是以玉茗公司名义向周明富借款。",
      "周明富在一审庭审回答审判员问话时，承认借款200万元系借给徐良金，而不是借给玉茗公司。",
      "也就是说，借款合同中的借款人系徐良金而不是玉茗公司，根据“合同相对性”原则，本案借款合同与玉茗公司无关。",
      "2014年2月25日，徐良金又以其个人名义向周明富出具《还款承诺书》，徐良金的这一行为再次证明借款是徐良金的个人行为，而不是玉茗公司的法人行为。",
      "综上所述，请求驳回检察机关的抗诉。",
      "2014年6月19日，周明富向珠海市香洲区人民法院诉称，徐良金于2012年12月10日以玉茗公司名义出具借条，向其借款200万元，按月息4分算5个月，利息是40万元,已偿还本金100万元，利息20万元，还剩下本金100万元一直拖欠未还。",
      "担保人系中建珠海分公司。",
      "请求法院判令徐良金、中建珠海分公司、玉茗公司:1.共同偿还周明富借款本金人民币100万元，并互负连带清偿责任；2.支付从2013年5月11日起至起诉之日止按银行同类贷款利率四倍计算利息为人民币26万元；3.承担案件诉讼费。",
      "玉茗公司辩称，借条上加盖的印章是假的，借款是徐良金的个人行为，与玉茗公司无关。",
      "中建珠海分公司辩称，尽管其项目经理付国强借条上以“担保人”的名义签章，但其真实意思只是承诺在徐良金所代表的玉茗公司有工程款尚未支付的情况下，可以直接扣划徐良金的工程款而代其支付给周明富；借条上以“担保人”名义签章构成法律意义上的担保，根据《中华人民共和国担保法》的规定，企业法人的分支机构不得为保证人，该担保也是无效的。",
      "周明富作为本单位职工，对付国强超出授权范围提供担保的违规行为是明知的，应由其自身承担相应的损失和法律风险；该担保已经过了保证期限而没有约束力，且该保证是一般保证，一般保证的保证人在主合同纠纷未经审判或者仲裁，并就债务人财产依法强制执行仍不能履行债务前，对债权人可以拒绝承担保证责任。",
      "一审法院经审理查明，2012年12月10日，徐良金向周明富出具一份《借条》，《借条》中写明:徐良金由于资金周转困难向周明富借款人民币240万元整，用于利高项目和格力2-7项目的正常运转，借款期限从2012年12月10日起至2013年5月10日止，到期一次性还款，徐良金如到期不能偿还，周明富及担保人可直接向玉茗公司索还，也可以在徐良金承包劳务分包的中山利高广场1区项目及格力2-7项目的工程款及保函中直接扣除，借款超期每天增付违约金3000元。",
      "《借条》上的担保人栏上盖有“中建三局第一建设工程有限责任公司格力电器员工生活区二期工程项目部”的公章，并有中建珠海分公司项目负责人付国强的签名；借款人栏有徐良金的签名和盖有“抚州玉茗房屋建筑工程有限公司”的公章。",
      "周明富提供的《中国光大银行进账单》上显示:在2012年12月10日，周明富将161万元转账给付国强。",
      "周明富称是根据徐良金的指示将161万元借款转账给付国强。",
      "周明富提供的《中国光大银行对私活期账户单》上显示:在2013年1月4日，账号为62×××42的帐户转出39万元。",
      "周明富称这39万元是他转给徐良金的借款。",
      "周明富称其已将200万元（161万元+39万元）的借款全部支付给了徐良金。",
      "周明富在庭审中承认该笔借款的借款人为徐良金。",
      "周明富提交的《中国建设银行珠海前山支行进账单、对账单》上显示:2013年5月21日，有一笔120万元款项存入周明富的账户。",
      "周明富称这120万元的款项是徐良金的还款，其中包括100万元的本金和20万元的利息。",
      "2014年2月25日，徐良金出具了一份《还款承诺书》给周明富，《还款承诺书》上写明:徐良金欠周明富本金加利息截止2014年2月25日为人民币168万元，保证在2014年4月25日前还款20万，剩余每月最少还20万，如到期未还清，徐良金愿意每天付违约金1000元，并承担相应的法律责任，同时，周明富有权从徐良金在中建珠海分公司所有的应付款项中扣还。",
      "周明富对《还款承诺书》上168万元欠款的解释“我们约定了240万元的本息,在2013年5月21日还了120万元，还欠120万元。",
      "这120万元在按照我们约定的每月4%的利息计算，算到2014年2月25日大概10个月，也即120万元×4%×10个月=48万元，再加上还欠的120万元，也即一共还欠本金合计168万元”。",
      "珠海市香洲区人民法院一审认为，徐良金出具的《借条》、《还款承诺书》及周明富提供的《中国光大银行进账单》、《中国光大银行对私活期账户单》形成证据链，证明了徐良金向周明富借款的事实，周明富与徐良金之间的借款行为属于民间借贷。",
      "徐良金逾期不清偿借款的行为，构成违约。",
      "周明富请求徐良金偿还借款本金，符合法律规定，一审法院予以支持。",
      "关于涉案借款是否约定了利息的问题。",
      "《借条》中载明“本人徐良金向周明富借款人民币240万元整”。",
      "周明富称《借条》中所提到的240万元，包括了200万元的借款本金和40万元的借款利息。",
      "在《还款承诺书》中写明“我欠周明富欠款加利息结止今天2014年2月25日168万元”，根据《还款承诺书》的以上内容和周明富的解释，周明富与徐良金之间的借款约定了4%的月息。",
      "根据《最高人民法院关于人民法院审理借贷案件的若干意见》第六条  “民间借贷的利率可以适当高于银行的利率，各地人民法院可根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍（包含利率本数），超出此限度的，超出部分的利息不予保护”的规定，周明富与徐良金约定的月息4%，已经超过了银行同类贷款利率的四倍，超出部分不予保护，所以周明富与徐良金之间的借款利息应为银行同类贷款利率的四倍（年息22.4%）。",
      "由于民间借贷属于实践性合同，根据周明富提交的证据，在2012年12月10日，周明富将借款中的161万元转账给付国强，所以该161万元的借款在2012年12月10日才发生法律效力，即这161万元的借款应从2012年12月11日开始计算利息；2013年1月4日，周明富将借款中的39万元从账号为62×××42的账户转出，所以该39万元的借款在2013年1月4日才发生法律效力，即39万元的借款应从2013年1月5日开始计算利息。",
      "根据《最高人民法院关于适用若干问题的解释（二）》第二十一条规定“债务人除主债务之外还应当支付利息和费用，当其给付不足以清偿全部债务时，并且当事人没有约定的，人民法院应当按照下列顺序抵充:（一）实现债权的有关费用；（二）利息；（三）主债务”，周明富与徐良金并没有对利息和本金的还款顺序作出约定，因此，徐良金的120万元还款应按照先利息后本金的顺序进行抵充。",
      "截止到2013年5月21日，徐良金已还利息为19.15万元[（161万元×22.4%÷365天×161天）+（39万元×22.4%÷365天×136天）]，还欠周明富本金99.15万元[200万元-（120万元-19.15万元）]。",
      "周明富请求从2013年5月11日起至起诉之日止，按银行同类贷款利率四倍计付利息。",
      "由于利息已付至2013年5月21日，所以应从2013年5月22日起计付利息，即徐良金应向周明富支付利息23.97万元（99.15万元×22.4%÷365天×394天）。",
      "关于玉茗公司和中建珠海分公司是否该承担连带清偿责任的问题。",
      "根据《中华人民共和国担保法》第十八条  规定“当事人在保证合同中约定，债务人不能履行债务时，由保证人承担保证责任的，为一般保证”，《借条》上写明“本人徐良金如到期不能偿还，周明富及担保人可直接向抚州玉茗房屋建筑工程有限公司索还”，《借条》的以上内容应视为约定了玉茗公司作为一般保证人对徐良金的借款进行担保。",
      "根据《中华人民共和国担保法》第十九条  “当事人对保证方式没有约定或者约定不明确的，按照连带责任保证承担保证责任”的规定，《借条》上并没有约定担保人中建珠海分公司的保证方式，所以中建珠海分公司的保证方式应为连带责任保证。",
      "《借条》的借款期间是2012年12月10日至2013年5月10日，但《借条》中并没有对保证期间进行约定。",
      "根据《最高人民法院关于适用若干问题的解释》第三十二条第一款的规定，没有对保证期间进行约定的，保证期间为主债务履行期届满之日起六个月。",
      "本案中主债务履行期于2013年5月10日届满，也即保证期间于2013年11月10日届满。",
      "根据《最高人民法院关于适用若干问题的解释》第三十条第二款的规定，债权人与债务人对主合同履行期限作了变动，未经保证人书面同意的，保证期间为原合同约定的或者法律规定的期间。",
      "《还款承诺书》对主合同履行期限作了变动，但是《还款承诺书》上并没有中建珠海分公司的盖章认可，所以保证期间仍为法律规定的期间。",
      "根据《中华人民共和国担保法》第二十五条  、第二十六条  的规定，保证期间属于除斥时效，期间届满后，不管是一般保证还是连带保证，只要债权人没有按法律规定行使自己的权利，则保证人的责任可以免除。",
      "周明富并没有证据证明其在保证期间按法律规定行使了自己的权利，所以周明富要求中建珠海分公司和玉茗公司履行保证责任，于法无据，一审法院不予支持。",
      "在审理过程中，玉茗公司向一审法院提出申请，对《借条》上玉茗公司公章的真伪进行鉴定。",
      "由于保证期间已过，《借条》上玉茗公司公章是真的或者是假的，玉茗公司均无需对周明富承担保证责任，所以一审法院认为玉茗公司的鉴定申请已无必要，对该鉴定申请不予准许。",
      "综上，依照《中华人民共和国民事诉讼法》第一百三十条  、《中华人民共和国民法通则》第八十四条  、第九十条  、第一百零八条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:一、徐良金于本判决生效之日起七日内偿还周明富借款人民币99.15万元及利息23.97万元。",
      "二、驳回周明富的其他诉讼请求。",
      "本案受理费8070元，由徐良金负担。",
      "周明富不服一审判决，向珠海市中级人民法院提出上诉，请求:一、撤销一审判决，改判徐良金、中建珠海分公司、玉茗公司共同向周明富偿还100万元并支付利息（从2013年5月11日起至起诉之日止按银行同类贷款利率四倍计算）；二、徐良金、中建珠海分公司、玉茗公司负担诉讼费。",
      "二审法院经审理查明，一审判决认定事实属实，二审法院予以确认。",
      "珠海市中级人民法院认为，第一，从徐良金出具的《借条》、《还款承诺书》及银行转账凭证可以证明周明富向徐良金出借资金的事实，一审判决认定正确，二审法院予以确认。",
      "第二，关于玉茗公司的责任问题。",
      "周明富上诉主张玉茗公司是借款人，二审认为，不能仅凭玉茗公司在“借款人”处加盖公章这一事实，就认定玉茗公司是借款人，应当根据《借条》文义认定玉茗公司应承担的责任。",
      "《借条》明确约定“本人徐良金向周明富借款”，并非玉茗公司向周明富借款；《借条》还约定徐良金如到期不能偿还，周明富及担保人可直接向玉茗公司索还，这表明玉茗公司承担的责任是保证担保责任，一审判决认定玉茗公司承担一般保证责任，符合《中华人民共和国担保法》第十八条  的规定，二审法院予以维持。",
      "《借条》约定的借款期限至2013年5月10日届满，依照《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第三十二条  第一款  的规定，玉茗公司保证期间至2013年11月10日届满，周明富没有证据证明在玉茗公司保证期间内向玉茗公司主张过权利，因此，一审判决认定玉茗公司保证期间已过，无须承担保证责任，适用法律正确。",
      "第三，关于中建珠海分公司的责任。",
      "《借条》的“担保人”处加盖了“中建三局第一建设工程有限责任公司格力电器员工生活区二期工程项目部”公章，格力电器员工生活区二期工程项目部是中建珠海分公司的一个职能部门，依照《中华人民共和国担保法》第十条  的规定，不得作保证人，一审法院据此认定“中建三局第一建设工程有限责任公司格力电器员工生活区二期工程项  目部”提供的保证担保无效，适用法律正确。",
      "中建珠海分公司成立该工程项目部用于该项目的建设管理，故该工程项目部是中建珠海分公司的职能部门。",
      "《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第十八条  第一款  规定:“企业法人的职能部门提供保证的，保证合同无效。",
      "债权人知道或者应当知道保证人为企业法人的职能部门的，因此造成的损失由债权人自行承担。",
      "”中建珠海分公司提出，周明富是该公司退休职工，明知工程项目部是中建珠海分公司的职能部门，故保证合同无效造成的损失应由周明富自行承担。",
      "二审法院认为，根据业已查明的事实，周明富确为中建珠海分公司退休职工，对中建珠海分公司的情况较熟悉，在借款给徐良金时明知工程项目部只负责该项目的承建，付国强只是工程项目部负责人并非中建珠海分公司的负责人，所以，周明富知道或者应当知道工程项目部是中建珠海分公司的职能部门。",
      "一审法院认为中建珠海分公司无须承担保证责任，适用法律正确。",
      "综上，二审法院认为，一审判决认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  和第一百七十五条的规定，判决如下:驳回上诉，维持原判。",
      "二审案件受理费人民币16140元，由周明富负担。",
      "本院再审确认一、二审查明的事实。"
    ],
    "facts": [
      "另查明，本院再审期间，申诉人周明富向本院提交了中建珠海分公司与玉茗公司于2015年1月7日签订的《结算协议》证据一份，拟证明徐良金作为实际施工人，仍有工程款和保证金在中建珠海分公司帐户中。",
      "该《结算协议》载明，至2014年12月28日玉茗公司剩余工程款中山利高广场工程1829538.57元，格力电器2-7栋工程款1351064.2元，共3180602.77元，该款作为后期维修包干费用，如维修费用超出该数额由中建珠海分公司自行承担，该款有剩余玉茗公司亦无权索要。",
      "玉茗公司交纳的保证金251万元，在完成该《结算协议》第三、四条约定的结算事宜和工程手尾工作后返还。",
      "玉茗公司、中建珠海分公司质证均认为该证据与本案无关联性，中建珠海分公司还称分包方为玉茗公司，不是徐良金，徐良金没有保证金在玉茗公司帐户。"
    ],
    "opinion": [
      "本院再审认为，根据检察机关的抗诉意见和当事人的诉辩意见，本案再审争议焦点是:（一）玉茗公司在案涉争议中的法律地位是担保人还是并存的债务承担的债务人的问题；（二）案涉《借条》中加盖的玉茗公司公章的真伪问题；（三）中建珠海分公司的法律地位及责任的问题。",
      "（一）玉茗公司在案涉争议中的法律地位是担保人还是并存的债务承担的债务人的问题。",
      "首先，结合相关法律规定进行分析。",
      "《中华人民共和国担保法》第六条  规定:“本法所称保证，是指保证人和债权人约定，当债务人不履行债务时，保证人按照约定履行债务或者承担责任的行为。",
      "”第十七条规定:“当事人在保证合同中约定，债务人不能履行债务时，由保证人承担保证责任的，为一般保证。",
      "”关于债务承担，我国法律没有明确的规定，学理上一般将债务承担分为免责的债务承担和并存的债务承担。",
      "免责的债务承担是指侵权人或者债务人与第三人之间达成转让债务的协议，由第三人取代原债务人承担全部债务。",
      "并存的债务承担，又称为债务加入，是指原债务人并没有脱离债的关系，而第三人加入债的关系，并与债务人共同向同一债权人承担债务。",
      "并存的债务承担与保证的区别:一是在保证关系中，债务人与保证人的责任是不同的，保证债务具有从属性，并存的债务承担中，原债务人和债务人都是合同当事人，都承担清偿责任，不具有从属性；二是保证有保证期限的限制，而并存的债务承担中并无期限的限制；三是保证必须采用书面形式，并存的债务承担是非要式的；四是并存债务不同于一般保证，保证人有先诉抗辩权，只有当主债务人不履行主债务时，保证人才应承担代位履行或不履行主债务的责任，而在并存债务承担中，承担人不享有先诉抗辩权，债权人可以直接提出请求。",
      "其次，结合本案相关事实进行分析。",
      "案涉《借条》载明，“本人徐良金如到期不能偿还，周明富及担保人可直接向抚州玉茗房屋建筑工程有限公司索还”。",
      "上述约定的“本人徐良金如到期不能偿还”，可直接向玉茗公司索还，与担保法第六条、第十七条所规定的债务人“不履行”、“不能履行”的意思是一致的，本案中即使玉茗公司承担责任，也是在债务人不能履行后，才承担清偿责任，该约定与担保法的规定一致，而与债务加入责任承担的特征不符。",
      "因此，一、二审认定玉茗公司在本案中的法律地位是担保人，定性准确，并无不妥。",
      "检察机关抗诉及周明富主张玉茗公司在借条借款人处盖章构成债务加入，理据不充分，本院不予支持。",
      "（二）案涉《借条》中加盖的玉茗公司公章是否真实。",
      "鉴于根据案涉借条的约定，玉茗公司承担的是一般保证责任，因周明富没有在保证期限内向玉茗公司主张权利，故玉茗公司不应再承担保证责任。",
      "因此，一、二审没有委托鉴定机构对公章进行鉴定，不影响本案的处理及判决结果，故本院对公章真伪问题亦不再审查。",
      "（三）关于中建珠海分公司的法律地位及责任问题。",
      "鉴于中建珠海分公司的付国强在《借条》上以担保人身份签字，并加盖了“中建三局第一建设工程有限责任公司格力电器员工生活区工程项目部”的印章，一、二审根据《中华人民共和国担保法》第十九条  “当事人对保证方式没有约定或者约定不明确的，按照连带责任保证承担保证责任”的规定，认定中建珠海分公司为连带责任保证人并无不当。",
      "同时，鉴于工程项目部是中建珠海分公司内设职能部门，且周明富作为该公司的退休职工，明知工程项目部为分公司的内设机构，仍然接受该工程部为担保人，根据《中华人民共和国担保法》第十条  关于“企业的分支机构、职能部门不得为保证人”，以及《最高人民法院关于适用《中华人民共和国担保法》若干问题的解释》第十八条  第一款  关于“企业法人的职能部门提供保证的，保证合同无效。",
      "债权人知道或者应当知道保证人为企业法人的职能部门的，因此造成的损失由债权人自行承担”的规定，一、二审认定保证合同无效，并由周明富自行承担损失，并无不当。",
      "周明富主张借条约定中建珠海分公司在向玉茗公司和徐良金结清工程款和保函款前其均可保证为周明富从项目工程款及保函款中直接扣除，但本案没有证据证明中建珠海分公司与徐良金之间存在劳务分包合同，在本院再审中周明富提供的《结算协议》是由中建珠海分公司与玉茗公司签订，而且，该协议约定工程余款已作为维修包干费用不再支付给玉茗公司，保证金在完成约定有关事宜后退还。",
      "周明富未能证明玉茗公司的保证金即为徐良金的保证金，亦未能证明其已经在中建珠海分公司将保证金退还给徐良金前提出扣除所欠借款及利息的请求，故周明富依据该证据主张中建珠海分公司与徐良金仍然有工程款和保证金没有结算并应赔偿其未能收回借款及利息的损失，理由亦不充分。"
    ],
    "verdict": [
      "综上所述，本案二审判决认定事实清楚，适用法律正确，本院再审予以维持，依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零七条  第一款  的规定，判决如下:",
      "维持广东省珠海市中级人民法院（2014）珠中法民二终字第453号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赵虹",
      "审判员赖尚斌",
      "审判员王凯",
      "二〇一八年九月十三日",
      "书记员陈欣"
    ]
  },
  "metadata": {
    "日期": "2018-09-13",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再1号",
    "时间": "2018年09月13日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}