{
  "title": "中国平安财产保险股份有限公司与李锦艳保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司,住所地广东省深圳市福田区福华三路星河发展中心酒店6、7层,统一社会信用代码914403007109307208。",
      "法定代表人:孙建平，该公司董事长。",
      "委托诉讼代理人:徐鹏，广东中汉律师事务所律师。",
      "委托诉讼代理人:李贝嘉，广东中汉律师事务所律师。",
      "被告:李锦艳，女，1984年3月14日出生，汉族，住广东省广州市增城区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司（以下简称“平安保险公司”）诉被告李锦艳保险人代位求偿权纠纷一案，本院立案受理后，依法适用普通程序，开庭进行了审理。"
    ],
    "procedure": [
      "原告平安保险公司的委托诉讼代理人徐鹏到庭参加诉讼，被告李锦艳经本院公告送达开庭传票未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告平安保险公司向本院提出诉讼请求:1、判令被告向原告支付理赔款共计16855.33元（包括本金16425.06元、利息425.54元和罚息5.73元）；2、判令被告向原告支付逾期保费共计2728.35元；3、判令被告向原告支付违约金19720.74元（违约金以保险理赔款16855.33元为基数，自2014年7月28日起按照每日千分之一的标准暂计至2017年10月10日，实际主张至款项还清之日止）；4、本案的律师费用和诉讼费用由被告承担。",
      "事实和理由:2013年5月9日，被告李锦艳与平安银行股份有限公司广州分行（以下简称“平安银行广州分行”）签署编号为平银（广州）小消贷字（2013）第X00249513号《个人小额消费贷款合同》（以下简称“贷款合同”），被告向平安银行广州分行贷款42000元，贷款利率每年8.61%，贷款期限36个月（自2013年5月9日至2016年5月9日），还款方式为按月等额还款。",
      "同时，被告（投保人）就该笔借款向原告投保平安个人消费信贷保证保险，以平安银行广州分行为被保险人，与原告签署了《平安个人消费信贷保证保险保险单》（以下简称“保险合同”），每月保费率为1.9%。",
      "2013年5月9日，平安银行广州分行按照借款合同约定向被告发放了42000元的贷款。",
      "但自2015年5月9日开始，被告再未履行合同约定的还款义务。",
      "根据保险合同约定:“投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费”。",
      "原告于2015年7月28日按照保险合同约定向被保险人平安银行广州分行进行理赔，理赔金额共计16855.33元，平安银行广州分行向原告出具了《保险赔款确认书》。",
      "因此截止2017年10月10日，被告除未支付理赔款和保费外，尚欠原告违约金19720.74元。",
      "原告为证明其主张的事实，向本院提交了如下证据:",
      "1、《平安个人消费信贷保证保险保险单》，证明原、被告之间形成的保险合同法律关系；",
      "2、《个人小额消费贷款合同》，证明被告李锦艳向平安银行广州分行借款的事实；",
      "3、《个人贷款出账凭证》、《个人贷款业务客户还款清单》，共同证明平安银行广州分行依约向被告发放了贷款42000元，以及被告向平安银行广州分行的部分还款情况。",
      "4、《案件详情》（电脑台账，打印件）、《索赔申请书》、《保险赔款确认书》，共同证明原告按照保险合同的约定向平安银行广州分行支付了理赔款16855.33元的事实；",
      "被告李锦艳未到庭参加诉讼，亦未向本院提交书面答辩意见及证据。",
      "原告所提交的证据，因无相反的证据反驳，也无影响证明效力的因素，本院经审查后予以认定，并据此确认以下事实:",
      "2013年5月9日，被告李锦艳作为甲方（借款人）与平安银行广州分行作为乙方（贷款人）签订《个人小额消费贷款合同》，主要约定:贷款金额为42000元，贷款用途为购置其它资产，贷款期限为36个月，贷款利率为贷款发放日的中国人民银行同期人民币贷款基准利率上浮40%；每月结息日为贷款发放日的对应日。",
      "此外，该贷款合同还就其它权利义务关系内容进行了约定。",
      "根据平安银行广州分行出具的《个人贷款出账凭证》载明，2013年5月9日平安银行广州分行向被告指定的银行账户发放了贷款42000元。",
      "该出账凭证还载明，本次贷款的年利率为8.61%。",
      "2013年5月9日，被告李锦艳作为投保人，向原告为其消费贷款进行投保，原告出具了保单号为100970013004388的《平安个人消费信贷保证保险保险单》，主要内容为:被保险人为平安银行股份有限公司广州分行，保险期间自个人消费信贷合同项下贷款发放之日起，至清偿全部贷款本息之日止；每月保费率为1.9%，即每月保险费金额为798元，缴纳方式为每月交付保险费；投保人拖欠任何一期贷款达到80天，保险人依据保险合同约定进行赔偿；保险人赔偿后，投保人需向保险人归还全部赔偿款项和未付保费，从保险人赔偿当日开始超过30天，投保人仍未向保险人归还全部赔偿款项，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人赔偿当日开始计算，按每日千分之一，向保险人缴纳违约金；未付保费是指投保人自贷款发放之日起至理赔之日止的保险期间，未支付的应缴保费。",
      "因被告李锦艳未能按照贷款合同的约定及时向平安银行广州分行履行还款义务。",
      "平安银行广州分行向原告提交一份《索赔申请书》，向原告申请理赔金额16855.33元。",
      "为此，原告依约向平安银行广州分行支付了上述理赔款。",
      "后平安银行广州分行向原告出具一份《保险赔款确认书》，确认上述保险理赔款16855.33元已于2015年7月28日收到。",
      "但在原告向平安银行广州分行支付了上述理赔款后，被告李锦艳未在30天内向原告返还该款项。",
      "在庭审中，原告述称被告从2015年4月9日起没有按时支付保费，故保费应从上述逾期缴费之日起计算至原告向平安银行广州分行理赔之日止（即2015年7月28日）。",
      "此外，原告主张本案的律师费为1000元，但未提交相应的委托代理合同以及律师服务费发票等证据予以证实。"
    ],
    "opinion": [
      "本院认为:本案是保险人代位求偿权纠纷，原告向被告李锦艳出具《平安个人消费信贷保证保险保险单》，该保险单内容没有违反法律和行政法规的强制性规定，双方的保险合同关系依法成立并生效。",
      "按照上述保险单约定，原告在向被保险人平安银行广州分行承担支付理赔款的责任后，可依约向被告追偿。",
      "而被告则应按照约定及时向原告偿还已代付的理赔款项，并向原告缴纳相应的保费。",
      "现被告逾期支付理赔款和缴纳保费，其行为已构成违约，应承担相应的违约责任。",
      "原告主张被告支付理赔款和保费的诉请，符合法律规定和上述合同约定，本院予以支持。",
      "关于本案违约金的支付问题。",
      "根据上述保险单约定，计付违约金的起算时间应从保险人赔偿当日开始计算，即本案的违约金应从2015年7月28日开始计算；此外，原告主张的违约金标准过高，且其未能举证证实因被告的违约行为而造成的实际损失，故本院酌情调整本案的违约金为按照年利率24%的标准计算，且总额应以被告所欠的理赔款金额为限。",
      "原告未能举证证实其主张的律师费已实际发生，对于原告主张的该项律师费，因证据不足，本院不予支持。",
      "被告李锦艳经本院合法传唤未到庭参加诉讼，视为放弃抗辩、质证的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  和《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，判决如下:",
      "一、被告李锦艳于本判决生效之日起十日内，向原告中国平安财产保险股份有限公司支付理赔款16855.33元及违约金（违约金以实际欠款额为基数，按照年利率24%的标准从2015年7月28日起计算至全部理赔款清偿之日止，但违约金的总额应以16855.33元为限）；",
      "二、被告李锦艳于本判决生效之日起十日内，向原告中国平安财产保险股份有限公司支付保费2728.35元；",
      "三、驳回原告中国平安财产保险股份有限公司的其它诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费782.6元，由被告李锦艳负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长温展翔",
      "人民陪审员吴转君",
      "人民陪审员吴艺敏",
      "二〇一八年十一月三十日",
      "书记员陈英杰",
      "本判决所引用的法律条文:",
      "《中华人民共和国合同法》",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-11-30",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初1388号",
    "时间": "2018年11月30日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}