{
  "title": "宦留艳与曹良胜装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:宦留艳，女，汉族，1983年7月7日出生，身份证住址:江苏省常州市新北区。",
      "被告:曹良胜，男，汉族，1975年4月19日出生，户籍地址:湖南省常德市。"
    ],
    "explain": [
      "原告宦留艳诉被告曹良胜装饰装修合同纠纷一案，本院于2018年5月15日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告到庭参加诉讼，被告经本院合法传唤未到庭参加诉讼，本院依法作缺席审理，本案现已审理终结。",
      "原告诉称，原告为装修孟思罗国际酒庄（地址:广州市越秀区西堤二马路御江苑B座42楼），与被告达成装修协议，约定被告按照原告要求在十五日内（被告于2018年4月4日进场装修）完成定制酒柜一个,酒架三个,文化墙一面（原告在被告进场前多次带被告现场参观广州市五号停机厅,充分表明定制的酒柜、酒架以及文化墙的具体样式）。",
      "原告与被告达成装修协议后,原告立即支付被告装修款25000元。",
      "被告于2018年4月19日交货,原告发现严重不符合当初的约定,导致原告至今仍无法开业经营（原告承租涉案场地租金每年50万元,被告装修不符合要求导致延迟开业期为20天,故损失为:50万元÷365天×20天=27397元）。",
      "双方交涉至今,仍未达成解决方案。",
      "原告请求本院判令:1、判令被告向原告返还装修款共计人民币25000元及逾期付款利息（按照中国人民银行同期贷款利率的标准，自起诉之日起计算至实际清偿所有款项之日止）；2、判令被告向原告赔偿因装修逾期造成的损失共计人民币27397元及逾期付款利息（按照中国人民银行同期贷款利率的标准，自起诉之日起计算至实际清偿所有款项之日止）；以上共计人民币52397元；3、本案诉讼费由被告承担。",
      "被告无答辩意见，亦无证据出示。"
    ],
    "facts": [
      "经审理查明，原告称其开了一家酒庄，于是找到被告定制酒架以及文化墙，双方在微信上达成装修协议，并提交双方的微信聊天记录予以证明，微信记录显示原告就酒柜的规格、数量以及文化墙的工艺要求等作出明确约定，其中一套不锈钢酒柜1规格为800*330*2400、一套不锈钢酒柜2规格为1000*330*2400、一套不锈钢酒柜3规格1200*330*2400、一套三层红酒矮柜规格为1200*500*1050，另外约定2面文化墙的工艺要求为40*40镜面不锈钢，电镀玫瑰金层板底带LED、2面文化墙的工艺要求为40*40镜面不锈钢，电镀玫瑰金玻璃层板底带LED灯、1面文化墙的工艺要求为40*40镜面不锈钢，电镀玫瑰金层板底带LED灯。",
      "微信记录显示双方就规格问题以及价格问题进行商讨，原告先后通过微信转账方式向对方转账25000元，对方在收款后也交付了酒柜以及文化墙，但未能按照原先约定制作。",
      "后来，原告要求对方将不符合规格的酒柜搬走以及拆除不符合约定的文化墙，并向对方表示要提起诉讼。",
      "庭审中，原告表示微信聊天对象的头像就是被告本人，并表示被告延期交货使酒庄无法正常开业，导致了酒庄租金的损失，可原告并没有针对租金损失部分进行举证说明。"
    ],
    "opinion": [
      "本院认为，原告与被告之间虽没有达成书面合同，但根据原告提供的微信聊天记录显示双方已经就具体的装饰装修的方案进行了约定，双方就酒柜以及文化墙的制作已经达成合意。",
      "且被告经本院传唤未到庭参加庭审，也未提交反驳证据及抗辩意见，应自行承担相应的不利后果，故对原告主张其与被告的合同关系，本院予以确认。",
      "被告收取了原告交付的款项后并没有按照双方约定制作酒柜以及文化墙的行为已经构成违约，应承担违约责任。",
      "对原告要求被告返还装修款25000元以及逾期付款利息的主张，本院予以采纳。",
      "另，原告虽主张被告的违约行为导致其租金的损失，但并未向本院举证证明，应承担举证不能的责任，故对原告该项主张，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第八条  、第六十四条  、第一百零七条  、《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、自本判决发生效力之日起十日内，被告曹良胜向被告曹良胜返还装修款25000元及逾期付款利息（以25000元为基数，按中国人民银行同期贷款利率的标准，自2018年5月15日起计算至本院限定还款之日止）。",
      "二、驳回原告宦留艳的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费1109.90元，由原告宦留艳负担580.30元，由被告曹良胜负担529.60元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员何国梅",
      "人民陪审员林琳",
      "二〇一八年八月三十日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2018-08-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初20152号",
    "时间": "2018年08月30日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}