{
  "title": "白岩岩与崔玉霞生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:白岩岩,女,1986年10月6日出生,回族,住广州市越秀区。",
      "诉讼代理人:潘高峰，男，1977年9月2日出生，回族，住广州市越秀区。",
      "被告:崔玉霞,女,1944年10月10日出生,汉族,身份证住址:广州市越秀区。"
    ],
    "explain": [
      "原告白岩岩诉被告崔玉霞生命权健康权身体权纠纷一案，本院于2016年11月29日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原、被告到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2016年11月26日上午10时50分左右，原告刚从医院孕检完毕，搭乘地铁在小北站窖口方向下车，作为孕妇特别小心，待几乎上车乘客上车完毕后才小心翼翼地走下列车，随后走到人少的地方准备系围巾。",
      "此时列车门即将关闭，车门上方的关门警示灯已经亮起，关门警示声音已经响起。",
      "这时被告不顾一切从远处飞奔而来，横冲直撞要跑进与原告乘坐的同一趟列车。",
      "由于被告不顾一切向前冲，行走方向无法把控，导致其身体直接撞到原告肚子上，飞奔速度过快，致使原告无法及时躲闪和反应，便被被告直接撞到肚子上来。",
      "此时原告怀孕7个月。",
      "原告顿时疼痛难忍，大声喊被告站住，被告不顾撞击他人的危害结果发生，毅然搭乘地铁继续前行。",
      "原告立即报警，后在地铁站工作人员的全力配合下在广州火车站地铁站把被告拦截下来。",
      "被告被拦截后，面对赶来的原告，拒不承认过错，还口口声声说自己家一年挣几十万，原告别想讹诈钱财。",
      "在广州市公安局地铁分局火车站警务室，警方拨打120电话，并责令被告陪同原告和及时赶来的原告丈夫前往中国人民解放军广州陆军总医院进行检查。",
      "检查过程中被告拒不垫付检查费用，反复强调检查若出问题其愿意承担费用。",
      "检查不出问题不承担费用。",
      "后在广州市公安局地铁分局越秀公园站派出所协调未果的情况下，警方做出相关笔录和调取相关视频证据。",
      "被告作为一个具有丰富生活经验的成年人，本知道自己冲击列车门强行进入的行为具有一定的危险性，而放任自己的行为，不顾一切后果强行冲击进入列车，造成原告身体受到较大创伤，对胎儿的生长发育带来一定后患，可能影响胎儿的正常生长发育及出生后相关问题。",
      "被告作为致害者理应对自己的行为有正确的认识，主动认错、赔礼道歉，但被告始终抱着无所谓的态度，反而在开始阶段认为是原告故意进行讹诈。",
      "导致原告心理和精神上受到极大的创伤，感觉自己作为受害人，不但没有得到安慰，反而被致害人再次从言语上进行二次伤害。",
      "在事件发生之后，尽管从检查看，没有看出较大问题，但胎儿的胎动和不安情绪明显加快。",
      "造成原告心理和精神上极大痛苦，时刻处于高度紧张之中，因担心撞击行为影响胎儿生长发育，而寝食难安，多次痛哭流泪，精神恍惚，甚至半夜睡觉突然被惊醒。",
      "因此，要求判令被告赔偿:1、医院检查费225.7元；2、误工费1500元、营养费3000元、交通费1000元；3、精神损害赔偿金50000元。",
      "被告答辩:当时我是着急回家做饭，所以行走中我提着的东西刮到原告，我当时提的塑料袋。",
      "原告身体应该没有问题的，但我还是向原告道歉，表示可以给电话原告处理，但是原告拒绝，原告要拿我身份证，我不同意。",
      "原告要求报警处理，我也同意，双方就到地铁派出所处理。",
      "之后原告报120，救护车到了，双方也一起到医院检查。",
      "医生说，今天检查没有问题，不保证以后没有问题，但是之后的问题，也不代表就是今天造成的问题。",
      "我不同意赔偿，因为原告身体当时没有问题，后来也不一定有问题。"
    ],
    "facts": [
      "经审理查明:2016年11月26日上午10时50分左右，原告乘坐广州地铁在小北站下车，下车后，被急于赶上该趟列车的被告撞到。",
      "由于当时原告怀有身孕，原告遂报警处理。",
      "发生事件后，原告被送往广州军区广州总医院门诊治疗。",
      "广州市公安局地铁分局越秀公园站派出所曾对双方的纠纷进行调解处理，但未能达成一致意见。",
      "本案庭审中，被告表示向原告赔礼道歉。",
      "原告为证明医院检查费225.7元，提供以下证据:1、《中国人民解放军医疗门诊收费票据》，金额218.7元；2、《中国人民解放军门急诊诊疗费专用收据》，金额7元；3、《广州军区总医院院前急救处置收费单》；4、《中国人民解放军广州军区广州总医院处置单》；5、《广州军区广州总医院胎监检查报告》。",
      "原告主张其是经营淘宝店生意的，以每天300元的标准，计算5天的误工费为1500元。",
      "原告主张营养费3000元、交通费1000元，但没有提供证据予以证实。"
    ],
    "opinion": [
      "本院认为:广州地铁是非常实用的交通工具，这种既经济又实惠还快捷的交通方式，深受普通百姓的喜爱，在广大市民生活中越来越不可或缺。",
      "而乘坐地铁注意文明礼让、遵守安全规则，是每个乘客应尽的义务和责任，在候车和上下车时，一定不能拥挤和推搡，防止意外事件的发生。",
      "本案中，被告作为一名正常的成年人，具有一定的生活和社会阅历，理应知道安全出行、文明礼让的重要性。",
      "但2016年11月26日上午，被告在乘坐地铁上车过程中，以自己“着急回家做饭”为由，妄顾他人利益，冲上即将关门的列车，并撞到怀有身孕的原告。",
      "虽然没有发生严重的伤害后果，但被告理应对自己的鲁莽行为予以深刻反省，防止同类事件的再次发生。",
      "因此，现原告要求被告承担相关的民事赔偿责任合法有理，本院予以支持。",
      "关于原告各项诉讼请求:医疗费问题，以单据确定的225.7元为准。",
      "误工费问题，原告虽然没有提供误工损失的证据，但原告是孕妇，发生事件后确需要医院进行检查治疗和处理事件，但经检查，原告暂未发现有造成较大的伤害后果，因此，误工费可按2016年度广东省人身损害赔偿计算标准中的零售业每年70631元、每月平均工作天数为21.75天，计算一天的误工费为271元（70631元÷12月÷21.75天/月）。",
      "交通费问题，原告就医及处理事件确会产生交通费，但原告没有提供证据予以证实，本院酌情确定为100元。",
      "至于营养费、精神损害赔偿金问题，由于事件并没有造成严重后果，原告也没有提供证据予以证实，且被告已当庭向原告道歉，因此，原告的此两项诉讼请求缺乏事实及法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  等之规定，判决如下:",
      "一、被告崔玉霞应于本判决发生法律效力之日起十日内，一次性赔偿医疗费225.7元、误工费271元、交通费100元给原告白岩岩。",
      "二、驳回原告白岩岩的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1056元（原告已预付）由原告负担1045元、被告负担11元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长叶菁",
      "人民陪审员陈仲杰",
      "人民陪审员胡今胜",
      "二〇一七年六月二十九日",
      "书记员严卓宾"
    ]
  },
  "metadata": {
    "日期": "2017-06-29",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初42490号",
    "时间": "2017年06月29日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}