{
  "title": "东迅国际货运代理（深圳）有限公司广州分公司与广州玮骏物流服务有限公司仓储合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:东迅国际货运代理（深圳）有限公司广州分公司。",
      "住所地:。",
      "负责人:胡继志，总经理。",
      "委托代理人:马申啸，北京大成（广州）律师事务所律师。",
      "委托代理人:葛向荣，北京大成（广州）律师事务所律师。",
      "被告:广州玮骏物流服务有限公司。",
      "住所地:。",
      "法定代表人:邓锦聪，董事长。",
      "委托代理人:何振煊，系该公司员工。"
    ],
    "explain": [
      "原告东迅国际货运代理（深圳）有限公司广州分公司（以下简称“东迅广州分公司”）诉被告广州玮骏物流服务有限公司（以下简称“玮骏物流公司”）仓储合同纠纷一案，本院于2014年1月17日依法立案受理后，依法由代理审判员黎雪梅适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告东迅国际货运代理（深圳）有限公司广州分公司委托代理人马申啸、被告广州市玮骏物流服务有限公司委托代理人何振煊到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告东迅广州分公司诉称:2010年3月18日，案外人上海忻洋物流有限公司（下称忻洋公司）因与原告东迅广州分公司、东迅国际货运代理（深圳）有限公司、广州保税区玮骏国际贸易有限公司、玮骏物流公司仓储合同纠纷，向广州海事法院提起诉讼。",
      "广州海事法院经审查后，于2010年4月29日裁定将该案移送广州市黄埔区人民法院处理【案号:（2010）黄民二初字第256、257号】。",
      "广州市黄埔区人民法院就（2010）黄民二初字第256号案查明如下事实:根据广州海事法院（2009）广海法初字第218号民事判决查明，案外人忻洋公司接受委托后，于2008年9月11日向东迅广州分公司出具了货运委托书，以自已名义委托东迅广州分公司进行涉案货物的仓储、装箱等业务。",
      "东迅广州分公司接受原告的委托后又委托玮骏物流公司对涉案货物进行仓储。",
      "东迅广州分公司将玮骏物流公司仓库地址告知忻洋公司，再由忻洋公司通知西可公司将涉案货物交付到玮骏物流公司的仓库。",
      "涉案货物在装箱和装船运输之前的仓储期间（2008年9月24日）因玮骏物流公司的仓库发生水淹事故造成货损，东迅广州分公司代表忻洋公司作为见证人和玮骏公物流公司于2008年11月28日共同出具了货物出仓证明。",
      "广州海事法院查明上述事实后，于2009年12月14日作出一审判决，判决认定西可公司与忻洋公司之间是海上货物运输合同关系，西可公司与东迅广州分公司、玮骏贸易公司、玮骏物流公司不存在直接的合同关系。",
      "故一审判决忻洋公司需向西可公司赔偿货物损失77294.59美元及利息，承担一审案件受理费8621元。",
      "判后忻洋公司不服，向广东省高级人民法院提起上诉。",
      "2012年11月6日，广东省高级人民法院作出（2010）粤高法民四终字第76号民事判决，判决确认一审查明的事实，驳回忻洋公司的上诉，维持原判。",
      "2013年2月19日，忻洋公司与西可公司达成履行协议，忻洋公司向西可公司支付美元77294.59元和人民币77993.2元作为履行判决的全部款项。",
      "协议签订后，忻洋公司根据协议于2013年3月12日汇付人民币77993.2元、2013年3月14日汇付人民币475663.18元（等值美元77294.59元）给西可公司。",
      "西可公司于2013年3月15日向忻洋公司出具《收据和免除责任书》，确认收到上述款项，并免除忻洋公司在该案的全部责任。",
      "据此，广州市黄埔区人民法院于2013年7月24日作出（2010）黄民二初字第256号民事判决，判决认为忻洋公司委托东迅广州分公司对涉案贷物进行仓储，东迅广州分公司接受了忻洋公司的委托，双方成立仓储合同关系。",
      "东迅广州分公司与玮骏物流公司存在仓储合同关系，但玮骏物流公司与忻洋公司不存在直接的仓储合同关系，进而判决东迅广州分公司于该判决发生法律效力起十五日内向忻洋公司赔偿损失553656.38元及利息（利息以553656.38元为基准，从2013年3月15日起，按中国人民银行同期同类贷款基准利率计至该判决确定的赔偿之日止），并承担该案案件受理费9113元。",
      "东迅广州分公司不服黄埔区人民法院（2010）黄民二初字第256号民事判决，向广州市中级人民法院提起上诉，广州市中级人民法院于2013年11月18日作出（2013）穗中法民二终字第1456号民事判决，判决驳回上诉，维持原判。",
      "广州市黄埔区人民法院就（2010）黄民二初字第257号案查明如下事实:根据广州海事法院（2009）广海法初字第537号民事判决查明，案外人康乾公司代表镁宝公司向原告忻洋公司托运一批刀具，从广州至西班牙瓦伦西亚。",
      "原告忻洋公司接受委托后，于2008年9月11日向东迅广州分公司出具了货运委托书，以自已名义委托东迅广州分公司进行涉案货物的仓储、装箱等业务。",
      "东迅广州分公司接受原告的委托后又委托玮骏物流公司对涉案货物进行仓储。",
      "东迅广州分公司将玮骏物流公司仓库地址告知忻洋公司，再由忻洋公司通知镁宝公司将涉案货物交付到玮骏物流公司的仓库。",
      "涉案货物在装箱和装船运输之前的仓储期间（2008年9月24日）因玮骏物流公司的仓库发生水淹事故造成货损，东迅广州分公司代表忻洋公司作为见证人和玮骏物流公司于2008年11月28日共同出具了货物出仓证明。",
      "广州海事法院查明上述事实后，于2009年12月14日作出一审判决，判决认定镁宝公司与忻洋公司之间是海上货物运输合同关系，镁宝公司与东迅广州分公司、玮骏贸易公司、玮骏物流公司不存在直接的合同关系。",
      "故一审判决忻洋公司需向镁宝公司赔偿货物损失18985.2美元及利息，承担一审案件受理费2857元。",
      "判后忻洋公司不服，向广东省高级人民法院提起上诉。",
      "2012年11月6日，广东省高级人民法院作出（2010）粤高法民四终字第77号民事判决，判决确认一审查明的事实，驳回忻洋公司的上诉，维持原判。",
      "2013年2月20日，忻洋公司与镁宝公司达成履行协议，忻洋公司向镁宝公司支付21483.7美元作为履行判决的全部款项。",
      "协议签订后，忻洋公司根据协议于2013年2月20日汇付21483.7美元等值的人民币133921.9元给镁宝公司。",
      "镁宝公司于同日向忻洋公司出具《收据和免除责任书》，确认收到上述款项，并免除忻洋公司在该案的全部责任。",
      "据此，广州市黄埔区人民法院于2013年7月24日作出（2010）黄民二初字第257号民事判决，判决认为忻洋公司委托东迅广州分公司对涉案货物进行仓储，东迅广州分公司接受了忻洋公司的委托，双方成立仓储合同关系。",
      "东迅广州分公司接受忻洋公司委托后，又转委托玮骏物流公司对涉案货物进行实际的仓储，东迅广州分公司与玮骏物流公司存在仓储合同关系，但玮骏物流公司与忻洋公司不存在直接的仓储合同关系，进而判决东迅广州分公司于该判决发生法律效力起十五日内向忻洋公司赔偿损失133921.9元及利息（利息以133921.9元为基准，从2013年2月21日起，按中国人民银行同期同类贷款基准利率计至判决确定的赔偿之日止），并承担该案案件受理费2954元。",
      "东迅广州分公司不服黄埔区人民法院（2010）黄民二初字第257号民事判决，向广州市中级人民法院提起上诉，广州市中级人民法院于2013年11月18日作出（2013）穗中法民二终字第1457号民事判决，判决驳回上诉，维持原判。",
      "2013年12月3日，东迅广州分公司与忻洋公司达成履行协议，向忻洋公司支付赔款共计734451元，并于同日向忻洋公司汇付上述款项。",
      "东迅广州分公司认为，玮骏物流公司接受东迅广州分公司委托对涉案货物进行仓储，理应妥善保管仓储物，现因玮骏物流公司保管不善造成涉案仓储物毁损的，应当承担损害赔偿责任。",
      "因此，原告特向本院提起诉讼，请求:1、被告向原告支付734451元及利息（利息从2013年12月3日起，按中国人民银行同期同类贷款基准利率计算至实际履行日止）；2、被告承担本案诉讼费用。",
      "原告为支持其诉讼请求，向本院提交以下证据:1、（2010）黄民二初字第256号民事判决书、（2013）穗中法民二终字第1456号民事判决书，证明原告接受忻洋公司委托后又委托被告对涉案货物进行仓储，后因被告未妥善保管涉案货物致使涉案货物损坏；广州市黄埔区人民法院和广州市中级人民法院判决原告向忻洋公司赔偿损失553656.38元，以及案件受理费9113元。",
      "2、（2010）黄民二初字第257号民事判决书、（2013）穗中法民二终字第1457号民事判决书，证明原告接受忻洋公司委托后又委托被告对涉案货物进行仓储，后因被告未妥善保管涉案货物致使涉案货物损坏；广州市黄埔区人民法院和广州市中级人民法院判决原告向忻洋公司赔偿损失133921.9元，以及案件受理费2954元。",
      "3、生效证明，证明（2013）穗中法民二终字第1456号、1457号民事判决书已发生法律效力。",
      "4、履行协议及授权委托书，证明原告已依据（2013）穗中法民二终字第1456、1457号民事判决与忻洋公司代理人达成履行协议。",
      "5、结算业务委托书，证明原告于2013年12月3日向被告支付赔款734451元。",
      "被告广州市玮骏物流服务有限公司辩称:被告与原告没有签订仓储合同，2008年发生黑格比事故的前一天，原告联系被告的装卸工人，要求把货物过车，被告也只收取300元过车费，没有收取其他费用。",
      "由于原告的送货车来了但是接货车没来，所以原告要求把货物放到被告的仓库门口，后发生黑格比事故才导致货物被淹。",
      "被告未向本院提交证据以证明其答辩意见。"
    ],
    "facts": [
      "经审理查明:案外人南京西可五金实业有限公司（以下简称“西可公司”）向上海忻洋物流有限公司（以下简称“忻洋公司”）托运一批刀具，忻洋公司接受委托后，以自已名义委托本案原告东迅广州分公司对涉案货物进行仓储、装箱业务，后本案原告又委托本案被告对涉案货物进行仓储，该货物在装箱和装船运输前的仓储期间因本案被告的仓库发生水淹事故造成货损。",
      "故西可公司向忻洋公司、广州保税区玮骏国际贸易有限公司（以下简称“玮骏贸易公司”）及本案原、被告提起诉讼，要求四公司赔偿损失，广州海事法院作出【（2009）广海法初字第218号】一审判决，判决忻洋公司需向西可公司赔偿货物损失77294.59美元及利息。",
      "后忻洋公司不服，提起上诉，广东省高级人民法院作出【（2010）粤高法民四终字第76号】终审民事判决，判决驳回忻洋公司的上诉，维持原判。",
      "此间，忻洋公司提出诉讼，要求本案原告、东迅国际货运代理（深圳）有限公司、玮骏贸易公司及本案被告赔偿损失。",
      "本院依法作出的（2010）黄民二初字第256号民事判决认定，本案原告与本案被告存在仓储合同关系，本案被告与忻洋公司不存在直接的仓储合同关系，本案原告与忻洋公司是仓储合同关系，判决:1、本案原告向忻洋公司赔偿损失553656.38元及利息（利息以553656.38元为基准，从2013年3月15日起，按中国人民银行同期同类贷款基准利率计至判决确定的赔偿之日止）。",
      "判后本案原告不服，向广州市中级人民法院提起上诉。",
      "2013年11月18日，广州市中级人民法院经二审审理后，作出（2013）穗中法民二终字第1456号民事判决，判决确认一审查明的事实，驳回本案原告的上诉，维持原判。",
      "2013年12月3日，原告与忻洋公司达成履行协议，原告向忻洋公司支付人民币591281元作为履行上述判决书的全部款项。",
      "案外人康乾国际（香港）有限公司代阳江市镁宝刀具实业有限公司（镁宝公司）向忻洋公司托运一批刀具，忻洋公司接受委托后，以自已名义委托本案原告东迅广州分公司对涉案货物进行仓储、装箱业务，后本案原告又委托本案被告对涉案货物进行仓储，但该货物在装箱和装船运输前的仓储期间因本案被告的仓库发生水淹事故造成货损。",
      "故镁宝公司向忻洋公司、广州保税区玮骏国际贸易有限公司（以下简称“玮骏贸易公司”）及本案原、被告提起诉讼，要求四公司赔偿损失，广州海事法院作出【（2009）广海法初字第537号】一审判决，判决忻洋公司需向镁宝公司赔偿货物损失18985.2美元及利息。",
      "后忻洋公司不服，提起上诉，广东省高级人民法院作出【（2010）粤高法民四终字第77号】终审判决，判决驳回忻洋公司的上诉，维持原判。",
      "此间，忻洋公司提出诉讼，要求本案原告、东迅国际货运代理（深圳）有限公司、玮骏贸易公司及本案被告赔偿损失。",
      "本院依法作出的（2010）黄民二初字第257号民事判决认定，本案原告与本案被告存在仓储合同关系，本案被告与忻洋公司不存在直接的仓储合同关系，本案原告与忻洋公司是仓储合同关系，判决:1、本案原告向忻洋公司赔偿损失133921.9元及利息（利息以133921.9元为基准，从2013年2月21日起，按中国人民银行同期同类贷款基准利率计至判决确定的赔偿之日止）。",
      "判后本案原告不服，向广州市中级人民法院提起上诉。",
      "2013年11月18日，广州市中级人民法院经二审审理后，作出（2013）穗中法民二终字第1457号民事判决，判决确认一审查明的事实，驳回本案原告的上诉，维持原判。",
      "2013年12月3日，原告与忻洋公司达成履行协议，原告向忻洋公司支付人民币143170元作为履行上述判决书的全部款项。",
      "另查明:2013年12月3日，原告向忻洋公司汇款人民币734451元，汇款用途为履行款项。",
      "以上事实，有原、被告提供的证据和陈述予以证实。"
    ],
    "opinion": [
      "本院认为:根据本院作出的（2010）黄民二初字第256、257号民事判决，均认定原告与被告间存在仓储合同关系，该仓储合同关系是双方当事人的真实意思表示，不违反法律、行政法规的效力性强制性规定，应属合法有效，双方当事人均应当按照约定行使权利履行义务，否则要承担相应的违约责任。",
      "本案中，当两批货物进入被告仓库之时起，原告履行了交货的义务，货物毁损、灭失的风险即转移给被告，而在该仓储期间因被告保管不善，导致仓储物毁损、灭失，被告作为保管人应当承担损害赔偿责任。",
      "为此，原告因上述两案共向忻洋公司实际赔偿了734451元，故原告要求被告支付734451元的赔偿款的请求，于法有据，本院予以支持。",
      "对于原告诉请的利息，实际上是其主张违约损害赔偿，原告于2013年12月3日向忻洋公司赔付完毕，故被告应从2013年12月4日起向原告支付赔偿款的利息，利息按中国人民银行同期同类贷款基准利率计付。"
    ],
    "verdict": [
      "综上所述，现依照《中华人民共和国合同法》第八条  、第一百零七条  、第一百二十一条  、第三百八十一条  、第三百八十二条  、第三百九十四条  第一款  、《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告广州玮骏物流服务有限公司于本判决发生法律效力之日起十五日内向原告东迅国际货运代理（深圳）有限公司广州分公司支付赔款734451元及利息（自2013年12月4日起，以欠款额为基数，按中国人民银行同期同类贷款基准利率计至本判决确定的支付之日止）；",
      "二、驳回原告东迅国际货运代理（深圳）有限公司广州分公司的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，被告应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5609元，由被告广州玮骏物流服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员黎雪梅",
      "二〇一四年四月十四日",
      "书记员曹广欣"
    ],
    "attach": [
      "附:本裁判所依据法律",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百二十一条当事人一方因第三人的原因造成违约的，应当向对方承担违约责任。",
      "当事人一方和第三人之间的纠纷，依照法律规定或者按照约定解决。",
      "第三百八十一条仓储合同是保管人储存存货人交付的仓储物，存货人支付仓储费的合同。",
      "第三百八十二条仓储合同自成立时生效。",
      "第三百九十四条储存期间，因保管人保管不善造成仓储物毁损、灭失的，保管人应当承担损害赔偿责任。",
      "因仓储物的性质、包装不符合约定或者超过有效储存期造成仓储物变质、损坏的，保管人不承担损害赔偿责任。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-04-14",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法民二初字第75号",
    "时间": "2014年04月14日",
    "案由": "仓储合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}