{
  "title": "广州农村商业银行股份有限公司花都支行与钟国泳金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州农村商业银行股份有限公司花都支行，住所地广州市花都区新华街公益路****，统一社会信用代码914401011911986539。",
      "责任人:黄耀德。",
      "委托诉讼代理人:张运锐，该公司职员。",
      "委托诉讼代理人:黄文生，该公司职员。",
      "被告:钟国泳，男，1987年7月31日出生，汉族，住广州市白云区。"
    ],
    "explain": [
      "原告广州农村商业银行股份有限公司花都支行（以下简称农商银行花都支行）与被告钟国泳借款合同纠纷一案，本院于2018年4月8日立案受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告农商银行花都支行的委托诉讼代理人黄文生到庭参加诉讼，被告钟国泳经本院公告传唤没有到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "农商银行花都支行向本院提出诉讼请求:1.被告立即偿还拖欠原告的借款本金46192.97元及利息、罚息、复利（利息、罚息、复利暂计至2018年9月20日合计8914.5元，此后按合同约定计至结清之日止）；2.被告承担本案案件受理费及财产保全费。",
      "事实和理由:2015年5月26日，原告与被告签订《个人信用贷款合同》（合同编号:0809003201500239），约定原告向被告发放个人信用贷款20万元，期限自2015年5月28日至2018年5月28日止，?利率按月息12.5‰计算（如遇到利率调整，则按中国人民银行规定的利率计算）。",
      "2015年5月28日，原告向被告发放贷款20万元。",
      "截至2018年2月20日，被告违反合同约定，欠供5期，其中拖欠本金32180.48元及利息（利息计至2018年2月20日为3050.26元）未偿还。",
      "为维护原告的合法权益，特具本状，诉至法院。",
      "农商银行花都支行向本院提交证据如下:1.《个人信用贷款合同》，证明原告与被告之间存在真实借贷关系；2.借款入账凭证，证明贷款发放情况及具体的借款金额、期限、利率、还款方式；3.欠款明细表，证明截至2018年10月17日被告的欠款情况；4.还款记录，证明被告的还款情况。",
      "钟国泳未作答辩，亦未提交证据。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "2015年5月26日，钟国泳作为甲方（借款人）与农商银行花都支行作为乙方（贷款人）签订《个人信用贷款合同》（合同编号:0809003201500239），约定的内容包括:甲方向乙方借款20万元用于装修，贷款期限36个月，自2015年5月28日起至2018年5月28日止。",
      "实际贷款金额和起止日期在本合同约定范围内以个人贷款出账凭证为准。",
      "本合同项下人民币贷款利率执行月利率1.25%，初始贷款利率以借款借据/个人贷款出账凭证为准。",
      "甲方按月等额还本付息。",
      "甲方任何一期未及时足额归还借款本息即视为逾期，从逾期之日起，对逾期金额按照本合同约定的利率加50%计收罚息。",
      "对不能按时支付的利息，按逾期罚息利率计收复利。",
      "甲方承担乙方为实现债权所发生的费用（包括但不限于公证费、诉讼费、律师费、差旅费）。",
      "农商银行花都支行于2015年5月28日向钟国泳发放贷款20万元，借款借据载明:贷款利率15%，还款方式:等额还款，到期日为2018年5月28日。",
      "贷款发放后，钟国泳没有按照约定按时还款。",
      "庭审中，农商银行花都支行主张钟国泳尚欠借款本金46192.97元及至2018年9月20日的利息、罚息、复利合计8914.5元。",
      "诉讼中，农商银行花都支行向本院提出财产保全申请，请求查封钟国泳价值人民币55520.42元的财产，农商银行花都支行为申请财产保全提供信用担保并愿承担相应的保证责任。",
      "本院依法作出（2018）粤0114民初4115号民事裁定书，并实施财产保全措施如下:查封钟国泳名下所有的位于广州市花都区天贵路56号1座707房的房产。"
    ],
    "opinion": [
      "本院认为:农商银行花都支行与钟国泳签定的《个人信用贷款合同》系双方当事人的真实意思表示，不违反法律、法规的强制性规定，依法发生效力。",
      "双方均应依约履行相应的义务，在违约时承担相应的责任。",
      "农商银行花都支行已按约向钟国泳发放贷款20万元，涉案《个人信用贷款合同》已于2018年5月28日到期，钟国泳逾期未清偿贷款，已构成违约。",
      "故农商银行花都支行诉请钟国泳归还借款本金46192.97元及按照合同约定计算的利息、罚息、复利，符合法律规定及合同约定，本院予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  、第一百九十六条  、第二百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告钟国泳于本判决发生法律效力之日起十日内向原告广州农村商业银行股份有限公司偿付借款本金46192.97元及利息、罚息、复利（利息、罚息、复利截至2018年9月20日合计8914.5元，自2018年9月21日起至清偿之日止按涉案《个人信用贷款合同》的约定计付）。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1188元，财产保全费575.2元，合计1763.2元，由被告钟国泳负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长吴优",
      "人民陪审员朱小玲",
      "人民陪审员朱晓英",
      "二〇一八年十二月七日",
      "书记员邓晓晖"
    ],
    "attach": [
      "附本案适用的法律条文",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-12-07",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初4115号",
    "时间": "2018年12月07日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}