{
  "title": "郑孝树与广州市烽扬置业有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郑孝树，男，1972年5月2日出生，汉族，住湖北省公安县。",
      "被告:广州市烽扬置业有限公司，住所地广州市花都区新华街荔红南路10号之七、之八，统一社会信用代码91440101778374927P。",
      "法定代表人:林小珠。"
    ],
    "explain": [
      "原告郑孝树与被告广州市烽扬置业有限公司（以下简称烽扬公司）建设工程施工合同纠纷一案，本院于2018年3月15日立案后，依法由审判员王璇适用简易程序，于2018年4月24日公开开庭进行审理。"
    ],
    "procedure": [
      "原告郑孝树到庭参加诉讼，被告烽扬公司经本院合法传唤，无正当理由未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告郑孝树向本院提出诉讼请求:1.被告支付原告柏景珑汇地下室补漏款60855元。",
      "事实和理由:2016年4月29日，原告郑孝树和何太平等人与广州市烽扬置业有限公司签订合同补漏（地下室），地址是位于天马河附近毕村——柏景珑汇工地。",
      "经一个月补漏，结算工程款405.7m*150元/米=60855元。",
      "至今烽扬公司未付工资及材料款，其公司负责人池柳桃也从未见面谈及。",
      "被告烽扬公司没有到庭应诉，亦没有提交书面答辩意见。",
      "根据郑孝树的陈述和经审查确认的证据，本院认定事实如下:2016年4月29日，郑孝树（乙方、承包方）与烽扬公司（甲方、发包方）签订《地下室防水堵漏维修工程施工分包合同》，约定甲方将位于广州市花都区风神大道天马河附近柏景珑汇写字楼地下室的补漏工程发包给乙方施工，工程内容:高压化学灌浆法对漏水部位堵漏维修，承包方式:包工包料、包质量、包修补灌浆后不再出现漏水现象。",
      "承包范围:地下室及甲方指定施工部位。",
      "开工日期:2016年4月30日。",
      "竣工日期:在施工条件具备情况下，按甲方现场工期要求完工。",
      "合同价款:固定单价150元/米，据实结算总价（不开票）。",
      "工程结算:工程完工，10个工作日后，经甲方及建设方验收合格后，乙方向甲方办理书面结算手续和完工证明。",
      "第六条工程质量、验收及保修:工程质量:按甲、乙双方共同确立的施工方案施工，确保施工部位无渗漏，如未能达到质量要求工程款退还。",
      "验收:工程完工后，放置10日内无渗漏即为合格，并经得起甲方及建设方验收。",
      "保修:工程完工经甲方及建设方验收通过后，质保期为6个月，6个月内如该补漏施工部位出现渗漏的，乙方应包工包料免费维修，并按要求恢复好之前的地面现状。",
      "第七条工程款的支付:工程完工后，经甲方及建设方验收合格后，15天内办理结算手续并支付总工程款的90%，余下10%的保质期满后，在15天内付清。",
      "合同签订后，郑孝树进场施工。",
      "二十多天后工程施工完毕，郑孝树与烽扬公司的总工负责人钟礼志对工程进行结算并签订了《花都区柏景珑汇地下室补漏明细》，确认工程量为405.7m×150元/米=60855元。",
      "结算之后，郑孝树与钟礼志办理了工程交接，工程已交付给烽扬公司。",
      "因烽扬公司未向郑孝树支付工程款，郑孝树多次催讨未果遂提起本案诉讼。",
      "诉讼中，本院依法行使释明权，若双方签订的合同为无效合同，郑孝树是否变更诉讼请求，郑孝树表示无需变更。"
    ],
    "opinion": [
      "本院认为，因郑孝树是不具有工程施工资质的自然人，其与烽扬公司签订的《地下室防水堵漏维修工程施工分包合同》为无效合同。",
      "合同无效，但涉案工程已经施工完毕并交付给烽扬公司，郑孝树要求参照双方结算的金额支付工程价款符合法律规定。",
      "关于结算的金额，郑孝树提交了结算明细予以证明，因无相反的证据推翻或反驳，本院予以采纳。",
      "故对郑孝树要求烽扬公司支付补漏工程款60855元的诉请，本院予以支持。",
      "被告烽扬公司经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》五十二条第一款  第（五）项  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  ，《中华人民共和国民事诉讼法》第一百四十四条  规定，判决如下:",
      "被告广州市烽扬置业有限公司于本判决发生法律效力之日起十日内向原告郑孝树支付补漏工程款60855元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费660.7元，由被告广州市烽扬置业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员王璇",
      "二〇一八年四月二十六日",
      "书记员陈晓敏",
      "孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2018-04-26",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初3471号",
    "时间": "2018年04月26日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}