{
  "title": "广东银一百创新铝业有限公司、中国建设银行股份有限公司佛山市分行普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广东银一百创新铝业有限公司。",
      "住所地:广东省佛山市南海区小塘镇。",
      "诉讼代表人:广东天地正律师事务所，该公司破产管理人。",
      "委托诉讼代理人:王为樟，广东天地正律师事务所律师。",
      "委托诉讼代理人:胡敏芝，广东天地正律师事务所律师。",
      "被上诉人（原审原告）:中国建设银行股份有限公司佛山市分行。",
      "住所地:广东省佛山市禅城区。",
      "负责人:米晋湘，该行行长。",
      "委托诉讼代理人:张洪亮，广东提德律师事务所律师。",
      "委托诉讼代理人:钟远婷，广东提德律师事务所律师。",
      "原审被告:一百投资有限公司。",
      "住所地:香港特别行政区湾仔皇后大道东。",
      "法定代表人:何倩仪，该公司董事长。"
    ],
    "explain": [
      "上诉人广东银一百创新铝业有限公司（以下简称为银一百铝业公司）因与被上诉人中国建设银行股份有限公司佛山市分行（以下简称为建行佛山分行）、原审被告一百投资有限公司（以下简称为一百投资公司）普通破产债权确认纠纷一案，不服广东省佛山市中级人民法院（2016）粤06民初193号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年3月28日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "银一百铝业公司上诉请求:1、依法撤销一审判决，改判驳回建行佛山分行的全部诉讼请求；2、本案一、二审诉讼费用由建行佛山分行承担。",
      "事实和理由如下:",
      "一、涉案股权应当认定为银一百铝业公司的破产财产，一审判决认定事实不清、适用法律和判决错误。",
      "1、《确认书》合法有效，涉案股权属银一百铝业公司财产。",
      "首先，涉案股权属于一百投资公司所有，其有权处分给银一百铝业公司；其次，一百投资公司自愿签署《确认书》。",
      "该书由公司唯一股东、董事何倩仪签名确认，是其的真实意思表示，合法有效；最后，一百投资公司的确认行为是用于清偿银一百铝业公司的债务，银一百铝业公司的全体债权人（包括建行佛山分行）均能受益。",
      "2、涉案股权符合破产财产法定特征，一审判决不予认定不当。",
      "依据《中华人民共和国企业破产法》第三十条  和《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第一条、第二条的规定，原审法院于2015年3月16日受理银一百铝业公司的破产重整申请，一百投资公司于2015年1月4日以《确认书》确认涉案股权为银一百铝业公司的破产财产。",
      "一百投资公司在原审法院受理银一百铝业公司破产重整前已经确认涉案股权为银一百铝业公司的破产财产，且涉案股权不属于上述司法解释列举的不应为债务人财产的情形。",
      "故涉案股权应为银一百铝业公司破产财产，一审判决对此未予认定不当。",
      "二、涉案股权确认为银一百铝业公司破产财产没有损害建行佛山分行的权益，且有利于全体债权人。",
      "1、一百投资公司及银一百铝业公司均为建行佛山分行的债务人，涉案股权确认为银一百铝业公司破产财产，建行佛山分行同样可受偿。",
      "无论涉案股权是一百投资公司还是银一百铝业公司，建行佛山分行都可以通过涉案股权受偿。",
      "因此，涉案股权确认为是银一百铝业公司的破产财产，不影响建行佛山分行的权益。",
      "2、涉案股权确认为银一百铝业公司的破产财产，有利于包括建行佛山分行在内的银一百铝业公司全体债权人。",
      "在银一百铝业公司无力偿还巨额债务的紧急情况下涉案股权确认为银一百铝业公司的破产财产，增加了银一百铝业公司偿债能力，有利于提高包括建行佛山分行在内的银一百铝业公司全体债权人的受偿率。",
      "且涉案股权可在破产程序中及时处置，有利于包括建行佛山分行在内的全体债权人尽快实现债权。",
      "建行佛山分行辩称，（一）一审法院确认一百投资公司在广东百银融资租赁有限公司持有的100%股权及所有者权益属于一百投资有限公司所有，不属于银一百铝业公司的破产财产。",
      "一审判决认定的事实、适用法律正确。",
      "1、根据股权登记公示公信的效力，涉案股权属于一百投资公司而不属于银一百铝业公司。",
      "首先，工商登记是对股东身份和股东权利的确认和公示，具有公信力。",
      "其次，银一百铝业公司认为根据《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第二条规定，涉案股权不属于该条列举的不应为债务人财产的情形，为此，涉案股权属于银一百铝业公司的破产财产。",
      "但是，建行佛山分行认为涉案股权存在该列举的不应为债务人财产的情形，符合该条“（四）其他依照法律、行政法规不属于债务人的财产”的规定。",
      "根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第25条  第4款  的规定，再根据股权登记公示公信的效力，涉案的股权是属于一百投资公司的股权，即不应为银一百铝业公司的财产。",
      "2、《确认书》自始不发生法律效力，涉案股权不属于银一百铝业公司的财产。",
      "首先，虽然双方是在破产重整前签订《确认书》，将涉案股权及所有权益确认给银一百铝业公司享有列入破产重整财产以清偿债务，银一百铝业公司的破产重整最终并未成功，后转入破产清算，双方并无明确约定涉案股权可以作为银一百铝业公司破产清算的财产，涉案股权转让的实现条件并不具备，并不能依据《确认书》认定涉案股权在破产清算期间的权属发生了变动。",
      "其次，《确认书》实际上产生了将案涉股权及所有者权益无偿赠与银一百铝业公司的法律后果，但赠与是实践性行为，本案的《确认书》仅仅是一种意思表示，并未得到实际履行，银一百铝业公司没有取得案涉股权的所有权。",
      "再次，根据《中华人民共和国民法通则》第五十九条  ，一百投资公司在明知对建行佛山分行负有到期巨额债务高达2亿多元尚未清偿的情况下，并应当以其名下的财产履行清偿义务的情况下，没有收取任何对价将涉案的股权确认给银一百铝业公司作为破产重整的财产，虽然建行佛山分行也可能在银一百铝业公司的破产程序中实现部分债权，但明显剥夺了建行佛山分行对涉案股权申请强制执行并在执行程序中直接受偿的权利，该股权转让的行为显失公平，无疑会极大损害债权人也即建行佛山分行的合法权益，不具有合法性，依法不应予以确认。",
      "还有，《确认书》是一百投资公司与银一百铝业公司恶意串通的产物，不能对抗建行佛山分行。",
      "在一百投资公司与银一百铝业公司均对外巨额负债的情况下，一百投资公司的财产应当优先清偿其自身的对外债务，才能考虑将其余财产用于给银一百铝业公司还债，否则将严重损害一百投资公司债权人的合法权益。",
      "根据原审法院作出的（2015）佛中法民二初字第28、29号《民事调解书》的内容，一百投资公司总计欠建行佛山分行债务本金高达2亿多并未清偿。",
      "一百投资公司出具《确认书》、银一百铝业公司明知一百投资公司对建行佛山分行负有债务仍作出接受一百投资公司股权的意思表示，双方对建行佛山分行的主观恶意十分明显。",
      "如果该《确认书》得到实际履行，必然会使建行佛山分行就争议股权变现款分配比例大大降低，合法权益遭受严重损。",
      "因此，该《确认书》作为双方恶意串通的产物，不具有对抗建行佛山分行的效力。",
      "（二）关于银一百铝业公司涉案股权确认为银一百铝业公司破产财产没有损害建行佛山分行的权益且有利于全体债权的主张没有事实依据和法律依据，应不予采纳。",
      "若涉案股权确认为银一百铝业公司破产财产，必然会使建行佛山分行就争议股权变现款分配比例大大降低，合法权益遭受严重损害。",
      "综上所述，建行佛山分行认为原审法院判决认定事实清楚，适用法律正确，判决公平，银一百铝业公司的上诉没有事实和法律依据，应依法驳回银一百铝业公司的上诉，维持原判。",
      "建行佛山分行向一审法院起诉请求:1、确认被告一百投资公司在广东银融资租赁有限公司持有的100%股权及所有者权益不属于被告银一百铝业公司的破产财产；2、本案所产生的诉讼费用由二被告共同承担。",
      "一审法院认定事实:原告建行佛山分行向一审法院起诉广东一百铜业有限公司、一百投资公司、银一百铝业公司、邝耀鸿等人金融借款合同纠纷案件，经一审法院受理并审理终结，于2015年2月9日出具（2015）佛中法民二初字第28号《民事调解书》，上述《民事调解书》确认各方达成的调解协议第一条为银一百铝业公司确认尚欠建行佛山分行贷款本金66000000元及利息366006.67元（利息暂计至2015年1月20日，以后另计）、律师费人民币100000元、案件受理费人民币187424元，第二条为一百投资公司、邝耀鸿等对上述协议第一条确定的债务向建行佛山分行承担连带清偿责任，第三条为一百投资公司、邝耀鸿等向建行佛山分行偿还第一条确定的债务的具体方式。",
      "同日，一审法院出具（2015）佛中法民二初字第29号《民事调解书》，该《民事调解书》确认各方达成的调解协议第一条为广东一百铜业有限公司确认尚欠建行佛山分行贷款本金142600000元及利息781324元及有关的罚息、律师费人民币200000元、案件受理费、财产保全费人民币384670元，第二条为一百投资公司、银一百铝业公司、邝耀鸿等对上述协议第一条确定的债务向建行佛山分行承担连带清偿责任，第三条为广东一百铜业有限公司、银一百铝业公司、一百投资公司、邝耀鸿等向建行佛山分行偿还第一条确定的债务的具体方式。",
      "上述调解书生效后，因各被告没有履行生效法律文书确定的义务，原告建行佛山分行于2015年2月12日向一审法院申请强制执行，一审法院依法立案受理，执行案号为（2015）佛中法执字第184、185号。",
      "一审法院于2015年3月10日作出（2015）佛中法执字第（184、185）-1号执行裁定书，决定查封、冻结、扣划被告银一百铝业公司、一百投资公司、邝耀鸿、广东一百铜业有限公司等被执行人的财产。",
      "2015年12月17日，一审法院以广东一百房地产发展有限公司、银一百铝业公司已被裁定受理破产重整，经一审法院穷尽执行措施，未发现被执行人邝耀鸿、一百投资公司等有其他可供执行的财产，建行佛山分行亦未能提供被执行人有可供执行的财产或者财产线索为由，作出（2015）佛中法执字第184-7号执行裁定书，裁定（2015）佛中法执字第184号案件终结本次执行。"
    ],
    "facts": [
      "另查明，2015年1月4日，一百投资公司向银一百铝业公司出具《确认书》，内容如下:“贵公司因银根收紧缺乏流动资金，经营困难，拟申请破产重整。",
      "经我司股东何倩仪同意，我司自愿确认对百银公司的100%股权及其所有权益（含股权及投资等）给贵公司享有，列入破产重整财产，以清偿债务，以促进贵公司重整成功。",
      "”银一百铝业公司以资不抵债、不能清偿到期债务为由向一审法院申请破产重整，一审法院于2015年3月16日作出（2015）佛中法民二破字第14-5号民事裁定，裁定受理银一百铝业公司的破产重整申请，并指定广东天地正律师事务所作为该司的破产管理人。",
      "一审法院于2015年3月27日，根据上述书面确认以及管理人的申请作出（2015）佛中法民二破字第14-15号民事裁定，裁定冻结一百投资公司在广东百银融资租赁有限公司（以下简称百银公司）持有的100%股权及其所有者权益，并于2015年4月3日冻结该股权及投资权益。",
      "后因重整计划草案未获得债权人会议的通过，2016年4月14日，一审法院作出（2015）佛中法民二破字第14-49号民事裁定，裁定终止银一百铝业公司的重整程序，宣告银一百铝业公司破产。",
      "再查明，百银公司为有限责任公司（台港澳法人独资），一百投资公司持有该公司100%股权及投资者权益。",
      "建行佛山分行与一百投资公司以及银一百铝业公司的管理人为尽快处置涉案股权，于2016年7月8日签订了《关于百银公司100%股权的处置协议书》，该《协议书》第一条约定，三方同意由乙方即银一百铝业公司的管理人处置该股权，甲方即建行佛山分行同意处置上述股权不代表认可该股权属于银一百铝业公司的破产财产……第五条第2点约定，建行佛山分行就丙方即一百投资公司出具《确认书》的争议及该股权（或股权处置价款）是否属于银一百铝业公司破产财产的争议，由建行佛山分行另行向一审法院提起确权之诉。",
      "该确权诉讼不影响银一百铝业公司管理人依据本协议处置上述股权。",
      "一审法院认为，被告一百投资公司是香港特别行政区登记的企业法人，本案属于涉港民事案件。",
      "在法律适用方面，根据《中华人民共和国涉外民事关系法律适用法》第二条  规定:“涉外民事关系适用的法律，依照本法确定。",
      "其他法律对涉外民事关系法律适用另有特别规定的，依照其规定。",
      "本法和其他法律对涉外民事关系法律适用没有规定的，适用与该涉外民事关系有最密切联系的法律。",
      "”《中华人民共和国企业破产法》第二十一条  规定:“人民法院受理破产申请后，有关债务人的民事诉讼，只能向受理破产申请的人民法院提起。",
      "”因被告银一百铝业公司的破产案件在一审法院审理，一审法院对本案诉讼具有专属管辖权，而涉案股权的争议涉及到破产财产的认定，故一审法院所在地为本案法律关系最密切联系地，本案应适用中华人民共和国法律。",
      "在诉讼程序方面，根据《最高人民法院关于适用的解释》第五百五十一条的规定，审理涉港民事诉讼案件可以参照《中华人民共和国民事诉讼法》第四编“涉外民事诉讼程序的特别规定”的相关规定处理。",
      "本案的争议焦点是一百投资公司对于百银公司所享有的股权及投资者权益能否作为银一百铝业公司的破产财产。",
      "第一，《中华人民共和国企业破产法》第三十条  规定:“破产申请受理时属于债务人的全部财产，以及破产申请受理后至破产程序终结前债务人取得的财产，为债务人财产。",
      "”《最高人民法院关于适用若干问题的规定》（二）第一条规定:“除债务人所有的货币、实物外，债务人依法享有的可以用货币估价并可以依法转让的债权、股权、知识产权、用益物权等财产和财产权益，人民法院均应认定为债务人财产。",
      "”《中华人民共和国企业破产法》第一百零七条  第二款  规定:“债务人被宣告破产后，债务人称为破产人，债务人财产称为破产财产，人民法院受理破产申请时对债务人享有的债权称为破产债权。",
      "”即债务人在破产受理时或破产受理后至破产终结前依法享有的股权，应当认定为债务人的财产，在债务人被宣告破产后才能成为破产财产。",
      "涉案的股权登记为一百投资公司享有，《中华人民共和国公司法》第三十二条  第三款  规定:“公司应当将股东的姓名或者名称向公司登记机关登记；登记事项发生变更的，应当办理变更登记。",
      "未经登记或者变更登记的，不得对抗第三人。",
      "”《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条  第（四）项  规定:“对案外人的异议，人民法院应当按照下列标准判断其是否系权利人:股权按照工商行政管理机关的登记和企业信用信息公示系统公示的信息判断权利人。",
      "”从上述法律规定可以看出，除非有相反的证据，认定股权的归属一般应当以工商行政管理机关的登记和企业信用信息公示系统公示的信息作为判断的标准。",
      "虽然一百投资公司与银一百铝业公司在破产重整前签订《确认书》，将涉案股权及所有权益确认给银一百铝业公司享有列入破产重整财产以清偿债务，但银一百铝业公司的破产重整最终并未成功，后转入破产清算，双方并无明确约定涉案股权可以作为银一百铝业公司破产清算的财产，涉案股权转让的实现条件并不具备，并不能依据《确认书》认定涉案股权在破产清算期间的权属发生了变动。",
      "第二，参照《中华人民共和国民法通则》第五十九条  规定:“下列民事行为，一方有权请求人民法院或者仲裁机关予以变更或者撤销:（一）行为人对行为内容有重大误解的；（二）显失公平的。",
      "被撤销的民事行为从行为开始起无效。",
      "”一百投资公司在明知对建行佛山分行负有巨额债务并应当以其名下的财产履行清偿义务的情况下，没有收取任何对价将涉案的股权确认给银一百铝业公司作为破产重整财产，虽然建行佛山分行也有可能在银一百铝业公司的破产程序中实现部分债权，但明显剥夺了其对涉案股权申请强制执行并在执行程序中直接受偿的权利，该股权转让行为显失公平，损害了其他债权人的利益，不具有合法性，依法不应予以确认。",
      "综上所述，一百投资公司持有百银公司100%的股权及其所有者权益属于一百投资公司的财产，不属于银一百铝业公司的破产财产，银一百铝业公司的管理人将涉案股权及所有者权益作为破产财产进行处理不当，应予纠正。",
      "建行佛山分行请求确认涉案股权及所有者权益不属于银一百铝业公司的破产财产事实与法律依据充分，应予支持。",
      "银一百铝业公司认为《确认书》合法有效，该司依法享有涉案股权及权益并将其作为破产财产，有利于全体债权人利益的意见没有依据，不予采纳。",
      "一百投资公司经一审法院传唤无正当理由拒不到庭参加诉讼，一审法院依法应缺席判决。",
      "一审法院依照《中华人民共和国企业破产法》第二十一条  、第三十条  、第一百零七条  、《中华人民共和国公司法》第三十二条  、《中华人民共和国民事诉讼法》第一百四十四条  、第一百五十二条  、《中华人民共和国涉外民事关系法律适用法>第二条  、《最高人民法院关于适用的解释》第五百五十一条及《诉讼费用交纳办法》第二十九条  第一款  的规定，缺席判决:1、确认被告一百投资有限公司在百银公司持有的100%股权及所有者权益属于一百投资公司所有，不属于被告银一百铝业公司的破产财产。",
      "2、本案案件受理费42100元，由被告一百投资公司、银一百铝业公司负担。",
      "二审中，当事人没有提交新证据。",
      "一审法院查明事实清楚，本院予以确认。"
    ],
    "opinion": [
      "本院认为:",
      "一、关于涉案股权确认为银一百铝业公司的破产财产是否损害建行佛山分行的权益问题。",
      "一百投资公司和银一百铝业公司是互为独立的不同法人，两个公司在资产结构、经营方式等等方面都有着不同，各自所具有的履约能力也因此存有差异。",
      "如果将一百投资公司的资产无偿转移到银一百铝业公司，势必降低一百投资公司在市场中的信誉和履约能力，与此相应就增加了一百投资公司债权人的受偿风险。",
      "而建行佛山分行作为一百投资公司的债权人，其债权的实现由此也必然受到影响。",
      "在本案中，尽管建行佛山分行均为一百投资公司及银一百铝业公司的债权人，将涉案股权确认为银一百铝业公司破产财产，在法律和形式上建行佛山分行同样可以受偿，但实际上能否得到受偿及所受偿的比例等都将受到更大的影响和损害。",
      "银一百铝业公司认为涉案股权确认为银一百铝业公司破产财产没有损害建行佛山分行的权益且有利于全体债权的理由不能成立。",
      "建行佛山分行提出如将涉案股权确认为银一百铝业公司的破产财产必然会使其就争议股权变现款分配比例大大降低、合法权益遭受严重损害有理，本院予以采信。",
      "二、关于能否依《确认书》认定涉案股权为银一百铝业公司的破产财产问题。",
      "《中华人民共和国企业破产法》第三十条  规定:“破产申请受理时属于债务人的全部财产，以及破产申请受理后至破产程序终结前债务人取得的财产，为债务人财产。",
      "”《最高人民法院关于适用若干问题的规定》（二）第一条规定:“除债务人所有的货币、实物外，债务人依法享有的可以用货币估价并可以依法转让的债权、股权、知识产权、用益物权等财产和财产权益，人民法院均应认定为债务人财产。",
      "”《中华人民共和国企业破产法》第一百零七条  第二款  规定:“债务人被宣告破产后，债务人称为破产人，债务人财产称为破产财产，人民法院受理破产申请时对债务人享有的债权称为破产债权。",
      "”依据上述规定可知，涉案股权要成为银一百铝业公司的破产财产，其前提是银一百铝业公司必须依法享有。",
      "事实上，涉案的股权是登记在一百投资公司名下，并非由银一百铝业公司享有。",
      "尽管一百投资公司出具《确认书》将涉案股权确认给银一百铝业公司，但该《确认书》只是一百投资公司和银一百铝业公司双方的意思表示，在法律上并不必然产生银一百铝业公司享有该股权的效力。",
      "双方须到政府相关登记部门转让登记在银一百铝业公司名下后，才能确定涉案股权为银一百铝业公司享有。",
      "然而，这一过程可能有着许多不确定的因素出现，这些因素将会导致涉案股权无法完成转让登记:如《确认书》是否存在损害包括建行佛山分行在内的第三人利益等从而影响该书效力、由此又可能引起第三人要求撤销《确认书》的情形、政府相关登记部门对涉案股权转让除双方合意之外的其它条件（如审批等）双方有否满足等等。",
      "据此，原审法院认定涉案股权不属于银一百铝业公司的破产财产并无不当。",
      "银一百铝业公司仅以《确认书》主张涉案股权为其破产财产，既与事实不符，也缺乏法律依据，本院予以驳回。",
      "综上所述，银一百铝业公司的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费41200元，由广东银一百创新铝业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长丁海湖",
      "审判员刘涵平",
      "审判员王庆",
      "二〇一七年九月五日",
      "书记员赵恩"
    ]
  },
  "metadata": {
    "日期": "2017-09-05",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终637号",
    "时间": "2017年09月05日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}