{
  "title": "黄伟球与张耀思合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄伟球，男，1976年12月11日出生，汉族，住广东省广州市海珠区。",
      "被告:张耀思，男，1981年9月2日出生，汉族，住广东省广州市从化区。"
    ],
    "explain": [
      "原告黄伟球与被告张耀思合伙协议纠纷一案，本院受理后，依法组成合议庭适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄伟球到庭参加诉讼。",
      "被告张耀思经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄伟球诉称:原告与被告为朋友关系，被告以资金周转困难为由，要求与原告合作投资经营瓷土矿场。",
      "2012年10月17日，原告与被告签订矿产投资合同，原告共投资一百多万元。",
      "经结算，被告于2015年3月7日向原告出具欠据1100000元，并承诺于2015年12月1日前还清。",
      "期限已到，被告再次承诺于2016年年底前还清1100000元，并口头承诺利息从2015年12月2日起按中国人民银行同期同类贷款利率计算至还清之日止。",
      "后期限已到，经原告多次催告未果。",
      "为维护原告的合法权益，现起诉至法院请求判令:1.被告清还原告欠款1100000元并支付利息（利息，从2017年6月12日起按照中国人民银行公布的同期同类贷款利率计算至被告还清之日止）；2.本案的诉讼费由被告承担。",
      "原告为证明其主张向本院提交以下证据:1.欠条；2.矿产投资合同（续期）。",
      "被告张耀思无答辩。"
    ],
    "facts": [
      "经审理查明:原告向本院提交《矿产投资合同》一份，该协议载明:今原告对被告所拥有及经营的瓷土矿场的一级瓷土矿石作出投资，投资周期为六个月，原告投资100万元给被告，被告保证给原告36%的回报；投资、合作期满六个月后，原告与被告双方协商一致后可延长合同期或终止合同，若终止合同，被告须退回投资款给原告；2012年10月17日；该投资合同原告与被告均签名并加盖手指摸予以确认。",
      "又查，原告向本院提交被告出具的欠条一份，该欠条载明:被告欠原告110万元，定于2015年分五期还给原告:第一期于2015年3月7日还12万元；第二期于2015年4月1日还20万元；第三期于2015年6月1日还30万元；第四期于2015年9月1日还30万元；第五期于2015年12月1日还18万元；2015年3月7日；签署被告姓名并加盖手指摸。",
      "再查，在庭审过程中，原告自述称被告出具的欠条所载明的1100000元中，借款本金为1000000元，其余的100000元为相对应的利息。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷，原告与被告签订的合伙协议合法、有效，双方均应按照协议的约定履行双方的义务。",
      "截至一审辩论终结前，被告并未提交证据证明其已将原告的合伙本金1000000元返还给原告。",
      "因此，被告应依约返还原告的合伙本金1000000元，原告的该项诉请于合同有据，本院予以支持。",
      "原告主张被告应支付上述的利息问题。",
      "首先，原告自述其向法院提交的借据上载明的1100000元中有100000元为1000000元投资款的利息。",
      "因此，该100000元利息款项不能作为投资款的本金再次向被告重复主张利息，利息计付的本金应为1000000元。",
      "其次，原告主张被告应按照中国人民银行公布的同期同类贷款利率，从2017年6月12日起计算至实际还清之日止的利息的诉请，是其对自身权利的处分，符合法律的规定，本院予以支持。",
      "因此，被告应支付给原告的利息应以尚欠的1000000元投资款为本金，按照中国人民银行公布的同期同类贷款利率，从2017年6月12日计算至被告付清之日止。",
      "被告张耀思经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定判决如下:",
      "被告张耀思自本判决发生法律效力之日起10日内返还合伙本金1000000元给原告黄伟球；",
      "被告张耀思自本判决发生法律效力之日起10日内支付原告黄伟球与被告张耀思已于2015年3月7日结算的利息100000元给原告黄伟球；",
      "被告张耀思自本判决发生法律效力之日起10日内支付尚欠款项的利息（利息以1000000元为本金，按照中国人民银行公布的同期同类贷款利率，从2017年6月12日起计算至被告张耀思付清之日止）给原告黄伟球；",
      "驳回原告黄伟球的其他诉讼请求。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费14700元，由被告张耀思负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长薛志军",
      "人民陪审员骆惠华",
      "人民陪审员黄丽民",
      "二〇一七年十一月七日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2017-11-07",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初2024号",
    "时间": "2017年11月07日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}