{
  "title": "广州永佑实业有限公司与KAMCO GLOBAL INVESTMENT II LIMITED债权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州永佑实业有限公司，住所地广州市花都区。",
      "法定代表人:曾永枝，该公司总经理。",
      "委托代理人:黄爱珍，广东合誉律师事务所律师。",
      "委托代理人:邓炜，广东合誉律师事务所实习人员。",
      "被告:KAMCOGLOBALINVESTMENTⅡLIMITED（韩国全球投资有限公司Ⅱ），住所地香港。",
      "法定代表人:LEEJONGJIN，该公司董事。"
    ],
    "explain": [
      "原告广州永佑实业有限公司（以下简称永佑公司）诉被告KAMCOGLOBALINVESTMENTⅡLIMITED（中文名称:韩国全球投资有限公司Ⅱ）（以下简称韩国全球投资公司Ⅱ）债权转让合同纠纷一案，本院于2015年5月21日立案受理后，依法适用普通程序于2015年8月4日公开开庭进行审理。"
    ],
    "procedure": [
      "原告永佑公司的委托代理人黄爱珍、邓炜到庭参加诉讼，被告韩国全球投资公司Ⅱ经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告永佑公司诉称:原告与被告于2014年5月23日签订了《债权转让协议》，约定被告向原告转让其受让自东方资产管理公司广州办的资产包中4户债权的本金及至成交日的所有合法并有效的利息。",
      "协议签订后，原告依约定于2014年5月23日和2014年6月6日（成交日）向被告分两次支付了全部转让款。",
      "2014年6月9日，原告与被告签订了债权确认书，确认双方的债权转让完成，原告成为债务人广州市花都骏马机电装配有限公司、广州市花都区银经工贸总公司的新的债权人。",
      "2014年6月11日，被告向债务人送达了《债权转让暨催收通知》，将债权转让情况分别通知了债务人，两债务人对此也予以确认了。",
      "根据法律规定，原告与被告的债权转让已经完成，并已通知债务人，则应当由两债务人直接向原告偿还欠款。",
      "请求法院判令:确认原告与被告之间签订的《债权转让协议》合法有效，原告为广州市花都区人民法院作出的（2012）穗花法民四初字第15号民事判决书中确定的债权的债权人。",
      "原告永佑公司为证明其主张，向本院提交以下证据:1.《债权转让协议》及附件，证明原告与被告进行债权转让的事实；2.收据2张，证明原告向被告支付转让款的事实；3.债权转让确认书1份，证明原告与被告确认债权转让的事实；4.《债权转让暨催收通知》2份、《债权确认回执》2份，证明被告向两债务人送达《债权转让暨催收通知》的事实；5.（2012）穗花法民四初字第15号民事判决书1份，证明被告对两债务人的债权。",
      "被告韩国全球投资公司Ⅱ没有到庭参加诉讼，但庭前向本院提交书面答辩意见如下:被告于2009年8月19日与中国东方资产管理公司广州办事处签订《资产转让协议》，购买了中国东方资产管理公司广州办事处在广东地区的不良债权包，其中包括债务人为广州市花都骏马机电装配有限公司（注:原名称为花都市骏马机电装配有限公司）的本答辩状附表所列十九笔债权中序号为5的对应债权（含相应利息）及相关附属担保的从权利［担保人为广州市花都区银经工贸总公司（注:原名称为花都市银经工贸总公司）］。",
      "2009年4月29日，中国东方资产管理公司广州办事处依法向广东省人民政府和广东省国有资产监督管理委员会等部门履行了优先购买权的告知义务。",
      "根据国家不良债权转让的相关审批和备案的要求，2009年9月16日，国家发展和改革委员会做出了编号为2009001号《对外转让不良债权备案确认书》；2009年12月11日，国家外汇管理局作出汇复（2009）266号的《国家外汇管理局关于中国东方资产管理公司对外转让广东地区不良资产有关外汇管理问题的批复》。",
      "2010年3月12日，中国东方资产管理公司广州办事处与被告在《南方日报》A24版发布了《债权转让暨催收通知》（公告序号为353）。",
      "贵院依据被告的起诉，于2012年4月24日以（2012）穗花法民四初字第15号《民事判决书》确认被告成为附表所列债务人为广州市花都骏马机电装配有限公司（注:原名称为花都市骏马机电装配有限公司）的债权（含相应利息）及相关附属担保的从权利［担保人为广州市花都区银经工贸总公司（注:原名称为花都市银经工贸总公司）］之债权人；后贵院依据被告的强制执行申请，于2014年3月26日立案强制执行［执行案号:（2014）穗花法执字第1589号］。",
      "2014年5月23日，被告与原告永佑公司签订《债权转让协议》，将被告对广州市花都骏马机电装配有限公司（注:原名称为花都市骏马机电装配有限公司）附表所列的债权（含相应利息）及相关附属担保的从权利［担保人为广州市花都区银经工贸总公司（注:原名称为花都市银经工贸总公司）］全部转让给原告永佑公司，并根据合同法的有关规定对债务人和担保人履行了债权转让通知义务，永佑公司已付清全部转让款。",
      "综上，原告永佑公司已成为附表所列债务人为广州市花都骏马机电装配有限公司（注:原名称为花都市骏马机电装配有限公司）的债权（含相应利息）及相关附属担保的从权利［担保人为广州市花都区银经工贸总公司（注:原名称为花都市银经工贸总公司）］之债权人。",
      "针对原告提起的（2015）穗花法民二初字第1000号案，被告对于原告提交各项证据的真实性、合法性和关联性均予以确认。",
      "恳请贵院根据原告永佑公司的诉请，依照相关法律规定依法判决确认永佑公司享有上述债权并依法变更上述执行案的申请执行人为广州永佑实业有限公司。"
    ],
    "facts": [
      "经审理查明:广州市花都骏马机电装配有限公司原名称为花都市骏马机电装配有限公司，广州市花都区银经工贸总公司原名称为花都市银经工贸总公司，后花都市撤市建区，该两公司原名称相应变更为现名称。",
      "1995年2月16日，中国银行花都市支行与广州市花都骏马机电装配有限公司签订《外商投资企业信用借款合同》，合同编号为花中信外字第95001号。",
      "该合同约定由广州市花都骏马机电装配有限公司向中国银行花都市支行借款40万美元，借款用途为进口汽车零配件，借款期限为壹年，由1995年2月16日至1996年2月16日。",
      "同日，广州市花都区银经工贸总公司与中国银行花都市支行签订《不可撤销担保书》，约定广州市花都区银经工贸总公司为广州市花都骏马机电装配有限公司的上述借款及利息提供保证。",
      "同日，中国银行花都市支行向广州市花都骏马机电装配有限公司发放40万美元的借款。",
      "但其后广州市花都骏马机电装配有限公司未能依约还款，保证人广州市花都区银经工贸总公司也未履行保证责任。",
      "2000年4月30日，原债权人中国银行花都支行与中国东方资产管理公司广州办事处签订《债权转让协议》，确认由中国银行花都支行将上述债权全部转让给中国东方资产管理公司广州办事处；2009年8月19日，中国东方资产管理公司广州办事处与韩国全球投资公司Ⅱ签订《资产转让协议》，约定中国东方资产管理公司广州办事处将包括涉案债权在内的684户不良债权打包转让给韩国全球投资公司Ⅱ。",
      "2009年9月16日，中国东方资产管理公司广州办事处与韩国全球投资公司Ⅱ的债权转让经国家发展和改革委员会利用外资和境外投资司备案确认。",
      "2009年12月14日，国家外汇管理局批复同意中国东方资产管理公司广州办事处对外向韩国全球投资公司Ⅱ转让不良债权并办理备案登记。",
      "2012年2月23日，韩国全球投资公司Ⅱ为主张其债权向本院提起诉讼，要求广州市花都骏马机电装配有限公司、广州市花都区银经工贸总公司偿还上述借款本金。",
      "本院于2012年4月24日作出（2012）穗花法民四初字第15号民事判决，判决广州市花都骏马机电装配有限公司需在判决发生法律效力之日起十日内向韩国全球投资公司Ⅱ偿还借款本金40万美元；广州市花都区银经工贸总公司对广州市花都骏马机电装配有限公司所欠借款本金承担连带清偿责任；案件受理费33289.6元由广州市花都骏马机电装配有限公司负担，广州市花都区银经工贸总公司承担连带清偿责任。",
      "上述判决生效后，因广州市花都骏马机电装配有限公司、广州市花都区银经工贸总公司未能履行判决书项下的义务，韩国全球投资公司Ⅱ遂向本院申请强制执行。",
      "2014年5月23日，韩国全球投资公司Ⅱ与永佑公司签署《债权转让协议》，约定韩国全球投资公司Ⅱ将包括涉案债权在内的受让自中国东方资产管理公司广州办事处的资产包中4户债权的本金及至成交日的所有合法并有效的利息转让给永佑公司，转让价款为2010万元。",
      "该《债权转让协议》签订后，永佑公司已向韩国全球投资公司Ⅱ支付全部转让款2010万元。",
      "2014年6月9日，韩国全球投资公司Ⅱ向广州市花都骏马机电装配有限公司、广州市花都区银经工贸总公司发出《债权转让暨催收通知》，告知上述债权转让事宜，并请广州市花都骏马机电装配有限公司、广州市花都区银经工贸总公司向永佑公司履行还款义务。",
      "2014年6月11日，广州市花都骏马机电装配有限公司、广州市花都区银经工贸总公司均向韩国全球投资公司Ⅱ出具《债权确认回执》，确认已收到债权转让通知，对该通知内容无异议，并承诺向永佑公司承担还款及担保义务。",
      "庭审中，永佑公司同意由其自行负担本案的案件受理费。"
    ],
    "opinion": [
      "本院认为:经审查上述转让过程，涉案债权的设立及转让过程真实、合法，未发现违反法律、行政法规的强制性规定及当事人约定的情形，且韩国全球投资公司Ⅱ作为债权转让方已经依法将债权转让事宜通知债务人广州市花都骏马机电装配有限公司、广州市花都区银经工贸总公司。",
      "故此，本院确认上述转让行为合法、有效，涉案债权已依法转由永佑公司享有。",
      "综上所述，对永佑公司的诉讼请求，本院予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第七十九条  、第八十条  、第八十一条  之规定，判决如下:",
      "确认被告KAMCOGLOBALINVESTMENTⅡLIMITED（韩国全球投资有限公司Ⅱ）原享有的、由本院（2012）穗花法民四初字第15号民事判决书所确定的债权转让给原告广州永佑实业有限公司享有。",
      "案件受理费100元，由原告广州永佑实业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长吴优",
      "人民陪审员姚玉娥",
      "人民陪审员李玢姝",
      "二〇一五年八月二十日",
      "书记员杜晓嘉"
    ],
    "attach": [
      "附本案适用的法律条文",
      "《中华人民共和国合同法》",
      "第七十九条债权人可以将合同的权利全部或者部分转让给第三人，但有下列情形之一的除外:",
      "（一）根据合同性质不得转让；",
      "（二）按照当事人约定不得转让；",
      "（三）依照法律规定不得转让。",
      "第八十条债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "债权人转让权利的通知不得撤销，但经受让人同意的除外。",
      "第八十一条债权人转让权利的，受让人取得与债权有关的从权利，但该从权利专属于债权人自身的除外。"
    ]
  },
  "metadata": {
    "日期": "2015-08-20",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民二初字第1000号",
    "时间": "2015年08月20日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}