{
  "title": "都邦财产保险股份有限公司广东分公司与董建平、张爱民保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:都邦财产保险股份有限公司广东分公司，住所地广州市天河区黄埔大道**之**。",
      "统一社会信用代码:914400007838793566。",
      "负责人:刘卫国，该公司总经理。",
      "委托诉讼代理人:张迈，广东开耀律师事务所律师。",
      "被告:董建平，男，1985年4月12日出生，汉族，住湖南省衡东县。",
      "被告:张爱民，男，1975年9月10日出生，汉族，住河南省周口市沈丘县，",
      "委托诉讼代理人:郭忠诚，河南千字文律师事务所律师。",
      "被告:沈丘县盛峰集装箱运输有限司，住所地河南省周口市，住所地河南省周口市沈丘县槐店镇兆丰大道北段9141162475389087XU。",
      "法定代表人:李倩玉。"
    ],
    "explain": [
      "原告都邦财产保险股份有限公司广东分公司（以下简称“都邦财保广东分公司”）诉被告董建平、张爱民、沈丘县盛峰集装箱运输有限公司（以下简称“盛峰运输公司”）保险人代位求偿偿权纠纷一案，本院于2017年9月27日立案后，依法适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告都邦财保广东分公司的委托诉讼代理人张迈、被告董建平、被告张爱民及其委托诉讼代理人郭忠诚到庭参加诉讼，被告盛峰运输公司经本院合法传唤无正当理由未到庭，本院依法缺席审理，本案现已审理终结。",
      "原告都邦财保广东分公司向本院提出诉讼请求:1、判令被告董建平、张爱民、盛峰运输公司共同赔偿原告第三者责任商业保险赔偿金人民币503976元，并支付利息（以503976元为基数，自2015年10月14日起计至实际付清款日止，按人民银行同期同类贷款利率计付，暂计至2017年6月13日为40531.57元）；2、本案诉讼费用由三被告共同承担。",
      "事实和理由:豫Ｐ／×××**号重型半挂牵引车在原告处投保了限额50万元的不计免赔第三者责任商业保险。",
      "被告张爱民是豫Ｐ／×××**号重型半挂牵引车的实际所有人，被告盛峰运输公司是该车挂靠单位，被告董建平是被告张爱民雇佣的、驾驶该车的司机。",
      "2009年12月24日12时许，岑杰聪驾驶粤Ｙ×××**号轻型厢式货车搭载岑庆勋沿佛山一环公路主道从路中分隔带往右数第二条机动车道由南往北方向行驶，至佛山一环公路34KM（东路主道林上路出口前500米）路段时，遇董建平未依法取得机动车驾驶证驾驶的豫Ｐ／×××**号重型半挂牵引车牵引豫Ｐ／×××**号重型集装箱半挂车尾部，造成岑杰聪、岑庆勋受伤，两车不同程度损坏的交通事故。",
      "事故发生后，董建平弃车逃逸。",
      "本次事故经公安机关调查取证，认定董建平承担此事故的主要责任，岑杰聪承担此次事故的次要责任。",
      "事故发生后，伤者之一岑庆勋向佛山市顺德区人民法院提起诉讼，佛山市顺德区人民法院做出（2010）顺法民一初字第01881号判决书，都邦财保广东分公司不服一审判决提起上诉，佛山市中级人民法院作出（2010）佛中法民一终字第1353号判决书，判决董建平、盛峰运输公司赔偿岑庆勋55931.72元，原告都邦公司对上述赔偿责任在商业第三者责任险50万元限额内承担连带赔偿责任。",
      "原告于2010年11月2日向岑庆勋支付赔偿款55931.72元，并承担受理费1500元。",
      "伤者之一岑杰聪多次向佛山市顺德区人民法院提起诉讼，要求赔偿损失。",
      "佛山市顺德区人民法院经审理先后作出下列判决:（2010）顺法民一初字第02027号判决书，判决原告在第三者责任赔偿险50万元范围内向向岑杰聪赔偿86224.27元，三被告对该赔偿款承担连带责任；（2010）顺法民一初字第11602号判决书，判决原告在第三者责任赔偿险50万元范围内向向岑杰聪赔偿61977.64元；（2010）顺法民一初字第4268号判决书，判决原告在第三者责任赔偿险50万元范围内向岑杰聪赔偿46672.1元；（2011）佛顺法民一初字第12998号判决书，判决原告在第三者责任赔偿险50万元范围内向岑杰聪赔偿72734.89元；（2012）佛顺法民一初字第6650号判决书，判决原告在第三者责任赔偿险50万元范围内向岑杰聪赔偿64594.34元。",
      "原告已于2010年11月2日至2015年10月14日期间，按照判决向岑杰聪支付上述赔偿款共444068.28元，并承担受理费2476元。",
      "综上，原告共损失人民币503976元，其中第三者责任商业保险赔偿金损失50万元，受理费3976元。",
      "案涉事故中由于被告董建平未取得机动车驾驶证驾驶机动在道路上发生交通事故，且事后弃车逃逸，被告张爱民、盛峰运输公司对被告董建平的驾驶资格未尽合理审查义务，原告依据《机动车交通商业保险》商业第三者责任保险条款之约定，发生意外事故时，驾驶人未依法取得驾驶证，原告不负责赔偿；事故发生后，被保险人或其允许的驾驶人在未依法采取措施的情况下逃离事故现场的，原告不负责赔偿。",
      "然而，原告多次要求三被告赔偿原告损失，但三被告均不予理会，故提起本院诉讼。",
      "被告董建平口头答辩称不同意原告的诉讼请求。",
      "其确实是拿别人的驾驶证应聘，在交通事故发生后将此情况告知被告张爱民。",
      "被告张爱民辩称:不同意原告的诉求。",
      "1、原告的部分诉权已过诉讼时效，商业第三者责任险中328214.31元已过诉讼时效，除（2015）佛顺法滘民初字第724号判决书判决的理赔款未过诉讼时效外，其他判决确定的理赔款均已过诉讼时效。",
      "在时效期内，原告从未向被告主张过权利；2、原告追偿的依据是商业保险条款，答辩人认为该条款不是原告追偿的依据，原告与被告间虽然有商业第三者责任保险条款，但被告并未收到相关的保险条款。",
      "拒赔条款作为免责条款，根据《保险法》第十条的规定，原告在与被告建立保险合同时应当向被告明确解释和说明。",
      "在顺德法院1353号判决书中认定原告并未向被告明确解释和说明免责条款，免责条款为无效条款；3、被告张爱民在聘用驾驶人员时已尽到慎审义务，不存在过错。",
      "在（2010）顺法民一初字第01881号判决书已查明董建平在应聘司机时使用了变造谢德军的驾驶证和身份证，张爱民不是公安机关，根本不能够验证其身份证和驾驶证的真假，在聘用司机时，董建平出示的是谢德军的驾驶证和身份证，两证姓名及照片一致，张爱民无理由否认其真实性。",
      "在本次事故中，张爱民也是受害人，事故发生后，张爱民通过交警才知道所聘用的司机谢德军是假冒的，真实姓名叫董建平；4、原告追偿利息无法律和合同依据。",
      "被告盛峰运输公司未到庭应诉，亦未提交证据材料。",
      "被告董建平未向本院提供证据材料。",
      "原告都邦财保广东分公司围绕诉讼请求依法提交了机动车商业保险单、代抄单、保险条款、交通事故责任认定书、（2010）顺法民一初字第01881号民事判决书、（2010）佛中法民一终字第1353号民事判决书、（2010）顺法民一初字第02027号民事判决书、（2010）佛中法民一终字第1354号民事判决书、（2010）顺法民一初字第11602号民事判决书、（2010）顺法民一初字第4268号民事判决书、（2011）佛顺法民一初字第12998号民事判决书、（2012）佛顺法民一初字第6650号民事判决书、（2015）佛顺法滘民初字第724号民事判决书、中信银行客户回单一份、交通银行、工商银行、招商银行转账回执图片六张等证据，本院经核实予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审查认定事实如下:被告盛峰运输公司是豫Ｐ×××**号重型半挂牵引车的登记车主；被告张爱民是豫Ｐ×××**号重型半挂牵引车的实际所有人；张爱民将豫Ｐ×××**号重型半挂牵引车挂靠在盛峰运输公司处。",
      "被告董建平是被告张爱民雇佣、驾驶该车的司机。",
      "2009年6月16日，被告张爱民在原告都邦财保广东分公司处为豫Ｐ×××**号重型半挂牵引车投保车辆损失险、第三者责任险等机动车商业保险（保险单号:20506244010109000242），被保险人为张爱民，其中第三者责任保险（不计免赔）的保险限额为50万元，保险期间自2009年6月16日零时起至2010年6月15日二十四时止。",
      "第三者责任保险条款第一条约定:在保险期间内，被保险人或其允许的合法驾驶人在使用驾驶车辆过程中发生意外事故，致使第三者遭人身伤亡和财产的直接损毁，依法应由被保险人承担的经济赔偿责任，保险人对于超过机动车交通事故责任强制保险各分项赔偿限额以上部分，按照本保险合同的规定负责赔偿；责任免除第四条约定发生意外事故时，驾驶人有以下情形之一的，保险人不负赔偿责任:（一）未依法取得驾驶证……（八）事故发生后，被保险人或驾驶人未依法采取措施的情况下驾驶保险车辆或者遗弃保险车辆逃离事故现场…。",
      "都邦保险公司机动车商业保险单的保单明示告知第4条:请详细阅读所附保险条款，特别是有关责任免除和投保人、被保险人义务和赔偿处理的部分。",
      "2009年12月24日12时许，岑杰聪驾驶粤Ｙ／×××**号轻型厢式货车搭载岑庆勋沿佛山一环公路主道从路中分隔带往右数第二条机动车道由南往北方向行驶，至佛山一环公路34KM（东路主道林上路出口前500米）路段时，遇被告董建平未依法取得机动车驾驶证驾驶的豫Ｐ／×××**号重型半挂牵引车牵引豫Ｐ／×××**号重型集装箱半挂车在前方行驶，粤Ｙ／×××**号轻型厢式货车碰撞豫Ｐ／×××**号重型集装箱半挂车尾部，造成岑杰聪、岑庆勋受伤，两车不同程度损坏的交通事故。",
      "事故发生后，被告董建平弃车逃逸。",
      "佛山市公安局交通警察支队一环公路大队于2010年2月8日作出道路交通事故责任认定书，认定被告董建平未取得机动车驾驶证驾驶机动车在道路上发生交通事故，且事后弃车逃逸，承担这次交通事故主要责任、岑杰聪承担次要责任、岑庆勋无责任。",
      "事故发生后，伤者岑庆勋、岑杰聪分别向佛山市顺德区人民法院提起多宗诉讼，要求都邦财保广东分公司、盛峰运输公司、张爱民、董建平赔偿损失。",
      "涉及本案第三者责任险的案件判决情况如下:一、佛山市顺德区人民法院作出的（2010）顺法民一初字第01881号民事判决书及该案二审法院佛山市中级人民法院作出的（2010）佛中法民一终字第1353号民事判决书判决董建平、盛峰运输公司、张爱民对岑庆勋超过交强险的损失承担70%的责任，即赔偿55931.72元，都邦财保广东分公司在豫Ｐ×××**号重型半挂牵引车商业第三者责任险50万元限额内对该55931.72元承担连带赔偿责任；二、佛山市顺德区人民法院作出的（2010）顺法民一初字第02027号民事判决书及该案二审法院佛山市中级人民法院作出的（2010）佛中法民一终字第1354号民事判决书判决都邦财保广东分公司在豫Ｐ×××**号重型半挂牵引车商业第三者责任险50万元限额内，对岑杰聪超过交强险外的损失的70%即86224.27元承担赔偿责任，董建平、张爱民、盛峰运输公司承担连带赔偿责任；三、佛山市顺德区人民法院作出的（2010）顺法民一初字第11602号民事判决书判决都邦财保广东分公司在豫Ｐ×××**号重型半挂牵引车商业第三者责任险50万元限额内，对岑杰聪超过交强险外的损失的70%即61977.64元承担赔偿责任，董建平、张爱民、盛峰运输公司承担连带赔偿责任；四、佛山市顺德区人民法院作出的（2011）顺法民一初字第4268号民事判决书判决都邦财保广东分公司在豫Ｐ×××**号重型半挂牵引车商业第三者责任险50万元限额内，对岑杰聪超过交强险外的损失的70%即46672.1元承担赔偿责任，董建平、张爱民、盛峰运输公司承担连带赔偿责任；五、佛山市顺德区人民法院作出的（2011）佛顺法民一初字第12998号民事判决书判决都邦财保广东分公司在豫Ｐ×××**号重型半挂牵引车商业第三者责任险50万元限额内，对岑杰聪超过交强险外的损失的70%即72734.89元承担赔偿责任，董建平、张爱民、盛峰运输公司承担连带赔偿责任；六、佛山市顺德区人民法院作出的（2012）佛顺法民一初字第6650号民事判决书判决都邦财保广东分公司在豫Ｐ×××**号重型半挂牵引车商业第三者责任险50万元限额内，对岑杰聪超过交强险外的损失的70%即64594.34元承担赔偿责任，董建平、张爱民、盛峰运输公司承担连带赔偿责任；七、佛山市顺德区人民法院作出的（2015）佛顺法滘民初字第724号民事判决书判决都邦财保广东分公司在豫Ｐ×××**号重型半挂牵引车商业第三者责任险50万元限额内，对岑杰聪超过交强险外的损失的70%即111865.04元承担赔偿责任，董建平、张爱民承担连带赔偿责任。",
      "上述判决还查明被告董建平没有取得机动车驾驶证，其应聘司机时将其相片替代谢德军驾驶证和身份证中的相片，以变造后的驾驶证和身份证应聘；豫Ｐ×××**号重型半挂牵引车的机动车商业保险单上仅有都邦财保的盖章，没有投保人张爱民的签名。",
      "对都邦财保广东分公司在商业第三者责任险范围内可否免赔问题佛山中院的两份判决书作出如下论述:“都邦保险公司（即都邦财保广东分公司）商业保险条款虽然约定了相关免责条款，但保单中的明示告知处没有投保人张爱民的签名，都邦保险公司亦未能提交其他证据证实其就免责条款已经履行了特别说明义务，因此免责条款不产生效力，都邦保险公司在商业第三者责任险范围内主张免赔理据不足，不予支持”。",
      "原告都邦财保广东分公司主张其已按照上述判决向第三者支付了赔偿款:2010年11月2日通过招商银行向岑杰聪支付理赔款86224.27元、向岑庆勋支付理赔款55931.72元，2011年2月21日、2011年5月5日、2011年11月16日通过交通银行分别向岑杰聪支付理赔款61977.64元、46672.09元、72734.89元，2012年8月10日通过工商银行向岑杰聪支付理赔款64594.34元，2015年10月14日通过中信银行网上银行向岑杰聪支付理赔款111865.04元。",
      "上述赔偿款的转账凭证原告仅提供了2015年10月14日中信银行转账111865.04元的转账凭证原件，其余转账凭证原告没有提供原件，仅有其电脑系统中保存的银行转账凭证回执的图片，被告张爱民对2015年10月14日中信银行的转账凭证的真实性予以认可，其余凭证图片因没有转账凭证原件不予认可。"
    ],
    "opinion": [
      "本院认为:原告以《机动车商业保险》免责条款的约定，向三被告追偿其向受害者支付的商业第三者责任保险理赔金，由于交通事故案件中已认定免责条款不发生法律效力，故原告以该理由要求三被告返还赔偿款没有法律根据。",
      "但基于其作为豫Ｐ×××**号重型半挂牵引车的承保人，其有权向被保险人之外的其他连带责任人求偿，该求偿的权利也是一种保险人代位求偿权。",
      "理由如下:《中华人民共和国保险法》第六十条  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金范围内代位行使被保险人对第三者请求赔偿的权利”，该条系保险法关于保险人代位求偿权的规定。",
      "保险公司向第三者行使代位权时，需被保险人对第三者享有损失赔偿请求权，该请求权不仅因第三者的侵权行为产生，也包括第三者因合同关系或其他法律关系对被保险人负有赔偿责任；该“第三者”指被保险人以外的非被保险人家庭成员等的其他自然人或法人。",
      "本案中，被告张爱民是商业责任险的被保险人，不属于代位求偿权“第三者”的范围。",
      "而被告董建平和盛峰运输公司，由于交通事故案件中法院判决董建平、盛峰运输公司与张爱民对受害人的损失承担连带赔偿责任，原告已代被保险人张爱民向受害人履行了全部的赔偿责任，根据《中华人民共和国侵权法》第十四条的规定:“连带责任人根据各自责任大小确定相应的赔偿数额；难以确定责任大小的，平均承担赔偿责任。",
      "支付超出自己赔偿数额的连带责任人，有权向其他连带责任人追偿”，故原告就超出张爱民赔偿份额的部分有权向其他连带责任人董建平、盛峰运输公司求偿，虽然在（2015）佛顺法滘民初字第724号案件中，因该案原告岑杰聪撤回对盛峰运输公司的起诉，而没有判决盛峰运输公司承担连带责任，但盛峰运输公司显然是交通事故的责任方，故原告有权向盛峰运输公司求偿。",
      "此即为原告的代位求偿权，董建平、盛峰运输公司属于保险人代位求偿权的“第三者”范围。",
      "前述交通事故判决书中没有对董建平、张爱民、盛峰运输公司在交通事故过错责任方面进行比例划分，根据上述侵权法的规定，各责任主体应按过错大小承担相应的赔偿责任:董建平为驾驶人、张爱民为实际车主，盛峰公司为登记车主，董建平应聘司机时并未取得机动车驾驶资格，其将其相片替代谢德军驾驶证和身份证中的相片，以变造后的驾驶证和身份证应聘，董建平是交通事故发生的直接责任人，并在发生交通事故后弃车逃逸，故董建平的过错及危害程度较大，应承担主要的过错责任；而张爱民作为雇主和实际车主、盛峰运输公司作为名义车主没有尽到严格审查董建平驾驶资格的义务，也存在过错，应承担相应的赔偿责任。",
      "根据三被告的过错程度，本院酌定董建平承担赔偿责任的比例为60%，张爱民承担30%，盛峰运输公司承担10%。",
      "原告都邦财保广东分公司陈述其向受害人作出七次理赔，被告张爱民辩称原告提供的赔款银行转账凭证中有六份没有原件，对赔偿不予确认，且已过诉讼时效。",
      "对此本院认为，虽然原告提供的六份招商银行、交通银行、工商银行转账凭证只是其电脑系统上保存的转账凭证图片，但图片显示的转账凭证完整、清晰，有银行公章、流水号、收款人户名及账号，转账的金额也与生效判决书的判项吻合，因此本院对原告已向受害人支付理赔款的事实予以确认。",
      "但这六份转账凭证图片显示转账时间均发生在2010年至2012年期间，该时间即是原告向受害人支付赔偿金的时间，根据我国法律规定，代位求偿权的诉讼时效自保险人取得赔偿请求权或支付保险赔偿金之日开始起算，至本案起诉时（2017年9月27日）已超过两年的诉讼时效，因此原告丧失了追偿这部分赔偿金的胜诉权。",
      "原告于2015年10月14日通过中信银行向受害人支付的赔偿金111865.04元，并没有超过诉讼时效，因此原告有权主张代位求偿权的金额为111865.04元。",
      "则原告可向董建平行使代位求偿权的金额为:111865.04×60%=67119元；向盛峰运输公司行使代位求偿权的金额为111865.04×10%=11186.5元。",
      "被告盛峰运输公司未出庭应诉，亦未提供答辩意见，视为放弃自己抗辩和质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第六十条  第一款  、《中华人民共和国侵权责任法》第十四条  、《最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（二）》第十六条、《中华人民共和国民事诉讼法》第一百四十四条  之规定的规定，判决如下:",
      "一、被告董建平于本判决生效之日起十日内向原告都邦财产保险股份有限公司广东分公司赔偿67119元；",
      "二、被告沈丘县盛峰集装箱运输有限公司于本判决生效之日起十日内向原告都邦财产保险股份有限公司广东分公司赔偿11186.5元；",
      "三、驳回原告的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费9245元，由被告董建平负担1140元、沈丘县盛峰集装箱运输有限公司负担190元，原告负担7915元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈蓉",
      "人民陪审员麦国华",
      "人民陪审员潘新标",
      "二〇一八年七月二十六日",
      "书记员何子甜"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《中华人民共和国保险法》第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《中华人民共和国侵权责任法》第十四条连带责任人根据各自责任大小确定相应的赔偿数额；难以确定责任大小的，平均承担赔偿责任。",
      "支付超出自己赔偿数额的连带责任人，有权向其他连带责任人追偿。",
      "《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（二）》第十六条保险人应以自己的名义行使保险代位求偿权。",
      "根据保险法第六十条第一款的规定，保险人代位求偿权的诉讼时效期间应自其取得代位求偿权之日起算。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-07-26",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5633号",
    "时间": "2018年07月26日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}