{
  "title": "天安财产保险股份有限公司广东省分公司增城营销服务部与张志良、张桂棚保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:天安财产保险股份有限公司广东省分公司增城营销服务部，住所地:广州市增城区荔城街开园路5号之三。",
      "负责人:李海锋，该公司总经理。",
      "委托代理人:王朝阳，北京大成（广州）律师事务所律师。",
      "被告:张志良，男，1995年6月3日出生，汉族，住广州市增城区，",
      "被告:张桂棚，男，1971年4月12日出生，汉族，住址同上，"
    ],
    "explain": [
      "原告天安财产保险股份有限公司广东省分公司增城营销服务部与被告张志良、张桂棚保险人代位求偿权纠纷一案，本院于2017年6月2日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告天安保险公司广东省分公司增城营销服务部的委托代理人王朝阳到庭参加诉讼。",
      "被告张志良、张桂棚经本院合法传唤，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告天安财产保险股份有限公司广东省分公司增城营销服务部诉称:2014年9月30日18时20分许，张志良驾驶粤Ａ×××××号两轮摩托车沿G105线南往北方向行驶至从化市街口街赤草村华隆果菜保鲜有限公司门口路段时，碰撞同方向靠边步行的行人涂某，造成张志良、涂某受伤、两轮摩托车损坏的交通事故。",
      "从化市公安局交通警察大队于2014年10月8日作出《道路交通事故认定书（简易程序）》，认定张志良承担事故的全部责任。",
      "粤Ａ×××××号两轮摩托车在原告处购买了交强险，保险期间为2014年1月24日起至2015年1月23日止。",
      "后涂某向从化法院起诉，案号为（2016）粤0184民初3641号。",
      "该案经法院调解结案，原告在交强险范围内一次性支付涂某10万元。",
      "原告已向涂某支付上上述费用。",
      "根据《机动车交通事故责任强制保险条例》第二十二条  之规定，驾驶人无证驾驶机动车而发生交通事故的，保险公司在交强险责任限额内垫付抢救费用，并有权向致害人追偿。",
      "粤Ａ×××××号两轮摩托车的车主是张桂棚，其将该机动车交给无驾驶证的人驾驶，应当承担连带责任。",
      "为维护原告的合法权益，特提起诉讼，请求:1、判令被告张志良向原告赔偿100000元；2、被告张志鹏对上述债务承担连带清偿责任；3、本案诉讼费用由被告负担。",
      "被告张志良、张桂棚未参与法庭调查，亦未出具书面意见。"
    ],
    "facts": [
      "经审理查明:2014年9月30日18时20分许，张志良驾驶粤Ａ×××××号两轮摩托车沿G105线南往北方向行驶至从化市街口街赤草村华隆果菜保鲜有限公司门口路段时，碰撞同方向靠边步行的行人涂某，造成张志良、涂某受伤、两轮摩托车损坏的交通事故。",
      "事后，从化市公安局交通警察大队于2014年10月8日作出《道路交通事故认定书（简易程序）》，认定张志良未取得机动车驾驶证驾驶机动车上路行驶，经复杂路段未保持安全车速确保安全、畅通原则下通行，是造成事故的全部原因，应承担事故的全部责任，涂某没有过错，不承担事故责任。",
      "本次交通事故发生后，涂某向从化法院起诉，案号为（2016）粤0184民初3641号，要求原告赔偿各项损失共计124997.8元（包括医疗费25796.8元、护理费1680元、营养费1000元、住院伙食补助费2100元、交通费500元、残疾赔偿金69514元、伤残等级司法鉴定费980元、精神损害抚慰金10000元，误工费13427元），为此提供了住院证明书、出院记录、医疗收费收据、费用明细清单、鉴定意见书、鉴定费发票，以证明其从2013年6月10日开始一直在广州博展人力资源有限公司工作，月薪约5000元-6000元，并在该公司员工宿舍，交通事故发生后其休假六个多月。",
      "另本次交通事故造成其十级伤残，产生医疗费25796.8元等。",
      "经法院主持调解，原告与涂某于2016年9月26日达成调解协议，原告在2016年10月1日前在交强险赔偿限额内一次性支付涂某10万元，并保留对被告张志良、张桂棚的追偿权利。",
      "此后，原告于2016年9月28日支付了上述10万元赔偿款给涂某。",
      "另查明:被告张桂棚是粤Ａ×××××号两轮摩托车的登记车主，其为该车在原告处投保了交强险，本次交通事故发生在保险期限内。"
    ],
    "opinion": [
      "本院认为:《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  规定，有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "本案中，张志良无证驾驶车辆导致交通事故发生并致涂某受伤，根据上述规定，原告在向涂某支付了10万的赔偿款后有权向张志良追偿，张志良应支付10万元给原告。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第一条  规定，机动车发生交通事故造成损害，机动车所有人或者管理人有下列情形之一，人民法院应当认定其对损害的发生有过错，并适用侵权责任法第四十九条  的规定确定其相应的赔偿责任:（一）知道或者应当知道机动车存在缺陷，且该缺陷是交通事故发生原因之一的；（二）知道或者应当知道驾驶人无驾驶资格或者未取得相应驾驶资格的；（三）知道或者应当知道驾驶人因饮酒、服用国家管制的精神药品或者麻醉药品，或者患有妨碍安全驾驶机动车的疾病等依法不能驾驶机动车的；（四）其它应当认定机动车所有人或者管理人有过错的。",
      "本案中，张桂棚作为粤Ａ×××××号两轮摩托车的车主，有义务对车辆进行安全管理，也有义务对该车辆的驾驶人是否具有驾驶资格进行审查，但其未能履行上述义务，致使张志良无证驾驶涉案车辆发生交通事故，其对涉案交通事故的发生存在过错，根据上述规定，其应承担相应的赔偿责任。",
      "综合考虑张志良和张桂棚过错行为与事故发生的因果关系及原因力的大小，张桂棚应在张志良对此次事故造成的损失承担全部赔偿责任的基础之上，对张志良所承担赔偿责任中的40%承担补充清偿责任。",
      "被告张志良、张桂棚经本院合法传唤，无正当理由拒不到庭参加诉讼，视为放弃举证抗辩的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《机动车交通事故责任强制保险条例》第二十二条  、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第一条  、第十八条  、《中华人民共和国民事诉讼法》第一百四十四条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告张志良应于本判决发生法律效力之日起十日内支付原告天安财产保险股份有限公司广东省分公司增城营销服务部保险赔偿金10万元，被告张桂棚对该保险金的40%承担补充清偿责任；",
      "二、驳回原告天安财产保险股份有限公司广东省分公司增城营销服务部的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2300元，由被告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵春知",
      "人民陪审员王小婷",
      "人民陪审员曾翠玲",
      "二〇一七年十二月十八日",
      "书记员宋泳宜"
    ]
  },
  "metadata": {
    "日期": "2017-12-18",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初3696号",
    "时间": "2017年12月18日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}