{
  "title": "谢茂林与梁春祥、林敏斌提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢茂林，男，1964年8月28日出生，汉族，住江西省抚州市东乡县。",
      "委托诉讼代理人:王旭虹，广东文领律师事务所律师。",
      "被告:梁春祥，男，1978年3月25日出生，汉族，住江西省抚州市东乡县。",
      "被告:林敏斌，男，1965年9月8日出生，汉族，住广东省广州市荔湾区。"
    ],
    "explain": [
      "原告谢茂林与被告梁春祥、林敏斌提供劳务者受害责任纠纷一案，本院立案受理后，由审判员邓彪适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谢茂林及其委托诉讼代理人王旭虹，被告梁春祥、被告林敏斌到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告谢茂林诉请:1、判令被告梁春祥赔偿80万元（其中第一项死亡赔偿金按照2016年度交通事故损害赔偿的计算标准，城镇居民人均可支配收入34757元，计算二十年，得出695140元；第二项精神损害赔偿金10万元；第三项丧葬费按照2016年度交通事故损害赔偿的计算标准，国有职工平均工资64790元除以12乘以6，得出32395元；第四项为了办理死者的身后事所产生的交通费、住宿费42465元，以上合计87万元减去已经支付的7万元，得出80万元）。",
      "2、判令被告林敏斌承担连带赔偿责任；3、判令两被告承担本案的诉讼费。",
      "事实与理由:吴藕香是被告梁春祥（包工头）雇佣做建筑的工人，于2016年1月9日为广州市荔湾区龙溪凤池村664号被告林敏斌建房的施工现场六楼堕下死亡，经政府责令由业主林敏斌支付了七万元的善后费用，之后两被告一直不与原告协商解决吴藕香的死亡赔偿问题，原告为依法维护合法权益诉至法院。",
      "被告梁春祥辩称:1、这个事情与交通事故无关。",
      "2、死者本身是农村户口，并不在广州工作一年以上，实际上来广州只有3、4个月。",
      "3、业主把房子的建筑发包给我，我再转包给原告，原告再聘请他的妻子去工作，结算清单可以证明我是以包工的形式转包给原告工作。",
      "4、丧葬费及所产生的费用应当提交证据证明。",
      "综上，不同意原告诉请的赔偿责任，死者是自己跳楼身亡的，我方无需承担赔偿责任。",
      "被告林敏斌辩称:我没有同意原告一家在我的家暂住，而且根据现场情况分析，死者不可能摔下去的，我不同意原告的所有诉请。",
      "而且根据三方签订的协议，我赔了70000元以后不再需要承担赔偿责任。"
    ],
    "facts": [
      "经审理查明:2015年10月3日，被告林敏斌委托其妻冯惠玲（甲方）与被告梁春祥（乙方）签订《房屋建设合同》，约定甲方将龙溪凤池村664号私宅承包给乙方施工承建，采取包工不包料方式，在2016年2月8日前完工。",
      "签订合同后，被告梁春祥雇佣原告、吴藕香（原告之妻，1967年4月28日出生）及其两个儿子谢星华（1993年1月28日出生）、谢亮华（1997年4月13日出生）负责房屋的扎钢筋、砌砖等工作。",
      "吴藕香在2016年1月9日上午10点30分左右从施工现场六楼堕下死亡。",
      "在广州市公安局荔湾区分局海龙派出所出具的《居民死亡医学证明（推断）书》中记载死亡原因为高处坠落伤。",
      "谢茂林（甲方）、林敏斌（乙方）、梁春祥（丙方）三方协商一致在2016年1月14日自愿签订《协议书》，约定由乙方一次性向甲方支付70000元作为对甲方的补偿，甲方承诺收到该笔款项后，不以任何理由向乙方追讨因吴藕香身故而产生的任何赔偿费用。",
      "甲、乙、丙三方同意因吴藕香身故而提出的诉讼，如法院最终判决乙方需要承担任何责任的，由丙方负责承担，与乙方无关。",
      "同日，甲方收到乙方支付70000元。",
      "另查明，谢茂林与吴藕香生育儿子谢星华、谢亮华和女儿付送芳（1991年6月13日出生），吴藕香的父母早已去世十多年，谢星华、谢亮华和付送芳均表示本案有关权利全部由谢茂林主张。",
      "庭审中，谢星华、谢亮华作为证人出庭，陈述事发当天原告、吴藕香和两位证人一家四人在龙溪凤池村664号六楼施工，吴藕香负责提沙浆，当时因施工问题发生了争吵，但是没有见到吴藕香跳楼。",
      "此外，被告梁春祥没有提供建筑施工许可资质。",
      "原告没有证据证明吴藕香在身亡前在城镇连续居住满一年以上。"
    ],
    "opinion": [
      "本院认为:被告林敏斌将龙溪凤池村664号房屋发包给被告梁春祥施工承建，两者之间形成承揽合同关系。",
      "虽然被告梁春祥辩称没有雇佣吴藕香施工，但是根据原告的陈述和证人证言，本院认为原告一家人当时是受被告梁春祥的雇佣在事发现场从事砌砖等建筑工作，两者之间形成的是雇佣关系而非工程分包关系。",
      "至于吴藕香的死因，根据公安机构出具的《居民死亡医学证明（推断）书》中记载死亡原因为高处坠落伤，在两被告不能够提供充分证据证明吴藕香是跳楼自杀的情况下，从现有证据结合事发时间属于正常施工时间，本院认定其是在施工过程中不慎坠落身亡。",
      "根据《中华人民共和国侵权责任法》第三十五条  ，死者吴藕香受被告梁春祥的雇佣提供劳务，在施工活动中坠落身亡，被告梁春祥作为雇主应当承担75%的赔偿责任。",
      "而吴藕香作为成年人在施工作业中忽视自身安全，未对自身安全尽到合理的、必要的注意义务，对发生事故自身存在过错，应承担25%的责任。",
      "被告林敏斌作为业主，将工程发包给无相应施工资质的被告梁春祥作为承揽方负责房屋建设施工，作为定作人在选任承揽人上存在过错，本应在一定范围内承担相应的赔偿责任。",
      "但是，根据三方自愿签订的《协议书》，当中约定“甲方承诺收到70000元后，不以任何理由向乙方追讨因吴藕香身故而产生的任何赔偿费用”，此属于原告自动放弃向被告林敏斌主张权利；而且“三方同意因吴藕香身故而提出的诉讼，如法院最终判决乙方需要承担任何责任的，由丙方负责承担，与乙方无关”的约定，也就是表明如果有被告林敏斌需要承责，原告和被告梁春祥均同意将被告林敏斌的债务转移给被告梁春祥承担，此在法律关系上属于债的转移。",
      "由于《协议书》属于当事人的真实意思表示，对原、被告具有法律约束力，故本院对原告要求被告林敏斌承担赔偿责任的请求不予支持。"
    ],
    "verdict": [
      "对于原告的各项损失，本院作如下认定:第一项死亡赔偿金，由于原告没有证据证明吴藕香在身亡前在城镇连续居住满一年以上，故应该按照农村居民人均纯收入标准计算。",
      "根据广东省2016年度人身损害赔偿的计算标准，农村居民人均纯收入13360.40元，计算二十年，得出13360.4*20=267208元，本院对原告超出此部分的金额不予支持；第二项丧葬费原告主张以全省国有单位在岗职工年平均工资64790元÷12*6，得出32395元，此请求的金额没有超出有关规定，本院予以支持；第三项为办理死者的身后事所产生的交通费、住宿费，由于原告没有提供证据，本院酌情支持1000元。",
      "以上合计300603元，按照75%的承担比例，被告梁春祥应当赔偿原告225452.25元。",
      "对于原告请求的精神损害赔偿金，本院综合考虑过错责任等因素后酌定为75000元。",
      "扣除被告林敏斌已经支付的70000元，被告梁春祥还应当赔偿原告230452.25（225452.25+75000-70000）元。",
      "综上，依照《中华人民共和国侵权责任法》第二条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  、第二十七条  、第二十九条  、第三十一条  之规定，判决如下:",
      "一、被告梁春祥在本判决发生法律效力之日起五日内向原告谢茂林赔偿230452.25元。",
      "驳回原告谢茂林的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费5900元，由原告负担3684元，由被告梁春祥负担2216元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员邓彪",
      "二〇一七年六月十五日",
      "书记员黄帼颖",
      "梁绮文"
    ]
  },
  "metadata": {
    "日期": "2017-06-15",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2017）粤0103民初333号",
    "时间": "2017年06月15日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}