{
  "title": "韶关市中和物业服务有限公司、韶关市中港地产物业有限公司物业服务合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审上诉人）:韶关市中和物业服务有限公司。",
      "住所地:广东省韶关市浈江区北江路湾景中心*楼*号。",
      "法定代表人:江定中，总经理。",
      "委托诉讼代理人:李新凤，该司财务人员。",
      "被申请人（一审被告、二审被上诉人）:韶关市中港地产物业有限公司。",
      "住所地:广东省韶关市武江区武江北路**号海景花园*座东面之一。",
      "法定代表人:周辉，经理。",
      "委托诉讼代理人:李一文，广东中佑律师事务所律师。",
      "委托诉讼代理人:钟双萍，广东中佑律师事务所实习律师。"
    ],
    "explain": [
      "再审申请人韶关市中和物业服务有限公司（简称中和公司）因与被申请人韶关市中港地产物业有限公司（简称中港公司）物业服务合同纠纷一案，不服广东省韶关市中级人民法院（2016）粤02民终1043号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2017年12月8日作出（2017）粤民申2899号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "再审申请人中和公司的法定代表人江定中、委托诉讼代理人李新凤、被申请人中港公司的委托诉讼代理人李一文到庭参加诉讼。",
      "在本院再审庭审中，中港公司以审理本再审案件的合议庭成员曾参与本案再审申请审查的程序为由，申请本案的合议庭成员回避。",
      "经报请院长决定，本院当庭驳回中港公司提出的回避申请。",
      "中港公司未申请复议。",
      "本案现已审理终结。",
      "中和公司申请再审称:（一）一、二审判决以中和公司未提供银行账号为由，认定中和公司有一定过错，中港公司没有恶意为由，维持一审判决从2016年2月1日起计违约金的判项。",
      "但中港公司长达两年时间没有支付物业服务费的行为，可以证明其存有恶意。",
      "中和公司多次追款不成才提起本诉，所以不可能不提供银行账号。",
      "（二）按照二审判决，中和公司必须每一个月都通过诉讼解决物业服务费的支付问题。",
      "（三）就本案遗漏提出诉讼请求的案涉小区B2802房物业服务费和违约金，中和公司另案起诉，韶关市武江区人民法院作出（2016）粤0203民初914号民事判决，判令中港公司自欠费次月即2014年2月16日起计付违约金。",
      "该判决已生效。",
      "对违约金的起计时间，（2016）粤0203民初914号民事判决与本案原判决的处理不一致。",
      "综上，中和公司向本院再审请求:改判中港公司自2014年1月16日起计付违约金，维持其他判项。",
      "中港公司再审辩称:（一）中和公司在起诉前，未在每月或每季度形成物业费缴交清单给中港公司核对，从未主动就2014年所欠物业费与中港公司核对账单及确定支付方式，从未书面催交，故从2014年1月1日计收违约金不合法。",
      "（二）中港公司没有明确表示不支付物业费，是中和公司一直未按合同约定向中港公司确定应交物业费的数额。",
      "且中和公司在2016年1月12日发出催交通知后，中港公司是同意支付欠费的，并不是故意拖欠。",
      "（三）2014年1月1日至2016年12月31日期间，本案二审判决认定的应由中港公司支付物业费的14套空置房中，有1套出售，该套房产的物业费本不应再由中港公司承担。",
      "但既然二审判决对此未作认定，中港公司对此亦表示服判。",
      "（四）双方之间有约定，中港公司无偿提供400多平方米的车库给中和公司使用，中和公司则免除中港公司空置房的物业费支付义务。",
      "该约定没有证据证明，另案已判决中和公司支付车库使用的对价。",
      "综上，请求维持二审判决。",
      "2016年2月1日，中和公司（帝景湾小区的物业服务公司）以中港公司（帝景湾小区的开发商）长期拖欠物业费、电梯维修费、对讲系统安装费为由，向广东省韶关市武江区人民法院（简称一审法院）起诉请求:1.中港公司立即支付14套房屋及摩托车车库物业服务费77666.94元及违约金（按每日1.5‰的标准计算，自2014年1月1日起计至还清之日止）；2.中港公司立即返还中和公司垫付的电梯维修费、对讲系统安装费14556.35元，逾期按银行同期贷款利率标准计付。",
      "一审法院认定事实:中港公司是韶关市浈江区升平路帝景湾小区的房产开发商。",
      "帝景湾小区建成后，前期的物业服务由中港公司委托韶关市亿鑫物业管理有限公司（简称亿鑫公司）提供。",
      "2011年11月，帝景湾小区成立了业主委员会。",
      "2012年1月1日，中和公司与帝景湾业主委员会签订了《帝景湾物业服务合同》，约定由中和公司为帝景湾小区提供物业管理服务。",
      "物业管理期限从2012年1月1日起至2013年12月31日止。",
      "物业管理服务费电梯住宅按建筑面积计算，每月1元/㎡。",
      "合同签订后，中和公司为该小区提供物业管理服务。",
      "但期间，中港公司未向中和公司交纳相关物业管理费用。",
      "中和公司遂向法院提起诉讼，要求中港公司支付拖欠的物业管理费及违约金。",
      "其中包括四层以上尚未出售及尚未交给物业买受人的物业、摩托车库、商铺及第二层、三层房产的物业管理费。",
      "案经一审、二审判决，最终认定中港公司应向中和公司支付2012年1月至2013年12月未出售房产及摩托车库的物业管理费及违约金。",
      "其中包括了本案现涉及的A2402房、A2502房、A2602房、A2702房、A2901房、A2902房、B2202房、B2402房、B2502房、B2702房、B2701房、B2801房、B2901房、B2902房及摩托车库。",
      "2014年1月1日，中和公司与帝景湾业主委员会签订了《帝景湾物业服务合同》，约定仍由中和公司为帝景湾小区提供物业管理服务。",
      "物业管理期限从2014年1月1日起至2016年12月31日止。",
      "中和公司为房屋建筑的共用部位、共用设施设备和相关场地、公共环境卫生、车辆的停放、小区的安全进行维修、养护和管理。",
      "其中第八条约定:1.2014年1月1日至2014年12月31日维持每月1元/㎡收费,若年内市物价局出台新收费指导价的,参照同档次楼宇价格标准执行。",
      "2.市物价局未出台新收费指导价时，从2015年1月1日起至2016年12月31日每月按1.2元/㎡计收物业服务费。",
      "第九条:业主每月交缴一次物业服务费和车辆停放保管费。",
      "……（收费时间为每月5日至15日）。",
      "第十条:2.业主或使用人无正当理由逾期交纳物业服务费或停车保管费的，从逾期之日起按每天千分之三交纳滞纳金。",
      "……第十二条:本物业共用部位、共用场地、共用设施设备的更新、改造、维修费用由该楼座所有住户（包括已购买未装修的、已装修、已入住的）按规定进行分摊，未出售的商品房由开发商负责其分摊的费用。",
      "涉及动用维修基金项目，应先公示报价，经业委会核准后，由乙方先行垫资及时维修（整改）后在维修资金支付。",
      "第二十六条:本合同签订后甲乙双方需要变更合同条款或者有其他事项需要补充约定的,应当协商一致后以书面形式签订补充协议,补充协议与本合同具有同等法律效力。",
      "2014年1月10日，中和公司与帝景湾业主委员会还签订了一份《帝景湾物业服务合同》的补充协议，该协议内容为:“鉴于帝景湾业主委员会成立后，帝景湾开发商暨前任物业服务公司未能按《物业管理条例》的规定和要求移交帝景湾全部图纸资料，甲乙双方同意对《帝景湾物业服务合同》未提及的建筑部位（如停车场、商铺）的收费，参照住宅的收费标准执行。",
      "本协议是主合同的补充部分，与2014年1月1日甲乙双方签订的《帝景湾物业服务合同》一并使用，具有相同的法律效力。",
      "”合同签订后，中和公司及帝景湾业委会于2014年3月18日向帝景湾小区业主发出了《关于调整物业服务收费标准的公示》，也取得了大部分小区业主的同意。",
      "之后，中和公司为小区提供物业服务至今并按照新的收费标准收取物业服务费。",
      "此外，由于小区的电梯需要维修及安装非可视楼宇对讲系统，除从住宅专项维修基金中支付的款项外，中和公司垫付了部分对讲系统费和电梯费。",
      "按照中港公司拥有的物业建筑面积的比例分摊后，中港公司需承担电梯维修费12036.83元、对讲机系统安装费2519.52元。",
      "上述事实，有中和公司提交的维修费公告、住宅专项维修资金划拨申请表、帝景湾安装非可视对讲系统方案、电梯维修方案予以证实。",
      "由于中港公司未支付上述费用给原告，中和公司于2016年1月12日出具了一份催缴2014年-2015年物业费及维修费的函，并以快递的方式送达给了中港公司，函件中列明了中港公司欠交的2014年1月至2015年12月的物业服务费及维修金、电梯维修费、对讲机维修费数额并要求中港公司在收到函件之日起五日内与原告核对数额，逾期不核对，则视为认可，并在十日内付清上述款项。",
      "中港公司在收到函件后，于2016年1月21日也向中和公司发出了函件，表示物业费和分摊维护费数据已于该月20日对清，要求中和公司提供银行账号，以便中港公司支付。",
      "但因之后双方就违约金的支付问题未能达成一致意见，中和公司也未将账号提供给中港公司。",
      "帝景湾小区为商住楼，1层有摩托车库，首层有商铺，2层为停车场，3层为写字楼、4层以上为住宅。",
      "其中摩托车库（建筑面积399.71㎡）、4层以上未出售的房屋（共14套）包括A座:2402房、2502房、2602房、2702房、2902房；B座:2202房、2402房、2502房、2702房、2902房（以上10套建筑面积均为186.25㎡）；A座2901房、B座:2701房、2801房、2901房（以上4套建筑面积均为169.93㎡），上述物业的权属人现均为中港公司。",
      "中和公司在辩论终结后另提出增加诉讼请求，要求中港公司支付帝景湾小区B2802房6个月的物业费1117.5元及逾期付款的违约金。",
      "中港公司则对此认为，中和公司在法庭辩论终结后增加诉求不符合法律规定，不同意在本案中一并处理。",
      "根据以上事实，一审法院于2016年4月28日作出（2016）粤0203民初308号民事判决:一、中港公司于判决发生法律效力之日起十日内支付2014年1月至2015年12月的物业管理服务费77666.94元及违约金（从2016年2月1日起至本判决确定的履行之日止，按逾期每日以实欠金额的1.5‰计算）给中和公司。",
      "二、中港公司于判决发生法律效力之日起十日内支付电梯维修费12036.83元、对讲机系统安装费2519.52元给中和公司。",
      "三、驳回中和公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2016元，减半收取1053元，由中港公司负担。",
      "中和公司不服一审判决，向广东省韶关市中级人民法院（简称二审法院）上诉请求:改判一审判决第一项中违约金的起计时间为2014年1月。",
      "二审法院除确认一审认定事实外，另认定事实:一审法院作出判决后，中港公司于2016年5月13日通过中国建设银行网上银行主动向中和公司支付物业管理费77666.94元，中和公司认可收到中港公司的物业管理费77666.94元，并提交了中国建设银行网上银行电子回执予以证明。",
      "二审法院认为，本案系物业服务合同纠纷，根据《中华人民共和国民事诉讼法》第一百六十八条  “第二审人民法院应当对上诉请求的有关事实和适用法律进行审查。",
      "”的规定，针对中和公司的上诉意见，本案争议焦点是:违约金从何时计算较为合适。",
      "关于违约金从何时计算较为合适的问题。",
      "中和公司于2016年1月12日向中港公司邮寄了《催缴2014年-2015年物业费、物业维修费函》，要求中港公司在收到函件之日起五日内与其核对欠交的2014年1月至2015年12月的物业服务费及维修金、电梯维修费、对讲机维修费数额，逾期不核对，则视为认可，并在十日内付清上述款项。",
      "中港公司在收到函件后，于2016年1月21日也向中和公司发出了《知会函》，表示物业费和分摊维护费数据已于该月20日对清，要求中和公司提供银行账号，以便中港公司支付。",
      "但双方就违约金的支付问题未能达成一致意见，中和公司也未将账号提供给中港公司。",
      "由于双方均为公司，有严格的财务制度，账目转出、转入都需要通过公司账户，中港公司已经核清了物业费和分摊维护费的数额，同意支付相关费用，但是由于就违约金问题未达成一致意见，中和公司未提供账号给中港公司，导致中港公司无法缴纳物业管理费等费用。",
      "中和公司拒绝提供账号，存在一定的过错。",
      "而且一审法院判决以后，中港公司已经主动履行了物业管理费的交纳义务，并不存在拖欠的主观恶意。",
      "因此一审法院以起诉之日作为违约金计付的起始日并无不当，予以维持。",
      "综上所述，中和公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，二审法院于2016年9月20日作出（2016）粤02民终1043号民事判决:驳回上诉，维持原判。",
      "二审案件受理费627.49元，由中和公司负担。",
      "围绕当事人的再审请求，本院对有争议的证据和事实认定如下:",
      "在本院再审庭审中，中港公司当庭提交两组证据:第一组证据为《帝景湾A座业主选举业委会成员签到意见表》《帝景湾B座业主选举业委会成员签到意见表》《帝景湾首届业主大会会议纪要》《帝景湾业主大会选举业主委员会结果统计表》《帝景湾《业主大会议事规则》《业主公约》表决情况统计表》，用以证明帝景湾业主委员会成立时，中港公司没有参加；第二组证据为《韶关市物业管理区域备案回执》《物业服务合同备案表》《物业管理区域备案表》《备案通知》《帝景湾商住楼前期物业服务合同》，用以证明中和公司曾忘记向中港公司追讨涉案物业费，其他案件处理完毕后才就涉案标的起诉。",
      "中和公司质证称，中港公司提交的上述两组证据没有原件，且是在中和公司为帝景湾小区提供物业服务之前发生的事情，故中和公司无法确认上述两组证据的真实性。"
    ],
    "opinion": [
      "本院再审认为，根据当事人的诉辩意见，本案再审的争议焦点为涉案物业费的违约金应自起诉之日起计还是自欠费当月16日起计。",
      "对此，具体评述如下:",
      "（一）关于一、二审判决认定违约金应自起诉之日起计，依据是否充分的问题。",
      "首先，从涉案小区业委会与中和公司签订的物业服务合同第九条约定的内容看，物业费的交费面积与交费标准约定明确，合同约定的交费时间也明确，作为业主之一的中港公司并不需要待中和公司催收才能确定交费金额及时间。",
      "中港公司提出2014年1月1日至2016年12月31日期间，售出1套空置房，应支付物业费的房产为13套。",
      "但又表示对二审判决认定应支付14套房产的物业费不持异议。",
      "即使中港公司所称属实，因售出1套空置房而导致交费面积相应减少，中港公司也应按约支付其余13套房产的物业费，而不应全部拖欠。",
      "本案一审判决以中和公司未提交催缴手续为由，认定违约金起计时间为起诉之日，依据不足。",
      "第二，从涉案小区业委会与中和公司签订的物业服务合同第十条第一款第2项约定的内容看，物业服务费的支付时间、方式与滞纳金的起计时间为“每月5日至15日交缴一次物业服务费”，“从逾期之日起按每天千分之三交滞纳金”，约定亦为清楚、明确。",
      "本案二审判决以双方当事人均为公司为由，认为“账目转出、转入都需要通过公司账户”，但中和公司在物业服务合同中已明示接受“现金缴交”，而中港公司既没有提交证据证明其公司财务制度排除现金交易，也没有证据证明其采取存入款项至自身银行账户，再由中和公司委托银行逐月扣划的履行方式存在客观障碍。",
      "再退一步说，即便中港公司无法通过“现金缴交”与“银行代扣”方式交纳物业费，其也应及时与中和公司协商变更支付方式，而不应长期拖欠。",
      "事实上，中港公司在本案诉讼中据以抗辩的事由也非无法按合同约定的交费方式履行交费义务，而是认为存在另外的“抵顶协议”。",
      "故二审判决以中和公司未提供账号给中港公司为由认定中和公司自身存在过错，依据不足。",
      "至于中港公司辩称双方存在以车库使用费抵顶空置房物业费的协议的问题。",
      "中港公司自身亦确认该约定没有证据证明，另案已判决中和公司支付使用车库的对价。",
      "故中港公司以存在所谓“抵顶协议”为由拒交物业费，该抗辩事由亦不成立。",
      "第三，中港公司在本案一审判决作出后，按一审判决确定的金额交纳物业费，只是履行了一审判决确定的义务，不能以该诉讼中的行为反推其在诉讼前是否存在拖欠的主观恶意。",
      "二审判决以中港公司已按一审判决支付物业费为由认定中港公司不具有拖欠的恶意，依据亦不足。",
      "（二）关于中和公司主张自2014年1月16日起计付违约金的再审请求，是否成立的问题。",
      "根据合同第九条“每月交缴一次”物业服务费，“收费时间为每月5日至15日”，退还的费用为“已预收的剩余”物业费等约定，每月5日至15日交纳的是当月的物业费。",
      "未在每月15日前交纳当月物业费，即应按合同第十条第一款第2项规定，自“逾期之日”起即自当月16日起计付违约金。",
      "中和公司的再审请求中，2014年1月所欠物业费之违约金，自2014年1月16日起计的再审请求成立；但之后其余月份所欠物业费的支付期限，至2014年1月15日尚未届满，故其余月份所欠物业费的违约金全部自2014年1月16日起计的再审请求，不符合合同约定，本院不予支持。",
      "根据上述合同约定，其余月份所欠物业费的违约金，应以所欠当月物业费为本金，自当月16日起分期计付。",
      "综上所述，中和公司关于自2014年1月16日起计付2014年1月所欠物业费之违约金的再审请求符合上述合同约定，本院再审予以支持。",
      "原一、二审判决认定事实基本清楚，惟适用法律部分错误，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第一百零七条  、《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、撤销广东省韶关市中级人民法院（2016）粤02民终1043号民事判决及广东省韶关市武江区人民法院（2016）粤0203民初308号民事判决第三项；",
      "二、维持广东省韶关市武江区人民法院（2016）粤0203民初308号民事判决第二项；",
      "三、变更广东省韶关市武江区人民法院（2016）粤0203民初308号民事判决第一项为“韶关市中港地产物业有限公司于本判决发生法律效力之日起十日内向韶关市中和物业服务有限公司支付2014年1月至2015年12月的物业费77666.94元及违约金，上述期间内每月所欠物业费的违约金自当月16日起，以所欠当月物业费为本金，按每日1.5‰计付至本判决确定的物业费本金义务履行完毕之日止”。",
      "四、驳回韶关市中和物业服务有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费2016元，减半收取1053元；二审案件受理费627.49元，均由韶关市中港地产物业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张永明",
      "审判员谭甄",
      "审判员何曲伟",
      "二〇一八年五月二十九日",
      "法官助理陈捷",
      "书记员钟镜培"
    ]
  },
  "metadata": {
    "日期": "2018-05-29",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再38号",
    "时间": "2018年05月29日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}