{
  "title": "广东中原地产代理有限公司与罗艳居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东中原地产代理有限公司，住所地广州市越秀区东风路410-412号9层全层，组织机构代码:76494110-X。",
      "法定代表人:李耀智。",
      "委托代理人:李蓬桂，关怡钧，该公司职员，联系地址。",
      "被告:罗艳，女，1980年12月24日出生，汉族，住广州市黄埔区。"
    ],
    "explain": [
      "原告广东中原地产代理有限公司诉被告罗艳居间合同纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人李蓬桂到庭参加诉讼。",
      "被告经本院合法传唤无正当理由未到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告立即向原告支付咨询及中介服务费10000元并以该欠款为基础，按逾期每日0.1%的标准计算自2017年1月14日起至付清之日的逾期违约金（暂计100天，违约金为1000元）。",
      "事实与理由:原告作为经纪方，广州市新塘镇广园东碧桂园凤凰城凤馨苑一街22号204房促成被告与买方签订买卖合同。",
      "根据被告向我司出具的咨询及中介服务费确认书约定，被告同意于签署确认书当天向原告支付咨询及中介费人民币10000元，逾期支付的，将按0.1%/天支付违约金。",
      "合同签订后，因被告未能依约履行支付费用的义务，虽经原告多次敦促付款，被告仍拖欠咨询及中介服务费分文未付。",
      "为维护原告合法权益，故诉至法院。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明:座落在本市新塘镇××东碧××城××街××房原属被告所有房屋。",
      "2017年1月13日，被告（甲方、卖方）与案外人（乙方、买方）签订《存量房买卖合同》，约定由甲方以1380000元的价格将前述房屋出售给乙方；甲乙双方经协商选择自行交割的方式交割房款，由乙方按揭支付购房款并办理交易手续；甲乙双方同意委托广东中原地产代理有限公司办理网签手续等。",
      "同日，被告向原告出具了《咨询及中介服务费确认书（买卖）》，写明:本人罗艳是新塘镇广园东碧桂园凤凰城凤馨苑一街22号204房的《存量房买卖合同》当事人，现确认经贵司独家提供咨询及中介服务，成功签订买卖合同，本人同意支付10000元予贵司作为咨询及中介服务费。",
      "本确认书自本人签署之日生效，本人并承诺于签署确认书之日付清上述咨询及中介服务费，逾期支付将按0.1%/天支付违约金。",
      "因被告逾期未付前述咨询及中介服务费，原告曾于2017年4月17日通过中国邮政特快专递的方式向被告发出《关于敦促支付咨询及中介服务费的函》，该函件因被告拒收被退回。",
      "原告遂于2017年5月17日提起本案诉讼。"
    ],
    "opinion": [
      "本院认为:被告经原告提供媒介信息并与案外人签订《存量房买卖合同》，其自愿向原告出具《咨询及中介服务费确认书（买卖）》，明确其应向原告承担咨询及中介服务费10000元。",
      "原、被告之间形成居间合同关系，现被告逾期履行《咨询及中介费确认书（买卖）》中确定的付款义务，显已构成违约，故原告诉请要求被告依约支付咨询及中介服务费及逾期付款违约金，符合双方的约定及法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百一十四条  、第四百二十四条  的规定，判决如下:",
      "被告罗艳应在本判决发生法律效力之日起十日内向原告广东中原地产代理有限公司支付咨询及中介服务费10000元及该款自2017年1月14日起至实际付清之日止的逾期违约金（按每日千分之一的标准计付），其中逾期付款违约金总额以10000元为限。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费76元，由被告罗艳负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员陈淑文",
      "人民陪审员张雪琼",
      "二〇一七年十二月二十八日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2017-12-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初10091号",
    "时间": "2017年12月28日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}