{
  "title": "广州市顺宏疏浚运输有限公司、陈顺仔船舶租用合同纠纷、海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广州市顺宏疏浚运输有限公司。",
      "住所地:广东省广州市番禺区桥南街汇景大道***号。",
      "法定代表人:陈顺仔，该公司董事长。",
      "委托诉讼代理人:欧水平，广东朋悦律师事务所律师。",
      "上诉人（原审被告）:陈顺仔，男，1963年7月15日出生，汉族，住广东省广州市番禺区。",
      "委托诉讼代理人:欧水平，广东朋悦律师事务所律师。",
      "被上诉人（原审原告）:中山市长浚疏浚工程有限公司。",
      "住所地:广东省中山市东凤镇小沥社区东和路二街**号首层之五。",
      "法定代表人:雷垣明，该公司总经理。",
      "委托诉讼代理人:钱曾亿，广东中元（中山）律师事务所律师。",
      "委托诉讼代理人:冯莉媛，广东中元（中山）律师事务所律师。"
    ],
    "explain": [
      "上诉人广州市顺宏疏浚运输有限公司（以下简称顺宏公司）、陈顺仔因与被上诉人中山市长浚疏浚工程有限公司（以下简称长浚公司）船舶租用合同、海上货物运输合同一案，不服广州海事法院（2017）粤72民初677号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年4月12日立案后，依法组成合议庭进行了审理。",
      "顺宏公司、陈顺仔的共同委托诉讼代理人欧水平，长浚公司的委托诉讼代理人冯莉媛到庭参加了二审法庭调查。",
      "本案现已审理终结。",
      "顺宏公司、陈顺仔上诉请求:1.撤销一审判决；2.驳回长浚公司的诉讼请求，并确认一审法院对本案没有管辖权；3.一、二审诉讼费由长浚公司负担。",
      "事实与理由:一审判决认定事实错误。",
      "一、长浚公司与顺宏公司之间签订的租船合同、运泥协议均为履行湄洲湾航道三期工程（II阶段）-东吴航道扩建工程项目。",
      "本案属于建设工程施工合同，应由厦门海事法院管辖。",
      "一审法院将本案认定为船舶租用合同、海上货物运输合同纠纷，从而认定一审法院对本案有管辖权错误。",
      "二、“粤中山工8223”轮及“粤中山工8666”轮均用于湄洲湾航道三期工程（II阶段）-东吴航道扩建工程航道疏浚。",
      "虽然涉案租船合同名为租船合同，也未约定挖泥深度、工程质量、工期等内容，但从实际履行看，船舶的施工任务完全由长浚公司独立操控，并对工程负责。",
      "一审法院仅就合同条款欠缺建设工程施工合同的内容，而认定其为租船合同错误。",
      "另外，双方虽然就“粤中山工8008”轮、“粤中山工8833”轮确认为运输合同关系，但其实质仍为湄洲湾航道三期工程（II阶段）-东吴航道扩建工程的一部分。",
      "且长浚公司的营业范围包括航道疏浚工程的施工，其提供的施工工具为抓泥和运泥船只，并独立完成施工任务。",
      "三、顺宏公司与工程发包方尚未完成工程结算，长浚公司的施工工程量仅仅是顺宏公司的初步估算结果，并未获得发包方和业主的最终确认。",
      "双方之间的最终结算离不开发包方福建闽航港湾建设工程有限公司（以下简称闽航公司），闽航公司作为必要共同诉讼参与人，一审法院未追加其参加诉讼，导致长浚公司与顺宏公司之间的工程量无法确认。",
      "长浚公司辩称，一、据长浚公司了解到的情形，顺宏公司、陈顺仔并未在收到一审判决后15日内提起上诉。",
      "二、顺宏公司、陈顺仔并未在一审答辩期内提出管辖权异议，视为其认可一审法院享有管辖权。",
      "涉案租船合同明确约定了租金的计算标准、支付方式，符合船舶租用合同的要件，不存在挖泥深度、工程质量的问题。",
      "关于涉案运泥协议，顺宏公司在一审中确认双方是运输合同关系，现其又对此予以否认。",
      "《中华人民共和国海事诉讼法》明确规定了船舶租用合同以及海上运输合同由被告住所地的海事法院管辖，故一审法院对本案享有管辖权。",
      "三、涉案租船合同、运泥协议是长浚公司与顺宏公司之间形成的合同关系，与发包方是否与顺宏公司结算无关。",
      "一审判决确认经双方结算的金额是合法有效的，顺宏公司也从未提出相反证据证明其主张。",
      "综上，顺宏公司、陈顺仔的上诉请求缺乏事实和法律依据，其上诉明显是为了拖延诉讼，逃避债务，浪费司法资源。",
      "一审判决认定事实清楚，适用法律正确，请依法驳回上诉，维持原判。",
      "长浚公司向一审法院起诉请求:1.判令顺宏公司、陈顺仔支付长浚公司工程款3,245,281元及利息（以3,245,281元为基数，自2015年12月15日起按每月0.5％的利率标准计算至实际清偿之日止，暂计至2017年8月7日为324,528元）；2.顺宏公司、陈顺仔承担本案的诉讼费用。",
      "一审法院认定事实:2012年6月9日，长浚公司与顺宏公司签订“粤中山工8223”轮租船合同，约定为履行国投湄洲湾煤炭码头一期陆域形成及疏浚工程，双方就船舶租赁事宜同意签订如下条款:租用船舶:“粤中山工8223”轮。",
      "作业区域:在福建省××××区国投湄洲湾煤炭码头一期工程水域施工。",
      "租期:自抵达顺宏公司施工现场且经顺宏公司确认之日起计算，至船舶施工完成之日止，租期暂不确定，由顺宏公司灵活控制，租船期间长浚公司可申请退场，但必须征得顺宏公司同意，未经顺宏公司允许，长浚公司不得私自退场。",
      "租费及调遣费:船舶使用费按月计算，租金按每月550小时，每小时租金1636元；因土质造成斗齿脱落、斗口断裂造成的维修焊接时间按租船时间计算，斗齿斗座由顺宏公司提供，斗口板断裂顺宏公司负责赔偿，正常抓淤泥粘土造成斗齿脱落、斗口断裂由长浚公司负责；签定合同后6月11日前，顺宏公司即付长浚公司20万元船舶调遣费；长浚公司抓斗船有效工作时间为每月550小时，属长浚公司自身原因造成的有效工作时间不足上述规定的期限时，不足部分或超出开工时间顺宏公司可按比例扣除或增加相应的租金。",
      "支付:正常开工15日，顺宏公司支付第一个月租金给长浚公司；每月15日前（凭长浚公司提供收款收据），顺宏公司将当月的租费汇至长浚公司指定的银行帐户。",
      "若顺宏公司不按时支付租金，长浚公司有权离场并追讨有关费用。",
      "由于台风等天气原因造成停工的时间双方各负责一半。",
      "本协议未尽事宜，双方协商后以书面形式予以确认。",
      "协议不成的可到双方各自所在地法律部门进行仲裁解决。",
      "2015年7月1日，顺宏公司向长浚公司出具工程进度款、结算款、欠款通知单，确认“粤中山工8223”轮承担湄洲湾巷道疏浚工程抓、运、泵砂（泥）施工任务，折合工程款5,729,272元，已付款3,881,644元，尚欠款1,847,628元。",
      "2014年4月12日，长浚公司与顺宏公司签订“粤中山工8666”轮租船合同，约定为履行湄洲湾航道三期工程（II阶段）-东吴航道扩建工程，双方经友好协商，就船舶租赁事宜同意签订如下条款:租用船舶和设备:“粤中山工8666”轮。",
      "作业区域:湄洲湾航道三期工程（II阶段）-东吴航道扩建工程。",
      "租费及调遣费:船舶使用费按月计算，租金按每月550小时，每小时租金1818元；长浚公司抓斗船有效工作时间为每月550小时，属长浚公司自身原因造成的有效工作时间不足上述规定的期限时，不足部分或超出开工时间顺宏公司可按比例扣除或增加相应的租金；在施工条件允许的情况下，长浚公司保证船舶正常作业，月运转时间不少于550小时，如因长浚公司原因（船机故障、正常维修、人员不足等）造成停工，费用按实际停工时间扣减；顺宏公司补助长浚公司船舶从中山至湄洲湾的船舶调遣费20万元。",
      "支付:正式开工一个月，顺宏公司在次月10日前支付第一个月租金给长浚公司；每月10日前（凭长浚公司提供收款收据），顺宏公司将当月的租费汇至长浚公司指定的银行帐户。",
      "若顺宏公司不按时支付租金，长浚公司有权离场并追讨有关费用。",
      "其余有关租期、纠纷解决途径等内容与“粤中山工8223”轮租船合同一致。",
      "2015年7月1日，顺宏公司向长浚公司出具工程进度款、结算款、欠款通知单，确认“粤中山工8666”轮承担湄洲湾巷道疏浚工程抓、运、泵砂（泥）施工任务，折合工程款1,275,327元，已付款542,450元，尚欠款732,877元。",
      "2013年5月23日，长浚公司与顺宏公司签订湄洲湾航道三期工程船舶运泥协议，约定鉴于顺宏公司湄洲湾航道三期工程（II阶段）-东吴航道扩建工程的需要，顺宏公司要求长浚公司的船舶协助施工，将泥运至指定卸区倾倒，双方协议如下:工程名称:湄洲湾航道三期工程（II阶段）-东吴航道扩建工程。",
      "工作内容:长浚公司提供抓泥船1组，将顺宏公司的疏浚泥抓运至指定卸区（运距约10公里内）。",
      "船名:“粤中山工8008”轮；计量及支付:运价不含税为每立方米3.5元，运距约10公里内（运距变化，运价作适当调整）；长浚公司每月30日将当月完成方量上报顺宏公司项目部，经双方确认方量后，顺宏公司30日内扣除油款及预付款后支付该次工程款至80%，余款20%待双方合作关系结束后一个月内付清；如果不按期付款，造成停工损失由顺宏公司负责；长浚公司船舶所属港务费己包含在运价内。",
      "顺宏公司责任:顺宏公司指定卸区给长浚公司船舶卸泥，如在顺宏公司指定卸区卸泥，因顺宏公司原因造成海事、海洋部门罚款的，费用由顺宏公司负责；顺宏公司负责提供燃油，油费按时价在每期结算款中扣除等。",
      "长浚公司责任:长浚公司船舶须具备所有有效船舶证件、船员证书等证件，同时也须具备安全航行防台所需的有效安全设备，为施工提供保障，若因此被海事等扣留、罚款等，长浚公司自行负责；长浚公司须服从顺宏公司现场人员的指挥，不得无故停工、撤场等。",
      "2015年7月1日，顺宏公司向长浚公司出具工程进度款、结算款、欠款通知单，确认“粤中山工8008”轮承担湄洲湾巷道疏浚工程抓、运、泵砂（泥）施工任务，折合工程款318,482元，已付款105,000元，尚欠款213,482元。",
      "长浚公司及顺宏公司、陈顺仔认可，长浚公司的“粤中山工8833”轮协助顺宏公司施工运泥，但双方未就此签订书面协议。",
      "2015年12月15日，长浚公司与顺宏公司签订计划协议书，约定:顺宏公司对长浚公司所完成工程量进行结算，总工程款为8,399,875元，截止2015年12月15日，顺宏公司已付款5,154,594元，比对顺宏公司尚欠长浚公司工程款3,245,281元。",
      "双方就工程欠款和还款计划协议如下:1.本协议确定的欠款数额作为长浚公司向顺宏公司主张权利的依据。",
      "2.本协议确定的欠款顺宏公司于18个月内还清给长浚公司。",
      "3.长浚公司承诺对本协议条款保密不予泄露。",
      "4.本协议约定的还款期内，顺宏公司同意欠款每月0.5%计算利息给长浚公司，方式为同期欠款额×利率0.5%。",
      "5.如顺宏公司未能在约定的还款期内还款，陈顺仔愿以私人财产担保并偿还所欠款项。",
      "6.如果顺宏公司需要追讨该工程总包方欠款，提前三天通知长浚公司，长浚公司必须派5人以上协助顺宏公司去福建当地,长浚公司人员食宿路费由顺宏公司负责。",
      "7.本协议履行过程中如出现争议向广州海事法院提出诉讼解决。",
      "陈顺仔在担保人处签名确认。",
      "该协议书的欠款明细附表载明:“粤中山工8223”轮总工程款5,729,272元，已付3,881,644元，尚欠1,847,628元；“粤中山工8666”轮总工程款1,275,327元，已付542,450元，尚欠732,877元；“粤中山工8008”轮总工程款318,482元，已付105,000元，尚欠213,482元；“粤中山工8833”轮总工程款1,076,794元，已付625,500元，尚欠451,294元。",
      "长浚公司向一审法院提交说明称，其不具有经营水路货物运输业务的资质。",
      "长浚公司主张双方就“粤中山工8223”轮和“粤中山工8666”轮形成船舶租用合同关系；顺宏公司认为，该两轮名义上是船舶租用，但其实际参与施工，属建设工程施工合同关系，应追加闽航公司为共同被告，本案由厦门海事法院管辖；长浚公司、顺宏公司、陈顺仔认可，双方对两轮挖泥施工的深度、工程施工质量、工期等均没有约定。",
      "长浚公司、顺宏公司、陈顺仔确认，双方就“粤中山工8008”轮和“粤中山工8833”轮形成运输合同关系。",
      "根据长浚公司的申请，一审法院于2017年9月5日作出（2017）粤72民初677号民事裁定，保全顺宏公司、陈顺仔的财产，以3,569,809元为限。",
      "据此，一审法院向广发银行股份有限公司广州东华路支行发出（2017）粤72民初677号之一协助冻结存款通知书，要求冻结顺宏公司在该支行账号12×××81内的存款3,569,809元。",
      "该支行回复:已冻结0元，未冻结3,569,809元，原因为该账户已于此前被一审法院另案冻结金额808,075.06元，冻结期至2018年9月1日，本次冻结为轮候冻结，截至目前账户已为久悬账户。",
      "长浚公司为此支付了保全申请费5000元。",
      "一审法院认为，长浚公司与顺宏公司签订“粤中山工8223”轮租船合同和“粤中山工8666”轮租船合同，虽然两合同租用的船舶参与抓泥施工，但双方对挖泥的深度、工程施工质量、工期等均没有约定，不符合建设工程施工合同的特征。",
      "两合同的名称为租船合同，且其实际内容亦为租赁物即船舶的使用、租期、租金的计付方法等，因此，双方就上述两合同引发的纠纷为船舶租用合同纠纷。",
      "长浚公司与顺宏公司就“粤中山工8008”轮签订了湄洲湾航道三期工程船舶运泥协议，并约定按方量计算运价，同时长浚公司、顺宏公司、陈顺仔就双方对“粤中山工8008”轮和“粤中山工8833”轮形成运输合同关系没有异议，因此，双方就“粤中山工8008”轮和“粤中山工8833”轮引发的涉案纠纷为海上货物运输合同纠纷。",
      "基于上述案由的认定，根据《最高人民法院关于海事法院受理案件范围的规定》第22条、第25条的规定，本案属于海事法院管辖。",
      "虽然涉案租船合同约定发生纠纷由仲裁解决，但其对仲裁委员会没有约定，且当事人就仲裁未达成补充协议，该仲裁协议无效。",
      "因涉案计划协议书约定发生争议向广州海事法院提出诉讼解决，且顺宏公司、陈顺仔的住所地在广东省广州市，在一审法院辖区范围，一审法院对本案有管辖权。",
      "又因本案并非建筑工程施工合同纠纷，顺宏公司、陈顺仔关于追加闽航公司为本案共同被告没有事实和法律依据，一审法院不予支持。",
      "“粤中山工8223”轮租船合同、“粤中山工8666”轮租船合同及计划协议书是各方当事人的真实意思表示，且不违反法律禁止性规定，合法有效，合同各当事人均应按约定履行各自的义务和行使权利。",
      "涉案运输为我国沿海货物运输，根据《国内水路运输管理条例》的有关规定，水路运输经营者应当达到并保持相应的经营资质条件，并在核定的经营范围内从事水路运输经营活动。",
      "根据《中华人民共和国合同法》第五十二条  第（五）项  的规定，长浚公司不具有经营水路货物运输业务的资质，其与顺宏公司签订的湄洲湾航道三期工程船舶运泥协议及双方就“粤中山工8833”轮形成的事实运输合同无效。",
      "《中华人民共和国合同法》第五十八条  规定:“合同无效或者被撤销后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任。",
      "”长浚公司与顺宏公司签有运泥协议或存有事实的运泥合同，根据调查的事实，长浚公司已完成了运泥任务，长浚公司关于顺宏公司应按计划协议书的结算向其支付运费的请求可以适当保护。",
      "长浚公司和顺宏公司在计划协议书中结算确认，就案涉四艘船舶的费用，顺宏公司尚欠长浚公司款项3,245,281元，且顺宏公司、陈顺仔对该款项的数额没有异议，顺宏公司未能支付欠款及利息，显属违约。",
      "故一审法院对长浚公司要求顺宏公司支付拖欠的款项3,245,281元及利息的主张予以支持。",
      "至于利息的具体计算:计划协议书约定，顺宏公司自2015年12月15日起18个月内向长浚公司还清拖欠的款项，还款期内顺宏公司同意欠款每月0.5%计算利息给长浚公司。",
      "参照《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第（二）项“约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持”的规定，一审法院对长浚公司关于利息自2015年12月15日起按每月0.5％的利率标准计算至实际清偿之日止的主张予以支持。",
      "关于陈顺仔的责任。",
      "计划协议书约定，如顺宏公司未能在约定的还款期内还款，陈顺仔愿以私人财产担保并偿还所欠款项。",
      "陈顺仔以担保人的身份在上述协议书上签名确认，符合担保合同成立的方式，依据《中华人民共和国担保法》第十九条  “当事人对保证方式没有约定的或者约定不明确的，按照连带责任保证承担保证责任”的规定，该担保方式为连带责任保证。",
      "因此，当顺宏公司未按约定履行还款义务时，陈顺仔依法应承担还款连带清偿责任。",
      "陈顺仔在承担保证责任后，有权在承担责任的范围内向顺宏公司追偿。",
      "综上，一审法院依照《中华人民共和国合同法》第五十六条  、第五十八条  、第六十条  、第一百零七条  、《中华人民共和国担保法》第十九条  、第三十一条  之规定，判决:一、顺宏公司向长浚公司支付拖欠的款项3,245,281元及其利息（利息自2015年12月15日起按每月0.5％的利率标准计算至实际清偿之日止）；二、陈顺仔对顺宏公司的上述债务承担连带清偿责任；三、陈顺仔在承担保证责任后有权在承担责任的范围内向顺宏公司追偿。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。",
      "本院另查明，一审法院向顺宏公司、陈顺仔邮寄送达一审判决书的邮寄件所显示的签收时间为2018年1月26日，签收人为他人。",
      "一审法院在向我院报送的《上诉案件移送流转表》中记载，收到上诉状的时间为2018年2月8日。",
      "本案的上诉期间为在判决书送达之日起十五日，可见，顺宏公司和陈顺仔的上诉并未超出上诉期间。",
      "再查明，顺宏公司、陈顺仔一审时并未在提交答辩状期间向一审法院提出管辖权异议，而在一审庭审答辩时才口头提出本案应由厦门海事法院管辖的意见。"
    ],
    "opinion": [
      "本院认为，根据双方的上诉及答辩意见，结合二审的审理情况，本案的争议焦点应归纳为:一、涉案合同的性质；二、顺宏公司是否应向长浚公司支付拖欠的款项。",
      "关于涉案合同的性质。",
      "就两份租船合同而言，双方在合同中约定顺宏公司租用长浚公司所有的船舶进行相关水域的施工作业，并约定了租期、租金以及租金支付方式；就运泥协议而言，双方约定长浚公司提供抓泥船1组，将顺宏公司的疏浚泥抓运至指定卸区，并约定运费支付标准及计付方式。",
      "在实际履行中，顺宏公司向长浚公司出具工程进度款、结算款、欠款通知单、计划协议书等书面材料，确认长浚公司已完成合同约定的施工任务以及顺宏公司应向长浚公司支付的款项。",
      "从上述合同约定的内容及履行情况看，本案租船合同和运泥协议并没有对工程质量、工期、验收等事项作出约定，在结算时亦没有结合工程进度及质量对工程进行验收，不符合建设工程施工合同的特征，故涉案合同不应认定为建设工程施工合同，而应分别认定为船舶租用合同和海上货物运输合同。",
      "一审法院认定本案为船舶租用合同纠纷、海上货物运输合同纠纷正确，本院予以确认。",
      "顺宏公司、陈顺仔认为双方实际履行的是建设工程施工合同，但未提交证据予以证明。",
      "依照《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  第二款  关于“在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，顺宏公司、陈顺仔对此应承担举证不能的不利后果。",
      "至于顺宏公司、陈顺仔上诉提出的管辖权异议，因一审法院受理本案并不违反级别管辖和专属管辖的规定，且顺宏公司、陈顺仔一审时并未在提交答辩状期间提出管辖权异议，故依照《中华人民共和国民事诉讼法》第一百二十七条  的规定，一审法院依法对本案享有管辖权。",
      "顺宏公司、陈顺仔上诉以案由认定错误为由否定一审法院对案的管辖权，缺乏法律依据，本院不予支持。",
      "关于顺宏公司是否应向长浚公司支付拖欠款项的问题。",
      "本案租船合同及运泥协议均未约定船舶租金、运费的支付需以顺宏公司与发包方结算为前提，且双方在工程进度款、结算款、欠款通知单以及计划协议书中，多次对顺宏公司拖欠的费用作出确认，在此过程中，顺宏公司和陈顺仔并未对长浚公司完成的实际工程量提出异议。",
      "故在长浚公司已实际履行了涉案合同约定的义务，顺宏公司又确认其应向长浚公司履行支付款项的义务的情况下，一审法院对长浚公司的诉讼请求予以支持正确，本院予以维持。",
      "顺宏公司以其尚未与发包方完成工程结算为由否定其所应承担的付款义务，没有事实和法律依据，本院不予支持。",
      "综上所述，顺宏公司、陈顺仔的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费35,358元，由广州市顺宏疏浚运输有限公司、陈顺仔负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员辜恩臻",
      "审判员张怡音",
      "二〇一八年七月十二日",
      "书记员赖鸿"
    ]
  },
  "metadata": {
    "日期": "2018-07-12",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终640号",
    "时间": "2018年07月12日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}