{
  "title": "广东省路桥建设发展有限公司与阳江市粤西公路建设有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广东省路桥建设发展有限公司。",
      "住所地:广东省广州市天河区天润路445号三楼。",
      "法定代表人:李希元，该公司董事长。",
      "委托代理人:张宇、杨辉，均系广东法制盛邦律师事务所律师。",
      "被上诉人（原审被告）:阳江市粤西公路建设有限公司。",
      "住所地:广东省阳江市石湾路清湾小区A22号。",
      "法定代表人:吴俊吴某，该公司董事长。",
      "委托代理人:郑建昌、曾成多，均系该公司员工。",
      "原审第三人:阳江市豪特交通能源有限公司。",
      "住所地:广东省阳江市石湾路清湾小区A22号。",
      "法定代表人:刘扬声刘某，该公司董事长。"
    ],
    "explain": [
      "上诉人广东省路桥建设发展有限公司（下称路桥公司）因与被上诉人阳江市粤西公路建设有限公司（下称粤西公司）、原审第三人阳江市豪特交通能源有限公司（下称豪特公司）企业借贷纠纷一案，不服广东省阳江市中级人民法院（下称原审法院）（2014）阳中法民二初字第6号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理，现已审理终结。",
      "2014年11月4日，路桥公司向原审法院起诉称:1996年10月28日，路桥公司与豪特公司签订了《合作经营阳江市粤西公路建设有限公司合同书》（下称《合作合同》），并制定《阳江市粤西公路建设有限公司章程》（下称《公司章程》）。",
      "根据《合作合同》及《公司章程》，路桥公司和豪特公司成立中外合作经营企业粤西公司，以改建、管理、经营国道325线阳江段。",
      "粤西公司成立时，路桥公司注册资本出资11100万元，向粤西公司提供股东贷款21906.8万元，占30%股份；豪特公司注册资本出资25900万元，提供股东贷款50980万元，占70%股份。",
      "《合作合同》第四十三条及《公司章程》第二十九条规定，粤西公司的经营收入首先用于偿还豪特公司的股东贷款本息及投资本金，然后即用于偿还路桥公司的股东贷款本息及投资本金。",
      "另约定，路桥公司向粤西公司提供的股东贷款，自投入之日起以年利率lO%计算利息。",
      "路桥公司依约以旧路作价及现金投入的方式，共向粤西公司投资33006.8万元，其中注册资本金为11100万元，股东贷款21906.8万元。",
      "2004年，经路桥公司、豪特公司及粤西公司协商，粤西公司偿还了路桥公司18000万元，其中16200万元为偿还股东贷款。",
      "截止2014年7月31日，粤西公司尚欠路桥公司股东贷款本金13806.84万元，利息16838.12万元。",
      "粤西公司成立后，因外方豪特公司是粤西公司的实际控制人，自设立起实际控制粤西公司的公司管理和经营，其在隐瞒路桥公司的情况下操纵粤西公司为豪特公司自1999年至2004年本金高达9.85亿元的巨额银行贷款提供连带保证。",
      "同时，以粤西公司的收入优先偿还了豪特公司的全部股东贷款本息及注册资本金。",
      "根据粤西公司2011年度的《审计报告》，粤西公司尚欠豪特公司的投资本金及股东贷款本息只剩128.07万元，款项基本偿还完毕。",
      "根据《合作合同》及《公司章程》的规定，自2012年起，粤西公司的经营收入在扣除尚欠豪特公司的128.07万元后，其余的款项即应用于偿还路桥公司的投资本金及股东贷款本息。",
      "由于粤西公司为股东豪特公司的银行贷款提供连带责任担保，因豪特公司无法偿还贷款，从2012年开始至2014年8月18日，粤西公司共代豪特公司向银行偿还了51944467.36元的贷款。",
      "粤西公司代豪特公司偿还的款项均来源于粤西公司的经营收入，根据《合作合同》及《公司章程》，该款项在扣除128.07万元后，剩余的50663767.36元应当全部用于偿还路桥公司的股东贷款本息。",
      "因粤西公司违反《合作合同》及《公司章程》，未将已取得的经营收入用于偿还路桥公司股东贷款，反而用于为控股股东贷款承担保证责任，路桥公司为维护自身合法权益，特向法院提起诉讼，请求:1、判令粤西公司偿还路桥公司股东贷款50663767.36元；2、判令粤西公司承担本案全部诉讼费。",
      "粤西公司答辩称:（一）路桥公司向粤西公司提供股东贷款的偿还条件尚未满足，路桥公司就本案提出的诉讼请求不应得到支持，应予驳回。",
      "根据路桥公司与豪特公司签署的《合作合同》第43条和《公司章程》第29条的规定，粤西公司的经营收入首先用于偿还豪特公司的股东贷款及投资本金，在豪特公司的股东贷款及投资本金全部支付完毕后，再支付路桥公司的股东贷款及投资本金。",
      "而截止2014年10月31日，豪特公司的股东贷款本金尚有20.27万元、利息10.76万元未能偿还，路桥公司的股东贷款的还款条件尚未成就，路桥公司现阶段要求粤西公司还款没有合同依据。",
      "（二）路桥公司提出豪特公司是粤西公司的实际控制人，自设立起实际控制粤西公司的公司管理和经营，在隐瞒路桥公司的情况下操纵粤西公司为豪特公司自1999年至2004年本金高达9.85亿元的巨额银行贷款提供连带保证的主张是对事实的歪曲。",
      "粤西公司为豪特公司提供担保，并不违反法律规定，且已履行了合法的程序，且豪特公司向银行借款均用于粤西公司名下325国道的建设运营，只会对粤西公司有利，不会损害其他股东的利益。",
      "粤西公司为豪特公司向中行贷款提供担保，在已经发生法律效力的广东省高级人民法院（2010）粤高法民二初字第1号民事判决书中已有明确的结论:“根据本院查明的事实，粤西公司在与省中行、阳江中行、深圳中行签订保证合同之前，均召开了董事会对担保事宜作出决议。",
      "”“保证合同的签订符合合作合同书和公司章程关于由董事会决定合作公司对外担保贷款事宜、董事会会议需有三分之二以上董事出席方可表决、必须经出席董事会的全体董事通过方能生效、董事会每次会议均应有详细书面记录并经出席会议董事签字确认等约定。",
      "故路桥公司关于保证合同违反合作合同书和粤西公司章程约定的主张，本院不予支持”。",
      "因此，根本不存在豪特公司在隐瞒路桥公司的情况下操纵粤西公司为豪特公司银行贷款提供连带保证的事实，路桥公司对豪特公司的相关指控明显是对事实的歪曲。",
      "（三）路桥公司关于粤西公司违反《合作合同》及《公司章程》，未将已取得的经营收入用于偿还路桥公司股东贷款，反而用于为控股股东贷款承担保证责任损害其利益的指责，是对事实的无视和歪曲。",
      "如前所述，粤西公司将已取得的经营收入用于代偿豪特公司的银行借款，是履行已经发生法律效力的广东省高级人民法院（2010）粤高法民二初字第1号民事判决书所确认具有法律效力的《保证合同》项下担保人的义务，不存在违反《合作合同》及《公司章程》的事实。",
      "综上所述，路桥公司的诉讼请求缺乏法律及事实依据，为维护粤西公司合法权益，请求依法驳回路桥公司的诉讼请求。",
      "豪特公司未作答辩。",
      "原审法院经审理查明:粤西公司是1996年11月5日成立的合作经营（港资）企业，注册资本为人民币37000万元，其中路桥公司注册资本出资11100万元，占30%股份；豪特公司注册资本出资25900万元，占70%股份。",
      "经营范围为改建、管理、经营国道325线阳江段。",
      "路桥公司与豪特公司签订的《合作合同》约定:“第十五条合作公司经营的项目路段之投资总额为RMB100136万元（含旧路路基及土地使用权折价RMB18606万元）；第十六条合作公司的注册资本为RMB37000万元；……第十七条合作各方的注册资本比例:17.1甲方（路桥公司）的注册资本部分的出资为RMB11100万元，占合作公司注册资本总额的30%；17.2乙方（豪特公司）的注册资本部分的出资为RMB25900万元，占合作公司注册资本总额的70%。",
      "……第十九条……19.1甲方……将项目路段所占用的国道325线旧路（路基及土地权）在经过资产评估后投入合作公司；……19.3乙方依上款所述应向合作公司提供的合作条件，可以以它自己的名义对外借款交付合作公司使用，但不得以合作公司的名义对外借款作为乙方提供的合作条件。",
      "乙方为筹措这部分资金，可以将它在合作公司的收益作为抵押或质押，为此目的，乙方可以将乙方收回投资期间合作公司的收费权益以及收费帐户作为抵押或质押以取得贷款；但该抵押贷款方式必须满足以下条件:A:其贷款合同草稿应先行抄报甲方；……D:该笔贷款总额不得超过RMB30000万元；E:该笔贷款应全部用于本项目路段阳江西段的建设之用并接受合作公司董事会的监督。",
      "……第二十条……20.2合作各方注册资本以外的合作条件均以合作公司股东贷款方式兑现；20.3合作各方向合作公司提供的股东贷款，自投入之日起统一以年利率10%计算并按其实际进资时间计算利息。",
      "……第三十条合作公司设立董事会；董事会为公司最高权力机关，由七名董事组成，其中:甲方委派二名；乙方委派五名。",
      "第三十一条董事会作为公司的最高权力机构，依法行使如下职权:……31.7决定公司的利润分配方案；……31.9决定合作公司对外担保贷款事宜；……第三十二条董事会设董事长一人，由乙方在公司的董事中指定一名董事担任，副董事长一人，由甲方在公司董事中指派一名董事担任。",
      "……第三十三条董事会的议事规则:……33.2董事会会议需有三分之二以上董事（或其授权代表）出席方可表决议案；33.3董事长应在每次会议召开前十天内将本次会议的会议通知和有关资料以电报方式发送至各董事；33.4董事会作出本合同第三十一条第一、四、五、八、九款所述决议，必须经出席董事会的全体董事或其授权代表通过方能生效；董事会作出本章程第十二条第二、三、七款所述决议，董事会作出其他决议，需经出席会议董事或其授权代表之二分之一以上通过方可；33.5本合同第十二条第19.3款所述条件下的抵押，甲方已给予同意，在19.2条款所述条件得到遵守的情况下，董事会或董事不得作出相反的决定；……第四十二条在还清第四十一条规定款项后，合作公司每个会计年／季／月度的所有收入，扣除经营成本及税项等后，全部先行用于偿还股东贷款的本息及甲乙双方投资本金（其中优先偿还乙方的股东贷款本息及投资本金）；合作各方的股东贷款本息及投资本金全部还清后，合作公司的所有收入，扣除经营成本，缴纳有关税费，计提三项基金后，依照各方的注册资本比例分配税后利润及承担亏损风险；本条所述的‘经营成本’包括:合作公司支付给收费与养护受托方的酬金；合作公司经董事会决议同意支付的对项目路段实行大、中修所需费用；合作公司支付的依法当计入成本的其他费用；第四十三条合作公司的收入扣除各项支出后按下列优先次序使用:43.1支付乙方股东贷款的本息及投资本金；43.2在43.1款项全部支付完毕后，再支付甲方的股东贷款本息及投资本金；43.3在甲乙双方的股东贷款本息及投资本金全部支付完毕后，可分配利润按注册资本的比例在甲乙各方之间进行分配；43.4各方贷款的利息统一按年利率10%计息。",
      "第四十四条合作公司依上条规定向合作各方支付贷款本息／利润分成，应在其的每个会计月度结束后五日内预分，待会计年度完结后三十日内（或董事会弥补亏损／利润分配方案作出后）决算；……”",
      "《公司章程》规定:“第九条合作公司经营的项目路段之投资总额为RMB100136万元（含旧路路基及土地使用权折价RMB18606万元）；第十条合作公司的注册资本为RMB37000万元；……第十一条合作各方的注册资本比例:11.1甲方（路桥公司）的注册资本部分的出资为RMB11100万元，占合作公司注册资本总额的30%；11.2乙方（豪特公司）的注册资本部分的出资为RMB25900万元，占合作公司注册资本总额的70%。",
      "……第十二条……12.1甲方……将项目路段所占用的国道325线旧路（路基及土地权）在经过资产评估后投入合作公司；……12.3乙方依上款所述应向合作公司提供的合作条件，可以以它自己的名义对外借款交付合作公司使用，但不得以合作公司的名义对外借款作为乙方提供的合作条件。",
      "乙方为筹措这部分资金，可以将它在合作公司的收益作为抵押或质押，为此目的，乙方可以将乙方收回投资期间合作公司的收费权益以及收费帐户作为抵押或质押以取得贷款；但该抵押贷款方式必须满足以下条件:A:其贷款合同草稿应先行抄报甲方；……D:该笔贷款总额不得超过RMB30000万元；E:该笔贷款应全部用于本项目路段阳江西段的建设之用并接受合作公司董事会的监督。",
      "……第十三条……13.2合作各方注册资本以外的合作条件均以合作公司股东贷款方式兑现；13.3合作各方向合作公司提供的股东贷款，自投入之日起统一以年利率10%计算并按其实际进资时间计算利息。",
      "……第十五条合作公司设立董事会，董事会为公司最高权力机关，按本章程规定，决定合作企业重大问题。",
      "董事会由七名董事组成，其中:甲方委派二名；乙方委派五名。",
      "第十六条董事会依法行使如下职权:……16.7决定公司的利润分配方案；……16.9决定合作公司对外担保贷款事宜；……第十七条董事会设董事长一人，由乙方在公司的董事中指定一名董事担任，副董事长一人，由甲方在公司董事中指派一名董事担任。",
      "……第十八条董事会的议事规则:……18.2董事会会议需有三分之二以上董事（或其授权代表）出席方可表决议案；18.3董事长应在每次会议召开前十天内将本次会议的会议通知和有关资料以电报方式发送至各董事，写明会议内容、时间和地点；18.4董事会作出本章程第十六条第一、四、五、八、九款所述决议，必须经出席董事会的全体董事或其授权代表通过方能生效；董事会作出本章程第十六条第二、三、七款所述决议，董事会作出其他决议，需经出席会议董事或其授权代表之二分之一以上通过方可；18.5本章程第十二条第12.3款所述条件下的抵押，甲方已给予同意，在12.2条款所述条件得到遵守的情况下，董事会或董事不得作出相反的决定；……第二十八条在还清第二十七条规定款项后，合作公司每个会计年／季／月度的所有收入，扣除经营成本及税项等后，全部先行用于偿还股东贷款的本息及甲乙双方投资本金（其中优先偿还乙方的股东贷款本息及投资本金）；合作各方的股东贷款本息及投资本金全部还清后，合作公司的所有收入，扣除经营成本，缴纳有关税费，计提三项基金后，依照各方的注册资本比例分配税后利润及承担亏损风险；……本条所述的‘经营成本’包括:合作公司支付给收费与养护受托方的酬金；合作公司经董事会决议同意支付的对项目路段实行大、中修所需费用；合作公司支付的依法当计入成本的其他费用；第二十九条合作公司的收入扣除各项支出后按下列优先次序使用:29.1支付乙方股东贷款的本息及投资本金；29.2在29.1款项全部支付完毕后，再支付甲方的股东贷款本息及投资本金；29.3在甲乙双方的股东贷款本息及投资本金全部支付完毕后，可分配利润按注册资本的比例在甲乙各方之间进行分配；29.4各方贷款的利息统一按年利率10%计息。",
      "第三十条合作公司依上条规定向合作各方支付贷款本息／利润分成，应在其的每个会计月度结束后五日内预分，待会计年度完结后三十日内（或董事会弥补亏损／利润分配方案作出后）决算；……”。",
      "阳江市启阳会计师事务所对粤西公司于2011、2012、2013年度所作出的《审计报告》和2014年7月粤西公司财务情况说明书显示:粤西公司实收资本37000万元人民币，与工商注册资本一致。",
      "（一）所附注的2011、2012、2013年度以及2014年7月粤西公司财务情况说明书显示:路桥公司已经向粤西公司出资共33006.8万元，其中注册资本金为11100万元，股东借款21906.8万元，豪特公司已经向粤西公司出资共76880万元，其中注册资本出资25900万元，提供股东借款50980万元，至2014年7月，粤西公司用税后利润归还路桥公司投资的注册资本1800万元、豪特公司投资的注册资本25900万元，尚欠路桥公司投资的注册资本9300万元。",
      "（二）所附注的资产负债表、利润表显示:1、2011年资产负债表载明未分配利润年初余额为-310948041.01元，期末余额为-359769877.78元。",
      "2011年度利润表载明利润总额和净利润上期金额为-48924756.55元，本期金额为-48823580.69元。",
      "2、2012年资产负债表载明未分配利润年初余额为-359769877.78元，期末余额为-409479367.07元。",
      "2012年度利润表载明利润总额和净利润上期金额为-48823580.69元，本期金额为-49709489.29元。",
      "3、2013年资产负债表载明未分配利润年初余额为-409479367.07元，期末余额为-458583614.18元。",
      "2013年度利润表载明利润总额和净利润上期金额为-49709489.29元，本期金额为-49104247.11元。",
      "4、2014年7月31日资产负债表载明未分配利润年初余额为-458583614.18元，期末数为-498123312.99元。",
      "2014年7月利润表载明利润总额和净利润本月数为-5306987.95元，本年累计数为-39539598.81元。",
      "2014年9月12日，粤西公司召开2014年度董事会，作出了《阳江市粤西公路建设有限公司二○一四年度董事会会议纪要》（下称董事会纪要），该会议纪要载明截止至2014年7月31日，粤西公司尚欠路桥公司股东借款13806.84万元，利息16838.12万元，豪特公司股东借款实际已还清。"
    ],
    "facts": [
      "另查明:粤西公司于2012年开始至2013年12月25日因对豪特公司的银行贷款承担连带保证责任，粤西公司自行或由法院强制执行共代豪特公司向中国银行股份有限公司深圳市分行和中国银行股份有限公司阳江市分行偿还了借款51944467.36元。",
      "再查:路桥公司诉豪特公司、粤西公司、中国银行股份有限公司阳江分行、中国银行股份有限公司深圳分行借款担保合同纠纷一案，广东省高级人民法院于2010年6月21日作出（2010）粤高法民二初字第1号民事判决，该判决确认，1996年10月28日，路桥公司和豪特公司签订《合作合同》，约定由路桥公司、豪特公司共同组成粤西公司，对国道325线阳江段111公里进行建设和经营。",
      "合作公司注册资本为3.7亿元，路桥公司出资1.11亿元，占合作公司注册资本30%，豪特公司出资2.59亿元，占合作公司注册资本70%。",
      "豪特公司向合作公司投入资金，可以以自己名义对外借款交付合作公司使用。",
      "豪特公司为筹集资金，可以以其在合作公司的收益作为抵押或质押，将其收回投资期间合作公司的收费权益以及收费帐户作为抵押或质押以取得贷款，但贷款合同草稿应先行抄报路桥公司，贷款总额不得超过3亿元。",
      "公司权力机构为董事会，董事会行使决定合作公司对外担保贷款事宜等。",
      "董事会作出对外担保贷款决议，必须经出席董事会全体董事或其授权代表通过方能生效。",
      "豪特公司委派人员为董事长吴俊吴某、董事刘扬声刘某、邱鸿灿邱某、王瀛王某、廖鸣健廖某，路桥公司委派人员为副董事长朱光义朱某、董事苏湖卓苏某。",
      "1999年12月28日豪特公司与中国银行广东省分行、中国银行股份有限公司深圳分行签订《借款合同》，约定中国银行广东省分行向豪特公司发放贷款3亿元，中国银行股份有限公司深圳分行向豪特公司发放贷款2亿元。",
      "同日，粤西公司与中国银行广东省分行、中国银行股份有限公司深圳分行签订《最高额保证合同》，约定粤西公司为中国银行广东省分行、中国银行股份有限公司深圳分行自1995年12月25日至2008年12月25日止向豪特公司发放的各类贷款提供保证。",
      "本金最高额不超过人民币6.5亿元和美元2200万元。",
      "合同签订后，中国银行广东省分行、中国银行股份有限公司深圳分行向豪特公司发放了贷款共5亿元。",
      "粤西公司为保证事宜向银行提交了粤西公司董事会决议、粤西公司董事会人员名单等。",
      "根据粤西公司董事会决议记载，粤西公司于1999年9月9日召开了董事会，同意为豪特公司向中国银行广东省分行、中国银行股份有限公司深圳分行申请5亿元中长期贷款提供保证，并承担连带偿还责任。",
      "同意用粤西公司经营管理的国道325线阳江段公路收费权益为该笔贷款提供质押担保。",
      "授权董事长吴俊吴某签署合同。",
      "粤西公司董事吴俊吴某、刘扬声刘某、邱鸿灿邱某、王瀛王某、廖鸣健廖某在董事会决议上签字。",
      "2002年6月17日，中国银行广东省分行与中国银行股份有限公司阳江分行签订《债权转让协议》，中国银行广东省分行将上述借款合同项下的2.82亿元债权转让给中国银行股份有限公司阳江分行。",
      "2000年10月25日，豪特公司与中国银行广东省分行、中国银行股份有限公司深圳分行签订《联合借款合同》，约定中国银行广东省分行向豪特公司发放贷款5000万元，中国银行股份有限公司深圳分行向豪特公司发放贷款5000万元。",
      "同日，粤西公司与中国银行广东省分行、中国银行股份有限公司深圳分行签订《最高额保证合同》，约定粤西公司为中国银行广东省分行、中国银行股份有限公司深圳分行自1998年1月1日起至2008年12月30日止向豪特公司发放的各类贷款提供保证。",
      "本金最高额不超过人民币8.9亿元。",
      "合同签订后，中国银行广东省分行、中国银行股份有限公司深圳分行向豪特公司发放了贷款共1亿元。",
      "粤西公司为保证事宜向银行提交了粤西公司董事会决议、粤西公司董事会人员名单等。",
      "根据粤西公司董事会决议记载，粤西公司于2003年11月21日召开了董事会，同意为豪特公司向中国银行广东省分行、中国银行股份有限公司深圳分行申请2亿元中长期贷款提供保证，并承担连带偿还责任。",
      "同意用豪特公司持有粤西公司在国道325线阳江段公路项目的70%股权权益为该笔贷款提供质押担保。",
      "授权董事长吴俊吴某签署合同。",
      "粤西公司董事吴俊吴某、刘扬声刘某、廖鸣健廖某、陈晓明陈某、廖人琴廖某二在董事会决议上签字。",
      "2004年5月28日，豪特公司与中国银行股份有限公司阳江分行签订《人民币借款合同》，约定中国银行股份有限公司阳江分行向豪特公司发放贷款6400万元。",
      "同日，粤西公司与中国银行股份有限公司阳江分行签订《保证合同》，约定粤西公司为上述合同提供连带责任保证。",
      "本金最高额不超过人民币6400万元。",
      "合同签订后，中国银行股份有限公司阳江分行向豪特公司发放了贷款共6400万元。",
      "粤西公司为保证事宜向银行提交了粤西公司董事会决议、粤西公司董事会人员名单等。",
      "根据粤西公司董事会决议记载，粤西公司于2004年5月25日召开了董事会，同意为豪特公司向中国银行股份有限公司阳江分行申请6400万元短期贷款提供保证，并承担连带偿还责任。",
      "同意用豪特公司持有粤西公司在国道325线阳江段公路项目的70%股权权益为该笔贷款提供质押担保。",
      "授权董事长吴俊吴某签署合同。",
      "粤西公司董事吴俊吴某、刘扬声刘某、廖鸣健廖某、陈晓明陈某、廖人琴廖某二在董事会决议上签字。",
      "2004年10月22日，豪特公司与中国银行股份有限公司阳江分行、中国银行股份有限公司深圳分行签订《人民币借款合同》，约定中国银行股份有限公司阳江分行向豪特公司发放贷款6500万元，中国银行股份有限公司深圳分行向豪特公司发放贷款4500万元。",
      "合同签订后，中国银行股份有限公司阳江分行、中国银行股份有限公司深圳分行向豪特公司发放了贷款共1.1亿元。",
      "粤西公司为保证事宜向银行提交了粤西公司董事会决议、粤西公司董事会人员名单等。",
      "根据粤西公司董事会决议记载，粤西公司于2004年9月23日召开了董事会，同意为豪特公司向中国银行股份有限公司阳江分行、中国银行股份有限公司深圳分行申请1.1亿元短期贷款提供保证，并承担连带偿还责任。",
      "同意用豪特公司持有粤西公司在国道325线阳江段公路项目的70%股权权益为该笔贷款提供质押担保。",
      "授权董事长吴俊吴某签署合同。",
      "粤西公司董事吴俊吴某、刘扬声刘某、廖鸣健廖某、陈晓明陈某、廖人琴廖某二在董事会决议上签字。",
      "根据中国银行股份有限公司阳江分行、中国银行股份有限公司深圳分行提供的《贷款情况表》，本金截至2010年3月，利息截至2010年3月20日，豪特公司尚欠中国银行股份有限公司阳江分行贷款本金502409999.5元及利息260452285.69元，豪特公司尚欠中国银行股份有限公司深圳市分行贷款本金33440万元及利息70177668.59元。",
      "广东省高级人民法院认为粤西公司与中国银行广东省分行、中国银行股份有限公司深圳市分行、中国银行股份有限公司阳江分行签订的涉案保证合同不违反法律规定和《合作合同》、《公司章程》约定，保证合同合法有效。",
      "路桥公司关于确认涉案保证合同无效，由豪特公司、中国银行股份有限公司阳江分行、中国银行股份有限公司深圳分行共同承担涉案保证合同无效后的过错赔偿责任、粤西公司无过错不承担赔偿或清偿责任的主张不予支持，遂判决驳回了路桥公司的上述诉讼请求。",
      "中国银行股份有限公司深圳市分行诉豪特公司、粤西公司借款合同纠纷一案，深圳市罗湖区人民法院于2013年11月20日所作出的（2013）深罗法民二初字第1033号民事判决，该判决已经发生法律效力并由中国银行股份有限公司深圳市分行申请深圳市罗湖区人民法院强制执行。",
      "该判决确认，2003年12月30日，粤西公司作为保证人，与中国银行股份有限公司深圳市分行和中国银行股份有限公司阳江市分行签订了编号为高保2003001号的《最高额保证合同》，约定粤西公司为豪特公司与中国银行股份有限公司深圳市分行、中国银行股份有限公司阳江市分行于1995年12月至2009年12月1日之间已经签订或将要签订的多个主合同项下债务提供连带保证担保，担保的债权本金金额不超过人民币98500万元。",
      "该保证担保经粤西公司董事会决议通过。",
      "1999年12月28日，粤西公司作为出质人、中国银行广东省分行和中国银行股份有限公司深圳市分行作为质权人、豪特公司作为借款人共同签订了编号为高质1999122800026的《最高额质押合同》，约定粤西公司同意将国道325阳江公路段全部路桥收费权益作为中国银行广东省分行和中国银行股份有限公司深圳市分行在1995年12月25日至2008年12月25日止与豪特公司签订的所有借款合同项下债务提供质押担保，所有借款本金最高限额不超过人民币65000万元和外汇美元22000万元。",
      "该质押于2000年1月13日在阳江市交通委员会办理了质押登记。",
      "粤西公司的上述质押担保于1999年9月29日经粤西公司董事会决议通过，同意为豪特公司向中国银行广东省分行和中国银行股份有限公司深圳市分行申请的人民币50000万元中长期贷款授信融资债权提供保证，并承担连带责任；同意用粤西公司所经营、管理的国道325线阳江段公路收费权益为该笔50000万元贷款提供质押担保；授权吴俊吴某代表粤西公司签署上述授信融资项下有关的担保法律文件。",
      "2004年9月23日，粤西公司形成董事会决议，同意为豪特公司向中国银行股份有限公司深圳市分行和中国银行股份有限公司阳江市分行申请的11000万元短期贷款的授信融资项下债务提供保证并承担连带偿还责任；同意以粤西公司拥有的产权清晰、合法的豪特公司持有粤西公司在国道325线阳江段公路项目的70%股权权益作为豪特公司上述授信融资的质物；授权吴俊吴某签署有关的担保法律文件。",
      "2004年10月22日，中国银行股份有限公司深圳市分行与中国银行股份有限公司阳江市分行共同签订了编号为2004年联贷字001号的《人民币借款合同》，约定豪特公司向中国银行股份有限公司深圳市分行和中国银行股份有限公司阳江市分行借总金额不超过11000万元的借款，由粤西公司提供连带责任还款保证，豪特公司将其在粤西公司所拥有的全部股权及其他相关权益设立质押担保。",
      "该股权出质并记载于《质押合同》附件粤西公司股东名册上。",
      "上述合同签订后，中国银行股份有限公司深圳市分行于2004年10月22日向豪特公司发放了贷款人民币4500万元，后豪特公司未能依约还款，截至2013年5月9日，豪特公司尚欠中国银行股份有限公司深圳市分行贷款本金人民币3140万元及利息（含罚息）人民币29863429.03元未还，粤西公司未能履行连带保证义务。",
      "深圳市罗湖区人民法院判决:1、豪特公司于判决生效之日起十日内向中国银行股份有限公司深圳市分行偿还贷款本金人民币3140万元、利息（含罚息）人民币29863429.03元（上述利息、罚息暂计至2013年5月9日，其后利息、罚息按合同约定计算至判决确定的给付之日止）；2、确认中国银行股份有限公司深圳市分行与中国银行股份有限公司阳江市分行对豪特公司拥有的粤西公司70%的股权及与股权相关的合同权益、经营权、收益权、帐户及其他相关权利、利益及追索权等权益中的财产权益共同享有质权；3、确认中国银行股份有限公司深圳市分行对粤西公司拥有的国道325阳江公路段全部路桥收费权益与中国银行广东省分行共同享有质权；4、粤西公司对豪特公司上述第一项债务承担连带清偿责任。",
      "该判决生效后，中国银行股份有限公司深圳市分行申请深圳市罗湖区人民法院强制执行，深圳市罗湖区人民法院在案件执行过程中从粤西公司账户划扣了10266467.36元以偿还上述判决确定的债务。",
      "粤西公司在原审庭审中陈述称粤西公司一共偿还了路桥公司18600万元，其中包括股东贷款本金8000多万元，利息8000多万元和注册资本投入1800万元。",
      "原审法院审理认为，路桥公司与豪特公司在组成粤西公司合作建设和经营国道325线阳江段过程中，因按双方《合作合同》的约定和粤西公司《公司章程》的规定投入借款到粤西公司，要求粤西公司返还股东借款所发生纠纷，本案应为企业借贷纠纷。",
      "本案中，路桥公司已经向粤西公司出资共33006.8万元，其中注册资本金为11100万元，股东借款21906.8万元，豪特公司已经向粤西公司出资共76880万元，其中注册资本出资25900万元，提供股东借款50980万元的事实，有粤西公司相关的审计报告证实，各方当事人均没有异议，该院予以确认。",
      "本案双方所争议的焦点是粤西公司是否应当依照约定返还路桥公司的借款的问题。",
      "《中华人民共和国合同法》第八条  规定:“依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "”第六十条第一款规定:“当事人应当按照约定履行自己的义务。",
      "”本案中，路桥公司与豪特公司签订的合作组建粤西公司的《合作合同》和粤西公司的《公司章程》，均是各方当事人的真实意思表示，内容合法，应受法律保护。",
      "双方均应当按照《合作合同》的约定和《公司章程》的规定享有权利和履行相应的义务。",
      "路桥公司和豪特公司在《合作合同》中约定及在《公司章程》中规定粤西公司经营的项目路段投资总额为100136万元，注册资本为RMB37000万元，其中路桥公司的注册资本部分的出资为11100万元，豪特公司的注册资本部分的出资为25900万元，合作各方注册资本以外的投资作为合作公司股东贷款，并没有违反《中华人民共和国公司法》及相关法律的禁止性规定，应当遵从当事人之间的约定，将路桥公司向粤西公司超过注册资本以外的出资21906.8万元和豪特公司向粤西公司超过注册资本以外的出资50980万元作为两家公司向粤西公司的借款。",
      "而双方对股东所投入到粤西公司的资金返还问题，在路桥公司与豪特公司的《合作合同》约定和《公司章程》中规定，粤西公司每个会计年／季／月度的所有收入，扣除经营成本（包括合作公司支付给收费与养护受托方的酬金；合作公司经董事会决议同意支付的对项目路段实行大、中修所需费用；合作公司支付的依法当计入成本的其他费用）及税项等后，全部先行用于偿还股东贷款的本息及路桥公司、豪特公司的投资本息，其中首先用于偿还豪特公司的股东贷款及所投入的注册资金，在豪特公司的股东贷款及所投入的注册资金全部支付完毕后，再支付路桥公司的股东贷款及所投入的注册资金。",
      "该院认为，上述支付方式实际上是路桥公司和豪特公司作为粤西公司的股东内部之间约定如何收回两个股东在粤西公司投资的方式，即用粤西公司的每个会计年／季／月度的可分配利润支付路桥公司和豪特公司的股东借款以及按两个股东投入的注册资本进行分红。",
      "《中华人民共和国公司法》[[891905ddcc67490b998def44c87a1bc0:11Chapter|第十一条  规定:“设立公司必须依法制定公司章]]程。",
      "公司章程对公司、股东、董事、监事、高级管理人员具有约束力。",
      "”第一百六十六条第四款规定:“公司弥补亏损和提取公积金后所余税后利润，有限责任公司依照本法第三十四条的规定分配；股份有限公司按照股东持有的股份比例分配，但股份有限公司章程规定不按持股比例分配的除外。",
      "”第五款规定:“股东会、股东大会或者董事会违反前款规定，在公司弥补亏损和提取法定公积金之前向股东分配利润的，股东必须将违反规定分配的利润退还公司。",
      "”因此，上述《合作合同》的约定和《公司章程》的规定并没有违反法律的禁止性规定，是合法有效的，各方当事人应当按照《合作合同》的约定和《公司章程》的规定执行，对两个股东向粤西公司的投资款项（包括股东贷款及投资本金）偿还问题也应当按照《合作合同》和《公司章程》来执行。",
      "本案中，各方当事人对阳江市启阳会计师事务所对粤西公司于2011、2012、2013年度所作出的《审计报告》和2014年7月粤西公司财务情况说明书均没有异议，该院对其真实性予以确认，上述文件可作为认定本案事实的依据。",
      "根据上述文件反映，粤西公司在2010年至2014年7月每年（期末）的利润总额、净利润及未分配利润均为负数，即处于年度（期末）亏损状态，不存在可供分配的利润，根据《中华人民共和国公司法》、《公司章程》的规定及《合作合同》的约定，公司在扣除经营成本、弥补亏损及提取法定公积金后，对所余税后利润才能偿还路桥公司和豪特公司的股东借款以及按两个股东投入的注册资本进行分红。",
      "在粤西公司亏损的情况下，粤西公司董事会也未作出利润分配方案以偿还路桥公司的投资款项，因此，本案中粤西公司未达到依照《合作合同》约定和《公司章程》的规定向路桥公司偿还股东借款本息及分红的条件。",
      "同时，在经法院生效判决认定粤西公司对豪特公司向中国银行广东省分行、中国银行股份有限公司深圳市分行和中国银行股份有限公司阳江市分行借款提供担保有效，并判决粤西公司对豪特公司的上述银行借款承担担保责任的情况下，粤西公司在2012年开始至2013年12月25日以其经营收入代偿豪特公司的上述向银行所借的部分款项51944467.36元，是依法履行法院生效判决所确定的给付义务问题，是粤西公司依法承担其对外应负的债务，该款项是粤西公司对外进行经营活动过程中所产生的债务，是公司的经营成本，并非是粤西公司的每个会计年／季／月度可分配的利润，更不能认定为应当支付给路桥公司的款项，因此粤西公司的上述清偿行为不存在违反《合作合同》的约定和《公司章程》规定的问题。",
      "至于粤西公司为豪特公司代偿上述款项后如何向豪特公司追偿以及追偿回来的款项如何处理问题，是另一法律关系，可由相关当事人另循法律途径解决，不属于本案处理范畴，该院对此不予处理。",
      "另外，路桥公司在本案中也确认粤西公司尚欠豪特公司的投资128.07万元未能清偿，按照《合作合同》约定和《公司章程》规定粤西公司应当优先偿还豪特公司的股东贷款及投资本金，在豪特公司的股东贷款及投资本金全部支付完毕后，再支付路桥公司的股东贷款及投资本金的先后顺序，在粤西公司未能全部清偿豪特公司的股东贷款及投资本金的情况下，路桥公司要求粤西公司偿还其股东贷款50663767.36元不符合各方当事人所签订的《合作合同》的约定和粤西公司《公司章程》的规定。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "”如上所述，路桥公司在本案中未能提供充分证据证明粤西公司应当依照各方当事人的约定和粤西公司的章程的规定偿还其股东贷款50663767.36元，路桥公司对此应当承担举证不能的不利后果，路桥公司要求粤西公司偿还其股东贷款50663767.36元的诉讼请求理据不足，该院不予支持。",
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  ，《中华人民共和国公司法》第十一条  、第一百六十六条  第四款  、第五款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，原审判决:驳回路桥公司的诉讼请求。",
      "案件受理费295119元，由路桥公司负担。",
      "路桥公司不服原审判决，向本院提起上诉称:一、原审法院程序违法。",
      "原审法院在决定追加豪特公司作为本案原审第三人参加本案原审诉讼后未按相关法律规定将追加决定通知路桥公司，属于程序违法，请求二审法院依法予以纠正。",
      "二、原审法院未依法查明案件事实，从而导致其适用法律错误并进而作出错误的判决，依法应予纠正。",
      "（一）原审法院在审查《公司章程》及《合作合同》的相关内容时，未能依法查明粤西公司归还股东借款的条件及向股东分配利润的条件，并将偿还股东借款本息问题与利润分配问题混为一谈，不仅导致原审法院认定的争议焦点与其实际审理的争议焦点不一致，而且导致原审法院以粤西公司在2010年至2014年7月每年（期末）处于年度（期末）亏损状态不存在可分配的利润为由，认定粤西公司未达到《合作合同》及《公司章程》所约定向粤西公司偿还股东借款的条件，是错误的。",
      "理由如下:首先，根据《合作合同》及《公司章程》的相关约定，股东与粤西公司之间的股东贷款本息偿还问题与股东就粤西公司的经营利润分配问题明显属于两个不同的问题，原审法院在审理本案的过程中，未对二者依法查明并予以区别。",
      "根据《合作合同》第42条及第43条的约定，在还清第41条规定的款项之后，合作公司每个会计年／季／月度／的所有收入，扣除经营成本及税项等后，全部用于偿还股东贷款的本息及甲乙双方投资本金；而利润分配的条件为:合作各方的股东贷款本息及投资本金全部还清后，合作公司的所有收入，扣除经营成本，缴纳有关税费，计提三项基金后，依照各方的注册资本比例分配。",
      "《公司章程》第28条及第29条也作了相同的约定。",
      "根据《合作合同》和《公司章程》的上述约定，粤西公司向股东偿还股东借款本息和投资本金的条件与其向股东分配利润的条件显然是不同的，偿还股东贷款本息及投资本金的条件是所有收入扣除经营成本和税项后，而利润分配的条件是在合作双方的股东贷款本息和投资本金偿还完毕并在扣除成本、税费和提取三金后，依照各方的注册资本比例分配，很明显，偿还股东贷款本息和投资本金优先于利润分配。",
      "其次，本案争议的焦点为借贷纠纷而非利润分配纠纷。",
      "路桥公司在起诉时已向原审法院明确本案的诉由为股东与企业之间的借贷纠纷，且原审法院在审理的过程中也归纳本案争议的焦点为粤西公司是否应当依照约定返还路桥公司的借款问题，并未涉及到粤西公司的经营利润如何分配的问题，但原审法院在审理的过程中却偏离该争议焦点转而对粤西公司经营利润的分配的条件予以审查，并将粤西公司经营利润的分配条件张冠李戴地认定为粤西公司向路桥公司归还股东借款的条件，从而错误地认定为路桥公司要求粤西公司归还借款的条件不成立。",
      "再次，正是因为原审法院没有分清偿还股东贷款本息的条件和利润分配的条件，才导致本案出现了张冠李戴的错误结论。",
      "路桥公司的诉讼请求是要求粤西公司在其已代豪特公司偿还债务的范围内偿还股东贷款，并不是要求分配利润，原审法院却以粤西公司不存在可分配利润为由认定粤西公司未达到《合作合同》及《公司章程》所约定向路桥公司偿还股东借款的条件，显然是张冠李戴。",
      "（二）原审法院未依法查明粤西公司于2012年开始至2013年12月25日以其经营收入代豪特公司偿还银行借款51944467.36元是否属于粤西公司对外进行经营活动过程中所产生的债务，是否属于粤西公司的经营成本，其凭主观臆断将该笔款项认定为粤西公司对外进行经营活动过程中所产生的债务且属于粤西公司的经营成本犯了常识性的错误。",
      "原审法院不仅错误地将粤西公司为豪特公司承担担保责任被执行的款项认定为粤西公司对外进行经营活动过程中产生的债务，而且还错误的将该款项认定为粤西公司的经营成本。",
      "事实上，该款项根本不是粤西公司进行经营活动过程中产生的债务，而是豪特公司对外进行经营活动过程中产生的债务；根据企业财务会计制度，企业因对外担保而支出的费用属于营业外支出，不能计入企业的经营成本。",
      "债务本金不能计入经营成本是一个财务常识问题，即使债务利息能计入经营成本，也应为豪特公司的经营成本，因为该款项是豪特公司对外进行经营活动过程中产生的债务，而不能归为粤西公司的经营成本。",
      "然而，原审法院对该常识性的问题未予查明并草率地作出认定，由此得出的结论显然是错误的，该认定既缺乏严肃性也缺乏公证性，故请求二审法院依法予以纠正。",
      "（三）原审法院对粤西公司尚欠豪特公司股东贷款及投资资本金金额认定错误。",
      "根据粤西公司的答辩意见及在原审中路桥公司所提供的2011年度、2012年度、2013年度财务审计报告及2014年7月的财务情况说明书，本案原审诉讼时，粤西公司尚欠豪特公司股东贷款及投资资本金金额应为20.27万元（利息为10.76万元），并非128.07万元，原审法院却仍然将路桥公司在起诉书中提出的至2011年底粤西公司尚欠第三人的股东贷款本息和投资本金128.07万认定为本案原审诉讼时粤西公司尚欠第三人的金额，这显然是错误的，依法应予纠正。",
      "（四）原审法院未综合考虑本案的基本案情，仅以粤西公司未能清偿尚欠豪特公司的128.07万（实为31.03，其中本金20.27万元、利息10.76万元）股东贷款本息及投资本金为由便认定路桥公司的请求不符合《公司章程》及《合作合同》的相关约定、路桥公司要求粤西公司偿还借款的请求理据不足，因此对路桥公司的请求不予支持。",
      "结合本案的基本情况，该认定既机械也有悖法律的公平与公正的基本原则。",
      "原审法院审理查明的情况显示，自2012年开始至2013年12月25日，粤西公司以其经营收入已代豪特公司偿还了银行借款51944467.36元，因此豪特公司对粤西公司负有返还该款的义务，即便粤西公司尚欠豪特公司股东贷款本息及投资本金金额31.03万元，根据相关法律规定，粤西公司可以以其对豪特公司的债权中的相应金额对该债务予以抵销，且豪特公司还应将剩余金额偿还给粤西公司，故本案实际上根本不存在粤西公司对豪特公司负有还款的义务的情况。",
      "而豪特公司利用其绝对控制股东的地位操纵粤西公司不仅为其对外的巨额借款提供无偿担保，而且操纵粤西公司对其欠款故意不还清（只留30.03万元不还，对于收费公路企业而言，该金额显然微不足道），恶意使路桥公司对粤西公司的股东贷款偿还条件在形式上不成就，从而达到侵占路桥公司合法利益的目的。",
      "原审法院机械去引用上述约定而不综合考虑本案的基本情况，从而做出错误的认定。",
      "按照原审法院的逻辑，不管粤西公司及豪特公司之间是否存在恶意，只要粤西公司拖欠豪特公司哪怕一豪甚至一厘贷的款及投资本金未付，路桥公司要求粤西公司偿还股东贷款本息的条件就不成立，这显然是荒唐的，既不公平也不合理，同时也间接纵容了粤西公司及豪特公司对路桥公司合法利益的恶意侵占行为，使亿万的国有资产面临着流失的危险，故请求二审法院依法应予纠正。",
      "需说明的是，豪特公司在其贷款及投资款回收之后，利用其绝对控制股东的地位恶意操纵粤西公司为其金额高达9.85亿元的巨额银行贷款提供无偿连带保证责任。",
      "虽然（2010）粤高法民二初字第1号判决认定粤西公司与银行之间的连带保证合同合法有效，但这是从保护可能的善意第三人银行的利益的角度做出的判决，并不能否定豪特公司恶意操纵粤西公司为其巨额银行贷款提供连带保证责任的事实，也不能免除粤西公司按照《合作合同》和《公司章程》的约定偿还路桥公司股东贷款本息的责任。",
      "三、原审法院适用法律错误。",
      "因为本案为股东与所投资企业之间的借贷纠纷，本案应适用的法律为《合同法》及国家有关审理借贷纠纷的相关法律、法规，而非原审法院所适用的《公司法》中有关公司利润分配的相关法律规定，原审法院因未查明案件基本事实致使其适用法律错误并最终导致其作出错误的判决，故依法应予纠正。",
      "综上，请求:1、撤销原审判决，判令粤西公司偿还路桥公司股东借款50663767.36元（余款另行主张）。",
      "2、判令粤西公司承担本案一、二审诉讼费。",
      "粤西公司答辩称:一、原审法院不存在程序违法的问题。",
      "针对无独立请求的第三人参与诉讼的问题，《民事诉讼法》第五十六第二款仅规定，“可以申请参加诉讼，或者由人民法院通知他参加诉讼。",
      "”；《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第八十一条  亦仅规定，“无独立请求权的第三人，可以申请或者由人民法院通知参加诉讼。",
      "”除此之外，并未规定人民法院应当将追加决定专门通知其他当事人，因此，即便原审法院未专门通知路桥公司追加第三人的决定，也不存在程序违法的问题。",
      "二、粤西公司向路桥公司偿还股东贷款的条件尚未成就。",
      "1、《合作合同》中对于股东贷款的偿还条件和顺序有明确的约定，在粤西公司处于亏损的情况下，不符合向路桥公司偿还股东贷款的约定及法定条件。",
      "有关偿还股东贷款，约定于《合作合同》第十三条“合作公司的分配”项下的第四十一条、第四十二条、第四十三条，以及《公司章程》第七章“合作公司的分配”项下的第二十七条、第二十八条、第二十九条。",
      "《合作合同》第四十二条约定，“在还清第四十一条规定款项后，合作公司每个会计年／季／月度的所有收入，扣除经营成本及税项等后，全部现行用于偿还股东贷款的本息及甲乙双方投资本金（其中优先偿还乙方股东贷款本息及投资本金……”；第四十三条约定，“合作公司的收入扣除各项支出后按下列优先次序使用:43.1支付乙方股东贷款的本息及投资本金；43.2在43.1款项全部支付完毕后，再支付甲方的股东贷款本息及投资本金；……”；《公司章程》第二十八条、第二十九条亦作同样规定。",
      "根据上述约定及规定，偿还股东贷款应在公司收入扣除经营成本及税项等各项支出后进行。",
      "据此可以明确看出，根据当事人的真实意思表示，用于偿还路桥公司股东贷款的部分实际上只能是公司收入扣除费用支出后的部分。",
      "因此，在各方当事人对于粤西公司自2010年至2014年7月每年（期末）的利润总额、净利润及未分配利润均为负数，即处于年度（期末）亏损状态，均无异议的情况下，原审判决援引《公司法》、《合作合同》及《公司章程》的规定及约定，认定粤西公司未达到依照《合作合同》约定和《公司章程》的规定向路桥公司偿还股东借款本息及分红的条件，属于认定事实清楚，适用法律正确。",
      "2、粤西公司迄今尚未还清豪特公司的股东贷款，未达到向路桥公司偿还股东贷款的条件。",
      "姑且不论粤西公司尚未还清豪特公司的股东贷款的具体金额是多少，一个基本的事实是，路桥公司已经明确承认粤西公司尚未还清豪特公司的股东贷款（详见路桥公司的《民事上诉状》）。",
      "而根据《合作合同》第四十三条及《公司章程》第二十九条的规定，粤西公司的经营收入首先用于偿还豪特公司的股东贷款本息及投资本金，在豪特公司的股东贷款本息及投资本金全部支付完毕后，再支付路桥公司的股东贷款本息及投资本金。",
      "因此，毫无疑问，路桥公司的股东贷款的还款条件尚未成就，路桥公司现阶段要求粤西公司还款没有依据。",
      "三、粤西公司履行担保责任代豪特公司偿还的银行借款属于经营成本。",
      "首先，“经营成本”不是一个会计科目，其定义及范围在《合作合同》及《公司章程》中有明确约定。",
      "《合作合同》第四十二条以及《公司章程》第二十八条均规定，“合作公司每个会计年／季／月度的所有收入，扣除经营成本及税项等后，全部现行用于偿还股东贷款的本息及甲乙双方投资本金（其中优先偿还乙方股东贷款本息及投资本金……”；“经营成本”包括:合作公司支付给收费与养护受托方的酬金；合作公司经董事会决议同意支付的对项目路段实行大、中修所需费用；合作公司支付的依法应当计入成本的其他费用。",
      "《合作合同》第四十三条及《公司章程》第二十九条均规定，“合作公司的收入扣除各项支出后按下列优先次序使用……”根据上述规定，可以明确推出，所谓“经营成本”，其实就是公司扣除税项后的其他全部费用支出，当然包括公司承担的对外担保债务。",
      "需要特别指出，路桥公司声称“根据企业财务会计制度，企业因对外担保而支出的费用属于营业外支出，不能计入企业的经营成本。",
      "”其实是故意偷换概念，混淆视听。",
      "根据企业会计准则，企业因对外担保而支出的费用确实属于营业外支出，但其相对的是利润表项下的“营业成本”而不是“经营成本”。",
      "事实上，根据企业会计准则制作的利润表，企业利润是营业收入扣除营业成本，加上营业外收入、扣除营业外支出以及扣除税项后的部分。",
      "换而言之，经营成本如果非要对应会计科目，其实应是“营业成本”加上“营业外支出”之和。",
      "因此，路桥公司以企业因对外担保而支出的费用属于营业外支出为由，故意混淆“营业成本”与“经营成本”，进而主张因对外担保而支出的费用不属于“经营成本”，显然是经不起推敲且相当荒谬的。",
      "综上所述，路桥公司的上诉请求缺乏法律及事实依据，原审判决认定事实清楚、适用法律正确，为维护粤西公司的合法权益，恳请贵院查明事实，依法驳回路桥公司的全部上诉请求，维持原判。",
      "豪特公司经本院合法传唤，未到庭参加二审法庭调查，亦未提交书面答辩意见。",
      "本院经审理，对原审法院查明的事实予以确认。",
      "本院另查明:本案二审诉讼中，粤西公司和路桥公司均确认，截止至2014年7月31日，粤西公司已还清豪特公司全部股东借款。"
    ],
    "opinion": [
      "本院认为，本案为企业借贷纠纷。",
      "路桥公司与豪特公司合作设立粤西公司经营国道325线阳江段，双方签订了《合作合同》并制订了粤西公司《公司章程》。",
      "该合同及章程系各方当事人的真实意思表示，内容不违反法律、行政法规的强制性规定，应认定为合法有效。",
      "路桥公司与豪特公司已依约履行了出资义务，并分别向粤西公司提供了股东借款21906.8万元和50980万元。",
      "粤西公司和路桥公司均确认，截止至2014年7月31日，粤西公司已还清豪特公司全部股东借款，尚欠路桥公司股东借款13806.84万元，利息16838.12万元。",
      "现路桥公司起诉主张粤西公司偿还股东借款50663767.36元，粤西公司抗辩认为偿还条件尚未满足，因此，本案争议的焦点是粤西公司偿还路桥公司股东借款的条件是否已经成就的问题。",
      "根据双方签订的《合作合同》和《公司章程》的约定，粤西公司每个会计年／季／月度的所有收入，扣除经营成本（包括合作公司支付给收费与养护受托方的酬金；合作公司经董事会决议同意支付的对项目路段实行大、中修所需费用；合作公司支付的依法当计入成本的其他费用）及税项等后，全部先行用于偿还股东贷款的本息及路桥公司、豪特公司的投资本金，其中优先偿还豪特公司的股东贷款本息及投资本金。",
      "粤西公司的收入扣除各项支出后按下列优先次序使用:支付豪特公司股东贷款的本息及投资本金；全部支付完毕后，再支付路桥公司的股东贷款本息及投资本金……。",
      "因豪特公司的股东借款已清偿完毕，在粤西公司应履行生效民事判决确定的因其为豪特公司借款提供保证而产生的担保责任的情况下，粤西公司承担保证责任支出的款项是否属于《合作合同》和《公司章程》约定的“经营成本”及“各项支出”的范畴，是认定本案对路桥公司股东借款清偿条件是否已经成就的关键所在。",
      "对此，本院认为，根据《合作合同》和《公司章程》对“经营成本”的界定，除支付给收费与养护受托方的酬金以及经董事会决议同意支付的对项目路段实行大、中修所需费用外，还包括粤西公司支付的依法当计入成本的其他费用。",
      "《合作合同》和《公司章程》中“粤西公司的收入扣除各项支出后按下列优先次序使用:支付豪特公司股东贷款的本息及投资本金；全部支付完毕后，再支付路桥公司的股东贷款本息及投资本金……”的约定，进一步明确了收入扣除“各项支出”后才偿还股东借款。",
      "“各项支出”系对“经营成本”涵盖范围的进一步解释，表明双方约定粤西公司的各项支出均应计入经营成本。",
      "本案中，粤西公司为豪特公司借款提供保证系经粤西公司最高权力机关董事会决议通过，是粤西公司作出的经营决策行为，由此带来收益、支出或者亏损，均是其经营决策的后果，均应归属粤西公司。",
      "若有支出或者亏损，亦理应计入粤西公司经营成本。",
      "至于路桥公司认为豪特公司利用绝对控制股东的地位恶意操纵粤西公司、损害路桥公司利益的问题，属于另外一个法律关系，路桥公司可另循法律途径解决。",
      "在粤西公司的保证责任未履行完毕的情况下，《合作合同》和《公司章程》约定的偿还股东借款的条件未成就，粤西公司的抗辩理由成立，本院依法予以采信。",
      "路桥公司关于股东借款偿还条件已经成就的主张缺乏依据，本院依法不予支持。",
      "原审判决关于粤西公司没有可分配利润及尚欠豪特公司股东借款的认定不当，本院予以纠正，但认定涉案股东借款偿还条件未成就从而驳回路桥公司的诉讼请求，并无不当，本院依法予以维持。",
      "此外，原审法院在原审开庭时已明确告知追加豪特公司作为第三人参加本案诉讼，路桥公司上诉主张原审法院程序违法缺乏依据，本院不予支持。",
      "综上所述，原审判决驳回路桥公司的诉讼请求正确，应予维持。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第一百七十五条  的规定，本院判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费295119元，由广东省路桥建设发展有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李震东",
      "代理审判员刘文婕",
      "代理审判员潘晓璇",
      "二〇一五年十一月十三日",
      "书记员苏浩文慧"
    ]
  },
  "metadata": {
    "日期": "2015-11-13",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二终字第979号",
    "时间": "2015年11月13日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}