{
  "title": "于正定与嘉兴意图装饰工程有限公司、陈兆锋装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:于正定，男，1968年2月12日出生，土家族，住湖南省慈利县。",
      "被告:嘉兴意图装饰工程有限公司，住所地嘉兴市。",
      "法定代表人:陈伟，该公司经理。",
      "被告:陈兆锋，男，1981年11月9日出生，汉族，住河南省汝州市。",
      "委托诉讼代理人:黄赐繁，广东兆鹏律师事务所律师。"
    ],
    "explain": [
      "原告于正定诉被告嘉兴意图装饰工程有限公司（以下简称嘉兴装饰公司）、陈兆锋装饰装修合同纠纷一案，本院于2017年7月27日立案时以劳动争议纠纷予以受理，本案实为装饰装修合同纠纷，应予变更。"
    ],
    "procedure": [
      "本案立案受理后，依法由审判员李旷怡独任审判，并公开开庭进行了审理。",
      "原告于正定、被告嘉兴装饰公司的法定代表人陈伟、被告陈兆锋及其委托诉讼代理人黄赐繁到庭参加诉讼。",
      "本案现已审理终结。",
      "原告于正定向本院提出诉讼请求:1、确认2016年3月5日至2016年10月27日与被告陈兆锋存在劳动关系；2、支付2016年3月5日至2016年10月27日的工资47250元；3、支付从2016年3月5日至2016年10月27日包吃包住的费用30元/天，共189天，共5670元；4、支付误工费7500元。",
      "事实和理由:我于2016年3月5日进被告陈兆锋在丽江国际项目2号楼做扇灰工作，现被陈兆锋无故拖欠工资，与被告协商不成，后我依法向广州市增城区劳动人事争议仲裁委员会（以下简称仲裁委）提起仲裁，仲裁委于2017年7月27日作出裁决，我对此裁决不服。",
      "为维护我的合法权益，特向人民法院提起诉讼，请求支持原告的诉讼请求。",
      "庭审中，原告申请变更案由为装饰装修合同，并申请变更诉讼请求为:扣除被告陈兆锋已支付的工程款71500元外，被告仍应支付原告128290元，具体包括:1、于宗文的工资及生活费52500元（187.50天×250元/天+30元/天×187.50天）；2、于正定的工资及生活费60420元（189天×250元/天+30元/天×189天）；3、另外7人的生活费15370元（30元/天×279天）及工资7000元。",
      "被告嘉兴装饰公司辩称:答辩人与原告没有任何关系，之前从来不认识原告，原告申请仲裁后，需要答辩人去处理纠纷才认识的。",
      "陈兆锋是做油漆工程的，答辩人承接了丽江国际的部分房屋的装修工程，并把其中的一小部分油漆工程分包给陈兆锋进行施工，双方签订了承包协议，协议约定按单价28元/平方米支付工程款，工程款按进度支付。",
      "陈兆锋聘请工人的情况，答辩人不清楚。",
      "陈兆锋聘请的工人由其进行管理调配并支付工资，答辩人只负责验收和支付工程款。",
      "答辩人与陈兆锋之间的合同已经履行完毕，款项均已支付。",
      "被告陈兆锋辩称:本案应为承包合同纠纷并非劳动争议纠纷。",
      "事实上，答辩人将工程发包给原告于正定，由原告于正定自己找人施工，上述事实已在仲裁时查明。",
      "承包过程中，原告及答辩人没有就最终工程量以及承包款进行结算，双方只是确定大概的工程范围为16套房屋，仲裁委关于承包款的认定是没有事实依据的。",
      "原告的诉讼请求没有事实和法律依据，双方之间结算的应该是承包款并非工资，现原告诉请按工资来计算工程款依据不足，答辩人请求法院查清本案事实，依法驳回原告的诉讼请求。"
    ],
    "facts": [
      "本院经审理认定事实如下:嘉兴装饰公司承接了位于增××××城街丽江国际楼盘的部分房屋装修工程，并将部分油漆工程分包给了陈兆锋。",
      "双方约定工程款按工程实际的平方数计算，单价为28元/平方米，按进度支付工程款。",
      "庭审中，嘉兴装饰公司、陈兆锋均确认嘉兴装饰公司与陈兆锋之间的工程款已经结算并支付完毕。",
      "2016年3月，陈兆锋将上述油漆工程中的扇灰工程按7000元/套，包工不包料的形式发包给于正定，工程款按进度支付。",
      "于正定在当月进场，并雇请了包含于宗文在内的8名工人施工，施工至2016年10月离场。",
      "其后，陈兆锋和于正定在对工程款进行结算时发生争议，最终未达成一致意见，故形成本诉。",
      "现陈兆锋、于正定对于工程单价、施工范围、工程质量、施工标准、是否完工等均存在争议。",
      "庭审中，于正定主张双方之前约定工程按7000元/套计算，但之后其已向陈兆锋提出加至7900元/套，陈兆锋亦表示同意，上述套价中并不包含客厅一堵墙的背面、厨房、通道和工人房（不在房屋里面的），当时双方也没有就石膏线的工钱以及具体套数进行约定，其后实际扇灰16套，且仍增加了部分工程量，对此双方口头约定石膏线按600元/套另算，施工中增加的工程量及价款约定为1、门套、窗户套改小的工程，16套都要改的，每套算加一个工（工为工时，300元/工）；2、16套房要补窗台下面的孔，每套算0.5个工，即每套再加150元；3、阳台和工人房的扇灰，每套再加一个工，即再加300元；4、其他16套房的喷漆共计16080元；5、电梯口喷漆2960元；上述工程已全部完工，因陈兆锋未支付工程款，故其未做后期的清洁和补孔缝；此外双方亦未约定施工质量标准，一般是按施工样板。",
      "陈兆锋对于正定的上述主张不予确认，提出双方口头约定扇灰按7000元/套计算，该价格是一套房屋的全部扇灰，包括客厅一堵墙的背面、厨房、通道、工人房、阳台的扇灰，石膏线，门套、窗户套改小，补窗台下面的孔等，于正定实际做了16套房屋的扇灰，但有些地方没喷完漆，还没有完工，还有些质量有问题，比如墙面有漆滴，踢脚线、门框及窗框边有孔缝未补，未做清洁等；为此，其另请工人完成了上述工程，并支付了工人工资72150元，故应在于正定的工程款中予以扣减；双方仍口头约定施工质量标准应按第三方验收标准。",
      "陈兆锋确认增加的工程量为另外16套房屋的喷漆工程和电梯口的喷漆，另16套房屋的喷漆共计16080元；电梯口的喷漆应按单价2.5元/平方米计算，于正定共做了17层电梯口喷漆，每层37平方米，故电梯口喷漆的价格应为1572元（也就是（17层×37平方米/层×2.5元/平方米）。",
      "庭审中，于正定、陈兆锋均确认陈兆锋已支付于正定工程款71500元。",
      "又查，2016年12月2日，于正定找陈兆锋结算，并书写了“丽江国际2号楼结算单”，上载:“16套7000×16=112000元；16套喷漆16080元；增加石膏线共计32个、门套计16个、窗台底8个、阳台和杂物房厕所16个，共72个×300=21600元；共预计149680元+2960元，共拿工程款71000元，加电梯口喷漆37×2.5×32=2960元。",
      "”于正定在该结算单每个项目后签名确认。",
      "陈兆锋在该结算单后添加了如下内容:“减项:卫生打扫、房间走廊:33、34卫生间、大阳台，15-7卫生间合25工；35-22房间走廊涂料修补及窗帘盒、门窗口合计22工；33-34大阳台补调刷涂料，小阳台刮腻子刷漆，出风口刮腻子，34电箱盒补腻子刷涂料合计2工；厨房16套合计32工；33、34、18-7顶部裂缝处理合计32工；16-9基层处理防锈漆、贴缝、阴阳角合计32工；18-7涂料、修补合计24工，合计169工×300元=50700元。",
      "”因于正定不同意陈兆锋提出的上述扣减，故双方未能结算。",
      "2016年12月26日，于正定、于宗文等9人向当地劳动监察大队投诉举报要求嘉兴装饰公司、陈兆锋支付工资。",
      "后在镇街劳动管理所的调解下，于正定与陈兆锋对工程量及工程款结算。",
      "原告于正定提交了“结算表”复印件一张，于正定及陈兆锋均在该表的每一项后签名确认，该表上载明:“电梯口17层×37×2.5=1572.5元；16套7000×16=112000元；16套16080元”。",
      "于正定主张是双方在劳动管理所调解下共同进行的结算，有双方签名确认。",
      "被告陈兆锋确认其在“结算表”上签名的真实性，但提出当时是劳动管理所工作人员说结算单太混乱，让双方按照结算单一项一项列出来，然后再签名确认，当时其签名并不是对这些工程无异议，而是因为调解人员说只是照抄列明一遍，所以其才在上面签名。",
      "与此同时，被告陈兆锋亦向本院提交了其自制的“丽江国际3幢楼涂料施工清单单价每套7000元”，在该表上其确认于正定的工程款为129652.50元（112000元+16080元+1572.50元），扣除已支付的71500元以及未完工部分工程款72150元，其已多支付工程款13997.50元。",
      "另，被告陈兆锋仍提交了微信截图、照片、“广州增城丽江国际项目2016年11月25日查验资料汇总”打印件、“广州增城丽江国际项目2016年11月26日查验资料汇总”打印件、“2016年12月24日广州增城丽江国际项目3#复验资料及新问题汇总表”打印件、“2016年12月15日广州增城丽江国际项目3#复验资料及新问题汇总表”打印件、“丽江国际3幢楼涂料施工清单单价每套7000元”打印件、工资单、身份证复印件6份拟证实原告于正定所做工程未完工以及存在质量问题，其另请人施工共支付了工资72150元。",
      "于正定对微信截图、照片无异议，并提出根据该证据显示其已对房屋进行了喷漆，只是有一些喷到了阳台瓷砖上，由于被告陈兆锋不给工钱，所以其没有对此进行清洗，也没有补平踢脚线和填满门框边，而漆滴是小问题，出现这种情况是很正常的。",
      "于正定对陈兆锋提交的其他证据均有异议，提出已经做到了最后的喷漆工序，说明之前的工序是符合质量标准的，陈兆锋也未书面通知其需要整改，且其不清楚陈兆锋另外请人施工的情况。",
      "庭审中，针对工程瑕疵，被告陈兆锋拒绝由法院酌情扣减工程款，坚持要求按照其提交的证据工资单（即另请人所支付的人工费）的金额进行扣减。",
      "2017年1月18日，于正定以嘉兴装饰公司为被申请人、陈兆锋为第三人向仲裁委申请仲裁，请求:1.确认2016年3月5日至2016年10月27日与被申请人存在劳动关系；2、2016年3月5日至2016年10月27日的工资47250元；3、从2016年3月5日至2016年10月27日包吃包住的费用30元/天共189天，合计5670元；4、一个月的误工费7500元。",
      "2017年7月21日，仲裁委作出穗增劳人仲案[2017]127号《仲裁裁决书》，裁决:“一、第三人（陈兆锋）在本裁决书生效之日起五日内支付申请人14405.83元；二、被申请人（嘉兴装饰公司）就第三人支付申请人的款项承担连带责任；三、驳回申请人本案的其他仲裁请求。",
      "”。",
      "该裁决于2017年7月24日送达给于正定。",
      "2017年7月27日，于正定不服该裁决向本院提起本案诉讼。"
    ],
    "opinion": [
      "本院认为，被告嘉兴装饰公司将工程分包给被告陈兆锋，被告陈兆锋又将涉案扇灰、喷漆工程分包给原告于正定的事实，有各方在庭审中的陈述为凭，本院予以确认。",
      "原告与被告陈兆锋之间虽未签订书面协议，但根据双方在庭审中的陈述可以认定两者之间存在装饰装修合同关系。",
      "原告依约为被告陈兆锋实施了扇灰、喷漆的装饰工程，被告亦应当履行支付工程款的义务。"
    ],
    "verdict": [
      "因双方未对工程款进行结算且存在争议，故本院根据双方提交的证据、举证责任的分配以及法律的规定作出如下认定:原告主张双方约定的工程价款由7000元/套调整至7900元/套，且该价款不含客厅一堵墙的背面、厨房、通道、工人房、阳台的扇灰，石膏线，门套、窗户套改小，补窗台下面的孔等工程，并未提供证据予以证实，反之，从原告提交的其自制的“丽江国际2号楼结算单”以及双方在劳动管理所调解下签名确认的“结算表”均可以看出，16套房屋的扇灰单价均按7000元计算，故本院对原告的上述主张均不予采信。",
      "双方在劳动管理所调解下签名确认的“结算表”虽为复印件，但真实性已经双方确认，据此可以认定双方已就涉案工程款进行了结算。",
      "经核算，涉案工程款共计应为129652.50元，扣减被告陈兆锋已经支付的71500元外，被告陈兆锋仍需支付原告工程款58152.50元。",
      "被告陈兆锋虽提出其在“结算表”上的签名仅是按照调解人员的要求确认列出的工程项目，并非确认应当支付上述工程款项的抗辩，但未提供证据予以反驳，且其抗辩违背一般人的逻辑推理和日常生活经验判断，本院不予采纳。",
      "关于被告陈兆锋提出原告的装修工程尚未完工，且存在质量瑕疵的抗辩，本院认为从被告提交的微信截图、照片和双方的陈述来看，原告已完成了扇灰和喷漆的全部工序，仅存在清洁、补缝等收尾、善后事宜，被告据此要求扣减工程款72150元显失公平，且被告提交的证据不足以证实所扣工程款的金额；其次，被告未就涉案工程的质量瑕疵提出反诉，针对工程质量瑕疵，被告陈兆锋亦拒绝由法院酌情扣减工程款，并坚持要求按照其提交的证据工资单（即另请人所支付的人工费）的金额进行扣减，而上述工资单无法证实系因涉案工程而产生，故本院对被告要求扣减工程款72150元的抗辩不予采纳。",
      "原告在变更本案案由后，主张诉讼标的额为128290元，但在阐述诉讼标的额的构成时仍以工人工资、生活费的方式计算，故本院对超出前述已支持的工程款58152.50元之外的部分不予支持。",
      "此外，因被告嘉兴装饰公司与原告之间并不存在合同关系，根据合同的相对性原理，原告主张被告嘉兴装饰公司承担支付义务，缺乏事实及法律依据，本院不予支持。",
      "综上，原告的部分诉讼请求合理合法，本院予以支持。",
      "依照《中华人民共和国合同法》第六十条  第一款  、第一百零九条  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，判决如下:",
      "一、被告陈兆锋应于本判决发生法律效力之日起五日内支付原告于正定工程款58152.50元；",
      "二、驳回原告于正定的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1433元，由原告于正定负担793元，由被告陈兆锋负担640元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李旷怡",
      "二〇一七年十月十日",
      "书记员关韵仪"
    ],
    "attach": [
      "附相关法律条文:",
      "1、《中华人民共和国合同法》第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "2、《高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-10-10",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初5041号",
    "时间": "2017年10月10日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}