{
  "title": "张瑞与广州邦达国际物流有限公司追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张瑞，男，1969年7月15日出生，汉族，住沈阳市铁西区。",
      "委托诉讼代理人:邹艳青，广东威法律师事务所律师。",
      "被告:广州邦达国际物流有限公司，住所地广州市黄埔区大沙地东路319号302房。",
      "法定代表人:王珏，该公司董事长。",
      "委托诉讼代理人:潘春晓，广东法制盛邦律师事务所律师。"
    ],
    "explain": [
      "原告张瑞与被告广州邦达国际物流有限公司（下称“邦达物流公司”）追索劳动报酬纠纷一案，本院于2017年9月27日立案后，依法适用简易程序，于2017年11月22日公开开庭进行了审理，原告张瑞的委托诉讼代理人邹艳青、被告邦达物流公司的委托诉讼代理人潘春晓到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "张瑞向本院提出诉讼请求:1.被告支付原告2013年7月1日至2013年12月31日期间工资90000元（15000元/月×6个月）；2.被告支付原告2014年度绩效管理奖金76133.34元（2014年度利润1268888.95元×6%）；3.被告支付原告2017年3月1日至2017年3月31日期间工资9600元；4.被告承担本案诉讼费用。",
      "事实和理由:原告自2011年12月20日入职被告处，任职副总经理兼财务总监。",
      "原告入职后从未签订书面的劳动合同，离职前月均工资为9600元/月。",
      "原告入职以来兢兢业业、恪尽职守，从未依法享受年休假，被告未依法足额支付原告的工资、绩效管理奖金。",
      "原告多次就工资、奖金等事宜与被告沟通、协商，但被告仍未依法支付。",
      "原告于2017年4月26日向天河区劳动人事争议仲裁委员会申请仲裁，该委于2017年9月14日作出穗天劳人仲案（2017）2228号仲裁裁决书，裁决认为由于原告提供的确认书载明系“被告为原告办理完离职手续后次月15日前支付上述工资”，认定由于原被告双方并未办理完毕离职手续。",
      "原告认为:确认书所载明的款项均为原告作为劳动者的工资报酬，包括工资、奖金。",
      "原被告未办理离职交接手续的过错不在原告。",
      "被告邦达物流公司辩称:一、原告并非普通员工，既是公司股东又是副总经理，原告利用职务之便弄虚作假为自己开具欠发工资的确认书。",
      "本案实际上是股东纠纷，原告当时是被告的股东，任副总经理，主管财务、行政、人事，随时可以使用公章。",
      "被告的公章使用都有登记，原告在离职时将负责保管的2017年度公章登记本拿走，以至于被告找不到确认书盖章的使用记录。",
      "二、原告要求被告支付2013年7月至2013年12月工资及2014年绩效奖金没有事实依据，被告根据考核制度及业绩情况本来就不应该支付。",
      "被告2014年度净利润为-7547.53元，小幅亏损，根据被告的薪酬管理制度，高级管理人员没有绩效奖。",
      "三、原告作为老板及副总经理，负责行政，工作时间完全由自己安排，从不遵守考勤制度，请假时就口头和董事长打个招呼，请假期间也不扣薪金待遇，和普通员工并不一样，不存在年假的问题。",
      "四、原告至今未回公司办理离职交接手续，公司极度重要的物品和文件都没有退还。"
    ],
    "facts": [
      "本院经审理认定事实如下:张瑞于2011年12月20日入职邦达物流公司，任副总经理兼财务总监，双方未签订书面劳动合同。",
      "2017年3月31日，张瑞邮寄辞职报告给邦达物流公司，该辞职报告载明“本人因个人身体原因及家庭原因，自2017年4月1日起，辞去所担任的广州邦达国际货运代理有限公司副总经理、财务总监职务。",
      "”双方劳动关系于2017年4月1日起解除。",
      "另查，广州邦达国际货运代理有限公司于2017年7月6日更名为广州邦达国际物流有限公司，即本案被告。",
      "上述事实双方均无异议，本院予以确认。",
      "双方当事人对以下事实存在异议:",
      "一、关于张瑞的薪酬。",
      "张瑞主张其入职邦达物流公司后至2013年12月31日期间的月工资为15000元，2014年1月1日起至2016年5月31日期间的月工资为12000元，2016年6月1日起月工资为9600元，离职前12个月平均工资为9600元。",
      "邦达物流公司主张2012年公司召开第一次股东大会时，由张瑞出任公司副总经理，并讨论通过薪酬管理制度，确定公司高管在2012-2013年度实行年薪制。",
      "邦达物流公司提交了2012-2013年度的薪酬管理制度，主张副总经理薪金按照各业务部门薪金指标的平均值核定为48万元，且所有管理人员按照核定薪金额度75%的标准按月发放，当2013年二季度尚未完成全年经营利润考核指标的60%时，从2013年第三季度起停发薪金，如年终尚未完成全年经营利润考核指标的60%，则不再补发薪金，并予以免职，当2012年未经营利润为亏损时，从2013年其停发薪金。",
      "同时，邦达物流公司提交了2012年度审计报告，显示2012年营业利润亏损-1106860.22元；提交了企业所得税汇算清缴鉴证报告，显示2013年度利润总额-2584473.63元。",
      "邦达物流公司还提交了2014年度的薪酬管理制度，规定公司全年经营净利润考核指标为150万元；副总经理按6%计提绩效奖金。",
      "该制度落款处有邦达物流公司总经理的签名，但没有张瑞的签名。",
      "张瑞对2012-2013年度的薪酬管理制度和审计报告、所得税汇算清缴鉴证报告真实性、合法性、关联性不予确认，主张邦达物流公司由内外账之分，且与邦达物流公司在与其他劳动者的劳动仲裁案件中的陈述不符。",
      "张瑞对2014年薪酬管理制度的真实性予以确认，但提交了2014年度管理人员奖金表予以反驳，证明邦达物流公司2014年度盈利，该奖金表记载，2014年张瑞考核指标为150万元，其完成比例为84.59%，计提比例为6%，奖金为76133.34元，该表的审批人处有邦达物流公司的总经理签名。",
      "邦达物流公司对该奖金表的真实性不持异议，但对关联性不予认可，主张应以第三方评估为准。",
      "邦达物流公司提交的企业所得税年度纳税申报表，显示2014年度其公司净利润为-7547.53元。",
      "张瑞对该纳税申报表的真实性不予确认，主张申报数额可由企业自行填写。",
      "二、关于确认书的真实性。",
      "张瑞提交了一份加盖邦达物流公司公章，落款时间为2017年3月27日的确认书，载明公司确认尚未支付张瑞2013年7月至2013年12月工资计90000元（因公司经营状况不理想）、2014年度绩效管理奖金76133.34元、2017年3月工资9600元，公司将在其办完离职手续后次月15日前支付上述工资。",
      "邦达物流公司对该份确认书中所盖公章予以认可，但对确认书的内容不予认可，主张张瑞作为公司股东和副总经理，其权限范围可以要求使用公司公章，该确认书系张瑞盗用公司公章签署的。",
      "邦达物流公司提交了2012年-2016年公章登记使用表（节选），主张张瑞主要负责人事方面的审批，有权使用公章。",
      "邦达物流公司还主张张瑞拿走了2017年度公章登记本，但未提交相关证据证明。",
      "三、关于办理离职手续的问题。",
      "邦达物流公司主张双方一直未办理离职交接手续，且公司重要文件如公章登记本被张瑞拿走尚未归还。",
      "邦达物流公司于2017年9月22日发函要求张瑞五日内回公司办理交接手续，交回公司物品、资料，并就出具内容虚假的确认书向公司道歉，但张瑞一直未回公司办理交接。",
      "张瑞对邦达物流公司上述主张予以否认，称其曾于2017年9月20日以特快专递方式向邦达物流公司发出催告办理离职手续的函件，且其回邦达物流公司办理离职交接手续，因邦达物流公司要求其作出道歉申明，故无法完成交接。",
      "邦达物流公司承认收到该函，但称张瑞未回公司办理交接。",
      "因双方发生争议，张瑞于2017年4月26日向广州市天河区劳动人事争议仲裁委员会申请劳动仲裁，请求裁决:1.确认双方在2011年12月20日至2017年4月1日存在劳动关系；2.邦达物流公司支付2013年7月1日至2013年12月31日期间工资90000元；3.邦达物流公司支付2014年度绩效管理奖金76133.34元；4.邦达物流公司支付2017年3月1日至2017年3月31日期间工资9600元；5.邦达物流公司支付2016年1月1日至2017年4月1日期间未休年休假工资5297元。",
      "2017年9月12日，广州市天河区劳动人事争议仲裁委员会作出穗天劳人仲案[2017]2228号裁决书，裁决:一、确认双方在2011年12月20日至2017年4月1日期间存在劳动关系；二、邦达物流公司向张瑞支付2016年4月27日至2017年4月1日期间的未休年休假工资5296.55元；三、驳回张瑞的其他仲裁请求。",
      "张瑞对该裁决不服，在法定期限内向本院提起诉讼。",
      "上述事实有确认书、2014年度管理人员奖金表、催告函、薪酬管理制度、辞职报告、仲裁裁决书及当事人陈述等证据证实，本院予以采信。"
    ],
    "opinion": [
      "本院认为，张瑞与广州邦达国际物流有限公司间虽未签订书面劳动合同，但双方对存在劳动关系均无异议，双方的合法权益均受法律保护。",
      "本案争议的焦点在于邦达物流公司应否向张瑞支付工资和绩效管理奖金。",
      "关于确认书的法律效力。",
      "首先，邦达物流公司确认书上所盖印章为其公司的公章，但主张系张瑞利用职权自行加盖，而邦达物流公司对此并未提交证据证明，根据《中华人民共和国民事诉讼法》第六十四条  的规定，邦达物流公司应承担举证不能的不利后果；其次，由邦达物流公司总经理签名的2014年度管理人员奖金表确认了张瑞2014年的奖金数额，与确认书内容相印证。",
      "因此，确认书对邦达物流公司具有约束力，张瑞依据确认书的内容向邦达物流公司主张权利，本院予以支持。",
      "至于确认书所载“公司将在其办完离职手续后次月15日前支付工资”问题，首先，确认书系邦达物流公司单方出具给张瑞，并非双方协商一致的约定，属于单方限制的条件；其次，张瑞先于邦达物流公司催告办理离职手续，而邦达物流公司之后发出的信函，要求张瑞作出内容虚假的确认书的道歉申明，根据前述认定，邦达物流公司并无证据证明张瑞出具了虚假确认书，故未办理离职手续的责任并不在张瑞；再次，根据《中华人民共和国劳动合同法》第三十条  的规定，邦达物流公司有向张瑞支付工资的义务，该支付义务是因劳动者提供劳动而产生的法定义务。",
      "综上，张瑞诉请邦达物流公司支付2013年7月至2013年12月工资共计90000元、2014年度绩效管理奖金76133.34元、2017年3月工资9600元有事实和法律依据，本院予以支持。",
      "关于双方劳动关系存续期间及未休年休假工资的问题，虽然邦达物流公司答辩称张瑞不享有年休假，但双方均服从劳动仲裁裁决，未对此提起诉讼，故本院予以确认。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动合同法》第三十条  ，参照《职工带薪年休假条例》第三条  、《企业职工带薪年休假实施办法》第十条  、第十一条  、第十二条  之规定，判决如下:",
      "一、确认原告张瑞与被告广州邦达国际物流有限公司在2011年12月20日至2017年4月1日期间存在劳动关系；",
      "二、被告广州邦达国际物流有限公司自本判决生效之日起10日内向原告张瑞支付2013年7月至2013年12月工资90000元、2014年度绩效管理奖金76133.34元、2017年3月工资9600元；",
      "三、被告广州邦达国际物流有限公司自本判决生效之日起10日内向原告张瑞支付2016年4月27日至2017年4月1日期间的未休年休假工资5296.55元。",
      "被告广州邦达国际物流有限公司如未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由被告广州邦达国际物流有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一八年一月三日",
      "书记员刘婉仪"
    ]
  },
  "metadata": {
    "日期": "2018-01-03",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初5623号",
    "时间": "2018年01月03日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}