{
  "title": "广州市高捷电子材料科技有限公司与广州市光辉塑料包装有限公司返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市高捷电子材料科技有限公司，住所地广州市花都区新华街镜湖大道石塘工业园富源一路自编**整栋。",
      "法定代表人:唐红亮，该公司经理。",
      "委托诉讼代理人:刘业峰，广东都诺律师事务所律师。",
      "被告:广州市光辉塑料包装有限公司，，住所地广州市花都区新雅街镜湖大道石塘工业园富源一路自编**之一",
      "法定代表人:黄耀炽。"
    ],
    "explain": [
      "原告广州市高捷电子材料科技有限公司（以下简称高捷公司）诉被告广州市光辉塑料包装有限公司（以下简称光辉公司）返还原物纠纷一案,本院于2018年8月21日立案受理后,依法适用简易程序，于2018年10月22日公开开庭进行了审理，原告高捷公司的委托诉讼代理人刘业峰到庭参加了诉讼，被告光辉公司未到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告高捷公司向本院提出诉讼请求:一、被告向原告返还原告存于被告涂布车间的生产用原材料物料一批（详见《广州市高捷电子材料科技有限公司车间库存物料清单》），包括:1、东莞顺泽环保材料有限公司供货的PET膜16支；2、天津翔源绝缘材料有限公司供货的PI膜5支；3、顺德贝格尔供货的版筒10条；4、深圳特沃塔电气材料有限公司供货的诺米纸1支；5、番禺大石鼎达公司供货的PE管2645.5米；6、长兴材料工业有限公司供货的胶水6桶1080公斤；7、广州泰宇公司供货的纸箱3000个；8、佛山彩龙公司供货的PET膜86支；9、佛山杜邦公司供货的PET膜9支；10、其它散装物料若干。",
      "价值50万元；二、诉讼费由被告负担。",
      "事实与理由如下:原、被告双方均为完全独立的法人，注，注册地址相近016年11月30日，原告承租了被告的一整栋楼及空地作为办公、生产使用。",
      "后因生产扩大，原告的生产、物料库存的地方不够用，被告便在其涂布车间内隔断出一个小的区域由原告存放物料原料，并安装有门可以上锁，与被告的物料能完全区分。",
      "此后较长时间，原告一直能正常生产和自由支配自己的物料。",
      "然，2018年8月中旬，被告的法人、大股东黄耀炽突然失联，并被爆出欠下巨款后“走佬”，致工人、供应商聚集，引发维稳事件。",
      "原告持购货合同等原始凭证向村、镇等维稳和相关工作人员要求拿回属于自己的原物，但工作人员叫原告要以大局为重、暂时先不要动，不能让工人及其它供应商误会从而引发哄抢、骚乱事件，最好要等黄耀炽出来说清确认后拿走。",
      "原告不得不停产耐心等待，造成巨大经济损失。",
      "被告公司法人一直未出现，也无工作人员出来处理，原告经多次询政府及维稳、司法等部门，均建议原告只能走法律途径取回原物，以防止原告的财物被不明真相的人哄抢或被当作被告的财物而为被告偿债。",
      "原告认为，自己的物料来源合法、权属清晰，完全不同于被告的其它财物，存放划出了专门的区域、有门锁分开，请法院实地查看。",
      "为维护自身的合法权益，特诉至贵院，请早日判决被告向原告返还物料原物，恢复正常生产，以减少原告被无故牵连造成的损失。",
      "被告光辉公司既未到庭应诉，也未向本院提交书面答辩。"
    ],
    "facts": [
      "经审理查明:原告高捷公司的法定代表人为唐红亮，被告光辉公司的法定代表人为黄耀炽。",
      "原告高捷公司提交了以下证据:1、黄耀炽（为出租方，甲方）与唐红亮（为承租方，乙方）于2016年11月30日签订的《租赁合同书》复印件，记载:乙方租用甲方位于广州市花都区新华街石塘工业园富源一路的混合结构楼房一楼（东面）315平方米、二楼（西面）574平方米、空地面积175平方米，共计1064平方米，租赁期限至2019年11月30日，租赁用途为一楼作为生产车间，二楼作为办公用途；2、黄耀炽（为甲方）与被告高捷公司（为乙方）于2017年11月25日签订的《协议书》复印件，记载:乙方租赁甲方租赁涂布车将720.5平方米，办公室及加工场所889平方米，宿舍4间，仓库191平方米（仓库从2018年6月开始租）。",
      "合同下方乙方处为唐红亮签名。",
      "原告高捷公司确认前述《协议书》为后来补签。",
      "原告高捷公司主张2018年8月被告光辉公司的法定代表人黄耀之突然失联，并拖欠工人工资和供应商货款，其存放在租赁仓库中的货物无法取回。",
      "原告高捷公司与广州佳仕达万众物业管理有限公司签订《租赁合同》，约定被告光辉公司出租给原告高捷公司的场地的出租方改为广州佳仕达万众物业管理有限公司，租赁用途为仓存、生产，租赁期限自2018年8月1日至2019年1月31日，原与被告光辉公司签订的租赁合同终止，以此份为准。",
      "原告高捷公司自2018年8月起开始向广州佳仕达万众物业管理有限公司支付租金。",
      "原告提交了发票、送货单、收料单等证据，证明其存在租赁仓库中有如下产品:1、由东莞顺泽环保材料有限公司供货的PET膜16支；2、由天津翔源绝缘材料有限公司供货的PI膜5支；3、由佛山市顺德区北滘贝格尔制版厂供货的版筒10条；4、由深圳市特沃塔电气材料有限公司供货的诺米纸1支；5、由广州市番禺区大石鼎达塑料加工厂供货的PE管2645.5米；6、由长兴材料工业（广东）有限公司供货的胶水6桶1080公斤；7、由广州泰宇纸品有限公司供货的纸箱3000个；8、由佛山市彩龙镀膜包装材料有限公司供货的PET膜86支；9、由佛山杜邦鸿基薄膜有限公司公司供货的PET膜9支；10、其它散装物料若干。"
    ],
    "opinion": [
      "本院认为，原告高捷公司向被告光辉公司租赁仓库并存放货物，在租赁期间，仓库及货物由原告高捷公司实际支配，而在原告高捷公司与广州佳仕达万众物业管理有限公司签订租赁合同之后，涉案仓库及货物仍并非由被告光辉公司实际支配，原告高捷公司并未提交证据证明将货物交付给被告光辉公司，而实际上被告光辉公司也未实际支配货物，故原告高捷公司主张被告光辉公司返还存放在仓库的货物没有事实依据，本院不予支持。",
      "被告光辉公司经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "驳回原告广州市高捷电子材料科技有限公司的全部诉讼请求。",
      "案件受理费4400元和财产保全费3020元由原告广州市高捷电子材料科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十一月一日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-11-01",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初9044号",
    "时间": "2018年11月01日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}