{
  "title": "周小艳与广州萌趣服饰有限公司合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:周小艳，女，汉族，1976年4月21日出生，身份证住址:湖南省汝城县。",
      "委托代理人:曾庆娟，广东瑞迪安律师事务所律师。",
      "被告:广州萌趣服饰有限公司，住所:。",
      "法定代表人:黎世科。",
      "委托代理人:刘智庭，该公司职员。"
    ],
    "explain": [
      "原告周小艳诉被告广州萌趣服饰有限公司定金合同纠纷一案，本院受理后，依法由代理审判员陈传岳独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人曾庆娟，被告的委托代理人刘智庭到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，2014年6月中旬，原告在被告的网站上留言（有意加盟香港迪尼巴拉牌童装销售），被告的工作人员尚薇就打电话跟原告联系并约好6月20日到广州面谈。",
      "按照约定面谈后，被告承诺如原告加盟迪尼巴拉牌童装销售，那么原告所在的县城就不会再有第二家迪尼巴拉牌童装销售，即使有第二家，那么也只能从原告那里进货。",
      "原告当时比较信任被告，于是就在2014年6月20日向被告缴纳了20000元定金，6月26日下午原告再次约见被告的员工尚薇，尚薇接待了原告并告知会按照零售价的四折给原告先发足20000元的货。",
      "2014年6月28日，原告再次约见被告，换了一个男同事接待原告，并告知原告尚薇说的标准是不准确的，还要再交9800元的费用和2000元的管理费，签完销售协议了再按照标准店零售价的2.5折发货。",
      "此时，原告意识到自己是不是上当受骗了，于是在互联网上搜索涉案品牌加盟的其他人的评论，见到很多加盟的负面评价（迪尼巴拉童装加盟是骗子等）。",
      "待原告回到汝城县，又发现已经有一家由被告授权的“迪尼巴拉”经销店。",
      "截止起诉之日止，被告没有向原告发过任何货物也拒绝退还定金。",
      "原告认为，首先，被告派不同的员工接待原告面谈的合作内容出入很大，无法取得原告的信任。",
      "第二，被告刻意隐瞒了已在原告所在县城授权了一家加盟店的重要事实。",
      "被告的行为已经违背了诚实信用原则，所以原告要求如数退还缴纳的20000元。",
      "综上所述，原被告在订立合同的过程中，因被告的多个员工陈述的合作内容不一致且被告故意隐瞒了与订立合同有关的重要的事实，被告的行为符合《合同法》第42条关于缔约过失的规定，原告有权按照《合同法》第42条、68条的规定维护自己的合法权益。",
      "据此，请求判令被告返还原告定金20000元并承担本案诉讼费。",
      "被告辩称，不同意返还定金20000元给原告，因为根据双方签订的《预定名额申请协议》，预留定金不予退还的。",
      "原告就其诉请向本院提交的证据有:1、收款收据，证明被告收取原告款项的事实；2、尚薇的名片，证明被告派一个叫尚薇的职员同原告接洽的事实；3、百度网页截图，证明被告丧失商业信誉的事实；4、经销证书，证明被告刻意隐瞒同原告即将订立合同的有关重要事实，属于《合同法》规定的缔约过失的事实；5、销售协议书（空白），证明被告拟要求原告签订的合同，合同内容涉及授权地址的限定的事实；6、证人崔金凤的证言，拟证明被告对于这种商业欺骗的方式不止原告一人。",
      "被告对原告上述证据的质证意见:对证据1-5没有异议。",
      "证人证言不成立，没有事实和依据，是代理人与证人串通的言词。",
      "被告就其辩称向本院提交的证据有:1、迪尼巴拉预定名额申请协议，拟证明原告所交的20000元只是作为代理商的定金；2、迪尼巴拉代理政策和合作政策，拟证明原告没有达到被告公司真正合作的要求。",
      "原告对被告上述证据的质证意见:被告的两组证据没有按举证期限提交，但我们也对该两组证据发表质证意见，证据1的真实没有异议，这个协议不能反映定金的作用，而下面所列的两个条款，第一条是因为双方没有真正合作，所以不存在冲抵的问题，预留定金的作用不足以冲抵货款，第二条是格式条款，依据合同法的第四十条，该条款的约定是无效的，所以被告应该返还我们的定金。",
      "证据2与本案无关，不予确认。"
    ],
    "facts": [
      "经审理查明，2014年6月中旬，原告在被告的网站上留言有意向加盟香港迪尼巴拉牌童装销售。",
      "2014年6月20日，双方经过协商，被告向原告承诺如加盟，在原告所在的汝城县就只有原告一家迪尼巴拉牌童装销售，即使有第二家，也只能从原告处进货。",
      "原告信以为真，遂与被告于同日签订“迪尼巴拉”《预定名额申请协议》，该申请协议其中载明:预定经销商姓名周小艳，城市级别县级，设店城市汝城县，预留定金20000元，预留商圈预留名额20天；同时申请协议下面注明:1.预留定金可冲抵品牌运营金或货款；2.预留名额保留期为二个月，预留定金不予退还等。",
      "并载明解释权归属被告所有。",
      "申请协议签订后原告向被告缴纳了20000元定金。",
      "之后，双方因对原告取货的价格产生争议，被告没有向原告发货，亦没有签订正式的《经销协议》；而原告之后在网络上看到一些对被告的负面评价，并发现被告在汝城县已经授权一叫“何银花”的人享有“迪尼巴拉”系列产品经销权正在经营，时间从2014年2月23日起，授权有效期为一年。",
      "原告遂要求终止上述申请协议并要求被告退回定金20000元，被告不同意。",
      "原告遂于2014年7月3日向本院提起本案诉讼。",
      "庭审中被告称因其已经履行了承诺，派人为原告在汝城县的店铺确定了地址，故不同意退款；同时被告认为原告取得的身份只是代理商，何银花是经销商，故两者不存在冲突。",
      "但对上述说法被告没有提交证据证实。"
    ],
    "opinion": [
      "本院认为，原告周小艳意欲成为被告广州萌趣服饰有限公司在汝城县“迪尼巴拉”童装的唯一经销商，被告广州萌趣服饰有限公司故意隐瞒其已授权另一家“迪尼巴拉”系列产品经售商在汝城县经营的事实，仍向原告周小艳作出如其加盟汝城县只有原告周小艳一家“迪尼巴拉”童装经销商的承诺，导致原告周小艳与被告广州萌趣服饰有限公司签订《预定名额申请协议》并交付了定金20000元。",
      "原告在签订《预定名额申请协议》后发现汝城县实际上已经另有一家被告广州萌趣服饰有限公司授权的“迪尼巴拉”系列产品经销商在经营，致使原告欲成为汝城县唯一“迪尼巴拉”童装经销商的目的无法实现，被告广州萌趣服饰有限公司的行为已构成违约，应承担相应的民事责任。",
      "《中华人民共和国合同法》第一百一十五条  规定，当事人可以依照《中华人民共和国担保法》约定一方向对方给付定金作为债权的担保。",
      "债务人履行债务后，定金应当抵作价款或者收回。",
      "给付定金的一方不履行约定的债务的，无权要求返还定金；收受定金的一方不履行约定的债务的，应当双倍返还定金。",
      "本案中，原告周小艳已经向被告广州萌趣服饰有限公司给付定金20000元，现原告周小艳只要求被告承担返还定金20000元的违约责任，本院予以支持。",
      "被告广州萌趣服饰有限公司称其已经履行承诺为原告周小艳确定店铺地址，原告周小艳是代理商非经销商，两者不存在冲突，故不同意退回定金的抗辩理由，因被告广州萌趣服饰有限公司没有提供证据证实，亦与查明的事实不符，故本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第四十二条  、第一百零七条  、第一百一十五条  ，《中华人民共和国担保法》第八十九条  之规定，判决如下:",
      "被告广州萌趣服饰有限公司于本判决发生法律效力之日起10日内将定金20000元返还给原告周小艳。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费150元（已减半收取），由被告广州萌趣服饰有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员陈传岳",
      "二〇一四年八月十四日",
      "书记员李绮璐"
    ]
  },
  "metadata": {
    "日期": "2014-08-14",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第2839号",
    "时间": "2014年08月14日",
    "案由": "定金合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}