{
  "title": "李林与曹德服、广州德服投资有限公司股权转让纠纷2016民初5587一审民事判决书",
  "content": {
    "litigants": [
      "原告:李林，1962年1月21日，住所地:重庆市九龙坡区。",
      "委托诉讼代理人:朱琪，重庆原野律师事务所律师。",
      "委托诉讼代理人:王琴，重庆原野律师事务所律师。",
      "被告:曹德服，身份证住址:辽宁省辽阳市白塔区。",
      "委托诉讼代理人:洪钢城，广东合众拓展律师事务所律师。",
      "委托诉讼代理人:李锐敏，广东合众拓展律师事务所律师。",
      "被告:广州德服投资有限公司，住所地:广东省广州市越秀区。",
      "法定代表人:郑国春，总经理。",
      "委托诉讼代理人:洪钢城，广东合众拓展律师事务所律师。",
      "委托诉讼代理人:李锐敏，广东合众拓展律师事务所律师。"
    ],
    "explain": [
      "原告李林诉被告曹德服、广州德服投资有限公司（以下简称德服公司）股权转让纠纷一案，本院于2016年4月27日受理后，以公告送达方式向两被告送达起诉状副本、开庭传票等诉讼材料。"
    ],
    "procedure": [
      "2017年1月17日，本院依法适用普通程序并组成合议庭，公开开庭进行了审理。",
      "原告的委托诉讼代理人朱琪，两被告的委托诉讼代理人洪钢城到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.两被告返还原告购买股权的款项500万元；2.两被告承担本案的诉讼费用。",
      "事实和理由:2013年7月19日，原告与被告曹德服签订了《股权转让协议书》，且被告德服公司在该协议上加盖了骑缝章。",
      "该协议约定被告曹德服将其所持有被告德服公司的20%股权作价2000万元转让给原告，原告于合同签订当天支付第一笔款项500万元，剩余款项在原告收到被告德服公司在工商局进行股权变更文件后再行支付。",
      "协议签订后，原告按照约定向被告曹德服支付了第一笔款项500万元。",
      "由于两被告曹德服一直未按约定在工商局进行股权变更登记，原告与两被告经友好协商后，决定解除《股权转让协议书》。",
      "原、被告于2014年5月31日签订了《解除协议书》，其中约定两被告于2014年5月31日起45日内返还给原告购买股权的第一笔款项500万元，如未按照约定履行，则将承担日息0.5%的违约金。",
      "双方达成协议后，经原告多次催促，两被告至今仍未履行相关义务。",
      "此外，被告曹德服的股份已经转让给了第三方。",
      "两被告辩称:本案实际上是民间借贷关系。",
      "是被告曹德服向原告借贷500万元，因为预扣了一年的利息，实际借贷金额为450万元。",
      "被告曹德服同意还本金450万元，利息按照年息10%从转账时间一年之后开始计算由被告曹德服向原告支付，被告德服公司不同意承担任何责任。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "原告向本院提交如下证据:1.股权转让协议书，证明双方当事人约定由被告曹德服将其持有的被告德服公司的股份20%作价2000万转让给原告；2.收条，证明原告支付给被告股权转让款500万元，其中450万是转账，50万是现金；3.解除协议书，证明两被告在收到股权转让款后一直未履行工商过户登记义务导致双方无法继续合作，故两被告都同意解除股权转让协议，但前提是返还转让款给原告，如未返还股权转让款，则之前的股权转让协议书继续生效；4.委托合同及委托书各一份等，证明被告向原告履行了股东的告知义务，证明本案是股权转让；5.被告德服公司目前的营业执照等，证明在2016年1月20日，被告曹德服将其持有的被告德服公司的全部股份转让给了现在被告德服公司的法人郑国春。",
      "原告证据显示:1.2013年7月19日，原告（乙方）与被告曹德服（甲方）签订《股权转让协议书》，订明:甲方以人民币贰仟万元的价格出让其所占广州德服投资有限公司20%的股权给乙方，乙方同意接受。",
      "协议签订当日，乙方将人民币伍佰万元汇入甲方指定银行账户，协议生效，甲方在白云宾馆地下商场、停车场项目工程开工前对乙方完成工商局办理广州德服投资有限公司20%股权变更手续。",
      "乙方在收到广州德服投资有限公司20%股权变更（以工商局出具《接收股权变更回执》的时间为准）文件后:1.若乙方再支付给甲方股权转让款人民币伍佰万元，则剩余人民币壹仟万元股权转让款，乙方将在入股广州德服投资有限公司后分红时支付给甲方。",
      "2.若乙方未再支付股权转让款给甲方，则余下人民币壹仟伍佰万元转让款，乙方将在入股广州德服投资有限公司后分红时支付给甲方。",
      "当白云宾馆地下商场、停车场项目工程开工时，甲方仍未对乙方完成工商局办理广州德服投资有限公司20%股权变更手续，甲方须在10个工作日内向乙方赔偿乙方已付股权转让款4倍的罚金，乙方收到上述罚金后本协议作废等。",
      "该协议书由原告、被告曹德服签字和捺印予以确认。",
      "被告德服公司在该协议上加盖了骑缝章。",
      "2.2013年7月26日，原告向被告转账450万元。",
      "同日，被告曹德服出具《收条》确认收到原告购买广州德服投资有限公司20%的股权转让金伍佰万元，被告德服公司加盖公章予以确认。",
      "3.2014年5月31日，两被告（甲方）与原告（乙方）签订《解除协议书》，甲方与乙方于2013年7月19日签订的《20%股权转让协议书》。",
      "现甲、乙就解除上述转让协议等事项达成一致意见。",
      "甲方应自本协议签订之日起十五日以内付给乙方500万元，该款项作为甲方给予乙方的补偿款。",
      "甲方应自本协议签订之日起四十五日内将《转让协议》项下载明的本金500万元支付给乙方。",
      "如甲方不按本协议要求将上述款项按时支付给乙方，乙方将按日息0.5%向乙方支付违约金等。",
      "该协议由原告、两被告签字盖章确认。",
      "两被告对原告证据的质证意见:对证据1的真实性和合法性无异议，但对其关联性有异议。",
      "该协议书实际上是被告曹德服向原告借款450万元，该协议书实际上是担保性质的，与正常的股权转让不同；对证据2的真实性和合法性无异议，但对其关联性有异议。",
      "对收条的真实性无异议，但500万元实际上是原告借款450万给被告，预扣了一年的利息50万元，被告曹德服也仅仅是收到450万元；对证据3的真实性无异议，但对关联性有异议，该协议书是在被告曹德服未能偿还借款的情况下，在原告的胁迫下签署的，且该协议书是显失公平的，且对其合法性存疑；对证据4有异议，被告曹德服向原告借款，为了证实公司的相关情况，向债权人出具相关的情况，这是民间借贷常见的做法，非向股东说明情况；对证据5的真实性和合法性无异议，但对关联性有异议。",
      "双方已经签署了解除协议书，被告曹德服将股权转让给案外人有合法依据。",
      "两被告没有证据向本院提交。",
      "诉讼中，原告认为，股权转让协议书的相对方是被告曹德服，合同解除协议的相对方是被告曹德服和被告德服公司，故两被告承担共同责任。",
      "原告履行支付股权转让款的方式是向被告曹德服转账支付450万，现金支付50万。",
      "两被告称，合同的相对方是原告和被告曹德服，被告德服公司不是合同当事人。",
      "在解除协议书中有被告德服公司的公章，是因为在被告曹德服未偿还借款的情况下，原告要求被告德服公司在该协议书上盖章，不代表被告德服公司应承担共同偿还责任，对于金额问题，原告仅收到银行转账的450万元，未收到50万元现金，该50万元实际上原告按照10%的年息预扣的一年利息。"
    ],
    "opinion": [
      "本院认为:本案为股权转让纠纷。",
      "原告与被告曹德服签订的《股权转让协议书》，是双方当事人自愿协商达成一致形成的合意，约定内容不违反法律法规的禁止性规定，因而合法有效，具有法律约束力。",
      "由于被告曹德服未能履行将其在德服公司20%的股权转让给原告的合同义务，已构成违约。",
      "在被告曹德服构成违约事实的情形下，原告与两被告签订了《解除协议书》，双方同意解除以上协议，并由两被告向原告支付500万元。",
      "该协议是双方当事人真实意思表示，于法不悖，现原告诉请两被告返还股权转让款500万元的主张，有事实及法律依据，本院予以支持。",
      "《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "本案中，两被告对原告的证据真实性并不持异议，而证据所载事实足以支持原告的诉讼请求。",
      "现两被告并没有就其反驳对方诉讼请求予以举证，依法应当承担举证不能的法律后果。",
      "两被告的辩称没有事实依据，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第四十四条  、第六十条  、第一百零七条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "在本判决发生法律效力之日起十日内，被告曹德服、广州德服投资有限公司向原告李林返还股权转让款500万元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费46800元，诉讼保全费5000元，合计51800元，由被告曹德服、广州德服投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾东明",
      "审判员黄一凡",
      "人民陪审员劳淑芬",
      "二〇一七年四月二十一日",
      "书记员朱晓惠"
    ]
  },
  "metadata": {
    "日期": "2017-04-21",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初5587号",
    "时间": "2017年04月21日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}