{
  "title": "长林五金制品（珠海）有限公司、江美峰商标代理合同纠纷、商标权转让合同纠纷、侵犯商标专用权纠纷一案",
  "content": {
    "litigants": [
      "上诉人（原审被告）:长林五金制品（珠海）有限公司，住所地:珠海市斗门区乾务镇东澳村高田工业区1号（厂房2）。",
      "法定代表人:梅国英，该公司董事长。",
      "委托代理人:程跃华，广东三环汇华律师事务所律师。",
      "委托代理人:郭俊艳，广东三环汇华律师事务所实习律师。",
      "被上诉人（原审原告）:江美峰，男，汉族，1977年6月28日出生，住所地:浙江省玉环县鸡山乡兴岛路29号。",
      "委托代理人:汪志刚，广东南方福瑞德律师事务所律师。"
    ],
    "explain": [
      "上诉人长林五金制品（珠海）有限公司（以下简称长林公司）因与被上诉人江美峰侵害商标专用权纠纷一案，不服广东省珠海市中级人民法院（2012）珠中法知民初字第271号民事判决，向本院提起上诉，本院受理后，依法组成合议庭进行了审理，本案现已审理终结。"
    ],
    "procedure": [
      "2012年6月26日，江美峰向原审法院起诉称:江美峰申请注册的第5040205号商标，于2008年11月28日被中华人民共和国工商行政管理总局商标局予以核准注册，核定使用商品（第6类）。",
      "该商标由“S”、“I”、“R”、“O”四个字母横向排列组成。",
      "长林公司于2003年11月28日起就开始生产带有“SIRO”标识的金属拉手和金属挂钩。",
      "江美峰发现长林公司的侵权行为后，多次联系长林公司，要求长林公司停止侵权，长林公司皆不理睬。",
      "后江美峰向珠海市工商行政管理局举报，珠海市工商行政管理局斗门分局于2012年2月10日前往示证检查，仅2008年11月至2012年2月，长林公司的非法经营额就达到149316.41元。",
      "据此，江美峰请求法院判令:1、长林公司赔偿江美峰损失及合理费用支出共23万元；2、本案诉讼费用由长林公司承担。",
      "长林公司辩称:一、长林公司在生产的金属拉手和金属挂钩上标示的“SIRO”字母，是经过奥地利SIRO建筑小五金和金属制品厂有限公司（以下简称奥地利SIRO公司）授权的行为，该公司在德国、奥地利、埃及、匈牙利、约旦等多个国家合法拥有涉案产品同类别的“SIRO”注册商标。",
      "同时，长林公司从2003年11月28日起开始生产并出口带有“SIRO”标识的金属拉手和金属挂钩，早于长林公司的第5040205号“SIRO”注册商标的申请日期2005年12月5日。",
      "因此，长林公司使用“SIRO”商标具有合法来源且属于在先使用。",
      "二、长林公司生产的标有“SIRO”商标的金属拉手和金属挂钩产品全部出口至奥地利，从未在中国境内进行销售，长林公司的生产出口行为属于涉外定牌加工行为，未对江美峰的注册商标经生产、销售的产品在中国境内对相关公众造成混淆、误认，不应认定为侵权。",
      "另外，江美峰自“SIRO”商标注册公告之日起至今从未使用过该注册商标。",
      "三、江美峰担任法定代表人的企业同样系奥地利SIRO公司委托生产和出口标有“SIRO”商标的金属拉手和金属挂钩产品的受托加工企业，江美峰申请“SIRO”注册商标未经奥地利SIRO公司许可，其商标申请行为违反了《商标法》第十五条的规定，属于恶意抢注行为。",
      "综上，请求法院依法驳回江美峰的全部诉讼请求。",
      "原审法院经审理查明:2005年底，江美峰通过知识产权代理机构向国家工商行政管理总局商标局（以下简称国家商标局）申请“SIRO”商标注册，并于2008年8月27日由国家商标局初步审定予以公告。",
      "该商标初步审定公告期间，案外人北京京斯信装饰材料有限责任公司对江美峰申请注册的“SIRO”商标提出异议申请。",
      "2008年11月28日，该商标经国家商标局核准注册并予公告，注册号为第5040205号，核定使用商品为第6类金属喷头、金属阀门（非机器零件）、金属垫圈、金属门把手、五金器具（小）、金属陈列架、金属的衣服挂钩、家具用金属附件、金属槽、树木金属保护器，注册有效期限自2008年11月28日至2018年11月27日止。",
      "2011年4月20日，国家商标局作出（2011）商标异字第10295号《“SIRO”商标异议裁定书》，裁定异议人北京京斯信装饰材料有限责任公司所提异议理由不成立，第5040205号“SIRO”商标予以核准注册。",
      "此外，2012年6月20日，奥地利SIRO公司通过知识产权代理机构向国家商标局提交申请书，申请撤销第5040205号“SIRO”商标。",
      "至本案法庭辨论终结前，双方均未提交证据表明国家商标局已完成对奥地利SIRO公司上述申请的审查并作出相关裁定。",
      "2012年2月10日，珠海市工商行政管理局斗门分局根据江美峰投诉的有关情况，由执法人员到长林公司进行示证检查。",
      "经检查发现，长林公司正在加工生产的一批金属拉手和金属挂钩上标示有“SIRO”字母。",
      "经现场清点，长林公司厂房内共存放有标示有“SIRO”字母的金属拉手和金属挂钩的半成品共9130个、成品共计23965个，货值为人民币41822.33元。",
      "此外，珠海市工商行政管理局斗门分局还查明，长林公司从2003年11月28日起，经奥地利SIRO公司的委托，为其生产金属拉手和金属挂钩，其中有一部分产品带有“SIRO”标识。",
      "长林公司所生产的带“SIRO”标识的产品均销往国外，不在国内销售，产品上的“SIRO”标识是长林公司按奥地利SIRO公司的要求在生产过程中进行标示。",
      "奥地利SIRO公司分别在德国、奥地利等多个国家注册过“SIRO”商标，但奥地利SIRO公司未在中国境内注册“SIRO”商标。",
      "在我国境内，“SIRO”商标由江美峰于2008年11月28日核准注册。",
      "从2008年11月28日至2012年2月9日期间，长林公司共生产并售出带“SIRO”商标的金属拉手和金属挂钩共63095个，获得经营额合计人民币107494.08元。",
      "据此，珠海市工商行政管理局斗门分局于2012年5月7日依法作出作出珠工商斗经大处字[2012]第2-10号《行政处罚决定书》，责令长林公司立即停止生产侵犯“SIRO”商标的五金制品的行为；没收、销毁长林公司侵犯“SIRO”注册商标专用权的成品金属拉手和金属挂钩23965个、半成品金属拉手和金属挂钩9130个；对长林公司罚款15万元，上缴国库。",
      "上述《行政处罚决定书》记载有长林公司与奥地利SIRO公司关于带“SIRO”商标产品交易的商业发票、奥地利SIRO公司委托长林公司生产带“SIRO”商标的产品的订单、技术图纸、产品模具的订单等证据材料目录。",
      "江美峰诉称长林公司于2003年11月28日起就开始生产带有“SIRO”标识的金属拉手和金属挂钩。",
      "长林公司对此不持异议，庭审中，双方当事人均确认，长林公司加工生产的金属拉手、金属挂钩上标示的“SIRO”标识与江美峰主张权利的第5040205号“SIRO”商标完全相同。",
      "江美峰没有证据表明长林公司加工生产的标示有“SIRO”商标标识的金属拉手、金属挂钩在中国境内销售。",
      "长林公司于2003年11月28日注册成立，企业类型为有限责任公司（台港澳法人独资），经营范围为生产和销售自产的各类五金制品及配件。",
      "奥地利SIRO公司为依据奥地利共和国法律在奥地利设立的有限责任公司，SIRO控股有限公司为其股东之一。",
      "1971年6月16日，奥地利SIRO公司在奥地利共和国申请注册了第69380号“SIRO”商标，核定使用的商品为第6类（家具用金属装配件）、第20类（家具用塑料装配件）以及第40类（金属的处理及加工）等商品，该商标注册有效期续展至2021年6月15日。",
      "同时，该商标分别由SIRO控股有限公司和奥地利SIRO公司申请商标国际注册，并取得第379176号和第603096号国际商标注册证。",
      "上述国际商标注册指定在欧洲多个国家有效。",
      "此外，通过中华人民共和国工商行政管理总局网站链接的相关网站可以查询到，奥地利SIRO公司于1988年11月29日在美国核准注册了第1514307号“SIRO”商标，核定使用的商品为商品国际分类中第6类、第20类相关商品。",
      "2006年1月15日，奥地利SIRO公司向长林公司出具《授权证明书》，授权长林公司生产并出口带有奥地利SIRO公司“SIRO”商标和标识的产品，授权有效期为2006年1月1日至2011年12月31日。",
      "此外，长林公司提供的相关电子邮件显示，在2012年3月至5月期间，长林公司相关人员与奥地利SIRO公司联系，协商江美峰在国内注册的第5040205号“SIRO”商标的使用、转让等事宜，双方并未就此达成相关协议。"
    ],
    "facts": [
      "原审法院认为，本案为侵害商标专用权纠纷。",
      "根据本案事实以及双方当事人的诉辩主张，本案争议的焦点在于以下几个方面:",
      "一、江美峰是否享有第5040205号“SIRO”商标专用权",
      "江美峰申请的第5040205号“SIRO”商标已经国家商标局核准注册，依法享有注册商标专用权。",
      "尽管长林公司有证据表明在该商标初步审定公告期间以及核准注册后，相关案外人提出了异议或撤销申请，但至今该注册商标未经行政程序被国家商标局或商标评审委员会予以撤销。",
      "因此，江美峰对第5040205号“SIRO”商标依法享有的注册商标专用权处于合法有效状态，依法应受到法律保护。",
      "长林公司辩称江美峰未经奥地利SIRO公司许可，违反了《中华人民共和国商标法》第十五条  的规定在中国申请注册第5040205号“SIRO”商标，属于恶意抢注行为。",
      "对此，本院认为，根据《中华人民共和国商标法》第四十一条  第二款  的规定，已经注册的商标，违反本法第十五条  规定的，自商标注册之日起五年内，商标所有人或者利害关系人可以请求商标评审委员会裁定撤销该注册商标。",
      "依据上述规定，我国现行法律对注册商标争议的处理明确规定了行政处理的前置程序。",
      "本案中，江美峰注册的第5040205号“SIRO”商标是否存在《中华人民共和国商标法》第十五条  规定的情形，属于注册商标争议范畴，不属于人民法院直接审理范围，长林公司可另循法律途径解决。",
      "二、长林公司被诉侵权行为的性质",
      "江美峰基于其在中国注册的第5040205号“SIRO”商标，主张长林公司生产带有“SIRO”标识的金属拉手和金属挂钩行为行为构成侵害商标专用权。",
      "长林公司则辩称其行为属于涉外定牌加工行为，不应认定为侵权。",
      "对此，原审法院认为，所谓“涉外定牌加工”，是指国外注册商标的权利人委托国内生产厂家生产使用该商标的产品，该产品全部销往国外而不在中国境内销售。",
      "从本案案情看，长林公司向法院提交奥地利SIRO公司在奥地利共和国申请注册的第69380号“SIRO”商标、奥地利SIRO公司向长林公司出具的《授权证明书》等证据，结合珠海市工商行政管理局斗门分局行政执法时查明的相关事实以及作出相关《行政处罚决定书》记载的相关证据材料目录，可以证实长林公司系接受境外商标权人委托和指示，在中国境内生产加工带有“SIRO”商标标识的产品，并按照境外委托人的指示报关出口，不在中国境内销售。",
      "因此，长林公司根据奥地利共和国注册商标权人奥地利SIRO公司的委托，在国内生产使用“SIRO”商标的产品，且产品全部销往国外而不在中国境内销售，属于涉外定牌加工行为。",
      "三、长林公司本案中的涉外定牌加工行为是否构成侵权",
      "长林公司辩称其行为属于涉外定牌加工行为，未对江美峰的第5040205号“SIRO”注册商标经生产、销售的产品在中国境内对相关公众造成混淆、误认，不应认定为侵权。",
      "对此，原审法院认为，《中华人民共和国商标法》第五十二条  第（一）项  规定，未经商标注册人许可，在同一种商品或者类似商品上使用与其注册商标相同或者近似的商标的，构成侵犯注册商标专用权。",
      "结合《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  关于“商标相同”和“商标近似”的定义规定，人民法院在判断是否构成未经商标注册人许可，在相同商品上使用与其注册商标相同的商标的侵权行为时，不需要考虑混淆因素，只需要考虑是否构成正当合理使用。",
      "具体到本案，长林公司根据奥地利共和国注册商标权人奥地利SIRO公司的委托，在中国境内加工生产的金属拉手、金属挂钩上标示与江美峰第5040205号“SIRO”注册商标完全相同的“SIRO”标识，且所加工生产的金属拉手、金属挂钩与江美峰第5040205号“SIRO”注册商标核定使用的第6类商品为同类商品。",
      "根据上述在相同商品上使用与他人注册商标相同的商标不以混淆为要件的侵权判断原则，基于商标权地域性特征，奥地利SIRO公司对“SIRO”商标标识在中国境内并不享有注册商标专用权，尽管长林公司加工生产的上述标示“SIRO”标识的产品全部销往国外而不在中国境内销售，但长林公司上述产品加工生产地及产品交付地均在中国境内，在未经在中国境内享有“SIRO”商标专用权的权利人江美峰许可的情况下，应当认定长林公司涉案涉外定牌加工行为侵犯了江美峰在中国境内对第5040205号“SIRO”商标享有的专用权。",
      "本案中，长林公司还提出了在先使用抗辩。",
      "对此，原审法院认为，虽然长林公司早在江美峰第5040205号“SIRO”注册商标的申请之日前就开始生产带有“SIRO”标识的金属拉手和金属挂钩，但因长林公司和奥地利SIRO公司均未在中国境内对“SIRO”申请商标注册，依照我国现行商标法的规定，长林公司在先使用未注册的“SIRO”商标标识并不当然产生受到法律保护的在先权利。",
      "此外，根据《中华人民共和国商标法》第三十一条  “申请商标注册不得损害他人现有的在先权利，也不得以不正当手段抢先注册他人已经使用并有一定影响的商标”以及第四十一条  第二款  “已经注册的商标，违反本法第三十一条  规定的，自商标注册之日起五年内，商标所有人或者利害关系人可以请求商标评审委员会裁定撤销该注册商标”的规定，我国现行商标法对于未注册商标在先使用的保护应适用行政撤销程序解决，不属于人民法院审理商标民事侵权纠纷的范畴。",
      "综上，根据《中华人民共和国商标法》第三条  第一款  关于“保护商标注册人商标专用权”的立法精神，长林公司本案中在先使用未注册的“SIRO”商标标识不足以成为侵犯他人注册商标专用权的抗辩事由。",
      "综上，长林公司未经许可，在加工生产的金属拉手、金属持钩上标示与江美峰第5040205号“SIRO”注册商标完全相同的“SIRO”标识，且所加工生产的金属拉手、金属挂钩与江美峰第5040205号“SIRO”注册商标核定使用的第6类商品为同类商品，侵犯了江美峰第5040205号“SIRO”注册商标专用权。",
      "此外，根据《中华人民共和国商标法》第五十二条  第（二）项  规定，销售侵犯注册商标专用权的商品的，属于侵犯注册商标专用权的行为。",
      "因此，长林公司出口涉案金属拉手、金属挂钩的行为亦侵犯了江美峰第5040205号“SIRO”注册商标专用权，依法应承担停止侵权、赔偿损失等民事责任。",
      "长林公司在本案中还辩称第5040205号“SIRO”商标虽然在2008年11月28日已获准注册，但国家商标局对案外人相关异议裁定结果在2011年4月20日才予公告。",
      "因此，长林公司在2011年4月20日之前的生产加工中使用“SIRO”标识的行为，不构成侵权。",
      "对此，原审法院认为，《中华人民共和国商标法》第三十四条  第三款  规定，“经裁定异议不能成立而核准注册的，商标注册申请人取得商标专用权的时间自初审公告三个月期满之日起计算。",
      "”本案中，第5040205号“SIRO”商标初审公告日为2008年8月27日，国家商标局于2011年4月20日裁定案外人北京京斯信装饰材料有限责任公司所提异议理由不成立，第5040205号“SIRO”商标予以核准注册。",
      "因此，江美峰取得该商标专用权应自2008年11月28日起计算。",
      "长林公司关于在2011年4月20日之前的生产加工中使用“SIRO”标识的行为不构成侵权的抗辩理由，缺乏法律依据，原审法院不予采纳。",
      "鉴于江美峰在本案中未提出停止侵权的诉讼请求，原审法院对此不予处理。",
      "至于长林公司应承担的具体赔偿数额，根据《中华人民共和国商标法》第五十六条  规定，侵犯商标专用权的赔偿数额，为侵权人在侵权期间因侵权所获得的利益，或者被侵权人在被侵权期间因被侵权所受到的损失，包括被侵权人为制止侵权行为所支付的合理开支。",
      "侵权人因侵权所得利益，或者被侵权人因被侵权所受损失难以确定的，由人民法院根据侵权行为的情节判决给予五十万元以下的赔偿。",
      "本案中，由于江美峰未能提供证据证明其实际损失，亦未提交证明长林公司非法获利数额的证据，原审法院综合考虑第5040205号“SIRO”注册商标在国内的知名度、江美峰对该注册商标的实际使用情况、长林公司涉案侵权行为属于涉外定牌加工行为等侵权情节、江美峰为制止侵权行为所支出的合理费用等因素，酌情确定长林公司应赔偿数额为人民币30000元。",
      "综上，原审法院依照《中华人民共和国民法通则》第一百一十八条  ，《中华人民共和国商标法》第五十二条  第（一）项  、第（二）项  、第五十六条  第二款  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、第十六条  之规定，判决:长林公司于判决生效后十日内赔偿江美峰经济损失人民币30000元。",
      "一审案件受理费4750元，由长林公司负担。",
      "上诉人长林公司不服一审判决，向本院提起上诉，请求撤销一审判决，判令被上诉人承担本案诉讼费用。",
      "理由是:1、原审法院认定上诉人的涉外定牌加工行为属于商标意义上的使用，是错误的。",
      "江美峰第5040205号注册商标虽然已经获准注册，但案外人已于2008年11月18日对该注册商标提出异议，异议的裁定结果于2011年4月20日才公告。",
      "原审法院直接引用行政处罚决定书中统计的上诉人从2008年11月28日以来的经营额作为侵权数额，显然是错误的；2、原审法院对被上诉人江美峰及其公司相关人员在2012年3月至5月期间与奥地利SIRO公司联系，转让其SIRO商标并索取高额转让费、使用费的恶意磋商事实未予认定，却认为是上诉人及其公司相关人员与奥地利SIRO公司联系转让、使用，也是完全错误的；3、上诉人生产和出口标有SIRO商标的金属拉手和金属挂钩产品的涉外定牌加工行为，不构成中国商标法意义上的在中国国内的商标性使用；4、原审法院酌定的赔偿数额，不符合司法精神，综合考虑的相关因素完全不适当。",
      "被上诉人江美峰答辩称，原审判决认定事实清楚，适用法律正确。",
      "关于上诉人与工商部门达成和解的情况，上诉人没有证据支持，且即使达成和解，也与本案无关。",
      "上诉人称其受奥地利公司委托加工，这一情况也与我方无关，无论司法解释还是其他法院的判决，属于同种类、相同商标都是构成侵权的。",
      "因此，上诉人的上诉理由不成立，请求二审法院予以维持。",
      "本院经审理查明，原审法院查明事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案系侵害注册商标专用权纠纷。",
      "本案的争议焦点是:长林公司的涉外定牌加工行为是否侵害江美峰“SIRO”注册商标专用权；长林公司应否承担赔偿责任。",
      "商标具有地域性特点，在我国依法注册的商标在本国范围内受法律保护。",
      "本案中，江美峰依法享有的“SIRO”注册商标专用权，在中华人民共和国领域内受法律保护。",
      "商标的基本功能为识别功能，即将商标权人的商品或服务与其他人的商品或服务区别开的功能，这是商标赖以存在的基础。",
      "没有发挥商标识别功能、不能产生区分商品或服务来源的使用行为，并不构成商标性使用行为，也就不应是商标法予以规制的内容。",
      "因此，判断本案中长林公司的涉外定牌加工行为是否构成侵害注册商标专用权，关键在于确定这种行为是否属于商标性使用，是否在中国境内发挥了商标的识别基本功能。",
      "本案中，长林公司根据奥地利共和国注册商标“SIRO”的商标专用权人奥地利SIRO公司的委托，在国内生产带有“SIRO”标识的产品，且产品全部销往国外而不在中国境内销售，其产品并未进入中国市场，属于典型的涉外定牌加工行为。",
      "从该行为性质来看，长林公司在产品上标贴被诉侵权标识的行为，形式上虽由加工方实施，实质上却是基于有权使用涉案商标的奥地利SIRO公司的明确委托的加工行为，长林公司的产品虽在中国境内生产，但全部产品出口国外，并不在中国市场销售流通。",
      "长林公司在这些产品上使用“SIRO”标识，不能在中国境内产生标识产品来源的作用，没有发挥商标的识别功能，故该行为不属于商标性使用。",
      "从相关行为的后果来看，被诉侵权产品全部销往国外，相关商标只能在国外市场发挥其区别商品来源的功能，国外消费者可以通过该商标区分商品来源为SIRO公司。",
      "而中国国内相关公众不存在对该商品的来源发生混淆和误认的客观基础，江美峰的中国市场份额也不会因此被不正当挤占，其注册商标的商标识别功能并未受到损害。",
      "此外，本院认为，长林公司在涉外定牌加工过程中，已经尽到合理的注意义务。",
      "根据已查明的事实，奥地利SIRO公司为依据奥地利共和国法律在奥地利设立的有限责任公司，SIRO控股有限公司为其股东之一。",
      "通过中华人民共和国工商行政管理总局网站链接的相关网站可以查询到，奥地利SIRO公司于1988年11月29日在美国核准注册了第1514307号“SIRO”商标，核定使用的商品为商品国际分类中第6类、第20类相关商品。",
      "2006年1月15日，奥地利SIRO公司向长林公司出具《授权证明书》，授权长林公司生产并出口带有奥地利SIRO公司“SIRO”商标和标识的产品，授权有效期为2006年1月1日至2011年12月31日。",
      "据此，可以确认长林公司系接受奥地利SIRO公司委托加工并出口相关产品，长林公司对SIRO公司的资质及注册商标专用权进行了必要的审查，其尽到了合理的注意义务，主观上没有侵害江美峰注册商标专用权的故意或过错。",
      "综上，长林公司的被诉行为不属于商标性使用，不构成侵害江美峰注册商标专用权，无需承担赔偿责任。",
      "原审法院认为长林公司未经注册商标专用权人许可，在其生产的产品上使用与涉案商标相同的产品标识的行为侵害了江美峰的合法权益，属于适用法律错误，本院依法予以纠正。",
      "综上所述，上诉人长林公司上诉请求和理由成立，本院予以支持。",
      "原审判决认定事实清楚，但适用法律不当，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国商标法实施条例》第三条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "一、撤销广东省珠海市中级人民法院（2012）珠中法知民初字第271号民事判决；",
      "二、驳回江美峰的全部诉讼请求。",
      "本案一审案件受理费人民币4750元，二审案件受理费人民币550元，均由被上诉人江美峰负担。",
      "长林公司已预交的二审案件受理费550元，本院予以退回。",
      "江美峰在判决生效之日起十日内向本院缴纳二审案件受理费550元。",
      "（收款单位名称:代收广东省高级人民法院诉讼费；收款银行:中国农业银行股份有限公司广州创展中心支行；账号:44058701012000265。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长肖海棠",
      "助理审判员石静涵",
      "助理审判员欧阳昊",
      "二〇一三年九月三十日",
      "书记员杨锦龙程琛琦"
    ]
  },
  "metadata": {
    "日期": "2013-09-30",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法民三终字第148号",
    "时间": "2013年09月30日",
    "案由": "商标权转让合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}