{
  "title": "深圳市大眼界光电科技有限公司与谢鸿阶、廖晓斌损害公司利益责任纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:谢鸿阶，男，汉族，住湖南省郴州市苏仙区。",
      "委托代理人:鲁力承，广东法制盛邦律师事务所律师。",
      "上诉人（原审被告）:廖晓斌，男，汉族，住江西省吉安市遂川县。",
      "委托代理人:谭帆，广东鹏浩律师事务所律师。",
      "被上诉人（原审原告）:深圳市大眼界光电科技有限公司。",
      "住所地:广东省深圳市宝安区。",
      "诉讼代表人:深圳市大眼界光电科技有限公司管理人。",
      "负责人:柒小妮。",
      "委托代理人:迟浩好。"
    ],
    "explain": [
      "上诉人谢鸿阶、廖晓斌与被上诉人深圳市大眼界光电科技有限公司（以下简称大眼界公司）损害公司利益责任纠纷一案，不服广东省深圳市中级人民法院（以下简称原审法院）（2014）深中法破初字第53号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成由审判员胡晓清担任审判长，审判员饶清、代理审判员郑捷夫参加的合议庭进行审理，书记员黎云香担任记录。",
      "本案现已审理终结。",
      "大眼界公司向原审法院起诉称:大眼界公司已于2013年7月3日由原审法院裁定受理破产清算，并指定深圳市理恪德清算事务有限公司为管理人。",
      "管理人在清算过程中，对股东出资情况发现如下事项:一、谢鸿阶、廖晓斌负有缴纳认缴出资义务，并已将出资款项汇入公司账户。",
      "管理人对大眼界公司资产审计及对大眼界公司工商档案调查发现，2010年12月10日，大眼界公司新增注册资本1300万元，2010年12月21日，大眼界公司新增注册资本400万元。",
      "两次增资对应的出资款项分别是于2010年12月9日四位自然人股东转入的人民币1300万元，于2010年l2月20日四位自然人股东转入的人民币400万元，均已由会计师事务所出具验资报告予以验证。",
      "二、谢鸿阶、廖晓斌在出资款项汇入公司验资后又转出。",
      "管理人在资产审计中发现，大眼界公司工商银行惠州惠城支行临时账户20×××04于2010年l2月9日收到谢鸿阶、廖晓斌、陈君和刘建设的增资款1300万元后，当天再转入了工商银行惠州惠城支行账号62×××28，廖晓斌的个人账户；工商银行惠州惠城支行临时账号20×××81于2010年12月20日收到谢鸿阶、廖晓斌、陈君和刘建设的增资款400万元后，当天再转入工商银行惠州惠城支行账号62×××02，谢鸿阶个人账户。",
      "根据《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十二条的规定，公司成立后，公司、股东或者公司债权人以相关股东的行为符合下列情形之一且损害公司权益为由，请求认定该股东抽逃出资的，人民法院应予支持:（1）将出资款项转入公司账户验资后又转出；（2）通过虚构债权债务关系将其出资转出；（3）制作虚假财务会计报表虚增利润进行分配；（4）利用关联交易将出资转出；（5）其他未经法定程序将出资抽回的行为。",
      "谢鸿阶、廖晓斌很明显的出资款转入又转出的行为，有明显的抽逃出资损害公司财产权益的行为，作为大眼界公司管理人，有义务要求谢鸿阶、廖晓斌履行出资义务，返还出资本息。",
      "三、谢鸿阶、廖晓斌存在互相协助抽逃出资的行为，理应承担连带责任。",
      "谢鸿阶、廖晓斌均为公司发起时的股东，对公司的增资也是公司股东的共同行为，大眼界公司有理由相信谢鸿阶、廖晓斌注资后又抽逃注册资金必然事先就存在互相勾结和协助的行为，二人理应为对方承担连带责任。",
      "为此，大眼界公司依据《中华人民共和国公司法》第三十五条  及《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十二条、第十四条及第二十一条之规定，请求法院判令:一、谢鸿阶返还出资人民币400万元及利息909119.98元；二、廖晓斌返还出资人民币1300万元及利息2973766.05元；三、谢鸿阶、廖晓斌对彼此的出资本息承担连带责任；四、谢鸿阶、廖晓斌承担本案全部诉讼费用。",
      "谢鸿阶答辩称:2010年，谢鸿阶是大眼界公司法定代表人、执行董事，不具体负责公司经营。",
      "增资行为是2010年12月进行的，2010年10月29日大眼界公司与安防技术（中国）有限公司（以下简称安防公司）签订了股权转让协议，在此之前公司没有进行过增资，安防公司做完尽职调查之后，才开始增资。",
      "2010年12月9日大眼界公司开始增资，增资原因是因为公司账目处理问题，当时公司有两套账目，安防公司收购需要两账合一，因为存在一些账目无法对应问题，需要账目调整，所以增资1700万元是一个过桥资金，是为了完成公司财务处理用于公司。",
      "谢鸿阶对整个过程是基本不知情的。",
      "廖晓斌答辩称:廖晓斌在大眼界公司任职销售总监职位，对公司财务完全不知情，并不知道公司有1300万元打入本人账户，公司的所有款项到其本人账户也均用于公司。",
      "原审法院查明:大眼界公司系有限责任公司，公司成立后有过两次增资。",
      "2010年12月9日，大眼界公司形成股东会决议同意将注册资本由600万元增加至1900万元，当时大眼界公司共有四位股东，四位股东均同意增资，具体增资额度为谢鸿阶认缴403万元、陈君认缴260万元、刘建设认缴312万元、廖晓斌认缴325万元，增资后谢鸿阶出资589万元、陈君出资380万元、刘建设出资456万元、廖晓斌出资475万元。",
      "2010年12月9日，深圳思杰会计师事务所出具思杰验字（2010）第20518号《验资报告》，确认变更后收到四位股东缴纳的新增资本1300万元，大眼界公司的实收资本变为1900万元。",
      "2010年12月9日，大眼界公司将1300万元以银行转账的形式付给廖晓斌在工商银行惠州惠城支行开立的账号为62×××28的账户，支票显示款项用途是还款，支票上有时任法定代表人谢鸿阶的私章。",
      "廖晓斌时任大眼界公司销售总监。",
      "2010年12月21日，大眼界公司再次通过股东会决议，当时公司的四位股东一致同意将公司注册资本从1900万元增加到2300万元，具体增资额度为谢鸿阶认缴124万元、陈君认缴80万元、刘建设认缴96万元、廖晓斌认缴100万元，增资后谢鸿阶出资713万元、陈君出资460万元、刘建设出资552万元、廖晓斌出资575万元。",
      "2010年12月20日，深圳思杰会计师事务所出具思杰验字（2010）第20602号《验资报告》，确认变更后收到四位股东缴纳的新增资本400万元，大眼界公司的实收资本变为2300万元。",
      "2010年12月20日，大眼界公司将400万元通过银行转账方式付至谢鸿阶在工商银行惠州惠城支行开立的账号为62×××02的账户，支票载明的款项用途是还款。",
      "2013年7月3日原审法院裁定受理大眼界公司破产清算。",
      "上述事实有大眼界公司、谢鸿阶、廖晓斌提交的证据和开庭笔录佐证，足以认定。"
    ],
    "facts": [
      "原审法院认为:本案系损害公司利益责任纠纷。",
      "本案大眼界公司系有限责任公司，公司成立后经过了两次增资，验资报告显示当时大眼界公司四位股东的增资均已经到位。",
      "本案的争议焦点在于股东谢鸿阶、廖晓斌是否构成抽逃出资以及应当承担何种责任。",
      "抽逃出资是指公司成立后股东非经法定程序，从公司抽回相当于出资数额的财产，同时继续持有公司的股份。",
      "抽逃出资的实质是股东滥用股东权利和有限责任，非法获得公司财产的行为。",
      "本案中，大眼界公司2010年12月9日增资1300万元后，增资当日即将1300万元款项付给了股东廖晓斌。",
      "对于这一支付行为没有公司股东会决议，廖晓斌也无法提供证据证明其将款项用于公司，相关款项亦没有在公司入账、报销等相关凭证，可以认定廖晓斌抽逃了应缴纳的出资。",
      "大眼界公司付款时，谢鸿阶在支票上加盖了私章，直接参与了支付过程，时任公司法定代表人的谢鸿阶应对这一行为负连带责任。",
      "廖晓斌在取得款项时在大眼界公司的出资额为475万元，大眼界公司在本案中系要求其返还抽逃的出资，廖晓斌应将抽逃的出资475万元及相应利息返还给大眼界公司，谢鸿阶对于廖晓斌的抽逃行为进行了配合应当承担连带责任，至于廖晓斌从大眼界公司取得的超过其出资额的款项，大眼界公司可另循法律途径追索。",
      "2010年12月21日，大眼界公司再次增资400万元，但在增资款到账后即将400万元款项支付给谢鸿阶。",
      "虽谢鸿阶辩称不知情，但支票上有其私章，收款账户亦开立在谢鸿阶名下，其未举出证据证明款项系用于大眼界公司，谢鸿阶应当承担举证不能的责任。",
      "谢鸿阶在取得该400万元款项时，在大眼界公司的出资额为713万元，其应将抽逃的出资400万元及相应利息返还大眼界公司。",
      "同时，没有证据显示其他股东对谢鸿阶的抽逃出资行为有参与或协助的行为，故对于大眼界公司要求廖晓斌就谢鸿阶抽逃的出资承担连带清偿责任的诉讼请求，原审法院不予支持。",
      "综上，原审法院根据《中华人民共和国公司法》第三十五条  ，最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第十二条  、第十四条  之规定，判决如下:一、谢鸿阶应于本判决生效之日起十日内向大眼界公司返还出资400万元及利息（利息按照人民银行同期贷款利率从2010年12月21日计算至实际清偿之日止）；二、廖晓斌应于本判决生效之日起十日内向大眼界公司返还出资475万元及利息（利息按照人民银行同期贷款利率从2010年12月9日计算至实际清偿之日止），谢鸿阶对这一债务承担连带责任；三、驳回大眼界公司的其他诉讼请求。",
      "如谢鸿阶、廖晓斌未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费146214.43元，由大眼界公司承担58485.83元，谢鸿阶承担43864.3元、廖晓斌承担43864.3元。",
      "谢鸿阶不服原审判决，向本院提起上诉称:（一）原审判决认为，谢鸿阶未举证证明400万元的款项用于大眼界公司，故认定谢鸿阶抽逃400万元出资，是认定事实错误。",
      "谢鸿阶在一审中提交的三份证据及二审中提交的九份收款收据可以证明该400万元款项是用于支付租赁厂房的装修费用，不能因为增资在当天入账后转出到股东名下，就推定为股东抽逃出资，且大眼界公司认为谢鸿阶抽逃出资依据的《深诚信专审字（2014）第039号审计报告书》，是在没有经过谢鸿阶同意的情况下单方委托作出的，不具有客观公正性，为此原审法院未采纳谢鸿阶要求重新审计的申请，有失公正立场。",
      "（二）大眼界公司向廖晓斌付款1300万元是经全体股东同意的，用途是用于公司经营，而谢鸿阶在支票上加盖印章，是谢鸿阶作为公司法定代表人、执行董事履行职务的行为，因此原审判决认定谢鸿阶在支票上加盖了印章，直接参与了支付过程，故谢鸿阶对此要承担连带责任，是事实认定错误并导致责任认定错误。",
      "为此上诉请求:撤销原审法院（2014）深中法破初字第53号民事判决的第一、二项，并依法改判驳回大眼界公司的诉讼请求。",
      "廖晓斌不服原审判决，向本院提起上诉称:（一）原审判决对于是否具有抽逃出资的事实并没有查明。",
      "由于大眼界公司破产过程中出现了股东之间抢公章、抢账册的事情，导致了公司账本遗失严重，现原审判决仅依据破产管理人提供的审计报告就认定廖晓斌构成了抽逃出资显失公平。",
      "（二）原审判决对于1300万元的增资款的具体用途并没有查明。",
      "原审法院并未查明款项从廖晓斌账上转到何处，是否用于公司用途，也未同意廖晓斌关于此的调查取证申请错误。",
      "（三）廖晓斌在公司的职位是销售总监，不参与财务管理，但一审及二审提交的相关证据可以证明款项用于了厂房装修使用。",
      "其他同意谢鸿阶的上诉意见。",
      "为此上诉请求依法撤销原审法院（2014）深中法破初字第53号民事判决，驳回大眼界公司的诉讼请求。",
      "针对谢鸿阶、廖晓斌的上诉，大眼界公司答辩称:（一）谢鸿阶二审程序中提交的材料即收据超出举证期限、不属于“新的证据”，且上述收据也没有对应的合同、正规发票及银行转账支付凭证作为辅证，属于单一证据，所以对其真实性、合法性、关联性均不予确认。",
      "（二）两上诉人谢鸿阶、廖晓斌的上诉意见不具有合理性，应是虚假陈述，他们在一审中提交的三份证据与本案并无关联，上诉人也未进一步举证证明已实际付款，另上诉人主张转入个人账户的款项是用于支付公司租赁装修款，而且支付还是通过几十万现金支付，这一主张与常理不符。",
      "（三）大眼界公司提交的审计报告是大眼界公司因破产清算程序的需要，管理人申请原审法院确定审计机构进行审计作出的，具有公平客观及真实性。",
      "（四）2010年12月9日，谢鸿阶在大眼界公司转账支付1300万元的支票上加盖其私章，这一行为可知，其已经知情且参与支付行为，因此谢鸿阶应对此次损害公司利益的行为承担连带责任。",
      "综上，原审判决认定事实清楚，证据充分，适用法律正确，请求法院驳回两上诉人的上诉，维持原判。",
      "本院对原审法院查明的事实予以确认。",
      "另查明:二审期间，谢鸿阶向本院提交收款收据九份，编号分别为0250589、0250591、0250594、0250595、0250596、0250597、0250598、0250599、0250600，记载了从2010年7月7日至2011年7月1日，深圳市粤源装饰工程有限公司（以下简称粤源公司）分九次收到大眼界公司交来的装修款，拟证明涉案款项已用于公司的装修等费用。",
      "对款项的支付方式，在2015年10月14日的法庭调查中谢鸿阶陈述支付的方式多数是现金支付，也有汇入个人账户的，并明确关于支付凭证可以庭后补充提交，其与廖晓斌还共同主张相应的款项公司已经入账。",
      "为此本院给予各方当事人十个工作日提交相关证据，但谢鸿阶、廖晓斌逾期至今未提交相关支付凭证等证据。",
      "本院认为:原审庭审中，谢鸿阶、廖晓斌当庭提出要求对大眼界公司进行审计，由于谢鸿阶、廖晓斌的请求超过了法定期间，且审计对于查明本案案情并无必要，原审法院对此不予准许，二审期间，谢鸿阶、廖晓斌再次要求重新审计，也未能进一步提交证据足以反驳《深诚信专审字（2014）第039号审计报告书》，因此本院对其的重新审计申请亦不予准许。",
      "由于各方当事人对于涉案两笔增资款1300万元和400万元于增资当日即分别转账汇入廖晓斌62×××28和谢鸿阶62×××02个人银行账户的事实并无异议，本院予以确认。",
      "综合上诉人谢鸿阶、廖晓斌的上诉理由和事实以及大眼界公司的答辩意见，本案争议的焦点是上述二笔分别支付给谢鸿阶和廖晓斌的款项是否用于了公司装修等经营活动，本案是否构成抽逃出资以及谢鸿阶应否对汇入廖晓斌个人账户的款项承担责任的问题。",
      "原审中，谢鸿阶、廖晓斌主张转入其个人账户的增资款项实际用于了公司的经营，并不构成抽逃出资，提交了大眼界公司与深圳市谭盛股份合作公司签订的租赁意向书一份以及大眼界公司与粤源公司签订的装修合同二份，拟证明2010年租赁厂房并进行装修，900万元款项用于公司装修，并提交了2010年大眼界公司审计报告，拟证明2010年度公司财务并没有抽逃出资。",
      "原审法院以谢鸿阶、廖晓斌未举出证据证明款项系用于大眼界公司，应当承担举证不能的责任为由未采信谢鸿阶、廖晓斌的上述主张。",
      "二审期间，谢鸿阶虽提交了粤源公司收取大眼界公司装修款的收款收据九份拟证明款项用于公司装修，但其并未进一步提交证据佐证该九份收据载明的款项系由廖晓斌62×××28和谢鸿阶62×××02个人银行账户支出的相关凭证，也未能进一步提交证据证明上述款项已在大眼界公司入账，故此，谢鸿阶、廖晓斌二审期间提交的九份收款收据仍不足以证明涉案转入个人账户的款项已用于了公司装修等经营活动。",
      "因此，谢鸿阶、廖晓斌上诉主张涉案转入个人账户的款项已用于了公司装修等经营活动，本案不构成抽逃出资，依据不足，本院不予采纳。",
      "由于大眼界公司向廖晓斌62×××28个人银行账户付款时，时任大眼界公司法定代表人的谢鸿阶在支票上加盖了私章，原审法院因此认定谢鸿阶直接参与了支付过程，对于廖晓斌的抽逃行为进行了配合，应对这一行为负连带责任并无不当，本院予以维持。",
      "综上所述，原审判决认定事实清楚，处理结果并无不当，本院予以维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费87728.8元，由谢鸿阶负担43864.4元，由廖晓斌负担43864.4元。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长胡晓清",
      "审判员饶清",
      "代理审判员郑捷夫",
      "二〇一五年十一月十日",
      "书记员黎云香"
    ]
  },
  "metadata": {
    "日期": "2015-11-10",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第50号",
    "时间": "2015年11月10日",
    "案由": "损害公司利益责任纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}