{
  "title": "中国太平洋财产保险股份有限公司广东分公司与汤富明、汤绍华保险人代位求偿权纠纷2016民初1591一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国太平洋财产保险股份有限公司广东分公司，住所地广州市天河区。",
      "负责人:许志春，该公司总经理。",
      "委托代理人:黄应婷，北京市盈科（广州）律师事务所律师。",
      "委托代理人:胡凤婷，北京市盈科（广州）律师事务所实习律师。",
      "被告:汤富明，住广东省广州市黄埔区。",
      "被告:汤绍华，住广东省广州市黄埔区。"
    ],
    "explain": [
      "原告中国太平洋财产保险股份有限公司广东分公司（以下简称“太平洋保险广东分公司”）诉被告汤富明、汤绍华保险人代位求偿权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人黄应婷、胡凤婷到庭参加诉讼，被告汤富明、汤绍华经本院合法传唤无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告太平洋保险广东分公司向本院提出诉讼请求:1、判令两被告共同支付原告保险赔偿金110000元；2、本案的诉讼费用由两被告承担。",
      "事实和理由:原告承保被告汤绍华所有的粤A×××××号车交强险及机动车第三者商业责任险等商业保险，保险期间自2014年12月19日至2015年12月18日。",
      "2015年6月7日14时30分，被告汤富明醉酒（乙醇含量为310.3mg/100ml）后驾驶粤A×××××号小型轿车搭载汤绍华以84.2km/h的速度沿原萝岗区九龙镇凤凰三横路由南往北行驶至珍珍商店对开路段时，碰撞在该路段前方同方向行驶的由邓某甲海持超分、停止使用的驾驶证以36.88km/h速度驾驶的制动系不合格的无号牌三轮轻便摩托车，造成邓某甲海当场死亡及两车损坏的交通事故。",
      "经广州市公安局交通警察支队萝岗大队出具《道路交通事故认定书》，认定被告汤富明承担事故的全部责任。",
      "之后死者邓天海的家属张有珍、张艳飞、邓红辉、邓辉辉、邓主义、谢四容就上述事故造成邓天海死亡一事向原广州市萝岗区人民法院提起民事诉讼要求汤富明、汤绍华及原告支付其各项损失合计1081967.5元。",
      "萝岗法院作出（2015）穗萝法九民初字第140号《民事判决书》，判令原告支付保险赔偿金110000元给邓某甲海的家属，并明确原告在承担赔偿义务后有权向侵权人追偿。",
      "上述判决生效后，原告按该生效判决履行了支付义务。",
      "原告认为，交强险保险条例明确规定，驾驶人醉酒驾驶发生交通事故致第三人受损的，保险人在机动车交通事故责任强制保险责任限额范围内垫付的相关费用，保险人有权向致害人追偿。",
      "现原告已对该次事故造成的损失在机动车交强险保险限额范围内垫付了110000元，生效判决确定了原告可行使代位求偿权，故被告汤富明作为侵权人应向原告支付保险赔偿金110000元，被告汤绍华明知汤富明醉酒仍放任其驾驶被保险车辆，应与汤富明共同承担侵权赔偿责任。",
      "综上，原告诉至本院，请求支持其全部诉讼请求。",
      "被告汤富明、汤绍华未到庭应诉答辩，亦未提交证据。",
      "原告围绕诉讼请求依法提交了证据，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:2015年6月7日14时30分，汤富明醉酒（乙醇含量310.3毫克/100毫升）驾驶汤绍华所有的粤A×××××号车并搭载醉酒的汤绍华以时速84.2千米沿萝岗区九龙镇凤凰三横路由南往北超速行驶（限速为时速50千米）。",
      "行至珍珍商店对开路段时，粤A×××××号车的车头从后撞上邓某甲海驾驶的制动系不合格的无号牌正三轮轻便摩托车的尾部，造成邓某甲海当场死亡。",
      "同年6月11日，广州市公安局交通警察支队萝岗大队作出《道路交通事故认定书》，认为汤富明应承担事故的全部责任，邓某甲海没有责任。",
      "上述事故发生后，邓天海的直系亲属张有珍、张艳飞、邓红辉、邓辉辉、邓主义、谢四容向原广州市萝岗区人民法院提起诉讼，要求汤富明、汤绍华、太平洋保险广东分公司承担赔偿责任。",
      "经审理，该院认为，汤富明醉酒超速68%、以超过80千米时速从后撞击邓某甲海所驾驶的摩托车，该行为是导致邓某甲海当场死亡直接原因以及主要原因，应承担主要的侵权责任。",
      "汤绍华作为粤A×××××号车的所有人，对车辆的运行具有支配力和实际控制权。",
      "在明知或者应当知道汤富明醉酒的情况下，汤绍华依然放任由汤富明驾驶汽车上路导致邓某甲海死亡，应按照过错程度承担相应责任。",
      "汤绍华的过错行为并不构成共同侵权，亦不存在法律规定或者当事人约定的连带责任的情形，故根据汤富明以及汤绍华的过错程度，确定汤富明承担损害60%的过错责任，汤绍华承担40%的过错责任。",
      "太平洋保险广东分公司作为粤A×××××号车交强险的承保公司，应在交强险限额内予以赔偿，太平洋保险广东分公司实际赔偿后，有权向侵权人追偿。",
      "2015年8月20日，该院作出（2015）穗萝法九民初字第140号《民事判决书》，依法核定因邓某甲海死亡造成的人身损害损失为848929.5元，并判决由太平洋保险广东分公司在交强险死亡伤残赔偿限额内赔偿110000元，超出部分738929.5元，由汤绍华承担其中40%即295571.8元，汤富明承担其中60%即443357.7元，扣除已经赔偿的50000元，仍需赔偿393357.7元。",
      "2016年2月16日，太平洋保险广东分公司向张某乙支付了110000元赔偿款。"
    ],
    "opinion": [
      "本院认为:《机动车交通事故责任强制保险条例》第二十二条  规定:“有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:（一）驾驶人未取得驾驶资格或者醉酒的；（二）被保险机动车被盗抢期间肇事的；（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "”本案中，被告汤富明在醉驾的情况下驾驶车辆，导致发生事故，过错明显，被告汤绍华作为车辆的所有权人，在明知或者应当知道汤富明醉酒的情况下，依然放任由汤富明驾驶汽车上路导致邓某甲海死亡，对事故的发生也存在过错，应承担相应的赔偿责任。",
      "生效的（2015）穗萝法九民初字第140号《民事判决书》认定因邓某甲海死亡造成的人身损害损失由汤富明承担损害60%的过错责任，汤绍华承担40%的过错责任，对该责任认定，各方当事人均没有异议，本院依法予以确认。",
      "原告根据上述判决，已将110000元赔偿款实际支付给邓某甲海直系亲属，现原告向被告汤富明、汤绍华追偿，要求被告汤富明、汤绍华赔偿110000元，于法有据，本院予以支持，被告汤富明应赔偿66000元（110000×60%），被告汤绍华应赔偿44000元（110000元×40%）。",
      "原告要求被告汤富明、汤绍华承担连带责任的主张，没有事实及法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第六十条  第一款  、《机动车交通事故责任强制保险条例》第二十二条  的规定，判决如下:",
      "一、被告汤富明于本判决生效之日起十日内向原告中国太平洋财产保险股份有限公司广东分公司赔偿66000元；",
      "二、被告汤绍华于本判决生效之日起十日内向原告中国太平洋财产保险股份有限公司广东分公司赔偿44000元；",
      "三、驳回原告中国太平洋财产保险股份有限公司广东分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2500元，由被告汤富明负担1500元，被告汤绍华负担1000元（该受理费原告中国太平洋财产保险股份有限公司广东分公司已预缴，原告同意由被告汤富明、汤绍华向其迳付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "审判员黎雪梅",
      "人民陪审员王丽红",
      "二〇一六年八月三十一日",
      "书记员赵永花"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国保险法》第六十条因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。",
      "《机动车交通事故责任强制保险条例》第二十二条有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:",
      "（一）驾驶人未取得驾驶资格或者醉酒的；",
      "（二）被保险机动车被盗抢期间肇事的；",
      "（三）被保险人故意制造道路交通事故的。",
      "有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。",
      "附件二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-08-31",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初1591号",
    "时间": "2016年08月31日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}