{
  "title": "东莞昱龙塑胶制品有限公司诉尹为福竞业限制纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:东莞昱龙塑胶制品有限公司，住所地:东莞市塘厦镇128工业区。",
      "法定代表人:江文龙，董事长。",
      "委托代理人:吴云，广东金名律师事务所律师。",
      "委托代理人:黄篁，广东金名律师事务所律师。",
      "被上诉人（原审被告）:尹为福，男，汉族，1972年8月6日出生，住址:湖北省大悟县新城镇毛集村尹家湾236号。",
      "委托代理人:冯刚，广东汉章律师事务所律师。"
    ],
    "explain": [
      "上诉人东莞昱龙塑胶制品有限公司（以下简称昱龙公司）因与被上诉人尹为福侵犯商业秘密和竞业限制纠纷一案，不服广东省东莞市中级人民法院（2009）东中法民三初字第167号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理，现已审理终结。",
      "原审法院经审理查明:昱龙公司系成立于1993年5月15日的台资公司，其经工商行政管理部门核准的经营范围是:生产和销售塑胶发泡板条、塑胶条、塑胶相框、塑胶粒。",
      "2002年1月16日，昱龙公司与尹为福签订了一份《保密合同》，规定尹为福在昱龙公司担任班长职务、从事技术工种，并称尹为福有可能接触昱龙公司的特有的、具有一定经济价值及实用性的技术信息和经营信息，为保证上述技术信息和经营信息不被泄露、出卖或非法使用而签订该保密合同。",
      "合同首部定义称:“‘特有’指不同于行业内现成的或众所周知的普通信息”；“‘技术信息’包含但不限于产品配方、设计图纸、工艺流程、加工方法以及能在生产经营中使用的其它技巧与知识”；“‘经营信息’指与经营者的采购、销售、投资、金融、人事、财务等经营管理活动有关的知识与经验，包括但不限于客户名单、购销渠道、产销策略、市场预测、管理诀窍及会计、税务资料等”。",
      "合同主文约定:尹为福在劳动合同期间以及劳动合同终止后，须保证履行以下保密义务:不得运用已知晓的上述信息向外界提供咨询、帮助，或其他有偿及无偿服务；不得泄露、出卖或向他人传授上述信息；不得擅自对外披露昱龙公司的上述信息。",
      "该保密合同还约定，尹为福在劳动合同期间及劳动合同终止后五年内，不得从事与昱龙公司业务相关的塑胶制品行业工作（并注明昱龙公司业务目前包括仿木画框、家具饰条、封边、高级建材、各类挤塑产品及其他塑胶制品）。",
      "若违反上述保密及竞业限制规定，昱龙公司有权立即辞退尹为福，不予任何经济补偿，并有权要求尹为福支付违约金人民币5万元，若违约金不足以弥补昱龙公司所受损失的，则应赔偿全部损失。",
      "广东金名律师事务所就该《保密合同》的签订进行了见证。",
      "尹为福于1993年11月10日入职昱龙公司，后于2008年7月10日以“家里急事急需回去处理”的原因向昱龙公司申请辞职，昱龙公司对其申请予以准许，尹为福于2008年8月30日实际离职。",
      "原审法院经审理认为:综合昱龙公司与尹为福的起诉和答辩意见，本案的争议焦点是:一、尹为福是否侵犯昱龙公司的商业秘密。",
      "二、双方在保密合同中所签订的竞业限制条款是否有约束力，尹为福是否违反该竞业限制规定。",
      "一、关于尹为福是否侵犯昱龙公司的商业秘密的问题。",
      "根据《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十四条  的规定，当事人指称他人侵犯其商业秘密的，应当对其拥有的商业秘密符合法定条件、对方当事人的信息与其商业秘密相同或者实质相同以及对方当事人采取不正当手段的事实负举证责任。",
      "其中，商业秘密符合法定条件的证据，包括商业秘密的载体、具体内容、商业价值和对该项商业秘密所采取的具体保密措施等。",
      "结合本案，昱龙公司提供了保密合同、离职申请单作为证明尹为福侵害其商业秘密的证据，但并未就其存在符合法定条件的商业秘密、尹为福的信息与其商业秘密相同或者实质相同以及尹为福采取不正当手段的事实进行举证。",
      "对此，昱龙公司应当承担举证不能的不利后果，对其主张尹为福侵害其商业秘密并应赔偿损失的主张，原审法院不予支持。",
      "二、关于双方在保密合同中所签订的竞业限制条款是否有约束力，以及尹为福是否违反该竞业限制规定的问题。"
    ],
    "facts": [
      "原审法院认为，根据《中华人民共和国劳动合同法》第二十三条  “对负有保密义务的劳动者，用人单位可以在劳动合同或者保密协议中与劳动者约定竞业限制条款，并约定在解除或者终止劳动合同后，在竞业限制期限内按月给予劳动者经济补偿”的规定，用人单位与劳动者约定竞业限制的，应当在竞业限制期限内依法给予劳动者经济补偿，用人单位未支付经济补偿的，竞业限制条款对劳动者不具有约束力。",
      "而本案中，昱龙公司与尹为福签订的《保密合同》中没有对补偿金进行约定，昱龙公司也未证明其曾就竞业限制条款给予过尹为福任何经济补偿。",
      "因此，案涉保密合同中的竞业限制条款对尹为福不具有约束力，在此前提下，原审法院对昱龙公司主张尹为福违反竞业限制条款并承担违约责任的诉讼请求不予支持。",
      "原审法院依照《中华人民共和国民事诉讼法》第六十四条  、第一百二十八条  以及前述援引法律条文之规定，作出如下判决:驳回昱龙公司的全部诉讼请求。",
      "本案一审案件受理费1050元，由昱龙公司自行负担。",
      "上诉人昱龙公司不服原审判决，向本院上诉称:在昱龙公司与尹为福签订的《保密合同》的第一段对商业秘密的范围及定义做了清晰地说明，该商业秘密的范围及定义符合法律规定。",
      "《保密合同》第一条第四项约定:在尹为福劳动合同终止后五年内，不得从事与昱龙公司业务有关的塑胶制品行业工作。",
      "但是尹为福在其与昱龙公司的劳动关系终止后，马上进入了与昱龙公司在同一地方、同一行业的工厂工作，这一点可以通过法院寄送法律文书的地址得到确认。",
      "显然，尹为福到另一家与昱龙公司有竞争关系的工厂工作，其在昱龙公司处工作时所掌握的有关商业秘密也必然会带到该工厂，因此尹为福是以违反其与昱龙公司签订的《保密合同》这一方式侵害昱龙公司的商业秘密，尹为福应当根据合同约定向昱龙公司支付经济补偿。",
      "原审法院依据《中华人民共和国劳动合同法》第23条  之规定，认为昱龙公司未在《保密合同》中对补偿金进行约定且未证明曾就竞业限制条款给予尹为福任何补偿，该《保密合同》中的竞业条款对尹为福不具有约束力是错误的。",
      "昱龙公司与尹为福的《保密合同》是在2002年签订的，当时的劳动法律并未对竞业禁止是否需要补偿作出明确的规定，合同条款是否有效，应当按照订立合同时的法律规定进行判断，该份《保密合同》的条款应为有效，双方应按照合同约定履行义务。",
      "原审法院用2008年方实施的《劳动合同法》来判断合同的效力，违反了“法不溯及既往”的原则，原审法院认定竞业条款对尹为福不具有约束力是没有法律根据的。",
      "即使依照《劳动合同法》，该法并未作出“用人单位未按照约定在劳动合同终止或者解除时向劳动者支付竞业限制经济补偿竞业条款失效”的规定，表明未支付竞业限制补偿金的竞业条款并非当然无效，因此不应仅凭《劳动合同法》第23条就当然地认为《保密合同》中的竞业条款对尹为福不具有约束力。",
      "综上，昱龙公司已经向法院提交了《保密合同》等证据证明尹为福侵害了昱龙公司的商业秘密，且该《保密合同》中的条款符合合同签订时的法律规定，对合同双方均有约束力，原审判决不符合事实与法律，特提起上诉，请求二审法院依法撤销原判决，查清事实后改判支持昱龙公司一审的诉讼请求，本案一、二审诉讼费用由尹为福承担。",
      "被上诉人尹为福答辩称:尹为福至今未在与昱龙公司相竞争的企业从事侵犯昱龙公司商业秘密的工作。",
      "昱龙公司无任何证据证明尹为福正从事侵犯昱龙公司商业秘密的工作，昱龙公司仅从原审法院寄送法律文书的地址就认为尹为福在与昱龙公司有竞争关系的工厂工作是错误的。",
      "尹为福使用该地址只是便于联系之用，原审法院送达的有关法律文书系尹为福自行到邮局领取。",
      "即便尹为福在与昱龙公司有竞争关系的工厂工作，仍不构成侵犯昱龙公司商业秘密的行为，也未违反竞业限制约定。",
      "昱龙公司与所有员工（包括清洁工在内）均签署有《保密合同》，从尹为福的工作职务、工作年限、工作待遇来看，尹为福不可能存在掌握法律规定的“商业秘密”的机会。",
      "参照签署《保密合同》时的法律规定，该《保密合同》仍属无效合同。",
      "《保密合同》签署日期是在2002年，依1994年《劳动法》第22条、1996年劳动部《关于企业职工流动若干问题的通知》第2条、1997年国家科委《关于加强科技人员流动中技术秘密管理的若干意见》第6条、第7条的规定，因昱龙公司未给予尹为福任何补偿，却单方限制尹为福的劳动权和生存权，该《保密合同》中有关竞业限制条款对尹为福无效。",
      "综上，原审法院认定事实清楚，适用法律准确，恳请二审法院依法驳回昱龙公司的全部上诉请求。",
      "本院查明,原审判决查明的事实属实，本院予以确认。",
      "另查明:昱龙公司于2009年4月10日向原审法院提起诉讼，请求法院判令:1、尹为福立即停止侵犯昱龙公司商业秘密的行为；2、尹为福向昱龙公司赔偿经济损失人民币5万元；3、本案的诉讼费用由尹为福承担。",
      "一审庭审过程中，昱龙公司明确其诉请包括尹为福违反竞业限制义务的赔偿责任在内。"
    ],
    "opinion": [
      "本院认为:本案属于侵犯商业秘密纠纷。",
      "关于尹为福是否侵犯了昱龙公司的商业秘密的问题。",
      "在本案中，昱龙公司未举证证明其拥有的商业秘密符合法定条件、也未举证证明尹为福存在违反保密协议中约定的保密义务、泄露了与其商业秘密相同或者实质相同的信息以及尹为福采取不正当手段的事实，故昱龙公司主张尹为福侵犯其商业秘密的上诉理由缺乏证据证明，本院不予支持。",
      "关于尹为福是否违反保密协议中约定的竞业限制条款问题。",
      "在《保密协议》中约定尹为福在劳动合同期间及劳动合同终止后五年内不得从事与昱龙公司业务相关的塑胶制品行业工作，该条款属竞业限制的约定。",
      "竞业限制的实质，是指依据法律的规定或当事人之间的约定,民事或劳动法律关系中特定的义务人在一定期限内向特定的权利人所负有的、不从事与权利人经营业务相同或相似的竞争性行为或不在与特定权利人的经营业务形成竞争性关系的企业中任职的义务。",
      "《中华人民共和国合同法》第五条  规定:“当事人应当遵循公平原则确定各方的权利和义务”，《中华人民共和国劳动法》第十七条  规定:“订立和变更劳动合同，应当遵循平等自愿、协商一致的原则，不得违反法律、行政法规的规定”，《中华人民共和国劳动合同法》第二十三条  规定:“对负有保密义务的劳动者，用人单位可以在劳动合同或者保密协议中与劳动者约定竞业限制条款，并约定在解除或者终止劳动合同后，在竞业限制期限内按月给予劳动者经济补偿”，特定权利人与特定义务人之间的权利义务应当公平对等。",
      "由于竞业限制的义务人通常在离开用人单位后的约定期限内不得从事与权利人经营业务相同或相似的竞争性行为，或不在与特定权利人的经营业务形成竞争性关系的企业中任职，因此，其亦有权从特定权利人处获得相应的经济补偿。",
      "也就是说，劳动合同关系的用人单位与劳动者双方，在劳动合同或者保密协议中约定竞业限制条款的同时，亦应当约定在解除或者终止劳动合同后，由用人单位在竞业限制期限内给予劳动者经济补偿。",
      "从本案事实来看，昱龙公司在保密协议中只约定了尹为福应当履行竞业限制义务而未约定其能获得任何经济补偿，该约定的实质是昱龙公司仅仅享受了劳动者在离职后不经营与昱龙公司有竞争关系的业务的权利，而无须承担向劳动者支付补偿金的义务，在限制劳动者所享有的自由选择职业的权利的同时又对其不予补偿。",
      "因此，该约定双方当事人之间权利义务不对等、不公平、损害了劳动者利益。",
      "如果承认这种约定的效力，就等于承认用人单位可以随意损害劳动者利益这样一种行为模式，这无疑是违背基本的商业伦理道德及劳动力市场秩序的。",
      "因此，应认定该约定无效。",
      "由于尹为福与昱龙公司关于竞业限制的约定无效，尹为福具有自由选择职业的权利，昱龙公司主张尹为福在离职后五年内到与其有竞争关系的公司工作、违反了上述保密协议构成违约、应承担相应违约责任的上诉理由没有法律依据，本院不予支持。",
      "昱龙公司与尹为福签订《保密合同》虽在《中华人民共和国劳动合同法》施行之前，但双方的合同存续至该法施行后，双方的劳动关系在该法施行后解除，原审法院适用2008年1月1日后施行的劳动合同法并无不当，昱龙公司称原审适用法律错误的上诉理由不成立，本院不予支持。",
      "综上，原审判决认定事实清楚，适用法律正确，依法应予维持。"
    ],
    "verdict": [
      "上诉人昱龙公司的上诉请求不能成立，依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  、第一百五十八条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费1050元，由上诉人东莞昱龙塑胶制品有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邱永清",
      "代理审判员李泽珍",
      "代理审判员李嵘",
      "二〇一〇年十二月十五日",
      "书记员孙燕敏"
    ]
  },
  "metadata": {
    "日期": "2010-12-15",
    "法院": "广东省高级人民法院",
    "案号": "（2009）粤高法民三终字第359号",
    "时间": "2010年12月15日",
    "案由": "竞业限制纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}