{
  "title": "广州萝岗金发小额贷款股份有限公司与冯文辉、伍蔡莉小额借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州萝岗金发小额贷款股份有限公司，住所地广州市高新技术产业开发区。",
      "法定代表人:袁志敏，董事长",
      "委托代理人:肖桂云，住广州市白云区，资产管理部部门经理。",
      "委托代理人:凌勇，住湖南省衡阳县，资产管理部法务专员。",
      "被告:冯文辉，住广州市海珠区。",
      "被告:伍蔡莉，住广州市海珠区。"
    ],
    "explain": [
      "原告广州萝岗金发小额贷款股份有限公司诉被告冯文辉、伍蔡莉小额借款合同纠纷一案，本院于2015年4月28日立案受理后，适用普通程序于2015年9月22日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人凌勇到庭参加诉讼，两名被告经本院依法传唤后无正当理由拒不到庭参加诉讼，本案依法进行缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2014年7月24日，原告与两被告签订编号为（2014）金短贷字第0162号《人民币短期贷款合同》，约定原告向两被告提供贷款250万元，实际借款期限、借款金额以贷款合同项下的借款凭证为准。",
      "2014年7月28日，原告依约发放贷款250万元，借据载明到期日为2015年7月27日，还款方式为按月还息，到期还本。",
      "同日，原告与伍蔡莉签订编号为（2014）金抵字第0162号《抵押合同》，约定伍蔡莉提供名下位于海珠区南田路雅惠街5号2703房作为抵押物，对上述借款在担保范围内承担抵押担保责任，双方又于2014年7月30日办理了抵押登记，原告领取了他项权证。",
      "贷款发放后，被告多次逾期还款，截止至2015年4月24日，两被告尚欠利息124000元。",
      "据此，原告依约宣布贷款提前到期，两被告应立即清偿所有未还本息，伍蔡莉应依约承担抵押担保责任。",
      "因此，原告诉诸法院，又因借款已在本案诉讼过程中到期，故原告当庭明确诉讼请求，请求判令:1.两被告清偿借款本金2500000元、利息249333.33元（以2500000元为基数，按月利率16‰计算，从2015年1月21日计至2015年7月27日）及罚息（以2500000元为基数，按月利率24‰计算，从2015年7月28日计至清偿之日）；2.原告对被告伍蔡莉位于海珠区南田路雅惠街5号2703房的抵押物享有优先受偿权，有权以折价、拍卖或变卖抵押物的价款优先受偿；3.两被告承担本案的诉讼费用（包括案件受理费27792元、保全费5000元、为保全支出的担保费20000元）。",
      "两被告均未到庭应诉，亦未提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:2014年7月24日，原告与两被告签订（2014）金短贷字第0162号《人民币短期贷款合同》，约定原告向两被告提供贷款用于经营周转，借款金额250万元，借款期限为1年，自2014年7月28日至2015年7月27日，实际借款期限，借款金额以本合同项下的借款凭证为准；按月付息，到期还本，利息按固定月利率16‰计算，每月20日为结息日，21日为付息日；若两被告未按约定期限还款，就逾期部分，原告从逾期之日起按逾期贷款罚息利率（按贷款利率水平上加收50%）计收利息直至清偿本息止；两被告保证按时偿还贷款本息，并支付合同项下订立、履行及争议解决的有关费用，包括但不限于实现债权的诉讼费等。",
      "2013年7月24日，原告与伍蔡莉签订了（2014）金抵字第0162号《抵押合同》，约定伍蔡莉为两被告上述贷款提供抵押担保，担保范围包括主合同项下的债务本金、利息、罚息和实现债权所发生的费用（包括保全费、诉讼费等），抵押物为位于海珠区南田路雅惠街5号2703房的房产（房产证号:粤房地权证穗字第××号）。",
      "2014年7月30日，原告就上述抵押物办理抵押登记，他项权证号为粤房地他项权证穗字第0820134990号，原告是房地产他项权利人，伍蔡莉是房地产权属人。",
      "2013年7月28日，原告依约向两被告发放贷款250万元，借据载明月利率为16‰，起息日期为2014年7月28日，约定还款日期为2015年7月27日。",
      "原告述称，两被告最后一次还款是2015年3月4日。",
      "原告明确其主张的利息指的是合同期内的正常利息，罚息指的是本金逾期罚息，不包含利息的逾期罚息，原告提供的利息明细表载明，截止至2015年9月22日，应付本金为250万元，正常利息从2015年1月21日计至7月27日为249333.33元，本金逾期罚息从2015年7月28日起算暂计至2015年9月22日为114000元。",
      "另查明:1.原告因本案诉讼申请财产保全，支付保全费5000元；2.原告主张因财产保全支出担保费20000元，但原告未就此提供付款凭证。",
      "以上事实有《人民币短期贷款合同》、《抵押合同》、借据、付款凭证、他项权证及原告当庭陈述等证据予以证实，上述证据经庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:两被告经本院依法传唤，无正当理由拒不到庭应诉，故本院在审核原告证据材料和原告当庭陈述的基础上，对本案作出裁判。",
      "原告和两被告签订的《人民币短期贷款合同》系各方当事人真实意思表示，合同内容均不违反国家法律、行政法规强制性规定，合同均合法有效，各方当事人的合法权益均受法律保护。",
      "原告已依约向两被告发放了贷款250万元，但两被告未能依约如期足额归还借款本金并支付借款利息，其行为已构成违约，应承担相应的违约责任。",
      "现借款期限已届满，故原告请求两被告清偿借款本金250万元、借款期内正常利息249333.33元（以2500000元为基数，按月利率16‰计算，从2015年1月21日计至2015年7月27日止）和本金逾期罚息（以2500000元为基数，按月利率24‰计算，从2015年7月28日计至清偿之日），有事实和法律依据，本院予以支持，但罚息的利率不得超过中国人民银行同期同类贷款基准利率的四倍，本院在此予以相应调整。",
      "原告与伍蔡莉签订的《抵押合同》是当事人真实意思表示，合同内容不违反国家法律、行政法规强制性定，合同合法有效，各方皆应依约履行。",
      "原告已就伍蔡莉提供的位于海珠区南田路雅惠街5号2703房的房产办理抵押登记、原告对抵押物享有抵押权，现两被告未依约如期足额偿还借款本息，原告要求对抵押物以折价、拍卖或变卖所得价款优先受偿，符合《抵押合同》约定，但应以担保范围为限。",
      "至于原告因申请财产保全而支出的担保费20000元，原告负有举证证明责任，但原告对此未能提供证据材料予以证明，应承担举证不能的不利后果，对于原告的该项诉讼请求，证据不足，本院予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  、第二百零五条  至第二百零七条，《中华人民共和国物权法》第一百七十九条  第一款  ，《中华人民共和国担保法》第三十三条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  之规定，判决如下:",
      "一、被告冯文辉、伍蔡莉于本判决生效之日起十日内向原告广州萝岗金发小额贷款股份有限公司返还借款本金2500000元及利息249333.33元（以2500000元为基数，按月利率16‰计算，从2015年1月21日计至2015年7月27日止）；",
      "二、被告冯文辉、伍蔡莉于本判决生效之日起十日内向原告广州萝岗金发小额贷款股份有限公司支付本金逾期罚息（罚息以未付本金为基数，从2015年7月28日计至清偿之日，月利率按24‰计算，但最高不得超过中国人民银行同期同类贷款基准利率的四倍）；",
      "三、若被告冯文辉、伍蔡莉不履行上述第一、二项判决义务时，原告广州萝岗金发小额贷款股份有限公司有权依法以被告伍蔡莉所有的位于海珠区南田路雅惠街5号2703房的房产折价或者以拍卖、变卖所得价款在上述第一、二项判决债权范围内优先受偿；",
      "四、驳回原告广州萝岗金发小额贷款股份有限公司的其他诉讼请求。",
      "被告冯文辉、伍蔡莉如果未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费27792元和保全费5000元，由被告冯文辉、伍蔡莉负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈传捷",
      "人民陪审员黎锦华",
      "人民陪审员钟伟雄",
      "二〇一五年十月二十七日",
      "书记员苏映霞",
      "尚雅琦"
    ]
  },
  "metadata": {
    "日期": "2015-10-27",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法民二初字第274号",
    "时间": "2015年10月27日",
    "案由": "小额借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}