{
  "title": "陈某1与**保险公司健康保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某1，男，2010年9月25日出生，汉族，住湖南省常宁市。",
      "法定代理人:陈某（系原告的父亲），男，1978年7月28日出生，汉族，住湖南省常宁市。",
      "被告:**保险公司，地址:广州越秀区**。",
      "负责人:许某，职务:总经理。",
      "委托诉讼代理人:冯某，男，**保险公司员工，联系地址:广州越秀区。",
      "委托诉讼代理人:杨某，女，**保险公司员工，联系地址:广州越秀区。"
    ],
    "explain": [
      "原告陈某1诉被告**保险公司健康保险合同纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈某1的法定代理人陈某，被告**保险公司的委托代理人冯某、杨某到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈某1诉称，原告父亲陈某以投保人身份于2017年2月与被告签订保险合同，为原告购买“学生意外伤害、疾病综合保险”，保险号2017**，保险期自2017年3月1日至2018年2月28日。",
      "2017年5月19日至2017年6月5日，原告因患“梨状窝瘘伴感染”在广州市妇女儿童医疗中心住院治疗，期间住院费用金额为15584.43元，出院后，原告向被告申请理赔，被告则以上述疾病为先天性疾病为由拒赔。",
      "原告认为“梨状窝瘘伴感染”系因出生后在成长过程中随着后天环境、生活条件及卫生状况等多种因素形成的疾病，被告在没有任何依据前提下单方认为先天性疾病，继而不予理赔没有法律依据。",
      "另原告父亲与被告签订的合同为格式合同，相对人没有平等的选择权及知情权，被告应对原告主张的医药费进行理赔。",
      "故原告请求:1、要求被告向原告支付保险金11688元；2、本案受理费由被告承担。",
      "被告**保险公司辩称，一、被告给付保险金应以保险合同约定为依据。",
      "根据《保险法》第一百一十四条，“保险公司应当按照合同约定和本法规定，及时履行赔偿或者给付保险金义务。",
      "”本案被告支付保险金应以保险合同约定为依据。",
      "二、根据保险合同约定被告对先天性疾病不承担给付保险金责任。",
      "根据涉案保险单“特别约定”:“被保险人曾患有或接受治疗过下列疾病……癫痫、先天性疾病、遗传性疾病……无论此疾病是投保前还是投保后确诊的，我司均不承担给付保险金的责任。",
      "”根据国家卫生计生委统计信息中心、北京协和医院、世界卫生组织国际分类家族合作中心联合出版的《国家疾病分类与代码应用指导手册》，梨状窝瘘属于先天性鳃裂瘘；根据《实用耳鼻咽喉头颈外科学》，“鳃裂瘘管的位置是在胚胎发育过程中决定的，常有恒定的解剖关系”“本病虽为先天性异常，但常于儿童时期或成年后始被发现。",
      "”可见被保险人所患梨状窝瘘属于先天性疾病，是保险合同约定的责任免除范围，被告不应承担保险责任。",
      "三、被告对责任免除条款尽到了提醒和明确说明义务。",
      "根据《保险法》司法解释二，“第十一条:保险合同订立时，保险人在投保单或者保险单等其他保险凭证上，对保险合同中免除保险人责任的条款，以足以引起投保人注意的文字、字体、符号或者其他明显标志作出提示的，人民法院应当认定其履行了保险法第十七条第二款规定的提示义务。",
      "”《投保确认单（致家长的一封信回执）》中被告用足以引起投保人注意的大方框提示对先天性疾病不承担保险责任，回执写明:“本人对上述保险的保险责任和责任免除内容已经详细阅读、理解”，投保人陈某在该页面签字确认，证明被告对免除条款尽到提示义务。",
      "综上要求驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，原告于2010年9月25日出生，父亲系陈某。",
      "2017年3月1日，陈某向被告购买国寿学生儿童定期寿险（A款）学龄前儿童（2周岁以上）、国寿附加学生儿童重大疾病保险-学龄前儿童（2周岁以上）、国寿附加学生儿童住院费用补偿医疗保险（A款）学龄前儿童（2周岁以上）（无医保）、国寿附加学生儿童意外伤害费用补偿医疗保险（A款）（无医保）、国寿学生儿童意外伤害保险（2013款）一年期-国寿学生儿童意外伤害保险，保费合计100元，保险期间:1年，2017年3月1日至2018年2月28日，被保险人为原告。",
      "合同号:2017440100689628241654-109；保险单显示【特别约定】:……被保险人曾患有或接受治疗过下列疾病:……癫痫、先天性疾病、遗传性疾病，或正患病住院及因病全休半休，不得投保本保险，否则无论此疾病是投保前还是投保后确诊的，我司均不承担给付保险金的责任，对于24小时出入院所发生的医疗费用，我司不承担给付保险金责任。",
      "保险单所附《**保险公司短期保险基本条款》:**保险公司国寿学生儿童定期寿险（A款）利益条款第十一条释义载明:先天性畸形、变形或染色体异常，指被保险人出生时就具有的畸形、变形或染色体异常，先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》ICD-10）确定。",
      "2017年3月5日，原告父亲陈某在《投保确认单（致家长一封信回执）》签名确认，在该回执中亦就上述不属投保范围的先天性疾病等予以明确告知。",
      "2017年5月19日，原告（6岁）因“梨状窝瘘伴感染（左侧）疾病编码为Q18.003”在广州市妇女儿童医疗中心住院治疗，根据该院出具的出院记录记载:患儿于5年前曾在我院因颈部脓肿行切排术2次，手术恢复好，出院后定期复查，无特殊不适。",
      "一月余前，患儿再次出现左侧颈部肿物，初始质硬，体积较小，伴轻度疼痛，有触痛，无皮肤溃破及脓液，后门诊行消炎治疗，肿物未见消退，2017年3月29日急诊颈部超声:双侧颈部淋巴肿大，3月31日颈部超声:“双侧颈部淋巴结肿大（其中较大者内部已化脓）”。",
      "后家长诉患儿疼痛加重，4月12日行左颈部脓肿切开引流术，术后恢复顺利，予出院。",
      "5月2日颈部B超“左侧颈部异常回声-首先梨状窝瘘”，5月9日颈部CT平扫、食管造影检查“考虑左侧梨状窝瘘”。",
      "入院4天前，患儿出现颈部红肿伴疼痛，有梨状窝瘘，门诊诊断:梨状窝瘘伴感染，手术治疗，5月31日行梨状窝瘘切除术（左侧），术后继续予抗感染护理，现伤口无明显渗液，恢复可，予以6月5日出院。",
      "产生医疗费用15584.43元。",
      "原告向被告要求理赔，被告于2017年7月3日作出《不予受理通知书》认为原告所患“梨状窝瘘伴感染，左侧”系先天性疾病，属于合同条款约定责任免除范畴，不予受理理赔申请。",
      "根据《国家疾病分类与代码（ICD-10）应用指导手册》载明:（十七）第十七章:先天性畸形、变形和染色体异常（Q00-Q99）；国家卫生计生委统计信息中心、北京协和医院、世界卫生组织国际分类家族合作中心《国家疾病分类与代码应用指导手册》（ICD-10）疾病编码Q18.003，疾病名称梨状窝瘘，别名先天性鳃裂瘘，备注:梨状窝瘘是一种少见的颈部鳃源性疾病，主要表现为反复发作的颈部感染或化脓性甲状腺炎，临床极易误诊。",
      "查:瘘-鳃弓源性。",
      "医学著作中定义为:鳃裂瘘管的位置是在胚胎发育过程中决定的，常有恒定的解剖关系。",
      "本病虽为一先天性异常，但常于儿童时期或成年后始被发现。",
      "庭审期间，经本院释明因涉及原告所患“梨状窝瘘伴感染”疾病是否属于先天性疾病，属于医学专业范围内认定问题，建议原告进行司法鉴定，原告以鉴定费用与请求理赔的金额不对等为由，不同意委托司法鉴定。",
      "原告提供如下证据:证据1、原告户口薄，证实原告的身份情况；证据2、原告法定代理人身份证，证实原告法定代理人的身份情况；证据3、出生医学证明，证实原告的出生时间及合法性；证据4、保险单合同，证实原告在被告**保险公司购买的保险合同；证据5、投保确认通知单（回执），证实原告法定代理人在被告**保险公司的投保确认通知单；证据6、拒赔通知书，证实被告**保险公司对原告法定代理人的申请不予受理；证据7、诊断证明书，证实原告在广州市妇女儿童医疗中心检查出患有梨状窝瘘伴感染，左侧；证据8、出院记录，证实原告在广州市妇女儿童医疗中心住院情况及出院时间记录；证据9、住院费用明细及发票，证实原告支出的医疗费用；被告质证认为:对证据1-4、6-8真实性、合法性、关联性没有异议；对证据5内容不完整，只复印一页；对证据9给付保险金是需要出示材料原件，但原告没有提供。",
      "被告提供如下证据:证据1、投保确认单（致家长的一封信回执），证实合同约定被保险人患有先天性疾病，被告不承担给付保险金的责任；证实投保人陈某对保险责任和责任免除内容意见详细阅读理解，并签字确认；证据2、《国家疾病分类与代码应用指导手册》，证实被保险人所患梨状窝瘘属于先天性疾病；证据3、《实用耳鼻咽喉头颈外科学》，证实被保险人所患梨状窝瘘属于先天性疾病；证据4、致学生家长的一封信，被告发到学校再给家长签名的模板，里面有免责条款及特别约定的条款；证据5、病历，证实原告确诊患有梨状窝瘘（左侧，伴感染），该疾病属于先天性疾病；证据6、国际疾病分类与代码（ICD-10）应用指导手册。",
      "原告质证认为:对证据1没有异议；对证据2-3中记载的单纯的梨状窝瘘是先天性疾病，而原告患有梨状窝瘘伴感染，是后天感染引起的疾病；对证据4为模版，系在原告交付保费后，被告才提供的格式条款合同；对证据5无异议，但该诊断确诊为梨状窝瘘伴感染，并非纯粹的梨状窝瘘疾病，也有因感染引起的疾病；对证据6仅是医学著作中的解释，不予认可。"
    ],
    "opinion": [
      "本院认为，一、关于证据认定及举证责任分担问题。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "第二十五条规定:当事人申请鉴定，应当在举证期限内提出。",
      "符合本规定第二十七条规定的情形，当事人申请重新鉴定的除外。",
      "对需要鉴定的事项负有举证责任的当事人，在人民法院指定的期限内无正当理由不提出鉴定申请或者不预交鉴定费用或者拒不提供相关材料，致使对案件争议的事实无法通过鉴定结论予以认定的，应当对该事实承担举证不能的法律后果。",
      "原告经医院确认患有“梨状窝瘘伴感染（左侧）”疾病，并经治疗后产生医疗费用，原告要求被告按上述保险合同进行理赔，被告则提供了相关证据证实上述疾病属于先天性疾病，此时举证责任已倒置至原告，原告应提供相反证据推翻被告的主张，因涉及专业医学问题，需通过司法鉴定程序予以鉴定明确，原告作为举证责任人拒绝进行司法鉴定，由此产生的举证不能的法律后果由其自行承担；二、关于原告主张理赔的依据是否充分的问题。",
      "根据《中华人民共和国保险法》第十条  规定:保险合同是投保人与保险人约定保险权利义务关系的协议。",
      "投保人是指与保险人订立保险合同，并按照合同约定负有支付保险费义务的人。",
      "保险人是指与投保人订立保险合同，并按照合同约定承担赔偿或者给付保险金责任的保险公司。",
      "第一百一十四条规定:保险公司应当按照国务院保险监督管理机构的规定，公平、合理拟订保险条款和保险费率，不得损害投保人、被保险人和受益人的合法权益。",
      "保险公司应当按照合同约定和本法规定，及时履行赔偿或者给付保险金义务。",
      "原告的父亲陈某与被告自愿签订保险合同购买定期寿险、重大疾病、意外伤害、住院费用补偿等险种，被保险人为原告，上述合同签订后对双方均有约束力，被告在合同中及《投保确认单（致家长的一封信回执）》均明示“……癫痫、先天性疾病、遗传性疾病，或正患病住院及因病全休半休，不得投保本保险，否则无论此疾病是投保前还是投保后确诊的，我司均不承担给付保险金的责任”，且在合同所附《**保险公司短期保险基本条款》明确先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》ICD-10）确定。",
      "根据《国家疾病分类与代码应用指导手册》（ICD-10）载明:疾病编码Q18.003，疾病名称梨状窝瘘，别名先天性鳃裂瘘，与原告住院治疗医院出具的诊疗病历显示的疾病编码一致，即“梨状窝瘘”，且原告在1岁时已是颈部反复出现脓肿，并已实施手术治疗，直至2017年5月再次住院手术治疗，并确诊为“梨状窝瘘”，病症及治疗手段与先天性鳃裂瘘一致，故被告认为属于先天性疾病不属理赔范围具有事实依据，原告认为系“梨状窝瘘”引发感染患病，并非先天患有梨状窝瘘疾病依据不足，本院不予接纳，应予驳回原告的诉讼请求。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国保险法》第一百一十四条  之规定，判决如下:",
      "驳回原告陈某1的诉讼请求。",
      "本案受理费92.2元由原告陈某1负担（已付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍利群",
      "人民陪审员袁柳芳",
      "人民陪审员薛正娟",
      "二〇一八年九月五日",
      "书记员范丽华"
    ]
  },
  "metadata": {
    "日期": "2018-09-05",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初16046号",
    "时间": "2018年09月05日",
    "案由": "健康保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}