{
  "title": "广东维金汽车零部件有限公司与广州市从化第四建筑工程有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:广东维金汽车零部件有限公司，住所地广东省广州市从化区明珠工业园吉祥二路11号，统一社会信用代码:914401845740309118。",
      "法定代表人:彭建蓉，总经理。",
      "委托诉讼代理人:李银祥，系广东法制盛邦律师事务所律师。",
      "委托诉讼代理人:黄辉，男，汉族，1970年12月28日出生，住，系该公司职员。",
      "被告（反诉原告）:广州市从化第四建筑工程有限公司，住所地广东省广州市从化区街口街蓝田东路118号，统一社会信用代码:914401841913076966。",
      "法定代表人:肖成光，总经理。",
      "委托诉讼代理人:刘龙，系广东中汉律师事务所律师。",
      "委托诉讼代理人:欧阳燕华，男，1955年4月14日出生，汉族，住，系该公司职员。"
    ],
    "explain": [
      "原告（反诉被告）广东维金汽车零部件有限公司（以下简称维金公司）与被告（反诉原告）广州市从化第四建筑工程有限公司（以下简称四建公司）建设工程施工合同纠纷一案，本院受理后，首先由审判员吴环适用简易程序独任审理，后因案情复杂转为适用普通程序依法由审判员黄丽平担任审判长与审判员吴环、人民陪审员李力保组成合议庭进行审理。"
    ],
    "procedure": [
      "原告（反诉被告）维金公司的法定代表人彭建蓉及其委托诉讼代理人李银祥、黄辉与被告（反诉原告）四建公司的委托诉讼代理人刘龙、欧阳燕华到庭参加了诉讼。",
      "本案现已审理终结。",
      "维金公司本诉诉称，2013年3月29日，维金公司（发包人）与四建公司（承包人）签订《广东维金汽车零部件有限公司厂区工程施工合同》，合同约定了工程内容、承包方式、工期、工程款、违约责任等。",
      "2013年7月18日，从化市城乡建设局向维金公司出具《建设工程施工许可证》（编号:440184201307180048），四建公司进入现场进行施工。",
      "四建公司在施工工程中由于管理混乱，人员不到位，导致施工进展缓慢。",
      "2013年11月30日，四建公司在没有事先通知维金公司的情况下，无故停工。",
      "维金公司遂与四建公司协商，但四建公司置之不理。",
      "2013年12月10日，维金公司通过广东省从化市公证处对施工现场停工现状进行证据保全，获取四建公司停工的事实证据。",
      "2014年3月5日，在工程停工长达三个多月后，维金公司（甲方）与四建公司（乙方）签订《补充协议》，补充协议约定:由于四建公司委派的施工队伍无施工能力，无力履行施工合同，导致工程自2013年11月30日起停工。",
      "本补充协议对停工后的未完成工程的工期、未完成工程的工程总造价、未完成工程的承包方式、未完成工程的工程款的支付和结算办法等四个方面进行规定。",
      "《补充协议》签订后，维金公司按约定支付款项，四建公司重新开始施工，但四建公司仍未组织有效施工，工期一再拖延，最终四建公司没有按约定时间将承建的一期工程项目交付给原告。",
      "2015年1月中旬，四建公司又在事先没有通知维金公司的情况下，无故停止施工。",
      "2015年3月9日，维金公司委托广东法制盛邦律师事务所向四建公司发送《律师函》，要求四建公司承担逾期完工之违约金等事宜。",
      "但四建公司仍未交付承建的工程项目。",
      "根据维金公司与四建公司签订的建设工程施工合同约定，四建公司应当承担逾期完工的违约责任。",
      "另外，维金公司发现四建公司承建的厂房工程的车间、办公楼和宿舍等厂房工程屋顶和墙面多处渗水等工程质量问题没有得到及时修复，防雷和消防工程仍没有完工。",
      "维金公司系生产性企业，从事空气弹簧生产销售业务。",
      "根据双方签订的建设工程施工合同约定，四建公司应在2013年11月起陆续将承建厂房交付维金公司使用，但四建公司违约，造成维金公司仍继续租赁广州从化明珠工业园区宝珠开发有限公司的厂房，租金损失暂计610940元，该损失应当由四建公司赔偿。",
      "由于四建公司逾期交付厂房，根据双方签订的建设工程合同约定，四建公司还应赔偿维金公司支付的监理费112000元。",
      "四建公司至今未交付涉案项目的工程竣工资料，应立即向维金公司交付。",
      "四建公司尚欠1617209元的工程款发票未向维金公司开具。",
      "因此请求判令:一、四建公司向维金公司支付逾期完工的违约金3365707元（暂计至2015年8月1日，直至竣工验收之日止）；二、四建公司赔偿因其延期交付厂房导致维金公司多交付的租金610940元（截至2015年6月底的租金）；三、四建公司赔偿因其逾期完工导致维金公司多支付的监理费112000元；四、四建公司向维金公司交付涉案工程的全部工程资料；五、本案诉讼费用由四建公司承担。",
      "在本案审理过程中，维金公司变更诉讼请求为:一、四建公司向维金公司支付至实际竣工验收之日止的逾期完工违约金（D栋工程逾期完工违约金:自2013年11月20日至2014年5月19日，逾期180天，违约金标准为每延迟一天按工程总造价10727000元的万分之五计算违约金为965430元；全部工程违约金:自2014年5月20日至2014年10月1日，逾期120天，违约金标准为每延迟一天按工程总造价10727000元的万分之五计算违约金为643620元；D栋工程逾期完工违约金:自2014年7月2日至2014年10月1日，逾期90天，违约金标准按每延迟一天2000元计算违约金为180000元；全部工程违约金:自2014年10月2日至2015年8月1日，逾期300天，违约金标准为每延迟一天按工程总造价10511050元的万分之五计算违约金为1576657元，以上违约金暂计至2015年8月1日总计为3365707元），全部计算至补充协议约定的全部工程完成之日止；二、四建公司赔偿因延期交付厂房导致维金公司直至竣工验收之日止多交付的租金（自2014年6月起，每月44000元，暂计至2015年6月为610940元）；三、四建公司赔偿因其逾期完工导致维金公司多支付的监理费50000元；四、四建公司在完成施工合同、补充协议以及图纸约定的全部工程后按国家工程竣工验收有关规定向维金公司交付完整的竣工验收资料、竣工验收报告、竣工图纸及其他应付的资料（见表1），并配合维金公司办理竣工验收手续；五、被告四建公司承担本案诉讼费用。",
      "维金公司主张四建公司未向维金公司提交的资料列表（表1）:",
      "一、办理建设工程竣工验收备案需要四建公司提交的资料",
      "序号",
      "材料名称",
      "备注",
      "1",
      "房屋建筑工程和市政基础设施工程竣工验收备案表",
      "需要四建公司盖章",
      "2",
      "建设工程竣工验收报告",
      "缺由四建公司提供资料",
      "3",
      "工程施工质量验收申请表",
      "缺由四建公司提供资料",
      "4",
      "单位（子单位）工程质量验收记录",
      "缺由四建公司提供资料",
      "5",
      "建筑工程消防及防雷验收合格资料或已进行建设工程竣工验收消防备案的证明",
      "缺由四建公司提供资料",
      "6",
      "建设工程竣工验收档案认可书（建设工程竣工验收档案合格证，四建公司需要资料提供办理）",
      "缺由四建公司提供资料",
      "7",
      "工程质量保修书",
      "缺由四建公司提供资料",
      "8",
      "单位工程施工安全评价书",
      "缺由四建公司提供资料",
      "9",
      "工程款已按合同支付的证明（建设单位、施工单位双方法人签字并加盖公章）、工程款支付清单及相应发票",
      "缺由四建公司提供资料",
      "10",
      "预拌砂浆使用报告、预拌砂浆购销合同、有效发票、厂家的产品检测报告和出厂合格证书",
      "缺由四建公司提供资料",
      "11",
      "建筑主体和附属工程的纳税情况说明",
      "缺由四建公司提供资料",
      "12",
      "国家政府规定建设工程竣工验收备案需要承包方提供的其他资料",
      "缺由四建公司提供资料",
      "13",
      "办理竣工验收完整合格所有资料",
      "二、新型墙体使用资料",
      "序号",
      "材料名称",
      "材料形式",
      "备注",
      "1",
      "从化市新型墙体材料专项基金返退申请表",
      "原件",
      "四建公司盖章",
      "2",
      "涉案工程使用墙体材料的全部采购原始凭证（发票）",
      "复印件（核对原件）",
      "四建公司提供",
      "3",
      "《主体结构分布（子分部）工程质量验收登记表》",
      "复印件（核对原件）",
      "四建公司提供",
      "4",
      "相应墙体材料的《广州市新型墙体材料确认证》副本复印件",
      "复印件（核对原件）",
      "四建公司提供",
      "5",
      "供货单位营业执照、资质（加盖公章）",
      "6",
      "国家及地方政府规定新型墙体返退必须由施工方提供的其他资料",
      "三、应由四建公司提交维金公司的竣工结算资料",
      "1",
      "工程结算书",
      "2",
      "工程量计算书",
      "3",
      "构件抽料书",
      "4",
      "工程承包合同",
      "5",
      "竣工图（需设计院协助部分由发包人协调办理）",
      "6",
      "图纸会审",
      "7",
      "设计变更",
      "8",
      "会议纪要",
      "9",
      "现场签证审核资料",
      "10",
      "其他有效结算资料",
      "11",
      "移交资料的签收表",
      "12",
      "由从化建设工程质量安全监督部门出具的建设工程验收备案",
      "四建公司辩（诉）称，维金公司与四建公司于2013年3月29日签订的施工合同，虽对工期及逾期完工的违约责任进行了约定，但双方于2014年3月5日签订了补充协议，补充协议对工期及逾期完工的违约责任重新进行了约定，关于四建公司是否需承担逾期完工违约责任的问题，应依据补充协议处理。",
      "合同约定的工期不明，且工程后期电气安装等工程是维金公司指派其他施工单位完成的，因此合同工期有赖于双方之间的配合与协助，不属于四建公司单方的事情。",
      "维金公司在完工前从未对工期进度提出过异议，更没有发出过催工通知，即双方在施工中对工期进度是没有争议的，维金公司没有证据证明四建公司对逾期完工存在过错。",
      "四建公司在2015年1月20日前已经将工程交付给维金公司，竣工验收资料可以说明。",
      "施工合同和补充协议约定的210天总工期，应扣除停水停电、连续雨天4小时等不可抗力原因，及原告自身原因造成的停工。",
      "根据气象部门的资料，2014年3月3至2015年1月期间，雨天有121天，应予以扣除。",
      "四建公司在约定的总工期内完成了施工任务，不存在逾期完工、逾期交付工程项目的问题。",
      "维金公司接收涉案工程的日期为2015年1月20日，即维金公司与四建公司交接涉案工程水电的时间。",
      "工程延期问题，除雨天等不可抗力原因外，主要是维金公司临时变更、增加工程及无理不支付工程款原因造成。",
      "合同约定的逾期完工的违约金标准过高。",
      "维金公司提交的应向其交付的资料列表中竣工验收备案类资料和竣工结算类资料已经基本提交给了维金公司，新型墙体使用资料已全部在各分部验收资料中，未开具的发票部分不是补充协议的工程内容对应的款项。",
      "另外，《补充协议》第9条第2款约定:四建公司按设计图纸、《广东维金汽车零部件有限公司厂区工程施工合同》和本补充协议完成2013年3月29日《广东维金汽车零部件有限公司厂区工程施工合同》中约定的所有工程内容并竣工验收合格后同意免除乙方所有违约责任。",
      "合同中约定的所有工程除防雷、消防工程外，合同内的其他工程早已竣工验收合格，维金公司未提交竣工验收所需资料及不按补充协议约定支付工程进度款，是防雷、消防工程竣工未验收的主要原因。",
      "维金公司追究四建公司违约责任的条件未成就，其诉请没有事实和法律依据。",
      "维金公司主张的多支付租金及监理费的诉讼请求，与四建公司无关。",
      "请求法院驳回维金公司全部诉请。",
      "双方签订的合同对工程承包范围、报价范围、承包方式、工期、双方的权利和义务、质量与验收、材料设备供应、合同价款及支付、工程变更、竣工验收与结算、违约索赔和争议、不可抗力、组成合同的文件等进行约定。",
      "合同明确约定投标文件是合同的组成部分，2013年7月18日，四建公司组织施工队进入现场进行施工。",
      "2014年3月5日，双方《补充协议》签订后，四建公司按约另行组织施工队进场施工，并保质保量在2015年1月22日前完成了所有工程施工。",
      "但维金公司在2015年7月才支付第6次工程进度款（工程造价的85%），2015年7月13日，B、D、E栋所有工程经从化市工程质量安全监督站竣工验收合格，2015年7月16日，四建公司向维金公司申请第7次工程进度款，按协议约定，维金公司应在2015年7月14日前支付第7次工程进度款（结算总价的97%）1552841.34元。",
      "但维金公司找各种理由搪塞，至今不支付第7次工程进度款。",
      "另外，维金公司无理扣减四建公司室外消防管网工程及设施款5万元，办公室B栋、宿舍楼E栋、生产车间D栋投标文件的漏项工程款467633.92元。",
      "维金公司也以各种借口至今不予支付。",
      "因此请求判令:一、维金公司向四建公司支付工程进度款1552841.34元及其到付款之日止的逾期付款违约金150万元（暂计至提起反诉之日）；二、维金公司向四建公司支付扣减的消防工程款5万元及漏项工程款467633.92元；三、本案诉讼费由维金公司承担。",
      "在本案审理过程中，四建公司变更诉讼请求为:一、维金公司向四建公司支付工程进度款1552841.34元及其到付款之日止的逾期付款违约金150万元（暂计至提起反诉之日）；二、维金公司向四建公司支付扣减的消防工程款5万元及漏项工程款322916.39元；三、本案诉讼费由维金公司承担。",
      "针对四建公司的反诉，维金公司辩称:维金公司按时或提前支付四建公司工程款，未有拖欠。",
      "《补充协议》第六条第9项:“在按本条第1至7款付款前，乙方必须书面给甲方及监理报送已完成工程的工程量清单及已完成的工程的工程款核对书报甲方及监理方确认，否则甲方有权拒付。",
      "”四建公司在未完成补充协议约定的工程内容的情况下，维金公司已支付工程款11362209元，其中四建公司已开发票9745000元，尚欠1617209元未开发票。",
      "四建公司要求支付工程造价的85%工程款条件尚不具备，但维金公司仍然支付超过85%的工程款。",
      "四建公司于2015年1月22日要求支付85%工程款，但监理单位于2015年3月4日出具《关于抓紧完成广东维金新厂区（一期）工程的函》中书面通知要求四建公司完成一期工程，故四建公司要求支付85%工程款的事实和理由不成立，维金公司逾期付款的事实和理由不存在。",
      "2015年1月，四建公司未通知维金公司对B、D、E栋合同内所有工程进行验收。",
      "虽然B、D、E栋工程是在2015年7月13日取得从化市工程质量安全监督站竣工验收，但仍未完成施工合同、补充协议、图纸及投标文件约定的全部工程内容。",
      "监理单位也没有认可四建公司收取工程造价的97%工程款条件。",
      "由于支付工程造价的85%工程款条件尚不具备，四建公司采取极端方式多次骚扰维金公司，均有报警记录，维金公司无奈只好仍然支付总造价85%的工程款。",
      "四建公司没有向维金公司提供竣工结算报告及完整的结算资料，双方未进行最后结算，故原告无法支付结算总价的97%工程款，截止到法院开庭时，四建公司未提供监理单位同意支付97%工程款的意见、以及仍未向维金公司提供竣工结算报告及完整的结算资料。",
      "双方在《补充协议》中约定的每日5000元的逾期付款违约金，尽管在实际工程施工过程中，维金公司从未产生过逾期支付行为，但维金公司认为该违约金标准过高，应根据公平原则酌情调低。",
      "四建公司未完成工程有:1.围绕D栋厂房的室外DN150约510米消防管网工程未做；2.B栋毛坯交楼未全部完成装修；3.未取得消防部门出具的消防许可证文件；4.四建公司只在2015年9月6日取得防雷等部门检测报告，未取得职能部门出具的防雷许可证文件；5.厂区后大门未施工、前大门电动闸门未做。",
      "前大门警卫室和景观墙工程虽已完工，但四建不同意购买该工程外墙装饰材料，工程外墙所有材料系维金公司购买；6.四建公司未做生产车间钢结构防火漆涂工程。",
      "B栋装修应属四建公司施工内容，理由为:双方在施工合同中约定四建公司不进行B栋装修，但《补充协议》第一条约定:“工程内容:按设计图纸、2013年3月29日《施工合同》及2013年3月20日乙方给甲方的投标文件（经济标书）中包含的所有工程和内容。",
      "”《补充协议》约定的总造价较之前的施工合同增加了138.405万元，就是包含设计图纸B栋装修工程内容及电动闸门等工程内容。",
      "本案不存在漏项工程事宜，根据双方合同、补充协议、图纸及投标文件约定的工程内容，四建公司所述的漏项工程均属于承建范围，不存在漏项工程。",
      "在庭审中双方存在以下两点争议的内容:",
      "一、关于工程工期问题。",
      "维金公司确认可顺延的工期为68天，但对于维金公司员工或穗芳监理公司员工签名的13.5天不同意顺延，即发生在2014年5月27日从化市建设工程质量安全监督站针对涉案工程发出《建设工程质量安全整改（停工）通知书》至2014年8月14日从化市建设工程质量安全监督站同意复工期间由业主方代表签字的签证单显示的13.5天。",
      "四建公司认为对于维金公司已经确认的68天可顺延工期应当顺延，但发生在停工整改期间的13.5天工期也应顺延，还有其他证据中显示的可顺延工期均应予以顺延，四建公司在工期问题上不存在过错。",
      "二、关于工程款数额问题。",
      "维金公司表示未向四建公司支付工程款计算明细如下:补充协议约定前期完成工程结算款1500000元+补充协议约定未完成工程总价10511050元+室外消防款120000元+前后大门款100000元+补屋面瓦差价87246.12元+补D栋地面加厚价178230.4元+补D栋金刚砂价154640.84元+其他增加工程约定总价449700元+其他增加工程核算总价203502.72元-B栋装修未完成总价1284050元-未完成510米消防管总价50000元-减少工程核算总价165599.63元-E栋屋面铺砖未完成价20725.95元-水电费62804.4元-工棚费20000元-消防验收费50000元-已付工程11362209元=288981.1元。",
      "维金公司原主张应扣减防雷工程款172840.36元，后不再主张予以扣除。",
      "四建公司认为上述计算明细中不应扣减B栋装修未完成价1284050元、未完成510米消防管网价50000元、消防验收费50000元，其余项目予以确认。",
      "另，在审理过程中，维金公司表示经其查询政府相关部门，防雷工程部分因相关部门在2017年1月1日起已经不再要求验收报告，只要有之前在2015年9月6日由广州市从化区防雷设施检测所出具的检测报告就可以了，所以维金公司确认四建公司已经对防雷工程施工完毕。",
      "所以对于防雷工程部分四建公司应承担的违约责任自2017年1月1日起及之后的违约责任不再追究，但对于2017年1月1日之前的防雷工程部分的违约责任仍要求四建公司承担。"
    ],
    "facts": [
      "本院经审理查明以下事实:",
      "合同约定部分。",
      "2013年3月29日，维金公司（发包方）与四建公司（承包方）签订《广东维金汽车零部件有限公司厂区工程施工合同》，约定:依照《中华人民共和国合同法》、《中华人民共和国建筑法》及其他有关法律、行政法规、遵循平等、自愿、公平和诚实信用的原则，双方就本建设工程施工项目协商一致，订立本合同。",
      "一、工程概况:工程名称:广东维金汽车零部件有限公司厂区工程。",
      "工程地点:广州从化市明珠工业园。",
      "工程内容:广东维金汽车零部件有限公司厂区工程。",
      "工程立项批准文号:110184656210540。",
      "资金来源:自筹资金，资金已落实。",
      "二、工程承包范围、报价内容与承包方式。",
      "1.承包范围具体体现在招标文件第五章，包括:（1）生产基地D栋（车间），总高度11.7米，建筑面积为12173.6平方米（含夹层2501.9平方米），承包范围包括:土建及化粪池工程,钢结构工程，排水、防雷、消防工程。",
      "（2）生产基地B栋（办公楼），三层总高度12.3米，建筑面积为1749.08平方米（含地下一层的设备房38.72平方米），承包范围包括:土建及化粪池工程，外墙钢构工程，排水、防雷、消防工程（不含内部装修）。",
      "消防景观水池的土建、防水、管道铺设及装饰工程。",
      "（3）生产基地E栋（宿舍楼），五层高度23.5米，建筑面积为1572.72平方米，承包范围包括:天然基础工程，土建及化粪池工程，内部二次装修工程，排水、防雷、消防工程。",
      "（4）警卫室及大门景观墙体包括:土建及化粪池工程，内部二次装修工程，排水、防雷、消防工程，大门景观墙体的砌体装饰工程。",
      "（5）消防水泵房包括:土建、设备、排水、防雷、消防。",
      "（6）配电房包括:土建、排水、防雷、消防。",
      "（7）室外工程包括:消防管网及相关设施。",
      "2.承包人的清单报价内容:包括但不限于材料费、人工费、机械费、运输费、管理费等各种材料检测费及试验费、各种材料损耗、机械进退场费、材料场内二次运输费、管线处理费、材料的制作安装费、混凝土浇筑、入岩增加费、边坡的休整、合同工期内赶工费、施工水电费、技术措施费（包括雨季及异常气候施工措施费）、本工程产生的土方清运、各种施工风险、管理费、临时设施费及其它措施费、一切不可预见费、税金、利润及本合同虽未提及但承包人在完成本工程过程中必须支付的费用。",
      "承包人的报价已考虑了材料人工等物价涨跌浮动因素，协议及合同签订后，承包人不得再以人工材料物价波动为由要求调整工程总价。",
      "3.承包方式:由承包人按照本协议第二条约定的承包范围和图纸内容实行工程总价承包，包括但不限于包工、包料、包质量、包安全生产、包文明施工、包工期、包承包范围内工程验收通过、包移交、包保修、包结算、包资料整理、包施工总承包管理和现场整体组织、包专业协调及配合等。",
      "发包人有权根据工程实施情况，对承包人的承包范围和承包内容进行适当调整，承包人不得因上述原因（招标文件另有约定的除外）提出任何索赔或补偿。",
      "4.承包人必须认真审核本工程设计图纸，按国家规定和本工程设计要求认真核算工程量，结合目前物价和自身运作成本合理报价，不得为中标本工程故意低价中标。",
      "违反本条规定，恶意压价低价中标导致承包人在承建本工程过程中亏损的，所有损失由承包人自行承担，发包人不补任何差价；造成工程停工的，发包人可以解除合同，承包人还要赔偿发包人因解除合同重新发包的费用和其他所有损失。",
      "三、合同工期:合同工期为300日历天，自从化市建设局核发本工程的建设施工许可证的第二日起开始计算工期。",
      "其中D栋生产基地必须在开始计算工期后的120天内按图纸完成施工任务。",
      "四、质量标准。",
      "工程质量标准:工程质量要求符合《建筑工程施工质量验收统一标准（GB50300-2001）/《建设工程施工质量评价标准》（GB/T50375-2006）及相应配套的各专业验收规范标准等。",
      "达到竣工验收备案合格。",
      "六、组成本施工合同的文件:第一部分:合同协议书；第二部分:图纸（经从化市安厦建设工程施工图咨询有限公司审查通过的施工图纸，警卫室及大门景观图纸由发包人确定）；第三部分:合同通用条款；第四部分:合同专用条款。",
      "合同附件一:工程质量保修书，附件二:招标文件；附件三:投标文件（经济标书、技术标书）；附件四:不拖欠工资和材料款承诺书。",
      "附件五:委托本项目驻场施工人员一览表。",
      "双方有关工程的洽商、变更等书面协议或文件视为本合同的组成部分。",
      "九、发包人向承包人承诺按照合同约定的期限和方式支付合同价款及其他应当支付的款项。",
      "《合同通用条款》约定:2.1合同文件应能相互解释，互为说明。",
      "除专用条款另有约定外，组成本合同的文件及优先解释顺序如下:（1）合同协议书，（2）图纸（经从化市安厦建设工程施工图咨询有限公司审查通过的施工图纸，警卫室及大门景观图纸由发包人确定），（3）合同通用条款，（4）合同专用条款，（5）工程质量保修书，（6）招标文件，（7）投标文件（经济标书、技术标书），（8）不拖欠工资和材料款承诺书，（9）委派本项目驻场施工人员一览表。",
      "合同履行中，发包人承包人有关工程的洽商、变更等书面协议或文件视为本合同的组成部分。",
      "2.2当合同文件内容含糊不清或不相一致时，在不影响工程正常进行的情况下，由发包人承包人协商解决。",
      "双方也可以提请负责监理的工程师作出解释。",
      "双方协商不成或不同意负责监理的工程师的解释时，按本通用条款37条关于争议的约定处理。",
      "5.2监理单位委派的总监理工程师在本合同中称工程师。",
      "10.1承包人应按专用条款约定的日期，将施工组织设计和工程进度计划提交工程师，工程师按专用条款约定的时间予以确认或提出修改意见，逾期不确认也不提出书面意见的，视为同意。",
      "13.1因以下原因造成工期延误，经工程师确认，工期相应顺延:（1）发包人未能按专用条款的约定提供图纸及开工条件；（2）发包人未能按约定日期支付工程预付款、进度款，致使施工不能正常进行；（3）工程师未按合同约定提供所需要的指令、批准等，致使施工不能正常进行；（4）设计变更和工程量增加；（5）一周内非承包人原因停水、停电、停气造成停工累计超过8小时；（6）不可抗力；（7）专用条款中约定或工程师同意工期顺延的其他情况。",
      "13.2承包人在13.1款情况发生后14天内，就延误的工期以书面形式向工程师提出报告。",
      "工程师在收到报告后14天内予以确认，逾期不予确认也不修改意见，视为同意顺延工期。",
      "14.1承包人必须按照协议书约定的竣工日期或工程师同意顺延的工期竣工。",
      "14.2因承包人原因不能按照协议书约定的竣工日期或工程师同意顺延的工期竣工的，承包人承担违约责任。",
      "26.1在确认计量结果后14天内，发包人应向承包人支付工程款（进度款）。",
      "26.3发包人超过约定的支付时间不支付工程款（进度款），承包人可向发包人发出要求付款的通知，发包人收到承包人通知后仍不能按要求付款，可与承包人协商签订延期付款协议，经承包人同意后可延期支付。",
      "协议应明确延期支付的时间和从计量结果确认后第30天起计算应付款的贷款利息。",
      "32.1工程具备竣工验收条件，承包人按国家工程竣工验收有关规定，向发包人提供完成竣工资料及竣工验收报告。",
      "32.3发包人收到承包人送交的竣工验收报告后35天内不组织验收，或验收后25天内不提出修改意见，视为竣工验收报告已被认可。",
      "32.4工程竣工验收通过，承包人送交竣工验收报告的日期为实际竣工日期。",
      "工程按发包人要求修改后通过竣工验收的，实际竣工日期为承包人修改后提请发包人验收的日期。",
      "32.7因特殊原因，发包人要求部分单位工程或工程部位甩项竣工的，双方另行签订甩项竣工协议，明确双方责任和工程价款的支付方法。",
      "33.1工程竣工验收报告经发包人认可后35天内，承包人向发包人递交竣工结算报告及完整的结算资料，双方按照协议书约定的合同价款及专用条款约定的合同价款调整内容，进行工程竣工结算。",
      "33.2发包人收到承包人递交的竣工结算报告及结算资料后35天内进行核实，给予确认或者提出修改意见。",
      "发包人确认竣工结算报告后通知经办银行向承包人支付工程竣工结算价款。",
      "承包人收到竣工结算价款后14天内将竣工工程交付发包人。",
      "33.3发包人收到竣工结算报告及结算资料后35天内无正当理由不支付工程竣工结算价款，从第36天起按承包人同期向银行贷款利率支付拖欠工程价款的利息，并承担违约责任。",
      "33.4发包人收到竣工结算报告及结算资料后35天内不支付工程竣工结算价款，承包人可以催告发包人支付结算价款。",
      "33.5工程竣工验收报告经发包人认可后28天内，承包人未能向发包人递交竣工结算报告及完整的结算资料，造成工程竣工结算不能正常进行或工程竣工结算价款不能及时支付，发包人要求交付工程的，承包人应当交付；发包人不要求交付工程的，承包人承担保管责任。",
      "35.1当发生下列情况时:（2）本通用条款第33.3款提到的发包人无正当理由不支付工程竣工结算价款；（3）发包人不履行合同义务或不按合同约定履行义务的其他情况。",
      "发包人承担违约责任，赔偿因其违约给承包人造成的经济损失，顺延延误的工期。",
      "双方在专用条款内约定发包人赔偿承包人损失的计算方法或者发包人应当支付违约金的数额或计算方法。",
      "35.2当发生下列情况时:（1）本通用条款第14.2款提到的因承包人原因不能按照协议书约定的竣工日期或发包人及工程师同意顺延的工期竣工，承包人承担违约责任，赔偿因其违约给发包人造成的损失。",
      "双方在专用条款内约定承包人赔偿发包人损失的计算方法或者承包人应当支付违约金的数额或计算方法。",
      "35.3一方违约后，另一方要求违约方继续履行合同时，违约方承担上述违约责任后仍应继续履行合同。",
      "36.3承包人未能按合同约定履行自己的各项义务或发生错误，或者因承包人未能充分履行合同导致工程不能按合同竣工验收交给发包人使用，给发包人造成经济损失的，发包人可随时向承包人提出索赔。",
      "发包人是生产经营性企业的，因承包人延期交付厂房导致发包人多交付的租金，承包人应予赔偿。",
      "承包人的赔偿范围还包括其未按合同规定时间完工时导致发包人多支付的监理费。",
      "37.1发包人承包人在履行合同发生争议，可以和解或者要求有关主管部门调解。",
      "当事人不愿和解、调解或者和解、调解不成的，双方可以在专用条款内约定以下方式解决争议:向有管辖权的人民法院起诉。",
      "37.2发生争议后，除非出现下列情况的，双方都应继续履行合同，保持施工连续，保护好己完工程:（1）单方违约导致合同确已无法履行，双方协议停止施工；（2）调解要求停止施工，且为双方接受；（3）法院要求停止施工。",
      "《合同专用条款》约定:15.1本合同价款采用招标投标方式确定，合同总价为固定总价包干，完成协议与合同、招标文件及施工图纸范围内的全部工程内容。",
      "除非由发包人确认的设计变更，其他情况下总价不予调整。",
      "19.1本工程结算时只针对设计变更、增加及减少工程部分进行核算及确认，合同图纸及合同预算清单中已清晰列明的工程量及工程内容不另外进行核算及确认。",
      "20.1承包人提供竣工图的约定:竣工验收时，按现行规范及验收标准向发包人提供一套完整的符合要求的竣工资料，在竣工验收时备查。",
      "竣工验收合格后40天内将竣工资料（含竣工图）一式四份和工程结算连同竣工报告一式四份交发包人，不按时交送延误工期赔偿办法处理。",
      "20.2竣工资料:承包人应向发包人提供以下竣工结算资料:1.工程结算书；2.工程量计算书；3.构件抽料书；4.工程承包合同；5.竣工图（需设计院协助部分由发包人协调办理）；6.图纸会审；7.设计变更；8.会议纪要；9.现场签证审核资料；10.其他有效结算资料；11.移交资料的签收表；12.由从化市建设工程质量安全监督部门出具的建设工程验收备案。",
      "以上材料，必须清晰工整，并整理成册。",
      "40.消防室外管网及设施、泵房设备及管线，发包人以总价120000元发包给承包人，此费用已包含一切相关的所有费用，承包人必须确保消防验收合格（以领取到消防部门下发的相关验收合格文件为准）。",
      "图纸以发包人最终确定的图纸为准。",
      "41.由于承包人资金困难，发包人同意在办理施工许可证前期先垫付办理施工许可证前期需缴交的若干费用。",
      "此费用在承包人的应收施工进度款中扣除，扣除方式如下:在第一次进度款中扣除以上费用总价的25%；在第二次进度款中扣除以上费用的总价的30%；在第三次进度款中扣除以上费用总价的45%。",
      "43.关于消防承包和验收的特别约定:承包人对本工程的室内外消防工程进行总承包，除本合同专用条款第40条特别约定外，承包款包含在合同总价款中，承包人必须确保在土建工程完工后的三个月内完成消防验收，以领取到消防部门核发的相关验收合格文件为准。",
      "图纸以发包人最终确定的图纸为准。",
      "如果承包人不能按期完成消防验收工作，发包人有权拒付承包人投标书中相对应的工程款，并有权用这一工程款委托其它公司完成消防工程。",
      "2014年3月5日，维金公司（甲方）与四建公司（乙方）签订《补充协议》，约定:甲乙双方于2013年3月29日签订《广东维金汽车零部件有限公司厂区工程施工合同》。",
      "由于乙方委派的施工队伍无施工能力，无力履行施工合同，导致工程自2013年11月30日起停工。",
      "现甲乙双方经友好协商，乙方决定更换施工队，双方同意在履行2013年3月29日签订的《广东维金汽车零部件有限公司厂区工程施工合同》的基础上签订本补充协议。",
      "本补充协议对停工后的未完成工程的工期、未完成工程的工程总造价、未完成工程的承包方式、未完成工程的工程款的支付和结算办法等四个方面进行了规定。",
      "一、工程内容:按设计图纸、2013年3月29日双方所签订《广东维金汽车零部件有限公司厂区工程施工合同》及2013年3月20日乙方给甲方的投标文件（经济标书）中包含的所有工程和内容。",
      "二、承包方式:包工包料、包质量、包安全文明施工、包资料、包验收。",
      "已完成工程按150万结算，未完成工程按10511050元（含税）包干结算。",
      "三、甲方同意将所有按原设计、原《广东维金汽车零部件有限公司厂区工程施工合同》中规定需完成又未完成的工程（不含本协议第八条特别约定内容）的总造价在原合同基础上进行调整，调整后的未完成工程的工程总造价为10511050元。",
      "四、工期:自本协议签订之日起，总工期为210天（日历天），其中D栋工期为120天（日历天）。",
      "停水停电连续雨天超过4个小时的按实际天数扣减工作日后计算竣工日期。",
      "五、当市场劳动力、材料、机械价格有波动时，双方一致约定:所有与完成工程有关的材料、人工和设备、机械等差价不予调整不予补偿。",
      "未完成工程（含税）10511050元总造价包干。",
      "六、工程款支付和结算办法:1.B、E栋二层楼面砼（混凝土）浇注完成及D栋夹层二层楼面砼（混凝土）浇注完成、D栋整体框架全部完工并经甲方验收合格后10天内支付2600000元（含钢结构预订款）。",
      "2.D栋钢结构全部完工并经甲方验收合格后，10天内支付工程款2200000元。",
      "3.B、E栋全部封顶并经甲方验收合格后，10天内支付工程款1500000元。",
      "4.B、D、E栋砌体工程全部完工并经甲方验收合格后，10天内支付工程款800000元。",
      "5.B、D、E外墙贴砖全部完成并经甲方验收合格后，10天内支付工程款700000元。",
      "6、B、D、E栋门、窗、地面砖及卫生间全部完成并经甲方验收合格后，10天内付工程款800000元。",
      "7.B、D、E栋合同内所有工程全部竣工并经甲方验收合格后，20天内支付至完成工程造价的85%工程款。",
      "8.B、D、E栋工程经从化市工程质量安全监督站竣工验收合格后，10天内支付至结算总价的97%，留3%作保修金。",
      "保修期为2年，保修金分2次支付，则每年返还50%。",
      "9.在按本条第1至7款付款前，乙方必须书面给甲方及监理报送已完成工程的工程量清单及已完成工程的工程款核对书报甲方及监理确认，否则甲方有权拒付。",
      "七、工期违约责任:1.自补充协议签订生效之日起，210个日历天不能如期完成施工合同和本协议规定的所有工程的，每延期一日乙方需向甲方支付相当于协议第三条工程造价万分之五的工期违约金。",
      "2.甲乙双方特别约定，D栋厂房必须在2014年7月1日前按设计图纸和《广东维金汽车零部件有限公司厂区工程施工合同》的约定完成所有施工工程交付甲方使用。",
      "如延期交付，每延期一日需向甲方支付工期违约金2000元。",
      "3.甲乙双方一致约定，在2014年7月1日D栋厂房竣工交付前，甲方因挖设备基础等需要，乙方应同意甲方动工并提供方便协助乙方顺利施工。",
      "4.甲方不按期支付工程款，从逾期次日起每逾期一天，甲方向乙方支付违约金5000元，并顺延工期。",
      "八、其他约定:1.警卫室及工厂厂区前后两个大门、大门景观墙工程、电动闸门甲方以总价135000元结算，乙方按甲方提供的设计图纸施工。",
      "2.如进行金刚砂地面工程，按实际完成工程量以17元/m2结算。",
      "3.D栋车间钢结构屋顶工程彩瓦由原设计的双层瓦改为三层瓦，按实际完成彩瓦面积增加13元/m2。",
      "4.消防室外管网及设施、泵房设备及管线，以总价120000元结算。",
      "5.办理施工许可证前期需缴交的相关费用按市城乡建设局及《广东维金汽车零部件有限公司厂区工程施工合同》第四部分合同专用条款第十一补充条件第41项执行。",
      "主体抽芯及防雷检测费由甲方承担。",
      "九、乙方按设计图纸、原《广东维金汽车零部件有限公司厂区工程施工合同》和本协议完成D栋厂房全部工程并验收合格后，原施工队没有结清的材料款在239620.36元内，甲方为乙方承担支付。",
      "乙方按设计图纸、《广东维金汽车零部件有限公司厂区工程施工合同》和本补充协议完成2013年3月29日《广东维金汽车零部件有限公司厂区工程施工合同》合同中约定的所有工程内容并竣工验收合格后甲方同意免除乙方所有违约责任。",
      "十、本协议签订生效后的十天内，乙方必须派新施工队进场施工，每逾期一天付违约金1000元。",
      "十一、本补充协议双方各执一份，盖章签字后生效。",
      "本协议未规定的部分继续按原双方所签《广东维金汽车零部件有限公司厂区工程施工合同》执行。",
      "二、工程开展情况。",
      "2013年7月18日，涉案工程取得《建筑工程施工许可证》。",
      "2013年12月10日，经维金公司申请，广东省从化市公证处对2013年12月3日涉案工地的现状及现场施工人员数量进行了拍摄公证。",
      "维金公司在庭审中确认虽然资料显示为四建公司总承包，但涉案工程的电气部分是维金公司指定分包给他人施工，涉案工程消防验收需对电气部分进行验收。",
      "2014年3月10日，维金公司代表与四建公司代表签订《广东维金汽车零部件有限公司新建厂区施工现场水电交接书》，载明:经双方现场核实确认，2014年3月10日水表交接读数为001380,2014年3月10日电表交接读数为00639.7（注:电表实际用电量为所示读数的40倍）。",
      "2015年1月20日，维金公司代表与四建公司代表签订《广东维金汽车零部件有限公司新建厂区施工现场水电交接书》，载明:经双方现场核实确认，2015年1月20日水表交接读数为006531,2015年1月20日电表交接读数为001729.8（注:电表实际用电量为所示读数的40倍）减去甲方用电330度。",
      "2015年4月28日，经维金公司与四建公司共同同意，委托了从化市诚建工程造价咨询有限公司出具了《办公楼B栋、宿舍楼E栋、生产车间D栋扣减工程工程结算书》、《办公楼B栋、生产车间D栋增加工程工程结算书》。",
      "其中《增加工程结算书》载明:办公楼B栋（增加部分）金额为123133.29元，生产车间D栋（增加部分）金额为148230.67元，合计271336.96元，总价下浮25%，金额为203502.72元。",
      "其中《扣减工程结算书》载明:办公楼B栋（扣减部分）金额为72873.49元，宿舍楼E栋（扣减部分）37203.44元，生产车间D栋（扣减部分）金额为110722.57元，合计220799.5元，总价下浮25%，金额为165599.63元，扣室外消防管DN150，金额为50000元，总计为215599.625元。",
      "2015年7月2日，维金公司、四建公司、涉案工程的监理单位广州市穗芳建设咨询监理有限公司（以下简称穗芳监理公司）、设计单位广东省轻纺建筑设计院共同对涉案工程即B栋办公楼、D生产车间、E员工宿舍进行了验收，显示B办公楼、D生产车间、E员工宿舍框架结构竣工日期为2015年1月20日，建筑电气分部中低压配电（含发电机组）安装工程完工日期为2015年5月30日，涉案工程综合验收结论为合格。",
      "2015年7月13日，从化市建设工程质量安全监督站向维金公司发出《关于B办公楼、D生产车间、E员工宿舍质量监督报告的函》，内容为:维金公司已于2015年7月13日提交《建筑工程竣工验收报告》，按照住房和城乡建设部《关于修改的决定》（中华人民共和国住房和城乡建设部令2009年第2号），我站于2015年7月13日向从化市城乡建设局备案办公室提交了《建设工程质量监督报告》。",
      "请维金公司依照规定，向从化市城乡建设局备案办公室备案。",
      "双方确认以下事实:设计图纸设计包含B栋装修内容、围绕D栋的510米消防管网，且该两项内容四建公司没有进行施工，但经济标书与2013年3月29日的施工合同不包含B栋装修的内容。",
      "截至本案起诉之日即2015年8月11日，涉案工程未取得消防部门下发的相关验收合格文件。",
      "双方及穗芳监理公司往来联系单部分内容:",
      "2014年10月31日，维金公司向四建公司及穗芳监理公司发出《联系单》，内容为:我公司新建的厂房工程B栋办公楼由于要二次装修卫生间一些卫生洁具需要质量比较好的而贵司现铺贴的一些卫生间墙面砖质量比较差即B栋办公楼卫生间的墙面砖（现贵司已贴好的卫生间墙面砖保留）、蹲式大便器、洗手盆、水龙头等不用施工，卫生间的防水施工好不用回填。",
      "2014年12月29日，维金公司向四建公司发出《联系函》，内容为:贵司承建我司厂区土建工程，根据补充协议有关工程交付的规定，已产生逾期交付问题，希望贵司加强对施工队的管理，责成施工队早日完成土建工程。",
      "另，根据施工合同第四部分合同专用条款的第六条合同价款及调整15.3条，我司在进行厂区其他相应工程时，贵司土建施工队有配合的义务，现我司根据设计需进行厂区内的电力工程，已同贵司土建施工队多方沟通，但贵司土建施工队坚持不允许我司进场施工。",
      "现书面致函贵司，请贵司做好你们土建施工队的工作，与我司按合同团结合作，全力配合，以促进工程尽快完工。",
      "2014年12月30日，维金公司向四建公司发出《工作联系函》，内容为:贵司承建我司新厂区工程，现工程已进入收尾阶段现贵司承建我司的工程还有一部分工程未完成（如A门卫外墙砖、门窗、B办公楼门窗、消防、消防泵房、消防水池等工程，E宿舍楼一楼部门门窗、卫生间水龙头、D生产车间内墙面、卫生间、门窗工程及室外部分消防工程），临近春节我司无法再等，需安排强弱电工程及其他工程施工，根据施工合同第四部分合同专用条款的第六条合同价款及调整15.3条，我司在进行强弱电工程及其他相关工程施工时贵司有义务配合:我司施工强弱电工程及其他工程时的工程用电我司将安装独立电表费用由我司承担，施工对土建墙面、楼面及卫生造成的损坏由我司承担修复、清扫。",
      "2015年4月8日，四建公司向维金公司及穗芳监理公司发出《工程联系单》，内容为:关于影响《一期D栋车间、B栋办公楼、E栋宿舍楼消防、防雷工程竣工验收、办证》，需甲方及时提供有关资料（证件），至今还未提供，导致我司无法办理一期D栋车间,B栋办公楼、E栋宿舍楼消防、防雷工程竣工验收、办证的问题:我司承建的一期D栋车间、B栋办公楼、E栋宿舍楼消防、防雷工程，已于2015年1月20日施工完成，并同时要求甲方提供有关资料（证件），至今甲方还未提供有关资料（证件）给我司，我司将无法消防、防雷工程竣工验收、办证，在未办理消防、防雷工程竣工验收、办证前，不得进入我司承建的一期D栋车间、B栋办公楼、E栋宿舍楼范围内继续进行任何施工作业，如甲方强行进入施工作业，出现的一切安全事故均由甲方自负，我司将不负任何责任。",
      "同时我司再一次以书面形式催促甲方提供有关资料（证件），具体需甲方提供有关资料（证件）另附。",
      "2015年4月9日，维金公司法定代表人彭建蓉在上述联系单回复:已于2015年4月9号收到该单，但由于施工单位有一段围绕D栋生产车间的消防管网未施工，现我司已另找施工单位进行施工，施工完毕，我司将按合同处理相关工作和资料。",
      "2015年5月6日，四建公司向维金公司发出《工程联系函》，内容为:关于贵司未能按时将一期工程规划验收手续办理完善及未及时提供消防竣工图纸，导致我司不能及时办理一期工程竣工验收及消防验收的问题及导致我司重大经济损失的问题以及工程结算的问题:一、贵司未能按时将一期工程规划验收手续办理完善及未及时提供消防竣工图纸，导致我司不能及时办理一期工程竣工验收及消防验收的问题及导致我司重大经济损失的问题:我司承建的涉案工程已于2015年3月31日组织有关单位负责人进行了初步验收（竣前验收），经竣前验收已符合设计图纸要求和验收规范要求，可进行办理竣工验收（除E栋宿舍楼、D栋生产车间强电安装工程未有资料外），但新规定要求在办理竣工验收前必须由甲方办理规划验收，甲方将规划验收办理完成后才能进行办理竣工验收。",
      "现贵司迟迟不办理规划验收以致影响我司办理竣工验收和工程进度款及结算款的收取及重大的经济损失。",
      "我司截至2014年12月10日为止才支取甲方进度款:860万元（即80%）,根据补充协议:六:工程款支付和结算办法:7.B、D、E栋合同内所有工程全部竣工经甲方验收合格后，20天内支付至完成工程的85%工程款及增加工程结算款约:160万元（我司已于2015年1月22日及3月31日发出工程进度款申请书至今还未支付）。",
      "8.B、D、E栋工程经从化市质量安全监督站竣工验收合格后，10天内支付至结算总价的97%工程款约:130万元。",
      "现贵司迟迟不办理规划验收，那么我司的工程进度款及结算款怎样办理呢，是否可将竣前验收作为已竣工验收，先支付我司的工程进度款及结算款以减少我司的经济损失呢（因贵司未能办理规划验收而造成我司不能办理竣工验收，属贵司责任）。",
      "同时消防竣工图纸贵司何时才能交给我司办理消防验收？现再次敬请贵司抓紧时间办理规划验收及抓紧提供消防竣工图纸给我司办理消防验收，以免影响整体工程竣工验收及贵司投入生产使用。",
      "2015年5月8日，维金公司法定代表人彭建蓉回复:贵司所建厂房漏雨严重，希望贵司按合同保质完成工程，及时将竣工图提供给我司，以便我司完成规划验收。",
      "2015年5月6日，四建公司向穗芳监理公司发函:贵司在2015年3月10日邮寄给我司的关于抓紧完成广州维金新厂区（一期）工程的函:我司已于2015年3月11日已收悉，并于3月13日至23日将贵司提出的第一点和第三点问题全部整改施工完成，至于贵司提出的第二点问题，（我司于2015年3月12日分别已复函），但我司还是认为不属于负责的施工范围。",
      "现我司对贵司提出的第二点问题再作如下回复:我司经复查室外消防图纸以及施工合同和补充协议，我司认为室外消防管网及设施120000元，不包含围绕D栋厂房一圈约510米消防管网在内，我司承包的室外消防管网及设施是指:1、D栋生产车间室外消防管网与室内消防管网的连接。",
      "2、E栋宿舍楼室外消防管网与室内消防管网的连接。",
      "3、B栋办公室室外消防管网与室内消防管网的连接及与地下室消防泵（消防设施）的连接。",
      "4、D栋生产车间室外消防管网与E栋宿舍楼室外消防管网与B栋办公楼室外消防管网环绕连通连接至地下室消防泵。",
      "而围绕D栋厂房一圈的DN150约510米消防管网是独立的，并且没有与我司承包的一期工程范围内任何各栋楼的室外消防管网连接（即没有与我司承包的一期工程范围内任何各栋楼的室外消防管网连通），属整个厂区消防管网和为了符合整个厂区消防规范要求而独立设置的，故我司认为室外消防管网及设施120000元，不包含围绕D栋厂房一圈约510米消防管网在内。",
      "另附我司于2015年3月12日分别已复函一份。",
      "2015年5月6日，穗芳监理公司回复:来文已收悉，针对双方存在的500米消防管网工作界面的争议，因该项工作属双方协商补充的内容，双方均无列出工程量清单等，建议施工方与建设方进一步磋商解决。",
      "2015年6月5日，穗芳监理公司组织维金公司及四建公司共同召开会议，并于2015年6月8日出具《B办公楼、D生产车间、E员工宿舍工程初验工作协调会议会议纪要》，内容为:为了顺利推进维金公司厂区（一期）项目的建设工作，确保工程竣工验收工作能稳步开展，经建设、施工、监理单位代表对该项目的现场情况，进行了初步的验收检查。",
      "建设单位和监理单位对现场存在的问题进行了统计、分析和提出了处理意见和建议。",
      "并对现场的下一步工作，作出相关的部署。",
      "会议内容经整理，形成纪要如下:一、经现场初步检查，存在的问题，有以下方面:（一）工厂车间钢结构屋顶局部范围漏水，主要成因:钢板与采光区交接部位，钢板与采光瓦厚度不一致，玻璃胶出现收缩变形。",
      "……三、需要协调的问题及解决方法:（一）施工单位:目前现场工作已经基本完成（整改工作除外），但目前根据合同条款申请的85%进度款，仍未兑现；（二）建设单位:因考虑到现场渗漏的部位较多，同时也担心初验收工作结束和进度款支付后，施工单位对存在的问题不进行跟踪处理，因此没有及时支付，另外，因为该工程项目，建设单位在接收后，需要进行二次装修，担心由于是总承包单位现时的质量问题如不及时处理，有可能影响到二次装修的质量。",
      "（三）监理单位释疑与要求:1、进度款的支付后，并不等同于施工现场质量有问题，施工单位就可以免除质量跟踪服务的责任，竣工验收合格后，在国家法定的质量保修期2年（防水工程5年），如出现质量问题，施工方仍需要要求对存在的问题进行跟踪处理。",
      "因考虑到该工程项目的特殊性，要求施工单位在竣工质量承诺书内做出备注:承诺如因为土建结构质量原因，导致二次装修质量受影响（如查实是由于一期总承包施工方责任造成），由责任方无条件进行修复或赔偿建设（使用）单位。",
      "……该会议纪要上维金公司处为周团明签名，四建公司处为欧阳燕华等人签名，穗芳监理公司处为邝献晖签名。",
      "2015年10月23日，广州市穗芳建设咨询监理有限公司向四建公司发出《关于尽快落实从化维金项目钢结构防火涂料施工的通知》，内容为:由四建公司施工的广东维金汽车零部件有限公司厂区工程生产车间钢结构工程、设计文件的建筑总说明部分明确生产车间的生产危险类别为丁类、耐火等级为二级、钢结构施工说明的第五条也明确钢结构需要喷涂防火漆；本工程施工合同的“专用条款”的“第十一条，第42款”也明确约定了钢结构的涂料等各项具体要求。",
      "但近日核查发现，生产车间的钢结构没有进行防火漆喷涂施工。",
      "鉴于以上事实，现要求四建公司尽快组织生产车间钢结构的防火漆喷涂施工，施工完成后尽快进行消防工程的专项验收工作。",
      "四建公司向本院申请，对涉案工程已完成部分需顺延工期、漏项工程的工程量和工程造价及所需工期进行鉴定，经本院依法摇珠选定广州市诚业工程造价咨询有限公司（以下简称诚业公司）进行鉴定。",
      "诚业公司于2017年8月31日出具《广东维金汽车零部件有限公司厂区工程已完成部分需顺延工期、漏项工程的工程量和工程造价及所需工期的鉴定报告》，鉴定结论为:1.已完成工程需顺延工期:B、E栋为81.5天，D栋为81.5天。",
      "有漏项工程，漏项工程所需工期为0天，漏项工程造价为322916.39元。",
      "维金公司对上述鉴定结果依据四建公司提交的证据《进度计划报表》、部分《工程进度款申请书》、以及没有维金公司或监理单位任何一方签字的签证单等有异议，认为不能采用上述证据进行鉴定。",
      "诚业公司于2018年2月6日根据本院的要求复函，内容为:1、关于“如法院将不予采纳被告四建公司提交的《进度计划报表》及没有维金公司或监理单位任何一方签字的签证单，则委托事项中的顺延工期的鉴定结果如何处理的问题回复:（1）如法院将不予采纳四建公司提交的《进度计划报表》，则对委托事项中的顺延工期鉴定结果有影响。",
      "进度计划是依据施工有关技术规范、施工组织设计的资源条件和项目合同工期，对项目施工内容和施工工序的顺序和时间的技术安排。",
      "是否顺延工期需要依据合同有关条款，对发生的工期影响因素对进度计划和合同工期的影响来判断的。",
      "本项目影响工期的因素资料有:1）施工现场停水、停电、雨天签证单；2）设计变更的施工现场签证单、工程联系单；3）进度款申请书。",
      "如果法院不予采纳四建公司提交的《进度计划报表》，我司就无法鉴定委托事项中的顺延工期。",
      "（2）如法院将不予采纳没有维金公司或监理单位任何一方签字的签证单，则委托事项中的顺延工期的鉴定结果没有影响。",
      "根据穗诚业（2017）397号鉴定报告“鉴定说明四鉴定情况（一）2、不完整的资料所涉工程:包括无签字确认资料、单方确认资料及不完整的资料所涉工程所需顺延工期:B、E栋82天、D栋工期92天，不列入鉴定结论工期内，仅供法院参考。",
      "”中已明确说明。",
      "2、关于“如法院将不予采纳原告维金公司提交的质证意见中所有提出异议的证据，则委托事项中的顺延工期的鉴定结果如何”的问题回复:如法院将不予采纳原告维金公司提交的质证意见中所有提出异议的证据，则委托事项中的顺延工期的鉴定结果没有影响。",
      "诚业公司在庭审中表示如果本院不采纳《进度计划表》，则上述鉴定报告中关于可顺延工期部分的鉴定结论无法作为本案可顺延工期的依据，并在庭审中说明鉴定报告中漏项工程的清单中项目全部为图纸所包含的内容。",
      "四建公司提交一份D栋的《工程验收确认书》及《维金工地施工现场往来文件收件签证表》，该签证表显示彭瀚坤在2014年9月27日签名签收了该有关D栋的工程验收确认书。",
      "租金部分。",
      "2010年6月18日，维金公司（乙方）与广州从化明珠工业园区宝珠开发有限公司（甲方）签订合同向该公司租赁厂房及办公楼，租金为每月44000元。",
      "该《租赁合同》还约定:二、工业厂房租金起付日期和租赁期限:3.厂房租赁自2010年11月1日起，至2015年10月30日止。",
      "租赁期5年。",
      "如果甲方提前交付厂房给乙方使用，则按正式交付时间计算租金及租期。",
      "六、厂房归还:1.如乙方在从化明珠工业园买地自建厂房，需提前终止租赁合同时，应提前两个月通知甲方，甲方应予支持，不得提出任何赔偿要求。",
      "七、其他约定:维金公司在租赁厂房生产过程中所发生的应缴税收必须在从化市国家税务局和地方税务局指定的税务主管部门缴交。",
      "维金公司提交的发票及付款凭证等显示维金公司向广州从化明珠工业园区宝珠开发有限公司在2014年6月至2016年1月期间共支付租金及租赁税合计1024071.82元。",
      "四、监理费部分。",
      "2013年3月，维金公司与穗芳监理公司签订《建设工程委托监理合同》，约定:维金公司就涉案工程委托穗芳监理公司监理，总工期为300个日历天，监理范围为施工阶段。",
      "第25条:监理人的责任期即委托监理合同有效期。",
      "在监理过程中，如果因工程建设进度的推迟或延误而超过书面约定的日期14天，双方应进一步约定相应延长的合同期。",
      "第31条:由于维金公司或承包人的原因使监理工作受到阻碍或延误，以致发生了附加工作或延长了持续时间，则监理人应当将此情况与可能产生的影响及时通知维金公司。",
      "如果完成监理业务的时间超过合同约定时间的14天，则维金公司应支付附加工作的报酬。",
      "第39条:维金公司同意按以下的计算方法、支付时间与金额，支付监理人的报酬:在合同约定的工程规模、工期及监理内容内监理费计算方法为:每平方米单价乘以总建筑面积（即10元/平方米×16000平方米=160000），总监理费用在合同期内暂定为16万元。",
      "付款方式:签订合同十日内维金公司支付监理人20000元为首期，开工后第一至十个月，每月5日前支付监理费13000元，待工程完成由监理人组织预验后五日内结清余款10000元。",
      "在建设过程中，如因非监理单位引起的工期延误延误不超过两个月的不再另外增加监理费，如延误超过两个月的维金公司同意按以下的计算方法、支付时间与金额，支付附加工作报酬:延期费用按合同工期内监理费平均月计算。",
      "2015年3月1日，穗芳监理公司向维金公司发出《关于支付维金汽车零部件有限公司厂区工程监理费的函》，内容为:本司与贵司于2013年3月26日维金厂区工程《建设工程委托监理合同》（穗咨监合【2013】008号）。",
      "按贵司的要求于2013年4月派驻监理人员进场开展监理服务工作，过程因非监理方原因于2014年1月8日开始暂停，后按贵司的指令于2014年3月20日恢复监理服务工作。",
      "直至2015年2月20日贵司共支付监理费163000元，尚未支付的监理费99000元，请尽快支付，并附《合同收款明细表》、《监理费计算明细表》。",
      "《监理费计算明细表》显示:1.已支付监理费163000元；2.至2015年2月20日应支付监理费金额262000元[其中:（1）合同内150000元，按合同第三部分专用条件第39条规定之付款方式的约定；（2）延期监理费:112000元，按合同第三部分专用条款第39条规定之延期费用的约定:延期时间共7个月——从2014年6月20日起，暂计至2015年2月20日止，已扣除中间暂停时间及延期2个月不计费的时间]；3.未支付监理费99000元。",
      "2015年6月1日，维金公司向穗芳监理公司发出《关于确认监理费的工作联系函》，内容为:穗芳监理公司监理我司厂区建设工程，由于施工方违约停工及施工方施工缓慢原因导致工程未能如期竣工。",
      "经双方协商，现就延期部分监理费问题达成一致意见，即穗芳监理公司再收取6万元监理费后，负责按原双方所签合同完成所有监理工作，配合完成本工程竣工验收工作。",
      "6万元的支付方式为:穗芳监理公司确认本函内容后的三天内支付5万元，工程竣工验收，穗芳监理公司工作完成后再支付1万元。",
      "维金公司向穗芳监理公司支付款项明细如下:2013年4月24日支付20000元，2013年8月2日、2013年9月4日、2013年10月8日、2013年10月15日、2013年12月5日、2013年12月24日、2014年4月24日、2014年6月10日、2014年7月11日、2014年8月27日、2015年1月26日分别支付13000元，以上合计163000元，在2015年6月2日支付50000元。",
      "五、工程款部分。",
      "四建公司提交的工程进度款申请书显示:",
      "2014年6月3日，请求支付第二次进度款150万元；",
      "2014年8月1日，请求支付第三次工程款300万元；",
      "2014年10月10日，请求支付第四次工程款70万元；",
      "2014年12月10日，请求支付第五次工程款80万元；",
      "2015年1月22日，请求支付第六次工程款551142.5元及合同内其他约定补差结算款452499.43元，合计1003641.93元；",
      "2015年1月22日，请求支付增加工程结算款758415.83元；",
      "2015年3月31日，请求支付第六次工程款551142.5元及其他约定补差结算款384624.52元以及增加工程结算进度款644653.46元，合计1580420.48元；",
      "2015年5月21日，请求支付第六次工程款及其他款项合计1260737.26元；同日，维金公司的法定代表人彭建蓉在该份申请书下方书写:请施工单位将此文送给监理公司一份，由我司与监理公司会同施工公司对工程按合同进行检查，如施工方已经完善工程开裂漏雨等问题，经检查如果完成工程检查合格，按合同支付。",
      "2015年7月16日，申请第七次进度款709118.5元及补差进度款407513.84元、约定签证单工程款436209元，合计1552841.34元；同日，维金公司的法定代表人彭建蓉在该份申请书下方书写:请四建公司尽快对工程进行消防和防雷工程验收，组织完上述及其他应该验收交付的工程后，我司按合同付工程款。",
      "维金公司向四建公司支付款项情况:",
      "2013年5月7日，代四建公司垫付739062元报建费用；",
      "2013年11月4日，支付45000元；",
      "2014年1月24日，支付777209元；",
      "2014年3月25日，支付200000元；",
      "2014年4月3日，支付220000元；",
      "2014年5月15日，支付2600000元；",
      "2014年6月24日，支付1093515.9元（四建公司确认该笔费用本应为1500000元，在支付前维金公司扣除了代四建公司垫付的报建费406484.1元，故仅支付1093515.9元）；",
      "2014年7月8日，支付200000元；",
      "2014年7月17日，支付220000元；",
      "2014年8月12日，支付2667422.1元（四建公司确认该笔费用本应为3000000元，在支付前维金公司扣除了代四建公司垫付的报建费332577.9元，故仅支付2667422.1元）；",
      "2014年10月24日，支付700000元；",
      "2014年12月26日，支付800000元；",
      "2015年6月5日，支付1100000元。",
      "以上付款均有支票存根或四建公司出具的收据予以证明，本院对上述维金公司就涉案工程向四建公司的已付款数额11362209元予以确认。",
      "双方确认在2015年4月28日，共同委托从化市诚建工程造价咨询有限公司对涉案工程的增加工程、扣减工程进行了结算。",
      "结算报告显示办公楼B栋、宿舍楼E栋、生产车间D栋扣减工程的工程总价为215599.63元，其中包含了扣除室外消防管DN150部分工程款50000元。",
      "办公楼B栋、生产车间D栋增加工程的工程总价为203502.72元。",
      "双方在庭审中确认合同约定总价为12266050元。",
      "维金公司表示其在2016年1月31日接收了涉案工程。",
      "维金公司在审理过程中提交了其委托案外人屈向前办理消防验收的委托书及金额为5万元的收款收据，拟证明其为完成消防验收又花费5万元，并提供了向屈向前通过银行转账3万元的支付凭证，称另外2万元为现金支付。",
      "维金公司确认涉案工程的消防验收备案已经完成。",
      "双方确认可顺延的无争议的工期为68天。",
      "另，在2014年5月27日从化市建设工程质量安全监督站针对涉案工程发出《建设工程质量安全整改（停工）通知书》至2014年8月14日从化市建设工程质量安全监督站同意复工期间，由维金公司代表签字的可顺延工期的签证单显示累计13.5天。",
      "双方在庭审过程中表示双方均同意在2015年11月2日解除合同。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷，经原告与被告确认，本案本诉的主要争议焦点为:1、维金公司所称围绕D栋厂房的室外DN150约510米消防管网工程及B栋厂房内部装修工程是否在四建公司承建范围内，是否影响涉案工程的完工。",
      "2、四建公司是否应向维金公司承担逾期完工的违约责任及违约责任的标准问题。",
      "3、维金公司诉讼请求中租金、监理费是否应由四建公司赔偿及赔偿数额。",
      "4、维金公司第四项诉请中的工程竣工资料及其他资料四建公司是否已向维金公司交付，是否仍需继续交付。",
      "一、关于围绕D栋厂房的室外DN150约510米消防管网工程的问题。",
      "首先，双方确认该510米消防管网在本案工程的图纸中明确做了设计，且维金公司与四建公司在2013年3月29日签订的《广东维金汽车零部件有限公司厂区工程施工合同》，约定D栋的工程内容包括:（1）生产基地D栋（车间），总高度11.7米，建筑面积为12173.6平方米（含夹层2501.9平方米），承包范围包括:土建及化粪池工程、钢结构工程，排水、防雷、消防工程。",
      "另约定室外工程包括:消防管网及相关设施。",
      "其次，双方在《补充协议》第八条约定:4、消防室外管网及设施、泵房设备及管线，以总价120000元结算。",
      "本院认为根据以上约定，该510米消防管网属于双方合同约定的工程内容，且四建公司没有证据证明双方曾明确约定该部分工程不需要四建公司承建。",
      "故本院认定，该510米消防管网应在四建公司承建工程的范围以内，但四建公司明确并未对该510米消防管网进行施工。",
      "2015年4月9日，维金公司法定代表人彭建蓉在四建公司发出的联系单上回复:由于施工单位有一段围绕D栋生产车间的消防管网未施工，现我司已另找施工单位进行施工，施工完毕，我司将按合同处理相关工作和资料。",
      "”根据上述内容，维金公司已经告知四建公司该围绕D栋的510米消防管网其已经另找施工单位进行施工，所以虽然该部分工程四建公司并未施工，可以在工程款中扣除该部分工程相应的工程款，但维金公司主张的因该部分工程四建公司未施工则视为涉案工程未完工的意见，本院不予支持。",
      "二、关于B栋厂房内部装修工程是否在被告承建范围内。",
      "双方确认该B栋厂房内部装修工程在涉案工程的图纸中明确做了设计,但施工合同及2013年3月20日维金公司给四建公司的投标文件（经济标书）不包括该B栋装修。",
      "维金公司与四建公司在2013年3月29日双方签订的《广东维金汽车零部件有限公司厂区工程施工合同》中约定:生产基地B栋（办公楼）的施工内容为:三层总高度12.3米，建筑面积为1749.08平方米（含地下一层的设备房38.72平方米），承包范围包括:土建及化粪池工程，外墙钢构工程，排水、防雷、消防工程（不含内部装修）。",
      "在2014年3月5日双方签订的《补充协议》中将工程内容重新约定为:按设计图纸、2013年3月29日双方所签订《广东维金汽车零部件有限公司厂区工程施工合同》及2013年3月20日乙方给甲方的投标文件（经济标书）中包含的所有工程和内容。",
      "首先，纵观《补充协议》全文，始终未有关于需要增加B栋装修的工程内容的明确文字表述，双方在工程施工过程中的所有往来联系单等维金公司亦未提及B栋装修问题。",
      "其次，维金公司主张《补充协议》比在前的施工合同总价提高的128.405万元部分就是用于B栋装修的意见无证据支持。",
      "综上，本院认为B栋装修应不属于按照双方约定四建公司应施工的工程内容，维金公司主张的因B栋装修部分工程四建公司未施工则视为涉案工程未完工的意见，本院不予支持。",
      "三、四建公司是否构成逾期完工以及逾期完工的违约标准问题。",
      "1.对可顺延工期的认定。",
      "双方签订的《补充协议》第四条约定:自补充协议签订之日起总工期为210天（日历天），其中D栋工期为120天（日历天）。",
      "停水停电连续雨天超过4小时的按实际天数扣减工作日后计算竣工日期。",
      "对于可顺延天数，因四建公司没有证据证明其提交的《进度计划表》经过维金公司或穗芳监理公司工作人员确认，本院对此不予采纳，故本院对于诚业公司出具的鉴定报告中关于可顺延工期部分的结果不予采纳。",
      "对于本案中已完成部分工程的可顺延工期，其中维金公司与四建公司共同确认的能够顺延的天数为68天。",
      "对于发生在停工整改期间的13.5天，如果出现停水停电连续雨天4小时的情形则会造成整改工作的延后，导致复工推迟，且该13.5天均有维金公司委派的工作人员签名确认同意顺延工期，应作为可顺延工期。",
      "该顺延工期适用于D栋及总体工程。",
      "除以上的81.5天可顺延工期外，四建公司提出的其他可顺延的工期因没有维金公司或穗芳监理公司的确认，证据不足，本院不予采纳。",
      "2.本案涉案工程工期开始及结束的日期。",
      "四建公司辩称涉案工程开工日期为2014年3月15日，但无证据证明实际开工在该日，且根据双方的补充协议约定工期起算为自补充协议签订之日即2014年3月5日，故涉案工程的开工起算日期应为2014年3月5日。",
      "由于B栋装修不属于四建公司承建范围，围绕D栋的510米消防管网已经由维金公司明确已另找施工单位施工，虽然维金公司诉称因四建公司未完成防雷、消防验收影响涉案工程完工，但根据双方合同的约定，防雷、消防验收需在竣工验收后三个月内完成，因此防雷、消防验收是否通过不影响涉案工程完工的认定。",
      "结合涉案工程的竣工验收报告、维金公司指定电气部分另行分包的事实以及双方水电交接的事实，涉案工程应以竣工验收报告上载明的竣工之日2015年1月20日为完工日，故实际工期为321天。",
      "3.逾期完工的违约标准问题。",
      "维金公司的诉讼请求中，既包含按照补充协议约定主张的违约金，又主张由于四建公司迟延完工故还需按照双方签订的施工合同的约定向其支付违约金，本院认为，双方签订的补充协议已经对逾期完工的违约责任作出了明确且标准较高的约定，双方应按照补充协议的约定确定双方的权利义务，故对于维金公司诉讼请求中按照原施工合同主张的逾期完工的违约金部分，本院不予支持。",
      "4.D栋及总体工程的违约金问题。",
      "一是D栋工期及违约金问题。",
      "由于对维金公司诉讼请求中关于D栋厂房按照原施工合同计算的违约金部分不予支持，维金公司主张按照补充协议计算的D栋的违约金为2014年7月2日至2014年10月1日共计迟延90天，每天按照2000元计算，合计180000元，其余D栋的逾期完工违约金并入总体工程计算，不再单独计算。",
      "四建公司称D栋完工在2014年12月20日，主要证据为彭瀚坤签名签收有关D栋的《工程验收确认书》，由于原告无法证明彭瀚坤为维金公司的员工，维金公司主张D栋在2014年12月20日完工的证据不足，无法认定。",
      "由于D栋工期可顺延81.5天，故本院对于维金公司主张的D栋工期迟延90天减去81.5天所得8.5天，按照每天2000元计算所得17000元部分的违约金予以支持。",
      "二是总体工程的违约金问题。",
      "涉案工程开工日期为2014年3月5日，完工日期为2015年1月20日，合同约定工期为210天，可顺延工期为81.5天，实际工期为321天，因此逾期天数为29.5天。",
      "按照双方补充协议，违约金每日按照补充协议第三条工程造价万分之五的标准计算，该第三条载明未完成工程总造价为10511050元，综上，四建公司应承担的总体工程的逾期完工的违约金为:10511050元×0.005%×29.5天＝155038元。",
      "四建公司应向维金公司支付的逾期完工违约金为17000元+155038元=172038元。",
      "四、四建公司是否应向维金公司支付其主张的租金及监理费的问题。",
      "维金公司主张由于四建公司逾期完工，应向其支付多支付的租金及租赁税合计1024071.82元，以及多支付的监理费5万元。",
      "由于四建公司逾期29.5天完工，造成维金公司的损失包括租金及租赁税，但双方已经约定了较高的违约金，维金公司并未举证证明除租金及监理费外的其他损失，四建公司依据合同承担的违约金已经足以弥补维金公司的损失。",
      "另，关于监理费，根据维金公司与穗芳监理公司签订的合同中关于“在建设过程中，如因非监理单位引起的工期延误不超过两个月的不再另外增加监理费”的约定，四建公司仅逾期29.5天，并未超过2个月，故对于维金公司主张四建公司应向其支付租金及监理费的请求，本院不予支持。",
      "五、维金公司请求四建公司应向其交付工程资料的问题。",
      "双方合同约定了四建公司在竣工验收后应向维金公司交付涉案工程的竣工资料，并约定了竣工资料的内容，根据四建公司向本院提交的《维金工地施工现场往来文件收件签证表》，可见双方在施工过程中有往来文件进行书面签收的惯例。",
      "四建公司在审理中表示维金公司提交的表格中大部分资料已经提交给了维金公司，但并不能提供签收的相关证据，本院对此不予确认。",
      "四建公司应就维金公司提交的表1中列明的资料向维金公司履行交付的义务。",
      "另，维金公司主张四建公司还需向其开具部分款项的发票问题，因开具发票不属本院受理范围，本院对此不予处理。",
      "由于其中的消防验收最终由维金公司完成，故资料列表中的消防验收及备案的资料四建公司无需向维金公司提交。",
      "且涉案工程的竣工验收已经完成，维金公司请求四建公司配合其办理竣工验收手续的诉讼请求，不予支持。",
      "本案反诉主要存在以下问题:1.维金公司应向四建公司支付工程款的数额问题；2.维金公司是否应向四建公司支付逾期付款违约金；3.维金公司是否应向四建公司支付漏项工程款322916.39元。",
      "一、维金公司应向四建公司支付工程款的数额问题。",
      "双方存在争议的项目为:是否应扣减B栋装修未完成的总价1284050元、是否应扣减未完成围绕D栋的510米消防管网50000元、是否应扣减消防验收费用及扣减的数额、维金公司是否应向四建公司支付漏项工程款322916.39元。",
      "第一，根据上文论述，B栋装修不属于四建公司承建的工程内容，故维金公司主张应扣除B栋装修对应的1284050元的意见，本院不予采纳。",
      "第二，围绕D栋的510米消防管网应属四建公司承建的工程内容，四建公司确认并未施工，双方确认是共同同意委托了诚建公司进行扣减工程及增加工程的结算，该公司在2015年4月28日的结算书显示该部分工程应扣减5万元，根据该结算书本院酌定扣减该部分的工程款5万元。",
      "第三，关于消防验收费用的扣减问题。",
      "虽然根据双方的合同约定，由四建公司在土建工程完工后的三个月内完成消防验收，但消防验收部分包含电气部分的验收，而电气部分是维金公司指定他人施工的，且消防验收需维金公司配合提交多项资料。",
      "维金公司在2015年9月18日已经在向从化市公安消防大队的消防验收申请书上加盖了公章，四建公司曾多次发函要求维金公司补充消防验收的各项资料。",
      "维金公司在2016年2月27日与案外人屈向前签订合同并最终完成了涉案工程的消防验收，维金公司称其向屈向前支付5万元费用，屈向前也开具了收据，但维金公司仅能提供3万元的转账凭证，称另外2万元为现金支付，对维金公司所称的该现金支付的2万元本院无法核实其真实性，本院认为有转账记录的3万元应视为维金公司为完成消防验收向案外人支出的必要费用，故因四建公司未完成消防验收应扣除其3万元工程款。",
      "根据庭审中双方中对工程款的意见以及本院对于双方争议的工程内容的认定，维金公司应向四建公司支付的工程款总额（包含保修金）为:补充协议约定前期完成工程结算款1500000元+补充协议约定未完成工程总价10511050元+室外消防款120000元+前后大门款100000元+补屋面瓦差价87246.12元+补D栋地面加厚价178230.4元+补D栋金刚砂价154640.84元+其他增加工程约定总价449700元+其他增加工程核算总价203502.72元-未完成510米消防管总价50000元-减少工程核算总价165599.63元-E栋屋面铺砖未完成价20725.95元-水电费62804.4元-工棚费20000元-消防验收费30000元=12955240.1元，减去已付工程款11362209元，剩余工程款（包含保修金）为1593031.1元。",
      "双方在《补充协议》中约定:六:工程款支付和结算办法:8.B、D、E栋工程经从化市工程质量安全监督站竣工验收合格后，10天内支付至结算总价的97%，留3%作保修金。",
      "9.在按本条第1至7款付款前，乙方必须书面给甲方及监理报送已完成工程的工程量清单及已完成工程的工程款核对书报甲方及监理确认，否则甲方有权拒付。",
      "双方在《通用条款》中约定:33.2发包人收到承包人递交的竣工结算报告及结算资料后35天内进行核实，给予确认或者提出修改意见。",
      "发包人确认竣工结算报告后通知经办银行向承包人支付工程竣工结算价款。",
      "承包人收到竣工结算价款后14天内将竣工工程交付发包人。",
      "33.3发包人收到竣工结算报告及结算资料后35天内无正当理由不支付工程竣工结算价款，从第36天起按承包人同期向银行贷款利率支付拖欠工程价款的利息，并承担违约责任。",
      "根据上述约定及本院认定的工程款数额，总结算款的97%应为12566582.9元，维金公司已支付11362209元，按照补充协议的约定，扣除保修金，维金公司还应向四建公司支付12566582.9元-11362209元=1204373元。",
      "由于涉案工程已经在2015年1月20日完工，且在2015年7月2日通过竣工验收，四建公司也向维金公司提交了申请维金公司支付第七次进度款即结算价97%的申请，该申请书维金公司已经确认收到，申请书中已经列明了增加工程及减少工程的款项，该第七次进度款的付款条件已经成就，维金公司应在收到该进度款申请书后35天内与四建公司进行结算，维金公司以未完成防雷及消防验收不予支付的理由不成立，维金公司应该按照补充协议的约定向四建公司支付该第七次进度款即:B、D、E栋工程经从化市工程质量安全监督站竣工验收合格后，10天内支付至结算总价的97%，数额为1204373元。",
      "二、四建公司主张的漏项工程是否支持。",
      "四建公司主张维金公司应向其支付漏项工程款322916.39元。",
      "根据双方的合同约定，涉案工程是总价包干，且诚业公司在庭审中说明鉴定报告中漏项工程的清单中项目全部为图纸所包含的内容。",
      "除上文已论述的B栋装修部分外，按照合同约定四建公司应按照图纸施工除B栋装修以外的全部内容，所以四建公司主张的漏项工程款本院不予支持。",
      "三、维金公司是否构成迟延付款，应否承担逾期付款的违约责任及违约金的计算问题。",
      "首先，四建公司承建的涉案工程部分的完工日期为2015年1月20日，双方明确同意委托了从化市诚建工程造价咨询有限公司进行了增加工程及扣减工程部分的结算，并在2015年4月28日出具了增加工程及扣减工程的结算书。",
      "双方在《合同专用条款》19.1约定:本工程结算时只针对设计变更、增加及减少工程部分进行核算及确认，合同图纸及合同预算清单中已清晰列明的工程量及工程内容不另外进行核算及确认，故双方针对四建公司施工部分的内容在2015年4月28日已经进行了增加工程及扣减工程部分的结算。",
      "涉案工程在2015年7月2日完成了竣工验收，四建公司在2015年7月16日向维金公司申请支付至结算总价97%的进度款。",
      "因双方在《补充条款》约定:四建公司必须确保在土建工程完工后的三个月内完成消防验收，根据双方的合同约定，维金公司以未完成防雷、消防验收拒绝支付该进度款不合理。",
      "其次，双方在《合同通用条款》33.3条约定:发包人收到竣工结算报告及结算资料后35天内无正当理由不支付工程竣工结算价款，从第36天起按承包人同期向银行贷款利率支付拖欠工程价款的利息，并承担违约责任。",
      "四建公司在2015年7月16日向维金公司递交进度款的申请书，同日维金公司收到该申请，维金公司应在35天内与四建公司进行结算并向四建公司支付工程款，维金公司未及时支付，应按照上述合同约定自第36天起即2015年8月21日起至实际付清之日止按照中国人民银行同期同类贷款利率向四建公司支付利息，进度款数额为上文确定的1204374元。",
      "最后，双方在履行合同中，四建公司存在逾期29.5天的事实，且有合同约定的工程内容即围绕D栋的510米消防管网未施工的情形。",
      "根据穗芳监理公司出具的函件内容，四建公司存在D栋钢结构未喷涂防火涂料的问题。",
      "根据双方的合同权利义务，维金公司的主要合同义务是支付工程款，在四建公司履行合同过程存在一定过错的情况下，维金公司虽然应自2015年8月21日向四建公司支付上述工程款，但四建公司主张维金公司还应承担除利息之外的部分的违约金，本院不予支持。",
      "另，由于双方均同意在2015年11月2日解除合同，双方的合同关系于2015年11月2日解除。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第六十一条  、第六十二条  、第一百零七条  、第一百一十一条  、第一百一十三条  、第一百一十四条  、第一百二十条  、第二百六十九条  、第二百七十九条  、第二百八十六条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告（反诉原告）广州市从化第四建筑工程有限公司应自本判决发生法律效力之日起十日内向原告（反诉被告）广东维金汽车零部件有限公司支付逾期完工违约金172038元；",
      "二、原告（反诉被告）广东维金汽车零部件有限公司应自本判决发生法律效力之日起十日内向被告（反诉原告）广州市从化第四建筑工程有限公司支付工程款1204373元及利息（从2015年8月21日起至实际支付之日止，按照中国人民银行同期同类贷款人民币基准利率计付）；",
      "三、被告（反诉原告）广州市从化第四建筑工程有限公司应自本判决发生法律效力之日起十日内向原告（反诉被告）广东维金汽车零部件有限公司交付竣工资料（详见表2）；",
      "四、驳回原告（反诉被告）广东维金汽车零部件有限公司的其他诉讼请求；",
      "五、驳回被告（反诉原告）广州市从化第四建筑工程有限公司的其他诉讼请求。",
      "广州市从化第四建筑工程有限公司应向广东维金汽车零部件有限公司提交的资料列表（表2）:",
      "一、办理建设工程竣工验收备案需要的资料",
      "序号",
      "材料名称",
      "1",
      "房屋建筑工程和市政基础设施工程竣工验收备案表",
      "2",
      "建设工程竣工验收报告",
      "3",
      "工程施工质量验收申请表",
      "4",
      "单位（子单位）工程质量验收记录",
      "5",
      "建筑工程防雷验收合格资料的证明",
      "6",
      "建设工程竣工验收档案认可书（建设工程竣工验收档案合格证）",
      "7",
      "工程质量保修书",
      "8",
      "单位工程施工安全评价书",
      "9",
      "工程款已按合同支付的证明（建设单位、施工单位双方法人签字并加盖公章）、工程款支付清单",
      "10",
      "预拌砂浆使用报告、预拌砂浆购销合同、有效发票、厂家的产品检测报告和出厂合格证书",
      "11",
      "建筑主体和附属工程的纳税情况说明",
      "12",
      "国家政府规定建设工程竣工验收备案需要承包方提供的其他资料",
      "13",
      "办理竣工验收完整合格所有资料",
      "二、新型墙体使用资料",
      "1",
      "从化市新型墙体材料专项基金返退申请表",
      "2",
      "涉案工程使用墙体材料的全部采购原始凭证（发票）",
      "3",
      "《主体结构分布（子分布）工程质量验收登记表》",
      "4",
      "相应墙体材料的《广州市新型墙体材料确认证》副本复印件",
      "5",
      "供货单位营业执照、资质（加盖公章）",
      "6",
      "国家及地方政府规定新型墙体返退必须由施工方提供的其他资料",
      "三、竣工结算资料",
      "1",
      "工程结算书",
      "2",
      "工程量计算书",
      "3",
      "构件抽料书",
      "4",
      "工程承包合同",
      "5",
      "竣工图",
      "6",
      "图纸会审",
      "7",
      "设计变更",
      "8",
      "会议纪要",
      "9",
      "现场签证审核资料",
      "10",
      "其他有效结算资料",
      "11",
      "移交资料的签收表",
      "12",
      "由从化建设工程质量安全监督部门出具的建设工程验收备案",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案本诉受理费39509元，由原告（反诉被告）广东维金汽车零部件有限公司负担35768.3元，由被告（反诉原告）广州市从化第四建筑工程有限公司负担3740.7元。",
      "反诉受理费17682元，由原告（反诉被告）广东维金汽车零部件有限公司负担7819.7元，由被告（反诉原告）广州市从化第四建筑工程有限公司负担9862.3元。",
      "鉴定费75000元，由被告（反诉原告）广州市从化第四建筑工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "审判员吴环",
      "人民陪审员李力保",
      "二〇一八年五月三日",
      "书记员邹静",
      "邓丽坚",
      "王珊"
    ]
  },
  "metadata": {
    "日期": "2018-05-03",
    "法院": "广州市从化区人民法院",
    "案号": "（2015）穗从法房初字第366号",
    "时间": "2018年05月03日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}