{
  "title": "黄健霖与李健玲、吴玉环建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄健霖，男，汉族，1989年4月3日出生，住广东省广州市从化区，",
      "委托诉讼代理人:潘光育，广东流溪律师事务所律师。",
      "被告:李健玲，男，汉族，1984年5月29日出生，住广东省广州市从化区，",
      "被告:吴玉环，女，汉族，1990年10月15日出生，住广东省广州市从化区，"
    ],
    "explain": [
      "原告黄健霖与被告李健玲、吴玉环建设施工合同纠纷一案，本院立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人潘光育到庭参加诉讼。",
      "被告李健玲、吴玉环经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "在诉讼过程中，原告向本院提出申请，要求查封被告李健玲位于从化市城郊街旺城福城路XX巷X号XXX房房产所占的份额（权利证号:0110000547），并由原告黄健霖提供其与案外人黎嘉敏共同共有的位于广州市从化区江埔街御景路X号XX幢XXXX房的房产（权利证号:2017-09215698）作为担保，经审查，原告的申请符合法律规定，本院于2018年3月29日作出（2018）粤0117民初1269号民事裁定书，查封上述房产，保全金额以100000元为限。",
      "原告黄健霖向本院提出诉讼请求:1.判令两被告立即支付清工程款86507.5元给原告及利息（以116507.5元为基数从2016年7月6日起至2017年1月23日止按年利率24%计算，从2017年1月25日起以86507.5元为基数按年利率24%计算至实际支付清为止）；2.本案诉讼费用由被告承担。",
      "事实与理由:原告与被告李健玲经被告姐姐李春鹰介绍认识，受被告雇请到鳌头××西村进行上西大桥重修工程，双方约定以每小时225元租金租用原告挖掘机进场施工，因被告未按约定支付租金，原告于2016年7月初撤场，2016年7月6日经双方结算共施工648小时，减去油费9292.5元及已支付20000元还欠l16507.5元。",
      "经原告多次催收，被告于2017年1月24日支付了30000元租金后以各种借口拒不支付剩下86507.5元租金给原告，被告李健玲与被告吴玉环系夫妻关系，该欠款是发生在在两被告婚姻关系存续期间，依据法律规定，该欠款属于夫妻共同债务。",
      "被告李健玲、吴玉环无应诉答辩，也无向本院提交任何证据。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2016年7月6日，被告李健玲出具给原告的结算单载明相关内容:上西大桥勾机（黄健霖）全部工时648小时×225元=145800元，减去油费9292.5元，已支付20000元，欠116507.5元。",
      "被告李健玲在上述结算单签名确认。",
      "2017年1月24日，被告李健玲向原告黄健霖支付了上述欠款中的3万元，原告并出具收据给被告予以确认。",
      "以上事实有结算单、收据和庭审笔录予以佐证。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同。",
      "合同双方当事人应当按照约定全面履行自己的义务。",
      "庭审中，原告表示工程完工后被告并无如约支付工程款，提供了有被告签名确认的结算单，证实被告李健玲欠其116507.5元，后经原告多次催告，被告于2017年1月24日支付了3万元给原告，现原告请求被告支付剩余工程款86507.5元，本院予以支持。",
      "另，原告主张利息以116507.5元为基数从2016年7月6日起至2017年1月23日止按年利率24%计算，从2017年1月25日起以86507.5元为基数按年利率24%计算至实际支付清为止，由于双方于2016年7月6日对涉案工程已结算，但对于利息没有约定，被告李健玲于2017年1月24日支付30000元，本院认为，利息应按中国人民银行公布的同期同类贷款基准利率计算，故被告李健玲应支付利息（利息以116507.5元为基数从2016年7月6日起至2017年1月23日止按中国人民银行公布的同期同类贷款基准利率计算，从2017年1月25日起以86507.5元为基数按中国人民银行公布的同期同类贷款基准利率计算至实际支付清为止）。",
      "关于被告吴玉环是否要承担上述付款责任的问题。",
      "根据《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第三条，夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，债权人以属于夫妻共同债务为由主张权利的，人民法院不予支持，但债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。",
      "由于原告没有提供证据证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示，故本院对原告主张被告吴玉环承担上述付款责任的诉讼请求不予支持。",
      "被告李健玲、吴玉环经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  、第一百零七条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十七条  、第十八条  ，《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第三条，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告李健玲于本判决发生法律效力之日起十日内支付86507.5元给原告黄健霖；",
      "二、被告李健玲于本判决发生法律效力之日起十日内支付利息给原告黄健霖（利息以116507.5元为基数从2016年7月6日起至2017年1月23日止按中国人民银行公布的同期同类贷款基准利率计算，从2017年1月25日起以86507.5元为基数按中国人民银行公布的同期同类贷款基准利率计算至实际支付清为止）；",
      "三、驳回原告黄健霖的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1215.1元，由原告黄健霖负担233.8元，由被告李健玲负担981.3元；本案保全费1020元，由被告李健玲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员董文祥",
      "二〇一八年五月三十日",
      "书记员何靖文"
    ]
  },
  "metadata": {
    "日期": "2018-05-30",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1269号",
    "时间": "2018年05月30日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}