{
  "title": "中山市宝华轧钢厂与广州市浦航仓储服务有限公司仓储合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中山市宝华轧钢厂，住所地。",
      "负责人:林言贵，该厂厂长。",
      "委托代理人:刘晓军，广东信德盛律师事务所律师。",
      "委托代理人:侯丽晴，广东信德盛律师事务所律师。",
      "被告:广州市浦航仓储服务有限公司，住所地。",
      "法定代表人:黄福全。",
      "第三人:广州市捷航物流服务有限公司，住所地（仅限办公用途）。",
      "法定代表人:黎国英，该公司经理。",
      "委托代理人:关天强，广东高义律师事务所律师。",
      "委托代理人:冯海强，广东高义律师事务所律师。"
    ],
    "explain": [
      "原告中山市宝华轧钢厂诉被告广州市浦航仓储服务有限公司仓储合同纠纷一案。"
    ],
    "procedure": [
      "本院立案受理后，经原告申请，本院依法追加广州市捷航物流服务有限公司作为第三人参加诉讼，并由审判员李娜适用简易程序公开开庭进行了审理。",
      "原告中山市宝华轧钢厂的委托代理人刘晓军、侯丽晴，第三人广州市捷航物流服务有限公司的法定代表人黎国英及委托代理人关天强到庭参加诉讼。",
      "被告广州市浦航仓储服务有限公司经本院合法传唤未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告中山市宝华轧钢厂诉称:2012年12月25日，原告与第三人签署《仓储合同》，合同约定从2012年12月25日起至2013年12月24日止，原告将钢材储存于第三人提供的仓库。",
      "该合同是第三人提供的格式合同。",
      "合同签订后，原告按照第三人指示，将钢材存放于指定的位于广州市黄埔区龙头（山）路仓库储存。",
      "2013年7月30日，原告到仓库核对库存时发现，储存于仓库中的钢材缺失了340扎，合计1000余吨。",
      "被告对钢材缺失这一事实予以确认，并承认是被告私下将钢材销售外卖。",
      "根据相关规定，由于被告的行为致使原告蒙受了经济损失，被告应当进行赔偿。",
      "另外，由于案涉《仓储合同》是被告和第三人共同履行，存在混同经营的事实，如果第三人没有共同侵权或者过错，原告的钢材不可能被私下售卖，因此第三人应当对被告的债务承担连带清偿责任。",
      "综上，为维护原告的合法权益，原告提起民事诉讼，请求法院判令:1、被告偿付原告3400000元及利息（利息以3400000元为本金，从2013年7月30日起至实际清偿之日止，按照中国人民银行同期逾期贷款利率计算）；2、第三人对被告的前述债务承担连带清偿责任；3、被告与第三人共同承担本案的诉讼费用。",
      "庭审时原告明确诉讼请求第一项为被告偿付原告3210891元及利息（利息以3210891元为本金，从2013年7月30日起至实际清偿之日止，按照中国人民银行同期逾期贷款利率计算）。",
      "原告为证明其诉讼请求，向本院提供如下证据:1、仓储合同，证明2012年12月25日原告与第三人签订仓储合同；2、仓储费单据，证明原告已依《仓储合同》约定支付仓储费，其中部分仓储费由被告收取；3、浦航仓储服务有限公司盘点结果（2013年7月30日）；4、证明书，证据3和证据4证明原告与被告双方确认由于被告原因致使存储钢材缺失及缺失钢材的价值；5、关于893.45吨螺纹钢的价格鉴定结论书［穗埔价鉴（2013）286号］，证明原告损失的具体数额；6、黄福全的讯问笔录四份（2013年7月31日、2013年8月1日、2013年8月26日、2013年10月25日）；7、事情经过；8、亲笔供词，证据6至证据8证明《仓储合同》的签订过程、履约情况以及被告的违约事实；9、劳兆东的询问笔录；10、兰秋江的询问笔录；11、黎国英的询问笔录；12、土地租赁合同，证据9至证据12证明被告公司股东有不实出资的情形；13、黄福全的名片，证明黄福全与第三人有关，其签署合同得到第三人的认可；14、中国农业银行的流水明细，证明原告支付仓储费的情况。",
      "被告广州市浦航仓储服务有限公司未出庭应诉，也未向本院提交证据。",
      "第三人广州市捷航物流服务有限公司对原告的诉讼请求有如下意见:不同意原告要求第三人承担连带清偿责任的诉请。",
      "理由如下:1、本案是原、被告之间的纠纷，与第三人无关。",
      "首先第三人未与原告签订任何合同，原告所提交的合同上的印章并非如被告法定代表人黄福全所称是第三人的法定代表人黎国英及其妻子张柳常用第三人的公章帮其盖上的，签订合同时张柳常人在国外，不在国内，可见黄福全是在说谎；其次，第三人公司没有合同专用章以及圆形的财务章，只有财务章、公章、法定代表人的私章。",
      "2、第三人没有与原告发生过任何实质上的仓储合同关系。",
      "如双方存在仓储关系，应当是原告向第三人支付仓储费并交付货物，第三人向原告提供仓储场地，但在本案中，上述情况均不存在。",
      "综上，无论是合同的签订或是实际履行均与第三人无关，第三人不应当承担任何责任。",
      "第三人向本院提供如下证据:1、张柳常护照，证明2012年11月24日至2013年1月28日期间张柳常不在国内；2、第三人公司用章三枚，证明第三人公司除公章、财务专用章、法人章外，无其他印章；3、立案告知书，证明因黄福全涉嫌伪造第三人公司合同专用章，第三人向公安机关报案；4、破案告知书，证明公安机关告知第三人，犯罪嫌疑人为黄福全。"
    ],
    "facts": [
      "经审理查明:2012年12月25日，黄福全以第三人广州市捷航物流服务有限公司的名义与原告中山市宝华轧钢厂签订一份《仓储合同》，对钢材的存储事宜以及仓储费的结算等作出了约定，之后原告将其公司钢材存放在黄福全指定的仓库，由被告提供仓储服务，原告将每月的仓储费直接支付至黄福全的个人银行账户。",
      "2013年7月30日，原告与被告进行盘点和对账，被告在《盘点结果》及《证明书》上盖章确认黄福全未经原告同意私下销售原告存放在被告仓库处的宝华牌螺纹钢共340轧约1000吨左右。",
      "2014年2月18日，广州市黄埔区人民检察院以被告人黄福全涉嫌职务侵占罪提起公诉。",
      "2014年4月1日，广州市黄埔区人民法院作出（2014）穗黄法刑初字第161号《刑事判决书》，认定黄福全利用其职务便利，多次安排下属将其公司受委托保管的钢材（包括原告的宝华牌螺纹钢893.45吨）对外销售获利，判决黄福全犯职务侵占罪，判处有期徒刑十二年，并处没收财产五万元。",
      "该《刑事判决书》现已发生法律效力。",
      "根据公安机关委托黄埔区价格认证中心所作出的价格鉴定，原告丢失的宝华牌螺纹钢893.45吨价值为3210891元。",
      "另查明，2013年8月27日，广州市公安局黄埔区分局治安管理大队出具《关于核查广州市捷航物流服务有限公司合同专用章备案情况的复函》，称通过翻查印章备案档案库及查询印章系统备案情况，均无发现广州市捷航物流服务有限公司合同专用章的备案信息。",
      "再查明，2013年1月8日，黄福全与劳兆东、兰秋江共同出资成立了被告广州市浦航仓储服务有限公司，由黄福全任法定代表人及经理，负责公司的全面经营管理。",
      "在案件审理过程中，本院向被告法定代表人黄福全进行了问话。",
      "黄福全表示原告起诉状陈述属实，被告愿意按照价格认证中心鉴定结论所认定的钢材价值向原告进行赔偿。",
      "以上事实有当事人提供的证据、当事人陈述及本院调取的证据所证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:原告委托被告广州市浦航仓储服务有限公司仓储保管钢材，并支付仓储费用，被告应妥善保管仓储物。",
      "但被告未妥善保管原告的钢材，其法定代表人黄福全私下将其公司受委托保管的钢材对外销售，导致原告钢材损失，被告应当按损失钢材的价值向原告进行赔偿。",
      "根据查明的事实，原告损失宝华牌螺纹钢893.45吨，价值3210891元，上述钢材的价值是原告的直接损失，被告应予赔偿。",
      "原、被告在2013年7月30日经盘点对账确认原告损失，被告本应在确认损失后即向原告进行赔偿，但被告一直未有赔偿，故原告要求被告自2013年7月30日起支付逾期付款利息的请求，本院予以支持，利息可按照中国人民银行规定的同期同类贷款基准利率计付。",
      "关于原告要求第三人承担连带赔偿责任的诉讼请求。",
      "本院认为，第三人否认与原告签订有《仓储合同》，合同上所盖的“广州市捷航物流服务有限公司合同专用章”经公安机关核查并无备案信息，原告未能进一步举证证实其与第三人之间存在仓储合同关系，并且原告支付仓储费一直系支付到被告法定代表人黄福全的个人银行账户，为原告提供仓储服务的是被告，被告亦表示愿意向原告赔偿，故原告要求第三人承担连带赔偿责任的诉讼请求没有事实及法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第一百零七条  、第一百一十三条  第一款  、第三百八十一条  、第三百九十四条  第一款  、《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告广州市浦航仓储服务有限公司于本判决发生法律效力之日起十日内赔偿原告中山市宝华轧钢厂钢材损失3210891元及利息损失（利息损失以3210891元为本金，自2013年7月30日起计至本判决确定的赔偿之日止，按中国人民银行规定的同期同类贷款基准利率计付）；",
      "二、驳回原告中山市宝华轧钢厂的其余诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，被告应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费16244元，由被告广州市浦航仓储服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李娜",
      "二〇一四年七月二日",
      "书记员钟陈"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《中华人民共和国合同法》第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十三条当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。",
      "第三百八十一条仓储合同是保管人储存存货人交付的仓储物，存货人支付仓储费的合同。",
      "第三百九十四条储存期间，因保管人保管不善造成仓储物毁损、灭失的，保管人应当承担损害赔偿责任。",
      "因仓储物的性质、包装不符合约定或者超过有效储存期造成仓储物变质、损坏的，保管人不承担损害赔偿责任。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "附二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2014-07-02",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2013）穗黄法民二初字第616号",
    "时间": "2014年07月02日",
    "案由": "仓储合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}