{
  "title": "曾军与谭柏青、邓小亨股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:曾军，男，1982年10月15日出生，汉族，身份证住址:湖北省恩施市。",
      "委托代理人:朱陈康，北京市东元（广州）律师事务所律师。",
      "被告:谭柏青，男，1981年10月17日出生，汉族，户籍地址:广东省茂名市电白县。",
      "被告:邓小亨，男，1968年11月8日出生，汉族，户籍地址:广东省广州市越秀区。",
      "被告:谭良，男，1958年10月26日出生，户籍地址:广东省电白县。",
      "第三人:广东泰达工贸实业有限公司（原名广东泰达实业投资有限公司），住所地:广州市越秀区寺右二马路18号602房E。",
      "法定代表人:谭柏青。"
    ],
    "explain": [
      "原告曾军诉被告谭柏青、邓小亨、谭良及第三人广东泰达工贸实业有限公司（以下简称泰达公司）股东损害公司债权人利益责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人朱陈康到庭参加诉讼。",
      "被告谭柏青、邓小亨、谭良及第三人泰达公司经本院合法传唤，无正当理由拒不到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，2014年6月20日，广州市越秀区人民法院（2014）穗越法民二初字第250号民事判决书判决第三人泰达公司向原告给付债款76045.38元，该案进入执行程序后，经查泰达公司下落不明，名下也没有任何财产。",
      "三被告作为泰达公司的股东，滥用公司法人独立地位和股东有限责任，逃避债务，严重损害原告的利益，应当对公司债务承担连带责任。",
      "原告诉至法院，请求法院判令:1、被告谭柏青、邓小亨、谭良对广州市越秀区人民法院（2014）穗越法民二初字第250号民事判决书判决确定的第三人泰达公司支付货款76045.38元、案件受理费及公告费4342元及逾期付款产生的债务利息（自2014年10月9日起计至实际给付之日止，暂计至2015年1月8日为300元）承担连带责任；2、被告承担本案诉讼费及公告费。",
      "被告谭柏青、邓小亨、谭良无答辩、无证据提交。",
      "第三人泰达公司无答辩、无证据提交。"
    ],
    "facts": [
      "经审理查明，本院于2014年1月8日立案受理曾军诉广东泰达工贸实业有限公司债权债务概括转移合同纠纷一案，并于2014年6月20日作出（2014）穗越法民二初字第250号民事判决书，判决:“一、本判决发生法律效力之日起10日内，被告广东泰达工贸实业有限公司给付债务款76045.38元给原告曾军；二、驳回原告曾军的其他诉讼请求。",
      "本案诉讼受理费3342元，公告费1000元，均由被告广东泰达工贸实业有限公司承担”。",
      "上述判决已发生法律效力，原告曾军也向本院申请执行，本院于2014年10月8日立案执行,并于2014年12月9日作出（2014）穗越法执字第8378号执行裁定书:“本案在执行过程中，本院依法于2014年10月9日向被执行人发出限期执行通知书，责令被执行人在收到执行通知书立即履行清偿义务，但被执行人没有履行。",
      "2014年11月12日，被执行人所在地邮局以‘原址查无此单位’为由将邮件退回本院。",
      "因被执行人现下落不明，故本院无法派员实施搜查。",
      "此外，本院依法分别向广州市国土资源和房屋管理局、广州市公安局交通警察支队车辆管理所及中国建设银行广东省分行等银行调查被执行人名下的财产情况，均未发现被执行人有可供本案执行的财产。",
      "本院于2014年12月1日依法向申请执行人邮寄送达《本案实施执行措施通知》，告知申请执行人本案的执行情况，并限其于2014年12月5日前书面向本院提供被执行人名下的可供执行的其他财产线索，否则本案只能先予终结本次执行，但申请执行人至今未能提供。",
      "本院依法裁定如下:终结本院（2014）穗越法执字第8378号案件本次执行”。",
      "另，根据广东省工商行政管理局于2015年6月8日出具的《企业机读档案登记资料》记载显示，第三人泰达公司的企业类型为有限责任公司（自然人独资），投资者为谭柏青。",
      "广东省工商行政管理局分别于2011年12月5日、2012年2月3日出具的两份《核准变更登记通知书》载明，2011年12月5日，第三人泰达公司的股东由谭柏青、邓小亨变更为股东谭柏青、谭良。",
      "其中谭柏青实缴出资510万元人民币，持股比例为51%；谭良实缴出资490万元人民币，持股比例为49%。",
      "2012年2月3日，第三人泰达公司的股东由谭柏青、邓小亨变更为谭柏青，实缴出资额1000万元人民币，持股比例为100%。"
    ],
    "opinion": [
      "本院认为:原告曾军以第三人泰达公司的现任股东谭柏青及前任股东谭良、邓小亨滥用股东有限责任为由要求其对第三人泰达公司的债务承担连带清偿责任，故本案为股东损害公司债权人利益责任纠纷。",
      "根据《中华人民共和国公司法》第二十条  第一款  、第三款  的规定:“公司股东应当遵守法律、行政法规和公司章程，依法行使股东权利，不得滥用股东权利损害公司或其他股东的利益；不得滥用公司法人独立地位和股东有限责任损害公司债权人的利益。",
      "公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。",
      "”根据原告提交的证据，第三人泰达公司的股东从2012年2月3日起已变更为被告谭柏青，原告于2013年12月取得对第三人泰达公司的债权，并由本院于2014年6月20日作出的（2014）穗越法民二初字第250号民事判决书予以确认，故第三人泰达公司2012年2月3日之前的股东谭良、邓小亨与原告对第三人泰达公司享有的债权不存在任何关联，故原告要求被告谭良、邓小亨对第三人泰达公司的债务承担连带责任的诉讼请求于法无据，本院不予支持。",
      "第三人泰达公司从2012年2月3日起变更为由被告谭柏青独资的一人有限公司，其未到庭参与诉讼，也未提交任何证据证明第三人泰达公司的财产独立于其个人财产，根据《中华人民共和国公司法》第六十三条  “一人有限公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任”的规定，被告谭柏青应当对第三人泰达公司的债务承担连带责任，故原告要求被告谭柏青对本院（2014）穗越法民二初字第250号民事判决书确认的第三人泰达公司应当向原告支付的债务款  76045.38元、案件受理费及公告费共计4342元承担连带责任的诉讼请求合法有据，本院予以支持。",
      "由于第三人泰达公司未按照本院（2014）穗越法民二初字第250号民事判决书规定的期限向原告支付债务款76045.38元，依据上述判决的内容，第三人泰达公司应向原告支付相应的利息，且本院已于2014年10月8日立案执行，故原告要求被告谭柏青从2014年10月9日起，按照中国人民银行同期同类贷款利率的两倍支付利息的诉讼请求合法有据，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第二十条  第一款  及第三款、第六十三条  之规定，判决如下:",
      "一、被告谭柏青对本院（2014）穗越法民二初字第250号民事判决书确认的第三人广东泰达工贸实业有限公司向原告曾军支付的债务款76045.38元及利息（从2014年10月9日起至本判决限定的还款之日止，按照中国人民银行同期同类贷款利率的两倍计付）、案件受理费及公告费共计4342元承担连带清偿责任。",
      "二、驳回原告曾军其他诉讼请求。",
      "如果未按本判决指定期间履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费1818元、公告费1000元，均由被告谭柏青负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长邵巧玲",
      "人民陪审员罗洁玲",
      "人民陪审员林琳",
      "二〇一五年七月二十四日",
      "书记员彭洪"
    ]
  },
  "metadata": {
    "日期": "2015-07-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第264号",
    "时间": "2015年07月24日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}