{
  "title": "李柳英与李卫东提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李柳英，女，1967年7月28日出生汉族，住从化区。",
      "委托代理人:林海，广东南方福瑞德律师事务所律师。",
      "被告:李卫东，男，1969年8月21日出生汉族，住从化区。"
    ],
    "explain": [
      "原告李柳英与被告李卫东提供劳务者受害责任纠纷一案，本院受理后，依法由代理审判员莫柱生担任审判长，与人民陪审员黄桂兰、潘启林组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告李柳英及其委托代理人林海到庭参加了诉讼。",
      "被告李卫东经本院合法传唤未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告李柳英诉称:我是工亡职工谢某的母亲。",
      "谢某生前是被告李卫东员工，2013年9月16日16时50分左右，谢某驾驶二轮摩托车在回××街口××农庄上班的路途中，在大坳村××二中对出路段，与一辆小型普通客车发生碰撞后起火焚烧，导致谢某当场死亡的交通事故，谢某承担本次事故的同等责任。",
      "我在法定期间内向从化市人力资源和社会保障局申请工伤认定；2014年5月9日从化市人力资源和社会保障作出穗从人社工伤认【2014】001565号《工伤认定决定书》，认定谢某的情形不符合《工伤保险条例》第十四条  或第十五条的规定，所以不认定为工伤。",
      "我在2014年5月27日向从化市人民政府提出行政复议，请求撤销该决定书。",
      "2014年7月26日，从化市人民政府作出从化府行复[2014]3号《行政复议决定书》，维持该决定。",
      "我向从化市人民法院提起行政诉讼，该院作出（2014）穗从法行初字第33号《行政判决书》，判决维持该认定。",
      "后我上诉至广州市中级人民法院，该院作出（2014）穗中法行终字第1802号《行政判决书》，判决:“一、撤销从化市人民法院（2014）穗从法行初字第33号行政判决；二、撤销被上诉人从化市人力资源和社会保障局作出的穗从人社工伤认【2014】001565号《工伤认定决定书》；三、被上诉人从化市人力资源和社会保障局自收到本判决书之日起六十日内对上诉人李柳英的工伤认定申请重新作出处理。",
      "”2015年8月7日，从化市人力资源和社会保障局作出穗从人社工伤认【2015】009871号《工伤认定决定书》，认定谢某为工伤。",
      "2015年8月6日，被告李卫东注销了从化市街口逸悦农庄。",
      "由于被告李卫东没有为谢某缴纳工伤保险费，其行为违反了《工伤保险条例》、《劳动法》等相关法律、法规的规定，侵犯了谢某的合法权益。",
      "我是谢某的法定继承人。",
      "故原告李柳英起诉请求判令:一、被告李卫东支付因工死亡保险待遇金额共496989.50元给原告李柳英；二、本案诉讼费由被告李卫东承担。",
      "被告李卫东没有到庭参加诉讼也未提交书面答辩意见，本院视其放弃答辩、质证和举证等权利。"
    ],
    "facts": [
      "经审理查明:本院（2014）穗从法民一初字第441号《民事判决书》中记载:“经审理查明:2013年9月16日16时50分许，谢某驾驶无牌二轮摩托车（车架号:BA005647）沿从化市街口街大坳村道东往西方向行驶至神岗第二中学对出路段时，适遇……小型普通客车反方向驶至，结果两车发生碰撞起火焚烧，造成谢某当场死亡……谢某承担事故同等责任……谢某出生于1995年3月……其在从化市街口逸悦农庄工作、居住，原告李柳英是其母亲……一、关于原告诉请的损失问题……本院认定如下:……2、关于丧葬费，原告主张按56401元/年÷2=28200.50元，符合法律规定，本院予以支持……”广州建华纸箱塑料制品有限公司不服该判决向广州市中级人民法院提出上诉，该院作出的已发生法律效力的（2014）穗中法民一终字第3991号《民事判决书》中记载:“经审理查明，本院确认原审法院查明的事实……判决如下:驳回上诉，维持原判。",
      "”2014年5月9日从化市人力资源和社会保障作出穗从人社工伤认【2014】001565号《工伤认定决定书》，不认定谢某的死亡为工伤。",
      "原告李柳英不服该决定于2014年5月27向从化市人民政府提出行政复议，同年7月26日，从化市人民政府作出从化府行复[2014]3号《行政复议决定书》，维持上述认定。",
      "原告李柳英不服该复议决定向从化市人民法院提起行政诉讼，该院作出（2014）穗从法行初字第33号《行政判决书》，判决维持上述认定。",
      "后原告李柳英不服该判决上诉至广州市中级人民法院，该院作出（2014）穗中法行终字第1802号《行政判决书》，判决:“一、撤销从化市人民法院（2014）穗从法行初字第33号行政判决；二、撤销被上诉人从化市人力资源和社会保障局作出的穗从人社工伤认【2014】001565号《工伤认定决定书》；三、被上诉人从化市人力资源和社会保障局自收到本判决书之日起六十日内对上诉人李柳英的工伤认定申请重新作出处理。",
      "”从化市人力资源和社会保障局于2015年8月7日作出穗从人社工伤认【2015】009871号《工伤认定决定书》，认定谢某的死亡为工伤。",
      "另查:个体工商户从化市街口逸悦农庄的经营者是被告李卫东。",
      "从化市街口逸悦农庄没有为谢某缴纳工伤保险费。",
      "被告李卫东于2015年8月6日注销了从化市街口逸悦农庄。"
    ],
    "opinion": [
      "本院认为:依照《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》的规定，上述已为人民法院发生法律效力的裁判所确认的事实，当事人都没有相反证据足以推翻，本院予以确认，并作为本案定案依据。",
      "从化市街口逸悦农庄是个体工商户，依据《工伤保险条例》第二条  “中华人民共和国境内的企业、事业单位、社会团体、民办非企业单位、基金会、律师事务所、会计师事务所等组织和有雇工的个体工商户应当依照本条例规定参加工伤保险，为本单位全部职工或者雇工缴纳工伤保险费”的规定，其应要为员工谢某缴纳工伤保险费而没有缴纳，且从化市人力资源和社会保障局认定谢某的死亡为工伤，因此依据《工伤保险条例》第六十二条  第二款  的规定，应由从化市街口逸悦农庄向作为谢某近亲属的原告李柳英支付工伤保险待遇，但个体工商户从化市街口逸悦农庄已被注销，依据《中华人民共和国民法通则》第二十九条  :“个体工商户、农村承包经营户的债务，个人经营的，以个人财产承担；家庭经营的，以家庭财产承担”的规定，该个体工商户的债务由其经营者即被告李卫东承担，故原告李柳英请求被告李卫东支付工伤保险待遇合法、有理，但应以本院依据《工伤保险条例》认定的以下待遇为准:",
      "一、丧葬补助金:原告李柳英已在（2014）穗中法民一终字第3991号《民事判决书》得到丧葬费的赔偿，故在本案中不再支持原告李柳英的此主张。",
      "二、一次性工亡补偿金:原告李柳英主张的一次性工亡补偿金491300元（24565元/年×20年）合法、有理，本院予以支持。",
      "三、交通费:原告李柳英主张2次工伤认定、申请行政复议、到法院诉讼、申请仲裁产生的交通费2000元；原告李柳英的主张没有法律依据，本院不予支持。",
      "综上，被告李卫东应支付491300元给原告李柳英。",
      "被告李卫东经本院传唤没有正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第二十九条  、《工伤保险条例》第六十二条  第二款  以及《中华人民共和国民事诉讼法》第三十九条  第二款  、第一百四十四条  的规定，判决如下:",
      "一、被告李卫东自本判决发生法律效力之日起5日内支付491300元给原告李柳英；",
      "二、驳回原告李柳英的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费8754元（原告李柳英已预交），由原告李柳英负担84元，由被告李卫东负担8670元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额的相应标准向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长莫柱生",
      "人民陪审员黄桂兰",
      "人民陪审员潘启林",
      "二〇一六年十二月二十九日",
      "书记员徐剑"
    ]
  },
  "metadata": {
    "日期": "2016-12-29",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初2640号",
    "时间": "2016年12月29日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}