{
  "title": "从化市鳌头镇山心村民委员会与高爱英、广州市从化纯果火龙果专业合作社农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:从化市民委员会，所在地:从化市。",
      "法定代表人:郭嘉圣，职务主任。",
      "委托代理人:梁俊杰，从化市法律服务中心工作人员。",
      "被告:广州市从化纯果火龙果专业合作社，所在地:从化市。",
      "法定代表人:高爱英。",
      "被告:高爱英，住从化市。"
    ],
    "explain": [
      "原告从化市鳌头镇山心村民委员会诉被告广州市从化纯果火龙果专业合作社、高爱英农业承包合同纠纷一案，本院于2015年1月21日受理后，因被告高爱英下落不明，不宜适用简易程序进行审理，故于2015年3月11日裁定将本案转为普通程序审理，依法由审判长黄柏灵、代理审判员张冠军、人民陪审员汤建钊组成合议庭适用普通程序公开开庭进行了审理，原告从化市鳌头镇山心村民委员会法定代表人郭嘉圣及委托代理人梁俊杰到庭参加诉讼，被告广州市从化纯果火龙果专业合作社、高爱英经本院合法传唤无正当理由未到庭参加诉讼，本院依法作缺席审理，本案现已审理终结。"
    ],
    "procedure": [
      "原告诉称:2012年8月30日，原告与被告签订《山心村火龙果扶贫合作项目合同》，双方约定合作种植火龙果，原告出资50万元，被告保证全部资金用在该项目上且被告向原告租赁20亩土地用于种植，租赁期限为10年3个月，从2012年9月1日至2022年12月30日止。",
      "前1-5年租金为1.2万元每年，6-10年为1.3万元每年。",
      "2012年-2017年每年9月30日前，被告预交下一年租金。",
      "另被告分6期向甲方支付本金和收益，2012年12月30日支付20万元，2013年-2017年每年9月30日前支付7.8万元。",
      "此后，被告只支付收益款20万元，原告于2014年5月14日在山心村委会二楼会议室与被告协调，要求被告履行合同支付租金，后被告于当日支付了2013年的租金，并约定2013年合同收益款7.8万元于2014年9月1日支付，2014年1.2万元租金于2014年9月1日缴交，2014年合同收益款7.8万元于2014年12月1日支付。",
      "2015年之后，按原合同履行。",
      "至今，被告仍没按照约定支付上述款项，租金和合同收益款已逾期支付共计18万元。",
      "原告曾多次致电被告，但被告一直敷衍了事，甚至不接电话逃避。",
      "被告已逾期支付长达半年余，根据合同的约定，被告的行为已构成违约，应当承担违约责任。",
      "因此，为维护自身合同权益，依据民事诉讼法的规定，特向法院提起诉讼，请求法院判令:1、判令依法解除原告与被告一于2012年8月30日签订的《山心村火龙果扶贫合作项目合同》、2014年5月14日签订的《山心村火龙果扶贫合作项目合同协调会》及2014年9月3日签订的《协议书》；2、判令被告一归还土地和不当得利30万元给原告；3、判令被告一支付拖欠原告的2.4万元租金（2014年、2015年）和15.6万元收益（2013年、2014年），并按照银行同期同类贷款利率的三倍计算逾期利息；4、判令被告一支付违约金39万元；5、判令原告对被告一经营的位于从化市鳌头镇山心村的火龙果场及地上附着物和莲不塘村新塘村的土地及地上附着物享有优先受偿权；6、判令被告二对上述请求承担连带责任；7、判令本案诉讼费由被告承担。",
      "原告为证明其主张，在本院指定的举证期限内提交以下证据:",
      "1、《山心村火龙果扶贫合作项目合同》；",
      "2、《山心村火龙果扶贫合作项目合同协调会》；",
      "3、《协议书》；",
      "4、《山心村火龙果扶贫合作项目土地租赁合同》；",
      "5、《土地承包合同》；",
      "6、《催告函》；",
      "7、快递回执；",
      "8、《租赁山地合同书》；",
      "9、记账凭证、收据、业务回单。",
      "被告广州市从化纯果火龙果专业合作社、高爱英经本院合法传唤无正当理由未到庭参加诉讼，本院视为其放弃质证和辩证的权利。",
      "原告提交的证据经核对与原件无异，本院予以确认和采信。",
      "根据本院确认和采信的证据，本院查明下列事实:",
      "2012年8月31日，从化市鳌头镇山心村王洞禾兴队与郭嘉圣签订一份《土地承包合同》，由从化市鳌头镇山心村王洞禾兴队将本社土地（土名:山塘冚）共20亩承包给郭嘉圣，合同期限从2012年9月1日起至2027年8月31日止，承包价款为2012年9月1日-2017年8月31日每年每亩600元，2017年-2022年为650元，2022年-2027年为700元。",
      "同日，郭嘉圣与从化市鳌头镇山心村民委员会签订一份《山心村火龙果扶贫合作项目土地租赁合同》，将上述土地以原承包价格转租给村委种植火龙果，租赁期为10年3个月（从2012年9月1日起至2022年12月30日止），合同期内郭嘉圣将该土地使用权全部转给从化市鳌头镇山心村民委员会。",
      "2012年8月30日，从化市鳌头镇山心村民委员会（合同甲方）与广州市从化纯果火龙果专业合作社（合同乙方）签订一份《山心村火龙果扶贫合作项目合同》，合同约定:1、甲方投入人民币50万元与乙方合作种植火龙果，乙方保证将全部资金用在山心村禾兴片种植火龙果，资金不足部分由乙方自行落实，在山心村种植不少于20亩火龙果。",
      "2、乙方向甲方租赁20亩土地合作种植火龙果，租赁期为10年3个月，从2012年9月1日至2022年12月30日。",
      "每年每亩按以下时间先后类推计算当年租金:1-5年为每年每亩人民币600元；6-10年为每年每亩人民币650元。",
      "租金支付方式:2012年-2017年每年9月30日前，乙方预交下一年租金人民币1.2万元给甲方。",
      "2017年-2022年每年9月30日前，乙方预交下一年租金人民币1.3万元给甲方。",
      "3、乙方分6期向甲方支付本金和收益，按期按时将资金汇入甲方指定账户，具体支付方式:2012年12月30日前支付人民币20万元，2013年至2017年每年9月30日前向甲方支付人民币7.8万元。",
      "4、为保障资金安全，乙方向甲方支付本金和收益期间，乙方提供价值不少于人民币60万元的广州市从化纯果火龙果专业合作社的果场和土地上的附着物作为抵押担保。",
      "……5、乙方应保证按期支付本金、收益和土地租金，如有逾期支付情形，乙方应当支付相当于银行同期贷款利率三倍的违约金。",
      "如果乙方逾期支付超过6个月，视为自动解除合同。",
      "6、甲方如果单方面解除合同，应按照造成乙方损失3倍赔偿给乙方；乙方如果单方面解除合同，乙方应支付违约金（金额为本金和收益总数扣除已付本金和收益后的余额），甲方有权依法将抵押担保的广州市从化纯果火龙果专业合作社的果场和地上所有附属拍卖抵债。",
      "9、甲方应根据乙方种植的进度分批支付合作资金，支付方式:签署土地租赁协议并完成交地，乙方进场施工后1个月内，甲方支付30万元给乙方；乙方按计划完成果场基础设施建设，火龙果苗下种后，甲方1个月内支付20万元给乙方。",
      "甲方按期按时将资金汇入乙方指定账户。",
      "原告与被告广州市从化纯果火龙果专业合作社签订上述合同后，原告于2012年9月11日通过银行汇款方式向被告支付合作资金人民币30万元，于2012年9月28日向被告汇款人民币20万元，被告广州市从化纯果火龙果专业合作社出具收据确认收到原告所交的50万元合作资金。",
      "被告依约在涉案土地上进行火龙果种植经营，于2012年9月30日向原告支付合作收益款20万元。",
      "原告称被告支付该20万元收益款之后，被告就没有按照合同约定支付租金及收益款，原告对其进行多次催收，但被告仍未支付，并于2014年5月离开果场，放弃经营管理。",
      "2014年5月14日，原告从化市鳌头镇山心村委召集被告高爱英及相关人员召开关于履行《山心村火龙果扶贫合作项目合同》的协调会，会议当日被告向原告缴纳了2013年的果场租金1.2万元，会议对被告缴交合同租金及收益款的日期等事项进行了约定，上述会议内容有书面记录及当事人签名。",
      "由于被告高爱英未按《山心村火龙果扶贫合作项目合同》协调会确定的日期缴交租金和收益款，2014年9月3日，原告与被告高爱英签订一份《协议书》，被告高爱英承诺于2014年9月20日向原告支付2013年火龙果扶贫项目收益款7.8万元及2014年租金1.2万元；同时承诺于2014年12月1日支付2014年火龙果扶贫项目收益款7.8万元。",
      "由于被告高爱英仍未按《协议书》约定缴交款项，原告于2014年12月2日向被告广州市从化纯果火龙果专业合作社发出《催告函》，催促被告在该函发出之日起5天内向原告支付租金和合同收益款。",
      "被告未按《催告函》的要求向原告支付款项，原告于2015年1月21日向本院起诉要求被告支付款项。"
    ],
    "opinion": [
      "本院认为，原告从化市鳌头镇山心村民委员与被告广州市从化纯果火龙果专业合作社签订的《山心村火龙果扶贫合作项目合同》是在平等自愿的原则下签订的，并没有违反法律法规强制性规定，合同合法有效，合同双方均享有合同规定的权利并应履行有关合同义务。",
      "根据本院查明的事实，被告租赁土地进行经营后，未严格依照合同约定履行支付租金和收益款的义务，只支付了20万元收益款及2013年1年的租金1.2万元，尚有多笔款项未支付，没有履行自身应承担的合同义务，故被告应对自己的行为承担相应的法律责任。",
      "关于原告要求解除原、被告双方签订的《山心村火龙果扶贫合作项目合同》、《山心村火龙果扶贫合作项目合同协调会》及《协议书》的诉讼请求。",
      "本院认为，根据《山心村火龙果扶贫合作项目合同》第五条规定:“乙方应保证按期支付本金、收益和土地租金，如有逾期支付情形，乙方应当支付相当于银行同期贷款利率三倍的违约金。",
      "如果乙方逾期支付超过6个月，视为自动解除合同。",
      "”按合同约定，被告在按期支付20万元收益款后，其第一期租金及收益款应于2013年9月30日前支付给原告，但被告于2014年5月14日只支付了1.2万元租金，已逾期超过6个月，并且被告至今未支付其他租金和收益款，逾期也已超过6个月。",
      "《中华人民共和国合同法》第九十三条  第二款  规定:“当事人可以约定一方解除合同的条件，解除合同的条件成就时，解除权人可以解除合同。",
      "”《中华人民共和国合同法》第九十四条  规定:“有下列情形之一的，当事人可以解除合同:（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行。",
      "”被告迟延履行债务且在原告催告后仍未履行，符合合同解除的条件，原告要求解除合同有理，本院予以支持。",
      "《山心村火龙果扶贫合作项目合同协调会》、《协议书》是《山心村火龙果扶贫合作项目合同》的补充协议，主要内容是关于租金和收益款支付问题的约定，因主合同的解除，补充协议已无存在的基础，故原告要求一并解除《山心村火龙果扶贫合作项目合同协调会》及《协议书》有理，本院予以支持。",
      "关于原告要求被告归还土地和返还不当得利30万元给原告的诉讼请求。",
      "本院认为，合同解除后，被告应将涉案土地返还给原告，原告要求被告归还土地的诉讼请求有理，本院予以支持。",
      "原告出资50万元与被告合作种植火龙果，双方约定被告在2012年12月30日前支付20万元给原告，2013年-2017年每年9月30日前应向原告支付7.8万元共计39万元。",
      "被告在租赁原告土地种植经营火龙果后，只向原告缴交了20万元的收益款及2013年1年的租金1.2万元，其余应支付款项被告并未支付，被告管理使用原告的30万元投资款，经营不到两年便放弃了对火龙果场的管理经营，且逃避支付租金及收益款，不知所踪，构成根本违约，同时合同约定原告不参与生产、经营和管理，也没有约定盈亏的分担，故原、被告所签订的合同名为合作，实为借贷关系，故原告要求被告返还投资款30万元有理，本院予以支持。",
      "关于原告要求被告支付拖欠原告的2.4万元租金（2014年、2015年）和15.6万元收益款（2013年、2014年），并按照银行同期同类贷款利率的三倍计算逾期利息的诉讼请求。",
      "合同第二条约定:“……租金支付方式:2012年-2017年每年9月30日前，乙方预交下一年租金人民币1.2万元给甲方。",
      "……”本案中，被告只支付了2013年1年的租金1.2万元，故原告要求被告支付2014年和2015年的租金2.4万元有理，本院予以支持。",
      "按合同约定，2014年的租金应于2013年9月30日前支付，2015年的租金应于2014年9月30日支付，故2014年和2015年租金的利息计算起始日期分别为2013年10月1日和2014年10月1日；另双方约定的按银行利率3倍计算并没有超过法律规定的最高限额。",
      "因合同约定中的收益实际是包含返还原告投资款及支付利润，经本院释明后原告在庭审中称若法院支持要求被告返还不当得利30万元的诉讼请求，便不再要求被告支付2014年和2015年的收益15.6万元，本院对此予以确认。",
      "关于原告要求被告支付违约金39万元的诉讼请求。",
      "合同第六条规定:“甲方如果单方面解除合同，应按照造成乙方损失3倍赔偿给乙方；乙方如果单方面解除合同，乙方应支付违约金（金额为本金和收益总数扣除已付本金和收益后的余额）。",
      "”本院前述已认定被告构成违约，并解除合同，因此被告应当承担违约导致的法律责任，包括赔偿违约金。",
      "根据合同约定，违约金为本金和收益总数扣除已付本金和收益后的余额，本金和收益总数为50万元＋7.8万元×5（2013年-2017年每年7.8万元）年=89万元，已付本金和收益为20万元，另前述中本院已对原告要求被告返还30万元本金的诉讼请求予以支持，故违约金数额为39万元。",
      "综上，本院对原告要求被告赔偿违约金39万元的诉讼请求予以支持。",
      "关于原告要求判令原告对被告经营的位于从化市鳌头镇山心村的火龙果场及地上附着物和莲不塘村新塘村的土地及地上附着物享有优先受偿权的诉讼请求。",
      "合同第四条约定:“为保障资金安全，乙方向甲方支付本金和收益期间，乙方提供价值不少于人民币60万元的广州市从化纯果火龙果专业合作社的果场和土地上的附着物作为抵押担保。",
      "……”《中华人民共和国物权法》第一百八十条  规定:“债务人或者第三人有权处分的下列财产可以抵押:（一）建筑物和其他土地附着物；（二）建设用地使用权；（三）以招标、拍卖、公开协商等方式取得的荒地等土地承包经营权；（四）生产设备、原材料、半成品、产品；（五）正在建造的建筑物、船舶、航空器；……”《中华人民共和国物权法》第一百八十七条  规定:“以本法第一百八十条  第一款  第一项  至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。",
      "抵押权自登记时设立。",
      "”《中华人民共和国物权法》第一百九十九条  规定:“同一财产向两个以上债权人抵押的，拍卖、变卖抵押财产所得的价款依照下列规定清偿:（一）抵押权已登记的，按照登记的先后顺序清偿；顺序相同的，按照债权比例清偿；（二）抵押权已登记的先于未登记的受偿；（三）抵押权未登记的，按照债权比例清偿。",
      "”本院认为，原、被告合同中所设立的抵押财产属于《中华人民共和国物权法》第一百八十条  第（一）项  所列的土地附着物，而根据《中华人民共和国物权法》第一百八十七条  的规定，土地附着物设立抵押应当办理抵押登记，抵押权自登记时设立。",
      "本案中原告没有提供证据证明双方办理了抵押登记，故合同中约定的抵押权并未设立，原告不享有对被告果场及其他地上附着物的优先受偿权。",
      "因此，本院对原告要求对被告经营的位于从化市鳌头镇山心村的火龙果场及地上附着物和莲不塘村新塘村的土地及地上附着物享有优先受偿权的诉讼请求不予支持。",
      "关于原告要求判令被告高爱英对被告广州市从化纯果火龙果专业合作社的赔偿责任承担连带责任的诉讼请求。",
      "本院认为，被告高爱英是从化纯果火龙果专业合作社的法定代表人，也是该社经营活动的负责人，应当就该社的赔偿义务承担连带责任。",
      "因此，本院对原告要求高爱英对被告广州市从化纯果火龙果专业合作社的赔偿义务承担连带责任的诉讼请求予以支持。",
      "原告起诉标的超过获得支持数额，超出部分的诉讼费由原告自行承担。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第九十三条  第二款  、第九十四条  、第一百零七条  、第一百零九条  、第一百一十四条  、《中华人民共和国物权法》第一百八十条  、第一百八十七条  、一百九十九条、《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、解除原告从化市鳌头镇山心村民委员会与被告广州市从化纯果火龙果专业合作社签订的《山心村火龙果扶贫合作项目合同》、《山心村火龙果扶贫合作项目合同协调会》及《协议书》；",
      "二、限被告广州市从化纯果火龙果专业合作社在本判决发生法律效力之日起七日内将从化市鳌头镇山心村王洞禾兴社的土地（土名:山塘冚）共20亩返还给原告从化市鳌头镇山心村民委员会；",
      "三、限被告广州市从化纯果火龙果专业合作社在本判决发生法律效力之日起七日内返还投资款30万元给原告从化市鳌头镇山心村民委员会；",
      "四、限被告广州市从化纯果火龙果专业合作社在本判决发生法律效力之日起七日内支付2014年和2015年的土地租金各12000元合共24000元给原告从化市鳌头镇山心村民委员会，并按中国人民银行同类同期贷款利率的三倍计算逾期利息（2014年租金12000元从2013年10月1日起计算，2015年租金12000元从2014年10月1日起计算）；",
      "五、限被告广州市从化纯果火龙果专业合作社在本判决发生法律效力之日起七日内支付违约金39万元给原告从化市鳌头镇山心村民委员会；",
      "六、被告高爱英对对被告广州市从化纯果火龙果专业合作社的上述三至五项的款项承担连带清偿责任；",
      "七、驳回原告从化市鳌头镇山心村民委员会其他诉讼请求。",
      "本案受理费6250元，由原告从化市鳌头镇山心村民委员会负担1120元，由被告广州市从化纯果火龙果专业合作社和被告高爱英共同负担5130元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按本判决确定的一审案件受理费同等金额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄柏灵",
      "代理审判员张冠军",
      "人民陪审员汤建钊",
      "二〇一五年七月二十日",
      "书记员林艺燕"
    ]
  },
  "metadata": {
    "日期": "2015-07-20",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第155号",
    "时间": "2015年07月20日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}