{
  "title": "潘伟华与广州市诺信数字测控设备有限公司公司解散纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:潘伟华，男，1962年12月12日出生，汉族，住广州市芳村区。",
      "委托诉讼代理人:严大稳，广东金獬律师事务所律师。",
      "委托诉讼代理人:邵腰华，北京奥东（成都）律师事务所律师。",
      "被告:广州市诺信数字测控设备有限公司，住所地广州市黄埔区（原萝岗区）云骏路17号。",
      "法定代表人:潘伟华。",
      "委托诉讼代理人:张胜，国浩律师(广州)事务所律师。",
      "委托诉讼代理人:魏亚娜，国浩律师(广州)事务所律师。",
      "第三人:伍建海，男，1954年7月19日出生，汉族，住广东省广州市越秀区。",
      "第三人:李明智，男，1965年10月24日出生，汉族，住广东省广州市天河区。",
      "委托诉讼代理人:郭飏，国浩律师（广州）事务所律师。",
      "委托诉讼代理人:黄淑芳，国浩律师（广州）事务所律师。",
      "第三人:周崇武，男，1964年5月16日出生，汉族，住广东省深圳市福田区。",
      "第三人:赵瑾，男，1963年9月16日出生，汉族，住广东省深圳市南山区。",
      "第三人:倪柏松，男，1950年7月18日出生，汉族，住浙江省兰溪市。",
      "第三人:余乾元，男，1946年1月6日出生，汉族，住北京市西城区。",
      "第三人:黄斌，女，1934年11月27日出生，汉族，住广州市海珠区。",
      "第三人:伍晖，女，1963年6月20日出生，汉族，住广东省深圳市罗湖区。",
      "第三人:王小良，男，1967年4月5日出生，汉族，住广州市天河区。",
      "委托诉讼代理人:郭飏，国浩律师（广州）事务所律师。",
      "委托诉讼代理人:黄淑芳，国浩律师（广州）事务所律师。",
      "第三人:广州金台富求投资咨询有限公司，住所地广州市萝岗区云骏路17号自编3栋501房。",
      "法定代表人:伍晖。",
      "第三人:广州海汇财富创业投资企业（有限合伙），住所地广州市高新技术产业开发区科学城大道191号A1第10层1002单元。",
      "执行事务合伙人:李明智。",
      "委托诉讼代理人:郭飏，国浩律师（广州）事务所律师。",
      "委托诉讼代理人:黄淑芳，国浩律师（广州）事务所律师。"
    ],
    "explain": [
      "本院受理的原告潘伟华诉被告广州市诺信数字测控设备有限公司（以下简称诺信公司）、第三人伍建海、李明智、周崇武、赵瑾、倪柏松、余乾元、黄斌、伍晖、王小良、广州金台富求投资咨询有限公司（以下简称金台投资）、广州海汇财富创业投资企业（以下简称海汇投资）公司解散纠纷一案，本院于2016年6月12日立案受理后，依法适用简易程序，于2016年8月16日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告潘伟华及其委托诉讼代理人张飞鹏，被告诺信公司的委托诉讼代理人张胜、魏亚娜，第三人伍建海、周崇武、倪柏松、伍晖（同时作为金台投资的法定代表人）、王小良及第三人李明智、王小良、海汇投资的委托诉讼代理人郭飏到庭参加诉讼，第三人赵瑾、余乾元、黄斌经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "后本案因案情较为复杂转为普通程序，本院依法组成合议庭于2016年10月19日再次公开开庭进行了审理，原告潘伟华及其变更后的委托诉讼代理人严大稳、邵腰华，被告诺信公司的委托诉讼代理人张胜、魏亚娜，第三人伍建海、周崇武、倪柏松、伍晖（同时作为金台投资的法定代表人）、王小良及第三人李明智、王小良、海汇投资的委托诉讼代理人郭飏到庭参加诉讼，第三人赵瑾、余乾元、黄斌经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "潘伟华向本院提出诉讼请求:1.判令解散被告诺信公司；2.本案诉讼费用由被告诺信公司承担。",
      "事实与理由:2002年8月5日，潘伟华与伍建海投资设立诺信公司。",
      "经多次股东变更后，目前诺信公司的股东包括:潘伟华（持股比例34.29%）、伍建海（持股比例31.3689%）、海汇投资（持股比例18.4801%）、伍晖（持股比例5.8422%）、金台投资（持股比例3.6036%）、倪柏松（持股比例2.1383%）、周崇武（持股比例1.8181%）、赵瑾（持股比例0.8763%）、余乾元（持股比例0.8763%）、李明智（持股比例0.4620%）、黄斌（持股比例0.1519%）、王小良（持股比例0.0923%）。",
      "其中，潘伟华与股东伍晖是一致行动人，海汇投资与李明智、王小良作为财务投资人投资诺信公司，是一致行动人。",
      "其余股东为公司员工或员工持股平台。",
      "在诺信公司经营过程中，潘伟华与伍建海、李明智发生矛盾，对公司经营产生严重分歧。",
      "公司财务受李明智委派人员控制，伍建海辞去公司董事长职位，潘伟华被迫辞去总经理职务。",
      "李明智及其一致行动人在公司持股比例18.7344%，但实际控制了公司。",
      "潘伟华及其一致行动人在公司持股比例为40.322%，无法参与公司经营，在重大决策上各股东无法形成有效决议。",
      "股东会机制已经失灵，潘伟华投资目的已经无法实现。",
      "诺信公司在第三人李明智控制下经营管理发生严重困难。",
      "诺信公司与广州农村商业银行股份有限公司的一笔50079333.33元到期贷款无法偿还。",
      "公司主要财产已被广州农村商业银行股份有限公司申请法院查封。",
      "潘伟华作为该笔贷款担保人，个人房产面临被处置的风险，对公司的追偿权也面临无法受偿的风险。",
      "诺信公司与中国工商银行的一笔2800万元贷款也已到期无法偿还，被银行起诉，案件目前正在荔湾区法院审理。",
      "诺信公司实际控制人目前已经在低价处置公司财产，股东利益被侵害而各股东无法采取措施制止。",
      "在公司股东会机制失灵，经营管理发生严重困难后，潘伟华与各股东多次协商处理股权转让事宜，但各方均无法达成一致意见。",
      "潘伟华于2015年12月16日已发出股东会议召集通知，提议公司解散，会议未能如期召开。",
      "综上所述，潘伟华投资公司的目的无法实现，公司股东会机制失灵，经营管理发生严重困难，公司如继续经营将使原告的股东利益遭受更重大的损失。",
      "诺信公司辩称，一、公司近两年能够正常召开股东会，潘伟华参加了股东会并行使了表决权，且会议形成了有效决议。",
      "潘伟华在向法院提交的起诉状中称其无法参与公司经营，在重大决策上各股东无法形成有效决议。",
      "而事实是公司近两年能够正常召开股东会并形成有效决议:1、2015年4月14日，公司召开了股东会，股东伍建海、潘伟华、伍晖、王小良、倪柏松、周崇武、李明智、黄斌、海汇投资、金台投资参加了会议，全体股东一致同意了有关股权转让的事项，并就会议决定签署了《股东会决议》；2、2015年5月12日，公司召开了股东会，股东伍建海、潘伟华、伍晖、王小良、倪柏松、李明智、黄斌（伍晖代）、海汇投资、金台投资、李明智（邱顺玉代）、黄平华参加了会议，全体股东一致同意了有关股权转让及人事任免的事项，并就会议决定签署了《股东会决议》；3、2015年12月16日，公司召开了股东会，股东伍建海、潘伟华、伍晖、王小良、倪柏松、黄斌（伍晖代）、海汇投资（王小良代）、金台投资（伍晖代）、李明智（王小良代）、周崇武参加了会议，但由于潘伟华吵闹后中途离开，该会未形成决议。",
      "二、公司近两年能够正常召开董事会，潘伟华参加了董事会并行使了表决权，且会议形成了有效决议:1、2015年5月19日，公司召开董事会会议，董事伍建海、潘伟华、伍晖、王小良、倪柏松、黄平华、邱顺玉参加了会议，全体董事就潘伟华于2015年5月18日向董事会递交《辞职书》，自称因其自认为能力不够，主动提出辞去总经理一职问题进行讨论，一致同意了包括潘伟华在内的相关人事任免事项，并且同意了潘伟华提出的审计，审计期间为2012年1月1日到2015年5月31日，审计启动时间为2015年6月30日。",
      "全体董事就会议决定签署了《董事会决议》。",
      "上述情况显示，潘伟华诉称的“潘伟华被迫辞去总经理”的说法与事实不符。",
      "2、2015年9月17日，公司召开董事会会议，董事潘伟华、伍晖、王小良、倪柏松、黄平华、邱顺玉参加了会议，审议通过了委派潘伟华、王小良两位董事去农商银行谈归还银行贷款事宜。",
      "全体董事就会议决定签署了《董事会决议》。",
      "三、公司经营管理正常，债务持续减少，盈利能力在增强。",
      "潘伟华诉称公司经营管理发生严重困难与事实不符，通过公司财务报表，可见公司经营管理正常，债务持续减少，盈利能力增强。",
      "具体如下:1?根据近两年及最新一期主要财务指标，公司债务持续减少:",
      "主要财务指标情况表单位:亿元",
      "项目",
      "2016年6月",
      "2015年",
      "2014年",
      "资产负债率",
      "53.24%",
      "53.36%",
      "65.98%",
      "总资产",
      "3.147",
      "3.166",
      "4.544",
      "总负债",
      "1.676",
      "1.689",
      "2.998",
      "净资产",
      "1.471",
      "1.477",
      "1.546",
      "从上面近期主要财务指标表中反应出公司资产负债率呈逐年下降趋势。",
      "2013-2014年资产负债率都在63%以上，举债较高，但后续负债在持续下降。",
      "从2015年到今年上半年降至53%，而且是呈逐年下降态势。",
      "公司的净资产一直保持在1.5亿元高水平上，基本面完好。",
      "虽然总资产减少了1个亿，但是相应的负债也减少了1亿元。",
      "适度处置一些资产用于偿还债务是公司未来发展的需要，是公司战略上的考虑。",
      "2、根据近两年及最新一期主要财务指标，公司盈利能力在增强:",
      "财务重要成果情况表单位:万元",
      "项目",
      "2016年上半年",
      "2015年上半年",
      "2015年",
      "2014年",
      "营业收入",
      "1,543.00",
      "2,812.00",
      "5166",
      "5217",
      "营业利润",
      "-129.00",
      "-1,752.00",
      "-3858",
      "-4071",
      "净利润",
      "-57.00",
      "-1,737.00",
      "-686",
      "-2730",
      "从财务重要成果情况表可以看出公司盈利能力在增强。",
      "公司的经营亏损在逐年减少，呈减亏态势。",
      "到今年下半年亏损57万元，比去年同期亏损1737万元减亏1680万元。",
      "四、公司在光栅测量方面拥有不可复制的知识产权。",
      "公司有关光栅（磁栅）测量的知识产权均为发明专利，根据专利法第四十二条的规定，发明专利权的期限为二十年，下列专利至少在十年内有效。",
      "这些知识产权国内领先，国际先进，拥有无法估量的价值，若公司存续仍能为公司创造价值，一旦公司解散，这些知识产权的价值趋近于零，极大地损害了股东利益。",
      "序号",
      "知识产权名称",
      "编号",
      "类别",
      "1",
      "接长光栅尺的安装机构",
      "ZL200610033558.5",
      "发明",
      "2",
      "接长光栅尺的对接机构",
      "ZL200610033556.6",
      "发明",
      "3",
      "光栅尺读数头滑车",
      "ZL200610033559.X",
      "发明",
      "4",
      "一种光栅尺及其读数方法",
      "ZL200610077378.7",
      "发明",
      "5",
      "改进的标尺磁栅",
      "200910037984.X",
      "发明",
      "6",
      "改良的光栅读数头",
      "200910037985.4",
      "发明",
      "7",
      "改进的光栅读数头",
      "200910037986.9",
      "发明",
      "8",
      "磁栅读数头的安装固定工夹具",
      "200910038963.X",
      "发明",
      "9",
      "磁栅尺托板结构",
      "200910038964.4",
      "发明",
      "五、国家、省、市政策有利于装备制造业复兴。",
      "前几年，装备制造业遇到了很大的困难，光栅测量和数控装备企业作为工业母机受到了极大的影响，以至于广州市和黄埔区至今没有一家类似企业上市，若政策支持市场持续好转，诺信公司很有可能成为黄埔区第一家挂牌新三板或创业板上市的光电测量与数控企业。",
      "1）国发〔2006〕8号国务院关于加快振兴装备制造业的若干意见；2）2015年工信部、中国进出口银行在联合发布的《关于加大重大技术装备融资支持力度的若干意见》；3）高端装备步入政策红利期“十三五”重点发展八大行业。",
      "六、潘伟华非法占用公司巨额资金，在外经营与公司相同的业务，恶意提起公司解散之诉，试图掩盖其侵害公司利益的不法行为。",
      "1、根据公司2016年5月财务报表－其他应收账款明细，记载潘伟华至今欠公司531万元人民币，且占用时间约两年了。",
      "2、潘伟华外甥张伟诚于2010年3月至2013年5月期间在诺信公司东莞分公司主管销售。",
      "张伟诚投资有两家公司（东莞市诺恒精密机械有限公司、东莞市启航精密数控设备有限公司）经营与诺信公司相同或类似的业务，且东莞市启航精密数控设备有限公司至今尚欠公司款项。",
      "据上述情况，诺信公司确信，潘伟华想通过诉讼手段解散公司，其意图在于非法侵占公司的财物和资源，损害公司及股东利益而成就其一己私利。",
      "综上所述，公司近两年能够正常召开股东会或董事会，并就有关议案形成有效的股东会或董事会决议，公司经营管理正常，并不存在《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）》第一条  所述的解散事由。",
      "公司是一家十几年的老企业，现有职工一百多名，每月向国家交纳税收二三十万元，公司存续下去方能保障股东、债权人、职工等各方面的利益。",
      "潘伟华作为公司股东、法定代表人，占用公司巨额资金，损害公司利益，其恶意诉请解散公司应予驳回。",
      "第三人伍建海述称，不同意解散诺信公司，同意诺信公司的答辩意见。",
      "伍建海于2004年至2015年年初担任诺信公司董事长，对于公司未来的发展充满信心，企业的运营发生困难是难以避免的，应检讨不足，团结一致。",
      "如果在团队中觉得不合群想退出，不应解散公司，而应退出股权。",
      "潘伟华认为2014年7月到2015年5月由李明智实际操控诺信公司与事实不符，实际上是潘伟华从6月份开始运营公司，潘伟华没有经过董事会的同意，利用法人代表的职权强行运营一年的时间，潘伟华是没有通过任何合法程序行使职权的。",
      "潘伟华自愿提出因公司运营困难，自愿将自身的房产作为抵押物向银行借款，并不是潘伟华所称的伍建海以所谓的掌控公司财务权利强迫潘伟华提供房产作为抵押的。",
      "第三人李明智、王小良、海汇投资述称，一、潘伟华的诉请与事实相悖，关于诺信公司的股权持有问题，目前的状态是由周崇武、伍建海、赵瑾、余乾元、李明智持有，由于伍建海的全部股权转让给了李明智，李明智实际持有股权34.7520%，同时赵瑾、余乾元持有的股权相应的通过伍建海转给李明智，周崇武的部分股权也通过伍建海转给李明智。",
      "李明智持有34.7520%，王小良持有0.0923%，海汇投资持有18.4801%，该三位股东总持股比例为53.3244%。",
      "二、潘伟华称其被迫辞去总经理职务，无法参与经营管理与事实不符，理由同诺信公司的答辩意见一致。",
      "三、潘伟华所称诺信公司在李明智的控制下经营发生困难与事实不符，现在的公司经营是聘请的团队经营，不是某一股东进行把控，目前存在的借贷纠纷偿还问题，是因为潘伟华占用、挪用公司大量资金，干扰公司经营行为所造成的，且公司的经营管理按照公司的章程正常进行，公司控制权的归属和行使不是公司解散的依据和理由。",
      "四、潘伟华所称实际控制人目前低价处置公司财产是歪曲事实的，事实上转移公司资源、侵害公司利益的是潘伟华本人。",
      "五、潘伟华所称公司董事会一致声明经营管理困难与事实不符，股东会的开会情况在诺信公司提交的证据中已充分反映，不再赘述。",
      "六、公司的股东会、董事会是正常运作的，不符合公司解散的事由。",
      "综上，公司完全不符合任何一项解散事由，若公司解散会损害公司及股东的根本利益，请求法院依法予以驳回。",
      "第三人周崇武述称，潘伟华主张的解散事由不充分，而诺信公司存在经营状况不透明的情况，无法判断是否应解散公司。",
      "伍建海没有经过法定程序转让股权，其中其持有的部分股权是挪用公司公款购买，其不拥有该股份的处置权，不可能转让给李明智，而周崇武转让给伍建海的部分股权转让款也没有收到，对此股权转让给李明智的事实不予承认；5月12日股东会决议存在瑕疵，此会议上进行了股权转让有进行股东会决议，当时周崇武在国外，故此会议存在瑕疵。",
      "财务状况的不透明是产生此次诉讼的原因。",
      "希望法院能够核查诺信公司近两年的经营情况，但不同意解散公司。",
      "第三人倪柏松述称，同意诺信公司的答辩意见，不同意解散公司。",
      "第三人伍晖述称，诺信公司自2015年5月15日至今就没有召开过董事会，诺信公司提出的公司资产有3.14亿这个数字是不准确的，公司尚欠农商行款项，若执行，则会损害股东利益，故同意公司解散。",
      "第三人余乾元书面述称，余乾元早在2014年7月31日就提出退股，并在股东大会上获准。",
      "于2015年4月14日召开的股东大会，决议将股份全部转让给伍建海，于2015年4月16日彻底办理了退股手续。",
      "以上过程有伍建海主持，由潘伟华负责录音、考证。",
      "股权转让合同明确约定，转让后不再享有红利，不得以公司名义对外从事任何活动。",
      "余乾元一直坚守该合同约定，转让后亦未与伍建海、潘伟华等公司其他股东取得过联系。",
      "故余乾元对本案事实毫不知晓，亦无权发表任何意见。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对当事人有争议的证据，本院认定如下:一、诺信公司对于潘伟华举证的天河区法院（2015）穗天法金民初字第4333号民事裁定书、荔湾区法院（2016）粤0103民初464号民事判决书及广州市不动产登记查册表的关联性持异议，本院认为上述证据与本案查明事实存在关联，本院予以采纳。",
      "二、潘伟华对于诺信公司举证的股东会决议及签到表、董事会决议及签到表、辞职书的关联性不予确认，本院认为，该些证据与本案查明事实存在关联，本院予以采纳；潘伟华对于诺信公司举证的2014年度、2015年度审计报告的真实性、合法性、关联性均不予确认，本院认为，在潘伟华未举出反驳证据的情况下，本院确认该组证据的三性并予以采纳；潘伟华对于诺信公司举证的欠款汇总表的真实性、合法性、关联性均不予确认，本院认为，该证据为诺信公司单方制作，亦未提供其他证据与之相互印证，本院不予采纳。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:",
      "诺信公司成立于2002年8月5日，工商登记显示其股东为潘伟华、伍建海、倪柏松、李明智、王小良、伍晖、周崇武、余乾元、赵瑾、黄斌、海汇投资、金台投资。",
      "潘伟华提交的《企业股东（发起人）、合伙人、投资人出资信息表》显示，各股东的持股比例为:潘伟华34.29%、伍建海31.3689%、海汇投资18.4801%、伍晖5.8422%、金台投资3.6036%、倪柏松2.1383%、周崇武1.8181%、余乾元0.8763%、赵瑾0.8763%、李明智0.462%、黄斌0.1519%、王小良0.0923%。",
      "潘伟华庭审中明确其主张诺信公司解散基于下列事由:一、公司董事长期冲突，且无法通过股东会或者股东大会解决，公司经营管理发生严重困难；二、公司经营管理发生困难，继续存续会使股东利益受到重大损失。",
      "一、关于公司股东会、董事会的召开情况:",
      "（一）股东会的召开情况:",
      "2015年4月14日，诺信公司召开股东会，决议内容为周崇武、余乾元、赵瑾与伍建海之间的股权转让，各股东均在股东会决议上签名。",
      "2015年5月12日，诺信公司召开股东会，决议内容为周崇武、余乾元、赵瑾与伍建海之间的股权转让；同意免去周崇武的董事职务，增选伍晖、邱顺玉、黄平华为新董事成员，任期至本届董事会任期届满之日止，新董事会成员由原来的五人变更为七人，分别为伍建海、潘伟华、王小良、倪柏松、伍晖、黄平华、邱顺玉；同意免去郭荣、闫希平的监事职务，同意增选宋欢为监事，任期至本届监事会任期届满之日止；同意修订公司章程的部分条款，审议通过了公司的《章程修正案》。",
      "潘伟华、伍建海、倪柏松、伍晖（并代黄斌）、王小良（并代海汇投资）、余乾元、赵瑾、金台投资、邱顺玉（代李明智）、黄平华出席了股东会，股东潘伟华、伍建海、倪柏松、伍晖、王小良、余乾元、赵瑾、金台投资在股东会决议上签名。",
      "2015年12月16日，诺信公司召开股东会，潘伟华、伍晖（并代黄斌）、周崇武、倪柏松、金台投资、王小良（并代海汇投资、李明智）出席会议，但并未形成股东会决议。",
      "（二）董事会的召开情况:",
      "伍晖、潘伟华分别于2015年5月15日、2015年5月18日向诺信公司递交了辞职书。",
      "伍晖的辞职书载明，发现个人的工作能力有限，无法完成公司领导对其工作业绩上的任务目标，很遗憾提出辞职申请。",
      "潘伟华的辞职书载明，经过十三年的工作经验的积累和个人对未来的严肃思考，发现其个人的工作能力有限，无法完成董事会交给其的任务目标，其个人经营理念和公司的各项发展前景产生了一定程度的冲突。",
      "认为自己无法继续履行总经理的义务，难以将个人的思想统一到公司对经营的要求方面来。",
      "且其个人对每一天漫长的工作时间无法承受，因为工作时间太长压力太大，感觉到身体严重不适。",
      "董事会对其的工作成绩是不满意的，这些对其本人做出任何决定造成了一定的影响。",
      "为个人的身体和前途考虑，郑重提出辞职。",
      "为此，诺信公司于2015年5月19日召开董事会，决议内容为:同意潘伟华辞去公司总经理职务；同意由董事长黄平华兼任公司总经理职务；同意董事长提议，聘请钟国胜担任公司副总经理职务；同意潘伟华提出的对公司进行审计，审计期间为2012年1月1日至2015年5月31日，审计启动时间为2015年6月30日。",
      "董事会成员伍建海、潘伟华、倪柏松、伍晖、王小良、邱顺玉、黄平华均签名通过该董事会决议。",
      "2015年9月17日，诺信公司召开董事会，决议内容为同意委派潘伟华、王小良两位董事去农商银行洽谈归还银行贷款事宜。",
      "董事会成员潘伟华、伍晖、邱顺玉、王小良、黄平华、倪柏松在该决议上签名。",
      "二、关于公司经营情况:",
      "诺信公司提交的2014年度审计报告中所附的《合并资产负债表》显示，资产总计期末余额为478593033.73元，负债合计期末余额为333744724.52元，所有者权益（或股东权益）合计期末余额为144848309.21元；所附的《合并利润表》显示营业收入为51534340.14元，营业利润为-46983430.78元，净利润为-31707726.17元；所附的《合并现金流量表》显示期末现金及现金等价物余额为7584974.15元。",
      "另《母公司资产负债表》显示资产总计其余余额为454350386.96元，负债合计期末余额为299773413.91元，所有者权益（或股东权益）合计期末余额为154576973.05元；《母公司利润表》显示营业收入为52170551.64元，营业利润为-40713412.46元，净利润为-27301866.37元；《母公司现金流量表》显示期末现金及现金等价物余额为7517510.68元。",
      "诺信公司提交的2015年度审计报告中所附的《资产负债表》显示，资产总计年末余额为316638511.03元，负债合计年末余额为168919357.27元，所有者权益（或股东权益）合计年末余额为14771953.76元；所附的《利润表》显示，营业收入为51661128.63元，营业利润为38587916.86元，净利润为-6857819.29元；所附的《现金流量表》显示，期末现金及现金等价物余额为1614908元。",
      "广州市天河区人民法院于2015年8月17日作出（2015）穗天法金民初字第4333号民事裁定书，就广州农村商业银行股份有限公司体育西支行诉诺信公司、伍萍、潘伟华、伍建海、玉溪伯锐富数控机床有限公司借款合同纠纷一案，裁定冻结诺信公司、伍萍、潘伟华、伍建海、玉溪伯锐富数控机床有限公司的银行存款50079333.33元或查封、扣押其他等值财产。",
      "广州市荔湾区人民法院作出的（2016）粤0103民初464号民事判决书，判决诺信公司向中国工商银行股份有限公司广州芳村支行支付借款本金550万元及利息、律师费、受理费。",
      "潘伟华庭审中陈述，诺信公司所涉中国工商银行股份有限公司广州芳村支行的借款近3100万元，均已审理完结进入执行阶段。",
      "另，中国工商银行股份有限公司广州芳村支行就诺信公司所有的位于黄埔区（××）××路××自××栋的房产办理了最高额抵押登记，最高债权金额为4690万元。",
      "诺信公司确认上述两笔债务存在，但认为公司资产可以负担上述债务。",
      "三、公司章程的相关规定:",
      "（一）关于董事会的产生办法、职权、议事规则:",
      "经股东会会议决议通过的诺信公司《章程修正案》及公司章程载明，公司设立董事会，成员为七人，由股东会选举产生。",
      "董事任期三年，任期届满，连选可以连任。",
      "董事会对股东会负责，行使下列职权:召集股东会会议，并向股东会报告工作；执行股东会决议；决定公司的经营计划和投资方案；制订公司的年度财务预算方案、决算方案；制订公司的利润分配方案和弥补亏损方案；制订公司增加或者减少注册资本以及发行公司债券的方案；制订公司合并、分立、解散或者变更公司形式的方案；决定公司内部管理机构的设置；决定聘任或解聘公司经理及其报酬事项，并根据经理的提名决定聘任或者解聘公司副经理、财务负责人及其报酬事项；制定公司的基本管理制度等。",
      "董事会决议的表决，实行一人一票。",
      "（二）关于公司解散:",
      "公司章程载明，公司因下列原因解散:1、股东决议解散；2、依法被吊销营业执照、责令关闭或者被撤销；3、人民法院依照公司法第一百八十二条的规定予以解散。",
      "潘伟华提交了其作为提案股东所作的《关于提请解散公司的提案》，提案载明因公司经营管理发生严重困难，对外欠款到期无法偿还，公司主要财产已被法院查封，公司继续经营将使股东权益遭受更重大的损失，为维护股东权益，潘伟华作为持股比例为34.29%的股东，提请公司于2015年12月16日上午在公司二楼会议室召开股东会，审议公司解散事宜。",
      "潘伟华陈述，其通过手机向各位股东发出提案，诺信公司及各股东均表示没有收到过该提案。",
      "诺信公司曾于2015年12月16日召开过股东会，但并未形成决议，亦无据显示其审议内容。"
    ],
    "opinion": [
      "本院认为:本案系公司解散纠纷，本案的争议焦点为诺信公司是否存在法定解散事由，应否予以解散。",
      "《中华人民共和国公司法》第一百八十条  规定，公司因下列原因解散:（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；（二）股东会或者股东大会决议解散；（三）因公司合并或者分立需要解散；（四）依法被吊销营业执照、责令关闭或者被撤销；（五）人民法院依照本法第一百八十二条  的规定予以解散。",
      "《中华人民共和国公司法》第一百八十二条  规定，公司经营管理发生严重困难，继续存续会使股东利益受到重大损失，通过其他途径不能解决的，持有公司全部股东表决权百分之十以上的股东，可以请求人民法院解散公司。",
      "《最高人民法院关于适用若干问题的规定（二）》第一条规定，单独或者合计持有公司全部股东表决权百分之十以上的股东，以下列事由之一提起解散公司诉讼，并符合公司法第一百八十二条规定的，人民法院应予受理:（一）公司持续两年以上无法召开股东会或者股东大会，公司经营管理发生严重困难的；（二）股东表决时无法达到法定或者公司章程规定的比例，持续两年以上不能做出有效的股东会或者股东大会决议，公司经营管理发生严重困难的；（三）公司董事长期冲突，且无法通过股东会或者股东大会解决，公司经营管理发生严重困难的；（四）经营管理发生其他严重困难，公司继续存续会使股东利益受到重大损失的情形。",
      "股东以知情权、利润分配请求权等权益受到损害，或者公司亏损、财产不足以偿还全部债务，以及公司被吊销企业法人营业执照未进行清算等为由，提起解散公司诉讼的，人民法院不予受理。",
      "《最高人民法院关于适用若干问题的规定（二）》第五条规定，人民法院审理解散公司纠纷案件，应当注重调解。",
      "当事人协商同意由公司或者股东收购股份，或者以减资等方式使公司存续，且不违反法律、行政法规强制性规定的，人民法院应予支持。",
      "当事人不能协商一致使公司存续的，人民法院应当及时判决。",
      "本院依法组织了本案当事人调解，但当事人未能协商一致，本院依法判决。",
      "本案中，潘伟华作为持有公司全部股东表决权百分之十以上的股东，有权提起解散公司诉讼。",
      "但本院认为，潘伟华主张解散诺信公司的理据不足，其举证不足以证明诺信公司存在上述法定解散事由，理由如下:一、诺信公司可以正常召开股东会，并可做出有效的股东会决议，不符合《最高人民法院关于适用若干问题的规定（二）》第一条第一款第（一）、（二）项所规定的解散事由。",
      "二、诺信公司可以正常召开董事会，并就公司的经营管理、管理人员的任免、董事及监事的改选、增选做出董事会决议，潘伟华作为董事亦签名确认了该董事会决议。",
      "潘伟华以经营理念和诺信公司的各项发展前景产生了一定程度的冲突为由自愿辞去总经理职务，仅为其个人经营理念与公司之间的冲突，不能就此认定为公司董事长期冲突。",
      "且该冲突可以通过召开股东会，行使股东表决权的方式解决，故不符合《最高人民法院关于适用若干问题的规定（二）》第一条第一款第（三）项所规定的解散事由。",
      "三、关于潘伟华主张公司经营已发生严重困难，从潘伟华举证的诺信公司所涉的债务，与诺信公司举证的2014年度、2015年度的审计报告中的资产情况来看，诺信公司的资产可以负担该债务，诺信公司的负债及亏损情况有逐渐好转趋势。",
      "且根据上述第一、二点认定，诺信公司的公司治理情况并未陷入僵局，不符合《中华人民共和国公司法》第一百八十二条  及《最高人民法院关于适用若干问题的规定（二）》第一条所规定的公司经营管理发生严重困难的情形，且股东以公司亏损、财产不足以偿还全部债务为由，提起解散公司诉讼的，人民法院不予受理。",
      "四、关于潘伟华主张公司继续存续会使股东利益受到重大损失，主要基于其作为诺信公司向银行贷款的担保人，个人房产面临被处置的风险，对公司的追偿权也面临无法受偿的风险。",
      "本院认为，在无相反证据足以推翻的情况下，潘伟华与诺信公司之间的担保关系是其真实意思表示，属于意思自治的范畴，潘伟华作为完全民事行为能力人，对于提供担保所可能产生的法律后果及风险具有预见能力，应自行承担相应的法律后果。",
      "退一步讲，若潘伟华最终承担了担保责任，亦享有救济途径，可向诺信公司行使追偿权，并非属于《中华人民共和国公司法》第一百八十二条  规定的公司经营管理发生严重困难，继续存续会使股东利益受到重大损失，通过其他途径不能解决的的情形。",
      "综上，潘伟华主张诺信公司存在法定解散事由，诉请诺信公司解散，于法无据，本院依法予以驳回。",
      "但需要指出的是，各方当事人应认识到诺信公司自2002年成立距今已15年，其凝结了各位股东及管理人员的心血，在经营产生困难的情况下，各位股东及管理人员应摒弃偏见、齐心协力地帮助诺信公司走出目前的困境。",
      "而诺信公司亦应及时向股东披露经营及财务情况，进一步完善公司治理结构，更好地保障股东的合法权益。",
      "另，关于股东提出的股权转让争议，并非本案诉争的法律关系，可另寻法律渠道解决，本案中不予调处。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第一百八十条  、第一百八十二条  ，《最高人民法院关于适用若干问题的规定（二）》第一条，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  及《最高人民法院关于适用的解释》第九十条的规定,判决如下:",
      "驳回原告潘伟华的全部诉讼请求。",
      "案件受理费100元，由原告潘伟华负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长汤炜明",
      "审判员黄莹",
      "人民陪审员李建明",
      "二〇一七年三月十三日",
      "书记员陈慧金"
    ]
  },
  "metadata": {
    "日期": "2017-03-13",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初2910号",
    "时间": "2017年03月13日",
    "案由": "公司解散纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}