{
  "title": "海隆石油技术服务有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:郜闪玉，男，1983年10月16日出生，汉族，住河南省鲁山县。",
      "上诉人（原审被告）:海隆石油技术服务有限公司，住所地北京市朝阳区工人体育场北路13号院1号楼18层2006。",
      "法定代表人:王相磊，总经理。",
      "委托诉讼代理人:龙莉，女，该公司法务经理。",
      "委托诉讼代理人:伊燕东，北京市东元律师事务所律师。"
    ],
    "explain": [
      "上诉人郜闪玉、上诉人海隆石油技术服务有限公司（以下简称海隆石油公司）因劳动争议一案，均不服北京市东城区人民法院（2019）京0101民初1833号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月16日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "郜闪玉上诉请求:撤销一审判决第一项、第二项、第四项，依法改判海隆石油公司支付我违法解除劳动合同赔偿金303696元、加班工资1256673.12元、法定节假日加班工资141800.38元；一审、二审诉讼费用由海隆石油公司承担。",
      "事实和理由:1.一审法院未能充分认定经济赔偿金的基数，属于事实认定不清。",
      "我参考《工伤保险条例》规定，认为以员工患病之前的十二个月平均工资基数作为月工资，更为合理；我在病休期间的工资明显低于北京市最低工资标准，低于法律规定和劳动合同约定；我主张3700美元/月的工资标准为经济赔偿金的基数是有法可依的，即使依据一审法院认定的月薪为3500美元，海隆石油公司也应向我支付的经济赔偿金为42000美元。",
      "2.一审法院对于法定节假日的加班工资数额的基本事实认定不清。",
      "我提交了海隆石油公司自2014年2月至2016年1月份的工资条，以及向我支付工资的银行流水，工资条与银行流水之间除了因美元兑换产生的差额外，数额是一致的；海隆石油公司向我发送的电子邮件的工资条中，不能体现向我支付了法定节假日加班工资。",
      "3.一审法院以我未提交充足证据证明我存在加班为由驳回我的诉讼请求，系事实认定不清、法律适用错误。",
      "一审法院在海隆石油公司未提交证据证明对我的工作时间安排为行业惯例的情况下，忽视了海隆石油公司认可的“上12小时，休12小时”的工作安排。",
      "海隆石油公司辩称，不同意郜闪玉的上诉请求，具体答辩意见和上诉意见一致。",
      "海隆石油公司上诉请求:改判我公司不支付郜闪玉违法解除劳动合同赔偿金差额18811.67元、2013年1月17日至2017年11月17日法定节假日加班工资差额38686.9元、五年贡献奖24010元。",
      "事实与理由:1.我公司系依法解除与郜闪玉之间的劳动关系，并于2018年8月26日依法支付了经济补偿金、医疗补助金等全部费用，并非违法解除；2.我公司已全额支付郜闪玉法定节假日加班工资；3.郜闪玉不符合五年贡献奖的发放条件，我公司的相关规章制度已经通过了民主程序。",
      "郜闪玉辩称，不同意海隆石油公司的上诉请求，具体答辩意见和上诉意见一致。",
      "郜闪玉向一审法院起诉请求:1.海隆石油公司支付郜闪玉违法解除劳动合同赔偿金303696元；2.海隆石油公司支付郜闪玉2013年1月17日至2017年11月17日延时加班工资1256673.12元；3.海隆石油公司支付郜闪玉2013年1月17日至2017年11月17日法定节假日加班工资141800.38元；4.海隆石油公司支付郜闪玉五年贡献奖25308元；5.诉讼费由海隆石油公司承担。",
      "一审法院认定事实:2013年1月17日，双方签订《劳动合同书》。",
      "后，双方续订劳动合同书至2019年1月16日，约定郜闪玉的月薪为:国外3500美元（税后收入），国内休息期间月工资标准为国外工作期间月工资标准的25%。",
      "一审庭审中，双方认可郜闪玉在国外的工作安排为上三休一，即在国外工作三个月回国休息一个月。",
      "2018年8月21日，海隆石油公司向郜闪玉送达《劳动合同解除通知书》，内容有:“鉴于您患病不能参加工作，公司按照相关法律法规，给予了您9个月的医疗期，现您的医疗期已于2018年8月16日正式结束。",
      "由于医疗期结束您的身体仍未康复，公司现根据相关法律法规，自2018年8月17日起，依法解除与您的劳动关系，并依法支付您经济补偿共计66088.88元，其中经济补偿金20985.55元、医疗补助金31478.33元和医疗期未发工资13625元”。",
      "另查，2018年8月29日，郜闪玉向北京市东城区劳动人事争议仲裁委员会申请劳动仲裁。",
      "2018年11月16日，北京市东城区劳动人事争议仲裁委员会作出裁决:1.海隆石油公司支付郜闪玉违法解除劳动合同赔偿金差额20985.55元；2.海隆石油公司支付郜闪玉2013年1月17日至2017年11月17日法定节假日加班工资差额37261.2元；3.驳回郜闪玉的其他仲裁请求。",
      "郜闪玉不服该仲裁裁决，诉至法院，诉如所请。",
      "庭审中，郜闪玉提交证据:1.海隆石油公司《关于发放公司员工司龄工资及连续工作五年贡献奖的管理办法》、何楠工资条和海隆石油公司《关于明确中方境外人员薪酬结构及缩紧境外项目人员配置的通知》。",
      "管理办法规定，员工每连续在公司工作5年时，可领取一次贡献奖，奖金标准为本人的月度标准工资。",
      "何楠工资条中有五年贡献奖。",
      "通知规定，薪酬结构中其他收入包括五年贡献奖（如有）。",
      "以上证据证明海隆石油公司应支付郜闪玉五年贡献奖。",
      "海隆石油公司认可公司曾有过《关于发放公司员工司龄工资及连续工作五年贡献奖的管理办法》，但后来取消了。",
      "海隆石油公司不认可何楠工资条的真实性，何楠与公司亦有诉讼；《关于明确中方境外人员薪酬结构及缩紧境外项目人员配置的通知》真实性认可，但五年贡献奖写的是如有，郜闪玉并没有。",
      "海隆石油公司提交2017年9月1日的《海隆石油技术服务有限公司员工福利管理办法》，办法中规定了领取五年贡献奖的条件，但郜闪玉不符合领取条件；同时，海隆石油公司提交了2019年3月1日《员工福利管理办法》，办法中没有关于五年贡献奖的记载。",
      "郜闪玉不认可证据的真实性，主张该文件没有经过民主程序，且2019年3月1日，郜闪玉已离职。",
      "郜闪玉提交证据2.海隆石油公司在仲裁庭审时提交的《郜闪玉出勤、法定节假日工资统计明细表》，该表中记载了郜闪玉2013年至2017年上项目时间、抵达国内时间、年度法定节假日出勤天数、法定节假日工资（应发工资、随当月工资发放部分和年底发放部分），但并不能说明应发工资、随当月工资发放部分和年底发放部分的关系。",
      "经法院核算，随当月工资发放部分和年底发放部分相加并不能等于应发工资。",
      "郜闪玉认可2013年至2017年上项目时间、抵达国内时间、年度法定节假日出勤天数，但不认可应发工资、随当月工资发放部分和年底发放部分，并主张年底发放部分是年终奖。",
      "该证据证明郜闪玉法定节假日加班共41天，但海隆石油公司并未支付法定节假日加班工资。",
      "海隆石油公司认可该证据是在仲裁庭审中提交的，在第一次和第二次开庭审理过程中认可郜闪玉法定节假日加班共41天，主张法定节假日加班工资按照该表已足额发放。",
      "但第三次开庭审理中，主张由于时间久远，无法核实两年之外的郜闪玉加班情况。",
      "海隆石油公司只能提交近两年的工资表备查，以该工资表发放的法定节假日工资为准。",
      "郜闪玉不认可该工资表的真实性，经郜闪玉核算，工资表上的实发工资与其银行流水不一致。",
      "郜闪玉提交证据3.邮件形式的工资条和银行流水，工资条上的分项有:月基本工资、日工资、本月出勤天数、安全津贴天数、本月野外天数、本月休假天数、基本工资、休假工资、安全津贴、野外津贴、超时津贴、工龄工资等项。",
      "该证据证明郜闪玉的月工资标准。",
      "海隆石油公司不认可邮件形式的工资条的真实性，认可银行流水的真实性。",
      "郜闪玉提交证据4.病历、诊断书及电子邮件，证明其患慢性肾功能不全尿毒症期及肾性贫血、高血压病3级，进行了肾移植手术，术后出现感染，并需要长期进行血液透析治疗，且已于海隆石油公司通知医疗期到期提醒时申请延长医疗期，海隆石油公司回复需要请示领导后答复医疗期再次延期申请。",
      "海隆石油公司认可该组证据真实性，称公司没有同意郜闪玉的再次延期申请。",
      "一审法院认为，劳动者患病或者非因工负伤，在规定的医疗期满后不能从事原工作，也不能从事由用人单位另行安排的工作的，用人单位提前三十日以书面形式通知劳动者本人或者额外支付劳动者一个月工资后，可以解除劳动合同。",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，考虑到郜闪玉所患疾病、进行的手术及术后康复情况，海隆石油公司给予的9个月医疗期不足以供郜闪玉进行治疗并恢复至能够从事原工作岗位的程度，医疗期满后郜闪玉尚未痊愈，且自2018年8月13日开始，郜闪玉继续住院进行治疗，海隆石油公司未对郜闪玉的劳动能力状态进行评估或申请劳动能力鉴定，亦未为其另行安排工作，仅以医疗期到期与其解除双方劳动关系，不符合法定程序，系违法解除，应支付违法解除赔偿金，具体数额由法院核定。",
      "劳动者主张加班费的，应就存在加班事实承担举证责任。",
      "郜闪玉在国外工作状态为上三休一，即在国外工作三个月回国休息一个月。",
      "且郜闪玉并未提交充足证据证明其存在加班，故郜闪玉要求海隆石油公司支付2013年1月17日至2017年11月17日延时加班工资，证据不足，法院不予支持。",
      "根据海隆石油公司在仲裁时提交的《郜闪玉出勤、法定节假日工资统计明细表》，郜闪玉在职期间存在41天法定节假日加班，海隆石油公司先认可该表真实性，认可郜闪玉存在41天法定节假日加班，后又否认，但未提交充分证据证明，故法院以该表为依据核定郜闪玉2013年1月17日至2017年11月17日法定节假日加班工资，具体数额由法院核定。",
      "郜闪玉提交证据证明海隆石油公司曾存在五年贡献奖，现海隆石油公司提交证据证明已取消五年贡献奖，但郜闪玉主张其提交的文件并未经过民主程序，海隆石油公司并未提交证据证明该文件是否经过民主程序，故法院对于郜闪玉的主张，予以采信。",
      "海隆石油公司应支付郜闪玉五年贡献奖，具体数额由法院核定。",
      "一审法院判决:一、自判决生效后7日内，海隆石油技术服务有限公司支付郜闪玉违法解除劳动合同赔偿金差额18811.67元；二、自判决生效后7日内，海隆石油技术服务有限公司支付郜闪玉2013年1月17日至2017年11月17日法定节假日加班工资差额38686.9元；三、自判决生效后7日内，海隆石油技术服务有限公司支付郜闪玉五年贡献奖24010元；四、驳回郜闪玉其他诉讼请求。",
      "二审中，海隆石油公司补充提交如下证据:1.2017年7月1日生效的《海隆石油技术服务有限公司员工福利管理办法》、文件说明、会议纪要、会议签到表及公示照片，以证明其公司系按照上述规定执行五年贡献奖，该规定已经过民主公示程序，按照该规定郜闪玉不符合领取五年贡献奖的条件；2.关于郜闪玉同志五年贡献奖特批的请示，该请示下方有其公司法定代表人签批“按照公司制度执行，不予特批”，以证明郜闪玉不能获得五年贡献奖是因为不符合上述规定中第六条第五点即“每满五年时，没有公司认定的其它不应享受五年贡献奖的情况”；郜闪玉对上述证据的真实性和证明目的均不予认可。",
      "本院补充查明:2018年8月29日，郜闪玉到北京市东城区劳动人事争议仲裁委员会申请劳动仲裁，要求海隆石油公司支付:1.违法解除劳动合同赔偿金差额20985.55元；2.五年贡献奖23800元；3.2013年1月17日至2018年8月16日延时加班费960000元、法定节假日加班费350000元。",
      "另，本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案的第一个争议焦点为海隆石油公司是否应支付郜闪玉违法解除劳动合同赔偿金及其具体数额。",
      "郜闪玉主张海隆石油公司系违法解除，并应参考《工伤保险条例》规定，以每月3700美元的标准支付违法解除劳动合同赔偿金；海隆石油公司主张其公司系合法解除与郜闪玉之劳动合同，故其公司无需支付违法解除劳动合同赔偿金。",
      "经查，郜闪玉在申请劳动仲裁时明确要求海隆石油公司支付其违法解除劳动合同赔偿金差额20985.55元，北京市东城区劳动人事争议仲裁委员会亦依据其诉求，裁决海隆石油公司支付其违法解除劳动合同赔偿金差额20985.55元。",
      "现郜闪玉变更其在申请仲裁时主张的数额，并要求参考《工伤保险条例》规定以每月3700美元的标准由海隆石油公司支付其违法解除劳动合同赔偿金，但是现未有证据显示郜闪玉属于工伤，且根据相关法律规定，计算违法解除劳动合同赔偿金时所依据的月工资系指劳动者在劳动合同解除前十二个月的平均工资，郜闪玉在双方解除劳动合同时已病休多月，其要求按照生病前的月工资标准核算违法解除劳动合同赔偿金，于法无据。",
      "郜闪玉关于病休期间工资低于北京市最低工资标准和劳动合同约定的主张，根据用人单位支付病假工资不得低于本市最低工资标准的80％的规定，现未有证据显示郜闪玉的病休工资低于上述标准，且该主张亦不能证明应以每月3700美元或3500美元的标准计算违法解除劳动合同赔偿金。",
      "同时，仲裁裁决作出后，海隆石油公司并未提起诉讼，应视为其公司同意仲裁裁决结果；现海隆石油公司主张其公司并非违法解除，并不同意支付郜闪玉违法解除劳动合同赔偿金，本院无法支持。",
      "一审法院判决海隆石油公司支付郜闪玉违法解除劳动合同赔偿金的具体数额低于海隆石油公司同意的仲裁裁决数额，实属不当，本院依法予以改判。",
      "郜闪玉的上诉请求部分成立，其主张过高的部分，本院无法支持；海隆石油公司的上诉请求不成立，本院不予支持。",
      "综上，海隆石油公司应支付郜闪玉违法解除劳动合同赔偿金20985.55元。",
      "本案的第二个争议焦点为海隆石油公司是否应支付郜闪玉2013年1月17日至2017年11月17日期间延时加班工资。",
      "郜闪玉主张其在外工作期间上12小时、休12小时，故要求海隆石油公司支付其上述加班工资1256673.12元；海隆石油公司对其该项主张不予认可。",
      "经查，双方均认可郜闪玉在国外工作三个月回国休息一个月的工作状态，在郜闪玉并未能提供充分证据证明其在工作期间存在延时加班的具体情况下，综合考虑行业工作特点和在国外工作的现实情况，一审法院判决驳回郜闪玉关于上述加班工资的诉求并无明显不当，本院依法予以维持。",
      "郜闪玉上诉坚持其主张，因证据不足，本院不予支持。",
      "本案的第三个争议焦点为海隆石油公司是否应支付郜闪玉2013年1月17日至2017年11月17日法定节假日加班工资及其具体数额。",
      "郜闪玉主张其存在41天的法定节假日加班，并要求海隆石油公司支付其上述加班工资141800.38元；海隆石油公司主张已全额支付郜闪玉工作期间法定节假日加班工资，故无需支付其加班工资差额。",
      "经查，根据《郜闪玉出勤、法定节假日工资统计明细表》，郜闪玉存在41天法定节假日加班，一审法院根据在案证据情况认定郜闪玉的加班天数和海隆石油公司已支付加班工资数额，依法判决海隆石油公司应支付郜闪玉法定节假日加班工资及其具体数额均无不当，本院予以确认。",
      "郜闪玉、海隆石油公司均坚持上诉主张，事实依据均不足，本院无法支持。",
      "本案的第四个争议焦点为海隆石油公司是否应支付郜闪玉五年贡献奖。",
      "海隆石油公司主张郜闪玉不符合五年贡献奖的发放条件，故其公司无需支付其上述奖金；郜闪玉主张海隆石油公司应支付其五年贡献奖24010元。",
      "经查，郜闪玉提交的《关于发放公司员工司龄工资及连续工作五年贡献奖的管理办法》显示员工每连续在公司工作五年可领取一次贡献奖。",
      "海隆石油公司主张其公司已取消上述管理办理，且郜闪玉不符合发放条件；但是海隆石油公司在一审审理期间提交2017年9月1日《海隆石油技术服务有限公司员工福利管理办法》时并未提交相应的关于民主程序的证据；在二审审理期间，其公司虽提交2017年7月1日生效的《海隆石油技术服务有限公司员工福利管理办法》及相应民主程序的证据，但是其公司该项主张与其一审审理期间的主张并不一致，本院无法采纳。",
      "据此，一审法院判决海隆石油公司支付郜闪玉五年贡献奖24010元并无不当，本院予以维持。",
      "海隆石油公司上诉坚持该项诉求，因证据不足，本院无法支持。",
      "综上所述，海隆石油公司的上诉请求不能成立，应予驳回；郜闪玉的上诉请求部分成立。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、维持北京市东城区人民法院（2019）京0101民初1833号民事判决第二项、第三项；",
      "二、撤销北京市东城区人民法院（2019）京0101民初1833号民事判决第四项；",
      "三、变更北京市东城区人民法院（2019）京0101民初1833号民事判决第一项为:自本判决生效后7日内，海隆石油技术服务有限公司支付郜闪玉违法解除劳动合同赔偿金差额20985.55元；",
      "四、驳回郜闪玉其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费10元，由海隆石油技术服务有限公司负担（于本判决生效后7日内交至原审法院）；二审案件受理费10元，由郜闪玉、海隆石油技术服务有限公司各负担5元（均已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年九月五日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-09-05",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10565号",
    "时间": "2019年09月05日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}