{
  "title": "ＯＯＮＡＨＬＡＮ与嘉粤集团有限公司、广州中铼房地产开发有限公司等普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:OONAHLAN（翁亚兰），女，马来西亚籍，护照号:×××。",
      "委托代理人:陈庆新，广东金科律师事务所律师。",
      "委托代理人:何桂声，广东正肯律师事务所律师。",
      "被上诉人（原审被告）:嘉粤集团有限公司。",
      "住所地:广东省湛江市霞山区。",
      "诉讼代表人:林峰。",
      "委托代理人:吴海英，广东国邦律师事务所律师。",
      "委托代理人:黄峰春。",
      "被上诉人（原审被告）:广州中铼房地产开发有限公司。",
      "住所地:广东省广州市花都区。",
      "诉讼代表人:林峰。",
      "委托代理人:吴海英，广东国邦律师事务所律师。",
      "委托代理人:黄峰春。",
      "原审被告:朱兴明，男，汉族，住广东省湛江市霞山区。",
      "公民身份号码:×××。",
      "委托代理人:黄彦，广东正大方略律师事务所律师。"
    ],
    "explain": [
      "上诉人翁亚兰与被上诉人嘉粤集团有限公司（以下简称嘉粤公司）、广州中铼房地产开发有限公司（以下简称中铼公司）、原审被告朱兴明普通破产债权确认纠纷一案，不服广东省湛江市中级人民法院（以下简称原审法院）（2013）湛中法民三初字第18号民事判决（以下简称原审判决），向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成由代理审判员郑捷夫担任审判长，代理审判员张磊、代理审判员杨靖参加的合议庭，对本案进行了审理。",
      "书记员彭欣薇担任记录。",
      "本案现已审理终结。",
      "翁亚兰起诉称:其是依法向嘉粤集团有限公司等34家公司破产重整管理人办理了债权申报登记的债权人，申报编号为嘉-77号。",
      "2013年10月9日，其在嘉粤集团有限公司等34家公司破产重整案第三次债权人会议上被告知:其申报的债权不予确认，原因是未提供相关银行转账单据。",
      "后翁亚兰向嘉粤公司等34家公司破产重整管理人提出了债权审核异议，但该债权仍未被确认，故依据《中华人民共和国企业破产法》第五十八条  第三款  的规定向法院提出起诉。",
      "请求判令:1、确认翁亚兰对嘉粤公司、中铼公司享有700万元的债权。",
      "2、本案诉讼费由嘉粤公司、中铼公司承担。",
      "嘉粤公司、中铼公司答辩称:虽然翁亚兰提供了一系列的证据，但因没有汇款凭证，无法证明嘉粤公司、中铼公司确实收到相应的款项，翁亚兰应该承担举证不能的法律后果，请求法院依法驳回翁亚兰的所有诉讼请求。",
      "朱兴明答辩称:朱兴明不应列为被告，本案是破产债权确认纠纷，翁亚兰追加朱兴明要求判令朱兴明对本案债务承担连带清偿责任是给付内容，与诉求有冲突。",
      "其余意见同意管理人的意见，翁亚兰提交的证据不能支持其诉求，应该驳回其诉讼请求。",
      "原审法院经审理查明:2012年12月1日，翁亚兰作为乙方，中铼公司、嘉粤公司作为甲方，签订《借款合同》，约定翁亚兰出借人民币700万元作为中铼公司、嘉粤公司流动资金周转用途，借款期限自2012年12月1日至2013年5月31日，中铼公司作为甲方在合同作了签章，中铼公司法定代表人朱兴明及翁亚兰亦在合同上签名确认。",
      "同日，朱兴明与翁亚兰签订《个人保证合同》，约定朱兴明为以上借款作个人保证担保，保证担保范围为主合同债务人应承担的全部债务，包括但不限于全部本金、利息、违约金、损害赔偿金和债权人为实现债权而发生的一切费用，保证方式为不可撤销连带责任保证，保证期间为主合同约定的主债务履行期届满之日起两年。",
      "2012年12月1日，嘉粤集团有限公司给翁亚兰出具《收款收据》，说明收到2012年12月1日所签订的借款合同及个人保证合同项下的借款700万元。"
    ],
    "facts": [
      "另查明:2012年12月12日，原审法院分别以（2012）湛中法民破字第3号民事裁定书及（2012）湛中法民破字第36号民事裁定书裁定受理嘉粤公司和中铼公司的破产重整申请、宣告嘉粤公司、中铼公司进入破产重整程序；以（2012）湛中法民破字第3-1号决定书及（2012）湛中法民破字第36-1号决定书分别并指定广东国邦律师事务所、广东千福田会计事务所等单位担任嘉粤公司和中铼公司的管理人。",
      "2013年1月21日，翁亚兰向嘉粤集团有限公司和广州中铼房地产开发有限公司的管理人申报债权，经审核翁亚兰所提交的申报资料，管理人出具《关于嘉粤集团有限公司等34家公司破产债权复核和新增申报债权审核情况的报告》及《不确认债权人资格的债权申报明细表》（序号:9，申报编号:嘉-78），对翁亚兰申报的债权不予确认。",
      "原审法院认为:本案系普通破产债权确认纠纷。",
      "根据各方当事人的诉辩理由，本案争议的焦点问题是:应否确认翁亚兰对嘉粤公司、中铼公司享有700万元的普通破产债权。",
      "2012年12月1日，翁亚兰与中铼公司在签订《借款合同》，约定翁亚兰向中铼公司出借人民币700万元，由此可认定翁亚兰与中铼公司之间存在借款的合意，可以证明合同已经成立。",
      "虽然翁亚兰提供了嘉粤公司出具的《收款收据》，但翁亚兰未能提供其已实际提供借款的证明，其提供的一系列的银行转账凭证的出借人并非其本人，对此证据及翁亚兰的主张，嘉粤公司、中铼公司亦不予认可，且出具收款收据的是嘉粤公司，而非在《借款合同》上签章的中铼公司，依据《中华人民共和国合同法》第二百一十条  “自然人之间的借款合同，自贷款人提供借款时生效”的规定，借款合同是实践性合同，除了有借款的合意外，还需有实际交付款项的事实存在，当事人之间才能形成债权债务关系。",
      "本案中，《借款合同》仅能证明翁亚兰与中铼公司之间的合同存在，但不能证明合同已经履行。",
      "翁亚兰要求中铼公司清偿借款但未能就其已经履行了提供借款的合同义务进行举证。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”和最高人民法院《关于民事诉讼证据的若干规定》第二条“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”的规定，翁亚兰应承担举证不能的法律后果，故对翁亚兰关于确认其对嘉粤公司、中铼公司享有700万元普通破产债权的诉讼请求不予支持。",
      "综上，依照《中华人民共和国企业破产法》第五十八条  第三款  、《中华人民共和国合同法》第二百一十条  、最高人民法院《关于民事诉讼证据的若干规定》第二条和《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决驳回翁亚兰的诉讼请求。",
      "案件受理费60800元，由翁亚兰负担。",
      "翁亚兰不服原审判决，向本院提起上诉称:一、翁亚兰向管理人申报债权时，提交了《借款合同》、《担保合同》、《借款借据》、《股东会决议》等证据，足以证实嘉粤集团、中铼公司向翁亚兰、郑桂珠、陈国秋、林瑞珠、王国丰五人借款4000万元的事实。",
      "朱兴明作为经手人为借款提供了个人担保。",
      "嘉粤集团、中铼公司向翁亚兰出具了《收款收据》确认收到出借款项，翁亚兰无需再提供转账记录以证实款项确实交付，并且实际上亦已通过案外人的账户向嘉粤集团、中铼公司交付了案涉款项。",
      "二、整个借贷关系中，朱兴明一手包办，其不亲自到庭无法还原事实真相。",
      "根据最高人民法院《关于适用若干问题的意见》第112条之规定，朱兴明必须到庭参加诉讼，作出说明并接受质询。",
      "综上，请求确认翁亚兰对嘉粤集团、中铼公司享有700万元破产债权。",
      "嘉粤公司答辩称:翁亚兰没有提供证据证实已经将相应款项汇至嘉粤公司、中铼公司账户的事实，应承担举证不能的后果。",
      "翁亚兰提供了他人向朱兴明账户汇款的凭证，但不能证实与本案有关。",
      "虽翁亚兰提供了林瑞珠向朱兴明账户汇款470万元的证据，但不能证实该款项用于嘉粤公司的生产经营或偿还债务，因此不能认定属于嘉粤公司的破产债权。",
      "请求依法驳回翁亚兰的上诉。",
      "朱兴明发表意见称:朱兴明不是本案的债务人。",
      "翁亚兰提供了汇款凭证证实林瑞珠将470万元汇入朱兴明的账户，该款用于嘉粤公司的生产经营，应作为破产债权予以确认。",
      "本院经审理，对原审判决查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案是普通破产债权确认纠纷。",
      "根据各方的诉辩意见，本案的争议焦点是:翁亚兰与嘉粤公司、中铼公司签订的《借款合同》项下700万元款项是否已经向嘉粤公司、中铼公司实际给付。",
      "翁亚兰为证实其主张提交了《借款合同》、《个人保证合同》、《股东会决议》、《收款收据》、《补充说明》、《借据》、汇款凭证、《情况说明》、4000万元支票作为证据。",
      "一、其中《借款合同》、《个人保证合同》仅作出了由嘉粤公司、中铼公司向翁亚兰借款700万元及朱兴明同意为该借款提供个人信用担保的意思表示。",
      "二、案涉《股东会决议》决定以相关停车场的资产项目为翁亚兰出借给中铼公司的2000万元款项提供担保，该决议中担保的债务金额2000万元与本案案涉借款为700万元数额不一致。",
      "三、借款合同为实践性合同，《收款收据》的出具时间与《借款合同》、《个人保证合同》同为2012年12月1日，但翁亚兰提交的林瑞珠、蔡子悦、唐华坚向朱兴明账户汇款的转账凭证存在以下问题:一是唐华坚向朱兴明账户汇款10万元的转账凭证上备注款项用途为“还款”，与案涉款项性质为借款相悖；二是林瑞珠向朱兴明账户汇款470万元、蔡子悦向朱兴明账户汇款1900万元、唐华坚向朱兴明账户汇款10万元的时间是2012年8月21-29日，汇款时间远早于《借款合同》、《个人保证合同》、《收款收据》的签订、出具时间，且与《借款合同》约定借款期限为2012年12月1日至2013年5月31日不符。",
      "四、案涉两张《借据》签订的时间亦均为2012年8月，远早于案涉《借款合同》《个人保证合同》、《收款收据》的签订、出具时间，且该《借据》由朱兴明向林瑞珠出具，借款数额分别为1000万元、2000万元，与案涉借款为700万元数额并不一致。",
      "《情况说明》的内容是朱兴明表示以停车场作担保向林瑞珠借6000万元，同时将此前向林瑞珠所借3000万元予以退还。",
      "翁亚兰未能证实上述《借据》及《情况说明》与本案存在关联。",
      "五、翁亚兰曾陈述，其根据朱兴明的要求，将700万元直接汇到了林瑞珠的账户。",
      "虽林瑞珠亦确认收到翁亚兰等四人的汇款共4000万元，但嘉粤公司、中铼公司否认委托翁亚兰支付700万元给林瑞珠的事实，翁亚兰亦未能提交嘉粤公司、中铼公司委托其向林瑞珠支付700万元、支付后即视为案涉款项已出借的证据，且未能举证证实已向林瑞珠支付700万元的事实。",
      "另，翁亚兰亦曾在庭审中自认案涉款项未实际向朱兴明或嘉粤公司、中铼公司实际交付。",
      "综上，翁亚兰在本案中的主张及所举证据存在矛盾，现有证据未能证实案涉款项已经实际给付嘉粤公司、中铼公司，本院对其称对嘉粤公司、中铼公司享有700万元破产债权的上诉主张，不予采纳。",
      "综上所述，原审判决查明事实清楚，适用法律正确，审判程序合法。",
      "翁亚兰的上诉理由不能成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费60800元，由翁亚兰负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "代理审判员张磊",
      "代理审判员杨靖",
      "二〇一五年九月十七日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2015-09-17",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第34号",
    "时间": "2015年09月17日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}