{
  "title": "陈某华与王某鹏、朱某玲一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈某华，女，1969年4月28日出生，汉族，住广州市天河区。",
      "被告:王某鹏，男，1967年5月28日出生，汉族，身份证登记住址广州市越秀区。",
      "委托代理人:樊文静、黄晓芸，广东广信君达律师事务所律师。",
      "被告:朱某玲，女，1985年12月4日出生，汉族，身份证登记住址广州市白云区。",
      "被告:顾某，男，1983年7月23日出生，汉族，身份证登记住址广州市越秀区。"
    ],
    "explain": [
      "原告陈某华诉被告王某鹏、顾某、朱某玲案外人执行异议之诉一案，本院于2018年7月2日立案后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈某华，被告王某鹏及其委托代理人樊文静、黄晓芸，被告顾某、朱某玲到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、撤销广州市越秀区人民法院作出的（2018）粤0104执2631号执行裁定书，停止对广州市越秀区XX路XX号XX房的执行；2、依法分割夫妻共同财产广州市越秀区XX路XX号XX房（原告占7成，被告王某鹏占3成）；3、判令广州市越秀区XX路XX号XX房租金从2016年2月至今，租金按每月7500元的收入分割（原告占7成，被告王某鹏占3成）。",
      "事实和理由:原告与被告王某鹏于1992年1月23日结婚，涉讼房屋是婚后购买的夫妻共同财产。",
      "原告曾于2016年3月向法院起诉离婚，法院于同年9月20日判决不离婚，但被告王某鹏在离婚诉讼期间私自将涉讼房屋出卖给被告顾某、朱某玲，后买方于2017年2月13日向法院申请查封了涉讼房屋。",
      "依据《婚姻法》第四十七条规定:离婚时，一方隐藏、转移、变卖、损毁夫妻共同财产，或伪造债务企图侵占另一方财产的，分割夫妻共同财产时，对隐藏、转移、变卖、损毁夫妻共同财产，或伪造债务的一方，可以少分或不分。",
      "离婚后，另一方发现有上述行为的，可以向人民法院提起诉讼，请求再次分割夫妻共同财产。",
      "2018年4月27日，法院判决准许原告与被告王某鹏离婚，但因被告私自变卖夫妻共同财产导致该房屋被法院查封而无法分割。",
      "综上，被告经常无故殴打原告及家人，独占财产，属过错方，被告在离婚诉讼期间，视法律为儿戏，无视法院警告，隐藏、转移、变卖夫妻共同财产，情节恶劣，严重损害了原告的合法权益，故原告再次提起诉讼请求法院对涉讼房屋进行分割，并对被告少分或不分。",
      "被告王某鹏辩称:1、我方并不是本案的适格被告，原告将我方列为本案被告无法无据，应当驳回对我方的起诉。",
      "本案的案由是执行异议之诉，关于原告请求撤销执行的裁定以及停止案涉房屋的执行均属于执行异议的诉讼请求，我方在此是同意其请求的，根据最高院的关于适用民事诉讼法的司法解释第307条规定，案外人提起执行异议之诉的，以申请执行人为被告，反对案外人异议的被执行人为共同被告，被执行人不反对案外人异议的，可以列被执行人为第三人，因此我方不是本案的适格被告。",
      "2、原告将本案执行异议之诉和婚后财产分割混为一起属于法律关系混淆。",
      "原告在本案中同时提起执行异议和婚后财产分割的诉讼请求，但二者是属于不同的案由，执行异议之诉请求应当针对的是申请执行人，但是关于原告与我方婚后财产分割的问题与本案申请执行人是没有关系的，但是原告却将不同的案由、诉请混淆在本案中，属于法律关系错误，因此本案对涉及婚后财产分割的请求应当不予审理；3、我方同意原告请求撤销执行裁定，停止案涉房屋执行的诉讼请求。",
      "关于我方与申请执行人房屋买卖合同纠纷一案，我方并不存在违约的行为，请求法院撤销原审的判决，停止对案涉房屋的执行；4、我方并不存在原告所称的隐藏和转移财产的行为，我方在出售案涉房屋时是为了供子女出国留学使用，而且在几年前我方与原告就已经同意在房屋中介处放盘出售，我方出售案涉房屋的行为并不是转移财产，因此原告所称的与事实不符；5、对于原告对违背事实的陈述我方将保留追究其责任的权利，因为原告在本案中提出双方的离婚是由于我方出轨和殴打小孩导致，但是这陈述与事实不符，而且也与离婚生效判决所认定的事实不符，原告应当尊重生效的法律文书，如果原告一再污蔑我方，我方将保留追究其责任的权利。",
      "被告顾某、朱某玲共同辩称:1、执行裁定书已经驳回原告的请求。",
      "2、原告没有提供其与被告王某鹏的结婚证复印件，也没有提供两次离婚案件的裁判文书，不能证明原告与被告王某鹏夫妻关系的存续时间，也不能证明涉案房屋是原告和被告王某鹏的共同财产，我方有理由怀疑原告与被告王某鹏有意拖延案件的执行。",
      "3、涉讼房屋在房屋买卖合同履行过程中，被告王某鹏提出其有3处房产，以及执行期间法院还查询到被告王某鹏在天河区员村的房产，如果原告与被告王某鹏婚姻关系存续时间正如起诉状中说的一致，那么该房产应当属于其夫妻共同财产，原告与被告王某鹏应当对夫妻财产状况以及离婚后对共有财产如何分配作出说明。",
      "4、即便涉案房产是属于原告与被告王某鹏的夫妻共同财产，根据最高人民法院关于民事执行中查封扣押冻结财产的规定第14条，法院对涉案房屋采取执行措施有明确的法律依据，原告的执行异议不应该得到支持。",
      "5、如果原告主张涉讼房屋的房产分配，只有把该房产拍卖后原告才有获得相应的权利，因此我方认为原告提起执行异议之诉是没有必要的。",
      "6、涉讼房屋是东风东路的学位房，我方购买的时候是486万，现在已经翻倍，只是想尽早拿到法院判决被告王某鹏对我方损失的赔偿款。"
    ],
    "facts": [
      "经审理查明，被告朱某玲、顾某与被告王某鹏房屋买卖合同纠纷一案，本院于2017年4月27日作出（2017）粤0104民初4789号《民事判决书》，判决朱某玲、顾峰与王某鹏于2016年8月20日签订的《存量房买卖合同》予以解除；王某鹏应在判决发生法律效力之日起7日内向朱某玲、顾峰退还定金100000元、支付违约金486000元、赔偿中介费28600元、按揭费8345元，并负担案件受理费、反诉受理费、诉讼保全费共44675元。",
      "因朱某玲、顾某、王某鹏对上述判决不服向广东省广州市中级人民法院提起上诉，该院于2017年12月18日作出（2017）粤01民终18696号《民事判决书》，判决维持（2017）粤0104民初4789号民事判决；王某鹏向朱某玲、顾某支付损失赔偿514000元，并负担一审本诉受理费45680元、反诉受理费8590元、诉讼保全费5000元及二审案件受理费59270元。",
      "该判决于2017年12月21日发生法律效力。",
      "因王某鹏未按上述判决履行义务，朱某玲、顾某向本院申请执行，本院于2018年2月7日以（2018）粤0104执2631号立案执行。",
      "在诉讼期间，本院于2017年2月13日以（2017）粤0104民初4789号《民事裁定书》，查封了被告王某鹏名下的广州市越秀区XX路XX号XX房，查封期限从2017年2月13日至2020年2月12日。",
      "原告与被告王某鹏于1992年1月23日登记结婚，于1997年5月份购买涉讼房屋，并将所有权登记在被告王某鹏名下。",
      "2018年4月27日，本院作出（2017）粤0104民初8966号民事判决书，判决准许原告与被告王某鹏解除婚姻关系等。",
      "该判决于2018年5月15日发生法律效力。"
    ],
    "opinion": [
      "本院认为，广州市越秀区XX路XX号XX房的所有权虽仅登记在被告王某鹏名下，但是其与原告在婚姻关系持续期间购买所得，应属于原告与被告王某鹏的夫妻共同财产。",
      "由于三被告之间的房屋买卖合同纠纷产生于原告与被告王某鹏婚姻关系存续期间，且原告未举证证明上述债务是被告王某鹏的个人债务，故本院查封涉讼房屋的执行措施合法有据。",
      "原告提出执行异议的诉讼请求欠缺法律依据，本院不予支持。",
      "关于原告提出分割租金的诉讼请求，因与本案不属同一法律关系，本案不予调处。"
    ],
    "verdict": [
      "综上所述，依照最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第三百一十二条  第一款  第（二）项  的规定，判决如下:",
      "驳回原告陈某华的诉讼请求。",
      "本案受理费15330元，由原告陈某华负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长梁志铭",
      "人民陪审员陈志伟",
      "人民陪审员黎冬梅",
      "二〇一八年十二月二十七日",
      "书记员黄丽蓉"
    ]
  },
  "metadata": {
    "日期": "2018-12-27",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初25943号",
    "时间": "2018年12月27日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}