{
  "title": "邝福全与邝卓兴、陈桂珍等提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邝福全，男，汉族，1964年11月17日出生，住广州市从化区。",
      "委托代理人:利晓珍，广东映日律师事务所律师。",
      "被告:邝卓兴，男，汉族，1973年7月17日出生，住广州市从化区。",
      "委托代理人:刘瑞明，男，汉族，1976年3月21日出生，住广州市从化区，",
      "被告:陈桂珍，女，汉族，1971年9月13日出生，住广州市从化区。",
      "被告:陈薛芳，女，汉族，1968年7月24日出生，住广州市从化区。",
      "委托代理人:陈国昌，男，汉族，1970年7月14日出生，住广州市从化区。"
    ],
    "explain": [
      "原告邝福全诉被告邝卓兴、陈桂珍、陈薛芳提供劳务者受害责任纠纷一案，本院立案受理后，依法适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "后本案依法转为普通程序，组成合议庭进行审理。",
      "原告邝福全及其委托代理人利晓珍，被告邝卓兴的委托代理人刘瑞明、被告陈桂珍、被告陈薛芳的委托代理人陈国昌到庭参加了诉讼，现本案已审理终结。",
      "原告诉称:2014年10月25日，原告邝福全经被告陈桂珍联系到被告陈桂珍和被告邝卓兴共同经营的登记为从化市温泉芳记猪肉档工作，负责猪肉销售和送货周边大排档。",
      "原告邝福全与被告邝卓兴、陈桂珍口头约定工作时间为5:30至12:00（如工作繁忙延时至13:00），月工资为3500元及配备粤Ｆ×××××二轮摩托车送货。",
      "随后，原告邝福全一直为被告陈桂珍和被告邝卓兴工作。",
      "2015年4月17日10时08分，原告邝福全驾驶粤Ｆ×××××二轮摩托车送货途中与他人胡文渐发生交通事故受伤，车辆损坏。",
      "原告邝福全受伤后被先后送至从化市中心医院、广东三九脑科医院、广州中医药大学第一附属医院治疗。",
      "后经广东正源法医临床司法鉴定所鉴定为一个九级伤残，两个十级伤残。",
      "2015年5月29日,广州市公安局交通警察支队从化大队作出《道路交通事故认定书》（穗公交从认字【2015】第0024号），认定邝福全未取得机动车驾驶证驾驶注销的机动车在没有确保安全情况下借道超车没有让正常行驶的车辆先行，是造成事故的主要原因，承担本次事故的主要责任；胡文渐驾驶机动车未确保安全情况下通行，是造成事故的次要原因，承担本次事故的次要责任。",
      "2016年2月2日，原告邝福全向从化区人民法院提起诉胡文渐、江永锐、中国太平洋财产保险股份有限公司广州市花都支公司公益营销服务部交通事故责任纠纷一案（2016粤0184民初540号）。",
      "2016年4月27日,从化区人民法院于作出《民事判决书》认定原告邝福全因事故发生损失。",
      "事故发生后，三被告未赔偿原告邝福全发生全部费用和损失。",
      "原告邝福全认为:原告邝福全受雇于被告陈桂珍和被告邝卓兴，在为二人共同经营的猪肉档送货途中发生交通事故受伤。",
      "被告邝卓兴与被告陈桂珍在清楚原告邝福全未取得机动车驾驶证和车辆是注销且未购置交强险的情况下配备给原告邝福全作送货用，对原告邝福全损害的发生存在过错，依法应就原告邝福全发生的损失和费用承担损害赔偿责任。",
      "被告陈薛芳是从化市温泉芳记猪肉档的登记经营者，其将猪肉档交被告陈桂珍、被告邝卓兴使用存在管理不善的过错，依法应承担相应的赔偿责任。",
      "故诉讼请求判令:一、三被告共同赔偿原告各项损失251186.34元；二、本案诉讼费由三被告共同承担。",
      "被告邝卓兴辩称:一、原告就该事故已申请赔偿，案号为（2016）粤01民终11220号，赔偿金额为175960.98元。",
      "该次事故原告因违反交通规则承担事故的主要责任，原告已获得了该赔偿，不能重复要求我再次赔付；二、原告与我不存在任何用工、雇佣关系，原告多次帮我送货都是按次数结算，即每次费用包含原告的人工、车费及路上安全等费用。",
      "因此，原告在送货路上违反交通规则造成伤害，该责任理应由原告自己承担；三、我没有提供车辆给原告使用，该次事故是原告私自未经我同意擅自驾驶车辆，因此原告应自行承担其损失。",
      "我保留追究原告擅自使用车辆造成损坏的责任；四、原告的赔偿计算方法有误，在（2016）粤01民终11220号民事判决书中，法院认定原告的损失为306536.6元，原告应得赔偿为175960.98元，余下130575.62元由于原告承担主要责任没得到赔付，故原告只能就该130575.62元申请主张，就算原告对该笔款项要求我支付，那也要按责任比例赔付，即原告要承担70%的责任，否则原告有重大过错却能得到全额赔偿显然不公，对我有失公平原则。",
      "被告陈桂珍辩称:其答辩意见与被告邝卓兴的意见一致。",
      "被告陈薛芳辩称:一、原告与我不存在劳动关系，也不存在雇佣关系，我与原告并不认识，没有任何关系；二、原告交通事故属于人身损害赔偿，经法院处理也得到相应赔偿，现原告用同样的人身损害关系向法院提起诉讼，违反了法律关于一事不再理原则，不应得到支持；三、原告交通事故受到损害过错都在原告，与我无关，原告无驾驶证就驾驶车辆，不按规定路线行驶，未经车主同意擅自拿车辆去开，与我没有关系。"
    ],
    "facts": [
      "经审理查明:2015年4月17日10时08分，原告邝福全驾驶权属被告邝卓兴的粤Ｆ×××××二轮摩托车，与胡文渐驾驶的粤Ａ×××××号重型载货专项作业车发生交通事故，造成原告受伤，车辆损坏的交通事故。",
      "经交警部门认定，原告未取得机动车驾驶证驾驶注销的机动车在没有确保安全情况下借道超车，没有让正常行驶的车辆先行，承担事故主要责任，胡文渐承担是次要责任。",
      "原告受伤后先后在南方医科大学第五附属医院、广东三九脑科医院、广州中医药大学第一附属医院治疗，后经广东正源法医临床司法鉴定所鉴定为一个九级伤残、两个十级伤残。",
      "2016年2月2日，原告以胡文渐、粤Ａ×××××号重型载货专项作业车车主江永锐及中国太平洋财产保险股份有限公司广州市花都支公司公益营销服务部（承保粤Ａ×××××号重型载货专项作业车交强险及限额为100万元的商业三者险含不计免赔）为被告提起诉讼，要求三被告赔偿其因事故造成的损失210708.23元。",
      "本院经审理，作出（2016）粤0184民初540号民事判决书，认定原告医疗费、住院伙食补助费、营养费、护理费、交通费、误工费、残疾赔偿金、鉴定费、被抚养费生活费、精神损害抚慰金共计351767.3元，并判决保险公司在交强险限额内赔偿原告120000元，在商业三者险限额内赔偿原告49530.2元，驳回原告的其他诉讼请求。",
      "保险公司对该案判决中被扶养人生活费的认定不服提起上诉，原告在二审过程中自愿撤回关于被扶养人生活费的诉请，广州市中级人民法院作出（2016）粤01民初11220号民事判决书，认定原告因本次事故造成的损失为医疗费123003.3元、住院伙食补助费4100元、营养费1500元、护理费3280元、交通费2000元、误工费19687.4元、残疾赔偿金144925.9元、鉴定费840元、精神损害抚慰金7200元，认定保险公司在交强险限额内赔偿原告120000元，在商业三者险限额内赔偿原告35960.98元（已扣除江永锐垫付的20000元）。",
      "本案原告曾作为申请人，以从化市温泉芳记猪肉档（经营者陈薛芳）为被申请人，向广州市从化区劳动人事争议仲裁委员会申请劳动仲裁，要求确认其与从化市温泉芳记猪肉档在2014年10月25日至2016年2月4日期间存在劳动关系。",
      "仲裁委于2016年6月30日作出穗从劳人仲案（2016）136号之一仲裁裁决书，认定原告与从化市温泉芳记猪肉档不存在劳动关系，驳回了原告的仲裁请求，该裁决已发生法律效力。",
      "原告在庭审过程中明确其诉请数额:1、医疗费，包含交通事故案件中主张的140945.33元，新发生的费用934.54元及在交通事故案件审理时已发生但未主张的2545.2元；2、住院伙食补助4100元；3、营养费1500元；4、护理费3280元；5、交通费2000元；5、误工费27766.67元；6、残疾赔偿金144925.92元；7、鉴定费840元；8、精神损害抚慰金30000元；合计358837.66元。",
      "由于原告在事故中承担主要责任，原告诉请的数额为该数额的70%。",
      "另查，陈薛芳为从化市温泉芳记猪肉档营业执照的登记经营者，陈桂珍为陈薛芳的妹妹，陈桂珍与邝卓兴原为夫妻关系，双方于2003年经本院（2003）从法民一初字第164号民事判决书判决离婚。",
      "事故发生后，原告在住院期间，邝卓兴支付原告3000元，陈桂珍支付原告1000元，合计4000元。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿若干问题的解释》关于雇员雇主责任、个人之间的劳务关系的规定，本案为提供劳务者受害责任纠纷，原告的损失能否得到赔偿，以及赔偿义务主体及数额的确定，应从以下方面加以认定:",
      "原告与三被告之间是否存在雇佣关系",
      "原告表示其是经被告陈桂珍联系到被告陈桂珍和被告邝卓兴共同经营的登记为从化市温泉芳记猪肉档工作，负责猪肉销售和送货周边大排档，陈薛芳是从化市温泉芳记猪肉档的登记经营者，认为其是三被告共同雇佣。",
      "被告邝卓兴表示猪肉档是其与陈桂珍共同经营，营业执照是登记在陈薛芳名下，实际上是三被告共同经营。",
      "原告送货是按次计算，双方并不存在雇佣关系。",
      "陈桂珍表示猪肉档是其经营，邝卓兴只是有时过来帮忙。",
      "陈薛芳表示其只是营业执照登记的经营者，但实际是邝卓兴与陈桂珍经营，其与原告没有雇佣关系。",
      "根据当事人在广州市从化区劳动人事争议仲裁委员会及本案的开庭陈述、证人林某的证言及相关证据，对于原告是由谁雇佣，仲裁裁决书已认定原告与陈薛芳不存在劳动关系，原告亦无证据证明是陈薛芳雇请其工作并支付工资。",
      "原告是通过陈桂珍介绍到猪肉档卖猪肉并负责附近大排档的送货。",
      "原告是为陈桂珍工作，负责送货，但货款是由陈桂珍结算。",
      "原告工资按实际出勤天数计算，由邝卓兴发放，有时通过陈桂珍转交原告。",
      "在事故发生后，邝卓兴在医院给了原告3000元，陈桂珍给了原告1000元。",
      "综上，本院确认原告是由邝卓兴、陈桂珍雇佣工作，并受其指派送货，双方成立雇佣关系。",
      "原告是否在提供劳务过程中受伤",
      "原告在驾驶邝卓兴的两轮摩托车正在送货时发生交通事故，在原告在医院期间，邝卓兴也拿回了原告送货的款项。",
      "由此可知，原告是在提供劳务过程中遭受人身损害。",
      "赔偿义务主体及赔偿比例的确定",
      "如前所述，原告受雇于邝卓兴、陈桂珍，在提供劳务过程中受到伤害，被告邝卓兴、陈桂珍应共同承担赔偿责任。",
      "对于被告邝卓兴、陈桂珍应承担的赔偿比例，根据《中华人民共和国侵权责任法》第三十五条  规定，个人之间形成的劳务关系，提供劳务一方因劳务自己受到损害的，根据双方各自过错承担相应的责任。",
      "本案中，邝卓兴、陈桂珍提供已报废的二轮摩托车给原告送货，对于原告的受伤存在过错。",
      "原告无机动车驾驶证驾驶机动车上路，在未确保安全的情况下借道超车没有让正常行驶的车辆先行导致事故发生，原告本身亦存在过程，且其过错是造成其损害的主要原因，故本院确认被告邝卓兴、陈桂珍应承担原告相应损失的30%。",
      "赔偿数额的确定",
      "原告在工作过程中发生交通事故，其已通过诉讼要求对方肇事车辆的司机、车主及保险公司赔偿其损失。",
      "经广州市中级人民法院二审终审，认定原告因本次交通事故造成的损失为306536.6元，原告从交通事故案件中已获赔数额为175960.98元。",
      "由于原告在交通事故中承担主要责任，原告的损失130575.62元由其自行负担。",
      "本院认为，原告在工作过程中发生事故造成其损失，法院已在机动车交通事故责任纠纷案件中判决其获赔了175960.98元。",
      "原告基于雇佣关系要求雇主赔偿的范围应是其损失中未获赔偿部分130575.62元。",
      "原告在交通事故中已提出过的赔偿项目，由于法院生效判决已对此作出了认定，原告在本案中再次要求以其自行主张的数额计算无法律依据，本院不予确认。",
      "原告表示在交通事故案件一审过程中，原告已发生的2545.2元医疗费但未在该案中主张，在该案一审判决后又新发生了医疗费934.54元，要求在本案中按70%的比例要求雇主承担责任。",
      "本院认为，原告发生事故的肇事车辆已投保了交强险及限额为100万元的商业三者险含不计免赔，在原机动车交通事故责任纠纷案件中交强险赔偿限额已用尽，故保险公司在商业三者险限额内对原告上述损失承担30%的赔偿责任，原告应自行承担70%即2435.82元（3479.74元×70%）。",
      "原告对于该损失提交了相应医疗票据、诊断证明及检测报告，本院确认上述损失为本次交通事故引起，在本案中一并处理。",
      "综上，原告可向被告邝卓兴、陈桂珍要求赔偿的数额为133011.44元（130575.62元＋2435.82元），被告邝卓兴、陈桂珍应赔偿原告上述损失的30%即39903.43元。",
      "由于两被告在原告发生事故后已支付了4000元，现还应赔偿原告35903.43元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  、第二十六条  、第三十五条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告邝卓兴、陈桂珍自本判决生效之日起十日内共同赔偿原告邝福全35903.43元；",
      "二、驳回原告邝福全的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费5068元，保全费1788元，由原告邝福全自行负担4370元；由被告邝卓兴、陈桂珍负担2486元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长吕树彬",
      "人民陪审员肖梓成",
      "人民陪审员刘镇聪",
      "二〇一七年六月五日",
      "书记员罗俊贤"
    ]
  },
  "metadata": {
    "日期": "2017-06-05",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初4967号",
    "时间": "2017年06月05日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}