{
  "title": "廖武盛与吴海标公司盈余分配纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:廖武盛，男，壮族，1980年2月7日出生，身份证住址:广西壮族自治区南宁市邕宁区。",
      "委托诉讼代理人:谭颖鹏、谢青，均为广东启源律师事务所律师。",
      "被告:吴海标，男，汉族，1981年3月12日出生，身份证住址:广东省揭阳市揭东区。"
    ],
    "explain": [
      "原告廖武盛诉被告吴海标公司盈余分配纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人谭颖鹏、谢青及被告吴海标均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，被告于2014年3月12日至2016年3月31日期间担任广州周密广告有限公司（下称周密公司）的执行董事。",
      "被告为周密公司股东之一。",
      "原告为周密公司股东，在被告任职期间，周密公司与广东合生越华房地产有限公司、广州市番禺区珠江房地产有限公司合作广告业务。",
      "前述两公司在与周密公司合作期间，费用支付缓慢，直至2015年1月14日才陆续支付完毕。",
      "但在前述两公司支付广告费用期间，被告利用其担任周密公司执行董事的便利，擅自将前述两公司支付给周密公司的广告费用挪走自用，并至今未归还，导致周密公司的资金流失，无法正常发放员工工资和相关人员的业务分红。",
      "截至目前，周密公司拖欠原告分红本金共计人民币27548元。",
      "因周密公司拖欠原告分红系因被告擅自挪用公司资金且无力偿还造成，对此，被告曾多次书面承诺愿意承担因其擅自挪用周密公司资金导致周密公司拖欠原告的全部债务，并于2015年3月8日向原告出具《欠条》，承诺最迟于2015年9月31日前偿还原告全部欠款人民币27548元，并约定了利息和罚息。",
      "2016年3月31日，被告再次向原告出具《证明》、《欠款清单》各一份，表示愿意承担起任职期间包括原告债权在内的周密公司的账务纠纷及责任，并承诺于2016年10月1日前分批还清欠款，及约定利息和罚息。",
      "然而，被告至今未偿还上述欠款和利息。",
      "因此，原告请求本院判令:1、被告偿还原告欠款本金27548元；2、被告支付原告欠款利息、罚息（利息、罚息计算至全部欠款本金、利息、罚息清还之日止，利息从2015年3月9日起按银行贷款利息的1.5倍计算，暂计至2016年9月30日的利息为2856.04元；罚息从2016年10月1日起按银行贷款利息的3倍计算，暂计至起诉之日止的罚息为599.17元）；3、本案诉讼费由被告承担。",
      "原告为证明其主张，提交了《欠条》、《证明》、《欠款清单》、《情况说明》、收款回单、现金取款回单等证据材料。",
      "被告辩称，不同意原告的诉讼请求。",
      "一、原告与被告之间不存在实质上的公司业务分红的欠款关系。",
      "1、广州周密广告有限公司自成立至结业期间，始终采用的是“小组承包，多劳多得，直营分佣制”的运营模式，虽然原告一直是公司的法人代表，却未具体参与到公司的直营分佣业务劳作当中去，并在周密广告成立并运营第三个月，其已撤资并主动退出周密的实际运营管理工作！对此，周密公司的旧员工以及此诉讼案中相关的债权人:吴新坚、何振忠、陈梦华等皆可证明！因此，被告对原告在诉讼书中提出的欠款为公司业务分红所得并非基础事实，被告认为这是不能成立的完整的欠款关系的。",
      "2、这张欠条背后的事实是:被告自2006年至2016年，一直有博彩研究的爱好。",
      "也曾在中国发行的体育彩票，福利彩票上投注损失惨重，致使长期以来一直负债累累，其中，对于被告与原告的欠款实际为2013-2014年间的博彩亏损欠条，即在2013-2014年间，就职在广州名美广告有限的原告伙同该公司的陈司机，通过教唆引诱、设局并提供了皇冠现金信用博彩网（可用额度3-5万）给予被告用于博彩使用，博彩亏损事后的款数是经原告之手再交与陈司机结算的，被告先后在其提供的博彩网上共损失近10万余元，其中最后次是2014年11月份，致被告损失约4.5万余元（内含原告所诉讼的欠款27548元）。",
      "导致了被告在周密广告运营上的资金断裂，以及公司后面运营的不良连锁反应。",
      "在此，被告提出了对原告在诉讼书中提出欠款为周密广告公司业务分红提出不符合事实的异议，此欠款实际为博彩亏损之欠条款。",
      "3、被告对诉讼资料其中的欠款表里提出的数目不符合事实数目，有异议；在2016年4-12月期间被告已先后主动还了:吴新坚，何振忠，聂亚茹等部分欠款（具体见附件）；经事后了解:其吴新坚、何振忠、聂亚茹、廖武盛等几个人在2015年末早已串通商议好，让被告在2016年3月31日重新签写新借条，同时签订了相关责任分界证明书，并以有业务需要用到周密广告公司为由，骗得被告同意并转让周密广告公司给予原告，从而用于收集相关资料作为诉讼根据证明资料，完全违反了被告当初签定承担责任书及转让公司的主观意愿及友善初衷。",
      "二、截止2016年12月26日，被告总债务欠款已达53余万元，其中信用卡欠款约为10万余元，对于诉讼书的部分真实欠款，被告愿意承担其还款责任，但鉴于被告当前处于失业状态并患有中度压郁症，外加沉重的生活压力和债务压力，被告提出要求几位相关债权人再宽限还款时间至2017年12月31日全部归还清，利息按银行的3.5倍计算，届时如有未还清，被告愿意承担相应的法律惩罚责任。",
      "我方明确欠原告的本金是27548元，对于利息的起算也没异议，只是对产生欠款的真实原因有异议，如答辩所述。",
      "被告为证明其主张，提交了原周密广告公司的名片/宣传册子、2016年还款明细表、被告与部分债权人的聊天记录、被告个人债务表及部分银行欠款单等证据，并申请了证人翟某出庭作证。"
    ],
    "facts": [
      "经审理查明，2015年3月8日，被告向原告出具《欠条》，载明:致廖武盛先生，本人吴海标未能正确合理的使用信用卡以及博彩投资失败，导致公司的周转资金流失掉完，目前暂无还款能力，兹欠原告总款约为27548元，上述款项本人承诺最迟于2015年9月30日（原文为“9月31日”）前分批还清给原告，并保证:1、欠款未还清之前，将按银行利息的1.5倍加付相关利息；2、本人将尽快寻找工作以及开拓业务来增加收入，争取早日还清欠款；3、本人如有相关收入将会自觉主动提前偿还其相关欠款，不得无理赖账；如有违反，本人愿意接受3倍银行利息的处罚偿还，并承担因此引起的一切法律责任。",
      "2016年3月31日，被告出具《证明》，载明:被告于2014年3月12日至2016年3月31日期间，曾是广州周密广告有限公司的合法股东，兼任公司执行董事一职。",
      "在经营周密广告期间，因个人主导意愿进行风险投资行为，使得公司经营方向发生了变化，最终导致公司无法继续正常运营以及导致公司周转资金完全流失，现本人暂时无力及时偿还经营期间所产生的部分连带工资以及个人借贷等债务，但本人愿意逐一逐一地对相关债务人员进行承诺性借条签约以及届时支付相关约定利息，以表决无有赖帐之意。",
      "附《欠款清单》，载明:债权人为原告，欠款金额为27548元，欠款日期为2015年3月9日，并载明:本人暂时无力偿还，现签此欠款保证书并承诺于2016年10月1日前分批还清，未偿还清款之前，按银行贷款利息的1.5倍支付利息，逾期不还将按银行贷款利息的3倍支付利息赔偿。",
      "庭审中，被告表示其所称的“博彩研究”是指购买合法的双色球彩票。"
    ],
    "opinion": [
      "本院认为，被告签名确认的欠条、证明，是其自愿签订的,而且均已确认被告欠原告27548元，且承诺支付从2015年3月9日至2016年9月30日按银行同期贷款利息1.5倍，之后按3倍计算的利息。",
      "被告对此无异议，本院予以确认的利息。",
      "被告抗辩称该债务不是公司经营之债，是其购买合法双色球彩票而欠下的，但对此举证不足，本院不予采信。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  之规定，判决如下:",
      "自本判决发生法律效力之日起十日内，被告吴海标向原告廖武盛偿还欠款本金27548元及利息（从2015年3月9日起至2016年9月30日止的利息，按中国人民银行同期同类贷款利率的1.5倍计算；从2016年10月1日起至本院限定还款之日止的利息，按中国人民银行同期同类贷款利率的1.5倍计算）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费288元，由被告吴海标负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员陈靖宇",
      "二〇一七年二月二十八日",
      "书记员龙健美"
    ]
  },
  "metadata": {
    "日期": "2017-02-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初42567号",
    "时间": "2017年02月28日",
    "案由": "公司盈余分配纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}