{
  "title": "朱焕清与黄辉鹏案外人执行异议之诉一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱焕清，女，1971年1月11日出生，汉族，住从化市。",
      "委托代理人:邝展强，广东流溪律师事务所律师。",
      "委托代理人:潘光育，广东流溪律师事务所律师。",
      "被告:黄键锋，男，1984年11月24日出生，汉族，住从化市。",
      "被告:蔡展宏，男，1979年9月23日出生，汉族，住从化市。",
      "第三人:黄辉鹏，男，1988年12月11日出生，汉族，住从化市，"
    ],
    "explain": [
      "原告朱焕清与被告黄键锋、蔡展宏、第三人黄辉鹏案外人执行异议之诉一案，本院受理后，依法组成合议庭，于2014年8月8日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人邝展强、潘光育到庭参加诉讼。",
      "被告黄键锋、蔡展宏、第三人黄辉鹏经本院合法送达无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告朱焕清诉称:2012年9月3日，原告与被告黄键锋、第三人黄辉鹏签订《房屋买卖合同》一份，约定黄键锋、黄辉鹏将位于从化市街口街青云路华兴花园四幢b梯302房以50万元的价款卖给原告朱焕清。",
      "合同签订后，原告付清了房款，于2013年3月入住，并于2013年5月对该房屋进行全面装修。",
      "由于当时该房屋不符合办理房产证及过户手续的要求，房管部门不予办理过户手续，故未办理过户手续。",
      "被告黄键锋、第三人黄辉鹏将该房屋的原购房合同及付款发票等相关权利证件的原件交给原告持有。",
      "被告蔡展宏申请强制执行的应是被告黄键锋的个人合法财产，而涉案房屋是原告的合法财产。",
      "在上述房屋买卖过程中，原告已支付购房的全部价款并实际占有，未办理过户手续是由于当时涉案房屋未具备办理房地产证登记手续，原告并无过错。",
      "根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  的规定，法院应停止对从化市街口街青云路华兴花园四幢b梯302房的执行。",
      "为维护原告的合法权益，现特依法向贵院提起诉讼，请求:1、确认原告朱焕清与被告黄键锋、第三人黄辉鹏签订《房屋买卖合同》有效；2、确认位于从化市街口街青云路华兴花园四幢b梯302房的所有权归原告朱焕清；3、被告黄键锋、第三人黄辉鹏立即协助原告朱焕清办理该房屋过户登记手续；4、终止对从化市街口街青云路华兴花园四幢b梯302房的执行；5、本案诉讼费由被告承担。",
      "被告黄键锋、蔡展宏、第三人黄辉鹏未到庭参加诉讼亦未提交书面答辩。"
    ],
    "facts": [
      "经审理查明，2001年6月12日，黄键锋、黄辉鹏与从化市华兴房地产开发有限公司签订《房地产预售契约》，约定黄键锋、黄辉鹏购买从化市华兴房地产开发有限公司开发的位于从化市街口街青云路华兴花园四幢b梯302房。",
      "黄键锋、黄辉鹏已向开发商从化市华兴房地产开发有限公司交付全部购房款，该合同亦经从化市房地产交易所办理合同签证。",
      "由于开发商的原因，“华兴花园”楼盘未具备办理房地产证登记手续，黄键锋、黄辉鹏未领取涉案房屋的房地产权证。",
      "2011年11月28日，黄键锋向原告朱焕清借款50万元，期限三个月。",
      "借款期限届满后，黄键锋未能偿还原告朱焕清借款。",
      "2012年9月3日，黄键锋、黄辉鹏与朱焕清签订《房屋买卖合同》一份，约定黄键锋、黄辉鹏将位于从化市街口街青云路华兴花园四幢b梯302房出售给朱焕清，成交价50万元。",
      "同时，黄键锋向朱焕清出具《承诺书》，内容记载:“本人黄键锋、黄辉鹏承诺于2012年11月3日前还清借款人民币50万元，逾期不还，请将我居住的华兴花园4幢b梯302房当作偿还借款，无条件搬出”。",
      "上述期限届满后，黄键锋未能偿还原告朱焕清借款。",
      "由于“华兴花园”楼盘未具备办理房地产证登记，黄键锋、黄辉鹏与朱焕清未办理涉案房屋过户手续。",
      "黄键锋、黄辉鹏将涉案房屋的原购房合同及付款发票等原件交给原告朱焕清持有。",
      "原告朱焕清于2013年3月入住，并于2013年5月对该房屋进行全面装修。",
      "2012年9月28日，黄键锋以生意周转为由向蔡展宏借款335000元，并承诺1个月归还，以及用位于从化市街口街青云路华兴花园四幢b梯302房作抵押。",
      "由于黄键锋逾期未能偿还蔡展宏借款，蔡展宏于2013年3月19日提起诉讼，要求黄键锋偿还借款335000元。",
      "2013年4月3日，本院根据蔡展宏的申请作出（2013）穗从法民二初字第439号之一民事裁定书，查封黄键锋位于从化市街口街青云路华兴花园四幢b梯302房（合同号992024）。",
      "2013年6月18日，本院作出（2013）穗从法民二初字第439号民事判决书，判决黄键锋在本判决发生法律效力之日起十日内清偿借款本金335000元及利息给蔡展宏。",
      "该判决书生效后，蔡展宏以债务人黄键锋未履行判决为由向本院申请强制执行。",
      "于是，朱焕清对本院于2013年4月3日裁定查封位于从化市街口街青云路华兴花园四幢b梯302房执行异议申请。",
      "本院受理该申请后，依法组织听证会。",
      "2014年5月12日作出（2014）穗从法执异字第5号执行裁定书，驳回朱焕清的异议请求。",
      "朱焕清于2014年6月13日向本院提起执行异议之诉，请求判令:1、确认原告朱焕清与被告黄键锋、第三人黄辉鹏签订《房屋买卖合同》有效；2、确认位于从化市街口街青云路华兴花园四幢b梯302房的所有权归原告朱焕清；3、被告黄键锋、第三人黄辉鹏立即协助原告朱焕清办理该房屋过户登记手续；4、终止对从化市街口街青云路华兴花园四幢b梯302房的执行；5、本案诉讼费由被告承担。"
    ],
    "opinion": [
      "本院认为，对于黄键锋、黄辉鹏与朱焕清签订的《房屋买卖合同》是否合法、有效的问题。",
      "黄键锋、黄辉鹏与朱焕清签订的《房屋买卖合同》，不存在合同无效的法定情形。",
      "首先，黄键锋、黄辉鹏是在房屋查封前与朱焕清签订房屋买卖合同，朱焕清无欺诈、胁迫、恶意串通行为。",
      "其次，该房屋买卖未违反法律、行政法规的强制性规定。",
      "根据《中华人民共和国物权法》第规定:“当事人之间订立有关设立、变更、转让和消灭不动产物权的合同，除法律另有规定或者合同另有约定外，自合同成立时生效；未办理物权登记的，不影响合同效力。",
      "”因此，黄键锋、黄辉鹏与朱焕清签订的《房屋买卖合同》是合法有效的。",
      "对于确认从化市街口街青云路华兴花园四幢b梯302房的所有权归属问题。",
      "根据物权法之规定，不动产物权采取登记生效的原则，因此，当事人以房屋买卖合同方式转移物权，应当在所有权转移登记手续完成后，买受人才取得诉争不动产的所有权。",
      "在买卖合同履行过程中，买受人与出卖人之间尚未完成标的物的权属转移登记手续，双方之间存在债的法律关系，此时买受人依据买卖合同迳行主张确认其对于诉争房屋享有所有权，没有法律依据，故对于原告朱焕清要求确认涉案房产归其所有的诉讼主张不予支持。",
      "对于原告朱焕清要求被告黄键锋、第三人黄辉鹏立即协助办理该房屋过户登记问题。",
      "由于以上《房屋买卖合同》已认定为有效合同，原告已依约履行了付款义务，出售方黄键锋、黄辉鹏理应依约协助将涉案房屋办理过户登记至原告名下。",
      "由于从化市华兴房地产开发有限公司开发商的“华兴花园”楼盘目前仍未具备办理房地产证登记手续，对涉案房屋办理房地产证登记过户手续的情形未成就，待该房屋的产权登记条件成就时，黄键锋、黄辉鹏有义务协助原告办理过户手续。",
      "关于涉案房屋是否应当停止执行的问题。",
      "根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第“被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押、冻结；第三人已经支付全部价款并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结”之规定。",
      "人民法院不得查封、扣押、冻结未办理过户登记手续的房屋需满足三个条件:1、第三人已经支付全部价款；2、第三人对房屋实际占有；3、第三人没有过错。",
      "从本案的证据看，黄键锋欠原告借款50万元未还的情况下，涉案房屋的共有人黄键锋、黄辉鹏自愿将从化市街口街青云路华兴花园四幢b梯302房以50万元价款转让给原告。",
      "并承诺三个月内偿还借款，否则以涉案房屋抵偿借款。",
      "由于黄键锋未能在三个月内偿还借款，其向原告的借款50万元已抵作房屋转让款。",
      "由于开发商的原因，涉案房屋一直不具备办理房地产证登记手续，造成未办理过户登记手续，原告不存在过错。",
      "黄键锋、黄辉鹏将涉案房屋的原购房合同及付款发票等原件交给原告朱焕清持有。",
      "原告朱焕清于2013年3月实际入住。",
      "因此，原告朱焕清诉请对诉争房屋停止执行，理由充分，应予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第四十四条  第一款  、第五十二条  ，《中华人民共和国物权法》第十五条  ，《中华人民共和国民事诉讼法》第一百一十八条  、第二百二十七条  、《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  的规定，判决如下:",
      "一、原告朱焕清与被告黄键锋、第三人黄辉鹏于2012年9月3日签订《房屋买卖合同》有效；",
      "二、被告黄键锋、第三人黄辉鹏应于本判决发生法律之日起30日内协助将位于从化市街口街青云路华兴花园四幢b梯302房过户登记到原告朱焕清名下；",
      "三、停止对位于从化市街口街青云路华兴花园四幢b梯302房的执行；",
      "四、驳回原告朱焕清的其他诉讼请求。",
      "案件受理费8900元，由被告黄键锋、第三人黄辉鹏负担8800元，被告蔡展宏负担100元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长殷永东",
      "审判员李建华",
      "人民陪审员何建中",
      "二〇一四年十一月二十三日",
      "书记员卢丽云"
    ]
  },
  "metadata": {
    "日期": "2014-11-23",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民一执外异字第2号",
    "时间": "2014年11月23日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "其他"
  }
}