{
  "title": "广州市林达橡胶制品有限公司与徐成损害公司利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市林达橡胶制品有限公司,住所地:广州市增城新塘镇瑶田村西联社白斗工业区2栋5号，机构代码:58763545-0。",
      "法定代表人:李银春。",
      "委托代理人:李大伟，广东法制盛邦律师事务所律师。",
      "被告:徐成,男,1978年11月1日出生,汉族,住湖北省蕲春县。",
      "委托代理人:滕琼、谢伟峰，广东天诺律师事务所律师、实习律师。"
    ],
    "explain": [
      "原告广州市林达橡胶制品有限公司（以下至判决书主文前简称“林达公司”）诉被告徐成损害公司利益责任纠纷一案，本院受理后，依法组成合议庭并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告林达公司的法定代表人李银春及其委托代理人李大伟到庭参加诉讼，被告徐成及其委托代理人滕琼、谢伟峰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告林达公司诉称:自2011年12月16日起至2015年4月6日，被告徐成担任原告林达公司董事长一职，履职期间，将公司资金以其个人名义开立账户存储，虚构交易，侵占、挪用原告公司累计金额达529760.50元。",
      "为维护原告的合法权益，特诉至法院，请求判令:被告徐成返还原告529760.50元。",
      "原告为证明其主张成立，向本院提交了以下证据:",
      "1、公司章程、股权转让协议，证明被告自2011年12月16日起至2015年4月6日期间担任原告林达公司董事长一职。",
      "2、专项审计报告，证明被告存在侵占原告财产的情况；",
      "3、工商查册证明，证明广州市中泰公橡胶贸易公司并无工商登记的事实；",
      "4、资金回笼报表以及现金日记账本，证明被告曾私用个人账户和现金方式收取公司货款的事实并采取虚假入账的情况。",
      "被告徐成辩称:一、原告公司在被告任职期间为初创阶段，基于小本经营的事实和节约成本的需要，其经营管理者并非职业管理人员，而是由股东或者股东委派的亲属共同替代完成，并以此达到股东间相互监督和约束的目的，不存在原告诉称的被告任职期间长期侵占、损害林达公司利益的客观可能性；二、林达公司管理制度或公司治理方面存在的不规范、不完善处和其他人员工作的失职、违法行为等，不能成为被告侵害公司利益的理由；三、林达公司提供的专项审计报告所得出的结论只能显示林达公司管理制度和治理方面存在不规范和瑕疵，且与事实严重不符和立场不公正，不能作为认定被告侵害林达公司利益的依据；四、林达公司于起诉前已经进行了股权转让，所受让的股权都是通过协商一致取得，现有的股东和法定代表人等对专项审计报告中被告任职期间的所有经营、收益和管理事项均不具有利害关系，提起本案诉讼是明显的诉讼权利滥用。",
      "被告为证明其主张成立，向本院提交了以下证据和申请证人出庭作证:",
      "1、工商银行明细清单、农业银行明细清单，证明被告在审计报告列举期间（2014年2月25日至2015年1月31日）通过工商银行、农业银行所代收的货款约25万元，审计报告人所称被告私人账号收款明细中收取五十多万元不符合事实，审理报告的审计结论不可信。",
      "2、会计报表（原告于2014年4月至2014年12月的月报表），证明显示被告的全部代收款项已经全部如实记录在账本上，并通过会计人员如实制作报表，原告的财会人员已经如实反映被告收取货款并入账，不存在被告私自侵吞的事实；",
      "3、证人江某作证称:其本人原为林达公司股东，负责成品的生产工作，当时的生产原材料是由徐成负责采购，徐成亦有时会垫付采购资金，由于当时公司的管理较为简单，采购的原材料经仓管核对合格后并相关无登记；亦曾在成品生产中使用过中泰公司的部分原材料；",
      "4、证人李某作证称:其原是林达公司资料员，负责将会计和出纳的记账汇总成报表，当时徐成负责部分采购开支，是将其收回的货款部分用作采购开支，再将剩余交给出纳入账；",
      "5、证人徐某称:其原是林达公司的出纳员，负责记账、支票出具和工人工资方面工作，当时公司的现金记账本有我的记账，亦有徐成的记账，有时以现金进账，亦有徐成以采购收据作为进账凭证，公司的货款收取是谁送货谁负责收款，一般是交货后即结清货款，至于徐成用个人账户收取过货款的情形，当时大股东亦曾反对过，但徐成未予改正；",
      "6、证人徐光友作证称:其原是林达公司的股东，负责公司的车间管理，亦有时帮忙装卸货品，对于公司其他情况不清楚。"
    ],
    "facts": [
      "经审理查明:原告林达公司于2011年12月27日成立，由徐林（占60%股权）、徐成（占32%股权）、江某（占8%股权）三个股东组成。",
      "经股东选举徐成作为公司的董事长（执行董事），任期三年（即2011年12月16日至2014年12月15日），并依章程由执行董事徐成全面负责公司的原料采购、生产计划、产品销售和货款回收等工作；股东江某负责成品生产工作；并分别列财务人员李某负责记账，出纳人员徐震负责收款、公账管理兼送发货，仓管人员徐光友负责产品出入库等。",
      "之后公司开始正常运营，经营范围是橡胶、塑料零件制造、批发等业务，被告徐成亦一直担任林达公司的执行董事职务，直至2015年4月6日，经公司董事会协商通过被告徐成将其所占32%股份有偿转让给李银春，股东江某所占8%股份有偿转让给徐林。",
      "2015年4月28日，林达公司章程记载股东为徐光友（占60%股权）、李银春（占32%股权）、李建州（占8%股权），法定代表人为李银春。",
      "2016年2月29日，原告委托广州远华会计师事务所进行财务专项审计，根据该会计师事务所作出的穗远华专审字（2016）第009号广州市林达橡胶制品有限公司专项审计报告记载:公司的橡胶供应商主要有东莞市杰俊橡胶材料有限公司、广东省鹏辉贸易有限公司以及广州市中泰橡胶贸易有限公司；公司销售产品的收款方式为对公转账、对私转账和现金；其中对私转账的货款全部转到徐成个人账户，现金部分由徐成和出纳两人送货收钱；审计结论为公司从广州市中泰橡胶贸易有限公司采购时，徐成提供的收据无对应入库单、复核人及货物入库，亦无应进项发票、中泰出库单或证明，其中部分中泰公司开具的收据号码与日期颠倒混乱、跳页连号，且该公司无法于广州红盾信息网查询核实，部分销售货款由徐成私人账户收款，无出纳核对签名，金额为529760.5元。",
      "又查，根据原告提交的林达公司资金回笼报表以及日记账表，均予详细记载当年公司款项的收款日期和收款金额；对此，原告承认其中部分货款为被告经手入账的情况，但对其主张仅为形式登记而并未实际交回货款的事实，未进一步提供证据予以证明。",
      "再查，根据被告申请的证人出庭作证，其中证人江某证明其在负责产品生产当中，曾使用过被告向广州市中泰橡胶贸易有限公司采购的相关货物；证人李某证明被告曾以收取的货款进行采购开支的情况；证人徐震证实其担任出纳期间，被告曾以向客户采购货品的费用收据作为进账凭证的事实。",
      "庭审中，原告述称经公司委托相关会计师事务所进行财务审计，发现被告不仅以私人账户收取公司货款，其经手的进账款更存在缺失对应单据和中泰公司的采购单据号码日期混乱，且该中泰公司并无工商登记，在同行业中亦未曾听闻该公司的存在，故认为被告徐成在担任执行董事职务期间，采取私立个人账户收取公司应收货款及以现金方式收取公司收益未归还，并存在伪造中泰公司收据、虚构交易进行侵吞公司财产。",
      "被告则辩称其担任林达公司执行董事多年，亦是得到公司股东的选举连任，可见其一直以来对公司是尽职尽责；其以个人名义开设账户收取公司货款，仅是一种财务管理方式，且财务审计报告中亦明确公司的收款方式包括了对私转账为其中方式之一，在谁送货谁收款的情况下，被告以私人账户收款后并转交回公司，并不构成侵吞公司财产；至于中泰公司的交易确实存在，只是被告与该公司的高管人员以略低于市场价格进行采购，且被告向该公司所采购的货物亦经证人证实实际为公司使用，其采购单据存在跳页连号等瑕疵不能当然认定为虚假交易，况且交易中审查该公司是否进行工商登记、使用印章是否真实，不影响交易的实际发生，亦超出了相对人的义务和责任范围；原告所提供的审计报告只能显示林达公司的管理制度存在不规范，不能作为侵害林达公司利益的依据。"
    ],
    "opinion": [
      "本院认为，本案为损害公司利益责任纠纷。",
      "本案原告主张被告徐成在担任执行董事职务期间损害公司利益的理由为:1、被告通过现金交易或私人账户方式收取公司货款而未归还公司；2、被告虚构与中泰公司的交易并提供虚假收据入账而侵吞公司财产。",
      "对此，首先对被告是否存在收款而未归还的情况；根据原告提供了专项审计报告的审计结论，原告向中泰公司采购时被告提供的收据，无对应入库单和复核人以及货物入库，亦无中泰公司的出库单或证明，且中泰公司开具的部分收据号码与填写日期颠倒混乱、跳页连号，部分销售货款由徐成私人账号收款并由徐成登记现金日记账，但无出纳核对及签名。",
      "可见该结论只是对原告林达公司当年的财务记账未达到专业规范性的认定，即财务记账过程中存在瑕疵，而并未得出财务资金与记账不符的审计结论；结合原告林达公司的资金回笼报表及现金日记账，均能详尽记录公司每月的销售资金回笼和货款交回的情况，而公司财务记账的作用更是体现公司的财务状况和资金动向，具有证明效力；至于被告以个人账户收取公司货款，根据被告陈述以及证人证言，均予确认公司当时的收款方式为谁送货谁收款的运营模式，被告作为当年全面负责购销业务的执行董事，通过其个人账户收款符合公司惯例，虽然有违公司管理规范，但并无证据证实被告存在以此进行储存获利或拒不归还的情形，所以原告依此认定被告存在损害公司利益的事实，理据不充分，本院不予采纳。",
      "其次对被告是否存在虚构交易的问题；根据原告提交的工商查册证明，显示广州市中泰橡胶贸易有限公司并未进行工商登记，但未依法进行行政工商登记并不能当然推定该企业的不存在，且结合证人陈词亦确认其在林达公司生产过程中曾使用过从中泰公司采购的部分原材料；又虽然该公司出具的收据存在号码跳页连号，但不能因此作为收据所载明内容虚假的认定，且原告亦未能提供其他相反证据进行反驳，故原告以此主张该交易为被告虚构的意见，理据不足，法院亦不予采纳。",
      "综上，原告提供的证据不足以证实被告存在损害公司利益的事实，故其请求被告返还529760.50元，缺乏事实根据，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "驳回原告广州市林达橡胶制品有限公司的诉讼请求。",
      "案件受理费9098元（原告已预交），由原告广州市林达橡胶制品有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在送达判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长吴文山",
      "人民陪审员陈虹宇",
      "人民陪审员黄浩森",
      "二〇一七年二月十七日",
      "书记员温展翔",
      "张政"
    ],
    "attach": [
      "附相关主要法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-02-17",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初2392号",
    "时间": "2017年02月17日",
    "案由": "损害公司利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}