{
  "title": "董某某与黄某某婚约财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:董某，住广州市越秀区。",
      "委托代理人:王晓佳，北京市东元（广州）律师事务所律师。",
      "被告:黄某（曾用名:黄雅静），住广州市花都区。",
      "委托代理人:董立凡，广东维永律师事务所律师。",
      "委托代理人:曾炜斌，广东维永律师事务所职员。"
    ],
    "explain": [
      "原告董某诉被告黄某婚约财产纠纷一案，本院于2015年5月22日立案受理后，依法由代理审判员仇争适用简易程序独任审理，并于2015年6月26日公开开庭审理了此案。"
    ],
    "procedure": [
      "原告董某的委托代理人王晓佳，被告黄某的委托代理人董立凡、曾炜斌到庭参加了诉讼。",
      "本案现已经审理终结。",
      "原告诉称:原告与被告于2010年相识，经自由恋爱成为男女朋友，2012年到谈婚论嫁的时候，由原告的父母出首期房款1222032元及税费32092元购买位于海珠区凤安一街61号2206房房产，买房目的为用于原被告婚后居住。",
      "因原告名下已经有其他物业，不能享受首套购房的优惠政策，经商议，以被告名义购房。",
      "然而年月，被告突然坚决地提出分手，经原告反复苦苦相劝无果，原告要求其返还为结婚而购置的房产，被告也以种种理由拖延。",
      "为搁置争议，寻求和平处理争议的途径，原告坚持按月支付一半供房款3500元至2015年3月20日。",
      "现原被告已解除恋爱关系，结婚目的无法实现，被告继续持有该笔款项没有法律上的依据，应予返还。",
      "经反复沟通无果，原告只好诉诸人民法院，请求法院判令:1、被告返还购买海珠区凤安一街61号B栋2206房房产的首期房款1222032元、税费32092元、2014年3月至2015年3月的月供共计45500元，合计1299624元；2、本案诉讼费及保全费用由被告承担。",
      "原告为证明其主张，向本院提供如下证据:1、原告身份证，证明原告诉讼主体资格；2、被告常住人口资料，证明被告诉讼主体资格；3、房地产登记簿查册表2张，证明涉案房产的登记情况；4、客户名称为董某的中国建设银行银行卡客户交易查询清单1份（3页），证明原告支付了全部的首期款及税费；5、（2014）穗海法民三初字第1658号《民事判决书》，证明原告支付涉案房屋款项以及购房用于结婚的事实已经由海珠区人民法院庭审确认。",
      "被告辩称:我方不同意原告的诉请。",
      "首先，本案不属于婚约财产纠纷案件，原被告间从2010年开始到2014年期间为同居关系，我方认为原告购买涉案房屋所支付的首期楼款以及之后的月供款，应该属于同居期间原告赠与被告的财产，被告无需返还该首期款及月供款。",
      "另外即使法院认为原被告间没有书面赠与协议，但我方坚持认为赠与是一种践行性的法律行为，原告已实际为被告付款，并同意将房产登记被告名下，其赠与行为非常明确。",
      "即使这种赠与行为不成立，也应当为双方同居期间的共有财产，应当按照共有财产处理，而并非被告将所有首期款项及月供款退还给原告。",
      "另外，原告诉请中税费部分32092元被告已全部归还原告，不应重复处理。",
      "被告为证明其主张，向本院提供如下证据:1、客户名称为黄某、卡号为6243的银行卡客户交易查询清单1份（10页）、理财卡账户明细对账单（6页），证明被告承担按揭供款的事实，以及原告向被告支付月供款的情况；2、银行转账凭条1张，证明被告已于2013年9月10日支付32500元（税费杂费）给原告；3、微信聊天记录截图照片7张、短信聊天记录截图4张，证明原、被告之间的同居关系。"
    ],
    "facts": [
      "经审理查明:2015年3月31日，广东省广州市海珠区人民法院出具（2014）穗海法民三初字第1658号《民事判决书》（原告董某、被告黄某），该判决书已生效。",
      "该判决书载明:”……经审理查明，2013年8月5日，被告与广州源海房地产开发有限公司（以下简称源海公司）签订认购书，约定被告向源海公司认购广州市海珠区凤安一街61号B2206房，认购成交价为2012032元；等。",
      "2013年9月9日，被告与源海公司签订《商品房（一手现房）买卖合同》，约定被告以2012032元向源海公司购买海珠区革新路16号源海御苑第61号幢22层2206房，门牌地址为海珠区凤安一街61号B2206房；首期款1222032元自本预售合同网上签订之日起5日内支付；除首期款外，剩余房款790000元须于2013年9月14日前申请银行按揭手续，并按照按揭方式付款；等。",
      "源海公司于2014年6月16日出具涉案房屋的发票，其中付款人为被告，金额为1222032元……诉讼中，原、被告均确认:1、涉案房屋总房款2012032元，其中首期款1222032元（含定金）是由原告支付的，剩余房款790000元以被告的名义进行按揭，按揭期限为15年，从年月日起开始供楼，每月供楼款6989.25元；2、涉案房屋的税费及相关杂费32092元是原告支付的；3、涉案房屋是原、被告双方基于结婚的目的而购买的，双方现已分手；4、双方对涉案房屋的权属没有签订书面协议……”。",
      "原告陈述其与被告以结婚为目的而购买位于广州市海珠区凤安一街61号B2206房，且房屋的首期款1222032元及税费及相关杂费32092元均为其个人支付，另其从年月日起至2015年3月20日每月支付3500元月供款给被告；现双方已分手，婚姻关系缔结不能，而该房屋登记在被告名下，且广东省广州市海珠区人民法院已确认产权归属，故原告要求被告返还其为购买涉案房产所支付的上述款项，合计1299624元。",
      "对此，被告认为:其一、涉案房屋并不属于婚约财产；其二、原告认为涉案房屋所支付的款项应属于原、被告同居期间原告赠与被告的财产，即便赠与行为不成立，也应当视为双方同居期间的共有财产，应当按照共有财产处理，而非被告将所有首期款及月供款返还给原告；其三、原告诉请中的税费及相关杂费32092元，被告已于2013年9月10日以银行转账方式支付32500元给原告，该款项已归还；其四、确认原告在年月、5月、6月、7月、8月、9月、11月及2015年1月、2月每月均支付了3500元供楼款给被告，但原告在2014年3月、10月、12月及2015年3月并无支付款项给被告。",
      "对于被告的上述意见，原告表示:其一、涉案房屋的购买目的是用于原、被告婚后居住生活，故本案属于婚约财产纠纷；其二、原告为购买涉案房屋的出资是附条件的赠与，现条件即原、被告结婚未能实现，故原告主张被告返还上述款项于法有据；其三、被告于2013年9月10日以银行转账方式支付的32500元系原、被告间其它的债权债务关系，与本案无关；其四、关于月供款，原告已于2014年12月24日支付3000元月供款给被告，对于2014年3月、10月及2015年3月的月供款，原告已实际支付，但以被告提交的银行流水为准。",
      "庭审后，为查明本案案情，本院依法调取了客户名称为黄某，卡号为6243的银行卡客户交易查询表一份，该表显示在2014年12月24日的3000元系原告支付。",
      "经质证，原、被告对此均无异议。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于民事诉讼证据的若干规定》第九条  规定:”下列事实，当事人无需举证证明:……（四）已为人民法院发生法律效力的裁判所确认的事实……前款（一）、（二）、（四）、（五）、（六）项，当事人有相反证据足以推翻的除外”。",
      "在生效的（2014）穗海法民三初字第1658号《民事判决书》中已确认涉案房屋系原、被告双方基于结婚目的而购买，故本案属于婚约财产纠纷。",
      "《中华人民共和国婚姻法》第三条  第一款  明确规定:”禁止借婚姻索取财物”。",
      "本案中，涉案房屋登记在被告名下，且（2014）穗海法民三初字第1658号《民事判决书》已确认该房屋的归属以登记为准，现原、被告双方结婚的目的已无法实现，故原告主张被告返还其为购买涉案房屋所支出的款项，于法有据，本院予以支持。",
      "根据原、被告的陈述及现有证据，已确认首期款1222032元、税费及相关杂费32092元由原告支付，另原告于年月、5月、6月、7月、8月、9月、11月及2015年1月、2月每月均支付了3500元，于2014年12月24日支付3000元给被告；上述款项合计1288624元，被告理应予以返还给原告。",
      "至于原告主张其在2014年3月、10月及2015年3月亦均支付了供楼款给被告，但并无证据支撑，且被告亦不予认可，故本院对此不予采信。",
      "另，被告主张其于2013年9月10日以银行转账方式支付32500元给原告，该款项系归还原告为购买涉案房屋所支付的税费及相关杂费32092元，而被告对此予以否认，其认为属于原、被告间其它的债权债务纠纷。",
      "对此，本院认为，被告支付该款项时间系其签订涉案房屋买卖合同的次日，支付金额亦与原告支付的税费及相关杂费金额相近，且原告抗辩该款项属于其与被告间的其它债权债务关系，但并无提供证据予以证实，故本院对原告该抗辩不予采信，本院认定被告于2013年9月10日支付给原告的该笔款项系归还原告为购买涉案房屋支出的税费及相关杂费32092元。",
      "综上，被告仍应返还原告为购买涉案房屋所支付的首期款1222032元及月供款共计34500元，上述款项合计1256532元。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国婚姻法》第三条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  、第九条  的规定，判决如下:",
      "一、被告黄某于本判决发生法律效力之日起十五日返还原告董某1256532元；",
      "二、驳回原告董某的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费8248元，由原告董某负担273元，由被告黄某负担7975元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员仇争",
      "二〇一五年七月××日",
      "书记员宾城",
      "本判决所适用的法律条文:",
      "《中华人民共和国婚姻法》第三条禁止包办、买卖婚姻和其他干涉婚姻自由的行为。",
      "禁止借婚姻索取财物。",
      "《中华人民共和国民事诉讼法》第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "《最高人民法院关于民事诉讼证据的若干规定》第九条",
      "下列事实，当事人无需举证证明:",
      "……（四）已为人民法院发生法律效力的裁判所确认的事实……",
      "前款（一）、（二）、（四）、（五）、（六）项，当事人有相反证据足以推翻的除外。"
    ]
  },
  "metadata": {
    "日期": "2016-09-09",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法炭民初字第311号",
    "时间": "2016年09月09日",
    "案由": "婚约财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}