{
  "title": "郑鹏与英山县安吉物流有限公司、张恒提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郑鹏,男,1980年5月4日出生,汉族,住湖北省英山县。",
      "委托代理人:朱满良，广东莞信律师事务所律师。",
      "委托代理人:谢岳英，广东莞信律师事务所律师。",
      "被告:英山县安吉物流有限公司,住所地湖北省英山县温泉镇毕升大道（运管所院内）,统一社会信用代码:914211240684460255。",
      "法定代表人:郑鹏飞。",
      "委托代理人:李典，广东广之洲律师事务所律师。",
      "委托代理人:贾浩，广东广之洲律师事务所律师。",
      "被告:张恒,男,1979年9月10日出生，汉族,住湖北省英山县。"
    ],
    "explain": [
      "关于原告郑鹏诉被告英山县安吉物流有限公司（以下简称“安吉物流公司”）、张恒提供劳务者受害责任纠纷一案，本院立案受理后，依法适用简易程序由审判员李金勇独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郑鹏的委托代理人谢岳英，安吉物流公司的委托代理人李典、贾浩，被告张恒到庭参加诉讼。",
      "本案现已审理终结。",
      "原告郑鹏诉称:安吉物流公司的实际经营地点在广州市增城区新塘镇，是一家专门承运汽车的物流企业。",
      "原告于2016年6月10日被招聘到安吉物流公司处，任职驾驶员，具体的工作岗位是担任被告张恒作为主驾驶员的车辆的副驾驶员。",
      "2016年9月12日21时30分许，原告和被告张恒一起在安吉物流公司的停车场内装运小汽车的过程中，不慎从挂车上跌落地面受伤。",
      "原告受伤后，先是在广东省水电医院接受住院治疗，诊断结果为:1.右胫腓骨远端骨折；2．踝关节脱位。",
      "此次住院16天出院，医嘱全休三个月、加强营养、一年后再行内固定拆除术等。",
      "2017年9月15日至29日间，原告在广东省水电医院住院行内固定拆除术，医嘱全休三个月、加强营养等。",
      "期间，被告支付了住院的医疗费用。",
      "关于其它的赔偿，安吉物流公司以其已经购买商业意外保险为由，要求原告等待商业保险赔偿，未及时申请工伤认定。",
      "2017年10月11日被告委托南方医科大学司法鉴定中心对原告的伤残程度进行鉴定。",
      "2017年10月20日该鉴定中心作出南方医大司法鉴定中心[2017]临鉴字第2190号《法医临床鉴定意见书》，鉴定意见:郑鹏右胫腓骨远端骨折内固定术后的伤残程度为九级。",
      "2018年1月份，被告告知原告称商业保险无法赔偿，故其无法向原告承担赔偿责任。",
      "原告曾经以追索工伤待遇等劳动利益为由，先后向广州市劳动人事争议仲裁委员会、广州市增城区人民法院申请劳动仲裁和提起诉讼。",
      "但在仲裁和诉讼过程中，被告张恒出庭作证，称原告是其私下雇请的，仲裁庭和一审法院均采信了被告安吉物流公司的辩解意见，认为原告依照劳动关系提出的诉求应当驳回。",
      "一审法院还认为:原告应当以提供劳务者受害责任纠纷另案向广州市增城区人民法院起诉两被告，以解决原告的人身损害赔偿问题。",
      "因被告安吉物流公司协商赔偿的虚假承诺，导致原告已经错过了进行工伤认定的法定期限，现仲裁庭和法院又认为原告主张与被告的劳动关系的证据不足，若按劳动关系主张权利，其路迢迢。",
      "为维护自身合法权益，特诉请于上，请依法判处。",
      "为此，请求法院判令:1、两被告连带向原告支付赔偿金人民币324132.6元【损失项目为:误工费62500元、护理费4500元、交通费2000元、住院伙食补助费3000元、营养费1500元、鉴定费2000元、残疾赔偿金275632.6元（含被扶养人生活费111732.6元）、精神损害抚慰金20000元】2、被告承担诉讼费。",
      "庭审中，原告增加一项诉讼请求为要求两被告向其赔付鉴定费1956元。",
      "被告安吉物流公司辩称:1、原告的诉请没有事实及法律依据。",
      "在本案中，安吉物流公司不应承担责任，本案案由为提供劳务者受害责任纠纷，依据侵权责任法第35条的规定，存在劳务关系的是原告与被告张恒，原告为其提供劳务受到损害，应根据原告与被告张恒各自的过错，由原告与被告张恒承担各自的责任；2、原告诉请的各项金额与事实不符；3、原告受伤与安吉物流公司不存在任何关系，请法院依法驳回原告关于安吉物流公司的诉请。",
      "被告张恒辩称:原告是自己掉下来的，应由原告承担主要责任，我方承担次要责任。"
    ],
    "facts": [
      "经审理查明:2016年9月12日21时30分许，原告和被告张恒一起在安吉物流公司的停车场内装运小汽车的过程中，原告在将运送小汽车固定在拖运的拖挂车时，不慎从挂车上跌落地面受伤。",
      "受伤后，原告于次日凌晨被送往广东省水电医院住院治疗至2016年9月29日，经诊断，原告右胫腓骨远端骨折，右踝关节脱位。",
      "医嘱全休3个月，住院期间陪护一人；加强营养，适当锻炼；术后定期复查X线平片；一年后可行内固定拆除术等。",
      "2017年9月15日，原告再次至广东省水电医院住院治疗至2017年9月29日，期间原告行右三踝骨折内固定术，出院医嘱全休一个月，住院期间陪护一人；加强营养等。",
      "原告住院期间的医疗费均由被告张恒垫付，被告张恒表示不清楚具体支付医疗费金额。",
      "事故发生后，原告曾以劳动争议纠纷向本院起诉安吉物流公司，要求安吉物流公司支付工伤待遇等，本院依法作出（2018）粤0118民初3711号民事判决，认为根据现有证据不足以证明原告与安吉物流公司存在劳动关系，据此判决驳回原告的诉讼请求。",
      "该判决现已经发生法律效力。",
      "庭审中，原、被告对被告张恒是安吉物流公司的员工，岗位为大货车（主要装运小汽车）驾驶员，张恒自行雇请了原告为其副驾驶员，工资亦由张恒自行支付的事实并无异议。",
      "安吉物流公司向被告张恒支付工资后，被告张恒再向原告支付劳务费用。",
      "原告主张其在2016年6月至9月期间的劳务费用为平均每月12500元，对此被告张恒并无异议。",
      "原告父亲郑汉清，1951年6月18日出生；母亲彭桂枝，1952年8月11日出生。",
      "原告父母生育了含原告在内的两名子女。",
      "原告儿子郑文千，2004年9月24日出生。",
      "2017年10月20日，以安吉物流公司为委托人，南方医科大学司法鉴定中心以劳动能力鉴定标准，对原告的伤情作出法医临床鉴定意见书，认定原告右胫腓骨远端骨折内固定术后的伤残程度为九级。",
      "原告主张产生鉴定费2000元，并由安吉物流公司向其支付了该鉴定费2000元。",
      "经原告委托，南方医科大学司法鉴定中心以人体损伤致残程度分级标准，于2018年9月13日再次作出法医临床鉴定意见书，评定原告右胫腓骨远端骨折、右踝关节脱位致右踝关节功能部分丧失的伤残程度为十级。",
      "为此，原告支付鉴定费1956元。",
      "原告确认在事发后，安吉物流公司向其支付了47000元，其中2000元用于支付2017年10月20日鉴定意见书的鉴定费。",
      "安吉物流公司表示直接支付给原告的款项为24500元，向被告张恒支付了31340元，被告张恒表示其仅支付了原告医疗费。"
    ],
    "opinion": [
      "本院认为:接受劳务一方对于提供劳务一方在提供劳务时的人身、财产安全应当采取有力的措施予以保障。",
      "现原告作为提供劳务一方，在提供劳务时受到人身损害，且接受劳务一方明显未能提供人身安全保障，存在过错，应对原告的损失承担赔偿责任；原告作为提供劳务一方亦未能尽到审慎的注意义务，导致受伤，也存在过错，根据双方的过错程度，本院酌定由接受劳务一方承担70%的赔偿责任。",
      "本案中，原、被告对由被告张恒雇请原告作副驾驶并无异议，本院予以确认，故应由被告张恒对原告的损害承担70%的赔偿责任。",
      "安吉物流公司与原告并无劳务关系，原告要求其承担责任，并无法律依据，本院不予支持。"
    ],
    "verdict": [
      "根据原告的诉讼请求，原、被告提交的证据及原、被告在庭审中的陈述，并依照最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》和参照《广东省2018年度人身损害赔偿计算标准》的有关规定，对原告的损失，本院作出如下认定:",
      "一、住院伙食补助费3000元。",
      "因原告住院治疗合计30天，为此，原告主张住院伙食补助费为3000元（100元/天×30天）合理，本院予以支持。",
      "二、护理费3600元。",
      "原告住院治疗期间陪护一人，原告要求按照150元/天标准计算护理费，但并未提交证据证明护理人员收入情况，本院酌情按照当地同等护工收入水平120元/天计算，计得其护理费为3600元。",
      "三、误工费62500元。",
      "根据原告与被告张恒确认的工资收入情况，原告要求按照12500元/月标准计算误工费合理，本院予以支持，根据原告住院及医嘱全休时间，原告要求计算误工费时间为150天，依据充分，本院予以支持，计得原告误工费为62500元。",
      "四、交通费800元。",
      "原告虽然没有提供交通费票据到庭，但鉴于原告因治疗、鉴定等必然发生交通费用，本院酌情支持交通费800元。",
      "五、营养费500元。",
      "原告因伤构成十级伤残，医院医嘱加强营养，本院酌情支持营养费500元。",
      "六、残疾赔偿金（含被扶养人生活费）133160.78元。",
      "原告因伤构成十级伤残，根据原告工作、生活情况，本院参照城镇标准计算残疾赔偿金，计得原告伤残赔偿金为81950元（40975元/年×20年×10%）。",
      "父亲郑汉清，1951年6月18日出生；母亲彭桂枝，1952年8月11日出生；原告儿子郑文千，2004年9月24日出生。",
      "截至原告计算误工费的最后一天（2017年10月29日），上述三人分别需要计算被扶养人生活费时间为14年、15年和59个月，计得被扶养人生活费为51210.78元[30198元/年×（14年+15年）×10%÷2人+30198元/年÷12月/年×59月×10%÷2人]。",
      "综上计得原告残疾赔偿金（含被扶养人生活费）为133160.78元。",
      "七、鉴定费1956元。",
      "原告主张的适用劳动能力鉴定标准进行鉴定而产生的鉴定费2000元，并未提交鉴定费票据到庭，且非因本案提供劳务者受害责任纠纷而产生的损失，原告表示该费用已由安吉物流公司向其支付，故对该费用本院不予支持。",
      "对适用人体损伤致残程度分级标准鉴定产生的鉴定费1956元，系认定本案损失必然产生的费用，本院予以支持。",
      "八、精神损害抚慰金10000元。",
      "因原告的伤残等级为十级，对原告造成巨大精神损害，但原告主张20000元精神损害抚慰金过高，本院酌定支持精神损害抚慰金为10000元。",
      "综上，原告的上述损失共计215516.78元，应由被告张恒承担70%赔偿责任即150861.75元。",
      "原告确认已经获赔45000元（原告确认的安吉物流公司向其支付的鉴定费2000元除外），属于有利于被告的陈述，本院予以采信，应予以扣减，扣减后张恒仍需赔付原告105861.75元。",
      "对安吉物流公司直接向原告赔付的款项，本案不做退还处理，由安吉物流公司另循法律途径解决。",
      "对于原告主张的损失超出部分，本院不予支持。",
      "根据《中华人民共和国侵权责任法》第十六条  、第二十二条  、第三十五条  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告张恒于本判决发生法律效力之日起十日内向原告郑鹏赔偿损失105861.75元；",
      "二、驳回原告郑鹏其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3095.60元（原告已预交受理费3081元），由原告郑鹏负担2090.60元，被告张恒负担1005元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李金勇",
      "二〇一八年十一月九日",
      "书记员吴嘉泺",
      "本判决所引用的法律条文:",
      "1、《中华人民共和国侵权责任法》",
      "第十六条:侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十二条:侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "第三十五条:个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "2、《最高人民法院关于适用的解释》",
      "第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-11-09",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2018）粤0118民初5578号",
    "时间": "2018年11月09日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}