{
  "title": "中国建设银行股份有限公司佛山市分行与广东银一百创新铝业有限公司、百工业有限公司普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:广东银一百创新铝业有限公司。",
      "住所地:广东省佛山市南海区小塘镇南海有色金属加工工业园。",
      "法定代表人:邝瑞波。",
      "诉讼代表人:广东银一百创新铝业有限公司管理人。",
      "委托诉讼代理人:秦豫，广东天地正律师事务所律师。",
      "委托诉讼代理人:廖姝婷，广东天地正律师事务所实习律师。",
      "被上诉人（一审原告）:中国建设银行股份有限公司佛山市分行。",
      "住所地:广东省佛山市禅城区佛山大道中35号。",
      "负责人:米晋湘，该分行行长。",
      "委托诉讼代理人:李晓春，广东千度律师事务所律师。",
      "委托诉讼代理人:龚丽，广东千度律师事务所律师。",
      "一审被告:一百工业有限公司。",
      "住所地:香港特别行政区湾仔轩尼诗道338号北海中心28楼D室。"
    ],
    "explain": [
      "上诉人广东银一百创新铝业有限公司（以下简称银一百公司）因与被上诉人中国建设银行股份有限公司佛山市分行（以下简称佛山建行）、一审被告一百工业有限公司（以下简称一百公司）普通破产债权确认纠纷一案，不服广东省佛山市中级人民法院（2015）佛中法民二初字第150号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2016年10月20日受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "银一百公司上诉请求:撤销一审判决，改判驳回佛山建行全部诉讼请求，本案一、二审诉讼费用由佛山建行承担。",
      "事实和理由:（一）本案事实。",
      "1、一百公司收购金辉公司股权。",
      "2、一百公司确认股权由银一百公司享有。",
      "3、佛山建行先冻结股权。",
      "4、银一百公司破产重整。",
      "5、本案诉讼及一审判决。",
      "（二）案涉股权应认定为银一百公司破产财产。",
      "一审判决认定事实不清，适用法律错误，判决错误。",
      "1、《确认书》合法有效，案涉股权属银一百公司财产。",
      "2、案涉股权符合破产财产法定特征。",
      "（三）案涉股权确认为银一百公司破产财产没有损害佛山建行权益，且有利于全体债权人。",
      "1、一百公司及银一百公司均为佛山建行债权的保证人，案涉股权认定为银一百公司破产财产，佛山建行同样可受偿。",
      "2、案涉股权确认为银一百公司破产财产，有利于包括佛山建行在内的银一百公司全体债权人。",
      "佛山建行辩称:（一）争议股权登记在一百公司名下，归属一百公司所有，银一百公司从未取得争议股权。",
      "1、争议股权登记在一百公司名下，登记是对一百公司股东身份和权利的确认和公示。",
      "2、《确认书》不是判断股权归属的有效凭证，也不会引起股权转移，更不能对抗佛山建行的诉讼请求。",
      "（二）银一百公司认为争议股权归属于其破产财产的上诉理由于法无据，不应得到采纳。",
      "一百公司未到庭，亦未提交意见。",
      "佛山建行一审诉称:一、判断股权归属应以工商部门登记的资料为准。",
      "工商部门的登记资料显示，一百公司是佛山市金辉高科光电材料有限公司（以下简称金辉公司）的股东，持有金辉公司21.6678%的股权，该股权应属一百公司所有，不应纳入银一百公司的破产财产。",
      "佛山建行因与广东一百铜业有限公司（以下简称一百铜业公司）、广东一百房地产发展有限公司（以下简称一百房地产公司）、广东百盈花园房地产开发有限公司（以下简称百盈公司）、佛山市南海区现代国际企业集团（以下简称现代集团）、一百投资有限公司（以下简称一百投资公司）、一百公司、银一百公司金融借款合同纠纷案（案号为（2015）佛中法民二初字第29号）向法院起诉并申请财产保全，2015年1月30日法院查封了一百公司所拥有的金辉公司的全部股权。",
      "之后，经双方协商一致，佛山市中级人民法院作出（2015）佛中法民二初字第29号民事调解书，因各被告未依约履行，佛山建行已向法院申请强制执行，执行案号为（2015）佛中法执字第185号。",
      "2015年1月4日，一百公司向银一百公司出具《确认书》，内容为:“我司为金辉公司股东，实际持有该公司21.6678%股权，我司现就21.6678%股权及其所有权益（含出资及投资等）确认如下:贵公司因银根收紧缺乏流动资金，经营困难，拟申请破产重整，经我司股东何倩仪何某仪同意，我司自愿确认对金辉公司21.6678%股权及其所有权益（含出资及投资等）给贵公司享有，列入破产重整财产，以清偿债务，以促成贵公司重整成功”。",
      "后银一百公司的管理人据此于2015年3月31日轮候查封了上述股权。",
      "对于上述股权，佛山建行与银一百公司的管理人之间存在争议，为此，佛山建行与一百公司以及银一百公司管理人签订了《关于金辉公司21.6678%股权处置协议书》，该《协议书》第一条约定:三方同意由乙方即银一百公司管理人处置该股权，但佛山建行同意处置上述股权不代表认可该股权属于银一百公司的破产财产。",
      "第五条约定，银一百公司管理人在启动上述股权处置程序的同时，佛山建行可就一百公司所出具的《确认书》的争议及该股权（或股权处置借款）是否属于银一百公司的破产重整财产的争议，向佛山市中级人民法院提起诉讼。",
      "之后，佛山建行据此提起本案的诉讼。",
      "佛山建行认为，判断该股权归属的依据应以工商管理部门登记的资料为准，金辉公司的工商登记资料显示，股权登记在一百公司名下，当属于一百公司所有，不应属于银一百公司的破产财产。",
      "二、一百公司向银一百公司出具的《确认书》是无效的，该确认书不具有对抗佛山建行的效力，涉案股权也未过户到银一百公司名下，涉案股权及其股权处置款不是银一百公司的破产财产。",
      "首先，一百公司对佛山建行所负有的到期债务达2亿多尚未清偿，一百公司所有的涉案股权及其股权处置款应首先用于清偿一百公司自身所负债务，在其自身所负巨额债务尚未清偿的情况下，其欲将涉案股权及其所有权益无偿转让给银一百公司享有，这无疑会极大损害佛山建行的合法权益。",
      "其次，佛山建行已经申请法院查封了涉案股权，佛山建行作为一百公司的债权人有权就该股权及股权处置价款受偿，该股权不属于银一百公司所有，不应作为银一百公司的破产财产用于清偿银一百公司所负债务。",
      "再次，该《确认书》实际上产生了将股权及其所有权益无偿赠与银一百公司的法律后果，但赠与是实践性行为，由于涉案股权并未真正过户到银一百公司名下，该赠与行为并未生效，涉案股权也不属于银一百公司的破产财产。",
      "《中华人民共和国企业破产法》第一百零七条  规定:“债务人被宣告破产后，债务人称为破产人，债务人财产称为破产财产”，第三十条  规定:“破产申请受理时属于债务人的全部财产，以及破产申请受理后至破产程序终结前债务人取得的财产，为债务人财产”。",
      "根据前述规定，只有在破产申请受理时属于银一百公司的财产以及破产申请受理后至破产程序终结前银一百公司所取得的财产，才成为银一百公司的财产。",
      "而涉案股权一直登记在一百公司名下，银一百公司自始至终没有取得涉案股权，故涉案股权不是银一百公司的破产财产。",
      "请求:一、判令一百公司所持有的金辉公司21.6678%的股权归一百公司所有，该股权不属于银一百司的破产财产。",
      "（股权价值约299.2292万美元，折合人民币约1856.72万元）；二、判令一百公司、银一百公司共同承担本案的诉讼费用。",
      "在一审诉讼过程中，佛山建行申请撤回“判令一百公司所持有的金辉公司21.6678%的股权归一百公司所有”诉讼请求，诉讼请求变更为:一、判令一百公司所持有的金辉公司股权不属于银一百公司的破产财产；二、判令一百公司、银一百公司共同承担本案的诉讼费用。",
      "被告银一百公司一审答辩称:一、案件事实。",
      "（一）一百公司收购金辉公司股权。",
      "2011年11月18日，一百公司与BYD（H.K）CO，LIMITED（下称BYD）签订《股权转让协议》约定:其受让BYD持有的金辉公司33.375%股权，转让款为49561.875万元。",
      "后经转让，一百公司最终持有金辉公司21.6676%股权，购入价32176.386万元。",
      "（二）一百公司确认股权由银一百公司享有。",
      "2015年1月4日，一百公司出具《确认书》，确认涉案股权由银一百公司享有，列入破产重整财产，以清偿债务促进银一百公司重整成功。",
      "（三）佛山建行先冻结股权。",
      "2015年1月30日，佛山建行在其诉一百铜业公司、一百公司等金融借款合同纠纷一案（（2015）佛中法立保字第69号）中，第一顺位冻结了涉案股权。",
      "（四）银一百公司破产重整。",
      "2015年3月16日佛山市中级人民法院作出（2015）佛中法民二破字第14-5号民事裁定书，裁定受理银一百公司的破产重整申请。",
      "同日，又作出指定管理人决定书［（2015）佛中法民二破字第9至14-7号］，指定广东天地正律师事务所为管理人。",
      "2015年3月31日，佛山市中级人民法院依管理人申请，轮候冻结涉案股权。",
      "2015年7月14日，管理人委托的广东信德资产评估与房地产土地估价有限公司对涉案股权作出《资产评估报告书》，评估结果为9123.03万元。",
      "（五）佛山建行提起本案诉讼。",
      "2015年7月，佛山建行向佛山市中级人民法院提起本案诉讼，要求确认涉案股权归一百公司所有，不属于银一百公司破产财产。",
      "二、涉案股权为银一百公司破产财产。",
      "（一）《确认书》合法有效。",
      "首先，涉案股权属于一百公司所有，其有权处分。",
      "其次，一百公司自愿签署《确认书》，且其唯一股东、董事何倩仪何某仪亦在《确认书》上签名确认，可见《确认书》是一百公司的真实意思表示，合法有效。",
      "最后，在银一百公司无力偿还巨额债务的紧急情况下，一百公司确认涉案股权为银一百公司破产财产，用于清偿其债务，其全体债权人（包括佛山建行）均能受益。",
      "（二）涉案股权为银一百公司破产财产。",
      "《中华人民共和国企业破产法》第三十条  规定:“破产申请受理时属于债务人的全部财产，以及破产申请受理后至破产程序终结前债务人取得的财产，为债务人财产”，《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第一条规定:“除债务人所有的货币、实物外，债务人依法享有的可以用货币估价并可以依法转让的债权、股权、知识产权、用益物权等财产和财产权益，人民法院均应认定为债务人财产”，第二条规定:“下列财产不应认定为债务人财产:（一）债务人基于仓储、保管、承揽、代销、借用、寄存、租赁等合同或者其他法律关系占有、使用的他人财产；（二）债务人在所有权保留买卖中尚未取得所有权的财产；（三）所有权专属于国家且不得转让的财产；（四）其他依照法律、行政法规不属于债务人的财产”。",
      "佛山市中级人民法院于2015年3月16日受理银一百公司的破产重整申请，在法院受理银一百公司破产重整受理之前，一百公司于2015年1月4日以《确认书》书面确认涉案股权为银一百公司破产财产，故根据上述规定，涉案股权应为银一百公司破产财产。",
      "三、本案不应以工商登记确认涉案股权权属。",
      "（一）工商登记仅为对外公示效力，对内应以各方真实意思表示为准。",
      "一百公司确认涉案股权属于银一百公司所有，是内部处置行为。",
      "（二）未办理工商变更登记，是保障所有债权人合法权益。",
      "金辉公司为中外合资企业，外资股东持股比例为33.375%。",
      "依据《中华人民共和国外商投资企业和外国企业所得税法》、《中华人民共和国外商投资企业和外国企业所得税法实施细则》及《中华人民共和国企业所得税法》规定，可享受定期减免税优惠。",
      "一百公司作为外方股东，若办理股东工商变更登记把涉案股权登记在银一百公司名下，将导致金辉公司外资持股比例低于25%，金辉公司企业性质由外资企业变成内资企业，需依法补缴税款4245.91万元。",
      "此必然导致金辉公司资产减少，涉案股权价值贬损。",
      "故银一百公司暂不办理工商变更登记，是保障涉案股权价值，保障佛山建行等银一百公司全体债权人合法权益。",
      "综上所述，一百公司提供其持有的涉案股权作为银一百公司破产财产，合法有效。",
      "为维护社会和谐稳定，维护全体债权人的合法权益，请依法判决驳回佛山建行的诉讼请求。",
      "一百公司一审没有到庭答辩。",
      "一审法院查明:2015年1月20日，佛山建行以一百同业、一百房地产公司、百盈公司、现代集团、一百投资公司、一百公司、银一百公司、邝耀鸿邝某鸿为被告向该院提起诉讼，并于同月23日向该院提出财产保全申请，请求冻结上述各被告银行存款142600000或查封（扣押）其相应价值财产。",
      "该院受理后，与2015年1月27日作出（2015）佛中法立保字第69号民事裁定，裁定冻结上述各被告银行存款142600000元或查封、扣押其相应价值的财产。",
      "之后，该院依据上述民事裁定书查封了一百公司持有的金辉公司股权。",
      "2015年2月9日，该院作出（2015）佛中法民二初字第29号民事调解书，确认一百公司等被告对被告一百铜业公司尚欠佛山建行贷款本金142600000元及利息等债务承担连带清偿责任。",
      "签收上述民事调解书后，各被告未按照约定履行义务，佛山建行遂向该院申请强制执行。",
      "金辉公司是在我国内地注册成立的台港澳与境内合资的有限责任公司，成立于2006年2月16日，注册资本为1381万美元，投资者包括佛山佛塑科技集团股份有限公司、一百公司、广东恒正投资有限公司、佛山金科达投资有限公司、朗艺设计有限公司、三联浆纸有限公司、佛山市南海新亚铝业不锈钢有限公司、佛山中科金禅智慧产业股权投资合伙企业（有限合伙）、广东恒健创业投资有限公司、佛山市南海区大沥盛泰铝业有限公司、顺仁有限公司、周文捷。",
      "2015年1月4日，一百公司向银一百公司出具《确认书》，内容包括:一百公司为金辉公司股东，实际持有金辉公司21.6678%的股权，因银一百公司缺乏流动资金，经营困难，拟申请破产重组。",
      "经一百公司股东何倩仪何某仪同意，一百公司自愿确认对金辉公司21.6678%股权及其所有权益（含出资及投资等）转给银一百公司享有，列入破产重整财产。",
      "银一百公司在《确认书》上盖章同意。",
      "2015年6月4日，佛山建行、一百公司及银一百公司管理人签订《关于金辉公司21.6678%股权处置协议书》，约定:三方同意由银一百公司管理人根据协议约定处置一百公司所持金辉公司股权，银一百公司在启动股权处置程序同时，佛山建行可就一百公司出具的《确认书》的争议及股权是否属于银一百公司破产财产的争议，依法向佛山市中级人民法院起诉。",
      "佛山建行遂提起本案诉讼。",
      "在本案诉讼中，银一百公司确认一百公司向其转让一百公司享有金辉公司的投资者权益，其并未支付相应对价。",
      "2015年3月16日，该院作出（2015）佛中法民二破字第14-5号民事裁定书及（2015）佛中法民二破字第9至14-7号指定管理人决定书，裁定受理银一百公司的破产重整申请并指定广东天地正律师事务所为银一百公司的管理人。",
      "一审法院认为，本案为破产衍生诉讼，系因佛山建行对一百公司向银一百公司出具《确认书》向其转让一百公司享有金辉公司的投资者权益持有异议而引起的纠纷。",
      "由于该院已裁定受理银一百公司的破产重整申请，依照《中华人民共和国企业破产法》第二十一条  “人民法院受理破产申请后，有关债务人的民事诉讼，只能向受理破产申请的人民法院提起”的规定，故该院对本案有管辖权。",
      "关于本案法律适用问题，由于双方并未就本案纠纷约定选择解决纠纷的适用法律，依照《中华人民共和国涉外民事关系法律适用法》第四十一条  规定的“最密切联系原则”，佛山建行、银一百公司及涉案股权企业金辉公司住所地均在中国内地，故中国内地与本案纠纷有最密切联系，应适用中国内地法律对本案进行审理。",
      "佛山建行在本案诉讼过程中申请撤回“判令一百公司错持有的锦湖公司21.6678%的股权归一百公司所有”该部分诉讼请求，是其对自己民事权利的合法处分，并无违反法律强制性、禁止性规定，该院予以许可。",
      "综合双方本案的诉辩意见，本案的争议焦点为:一百公司在金辉公司所享有的投资者权益是否属于银一百公司破产财产。",
      "从金辉公司的工商登记资料反映，一百公司是金辉公司的投资者之一，其享有对金辉公司的投资者权益，在一般情况下，一百公司可对其投资者权益依法进行转让、赠与等处分。",
      "但从本案佛山建行、一百公司与银一百公司之间的关系反映，一百公司向银一百公司转让、赠与享有金辉公司的投资者权益，损害了佛山建行的合法权益，显然应受法律限制，理由如下:一、一百公司、银一百公司对一百铜业公司尚欠佛山建行贷款本金142600000元及利息承担连带清偿责任，即一百公司、银一百公司对佛山建行负有巨额债务，该债务未获清偿；二、银一百公司接受一百公司转让的金辉公司投资者权益并未支付相应对价；三、《中华人民共和国合同法》第七十四条  第一款  规定:“因债务人放弃其到期债权或者无偿转让财产，对债权人造成损害的，债权人可以请求人民法院撤销债务人的行为。",
      "债务人以明显不合理的低价转让财产，对债权人造成损害，并且受让人知道该情形的，债权人也可以请求人民法院撤销债务人的行为”。",
      "四、银一百公司已因资不抵债无法清偿到期债务进入破产重整程序，其对佛山建行负有的债务不能获得全面清偿。",
      "由上述理由可知，一百公司与银一百公司均对佛山建行负有巨额债务尚未清偿的情况下，一百公司无偿向银一百公司转让其在金辉公司处享有的投资者权益，且银一百公司已因资不抵债无法清偿到期债务进入破产重整程序，客观上造成佛山建行以一百公司在金辉公司处享有的投资者权益清偿债务的权利受损，依照《中华人民共和国合同法》第七十四条  第一款  的规定，佛山建行起诉请求撤销一百公司出具的《确认书》并确认一百公司在金辉公司处享有的投资者权益不属银一百公司的破产财产，其主张有合法依据，该院予以支持。",
      "依照《中华人民共和国合同法》第七十四条  第一款  、第七十五条  ，《中华人民共和国企业破产法》第二十一条  ，《中华人民共和国涉外民事关系法律适用法》第四十一条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，作出如下一审判决:确认一百公司享有的金辉公司的投资者权益不属于银一百公司的破产财产。",
      "案件受理费100元，由一百公司、银一百公司负担。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:案涉股权登记在一百公司名下，并被法院依法查封。",
      "根据股权登记公示公信的效力，案涉股权属一百公司所有，且一百公司无权将已被法院查封的案涉股权转让给他人。",
      "本案中，一百公司出具《确认书》，将案涉股权确认为银一百公司所有，列入银一百公司的破产重整财产，并不能产生案涉股权权属发生变动的效果。",
      "案涉股权确认为银一百公司的破产财产是否会损害佛山建行的权益，不影响案涉股权权属的认定。",
      "一审支持佛山建行的诉讼请求，确认一百公司享有的金辉公司的投资者权益（即案涉股权）不属于银一百公司的破产财产，并无不当。",
      "银一百公司的上诉理由不能成立，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第一百七十五条  之规定，本院判决如下:",
      "驳回上诉，维持原判。",
      "二审案件上诉费100元由广东银一百创新铝业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员熊忭",
      "审判员王庆",
      "二〇一六年十二月二十一日",
      "书记员黎云香"
    ]
  },
  "metadata": {
    "日期": "2016-12-21",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1628号",
    "时间": "2016年12月21日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}