{
  "title": "黄某东、吴某有等与张某有等提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄某东，男，1969年11月26日出生，汉族，住广州市增城区，",
      "原告:吴某有，女，1971年3月4日出生，汉族，住广州市增城区，",
      "两原告共同委托代理人:刘力，广东增泰律师事务所律师。",
      "两原告共同委托代理人:徐灿华，广东增泰律师事务所实习律师。",
      "被告:张某有，男，1965年10月22日出生，汉族，住广州市增城区，",
      "被告:张某银，女，1964年4月4日出生，汉族，住广州市增城区，",
      "被告:黄某华，男，1989年12月6日出生，汉族，住广州市增城区，",
      "三被告共同委托代理人:曾共华，广东民诚众信律师事务所律师。",
      "三被告共同委托代理人:邱华秀，广东民诚众信律师事务所律师。"
    ],
    "explain": [
      "原告黄某东、吴某有诉被告张某有、张某银、黄某华提供劳务者受害责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行审理。"
    ],
    "procedure": [
      "原告黄某东、吴某有及其共同委托代理人刘力、徐灿华，被告张某银及被告张某有、张某银、黄某华的共同委托代理人邱华秀到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄某东、吴某有诉称，2015年12月24日16时21分，中新派出所接110转群众报称在中新镇蛟湖村后龙三路鱼塘有人触电身亡，中新镇派出所接警后到场勘查并封锁了现场，后经查死者黄某系本案黄某东、吴某有的次子，死者被发现时处于潮湿的环境，倒于通电的抽水泵旁边，其他人进入现场后均有触电感。",
      "因增城区公安分局无法鉴定死者死因，2016年3月2日经中新派出所委托、黄某东、吴某有出资由南方医科大学司法鉴定中心对死者黄某作死因鉴定，2016年4月22日南方医科大学司法鉴定中心作出“黄某因触电致死的可能性大”的鉴定意见。",
      "经查实，致黄某死亡的鱼塘的管理承包人为张某有、张某银，黄某在生前一直为黄某华（与张某有为翁婿关系）的雇工，从事屠宰业务。",
      "事发前曾接受黄某华的指令，去案发鱼塘抓鱼。",
      "案发后，黄某东、吴某有多次与张某有、张某银、黄某华协商有关善后事宜，均无果。",
      "综上，张某有、张某银作为事发鱼塘的承包管理人，在使用电水泵抽水时没有对水泵采取必要的安全措施，违规乱拉乱接电线，是导致黄某死亡的直接原因，应承担黄某触电死亡赔偿的主要责任，黄某华在没有查明鱼塘基本情况下，指令黄某到鱼塘捉鱼，导致触电身亡，应承担黄某死亡赔偿的次要责任。",
      "张某有、张某银、黄某华均应对黄某东、吴某有共同承担连带赔偿责任。",
      "黄某东、吴某有请求法院判令:1、张某有、张某银、黄某华连带赔偿黄某东、吴某有死亡赔偿金60.3858万元、丧葬费3.2395万元、精神抚慰金10万元、死因鉴定费1.6350万元，亲属办理死者丧葬所发生的误工费、交通费、住宿费0.3万元共计75.5603万元；2、张某有、张某银、黄某华承担本案诉讼费。",
      "被告张某有、张某银辩称，一、黄某是具有完全民事行为能力的自然人，其自行到鱼塘玩耍并擅自通电抽水泵而致意外，事件的发生令人遗憾，但黄某应对死亡后果自行承担责任。",
      "1、如黄某华所述，事件发生时，张某有、张某银在家里睡觉，没有任何人叫黄某到已抓清鱼的鱼塘里抓鱼，黄某东、吴某有的陈述没有事实依据，黄某自行到鱼塘玩耍而致意外应由其自行承担全部责任。",
      "2、张某有、张某银所有的鱼塘为抓鱼已沽清鱼塘，不再需抽水，该事实有证人的证言予以证实，黄某翻越围墙自行通电抽水泵而致意外应自行承担责任。",
      "3、事发时，黄某已达22周岁，是具有完全民事行为能力的自然人，独立进行民事活动，因自身行为而致损害发生，应自行承担责任。",
      "本案中，黄某具备了完全的分辨是非、保护自身安全的意识和能力。",
      "在明知鱼塘边放置禁止下塘的警示牌时，却因贪玩，无视上述风险，仍擅自下塘，擅自翻越鱼塘上的围墙并自行对抽水泵通电予以玩耍，增加自身危险，致意外发生，其应对死亡后果自行承担责任。",
      "二、张某有、张某银已积极履行了相应管理义务，不应负任何赔偿责任。",
      "根据证人作证陈述的事实、公安机关的调查事实及张某有、张某银提交的照片，黄某下塘的地点设有禁止下塘的警示牌，又已将抽水泵断电及放置好电线并反锁电源插座空间，是黄某贪玩而自行将抽水泵通电致意外发生。",
      "现实生活在，任何一处鱼塘均不可能加以围闭，黄某下塘的行为本身具有偶然性和随意性，在张某有、张某银已作了上述适合管理措施后，再要求对擅自下塘者随时予以发现并加以制止，在现实生活中显然不具有可操作性，张某有、张某银已积极履行了相应管理义务，不应负任何赔偿责任。",
      "三、南方医科大学司法鉴定中心出具的《鉴定意见书》仅是关于黄某死因的学理性推测，未结合、未考虑抽水泵未经检测是否存在漏电等不合格情形。",
      "更不是对现场环境做出评价，该鉴定意见不科学、不合理，不应作为认定案件事实的证据使用。",
      "鉴定意见书的死因是在刑事方面的死因鉴定，受某些条件限制，只能作出学术的鉴定，但死者有可能不是因触电致死的，同时抽水泵有无漏电也没有进行检测；若抽水泵漏电，也有可能会涉及产品的质量的问题。",
      "本案死者黄某的户口本显示服务处所是九和村隔山社，死者属于农村户口。",
      "被告黄某华辩称，一、黄某不是黄某华的雇工，双方不存在雇佣的法律关系。",
      "黄某华在增城区中新市场33档与妻子经营山羊零售的小本生意，业务量不大，每日零售约一只山羊，为夫妻档，经营过程中包括取货及零售业务均是夫妻两人亲力亲为，并未雇佣工人，包括黄某。",
      "黄某东、吴某有在起诉中陈述黄某是黄某华的雇工，从事屠宰业务，这严重与实施不符。",
      "首先，黄某华并未从事山羊屠宰业务，而是由批发市场业务人员将屠宰好的山羊送货到市场，有时也由黄某华到批发市场直接进货，黄某华夫妻档从事的是山羊零售；其次，黄某华从没有雇佣黄某，更不可能向黄某发放工资，黄某华夫妻两人经营的小档口的业务量也支撑不了再另行雇佣一个工人，黄某华的陈述均是事实。",
      "二、黄某华事发当日未曾向黄某发出所谓“指令”叫黄某去鱼塘抓鱼，黄某东、吴某有的起诉陈述严重与事实不符，黄某的行为与黄某华无关。",
      "事实是:黄某与黄某华同是九和村的村里人，事发当天，黄某跟随黄某华到黄某华的岳父张某有家玩耍，当天黄某在黄某华的岳父家附近的小卖铺玩耍。",
      "黄某华外出取货，黄某遂自行玩耍，黄某有叫黄某华岳父留门，张某有那时在家中睡觉。",
      "包括在公安机关的询问笔录及相关的监控视频均记载及显示，黄某华已去批发市场帮岳父张某有取货（张某有经营鸡只零售生意），而鱼塘在前一日即予全部沽塘并将鱼卖给李某，鱼已全部捉清，已没有鱼，不再需要抓鱼，该事实李某可予证实。",
      "黄某不是黄某华的雇工，黄某华不可能“指令”黄某做事，更不可能叫黄某到根本不需要抓鱼的鱼塘去抓鱼，张某有在家中睡觉也不可能叫一个无相关人员到鱼塘抓鱼，黄某东、吴某有的该陈述严重与事实不符，黄某是具备完全民事行为能力的自然人，其行为与黄某华无关。",
      "综上所述，黄某不是黄某华的雇工，黄某华不存在指令黄某到鱼塘抓鱼的事实，黄某具有完全民事行为能力，其自行到鱼塘玩耍而致意外，事实的发生是不幸的，但与黄某华无关，黄某华无需承担法律上的责任，请依法驳回黄某东、吴某有无事实根据及不符合法律规定的请求。"
    ],
    "facts": [
      "经审理查明，黄某东是黄某的父亲，吴某有是黄某的母亲。",
      "黄某华是张某有、张某银的女婿。",
      "2015年12月24日16时许，黄某被发现死于由张某有、张某银夫妻经营的位于增城区中新镇山美村蛟湖后龙山的鱼塘。",
      "2016年3月2日，广州市公安局增城区分局中新派出所委托南方医科大学司法鉴定中心对黄某的死因进行鉴定，2016年4月22日，南方医科大学司法鉴定中心出具《法医病理鉴定意见书》，鉴定意见为:可排除因机械暴力因素、因溺水导致的死亡，因自身疾病发作、因中毒导致死亡的依据不足，黄某因触电导致死亡的可能性大。",
      "黄某东、吴某有支付了毒药物筛查检测费3000元及死因鉴定费、硅藻检验、出诊/交通费13350元共16350元。",
      "另查明，广州市公安局增城区分局中新派出所接报警后，对黄某东、张某有、张华彪、黄某华、张雪英、黄农民进行了询问，并分别制作了《询问笔录》。",
      "具体为:黄某东于2015年12月28日述称，黄某华与黄某非常熟，黄某平时没有工作做，平时在家煮饭给黄某东吃，但上个月黄某华来其家接黄某说去做事，没有说做什么事。",
      "张某有于2015年12月24日述称，2015年12月24日16时10分许，其在广州市增城区中新镇山美村蛟湖后龙山1号其家里睡觉，接到其女儿张雪英的电话说黄某在鱼塘那里被电死了；鱼塘里原来有一个抽水泵，电线是放在鱼塘边的房子围墙那里，张某有不知道为何电线会被拉到鱼塘那里，怀疑黄某想抽干鱼塘的水抓鱼，然后去拉电发动抽水泵；鱼塘的抽水泵是张某有本人的，在2015年12月22日冬至之前抓鱼佬放到鱼塘里抽水抓鱼，鱼塘里的水已经抽完了，鱼也已经抓完了，鱼塘的水抽干后，又会慢慢的有水，是想着把鱼塘里的杂鱼弄死后（以后好养鱼）再用抽水泵把水抽干，然后把杂鱼清理掉再养鱼；抽水泵并无上锁，鱼塘有一个鱼塘水深不要下水的标志，抽水泵那里没有警示标志；黄某是和张某有女婿黄某华认识，由黄某华带黄某过来；黄某帮张某有和其女婿在鱼塘边的房子里帮忙杀鸡杀鸭和杀羊，没有工资给黄某，只是给点饭吃和买点烟给黄某抽；黄某从2015年10月下旬开始帮张某有和其女婿干活，有空就过来帮三五天；黄某昨天晚上拿了一条鱼说是在鱼塘抓的，张某有就叫黄某不要再去鱼塘里抓鱼了；黄某是2015年12月23日下午由其女婿黄某华从九和村搭过来山美村，12月23日晚上在张某有家睡觉，12月24日早上黄某还在鱼塘帮黄某华和张雪英杀羊，杀完羊后黄某华和张雪英去了中新墟卖羊，中午黄某在张某有家里和张雪英、黄某华、张某银一起吃饭，吃完饭黄某华、张雪英去太和镇拿货，黄某说出去玩，去了哪里不知道，直到出事才知道黄某在鱼塘里。",
      "张华彪于2015年12月24日述称:当天14时许，其与堂姐张雪英、堂姐夫黄某华到太禾买鸡鸭鹅，16时许回到鱼塘，黄某华先发现黄某在鱼塘已没反应，黄某不是在张某有鱼塘处做工，是黄某经常自己到鱼塘玩时帮忙下做工。",
      "黄某华于2015年12月24日述称:2015年12月24日15时30分许，黄某华在张某有经营的位于广州市增城区中新镇山美村蛟湖社的鱼塘里发现黄某脸朝下趴在鱼塘的装着抽水泵的塑料菜篮上，黄某华跳下鱼塘想抱他上岸，但触电只有一只可以动，便把插座拉开，后来120医生证实黄某死亡了；抽水泵当时有通电但平时没通电；今天黄某来张某有家玩，黄某华去拿货了，回来才发现黄某被电死了；两人是同村关系，黄某经常去张某有玩，有时还帮黄某华在中新市场的羊头档看档，黄某华没有付工资给黄某，只是请黄某吃早餐、吃饭、买包香烟给黄某抽。",
      "张雪英于2015年12月24日述称:不知道为何黄某会出现在鱼塘里，但知道黄某平时都会去鱼塘那里玩；黄某死在抽水泵那里，抽水泵的插头插上电源就自动启动，所以是通电的，平时没有插电源；张雪英和黄某华平时在中新卖羊肉时，黄某有时会过来帮忙，张雪英和黄某华平时也会请黄某吃饭和有时买一些烟给黄某抽。",
      "黄农民于2015年12月24日述称:其与黄某是同村关系，黄某死亡的事是其儿子黄某华打电话告诉黄农民的，叫其通知黄某的父亲；黄某与其儿子黄某华是同村关系，很熟，经常一起玩，黄某华有事做的时候黄某会帮他做；黄某经常来黄农民家吃饭，有空也会帮黄某华干活；黄某去山美，有时是黄某自己去，有时是黄某华搭黄某去；鱼塘是黄某华的岳父的。",
      "本案审理过程中，黄某东、吴某有主张亲属办理丧葬事宜的误工费按3人计算5天，按农民计算，并述称住宿费未发生。",
      "黄某东、吴某有提供广州市增城区殡仪馆出具的发票复印件，该发票复印件上记载:我方确认，在此发票日期之前，收到被告丧葬费40000元，收款收据原件由被告持有。",
      "张某有、张某银、黄某华提供黄某东出具的《收据》，记载黄某东收到张某有、张某银40000元用于黄某丧葬事宜。",
      "张某有、张某银、黄某华提供李某出具的证人证言并申请了李某出庭作证，李某作证称，其到张某有的鱼塘收鱼，2015年12月23日中午张某有经营的鱼塘已抽水，将鱼抓完后就离开了，尚有小量的鱼无法抓完，但按收鱼的标准，该鱼塘的鱼算是抓完了，以前在鱼塘见过死者，但不清楚死者在鱼塘干什么。",
      "黄某东、吴某有主张黄某是受雇于张某有、张某银、黄某华。"
    ],
    "opinion": [
      "本院认为，根据双方当事人在中新派出所制作的《询问笔录》中的陈述及南方医科大学司法鉴定中心出具的《法医病理鉴定意见书》，本院确认黄某在涉案鱼塘触电死亡的事实；黄某东、吴某有确认黄某死亡时倒于通电的抽水泵，黄某华则陈述拉断抽水泵的电源后没有触电感，本案现有的证据显示涉案鱼塘只有抽水泵这一通电物体，为此可以认定黄某触电与操作使用抽水泵有关。",
      "关于黄某东、吴某有主张黄某受雇于张某有、张某银、黄某华的问题。",
      "对此黄某东、吴某有并未提供有效证据予以证明，根据证人李某的证言，张某有经营的鱼塘里可供出卖的鱼在2015年12月23日已抓完，此说明2015年12月24日黄某死亡当天涉案鱼塘未抓鱼交易，可排除黄某死亡当天鱼塘因交易确需工人抓鱼继而黄某很大可能受雇佣抓鱼的情形，且黄某东接受中新派出所调查时述称黄某平时没有工作做，故黄某与张某有、张某银、黄某华形成相对稳定、有明显的支配与被支配地位的雇佣关系，缺乏充分的事实依据，不能认定黄某是在从事雇佣活动中死亡。",
      "根据各方当事人的陈述及中新派出所制作的《询问笔录》，黄某时有给张某有、张某银、黄某华帮忙做事，现虽无证据证明黄某死亡当天接受安排清理鱼塘（抽水、除去杂鱼等），但即使黄某自己到鱼塘使用抽水泵抽水，也符合双方之前关于黄某不时帮忙做事的习惯，且黄某死亡当天在鱼塘操作抽水泵抽水也符合张某有卖光鱼塘的鱼后准备进行下一轮养殖而清理鱼塘的需要，对此张某有并未明确拒绝或采取措施制止黄某的帮忙，因此黄某死亡当天在鱼塘的活动应视为其一贯以来不时提供劳务的行为。",
      "黄某死亡前由黄某华载到涉案鱼塘所在地山美村并居住在张某有、张某银的家里，2015年12月24日上午黄某亦在张某有、张某银经营的鱼塘边帮黄某华杀羊，至下午黄某华外出采购，黄某转至鱼塘抽水，按双方一直以来的习惯，黄某在鱼塘提供劳务应属由张某有、张某银、黄某华概括接受。",
      "根据《中华人民共和国侵权责任法》第三十五条  规定:“个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任”，黄某在鱼塘触电死亡，说明该鱼塘存在安全隐患，张某有、张某银、黄某华作为接受劳务的一方，应承担赔偿责任；因无相关证据证明黄某受到指示到鱼塘劳务，黄某到鱼塘所进行的活动属其自由支配，其未确保能安全操作通电抽水泵的情况下使用抽水泵，最终因通电抽水泵而触电死亡，黄某自身存在过错，直接导致死亡后果。",
      "综合双方的过错对造成黄某死亡后果所起的作用考虑，本院酌定张某有、张某银、黄某华应承担40％的赔偿责任。",
      "根据黄某东、吴某有请求的赔偿项目，依照最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》的规定，参照《广东省2015年度人身损害赔偿计算标准》，对黄某东、吴某有因黄某死亡的损失认定如下:1、死亡赔偿金603858元。",
      "死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "黄某死亡时年满22周岁，应计算20年，其居住地广州市增城区中新镇九和村城镇化程度高，黄某东、吴某有主张的死亡赔偿金可城镇居民人均可支配收入30192.9元/年计算，为30192.9元/年×20年=603858元。",
      "2、丧葬费32395元。",
      "丧葬费按照受诉法院所在地上一年度职工平均工资标准，以六个月总额计算，为64790元/年÷12个月×6个月=32395元。",
      "3、鉴定费16350元。",
      "凭南方医科大学司法鉴定中心出具的鉴定费发票确定。",
      "4、亲属办理丧葬的误工费1141元。",
      "黄某死亡，黄某东、吴某有主张其亲属处理丧葬事宜的误工费损失属法定赔偿项目，庭审中，黄某东、吴某有主张办理丧葬事宜的亲属误工费按农民（行业）标准，按3人计算5天，未超出合理范围，本院予以支持，由此计得亲属误工费损失为27766元/年÷365天×5天×3人=1141元。",
      "5、交通费800元。",
      "黄某亲属需处理丧葬事宜，黄某东、吴某有主张办理丧葬事宜支出的交通费，合理合法，应予支持。",
      "办理丧葬事宜人数按3人的合理范围计算，黄某东、吴某有未提供交通费票据证明交通费用金额，参照搭乘普通公共交通工具的费用标准，本院酌定交通费损失800元。",
      "6、精神损害抚慰金40000元。",
      "黄某死亡，必然给黄某东、吴某有造成了精神痛苦，其主张精神损害抚慰金，符合法律规定，本院予以支持。",
      "综合考虑黄某的死亡后果及双方的过错程度，本院酌定支持40000元。",
      "黄某东、吴某有明确未发生住宿费，本院不予支持。",
      "以上各项除精神损害抚慰金40000元外，共计654544元，由张某有、张某银、黄某华承担40%的赔偿责任即261817.6元，张某有、张某银、黄某华另应赔偿精神损害抚慰金40000元，共301817.6元。",
      "黄某东、吴某有确认收到张某有、张某银支付的丧葬费40000元，在应赔偿款项中扣减后，张某有、张某银、黄某华仍应向黄某东、吴某有赔偿261817.6元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条  、第十七条  、第十八条  、第二十条  、第二十二条  、第二十七条  、第二十九条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告张某有、张某银、黄某华应在本判决发生法律效力之日起十日内，向原告黄某东、吴某有赔偿损失261817.6元。",
      "二、驳回原告黄某东、吴某有的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费11356元，由原告黄某东、吴某有负担7421元，被告张某有、张某银、黄某华负担3935元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨仕杰",
      "审判员张小文",
      "人民陪审员毛锦贤",
      "二〇一七年十一月十七日",
      "书记员汤建成"
    ]
  },
  "metadata": {
    "日期": "2017-11-17",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初3236号",
    "时间": "2017年11月17日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}