{
  "title": "吴文清与广州市番禺良有货物运输车队运输合同纠纷、合伙协议纠纷、挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴文清，男，1969年3月23日出生，汉族，住广西藤县，",
      "委托诉讼代理人:黄国鹏，系广东鹏吉律师事务所律师。",
      "委托诉讼代理人:于春花，系广东鹏吉律师事务所律师。",
      "被告:广州市番禺良有货物运输车队（普通合伙），住所地广东省广州市番禺区市桥街迎宾路71号，统一社会信用代码914401137555577042。",
      "执行事务合伙人:陈子利，职务:总经理。",
      "委托诉讼代理人:区婉妮，系广东银德律师事务所律师。",
      "委托诉讼代理人:袁娜娜，系广东银德律师事务所律师。"
    ],
    "explain": [
      "原告吴文清诉被告广州市番禺良有货物运输车队（普通合伙）（以下简称良有车队）挂靠经营合同纠纷一案，本院于2018年11月2日立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告吴文清的委托诉讼代理人于春花、被告良有车队的委托诉讼代理人区婉妮到庭参加诉讼。",
      "本案现已审理终结。",
      "原告吴文清向本院提出诉讼请求:1.确认原告是粤Ａ×××××车的实际控制人及所有权人；2、判令解除原被告双方的管理合同；3、判令被告返还原告押金6000元，并在判决书生效之日起30日内协助原告将涉案车辆变更登记至原告名下；4.本案诉讼费由被告承担。",
      "事实和理由:2014年7月30日，原告为经营货物运输业务，将自行出资购买的货车挂靠在被告名下，双方签订管理合同书一份，约定车辆由原告经营，所有权利及责任均由原告享有及承担，原告每年向被告交纳管理费等。",
      "因被告的运输从业许可证被交通局吊销，导致原告的车辆亦被交通局注销运输证，已无法实现原挂靠管理的目的，现因被告拒不交还车辆登记本及不将车辆过户至原告名下，亦不返还原告交纳的押金。",
      "为维护自身合法权益，原告提起本案诉讼。",
      "被告良有车队辩称:第一，我方不同意解除双方的《车辆管理合同》，被告虽然在运输从业许可证被撤销，但被告可在1到2个月之内重新获取道路运输经营许可证，原告的车辆可以继续挂靠在被告名下，无须解除双方的《车辆管理合同》。",
      "第二，因原告的车辆是运输货车，如果要从事货物运输工作，必须挂靠在具有道路运输经营许可证的公司名下，其直接过户到个人名下，无法实际履行。",
      "因为，原告要求将案涉车辆过户至原告名下，并不能从事运输货运工作，否则将被交管部门查处。",
      "双方签订的合同因为受到国家政策的影响，有运输车辆不需要营运证也可以上路的消息传出，虽然有相关国家政策趋势，但没有制定相应的条文以及落实，原告基于上述没有依据的政策直接要求被告将案涉车辆过户至原告名下，违反当时双方签订的《车辆管理合同》中约定的5年管理期限。",
      "虽然被告的运营从业许可证现在被撤销，但营业执照并没有注销，属于正常营业状态，被告可以通过后期的措施予以补救。",
      "第三，由于原告也没有定期对挂靠的车辆进行年审，以及拆轮胎保养、定级过线，导致车辆年检不合格，或者不作检测，另外有一些车主由于没有资格证、不年审，或者因车辆的自身老化、陈旧，尾气不达标而导致年审不通过，而被告是根据车辆的运营证、驾驶证、资格证等运营情况进行年审，直接影响到道路运输经营许可证，况且被告在通知原告过来进行安全过程会议和组织安全学习工作、展开安全演练的时候，并未到现场进行参加会议及演练，导致交管所认为存在安全隐患，也是导致运输从业许可证被撤销的原因。",
      "因此，对该结果的发生，原告方自身也存在过错。",
      "当事人围绕诉讼请求依法提供了证据，本院依法组织当事人进行了质证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:良有车队是合伙企业（普通合伙），从事道路运输业。",
      "涉案粤Ａ×××××号福田货车（发动机号E31887，车架号LVBV3JBB9EE027499）登记在良有车队名下。",
      "吴文清出资购买粤Ａ×××××号车辆后，于2014年7月30日与良有车队签订了《车辆管理合同》一份，约定:吴文清出资购买涉案货车，车牌号为粤Ａ×××××号，该车的财产权及使用权属吴文清，自愿接受良有车队的统一服务，服从良有车队的规章制度，以良有车队的名义登记上牌及办理营运证。",
      "营运证及牌照的所属权归良有车队，吴文清系该挂靠车辆的实际支配人，良有车队仅为该车名义上的车主。",
      "良有车队只给予吴文清营运资格，吴文清自主经营，独立核算，自负盈亏，一切的经济利益属吴文清所有，吴文清独立承担民事责任，在经营过程中，如发生交通事故、运输合同纠纷、劳务纠纷等，一切由吴文清负责并处理。",
      "良有车队不参与吴文清的经营。",
      "良有车队协助吴文清办理有关证件的审核手续，并遵守国家的法律和法规及各项交通管理条例。",
      "挂靠期间的运输业务、货源等均由吴文清自行负责。",
      "吴文清独立承担因该车引起的一切社会责任及发生的一切债务，均与良有车队无关。",
      "吴文清的车辆每年的年审、拆肽保养、定级过线，必须按良有车队统一指定检测部门办理，一切费用由吴文清负责。",
      "吴文清作为实质车主，要随时留意车辆的年审、营运证的审核日期及国家规费等，如因过期办理被罚及滞纳金由吴文清负责，良有车队的电话通知，只是友善的提醒，不是应尽的责任。",
      "吴文清必须保证通信畅通，吴文清如果变更住址或电话号码要及时通知良有车队，若良有车队因电话不详无法与吴文清取得联系，或良有车队通知吴文清回来办理有关该车证件而吴文清不按时回来，所造成的一切后果由吴文清负责。",
      "如吴文清拖欠各种税费，通知后有意拒不交纳者，良有车队有权采取一切强制措施，停办一切车辆业务，有权收回该车一切证件及扣留该车，吴文清不得异议，或将该车收缴变卖抵偿所欠罚金和欠费。",
      "接到良有车队的通知需由吴文清交纳的费用必须按规定的时间交纳。",
      "逾期缴交费用的按每天所欠的费用10%计滞纳金，欠费达30天还未缴交的，良有车队有权解除合同，履约保证金不退还吴文清。",
      "吴文清除了购买国家规定的交强险之外，还必须购买营运性质30万以上的第三者保险及座位险。",
      "保险一律由良有车队统一购买，保险费用由吴文清事前付给良有车队。",
      "如保险到期，吴文清应在期限前三十天主动到车队续买，如果不办理或过期仍不续保的，如发生任何交通事故，其一切费用及赔偿均由吴文清独立负责；凡没保险或保险过期的车辆一律不能上路，如不买保险，良有车队有权解除合同，并作违约处理，履约保证金不退还吴文清，并且良有车队有权以任何方式处理该车。",
      "吴文清委托良有车队服务该车合同期为5年（不含内部转名），如吴文清违约，保证金一律不退。",
      "吴文清在合同期满前十天应主动到良有车队处续期（或书面告知良有车队须迁走），凡没到良有车队续期的则该合同继续生效，吴文清须承担合同约定的责任，有效期顺延两年，以此类推，直至该车报废为止。",
      "吴文清必须缴纳保证金1000元（不计息）给良有车队。",
      "退回保证金时必须凭合同书及保证金收据，凡遗失全部或其中一联者，保证金不退回。",
      "车辆报废时由良有车队办理报废手续，残值归吴文清所有，牌证归良有车队所有。",
      "如挂靠期间行车证过户迁出，吴文清必须缴清合同期内所有费用包括缴纳迁出违约金5000元，由良有车队协助吴文清办理过户或迁出手续，并由良有车队收回吴文清的营运资格（即营运证）所属权归良有车队。",
      "本合同一式两份，各执一份，签名之时起即时生效，有效期直至车辆迁出、转卖或报废后注销本合同为止。",
      "因本合同引起的争议或纠纷，双方可协商解决，如协商不成的，可向签署地人民法院提起诉讼（本合同签署地属广州市番禺区）。",
      "合同还约定了其他相关内容。",
      "2014年7月30日，吴文清向良有车队缴纳了押金1000元。",
      "其后，双方依约履行合同义务。",
      "2018年9月21日，番禺区交通管理总站发出《番禺区交通管理总站关于注销道路运输证件的公告》【番交管（2018）137号】，依法对超过承诺期限未投入运输车辆或不具备许可条件的88个道路普通货物运输经营者的《道路运输经营许可证》办理注销手续，对审验有效期在2018年2月28日前到期的、道路运输许可已失效的1025辆普通货物运输车辆的《道路运输证》办理注销手续。",
      "良有车队在通告附件《注销道路货物运输经营者名单》中，粤Ａ×××××号牌货车在通告附件《注销普通货物运输车辆名单》中。",
      "吴文清认为良有车队已经被注销道路运输经营许可证，涉案车辆也因此被注销营运资格，其挂靠良有车队的目的已经不能实现，要求解除与良有车队之间的挂靠关系及将涉案车辆过户至原告名下，双方协商未果，吴文清诉至本院要求解决。",
      "良有车队主张因吴文清作为驾驶员不配合良有车队进行驾驶员每月安全学习，是导致良有车队被注销道路运输许可证的原因，并提交了2018年7月至10与期间的驾驶员每月安全教育记录、工业人员安全教育签到表予以证明。",
      "吴文清对此不予确认，并认为良有车队提交驾驶员每月安全教育记录、工业人员安全教育签到表上有签名的车主，也被注销了《道路运输证》，该车主也已另案提起诉讼，可见是否参加安全教育学习与被告营运资格被注销没有关联。",
      "良有车队未提交证据证明两者之间存在直接因果关系，亦未提交其曾向吴文清发出要求进行安全学习的相关通知。"
    ],
    "facts": [
      "另查明，2018年10月6日，良有车队以收取风险押金为名收取吴文清5000元，并出具收条。",
      "良有公司辩称该5000元是双方就车辆管理缴纳的费用，吴文清不予确认，良有车队未提交合同约定或其他证据证明自己的主张。"
    ],
    "opinion": [
      "本院认为,良有车队与吴文清签订的《车辆管理合同》是双方当事人的真实意思表示，没有违反法律禁止性规定，依法成立且生效，双方当事人均应按照合同约定履行各自的义务。",
      "涉案车辆由吴文清出资购买并实际掌控，吴文清是涉案车辆的实际所有权人和实际控制人。",
      "吴文清将涉案车辆挂靠在良有车队名下是为了取得营运资格，现良有车队的《道路运输经营许可证》被注销，涉案车辆的《道路运输证》也被注销，吴文清签订《车辆管理合同》的目的无法实现，其要求解除双方之间的《车辆管理合同》，符合法律规定，本院予以支持。",
      "良有车队辩称因吴文清不按时参加驾驶员安全学习是良有车队被注销营运资格的原因，但良有车队提交的相关证据不足以证明其主张，本院对良有车队的抗辩不予采信。",
      "吴文清是涉案车辆的实际所有权人和实际控制人，为便于从事营运将车辆挂靠在良有车队名下，现双方解除合同，吴文清要求良有车队将涉案车辆并变更登记至其名下，符合法律规定，本院予以支持。",
      "至于吴文清已缴纳的保证金1000元，合同约定若吴文清违约，保证金一律不退，良有车队未举证证明吴文清存在违约行为，其抗辩迟延退还保证金没有依据，故对于吴文清要求退还保证金的诉讼请求，本院予以支持。",
      "良有车队于2018年10月6日以风险押金为名收取吴文清的5000元，没有约定及法定理由，吴文清要求良有公司退回该5000元，符合法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第九十四条  、第九十七条  ，《中华人民共和国民事诉讼法》第一百六十二条  之规定，判决如下:",
      "一、确认原告吴文清是涉案牌号为粤Ａ×××××号货车的所有权人及实际控制人；",
      "二、解除原告吴文清与被告广州市番禺良有货物运输车队（普通合伙）于2014年7月30日签订的《车辆管理合同》。",
      "三、被告广州市番禺良有货物运输车队（普通合伙）于本判决发生法律效力之日起三十天内协助原告吴文清将涉案牌号为粤Ａ×××××号的货车变更登记至吴文清名下；",
      "四、被告广州市番禺良有货物运输车队（普通合伙）于本判决发生法律效力之日起三日内向原告吴文清退回保证金及押金6000元。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费150元，由被告广州市番禺良有货物运输车队（普通合伙）负担。"
    ],
    "inform": [
      "本判决为终审判决。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员温媛",
      "二〇一八年十一月二十四日",
      "书记员张翠莹"
    ]
  },
  "metadata": {
    "日期": "2018-11-24",
    "法院": "广州市番禺区人民法院",
    "案号": "（2018）粤0113民初10711号",
    "时间": "2018年11月24日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}