{
  "title": "中国工商银行股份有限公司佛山南海支行、佛山市瑞丰石化燃料有限公司普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:中国工商银行股份有限公司佛山南海支行。",
      "住所地广东省佛山市南海区。",
      "负责人:王灏斌，行长。",
      "委托诉讼代理人:梁广华，系该行职员。",
      "委托诉讼代理人:蔡中宁，系该行职员。",
      "被上诉人（一审被告）:佛山市瑞丰石化燃料有限公司。",
      "住所地广东省佛山市**水区。",
      "诉讼代表人:佛山市至顺企业清算服务有限公司，系该公司管理人。",
      "委托诉讼代理人:邹宏佳，广东禅都律师事务所律师。"
    ],
    "explain": [
      "上诉人中国工商银行股份有限公司佛山南海支行（以下简称工行南海支行）因与被上诉人佛山市瑞丰石化燃料有限公司（以下简称瑞丰公司）普通破产债权确认纠纷一案，不服佛山市中级人民法院（2017）粤06民初105号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭，经过阅卷、法庭调查和询问当事人，对本案进行了审理。",
      "本案现已审理终结。",
      "工行南海支行上诉请求:维持一审判决第一项、撤销判决第二项及关于诉讼费负担的决定，并判令:1.上诉人垫付的8291736.35元及相应利息854705.27元（利息暂计算至2015年12月14日）为享有优先受偿权的债权；2.案件一、二审的诉讼费用全部由被上诉人承担。",
      "事实与理由:1.上诉人的抵押权合法、有效，应受到法律保护和尊重。",
      "根据我国担保法、物权法等法律相关规定，以及佛山市中级人民法院（2012）佛中法民四初字第27号生效民事判决的确认，上诉人对抵押物变现所得款项享有优先受偿权。",
      "因此，上诉人合法、有效的抵押优先受偿权利的实现应得到法律保障，上诉人所垫付的8291736.35元及相应利息应优先得到受偿。",
      "2.管理人及佛山市中级人民法院应尊重执行事实。",
      "上诉人垫付的该款项，并非法定的优先债权，我国现行法律也没有赋予其优先于上诉人抵押权的权利。",
      "在对上诉人抵押物变现款分配时，上诉人以高度的社会责任感经有关部门协调并在明确上诉人对所垫付的8291736.35元及相应利息享有优先受偿权利且得到确切实现保障的前提下，佛山市中级人民法院在上诉人优先受偿的26117021.50元抵押物变现款项中垫付了8291736.35元用于工人工资等。",
      "管理人及佛山市中级人民法院违背了此前执行事实，背弃了保障上诉人垫付款项优先受偿的协调原则。",
      "3.本案中，在佛山市中级人民法院（2012）佛中法民四初字第27号判决中已判决确认上诉人对抵押油品享有优先受偿权。",
      "法院将处置抵押油品的所得款项先行用于支付上述工人工资、村集体的土地使用费以及其他案件项下诉讼费用等债权。",
      "要么其债权性质本身在法律上是更优先于上诉人抵押权的法定债权，要么是共益于其他债权人的共益行为，而不论前述那种情形，上诉人所垫付的债权在垫付后理应也必须得到优先受偿的保障。",
      "被上诉人瑞丰公司辩称:对一审法院查明的事实和判决内容没有异议，最终以本案生效的法律文书作为对上诉人债权确认的依据。",
      "工行南海支行一审诉讼请求:1.判决该行对瑞丰公司享有的债权为人民币本金17644642.88元（暂截至2017年6月30日）、利息15265267.46元（利息暂计算至2015年12月14日），本息合计32909910.34元；且其中该行所垫付的8291736.35元及相应利息854705.27元（利息暂计算至2015年12月14日）为享有优先受偿权的债权；2.本案的诉讼费由被告承担。",
      "一审法院认定的事实:工行南海支行诉瑞丰公司、佛山市穗丰石化能源有限公司、佛山市倍力燃料仓储有限公司（以下简称倍力公司）、华大国际有限公司、瑞丰石化控股有限公司、欧爱华、李永军、余允抗、余维强金融借款合同纠纷一案,佛山市中级人民法院作出的（2012）佛中法民四初字第27号民事判决已发生法律效力。",
      "根据该生效法律文书，一、瑞丰公司应于本判决生效之日起十日内向工行南海支行支付尚欠融资款本金人民币35445153.82元及利息（利息从2011年9月21日至2011年12月20日期间以尚欠本金按年利率8.4％计算；从2011年12月21日以尚欠本金按年利率12.6％计算至清偿日止）；二、工行南海支行对瑞丰公司、倍力公司提供抵押的抵押物（即0757三水20111222114《动产抵押登记书》及0757南海720111223082《动产抵押登记书》所载抵押物）在上述第一项债权范围内享有优先受偿权；三、佛山市穗丰石化能源有限公司、倍力公司、华大国际有限公司、瑞丰石化控股有限公司、欧爱华、李永军、余允抗、余维强对上述第二项抵押物不能清偿本案欠款本息之外的债务承担连带保证责任；四、驳回工行南海支行的其他诉讼请求。",
      "本案案件受理费219967.67元、财产保全费5000元，共计224967.67元由瑞丰公司负担，佛山市穗丰石化能源有限公司、倍力公司、华大国际有限公司、瑞丰石化控股有限公司、欧爱华、李永军、余允抗、余维强对上述诉讼费用承担连带清偿责任。",
      "由于义务人逾期未履行上述生效法律文书确定的义务，权利人工行南海支行向佛山市中级人民法院申请执行，该院审查后立案执行，执行案号为（2013）佛中法执字第120号。",
      "在执行过程中，该院依法对瑞丰公司、倍力公司在本案中提供的抵押物的处置款26117021.50元进行了分配，并于2013年1月29日制作了涉案分配方案，财产分配的主要内容为:（一）优先支付财产评估费92500元及鉴定费98400元（该款已由工行南海支行垫付）；（二）优先支付案件受理费、仲裁费、财产保全费、申请执行费合计854428.45元；（三）优先支付工人工资、医疗补助金、伤残补助金、伤残就业补助金、生育补助金、拖欠工资赔偿金、医疗费、住院费合计**.18元；（四）优先支付佛山市南海区西樵镇河岗村集体资产管理委员会土地使用费及其他费用共1114508.39元。",
      "（五）扣除上述第（一）至第（四）项款项后，剩余价款17492311.48元（未包括诉讼费用224967.67）优先支付抵押权人工行南海支行；本案处理的财产价款，扣除上述五项相应优先款项后，无财产可分配给普通债权人。",
      "上述涉案分配方案生效后，该院向工行南海支行退款17717279.15元。",
      "经核对，根据涉案分配方案确定的分配顺序，该院退工行南海支行17717279.15元为财产评估费92500元、鉴定费98400元、诉讼费224967.67元及工行南海支行作为抵押权人优先受偿款项的总和。"
    ],
    "facts": [
      "另查明，佛山市中级人民法院于2015年12月14日作出（2015）佛中法民二破字第48-5号民事裁定，裁定受理佛山市南海中油坚盛燃料贸易有限公司、佛山市三水龙池石化燃料有限公司对瑞丰公司提出的破产申请，并于同日作出（2015）佛中法民二破字第48-7号指定管理人决定书，指定佛山市**顺企业清算服务有限公司为瑞丰公司管理人。",
      "工行南海支行于2016年9月向瑞丰公司管理人申报债权，申报事项如下:1、对瑞丰公司享有的债权为本金18143742.34元，利息15265267.46元（另查明，佛山市中级人民法院于2015年12月14日作出（2015）佛中法民二破字第48-5号民事裁定，裁定受理佛山市南海中油坚盛燃料贸易有限公司、佛山市三水龙池石化燃料有限公司对瑞丰公司提出的破产申请，并于同日作出（2015）佛中法民二破字第48-7号指定管理人决定，指定佛山市**顺企业清算服务有限公司为瑞丰公司管理人。",
      "工行南海支行于2016年9月向瑞丰公司管理人申报债权，申报事项如下:1、对瑞丰公司享有的债权为本金18143742.34元，利息15265267.46元（利息暂计算至2015年12月14日），合计33409009.8元；2、在所垫付的8291736.35元及相应利息854705.27元（利息暂计算至2015年12月14日）范围内对处置瑞丰公司项下财产的所得款项享有优先受偿权。",
      "瑞丰公司管理人经审查，于2017年6月12日作出《瑞丰公司管理人关于债权最终审查结果的通知（三）》，对工行南海支行申报债权中的本金17952842.34元及利息15265267.46元予以确认，对其中的6655923.18元视作职工优先债权处理，对其余债权认定为普通债权。",
      "瑞丰公司管理人于2017年6月16日向工行南海支行邮寄上述审查结果通知，工行南海支行于2017年6月19日签收。",
      "工行南海支行不服上述确认结果，遂提起本案诉讼。",
      "一审法院认为:本案为破产债权确认纠纷案件，根据上述查明的事实，瑞丰公司管理人对工行南海支行申报债权中的利息15265267.46元全部予以确认，对申报债权中的本金及优先债权未全部确认，因此，本案的争议焦点为工行南海支行对瑞丰公司享有债权的本金数额及优先债权的数额。",
      "一、工行南海支行对瑞丰公司享有的本金债权数额。",
      "本案中，工行南海支行向瑞丰公司管理人申报的债权本金为18143742.34元，瑞丰公司管理人经审查确认的本金为17952842.34元，二者相差190900元。",
      "结合工行南海支行的主张及涉案分配方案，190900元的差额应为涉案分配方案中的财产评估费92500元及鉴定费98400元。",
      "涉案分配方案生效后，一审法院向工行南海支行退款17717279.15元，该款项包括工行南海支行垫付的财产评估费92500元、鉴定费98400元及诉讼费224967.67元、工行南海支行作为抵押权人优先受偿的款项，因此，工行南海支行从抵押物变现款中实际受偿的数额为17301411.48元（17717279.15-92500-98400-224967.67=17301411.48元）。",
      "生效判决确认工行南海支行对瑞丰公司享有的债权本金为35445153.82元，减去实际受偿的数额17301411.48元，工行南海支行在申报债权时仍对瑞丰公司享有的债权本金为18143742.34元，瑞丰公司管理人应对工行南海支行申报的全部债权本金予以确认。",
      "鉴于工行南海支行确认其在申报债权后，又从另案中受偿了499099.46元，且瑞丰公司并未举证证明工行南海支行的本案债权还有其他清偿，因此，从本案现有证据来看，工行南海支行当前对瑞丰公司享有的债权本金为17644642.88元，故工行南海支行关于确认对瑞丰公司享有17644642.88元本金债权的请求有事实及法律依据，予以支持。",
      "二、工行南海支行对瑞丰公司享有的优先债权数额。",
      "工行南海支行在申报债权时主张其所垫付的8291736.35元及相应利息854705.27元（利息暂计算至2015年12月14日）为享有优先受偿权的债权，瑞丰公司管理人确认的优先债权数额为6655923.18元。",
      "双方对6655923.18元为优先债权无争议，因此，本案应对双方有争议的1635813.17元及相应利息债权是否为优先受偿债权进行审查。",
      "根据生效的涉案分配方案确定的分配顺序，工行南海支行的债权为第五顺位受偿的债权，涉案分配方案并未确认前四顺位的债权为工行南海支行抵押物变现款垫付清偿的债权，也未确认工行南海支行在抵押物变现款分配后可对瑞丰公司的其他财产享有优先受偿权。",
      "因工行南海支行在本案中的抵押物已变现，所得款项已进行了分配，现工行南海支行未举证证明其对瑞丰公司的其他财产享有抵押权等优先受偿权，故工行南海支行主张1635813.17元及相应利息债权为其垫付清偿并为优先受偿债权的主张，无事实及法律依据，不予支持。",
      "综上，一审法院依照《中华人民共和国民事诉讼法中华人民共和国民事诉讼法》第六十四条  第一款  、第一百五十二条  及《最高人民法院关于适用的解释》第九十条的规定，判决:一、确认中国工商银行股份有限公司佛山南海支行对佛山市瑞丰石化燃料有限公司享有本金17644642.88元及利息15265267.46元的债权；二、驳回中国工商银行股份有限公司佛山南海支行的其他诉讼请求。",
      "案件受理费206349.55元，由中国工商银行股份有限公司佛山南海支行负担205152.58元，由佛山市瑞丰石化燃料有限公司负担1196.97元。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案为破产债权确认纠纷，根据当事人的上诉请求和答辩意见，本案争议的焦点是:上诉人工行南海支行所称其垫付的8291736.35元及相应利息854705.27元（利息暂计算至2015年12月14日）是否应确认为优先债权的问题。",
      "依相关的生效判决，工行南海支行对瑞丰公司提供抵押的油品享有优先受偿权，但该抵押物已在受理瑞丰公司破产前已在执行中处理，并将处置得款分配完毕，故工行南海支行不再享有抵押权人的别除权。",
      "抵押物的处置得款在执行分配中已作出分配方案，工行南海支行并未对该分配方案提出异议以主张权利。",
      "受理瑞丰公司破产后，工行南海支行主张债权中有8291736.35元为优先债权，瑞丰公司管理人确认其中6655923.18元为用于垫付其他案件项下工人工资、医疗补助金、伤残补助金、伤残就业补助金、生育补助金、拖欠工资赔偿金、医疗费、住院费等、住院费等优先债权处理。",
      "对该款垫付的事实双方无争议，列为职工债权受偿顺位并无违反法律规定，本院予以支持。",
      "对于工行南海支行主张的其案件受理费、财产保全费、执行费等各种费用521304.78元，及所称垫付其他案件项下佛山市南海区西樵镇河岗村集体资产管理委员会土地使用费1114508.39元，亦为优先债权，无法律依据，本院不予支持。",
      "另，关于诉讼费用的分担一审判决亦有不当之处，本院一并调整。",
      "综上所述，工行南海支行的上诉请求部分成立。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  、第一百七十五条  之规定，判决如下:",
      "一、维持佛山市中级人民法院（2017）粤06民初105号民事判决第一项；",
      "二、撤销佛山市中级人民法院（2017）粤06民初105号民事判决第二项；",
      "三、确认中国工商银行股份有限公司佛山南海支行垫付的人民币6655923.18元为优先债权，列为职工债权受偿顺位；",
      "四、驳回中国工商银行股份有限公司佛山南海支行的其他诉讼请求。",
      "一审案件受理费206349.55元，由中国工商银行股份有限公司佛山南海支行负担1196.97元，由佛山市瑞丰石化燃料有限公司负担205152.58元。",
      "二审案件受理费75825.09元，由中国工商银行股份有限公司佛山南海支行负担14956.54元，中国工商银行股份有限公司佛山南海支行已预交案件受理费75825.09元，本院退回60868.55元。",
      "由佛山市瑞丰石化燃料有限公司向本院补缴二审案件受理费60868.55元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员王庆",
      "二〇一九年四月二十六日",
      "书记员黎云香"
    ]
  },
  "metadata": {
    "日期": "2019-04-26",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终397号",
    "时间": "2019年04月26日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}