{
  "title": "郑敏、陈少峰损害公司利益责任纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审被上诉人）:郑敏，女，1972年7月27日出生，汉族，住广东省广州市越秀区。",
      "委托诉讼代理人:杨辉新，广东中天律师事务所律师。",
      "被申诉人（一审被告、二审上诉人）:陈少峰，男，1966年6月13日出生，汉族，住广东省广州市越秀区。",
      "委托诉讼代理人:林燕娴，国信信扬律师事务所律师。",
      "委托诉讼代理人:朱宝成，国信信扬律师事务所律师。",
      "被申诉人（一审被告、二审上诉人）:李丹青，女，1970年3月26日出生，汉族，住广东省广州市越秀区。",
      "一审第三人:广州市祥烽盛贸易有限公司。",
      "住所地:广东省广州市越秀区建设三马路11号309房。",
      "法定代表人:郑敏，总经理。",
      "委托诉讼代理人:孙开兵，广东中天律师事务所律师。",
      "一审第三人:陈少辉，女，1972年12月11日出生，汉族，住广东省广州市越秀区。"
    ],
    "explain": [
      "申诉人郑敏因与被申诉人陈少峰、李丹青、一审第三人广州市祥烽盛贸易有限公司（以下简称祥烽盛公司）、陈少辉损害公司利益责任纠纷一案，不服广东省广州市中级人民法院（以下简称二审法院）（2014）穗中法民二终字第430号民事判决，向检察机关申诉，广东省人民检察院于2017年1月3日作出粤检民（行）监〔2016〕44000000201号民事抗诉书，向本院提出抗诉。"
    ],
    "procedure": [
      "本院于2017年2月15日作出（2017）粤民抗5号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "广东省人民检察院指派检察员何贝贝、韩凌宇出庭，申诉人郑敏及其委托诉讼代理人杨辉新、被申诉人陈少峰的委托诉讼代理人林燕娴、朱宝成、一审第三人祥烽盛公司的委托诉讼代理人孙开兵到庭参加诉讼。",
      "经本院依法传唤，被申诉人李丹青、一审第三人陈少辉未到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院查明，广东省广州市人民检察院于2016年5月23日向广州市刑事警察支队调取了陈少峰、郑敏、余东戈在该支队所陈述的笔录。",
      "陈少峰陈述称，陈少峰与郑敏约定，公司的所有资金由郑敏出，公司的生意由陈少峰运作，重大事情要经公司股东同意；2011年6月中旬，恒嘉国际贸易有限公司（以下简称恒嘉公司）的人员全部逃走了，陈少峰愿在自己占有的股份上负责，对自己的经营负自己占有的股份的部分责任；祥烽盛公司共计亏损700多万元，其中郑敏出资700多万元，其余的是陈少峰出资；公司与恒嘉公司签订进口钽铌矿买卖合同时被该公司骗了。",
      "郑敏陈述，公司的运作由陈少峰负责，与坦桑尼亚之间的进口钽铌矿生意其原来不知道，后来公司要缴纳报海关的费用陈少峰才告诉郑敏。",
      "在2014年10月24日的二审庭询中，审:证据五显示新荣国际贸易有限公司（以下简称新荣公司）在2012年2月16日向祥烽盛公司付款2986291.23元，性质是什么?陈少峰陈述，是关税。",
      "新荣公司把钱转到祥烽盛公司账上，祥烽盛公司把钱再转到陈少峰个人账户上，最后从陈少峰个人账号退回给郑敏个人账上，依据庭后可以补交。",
      "对此，郑敏的代理人陈述，郑敏没有收到祥烽盛公司向郑敏的退款。",
      "审:付款人为五矿集团财务有限公司，收款人为祥烽盛公司，农行转账凭证，交易金额是227247元，该款去向？陈少峰、祥烽盛公司陈述，在公司已经没有了。",
      "郑敏陈述:不清楚。",
      "陈少峰称庭后补交其所陈述款项去向的证据，但是，陈少峰庭后并没有提供证据，也未能说明各款项的去向。",
      "中国农业银行《大额支付入账通知书》两张显示:新荣公司于2012年2月16日、2012年2月17日分别向祥烽盛公司支付2986291.23元、212187.37元。",
      "新荣公司于2014年3月24日向二审法院出具一份《情况说明》，主要内容如下:货物到港后，祥烽盛公司将应由其支付的税款共计人民币3198478.60元，于2011年1月13日付至新荣公司；新荣公司收到海关通过货代退回的税款后，于2012年2月16日、2012年2月17日分别向祥烽盛公司退回2986291.23元、212187.37元（共计3198478.60元）；由于外方单据晚交耽误正常报关而产生的滞报金227247元，祥烽盛公司于2011年1月13日将上述款项付至新荣公司，由新荣公司通过货代向深圳盐田海关代缴，该笔罚金于2011年1月26日由深圳盐田海关通过货代退回新荣公司，新荣公司将该款项于2011年1月27日通过五矿集团公司下属的五矿财务有限责任公司退至祥烽盛公司。",
      "广东省人民检察院抗诉认为，案件争议焦点是，陈少峰在本案合同签订以及履行期间是否违反法律、行政法规和公司章程的规定，是否对祥烽盛公司尽到应有的忠实义务和勤勉义务。",
      "根据《中华人民共和国公司法》第一百四十八条  的规定:“董事、监事、高级管理人员应当遵守法律、行政法规和公司章程，对公司负有忠实义务和勤勉义务。",
      "董事、监事、高级管理人员不得利用职权收受贿赂或者其他非法收入，不得侵占公司的财产。",
      "”根据检察机关查明的事实，新荣公司于2014年3月24日向二审法院出具一份《情况说明》，可证实新荣公司收到海关通过货代退回的税款后，于2011年1月27日、2012年2月16日、2012年2月17日分别向祥烽盛公司退回滞报金227247元、2986291.23元、212187.37元（共计3425725.60元）。",
      "同时，根据二审庭询笔录，陈少峰陈述上述款项中3198478.60元已从祥烽盛公司账户转回至其个人名下，再转至郑敏名下，滞报金227247元转到祥烽盛公司名下后现不知去向。",
      "陈少峰陈述，资金转入郑敏名下的证据其庭审后提供，但陈少峰至今无法提供证据证明其主张。",
      "广东省人民检察院认为，根据上述事实可以认定祥烽盛公司在涉案合同无法履行后，已经实际收到新荣公司、五矿财务有限责任公司退回关税、进口代理费以及滞报金共计3425725.60元。",
      "陈少峰作为公司法定代表人未经股东会的同意，处分了上述的公司财产，并且无法合理说明上述款项的去向，应当认定为侵占公司财产的行为。",
      "生效判决未对此予以查明就判决陈少峰不予承担赔偿责任，属于认定事实不清。",
      "郑敏同意检察机关抗诉意见，其再审申诉主要意见与一、二审意见相同。",
      "陈少峰再审答辩称，（一）本案的抗诉程序不当，本案郑敏是要求陈少峰向祥烽盛公司赔偿5000000元及利息，一、二审法院的审理也是围绕陈少峰是否存在损害公司利益的行为，是否应当赔偿5000000元及利息，并不涉及郑敏与陈少峰其他款项的纠纷，二审法院针对郑敏的再审申请的处理，处理结果并无不当。",
      "检察机关抗诉提到的新荣公司已经退回祥烽盛公司报关费、代理费及滞报金共计3425725.6元，该款并不是对外经营损失的款项，提出的抗诉不是5000000元损失的问题，而是退税340多万元的去向问题，陈少峰已通过证据清单，证明该笔款项的去向，不存在侵占的问题。",
      "（二）本案抗诉不应当进行再审，原审诉讼请求是赔偿公司对外经营的损失，检察机关抗诉要求是返还侵占公司的财产，这涉及到两个不同的诉请，两个不同的理由、事实及法律关系，若强行进行再审，剥夺了陈少峰一审答辩诉讼的权利，根据民事诉讼法第四百零五条“人民法院审理再审案件应当围绕再审请求进行，当事人的再审请求超出原审诉讼请求的，不予审理”的规定，结合上述情况，本案不应当通过抗诉进入再审，检察机关抗诉涉及的事实和说明没有法律依据。",
      "（三）投资有风险，在商业活动中产生的不可抗的风险是不可知的，郑敏作为商场多年的投资人，应当对自己判断过的投资活动承担风险，不应当把责任推卸给陈少峰，多个生效判决已明确了郑敏在祥烽盛公司的独资出资地位，陈少峰仅仅是郑敏的代理人，其在整个交易过程中已履行了勤勉义务，不应当承担郑敏主张的赔偿责任，二审判决合法正当，应予以维持，涉案交易也让陈少峰损失了200多万元，陈少峰也是受害者。",
      "（四）新荣公司退回的3198478.6元的使用情况如下:2012年2月17日向五矿物流广东有限公司支付代理费212187.37元；2012年2月23日向五矿物流广东有限公司支付港杂费161031.85元；2012年2月17日至2012年2月23日向李治华共计退还1800000元预付货款；2012年2月17日向陈少辉归还借款100000元；2012年2月16日、2012年3月23日、2012年4月25日、2012年5月15日先后向陈少峰归还借款700000元、50000元、50000元、50000元（合计850000元），以上共计3123219.22元，剩余75259.38元用于支付祥烽盛公司日常费用。",
      "祥烽盛公司同意检察机关的抗诉意见，补充意见为，（一）自本案纠纷之日起，陈少峰与郑敏及祥烽盛公司即存在严重的利益冲突，陈少峰已没有权利代表祥烽盛公司委托诉讼代理人，祥烽盛公司在二审过程中的诉讼代理人是陈少峰利用其长期经营管理掌握公章的便利违法委托，属于违法无效的代理委托。",
      "祥烽盛公司代理人属于无效代理，其二审发表的意见不能代表祥烽盛公司的意思表示，尤其是诉讼代理人声称祥烽盛公司放弃向陈少峰、李丹青索赔5000000元及利息，显然是以出卖的方式损害了公司利益。",
      "事实上，祥烽盛公司从来没有在任何场合，以任何方式向任何人做出，也从来没有委托任何人代为做出放弃陈少峰夫妇支付5000000元及利息的意思表示。",
      "（二）陈少峰作为公司法定代表人，未经股东会的同意，擅自处分祥烽盛公司巨大的财产，并且无法说明被处分财产的去向，应当认定为侵占公司财产的行为，已构成职务侵占罪，并且数额巨大，性质特别严重。",
      "本案生效二审判决对此没有查明就判决陈少峰不承担责任，属认定事实不清。",
      "（三）本案证据足以证明陈少峰在经营管理祥烽盛公司过程中没有尽到勤勉义务，其行为与公司损失有直接关系，应该对公司损失予以赔偿。",
      "郑敏于2012年10月24日向广东省广州市越秀区人民法院（以下简称一审法院）起诉称，2010年9月，郑敏与陈少峰等人出资成立祥烽盛公司，由陈少峰任公司执行董事、经理及法定代表人，负责公司经营，郑敏任公司监事。",
      "同年10月，陈少峰因在办理一笔钽铌矿进口生意中未按《中华人民共和国公司法》第一百四十八条  之规定履行勤勉义务，致使公司被骗，导致公司损失近5000000元。",
      "郑敏作为公司监事，根据公司章程第二十二条第（三）项之规定，曾要求陈少峰妥善处理其因严重失职给公司造成的巨大损失。",
      "2012年6月28日，陈少峰出具一份《说明》，承诺愿意就给公司造成的上述5000000元损失承担赔偿责任。",
      "但陈少峰至今未履行承诺，分文未付，且为逃避自己对公司的赔偿责任，利用其法定代表人地位使公司怠于向其追索赔偿金，其行为亦违反《中华人民共和国公司法》规定的忠实义务。",
      "李丹青与陈少峰为夫妻关系，上述债务应按夫妻共同债务处理，与陈少峰共同承担责任。",
      "郑敏一审起诉请求:1.陈少峰、李丹青共同向祥烽盛公司支付5000000元赔偿金及自2012年6月28日起按人民银行同期贷款利率计付利息；2.陈少峰、李丹青承担诉讼费用。",
      "陈少峰一审答辩称，祥烽盛公司是郑敏一人出资成立，后来陈少峰和陈少辉加入祥烽盛公司均作为挂名股东，陈少峰以公司经理身份对外经营公司业务时，均有将工作情况向郑敏汇报并征得同意进行。",
      "郑敏称陈少峰任执行董事负责公司经营与事实不符。",
      "关于钽铌矿进口业务均是按法律规定和商业惯例进行，审查严密，手续齐备，陈少峰履行了作为经理的勤勉义务，并无失职。",
      "海关确认进口货品、数量、质量不符后，陈少峰一直多番追讨，责任方已向祥烽盛公司确立了书面还债文件并由相关人员担保，同时责令介绍人向债务人不断追索，也一直要求进口商作为对外合同的权利主体对责任方提出诉讼或仲裁。",
      "上述债权客观上仍然存在并归属祥烽盛公司。",
      "陈少峰还代表祥烽盛公司向广州市公安局经济犯罪侦查支队报案。",
      "郑敏称陈少峰未尽勤勉义务严重失职，不是事实。",
      "郑敏的丈夫在2012年6月28日上午以品茶为名将陈少峰骗至广州市越秀区大沙头二马路44号203房，郑敏也在场，由澳门帮会成员反锁房门，以家人性命和人身安全威逼陈少峰按他们所述写下文字，在丧失人身自由被拘禁一个多小时后，陈少峰被迫写下上述《说明》，该《说明》依法无效。",
      "郑敏依据所谓《说明》起诉，无事实依据和法律依据。",
      "李丹青一审答辩称，不知道陈少峰生意方面和在祥烽盛公司工作的情况，没有参与祥烽盛公司的经营，没有收到过陈少峰在祥烽盛公司工作的收入，不承担本案责任。",
      "祥烽盛公司一审同意陈少峰的意见。",
      "陈少辉一审述称，因与郑敏是中学同学而相识。",
      "根据郑敏提议而同意和陈少峰一起在祥烽盛公司做挂名股东，陈少辉没有出资，没有参与经营，不承担公司的任何责任。",
      "陈少峰没有做损害公司利益的事情，不应向公司支付5000000元。",
      "李丹青与陈少峰虽是夫妻，但与陈少辉同样没有参与公司经营，没有收到陈少峰交来的公司工作收入，也不承担本案责任。",
      "一审法院查明，根据广州市工商行政管理局留存的企业注册档案资料和公司章程记载，祥烽盛公司于2010年9月14日登记成立，注册资本3000000元，陈少峰出资1530000元占出资比例51%，郑敏出资1200000元占出资比例40%，陈少辉出资270000元占出资比例9%；公司不设董事会，由陈少峰为法定代表人和任职经理、执行董事，任期三年，郑敏为监事，任期三年；执行董事对股东会负责，行使决定公司的经营计划和投资方案、代表公司签署有关文件等职权；经理对股东会负责，行使主持公司的生产经营管理工作等职权。",
      "根据二审法院对郑敏诉陈少峰、李丹青民间借贷纠纷作出的、已发生法律效力的（2013）穗中法金民终字第283号民事判决书记载，陈少峰、李丹青为夫妻关系，在该案中共同辩称祥烽盛公司注册时郑敏借用陈少峰名义作为挂名股东，实际上陈少峰不享有股东的任何权利和义务，祥烽盛公司属于郑敏一人所有；该判决认为从祥烽盛公司的《出资证明》内容看，祥烽盛的经营资金全部由郑敏投入，强调了郑敏的出资义务及应缴投资款为5000000元，第一期的3000000元中包括陈少峰名下51%股权应缴出资额1530000元，进一步证明了陈少峰所主张的代持股的抗辩。",
      "2010年10月21日，陈少峰以总经理的身份代表祥烽盛公司（买方）与恒嘉公司（卖方）签订合同，约定买方向卖方购买毛重62950公斤的钽铌矿石；在装运港，卖方须付费以最新国际认证方式进行对每次交货的钽铌矿作化学成分分析鉴定品质，须提供由英国AlexStewart所发出的质量商检结果予买方，买方有权自费委任代表到现场监督抽样检验过程；买方可自费安排广州有色金属研究院或中国商检对重量及相关化学成分在卸货港进行检测；如广州有色金属研究院五氧化二钽质量检测报告与装货港相差超过1%，买卖双方有权对原有样品再次化验，买方可根据首份检验报告的五氧化二钽含量结算100%货值给予卖方，货权同时转移，再根据二次检验报告结清余款；货品到岸价每公斤美金135元，价格有效期至2010年11月21日，其中每公斤10美金为定金，买方在合同签订后5天内需电汇等值人民币1499151.7元的定金给卖方，卖方需在相同期限内提供加入新荣公司为最终收货方的提单、原产地证书、卖方出口证明；在2010年12月19日前，如货物因卖方主观因素，除不可抗力因素外，未能交付货物予买方，卖方需根据合同法赔偿买方200%定金；卖方须提供三份卖方签名的商业发票、三份式装箱单、提单予买方报关，买方根据卖方提供以上文件应于5银行工作天内电汇付余款至卖方香港公司账号。",
      "2010年12月14日，陈少峰代表祥烽盛公司（乙方）与恒嘉公司（甲方）签订《合作备忘录》，约定甲方借800000元人民币给乙方付清在坦桑尼亚货仓租仓费用，以提供予甲方第一条货柜钽铌矿的全套报关单据，在甲方结清第一条货柜货款时一并归还甲方。",
      "同年12月24日，陈少峰以总经理的身份代表祥烽盛公司（乙方）与恒嘉公司（甲方）签订上述合同的补充合同，约定因甲方主观原因未能如期支付货物余款美金500000元给非洲矿主公司，以致甲方未能如期将货物交付乙方（该合同货物已于12月4日到达盐田港），甲乙双方经协商，乙方应甲方要求同意预付提单的货款美金500000元给甲方，甲方支付货物余款；余款在报关完毕后，乙方根据最终检验报告后的三个工作日内以T/T形式支付给甲方；甲乙双方签约后，乙方于5个工作日内经新荣公司将美金500000元汇至甲方在香港的银行账户，甲方收到预付货款的10个工作日内应向乙方交付相关报关所需的证件（包括海运提单、装箱单、正本发票、产地证、出口许可证、检验报告）；相关产生的码头以及海关滞报金由甲方承担。",
      "祥烽盛公司为此支出了定金（订货保证金）人民币1000000元（另有定金人民币500000元由案外人提供）、借出款人民币800000元、预付货款美金500000元（折合人民币3320000元）、进口代理费人民币212187元、海关滞报费人民币227247元（陈少峰称祥烽盛公司还支出了货物进口关税3198478.6元，后由新荣公司退回）。",
      "根据我国大鹏海关作出的大鹏关缉违字[2011]0478号《行政处罚决定书》和海关许可（2011-2214号）《准予进口货物直接退运决定书》载明的内容反映，2011年1月10日，新荣公司向大鹏海关申报进口坦桑尼亚铌钽矿砂62950千克，经查验发现实际进口货物为49060千克主要成份是氧化铁的多种成分组成的混合物，该公司因违反海关监管规定被处罚，相关货物已由该公司经海关批准作直接退运出境处理。",
      "2012年6月28日，陈少峰出具《说明》，确认郑敏出资成立祥烽盛公司，其任法人代表负责公司日常经营活动；表示经人介绍与恒嘉公司签订进口坦桑尼亚产钽铌矿，经海关检验货不对板，造成公司损失人民币5000000元，其愿意承担相应的损失5000000元。",
      "次日，陈少峰向广州市公安局刑事警察支队报案，称其被郑敏等人胁迫写下上述《说明》。",
      "该队未予以立案。",
      "郑敏于2012年10月24日提起本案诉讼，诉讼期间，祥烽盛公司仍未收到上述合同文件约定的货物或对外追回支出的款项。",
      "在本案审理过程中，陈少峰承认其经办钽铌矿业务中祥烽盛公司支出了上述款项；郑敏主张陈少峰、李丹青从祥烽盛公司处获得劳动报酬和购买社保；陈少峰和陈少辉确认未向祥烽盛公司出资，是该公司挂名股东，该公司经营资金全部由郑敏投入；陈少峰、李丹青和祥烽盛公司、陈少辉共同出具《报告》，确认李丹青、陈少辉挂在祥烽盛公司名下购买社保。",
      "陈少峰提供了公证机关2012年7月2日对两份《不可撤消还款合约》、AlexStewart国际公司的检验报告和分析证书、钽铌矿的矿产样本出口许可证书、原产地证明等的公证翻译文件。",
      "其中两份《不可撤消还款合约》内容为恒嘉公司的股份持有人分别确认将退还祥烽盛公司陈少峰预付货款人民币1500000元和人民币800000元，将退还新荣公司预付货款美金500000元、其他杂费（码头费、滞报费、五矿物流费用）人民币300000元，但无还款期限，落款时间均写为2010年1月20日。"
    ],
    "facts": [
      "另查明，陈少峰、李丹青于1994年5月10日登记结婚。",
      "一审法院认为，根据当事人的陈述和已发生法律效力的人民法院民事判决书认定，祥烽盛公司的注册资本全部由郑敏出资，该公司属于其一人所有，陈少峰和陈少辉是该公司挂名股东，陈少峰实际上是任职该公司法定代表人、经理的高级管理人员。",
      "依照《中华人民共和国公司法》第一百四十八条  第一款  、第一百四十九条  第一款  第（三）项  、第一百五十条  的规定，陈少峰对祥烽盛公司负有忠实义务和勤勉义务；陈少峰不得有违反公司章程的规定，未经股东会同意，将公司资金借贷给他人的行为；陈少峰执行公司职务时违反法律、行政法规或者公司章程的规定，给公司造成损失时，应当承担赔偿责任。",
      "郑敏作为祥烽盛公司唯一的股东、监事，依法有权为该公司的利益以自己名义直接向人民法院提起诉讼。",
      "陈少峰代表祥烽盛公司与卖方签订的合同本已订明，报关前，祥烽盛公司可自费安排广州有色金属研究院或中国商检对货品重量及相关化学成分在卸货港进行检测，检测报告与装货港相差超过1%，买卖双方有权对原有样品再次化验，祥烽盛公司可根据首份检验报告的五氧化二钽含量结算100%货值给予卖方，货权同时转移，再根据二次检验报告结清余款。",
      "说明祥烽盛公司并非只凭买家提供的检验报告就确认货物为钽铌矿砂和支付余款，除定金外，在二次检验确定货物品质前，祥烽盛公司可不继续支付余款。",
      "但签订上述合同后，陈少峰代表祥烽盛公司又与卖方签订《合作备忘录》、补充合同，未经股东同意，以祥烽盛公司款项出借800000元人民币给卖方；在卖方未如期交货的情况下以祥烽盛公司款项提前预付货款美金500000元给卖方，和支付了约定由卖方承担的海关滞报费人民币227247元。",
      "在二次检验、报关前，祥烽盛公司已支出的款项超过人民币5000000元，却只收到不合标准的混合物，至今未收到钽铌矿砂，未收回上述款项。",
      "可以认定陈少峰在经办上述钽铌矿进口业务中有违反上述法律规定的行为，未履行忠实、勤勉的义务，已造成祥烽盛公司的损失，陈少峰依法应对造成祥烽盛公司的损失承担相应的赔偿责任。",
      "陈少峰在其出具的《说明》中确认造成祥烽盛公司损失5000000元并表示愿意承担，现无证据证明陈少峰是受胁迫作出上述承诺。",
      "故郑敏起诉要求陈少峰按照承诺向祥烽盛公司赔偿人民币5000000元和该款利息，理由充分，一审法院予以支持。",
      "唯赔偿款利息应从郑敏起诉请求保护公司合法权益之日起按中国人民银行同期一年期流动资金贷款基准利率计付，郑敏要求从陈少峰作出承诺之日起计息缺乏依据，一审法院不予支持。",
      "陈少峰的抗辩意见无依据，一审法院不予采纳。",
      "李丹青承认挂于祥烽盛公司名下为自己购买社保，说明其因陈少峰在祥烽盛公司任职高级管理人员而获得利益，故陈少峰应当赔偿祥烽盛公司的上述经济损失，系李丹青与陈少峰夫妻关系存续期间的夫妻共同债务，李丹青应与陈少峰共同承担赔偿责任。",
      "依照《中华人民共和国公司法》第一百四十八条  第一款  、第一百四十九条  第一款  第（三）项  、第一百五十条  、第一百五十二条  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  的规定，一审法院于2013年12月31日作出（2012）穗越法民二初字第5987号民事判决:一、陈少峰、李丹青应在判决发生法律效力之日起十日内，共同向广州市祥烽盛贸易有限公司赔偿人民币5000000元和该款的利息（从2012年10月24日起至一审法院限定债务履行期限按中国人民银行同期一年期流动资金贷款基准利率计付）；二、驳回郑敏的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费46800元和诉讼保全费5000元均由陈少峰、李丹青负担。",
      "陈少峰、李丹青不服，向二审法院上诉称，（一）祥烽盛公司于2010年9月14日成立以来，陈少峰作为该公司执行经理、执行董事、法定代表人，忠实履行了郑敏（祥烽盛公司实际股东）制定的经营计划及投资方案。",
      "从公司成立到本案争议发生，郑敏从未就陈少峰的经营行为提出任何书面及口头异议。",
      "（二）郑敏于本案提起诉讼的同时，违背事实，企图将挂名股东陈少峰及陈少辉列为祥烽盛公司实际股东，将本应由股东承担的公司亏损转嫁到其二人身上。",
      "后经二审法院（2013）穗中法金民终字第282、283号民事判决确认祥烽盛公司实为郑敏出资设立的一人公司。",
      "郑敏的行为是恶意规避正常的经营风险，逃避承担公司亏损的行为。",
      "（三）2010年10月21日陈少峰以经理身份代表祥烽盛公司与恒嘉公司签订的合同，2010年12月14日签订的《合作备忘录》，2010年12月24日签订的《补充合同》均是按照公司章程的规定执行实际股东的方案。",
      "1500000元保证金是按照祥烽盛公司与恒嘉公司签订的合同支付，而非未经股东同意擅自支付。",
      "800000元借款以及500000元美金预付款也是经陈少峰报请郑敏知晓，由郑敏自筹资金交给陈少峰支付了这两笔费用。",
      "227247元滞报费已经由报关单位于2012年1月27日返还给祥烽盛公司，没有造成损失。",
      "一审法院片面的以《合作备忘录》和《补充合同》未经股东同意而认定陈少峰存在过错，侵犯郑敏股东利益，违背客观事实。",
      "（四）陈少峰于20l2年6月28日书写的《说明》，该《说明》的来源、内容属于被公安机关办理的刑事案件的侦查范围；此事实已于（2012）穗越法民二初字第5987-2号民事裁定予以确认。",
      "然而同一法院对同一事实作出截然相反的认定，致使作出了错误的判决。",
      "（五）李丹青与陈少峰虽是夫妻关系，但其一直无参与祥烽盛公司的经营活动，且陈少峰在祥烽盛公司代理执行经理期间，没有将该收入用于家庭生活支出。",
      "陈少峰、李丹青上诉请求依法撤销一审判决，改判驳回郑敏的全部诉讼请求。",
      "郑敏二审答辩称，不同意陈少峰、李丹青的上诉请求，请求驳回上诉，维持原判。",
      "祥烽盛公司二审陈述意见称，不同意一审判决，陈少峰、李丹青不应当承担5000000元的损失。",
      "陈少辉二审陈述意见称，不同意一审判决，陈少峰、李丹青不应当承担赔偿责任。",
      "二审确认一审查明的事实。",
      "另查明，在祥烽盛公司与恒嘉公司于2010年12月14日签订的《合作备忘录》中，祥烽盛公司为甲方，恒嘉公司为乙方。",
      "双方约定由祥烽盛公司借款800000元给恒嘉公司。",
      "一审法院对此查明有误，二审法院予以纠正。",
      "2010年12月29日陈少峰向郑敏出具《借据》，借据内容为:“因执行10XRC7304005A合同，需预付货主货款美元陆拾柒万整（USD670000）。",
      "公司在经营中急需资金人民币贰佰万元整（￥2000000），现公司以陈少峰名义向郑敏借人民币贰佰万元整（￥2000000），该批款项只用于执行10XRC7304005A合同。",
      "使用时间为20天，该合同执行完毕后即返还郑敏”。",
      "陈少峰在上述借据上签名。",
      "2012年7月，郑敏在该借据上注明:“现已收到陈少峰还款人民币贰佰万元整（￥2000000），特立此据，以兹证明”。",
      "陈少峰2012年7月18日在该借据上注明:“已收原件”。",
      "涉案的货物是由新荣公司办理货物进口手续，新荣公司与恒嘉公司2010年8月30日就涉案货物签订的《合同》的编号为10XRC7304005A。",
      "新荣公司已将祥烽盛公司支付的报关费2986291.23元、代理费212187.37元、滞报费227247元退回祥烽盛公司。",
      "二审法院认为，郑敏是以陈少峰作为公司董事、高级管理人员损害公司利益产生纠纷而提起的本案诉讼。",
      "《中华人民共和国公司法》第一百四十七条  规定:“董事、监事、高级管理人员应当遵守法律、行政法规和公司章程，对公司负有忠实义务和勤勉义务。",
      "董事、监事、高级管理人员不得利用职权收受贿赂或者其他非法收入，不得侵占公司的财产”。",
      "在本案合同签订、履行期间，陈少峰担任祥烽盛公司的法定代表人、经理和执行董事，符合上述法律规定的主体条件。",
      "本案审理的焦点问题在于，陈少峰在本案合同签订以及履行期间是否违反法律、行政法规和公司章程的规定，是否对祥烽盛公司尽到应有的忠实义务和勤勉义务。",
      "对此，二审法院认为，第一，从本案合同签订的内容看，符合一般经济贸易的形式，并无损害祥烽盛公司利益的条款。",
      "第二，从合同履行的过程来看，恒嘉公司已向祥烽盛公司提交了AlexStewart国际公司对涉案货物的检验报告以及分析证书、涉案货物的样本出口许可证书以及达累斯萨拉姆商会出具的原产地证明，货物并已送抵深圳盐田港。",
      "从上述证据反映的表面情况看，合同的目的应当能够实现。",
      "第三，祥烽盛公司与恒嘉公司签订的合同中虽有约定祥烽盛公司可以自费安排有关部门对本案货物进行检测，但该条款约定的目的仅为在货物正式交付前赋予了祥烽盛公司可以对货物进行检测的权利，而非约定祥烽盛公司在付款前必须对货物进行检测。",
      "在恒嘉公司提交的文件符合交易的条件的前提下，陈少峰作为祥烽盛公司的法定代表人以及经理、执行董事向恒嘉公司支付货款的行为并非未尽到相应的勤勉义务。",
      "第四，陈少峰代表祥烽盛公司与恒嘉公司签订《合作备忘录》，向恒嘉公司出借800000元，目的也是为了实现本案合同目的而出借。",
      "第五，根据陈少峰提交的2010年12月29日《借据》显示，陈少峰为履行本案合同，已将需要预付货款的相关事宜告知公司股东郑敏，郑敏对此并无提出异议。",
      "综上，陈少峰在本案合同的签订以及履行过程中，并无证据证明其有违反法律、行政法规和公司章程规定的行为，未对公司尽到应有的忠实义务和勤勉义务。",
      "郑敏起诉认为陈少峰作为祥烽盛公司的董事、高级管理人员未尽勤勉义务，应当承担损害公司利益的责任的理据不充分，二审法院不予采信。",
      "至于陈少峰2012年6月28日出具《说明》，愿意承担因本案合同造成祥烽盛公司的损失5000000元是否应当予以认定问题，对此，二审法院认为，第一，陈少峰在出具该《说明》的第二天即报案，认为该《说明》并非其真实意思表示，在诉讼过程中，陈少峰对《说明》的内容也不予确认。",
      "根据陈少峰在本案合同签订和履行的具体情况分析，其是为履行公司赋予的职责而对外从事经营活动，并无违反法律、行政法规和公司章程规定的行为，如由陈少峰承担公司的损失，有违公平原则。",
      "第二，祥烽盛公司对此明确表示陈少峰不应当赔偿5000000元的损失。",
      "第三，恒嘉公司表示愿意返还祥烽盛公司为履行本案合同所支付的货款，因此，祥烽盛公司因本案合同已支付的货款并非已造成不可逆转的损失，祥烽盛公司可以通过正常的法律途径向恒嘉公司请求返还已付的货款。",
      "综上，郑敏依据《说明》要求陈少峰赔偿祥烽盛公司5000000元的理据不充分，二审法院不予接纳。",
      "本案为公司董事、高级管理人员损害公司利益纠纷，在陈少峰不存在损害公司利益，无需对祥烽盛公司承担赔偿责任的基础上，其配偶李丹青也不应承担赔偿责任。",
      "退一步说，即使陈少峰应当对祥烽盛公司承担赔偿责任，最高人民法院《关于适用若干问题的解释（二）》第二十四条规定“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理。",
      "但夫妻一方能够证明债权人与债务人明确约定为个人债务，或者能够证明属于婚姻法第十九条第三款规定情形的除外”，确认婚姻关系存续期间的债务属于夫妻个人债务还是夫妻共同债务，应当要综合考虑以下因素:夫妻有无共同举债的合意以及夫妻是否分享了债务所带来的利益。",
      "郑敏并没有提交充分的证据证明陈少峰与李丹青有共同举债的合意，李丹青也分享了该债务带来的利益，因此，该债务不属于婚姻法规定的夫妻共同债务，郑敏应当承担举证不能的法律后果。",
      "郑敏起诉要求李丹青承担连带责任的理据不充分，二审法院不予支持。",
      "综上所述，一审判决认定事实有误，适用法律不当，二审法院依法予以改判。",
      "陈少峰、李丹青的上诉理由有理，二审法院予以支持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（三）项  、第一百七十五条  之规定，二审法院于2014年11月14日作出（2014）穗中法民二终字第430号民事判决:一、撤销广东省广州市越秀区人民法院（2012）穗越法民二初字第5987号民事判决；二、驳回郑敏的诉讼请求。",
      "一审案件受理费46800元、诉讼保全费5000元及二审案件受理费46800元均由郑敏负担。",
      "本院再审期间，广东省人民检察院提交了以下证据:广东省广州市人民检察院2016年5月23日依职权向广州市公安局刑事警察支队调取的2012年6月29日、7月23日的两份报警询问笔录，拟说明陈少峰报案，在笔录中明确自愿在公司占有股份里面承担责任。",
      "对于上述笔录，郑敏质证同意检察机关的意见，表示不知道6月29日的报警情况，6月29日笔录中提到的协议是双方的意思表示，不存在恐吓等不当情况。",
      "陈少峰质证认为，1.两份笔录在一审已发表过质证意见，虽然陈少峰没有出资，但陈少峰在工商登记是股东，公安机关是以工商登记确认陈少峰的股东身份，但公安机关不能确认陈少峰是实名股东还是挂名股东，陈少峰为报案而说自己是股东。",
      "2.一审法院（2012）穗越法民一初字第3642、3643号民事判决以及二审法院（2013）穗中法经民终字第282、283号民事判决的判决结果，已确认陈少峰是挂名股东，该判决认定是在公安机关问话之后作出，对外的所有民事行为和活动，均以工商登记的股东身份为准，但公司内部是以实际出资认定股东权益，本案纠纷是公司内部股东之间的争议，应以法院的认定为准。",
      "3.两份笔录清晰反映了本案陈少峰受到了案外人的胁迫，也能间接证明和佐证陈少峰在涉案合同中尽到了勤勉义务。",
      "祥烽盛公司对上述证据的合法性和真实性没有异议，但认为两份笔录内容有真实和不真实的部分，陈少峰报警称自己被恐吓和拘禁是子虚乌有，两份笔录从内容上可以看出陈少峰在经营公司过程中没有尽到勤勉忠实义务，笔录也显示公司刚开始就损失了700万元，且陈少峰也自愿承担责任。",
      "本院经审查认为，检察机关提交的证据已由一审法院依职权向公安机关调取并出示给当事人质证，不属于再审新证据。",
      "郑敏和祥烽盛公司提交了以下证据:证据一，“交股东资料”的相关合同、材料，包括2010年8月25日祥烽盛公司与恒嘉公司签订的NORAYAN/TA200100825合同、《NORAYAN/TA200100825的补充合同》、《NORAYAN/TA15102010作的补充合同》，拟证明陈少峰在（2012）穗越法民二初字第5987号案件中向法院提交的证据与陈少峰提交给郑敏的资料不一致，陈少峰在本案提交给法院的合同是伪造、虚假的，陈少峰在经营过程中没有尽到勤勉义务，反而在经营过程中伪造合同。",
      "证据二，《广州市祥烽盛贸易有限公司专项审计报告〔广汇专字【2017】第0089号〕》（以下简称《审计报告》）、《广汇专字【2017】第0089号“广州市祥烽盛贸易有限公司专项审计报告”补充说明》（以下简称《补充说明一》）、《关于广州市祥烽盛公司贸易有限责任公司农业银行和陈少峰建设银行及农业银行个人账户流水审计补充说明》（以下简称《补充说明二》）、（2014）穗越法民二初字第3806号民事判决书，拟证明陈少峰侵占挪用公司款项，独自掌握公司所有经营活动，任命其亲妹妹陈少辉为财务经理，利用职务便利，操纵会计记录；利用公司谋取不正当利益，并歪曲事实，编造数据，捏造财务摘要，虚构公司账务，进行虚假诉讼，造成公司损失，严重损害公司的利益。",
      "对于上述证据，陈少峰质证认为，对证据一的真实性无异议，对关联性有异议，1.签订日期为2010年8月25日的NORAYAN/TA200100825的合同签订后已交付给郑敏作为汇报，郑敏及其丈夫罗煦辉早就知道并持有该合同，该合同仅用于进口报关，并未实际履行，实际履行的是向法院提交的合同，即2010年10月21日签订的合同，并不存在所谓虚假合同的事实。",
      "2.《NORAYAN/TA200100825的补充合同》也是仅用于进口报关，该合同为商检报告出具后数量和金额都确认了才签订的补充合同，但一样没有实际履行，仅用于报关。",
      "3.对《NORAYAN/TA15102010作的补充合同》的关联性有异议，公司拟以信用证方式付款，但因支付50%的货款有9000000元，加上必须准备税款300多万元及前期支付的180多万元、公司运营费用，郑敏投入公司的资本5000000元不够完成该交易，故无法以信用证方式付款，经请示郑敏后，付款方式改为预付货款500000美元后先行提货。",
      "因资金不足无法开具信用证的情况，新荣公司原审提交的《代理客户进口货物流程说明》中可以得到印证，另货物于12月4日已到达深圳盐田港，信用证交易需船运方长荣货运公司把提单寄回开单行，必将使交易周期延误，经请示郑敏后以预付500000美元先行提货，对此郑敏是知情并同意的，不存在陈少峰变更付款方式的情况，且该事实在原审中已经审查过，并非新情况，余下的170000美元由余东戈支付，该情况郑敏及其丈夫知情。",
      "综上，该交易中签订的所有文件，均向郑敏交过，而向法院提交的文件均为实际履行的合同和单据，陈少峰在合同履行过程中均有向郑敏如实陈述并征得其同意，郑敏在一、二审之前均知悉，也清楚知道陈少峰提交的证据均是真实的，故郑敏现在以不知情为由提出陈少峰“伪造合同”不成立。",
      "对证据二的真实性无异议，关联性有异议，《审计报告》是由法院摇珠选定的会计事务所，经过合法程序作出，《审计报告》清楚表明“公司资金来源除股东投入5000000元外，主要源于陈少峰个人的2117905.20元”，并对收支项目进行列表说明。",
      "祥烽盛公司及郑敏另案一审质证中对《审计报告》提出的观点与本案提出的基本一致，当时，出具审计报告的会计师按照另案一审法院要求出庭质证，均已作出回应并出具了两份补充说明，但会计师仍坚持专项报告的审计结论。",
      "审计报告的结论真实、准确，陈少峰非但没有侵占公司财产，反而多垫付了211多万元余款项。",
      "陈少峰提交了以下证据:证据一，（2014）穗越法民二初字第3806号案件的受理通知书、传票、民事起诉状及证据材料清单，拟证明陈少峰针对其垫付的211多万元款项向一审法院起诉郑敏等。",
      "证据二，银行转账凭证及发票、中国银行网上银行电子回单、中国农业银行转账凭证、国内往来系统发出查询书、中国农业银行交易记录、交易记录、收据、（2013）穗越法民二初字第93号民事判决书及生效证明、发票、银行转账凭证及收据、情况说明（陈少辉）、电子银行交易凭证及收据、中国农业银行转账凭证及收据，拟证明检察机关抗诉意见中涉及的3425725.6元均有去向，不存在侵占的事实。",
      "证据三，《审计报告》（与郑敏提交的《审计报告》相同），拟证明陈少峰不存在违背勤勉忠实义务的行为，非但没有侵占公司财产，反而多垫付了211万余款项用于维持公司经营。",
      "对于上述证据，郑敏质证认为，（一）证据一、证据三足以证明陈少峰严重违背勤勉忠实义务，陈少峰作为祥烽盛公司的总经理，任意将公司的投资款及公司款项转到陈少峰个人私户，审计报告反映的郑敏的2000000元投资款和李治华的1800000元预付款的走向是最有力证据，检察机关也查明陈少峰擅自处理祥烽盛公司资金，侵占公司财产的事实。",
      "（二）陈少峰提供的证据不属于本案新证据，陈少峰辩称证据二证明检察机关提到的3425725.6元的去向，但其证据二各项支出合计共4501219.22元，两金额差距甚大，足以证明陈少峰虚构数据，以掩饰其未履行勤勉忠实义务，蓄意侵占公司财产的行为。",
      "（三）《审计报告》并未证实3425725.6元的去向用于正常的公司支出，陈少峰利用职务便利，将3425725.6元全数转出公司，不知去向，这种恶意违反公司法及公司章程及规章制度的行为直接导致祥烽盛公司损失5000000元。",
      "综上，陈少峰提供的证据非但不能证明其所谓祥烽盛公司资金款项均有合理用途并合法合规支付的主张，反而充分证明陈少峰严重违背勤勉忠实义务，其行为直接造成祥烽盛公司损失人民币5000000元的事实，陈少峰依法应向祥烽盛公司承担全部赔偿责任。",
      "对于上述证据，祥烽盛公司的质证意见与郑敏质证意见相同。",
      "对当事人再审提交的证据，本院经审查认为，郑敏、祥烽盛公司提交的证据一签订日期为2010年8月25日的NORAYAN/TA200100825的合同及相关补充合同，及补充合同是祥烽盛公司与恒嘉公司签订的，本案存在两份买卖合同，因恒嘉公司未参加本案诉讼，现有证据还不足以证明其中一份合同是虚假的。",
      "郑敏以陈少峰提交虚假合同为由主张陈少峰违反勤勉义务，依据不足，本院不予采纳。",
      "当事人提交的《审计报告》〔广汇专字【2017】第0089号〕及《补充说明一》、《补充说明二》是另案诉讼中一审法院依法委托广东广会计师事务所有限公司对祥烽盛公司2010年9月14日至2014年10月9日间的全部财务收入和郑敏投入的5000000元用于该公司的支出状况进行审计作出的审计报告，郑敏、陈少峰和祥烽盛公司对其真实性、合法性及关联性均予确认，对与本案相关的审计内容，可作为认定本案事实的依据。",
      "至于郑敏、陈少峰、祥烽盛公司提交的另案的其他诉讼材料，与本案没有直接的关联，本院不予采纳。",
      "本院再审确认一、二审法院查明的事实。",
      "另查明，广东广会计师事务所有限公司作出的《审计报告》〔广汇专字【2017】第0089号〕及《补充说明一》、《补充说明二》的部分内容摘要如下:祥烽盛公司设立有两个账套，其中一套主要反映实收资本3000000元的收支情况，通过祥烽盛公司的账户核算为主（称之为A账），另一套账主要反映转入陈少峰2000000元的收支情况，通过陈少峰个人银行账户（以现金形式）核算为主（称之为B账）。",
      "根据祥烽盛公司提供资料，祥烽盛公司成立日（2010年9月14日）至审计截止日（2014年10月9日）期间，祥烽盛公司资金来源除股东投入5000000元外，主要源于陈少峰个人借款2117905.2元。",
      "账面显示所属期内经营收入0元。",
      "资金去向除购置资产及费用支出约2000000元外，均为预付账款，共计5210000元，其中A账记录3320000元（新荣公司保证金），B账记录1800000元（恒嘉公司保证金）。",
      "祥烽盛公司成立时的《有限责任公司章程》第十九条规定:“执行董事对股东会负责，行使下列职权:（1）负责召集和主持股东会，并向股东会报告工作；（2）执行股东会决议；（3）决定公司的经营计划和投资方案；（4）制订公司的年度财务方案、决算方案；（5）制订公司的利润分配方案和弥补亏损方案；（6）制订公司增加或者减少注册资本的方案；（7）拟定公司合并、分立、变更公司形式、解散的方案；（8）决定公司内部管理机构的设置；（9）决定聘任或者解聘公司经营及其报酬事项，并根据经理的提名决定聘任或者解聘公司副经理、财务负责人及其报酬事项；（10）制定公司的基本管理制度；（11）代表公司签署有关文件；（12）在发生战争、特大自然灾害等紧急情况下，对公司事务行使特别裁决权和处置权，但这类裁决权和处置权必须符合公司利益，并在事后向股东会报告。",
      "”第二十一条规定:“公司设经理1名。",
      "经理对股东会负责，行使下列职权:（1）主持公司的生产经营管理工作；（2）组织实施公司年度经营计划和投资方案；（3）拟定公司内部管理机构设置方案；（4）拟定公司的基本管理制度；（5）制定公司的具体规章；（6）提请聘任或者解聘公司副经理、财务负责人；（7）聘任或者解聘除应由执行董事决定聘任或者解聘以外的负责管理人员；经理列席股东会议。",
      "祥烽盛公司于2014年10月10日变更为自然人独资的有限责任公司，法定代表人由陈少峰变更为郑敏，股东由陈少峰、陈少辉、郑敏3人变更为郑敏1人。"
    ],
    "opinion": [
      "本院再审认为，根据抗诉机关的抗诉意见及当事人的申、辩意见，本案的再审争议焦点是:陈少峰在签订和履行本案钽铌矿买卖等相关合同过程中，是否对祥烽盛公司尽到了应承担的忠实和勤勉义务。",
      "第一，根据祥烽盛公司章程的规定，陈少峰原作为公司的经理和法定代表人，具有主持公司的生产经营管理工作、组织实施公司年度经营计划和投资方案等职权，章程未规定何种经营活动或投资方案需经股东会讨论通过，陈少峰签订和履行本案钽铌矿买卖等相关合同，属于履行公司章程赋予其职权的行为。",
      "从涉案合同签订和履行情况看，恒嘉公司向祥烽盛公司提交了AlexStewart国际公司对涉案货物的检验报告以及分析证书、涉案货物的样本出口许可证书以及达累斯萨拉姆商会出具的原产地证明、货物并已送抵深圳盐田港，陈少峰在履行合同过程中并没有明显的违背忠实、勤勉义务的行为，且恒嘉公司出具了两份针对祥烽盛公司预付货款、其他杂费（码头费、滞报费、五矿物流费用）、借款等款项退还的《不可撤消还款合约》，表示愿意返还祥烽盛公司为履行涉案合同所支付的货款，因此在祥烽盛公司未向恒嘉公司请求返还已付的货款的情况下，还不足以直接认定祥烽盛公司因履行涉案合同支付的货款造成了不可挽回的损失。",
      "对此，二审判决已作充分的论述，本院再审予以维持。",
      "需要指出的是，祥烽盛公司与恒嘉公司签订和履行钽铌矿买卖合同过程中可能产生的收益或者损失属于祥烽盛公司经营期间面临的商业风险。",
      "对此，如二审法院所述，祥烽盛公司可以通过正常的法律途径向恒嘉公司请求返还已付的货款。",
      "第二，根据二审查明的事实，陈少峰在履行合同过程中，曾向郑敏借款2000000元，说明郑敏是知道本案合同的签订和履行情况的。",
      "《审计报告》显示，祥烽盛公司资金来源除郑敏投入5000000元外，主要源于陈少峰个人借款2117905.2元。",
      "二审法院也已查明，新荣公司已将祥烽盛公司支付的报关费2986291.23元、代理费212187.37元、滞报费227247元退回祥烽盛公司。",
      "上述事实表明，陈少峰在履行合同过程中，积极筹集资金促进合同履行，货物被海关退货后，陈少峰也向新荣公司追回部分款项，减少了合同不能继续履行造成的损失。",
      "第三，郑敏一审提出的诉讼主张是陈少峰办理本案钽铌矿进口生意未履行勤勉义务，致使公司被骗，导致公司损失近5000000元，并未涉及新荣公司退回祥烽盛公司款项的处理。",
      "因此，陈少峰在担任祥烽盛公司法定代表人期间对该笔款项的处理情况，不属于本案的审理范围。",
      "综上所述，二审判决认定事实基本清楚，适用法律正确，本院再审予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第一项  、《最高人民法院关于适用的解释》第四百零七条的规定，判决如下:",
      "维持广东省广州市中级人民法院（2014）穗中法民二终字第430号民事判决。",
      "本案再审财产保全费5000元，由郑敏承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赖尚斌",
      "审判员谭甄",
      "审判员何曲伟",
      "二〇一八年八月三日",
      "法官助理艾荣",
      "书记员钟镜培"
    ]
  },
  "metadata": {
    "日期": "2018-08-03",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民再461号",
    "时间": "2018年08月03日",
    "案由": "损害公司利益责任纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}