{
  "title": "广州市花都区花山镇平东村第十二经济合作社与李成刚土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区花山镇平东村第十二经济合作社，住所地广东省广州市花都区花山镇平东村。",
      "负责人:黄国燎，系该社社长。",
      "委托诉讼代理人:杜星堂，广东誉理律师事务所律师。",
      "被告:李成刚，男，1966年4月16日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告广州市花都区花山镇平东村第十二经济合作社（以下简称平东村十二合作社）与被告李成刚土地租赁合同纠纷一案，本院于2018年9月20日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平东村十二合作社的委托诉讼代理人杜星堂到庭参加诉讼，被告李成刚经本院传票传唤无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "平东村十二合作社向本院提出诉讼请求:1.解除原被告双方在2014年1月21日签订的《土地租赁合同》；2.被告将位于平东村第十二经济社内（土名:鸡仔岭）的责任田及地上附着物（面积约11亩）交还给原告；3.被告向原告支付租金暂计17820元、滞纳金9622.8元（滞纳金以17820元为基数，按照每日千分之三的标准，从2018年2月6日计至付清租金之日止，暂计至2018年9月1日）；4.判令本案诉讼费由被告承担。",
      "事实和理由:2014年1月21日，原被告双方签订《土地租赁合同》，约定原告将位于平东村十二合作社内的村民责任田（土名:鸡仔岭，面积约24亩）出租给被告，租赁期限从2014年3月1日至2029年2月28日。",
      "2017年1月，适逢新白广城际轨道项目、广州空港经济区起步区项目建设，需要征收上述责任田的一部分，征收后，剩余责任田面积约11亩。",
      "被告未按合同约定缴纳2018年度的租金、综合服务费，故原告为维护自身的合法权益，具状至贵院，望法院判如所请。",
      "李成刚未到庭应诉，亦未提交书面答辩意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:2014年1月21日，平东村十二合作社（甲方、出租方）与李成刚（乙方、承租方）在广州市花都区花山镇法律服务所的见证下签订土地租赁合同。",
      "合同主要内容:一、土地租赁地点及范围:甲方同意将位于广州市花都区花山镇平东村第十二经济社村民的责任田（土地使用权所有权清晰无纠纷）24亩（按责任田计，机耕路、水圳、田基不计，以交地的面积为准）租赁给乙方作种植业使用。",
      "二、租赁期限:上述土地的租赁期限从2014年3月1日至2029年2月28止，共壹拾年（15年）。",
      "三、租金及交租时间，计租时间从2014年3月1日起计算。",
      "甲方收取租金后不提供税务发票。",
      "（一）租金1、上述土地首三年（即从2014年3月1日至2017年2月28日）每年每亩租金￥1500元，合计共24亩，即上述土地每年租金合计共￥36000元。",
      "2、租金每三年递增一次，每次在上一个三年的基础上递增8%。",
      "即从2017年3月1日至2020年2月28日每年每亩租金￥1620元，合计共24亩，即上述土地每年租金合计共￥38880元……（二）交租金时间:租金的缴纳为先交款后使用性质。",
      "在签订本合同之日，乙方向甲方一次性缴清第一年的租金。",
      "以后租金每年缴纳一次，交租金时间为每年的2月1日至5日前缴清当年的租金，如因特殊情况须延期缴纳租金，乙方须作书面申请，经甲方同意后，并须缴纳滞纳金，滞纳按实欠租金总额每日干分之三计算，延期时间最长不得超过壹个月。",
      "若乙方超过壹个月未交租金，甲方有权提前终止合同，无偿收回土地及所有地上附着物等……八、双方权利义务。",
      "5、违约责任:本合同签订后，甲乙双方应共同遵守。",
      "如一方违约，违约方需赔偿守约方的损失；同时，如属乙方违约，甲方没收押金，且地上所有附着物归甲方所有；如甲方违约，甲方需将押金全额退回给乙方，并赔偿乙方的经济损失……。",
      "本案土地租赁行为经过平东村十二合作社民主表决通过,李成刚承租涉案土地后作种植用途。",
      "平东村十二合作社认为:2014年至2016年的租金，被告按时缴纳，2017年1月适逢新白广城际轨道项目、广州空港经济区起步区项目建设，需要征收涉案土地的一部分，大约是13亩，征收后，涉案剩余责任田面积约11亩，原被告口头约定对剩余11亩土地按租金标准支付租金，被告支付了2017年的租金17820元（按照11亩计算），2018年的租金，按照合同约定，需要在2018年2月5日前支付，但是被告至今仍未支付。"
    ],
    "opinion": [
      "本院认为，平东村十二合作社与李成刚签订的土地租赁合同是双方当事人的真实意思表示，其内容没有违反法律、行政法规的强制性规定，合法有效，双方当事人均应恪守履行。",
      "根据合同约定以及双方口头约定，李成刚应当在2018年2月5日前交纳2018年涉案11亩的土地租金17820元，现至今仍未交付，违反合同约定。",
      "根据双方签订的土地租赁合同第三条第（二）项、第八条第5点，平东村十二合作社有权没收押金，提前终止合同并无偿收回土地及地上附着物。",
      "故本院对于平东村十二合作社解除合同及收回土地及地上附着物的请求予以支持。",
      "关于租金，现平东村十二合作社诉请解除合同，租金应从2018年3月1日计算至法庭辩论终结之日即2018年10月24日为妥，经过计算，租金应为11619.6元（17820元/365天×238天），其后费用，可另行主张。",
      "关于滞纳金，平东村十二合作社有权依据合同约定没收李成刚2万元押金，且其并未举证证明有其他损失产生，故本院对于滞纳金请求不予支持。",
      "被告李成刚经本院传票传唤，无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第九十四条  第（三）项  、第一百零七条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告广州市花都区花山镇平东村第十二经济合作社与被告李成刚于2014年1月21日签订的土地租赁合同；",
      "二、被告李成刚于本判决发生法律效力之日起十日内将位于广州市花都区平东村第十二经济合作社内（土名:鸡仔岭）的责任田（面积约11亩）及地上附着物交还给原告广州市花都区花山镇平东村第十二经济合作社；",
      "三、被告李成刚于本判决发生法律效力之日起十日内向原告广州市花都区花山镇平东村第十二经济合作社支付租金11619.6元；",
      "四、驳回原告广州市花都区平东村第十二经济合作社其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费243元，由原告广州市花都区平东村第十二经济合作社负担141元，由被告李成刚负担102元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王大亮",
      "二〇一八年十二月四日",
      "书记员曾佩仪"
    ]
  },
  "metadata": {
    "日期": "2018-12-04",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初10292号",
    "时间": "2018年12月04日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}