{
  "title": "杨秀全与贺中富、赖伟龙建设工程合同纠纷2014民三初1927一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨秀全，住四川省资阳市安岳县。",
      "委托代理人:吴文生，广东法穗律师事务所律师。",
      "被告:贺中富，住湖南省衡南县。",
      "委托代理人:姜顺玲，广东粤兴律师事务所律师。",
      "第三人:赖伟龙，住广东省电白县。",
      "委托代理人:罗学军，广东通明律师事务所律师。"
    ],
    "explain": [
      "原告杨秀全诉被告贺中富、第三人赖伟龙债权债务概括转移合同纠纷一案，本院于2014年10月21日立案受理后，被告贺中富在答辩期内对管辖权提出异议，要求将本案移送至湖南省衡南县人民法院审理，本院依法作出民事裁定书，裁定驳回被告对本案管辖权提出的异议，被告不服提出上诉，广州市中级人民法院于2015年3月30日作出民事裁定书，裁定驳回上诉，维持原裁定。"
    ],
    "procedure": [
      "诉讼中，经原告申请，本案依法追加赖伟龙为第三人参加诉讼。",
      "本案依法组成合议庭，适用普通程序于2015年5月8日、2015年6月23日公开开庭进行审理，原告杨秀全的委托代理人吴文生，被告贺中富的委托代理人姜顺玲，第三人赖伟龙的委托代理人罗学军到庭参加诉讼。",
      "诉讼中，原、被告向本院申请两个月的调解期，调解期满双方未能达成一致意见。",
      "本案现已审理终结。",
      "原告诉称:原告于2012年5月在广州市花都区新华街承包广清高速的加宽工程。",
      "2013年9月，经多方协商，原告退出该工程，并由被告接手。",
      "被告自愿承担因本次工程转让造成原告的损失及保证金270000元。",
      "被告签订欠条后，只支付过60000元，仍欠原告210000元一直无支付。",
      "且根据欠条的约定，被告在2013年9月28日后，每逾期一天，赔偿1000元。",
      "经原告多次催收，被告仍不还款。",
      "为此，原告提起本诉讼，请求判令:1.被告支付货款210000元，违约金从2013年9月29日起，按每天1000元暂计算至2014年10月10日为377000元，实际计算至被告付清款日止；2.诉讼费由被告承担。",
      "被告辩称:我方不同意原告的诉讼请求，请求法院驳回。",
      "本案的事实是原告承包广清高速的加宽工程，原告承诺该工程转给被告的情况下，被告出具了一张欠条，被告才表示愿意承担原告在工程中的损失及返还原告交给赖伟龙的保证金，当时才签订欠条，被告没有完全接手该工程，做了一个月左右，由于原告在签订合同中没有说明工程情况，又因为赖伟龙收取其他人的保证金，导致被告不能接到该工程，也没有与发包方签订正式合同，被告损失也很大，接到工程后被告得知原告是从赖伟龙处承包该工程，赖伟龙涉嫌诈骗被花都区公安分局刑事大队调查，原告的保证金也是被赖伟龙骗取的，被告是不知情的情况下签订欠条，之后向某介绍，因为赖伟龙涉嫌诈骗，如果被告将100000元代为偿还对被告来说是不公平的，被告在签欠条后曾支付60000元，又在2013年9月30日通过现金形式支付70000元，然后又通过第三方金某环境建设集团有限公司在2014年10月委托中国铁建港航局集团有限公司付款80000元，基于以上事实，被告不同意原告的诉讼请求，请求驳回。",
      "理由如下:1.被告并不欠原告货款，代为偿还是附条件的，原告在工程中的损失及保证金，原告的损失是由于他人诈骗造成的；2.被告也已经支付了210000元，还有一些第三方付款的原因没有调到证据，关于原告请求的违约金是不存在的，违约金是结合损失以及履行合同是否公平，合同是否成立生效等情况来确定的，所以我方不同意支付违约金。",
      "第三人述称:我方认为:1、根据原告的诉讼请求，我方认为诉讼请求与第三人无关；2、从原、被告提供的欠条及委托书两份证据看，与第三人无关，欠条是被告写的，欠条的内容莫名其妙将第三人写上去，欠条与第三人毫无关系，我方也不知情。"
    ],
    "facts": [
      "经审理查明:根据原、被告的陈述，中国铁建港航局集团有限公司（以下简称铁建港航局公司）将广清高速公路拓宽加宽工程发包给金某环境建设集团有限公司（以下简称金某公司）施工，赖伟龙向金某公司承包工程后，于2012年5月将广清高速公路花都出口路段拓宽加宽工程发包给原告施工。",
      "原告施工一段时间后，原告和被告约定，由原告将工程转让给被告，原告退出该工程，为此，被告于2013年9月5日书写《欠条》一张，内容为:&ldquo;今欠到杨秀全老板因赖伟龙对广清工地的损失费及保证金总计270000元整，现广清工地由贺中富接手此项工程，双方协商270000元于本月底28号还款。",
      "本人代赖伟龙还款后，本人再同赖伟龙算数，对杨老板的款项逾期一天损失费一千元。",
      "欠款人贺中富。",
      "&rdquo;《欠条》签订后，被告向原告支付了60000元。",
      "原告认为《欠条》上记载的&ldquo;损失费及保证金总计270000元&rdquo;包括原告向某支付的保证金100000元和原告因承接工程造成的进场成本等损失约170000元。",
      "原告表示其将涉案工程的权利义务概括转移给被告是第三人提出并同意的，原、被告均确认被告签订《欠条》时，第三人在场并同意。",
      "诉讼中，原告提交一份由第三人于2012年2月16日出具、金某公司盖章的《项目部印章收条》，内容为:&ldquo;现收到金某建设工程集团有限公司的项目部章，名称为&lsquo;金某建设工程集团有限公司广清扩建项目部&rsquo;章一枚，此印章仅限广清高速扩建A04标工程的有关工程技术资料使用，签订合同等经济行为使用无效，如使用此印章造成的一切经济及法律责任，均由印章签收人赖伟龙负全责。",
      "注:此印章从2012年2月16日起使用，广清高速扩建A04标工程竣工后由签收人归还给金某建设工程集团有限公司广州分公司。",
      "印章管理协议及使用规定另行签署，印章式样如下:&lsquo;金某建设工程集团有限公司广清扩建项目部谨用于工程技术资料签订经济合同无效&rsquo;。",
      "印章签收人:赖伟龙。",
      "&rdquo;原告另提交一份于2012年3月24日出具、由上述印章盖章确认&ldquo;收到杨秀全合同保证金100000元&rdquo;的收据，拟证明第三人收到原告保证金100000元的事实。",
      "2013年9月9日，被告向金某公司出具《承诺书》，内容为:&ldquo;根据广清高速扩建A04标项目实际情况，本人在此承诺有关本项目前期赖伟龙遗留下来的债务由本人负全责，并与赖伟龙协商好具体的结算问题，所有的经济与法律责任与公司无关。",
      "另外由本人与本项目有关债务人开具的欠条，本人保证按期归还，如果本人不能如期归还有关欠款，则无条件退场，并承担由此产生的一切后果。",
      "退场时，由本人按实际完成工程与总包单位结算，结算款由公司先处理完毕有关债务人的欠款，付清工人工资、材料款、有关税金及管理费等所有费用后余额交贺中富处理。",
      "特此承诺！承诺人:贺中富。",
      "承诺人身份证号码:。",
      "&rdquo;该《承诺书》由金某公司盖章确认。",
      "本院向金某公司调查，金某公司委托其员工作出如下说明:广州至清远高速改建工程第A04合同段工程，最初是案外人邝有滔与金某公司联营、邝有滔以金某公司的名义与广东省航盛建设集团有限公司签订合同承包工程，之后邝有滔将工程转让给赖伟龙，赖伟龙施工了部分工程后又将部分工程分包给杨秀全，之后赖伟龙又将工程转让给贺中富接手。",
      "贺中富对工程进行了施工，大约施工了两个多月、一百多万的工程量。",
      "2013年底，金某公司与广东省航盛建设集团有限公司签订的合同终止。",
      "另，金某环境建设集团有限公司由金某建设工程集团有限公司名称变更而来，广东省航盛建设集团有限公司已并入中国铁建港航局集团有限公司。",
      "诉讼中，被告提交《收据》一张、《委托书》一份，拟证明其向原告的配偶袁某某付款70000元，并通过金某公司委托铁建港航局公司向原告付款80000元。",
      "对此，原告不予确认，原告提交结婚证与户口本，拟证明《收据》的收款人不是原告的配偶，且认为上述证据与本案无关，其未收到被告支付的上述150000元。"
    ],
    "opinion": [
      "本院认为:根据原告提交的《欠条》、《项目部印章收条》、《承诺书》、保证金《收据》以及原、被告和金某公司的陈述，本院对于赖伟龙将广州至清远高速改建工程第A04合同段的部分工程分包给杨秀全施工，并收取杨秀全100000元保证金，之后又将工程转让给被告的事实予以认定，赖伟龙虽对此否认，但未提出证据予以反驳，且原、被告均确认被告签订《欠条》时赖伟龙在场，并对合同权利义务转让的行为知情并同意，故对赖伟龙的陈述本院不予采纳。",
      "原、被告之间合同权利义务转让的行为有效。",
      "根据被告出具的《欠条》和《承诺书》的内容，被告明确表示广清工程由其接手，赖伟龙欠原告的债务由其承担，上述《欠条》和《承诺书》是被告的真实意思表示，对其具有法律约束力，被告应依上述《欠条》的约定履行义务。",
      "被告抗辩认为该《欠条》是附条件的，被告没有完全接手工程，不应由其承担相关损失，被告还认为其是受骗方、损失严重不应再履行合同，对此，本院认为，《欠条》的内容中并无约定款项的支付应以被告接手工程为条件，根据被告承诺的&ldquo;本人代赖伟龙还款后，本人再同赖伟龙算数。",
      "&rdquo;以及被告已向原告支付60000元的事实可知，被告对于应向原告付款的事实是确认且已部分履行，另外，根据金某公司的陈述，被告亦已接手工程并进行了施工。",
      "综上，被告的抗辩理由不成立，本院不予采纳。",
      "根据《欠条》的内容，被告应于2013年9月28日前向原告支付270000元，之后被告支付了60000元，尚欠210000元，被告抗辩认为其之后又向原告支付了150000元，因其提交的证据不足以证明其向原告付款的事实，应由其承担举证不能的法律后果，对其抗辩本院不予采纳。",
      "关于原告主张的违约金的诉讼请求，因被告拖欠支付，原告的损失主要为利息损失，《欠条》约定的违约金标准过高，本院依法调整为按中国人民银行同期贷款利率，从2013年9月29日起计至付清之日止。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第八十八条  、八十九条的规定，判决如下:",
      "一、被告贺中富于本判决发生法律效力之日起十日内向原告杨秀全支付款项210000元；",
      "二、被告贺中富于本判决发生法律效力之日起十日内向原告杨秀全支付210000元的滞纳金，滞纳金按中国人民银行同期贷款利率，从2013年9月29日起计至付清之日止；",
      "三、驳回原告杨秀全的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费9670元，由原告杨秀全负担6210元，被告贺中富负担3460元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "人民陪审员汤雪霞",
      "人民陪审员毕钊良",
      "二〇一五年十一月日",
      "书记员邓国靖"
    ]
  },
  "metadata": {
    "日期": "2016-07-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民三初字第1927号",
    "时间": "2016年07月22日",
    "案由": "债权债务概括转移合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}