{
  "title": "林美雪与柯婵华合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林美雪，住广东省陆丰市。",
      "委托代理人:唐雄进，广东人民时代律师事务所律师。",
      "被告:柯婵华，住广东省化州市。",
      "委托代理人:尹玉，广东广和律师事务所律师。"
    ],
    "explain": [
      "原告林美雪与被告柯婵华合伙协议纠纷一案，本院受理后，依法组成合议庭适用普通程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托代理人唐雄进到庭参加诉讼，被告及其委托代理人尹玉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告林美雪诉称:原告与被告是前同事关系。",
      "2013年3月，原告自行创业，被告称也想参与，双方决定将店铺设在黄埔区大沙东208号-254号丰乐购物城首层A208号，店名为《NJ女籽时尚服饰生活馆》。",
      "另，双方口头约定:投资资金各承担50%，利润也按照各50%分配；营业执照办理和与物业签订租赁合同由被告全权负责办理；工商登记为个体工商户，登记在被告名下。",
      "工商登记的字号为《广州市黄埔区女籽时尚服饰店》，原告负责店铺的经营管理，但日常销售现金由原告管理，刷卡的资金由被告管理。",
      "2013年4月13日，原告与被告合伙开办的《NJ女籽时尚服饰生活馆》正式开业。",
      "2014年，被告结婚后，提议在其居住的从化发展分店。",
      "双方经协商后，同意由被告负责寻找店面。",
      "2014年8月份，经多次寻找，双方起初打算与第三人合作开店，但因合作的店面较小，另一合伙人主动退出。",
      "原告与被告决定双方继续合作，合作模式与黄埔大沙地店的模式一样，只是作为大沙地店的另一个同名姊妹店。",
      "从化店原告与被告各投入5.6万元资金，店铺的地址为从化市街口街建设路17号，字号为《NJ女籽时尚服饰生活馆》，因各种原因店铺并未办理工商登记。",
      "2014年10月1日，从化店正式营业，鉴于双方合作的经验，从化店的经营效益相当不错，利润比大沙地店好很多。",
      "2014年10月19日，被告突然向原告提出拆伙，并且称原告仅仅是被告的雇员，不是合伙人。",
      "被告称原告对店铺的投资只是向原告借款。",
      "被告的上述行为严重侵害了被告的合法权益，双方经多次协商均为达成一致意见，现为维护原告的合法权益特向法院起诉，要求法院判令被告:1.请求依法解除双方合伙关系；2.依法清算并拆分合伙财产；3.本案的诉讼费由被告承担。",
      "庭审过程中，原告明确其第二项诉请为:请求法院判令被告返还原告的投资款56043元（转让费27500元、店铺押金2500元、空调费1000元、10月份的租金5000元、招牌定金2000元、支付金某的货款5000元、支付王某的货款530元、支付余某的货款2465元、支付广州市UK服饰的货款1548元、9月22日的货款现金5000元、刷卡支付的纯源服饰货款3500元）及支付营业利润50000元（该利润是从2014年10月至2015年1月31日）给原告。",
      "原告为证明其主张向本院提交了以下证据:1.《NJ女籽时尚服饰生活馆》门店图片；2.购货单及送货单；3.被告的微信信息及原告与被告的短信和微信聊天记录（沟通涉案店铺开店事宜）；4.短信和微信聊天记录（双方拆伙事宜）；5.短信和微信聊天记录（被告否认原告的合伙人身份及意图侵吞原告投资及收益）；6.银行卡及银行流水明细；7.从化店铺投资金额表；8.广州市鹰安电子科技监控报价；9.电脑系统费用；10.装修商谈记录；11.费用清单；12.证明原告对从化店出资的出资证明；13.送货单本2本；14.微信聊天记录共11页；15.支付宝账户信息；16.店铺盈利分红计算表；17.从化店施工报价表。",
      "被告柯婵华辩称:一、原告要求解除双方的合伙关系，清算并拆分合伙财产的请求缺乏依据。",
      "原告缺乏合法有效的证据证实双方是合伙关系，该请求不成立。",
      "自然也不涉及到后面的清算及拆分合伙财产的问题。",
      "二、本案涉诉的从化店铺属于被告所有。",
      "从化店营业执照属于个体工商户，经营者为被告。",
      "该店铺一直处于亏损状态。",
      "被告提交的证据证明该店铺属于出资人所有。",
      "原告的诉请缺乏事实和法律依据，请求法院予以驳回。",
      "三、原告主张与被告是合伙关系，该请求没有事实依据，应予以驳回。",
      "原告提交的证据主要分为以下五种:1.大量手写且无任何第三方确认的单据；2.所谓的支付凭证及清单；3.微信记录存在误导性质，内容断章取义，随意组合，在形式上也未进行公证；4.自我随意的推测和臆想的测算表；5.与本案无关的且不能保证真实性的第三方经营数据。",
      "以上证据存在伪造、篡改及相互矛盾。",
      "四、原告主张的出资款56034元，缺乏事实依据，请法院予以驳回。",
      "五、被告自认曾向原告借款30000元，愿随时返还该款项给原告。",
      "被告为证明本人的主张向本院提交以下证据:1.从化店铺投资表；2.店铺转让费收据及支付凭证；3.铺面租赁合同、押金收据、租金凭证、收据；4.从化建设路店营业执照；5.店铺货架报价合同及收据、银行清单；6.货架运输费收据；7.招牌字收据；8.装修施工价格明细表及费用收据；9.装修材料收据；10.电脑软件费用收据；11.工行柜员机客户凭条；12.开业前其他杂费凭证；13.银行流水清单；14.购水凭证；15.店铺监控费用收据；16.进货单据凭证；17.从化店资产估算表；18.会议记录。"
    ],
    "facts": [
      "经审理查明:电话号码为137××××9862登记的微信号为×××，昵称为柯某甲，属于被告使用的手机号码及微信号。",
      "2014年9月2日，原告与被告的微信聊天记录显示双方开始商谈涉案店铺的经营方式，最初原告与被告协商与案外人阿兰一起经营。",
      "2014年9月10日，原告与被告通过微信交流的方式确定由原告和被告共同经营涉案的店铺。",
      "2014年10月1日，涉案店铺开始正式营业。",
      "2014年10月19日被告以微信的方式通知原告准备散伙，同时要求原告提出散伙方案。",
      "再查，原告与被告经营的除涉案的广州市从化街口街建设路17号女仔时尚服饰生活馆店铺之外，还经营有位于广州市黄埔区大沙地东路208号女仔时尚生活馆。",
      "另，位于从化街口街东城路68号新世纪广场广百百货1楼的NJ女仔时尚服饰生活馆店铺，原告与被告一致确认为案外人经营。",
      "又查，原告向本院提交编号为6406、910、2497分别向某乙国、王某、余某进货的进货单载明原告向某甲三人进货的货物数量分别为86件、7件、25件；原告向某甲三人进货的货款总额分别为7443元、530元、2465元。",
      "另，原告提交的账单详情及查询明细证明原告向某甲三人分别成功转账支付5000元、530元、2465元。",
      "原告向本院提交三联送货本两本，第一本封面载明从化广百店，包含编号为3462601-3462617的送货单17张；第二本封面载明从化店其包含:编号为3462581-3462585的送货单5张、编号为3462586的送货单一张、编号为3462588-3462596的送货单9张、编号为3462597、3462598的送货单两张。",
      "三联送货本中封面载明从化店的送货单中编号为3462581-3462585的5张送货单载明制单人小平（原告与被告聘请的雇员）、时间2014年9月24日、收货单位从化、送货单内容详细载明所收到的货物；编号为3462586的送货单收货单位载明从黄埔调从化；编号为3462588-3462596的送货单9张只载明货物明细；编号为3462597、3462598的送货单两张载明收货单位为广百店、时间2014年10月7日。",
      "原告向本院提交的编号为4465056的户名为林美雪的中国工商银行账户历史明细清单载明，该账户2014年9月21日消费1548元及3500元。",
      "原告提交的编号为181的抬头为UK的收据载明货号C6018及C6019金额1548元；抬头为广州市荔湾区纯源服装辅料的送货单载明2014年9月21日雪刷卡支付3500元款项用于购买MJ吊牌及通用啡色方块吊粒合计10000个。",
      "又查明，原告向本院提交的中国建设银行账单详情2张，及2014年9月20日的微信聊天记录两份载明，原告向陆某中国建设银行账号转账5000元及向黄某乙环中国工商银行账号转账2000元。",
      "陆某为涉案商铺的房东，被告与陆某签订了租赁合同。",
      "原告向黄某乙环转账2000元，该款项是原告在被告微信通知后向黄某乙环转账支付定做招牌的定金。",
      "再查，被告提交的涉案的店铺的经营执照载明:名称广州市从化街口织素服饰店；类型个体工商户；经营场所广州市从化街口街建设路17号；经营者柯婵华；组成形式个人经营；注册日期2014年11月6日。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷，主要涉及以下四方面问题:",
      "一、原告与被告是否存在合伙关系。",
      "当事人订立合同有书面形式、口头形式和其他形式。",
      "书面形式是指合同书、信件和数据电文。",
      "数据电文是指以电子、光学、磁或者类似手段生成、发送、接收或者储存的信息。",
      "微信聊天储存的信息在本质上属于数据电文的一种，本案中原告与被告是以微信聊天的形式确认双方的合伙意向及合作方式从而订立合作协议。",
      "个人合伙是指两个以上公民按照协议各自提供资金、实物、技术等，合伙经营、共同劳动。",
      "虽然本案涉案的广州市从化街口织素服饰店在工商部门登记的营业执照登记为个体工商户，组成形式为个人经营，但该店铺的注册日期为2014年11月6日，在此之前原告与被告已经实际合伙经营涉案店铺。",
      "根据原告与被告的微信交流记录记载，双方在2014年9月10日达成合伙协议，且已实际履行合伙协议，共同经营广州市从化街口NJ女籽服饰店。",
      "另，从原告与被告商量拆伙时的微信交流也可以看出双方是在合作的过程中产生纠纷，从而提出拆分的方案，最终因店铺的拆分未达成一致意见而起诉成讼。",
      "因此，本院对原告与被告在经营广州市从化街口织素服饰店过程中存在个人合伙关系予以确认。",
      "二、合伙关系的解除问题。",
      "2014年10月19日，被告以微信的方式通知原告提出散伙方案，后因双方对解除合伙关系时财产分配未能协商一致，从而引起纠纷。",
      "原告与被告的微信交流亦可以看出双方已开始对涉案店铺的货物进行了盘点。",
      "2014年10月20日双方的微信交流亦显示原告在与被告散伙时想继续经营广州店，双方已经达成解除所有合伙关系的一致意思表示。",
      "因此，本院对原告与被告解除合伙关系予以确认。",
      "三、原告出资的认定。",
      "原告起诉要求被告返还的投资款合计56043元，主要包括以下费用转让费27500元、店铺押金2500元、空调费1000元、租金5000元、招牌定金2000元、转账支付金某的货款5000元、支付王某的货款530元、支付余某的货款2465元、支付广州市UK服饰的货款1548元、9月22日的货款5000元、刷卡支付的纯源服饰货款3500元。"
    ],
    "verdict": [
      "本院对原告以上的投资款作如下认定:",
      "（一）原告与被告存在合伙关系，原告对涉案的商铺有实际的投资经营，虽然被告对原告转账的30000元款项的性质有异议，但对于本人收到此笔30000元款项的事实及返还原告此笔款项并无异议，本院予以确认。",
      "另，原告向房东转账支付的房租5000元及招牌订金2000元，有被告与原告交流的微信记录及原告提交的转账明细予以佐证，本院予以支持。",
      "（二）原告请求的空调费1000元及9月22日的货款5000元只有原告本人提交的查询明细和工商银行清单予以证明，且该两笔费用的用途均记载为ATM取款，并未有其他证据证明上述两笔款项的用途及去向。",
      "因此，本院对于原告诉请的空调费1000元及9月22日货款5000元，不予支持。",
      "（三）原告转账支付金某的货款5000元、支付王某的货款530元、支付余某的货款2465元。",
      "原告提交的编号为6406、910、2497与其本人提交的从化建设路店的送货单载明的货物数量及类型并不完全符合，从该两份证据对比可以看出原告进货的货品并未全部送往涉案商铺，因原告与被告合作经营的服装店除涉案店铺外还有其它店铺，对于从化建设路店之外的货物，本案不予处理。",
      "原告向本院提交的整本的从化店的三联送货单本中的单据分为两部分:第一部分为编号为3462581至3462585，该部分单据载明:时间2014年9月24日、制单人为小平（原告与被告雇请的员工）、且有所送货物的明细；第二部分为编号3462586及3462588至3462596的送货单，该部分未有制单人签名、具体时间有部分单据显示收货单位为广百店。",
      "因第二部分单据只有货物明细并无其它证据予以佐证，且从化广百店为第三方经营与本案无关。",
      "因此对于原告提交的送货单本中编号3462586及3462588至3462596的送货单单据，本院不予采信。",
      "根据原告提交的编号为3462581至3462585的送货单证明，原告进货后送往从化建设路店的货物及货款如下:",
      "1.原告向某乙国进货后送往涉案商铺的货物如下:（1）原告提交的编号为6406号的向某乙国进货单据载明此货单所涉货物的总金额为7443元，载明进货共有13种类型86件，但是在原告提交的从化店的三联送货单中编号为3462581至3462585、时间2014年9月24日、制单人为小平的送货单中载明的货物数量与原告向某乙国进货的编号为6406田某的进货单中的数量并不相同，应以原告实际送货至从化店的数量为准。",
      "（2）编号为3462581号的送货单中的名称为43121612的皮衣3件，进货单中该货物进货款名为1612﹟进货数量为6件、单价为110元／件，因此该货物原告向涉案店铺支付的货款为3×110=330元；编号为3462581号的送货单中的名称为43127416的外套2件，进货单中该货物进货款名为416﹟外套进货数量为5件、单价为95元／件，因此该货物原告向涉案店铺支付的货款为2×95=190元；编号为3462581号的送货单中的名称为43131607的便西6件，进货单中该货物进货款名为1607﹟进货数量为12件、单价为110元／件，因此该货物原告向涉案店铺支付的货款为6×110=660元；编号为3462581号的送货单中的名称为43117011的便西3件，进货单中该货物进货款名为011﹟进货数量为6件、单价为85元／件，因此该货物原告向涉案店铺支付的货款为3×85=255元；编号为3462581号的送货单中的名称为43047427的长衫2件，进货单中该货物进货款名为427﹟进货数量为5件、单价为95元／件，因此该货物原告向涉案店铺支付的货款为2×95=190元；（3）编号为3462583号的送货单中的名称为43101579的牛仔马甲2件，进货单中该货物进货款名为1579﹟进货数量为4件、单价为85元／件，因此该货物原告向涉案店铺支付的货款为2×85=170元；编号为3462583号的送货单中的名称为43017418的上衣2件，进货单中该货物进货款名为418﹟进货数量为5件、单价为78元／件，因此该货物原告向涉案店铺支付的货款为2×78=156元；编号为3462583号的送货单中的名称为43101586的2件，进货单中该货物进货款名为1586﹟进货数量为5件、单价为95元／件，因此该货物原告向涉案店铺支付的货款为2×95=190元；（4）编号为3462584号的送货单中的名称为43087366的6件，进货单中该货物进货款名为366﹟进货数量为11件、单价为75元／件，因此该货物原告向涉案店铺支付的货款为6×75=450元；（5）编号为3462585号的送货单中的名称为43181606的短裤3件，进货单中该货物进货款名为1606﹟进货数量为6件、单价为65元／件，因此该货物原告向涉案店铺支付的货款为3×65=195元；编号为3462585号的送货单中的名称为43181621的短裤8件，进货单中该货物进货款名为1621﹟进货数量为15件、单价为75元／件，因此该货物原告向涉案店铺支付的货款为8×75=600元。",
      "因此，原告向某乙国进货后送至从化建设路店铺的货物货款合计:330元＋190元＋660元＋255元＋190元＋170元＋156元＋190元＋450元＋195元＋600元=3386元。",
      "2.原告向王某转账支付的530元编号为910的进货单中载明的货物与原告提交的送货至从化广百店的编号为3462607的送货单予以对应。",
      "原告与被告一致确认从化广百店属于案外人经营，因此本院对于原告要求被告支付此笔进货款的主张在本案中不予处理。",
      "3.原告提交的编号为2479号的佰特丽的余某的进货单载明此货单所涉货物的总金额为2465元，载明进货共有3种类型25件，但是在原告提交的从化建设路店的送货单中载明的货物数量与该进货单中的数量并不相同。",
      "原告向余某购买的货物后送往涉案商铺的货物及货款应如下:（1）编号为3462581号的送货单中的名称为43088933的连衣裙3件，进货单中该货物进货款名为8933﹟进货数量为10件、单价为99元／件，因此该货物原告向涉案店铺支付的货款为3×99=287元；（2）编号为3462582号的送货单中的名称为43088945的连衣裙3件，进货单中该货物进货款名8945﹟的进货数量为10件、单价为95元／件，因此该货物原告向涉案店铺支付的货款为3×95=285元；（3）编号为3462582号的送货单中的名称为43088926的连衣裙3件，进货单中该货物进货款名为8926﹟进货数量为5件、单价为105元／件，因此该货物原告向涉案店铺支付的货款为3×105=315元；因此，原告向余某进货后送往涉案店铺的货物价款为287＋285＋315=887元。",
      "（四）原告以刷卡方式支付纯源服饰的辅料款3500元，虽有银行明细予以证明该笔款项的支出，但因该进货单并不能证明原告所购买的货物全部或部分用于涉案的从化建设路商铺。",
      "因此对于原告的此项诉请，证据不足，本院不予支持。",
      "（五）原告以刷卡的原告以刷卡方式支付的UK服饰的货款1548元虽有银行明细及进货单予以证明该笔款项的支出及支出对象，但因该进货单并不能证明原告所购买的货物最终送往涉案的从化建设路商铺，且该进货单中载明的6018#、6019#号的货物与原告提交的从化店的送货单中载明的货物并无对应。",
      "因此对于原告的此项诉请，本院不予支持。",
      "综上所述，本院认定原告的投资款合计为:30000元＋5000元＋2000元＋3386元＋887元=41273元。",
      "四、营业利润问题。",
      "原告与被告一致确认，原告自2014年10月21日之后再未参与涉案店铺的经营，亦没有再对涉案店铺进行投资。",
      "原告与被告共同经营涉案店铺属于个人合伙关系。",
      "个人合伙是指两个以上公民按照协议各自提供资金、实物、技术等，合伙经营、共同劳动。",
      "原告与被告从2014年10月1日开始合伙经营涉案店铺至2014年10月21日双方产生纠纷，合伙经营期间为21天。",
      "现原告主张被告应支付2014年10月至2015年1月的营业利润分成50000元给原告，但并未提交相应的证据对双方合伙经营的涉案的商铺的具体经营状况予以证明，只是根据原告与被告在涉案商铺开业经营前双方在微信交流中对涉案商铺盈利的估计和参照黄埔大沙地店的盈利对涉案商铺的每月盈利进行估算，从而得出涉案商铺每月人均盈利一万元的结论。",
      "被告称涉案店铺处于亏损状态，但也未提交证据予以证明。",
      "原告与被告合伙经营的是服装店，服装店的营业盈利与店铺所处的位置、面对的客户群、商品的受欢迎度、季节更替等市场因素均有关联，原告仅仅依据双方对未来经营的估算及不同地域店铺的经营对比，并不足以证明涉案商铺的实际盈利情况。",
      "因此，原告主张的要求被告支付50000元营业利润的诉请证据不足，本院不予支持。",
      "本院认为，合伙人退伙时分割的合伙财产，应当包括合伙时投入的财产和合伙期间积累的财产，以及合伙期间的债权债务。",
      "入伙的原物退伙时原则上应予以退还。",
      "经本院向某丙、被告双方多次示明，原、被告均未能提供双方合作期间对出资数额、盈余分配、债务承担、入伙、退伙、合伙终止等事项的协议，也未能提供相关证据证明双方合伙关系存续期间的盈亏状态或债权债务。",
      "因此，原告与被告合伙关系解除后，在涉案店铺归被告经营的情况下，被告应将原告合伙时投入的财产即投资款41273元退还给原告。",
      "另，因原告与被告对双方合伙关系存续期间积累的财产或债权债务未提交证据予以证明，本院对于原告诉请的利润及被告答辩所称的亏损不予认定。",
      "综上所述，依据《中华人民共和国民法通则》第三十条  、第八十五条  、第八十八条  第一款  ，《中华人民共和国合同法》第十条  、第十一条  、第四十四条  ，《中华人民共和国民事诉讼法》第六十四条  的规定判决如下:",
      "一、确认原告林美雪与被告柯婵华在经营广州从化建设路17号《NJ女籽时尚服饰生活馆》中合伙关系的解除；",
      "二、被告柯禅华自本判决发生法律效力之日起10日内退还出资款30000元给原告林美雪；",
      "三、被告柯禅华自本判决发生法律效力之日起10日内退还进货款4273元给原告林美雪；",
      "四、被告柯禅华自本判决发生法律效力之日起10日内退还垫付的租金5000元给原告林美雪；",
      "五、被告柯禅华自本判决发生法律效力之日起10日内退还垫付的招牌定金2000元给原告林美雪；",
      "六、驳回原告林美雪的其他诉讼请求。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2421元，由原告林美雪负担1588元，由被告柯婵华负担833元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "代理审判员薛志军",
      "代理审判员吴环",
      "二〇一五年十一月二十日",
      "书记员邓毅斌"
    ]
  },
  "metadata": {
    "日期": "2015-11-20",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第26号",
    "时间": "2015年11月20日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}