{
  "title": "黄文刚与广州市瓷颜化妆品有限公司名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄文刚，住广州市花都区。",
      "被告:广州市瓷颜化妆品有限公司（以下简称“瓷颜公司”），住所地广州市白云区。",
      "法定代表人:王毅辉。"
    ],
    "explain": [
      "原告黄文刚诉被告瓷颜公司名誉权纠纷一案，本院于2015年2月3日立案受理后，依法由代理审判员仇争适用简易程序审理，于2015年3月12日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄文刚到庭参加了诉讼，被告瓷颜公司经本院合法传唤，没有到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:被告在花都区人民法院的两起民事诉讼中提交的答辩状诬告原告敲诈勒索企业是毫无事实依据的，对原告的名誉造成极大损害，同时带来巨大精神困扰和精神损害，现原告依《民法通则》第一百零一条、第一百二十条以及《民事诉讼法》以及相关司法解释的规定诉至法院，请求法院判令:1、被告立即停止侵犯原告名誉权的行为；2、被告当面向原告赔礼道歉，并通过本市报纸刊登道歉信的方式为原告消除影响、恢复名誉；3、被告赔偿原告精神损害抚慰金9999元；4、被告承担本案的诉讼费用。",
      "原告为证明其主张，在举证期限内提供并在庭审中出示的证据有:",
      "1、原告身份证，证明原告诉讼主体资格；2、被告企业基本信息网页、组织机构代码证，证明被告诉讼主体资格；3、（2014）穗花法民二初字第442号案的答辩状1份、（2014）穗花法民二初字第872号案的答辩状1份，证明被告在没有经过法院审理的情况下诬告原告敲诈勒索企业。",
      "原告保证其所提供的证据及所作的陈述均属实。",
      "被告瓷颜公司没有到庭应诉，本院依法对原告提供的证据进行核证。",
      "庭审后，被告瓷颜公司以快递方式（圆通速递，单号为7609220495）提交书面答辩状一份及百度网页页面6张；其书面答辩称:一、被告并未宣称和断定原告有诉讼中所述行为，而只是从网络上和同行口中得知由此情况；二、原告是否有此类行为，应由公安机关裁定，公安机关未有判定之前，作为守法公民，自不会进行扩散和传播，同理，被告产品是否合乎规范，应由行政机关给予判定，在行政机关未给予任何判定前，原告对于被告合法产品声称“假冒伪劣”，才是事实上的诬告和侵犯名誉权；三、在首次庭审时，被告曾提到原告是否一年要告上百家企业，原告自称一年要告上千家企业（原告原话，不知真伪），因为一些鸡毛蒜皮小事，一年告上千家企业，买几十块钱产品诉求上万索赔，请问，这是正常的消费者行为吗？这是什么行为？原告所为，已严重影响众多企业对于花都经商环境的信心，据同行交流，已有不少同行联合报案，相信公安机关会给到公正的审定；四、原告所为，纯属没事找事，浪费国家诉讼资源，不应得到认同和支持。",
      "经质证，原告对于被告所提交的网络页面及答辩状内容均不予认可，其认为在未经人民法院审判及认定的情况下，网络页面不具备法律效力，且被告对其答辩状中所述内容均未提供证据予以证实，依法应承担举证不能的法律责任。"
    ],
    "facts": [
      "经审理查明，本院审结的案号为（2014）穗花法民二初字第442号买卖合同纠纷一案中（以撤诉方式结案），该案原告为本案原告黄文刚，被告之一为本案被告瓷颜公司，黄文刚对该案撤诉后又再次起诉，本院以案号为（2014）穗花法民二初字第872号立案受理，并依法进行审理，该案中原告为本案原告黄文刚，第三人则为本案被告瓷颜公司，该案目前尚处于审理过程中。",
      "现原告陈述被告瓷颜公司在本院审理的上述两案过程中曾各提交书面答辩状一份，答辩状中均称“原告曾多次以类似理由向众多化妆品生产和销售企业提出产品质量问题并开出天价赔偿，敲诈勒索企业”。",
      "原告认为被告此行为给原告造成巨大的精神损害，是对其名誉权的侵害，故诉至本院，要求被告瓷颜公司立即停止侵犯原告名誉权的行为，当面向原告赔礼道歉，通过本市报纸刊登道歉信的方式为原告消除影响、恢复名誉并赔偿原告精神损害抚慰金9999元。"
    ],
    "opinion": [
      "本院认为，依据《中华人民共和国民事诉讼法》第一百二十五条  第一款  规定:“人民法院应当在立案之日起五日内将起诉状副本发送被告，被告应当在收到之日起十五日内提出答辩状”，故本案被告在其与原告的民事诉讼纠纷中提交答辩状的行为是其诉讼权利及义务的体现，其目的及动机是为抗辩原告对其提起的民事诉讼，没有侵权的主观故意和恶意。",
      "此外，原、被告均为案件的诉讼参与人，被告是向法院提交的答辩状，并没有向第三人进行公布。",
      "再者，被告提交的答辩状的部分言辞虽稍显不当，但尚未达到诋毁和毁谤原告的程度，尚不构成对原告名誉权的侵犯。",
      "综上，原告认为被告侵犯其名誉权的主张缺乏事实及法律依据，本院依法不予支持，对其诉讼请求依法予以驳回。",
      "被告瓷颜公司经合法传唤无正当理由拒不到庭参加诉讼，本院依法作出缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百零一条  ，《中华人民共和国民事诉讼法》第一百二十五条  第一款  、第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告黄文刚的全部诉讼请求。",
      "案件受理费300元，由原告黄文刚负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员仇争",
      "二〇一五年三月××日",
      "书记员胡小静"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民法通则》第一百零一条公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉。",
      "《中华人民共和国民事诉讼法》第一百二十五条人民法院应当在立案之日起五日内将起诉状副本发送被告，被告应当在收到之日起十五日内提出答辩状。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2016-09-09",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法炭民初字第87号",
    "时间": "2016年09月09日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}