{
  "title": "阿吉（苏州）企业服务有限公司与陈开飞工伤保险待遇纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:阿吉(苏州)企业服务有限公司，住所地江苏省太仓市浮桥镇北环路南玖龙大道东**幢商铺**室，统一社会信用代码91320585330995426J。",
      "法定代表人:吉康华，该公司总经理。",
      "委托诉讼代理人:孟凡军，江苏剑桥颐华律师事务所。",
      "委托诉讼代理人:杨林芹，江苏剑桥颐华律师事务所。",
      "被告:陈开飞，男，1966年3月23日出生，汉族，住江苏省射阳县。",
      "委托诉讼代理人:陈建中（系被告之子），男，1987年9月26日出生，汉族，住江苏省射阳县。"
    ],
    "explain": [
      "原告阿吉（苏州）企业服务有限公司（以下简称阿吉公司）诉被告陈开飞工伤保险待遇纠纷一案，本院于2019年4月16日立案受理后，依法适用简易程序于2019年5月6日公开开庭进行了审理。"
    ],
    "procedure": [
      "后该案转为普通程序，并依法组成合议庭，于2019年8月13日再次公开开庭进行审理。",
      "原告阿吉公司的委托诉讼代理人孟凡军、被告陈开飞（第一次开庭时到庭）及其委托诉讼代理人陈建中均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告阿吉公司向本院提出诉讼请求:1.请求判令撤销原、被告双方于2017年11月29日签订的协议书；2.请求判令原告无需向被告支付工伤补偿款56万元、违约金42000元，合计602000元；3.请求判令被告向原告返还182000元（含依照2017年11月29日协议书支付的第一笔14万元、房租费18000元、生活费24000元）。",
      "事实和理由:2016年12月13日，被告在工作时受伤，后被太仓市人力资源和社会保障局认定构成工伤，并经劳动能力鉴定委员会鉴定构成一级伤残。",
      "原告已依法为被告办理了社会保险，故原、被告于2017年11月29日签订有关工伤待遇额外补偿的协议书应予撤销。",
      "该协议书的签订并非原告的真实意思表示，被告受伤后通过拉横幅等方式影响原告生产秩序，原告系受胁迫、迫于无奈与被告签订。",
      "原、被告系在并不知晓被告伤残等级的情况下签订了工伤待遇协议书，该协议书约定原告在法定工伤待遇外补偿被告70万元，补偿金额远超过法定工伤待遇标准，不属于赔偿性质，也并非法定义务。",
      "综上，原告认为双方签订的协议书应予撤销，原告应当按照法定标准向被告支付工伤待遇。",
      "被告陈开飞辩称:1.原、被告双方签订的协议书合法有效，协议书的签订是在双方协商一致的基础上达成的，系双方真实意思表示。",
      "协商过程中，被告委托代理律师参与协商，在文本起草时，原告也征求过法律专业人士的意见，不存在受胁迫签订的情形；2.协议书的内容合法有效，并不违背劳动法律法规的规定，该协议明确原告在法定工伤赔偿金额外还应支付被告赔偿金70万元，并约定了支付的时间及金额，并不违背法律的禁止性规定；3.被告在签订该赔偿协议时虽然伤残等级没做，但是被告已经双目失明，原告已经能够预见被告法定工伤赔偿金额的合理范围。",
      "在此基础上，原告仍然同意支付额外赔偿，应当受到协议书的约束；4.根据法律规定，当事人行使撤销权有时效限制，原告已超过时效。",
      "综上，请求人民法院驳回原告诉请，并判决原告支付被告工伤补偿款56万元、违约金42000元。"
    ],
    "facts": [
      "本院经审理认定事实如下:",
      "2015年3月10日，太仓鸿太企业管理服务有限公司（简称鸿太公司）登记设立，吉春魁于2015年12月2日担任鸿太公司的法定代表人。",
      "2018年5月31日，鸿太公司更名为阿吉公司，法定代表人由吉春魁变更为吉康华。",
      "被告陈开飞系原告阿吉公司处员工，双方订立了劳动合同，原告阿吉公司为被告陈开飞缴纳了社会保险。",
      "2016年12月13日，被告陈开飞在工作中因发生爆炸而受伤。",
      "当日即至上海交通大学医学院附属第九人民医院眼科病区住院治疗，后于2016年12月16日出院，出院诊断为双侧眼球破裂，面部裂伤，右眶骨骨折。",
      "2016年12月16日又至上海交通大学医学院附属第九人民医院骨三病区住院治疗，后于2016年12月24日出院，出院诊断为左桡骨骨折，面部裂伤（双侧眼球破裂术后，鼻部术后），出院时情况处载明“患者双眼仍无光感”。",
      "2017年3月21日，太仓市人力资源和社会保障局认定被告陈开飞于2016年12月13日受到的伤害为工伤。",
      "2017年11月29日，鸿太公司（甲方）、被告陈开飞（乙方）签订协议书1份，载明:“乙方系甲方员工，2016年12月13日，乙方在工作时发生意外，导致乙方双目失明及身体其他部位多处受伤。",
      "目前乙方已被太仓市人社局认定为工伤，尚需进行劳动能力鉴定并申报工伤待遇。",
      "考虑到乙方伤势较重，家庭困难，为了缓解其生活困难及避免诉累，甲乙双方经充分协商，就工伤赔偿事宜一致同意达成如下协议:1、本协议签订后，甲方及时为乙方申请劳动能力鉴定并申报工伤待遇，乙方应予积极协助和配合。",
      "若乙方怠于履行相关协助义务，甚至用各种方式阻挠甲方为其完成劳动能力鉴定和工伤待遇申报工作，由此造成的不利后果由乙方承担。",
      "2、在乙方应当享受的正常工伤保险待遇之外，甲方额外补偿乙方人民币柒拾万元整（小写:700000元）。",
      "3、额外补偿款由甲方在太仓人社局工伤赔付款到达甲方公司账户后分五次支付，具体支付时间如下:首期补偿款在社保部门的工伤赔付款到账后7个工作日内支付140000元；2018年12月30日前支付140000元；2019年12月30日前支付140000元；2020年12月30日前支付140000元；2021年12月30日前支付140000元…如果甲方有任意一期不能按约付款的，乙方有权通过劳动仲裁、诉讼方式就甲方未支付部分款项的全额要求甲方提前一次性支付，甲方并承担违约金42000元。",
      "4、如果乙方在应由社保部门支付的工伤赔款到账前有任何不配合甲方履行工伤赔付义务甚至有损甲方公司利益的行为，本协议即行终止，所有损失由乙方自行承担。",
      "5、如果乙方在社保部门支付的工伤赔款到账后，有任何有损甲公司利益或者有影响甲方工作人员履行工作职责的行为，甲方将立即终止履行本协议并有权向乙方全额追回已支付的所有费用。",
      "6、本协议签订前甲方已支付给乙方及其关联人员的生活费、房租费等费用，甲方不要求乙方及其关联人员返还。",
      "7、甲方先行垫付的医疗费、住院伙食补助费等社保可报销的费用在工伤赔款到账后由甲方相应扣除。",
      "乙方发生的工伤医疗费中超出工伤保险赔偿范围的部分，由甲方承担。",
      "其中2017年初去北京医疗的费用，乙方提供发票后据实由甲方承担…10、以上1至9项条款内容均系甲乙双方当事人之真实意思表示，双方一致确认对上述约定表示无异议”，鸿太公司、吉春魁、陈建中分别在该协议书后甲方、乙方处签字、盖章。",
      "2018年2月5日，苏州市劳动能力鉴定委员会核准被告陈开飞伤残等级符合一级，部分生活自理障碍。",
      "2018年3月，太仓市工伤认定和劳动能力鉴定中心向原告代发医药费、伙食费、鉴定费合计56479.08元，代发一次性伤残补助金97605元。",
      "后原告阿吉公司支付被告陈开飞一次性伤残补助金97605元。",
      "2018年7月20日，原告阿吉公司向被告陈开飞支付2017年11月29日协议书中的第一期款项14万元。",
      "2019年1月25日，陈开飞向太仓市劳动人事争议仲裁委员会申请仲裁，要求阿吉公司支付工伤补偿款56万元、违约金42000元、交通费4964.50元、住宿费**元，合计607556.50元。",
      "2017年7月29日，太仓市劳动人事争议仲裁委员会作出太劳人仲案字[2019]第251号仲裁裁决书，裁决:一、自本裁决书生效之日起五日内阿吉公司一次性支付陈开飞工伤补偿款56万元、违约金42000元，合计602000元。",
      "二、对于陈开飞要求阿吉公司支付交通费4964.50元、、住宿费**元的请求不予支持。",
      "现原告阿吉公司不服裁决，向本院提起诉讼。",
      "审理过程中，原告阿吉公司陈述其系在并不知晓被告伤残等级的情况下受胁迫与被告陈开飞签订该协议书，协议书应当依法撤销。",
      "被告陈开飞对此予以否认，认为该协议书系双方自愿签字，应属合法有效，并向本院提供以下证据:（1）2017年11月29日视频光盘及文字整理稿，载明“李启龙（在场律师）:鉴定下来最坏的打算，一级伤残，对吧？…吉春魁:今天开始，我们签了，我们就按照社保的标准来”；（2）被告陈开飞之子陈建中与吉春魁的微信聊天记录，载明“陈建中:你好，吉总，2018年5月31日，鸿太公司变更为阿吉（苏州）企业服务公司，法定代表人变更为吉康华，请问我父亲与鸿太公司签的赔偿协议，70万的赔偿款，后期由哪个公司负责赔偿？吉春魁:正常更名，税号什么都不变，不影响。",
      "陈建中:好的，后期的赔偿款的给付方是哪个公司？是阿吉（苏州）企业服务有限公司吗？吉春魁:是…吉春魁:建中，我真不会违约，尽管放心，但目前的确是调度不开。",
      "还请多包涵”。",
      "审理过程中，原告阿吉公司陈述其已向被告陈开飞支付2017年11月29日协议书约定的第一笔14万元、2016年12月至2017年11月期间生活费24000元、2016年12月至2017年11月期间房租费18000元，合计182000元。",
      "原、被告双方认可生活费24000元、房租费18000元的支付时间均在2017年11月29日协议书之前，且生活费24000元、房租费18000元属于2017年11月29日协议书约定的第6条“本协议签订前甲方已支付乙方及其关联人员的生活费、房租费等费用”中的费用。",
      "2017年11月29日协议书中的其余56万元，原告阿吉公司至今未支付给被告陈开飞。",
      "以上事实，有原告阿吉公司提供的仲裁裁决书、太仓市职工工伤保险待遇支付表，被告陈开飞提供的劳动合同书、协议书、视频光盘及文字整理稿、微信聊天记录、苏州市劳动能力鉴定结论通知、出院小结、银行记录，本院调取的企业查询信息等证据及原、被告当庭陈述在卷予以佐证。",
      "本案的争议焦点在于:一、原、被告于2017年11月29日签订协议书的效力？二、原告是否应支付被告工伤补偿款56万元、违约金42000元，合计602000元？被告是否应返还原告182000元？",
      "关于争议焦点一:本院认为，发生工伤事故后，劳动者和用人单位可以就工伤赔偿有关事宜进行协商。",
      "劳动者与用人单位达成的协议，不违反法律、行政法规的强制性规定，且不存在欺诈、胁迫或者乘人之危情形的，应认定有效。",
      "存在重大误解或者显失公平情形，当事人可以请求撤销。",
      "结合原、被告举证质证及庭审陈述，本院分析如下:（1）原告阿吉公司及其原法定代表人吉春魁在审理过程中均确认2017年11月29日协议书系鸿太公司盖章、吉春魁本人签字，且该协议书签订之后，原告阿吉公司仍于2018年7月20日向被告陈开飞支付2017年11月29日协议书中的第一期款项14万元；（2）被告陈开飞于2018年2月5日经苏州市劳动能力鉴定委员会认定为一级伤残，该时间早于原告阿吉公司向被告陈开飞支付第一期14万元的时间；（3）原告阿吉公司陈述订立协议时，其系受胁迫签订，并不知晓工伤保险赔偿，但并未提供相关证据予以佐证；（4）2017年11月29日协议书的内容并不违反法律、行政法规的强制性规定。",
      "综上，本院确认2017年11月29日协议书系原、被告双方的真实意思表示，应属合法有效，原、被告均应按照该协议书的内容履行。",
      "关于争议焦点二:本院认为，当事人应当按照约定全面履行自己的义务。",
      "劳动者因工受伤，有获得医疗救治、经济补偿和职业康复的权利。",
      "被告陈开飞于2016年12月13日在工作过程中受伤，被认定为工伤，并鉴定为一级伤残。",
      "鸿太公司于2018年5月31日更名为阿吉公司，鸿太公司的权利义务应由阿吉公司承继。",
      "2017年11月29日，原、被告签订协议书，明确约定“在被告陈开飞应当享受的正常工伤保险待遇之外，公司额外补偿陈开飞70万元”、“如果甲方有任意一期不能按约付款的，乙方有权通过劳动仲裁、诉讼方式就甲方未支付部分款项的全额要求甲方提前一次性支付，甲方并承担违约金42000元”，现原告阿吉公司未按协议书约定于2018年12月30日前按期支付陈开飞第二笔14万元，责任在于原告阿吉公司，故被告陈开飞要求阿吉公司支付602000元（补偿款56万元、违约金42000元）的请求，于法有据，本院应予支持。",
      "关于原告阿吉公司主张的应返还其182000元的请求。"
    ],
    "opinion": [
      "本院认为，原、被告双方在审理过程中认可生活费24000元、房租费18000元属于2017年11月29日协议书约定的第6条“本协议签订前甲方已支付乙方及其关联人员的生活费、房租费等费用”中的费用部分，且款项的支付时间均于2017年11月29日协议书之前，另182000元中的其余14万元属于2017年11月29日协议约定的第一笔费用，故原告阿吉公司要求被告陈开飞返还182000元的请求，缺乏依据，本院碍难支持。",
      "另关于被告陈开飞主张原告阿吉公司支付其交通费4964.50元、住、住宿费**元仓市劳动人事争议仲裁委员会作出太劳人仲案字[2019]第251号仲裁裁决书裁决对该项请求不予支持，被告陈开飞对此表示无异议，本院予以确认。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国合同法》第四十四条  、第五十四条  、第六十条  ，《中华人民共和国劳动争议调解仲裁法》第四条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第十条，《工伤保险条例》第四十三条  之规定，判决如下:",
      "一、原告阿吉（苏州）企业服务有限公司于本判决生效之日起10日内支付被告陈开飞补偿款56万元、违约金42000元，合计602000元。",
      "二、驳回原告阿吉（苏州）企业服务有限公司的诉讼请求。",
      "三、对被告陈开飞要求原告阿吉公司支付其交通费4964.50元、住宿、住宿费**元的请求支持。",
      "上述第一项履行方式:如采用转账方式请直接汇至被告陈开飞确认账户（户名:陈开飞，开户行:中国农业银行太仓浏河支行，卡号:62×××17）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，保全费3530元，合计3540元，由原告阿吉（苏州）企业服务有限公司负担（案件受理费10元原告已交纳，保全费3530元被告已垫付，该款由本院退还，原告于本判决书生效之日起10日内向本院交纳）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院，同时向该院（户名:江苏省苏州市中级人民法院，账号:10×××76，开户行:中国农业银行苏州苏福路支行）预交上诉案件受理费。"
    ],
    "ending": [
      "审判长王月",
      "人民陪审员诸培乐",
      "人民陪审员杜柳青",
      "二〇一九年八月二十三日",
      "书记员廖吉"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "江苏省太仓市人民法院",
    "案号": "（2019）苏0585民初2239号",
    "时间": "2019年08月23日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}