{
  "title": "刘羽宇与广州越秀丽尚医疗美容门诊部肖像权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘羽宇，身份证住址江苏省徐州市泉山区，住北京市朝阳区。",
      "委托代理人:饶进锋，北京庞标律师事务所律师。",
      "委托代理人:王丹，北京庞标律师事务所律师。",
      "被告:广州越秀丽尚医疗美容门诊部（普通合伙），地址广州市越秀区。",
      "负责人:李军。",
      "委托代理人:李龙龙，该公司职员。"
    ],
    "explain": [
      "原告刘羽宇诉被告广州越秀丽尚医疗美容门诊部肖像权纠纷一案，本院受理后，依法由审判员范卫民独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人铙进锋，被告负责人李军、委托代理人李龙龙到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘羽宇诉称:原告刘羽宇（艺名:刘某）系我国知名青年影视演员。",
      "2015年2月，原告获知:被告在其宣传网站（www.gzlsmr.com）的网页中，未经准许擅自将原告照片用于《下颌角整形费用是多少？》、《假体隆鼻必知的术后十大注意事项》等文某的配图，用做被告主营整形、美容类商业广告宣传。",
      "被告的行为在侵犯原告肖像权的同时，也因其宣传所涉及的内容对原告自身形象造成诸多负面影响，严重损害了原告的名誉权。",
      "在该网站的显著位置明显标注有被告的名称、咨询电话、联系地址、乘车路线等联系方式，商业性宣传十分明显。",
      "原告曾出演《午夜微博》、《冷某》、《夏某甲马》、《与时尚同居》、《河东狮吼2》、《东某就2011》、《倾城之泪》、《女人不坏》、《宝贝战争》、《爱的契约》等影视作品；系楼盘“春天时尚”、“金地杰”韩国泡菜、“FEEL100%”柏仙多格服饰、“太平鸟”服饰等知名品牌的形象代言人；曾获2006年足球宝贝全国选拔赛总冠军、2006年国际小姐总决赛最佳上镜奖、2006年CCTV徐州十大城市形象大使、都市女孩大赛总冠军等演艺领域奖项，据此，原告认这其肖像具有一定的商业价值。",
      "作为一位公众人物，原告一直以来都将维护个人形象作为工作重点之一。",
      "被告未经原告允许擅自使用其肖像用于商业性宣传，涉嫌侵犯原告的肖像权；同时，被告擅用原告肖像的位置以及涉嫌侵权内容，使原告受到了很多误解，使其社会评价相应降低，被告的行为同时涉嫌侵犯原告的名誉权。",
      "基于上述，被告擅用原告肖像的行为已经违反了我国法律的相关规定，涉嫌同时侵犯原告的肖像权、名誉权，是对原告的极不尊重；被告的行为还给原告造成了一定的经济损失和精神损害。",
      "故请求法院判令:1、被告立即断开涉案侵权照片的链接；2、被告在全国公开发行的报纸上向原告公开赔礼道歉，致歉内容应包含本案判决书案号和判决书主要内容，致歉版面积不小于6.0cm×9.0cm（名片大小）；3、被告向原告赔偿经济损失70000元，精神损失抚慰金20000元，维权成本合理开支3000元，以上共计93000元。",
      "被告广州越秀丽尚医疗美容门诊部辩称:不同意原告的诉讼请求。",
      "1、被告备案网站为www.gzlszxmr.com,有工信部ICP备案查询结果为证，而非www.gzlsmr.com，被告主体不适格。",
      "关于www.gzlsmr.com的信息可能是之前网站空间设计留下的缓存，也可能是被其他人复制、盗用网站进行虚假宣传等目的。",
      "被告官方网站www.gzlszxmr.com的图片皆为原创图片，不存在侵害他人肖像权的行为；2、原告提供的公证书违反了程序，庭前没有提供完整的复印件给我方；3、原告并不能证明www.gzlsmr.com上所谓的疑似图片就是被侵权明星本人。",
      "原告要证明涉案照片是原告本人，要么本人出庭进行比对，要么提供照片的合法来源，不能说网站上有类似原告的照片就是原告的照片，原告提供的证据是在百度搜索的图片，而百度又是开放性平台，任何网友都可以注册；4、“侵权人”并非以盈利为目的使用疑似原告的肖像，也没有因此而获利。",
      "本案的侵权网站本身是知名度很低的网站，多级目录页面的点击率非常低，甚至为零，只是网站编辑时为了美化页面而无意中使用了网络中的图片，不会因此为被告带来商业价值。",
      "而且存在的时间只有几天而已，早已被关闭，已经没有存在了；5、疑似被侵权明星的社会影响度小，甚至有些连名字都没有听过。",
      "百度百科不是整理档案的权威机构，无法验证。",
      "侵权网站实际浏览数少，少则为零，多则几十至一百多，几乎不造成什么负面影响，主观恶意极小，所谓的侵权图片无文字说明，版面极小，可以选择性忽视，情节极其轻微，文某内容与配图并没有直接联系，并不会引发误解，故没有侵权损害结果；6、“侵权人”主观上有过错，但没过失，一旦知道该网站可能侵权，该网站所有者第一时间就删掉了图片及链接，主观过错极小，悔过态度极好，且作为涉诉网站上已说明:如有侵权，请第一时间告知；7、该网站所有者过错程度极小，侵害的手段、场合、行为方式、传播范围都极小，而且是在筹备阶段，该网站所有者并未能因此而获利，目前营业为亏损状态，希望法院综合以上情节，酌定减轻处理；8、该网站所有者不是被告，但所有者的行为显示以上的结果。"
    ],
    "facts": [
      "经审理查明:原告职业为影视演员，具有一定知名度。",
      "被告系于2014年3月4日依法成立的普通合伙企业，工商登记经营范围为卫生。",
      "原告主张被告未经其许可，在被告宣传网站中擅自使用原告的照片二张用于《打瘦脸针后有哪些注意事项》、《瘦脸针失败案例》、《微整型五大方法，美丽不再是梦想》等文某的配图，出现在上述网站二次，开始时间分别为2014年10月6日和2014年11月14日，点击次数分别为180次和108次。",
      "原告为此提供了原告个人档案一份、网站截图八页及北京市方正公证处（2015）京方正内民证字第17662号《公证书》。",
      "涉诉网站据百度实名认证搜索显示的基础信息记载为:“商家类型为企业，网站地址为，网站名称为广州越秀丽尚医疗美容门诊部（普通合伙），工商地址为广州市越秀区麓景西路登峰街下塘新村43-51号，经营范围为门诊部（所）:医疗设备租赁服务；一类医疗器械零售；医疗用品及器材零售（不含药品及医疗器械）;一类医疗器械批发”。",
      "被告则称从未向百度申请大V认证。",
      "另查网站www.gzlszxmr.com宣传名称为“丽尚医疗美容·广州，韩国艺人连锁”，丽尚院长为李军，该网站则没有登载原告的照片。",
      "除本案原告外，叶某、熊某、柳某、王瑞雪、夏某乙因肖像权纠纷同时于2015年3月26日诉至本院，受理案号分别为（2015）穗越法民一初字第1556号、第1557号、1558号、1559号、1560号。",
      "上述六原告为处理相关诉讼事务共同产生了交通费和住宿费，平均每案支出920.17元[（机票共四张1450元＋1070元＋1134元＋1207元=4881元）＋（保险单一张20元）＋（出租车票+地铁票+机场大巴车票共七张25元＋24元＋70元＋90元＋25元＋21元＋15元=270元）＋（住宿费票据共二张160元＋190元=350元），上述所有成本总数为5521元（未含1557号、1558号、1559号、1561号共四案公证费各1000元），5521元÷6案=920.17元]，即本案维权成本为920.17元另加公证费1000元。",
      "被告对票据真实性无异议，但认为公证书当中并没有指明所谓的侵权图片就是明星本人，举证不能的责任应由原告自行承担，原告应通过成本低的途径例如乘坐火车等维权。"
    ],
    "opinion": [
      "本院认为:本案争议焦点之一为涉诉网站使用的人物照片是否为原告的照片。",
      "虽然被告否认上述照片是原告，但原告作为一名艺人，其形象为公众知晓，通过网络搜索原告姓名可获得涉案侵权照片，此外，其他网站曾经使用涉诉照片介绍原告，从本案原告提交的公证书上所显示的涉诉网站上使用的照片人物形象来看，一般公众足以认知上述照片人物就是原告，故本院认定涉案照片的肖像系原告。",
      "本案争议焦点之二为涉诉网站www.gzlsmr.com是否被告经营的问题。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百条  、第一百二十条  第一款  、第一百三十四条  、《中华人民共和国侵权责任法》第二条  、第三条  、第十五条  、第二十条  、第二十二条  及《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  第一款  第（二）项  、第八条  、第十条  的规定，判决如下:",
      "一、被告广州越秀丽尚医疗美容门诊部在本判决发生法律效力之日起，断开关于侵权原告刘羽宇照片的链接。",
      "二、被告广州越秀丽尚医疗美容门诊部在本判决发生法律效力之日起五日内，在全国公开发行的报刊上刊登向原告刘羽宇赔礼道歉的声明（致歉版面面积不小于6.0cm×9.0cm，内容须经本院审核）。",
      "三、被告广州越秀丽尚医疗美容门诊部在本判决发生法律效力之日起五日内，一次性赔偿经济损失8000元、精神损害抚慰金2000元、交通住宿费500元、公证费1000元，共计11500元给原告刘羽宇。",
      "四、驳回原告刘羽宇的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取465元（原告已预交），由原告刘羽宇负担165元，由被告广州越秀丽尚医疗美容门诊部负担300元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员范卫民",
      "二〇一五年六月二十三日",
      "书记员潘有芳"
    ]
  },
  "metadata": {
    "日期": "2015-06-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第1561号",
    "时间": "2015年06月23日",
    "案由": "肖像权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}