{
  "title": "高成（广州）物业管理有限公司科学城分公司与广州一休歌投资管理有限公司物业服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:高成（广州）物业管理有限公司科学城分公司，营业场所广东省广州高新技术产业开发区科学城科学大道193号高德汇购物中心A6栋4楼自编408。",
      "负责人:吴健梅，董事长。",
      "委托诉讼代理人:胡新范，广东佰卓律师事务所律师。",
      "被告:广州一休歌投资管理有限公司,住所地广东省广州高新技术产业开发区科学城科学大道193号高德汇购物中心自编号A6-501/601。",
      "法定代表人:刘有福。",
      "委托诉讼代理人:郝龙，该公司工作人员。"
    ],
    "explain": [
      "原告高成（广州）物业管理有限公司科学城分公司（以下简称“高成公司科学城分公司”）诉被告广州一休歌投资管理有限公司（以下简称“一休歌公司”）物业服务合同纠纷一案，本院于2018年2月27日立案受理后，依法适用普通程序于2018年4月24日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人胡新范、被告的委托诉讼代理人郝龙到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:一、被告支付原告自2017年9月1日起至2018年2月28日的物业管理费475416元（每月管理费为79236元）；二、被告以欠缴管理费为基数，自当月6日起按每日5‰标准向原告支付逾期交付管理费的违约金，暂计至2018年2月28日为207311.82元，违约金计至付清之日止，以拖欠本金为限；三、被告向原告支付律师费25000元；四、由被告承担本案所有诉讼费用。",
      "事实与理由:2012年7月，高成（广州）物业管理有限公司与被告签订《物业管理服务合同》（以下简称物业合同），约定原告为其承租的广州高新技术产业开发区科学城大道193号广州高德汇购物中心自编号A6-501/601号商铺提供物业管理服务，服务期限是2012年8月1日至2024年7月31日，月管理费为79236元，管理费等按月结算，在每月的第五日前以现金或转账方式缴付给原告。",
      "物业合同第8.1条约定:若被告逾期缴纳管理费则从迟交之日起每日按欠缴额的千分之五计算延迟违约金，逾期达30日的，原告有权提前解除合同并没收保证金。",
      "2013年7月，原、被告与高成（广州）物业管理有限公司三方签订《物业管理服务合同补充协议（一）》，约定自2013年7月1日起，高成（广州）物业管理有限公司在物业合同中的权利义务全部转为原告行使。",
      "合同签订后，原告依约履行了物业管理义务，被告目前拖欠原告2017年9月之后的管理费，原告多次向被告催缴欠付管理费，被告未能清缴。",
      "原告认为双方在自愿平等基础上所签订的物业合同合法有效，双方均应全面遵守并履行至合同结束，被告欠缴管理费行为严重损害了原告权益。",
      "为维护自身权益，原告现向法院提起诉讼。",
      "被告辩称:（一）租赁合同已经部分解除，请求法院确认合同解除的效力。",
      "1.我方2017年5月份将《广州一休歌投资管理有限公司（餐厅退租）申请》交给原告，对餐厅退租提出公平合理的请求，原告置之不理。",
      "该申请书实质上为餐厅租赁部分的解除通知书。",
      "2.我方2017年12月6日向原告公证送达《合同解除通知书》，通知原租赁合同已经解除，并告知原告及时办理交接手续。",
      "餐厅2017年1月份停止营业，产生了事实上的解除效力，我方也多次通知餐厅部分租赁合同解除。",
      "租赁合同租期至2024年，现在因情势变更，商场环境冷清，且原告对租赁场地管理怠慢，致使餐厅部分无法经营下去，其商场其余商铺也相继关门，若继续让我方每月承担巨额租金，显失公平。",
      "根据《合同法司法解释二》第二十六条的规定，请求法院根据公平原则确认餐厅部分（601）解除的效力。",
      "（二）原告支付了KTV部分2017年9月1日起至2018年2月28日的管理费，不存在违约行为。",
      "（三）原告要求我方支付的律师服务费没有法律和事实依据。",
      "原告滥用诉权，就同一案由多次提起诉讼，让我方承担不合理的巨额律师费，显失公平。"
    ],
    "facts": [
      "经审理查明:2012年8月6日，案外人高成（广州）物业管理有限公司（甲方，以下简称“高成公司”）与被告（乙方）签订《物业服务合同》（以下简称“物业合同”），约定:甲方为乙方所租赁的广州高新技术产业开发区科学城大道193号高德汇购物中心自编号A6-501/601号商铺（以下简称“案涉房屋”）提供物业服务。",
      "第四条约定:物业管理服务费按建筑面积计算，每月每平方米为14元（2012年12月1日-2013年7月31日）、16元（2013年8月1日-2016年7月31日）、18元（2016年8月1日-2020年7月31日）、20元（2020年8月1日-2024年7月31日），乙方承租物业计租面积为4402平方米，每月管理费共计61628元（2012年12月1日-2013年7月31日）、70432元（2013年8月1日-2016年7月31日）、79236元（2016年8月1日-2020年7月31日）、88040元（2020年8月1日-2024年7月31日）；2012年8月1日至2012年11月30日的装修期限内，免管理费；免租期间（即2012年12月1日至2013年7月31日）租赁物业每月每平方米管理费标准为14元；乙方应于2012年12月1日开始向甲方缴纳管理费（若出租方迟延交付租赁场地，乙方的管理费收取起始日按书面确认的实际交付时间起算），此后乙方须在每月5日前以现金或转账缴纳当月管理费。",
      "第八条第1款约定:乙方须按时向甲方缴付管理费和水、电费等应付费用，如乙方迟延缴交管理费和水、电等应付费用，须向甲方支付违约金，每逾期一天乙方应向甲方计付拖欠金额的千分之五（0.5%）的违约金，直至实际付清之日；第八条第2款约定:乙方逾期不超过五日，则无需支付违约金，如逾期五日不缴付管理费、水、电等应付费用，甲方应向乙方发出催缴通知；如乙方逾期二十日，甲方有权停止向该租赁物业提供供水、供电、中央空调等服务，逾期三十日（无论是否已获甲方的正式通知），视为乙方严重违约，除收取应收管理费等费用及迟延违约金外，甲方有权提前终止合同，没收乙方的保证金，除双方另有约定外，乙方还应承担该物业由出租方重新出租前空置期间的管理费作为违约金补偿甲方损失，直到出租方将该物业重新出租或者本合同期满。",
      "第十条第3款约定:本合同在履行中发生争议，由双方协商解决，协商不成，双方均可向合同履行地的人民法院提起诉讼，由于一方违反本合同约定导致另一方通过诉讼的方式向其要求赔偿或支付有关费用的，因诉讼而产生的合理费用，包括但不限于律师代理费、交通费、工商查询费、邮寄费、公证费、鉴定费等由违约方承担。",
      "后案外人高成公司（甲方）与被告（乙方）和原告（丙方）签订《物业管理服务合同补充协议（一）》（以下简称“补充协议（一）”），约定:1.因出租方变更物业管理公司，甲、乙、丙三方同意自2013年7月1日起，将物业合同项下原属甲方的权利义务转由丙方行使和承担；2.三方确认，自2013年7月1日起物业管理费和水电费，乙方向丙方缴交；3.乙方同意缴交给甲方的管理费保证金、水电周转金和装修保证金变更为由丙方收取并保管，甲方已收取的，乙方同意甲方无需退回管理费保证金、水电周转金和装修保证金，由甲方直接支付给丙方，乙方应在本协议签订后七日内，向丙方交付管理费保证金、水电周转金和装修押金的票据，换取丙方出具的票据。",
      "被告提交七张原告开具的开票时间为2017年9月至2017年12月的增值税专用发票，发票显示被告交纳2017年3月部分管理费39618元、2017年4月的管理费79236元、2017年5月的管理费79236元、2017年6月的管理费79236元。",
      "被告表示已经解除的部分的管理费不应由其承担，发票的开票时间是2017年9月—2017年12月，所以交的应当是2017年9月—2017年12月的管理费。",
      "被告于2017年5月28日向优托邦科学城店物业中心提交了《广州一休歌投资管理有限公司（餐厅退租）申请》，主要内容为:广州一休歌投资管理有限公司旗下“椰风雨林餐厅”从2014年12月20日-2017年1月20日营业期间，亏损了巨额的资金，虽然已经结束了营业，但依然拖欠了大量的供应商欠款，导致一休歌公司整体的资金困难。",
      "但是KTV还是要生存下去，所以我们不得不作出痛苦的抉择—放弃餐厅保全KTV。",
      "今天，我们正式提出:将餐厅完整的退还给物业，并且为了更好的合作下去，做出如下几点申请，希望物业能接受申请:1.接受餐厅退还给物业的请求，至此KTV不再承受餐厅的房租负担了。",
      "2.因为餐厅至2017年1月20日之后就停止营业了，虽然物业没有任何错误在其中，但是我方内忧外患，所以特申请:免除一休歌公司2017年5月31日之前的所有欠款（注明:A、我们退还给物业的餐厅是完整的餐厅，内部有大量的厨房设备、空调设备等，其中任何一个设备项目都不止几十万。",
      "我们500多万的装修投资完整的退给你，也有助于你们找到新的经营者。",
      "B、一休歌KTV至开业以来没有向物业争取过任何扶持和优惠，但我们却一直顶着巨大的困难在经营着）。",
      "3.从2017年6月1日起我们会按时缴纳KTV部分的房租，即原有合同中总金额的50%。",
      "此项虽然会涉及到一休歌公司与物业再签新协议等环节，但是我方希望物业在确定新协议时本着“唇亡齿寒、兄弟同心”的原则确定新的合作。",
      "2017年12月6日，被告向原告发出《合同解除通知书》，称“因你方管理不作为及情势变更，众多商户闻风而逃，我方也难以存续，餐厅部分于2017年1月20日停止营业，只剩KTV还在艰难经营。",
      "我方已于2017年5月28日向你方递交了《广州一休歌投资管理有限公司（餐厅退租）申请》。",
      "餐厅部分场地已经停止使用，发生了事实上的解除效力，退租申请书实为对餐厅部分租赁场地的解除通知书，现我方正式通知你方:一、餐厅部分的租赁场地从2017年6月1日起解除;二、你方需在收到本通知书之日起10日内与我方办理交接手续，你方依旧不作为的，视为同意解除，我方完成交接。",
      "”原告确认收到被告发出的通知，但其表示收到当天已复函被告，不同意被告单方面退还场地，双方也没有办理交接。",
      "案件审理过程中，被告陈述五楼的KTV部分还在使用，六楼的餐厅已关门没有使用，其提出交还，但原告不同意接收。",
      "被告还提出合同约定的违约金过高，请求法院予以调低。",
      "为追缴本案物业服务费及另案处理的租金，原告委托广东佰卓律师事务所代理相关事宜并于2018年2月1日签订《委托代理合同》，约定两案的律师服务费共计50000元，该费用已由原告实际支付。",
      "原告陈述律师费50000元是本案和另案处理的租赁合同纠纷案件的费用总和，原告主张本案的律师费为25000元。",
      "上述事实有《物业服务合同》《物业管理服务合同补充协议（一）》、委托合同、律师费发票、银行进账单、管理费发票及当事人陈述等予以证实。"
    ],
    "opinion": [
      "本院认为，本案是物业服务合同纠纷。",
      "案外人高成公司与被告一休歌公司签订的《物业服务合同》、案外人高成公司与原、被告双方签订的《物业管理服务合同补充协议（一）》是各方真实的意思表示，内容不违反法律、行政法规的强制性规定，各方均应恪守履行。",
      "关于物业管理费的认定。",
      "被告主张租赁合同部分解除，已经解除的部分其无需支付物业管理费。",
      "本院认为，根据被告发出的《合同解除通知书》，其提出解除合同的依据是被告管理不作为及情势变更，导致餐厅部分停止营业，被告提出解除合同并不符合合同的约定，也不符合合同法九十四条规定的法定解除的情形，被告没有解除权，其提出解除合同及解除的部分其无需支付物业管理费的意见缺乏依据，本院不予采纳。",
      "被告未缴纳2017年9月1日至2018年2月28日的物业管理费。",
      "根据租赁合同及补充协议的约定，每月物业管理费为79236元，因此被告应向原告支付上述时段的物业管理费共计475416元（79236元×6个月）。",
      "关于违约金的认定。",
      "被告上述欠付物业管理费的行为已构成违约，依法应承担相应的违约责任。",
      "双方在物业合同及补充协议中约定，被告在每月五日前缴纳当月管理费，每逾期一日须按所欠缴金额0.5%支付迟延违约金。",
      "由于原告并未提交证据证明其实际损失，被告现请求法院调低违约金，本院认为合同约定的违约金标准过高，依法酌情调整为每逾期一日按每月应缴费用参照中国人民银行的同期同类贷款基准利率的标准计付违约金，原告超出该标准的诉讼请求依据不充分，本院予以驳回。",
      "原告要求被告按照每月应缴纳物业管理费从每月6日起分别计算违约金，于法有据，本院予以支持。",
      "原告主张违约金计算以拖欠本金为限，符合合同法公平及补偿原则，本院予以支持。",
      "关于律师费。",
      "双方在物业合同第十条第3款约定，由于一方违反本合同约定导致另一方通过诉讼的方式向其要求赔偿或支付有关费用的，因诉讼而产生的合理费用，包括但不限于律师代理费、交通费、工商查询费、邮寄费、公证费、鉴定费等由违约方承担。",
      "原告为追缴物业管理费，委托律师代为提起本案诉讼，为本案诉讼支出律师费25000元，根据前述约定，有权向被告主张该笔费用，本院对该请求予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六条  、第八条  、第六十条  、第九十三条  、第九十四条  、第九十七条  、第一百零七条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州一休歌投资管理有限公司于本判决发生法律效力之日起十日内向原告高成（广州）物业管理有限公司科学城分公司支付2017年9月1日至2018年2月28日的物业管理费共475416元；",
      "二、被告广州一休歌投资管理有限公司于本判决发生法律效力之日起十日内向原告高成（广州）物业管理有限公司科学城分公司支付拖欠2017年9月1日至2018年2月28日物业管理费产生的违约金（以每月欠付物业管理费79236元为基数，从当月6日起参照中国人民银行制定的银行同期同类贷款基准利率的标准计至实际付清之日止，每月违约金总数以不超过当月欠付物业管理费数额为限）；",
      "三、被告广州一休歌投资管理有限公司于本判决发生法律效力之日起十日内向原告高成（广州）物业管理有限公司科学城分公司支付律师费25000元；",
      "四、驳回原告高成（广州）物业管理有限公司科学城分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10877.3元，由原告高成（广州）物业管理有限公司科学城分公司负担4877.3元，被告广州一休歌投资管理有限公司负担6000元。",
      "原告高成（广州）物业管理有限公司科学城分公司已经预缴本案案件受理费，本院不再退还，被告广州一休歌投资管理有限公司负担的诉讼费在履行本判决时一并迳付给原告高成（广州）物业管理有限公司科学城分公司。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长王梦",
      "人民陪审员唐勇",
      "人民陪审员陈丽娟",
      "二〇一八年五月七日",
      "书记员张敏",
      "孙晓华"
    ]
  },
  "metadata": {
    "日期": "2018-05-07",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初1189号",
    "时间": "2018年05月07日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}