{
  "title": "卢玛禄与东莞市清溪金卧牛实业有限公司普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:卢玛禄，男，汉族，××年××月××日出生，住广东省东莞市。",
      "被上诉人（原审被告）:东莞市清溪金卧牛实业有限公司。",
      "住所地:广东省东莞市。",
      "诉讼代表人:广东君政律师事务所，系东莞市清溪金卧牛实业有限公司破产管理人。",
      "住所地:广东省东莞市。",
      "委托代理人:谭春松，广东君政律师事务所律师。",
      "委托代理人:叶倩虹，广东君政律师事务所律师。"
    ],
    "explain": [
      "上诉人卢玛禄因与被上诉人东莞市清溪金卧牛实业有限公司（以下简称金卧牛公司）破产债权确认纠纷一案，不服广东省东莞市中级人民法院（以下简称原审法院）（2014）东中法民二初字第19号民事判决（以下简称原审判决），向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成由代理审判员郑捷夫担任审判长、代理审判员张磊、代理审判员杨靖参加的合议庭，对本案进行了审理。",
      "书记员彭欣薇担任记录。",
      "本案现已审理终结。",
      "卢玛禄诉称:卢玛禄于2002年11月份入职金卧牛公司，在金卧牛公司破产重整期间接受金卧牛公司前破产管理人东莞市众泰会计师事务所有限公司（以下简称众泰所）聘请，担任金卧牛公司总经理职务。",
      "金卧牛公司破产重整期间，没有足够的资金来源支付必要的破产重整费用，连基本的保安人员的工资也不能如期支付，在金卧牛公司的请求下，为能稳定保安队伍，更好的维护好金卧牛公司资产，卢玛禄于2008年6月12日向金卧牛公司财务支付了用于金卧牛公司破产重整的费用10万元，但金卧牛公司一直未向卢玛禄还款。",
      "金卧牛公司于2009年10月28日被宣告破产清算，卢玛禄依法向金卧牛公司申报了破产债权，但金卧牛公司未确认卢玛禄申请的债权。",
      "卢玛禄为维护自身合法权益，特向原审法院提起诉讼，请求判令:1.金卧牛公司向卢玛禄清偿借款10万元；2.金卧牛公司承担本案诉讼费。",
      "后，卢玛禄于开庭前向原审法院提交变更诉讼请求申请书，主张金卧牛公司未向卢玛禄清偿卢玛禄为保证金卧牛公司财产安全而支付的破产费用10万元，根据《中华人民共和国企业破产法》第四十一条  第一款  第（二）项  及第四十三条第一款之规定，变更诉讼请求为:1.金卧牛公司向卢玛禄优先清偿破产费用10万元；2.本案诉讼费由金卧牛公司承担。",
      "金卧牛公司答辩称:案涉债权发生在破产期间，现任破产管理人还没有进行接管，因此对是否存在案涉债权并不清楚，请求法院依法查明并判决。",
      "原审法院经审理查明:原审法院于2008年5月28日裁定受理金卧牛公司破产重整一案，于2009年10月26日裁定宣告金卧牛公司破产。",
      "卢玛禄于2002年11月入职金卧牛公司，于2008年6月担任金卧牛公司的总经理。",
      "卢玛禄主张其于2008年6月12日向金卧牛公司财务郭某支付了10万元用于金卧牛公司破产重整的费用向金卧牛公司的工人发放工资，金卧牛公司向其出具了一份《收据》，内容载明收到卢玛禄现金壹拾万元系付借卢玛禄款，经手人处有郭某字样的签名，后金卧牛公司一直未向卢玛禄还款，并将该笔款项入账记应付款。",
      "《东莞市清溪金卧牛实业有限公司2008年5月至2009年10月破产重整期间的资产明细专项审计报告》的附件五现金收入汇总表中记载2009年7月17日金卧牛公司收到卢玛禄10万元款项，备注显示为借款。",
      "2009年11月10日卢玛禄向金卧牛公司申报10万元破产债权，金卧牛公司于2012年12月21日向卢玛禄发出《债权审查结果通知函》，通知卢玛禄对其申报的债权不予确认。",
      "为证明其主张，卢玛禄提交了证人郭某出具的证词，大致内容如下:2008年6月12日郭某接到金卧牛公司法定代表人祝某的电话通知，向时任公司总经理的卢玛禄借款10万元，用于发放遣散员工的部分工资。",
      "郭某在收到款项后就开具了收据，注明是借卢玛禄款，由于当时公司财务章已被破产管理人收走，因此没有加盖印章。",
      "直到2009年6月金卧牛公司都没有还款，后把这笔借款入账，记入其他应付款。",
      "卢玛禄还提交了证人张某甲出具的证词，大概内容为:2008年6月份，公司财务收到卢玛禄借来的10万元现金，让张某甲协助发放要离厂的工人工资。",
      "2009年6月，张某甲收到郭某交付的会计凭证，其中一张收据注明借卢玛禄款10万元，开票日期是2008年6月份，经询问郭某和卢玛禄，得知此笔款项是公司临时借卢玛禄款，后因公司不能偿还，因此作为借款入账，一直未归还。",
      "在本案庭审期间，卢玛禄陈述金卧牛公司的公章在进入破产程序之后就被法院收走了，因此《收据》上无法加盖公章。",
      "案涉借款时间为2008年6月12日，但金卧牛公司一直拖欠不还，并迟至2009年才入账，因此《东莞市清溪金卧牛实业有限公司2008年5月至2009年10月破产重整期间的资产明细专项审计报告》上显示的时间2009年7月17日为入账时间，晚于实际借款时间。",
      "卢玛禄主张案涉借款用于支付金卧牛公司的工人工资，但表示除了证词，没有其他证据可以证明。",
      "而金卧牛公司表示用于支付工人工资的款项远超过10万元，因此无法辨别款项来源。"
    ],
    "facts": [
      "原审法院认为:本案为普通破产债权确认纠纷。",
      "根据双方诉辩意见，归纳本案的争议焦点为:金卧牛公司是否应向卢玛禄优先清偿破产费用10万元。",
      "首先，卢玛禄提交的2008年6月12日《收据》上有金卧牛公司财务人员郭某的签名，虽然金卧牛公司对郭某签名的真实性不予确认，但也未提出反证或者申请笔迹鉴定，因此原审法院依法采信该份《收据》的真实性。",
      "《东莞市清溪金卧牛实业有限公司2008年5月至2009年10月破产重整期间的资产明细专项审计报告》系双方确认真实合法性，原审法院同样予以采信。",
      "虽然前述两份证据中的借款时间不一致，但出借人、收款人、款项金额均相同，因此原审法院采信卢玛禄关于审计报告中的时间为入账时间，两份证据反映的款项为同一笔的主张，并认定金卧牛公司于2008年6月12日向卢玛禄借款10万元。",
      "其次，卢玛禄主张前述款项用于支付离厂工人工资，属破产费用，并提交了郭某和张某甲的证词予以证明。",
      "关于破产费用的范围，《中华人民共和国企业破产法》第四十一条  作出了明确的规定，案涉10万元借款显然不属于前述法律规定的破产费用，因此不能适用《中华人民共和国企业破产法》第四十三条  第一款  关于优先清偿破产费用的规定。",
      "综上，卢玛禄关于案涉款项属于破产费用、应当优先清偿的主张没有法律依据，原审法院依法予以驳回。",
      "依照《中华人民共和国企业破产法》第四十一条  、第四十三条  、《中华人民民事诉讼法》第一百四十二条的规定，判决驳回卢玛禄的诉讼请求。",
      "案件受理费2300元，由卢玛禄承担。",
      "卢玛禄上诉称:涉案10万元借款发生在金卧牛公司被受理破产申请后，郭某、张某甲均证明该款主要用于发放离厂工人工资。",
      "上述借款是为保证破产程序的顺利进行，维护全体债权人的利益而发生的。",
      "根据《中华人民共和国破产法》第四十二条规定，该款应认定为共益债务。",
      "本案应定性为共益债务纠纷而非普通破产债权确认纠纷。",
      "请求二审依法改判。",
      "金卧牛公司辩称:一审判决适用法律正确。",
      "卢玛禄所提上诉请求变更了一审诉讼请求，根据民诉法司法解释的意见，请求二审法院依法驳回卢玛禄的诉讼请求。",
      "经审理，本院对原审判决查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:原审判决认定金卧牛公司于2008年6月12日向卢玛禄借款10万元，上述事实有《东莞市清溪金卧牛实业有限公司2008年5月至2009年10月破产重整期间的资产明细专项审计报告》、《收据》、财务备忘等证据证实，金卧牛公司和卢玛禄对此亦均未提出异议，本院予以确认。",
      "卢玛禄一审主张案涉借款属于破产费用，一审不予支持并无不当。",
      "卢玛禄上诉主张案涉借款的用途为支付离厂工人工资、稳定保安队伍，应认定为共益债务。",
      "关于案涉借款的用途，证人郭某、张某甲证称用于发放遣散工人的部分工资；卢玛禄未能提供其他证据证实该款用于稳定保安队伍。",
      "关于共益债务的范围，《中华人民共和国破产法》第四十二条规定了六种情形，本案借款不属于该六种情形之一，故对卢玛禄称案涉借款属于共益债务的主张，本院不予采纳。",
      "综上所述，卢玛禄的上诉理由不能成立，本院予以驳回。",
      "但卢玛禄关于案涉借款属于共益债务的主张虽不能成立，其债权构成普通债权，依法应予确认。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、《中华人民共和国企业破产法》第五十八条  第三款  之规定，判决如下:",
      "一、撤销广东省东莞市中级人民法院（2014）东中法民二初字第19号民事判决；",
      "二、确认卢玛禄对东莞市清溪金卧牛实业有限公司享有10万元债权。",
      "一、二审案件受理费各2300元，由东莞市清溪金卧牛实业有限公司和卢玛禄各自负担一半。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "代理审判员张磊",
      "代理审判员杨靖",
      "二〇一四年十一月二十八日",
      "书记员彭欣薇"
    ]
  },
  "metadata": {
    "日期": "2014-11-28",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民二破终字第97号",
    "时间": "2014年11月28日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}