{
  "title": "邓春平,陈源池与广东省华侨建设工程有限公司,广东永盛建筑工程有限公司,广州博源投资发展有限公司合伙协议纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、反诉被告）:邓春平，男，汉族，××年××月××日出生，住广东省广州市天河区。",
      "委托代理人:向华友，广东木棉律师事务所律师。",
      "委托代理人:周芳，广东金领律师事务所律师。",
      "上诉人（原审被告、反诉原告）:陈源池，男，汉族，××年××月××日出生，住广东省广州市海珠区。",
      "委托代理人:陈秋遐，广东法制盛邦律师事务所律师。",
      "被上诉人（原审被告）:广东省华侨建设工程有限公司。",
      "住所地:广东省广州市越秀区。",
      "法定代表人:于红军，总经理。",
      "被上诉人（原审被告）:广东永盛建筑工程有限公司（原电白县建筑安装工程公司）。",
      "住所地:广东省茂名市电白县。",
      "法定代表人:吴启英，总经理。",
      "委托代理人:陈秋遐，广东法制盛邦律师事务所律师。",
      "被上诉人（原审被告）:广州博源投资发展有限公司。",
      "住所地:广东省广州市天河区。",
      "法定代表人:陈源池，总经理。",
      "委托代理人:陈秋遐，广东法制盛邦律师事务所律师。"
    ],
    "explain": [
      "上诉人邓春平、上诉人陈源池及被上诉人广东省华侨建设工程有限公司（以下简称华侨公司）、被上诉人广东永盛建筑工程有限公司（以下简称永盛公司）、被上诉人广东省广州博源投资发展有限公司（以下简称博源公司）合伙协议纠纷一案，邓春平、陈源池不服广东省广州市中级人民法院（以下简称原审法院）作出的（2012）穗中法民五初字第63号民事判决（以下简称原审判决），向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成由张磊担任审判长，郑兆麟、郑华平参加的合议庭对本案进行了审理，书记员黎嘉玲担任记录。",
      "本案现已审理终结。",
      "邓春平向原审法院起诉称:2004年8月24日，华侨公司与珠江医院签订了《建设工程施工合同》和《建设工程施工合同（补充协议）》，承包珠江××××医疗区建设工程。",
      "合同总建筑面积约146999平方米，合同造价约6亿元，以施工图预算为准。",
      "因施工过程中设计变更增加工程量，工程结算实际造价达到11.4923亿元。",
      "2004年11月3日陈源池与黄某甲、杨某、罗某四方签订了《合股承包珠江××××医疗区建设工程合同书》，约定四人共同出资承建珠江××××医疗区建设工程，各占项目25%的权益。",
      "2004年11月28日陈源池与邓春平签订了《合股承包工程协议书》，约定由邓春平出资2000万元，与陈源池共同持有整个项目25%的权益，各占12.5%权益。",
      "陈源池确认该款邓春平已于2004年11月1日汇入其帐号。",
      "为增大持有股份比例，在陈源池的要求下邓春平分别于2005年2月25日、2005年3月9日增加投资600万元。",
      "2005年3月16日，陈源池与邓春平签订了《合股承包工程补充协议书》，确认邓春平带资达到2600万元，享有本项目20%权益。",
      "邓春平在签署《合股承包工程补充协议书》后又分别于2005年3月29日、2005年4月1日、2005年4月29日、2005年5月4日陆续投入了970万元到建设项目中。",
      "至2005年5月4日邓春平共投资了3570万元到珠江××××医疗区建设工程。",
      "2005年11月，黄某甲、杨某、罗某协议退出珠江××××医疗区建设工程项目。",
      "珠江××××医疗区建设工程早于2007年12月己完工交付珠江医院投入使用。",
      "2011年10月份经与珠江医院结算，本项目总工程款11.4923亿元。",
      "现陈源池己收取绝大部分工程款，因为珠江××××医疗区建设工程的款项收支一直由其掌控，邓春平除能收取到由项目财务人员王某制作的会计报表外，根本无法知悉工程项目的具体情况。",
      "邓春平多次要求陈源池出示相关收支凭据和工程结算书并结算工程利润，但其仅口头承认总工程款结算为11.4923亿元，利润达3成，却拒绝出示工程结算书和相关收支凭据，拒绝与邓春平进行利润结算。",
      "至本案起诉之日邓春平除以借款方式支取了2748万元外，没有收取过其他款项。",
      "华侨公司、永盛公司、博源公司均受陈源池安排参与涉案项目签约、工程款、利润和其他往来款的收付、结算等，其实质系陈源池为运作涉案项目巨额工程款和利润的工具，在本项目中与陈源池有着密切的合作关系。",
      "陈源池、华侨公司、永盛公司、博源公司的行为已严重损害了邓春平的合法权益，故起诉请求判令:一、陈源池、华侨公司、永盛公司、博源公司连带向邓春平返还项目带资款3570万元及自起诉之日至付清款项之日止的逾期付款违约金（按每日0.1%计）；二、陈源池、华侨公司、永盛公司、博源公司连带向邓春平支付项目利润4200万元，及自起诉之日至付清款项之日止的逾期付款违约金（按应付利润总金额4200万元每日0.1%计）；三、本案全部诉讼费用由陈源池、华侨公司、永盛公司、博源公司承担。",
      "陈源池答辩称:一、邓春平与陈源池签订的《合股承包工程协议书》及《合股承包工程补充协议书》无效。",
      "（一）邓春平与陈源池签订的《合股承包工程协议书》及《合股承包工程补充协议书》是合伙合同，由于邓春平未经全体合伙人同意，因此入伙无效，所订合同也归于无效。",
      "陈源池与黄某甲、杨某、罗某之间的关系为个人合伙关系。",
      "邓春平是在四人成立合伙意向签订合作协议后的2004年11月28日，才表示加入合伙，并仅与陈源池二人签订《合股承包工程协议书》及《合股承包工程补充协议书》，始终未得到黄某甲、杨某、罗某的同意。",
      "根据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第51条  的规定“在合伙经营过程中增加合伙人，书面协议有约定的，按照协议处理；书面协议未约定的，须经全体合伙人同意；未经全体合伙人同意的，应当认定入伙无效”。",
      "本案邓春平意图加入合伙承包工程，但自始至终未经全体合伙人同意，更未与全体合伙人共同签订合作合伙协议，故邓春平与陈源池签订的《合股承包工程协议书》及《合股承包工程补充协议书》因违反了法律法规的强制性规定而归于无效。",
      "（二）邓春平已以自己收回资金的行为表明和确认合伙无效，已发生了互相返还因本合同无效而取得的财产的效力。",
      "从2004年12月起，邓春平就陆续向陈源池追讨其支付的款项，双方的证据显示，从2004年11月4日起至2005年5月4日止，邓春平共支付给陈源池3570万元，而从2004年12月5日起到2005年8月10日止，邓春平就收回合计1960万元。",
      "就是说，在2005年9月±00完工1亿元保证金还未开始退之前，邓春平实际存在陈源池处的资金只有1610万元。",
      "到2012年1月20日止陈源池累计返还给邓春平49670265.78元，大大超过了邓春平支付给陈源池的本金及利息。",
      "也就是说，合同无效均被双方认可，所以才发生陈源池返还邓春平资金的事实。",
      "（三）由于合同无效，邓春平与陈源池之间应互相返还因合同而获得的财产。",
      "二、本案中陈源池承包的工程存在非法转包性质，法律上不存在利润，邓春平与陈源池签订的两份合同中关于利润的约定无效，邓春平的诉讼请求没有法律依据。",
      "三、涉案工程的实际盈余是多少，目前尚无法确定，邓春平的诉讼请求没有事实依据和证据。",
      "到目前为止，许多涉及计算盈余的数字还不能确定。",
      "如应付未付的材料款，随着时间的推移，应付的利息和违约金也在增加。",
      "由于工程款未最后结清，还保留一部份管理人员和技术人员，人员工资等管理费用还在继续支出。",
      "工程款收入方面，珠江医院至今未付清工程款，尚有1.3亿元左右本息未支付给陈源池，珠江医院实际能支付多少，何时支付，尚无法确定。",
      "邓春平断定涉案工程款是11.4923亿元及断定有30%的“利润”，没有事实依据。",
      "四、邓春平未完全履行《合股承包工程协议书》及《合股承包工程补充协议书》约定的义务，无权享有合同权益。",
      "邓春平的主要合同义务就是投入资金，本案中邓春平在2005年5月4日前累计才支付给陈源池3570万元，8月30日又支付8.5万元，而其从陈源池手中已收回了1960万元，实际存在陈源池处的资金只有1618.5万元。",
      "从2005年9月完成±00至2007年11月工程竣工交付使用时止，邓春平就没有投入。",
      "五、即使将来有盈余，由于邓春平对盈余的产生和实现几乎没有贡献，因此也不能单以邓春平有资金投入就认为其有权享有盈余。",
      "六、邓春平的带资款实质上是垫资款，没有约定利息，只能按工程款处理，故邓春平的第一项诉讼请求没有任何依据。",
      "综上所述，请求依法驳回邓春平的诉讼请求。",
      "永盛公司、博源公司、华侨公司均表示不陈述答辩意见。",
      "陈源池反诉称:一、邓春平与陈源池签订的《合股承包工程协议书》及《合股承包工程补充协议书》是合伙合同，由于未经全体合伙人同意，因此入伙无效，所订合同也归于无效。",
      "邓春平获知陈源池与黄某甲、杨某、罗某四人合伙承包珠江××××医疗区建设工程的消息后，便要求入伙合股承包工程。",
      "在未经黄某甲、杨某、罗某同意的情况下，2004年11月28日邓春平委托其弟邓某乙与陈源池二人签订了《合股承包工程协议书》，随后陈源池将合伙股份12.5%的权益转让给邓春平的事实以《债权转让通知书》的形式通知了黄某甲、杨某及罗某，但黄某甲、杨某、罗某均未表示同意接纳确定邓春平为合伙股东，更未与其签订任何书面协议。",
      "2005年3月16日，邓春平与陈源池二人又签订了《合股承包工程补充协议书》，也没有黄某甲、罗某、杨某的签字和同意。",
      "根据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第51条  的规定“在合伙经营过程中增加合伙人，书面协议有约定的，按照协议处理；书面协议未约定的，须经全体合伙人同意；未经全体合伙人同意的，应当认定入伙无效”。",
      "本案邓春平意图加入合伙承包工程，但自始至终未经全体合伙人同意，更未与全体合伙人共同签订合作合伙协议，故邓春平与陈源池签订的《合股承包工程协议书》及《合股承包工程补充协议书》因违反了法律法规的强制性规定而归于无效。",
      "二、邓春平已以自己收回资金的行为表明合伙无效。",
      "从2004年12月起，邓春平就陆续向陈源池追讨其支付给陈源池的款项，在工地垫资期间，邓春平就已收回了相当一部分资金，陈源池也陆续分批将款项退还给其，累计支付给其44670265.78元，大大超过了其支付给陈源池的本金及利息。",
      "因此，实际上双方之间根本就不存在合伙关系，充其量只有金钱的往来而已。",
      "邓春平也以自己的行为证明了合伙关系的无效和不存在。",
      "三、基于无效合同而取得的财产应当返还对方。",
      "本案中，邓春平支付给陈源池的款项为3570万元，而陈源池支付给邓春平的款项达49670265.78元，邓春平多收了13970265.78元。",
      "根据《中华人民共和国合同法》第五十八条  规定，合同无效或者被撤销后，因该合同取得的财产，应当予以返还。",
      "综上，反诉请求:一、确认邓春平与陈源池签订的《合股承包工程协议书》及《合股承包工程补充协议书》无效；二、判令邓春平返还因《合股承包工程协议书》及《合股承包工程补充协议书》取得的财产13970265.78元；三、邓春平支付应返还的13970265.78元的相应利息，利率按同期银行贷款利率计算，计息时间从陈源池提起反诉之日起至邓春平付清13970265.78元及利息之日止；四、本案诉讼费由邓春平承担。",
      "诉讼中，陈源池将其反诉请求第二项中的计息时间变更为从判决《合股承包工程协议书》及《合股承包工程补充协议书》无效之日起算至款项付清之日止。",
      "对于陈源池的反诉，邓春平答辩称:不同意陈源池的反诉请求，请求法院予以驳回。",
      "理由如下:邓春平与陈源池于2004年12月28日签署《合股承包工程协议书》，于2005年3月16日签订《合股承包工程补充协议书》。",
      "根据《民法通则》第三十条“个人合伙是指两个以上公民按照协议，各自提供资金、实物、技术等，合伙经营、共同劳动”的规定，双方之间构成个人合伙合同法律关系。",
      "一、上述协议系双方真实意思表示，并不违反法律、行政法规的效力性禁止性规定，应为有效。",
      "陈源池称因违反法律的强制性规定而无效，无理。",
      "二、陈源池称该合伙未得到其他合伙人同意而无效，理由不成立。",
      "（一）邓春平在合股协议中入的是“暗伙（隐名合伙）”，即股份挂靠于陈源池的名下。",
      "这与“明伙（显名合伙）”——以入伙人自己的名义与其余合伙人发生合伙法律关系不同，这并不涉及其余合伙人的问题，不需要其余合伙人同意。",
      "（二）证人证明事实上其余合伙人是同意的。",
      "（三）陈源池、罗某等四人的退伙协议证明其余合伙人均己退伙，其是否同意已经毫无意义。",
      "三、陈源池称邓春平以自己收回投资款的行为证明合伙无效和合伙关系不存在，理由不成立。",
      "（一）双方签订的《合股承包工程协议书》、《合股承包工程补充协议书》足以证明:双方之间存在的是合伙承包建设工程施工的个人合伙经营关系，不是民间借贷关系或者陈源池所谓的“金钱往来”关系。",
      "（二）双方股权比例的确定来源于协议的约定，而不是投资的多少。",
      "股权比例是投资的依据而不是结果。",
      "（三）陈源池所谓邓春平超额收回投资款与事实不符。",
      "华侨公司、博源公司、永盛公司均陈述对陈源池的反诉请求没有意见。",
      "原审法院经审理查明:2004年8月24日，珠江医院（发包人）与华侨公司（承包人）签订《珠江××××医疗区建设工程施工合同》，约定由华侨公司承包珠江××××医疗区建设工程，工程内容包括23层住院大楼1栋、12层门诊大楼1栋、12层谊侨楼l栋、高压氧房1栋、锅炉房1栋等，总建筑面积约146999平方米，承包范围包括土建、装修、安装（水电、消防、空调、智能系统、物流系统、市政道路（含地下管线）、园林绿化，不含电梯、净化工程、网络工程、中心吸氧、吸引等，合同价款（工程概算，以施工图预算为准）金额6亿元。",
      "并约定本工程采用“定额计价模式”按实结算以及按穗建价（2003）308号文中规定执行的标准及定额进行计算，并按穗建价（2003）308号文中的各专业工程计价程序计算工程造价，其中利润按32%计取。",
      "同日，珠江医院与华侨公司签订《珠江××××医疗区建设工程施工合同补充协议》，约定该工程项目总投资约6亿元，承包人带资3亿元，其中1亿元作为保证金。",
      "发包人对承包人带资返还办法:一、自开工之日起计，第八年还清本息（本金3亿元，即由承包人提交已完工程量结算，经发包人审核，双方确认生效的3亿元，若少于3亿元由承包人补齐，若多于3亿元由发包人退还；发包人在资金允许的情况下，可提前偿还；所还金额抵扣计息本金），计息本金不随付息情况变化（不按利滚利计算）；二、自签订合同之日起至第三年，发包人以1亿元为本金给承包人计付利息，每年利率为2.745%（其余带资款不计息）；三、第四至第八年，发包人以2.4亿元为本金给承包人计付利息，每年利率为2.745%（其余带资款不计息）；四、发包人如不能按期偿还承包人带资款，每延误一天，向承包人偿付余带资额的0.02%违约金。",
      "同年，博源公司与华侨公司签订《珠江××××医疗区建设投资协议书》，约定博源公司以华侨公司名义投标承建“珠江××××医疗区工程建设项目”；工程中标后，博源公司以华侨公司名义与珠江医院签订建设工程合同，由博源公司进行实际施工；博源公司系该项目的实际承建人、投资人，承受整个工程项目的投资风险（华侨公司恶意除外）和收益。",
      "博源公司与华侨公司并签订《珠江××××医疗区建设投资协议书补充协议一》，约定在《珠江××××医疗区建设工程施工合同补充协议》中约定工程项目总投资6亿元，承包人带资3亿元，此笔带资款将全部由博源公司按华侨公司与珠江医院协议约定方式出资。",
      "诉讼中，陈源池、永盛公司、博源公司及华侨公司均称上述《珠江××××医疗区建设投资协议书》与《珠江××××医疗区建设投资协议书补充协议一》已终止履行，华侨公司此后的转包行为与博源公司无关。",
      "2004年11月1日，陈源池（总承包人）与案外人邓某乙（入股人）签订《合作工程协议书》，约定陈源池承诺将华侨公司总承包的珠江××××医疗区建设工程的总造价20%股份转让给邓某乙，成为该项目的合作股东之一，前期投入资金2000万元，作为陈源池某甲金，转让退股金400万元。",
      "双方持着坦诚、互利的合作精神共同承建项目。",
      "在合作过程中如因陈源池无故退出或要求邓某乙无故退出该项目而造成的经济损失，应由陈源池负全部责任。",
      "如因邓某乙无故退出该项目而造成的经济损失应由邓某乙负全部责任。",
      "2004年11月3日，陈源池、黄某甲、杨某、罗某四人签订《合股承包珠江××××医疗区建设工程合同书》，约定四方合股承包由华侨公司总包和广东省电白县第三建筑工程公司联营合作承包与珠江医院2004年8月24日签订的《珠江××××医疗区建设工程施工合同及其补充协议》的全部工程，并按上述工程合同的约定共同负责该工程的全部经济、法律责任。",
      "根据工程的特点及施工现场的实际情况，本工程采取合股承包方式承包，四方组成股东会，股东各占25%股份，合股承包四方按平均额共同投入工程所需的资金（包括工程保证金、带资款、经营费用等），共同自负盈亏、承担各种风险和利润分成。",
      "工程保证金1亿元、带资3亿元，由合股四方按工程合同和施工进度分期投入。",
      "2004年11月28日，陈源池与邓某乙签订《合股承包工程协议书》，约定根据陈源池拥有华侨公司总承包的珠江××××医疗区建设工程25%的权益，现陈源池同意将对“珠江医疗区项目”整个项目的12.5%权益转让给邓某乙，即转让后，陈源池占该项目12.5%的权益，邓某乙占该项目12.5%的权益。",
      "双方并约定:一、陈源池根据与华侨公司所签定承包合同的条款，邓某乙己于2004年11月1日将2000万元汇入陈源池帐号作为合股承包工程投入款。",
      "二、陈源池在收到本工程分红利润款之日后两天内应将邓某乙按该项目12.5%的比例所得款如数支付给邓某乙，每逾期一天则按照应支付总额的千分之一支付滞纳金。",
      "三、双方对此承建工程经济效益为自负盈亏，邓某乙享有共同管理权，对财务状况、资金运用享有监督权，及派出施工人员参加工地现场管理。",
      "四、合作过程中双方无故退出“珠江医疗区项目”而造成的经济损失则由责任方负责。",
      "在签订此《合股承包工程协议书》之日起《合作工程协议书》自动失效。",
      "诉讼中，邓春平、陈源池及邓某乙均确认邓某乙是代表邓春平签订上述2004年11月1日的《合作工程协议书》及2004年11月28日的《合股承包工程协议书》。",
      "2005年1月19日，陈源池（甲方）与黄某甲（乙方）、杨某（丙方）、罗某（丁某甲）签订《《合股承包珠江××××医疗区建设工程合同书》补充合同》，约定:一、根据工程目前的实际情况，从签订本合同之日起，乙、丙、丁三方退出合股联营承包，甲方承包涉案工程，并负责该工程的全部经济、法律责任。",
      "甲方应按下列方式清退乙、丙、丁三方的出资投入和补偿:1、乙、丙、丁三方分别已投入本工程保证金2000万元，共计6000万元。",
      "甲方保证在以下日期退还给乙、丙、丁三方:在2005年3月30日前返还2100万元；在2005年12月30日前返还3900万元。",
      "2、甲方补偿乙、丙、丁三方每方2390万元共计6900万元（包干补偿费）。",
      "四、违约责任。",
      "……2、甲方若逾期支付乙、丙、丁三方其所投入的6000万元和应得的6900万元补偿，逾期15天内无需支付违约金；在逾期第16天至60天内甲方按逾期支付的款项总额每日万分之六向乙、丙、丁三方偿付违约金；逾期60天则乙、丙、丁三方有权收回甲方承包权，四方重新按2004年11月3日签订《合股承包珠江医院新医疗建设工程合同书》约定组织承包。",
      "2005年3月16日，陈源池与邓春平签订《合股承包工程补充协议书》，约定根据双方于2004年11月28日签订的《合股承包工程协议书》（乙方由邓某乙代为签订），现根据该项目的进展和双方的实际投入，作如下变更:一、陈源池占有“珠江医疗区项目”40%的权益。",
      "二、陈源池将所占上述项目40%权益中的20%转让给邓春平，即邓春平与陈源池各占该项目20%的权益。",
      "三、截至本补充协议签订之日，邓春平已通过陈源池向该项目投资2600万元。",
      "四、双方同意，本工程采取合股承包方式承包，由陈源池、邓春平、杨某、罗某、黄某乙五方组成股东会，各股东占20%，合股承包五方按平均额共同投入工程所需的资金，共同自负盈亏，承担各种风险和利润分成。",
      "五、陈源池承诺，在收到本项目工程利润之后两天内应将邓春平按该项目20%的比例所得款如数支付给邓春平，每逾期一天则按照应支付总额的千分之一支付滞纳金。",
      "六、陈源池承诺，如邓春平因故无法获得上述项目20%的权益，或者陈源池不按上述约定向邓春平支付投资款及相应利润则陈源池同意无偿将其在该项目所享有的20%的权益转让给邓春平。",
      "七、鉴于邓春平是通过陈源池的名义占有上述项目20%的权益，故陈源池同意作为邓春平获取上述项目20%权益的连带责任担保人。",
      "八、未尽事宜双方可再行签订补充协议，本补充协议与2004年11月28日所签订的《合股承包工程协议书》的组成部分具有同等法律效力。",
      "九、本协议自双方签字后生效，双方在此之前所签订的协议如与本协议内容有冲突的，以本协议为准。",
      "2005年4月，华侨公司与电白县建筑安装工程公司签订《珠江××××医疗区建设工程施工分包合同》，约定电白县建筑安装工程公司承包华侨公司2004年8月24日与珠江医院签订的《珠江××××医疗区建设工程施工合同》中所指定的工程项目的工程，全面履行华侨公司在《珠江××××医疗区建设工程施工合同》及其《补充协议》中的权利和义务，承担履行合同及其补充协议所应承担的一切经济与法律责任。",
      "工程分包总造价约4亿元。",
      "2005年7月11日，电白县建筑安装工程公司（发包人、甲方）与珠江××××医疗区建设工程项目部陈源池、黄某甲、杨某、罗某（承包人、乙方）签订《珠江××××医疗区建设工程施工分包合同》，约定乙方承包甲方2005年4月与华侨公司签订的《珠江××××医疗区建设工程施工分包合同》中所指定的工程项目的工程，全面履行华侨公司与珠江医院在《珠江××××医疗区建设工程施工合同》及其《补充协议》中的权利和义务，承担履行合同及其补充协议所应承担的一切经济与法律责任。",
      "本工程分包总造价约4亿元（以实际完成工程经珠江医院审核结算为准）。",
      "2008年12月16日，陈源池与黄某甲、杨某、罗某四人签订《合股承包珠江××××医疗区建设工程补充合同（二）》，约定由于该工程前期投入巨大，陈源池单独承包该工程资金周转困难等客观原因，《合股承包珠江××××医疗区建设工程补充合同》约定的“包干补偿费”未能及时付清。",
      "各方约定:一、四方确认截至本补充合同签定之日止，陈源池已累计支付黄某甲等三方3750万元，尚欠三方应付未付款3150万元；二、黄某甲等三方对陈源池因各种客观原因而造成的迟延付款，已达成充分的谅解，承诺不再追究陈源池任何形式的责任；三、四方同意陈源池分别向黄某甲等三方各借取1050万元，用以抵消陈源池尚未支付给黄某甲等三方的包干补偿款3150万元……。",
      "本案诉讼中，陈源池称由于其未依约付清补偿款，在上述《合股承包珠江××××医疗区建设工程补充合同（二）》签订之前，黄某甲等三人仍然实际参与承包经营管理，没有依照合同约定实际退伙，直至2012年7月18日陈源池才与黄某甲等三人结清所有经济往来及权利义务。",
      "另查，电白县建筑安装工程公司于2010年12月15日经核准变更登记为电白县建安工程有限公司，并于2010年12月22日经核准变更登记为永盛公司。",
      "本案诉讼中，陈源池陈述涉案珠江××××医疗区建设工程于2004年7月份开工，2007年11月竣工，已经过验收合格后交付使用，在本案诉讼发生前已结算完毕，工程结算审定价为1146281591.92元。",
      "陈源池表示其不清楚其与永盛公司、华侨公司及珠江医院之间的结算情况及款项支付情况、其个人在工程中投入的款项等情况。",
      "华侨公司、永盛公司均拒绝陈述永盛公司与华侨公司、珠江医院之间的结算情况。",
      "另邓春平向原审法院申请要求对“珠江××××医疗区建设工程”项目进行财务审计，以审核工程项目施工期间各方投资额和本项目总利润额。",
      "邓春平为证明黄某甲、杨某、罗某等三人同意其入伙，向原审法院提供了以下证据:证据1，陈源池分别出具给杨某、黄某甲、罗某的《债权转让通知书》，内容为:根据贵我于2004年11月3日签订的《合股承包珠江××××医疗区建设工程合同书》的约定，本人享有“珠江××××医疗区建设工程项目”25%的权益，现本人将“珠江××××医疗区建设工程项目”12.5%的权益转让给邓某乙享有。",
      "证据2，邓春平与陈源池的谈话录音光碟。",
      "证据3，邓春平的委托代理人对张某乙、谈某的调查笔录。",
      "张某乙陈述其受邓某乙指派参与工程管理，邓某乙对其称股份是挂在陈源池的名下，对外只能说是陈源池指派的人，到2005年初，邓春平是合伙人的事实已经公开化了，据其所知没有股东表示反对邓春平入伙，大约在2009年其听财务王某说最终的竣工结算款经审计后审定额是11.432亿多元。",
      "谈某陈述其受邓某乙指派参与工程管理，据其所知没有股东表示反对邓春平入伙，大约在2011年其听行政管理人员邓某说竣工结算款是11亿多元。",
      "证据4，张某乙、谈某的证人证言。",
      "诉讼中，邓春平申请证人张某乙、谈某二人出庭作证。",
      "对于黄某甲等合伙人没有反对邓春平入伙的主张，张某乙、谈某表示没有书面证据提交；对于工程竣工结算款为11亿多元的主张，张某乙、谈某表示其只是听工地的同事所说的。",
      "经质证，陈源池、博源公司、永盛公司对上述证据1的真实性、合法性、关联性予以确认，但认为上述通知书的原件至今仍在邓某乙手中，恰恰证明该证据从来就没有送达给黄某甲等三人，邓某乙与陈源池的入伙协议未经全体合伙人同意而无效；对证据2的真实性、合法性、关联性均不予确认；对于证据3、4，认为两证人的陈述基本是事实，但这只是从他们自己的角度而言，邓春平的入伙没有得到法律的认可。",
      "关于邓春平向陈源池支付款项的情况，邓春平提供了相关收据、支票，主张其共向陈源池支付了款项5321.5万元，具体包括以下14笔款项:2004年11月4日陈源池收取邓某乙2000万元、2005年2月25日陈源池收取邓某乙300万元、2005年3月9日陈源池收取邓某乙300万元、2005年3月29日博源公司收取广州市浩XXX发展有限公司（以下简称浩X公司）100万元、2005年4月1日陈源池收取浩X公司600万元、2005年4月29日博源公司收取邓某乙70万元、2005年5月4日华侨公司收取浩X公司200万元、2005年5月8日华侨公司收取浩X公司200万元、2005年10月17日博源公司收取浩X公司11万元、2005年11月21日博源公司收取浩X公司11万元、2005年12月19日博源公司收取浩X公司11万元、2006年3月21日博源公司收取浩X公司10万元、2006年8月30日博源公司收取浩X公司8.5万元、2006年12月27日博源公司收取浩X公司1100万元、2006年12月29日博源公司收取浩X公司400万元。",
      "对此，陈源池认为上述2005年5月4日的200万元与2005年5月8日的200万元是同一笔款项，只确认其收到邓春平及邓某乙、浩X公司支付的款项共5121.5万元，并表示对于邓某乙、浩X公司支付的各笔款项是否代邓春平支付由法院认定。",
      "陈源池为此提交了华侨公司帐号为23×××41的广州市商业银行越秀支行2005年5月份的对帐单，反映该帐号于2005年5月8日通过主动划款收入200万元。",
      "经查，邓春平提交的2005年5月4日支票上被背书人载明“委托商行越秀支行收款”。",
      "经询问，邓春平在原审法院规定的期限内未能提供浩X公司的银行帐户于2005年5月4日、5月8日分别支出200万款项的证据。",
      "关于陈源池向邓春平支付款项的情况，陈源池提供了相关收据、借据、支票，主张其共向邓春平返还了款项4967.026578万元，具体包括以下40笔款项:2004年12月5日邵某收取博源公司100万元、2004年12月15日邓某乙收取200万元、2004年12月21日邓某乙收取陈源池100万元、2005年3月29日浩X公司收取博源公司1100万元、2005年4月30日浩X公司收取博源公司400万元、2005年8月10日浩X公司收取博源公司60万元、2005年9月4日邓某乙收取珠江医院项目部50万元、2006年1月23日浩X公司收取博源公司50万元、2006年3月9日邓某乙收取区某100万元、2006年4月24日邓春平收取珠江医院工地10万元、2006年4月27日邓春平收取珠江医院工地20万元、2006年6月2日邓春平收取珠江医院工地200万元、2006年6月21日浩X公司收取博源公司7.026578万元、2006年6月21日浩X公司收取博源公司30万元、2006年8月1日浩X公司收取博源公司20万元、2006年8月1日浩X公司收取华侨公司10万元、2006年8月23日邓春平收取珠江医院300万元、2006年10月17日浩X公司收取博源公司20万元、2006年10月26日浩X公司收取博源公司20万元、2006年11月22日浩X公司收取茂名市电白建筑工程总公司20万元、2006年11月26日浩X公司收取博源公司30万元、2006年12月8日浩X公司收取电白县建筑安装工程公司1000万元、2006年12月15日浩X公司收取博源公司500万元、2007年4月26日邓春平收取医院工地100万元、2007年5月15日浩X公司收取博源公司80万元、2007年10月15日邓春平收取珠江医院工地30万元、2008年2月5日邓春平收取6万元、2008年3月31日邓春平收取陈源池5万元、2010年2月11日邓春平收取陈源池10万元、2010年3月15日邓春平收取陈源池10万元、2010年4月22日邓春平收取陈源池10万元、2010年5月27日邓春平收取陈源池10万元、2010年10月12日邓春平收取陈源池10万元、2011年1月30日邓春平收取陈源池20万元、2011年5月25日浩X公司收取陈源池12万元、2011年6月25日邓春平收取陈源池20万元、2011年7月20日邓春平收取陈源池15万元、2011年9月11日邓春平收取陈源池12万元、2011年11月6日邓春平收取陈源池250万元、2012年1月20日邓春平收取珠江医院工地20万元。",
      "对此，邓春平只认可2006年4月24日的10万元、2006年4月27日的20万元、2007年4月26日的100万元、2008年3月11日的5万元、2010年2月11日的10万元、2011年11月6日的250万元，6笔合计395万元，对其余34笔款项不予认可，理由为:1.非邓春平收款或者借款，与邓春平无关；2.邓春平本人的借款不同于合伙，属于另一法律关系；3.有些款项注明的用途与邓春平和本项目无关。",
      "邓春平未能举证证明上述34笔款项属其他债权债务关系或已在其他法律关系中处理。",
      "陈源池则表示如果邓春平认可其他主体是代邓春平收取款项，其就认可其他主体是代邓春平付款。",
      "诉讼期间，邓春平向原审法院提交了浩X公司出具的《证明》，内容为:从2004年11月至2006年12月期间，凡本公司以支票或者其它任何形式最终支付给陈源池、博源公司、华侨公司等三人（单位）的款项，均系受邓春平的指示开具相关票据或者拨付相关款项，其自称用于与陈源池合伙承包珠江××××医疗区工程，由邓春平本人对本公司该些款项负责。",
      "邓春平另向原审法院提交了邓某乙、浩X公司分别出具的两份《证明》及相应附件列表。",
      "邓某乙在其《证明》中表示:经辨认相关资料，现证明:一、附件1列表中第2、3、7、9等四笔收款（分别为2014年12月15日、2014年12月21日、2005年9月4日、2006年3月9日的收款），均系本人自行收款，由本人自行承担责任，与邓春平无关；二、本人与陈源池等另有经济往来，如邓春平的证据欠条2张，证明陈源池于2004年11月28日欠下本人800万元。",
      "浩X公司在其《证明》中表示:一、附件1所示付款，为本公司受邓春平委托代其付款，由邓春平承担责任；二、附件2列表中第10、11、23、28等四笔收款（分别为2006年4月24日、2006年4月27日、2007年4月26日、2010年2月11日的收款）提及有支票号，因没有出示支票，本公司无法核实支票内容，但如果支票上所列收款人为本公司，则本公司承认该款为受邓春平委托为其代收款，由邓春平承担责任。",
      "附件2列表中凡本公司为收款人的其余款项，均系自行或受邓某乙委托代邓某乙收款，由本公司自行或本公司的其他委托收款人承担责任，与邓春平无关。",
      "三、本公司与博源公司等往来中，并非仅仅受邓春平委托，以其代理人身份出现，而是另有经济往来，比如陈源池提交的本公司2005年4月30日的“借条”上注明本公司“按照银行贷款利息支付于博源公司”，即为证明。",
      "另邓某乙在诉讼中确认本案中邓春平提交的证据中以邓某乙名义支付的款项均是其代邓春平支付。",
      "陈源池对上述证明的真实性予以确认，但认为只是邓某乙、浩X公司的单方陈述，对证明的内容不予认可。",
      "陈源池亦向原审法院提交了以下证据:证据一，邵某出具的《证明》，内容为2004年12月5日其收到博源公司支付的100万元系代邓春平支付其本人的中介费用，收款的法律后果由邓春平承担；证据二，区建文出具的《证明》，内容为其于2006年3月9日以支票方式向邓某乙支付的100万元，系其本人受陈源池委托代其支付，相关权利义务及法律后果皆由陈源池承担。",
      "陈源池并申请了证人区建文出庭作证；证据三，永盛公司出具的《证明》，内容为该司于2006年12月8日向浩X公司转账支付的1000万元，系该司受陈源池委托代其支付，相关权利义务及法律后果皆由陈源池承担；证据四，广东省电白建筑工程总公司出具的《证明》，内容为该司于2006年11月22日向浩X公司转账支付的20万元，系该司受陈源池委托代其支付，相关权利义务及法律后果皆由陈源池承担。",
      "邓春平对上述证据一的真实性及证明内容不予认可，对证据二的真实性予以认可，确认区某是涉案项目的财务人员，但认为证明内容与本案无关，对证据三、四的内容不予认可，且认为与本案无关。",
      "另博源公司在诉讼中确认以博源公司名义支付的款项均是其代陈源池支付。",
      "庭审期间，邓春平陈述其在诉讼请求二所主张的项目利润分为两部分:第一部分是工程利润，以邓春平主张的总工程款11.4923亿元×估算利润率32%×邓春平所占股份比例20%＝73550720元。",
      "第二部分为垫资利息，以（垫资款本金1亿元×3年×年利率2.745%＋垫资款本金2.4亿元×5年×年利率2.745%）×邓春平所占股份比例20%＝8235000元。",
      "两部分总额共计81785720元，减去预付利润款395万元，为77835720元。",
      "邓春平本案只起诉主张金额4200万元，其余部分邓春平将另行主张。"
    ],
    "facts": [
      "原审法院认为:本案系合伙协议纠纷。",
      "2004年11月1日，陈源池与案外人邓某乙签订《合作工程协议书》，约定陈源池将其占珠江××××医疗区建设工程20%股份转让给邓某乙。",
      "2004年11月28日，陈源池与邓某乙签订《合股承包工程协议书》，约定陈源池将其在该项目25%权益中的12.5%转让给邓某乙。",
      "2005年3月16日，陈源池与邓春平签订《合股承包工程补充协议书》，约定陈源池将该项目40%权益中的20%转让给邓春平。",
      "本案诉讼中，邓春平、陈源池及案外人邓某乙均确认上述《合作工程协议书》及《合股承包工程协议书》的签订主体实为邓春平、陈源池，原审法院予以确认。",
      "而双方在《合股承包工程协议书》中约定，在签订该协议书之日起《合作工程协议书》自动失效，原审法院对此亦予确认。",
      "关于上述《合股承包工程协议书》与《合股承包工程补充协议书》的效力问题。",
      "首先，邓春平主张其为隐名合伙，从上述协议的内容来看，邓春平并非以其本人名义加入陈源池与黄某甲、杨某、罗某四人的合伙，而是与陈源池之间就陈源池所占工程项目股份的共同出资与经营、利润分配与责任承担进行约定，并不涉及黄某甲、杨某、罗某三人的权利义务。",
      "在我国现有法律对此并无明确的规定的情况下，不宜认定上述协议无效。",
      "其次，从陈源池与黄某甲、杨某、罗某四人于2005年1月19日签订的《合股承包珠江××××医疗区建设工程补充合同》内容来看，该合同明确约定黄某甲等三人退出合股联营承包，并约定了陈源池对该三人的出资投入及补偿的清退方式，此后各方亦以《合股承包珠江××××医疗区建设工程补充合同（二）》再次明确了该三人退出合股承包。",
      "因此，在黄某甲等三人已明确提出要求退伙的情况下，无论陈源池将其所占的部分工程股份转让邓春平一事是否已经得黄某甲等三人同意，均不影响黄某甲等三人的合伙利益。",
      "综上，陈源池主张《合股承包工程协议书》及《合股承包工程补充协议书》无效，理由不充分，原审法院不予采纳。",
      "上述《合股承包工程协议书》及《合股承包工程补充协议书》无违反我国法律法规的强制性规定，应为有效，对邓春平、陈源池均有法律约束力。",
      "现陈源池陈述涉案珠江××××医疗区建设工程已竣工验收合格并已交付使用，故可认定合伙事务已经完成，陈源池应按照协议约定的比例向邓春平支付其应得的利润份额及相应逾期付款违约金。",
      "对于工程利润的计算问题。",
      "邓春平主张总工程价款为11.4923亿元，未能提供证据证明。",
      "诉讼中陈源池自认工程结算审定价为1146281591.92元，原审法院对此予以采纳。",
      "邓春平主张涉案工程项目的利润率为32%，并申请法院对涉案工程项目的利润额进行财务审计，而陈源池对此不予认可，并拒绝陈述工程投入款项及结算情况。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第七条  关于“在法律没有具体规定，依本规定及其他司法解释无法确定举证责任承担时，人民法院可以根据公平原则和诚实信用原则，综合当事人举证能力等因素确定举证责任的承担”的规定，陈源池作为涉案工程的实际承包人以及邓春平合伙的出名营业人，其应持有相关工程资料，应对工程结算付款情况及承包经营盈利情况承担举证责任。",
      "但陈源池在诉讼中表示对上述情况均不清楚，拒不提供工程利润审计所需资料，致使工程利润无法通过审计进行审核。",
      "为此，根据《最高人民法院关于民事诉讼证据的若干规定》第七十五条  关于“有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立”的规定，原审法院推定邓春平关于涉案工程项目的利润率为32%的主张成立。",
      "故涉案工程项目总利润额计算为1146281591.92元×利润率32%＝366810109.41元，工程总成本额为1146281591.92元－366810109.41元＝779471482.51元。",
      "对于邓春平主张应以其所占股份比例20%计算其应得工程项目利润的问题，虽在2005年3月16日陈源池与邓春平签订的《合股承包工程补充协议书》约定邓春平占该项目20%的权益，但双方并无明确该20%权益所对应的投入总金额是多少，而在实际履行中邓春平所投入的金额亦远未达到工程总成本额的20%，故邓春平上述主张因理由不充分，原审法院不予采纳。",
      "根据公平原则，邓春平应得工程利润应以其投入款项占工程总成本的比例计算。",
      "关于邓春平已向陈源池支付款项的数额问题，邓春平主张其共向陈源池支付了款项5321.5万元，对此陈源池认为其中2005年5月4日的200万元与2005年5月8日的200万元是同一笔款项，只确认其共收到款项5121.5万元。",
      "由于陈源池提交的广州市商业银行越秀支行2005年5月份对帐单反映华侨公司帐号只在2005年5月8日收入200万元，而邓春平未能提供浩X公司的银行帐户于2005年5月4日、5月8日分别支出200万款项的证据，应承担举证不能的责任，故原审法院对于陈源池上述陈述予以采信。",
      "而邓某乙、浩X公司在诉讼中确认其付款均是代邓春平支付，原审法院对此予以确认。",
      "因此，可确认邓春平共向陈源池支付款项51215000元。",
      "故邓春平应得工程项目利润为366810109.41元×（51215000元÷779471482.51元）＝24101176.47元。",
      "同时，由于涉案工程已结算，陈源池应将邓春平已投入的带资款返还给邓春平。",
      "关于陈源池已向邓春平返还款项的数额问题。",
      "陈源池主张其共向邓春平返还了款项4967.026578万元，但邓春平只认可其中395万元，对于其余款项以非邓春平本人收款、与本案合伙关系及涉案项目无关等理由不予认可。",
      "对此原审法院认为，博源公司、永盛公司、区某、广东省电白建筑工程总公司等在诉讼中确认其付款均是代陈源池支付，原审法院对此予以确认。",
      "对于其中一笔2004年12月5日邵某收取博源公司的100万元款项，陈源池仅提供邵某出具的《证明》，在邓春平不认可的情况下，不足以证实上述款项为邓春平收取，故原审法院对于该笔付款不予确认。",
      "另对于2006年8月1日浩X公司收取华侨公司10万元，由于陈源池未能举证证明华侨公司该付款是代陈源池支付，故原审法院对此笔款项不予确认。",
      "除此之外，虽邓春平主张邓某乙、浩X公司所收取的款项与其无关，但邓春平并未能反证证明该部分款项往来属其他债权债务关系或已在其他法律关系中处理，且考虑到邓春平亦有部分资金是通过邓某乙、浩X公司代其出资，再结合邓春平在起诉状中亦认可其以借款方式共支取了2748万元的陈述，故陈源池认为邓某乙、浩X公司是代邓春平收款的主张合理，原审法院予以认可，本案中可一并处理。",
      "邓春平认为上述收款与其无关的理据不充分，原审法院不予采纳。",
      "因此，原审法院确认陈源池共向邓春平支付了款项48570265.78元（49670265.78元－1000000元－100000元）。",
      "故陈源池尚应向邓春平返还的带资款及工程利润款为51215000元＋24101176.47元－48570265.78元＝26745910.69元。",
      "关于邓春平请求逾期付款违约金的问题，根据《合股承包工程协议书》及《合股承包工程补充协议书》的约定，陈源池应在收到项目工程利润后两天内将邓春平的所得利润款支付给邓春平。",
      "陈源池在工程结算完毕后至今未向邓春平返还上述带资款及工程利润款26745910.69元，现邓春平主张陈源池支付自本案起诉之日起的逾期付款违约金，合理有据，原审法院予以采纳。",
      "考虑到上述协议约定的每逾期一天按千分之一支付滞纳金（违约金）的标准过高，故上述款项的逾期付款违约金可按照中国人民银行公布的同期贷款利率标准，自邓春平起诉之日即2012年7月20日起计算至款项付清之日止。",
      "关于邓春平请求陈源池向其支付垫资利息8235000元的问题，因缺乏合同依据，原审法院不予支持。",
      "至于邓春平要求华侨公司、永盛公司、博源公司承担连带责任的问题，因上述当事人均非与邓春平签订协议的合同相对人，与涉案合伙关系无关，邓春平在本案中要求上述当事人承担连带责任的依据不足，原审法院不予采纳。",
      "至于陈源池反诉请求确认《合股承包工程协议书》及《合股承包工程补充协议书》无效及请求判令邓春平向其返还款项13970265.78元及利息，理据不足，原审法院不予支持。",
      "原审法院依照《中华人民共和国民法通则》第三十条  、第三十一条  ，《中华人民共和国合同法》第八条  、第六十条  ，《最高人民法院关于民事诉讼证据的若干规定》第七条  、第七十五条  之规定，于2014年8月22日作出（2012）穗中法民五初字第63号民事判决，判决:一、自原审判决发生法律效力之日起十日内，陈源池向邓春平支付款项26745910.69元及逾期付款违约金（违约金以本金26745910.69元按照中国人民银行公布的同期贷款利率标准计算，从2012年7月20日起计至上述款项付清之日止）；二、驳回邓春平的其他诉讼请求；三、驳回陈源池的全部反诉请求。",
      "一审本诉案件受理费430300元，由邓春平负担254770元，陈源池负担175530元；反诉案件受理费52860元，由陈源池负担；财产保全费5000元，由陈源池负担。",
      "邓春平不服原审判决，向本院提起上诉称:一、陈源池应支付邓春平利润及垫资款本金131050720元。",
      "（一）邓春平应分配利润为81785720元，含建筑工程承包利润73550720元（工程总价款11.492亿元×32%×邓春平利润比例20%）及垫资利息8235000元（垫资本金1亿元×3年×年利率2.745%＋垫资本金2.4亿元×5年×年利率2.745%）×邓春平利润比例20%。",
      "（二）邓春平垫资款5321.5万元。",
      "3、陈源池预付利润395万元。",
      "上述三项款项合计131050720元。",
      "二、原审判决处理错误。",
      "（一）邓春平利润比例20%是有效的合伙协议约定，理应遵从；且原审判决有关邓春平利润分配比例的计算公式（邓春平的垫资款÷工程总成本）明显不成立。",
      "1、双方提供的资金性质是借款而不是投资款。",
      "2、工程投资责任属于建设方，且绝大部分资金来源于建设方的自有资金，不是双方的垫付资金。",
      "3、双方垫资总额远远低于一审认定的779471482.51元。",
      "4、如果按照一方垫资款除以双方垫资总额的公式计算分配比例公平的话，由此计算出的邓春平一方分配比例比20%高得多。",
      "（二）垫资的数额与垫资的形式、垫资利息的计算以及返还有明确的合同依据；且原审诉讼中双方就利息的计算公式达成一致意见。",
      "原审判决称没有合同依据与事实不符。",
      "（三）邓春平从陈源池处收到的仅仅是395万元而不是48570265.78元。",
      "（四）邓春平主张的工程结算款11.492亿元，较之陈源池自认的11.46多亿略高，陈源池有工程结算凭据但拒绝提交，依法应推定邓春平的主张成立。",
      "（五）华侨公司、永盛公司、博源公司均系陈源池的挂靠单位，本质上是出租、出借营业资质，应对陈源池的债务承担连带责任。",
      "（六）合同约定的违约金标准每日千分之一，相对于陈源池支付的民间借贷利息而言是低的，且邓春平以起诉时间起算，远远短于合同约定的应付时间。",
      "由于陈源池拒绝及时支付利润，导致邓春平背负高额融资利息。",
      "请求:撤销原审判决第二项，改判支持邓春平一审提出的诉讼请求。",
      "二审诉讼中，邓春平确认涉案工程总价款为11.46亿元，并将其上诉理由中的垫资款5321.5万元变更为5121.5万元。",
      "针对邓春平的起诉，陈源池答辩称:一、邓春平关于工程利润的计算违反双方合同约定的穗建（2003）308号文。",
      "陈源池提交了相关的《工程结算审核定案表》，可统计出利润。",
      "二、对于利润比例分配，陈源池不同意原审判决的认定，也不同意邓春平的主张。",
      "对此，不仅要审查双方合伙协议的效力，还应审查邓春平实际履行合同义务的情况。",
      "无论是从合同效力还是从合同履行情况看，邓春平均没有权利主张工程利润。",
      "三、关于邓春平收回多少款项、工程结算审定价以及永盛公司和博源公司是否应承担连带责任的问题，同意原审判决的处理。",
      "四、关于邓春平主张违约金的问题。",
      "首先，邓春平无权主张工程利润；其次，邓春平在工程未实现利润之时大量抽取款项导致项目净利润为负数。",
      "永盛公司、博源公司同意陈源池的答辩意见。",
      "陈源池不服原审判决，向本院提起上诉称:一、原审判决认定事实错误。",
      "（一）《合股承包工程协议书》和《合股承包工程补充协议书》应属无效。",
      "1、邓春平并非隐名合伙人。",
      "从合同目的看，邓春平签订协议的初衷并非成为隐名合伙人。",
      "《合股承包工程协议书》第三条明确约定了邓春平享有工程管理权，《合股承包工程补充协议书》第四条则约定合伙组成项目股东会，并对出资、经营、利润分配和责任都做了明确规定，这表明邓春平签订《合股承包工程协议书》和《合股承包工程补充协议书》的目的都是为了成为合伙项目的普通合伙人，并非其主张的隐名合伙人。",
      "原审法院仅以“我国现有法律对此并无明文规定的情况下，不宜认定上述协议无效”为由判定两份协议有效，忽视合同目的，严重违背事实基础。",
      "2、邓春平新入伙无效。",
      "《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第51条  规定:“在合伙经营过程中增加合伙人，书面协议有约定的，按照协议处理；书面协议未约定的，须经全体合伙人同意；未经全体合伙人同意的，应当认定入伙无效”。",
      "首先，邓春平未与陈源池、杨某、罗某、黄某甲签订五方合伙协议，也没有任何书面资料表明杨某、罗某、黄某甲三人知情或者认可邓春平的新入伙。",
      "其次，邓春平提供了张某乙、谈某两份证人证言，主张其新入伙得到了杨某、罗某、黄某甲三人的“默许”，但两证人与邓春平本人或其亲属有着特殊关系，且证言内容含糊其辞，不具有证明效力，故邓春平主张杨某、罗某、黄某甲三人默认其加入合伙无法成立。",
      "因此，邓春平新入伙的行为应认定为无效。",
      "原审法院未对邓春平新入伙这一行为的效力进行分析和认定，却判决两份合伙协议有效，有失公正。",
      "3、原审判决以《合股承包珠江××××医疗区建设工程补充合同》认为杨某等三人已退伙，邓春平加入合伙不影响杨某等三人的利益，无须经得三人的同意是错误的。",
      "首先，从合同性质上看，上述《补充合同》是附条件的退伙协议。",
      "按照约定，直至陈源池分期付足最后一笔补偿费前，杨某等三人都保留有重新取得承包权的权利，不能当然地认为《合股承包珠江××××医疗区建设工程补充合同》签订后三人就立刻退出了合伙。",
      "其次，从合同内容看，上述《补充合同》第三项“各项管理约定”明确约定项目的日常开展仍由四方进行，分工及相关管理人员不变。",
      "在财务方面特别约定“所有投入和收入均应进项目部账户。",
      "全部支出、收入单据须经四方签名审批会计才能入账”，这表明杨某等三人对项目享有极为重要的管理权。",
      "另外，根据《补充合同》第四项“违约责任”第五款的约定，分包个别工程也需要四方同意，如果有人意图加入整个项目的承包，也应征得四方一致同意，认定新加入合伙不影响三人权利，无须征得同意是错误的。",
      "再次，从事实发展看，杨某、罗某、黄某甲三人正式退出合伙的时间应为2008年。",
      "《补充合同》签订于2005年3月，但2005年7月份与电白县建筑安装总公司签订正式承包协议的仍是陈源池与杨某、罗某、黄某甲四人，退伙协议在前，承包合同在后。",
      "事实上，《补充合同》签订后，陈源池并未如期按约定支付保证金和工程款，而同时杨某等三人又在签订退伙协议4个月后与陈源池一起签订了承包协议，所以，无论是陈源池或是杨某等三人都没有严格执行《补充合同》，退伙在此时并未正式发生效力。",
      "直至2008年12月四人又再次签订了《合股承包珠江××××医疗区建设工程补充合同（二）》，约定新的退伙条件并将陈源池与另三人签约后的关系确立为“借款关系”，杨某等三人正式退出合伙。",
      "（二）在合同履行方面，邓春平未按约定履行，不应取得工程利润。",
      "1、邓春平违反双方合同约定，未尽职履行投资义务，违反合同主义务。",
      "根据《合股承包工程协议书》和《合股承包工程补充协议书》，邓春平负有为项目投资的主要合同义务。",
      "但是工程±00前，在无任何保证金和工程款返还前，邓春平就抽资1860万，其在工程±00前的实际投入款仅1710万元；从工程±00至完成50%，邓春平没有追加投入，抽资大于投入10万；在工程完成50%至90%期间，邓春平没有追加投入，抽资大于投入170万，此时工程垫资额至少2.4亿元，而此时邓春平在涉案工程中总共仅投入1552万元。",
      "因此，在工程施工过程的全部阶段，邓春平都未尽职地履行垫资的合同主要义务，其投入款远远低于合同约定的总垫资款的20%，其自身没有尽职的履行合同，更无权要求享有合同权益。",
      "2、原审法院未审查邓春平虚假投资行为。",
      "根据邓春平提供的证据，原审法院确认其带资款为51215000元，然而，综合对比邓春平和陈源池之间的往来账务可发现，其存在虚假投资的行为。",
      "原审法院未对邓春平虚假投资的行为进行审查，仅根据表面账务将邓春平带资款认定为5121500元，认定事实严重错误。",
      "（三）原审法院支持邓春平取得工程利润，并对32%利润率适用“举证责任倒置”，不符合法律规定，对陈源池也极不公平。",
      "如果邓春平尽职履行了合同，其必定对项目的经营、运作以及财务情况非常清楚，而现在其自己提不出任何有实际法律效力的财务证据，更再次印证了邓春平并没有尽职履行合同的真实情况。",
      "由于邓春平根本不是涉案项目的合伙人，其也无权分得任何工程利润。",
      "财务是所有经营行为的核心，是内部重要涉密性资料，如果随便对他人的经营行为进行审计，将给他人合法权益造成严重侵害。",
      "由于邓春平既不具有合伙人资格又无权分得工程利润，其无权要求对涉案工程进行审计。",
      "再次，邓春平主张涉案工程利润率高达32%，建筑行业的利润不可能这么高，其既然无法对该利润率举证，陈源池更不应为此承担任何举证责任。",
      "二、原审判决程序违法。",
      "民事诉讼应依据原告的诉讼请求审理。",
      "邓春平诉讼请求第一项为要求返还带资款3570万元，而原审法院在审理中却将邓春平的带资款确认为51215000元，并以此计算工程利润，超出邓春平的诉讼请求。",
      "请求:撤销原审判决，确认《合股承包工程协议书》、《合股承包工程补充协议书》无效，驳回邓春平的一审诉讼请求，诉讼费用由邓春平负担。",
      "邓春平不同意陈源池的上诉请求，答辩意见与其上诉意见一致，认为陈源池有关邓春平投资违约的主张明显不成立，珠江××××医疗区建设工程32%的利润率具有合理性。",
      "永盛公司、博源公司同意陈源池的上诉请求和事实理由。",
      "华侨公司未到庭参加诉讼，对邓春平、陈源池的上诉均未作答辩。",
      "原审法院查明的事实属实，本院予以确认。",
      "二审中，本院告知陈源池作为涉案“珠江医疗区项目”工程的主要承包人，对款项支付情况及工程盈亏负有举证责任，否则承担不利法律后果。",
      "陈源池提交了《珠江××××医疗区工程利润表》、珠江××××医疗区费用支付汇总表及附件、珠江××××医疗区费用、利润汇总表以及《工程结算审核报告》等证据。"
    ],
    "opinion": [
      "本院认为:本案系合伙协议纠纷。",
      "根据双方当事人的上诉和答辩，本案二审争议焦点为:一、《合股承包工程协议书》与《合股承包工程补充协议书》是否具有法律效力；二、涉案工程利润及邓春平的可得利润；三、邓春平已收到的款项金额以及逾期付款违约金标准的确定；四、陈源池应否向邓春平支付垫资利息；五、华侨公司、永盛公司及博源公司应否承担连带清偿责任；六、原审判决是否超出邓春平的诉讼请求进行审理。",
      "关于《合股承包工程协议书》与《合股承包工程补充协议书》是否具有法律效力的问题。",
      "陈源池分别与邓某乙、邓春平签订《合股承包工程协议书》、《合股承包工程补充协议书》之前，先行与黄某甲、杨某、罗某就涉案“珠江医疗区项目”成立合伙关系，虽然《合股承包工程补充协议书》约定陈源池、邓春平、黄某甲、杨某、罗某组成股东会，自负盈亏、承担各种风险和利润分成，以该约定看邓春平似乎拟入伙陈源池、黄某甲、杨某、罗某成立的合伙体，但就两协议的内容而言，均没有明确约定邓春平入伙陈源池等人的合伙体，其中《合股承包工程协议书》是约定陈源池将其占有的“珠江医疗区项目”25%权益中的12.5%转让给邓春平，相应地陈源池转为占有该项目12.5%的权益，而《合股承包工程补充协议书》则约定陈源池将其所占的40%项目权益中的20%转让给邓春平，邓春平以陈源池的名义占有上述项目20%的权益，上述约定均不涉及黄某甲、杨某、罗某的项目权益，对此陈源池与黄某甲、杨某、罗某四人于2005年1月19日签订的《合股承包珠江××××医疗区建设工程补充合同》未涉及邓春平亦可表明该点。",
      "由此可见，《合股承包工程协议书》、《合股承包工程补充协议书》是邓春平、陈源池之间就“珠江医疗区项目”出资与经营、利润分配与责任承担进行的约定，约束的主体仅限于邓春平与陈源池，属于两人的内部约定，不影响黄某甲、杨某、罗某三人的权利义务。",
      "同时，上述协议不违反法律、行政法规的禁止性规定，亦未损害黄某甲、杨某、罗某的合法权益，故原审判决认定《合股承包工程协议书》、《合股承包工程补充协议书》有效，对邓春平、陈源池具有法律约束力，并无不当。",
      "陈源池有关《合股承包工程协议书》、《合股承包工程补充协议书》无效的主张，理据不足，不应支持。",
      "关于涉案工程利润及邓春平可得利润的问题。",
      "首先，关于涉案项目利润率的问题。",
      "邓春平主张涉案项目的利润率为32%，并申请原审法院对涉案工程项目的利润额进行财务审计，陈源池对邓春平主张的利润率32%不予认可，但拒绝陈述工程投入款项及结算情况，鉴于陈源池是“珠江医疗区项目”的实际承包人和负责人，其应持有相关工程资料，应对工程结算付款情况及承包经营盈利情况承担举证责任，但陈源池在诉讼中表示对上述情况均不清楚，拒不提供工程利润审计所需资料，致使工程利润无法通过审计进行审核，原审判决据此根据《最高人民法院关于民事诉讼证据的若干规定》第七条  “在法律没有具体规定，依本规定及其他司法解释无法确定举证责任承担时，人民法院可以根据公平原则和诚实信用原则，综合当事人举证能力等因素确定举证责任的承担”、第七十五条  “有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立”的规定，推定“珠江医疗区项目”的利润率为32%，属于其不履行自己的举证义务而应承担的不利后果，并非适用举证责任倒置，并无不当。",
      "二审中，虽然陈源池提供了涉案“珠江医疗区项目”的《珠江××××医疗区工程利润表》、珠江××××医疗区费用支付汇总表及附件、珠江××××医疗区费用、利润汇总表以及《工程结算审核报告》等证据，以证明涉案工程的净利润为-6732748.84元，但评判“珠江医疗区项目”盈亏与否，应以“珠江医疗区项目”经核定可收取的工程款减去项目施工过程中因材料、机械、工资等支出的费用、管理费以及其他合理支出等实际发生的费用进行核算并最终确定项目的盈亏情况，由此涉案项目支付材料、机械、工资、管理费以及其他合理支出的凭证，才是审计涉案项目所需的基础材料，而陈源池提交的《建设工程结算审核定案表》、《工程结算审核报告》等材料，是根据工程竣工图、施工合同文件、送审工程结算报告、现场签证单、设计变更、工程联系单及相关资料，采取定额计价模式按实结算，无法反映项目的实际支出状况，难以据此得出涉案项目的实际支出的费用，相应地无法根据该报告认定整个工程的盈亏情况。",
      "鉴于陈源池在二审阶段仍不提供上述可供确定涉案项目盈亏情况的基础材料，应承担不利的法律后果，其有关涉案项目利润的主张，不应支持。",
      "其次，关于邓春平是否有权取得涉案项目利润的问题。",
      "陈源池主张邓春平提前抽资，未尽职履行投资义务，存在虚假投资行为，不应取得工程利润。",
      "对此，陈源池通过成立合伙体的方式对涉案项目进行投资，有别于设立公司，投资人的出资义务不等同于股东对公司的出资义务。",
      "同时，无论是《合股承包工程协议书》抑或《合股承包工程补充协议书》，均未对邓春平应投入的款项作出明确约定，且亦无证据证明陈源池曾就邓春平取回款项提出异议或表示反对，故陈源池有关邓春平提前抽回出资、虚假出资导致其不应取得涉案工程利润的主张，缺乏充分的事实依据和法律依据，不应支持。",
      "最后，关于邓春平可取得利润的问题。",
      "邓春平主张应按《合股承包工程补充协议书》的约定，以20%确定其持有涉案项目的利润，对此，虽然《合股承包工程补充协议书》约定邓春平占该项目20%的权益，但双方并未明确约定该20%权益所对应的投入总金额是多少，且涉案项目造价比较原来约定的造价要更高，实际履行中邓春平所投入的金额亦远未达到工程总成本额的20%，原审判决据此根据公平原则，认定邓春平应得工程利润应以其投入款项占工程总成本的比例计算，处理恰当。",
      "关于邓春平收到的款项数额及逾期付款违约金标准的问题。",
      "本案中，邓春平除对其本人收到的395万元外，对邓某乙、浩X公司收到的款项不予认可，对此，邓某乙、浩X公司在本案中曾多次代邓春平支付款项，与涉案项目投资款的往来存在密切关系，陈源池对邓春平的上述主张不予认可，而邓春平又未能举证证明其他款项形成于其他债权债务关系，与本案无关，故邓春平有关其仅收到395万元的主张，不应支持。",
      "涉案《合股承包工程协议书》及《合股承包工程补充协议书》均约定陈源池应在收到项目工程利润后两天内向邓春平支付利润款。",
      "因陈源池在工程结算完毕后未按合同约定支付利润款，构成违约，应承担违约责任，原审判决认定陈源池应支付自邓春平起诉之日起的逾期付款违约金，并无不当。",
      "鉴于双方约定的每逾期一天按千分之一支付违约金的标准过高，原审判决以中国人民银行公布的同期贷款利率标准认定逾期付款违约金，亦无不当。",
      "关于陈源池应否向邓春平支付垫资利息8235000元的问题。",
      "由于双方的协议对此并无约定，缺乏合同依据，不应支持。",
      "关于华侨公司、永盛公司及博源公司应否承担连带清偿责任的问题。",
      "前已述及，《合股承包工程协议书》、《合股承包工程补充协议书》约束的主体仅限于邓春平与陈源池，华侨公司、永盛公司、博源公司并非两协议的当事人，邓春平有关华侨公司、永盛公司、博源公司应承担连带责任的主张，缺乏法律依据和合同依据，不应支持。",
      "关于原审判决是否超出邓春平的诉讼请求进行审理的问题。",
      "本案中，邓春平主张陈源池、华侨公司、永盛公司、博源公司应连带返还项目带资款3570万元，原审判决根据邓春平的举证以及陈源池的确认，认定邓春平投入到涉案项目的款项为512150000元，属于查明案件事实的范畴，而后以该款项减去陈源池已支付给邓春平的款项48570265.78元，进而认定陈源池应返还拖欠的款项26745910.69元，未超出邓春平有关陈源池应返还带资款3570万元的诉讼请求。",
      "综上所述，邓春平、陈源池的上诉请求均缺乏充分的法律和事实依据，本院不予支持。",
      "原审法院认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费483160元，由邓春平负担254770元，陈源池负担228390元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张磊",
      "审判员郑兆麟",
      "代理审判员郑华平",
      "二〇一五年四月二十三日",
      "书记员黎嘉玲"
    ]
  },
  "metadata": {
    "日期": "2015-04-23",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民二终字第67号",
    "时间": "2015年04月23日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}