{
  "title": "中山大学孙逸仙纪念医院与廖嘉玲、陈智航医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中山大学孙逸仙纪念医院，住所地广州市沿江西路***号。",
      "法定代表人:沈慧勇，院长。",
      "委托代理人:王传彪，广东纵横天正律师事务所律师。",
      "委托代理人:陈凝，广东纵横天正律师事务所律师。",
      "被告:廖嘉玲，女，1955年10月13日出生，汉族，身份证住址广州市芳村区。",
      "被告:陈智航，男，1981年1月10日出生，汉族，身份证住址广州市芳村区。",
      "两被告共同委托代理人:金宏，广东正光明律师事务所律师。",
      "廖嘉玲的委托代理人:潘瑞玲，广东正光明律师事务所律师。",
      "陈智航的委托代理人:江韵华，广东正光明律师事务所律师。"
    ],
    "explain": [
      "原告中山大学孙逸仙纪念医院诉被告廖嘉玲、陈智航医疗服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原、被告均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中山大学孙逸仙纪念医院诉称:被告廖嘉玲系患者陈景荣之妻，被告陈智航系患者陈景荣之子。",
      "患者陈景荣，因“咳嗽，咳血丝痰伴气促1天”于2005年3月5日入住我院胸外科。",
      "患者入院前于外院行胸片检查示右肺巨大肺大疱，既往有20余年哮喘病史。",
      "入院诊断为:1、右侧巨大肺大疱-2、支气管哮喘3、原发性高血压（II级，高危）。",
      "入院后行胸部CT了解肺大疱位置及大小。",
      "查体听诊双肺哮鸣音，考虑哮喘发作，予抗炎，解痉，化痰，止咳，平喘，吸氧治疗，2005年3月16日查房时听诊未闻及哮鸣音，并准备手术。",
      "术前完善相关检查提示:患者肺功能、肝肾功能、凝血功能均大致正常，提示可耐受手术。",
      "遂于2005年3月21日在全麻下行“右侧肺大疱切除术”。",
      "术中见右中下肺叶间有一12*20cm巨大肺大疱，右中下肺压缩萎陷，予切除肺大疱，缝扎大疱基底破口，准备关胸时，麻醉医师反映气道压力异常改变，出现不明原因气道压力异常增高，血氧饱和度进行性下降，紫绀。",
      "经综合性措施积极抢救，患者一直昏迷未醒，呈持续“植物人”状态，终因多器官功能衰竭于2012年8月17日宣布临床死亡，患者陈景荣共住院2706天。",
      "自患者陈景荣病情变化，呈持续“植物人”状态后，两被告一直以原告诊疗处置不当为由，拒付应由患方承担的医疗费用。",
      "原告基于人道主义精神，仍对患者给予全力救治和诊疗护理。",
      "从患者入院至2012年8月17日止已产生医疗总费用5019440.32元，扣除公费记账部分3006414.08元及患方曾交纳的预交金2000元，患方的欠款达2011026.23元。",
      "原告认为本院对患者的诊疗行为符合诊疗规范，患者术后呈植物状态系其病情变化的结果。",
      "按照公平原则，患方应当承担医疗费用。",
      "故请求法院判令:1、被告向原告支付患者陈景荣自2005年3月5日起至2012年9月17日止的医疗欠费2011026.23元，并支付利息（利息计算方式如下:以本金2011026.23元为基数，按照同期银行贷款利率从2012年9月1日计算到欠款清偿之日止）；2、被告承担本案诉讼费用。",
      "被告廖嘉玲、陈智航共同辩称:对于原告提出的具体医疗费欠款数额不予确认:1、原告作出的统计基准不准确，即原告证据三中数额的统计基准不准确，其中2005年的收费已经按照2013年的基准计算。",
      "用药清单第二页左上角显示统计基准为2013年；2、在原告提供的21个时段中，有14个时段（1、6、8、10、11、12、13、14、15、16、17、18、19、20）没有列出使用了哪些自费药物（如第6时段中，有列明自费金额，但金额前面没有对应使用的药品名称，药品金额，药品数量）；3、家属缴纳的预付金2000元中，应当扣除；4、表中自费部分金额有误，把自付金额算错了（如第二项中，院方标记的数额为13万多，而经被告计算为89792.42；第十五和第二十一项也都有类似误差，其他项尚未核算），影响总数的核算；5、费用应当按责任比例承担，而非全部由被告承担。"
    ],
    "facts": [
      "经审理查明:廖嘉玲为陈景荣的配偶，廖嘉玲与陈景荣生育了陈智航。",
      "陈景荣的父母先于陈景荣死亡。",
      "陈景荣因咳嗽、咳血丝痰伴气促一天，于2005年3月5日入住原告胸外科，拟诊断为“1、右肺巨大肺大疱；2、哮喘发作；3、高血压”，入院予抗炎、解痉、平喘等治疗后，原告于2005年3月21日在气管插管全麻下为陈景荣行“右肺大疱切除术”，术中出现缺氧，Spo2曾低至38-45%，经抢救最终恢复至92%-98%之间。",
      "术后，陈景荣持续睁眼昏迷并卧床7年，期间在孙逸仙医院处持续治疗，于2012年8月17日10时55分经抢救无效宣布临床死亡。",
      "被告廖嘉玲、陈智航于2013年向本院提起诉讼，以原告在对陈景荣诊疗过程中存在医疗过错为由请求判决:原告赔偿被告廖嘉玲、陈智航医疗损害赔偿金1063903.5元（计算方式为:1、2005年3月5日至2012年8月17日期间的住院伙食补助费100元/天×2720天=272000元；2、死亡赔偿金695144元；3、丧葬费36329.5元；4、精神损害抚慰金50000元；5、法医鉴定费7500元；6、遗体存放费2930元）。",
      "本院对此作出（2013）穗越法民一初字第2104号民事判决书，认定原告在对陈景荣的诊疗过程中存在30%过错，判决:一、原告向被告廖嘉玲、陈智航支付赔偿款322321.05元。",
      "二、驳回被告廖嘉玲、陈智航其他诉讼请求。",
      "被告廖嘉玲、陈智航不服上述判决遂向广州市中级人民法院提起上诉，广州市中级人民法院对此作出（2018）粤01民终4919号民事判决书，判决驳回上诉、维持原判。",
      "本案庭审中，原告为证明陈景荣在住院期间所欠医疗费提交证据如下:一、日期为2005年12月27日的陈景荣自2005年3月5日至2015年12月27日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为676791.21元。",
      "二、日期为2006年11月3日的陈景荣自2005年12月27日至2006年11月3日期间的住院收费收据两张及该期间病人药品汇总统计，个人缴费金额分别为146583.27元及2000元。",
      "三、日期为2006年12月25日的陈景荣自2006年11月3日至2006年12月25日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为20041.86元。",
      "四、日期为2007年7月25日的陈景荣自2006年12月25日至2007年7月25日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为65846.55元。",
      "五、日期为2008年1月23日的陈景荣自2007年7月25日至2008年1月23日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为54464.64元。",
      "六、日期为2008年4月28日的陈景荣自2008年1月23日至2008年4月28日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为79013.87元。",
      "七、日期为2008年7月30日的陈景荣自2008年4月28日至2008年7月30日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为28372.21元。",
      "八、日期为2008年10月20日的陈景荣自2008年7月30日至2008年10月20日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为49790.73元。",
      "九、日期为2009年1月20日的陈景荣自2008年10月20日至2009年1月20日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为27797.36元。",
      "十、日期为2009年4月28日陈景荣自2009年1月20日至2009年4月28日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为45165.05元。",
      "十一、日期为2009年7月17日的陈景荣自2009年4月28日至2009年7月17日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为59886.22元。",
      "十二、日期为2009年10月12日的陈景荣自2009年7月17日至2009年10月12日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为68851.42元。",
      "十三、日期为2010年1月14日的陈景荣自2009年10月12日至2010年1月14日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为71956.24元。",
      "十四、日期为2010年4月15日陈景荣自2010年1月14日至2010年4月15日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为87090.95元。",
      "十五、日期为2010年7月27日的陈景荣自2010年4月15日至2010年7月27日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为94848.96元。",
      "十六、日期为2011年1月5日的陈景荣自2010年7月27日至2011年1月5日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为123187.6元。",
      "十七、日期为2011年4月12日的陈景荣自2011年1月5日至2011年4月12日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为46536.42元。",
      "十八、日期为2011年10月8日的陈景荣自2011年4月12日至2011年10月8日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为66577.21元。",
      "十九、日期为2011年12月15日的陈景荣自2011年10月8日至2011年12月15日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为28884.55元。",
      "二十、日期为2012年3月7日的陈景荣自2011年12月15日至2012年3月7日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为58194.63元。",
      "二十一、日期为2012年8月17日的陈景荣自2012年3月4日至2012年8月17日期间的住院收费收据一张及该期间病人药品汇总统计，个人缴费金额为111145.26元。",
      "上述合计2013026.21元。",
      "两被告质证认为，质证意见同答辩意见。",
      "另，原告表示病人药品汇总统计表所标注的统计基准为系统自动生成的打印时间，并非费用结算时间，按公医记账限额规定，ICU病人药费每天限额为300元，公费药品超过限额记账部分，系统同意归属于自费药类别，故无法列清药品明细。"
    ],
    "opinion": [
      "本院认为:首先，关于陈景荣住院期间的医疗费数额问题，原告提交了住院收费收据及病人药品汇总统计表为证，上述住院收费收据的开具时间显示并非事后制作，病人药品汇总统计表也有关于药品费用统计，现两被告未提交足以推翻上述证据的反证，故本院对原告主张的医疗费予以确认。",
      "陈景荣住院期间已预交2000元，原告主张扣除该款项是其对自身权利处分，本院予以准许，陈景荣住院期间未支付的医疗费（个人缴费部分）结合原告主张应为2013026.21元-2000元=2011026.21元。",
      "其二，关于责任问题，依据生效判决，原告对陈景荣诊疗过程存在过错，应承担30%，故陈景荣未支付医疗费应由原告自负30%。",
      "关于余下70%医疗费如何负担问题，依据《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第三条的规定，夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，债权人以属于夫妻共同债务为由主张权利的，人民法院不予支持，但债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。",
      "陈景荣在原告处因治疗所欠的医疗费是基于维持夫妻共同生活所必需的支出，依法依理依情应属于夫妻共同债务。",
      "依据上述解释的规定，陈景荣的配偶廖嘉玲应当对陈景荣所欠的医疗费1407718.35元（2011026.21元×70%）承担直接清偿责任。",
      "陈智航是陈景荣第一顺位继承人，依法应当在继承陈景荣遗产范围内承担清偿责任。",
      "廖嘉玲承担的清偿责任与陈智航在继承陈景荣遗产范围内承担的清偿责任均具有消灭全部债务或部分债务的效果，本质上属于不真正连带之债，故本院判决陈智航在继承陈景荣遗产范围内与廖嘉玲承担连带清偿责任。",
      "其三，关于原告主张的利息问题，因原、被告双方对原告对陈景荣诊疗是否存在过错存有争议，陈景荣及其家属并无恶意拖欠医疗费的恶意，故对原告主张的利息本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  的规定，判决如下:",
      "一、被告廖嘉玲在本判决发生法律效力之日起三日内向原告中山大学孙逸仙纪念医院清偿医疗费1407718.35元。",
      "二、被告陈智航在继承陈景荣遗产范围内与廖嘉玲承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费24534元（原告已预付）由原告中山大学孙逸仙纪念医院负担8954元、被廖嘉玲、陈智航负担15580元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长钟尉函",
      "人民陪审员陈仲杰",
      "人民陪审员陈丽萍",
      "二〇一八年八月十六日",
      "书记员张钊"
    ]
  },
  "metadata": {
    "日期": "2018-08-16",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第2012号",
    "时间": "2018年08月16日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}