{
  "title": "王让奇与麦石华、广州力驰体育发展有限公司提供劳务者受害责任纠纷2016民初2951一审民事判决书",
  "content": {
    "litigants": [
      "原告:王让奇，住河南省邓州市。",
      "委托代理人:刘玉芳，广东红棉律师事务所律师。",
      "委托代理人:张香玲，住河南省邓州市。",
      "被告:麦石华，现住广州市天河区。",
      "委托代理人:张文群，广东执正律师事务所律师。",
      "被告:广州力驰体育发展有限公司，住所地:广州市荔湾区。",
      "法定代表人:邓致远，职务:董事长。",
      "委托代理人:雷建飞，广东正光明律师事务所律师。"
    ],
    "explain": [
      "原告王让奇诉被告麦石华、广州力驰体育发展有限公司（以下简称力驰公司）提供劳务者受害责任纠纷一案，本院受理后，依法由审判员张智荣适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人刘玉芳、张香玲，被告麦石华委托代理人张文群，被告力驰公司委托代理人雷建飞到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告王让奇诉称:2015年9月5日，原告受雇被告麦石华在广州市荔湾区新隆沙西1号大院一座房屋屋顶清扫落叶并准备修补漏房过程中，从屋顶坠下受伤，医院诊断为头部外伤、创伤性脑疝、左肩锁关节脱位、肺挫伤、骨折。",
      "原告经鉴定为五级伤残。",
      "事故发生的地点是被告力驰公司的办公场所，原告是为力驰公司所管理、使用房屋清扫落叶并准备修补漏房时坠伤。",
      "故请求判令:1、两被告连带责任支付原告医疗费19969.1元、误工费38578.25元、护理费161460元、住院伙食补助费22100元、营养费22100元、残疾赔偿金414900元、被扶养人生活费128251.66元、鉴定费4620元、交通费10000元、住宿费3308元、精神损害抚慰金100000元，共计925287.01元；2、诉讼费由两被告承担。",
      "被告麦石华辩称:原告与麦石华之间不是雇佣关系，而是定作关系，原告受伤时所从事的工作并非麦石华指派，原告受伤地点也不在麦石华指定的场所内，麦石华在原告治疗期间代垫了相关费用，是出于人道主义救助，故麦石华对原告的受伤不承担任何责任。",
      "被告力驰公司辩称:不同意原告的全部诉讼请求。",
      "力驰公司与原告没有任何民事法律关系，原告受伤地点不在我方经营、使用场地之内，力驰公司也从未委托原告从事房屋补漏和清除房顶垃圾的事务。",
      "力驰公司曾向麦石华提出定作箭靶的金属结构，并要求麦石华提供预算和结构图，但麦石华尚未提供预算和结构图，即双方尚未成立定作协议原告就受伤了，原告不是因为箭靶制作而受伤的，我方不承担任何责任。"
    ],
    "facts": [
      "经审理查明:2015年9月5日，原告在广州市荔湾区新隆沙西1号大院内的一座平房屋顶坠下受伤。",
      "事故发生后，原告于2015年9月5日至2015年9月16日在广东省中医院芳村医院住院治疗，期间行脑血肿清除术+颅骨切除减压术，出院诊断:1、头部外伤:左侧颞枕部头皮下血肿、颅底骨折、左侧额颞顶硬膜下血肿、左侧颞叶脑内血肿；2、创伤性脑疝:大脑镰下疝形成，左侧颞叶钩回疝……2015年9月16日至2015年12月28日，2016年1月18日至2016年3月29日，2016年5月3日至2016年5月17日原告在广东省第二中医院多次住院治疗，期间行“左肩锁关节脱位切开复位+肩锁韧带修补+钢板螺丝钉内固定术”，出院诊断为:颅内损伤（脑血肿清除术后）……另2015年12月28日至2016年1月18日，原告在中山大学附属第一医院住院治疗，期间行颅骨修补术。",
      "2016年4月14日，中山大学法医鉴定中心作出鉴定意见书，鉴定意见为王让奇诊断为脑外伤所致精神障碍（器质性智能损害，脑挫裂伤后综合症），其精神残情符合五级伤残。",
      "本案中，原、被告就事发时各方的关系陈述不一。",
      "原告陈述:原告与麦石华是雇佣关系，事发时是麦石华让原告为力驰公司清扫屋顶，修补漏水的房顶，此前原告跟着麦石华做一些铝合金方面的工作，计时收费，原告及老乡之前曾到力驰公司清扫屋顶，刷涂料、修凳子，力驰公司有活，麦石华就叫原告干几天。",
      "原告为证明其主张，提供了谈话录音、保险合同、事发现场照片等。",
      "麦石华陈述:麦石华与原告的定作关系没有真正形成，力驰公司向麦石华提出定作箭靶的金属结构的意向，由于其与原告就定作金属结构合作多次，便要求原告将箭靶金属结构作出预算及结构图设计，事发当日，麦石华叫原告一起去力驰公司的场地做箭靶的预算和设计，麦石华将工作交代给原告后便离开，但原告实际并未报价及提供设计图就受伤了，受伤的地点不在箭靶制作场地，而是在相隔一栋楼之外的无人居住屋顶上摔下来受伤，原告从事的是焊工作业、电工作业，与房屋建筑无关，麦石华没有叫原告修补屋顶、清扫屋顶落叶。",
      "麦石华为证明其主张提供了事发地点的照片、原告的特种作业操作证（从事电工作业及焊工作业）、工作记录。",
      "力驰公司陈述:关于箭靶定作，力驰公司与麦石华还在洽谈阶段，麦石华有带人过来，但不清楚是谁，事发的房屋并非力驰公司租赁，而是空置的，我方不认识原告，也没有让原告修补屋顶、清扫屋顶落叶。",
      "力驰公司为证明其主张，提供了涉案场地的房地产权证及位置图、租赁合同（租赁位置为新隆沙西1号42、44、45、46）、箭靶定作场地的照片、广州安某经济发展有限公司物业经营管理分公司出具的涉案场地（48栋之8）于2012年8月停租空置至今的证明。",
      "本院向广州市公安局荔湾分局花地派出所调取了当日的询问笔录和照片，在2015年9月5日的询问笔录中，麦石华有以下陈述:“……问:你今天为什么来花地派出所？答:因今天下午我所请的一个散工在荔湾区新隆沙广州市力驰体育发展有限公司内一平房屋顶上，不慎踩穿屋顶的石棉瓦，坠落在屋内地面上受伤，现伤者正在慈善医院接受手术。",
      "问:你与力驰公司是什么工作关系？答:我是受雇力驰公司，临时对力驰公司内的房屋进行修缮。",
      "问:你与伤者是什么工作关系？答:我与伤者的承包关系，也就是我将力驰公司的部分房屋修缮工作承包给他去做。",
      "问:你与伤者是何时确定承包关系的？答:我与他之前曾经合作过，今天只是请他过来查看一下所修缮房屋情况，以便双方确定承包金额，谁曾想他在查看房屋时从屋顶坠落。",
      "问:你与伤者有没有签订工作承包合同？答:没有，只是双方认识口头约定，我只是约他来查看工程，再定价，还在商讨当中。",
      "问:你有没有与力驰公司签订工程合同？答:没有，因我与力驰公司熟悉，之前我在其公司内搞过房屋装修，所以平时若力驰公司有些房屋修缮，在我的工作能力内，我就应承下来，报价给公司，公司同意后，工程由我承包完成。",
      "问:你是否曾与伤者谈及过什么地方需要修缮？有几处地方，所需修缮的工程量是多少？答:我都带他去看过，大约有五处地方，这五处都是力驰公司篮球运动场的屋顶，工程量约三十至四十米。",
      "问:对方是在什么地点受伤？答:是在连着篮球运动场屋后的平房里……”",
      "经本院现场勘验，事发的地点位于新隆沙西1号大院48栋西北角（靠近46栋篮球场的西面）的平房（长6.5米，宽3.8米，高约4米），该平房的上盖为石棉瓦，屋顶为人字结构，屋顶有一窟窿，现该房屋为空置。",
      "诉讼中，本院根据原告的申请，裁定查封了被告麦石华名下的广东省中山市东升镇东方花园日环街89号房屋四分之三产权份额。",
      "对原告主张的赔偿项目本院审核如下:",
      "一、医疗费。",
      "原告主张其自付部分的医疗费为19969.1元，提交了医疗费票据，两被告对医疗费票据真实性、合法性没有异议，但认为不应由其承担。",
      "麦石华主张为原告垫付了医疗费278569.32元，提交了医疗费票据，原告对此没有异议。",
      "综合双方的质证意见，本院确认医疗费为298538.42元，其中麦石华垫付278569.32元。",
      "二、误工费。",
      "原告主张按建筑安装业63129元/年计算至评残前一日为38578.28元。",
      "力驰公司认为原告没有固定职业，其误工费计算不准确。",
      "经审核，根据原告从业情况，误工费可参考建筑业标准51588元/年计算至评残前一日，具体为31375.26元。",
      "三、护理费。",
      "原告主张2人护理，按每人每日130元计算至2017年5月17日，护理费为161460元计算。",
      "被告对护理费标准有异议。",
      "经审核，原告提供了医院出具的需专人24小时陪护的证明，但并无要求2人护理，另最后一份证明的日期为2016年5月17日，故护理费按1人暂计算至2016年5月17日，具体为:80元/日×256日=20480元。",
      "四、住院伙食补助费。",
      "原告住院221日，住院伙食补助费应为221日×100元/日=22100元。",
      "五、营养费，原告提供医院证明需要加强营养，营养费酌定为3000元。",
      "六、残疾赔偿金（含被扶养人生活费）。",
      "根据原告的特种行业操作证，可以反映原告在广州工作生活满一年的情况，原告经鉴定为五级伤残，残疾赔偿金为30192.9元/年×20年×60%=362314.8元。",
      "另根据原告户籍地的村民委员会、民政所出具证明反映，原告抚养对象分别为父母及两女一子，经审核，原告主张被扶养人生活费为128251.66元，没有超出相关规定，本院予以确认。",
      "综合以上两项计算，残疾赔偿金（含被扶养人生活费）应为490566.46元。",
      "七、交通费。",
      "原告虽未提供相关交通费票据，但交通费确实合理发生的费用，由本院酌定为2000元。",
      "八、住宿费。",
      "同上理由由本院酌定为2000元。",
      "九、鉴定费。",
      "根据发票确认为4620元。",
      "另关于垫付费用问题，除双方已确认的医疗费外，麦石华主张还垫付了生活费29500元、杂费674元、房租及其他费用7470元、陪护费4120元、王元英医疗费1067.5元，并提供了原告妻子签收款项的字据、部分单据。",
      "原告承认收到29500元并签名确认，其他费用的单据是原告妻子提交给麦石华的，已包含在29500元之内。",
      "综合双方的质证，本院确认麦石华除医疗费外，另垫付29500元的事实。"
    ],
    "opinion": [
      "本院认为:本案首要解决各当事人之间的法律关系问题，对此各方的陈述虽然不一，但可以反映力驰公司找麦石华承揽工程，麦石华与原告事发当日到力驰公司查看工程的事实。",
      "综合审查本案的证据，麦石华在公安机关所作的询问笔录是在事发当日形成，具有一定的客观性，可以合理解释原告到事发现场的原因，可信性较高，本院予以采信。",
      "虽然麦石华庭审中否认与原告的雇佣关系，但该陈述与其在公安机关所作的询问笔录有矛盾，原告主张受雇麦石华为力驰公司修缮房屋具有高度可能性，本院予以确认。",
      "力驰公司虽然反驳只是有意找麦石华承接箭靶工程，没有委托他人修缮房屋，但未能提供证据证明，本院不予采信。",
      "另虽然没有证据显示事发的房屋是力驰公司使用，但根据麦石华在公安部门的询问笔录中称，其带原告到力驰公司是查看一下所修缮房屋情况，由于力驰公司所使用的46栋与事发房屋较近，不排除麦石华或力驰公司指示不清，使原告误以为该平房是力驰公司使用的可能，故这并不改变各方所建立的法律关系，即原告与麦石华是雇佣关系，麦石华与力驰公司是承揽关系。",
      "关于各方的责任比例问题，《中华人民共和国侵权责任法》第三十五条  规定:个人之间形成劳务关系，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "本案中，麦石华明知自身不具备建筑施工资质，却仍然承揽修缮房屋工程，而且在施工过程中未能为原告提供基本的劳动保护条件和工具，致使原告从屋顶跌落受伤，对于本次事故的发生存在明显过错，应当承担相应的赔偿责任。",
      "原告作为成年人，高空作业应采取防护措施及审慎注意，其疏忽大意对于损害后果的发生亦存在一定过错。",
      "综合双方过错本院确定麦石华承担90%的赔偿责任，原告自行承担10%的责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  规定:承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任，但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "力驰公司选择没有施工资质的自然人承揽修缮房屋，加大了施工过程中发生安全事故的风险，因而其在选任、指示方面存在过错，应在麦石华所承担赔偿责任的30%的范围内，承担补充清偿责任。",
      "上述查明一至九项合计874680.14元，麦石华应承担90%的赔偿责任，另根据原告的损害结果、各方的过错等因素，精神损害抚慰金酌定为50000元，麦石华应赔偿原告837212.12元，减除麦石华已垫付医疗费278569.32元及其他费用29500元，麦石华应支付原告529142.8元。",
      "力驰公司应在251163.63元（837212.12元×30%）范围内承担补充清偿责任。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国侵权责任法》第十六条  、二十二条、第二十六条  、第三十五条  ，《最高人民法院》第十条，《最高人民法院关于适用的解释》第一百零八之规定，判决如下:",
      "一、自本判决发生法律效力之日起七日内，被告麦石华向原告王让奇赔偿529142.8元。",
      "二、广州力驰体育发展有限公司对被告麦石华的赔偿责任在251163.63元内承担补充清偿责任。",
      "三、驳回原告王让奇的其他诉讼请求。",
      "如未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，应当加倍支付迟延履行期间的债务利息。",
      "本案受理费6526元，由原告负担2526元，被告麦石华负担4000元。",
      "财产保全费5000元，由被告麦石华负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员张智荣",
      "二〇一六年七月二十一日",
      "书记员杨志仙",
      "潘林泉"
    ]
  },
  "metadata": {
    "日期": "2016-07-21",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2016）粤0103民初2951号",
    "时间": "2016年07月21日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}