{
  "title": "广州齐展森强汽车服务有限公司与任娅玲民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州齐展森强汽车服务有限公司，住所地广东省广州市天河区车陂新涌口**第****。",
      "法定代表人:李章明，总经理。",
      "委托诉讼代理人:王国龙，该司职员。",
      "被告:任娅玲，女，1972年7月30日出生，汉族，住湖北省天门市。"
    ],
    "explain": [
      "原告广州齐展森强汽车服务有限公司与被告任娅玲民间借贷纠纷一案，本院于2019年1月23日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人王国龙及被告任娅玲本人到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州齐展森强汽车服务有限公司向本院提出诉讼请求:1、被告任娅玲立即偿还原告广州齐展森强汽车服务有限公司借款本金48000元，并支付违约金（以本金48000元为基数，按照月息2%的标准，自2018年3月4日起计算至实际还款之日）；2、本案的诉讼费由被告任娅玲承担。",
      "事实和理由:2017年9月4日，被告任娅玲向案外人李宝童借款60000元，借款期限自2017年9月4日到2018年3月3日，共6个月，借款月利率2%。",
      "当日李宝童将该笔借款使用银行转账至被告任娅玲名下的银行账户，被告任娅玲借款成功后逾期归还借款本息，其行为严重违约，现李宝童将此债权转让给了原告广州齐展森强汽车服务有限公司，故原告广州齐展森强汽车服务有限公司有权要求被告任娅玲履行还本付息义务，但被告任娅玲一直未予还款，损害了原告广州齐展森强汽车服务有限公司的合法权益。",
      "被告任娅玲辩称:确认借款的事实，收到借款本金48000元，从借款日期开始一直还款到2018年12月份，我方最后一笔还款是在2018年12月7日，还款方式有通过银行转账，也有通过支付宝、微信支付还款，由于我已经偿还了部分款项，我认为原告起诉本金的金额不正确。",
      "原告广州齐展森强汽车服务有限公司围绕诉讼请求依法提交了借款合同、转账汇款电子回单、债权转让合同、声明书、债权转让通知及确认书等证据。",
      "被告任娅玲发表的质证意见认为:借款合同、债权转让通知及确认书上的签名是本人所签，但日期不是其本人所写。",
      "对转账汇款电子回单上载明的汇款金额无异议。",
      "不清楚债权转让合同及声明书的真实性。",
      "被告在本案中未提交证据。",
      "结合上述证据及双方庭审陈述，本院认定事实如下:",
      "2017年9月4日，案外人李宝童（甲方，出借人）、案外人森强（天津）融资租赁有限公司（丙方，担保人）与被告任娅玲（乙方，借款人）签订《借款合同》，合同约定:甲方向乙方提供60000元的借款，借款期限为6个月，自2017年9月4日起至2018年3月3日止，实际借款日与到期日以借款合同和银行汇款凭单为准；月利率为2%，乙方在借款期限内应按月还息，甲乙约定还息日为每月3日，乙方延期支付利息的，每逾期一天按照借款总金额的千分之八/日计算违约金；丙方提供担保的范围为借款本金及利息以及出借人为实现借款债权而支付的合理费用。",
      "同日，李宝童向被告任娅玲分两次转账合计60000元。",
      "2019年1月3日，李宝童（甲方，转让人）与原告广州齐展森强汽车服务有限公司（乙方，受让人）签订《债权转让合同》，合同约定:甲方将债务人任娅玲的债权本金合计48000元以及产生的合同约定利息、违约金等孳息全部转让给乙方行使，并在本合同签订后通知了债务人等。",
      "同日，李宝童（债权转让方）、被告任娅玲（债务人）签署《债权转让通知及确认书》，载明:李宝童将对被告任娅玲的所有债权依法转让给原告广州齐展森强汽车服务有限公司（债权受让方），并将债权转让通知书送达被告任娅玲，被告任娅玲自接到该债权转让通知书后应向原告广州齐展森强汽车服务有限公司履行全部义务；被告任娅玲确认已收悉李宝童签发的《债权转让通知书》原件，同意李宝童在该通知书中就《借款合同》项下标的的全部债权及相关权利转让事项。",
      "被告任娅玲在债务人确认处签名。",
      "原告广州齐展森强汽车服务有限公司陈述，被告任娅玲从2017年10月3日至2018年12月5日，每月支付利息1200元，期满后被告任娅玲归还本金12000元。",
      "截至2018年3月4日，被告任娅玲尚欠借款本金48000元，成讼。",
      "被告任娅玲对原告陈述的还款情况予以确认。"
    ],
    "opinion": [
      "本院认为，案外人李宝童与被告任娅玲签订的《借款合同》是双方当事人协商一致形成的合意，内容无违反法律、行政法规的强制性规定，合法有效。",
      "李宝童依约向被告任娅玲转账60000元，双方形成民间借贷法律关系。",
      "被告任娅玲未依约还款构成违约，应承担违约责任。",
      "李宝童已将该笔债权转让给原告广州齐展森强汽车服务有限公司并已履行了对债务人的通知义务，因此原告广州齐展森强汽车服务有限公司作为受让人依法取得案涉债权，原告广州齐展森强汽车服务有限公司有权要求被告任娅玲偿还债务。",
      "根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条的规定，借贷双方对逾期利率有约定的，从其约定，但以不超过年利率24%为限。",
      "因合同约定按每日千分之八计算的违约金标准过高，原告广州齐展森强汽车服务有限公司主张自借款期满次日2018年3月4日起按照月利率2%的标准计算违约金并无不当，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第八十条  、第一百零七条  、第二百零五条  、第二百零六条  、第二百零七条  ，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告任娅玲向原告广州齐展森强汽车服务有限公司清偿借款本金48000元；",
      "二、在本判决发生法律效力之日起十日内，被告任娅玲向原告广州齐展森强汽车服务有限公司支付违约金（违约金自2018年3月4日起，以尚欠本金为基数，按照月利率2%的标准计算至款项实际清偿之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1000元，由被告任娅玲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长唐娜",
      "人民陪审员陶茂娟",
      "人民陪审员周小燕",
      "二〇一九年六月二十八日",
      "书记员韦昇瑜",
      "法庭记录陆梓沂"
    ]
  },
  "metadata": {
    "日期": "2019-06-28",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初6006号",
    "时间": "2019年06月28日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}