{
  "title": "秦德友与永安财产保险股份有限公司广东分公司意外伤害保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:秦德友,男,1964年2月28日出生,汉族,身份证住址四川省达县。",
      "委托代理人:孙亚非，北京市东元（深圳）律师事务所律师。",
      "委托代理人:李少敏，北京市东元（深圳）律师事务所律师。",
      "被告:永安财产保险股份有限公司广东分公司，住所地广州市越秀区。",
      "负责人:丁国强，总经理。",
      "委托代理人:李安谟，永安财产保险股份有限公司广州中心支公司职员。",
      "第三人:深圳市深科机电工程有限公司,住所地深圳市南山区。",
      "法定代表人:尹建桥，董事长。",
      "委托代理人:孙亚非，北京市东元（深圳）律师事务所律师。",
      "委托代理人:李少敏，北京市东元（深圳）律师事务所律师。"
    ],
    "explain": [
      "原告秦德友诉被告永安财产保险股份有限公司广东分公司（以下简称永安保险公司）、第三人深圳市深科机电工程有限公司（以下简称深科公司）意外伤害保险合同纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告秦德友本人及其与第三人深科公司的共同委托代理人李少敏、被告永安保险公司的委托代理人李安谟到庭参加诉讼。",
      "本案现已审理终结。",
      "原告秦德友诉称:2016年1月29日，原告秦德友任职的单位即第三人深科公司为与原告秦德友向被告永安保险公司购买了团体人身意外伤害保险，包含主险团体人身意外伤害保险，每人保险金额500000元，附加险意外伤害住院现金补贴保险，每人保险金额18000元以及附加意外伤害医疗保险，每人保险金额30000元，保险期限自2016年1月27日零时起至2017年1月26日二十四时止。",
      "2016年3月7日，原告秦德友在清洁出渣机，在出渣机下面撬动出渣机盖板进行疏通，出渣机堵塞处掉落下大木块，因躲避不及时被掉下来的大木板压伤右脚，致右内外踝骨折，踝关节半脱位，住院治疗14天（自2016年3月8日至2016年3月22日），共产生医疗费合计53602.07元，第三人深科公司已全额垫付了原告秦德友的医疗费用。",
      "原告秦德友出院后向被告永安保险公司申请理赔。",
      "5月31日，被告永安保险公司向原告秦德友出具《拒赔通知书》，认定原告秦德友是从事高空作业时发生保险事故，属于除外责任为由，不承担给付保险金的责任。",
      "原告秦德友从未从事高空作业，也不是因为高空作业发生保险事故受到伤害。",
      "原告秦德友在理赔的过程中已经向被告永安保险公司提供了充分的证据证明了保险事故的发生的事实是被从出渣机掉落的木块压伤，跟高空作业没有关联性，被告永安保险公司仍拒不接受，拒绝赔付。",
      "故原告秦德友起诉请求判令:1、被告永安保险公司承担保险责任，向原告秦德友支付意外伤害医疗费用53602.07元，住院补贴1100元；2、被告永安保险公司承担本案诉讼费用。",
      "被告永安保险公司辩称:请求法院驳回原告秦德友的诉请。",
      "原告秦德友所投保的保险单中有特别约定，即从事高空作业，凡在坠落高度基准面2米以上（含2米）有可能坠落的高处进行的高处作业时，发生的保险事故属于除外责任。",
      "根据原告秦德友提供的佛山市中医院出具的出院记录描述，原告秦德友是从4米多高的地方跌落导致该事故的发生，故这起事故所产生的相关费用不属于保险责任范围。",
      "第三人深科公司辩称:第三人深科公司作为原告秦德友的用人单位，为其在被告永安保险公司处购买了团体人身意外伤害保险，附加意外伤害住院现金补贴商业保险及附加意外医疗保险，保险期限是自2016年1月27日至2017年1月26日，并全额支付了保险费，保险合同是合法生效的。",
      "购买保险后，原告秦德友在2016年3月7日发生保险事故，住院治疗共产生医疗费用53602.07元，该费用由第三人深科公司全额垫付，原告秦德友也确认这一事实，第三人深科公司在事故发生之后向被告永安保险公司申请保险金赔付，同时向其出示了所有证据，对于事故经过提供了证据证明原告秦德友实际上是由于撬动出渣机盖板导致被树根压到右脚踝骨，但被告永安保险公司拒赔，第三人深科公司及原告秦德友均认为该事故属于被告永安保险公司应当赔付的保险事故范围，被告永安保险公司依法应当赔付。"
    ],
    "facts": [
      "经审理查明:2016年1月29日，第三人深科公司向被告永安保险公司投保团体人身意外伤害保险，并签署《团体人身意外伤害保险投保单》。",
      "投保单载明投保人为第三人深科公司，投保人数是66人（原告秦德友为第17名被保险人）；主险为团体人身意外伤害保险，每人保险金额为500000元；附加险为附加意外伤害住院现金补贴保险每人18000元、附加意外伤害医疗保险每人30000元；保险期间自2016年1月27日零时起至2017年1月26日二十四时止。",
      "争议处理约定为仲裁，但未明确约定具体的仲裁单位。",
      "同时投保单列明了《附加意外伤害医疗保险》免赔额为人民币100元。",
      "赔付比例为100%；《附加意外伤害住院现金补贴保险》无免赔天数，每人每次事故及累计赔偿以180天为限；被保险人在从事高处作业（凡在坠落高度基准面2m以上（含2m）有可能坠落的高处进行的作业）时发生的保险事故属除外责任，“高处作业”以《高处作业分级》（GB/T3608-2008）中的定义为准。",
      "《永安财产保险股份有限公司团体人身意外伤害保险条款（2014版）》第二十七条载明，因履行本合同发生的争议，由当事人协商解决，协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向人民法院起诉。",
      "《永安财产保险股份有限公司附加意外住院现金补贴保险条款（2010版）》第三条载明，被保险人因遭受意外伤害事故，并且事故发生之日起一百八十日（含第一百八十日）因这次意外伤害事故为直接原因并经认可的医院诊断必须住院治疗，保险人对每次住院天数超过三天的，从第四天起，按照保险合同中列明的每日意外住院津贴金额与实际住院天数的乘积向被保险人给付意外住院津贴，但同一次住院给付天数不超过九十天，在保险期间内累计给付天数不超过一百八十天。",
      "2016年3月7日22时左右，原告秦德友在佛山市南海区绿电再生能源有限公司二厂工作时发生意外事故，其于同日22时45分被送往狮山华立医院就诊，狮山华立医院病历载明，砸伤右足踝部脚痛半小时，半小时前被重物砸伤右足踝部，疼痛肿胀……建议住院治疗。",
      "后原告秦德友又前往佛山市中医院治疗，共住院14天，自2016年3月8日至2016年3月22日。",
      "佛山市中医院出院记录载明入院情况为:患者秦德友，男，52岁，因高处跌落致伤右踝部肿痛活动受限4小时，于2016年3月8日01:27收入本区，缘患者于4小时前从约4米高处跌落致伤右踝部肿痛活动受限，伤后无昏迷史，无恶心呕吐，即由家人送当地医院就诊，拍片示:右肱骨下端粉碎性骨折，予夹板固定等初步处理（具体不详），于今天由家人送至我院门诊就诊等内容。",
      "广东省医疗收费票据显示，原告秦德友住院期间共计花费53602.07元。",
      "2016年4月22日，原告秦德友出具了加盖佛山市中医院疾病证明专用章与佛山市中医院医务科公章的声明，载明:本人秦德友，住院号577130，于2016年3月8日-2016年3月22日在佛山市中医院骨7科住院，本人住院病历显示“因高处跌落致伤右踝部肿痛活动受限4小时于2016年3月8日01:27收入本区”，事实因“员工在清理设备的时候被设备上摔落下来的大木块在地上滚动的过程中被压到右脚”，本人愿意承担所有法律责任。",
      "2016年4月27日，第三人深科公司出具《关于秦德友受伤的经过证明》，载明2016年3月7日晚上10时左右，员工们在清理设备的时候用铁棒把树根翘出来，树根掉落下来的时候，秦德友未能及时闪避开，被掉落的树根在地上滚动的过程中压倒，导致右脚骨折，后及时送往佛山市中医院骨科治疗，现已康复。",
      "原告秦德友向被告永安保险公司申请理赔，2016年5月31日，被告永安保险公司向原告秦德友出具《拒赔通知书》，通知书载明:保单特别约定从事高处作业（凡在坠落高度基准面2m以上（含2m）有可能坠落的高处进行的作业）时发生的保险事故属除外责任，根据佛山市中医院出院记录描述，确认您从4米高处跌落，故相关费用不属于保险责任范围内，拒赔金额为53602.07元，就诊日期2016年3月8日至3月22日。",
      "2017年2月8日，原告秦德友出具了加盖佛山市中医院医务科公章的声明，载明:秦德友（身份证号）（住院号577130），2016年3月8日，因右踝骨骨折入住本院，2016年3月22日出院，（出院记录）中记载受伤原因是“因高处跌落致伤右踝部肿痛活动受限4小时，于2016年3月8日01:27收入本区，缘患者于4小时前从约4米高处跌落致伤右踝部肿痛活动受限”。",
      "现根据本人的陈述以及提供的资料，确认本人自身陈述受伤原因实际为躲避从设备上跌落的大木块在地上滚动时被木块压伤致右踝骨折，由于《出院记录》属于原始病历，不得更改，为了说明事实，本人特此声明。",
      "证人胡某证言显示，其为原告秦德友的工友，事发当天胡某是下午6点钟接班，接班时接到通知说出渣机盖板坏了，里面斜槽位置卡了一根大木块，于是工人们开始敲机器，当时原告秦德友站在地面上敲，敲了几下后那个盖板坏了，一个四方形的大木块滚了下来，导致原告秦德友的脚被木板压到，当时是胡某背着原告秦德友上的车，然后厂长、管理员把原告秦德友送到了医院就医。",
      "证人梁某证言显示，其是佛山市南海绿电再生能源有限公司运营部的员工，事发当时听说出渣机故障，员工们到场后确认是木块堵住了，于是叫了清理工来清理，出渣机放在离地面3米的位置，原告秦德友一开始在出渣机上面检查，检查后发现有木块堵住，就在地面拿铁棒撬那个出渣机的斜槽，撬的时候木块突然滚下来，在地面上翻滚然后砸到原告秦德友的脚。"
    ],
    "opinion": [
      "本院认为:第三人深科公司为其公司员工向被告永安保险公司投保团体人身意外伤害保险，被告永安保险公司审核后向第三人深科公司签发了保险单，双方之间的保险合同关系成立且合法有效，原告秦德友作为团体保险的被保险人，有权向被告永安保险公司申请理赔。",
      "本案争议焦点在于原告秦德友的受伤原因是否为高空坠落，保险事故是否为除外责任。",
      "根据原告秦德友提交的狮山华立医院病历，佛山市中医院医务科加盖公章的声明，第三人深科公司《关于秦德友受伤的经过证明》，证人胡某、梁某证人证言等证据，综合分析可得出原告秦德友受伤原因为被出渣机掉落的木块砸伤右踝所致，被告永安保险公司依据佛山市中医院出具的出院证明抗辩原告秦德友受伤原因为从4米高空坠落，保险事故为除外责任，但原告秦德友已经提供佛山市中医院医务科加盖公章的声明，证明出院病历为原始病历，不能更改，故出具该声明阐述原告秦德友受伤原因为设备上跌落的大木块压伤右踝导致骨折，故对被告永安保险公司的抗辩意见，本院不予采纳。",
      "原告秦德友提交的广东省医疗收费票据显示，其住院期间共计花费53602.07元，原告秦德友主张被告永安保险公司承担保险责任向其支付意外伤害医疗费用53602.07元，但因保险单载明附加意外伤害医疗保险为每人30000元，故被告永安保险公司应在30000元额度内承担保险责任。",
      "原告秦德友于2016年3月8日至2016年3月22日在佛山市中医院住院14天，根据《团体人身意外伤害保险投保单》载明的附加意外伤害住院现金补贴保险为每人18000元，且根据《永安财产保险股份有限公司附加意外住院现金补贴保险条款（2010版）》载明被保险人因遭受意外伤害事故，并且事故发生之日起一百八十日（含第一百八十日）因这次意外伤害事故为直接原因并经认可的医院诊断必须住院治疗，保险人对每次住院天数超过三天的，从第四天起，按照保险合同中列明的每日意外住院津贴金额与实际住院天数的乘积向被保险人给付意外住院津贴，但同一次住院给付天数不超过九十天，在保险期间内累计给付天数不超过一百八十天的规定，原告秦德友主张被告永安保险公司支付住院补贴1100元，于法有据，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第十三条  、第十四条  、第三十一条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告永安财产保险股份有限公司广东分公司向原告秦德友支付意外伤害医疗保险款30000元及住院补贴1100元。",
      "二、驳回原告秦德友的其他诉讼请求。",
      "本案受理费1168元，由原告秦德友负担504元，由被告永安财产保险股份有限公司广东分公司负担664元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵璐璐",
      "人民陪审员胡广文",
      "人民陪审员曾海滨",
      "二〇一七年四月二十八日",
      "书记员龚帆"
    ]
  },
  "metadata": {
    "日期": "2017-04-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初41565号",
    "时间": "2017年04月28日",
    "案由": "意外伤害保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}