{
  "title": "广东省邮政速递物流有限公司广州市分公司与广州丹凯贸易有限公司邮寄服务合同纠纷2015民二初224一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东省邮政速递物流有限公司广州市分公司，住所:广东省广州市越秀区。",
      "负责人:张德新。",
      "委托代理人:徐琦，广东巨龙律师事务所律师。",
      "委托代理人:王雅雅，广东省邮政速递物流有限公司广州市分公司工作人员。",
      "被告:广州丹凯贸易有限公司，住所:广州市天河区。",
      "法定代表人:周鸿强。"
    ],
    "explain": [
      "原告广东省邮政速递物流有限公司广州市分公司诉被告广州丹凯贸易有限公司邮寄服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理，原告的委托代理人王雅雅、徐琦，被告的法定代表人周鸿强到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称，原告与被告于2013年3月签订了《广东邮政特快专递服务合同》（合同编号:2013-XY-T-037）（以下简称《服务合同》，约定原告为被告提供快递承运服务，双方按照约定价格执行，结算期为按月结，由原告于每月5日前将上月1日至31日被告用邮的付费通知单附上详细账单交被告审核，被告于10日前审核完毕后即与原告结清邮费。",
      "该合同自2013年3月28日起生效，截至2015年10月21日止，有效期2年。",
      "以上合同生效后原告如约履行合同义务，但被告自2013年7月开始不再依约按时与原告结算邮资费用。",
      "期间原告多次督促被告履行上述义务未果。",
      "截至目前被告共计拖欠邮资费用247665.5元。",
      "被告的行为已经违反了《服务合同》中的约定付款义务。",
      "据此，现起诉请求判令:1、被告于判决生效之日起十日内向原告支付拖欠邮资费用247665.5元及滞纳金（从2013年7月11日起计至实际清付之日止，按每天千分之一计算，暂计至2015年1月6日为127300元），共计127300元；2、被告承担本案的诉讼费用。",
      "被告辩称，不同意原告的诉讼请求。",
      "因为这个金额是原告单方制作，没有和我方对账，原告只是通过邮件告诉我们金额，我们认为数额不对，但是原告说是系统生成的，不能更改数额。",
      "我们签订合同后，因保证金原告也没有开收据给我们，导致不能对账，同时我们交的邮资费用，原告也没有开过任何票据给我们，导致我们也无法对账。",
      "我们认为是有欠原告的费用，如果双方对账算清楚，核实之后，我们同意支付费用，因为没有核实欠费的金额，故我们不同意支付滞纳金，造成滞纳金的原因不是我们单方的原因，而且计算的标准也过高，不合理。",
      "另外原告从来没有对我们邮件的丢件进行支付费用。"
    ],
    "facts": [
      "经审理查明，2013年3月7日，原告（乙方）与被告（甲方）签订合同编号:2013-XY-T-037《广东邮政特快专递服务合同》，协议其中约定:乙方向甲方提供国内、国际、同城特快专递和经济快递服务，由乙方上门揽收；甲方以人民币向乙方付费，结算方式按月结，由乙方于每月5日前将上月1日至31日甲方用邮的付费通知单附上详细账单交甲方审核，甲方于10日前审核完毕后即与乙方结清邮费，乙方与甲方结算邮费时交给收费单据（或发票）；甲方审核账单不符，应自收到账单之日起5日内书面通知乙方，如因逾期通知乙方，视作对账单款额的认可；甲方选择月结的，甲方月均交寄量达到邮费500元以上或邮件量40件以上；并应于签订本合同起1日内支付给乙方邮费保证金人民币5000元；合同终止时，甲方在已向乙方结清邮费的情况下，乙方凭甲方交来的保证金收据原件及本合同原件无息退回该笔邮费保证金；如甲方未向乙方结清邮费，则该保证金不予退还，直接冲抵邮费，如保证金不够冲抵邮费，乙方有权向甲方追讨欠款及补足保证金，欠款部分按每日1‰加收滞纳金，支付方式为转账方式一次付清；自乙方付费通知单及所附账单发出之日起（以通知单上日戳日期为发出日期），用户按结算方式相应的时间内付妥费用，逾期按应付费总额每日1‰加付滞纳金；本合同所适用的邮政速递资费标准按合同签订时乙方公布的资费标准执行；甲方需同时支付使用乙方专用的单封费、保价费、包装材料费等所产生的费用；若甲方超过一个月仍未结清欠款的，乙方有权暂改变结算方式，按即寄即付的方式结算，若甲方在乙方催告的期限内及时结清欠款，乙方有权视甲方的履行情况决定是否恢复此合同结算方式，若甲方超过二个月仍不结清欠款的，乙方有权立即解除本合同并追究甲方的违约责任；甲方寄件时应以本合同甲方名址作为寄件人名址填写详情单，若甲方变更名址，应及时出具《名址变更函》告知乙方，经双方确认后作为本合同附件；甲方寄件时应在详情单上盖章或签名予以确认；甲方在使用乙方提供的特快专递服务时，因乙方责任造成甲方经济损失的（如邮件丢失、损毁等情况），其赔偿标准按《中华人民共和国邮政法》、《中华人民共和国邮政法实施细则》等相关法律法规的有关规定赔偿；本合同未尽事宜，由双方另行签订补充协议；本合同及其附件和补充协议中未定事项，均遵照中华人民共和国有关法律、法规和政策执行；本合同自2013年3月28日起生效，截至2014年3月27日止，有效期为壹年，合同到期前30天内，双方中的任何一方如未提出书面的终止协议或书面通知，则该协议的有效期将自动顺延壹年；合同有效期内任何一方欲终止合同，须于终止日前一个月书面通知另一方，双方在合同终止后十日内清理未结财务款项及办妥其它有关事宜；《广东邮政特快专递邮件自封包裹安全责任书》（附件）是本合同的组成部分，载明甲方所寄包裹应符合邮章规定，如在运递当中发生丢失、损毁或短少的，应由乙方查清责任，按《中华人民共和国邮政法》规定标准给予甲方补偿；等。",
      "上述合同签订后，被告向原告交纳了保证金5000元。",
      "原告从2013年4月起开始为被告提供邮寄服务。",
      "原告先将大量有编号的空白邮寄详情单给被告，被告填写好后再黏贴在包裹上，由原告上门揽收邮寄。",
      "其中2014年1月前是按件数计算收取邮费。",
      "2014年1月1日，双方就上述合同签订《广东邮政特快专递邮资补充协议》（超规模标快类电商），约定原告对被告使用的主合同约定服务项目资费给予调整:（一）原告按被告每月用邮量按等级给予被告全国统一航＋九省陆优惠价（详见附件1）；以上价格只限于2公斤以内的邮件，……；（二）被告达不到上述标准的邮件，按以下资费优惠执行:国内EMS促销业务，2公斤以上的邮件，省际九省陆运邮件，优惠标准按2013年8月12日经济快递底限价格（详见附件1），其他省份航空邮件:……，7折、9折等；2KG以内邮件结算方式:月邮费=月交寄业务总量×月平均重量单价；（月平均重量单价:指以月交寄邮件业务总量及月平均单件重量对应资费单价）；如遇甲方不按时缴付或拖欠邮费的，乙方有权取消上述资费优惠或终止协议；本补充协议内容与主合同及其附件约定内容不一致的，以本补充协议约定为准；本协议自2014年1月1日起生效，截至2014年6月30日止，……，双方在合同终止后十日内清理未结财务款项及办妥其他有关事宜；等。",
      "补充协议后附有优惠表及促销资费表，根据不同的月交寄量和重量以及运送方式规定了各种的邮费等。",
      "上述合同履行至2014年3月止，双方没有再履行。",
      "被告在履行合同过程中，出现欠付邮资的情形。",
      "而原告则只是口头告知被告每月应收费的金额，并没有按合同的约定向被告提供详细账单给被告审核。",
      "根据原告的统计，2013年4月的邮费为100242元、5月为36807元、6月为27546元、7月为55423元、8月为45350元、9月52472元、10月为75706.5元，11月为60553.7元、12月为135069元、2014年1月为80572.6元、2月为28583.9元，3月为6655.4元，合计为704981.1元。",
      "原告自认被告2014年4至5月、7至9月的邮费已经缴清，尚欠2013年10月的119元，11月的1341.2元，12月的135069元，2014年1月的71415.8元，2月的28583.9元，3月的6655.4元，合计243184.3元。",
      "2013年6月欠付的邮费则因为没有依据而不主张。",
      "被告在2013年5月21日向原告支付了2013年4月邮资费98903元，2013年6月24日支付了2013年5月邮资费32851元，2013年7月30日支付了2013年6月邮资费42588.5元。",
      "2014年8月21日，被告发函给原告:因本公司经营不善，欠邮政速递公司快递运费未付清，兹向邮政公司申请:目前我司资金周转困难，申请采用分期付款的方式，向邮政公司分期付款结算，分期为12期。",
      "之后，被告在2013年9月2日向原告支付了2013年7月邮资费52711元；2013年10月17日支付了2013年8月邮资费45346元；2013年11月11日支付了2013年9月邮资费52472元；2014年1月13日支付了2013年10月邮资费75587.5元；2014年2月28日支付了2013年11月邮资费59212.5元，合计459671.5元。",
      "之后，被告没有再向原告支付邮资费用。",
      "2015年1月6日，原告以被告拖欠邮费为由向本院提起诉讼。",
      "被告在2015年1月22日收到本院送达的应诉材料后，在2015年2月3日向原告作出《欠费对账确认申请函》:广东省邮政速递物流有限公司广州市分公司与广州丹凯贸易有限公司合作以来，未真正双方核实确认过账目情况，贵司统计提供欠费与本公司统计存在不符。",
      "敬请贵公司相关工作人员尽快与我方核对清楚，以尽快解决问题。",
      "我方未能与贵公司相关工作人员交接，特以文字形式申请。",
      "同时，广州丹凯贸易有限公司在此说明，合同期限已结束，双方确认过账目无疑后，欠费会在十五个工作日内付清。",
      "原告于同日签收。",
      "庭审中，双方确认合同已经不再履行。",
      "诉讼过程中，在本院的组织下，原告将2013年10月至12月及2014年1至3月的欠费邮寄详情单列表（大约6万多份）提交给被告审核。",
      "被告审核后，认为其中的22468份快递单面的信息与其实际发货单面信息对比类似，但经抽样核实与其公司的不吻合或无法核实，故不确认为其所寄；被告同时认为2013年11月前的邮资已经结清，2013年12月至2014年3月，总票数与其不符，而对2014年3月的票数和金额无异议。",
      "但认为2013年12月至2014年3月有近过半快递单上没有重量标写或者其他说明，无法确认真正的重量；遂根据原告2015年4月7日提交的对账单的重量进行计算，认为其只需支付2013年12月的邮费54695元，2014年1月的邮资费25771.3元，2014年2月的邮资费8311.4元，2014年3月的邮资费为6655.4元，合计94108.1元，扣除保证金5000元后，其实际还应支付89108.1元。",
      "在被告提出异议的该22468份邮寄详情单中，寄件人除了被告丹凯外，邮件详情单的信息显示月结客户编号均为D931，寄件人主要还有12winnyly维尼莱、A1洋川服饰、C01梁某33、c03ch＊＊fang168、吖王＊晶、丹＊、非＊＊素官方旗舰店、凤＊蝶旗舰店、赖某、黎＊＊5694，鲁某专卖店、意影服饰官方旗舰店。",
      "上述邮寄详情单除寄件人为“赖某”的12件邮资价值84元的信息无法核实与被告有关联外，剩余的邮寄详情单寄件人的信息与被告2014年3月的邮寄详情单中的寄件人信息均能对应。",
      "另外，被告提出2013年11月原告丢失其13份包裹（实际为12份，重号一份）未赔付，被告表示要求按实物价格赔偿1325元。",
      "经核实，其中6件已经妥投，2件原告在其系统中找不到信息，其余4件原告确认已丢失，并表示同意按协议约定的优惠邮资每份9元、9元、9元、7元的3倍即102元在所欠的邮费中扣除；同时原告亦表示同意在被告所欠邮费中抵扣寄件人为“赖某”的12份包裹的邮资84元以及保证金5000元。",
      "扣除上述费用后，原告确认被告实际应支付的费用为240123.6元（704981.1元-459671.5元-102元-84元-5000元）。",
      "据此，原告将第一项诉讼请求标的金额变更为要求被告支付邮资240123.6元及滞纳金，并将滞纳金的起算日期调整为2014年4月11日起算。",
      "上述事实，有《广东省邮政特快专递服务合同》、《广东邮政特快专递邮资补充协议》及附件、确认函、欠费明细表、被告申请分期付款的申请书、客户应缴数额统计函、、备注、对账说明、对账复函、未赔付部分查询单、邮件详情单、欠费对账确认申请函、以往付款等证据证实，原、被告当庭陈述在案。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《广东省邮政特快专递服务合同》、《广东邮政特快专递邮资补充协议》系双方当事人的真实意思表示，内容不违反法律、法规的禁止性规定，合法有效，对双方均有约束力，双方应依约履行。",
      "现原告为被告邮寄了6万多份邮费价值704981.1元的包裹，对此有原告提供的邮寄详情单为证，本院予以确认。",
      "虽然被告核实后认为其中有22468份邮件详情单非其所寄，但原告对此并无提交相反的证据证实，且这些详情单寄件人的信息及客户编号与被告在2014年3月邮寄的邮件详情单的寄件人信息及客户编号能相互印证，证实应系属于被告邮寄。",
      "故被告该抗辩理由不成立，本院不予采信。",
      "被告在履行付款过程中出现拖欠邮费的情形，至今仅向原告支付了至2014年11月的部分邮费，尚拖欠原告2014年10月的邮费119元、11的邮费1341.2元以及没有支付2013年12月至2014年1月至3月的邮费241724.1元，合计243184.3元。",
      "对此，被告应支付给原告。",
      "至于被告认为2013年11月前的邮费已经全部结清，但没有提交证据证实，且根据被告付款对应的时间和金额计算，被告尚欠2013年10月邮费119元、11月邮费1341.2元系事实。",
      "另，根据双方协议约定，2013年12月的包裹计费仍是按件计，非按重量计算；而2014年1月、2月根据原告提供的详情单计算欠费分别为71415.8元和28583.9元，被告要求2014年1月按25771.3元、2月按8311.4元计付没有依据，本院不予支持。",
      "对2013年11月原告丢失的被告的四份邮件，原告同意按邮资的3倍即102元赔付并在所欠邮费中扣除，符合法律和合同的约定，本院予以支持；原告同时要求在邮费中扣除寄件人为“赖某”的12份邮件的邮费84元以及保证金5000元可行，本院予以支持。",
      "据此，原告要求被告按704981.1元-459671.5元-102元-84元-5000元=240123.6元支付尚欠的邮费，由于704981.1元-459671.5元=245309.6元，该数额与原告提供的统计表中国被告的欠款余额243184.3元大，故应以原告作为欠费标准提供的统计表中的计算欠款金额243184.3元为准，扣除上述84元和102元及5000元，被告实际应支付原告的邮费为237998.3元。",
      "由于原告仅以口头通知被告上月应缴的邮费金额，并没有按合同约定提供详细的账单给被告审核，导致被告对每月应付的金额无法核实，原告只是在诉讼过程中才提供相关依据给被告审核，故本案中双方均存在违约行为，现原告要求被告支付滞纳金的请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百二十条  ，《中华人民共和国邮政法》第四十七条  、第五十九条  的规定，判决如下:",
      "一、被告广州丹凯贸易有限公司在本判决发生法律效力之日起十日内将邮费240123.6元支付给原告广东省邮政速递物流有限公司广州市分公司；",
      "二、驳回原告广东省邮政速递物流有限公司广州市分公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2846元，由原告广东省邮政速递物流有限公司广州市分公司负担846元，由被告广州丹凯贸易有限公司负担2000元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院提交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决确定的金额部分为标准计向广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈传岳",
      "人民陪审员郝铁军",
      "人民陪审员罗素君",
      "二〇一五年九月十一日",
      "书记员李绮璐"
    ]
  },
  "metadata": {
    "日期": "2015-09-11",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第224号",
    "时间": "2015年09月11日",
    "案由": "邮寄服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}