{
  "title": "蔡银萍与曾衍霖、曾某教育机构责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蔡银萍，女，2009年12月26日出生，汉族，住广州市增城区，",
      "法定代理人:蔡某，男，1985年11月4日出生，汉族，住址同上，系原告蔡银萍的父亲。",
      "委托代理人:何锦霞，广东金日律师事务所律师。",
      "委托代理人:何裕华，广东金日律师事务所律师。",
      "被告:曾衍霖，男，2005年5月20日出生，汉族，住广东省广州市增城区，",
      "法定代理人:曾某，系被告曾衍霖的父亲。",
      "法定代理人:梁某，系被告曾衍霖的母亲。",
      "被告:曾某，男，1981年8月20日出生，汉族，住址同上，",
      "被告:梁某，女，1982年5月11日出生，汉族，住址同上，",
      "以上被告的共同委托代理人:董斌，广东增泰律师事务所律师。",
      "被告:广州市增城区增江街中心小学。",
      "住所地广州市增城区增江大道****号。",
      "法定代表人:何会兰。",
      "委托代理人:黄海燕，女，1971年9月18日出生，汉族，该学校员工。",
      "委托代理人:温史谦，男，1984年7月6日出生，汉族，该学校员工。"
    ],
    "explain": [
      "原告蔡银萍诉被告曾衍霖、曾某、梁某、广州市增城区增江街中心小学（以下简称增江中心小学）教育机构责任纠纷一案。"
    ],
    "procedure": [
      "本院于2018年5月22日受理后，依法组成合议庭，公开开庭进行了审理。",
      "原告蔡银萍的法定代理人蔡某及其委托代理人何锦霞、何裕华，被告曾衍霖的法定代理人曾某及其委托代理人董斌，被告曾某、被告梁某的共同代理人董斌、被告曾某、被告增江中心小学的共同委托代理黄海燕、温史谦到庭参加诉讼。",
      "本案现已审理终结。",
      "原告蔡银萍诉称:2017年3月16日下午，原告蔡银萍在增江中心小学上学期间，适逢课间原告在校园内的球场休息，被嬉戏的被告曾衍霖碰撞后跌伤手臂。",
      "摔伤当日及后续几个月，原告父亲蔡某带原告分别多次到增城区人民医院、增城中医院及广州正骨医院、增城朱村山角卫生站治疗，花费了大额的医疗费用并产生了误工费、交通费等损失。",
      "而原告至今仍未完全痊愈，并经康源司法鉴定中心的法医鉴定为九级伤残；医生表示，因原告年龄尚小，暂无法以手术治疗复位，需等待合适的年龄再检查确定，且有无法复位及畸形风险。",
      "原告作为未满10周岁的幼女，手臂畸形除了日后长期的功能障碍以外，难免为其日后就业、择偶等各方面社会生活造成不良影响，给原告造成精神损害。",
      "而两被告至今未对原告作出任何赔偿。",
      "被告曾衍霖作为直接侵权人，因其未成年，如其本人无财产，则依法应由其监护人承担赔偿责任。",
      "增江中心小学作为《未成年人保护法》规定的原告受伤事故发生时的管理及保护义务人，未对原告履行充分的管理及保护义务，就本案事故的发生及事故后果，与被告曾衍霖存在共同过错；且不论在事发当天或事后，被告增江中心小学均未对原告伤情给予重视，更未妥善处理，未尽安全保护及管理人义务，应向原告承担赔偿责任。",
      "综上，为维护原告的利益，特向贵院提起诉讼，盼贵院依法查明事实，依法判令:一、四被告连带赔偿原告医疗费2566元、残疾赔偿金150737.2元、伤残鉴定费1700元、精神抚慰金30000元、误工费1656.97元、交通费2000元，合计188660.17元。",
      "二、本案的诉讼费用由两被告承担。",
      "被告曾衍霖、曾某、梁某辩称:原告诉称的事实与实际不符，事发当天即3月16日原告有追逐的行为，原告下楼梯时双方发生碰撞，并非原告所称被被告撞倒，所以原告应承相其相应的责任。",
      "原告治疗期间有扩大损失的产生，应承担其相应的责任，原告受伤当天去广州正骨医院治疗，治疗几天后回来增城区人民医院治疗，之后去朱村卫生站治疗，根据一般的治疗方案从低级医院再到高级医院治疗，原告在广州医院治疗中医院没有建议原告到低一级医院治疗，原告违反治疗规则，导致原告伤残等级，原告存在过错，治疗过程中难免会出现事故，因此原告治疗期间存在过错，应承担相应的责任。",
      "责任应按过错划分，精神损害应减轻被告应承担的责任。",
      "从赔偿的项目看，我方不认可原告在朱村三角卫生站的医疗费，因原告未住院，且原告是未成年人，没有工作能力，没有误工费的产生，交通费应以票据为准。",
      "被告增江中心小学辩称:从当前学校发生的学生意外伤害事故来看，形成的原因大致有两个方面:—是学生与他人发生冲突而造成伤害:二是学生在教育教学活动中因种种原因而造成伤害。",
      "要正确处理学生意外事故，首先要明确学生意外伤害事故的概念。",
      "这里所说的学生意外伤害事故，根据教育部《学生伤害事故处理办法》的定义，主要在学校里实施的教育教学活动或者学校组织的校外活动中，以及在学校负有管理责任的校舍、场地、其他教育教学设施、生活设施内发生的，造成了住校学生人身伤害后果的事故。",
      "这一界定明确了只有在学校管理职责范围内发生的伤害事故才属于学生伤害事故，与学校管理职责无关的事故。",
      "学生在学校管理职责范围内发生了人身损害事故，学校是否该承担责任呢，或应该承担什么样的责任，首要的一个问题是应该解决学校对学生是否有监护权的问题，或者说要弄清楚学校和学生之间到底是一种什么样的关系。",
      "《中华人民共和国教育法》规定了学校及其他教育机构的基本权利，即:“组织实施教育教学管理活动；对受教育者进行学籍管理，实施奖励或处分等”。",
      "同时也明确了学校应“维护受教育者、教师及其他职工的合法权益”。",
      "《中华人民共和国未成年人保护法》、《中华人民共和国教师法》、《学校体育工作条例》、《学校卫生工作条例》等法律法规也规定了学校在组织教育教学工作中应负的责任，归纳起来，现行法律、法规明确规定学校的主要责任是对学生进行教育、管理和保护。",
      "也就是说，中小学校和学生之间的关系本质是一种教育关系，而不是基于民法和血缘关系形成的父母（包括其他监护人）与子女之间的监护关系。",
      "我们可以这样理解，学校只要是依法成立的，并依法行使自己的权利，履行自己的职责，承担自己的义务，那么学校就完成了自己所应该做的工作。",
      "学校依法实施教育教学工作，学生依法到学校接受教育，这就是学校和学生之间的基本关系。",
      "因此，一些人提出的学生（主要指未成年人）到校学习，那么家长对学生的监护责任就转移给了学校的说法是没有任何依据的。",
      "既然学校不是学生的监护人，那么学校在学生伤害事故中应承担什么样的责任呢？从目前我国现行法律来看，并没有专门对此做出具体的规定（教育部的《学生伤害事故处理办法》也仅为部门规章），在处理此类问题时则应该遵循民法通则规定的一般归责原则即过错责任原则来处理。",
      "按照我国民法关于一般归责原则的理论，承担民事责任应具备以下几个构成要件:主观故意或过失，即有过错；侵权行为；损害后果:侵权行为与损害后果之间的因果关系。",
      "也就是说，学校要承担赔偿责任．首先要有过错。",
      "《最高人民法院关于贯彻执行若干问题的意见（试行）》也规定:“在幼儿园、学校生活学习的无民事行为能力的人或者在精神病院治疗的病人，受到伤害或者给他人造成损害的，单位有过错的，可以责令这些单位适当给予赔偿”。",
      "由此可以明确在处理学生意外伤害事故时的一条基本原则，即学校按照过错责任原则承担事故的责任，如果学校未履行规定的义务与责任，有过错的，造成了学生的伤害，则需要承担相应的责任；如果学校已经尽到相应的义务，无过错的，则无责任。",
      "关于校园意外伤害事故的相关法律的明确规定，教育部2002年颁发的《学生伤害事故处理办法》中第九条  明确规定了校方承担责任的情形。",
      "在本案中，我们学校不存在上述第九条规定的情形。",
      "小学生天性活泼好动，下课不可能呆坐在教室，我们作为教育工作者更加不能因为害怕发生意外事故而剥夺学生课间活动的权利，孩子在课间时间游戏、运动是很正常的，作为学校要做的只能是经常进行课间安全教育和做好安全的措施而不是禁锢学生的天性。",
      "我们学校有一千多的学生，跌倒碰撞是常有的事情，而如果学校在已经做足了安全措施的情况下，学生发生意外，我们学校在处理意外伤害事故的过程也已经起到了教育和保护的责任，这种情况如果学校还要承担责任，岂不是寒了广大教育工作者的心而助长了社会的歪风邪气？而且如果是这样的话，一个学期下来学校处理学生跌倒碰撞的赔偿事宜，就得付出许多的精力，还谈何专心育人？现在的人动不动就拿政府部门失责说事，动用网络、媒体、走司法程序等手段逼相关部门就范，所以我希望法司法部门能够弘扬正气，给社会一点正能量。",
      "当然，如果我们有失职的，我们也愿意承担相关的责任。"
    ],
    "facts": [
      "经审理查明:事发时，原告蔡银萍是增江中心小学一年级（4）班学生，被告曾衍霖是该校六年级（3）班学生。",
      "2017年3月16日，下午第二节课下课课间休息时，原告蔡银萍和同学在学校操场上玩耍，曾衍霖从教学楼冲出来刚好撞到在操场上玩耍的蔡银萍，至蔡银萍摔倒在地，增江中心小学的教师陈彩筠刚好经过操场，陈彩筠上前查看蔡银萍的情况后带蔡银萍到教学楼二楼，找到蔡银萍的班主任蓝梨容，蓝梨容立即通知原告的父亲，之后由蓝梨容和姚耀琪主任将其送往增城区人民医院治疗，当晚转到广州市正骨医院。",
      "医院诊断为右肱骨髁上骨折，气滞血瘀。",
      "当时作肱骨远端骨折整复、骨折夹板外固定术及用药治疗等处理，医生向原告父亲蔡某告知保守治疗方案与手术治疗方案各自利弊，建议必要时入院手术治疗。",
      "蔡某要求保守治疗，并在医院处方笺上签名确认。",
      "2017年3月20日原告到广州市正骨医院复查，骨折端线位于大致如前片，未见明显改变。",
      "医生进行二次复位处理，仍建议住院手术。",
      "蔡某仍坚持保守治疗。",
      "随后带蔡银萍至增城市朱村镇××村卫生站进行手法复位治疗。",
      "2017年11月2日，原告再到广州市正骨医院复查，X片见右肱骨髁上骨折、尺骨近端骨折，对位可，骨痂生长。",
      "原告为此用去医疗费合计3957.1元。",
      "原告在增江中心小学向中华联合财产保险股份有限公司投保了学生、幼儿平安人身意外伤害险。",
      "增江中心小学协助原告向该保险公司申请理赔。",
      "保险公司于2017年6月23日向原告理赔了其中的医疗费1391元。",
      "现原告就其受伤问题与曾衍霖和增江中心小学协商不成引起本案纠纷。",
      "2017年12月4日，原告的父亲蔡某委托广东康源司法鉴定所对原告的伤情进行鉴定。",
      "该所于2017年12月20日作康源[2017]临鉴意字第311号《司法鉴定意见书》，鉴定意见为蔡银萍摔伤至右肘关节活动受限，评为九级伤残。",
      "原告为此花去鉴定费1700元。",
      "蔡某向本院提交一份广州市增城区增江街西山村民委员会出具的收入证明，拟证明其在该村民委员会担任治安队员职务，每月平均税前收入2883元。",
      "另查明，被告增江中心小学《增江街中心小学学校（幼儿园）安全管理日志》从2017年3月13日至3月23日的安全教育情况均记载有:利用升旗仪式、课间广播等进行安全教育、要求课间不要奔跑追逐等内容的安全教育，值日人员准时到位等。",
      "又查明，被告增江中心小学向本院提供了监控视频，虽然是模糊一片，但能分辨出在16:30左右有一位男同学从教学楼冲到操场，与操场中的一名同学发生碰撞，随后有位老师过来处理，但无法分辨出被撞的同学是否在追逐，因为视频的影像在发生碰撞前操场上的所有人都是在晃动的。",
      "以上事实有原告提交的病历、广州市正骨医院放射检查报告单及处方笺、医疗费票据、报警回执及不予调查处理告知书、人身保险索赔材料回执单及保险公司已理赔的医疗费单据、司法鉴定意见书及鉴定费票据、调解笔录、收入证明。",
      "被告曾衍霖提供的陈彩筠出具现场目击证明；被告增江中心小学向法庭提交的姚耀琪证言、黄英证言、蓝梨容证言、《增江街中心小学学校（幼儿园）安全管理日志》、监控视频、保险公司理赔材料等证据证实。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国侵权责任法》第三十八条  规定“无民事行为能力人在幼儿园、学校或者其他教育机构学习生活期间受到人身损害的，幼儿园、学校或者其他教育机构应当承担责任，但能够证明尽到教育、管理职责的，不承担责任。",
      "”本案中，蔡银萍右上肢受伤，是被曾衍霖从教学楼奔跑到操场撞到所致，曾衍霖是实施侵权行为者，是直接侵权人，理应承担过错责任。",
      "因其是限制民事行为能力人，其侵权责任由其监护人曾某、梁某承担。",
      "被告曾衍霖提供在场老师的证言证明原告当时与同学追逐玩耍，但被告增江中心小学提供的视频却无法反映当时原告在追逐，在课间休息期间原告蔡银萍在操场上玩耍并无不当，其对自身的受伤并无过错。",
      "根据增江中心小学举证的《增江街中心小学学校（幼儿园）安全管理日志》可知，增江中心小学在日常教育活动中已对学生进行了安全教育，事发时学校也有进行常规的管理；原告受伤后，被告增江中心小学亦及时通知原告的监护人并将原告送到医院治疗，之后又积极配合原告向保险公司申请理赔。",
      "因此，本案可以认定增江中心小学已尽到了安全教育、管理的职责，其对原告的受伤不存在过错，不应承担赔偿责任。",
      "对原告要求被告增江中心小学承担赔偿责任的诉讼请求，本院不予支持。",
      "依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及《中华人民共和国侵权责任法》的相关规定，结合原告的诉请，本院确定原告蔡银萍的损失如下:",
      "1、医疗费3957.1元，有原告提供的病历、检查报告单、处方笺、医疗费票据等予以佐证，本院予以确认。",
      "2、交通费300元，虽然没有提供交通费票据予以佐证，但原告受伤后，原告的家属到医院确实会产生一定的交通费，本院酌定交通费300元。",
      "3、残疾赔偿金150737.2元:原告户别类型为居民家庭户口，且其父亲亦在村委工作，故原告主张的残疾赔偿金应按城镇居民人均可支配收入标准计算，本院予以支持。",
      "原告因本次受伤造成九级伤残，因此，残疾赔偿金计算为37684.3元×20年×20%=150737.2元。",
      "被告曾衍霖主张原告选择的治疗顺序错误，延误了治疗时机对其造成的治疗后果应负一定的责任，但被告没有提供证据证明，故本院不予采信。",
      "4、鉴定费1700元:按原告实际支出的伤残鉴定费计算。",
      "5、精神损害抚慰金20000元:原告因本案事故致九级伤残，确实会对原告日后的工作、生活带来不便，给其精神造成严重损害，结合被告本案中的过错，本院酌定精神损害抚慰金20000元。",
      "原告以上损失合计176694.3元，原告的医疗费已经保险公司理赔了医疗费1391元，应予扣除，原告因本次受伤要求被告赔偿其父亲的误工费，理据不足，本院不支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第三十二条  、第三十八条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十一条  、第二十二条  、第二十五条  的规定，判决如下:",
      "一、被告曾衍霖、曾某、梁某于本判决发生法律效力之日起十日内向原告蔡银萍赔偿损失合计175303.3元。",
      "二、驳回原告蔡银萍其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼费4073元，由被告曾衍霖、曾某、梁某负担3806元，由原告蔡银萍负担267元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长胡雪芬",
      "人民陪审员刘叔妹",
      "人民陪审员吴毅湘",
      "二〇一八年一月十八日",
      "书记员张秀萍"
    ],
    "attach": [
      "附相关法条:",
      "《中华人民共和国侵权责任法》",
      "第三十八条:无民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间受到人身损害的，幼儿园、学校或者其他教育机构应当承担责任，但能够证明尽到教育、管理职责的，不承担责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条:受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "第十九条:医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十一条:护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "第二十二条:交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十五条:残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。"
    ]
  },
  "metadata": {
    "日期": "2018-01-18",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初3674号",
    "时间": "2018年01月18日",
    "案由": "教育机构责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}