{
  "title": "冯朝仙与孙凤姣生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:冯朝仙，女，1975年11月21日出生，汉族，住云南省大理白族自治州祥云县，",
      "委托代理人:曹小红，广东一粤律师事务所律师。",
      "被告:孙凤姣，女，1984年6月5日出生，瑶族，住湖南省江华瑶族自治县，现住广州市黄埔区，"
    ],
    "explain": [
      "原告冯朝仙诉被告孙凤姣生命权、健康权、身体权纠纷一案，本院于2019年1月21日立案受理后，依法适用简易程序公开开庭进行了审理，原告冯朝仙的委托代理人曹小红到庭参加诉讼，被告孙凤姣经本院传唤无正当理由拒不到庭，本院依法进行缺席审理，本案现已审理终结。"
    ],
    "procedure": [
      "原告向本院提出诉讼请求:我方诉讼请求如下:一、判令被告赔偿原告医疗费7730.54元、营养费1000元（100×10天）、住院伙食补助费1000元（100×10天）、误工费4300（12月整月）、护理费1000元（3000元每月，计10天）；二、判令被告赔偿精神抚慰金10000元；三、本案诉讼费由被告承担。",
      "事实与理由:被告于2018年12月1日晚上19时许在广州市黄埔区东雅路格莱汉姆包装厂内因工作纠纷殴打原告，致使原告头部严重受伤住院治疗，12月全月都无法工作。",
      "原告在黄埔区××十字会医院住院10天和前后门诊治疗花费医药费7730.54元，原告住院期及出院后仍感觉不适，按医嘱休息至12月底，其丈夫在住院期间一直陪护照顾也无法上班，两者的误工费加护理费为5300元。",
      "以上事实有医疗机构的门诊病历、出院小结、病情诊断证明书、病假证明书等证据证实。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》以及《民事诉讼法》的相关规定，原告为维护自身的合法权益，特提起民事诉讼，望贵院支持。",
      "被告未到庭应诉，但于2019年3月13日至本院做询问笔录，对于原告的诉请，被告辩称:第一、医疗费有异议，其中原告脂肪肝、结膜炎、屈光不正等疾病不是被告造成的，相应的医疗费应扣除；第二、住院伙食费有异议，根据病历显示原告只住院9天，不应计算10天；第三、护理费有异议，根据原告提交的证据，原告的护理费是191.16元，没有证据表明原告需要陪护；第四、营养费过高；第五、误工费没有事实依据，事情的发生是双方违法造成的，应考虑原告的过错程度；第六、精神抚慰金过高，原告没有构成伤残，被告也已经受到处罚，事情的发生是双方违法造成的，应考虑原告的过错程度。"
    ],
    "facts": [
      "经审理查明:2018年12月1日晚上19时许，原告与被告在广州市黄埔区东雅路13号格莱汉姆公司因工作发生纠纷，后双方打架，过程中双方跌倒在地，致使原告头部受伤。",
      "当日，广州市公安局黄埔区分局作出《行政处罚决定书》，对原告处以罚款两百元及对被告处以行政拘留五日。",
      "原告于受伤后当日前往广州市开发区医院进行门诊治疗，并于2018年12月3日在广州市黄埔区××十字会医院住院九天，出院诊断:1、头皮挫裂伤术后；2、脂肪肝；3、结膜炎；4、屈光不正。",
      "出院医嘱:1、出院2天后至门诊复诊；2、注意休息，加强营养，清淡饮食，避免劳累；3、不适随诊。",
      "原告为治疗伤情共发生医疗费7640.54元。",
      "原告系广州格莱汉姆包装产品有限公司的员工，其于庭后提交中国民生银行个人账户流水证明其2017年10月份至2018年12月份在广州居住期间的收入情况，根据其银行流水显示，原告的月平均工资为3665.68元。",
      "以上事实，有疾病诊断证明、医疗发票、费用清单、病假证明书、行政处罚决定书、民生银行流水以及当事人的庭审陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为，公民的生命健康权受法律保护。",
      "被告将原告打伤，其行为已对原告的身体健康造成伤害，依法应对原告的合理损失承担赔偿责任。",
      "本案是原被告双方因工作纠纷相互殴打导致，其双方均存在过错，且广州市公安局黄埔区分局对双方的行为作出了相应的行政处罚，结合本院查明的事实，综合双方过错对于事故发生的原因力，本院酌情确定被告孙凤姣承担70%的赔偿责任，原告自行承担30%的责任。",
      "现本院依法对原告各项损失核实如下:",
      "医疗费7640.54元。",
      "原告受伤后于住院期间及门诊复查期间发生的医疗费用有医疗费用清单、医疗费发票、疾病诊断证明书等予以证明，本院予以确认。",
      "营养费300元。",
      "原告受伤住院治疗，出院医嘱需要加强营养，本院酌情支持营养费300元。",
      "住院伙食补助费900元。",
      "原告因伤住院治疗，有权请求住院伙食补助费。",
      "原告住院9天，对其主张按100元/天的标准计算伙食补助费本院予以确认。",
      "4.误工费2810.35元。",
      "原告因伤住院9天，并由广州市黄埔区××十字会医院出具病假证明书，建议原告出院后休息14天，故本院计算其误工时间为23天。",
      "原告于庭后向本院提交其2017年10月份至2018年12月份在广州居住期间的民生银行流水，经本院计算其月平均工资为3665.68元，故原告的误工损失为2810.35元（3665.68元/月÷30天×23天）。",
      "以上费用共11650.89元，由被告承担70%的赔偿责任即8155.62元，原告自行承担30％即3495.27元。",
      "原告主张精神损害抚慰金10000元以及护理费1000元，考虑到原告伤情较轻且未构成伤残，该两项主张并无法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  、第二十六条  ，《最高人民法院》第一条、第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十四条，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告孙凤姣应当于本判决发生法律效力之日起十日内向原告冯朝仙赔偿医疗费、营养费、住院伙食补助费、误工费等各项损失8155.62元；",
      "二、驳回原告冯朝仙的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费213元，由原告承担144.8元，由被告承担68.2元。",
      "上述费用原告已预缴，限被告应在本判决生效之日起七天内向本院缴纳68.2元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一九年三月十九日",
      "法官助理黄思楠",
      "书记员吴超慧"
    ]
  },
  "metadata": {
    "日期": "2019-03-19",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2019）粤0112民初733号",
    "时间": "2019年03月19日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}