{
  "title": "信基集团有限公司与广州百信家居有限公司企业借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:信基集团有限公司，住所地广州市番禺区大石富丽广场二座19号铺。",
      "法定代表人:张汉泉。",
      "委托诉讼代理人:余宙，系广东法盛律师事务所律师。",
      "委托诉讼代理人:刘晓凤，系广东法盛律师事务所律师。",
      "被告:广州百信家居有限公司，住所地广州市番禺区大石街南大路自编2号101。",
      "法定代表人:梁肖宽，职务执行董事。",
      "委托诉讼代理人:苏文卿，系广东济方律师事务所律师。"
    ],
    "explain": [
      "原告信基集团有限公司（以下简称信基公司）与被告广州百信家居有限公司（以下简称百信公司）企业借贷纠纷一案，本院于2016年6月8日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告信基公司的委托诉讼代理人刘晓凤，被告百信公司的委托诉讼代理人苏文卿到庭参加诉讼。",
      "本案现已审理终结。",
      "原告信基公司向本院提出诉讼请求:1.判令被告立即向原告清偿借款本金980万元及自2014年6月12日起至实际清偿日止的利息（按月利率2%计算，暂计至2016年5月18日为454.93万元）；2.本案诉讼费用由被告承担。",
      "事实与理由:2014年6月12日，原告与被告签订《借款协议书》，约定被告向原告借款980万元，借款期限为2014年6月12日至2015年6月12日，借款利息按照年利率24%计付，对逾期未偿还部分从逾期之日起按约定利率计算的利息的50%计付违约金。",
      "同日，原告依约将980万元以银行转账方式汇至被告指定的收款账户。",
      "但上述借款期限届满后，被告未依约清偿借款本金及相应利息。",
      "根据《中华人民共和国合同法》第二百零六条  、第二百零七条  规定，被告逾期清偿借款本息已构成违约，原告依法依约有权向被告追讨借款本金以及相应利息。",
      "综上，为维护自身合法权益，原告特诉至法院，恳请判如所请。",
      "被告百信公司辩称，原告与被告签订的借款协议并未生效，无须支付借款利息。",
      "根据最高人民法院浙江顺风交通集团有限公司与深圳发展银行宁波分行借款合同纠纷案[（2005）民一终字第116号]的裁判意见，双方当事人签订的借款协议中所表述的“签字、盖章”中的顿号，是并列词之间的顿号，其前面的“签字”与后面的“盖章”是并列关系，只有在“签字”和“盖章”均具备的条件下，该协议方可生效。",
      "本案中，原告提供的《借款协议书》第八条明确约定“本协议一式四份，协议当事人各执两份，自当事人签字、盖章之日起生效，均具同等法律效力。",
      "”而在该协议的落款处，甲方仅有“签名”而未“捺印”，乙方仅有“盖章”而未“签名”，因此该协议虽然成立，却并未生效，即借款协议中约定的条款对原告和被告均未发生效力。",
      "这意味着，原告与被告关于利息的约定从未生效，不能拘束双方当事人，应视为原告与被告没有约定利息。",
      "根据《最高人民法院关于审理民间借贷案件适用法律的若干规定》第二十五条，原告向被告主张借款利息没有任何法律依据。",
      "为维护被告的合法权益，恳请法院查明案件事实，依法裁判。",
      "原告信基公司围绕诉讼请求依法提交了《借款协议书》、中国工商银行广东省分行营业部业务回单、收据，本院依法组织当事人进行了质证。",
      "被告百信公司对原告信基公司提供的证据的真实性无异议，因此，本院对原告信基公司提供的上述证据予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2014年6月12日，信基公司作为出借方（甲方），百信公司作为承借方（乙方），双方签订了一份《借款协议书》，就百信公司向信基公司借款事宜达成如下约定:借款金额为人民币980万元，借款期限自2014年6月12日至2015年6月12日；借款利息按月息2分即年利率24%计付，利息按天计算；甲方以转账方式将借款交付乙方或乙方指定账户，乙方须签署借款借据并交甲方收执；借款期限届满，乙方须优先偿还甲方借款并一次性将借款本息支付给甲方；乙方须按时归还借款，如乙方逾期偿还全部或部分借款，则自逾期之日起，加收逾期金额按约定利率计算的利息的50%作为违约金另行支付；本协议一式四份，协议当事人各执两份，自当事人签字、盖章之日起生效，均具同等法律效力。",
      "《借款协议书》落款的甲方处加盖信基公司的公章并有法人签名，乙方处加盖百信公司的公章。",
      "同日，信基公司通过中国工商银行向百信公司账户支付了980万元，百信公司出具收据，确认收到信基公司交付的980万元。"
    ],
    "opinion": [
      "本院认为，本案系企业借贷纠纷，信基公司与百信公司为生产、经营需要而建立企业借贷关系，《借款协议书》是双方真实意思表示，内容无违反法律、行政法规的效力性强制性规定，合法有效，对各方均有约束力。",
      "百信公司以其只在《借款协议书》上盖章而未签字为由主张《借款协议书》未生效，该主张缺乏法律依据，本院不予采纳。",
      "信基公司依约于2014年6月12日向百信公司支付借款后，享有按时收回借款本金的权利，而百信公司应依约履行还本付息的义务。",
      "现百信公司在《借款协议书》约定的借款期限届满后仍拖欠信基公司借款本金980万元，已构成违约，故百信公司应向信基公司偿还借款本金980万元。",
      "《借款协议书》约定借款利息按月息2分即年利率24%计付，利息按天计算，故信基公司主张百信公司支付利息有合同依据，利息应以借款本金980万元为基数按年利率24%的标准从2014年6月12日计至清偿之日止。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  的规定，判决如下:",
      "被告广州百信家居有限公司于本判决发生法律效力之日起十日内向原告信基集团有限公司偿还借款本金980万元，并以980万元为基数按年利率24%的标准从2014年6月12日起至清偿之日止计付利息给原告信基集团有限公司。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费107996元，由被告广州百信家居有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长肖晓丹",
      "人民陪审员彭莹莹",
      "人民陪审员黄苑仪",
      "二〇一七年十一月六日",
      "书记员黎颖怡"
    ]
  },
  "metadata": {
    "日期": "2017-11-06",
    "法院": "广州市番禺区人民法院",
    "案号": "（2016）粤0113民初4667号",
    "时间": "2017年11月06日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}