{
  "title": "赵际文与广州晶东贸易有限公司产品销售者责任纠纷2016民初9794一审民事判决书",
  "content": {
    "litigants": [
      "原告:赵际文，身份证住址:湖南省邵东县。",
      "被告:广州晶东贸易有限公司，住所地:广州市黄埔区；经营地:广州市越秀区北京路374号之二瑞安广州中心7楼及8楼全层。",
      "法定代表人:刘强东，该公司董事长。",
      "委托代理人:郭振，该公司工作人员，地址。"
    ],
    "explain": [
      "原告赵际文诉被告广州晶东贸易有限公司产品责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告赵际文，被告委托代理人郭振均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年8月8日，原告京东商城网站购买到被告销售的“健美生牡蛎复合片浓缩小片”36瓶，共支付价款3760元。",
      "涉案产品包装上标注原产国“加拿大”，由上海荷乐盛典投资管理有限公司总代理。",
      "产品配料表标明:牡蛎粉、麦芽糊精、甘油、柠檬酸三乙酯、水溶性膳食纤维、维生素D3（胆钙化醇）。",
      "营养成分表标明:每份一片（1.72克）含“维生素D”10.0微克（μg）。",
      "原告经查询了解到:“维生素D3”为中国药典中的药物；根据《GB14880-2012食品营养强化剂使用标准》规定，“维生素D3”可作为营养强化剂“维生素D”的化合物，但依据该使用标准的要求，“维生素D”作为营养强化剂添加使用的食品类别并不包括涉案类产品，且“维生素D”作为营养强化剂在食品中的最大使用量为每千克156μg。",
      "显然，涉案产品中维生素D的添加量远远超出《GB14880-2012食品营养强化剂使用标准》对营养强化剂的使用量。",
      "综上，被告销售涉案不符合国家安全标准的食品，严重违反国家法律规定，故起诉请求判令:被告退还货款3760元、赔偿原告十倍货款37600元。",
      "被告辩称:一、我公司作为涉案产品的经销商，已经尽到了合理的审查和注意义务，不存在销售明知是不符合食品安全标准的食品之事实，原告要求我公司退还货款并承担赔偿责任无事实及法律依据。",
      "首先，我公司审核了进口商的企业资质和证照、产品的来源信息，涉案产品的供应商上海荷乐盛典投资管理有限公司具备经营和销售涉案产品的资质。",
      "其次，涉案产品经检验检疫合格准予销售，不存在食品安全问题。",
      "再次，我公司基于合理信赖利益，充分信赖且只能依赖国家权利机关依职权和法律作出的行政行为来衡量产品是否符合我国食品安全标准。",
      "因此，在出入境检验检疫局已经对涉案产品进行查验并出具卫生证书的前提下，我公司并不明知涉案产品可能不符合我国食品安全标准。",
      "相反，我公司认为涉案产品已经国家机关检查合同，是符合进口食品安全标准的。",
      "二、涉案产品符合我国食品安全国家标准。",
      "其在食品安全法实施之前已经有进口记录，且涉案产品目前无国家标准，故进口商依据之前的进口记录进口涉案产品符合食品安全标准。",
      "进出口检验检疫机构在检测时已经依法对涉案产品是否符合食品安全标准要求进行了检验，并颁发了卫生证书，足以证明涉案产品并未违反我国的食品安全标准。",
      "三、原告未提交证据证明涉案产品给其造成人身、财产损失，故本案不符合惩罚性赔偿的法定条件。",
      "另，原告长期从事食品安全投诉及诉讼索赔行为，具有高度专业性，其购买时显然明知其在诉讼中提到的问题，从而可知，其购买行为显然是为了获取高额经济利益，而不是为了生活需要，违背了食品安全法的立法目的，也不符合民法上的公序良俗原则。"
    ],
    "facts": [
      "经审理查明:原告于2015年8月8日在京东商城购买了被告销售的“健美生牌牡蛎提取物复合片（浓缩小片）”共36瓶，单价109元，折后共计支付货款3764元。",
      "被告为此开具了发票号码分别为57345979、57345983的发票2张。",
      "涉案产品的中文标签标示:配料为“牡蛎粉、麦芽糊精、甘油、柠檬酸三乙酯、水溶性膳食纤维、维生素D3（胆钙化醇）”，原产国为“加拿大（原装进口）”，中国总经销为“上海荷乐盛典投资管理有限公司”，等等。",
      "被告为证明其销售的涉案产品来源合法、符合我国食品安全标准，提交了以下证据:1、永安康健药业（武汉）有限公司出具的《经销授权书》；2、上海荷乐盛典投资管理有限公司出具的《健美生产品代理进口的情况说明》及该公司授权永安康健药业（武汉）有限公司销售健美生品牌系列产品的《授权书》、青岛金拓博贸易有限公司与上海荷乐盛典投资管理有限公司签订的《合同》、上海荷乐盛典投资管理有限公司的《营业执照》、《组织机构代码证》、《食品流通许可证》；3、2008年10月的进口货物报关单，以及2008年11月4日的《卫生证书》；4、2015年报关单，及2015年4月10日的《卫生证书》、2015年4月的关税缴款书；5、广州食药监总局网上咨询明细。",
      "上述证据1-4均为复印件。",
      "另查明，中华人民共和国国家标准《食品添加剂使用标准》（GB14880-2012）所附《附录A食品添加剂的使用规定》表A.1载明:“维生素D”允许使用的食品类别为:调制乳粉、人造黄油及其类似制品、冰淇淋类、雪糕类、豆粉、豆浆粉、豆浆、藕粉、即食谷物[（包括碾轧燕麦（片）]、饼干、其他烘焙食品、果蔬汁（肉）饮料（包括发酵型产品等）、含乳饮料、风味饮料、固体饮料类、果冻、膨化食品。"
    ],
    "opinion": [
      "本院认为:我国《食品安全法》第三十八条规定:生产经营的食品中不得添加药品，但是可以添加按照传统既是食品又是中药材的物质。",
      "按照传统既是食品又是中药材的物质目录由国务院卫生行政部门会同国务院食品药品监督管理部门制定、公布。",
      "第九十二条规定:进口的食品、食品添加剂、食品相关产品应当符合我国食品安全国家标准。",
      "涉案产品没有药准字号也没有保健食品批文，故应属普通食品。",
      "《食品安全国家标准食品营养强化剂使用标准》（GB14880-2012）对维生素D的允许使用品种、使用范围和使用量均作了规定。",
      "胆钙化醇（维生素D3）是维生素D的化合物来源之一。",
      "维生素D3所属类别为维生素AD属。",
      "据2015年版《中华人民共和国药典》记载，维生素D3的类别是“维生素类药”。",
      "涉案产品不在维生素D作为营养强化剂添加的使用范围内。",
      "被告提供的出入境检验检疫部门出具的《卫生证书》只是表明涉案产品经过检验检疫，但没有标明所检的具体项目，故不能证明涉案产品添加维生素D3符合我国食品安全标准。",
      "根据《中华人民共和国食品安全法》第一百四十八规定，生产不符合食品安全标准的食品或者销售明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者销售者要求支付价款十倍的赔偿金。",
      "原告要求被告退还货款3760元，并赔偿十倍损失37600元，理据充分，本院予以支持。",
      "鉴于原告要求被告退还货款及赔偿的诉请已获支持，根据权利义务相一致原则，原告亦应将购买的涉案产品返还给被告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国食品安全法》第三十八条  、第九十二条  、第九十三条  、第一百四十八条  之规定，判决如下:",
      "一、被告广州晶东贸易有限公司应于本判决发生法律效力之日起十日内，向原告赵际文退还购货款3760元，同时原告赵际文应将上述“健美生牡蛎复合片浓缩小片”共36瓶退还给被告广州晶东贸易有限公司。",
      "若存在已开封无法退货的产品，被告广州晶东贸易有限公司可扣除其相对应的货款。",
      "二、被告广州晶东贸易有限公司应于本判决发生法律效力之日起十日内，向原告赵际文赔偿十倍货款37600元。",
      "如未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "本案受理费834元，由被告广州晶东贸易有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定，向广东省广州市中级人民法院预交上诉案件受理费；逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖丽恂",
      "人民陪审员陈小毅",
      "人民陪审员廖凤若",
      "二〇一六年十月三十一日",
      "书记员伍珊珊"
    ]
  },
  "metadata": {
    "日期": "2016-10-31",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初9794号",
    "时间": "2016年10月31日",
    "案由": "产品销售者责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}