{
  "title": "仙桃市旭达快递有限公司、艾力确认劳动关系纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:仙桃市旭达快递有限公司。",
      "住所地:湖北省仙桃市沙咀办事处体育路（沙咀开发公司商住楼）。",
      "法定代表人:韩玉兵，总经理。",
      "委托诉讼代理人:余桃元，男，该公司法律顾问。",
      "被上诉人（原审原告）:艾力，男，1988年11月29日出生，汉族，湖北省仙桃市人，工人，住湖北省仙桃市。",
      "委托诉讼代理人:张鼎，仙桃市沔洲法律服务所法律工作者。",
      "委托诉讼代理人:李浩，仙桃市沔洲法律服务所法律工作者。"
    ],
    "explain": [
      "上诉人仙桃市旭达快递有限公司（以下简称旭达快递公司）因与被上诉人艾力确认劳动关系纠纷一案，不服湖北省仙桃市人民法院（2019）鄂9004民初1697号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月15日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "旭达快递公司上诉请求:撤销湖北省仙桃市人民法院（2019）鄂9004民初1697号民事判决，依法改判驳回艾力一审诉讼请求；一、二审诉讼费由艾力承担。",
      "事实和理由:2018年9月下旬，旭达快递公司因业务量增大，经会计赵庆云介绍周某临时帮忙三个月。",
      "周某交通事故身亡后，艾力称交警说签订劳动合同后赔偿金额就可以多一点，旭达快递公司职工赵庆云、赵映为其签订了一份《劳动合同》。",
      "周某系旭达快递公司临时雇佣，按天计算报酬，既无社会养老保险，也没有每月休息日等各种福利。",
      "因快递公司性质特殊，所有员工进出时必须打卡，以防货物丢失。",
      "因此，一审判决认定事实不清，适用法律错误。",
      "旭达快递公司与周某之间是劳务关系，并非是实质上的劳动关系。",
      "艾力辩称，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "一审判决认定周某与旭达快递公司之间是劳动关系正确。",
      "认定是否存在劳动关系，应当是以劳动者与用人单位是否实际存在管理与被管理的关系。",
      "劳动合同法没有规定最短劳动期限，即使旭达快递公司与周某约定工作期限为三个月，如果符合劳动关系的条件，也应当认定为劳动关系。",
      "一审提交的考勤表和询问笔录可以证明周某按照正常上班程序打卡，工作岗位也是按照旭达快递公司的指令完成客服工作，虽然一审提交的劳动合同系旭达快递公司工作人员在周某身亡后补签，也应当认定为周某与旭达快递公司存在事实劳动关系。",
      "艾力向一审法院起诉请求:请求确认周某与旭达快递公司之间存在劳动关系。",
      "一审法院认定事实:2018年9月26日，周某接受旭达快递公司招用，工作内容为客服工作，周某接受旭达快递公司的劳动管理和考勤管理，劳动报酬为工资2600元/月，双方未签订书面劳动合同。",
      "旭达快递公司未为周某办理社会保险。",
      "旭达快递公司通过银行卡、支付宝向周某发放了2018年9月26日至同年9月30日、10月、11月的工资。",
      "2018年12月1日12时8分左右，周某无证驾驶“金恒”牌电动三轮车发生交通事故，周某经仙桃市第一人民医院抢救无效于当日死亡。",
      "2018年12月29日，艾力向仙桃市人力资源和社会保障局提交周某工伤认定申请，仙桃市人力资源和社会保障局同日受理，2019年2月15日，旭达快递公司对其与周某存在劳动关系提出异议。",
      "2019年2月27日，仙桃市人力资源和社会保障局作出《工伤认定中止通知书》，告知艾力可以向仙桃市劳动人事争议仲裁委员会申请仲裁。",
      "2019年3月13日，艾力向仙桃市劳动人事争议仲裁委员会申请仲裁，仙桃市劳动人事争议仲裁委员会出具收件回执，逾期未作出决定。",
      "艾力向法院提请诉讼，请求确认周某与旭达快递公司之间存在劳动关系。"
    ],
    "facts": [
      "另查明，死者周某，女，1990年5月10日出生，汉族，2015年4月22日，艾力与周某经婚姻登记机关登记结婚。",
      "一审法院认为，艾力是周某生前的丈夫，属于死者周某的近亲属，是本案的适格主体。",
      "劳动关系是指劳动者与用人单位在实现劳动过程中建立的社会经济关系；是用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。",
      "根据原劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第一条的规定:“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。",
      "（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。",
      "”周某生前在旭达快递公司从事客服工作，双方虽未签订书面劳动合同，但旭达快递公司、周某均具备建立劳动关系主体的主体资格，旭达快递公司为用人单位、周某为劳动者。",
      "周某接受旭达快递公司的管理，从事旭达快递公司安排的有报酬的劳动，其提供的劳动是旭达快递公司的业务组成部分。",
      "根据《中华人民共和国劳动合同法》第七条  的规定:“用人单位自用工之日起即与劳动者建立劳动关系。",
      "用人单位应当建立职工名册备查。",
      "”故旭达快递公司自用工之日起即与周某建立并存在劳动关系。",
      "对艾力的诉讼请求，依法予以支持。",
      "对旭达快递公司辩称旭达快递公司与周某存在劳务关系的辩称意见，依法不予支持。",
      "依照《中华人民共和国劳动合同法》第二条  、第七条  、第十条  规定，判决:确认周某生前自2018年9月26日起与旭达快递公司存在劳动关系。",
      "案件受理费10元，减半收取计5元，由旭达快递公司负担5元。",
      "二审期间，双方当事人均没有提交新的证据。",
      "二审查明，一审判决认定的事实属实，予以确认。",
      "本院认为，双方当事人二审争议焦点为:关于周某与旭达快递公司之间是否形成劳动关系的问题。",
      "本案中，周某作为自然人符合法律、法规规定的劳动者主体资格，旭达快递公司属于具备独立法人资格的有限责任公司，双方均符合劳动关系的主体资格要件。",
      "从周某的工作内容看，周某接受旭达快递公司的管理，上下班打卡考勤，旭达快递公司通过银行卡、支付宝向其发放报酬。",
      "周某提供的客服服务是旭达快递公司业务的组成部分。",
      "因此周某虽未与旭达快递公司签订书面劳动合同，但具备事实劳动关系的构成要件，周某与旭达快递公司之间形成劳动关系。",
      "综上所述，旭达快递公司认为双方构成劳务关系的上诉理由和请求，均不成立，予以驳回。",
      "一审判决认定事实清楚，适用法律正确。",
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由仙桃市旭达快递有限公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈先锋",
      "审判员别瑶成",
      "审判员汪丽琴",
      "二〇一九年八月二十三日",
      "书记员陶锡锡"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "湖北省汉江中级人民法院",
    "案号": "（2019）鄂96民终840号",
    "时间": "2019年08月23日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}