{
  "title": "谭明乐与吴剑新、贺妹花建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭明乐，男，1958年10月19日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:吴孟栓，广东经国律师事务所律师。",
      "被告:吴剑新，男，1961年4月21日出生，汉族，住广州市花都区，",
      "被告:贺妹花，女，1976年4月1日出生，汉族，住湖南省安化县，"
    ],
    "explain": [
      "原告谭明乐与被告吴剑新、贺妹花建设工程施工合同纠纷一案，本院于2018年5月2日立案受理后，依法适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告谭明乐及其委托诉讼代理人吴孟栓到庭参加诉讼，被告吴剑新、贺妹花经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1．判令两被告连带向原告支付前期进度款余款20118元以及支付从2015年9月6日至清偿之日止按照月利率1.5%计算的逾期付款利息；2．判令两被告连带向原告支付后续工程款余款794000元以及支付从违约之日起至清偿之日止按照月利率1.5%计算的逾期付款利息；3．本案的诉讼费由两被告承担。",
      "事实和理由:两被告为夫妻关系。",
      "2014年1月4日，原告与被告吴剑新签订《建筑合同协议书》，约定原告为吴剑新建设楼房，楼房地址位于广州市花都区狮岭镇益群村金狮大道东120号后侧；约定按工程进度逐步支付进度款，验收合格付清总工程造价40%的前期进度款，总造价60%的后续工程款分三年付清等内容，楼房竣工交付后，两被告马上将该楼房对外出租收益。",
      "2015年9月6日经双方结算，吴剑新确认尚欠前期进度余款20118元（吴剑新承诺当天另外支付，但至今未支付）和尚欠后续工程款余款1144000元（分三年三期付清，每年9月1日前付支付，每期付约381000元）。",
      "但之后吴剑新不按约定支付款项，经原告多次催促，吴剑新才于2017年7月份偿还了350000元后续工程款余款，尚拖欠794000元后续工程款余款，加前期进度款余款20118元，总计拖欠814118元款项本金。",
      "此后经原告多次催促，但吴剑新不再偿还，逐渐躲避原告，电话也不接听。",
      "原告认为，吴剑新的行为已构成根本违约，另外，两被告为夫妻关系，本案所建楼房属于两被告共同财产，两被告依法应连带向原告承担工程款。",
      "请求支持原告的诉讼请求。",
      "被告吴剑新、贺妹花书面辩称，两被告确有还款意愿，只是近几年来外来人口逐渐减少，房子也难以出租，且两被告年纪较大，身体不是很好，也没有其他经济来源，都是靠房租收入支撑基本生活。",
      "两被告于2017年7月向亲戚借款偿还了35万元后续工程款余款，由此看出两被告确有还款意愿，所以恳请法院允许两被告分期还款，两被告恳请能分期六年还款，第一年还款10万元，剩下余款平均分5年还清。"
    ],
    "facts": [
      "本院经审理认定事实如下:2014年1月4日，原告谭明乐作为乙方（承包人），被告吴剑新作为甲方（发包人），双方签订《建筑合同协议书》，约定吴剑新将位于广州市花都区狮岭镇益群村金狮大道东120号后侧发包给谭明乐施工，工程约1657平方米，框架结构6层半，单价为每平方米1030元，总造价约170.6万元；完成基础部分付10万元，之后每完成一层付5万元……验收合格付清总工程造价的40%，余款分三年付清，每年约33.3万元；如果发包人未能按时付清余款，按1.5分利息计算。",
      "合同签订后，原告按约定进行了施工。",
      "工程完工后，经结算，2015年9月6日，被告吴剑新出具《益群吴剑新工地结算》书，载明:总造价1906879元，扣除预付款及代付材料、超工期、水电费等共742633元，欠1144000元；分三年付清，每年9月1日前付约381000元。",
      "庭审中，原告解释从上述结算书中反映，总造价1906879元减去742633元后，差额比1144000元多了两万多元，该两万多元属于工程的前期进度款余款；当时结算时吴剑新承诺前期进度款余款20118元在结算后一至两天内支付，原告考虑到如果将该20118元放在后续工程款中计算，需要到第二年才能拿到该款，因此同意从欠款总额中减去该20118元。",
      "原告确认两被告于2017年7月7日向其偿还工程款35万元，余款至今未付。",
      "关于利息，原告主张按月利率1.5%的标准计算；对于后续工程款1144000元，第一期第一笔以381333元为本金，从2016年9月2日起计算至2017年7月7日止，第二笔以31333元（381333-350000）为本金，从2017年7月8日起计算至付清款之日止；第二期以381333元为本金，从2017年9月2日起计算至付清款之日止；第三期还没到付款期，但原告认为两被告应该不会还款，因此要求以381333元为本金，从起诉之日起计算至付清款之日止。"
    ],
    "opinion": [
      "本院认为:谭明乐为不具备建设工程施工资质的个人，根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  第（一）项  规定，“建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条  第（五）项  的规定，认定无效:（一）承包人未取得建筑施工企业资质或者超越资质等级的”，因此谭明乐与吴剑新签订的《建筑合同协议书》应属无效。",
      "合同无效，但谭明乐已完成相应工程的施工，吴剑新也对工程欠款进行了确认，故吴剑新应向谭明乐支付相应工程款。",
      "《益群吴剑新工地结算》确认吴剑新尚欠工程款1144000元，谭明乐解释尚有20118元双方已口头约定在结算书出具后一、两天内支付，因此该结算书未将20118元包括在内。",
      "根据《益群吴剑新工地结算》所确认的金额计算，吴剑新尚欠谭明乐工程款应为1164246元（1906879元-742633元），现谭明乐主张结算时吴剑新的欠款为1164118元（1144000元+20118元），该金额并不超过1164246元，本院对谭明乐的解释予以采信。",
      "故谭明乐要求吴剑新支付工程款20118元及794000元，合法有据，本院予以支持。",
      "《建筑合同协议书》无效，谭明乐要求按照合同约定的标准计算逾期付款利息没有法律依据，本院将利息调整为按照中国人民银行发布的同期贷款利率标准计算。",
      "对于20118元款项，双方在结算时并未约定支付时间，该笔款项利息应从起诉之日起计算。",
      "对于1144000元中的第三期应付款项，该部分款项至本案法庭辩论终结前尚未达到付款条件，但由于吴剑新未按时支付前期款项，谭明乐由此而要求吴剑新一并支付第三期款项合理合法，本院予以支持；但对该期款项逾期付款利息的主张，本院不予支持。",
      "贺妹花在答辩中确认已向谭明乐偿还部分款项，且对剩余款项具有还款意愿，故对谭明乐要求贺妹花共同承担付款责任的请求，本院予以支持。",
      "被告吴剑新、贺妹花经本院传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国民法总则》第一百一十八条，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  第（一）项  之规定，判决如下:",
      "一、被告吴剑新、贺妹花于本判决发生法律效力之日起十日内，向原告谭明乐支付工程款20118元及利息（按中国人民银行发布的同期同类贷款利率标准，从2018年5月2日起计算至付清款之日止）。",
      "二、被告吴剑新、贺妹花于本判决发生法律效力之日起十日内，向原告谭明乐支付工程款794000元及利息（利息计算方式:按中国人民银行发布的同期贷款利率标准，其中381333元本金的利息从2016年9月2日起计算至2017年7月7日止，31333元本金的利息从2017年7月8日起计算至付清款之日止，381333元本金的利息从2017年9月2日起计算至付清款之日止）。",
      "三、驳回原告谭明乐的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5970.6元，由被告吴剑新、贺妹花负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员陈耿俊",
      "二〇一八年八月一日",
      "书记员邓国靖"
    ]
  },
  "metadata": {
    "日期": "2018-08-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初4917号",
    "时间": "2018年08月01日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}