{
  "title": "中山大学附属第一医院与郭小兰医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中山大学附属第一医院，住所地:。",
      "法定代表人:王深明，该院院长。",
      "委托代理人:符忠，广东经纶律师事务所律师。",
      "委托代理人:朱德全，广东经纶律师事务所实习人员。",
      "被告:郭小兰，女，＊年＊月＊日出生，汉族，身份证住址:广州市番禺区。"
    ],
    "explain": [
      "原告中山大学附属第一医院诉被告郭小兰医疗服务合同纠纷一案，本院受理后，依法由审判员易超前独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中山大学附属第一医院委托代理人符忠、朱德全、被告郭小兰均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中山大学附属第一医院诉称:2013年7月3O日，被告母亲刘艮和因“左小腿破溃、流脓、迁延不愈1月余”到原告医院外科门诊就诊，后被收入院进一步治疗。",
      "入院初步诊断为:1、左小腿溃疡；2、乙肝；3、肝硬化。",
      "原告医务人员根据病情予创面换药、左小腿清创植皮术、控制感染、加强营养及对症等处理。",
      "患者刘艮和于2O13年8月22日晚住院期间自杀，后经抢救无效死亡。",
      "患者刘艮和自入院时起至2013年8月22日止共产生医疗费86888.14元，住院期间预交5O0O0元，尚拖欠原告医疗费总计36888.14元。",
      "患者到原告处诊疗，与原告形成医疗服务合同关系，患者本应有依约支付相应医疗费的义务。",
      "被告是患者刘艮和女儿，为合法继续人，负有清偿被继承人债务的义务。",
      "综上，请求法院判令:1、被告支付拖欠原告的医疗费36888.14元；2、被告承担本案诉讼费。",
      "被告郭小兰辩称:被告不是刘艮和与中山大学附属第一医院的医疗服务合同的共同当事人，要求被告承担医疗费的诉求没有任何法律依据和事实根据。",
      "第一，本案所指“医疗服务合同”的有关背景。",
      "2013年5月下旬，被告母亲刘艮和因左小腿出现指甲大小红斑开始到原告门诊进行治疗，治疗过程中出现溃烂、创面不断扩大等情况。",
      "7月30日应原告医院医生的要求住院治疗，办理入院手续时，被告母亲刘艮和自己走进原告医院，其精神、睡眠正常，饮食、大小便等均正常。",
      "8月上旬，原告医院先后分两次为刘艮和进行了左小腿清创植皮手术。",
      "期间，刘艮和与原告医院医生出现沟通问题，对治疗效果、检查安排等有明显异议，对医院催促办理出院手续反应强烈，原告医院知道其情绪焦虑并开了“百忧解”的药予以缓解。",
      "8月22日晚7点零7分，刘艮和到原告医院天台自杀，被原告医院医生劝回病房，原告医院将刘艮和有自杀倾向的行为电话告知被告，并承诺在被告赶到医院前会尽力看护。",
      "在离第一次自杀行为仅十多分钟，被告母亲刘艮和第二次自杀成功，自杀前其身边没有任何医护人员，被告赶到医院时，刘艮和已在原告医院进行抢救，第二天上午医院宣布刘艮和死亡。",
      "悲剧发生后，被告强忍悲痛，积极协同医院做好善后处理工作，对医院明显存在的看护责任采取了理智的维权方式，主动避免了出现部分亲属激进维权、干扰正常医疗秩序的行为，并按照原告医院提出的纠纷解决渠道进行维权。",
      "在提请医院开展内部调查，以及请越秀区医调委调解无果的情况下，今年年初向广州市越秀区人民法院提起诉讼。",
      "今年4月11日，越秀区人民法院判决原告赔偿本案被告郭小兰51147元，今年7月10日，广州市中级人民法院做出终审裁定（详见穗越法民一初字第475号、穗中法民一终字第4579号）。",
      "但至今，中山大学附属第一医院仍未执行法院的裁决。",
      "第二，被告不是该“医疗服务合同”的共同当事人，被告没有为患者支付医疗费的义务。",
      "首先，医疗服务合同，是指双方当事人约定的由一方当事人提供医疗服务，另一方接受医疗服务并支付医疗费用的合同。",
      "本案所指的医疗服务合同是由被告母亲刘艮和与原告医院之间签订的，被告没有接受任何医疗服务。",
      "根据《合同法》第二条规定，被告未接受原告医院的医疗服务，故不存在需要向原告支付医疗费的义务。",
      "其次，刘艮和具有完全民事行为能力，具有独立订立合同的民事权利能力和民事行为能力。",
      "被告刘艮和自己住院办理住院手续，原告医院的住院记录也表明患者当时“精神、睡眠正常，饮食、大小便等均正常”，所有住院手续均是以“刘艮和”的名义办理，未出现“郭小兰”的名字，原告所提供的证据中也没有以“郭小兰”名义签订过医疗服务合同。",
      "被告作为刘艮和女儿陪同母亲办理相关医疗手续，这只是尽儿女孝道，这与原告声称的合同共同当事人扯不上任何关系。",
      "此外，被告签订《手术知情同意书》，仅是原告医院根据国家有关规定，让患者及其家属对治疗过程及手术风险的告知，是患者及其家属应该享受的知情权，其中不涉及合同关系及承担相关费用的任何约定，被告签署《手术知情同意书》不能作为认定被告为该医疗服务合同共同当事人的依据。",
      "况且，本案的诉讼标的――患者刘艮和的抢救费用，本身就是由于原告医院看护不力引起的，原告对被告母亲刘艮和负有不可推卸的责任（有生效判决为证），其抢救行为是原告的自发行为，乃原告对患者看护不力导致自杀的一种纠错行为，而非基于被告承诺支付抢救费而进行抢救的，故原告因自发抢救刘艮和产生的医疗费用理应由原告自行承担。",
      "被告认为，医院更应自查自纠，加强和改进服务管理工作，避免给更多的患者带来损害，而不是讳疾忌医，滥用诉讼权利推责他人。",
      "最后，原告因被告力尽孝道陪同母亲到医院治疗，原告就据此认定被告为医疗服务合同共同当事人，于理于法无据，更是在倡导一种不良的社会导向。",
      "试想，如果真如原告所诉那样，今后陪同患者到医院就诊的人，将莫名替人承担合同履行风险，这与法制的初衷、与《合同法》的本意是大相径庭的。",
      "况且，被告一直按照医院提供的矛盾纠纷解决途径维权，但却先后遭受原告傲慢推诿，甚至拒不执行法院生效判决，其恶意诉讼、人为制造情绪对立，也给被告的正常工作与生活带来莫大困扰，同时为我们客观看待医患关系恶化、医闹盛行等社会现象提供了新的视角。",
      "综上所述，被告在本案的“医疗合同”中未享受医疗服务，也没有签署约定医疗费用的合同，与被被告根本不存在所谓“合同关系”，请求人民法院驳回被被告的诉讼请求，承担本案的全部诉讼费用，被告保留因请假被单位扣除的正常工资收入向原告要求赔偿的权利。"
    ],
    "facts": [
      "经审理查明:被告母亲刘艮和于2013年5月始因左小腿不适到原告处门诊治疗，同年7月30日因“小腿破溃、流脓、迁延不愈1月余”入住原告处住院。",
      "同年8月22日刘艮和在原告病房自杀，于2013年8月23日被宣布死亡。",
      "刘艮和与郭天江登记结婚后生育被告以及郭开祥，郭开祥于1985年去世，郭天江于2004年4月30日去世，刘艮和的父母也先于其死亡。",
      "被告系刘艮和的唯一合法继承人。",
      "被告曾以医疗服务合同纠纷为由向本院提起过诉讼，本院于2014年4月11日作出（2014）穗越法民一初字第475号民事判决书，认定原告对刘艮和的死亡承担10%的责任，并依据上述责任比例判决原告赔偿被告51147元。",
      "上述判决已经生效。",
      "刘艮和在原告处就医及抢救共产生医疗费86888.14元，住院期间预交50000元，尚有36888.14元医疗费未支付。",
      "诉讼中，原告为证明其损失，向本院提供了如下证据:",
      "1、住院病历，证明患者刘艮和在原告处接受治疗，与原告形成医疗服务合同关系。",
      "2、医疗费用清单，证明患者刘艮和拖欠医疗费的事实。",
      "被告对原告出示的上述证据没有异议，确认尚有36888.14元医疗费未支付，但称不清楚刘艮和有无遗产，但亦未明确表示放弃继承权。",
      "诉讼中，经原告申请，本院依法截留了（2014）穗越法民一初字第475号案执行款，原告为此提供了36888.14元作为担保。"
    ],
    "opinion": [
      "本院认为:本院作出的（2014）穗越法民一初字第475号民事判决书对患者刘艮和的死亡进行了责任比例划分，该判决已发生法律效力，对本案讼争的问题具有法律上的约束力，刘艮和在原告处住院治疗所产生的医疗费亦应按照上述判决所认定的责任比例予以划分。",
      "原、被告确认刘艮和在原告处就诊共产生医疗费86888.14元，原告应按10%的比例承担8688.81元，刘艮和按90%的比例承担78199.33元，扣除刘艮和已经预支付医疗费50000元，刘艮和尚需支付原告中山医医疗费28199.33元。",
      "被告作为患者刘艮和的女儿虽然对刘艮和具有抚养义务，但并未直接与原告形成合同关系。",
      "刘艮和治疗、抢救所产生的医疗费应属刘艮和的个人债务。",
      "刘艮和现已去世，被告作为刘艮和的唯一合法继承人并未明确表示放弃继承，因此对于刘艮和所欠下的债务应以其所继承的遗产价值为限进行清偿。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零九条  、《中华人民共和国继承法》第二十五条  、第三十三条  之规定，判决如下:",
      "一、被告郭小兰应于本判决发生法律效力之日起十日内在继承刘艮和遗产范围内支付原告中山大学附属第一医院医疗费28199.33元。",
      "二、驳回原告中山大学附属第一医院的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费361元、诉讼保全费388.88元（原告中山大学附属第一医院均已预付），由原告中山大学附属第一医院负担170.33元，被告郭小兰负担579.55元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员易超前",
      "二〇一四年九月十二日",
      "书记员谢嘉豪"
    ]
  },
  "metadata": {
    "日期": "2014-09-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第3160号",
    "时间": "2014年09月12日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}