{
  "title": "张金莲与张水均、温华杰、杨广文、温家宝、温运娣、温国强、梁杏容财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张金莲，住广东省增城市。",
      "委托代理人:张文才，广东杰信律师事务所律师。",
      "被告:张水均，住广州市萝岗区。",
      "被告:温华杰，住广东省广州市白云区。",
      "被告:杨广文，住广东省广州市白云区。",
      "法定代理人:温运娣，系杨广文的母亲。",
      "被告:温家宝，住广州市白云区。",
      "法定代理人:温国强、梁杏容，系温家宝的父母亲。",
      "被告:温运娣，住广州市白云区。",
      "被告:温国强，住广州市白云区。",
      "被告:梁杏容，住广州市白云区。"
    ],
    "explain": [
      "原告张金莲诉被告张水均、温华杰、杨广文、温家宝、温运娣、温国强、梁杏容财产损害赔偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张金莲及其委托代理人张文才到庭参加诉讼。",
      "被告张水均、温华杰、杨广文、温家宝因在监狱服刑不能到庭。",
      "被告温运娣、温国强，梁杏容经本院传票传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告张金莲诉称:2012年3月10日凌晨2时许，被告温华杰伙同被告张水均、温家宝、杨广文共四人，由被告张水均驾驶现代小轿车载着被告温华杰、被告杨广文驾驶蓝鸟小轿车载着被告温家宝并携带一把液压剪、两支铁制撬棍，窜至原告经营的位于增城市荔城街光明西路76号的醇之液酒行实施共同盗窃行为，四被告共盗窃得一批酒并造成原告的酒行玻璃橱窗被砸烂的严重后果，由于四被告在作案过程中被他人发现，被告温华杰被当场抓获，其余被告则逃离现场，后三被告均被广州市萝岗区公安机关捕获归案。",
      "经相关司法部门核实，四被告的侵权行为共造成原告财物损失255540元，对此，四被告应对原告的损失承担共同连带赔偿责任。",
      "经查，被告温运娣是被告杨广文的法定监护人，被告温国强、梁杏容则是被告温家宝的法定监护人，被告杨广文、温家宝的侵权行为发生时，被告温运娣、温国强、梁杏容没有履行监护职责，存在重大的监护过错，鉴于被告杨广文、温家宝无经济赔偿能力，被告温运娣、温国强、梁杏容应对原告的损失承担连带赔偿责任。",
      "为此，请求判令:1、七被告共同连带赔偿原告财产损失255540元；2、本案的诉讼费用由七被告承担。",
      "被告张水均、温华杰、杨广文、温家宝、温运娣、温国强、梁杏容均未提交答辩意见。"
    ],
    "facts": [
      "经审理查明:位于本市荔城街光明西路76号“广州市增城醇之液酒行”为原告经营品牌洋酒的店铺。",
      "2012年3月10日凌晨2时许，被告温华杰、张水均、温家宝杨广文携带液压剪、铁撬棍等作案工具，并分开乘驾两辆小轿车窜至原告的上述酒行实施盗窃，窃得轩尼诗、人头马、路易老爷、名仕、蓝带等品牌洋酒一批，四被告作案过程中因被他人发现并报警，被告温华杰被增城市公安局西园派出所民警当场抓获，其余被告则逃离现场。",
      "随后被告张水均，温家宝、杨广文被广州市公安局萝岗分局抓获。",
      "四被告先后被广州市萝岗区人民法院判处刑罚，其中被告杨广文因不服一审判决向广州市中级人民法院提出了上诉，2014年3月4日，二审对该案作出终审裁定。",
      "另查，本盗窃案发生后，增城市公安局西园派出所民警对原告酒行被盗洋酒的品牌及数量进行核实，并登记造册，尔后，根据增城市价格认证中心出具的增价鉴（赃）（2012）163号《涉案财产价格鉴定结论书》中每一品牌洋酒价格进行了认证，并作出了《关于张金莲被入室盗窃案的损失价值说明》，确定原告被盗洋酒的价值为255540元。",
      "再查，本案发生时，被告杨广文、温家宝为未成年，被告温运娣为被告杨广文的母亲，被告温国强、梁杏容为被告温家宝的父母。"
    ],
    "opinion": [
      "本院认为:被告张水均、温华杰、杨广文、温家宝共同实施盗窃犯罪，导致原告财产损失为255540元，四被告虽已分别被判刑，对原告所遭受的财产损失仍应承担赔偿责任，原告提出要四被告赔偿损失255540元，依据充分，予以支持。",
      "由于难以确定四被告在本案的过错责任，故原告的损失255540元由四被告之间平均承担赔偿责任，即各被告分别赔偿原告63885元。",
      "鉴于被告杨广文、温家宝案发时为未成年，被告杨广文、温家宝各自应负的赔偿责任应分别由被告温运娣、温国强、梁杏容承担。"
    ],
    "verdict": [
      "被告张水均、温华杰因尚在监狱服刑未能到庭，被告温运娣、温国强、梁杏容经传唤无正当理由拒不到庭，本院依法缺席判决，依照《中华人民共和国侵权责任法》第六条  、第十二条  、第三十二条  、《中华人民共和国民事诉讼法》第一百四十条  的规定，判决如下:",
      "一、被告张水均应于本判决发生法律效力之日起十五日内赔偿原告张金莲财产损失63885元；",
      "二、被告温华杰应于本判决发生法律效力之日起十五日内赔偿原告张金莲财产损失63885元；",
      "三、被告杨广文、温运娣应于本判决发生法律效力之日起十五日内赔偿原告张金莲财产损失63885元；",
      "四、被告温家宝、温国强、梁杏容应于本判决发生法律效力之日起十五日内赔偿原告张金莲财产损失63885元；",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费2570元，由四被告各负担642.5元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本院一审判决部分的上诉请求数额（包括反诉费）向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长徐国杰",
      "审判员钟伟强",
      "人民陪审员魏洁莹",
      "二〇一四年十一月十八日",
      "书记员徐小卓"
    ]
  },
  "metadata": {
    "日期": "2014-11-18",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民一初字第1312号",
    "时间": "2014年11月18日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}