{
  "title": "泰高营养科技（北京）有限公司等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告、被告）:泰高营养科技（北京）有限公司，住所地北京市海淀区马连洼北路8号C座六层606室。",
      "法定代表人:Jurrien Jacobus Zandbergen，董事长、总经理。",
      "委托诉讼代理人:刘静，北京市汉坤律师事务所律师。",
      "委托诉讼代理人:章伟，北京市汉坤律师事务所律师。",
      "上诉人（原审被告、原告）:怀琰，男，1971年9月23日出生，汉族，无业，住沈阳市沈河区。",
      "委托诉讼代理人:甘巍宏，北京市两高律师事务所律师。"
    ],
    "explain": [
      "上诉人泰高营养科技（北京）有限公司（以下简称泰高科技公司）因与上诉人怀琰劳动争议一案，不服北京市海淀区人民法院（2018）京0108民初43623号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭，因当事人没有提出新的事实、证据或者理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "泰高科技公司上诉请求:撤销一审判决第二项，改判驳回怀琰的全部诉讼请求；诉讼费用由怀琰承担。",
      "事实和理由:泰高科技公司与怀琰于2015年9月订立无固定期限劳动合同，怀琰在泰高科技公司任职期间存在未经泰高科技公司同意从事与公司利益相冲突的行为，并且在向泰高科技公司作出的《无利害关系声明》中进行了与事实不符的虚假陈述，违反了《员工手册》及《道德守则》的明确规定，泰高科技公司与之解除劳动关系。",
      "怀琰日常在家办公，无需坐班，不应当支付其未休年休假工资。",
      "怀琰辩称，怀琰与泰高科技公司签署的《无利害关系声明》未经职工代表大会或者全体职工讨论、未与工会或者职工代表平等协商确定、未公示，对其不具有约束力。",
      "怀琰正常提供劳动，理应享受带薪年休假。",
      "怀琰上诉请求:撤销一审判决第一、三项，改判泰高科技公司支付违法解除劳动合同赔偿金1049995.32元、2017年1月1日至2017年11月6日期间销售奖金95454.12元；诉讼费用由泰高科技公司负担。",
      "事实和理由:一审法院认为怀琰的行为违反了《无利害关系声明》、劳动者应当遵循的诚实信用原则，确认泰高科技公司无需支付违法解除劳动合同赔偿金属于适用法律错误。",
      "怀琰与泰高科技公司签署的《无利害关系声明》未经职工代表大会或者全体职工讨论、未与工会或者职工代表平等协商确定、未公示对其不具有约束力。",
      "一审法院错误适用诚实信用原则。",
      "一审法院认定因怀琰原因导致工作不满一年，不支持销售奖金，是错误的。",
      "泰高科技公司辩称，同其公司的上诉意见。",
      "泰高科技公司向一审法院起诉请求:1、无需支付怀琰2017年1月1日至2017年11月6日期间销售奖金61047元；2、本案诉讼费由怀琰承担。",
      "怀琰向一审法院起诉请求:泰高科技公司支付:1、违法解除劳动合同赔偿金1049995.32元；2、2017年1月1日至2017年11月6日期间销售奖金95454.12元；3、2010年1月1日至2017年11月6日期间未休年休假工资425504.76元；4、本案诉讼费由泰高科技公司承担。",
      "一审法院认定事实:怀琰与创荷美公司自2007年10月1日签订劳动合同，双方签订无固定期劳动合同，2015年9月，怀琰的劳动关系转入泰高科技公司。",
      "怀琰担任销售总监。",
      "怀琰基本工资为20349元。",
      "怀琰正常工作至泰高科技公司，泰高科技公司支付怀琰工资至2017年11月6日。",
      "怀琰主张其于2002年7月29日与巴斯夫维生素有限公司签订劳动合同，2007年8月27日双方解除劳动关系。",
      "巴斯夫维生素有限公司将其公司相关业务出售给了创荷美公司，其入职创荷美公司。",
      "其在泰高科技公司的工龄应当从2002年起计算。",
      "就其主张怀琰提交2007年劳动合同及解除通知。",
      "劳动合同显示怀琰与巴斯夫维生素公司自2002年7月29日签订劳动合同。",
      "2007年10月1日起与创荷美公司建立劳动关系，解除通知显示巴斯夫维生素有限公司2007年8月27日向怀琰作出。",
      "泰高科技公司不认可劳动合同的真实性，不认可解除通知的真实性。",
      "怀琰主张，根据《TNB》业务部产品奖励政策，其还享有销售奖金，销售奖金分为地区销售奖金和大区销售奖金，大区销售奖金是根据整个区域的销售情况获得销售奖金，地区销售奖金是根据其带领的地区销售团队的销售情况获得销售奖金。",
      "2017年其销售任务大约为680吨复合维生素，销售毛利目标记不清了，均是在系统中约定。",
      "2017年离职前其已经完成全年销售毛利目标100%以上，应当支付其3个月工资的销售奖金。",
      "此外，根据奖励政策二的第一点，其及其团队还销售出该项规定的维生素，其作为销售人员及大区经理均应享受销售奖金。",
      "就其主张，怀琰提交《TNB》业务部产品奖励政策、2017年提成明细予以证明。",
      "《TNB》业务部产品奖励政策第一项基本原则第2点载明:对于既是销售员，又是大区经理的地区，只按销售员奖励，不再重复提取大区经理的奖励。",
      "第6点显示:年底奖金发放标准如下:完成销售毛利目标80%（含）至100%（不含）的2个月工资，完成销售毛利目标100%（不含）以上的3个月工资。",
      "第二项奖励项目及内容第1点标准多维产品显示销售出特定的产品，可以提取相关金额。",
      "2017年提成明细表格，显示怀琰个人提成及怀琰大区提成情况。",
      "泰高科技公司认可《TNB》业务部产品奖励政策的真实性，不认可关联性；泰高科技公司不认可2017年提成明细的真实性，称怀琰单方制作。",
      "其公司主张，2017年怀琰的销售目标其公司不清楚，实际怀琰完成销售目标的100%以上。",
      "根据该政策的第2点，怀琰仅按照销售员奖励，且因怀琰当年工作不满一年，故不享受销售奖金，若享受该奖金，金额为20349元乘以3。",
      "就其主张，泰高科技公司提交员工手册、培训签到表予以证明。",
      "其中员工手册显示2014年1月1日生效，第三章薪酬和福利第3.1.4载明:公司根据员工与公司共同达成的业绩目标完成情况及岗位说明书中工作内容的完成情况制定奖励计划。",
      "对于当年度不满一年的员工无奖金。",
      "培训签到表显示日期为2014年1月2日，课程员工手册2014版，姓名处显示有怀琰签字。",
      "怀琰不认可员工手册的真实性，称没有见到过；认可培训签到表中其签字的真实性，称只是签字，并未进行培训。",
      "就未休年休假一节。",
      "怀琰主张，泰高科技公司对其没有工作时间的要求，无需坐班，无需打卡。",
      "其自2002年入职泰高科技公司的关联公司巴斯夫维生素公司，工龄应当连续计算。",
      "自2010年1月起至2017年期间其应当享受每年20天带薪年休假，实际从未休过。",
      "泰高科技公司应当承担支付其上述期间未休年休假工资。",
      "泰高科技公司主张怀琰自2015年9月入职起每年应当享受10天年休假，但因其公司对怀琰没有考勤管理，怀琰无需坐班，故其公司无法找到休假记录，怀琰主张2016年及之前未休年假工资已经超过仲裁时效。",
      "就劳动合同解除一节。",
      "泰高科技公司于2017年11月6日作出《解除劳动合同通知书》，解除理由为:公司近日发现，你在公司任职期间，存在未经公司同意从事与公司利益相冲突的活动的行为，并且在向公司做出的《无利害声明》中进行了与事实不符的虚假陈述。",
      "你的上述行为严重违反了《员工手册》及《道德守则》的明确规定，公司有权立即解除与你的劳动合同。",
      "泰高科技公司主张解除的具体原因为:怀琰曾在无利害关系声明中陈述与其公司的客户之间没有任何关联关系，其公司经调查后发现，怀琰与其公司存在交易的客户之一沈阳添盈润达贸易有限公司（以下简称沈阳添盈公司）存在关联关系，沈阳添盈公司的股东及法定代表人于某是怀琰的妻子。",
      "怀琰该行为违反了无利害关系声明。",
      "此外，怀琰作为大区的销售经理，其经手的泰高科技公司与沈阳添盈公司签署的两份销售合同中维生素、烟酰胺的价格低于市场价格。",
      "泰高科技公司为证明解除原因提交如下证据:1、《无利害关系声明》。",
      "该内容为本人声明:在本人入职贵公司时，本人、本人的近亲属及本人和本人近亲属所任职或投资的公司或其他经济实体，与本人已知的贵公司或贵公司之关联公司的客户或供应商（及客户和供应商的关联公司）之法定代表人、股东、公司董事会成员及其他高级管理人员、直接联系或有业务往来的员工之间没有任何亲属（包括配偶、子女及其配偶、直系亲属及近亲属、配偶直系亲属及近亲属）及其他（如师生、同学）等身份上和经济利益上的利害关系（包括但不限于实名股东、隐名代持以及分红、公司收益分配等利益上的利害关系）。",
      "在本人入职后，若本人一旦发现可能存在上述利害关系时，本人将立即向贵公司书面报告，并接受贵公司就利害关系做出的调查与评估，并按照贵公司调查评估结果及相应要求执行。",
      "本人承诺，自声明之日起，如果贵公司一经发现上述内容声明失实，将有权立即终止与本人的劳动合同并无须承担任何违约责任。",
      "2、销售合同。",
      "显示沈阳添盈公司与泰高科技公司签订，其中维生素VD3成交价格为59元每千克。",
      "3、维生素价格监测统计。",
      "该证据显示VD3参考价为150-180元。",
      "4、邮件截图。",
      "显示怀琰向刘某（另案当事人）发送，内容为沈阳添盈公司提出申请，希望泰高科技公司能以赠货方式给予奖励。",
      "5、员工手册。",
      "其中第4.2.2条员工有下列情形之一者，公司有权解除劳动合同……（2）严重违反劳动纪律、规章制度、操作规程和岗位职责者。",
      "第7.3.3.2员工有下列条件之一者，予以解除劳动合同，第5项利用职务之便损害公司及员工利益者。",
      "就上述证据，怀琰认可证据1的真实性，认可证据2的真实性，但不认可关联性及证明目的。",
      "怀琰不认可证据3的真实性，认可证据4的真实性，但不认可证明目的。",
      "怀琰主张，其入职时已如实填写于某是其妻子，无利害关系声明未经民主程序应属无效。",
      "沈阳添盈公司与泰高科技公司的合作是平等自愿、按市场价合作，未损害泰高科技公司利益。",
      "怀琰就证据5的质证意见同上。",
      "怀琰以要求泰高科技公司支付违法解除劳动合同赔偿金、未休年休假工资、年终奖、销售奖金为由向北京市海淀区劳动人事争议仲裁委员会（以下简称仲裁委员会）提出申诉，仲裁委员会作出京海劳人仲字（2018）第5576号裁决书，裁决如下:1、泰高科技公司支付怀琰2017年1月1日至2017年11月6日销售奖金61047元；2、驳回怀琰的全部仲裁请求。",
      "怀琰与泰高科技公司均不服仲裁裁决，于法定期限内提起诉讼，泰高科技公司起诉在先。",
      "一审法院认为，就劳动合同解除一项。",
      "因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "泰高科技公司以怀琰存在违反无利害关系声明等行为与其解除劳动关系。",
      "首先，怀琰与泰高科技公司签订无利害关系声明，保证其在入职泰高科技公司时，与泰高科技公司的客户之法定代表、股东、公司董事会成员及其他高级管理人员、直接联系或有业务往来的员工之间没有任何亲属关系等身份上的利害关系，且在其入职后，若其一旦发现可能存在上述利害关系时，其将立即向泰高科技公司书面报告，并且承诺自声明之日起，如果泰高科技公司发现声明内容失实，将有权立即终止与其签订的劳动合同并无需承担任何违约责任。",
      "现根据双方所持主张可知，泰高科技公司的经销商沈阳添盈公司的法定代表人为于某，系怀琰妻子，根据怀琰在泰高科技公司的工作内容可知，怀琰作为销售工作人员，其妻子作为法定代表人的公司与其所在公司之间存在交易往来，怀琰与沈阳添盈公司明显具有利害关系。",
      "即使按照怀琰主张泰高科技公司与沈阳添盈公司之间的销售系按照市场价，不可否认的是沈阳添盈公司必将于该销售中获益。",
      "上述事实显然与怀琰的声明的内容不符。",
      "怀琰并未提交证据证明泰高科技公司明知沈阳添盈公司与怀琰之间关系、并且同意沈阳添盈公司作为其公司客户的情况下，一审法院认为怀琰的行为违反了无利害关系声明、违反了劳动者应当遵循的诚实信用原则。",
      "在此情况下，结合怀琰在无利害关系声明中关于自愿承担不利后果的内容，一审法院认为泰高科技公司解除与怀琰的劳动关系并无不当，怀琰主张泰高科技公司支付违法解除劳动合同赔偿金的诉讼请求，缺乏事实依据，一审法院不予支持。",
      "就销售奖金情况。",
      "双方均认可怀琰2017年已经完成销售目标100%以上，怀琰主张其应当享受地区销售奖金和大区销售奖金，但并未提交证据证明，应当承担举证不能的法律后果。",
      "怀琰虽然不认可员工手册的真实性，但其在员工手册的培训签到表中签字，现怀琰并未提交证据证明泰高科技公司未培训员工手册，一审法院对其主张不予采信。",
      "根据员工手册的规定，对于当年度不满一年的员工无奖金。",
      "现怀琰2017年工作不满一年，一审法院认为应当具体分析劳动者因何原因工作不满一年，现一审法院认定泰高科技公司解除与怀琰的劳动关系合法，因怀琰原因导致工作不满一年，怀琰要求泰高科技公司支付销售奖金，缺乏依据，一审法院不予支持。",
      "进而确认泰高科技公司无需支付怀琰2017年1月1日至2017年11月6日期间销售奖金61047元。",
      "就未休年休假工资一节。",
      "劳动者连续工作满一年后，享有带薪年休假的权利。",
      "怀琰并未就其诉争期间每年应享受20天年休假提交证据予以证明，应当承担举证不能的法律后果。",
      "一审法院采信泰高科技公司所持怀琰自入职之日起每年享受10天年休假的主张。",
      "怀琰自2015年9月入职泰高科技公司，故其要求泰高科技公司支付其2010年1月1日至2015年8月期间的未休年休假工资，缺乏依据，一审法院不予支持。",
      "依据《中华人民共和国劳动争议调解仲裁法》第二十七条  之规定，劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "本案中，怀琰于2018年申请仲裁，结合年假可跨年度安排之情形，怀琰主张2015年9月至2015年12月期间未休年休假工资的诉讼请求，已经超过仲裁时效，一审法院不予支持。",
      "泰高科技公司未举证证明怀琰2016年1月1日至2017年11月6日期间应休年假情况，应当承担举证不能的法律后果，一审法院采信怀琰的主张，即其上述期间未休年休假。",
      "泰高科技公司应当支付怀琰2016年1月1日至2017年11月6日期间未休年休假工资33681.1元。",
      "一审法院依据《中华人民共和国劳动法》第四十五条  、第七十九条  规定，判决:一、泰高营养科技（北京）有限公司无需支付怀琰2017年1月1日至2017年11月6日期间销售奖金61047元；二、泰高营养科技（北京）有限公司于判决生效后七日内支付怀琰2016年1月1日至2017年11月6日期间未休年休假工资33681.1元；三、驳回怀琰的其他诉讼请求。",
      "本院二审期间，双方当事人均未提交新证据。",
      "本院对一审法院认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百二十三条  规定，第二审人民法院应当围绕当事人的上诉请求进行审理。",
      "《最高人民法院关于民事诉讼证据的若干规定》第六条  规定，在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任。",
      "关于泰高公司的解除行为，怀琰与泰高科技公司签订无利害关系声明，保证其在入职泰高科技公司时，与泰高科技公司的客户之法定代表、股东、公司董事会成员及其他高级管理人员、直接联系或有业务往来的员工之间没有任何亲属关系等身份上的利害关系，且在其入职后，若其一旦发现可能存在上述利害关系时，其将立即向泰高科技公司书面报告，并且承诺自声明之日起，如果泰高科技公司发现声明内容失实，将有权立即终止与其签订的劳动合同并无需承担任何违约责任。",
      "怀琰作为负有完全民事行为能力的成年人，理应知晓其签署该声明的法律后果。",
      "根据查明的事实，可知泰高科技公司的经销商沈阳添盈公司的法定代表人于某系怀琰之妻，怀琰作为泰高科技公司的销售人员，与其妻子作为法定代表人的公司明显具有一定利害关系，怀琰应当按照前述声明的要求及时向泰高科技公司报告，但本案中，怀琰并未提交证据证明其已向泰高科技公司就其与沈阳添盈公司的关系进行报告，亦未提交证据证明泰高科技公司明知其与沈阳添盈公司之间的关系仍同意沈阳添盈公司作为其公司客户，故，本院认为，一审法院认定怀琰违反了无利害关系声明、违反了劳动者应当遵守的诚实信用原则并无不当。",
      "鉴于此种情况，一审法院认定泰高科技公司与怀琰解除劳动关系系合法解除亦无不当。",
      "怀琰要求违法解除劳动合同赔偿金的上诉请求缺乏事实依据，本院不予支持。",
      "关于销售奖金，怀琰上诉主张其应享受地区销售奖金和大区销售奖金，但其并未提交证据予以证明，应当承担举证不能的不利后果。",
      "关于销售奖金的发放依据，怀琰虽不认可员工手册的真实性，但怀琰在员工手册的培训签到表中签字，怀琰亦未提交证据证明泰高科技公司未培训员工手册，故一审法院未采信怀琰关于员工手册的主张并无不当。",
      "根据员工手册的规定，对于当年的不满一年的员工无奖金。",
      "本案中，怀琰2017年工作不满一年，根据前述认定的劳动合同解除的原因系泰高科技公司合法解除，可见系因怀琰自身原因导致2017年工作不满一年，一审法院认定泰高科技公司无需支付销售奖金并无不当。",
      "关于未休年休假工资，劳动者连续工作满一年后，享有带薪年休假的权利。",
      "本案中，作为负有管理责任的用人单位，泰高科技公司应就安排怀琰休2016年1月1日至2017年11月6日期间年休假的情况承担举证责任，否则应承担相应不利后果。",
      "现泰高科技公司未提交相应证据，理应承担不利后果。",
      "泰高科技公司无需支付未休年休假工资的上诉理由缺乏法律依据，本院不予采纳。",
      "经核算，一审法院认定泰高科技公司应支付怀琰2016年1月1日至2017年11月6日期间未休年休假工资33681.1元并无不当。",
      "综上所述，泰高科技公司、怀琰的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由泰高营养科技（北京）有限公司负担五元，由怀琰负担五元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张建清",
      "审判员吴博文",
      "审判员刘佳洁",
      "二○一九年八月二十六日",
      "法官助理李圆欢",
      "书记员王婧琦"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8358号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}