{
  "title": "耿萍与中国工商银行股份有限公司广州府前路支行借记卡纠纷2015金民初5103一审民事判决书",
  "content": {
    "litigants": [
      "原告:耿萍，住广州市越秀区。",
      "被告:中国工商银行股份有限公司广州府前路支行，住所地广州市越秀区。",
      "负责人:梁颖茵，该行行长。",
      "委托代理人:黄国华，中国工商银行股份有限公司广州流花支行职员，联系地址广州市。"
    ],
    "explain": [
      "原告耿萍诉被告中国工商银行股份有限公司广州府前路支行借记卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告耿萍及被告的委托代理人黄国华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告于2008年在被告处办理了卡号为95×××91的借记卡（储蓄卡），并开通网上银行，设有交易密码。",
      "2015年11月17日17:23分，原告通过手机上网时自动弹出工商行一网页界面，称通过网银积分兑换现金或礼品，网页界面提示输入身份证号码和该工行卡号，原告完成输入操作后，就收到工行短信提示，该借记卡账户转走5000元。",
      "因原告根本没输金额，当即意识到是骗子所为，随即打开电脑，用网银查到是通过工行e支付转走到中移电子商务有限公司客户备付金，账号是19×××92（事后，原告到柜台查询，结果一样是款项被转到该公司的账户）。",
      "原告没有开通工行手机银行，也没有开通工行e支付，这应该是被告的责任。",
      "据此，原告请求法院判决被告赔偿原告存款5000元。",
      "被告辩称:不同意原告的诉讼请求，理由如下:1、原告所诉被告赔偿其损失，经查证是原告的涉案银行卡在2015年11月17日发生b2c交易所致，金额5000元，由手机支付，转入商户名称为中国移动手机支付。",
      "如原告对该笔交易有异议，应向收款方主张而非被告。",
      "被告只为客户提供存款转账等业务，在该笔交易中被告不存在过错，无义务向原告返还款项；2、被告已履行义务，不存在任何违约行为。",
      "从被告的短信发送记录显示，原告所发生的该笔b2c交易属正常业务，被告于2015年11月17日17:52:04向原告手机139××××1056发送短信编号为058361的提示短信，且短信已成功送达。",
      "在短信中被告明确表明，“您在付款，为防诈骗千万不要告诉他人验证码840112，如有疑问请停止操作”等，根据操作流程，原告必须要输入正确的验证码才能成功操作，验证码具有私有性、唯一性、秘密性等特点，由被告95588短信端口发送至原告手机，仅由原告本人持有并知悉，被告在短信中也尽到重新提醒的义务。",
      "因此，原告应对该验证码进行妥善保管。",
      "通常客户进行b2c操作，只有客户输入的验证码与被告通过短信发送至客户手机的验证码一致，被告系统即行处理。",
      "原告账户的上述b2c交易属于使用验证码进行的交易，均应视为原告本人的行为；3、而原告在诉状中关于“没有开通工行e支付”的说法，经查被告系统数据，原告曾于2014年11月23日在网上购物时自助开通“工银e支付”业务。",
      "2014年11月23日10:42:33，被告也曾向原告手机发送479586的认证短信，且短信已成功送达。",
      "4、原告不能就此断定上述b2c业务是骗子所为即要求被告承担责任并赔偿该笔业务5000元损失。",
      "根据“谁主张，谁举证”原则，原告应对其主张予以证明。",
      "综上，原告要求被告就该笔业务金额进行赔偿的诉请无事实、法律依据，请法院依法驳回该诉请。"
    ],
    "facts": [
      "经审理查明:原告在被告处办理了一张借记卡（银联卡，卡号95×××91），设有交易密码。",
      "2015年11月17日，该账户发生一笔b2c网银业务，向中移电子商务有限公司客户备用金账户转账5000元。",
      "2015年11月28日，原告向广州市公安局越秀区分局报案，报称上述转账交易不是本人所为。",
      "另查明:原告表示，事发当日其手机收到工行网页界面提示积分兑换礼品，原告输入了银行卡号及身份证号码，但没有输入密码和金额，之后账户里有5000元被转走。",
      "庭审中，被告为证明原告的借记卡开通了e支付功能，提供了中国工商银行股份有限公司广州流花支行出具的“成功开通工银e支付短信”证明，证明工商银行客服“95588”曾于2014年11月23日向原告手机139××××1056发送短信，内容为“您为好为8891的卡已成功注册工银e支付…”；另被告为证明曾向原告发送验证码，向本院提交了中国工商银行股份有限公司广州流花支行出具的“对外支付认证短信”证明，内容为“您在付款，为防诈骗千万不要告诉他人验证码840112，商户为中国移动手机支付，金额5000元。",
      "如有疑问请停止操作。",
      "”原告对上述证明不予确认，称未收到上述短信。",
      "此外，双方均无其他证据证实上述短信收发送达情况。"
    ],
    "opinion": [
      "本院认为:原告在被告处办理借记卡（并设有密码），双方存在储蓄存款合同关系。",
      "本案是原告的借记卡发生b2c转账交易5000元，原告主张该笔交易非本人所为，提交了涉案借记卡的历史明细清单及报警回执为证，要求被告承担赔偿责任而引发的纠纷。",
      "原告作为涉案借记卡的持卡人对其借记卡号、网上银行登录密码、联系电话、取款密码等用户信息负有保管、保密等义务，被告作为发卡行负有保障持卡人账户资金安全的义务。",
      "现涉案借记卡于2015年11月17日发生b2c转账，金额5000元，被告主张上述操作发生时其已向原告的手机发送验证码短信，并提交了发送验证码短信的截屏记录以及原告的借记卡开通了e支付短信功能的证据予以佐证，但从目前的社会发展情况以及网络通信技术水平来看，上述证据并不足以证实验证码短信确实到达持卡人原告的预留手机号，也不能排除他人恶意拦截的可能性，故此，以验证码方式保护结算账户的资金安全也可能存在风险问题，被告发送验证码短信的行为不足以证明其履行了安全保障义务。",
      "被告在为持卡人提供网上转账的便捷交易方式的同时，未尽提供与之相应的必要的安全、保密交易环境、程序的附随义务，其须对涉案借记卡账户资金的损失承担相应的赔偿责任。",
      "鉴于涉案借记卡进行网上转账需登录密码等关键信息，该信息属于持卡人原告自行设定、保管，原告未能提供充分的证据证明被告对持卡人自行设定、保管的登录密码等关键信息的使用或者泄露存在过错，故根据本案的具体情况，原告对自行设定、保管的关键信息遭受泄露使用也应自行承担部分责任。",
      "对原告主张的5000元损失，本院酌定被告负70%的责任，原告负30%的责任，被告应赔偿5000元×70%=3500元给原告。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告中国工商银行股份有限公司广州府前路支行向原告耿萍赔偿存款损失3500元。",
      "二、驳回原告耿萍的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由原告耿萍负担15元，被告中国工商银行股份有限公司广州府前路支行负担35元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭雪",
      "人民陪审员黄晓玎",
      "人民陪审员胡广文",
      "二〇一六年五月十九日",
      "书记员杨艺玲"
    ]
  },
  "metadata": {
    "日期": "2016-05-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法金民初字第5103号",
    "时间": "2016年05月19日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}