{
  "title": "北京新邦物流服务有限公司与韩等红劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:北京新邦物流服务有限公司，住所地北京市大兴区黄村镇王立庄村天河北路5号。",
      "法定代表人:石浩文，董事长。",
      "委托诉讼代理人:金舟，男，该公司员工。",
      "委托诉讼代理人:肖洁，广东安国律师事务所律师。",
      "被上诉人（原审互为原、被告）:韩等红，男，1972年4月29日出生，汉族，无业，住山西省襄汾县襄陵镇南街村红楼区10号。",
      "委托诉讼代理人:杨梅，北京杨梅律师事务所律师。"
    ],
    "explain": [
      "上诉人北京新邦物流服务有限公司（以下简称新邦物流公司）因与被上诉人韩等红劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初323号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭进行了审理，本案现已审理终结。",
      "新邦物流公司上诉请求:撤销一审判决，改判双方自2017年8月10日至2018年8月10日期间存在劳动关系、2008年7月29日至2017年8月9日期间不存在劳动关系，改判我公司无需支付韩等红:1.2017年8月1日至2018年8月10日期间延时加班工资14918.45元、周六日加班工资25183.91元、法定节假日加班工资2293.1元；2.2017年8月10日到2018年8月10日期间高温津贴540元；3.2016年1月1日至2017年8月10日期间13天未休年休假工资8367.82元；4.2018年8月1日至2018年8月10日期间工资差额478.55元；5.2008年7月29日至2011年6月30日期间未缴纳养老保险补偿金5291.1元、未缴纳失业保险一次性生活补助费1176元。",
      "事实和理由:我公司与韩等红自2017年8月10日至2018年8月10日期间存在劳动关系，一审法院仅凭无我公司盖章的员工信息打印件就认定入职时间为2008年7月29日，是错误的。",
      "我公司的综合工时制审批文件及劳动合同足以证明韩等红所在岗位实行不定时工作制，且每天工作不超8小时，不存在加班情况，不应支付加班费。",
      "我公司已经为韩等红安排年休假，无需支付其未休年休假工资。",
      "我公司已足额发放2018年8月1日至10日期间工资，不存在差额。",
      "我公司已缴纳劳动关系存续期间的社保费用，无需支付2008年7月29日至2011年6月30日期间未缴纳养老保险补偿金及未缴纳失业保险一次性生活补助费。",
      "韩等红辩称，同意一审判决。",
      "韩等红向一审法院起诉请求:1.确认韩等红与新邦物流公司自2008年7月29日至2018年8月10日期间存在劳动关系；2.新邦物流公司支付韩等红解除劳动关系经济补偿金73500元；3.新邦物流公司支付韩等红2016年8月10日至2018年8月10日期间延时加班工资90517.24元、周六日加班工资128735.63元、法定节假日加班工资21241.38元；4.新邦物流公司支付韩等红2008年7月29日至2018年8月10日期间高温津贴5400元；5.新邦物流公司支付韩等红2008年7月29日至2018年8月10日期间未休年假工资96551.72元；6.新邦物流公司支付韩等红2018年7月1日至2018年8月10日期间工资10218.39元；7.新邦物流公司支付韩等红2008年7月29日至2011年6月30日期间未缴纳养老保险赔偿金15000元、未缴纳失业保险的一次性生活补助费12000元。",
      "新邦物流公司向一审法院起诉请求:1.新邦物流公司无需向韩等红支付2017年11月25日至2018年8月8日期间延时加班工资213612.07元、休息日加班工资22528.74元、法定节假日加班工资5793.1元、2018年8月1日至2018年8月10日期间工资2574.71元；2.诉讼费由韩等红承担。",
      "一审法院认定事实:韩等红系新邦物流公司的司机，户口性质为农业，工资通过银行转账形式发放，每月25日发放上个月工资。",
      "新邦物流公司为韩等红缴纳了2013年8月至2018年8月的社会保险。",
      "2018年8月10日，韩等红向北京市大兴区劳动人事争议仲裁委员会申请仲裁，要求:1.确认其与新邦物流公司自2008年7月29日至2018年8月10日期间存在劳动关系；2.新邦物流公司支付解除劳动关系经济补偿金73500元；3.新邦物流公司支付2016年8月10日至2018年8月10日期间延时加班工资90517.24元、周六日加班工资128735.63元、法定节假日加班工资21241.38元；4.新邦物流公司支付2008年7月29日至2018年8月10日期间高温津贴5400元；5.新邦物流公司支付2008年7月29日至2018年8月10日期间未休年假工资10218.39元；6.新邦物流公司支付2018年7月1日至2018年8月10日期间工资10218.39元；7.新邦物流公司支付2008年7月29日至2011年6月30日期间未缴纳养老保险的赔偿金15000元、未缴纳失业保险的一次性生活补助费12000元。",
      "2018年10月20日，该仲裁委员会作出了京兴劳人仲字［2018］第4492号裁决书，裁决:一、韩等红与新邦物流公司自2017年8月1日至2018年8月10日期间存在劳动关系；二、新邦物流公司支付韩等红2017年11月25日至2018年8月8日期间延时加班工资21362.07元、休息日加班工资22528.74元、法定节假日加班工资5793.1元；三、新邦物流公司支付韩等红2017年8月10日至2018年8月10日期间高温津贴540元；四、新邦物流公司支付韩等红2018年8月1日至2018年8月10日期间工资2574.71元；五、驳回韩等红其他仲裁请求。",
      "韩等红不同意仲裁裁决，新邦物流公司同意该裁决的第一、三项，不同意其他各项，双方分别起诉至一审法院。",
      "韩等红为证明其入职时间为2008年7月29日，提交了员工个人信息（打印件）。",
      "新邦物流公司对该证据不认可，称其公司系统里没有这样的信息。",
      "韩等红为证明其存在延时、周六日及法定节假日加班情况，提交了考勤表（打印件，2017年8月、9月、2018年1月至8月）。",
      "新邦物流公司对该证据不认可，称与事实不符，不能证明韩等红提供劳动的时间，韩等红的岗位是长途司机，考勤是手工记的排班表。",
      "韩等红为证明新邦物流公司在2013年就为其开始缴纳社保，提交了社保缴费记录。",
      "新邦物流公司对该证据不认可，称与韩等红主张的入职时间不符。",
      "新邦物流公司为证明其公司的地址虽然变更，但不影响劳动合同的履行，并已告知韩等红发班车，提交了发车通知、微信短信截图。",
      "其中，发车通知载明:“因公司从北京市大兴区黄村镇王立庄村天河北路临5号搬迁至北京市房山区月口店大韩继村北一区，为解决员工交通问题，公司将为员工安排班车，以保员工上下班通勤便利，具体发车信息为:一、往返时间:早08:30出发，晚18:00返程，晚班班次:晚20:30出发，早6:00返程；……三、此次通勤时间从2018年9月6日起执行，为保证乘坐班车员工按时考勤，请各员工遵守班车时间……新邦物流公司公章。",
      "”韩等红对该组证据的真实性认可，但证明目的不认可，称新邦物流公司搬迁没有给其提供工作岗位。",
      "新邦物流公司为证明已向韩等红支付2018年8月份6天工资808.81元，提交了电子回单。",
      "韩等红对该证据认可，但对证明目的不认可，称没有足额发放工资。",
      "新邦物流公司为证明韩等红实行综合计算工时制，提交了行政许可决定书及审批表（2014年9月22日至2017年11月24日）。",
      "韩等红对该证据的真实性认可，但对证明目的不认可，称新邦物流公司未告知其实行综合计算工时制，其并不知情，且综合计算工时制的审批时间截止2017年11月24日。",
      "一审法院认为，当事人对自己提出的主张，有责任提供证据加以证明。",
      "关于入职时间的问题，韩等红主张其于2008年7月29日入职新邦物流公司，并提交员工个人信息、社保缴费记录予以佐证。",
      "新邦物流公司对此不认可，主张韩等红的入职时间为2017年8月1日。",
      "但根据社保缴费记录显示，新邦物流公司为韩等红缴纳社保的时间早于其公司主张的入职时间，新邦物流公司对此未作出合理解释，故法院对韩等红主张的入职时间予以采信。",
      "关于解除劳动关系时间，双方均认可2018年8月10日解除劳动关系，法院对此不持异议，故对韩等红要求确认双方自2008年7月29日至2018年8月10日期间存在劳动关系的请求予以支持。",
      "关于解除劳动关系经济补偿金的问题。",
      "韩等红主张其因新邦物流公司搬迁不能提供职位、未及时足额支付工资、未依法缴纳社会保险为由，提出解除劳动关系。",
      "因韩等红在仲裁认可新邦物流公司已支付其2018年7月工资，且2018年8月工资在其申请仲裁时尚未到工资支付时间，故不存在未及时足额支付的情况。",
      "另，新邦物流公司已为韩等红缴纳2013年8月以后的社会保险，且韩等红知晓新邦物流公司搬迁并提供班车，但其不愿意到新的办公地点工作，故韩等红要求新邦物流公司支付解除劳动关系经济补偿金，没有依据，法院不予支持。",
      "关于加班工资的问题。",
      "韩等红主张2016年8月10日至2018年8月10日期间其存在延时、周六日及法定节假日加班，并提交2017年8月、9月、2018年1月至8月考勤表予以证明。",
      "新邦物流公司对此不认可，但其公司在仲裁时认可考勤表的真实性，故法院对考勤表予以认定。",
      "根据行政许可决定书及审批表可知，韩等红2016年8月10日至2017年11月24日期间实行综合计算工时制；2017年11月25日至2018年8月10日期间新邦物流公司未进行综合计算工时制的行政审批，故韩等红执行标准工时制。",
      "经核算，韩等红存在延时加班247.22小时，周六日加班313小时，法定节假日加班19小时，对韩等红要求新邦物流公司支付上述期间延时、周六日及法定节假日加班工资中合理部分的请求，法院予以支持。",
      "关于高温津贴的问题。",
      "韩等红的岗位为司机，车内有空调，故对韩等红要求新邦物流公司支付高温津贴的请求，法院不予支持。",
      "新邦物流公司同意支付韩等红2017年8月10日到2018年8月10日期间高温津贴540元，法院对此不持异议。",
      "关于未休年假工资的问题。",
      "韩等红未举证证明其入职新邦物流公司之前存在工龄，故法院以韩等红入职新邦物流公司的时间，核算其工作年限。",
      "韩等红于2008年7月29日入职，2018年8月10日申请仲裁，根据《职工带薪年休假条例》第三条  、第五条  、《企业职工带薪年休假实施办法》第十二条  规定，年休假可以跨一个年度安排休息，故韩等红2016年度可休5天年休假，2017年度可休5天年休假，2018年1月1日至2018年8月10日期间可休3天年休假。",
      "新邦物流公司主张已给韩等红安排年休假，但未提交证据证明，法院不予采信，新邦物流公司应当支付韩等红2016年1月1日至2018年8月10日期间13天未休年休假工资；对韩等红要求支付其他期间未休年休假工资的请求，因已超过用人单位对工资支付记录的保存年限，法院不予支持。",
      "关于拖欠工资的问题。",
      "韩等红在仲裁认可新邦物流公司已支付其2018年7月工资，法院对此不持异议。",
      "韩等红主张其月工资为7000元，新邦物流公司未足额支付2018年8月工资，新邦物流公司对此不认可，并提交电子回单予以反驳。",
      "因新邦物流公司未提交韩等红离职前2年的工资支付记录，故法院对韩等红主张月工资数额予以采信；经计算，新邦物流公司未足额支付韩等红2018年8月1日至2018年8月10日期间工资，故对韩等红要求新邦物流公司支付2018年7月1日至2018年8月10日期间工资中合理部分的请求，法院予以支持。",
      "关于未缴纳养老及失业保险赔偿金的问题。",
      "韩等红为农业户口人员，新邦物流公司未为其缴纳2008年7月29日至2011年6月30日期间社会保险，根据《北京市农民工养老保险暂行办法》第十五条、《北京市失业保险规定》第二十二条规定，新邦物流公司应当支付韩等红上述期间未缴纳养老保险补偿金及未缴纳失业保险一次性生活补助费。",
      "一审法院判决:一、确认韩等红与北京新邦物流服务有限公司自2008年7月29日至2018年8月10日期间存在劳动关系；二、北京新邦物流服务有限公司于判决生效之日起10日内支付韩等红2017年8月1日至2018年8月10日期间延时加班工资14918.45元、周六日加班工资25183.91元、法定节假日加班工资2293.1元；三、北京新邦物流服务有限公司于判决生效之日起10日内支付韩等红2017年8月10日到2018年8月10日期间高温津贴540元；四、北京新邦物流服务有限公司于判决生效之日起10日内支付韩等红2016年1月1日至2017年8月10日期间13天未休年休假工资8367.82元；五、北京新邦物流服务有限公司于判决生效之日起10日内支付韩等红2018年8月1日至2018年8月10日期间工资差额478.55元；六、北京新邦物流服务有限公司于判决生效之日起10日内支付韩等红2008年7月29日至2011年6月30日期间未缴纳养老保险补偿金5291.1元、未缴纳失业保险一次性生活补助费1176元；七、驳回韩等红其他诉讼请求；八、驳回北京新邦物流服务有限公司其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "二审中，经本院询问，新邦物流公司认可韩等红在一审中提交的考勤表系其公司制作，但称该考勤表不能真实反映韩等红出勤情况，只是代表当天是否到岗。",
      "当事人没有提交新证据，本院对一审查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。",
      "本案中，新邦物流公司主张其与韩等红仅在2017年8月10日至2018年8月10日期间存在劳动关系，但根据韩等红的社保缴费记录显示，新邦物流公司为韩等红缴纳社保的时间早于其公司主张的入职时间，新邦物流公司对此未作出合理解释，应承担不利后果，一审法院对韩等红主张的入职时间予以采信，判决双方自2008年7月29日至2018年8月10日期间存在劳动关系，并无不当，本院予以维持。",
      "新邦物流公司主张其与韩等红仅在2017年8月10日至2018年8月10日期间存在劳动关系、2008年7月29日至2017年8月9日期间不存在劳动关系的上诉请求，本院不予支持。",
      "新邦物流公司主张韩等红实行特殊工时工作制，不存在加班情况，但其2017年11月25日至2018年8月10日期间未进行特殊工时制的行政审批，且新邦物流公司认可韩等红提交的考勤表系其公司制作，一审法院据此核算韩等红的延时、周六日及法定节假日加班工资，并无不当，本院对此予以维持。",
      "新邦物流公司主张无需支付2017年8月1日至2018年8月10日期间延时加班工资、周六日加班工资、法定节假日加班工资的上诉请求，缺乏依据，本院不予支持。",
      "仲裁裁决新邦物流公司支付韩等红2017年8月10日到2018年8月10日期间高温津贴540元，新邦物流公司未对此项裁决起诉，现又上诉主张不同意支付该期间高温津贴，本院对该项上诉请求不能支持。",
      "新邦物流公司主张已为韩等红安排年休假，但未提交证据证明，一审法院判决新邦物流公司支付韩等红2016年1月1日至2018年8月10日期间未休年休假工资，并无不当，本院予以维持。",
      "新邦物流公司主张无需支付韩等红上述期间未休年休假工资的上诉请求，证据不足，本院不予支持。",
      "新邦物流公司主张已足额支付韩等红2018年8月1日至10日的工资，但其未提交证据证明韩等红的工资标准，应承担不利后果，一审法院采信韩等红关于其月工资数额的主张，判决新邦物流公司支付该期间工资差额，并无不当，本院予以维持。",
      "新邦物流公司主张无需支付韩等红2018年8月1日至2018年8月10日期间工资差额的上诉请求，证据不足，本院不予支持。",
      "韩等红为农业户口人员，新邦物流公司未为其缴纳2008年7月29日至2011年6月30日期间社会保险，一审法院判决新邦物流公司支付韩等红上述期间未缴纳养老保险补偿金及未缴纳失业保险一次性生活补助费，正确，本院予以维持。",
      "新邦物流公司主张无需支付韩等红上述期间未缴纳养老保险补偿金及未缴纳失业保险一次性生活补助费的上诉请求，缺乏依据，本院不予支持。",
      "综上，新邦物流公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京新邦物流服务有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王丰伦",
      "审判员庞妍",
      "审判员刘艳",
      "二〇一九年八月三十日",
      "法官助理刘盼盼",
      "书记员王伟"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10314号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}