{
  "title": "广州市叉叉信息科技有限公司、厦门凯科信息科技有限公司计算机软件著作权权属纠纷、计算机软件著作权许可使用合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广州市叉叉信息科技有限公司，住所地:广东省广州市天河区黄埔大道中326号之一101房。",
      "法定代表人:梅孝龙，该公司总经理。",
      "委托诉讼代理人:钟玉婷，广东江盈律师事务所律师。",
      "被上诉人（原审原告）:厦门凯科信息科技有限公司，住所地:福建省厦门市思明区软件园二期望海路59号702室。",
      "法定代表人:范阔。",
      "委托诉讼代理人:王亦连，广东经纶律师事务所律师。"
    ],
    "explain": [
      "上诉人广州市叉叉信息科技有限公司（以下简称叉叉公司）因与被上诉人厦门凯科信息科技有限公司（以下简称凯科公司）计算机软件著作权许可使用合同纠纷一案，不服广州知识产权法院（2015）粤知法著民初字第100号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理，现已审理终结。",
      "上诉人叉叉公司上诉请求:撤销原审判决，判决驳回凯科公司的全部诉讼请求，并由凯科公司承担案件诉讼费。",
      "事实和理由:（一）凯科公司交付的软件存在严重质量问题。",
      "1、涉案游戏服务器活跃度很低，直接表明该款游戏的服务器不稳定，服务器是整个游戏的心脏和核心程序功能。",
      "在游戏当中，如果有“在线”则一定会跟随“游戏服务器”。",
      "有经验的游戏玩家都知道，游戏进行不畅时经常会说是“服务器不稳定”，如果存在卡壳现象，首先责怪的是服务器。",
      "“在线游戏”不会只有一人进行游戏，它需要与连接到网络的其他玩家一同冒险、竞争，这中间就需要一个管理游戏进程的程序，即“游戏服务器”。",
      "凯科公司提供的游戏服务器不稳定，无法与其他服务器同步，导致该款游戏存在致命缺陷。",
      "根据双方签订的《独家代理发行与运营协议》第4.5条的约定，凯科公司应提供安装架设游戏服务器、数据库服务器、网络服务器和其他所需服务器，但是凯科公司提供的服务器并不符合双方合同约定的质量要求，已构成违约，叉叉公司有权不支付第二期费用。",
      "凯科公司应承担质量瑕疵责任。",
      "2、涉案游戏程序设计不合理导致玩家后期需要花费大量金钱提升战力却不会明显提升，该缺陷直接导致该款游戏的成败。",
      "玩家的需求是在游戏中获得挑战、惊喜、心意，但该款游戏由于先天不足，导致玩家后期无法获得提升。",
      "这表明该款游戏在设计和研发过程中，没有实现程序化设置，在系统上没设置好，因此直接导致玩家逐渐减少。",
      "（二）该游戏并没有产生纯收益。",
      "涉案游戏由于不符合质量要求早已下线，从上架到下架并不产生实际收益。",
      "且按合同第四条约定，凯科公司可分成收入的计算依据是纯收益，叉叉公司的前期开发成本高达120万元，即便叉叉公司的收益达90万元，由于该收益还不足以抵扣开发成本，因此按合同约定叉叉公司不需要支付分成收益。",
      "另外，一审直接以游戏充值币的收入来计算收入，不符合事实，游戏充值币的价值并不等同于人民币的价值，且还未折算成人民币的正式发票或财务报告。",
      "（三）凯科公司的律师费、保全费不属于实际损失，叉叉公司也未造成凯科公司的损失，相反是凯科公司提供的产品不符合质量要求，导致叉叉公司花费巨额成本。",
      "综上，叉叉公司保留追究凯科公司质量瑕疵责任，请求二审法院查明事实，依法驳回凯科公司的全部诉讼请求。",
      "被上诉人凯科公司答辩称:（一）关于游戏软件质量问题，叉叉公司并无证据证明凯科公司交付的软件存在质量问题，叉叉公司提交的QQ聊天记录及往来邮件未显示叉叉公司对产品质量提出异议，而且邮件中显示凯科公司有持续对产品进行更新及优化，能够及时解决游戏运行中存在的问题。",
      "（二）游戏玩家减少的原因不能当然地归咎于产品质量，而是取决于市场环境与市场营销，不能由游戏玩家人数减少而倒推软件有质量问题。",
      "（三）游戏分成比例计算方式在合同中有明确约定，凯科公司依据合同约定收取相应比例的分成并无不当；合同约定违约方要赔偿律师费及相关诉讼费用给守约方，因此叉叉公司承担相应的律师费、保全费、诉讼费等并无不当。",
      "综上，原审法院认定事实清楚，证据充分，应予维持。",
      "凯科公司向一审法院起诉请求:1.叉叉公司向凯科公司支付独家代理金200万元以及逾期付款利息（从2015年7月17日起至付清之日止按中国人民银行同期贷款利率计算，暂计至起诉之日的利息为2万元）；2.叉叉公司向凯科公司支付到判决之日为止的收益分成款（暂计至2015年8月31日为18.7074万元）；3.叉叉公司赔偿凯科公司因实现案件债权所支出的律师费18万元、诉讼保全担保费2.38万元；4.叉叉公司承担案件的诉讼费用。",
      "原审法院认定的事实:2014年9月29日，凯科公司（甲方）与叉叉公司（乙方）签订一份《独家代理发行与运营协议》，约定甲方将其自主研发的一款应用于Android、IOS操作系统的手机游戏软件《大侠轻一点》在中国大陆市场的发行权和运营权独家授权给乙方代理，由乙方在中国大陆市场内自行或授权第三方进行发行与运营，在授权后，甲方将持续提供该款软件的后续开发、升级、更新以及技术支持，协议有效期5年，自2014年9月28日起至2019年9月28日。",
      "合同第4.1.1条约定，甲方负责完成产品并在规定的时间内交付。",
      "第4.1.2条约定，甲方应在签订协议日起三个月内，完成对游戏的修改，以达到乙方认可的可正式上线公测的版本要求，并由乙方负责独家运营可交付发行与运营的《大侠轻一点》Android、IOS版本；甲方每次交付的版本应当都达到拟由协议双方共同确定的一定的质量水平（符合质量的产品）。",
      "第4.1.3条约定，甲方向乙方提交某个阶段的软件版本，乙方在十个工作日内向甲方确认是否接受该版本为合格，如拒绝，需列明产品修改意见。",
      "第4.2条约定，甲方有义务在产品正式商业化运营后，提供产品的持续更新，具体更新频率及内容为至少每个月提供一次运营活动和游戏内容的版本更新补丁；除了定期更新，在游戏运营之后，甲方须根据乙方平台所引入用户的需求和用户量对游戏进行优化开发，以更好地满足终端用户的需求；甲方有义务根据乙方的要求，针对版本优化、BUG修补等做出不定时更新。",
      "第4.4.1条约定，在乙方开始搭建技术环境，准备对软件进行测试的一个月前，甲方即应开始提供技术支持，并有义务延续至本协议期满；甲方在产品运营期内，应建立全天候24小时不间断的技术支持机制，并保证技术支持渠道的畅通，确保软件在运营期间一旦出现技术故障能第一时间获得甲方技术支持和解决。",
      "第4.5.1条约定，由甲方提供合作专属游戏服务器及相关的IDC资源，在协议区域安装架设游戏服务器、数据库服务器、网络服务器和其他所需服务器，并将服务器置于适于提供游戏服务的在线网络环境之中，协议所指“服务器”指甲方为本协议合作提供的专属服务器。",
      "第5.1条约定，双方将游戏销售或用户使用时产生的充值收入作为双方收益分配的基础;甲乙双方均应对充值收入进行监控，并须提供平台统计权限给对方，以便双方都可以实施监控后台数据，最终结算数据以乙方计费系统确认的数据为准。",
      "第5.1.3条约定，充值收入的统计以自然月为统计周期，即每个月的1日0时至该月最后一天的24时。",
      "乙方在次月15日前将上月数据的结算单提供给甲方，甲方在收到结算单据五个工作日内应对结算数额进行确认盖章并开具发票，并将发票及盖章后的结算单寄回乙方，如有异议须在五个工作日内向乙方提出。",
      "乙方在收到甲方开具的发票后十个工作日内根据双方确认的结算单给甲方付款。",
      "第8.2.1条约定，如果一方无正当理由不能履行本协议规定的义务，且不能在收到守约方的书面通知后七日内纠正的，将被认定为违约。",
      "违约方的违约行为造成守约方的损失的，违约方应负责赔偿，包括但不限于损失赔偿费、律师费及相关的诉讼费。",
      "第8.2.2.1条约定，一方因违约行为而收到另一方的书面通知，并在收到该通知后三十天内仍未能采取有效措施的，双方有权立即终止协议。",
      "第8.2.3条约定，甲方在下列情况下，发出书面通知给乙方后有权利终止本协议:乙方未能按照第4条中的规定时间支付许可金或运营分成，并在收到甲方的书面通知后十五个工作日内仍未补偿支付；如果乙方延期3个月未支付应付款，则甲方有权提前终止本协议，乙方需在协议终止前支付应付款及相应的过期滞纳金，并承担以此违约对甲方造成的损失。",
      "第8.2.6条约定，不论是因合同所约定的任何原因终止本协议，乙方可不再负有任何支付运营分成的义务，同时不再拥有本协议中约定的任何权利。",
      "合同附件一的结算条款约定，独家代理金为400万元，乙方在合同正式签订后的20个工作日内，支付甲方独家代理金120万元；在Android版本上线收费后的20个工作日内，乙方支付甲方独家代理金200万元；在IOS正版上线收费后的20个工作日内，乙方支付甲方独家代理金80万元。",
      "并约定以上款项均由乙方收到甲方开具同等金额的正规增值税专用发票后支付，如因甲方开具的发票不符合规格或发票信息错误，则付款时间相应顺延。",
      "双方约定最终消费者使用合作产品所产生的充值收入，在扣除支付手续费、税金后得到的纯收益按照一定比例进行分成结算，纯收益=合作产品充值收入-支付手续费-税金；支付手续费的费率为6%，税金的税率为6.7%，如提供可抵扣3%税点的增值税专用发票，则税金的费率为3.4%，如提供可抵扣6%税点的增值税专用发票，则税金的费率为0；甲方可分成收入=纯收益×甲方的分成比例，甲方分成比例为20%，乙方分成比例为80%。",
      "2014年11月21日，凯科公司取得国家版权局颁发的《计算机软件著作权登记证书》，软件名称为凯科《战斗吧兄弟》网络版游戏软件V1.0，开发完成日期为2014年11月3日。",
      "2015年6月29日，凯科公司、叉叉公司双方签订补充协议，协议注明为了更好地正式上线商业化运营，《大侠轻一点》游戏先后更名为《战斗吧兄弟》、《超凡英雄》、《超级英雄2》和《猛将轻一点》。",
      "双方根据合作情况，对原协议附件一第三条做如下变更:版权金200万元；预付金200万元，预付金用于抵扣产品上线后甲方的分成金额，预付金未抵扣完全时，乙方不再向甲方支付甲方分成收入。",
      "在本协议生效后十个工作日内，乙方向甲方支付版权金:30万元，预付金50万元；在标的游戏安卓版本上线收费（2015年6月17日收费版本上线）90天时，乙方向甲方支付版权金30万元，预付金90万元；在标的游戏总流水大于或等于700万元时，乙方向甲方支付版权金20万元，预付金60万元。",
      "以上所有款项的支付，均由乙方在收到甲方开具同等金额的正规增值税专用发票后20个工作日内完成支付，如因甲方开具的发票不符合规格或发票信息错误，则付款时间相应顺延。",
      "补充协议约定生效日期为2015年6月15日，并约定如乙方未按补充协议约定的方式的付款，并经双方沟通后仍未能完成任一款项的支付时，则该补充协议无效，原协议恢复法律效力。",
      "双方确认涉案手机游戏的安卓版本上线的时间为2015年6月17日。",
      "在合同履行过程中双方多次通过QQ和电子邮件进行沟通。",
      "2014年11月10日的邮件显示涉案游戏更名为《战斗吧兄弟》。",
      "2014年12月16日，叉叉公司的邮件内容显示，涉案游戏更名为《超凡英雄》，并拟定研发的节点和进度，其中安卓版本的上线日期为2015年3月12日，并提出软件优化及BUG整改的具体内容。",
      "2015年3月31日叉叉公司的职员的邮件显示自4月1日起游戏更名为《超级英雄2》，并预定5月12日上线。",
      "2015年7月2日，叉叉公司内部工作人员的电子邮件对转化率和流失问题进行分析称“其中转化率较低，游戏的加载时间较长，平均转化率为54%左右，用户很大部分在注册前就已经流失，所以要着重优化。",
      "对于流失分析认为游戏玩家在等级7级的时候流失占总用户的10%，其中宠物合成引导完成后流失最为严重，非充值用户流失率80%，充值用户流失率达89%，原因可能为合成宠物的时候合成出一个较为低星级的宠物导致玩家觉得落后于别人而流失，给玩家一个固定6星宠物加强玩家首次获得感觉，减少挫败感；剩下20%的用户是由于手动换阵引导的引导完成后流失的，该流失主要因素为用户无法满星通关导致流失，属于正常流失”。",
      "2015年7月3日，范阔称:“卡顿都在界面打开和切换上……问题主要是小米的机器，其他品牌都没啥”梅孝龙问道:“现在是最优效果吗？”范阔称:“还不是，目前是把有卡顿的感觉的先解决掉，后面有时间可以继续优化”。",
      "叉叉公司内部2015年7月14日工作进度汇报邮件称，“目前前面的服务器活跃度很低，经决定将前面几组服务器进行合服”。",
      "9月1日的工作进度汇报中称《超级英雄2》将于9月2日合并梦想20-22服。",
      "合服公告已经发放，合服的补偿已经安排完成；由于新版加入多个新的人物，需要处理的问题比较多，因此新版本完成时间有所延迟。",
      "2015年8月19日，凯科公司发邮件给叉叉公司，称凯科公司已于2015年7月15日将第一笔款项80万元的发票送达叉叉公司并确认，目前已超过合同约定之收到发票20日内付款的期限，请叉叉公司尽快安排款项金额的转账手续。",
      "如8月20日前未收到叉叉公司明确结算汇款的通知，凯科公司将根据补充协议的约定，认定补充协议失效，原协议生效。",
      "叉叉公司工作人员的QQ聊天记录显示叉叉公司于7月15日收到上述发票。",
      "2015年9月1日，叉叉公司工作人员发给凯科公司的电子邮件显示截止8月31日超级英雄2（越狱）游戏安卓版收入640256元，越狱版收入358678元。",
      "凯科公司（甲方）提交其与广东经纶律师事务所（乙方）于2015年9月1日签订的《民事委托代理合同》，约定因甲方与叉叉公司著作权合同纠纷一、二审及执行事宜，聘请乙方王亦连律师为委托代理人，代理费为18万元。",
      "当日双方又签订补充协议，约定变更律师代理费支付方式为固定加风险收费，首期固定费用为2万元，第二期风险收费为甲方实际收到案件欠款的10%，支付时间为实际收到款项的三天内。",
      "广东经纶律师事务所于2015年9月7日开具金额为18万元的增值税发票给凯科公司。",
      "2015年9月1日，广东明华融资担保有限公司（甲方）与凯科公司（乙方）签订《诉讼保全委托担保合同》，约定甲方就乙方与叉叉公司著作权纠纷案件，有偿接受乙方委托，为乙方所提保全申请向法院提供担保，担保费为2.38万元。",
      "2015年9月5日，甲方向凯科公司开具金额为2.38万元的发票。",
      "2015年12月4日，凯科公司向叉叉公司发出《解除合同通知书》，称叉叉公司应在2015年6月17日前向凯科公司支付320万元独家代理金和20%的收益分成，但叉叉公司只支付了120万元独家代理金，尚欠200万元独家代理金及收益分成未曾支付，凯科公司已就此向法院提起诉讼。",
      "因叉叉公司至今仍未采取有效措施履行合同义务，故根据代理协议的约定，凯科公司正式发出解除代理协议通知书，要求叉叉公司立即停止代理游戏的运作，下架游戏并支付拖欠的款项。",
      "叉叉公司同意收到解除合同通知书时合同解除。",
      "双方确认涉案游戏在2015年12月31日正式下线。",
      "凯科公司就案件纠纷于2015年9月15日向原审法院提起诉讼并提出财产保全申请，请求查封、冻结叉叉公司价值238万元的财产，并由广东明华融资担保有限公司提供信用担保。"
    ],
    "facts": [
      "原审法院认为，案件系凯科公司将其自主研发的应用于Android、IOS操作系统的手机游戏软件《大侠轻一点》在中国大陆市场的发行权和运营权独家授权乙方代理而发生的争议，属于计算机软件委托代理合同纠纷。",
      "涉案独家代理及发行合同及补充协议是双方当事人的真实意思表示，协议内容不违反法律及行政法规的强制性规定，依法有效，当事人应恪守履行。",
      "案件的争议焦点为:1.凯科公司交付的游戏软件是否存在质量问题；2.叉叉公司支付200万元独家代理金的条件是否成就；3.凯科公司主张叉叉公司支付收益分成款的条件是否成就；4.凯科公司是否有权主张叉叉公司赔偿律师费用及担保费用。",
      "一、关于凯科公司交付的游戏软件是否存在质量问题",
      "根据合同法的规定，当事人应当按照合同的约定全面履行合同义务。",
      "涉案合同中关于游戏软件产品质量方面的约定在第4条合作内容与标准条款中。",
      "按照合同约定，凯科公司应在签订协议日起三个月内完成对游戏的修改，以达到叉叉公司认可的可正式上线公测的版本要求，并且凯科公司有义务在产品正式上线运营后，提供产品的持续更新及优化。",
      "双方确认涉案游戏安卓版本的正式上线运营时间为2015年6月17日，即表明叉叉公司已认可凯科公司交付的游戏软件符合正式上线运营的要求。",
      "双方工作人员的QQ聊天记录及往来邮件中显示叉叉公司在游戏产品上线运营后未对产品的质量提出异议，且邮件中显示凯科公司有持续对产品进行更新及优化，并能够及时解决游戏运行中出现的问题。",
      "叉叉公司并无证据证明凯科公司交付的软件存在质量问题。",
      "至于叉叉公司抗辩称涉案游戏DAU不高，充值的人数较少，玩家后期花费大量金钱而战力却不会明显提升，导致玩家减少的问题与软件本身运行是否流畅、是否实现程序功能的质量问题无关，而是与游戏的构思、情节、进程设计等体验优劣因素相关。",
      "并且一款游戏是否受欢迎，往往还与市场因素及运营者的营销方式相关。",
      "因此，叉叉公司的该项抗辩理由不成立，原审法院不予采纳。",
      "虽然合同约定由凯科公司提供合作专属游戏服务器及相关的IDC资源和相关信息，而在合同履行过程中出现涉案的游戏服务器与其他游戏服务器合并的情况，但并无证据显示该合并服务器的行为导致游戏性能降低。",
      "在叉叉公司没有提交证据证明凯科公司交付的游戏软件存在质量问题及凯科公司未履行合同约定的软件更新或优化义务的情况下，应当认定凯科公司已全面履行合同约定的，将符合质量要求的涉案游戏产品授权叉叉公司发行和运营并提供游戏运行支持的义务。",
      "二、关于凯科公司是否有权主张独家代理金及收益分成款的问题",
      "双方当事人在补充协议中约定，如叉叉公司未按补充协议约定的付款方式付款，则该补充协议作废，双方仍按原协议中有关条款履行。",
      "因补充协议约定，叉叉公司应当在补充协议生效后十个工作日内支付版权金30万元及预付款50万元，在凯科公司开具等额增值税专用发票后二十个工作日内支付。",
      "凯科公司于2015年7月15日向叉叉公司开具80万元的增值税专用发票，故叉叉公司付款期限届满日为2015年8月12日。",
      "但叉叉公司未在该期限届满前支付相应款项，根据补充协议的约定，该补充协议作废，双方仍按原协议履行。",
      "根据原协议附件一结算条款约定，叉叉公司在安卓版本上线收费后的20个工作日内支付凯科公司独家代理金200万元。",
      "因涉案游戏的安卓版本于2015年6月17日上线运营，按照约定叉叉公司应当在2015年7月15日前支付200万元的独家代理金给凯科公司。",
      "《中华人民共和国合同法》第六十七条  规定:“当事人互负债务，有先后履行顺序，先履行一方未履行的，后履行一方有权拒绝其履行要求。",
      "先履行一方履行债务不符合约定的，后履行一方有权拒绝其相应的履行要求。",
      "”按照合同约定，叉叉公司收到凯科公司开具同等金额的正规增值税专用发票后支付上述款项。",
      "凯科公司已于2015年7月15日开具金额为80万元的增值税专用发票，按照约定叉叉公司应当支付与发票金额相同的款项。",
      "逾期付款则应当支付逾期付款利息。",
      "凯科公司主张叉叉公司自2015年7月17日起支付上述款项的逾期付款利息损失是当事人对自身权利的自行处分，不违反法律规定，原审法院予以照准。",
      "凯科公司主张叉叉公司按照中国人民银行同期贷款利率标准计付逾期付款利息损失未超过法律规定的逾期利息计算标准，原审法院亦予以支持。",
      "根据合同的约定，叉叉公司在凯科公司开具增值税发票后才付款，因凯科公司起诉时并未开具剩余120万元独家代理金的发票，故该款的支付条件并未成就。",
      "但是考虑案件双方当事人发生诉讼并已解除协议，并且叉叉公司并未就凯科公司开具发票的义务提出先履行抗辩，故对于凯科公司主张该120万元独家代理金原审法院亦予以支持。",
      "但是基于凯科公司起诉时未先行履行开具发票的义务，对叉叉公司未能支付该款项负有一定的责任，故原审法院对凯科公司主张该款的逾期付款利息损失不予支持。",
      "关于凯科公司主张收益分成的问题，因双方在合同中对分成比例及计算方式进行了约定，并约定对充值收入进行结算后，叉叉公司在收到凯科公司开具的发票后十个工作日内根据双方确认的结算单给凯科公司付款。",
      "根据叉叉公司提供的电子邮件显示，截止2015年8月31日涉案游戏的充值收入金额为998934元。",
      "因双方未对收益分成进行结算，按照合同附件一中的结算方式，纯收益=合作产品充值收入-支付手续费-税金，支付手续费的费率为6%，即支付手续费为998934元×6%=59936.04元。",
      "根据叉叉公司的工商登记信息及注册资本，其为一般纳税人，经营性质属于信息技术服务类，故其缴纳的增值税率为6%。",
      "按照合同约定，提供税点为6的增值税发票的，税金为0。",
      "故在2015年8月31日止的纯收益为998934-59936.04≈938998元，凯科公司应得收益分成为938998×20%=187799.6元。",
      "凯科公司主张叉叉公司支付收益分成款187074元不超过实际应得数额，原审法院予以支持。",
      "根据协议约定，不论是因合同所约定的任何原因终止本协议，叉叉公司可不再负有任何支付运营分成的义务。",
      "凯科公司于2015年12月4日发出解除通知，故依照合同约定，凯科公司无权主张合同解除之后的收益分成。",
      "因双方未对2015年8月31日后至合同解除日期间的收益分成进行结算，凯科公司亦未提交充值收入数额，该期间的收益金额尚未明确，支付条件尚未成就，凯科公司主张叉叉公司支付该部分的收益分成理由不成立，原审法院不予支持。",
      "叉叉公司抗辩称涉案游戏收入未达到投资成本，尚未产生利润故凯科公司不应取得收益的理由不成立，原审法院不予采纳。",
      "三、关于叉叉公司是否承担凯科公司支付的律师费及诉讼担保费用损失的问题",
      "双方在合同中约定，如果一方无正当理由不能履行协议规定的义务，且不能在收到守约方的书面通知后七日内纠正的，将被认定为违约。",
      "违约方的违约行为造成守约方的损失的，违约方应负责赔偿，包括但不限于损失赔偿费、律师费及相关的诉讼费。",
      "因此凯科公司主张叉叉公司支付律师费及担保费损失符合合同的约定。",
      "因诉讼担保费用有担保合同及担保费发票佐证，并且原审法院已受理凯科公司提出的财产保全申请，该担保费用是凯科公司为维权而产生的合理费用并已实际发生。",
      "凯科公司主张叉叉公司支付担保费用损失有事实及合同依据，原审法院予以支持。",
      "凯科公司与广东经纶律师事务所签订委托代理合同的是风险代理合同，合同内容不违反法律规定，约定的律师费计算标准亦未超过广东省物价局及司法厅关于律师费收费的标准，依法有效。",
      "合同约定的律师费为18万元，其中首期固定费用2万元，第二期风险收费在凯科公司实际收到案件叉叉公司欠款的10%的三天内支付。",
      "在案件审理期间，第二期律师费尚未支付，损失尚未实际发生，尚未符合赔偿的条件，故原审法院对尚未发生的律师费损失不予支持，对首期2万元律师费损失予以支持。",
      "综上所述，凯科公司的诉讼主张部分理由成立，原审法院予以支持，对理由不成立的部分予以驳回。",
      "原审法院依照《中华人民共和国合同法》第六十条  、第一百零七条  、第一百一十条  、第一百一十三条  以及《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决:一、叉叉公司自判决发生法律效力之日起十日内支付凯科公司独家代理金2000000元及逾期付款利息（逾期付款利息计算标准:以800000元为本金自2015年7月17日起按中国人民银行同期贷款基准利率计算至清偿之日止）；二、叉叉公司自判决发生法律效力之日起十日内支付凯科公司收益分成款187074元；三、叉叉公司自判决发生法律效力之日起十日内支付凯科公司律师费损失20000元及诉讼担保费23800元，合计43800元；四、驳回凯科公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费26087元、保全费5000元，合计31807元，由叉叉公司负担29432元，凯科公司负担2375元。",
      "二审中，各方当事人均没有提交新证据。"
    ],
    "opinion": [
      "本院认为，本案系计算机软件著作权许可使用合同纠纷。",
      "根据双方当事人的诉辩意见，本案争议焦点为:1.凯科公司交付的涉案游戏软件是否存在质量问题。",
      "2.涉案游戏的收益应如何计算及分配。",
      "3.叉叉公司应否负担凯科公司支出的律师费和诉讼保全费。",
      "（一）关于凯科公司交付的涉案游戏软件是否存在质量问题。",
      "叉叉公司上诉认为凯科公司交付的涉案游戏软件存在质量问题的原因是涉案游戏服务器活跃度低、玩家后期花费大量金钱而战力不会明显提升导致玩家减少等，对此，本院认为，首先，服务器活跃度低，说明游戏在线用户较少，一款游戏的用户数量与该游戏的受欢迎程度、营销推广、市场环境等因素息息相关，在叉叉公司没有相关证据证明涉案游戏存在质量问题的情况下，不能以其用户数量减少为由推定涉案游戏存在质量问题；其次，玩家后期花费大量金钱而战力不会明显提升，反映的是该款游戏的情节设计方面的问题，而游戏的情节设计在叉叉公司、凯科公司洽谈研发时已经确定，叉叉公司未能提供相关证据证明该情节设计与双方的约定不符，现叉叉公司将用户数量减少的原由归结于该方面，并主张涉案游戏存在质量问题，缺乏事实和法律依据，本院不予支持；再次，叉叉公司、凯科公司双方已确认涉案游戏安卓版本的正式上线运营时间为2015年6月17日，这也说明叉叉公司已认可凯科公司交付的游戏软件符合正式上线运营的要求。",
      "况且，从合同第4.2条的约定“甲方有义务在产品正式商业化运营后，提供产品的持续更新，具体更新频率及内容为至少每个月提供一次运营活动和游戏内容的版本更新补丁；除了定期更新，在游戏运营之后，甲方须根据乙方平台所引入用户的需求和用户量对游戏进行优化开发，以更好地满足终端用户的需求；甲方有义务根据乙方的要求，针对版本优化、BUG修补等做出不定时更新”，可以看出一款游戏的推出是一个不断升级完善的过程，而从双方的QQ聊天记录及往来邮件显示，叉叉公司并未对产品的质量问题提出过异议，相反，凯科公司有持续履行产品的更新优化义务，并能够及时解决游戏运行中出现的问题。",
      "据此，叉叉公司上诉认为凯科公司交付的软件存在质量问题，缺乏理据，本院不予支持。",
      "（二）关于涉案游戏的收益应如何计算及分配的问题。",
      "双方签订的合同附件一的结算条款第四条约定，双方针对最终消费者使用合作产品所产生的充值收入，在扣除支付手续费、税金后得到的纯收益按照一定比例进行分成结算，纯收益=合作产品充值收入-支付手续费-税金；支付手续费的费率为6%，税金的税率为6.7%，如提供可抵扣3%税点的增值税专用发票，则税金的费率为3.4%，如提供可抵扣6%税点的增值税专用发票，则税金的费率为0；甲方可分成收入=纯收益×甲方的分成比例，甲方分成比例为20%，乙方分成比例为80%。",
      "在本案中，根据叉叉公司提供的电子邮件显示，截止2015年8月31日涉案游戏的充值收入金额为998934元。",
      "根据双方约定的上述结算方式，原审判决在扣除相关手续费后，根据叉叉公司作为一般纳税人的增值税率确定的税金，计算得出凯科公司应得收益分成为187799.6元，计算正确，本院予以确认。",
      "凯科公司主张叉叉公司支付收益分成款187074元，在上述数额范围内，本院予以支持。",
      "叉叉公司上诉认为涉案游戏的收益不足以抵扣开发成本，尚未产生实际收益，故凯科公司不应取得收益，叉叉公司的该抗辩意见不符合双方关于收益分成的约定，理由不成立，本院不予采纳。",
      "（三）关于叉叉公司应否负担凯科公司支出的律师费和诉讼保全费的问题。",
      "双方签订的合同第8.2.1条约定，如果一方无正当理由不能履行本协议规定的义务，且不能在收到守约方的书面通知后七日内纠正的，将被认定为违约。",
      "违约方的违约行为造成守约方的损失的，违约方应负责赔偿，包括但不限于损失赔偿费、律师费及相关的诉讼费。",
      "据此，因叉叉公司的违约行为造成凯科公司损失，原审法院认定叉叉公司应向凯科公司支付律师费用2万元、诉讼担保费23800元，均为凯科公司为维权而产生的合理费用并已实际发生，且符合双方的前述约定，故本院对此依法予以确认。",
      "叉叉公司上诉认为该费用不是实际损失且由凯科公司的产品质量问题所致，均缺乏事实和法律依据，本院予以驳回。",
      "综上，原审法院认定事实清楚，适用法律正确，应予维持。",
      "上诉人叉叉公司的上诉理由与请求均不能成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费24646.99元，由上诉人广州市叉叉信息科技有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓明",
      "审判员岳利浩",
      "审判员欧丽华",
      "二〇一七年六月十二日",
      "书记员曹广欣"
    ]
  },
  "metadata": {
    "日期": "2017-06-12",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终489号",
    "时间": "2017年06月12日",
    "案由": "计算机软件著作权许可使用合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}