{
  "title": "廖钦锐、罗定市龙宇置业发展有限公司商品房预售合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审上诉人、原再审申请人）:廖钦锐，男，1984年3月12日出生，汉族，住广东省罗定市。",
      "委托诉讼代理人:沈小杰，男，1975年9月15日出生，汉族。",
      "被申诉人（一审被告、二审被上诉人、原再审被申请人）:罗定市龙宇置业发展有限公司，住所地:广东省罗定市迎宾路国道324线旁(即罗定市农村信用合作社大厦旁边)。",
      "法定代表人:陈灿光，总经理。",
      "委托诉讼代理人:陈波，男，1973年2月24日出生，汉族。",
      "委托诉讼代理人:阮永成，男，1978年6月18日出生，汉族，系该公司员工。"
    ],
    "explain": [
      "申诉人廖钦锐因与被申诉人罗定市龙宇置业发展有限公司（以下简称龙宇公司）商品房预售合同纠纷一案,不服广东省云浮市中级人民法院（以下简称二审法院）（2017）粤53民再2号民事判决，向检察机关申请监督。"
    ],
    "procedure": [
      "广东省人民检察院作出粤检民（行）监[2018]44000000108号民事抗诉书，向本院提出抗诉。",
      "本院作出（2018）粤民抗144号民事裁定书，提审本案。",
      "本院依法组成合议庭公开开庭审理了本案。",
      "广东省人民检察院指派检察人员赵一瑾、万祎伊出庭。",
      "廖钦锐委托诉讼代理人沈小杰，龙宇公司委托诉讼代理人陈波、阮永成到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院认为:终审判决认定基本事实缺乏证据证明，适用法律错误。",
      "本案争议的焦点是:1、合同约定的“该商品房经验收合格”的交楼条件应当如何认定；2、龙宇公司应当如何承担迟延交楼的违约责任。",
      "终审判决认定建设部门组织相关单位进行的五方验收合格即满足房屋交付条件，消防验收合格不属于合同约定的交付条件存在错误，其对于龙宇公司应承担违约金的计算亦有不当。",
      "第一，合同约定的商品房交付条件，应为已经在当地建设行政主管部门办理了竣工验收备案，其中也包含消防验收合格。",
      "关于房屋验收合格的标准，现行法律法规有明确的规定:1、《建设工程质量管理条例》第十六条  :“建设单位收到建设工程竣工报告后，应当组织设计、施工、工程监理等有关单位进行竣工验收。",
      "……建设工程经验收合格的，方可交付使用。",
      "”第四十九条规定:“建设单位应当自建设工程竣工验收合格之日起15日内，将建设工程竣工验收报告和规划、公安消防、环保等部门出具的认可文件或者准许使用文件报建设行政主管部门或者其他有关部门备案。",
      "建设行政主管部门或者其他有关部门发现建设单位在竣工验收过程中有违反国家有关建设工程质量管理规定行为的，责令停止使用，重新组织竣工验收。",
      "”从《建设工程质量管理条例》的规定来看，竣工验收备案应出具公安消防部门的认可文件，行政主管部门也要对竣工验收情况进行实质审查，若发现建设单位在竣工验收过程中有违反国家有关建设工程质量管理规定行为的，责令停止使用，重新组织竣工验收。",
      "2、《城市房地产开发经营管理条例》（2011年1月修订）第十七条  规定:“房地产开发项目竣工，经验收合格后，方可交付使用；未经验收或者验收不合格的，不得交付使用。",
      "房地产开发项目竣工后，房地产开发企业应当向项目所在地的县级以上地方人民政府房地产开发主管部门提出竣工验收申请。",
      "房地产开发主管部门应当自收到竣工验收申请之日起30日内，对涉及公共安全的内容，组织工程质量监督、规划、消防、人防等有关部门或者单位进行验收。",
      "”第十八条规定:“住宅小区等群体房地产开发项目竣工，应当依照本条例第十七条的规定和下列要求进行综合验收”从《城市房地产开发经营管理条例》第十七条  及第十八条  的规定来看，房地产开发项目竣工后，应当向有关行政主管部门提出竣工验收申请，由房地产开发主管部门组织消防等部门进行验收，并不仅仅是建设方组织验收合格即可，同时第十八条对“综合验收”的内容进行了规定，可见并非“综合验收”才需要消防、规划等部门进行验收，即使是开发商组织的设计、施工、工程监理等有关单位的验收，也应当包含了消防验收。",
      "3、《住房和城乡建设部关于进一步加强房地产市场监管完善商品住房预售制度有关问题的通知》（2010年4月实施）第十一条规定，交付使用的商品房应当经过竣工验收合格并已在当地建设行政主管部门办理工程竣工验收备案。",
      "由上述规定可以看出，商品房验收合格，必须经过建设行政主管部门进行竣工验收备案，备案的内容之一就是要经过公安消防部门的认可。",
      "另外，《中华人民共和国消防法》第十三条  第二款  是管理性强制法律规范还是效力性强制法律规范仅影响合同的效力，而本案对于合同的效力双方均没有争议，该条款的性质也不影响对于商品房验收合格标准的理解。",
      "因此，案涉房屋在2015年1月23日取得竣工验收备案表时，才符合房屋交付的条件，终审判决认定“商品房经验收合格”是指质监机构确认的勘察、设计、施工、监理、建设单位等五方验收合格存在错误。",
      "第二，龙宇公司应当承担合同约定的交楼时间至实际符合交楼条件期间的违约责任。",
      "根据上文所述，案涉房屋在2015年1月23日取得竣工验收备案表时才符合房屋交付条件，在这之前龙宇公司将不符合交付条件的房屋交付买房人使用均属于违约，因此合同约定的交付日期2013年8月30日至2015年1月23日期间，均应属于迟延交付期。",
      "由于合同约定“自本合同约定的最后交付期限的第二天起至实际交付之日止，出卖人按日向买受人交付已交付房价款万分之五（该比例比率不小于第1项中的比率）的违约金”，若违约金过高，法院应当依当事人的申请，结合买房人的实际使用情况等因素，对违约金酌情予以调整。",
      "综上所述，广东省人民检察院认为（2017）粤53民再2号民事判决认定基本事实缺乏证据证明，适用法律错误，根据《中华人民共和国民事诉讼法》第二百条  第（二）项  、第（六）项  及第二百零八条  的规定，向本院提出抗诉，请求依法再审。",
      "本院再审中，廖钦锐表示同意抗诉机关的抗诉意见。",
      "廖钦锐认为:1、涉案房屋在2015年1月23日取得竣工验收备案表时，才符合房屋交付的条件。",
      "在2014年10月1日至2015年1月23日期间，即使廖钦锐已经收楼入住，龙宇公司都应该承担此期间逾期交楼的违约责任。",
      "2、原再审判决认定“龙宇公司在再审诉讼中以约定的违约金过高需要调整的理由不成立”合理，予以认可。",
      "3、廖钦锐认为应依法支持其对违约金计算方式的诉讼请求。",
      "在本案中，合同对违约金的计算方法是明确具体的，况且该《商品房买卖合同》的条款是经广东省建设厅和广东省工商行政管理局拟定的，合同本身带有一定的行政强制力。",
      "综上，廖钦锐再审请求:1、撤销（2017）粤53民再2号民事判决。",
      "2、改判龙宇公司向廖钦锐支付违约金156175元（412073元×5/10000×758天，计至2016年8月28日即实际收楼之日，共758天）。",
      "3、龙宇公司承担一、二审的诉讼费用。",
      "龙宇公司答辩称:1、另案生效法律文书已经明确了廖钦锐已经收楼的事实。",
      "2、廖钦锐的收楼符合合同约定与法律规定。",
      "廖钦锐收到我司发出的书面收楼通知后，并没有书面就是否符合房屋交付条件向我司提出书面意见，已经根据合同约定视为买受人已接收该房屋，这一法律事实完全符合根据合同约定的默示意思表示，况且廖钦锐作为业主以自己于2014年10月1日收楼为理由提起了逾期办房产证的民事诉讼，更有力说明了以2014年10月1日作为收楼时间的确定性以及收楼行为具有合法性。",
      "3、房屋接收后买受人又以商品房不具备交付条件主张逾期交房违约责任的，不应获得支持。",
      "4、合同所约定违约金过高，应予调整。",
      "可以按租金评估的标准确定廖钦锐的实际损失并据此作出调整。",
      "综上，龙宇公司请求对廖钦锐再审请求不予支持。",
      "2015年8月21日，廖钦锐向广东省罗定市人民法院（以下简称一审法院）起诉称:廖钦锐于2013年7月13日与龙宇公司签订《商品房买卖合同》，购买龙宇公司所开发的位于罗定市××城街道××城区迎宾路××小区××楼××房，购买金额为人民币412073元，并已经按照合同约定履行付款义务。",
      "合同第八条约定，龙宇公司应于2014年7月31日前依照国家和地方人民政府的有关规定，将符合合同约定的经验收合格的商品房交付廖钦锐使用。",
      "2014年9月25日，龙宇公司才向廖钦锐发出《收楼通知书》，廖钦锐于同年10月12日前往收楼时，要求龙宇公司依据合同规定向廖钦锐出示房地产开发主管部门对本案所涉商品房验收合格的证明（规划部门出具的《建筑工程规划验收合格证》、建设主管部门出具的《建设工程竣工验收备案表》、《房地产开发建设项目竣工综合验收合格证》、区级以上质检部门核发的《房屋质量合格证明》、房产管理局或认定的测绘队出具的分户《竣工实测表》、《消防验收合格证》、《建设工程竣工规划验收合格证》，但龙宇公司未能提供且商品房仍在施工中，未达到合同第十一条约定的交付使用条件。",
      "廖钦锐依据与龙宇公司签订的合同第九条和第十一条以及第十四条的规定拒绝交接，龙宇公司应承担由此产生的延期交房的责任。",
      "请求:1、龙宇公司继续履行双方签订的《商品房买卖合同》约定的交房义务；2、龙宇公司因逾期交房而向廖钦锐支付违约金35438.28元（暂计算至2015年1月23日止，计违约172天，全部违约金请计至实际交付房屋之日止）；3、本案诉讼费由龙宇公司承担。",
      "龙宇公司辩称:廖钦锐所购的商品房属我公司开发，该商品房已于2014年7月25日经我公司组织建设、监理、施工、勘察、设计的相关单位验收，相关单位出具的《建筑工程竣工验收报告》的结论为合格，符合法定交付条件，我公司在2014年10月1日向廖钦锐交付涉案房屋时，双方约定的交付条件已经成就。",
      "合同约定逾期交楼的违约金过高，应按《合同法》第一百一十四条第二款及《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十六条  、第十七条  的规定予以调整。",
      "经有资质的评估公司评估，涉案房屋所在地段同类房屋租金是每月9.47元/㎡，我司只延期61天交付涉案房屋，廖钦锐实际受到的损失为2007.07元，我公司只能按廖钦锐实际损失的130%支付违约金2609.20元。",
      "一审法院经审理查明:龙宇公司是具有房地产开发、销售资格的私营企业，座落于罗定市××城街道××城区迎宾路的罗定市××商住小区的土地使用权属其所有，在取得罗定市城乡建设规划局相继颁发罗城规证（2011）建字第96号《建设工程规划许可证》、罗建房预字2012004号《商品房预售许可证》后，龙宇公司开始对该土地进行商品楼建造、预售。",
      "2013年7月13日，廖钦锐作为买受方与龙宇公司作为出卖方签订了《商品房买卖合同》，主要约定“一、廖钦锐向龙宇公司购买座落于罗定市××城街道××城区迎宾路××小区××楼××号商品房。",
      "二、商品房用途:住宅。",
      "三、建筑面积:105.97㎡（套内建筑面积83.32㎡）；四、总价款:412073元（4945.67元/㎡）。",
      "五、付款方式（合同第六条）:买受人于2013年7月13日前交付首期款162073元，并于签订合同7天内到出卖人指定银行办理按揭贷款手续，贷款人民币25万元。",
      "买受人应按以上约定付款方式，将商品房预售款直接存入该商品房项目预售款专用账户，开户银行为罗定市农村信用合作联社罗城信社专用账户为80×××86。",
      "六、交付期限及条件（合同第八条）:出卖人应于2014年7月31日前，依照国家和地方人民政府的有关规定，将具备下列第1种条件，并符合合同约定的商品房交付买受人使用:1、该商品房经验收合格；2、该商品房经综合验收合格；3、该商品经分期综合验收合格。",
      "但如遇下列特殊原因，除双方协商同意解除合同或变更合同外，出卖人可据实予以延期:1、遭遇不可抗力，且出卖人在发生之日起30日内告知买受人的。",
      "七、出卖人逾期交房违约责任（合同第九条）:1、逾期不超过60日，自本合同约定的最后交付期限的第二天起至实际交付之日止，出卖人按日向买受人支付已交付房价款万分之二的违约金，合同继续履行；2、逾期超过60日后，买受人有权解除合同。",
      "买受人解除合同的，出卖人应当自买受人解除合同通知到达之日起60天内退还全部已付款，并按买受人累计已付款的1%向买受人支付违约金。",
      "买受人要求继续履行合同的，合同继续履行。",
      "自本合同约定的最后交付期限的第二天起至实际交付之日止，出卖人按日向买受人支付已交付房价款万分之五（该比例比率不小于第1项中的比率）的违约金。",
      "八、交接方式（合同第十一条）:商品房达到交付使用条件后，出卖人应当书面通知买受人办理交付手续。",
      "双方进行验收交接时，出卖人应当出示合同约定的证明文件，并签署房屋交接单。",
      "所购商品房为住宅的，出卖人还需提供《住宅质量保证书》和《住宅使用说明书》。",
      "出卖人不出示证明文件或出示证明文件不齐全，买受人有权拒绝交接，由此产生的延期交房责任由出卖人承担。",
      "由于买受人原因，未能按期交付的，买受人在出卖人发出交楼入伙通知书之日起20天内（或在此时间内由于买受人的联系方式不详或有变更，而又没有及时准确通知出卖人的）尚未前来办理房屋交接等事项，视为买受人已接收该房屋，由此而引起的一切责任由买受人负责。",
      "九、争议处理方式:向人民法院提起诉讼。",
      "该合同经双方签名、捺印、盖章。",
      "合同签订后，廖钦锐已按合同约定于2013年10月17日支付了全部购房款给龙宇公司。",
      "在罗定市建筑工程质量监督站的监督施工及工程竣工后，龙宇公司（建设单位）、广东中山建设监理咨询有限公司（监理单位）、广东地质勘察基础工程公司（勘察单位）、广东粤建设计研究院有限公司（设计单位）、广东开平二建集团股份有限公司（施工单位）于2014年7月25日对罗定市××商住小区1、2、3号楼进行验收，作出了《建筑工程竣工验收报告》，认为涉案工程的地基与基础、主体结构、建筑装饰装修、建筑屋面、建筑给排水、建筑电气、建筑节能共七个部分均达到建筑工程质量验收标准合格要求，一致确认质量合格。",
      "2014年9月25日，龙宇公司通知廖钦锐应在2014年10月1日至15日期间进行涉案房屋交接，廖钦锐于同年10月1日前往收楼且龙宇公司向廖钦锐出示了《建筑工程竣工验收报告》、《住宅质量保证书》和《住宅使用说明书》时，廖钦锐却以涉案房屋不符合房屋交付条件为由至今拒绝办理房屋交接手续。",
      "廖钦锐便诉至法院，要求处理。"
    ],
    "facts": [
      "另查明:龙宇公司于2014年9月22日取得罗定市城乡建设规划局出具的罗城规字[2013]12号《建设工程竣工规划验收合格证》，2015年1月21日取得广东省云浮市公安消防局出具的云公消验字[2015]第0005号《建设工程消防验收意见书》。",
      "一审法院认为:本案属商品房预售合同纠纷。",
      "廖钦锐、龙宇公司签订的《商品房买卖合同》属双方真实意思表示，其内容没有违反法律、法规的强制性规定，合法有效。",
      "双方均应按照合同约定各自享有权利和履行义务。",
      "本案争议焦点是:1、涉案商品房交付条件是否成就；2、龙宇公司是否应当承担迟延交楼的违约责任；3、违约金按何标准计算。",
      "关于第一个争议焦点涉案商品房交付条件是否成就问题。",
      "双方签订的《商品房买卖合同》约定涉案商品房经验收合格为交付涉案商品房的条件，交付时出卖人应当出示合同约定的证明文件，并签署房屋交接单。",
      "所购商品房为住宅的，出卖人还需提供《住宅质量保证书》和《住宅使用说明书》。",
      "出卖人不出示证明文件或出示证明文件不齐全，买受人有权拒绝交接，由此产生的延期交房责任由出卖人承担。",
      "龙宇公司已于2014年9月25日书面通知廖钦锐收楼，廖钦锐于同年10月1日前往收楼时龙宇公司已向廖钦锐出示了《建筑工程竣工验收报告》及提供了《住宅质量保证书》和《住宅使用说明书》，故应视为龙宇公司已经依照约定向廖钦锐履行了交付房屋的义务。",
      "廖钦锐以龙宇公司组织收楼时消防设施等未验收及未取得《建筑工程规划验收合格证》和未能向其出示建设部门颁发竣工验收备案表等，则认为龙宇公司交付的涉案房屋未符合双方约定的交付条件，遂拒绝进行收楼。",
      "本案中龙宇公司交付涉案房屋的条件是否成就的关键在于如何理解合同中约定的“该商品房经验收合格”。",
      "《中华人民共和国建筑法》第六十一条  明确规定，建设工程竣工经验收合格后，方可交付使用；未经验收或验收不合格的，不得交付使用。",
      "国务院于2000年1月3日施行的《建设工程质量管理条例》第十六条  规定，竣工验收由建设单位组织设计、施工、监理等单位进行验收，经验收合格可以交付使用。",
      "可见建筑工程交付使用的条件并非一定要取得《工程竣工验收备案表》等。",
      "虽然国务院颁布的《房地产开发经营管理条例》（1998年7月20日施行）第十七条亦对商品房竣工验收作了规定，但根据国务院于2004年5月19日发布的《关于取消第一批行政审批项目的决定》，取消了该条例中有关房地产开发项目竣工验收的行政审批项目。",
      "且《广东省房屋建筑工程和市政基础设施工程竣工验收及备案管理实施细则（试行）》第七条规定:“竣工验收备案是一种程序性的备案检查制度，是对工程建设参建各方质量行为规范化、制度化约束的强制性控制手段，竣工验收备案不免除参建各方的质量责任。",
      "办理竣工验收备案是指工程竣工验收后建设单位向备案机关报送国家规定竣工验收备案的有关文件，接受监督检查并取得备案机关收讫确认的行为。",
      "”申请房屋竣工备案的规定是管理性规定，并不是效力性规定，除非双方特别约定只有取得竣工备案表才能交付，否则没有取得竣工备案表不视为未达到交房条件。",
      "龙宇公司对涉案房屋已于2014年7月25日组织了建设、监理、施工、勘察、设计相关单位对涉案工程进行了验收，《工程竣工验收报告》的结论为合格，涉案商品房交付条件已成就。",
      "故此，龙宇公司于2014年9月25日通知廖钦锐收楼时，涉案商品房已符合法定的交付条件及约定的交付条件，龙宇公司已按合同约定的交楼方式履行了交楼义务。",
      "至于消防设施问题，龙宇公司在相关单位验收时已落实，在廖钦锐起诉前龙宇公司已办理了消防设施验收合格手续，且没有违反双方约定的交付条件。",
      "关于第二个争议焦点龙宇公司是否应当承担迟延交楼的违约责任的问题。",
      "根据合同约定，龙宇公司本应于2014年7月31日前将涉案商品房交付廖钦锐使用。",
      "但实际上龙宇公司于2014年9月25日才向廖钦锐发出书面的收楼通知，通知廖钦锐于2014年10月1日—15日期间到龙宇公司进行房屋交接。",
      "故龙宇公司已经违反了双方签订的《商品房买卖合同》的约定，其行为已经构成违约，应当承担违约责任。",
      "关于第三个争议焦点违约金按何标准计算的问题。",
      "龙宇公司通知廖钦锐于2014年10月1日—15日期间进行房屋交接，故龙宇公司应支付从2014年8月1日起计至2014年10月1日止共61天的违约金。",
      "虽然龙宇公司逾期交楼的时间超过60天，但廖钦锐同意继续履行合同，根据双方签订的《商品房买卖合同》第九条的约定，龙宇公司本应按日向廖钦锐支付房价款万分之五的违约金,而根据《中华人民共和国合同法》第一百一十四条  第二款  “约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加;约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以减少”和《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十六条  “当事人以约定的违约金过高为由请求减少的，应当以违约金超过造成的损失30%为标准适当减少;当事人以约定的违约金低于造成的损失为由请求增加的，应当以违约造成的损失确定违约金金额”、第十七条  “商品房买卖合同没有约定违约金数额或者损失赔偿额计算方法，违约金数额或者损失赔偿额可以参照以下标准确定……逾期交付使用房屋的，按照逾期交付使用房屋期间有关主管部门公布或者有资格的房地产评估机构评定的同地段同类房屋租金标准确定”的规定，约定的违约金过高，应予调整。",
      "违约金应按上述规定以廖钦锐的损失确定。",
      "而廖钦锐的损失则应按评估公司对涉案房屋所在地段同类房屋租金评估意见的每月9.47元/㎡予以确定。",
      "龙宇公司逾期交付使用房屋61天（从2013年8月31日起计至2013年10月31日止），廖钦锐的损失应为2040.52元（105.97㎡×9.47元/㎡×61天），违约金应值2652.68元（2040.52元×130%）。",
      "综上所述，廖钦锐的请求及龙宇公司的抗辩意见，合理合法部分，一审法院予以支持、采纳，龙宇公司应支付违约金2652.68元给廖钦锐。",
      "经审判委员会讨论决定，依照《中华人民共和国合同法》第一百零七条  、第一百一十四条  第二款  、《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十六条  、第十七条  的规定，一审法院于2015年11月20日作出（2015）云罗法民初字第1116号民事判决:限龙宇公司于该判决发生法律效力之日起五日内支付违约金2652.68元给廖钦锐。",
      "一审案件受理费343元，由廖钦锐负担317元，龙宇公司负担26元。",
      "廖钦锐不服一审判决，提起上诉称:（一）一审认定事实错误。",
      "涉案商品房交付使用在前，消防验收在后，明显违反《中华人民共和国消防法》，所以并不具备交付使用的条件。",
      "（二）一审适用法律错误。",
      "一审判决以《中华人民共和国合同法》第一百一十四条  第二款  、《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十六条  、第十七条  规定为由，认为龙宇公司违约金额过高，以涉案房屋所在地段同类房屋租金标准确定龙宇公司支付违约金2652.68元适用法律错误。",
      "综上，廖钦锐请求判令:1、撤销一审判决，改判龙宇公司向廖钦锐支付逾期交房的违约金人民币34257元。",
      "2、一、二审全部诉讼费用由龙宇公司承担。",
      "龙宇公司答辩称:一审判决查明事实清楚、适用法律准确、程序合法、处理恰当，应予维持。",
      "二审法院查明的事实与一审法院查明的“罗建房预字2012004号《商品房预售许可证》”不同外，其他事实与一审法院查明的事实一致，二审法院予以确认。",
      "二审法院另查明:罗定市××商住小区3号楼被云浮市公安消防局认定为一类高层住宅建筑。",
      "2015年1月23日，龙宇公司在获得规划、公安消防、环保、监督站出具的准许使用文件、燃气工程验收文件后，其开发的罗定市××商住小区1、2、3号楼取得罗定市城乡建设局发出的《房屋建筑工程和市政基础设施工程竣工验收备案表》。",
      "二审法院认为:廖钦锐与龙宇公司签订的《广东省商品房买卖合同》是双方当事人的真实意思表示，内容没有违反法律、行政法规的强制性规定，合同有效。",
      "本案争议的焦点问题是:1、龙宇公司通知收楼时是否符合法律规定的交付条件；2、龙宇公司应当如何承担逾期交楼的违约责任。",
      "关于龙宇公司通知收楼时是否符合法律规定的交付条件问题。",
      "双方签订的《商品房买卖合同》第八条约定，涉案商品房经验收合格为交付涉案商品房的条件，交付时出卖人应当出示合同约定的证明文件，并签署房屋交接单；所购商品房为住宅的，出卖人还需提供《住宅质量保证书》和《住宅使用说明书》。",
      "龙宇公司在2014年9月25日书面通知廖钦锐进行收楼，并于2014年10月1日—15日期间组织了廖钦锐等业主收楼，并向业主出示了《建筑工程竣工验收报告》、《住宅质量保证书》和《住宅使用说明书》。",
      "国务院于2000年1月3日施行的《建设工程质量管理条例》第十六条  规定，竣工验收由建设单位组织设计、施工、监理等单位进行验收，经验收合格可以交付使用。",
      "龙宇公司对涉案房屋已于2014年7月25日组织了建设、监理、施工、勘察、设计相关单位对涉案工程进行了验收，《工程竣工验收报告》的结论为合格，符合了合同约定的交付条件。",
      "廖钦锐认为龙宇公司组织收楼时并未办好消防验收，违反《中华人民共和国消防法》第十三条  的规定，因此认为龙宇公司的交付未符合法定的交付条件。",
      "二审法院认为，《中华人民共和国消防法》第十三条  是国家对于消防验收的管理性规定，不属《中华人民共和国合同法》第五十二条  第（五）项  的强制性规定，不能以此来认定本案合同第八条  约定的交楼条件无效。",
      "一审法院认定龙宇公司于2014年9月25日通知廖钦锐收楼时已经符合交楼条件正确，二审法院予以维持。",
      "龙宇公司已书面通知廖钦锐于2014年10月1日—15日收楼，且当时已经符合交楼条件，即龙宇公司已履行了交楼义务，廖钦锐可随时接收房屋，故廖钦锐要求龙宇公司继续履行交楼义务的诉讼请求不成立，二审法院不予支持。",
      "关于龙宇公司应当如何承担逾期交楼的违约责任问题。",
      "根据合同约定，龙宇公司应于2014年7月31日前将涉案商品房交付廖钦锐使用。",
      "但实际上，龙宇公司于2014年9月25日才向廖钦锐发出书面的收楼通知，通知其于2014年10月1日—15日期间到龙宇公司进行房屋交接。",
      "龙宇公司已经违反了双方签订的《商品房买卖合同》的约定，应当按照合同约定承担违约责任。",
      "《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十七条  规定“商品房买卖合同没有约定违约金数额或者损失赔偿额计算方法，违约金数额或者损失赔偿额可以参照以下标准确定:逾期付款的，按照未付购房款总额，参照中国人民银行规定的金融机构计收逾期贷款利息的标准计算。",
      "逾期交付使用房屋的，按照逾期交付使用房屋期间有关主管部门公布或者有资格的房地产评估机构评定的同地段同类房屋租金标准确定。",
      "”双方的合同第九条已经约定了逾期交楼违约金的计算方法，依照上述司法解释的规定，龙宇公司应依合同第九条约定按日向廖钦锐支付已交付房价款万分之五的违约金。",
      "廖钦锐已支付购房款412073元给龙宇公司，故龙宇公司应支付从2014年8月1日起计至2014年9月30日止共61天的违约金12568.23元（412073元×5／10000×61天）给廖钦锐。",
      "一审判决认定应从2013年8月31日起计至2013年10月31日止错误，应予纠正。",
      "龙宇公司提供了租金评估报告证实相同地段同类房屋的租金为每月9.47元/平方米，认为双方约定的违约金过高需要调整。",
      "二审法院认为，在双方履行合同的过程中，龙宇公司逾期交楼存在明显过错，廖钦锐作为购房者对逾期交楼不存在过错，而合同第九条约定的违约金既有对非违约方的补偿性，也有对违约方的惩罚性，双方应按合同约定执行。",
      "一审判决调整违约金的计算方法，于法无据，应予纠正。",
      "综上所述，一审判决认定事实基本清楚，但适用法律有误以致实体处理有误，二审法院予以纠正。",
      "廖钦锐的上诉意见，理由成立部分，二审法院予以支持；理由不成立部分，二审法院不予支持。",
      "案经二审法院审判委员会讨论决定，依照《中华人民共和国合同法》第六十条  、第一百零七条  、《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十七条  、《中华人民共和国民事诉讼法》第六十四条  、第一百七十条  第一款  第（二）项  的规定，二审法院于2016年6月28日作出（2016）粤53民终219号民事判决:一、撤销一审法院（2015）云罗法民初字第1116号民事判决；二、龙宇公司于该判决发生法律效力之日起十日内向廖钦锐支付从2014年8月1日起计至2014年9月30日止的逾期交楼违约金12568.23元；三、驳回廖钦锐的其他诉讼请求。",
      "一审案件受理费343元，由廖钦锐负担221元，龙宇公司负担122元。",
      "二审案件受理费656元，由廖钦锐负担423元，龙宇公司负担233元。",
      "廖钦锐不服二审判决，向本院申请再审。",
      "本院于2017年1月20日作出（2016）粤民申6839号民事裁定，指令二审法院再审本案。",
      "二审法院再审对二审查明的事实予以确认。",
      "另查明:广州市大安消防实业有限公司承建××商住小区“火灾自动报警与消防联动系统”工程、“室内给水系统”工程。",
      "广州市大安消防实业有限公司按照龙宇公司的图纸设计要求及施工验收规范进行施工后，于2013年7月30日、2014年3月18日进行自检，工程符合设计及施工规范要求，广东中山建设监理咨询有限公司对此亦出具“符合要求”的验收结论。",
      "2014年6月15日，龙宇公司与广州市大安消防实业有限公司签订《××消防工程交付使用协议》，确认龙宇公司对××商住小区1、2、3号楼的消防安装工程按消防设计图施工、质量无异议，经共同验收，该工程已符合法定条件交付使用。",
      "二审法院再审认为:本案是商品房预售合同纠纷。",
      "综合廖钦锐与龙宇公司的意见，本案争议的主要焦点是:1、涉案商品房交楼时未取得消防验收合格是否违反法律的效力性强制性规定，是否符合合同约定的“该商品房经验收合格”的交楼条件。",
      "2、涉案商品房是否已经交楼和如何认定交楼时间；本案违约金应否予以调整。",
      "（一）关于涉案商品房交楼时未取得消防验收合格是否违反法律的效力性强制性规定，是否符合验收合格的交楼条件问题。",
      "强制性规定是指必须依照法律适用、不能以个人意志予以变更和排除适用的规定。",
      "以是否影响合同效力为标准，其可分为效力性强制性规定和管理性强制性规定。",
      "《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第十四条  将《中华人民共和国合同法》第五十二条  第（五）项  规定的“强制性规定”为效力性强制性规定。",
      "《中华人民共和国消防法》第十三条  第二款  是效力性强制性规定还是管理性强制性规定？效力性强制性规定与管理性强制性规定的区分标准为:法律及行政法规明确规定违反这些规范将导致合同无效或者合同不成立的，或者虽未如此规定，但违反了这些禁止性规范后若使合同继续有效将损害国家利益和社会公共利益的，为效力性强制性规定。",
      "法律、行政法规的强制性规定仅是为了行政管理的需要，违反并不导致合同无效或者不成立，且违反后若使合同继续有效也并不损害国家或社会公共利益，则为管理性强制性规定。",
      "《中华人民共和国消防法》中没有明确规定违反该法第十三条  第二款  规定的合同无效，本案《商品房买卖合同》是当事人自愿签订的，意思表示真实，在合同中没有约定违反消防验收规定的合同无效，当事人违反消防验收规定并不导致《商品房买卖合同》无效，因此，该合同没有违反法律的效力性强制性规定，为合法有效合同。",
      "本案《商品房买卖合同》中仅约定经验收合格为交楼条件，没有明确约定以经消防验收合格或以办理工程质量备案为交付条件。",
      "《中华人民共和国消防法》第四条  、《建设工程消防监督管理规定》第三条  、第二十四条  等规定，表明建设工程消防验收备案就是特定的建设工程施工人向公安机关消防机构报告工程完成验收情况，消防机构予以登记备案，以供消防机构检查和监督，备案行为是公安机关消防机构对建设工程实施消防监督和管理的行为。",
      "消防机构实施的建设工程消防备案、抽查的行为是具有行使行政职权的性质，体现出国家意志性、法律性、专属性、公益性和强制性，具有行政职权的特性。",
      "建设单位在工程竣工验收后应当到公安机关消防机构进行验收备案，否则应当承担相应的行政责任，消防抽查是否合格，实质上是一种行政确认行为。",
      "《建设工程质量管理条例》和《房屋建筑工程和市政基础设施工程竣工验收备案管理暂行办法》规定建设单位收到建设工程竣工验收报告后，应当组织设计、施工、工程监理等有关单位进行竣工验收，并在竣工验收合格之日起十五天内，将建设工程竣工验收报告和规划、公安消防、环保等部门出具的认可文件或者准许使用文件报相关部门备案。",
      "因此，《中华人民共和国消防法》第十一条  和第十三条为行政管理性强制性法律规范而非效力性强制性法律规范。",
      "本案中，广州市大安消防实业有限公司于2014年6月15日前对××商住小区1、2、3号楼已按设计图纸和施工执行标准施工安装了相关的消防系统，并经消防施工单位、建设单位与广东中山建设监理咨询有限公司验收，认定相关消防系统符合设计及施工要求。",
      "2014年7月25日，本案所涉商品房在经勘察、设计、施工、监理、建设单位五部门验收合格，符合《建设工程质量管理条例》的规定，应认定为涉案《商品房买卖合同》第八条第1项的“该商品房经验收合格”条件已成就，涉案1、2、3号楼商品房已符合合同约定的交付使用条件。",
      "本案中，廖钦锐与龙宇公司使用广东省建设厅、广东省工商行政管理局制订的旧版式标准合同签订《商品房买卖合同》，并选择第八条“第1、该商品房经验收合格”为双方交楼条件，即双方当事人约定的商品房交付条件为区别于“第2、综合验收合格”的“验收合格”。",
      "结合相关行政法规、规章的相关规定，可以认定双方签订的《商品房买卖合同》第八条第1项的“该商品房经验收合格”是指质监机构确认的勘察、设计、施工、监理、建设单位等五方验收合格。",
      "而第2项的商品房经“综合验收合格”是指质监机构确认的五方竣工验收加其他如工程质量监督、消防、规划、人防、园林绿化、环境卫生等综合验收合格。",
      "故双方《商品房买卖合同》第八条第1“该商品房经验收合格”约定的交付条件为质监机构确认的五方验收合格。",
      "“验收合格”不能等同于“办理竣工验收备案手续”。",
      "竣工验收备案是一种程序性的行政备案检查制度，是对工程建设参建各方质量行为进行规范化、制度化约束的强制性控制手段，竣工验收备案不免除参建各方的质量责任。",
      "办理竣工验收备案是指工程竣工验收后建设单位向备案机关报送国家规定竣工验收备案的有关文件，接受监督检查并取得备案机关收讫确认的行为。",
      "虽然广东省建设厅粤建办房函（2003）63号《关于商品房买卖合同中商品房交付使用条件有关问题的复函》认为:商品房经验收合格是指该商品房已办理工程竣工验收备案手续。",
      "但根据国务院2000年《建设工程质量管理条例》和《房屋建筑工程和市政基础设施工程竣工验收备案管理暂行办法》等行政规章的规定，“商品房经验收合格”与“商品房办理竣工验收备案手续”具有不同的内涵，下位法与上位法有冲突的，以上位法为准，应以国务院或中央级行政法规和规章规定为准。",
      "因此，“验收合格”不能等同于“办理竣工验收备案手续”。",
      "综上，消防验收属于综合验收的范畴，而不是本案《商品房买卖合同》第八条第1项的商品房经“验收合格”的范畴。",
      "《中华人民共和国消防法》第十三条  第二款  为行政管理性强制性法律规范而非效力性强制性法律规范。",
      "商品房出卖人在经勘察、设计、施工、监理、建设单位等五部门验收合格后未经消防验收合格应认定为《商品房买卖合同》第八条第1项的“该商品房经验收合格”，符合合同约定的交楼条件。",
      "涉案商品房交楼时未取得消防验收合格并未违反法律的效力性强制性规定。",
      "一、二审判决以《建设工程质量管理条例》为依据认定龙宇公司交楼符合《商品房买卖合同》第八条第1项的“该商品房经验收合格”，符合合同约定的交楼条件，适用法律正确。",
      "（二）关于涉案商品房是否已经交楼和如何认定交楼时间，以及本案违约金是否应予以调整的问题。",
      "涉案商品房符合《商品房买卖合同》第八条第1项的“该商品房经验收合格”，符合交楼条件后，龙宇公司于2014年9月25日向廖钦锐发出《收楼通知书》，要求在2014年10月1日至2014年10月15日办理收楼手续，但廖钦锐在无正当理由的情况下拒绝受领，应视为廖钦锐于2014年10月15日受领了涉案的商品房，即龙宇公司已于2014年10月15日将涉案商品房交付廖钦锐。",
      "但按照合同约定，龙宇公司应于2014年7月31日前将涉案商品房交付廖钦锐使用，即龙宇公司迟延61天交楼，故龙宇公司应向廖钦锐承担逾期交楼的违约责任。",
      "双方在《商品房买卖合同》中第九条约定了逾期交楼违约金的计算方法，依照《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十七条  的规定，龙宇公司应据廖钦锐已付房价412073元为基数，按照每日万分之五计付违约金给廖钦锐，即从2014年8月1日至2014年9月30日止的逾期交楼违约金为12568.23元。",
      "龙宇公司认为上述违约金标准过高，应按《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十六条  、第十七条  予以调整，但二审判决后，龙宇公司在法定的申请再审期限内没有就此提出再审申请，应视为服判，二审法院再审不予调整违约金。",
      "廖钦锐再审申请要求违约金计至2016年8月28日止，共758天，合计156275元的主张，缺乏理据，二审法院再审不予支持。",
      "综上所述，二审判决认定事实清楚，适用法律正确，实体处理正确，再审予以维持。",
      "廖钦锐申请再审的理由不符合法律规定，二审法院再审不予采纳。",
      "经审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、《最高人民法院关于适用的解释》第四百零七条第一款的规定，二审法院于2017年12月25日作出（2017）粤53民再2号民事判决:维持（2016）粤53民终219号民事判决。",
      "本院再审期间，各方均没有提交新证据。",
      "本院再审对二审法院原再审查明的事实予以确认。",
      "本院另查明:廖钦锐与龙宇公司于2013年7月13日签订的《商品房买卖合同》第十五条约定:“出卖人应当在商品房交付使用后520日内，将办理权属登记需由出卖人提供的资料报产权登记机关备案。",
      "如因出卖人的责任，买受人不能在规定期限内取得房地产权属证书的，双方按第2、3项处理:……2、买受人不退房，出卖人按已付房价款的1%向买受人支付违约金；3、买受人须交清所有款项，办妥相关手续后，出卖人方可代买受人办理房地产权证。",
      "买受人领取房地产权证时，必须本人持有效证件到出卖人公司办理手续。",
      "2016年7月21日，廖钦锐向一审法院起诉称，龙宇公司拖延办理涉案房屋所有权证，请求判令:1、龙宇公司30天内为廖钦锐办理房屋所有权证；2、龙宇公司支付逾期办理房屋所有权证的违约金4120.73元；3、龙宇公司承担本案诉讼费用。",
      "一审法院于2016年10月17日作出（2016）粤5381民初1521号民事判决:一、龙宇公司于该判决发生法律效力之日起30日内协助廖钦锐办理罗定市××城街道××城区迎宾路××商住小区××号房的房屋权属证书。",
      "二、龙宇公司于该判决发生法律效力之日起十日内支付违约金4120.73元给廖钦锐。",
      "一审案件受理费25元，由龙宇公司负担。",
      "廖钦锐及龙宇公司均确认上述判决一审生效，双方均没有上诉。",
      "关于逾期交楼违约金的问题。",
      "龙宇公司在本院再审庭审时，主张违约金过高，同意按照同期贷款利率上浮30%的标准或租金标准计算逾期交楼违约金。"
    ],
    "opinion": [
      "本院认为:根据检察机关的抗诉意见以及双方当事人的诉辩意见，本案再审双方争议的焦点问题是:（一）涉案房屋交付的逾期天数如何计算。",
      "（二）逾期交楼违约金应如何计算。",
      "（一）关于涉案房屋交付的逾期天数如何计算的问题。",
      "龙宇公司于2014年9月25日向廖钦锐发出收楼通知书。",
      "龙宇公司主张应认定涉案商品房在通知廖钦锐收楼的时间内已交付，廖钦锐主张2016年8月28日为实际收楼之日。",
      "根据廖钦锐与龙宇公司于2013年7月13日签订的《商品房买卖合同》第十五条的约定，廖钦锐在交楼后才有向龙宇公司主张逾期办证违约金的权利。",
      "因另案[（2016）粤5381民初1521号]生效民事判决书已支持廖钦锐该项权利，且廖钦锐主张于2016年8月28日收楼，据此，应认定涉案商品房已交付。",
      "《中华人民共和国消防法》第十一条  规定:“国务院公安部门规定的大型的人员密集场所和其他特殊建设工程，建设单位应当将消防设计文件报送公安机关消防机构审核。",
      "公安机关消防机构依法对审核的结果负责。",
      "”第十三条规定:“按照国家工程建设消防技术标准需要进行消防设计的建设工程竣工，依照下列规定进行消防验收、备案:（一）本法第十一条规定的建设工程，建设单位应当向公安机关消防机构申请消防验收；（二）其他建设工程，建设单位在验收后应当报公安机关消防机构备案，公安机关消防机构应当进行抽查。",
      "依法应当进行消防验收的建设工程，未经消防验收或者消防验收不合格的，禁止投入使用；其他建设工程经依法抽查不合格的，应当停止使用。",
      "”虽然涉案房屋已于2014年7月25日经建设、监理、施工、勘察、设计单位共同验收合格，但却迟至2015年1月21日才通过消防验收。",
      "因此，二审法院再审认定龙宇公司在通知廖钦锐于2014年10月1日至15日期间办理收楼手续时，交楼使用条件已经成就，与上述法律规定不符，认定事实错误。",
      "《住房和城乡建设部关于进一步加强房地产市场监管完善商品房住房预售制度有关问题的通知》（建房[2010]53号）第十一条规定:“交付使用的商品房应当经过竣工验收合格并已在当地建设行政主管部门办理工程竣工验收备案。",
      "合同约定的交付条件高于前款标准的，以合同约定为准；合同约定的交付条件低于前款标准的，按前款规定认定。",
      "”廖钦锐与龙宇公司在合同中约定交付条件是商品房经验收合格，结合上述通知的规定，涉案商品房的交付条件是经过竣工验收合格并办理工程竣工验收备案，故涉案房屋在龙宇公司取得竣工验收备案表时（即2015年1月23日）才具备交付条件。",
      "二审法院再审认为逾期交付时间从2014年8月1日计至2014年9月30日，该认定不当，本院予以纠正。",
      "但廖钦锐主张2016年8月28日为实际收楼之日，亦与事实不符。",
      "根据本案实际情况和公平原则，本院依法认定龙宇公司逾期交付涉案房屋的时间从2014年8月1日起计至2015年1月23日。",
      "（二）关于逾期交楼违约金应如何计算的问题。",
      "廖钦锐与龙宇公司在合同中约定了逾期交楼超过60天后的违约金计付标准，即龙宇公司应按日向廖钦锐计付已交房价款万分之五的违约金。",
      "廖钦锐主张龙宇公司违约，逾期交楼违约金按照合同约定的标准支付。",
      "现龙宇公司向本院提出违约金数额过高，请求予以调整。",
      "龙宇公司同意以租金或同期银行贷款利率上浮30%的标准计算违约金。",
      "《中华人民共和国合同法》第一百一十四条  第二款  规定:“约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "”《最高人民法院关于适用若干问题的解释（二）》第二十九条第二款规定:“当事人约定的违约金超过造成损失的百分之三十的，一般可以认定为合同法第一百一十四条第二款规定的‘过分高于造成的损失’。",
      "”《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十六条  规定:“当事人以约定的违约金过高为由请求减少的，应当以违约金超过造成的损失30％为标准适当减少；当事人以约定的违约金低于造成的损失为由请求增加的，应当以违约造成的损失确定违约金数额”，在廖钦锐没有证据证明损失的情况下，通常衡量参考同地段同标准房屋租金标准，对逾期交房违约金是否过分高于造成的损失予以评判。",
      "一、二审法院查明涉案房屋所在地段同类房屋租金评估意见是每月9.47元/立方米，按该租金标准计算的违约金低于按中国人民银行同期同类贷款利率上浮30%的标准计算违约金。",
      "根据上述规定和龙宇公司认可的违约金调整标准，本院酌情调整违约金按中国人民银行同期同类贷款利率上浮30%计算。",
      "即龙宇公司以廖钦锐已付房价412073元为基数，按照中国人民银行同期同类贷款利率上浮30%计付逾期交房违约金（从2014年8月1日起计至2015年1月23日）。",
      "综上所述，检察机关抗诉理由成立，廖钦锐的再审请求部分具有事实和法律依据，本院部分予以支持。",
      "原再审判决适用法律及实体处理不当，本院予以改判。"
    ],
    "verdict": [
      "依照《中华人民共和国消防法》第十一条  、《中华人民共和国合同法》第一百一十四条  第二款  、《最高人民法院关于适用若干问题的解释（二）》第二十九条第二款、《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十六条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、第二百零七条  第一款  的规定，判决如下:",
      "一、撤销广东省云浮市中级人民法院（2017）粤53民再2号民事判决、（2016）粤53民终219号民事判决和广东省罗定市人民法院（2015）云罗法民初字第1116号民事判决；",
      "二、罗定市龙宇置业发展公司于本判决发生法律效力之日起十日内，以已付房价412073元为基数，按照中国人民银行同期同类贷款利率上浮30%的标准向廖钦锐支付从2014年8月1日起计至2015年1月23日的逾期交房违约金；",
      "三、驳回廖钦锐的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费343元，由廖钦锐负担206元，罗定市龙宇置业发展公司负担137元。",
      "二审案件受理费656元，由廖钦锐负担394元，罗定市龙宇置业发展公司负担262元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李震东",
      "审判员万季明",
      "审判员钟向芬",
      "二〇一九年四月十八日",
      "法官助理黎晓燕",
      "书记员苏芷杏"
    ]
  },
  "metadata": {
    "日期": "2019-04-18",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再344号",
    "时间": "2019年04月18日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}