{
  "title": "蔡瑞光与广州高露洁有限公司劳动合同纠纷2016民初4222一审民事判决书",
  "content": {
    "litigants": [
      "原告:蔡瑞光，住广东省电白县。",
      "委托诉讼代理人:黄彪，广东红棉律师事务所律师。",
      "被告:广州高露洁有限公司，住所地广州市经济技术开发区。",
      "法定代表人:ArvindKumarSachdev，该公司董事长。",
      "委托诉讼代理人:富君、邢晶晶，均系北京市君合（广州）律师事务所律师。"
    ],
    "explain": [
      "原告蔡瑞光与被告广州高露洁有限公司（以下简称“高露洁公司”）经济补偿金纠纷一案，本院于2016年8月16日立案后，依法适用简易程序，于2016年10月10日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蔡瑞光及其委托诉讼代理人黄彪，被告高露洁公司的委托诉讼代理人富君、邢晶晶到庭参加诉讼。",
      "本案现已审理终结。",
      "蔡瑞光向本院提出诉讼请求:1.被告支付原告违法解除劳动关系赔偿金244575元；2.被告承担本案的诉讼费用。",
      "事实和理由:原告于2001年3月与被告建立劳动关系。",
      "2015年7月1日，被告违法解除与原告之间的劳动关系，原告被迫与高露洁棕榄（中国）有限公司（以下简称“高露洁棕榄公司”）形成事实上的劳动关系。",
      "被告的行为已违反《劳动合同法》等法律的规定，严重侵犯原告的正当权益。",
      "高露洁公司辩称，原告违反劳动纪律，被告于2016年7月25日解除了原告的劳动合同，原告收到解除通知后，于2016年8月12日向广州市黄埔区仲裁委员会申请仲裁，在该案中原告主张高露洁公司于2016年7月25日解除其劳动关系，该案现仍在审理中，尚未裁决。",
      "因此原告在本案中主张其劳动关系于2015年7月1日被违法解除，以及其与高露洁棕榄公司形成事实劳动关系不真实，原告在本案中的诉请不成立，请依法予以驳回。"
    ],
    "facts": [
      "本院经审理认定事实如下:对于双方当事人没有争议的蔡瑞光与高露洁公司于2001年8月1日起签订劳动合同，2011年8月1日双方签订无固定期限劳动合同等事实，本院予以确认。",
      "双方对劳动关系是否解除的事实存在争议，蔡瑞光主张高露洁公司违法解除劳动关系，为此提交了以下证据:1.协商解除劳动关系和转移合同文件，高露洁公司、高露洁棕榄公司和蔡瑞光三方协商由高露洁棕榄公司承接高露洁公司的一切用人单位义务，文件的签名页由高露洁公司和高露洁棕榄公司于2015年5月18日加盖劳动合同专用章，蔡瑞光未予签名；2.高露洁棕榄公司黄埔厂2016年第二季度福利产品领取券，加盖了高露洁棕榄公司的相关部门印章；3.工作办公场所标识照片、工作文件，照片显示办公场所张贴高露洁棕榄公司标识，与其工作有关的文件由高露洁棕榄公司制作发布；4.视频，内容为高露洁棕榄公司的人事部经理和厂长于2015年5月20日主持开会，告知计划从2015年7月1日，与高露洁公司签订劳动合同的员工，将转为与高露洁棕榄公司签订劳动合同，蔡瑞光不同意转移劳动关系。",
      "蔡瑞光主张上述证据证明蔡瑞光与高露洁棕榄公司已经存在事实劳动关系，从而证明高露洁公司违法解除劳动关系。",
      "高露洁公司对上述证据的真实性予以确认，称转移劳动合同因为蔡瑞光没有同意，所以未成立，蔡瑞光未与高露洁棕榄公司建立事实劳动关系；福利产品领取券为无记名方式，无法证明劳动关系的归属；因高露洁公司与高露洁棕榄公司的生产场所相同，机器设备的使用不影响双方的劳动关系，蔡瑞光所提交的工作文件有高露洁棕榄公司的文件，亦有高露洁公司的文件；视频反映的是高露洁公司向员工解释劳动关系转移计划，因蔡瑞光不同意转移劳动关系，其劳动关系仍然在高露洁公司，并非蔡瑞光所称的被迫转移或者解除劳动关系。",
      "综上，高露洁公司认为蔡瑞光提交的以上证据不能作为判断双方劳动关系的依据，不能证明高露洁公司违法解除劳动合同。",
      "高露洁公司主张因蔡瑞光违反劳动纪律，高露洁公司于2016年7月25日解除其劳动合同，并提交了如下证据:1.房地权证，高露洁公司的住所地广州开发区青年路338号的房地产权属人为高露洁公司，蔡瑞光在被解除劳动合同之前仍在此地址上班；2.员工手册（节选）及蔡瑞光的签收记录，蔡瑞光清楚知道该份员工手册同时适用于高露洁棕榄公司和高露洁公司的员工；3.缴费历史明细表和招商银行代发工资记录，记载截止至2016年5月，高露洁公司仍然在为蔡瑞光缴纳社会保险，证明截止至2016年6月，高露洁公司依然按月向蔡瑞光支付劳动报酬，证明双方劳动关系的存续期间，高露洁公司并未在2015年7月1日解除蔡瑞光的劳动合同；4.违纪处理决定书，证明高露洁公司因蔡瑞光严重规章制度，于2016年7月25日解除双方劳动关系；5.仲裁申请书及劳动争议仲裁委员会发出的应诉通知书、开庭通知，蔡瑞光于2016年8月8日向广州开发区劳动人事争议仲裁委员会申请劳动仲裁，主张高露洁公司于2016年7月25日违法解除其劳动关系；6.制膏车间现场照片，机器设备上张贴有高露洁公司和高露洁棕榄公司的标签，证明高露洁棕榄公司与高露洁公司注册地址相同，蔡瑞光的工作地点除了有高露洁棕榄公司的设施设备外，同样有高露洁公司的设施设备，而蔡瑞光提供的照片未能完整地展现其工作环境，不能作为其与高露洁棕榄公司存在劳动关系的证据；7.《外商投资企业批准证书》和《台港澳侨投资企业批准证书》，证明高露洁公司与高露洁棕榄公司的注册地址相同，并且有共同的投资人高露洁（BVI）有限公司，二者系关联公司；8.广州开发区劳动人事争议仲裁委员会庭审笔录，蔡瑞光在仲裁庭审中自认其不同意将劳动关系从高露洁公司转移至高露洁棕榄公司，其在高露洁公司的劳动关系并未解除。",
      "蔡瑞光对高露洁公司提交的证据，除了制膏车间现场照片外，其他证据的真实性均予以确认，但认为违纪处理决定书、仲裁申请书、劳动争议仲裁委员会发出的应诉通知书和开庭通知与本案没有关联性，且上述证据并不能推翻蔡瑞光所主张的事实，正是因为蔡瑞光不同意转移劳动关系，高露洁公司才违法解除其劳动合同。",
      "双方对建立劳动关系的时间亦存在争议，蔡瑞光主张其于2001年3月起在高露洁公司实习，实习期为半年，双方于2001年3月起建立劳动关系，但称年代久远，无法举证。",
      "高露洁公司对此不予确认，主张双方建立劳动关系的时间为2001年8月1日，并提交了双方于2001年8月1日签订的第一份劳动合同、聘用通知书、蔡瑞光2001年6月的毕业证书予以证明。",
      "综合审查双方的证据，本院对高露洁公司提交的制膏车间现场照片的证据效力不予确认，对双方提交的其他证据的证明力均予以确认。",
      "据此，本院认定，蔡瑞光与高露洁公司于2001年8月1日签订劳动合同。",
      "高露洁公司和高露洁棕榄公司在同一地址生产经营，使用同一份员工手册对员工进行管理，为关联公司。",
      "高露洁公司、高露洁棕榄公司与蔡瑞光于2015年6月协商转移劳动关系未果，高露洁公司仍然按月向蔡瑞光发放工资及缴纳社会保险。",
      "2016年7月25日，高露洁公司以蔡瑞光严重违反规章制度，解除双方的劳动合同，蔡瑞光不服高露洁公司的解除劳动合同决定，于2016年8月8日另案向广州开发区劳动人事争议仲裁委员会申请仲裁。",
      "蔡瑞光主张高露洁公司已于2015年7月1日解除其劳动合同，双方发生争议，蔡瑞光就本案诉讼请求于2016年6月6日向广州开发区劳动人事争议仲裁委员会申请仲裁，该仲裁委员会于2016年7月29日作出穗开劳某案字[2016]819号裁决，驳回了蔡瑞光的仲裁请求。",
      "蔡瑞光不服该仲裁裁决，于法定期限内诉诸本院。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点在于高露洁公司是否于2015年7月1日违法解除蔡瑞光的劳动合同。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，当事人对自己的主张，有责任提供证据。",
      "本案中，蔡瑞光提交的证据只能证明高露洁公司和高露洁棕榄公司存在混合用工的情形，并不能证明高露洁公司与其解除了劳动合同。",
      "根据高露洁公司提交的证据，2015年7月1日以后，蔡瑞光仍然在原地点工作，由高露洁公司按月向蔡瑞光发放工资并缴纳社会保险，高露洁公司与蔡瑞光双方劳动关系依然存续。",
      "且双方因高露洁公司于2016年7月25日解除蔡瑞光的劳动合同纠纷已另案审理，蔡瑞光的工作年限利益可在该案中主张。",
      "综上，蔡瑞光在本案中主张高露洁公司违法解除劳动合同，诉请高露洁公司支付赔偿金，缺乏事实和法律依据，本院予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告蔡瑞光的诉讼请求。",
      "案件受理费10元，由原告蔡瑞光负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员朱江",
      "二〇一六年十一月十日",
      "书记员吉玲",
      "陈惠妮"
    ]
  },
  "metadata": {
    "日期": "2016-11-10",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4222号",
    "时间": "2016年11月10日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}