{
  "title": "中银保险有限公司广东分公司与广州经济技术开发区保安服务公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中银保险有限公司广东分公司，营业场所为广州市越秀区东风西路197号国际金融大厦东楼14楼。",
      "法定代表人:黄元荣，总经理。",
      "委托代理人:黎沃源，住广州市番禺区，系该司员工。",
      "被告:广州经济技术开发区保安服务公司，住所地广东省广州市萝岗区，。",
      "法定代表人:高鹏。",
      "委托代理人:刘泽丰，广东宏安信律师事务所律师。"
    ],
    "explain": [
      "原告中银保险有限公司广东分公司诉被告广州经济技术开发区保安服务公司保险人代位求偿权纠纷一案，本院于2015年4月16日立案受理后，依法适用简易程序，后因案情较为复杂转为普通程序，依法组成合议庭于2015年9月24日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人黎沃源，被告的委托代理人刘泽丰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:案外人宏昌电子材料股份有限公司（以下简称宏昌电子）向原告投保财产一切险并附加盗抢险条款，保险期限从2012年4月2日0时至2013年4月1日24时止。",
      "2012年9月17日早晨，宏昌电子的员工吴某乙发现成某环氧树脂发料口流量表数据显示异常，储罐内环氧树脂短少。",
      "事故发生后，宏昌电子立即向原告报案出险。",
      "据原广州市萝岗区法院2013年3月12日出具的刑事判决书认定，本次事故原因系保安员肖某（被告派驻至宏昌电子）伙同同案人王某、潘某，经事先密谋，利用在宏昌电子大门值班的工作便利，根据同案人王某指示临时关闭监控，方便王某等人共盗走储罐内环氧树脂25吨，经鉴定，共价值505000元。",
      "因被保险人宏昌电子向责任方索赔未果，遂向原告申请索赔。",
      "2013年5月23日，原告按照保险财产一切险（附加盗抢险）合同约定向宏昌电子赔付477102元。",
      "根据宏仁集团旗下宏昌电子材料股份有限公司、广州宏信塑胶工业有限公司等（甲方）与被告（乙方）签订保安服务合同，由被告与保安员签署劳动合同后派驻到甲方进行安全保卫工作。",
      "根据合同约定，被告应当承担赔偿责任。",
      "另外，依据国务院颁布的保安服务条例第46条的规定，本案保安是在实施保安服务过程中，利用职务的便利内外勾结案外人实施盗窃造成被保险人宏昌电子财产损失，应该由被告承担赔偿责任。",
      "原告根据保险法第60条的规定，原告已经向被保险人支付保险赔偿金，有权利向被告要求赔偿的权利。",
      "为此，原告诉诸本院请求判令:1.被告向原告支付垫付的保险赔偿金额434264元，并支付该款从2013年5月23日至清偿日按照中国人民银行同期同类贷款利率计算的利息；2.被告向原告赔偿公估费17379元；3.由被告承担本案的诉讼费用。",
      "原告当庭明确:一、关于第一项诉讼请求，保险赔偿金434264元是依据（2013）穗萝法刑民初字73号刑事判决书和广州鑫明保险公估有限公司出具的公估报告；利息的起算时间是依据保险人向案外人支付保险赔偿的时间。",
      "二、第二项诉讼请求是评估相应损失的必要费用，且原告已经实际支付。",
      "被告辩称:原告的诉讼请求没有事实和法律依据，请求法院予以驳回，肖某并不是被告的保安员，肖某是宏昌电子材料股份有限公司自己聘用的保安人员，与被告没有任何关系。"
    ],
    "facts": [
      "经审理查明:2012年4月1日，案外人宏昌电子向原告投保财产一切险并附加盗抢险条款，保险期间自2012年4月2日0时至2013年4月1日24时止。",
      "2012年9月17日，宏昌电子向原告报案出险。",
      "原告出具的《出险通知书》中出险情况、主要原因及施救经过载明，宏昌电子于2012年9月17日凌晨0:00-2:00被盗取仓储物品（产成某环氧树脂，品名454A80数量为22562升（密度1.19）重量约25吨。",
      "17日早上成某发料员发现成某发料口流量计有增加数据显示，经相关主管部门核查发现储罐编号为T-223储罐内成某液位显示下降10%左右。",
      "综上所述可以确认宏昌电子成某454A80有被盗取，后立即报警并予以受理。",
      "2012年9月20日，宏昌电子向公安机关报案。",
      "2013年3月12日，原广州市萝岗区人民法院作出（2013）穗萝法刑初字第73号刑事判决书，该判决书载明，经审理查明，肖某原系宏仁集团广州宏信塑料公司保安员，于2012年9月17日0时30分至1时50分期间，与同案人王某、潘某（均另案处理）经事先密谋，由肖权利用其在宏昌电子值班的工作便利，临时关闭监控，方便同案人王某等人实施盗窃，共盗走厂区储油罐内环氧树脂25吨（经鉴定，共价值人民币505000元）。",
      "判决肖某犯盗窃罪，判处有期徒刑八年，并处罚金人民币三千元；追缴肖某退出的违法所得人民币2万元，退赔宏昌电子。",
      "2013年5月14日，原告作出宏昌电子2012年9月17日环氧树脂盗窃案最终报告，认定本次事故保险责任成立，定损金额为477102元，理算金额为434246元。",
      "后某昌电子对该定损金额予以确认。",
      "原告于2013年5月23日向宏昌电子实际赔付了434246元。",
      "另，原告为定损支出的公估费为17379元。",
      "后某昌电子向原告出具权益转让书，载明宏昌电子依法将该项保险财产所有权益以及对任何第三者之追偿权在保险赔偿金额范围内转让与原告，并协助其向第三者追偿损失。",
      "原告提交了案外人广州宏仁电子工业有限公司、宏铭材料科技股份有限公司、宏昌电子、广州宏顺塑胶工业有限公司、广州宏纶新型材料有限公司、广州宏信塑胶工业有限公司（均为甲方）与被告（乙方）于2011年12月21日签订的保安服务合同，载明保安服务期限为2011年12月23日至2012年12月22日，乙方需与派驻到甲方保安人员签订劳动合同、工资以及国家规定的福利待遇，并提供保安员的保安装备。",
      "在乙方执勤区域内出现刑事、治安、消防等问题时，乙方有责任配合有关部门侦查，甲方提供方便。",
      "经公安部门判定后，如属于保安员责任，乙方应追究当事人员责任，触犯刑律者送司法部门处理。",
      "对于造成的损失，经法院判定应由乙方负责赔偿的，但最高赔偿限额不得超过本合同总服务费的50%。",
      "如甲方同时存在保险公司可能需对事故中的损失作出赔偿的，乙方的赔付应在甲方保险公司赔付差额或拒绝赔偿之后。",
      "在赔偿责任未明确前，甲方不得在乙方保安服务费中扣除相关费用。",
      "因原告申请法院调查，本院向原广州市萝岗区社会保险基金管理中心调取了肖某、王某的社保缴费历史，显示案发之日所指向的当月明细，均未显示被告为该两人缴纳社保费用的记录，记录显示的缴费单位分别为广州宏信塑胶工业有限公司、广州辉煌人力资源管理有限公司。",
      "以上事实有当事人当庭陈述及保单及盗抢险条款、出险通知书、报警回执、（2013）穗萝法刑初字第73号刑事判决书、公股报告及发票、账单、赔偿收据、赔款通知书。",
      "损失确认书。",
      "权益转让书、支付凭证、保安服务合同、个人社保缴费历史等证据予以证实。",
      "以上证据经过庭审质证，符合证据规则，本院予以采信。"
    ],
    "opinion": [
      "本院认为:本案系保险人代位求偿权纠纷。",
      "本案的争议焦点为被告应否承担本案的赔偿责任。",
      "被告抗辩称肖某并非被告的保安员，原告的诉讼请求缺乏事实与法律依据。",
      "本院认为，原告提交的（2013）穗萝法刑初字第73号刑事判决书及保安服务合同，结合本院经调查取得的个人社保缴费历史，均不足以证明肖某为被告的员工，为被告派驻宏昌电子的保安员，故依据《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，应由原告承担不利后果，故原告主张被告承担涉案的赔偿责任，缺乏事实与法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第六十条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "驳回原告中银保险有限公司广东分公司的全部诉讼请求。",
      "案件受理费8074元，由原告中银保险有限公司广东分公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长黄莹",
      "人民陪审员黎锦华",
      "人民陪审员钟伟雄",
      "二〇一五年十月十二日",
      "书记员吴宇婷"
    ]
  },
  "metadata": {
    "日期": "2015-10-12",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法民二初字第249号",
    "时间": "2015年10月12日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}