{
  "title": "杨虎根与实创家居装饰集团（广州）有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨虎根，男，汉族，1950年4月15日出生，身份证住址:广州市海珠区。",
      "委托诉讼代理人:杨颖，广东法丞律师事务所律师。",
      "被告:实创家居装饰集团（广州）有限公司，住所地:广州市越秀区广州大道**自编**。",
      "法定代表人:郑远航。"
    ],
    "explain": [
      "原告杨虎根诉被告实创家居装饰集团（广州）有限公司（以下简称实创广州公司）装饰装修合同纠纷一案，本院于2019年1月10日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人杨颖到庭参加诉讼，被告经本院合法传唤，没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判决解除原告与被告签订的《广州市家庭居室装饰装修工程施工合同》和《设计服务费协议》；2.判决被告立即归还原告首期装修款71118元、设计服务费8500元；3.判决被告向原告支付自起诉之日起至实际付清之日止的利息（利息以需退还款项79618元为基数，按照同期银行逾期贷款利率计算，暂计算至2018年11月24日约433元）；4.判决被告支付原告律师损失费6300元；5.本案诉讼费用由被告承担。",
      "事实和理由:原告就房屋装修一事与被告于2018年7月29日签署了《广州市家庭居室装饰装修工程施工合同》，约定由被告承包原告的家庭居室装饰装修工程，工程施工地点为海珠区东晓南锦胜街7号2104房，工程总价为176187元，由被告包工、包全部材料，原告委托被告设计。",
      "《广州市家庭居室装饰装修工程施工合同》第12.1条约定，一方无法继续履行合同的，应当书面通知对方，并由责任方承担因合同解除而造成的损失。",
      "同日，原告与被告签署了《设计服务费协议》，约定原告委托被告的承担上述物业的室内装饰设计，设计服务费8500元，设计周期为7天，被告在现场测量后3天完成初步设计方案。",
      "合同签署后，原告已依约将首期装修款和设计服务费交付给被告，但被告收款后却迟迟未提交设计方案，材料、施工人员等均未到达工程现场。",
      "原告已经多次催促被告提交设计方案并进行施工，被告却未予以理会，同时负责该装修工程的工程师以及被告的代理人均向原告表示被告已经停业并撤回经营场地。",
      "原告到被告的经营场所了解得知，被告也已经撤出该商场。",
      "原告认为，双方签署的合同依法有效，双方应依约履行，被告现在的行为已经构成违约，合同无法履行，合同目的无法实现，故原告提起本案诉讼以维护自身合法权益。",
      "被告无答辩意见。"
    ],
    "facts": [
      "经审理查明，2018年7月29日，原告（发包方、甲方）与被告（承包方、乙方）签订《广州市家庭居室装饰装修工程施工合同》，载明就乙方承包甲方的家庭居室装饰装修工程有关事宜，双方达成本协议，约定:工程施工地点为广州市海珠区东晓南锦胜街7号2104房；乙方包工、包全部材料；工程期限为98个工作日，具体开工日期以实际开工日期为准；工程款为176187元；签订合同当日，支付10%+30%,即17618.70+52856.10元，水、电管线隐蔽工程验收通过3日内支付40%，即70474.80元，中期工程验收通过3日内支付18%，即31714元，竣工验收通过3日内支付2%，即3523.40元；签订而合同后未开工前，如单方要求解除合同，解约方除承担对方的实际损失外，还应当按工程造价总金额的10%支付违约金；12.3条约定，一方无法继续履行合同的，应当书面通知对方，并由责任方承担因合同解除而造成的损失；本合同经双方签字（盖章）后生效。",
      "该《广州市家庭居室装饰装修工程施工合同》甲方处有原告杨虎根字样的签名，乙方处加盖有实创家居装饰集团（广州）有限公司字样的印章，并有陈伟清字样的签名以及郑远航字样的印鉴。",
      "同日，原告（甲方）还与被告（乙方）签订《设计服务费协议》，载明就甲方委托乙方承担室内装饰设计事宜达成本协议，约定:工程地址为广州市海珠区东晓南锦胜街7号2104房；设计费8500元；乙方的设计周期为7天，乙方在现场测量后3天完成初步设计方案。",
      "2018年7月29日被告分别向原告出具加盖财务专用章的收据两张，确认首期17618元以及设计费8500元的收据；2018年8月11日被告向原告出具加盖收款专用章的收据，确认收取补首期款53500元。",
      "原告共计支付装修款71118元以及设计费8500元。",
      "关于合同的履行情况，原告表示被告并未开展装修工作，2018年8月31日设计师在微信群中告知原告被告已停止经营，且原告自己查询后也发现，（2018）粤01执2667号《执行裁定书》也载明2018年8月9日被告的原址经营场所就已不存在。",
      "2018年10月22日，杨虎根与广东法丞律师事务所签订《民事委托代理合同》，约定由广东法丞律师事务所委派律师在杨虎根与实创家居装饰集团（广州）有限公司的案件中的担任代理人，杨虎根于合同签订三日内支付律师费6300元。",
      "2018年10月22日原告支付律师费6300元，广东法丞律师事务所于同日向原告开具金额为6300元的律师费发票。",
      "以上事实有原告提供的:《广州市家庭居室装饰装修工程施工合同》、《设计服务费协议》，向被告支付26118元、50000元、3500元的中国建设银行POS签购单持卡人存根，被告向原告出具收款收据共三张，原告的常住人口登记卡（显示妻子为曾惠香、儿媳为冯巧亮），曾惠香出具的代原告支付26118元的证明，冯巧亮出具的代原告支付53500元的证明，“锦丽居装修”的微信群聊记录，《民事委托代理合同》及律师费发票，冯巧亮向广东法丞律师事务所支付6300元的工商银行电子回单及冯巧亮出具的代原告支付律师费的证明为证。",
      "被告在本案未就原告主张提出反驳证据，无证据显示被告为原告开展了设计服务以及装修服务。",
      "另查，针对本案争议，原告曾于2018年10月29日向本院递交起诉资料，本院以（2018）粤0104联调161号立案，后于2019年1月10日立本案。"
    ],
    "opinion": [
      "本院认为,《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "被告经本院依法传唤未到庭参加诉讼，未就原告主张提出抗辩或反驳证据，视为其放弃诉讼权利，依法应承担相应不利法律后果。",
      "现并无证据显示原告与被告签订的《广州市家庭居室装饰装修工程施工合同》、《设计服务费协议》存在违反法律、行政法规禁止性规定的情形，故应为依法有效。",
      "虽《广州市家庭居室装饰装修工程施工合同》未约定开工时间，但案涉装修项目至今都未能开工，被告还处于下落不明的状态，也无证据显示被告为原告开展了设计服务以及装修施工，可知因被告的违约行为导致本案《广州市家庭居室装饰装修工程施工合同》以及《设计服务费协议》已陷入无法履行的状态，故原告要求解除《广州市家庭居室装饰装修工程施工合同》以及《设计服务费协议》并退还已付装修款71118元以及设计费8500元的请求成立。",
      "同时，因本案未约定利息，故被告应向原告支付自2018年10月29日起按中国人民银行同期贷款利率为标准计付的利息，对于原告主张按同期银行逾期贷款利率计算利息的请求不予支持。",
      "至于原告主张的律师费，确系因被告违约导致原告发生的损失，本院对原告主张被告支付律师费6300元的请求予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第九十四条  、第一百零七条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、解除原告杨虎根与被告实创家居装饰集团（广州）有限公司于2018年7月29日签订的《广州市家庭居室装饰装修工程施工合同》；",
      "二、解除原告杨虎根与被告实创家居装饰集团（广州）有限公司于2018年7月29日签订的《设计服务费协议》；",
      "三、被告实创家居装饰集团（广州）有限公司在本判决生效之日起十日内向原告杨虎根返还装修款71118元及利息（自2018年10月29日起，以欠付款项为计算基数，按中国人民银行同期贷款利率为标准计至判决限定还款之日止）；",
      "四、被告实创家居装饰集团（广州）有限公司在本判决生效之日起十日内向原告杨虎根支付设计费8500元及利息（自2018年10月29日起，以欠付款项为计算基数，按中国人民银行同期贷款利率为标准计至判决限定还款之日止）；",
      "五、被告实创家居装饰集团（广州）有限公司向原告杨虎根支付律师费6300元；",
      "六、驳回原告杨虎根的其他诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1958.80元（原告已预付），由被告实创家居装饰集团（广州）有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员黄健宽",
      "人民陪审员蔡友清",
      "二〇一九年五月十日",
      "书记员郭家晴"
    ]
  },
  "metadata": {
    "日期": "2019-05-10",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初3723号",
    "时间": "2019年05月10日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}