{
  "title": "北京万象元明国际广告有限责任公司与华淼劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京万象元明国际广告有限责任公司，住所地北京市东城区天坛东路66号11号楼一层1006室。",
      "法定代表人:邵丹宁，执行董事。",
      "委托诉讼代理人:段涧波，北京颂赞律师事务所律师。",
      "被上诉人（原审被告）:华淼，男，1988年3月12日出生，汉族，北京康迈特汽车文化有限公司执行董事，住北京市朝阳区。",
      "委托诉讼代理人:徐玮，北京市京师律师事务所律师。"
    ],
    "explain": [
      "上诉人北京万象元明国际广告有限责任公司（以下简称万象公司）因与被上诉人华淼劳动争议一案，不服北京市东城区人民法院（2019）京0101民初1857号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月9日立案后，依法组成合议庭公开开庭进行了审理。",
      "上诉人万象公司之委托诉讼代理人段涧波，被上诉人华淼及其委托诉讼代理人徐玮到庭参加诉讼。",
      "本案现已审理终结。",
      "万象公司上诉请求:撤销原判，改判支持万象公司一审全部诉讼请求。",
      "事实与理由:一审法院认定事实不清，适用法律错误，本案并不满足劳动法上认定劳动关系的三个要件。",
      "一、华淼不属于劳动法意义上的劳动者。",
      "首先，华淼有自己的公司，且为大股东，并担任法人、执行董事、经理职务。",
      "华淼亦享有企业经营收益，不是以“社会劳动”收入为主要生活来源。",
      "其次，华淼在一审法院认定的“劳动关系”期间2017年1月1日至2017年10月31日，一直经营自己的业务，客观上没时间，主观上也不可能到万象公司上班。",
      "最后，华淼与万象公司认识是基于中间人介绍，为了准备共同合作成立一个经营汽车模拟器相关业务的汽车文化运动公司，华淼与万象公司都是新公司的股东。",
      "二、万象公司与华淼不存在管理与被管理的关系，双方是合作关系。",
      "三、华淼从事的事务不属于万象公司业务的组成部分，其除自己经营的业务外，都是关于汽车模拟器的，而万象公司是一家广告公司，并不经营汽车模拟器业务。",
      "四、合作结束后，华淼的劳务费万象公司已经结清。",
      "五、因为双方不是劳动关系，所以万象公司不可能与华淼签订劳动合同，华淼对此也是明知的。",
      "华淼辩称，同意一审判决，不同意万象公司的上诉请求。",
      "万象公司向一审法院起诉请求:1.确认万象公司与华淼自2017年1月1日至2017年10月31日不存在劳动关系；2.万象公司无需支付华淼2017年1月1日至2017年10月31日工资235000元；3.万象公司无需支付华淼2017年8月1日至2017年10月31日未订立书面劳动合同二倍工资差额75000元；4.诉讼费由华淼承担。",
      "一审法院认定事实:2018年7月31日，华淼向北京市东城区劳动人事争议仲裁委员会提起仲裁。",
      "2018年11月21日，北京市东城区劳动人事争议仲裁委员会作出裁决:1、确认万象公司与华淼自2017年1月1日至2017年10月31日存在劳动关系；2、万象公司支付华淼2017年1月1日至2017年10月31日期间工资235000元；3、万象公司支付华淼2017年8月1日至2017年10月31日未订立劳动合同二倍工资差额75000元；4、驳回华淼其他仲裁请求。",
      "万象公司不同意仲裁裁决，诉至法院。",
      "庭审中，万象公司提交证据1、北京康迈特汽车文化有限公司工商信息，华淼为该公司法定代表人和股东；2、华淼作为赛车手参加比赛的网站截屏；3、万象公司的营业执照，公司的营业范围没有制作模拟器。",
      "以上证据证明万象公司与华淼不存在劳动关系。",
      "华淼认可以上证据的真实性，不认可证明目的。",
      "华淼提交证据1、华淼社保缴费记录，记录中记载2017年7月至2018年7月，万象公司为华淼缴纳了社保费用，该证据证明华淼与万象公司存在劳动关系。",
      "万象公司认可该证据的真实性，但主张由于合作关系，华淼要求万象公司为其缴纳社保。",
      "万象公司为促成合作，才同意为华淼缴纳社保。",
      "华淼提交证据2、微信记录和电子邮件，内容涉及员工手册、预算、工资及其他具体工作内容，该证据证明华淼与万象公司存在劳动关系。",
      "万象公司不认可微信记录的真实性，认可电子邮箱号为wanxiangvip@126.com邮件的真实性，但不认可证明目的。",
      "华淼提交证据3、华淼在万象公司时的名片，该证据证明华淼与万象公司存在劳动关系。",
      "万象公司认可该证据的真实性，但主张是为了方便对外宣传才制作的，不认可证明目的。",
      "华淼提交证据4、银行流水，证明2017年9月30日，万象公司财务何宁向其支付工资15000元。",
      "万象公司认可该证据的真实性，但主张是双方合作结束时支付的合作费。",
      "一审法院认为:劳动者、用人单位的合法权益受法律保护。",
      "发生劳动争议，当事人对自己提出的主张，有责任提供证据；同时，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "判断双方是否建立劳动关系，应以签订劳动合同的双方主体、工资支付的主体、缴纳社保及用工管理等多方面考虑。",
      "华淼主张双方存在劳动关系，并提交万象公司为华淼缴纳社保的记录，微信和邮件记录中涉及的也是工作内容。",
      "现万象公司不认可双方存在劳动关系，但其提交的证据不能证明其主张。",
      "故法院认定双方存在劳动关系。",
      "现华淼主张2017年1月1日入职，2017年10月31日离职，月工资标准为25000元，双方未订立书面劳动合同，在职期间，万象公司仅支付了15000元工资，法院对其主张予以采信。",
      "万象公司不认可双方劳动关系、不同意支付工资和未订立书面劳动合同二倍工资差额的诉讼请求，于法无据，法院不予支持。",
      "判决:一、确认北京万象元明国际广告有限责任公司与华淼自2017年1月1日至2017年10月31日存在劳动关系；二、自判决生效后7日内，北京万象元明国际广告有限责任公司支付华淼2017年1月1日至2017年10月31日工资差额235000元；三、自判决生效后7日内，北京万象元明国际广告有限责任公司支付华淼2017年8月1日至2017年10月31日未订立书面劳动合同二倍工资差额75000元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，华淼提交2017年3月17日发给万象公司法定代表人邵丹宁“预算及工资”邮件的附件《预算及工资》，证明双方为劳动关系及其月工资标准为25000元，其中有“姓名:万象公司，部门职位:总经理兼测试工程师，基本工资（税前）:25000元，入职时间（计划入职时间）:2017年4月”的内容。",
      "万象公司对该证据的真实性予以认可，证明目的不予认可，称华淼在2017年6月2日还曾给邵丹宁发送了内容一样的邮件。",
      "万象公司认为华淼自己写的计划入职时间是2017年4月，显然与其自称的及一审法院认定的劳动关系2017年1月1日起算是矛盾的，“总经理兼测试工程师”与华淼陈述的“应聘万象公司赛事运营官岗位”的说法也是矛盾的，华淼在邮件里自己写25000元的工资标准对应的是“总经理兼测试工程师”这一职位，而本案中华淼没有说自己担任这一职务，更重要的是邵丹宁没有回复同意，所以一审法院认定双方存在劳动关系及华淼月工资25000元都是错误的。",
      "华淼提交录音证据，主张为2018年1月21日其与邵丹宁的对话录音，证明双方为劳动关系，其中有“华淼:我给您干活、打工，怎么着基本得有吧，对吧。",
      "邵丹宁:对，对啊，最基本的。",
      "华淼:工资也没有，社保也没有。",
      "邵丹宁:是”及“邵丹宁:第一，社保这块我不管怎么着，再有困难，社保这块到时候我也要给大家一个交代，我不能说最后连个社保也没有，对不对。",
      "华淼:嗯。",
      "邵丹宁:至于你和小蒋的工资问题，第一我能承担的，我应该承担的我肯定会，你放心华淼”的内容。",
      "万象公司主张该证据的形成时间是在一审诉讼之前，不属于法律规定的二审程序的“新证据”，对华淼逾期提供该证据提出异议，该证据为失权证据，视为华淼放弃举证权利，不应再予以组织质证，也不能作为认定案件事实的依据；“打工”指的是针对双方正在成立的汽车文化运动公司说的，这里也没有25000元工资标准，及拖欠235000元工资未付，以及要求签劳动合同的说法。",
      "本院对一审法院查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，华淼主张与万象公司存在劳动关系，提交了万象公司为其缴纳社保的记录、微信和邮件记录，万象公司以用人单位的身份给华淼缴纳了社会保险费，微信和邮件均涉及到工作内容。",
      "华淼为其他公司股东及其从事赛车运动与其是否能成为劳动者并不冲突。",
      "万象公司虽为广告公司，但其公司的确从事了开发模拟器项目的业务。",
      "万象公司主张与华淼之间为合作关系，但未提交相关证据予以证明。",
      "综合本案证据，应认定万象公司与华淼之间为劳动关系。",
      "因万象公司作为用人单位并未提交关于华淼在职期间及月工资标准的证据，故一审法院根据本案证据并结合华淼的陈述，认定华淼2017年1月1日入职，2017年10月31日离职，月工资标准为25000元，并无不当。",
      "华淼在职期间，万象公司仅支付了15000元工资，对于欠付的工资差额235000元，其公司应当补足。",
      "万象公司未与华淼签订书面劳动合同，应向华淼支付未订立书面劳动合同二倍工资差额75000元。",
      "万象公司主张与华淼不存在劳动关系，不同意向华淼支付工资差额及未订立书面劳动合同二倍工资差额，缺乏事实及法律依据，本院不予支持。",
      "综上所述，万象公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京万象元明国际广告有限责任公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长宋猛",
      "审判员刘洁",
      "审判员管元梓",
      "二〇一九年八月二十三日",
      "法官助理钟莉",
      "书记员付鑫裕"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终8595号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}