{
  "title": "周殿义、沈阳塑料管业有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:周殿义，男，1963年3月12日出生，汉族，住沈阳市大东区。",
      "委托诉讼代理人:吕波，沈阳市大东区洮昌法律服务所法律工作者。",
      "被上诉人（原审被告）:沈阳塑料管业有限公司，住所地沈阳市大东区小什字街**号。",
      "法定代表人:王玉华，该公司厂长。",
      "委托诉讼代理人:陈继增，男，该公司员工。"
    ],
    "explain": [
      "上诉人周殿义因与被上诉人沈阳塑料管业有限公司劳动争议纠纷一案，不服沈阳市大东区人民法院（2019）辽0104民初1903号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭，对本案进行了审理。",
      "本案现已审理终结。",
      "周殿义上诉请求:请求撤销一审判决。",
      "发回重审或依法改判1980年10月至今周殿义与沈阳塑料管业有限公司存在劳动关系，诉讼费由沈阳塑料管业有限公司承担。",
      "事实和理由:原审法院认定事实不清，适用法律错误，沈阳塑料管业有限公司为周殿义缴纳的社会保险，同时沈阳塑料管业有限公司也向周殿义支付了工资，所以双方存在劳动关系。",
      "沈阳塑料管业有限公司辩称，一审认定事实清楚，适用法律正确，请求维持一审判决。",
      "周殿义向一审法院起诉请求:请求法院判令双方存在劳动关系。",
      "（1980年10月至今）。",
      "一审法院认定事实:周殿义原系沈阳塑料管业有限公司职工，沈阳塑料管业有限公司原名为沈阳市塑料七厂。",
      "沈阳塑料管业有限公司向周殿义支付工资、缴纳养老保险至1994年6月，之后周殿义调转入沈阳市七星机电化工商店。",
      "周殿义自诉1994年放假，之后未回沈阳塑料管业有限公司工作。"
    ],
    "facts": [
      "另查明，周殿义于2019年1月24日向沈阳市大东区劳动人事争议仲裁委员会申请，要求确认存在劳动关系，当日该委作出不予受理的通知。",
      "周殿义不服，诉至法院。",
      "一审法院认为，关于周殿义要求确认1980年10月至今与沈阳塑料管业有限公司存在劳动关系。",
      "一审法院认为，依据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "首先，衡量双方是否存在劳动关系，需要从劳动者是否受用人单位的管理、是否向用人单位提供劳动、用人单位是否支付劳动报酬等方面予以考虑。",
      "本案中，周殿义申请证人牛某出庭作证，但牛某对于周殿义在沈阳塑料管业有限公司工作时间并不了解，不具备客观性、关联性，一审法院不予采信。",
      "周殿义提供沈阳市参保人员缴费明细，仅体现1993年、1994年的缴费情况，无法证明至今双方仍存在劳动关系的事实。",
      "其次，沈阳塑料管业有限公司提供的职工养老保险个人账户对账、沈阳市城镇企业职工参加基本养老保险情况表，并结合原告自述，能够证明沈阳塑料管业有限公司向周殿义给付工资、缴纳保险均至1994年6月的事实。",
      "沈阳塑料管业有限公司提供的《沈阳市塑料七厂转出人档案名单》，可以看出之后周殿义调入沈阳市七星机电化工商店，两组证据相互认证，并不矛盾。",
      "显然，沈阳塑料管业有限公司提供的证据真实性、客观性、关联性均远远高于周殿义，周殿义应承担举证不能的法律后果，不足以证明劳动关系存续至今。",
      "综上，一审法院认定，周殿义与沈阳塑料管业有限公司从1980年10月至1994年6月存在劳动关系。",
      "综上所述，依照《中华人民共和国劳动合同法》第七十二条  规定，判决:确认从1980年10月至1994年6月原告周殿义与被告沈阳塑料管业有限公司之间存在劳动关系。",
      "案件受理费10元，减半收取5元，由被告沈阳塑料管业有限公司承担。",
      "二审中，双方当事人没有提交新证据，本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，关于周殿义提出其同沈阳塑料管业有限公司1980年至今存在劳动关系的主张。",
      "《最高人民法院关于适用的解释》第九十条规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”本案中，从1994年6月开始沈阳塑料管业有限公司已经不向周殿义支付工资及缴纳社会保险，虽然周殿义主张其1994年6月开始放假，但并没有证据证明存在其主张放假的事实，同时结合《沈阳市塑料七厂转出人员名单》中记载周殿义档案转出时间为1994年8月，调入单位未沈阳市七星机电化工商店，鉴于上述事实，一审法院结合本案情况认定自1980年10月至1994年6月周殿义同沈阳塑料管业有限公司存在劳动关系并无不当，对于周殿义该项上诉请求本院不予支持。",
      "综上所述,周殿义的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  （一）项规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人周殿义负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马晨光",
      "审判员李娜",
      "审判员李晓颖",
      "二〇一九年八月二十二日",
      "法官助理刘振",
      "书记员康赦"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "辽宁省沈阳市中级人民法院",
    "案号": "（2019）辽01民终8651号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}