{
  "title": "广州雅恒房地产开发有限公司与陈少铭商品房预售合同纠纷2016民初1446一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州雅恒房地产开发有限公司，住所地:广东省广州市。",
      "法定代表人:薛双有，总经理。",
      "委托代理人:盛逵，广东金轮律师事务所律师。",
      "委托代理人:薛志辉，住广东省广州市海珠区，系该公司员工。",
      "被告:陈少铭，住广东省广州市荔湾区。",
      "委托代理人:康一丰，广东法盛律师事务所律师。"
    ],
    "explain": [
      "原告广州雅恒房地产开发有限公司诉被告陈少铭商品房预售合同纠纷一案，本院立案受理后，依法组成合议庭于2016年8月1日公开开庭进行了审理，原告的委托代理人盛逵、薛志辉，被告的委托代理人康一丰到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:2015年6月29日，原、被告双方签订编号为201506264143号的《广州市商品房买卖合同》及其附件（以下简称“买卖合同”）约定:被告向原告购买广州雅居乐富春居悦然一街17号2301房，总价3405256元，被告已支付了1025256元房款，剩余房款2380000元按揭贷款支付，2015年11月25日银行告知被告其贷款申请未获批准。",
      "按双方签订的买卖合同第八条及补充协议约定，被告应于2015年12月24日前向原告支付余下购房款的20%即476000元，2016年2月24日前支付余下购房款的50%即1190000元，但被告至今没有履行上述付款义务，拖欠原告购房款达2380000元。",
      "2016年1月7日及2016年1月18日，原告以发函的方式告知被告，希望被告能够履行合同，被告未予回应，2016年1月28日，原告委托律师向被告发函，要求被告依法履行合同及告知违约要承担的法定责任，然而被告至今未作出任何回复。",
      "依照双方买卖合同的约定，被告的行为已经构成严重违约，原告有权解除合同，并要求被告承担相应违约责任。",
      "为了维护自身合法权益，原告特向法院提起诉讼，请求判令:1.解除原、被告签订的编号为201506264143号的《广州市商品房买卖合同》，被告立即协助原告到国土资源和房屋管理部门办理预售合同网上签订注销手续；2.被告向原告支付违约金74703元（包括定金50000元、旧业主的介绍费10000元、律师费13000元、印花税1703元）；3.被告承担本案全部诉讼费用。",
      "被告辩称:同意原告的诉讼请求，同意解除双方签订的《广州市商品房买卖合同》，同意向原告支付违约金74703元，对于违约金的各项明细和构成没有异议，均同意支付，诉讼费由法院依法判决。"
    ],
    "facts": [
      "经审理查明:2015年6月29日，原告（甲方、卖方）与被告（乙方、买方）签订编号为201506264143号的《广州市商品房买卖合同（预售）》（下称《商品房买卖合同》），约定:乙方所购商品房为雅居乐富春居自编号K-06、K-07、P-12、P-13栋第悦然一街17号幢23层2301号房，房屋地址:萝岗区悦然一街17号2301房。",
      "第七条计价方式和价款:该商品房以套出售，按套内建筑面积计算房价，单价为每平方米21144.32元，总金额3405256元。",
      "第八条付款方式:首期款:自本预售合同网上签订之日支付全部房价款的30.11%，金额1025256元。",
      "除首期款外，剩余房款金额2380000元在2015年6月29日前申请办理银行按揭手续，并按照按揭方式付款。",
      "第三十一条:本合同未尽事宜，可由双方约定后签订补充协议作为本合同附件。",
      "该《商品房买卖合同》的附件七本合同补充协议:第一条约定:乙方选择银行按揭付款方式的，按以下约定履行:1.签订《商品房买卖合同》五日内，乙方须办妥银行按揭签约手续，否则每逾期一日，乙方按申请贷款金额的0.5‰的标准向甲方支付违约金，如乙方逾期30日仍未办妥银行按揭签约手续，甲方有权解除合同；2.乙方申请银行按揭贷款的年限、金额以银行最终批复为准，如乙方自身原因造成银行批准的贷款金额低于乙方申请贷款金额的或不获银行批准贷款的，按以下方式处理:乙方贷款申请不获银行批准的，乙方应在接获甲方通知后，分四期向甲方支付房价款:接甲方书面通知十五日内付申请贷款金额的20%，于三个月内付申请贷款金额的50%，于五个月内付申请贷款金额的20%，于六个月内付申请贷款金额的10%，逾期按本补充协议第五条之约定作逾期付款处理。",
      "第五条约定:双方同意《商品房买卖合同》第十条、第十一条补充约定:如乙方未能按照主合同第八条约定的支付期限将各期房价款支付给甲方，从逾期之日起至实际支付之日止，乙方应按房价款总额每日0.1‰的标准支付违约金，如经甲方催告，逾期超过30天仍未支付的，甲方有权解除合同。",
      "第十八条约定:2.因乙方违约，甲方行使单方解除权的，乙方愿意向甲方支付房价款总额30%的违约金，因乙方违约造成甲方损失的，乙方还应另行赔偿甲方全部损失；如乙方存在欠缴费用及其他违约情形的，乙方所欠费用、应付之违约金和赔偿金甲方可从乙方已付房价款中直接划扣，划扣后如有剩余，甲方应在办妥商品房涂销登记手续后30个工作日内无息退还乙方，如有不足，乙方应按甲方书面通知30日内补足；3.甲方行使单方解除权的，应按《商品房买卖合同》记载的乙方通讯地址，以邮件邮递方式向乙方发出《解除合同通知书》，自送达之日起，《商品房买卖合同》解除。",
      "乙方必须在《解除合同通知书》指定期限内协助甲方前往房地产行政主管部门办理注销合同网上备案、撤回登记申请等解除合同手续，按《解除合同通知书》要求提供房管部门所需证件及资料，并承担所发生的一切费用，乙方逾期不协助甲方办理前述手续的，每逾期一日，乙方应按房价款总额0.5‰的标准计付违约金，由此造成甲方损失的，乙方应另行予以赔偿。",
      "5.双方确认，《商品房买卖合同》及本补充协议的所有条款均是经双方充分协商后达成的一致意见，双方对条款内容已有充分的了解和共同的认识，并且充分理解了违反合同条款的责任和后果。",
      "本补充协议如与《商品房买卖合同》不一致，以本补充协议约定为准。",
      "上述协议签订后，被告按照约定向原告支付首期房款1025256元。",
      "2015年11月25日，中国邮政储蓄银行股份有限公司广州市白云支行向被告发出《中国邮政储蓄银行个人消费贷款审批结果通知书》，主要内容为:被告申请的雅居乐富春居-萝岗区悦然一街17号（自编P-13栋）2301房的购房贷款，申请金额2380000元，经该行综合审查批准，未达到该行授信要求，因此被告的贷款申请未能通过审批。",
      "2016年1月7日，原告向被告发出《催款通知书》，主要内容为:根据双方签订的《商品房买卖合同》，被告应于2015年12月24日前支付房价款476000元。",
      "现合同约定的履行期已届满，但被告仍未支付上述房价款476000元。",
      "根据合同第十条及补充协议第五条约定，被告逾期付款的，每日按购房款总额万分之一的标准向原告支付违约金至实际付清之日止，暂计至2016年1月10日已产生违约金5789元。",
      "请被告尽快前往原告售楼部付清上述房价款及违约金。",
      "2016年1月18日，原告向被告再次发出《催款通知书》，主要内容为:根据双方签订的《商品房买卖合同》，被告应于2015年12月24日前支付房价款476000元。",
      "现合同约定的履行期已届满，但被告仍未支付上述房价款476000元，原告已于2016年1月7日发函敦促被告支付房价款本金及相应的违约金，根据合同第十条及补充协议第五条约定，被告逾期付款的，每日按购房款总额万分之一的标准向原告支付违约金至实际付清之日止，暂计至2016年1月18日已产生违约金8513元。",
      "请被告尽快前往原告售楼部付清上述房价款及违约金。",
      "2016年1月25日，原告委托广东海际明律师事务所律师向被告发出《律师函》，主要内容为:根据双方签订的《商品房买卖合同》，被告应于2015年12月24日前支付房价款476000元。",
      "现合同约定的履行期已届满，但被告仍未支付上述房价款476000元，原告分别于2016年1月7日、2016年1月18日发函敦促被告支付房价款本金及相应的违约金，根据合同第十条及补充协议第五条约定，被告逾期付款的，每日按购房款总额万分之一的标准向原告支付违约金至实际付清之日止，暂计至2016年1月18日已产生违约金8513元。",
      "为此，特函告被告，请于收到该律师函十日内前往原告售楼部付清上述房价款及违约金。",
      "如被告仍未缴齐房价款，表明被告不但严重违约、而且经多次催促仍不改正自己的违约行为，届时，原告将对被告提起诉讼，其不利后果将由被告承担。",
      "2016年3月18日，原告通过EMS快递向被告发出落款日期为2016年3月17日的《解除合同通知书》，被告陈述未收到该通知书，原告亦未提交证据证实被告已收到该通知书。",
      "2016年7月4日，双方签订《和解协议》，约定双方同意解除双方之间的《商品房买卖合同》并对合同解除后的法律后果进行了明确约定。",
      "以上事实有《商品房买卖合同》及附件、《中国邮政储蓄银行个人消费贷款审批结果通知书》、《催款通知书》、《律师函》、《解除合同通知书》、EMS快递单、《和解协议》以及当事人陈述等证据证实。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《商品房买卖合同》及其补充协议是双方当事人真实意思的表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "被告未按照合同约定支付购房款，经原告多次催告后仍未支付，其行为已构成违约，原告有权解除合同并要求被告支付违约金。",
      "被告严重违约后，原告尽管向被告发出解除通知，但原告并未举证证明被告已收到解除通知，视为原告解除合同的意思表示并未到达被告，此后，原告未向被告发出解除通知，直至诉至本院要求解除合同，原告请求解除原、被告签订的编号为201506264143号的《商品房买卖合同》有合同依据，本院予以支持。",
      "原告还要求被告解除合同后立即协助原告到房管部门办理商品房预售合同的注销网签手续，属于解除合同的附随义务，本院予以支持。",
      "原告主张被告向原告支付违约金74703元符合合同的约定，被告对此亦无异议，因此，被告应向原告支付违约金74703元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第九十三条  第二款  、第九十六条  第一款  、第九十七条  、第一百零七条  、第一百一十四条  第一款  以及《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、解除原告广州雅恒房地产开发有限公司与被告陈少铭签订的编号为201506264143号的《广州市商品房买卖合同（预售）》及其补充协议；",
      "二、被告陈少铭于本判决生效之日起十日内配合原告广州雅恒房地产开发有限公司办理广州市萝岗区悦然一街17号2301房的注销网签手续；",
      "三、被告陈少铭于本判决生效之日起十日内向原告广州雅恒房地产开发有限公司支付违约金74703元。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1668元，由被告陈少铭负担。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "代理审判员麦景昌",
      "人民陪审员丁树祥",
      "二〇一六年八月五日",
      "书记员王结仪"
    ]
  },
  "metadata": {
    "日期": "2016-08-05",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初1446号",
    "时间": "2016年08月05日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}