{
  "title": "奥托恩姆科技有限公司与广东远东工业发展有限公司侵害计算机软件著作权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗花法知民初字第1号",
      "原告:奥托恩姆科技有限公司（Alt-NTechnologies，Ltd.）。",
      "法定代表人:JerryDonald。",
      "委托代理人:李允豪，北京市盈科（广州）律师事务所律师。",
      "委托代理人:李素，北京市盈科（广州）律师事务所实习律师。",
      "被告:广东远东工业发展有限公司。",
      "住所地:。",
      "法定代表人:王敏，该公司执行董事。",
      "委托代理人:许冬林，该公司职员。",
      "委托代理人:李嘉轩，广东经国律师事务所律师。"
    ],
    "explain": [
      "原告奥托恩姆科技有限公司诉被告广东远东工业发展有限公司侵害计算机软件著作权纠纷一案，原告于2013年12月24日向本院提起诉讼。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭于2014年2月20日适用普通程序公开开庭进行审理。",
      "原告的委托代理人李允豪、李素，被告的委托代理人李嘉轩到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告系一家在美国设立的企业，系MDaemon系列邮件服务器软件的著作权人。",
      "接用户举报，原告得知被告使用了一款MDaemon软件，经核查，原告销售管理系统中未发现被告的购买记录。",
      "为维护自己的合法权益，原告的委托代理人对被告使用上述盗版软件的情况进行了公证。",
      "被告使用盗版计算机软件的行为，严重侵犯了原告的合法权益，扰乱了市场秩序，给原告造成了巨大的损失。",
      "为维护原告的合法权益，依法提起本诉，请求判令:1.被告立即停止侵权行为，卸载盗版的MDaemon软件；2.被告赔偿原告经济损失及为制止被告侵权行为所支付的合理费用共计人民币30万元；3.被告向原告公开赔礼道歉，具体形式包括被告在其官方网站（www.fareast-group.cn）首页显著位置连续30日刊登道歉声明，以及《广州日报》连续30日刊登道歉声明；4.被告承担本案全部受理费。",
      "被告辩称:一、本案中原告起诉状并无原告签署，我方认为原告代理人无权代为起诉，依法应予驳回起诉。",
      "二、原告未提供“MDaemon11.0.3”版的版权注册证，故原告提供的证据不能证明其拥有该软件著作权。",
      "三、被告于2012年7月从淘宝购买MDaemon11.0.3版软件使用，仅开设5个用户，使用“MDaemon11.0.3”版软件时间较短，情节较轻。",
      "2013年11月29日我方收到原告方律师函之后，已经主动删除侵权软件，并已经转用国产软件。",
      "四、“MDaemon11.0.3”软件市场实际成交价远低于原告诉称价格。",
      "上海软众信息科技有限公司在广州市场销售“MDaemonPRO50User邮件服务器”1套的实际市场成交价才人民币7500元。",
      "被告侵犯原告计算机软件著作权给原告造成的实际损失仅为人民币7500元。",
      "五、被告收到原告律师函之后，也认识到自身行为确有不妥，也愿意支付合理的赔偿，积极与原告方代理人协商，希望能够妥善解决本纠纷。",
      "但是原告代理人上海国惠知识产权代理有限公司坚持要求被告支付人民币7万元或10万元加一套正版“MDaemonV13.0.0”邮件服务器软件（100用户）。",
      "这极其不合理，纯属恶意敲诈。",
      "五、我方不同意原告公开赔礼道歉的诉求。",
      "被告即使侵犯了原告的著作权，也可以用口头方式表示歉意。",
      "被告行为并未导致原告除财产权之外的任何损失，更未侵犯原告的商誉。",
      "被告同意给予原告合理赔偿，所以不应再要求被告采取其他方式公开赔礼道歉。"
    ],
    "facts": [
      "经审理查明:原告系根据美国法律在德克萨斯州设立的公司。",
      "原告系“MDAEMON”商标的商标权人，该商标初次使用时间为1996年11月9日，使用于电子邮件应用的计算机邮件服务器软件。",
      "原告还系“MDaemon5.05”、“MDaemon9.0”、“MDaemon9.6”、“MDaemon10.0”的作者，上述软件在美国版权局登记，在美国首次发表。",
      "原告提供的经美国德克萨斯州塔伦特郡公证员公证及中国驻美国休斯敦总领事馆领事认证并经上海市外事翻译工作者协会翻译的文件显示:“MDaemon11.0.3”于2010年6月22日发布。",
      "原告为证明其为涉案软件的著作权人，提供“MDaemon11.0.3”计算机软件一套。",
      "该软件包装盒及安装光盘上标有原告名称，打开软件的属性载明:“版权:（c）1996-2010Alt-NTechnologies，Ltd.”。",
      "原告为证明其为涉案软件的著作权人，还提供了由中国铁道出版社出版的《网络服务器配置与管理（WindowsServer2003版）一书，该书第109页载明“MDaemon是一款著名的标准SMTP／POP／IMAP邮件服务系统，由美国Alt-N公司开发，它提供完整的邮件服务器功能，功能非常强大，授权费用经济，操作方式简单易懂……”。",
      "被告认为该书中介绍“MDaemon”的页面与本案无关。",
      "原告授权上海软众信息科技有限公司是原告在中国的独家授权总代理，在中国营销、促销、分销以及销售MDaemon邮件服务器等产品，并有权在中国进行打击盗版侵权行为，在中国分销或零售上述产品的个人或公司必须获得上海软众信息科技有限公司的授权许可，授权有效期自2006年8月1日至2015年12月31日。",
      "原告授权北京市盈科（广州）律师事务所作为处理法律事务的受托人，指派律师及律师助理代表原告对中国境内的任何侵权人就其侵犯委托人知识产权、不正当竞争及其他相关事项在中国提起诉讼及参加司法、行政程序，授权范围为全权代理，并有特别授权，包括提起诉讼、提交诉状和相关证据、签署接受转送和提交与案件有关的法律文件包括但不限于起诉状、上诉状等，委托期限自2013年1月1日至2015年12月31日。",
      "该委托书经美国德克萨斯州公证和我国驻美国休斯敦总领事馆认证。",
      "被告自称:2012年7月，被告从淘宝购买“MDaemon11.0.3”软件使用，开设5个用户，在2013年11月29日收到原告的律师函后，已经主动删除侵权软件，并于2013年12月4日购买了其他企业邮箱软件使用。",
      "被告提供了《263企业邮箱订购合同》，拟证明被告使用的是263企业邮箱软件及其市场价格。",
      "《263企业邮箱订购合同》约定263G＋C商务版5用户软件，使用期限为一年，交易价格为800元。",
      "被告认为其已经删除侵权软件，原告不予认可并认为被告提供的《263企业邮箱订购合同》所涉软件与本案涉案软件在功能、价值上不具可比性。",
      "原告认为其销售的软件为当时的最新版本，在销售时不标明版本号，并提供了（2013）沪徐证经字第1130号《公证书》，公证书所附文件载明:2012年12月17日，上海软众信息科技有限公司向北京毕普创新科技有限公司销售“MDaemonPro邮件服务器软件（含2年产品升级）”一套的交易价18万元。",
      "原告并当庭提交原告中国官网网页打印件一份，网页内容为“MDaemon邮件服务器”单套一年内免费升级和维护12.8万元、二年内免费升级和维护18万元。",
      "被告对于原告的上述文件所载交易的真实性和关联性不予认可，对于网页的真实性不予认可。",
      "被告认为涉案软件的市场价格为7500元，并提供了（2014）粤广广州第022199号《公证书》，该公证书内的《定货合同》记载的“MDaemon邮件服务器软件（中文版）V13.0”一套18300元，合同没有盖章签名。",
      "原告对该公证书所附文件不予认可。",
      "另，原告提交的本案起诉状上列明具状人为原告，授权代理人为北京市盈科（广州）律师事务所并加盖该律师事务所的公章，原告没有在起诉状上签章。",
      "再查，被告于2005年1月24日成立，经营范围包括研究、开发、设计、销售:皮革及制品、皮鞋、手袋、五金交电、建材、厨房用具、酒店用品等，注册资本为3000万元。",
      "以上事实有上述证据、（2013）粤广广州第052848号、052846号《公证书》、（2013）沪徐证经字第1130号《公证书》、MDaemon安装光盘及当事人陈述在案佐证。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国涉外民事关系法律适用法》第五十条  的规定，知识产权的侵权责任，适用被请求保护地法律，当事人也可以在侵权行为发生后协议选择适用法院地法律。",
      "原告是在美国注册成立的公司，本案为涉外知识产权侵权纠纷，原告在中国提起诉讼，而当事人未选择适用的法律，故本案应适用我国法律作为解决双方当事人争议所使用的准据法。",
      "原告签署授权委托书，授权北京市盈科（广州）律师事务所就侵犯其知识产权事项在中国提起司法程序，并特别授权该律师事务所签署起诉状等法律文书，有关授权文件业经美国德克萨斯州公证和中国驻休斯敦总领事馆认证，为合法有效的文件。",
      "故北京市盈科（广州）律师事务所在本案原告的起诉状上签章，获得原告特别授权，原告的起诉符合法律规定。",
      "原告是“MDaemon”系列计算机软件的合法著作权人，并在美国办理了版权登记。",
      "根据《中华人民共和国著作权法》第二条  第二款  、《计算机软件保护条例》第五条  第三款  的规定，中国和美国同为《伯尔尼保护文学和艺术作品公约》成员国，原告作为美国的公司，其对涉案计算机软件所享有的著作权受中国著作权法保护。",
      "原告提交的“MDaemon11.0.3”软件上标明著作权人为原告。",
      "被告认为原告非“MDaemon11.0.3”软件的著作权人，没有提供相反的证据予以证明。",
      "因此，原告作为涉案计算机软件的著作权人，其著作权应当受到我国相关法律的保护。",
      "被告对其使用“MDaemon11.0.3”软件的事实予以认可，本院予以确认。",
      "被告使用的涉案软件并非来源于原告或者原告授权代理商，被告应当知道其使用的软件为侵权复制品。",
      "被告未经著作权人许可，使用原告享有著作权的涉案软件，构成侵权，应当承担停止侵害、消除影响、赔偿损失等民事责任。",
      "被告认为其已经删除了侵权软件，但是没有证据予以证明，且原告不予认可，故本院对被告的该抗辩理由不予采纳。",
      "关于赔偿数额，本案中，被告的侵权行为导致原告的涉案软件的销售额减少了一套。",
      "本院认为未经许可使用软件复制品给计算机软件著作权人造成的损失赔偿数额应当与正常许可使用、销售该软件同期市场价格相当。",
      "原告提供的销售合同没有标明软件版本，根据原告陈述的原告软件销售规则，其销售合同下的软件为合同签订后实际交付客户的最新版本，故原告提供的销售合同项下的软件显然不是涉案“MDaemon11.0.3”版本，原告没有证据证明被告侵权期间“MDaemon11.0.3”计算机软件的市场价格，不能证明原告的实际损失。",
      "原告亦没有证据证明被告侵权获利数额以及原告为制止被告侵权所付出的合理开支。",
      "本案，原告提交了较多的经公证、认证、翻译的证据，且委托了律师参与诉讼，必然产生相关的费用，应当纳入合理开支中予以考虑。",
      "综上，本院考虑计算机软件的市场销售情况、被告的主观故意状态、侵权行为方式及后果、合理开支等因素，酌定被告的赔偿数额为5万元。",
      "另，原告没有证据证明涉案软件由被告破解，原告仅从被告没有获得其许可而推断被告破解其软件，不合理。",
      "因此，原告认为被告侵犯其修改权没有事实依据，本院对原告要求被告赔礼道歉的诉讼请求不予支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国著作权法》第四十七条  第（七）项  、第四十八条  第（一）项  、《计算机软件保护条例》第五条  第三款  、第二十四条  第（一）项  以及《最高人民法院关于审理著作权民事纠纷案件使用法律若干问题的解释》第二十一条的规定，判决如下:",
      "一、被告广东远东工业发展有限公司于本判决生效之日立即停止侵害原告奥托恩姆科技有限公司（Alt-NTechnologies，Ltd.）“MDaemon11.0.3”计算机软件著作权的行为，并立即从计算机系统中卸载该软件；",
      "二、被告广东远东工业发展有限公司于本判决生效之日起十日内赔偿原告奥托恩姆科技有限公司（Alt-NTechnologies，Ltd.）经济损失（含合理开）5万元；",
      "三、驳回原告奥托恩姆科技有限公司（Alt-NTechnologies，Ltd.）的其他诉讼请求。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5800元，由原告奥托恩姆科技有限公司（Alt-NTechnologies，Ltd.）负担4833元，被告广东远东工业发展有限公司负担967元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状起七日内，按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长胡运如",
      "代理审判员肖荷",
      "代理审判员吴优",
      "二〇一四年五月十四日",
      "书记员尹琪"
    ],
    "attach": [
      "法律条文附录:",
      "《中华人民共和国著作权法》第四十七条第（七）项:有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任:（七）使用他人作品，应当支付报酬而未支付的；",
      "第四十八条第（一）项:有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任；同时损害公共利益的，可以由著作权行政管理部门责令停止侵权行为，没收违法所得，没收、销毁侵权复制品，并可处以罚款；情节严重的，著作权行政管理部门还可以没收主要用于制作侵权复制品的材料、工具、设备等；构成犯罪的，依法追究刑事责任:（一）未经著作权人许可，复制、发行、表演、放映、广播、汇编、通过信息网络向公众传播其作品的，本法另有规定的除外；第四十九条:侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿。",
      "《计算机软件保护条例》第五条第三款:外国人、无国籍人的软件，依照其开发者所属国或者经常居住地国同中国签订的协议或者依照中国参加的国际条约享有的著作权，受本条例保护。",
      "第二十四条第（一）项:除《中华人民共和国著作权法》、本条例或者其他法律、行政法规另有规定外，未经软件著作权人许可，有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任；同时损害社会公共利益的，由著作权行政管理部门责令停止侵权行为，没收违法所得，没收、销毁侵权复制品，可以并处罚款；情节严重的，著作权行政管理部门并可以没收主要用于制作侵权复制品的材料、工具、设备等；触犯刑律的，依照刑法关于侵犯著作权罪、销售侵权复制品罪的规定，依法追究刑事责任:（一）复制或者部分复制著作权人的软件的。",
      "《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释第二十一条:计算机软件用户未经许可或者超过许可范围商业使用计算机软件的，依据著作权法第四十七条第（一）项、《计算机软件保护条例》第二十四条第（一）项的规定承担民事责任。"
    ]
  },
  "metadata": {
    "日期": "2014-05-14",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法知民初字第1号",
    "时间": "2014年05月14日",
    "案由": "侵害计算机软件著作权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}