{
  "title": "李志刚劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:北京日月房地产开发有限公司，住所地北京市大兴区。",
      "法定代表人:吴山永，总经理。",
      "委托诉讼代理人:张学雨，北京市华实律师事务所律师。",
      "被上诉人（原审互为原、被告）:李志刚，男，1982年4月1日出生，满族，无业，住河北省承德市滦平县。"
    ],
    "explain": [
      "上诉人北京日月房地产开发有限公司（以下简称日月公司）因与被上诉人李志刚劳动争议纠纷一案，不服北京市大兴区人民法院（2018）京0115民初18229号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月13日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "日月公司上诉请求:1．撤销一审判决，发回重审或改判日月公司不支付李志刚2016年度、2017年度及2018年度3个月的绩效考核奖金20250元，不支付李志刚2014年2月27日至2018年3月26日期间法定节假日加班工资15517．24元；2．本案全部诉讼费用由李志刚承担。",
      "事实和理由:李志刚绩效考核为“良”，根据李志刚签字确认的日月公司的绩效考核管理办法，李志刚的绩效工资应当按照百分之七十的标准发放，李志刚应当遵守。",
      "日月公司对李志刚的绩效考核结果为单位规章制度的执行，无需李志刚签字认可即能生效。",
      "日月公司未安排李志刚在法定节假日进行工作，故无需支付法定节假日加班工资。",
      "李志刚辩称，同意一审判决，不同意日月公司的上诉请求和意见。",
      "日月公司并未实际进行绩效考核，且李志刚认为一审绩效金额计算不正确，对于加班工资判决过少，但并未提出上诉。",
      "李志刚一审提出诉讼请求:1．确认李志刚与日月公司自2014年2月27日至2018年3月26日期间存在劳动关系；2．日月公司支付2014年2月27日至2018年3月26日绩效考核奖金36000元；3．日月公司支付2014年2月27日至2018年3月26日休息日加班工资106400元；4．日月公司支付2014年2月27日至2018年3月26日法定节假日加班工资33600元；5．日月公司支付2018年3月1日至2018年3月31日期间工资7500元；6．日月公司支付解除劳动合同关系的经济补偿金30000元。",
      "日月公司一审提出诉讼请求:1．确认李志刚与日月公司自2018年3月2日至2018年3月26日不存在劳动关系；2．日月公司不支付李志刚2018年3月1日至2018年3月26日期间的绩效工资6206．9元；3．日月公司不支付李志刚2016年度、2017年度、2018年年度绩效考核奖金20250元；4．本案全部诉讼费用由李志刚承担。",
      "一审法院认定事实如下:2014年2月27日，李志刚入职日月公司，岗位为质检员，每月月底发放上个月工资，工资打卡发放，双方分别于2014年2月27日、2015年3月27日、2016年3月27日、2017年3月27日签订了四份固定期限劳动合同，合同终止日期为2018年3月26日。",
      "前两份劳动合同约定:甲方（日月公司）安排乙方（李志刚）执行标准工时制度，项目工作日为六天，公司每周六安排一天加班，工资中已包含周六加班工资；乙方基本工资为4089元/月，甲方在基本工资外另行增设750元/月考核年度的绩效考核奖金；绩效考核奖金的发放时间为本合同到期后，乙方完成全年度绩效考核测评，根据测评结果，甲方一次性给予乙方绩效考核奖金。",
      "后两份劳动合同约定:甲方安排乙方执行标准工时制，每周六需要加班的，甲方将按国家有关规定执行；乙方基本工资4089元/月，加班费1487元/月，饭补补贴20元/天，全勤奖金为基本工资的16%，最高为654元/月；甲方在基本工资外另行增设绩效考核奖金:以基本工资与全勤奖金之和为标准，比例为10%—30%，奖金数额根据乙方绩效考核情况确定。",
      "绩效考核奖金的发放时间为本合同到期后，乙方完成后度绩效考核测评，根据测评结果，甲方一次性按比例给予乙方绩效考核奖金。",
      "2018年5月9日，李志刚向大兴仲裁委申请仲裁，要求:1．确认其与日月公司自2014年2月27日至2018年3月26日存在劳动关系；2．日月公司支付2014年2月27日至2018年3月26日绩效考核奖金36000元；3．日月公司支付2014年2月27日至2018年3月26日休息日加班工资106400元；4．日月公司支付2014年2月27日至2018年3月26日法定节假日加班工资33600元；5．日月公司支付2018年3月1日至2018年3月31日工资7500元；6．日月公司支付解除劳动关系经济补偿金30000元。",
      "2018年7月18日，大兴仲裁委作出京兴劳人仲字[2018]第2943号裁决书，裁决:一、确认李志刚与日月公司自2014年2月27日至2018年3月26日存在劳动关系；二、日月公司支付李志刚2018年3月1日至2018年3月26日期间工资6206．9元；三、日月公司支付李志刚2016年度、2017年度、2018年度绩效考核奖金20250元；四、驳回李志刚其他的仲裁请求。",
      "李志刚同意大兴仲裁委裁决的第一项，不同意其他各项，诉至法院；日月公司同意该裁决的第四项，不同意其他各项，诉至法院。",
      "李志刚为证明双方在劳动合同中约定了绩效考核奖金、住房公积金及工资数额，提交了劳动合同（4份）。",
      "日月公司对该证据的真实性认可，但对证明目的不认可，称绩效以考核为准，2017年3月27日劳动合同第3页载明绩效分为优、良、及格、较差，优按80％到100％发放，良按50％到80％发放，及格按20％到50％发放，较差没有。",
      "李志刚为证明2014年度至2018年度的绩效考核奖金没有发放，提交了银行交易明细。",
      "李志刚称2016年4月22日、2016年6月17日发放的4074元和4277元不是绩效考核奖金，只是奖金。",
      "日月公司对该证据的真实性认可，但对证明目的不认可，称4074元、4277元分别是2014年度、2015年度的绩效奖金，其公司在工资明细与汇款明细上已经注明。",
      "李志刚为证明其2018年3月在日月公司上班，提交了QQ邮箱邮件（打印件）。",
      "日月公司对该证据的真实性认可，但对证明目的不认可，称李志刚工作到2018年3月13日，之后未上班，李志刚在2018年3月之前工作日多休了11天，当时未扣工资，其公司以李志刚2018年3月出勤冲抵，故未支付李志刚2018年3月工资。",
      "李志刚为证明其存在加班情况，提交了工资表（2014年至2016年，不连续）、考勤表（2016年5月至2017年12月，不连续，照片打印件）。",
      "李志刚称工资表上的出勤天数与考勤表上的出勤天数能够对应。",
      "日月公司对工资表不认可，称没有其公司签章，工资表上已列明加班费，劳动合同上也明了基本工资和加班费，加班费和绩效考核奖金的请求已经过了诉讼时效；对考勤表不认可，称不是原件，也没有其公司盖章。",
      "日月公司为证明李志刚因个人原因离开公司，提交了续签劳动合同申请表，其上载明:“……本人将终止合同，不愿与公司续签劳动合同，因公司未按谈好的绩效发放，所以本人不同意续签合同。",
      "签字:李志刚2018年3月26日。",
      "”李志刚对该证据的真实性认可，但对证明目的不认可，称公司没有足额支付绩效，所以没有续签。",
      "经询问，双方均认可解除劳动关系的时间为2016年3月26日。",
      "日月公司为证明李志刚知晓公司的考核办法，提交了绩效考评暂行管理办法，其上载明:“……8．1．3绩效考核自上而下逐级考核，各级考核完成毕后，由考核人统一收集交至人事部统计，统计结果经总经理签字确认后，作为该员工年度考核的依据。",
      "……8．4．1人事部在接到审批后的季度考核结果后于5个工作日内将其公示全体员工所知。",
      "8．4．2如果对考核结果有异议，可以在获悉结果之日起2日内向人事部提出书面申诉，逾期不提出异议则视为同意……。",
      "”李志刚对该证据的真实性认可，但对证明目的不认可，称其上是本人签字，但其不得不签，因为公司领导说要是想干就得签，要不想干就别签，这属于显失公平。",
      "日月公司为证明绩效考核奖金的计算依据，提交了绩效考核分数汇总表（2016年至2018年）。",
      "日月公司称汇总表上签名的都是单位的部门领导。",
      "李志刚对该证据不认可，称没有其本人签字。",
      "日月公司为证明李志刚2018年3月之前工作日多休了11天，提交了考勤汇总表（2018年2月）。",
      "日月公司称上面有李志刚的签字。",
      "李志刚对该证据的真实性认可，但对证明目的不认可，称这是公司让其休的，公司不应该扣其2018年3月工资，这11天是2018年春节放假期间休的。",
      "日月公司为证明李志刚2018年3月的出勤情况，提交了考勤汇总表（2018年3月）。",
      "李志刚对该证据认可。",
      "日月公司为证明李志刚在仲裁提出的解除劳动关系理由与本次开庭时提出的不一致，提交了仲裁申请书，其上载明:“……劳动合同到期，单位拒绝签订无固定期限劳动合同，故双方劳动关系解除。",
      "”李志刚对该证据的真实性认可，但对证明目的不认可，称其在仲裁的解除理由与开庭时一致。",
      "日月公司为证明李志刚因合同到期解除劳动关系，是其自己提出离职，提交了离职人员工资支付审批表（2018年3月）。",
      "李志刚对该证据中姓名、本人签字、离职原因、入职和离职时间的真实性认可，但对证明目的不认可，称不仅因为这个原因，还有绩效工资没有发放、住房公积公没缴纳的原因。",
      "日月公司为证明2016年4月22日、2016年6月17日发放的4074元和4277．7元是2014年度和2015年度的绩效考核奖金，提交了奖金发放明细、奖金发放名单。",
      "日月公司称2014年考核月数为8个月，2015年考核月数为12个月。",
      "李志刚对该证据的真实性认可，但对证明目的不认可，称其收到了8351．7元，但这不是考核奖金，因为公司没有对其进行考核，这些都是公司后补的。",
      "一审法院认为，当事人对自己提出的主张，有责任提供证据加以证明。",
      "关于劳动关系存续期间问题。",
      "李志刚主张2014年2月27日入职，2018年3月26日离职。",
      "日月公司认可李志刚的入职及离职时间，法院对此不持异议。",
      "李志刚要求确认双方自2014年2月27日至2018年3月26日期间存在劳动关系，法院予以支持。",
      "关于绩效考核奖金问题。",
      "李志刚主张其2014年2月27日至2018年3月26日期间的绩效考核奖金未发放，并提交银行交易明细予以佐证。",
      "日月公司对此不认可，主张2016年4月22日、2016年6月17日发放的4074元和4277．7元是2014年度和2015年度的绩效考核奖金，并提交绩效考评暂行管理办法、奖金发放明细、奖金发放名单予以反驳。",
      "李志刚认可上述证据的真实性，亦认可收到8351．7元，故法院对日月公司的主张予以采信，认定李志刚2014年度和2015年度绩的效考核奖金已经发放。",
      "日月公司主张李志刚2016年度、2017年度和2018年度3个月的绩效考核为良，同意按绩效考核奖金标准的70%发放李志刚绩效考核奖金，并提交绩效考核分数汇总表予以佐证。",
      "李志刚对此不认可，因该证据系日月公司单方制作的，无法证明李志刚考核为良，故应当按照每月750元的标准支付李志刚2016年度、2017年度和2018年度3个月的绩效考核奖金。",
      "关于休息日及法定节假日加班工资问题。",
      "李志刚主张2014年2月27日至2018年3月26日期间其存在休息日及法定节假日加班，并提交工资表、考勤表予以佐证。",
      "日月公司对此不认可，但未提交证据反驳，故法院对上述证据予以认定。",
      "经核算，李志刚存在法定节假日加班15天，日月公司未支付其相应的法定节假日加班工资；李志刚周六存在加班，但根据劳动合同约定及工资表，法院认定李志刚每月发放的工资中已包含周六加班一天的工资，故对李志刚要求日月公司支付上述期间休息日加班工资的请求，法院不予支持；对其要求日月公司支付上述期间法定节假日加班工资中合理部分的请求，法院予以支持。",
      "关于工资数额，李志刚主张其月工资为7500元，日月公司对此不认可，但未提交工资支付记录予以反驳，故法院对李志刚的该项主张予以采信，认定其月工资为7500元。",
      "关于2018年3月工资支付问题。",
      "日月公司认可未支付李志刚2018年3月1日至2018年3月26日期间工资，但主张未付工资的原因为李志刚2018年3月未出勤，并提交考勤汇总表（2018年3月）予以佐证。",
      "李志刚认可该证据，故法院对此予以认定。",
      "根据该证据统计，李志刚2018年3月出勤11天，日月公司应当支付其相应的工资。",
      "关于解除劳动关系经济补偿金问题。",
      "李志刚主张2018年3月26日，因日月公司提出签订一年期的劳动合同，拒绝签订无固定期限劳动合同，以及没有上住房公积金，没有发放绩效考核奖金，所以其才离职。",
      "日月公司对此不认可，主张李志刚因合同到期，自己提出离职，并提交续签劳动合同申请表、离职人员工资支付审批表予以反驳。",
      "李志刚认可上述证据的真实性，故法院对该证据予以认定。",
      "根据上述证据可知，日月公司在劳动合同届满前提出与李志刚续签劳动合同，李志刚以“公司未按谈好的绩效发放”为由不同意续签合同，双方劳动合同到期终止，故李志刚要求日月公司支付解除劳动关系经济补偿金，没有依据，法院不予支持。",
      "一审法院判决:一、确认李志刚与北京日月房地产开发有限公司自2014年2月27日至2018年3月26日期间存在劳动关系；二、北京日月房地产开发有限公司于判决生效之日起10日内支付李志刚2016年度、2017年度及2018年度3个月的绩效考核绩效考核奖金20250元；三、北京日月房地产开发有限公司于判决生效之日起10日内支付李志刚2014年2月27日至2018年3月26日期间法定节假日加班工资15517．24元；四、北京日月房地产开发有限公司于判决生效之日起10日内支付李志刚2018年3月1日至2018年3月26日期间工资3793．10元；五、驳回李志刚的其他诉讼请求；六、驳回北京日月房地产开发有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人均未提交新证据。",
      "本院对一审法院查明的事实予以确认。",
      "本院补充查明:日月公司的绩效考评管理办法8．2条载:考核结果由被考核者与上级领导共同完成，即每次考核时，被考核者的直接上级必须与被考核者进行至少一次的沟通。",
      "8．4．2条还规定了员工对结果的异议程序。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "关于绩效考核奖金一节，日月公司上诉主张根据日月公司绩效考核管理办法，李志刚绩效考核为“良”，应当按照百分之七十的标准发放。",
      "经本院审查，2016年度至2018年度期间考核表均系日月公司单方制作，其上并无李志刚签字，且考核制度本身规定由被考核者参与完成，而日月公司未对各月考核结果均无员工签字确认做出合理解释，故本院对其公司此项主张难以采信。",
      "根据双方劳动合同约定及绩效考核管理办法，一审法院判令日月公司按照每月750元标准支付李志刚上述年度期间绩效考核奖金，具有事实和法律依据，本院对此予以确认。",
      "关于法定节假日加班工资一节，李志刚一审中提交有其他员工签字的考勤表照片复印件，日月公司虽以上述考勤表无公司印章、非原件为由不予认可，但其公司作为保管员工考勤记录的用人单位，未提交考勤表原件予以核对，应承担不利后果，故一审法院依据考勤表支持李志刚关于法定节假日加班工资的部分合理请求，并无不当，本院亦予以确认。",
      "综上所述，日月公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京日月房地产开发有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张玉贤",
      "审判员刘洁",
      "审判员耿燕军",
      "二〇一九年八月二十七日",
      "法官助理方浩然",
      "书记员岳国英"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10298号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}