{
  "title": "中银公司与郭某某、曾某某保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中银公司，住所地广州市越秀区。",
      "负责人:黄，总经理。",
      "委托诉讼代理人:杜基伟、黄明辉，均系广东金联律师事务所律师。",
      "被告:郭某某，男，1972年3月22日出生，汉族，住广东省增城市，",
      "被告:曾某某，女，1975年1月21日出生，汉族，住址同上，",
      "第三人:曾某某股份有限公司广州开发区分行，住所地广州市经济技术开发区。",
      "负责人:房。"
    ],
    "explain": [
      "原告中银公司（以下简称中银保险广东分公司）诉被告郭某某、曾某某、第三人曾某某股份有限公司广州开发区分行（以下简称中行开发区分行）保险人代位求偿权纠纷一案，本院于2016年11月1日立案受理后，依法组成合议庭，适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中银保险广东分公司委托诉讼代理人黄明辉到庭参加诉讼，被告郭某某、曾某某及第三人中行开发区分行经本院合法传唤无正当理由拒不到庭，本院依法进行缺席审理。",
      "现已审理终结。",
      "中银保险广东分公司向本院提出诉讼请求:1、判令两被告向原告偿还代偿款人民币353967.06元及利息66258.70元（以人民币353967.06元为本金按中国人民银行同期同类贷款利率自2013年12月27日起暂计至2016年9月28日），合计人民币420225.76元。",
      "2、两被告承担本案全部诉讼费用。",
      "事实与理由:2012年5月24日，郭某某、曾某某与中行开发区分行签订了《个人贷款合同》，约定中行开发区分行向郭某某、曾某某提供贷款总额度30万元，借款期限为12个月。",
      "2012年6月8日，郭某某、曾某某为上述贷款向中银保险广东分公司投保以中行开发区分行为保险人的“商户小额贷款保证保险”，保险金额为人民币393100元。",
      "后因郭某某、曾某某出现拖欠逾期贷款，构成了违约，中行开发区分行已向中银保险广东分公司申请保险理赔，故中银保险广东分公司于2013年12月26日向中行开发区分行赔付了353967.06元。",
      "中银保险广东分公司与郭某某、曾某某签署的以中行开发区分行为被保险人的保证保险合同为各方真实意思表示，内容合法有效。",
      "本案保险事故发生系因郭某某、曾某某没有按照借款合同的约定偿还贷款，依据《中华人民共和国保险法》第六十条  规定，中银保险广东分公司在向被保险人支付保险金之日起，享有在赔偿金额范围内请求郭某某、曾某某赔偿的权利。",
      "中银保险广东分公司特提起诉讼，请求判如所请。",
      "原告为证明上述主张，向我院提交证据如下:保单与保险条款、出险通知书、赔款通知书、赔款收据、结算业务申请书、国内汇款收款通知单、权益转让书、民事判决书、个人贷款合同。",
      "郭某某和曾某某未作答辩。",
      "中行开发区分行未发表意见。"
    ],
    "facts": [
      "本院经审理认定事实如下:2012年5月24日，郭某某、曾某某与中行开发区分行签订《个人贷款合同》（编号:JG5XCA20120693号），约定中行开发区分行向郭某某、曾某某提供贷款30万元，贷款期限12个月，按月结息和付息，每月15日为结息日和付息日。",
      "到期后一次性还本。",
      "逾期还款的罚息利率为合同贷款利率水平上加收50%。",
      "2012年6月8日，郭某某、曾某某作为投保人向中银保险广东分公司投保以中行开发区分行为被保险人的“商户小额贷款保证保险”，约定保险金额为393100元，保险期间自2012年6月9日零时起至2013年6月8日24时止。",
      "后因郭某某、曾某某逾期未还款，中行开发区分行于2013年3月13日向原广州市萝岗区人民法院提起诉讼，要求郭某某、曾某某归还借款本金30万元及相应利息。",
      "原广州市萝岗区人民法院于2013年9月5日作出（2013）穗萝法民二初字第146号民事判决书，判决:“一、原告曾某某股份有限公司广州开发区分行与被告郭某某、曾某某签订的《个人贷款合同》（编号:JG5XCA20120693号）自2013年8月29日起解除；二、被告郭某某、曾某某于本判决生效之日起七日内偿还原告曾某某股份有限公司广州开发区分行借款本金300000元、利息及罚息（暂计至2013年8月28日，利息为21313.69元、本金罚息为10080元、利息罚息为1737.71元；自2013年8月29日起至借款全部清偿日止，按双方合同约定和中国人民银行同期同类逾期贷款利率另计利息与罚息）。",
      "判后，郭某某和曾某某未履行还款义务。",
      "2013年12月9日，中行开发区分行向中银保险广东分公司提出索赔请求，并出具了《出险通知书》，通知书载明:“……被保险人于2012年5月24日向投保人发放了30万元商户贷小额贷款，期限一年，投保人的经营企业后因经营不善……现企业已关闭，投保人已失联，于2012年9月15日开始出现逾期，至今尚未归还剩余本金、利息及相关罚息。",
      "截止2013年12月9日，投保人本笔贷款累计逾期欠款;344714.78元，其中贷款本金:300000元，应收利息:31313.69元，拖欠本金的罚息:20895元，应收的罚息:2506.09元。",
      "被保险人多次通过电话、上门及送达律师函等方式进行催收，但效果不明显，而后，被保险人……向萝岗区人民法院立案对投保人提请了诉讼……”中银保险广东分公司于2013年12月23日向中行开发区分行赔付了353967.06万元，中行开发区分行向中银保险广东分公司出具了《权益转让书》，内容为:“兹有投保人郭某某、曾某某向中银保险有限公司投保商户小额贷款保证保险，被保险人（权益转让人）曾某某股份有限公司广州开发区分行并执有保险单（号码）322222012440000000194为凭。",
      "该保险标的于2012年9月15日在广州市因贷款到期未偿还由中银保险有限公司先于赔偿人民币叁拾伍万叁仟捌佰肆拾壹元陆分（￥353841.06）。",
      "根据保险条款规定，中银保险有限公司对被保险人履行赔偿义务后，被保险人依法将该项保险标的所有权益以及对任何第三者之追偿权在保险赔偿金额范围内转让与中银保险有限公司，并协助其向第三者追偿损失。",
      "被保险人未获得保险赔款的标的损失权益及追偿权仍归被保险人。"
    ],
    "opinion": [
      "本院认为:郭某某、曾某某向中行开发区分行贷款的相关事实，已由法院生效裁判文书予以认定，本院依法予以确认。",
      "郭某某、曾某某作为投保人，以中行开发区分行作为被保险人，向中银保险广东分公司投保商户小额贷款保证保险，郭某某、曾某某与中银保险广东分公司之间的保险合同依法成立并生效。",
      "郭某某、曾某某在贷款到期后未还款，导致中行开发区分行产生未能收回贷款的损失，该损失属于案涉保险合同承保范围。",
      "中银保险广东分公司依据中行开发区分行的索赔申请，向中行开发区分行赔付保险金353841.06万元，履行了保险人的赔付义务。",
      "根据《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”在履行赔付义务后，根据上述法律规定，中银保险广东分公司在赔偿金额353841.06元的范围内依法享有对郭某某、曾某某的追偿权。",
      "因此，中银保险广东分公司要求郭某某、曾某某偿还代偿款353841.06元，具有事实和法律依据，本院予以支持。",
      "对于中银保险广东分公司主张的利息。",
      "由于上述法律规定保险人是在赔偿金额范围内行使代位求偿权，中银保险广东分公司在本案中仅赔偿了中行开发区分行353841.06元，故其只能在353841.06元范围内行使代位求偿权,其要求两被告支付353841.06元赔款的利息没有法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  ，《中华人民共和国保险法》第六十条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告郭某某、曾某某在本判决发生法律效力之日起十日内向原告中银公司偿还代偿款353841.06元。",
      "二、驳回原告中银公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费7604元，由被告郭某某、曾某某共同负担。",
      "上述案件受理费已由原告预交，原告同意由被告在履行本判决时将其应负担的案件受理费直接支付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长徐桂春",
      "人民陪审员曾祥燕",
      "人民陪审员王丽红",
      "二〇一七年六月二十六日",
      "书记员白莲"
    ],
    "attach": [
      "附一:本裁判主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国保险法》第六十条因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2017-06-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5658号",
    "时间": "2017年06月26日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}