{
  "title": "广州布言布语服饰有限公司与上海思路胜纺织品有限公司、唐跃云、广州斯高企业经营管理有限公司联营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告广州布言布语服饰有限公司。",
      "法定代表人丁春霞，职务:经理。",
      "委托代理人潘立锋，是北京市盈科（广州）律师事务所律师。",
      "委托代理人周嘉芸，女，1978年8月24日出生，汉族，身份证住址:广州市天河区东圃大马路3号502房，是该公司员工。",
      "被告一上海思路胜纺织品有限公司。",
      "法定代表人唐跃云。",
      "被告二唐跃云，男，1970年7月7日出生，汉族，户籍地址:湖南省汨罗市人民路中医院宿舍。",
      "被告三广州斯高企业经营管理有限公司。",
      "法定代表人周昊。",
      "委托代理人黄作良，是广东理恒律师事务所律师。"
    ],
    "explain": [
      "原告广州布言布语服饰有限公司诉被告上海思路胜纺织品有限公司、唐跃云、广州斯高企业经营管理有限公司联营合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人潘立锋、被告广州斯高企业经营管理有限公司的委托代理人黄作良到庭参加了诉讼。",
      "被告上海思路胜纺织品有限公司、唐跃云经本院合法传唤，无正当理由拒不到庭到庭。",
      "本案作缺席审理，现已审理终结。",
      "原告广州布言布语服饰有限公司诉称，2009年12月-2010年10月，被告一上海思路胜纺织品有限公司、被告二唐跃云拖欠我公司货款及保证金共472169.97元人民币。",
      "2010年9月11日归还现金10000元，11月10日归还现金50000元，2011年1月26日银行转帐50000元，2011年11月29日银行转帐40000元，现至今仍拖欠324972.97元，导致我公司货款一直无法回收，经多次催讨无效，造成我司严重的经济损失。",
      "2010年12月23日，唐跃云实际经营该家万博中心店铺，应为上述欠款承担个人法律责任，其主要事实依据是“万博中心A5SHOP对账确认人签字……”，被告一也盖章确认上述事实。",
      "2011年12月10日，唐跃云再次确认上述事实，并承诺“……如不能如实付出，本人承担一切不良后果”。",
      "2009年至今，被告三广州斯高企业经营管理有限公司一直为唐跃云拖欠诸多供货商货款大开方便之门，有违作为广州市重要的商业中心万博广场业主的职业操守，例如，“A5SHOP国际会员店”公章收取进场管理费保证金，诸多业主向该店催收款项时，明知其故意骗取相关货款，借助万博中心名义，采用先结算部分款项，后拖欠大额货款的手段等等骗取有关服饰供应商的货款，被告有容留被告二进行合同诈骗之嫌疑。",
      "而且被告三不管在商业商誉上，还是在诚信维护上，还是在法律上，都具有维护和管理商场的职责，对上述情况听之任之，应当承担不可推卸的法律责任。",
      "综上所述，依据《中华人民共和国合法法》等有关法律规定，特呈请贵院主持正义和公道，为维护广大商家的合法权益，打击这种严重违反诚信和扰乱市场秩序的行为，维护“三打两建”以来的良好秩序和作风，特恳请贵院依法判决支持为盼!一、请求判令被告一支付所欠原告款项324972.97元，至起诉之日的利息61338.67元，总计386311.64元；二、请求判令被二、被告三承担连带责任。",
      "三、请求判令被告承担本案的诉讼费用以及差旅费用。",
      "本案在审理过程中，原告陈述利息61338.67元的计算方法是从2012年3月27日即被告承诺的最后付款时间起以324972.97元为本金按照中国人民银行同期同类贷款利率计算至起诉之日止；起诉后的利息也要求以324972.97元为本金按照中国人民银行同期同类贷款利率计算至款项全部清偿之日止。",
      "原告为证明其主张，向法庭提交了以下证据:",
      "1、《联营合作协议》原件1份，证明原告与被告一、二法律关系及管辖法院。",
      "2、《未结款情况说明》（2010年12月23日）2份（其中只有唐跃云签名的该份为原件，有上海思路胜纺织品有限公司盖章的为传真件原件），证明被告一、被告二确认欠款，万博中心A5店确认。",
      "3、《未结款情况说明》原件1份（2011年12月10日），证明被告二承担法律责任的依据。",
      "4、进场管理费保证金《收款收据》原件1张、《销售小票》原件1份、《关于A5SHOP优秀员工评选细则》复印件、广州斯高企业经营管理有限公司《通知》原件1份，证明被告三系万博中心业主，以A5SHOP名义为被告二欠款提供方便之门，负有不可推卸的法律责任。",
      "被告上海思路胜纺织品有限公司、唐跃云无答辩。",
      "被告广州斯高企业经营管理有限公司辩称，不同意原告的全部诉讼请求，请求法院依法驳回。",
      "理由如下:本案是原告与被告一之间的合同纠纷，与被告二及被告三是没有关系的。",
      "被告三与原告之间不存在任何联营合同关系，并不是本案的适格被告。",
      "因此，请求法院依法驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明，2009年8月，原告广州布言布语服饰有限公司与被告上海思路胜纺织品有限公司签订了《联营合作协议》一份，约定:由被告上海思路胜纺织品有限公司将位于广州市番禺区迎宾路万博中心A5区1楼专柜D区编号D2，实用面积60.73元㎡（建筑面积93.43元㎡）于2009年8月15日交与原告设立专柜经营，经营期限自场地交付之日至2010年7月14日止。",
      "协议还约定:原告每月20日前与被告上海思路胜纺织品有限公司核对上月代收销售款，当月内核对完毕，逾期以被告上海思路胜纺织品有限公司帐目为准，被告扣除租金及相关费用后凭发票或收据向原告支付余额。",
      "原告应承担的所有费用须以现金或支票全额支付给被告。",
      "2010年12月23日，经原告与被告上海思路胜纺织品有限公司核算，被告上海思路胜纺织品有限公司确认尚欠原告货款为414972.97元。",
      "2011年12月10日，被告上海思路胜纺织品有限公司的法定代表人唐跃云再次确认尚欠原告货款为324972.97元并承诺还款时间为:2011年12月27日，归还80000元；2012年元月17日，归还120000元；2012年2月28日归还60000元；2012年3月27日，归还64972.97元。",
      "同时，唐跃云还承诺:以上还款计划，如不能如实付出，本人承担一切不良后果。",
      "落款签名为“唐跃云”。",
      "现因被告上海思路胜纺织品有限公司、唐跃云没有按期还款，原告诉至本院要求解决。",
      "以上事实，由原告提供的证据材料和庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，被告上海思路胜纺织品有限公司、唐跃云经本院合法传唤，无正当理由拒不到庭，视为放弃诉讼权利处理。",
      "现被告上海思路胜纺织品有限公司拖欠原告货款324972.97元，事实清楚，证据确凿。",
      "被告上海思路胜纺织品有限公司拒不付款的行为已构成违约，应承担违约责任。",
      "原告要求被告上海思路胜纺织品有限公司支付货款324972.97元及利息（从2012年3月27日起以324972.97元为本金按照中国人民银行同期同类贷款利率计算至款项全部清偿之日止）的请求，符合法律规定，本院予以支持。",
      "本案中，被告唐跃云作出的“以上还款计划，如不能如实付出，本人承担一切不良后果”的承诺，可认定为被告唐跃云对被告上海思路胜纺织品有限公司所欠货款的担保行为，那么，根据《中华人民共和国担保法》第十九条  、第二十一条  的规定，被告唐跃云对被告上海思路胜纺织品有限公司的上述债务承担连带清偿责任。",
      "至于原告要求被告广州斯高企业经营管理有限公司承担连带清偿责任的请求，本院认为，被告广州斯高企业经营管理有限公司并非本案涉案合同的相对方，因此，根据合同相对性原则，原告的该请求，并不符合法律规定，本院不予支持，予以驳回。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第一百四十四条  、《中华人民共和国合同法》第一百零七条  、第一百零九条  、《中华人民共和国担保法》第十九条  、第二十一条  的规定，判决如下:",
      "一、被告上海思路胜纺织品有限公司应于本判决发生法律效力之日起五天内向原告广州布言布语服饰有限公司支付货款324972.97元及利息（利息以324972.97元为本金从2012年3月27日起按照中国人民银行同期同类贷款利率计算至款项全部清偿之日止）。",
      "二、被告唐跃云对被告上海思路胜纺织品有限公司的上述债务承担连带清偿责任。",
      "三、驳回原告广州布言布语服饰有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7094元、公告费560元，由被告上海思路胜纺织品有限公司、唐跃云负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长林英女",
      "审判员陈晓建",
      "人民陪审员朱英慧",
      "二〇一三年九月二十四日",
      "书记员冯巨流"
    ]
  },
  "metadata": {
    "日期": "2013-09-24",
    "法院": "广州市番禺区人民法院",
    "案号": "（2013）穗番法民二初字第218号",
    "时间": "2013年09月24日",
    "案由": "联营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}