{
  "title": "高德信息技术有限公司与苏传波劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:高德信息技术有限公司，住所地北京市海淀区苏州街55号3层01-A051。",
      "法定代表人:韦东，总裁。",
      "委托诉讼代理人:周虎，北京安杰律师事务所律师。",
      "委托诉讼代理人:苏文，北京安杰律师事务所实习律师。",
      "被上诉人（原审被告）:苏传波，男，1971年6月25日出生，汉族，无业，住黑龙江省齐齐哈尔市建华区。",
      "委托诉讼代理人:杨立博，北京赞扬律师事务所律师。"
    ],
    "explain": [
      "上诉人高德信息技术有限公司（以下简称高德信息公司）因与被上诉人苏传波劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初5005号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月14日立案后，依法组成合议庭，因双方当事人没有新的证据，不开庭进行了审理。",
      "本案现已审理终结。",
      "高德信息公司上诉请求:撤销一审判决，改判高德信息公司无需向苏传波支付违法解除劳动合同赔偿金差额276413元。",
      "事实和理由:1、用人单位对员工的绩效考核结果为用人单位根据员工的客观工作表现，依据一定的考核标准单方作出的，无需员工认可。",
      "如果要求绩效考核结果必须征得员工认可，则会大大加重用人单位的管理成本，因此一审判决对此适用法律错误。",
      "2、一审法院对于证人证言只摘取前部分（苏传波当时不认可，提出复议），未援引证言后半部分（复议结果维持），属于事实认定不清。",
      "互联网企业重视无纸化办公，苏传波点击接受绩效改进计划后，高德信息公司系统自动向苏传波主管发出系统邮件。",
      "一审法院要求高德信息公司对邮件是系统自动发出的主张举证，属于事实认定不清。",
      "3、一审判决认定高德信息公司为苏传波提供的培训不属于针对性培训属事实认定不清、适用法律错误。",
      "苏传波辩称:同意一审判决。",
      "1、考核结果是否需要员工的认可不是本案判决的关键和基础。",
      "用人单位的权利不是无限的，高德信息公司考核的依据以主观评价为主，不客观、不合理、无事实依据，不能作为劳动者不胜任工作的依据。",
      "2、一审判决对证人证言的记录是完整的，高德信息公司提出的理由非常牵强甚至与本案无关。",
      "3、劳动者不胜任工作之后的培训应当是有针对性的合理期限的培训，一审判决适用法律正确。",
      "高德信息公司向一审法院起诉请求:高德信息公司无需向苏传波支付违法解除劳动合同赔偿金差额276413元；2、本案诉讼费用由苏传波承担。",
      "一审法院认定事实:苏传波于2006年8月24日入职高德软件有限公司（以下简称高德软件公司），双方签订最后一份劳动合同为期限自2014年8月24日起的无固定期限劳动合同。",
      "2015年8月1日，苏传波、高德软件公司及高德信息公司签订《劳动合同主体变更协议》，约定苏传波在高德软件公司的工作年限计入高德信息公司的工作年限。",
      "高德信息公司于2018年7月31日向苏传波发出《解除劳动合同通知书》，解除劳动合同理由为不能胜任工作并经培训或转岗后仍不能胜任工作。",
      "苏传波离职前12个月平均工资为25525.92元。",
      "高德信息公司于2018年8月16日向苏传波支付解除劳动合同经济补偿金及相当于额外一个月工资的代通知金共计税前333211元。",
      "本案中，双方就高德信息公司解除劳动合同的合法性存在争议。",
      "高德信息公司就解除劳动合同的依据在仲裁阶段及本案诉讼中提出如下主张:苏传波工作岗位为业务发展岗位的普通员工，职级为P7，岗位职责主要是负责北汽项目的新车出货后配置相应的地图，重点是推进北汽重点车型的项目、投放导航地图，还要与北汽新能源充电桩方面进行业务拓展，但是苏传波负责大客户落地、合作旅游拓展无明显起色，未拓展新客户，未主动承担起更多的责任，整体业绩承袭前任留下的资源，亮点不多。",
      "2018年3月31日，根据苏传波2017高德S2（含年度）绩效考核（2017年10月1日至2018年3月31日）结果显示，苏传波阶段绩效和年度绩效结果均为3.25B，未满足当前岗位期望，不能胜任工作，需要进行改进，具体为对于所负责车厂业务未充分履行好业务拓展的职责，与车企、Tierl合作关系建立不够深入，用户服务意识仍待提高。",
      "2018年5月22日，苏传波确认其接受绩效改进计划，接受绩效改进计划即为接受考核结果，绩效改进周期为2018年4月30日至6月30日。",
      "改进目标的衡量标准包括:1．在Top5重点车型项目与北汽达成1-2个车型合作意向且确认排期投放amap auto时间计划（不含己合作amap auto的项目），至6月30日，总出货量需达到6万；2．期内与北汽在新能源、充电桩数据达成合作计划，列清合作内容和初步时间计划，就数据收容一事与北汽达成合作；3．拉通北汽与高德双方的整体规划，梳望出双方交集，在北汽现有1-2个合作项目中试点进行高德下沉能力的合作，惯导模组落地；4．北汽auto联网日活达到2万。",
      "苏传波在绩改进周期中均未达到改进目标，绩效改进计划的最终评估结果为“不合格”。",
      "2018年6月5日，其公司为苏传波提供了“Snowman业务分享”的业务培训，旨在促进、提升员工的业务能力，员工通过系统报名参加了此项培训。",
      "高德信息公司就其上述主张提交以下证据:1、（2018）浙杭钱证内字第15087号公证书。",
      "高德信息公司称该公证书系2018年9月27日对于员工绩效系统、培训记录及电子邮件进行的公证，以证实苏传波不胜任工作，接受培训情况以及在绩效改进周期结束后仍未完成绩效改进目标、仍不胜任工作的情况。",
      "但上述证据中并未显示苏传波本人对于绩效考核结果及绩效改进计划进行确认的情况，均系公司相关人员转述苏传波已经确认绩效改进计划。",
      "另外，“Snowman业务分享”培训系通过报名方式进行，并未显示系针对苏传波不胜任工作情况作出的有针对性的培训。",
      "2、（2018）京方圆内经证字第29000号公证书。",
      "该公证书系2018年9月28日对高德信息公司人员葛某电脑进行的证据保全，用以证明苏传波仍不胜任工作的情况。",
      "3、（2019）京方圆内经证字第00618号公证书。",
      "该公证书系2019年1月8日对高某电子邮箱中的内容进行的公证，用以证明2018年5月22日，苏传波点击确认接受绩效改进计划，系统于当日自动向时任其主管的高某发送电子邮件，告知苏传波已经确认其绩效改进计划。",
      "苏传波对上述公证书的真实性不持异议，但对公证内容的真实性不予认可。",
      "苏传波主张，其被辞退后，高德信息公司将其系统及电脑收回，公证书内容无法显示与其有关，公证书提及的绩效改进计划确认系人力资源确认，而非其本人确认，且绩效及年度绩效评价均是高德信息公司的主观判断，其不认可该评价结果。",
      "“Snowman业务分享”是面向所有员工的培训，不是针对其一个人的特殊培训。",
      "苏传波就其主张提交了仲裁开庭笔录，其上显示:“？:业务分享培训是针对申请人一个人的吗？被:针对汽车事业部全部员工，可以自愿报名。",
      "申请人因为业绩改进需要，所以报名了。",
      "？:申请人在S2季度的绩效考核结果出来后，前后职位是否发生过变化？被:没有变化。",
      "”仲裁庭审阶段，高德信息公司申请证人葛某出庭，仲裁庭审笔录中对葛某的证言有如下记载:“？:申请人是否认可S2考核结果3.25B？葛:申请人当时不认可，并提出复议，复议结果是维持3.25B结果，并提出绩效改进计划。",
      "当时指的是2018年4月30日之前。",
      "？:申请人在获得3.25B结果后，有进行过相应的培训吗？葛:有进行过相应培训，而且在日常工作中也会进行指导。",
      "1、是公司集团对商务人员的培训。",
      "2、主管对员工的现场指导。",
      "？:公司集团对商务人员的培训指的是什么培训？葛:对商务模式的培训。",
      "具体时间已经记不清，是在6月份，培训2个多小时。",
      "我之前已经参加过一次培训，这次培训没有参加。",
      "两次培训内容不变，只是培训人数发生了改变。",
      "？:培训形式？葛:员工自行报名。",
      "”高德信息公司对该证据的真实性不持异议，对证明目的不予认可，主张我国劳动合同法并未对用人单位给予劳动者的培训系何种培训作出明确规定，该公司业已对苏传波进行培训，其仍不胜任工作，公司可以解除劳动合同。",
      "苏传波以要求高德信息公司支付违法解除劳动合同赔偿金、股权折价款及奖金为由向北京市劳动人事争议仲裁委员会申请仲裁，仲裁委员会裁决如下:1、高德信息公司支付苏传波违法解除劳动合同赔偿金差额276413元；2、驳回苏传波的其他仲裁请求。",
      "高德信息公司不服该裁决，于法定期限内向法院提起诉讼。",
      "一审法院认为，本案争议焦点在于高德信息公司与苏传波解除劳动合同的合法性。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第六条  的规定:“在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任。",
      "”本案中，高德信息公司以不能胜任工作并经培训或转岗后仍不能胜任工作为由与苏传波解除劳动合同，其应就解除劳动合同的事实依据承担举证责任。",
      "高德信息公司虽于2018年4月基于苏传波2017高德S2（含年度）阶段绩效及年度绩效成绩对其作出了第一次不胜任工作的认定，但苏传波对该绩效成绩不予认可，且高德信息公司在仲裁阶段的证人葛某亦陈述苏传波对绩效成绩提出过异议的情况下，高德信息公司仅提交了绩效管理系统中所显示的绩效考核结果，且其中所载评价主观成分较多，缺乏其他证据佐证该结果的客观性。",
      "另外，高德信息公司虽主张苏传波己接受绩效改进计划，且接受该计划即为接受考核结果，并就此提交电子邮件予以证明，但在苏传波对此予以否认的情况下，高德信息公司所提交的电子邮件并非苏传波所发，高德信息公司亦未就其所持的该邮件系基于苏传波确认改进计划的操作而由系统自动发出的主张进行举证，其应对此承担举证不能的不利后果。",
      "最后，高德信息公司提交的（2018）京方圆内经证字第29000号公证书内容仅为excel表格，亦无法证实其公司所述的苏传波绩效改进计划期间的业绩。",
      "退而言之，即便苏传波确存在不胜任工作的情况，根据立法本意，我国劳动合同法第四十条第（三）项中所规定的培训应当指用人单位针对劳动者不胜任工作而组织的专项培训或有针对性的培训，培训应当起到实质的推进作用及指导效果。",
      "本案中，高德信息公司所述的已经为苏传波提供的培训系面向全体员工并由员工自愿选择报名，并非就苏传波不能胜任工作一节而进行的有针对性的培训，而且该培训仅有两小时，因此，高德信息公司在未对苏传波进行有针对性培训的情况下即以其接受培训后仍不能胜任工作为由解除双方劳动关系，确存在不妥之处，高德信息公司解除劳动合同的事实依据欠充分，应当属于违法解除劳动合同行为。",
      "鉴于高德信息公司业已向苏传波支付了解除劳动合同经济补偿金及额外一个月工资代通知金共计税前333211元，故经法院核算，该公司应当再行向苏传波支付违法解除劳动合同赔偿金差额276413元。",
      "一审法院依照《中华人民共和国劳动合同法》第四十七条  、第四十八条  、第八十七条  之规定，判决:高德信息技术有限公司于判决生效之日起七日内支付苏传波违法解除劳动合同赔偿金差额276413元。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国劳动合同法》第四十条  第二项  规定，劳动者不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的，用人单位可以解除劳动合同。",
      "本案中，高德信息公司依据上述法律规定与苏传波解除劳动合同，应当就以下事实承担举证责任:一是苏传波不能胜任工作；二是高德信息公司对苏传波进行了培训或转岗；三是苏传波经培训后仍然不能胜任工作。",
      "关于苏传波不能胜任工作。",
      "高德信息公司虽于2018年4月基于苏传波2017高德S2（含年度）阶段绩效及年度绩效成绩对其作出了第一次不胜任工作的认定，但该公司仅提交了绩效管理系统中所显示的绩效考核结果，而且其中所载评价主观成分较多，没有提交客观性考核指标等方面的证据。",
      "关于高德信息公司对苏传波进行培训或转岗。",
      "高德信息公司主张对苏传波进行了培训，但是其公司所述的培训系面向全体员工且由员工自愿选择报名的培训，并不是就苏传波不能胜任工作一节而进行的有针对性的培训，培训时间亦仅有两小时。",
      "关于苏传波经培训后仍然不能胜任工作。",
      "高德信息公司提交的相关证据可以体现高德信息公司的绩效改进计划周期为2018年4月30日至2018年6月30日，而高德信息公司对苏传波进行培训的时间是2018年6月5日，此时改进周期已过三分之二的时间，无论苏传波是否接受公司的绩效改进计划，高德信息公司提交的绩效改进计划的考核结果均不能证明苏传波经培训后仍然不能胜任工作。",
      "因此，高德信息公司在上述三方面均存在不妥之处，其公司提前解除与苏传波的劳动合同缺乏事实依据，属于违法解除劳动合同之情形。",
      "高德信息公司应当向苏传波支付违法解除劳动合同赔偿金。",
      "一审法院核算的违法解除劳动合同赔偿金差额正确，本院予以维持。",
      "综上所述，高德信息公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由高德信息技术有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘芳",
      "审判员赵斌",
      "审判员姚红",
      "二○一九年九月五日",
      "法官助理高天琪",
      "书记员梁萌"
    ]
  },
  "metadata": {
    "日期": "2019-09-05",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8371号",
    "时间": "2019年09月05日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}