{
  "title": "广州市德展皮革制品有限公司与广州市强丰皮具有限公司、温作向加工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市德展皮革制品有限公司，住所地广东省广州市花都区狮岭镇昶荣路8号，统一社会信用代码91440114MA59C3E07E。",
      "法定代表人:古喜宏。",
      "委托诉讼代理人:温舜猛，广东聚方律师事务所律师。",
      "被告:广州市强丰皮具有限公司，住所地广东省广州市花都区狮岭镇合成村宝峰北一巷3号4-5层，统一社会信用代码91440114MA59DAG12M。",
      "法定代表人:温作向。",
      "被告:温作向,男,1971年5月11日出生,汉族,住浙江省平阳县,"
    ],
    "explain": [
      "原告广州市德展皮革制品有限公司诉被告广州市强丰皮具有限公司、温作向加工合同纠纷一案，本院于2018年7月20日立案受理后，依法组成合议庭适用普通程序于2018年11月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市德展皮革制品有限公司到庭参加诉讼，被告广州市强丰皮具有限公司、温作向经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:l、被告广州市强丰皮具有限公司向原告支付加工款11000元及利息（以11000元为基数，按中国人民银行同期同类贷款利率，从2017年1月11日起计至付清之日止）；2、被告温作向对被告广州市强丰皮具有限公司的债务承担连带责任；3、本案诉讼费由两被告承担。",
      "事实和理由:原告与被告广州市强丰皮具有限公司从2016年年初开始存在皮革过胶加工业务的往来。",
      "被告广州市强丰皮具有限公司主要通过电话下单的方式下单，之后原告安排工人至被告广州市强丰皮具有限公司处拉回皮革为被告一进行皮革过胶加工业务。",
      "2017年1月11日，被告广州市强丰皮具有限公司与原告的财务人员进行了对账，双方确认被告广州市强丰皮具有限公司在2016年9月1日至12月31日止，被告广州市强丰皮具有限公司及其法定代表人被告温作向确认尚欠原告加工费95531元未付。",
      "两被告至今剩余11000元的加工费至今未支付。",
      "现原告多次联系被告要求其及时支付上述货款，被告均置之不理，为了维护原告的合法权益，原告无奈之下特具此状向法院起诉，望能准如所请。",
      "被告广州市强丰皮具有限公司、温作向未作答辩。"
    ],
    "opinion": [
      "本院认为，被告广州市强丰皮具有限公司拖欠原告广州市德展皮革制品有限公司加工款11000元未支付的事实，有《对账单》及原告的陈述为证，被告未能出庭抗辩，本院依法予以确认。",
      "原告要求被告归还尚欠的加工款11000元理由成立，本院予以支持。",
      "被告经原告催收未能偿还加工款，造成原告孳息损失，原告要求被告支付利息请求合理合法，本院依法予以支持。",
      "但利息的计算时间应调整为从2018年7月20日起计至付清款日止。",
      "关于被告温作向的法律责任。",
      "《中华人民共和国公司法》第五十八条  第二款  规定:“本法所称一人有限责任公司，是指只有一个自然人股东或者一个法人股东的有限责任公司。",
      "”《中华人民共和国公司法》第六十四条  规定:“一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "”本案中，被告广州市强丰皮具有限公司为一人有限责任公司，被告温作向并不能证明其公司财产独立于股东自己的财产，因此应当对公司债务承担连带责任。",
      "被告广州市强丰皮具有限公司、温作向经本院合法传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第一百零七条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告广州市强丰皮具有限公司自本判决生效之日起十日内向原告广州市德展皮革制品有限公司支付加工款11000元；",
      "二、被告广州市强丰皮具有限公司自本判决生效之日起十日内向原告广州市德展皮革制品有限公司支付利息（以11000元为本金，按中国人民银行同期同类贷款利率，从2018年7月20日起计至付清款日止）；",
      "三、被告温作向对上述债务承担连带清偿责任；",
      "四、驳回原告的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费75元，由被告广州市强丰皮具有限公司、温作向负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长刘靖",
      "人民陪审员黄玉芬",
      "人民陪审员卓金华",
      "二〇一八年十一月二十七日",
      "书记员李栩驰"
    ],
    "attach": [
      "附本判决相关法律条文:",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于审理买卖合同纠纷案件适用法律解释》",
      "第二十四条买卖合同对付款期限作出的变更，不影响当事人关于逾期付款违约金的约定，但该违约金的起算点应当随之变更。",
      "买卖合同约定逾期付款违约金，买受人以出卖人接受价款时未主张逾期付款违约金为由拒绝支付该违约金的，人民法院不予支持。",
      "买卖合同约定逾期付款违约金，但对账单、还款协议等未涉及逾期付款责任，出卖人根据对账单、还款协议等主张欠款时请求买受人依约支付逾期付款违约金的，人民法院应予支持，但对账单、还款协议等明确载有本金及逾期付款利息数额或者已经变更买卖合同中关于本金、利息等约定内容的除外。",
      "买卖合同没有约定逾期付款违约金或者该违约金的计算方法，出卖人以买受人违约为由主张赔偿逾期付款损失的，人民法院可以中国人民银行同期同类人民币贷款基准利率为基础，参照逾期罚息利率标准计算。"
    ]
  },
  "metadata": {
    "日期": "2018-11-27",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初7732号",
    "时间": "2018年11月27日",
    "案由": "加工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}