{
  "title": "庆阳隆欣建筑工程有限公司诉赵福伟劳动争议一案民事判决书",
  "content": {
    "litigants": [
      "原告:庆阳隆欣建筑工程有限公司。",
      "住所地:甘肃省庆阳市。",
      "法定代表人:陈某，该公司总经理。",
      "委托诉讼代理人:刘长厚，甘肃昕脉律师事务所律师。",
      "代理权限为特别代理。",
      "被告:赵某，住甘肃省泾川县。"
    ],
    "explain": [
      "原告庆阳隆欣建筑工程有限公司与被告赵某劳动争议纠纷一案，本院于2019年6月14日受理后，2019年7月11日依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告庆阳隆欣建筑工程有限公司的法定代表人陈某及委托代理人刘长厚，被告赵某到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求，1、依法判决原告向被告不支付停工留薪期工资22620元；2、依法判决原告向被告不支付一次性伤残补助金62205元、一次性工伤医疗补助金62205元、一次性伤残就业补助金62205元、交通费2323.34元；3、依法对其他各项费用重新核实后进行依法判处；4、本案诉讼费由被告承担。",
      "事实与理由:原、被告之间的工伤赔偿纠纷，经泾川县劳动人事仲裁院审理，于2019年5月28日作出泾劳仲裁字（2019）第15号仲裁裁决书。",
      "原告认为，该裁决认定事实错误，适用法律不当。",
      "1、该仲裁书对被告停工留薪期间工资的认定错误。",
      "原告认为，依法支持的停工留薪期限为住院期间，即22天。",
      "2、该裁定书关于被告工资标准确定错误。",
      "被告于2018年7月20日在原告的工程上从事电焊工作，约定按被告实际工作天数结算工资，未明确约定支付方式，因该工作的性质，工人并不是每天需要工作，焊工实际每月领取的工资约3000元。",
      "3、该裁定书关于交通费认定错误。",
      "交通费应当以实际产生的费用为依据，被告虽主张了1800元，但并没有向仲裁院提交相关交通费用的正式票据。",
      "综上，仲裁院作出的裁定书认定事实不清，适用法律错误。",
      "为维护原告的权益，特向法院提起诉讼，请求依法支持原告诉求。",
      "被告赵某辩称，1、泾川县劳动人事争议仲裁院的泾劳仲裁字（2019）第15号裁决书，认定事实清楚，适用法律正确，程序合法应予维持。",
      "原告与被告之间是事实劳动关系，被告在加班期间受伤致残，属于工伤，原告作为用人单位，依法应予赔偿。",
      "2、原告已该裁决书，对各项费用的核算错误为由向本院提起诉讼，没有事实和法律依据。",
      "（1）被告受伤后，经平凉市人民医院确诊为:左膝半月板损伤、左股骨外髁、胫骨外侧平台股损伤，鉴定为八级伤残。",
      "现仍需借助拐杖行走。",
      "仲裁院支持4个月停工留薪工资，并无不当。",
      "（2）原告认为被告工资标准确定错误，与事实不符。",
      "仲裁院审理查明，被告的日工资为260元，并根据劳社部发（2018）3号通知，计算被告月工资为5655元，计薪天数已将扣除了休息日，并没有按全年365天计算。",
      "（3）原告认定交通费认定错误，于法无据。",
      "仲裁院依据《甘肃省实施办法》，计算伙食补助费、交通费，确定住院期间伙食费为2323.64元，交通费2323.64元，于法有据，基数正确，并无不当。",
      "综上，原告起诉没有事实和法律依据，恳请本院依法驳回原告的诉求。",
      "当事人围绕诉讼请求依法提交了证据，本院组织原、被告对证据进行了质证，对双方均没有异议的证据，本院予以确认并在卷佐证。",
      "现对案件事实本院认定如下:",
      "被告赵某于2018年7月20日开始到原告庆阳隆欣建筑工程有限公司位于泾川县罗汉洞G312国道改线项目工程上干活，被告赵某从事电焊工作。",
      "双方未签订书面劳动合同，口头约定日工资260元，原告未给被告依法缴纳社会保险。",
      "2018年8月7日，被告赵某在桥梁井桩工地下网时，因下雨道路湿滑，被告赵某脚下打滑而摔伤。",
      "2018年8月9日，被告赵福伟到平凉市人民医院住院治疗，诊断为:1、左膝关节半月板损伤；2、左股骨外髁、胫骨外侧平台骨损伤。",
      "实际住院22天，花费15836.33元，原告垫付医疗费11000元，并付清被告工资3000元。",
      "2019年1月23日平凉市人社局作出平人社工伤认字（2019）005号认定工伤决定书，认定被告赵某为工伤。",
      "2019年3月33日平凉市劳动能力鉴定委员会作出甘肃省平凉市劳鉴2019年028号初次鉴定结论书，认定被告赵某的伤残等级为八级。",
      "被告赵某就经济赔偿事宜向泾川县劳动人事争议仲裁院申请仲裁，2019年5月28日仲裁院作出泾劳仲裁字（2019）第15号裁决书，裁定内容:“一、由被申请人庆阳隆欣建筑工程有限公司支付申请人赵某剩余医疗费、住院费及检查费**.33元。",
      "二、由被申请人庆阳隆欣建筑工程有限公司支付申请人赵某工伤鉴定费700元。",
      "三、由被申请人庆阳隆欣建筑工程有限公司支付申请人赵某4个月停工留薪工资22620元。",
      "四、由被申请人庆阳隆欣建筑工程有限公司支付申请人赵某住院期间伙食费2200元、交通费1800元。",
      "五、由被申请人庆阳隆欣建筑工程有限公司支付申请人赵某一次性伤残补助金62205元、一次性工伤医疗补助金62205元、一次性伤残就业补助金62205元……”。",
      "原告庆阳隆欣建筑工程有限公司对该裁决书不服，遂诉至本院。",
      "以上事实有被告赵某提交的出院证明复印件、费用清单复印件、门诊收费票据复印件、认定工伤决定书复印件、初次鉴定结论书复印件、微信转账记录复印件、泾川县劳动人事争议仲裁院作出的泾劳仲裁字（2019）第15号裁决书复印件以及庭审笔录在卷佐证，足以证实。"
    ],
    "opinion": [
      "本院认为，本案系劳动争议纠纷。",
      "根据《中华人民共和国劳动合同法》第七条  的规定:用人单位自用工之日起即与劳动者建立劳动关系。",
      "本案中，被告虽未与原告签订书面劳动合同，但被告赵某从2018年7月20日起在原告所负责的工程上上班，即与原告建立了事实劳动关系。",
      "关于剩余医疗费、住、住院费及检查费的问题告赵某共花费医疗费用15836.33元，原告庆阳隆欣建筑工程有限公司已先行支付了11000元，由于原告未缴纳工伤保险，故剩余4836.33元治疗费应由原告承担。",
      "关于工伤伤残鉴定费的问题。",
      "根据《甘肃省实施办法》第十三条的规定:参加工伤保险的用人单位，其工伤职工劳动能力等鉴定所需费用由工伤保险基金支付；未依法缴纳工伤保险费的用人单位，其工伤职工劳动能力等鉴定所需费用由用人单位承担。",
      "原告庆阳隆欣建筑工程有限公司实际未给被告赵某依法缴纳工伤保险，被告赵某的工伤鉴定费应由原告庆阳隆欣建筑工程有限公司承担。",
      "关于停工留薪工资的问题。",
      "根据《工伤保险条例》第三十三条  的规定:职工因工作遭受事故伤害或者患职业病需要暂停工作接受医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "停工留薪期一般不超过12个月。",
      "伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。",
      "工伤职工评定伤残等级后，停发原待遇，按照本章的有关规定享受伤残待遇工伤职工在停工留薪期满后仍需治疗的继续享受工伤医疗待遇。",
      "以及对照《甘肃省工伤职工停工留薪期分类目录》，被告赵某停工留薪期认定为4个月为宜。",
      "月计薪天数=（365天-104天）÷12=21.75天。",
      "双方约定的日工资为260元。",
      "被告赵某的月工资为21.75天×260元/天=5655元。",
      "关于住院伙食费以及交通费的问题。",
      "根据《甘肃省实施办法》第十五条第一款的规定:职工住院治疗工伤的伙食补助费（包括当地交通费），按照上年度全省职工月平均工资为基数计算，省内每天为2%，省外每天为3%，从工伤保险基金支付。",
      "本案中，被告赵某实际住院22天，住，住院伙食补助费应为**元/div>关于护理费的问题。",
      "根据《工伤保险条例》第三十四条  第一款  的规定:工伤职工已经评定伤残等级并经劳动能力鉴定委员会确定需要生活护理的，从工伤保险基金按月支付生活护理费。",
      "本案中，由于被告赵某的伤残未经劳动能力鉴定委员会确认是否需要护理，关于被告的该诉求，于法无据，不予支持。",
      "关于补助金的问题。",
      "根据《工伤保险条例》第三十七条  的规定:职工因工致残被鉴定为七级至十级伤残的，享受以下待遇:（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为:七级伤残为13个月的本人工资，八级伤残为11个月的本人工资，九级伤残为9个月的本人工资，十级伤残为7个月的本人工资；（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定。",
      "根据《甘肃省实施办法》第十八条的规定:职工因工致残被鉴定为七级至十级伤残，劳动、聘用合同期满终止，或者本人提出解除劳动、聘用合同的，应以终止或解除劳动、聘用合同前本人工资为基数，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。",
      "一次性工伤医疗补助金标准为:七级伤残13个月，八级伤残11个月，九级伤残9个月，十级伤残7个月；一次性伤残就业补助金标准为:七级伤残13个月，八级伤残11个月，九级伤残9个月，十级伤残7个月。",
      "本案中，被告赵某的伤残被平凉市人社局认定为工伤，平凉市劳动能力鉴定委员会鉴定为八级伤残，原告庆阳隆欣建筑工程有限公司未给被告赵某依法缴纳工伤保险，故被告诉求的一次性伤残补助金、一次性工伤医疗补助金、一次性伤残就业补助金应由原告依法予以赔偿。",
      "被告赵某的损失赔偿为:",
      "1、医疗费等费用4836.33元；",
      "2、工伤鉴定费700元；",
      "3、停工留薪工资5655元/月×4月=22620元；",
      "4、住院期、住院期间伙食费**元iv>5、交通费1800元；",
      "6、一次性伤残补助金5655元/月×11月=62205元；",
      "7、一次性工伤医疗补助金5655元/月×11月=62205元；",
      "8、一次性伤残就业补助金5655元/月×11月=62205元。",
      "以上共计218771.33元。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国劳动合同法》第七条  、第三十八条  、第四十六条  、《工伤保险条例》第三十条  第三款  、第三十三条  、第三十四条  第一款  、第三十七条  、《甘肃省实施办法》第十三条、第十五条第一款、第十八条之规定，判决如下:",
      "一、驳回原告庆阳隆欣建筑工程有限公司的诉讼请求；",
      "二、原告庆阳隆欣建筑工程有限公司支付被告赵某医疗费等费用4836.33元；",
      "三、原告庆阳隆欣建筑工程有限公司支付被告赵某鉴定费700元；",
      "四、原告庆阳隆欣建筑工程有限公司支付被告赵某停工留薪工资22620元；",
      "五、原告庆阳隆欣建筑工程有限公司支付被告赵某住院伙食补助费2200元、交通费1800元；",
      "六、原告庆阳隆欣建筑工程有限公司支付被告赵某一次性伤残补助金62205元、一次性工伤医疗补助金62205元、一次性伤残就业补助金62205元。",
      "（以上二、三、四、五、六项限本判决生效后10日内履行完毕）",
      "如果未按照判决书指定的期间履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取5元，由原告庆阳隆欣建筑工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于甘肃省平凉市中级人民法院。"
    ],
    "ending": [
      "审判员蒋军义",
      "二〇一九年八月二十六日",
      "法官助理王莹莹",
      "书记员杜金桥"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "泾川县人民法院",
    "案号": "（2019）甘0821民初1177号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}