{
  "title": "湛燕桃与假日酒店（中国）有限公司、东莞市家企乐清洁服务有限公司提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:湛燕桃,女,1956年8月11日出生,汉族,住广州市增城区。",
      "委托代理人:王薇博，广东沛清律师事务所律师。",
      "被告:假日酒店（中国）有限公司·广州增城保利皇冠假日酒店,营业场所:广州市增城区新塘镇沿江大道18号，信用代码:91440101MA59AGHX0B。",
      "负责人:莫礼诺。",
      "被告:东莞市家企乐清洁服务有限公司,住所地:东莞市南城街道鸿福宏图大道**石竹新花园石竹苑**外**铺，信用代码:91441900675205223B。",
      "法定代表人:郭瑞。",
      "委托代理人:陈淑媛、潘颂宇，广东立慧律师事务所律师。",
      "被告:保利增城房地产开发有限公司增城分公司，营业场所:广州市增城区新塘镇甘涌村开发区铁塔路段，信用代码:9144018332095601XM。",
      "负责人:于巍，该公司副总经理。",
      "委托代理人:佘晓健、李淑兰，该公司职员。"
    ],
    "explain": [
      "原告湛燕桃诉被告假日酒店（中国）有限公司·广州增城保利皇冠假日酒店（以下简称为“增城保利皇冠假日酒店”）、东莞市家企乐清洁服务有限公司（以下简称为“家企乐清洁公司”）、保利增城房地产开发有限公司增城分公司（以下简称为“保利房地产增城分公司”）提供劳务者受害责任纠纷一案，本院受理后，被告家企乐清洁公司以其住所地在东莞市南城区为由，于2017年6月8日向本院提出管辖权异议，请求将本案移送东莞市第一人民法院审理。"
    ],
    "facts": [
      "经本院审查并作出（2017）粤0183民初3563号民事裁定书，裁定驳回被告家企乐清洁公司对本案管辖权提出的异议。",
      "因被告对上述裁定不服，遂向广州市中级人民法院提起了上诉，经广州市中级人民法院审查并作出（2017）粤01民辖终2494号民事裁定书，裁定驳回上诉，维持原裁定。",
      "此后，依法组成合议庭并公开开庭进行了审理。",
      "原告湛燕桃的委托代理人王薇博，被告家企乐清洁公司的委托代理人陈淑媛、潘颂宇，被告保利房地产增城分公司的委托代理人佘晓健、李淑兰到庭参加诉讼，被告增城保利皇冠假日酒店经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告湛燕桃诉称:2016年5月原告入职被告家企乐清洁公司，被安排到被告增城保利皇冠假日酒店做清洁和洗碗工作；2016年12月6日晚上8点多原告在清洁时不慎摔倒受伤，导致右手腕活动受限，经前往增城区新塘医院医治共花费医疗费2730.17元；2017年4月19日经广东华生司法鉴定中心进行伤残程度鉴定为十级伤残。",
      "但对原告的受伤各被告均相互推诿，至今未进行相应赔偿。",
      "为此，特向法院提起诉讼，请求判令:1、被告赔偿原告各项损失合计80468.85元【其中医疗费2730.17元、交通费200元、残疾赔偿金66038.68元、鉴定费1500元及精神损害赔偿金10000元；2、本案诉讼费由被告负担。",
      "被告家企乐清洁公司辩称:1、原告在工作中存在违规操作，是脚踩柜子夹层边缘，而未以其他坚固、受力构件进行承托，导致手扶杯筐车子滑轮滑动而摔倒，且原告的工作岗位仅是洗碗工，是无需负责清洁柜子工作，所以原告是未尽合理注意义务、未按规安全作业，主观上存有疏忽大意，依照相关司法解释，可以减轻或者免除赔偿义务人的赔偿责任；亦由于原告自身过错是导致本次事件的主要原因，对其受伤造成的损失自行承担主要责任。",
      "2、对原告主张的医疗费、残疾赔偿金以及鉴定费无异议；但对交通费不予认可，精神损害赔偿金过高且应由原告负主要责任。",
      "被告保利房地产增城分公司辩称:1、原告是被告家企乐清洁公司的员工，派遣到我方经营的酒店工作，而我方与被告家企乐清洁公司是签订了外包服务协议，根据第十条内容约定“乙方（被告家企乐清洁公司）员工在工作期间如因工作疏忽或人为因素造成的意外、触犯国家法律等，乙方必须负全部责任”，故我方不应承担本案责任。",
      "2、根据酒店管事部经理徐海英所述，发生本次事故的原因是原告未使用梯子辅助进行擦拭柜子才导致受伤，故原告方承担相应的事故责任。",
      "3、对于增城保利皇冠假日酒店是我方开发的经营项目之一，当时是外挂皇冠假日酒店名义进行经营，实际经营主体为保利房地产增城分公司。",
      "被告增城保利皇冠假日酒店未派员到庭应诉，亦未向本院提交书面答辩意见和证据。",
      "经审理查明:2016年12月6日晚8时许，原告在增城保利皇冠假日酒店进行厨房卫生清洁时不慎摔倒受伤。",
      "经送往增城区新塘医院门诊治疗，诊断为右桡骨远端粉碎性骨折，并施行了手法复位及石膏托外固定；医嘱复查继续治疗、加强锻炼。",
      "为此，原告产生医疗费合计2730.17元。",
      "2017年3月21日，原告委托广东华生司法鉴定中心对其伤残等级进行评定，该中心于2017年4月19日作出粤华生司鉴中心（2017）临鉴字第342号《司法鉴定意见书》，评定为:被鉴定人湛燕桃右腕关节的损伤为十级伤残。",
      "为此，原告支付鉴定费1500元。",
      "又查，2016年6月5日，原告湛燕桃与被告家企乐清洁公司签订《劳动合同》，合同以被告家企乐清洁公司为甲方、原告为乙方，内容主要约定:合同期限从2016年6月5日至2017年6月4日；根据甲方工作需要与乙方自身条件，安排乙方担任洗碗工岗位工作，乙方的工作地点为增城保利皇冠假日酒店，甲方有权根据业务需要和外包服务项目的变化调整乙方的工作地点。",
      "除此外，合同还对其他事项进行了具体约定。",
      "同时，被告家企乐清洁公司与被告保利房地产增城分公司签订《广州增城保利皇冠假日酒店厨房区域清洁服务合同书》，合同以被告保利房地产增城分公司为委托方（甲方）、被告家企乐清洁公司为承包方（乙方），内容主要约定:甲方同意自本合同签订之日起，将所属厨房区域日常清洁卫生交由乙方负责；项目地点为广州市增城区新塘镇沿江大道18号广州增城保利皇冠假日酒店，具体工作安排情况根据甲方实际要求进行调整；服务方式由乙方安排8-11名服务人员（其中管事主管一名）在甲方酒店指定的区域内进行清洁服务工作，乙方按协商的服务项目提供人工服务和日常管理；甲方提供清洁机械、清洁剂等清洁必备物品及耗材，免费提供乙方服务人员工作餐、负责提供员工工作服及其清洗；服务期限自2016年2月1日至2017年1月31日止；清洁服务费为普通服务人员按￥3200元/人/月、现场主管为￥4500元/人/月，费用收款人为东莞市家企乐清洁服务有限公司；甲方责任为检查、监督、指导乙方的运作，考核乙方的服务质量以及提出整改意见，向乙方服务人员介绍甲方公司的有关管理制度等；乙方责任为提供服务工作细则和工作人员安排计划，不因承包服务损坏甲方的财务，如有损坏照价赔偿，负责承包人员的工资、福利、保险等费用，教导员工执行有关保密守则和保安制度，认真做到安全工作等；意外及责任为乙方员工在工作期间如因工作疏忽或人为因素造成的意外、触犯国家法律等，乙方必须负全部责任；乙方在承包服务期间，乙方员工发生任何劳务纠纷一律与甲方无关；乙方在承包服务合同期间不得转包管第三方，否则甲方即时终止合约并无任何赔偿。",
      "除此之外，合同还对其他事项进行了具体约定。",
      "诉讼中，原告主张与三被告之间是劳务派遣用工关系，其于工作时间、工作场所从事与工作职责有关的活动中意外受伤，符合工伤认定的法定情形，应适用无过错责任原则，只是原告受伤时达到了退休年龄而无法享受工伤保险待遇，但其合法权益理应得到保护；且原告作为年届60岁的职工，却被指派安排登高擦拭作业，危险系数大，故被告存在明显的过错；三被告均为适格的承责主体，被告家企乐清洁公司为用人单位、保利房地产增城分公司及增城保利皇冠假日酒店为用工单位，如用人单位未持有合法劳务派遣业务经营许可证，那么用工单位应依法对涉案损害承担连带责任。",
      "被告保利房地产增城分公司则主张与家企乐清洁公司为劳务外包关系，从签署的服务合同中已明确约定由家企乐清洁公司承担其员工在工作期间如因工作疏忽或人为因素造成的意外等责任，其不应承担涉案损害赔偿责任；至于增城保利皇冠假日酒店只是其投资开发的项目，并聘请美国假日酒店管理人员进行管理，其为实际经营者。",
      "另查，假日酒店（中国）有限公司·广州增城保利皇冠假日酒店的商事类型登记为外国（（地区企业在中国境内从事经营活动，经营范围为受委托经营管理广州增城保利皇后假日酒店。"
    ],
    "opinion": [
      "本院认为:根据原被告双方的诉辩意见，首先对被告家企乐清洁公司与被告保利房地产增城分公司之间形成劳务派遣抑或是劳务外包的问题。",
      "本案中，原告与被告家企乐清洁公司签订了《劳动合同》，鉴于原告年龄达到了法定退休年限，双方形成了劳务关系；又依照被告家企乐清洁公司与被告保利房地产增城分公司签订的《广州增城保利皇冠假日酒店厨房区域清洁服务合同书》，当中明确将广州增城保利皇冠假日酒店厨房区域日常清洁的该部分业务，交由被告家企乐清洁公司负责完成，约定由家企乐清洁公司自排人员按照委托方要求完成相应工作业务；显然被告家企乐清洁公司对劳动者及其日常工作享有管理权，可对劳动者直接指挥、监督和管理，并直接向劳动者发放劳动报酬。",
      "据此，被告家企乐清洁公司与被告保利房地产增城分公司之间形成的应是服务合同关系。",
      "故原告在工作时间、工作岗位，因工作原因造成的受伤损害，应由用工单位即被告家企乐清洁公司承担。",
      "至于原告请求由假日酒店（中国）有限公司·广州增城保利皇冠假日酒店承担赔偿责任的意见；根据保利房地产增城分公司的自认陈述，涉案事发地酒店实际为其公司投资开发的项目之一，当时是聘请委托了该假日酒店作为对其经营酒店业的管理方，实际经营主体为保利房地产增城分公司；且结合涉案服务合同书是由保利房地产增城分公司以委托方进行签订。",
      "故原告请求由假日酒店（中国）有限公司·广州增城保利皇冠假日酒店承担涉案损害赔偿责任，理据不充分，本院不予支持。",
      "其次对涉案损害事故的责任承担问题。",
      "依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  规定“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "…”。",
      "虽然被告家企乐清洁公司抗辩原告对自身损害的发生亦存有疏忽大意，应予承担主要责任；但并未能就此举证证明原告存有故意或重大过失的情形，故对被告抗辩可减轻或者免除其赔偿责任，本院不予采纳。",
      "即原告的本次受伤损失，由被告家企乐清洁公司承担100%赔偿责任。"
    ],
    "verdict": [
      "根据原、被告的诉辩意见以及双方提交的相关证据，并参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及《广东省2016年度人身损害赔偿计算标准》的有关规定，对原告因本次受伤造成的损失，本院作出如下认定:",
      "1、医疗费:2730.17元。",
      "原告主张医疗费共2730.17元，并提供了新塘医院病历及门诊医疗费用发票、医药清单等予以佐证；且各被告均未提出异议，本院予以认定。",
      "2、残疾赔偿金:66038.68元。",
      "根据原告提供的相关证据以及以上查明的事实，原告的损伤被评定为十级伤残，赔偿系数为10%，并参照《广东省2016年度人身损害赔偿计算标准》中城镇居民人均可支配收入34757.2元/年计算。",
      "现原告主张其残疾赔偿金为66038.68元，被告对此均无异议，本院予以确认。",
      "3、鉴定费:1500元。",
      "鉴定费系为确定原告损失程度所支付的必要的、合理的费用，现原告主张伤残等级鉴定费1500元，并提供了鉴定费发票为凭，本院予以支持。",
      "4、交通费:200元。",
      "原告主张交通费200元，未提供有相关交通费用票据；考虑原告因本次受伤需就医治疗，必然产生交通费，虽未能提供交通费票据予以证明实际费用，结合原告的就医及复诊时间和就医往返距离等因素，原告主张交通费200元未为过高，本院予以支持。",
      "5、精神损害抚慰金:10000元。",
      "原告主张精神损害抚慰金10000元；考虑原告因本次事故受伤导致十级伤残，确造成了一定的精神痛苦，适当的精神损害抚慰金有利于抚平其精神损伤，综合考虑双方在事故当中的过错程度、损害后果以及当地的生活水平等因素，原告的该项请求合理，本院予以支持。",
      "综上，以上损失费用合计80468.85元，并由被告家企乐清洁公司承担100%赔偿责任。",
      "被告增城保利皇冠假日酒店经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。",
      "为此，依照《中华人民共和国民法通则》第一百零六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第一款  、第十七条  、第二十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  ，《中华人民共和国民事诉讼法》第一百四十四条  以及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告东莞市家企乐清洁服务有限公司在本判决发生法律效力之日起十日内向原告湛燕桃支付赔偿款80468.85元；",
      "二、驳回原告湛燕桃的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1812元（原告已预交），由被告东莞市家企乐清洁服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在送达判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长吴文山",
      "人民陪审员黎灿锋",
      "人民陪审员黄浩森",
      "二〇一七年十二月二十六日",
      "书记员张政"
    ],
    "attach": [
      "附相关主要法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。",
      "公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "没有过错，但法律规定应当承担民事责任的，应当承担民事责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十一条第一款雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。",
      "雇主承担赔偿责任后，可以向第三人追偿。",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被抚养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被抚养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》",
      "第八条第二款因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-12-26",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2017）粤0183民初3563号",
    "时间": "2017年12月26日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}