{
  "title": "帅西文等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京迅达成消防工程有限责任公司，住所地北京市顺义区南法信镇政府前街47号。",
      "法定代表人:茹彬，总经理。",
      "委托诉讼代理人:马秋红，女，该公司职员.",
      "上诉人（原审被告）:帅西文，男，1968年8月26日出生，汉族，住河北省廊坊市固安县固安工业园区。"
    ],
    "explain": [
      "上诉人北京迅达成消防工程有限责任公司（以下简称迅达成消防工程公司）、上诉人帅西文因劳动争议一案，均不服北京市西城区人民法院（2019）京0102民初9122号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年6月4日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "迅达成消防工程公司上诉请求:撤销原判，改判我公司与帅西文2017年4月24日至2017年10月23日不存在劳动关系；我公司无需支付帅西文2017年9月11日至2017年10月23日未签订劳动合同二倍工资差额14137.93元；本案诉讼费由帅西文承担。",
      "事实和理由:帅西文与案外公司存在劳动关系期间，又向我公司主张该时段内存在劳动关系，明显存在欺诈。",
      "请求二审法院依法撤销原判决，支持我公司的上诉请求。",
      "不同意帅西文的上诉请求。",
      "帅西文上诉请求:撤销原判，依法改判帅西文与迅达成消防工程公司2017年4月24日至2018年8月23日存在劳动关系、迅达成消防工程公司支付帅西文2017年4月24日至2018年8月23日工资差额10万元、迅达成消防工程公司支付帅西文2017年5月24日至2018年4月23日未签订劳动合同二倍工资差额11万元。",
      "事实和理由:帅西文于2017年4月24日入职迅达成消防工程公司，任北京侨商大厦和立山大厦的消防项目负责人，双方未签订劳动合同，约定每月工资1万元，未约定工资构成。",
      "帅西文实际工作至2018年8月23日，未曾间断，工资发放至2017年10月23日，之后的工资未发放。",
      "不同意迅达成消防工程公司的上诉请求。",
      "迅达成消防工程公司向一审法院起诉请求:1.确认迅达成消防工程公司与帅西文2017年10月24日至2018年8月23日不存在劳动关系；2.迅达成消防工程公司无需支付帅西文2017年10月24日至2018年8月23日工资100000元；3.迅达成消防工程公司无需支付帅西文2017年9月11日至2018年4月23日二倍工资差额74597.70元。",
      "一审法院认定事实:帅西文于2017年4月24日入职迅达成消防工程公司，担任通州区世界侨商中心10#地及6#项目负责人，每月工资1万元，双方未签订劳动合同，帅西文工资支付至2017年10月23日，10月24日起的工资未支付。",
      "迅达成消防工程公司主张未发放10月24日起的工资的原因为帅西文不辞而别，未提供劳动；帅西文主张其实际工作至2018年8月23日，但未就其2017年10月24日后继续劳动完成证明责任。",
      "双方发生劳动争议后，帅西文于2018年9月10日申请仲裁，北京市西城区劳动人事争议仲裁委员会作出京西劳人仲字[2018]第4853号裁决书，裁决确认双方于2017年4月24日至2018年8月23日存在劳动关系，公司支付帅西文2017年10月24日至2018年8月23日工资100000元和2017年9月11日至2018年4月23日二倍工资差额74597.70元，驳回帅西文其他仲裁请求。",
      "上述事实，有仲裁裁决书、历史明细单、委托书、承诺书、税收缴款书、转账记录及当事人陈述等证据在案佐证。",
      "一审法院认为:帅西文主张其2017年10月24日起继续正常提供劳动至2018年8月23日，但未就其提供劳动完成证明责任；且在迅达成消防工程公司未向其支付工资的情况下，帅西文继续工作十个月，明显有悖常理；据此，法院对帅西文主张不予采纳，并依法认定帅西文自2017年10月24日未再向公司提供劳动，法院依法确定双方自2017年4月24日至2017年10月23日存在劳动关系，并认定迅达成消防工程公司无需向帅西文支付2017年10月24日至2018年8月23日工资。",
      "帅西文工作期间，双方未签订劳动合同，迅达成消防工程公司应向帅西文支付二倍工资差额，公司提出时效抗辩；帅西文于2018年9月10日申请仲裁，其要求2017年9月11日至2017年10月23日期间二倍工资差额未超过仲裁时效，应予支付，金额为14137.93元。",
      "判决:一、确认北京迅达成消防工程有限责任公司与帅西文2017年4月24日至2017年10月23日存在劳动关系；二、判决生效之日起7日内，北京迅达成消防工程有限责任公司支付帅西文2017年9月11日至2017年10月23日未签订劳动合同二倍工资差额14137.93元；三、北京迅达成消防工程有限责任公司无需支付帅西文2017年10月24日至2018年8月23日工资100000元；四、驳回北京迅达成消防工程有限责任公司其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依据《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，迅达成消防工程公司提交（2018）京0115民初5803号民事判决书、（2018）京02民终7048号民事判决书，证明2016年12月20日至2017年11月30日期间，帅西文与北京昊瑞通建设工程有限公司（以下简称昊瑞通公司）存在劳动关系。",
      "帅西文对上述两份民事判决书的真实性认可，并认可其与昊瑞通公司自2016年12月20日至2017年11月30日期间存在劳动关系，昊瑞通公司支付了其该期间的生活费。",
      "本院对一审查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立:用人单位和劳动者符合法律、法规规定的主体资格；用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；劳动者提供的劳动是用人单位业务的组成部分。",
      "本案中，迅达成消防工程公司上诉主张帅西文与昊瑞通公司自2016年12月20日至2017年11月30日期间存在劳动关系，帅西文在上述时段内隐瞒与其他公司存在的劳动关系，再次入职迅达成消防工程公司明显存在欺诈，故双方不存在劳动关系。",
      "但在本案审理期间，迅达成消防工程公司认可2017年4月24日招聘帅西文，帅西文自2017年4月24日至2017年10月23日期间接受其公司的劳动管理并提供了劳动，帅西文提供的劳动是其公司业务的组成部分，其公司已向帅西文支付了该期间的工资。",
      "故，一审法院据此认定帅西文与迅达成消防工程公司自2017年4月24日至2017年10月23日期间存在劳动关系并无不当，本院予以维持。",
      "帅西文上诉主张其2017年10月24日至2018年8月23日仍向迅达成消防工程公司提供劳动，但并未就该期间提供劳动进行举证，故一审法院对帅西文该项主张不予采信，判决迅达成消防工程公司无需支付帅西文该期间工资并无不当，本院予以维持。",
      "关于未签订书面劳动合同二倍工资差额。",
      "用人单位应与劳动者签订书面劳动合同，用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "帅西文入职后，双方未签订劳动合同，迅达成消防工程公司应支付二倍工资差额。",
      "当事人应当及时主张自己的权利。",
      "劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "帅西文于2018年9月10日申请仲裁，迅达成消防工程公司提出时效抗辩，故一审法院判决迅达成消防工程公司支付帅西文2017年9月11日至2017年10月23日期间未签订书面劳动合同二倍工资差额并无不当，本院予以维持。",
      "综上所述，迅达成消防工程公司、帅西文的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京迅达成消防工程有限责任公司、帅西文各负担5元（均已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘艳",
      "审判员卜晓飞",
      "审判员王磊",
      "二〇一九年八月二十六日",
      "法官助理王琳琳",
      "书记员朱芸"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终6987号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}