{
  "title": "广州英菲特音响科技有限公司与攀枝花市仁和区巅峰歌舞厅、朱岚定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州英菲特音响科技有限公司，住所地广州市花都区花山镇。",
      "法定代表人:陈兰英。",
      "委托诉讼代理人:杜紫明，广东富颂达律师事务所律师。",
      "被告:攀枝花市仁和区巅峰歌舞厅，住所地仁和区。",
      "经营者:朱岚。",
      "被告:朱岚，男，汉族，住四川省攀枝花市仁和区。"
    ],
    "explain": [
      "原告广州英菲特音响科技有限公司（以下简称英菲特公司）与被告攀枝花市仁和区巅峰歌舞厅、朱岚定作合同纠纷一案，本院于2017年2月7日立案受理后，依法组成合议庭适用普通程序于2017年7月28日公开开庭进行审理。"
    ],
    "procedure": [
      "原告英菲特公司的委托诉讼代理人杜紫明到庭参加诉讼，被告攀枝花市仁和区巅峰歌舞厅、朱岚经本院传票传唤无正当理由未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.判令两被告立即将19万元加工款付清原告；2.两被告支付上项加工款的债务利息（以欠款19万元为基数，按中国人民银行同期逾期贷款利率从2015年2月13日起计算至两被告还清欠款日止）给原告；3.诉讼费由被告承担。",
      "事实与理由:2015年初，原告经与被告朱岚协商一致后，共同签订了一份《协议书》，约定由被告朱岚作为定作方，原告作为承揽方，由被告朱岚向原告定作原告研发生产的MUxxxdio音响品牌设备，用于被告攀枝花市仁和区巅峰歌舞厅开业经营之用；双方商定的合同总价款为45万元，由被告朱岚在音响设备安装调试完三天内付清，该《协议书》同时对交货地点、交货时间、验收和保修方式等条款做了详细约定。",
      "签约后，原告按照协议书的约定按时组织生产，并按时定作的音响设备运往约定地点安装调试，后经被告朱岚验收合格并由被告攀枝花市仁和区巅峰歌舞厅开业使用。",
      "2015年2月9日，原告与被告朱岚进行结算，确认原告方已经完全按照《协议书》的约定按时按质按量履行了全部的定作义务，对于45万元加工款，后在原告多次催收下，被告朱岚仅仅陆续的支付了部分款项，尚欠19万元一直以各种借款和理由拖欠未能付清，无奈之下，今唯有向起诉追偿，鉴于被告朱岚定作的全部音响设备系安装使用于被告攀枝花市仁和区巅峰歌舞厅经营场所内，根据权利义务对等的法律原则，特请求判令被告攀枝花市仁和区巅峰歌舞厅对涉案债务共同承担清偿责任。",
      "被告攀枝花市仁和区巅峰歌舞厅、朱岚未到庭参加诉讼，亦未向本院提交书面答辩或证据。",
      "原告围绕诉讼请求向本院提交如下证据:1.《协议书》，证明原被告就双方承揽业务往来的相关事宜达成书面协议；2.《巅峰国际俱乐部音响设备验收清单》，证明原告已按约定完成定作任何并由被告方验收合格交付使用；3.《证明》，证明本案诉讼的19万元加工款归原告所有；4.《四川攀枝花巅峰国际出货说明》，证明涉案合同的履行情况。",
      "本院对原告所举证据进行了核证，并查明认定如下事实:",
      "2015年初，原告英菲特公司与被告朱岚签订《协议书》，约定英菲特公司向朱岚提供MUxxxdio音响品牌设备，交货地点为攀枝花市仁和区巅峰国际俱乐部，设备安装调试完朱岚三日内支付工程全款45万元。",
      "协议书并附MUF音响设备配置清单，清单列明音响设备系统配置共20间，包括小房1间、中房10间、大房6间、VIP房2间、总统房1间。",
      "协议签订后，英菲特公司通过物流公司将音响设备运至指定地点并指派工作人员现场安装调试，后朱岚于2015年2月9日签署《巅峰国际俱乐部音响设备验收清单》，确认验收合格，包括小房1间、中房9间、大房7间、VIP房2间、总统房1间。",
      "该清单载明需方为:攀枝花市仁和区巅峰国际俱乐部，供方为:成都先歌音响设备有限公司。",
      "成都先歌音响设备有限公司出具证明，确认应收款项由英菲特公司收取，与其无关。",
      "英菲特公司确认已于2015年2月15日、5月4日及11月15日分别收取朱岚支付的20万元、5万元及1万元，合计26万元。"
    ],
    "facts": [
      "另查明，被告攀枝花市仁和区巅峰歌舞厅为个体工商户，注册成立于2016年1月11日，登记经营者为朱岚。"
    ],
    "opinion": [
      "本院认为，英菲特公司与朱岚签订的《协议书》是双方真实意思表示，不违反法律、行政法规的禁止性规定，应为合法有效，对双方均有法律约束力。",
      "英菲特公司已按照《协议书》约定履行交货、安装调试义务，并经朱岚于2015年2月9日验收确认，故朱岚应依约支付相应价款，现根据英菲特公司的确认，朱岚仅支付合计26万元，尚拖欠19万元未予支付，已构成违约，根据《中华人民共和国合同法》第一百零七条  “当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，英菲特公司诉请朱岚支付尚欠款19万元及相应利息，应予支持。",
      "但关于利息，因英菲特公司并未举证证明双方就逾期付款违约金及支付方式进行约定，结合英菲特公司主张权利及朱岚违约情况，根据公平合理和诚实信用原则，本院调整支持英菲特公司诉请利息自2015年2月13日起按中国人民银行同期贷款基准利率计算朱岚付清款日止，英菲特公司诉请超过部分，本院不予支持。",
      "虽然被告攀枝花市仁和区巅峰歌舞厅为个体工商户，登记经营者为朱岚，但根据英菲特公司提供的《协议书》及设备验收清单，设备涉及主体均为攀枝花市仁和区巅峰国际俱乐部，因英菲特公司未提供证据证明攀枝花市仁和区巅峰国际俱乐部主体不存在或与攀枝花市仁和区巅峰歌舞厅系同一主体，故英菲特公司诉请攀枝花市仁和区巅峰歌舞厅承担付款责任，事实和法律依据不足，本院不予支持。",
      "被告朱岚、攀枝花市仁和区巅峰歌舞厅经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  ，《最高人民法院关于适用的解释》第九十条，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告朱岚于本判决发生法律效力之日起十日内支付190000元及利息（利息计算方式:以190000元为本金，从2015年2月13日起按中国人民银行同期贷款基准利率计算至朱岚付清款日止）给原告广州英菲特音响科技有限公司；",
      "二、驳回原告广州英菲特音响科技有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4140元，由被告朱岚负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长肖志强",
      "人民陪审员江杏深",
      "人民陪审员王燕萍",
      "二〇一七年八月二十二日",
      "书记员谢达泉"
    ]
  },
  "metadata": {
    "日期": "2017-08-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初1461号",
    "时间": "2017年08月22日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}