{
  "title": "盛嘉心海科技发展有限公司与杨振民劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:盛嘉心海科技发展有限公司，住所地北京市丰台区广安路9号院5号楼16层1609。",
      "法定代表人:李德天，经理。",
      "委托诉讼代理人:刘明，男，该公司员工。",
      "委托诉讼代理人:吴畏，女，该公司员工。",
      "被上诉人（原审原告）:杨振民，男，1971年8月20日出生，汉族，住山东省济宁市市中区。"
    ],
    "explain": [
      "上诉人盛嘉心海科技发展有限公司（以下简称盛嘉心海公司）因与被上诉人杨振民劳动争议纠纷一案，不服北京市丰台区人民法院（2019）京0106民初2950号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年9月4日立案后，依法组成合议庭进行了审理，本案现已审理终结。",
      "盛嘉心海公司上诉请求:改判无需支付杨振民2018年6月1日至2018年6月30日期间工资30000元、2018年7月1至2018年8月23日期间基本生活费2494.25元、解除劳动关系经济补偿24098.82元，本案诉讼费由杨振民承担。",
      "事实与理由:盛嘉心海公司主张杨振民自2018年6月12日后未向其公司提供劳动，未实际履行劳动合同，杨振民提出仲裁前未以任何方式向公司提出解除劳动合同，未履行先置程序，解除事项不符合法律规定。",
      "杨振民答辩称，同意一审判决，不同意盛嘉心海公司的上诉请求。",
      "杨振民向一审法院起诉请求:1.盛嘉心海公司支付自2018年6月1日至2018年8月23日工资83448元；2.盛嘉心海公司支付解除劳动合同经济补偿金30000元；3.盛嘉心海公司支付交通费9135元和住宿费800元；4.本案的诉讼费由盛嘉心海公司承担。",
      "一审法院认定事实:杨振民于2017年12月21日入职心海乐学公司，任董事长助理，与心海乐学公司签订有2017年12月21日起至2020年12月20日止的劳动合同。",
      "心海乐学公司于2018年6月12日名称变更为盛嘉心海公司。",
      "杨振民于2018年8月23日向北京市丰台区劳动争议仲裁委员会（以下简称丰台区仲裁委）提起仲裁申请，请求盛嘉心海公司:1.支付自2018年6月1日至2018年8月23日工资83448元；2.支付解除劳动合同经济补偿30000元；3.出具离职证明。",
      "丰台区仲裁委于2018年11月30日作出京丰劳人仲字[2018]第5295号裁决书，裁决:1.盛嘉心海公司为杨振民出具离职证明；2.驳回杨振民的其他仲裁请求。",
      "一审中，杨振民主张其月工资30000元，试用期3个月，试用期工资为转正工资的80%，工资通过银行转账发放，盛嘉心海公司支付其工资至2018年5月，其工作至2018年6月底，因盛嘉心海公司法定代表人变更和办公地址搬迁未告知且未安排其此后工作造成其无法工作，2018年8月23日其以盛嘉心海公司拖欠其工资为由提出解除劳动合同，盛嘉心海公司应支付其2018年6月工资及解除劳动合同经济补偿金，其在职期间尚有出差报销款未予报销，盛嘉心海公司应予以报销。",
      "杨振民就其上述主张向一审法院提交劳动合同书、微信聊天记录、与人力总监电话沟通录音材料、会议录音材料、机票及住宿单据、社会保险减员记录、企业查询信息、尽职调查报告、试用期工作总结、工卡和钥匙、员工通讯录、银行交易明细、社保公积金查询记录、差旅费票据等证据材料加以证明。",
      "盛嘉心海公司对上述劳动合同书、与人力总监电话沟通录音材料、会议录音材料、社会保险减员记录、企业查询信息、银行交易明细、社保公积金查询记录等证据材料的真实性不持异议，但对证明目的不予认可，对其余证据材料均不予认可，并主张其公司于2018年6月12日接手盛嘉心海公司并不认识杨振民，杨振民系盛嘉心海公司前法定代表人赵小兵助理，杨振民未为其提供劳动，也没有收到杨振民解除劳动关系通知，杨振民出差报销情况与其无关，并就其主张向一审法院提交企业信息变更材料等证据材料加以证明。",
      "杨振民对上述证据材料的真实性均不持异议，但对证明目的不予认可。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "用人单位应就劳动者的入职及工作时间、劳动合同签订及工资支付情况负举证责任，因盛嘉心海公司未尽举证责任，结合本案现有证据，对杨振民关于其月工资30000元，工作至2018年6月底，于2018年8月23日与盛嘉心海公司解除劳动关系的主张予以采信。",
      "盛嘉心海公司未能提供证据证明其已支付杨振民2018年6月及之后的工资，应承担举证不能的不利后果，故盛嘉心海公司应支付杨振民2018年6月1日至2018年6月30日期间工资30000元。",
      "2018年7月1日至2018年8月23日期间盛嘉心海公司没有为杨振民安排工作，杨振民处于待岗期间，盛嘉心海公司应支付杨振民上述期间基本生活费2494.25元。",
      "杨振民以盛嘉心海公司未及时足额支付其工资提出解除劳动关系并要求盛嘉心海公司支付其解除劳动关系经济补偿金，符合法律规定，予以支持，盛嘉心海公司应支付杨振民解除劳动关系经济补偿24098.82元。",
      "杨振民要求盛嘉心海公司支付其交通费9135元和住宿费800元的诉讼请求，未经仲裁前置程序，不予处理。",
      "仲裁裁决盛嘉心海公司为杨振民出具离职证明，杨振民及盛嘉心海公司均认可该项裁决结果，对此予以确认。",
      "据此，一审法院于2019年5月判决:一、盛嘉心海科技发展有限公司于本判决生效之日起7日内支付杨振民2018年6月1日至2018年6月30日期间工资30000元、2018年7月1至2018年8月23日期间基本生活费2494.25元；二、盛嘉心海科技发展有限公司于本判决生效之日起7日内支付杨振民解除劳动关系经济补偿24098.82元；三、盛嘉心海科技发展有限公司于本判决生效之日起7日内为杨振民出具离职证明；四、驳回杨振民的其他诉讼请求。",
      "如果未按判决指定期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "对一审法院查明的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，用人单位作为劳动关系中的管理方，应当就劳动者的入职及工作时间、劳动合同签订及工资支付情况承担举证责任。",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明；没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，因盛嘉心海公司未就双方劳动关系的解除及工资支付情况善尽举证责任，且该公司在一审中亦曾认可在2018年7月未为杨振民安排工作，故一审法院根据已查明事实对杨振民提出的有关工资及生活费的诉讼请求之合理部分予以支持，并无不当。",
      "在此情形下，因用人单位存在未及时足额发放劳动报酬的情形，劳动者以为此为由主张解除劳动关系并要求用人单位支付解除劳动关系经济补偿金，符合相关法律规定。",
      "一审法院对杨振民提出的有关解除劳动关系经济补偿金的诉讼请求予以支持，亦无不当。"
    ],
    "verdict": [
      "综上，盛嘉心海公司的上诉请求不能成立，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由盛嘉心海科技发展有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘洁",
      "审判员耿燕军",
      "审判员张玉贤",
      "二○一九年九月十日",
      "法官助理方浩然",
      "书记员王远征"
    ]
  },
  "metadata": {
    "日期": "2019-09-10",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终11363号",
    "时间": "2019年09月10日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}