{
  "title": "沃得精机（中国）有限公司与中国农业银行股份有限公司广州从化支行票据付款请求权纠纷2017民初113一审民事判决书",
  "content": {
    "litigants": [
      "原告:沃得精机（中国）有限公司，住所地丹阳市，统一社会信用代码913211817615171513（1/1）。",
      "法定代表人:邵建军，该公司董事长。",
      "委托代理人:杨天波，住江苏省丹阳市，该公司员工。",
      "委托代理人:周焯君，住江苏省丹阳市开发区，该公司员工。",
      "被告:中国农业银行股份有限公司广州从化支行，住所地广州市，统一社会信用代码914401018912762371。",
      "负责人:黎敏。",
      "委托代理人:黄芳，住武汉市洪山区，该公司员工。",
      "委托代理人:程广宁，住广州市从化区，该公司员工。"
    ],
    "explain": [
      "原告沃得精机（中国）有限公司与被告中国农业银行股份有限公司广州从化支行票据付款请求权纠纷一案，本院受理后依法由审判员薛志军适用简易程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人周焯君及被告的委托代理人黄芳、程广宁到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告持有被告开具的票号为1030005223719756银行承兑汇票一张，该汇票载明的信息如下:出票人为广州天马集团天马摩托车有限公司；付款行为中国农业银行从化市支行；收款人为重庆美心翼申机械制造有限公司南岸分公司；金额为48663.05元。",
      "上述汇票由重庆诺远机电设备有限公司背书转让给原告，原告为涉案汇票的持票人。",
      "现由于该汇票已过托收期，票据权利时效已过，且存在背书瑕疵，原告无法行使票据权利。",
      "现原告根据《中华人民共和国票据法》第十八条  持票人因超过票据权利时效或因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或承兑人返还其与未支付票据金额相当的利益之规定，原告可请求被告支付票面金额48663.05元及利息。",
      "为维护原告的合法权益现向法院提起诉讼请求法院判令:1.被告支付原告所持票面金额48663.05元及利息；2.本案的诉讼费由被告承担。",
      "庭审过程中原告明确其第一项诉请如下:被告支付原告所持票面金额48663.05元。",
      "原告为证明其主张向本院提交以下证据:1.被告工商登记信息，证明被告的主体资格；2.银行承兑汇票（复印件），证明原告合法取得汇票的过程；3.银行拒付通知，证明汇丰银行向原告行使拒绝付款；4.背书瑕疵公司证明；5.背书瑕疵公司名称变更通知，工商登记信息。",
      "被告辩称:1.原告是否为涉案汇票的合法持票人，由法院依法认定；2.汇丰银行向被告请求支付时，被告告知其说明金额证明有误，且出具了拒付理由书给汇丰银行。",
      "涉案汇票被拒付，过错并不在被告，被告不应支付原告利息；3.本案纠纷是由原告的过错导致，被告不应承担本案的诉讼费。",
      "4.被告与出票人存在委托付款关系，现涉案汇票的承兑金额在被告指定的账户中。"
    ],
    "facts": [
      "经审理查明:原告持有银行承兑汇票一张，该票据载明以下信息:票据编号为1030005223719756；出票日期为2014年10月13日；出票人为广州天马集团天马摩托车有限公司；出票人账号为44×××38；付款行全称为中国农业银行从化市支行；出票金额为肆万捌仟陆佰陆拾叁元零伍分；汇票到期日2015年4月13日；收款人为重庆美心翼申机械制造有限公司南岸分公司；账号50×××64；开户银行重庆农村商业银行营业部；该汇票由收款人背书给重庆诺远机电设备有限公司，后又由重庆诺远机电设备有限公司背书给沃得精机销售有限公司，再由沃得精机销售有限公司背书给沃得精机（中国）有限公司，最后由沃得精机（中国）有限公司背书给汇丰银行（中国）有限公司扬州分行。",
      "另，该汇票在承兑日期栏中载明:本汇票已经承兑，到期日由被告付款。",
      "又查，2015年4月13日，付款人被告向汇丰银行（中国）有限公司扬州分行出具拒绝付款理由书，认为汇丰银行（中国）有限公司扬州分行的说明金额有误，拒绝付款。",
      "涉案汇票经被告拒付后，汇丰银行（中国）有限公司扬州分行向原告发出追索通知，告知原告涉案汇票被拒付的理由是存在背书瑕疵，并向原告行使了追索权。",
      "又查，2016年9月11日，重庆美心翼申机械股份有限公司南岸分公司出具证明一份，该证明载明:重庆美心翼申机械股份有限公司南岸分公司自述因其公司财务人员疏忽，导致背书人签章处印鉴章不清楚，自愿承担相应责任。",
      "另，重庆美心翼申机械制造有限公司南岸分公司已于2015年5月11日变更为重庆美心翼申机械股份有限公司南岸分公司。",
      "再查，原告于2017年1月3日，向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，本案为票据付款请求权纠纷，汇票的合法持票人在法定的期限内应享有法律规定的票据权利。",
      "首先，根据《中华人民共和国票据法》第四条  及第十七条之规定，持票人权利包括付款请求权和追索权，且持票人对票据的出票人和承兑人的权利自票据到期日起二年。",
      "本案中涉案汇票的到期日2015年4月13日也为被告的承兑日，持票人可在2017年4月12日前向出票人和承兑人即被告行使付款请求权。",
      "现原告于2017年1月3日以票据付款请求权向本院提起诉讼，符合法律规定的权利行使期间。",
      "其次，被告辩称向原告请求付款的应为票据的最后被背书人汇丰银行（中国）有限公司扬州分行，而不应是原告。",
      "根据汇丰银行（中国）有限公司扬州分行向原告出具的追索通知，可知汇丰银行（中国）有限公司扬州分行已在被告拒付后向原告行使了追索权，原告成为涉案汇票的持票人。",
      "因此，原告有权向涉案汇票的承兑人即被告请求支付票面金额48663.05元。",
      "再次，涉案承兑汇票被拒付的原因虽是由重庆美心翼申机械股份有限公司南岸分公司的财务疏忽导致背书不清晰，但原告作为持票人在票据的背书过程中亦未尽到合理的谨慎注意义务，应承担本案的受理费。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国票据法》第二条  、第四条  、第十七条  、第二十五条  、第六十一条  ，《最高人民法院》第五条、第十三条，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "被告中国农业银行股份有限公司广州从化支行自本判决发生法律效力之日起十日内支付编号为1030005223719756的银行承兑汇票的票面金额48663.05元给原告沃得精机（中国）有限公司。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费508元，由原告沃得精机（中国）有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员薛志军",
      "二〇一七年三月十二日",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2017-03-12",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初113号",
    "时间": "2017年03月12日",
    "案由": "票据付款请求权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}