{
  "title": "肖兰梅与广东南湖国际旅行社有限责任公司旅游合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:肖兰梅，女，1968年3月24日出生，汉族，身份证住址:广西临桂县。",
      "委托代理人:钟华，广东华安联合律师事务所律师。",
      "委托代理人:颜练奕，广东华安联合律师事务所律师。",
      "被告:广东南湖国际旅行社有限责任公司，住所地:广州市越秀区广卫路**号**层。",
      "法定代表人:赵祁，该公司董事长。",
      "委托代理人:艾宗垣，广东信德盛律师事务所律师。",
      "委托代理人:詹达婷，广东信德盛律师事务所律师。"
    ],
    "explain": [
      "原告肖兰梅诉被告广东南湖国际旅行社有限责任公司旅游合同纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告肖兰梅的委托代理人钟华、颜练奕，被告广东南湖国际旅行社有限责任公司的委托代理人艾宗垣到庭参加诉讼。",
      "本案现已审理终结。",
      "原告肖兰梅向本院提出诉讼请求:1.被告退还原告已付款项4699元；2.被告支付利息（以人民币4699元为基数，自2013年5月21日起按照中国人民银行同期贷款利率计算至实际清偿之日止）；3.本案诉讼费由被告承担。",
      "事实和理由:原告经人介绍后交费报被告的出国旅游团。",
      "但被告未安排原告旅游，构成违约，应承担相应责任。",
      "被告广东南湖国际旅行社有限责任公司辩称:一、本案已过诉讼时效，原告诉请不应支持。",
      "二、本案与黄丽仪诈骗犯罪有关，涉案款项为被黄丽仪诈骗的款项，原告为被诈骗的受害人。",
      "三、原告是向黄丽仪或黄丽仪的代理人报名旅游，并非向被告或被告的员工报名，只有认定黄丽仪的行为构成表见代理时，被告与原告才可能成立合同关系。",
      "四、如认定黄丽仪的行为构成表见代理，则黄丽仪在刑事案件中不可能构成诈骗罪，而应当是其他罪名。",
      "认定构成表见代理将与生效刑事判决相矛盾，故本案不能认定黄丽仪的行为是表见代理。",
      "五、无证据证明原告善意且无过失的相信黄丽仪具有代理权。",
      "相反，原告存在明显过失及恶意。",
      "因此，黄丽仪的行为依法不构成表见代理。",
      "六、被告在原告被骗事件中无过错，且无证据证明涉案款项被骗是被告存在过错及因此过错所致。",
      "七、原告就生效刑事判决已处理的涉案款项，再次提起本案诉讼，没有法律依据。",
      "综上，原告的全部诉讼请求没有事实及法律依据，依法应予驳回。"
    ],
    "facts": [
      "经审理查明:据已生效的（2014）穗中法刑二初字第94号《刑事判决书》（以下简称:第94号刑事判决书）查明的事实及相关证人的证词可认定,案外人黄丽仪于2011年3月入职被告处任电话销售员，同年10月离职。",
      "黄丽仪于2012年3月开始冒充被告职员对外宣称如客户组团向其提某报名参加旅游项目及缴纳团费，则可获得被告门市价5—7折的员工低价参团旅游。",
      "被害人张某、江某等人据此与亲友等按被告门市价5—7折的团费标准向黄丽仪缴纳团费报名参加被告的旅游项目。",
      "黄丽仪收款后指使被告的职员为张某、江某等人办理报名参团手续，同时按被告的门市价的标准自行贴补足额资金交给被告。",
      "被告依约安排张某、江某等人组团参加了被告的旅游项目。",
      "其后，被害人陆续为其亲友等人按黄丽仪所报的同类价格组团向黄丽仪报名参加南湖旅游项目。",
      "黄丽仪为避免其上述诈骗行为被识破，声称需提某三至十二个月报名缴费、至三个月或至一年后才能组团旅游，故被害人提某通过中间人张某、江某向黄丽仪转付团费，或向黄丽仪所指使的被告职员梁雯茵缴纳，或向黄丽仪指定的被告银行帐户汇款，甚至借出被告的POS机刷卡缴纳至被告帐户。",
      "黄丽仪一方面伙同时任被告柜台销售人员梁雯茵开出被告的收款发票（部分由黄丽仪向被告的内部人员购买），甚至伙同梁雯茵签出被告阴阳合同；另一方面指使梁雯茵将被害人已汇入或交付给被告的团费，用于填补前期团客低价报团团费与被告实际门市价之间的差额。",
      "黄丽仪于2012年10月至2013年7月期间以上述方式共累计诈骗金额高达近千万元，部分由黄丽仪按被告的门市价为被害人缴纳团费安排被害人成某，部分供其个人及家庭开支。",
      "因报名人数越来越多，黄丽仪无法用后期收取的团费填补前期的资金缺口，导致后期缴纳团费的受害人无法成某而东窗事发。",
      "广州市中级人民法院于2015年4月30日就黄丽仪诈骗一案作出第94号《刑事判决书》，判决:一、被告人黄丽仪犯诈骗罪，判处有期徒刑十四年，并处罚金50万元。",
      "（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月29日起至2027年7月28日。",
      "罚金自本判决发生法律效力第二日起一个月内向本院缴纳，上缴国库）二、追缴被告人黄丽仪非法所得9869243元，追缴后发还前述被害人；追缴不足以清偿前述被害人损失的，责令被告人黄丽仪向前述被害人退赔，退赔数额以前述追缴数额为限（由广州市公安局越秀区分局执行）。",
      "本院曾向广州市公安局越秀区分局去函了解追缴黄丽仪非法所得等情况，该局于2015年10月22日回函称:“因被告人黄丽仪没有财产等资产，经追缴、责令被告人黄丽仪，其无法退还、退赔非法所得，故我局现暂时无法向被告人黄丽仪追缴非法所得款及责令退赔款。",
      "另查，第94号刑事判决中证人胡某陈述表示，我是南湖国旅的副总经理，负责审计、内控；黄丽仪曾在被告处任职销售，后因很多事主到派出所报案称交了团费给黄丽仪要求被告出团，被告怀疑黄丽仪诈骗，我遂代表报案；黄丽仪从**年**月开始冒充南湖国旅员工在社会以低于市场价招揽客人，但黄丽仪交来公司的客人都是以正价（正常的价格）出团的，被告直到2013年6月底才知道她低价收客；黄丽仪还让被告的员工利用职务便利将被告旅游合同的顾客联交给黄丽仪使用，自己则将合同的存根联按真实业务填写后交回南湖国旅存档，或向被告申请取出移动POS机供给黄丽仪使用，将收取的款项充当他们操作、给付款人无关的其他旅游团的团费；被告还发现从2012年5、6月份开始至今，黄丽仪交了约900万元的团费，联系人都是黄丽仪，团费绝大部分是通过被告前台销售梁雯茵办理；在2013年6月底前，黄丽仪所收的客人都可以正常出团的，到了6月底后，客人反映出不了团；黄丽仪收取团费是由客人直接将团费汇入她帐户内，也有让客人直接将钱汇入南湖国旅的帐户，还有让梁雯茵借出南湖国旅POS机让客人刷卡；被告收到黄丽仪交来的团费后都会按支付方的要求开出发票，经被告核实确实开过相应的发票，包括梁雯茵所在的营业部的财务人员开出，或向同行部的蔡汉英领取的由同行部的财务人员开出的发票；梁雯茵也是被告的销售人员，与黄丽仪以前是同事；黄丽仪拉客报团，是通过梁雯茵办理相关的手续的，包括客人资料的录入，资料的收集，办理团款匹配业务；蔡汉英从2008年6月至今在被告处工作；被告的系统记录从2012年5、6月份至今，通过黄丽仪交给被告的客人共有1260人次，涉及的团费款项共有814万元，这些客人被告按正常团价已经组织出团，只有个别人退团的，这些旅游团主要以出境为主，有少部分是国内的；被告都向客人提供发票，发票的抬头是应客人的要求开出的，内容是按实际情况开出（团费、旅游费、参观学习费等），金额是其交钱的金额；据向梁雯茵了解，梁雯茵以公司门市价填写合同的公司联，然后将合同的顾客联空白给予黄丽仪，造成“阴阳合同”，之后有客人将填写了顾客联合同拿到被告处，被告发现该顾客填写的团价是远远低于被告存根联的团价，这些合同部分是梁雯茵独自完成的。",
      "第94号刑事案件审理期间，法院依法委托广东大同司法会计鉴定所对黄丽仪的诈骗金额进行审计，该所出具大同检字[2013]108号司法鉴定检验意见及补充司法会计意见证实:⑴、经检验，潘世芹、林文萍等20位已报案群众直接向黄丽仪报团672人次，涉及团费合计人民币2601594元，涉及保证金合计人民币440000元。",
      "已报案群众支付款项合计人民币3041048元，扣减已报案群众已收回款项合计人民币350322元（其中:粤侨旅行社退回人民币138052元，黄丽仪等退回人民币212270元）后，已报案群众损失金额合计人民币2690726元。",
      "⑵、经检验，严虹、麦景元等32位已报案群众通过张某报团638人次，涉及团费合计人民币2554637元，涉及保证金合计人民币1165000元。",
      "已报案群众支付款项合计人民币3851249元，扣减手续费合计人民币78000元，扣减已报案群众已收回款项合计人民币81194元后，已报案群众损失金额合计人民币3692055元。",
      "⑶、通过江某报团的李友航、何少芳共1371名被害人损失合计3486462元。",
      "第94号刑事判决书据此认定黄丽仪的诈骗金额为9869243元（2690726元+3692055元+3486462元）。",
      "再查，上述大同检字[2013]108号司法鉴定检验意见及补充司法会计意见证实:原告报名出团时间为“2014年2月2日”、目的地为“澳洲”、团费金额为“5999”，由原告通过江某向黄丽仪缴纳。",
      "庭审中，原告称其是经已出团人的介绍了解到可以低价出团，其通过江某向黄丽仪缴纳涉案款项，未实际出行，也未收到退款，并提供《广东省出境旅游组团合同》、付款凭证、证明、证明人身份证佐证。"
    ],
    "opinion": [
      "本院认为:本案争议焦点之一为原、被告之间是否成立旅游合同关系。",
      "首先，从第94号刑事判决书查明认定的相关事实可见，黄丽仪曾为被告职员，离职后仍对外宣称其为被告职员可以员工低价提某报名参加被告的旅游项目，张某、江某等人多次向黄丽仪支付团费并成功参加被告组织的旅游团出行，而且黄丽仪也曾将被告的移动POS机带出营业场所收取团费，黄丽仪也可按他们的要求出具或到被告的营业场所领取被告的真实发票或合同，令江某、张某等人有充分的理由相信黄丽仪可代表被告收取团费出行。",
      "其次，原告通过江某向黄丽仪缴纳涉案团费，目的明确为参加被告组织的旅游项目，该行为应视为原告委托江某代其缴交团费，原告与江某之间建立委托代理关系，原告对江某的代理行为承担民事责任。",
      "再次，从被告高管在刑事案作为证人的陈述中也反映被告共收取黄丽仪缴纳的款项约900万元，司法鉴定检验意见及补充司法会计意见亦反映原告的代理人向黄丽仪缴纳了涉案团费，现被告并无提交证据证实其并没有收取涉案款项，本院据此认定被告已收取了原告的出游团费。",
      "原告委托江某代其通过黄丽仪向被告交纳团费，虽然黄丽仪没有取得被告的代理权，但黄丽仪的行为令原告或其委托代理人有理由相信其代表被告与其订立旅游合同。",
      "依据《中华人民共和国合同法》第四十九条  规定，行为人没有代理权、超越代理权或者代理权终止后以被代理人名义订立合同，相对人有理由相信行为人有代理权的，该代理行为有效。",
      "因此，黄丽仪的代理行为对被告产生法律效力，该代理行为的法律后果应由被告予以承担，即原、被告之间由此建立旅游合同关系。",
      "对于被告抗辩认为原告存在一定的过错问题，因现在的旅游市场竞争激烈，导致价格不一的旅游产品不断出现。",
      "即使黄丽仪所述的报团费用确低于市场价格，在上述情形下，对于原告而言并不容易辨识该价格的真伪，故原告在多人成功出行的情况下相信黄丽仪所报价格，亦情有可原，原告因此缴纳团费并不存在明显过错或过失。",
      "综上，本院采信原告的意见，认定原告与被告存在合法有效的旅游合同关系。",
      "本案争议焦点之二为被告应否向原告退还涉案团费及支付利息。",
      "如前述，原告向被告缴纳涉案团费并与被告建立旅游合同，被告应依约组织原告出团。",
      "现被告以自身行为表示不会组织原告出游，原告据此要求被告退还团费，于法有据。",
      "进一步而言，黄丽仪串通被告内部人员收款出票，或自行签订旅游合同，甚至将被告的移动POS机带出营业场所作为黄丽仪的犯罪工具，以及由被告内部人员向黄丽仪出售发票等一系列行为，与被告内部管理存在疏漏有直接的因果关系，更是黄丽仪能够在长达一年多的时间实施诈骗行为而导致包括原告在内的被害人受损的主要原因，被告理应承担相应的民事法律责任。",
      "综合本案情况，原告要求被告退还团费并支付利息损失，于法有据，本院予以支持。",
      "因原告主张的退款团费金额低于涉案司法鉴定检验意见认定的金额，属于原告对自身权益的处分，故本院予以照准。",
      "鉴于本案中双方并未约定被告支付利息的计算标准，而利息应属于原告因被告的违约行为而产生的损失，故应从被告违约之日即约定出团日期的次日开始计算利息，且利率按中国人民银行同期活期存款利率的标准确定更为合理。",
      "被告在承担上述民事法律责任后，可以从相关刑事判决判令追缴黄丽仪非法所得或责令黄丽仪向原告退赔的款项中进行追偿。",
      "另，关于被告就诉讼时效的抗辩，鉴于相关联的刑事案件即第94号刑事判决书二审作出时间为2015年4月30日，广州市公安局越秀区分局函复本院关于追缴黄丽仪非法所得结果系在2015年10月22日，按照先刑后民的处理原则，原告主张本案诉讼权利并未超过法律规定的诉讼时效，故对被告该项抗辩意见，本院不予接纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百八十八条，《中华人民共和国合同法》第四十九条  、第九十四条  、第九十七条  ，《中华人民共和国民事诉讼法》第一百六十二条  规定，判决如下:",
      "被告广东南湖国际旅行社有限责任公司应于本判决发生法律效力之日起五日内，向原告肖兰梅退还4699元及利息（自2014年2月3日起，按中国人民银行公布的同期活期存款利率计至被告实际支付时止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告广东南湖国际旅行社有限责任公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员彭鹏",
      "二〇一八年十二月二十四日",
      "书记员刘友华"
    ]
  },
  "metadata": {
    "日期": "2018-12-24",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初38243号",
    "时间": "2018年12月24日",
    "案由": "旅游合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}