{
  "title": "李文胜与王志红、陈光辉合伙协议纠纷2015民二初557一审民事判决书",
  "content": {
    "litigants": [
      "原告:李文胜，住广东省珠海市金湾区。",
      "委托代理人:童亚贤，北京市中银（珠海）律师事务所律师。",
      "被告:王志红，住河南省濮阳市华龙区。",
      "委托代理人:张艳丽，河南省濮阳市华龙区人民路街道法律服务所法律工作者。",
      "被告:陈光辉，住河南省淮阳县。",
      "委托代理人:潘春燕，广东映日律师事务所律师。"
    ],
    "explain": [
      "原告李文胜与被告王志红、陈光辉合伙协议纠纷一案，本院受理后依法由代理审判员薛志军适用简易程序独任审理。"
    ],
    "procedure": [
      "2015年6月23日，被告王志红、陈光辉分别向本院提交了管辖权异议申请，本院驳回了该管辖权异议申请，后被告不服上诉。",
      "2015年10月15日，广州市中级人民法院以（2015）穗中法立民终字第2176号民事裁定书维持本院一审裁定。",
      "原告的委托代理人童亚贤、被告王志红的委托代理人张艳丽及被告陈光辉的委托代理人潘春燕到庭参加诉讼。",
      "本案现已审理终结。",
      "原告李文胜诉称:被告王志红经朋友介绍认识中铁二十三局华南指挥部人员，遂与陈光辉、李文胜三人承接了大广高速S31标段广州从化明珠隧道主体工程。",
      "2014年7月开始做前期准备，2014年10月份进场施工。",
      "2015年2月，经原告与两被告共同协商，约定原告李文胜退股，并确认原告累计出资75万元。",
      "2015年2月12日，原告与两被告签署书面协议书，约定原告退股，被告陈光辉、王志红共同归还原告含入股本金75万元在内的转让金100万元整，并约定了具体还款时间。",
      "协议签订后，两被告共同向原告出具亲笔书写的欠条，三方同意将退股股金变更为105万元，并书面约定2015年2月16日前归还25万元整，剩余的80万元于2015年3月31日前还清，未清偿部分依照实际金额按照月息3%计算；如半年内未还清（至2015年9月31日），从10月1日起利息加倍。",
      "协议约定，被告所欠款项到期不还可以向任何一人全额要款。",
      "协议书签订后，两被告仅按照欠条的约定于2015年2月16日支付第一笔款项25万元欠款，剩余的80万元一直以资金紧张为由，未继续支付，因多次催讨无果，现起诉请求判令:1.两被告向原告归还欠款本金800000元；2.两被告向原告支付逾期付款利息298667元（自逾期之日暂计至2015年5月31日，其后按年息22.4%计算至本息还清之日止）；3.本案的诉讼费由两被告负担。",
      "庭审过程中，原告变更其第二项诉请为:两被告向原告支付逾期付款的利息（利息从2015年4月1日至2015年8月31日按照年利率22.4%计算，从2015年9月1日至两被告还清之日止按照年利率24%计算）。",
      "原告为证明其主张向本院提交以下证据:1.协议书一份；2.借条一份；3.银行卡客户交易查询；4.大广高速施工现场图一份；5.利息计算表。",
      "被告陈光辉辩称:1.不同意原告的诉讼请求，原告诉称的105万元不是股权转让金而是两被告向原告借款的本金及利息，其中本金为75万元，利息30万元；2.根据原告与两被告签订的协议书及欠条，证明原告退出三方合作后将投入款转为借款。",
      "借条中的30万元的利息已远远超过民间借贷中的利息；3.原告起诉的80万元已经包含了本金及利息，陈光辉已经偿还了25万元的本金，因此被告偿还的本金应为50万元。",
      "原告诉请中起诉的利息存在重复计算，请求法庭对于利息的计算予以调整，对于超过法定利率的部分不予支持；4.偿还原告借款的责任应由两被告各自承担50%。",
      "被告王志红辩称:1.偿还原告款项的责任应由被告陈光辉承担，被告王志红不予承担；2.原告与被告约定的借款利息过高。",
      "被告王志红向本院提交了以下证据:2014年9月27日，原告与两被告签订的《协议书》一份。"
    ],
    "facts": [
      "经审理查明:原告于2015年5月22日向本院提交诉讼保全申请，本院以（2015）穗从法民二初字第557号民事裁定书冻结了被告陈光辉在中国建设银行从化支行开设的账号62×××95的存款和被告王志红在中国建设银行从化支行开设的账号62×××58、中国工商银行中山市银苑支行开设的账号62×××14的存款，上述财产保全以80万元为限。",
      "再查，2014年9月27日，原告与两被告签订《协议书》一份，该协议书约定:根据有关法律、法规，本着平等互利的原则，原告与两被告共同合作投资从化市大广高速中铁23局部分代理项目，经三方友好协商一致，特订立本协议书。",
      "协议书第一条约定，原告与两被告拟共同投资经营的项目位于从化市，并挂靠被告王志红的名义，其提供资料手续及证件；协议第二条约定，王志红作为该项目运作的主要负责人，占公司股份45%，陈光辉出资额为150万元整，占公司股份的33%，原告出资70元占公司股份22%；协议的第三条约定，三方出资合计人民币220万元，合作期间各合伙人的出资为共有财产，不得随意的请求分割，出资款用于项目运营及扩展；协议的第六条约定，本协议未尽事宜，原告与两被告可以另达成书面补充协议。",
      "又查，2015年2月12日，原告与两被告再次签订《协议书》一份，该协议书约定经原告与两被告友好协商，本着互相尊重、互相理解的基础，就大广高速S31标明珠隧道三人共同合作项目，现重新协商如下:一、本协议签订后，原于2014年9月27日，三方签订的协议自动作废；二、原告持有的股份（投资70万元及2014年12月份垫资5万元），现因其他因素提出退股；退还金额包含本息100万整，退款计划如下:1.2015年2月15日前归还25万元。",
      "2.剩余金额于2015年3月31日前还清，未清偿部分依实际金额按三分息计算；三、被告陈光辉出资180万元整占大广高速合作项目的60%股份；王志红负责合作项目现场管理及沟通持有40%股份。",
      "又查，2015年2月12日，两被告出具《借条》一份，该《借条》载明:原于2014年8月6日借李文胜先生现金75万元，现还款金额包含本息105万元整；还款计划如下:1.2015年2月15日前归还25万元；2.剩余金额80万于2015年3月31日前还清，未清偿部分依实际金额按月息3%计算；如半年内未还清（至2015年9月31日），从10月1日起利息加倍；3.到期不还可以向借款人任何一人全额要款。",
      "借款人:王志红、陈光辉。",
      "原告与两被告一致确认《借条》是对2015年2月12日《协议书》的进一步补充说明。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷，主要涉及以下三方面的问题:",
      "一、两被告尚欠原告的80万元的性质问题",
      "两被告认为涉案的80万元包含本金及利息，两被告与原告之间的欠款合计105万（包括本金75万元、利息30万元），现陈光辉已经偿还了25万元的本金，被告偿还的本金应为50万元。",
      "本院认为，105万元是原告与两被告对2014年9月27日《协议书》及2015年2月12日签订《协议书》中三方合作事宜的最终结算，借条是对上述两份《协议书》的补充说明。",
      "虽然借条中表述为本金75万元及还款金额包含本息105万元整，但上述款项均是三方对在大广高速合作项目的最终结算，该款项不仅包含原告出资的本金，亦包含对该项目预期利益等因素。",
      "因此，本院对于被告辩称只需偿还本金50万元的答辩意见不予采纳，对原告要求支付80万元的请求，本院予以支持。",
      "二、两被告应支付的利息问题",
      "两被告出具的欠条约定，两被告剩余金额80万于2015年3月31日前还清，未清偿部分依实际金额按月息3%计算；如半年内未还清（至2015年9月31日），从10月1日起利息加倍。",
      "现原告主张的利息应按照以下方式计算:从2015年4月1日至2015年8月31日按照年利率22.4%计算，从2015年9月1日至两被告还清之日止按照年利率24%计算。",
      "庭审过程中，两被告辩称三方约定的利息过高请求法院予以调整。",
      "本院认为，两被告未按照合同的约定及时足额支付尚欠原告的款项给原告造成的损失应予以赔偿，但双方约定的月息3%过高，原告主张从2015年4月1日至2015年8月31日按照年利率22.4%计算，从2015年9月1日至两被告还清之日止按照年利率24%计算并不违反法律的规定，本院予以确认。",
      "三、两被告对尚欠原告80万元款项的责任承担方式问题",
      "两被告在借条中的第三点承诺，款项到期两被告不还则原告可向借款人任何一人全额要款。",
      "被告陈光辉辩称，偿还原告借款的责任应由两被告各自承担50%；被告王志红辩称其不应承担还款责任。",
      "本院认为，两被告在向原告出具的《借条》中明确承诺还款付息，但并未有约定两被告应承担的具体份额。",
      "现依照《借条》中如款项到期不还则原告可向两被告任何一人全额要款条款的约定，两被告应承担连带清偿责任。",
      "负有连带义务的每个债务人都负有清偿全部债务的义务。",
      "因此，两被告应对尚欠原告的80万元的债务及利息承担连带清偿责任。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国民法通则》第八十四条  、第八十七条  ，《中华人民共和国合同法》第八条  、第四十四条  、第六十条  ，《中华人民共和国民事诉讼法》第六十四条  的规定判决如下:",
      "被告王志红、陈光辉自本判决发生法律效力之日起10日内清偿欠款80万元及利息（利息从2015年4月1日至2015年8月31日按照年利率22.4%计算，从2015年9月1日至被告王志红、陈光辉还清之日止按照年利率24%计算）给原告李文胜，并互负连带清偿责任。",
      "如果未按本判决确定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费6049元，由被告王志红、陈光辉负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员薛志军",
      "二〇一六年一月二十日",
      "书记员邓毅斌"
    ]
  },
  "metadata": {
    "日期": "2016-01-20",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第557号",
    "时间": "2016年01月20日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}