{
  "title": "余博等劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:安华高半导体科技（上海）有限公司北京海淀分公司，住所地北京市海淀区中关村东路1号院1号楼B座2层B218室。",
      "负责人:张卫，总经理。",
      "委托诉讼代理人:吴颖萍，北京市易和律师事务所律师。",
      "委托诉讼代理人:李文艳，北京市易和律师事务所律师。",
      "上诉人（原审被告）:余博，男，1978年12月18日出生，汉族，无业，住北京市海淀区。",
      "委托诉讼代理人:章凌雯，北京市康达律师事务所律师。",
      "委托诉讼代理人:刘宇，北京市康达律师事务所律师。"
    ],
    "explain": [
      "上诉人安华高半导体科技（上海）有限公司北京海淀分公司（以下简称安华高海淀分公司）与上诉人余博因劳动争议一案，均不服北京市海淀区人民法院（2018）京0108民初42571号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月18日立案后，依法组成合议庭，因当事人没有提出新的事实和证据，不开庭进行了审理。",
      "本案现已审理终结。",
      "安华高海淀分公司上诉请求:撤销一审判决第一项，改判安华高海淀分公司无需向余博支付违法解除劳动合同赔偿金584223元。",
      "事实与理由:1、一审法院认定事实不清，安华高海淀分公司有证据证明余博构成严重违纪，公司与其解除劳动合同合法有效。",
      "2、一审法院认定安华高海淀分公司以余博在美博通通信技术（上海）有限公司北京分公司（以下简称美博通北京分公司）期间的行为作出解除劳动合同处理存在不当是错误的。",
      "2017年9月1日，因安华高海淀分公司的境外母公司收购了美博通北京分公司的境外母公司，余博所在的原美博通北京分公司的全部人员、资产均转移至安华高海淀分公司，根据法律规定，此种情形下应由安华高海淀分公司承继全部权利义务。",
      "所以在权利义务转移且违纪行为调查清楚后，安华高海淀分公司有权对余博的违纪行为进行处理。",
      "余博辩称，安华高海淀分公司为了达到合法辞退的目的所以伪造了余博违规的事实。",
      "安华高海淀分公司称余博未经授权下载数据库导致网络瘫痪，但公司网速慢并非余博下载导致。",
      "安华高海淀分公司所称余博无授权毫无根据，安华高海淀分公司为余博开设了数据库的账户授权，余博可以下载和访问公司的数据。",
      "余博没有做出过拆换内存条和电池的行为，安华高海淀分公司的主张没有事实依据。",
      "余博上诉请求:同意一审判决结果，只是对一审的论理部分有意见，现同意撤回上诉。",
      "安华高海淀分公司向一审法院起诉请求:判令安华高海淀分公司无需支付余博违法解除劳动合同赔偿金584223元；本案诉讼费由余博承担。",
      "一审法院认定事实:2006年11月1日，余博入职美博通北京分公司工作。",
      "2017年8月10日，美博通北京分公司、安华高海淀分公司、余博三方签订《协商解除劳动关系和转移合同》，约定鉴于安华高海淀分公司的境外母公司收购了美博通北京分公司的境外母公司，作为收购后内部整合的一部分，在中国，美博通北京分公司将向安华高海淀分公司转让资产并转移员工……协议确认余博与美博通北京分公司的劳动合同于2017年8月31日解除，与安华高海淀分公司的劳动关系于2017年9月1日开始，作为安华高海淀分公司同意承认余博之前在美博通北京分公司的服务年限的对价，余博同意放弃向美博通北京分公司要求支付经济补偿金的任何权利，并确认在余博与美博通北京分公司之间劳动关系解除时，余博不会获得任何经济补偿金……余博应当并特此放弃、免除和解除美博通北京分公司及其关联实体以及他们各自的董事、管理人员和员工对本合同中定义的免除事宜负有的责任。",
      "免除事宜应被定义为与截至解除日雇员的劳动关系及与任何被免除方之间的其他关系和/或与该等关系的解除/终止有关的、现在存在或将来发生的、已知或未知、源于中国大陆或任何其他国家/地区的任何权利、请求或要求；包括但不限于与以下事项有关的任何权利、请求或要求:工资/报酬、经济补偿金、未签署劳动合同情形下的双倍工资、代通知金、未使用年假的补偿、奖金、津贴、补贴、佣金、其他福利、业务支出的报销、加班费、社会保险和法定住房公积金缴费、其他法律或合同项下的补偿、支付款项或权利、任何非法解除或歧视的救济、与任何被免除方之间的事实劳动关系。",
      "三方还约定了其他事项。",
      "2017年8月10日，余博与安华高海淀分公司签订了无固定期限劳动合同，有效期自2017年9月1日起，安华高海淀分公司应（ a）就下述项目的承认余博自2006年11月1日起在美博通北京分公司的服务年限:（ i）确定余博是否具有享有安华高海淀分公司政策和福利计划项下福利的资格；及（ ii）计算离职经济补偿金（如适用）及中国法律法规项下的其他法定福利；并且（ b）承认余博在美博通北京分公司累积但未休的年假天数（包括法定和合同年假），该等年假的确切天数将由双方于开始日书面确认。",
      "除上述例外情况之外，对于余博针对其前雇主（如有）享有的任何主张或权利，安华高海淀分公司概不承担责任，并且余博不得因其与前雇主之间的关系而针对安华高海淀分公司提出任何权利主张或要求……双方还约定余博的月基本工资在扣除应纳税款及余博所需缴纳的社会保险、住房公积金和其他费用之前为34544.82元，奖金、津贴按安华高海淀分公司有关制度确定并支付；双方详细约定了其他事项。",
      "2018年1月29日，安华高海淀分公司通过电子邮件的方式向余博发送了《解除劳动合同通知函》，其上载明:余博……经过公司相关部门进行调查，发现由于你未经公司授权，擅自下载公司服务器上的信息，违反了公司的保密规定。",
      "同时，由于你未经授权的下载行为，导致在超过一周的时间内，公司电脑网络极度缓慢，其他同事根本无法进行正常工作，直至网络彻底瘫痪。",
      "同时，也发现你私自拆换了公司配给你的电脑上的内存条以及其他损坏公司财产的行为。",
      "以上行为，严重违反了你所签署的劳动合同中的保密规定、公司员工手册及公司其他相关规定。",
      "公司现决定根据劳动合同法39条的规定，与你解除劳动合同，立即生效且公司无需支付任何经济补偿金。",
      "与此同时，安华高海淀分公司还一并通过电子邮件发送了《解除劳动关系协议书》。",
      "经核实，余博不同意双方协商解除劳动关系，其正常出勤至2018年1月31日。",
      "2018年2月2日，余博向北京市海淀区劳动人事争议仲裁委员会（以下简称仲裁委）申请劳动仲裁，要求安华高海淀分公司支付违法解除劳动合同赔偿金。",
      "仲裁委于2018年5月30日出具京海劳人仲字[2018]第5497号仲裁裁决书，裁决1、安华高海淀分公司支付余博违法解除劳动合同赔偿金584223元；2、驳回余博其他仲裁请求。",
      "余博认可仲裁裁决结果，安华高海淀分公司不服仲裁裁决结果，诉至法院。",
      "庭审中，安华高海淀分公司主张余博存在违纪行为，主要为其在2017年7月底至8月初起未经授权大量下载公司服务器上信息，违反公司的保密规定，且导致公司网络瘫痪，2017年8月初经第三方公司调查，网络瘫痪系由余博导致。",
      "2015年余博私自调换过其他员工（丁某）电脑中的内存条，在该员工发现后余博将内存条予以归还。",
      "该公司就其主张提交了相关电子邮件的公证书、证人丁某的证言（丁某在仲裁出庭，其称2015年8月起发现其笔记本电脑中内存条被余博更换，经过交涉，余博归还其内存条）、员工手册、员工手册确认书、道德及业务操守守则、内部规章制度签收确认书、情况说明（系上海汤普逊市场调研有限公司对余博电脑硬盘进行检查的结果）、保密、发明转让、不竞争和不招揽协议等证据。",
      "余博对上述证据中员工手册、员工手册确认书、内部规章制度签收确认书、保密、发明转让、不竞争和不招揽协议的真实性予以认可，但不认可证明目的，对其他证据均不予认可，主张其取得了下载与使用相关数据的权限，上述证据不能证明网速慢与余博有关，且安华高海淀分公司列明的余博存在的违纪行为均发生于余博入职该公司之前。",
      "一审法院认为，用人单位与劳动者解除劳动关系应当具备事实依据与制度依据。",
      "根据查明的事实，安华高海淀分公司主张余博存在违纪行为，但其列明的违纪行为均发生于双方建立劳动关系即2017年9月1日之前，在余博、安华高海淀分公司与美博通北京分公司签订的《协商解除劳动关系和转移合同》中并未对余博在美博通北京分公司工作期间行为产生后果可由安华高海淀分公司进行处置做出明确约定的情况下，现安华高海淀分公司以余博在美博通北京分公司期间行为对其作出解除劳动合同处理存在不当，系违法解除劳动关系，安华高海淀分公司应当支付余博违法解除劳动关系赔偿金。",
      "鉴于余博非因本人原因转移劳动关系至安华高海淀分公司，且美博通北京分公司未向其支付解除劳动合同经济补偿金，故余博在美博通北京分公司工作期间的工作年限应当合并计算。",
      "余博与安华高海淀分公司约定的月基本工资为34544.82元，已经高于2017年北京市职工月均工资的三倍，故赔偿金的计算基数应当按照2017年北京市职工月均工资的三倍计算，仲裁裁决的数额正确，法院予以维持。",
      "一审法院依照《中华人民共和国民事诉讼法》第六十四条  第一款  规定，判决:一、安华高半导体科技（上海）有限公司北京海淀分公司于判决生效之日起七日内支付余博违法解除劳动合同赔偿金584223元；二、驳回安华高半导体科技（上海）有限公司北京海淀分公司的诉讼请求。",
      "二审期间，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。",
      "本院审理过程中，余博于2019年8月1日向本院提交撤诉申请书，自愿申请撤回上诉。"
    ],
    "opinion": [
      "本院认为，余博在本案审理期间提出申请撤回上诉的请求，不违反法律规定，本院予以准许。",
      "余博与安华高海淀分公司劳动关系建立于2017年9月1日，安华高海淀分公司于《解除劳动合同通知函》中所列明余博存在的违纪行为均发生于双方劳动关系建立之前。",
      "在余博、安华高海淀分公司与美博通北京分公司签订的《协商解除劳动关系和转移合同》中并未对余博在美博通北京分公司工作期间行为产生后果可由安华高海淀分公司进行处置做出明确约定，故安华高海淀分公司因余博在美博通北京分公司期间的行为与其解除劳动合同属于违法解除，安华高海淀分公司应当支付余博违法解除劳动合同赔偿金。",
      "余博劳动关系转移至安华高海淀分公司非因本人原因所致，且美博通北京分公司未向余博支付解除劳动合同经济补偿金，故余博在美博通北京分公司工作期间的工作年限应当合并计算，一审法院计算的赔偿金数额并无不当。",
      "综上所述，安华高海淀分公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由安华高半导体科技（上海）有限公司北京海淀分公司负担五元，由余博负担五元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张瑞",
      "审判员何锐",
      "审判员王丽蕊",
      "二○一九年八月二十三日",
      "法官助理范楷强",
      "书记员李雅姣"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7043号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}