{
  "title": "冯仕南与冯炤强财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:冯仕南，住增城市。",
      "被告:陈前兵，住增城市。",
      "第三人:冯炤强，住增城市。"
    ],
    "explain": [
      "原告冯仕南诉被告陈前兵、第三人冯炤强财产损害赔偿纠纷一案，本院于2014年11月25日立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告冯仕南、第三人冯炤强到庭参加诉讼。",
      "被告陈前兵经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告冯仕南诉称:被告于2014年3月17日23时在公司（即百花山庄）向第三人讲了声借车，但没征得第三人本人同意，就擅自去第三人公文包里拿了钥匙将电动车开走。",
      "当时第三人以为被告用车只不过是回宿舍取东西并没有在意。",
      "被告将电动车开到荔城街荔华酒家对面酒吧门口停放，结果造成原告的电动车被盗。",
      "经双方多次协商，一致议定，如果被告在2014年4月1日前还没找到原告被盗的电动车，被告必须按双方议定赔偿方案作出赔偿，即被告赔偿3400元给原告。",
      "当时原告也同意被告提出的分三期支付，第一期在5月1日支付1000元、第二期在6月1日支付1200元、第三期在7月1日支付1200元。",
      "原告在4月30日时联系被告，被告两个电话都打不通。",
      "鉴于被告的赖账行为，原告提起诉讼，请求判令:被告立即支付3400元电动车被盗赔偿款、诉讼的一切费用。",
      "被告陈前兵没有到庭参加诉讼，也没有提交书面的答辩意见。",
      "第三人冯炤强述称:同意原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告与第三人是父子关系，被告与第三人原是同事关系。",
      "原告于2013年12月31日以3980元的价格购买型号为小刀牌大迅摩60V电动车一台，并由广州市增城良达摩托车维修部出具机动车销售统一票据给原告收执。",
      "原告出资购买该电动车后，交由第三人使用。",
      "2014年3月17日，被告向第三人借用前述电动车，被告在使用该电动车期间发生车辆被盗。",
      "就该电动车被盗一案，第三人向公安机关报案后，该案现仍未侦破。",
      "该电动车被盗后，原告、第三人多次与被告协商后，被告同意赔偿3400元给原告，但被告至今未支付该赔偿款项给原告或第三人。",
      "原告提交的欠条上半部分由第三人书写“本人陈前兵在百花山庄工作期间，向同事冯炤强借用小刀电动车，在2014年3月17日借用期间遗失，属本人过失责任，现经双方协商，本人愿以原购买价3400元赔偿给电动车持有人冯仕南，现立字为据”内容，欠条下半部分由被告书写“分3个月归还，5月1号第1期1000元、6月1号第2期1200元、7月1号第3期1200元，陈前兵，2014年4月1日”内容。",
      "在庭审中，第三人称欠条所写的5、6、7月均是指2014年的5、6、7月。"
    ],
    "opinion": [
      "本院认为:民事行为应当遵循诚实信用的原则。",
      "原告主张被告向第三人借用其名下的电动车，在借用期间发生车辆被盗，有其提交的欠条和购车票据予以佐证，本院对此予以确认。",
      "被告在借用涉案电动车期间未尽妥善保管义务，造成该车被盗存在过错，其应对原告就此造成的损失承担赔偿责任。",
      "事后，被告同意赔偿3400元给原告，但被告至今未履行付款义务，故被告应支付电动车的赔偿款3400元给原告。",
      "被告经本院合法传唤无正当理由拒不到庭，亦无书面应诉及举证，视为放弃举证、质证的权利，对此所造成的不利后果由其自行承担，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  、《中华人民共和国民法通则》第八十四条  、第一百零八条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告陈前兵自本判决发生法律效力之日起五日内支付电动车赔偿款3400元给原告冯仕南。",
      "案件受理费50元，由被告陈前兵承担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王玉兰",
      "人民陪审员陈小英",
      "人民陪审员陈小红",
      "二〇一五年五月十二日",
      "书记员关韵仪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "《中华人民共和国民法通则》",
      "第八十四条债是按照合同的约定或者依照法律的规定，在当事人之间产生的特定的权利和义务关系。",
      "享有权利的人是债权人，负有义务的人是债务人。",
      "债权人有权要求债务人按照合同的约定或者依照法律的规定履行义务。",
      "第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2015-05-12",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民一初字第195号",
    "时间": "2015年05月12日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}