{
  "title": "深圳市盛迪嘉房地产开发有限公司、甘超华商品房预售合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审被上诉人）:深圳市盛迪嘉房地产开发有限公司。",
      "住所地:广东省深圳市福田区中心区金田路****号荣超大厦**层**单元。",
      "法定代表人:陈健，公司公司执行董事。",
      "委托诉讼代理人:赖湘平，上海市锦天城（深圳）律师事务所律师。",
      "委托诉讼代理人:刘一铭，上海市锦天城（深圳）律师事务所律师。",
      "被申请人（一审原告、二审上诉人）:甘超华，男，汉族，1982年9月10日出生，住广东省深圳市罗湖区。",
      "委托诉讼代理人:何麒，广东青狮云岸律师事务所律师。"
    ],
    "explain": [
      "再审申请人深圳市盛迪嘉房地产开发有限公司（以下简称盛迪嘉公司）因与被申请人甘超华商品房预售合同纠纷一案，不服广东省深圳市中级人民法院（2017）粤03民终5532号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2018年7月30日作出（2018）粤民申4600号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "再审申请人盛迪嘉公司的委托代理人赖湘平、刘一铭，被申请人甘超华及其委托代理人何麒到庭参加诉讼。",
      "本案现已审理终结。",
      "盛迪嘉公司申请再审称，（一）案涉房屋交付条件应以《深圳市房地产买卖合同》（以下简称案涉合同）附件五第9、10条的约定为准。",
      "案涉合同第11条有关房屋交付验收的条款是深圳市房屋管理部门制作的标准条款，属格式条款。",
      "合同附件五是买卖双方针对房屋交付标准的补充约定，该条款是买卖双方真实意思表示，对双方均有约束力。",
      "二审判决认定案涉合同附件五第9、10条为格式条款是认定事实错误。",
      "（二）盛迪嘉公司不存在逾期交楼的违约情形。",
      "盛迪嘉公司通知业主收楼时，案涉房屋已经竣工验收合格并取得《竣工验收备案回执》，房屋主体结构质量已经相关单位验收合格，符合交付使用条件。",
      "案涉房屋存在的墙壁空鼓等质量瑕疵并不影响收楼后的装修和生活，该质量瑕疵属于交付后的保修事项，不应成为买受人拒绝收楼的理由。",
      "根据合同附件五第9条、第10条之约定，《入伙通知书》送达之日起第七日即视为房屋交付之日，不因验收等问题影响交付的完成。",
      "二审判决盛迪嘉公司承担逾期交楼违约责任错误。",
      "（三）盛迪嘉公司既非一审原告，又非二审上诉人，并不存在滥用诉讼权利、拖延承担诉讼义务等不当行为，二审法院根据《最高人民法院关于进一步推进案件繁简分流优化司法资源配置的若干意见》第22条的规定，判令盛迪嘉公司承担被申请人的律师费属于适用法律错误。",
      "综上，二审判决认定事实和适用法律错误，请求本院予以纠正。",
      "甘超华辩称，（一）案涉合同附件五第9、10条是格式条款，内容免除开发商主要责任，开发商又没有明显提示，二审判决认定格式条款无效正确。",
      "（二）案涉合同并非双方在充分协商基础上签订，基于对开发商的信任，甘超华在签订合同时没有仔细审查合同内容。",
      "开发商交付的房屋与购房时开发商所宣传的房型不符，由三房变成两房，属于改变了房屋主体结构，盛迪嘉公司违约，甘超华有权拒绝收楼。",
      "（三）盛迪嘉公司违约引发本案诉讼，甘超华为此支付了律师费，二审判决败诉方盛迪嘉公司负担律师费正确。",
      "甘超华向一审法院起诉请求:1、被告向原告支付逾期交付房屋的违约金，自2016年9月1日起计算至被告将符合合同约定交付条件的房屋实际交付给原告之日止，以购房总价款为基数，在2016年11月29日（含当日）之前按每日万分之三计，在2016年11月30日（含当日）起按每日万分之四计；2、被告承担原告为了提起本案诉讼聘请律师的律师费一审阶段10000元，二审阶段5000元，共计15000元；3、诉讼费由被告承担。",
      "一审法院认定的事实:2013年1月15日，普宁市盛迪嘉置业投资有限公司与光明管理局签订了深圳市土地使用权出让合同书，约定光明管理局将宗地编号为A614-0479，宗地建设用地面积为47175.81平方米的土地使用权出让给普宁市盛迪嘉置业投资有限公司，使用年限为70年，自2013年1月15日起至2083年1月14日止。",
      "2013年2月28日，深圳市规划和国土资源委员会光明管理局（以下简称光明管理局）与普宁市盛迪嘉置业投资有限公司、被告盛迪嘉公司签订《深圳市土地使用权出让补充合同书》，约定光明管理局同意将A614-0479宗地的土地使用权受让方变更为被告盛迪嘉公司。",
      "2013年3月29日，被告获得涉案小区的《深圳市建设用地规划许可证》。",
      "2014年1月9日，被告获得涉案小区一期的《建设工程规划许可证》；2014年1月23日，被告获得涉案小区二期的《建设工程规划许可证》。",
      "2013年12月19日，被告获得涉案小区《深圳市房屋建筑和市政基础设施工程施工图设计文件审查合格书》。",
      "2014年5月13日，光明管理局与被告盛迪嘉公司签订第二份《深圳市土地使用权出让补充合同书》，约定光明管理局同意延长A614-0479宗地的竣工期限，被告盛迪嘉公司应于2017年1月14日以前竣工，逾期完成地上建筑物的，按有关规定依法处置。",
      "2015年，甘超华与被告先后签订《认购书》和《深圳市房地产买卖合同（预售）》，约定由原告甘超华购买盛迪嘉光明壹号花园（二期）物业；按套内建筑面积计算购房总价款，签订本合同之日起1日内首期支付购房总价款的39%，签订本合同之日起1日内办理银行贷款并向出卖人支付剩余价款，买受人自行办理按揭贷款手续的，出卖人应在签订本合同之日，将申请银行按揭贷款需由出卖人提供的证件资料交付买受人或买受人指定的第三人；出卖人应当于2016年8月31日前将本房地产交付给买受人，交付前应取得《深圳市建设工程竣工验收备案（回执）》，出卖人向买受人交付前，应发出《入伙通知书》，《入伙通知书》中应注明实际交付的本房地产的套内建筑面积、交付办理期限、交付手续办理地点等，买受人对出卖人所交付的房地产无异议，或异议部分经协商处理同意收楼的，应对出卖人交付的房地产的钥匙出具收条，该收条视为本房地产实际交付的凭据，出卖人委托物业管理公司办理交付手续的，应向物业管理公司出具《授权委托书》，并监督物业管理公司将该《授权委托书》（原件）放置于办理交付手续现场的显著位置，出卖人书面通知买受人交付后，买受人经验收同意收楼的，本房地产的交付时间为出卖人交付本房地产的钥匙之日，出卖人通知买受人交付后，买受人无正当理由拒绝验收或无正当理由拖延验收时间的，本房地产的交付时间为出卖人《入伙通知书》中的交付期限届满之日；出卖人应在本房地产交付时向买受人提供有关本房地产的下列文件:深圳市地籍测绘大队出具的预售面积测绘报告和竣工面积测绘报告、《深圳市建设工程竣工验收备案（回执）》、《房地产（住宅）质量保证书》、《房地产（住宅）使用说明书》、《收楼意见书》、《业主临时公约》、前期物业管理企业出具的物业共有部位、公用设施设备接管检验清单，上述文件不全的，视为不符合交付标准，买受人有权拒绝收楼，由此产生的逾期交付责任由出卖人承担；买受人收到《入伙通知书》后，应在接到《入伙通知书》之日起5日内按《收楼意见书》内容对本房地产进行验收，如有异议，应当在验收期限届满之日起1日内在《收楼意见书》中提出，买受人逾期不提出异议，视为同意接受本房地产，出卖人在收到买受人异议后，应在30日内对异议部分作出书面答复和处理意见，出卖人逾期不予答复及处理的，视为买受人异议事实成立，本房地产视为未交付，买受人同意出卖人书面答复和处理意见的，应当在出卖人处理完毕并书面通知买受人之日起3日内对本房地产重新验收，买受人重新验收后，仍有异议的，按本合同第二十九条处理，买受人重新验收后，没有异议的，本房地产视为已按重新验收期限交付；除本合同另有约定的特殊情况外，出卖人如未在本合同第九条约定的交付期限内将本房地产交付买受人，逾期在90日内（含90日）的，自约定的交付期限届满之日次日起至实际交付之日止，出卖人按日向买受人支付购房总价款万分之三的违约金，合同继续履行，逾期超过90日的，买受人有权在约定的交付期限届满之日起半年内解除合同，买受人解除合同的，出卖人应当自买受人解除合同通知到达之日起10日内退还买受人全部已付款并支付按中国人民银行公布的同期贷款利率计算的利息，同时按本房地产总价的10%向买方支付违约金，违约金不足以补偿买受人实际损失的，出卖人应补偿其差额，买受人要求继续履行合同的，合同继续履行，自约定的交付期限届满之日次日起至实际交付之日止，出卖人按日向买受人支付购房总价款万分之四的违约金；出卖人在本房地产交付买受人时，本房地产项目的《深圳市土地使用权出让合同书》及其补充协议中规定的公用设施及附属配套项目，应一并建成并经验收合格，经批准分期建设的，应按批准的进度建设并经验收合格，出卖人未按规定时间建成公用设施及附属配套项目并经验收合格的，出卖人应在买受人取得房地产证之前建成并验收合格，否则适用合同第十二条；本房地产因质量问题造成买受人损失的，出卖人应予以赔偿，买受人在保修期内发现有质量问题的，应通知出卖人履行保修义务，出卖人应按本合同第十五条的约定履行保修义务，因质量问题经两次以上维修后仍不能满足正常使用要求的，或买受人认为仍然存在质量问题的，买受人可委托由政府指定的建设工程质量检测机构检测，检测结果经原设计单位或具有相应资质等级的设计单位符合确认存在质量问题的，买受人有权解除合同，出卖人须按本合同第十二条之有关约定承担损害赔偿责任，买受人不解除合同的，可以要求出卖人相应减少价金，本条所涉及检测及复核等费用均可由买受人先行垫付，检测及复核结果为本房地产存在质量问题的，费用由出卖人承担；交付的本房地产的装修部分达不到本合同附件三约定的主要装修标注的，买受人有权要求出卖人就未达标准部分进行重新装修，因重新装修而推迟交付使用日期的，按本合同第十二条的约定处理；出卖人应依照物业管理法规规定，以招标方式聘请具有二级资质的物业服务企业深圳市联洲物业管理有限公司对本项目进行前期物业管理服务，前期物业服务合同期限为1年，但前期物业服务期限未满，业主大会与物业服务企业签订的物业服务合同生效的，前期物业服务合同终止；本合同中的通知应采取书面形式，并选择邮寄特快专递通知，如接收方拒绝签收特快专递或挂号信的，所有记得送达地址为中华人民共和国领域内（港、澳、台地区除外），在邮件发出之日起第三日视为送达，所邮寄的送达地址为中华人民共和国领域外（包括港澳台地区），在邮件发出之日起第六日视为送达，若采取上述方式后，通知仍未送达，可以选择非书面通知方式小区公告送达，送达日为通知当天，买卖双方地址以本合同载明的通讯地址为准，如地址发生变更，应及时通知对方，未通知或延迟通知的，由其承担法律后果；买卖双方可约定其他条款列于附件五中，附件须经双方签字、盖章方为有效，本合同的附件及附图均为合同的组成部分，出卖人所做的销售广告、宣传资料符合要约条件的以及样板房等说明和允诺具体确定，并对商品房买卖合同的订立以及房屋价格的确定有重大影响的，视为本合同的组成部分，出卖人应承担相应的义务。",
      "合同附件一为房屋建筑面积分户平面图，图中标明了套内面积和阳台面积以及阳台位置。",
      "附件二为公共设施和附属配套项目建成并验收合格时间，其中包括幼儿园、社区体育活动场地、园林绿化及游泳池、社区警务室、社区居委会、社区服务站、物业服务用房、垃圾站手机站等，建成时间均为2016年3月1日。",
      "附件三为装置、装修、装饰标准，包括:1、外墙:商业街及公寓为玻璃以及石材幕墙，住宅首层为石材以及瓷砖，二层及以上为白兔瓷砖；2、内墙:客餐厅、卧室及多功能房墙身为水泥砂浆抹平；3、天花:客餐厅、卧室及多功能房天面为一遍腻子找平；4、地面:客餐厅、卧室及多功能房地面为混凝土面凿平；5、门窗:入户门防火防盗门，室内门无，窗型为推拉或平开，LOW-E玻璃或水晶灰玻璃；6、厨房:厨房墙身为水泥砂浆毛面，厨房地面为聚合物水泥基涂膜1.5mm厚，厨房卫防水返墙面300mm高，水泥砂浆保护层，预留冷水借口，污水管道安装到位；7、卫生间:卫生间墙身为水泥砂浆毛面，卫生间地面为聚合物水泥基涂膜1.5mm厚，卫生间有浴缸部位防水上返墙面1.2m高，水泥砂浆保护层，预留冷水借口，污水管道安装到位；8、阳台:户内花园及阳台楼地面全部为水泥砂浆抹平；9、电梯:产地为中国广州，品牌为日立电梯，型号MCA-1050-C0120；10、其他大堂:前面石材，地面地砖，天面乳胶漆，电梯间:地面地砖，墙面石材，消防通道:天面乳胶漆，地面地砖，智能系统:闭路监控系统、周界防范系统、门禁系统、楼宇对讲系统、呼叫对讲系统、停车场管理系统、远程自动刷卡系统、背景音乐系统、保安巡更系统。",
      "附件五，补充约定（节选）:买受人在签署本合同（包括本补充约定，下同）之前，出卖人或其代理人已向买受人明示土地使用权出让合同书及其补充协议、《建设用地规划许可证》、《建设工程规划许可证》、《建筑工程施工许可证》、《房地产预售许可证》、主管部门批准的总平面图、立面图、楼层平面图、分户平面图、《深圳市房地产买卖合同（预售）》及本补充协议、前期物业管理服务合同、临时业主公约、一手楼购房指引等及本商品房的能源消耗指标、节能措施和保护要求，并按照买受方要求做出了合理说明，买受方已清楚且无异议；《入伙通知书》送达之日起第七日为本房地产交付期限届满之日，交付期限届满之日即为交付完成之日，不因验收等问题影响交付的完成，交付期限届满，买受人未到出卖人处办理入伙验房手续的，或拒绝办理入伙手续，或不缴纳相关费用的，视为出卖人已完成交付，买受人已接受该商品房，买受人应在办理该商品房交付手续时与出卖人签订面积及房款差异结算协议，并结清相关房款，否则出卖人有权不予交房、不予办理房地产证且不视为出卖人逾期交房或逾期办理房地产证，由此产生的风险和不利后果由买受人承担；买受人首次收悉《收楼意见》的第3日为本合同的第十一条所称的验收期限届满之日；收楼异议需一次性提出，出卖人应履行保修义务，无正当理由拒不办理入伙手续或重新验收的，验收期限届满视为验收合格，出卖人履行保修义务，买受人应予配合，否则造成的损失由买受人承担，买受人可委托第三方验收，也可自行验收，应及时验收并将《收楼意见书》返还出卖人或本合同确定之物业管理公司，因买受人迟延填写《收楼意见书》或拒绝签署《业主临时公约》的，视为已交付并已验收合格；买受人委托出卖人对物业管理公司进行监督和调聘，如出卖人调换本项目物业管理公司的，应调换同等资质的物业管理公司，并保证物业服务的质量；买受人确认:涉及本房地产的销售广告、宣传资料以及样板房等的说明及表示等，为要约邀请，买受人在该等确认下签署本合同；在签署本合同前，买受人对本商品房及其朝向、位置、楼层、大小、结构以及周边环境以及附属设施等已充分了解并认可。",
      "2015年12月25日，普宁市嘉信物业管理有限公司通过公开招标的方式中标，并与被告签订了涉案小区的前期服务合同，并在深圳市光明新区城市建设局进行备案，取得了备案回执。",
      "2016年7月7日，深圳市特种设备安全检验研究院出具了《深圳市电梯（自动扶梯）安装监督检验结果通知单》，显示涉案小区共21台电梯检验合格。",
      "2016年8月23日，被告发出了《入伙通知书》，通知业主于2016年8月30日办理入伙手续。",
      "2016年8月24日，深圳市公安局光明分局消防监督管理大队出具了《建设工程消防验收意见书》，验收意见为综合评定涉案小区一二期工程消防验收合格。",
      "2016年8月26日，涉案小区一二期工程出具《建筑工程竣工验收报告》。",
      "2016年8月26日，涉案小区一二期工程通过天然气专项工程验收，并出具了天然气工程专用的《竣工验收报告》。",
      "2016年8月26日，被告将《房屋建筑项目竣工验收备案表》、《房屋建筑工程竣工验收报告》、《燃气竣工验收报告》、《公安消防部门出具的消防验收意见书或备案受理凭证》、《质量技术监督部门出具的电梯验收文件》、《人民防空工程专项竣工验收备案意见》、《房屋建筑工程质量监督报告》、《建筑节能专项验收意见书》、《雷电防护装置验收意见》、《所有建设单位的法定代表人证明书和委托书》、《办理人身份证》等文件递交与深圳市光明新区城市建设局，并取得了《收文回执》。",
      "2016年8月29日，深圳市地籍测绘大队出具了《深圳市房屋建筑面积测绘报告》，对涉案小区预售房屋的面积进行了测绘。",
      "2016年8月31日，原告经行验房，并书面提出收楼意见，指明涉案房产存在空鼓，外墙砖缺失，插错部分线路错误，燃气表安装位置不合理，个别灯不亮，入户门不平、倾斜、材质不佳、无猫眼等，水管设计不合理、管径太小，护栏过低、固定不牢，窗户推拉不顺畅，公共设施与附属配套未完成等质量问题。",
      "并表示退回钥匙，拒绝收楼。",
      "2016年9月7日，被告向业主作出关于房屋质量瑕疵的答复意见，承诺业主提出的房屋质量瑕疵于30日内完成整改，并承诺凡2016年9月10日前入伙的业主免除6个月的物业管理费。",
      "2016年9月9日，涉案小区获得《建设工程规划验收合格证》。",
      "另查，涉案房产的全部房型在深圳市规划和国土资源委员会网站上均有公示。",
      "但涉案小区光明壹号的宣传资料上，所有户型均将一个阳台标注成卧室，但保留了与另一阳台一样的提示颜色。",
      "再查，原告为追讨延期交房违约金，聘请万商天勤律师事务所律师作为代理人，签订了代理合同，并约定一审服务费10000元，二审服务费5000元；上述费用在收到各期相关法律文书后7日内支付。",
      "一审法院判决:驳回原告的全部诉讼请求。",
      "甘超华不服一审判决，上诉请求:撤销一审判决，改判支持甘超华的诉讼请求；一、二审诉讼费用由盛迪嘉公司承担。",
      "其上诉事实和理由为:（一）涉案房屋户型结构不符合盛迪嘉公司在户型鉴赏册、户型图、项目总平图等售楼宣传资料（依法已构成合同内容）的约定。",
      "盛迪嘉公司通过上述宣传资料对销售给甘超华的房屋作出了三房两厅的说明和允诺。",
      "盛迪嘉公司建成的户型只有两房，违背诚实信用原则，已构成违约。",
      "（二）盛迪嘉公司没有按照《买卖合同》第十条约定交付第（一）、（三）、（四）、（七）项文件，买受人有权拒绝收楼。",
      "（三）共用设施和附属配套项目不符合《买卖合同》第十三条及对应附件二约定的交付条件。",
      "（四）装置、装修、装饰不符合《买卖合同》第十八条及对应附件三约定的交付条件。",
      "（五）盛迪嘉公司擅自调换物业管理公司违反了《买卖合同》第二十四条及附件五第13条。",
      "二审法院认定事实:甘超华于2016年8月31日向盛迪嘉公司提出了书面收楼异议，于2016年10月15日复验。",
      "甘超华购买的涉案房产总价值为1474000元。",
      "甘超华在提出收楼意见时，没有对合同约定的盛迪嘉公司应提供有关涉案房地产的测绘报告、房地产（住宅）质量保证书等文件提出异议。",
      "甘超华与盛迪嘉公司均确认，涉案房产截止2017年4月19日二审庭审时尚未办理权属转移登记。",
      "一审法院查明的其他事实属实，二审法院予以确认。",
      "二审法院认为:本案为商品房预售合同纠纷案件。",
      "根据甘超华的上诉内容，本案的争议焦点为盛迪嘉公司是否按照合同约定向甘超华交付了房产，盛迪嘉公司是否应赔偿甘超华迟延交房违约金及数额。",
      "从案涉合同约定内容来看，盛迪嘉公司在交房时:1、应当向甘超华提供有关涉案房地产的测绘报告、房地产（住宅）质量保证书等文件，文件不全的，视为不符合交付标准，甘超华有权拒绝收楼；2、应当在30日内对甘超华提出的收楼异议做出书面回复和处理意见，逾期不答复及处理的，视为异议成立，房产视为未交付。",
      "从合同约定的盛迪嘉公司交付义务看，如果盛迪嘉公司交房时合同约定的影响甘超华入伙的内容存在，甘超华有权拒绝收房。",
      "但在双方合同附件五第9条中又约定:《入伙通知书》送达之日起第七日为本房地产交付期限届满之日，交付期限届满之日即为交付完成之日，不因验收等问题影响交付的完成，交付期限届满，买受人未到出卖人处办理入伙验房手续的，或拒绝办理入伙手续，或不缴纳相关费用的，视为出卖人已完成交付，买受人已接受该商品房。",
      "从该条的内容可以看出，盛迪嘉公司发出的《入伙通知书》送达之日起第七日即为房地产交付期限届满之日，交付期限届满，房屋即为交付，无论甘超华对房屋提出何种收楼异议，均不影响盛迪嘉公司交付义务的完成。",
      "该附件五第9条的约定剥夺了甘超华对盛迪嘉公司交付的房产提出异议的权利，免除了盛迪嘉公司逾期交付房产的义务，因此，该约定的内容无效。",
      "盛迪嘉公司应按照合同第十一条关于交付验收的约定，履行有关义务。",
      "关于甘超华上诉提出的户型不符的问题。",
      "双方签订的买卖合同中对涉案房产的户型做出了明确的约定，交付的房产也符合合同的约定，且双方在合同中明确约定宣传资料等不作为合同内容，因此，甘超华认为盛迪嘉公司交付的房产户型不符的上诉理由不成立。",
      "关于甘超华上诉称盛迪嘉公司在交房时应当向甘超华提供有关涉案房地产的测绘报告、房地产（住宅）质量保证书等文件的内容。",
      "双方在买卖合同中明确约定，收楼异议应在入伙时一次性提出，逾期视为没有异议。",
      "甘超华在验房时没有就此问题向盛迪嘉公司提出异议，甚至在一审起诉状中亦未提出上述文件的缺失，而是在一审庭审时方才首次提出，因此，已经超过合同约定的提出异议的期限。",
      "对甘超华该项上诉理由，不予采信。",
      "关于甘超华上诉称盛迪嘉公司交付的房产共有设施和附属配套项目不符合交付条件的问题。",
      "二审法院认为，依据《深圳市房地产买卖合同（预售）》约定，公用设施及附属配套项目，盛迪嘉公司应一并建成并经验收合格。",
      "盛迪嘉公司未按规定时间建成公用设施及附属配套项目并经验收合格的，应在甘超华取得房地产证之前建成并验收合格。",
      "涉案房产截止2017年4月19日二审庭审时尚未办理权属转移登记，按照合同约定，公共设施和配套项目验收合格的最后期限截止2017年4月19日尚未届满，甘超华据此要求盛迪嘉公司承担逾期交房的违约责任，缺乏合同依据，不予支持。",
      "在2017年4月19日后，如果甘超华认为盛迪嘉公司仍然未按照合同约定交付公用设施及附属配套项目，可另寻法律途径解决。",
      "关于甘超华提出的盛迪嘉公司擅自更换物业管理公司的问题。",
      "二审法院认为，盛迪嘉公司更换物业管理公司并非合同约定的甘超华拒绝收楼的理由，甘超华该项上诉理由不成立，予以驳回。",
      "关于甘超华提出的盛迪嘉公司变更大堂用途的问题。",
      "二审法院认为，根据买卖合同第十九条的约定，盛迪嘉公司交付房产的公共部位、共同设施的用途、设计等的变更，应当符合一定的程序，如果甘超华不同意变更，则有权提出解除合同，要求支付总房款10%的违约金。",
      "据此，即使盛迪嘉公司交付房产的公共部位、共同设施的用途、设计等有变更，和合同约定不符，甘超华可以解除合同，主张解除合同的违约金。",
      "甘超华提出的延期交房违约金与合同的约定不符，不予采信。",
      "关于甘超华提出的盛迪嘉公司交付的房产的装置、装修、装饰不符合合同约定的问题。",
      "二审法院认为，甘超华向盛迪嘉公司提出交楼异议后，盛迪嘉公司应按照合同约定，书面向甘超华回复意见。",
      "甘超华于2016年8月31日向盛迪嘉公司提出了书面收楼异议，于2016年10月15日复验。",
      "由于甘超华复验后未再提出异议，因此，根据合同约定，2016年10月15日应视为盛迪嘉公司交付涉案房产的日期，该日期超过合同约定的交付日期，因此，盛迪嘉公司应赔偿甘超华延期交房违约金。",
      "经计算，甘超华应得的延期交房违约金数额为19899元（1474000元*0.0003*45天）。",
      "由于盛迪嘉公司在甘超华案中拒绝承担有关责任，造成甘超华为维护自己的权利支出了相应的律师费成本，盛迪嘉公司应予以赔偿。",
      "二审法院判决:撤销深圳市宝安区人民法院（2016）粤0306民初26141号民事判决；深圳市盛迪嘉房地产开发有限公司自本判决生效之日起十日内赔偿甘超华延期交房违约金19899元和律师费15000元；驳回甘超华的其他诉讼请求。"
    ],
    "opinion": [
      "本院再审认为，根据一、二审法院查明的事实并结合当事人的申请再审理由和答辩意见，本案的争议焦点是:（一）案涉房屋交楼时是否符合交付条件。",
      "（二）盛迪嘉公司是否需要承担甘超华的律师费。",
      "关于案涉房屋交楼时是否符合交付条件的问题。",
      "案涉合同附件五对主合同中有关房屋交付条件内容作了变更，约定房屋质量验收问题不影响房屋交付，该变更约定应视为双方当事人真实意思表示，为有效条款。",
      "二审法院关于合同附件五免除盛迪嘉公司主要义务，约定内容无效的认定错误，本院予以纠正。",
      "本案中，盛迪嘉公司通知甘超华收楼时房屋已完成竣工验收备案并能满足基本居住需求，符合法定和约定的交付条件，盛迪嘉公司在交楼期限内的交付行为有效。",
      "甘超华所提及的房屋质量问题，经审查均属房屋质量瑕疵，不影响房屋主体结构，该问题可在房屋质量保修期内由盛迪嘉公司通过履行保修义务得以解决。",
      "综上，对甘超华要求盛迪嘉公司承担迟延交房违约责任的主张，本院不予支持。",
      "关于盛迪嘉公司是否需要承担甘超华律师费的问题。",
      "盛迪嘉公司在本案中的诉讼地位系一审被告及二审被上诉人，无证据证明盛迪嘉公司恶意诉讼或滥用诉讼权利，二审判决适用《最高人民法院进一步推进案件繁简分流优化司法资源配置的若干意见》第22条判令盛迪嘉公司承担甘超华的律师费适用法律错误，本院予以纠正。",
      "案涉合同并未约定违约赔偿损失范围包含律师费，且律师费并非诉讼中必然产生的费用。",
      "甘超华主张盛迪嘉公司承担其一、二审律师费缺乏依据，本院不予支持。",
      "综上所述，盛迪嘉公司的再审请求成立。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  之规定，判决如下:",
      "一、撤销广东省深圳市中级人民法院（2017）粤03民终5532号民事判决；",
      "二、维持广东省深圳市宝安区人民法院（2016）粤0306民初26141号民事判决。",
      "一、二审案件受理费各1008元，均由甘超华负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈小丽",
      "审判员王红英",
      "审判员许娟",
      "二〇一九年一月二十九日",
      "书记员陈贤璇"
    ]
  },
  "metadata": {
    "日期": "2019-01-29",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再297号",
    "时间": "2019年01月29日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}