{
  "title": "广州市车来车往物流科技有限公司与王小云财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市车来车往物流科技有限公司，住所地广州市增城区新塘镇新誉南路（沙宁路口）骏盈置业大厦**。",
      "法定代表人:司克义，该公司总经理。",
      "委托诉讼代理人:朱旺娣，广东镜标律师事务所律师。",
      "委托诉讼代理人:张志培，广东镜标律师事务所实习律师。",
      "被告:王小云，男，1973年3月3日出生，汉族，住湖北省宜昌市西陵区。"
    ],
    "explain": [
      "原告广州市车来车往物流科技有限公司诉被告王小云财产损害赔偿纠纷一案，本院于2019年5月6日受理后，依法由审判员简淦传独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市车来车往物流科技有限公司的委托诉讼代理人朱旺娣到庭参加诉讼。",
      "被告王小云经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告广州市车来车往物流科技有限公司诉称:被告系原告的员工，原告委派被告将客户的车辆运送至指定地点，并由被告代原告向客户收取运输费。",
      "经原被告核对，被告仍有运输费46100元未交返还给原告。",
      "原告多次追讨后，被告仍未返还，故原告于2018年10月9日向广东省广州市公安局增城区分局南香山派出所报案，公安机关联系告后，被告承诺将运输费返还给原告，但原告一直未收到被告返还的运输费。",
      "2019年3月14日原告委托广东镜标律师事务所向被告出具《律师函》，要求被告于2019年3月22日前返还运输费46100元，但截止起诉之日，被告仍未履行。",
      "综上所述，被告拒绝返还运输费的行为严重损害了原告的合法权益。",
      "根据《中华人民共和国侵权责任法》第二条  、第三条  、第六条  第一款  及第十五条第一款第（四）项  之规定，向法院起诉，请求判令:1、被告向原告返还侵占的运输费46100元及逾期利息（利息按中国人民银行同期同类贷款利率计算，从2019年3月23日起计至款项付清为止）；2、被告承担本案的诉讼费。",
      "被告王小云未到庭参加诉讼，亦未向本院提交书面答辩及证据。"
    ],
    "facts": [
      "经审理查明:被告是原告的员工，被告于2018年8月6日入职原告处，在原告的车管部担任司机。",
      "庭审中，原告述称被告在履职过程中，原告有授权被告代收取客户的运输费，2018年8月7日至同年10月1日期间，被告代原告收取运输费共计46100元，没有交还原告。",
      "原告为证明其上述主张，向法庭提交了原告的诉讼代理人与被告的通话录音，根据通话内容，被告确认挪用了原告的运输费46100元，但主张原告拖欠其工资，且其使用上述部分运输费支付了货车的油费。",
      "诉讼中，原告主张被告的行为侵害了原告的运输费，并主张涉案的运输费属于特定物，坚持本案属于财产损害赔偿纠纷。"
    ],
    "opinion": [
      "本院认为:本院立案时将案由定为财产损害赔偿纠纷，且诉讼中原告坚持本案为财产损害赔偿纠纷。",
      "根据最高人民法院《民事案件案由规定》，财产损害赔偿纠纷属于物权纠纷。",
      "本案涉案的运输费属于种类物，不属于特定物，根据《中华人民共和国民法总则》第一百一十四条“民事主体依法享有物权。",
      "物权是权利人依法对特定的物享有直接支配和排他的权利，包括所有权、用益物权和担保物权。",
      "”以及《中华人民共和国物权法》第三十七条  “侵害物权，造成权利人损害的，权利人可以请求损害赔偿，也可以请求承担其他民事责任。",
      "”的规定，本案不属于财产损害赔偿纠纷。",
      "根据《中华人民共和国侵权责任法》第二条  “侵害民事权益，应当依照本法承担侵权责任。",
      "本法所称民事权益，包括生命权、健康权、姓名权、名誉权、荣誉权、肖像权、隐私权、婚姻自主权、监护权、所有权、用益物权、担保物权、著作权、专利权、商标专用权、发现权、股权、继承权等人身、财产权益。",
      "”以及《最高人民法院关于印发修改后的《民事案件案由规定》的通知》的相关规定，本院认为本案属于侵权责任纠纷。",
      "根据《最高人民法院关于印发修改后的《民事案件案由规定》的通知》关于“当事人起诉的法律关系与实际诉争的法律关系不一致的，人民法院结案时应当根据法庭查明的当事人之间实际存在的法律关系的性质，相应变更案件的案由。",
      "”之规定，本院依法将本案案由变更为侵权责任纠纷。",
      "被告经本院合法传唤，无正当理由拒不到庭参加诉讼，应视为其放弃对原告提交的证据进行质证和对原告庭审陈述的事实进行抗辩的权利。",
      "原告主张被告在担任原告司机期间，利用职务的便利，收取客户运输费共计46100元后，占用上述款项并拒不交还原告，并提交了通话录音等证据予以佐证，且被告在通话中确认挪用了运输费46100元，没有交还原告，本院予以确认。",
      "为此，原告要求被告返还运输费46100元，合法合理，本院予以支持。",
      "本案为侵权之诉，原告主张要求被告支付逾期利息，于法无据，且原告未能提交证据证明被告占用涉案运输费对其造成所主张的利息损失，故对于原告的上述主张，本院不予支持。",
      "被告王小云经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第二条  、第三条  、第六条  第一款  、第十五条  ，以及《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、被告王小云于本判决发生法律效力之日起十日内返还运输费46100元给原告广州市车来车往物流科技有限公司。",
      "二、驳回原告广州市车来车往物流科技有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费478.75元，由被告王小云负担476.70元；由原告广州市车来车往物流科技有限公司负担2.05元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员简淦传",
      "二〇一九年六月十三日",
      "书记员陈敏仪"
    ],
    "attach": [
      "附相关法条:",
      "《中华人民共和国侵权责任法》",
      "第二条:侵害民事权益，应当依照本法承担侵权责任。",
      "本法所称民事权益，包括生命权、健康权、姓名权、名誉权、荣誉权、肖像权、隐私权、婚姻自主权、监护权、所有权、用益物权、担保物权、著作权、专利权、商标专用权、发现权、股权、继承权等人身、财产权益。",
      "第三条:被侵权人有权请求侵权人承担侵权责任。",
      "第六条第一款:行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "第十五条:承担侵权责任的方式主要有:（一）停止侵害；（二）排除妨碍；（三）消除危险；（四）返还财产；（五）恢复原状；（六）赔偿损失；（七）赔礼道歉；（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款:当事人对自己提出的主张，有责任提供证据。",
      "第一百四十四条:被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2019-06-13",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2019）粤0118民初4048号",
    "时间": "2019年06月13日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}