{
  "title": "山东胎智汇轮胎销售服务有限公司与潘林劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:山东胎智汇轮胎销售服务有限公司。",
      "住所地:广饶县稻庄镇綦公路与东王路交叉路口北**米。",
      "统一社会信用代码:91370523MA3EU8LD0C。",
      "法定代表人:郑兴彪，该公司总经理。",
      "委托诉讼代理人:刘鹏，男，该公司职工，现住广饶县。",
      "委托诉讼代理人:赵毅凝，男，该公司职工，现住广饶县。",
      "被告:潘林，男，1965年6月2日出生，汉族，现住淄博市淄川区。"
    ],
    "explain": [
      "原告山东胎智汇轮胎销售服务有限公司（下称胎智汇公司）诉被告潘林劳动争议纠纷一案，本院于2019年7月31日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告胎智汇公司的委托诉讼代理人刘鹏、赵毅凝、被告潘林到庭参加诉讼。",
      "本案现已审理终结。",
      "胎智汇公司向本院提出诉讼请求:1、依法判决胎智汇公司无需支付潘林工资36,001.01元以及1,090.91元双倍工资；2、本案诉讼费用由潘林负担。",
      "事实和理由:潘林于2019年2月15日与胎智汇公司达成口头约定合作关系，于2月21日起参与胎智汇公司的辅助工作，按照胎智汇公司全日制工作人员工作办法及双方约定，胎智汇公司在潘林工作时长累计满15天后，按照约定核算报酬时，潘林提出疑议，并申请劳动仲裁，故导致核算应发的约定报酬累计16.75天共计2,010元报酬暂未发放。",
      "综上所述，广饶县劳动人事争议仲裁委员会（下称广饶劳仲委）未查明本案事实，裁决显失公正。",
      "基于以上情况，根据相关法律法规，为维护胎智汇公司的合法权益，现诉至法院。",
      "潘林辩称，2019年2月15日达成的是口头合同关系，约定我负责淄博片的轮胎销售工作。",
      "我的入职申请表就在胎智汇公司办公室张耀峰处存档，我工作内容为协调淄博一家轮胎销售公司，该公司在淄博民商物流园内。",
      "我平时工作的考勤与出发记录有一个叫公司商务协调部门人员圣静静负责，我每天发地理位置、出发记录，都汇总到她那边。",
      "我手中的三份出勤记录是由他们的组长孟令叶发给我的，上面详细记录了每天的考勤内容。",
      "胎智汇公司在诉状中所提到我从事辅助性工作，但我不知道什么是辅助性工作，我知道国家有劳动法，无论什么工作，都应该按劳动法处理。",
      "胎智汇公司明确的我出勤天数16.75天和2,010元工资，但我不知道是用什么方法计算的，即使有计算的方式也是虚编的。",
      "考勤表上不止有我一个人，有五个人，还漏了一个三月份参加工作的程恒亮，还有一个后期走掉的刘一夫，都未按劳动法签订劳动合同和劳动保障。",
      "我们从事的工作是赵毅凝承包的，他招聘我们从事销售工作，胎智汇公司的老员工都有养老保险和工资发放，我们的工资和待遇都是虚拟的，包括出差费用都是用借款的形式出差。",
      "据郑兴彪讲，赵毅凝是在公司抵押了一套房子作为租赁经营，所以我们这7个人没有按劳动法实施劳动报酬。",
      "请求法院认真调查赵毅凝与胎智汇公司的劳动合同。",
      "起诉书中所提到的事实都是虚编的，当时所谈的内容都与现在陈述不一致，当时约定4,000元月工资，并且有销售提成。",
      "起诉状中提到的销售指标都是虚编的、造假。",
      "我们所有员工都没有销售出去轮胎，后来又虚编了2,400元工资与1,600元的绩效及提成都是虚编的。",
      "我们的任务是跑出去跟客户沟通、推销、发现他们的位置及所销售的轮胎作为摸底。",
      "但是后来胎智汇公司虚编了这些事实，目的就是为了逃避业务人员的报酬和费用，逃避劳动法。",
      "综上，对胎智汇公司的诉讼请求法院不应予支持。"
    ],
    "facts": [
      "经审理本院认定法律事实如下:2019年2月份，潘林通过网上了解胎智汇公司招聘人员。",
      "潘林应聘后，从事淄博片跑市场、拜访客户、撤销产品、做市场摸底等业务，平时潘林的工作受胎智汇公司工作人员的人指派、管理、监督和考勤。",
      "潘林在胎智汇公司工作时间为2019年2月16日至2019年4月15日止。",
      "双方至今未签订书面劳动合同。",
      "潘林与胎智汇公司因工资待遇问题发生争议，潘林诉至广饶劳仲委。",
      "潘林在仲裁程序中申请事项为:“1、未签订劳动合同，应按劳动法规定的双倍工资（2019年2月16日至4月15日）。",
      "工资两倍，4,000元*2=8,000元，二个月合计16,000元；2、费用报销、油费补助1,000元，差旅费1,000元。",
      "事实与理由:春节前在58同城网站看到此信息，我在淄博面试应聘，工资待遇讲好为每月4,000元。",
      "加油费、餐补费、差旅费补助未报销，至今未签订劳动合同，工资也未发放。",
      "自2019年2月16日至2019年4月15日，上述需报销费用共计2,000元”。",
      "广饶劳仲委经审理查明事实为:“申请人自2019年2月16日至2019年4月15日在被申请人处从事销售工作，双方未签订书面劳动合同；2、申请人在被申请人处工作期间工资标准为基本工资2,400元+绩效工资+提成。",
      "基本工资按22天为满勤，绩效工资全额为1,600元，当月成交数量在100条左右或成交额在10万以上的，领取全额绩效奖，未完成绩效考核工资的为0；3、申请人在被申请人工作期间2月份出勤12天、3月份出出勤19天、4月份出勤2天，轮胎成交数量和成交金额均为0；4、被申请人未支付申请人2019年2月16日至4月15日工资”。",
      "广饶劳仲委于2019年7月11日作出仲裁裁决，裁决内容为:“被申请人支付申请人2019年2月16日至4月15日工资3,600.01元、未签订书面劳动合同双倍工资1,090.91元，以上共计4,690.92元；二、驳回申请人的其他仲裁请求”。",
      "胎智汇公司不服该仲裁裁决诉至本院。",
      "本院经审理所查明的事实与广饶劳仲委查有的上述事实一致。",
      "上述事实有潘林在仲裁程序中提交的2019年2-4月份考勤表、名片、58同城招聘信息、胎智汇公司提交的潘林2、3、4月份工作记录、兼职业务员管理规定、本院出示的仲裁卷宗中仲裁庭审笔录及胎智汇公司、潘林的当庭陈述在案为凭，足以认定。"
    ],
    "opinion": [
      "本院认为，劳动者的合法权益应依法予以保护，工资应当以货币形式按月支付给劳动者，不得克扣或者无故拖欠劳动者的工资。",
      "胎智汇公司提交了潘林的工作记录表，其实质为考勤表。",
      "结合双方陈述，能够确定潘林2019年2-4份在胎智汇公司工作的天数及胎智汇公司一直未支付工资的事实。",
      "庭审中，胎智汇公司主张潘林等业务员的工资标准为:基本工资2,400元+绩效工资+提成。",
      "基本工资按22天为满勤，绩效工资全额为1,600元，当月成交轮胎数量在100条左右或成交额在10万以上的，领取全额绩效奖，未完成绩效考核的，绩效工资为0。",
      "本院对胎智汇公司的上述工资标准予以确认。",
      "潘林主张每月工资4,000元，但未提交充足证据予以证明。",
      "潘林在胎智汇公司2月份出勤12天、3月份出勤19天、4月份出勤2天，轮胎成交量和成交金额均为0，其2019年2月份工资应为1,309.10元、3月份工资应为2,072.73元、4月份工资应为218.18元。",
      "潘林在胎智汇公司处工作期间未签订书面劳动合同，故对潘林要求支付双倍工资的请求应予以支持，双倍工资的计算期限应自2019年3月16日起至2019年4月15日期间，按22天全勤计算每日工资为109.09元。",
      "3月份剩余工作时间还有3天（19+3=22），4月份出勤时间为2天，应计算双倍工资的时间为5天，故计算潘林的双倍工资数额共计为1,090.91元。",
      "潘林主张由胎智汇公司支付费用报销、油费补助、差旅费的请求不属于劳动争议仲裁范围，如有争议可另行处理，本院在本案中不作认定。",
      "胎智汇公司主张潘林为兼职业务员、双方之间是合作关系而非合同关系的意见依据不足，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第十条  、第四十六条  、第四十七条  、第四十八条  、第五十条  、第八十七条  ，《中华人民共和国劳动合同法实施条例》第七条  、《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、原告山东胎智汇轮胎销售服务有限公司于本判决生效后十日内支付被告潘林2019年2月16日至4月15日期间工资3,600.01元、未签订劳动合同双倍工资1,090.91元，以上共计4,690.92元；",
      "二、驳回原告山东胎智汇轮胎销售服务有限公司的诉讼请求；",
      "三、驳回被告潘林的其他请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取计5元，由原告山东胎智汇轮胎销售服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省东营市中级人民法院。"
    ],
    "ending": [
      "审判员李秀堂",
      "二〇一九年八月二十九日",
      "书记员蒋婉月"
    ],
    "attach": [
      "附:本判决书适用法律条文:",
      "《中华人民共和国劳动合同法》",
      "第十条建立劳动关系，应当订立书面劳动合同。",
      "已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。",
      "用人单位与劳动者在用工前订立劳动合同的，劳动关系自用工之日起建立。",
      "第四十六条有下列情形之一的，用人单位应当向劳动者支付经济补偿:",
      "（一）劳动者依照本法第三十八条规定解除劳动合同的；",
      "（二）用人单位依照本法第三十六条规定向劳动者提出解除劳动合同并与劳动者协商一致解除劳动合同的；",
      "（三）用人单位依照本法第四十条规定解除劳动合同的；",
      "（四）用人单位依照本法第四十一条第一款规定解除劳动合同的；",
      "（五）除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条第一项规定终止固定期限劳动合同的；",
      "（六）依照本法第四十四条第四项、第五项规定终止劳动合同的；",
      "（七）法律、行政法规规定的其他情形。",
      "第四十七条经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。",
      "本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。",
      "第四十八条用人单位违反本法规定解除或者终止劳动合同，劳动者要求继续履行劳动合同的，用人单位应当继续履行；劳动者不要求继续履行劳动合同或者劳动合同已经不能继续履行的，用人单位应当依照本法第八十七条规定支付赔偿金。",
      "第五十条工资应当以货币形式按月支付给劳动者本人。",
      "不得克扣或者无故拖欠劳动者的工资。",
      "第八十七条用人单位违反本法规定解除或者终止劳动合同的，应当依照本法第四十七条规定的经济补偿标准的二倍向劳动者支付赔偿金。",
      "《中华人民共和国劳动合同法实施条例》",
      "第二十七条劳动合同法第四十七条规定的经济补偿的月工资按照劳动者应得工资计算，包括计时工资或者计件工资以及奖金、津贴和补贴等货币性收入。",
      "劳动者在劳动合同解除或者终止前12个月的平均工资低于当地最低工资标准的，按照当地最低工资标准计算。",
      "劳动者工作不满12个月的，按照实际工作的月数计算平均工资。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "山东省广饶县人民法院",
    "案号": "（2019）鲁0523民初3571号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}