{
  "title": "谢美芝、胡小芳等与周顺银生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谢美芝，女，1971年2月18日出生，汉族，住湖南省江永县，",
      "原告:胡小芳，女，1996年8月31日出生，汉族，住湖南省江永县，",
      "委托代理人:冯海强，广东高义律师事务所律师。",
      "委托代理人:卢慧铮，广东高义律师事务所律师。",
      "被告:周顺银，男，1972年3月9日出生，汉族，住湖南省永州市冷水滩区，"
    ],
    "explain": [
      "原告谢美芝、胡小芳诉被告周顺银生命权、健康权、身体权纠纷一案，本院于2018年1月4日立案受理后，依法适用简易程序进行了审理，后因存在不宜适用简易程序的情形，本院于2018年7月13日裁定本案转为适用普通程序，并于10月24日依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告谢美芝、胡小芳的委托代理卢慧铮与被告周顺银到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告向两原告支付丧葬费41433元，死亡赔偿金753686元，亲属办理丧葬事宜支出的交通费1000元，精神损害抚慰金10万元；2、判令被告承担本案所有的诉讼费用。",
      "事实与理由:原告谢美芝与死者胡某系夫妻，原告胡小芳系死者胡某与原告谢美芝的女儿。",
      "胡某的父母均先于其死亡。",
      "原告谢美芝的经济来源是胡某的工资收入。",
      "2017年6月28日，被告与原告谢美芝在死者胡某的管理范围内发生矛盾，胡某前去调解，被被告打了一拳后倒地不起，经抢救无效死亡。",
      "2017年7月7日，广州市公安局黄埔区分局出具穗公埔鉴通字【2017】52307号《鉴定意见通知书》载明，死者胡某符合头部撞击大平面硬物体致重度颅脑损伤死亡。",
      "被告在案发后被羁押在广州市黄埔区看守所，现被广州市黄埔区人民检察院以故意伤害为由提起公诉。",
      "两原告要求被告支付赔偿款未果。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "原告在开庭前变更诉讼请求为:1、判令被告向两原告支付丧葬费46784.5元，死亡赔偿金81950元，亲属办理丧葬事宜支出的交通费1000元，精神损害抚慰金10万元；2、判令被告承担本案所有的诉讼费用。",
      "经本院释明，被告表示愿意放弃举证与答辩期继续开庭。",
      "被告周顺银辩称:对原告诉请的死亡赔偿金的计算标准我方有异议，因为死者到广州工作居住的期间不到半年。",
      "事情的起端是因为原告谢美芝找我的麻烦，而且是谢美芝和胡某出手在先，我才打了胡某一拳，他自己往后退了两三米远才倒地，并不是我直接打倒的。",
      "我的罪名也由故意伤害改成了过失致人死亡罪，我的赔偿责任也应当相应减轻，应当由原告对此次事件承担主要责任。"
    ],
    "facts": [
      "经审理查明:2017年6月28日18时许，被告周顺银在广州市黄埔区东区街小坑东街22号门口，因琐事与原告谢美芝发生口角，谢美芝遂打电话叫其丈夫即胡某到场。",
      "胡某来到上址后先用拳头殴打被告周顺银胸部，谢美芝持从附近商店取来的一把扫把殴打周顺银头部。",
      "被告周顺银在与胡某、谢美芝打斗过程中，用拳头猛击胡某左侧头面部一拳，导致胡某倒地后头部撞击坚硬的地面致重度颅脑损伤。",
      "胡某经送医院抢救无效死亡。",
      "经鉴定，胡某符合头部撞击大平面坚硬物体致重度颅脑损伤死亡，被告周顺银的损伤程度为轻微伤。",
      "2017年7月14日，被告周顺银的亲属代为赔偿原告丧葬费13000元。",
      "2018年2月6日，本院作出（2017）粤0112刑初1272号《刑事判决书》，认定被告周顺银犯故意伤害罪，判处有期徒刑八年。",
      "被告不服上述判决提出上诉，广州市中级人民法院于2018年6月26日作出（2018）粤01刑终975号《刑事判决书》，改判认定被告周顺银犯过失致人死亡罪，判处有期徒刑五年。",
      "原告谢美芝系胡某妻子，二人育有女儿即原告胡小芳。",
      "以上事实，有户口本、鉴定意见通知书、刑事起诉书、遗体火化证明、刑事判决书、家庭成员证明以及庭审笔录等证据予以证实。"
    ],
    "opinion": [
      "本院认为，公民的生命权受法律保护，被告周顺银击打胡某致其倒地，造成胡某重度颅脑损伤，经救治无效后死亡，其行为与胡某的死亡存在因果关系。",
      "但本案系琐事引发，被告周顺银系在被胡某与原告谢美芝先行殴打后被逼出拳击打胡某面部致其倒地，且倒地后再无加害，并有找人救治被害人的行为。",
      "即，原告谢美芝与胡某对损害结果也应负一定责任，被告对损害结果的发生并没有完全的过错，综合以上情节，本院酌定被告对原告的损失承担60%的赔偿责任。",
      "现本院依法对原告各项损失核实如下:",
      "1.丧葬费46784.5元。",
      "按上一年度在岗职工年平均工资的六个月计算:93569元/年÷12个月×6个月=46784.5元。",
      "2.死亡赔偿金819500元。",
      "受害人胡某为城镇居民户口，应按城镇标准计算赔偿金额:即40975元/年×20年=819500元。",
      "3.交通费酌定1000元。",
      "受害人因交通事故死亡，其亲属办理丧葬事宜的交通费为必然支出，原告主张交通费1000元，金额合理，本院予以支持。",
      "以上损失共计867284.5元，由被告承担60%的赔偿责任即520370.7元。",
      "另，胡某因被告的侵权行为死亡，给原告带来精神上的痛苦，本院酌情支持精神损害抚慰金60000元。",
      "由于被告已向原告支付了13000元，即被告还需要支付给原告的赔偿总额为567370.7元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  、第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第六条  、第十七条  、第十八条  、第二十九条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  的规定，判决如下:",
      "一、被告周顺银应当于本判决发生法律效力之日起十日内向原告谢美芝、胡小芳赔偿死亡赔偿金、丧葬费、精神损害抚慰金等各项损失共567370.7元；",
      "二、驳回原告谢美芝、胡小芳的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费12761.2元，由原告谢美芝、胡小芳承担4681.5元，由被告周顺银承担8079.7元。",
      "限前述缴费义务的当事人于本判决发生法律效力之日起七天内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长邓布兰",
      "人民陪审员曾祥燕",
      "人民陪审员臧玉林",
      "二〇一八年十月三十一日",
      "法官助理吴超慧",
      "书记员黄思楠"
    ]
  },
  "metadata": {
    "日期": "2018-10-31",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初136号",
    "时间": "2018年10月31日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}