{
  "title": "惠信精密部件有限公司、富绅集团有限公司普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:惠信精密部件有限公司。",
      "住所地:广东省惠州市仲恺高新区惠风东二路**号。",
      "诉讼代表人:广东铸铭律师事务所，惠信精密部件有限公司管理人。",
      "委托诉讼代理人:曾玉良，广东铸铭律师事务所律师。",
      "委托诉讼代理人:谢晓婷，广东铸铭律师事务所实习律师。",
      "被上诉人（原审原告）:富绅集团有限公司。",
      "住所地:广东省惠州市仲恺高新区惠风东二路**号。",
      "法定代表人:陈成才。",
      "委托诉讼代理人:余忠慧，北京市盈科（深圳）律师事务所律师。"
    ],
    "explain": [
      "上诉人惠信精密部件有限公司（下称惠信公司）因与被上诉人富绅集团有限公司（下称富绅集团）普通破产债权确认纠纷一案，不服广东省惠州市中级人民法院（2018）粤13民初35号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案受理后，依法组成合议庭审理了本案。",
      "本案现已审理终结。",
      "惠信公司上诉请求:改判（2018）粤13民初35号民事判决第二项，改判为“确认富绅集团申报的垫付电费334409.21元债权属于普通破产债权”，本案诉讼费用由富绅集团承担。",
      "事实和理由:一、案涉债权不属于法定的破产费用范围。",
      "《中华人民共和国企业破产法》第四十一条  规定:“人民法院受理破产申请后发生的下列费用，为破产费用:（一）破产案件的诉讼费用；（二）管理、变价和分配债务人财产的费用；（三）管理人执行职务的费用、报酬和聘用工作人员的费用。",
      "”本案中，富绅集团向惠信公司管理人提出债权申报时，将涉案债权4605856.37元列为共益债权申报，富绅集团在本案诉讼中诉请将前述债权视同破产费用。",
      "根据前述法律规定，破产费用的发生起点应在人民法院受理破产申请后，富绅集团主张的涉案债权系发生在惠州市中级人民法院受理破产申请前；破产费用范围已在前述法律条文中明确规定，涉案债权不属于法定的破产费用范围。",
      "破产费用的发生起点及范围除法定之外，不会因任何因素而节点前移或扩大范围，亦不应基于任何角度而突破法律规定。",
      "原审法院确认富绅集团申报的涉案债权中垫付电费334409.21元参照破产费用优先清偿突破法定的破产费用范围，违反法律规定。",
      "二、公司破产清算案债权不属对执行案件移送破产审查的案件。",
      "惠信公司破产清算一案是惠州市中级人民法院根据申请人蔡某桂、廖某英、张某、蔡某红等327人对提出破产清算申请作出（2017）粤13破申6号民事裁定书裁定受理的案件，而不是根据《最高人民法院印发的通知》（法发[2017]2号）的规定对执行案件移送破产审查的案件。",
      "因此，本案的破产清算原则上不能适用《最高人民法院印发的通知》（法发[2017]2号）的规定。",
      "原审法院依照《关于执行案件移送破产审查若干问题的指导意见》第十五条规定，认定富绅集团申报的涉案债权中垫付电费334409.21元应视为案件执行费用，可以参照破产费用的规定，从债务人财产中优先清偿属于适用法律错误。",
      "富绅集团辩称:一、本案是破产程序启动而导致正在进行中的执行程序被动终止的程序转换间，因执行法院未及时支付执行费用，而导致执行费用垫付人的合法权益失去救济程序的特殊案件。",
      "鉴于执行程序中已经发生的变价费用与破产法第四十一条所规定的破产费用，两者形成的法理依据相同，惠信公司管理人仍坚持两者区别对待的上诉理由不成立。",
      "原审法院查明的事实概要:1、执行程序。",
      "2015年2月，惠信公司发生了弃企逃债、工人采取堵塞城市干道方式激烈维权。",
      "在仲恺高新区党委牵头的应急小组的指挥下，劳动人事争议仲裁机构迅速做出裁决，交由辖区的惠州市惠城区人民法院仲恺法庭执行。",
      "为保管惠信公司财产，在无人申请、未出具裁定书、富绅集团一再要求解封的情况下，惠城区人民法院仲恺法庭以黏贴封条形式将富绅集团房产予以查封后强制占用，并就占用费用问题制作了专门执行笔录。",
      "2、破产程序启动。",
      "现行破产听证程序存有瑕疵。",
      "因部分申请执行人对执行款分配方案不服，转而提起申请惠信公司破产。",
      "惠州市中级人民法院以（2016）粤13破申6号民事裁定书受理了破产清算申请，并指定广东铸铭律师事务所为管理人。",
      "但惠州市中级人民法院在受理该破产申请的过程中并没有听取执行机关的意见，也未召集其他申请执行人参与听证程序，直接做出了受理裁定。",
      "3、原执行机关惠州市惠城区人民法院移送执行款时出错。",
      "基层法院无破产案件受理权。",
      "惠州市惠城区人民法院执行人员对破产程序不熟悉，天真地以为上级法院会继续跟进处理已发生执行费用的支付问题，未扣减执行费用，将全部执行所得移交给管理人，构成执行程序失当，进而引发本案。",
      "我国破产法第十章第二节规定变价活动由管理人组织，第四十一条规定因变价而产生的费用属于破产费用。",
      "最高人民法院《人民法院办理执行案件规范》第一百七十条“因强制执行而发生的保管、仓储、运输等费用，由申请执行人预交并直接支付，人民法院不得代收代付。",
      "案款执行到位后，该费用从案款中支付给申请执行人”。",
      "从法理看，两者债的形成原因相同。",
      "最高人民法院《关于执行案件移送破产审查若干问题的指导意见》（法发[2017]2号）第15条也规定“受移送法院裁定受理破产案件的，在此前的执行程序中产生的评估费、公告费、保管费等执行费用，可以参照破产费用的规定，从债务人财产中随时清偿”。",
      "因此，变价活动而产生的执行费用依法当然可以转化为破产费用。",
      "二、本案属于典型新案件，就富绅集团民事权益的救济程序，法律并没有给出明确规定。",
      "但可以肯定的是，依据民诉法对审执分离的规定，惠州市中级人民法院无权以判决形式直接推翻惠州市惠城区人民法院执行法律文书。",
      "提请二审法院严肃纠正。",
      "我国破产法新修订完成且均不够详尽，不能满足司法实践的现实要求，导致不同法院间、法院内不同部门间缺乏协调，进而影响当事人合法权益的事件时有发生，本案即为其一。",
      "本案发生后，就其救济途径，富绅集团一审代理律师与执行机关、执行机关的上级监督机关、破产管理人、政府原应急小组主要成员、破产庭等多个部门进行沟通后，有多种不同意见:1、国家赔偿说。",
      "本案因地方党委动用执政权，指挥执行法院在没有法律依据的情况下，以封条这样的查封标志物替代查封裁定，并组织辅警将房产予以强制占用，用来保管查封标的物，符合国家赔偿的事实要件。",
      "依据现行政法政策，党委作为决策机关不担责，而由执行机关出面处理索赔。",
      "本案应待生效判决及清算程序结束，明确损失金额后，向法院提出国家赔偿申请。",
      "因本案损失金额未定，国家赔偿程序无法启动。",
      "2、执行程序回转说。",
      "本案所涉争议为执行费用的处置问题。",
      "依据民诉法，执行机关才有权处理执行费用问题。",
      "因此，就变价活动发生的执行费用，应由执行机关发出书面文书给破产庭、破产管理人，将执行费用款追回。",
      "在与执行法院沟通过程中，执行法院同意先给出书面答复，由富绅集团向保管执行款的单位索要未被支付的执行款。",
      "3、债权性质确认说。",
      "因提请债权性质确认之诉有除斥期，在惠州市中级人民法院执行局决定组织的协调会未能召开之际，富绅集团匆匆起诉。",
      "4、协调说。",
      "由于本案属于新类型案件，为避免类似案件再次发生，惠州市中级人民法院执行局同意组织一次协调会予以专题讨论。",
      "因本案一审合议庭组成人员均为惠州市中级人民法院主要领导，为避免影响审判工作，协调会未进行。",
      "在本案一审受理期间，执行机关惠州市惠城区人民法院发出书面文书，确认执行费用由破产管理人继续给付。",
      "富绅集团将此文书提交给了惠信公司管理人和一审合议庭并附卷。",
      "合议庭进行了补充调查后确认:（1）保管被执行标的物的需要，执行机关未出具裁定的情况下以黏贴封条的方式将房产强行占用；（2）应对富绅集团持续提出的解封要求，其他申请执行人以执行笔录的方式确认以执行所得承担房产占用期间的费用。",
      "经过合议庭的调查，没有发现执行机关发出执行文书的不当之处，合议庭未要求执行机关自行撤销或更改已经发出的执行文书，也未向惠州市中级人民法院执行局发出监督函。",
      "富绅集团在一审时强调:执行文书是法律之果，依据民事诉讼法，撤销或变更执行文书的权力机关为执行机关本身或其上级执行监督机关。",
      "按照现行法律规定，执行文书只能依执行异议程序或执行异议之诉解决。",
      "为维护法律文书的稳定性，一审合议庭依法应直接确认执行机关的意见后做出有利于富绅集团的判决，而无权直接推翻执行机关的意见。",
      "三、本案是一宗政治案件。",
      "一审合议庭为自保和回避社会矛盾，置公义和基层法院于不顾，只会让基层法院在今后的重大社会风险处置中处境更加艰难，也辜负了善良信士对法院和法制的期许。",
      "一审判决社会影响极其恶劣，富绅集团已经不愿意以上诉途径获取公义，将采取司法以外的途径激烈维权，请二审法院高度重视。",
      "富绅集团垫付水电费用，确保不出现人道主义灾难；在法院无理查封的情况下，没有激烈对抗，仍努力维护法院的权威；在法院没有资金的情况，多次垫付拍卖评估费、公告费，确保法院能够继续执行程序。",
      "仍维护和支持基层法院工作，这是对法制的信仰。",
      "鉴于本案一审程序存在多处错误，请求撤销一审判决，发回重审。",
      "富绅集团向一审法院起诉请求，确认富绅集团申报的4605856.37元债权视同破产费用，本案诉讼费用由惠信公司承担。",
      "一审法院认定事实:惠信公司以及其关联企业惠信模具技研（惠州）有限公司、冠惠工业技研（惠州）有限公司因经营困难，于2015年2月2日全面停产，三家企业所属员工集体提起劳动仲裁，请求支付解除劳动关系经济补偿金。",
      "依据惠州仲恺高新技术产业开发区劳动人事争议仲裁委员会作出的惠仲劳人仲案字（2015）0242-0764号仲裁裁决，惠信公司应向521名工人支付解除劳动关系经济补偿金共30756786.19元；依据惠仲劳人仲案字（2015）0787-0877号仲裁裁决，惠信模具技研（惠州）有限公司应向91名工人支付解除劳动关系经济补偿金共6390775元；依据惠仲劳人仲案字（2015）0087-0240号和惠仲劳人仲案字（2015）0895-0942、1023-1027号仲裁裁决，冠惠工业技研（惠州）有限公司应向207名工人支付2015年2月份工资387783.6元，支付解除劳动关系经济补偿金共4927708.5元。",
      "三家企业的其他债权人也纷纷提起民事诉讼主张债权。",
      "惠州市惠城区人民法院根据当事人的申请于2015年2月、3月间对三家公司财产进行了诉前保全和诉讼保全。",
      "2015年3月4日惠州仲恺高新技术产业开发区成立区应急处理领导小组并于当日进驻惠信公司开展应急处理工作。",
      "2014年6月5日，惠州市惠城区人民法院就富绅集团诉惠信公司、惠信模具技研（惠州）有限公司房屋租赁合同纠纷一案作出（2015）惠城法仲民初字第319号民事判决书，判决包括解除富绅集团与惠信公司、惠信模具技研（惠州）有限公司签订的《财产租赁合同》及补充协议，以及惠信公司向富绅集团支付2014年4月至2015年4月15日期间拖欠的租金及管理费人民币6815628.5元，此后的房屋占用费用按721250.28元／月计算至租赁厂房实际返还给富绅集团之日止。",
      "2017年6月22日，惠州市中级人民法院根据申请人（劳动争议案债权人）蔡某桂、廖某英、张某、蔡某红等327人的申请，作出（2016）粤13破申6号民事裁定书，裁定受理申请人对惠信公司的破产清算申请，并指定广东铸铭律师事务所为该公司破产管理人。",
      "期间，富绅集团公司在《债权申报书》中将区应急处理领导小组保护破产人惠信公司资产期间占用债权人房产发生的占用费、电费本金及利息4806023.29元（其中本金为4605856.37元）申报为共益债权。",
      "惠信公司管理人在《惠信精密部件有限公司债权表》中，将富绅集团申报的金额为4605856.37元的债权确认为普通债权，富绅集团就此债权性质的认定提交了异议书。",
      "惠信公司管理人在《关于富绅集团有限公司债权异议的答复》中不支持富绅集团的主张。",
      "双方因此产生本案诉讼纠纷。",
      "一审法院认为:本案属于普通破产债权确认纠纷，双方当事人对申报债权的数额没有争议。",
      "综合本案富绅集团的诉讼请求及惠信公司的答辩意见，本案双方当事人争议焦点是:涉讼的房产占用费与电费属于破产费用还是普通破产债权？",
      "一、关于涉讼债权中房产占用费债权性质的认定。",
      "首先，涉讼的房产占用费是否属于破产法列明的破产费用。",
      "破产费用系为全体债权人的共同利益在破产程序中支付的各项费用的总称。",
      "根据《中华人民共和国企业破产法》第四十一条  规定，“人民法院受理破产申请后发生的下列费用，为破产费用:（一）破产案件的诉讼费用；（二）管理、变价和分配债务人财产的费用；（三）管理人执行职务的费用、报酬和聘用工作人员的费用。",
      "”另，根据《最高人民法院关于审理企业破产案件若干问题的规定》第八十八条规定，“破产费用包括:（一）破产财产的管理、变卖、分配所需要的费用；（二）破产案件的受理费；（三）债权人会议费用；（四）催收债务所需费用；（五）为债权人的共同利益而在破产程序中支付的其他费用”。",
      "由此可见，破产费用是为了破产程序的进行和全体破产债权人的共同利益在破产申请受理后所产生的费用支出，而涉讼的房产占用费超越此时间界限，亦不属于法律列明的破产费用的范围。",
      "第二、涉讼的房产占用费是否属于由执行费用转化为可以参照破产费用优先清偿的债权。",
      "《最高人民法院关于执行案件移送破产审查若干问题的指导意见》（法发[2017]2号）第15条规定，受移送法院裁定受理破产案件的，在此前的执行程序中产生的评估费、公告费、保管费等执行费用，可以参照破产费用的规定，从债务人财产中随时清偿。",
      "本案中，惠信公司占用富绅集团的厂房，是基于双方签订的房屋租赁合同的约定，而不是执行法院为了案件的执行而专门另行租赁房屋来管理被执行的财产，被执行处置的机器设备及其他财产本来就存放于富绅集团租赁的厂房内。",
      "本案所涉及的案件执行，也不是单个案件的执行，而是对多个仲裁和诉讼案件申请执行人申请执行案件的合并执行。",
      "同时，在富绅集团诉惠信公司、惠信模具技研（惠州）有限公司房屋租赁合同纠纷一案中，对于租赁合同解除后厂房交回给富绅集团之前占用的租金，法院已判决“……此后的房屋占用费用按721250.28元／月计算至租赁厂房实际返还给原告之日止”。",
      "故本案涉讼的房产占用费不属于执行费用，因而不能参照破产费用优先清偿。",
      "第三，涉讼的房产占用费是否属于普通破产债权。",
      "根据《中华人民共和国企业破产法》第一百零七条  第二款  规定，在人民法院受理破产申请时对债务人享有的债权，属于破产债权。",
      "破产案件受理前成立的对债务人的债权属于破产债权，破产案件受理后成立的债权，除非法律有特别规定，不能作为破产债权，不得通过破产清算程序获得清偿。",
      "另，《最高人民法院关于审理企业破产案件若干问题的规定》第六十一条明确指出:“下列债权不属于破产债权:（一）行政、司法机关对破产企业的罚款、罚金以及其他有关费用；（二）人民法院受理破产案件后债务人未支付应付款项的滞纳金，包括债务人未执行生效法律文书应当加倍支付的迟延利息和劳动保险金的滞纳金；（三）破产宣告后的债务利息；（四）债权人参加破产程序所支出的费用；（五）破产企业的股权、股票持有人在股权、股票上的权利；（六）破产财产分配开始后向清算组申报的债权；（七）超过诉讼时效的债权；（八）债务人开办单位对债务人未收取的管理费、承包费。",
      "”结合上述规定，本案涉讼债权系因租赁合同解除后房产实际占用而产生，即债权得以产生的法律事实存在于破产案件受理前，且涉讼债权不属于《最高人民法院关于审理企业破产案件若干问题的规定》第六十一条明确列举的破产债权的消极范围。",
      "故，应认定涉讼的房产占用费（起诉债权总额4605856.37元-电费334409.21元=4271447.16元）属于普通破产债权。",
      "二、关于涉讼债权中垫付电费334409.21元债权性质的认定。",
      "因惠信公司于2015年2月2日后已全面停产，特别是富绅集团与惠信公司的房屋租赁合同被人民法院判决解除后，富绅集团已没有约定或法定义务提供厂房用电。",
      "但富绅集团应区应急处理领导小组和人民法院的要求，为了厂区看管的安全提供了用电，并垫付了电费。",
      "这是富绅集团为了全体债权人也是申请执行人的共同利益所作出的行为，因该行为所产生的费用应视为系保管被执行人财产而产生的案件执行费用。",
      "依照上述《最高人民法院关于执行案件移送破产审查若干问题的指导意见》（法发[2017]2号）第15条规定，富绅集团申报的涉讼债权中垫付电费334409.21元应视为案件执行费用，可以参照破产费用的规定，从债务人财产中优先清偿。",
      "综上所述，故富绅集团起诉认为涉讼债权中房屋占用费应视同破产费用的主张，一审法院不予支持；富绅集团起诉认为涉讼债权中垫付电费应视同破产费用的主张，一审法院予以采纳。",
      "2018年8月6日，一审法院作出（2018）粤13民初35号民事判决:一、确认富绅集团申报的房产占用费4271447.16元债权属于普通破产债权；二、确认富绅集团申报的垫付电费334409.21元债权参照破产费用优先清偿；三、驳回富绅集团其他诉讼请求。",
      "本院对一审法院查明的事实予以确认。",
      "二审中，双方当事人均无提交新的证据。",
      "本院另查明:2018年2月2日惠州市惠城区人民法院向富绅集团出具《关于富绅集团有限公司申请支付执行费用的回复》称其已将拍卖所得款项全部移交给破产管理人，对于查封、拍卖期间产生的执行费用（占有费、电费、评估费、公告费等），由富绅集团自行向惠信公司的管理人申请支付。",
      "惠信公司对该回复内容予以确认。"
    ],
    "opinion": [
      "本院认为，本案系普通破产债权确认纠纷。",
      "根据上诉人惠信公司的诉讼请求及理由，本案焦点问题是:富绅集团申报的垫付电费334409.21元债权可否参照破产费用优先清偿。",
      "关于涉案债权中垫付电费334409.21元债权性质的认定。",
      "一审法院查明，富绅集团应区应急处理领导小组和人民法院的要求，为厂区看管的安全提供了用电，并垫付了电费。",
      "上述电费是执行法院为实现惠信公司资产的保管、变现所产生的必要费用，应视为执行费用，且惠信公司对此亦无异议。",
      "依据《最高人民法院关于执行案件移送破产审查若干问题的指导意见》（以下简称《执转破指导意见》）第十五条的规定，受移送法院裁定受理破产案件的，在此前的执行程序中产生的评估费、公告费、保管费等执行费用，可以参照破产费用的规定，从债务人财产中随时清偿。",
      "本案涉讼电费为惠信公司被依法裁定受理破产前在执行程序中产生的费用，原审法院据此认定该笔电费可参考破产费用，从惠信公司财产中优先清偿，并无不当，本院予以支持。",
      "关于惠信公司主张案涉债权系发生在人民法院受理破产申请前，不属于《中华人民共和国企业破产法》第四十一条  所规定的破产费用，破产费用的发生起点及范围除法定之外，不应基于任何因素而节点前移或扩大范围。",
      "对此，本院认为，《执转破指导意见》对于执行费用的处理，表述为“参照破产费用处理”。",
      "并非将执行费用直接认定为“破产费用”，《执转破指导意见》未突破《中华人民共和国企业破产法》第四十一条  的规定。",
      "其次，因执行程序中发生的评估费、鉴定费、公告费、拍卖费、保管费、仓储费、运输费、监管费等执行费用与破产程序中发生的管理、变价、分配债务人财产所支出的破产费用用途相同，且执行程序中实施的评估、鉴定、拍卖等行为的效力可以延续至破产程序中，评估、鉴定、拍卖结果可以直接为破产程序所用，故上述执行费用参照破产费用从债务人财产中随时受偿，并无不当。",
      "再次，执行费用系因国家强制力管理、处置被执行人财产以及对被执行人采取其他强制执行措施而产生的必要费用。",
      "而破产程序作为概括执行程序，其本质与执行程序相同，均系为实现债权人的债权以国家强制力作出管理、处置、分配行为。",
      "故执行费用的性质不同于普通债权，不应按普通债权进行申报受偿。",
      "据此，惠信公司主张涉诉电费应确认为普通破产债权，理据不足，本院不予支持。",
      "关于惠信公司主张本案不属于对执行案件移送破产审查的案件，不能适用《执转破指导意见》。",
      "对此，本院认为，根据《中华人民共和国企业破产法》第七条  的规定，破产案件的受理形式不只有“执行移送破产”一种，更包括债权人申请及债务人申请等方式，仅以是否为“执转破案件”作为唯一适用《执转破指导意见》的理由明显不足以满足目前的破产审判工作需求。",
      "其次，不管是将符合破产条件的执行案件移送至破产审判的执行法院，还是未移送案件至破产审判的执行法院，在未移送前，两者办理的执行案件效果及效力本质上应当是相同的。",
      "因此，在执行程序中因执行债务人财产产生的费用，均系国家强制力的表现及需要，不应做任何区别对待。",
      "其次，依据《最高人民法院关于适用的解释》第五百一十条规定，执行程序中执行费用可在执行所得价款中优先扣除，并随时清偿。",
      "一旦债务人进入破产程序，若执行费用不依据《执转破指导意见》的相关规定优先受偿，仅确认为普通破产债权，参与最后的财产分配，使得执行费用清偿顺位靠后，极可能导致执行费用无法清偿的后果，该风险的转嫁明显对支付执行费用的当事人不公，亦不符合《中华人民共和国企业破产法》公平实现财产分配的立法精神。",
      "此外，除《执转破指导意见》有对执行费用在破产程序中应如何处理作出规定外，我国目前暂未出台其他规定或指导意见对非执行移送破产审判案件执行费用应如何处理作出规定。",
      "基于制定《执转破指导意见》的本意是为适应新形势破产发展变化的需要，通过完善破产审判工作机制进而健全市场主体救治和退出机制。",
      "故依据法律保护市场交易公平的角度及《执转破指导意见》的本意，一审法院将执行程序中产生的执行费用参照破产费用处理，并无不当，本院予以支持。",
      "综上，惠信公司上诉请求不能成立，应予驳回；原审判决认定事实清楚，适用法律正确，所作处理正确，应予维持。"
    ],
    "verdict": [
      "依照《最高人民法院关于执行案件移送破产审查若干问题的指导意见》第十五条，《中华人民共和国企业破产法》第七条  、第四十一条  ，《最高人民法院关于适用的解释》第五百一十条，《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费6316.13元，由惠信精密部件有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一九年三月二十六日",
      "法官助理杨华",
      "书记员黄凯容"
    ]
  },
  "metadata": {
    "日期": "2019-03-26",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2114号",
    "时间": "2019年03月26日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}