{
  "title": "裕融租赁有限公司与广州市澳博节能环保科技有限公司、邹干丁融资租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:裕融租赁有限公司，住所地江苏省苏州市苏州工业园区时代广场23幢1118室,统一社会信用代码:913205945558823508。",
      "法定代表人:陈忠裕，该公司董事长。",
      "委托代理人:林海松、李新光，该公司员工。",
      "被告:广州市澳博节能环保科技有限公司，住所地广东省广州市增城新塘镇瑶田村东联开发区禾狸岭路12号，组织机构代码68132350-9。",
      "法定代表人:邹干丁。",
      "被告:邹干丁，男，1965年6月20日出生，汉族，住广东省清远市清城区。",
      "委托代理人:曾嘉禧，广东汇美律师事务所律师。"
    ],
    "explain": [
      "原告裕融租赁有限公司诉被告广州市澳博节能环保科技有限公司（以下简称澳博公司）、邹干丁融资租赁合同纠纷一案，本院于2015年9月11日作出（2015）穗增法民二初字第1571号民事判决书。"
    ],
    "procedure": [
      "被告不服，提出上诉。",
      "广州市中级人民法院于2016年2月15日作出（2015）穗中法金民终字第1484号民事裁定书，认为原审送达方式不符合法律规定将本案发回本院重审。",
      "本院受理后，依法另行组成合议庭，公开开庭进行了审理。",
      "原告裕融租赁有限公司的委托代理人李新光、林海松，被告邹干丁的委托代理人曾嘉禧到庭参加诉讼，被告澳博公司经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告裕融租赁有限公司诉称:2013年8月24日，原告与被告澳博公司签订合同号为05062013081240的《融资租赁合同》，合同约定原告将一台品牌为东莞市金力锻压机床有限公司，型号为PBK100-3200ESA525，机号3580的数控折弯机租赁给被告，被告澳博公司从2013年9月起每月13号前以银行转账方式支付租金（每月一期共24期，第1-23期每期人民币10330元，第24期人民币10318元）给原告。",
      "而被告从2015年2、3、4、5、6月份已到期的第18、19、20、21、22期租金即未给付予原告，经原告委请律师寄发律师函催缴后，被告澳博公司至今仍未支付，根据合同的约定，被告已属违约，根据合同规定为本案诉讼请求，又被告邹干丁及胡向东为被告澳博公司的连带保证人，故应承担连带保证人的责任。",
      "为维护原告的合法权益，原告遂起诉，请求法院判令:1、被告澳博公司支付2015年6月13日前所生的违约金2001.97元（按合同约定每日万分之六利率计算各期产生的违约金累计总和）；2、被告澳博公司支付拖欠的2015年2、3、4、5、6月份已到期第18、19、20、21、22期租金共计51650元（每月10330元）及从2015年6月14日起至清偿日止依日息万分之六所产生的违约金；3、被告澳博公司支付未到期的租金20648元（其中2015年7月10330元、8月10316元）以及从2015年7月14日起至清偿日止按每日万分之六产生的违约金；4、连带保证人被告邹干丁承担对被告澳博公司的连带保证责任；5、诉讼费用由被告澳博公司、邹干丁承担。",
      "被告邹干丁辩称:被告邹干丁从2016年5月17日起至2017年4月18日已分8笔每笔5000元共40000元支付给原告，其他对原告起诉书所述属实。",
      "被告澳博公司未作答辩。"
    ],
    "facts": [
      "经审理查明:2013年8月24日，原告（出租方）与被告澳博公司（承租方）、被告邹干丁（连带保证人）、以及胡向东（连带保证人）共同签订编号为05062013081240的《融资租赁合同》。",
      "合同约定，原告与被告澳博公司就原告出租本合同规定的合同正本及合同附件中记载的租赁物，被告澳博公司就从原告处承租租赁物事宜，在平等互惠的基础上经友好协商达成以下协议并签订本合同（本合同分为合同正本与合同附件）。",
      "第一条租赁物:原告根据澳博公司的要求及澳博公司的自主选定，以出租给澳博公司为目的，为澳博公司购买买卖合同附表所记载的租赁物租予澳博公司，被告澳博公司则向原告承租并使用该对象。",
      "……第二条租赁物的所有权:1、在本合同租赁期间内，租赁物的所有权归原告所有。",
      "第四条租赁期间，2、承租方在本合同有效期内不得自行解除本合同。",
      "……第十六条违约责任:1、被告澳博公司有违反本合同条款及发生下列各项情形之一时，原告无需催告通知即可解除本合同:A.发生一次或一次以上迟延支付租金时；……2、本合同基于本条款第一项规定被解除时，原告可以要求被告澳博公司承担以下违约责任:A.被告澳博公司应按照本合同的规定立即将租赁物返还给原告，并向原告支付本合同约定的违约金。",
      "……B.被告澳博公司有义务支付已到期未支付及全部未到期的租金及由租赁物产生的其他一切费用，并对原告承担相应的损害赔偿责任。",
      "C.承担因解除合同所产生的诉讼费、律师费及处理债权的相关费用。",
      "……4、迟延支付而产生的违约金:被告澳博公司怠于向原告支付本合同租金及其他相关费用时，或者原告为被告澳博公司垫付费用后被告澳博公司怠于偿还该垫付款时，在此迟延期间，被告澳博公司应按照应付金额以每万元每日6元计算，向原告支付违约金。",
      "……第十八条连带保证人:1、被告澳博公司的连带保证人应保证被告澳博公司完全履行本合同，并保证对其债务承担连带赔偿责任。",
      "2、连带保证人承担保证责任的范围为被告澳博公司在本合同项下对原告的全部债务及与前述款项有关的滞纳金、损害赔偿金、实现债权的费用和其他一切费用，包括但不限于诉讼费用、财产保全费、申请执行费律师费、公告费、评估费、拍卖费等。",
      "3、连带保证人保证的期间同被告澳博公司所负全部债务履行期限。",
      "合同附件:1、租赁物名称:数控折弯机，厂牌:东莞市金力锻压机床有限公司，规格及型号:PBK100-3200ESA525，机号:3580，单位及数量:1台。",
      "……6、保证金:46410元。",
      "7、租金支付方法及方式:第1期，第一期支付日2013年9月13日，以转账支付。",
      "第2期，从第二期开始每月13日前选择银行转账方式到款，支付日如遇节假日则提前到前一银行工作日。",
      "各期支付的金额详见原告出具的《租金支付明细表》。",
      "……9、附属条款:保证金用于抵冲第一期租金金额46410元。",
      "实际支付租金:第1-23期每月含税10330元，第24期含税10318元。",
      "原告已根据被告澳博公司的要求购买了案涉数控折弯机，该租赁物已交付给被告澳博公司。",
      "同日，被告澳博公司签署了《租金支付明细表》，再次确认《融资租赁合同》中约定的租赁期数、租金、租金支付日。",
      "被告澳博公司在签订上述合同后支付了2013年9月至2015年1月共计17期租金，从第18期即2015年2月13日起未支付租金，尚余7期租金共72298元未付。",
      "被告澳博公司支付2014年4月、10月、11月、12月以及2015年1月至5月租金时分别迟延支付1天、12天、4天、2天和1天。",
      "庭审中原告与被告邹干丁确认被告邹干丁从2016年5月17日之后共付租金40000元给原告，并认可五个案件每个案件归还8000元。",
      "另查，本案在起诉时，原告已将担保人胡向东列为被告承担连带清偿责任。",
      "胡向东参加庭审时对其在融资租赁合同中连带保证人处的签名提出异议，并申请了笔迹鉴定。",
      "在笔迹鉴定过程中，原告放弃对胡向东的起诉，放弃笔迹鉴定，各方当事人无异议。"
    ],
    "opinion": [
      "本院认为:涉案《融资租赁合同》系合同当事人的真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，本院予以认定，故各方当事人均应恪守履行。",
      "依照《融资租赁合同》的约定，被告澳博公司应承担按月支付租金的主要合同义务。",
      "但被告迟延支付租金且从2015年2月13日起未支付租金，已构成违约，应当承担违约责任。",
      "原告要求被告澳博公司承担违约损失，于法有据，本院予以支持。",
      "根据《融资租赁合同》第十六条的约定，被告澳博公司发生一次或一次以上迟延支付租金时，原告有权要求被告澳博公司支付已到期未付租金及全部未到期租金，并要求被告澳博公司按照日万分之六标准支付迟延期间的违约金。",
      "故原告要求被告澳博公司支付2015年2月至2015年6月的到期租金51650元本院予以支持。",
      "被告澳博公司支付2015年7月、8月的未到期租金20648元，符合合同约定，本院予以支持。",
      "但鉴于庭审中原告与被告邹干丁确认被告邹干丁从2016年5月17日之后共付租金40000元给原告，并认可五个案件每个案件归还8000元，则本案的被告澳博公司仍应支付12648元（20648元－8000元）给原告。",
      "对原告主张的被告澳博公司逾期支付租金期间的违约金（2015年6月13日前违约金2001.97元；以51650元租金为基数，按照日万分之六标准，从2015年6月14日起计至付清款日止；以12648元租金为基数从2015年7月14日起计至付清款日止），符合合同约定，本院予以支持。",
      "至于原告请求被告澳博公司支付租金20648元及以20648元为基数计算为违约金，理据不足，本院不予支持。",
      "对于被告澳博公司的上述债务，由于被告邹干丁在《融资租赁合同》上以连带保证人的身份签名，按合同第十八条的约定，被告邹干丁为该合同项下的全部债务提供连带责任保证。",
      "根据《中华人民共和国担保法》第十八条  第二款  之规定，连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "原告主张被告邹干丁承担连带清偿责任，于法有据，本院予以支持。",
      "同时，依照《中华人民共和国担保法》第三十一条  之规定，被告邹干丁在承担保证责任之后，有权向被告澳博公司追偿。",
      "被告澳博公司经本院合法传唤，无正当理由拒不到庭参加诉讼，视为放弃抗辩及举证、质证的权利，本院依法缺席判决。",
      "原告请诉合理部分予以支持，不合理的部分予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  ，《中华人民共和国担保法》第十八条  、第二十一条  第一款  、第三十一条  ，《最高人民法院关于适用若干问题的解释》第四十二条，《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第二十条  以及《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告广州市澳博节能环保科技有限公司于本判决生效之日起五日内支付2015年6月13日前所欠下的租金产生的违约金2001.97元给原告裕融租赁有限公司。",
      "二、被告广州市澳博节能环保科技有限公司于本判决生效之日起五日内支付租金51650元及违约金给原告裕融租赁有限公司。",
      "违约金以51650元为基数按照日万分之六标准，从2015年6月14日起计算至付清款日止。",
      "三、被告广州市澳博节能环保科技有限公司于本判决生效之日起五日内支付租金12648元及违约金原告裕融租赁有限公司。",
      "违约金以12648元为基数按照日万分之六标准，从2015年7月14日起计算至付清款日止。",
      "四、被告邹干丁对上述款项承担连带清偿责任。",
      "被告邹干丁承担责任后，有权向被告广州市澳博节能环保科技有限公司追偿。",
      "五、驳回原告裕融租赁有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3121元（原告裕融租赁有限公司已预交），原告裕融租赁有限公司负担100元，被告广州市澳博节能环保科技有限公司、邹干丁连带负担3021元。",
      "原告裕融租赁有限公司已预交的受理费由法院退回。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长潘秀麟",
      "人民陪审员黎灿锋",
      "人民陪审员陈虹宇",
      "二〇一八年六月十日",
      "书记员陈敏仪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国担保法》",
      "第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。",
      "第二十一条第一款保证担保的范围包括主债权及利息、违约金、损坏赔偿金和实现债权的费用。",
      "保证合同另有约定的，按照约定。",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《最高人民法院关于适用若干问题的解释》",
      "第四十二条人民法院判决保证人承担保证责任或者赔偿责任的，应当在判决书主文中明确保证人享有担保法第三十一条规定的权利。",
      "判决书中未予明确追偿权的，保证人只能按照承担责任的事实，另行提起诉讼。",
      "《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》",
      "第二十条承租人逾期履行支付租金义务或者迟延履行其他付款义务，出租人按照融资租赁合同的约定要求承租人支付逾期利息、相应违约金的，人民法院应予支持。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-06-10",
    "法院": "广州市增城区人民法院",
    "案号": "（2016）粤0183民初2634号",
    "时间": "2018年06月10日",
    "案由": "融资租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}