{
  "title": "袁家碧与广州市正昊房地产中介有限公司行纪合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:袁家碧，女，1965年12月4日出生，汉族，住贵州省瓮安县。",
      "被告:广州市正昊房地产中介有限公司，住所地广东省广州市增城区石滩镇塘头村大坦新村前31号。",
      "法定代表人:莫少英。",
      "委托代理人:徐国棠，广东富颂达律师事务所律师。"
    ],
    "explain": [
      "原告袁家碧诉被告广州市正昊房地产中介有限公司居间合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告袁家碧，被告广州市正昊房地产中介有限公司的委托代理人徐国棠到庭参加诉讼。",
      "本案已审理终结。",
      "原告袁家碧向本院提出诉讼请求:一、被告退回原告诚意金20000元并支付利息（从起诉之日起计至付清之日止，按中国人民银行同期人民贷款利率计）。",
      "二、被告负担本案诉讼费用。",
      "事实和理由:2017年7月13日，原告通过被告想购买房产，被告承诺帮助原告寻找房源并办理银行贷款按揭手续。",
      "后被告称其有位于增城区××城街西城××房出售，被告为此收取了原告诚意金20000元。",
      "至今被告仍未帮助原告达成房产交易事宜。",
      "为此，诉至法院，请求支持诉求。",
      "被告广州市正昊房地产中介有限公司辩称:请求驳回原告的诉讼请求。",
      "一、原被告双方并未签订原告所声称的增城区××城街西城××房（以下简称101房）的中介服务合同，双方不构成任何居间服务法律关系，同时由于在（2018）粤0118民初347号案（以下简称347号案）中被告没有退还剩余10000元的诚意金，所以原告要求被告的法人莫少英以101房的诚意金为由收取20000元，其中10000元是347号案的剩余款项，另外1万元是原告要求莫少英作为利息进行计算才写上去的，签署时间是2017年8月13日，所以本案原告提起的诉讼标的并不存在，且涉及重复诉讼。",
      "二、被告的法定代表人莫少英在收款收据上签署收到20000元金额，但没有约定本案中如果被告未完成居间义务是否需要退还诚意金的意思表示，所以如果法院认定本案原被告构成居间合同关系，原告也没有要求退回居间费用的法律依据。",
      "三、收款收据中并没有约定履行居间合同约定的时间和方式，原告声称所谓达成居间合同不符合居间合同的构成条件。"
    ],
    "facts": [
      "经审理查明:2017年7月13日，被告的法人莫少英向原告出具一份收款收据为执，内容为收到袁家碧涉案101房的诚意金20000元。",
      "2018年1月9日，本院立案受理本案。",
      "在本案的审理过程中，一、原告表示，其是通过朋友介绍认识莫少英的，其与被告未就涉案101房签订合同，被告只是给原告看了涉案101房的房产证，原告在2017年9月、10月左右联系不上莫少英，因此涉案101房的后续相关事宜就没有办下来。",
      "为此，原告提供101房产证复印件。",
      "二、被告表示，涉案的收款收据的款项是原告在347号案中的增城区荔城大道49号二楼1206房（以下简称1206房）的诚意金，1206房的30000元诚意金被告已经退还了20000元，仍剩10000元未付，原告要求莫少英在收据中虚拟一个地址即本案的101房，至于收据中的另外10000元是原告要求被告支付所谓的利息。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  第一款  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "原告主张要求被告返还款项20000元，但其未能提供双方签订的相关书面居间合同以及其付款给被告的凭证，被告对此亦不确认双方存在居间关系以及收取相应款项。",
      "因此在原告仅提供由莫少英收取款项的收款收据的情况下，其主张其与被告之间就涉案101房构成居间服务关系并据此要求被告返还款项20000元以及支付利息，缺乏依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用的解释》第九十条之规定的，判决如下:",
      "驳回原告袁家碧的全部诉讼请求。",
      "案件受理费300元，由原告袁家碧负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赖雯丽",
      "人民陪审员陈丽华",
      "人民陪审员赖葵花",
      "二〇一八年八月二十七日",
      "书记员王燕芳",
      "刘耀允"
    ],
    "attach": [
      "附本判决相关法律",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-08-27",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初349号",
    "时间": "2018年08月27日",
    "案由": "行纪合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}