{
  "title": "广州市番禺区电气工程公司与广州番禺石楼镇经济发展总公司企业借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市番禺区电气工程公司。",
      "法定代表人:张剑辉。",
      "委托诉讼代理人:陈玉博。",
      "委托诉讼代理人:刘萍。",
      "被告:广州番禺石楼镇经济发展总公司。",
      "法定代表人:陈翘丹。",
      "委托诉讼代理人:陈伟健。"
    ],
    "explain": [
      "原告广州市番禺区电气工程公司（以下简称“番禺电气公司”）与被告广州番禺石楼镇经济发展总公司（以下简称“石楼经济总公司”）企业借贷纠纷一案，本院于2017年12月4日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告番禺电气公司的委托诉讼代理人陈玉博、刘萍以及被告石楼经济总公司的委托诉讼代理人陈伟健到庭参加诉讼。",
      "本案现已审理终结。",
      "番禺电气公司向本院提出诉讼请求:1.请求法院判令被告偿还原告借款165.4万元；2.请求法院判令被告按照协议约定给付利息13.5万元，以上合计178.9万元；3.由被告承担本案诉讼费。",
      "事实和理由:原被告双方于1994年10月14日签订《合约》，约定原告以投资出口业务为由，向被告方借款300万元人民币，三个月内被告归还本金外，保证乙方所得利息（利润）为13.5万元。",
      "原告按照协议约定支付了被告300万元人民币。",
      "根据原告凭证记录，被告分别于2000年12月19日、2001年2月9日、2004年12月31日共偿还借款134.60万元，仍余165.40万元尚未归还，利息部分也未给付。",
      "依据《关于认真学习贯彻适用的通知》的规定，原被告双方当时虽名为投资实为借贷，但依照现行法律规定，双方约定行为合法有效。",
      "恳请人民法院依法判决被告偿还原告上述借款及利息共计178.90万元。",
      "石楼经济总公司辩称，第一，我方没有找到本案关键证据《合约》的原件，且公司财务帐上并无应付原告的财务挂帐。",
      "所以，在未核实《合约》原件真实性、合法性、关联性情况下，我方暂时无法确认原告主张的165.4万元债权的客观事实存在。",
      "第二，原告在本案中主张的权利已经超过法定诉讼时效，我方有权拒绝履行原告的所有诉讼请求。",
      "因此，请法院依法驳回原告的全部诉讼请求。",
      "当事人围绕诉讼请求依法提供了证据，本院依法组织当事人进行了质证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:",
      "番禺电气公司原名称为番禺市电气工程公司，石楼经济总公司原名称为番禺市石楼镇经济发展总公司。",
      "关于番禺电气公司、石楼经济总公司双方是否存在300万元借款事实，番禺电气公司提供了1994年10月14日《合约》复印件证明双方就借款300万元签订了借款协议；另提供了1996年9月30日的付款凭证原件、02321741号支票存根原件、94年10月15日的付款凭条原件，证明番禺电气公司已履行了《合约》义务，向石楼经济总公司支付了300万元；石楼经济总公司对上述证据的质证意见为:《合约》没有原件，对其真实性、合法性、关联性不予确认；1996年9月30日的付款凭证以及94年10月15日的付款凭条是番禺电气公司单方制作的内部审批资料，对其真实性不予确认；02321741号支票存根上记载的收款人是电力开发公司，跟本案没有关联性；本院认为:《合约》只有复印件不能作为认定本案事实的证据；02321741号支票存根上记载的出票日期为96年9月9日，收款人为电力开发公司，金额为300万元，用途为还代付石楼经济发展公司投资款，在无其他证据佐证的情况下，该支票以及1996年9月30日的付款凭证以及94年10月15日的付款凭条无法形成证据链条证明番禺电气公司已实际支付300万元借款给石楼经济总公司。",
      "关于番禺电气公司提交的2000年12月19日的收款凭证及发票（0003798号、金额30万元）、2001年2月9日的收款凭证及发票（0013231号、0013232号，金额均为50万元）、2004年12月31日的收款凭证及中国建设银行特种转账贷方凭证（金额4.6万元），石楼经济总公司确认上述证据的真实性，但认为这是番禺电气公司与石楼经济总公司其他资金往来，与本案没有关系；番禺电气公司则认为上述收款凭证摘要一栏中已明确记载着“还款”字眼，足以证明双方的借款关系存在，上述还款是涉案的偿还借款行为。"
    ],
    "opinion": [
      "本院认为，在番禺电气公司无法证明已实际支付本案借款300万元的情况下，虽然番禺电气公司确认上述款项的真实性，但不排除双方之间其他的业务往来关系，番禺电气公司试图以石楼经济总公司曾经还款的行为反证本案300万元借款事实的存在，存在逻辑上的错误，本院不予认定。",
      "本院认为，根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”的规定，番禺电气公司应当对其与石楼经济总公司之间存在300万元借款事实进行举证，现因番禺电气公司提供的证据不足以证明上述事实的存在，理应承担对其不利的法律后果，对番禺电气公司要求石楼经济总公司偿还借款及利息的主张本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  以及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "驳回原告广州市番禺区电气工程公司的全部诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费20902元，由原告广州市番禺区电气工程公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长张培芹",
      "人民陪审员沈丽樱",
      "人民陪审员张丽娟",
      "二〇一八年五月二十三日",
      "书记员张翠莹"
    ]
  },
  "metadata": {
    "日期": "2018-05-23",
    "法院": "广州市番禺区人民法院",
    "案号": "（2017）粤0113民初10179号",
    "时间": "2018年05月23日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}