{
  "title": "刘春好与广东银兴投资有限公司质押合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘春好，住广东省佛山市南海区。",
      "委托代理人:申桂树，广东广立信律师事务所律师。",
      "委托代理人:刘博，广东广立信律师事务所律师。",
      "被告:广东银兴投资有限公司（原名广东银兴融资担保有限公司），住所地广东省广州市越秀区。",
      "法定代表人:许又岚，董事长。",
      "委托代理人:梁玲玲，系被告职员。"
    ],
    "explain": [
      "原告刘春好诉被告广东银兴投资有限公司质押合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人刘博和被告的委托代理人梁玲玲到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2011年9月13日，案外人佛山市南海智美铝型材氧化厂（下称南海智美厂）向中国银行股份有限公司佛山分行（下称中行佛山分行）借款1000万元。",
      "被告为南海智美厂该笔贷款提供担保，双方签订《借款担保服务合同》。",
      "因被告要求南海智美厂提供反担保，故原告以自有资产为南海智美厂向被告提供质押金反担保。",
      "同年8月22日，原、被告签订《质押金反担保合同》，约定原告向被告交付质押金150万元，如南海智美厂履行了《个人贷款合同》和《借款担保服务合同》的义务，则被告在担保责任解除后的5个工作日内将150万元质押金退还给原告。",
      "同年10月10日，原告将160万元（其中包括为南海智美厂代付的担保费10万元、原告提供的反担保质押金150万元）交付给被告，被告亦开具收据予以确认。",
      "2013年3月25日，在南海智美厂将全部贷款本息清偿后，中行佛山分行发出《贷款结清通知书》，告知南海智美厂的贷款已经全部还清，并向被告发出《担保责任解除通知书》，告知被告已经解除对该行的担保责任。",
      "原告随即要求被告按照《质押金反担保合同》约定将150万元质押金退还给原告，但被告一直拖延，至今未将质押金退还给原告。",
      "因此原告起诉，请求法院判令:1、被告向原告返还质押金150万元；2、被告向原告支付上述质押金的利息（从2013年3月25日起按银行短期年贷款利率6%计算至被告清偿完毕所有欠款之日止）。",
      "被告辩称:1、原告要求被告退还反担保质押金应以借款人结清贷款为前提，原告对此负有举证责任；2、被告于2013年3月11日已将质押金中的100万元代偿了借款人南海智美厂在银行的贷款，该笔100万元应在被告返还给原告的质押金中作抵扣，抵扣后的被告仅欠原告50万元；3、被告于2013年9月6日向原告偿还了质押金5万元，故实际尚欠原告的质押金金额为45万元；4、关于利息部分，被告已经以代偿贷款的方式提前偿还了质押金100万元，自贷款结清之日起应以50万元为本金计算利息，并且由于被告于2013年9月6日向原告偿还了质押金5万元，该部分款项自偿付之日也不应计算利息。"
    ],
    "facts": [
      "经审理查明:2011年9月13日，案外人南海智美厂（借款人）与中行佛山分行（贷款人）签订《流动资金借款合同》，约定:借款金额为1000万元，期限为36个月，用途为购买原材料或其他流动资金用途；贷款按月结息和付息，每月的20日为结息日，21日为付息日；还款方式为本金分十期偿还，每期还本金100万元；借款人未按本合同的约定履行对贷款人的支付和清偿义务构成违约，贷款人有权宣布本合同项下贷款本息全部或部分到期，终止或解除合同，要求保证人承担保证责任等。",
      "被告作为保证人，与中行佛山分行签订《保证合同》，约定:为担保借款人南海智美厂与中行佛山分行签署的借款合同项下债务的履行，保证人愿意向债权人提供保证；担保的主合同为中行佛山分行与南海智美厂签署的《流动资金借款合同》，主债权为主合同项下发生的债权，包括本金、利息（包括法定利息、约定利息、复利、罚息）、违约金、赔偿金、实现债权的费用（包括但不限于诉讼费用、律师费用、公证费用、执行费用等）、因债务人违约而给债权人造成的损失和其他所有应付费用；担保方式为连带责任担保，保证期间为从主债权的清偿期届满之日起两年等。",
      "同日，南海智美厂（甲方）与被告（乙方）签订《借款担保服务合同》，约定:鉴于甲方于2011年9月13日与贷款银行中行佛山分行签订《流动资金借款合同》，甲方委托乙方向债权人提供保证担保，乙方与债权人签订《保证合同》；乙方担保的主合同项下主债务的本金金额为1000万元，主债务的履行期限为三年，从2011年9月16日至2014年9月16日；乙方所担保的范围包括主合同项下的债务本金、利息、罚息、复利、违约金、损害赔偿金、债权人实现债权的费用等全部债务，具体范围以乙方与债权人之间签订的《保证合同》为准；在乙方向债权人出具上述担保前，甲方必须向乙方提供反担保，其中包括原告刘春好等提供个人无限连带责任保证反担保，并与乙方签订《个人保证反担保合同》，反担保合同与本合同具有同等法律效力，如本合同的约定与具体的反担保合同或协议书的约定不一致的，以具体的反担保合同或协议书的内容为准。",
      "原告（甲方）与被告（乙方）签订《质押金反担保合同》，约定:甲方同意向乙方交付质押金150万元以担保借款人南海智美厂全面履行《借款担保服务合同》所约定的义务，担保范围包括债务本金及其利息（包括罚息）、违约金、损害赔偿金及乙方实现债权的一切费用；质押金应于本合同签订后3个工作日内划入乙方指定的账户，到期未支付的，乙方有权终止《借款担保服务合同》的履行；根据《借款担保服务合同》约定借款人出现任何一项违约时，乙方有权没收甲方所交纳的质押金，同时根据《借款担保服务合同》约定借款人应向乙方支付的债务本金、利息、违约金、损害赔偿金和乙方实现债权的一切费用，借款人仍需全额支付；借款人如约履行了《借款合同》及《借款担保服务合同》约定的义务使乙方担保责任解除后5个工作日内，乙方应将质押金退还给甲方，质押金存放于乙方期间甲方不得计收利息。",
      "上述合同签订后，原告向被告支付反担保质押金150万元，被告于2011年10月10日向原告开具收据。",
      "中行佛山分行于2013年8月25日出具《授信结清通知书》，确认上述《个人贷款合同》项下的贷款已于2013年8月25日全部结清。",
      "原告主张原告是在2013年3月25日收到该通知书，且通知书落款时间及载明的贷款结清时间原本均为2013年3月25日，但中行佛山分行的人员将上述时间中的“3月”均手写改为“8月”，原告不清楚改动时间的原因。",
      "被告主张其从未收到银行出具的解除担保责任通知书，解除担保责任的日期应以《授信结清通知书》载明的日期为准。",
      "关于被告向原告返还质押金的情况。",
      "原告在庭审中确认其向被告支付的质押金中有100万元用以替借款人南海智美厂抵销其在中行佛山分行的借款，并同意在其诉讼请求中进行扣减。",
      "原告确认被告于2013年9月6日向原告偿还了质押金5万元。"
    ],
    "opinion": [
      "本院认为:各方自愿订立《流动资金借款合同》《保证合同》《借款担保服务合同》《质押金反担保合同》，上述合同均依法成立生效。",
      "借款人南海智美厂已依《个人贷款合同》约定向贷款银行履行完毕还本付息义务，中行佛山分行出具的《授信结清通知书》载明贷款合同债务于2013年8月25日全部清偿完毕，故被告对贷款银行的担保责任亦应于2013年8月25日解除。",
      "原告主张贷款结清时间为2013年3月25日，但未举出相应证据予以证实，且无法解释《授信结清通知书》上载明的时间为何是2013年8月25日，本院对原告的主张不予采纳。",
      "因此，原告依据《质押金反担保合同》对被告承担的反担保保证责任亦应于2013年8月25日解除。",
      "依据《质押金反担保合同》的约定，被告应于担保责任解除后5个工作日内将质押金退还给原告，故被告应于2013年8月31日前将质押金退还给原告。",
      "被告主张100万元质押金用以抵销借款人的借款本金，原告予以确认，并同意在其诉讼请求中予以扣减，本院予以确认，故被告应向原告返还的质押金金额为50万元。",
      "被告仅于2013年9月6日向原告偿还质押金5万元，剩余质押金45万元至今未向原告清偿，给原告造成了资金占有的实际损失，应按中国人民银行规定的同期同类贷款利率计付至款项清偿之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广东银兴投资有限公司向原告刘春好返还质押金45万元及利息（自2013年9月1日至2013年9月6日以50万元为本金按中国人民银行同期同类贷款利率计算，自2013年9月7日起以45万元为本金按中国人民银行同期同类贷款利率计算计至款项还清之日止）。",
      "二、驳回原告刘春好的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费19583元，由原告刘春好负担13708元，由被告广东银兴投资有限公司负担5875元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长唐娜",
      "人民陪审员刘少梅",
      "人民陪审员温爱华",
      "二〇一五年五月七日",
      "书记员韦昇瑜"
    ]
  },
  "metadata": {
    "日期": "2015-05-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法金民初字第1483号",
    "时间": "2015年05月07日",
    "案由": "质押合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}