{
  "title": "湛江市麻章区水利局、湛江市永立房地产开发有限公司等与湛江市麻章区水利局、湛江市永立房地产开发有限公司合资、合作开发房地产合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、反诉原告、二审上诉人）:湛江市麻章区水利局。",
      "住所地:广东省湛江市麻章区。",
      "法定代表人:吴坚，局长。",
      "委托代理人:叶树春，该局工作人员。",
      "委托代理人:杨伟宏，该局工作人员。",
      "被申诉人（一审原告、反诉被告、二审被上诉人）:湛江市永立房地产开发有限公司。",
      "住所地:广东省湛江市霞山区。",
      "法定代表人:曾秀琴，董事长。",
      "委托代理人:郭汴阳，广东粤正律师事务所律师。"
    ],
    "explain": [
      "申诉人湛江市麻章区水利局（以下简称水利局）因与被申诉人湛江市永立房地产开发有限公司（以下简称永立公司）合资合作开发房地产合同纠纷一案，不服广东省湛江市中级人民法院（2008）湛中法民一终字第682号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2014年9月5日作出粤检民抗字（2014）130号民事抗诉书，向本院提起抗诉。",
      "本院于2014年10月14日作出（2014）粤高法审监民抗字第179号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭审理了本案。",
      "广东省人民检察院指派姚莲、周元芳出庭。",
      "水利局的委托代理人叶树春、杨伟宏，永立公司的委托代理人郭汴阳到庭参加了诉讼。",
      "本案现已审理终结。",
      "2006年2月16日，一审原告永立公司向广东省湛江市霞山区人民法院起诉称，2002年6月3日，我方与湛江市麻章区水利局签订合作开发建设商住楼的《合作协议书》，双方约定自协议书签订之日起二个月内由水利局负责完成搬迁工作，但水利局至2003年10月才完成搬迁任务，拖延16个月已构成违约，导致我方无法按时施工，由于拖延期间建筑材料大幅涨价，造成我方建筑材料损失683126.28元。",
      "另外一笔损失是500多万投资款无法按计划收回的利息损失337980.4元。",
      "我方为水利局垫付的新增工程的工程款及税费应由水利局返还给我方。",
      "房屋建好后，我方按照协议，将翰林苑3幢商住楼28套房交付给水利局使用，但水利局收到房屋后，强占原属我方所有的该楼首层，改建成单车房并出售给职工，侵犯我方合法权益。",
      "请求法院判令:1.水利局赔偿建筑材料差价683126.28元、投入资金应收利息337980.42元，2.代交的营业税122016.45元、印花税665054元、双方合建配电房代垫44000元、增加楼梯扶手防滑砖代垫67212.16元、增加水管代垫2750元，以上合计1257750.85元。",
      "3.水利局支付强占原属我方所有的房屋折价60万元给我方。",
      "水利局反诉并辩称，1.2002年6月3日，双方签订《合作投资协议书》，约定我方出土地使用权，永立公司投入全部资金合建商住楼，建筑面积按规划部门审批的为准，以实际完成的建筑面积（含车房）分配:永立公司分75%，我方分25%。",
      "房屋建成后，总面积为14835.13㎡（住宅12900.81㎡、车房256.2675㎡），我方应分得房产面积3708.78㎡，但实际分得3423.14㎡，尚欠285.64㎡。",
      "该285.64㎡以1800元／㎡计算为514152元，利息为55065.68元。",
      "另外永立公司还应支付销售房款1178305.9元及利息126196.56元给我方。",
      "2.永立公司要求我方支付建筑材料差价损失683126.28元没有事实和法律依据。",
      "因为永立公司没有及时提交建设项目批准文件、建设用地规划许可证等，延误了搬迁工作，永立公司应承担违约责任。",
      "永立公司是在材料跌价后才真正投入资金购买的，故不存在建筑材料差价损失，且永立公司已函告我方，承认延期搬迁是由于永立公司不按规定提交资料所致，放弃了索赔权利。",
      "永立公司才是纳税义务人，要求返还营业税款没有法律依据。",
      "永立公司对水利局的反诉答辩称，双方约定的房产分配方案是水利局无偿得到28套房，双方就房产分配方案先后签订了两份协议书，第二份协议中约定水利局无偿获得28套房，已改变第一份协议中关于我方分75%、水利局分25%的约定，应予确认。",
      "水利局已确认分得了28套房并办理了交接手续，证明双方就房屋分配问题已交接完毕。",
      "广东省湛江市霞山区人民法院一审查明，2002年6月3日，永立公司与水利局签订《合作协议书》一份，双方约定:水利局同意无偿提供位于湛江市人民大道南79号约4000平方米的自有住宅用地作为双方合建商住楼的建设用地。",
      "永立公司投资完成全部工程，场地三通一平的费用也由永立公司负责。",
      "该地面上的现有住户及车间仓库等搬迁由水利局负责，该费用由永立公司一次过补3万元给水利局，拆除由永立公司负责。",
      "并约定，自本协议签订之日起二个月内水利局负责完成搬迁的全部工作。",
      "楼房分成约定:该商住楼为九层（含单车房），建筑面积按市国土资源局审批的面积为准，水利局无偿得二点五成，永立公司得七点五成，按实际完成建筑面积计算分配（单车房面积分配也按25%:75%）。",
      "楼房划分由水利局指定一幢选择（必须以幢为单位，按房号顺序选择1至顶层）。",
      "税费支付约定:该商住楼的土地转让税费、规划设计费、报建费等与该房产开发有关的一切税费均由永立公司负责支付。",
      "竣工期限约定:建设该商住楼从破土动工之日起15个月竣工验收，逾期一个月永立公司应补偿水利局损失10万元，逾期半年水利局有权终止合同，没收抵押物、所建的建筑物及地产，永立公司无条件退出。",
      "销售办法约定:按双方分成所得，双方均以永立公司的名义进行销售，如水利局的买家需要办理银行按揭手续，统一以永立公司的名义，并由永立公司负责协助办理，按揭款转给水利局（办按揭费用及各部门收费均由水利局负责支付）。",
      "产权办理约定:该商住楼产权证书和各套住宅的产权证，均由双方提供资料，由永立公司负责办理，有关部门收取的税费，按国家商品房销售有关规定，各自负责支付。",
      "永立公司取得规划国土部门验收合格证后，三个月内办理完毕永立公司住房产权证。",
      "并约定:协议签订后，永立公司应在8个月内完成前期工作，取得施工许可证，并破土动工，逾期2个月水利局有权终止合同，没收抵押物，造成的一切损失由永立公司负责。",
      "转让该土地所需要的相关资料，均由水利局负责提供，若不及时提供资料，按延误时间延长期限。",
      "本协议未尽事宜，由双方协商解决，并可另签补充协议。",
      "2004年8月13日永立公司与水利局对2002年6月3日签订的《合作协议书》作出具体补充，并约定补充《协议书》与原协议书同时使用，并具有同等法律效力。",
      "补充协议书约定:双方本着自愿、互利和协商一致的原则，于2002年6月3日签订了合作开发翰林苑商住楼的协议书。",
      "目前，工程施工已竣工验收，为了稳妥办理水利局所分成部分的楼房的交接手续现签订如下协议:一、水利局所得的楼房以永立公司名义按商品房销售，具体办法如下:1、水利局所分得的楼房销售由水利局负责委托，以永立公司名义与买房人签订，水利局用公函将具体买房人的名单及安排的购房号提交给永立公司，永立公司须核对无误后，当即在合同书上签名盖章，并负责按规定为购房者办理手续和房屋产权证。",
      "2、为获得房管局认可及通过鉴证销售合同，由永立公司采用“翰林苑商住楼”统一的商品房买卖合同与水利局的购房者办理签章手续。",
      "签订该合同只作为办理房产权证的依据，合同中约定的售房价款、付款办法、违约责任、面积差异处理、催收款项，以及发生相关争议均由水利局负责，与永立公司无关。",
      "水利局与购房者如何约定有关问题，由水利局与买受人另外签订协议，与永立公司无关。",
      "3、（略）。",
      "4、永立公司负责为水利局办理房屋产权证之前，水利局须按国家规定收取相关办证税费交付永立公司，永立公司收到款项后方可与购房者签订《商品房买卖合同》。",
      "5、水利局所得房的售房款归水利局所有。",
      "为了便于在房管局办理手续和房产权证，购房者统一使用永立公司商品房销售专用账户。",
      "即先由水利局收取商品房销售款交给永立公司的专用户，永立公司在水利局的收房款进入售房专用账户的同时，扣除办理所需要的税费及银行、房管局按规定收取的抵押保证金，开好支付支票交给水利局，并协助水利局尽快提取该项款项。",
      "如属办理银行按揭的买房人，永立公司负责为买房人办理银行按揭手续，并将收到银行所贷的按揭款及时（五天内）全部支付给水利局。",
      "水利局收取永立公司转付的购房款均要给永立公司出具收据。",
      "6、水利局需要办理银行按揭贷款须委托永立公司按规定与银行签订《个人购房担保借款合同》和《回购协议书》，办理该手续的工本费由水利局支付，并由水利局协助银行催收购房按揭款项。",
      "2004年9月8日永立公司又与水利局签订《翰林苑三栋一门、二门住宅交接确认书》:根据永立公司与水利局于2002年6月3日签订的《合作协议书》的有关约定，永立公司已完成翰林苑小区共三栋商住楼的全部建设工程，并已通过有关部门按施工图纸及质量要求验收合格。",
      "为了及时将水利局拥有的第三栋一门、二门共28套住房交付使用，现决定办理交接28套的确认手续，并经双方验收合格。",
      "1、按水利局的要求，永立公司已进行装修的8套住房，不进行室内装修的20套住房。",
      "2、28套住房的入门钥匙112条。",
      "3、住宅质量保证书28本。",
      "4、住宅使用说明书28本。",
      "永立公司于2002年11月15日向水利局发出《关于要求尽快完成搬迁在合作开发土地上的住户及物资的函》，2003年3月10日发出《关于要求尽快完成合作建设工程的搬迁工作的函》，2003年4月21日发出《关于要求尽快解决有关人员阻止搬迁及工程施工问题的函》，2003年6月30日发出《关于要求搬迁“翰林苑住宅小区”内的电线的紧急函》，2004年9月1日发出《关于要求给予补偿建设翰林苑商住楼的钢材、水泥等建筑材料提价的差价款项的函》。",
      "水利局于2003年3月21日向湛江市规划国土资源局发出《关于要求强制拆除人民大道南79号违章建筑物的请示》。",
      "永立公司主张代交营业税款122016.45元，提交营业税发票5张。",
      "主张增加垫水管费2750元，未提供证据。",
      "请求归还强占的翰林苑3幢商住楼一层约382㎡，提供2004年12月1日湛江市商品房产权权属证明书一份。",
      "根据双方的申请，2003年11月21日湛江市规划国土资源局作出《关于在人民大道南79号合建10KW配电房的批复》。",
      "2004年2月9日永立公司和水利局与第三方谢永卫个人签订一份《协议书》，将配电房工程承包给谢永卫施工。",
      "为此，永立公司请求水利局支付代垫建配电房款44000元。",
      "永立公司提供2004年9月7日《翰林苑三栋商住楼第一第二梯间贴砖、扶手工程结算书》，以上请求水利局支付增加楼梯扶手、防滑砖代垫费67212.16元。",
      "2007年8月28日，一审法院依法委托广东中正司法会计鉴定所对永立公司请求因建筑材料差价部份的损失，经鉴定:一、湛江市翰林苑商住楼工程造价11497994.21元；二、由于开工时间的推迟，建筑材料的波动，造成工程投资增加额821450.05元；三、银行利息91342.32元。",
      "项目合计12410786.58元。",
      "永立公司对该鉴定结果无意见，不申请重新鉴定。",
      "水利局认为，本案不需要司法鉴定，不同意进行司法鉴定。",
      "所审计的材料不真实，事实不清，超越委托范围，其结论没有证明力，不能采信。",
      "但不申请重新鉴定。",
      "广东省湛江市霞山区人民法院一审认为，本案的主要争议有:一、双方合作开发的房产，是否存在补偿损失的问题。",
      "二、分配方案以哪一份材料或几份材料为依据，双方实际应得的房产份额究竟是多少？三、永立公司代水利局销售的房产，房款归属问题。",
      "四、配电房、楼梯扶手及贴瓷砖由谁负责支付款项问题。",
      "五、双方是否应付利息问题。",
      "双方当事人于2002年6月3日签订的《合作协议书》是双方解决本案争议的重要依据，该协议书是双方当事人真实意思表示，合法有效，双方应当严格执行。",
      "根据《协议书》第一条约定，水利局在签订协议之日起2个月内负责完成搬迁的全部工作。",
      "但2002年8月3日满2个月，水利局仍没搬迁，使合作工程无法按时进行，司法鉴定报告书中鉴定第二项投资增加额821450.05元，应予认定为永立公司的增加材料等费用损失。",
      "第三项永立公司报建前期投入资金4647825.22元属2002年6月30日至2003年4月30日的利息损失91342.32元，也应认定为拖延工期损失。",
      "至于水利局辩称永立公司没能按时提交建设项目批准文件等资料，造成延期搬迁的责任依法由永立公司承担的辩解，因没有约定，该意见不予采纳。",
      "水利局反诉请求永立公司支付应付而未付的售房款，根据双方当事人2002年8月13日签订的补充《协议书》约定:“水利局所得的楼房以永立公司的名义按商品房销售，具体方法如下:1、……，水利局用公函将具体买房人名单及其安排的购房号提交给永立公司，永立公司经核对无误后当即在合同书上签名盖章，并负责按规定为购房者办理手续和房屋产权证。",
      "4、永立公司为水利局办理房屋产权证之前，水利局需按国家规定收取有关办证税费交付永立公司，永立公司收到款项后方可与购房者签订《商品房买卖合同》。",
      "5、水利局所得房的购房款归水利局所有。",
      "为了便于在房管局办理手续和房产权证，购房者统一使用永立公司商品房销售专用账户。",
      "即先由水利局收取商品房销售款交给永立公司的专用户，永立公司在水利局的售房款进入售房专用账户的同时，扣除办理所需要的税费及银行、房管局按规定收取的抵押保证金，开好支付支票交给水利局，并协助水利局尽快提取该项款项；如属办理银行按揭的买房人，永立公司负责为买房人办理银行按揭手续，并将收到银行所贷的按揭款及时（5天内）全部支付给水利局；水利局收取永立公司转付的购房款均要给永立公司出具收据。",
      "三、本协议是双方于2002年6月3日签订的合作协议的具体补充，与原协议书同时使用并具有同等法律效力。",
      "”故应予支持。",
      "具体应付款数额为28户套内面积2703.89平方米的售房款总额2218481元（其中按揭178000元），扣减永立公司请求的代垫营业税122016.45元（2218481×5.5%），印花税665.54元（2218481×3‰），2004年10月28日已付的房款553876元和2005年1月5日付的房款480000元，尚剩1061923.01元，应该转付给水利局。",
      "关于利息问题，双方当事人在协议中并未约定对方违约需计付和如何计付违约利息。",
      "鉴于本案是合作关系，双方请求利息只能从主张权利之日起计算。",
      "水利局反诉请求永立公司支付应分而未分的房产折价514152元及利息55065.68元，因双方没有按平方米计算分成，所以该项反诉请求缺乏事实依据，不予支持。",
      "永立公司请求水利局归还翰林苑3幢一层382㎡，根据永立公司提供的《商品房产权权属证明书》记载，该层楼产权已清楚。",
      "永立公司认为水利局强占其房屋属侵权纠纷，本案是合资、合作开发房地产合同纠纷，两者不同属一法律关系。",
      "因此，该请求不属本案审理的范围，不予支持。",
      "永立公司请求支持配电房代垫工程款44000元，因双方在《合作协议书》中没有约定，该项工程是依据2004年2月9日水利局和永立公司与施工人谢永卫签订的《协议书》而进行的，与《合作协议书》无联系，与本案也不属同一个法律事实，不属本案审理范围，不予支持。",
      "永立公司请求增加扶手、防滑砖代垫费67212.16元，因不属双方《合作协议书》约定的内容，也不属本案审理范围，不予支持。",
      "永立公司请求增加水管代垫费2750元，缺乏依据，也不是《合作协议书》约定的内容，不予支持。",
      "综上所述，水利局因违反《合作协议书》中的有关约定，造成永立公司推迟8个月零28天开工建设，造成工程投资损失821450.05元，前期投入资金4647825.22元的阶段性利息损失91342.32元，应赔偿给永立公司。",
      "永立公司应支付而未支付的代水利局售房所得款1061923.01元，应支付给水利局。",
      "驳回永立公司的其他诉讼请求。",
      "驳回水利局的其他反诉请求。",
      "依照《中华人民共和国合同法》第一百零七条  的规定，广东省湛江市霞山区人民法院于2008年9月18日作出（2006）霞法民二初字第21号民事判决:一、水利局于本判决发生法律效力之日起十日内，赔偿因推迟开工建设造成的增加投资损失人民币912792.37元（821450.05＋91342.37）及利息（利息从2006年2月16日开始计算至债务清偿之日止，按中国人民银行规定的同期贷款利率计算）给永立公司。",
      "二、永立公司于本判决发生法律效力之日起十日内，支付代售房屋款1061923.01元及利息（利息从2006年3月17日起计至债务清偿之日止，按中国人民银行规定的同期贷款利率计算）给水利局。",
      "三、驳回永立公司的其他诉讼请求。",
      "四、驳回水利局的其他诉讼请求。",
      "本案受理费15729元，永立公司负担409元。",
      "反诉费19394元，由永立公司负担14138元，水利局负担5256元。",
      "本案审计鉴定费30000元，由水利局负担20000元，永立公司负担10000元。",
      "水利局不服，向广东省湛江市中级人民法院提起上诉称，一审法院已查明，永立公司没有按时提交建设项目批准文件等资料，客观上造成延期搬迁，依法就应承担责任。",
      "一审法院以双方没有约定该意见为由不予采纳，显然袒护永立公司。",
      "双方并未约定延期搬迁构成的违约及违约责任如何处理事实，一审法院判令我方承担赔偿责任，违反了有关法律法规的规定，请求予以撤销。",
      "按双方的约定，水利局于合同签订后二个月内完成搬迁，但同时约定拆除工作由永立公司负责。",
      "我方其实在约定期限内已完成了搬迁工作，而是永立公司在拆除原建筑物的施工过程中，受到第三方的阻扰而影响施工工作，因此，合作工程无法按时进行是永立公司没有搬迁造成的，与水利局无关。",
      "本案的主要证据司法鉴定报告的鉴定人超越执行范围审计，超越委托范围审计，程序违法。",
      "另外，一审法院没有对鉴定报告作出采信的认定，也没有阐述采信理由，却认为司法鉴定报告中鉴定第二项8214505元，应认定为永立公司的损失等费用。",
      "增加投资和费用损失是完全不同的概念。",
      "不同的法律关系。",
      "一审法院鉴定代替审理，是错误的。",
      "双方在一审法院庭审时，确认合建房地产的建筑面积为14835.15平方米时，有房管部门的备案。",
      "按双方约定按7.5:2.5分成，永立公司还须分配285.64㎡给水利局。",
      "一审法院对此没有认定，显然欠当。",
      "永立公司少分配给水利局285.64㎡房地产，并将之出售，构成违约，依法就应折价赔偿损失。",
      "一审法院审理本案从立案到宣判，历时2年8个月，程序严重违法。",
      "另外，永立公司的诉求是经济损失，却判赔偿增加投资，违反不告不理原则。",
      "永立公司诉求是要求赔偿建筑材料差价683126.28元，超过14万元，且将延期利息计为增加投资额。",
      "关于永立公司请求赔偿代交营业税122016.45元和印花税665.54元，一审判决先从代售房中扣减，没有依据。",
      "一审判决驳回永立公司的其他诉讼请求恰当。",
      "此外，按双方的合作建房的约定，永立公司投资完成全部工程，即使投资增加只能由永立公司负担，不应由水利局负担。",
      "一审法院对此作出的判决，缺乏法律依据，和事实证据，请求驳回永立公司的诉讼请求。",
      "永立公司答辩同意一审判决。",
      "二审确认一审查明的事实。",
      "广东省湛江市中级人民法院二审认为，2002年6月3日水利局与永立公司签订的《合作协议书》，是双方真实意思表示，符合法律规定，应受法律保护。",
      "根据《中华人民共和国合同法》第四十四条  规定:“依法成立的合同，自成立时生效”的规定，双方所签订的《合作协议书》，对双方都具有约束力，双方应按该合同的约定予以履行。",
      "双方签订的《合作协议书》约定，水利局在协议签订之日起，应在二个月内完成搬迁的全部工作，但由于水利局不能按时搬迁，导致永立公司也不能如期动工，延误了工程的进度，显然水利局构成了违约。",
      "由于水利局搬迁工作拖延，永立公司曾多次发函催促水利局尽快搬迁事宜，但水利局未能尽到应尽的义务，只是永立公司开始施工之时起建筑市场各种材料等方面价格不断上涨，给永立公司造成了投入增加，而产生了损失的事实。",
      "根据《中华人民共和国合同法》第一百一十二条  :“当事人一方不履行合同义务或者履行合同义务不符合约定的，在履行义务或采取补救措施后，对方还有其他损失的，应当赔偿损失”的规定，由于永立公司延期开工，而产生了投资增加的损失，是与水利局不依时搬迁有因果关系。",
      "由此永立公司起诉，请求该局赔偿有事实依据，应予采纳。",
      "一审法院处理本案时，委托广东中正司法会计鉴定所评估永立公司因推迟施工，投入增值数额，其结论为增加投资额821450.05元及利息91342.37元，是合法有效，应予采信。",
      "该部分款项，应视为永立公司的实际损失，因此，该部分损失应由水利局予以承担赔偿给永立公司。",
      "水利局主张永立公司主张赔偿损失，没有法律依据。",
      "但水利局不能就其主张提供有效证据否认一审法院委托评估部门对永立公司因推迟施工所增加的投资损失的结论。",
      "为此，水利局应承担举证不能的责任。",
      "另外，2002年6月3日双方签订《合作协议书》，约定永立公司与水利局分配楼房，按建筑面积7.5:2.5比例划分房屋的归属。",
      "但双方履行合同过程中，2004年8月13日双方就原来《合作协议书》，又签订《协议书》约定，由永立公司无偿分给水利局28套房屋。",
      "对以上两个协议，水利局主张，第二个《协议书》是对《合作协议书》分配房屋面积的补充，永立公司除了分给其28套房，还差房屋面积285.64平方米。",
      "而永立公司则认为，《协议书》约定分配28套房屋给水利局的条款是双方对房屋分配的争议，实际上《协议书》约定房屋的分配条款是对《合作协议书》约定7.5:2.5比例分配房屋面积的另行约定。",
      "综合双方的意见，根据二次约定对房屋面积的分配条款分析，事实上《协议书》约定房屋分配条款是变更《合作协议书》约定7.5:2.5比例分配房屋面积的条款，并且约定非常明确，没有歧义。",
      "为此，双方最后在《协议书》中约定由永立公司无偿分配28套房屋给水利局合法有效，双方应受此条款的约束。",
      "永立公司按约定已经履行了房屋分配的义务，不存在尚欠水利局房屋分配面积的事实。",
      "水利局主张永立公司还应分给其285.64平方米房屋，没有事实依据，二审不予采纳。",
      "综上所述，一审法院处理本案程序合法，适用法律正确，实体判决恰当。",
      "水利局上诉无理，应予驳回。",
      "据此，依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第一项  之规定，广东省湛江市中级人民法院于2009年2月20日作出（2008）湛中法民一终字第682号民事判决:驳回上诉，维持原判。",
      "二审案件受理费15729元，由水利局负担。",
      "二审判决作出后，水利局不服，向本院申请再审。",
      "本院于2011年8月19日作出（2011）粤高法民一申字第1113号民事裁定:驳回水利局的再审申请。",
      "广东省人民检察院抗诉认为，（2008）湛中法民一终字第682号民事判决认定的基本事实缺乏证据证明。",
      "第一，二审法院判决水利局从2002年8月起承担全部工程增加投资款的赔偿责任，存有不当。",
      "根据一审法院委托广东中正司法会计鉴定所所作的《司法鉴定报告》（中正司鉴（2007）鉴字第020号），工程投资增加额（从2002年8月3日延期至2003年5月动工）为821450.05元，利息（从2002年6月30日至2003年4月30日止）91342.32元，合共912792.37元。",
      "从双方签订的《合作协议书》内容上看，双方约定水利局两个月办妥拆迁事宜，建设方8个月内办齐开工前期工作。",
      "可见建设方在搬迁完成后也需合理时间方能办妥开工前的手续，在该合理期限内材料升值等投资风险应由建设方承担。",
      "法院直接判决从水利局应办妥搬迁之日起算材料损失，对建设方办妥开工手续应需的合理期限未予剔除，不符合双方的约定，违背了公平原则。",
      "第二，二审判决认定2002年8月11日的《协议书》变更了2002年6月3日《合作协议书》中房屋分配条款的约定，永立公司已按约定完全履行房屋分配的义务，存有不当。",
      "本案中，《合作协议书》（2002.6.3）是基本协议，《协议书》（2002.08.11）是补充协议，两份协议书均合法有效。",
      "6月3日的协议明确约定建筑面积按照7.5:2.5的比例分配，包括单车房也按此比例分配。",
      "8月11日的协议中载明该协议为6月3日协议之具体补充。",
      "从内容上看，8月11日的协议主要是对商品房交付方式的约定，这是6月3日协议中没有具体约定的，双方并没有在8月11日协议中明确取消6月3日协议中对面积分配的约定。",
      "该两份协议为补充关系，并非合同更新，补充关系中，合同中不冲突的部分均有效力，明确冲突部分应以后一份合同或双方特殊约定为准。",
      "本案中，8月11日协议并没有对房屋面积分配进行明确更改，应当认定6月3日协议中的约定继续有效。",
      "永立公司主张此为合同变更，但是水利局予以否认。",
      "根据《合同法》第七十八条的规定；“当事人对合同变更的内容约定不明确的，推定为未变更。",
      "”二审法院认为双方在8月11日的协议对6月3日协议中双方房屋面积比例分配进行了变更，该认定没有依据。",
      "申诉人水利局同意抗诉机关意见。",
      "水利局的再审请求为:撤销（2006）霞法民二初字第21号民事判决书和（2008）湛中法民一终字第682号民事判决书关于申诉人赔偿增加工程投资款的判决，请求判决被申诉人足额分配建筑面积给申诉人，或者将少分的285.64平方米的建筑面积折价补偿给申诉人。",
      "被申诉人永立公司辩称，我方认为抗诉意见与事实和法律不符，不应采纳。",
      "首先，原一、二审判决正确，违约事实客观存在，双方约定2002年8月申诉人应当承担搬迁责任，但是事实上申诉人到2002年8月也没有履行合同义务，对于违约事实，抗诉机关和申诉人都承认，抗诉意见认为建设方办妥开工期限有合理期限没有剔除，这是对事实和因果关系的错误认定，一是办理开工手续并非被申诉人控制的，水利局搬迁后我们才有购买建筑材料和放置的地方，所以申诉人的搬迁义务是被申诉人购买建筑材料和履行合同的前提，只有申诉人完成施工地点搬迁后，被申诉人才能购进材料，这种做法符合建筑行业惯例，申诉人的行为导致购买材料时间的延误，导致这段时间建筑材料的成本上涨，增大投资额的损失由申诉人承担，二是抗诉意见认为办理开工手续是履行的前提的看法错误，办理开工手续并非前提条件，未办理施工许可证被申诉人也可以购买材料，因此二审判决申诉人承担赔偿责任是正确的。",
      "其次，根据6月3日的合作协议书，申诉人无偿得到2.5成，相对应8月11日的协议书，申诉人无偿应得共28套住房，通过两个表述，可知8月11日的协议书已经实际变更6月3日合作协议书的房屋分配条款，理由如下:一是本案经过一审、二审、再审，三级法院对于协议书是否发生实际变更合作协议书的房屋分配条款都作出了认定，抗诉机关没有提出新证据推翻上述事实，二是从协议内容看，8月11日的协议书是对合作协议书的房屋分配条款的变更，并非补充，抗诉书认为8月11日的协议书是对商品房交付方式的约定的看法是错误的，根据最高院关于商品房买卖的司法解释，商品房交付是转移房屋占有的方式，8月11日的协议书是确认申诉人无偿应得28套住房，抗诉书认为8月11日协议书是交付房屋而不是确权属理解错误，三是抗诉机关认为没有明确取消合作协议书关于面积的约定也是错误的，实际上分配房屋或办证时是不可能按25%的比例分配的，房管局要明确哪些房屋的产权归申诉人，因此在房管局需要确权的情况下，双方签订这28套住房归申诉人，也是对双方是否存在差额通过协议书进行约定，申诉人没有提出任何异议，直到最后有一份交接确认书，申诉人也确认交付没有异议，因此8月11日的协议书是对合作协议书的明确。",
      "要说明的是，合作协议书第二点最后一句话“楼房的划分由甲方指定一幢选择”，双方实际交付的28套房就是第三栋第一门、第二门的，双方实际履行了合作协议书的义务，因此抗诉意见是没有事实依据，也改变了双方交易的真实意愿。",
      "本院再审确认二审查明的事实。"
    ],
    "facts": [
      "另查明，水利局未按《合作协议书》的约定按期完成搬迁工作，永立公司分别于2002年11月15日、2003年3月10日、2003年4月21日书面催促水利局尽快完成搬迁工作。",
      "再查明，2002年8月11日，水利局（甲方）与永立公司（乙方）签订《协议书》一份，该协议书约定:水利局于2002年6月将位于人民大道南79号的自有土地面积4576㎡转让给永立公司作建设“翰林苑”商住楼用地，甲方无偿应得第三栋第一单元和第二单元共28套住房。",
      "为解决搬迁问题，甲方以套内面积每平方米800元的单价为基价，按楼层增减值出售给28户职工搬迁户……”。",
      "该协议后附有《翰林苑第三栋第一、二单元商品房销售计划表》（以下简称《销售计划表》），该《销售计划表》上明确列明了每套房的买受人、具体面积和单价。",
      "本院再审期间，永立公司提交了2004年8月12日其出具给水利局的《关于要求给我司函告翰林苑第三栋一门、二门住宅的业主名单和付款方法及按揭情况的函》，以证明8月11日《协议书》及《销售计划表》的实际产生时间为工程竣工验收后即2004年。",
      "2004年9月8日水利局与永立公司签订《翰林苑第三栋一门、二门住宅交接确认书》，永立公司将8月11日《协议书》约定的28套房交付给水利局使用。",
      "本院再审开庭时，水利局（甲方）提供了其与永立公司（乙方）2002年11月15日签订的《协议书》一份，该《协议书》约定:“根据湛规土资（利用）（2002）168号文，即《关于麻章区水利局与湛江市永立房地产开发有限公司转（受）让土地使用权的批复》，为保障甲乙双方今后对合作开发人民大道南79号4576㎡土地应向国家缴交土地出让金等税费问题不引起异议，现经双方协商，达成如下协议:一、湛规土资（利用）（2002）168号文，关于规定乙方兴建商品楼按7:3的比例，将七成以每平方800元的优惠价返销给甲方，此批复不作为甲乙双方合作兴建商住楼的实际分成比例约定；分成比例按双方于2002年6月3日签订的《合作协议书》执行。",
      "二、甲乙双方合作开发的4576㎡土地，按基准价40%缴交土地使用权出让金1111968.00元、出让金契税33359.04元、营业税138996.00元均由乙方以甲方名义给予支付，缴费收据由乙方收取作账，甲方不得提出异议。",
      "……”《关于麻章区水利局与湛江市永立房地产开发有限公司转（受）让土地使用权的批复》系湛江市规划国土资源局2002年10月25日作出，内容主要为，水利局将人民大道南79号4576㎡土地转让给永立公司用于商品房建设，建成后的商品楼按7:3的比例，以每平方米800元的优惠价返销给水利局的干部职工。",
      "水利局须按基准地价的40%缴交土地使用权出让金，土地使用权转（受）让双方须按规定缴交有关税费。",
      "对于上述两份协议，水利局认为，11月15日《协议书》形成于8月11日《协议书》之后，足以证明房屋分配方案应按照《合作协议书》的约定执行，分配比例没有变更。",
      "由于资料管理和交接的问题，导致11月15日《协议书》在一二审时未提交。",
      "永立公司认为，对11月15日《协议书》的真实性没有异议，但水利局逾期提交证据，不能作为认定本案事实的依据。",
      "11月15日《协议书》是针对湛规土资（利用）（2002）168号文签订的，并非重新确认房屋分配比例。",
      "8月11日《协议书》的实际签署时间是房屋竣工验收后即2004年。"
    ],
    "opinion": [
      "本院再审认为，根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零五条  第一款  “人民法院审理再审案件应当围绕再审请求进行。",
      "当事人的再审请求超过原审诉讼请求的，不予审理；符合另案诉讼条件的，告知当事人可以另行起诉。",
      "”的规定，本案再审的争议焦点为:1.永立公司是否应对工程投资增加额承担部分赔偿责任？2.如何认定8月11日《协议书》和11月15日《协议书》，从而确定双方最终的房屋分配方案？",
      "关于第一个争议焦点。",
      "永立公司与水利局于2002年6月3日签订《合作协议书》，约定水利局应自协议签订之日起两个月内完成搬迁的全部工作。",
      "由于水利局拖延搬迁，致使涉案工程无法按期开工，在实际开工前的一个月即2003年4月21日永立公司仍在书面催促水利局，要求其在2003年5月10日前完成全部搬迁工作，由此可见，至2003年4月底水利局尚未全部完成搬迁。",
      "根据《中华人民共和国合同法》第一百一十二条  “当事人一方不履行合同义务或履行合同义务不符合约定的，在履行义务或者采取补救措施后，对方还有其他损失的，应当赔偿损失”之规定，水利局逾期搬迁构成违约，对从2002年8月3日至2003年4月期间所造成的工程投资增加额应承担全部赔偿责任。",
      "二审以广东中正司法会计鉴定所作出的《司法鉴定报告》为依据，认定水利局应向永立公司支付工程投资增加额912792.37元及利息并无不当，再审予以维持。",
      "关于第二个争议焦点。",
      "2002年6月3日水利局与永立公司签订《合作协议书》，约定按照25%:75%的比例分配合作开发的商住楼，且楼房划分须以幢为单位，按房号顺序选择1至顶层。",
      "根据该协议，双方又签订8月11日《协议书》，约定将“翰林苑”第三栋第一单元和第二单元共28套住房无偿分配给水利局。",
      "由此可见，8月11日《协议书》是对《合作协议书》的补充和变更，结合后附的《销售计划表》可看出，8月11日《协议书》对水利局应分得的房屋总面积已作出明确约定；水利局在8月11日《协议书》及《销售计划表》上签章确认，足以证实其认可8月11日《协议书》确定的应分配给其的房屋面积；事实上，房屋建成后双方亦是按照8月11日《协议书》分配房产的。",
      "因8月11日《协议书》产生于《合作协议书》之后，两份协议均有关于房屋分配的方案，且存在不同之处，应以后一份协议即8月11日《协议书》确定的房屋分配方案为准。",
      "二审以8月11日《协议书》最终确定了双方的房屋分配方案为由，认定永立公司已履行房屋分配义务，不存在拖欠水利局房屋面积并无不当，再审予以维持。",
      "关于11月15日《协议书》的效力问题。",
      "从11月15日《协议书》的内容及湛江市规划国土资源局《关于麻章区水利局与湛江市永立房地产开发有限公司转（受）让土地使用权的批复》可看出，11月15日《协议书》产生的背景主要是为了解决涉案土地使用权出让金的问题，并非用于确定双方之间的房屋分配方案。",
      "换言之，签订11月15日《协议书》是因为双方在国土部门所签署的备案文件与双方的真实意思表示存在不同之处，为避免日后产生争议，才签署11月15日《协议书》的。",
      "水利局无证据证明在永立公司起诉本案前曾就8月11日《协议书》确定的房屋分配方案向永立公司提出异议，在原审诉讼中也从未提到双方曾签订11月15日《协议书》，故11月15日《协议书》并不能反映双方之间关于房屋分配的真实意思表示，不能作为认定房屋分配方案的依据。",
      "综上所述，原二审判决认定事实清楚，适用法律正确，本院再审予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "维持广东省湛江市中级人民法院（2008）湛中法民一终字第682号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长谭甄",
      "代理审判员熊忭",
      "代理审判员蒋晓莉",
      "二〇一五年十二月九日",
      "书记员钟蕾"
    ]
  },
  "metadata": {
    "日期": "2015-12-09",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法审监民提字第10号",
    "时间": "2015年12月09日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}