{
  "title": "中国建设银行股份有限公司广东省分行、中国建设银行股份有限公司茂名市分行缔约过失责任纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审上诉人）:中国建设银行股份有限公司广东省分行。",
      "住所地:广东省广州市越秀区东风中路***号。",
      "法定代表人:刘军，该行行长。",
      "再审申请人（一审被告、二审上诉人）:中国建设银行股份有限公司茂名市分行。",
      "住所地:广东省茂名市油城四路**号。",
      "法定代表人:李贤，该行行长。",
      "上述两再审申请人共同委托诉讼代理人:丘俊平，广东国匠律师事务所律师。",
      "上述两再审申请人共同委托诉讼代理人:徐艳丽，广东华之杰律师事务所律师。",
      "被申请人（一审原告、二审被上诉人）:茂名市金信米业有限公司。",
      "住所地:广东省茂名市环市西路农副产品批发市场。",
      "法定代表人:周才勇，该公司经理。",
      "委托诉讼代理人:张金旺，该公司总经理。",
      "委托诉讼代理人:周红军，广东诚挚律师事务所律师。"
    ],
    "explain": [
      "再审申请人中国建设银行股份有限公司广东省分行（以下简称建行广东分行）、中国建设银行股份有限公司茂名市分行（以下简称建行茂名分行）因与被申请人茂名市金信米业有限公司（以下简称金信公司）缔约过失责任纠纷一案，不服广东省茂名市中级人民法院（2016）粤09民终213号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2018年7月15日作出（2016）粤民申4161号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭进行了审理。",
      "再审申请人建行广东分行与建行茂名分行共同委托诉讼代理人丘俊平、徐艳丽，金信公司的委托诉讼代理人张金旺、周红军，到庭参加诉讼。",
      "本案现已审理终结。",
      "建行广东分行、建行茂名分行申请再审称:（一）金信公司从未向建行提出固定资产贷款申请，双方从未就订立固定资产贷款合同进行协商，不存在承担缔约过失责任的前提。",
      "1.二审判决已经查明，金信公司是为了其项目获得省政府贴息支持向建行茂名分行提出《关于出具贷款承诺书的申请》，随后建行广东分行为其出具了承编号（2003年）第2号《中国建设银行贷款承诺书》（以下简称案涉《贷款承诺书》），证明《贷款承诺书》并非基于金信公司申请固定资产贷款而出具，仅仅是配合金信公司获取省政府财政贴息支持，金信公司并未具有缔约的意思表示，该承诺书并非“订立合同的过程”。",
      "在金信公司出具的《关于出具贷款承诺书的申请》与建行广东分行出具的《贷款承诺书》时间和内容完全吻合，且金信公司未能举证证明另外提出过固定资产贷款申请的情况下，二审判决否认《贷款承诺书》是基于该申请而作出的客观事实，缺乏事实和法律依据。",
      "2.建行广东分行出具案涉《贷款承诺书》后的次日，即2003年5月30日，金信公司与建行茂名分行签订了《出具贷款意向性承诺书协议》，约定“一、建行广东分行出具的贷款承诺书中的项目经国家有关部门批准后，建行茂名分行将依据《商业银行法》《贷款通则》有关规定及《中国建设银行固定资产项目评估办法》，对贷款承诺书中的项目进行详细的调查评估，在符合建行茂名分行贷款条件的前提下，提供融资安排。",
      "二、上述贷款承诺书是不具有法律约束力的非承诺性文件，建行广东分行及建行茂名分行对出具该贷款承诺书不负任何法律责任。",
      "金信公司不得因上述贷款承诺书而对建行广东分行及建行茂名分行采取任何法律行动。",
      "”该《出具贷款意向性承诺书协议》的内容与金信公司出具的《关于出具贷款承诺书的申请》及建行广东分行出具的《贷款承诺书》的内容相符，证明金信公司是因项目申请省财政贴息必须提供银行出具的贷款承诺才向建行申请出具贷款承诺书的，金信公司并没有申请固定资产贷款的缔约意思表示。",
      "因此，金信公司签订案涉《出具贷款意向性承诺书协议》，以确认《贷款承诺书》是非承诺性文件。",
      "案涉《出具贷款意向性承诺书协议》是金信公司的真实意思表示，且与客观事实相符。",
      "根据《商业银行法》第二十二条的规定，商业银行对其分支机构实行全行统一核算，统一调度资金，分级管理的财务制度。",
      "商业银行分支机构不具有法人资格，在总行授权范围内依法开展业务，其民事责任由总行承担。",
      "建行茂名分行是建行广东分行的下级分支机构，出具案涉《贷款承诺书》的权限在建行广东分行，而建行茂名分行则为具体经办行。",
      "因此，金信公司提出《关于出具贷款承诺书的申请》后，按照法定权限由建行广东分行出具《贷款承诺书》，而建行茂名分行作为经办行在其权限范围内与金信公司签订《出具贷款意向性承诺书协议》，明确约定《贷款承诺书》的法律效力。",
      "因此，《出具贷款意向性承诺书协议》符合商业银行上下级分支机构之间的管理关系，建行广东分行对建行茂名分行的上述行为亦予认可。",
      "二审判决认定《出具贷款意向性承诺书协议》不是金信公司的真实意思表示错误。",
      "3.已经发生法律效力的（2013）茂南法民二初字第295号及（2013）茂中法民一终字第408号民事判决，已经查明金信公司未举证证明其曾向建行申请固定资产贷款，建行也从未收到过金信公司的固定资产贷款申请，二审判决认定《贷款承诺书》处于当事人之间互相协商过程之中错误。",
      "（二）即便本案存在就缔约进行协商的事实，也不符合缔约过失责任的构成要件，建行也不应承担缔约过失责任。",
      "1.缔约过失责任是指在合同缔结过程中，缔约人故意或者过失地违反依据诚实信用原则所应负的先合同义务，致使另一方的信赖利益受损，而应承担的民事责任。",
      "其构成要件是:缔约一方违反先合同义务；客观上造成另一方信赖利益损失；违反先合同义务的行为与对方所受到的损失之间存在因果关系。",
      "根据《中华人民共和国合同法》（以下简称合同法）第四十二条  、第四十三条  的规定，缔约过失责任中的先合同义务，是指缔约人在为缔约而相互接触，从要约生效到合同生效前负有的诚实信用和保守商业秘密的义务。",
      "但是，案涉《贷款承诺书》不构成要约或承诺，建行与金信公司之间未发生要约行为，建行无须承担先合同义务。",
      "2.（2013）茂中法民一终字第408号民事判决认定，“建行广东分行出具的文件名称为贷款承诺书，但其内容为项目经批准，并符合相关法律、规定要求时，其安排贷款。",
      "对于固定资产贷款的贷款期限、用途、利率、固定资产名称等事项，均没有明确约定。",
      "而金信公司也没有提供证据证明，该贷款承诺书所对应的要约，对固定资产贷款的各项事项进行明确约定”。",
      "因此，根据合同法第十四条的规定，案涉《贷款承诺书》并非要约。",
      "3.即使建行对金信公司负有先合同义务，建行也不存在违反诚实信用的行为。",
      "金信公司从未向建行提出固定资产贷款的申请，建行无从审议金信公司在本案中主张的固定资产贷款。",
      "事实上，金信公司在2003年12月向建行茂名分行申请流动资金贷款，并签订了流动资金贷款合同，同时以全部固定资产为此设定抵押，即金信公司申请固定资产贷款的客观条件已不存在，建行不存在假借订立合同、恶意进行磋商的行为。",
      "故案涉固定资产贷款合同未能订立的责任在于金信公司。",
      "3.建行未发放固定资产贷款客观上未给金信公司造成信赖利益损失。",
      "首先，金信公司明知案涉《贷款承诺书》是为其获得省财政贴息支持报批而出具的，并非实质性承诺，不产生信赖利益。",
      "其次，《贷款承诺书》仅是附加合理条件的初步贷款意向，金信公司应对贷款不能最终获批有合理预见，从而不可能产生信赖利益。",
      "再次，金信公司事后申请流动资金贷款的行为表明，其明知取得《贷款承诺书》并不必然能获得固定资产贷款。",
      "4.金信公司的华南现代农业优质稻产业化建设项目（以下简称优质稻项目）生产损失与建行未发放固定资产贷款没有因果关系。",
      "广东省农业科学院科技情报研究所（以下简称省农科院科技情报研究所）作出的《广东省茂名市华南现代农业优质稻产业化建设项目可行性研究报告》载明，该项目总投资38343.89万元，9600万元贷款只占整个项目所需资金的25%左右，项目若要正常生产还需金信公司自筹资金。",
      "即使建行发放了9600万元的贷款，如果金信公司自筹资金不足，项目也难以正常生产。",
      "况且，建行事实上向金信公司发放了6000万元的流动资金贷款，给予其一定程度上的资金支持。",
      "（三）案涉茂价鉴字[2015]114号《关于茂名市金信米业有限公司损失的价格鉴定结论书》（以下简称案涉鉴定结论）不足为信。",
      "1.出具该鉴定结论的鉴定机构和鉴定人未在省级人民政府司法行政部门登记和公告，没有合法鉴定资质。",
      "2.出具该鉴定结论的鉴定人只有两名，违反了《全国人大常委会关于司法鉴定管理问题的决定》有关每项司法鉴定业务应由三名以上鉴定人的规定。",
      "3.案涉鉴定机构茂名市发展和改革局认证中心的《价格鉴证机构资质证》和案涉鉴定师的资质范围为“在所属行政区内，具有刑事、民事、经济、行政以及仲裁案件涉及的各种扣押、追缴、没收及纠纷财物（包括土地、房地产、资源性资产、理赔物、抵押物、应税物、无主物、走私物、事故定损、工程造价、股票、证券及无形资产等各类案涉标的）的价格鉴定”。",
      "案涉鉴定结论的鉴定标的并非财物价格，而是“金信公司进厂铁路运输专线、加工厂区扩建、精米生产线技术改造项目未能如期建成、流动资金缺失不能履行基地稻谷收购合同造成的经济损失”。",
      "可见，案涉鉴定结论明显超出案涉鉴定机构的法定鉴定范围。",
      "4.案涉鉴定结论中的损失，即“建设期延长造成的投资利息损失”“建设期延长期间产能盈利损失”“无法履行收购而必然发生的信赖利益损失”，均非缔约过失责任的范围。",
      "而且，案涉鉴定结论完全是依据金信公司提供的项目可行性报告中的预期数据进行推断，未以任何国家、地区或行业标准为依据，严重缺乏客观性和科学性。",
      "综上，请求撤销广东省茂名市茂南区人民法院（2014）茂南法民二初字第664号民事判决及广东省茂名市中级人民法院（2016）粤09民终213号民事判决，改判驳回金信公司的全部诉讼请求。",
      "金信公司辩称:（一）根据建行相关文件，出具固定资产贷款承诺书之前应先经固定资产贷款的申请程序，先审定后出具。",
      "金信公司持有的是有承诺效力且经一级分行审批决策的《贷款承诺书》，是随后可以不再审批而直接签订借款合同的承诺书，而非建行所主张的意向性承诺书。",
      "申请并出具承诺书是订立借款合同过程中的必经程序之一。",
      "金信公司向建行广东分行提出的《固定资产贷款9600万元申请书》，当然是向谁申请交给谁，建行广东分行持有该申请而否认，依据证据规则应当推定金信公司已向建行广东分行申请固定资产贷款。",
      "（二）生效的（2013）茂南法民二初字第295号民事判决以“合同具有相对性”为由，认定金信公司与建行茂名分行签订的《出具贷款意向性承诺书协议》的效力及内容，不能对抗建行广东分行之前所作承诺的效力，且不存在合同法第五十二条规定的无效情形。",
      "1.《贷款承诺书》是建行广东分行出具给金信公司的，从作出之日起具有法律约束力。",
      "建行茂名分行不是合同当事人，且作为下级行不应违背上级行作出的承诺，无权借助发放2500万元流动资金贷款的强势地位要求金信公司签订有悖于上级行承诺的协议。",
      "2.《出具贷款意向性承诺书协议》第二条中有关“承诺书不具有法律效力”“不承担任何责任”“不得采取法律行动”等内容，并非金信公司的真实意思表示，且排除了金信公司的法定权利，是无效条款。",
      "3.财政贴息是指在国家产业扶持政策的指引下，已取得银行贷款的企业，向当地财政部门申请30%至50%的贷款利息补贴。",
      "金信公司的项目是国家产业政策扶持的对象，但未取得贷款，而是正在申请固定资产贷款，不存在急于需要银行出具贷款承诺书以上报相关部门审批的事实。",
      "建行不必要更不可能为迎合金信公司申请贴息而出具虚假承诺。",
      "（三）按照建行网站上公示的办理固定资产贷款程序，《茂名市金信米业有限公司年产10万吨精米加工生产基地技改项目可行性研究报告》（以下简称案涉技改项目可行性报告）已随申请书报送建行广东分行，报告中明确项目总投资13800万元，金信公司仅能自筹4200万元，欠缺固定资产贷款9600万元。",
      "因此，建行明知9600万元固定资产贷款是项目成败的关键，其主观上的过错事实清楚、证据充分。",
      "建行广东分行出具《贷款承诺书》却不依约放款，客观上违背承诺即先合同义务。",
      "（四）（2013）茂南法民二初字第295号民事判决确认案涉《贷款承诺书》合法有效，建行服判而未提起上诉。",
      "建行因生效判决确认“承诺书合法有效”而产生缔约过失责任。",
      "财政贴息的正确理解是对金信公司所获得的建行固定资产贷款所生利息进行补贴，与金信公司所需求的固定资产贷款并不矛盾。",
      "（五）金信公司已按照建行要求的贷款条件，先后建成了10万吨的精米生产线、仓储、铁路专线等固定资产，这些资产经建行茂名分行确认的评估机构评估时值1.53亿元。",
      "金信公司基于对建行广东分行出具的《贷款承诺书》的信赖，在未取得固定资产贷款的情况下，认为建行茂名分行向自己发放流动资金贷款只是权宜之计，才同意将前述固定资产用于流动资金贷款抵押的，是想待取得固定资产贷款后再置换流动资金贷款，退出的抵押物则全部用作固定资产贷款的抵押。",
      "而且，2006年建行广东分行审定并公布金信公司为AA级信用客户，具备9600万元固定资产贷款的条件。",
      "（六）金信公司基于对《贷款承诺书》的信赖，马上启动案涉项目，包括与农户签订种植特定品种水稻及收购的合同、订购10万吨大米加工生产线的合同、铺设铁路专线的合同、带资扩建厂房仓库的施工合同等。",
      "在申请并苦候建行履行承诺的同时，自筹资金并民间借贷9600万元投入该项目，建成后即被建行查封荒废至今，该9600万元直接损失、评估及其他损失与建行出具《贷款承诺书》有直接的因果关系。",
      "（七）9600万元固定资产贷款不到位给金信公司造成了以下损失:1.建成项目因建行查封荒废而超过可行性报告的十年折旧期，项目本身直接损失9600万元。",
      "2.案涉鉴定结论确认的五方面损失共5464万元。",
      "3.因抽调公司流动资金4200万元投入项目建设而受每年利润损失约2000万元。",
      "4.向建行茂名分行办理流动资金贷款2500万元用于项目建设，而不断还旧贷新、追加利息本金至贷款虚增为5600多万元且无力偿还的损失。",
      "（八）金信公司所受损失与建行出具案涉《贷款承诺书》有直接的因果关系。",
      "若无该《贷款承诺书》，金信公司绝无可能按“可行性报告”的标准启动技改项目及配套项目（如铁路专线、大仓库、货台、厂房等）的建设；也不可能挪用建行2500万元流动资金贷款投入项目建设；更不可能调用自身流动资金4200万元，加上民间借贷的2000多万元投入项目建设。",
      "金信公司向一审法院起诉，请求判令建行广东分行、建行茂名分行赔偿因建设期超期造成的损失、因流动资金缺失造成无法按预定合同价收购稻谷造成的损失、因欠缺承诺固定资产贷款造成预期产能与现实产能对比的损失、为完成项目向民间借贷造成的利息差额损失、其他可预期收益损失等各项损失总计1920万元。",
      "一审法院认定事实:2003年1月23日，广东省经济贸易委员会颁发粤经贸投资[2003]26号《关于印发2003年第一批省技术改造项  目导向计划的通知》，决定组织实施2003年技术改造项目导向计划，鼓励和引导企业加大技术改造投入，列入导向计划的项目，视同立项。",
      "其中，金信公司承担的项目为技改项目，项目改造内容为“利用本地山区优质水稻资源，建设2条5万吨精米加工生产线，采用技术达到世界领先水平，同时配套进厂铁路专线，形成设施完善的生产储运基地。",
      "随后，金信公司委托省农科院科技情报研究所及茂名市国际工程咨询有限公司对以上技改项目，各编制一份可行性报告。",
      "两份报告均表示项目市场定位目标明确，方案合理可行。",
      "2003年3月20日，茂名市环境保护局出具茂环建字[2003]15号《关于茂名市金信米业有限公司年产10万吨精米加工生产基地项目环保审批意见的函》并附有《建设项目环境影响登记表》，原则同意该公司在茂名市环市××号建设技改项目。",
      "2003年5月18日，金信公司向建行茂名分行提交《关于出具贷款承诺书的申请》一份。",
      "主要内容为:金信公司计划对精米生产线进行扩建和技术改造，该项目经广东省经济贸易委员会批复立项，被列入2003年广东省第一批省技术改造项目及第一批省重点技术改造初选项目，现其为了该项目获得省财政贴息支持，需要贵行出具贷款承诺书以报相关部门审批，贷款承诺书额度为9600万元。",
      "2003年5月29日，建行广东分行向金信公司出具案涉《贷款承诺书》称:经研究，该行承诺金信公司技改项目固定资产贷款人民币9600万元。",
      "该项目经国家有权部门批准建设后，该行将依据《中华人民共和国商业银行法》《贷款通则》的有关规定及该行有关《中国建设银行固定资产贷款评估办法》，对项目进行调查评估，在符合该行贷款有关办法和规定的条件下，提供贷款融资安排。",
      "2003年12月21日，金信公司与建行茂名分行签订一份《人民币资金借款合同》，约定由金信公司向建行茂名分行借款2500万元，用于购进谷、大米等，借款期限为1年。",
      "2005年4月29日，金信公司与建行茂名分行再次签订一份《人民币资金借款合同》，约定由金信公司向建行茂名分行借款1000万元，用于购进稻谷，借款期限为1年。",
      "金信公司于2004年12月至2007年间委托茂名市中诚评估有限公司等机构对其名下茂名市环市××号大院3号（货台商铺）、4号（铁路专线货台）、5号（铁路专线货台）、6号、7号、8号、9号房地产，茂名市环市西路19号大院1号、2号、3号、4号和5号房地产，铁路专线资产（长度为118.8米）等资产进行评估，并将资产用于以上借款合同及之后的借款合同进行担保。",
      "截止2010年4月21日，建行茂名分行通过流动资金或贷新还旧的方式借款给金信公司，而金信公司尚欠借款本金58682623.95元、利息10856293.03元。",
      "由于建行广东分行、建行茂名分行没有按照案涉《贷款承诺书》贷款，金信公司于2013年7月8日起诉至一审法院，请求确认双方贷款合同关系成立、生效。",
      "该案经一审、二审审理，仅确认案涉《贷款承诺书》合法有效，驳回金信公司其他诉讼请求。",
      "之后，金信公司以建行广东分行、建行茂名分行在贷款协商过程存在缔约过失责任为由，于2014年10月24日提起本案诉讼。",
      "一审庭审中，当事人对金信公司有无要求发放案涉《贷款承诺书》的贷款及建行广东分行、建行茂名分行何时明确拒绝按案涉《贷款承诺书》发放贷款等事实，存在争议但均没有提供证据予以证实。",
      "另外，建行广东分行对于合议庭提问的“该银行在发出承诺书的制度上有何要求”“在2003年作出承诺到发放贷款时间一般是多久”等问题，要求书面回复。",
      "2015年1月15日，建行广东分行对以上问题，作出书面回复，主要认为:一、建行广东分行出具意向性贷款承诺书的流程及需客户提供的资料问题。",
      "出具意向性贷款承诺书的流程是建行内部决策管理流程，既属于该行的商业秘密范畴，又与本案无实际关联，不应属于本案需要提供的证据。",
      "不同的商业银行，出具意向性贷款承诺书需客户提供的资料并不相同。",
      "就建行而言，也会依据客户情况、项目性质及该行审核需求，要求不同的客户提供不同的资料；同时，客户也是自主判断是否愿意提供相关资料进行业务申请，属于双方完全意思自治的民事磋商行为。",
      "二、2003年前后，建设银行出具意向性贷款承诺后，最长和最短时间完成贷款合同签订的案例问题。",
      "首先，（2013）茂中法民一终字第408号民事判决书中已确认客户提供贷款申请及该行作出意向性贷款承诺书都是客户与该行为签订固定资产贷款合同而进行的协商行为，故不存在所谓“最长”或“最短”合同签订时间的问题。",
      "其次，相关贷款合同签订案例，不但涉及该行商业秘密，还涉及其他客户的隐私，且与本案并无实际关联，该行认为不应属于本案需要提供的证据。",
      "一审时，金信公司申请对建设期由2004年1月延长至2006年6月造成的投资利息损失，建设期由2004年1月延长至2006年6月期间造成产能、盈利方面的损失，2004年1月至2006年6月期间因流动资金缺失不能履行基地稻谷收购合同造成违约赔偿给基地农户所受经济损失，进行司法鉴定。",
      "对该申请，当事人均表示由法院决定鉴定机构。",
      "对此，一审法院在其他机构无法受理的情况下，依法委托案涉价格认证中心进行鉴定。",
      "2015年8月26日，该中心出具的案涉鉴定结论认定建设期延迟造成的投资利息损失、产能损失及无法履行收购基地稻谷合同的违约损失等合计为5493.96万元。",
      "对于该鉴定，金信公司对其真实性、合法性、关联性均无异议，同时请求合议庭结合案件实际考虑9600万元投入形成固定资产直接报废的损失及以上借款合同无法偿还的损失。",
      "建行广东分行认为，该中心不具备一般司法鉴定机构的资质，无权出具鉴定意见；鉴定人有违“客观性”“公正性”的要求，超越了鉴定机构在诉讼中应恪守的底线，代替人民法院对案件争议事实进行了主观判断，不应作为认定事实的依据。",
      "建行茂名分行的意见和建行广东分行基本一致。",
      "一审法院另查明，一般来说，固定资产贷款是用于基础设施、服务设施和新建或扩建生产性工程等提供基本建设类、技术改造类等用途；具有贷款期限长，贷款占用时间长，专款专用的特点。",
      "一审法院认为，根据合同法第四十二条“当事人在订立合同过程中有下列情形之一，给对方造成损失的，应当承担损害赔偿责任:（一）假借订立合同，恶意进行磋商；（二）故意隐瞒与订立合同有关的重要事实或者提供虚假情况；（三）有其他违背诚实信用原则的行为”的规定，缔约过失责任是指当事人在订立合同过程中，有违背诚实信用原则的行为，造成了另一方当事人的损失，因此承担赔偿受害人损失的法律后果。",
      "首先，建行广东分行于2003年5月29日作出案涉《贷款承诺书》，承诺在金信公司的技改项目“经国家有权部门批准建设后，该行将依据《中华人民共和国商业银行法》《贷款通则》的有关规定及该行有关《中国建设银行固定资产贷款评估办法》，对项目进行调查评估，在符合该行贷款有关办法和规定的条件下，提供贷款融资安排”。",
      "根据已生效法律文书认为，案涉《贷款承诺书》处于当事人之间相互协商过程之中。",
      "由承诺书所产生的相关法律效果，符合缔约过失发生在“订立合同过程中”的时间要求。",
      "其次，据已查明的事实可以认定，金信公司申请专用铁路、入选2003年第一批省技术改造项目导向计划、委托机构出具可行性报告、向茂名市环境保护局申请建设项目环境评估，均为按照技术改造项目导向计划的要求推进技改项目的建设。",
      "结合案涉《贷款承诺书》的要求，金信公司也是在按照承诺书所规定的条件进行工作。",
      "相对应地，建行广东分行出具了案涉《贷款承诺书》，规定“在符合该行贷款有关办法和规定的条件下”提供融资安排。",
      "但对于如何属于“符合该行贷款有关办法和规定的条件”，建行广东分行未能及时告知金信公司，在本案诉讼中，无法明确对该承诺书如何审查，没有提供证据证明金信公司不符合条件。",
      "在建行广东分行具有更大的举证能力，未能举证的情况下，一审法院认为其对未能实际履行案涉《贷款承诺书》具有过错。",
      "再次，一般来说，固定资产贷款是用于基础设施、服务设施和新建或扩建生产性工程等提供基本建设类、技术改造类等用途；具有贷款期限长，贷款占用时间长，专款专用的特点。",
      "本案中，金信公司正是由于进行技改项目需要固定资产贷款，由于未能得到建行广东分行所承诺的固定资产贷款9600万元，其所推进的技改项目未能成功。",
      "由此造成的具体损失已由鉴定机构鉴定为5493.96万元，虽然该报告部分用词不太恰当，但没有证据显示其结论是错误的，一审法院对其结论予以认可。",
      "建行广东分行对该损失负有责任，金信公司请求其承担1920万元的赔偿责任，理据充分，一审法院予以支持。",
      "另外，本案中，建行广东分行以其名义发出了案涉《贷款承诺书》，在该协商、履行过程中，建行茂名分行又参与该承诺书或由其延伸的贷款工作，因此可以认定在案涉《贷款承诺书》贷款过程中，是由建行广东分行、建行茂名分行共同进行的。",
      "金信公司请求建行茂名分行对以上损失承担责任应予以认可。",
      "综上，依照合同法第四十二条和《中华人民共和国民事诉讼法》（以下简称民事诉讼法）第六十四条  、第一百三十四条  的规定，一审法院于2015年11月24日作出（2014）茂南法民二初字第664号民事判决:一、中国建设银行股份有限公司广东省分行于本判决生效之日起十日内赔偿1920万元给茂名市金信米业有限公司。",
      "二、中国建设银行股份有限公司茂名市分行对以上第一项承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费137000元、鉴定费10000元，合计147000元，由中国建设银行股份有限公司广东省分行、中国建设银行股份有限公司茂名市分行负担。",
      "中国建设银行股份有限公司广东省分行、中国建设银行股份有限公司茂名市分行应负担之金额在履行本判决义务时一并迳付茂名市金信米业有限公司，一审法院不作另行退收。",
      "建行广东分行、建行茂名分行不服一审判决，上诉请求撤销一审判决，改判驳回金信公司的全部诉讼请求。",
      "二审法院确认一审判决查明的事实。"
    ],
    "facts": [
      "另查明，2003年5月30日金信公司作为甲方与建行茂名分行作为乙方签订《出具贷款意向性承诺书协议》一份。",
      "主要约定:一、建行广东分行出具的承诺书中的项目，经国家有关部门批准后，乙方将依据《商业银行法》《贷款通则》有关规定及《中国建设银行固定资产项目评估办法》，对承诺书中的项目进行详细的调查评估，在符合乙方贷款条件的前提下，提供融资安排。",
      "二、上述承诺书是不具有法律约束力的非承诺性文件，建行广东分行及乙方对出具该承诺书不负任何法律责任。",
      "甲方不得因上述承诺书而对乙方及建行广东分行采取任何法律行动。",
      "二审法院认为，缔约过失责任是指当事人在订立合同过程中，有违背诚实信用原则的行为，造成了另一方当事人的损失，因此承担赔偿受害人损失的法律后果。",
      "根据本案建行广东分行于2003年5月29日向金信公司出具的贷款承诺书，建行广东分行承诺向金信公司“年产10万吨精米加工基地技改项目”固定资产贷款人民币9600万元。",
      "该承诺书经广东省茂名市茂南区人民法院（2013）茂南法民二初字第295号民事判决书及二审法院（2013）茂中法民一终字第408号民事判决书确认合法有效，上述判决已经发生法律效力。",
      "因此，二审法院对该承诺书的法律效力予以确认。",
      "本案中，一审法院根据金信公司于2015年2月6日书面提出要求对案涉财产损失进行评估鉴定的申请，并根据各方当事人于2015年3月11日质证询问中的授权，委托茂名市发展和改革局对案涉《贷款承诺书》造成的财产损失进行评估鉴定。",
      "2015年8月26日，该局下属价格认证中心出具案涉鉴定结论，认为金信公司优质稻项目“由于建设银行未按承诺投放固定资产投资贷款造成的损失为人民币伍仟肆佰陆拾肆万元（￥5464万元）”。",
      "对上述鉴定结论，金信公司予以认可；建行广东分行、建行茂名分行虽然不予认可，但也没有按规定在15日内向鉴定机构提出重新鉴定、补充鉴定或委托省级以上（含省级）政府价格主管部门设立的价格鉴定机构复核裁定的申请。",
      "而且，上述鉴定机构以及鉴定人员均具有中华人民共和国国家发展和改革委员会认可的鉴定资质。",
      "因此，二审法院对上述依法取得的鉴定结论也予以确认。",
      "案涉《贷款承诺书》处于当事人之间相互协商过程之中，其所生的相关法律效果符合缔约过失发生在“订立合同过程中”的时间要求，因此建行广东分行出具承诺书的行为属于在订立合同过程中的行为，而出具该承诺书的效力已由生效的判决书认定为合法有效。",
      "由于建行广东分行出具案涉《贷款承诺书》后，没有按承诺书的要求给予金信公司放贷，违背了诚实信用原则，导致了金信公司的经济损失，该损失经鉴定机构作出鉴定结论。",
      "因此，根据合同法第四十二条关于“当事人在订立合同过程中有下列情形之一，给对方造成损失的，应当承担损害赔偿责任:（一）假借订立合同，恶意进行磋商；（二）故意隐瞒与订立合同有关的重要事情或者提供虚假情况；（三）有其他违背诚实信用原则的行为”的规定，本案金信公司诉请由建行广东分行、建行茂名分行赔偿损失，证据充分，应予支持；由于金信公司请求赔偿损失1920万元没有超出鉴定损失的5464万元范围，依法应予准许。",
      "另外，虽然是由建行广东分行以其名义向金信公司发出案涉《贷款承诺书》，但在该协商、履行过程中，建行茂名分行直接参与该承诺书或由其延伸的贷款工作，因此可认定案涉《贷款承诺书》贷款过程是由建行广东分行、建行茂名分行共同进行的。",
      "因此，依法应由建行茂名分行对上述损失承担连带清偿责任。",
      "建行广东分行、建行茂名分行提出“金信公司并不具备与建行茂名分行订立固定资产贷款合同的意愿和能力，因此未能缔结合同的原因在于金信公司，而非建行广东分行、建行茂名分行”的意见，由于建行广东分行向金信公司出具案涉《贷款承诺书》后，没有提供金信公司不具备放贷条件或金信公司违反承诺书规定的情形而不予放贷给金信公司的证据，因此应承担举证不能的责任。",
      "建行广东分行、建行茂名分行提出“建行广东分行并非本案适格被告。",
      "本案金信公司只是与建行茂名分行而非建行茂名分行进行固定资产贷款的合同磋商”的意见，由于案涉《贷款承诺书》是由建行广东分行向金信公司出具，建行广东分行作为本案适格被告并无不当。",
      "建行广东分行、建行茂名分行提出“建行茂名分行最终与金信公司订立了《人民币资金借款合同》，由金信公司借款6000万元，这已经（2010）茂中法民二初字第3号民事判决书认定，因此不适用缔约过失责任”的意见，由于上述借款是另一法律关系，与本案承诺书不是同一法律关系且已经另一案进行处理，故不成立。",
      "建行广东分行、建行茂名分行提出“《出具贷款意向性承诺书协议》已经明确建行广东分行以及建行茂名分行对出具该承诺书不负任何法律责任，且金信公司承诺不能就该承诺书对建行广东分行以及建行茂名分行采取任何法律行动”，根据金信公司的抗辩意见，其与建行茂名分行在案涉《贷款承诺书》签订后，又签订《出具贷款意向性承诺书协议》，但该《出具贷款意向性承诺书协议》的效力及内容不能对抗建行广东分行之前所作承诺的效力，亦并非金信公司的真实意思表示，且排除了金信公司的法定权利，是无效条款。",
      "根据本案的贷款关系，金信公司明显处于弱势方，其出具的《出具贷款意向性承诺书协议》内容也明显不合理且排除了金信公司的法定权利，属于违背金信公司的真实意思表示的协议，二审法院对上述《出具贷款意向性承诺书协议》不予认可。",
      "建行广东分行、建行茂名分行提出“建行广东分行出具的承诺函，目的是为了应金信公司的请求，配合金信公司的项目获得省财政贴息的支持，并非为了达成固定资产贷款合同而出具，没有缔约的意思表示，不满足构成缔约过失的前提条件，即不属于‘订立合同的过程’”,但建行广东分行、建行茂名分行不能提供其“为了应金信公司的请求，配合金信公司的项目获得省财政贴息的支持”的证据予以证实，亦无支持建行广东分行、建行茂名分行该行为的客观事实和理由。",
      "建行广东分行、建行茂名分行提出“在建行为金信公司申请财政贴息出具固定资产贷款承诺函之后，金信公司已主动将原拟用于申请财政贴息而做的固定资产贷款申请所涉的抵押物，全部用作向建行申请办理流动资金贷款的抵押物，并获得相应的流动资金贷款，用于其项目的建设及生产经营，且在此长达10多年的期间内，也未向建行申请固定资产贷款，根本不存在一审法院认为的因金信公司未能及时收到关于固定资产贷款申请未通过而造成了信赖利益的损失，从而需由建行承担缔约过失责任的情形”，根据本案的实际情况，金信公司是在建行不履行案涉《贷款承诺书》放贷后，才另行与建行茂名分行签订另外流动贷款事项，与案涉《贷款承诺书》的履行是另一法律关系，且案涉《贷款承诺书》履行过程中所造成的损失已经鉴定机构依法做出了鉴定，对于建行该意见，二审法院不予采纳。",
      "建行提出“退一万步讲，即便金信公司为申请财政贴息向建行申请固定资产贷款及建行为此出具承诺函的行为属于缔约的意思，建行的行为与金信公司遭受的所谓‘损失’间也并无因果联系，一审法院对法律关系的认定、证据的采信也存在错误”，根据案涉鉴定结论“金信公司优质稻项目由于建设银行未按承诺投放固定资产投资贷款造成的损失为人民币伍仟肆佰陆拾肆万元（￥5464万元）”，由于茂名市发展和改革局认证中心是具有国家认证资质的法定鉴定机构，其依法作出的鉴定结论具有法律效力，应予认定采用，建行亦没有因此而依法向鉴定机构提出重新鉴定、补充鉴定或委托省级以上（含省级）政府价格主管部门设立的价格鉴定机构复核裁定。",
      "因此，建行该意见缺乏事实和法律依据，二审法院不予采纳。",
      "建行提出“原告的起诉已过两年诉讼时效，应依法驳回其诉讼请求”，由于建行向金信公司出具案涉《贷款承诺书》后，既没有按承诺向金信公司放贷，也从未向金信公司明确告知决定不发放贷款。",
      "因此，金信公司提起本案诉讼，没有超出法定诉讼时效。",
      "综上所述，二审法院依照国民事诉讼法第一百六十九条、第一百七十条第一款第一项、第一百七十五条之规定，于2016年3月15日作出（2016）粤09民终213号民事判决:驳回上诉，维持原判。",
      "二审案件受理费137000元，由中国建设银行股份有限公司广东省分行、中国建设银行股份有限公司茂名市分行负担。",
      "本院再审查明:二审判决查明事实清楚，本院予以确认。",
      "另查明:2013年7月8日，金信公司对建行广东分行和建行茂名分行提起诉讼，请求确认案涉《贷款承诺书》合法有效及其与建行广东分行、建行茂名分行的固定资产贷款合同关系成立、生效。",
      "该案一审庭审中，金信公司对案涉《关于出具贷款承诺书的申请》《出具贷款意向性承诺书协议》的出具时间表示异议，并认为该两份文件是建行茂名分行利用其商业地位要求金信公司补签的。",
      "金信公司对出具时间的异议，未能按时提交鉴定申请。",
      "另外，金信公司主张在建行广东分行出具案涉《贷款承诺书》后，其向建行茂名分行提交了相关资料，申请固定资产贷款，而建行广东分行、建行茂名分行则否认收到金信公司的上述申请。",
      "对此，双方都没有进一步提供证据。",
      "该案一审判决认为“案涉《贷款承诺书》为建行广东分行作出，之后建行茂名分行与金信公司约定该承诺书为‘非承诺性文件’和‘建行广东分行不负任何法律责任’。",
      "该约定不是建行广东分行与金信公司作出，不能对抗由建行广东分行所作承诺的效力”“建行广东分行出具的文件名称为承诺书，但其内容为项目经批准，并符合相关法律、规定要求时，其安排贷款。",
      "对于固定资产贷款的贷款期限、用途、利率、固定资产名称等事项，均没有明确约定。",
      "而金信公司也没有提供证据证明，该承诺书所对应的要约，对固定资产贷款的各项事项进行明确约定。",
      "事实上，从金信公司提交出具承诺书申请，到建行广东分行出具承诺书，再到承诺书的约定内容，都是对订立固定资产贷款合同进行协商的过程中，双方未能就固定资产贷款合同各项事项达成一致意见。",
      "因此，案涉《贷款承诺书》不是接受固定资产贷款要约的意思表示，金信公司据此主张双方固定资产贷款合同关系成立生效，没有依据”，故在判决确认案涉《贷款承诺书》合法有效的同时驳回了金信公司的其他诉讼请求。",
      "金信公司不服前述判决上诉至二审法院，该案（2013）茂中法民一终字第408号二审民事判决“驳回上诉，维持原判”。",
      "又查明:再审期间，建行广东分行、建行茂名分行提供以下证据复印件:1.广东省财政厅关于印发《广东省农业龙头企业项目贷款贴息资金管理办法》的通知；2.印发广东省重点发展100家农业龙头企业实施方案的通知;3.广东省农业厅关于重新公布农业龙头企业名单的通知（粤农<2004>140号）。",
      "前述证据拟证明:政府贴息对象为广东省政府批准确认的重点农业龙头企业或重点农业龙头企业培育对象，而金信公司在2003年至2008年并非省重点农业龙头企业或省重点龙头企业培育对象，不符合财政贴息对象的要求。",
      "同时，对于二审时未提供原件的《转发总行关于加强对外出具贷款意向书和贷款承诺书管理的通知》《关于加强对外出具贷款意向书和贷款书问题的通知》，现再审提供原件供法庭核实。",
      "金信公司对建行广东分行、建行茂名分行再审时提供的证据质证称:1.对真实性、合法性无异议，对关联性有异议。",
      "2.是否省重点农业龙头企业并不是财政贴息的唯一标准。",
      "3.金信公司是茂名市、广东省农业龙头企业培育对象且列入2003年度广东省重点技术改造项目，同样可以申请财政贴息。",
      "4.财政贴息的前提是先有贷款（有合同与转帐单），再申请。",
      "5.建行总行的建总函[2003]142号证实:建行为争取优质客户，抢占市场先机、建立巩固客户合作关系，对固定资产贷款业务有三种对外贷款意向或承诺文件，分别是《贷款意向书》《意向性贷款承诺书》《贷款承诺书》。",
      "三种意向书或承诺书适用对象、阶段、法律效力、是否承诺性，均有具体明确的界定。",
      "结合文件内容，建行广东分行对金信公司出具的明显是第三种《贷款承诺书》，如其定义是对外具有法律约束力的承诺性文件；如其程序是由一级分行即建行广东分行业务部门集中管理，由一级分行业务部门受理申请、初审，在项目通过审批后，报主管行领导审定后对外出具。",
      "6.附件二的将《贷款承诺书》标注为“贷款意向承诺书格式”。",
      "该标注与文件内容及意向、承诺的定义相矛盾，显然是笔误，应当作实质、目的解释。",
      "再审期间，金信公司提供以下证据:1.19号大院和44号大院的不动产档案资料证明及房产证复印件，拟证明金信公司有价值1.57亿元的抵押物作为9600万元固定资产贷款的抵押担保物。",
      "2.《申请贷款报告》原件，拟证明2003年4月9日金信公司向建行广东分行提出9600万元固定资产贷款期限为6年的贷款申请。",
      "建行广东分行、建行茂名分行对金信公司再审时提供的证据质证称:1.对19号大院和44号大院的不动产档案资料证明及房产证复印件的真实性、合法性无异议，对关联性有异议。",
      "金信公司已将上述证据中的固定资产于2004年至2006年期间作为流动资产贷款的抵押物抵押给建行茂名分行，客观上已不可能作为固定资产贷款抵押物申请固定资产贷款，这与建行主张的金信公司未曾申请固定资产贷款的事实相互对应，且金信公司已失去申请固定资产贷款的基础条件。",
      "2.《申请贷款报告》不属于新证据，对该证据的真实性、合法性、关联性均不予认可。",
      "该份文件为金信公司单方提供，且没有加盖公章，建行广东分行没有收到过这份文件。",
      "金信公司为此回应称:《申请贷款报告》是前天（笔录原文，本院注）原法定代表人即现在的委托诉讼代理人之一张金旺在办公室发现的，在2003年4月9日打印的该报告是当时提交给建行广东分行申请固定资产贷款9600万元期限为六年的固定资产贷款的申请，这份材料形成于2003年4月9日，因为该份证据是自己留底的，所以没有盖章，就打印了一张放在办公室，现在才提供给法庭。"
    ],
    "opinion": [
      "本院再审认为，本案的争议焦点是建行广东分行、建行茂名分行应否对金信公司承担缔约过失责任。",
      "缔约过失责任，是指在合同缔结过程中，一方当事人违反基于诚实信用原则而对对方当事人承担的相互协力、告知、保密、照顾、保护等先合同义务，致对方当事人信赖利益受损时应当承担的民事责任。",
      "就本案中先合同义务及信赖利益之有无分析如下:",
      "关于先合同义务之有无问题。",
      "合同法第十三条规定:当事人订立合同，采取要约、承诺方式。",
      "据此，缔约过失责任中的先合同义务自要约生效时起开始产生。",
      "合同法第十四条规定:要约是希望和他人订立合同的意思表示，该意思表示应当符合下列规定:（一）内容具体确定；（二）表明经受要约人承诺，要约人即受该意思表示约束。",
      "本案中，金信公司向建行茂名分行出具的《关于出具贷款承诺书的申请》载明，金信公司为了案涉技改项目“获得省财政贴息支持，需要贵行出具贷款承诺书以报相关部门审批，贷款承诺书额度为9600万元”。",
      "可见，金信公司在该项申请中表达的并非建行一经作出贷款承诺书即对金信公司有约束力的意思表示；该申请内容仅有借款种类、数额，并未包括合同法第一百九十七条第二款规定的借款用途、利率、期限和还款方式等借款合同必要内容。",
      "因此，该《关于出具贷款承诺书的申请》并非内容具体确定的有效要约。",
      "案涉《贷款承诺书》关于须待案涉技改项目“经国家有权部门批准建设后，依据《中华人民共和国商业银行法》《贷款通则》的有关规定及建行有关《中华人民共和国建设银行资产贷款评估办法》，对项目进行调查评估，在符合建行贷款有关办法和规定的条件下，提供贷款融资安排”的内容，也非合同法第二十一条规定的“受要约人同意要约的意思表示”，并不产生金信公司必然取得其所诉的9600万元固定资产贷款的法律后果。",
      "再审时，金信公司提供的《申请贷款报告》虽载明形成于2003年4月9日即案涉《贷款承诺书》作出之前，但其未举证证明案涉哪个建行接收了该报告，即无证据证明哪个建行持有该证据原件。",
      "金信公司抗辩主张本案符合《最高人民法院关于民事诉讼证据的若干规定》第七十五条  关于“有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立”的规定，依据不足。",
      "而且，未加盖金信公司公章的该《申请贷款报告》，与此后的2003年5月18日形成的加盖了金信公司公章的《关于出具贷款承诺书的申请》相互矛盾，本院不予采纳。",
      "金信公司在另案诉请确认案涉《贷款承诺书》合法有效及其与建行广东分行、建行茂名分行之间的固定资产贷款合同关系成立、生效的诉讼过程中[一审案号（2013）茂南法民二初字第295号、二审案号（2013）茂中法民一终字第408号]，主张其在建行广东分行出具案涉《贷款承诺书》后，曾另向建行茂名分行提交了相关资料申请9600万元固定资产贷款，但建行广东分行、建行茂名分行否认收到金信公司的上述申请，且双方都没有就此进一步提供证据。",
      "因此，根据本案当前证据，尚不足以认定金信公司曾向案涉建行发出过关于申请9600万元固定资产贷款的有效要约，无法认定其与案涉哪个建行进行过此等磋商以致于使案涉两建行负有了哪些先合同义务。",
      "二审判决认定案涉两建行违反了先合同义务缺乏事实依据，本院予以纠正。",
      "关于信赖利益之有无问题。",
      "合同法第五十五条第一项规定，具有撤销权的当事人自知道或者应当知道撤销事由之日起一年内没有行使撤销权的，撤销权消灭。",
      "金信公司在取得案涉《贷款承诺书》后的第二天，与建行茂名分行签订了《出具贷款意向性承诺书协议》，明确约定案涉《贷款承诺书》“是不具有法律约束力的非承诺性文件”。",
      "在（2013）茂南法民二初字第295号、（2013）茂中法民一终字第408号案件诉讼过程中，金信公司对《出具贷款意向性承诺书协议》的出具时间表示异议，并主张该文件是建行茂名分行利用其商业地位要求金信公司补签的，但未能按时提交鉴定申请。",
      "本案中，金信公司再审答辩主张《出具贷款意向性承诺书协议》不是自己的真实意思表示，有违前述合同法第五十五条第一项之规定，二审判决认定《出具贷款意向性承诺书协议》不是金信公司的真实意思表示且不采信该协议不当，本院予以纠正。",
      "案涉《出具贷款意向性承诺书协议》的内容，清楚地表明金信公司明知案涉《贷款承诺书》是“不具有法律约束力的非承诺性文件”。",
      "故无论案涉哪个建行都未作出足以令金信公司相信其必能取得所诉之9600万元固定资产贷款的行为，金信公司所诉之信赖利益无从产生。",
      "二审判决支持金信公司诉讼请求的缔约过失损失错误，本院亦予纠正。",
      "综上所述，建行广东分行、建行茂名分行再审请求改判驳回金信公司全部诉讼请求成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  之规定，判决如下:",
      "一、撤销广东省茂名市中级人民法院（2016）粤09民终213号民事判决；",
      "二、撤销广东省茂名市茂南区人民法院（2014）茂南法民二初字第664号民事判决；",
      "三、驳回茂名市金信米业有限公司的全部诉讼请求。",
      "本案一审案件受理费137000元、鉴定费10000元和二审案件受理费137000元，均由茂名市金信米业有限公司负担。",
      "茂名市金信米业有限公司向一审法院预交的一审案件受理费137000元、鉴定费10000元，一审法院不予清退。",
      "茂名市金信米业有限公司应自收到本判决之日起三十日内向二审法院缴纳二审案件受理费137000元。",
      "中国建设银行股份有限公司广东省分行及中国建设银行股份有限公司茂名市分行向二审法院预交的二案件受理费137000元，由二审法院予以清退。"
    ],
    "ending": [
      "审判长金军",
      "审判员陈小丽",
      "审判员王红英",
      "二〇一八年十一月一日",
      "书记员李艳丽"
    ]
  },
  "metadata": {
    "日期": "2018-11-01",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再252号",
    "时间": "2018年11月01日",
    "案由": "缔约过失责任纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}