{
  "title": "邬翠森宣告公民失踪民事判决书",
  "content": {
    "litigants": [
      "申请人:邬翠森，女，1981年7月18日出生，汉族，住广州市增城区，"
    ],
    "explain": [
      "申请人邬翠森要求宣告被申请人李华光失踪一案，本院于2017年3月6日立案后，依法适用特别程序进行了审理。"
    ],
    "procedure": [
      "现已审理终结。",
      "申请人邬翠森称:申请人邬翠森与被申请人李华光是夫妻关系。",
      "申请人邬翠森与被申请人立华光于2003年10月16日结婚。",
      "但被申请人李华光于2003年6月16日癫痫病，且留有严重后遗症，如智力障碍、语音不清、记忆力差，经常外出不知道回家。",
      "被申请人李华光于2011年3月21日失踪至今没有任何消息，申请人邬翠森已报案两次，家人也到处外出找被申请人李华光，均没有任何消息，至今都不知道被申请人李华光是生是死。",
      "由于被申请人李华光至今已下落不明满4年，根据《中华人民共和国民法通则》之规定，特向人民法院提出申请，请求宣告李华光失踪。"
    ],
    "facts": [
      "经审理查明:下落不明人（即被申请人）李华光，男，1978年10月25日出生，汉族，户籍地址住广州市增城区正果镇和平村上林竹路9号，公民身份号码，系申请人邬翠森的配偶。",
      "根据申请人邬翠森提供的广州市增城区正果镇和平村民委员会和广州市公安局增城区分局正果派出所于2017年2月16日联合出具的证明，被申请人李华光于2011年3月20日走失，从走失至今天为止，已有近六年时间，家属一直都没有找到被申请人李华光。",
      "本院于2017年3月9日在新华网（××）广东频道法院公告专栏上发出寻找被申请人李华光的公告（同日又张贴公告）。",
      "法定公告期间为三个月，现已届满，被申请人李华光仍然下落不明。"
    ],
    "opinion": [
      "本院认为:根据申请人邬翠森提供的广州市增城区正果镇和平村民委员会和广州市公安局增城区分局正果派出所联合出具的证明，本院确认被申请人李华光于2011年3月期间失踪至今仍然下落不明，且下落不明已达六年，现申请人邬翠森申请宣告被申请人李华光失踪，符合法律规定，本院予以准许。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百八十五条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百四十三条  规定，判决如下:",
      "（2199）宣告李华光失踪；",
      "（2199）指定申请人邬翠森为失踪人李华光的财产代管人。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员李旷怡",
      "二〇一七年七月二十日",
      "书记员卢美娣"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》第一百八十三条公民下落不明满二年，利害关系人申请宣告其失踪的，向下落不明人住所地基层人民法院提出。",
      "申请书应当写明失踪的事实、时间和请求，并附有公安机关或者其他有关机关关于该公民下落不明的书面证明。",
      "第一百八十五条人民法院受理宣告失踪、宣告死亡案件后，应当发出寻找下落不明人的公告。",
      "宣告失踪的公告期间为三个月，宣告死亡的公告期间为一年。",
      "因意外事故下落不明，经有关机关证明该公民不可能生存的，宣告死亡的公告期间为三个月。",
      "公告期间届满，人民法院应当根据被宣告失踪、宣告死亡的事实是否得到确认，作出宣告失踪、宣告死亡的判决或者驳回申请的判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百四十三条宣告失踪或者宣告死亡案件，人民法院可以根据申请人的请求，清理下落不明人的财产，并指定案件审理期间的财产管理人。",
      "公告期满后，人民法院判决宣告失踪的，应当同时依照民法通则第二十一条第一款的规定指定失踪人的财产代管人。",
      "《中华人民共和国民法通则》第二十一条第一款失踪人的财产由他的配偶、父母、成年子女或者关系密切的其他亲属、朋友代管。",
      "代管有争议的，没有以上规定的人或者以上规定的人无能力代管的，由人民法院指定的人代管。"
    ]
  },
  "metadata": {
    "日期": "2017-07-20",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民特20号",
    "时间": "2017年07月20日",
    "案由": "申请宣告公民失踪",
    "类型": "判决书",
    "程序": "其他"
  }
}