{
  "title": "吴志森与罗淑坤、张钜洋人身损害赔偿纠纷2015民一初651一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴某，住广州市黄埔区。",
      "委托代理人:陈剑平、骆艺汾，均系广东明浩律师事务所律师。",
      "第一被告:罗某，住广州市黄埔区。",
      "第二被告:张某，住广州市黄埔区。"
    ],
    "explain": [
      "原告吴某诉被告罗某、张某人身损害赔偿纠纷一案，本院受理后，依法适用普通程序进行了审理。"
    ],
    "procedure": [
      "原告吴某的委托代理人陈剑平、被告罗某、张某到庭参加庭审。",
      "本案现已审理终结。",
      "原告诉称，第一被告罗某与原告本无宿怨，因原告堂弟媳彭某建房与第一被告发生相邻纠纷（第一被告住下沙三和里9号，彭某住下沙三和里7号）。",
      "2015年1月16日14时许，原告在彭某在建房屋处察看建房进展，耳闻目睹了第一被告咒骂彭某并侮辱刚刚病逝的堂弟，原告十分气愤便指责了第一被告几句，因此招来了第一被告更加肆无忌惮的辱骂，第一被告还不顾当时在场的一名建房女工的劝阻追加原告，致使原告的胸部受损伤。",
      "更有甚者，第一被告还打电话给其丈夫即第二被告张某，第二被告骑电动自行车赶回下沙，在青云里巷口附近遇到正回家的原告，在距离原告2米的位置时突然加速冲撞原告，下车即不分青红皂白殴打原告头部，致使原告的头部、右腿膝盖受损伤。",
      "事情发生后，原告至中山大学附属第一医院黄埔院区就医、诊断结果为“头、胸部软组织损伤”，次日因伤情加重被送往黄埔区中医院治疗至1月31日出院，出院诊断为“全身多发软组织挫伤；2、左某挫伤”，发生医疗费用6214.84元。",
      "两被告对原告分别进行漫骂、追打、驾车冲撞等行为致使原告身体受到伤害，精神上受到惊吓，两被告应对由此给原告造成的身体和精神损害承担赔偿责任并向原告当面赔礼道歉。",
      "综上，原告诉请判令两被告:1、赔偿医疗费、护理费、交通费和误工费等共10414.84元；庭审时，明确此项诉讼请求为:赔偿医疗费6214.84元、护理费1400元、营养费1400元、误工费1400元，共10414.84元；2、赔偿精神损害抚慰金3000元；3、向原告当面赔礼道歉；庭审时撤回此项诉讼请求；4、承担本案诉讼费。",
      "第一被告罗某辩称:不同意原告的诉讼请求。",
      "1、我与原告本无宿怨，以往更没有矛盾和过节。",
      "因原告亲属彭某违章建房被职能部门执行拆建，作为建房责任人的原告误以为我投诉导致。",
      "拆建当天下午（1月16日），我回到家门口，原告对我先是污言秽语地辱骂，做出一些下流的肢体动作，继而挥拳攻击，造成我多处软组织受损，头部不适，需要住院治疗。",
      "整个过程中，彭某雇佣的女建筑工人接受民警询问时都有陈述。",
      "后来，原告与我老公所发生磨擦时，我在场加以劝阻。",
      "我报警后，民警上门做调解工作，在调解过程中民警认为原告所受轻微伤与我没有任何关系，也没对我作任何的行政处罚等。",
      "鉴于原告所承受的伤害与我无关，请求驳回原告的所有诉讼请求。",
      "第二被告张某辩称:请求驳回原告诉请的医疗费外的其余部分4200元的诉讼请求。",
      "因原告亲属彭某违章建房被职能部门执行拆建，原告作为彭某建房责任人，误以为是我妻子罗某投诉导致。",
      "拆建的当日下午，我妻子罗某刚回到家门口，原告就将房屋被拆的怒气发泄在她身上，肆无忌惮地指责、辱骂、殴打罗某，造成她多处软组织损伤。",
      "在这种情况下，一个正常的丈夫都会做应做的行为，最终至原告受伤入院。",
      "事后，本人也非常后悔，并受到法律的制载，被行政拘留10天并罚款500元。",
      "在拘留期间，教导员深刻教导，也令我认识到行为的严重性。",
      "出来后，我多次通过相互的熟人、街道、村委想与原告赔礼道歉，但原告没有给机会给我。",
      "我当时只是因为一时爱妻、护妻着急冲动，并没有特别的原因，大家都是同村兄弟，本是同根生，不想把恩怨积累下去，也不想下一代因此事影响之间的关系，希望原告能原谅我的鲁莽行为，至于原告所发生的医疗费用，希望按实报实销原则给予赔付6214.84元。",
      "我未给原告造成严重伤害，根据《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  规定，其精神损失赔偿依法不用赔偿。",
      "综上所述，原告在此事中也有间接性过错，希望能用法律修补大家的裂缝，本人愿意向原告赔礼道歉，并承担本次诉讼费。"
    ],
    "facts": [
      "经审理查明，广州市公安局黄埔区分局行政处罚决定书载明:2015年1月16日14时许，第一被告罗某与原告吴某在黄埔区下沙三和里5号旁边小巷内因故发生口角纠纷，后相互推搡，致使原告吴某的胸部受损伤。",
      "后第一被告罗某打电话告诉其夫张某（即第二被告），第二被告张某骑电动自行车回到下沙，在下沙青云里巷口附近遇到正回家的吴某，用骑的电动自行车撞了吴某右腿一下，并用手殴打了吴某的左脸部，致使吴某的右膝盖受损伤。",
      "广州市黄埔区公安司法鉴定中心于2015年1月19日对原告的伤情进行法医鉴定，认定原告吴某的损伤程度为轻微伤。",
      "事故发生后，原告随即被送往中山大学附属第一医院东院治疗，门诊体格检查载明:左侧颞部稍肿胀，压痛；前胸壁可见大小约8X5cm皮肤淤青，压痛，呼吸时加重；左小腿胫前可见大小约3X2cm皮肤淤青，压痛，左下肢活动尚可。",
      "诊断为:多处外伤？次日，原告再次前往该院门诊治疗，主诉伤后头晕、胸痛胸闷19小时。",
      "2015年1月17日，原告入黄埔区中医院住院治疗，入院时耳廓正常，外耳道通畅，无分泌物，左某稍重听，听力较右侧稍差，胸前剑突下片左侧见一15X10cm瘀痕，……右膝髌骨内上缘见一5X5cm瘀痕，无皮损，压痛明显，屈某活动诱发疼痛加重，……。",
      "入院后，该院完善相关检查，经西医予对症，支持治疗，中医以“活血化瘀，通络止痛”为大法，配合物理治疗，患××情好转，要求出院。",
      "出院诊断:1、全身多发软组织挫伤；2、左某挫伤。",
      "医嘱:1、避风寒、慎起居、调饮食，畅情志；2、五官科门诊复夜，不适随诊。",
      "原告吴某因此共支付医疗费6214.84元。",
      "另查，原告出生于1950年4月，事故发生时已逾60岁，无固定职业。",
      "上述事实，有病历、出院记录、行政处罚决定书、当事人陈述等予以证实，足以认定。"
    ],
    "opinion": [
      "本院认为，公民有权自由表达自己的意愿，观点不同时应理性对待、友好沟通、相互体谅，以维护社会公序和善良风俗。",
      "本次事故的发生系双方未能克制情绪、平静和谐的处理各项纠纷而致。",
      "原告吴某与第一被告罗某因口角而相互推搡，第二被告遂而因妻子与原告吴某发生肢体对抗而未控制情绪，“用骑的电动自行车撞了吴某右腿一下，并用手殴打了吴某的左脸部，致使吴某的右膝盖受损伤”，本院认为，对于事故的发生，双方均有过错，原告吴某与第一被告罗某相互推搡是事件发生的导火线，但第二被告张某未能理智对待，是导致事件恶化并致使原告吴某伤情加重的主要原因。",
      "公安机关行政处罚决定书中载明:原告吴某与第一被告罗某互相推搡，导致原告吴某的胸部受损伤，则原告吴某受伤亦可能是第一被告罗某推搡而致，因无法直接区分两被告对造成原告吴某伤情的参与度，两被告应对原告所受损害承担连带赔偿责任。",
      "考虑到原告吴某对事件发生存在一定过错，酌定两被告应对原告的损失承担80%的赔偿责任。",
      "原告所受损害，本院核定如下:",
      "1、医疗费:原告因此事故共支出医疗费用6214.84元，有票据证明，本院予以支持；两被告应向原告赔偿4971.87元（6214.84元×80%=4971.87元）,第二被告表示同意赔付原告医疗费6214.84元系其对自身权利的处分,本院予以确认；第一被告仅对第二被告应承担的4971.87元与第二被告承担连带赔偿责任。",
      "2、误工费:原告已逾60岁，亦无固定职业，无证据表明其因此事件导致误工损失，其此项诉讼请求，本院不予支持。",
      "3、护理费:原告因伤住院，但结合其伤情，应可自行进行翻身、进食等行为，护理级别不宜过高，本院酌定护理费为50元/日，计得:50元/日×14天=700元；两被告应向原告赔偿560元（700元×80%=560元）。",
      "4、营养费:原告伤情为多处软组织挫伤，伤情并不严重，但考虑其年龄，酌情支持营养费200元；两被告应向原告赔偿160元（200元×80%=160元）。",
      "5、交通费:原告未提交票据，但系实际发生的费用，综合考虑原告的伤情及治疗情况，酌定交通费为140元；两被告应向原告赔偿112元（140元×80%=112元）。",
      "6、精神损害抚慰金:本次事故的发生，双方均有过错，且原告伤情轻微，并未造成严重后果，第二被告亦在答辩状中表示了歉意，且愿意全额赔偿原告医疗费，本院认为原告诉请精神损害抚慰金无事实和法律依据，不予支持。",
      "案件受理费500元，第二被告张某自愿承担,本院予以确认。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第一百一十九条  、《中华人民共和国侵权责任法》第十条  、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十一条、第二十二条、第二十四条之规定，判决如下:",
      "一、第二被告张某在本判决生效之日起十日内向原告吴某赔付医疗费6214.84元、护理费560元、营养费160元、交通费112元，共计7046.84元；第一被告罗某对第二被告张林的上述赔偿金额中的5803.87元承担连带赔偿责任；",
      "二、驳回原告吴某的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百三十二条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费500元，由第二被告张某承担；该款已由原告吴某预缴,第二被告张某应在本判决生效后十日内迳付原告吴某。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘静",
      "审判员刘丽娜",
      "审判员邓爱勤",
      "二〇一六年一月二十日",
      "书记员庞蕴婷"
    ],
    "attach": [
      "附一:本判决主要法律依据",
      "《中华人民共和国民法通则》第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。",
      "《中华人民共和国侵权责任法》第十条二人以上实施危及他人人身、财产安全的行为，其中一人或者数人的行为造成他人损害，能够确定具体侵权人的，由侵权人承担责任；不能确定具体侵权人的，行为人承担连带责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-01-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民一初字第651号",
    "时间": "2016年01月20日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}