{
  "title": "广东省邮政速递物流有限公司广州市分公司与广州市图驰贸易有限公司邮寄服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东省邮政速递物流有限公司广州市分公司，住所地:广州市越秀区东湖西路19号二至三层。",
      "负责人:张德新。",
      "委托代理人:区迅庭，北京市中伦（广州）律师事务所律师。",
      "委托代理人:郭雁熙，北京市中伦（广州）律师事务所律师。",
      "被告:广州市图驰贸易有限公司，住所地:广州市白云区金沙街沙贝上元里16号901房。",
      "法定代表人:赵雪峰。",
      "委托代理人:怀美虹，该公司职员。"
    ],
    "explain": [
      "原告广东省邮政速递物流有限公司广州市分公司诉被告广州市图驰贸易有限公司邮寄服务合同纠纷一案，本院于2014年5月16日受理后，依法由法官鲍国雷独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的诉讼代理人区迅庭律师，被告的诉讼代理人怀美虹到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与被告于2013年10月签订《广东邮政特快专递服务合同》（合同编号:2013-xy-x-157），约定原告为被告提供快递承运服务，双方按照约定价格执行，结算期为按月结，由原告于每月5日前将上月1日至31日被告用邮的付费通知单附上详细账单交被告审核，被告于10日前审核完毕后即与原告结清邮费。",
      "该合同自2013年10月22日起生效，截至2014年10月21日止，有效期为壹年。",
      "以上合同生效后原告如约履行合同义务，但被告自2013年12月开始不再依约按时与原告结算邮资费用。",
      "期间原告多次督促被告履行上述义务未果。",
      "被告曾于2014年3月17日向原告出具《还款承诺书》，于2014年3月31日前付清拖欠的邮费，但被告至今仍未向原告清付邮费。",
      "截至2014年4月30日被告共计拖欠邮资费用75083.85元。",
      "原告认为，被告的行为已经违反了《服务合同》中约定的付款义务，根据该合同第5条第1款第3项约定，“……乙方有权向甲方追讨欠款及补足保证金，欠款部分按每日1‰加收滞纳金”。",
      "依据《中华人民共和国合同法》第107条  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "”据此被告应向原告清偿拖欠的邮资费用75083.85元，以及滞纳金9836元（自2014年1月11日开始暂计至2014年4月30日止，75083.85元×1‰×131）。",
      "另，被告已逾期欠款3个月以上，根据《服务合同》第7条约定:“……若甲方超过二个月仍不结清欠款的，乙方有权立即解除本合同开追究甲方的违约责任”。",
      "同时，依据《中华人民共和国合同法》第93条  第2款  规定:“当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同”。",
      "原告认为该《服务合同》已于即日起解除。",
      "原告请求法院判决被告于判决生效之日起十日内向原告支付拖欠邮资费用75083.85元及滞纳金8183.72元（暂计由2014年1月11日起至2014年4月30日止，最终计算至实际清偿之日）；判令解除原告与被告签订的《广东邮政特快专递服务合同》（合同编号:2013年-xy-x-157）；判令被告支付本案的诉讼费。",
      "被告辩称:一、本公司虽然向原告方出具了承诺书，是迫于当时业务员与公司之间的友好合作关系。",
      "为了不让业务员个人为难，本公司出于无奈向原告出具了承诺书。",
      "而事实上，因为原告不负责任的行为导致我公司的业务量大幅下降，网络销售本身是凭信誉取信于客户的，原告作为承运方，不但存在经常性的送货迟的问题，而且货物在运送过程中存在经常性的破损和丢失，使大量的客户认为我公司的实力存在问题，老客户不回头，新客户不进店，业务量直线下降。",
      "本公司向原告出具的承诺书中对货物迟送货、破损、丢失的数量和情况是与原告方核对后进行的确认。",
      "短短的二个月内集中出现如此大量的不能送货（包括货物破损）给客户的情况，使我公司的信誉扫地；也从这个时候开始，我公司通过2年多时间积累的客户基本被原告方不负责任的行为打回原形了。",
      "我公司自原告方这段时间造成损失开始失去了大量的客户量，导致现在已停止经营。",
      "事实上我公司已没有能力向原告方还款，原告和法院均可通过网络或到公司实地调查以上所述是否属实。",
      "二、同意与原告方解除合同。",
      "三、不同意原告方支付滞纳金的要求，理由如下:1、原告与我公司所签订的合同是由原告提供的格式合同，我公司只能按合同的要求签名，没有修改的权利，整份合同只有我公司的义务和责任，而原告方的责任和义务基本没有，当然不会有原告方没有按时寄送邮件和造成邮件破损、丢失后向我公司赔偿的约定。",
      "2、我公司与原告签订的合同第五条第1款第3项约定，我公司如迟延支付邮费，欠款部分按每日千分之一计。",
      "这个约定首先相对于我公司与原告方是不对等，如果原告违约，原告则不需向我公司承担任何赔偿责任；其次，约定日千分之一明显过高，法庭不应采信该约定。",
      "3、本案中所欠邮费完全是因为原告方的过错责任造成的，不应由我公司承担违约责任，我方不应向原告承担支付滞纳金的责任。",
      "4、因原告多次发生迟延送货、损坏货物和丢失货物的情况，我公司要求原告方赔偿损失，原告方的业务员不断向我公司求情，态度也很诚恳，碍于情面，我公司向原告出具了《还款承诺书》；签订该承诺书前，双方口头协商，因原告的代表需要我公司明确具体的还款日期向公司交待，所以请求我公司在承诺书中明确还款日期，但我公司向其说明了业务量下降，可能在承诺期限内无法还款，原告的代表认为问题不大，只要解决了争议即可，所以在承诺书中没有“如果没有按时还款，则应向原告支付滞纳金”的约定。",
      "5、《还款承诺书》是独立于合同，因原告方的过错责任造成我方损失后由原、被告双方另行协商的书面材料:从这一点看，原告要求我公司按日千分之一计算滞纳金完全没有依据。",
      "综上几点，请求法庭驳回原告方支付滞纳金的诉讼请求。"
    ],
    "facts": [
      "经审理查明:2013年10月18日，原告（乙方）与被告（甲方）签订《广东邮政特快专递服务合同》（合同编号:2013-xy-x-157），双方约定:乙方向甲方提供国内特快专递、国际特快专递、同城特快专递、经济快递、国际e邮宝服务；甲方以人民币按月结方式向乙方付费；由乙方于每月5日前将上月1日至31日甲方用邮的付费通知单附上详细帐单交甲方审核，甲方于l0日前审核完毕后即与乙方结清邮费，乙方与甲方结算邮费时交给收费单据（或发票）。",
      "甲方审核账单不符，应自收到账单之日起5日内书面通知乙方，如因逾期通知乙力，视作对账单款额的认可；自乙方付费通知单及所附帐单发出之日起（以通知单上日戳日期为发出日期），用户按结算方式相应的时间内付妥费用，逾期按应付费总额每日1‰加付滞纳金；若甲方超过一个月仍末结清欠款的，乙方有权暂改变结算方式，按即寄即付的方式结算，若甲方在乙方催告的期限内及时结清欠款，乙方有权视甲方履行情况决定是否恢复此合同结算方式，若甲方超过二个月仍不结清欠款的，乙方有权立即解除本合同并追究甲方的违约责任；合同自2013年10月22日生效，截至2014年10月21日止，有效期为一年。",
      "2013年11月1日，原告（乙方）与被告（甲方）签订《广东邮政特快专递邮资补充协议》，双方约定:乙方对甲方使用的主合同约定服务项目资费给予调整；如遇甲方不按时缴付或拖久邮费的，乙方有权取消资费优惠或终止协议；协议自2013年11月1日起生效，截至2013年12月31日止。",
      "2014年3月17日，被告出具《还款承诺书》给原告，主要内容:广州市图驰贸易有限公司于2013年11月，12月使用ems速递业务，邮费总金额95166.85元，其中延误邮件2002件，邮费金额为14063元，丢失邮件91件，按邮费3倍金额为1908元，另外2014年1月份破损邮件1件，金额134元，合计争议金额20083元，经过双方协定，同意扣减赔偿额20083元，所剩邮费75083.85元于2014年3月31日前付清。"
    ],
    "opinion": [
      "本院认为:原、被告自愿签订的《广东邮政特快专递服务合同》、《广东邮政特快专递邮资补充协议》是其真实意思表示，内容没有违反法律法规禁止性规定，合同合法有效。",
      "原、被告均应依据合同中的条款，切实履行各自义务。",
      "双方已经确认被告欠付的邮费为75083.85元，本院予以认定。",
      "被告未按时清偿所欠原告邮费超过两个月，属违约行为，原告有权请求解除双方签订的《广东邮政特快专递服务合同》、《广东邮政特快专递邮资补充协议》及要求被告清偿欠款及滞纳金。",
      "原告要求的滞纳金，属违约金性质，每日1‰标准计收超过中国人民银行同期同类贷款利率四倍，依据《中华人民共和国合同法》第一百一十四条  的规定，本院将其调整为按中国人民银行同期同类贷款利率的四倍计算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第九十四条  第一款  第（三）、（四）条、第九十七条  、第一百零七条  、第一百零九条  、第一百零一十四条  的规定，判决如下:",
      "一、自本判决生效之日起，解除原告广东省邮政速递物流有限公司广州市分公司与被告广州市图驰贸易有限公司签订的《广东邮政特快专递服务合同》、《广东邮政特快专递邮资补充协议》。",
      "二、自本判决生效之日起三日内，被告广州市图驰贸易有限公司向原告广东省邮政速递物流有限公司广州市分公司支付邮资费用75083.85元及滞纳金（滞纳金以本金75083.85元，从2014年1月11日起至判决限定还款之日止，按中国人民银行同期同类贷款利率四倍计付）",
      "三、驳回原告广东省邮政速递物流有限公司广州市分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付延迟履行期间的债务利息。",
      "本案受理费减半收取961元，由被告广州市图驰贸易有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员鲍国雷",
      "二〇一四年七月十八日",
      "书记员陈冰华"
    ]
  },
  "metadata": {
    "日期": "2014-07-18",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第2168号",
    "时间": "2014年07月18日",
    "案由": "邮寄服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}