{
  "title": "裴德琼、曾令梅、曾小红与刘付旭、王进海股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:裴德琼，女，1963年8月22日出生，汉族，住湖北省松滋市。",
      "原告:曾令梅，女，1983年12月24日出生，汉族，住湖北省松滋市。",
      "原告:曾小红，女，1986年3月21日出生，汉族，住湖南省衡东县。",
      "以上原告的共同委托代理人:吴文生，广东法穗律师事务所律师。",
      "被告:刘付旭，男，1977年2月15日出生，汉族，住广东省化州市。",
      "被告:王进海，男，1962年5月28日出生，汉族，住广东省信宜市。",
      "以上被告的共同委托代理人:陈国仔，广东穗益律师事务所律师。",
      "以上被告的共同委托代理人:钟旺银，广东穗益律师事务所实习律师。"
    ],
    "explain": [
      "原告裴德琼、曾令梅、曾小红诉被告刘付旭、王进海股东损害债权人利益纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告裴德琼、曾令梅、曾小红的共同委托代理人吴文生、被告刘付旭、王进海的共同委托代理人陈旺仔和钟旺银到庭参加诉讼。",
      "本案现已审理终结。",
      "原告裴德琼、曾令梅、曾小红诉称:两被告在2002年8月7日成立增城市奥丰制衣有限公司（以下简称奥丰公司）。",
      "原告的家属曾祥喜于2010年3月7日入职奥丰公司，并于2011年1月3日因工伤死亡。",
      "广州市中级人民法院于2012年12月作出认定工伤的终审判决，及于2013年11月8日作出要求奥丰公司赔偿原告一次性工亡补助金382180元和工资1500元的终审判决。",
      "判决生效后，奥丰公司一直不履行赔偿义务。",
      "奥丰公司的两股东为逃避赔偿，在2014年1月17日作出解散公司的决定，并在瞒骗广州市工商行政管理局增城分局的基础上注销了奥丰公司。",
      "原告认为，两被告为逃避赔偿恶意解散公司。",
      "在对公司进行清算时，也未通知原告，造成原告对奥丰公司的债权不能实现。",
      "为此，原告遂起诉，请求法院判令:1、两被告赔偿原告一次性工亡补助金382180元。",
      "2、两被告连带赔偿原告工资1500元。",
      "3、诉讼费由两被告承担。",
      "被告刘付旭、王进海辩称:原告的诉讼请求没有事实和法律依据，理由如下:一、根据公司法第三条的规定，奥丰公司是依法成立的有限公司，享有独立的法人资格，公司的债务应以公司财产承担，两被告按其认缴的出资额为限，对公司的债务承担有限责任。",
      "二、奥丰公司的清算以及注销均按照法律规定进行，以上事实有奥丰公司出具的股东会决议、会计师事务所出具的清算报告、工商局核准的注销通知等予以证实。",
      "三、奥丰公司在清算期间已经按照规定登报公告和发通知给债权人，清算期间原告的债权处于待定状态，公司没有通知原告的义务，故两被告对原告的损失不存在任何过错。",
      "四、原告主张两被告恶意解散公司，清算不合法没有证据证实，应承担举证不能的法律后果。",
      "综上，请求法院依法驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:2010年3月7日，原告的家属曾祥喜入职奥丰公司，后于2011年1月3日因交通事故死亡。",
      "本院于2013年8月15日作出（2013）穗增法民一初字第1901号民事判决，判令奥丰公司支付一次性工亡补助金382180元和工资1500元给原告。",
      "奥丰公司不服该判决，提起上诉，广东省广州市中级人民法院于2013年11月8日作出（2013）穗中法民一字第5709号终审判决:驳回上诉，维持原判。",
      "该判决生效后，原告向本院申请执行，本院于2013年12月23日立案受理［（2014）穗增法执字第10号］。",
      "但奥丰公司至今未履行生效判决确定的义务。",
      "另查明:奥丰公司系于2002年8月7日成立的有限责任公司，股东是两被告。",
      "该公司于2013年3月25日作出《股东会决议书》，决定结束公司经营，并由两被告组成清算组，对公司财务进行清算。",
      "奥丰公司清算组于2013年9月1日开始清算，于2013年9月10日结束，并于2013年5月15日在《民营经济报》刊登清算公告，要求债权人自公告见报之日起45日内向该公司清算组申报债权，逾期不申报，视为放弃权利。",
      "后奥丰公司于2014年1月23日经广州市工商行政管理局增城分局核准注销登记。",
      "庭审时两被告陈述奥丰公司清算组没有书面通知原告申报债权，因为其认为（2013）穗增法民一初字第1901号民事判决是在2013年8月15日作出的，该判决在奥丰公司清算期间即2013年9月1日至10日尚未生效，涉案债权未确定，故奥丰公司清算组没有义务通知原告申报债权。"
    ],
    "opinion": [
      "本院认为:《公司法》第一百八十三条规定:“公司因本法第一百八十条第（一）项、第（二）项、第（四）项、第（五）项规定而解散的，应当在解散事由出现之日起十五日内成立清算组，开始清算。",
      "有限责任公司的清算组由股东组成，……”《最高人民法院关于适用<；中华人民共和国公司法>；若干问题的规定（二）》第十一条  规定:“公司清算时，清算组应当按照第的规定，将公司解散清算事宜书面通知全体已知债权人，并根据公司规模和营业地域范围在全国或者公司注册登记地省级有影响的报纸上进行公告。",
      "清算组未按照前款规定履行通知和公告义务，导致债权人未及时申报债权而未获清偿，债权人主张清算组成员对因此造成的损失承担赔偿责任的，人民法院应依法予以支持。",
      "”依照上述法律规定，奥丰公司注销前应当依法进行清算，清算组由其股东即两被告组成。",
      "奥丰公司清算期间，（2013）穗增法民一初字第1901号民事判决已作出，虽然该判决尚未生效，但清算组已明知涉案债权人即本案原告以及涉案债权的存在，两被告认为上述法律规定的“已知债权人”不包括未经生效判决确认的债权人的观点，本院认为从法律条文的文字解释不能得出这样的结论，故对两被告的该观点不予采纳。",
      "由于清算组没有履行书面通知原告的义务，且在明知涉案债权的诉讼尚未结束的情况下就作出了清算报告，显然该清算报告的正确性存疑，故两被告作为清算组成员其上述行为存在过错。",
      "现生效判决已确认原告对原奥丰公司享有债权，因两被告的上述过错行为导致原告未及时申报债权而未获得清偿，两被告应依法对原告的损失承担赔偿责任。",
      "因此，原告请求两被告履行原奥丰公司的义务即赔偿原告一次性工亡补助金382180元及工资1500元，有事实和法律依据，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国公司法》第一百八十条  第一款  第二项  、第一百八十三条  、第一百八十五条  第一款  、《最高人民法院关于适用<；中华人民共和国公司法>；若干问题的规定（二）》第十一条  、《最高人民法院关于民事诉讼证据的若干规定》第九条  第一款  第四项  的规定，判决如下:",
      "一、被告刘付旭、王进海赔偿原告裴德琼、曾令梅、曾小红一次性工亡补助金382180元。",
      "二、被告刘付旭、王进海赔偿原告裴德琼、曾令梅、曾小红工资1500元。",
      "上述给付义务应于本判决生效之日起五日内履行，逾期履行，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7060元，财产保全费2440元，均由被告刘付旭、王进海负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娜",
      "代理审判员董斯颍",
      "人民陪审员王荷花",
      "二〇一四年十二月二日",
      "书记员张海燕",
      "王燕芳"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国公司法》",
      "第一百八十条公司因下列原因解散:",
      "（二）股东会或者股东大会决议解散；",
      "第一百八十五条清算组应当自成立之日起十日内通知债权人，并于六十日内在报纸上公告。",
      "债权人应当自接到通知书之日起三十日内，未接到通知书的自公告之日起四十五日内，向清算组申报其债权。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第九条下列事实，当事人无需举证证明:",
      "（四）已为人民法院发生法律效力的裁判所确认的事实；"
    ]
  },
  "metadata": {
    "日期": "2014-12-02",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民二初字第1000号",
    "时间": "2014年12月02日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}