{
  "title": "周月珍与中国建设银行股份有限公司广州执信南路支行借记卡纠纷2016民初3620一审民事判决书",
  "content": {
    "litigants": [
      "原告:周月珍，身份证住址广州市荔湾区。",
      "委托代理人:蔡方华，广东纵横天正律师事务所律师。",
      "被告:中国建设银行股份有限公司广州执信南路支行，住所地广州市越秀区。",
      "负责人:邓志青，该行行长。",
      "委托代理人:符丁升，中国建设银行股份有限公司广州越秀支行职员。",
      "委托代理人:刘增秀，该行职员，联系地址。"
    ],
    "explain": [
      "原告周月珍诉被告中国建设银行股份有限公司广州执信南路支行借记卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告周月珍及其委托代理人蔡方华，被告的委托代理人符丁升、刘增秀到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告在被告处办理了卡号为43×××01的储蓄卡，该卡专用于购买基金，一直正常使用。",
      "2016年1月30日，建行工作人员通过电话联系原告，并告知原告该卡可能已被克隆，请前往附近网点进行更换处理。",
      "原告于当日前往附近建行营业网点查询余额，发现该卡里的67505元已经被盗走。",
      "次日下午原告向派出所报案。",
      "据查，该笔交易是被人于2015年11月28日在苏州一次性消费。",
      "因原告从未去过苏州，且储蓄卡一直在原告手里，原告认为储蓄卡被复制，不法分子持伪卡进行交易，银行卡及交易系统存在技术缺陷，被告未尽到安全保障义务，应当承担全部赔偿责任。",
      "因此，原告请求法院依法判决:1、被告全额赔偿原告的被盗刷金额67505元；2、被告赔偿从盗刷日即2015年11月28日起至实际清偿之日的利息（以67505元为基数按银行同期存款利率计算）。",
      "被告辩称:被告不同意原告的诉讼请求。",
      "1、该案发生交易显示为消费交易，原告主张其非本人交易及属违法交易，但原告的证据不足以证明；2、银行卡消费的必要条件为卡片及密码，该笔交易消费成功则意味着密码已被泄露，但银行卡密码只有原告知道，因此原告对密码具有保管不慎；3、原告主张我方应赔偿其涉案交易金额的存款利率没有事实和法律依据。"
    ],
    "facts": [
      "经审理查明:原告在被告处办理了卡号为43×××01的储蓄卡（银联卡），该卡取现需要输入密码。",
      "2015年11月28日，该银行卡账户发生一笔金额为67505元的消费，交易商户为苏州市克伦斯里贸易。",
      "2016年1月30日，中国建设银行股份有限公司广州东华西路支行致电原告，告知其涉案银行卡可能被克隆。",
      "2016年1月31日，原告向广州市公安局越秀区分局农林派出所报案，报称上述取款交易不是本人所为。",
      "上述事实，原告提供了储蓄卡、客户交易查询单、报警回执等证据为证，本院予以确认。",
      "原告为证明事发当日其在广州，向本院提交了其手机（号码:136××××9798）通话记录清单，证明2015年11月28日该手机曾于主叫地广州向外拨打电话。",
      "被告称因原告提供的通话记录并无出具方的盖章，因此对真实性、合法性和关联性均不确认。",
      "另查明:原告的涉案储蓄卡未开通短信提醒业务及其他电子渠道。"
    ],
    "opinion": [
      "本院认为:原告在被告处办理银行卡，双方存在储蓄存款合同关系。",
      "本案是原告的银行卡发生消费交易67505元，原告认为非本人所为，并要求被告承担赔偿责任而引发的纠纷。",
      "本案中的主要争议焦点是:1、涉案的交易是否为真卡交易；2、原告是否已尽到妥善保管密码的义务。",
      "对于焦点一，涉案交易的发生时间为2015年11月28日，地点为苏州市，虽然原告无直接证据证实事发当日其在广州，但本案中原告是通过中国建设银行股份有限公司广州东华西路支行得知该笔交易发生进而报案，结合涉案借记卡的流水记录，可以推定原告在借记卡发生涉案交易时不知情，2015年11月28日发生的涉案交易属于伪卡交易，原告的卡内存款67505元属他人使用伪卡实施盗取。",
      "被告辩称原告的证据不足以证明原告的银行卡账户存款被他人使用伪卡盗取，与事实不符，本院不予采纳。",
      "对于焦点二，被告作为专业金融机构，对原告的银行卡账户资金负有安全保障义务，并应承担提高风险防范能力、不断完善技术设备和提升银行卡防伪能力的职责。",
      "被告核发银行卡，却未能保障卡片足够高的安全性能，对伪卡交易未能有效识别，最终导致银行卡被伪造并造成原告存款损失，依照合同法第一百零七条关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”之规定，被告应当承担违约责任。",
      "银行卡发生消费交易需具备两条件:真实银行卡和正确密码，两者缺一不可。",
      "由于交易密码是由储户自己设置，并通过加密后传输和保存，具有唯一性和保密性，除储户本人知道该密码外，任何人包括银行在内都无法查询到该密码。",
      "储户对密码有妥善保管和保密的义务，除非有证据证明是由于银行的原因导致密码泄露，否则，密码泄露导致损失的风险应由储户承担。",
      "本案中，取款人能够正确输入原告的银行卡密码，并成功通过银行自助交易系统的识别验证，说明原告设定的密码已经泄露，原告不能证明是由于银行的原因导致密码泄露，故原告对密码泄露导致的损失应当承担责任。",
      "原告要求被告全额赔偿存款损失，理由不成立，本院不予支持。",
      "综上，原告的银行卡账户被他人使用伪卡消费67505元，是由被告未能识别伪卡和原告密码泄露两方面因素共同导致，被告应对未能识别伪卡承担主要责任，原告应对密码泄露承担次要责任，双方承责范围本院按七、三比例确定，被告应赔偿67505元×70%=47253.5元给原告。",
      "被告未履行义务的违约行为除造成原告存款损失，还造成原告存款利息损失。",
      "被告应以47253.5元为本金，从款项被消费之日（2015年11月28日）起按中国人民银行规定的同期活期存款利率的标准计付利息给原告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百二十条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告中国建设银行股份有限公司广州执信南路支行向原告周月珍赔偿存款损失47253.5元及该款的利息（从2015年11月28日起按中国人民银行规定的同期活期存款利率计算至款项清偿之日止）。",
      "二、驳回原告周月珍的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1488元，由原告周月珍负担446元，被告中国建设银行股份有限公司广州执信南路支行负担1042元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郭雪",
      "人民陪审员陶茂娟",
      "人民陪审员刘少梅",
      "二〇一六年六月二十九日",
      "书记员杨艺玲"
    ]
  },
  "metadata": {
    "日期": "2016-06-29",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初3620号",
    "时间": "2016年06月29日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}