{
  "title": "中国工商银行股份有限公司广州从化支行与骆演文保证合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国工商银行股份有限公司广州从化支行，住所:广东省广州市从化街口街中华路6号、8号，组织机构代码:89127732-8。",
      "法定代表人:邹崇光，行长。",
      "委托代理人:冼慧慧、张宁，该行员工。",
      "被告:骆演文，男，汉族，1968年11月25日出生，住广州市白云区。"
    ],
    "explain": [
      "原告中国工商银行股份有限公司广州从化支行诉被告骆演文保证合同纠纷一案，本院受理后，依法适用普通程序组成合议庭公开开庭审理。"
    ],
    "procedure": [
      "原告委托代理人冼慧慧、张宁到庭参加了诉讼。",
      "被告骆演文经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2010年7月27日，骆伟佳与原告签订了《个人借款/担保合同》（编号B:个经借字工行从化支行2010年008号），约定由原告向骆伟佳发放个人经营贷款300万元，月利率为4.95‰，贷款期限为3年，借款人连续三个月或累计六次未按时足额偿还贷款本息，或发生其他违约情形的，贷款人有权停止发放尚未发放的贷款，宣布贷款提前到期，要求借款人提前清偿全部或部分贷款，以及所产生的利息、罚息及其他费用，直至解除合同。",
      "该笔贷款由华鼎担保有限公司、广州市从化太平吉泽鞋厂以及被告作担保。",
      "贷款发放后，由于借款人未按时偿还贷款本息，原告于2012年10月向从化市人民法院起诉。",
      "法院于2013年1月9日作出（2012）穗从法民二初字第792号民事判决，判决原告与借款人签订的《个人借款/担保合同》解除，借款人需于判决生效之日起5日内返还原告贷款本金1603619.92元及相应利息。",
      "被告作为连带责任的保证人，应对借款人上述债务承担连带清偿责任。",
      "故原告起诉请求判令:一、被告偿还借款人向原告的借款本金1603619.92元及其利息632177.30元（利息暂计至2015年6月21日止，其后利息按照《个人借款/担保合同》约定利率计至还清贷款之日止）；二、被告承担本案全部诉讼费用。",
      "后原告变更第一项诉讼请求为:判令被告偿还借款人向原告的借款本金1603619.92元及其利息81276.87元（利息计至2012年9月3日止，其后利息按照中国人民银行同期同类逾期贷款利率计至还清贷款之日止）。",
      "被告骆演文无答辩。"
    ],
    "facts": [
      "经审理查明:2010年7月27日，骆伟佳与原告签订了《个人借款/担保合同》（编号B:个经借字工行从化支行2010年008号）约定:由原告向骆伟佳发放个人经营贷款300万元，年利率为5.94%，贷款期限为36个月；借款人连续三个月或累计六次未按时足额偿还贷款本息，或发生其他违约情形的，贷款人有权停止发放尚未发放的贷款，宣布贷款提前到期，要求借款人提前清偿全部或部分贷款，以及所产生的利息、罚息及其他费用，直至解除合同；该笔贷款由华鼎担保有限公司、广州市从化太平吉泽鞋厂以及被告提供保证，保证方式为连带责任保证，保证范围为本合同项下全部贷款本金、利息、罚息、复利、违约金、补偿金、贷款人实现债权的费用（包括但不限于律师费、公告费、评估费、诉讼费用、仲裁费用等）和借款人所有其他应付费用，保证期间为本合同项下贷款到期之日起两年，贷款人依据合同约定宣布贷款提前到期的，保证期间为贷款提前到期之日起两年等。",
      "合同签订后，原告于2010年8月4日向骆伟佳发放了贷款300万元。",
      "贷款发放后，骆伟佳未能按时还款及支付利息，原告向本院起诉，本院于2013年1月9日作出（2012）穗从法民二初字第792号民事判决，判决原告与骆伟佳签订的《个人借款/担保合同》解除，骆伟佳需于判决生效之日起5日内返还原告贷款本金1603619.92元及相应利息。",
      "该判决于2013年5月24日发生法律效力。",
      "后原告向本院申请执行，本院于2013年10月21日立案受理，于2013年11月28日作出（2013）穗从法执字第1501号民事裁定，查明未发现骆伟佳有可供执行的财产，裁定本院（2013）穗从法执字第1501号案终结本次执行。",
      "原告于2015年8月24日就本案纠纷向本院起诉。",
      "另原告无证据证明其于2015年5月24日前向被告主张承担保证责任。"
    ],
    "opinion": [
      "本院认为:原告与骆伟佳及被告签订的《个人借款/担保合同》是各方的真实意思表示，没有违反法律、行政法规的强制性规定，合法有效，各方应按照合同约定全面履行合同义务。",
      "该合同约定保证期间为本合同项下贷款到期之日起两年，贷款人依据合同约定宣布贷款提前到期的，保证期间为贷款提前到期之日起两年。",
      "本院于2013年1月9日作出（2012）穗从法民二初字第792号民事判决，判决原告与骆伟佳签订的《个人借款/担保合同》解除，骆伟佳需于判决生效之日起5日内返还原告贷款本金1603619.92元及相应利息。",
      "该判决于2013年5月24日发生法律效力，即该贷款提前到期之日为2013年5月24日。",
      "原告于2015年8月24日向本院起诉要求被告承担保证责任，已超过合同约定的保证期间，且原告无证据证明其于2015年5月24日前向被告主张承担保证责任，被告的保证责任依法应予免除，故本院对于原告要求被告承担保证责任的请求，不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  ，《中华人民共和国担保法》第二十六条  ，《中华人民共和国民事诉讼法》第六十四条  ，判决如下:",
      "驳回原告中国工商银行股份有限公司广州从化支行的诉讼请求。",
      "本案受理费19964元，由原告中国工商银行股份有限公司广州从化支行负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "代理审判员薛志军",
      "人民陪审员黄丽民",
      "二〇一六年四月十八日",
      "书记员焦梦云"
    ]
  },
  "metadata": {
    "日期": "2016-04-18",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第906号",
    "时间": "2016年04月18日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}