{
  "title": "邓某丁、丁某某等与杜海建故意杀人二审刑事附带民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审附带民事诉讼原告人）邓某丁，男，汉族，公民身份号码:×××3954，住广东省高州市。",
      "是被害人邓某丙的父亲。",
      "上诉人（原审附带民事诉讼原告人）丁某某，女，汉族，公民身份号码:×××3985，住广东省高州市。",
      "是被害人邓某丙的母亲。",
      "上诉人（原审附带民事诉讼原告人）苏某。",
      "上诉人（原审附带民事诉讼原告人）黄某某，女，汉族，公民身份号码:×××4244，住广东省高州市。",
      "上述上诉人共同委托诉讼代理人阮传欣，广东海日律师事务所律师。",
      "上述上诉人共同委托诉讼代理人练波。",
      "原审被告人杜海建，男，出生于河南省唐河县，汉族，小学文化，打工，户籍所在地唐河县。",
      "因犯故意伤害罪于2010年9月26日被广西壮族自治区南宁市中级人民法院判处有期徒刑四年，2012年12月28日刑满释放。",
      "因本案于2015年3月8日被刑事拘留，同月19日被逮捕。",
      "现押于高州市看守所。"
    ],
    "explain": [
      "广东省茂名市中级人民法院审理广东省茂名市人民检察院指控被告人杜海建犯故意杀人罪及附带民事诉讼原告人邓某丁、丁某某、苏某、黄某某提起附带民事诉讼一案，于2015年12月17日作出（2015）茂中法刑一初字第42号刑事附带民事判决。"
    ],
    "procedure": [
      "宣判后，附带民事诉讼原告人邓某丁、丁某某、苏某、黄某某不服，提出上诉。",
      "本院受理后，依法组成合议庭，经过审阅案卷材料和上诉材料，提审原审被告人杜海建，认为本案事实清楚，决定不开庭审理。",
      "本案现已审理终结。",
      "原判认定，被告人杜海建与被害人邓某丙在深圳打工时相识，曾是恋人关系。",
      "两人分手后，被告人杜海建要求见面和复合均遭拒绝。",
      "2015年3月7日，被告人杜海建携带匕首从深圳市坐车到高州市找邓某丙。",
      "当天19时许，被告人杜海建携带匕首去到高州市XX路XXX村X栋XXX房门口等候邓某丙。",
      "20时许，被害人黄某某的小孩邓某戊开了房门，杜海建随即进入501房，黄某某见状问杜海建是否走错了地方，杜海建没有回答。",
      "此时，邓某丙从房间里走出并喊了杜海建的名字就拨腿往外跑，杜海建欲追赶，遭黄某某阻拦，杜海建遂从腰间拨出匕首捅刺黄某某后枕部、右锁骨、右肩背部、左肩上部等部位数刀，然后继续持匕首追赶邓某丙，当追至楼梯间时，杜海建将匕首甩出，匕首扎进邓某丙的颈部，杜海建继续冲上前用手将匕首推进邓某丙的颈部，再朝后横拉匕首，致使邓某丙死亡。",
      "经鉴定:邓某丙颈部受锐器外力作用致左颈总动脉离断，失血性休克死亡；黄某某的损伤程度经补充鉴定属重伤二级。",
      "2015年3月8日，杜海建到高州市公安局投案自首。",
      "杜海建的犯罪行为造成上诉人邓某丁、丁某某、苏某的经济损失人民币34395元，造成上诉人黄某某重伤的经济损失人民币37152.17元。",
      "原判认定上述事实有经公诉机关提交并经法庭质证、认证的书证、物证、现场勘验笔录及照片、鉴定意见、证人证言、被告人供述及辨认笔录、视听资料等证据证实。",
      "原判认为，被告人杜海建无视国家法律，故意杀害他人，致一人死亡，一人重伤，其行为已构成故意杀人罪，应在处“死刑、无期徒刑或者十年以上有期徒刑”刑幅度内量刑；被告人杜海建曾因犯罪被判处有期徒刑，刑满释放后五年内又犯应判处有期徒刑以上刑罚的罪，根据《中华人民共和国刑法》第六十五条  第一款  之规定，系累犯，应当从重处罚；被告人杜海建在作案后自动投案，并如实供述其犯罪事实，根据《中华人民共和国刑法》第六十七条  第一款  之规定，系自首，可以从轻或减轻处罚。",
      "鉴于本案属感情纠纷所引发，被告人杜海建能投案自首，并当庭认罪，认罪态度较好，依法从轻处罚，对其判处死刑，可不必立即执行。",
      "但被告人杜海建犯罪造成一人死亡、一人重伤的后果严重，且是累犯，依法对其限制减刑。",
      "根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，综合考虑本案的全部情况，依照《中华人民共和国刑法》第二百三十二条  、第五十七条  第一款  、第四十八条  、第五十条  第二款  、第六十五条  第一款  、第六十七条  第一款  、《中华人民共和国刑事诉讼法》第九十九条  、《最高人民法院关于人身损害赔偿若干解释》第二十七条、最高人民法院《关于适用《中华人民共和国刑事诉讼法》的解释》第一百五十五条  第一、二款的规定，判决如下:（一）被告人杜海建犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；（二）对被告人杜海建限制减刑；（三）被告人杜海建应赔偿人民币34395元给附带民事诉讼原告人邓某丁、丁某某、苏某，限在本判决发生法律效力后十日内履行完毕；（四）被告人杜海建应赔偿人民币37152.17元给附带民事诉讼原告人黄某某，限在本判决发生法律效力后十日内履行完毕。",
      "上诉人邓某丁、丁某某、苏某、黄某某上诉提出:1、原审被告人杜海建杀害邓某丙、重伤黄某某，请求二审法院改判杜海建死刑，立即执行，剥夺政治权利终身；2、原审被告人杜海建应赔偿邓某丁、丁某某、苏某丧葬费32395元、被抚养人苏某生活费337478.4元、死亡赔偿金651974元、住宿费2000元、误工费2000元、精神损害抚慰金50000元，共计人民币1075847.4元；3、黄某某居住在城镇，出院后需要休息一年，原审被告人杜海建应按城镇居民标准赔偿黄某某住院37天、出院休息365天共计412天的误工费35903.2元，杜海建还应赔偿黄某某医疗费24357.9元、住院护理费4440元、交通费2000元、住院伙食补助费3700元及精神损害抚慰金50000元，共计人民币87802.4元。"
    ],
    "facts": [
      "经审理查明:原审被告人杜海建与被害人邓某丙（女，殁年27岁）在深圳打工时相识，曾是恋人关系。",
      "两人分手后，杜海建要求与邓某丙见面并复合，均遭邓拒绝。",
      "2015年3月7日，杜海建携带匕首从深圳市坐车到高州市找邓某丙。",
      "当天19时许，杜海建携带匕首到高州市河西路宝丰新村D栋501房门口等候邓某丙。",
      "等到20时许，被害人黄某某的小孩邓某戊打开了房门，杜海建随即进入501房，黄某某见状问杜海建是否走错了地方，杜海建没有回答。",
      "此时，邓某丙从房间里走出并喊了杜海建的名字便拨腿往外跑，杜海建欲追赶，遭黄某某阻拦，杜海建遂从腰间拨出匕首捅刺黄某某后枕部、右锁骨、右肩背部、左肩上部等部位数刀，然后继续持匕首追赶邓某丙，当追至楼梯间时，杜海建将匕首甩出，匕首扎进邓某丙的颈部，杜海建继续冲上前用手将匕首推进邓某丙的颈部，再朝后横拉匕首，致使邓某丙死亡。",
      "经高州市公安司法鉴定中心高公（司）鉴（刑尸）字（2015）3号法医学尸体检验鉴定，邓某丙颈部受锐器外力作用致左颈总动脉离断，失血性休克死亡；经高州市公安司法鉴定中心高公（司）鉴（法活）字（2015）324号法医学人体损伤程度鉴定，黄某某的损伤程度属轻伤二级；经茂名市公安司法鉴定中心茂公（司）鉴（DNA）字（2015）674号法医学DNA检验鉴定，黄某某的损伤程度经补充鉴定属重伤二级。",
      "2015年3月8日，杜海建到高州市公安局投案自首。",
      "另查明，杜海建的犯罪行为造成上诉人邓某丁、丁某某、苏某的经济损失依法确定为:1、丧葬费32395元，2、交通费、住宿费、误工费等酌情各支持2000元，二项共计人民币38395元；杜海建的犯罪行为造成上诉人黄某某重伤的经济损失依法确定为:1、医疗费24357.9元，2、误工费2654.27元，3、护理费4440元，4、交通费2000元，5、住院伙食补助费3700元，五项共计人民币37152.17元。",
      "认定上述事实，有公诉机关和附带民事诉讼原告人提交，并经庭审示证、质证的下列证据证实:",
      "（一）物证、书证",
      "1、受案登记表、立案决定书，证实:本案由陈某于2015年3月7日20时46分报案，高州市公安局于同日立案侦查。",
      "2、破案经过、抓获经过，证实:2015年3月7日20时许，高州市公安局110接报警后，发现邓某丙在高州市宝光街道办XX路XX市场X幢楼梯转角处被刀伤致死，黄某某在该楼XXX房被刺伤。",
      "经查，发现嫌疑人杜海建有重大作案嫌疑。",
      "次日，杜海建到高州市公安局投案自首。",
      "经讯问，杜海建对其持刀刺邓某丙致死、黄某某致伤的犯罪事实供认不讳。",
      "3、高州市公安局110警情信息表，证实:一男子于2015年3月7日20时48分44秒用1340876142手机号码拨打110报警，称其在高州市省站宝丰市场杀人，于2015年3月8日7时57分6秒到公安局门口自首。",
      "4、入所体检表，证实:体表状况（左手拇指前侧、腕关节内侧可见外伤，伤口缝合，右髋骨、左指骨皮肤）可见陈旧性疤痕。",
      "5、嫌疑人违法犯罪记录查询登记表，证实:杜海建因犯故意伤害罪被广西南宁市中级人民法院判处有期徒刑四年，在柳城监狱服刑三年一个月。",
      "2013年12月28日刑满释放。",
      "6、扣押决定书、扣押清单、提取笔录、提取过程照片，证实:公安机关依法提取并扣押了杜海建身上的匕首1把、身穿的迷彩服1套、帽子1顶、手套1只、手表1只、手机1台和手机数据线1条。",
      "7、户籍资料，证实:杜海建出生于1989年5月5日，作案时已达完全刑事责任能力；被害人邓某丙的身份情况，殁年27岁；黄某某的身份情况。",
      "8、广西壮族自治区宾阳县人民法院（2010）宾刑初字第154号刑事附带民事判决书、南宁市中级人民法院（2010）南宁刑一终字第156号刑事附带民事判决书、释放证明书，证实:杜海建犯故意伤害罪被判处有期徒刑四年，于2013年12月28日刑满释放。",
      "9、高州市公安局情况说明4份，证实:（1）黄某表示由于事发突然，其无法对犯罪嫌疑人进行辨认；（2）因杜海建不愿意说出其服役部队的具体名称，因此暂无法调取到杜海建的相关档案或证明材料；（3）公安机关扣押的匕首提取到脱落细胞或有效指纹；（4）杜海建在作案后用刀刺其本人的拇指及腕部，其本人没作过治疗处理，后在公安例行体检中，由医护人员对其伤口进行清洗和处理。",
      "10、××人抢救记录》、《居民死亡医学证明书》，证实:邓某丙“发现被刀割伤颈部致流血、不省人事”送入院，宣布临床死亡时间为2015年3月7日21时。",
      "11、高州市公安局证明1份，邓某乙、苏某、邓某己和邓某戊的户籍资料，证实:邓某乙于2007年4月19日出生，现年8岁；苏某（2011年生）、邓某戊（2010年生）、邓某己（2011年生）因年龄过小，无表达能力，所以无法做笔录。",
      "（二）现场勘验、检查笔录及照片",
      "1、现场勘查笔录、现场图、现场照片，证实:现场位于高州市XX街道办XX路XX市场楼上XX新村X幢。",
      "现场提取了拖鞋一双、血迹少许。",
      "2、指认犯罪现场笔录，证实:杜海建指认了其刺伤黄某某的501房、刺死邓某丙的楼梯间，及其作案后逃跑的过道。",
      "3、签认照片，证实:杜海建签认了其作案后自残割、刺伤的左手手腕、左手拇指根部照片。",
      "（三）鉴定意见",
      "1、高州市公安司法鉴定中心高公（司）鉴（刑尸）字（2015）3号法医学尸体检验鉴定书，证实:邓某丙颈部受锐器外力作用致左颈总动脉离断，失血性休克死亡。",
      "2、高州市公安司法鉴定中心高公（司）鉴（法活）字（2015）324号法医学人体损伤程度鉴定书，证实:黄某某的损伤程度属轻伤二级。",
      "3、高州市公安司法鉴定中心高公（司）鉴（法活）字（2015）674号法医学人体损伤程度补充鉴定书:黄某某的损伤程度经补充鉴定属重伤二级。",
      "4、茂名市公安司法鉴定中心茂公（司）鉴（DNA）字（2015）84号法医学DNA检验鉴定书，证实:",
      "（1）501房门前楼道上滴落状血迹，杜海建上身迷彩服前胸处、右衣袋处、左衣袋处、左裤管处血迹，杜海建身上携带的匕首提取到刀柄上血迹2份、刀身上血迹1份，杜海建手机上粘附血迹基因分型与杜海建血样的基因分型一致。",
      "（2）四楼、三楼走道处血泊、三楼走道墙壁上喷溅状血迹，杜海建右裤管处血迹，杜海建身上携带的匕首提取刀身上血迹1份与邓某丙的血样基因分型一致。",
      "（3）杜海建身上携带的匕首提取结合部血迹1份、刀身血迹2份检见混合基因分型，均不排除包含杜海建、邓某丙检材的基因分型。",
      "（四）被害人陈述",
      "被害人黄某某的陈述:我的伤是2015年3月7日晚上7时许在家中被一名男子闯入家中用刀捅伤的，而我丈夫的妹妹邓某丙更是被该男子杀死了。",
      "当晚我和邓某丙准备一起带着小孩去外面吃肯德基，当时正在换鞋子，邓某丙也在她房间内换衣服。",
      "我的小孩这时候就先把大门打开了，刚打开门，就有一名身穿迷彩服的男子闯进门来。",
      "我马上警惕地问他是干什么的，该男子什么也没说，就从腰间拿出一把匕首往我脖子和头部共捅了4刀。",
      "这时候，邓某丙就从房间内走出来，看见我满身是血，就马上冲出门往楼下走去了。",
      "而该男子也拿着匕首去追邓某丙了。",
      "而我的小姨黄某也从房间内走出来，看见我满身是血，就马上报警了。",
      "不久，民警和医生也来到现场了。",
      "我后来才知道邓某丙在3楼被该名男子捅死了。",
      "当时我看见这名男子身穿一套迷彩服，头戴一顶黑色的鸭舌帽，身高约180CM，身型比较壮的。",
      "我记得在事发前两天（3月5日）下午14时许，我送女儿去上学，经过保安亭时，保安和我说:“刚才是否有一个说普通话的亲戚去你家？他说找姓邓的。",
      "”我说:“没有，我家没有说普通话的亲戚，就算有亲戚来都会先打电话说的。",
      "”后来，保安说:“我想也是，六楼不是姓邓的，五楼才是姓邓的。",
      "”我说:“可能找错人的吧，我没有这样的亲戚。",
      "”说完我就送女儿去上学了。",
      "至2015年3月7日晚上20时许，我和我的三个孩子、我的小姑邓某丙、还有邓某丙的女儿想出门去吃肯德基，我的孩子刚开门就有一个身穿迷彩服，头戴鸭舌帽，脚穿靴子，身材比较高大健壮的男子潜入我家，当我一见到他就问他:“你是干什么的？”这个男子靠近我一句话都不说，直接就从腰间拨出一把匕首在我右颈部上用力猛的捅了一刀，我立即用左手捂住出血的伤口，他应该还想在我颈上下手，他就从后面用力紧紧的勒住我，我动都动不了，接着他在我左肩、右肩猛捅了两刀，紧接着他又在我头上用力地猛割了一刀，我感觉割得深到了头骨，正在这时，邓某丙从房间出来，见到这个男子正在捅杀我，就喊了一声:“你在干什么？”，然后就往门外跑出去，我当时感觉邓某丙和该男子应该是互相认识的。",
      "这个男子见邓某丙跑了出去就用力甩我在地上，然后冲出去追邓某丙了。",
      "这个男子冲出去后，我妹妹黄某从房间出来，我已经感觉全身没力气，我怕那个男子再回来捅杀我和我的家人，我就叫黄某和孩子去把门关了锁好，黄某见我血流不止，一地都是血，就一边去拿毛巾想帮我止血，一边打120和110电话求救，不久，警察和医生来了，后我被送到高州市人民医院接受治疗。",
      "辨认笔录，经黄某某辨认，指认出杜海建。",
      "（五）证人证言及辨认笔录",
      "1、证人雷某的证言:邓某丙被杀害前曾多次和我说过，那名河南仔恐吓邓某丙时清楚说出邓某丙的小孩、邓某丙哥哥及其家人的情况（包括工作单位和家庭地址），如果邓某丙不肯跟其和好（指恢复男女关系），就杀邓某丙的全家，并在多次殴打邓某丙时说过要马上杀了她。",
      "且在今年元宵节前，邓某丙的同事（高州站）打了几次电话给邓某丙（当时我和邓某丙在一起），说有一名身穿迷彩服的外地男子（指河南仔）连续两天来单位找她，并了解她的上下班等情况。",
      "后来该河南仔于今年元宵节又要求邓某丙到高州市“皇朝KTV”V16房见面，邓某丙不敢上去，就和我一起在“皇朝KTV”外面等。",
      "当时我就委托我的朋友阿添上V16房跟河南仔谈话。",
      "据阿添说当时河南仔身上带着很多钱，言语间好像要在高州市长时间逗留，但具体要干什么就不清楚，但从其言语可以肯定河南仔对邓某丙的感情还是放不下。",
      "2015年3月7日晚上20时许，我原与邓某丙约好带几个小孩出街玩，我于20时40分左右打电话给邓某丙，但她一直不接，后来电话被邓某丙大嫂黄某某（黄某某）接通，其在电话中称邓某丙在家中（XX新村住宅区）被人捅了很多刀，我随即开车来到宝丰新村住宅区，当时邓某丙的姐夫陈某和其父母也已经回到，之后我和陈某直接往五楼上去，在三楼处看见邓某丙躺在地板上，头部朝下楼梯方向，地板上有大量的血，我们见此情况，随即将邓某丙抬下楼送往医院，我们将邓某丙抬上车时，我发现邓某丙的颈部有刀伤，颈部伤口较宽，我们将其送到高州市人民医院救治，经医生抢救后，告知我们邓某丙因抢救无效死亡。",
      "之后，邓某丙的大嫂黄某某（黄某某）也被送到医院救治。",
      "我估计是邓某丙的前男友（姓杜，××）所为，因为我在今年一月底与邓某丙开始交往，在年二十七（二月十五日），邓某丙打电话给我，说这几天不要给电话她，她有些事情要处理清楚，如果出了事，答应要帮其带好她的女儿，并交代要我谨记。",
      "之后，我追问她什么事，她才说她之前在深圳打工时交往的前男友（××）来高州找她，她要和他当面说清楚，了断该问题，为此，我没有给电话她，直至二月二十六凌晨五时许，邓某丙打电话给我说她已回到家中，之后我过去，发现邓某丙的眼部和耳朵受伤，之后邓某丙和我说出，她和该河南仔见面后，因河南仔不同意分手从而将其打伤的，期间，邓某丙提起，她之前在深圳也被打过，她回高州后，河南仔也来高州找过她，并了解清楚邓某丙的家庭情况，河南仔要求邓某丙跟他回深圳，否则会对她全家不利。",
      "同时也和她说过准备到广西买刀枪做杀手等威胁邓某丙的话语。",
      "之后，河南仔没有打电话给邓某丙，直至正月十四，邓某丙对我说，河南仔发信息给她，说他已经到高州，要求见面，并叫邓某丙正月十五日（三月五日）晚到皇朝KTV见面，我认为应该当面说清楚，为此，当晚，我叫几个朋友去到皇朝KTV与河南仔见面，主要是叫他不要再来打扰邓某丙，当晚，他们说河南仔已经答应不再来打扰邓某丙，并说次日会离开高州。",
      "没料到，到了正月十七日（三月七日）晚就出事了。",
      "2、证人卢某的证言:2015年3月7日晚上20时许，当时我正在高州市XX路XX号XX新村小区楼下保安亭值班，后来保安亭的电话响了，我就接了电话，当时有人在电话里讲，他的女儿被人斩伤了，我听得出正是小区XXX房邓姓屋主的声音。",
      "我刚接完电话不久，就见到有人开了小车来到楼下，很快我就见到几个人抬着一名受伤者接去医院急救，很快公安人员也到现场了，过了一阵高州市人民医院的急救车也来到了，很快医生等人又用担架床从楼上抬了一个伤者下来。",
      "我没有发现有什么异常情况，但在案发前（时间大约是2015年3月7日下午17时许）曾有一位外省男青年来找邓姓屋主的女儿，这名外省男青年大约20多岁，身高约180公分，很壮实，头戴一顶小迷彩帽，身穿迷彩服。",
      "这名男青年之前曾来到高州市XX路XX号XX新村小区，当时正好也是我值班，当时我因为见到他很生面，不是小区平时出入的居民，我当时问过他是找谁的。",
      "当时他跟我说（他说的是普通话），他是小区XXX房的姓邓屋主的亲戚。",
      "后来我听说他是××，其他的我就不是很清楚了。",
      "3、证人古某的证言:2015年3月7日20时许，我在XX市场物业管理办公室看电视，突然接到在宝丰市场搞卫生亚姨的电话，说XX新村X幢住户有人被杀了，听到电话后我马上冲出办公室，见到宝丰市场门口有警察在场了，我上到X幢三楼转角处，见到地上有一大滩血迹，四周都没有人了，见此情况我就下楼了。",
      "我不认识凶手，听说是一个外省人，穿着迷彩服，经翻看门口的监控录像，我才认得这名男子今年农历正月十五来过，其它情况我就不清楚了。",
      "4、证人黄某的证言:2015年3月7日20时许，我和黄某某、邓某丙和四个小朋友在高州市XX道XX新村X幢XXX房内。",
      "当时邓某丙在自己房间内，我也在自己的房间内，但我房间的房门是打开的，在房间内可以看到大门口的情况。",
      "四个小朋友就在厅里玩，我大姐黄某某在门口帮小朋友穿袜子准备外出。",
      "这时不知是谁打开了大门，一个头戴鸭舌帽，上身穿着一件马甲，下身穿着一条迷彩裤的男子推开门走了进来，我大姐黄某某就问“查房的吗？”我大姐问了几次，但那男子都没有应答。",
      "突然那男子从腰间拿出一把刀往我大姐黄某某的颈部、头部连刺了几刀，我大姐受伤后坐地上，并大喊:“救命”。",
      "邓某丙在房间内听到喊“救命”声后，从房间里冲出来，冲出大门后往楼梯下跑，那男子也转身跟住追了出去。",
      "我见此情况，马上出来关上了大门，并从房间里拿出一个枕头，扶我大姐黄某某躺下后，我拿出手机将情况告知我丈夫和姐夫等亲属，不多久，警察就和我亲属过来了，再等了一阵，120救护车才过来将黄某某接走，情况就是这样。",
      "凶手头戴黑色鸭舌帽，上身穿着一件迷彩马甲，下身穿着一条迷彩裤，身材比较高大，其他我就没有看清楚。",
      "5、证人邓某甲的证言:我与邓某丙父亲邓某丁是兄弟关系，与邓某丙是叔侄关系。",
      "因邓某丙的父母还在悲伤中，所以委托我过来。",
      "邓某丙，女，汉族，1988年3月11日出生，户籍地址是高州市XX街道XXXX村XX号，身份证号码是:××。",
      "6、证人陈某的证言:2015年3月7日晚上20时许，我在西江桥头的红宝石KTV接到我岳母的电话，其在电话中称我大嫂黄某某（黄某某）在家中（XX新村住宅区）被人砍伤，我随即打电话至110报警，并马上开车来到XX新村住宅区后直接往五楼上去，在三楼处看见邓某丙躺在地板上，地板上有大量的血，此时，邓某丙的男朋友雷某也来到，我们见此情况，随即将邓某丙抬下楼送往医院，我们将邓某丙抬上车时，我发现邓某丙的头部、颈部均有刀伤，此时邓某丙的父母也回到了楼下。",
      "之后，我又上到五楼XXX房，看见黄某某躺在厅的地板上，用毛巾塞住颈部，我同时发现其头部也受伤，为此，我叫120救护车过来将其拉到高州市人民医院救治，我随后也到高州市人民医院，此时医生告知我们邓某丙因抢救无效死亡。",
      "之前我不清楚该情况，后来送人过医院后，我听到雷某说，估计是邓某丙的前男友（姓杜，××）所为，因为前两天雷某和该河南仔为邓某丙的事见过面，并叫河南仔不要再来打扰邓某丙。",
      "他们之间的事情不清楚，邓某丙和河南仔应该是在深圳打工时认识的。",
      "我记得我当时冲上楼时用手拉住楼梯扶手上楼，上到楼后发现手上有大量的血迹。",
      "7、证人邓某乙的证言:事情是这样的，大约几个月前，我在家里听见有人敲门，之后我弟弟邓某戊就去开门，有一个男子走进来，我妈妈（黄某某）就问他是来做什么的，他没有出声，拿出一把刀捅我妈妈，当时我妈妈就流了很多血，我和弟弟们见到这个场面之后就被吓哭了，我姑姑（邓某丙）听到我们的哭声之后，就从厕所里面走出来，我姑姑看见那个男子之后，就向门外冲出去，那个男子也跟着冲出门外，我阿姨（黄某）就赶快关上了房门，事情的经过就是这样。",
      "另外，还有邓某己、邓某戊和苏某的证言与邓某乙的证言证实内容相同。",
      "（六）原审被告人供述及辨认笔录",
      "杜海建的供述:2015年3月7日20时许，我持匕首在高州市XX路XX号XX新村小区XXX房伤害了我女朋友邓某丙。",
      "因为邓某丙不在深圳打工了，回到高州市汽车站做工。",
      "她回到高州之后，就打电话给我说分手，我就一直不同意。",
      "我来高州几次了，都是想要她与我和好。",
      "但是她和她的家人都反对。",
      "到后来，我打电话她都不接了。",
      "2015年3月7日16时许，我从深圳坐车到高州直接去到她家附近，因为打电话她不接，我就在她家附近等她回来。",
      "大概等到19时许，我听见邓某丙的声音了，我知道要是我去敲门的话，他们肯定不会开门的，所以我就站在她家宝丰新村501房门口一直等开门。",
      "大概等到20时30分的时候，一个小孩子开了门，我就进去，一个女的就问我是不是走错地方了。",
      "我没有说话，邓某丙就从房间里面走出来，看见我之后喊了我的名字，然后拨腿往外跑，接着刚才问我话的那个女的就想上来拦着我，想阻止我去追邓某丙，我从腰间拨出匕首向那名女人乱刺伤，刺了多少刀记不清了，因为我没有转身，是随手拨刀向我身后刺过去的，刺到了她哪里我没有留意。",
      "匕首是我一年前自己在工厂定制的。",
      "我看见邓某丙跑出去之后，我就跟着追出去，追到门口时，她已经跑到楼梯的转角了。",
      "我就拨出匕首并顺势甩出去，那匕首就扎进邓某丙的颈部，她停在了转角处，喊我的名字，并用手想拨刀出来。",
      "我就从5楼一跃而下到转角处，再用右手出力把匕首推了进去（颈部），然后我再用左手朝后横拉匕首，当时就有血喷出来，很快邓某丙就倒在楼梯上了。",
      "我离开现场往下走，走下楼后打110报警说我杀人了。",
      "之后，我就走到车站附近的警务室，看到警务室里面没人，就坐摩托车往公安局走。",
      "我到公安局门口之后犹豫了一下，没有进去。",
      "我就走到公园那里给我妈打了个电话，告诉我妈说我杀人了，我妈叫我投案自首。",
      "我与我妈简单聊了几句后就又回到公安局，但是里面好像没有人上班，我就在里面找了一台皮卡车，并在车厢里睡着了，一直睡到2015年3月8日凌晨2点多，我走出去买了点面包吃，并在一个公园的树上睡到天亮。",
      "天亮之后我又回到公安局，走进门岗给两个值班的人说我昨晚在高州市宝丰新村小区杀人了，具体情况就是这样。",
      "我用134××××6142打电话报警的。",
      "我左手大拇指根部被匕首划了个口子，拇指指腹部的伤口和手腕处的伤口都是我自己搞的。",
      "我穿的鞋是当兵时用的黑色防暴鞋，裤子和衣服都是迷彩装，头上戴的黑色鸭舌帽，手戴黑色短指手套，就是我现在穿的衣服。",
      "辨认笔录，经杜海建辨认，指认出邓某丙和黄某某；指认出其用于刺死邓某丙及刺伤黄某某的匕首；指认出作案时穿戴的帽子、手套等物品。",
      "（七）视听资料",
      "1、视频三张，证实:（1）杜海建对作案现场进行了指认；（2）杜海建作案后逃跑的情况；（3）公安机关依法审讯的情况。",
      "2、签认视频截图，证实:杜海建对其于2015年3月7日20:18:52至20:19:30在XX新村楼梯和过道的视频截图进行了签认。",
      "（八）附民部分证据",
      "1、诉讼代理人阮传欣提交的证人黄某补充证言一份证明黄某某当时没有阻拦行为和杜海建没有如实供述自己的犯罪行为不能认定其自首。",
      "2、上诉人邓某丁等提交的民事部分证据:①各上诉人的身份证、出生医学证明、常住人口登记卡；②起诉意见书；高州市殡仪馆遗体冰冻业务确认单；高州市殡仪馆服务性收费票据；③个体工商户营业执照；房地产权证。",
      "3、诉讼代理人阮传欣提交上诉人黄某某的民事部分证据:①黄某某的身份证、常住人口登记卡；②起诉意见书；③诊断证明书；高州市人民医院的出院记录；高州市中医院的入院记录、手术记录、出院记录；④广东省医疗收费票据；⑤被害人及其亲属、各地区参战老兵、各镇代表等多人联名申诉书。",
      "证实:邓某丁、丁某某、苏某和邓某丙的亲属关系及因本案产生的相关费用等。",
      "对于上诉人邓某丁、丁某某、苏某、黄某某上诉所提意见，经查:1、附带民事诉讼原告人对刑事部分判决有异议，应当通过公诉机关依法定程序向法院提出，其无权对刑事部分判决提出上诉，上诉人邓某丁、丁某某、苏某、黄某某上诉要求二审法院改判杜海建死刑立即执行的意见不予采纳；2、一审对上诉人邓某丁、丁某某、苏某的具体物质损失的赔偿范围及数额支持丧葬费32395元、酌情支持交通费2000元，没有支持其对误工费、住宿费赔偿的诉请，二审考虑到误工费、住宿费为必要性开支，可予酌情支持赔偿邓某丁、丁某某、苏某误工费2000元、住宿费2000元，赔偿数额共计人民币38395元。",
      "3、邓某丁、丁某某、苏某提出的死亡赔偿金、精神损害抚慰金、被抚养人生活费等，依照《最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释》第九十九条  第一款  、第一百五十五条  第一、二款的规定，该“两金一费”不属于附带民事诉讼的赔偿范围，故上诉人邓某丁、丁某某、苏某、黄某某上诉要求赔偿邓某丁、丁某某、苏某死亡赔偿金651974元、被抚养人生活费337478.4元、精神损害抚慰金50000元和要求赔偿黄某某精神损害抚慰金50000元的诉请理据不足，不予采纳。",
      "4、一审对上诉人黄某某的具体物质损失赔偿范围及数额依法确定为医疗费24357.9元、误工费2654.27元、住院护理费4440元、交通费2000元、住院伙食补助费3700元，共计人民币37152.17元，除误工费依法计算为2654.27元、精神损害抚慰金50000元未予支持外，黄某某上诉提出的其余各项赔偿均在原判已予支持；黄某某诉请赔偿误工费35903.2元（32598.7元／年÷365天×402天），但其没有提供在城镇生活、有固定工资收入的证明和医嘱需要休息一年的证明，原判依法认定黄某某属农业家庭户口、赔偿住院37天的误工费2654.27元（26184元／年÷365天×37天）并无不妥，故上诉人邓某丁、丁某某、苏某、黄某某上诉提出要求赔偿黄某某物质损失超出37152.17元的部分理据不足，不予采纳。"
    ],
    "opinion": [
      "本院认为，原审被告人杜海建故意杀害他人，致一人死亡，一人重伤，其行为已构成故意杀人罪；杜海建系累犯，依法应当从重处罚；杜海建主动投案，并能如实供述自己的犯罪事实，构成自首，依法可以从轻处罚。",
      "杜海建论罪应当判处死刑，鉴于本案属感情纠纷引发，杜海建构成自首，对其可不必立即执行，但杜海建系累犯，应对其限制减刑。",
      "杜海建的行为造成邓某丁、丁某某、苏某各项物质损失共计人民币38395元，造成黄某某各项物质损失共计人民币37152.17元，依法应予赔偿；邓某丁、丁某某、苏某上诉所提的赔偿误工费、住宿费要求合理，予以采纳，其余意见理据不足，不予采纳。",
      "原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，量刑适当，唯认定附民部分赔偿数额不当，应予纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国刑事诉讼法》第二百二十五条  第一款  第（二）项  、《中华人民共和国刑法》第二百三十二条  、第五十七条  第一款  、第四十八条  、第五十条  第二款  、第六十五条  第一款  、第六十七条  第一款  、《中华人民共和国刑事诉讼法》第九十九条  、《最高人民法院关于人身损害赔偿若干解释》第二十七条、最高人民法院《关于适用《中华人民共和国刑事诉讼法》的解释》第一百五十五条  第一、二款的规定，判决如下:",
      "一、维持广东省茂名市中级人民法院（2015）茂中法刑一初字第42号刑事附带民事判决第一项、第二项和第四项。",
      "二、撤销广东省茂名市中级人民法院（2015）茂中法刑一初字第42号刑事附带民事判决第三项。",
      "三、原审被告人杜海建应赔偿人民币38395元给附带民事诉讼原告人邓某丁、丁某某、苏某，限在本判决发生法律效力后十日内履行完毕。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李宏建",
      "审判员林铠芳",
      "代理审判员周彦",
      "二〇一六年六月十三日",
      "书记员洪锐英"
    ]
  },
  "metadata": {
    "日期": "2016-06-13",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤刑终739号",
    "时间": "2016年06月13日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}