{
  "title": "中国信达资产管理股份有限公司广东省分公司、欧阳北容二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:中国信达资产管理股份有限公司广东省分公司。",
      "住所地:广东省广州市天河区。",
      "负责人:蓝晓寒，总经理。",
      "委托诉讼代理人:罗藤，广东华之杰律师事务所律师。",
      "委托诉讼代理人:陈先达，广东华之杰律师事务所律师。",
      "被上诉人（原审原告）:欧阳北容，女，1931年10月5日出生，汉族，住广东省广州市白云区。",
      "委托诉讼代理人:彭波，广东固法律师事务所律师。",
      "委托诉讼代理人:陈泽伟，广东固法律师事务所律师。",
      "一审第三人:广州市华宇建设开发公司。",
      "住所地:广东省广州市越秀区。",
      "法定代表人:黄小枫，总经理。",
      "委托诉讼代理人:王琪玮，公司职员。"
    ],
    "explain": [
      "上诉人中国信达资产管理股份有限公司广东省分公司（以下简称信达广东分公司）因与被上诉人欧阳北容、一审第三人广州市华宇建设开发公司（以下简称华宇公司）案外人执行异议之诉一案，不服广东省广州市中级人民法院（2018）粤01民初107号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "信达广东分公司上诉请求:撤销一审判决第一项，驳回欧阳北容的全部诉讼请求，欧阳北容承担本案全部诉讼费用。",
      "事实和理由:（一）原审忽略适用《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第17条  的规定，对欧阳北容的过错视而不见。",
      "欧阳北容对于案涉房产未办理过户登记手续明显存在过错。",
      "第一，欧阳北容于2003年6月19日与华宇公司签订《商品房买卖合同》，案涉房产于2003年7月3日被广州市中级人民法院查封。",
      "在案涉房产被法院查封情况下，欧阳北容还于2004年1月6日将购房款支付给华宇公司，其自身存在过错，应承担由此造成的损失。",
      "第二，欧阳北容一直未向华宇公司主张办理案涉房产的过户手续，直至2017年7月才向广州市白云区人民法院提起诉讼，要求华宇公司配合办理过户手续，距离签订合同时隔14年之久。",
      "欧阳北容当时即使向华宇公司主张过户，知道无法过户后完全可以主张解除合同，要求退回购房款和支付违约金来避免自己的损失，但欧阳北容却一直任由损失扩大。",
      "（二）原审认定欧阳北容满足《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  的规定，从而认为其可以排除强制执行，没有事实、法律依据。",
      "第一，原审法院依职权前往案涉房产所在物业公司调取了案涉房产的业主入住通知书，该入住通知书明确载明业主为物资公司，并不能证明欧阳北容已经接收了案涉房产并用于居住。",
      "第二，该案已于2018年4月16日进行了开庭审理。",
      "举证期限早已届满，原审法院不应认可《居住证明》和《个人名下房地产登记情况查询证明》。",
      "第三，根据欧阳北容的身份证信息，欧阳北容居住地址并非案涉房产。",
      "（三）原审判决信达广东分公司承担诉讼费没有法律依据。",
      "欧阳北容辩称:（一）原审适用《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  的规定排除强制执行，具有事实和法律依据。",
      "欧阳北容在原审法院查封案涉房产之前已经签订合法有效的书面合同。",
      "物资公司因不具备房地产开发经营资质无法预售商品房，于2003年6月23日委托华宇公司代售案涉房产。",
      "欧阳北容明确知道案涉房产为物资公司所有，基于对物资公司的信任与华宇公司签订商品房买卖合同，是三方真实意思表示，合法有效，且在2003年7月3日法院查封案涉房产之前，符合上述司法解释第一项的规定。",
      "（二）欧阳北容购买案涉房产系用于居住，且其名下无其他用于居住的房屋。",
      "首先，欧阳北容一审时提交的居住证明及个人名下房地产登记情况查询证明属于民事诉讼法规定的新的证据，依法可被原审法院认可，结合原审法院向案涉房产所在地物业公司核查的事实，充分证明欧阳北容购买的案涉房产长期用于自住，故欧阳北容的情况符合上述司法解释第二项的规定。",
      "（三）欧阳北容已支付的价款超过合同约定总价款的50%。",
      "欧阳北容在签订合同后已经全部支付房款并实际占有案涉房产长达15年，符合上述司法解释第三项的规定。",
      "综上所述，欧阳北容在案涉房产被查封前已签订合法有效的书面房屋买卖合同，支付全部房款，长期居住长达15年，且名下无其他用于居住的房屋，对案涉房产享有足以排除强制执行的民事权益。",
      "原审判决第一项以及要求信达广东分公司承担诉讼费用完全具有事实和法律依据。",
      "华宇公司发表意见称:同意欧阳北容的意见。",
      "欧阳北容原审诉称:请求:1、解除对案涉房产的查封；2、确认案涉房产的实际产权人为欧阳北容；3、本案诉讼费用由信达广东分公司承担。",
      "事实和理由如下:欧阳北容与华宇公司于2003年6月19日签订《商品房买卖合同》，由华宇公司将案涉房产出售给欧阳北容。",
      "合同签订后欧阳北容向华宇公司支付了全部房款，华宇公司亦将案涉房产交付给欧阳北容使用，但华宇公司一直没有为欧阳北容办理案涉房产的产权过户登记手续。",
      "2017年7月，欧阳北容向广州市白云区人民法院起诉，要求华宇公司办理案涉房产的产权过户登记手续，后经广州市白云区人民法院调解出具（2017）粤0111民初9281号民事调解书。",
      "其后欧阳北容依法向广州市白云区人民法院申请执行，然而执行过程中广州市白云区人民法院却告知欧阳北容，2015年3月26日广州市中级人民法院以（2004）穗中法执字第195-27号裁定查封了白云明珠广场的全部房产，其中包括案涉房产，查封期限为2015年4月7日至2018年4月6日，该案的申请执行人是信达广东分公司，被执行人是华宇公司。",
      "欧阳北容已经支付了全部房款并实际占有、使用案涉房产，且欧阳北容对未办理过户登记手续没有过错。",
      "《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  规定:“被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款  并实际占有该财产，但尚未办理产权过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。",
      "”据此，欧阳北容对案涉房产享有足以排除强制执行的权益，将之作为执行财产并查封欠缺事实、法律依据，明显有误。",
      "因此欧阳北容提出执行异议，广州市中级人民法院驳回了欧阳北容提出的执行异议。",
      "欧阳北容根据民事诉讼法及《最高人民法院关于适用的解释》第304条之规定提起诉讼，请求依法支持欧阳北容的诉讼请求。",
      "在诉讼过程中，欧阳北容又提出案涉房产在出售前的原产权人为物资公司，案涉房产由物资公司委托华宇公司出售给欧阳北容，并以此为由认为欧阳北容享有合法所有权，并为此申请追加物资公司为第三人。",
      "具体理由如下:一、案涉房产在出售前的原产权人为物资公司，华宇公司自始对案涉房产不具有产权。",
      "1、1992年9月3日，物资公司与华宇公司签署《协议书》以及《合作建房协议》，共同合作开发建设“白云明珠广场”项目。",
      "2003年1月23日，双方通过签订《补充协议（十）》，确定案涉房产为物资公司所有。",
      "2、2003年1月23日，物资公司与华宇公司签订《补充协议（十）》，进一步明晰双方对“白云明珠广场”项目的权利及份额，其分配的不仅仅是案涉房产，还包括其余147套房产、部分楼层以及车位等多处物业。",
      "协议签订时，双方根本无法预测到华宇公司在半年后被起诉，案涉房产在2003年7月3日被法院进行查封、执行。",
      "物资公司不存在亦不可能存在与华宇公司恶意串通损害第三人利益的的行为。",
      "综上所述，物资公司与华宇公司签订的《协议书》、《合作建房协议》及《补充协议（十）》等一系列合同合法有效，且已在过往生效判决中经过法院质证认可。",
      "根据双方对案涉房产的有效分割协议的约定，案涉房产在出售前的原产权人应为物资公司。",
      "二、案涉房产由物资公司委托华宇公司出售给欧阳北容，欧阳北容为案涉房产的实际产权人。",
      "1、2003年6月23日，因物资公司不具备房地产开发经营资质，无法预售商品房，故委托华宇公司对案涉房产进行代售。",
      "欧阳北容作为物资公司关联公司的员工（其中原告欧阳北容子女黄伟娟为物资公司员工），明确知道案涉房产为物资公司所有，基于对物资公司的信任与华宇公司签订《商品房买卖合同》，是三方真实的意思表示，且在法院查封讼争房产之前。",
      "2．《商品房买卖合同》自合同成立时生效，不以备案登记为生效要件。",
      "欧阳北容与华宇公司签订的《商品房买卖合同》虽未办理备案登记，但不影响合同的效力。",
      "现信达广东分公司无任何相反证据证明欧阳北容存在与华宇公司恶意串通，倒签或补签《商品房买卖合同》的情形，应认定该《商品房买卖合同》已于2003年6月23日合法生效。",
      "3、欧阳北容合法购买案涉房产，不存在任何损害第三人利益的恶意或串通行为。",
      "主观上，欧阳北容清楚且知悉案涉房产在出售前归物资公司所有，基于对物资公司的信任，在案涉房产被查封前以不低于当年市场正常房价标准签订《商品房买卖合同》，不存在恶意低价收购的事实。",
      "客观上，欧阳北容是在案涉房产被查封前签订的《商品房买卖合同》，且直至2004年8月，欧阳北容经华宇公司通知方得知案涉房产被查封。",
      "欧阳北容不存在亦不可能存在以损害自己的合法利益为代价，去帮助华宇公司逃避债务的行为。",
      "三、欧阳北容已实际履行《商品房买卖合同》的义务，对未办理产权过户登记手续不存在任何过错。",
      "除上述意见外，欧阳北容还提出其同时符合《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  ，享有足以排除强制执行的权益。",
      "信达广东分公司原审辩称:不同意欧阳北容的诉讼请求。",
      "一、案涉属于不动产，应以登记作为变动生效要件，信达广东分公司基于与华宇公司的合法债权，依法向法院申请查封华宇公司名下财产。",
      "并于2003年7月3日成功查封华宇公司名下包括案涉房产在内的白云明珠广场相关财产，符合法律规定，依法有效。",
      "欧阳北容于2003年6月与华宇公司签订的商品房买卖合同，该合同仅是欧阳北容与华宇公司的合意，并未与房屋管理部门进行登记，未对外公示，根据物权法16、17条的规定，不动产物权的变动，应以登记为生效要件，另外，根据《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第2条  第1款  的规定，人民法院可以查封、扣押、冻结被执行人占有的动产、登记在被执行人名下的不动产、特定动产及其他财产权，因此信达广东分公司对案涉房产的查封依法有效，没有违反相关法律法规的规定。",
      "二、欧阳北容在其诉状中主张本案情形适用《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第17条  的理由不成立，根据上述规定第17条  第2款  ，第三人已经支付全部价款  ，并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、冻结、扣押，根据上述条款至少符合三个要件，1、第三人已经支付全部价款  ；2、第三人实际占有；3、第三人对未办理过户手续没有过错。",
      "然而本案欧阳北容签订商品房买卖合同时间在2003年6月，合同约定签合同时付清房款，但是欧阳北容提交的不动产销售转让发票，并没有显示时间，或显示时间为2004年1月，也就是说，欧阳北容无法证明在案涉房产于2003年7月3日被查封时已经缴清房款。",
      "其次，欧阳北容提供了有线电视安装发票、电费发票、物业管理费发票等证据用以证明其已经占有案涉房产，但是没有华宇公司的收楼证明，而且上述票据显示最早的时间也在2005年，因此欧阳北容也无法证明在查封前实际占用房屋。",
      "最后，欧阳北容在2017年7月才向广州市白云区法院提起诉讼，要求华宇公司配合办理过户手续，从签订合同到提起诉讼时隔14年之久，欧阳北容在这期间没有向华宇公司提出办理过户手续，在这个事情上欧阳北容不仅仅具有过错，而且还是存在严重过错，信达广东分公司所述的以上事实，广州市中级人民法院在（2018）粤01执异15号等执行裁定书中已经查明，因此广州市中级人民法院查封案涉房产并无不妥，完全符合法律规定。",
      "三、2017年欧阳北容向广州市白云区人民法院起诉华宇公司，要求华宇公司为其办理案涉房产的产权过户及登记手续，该案最终经广州市白云区人民法院调解后出具了（2017）粤0111民初9281号民事调解书，华宇公司在民事调解书上同意配合欧阳北容办理案涉房产产权过户手续，但是需要法庭注意的是，该案出具的是调解书，法院不需要对事实进行认定，只要双方对争议事实达成一致意见，法院就可以根据双方意见制作调解书，因此我方不排除华宇公司为了逃避我方的债权与欧阳北容协商一致，从而损害我方的合法权益。",
      "退一步讲，尽管华宇公司确实有义务配合欧阳北容办理案涉房产产权登记手续，那也只是华宇公司的义务，我方的查封是依法查封，欧阳北容无权依据此调解书要求解除查封。",
      "四、物资公司与华宇公司合作建房的事宜与本案无关，欧阳北容是与华宇公司签订商品房买卖合同，我方也是依据对华宇公司债权依法查封其名下财产，关于物资公司与华宇公司合作建房产生的纠纷，欧阳北容应另案起诉，而且关于合作协议提起的诉讼也超过诉讼时效，确权的法院也应当是房地产所在地法院，因此华宇公司与物资公司的合作建房与本案无关，追加物资公司为本案第三人也完全没有必要。",
      "针对欧阳北容主张适用《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  的意见:1、欧阳北容于2003年6月23日签订商品房买卖合同，约定签订合同时付款，但其无法证明签订合同时已经付清或已支付50%的房款，因此本案不符合该规定第三款  ；2、2004年欧阳北容向华宇公司支付购房款之后还没有办理过户，说明欧阳北容也有过错。",
      "欧阳北容及时发现案涉房产产权不清晰或已被查封，其完全可以要求华宇公司退款、解除合同以维护自身利益。",
      "现在因为欧阳北容自身的过错，直到案涉房产被查封进入执行程序这么久才提出，明显损害合法债权人的权益，欧阳北容应为自己的过错承担责任；3、欧阳北容在本案中对两套房产均提出执行异议之诉，两套用于居住明显不符合该款规定；4、上述规定的适用前提是案涉房产登记在开发商名下，欧阳北容强调案涉房产实际是物资公司的，前后矛盾。",
      "华宇公司原审述称，同意欧阳北容的诉讼要求，因为白云明珠广场是华宇公司与物资公司1992年合作开发的项目，整个过程中物资公司占有大部分，双方从1992年-2003年陆续签订合作协议，包括分配双方占有部分，在协议中有明确约定。",
      "因为物资公司没有销售权利，所以才转移到我方名下代为销售，再与我们签订代售协议，所以房屋经过我们双方的合法约定。",
      "关于购房发票的问题，在九十年代都是先交款后开发票，所以合同的日期与发票日期有一定时间差。"
    ],
    "facts": [
      "经审理，原审法院查明如下事实:交通银行广州分行越秀支行与华宇公司、广州百润置业有限公司借款合同纠纷一案，原审法院于2003年3月15日作出（2003）穗中法民二初字第253号民事判决，判令:华宇公司应于判决生效之日起10日内向交通银行广州分行越秀支行偿还借款1300万元及支付该款的利息，百润公司对华宇公司的上述债务承担连带责任。",
      "判决生效后，根据交通银行广州分行越秀支行的申请，原审法院于2004年1月9日以（2004）穗中法执字第195号立案执行。",
      "执行过程中，原审法院于2005年3月15日向各方当事人发出（2004）穗中法执字第195号通知书，告知变更本案申请执行人为中国信达资产管理公司广州办事处。",
      "2010年7月12日，中国信达资产管理公司广州办事处经广州市工商行政管理局核准，改制更名为现名。",
      "在（2013）穗中法民二初字第253号案审理期间，原审法院于2003年7月3日保全查封了华宇公司所有的位于广州市白云区机场路西侧新市化工仓白云明珠广场的全部房产（除已预售、抵押、被查封以外）。",
      "在本案进行执行程序后，原审法院继续查封上述房产。",
      "原审法院于2010年11月30日作出的（2004）穗中法执字第195-10号执行裁定书查明:白云明珠广场住宅楼明晖阁经公安部门编定门牌地址为广州市白云区机场路华明街73号。",
      "欧阳北容向原审法院提起案外人执行异议，原审法院以（2018）粤01执异15号立案审查。",
      "经审查认为，本案中，虽然欧阳北容提交的案涉房产购买合同显示的签订日期为2003年6月23日，但一是该买卖合同未经房屋交易管理部门备案登记；二是合同中约定“签合同时付清房款”，而欧阳北容用以证明其交齐房款的购房发票显示是2004年1月6日，与合同约定的付款日期不一致。",
      "故原审法院对欧阳北容主张的签订合同的时间不予确认。",
      "关于接收房屋的问题，欧阳北容称其交房款后很快就收房了，但其及华宇公司均无证据证明交款时间和房屋交付时间。",
      "鉴于欧阳北容提交的证据不足以证明其在原审法院查封之前已签订购房合同、支付全部房款及接收使用案涉房产，其异议主张不符合《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  的规定，对其请求不予支持，于2018年1月23日裁定，驳回欧阳北容的异议请求。",
      "欧阳北容不服裁定，向原审法院提起诉讼。",
      "2003年6月23日欧阳北容与华宇公司签订《商品房买卖合同》，合同载明:预售商品房批准机关为广州市国土房管局，商品房预售许可证号为980120;该商品房【合同约定】建筑面积共101平方米，其中，套内建筑面积95.95平方米，公共部位于公用房屋分摊建筑面积5.05平方米；买受人在签订本买卖合同时，应与出卖人或其委托的物业管理公司签订《物业管理服务协议》；该商品房屋属预售，按套出售，按套内建筑面积计算，该商品房单价为（人民币）每平方米2880元，总金额290880元；买受人应当按时如期将房价款支付到《商品房预售许可证》指定的售房款银行监控账号上（已竣工项目买受人可将房价款直接支付给出）。",
      "买受人按下列第1种方式按期付款:1、一次性付款。",
      "签时付清房款；买受人逾期付款的违约责任（合同双方未对此出约定）；出卖人应当在2003年12月30日前，依照国家和人民政府的有关规定，将具备下列第1种条件，并符合本合定的商品房交付买受人使用:该商品房经验收合格；出卖人交房的违约责任（合同双方未对此作出约定）；关于产权登记的约定，出卖人应当在商品房交付使用后720日内，将办理权属登记需由出卖人提供的资料报产权登记机关备案。",
      "如因出卖人的责任，买受人不能在房屋交付使用后760日内取得房地产权属证书的，双方同意按下列第2项处理:买受人不退房，出卖人按已付房价款的0.001%向买受人支付违约金等。",
      "签订合同后，华宇公司向欧阳北容出具收取上述购房款290880元的发票，发票填写日期为2004年1月6日，欧阳北容称其以现金方式一次性交付了上述房屋的全部购房款，交款后很快就收房了，具体时间记不清楚。",
      "华宇公司口头确定欧阳北容交齐房款并收楼。",
      "欧阳北容于2017年7月向广州市白云区人民法院起诉要求华宇公司为其办理案涉房产的产权过户及登记手续，该院于2017年9月作出（2017）粤0111民初9281号民事调解书，调解协议如下:一、于本调解协议生效之日起五日内，华宇公司协助欧阳北容按国土房管部门关于办理房地产证相关法规政策的规定办理广州市白云区机场路西侧新市化工仓白云明珠广场明晖阁12层1207号（现地址为广州市白云区机场路华明街73号1207）的产权过户和房地产登记手续；二、本案的受理费50元，由欧阳北容负担。",
      "物资公司因与华宇公司就案涉房产所在地块合作建房，于2009年3月25日向广州市白云区人民法院提起诉讼，要求确认“白云明珠广场”明沁阁501房等40套房产归物资公司所有，该院于2009年8月10日作出（2009）云法民四初字第563号民事判决，支持了物资公司的诉讼请求。",
      "原审认为:依照《最高人民法院关于适用的解释》第三百一十二条“对案外人提起的执行异议之诉，人民法院经审理，按照下列情形分别处理:（一）案外人就执行标的享有足以排除强制执行的民事权益的，判决不得执行该执行标的；（二）案外人就执行标的不享有足以排除强制执行的民事权益的，判决驳回诉讼请求。",
      "案外人同时提出确认其权利的诉讼请求的，人民法院可以在判决中一并作出裁判”之规定，案外人执行异议之诉案件，人民法院应当围绕案外人对案涉执行标的所享有的权益及该权益是否能够排除人民法院强制执行进行审理。",
      "欧阳北容主张案涉房产系物资公司所有，其系向物资公司购买，其享有所有权。",
      "对此，原审法院认为，欧阳北容称物资公司与华宇公司合作建房，依合作协议案涉房产实际分配给物资公司，物资公司系实际产权人，但根据欧阳北容为本案诉讼向原审法院提交的相关资料来看，物资公司对于本案诉讼是明知的，但该司对房产归属于华宇公司并未提出异议，且物资公司曾于2009年向白云区人民法院就合作协议所分配的房产提起相关诉讼，请求确认所分配房产的归属，在该次诉讼中并未请求对案涉房产进行确权，况且即便请求确权亦应由物资公司自行主张，欧阳北容以案涉房产归物资公司所有并据此主张其享有所有权依据不足，同理，欧阳北容追加物资公司作为第三人亦不予接纳。",
      "关于欧阳北容以适用《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  为由排除强制执行的意见，《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  与第二十九条  规定在适用情形上存在交叉，两者并非排斥关系，符合其中一条之规定即可排除申请执行人对相关不动产的执行。",
      "根据该规定第二十九条“金钱债权执行中，买受人对登记在被执行的房地产开发企业名下的商品房提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）所购商品房系用于居住且买受人名下无其他用于居住的房屋；（三）已支付的价款超过合同约定总价款的百分之五十”的规定，具体到本案，案涉合同签订的时间早于查封的时间，且有购房发票证实已支付全部款项，欧阳北容也提供了证据证实名下无其他用于居住的房屋且长期在案涉房产居住。",
      "综上，欧阳北容主张停止对案涉房产的查封符合上述规定的情形，信达广东分公司虽然对此表示异议，但未提交相反证据予以反驳，故对欧阳北容主张停止对案涉房产的查封的诉讼请求予以支持。",
      "案涉房产登记在华宇公司名下，欧阳北容享有的仅是物权期待权，故欧阳北容要求确认案涉房产的所有权缺乏法律依据，不予支持。",
      "原审法院依照《中华人民共和国民事诉讼法》第六十四条  第（一）款  、第二百二十七条  、《最高人民法院关于适用的解释》第三百一十二条、《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  的规定，判决不得执行案涉房产，驳回欧阳北容的其他诉讼请求。",
      "本院对原审认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案为案外人执行异议之诉，争议焦点是欧阳北容对案涉房产是否享有足以排除强制执行的民事权益。",
      "《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十九条  规定:“金钱债权执行中，买受人对登记在被执行的房地产开发企业名下的商品房提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）所购商品房系用于居住且买受人名下无其他用于居住的房屋；（三）已支付的价款超过合同约定总价款的百分之五十。",
      "”欧阳北容在人民法院查封之前就案涉房产与华宇公司签订《商品房买卖合同》，案涉房产系普通住宅，用途是居住，且欧阳北容名下无其他用于居住的房屋。",
      "欧阳北容提供华宇公司2004年1月6日出具的发票以证明其支付了全部房款，信达广东分公司只是认为欧阳北容未按合同约定付款，故欧阳北容已支付全部价款。",
      "因此欧阳北容对案涉房产具备上述司法解释规定的全部三种情形，享有足以排除强制执行的民事权益，其要求停止对案涉房产的执行的诉讼请求应得到支持。",
      "原审支持欧阳北容的该项诉讼请求，判令不得执行案涉房产，并无不当。",
      "至于欧阳北容主张的物资公司与华宇公司合作开发案涉房产项目，物资公司在案涉房产出售前是实际权属人，华宇公司代物资公司向其出售案涉房产等不属于本案审理范围，原审对欧阳北容要求追加物资公司为第三人的请求不予支持并无不当。",
      "综上所述，信达广东分公司的上诉主张不成立，不予支持。"
    ],
    "verdict": [
      "依照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费5663.2元，由中国信达资产管理股份有限公司广东省分公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员王庆",
      "二〇一九年二月二十六日",
      "书记员邹健君"
    ]
  },
  "metadata": {
    "日期": "2019-02-26",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2316号",
    "时间": "2019年02月26日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}