{
  "title": "毕国泉、劳丽霞等与广州市越秀区北秀实业公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:毕国泉，男，1957年6月6日出生，汉族，住广州市越秀区。",
      "原告:劳丽霞，女，1962年2月12日出生，汉族，住广州市越秀区。",
      "两原告共同委托诉讼代理人:李伟悦，广东启兴律师事务所律师。",
      "被告:广州市越秀区北秀实业公司，住所地:广州市越秀区海珠北路59号三楼。",
      "法定代表人:叶宇骏。",
      "委托代理人:刘建勇、余毅敏，该司职员，通讯地址。"
    ],
    "explain": [
      "原告毕国泉、劳丽霞诉被告广州市越秀区北秀实业公司房屋拆迁安置补偿合同纠纷一案，本院受理后，依法组织合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告毕国泉、劳丽霞以及两原告的共同委托诉讼代理人李伟悦，被告的委托代理人刘建勇均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告为原告办妥广州市越秀区应元路48号906房不动产权证手续（两原告各占有二分之一产权）。",
      "事实与理由:原告是座落于广州市洪桥街××号地下（建筑面积35.84平方米）是原告毕国泉舅舅常世文名下的个人产业，常世文生前丧偶无生育子女，并于2005年2月5日去世。",
      "1992年被告经批准征用拆除了常世文座落小北路洪桥街××号的房屋。",
      "常世文生前于2002年4月11日以公证的形式将前述房屋及拆迁回迁权益赠与两原告。",
      "根据常世文与被告签订的拆迁补偿协议的约定，被告虽将拆迁补偿房屋移交两原告回迁使用，但至今未办理该房屋的房地产权证。",
      "为保护原告的合法权益，遂诉至法院。",
      "被告辩称:一、被告与常世文于1993年5月26日签订《划拨建设用地拆迁房屋产权补偿协议书》，被告负有补偿安置义务。",
      "虽然常世文生前以公证形式将上述房屋的回迁权益赠与两原告，但由于两原告非其法定继承人，亦未能提供常世文的继承公证材料，故被告未为其办理不动产权登记手续。",
      "二、涉案房屋现测绘面积为40.1579平方米，比此前测绘面积大1.4379平方米。",
      "如果法院认为应予协助两原告办理不动产权登记手续，那么两原告也应缴清超大面积款5176.44元。"
    ],
    "facts": [
      "经审理查明:座落在本市××××号的房屋，建筑面积为35.84平方米，原为常世文所有。",
      "1993年5月26日，常世文（乙方、被拆迁房屋业主）与被告（甲方、用地单位）签订《划拨建设用地拆迁房屋产权补偿协议书》约定:甲方经批准征（拨）需拆除乙方所有的洪桥街××号房屋，双方同意甲方将自有的座落在越秀区小北路洪桥地段第3层北向房屋、建筑面积35.84平方米划归给乙方所有，以作拆除乙方所有的原址房屋的产权补偿等。",
      "2002年4月11日，常世文（赠与人）与两原告（受赠与人）签订《赠与合同》，约定:常世文是座落在广州市小北路洪桥街八十一号地下房屋的产权人，上述房产已拆迁，准备回迁广州市小北路洪桥地段第三层北向单元。",
      "上述房产是常世文的个人财产，现常世文决定将上述房产全部赠给毕国泉、劳丽霞二人共同所有（各占二分之一产权）。",
      "对于上述赠与，毕国泉、劳丽霞均表示同意接受。",
      "次日，广州市越秀区公证处就前述《赠与合同》出具编号为（2002）穗越证内字第795号《公证书》。",
      "2003年7月16日，被告与两原告签订《回迁安置拆迁补偿房屋补充协议（产权人用）》，约定被告安置两原告在应××路××大厦回迁楼××房，面积38.72平方米，乙方同意付清购房款1584元等。",
      "同年8月28日，被告发出《回迁入住通知》。",
      "2003年9月2日，被告（甲方）与原告毕国泉（乙方）签订《协议书》，约定:甲方原征用拆迁小北路洪桥街××号等地块房屋，现经双方协商甲方已回迁安置乙方，甲方与乙方并于2003年9月2日办妥了回迁入住手续；乙方回迁房屋面积因超原房屋建筑面积，须向甲方缴付购房款1584元，甲方拖欠乙方的临迁费、滞迁费等与乙方须缴付款项相抵扣后，甲方仍欠乙方金额16694.40元等。",
      "同日，被告开具收取两原告产权交换款1584元的发票。",
      "庭审中，两原告表示如回迁房屋存在超大面积的，同意按被告主张的金额补交增大面积款。"
    ],
    "opinion": [
      "本院认为:常世文与被告签订的《划拨建设用地拆迁房屋产权补偿协议书》系出自双方真实意思表示，无违反法律、行政法规的强制性规定，合法有效，双方均应依约履行。",
      "上述合同签订后，常世文与两原告签订《赠与合同》将前述洪桥街××号房屋的拆迁权益赠与给两原告，两原告表示接受赠与，两原告承接常世文在该拆迁合同项下的权利义务。",
      "根据前述拆迁合同的义务，被告除应向两原告交付回迁房屋用于安置之余，尚需协助两原告办理回迁房屋的产权登记和领取产权所有证手续。",
      "因此，原告诉至法院要求被告协助其办理涉案的应元路48号906房的不动产权属登记手续，理据得当，本院予以支持。",
      "至于被告辩称的该房屋的测绘面积大于双方签订的《回迁安置拆迁补偿房屋补充协议（产权人用）》中约定的面积，两原告应予支付超大面积款的意见，因不动产登记簿是不动产权属内容的惟一凭据，现该房屋尚未办理不动产权属证书，是否存在超大面积部分尚不确定。",
      "双方应待不动产权属登记簿作出后再据实结算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  ，《中华人民共和国物权法》第十六条  的规定，判决如下:",
      "被告广州市越秀区北秀实业公司应于本判决发生法律效力之日起十日内协助原告毕国泉、劳丽霞办妥广州市越秀区应元路48号906房的不动产权属登记手续（其中原告毕国泉、劳丽霞各占二分之一的产权份额）。",
      "本案受理费7000元，由被告广州市越秀区北秀实业公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服一审判决部分的上述请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员张雪琼",
      "人民陪审员黄旭俐",
      "二〇一九年五月二十四日",
      "书记员陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2019-05-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2019）粤0104民初5767号",
    "时间": "2019年05月24日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}