{
  "title": "济南玉宁杰实业有限公司与范光怀劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:济南玉宁杰实业有限公司，住所地济南市。",
      "法定代表人:王宁，总经理。",
      "委托诉讼代理人:邢世正，山东国杰律师事务所律师。",
      "被上诉人（原审原告）:范光怀，男，1974年2月26日出生，汉族，住济南市。",
      "委托诉讼代理人:闫福亮，山东昌平律师事务所律师。",
      "委托诉讼代理人:刘妍，山东昌平律师事务所律师。"
    ],
    "explain": [
      "上诉人济南玉宁杰实业有限公司（以下简称玉宁杰公司）因与被上诉人范光怀劳动争议一案，不服济南市历城区人民法院（2019）鲁0112民初3395号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月7日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "玉宁杰公司上诉请求:1.撤销一审民事判决，依法改判驳回范光怀的原审诉讼请求；2.判令一、二审诉讼费均由范光怀承担。",
      "事实和理由:一审法院认定事实错误，适用法律错误，应当依法撤销一审判决。",
      "1.一审法院仅依据公司在2007年4月20日为范光怀缴纳团体意外伤害保险就认定双方建立了劳动关系，明显系认定事实错误。",
      "范光怀在公司提供劳务是按照生产数量确定劳务报酬，因为实行多劳多得，不劳不得的原则，且公司所雇佣的劳务人员均是左右村的务农人员，所以公司对范光怀不进行固定管理，其可以因个人事务随时不到公司提供劳务。",
      "范光怀提供劳务的时间是不连续的，但是保险公司规定团体意外险必须按照年缴纳，不存在按季度或者按月缴纳的情形。",
      "仅通过团体意外险无法证明范光怀在公司是按月连续提供劳务。",
      "而且实际上范光怀提供劳务也并非连续，而是经常因为家庭农忙或者需要照顾家里人等等各种原因不再到公司提供劳务。",
      "2.一审法院判决公司应向范光怀支付经济补偿金系认定事实错误，适用法律错误。",
      "在劳动仲裁时，范光怀主张诉求的事实是公司无故将其辞退。",
      "在一审诉讼中又以公司拖欠工资、未缴纳社保主张经济补偿金，明显相互矛盾。",
      "因为2019年1月25日是春节，2019年1月17日已临近过年，范光怀需要为过年准备，自行提出因回家过年辞职，过了年也不再来了。",
      "并非其所称的系公司无故将其辞退，更非其主张的因公司拖欠工资、未缴纳社保为由提出辞职。",
      "3.一审法院判决公司向范光怀支付带薪年休假工资系认定事实错误、适用法律错误。",
      "第一，根据上述第1条，范光怀在公司提供劳务并非连续，不符合带薪年休假的条件。",
      "第二，《工资支付暂行规定》第3条  规定，本规定所称工资是指用人单位依据劳动合同的规定以各种形式支付给劳动者的工资报酬。",
      "因此，从本质上看，工资就是劳动者提供的劳动这种商品价值的货币表现形式，是用人单位支付劳动者出卖劳动力的对价，而带薪年休假属于单位给予劳动者的一种福利待遇，带薪年休假工资是由于单位的原因致使劳动者未享受法定福利假日，由单位支付劳动者的一种福利性补偿，其不属于正常的劳动报酬范畴，应当适用一年仲裁时效的约束。",
      "范光怀主张带薪年休假已超过一年仲裁时效，其诉求不应得到支持。",
      "第三，范光怀自行记录的工资，明显与事实不符，公司从未按月固定向其发放工资，均是按照生产数量计算劳动报酬。",
      "范光怀辩称,一审法院认定事实清楚，适用法律正确，应予维持。",
      "一、双方自2007年4月20日至2019年1月16日期间存在劳动关系。",
      "范光怀自2007年2月进入公司工作，从事吹膜操作工。",
      "工作期间曾担任过班长，多次被公司评为先进工作者和先进工作者标兵。",
      "公司亦有范光怀的档案记录、考勤记录、发放工资表记录等证据，但公司在一审法院的举证责任分配下才提交了范光怀在2018年的工资发放记录情况。",
      "根据范光怀在一审时提交的自己领工资时拍摄的工资表照片、考勤表、团体意外伤害险等证据，可以认定双方在该期间存有劳动关系。",
      "二、公司支付范光怀经济补偿金46332元依据的事实及法律规定正确。",
      "范光怀工作期间，公司从未依法为其缴纳社会保险，范光怀依据法律规定解除与公司的劳动合同，公司应依据法律规定支付其经济补偿金。",
      "范光怀工作12年之多，且工资性收入为月均3861元。",
      "公司不仅拖欠范光怀工资，亦未根据法律规定保存其工资发放记录及考勤记录。",
      "三、公司应支付范光怀未休带薪年休假工资20495元。",
      "范光怀工作期间从未享受过年休假制度。",
      "根据法律规定，自范光怀在公司工作满一年以上即享受带薪年休假，因此范光怀应当根据工作年限享受该待遇。",
      "根据范光怀工作情况、受公司管理的事实及发放工资的记录，可以认定范光怀在公司未享受带薪年休假。",
      "根据《劳动争议调解仲裁法》第27条规定，范光怀未超出仲裁时效。",
      "四、公司应支付拖欠范光怀的工资及加班费。",
      "范光怀均是以现金的方式领取工资，并由其在公司的工资表上签字，该工资表上亦有法定代表人王宁、经理孙婵、会计臧全红的签字。",
      "范光怀自2018年10月至2019年1月的工资均未领取，且公司认可尚欠其工资的事实。",
      "对于加班费，因工资表及考勤表上记录了工作情况，因此对于范光怀加班的事实，一审法院认定正确。",
      "范光怀向一审法院起诉请求:1.确认范光怀与玉宁杰公司在2007年2月至2019年1月17日期间存在劳动关系；2.判令玉宁杰公司支付范光怀经济补偿金49400元；3.判令玉宁杰公司支付范光怀法定节假日加班工资39520元；4.判令玉宁杰公司支付范光怀自2018年10月至2019年1月的工资13200元；5.判令玉宁杰公司支付范光怀带薪年休假工资49400元。",
      "一审法院认定事实:玉宁杰公司成立于2005年12月7日，系从事塑料制品开发、技术服务；塑料、纸箱包装制品的加工、销售等经营范围的有限责任公司，法定代表人王宁。",
      "范光怀在玉宁杰公司主要从事吹膜操作工。",
      "玉宁杰公司以现金的形式向范光怀发放每月的工资。",
      "玉宁杰公司自2007年4月20日开始（2011年4月至2012年4月、2017年4月至2018年4月除外）每年为范光怀在平安养老保险股份有限公司投保团体意外伤害险，最后一期保单满期日期为2019年4月20日。",
      "范光怀2019年1月16日之后不再到玉宁杰公司工作。",
      "玉宁杰公司未与范光怀签订劳动合同，也未给范光怀缴纳社会保险。",
      "范光怀2018年3月工作31天，工资4930元；4月工作14天，工资2080元；6月工作30天，工资4183元；7月工作28天，工资3770元；8月工作31天，工资4460元；9月工作21天，工资3080元；10月工作24天，工资3206元；11月工作30天，工资4680元；12月工作31天，工资4362元。",
      "以上平均工资为3861元。",
      "范光怀2018年10月至2019年1月16日的工资未发放。",
      "范光怀于2019年2月12日向济南市历城区劳动人事争议仲裁委员会提出仲裁申请，要求:1.要求确认申请人与被申请人在2007年2月至2019年1月17日期间存在劳动关系；2.要求支付经济补偿49400元；3.要求支付法定休假日加班工资39520元；4.要求支付2018年10月至2019年1月的工资13200元；5.要求支付带薪年休假工资49400元。",
      "2019年3月27日，济南市历城区劳动人事争议仲裁委员会作出济历城劳人仲案[2019]76号仲裁裁决书，裁决:一、确认申请人与被申请人自2016年8月5日至2019年1月17日期间内建立劳动关系；二、自本裁决书生效之日起十五日内被申请人向申请人支付带薪年休假工资1770.11元、工资13200元；三、驳回申请人的其余仲裁请求。",
      "一审法院认为，原劳动和社会保障部《关于确定劳动关系有关事项的通知》第1条规定:“用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立:（1）用人单位和劳动者符合法律、法规规定的主体资格；（2）用人单位依法制定的各项规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（3）劳动者提供的劳动是用人单位业务的组成部分。",
      "”本案中，范光怀从事的劳动吹膜工作是玉宁杰公司工作组成部分，玉宁杰公司对范光怀进行考勤，按月向范光怀发放劳动报酬，范光怀亦接受玉宁杰公司的管理，因此双方存在劳动关系。",
      "玉宁杰公司于2007年4月20日起为范光怀办理团体意外伤害保险，虽然2011年4月至2012年4月、2017年4月至2018年4月期间未为范光怀办理团体意外伤害保险，但根据玉宁杰公司提供的工资表可以看出范光怀在2018年3月、4月也向玉宁杰公司提供了劳动，玉宁杰公司不能提供曾与范光怀解除劳动合同的相关证据，应承担举证不能责任。",
      "因此，一审法院认定范光怀与玉宁杰公司存在劳动关系的期间为2007年4月20日至2019年1月16日。",
      "根据玉宁杰公司提供的2018年期间的工资表显示，自2018年10月起未再向范光怀发放工资，玉宁杰公司应向范光怀支付2018年10月至2018年1月16日的工资14240元[（3206＋4680＋4362）+（3861元/月÷31×16）]，范光怀要求玉宁杰公司支付13200元，符合法律规定，一审法院予以支持。",
      "玉宁杰公司拖欠范光怀工资、未依法为范光怀缴纳社会保险，且玉宁杰公司不能证实范光怀离职系个人原因，因此应向范光怀支付经济补偿金46332元（3861元/月×12个月）。",
      "根据《劳动争议仲裁调解法》第二十七条规定:“劳动争议申请仲裁的时效期间为一年。",
      "仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "劳动关系存续期间因拖欠劳动报酬发生劳动争议的，劳动者申请仲裁不受本条第一款规定的仲裁时效期间的限制；但是劳动关系终止的，应当自劳动关系终止之日起一年内提出。",
      "”范光怀要求支付的加班费及带薪年休假工资属于劳动报酬的范围，范光怀在2019年1月16日离职后，2019年2月12日向仲裁机构申请仲裁要求玉宁杰公司支付带薪年休假工资、加班费，并未超过一年的仲裁时效，一审法院对于玉宁杰公司关于带薪年休假、法定节假日加班费时效的抗辩不予采信。",
      "国家实行带薪年休假制度，劳动者连续工作一年以上的，享受带薪年休假。",
      "玉宁杰公司未提供证据证实安排范光怀带薪年休假，应按法律规定支付其未休带薪年休假工资。",
      "范光怀2007年4月20日入职，带薪年休假应自2008年4月20日起至2017年4月享受每年5天，自2017年4月20日享受每年10天。",
      "玉宁杰公司不能提供范光怀2018年3月份之前的工资发放记录，应承担举证不能责任。",
      "对范光怀自行提供的年度平均工资不高于2018年平均工资的部分，一审法院予以采信，对于超出2018年度平均工资的部分，一审法院参照2018年度平均工资计算。",
      "玉宁杰公司应按照日工资收入的300%支付未休带薪年休假工资报酬，但其中包含用人单位支付职工正常工作期间的工资收入应予扣除，即20495元[3101.7元÷21.75×3天（2008年度）＋3191.7÷21.75×5（2009年度）＋3370.4÷21.75×5（2010年度）＋3470÷21.75×5（2011年度）＋3753.3÷21.75×5（2012年度）＋3861÷21.75×5×4（2013年度至2016年度）＋3861÷21.75×1（2017年度）＋3861÷21.75×6（2017年度）＋3861÷21.75×10（2018年度）]×200%。",
      "根据玉宁杰公司提供的工资表可以看出，范光怀在2018年度职期间，6月端午节未休假，范光怀未能举证证明其自入职以来其他年度在法定节假日的加班事实，故玉宁杰公司应向其支付2018年法定节假日加班费计533元[3861元/月÷21.75×1]×300%。",
      "综上所述，一审法院依照《中华人民共和国劳动法》第四十四条  、《中华人民共和国劳动合同法》第三十条  、第四十六条  、第四十七条  、《中华人民共和国劳动争议仲裁调解法》第二十七条、《职工带薪年休假条例》第三条  、《用人单位职工带薪年休假实施办法》第十一条、第十二条、《劳动和社会保障部关于确立劳动关系有关事项的通知》（劳社部发〔2005〕12号）第一条、《中华人民共和国民事诉讼法》第六十四条  的规定，判决:一、原告范光怀与被告济南玉宁杰实业有限公司于2007年4月20日至2019年1月16日存在劳动关系；二、被告济南玉宁杰实业有限公司于判决生效之日起十日内支付原告范光怀2018年10月至2019年1月工资13200元；三、被告济南玉宁杰实业有限公司于判决生效之日起十日内支付原告范光怀未休带薪年休假工资20495元；四、被告济南玉宁杰实业有限公司于判决生效之日起十日内支付原告范光怀经济补偿金46332元；五、被告济南玉宁杰实业有限公司于判决生效之日起十日内支付原告范光怀法定节假日加班费533元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由被告济南玉宁杰实业有限公司负担。",
      "二审中，当事人没有提交新证据。",
      "一审法院认定事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，关于劳动关系期间。",
      "范光怀在玉宁杰公司从事吹膜操作工，双方虽未签订劳动合同，但玉宁杰公司对范光怀进行考勤，按月向范光怀发放劳动报酬，范光怀亦接受玉宁杰公司的管理，因此，双方之间存在劳动关系。",
      "玉宁杰公司虽主张对范光怀不进行固定管理，范光怀也非连续提供劳务，但未提交考勤记录等相关证据，因此，基于玉宁杰公司自2007年4月20日始即为范光怀投保团体意外伤害险的事实，结合当事人的陈述等证据，一审认定双方自2007年4月20日起建立劳动关系并无不当。",
      "关于经济补偿金问题。",
      "经审查，范光怀在本案仲裁及诉讼中对于该问题的请求理由一致。",
      "玉宁杰公司拖欠范光怀工资，亦未缴纳社保，依法应向范光怀支付经济补偿金。",
      "玉宁杰公司称系范光怀自行提出辞职，无证据证实，本院不予采信。",
      "关于带薪年休假工资问题。",
      "国家统计局《关于工资总额组成的规定》第十条  规定，特殊情况下支付的工资包括职工定期休假时的工资。",
      "年休假属于法定的定期休假，因此年休假工资属于劳动报酬。",
      "用人单位未安排职工休假，职工在本应休假期间正常工作提供了劳动，用人单位应当支付相应的报酬，用人单位此时支付的高于正常标准的工资仍然是劳动者提供劳动的对价。",
      "因此，未休年休假工资属于劳动报酬。",
      "根据《中华人民共和国劳动争议调解仲裁法》第二十七条  第四款  的规定，范光怀于2019年2月12日申请劳动仲裁不超过仲裁时效期间。",
      "玉宁杰公司应支付范光怀带薪年休假工资。",
      "另，玉宁杰公司称从未按月固定发放工资，与其提交的工资表不符，本院不予采信。",
      "综上所述，玉宁杰公司的上诉请求不能成立。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由济南玉宁杰实业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马立营",
      "审判员何菊红",
      "审判员李逢春",
      "二〇一九年八月二十二日",
      "书记员邢春艳"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "山东省济南市中级人民法院",
    "案号": "（2019）鲁01民终7243号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}