{
  "title": "欧雪梅与广州心雅信息科技有限公司网络购物合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:欧雪梅，女，1983年3月19日出生，汉族，广州腾凌知识产权服务有限公司员工，住广州市花都区，",
      "委托代理人:吴伟洪，男，住广州市花都区，由广州腾凌知识产权服务有限公司推荐。",
      "被告:广州心雅信息科技有限公司，住所地广州市增城新塘镇创业大道161号（增城经济技术开发区核心区内）。",
      "法定代表人:邢乐成，该公司执行董事。",
      "委托代理人:曾祥明，广东太平洋联合律师事务所律师。"
    ],
    "explain": [
      "原告欧雪梅诉被告广州心雅信息科技有限公司网络购物合同纠纷一案，本院于2016年5月13日立案后，依法适用简易程序，于2016年8月1日公开开庭审理了本案，原告欧雪梅的委托代理人吴伟洪，被告广州心雅信息科技有限公司的委托代理人曾祥明到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "欧雪梅向本院提出诉讼请求:1.被告退还原告货款952元，并赔偿原告3倍货款2856元；2.本案诉讼费由被告承担。",
      "事实和理由:原告于2016年4月11日在被告开设的天猫超市购买了“[天猫超市]百草味新疆特产干果红枣新疆灰枣”80包，单价11.9元，共计花费952元，订单号为1796830422544637，该产品外包装标签标注:食用方法:开袋即食；执行标准:GB/T5835。",
      "原告打开包装食用过程中发现和田枣中带有大量的枣枝和泥沙，经原告上网查阅资料得知，执行标准GB/T5835对干制红枣的定义为“用充分成熟的鲜枣，经晒干、晾干或烘烤干制而成，果皮红色至紫红色”，涉案商品执行标准为干制红枣标准，依据干制红枣的定义，其制作过程中并未执行免洗红枣需采取的清洗、杀菌工艺流程，现涉案商品包装上宣传即食，明显与其执行制作工艺不符，构成对原告的欺诈。",
      "现请根据《中华人民共和国消费者权益保护法》第二十条  、第五十五条  及《中华人民共和国产品质量法》第三十三条  规定，依法支持原告的诉讼请求。",
      "广州心雅信息科技有限公司辩称，1.干制红枣标准GB/T5835和免洗红枣标准GB/T26158-2010都不是国家强制执行标准，而只是国家推荐执行标准，涉案商品执行干制红枣标准并不违法。",
      "涉案产品为农副产品，执行GB/T5835标准，其经晾干、晒干或烘烤干制而成，完全符合GB/T5835标准规定的GB2762和GB2763卫生指标，是安全、卫生的合法产品。",
      "红枣作为日常生活中常食用的农副产品，一般都可以直接食用，所以GB/T5835标准中并没有说不能标注开袋即食。",
      "GB/T26158-2010标准是免洗红枣应当执行的标准，而涉案产品外包装并没有注明“免洗”字样，故外包装没有暗示产品达到GB/T26158-2010标准。",
      "“开袋即食”字样并不会令普通消费者联想为适用或达到了GB/T26158-2010标准。",
      "红枣开袋即食并没有违反食品安全法，至于消费者洗不洗是消费者的自由选择，但对产品本身质量而言是合格的。",
      "2、无论是干制红枣标准还是免洗红枣标准，二者都是卫生指标检验条款，二者的判定规则条款中都规定了卫生指标合格才能判定为合格产品，只不过免洗红枣标准中的用词为“微生物指标”，而干制红枣标准中笼统地称作“卫生指标”，但总的来说都是对红枣的卫生标准作出的规定，经检测符合卫生标准的红枣才能判定合格，开袋即食应当不会对消费者的身体健康构成危害。",
      "如果原告认为涉案商品卫生条件不达标，或者细菌超标，则原告应提出证据证明，而不能仅仅从执行标准的用词上做判断。",
      "虽然涉案商品执行的干制红枣标准中没有对是否“灭菌”进行明确规定和强调，但并不能因此说明执行干制红枣标准的涉案商品是未经清洗和灭菌程序并能对消费者的人身安全构成威胁或伤害的。",
      "3、两个红枣执行标准都没有明确禁止“开袋即食”，那么涉案商品标签上标注“开袋即食”并不违法。",
      "执行标准中对“灭菌”是否有明确规定，并不能作为判断产品标注“开袋即食”是否合法的依据，涉案商品是卫生指标达标的合法产品，标注“开袋即食”合法合理合乎习惯，不存在虚假宣传或者欺诈。",
      "原告仅仅以涉案商品的执行标准中没有明确规定“清洗、杀菌”字样就据此认为涉案商品对消费者人身安全构成威胁，并认定是虚假宣传，原告的认为是缺乏逻辑、事实根据以及法律依据的。",
      "同时，原告也没有证据证明涉案商品已对其人身造成损害。",
      "4、被告系诚信合法的超市经营者，商品上架前均经过审查，在销售涉案商品的过程中并无欺诈或虚假宣传的违法行为，因此不应承担赔偿责任。",
      "综上所述，原告的起诉缺乏法律依据与事实根据，请依法驳回原告诉讼请求。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据，本院认定如下:1.欧雪梅提交的购物订单、产品实物及图片，因欧雪梅当庭登陆购物网站打开电子订单，广州心雅信息科技有限公司对涉案电子订单及订单下产品图片予以认可，故本院对欧雪梅提供的购物订单、产品实物及图片予以采信。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:欧雪梅于2016年4月11日在广州心雅信息科技有限公司开设的天猫超市购买了“百草味新疆特产干果红枣新疆灰枣”80包，单价11.9元，共计花费952元，订单号为1796830422544637。",
      "该产品外包装标签标注:食品名称为“新疆灰枣”，产品类型为“干制大红枣”，食用方法为“开袋即食”、执行标准为“GB/T5835”。"
    ],
    "opinion": [
      "本院认为，本案争议焦点为涉案产品的标签标注的食用方法“开袋即食”是否构成欺诈。",
      "《中华人民共和国消费者权益保护法》第二十条  第一款  规定:“经营者向消费者提供有关商品或者服务的质量、性能、用途、有效期限等信息，应当真实、全面，不得作虚假或者引人误解的宣传。",
      "”开袋即食是食用方法，一般理解为不需清洗、不经加工，打开包装即可以直接食用。",
      "涉案产品标注“开袋即食”是否属于标注不当，应以是否达到开袋即食的质量要求来确定。",
      "如果产品未经清洗、杀菌的工艺，产品经检验微生物等指标未合格，则产品上标示“开袋即食”构成欺诈。",
      "涉案产品执行GB/T5835-2009干制红枣标准。",
      "该标准明确，干制红枣是指用充分成熟的鲜枣，经晾干、晒干或烘烤干制而成，果皮红色至紫红色。",
      "涉案产品为干制大红枣，广州心雅信息科技有限公司并无证据证明根据上述标准生产的产品是否达到打开包装直接食用的产品质量要求，足以构成对消费者的误导。",
      "广州心雅信息科技有限公司作为涉案产品的销售者，未进行严格审查，其销售涉案产品构成欺诈，应退还货款952元，并赔偿2856元。",
      "同时欧雪梅应将涉案产品退还广州心雅信息科技有限公司。",
      "综上所述，欧雪梅的诉讼请求有事实和法律依据，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国消费者权益保护法》第二十条  第一款  、第五十五条  第一款  、《中华人民共和国合同法》第九十七条  之规定规定，判决如下:",
      "一、被告广州心雅信息科技有限公司于本判决生效之日起十日内向原告欧雪梅退还货款952元，同时，欧雪梅向广州心雅信息科技有限公司退还“百草味新疆特产干果红枣新疆灰枣”80包，如欧雪梅不能退还，则按相应涉案产品的价款抵扣相应货款;",
      "二、被告广州心雅信息科技有限公司于本判决生效之日起十日内向原告欧雪梅支付赔偿款2856元。",
      "如果未按本判决所指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告广州心雅信息科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员肖荷",
      "二〇一六年八月二日",
      "书记员刘珊珊"
    ],
    "attach": [
      "附本案适用的法律条文:",
      "《中华人民共和国消费者权益保护法》",
      "第二十条经营者向消费者提供有关商品或者服务的质量、性能、用途、有效期限等信息，应当真实、全面，不得作虚假或者引人误解的宣传。",
      "经营者对消费者就其提供的商品或者服务的质量和使用方法等问题提出的询问，应当作出真实、明确的答复。",
      "经营者提供商品或者服务应当明码标价。",
      "第五十五条经营者提供商品或者服务有欺诈行为的，应当按照消费者的要求增加赔偿其受到的损失，增加赔偿的金额为消费者购买商品的价款或者接受服务的费用的三倍；增加赔偿的金额不足五百元的，为五百元。",
      "法律另有规定的，依照其规定。",
      "经营者明知商品或者服务存在缺陷，仍然向消费者提供，造成消费者或者其他受害人死亡或者健康严重损害的，受害人有权要求经营者依照本法第四十九条、第五十一条等法律规定赔偿损失，并有权要求所受损失二倍以下的惩罚性赔偿。",
      "《中华人民共和国合同法》",
      "第九十七条合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失。"
    ]
  },
  "metadata": {
    "日期": "2016-08-02",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初4768号",
    "时间": "2016年08月02日",
    "案由": "网络购物合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}