{
  "title": "邓某兴与广州市住宅建设发展有限公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邓某兴，男，1960年9月18日出生，汉族，住广州市东山区。",
      "委托代理人:李婉怡、徐鹏，广东中汉律师事务所律师。",
      "被告:广州市住宅建设发展有限公司，住所地:广州市越秀区环市东路**之**。",
      "法定代表人:卢志瑜。",
      "委托代理人:潘思波，黄丽丽，该公司职员。",
      "第三人:广东省饮食旅游服务公司，住所地:广州，住所地:广州市越秀区东山菜园**",
      "法定代表人:李天辉。"
    ],
    "explain": [
      "原告邓某兴诉被告广州市住宅建设发展有限公司、第三人广东省饮食旅游服务公司房屋拆迁安置补偿合同纠纷一案，本院于2018年5月30日立案后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托代理人李婉怡、徐鹏，被告的委托代理人潘思波，黄丽丽到庭参加诉讼；第三人经本院公告传唤，无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告于2018年6月30日前为原告办理回迁房（坐落于广州市越秀区XX路**之**）产权登记；2、判令被告赔偿原告损失，以房屋总价约240万按银行同期贷款利率计付利息（自2014年11月30日起计至产权登记完成之日止）。",
      "事实和理由:原告是被拆迁人邓某胜的继承人。",
      "邓某胜于2006年2月28日死亡。",
      "原告与父亲邓某胜原居住在广州市XX路XX村XX号房屋。",
      "1989年6月5日被告征用拆迁该房屋，后于1993年4月安置原告回迁，但至今未为原告办理产权。",
      "原告为改善居住环境，拟出售回迁房屋，但因被告未能为原告办理产权登记而无法实现，造成原告经济损失，被告应承担因此而产生的不利后果。",
      "被告辩称:不同意原告的诉讼请求，理由如下:1、我方不能单方面为原告办理产权登记，根据1989年6月5日被告与原告父亲签订的《划拨建设用地拆迁房屋产权补偿协议书》第8条约定涉案房屋产权登记是由被告提供有关用地报建建筑质量、验收等证件会同乙方向市房地产所申请。",
      "2、根据房地产中心相关规定，办理产权证是要双方提供必须的材料才能办理，涉案房屋的业主是原告的父亲邓某胜，按相关规定涉案房屋拆迁补偿给邓某胜，现邓某胜已故，原告一直没有提供合法有效的继承证明原件，因此我方无法单方面将涉案房屋的登记在其名下。",
      "3、涉案房屋实测面积为100.2427平方米，根据1989年6月5日双方签订的《划拨建设用地拆迁房屋产权补偿协议书》约定，被告补偿给原告的房屋面积为70平方米，实际补偿测绘面积比原协议补偿面积超出了30.2427平方米，对超出协议的面积原告没有支付对价，根据公平等价有偿原则，我方认为双方应当委托评估公司按市场价评估该物业的市场价格，按该评估价格结算，如果双方对价格无法达成一致协议的话，也可以参照以往的判决双方按份额共同持有该物业产权。",
      "4、根据广东省地税局的相关规定，对补偿面积超过拆迁面积的部分，办证的时候需要交纳营业税，根据谁使用谁得益谁负责的原则，我方认为如果需要交纳该税费，则应由原告支付。",
      "5、由于广州市测绘所出具的测绘图存在技术的错误，现我方已向测绘院申请更正，但是测绘报告没有出来，该房产无法按照正常的程序办理产权证。",
      "6、原告的诉求没有法律依据，原告于1993年4月4日回迁涉案房屋后，我方曾于2008年6月通知原告办理涉案房屋产权登记的相关手续，由于无法联系到原告，我方一直在报纸刊登办理产权证的通知，并且原拆迁补偿户邓某胜已故，原告一直没有提交合法继承的文件，因此至今没有办理产权证的责任不在于我方。",
      "第三人没有陈述意见。"
    ],
    "facts": [
      "经审理查明，1989年5月26日，被告（甲方）与邓某胜（乙方）签订《补充协议书》，约定甲方经批准征用XX村XX号地段的土地，需拆除产权属于乙方所有的房屋，经协商达成补充协议如下:1、甲方同意回迁楼建成后，安排建筑面积80平方米给乙方回迁居住；2、乙方回迁后，甲方负责办理建筑面积80平方米的产权给乙方；新房屋与原房屋的面积相比，相差了20.6456平方米，其房屋面积相差应补款项，由甲方负责支付，乙方不作任何补偿等。",
      "1989年6月5日，被告（甲方）与邓某胜（乙方）签订《划拨建设用地拆迁房屋产权补偿协议书》，约定乙方同意甲方拆除广州市XX路XX村XX号房屋，建筑面积59.3544平方米，甲方将自有的座落在XX路征用XX村新建回迁楼内首二层房屋共建筑面积70平方米，划归给乙方所有，以作拆除乙方所有的原址房屋的产权补偿，并于1991年12月31日前移交给乙方；因乙方的原址房屋是59.3544平方米，而甲方移交给乙方的新建房屋是70平方米故新房屋与原房屋的面积对比，相差了10.6456平方米，对比相差的房屋面积，乙方愿意以350元一平方米计算，付给甲方3725.96元，并应将此款于1991年12月31日前付清；甲方依照本协议将新建房屋移交乙方时，甲方应提供新建房屋的有关用地、报建、建筑质量、验收等证件，并会同乙方向市房地产登记所申请，办理产权登记和领取产权所有证手续；所需的登记费用，由甲方负责等。",
      "1993年4月4日，被告向邓某胜发出《回迁通知书》，安排邓某胜回迁XX路XX号之八4梯五楼XX、XX房居住。",
      "据编号为穗国用（2004）第621号《国有土地使用证》记载，XX路区庄地段的土地使用权人为被告及第三人。",
      "被告分别于2010年6月、2011年3月、2011年10月、2012年5月、2013年1月30日、2015年3月11日、2016年1月13日、2017年6月1日通过登报形式发出《催办产权通知》，通知涉讼地段的拆迁户到其司缴交房款和超面积款并办理手续等。",
      "2018年4月23日，广东省广州市南方公证处作出（2018）粤广南方第008605号《公证书》，记载:被继承人邓某胜于2006年2月28日死亡；被继承人霍某妹于1999年10月24日死亡；广州市越秀区XX路XX号之八4梯五楼XX、XX房的两套房屋系原广州市XX路XX村XX号房屋被拆迁后回迁所得，属于邓某胜、霍某妹的遗产，由原告一人继承，并占有上述两套房屋的全部产权份额等。",
      "在本案审理过程中，原告表示不同意与被告共有房屋，愿意按每平方米350元的价格向被告购买超面积部分。",
      "被告表示涉讼房屋的测绘工作尚未完成，故在本案中不主张涉讼房屋的超面积款项，待办妥产权证后另行主张权利。"
    ],
    "opinion": [
      "本院认为，被告与邓某胜自愿签订的《划拨建设用地拆迁房屋产权补偿协议书》合法有效。",
      "邓某胜死亡后，原告办理了相关的继承手续，故上述协议书对原告及被告均有约束力。",
      "被告已安排原告回迁多年，但至今未按约定协助原告办理产权登记手续，已构成违约，应依约向原告承担违约责任。",
      "原告要求被告协助其办理产权登记的诉讼请求合法，本院予以支持。",
      "第三人为涉讼房屋所在土地的使用权人之一，应负必要的协助义务。",
      "至于原告要求被告赔偿损失的诉讼请求，因无合同依据，且原告直至2018年4月23日才办妥继承手续，对迟延办证亦负有一定责任。",
      "故原告要求被告赔偿损失的诉讼请求欠缺理据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  之规定，判决如下:",
      "一、被告广州市住宅建设发展有限公司、第三人广东省饮食旅游服务公司在本判决发生法律效力之日起15日内协同原告邓某兴到房地产行政管理部门办理将广州市越秀区XX路XX号之八XX、XX房的所有权登记在原告邓某兴名下的产权登记手续。",
      "二、驳回原告邓某兴的其他诉讼请求。",
      "本案受理费26000元，由原告邓某兴负担25900元，被告广州市住宅建设发展有限公司负担100元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长梁志铭",
      "人民陪审员陈志伟",
      "人民陪审员黎冬梅",
      "二〇一九年一月二十八日",
      "书记员郑君灏"
    ]
  },
  "metadata": {
    "日期": "2019-01-28",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初21047号",
    "时间": "2019年01月28日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}