{
  "title": "磊若软件公司与广州粤华物业有限公司侵害计算机软件著作权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "(2013)穗越法知民初字第1398号",
      "原告:磊若软件公司（RhinoSoftware,Inc.）,住所:美国。",
      "法定代表人:MarkPeterson，该公司总裁。",
      "委托代理人:薛露，北京市盈科（广州）律师事务所律师。",
      "委托代理人:梁熹，北京市盈科（广州）律师事务所实习律师。",
      "被告:广州粤华物业有限公司，住所:广州市越秀区。",
      "法定代表人:陈谨。",
      "委托代理人:叶俭，广东恒益律师事务所律师。",
      "委托代理人:何思嫄，广东恒益律师事务所实习律师。"
    ],
    "explain": [
      "原告磊若软件公司诉被告广州粤华物业有限公司侵害计算机软件著作权纠纷一案，本院受理后，依法组成合议庭进行审理；原告的委托代理人薛露、梁熹；被告的委托代理人叶俭、何思嫄到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:原告是“Serv-U”系列软件的著作权人，经监测发现被告的官方网站www.gzyhpm.com正在使用原告一款“Serv-UFTPServerv6.3”的软件，但原告销售管理系统上未见被告的购买记录。",
      "为维护自己的合法权益，2012年8月15日，原告委托代理人对被告使用上述盗版软件的情况进行了证据保全。",
      "中美同为《伯尔尼保护文学和艺术作品公约》成员国，根据《中华人民共和国著作权法》第二条  的规定，原告合法拥有的著作权在中华人民共和国境内同样应得到保护。",
      "被告使用盗版计算机软件的行为，严重侵害了原告的合法权益，故起诉请求判令:1、被告立即停止侵权行为，卸载盗版的Serv-UFTPServerv6.3软件；2、被告赔偿原告经济损失及为制止侵权行为而支出的合理费用共计人民币200000元；3、被告在其官方网站首页及《广州日报》登文向原告赔礼道歉；4、被告承担本案诉讼费。",
      "原告为证实其诉讼请求，向本院出示了如下证据:",
      "1、（2012）沪东证经字第13872号公证书、14552号公证书；",
      "2、（2012）沪徐证经字第7169号公证书；",
      "3、serv-U软件版本发布时间；",
      "4、serv-U商标登记证明（英文及中文译本）；",
      "5、serv-U正版安装光盘；",
      "6、serv-U最终用户许可协议及中文译本；",
      "7、《WindowsServer2003系统管理》介绍serv-U软件的相关页面；",
      "证据1-7拟证实原告是Serv-U系列软件著作权人；",
      "8、（2012）沪东证经字第10901号公证书；",
      "9、《WindowsServer2003系统管理》介绍telnet监测命令的页面；",
      "10、被告网站页面打印件；",
      "11、（2013）盈广州律函字第1309号律师函；",
      "12、律师函寄送快递单及查询；",
      "证据8-12拟证实被告的侵权事实；",
      "13、上海软众信息科技有限公司营业执照副本；",
      "14、（2012）沪东证经字第15520号公证书；",
      "15、（2012）沪静证经字第3128号公证书；",
      "16、（2012）沪东证经字第14416号公证书；",
      "17、（2012）沪东证经字第14418号公证书；",
      "18、（2012）沪静证经字3126号公证书；",
      "证据13-18拟证实Serv-U正版软件的售价；",
      "19、公证费发票复印件；",
      "20、律师费发票复印件；",
      "证据19、20拟证实原告为维权支出的部分合理费用。",
      "被告辩称:原告的全部诉讼请求没有事实法律依据:1、原告不能证明其是涉案serv-UFTPserverv6.3软件的著作权人；2、原告没有证据证明被告实施了针对原告的侵权行为；3、被告没有侵犯原告的人身权利，不应当承担赔礼道歉的责任。",
      "故请求驳回原告全部诉讼请求。",
      "被告为其抗辩意见向本院出示了（2013）粤广南方第129599号公证书，拟证实原告官方网站上提供免费试用版下载以及其他国家相同软件的销售价格。",
      "被告对原告出示的证据发表质证意见如下:证据1公证书中的www.copyright.gov网站上记载的信息并不是著作权权属的有效证明，公证书记载的两个软件作品与涉案软件并没有关联性；证据2公证书是翻译件与原件一致的公证书，但没有履行相关认证公证手续，不符合域外证据的形式要件，且记载的软件名称是serv-U计算机软件第七版、serv-U计算机软件第六版，与涉案软件并不相同；证据3第33页并没有找到涉案软件的形成时间，该证据并不能证实涉案软件的发布时间；证据4商标登记证记载的是serv-U，与涉案软件著作权争议没有关系，也不能证明被告使用了原告的计算机软件作品；证据5正版安装光盘没有拆封，也没有v6.3d的标识，只是原告手写的标贴，通过原告的证据可以反映出原告主张的计算机软件作品形成于美国，该光盘的发布和形成应当也来源于美国，但没有进行相应的公证认证手续，不符合形式要求；证据6的软件是微软数据库软件；证据7不能通过该教科书证明原告的著作权权属；证据8侵权公证书是原告在公证处输入命令调出作品名称，针对被告方显示的是serv-UFTPserverv6.3，通过远端计算机登录服务器的形式能否得出作品属于原告方所有缺乏依据，是原告方远端程序运作，具体的运作过程没有证据证实，原告方调取的被告方使用作品名称与原告方主张的权利作品名称并不一致，权利作品名称之下也没有出现原告的署名或相关著作权权属信息，故该公证书并不能证明被告使用了原告在美国版权局登记的计算机软件的事实；证据9是教科书中关于telnet监测的相关介绍，但并没有载明可以调出运用于远端计算机软件名称；对证据10的真实性没有异议，确实是被告的网站页面，但并不能反映出被告使用了原告的计算机软件；对证据11、12是原告委托律师的单方行为，所指称的事实并没有法律依据；证据13是营业执照副本，没有原件，且与本案没有关联性；对证据14的真实性、合法性没有异议，但与本案无关，被告没有使用原告的任何软件；对证据15-18公证书本身的真实性没有异议，但对具体的合同、发票真实性提出质疑，并不能反映出原告指称的serv-U软件的真实售价，被告也向法院提交了原告官方网站页面截图的公证书，可以反映处原告serv-U软件的真实售价，该软件在美国售价不足3000人民币，唯独在中国是12万元的售价，即使按照12万元计算，也与上述发票、合同无法对应，故对上述合同、发票的真实性不予确认；证据19、20律师费发票、公证费发票没有原件，对其真实性不予确认。",
      "原告对被告出示证据的真实性、合法性没有异议，对其关联性不予认可:1、对于试用期的问题，原告官方网站上确实有最新版本30天试用下载服务，提供下载试用的都是最新版本，由于原告方官方网站对于下载会有相关记录，因此可以排除被告使用的是试用版本软件；2、销售价格的差异问题，根据软件最终用户许可协议，软件销售价格有严格的地域限制，不同软件版本的销售价格存在差异，使用者只能在当地购买相应版本，在世界范围内的产品会根据地域不同而作出调整，在中国提供的是完整版，而在美国或其他国家存在个性版的情况，不具有可比性。",
      "根据原、被告双方的诉辩以及庭审质证意见，本院依法查明以下事实:",
      "根据原告提交的证据（2012）沪东证经字第13872号、第14552号公证书记载，在美国版权局网站www.copyright.gov上载明Serv-U计算机软件第6版（Serv-UComputerSoftwareVersion6）、Serv-U计算机软件第7版（Serv-UComputerSoftwareVersion7）的版权人为RhinoSoftware,Inc，即本案原告。",
      "其中Serv-U计算机软件第6版的出版日期为2004年12月7日，Serv-U计算机软件第7版的出版日期为2008年4月2日。",
      "根据原告提交的清华大学出版社出版发行的《WindowsServer2003系统管理》一书中的相关介绍载明:“Serv-U是一款非常流行的FTP服务器端软件，其官方网站是http://www.serv-u.com”等。",
      "在原告提交的光盘外包装正面标注有“FTPServerServ-UComputerSoftware、RhinoSoft.com”,外包装背面标注有“FTPServerServ-U、www.rhinosoft.com、www.serv-u.com”等。",
      "在光盘正面标注有“RhinoSoft.comCustomCD、Copyright?RhinoSoftware,Inc,”等。",
      "在庭审过程中，法庭当庭使用该安装光盘进行安装，显示的安装文件载明“描述:Serv-USetup，公司:RhinoSoftware,Inc，文件版本:6.3.0.0”，双击该安装文件，运行后载明“thiswillinstallServ-U6.3onyourcomputer”等。",
      "上海市东方公证处出具的（2012）沪东证经字第10901号公证书载明:公证处受理申请人上海国慧知识产权代理有限公司的保全证据公证申请，在公证员黄欣和公证人员钟某的现场监督下，由申请人的委托代理人戴某于2012年8月15日10时21分起至10时47分在公证处通过公证处电脑上网进行了如下操作:1、点击打开电脑桌面的“开始”项下的“运行”项；。",
      "7、在第二页页面“打开”右边的空格中输入“telnetwww.gzyhpm.com21”，再点击“确定”按键，实时打印结果见本公证书附件第八页。",
      "在该公证书第八页实时打印页面显示的弹窗标题为“Telnetwww.gzyhpm.com”，内容为“220Serv-UFTPServerv6.3forwinsockready…”。",
      "《WindowsServer2003系统管理》一书中载明Telnet是TCP/IP协议家族的成员，最常用的功能是登陆服务器并执行服务器端的应用程序。",
      "其命令行格式为:Telnet主机名（或IP地址）端口号。",
      "21端口主要用于FTP服务。",
      "2012年9月10日，磊若软件公司授权总裁MarkPerterson作为法定代表，代表公司签署了授权函，授权上海软众信息科技有限公司在中国销售、推销、分销和出售磊若软件公司的产品，是FTPVoyager、Serv-U在中国唯一的供应商，授权自2006年8月1日至2016年8月1日。",
      "2011年8月18日，上海软众信息科技有限公司与深圳市康某科技发展有限公司就购买Serv-U软件事宜签订了《订货合同》，买卖标的为Serv-UFTP文件服务器软件白银企业版（含一年免费版本升级和电话、在线技术支持）1套，金额为人民币320000元；2011年8月29日，上海软众信息科技有限公司开具了编号为21378120、21378121、21378122的三张增值税专用发票，购货单位均为深圳市康某科技发展有限公司，货物为Serv-U软件白银企业版，三张发票对应数量总和为1套，金额为320000元。",
      "2007年11月2日，上海软众信息科技有限公司与北京新网科技发展有限公司签订了一份《定货合同》，买卖标的为Serv-UCorporateEnterprise（including2yearsprotection）用户软件，数量为1，价格为人民币355000元；2007年12月24日，上海软众信息科技有限公司开具了编号为04367561、04367562、04367563、04367564的四份增值税普通发票，购货单位均为北京新网科技发展有限公司，货物为Serv-U软件，四张发票对应数量总和为1套，金额为355000元。",
      "广东省广州市南方公证处出具的（2013）粤广南方第129599号公证书记载:粤华公司因收集证据所需，申请办理保全证据公证。",
      "在公证员唐毅和公证员助理陈某的现场监督下，被告委托代理人何思嫄使用公证处电脑，进行连接Internet,访问www.serv-u.com网页等操作，公证书所附页面截图为www.serv-u.com网页页面实时打印内容。",
      "在www.serv-u.com网页首页载明“FREEfor30Days”,在中文页面下载明“Serv-U软件及其系列产品系美国RhinoSoftware公司版权所有产品，上海软众信息科技有限公司为中国地区独家授权总代理”；在“试用下载”版面下载明“Serv-U目前最新版本V14；试用下载Serv-UV14.0.0.0”；在“购买信息”版面下载明“Serv-UFTP软件报价（该报价适用于Serv-U各个版本），Platinum白金版单套一年内免费升级和维护价格为12万元”。",
      "公证书还载明美国地区Serv-UFTPServer价格为495美元；意大利售价为380欧元；日本售价为95000日元；奥地利售价为412.50欧元；西班牙售价为389欧元等。",
      "根据原告提交的网页打印页面显示，www.gzyhpm.com为广州粤华物业有限公司的网站，被告在庭审中对此亦无异议。",
      "被告是于1994年8月28日成立的有限责任公司，注册资本1030万元，经营范围:物业管理、房地产信息咨询、汽车保管、家政服务等。"
    ],
    "opinion": [
      "本院认为:根据双方诉辩意见及举证，本案争议焦点为:1、原告是否享有涉案Serv-UFTPServerv6.3计算机软件的著作权；2、被告是否实施了侵害涉案计算机软件著作权的行为；3、在原告指控被告侵权成立的前提下如何确定赔偿金额。",
      "一、关于原告是否享有涉案Serv-UFTPServerv6.3计算机软件著作权的问题。",
      "首先，虽然原告提交的美国版权局出具的版权注册证没有经过公证认证手续，不符合域外证据的形式要件，但根据（2012）沪东证经字第13872号公证书的记载，原告在公证处登录美国版权局官方网站www.copyright.gov查询结果显示原告是Serv-U计算机软件第6版（Serv-UComputerSoftwareVersion6）、Serv-U计算机软件第7版（Serv-UComputerSoftwareVersion7）的著作权人。",
      "美国版权局官方网站上登记的信息属政府公开信息，公众皆可查阅，具有公信证明效力，故可以证实原告是Serv-U计算机软件第6版（Serv-UComputerSoftwareVersion6）、Serv-U计算机软件第7版（Serv-UComputerSoftwareVersion7）的著作权人。",
      "其次，虽然被告抗辩认为原告提交的计算机软件安装光盘属域外形成证据，未履行公证认证手续，不具有证明效力，但本院认为该安装光盘属于实物证据，其记载的事实可起到一定佐证效力，该安装光盘载明了“FTPServerServ-UComputerSoftware；Copyright?RhinoSoftware,Inc；描述:Serv-USetup，公司:RhinoSoftware,Inc，文件版本:6.3.0.0”等内容，可以在一定程度上反映原告是该计算机软件的著作权人。",
      "此外，清华大学出版社出版发行的《WindowsServer2003系统管理》一书中亦载明:“Serv-U是一款非常流行的FTP服务器端软件，其官方网站是http://www.serv-u.com”等；（2013）粤广南方第129599号公证书亦显示http://www.serv-u.com网站上载明Serv-U软件及其系列产品系美国RhinoSoftware公司版权所有产品。",
      "综上，在被告没有相反证据的情况下，以上各证据可相互佐证，足以形成证据链证实原告是涉案软件的著作权人。",
      "至于被告抗辩认为原告主张权利计算机软件名称及版本不一致的问题，综合以上证据可以看出Serv-U就是用于FTP服务的软件，Serv-U与Serv-UFTPServer实际是同一客体的不同表述。",
      "而计算机软件存在版本升级更新、大的版本内有小版本系列亦符合常理，故本院对被告的该项抗辩意见不予采信。",
      "鉴于中国与美国均为《伯尔尼保护文学和艺术作品公约》成员国，根据《中华人民共和国著作权法》第二条  第二款  以及《计算机软件保护条例》第五条  第三款  之规定，原告对涉案计算机软件享有的著作权依法应受到我国法律保护。",
      "二、关于被告是否实施了侵害涉案计算机软件著作权行为的问题。",
      "根据上海市东方公证处出具的（2012）沪东证经字第10901号公证书记载，在公证处电脑上网进行操作，通过远程输入“telnetwww.gzyhpm.com21”的计算机语言命令，得出的结果界面为“220Serv-UFTPServerv6.3forwinsockready…”。",
      "鉴于被告承认www.gzyhpm.com是其开办的网站，且公证取证过程亦在公证员监督下进行，公证过程合法可信，通过上述计算机语言命令可以证实被告在其网站上使用了Serv-UFTPServerv6.3计算机软件。",
      "至于被告抗辩认为仅凭远程计算机语言命令取证不足以证实被告使用原告权利计算机软件，由于被告所使用的计算机软件在被告服务器上，原告不可能直接到被告处取得其使用计算机软件的证据，在通过远程计算机语言命令显示被告使用“Serv-UFTPServerv6.3”名称的计算机软件且被告并未举证证实其使用的是其他文件传输类的计算机软件的情况下，本院认为原告已经完成了举证责任，可以认定被告安装使用了Serv-UFTPServerv6.3计算机软件，故对被告的该项抗辩意见不予采信。",
      "至于被告抗辩认为其使用的是原告官方网站提供的免费试用版软件的问题。",
      "被告未经原告授权使用涉案Serv-UFTPServerv6.3软件，需就其使用软件具有合法来源承担举证责任，现被告未能举证证实其从何种渠道获得涉案软件，仅称是从原告官方网站上下载免费试用版本明显不具有说服力。",
      "且涉案Serv-UFTPServerv6.3软件发布时间为2006年，而公证保全时间即被告使用软件时间为2012年8月15日，时隔六年之久；原告称其官网上只提供最新版本软件的免费下载试用符合常理，且被告提交的（2013）粤广南方第129599号公证书也显示原告官方网站上只提供了14.0.1.0版本的免费下载试用。",
      "因而即便被告确实是从原告官方网站上下载免费试用版本，其使用的期限亦超出了30天的免费期，亦属侵权使用。",
      "综上，被告未经授权或许可安装使用Serv-UFTPServerv6.3计算机软件，侵害了原告享有对计算机软件的复制权，应当承担停止侵权及赔偿损失的民事责任。",
      "三、关于赔偿损失金额的确定问题。",
      "根据最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十四条的规定:“权利人的实际损失，可以根据权利人因侵权所造成复制品发行减少量或者侵权复制品销售量与权利人发行该复制品单位利润乘积计算”。",
      "本案中，被告作为计算机软件的终端用户，其侵权行为所造成的原告复制品发行减少数量即为1套，故原告的实际损失应当参考原告软件销售市场价格及利润来确定。",
      "本案中原告提交的上海软众信息科技有限公司与深圳市康某科技发展有限公司以及北京新网科技发展有限公司的交易合同属于个体交易行为，并不足以证实软件的市场价格，故在原告未充分举证的情况下，其实际损失难以证实，应适用法定赔偿。",
      "本院在考虑原告网站上展示的中国Serv-UFTP软件报价（该报价适用于各个版本）Platinum白金版一年内免费升级和维护为人民币12万元，该金额可以作为原告涉案软件在中国销售市场价的参考；原告网站上记载软件在其他国家的销售价格均远低于中国销售价格；原告虽未提供公证费及律师费结算发票，但公证费、律师费确实是实际发生的合理费用，而公证费需进行合理分摊这几个因素的基础上综合考虑被告的主观过错程度、侵权行为性质、经营规模以及原告批量维权诉讼等因素，酌情认定被告承担的赔偿数额为人民币80000元（该款含原告为制止侵权所支付的合理开支费用）。",
      "原告请求赔偿数额超过上述酌定部分的诉讼请求，本院不予支持。",
      "至于原告要求判令被告在其官方网站首页及《广州日报》登文向原告赔礼道歉的诉讼请求。",
      "因赔礼道歉属侵害人身权的承责方式，鉴于原告并未能举证证实被告的侵权行为对原告商誉或计算机软件的社会评价、美誉度等造成贬损，故原告该项请求理据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国著作权法》第二条  第二款  、第四十八条  第（一）项  、第四十九条  、《计算机软件保护条例》第八条  、第二十四条  以及最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十四条、第二十五条第一款、第二款、第二十六条之规定，判决如下:",
      "一、被告广州粤华物业有限公司立即停止侵害原告磊若软件公司享有对Serv-UFTPServerv6.3计算机软件著作权的行为，即卸载www.gzyhpm.com网站上安装使用的Serv-UFTPServerv6.3计算机软件。",
      "二、被告广州粤华物业有限公司应于本判决发生法律效力之日起十日内，赔偿原告磊若软件公司经济损失（含为制止侵权行为所付出的合理费用）共计人民币80000元。",
      "三、驳回原告磊若软件公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4300元，由原告磊若软件公司负担2580元，被告广州粤华物业有限公司负担1720元。"
    ],
    "inform": [
      "如不服本判决，原告磊若软件公司可在判决书送达之日起三十日内，被告广州粤华物业有限公司可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额为标准计，向广东省广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长欧阳福生",
      "人民陪审员郑秋明",
      "人民陪审员廖文忠",
      "二〇一四年四月二十二日",
      "书记员赵咏"
    ]
  },
  "metadata": {
    "日期": "2014-04-22",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法知民初字第1398号",
    "时间": "2014年04月22日",
    "案由": "侵害计算机软件著作权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}