{
  "title": "王文献与宋春成追索劳动报酬纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王文献，男，1958年4月18日生，汉族，住卢氏县。",
      "委托诉讼代理人:张芮瑜，三门峡市卢氏县永安法律服务所法律工作者，代理权限:一般代理。",
      "被告:宋春成，男，1959年10月9日生，汉族，住卢氏县。"
    ],
    "explain": [
      "原告王文献与被告宋春成追索劳动报酬纠纷一案，本院立案后，依法适用简易程序，于2019年8月13日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告王文献及其委托诉讼代理人张芮瑜、被告宋春成均到庭参加诉讼。",
      "本案现已审理终结。",
      "王文献向本院提出诉讼请求:判令被告给付工程款20000元及利息，并由被告承担诉讼费。",
      "事实与理由:2014年3月30日，他与被告签订香山至桃花口路面硬化协议书，约定该工程由他包工不包料施工，并约定了付款办法和违约条款。",
      "工程结束后，经验收合格。",
      "但被告迟迟不支付工程款。",
      "经双方结算，应付工程款130712.5元，被告陆续支付部分工程款后，让他书写一张收到莫战军（被告的合伙人）20000元的条子，说该20000元随后由莫战军向他支付。",
      "此后不久，莫战军通过银行转账向他支付了20000元。",
      "至2017年，他再次找被告要钱时，被告却说工程款已付清，说有他出具的莫战军付20000元收条及20000元银行转账，共计40000元。",
      "为此，经多次交涉无果，遂诉至法院，请求判令被告支付下欠工程款20000元及利息。",
      "宋春成辩称，原告所所述不属实，他与原告结算后应付款130712.5元，现已支付清结。",
      "原、被告双方围绕各自诉辩观点提交了证据，双方对证据真实性均无异议，本院予以确认。"
    ],
    "facts": [
      "经审理查明:2014年3月30日，原告王文献与被告宋春成签订香山至桃花口路面硬化协议书，被告宋春成将该工程以包工不包料的形式交由原告王文献负责施工。",
      "工程结束后，经双方结算，被告宋春成应付工程款130712.5元。",
      "被告宋春成陆续支付了部分工程款。",
      "2014年5月28日，原告王文献向被告宋春成出具领条一张，内容为“暂领莫战军打香山水泥路面贰万元整，王文献，2014.5.18”。",
      "随后不久，莫战军通过银行转账向原告王文献支付20000元。",
      "2017年1月10日，莫战军将打款小票交付给原告王文献，原告王文献向莫战军出具收到条一张，内容为“今收到莫战军打款小票20000元，王文献，2017.1.10”。",
      "莫战军系被告宋春成合伙人。",
      "随后双方再次结算时，被告宋春成以莫战军曾向原告王文献支付40000元为由，拒不支付下欠20000元工程款，经双方协商无果，原告王文献遂诉至本院。"
    ],
    "opinion": [
      "本院认为，原、被告双方对工程施工及工程款总额均无异议，原告王文献提交的与莫战军通话录音能够证实，莫战军在原告王文献出具20000元收条后仅向王文献支付过一次20000元，原告王文献证据确凿，能够证实其主张。",
      "当事人行使权力、履行义务应当遵循诚实信用原则，被告宋春成对未支付的20000元工程款应予支付。",
      "关于原告王文献关于利息的主张，被告宋春成恶意拖欠工程款拒不支付，因占用资金给原告王文献造成的损失，应当按照年利率6%自2017年1月10日起计算利息给予适当补偿。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第一百零六条  、第一百零八条  之规定，判决如下:",
      "被告宋春成于判决生效后五日内向原告王文献支付工程款20000元，并自2017年1月10日起按年利率6%计算利息至本判决确定的付款之日止。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费减半收取计150元，由被告宋春成负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于河南省三门峡市中级人民法院。"
    ],
    "ending": [
      "审判员王彬",
      "二〇一九年八月二十八日",
      "书记员赵翼博"
    ]
  },
  "metadata": {
    "日期": "2019-08-28",
    "法院": "河南省卢氏县人民法院",
    "案号": "（2019）豫1224民初2736号",
    "时间": "2019年08月28日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}