{
  "title": "钟志鹏与彭惠萍、广州峻和投资有限公司商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟志鹏，住广州市黄埔区。",
      "原告:彭惠萍，住广州市黄埔区。",
      "两原告共同委托代理人:汪良宏，广东天穗律师事务所律师。",
      "被告:广州峻和投资有限公司，住所地广州市萝岗区。",
      "法定代表人:陈长虹，董事长。",
      "委托代理人:范依娜，广东华之杰律师事务所律师。",
      "委托代理人:严智蓉，广东华之杰律师事务所实习人员。"
    ],
    "explain": [
      "本院受理原告钟志鹏、彭惠萍诉被告广州峻和投资有限公司（以下简称“峻和公司”）商品房预售合同纠纷一案，本院受理后，本院依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人汪良宏，被告峻和公司的委托代理人范依娜、严智蓉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2010年12月20日，原告与被告签订了《广州市商品房预售买卖合同》，双方约定被告将位于XXXX以总价1994856元出售给原告。",
      "合同第21条约定“双方选择乙方委托甲方为乙方办理《房地产权证》，甲方应当在该商品房交付之日起／个工作日内（不超过210个工作日）到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的房地产权证交付乙方”。",
      "第22条约定“迟延办理产权登记的违约责任”第2款约定“因甲方不履行相关义务造成乙方不能按本合同第21条约定期限办妥并取得《房地产权证》的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金”。",
      "合同签订后，原告依约向被告支付了全部房款，但被告未在合同约定的时间为原告办妥产权登记，并将以原告为产权人的房地产权证交付原告，直至2013年8月10日被告才将房地产权证交给原告。",
      "被告逾期交付房地产权证已构成违约，并严重损害了原告的合法权益。",
      "根据合同第22条的约定，被告应承担逾期交付房地产权证的违约责任，向原告支付合同约定的逾期交付房地产权证的违约金，原告多次要求被告支付逾期交付房地产权证的违约金，均遭被告拒绝。",
      "原告特诉至本院，请求判令:1.被告向原告支付逾期办理产权登记违约金141635元（每日以总房价1994856元的0.05%的标准计付违约金，自2013年3月22日起计付至房地产权证交付之日2013年8月10日，共计142天）；2.被告承担本案的全部诉讼费。",
      "被告峻和公司辩称:一、原告方主张我方逾期办证的天数缺乏依据，我方逾期办证的天数为95天。",
      "首先，原告方计算逾期办证的起算日期有误。",
      "根据《商品房买卖合同》第二十一条约定:“甲方应当在该商品房交付之日起／个工作日内（不超过210个工作日）到房地产登记机构为乙方办妥产权登记、并将以乙方为产权人的房地产权证交付乙方。",
      "”另外，《收楼确认书》显示，原告方于2012年5月18日收楼，从2012年5月19日起算210个工作日，即我方应当于2013年3月21日前办妥房产证。",
      "根据合同第二十二条的约定，如因我方原因逾期办证的，我方应自逾期之日的次日开始计算违约金，即我方仅需要承担从2013年3月23日起承担逾期办理房产证的违约责任。",
      "其次，我方实际已于2013年6月14日为原告方办妥房产证，随后，原告方多次口头通知原告方前来领取房产证，但其一直未领取。",
      "且原告方于2013年5月已经前往房管局办理契税缴纳手续，亦可以佐证原告方应当知道缴税后一段时间就可以领取房产证，但原告方直至2013年8月才领取房产证，原告方明知可以领取房产证却怠于领取的责任应由其自行承担，我方应承担的逾期办证违约责任仅应计算至房产证登记日期2013年6月14日起7个工作日即2013年6月25日。",
      "故，我方逾期办证的天数应为95天。",
      "2、我方认为逾期办证的违约金过高，应当按照原告方已付房款以中国人民银行规定的金融机构计收逾期贷款利息的标准予以调低。",
      "原告方没有因为我方逾期办证的行为而产生实际损失。",
      "根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》的规定，“当事人约定的违约金超过造成损失的百分之三十的，一般可以认定为合同法第一百一十四条  第二款  规定的‘过分高于造成的损失’”，当事人有权要求人民法院予以调整。",
      "原告方无法举证证明其实际存在的损失数额，因此损失数额难以确定，应当按照原告方已付房款以中国人民银行规定的同期逾期贷款利率计算违约金。",
      "根据《中国人民银行关于人民币贷款利率有关问题的通知》，逾期贷款利率为在借款合同载明的贷款利率水平上加收30%-50%，2013年0-6个月的贷款基准利率为5.6%／年，上浮50%则为8.4%／年（即0.02%／日）。",
      "我方最高应按逾期天数乘以已付房款的0.02%／日向原告支付违约金37902.26元（1994856元＊95天＊0.02%／日）。",
      "综上所述，原告方的诉讼请求缺乏事实与法律依据，恳请贵院查清案件事实，依法作出判决。"
    ],
    "facts": [
      "经审理查明:",
      "2010年12月20日，原告（乙方）与被告（甲方）签订《广州市商品房买卖合同（预售）》（以下简称“《商品房买卖合同》”），约定:乙方向甲方购买房屋地址为XXXX以下简称“涉案房屋”）；该商品房作为在建商品房，已取得《商品房预售许可证》，按套内建筑面积计算房价，单价为13012.56元／平方米，总金额1994856元；第十三条房屋交付约定，甲方应当在2011年12月31日前将涉案房屋交付乙方使用；第二十一条产权登记约定，双方同意以乙方委托甲方办理的方式为乙方办理《房地产权证》，甲方应当在该商品房交付之日起／个工作日内（不超过210个工作日）到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的房地产权证交付乙方。",
      "在此情况下，乙方应当在收到甲方书面通知后10个工作日内向甲方提供房地产登记机构要求的、需乙方提供的证件资料。",
      "甲方应一次性如实告知乙方为办理产权登记需要由乙方提供的证件资料。",
      "甲方未告知或告知的内容不完备、不准确，致使乙方未能及时提供证件资料的，由甲方承担责任。",
      "第二十二条迟延办理产权登记的违约责任约定，如因甲方未履行相关义务造成乙方不能按本合同第二十一条约定期限办妥并取得《房地产权证》的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金。",
      "合同签订后，原告支付房款1994856元。",
      "2012年5月18日，原告在《收楼确认书》中签名确认收到《住宅质量保证书》、《住宅使用说明书》、《业户手册》、业主承诺书、业主钥匙、业主卡等文件。",
      "合同签订当日，原告向被告支付契税59846元，广州开发区地方税务局于2013年6月7日开具纳税人名称为原告的《契税完税证》。",
      "涉案房屋房产证登记时间为2013年6月14日，原告实际领证日期为2013年8月10日。",
      "被告称房产证出证后有电话通知原告领证，但没有书面证据；原告则称被告没有通知原告领证，是原告自行到被告处询问后领取。",
      "以上事实有原、被告签订的《商品房买卖合同》、购房发票、《收楼确认书》、《契税完税证》、《房地产权证》以及当事人陈述等证据证实。"
    ],
    "opinion": [
      "本院认为:《商品房买卖合同》及其附件是双方当事人真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "关于原告主张的迟延办证违约金问题。",
      "双方同意以乙方委托甲方办理的方式为乙方办理《房地产权证》，甲方应当在该商品房交付之日起／个工作日内（不超过210个工作日）到房地产登记机构为乙方办妥产权登记，并将以乙方为产权人的房地产权证交付乙方。",
      "涉案房屋于2012年5月18日实际交付，因此，被告办理并向原告交付产权证的最后期限应当为房屋实际交付之日起的第210个工作日，即2013年3月21日。",
      "双方确认，原告实际领取房产证的日期为2013年8月10日。",
      "被告虽主张房产证出证后多次口头通知原告领取房产证而原告未领取，但被告并未提交证据予以证明，原告亦不予确认，应当由被告承担举证不能的法律后果，故本院对被告该主张不予采信。",
      "被告交付涉案房产证的时间超出合同约定，因此，被告应当向原告支付从2013年3月22日起至2013年8月10日共计142日的逾期办证违约金。",
      "根据《商品房买卖合同》约定的违约金计算标准，被告应付违约金金额为141634.78元（1994856元×0.05%／日×142日）。",
      "此外，被告虽主张约定的违约金标准过高，但合同文本为被告提供，且被告对该主张亦未举证予以证明，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第六十四条  的规定，判决如下:",
      "一、被告广州峻和投资有限公司于本判决发生法律效力之日起十日内向原告钟志鹏、彭惠萍支付违约金共计141634.78元；",
      "二、驳回原告钟志鹏、彭惠萍的其他诉讼请求。",
      "案件受理费3133元、管辖权异议费100元，共计3233元，由被告广州峻和投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李娜",
      "代理审判员麦景昌",
      "人民陪审员黄远忠",
      "二〇一五年九月二十五日",
      "书记员杨小娜",
      "倪淑如"
    ]
  },
  "metadata": {
    "日期": "2015-09-25",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法民三初字第72号",
    "时间": "2015年09月25日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}