{
  "title": "广州金凯汽车运输有限公司与杨凡挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州金凯汽车运输有限公司，住所地:广州市越秀区环市西路**之三第**1201。",
      "法定代表人:邹俊谋，经理。",
      "委托诉讼代理人:刘鹄、王群，广东四方三和律师事务所律师。",
      "被告:杨凡，男，汉族，1987年6月14日出生，身份证住址:四川省南充市顺庆区。"
    ],
    "explain": [
      "原告广州金凯汽车运输有限公司诉被告杨凡挂靠经营合同纠纷一案，本院于2018年8月2日立案后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人王群到庭参加诉讼。",
      "被告经本院合法传唤，无正当理由未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判决解除原告与被告签订的《机动车委托托管服务合同书》；2、判决被告10日内将车牌号为粤Ａ×××**货车从原告名下过户到被告名下；3、判决由被告支付原告为粤Ａ×××**车辆2017年7月至2018年7月年度综合服务费1860元，以及被告违约应补偿原告8000元及办理三个项目过户和营运注销、税收、综合服务费5000元，共13000元，总计14860元。",
      "4、被告承担本案全部诉讼费用。",
      "事实和理由:2017年6月17日，被告为了便于营运，将车牌号为粤Ａ×××**的货车挂靠在原告名下，并与原告签订了《机动车委托托管服务合同书》及《托管费用协议》，约定被告车辆挂靠原告名下营运，原告负责协助被告办理车辆的有关证件审核及代缴车辆费用事宜，被告需按《托管费用协议》约定价格向原告支付相关费用；被告必须依法购买保险，如保险到期，原告有权针对实际情况可先为过期续保车辆投保，保费由被告无条件补交给原告，原告负责协助被告代办缴纳车辆车船使用税、年票费等事务，一切费用由被告负责；被告应按时缴清给车的所有费用，逾期未缴的，应支付逾期违约金，若拖欠任何费用达30天或原告代为垫付缴纳之日起30日内，被告尚不缴清费用的，原告有权采取一切强制措施解除本合同，并有权追缴原告为此垫付或可能垫付的一切费用；若被告违约必须补偿给原告8000元，办理三个项目过户和营运注销、税收、综合服务费等共计5000元由被告承担。",
      "合同签订后，从2017年7月开始，被告就没有将车辆开回车队参加季审、年审等，造成重大安全隐患，且拖欠原告2017年7月至2018年7月年度综合服务费1860元，以及被告违约应补偿给原告人民币8000元及办理三个项目过户和营运注销、税收、综合服务费等5000元，共计14860元。",
      "原告多次催促，但被告仍置之不理，被告的上述行为已经构成根本违约，故原告提起本案诉讼，以维护自身合法权益。",
      "被告无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明:原告是成立于2005年的有限责任公司，主营道路运输业。",
      "2017年6月17日，原告（甲方）与被告（乙方）签订《机动车委托托管服务合同书》，约定乙方将自购五菱型号货车（车牌号码粤Ａ×××**，发动机号D61E016192，车架号LSCBB13D1DG177053）委托甲方管理，以甲方的名称上牌及办理营运证，营运所属权归属甲方，甲方只给予乙方营运资格，该车的财产权和使用权属乙方所有，乙方属自营性质，自负盈亏，甲方只负责协助乙方办理该车的有关证件的审核及代缴该车有关车辆费用事宜，费用由乙方支付，甲方代收（具体见《托管费用协议》）；甲乙双方仅为该车车辆业务托管关系；乙方必须依法购买机动车营运交强险和最低50万元以上的第三者责任险+不计免赔商业险，并向甲方一次性缴纳保证金；该车保险必须由甲方统一购买，乙方必须在其车辆保险期前一个月到甲方处办理并缴纳续保的保险金，如不办理或过期不续保的车辆，发生任何交通事故的，其一切费用及赔偿均由乙方自行负责；甲方有权针对实际情况，甲方可先为过期续保的车辆投保，其保费由乙方无条件补交给甲方；甲方负责协助乙方代办缴纳车船税，年票费及车辆年审，技术等级评定，二级维护保养等事务，上述项目必须到甲方指定的检测部门办理，一切费用由乙方负责；乙方应按时缴清该车的所有费用，逾期未缴的，应支付逾期违约金（逾期违约金的计算标准为:尚欠费用的1%/每日），若乙方拖欠任何应缴费用达30天，或甲方代为垫付缴纳之日起30天内，乙方尚不缴清费用给甲方的，甲方有权采取一切强制措施解除本合同，并有权追缴或委托第三方向乙方追缴甲方垫付或者可能垫付的过户所产生的费用等；本合同双方签字或盖章之日起生效，从2017年6月22日起至2020年6月22日止；若乙方违约迁出必须补偿给甲方人民币8000元整且保证金不予退回，办理三个项目过户和营运注销、税收、综合服务费等共计5000元由乙方承担，交费后甲方协助乙方办理迁出手续；如若乙方违约或擅自转让车辆而不到甲方处转名或不协助甲方办理过户迁出手续，所发生的一切责任事故及经济纠纷均由乙方承担等。",
      "原告与被告签订的《托管费用协议》约定，评级、检测、营运综合服务费为1860元。",
      "原告确认已收取被告的保证金1000元。",
      "原告称案涉车辆从2017年7月开始就不再回车队参加季审、年审，造成重大安全隐患，且拖欠原告从2017年7月至2018年7月的综合服务费1860元，遂诉至本院。",
      "另查，粤Ａ×××**轻型仓栅式货车（长安牌、车辆识别号LSCBB13D1DG177053、发动机号D61E016192）现仍登记于原告名下。"
    ],
    "opinion": [
      "本院认为，原告系具有货运资格的企业，其与被告签订的《机动车委托托管服务合同书》是双方当事人协商一致形成的合意，内容没有违反法律、行政法规的强制性规定，合法有效，对当事人具有法律约束力。",
      "现原告称被告未按合同约定向原告缴交综合服务费1860元，也未回车队参加季审、年审，被告没有就此提出抗辩意见或反驳证据予以反驳，应承担不利后果，故本院对原告所述事实予以确认。",
      "被告未按合同约定回车队参加季审、年审，造成重大安全隐患，被告的违约行为致使合同目的无法实现，故原告要求解除《机动车委托托管服务合同书》并要求被告支付综合服务费1860元，符合双方合同约定，本院予以支持。",
      "根据《机动车委托托管服务合同书》的约定，粤Ａ×××**车辆实为被告所有，而挂靠原告经营，并登记在原告名下，在《机动车委托托管服务合同书》解除后，原告要求将挂靠车辆的所有权变更至被告名下，符合法律规定及双方合同约定，本院予以支持。",
      "《机动车委托托管服务合同书》约定，若被告违约迁出补偿给原告8000元且保证金不予退回，办理三个项目过户和营运注销、税收、综合服务费等共计5000元由被告承担。",
      "原告确认被告已支付保证金1000元，原告可没收被告已付的保证金1000元，在没收被告支付的保证金后，原告仍继续主张违约迁出的8000元的违约金及办理三个项目过户和营运注销、税收、综合服务费等共计5000元，属违约金约定过高，况且上述5000元对应的费用还尚未发生，故本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第二款  、第九十四条  第四项  、第九十七条  、第一百零七条  之规定，判决如下:",
      "一、解除原告广州金凯汽车运输有限公司与被告杨凡于2017年6月22日签订的《机动车委托托管服务合同书》；",
      "二、被告杨凡在本判决发生法律效力之日起十日内协助原告广州金凯汽车运输有限公司到机动车管辖地车辆管理所办理变更粤Ａ×××**车所有人为被告杨凡的过户手续；",
      "三、被告杨凡在本判决发生法律效力之日起十日内向原告广州金凯汽车运输有限公司支付综合服务费1860元；",
      "四、驳回原告广州金凯汽车运输有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费171.50元，由原告广州金凯汽车运输有限公司负担121.50元，由被告杨凡负担50元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员尹春生",
      "人民陪审员蔡友清",
      "二〇一八年十二月二十一日",
      "书记员刘乃铭"
    ]
  },
  "metadata": {
    "日期": "2018-12-21",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初30320号",
    "时间": "2018年12月21日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}