{
  "title": "陈健沛与锦尚蓬莱苑业主委员会业主撤销权纠纷2015民三初1497一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈健沛，住广州市白云区。",
      "委托代理人:吴琪，广东耀辉律师事务所律师。",
      "被告:锦尚蓬莱苑业主委员会，住所地:广州市花都区。",
      "负责人:朱毅威，系该业主委员会负责人。",
      "委托代理人:毕志标，广东誉理律师事务所律师。",
      "委托代理人:谢志雄，住湖南省新田县。",
      "系该业主委员会委员。",
      "（委托代理期限自2015年12月20日起至2016年2月1日止）",
      "委托代理人:包为，北京德恒（珠海）律师事务所律师。",
      "（委托代理期限自2016年2月1日起）"
    ],
    "explain": [
      "原告陈健沛诉被告锦尚蓬莱苑业主委员会业主撤销权纠纷一案,本院于2015年11月25日立案受理后，依法由审判员袁贞适用简易程序于2015年12月23日公开开庭进行审理。"
    ],
    "procedure": [
      "原告陈健沛的委托代理人吴琪，被告锦尚蓬莱苑业主委员会的负责人朱毅威及其委托代理人毕志标、谢志雄到庭参加诉讼。",
      "后因案情需要，本院依法组成合议庭适用普通程序于2016年2月24日再次公开开庭进行审理。",
      "原告陈健沛的委托代理人吴琪，被告锦尚蓬莱苑业主委员会的负责人朱毅威及其委托代理人毕志标、包为到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是居住于锦尚蓬莱苑（10号楼）1302房业主，房产面积为137.78平方米。",
      "被告于2015年1月成立，公布并执行《锦尚蓬莱苑业主大会议事规则》，其中第十一条（二）第一款的规定:讨论重大事项须采取”全体业主会议制”，即”召开物业小区内全体业主直接参加的业主大会进行讨论，现场投票表决，表决结果应当当场公布，业主可对计票全过程进行监督”。",
      "就小区业主是否同意公开招聘新的物业服务企业及按何种条件和方式公开选聘新的物业服务企业事宜，被告实施的操作方式是:由业主代表（楼长）向业主派发意见登记表，由业主填写后交由楼长自行进行统计，楼长再代表本楼栋业主参加业主委员会组织的集体讨论，根据统计结果发表相应意见。",
      "原告及相当数量的业主认为，招聘新的物业服务企业及按何种条件和方式公开选聘新的物业服务企业事宜属于重大事项，虽然被告邀请花都区国规局、新华街道办、马鞍山居委会等单位参加锦尚蓬莱苑小区业主大会二次会议，但上述相关人员只是对业委会委员、业主代表（楼长）集体讨论的过程进行见证，并未对会议前的意见登记表发放、收集、统计过程进行见证。",
      "因此，意见登记表的发放、收集、统计过程未受监督，现有的操作方式不能防止作假和舞弊等行为，不能反映锦尚蓬莱苑小区业主的真实意愿。",
      "鉴于上述情形，原告及部分业主于2015年11月15日在锦尚蓬莱苑小区业主大会二次会议上向被告及其邀请参与会议见证的花都区国规局、新华街道办、马鞍山居委会等单位递交《关于就选聘物业服务企业事项召开锦尚蓬莱苑全体业主会议的要求书》，对被告采用的不公开透明的操作方式提出异议，要求按照《锦尚蓬莱业主大会议事规则》第十一条（二）第一款的规定执行，但被告予以拒绝，并于当日形成《关于公某第二次锦尚蓬莱苑业主大会二次会议结果的通知》和《关于锦尚蓬莱苑物业服务招聘的（预）公告》并进行公某（证据7、8）。",
      "从公某的内容来看，若业主对表决结果有异议，只能查验本人的表决意见。",
      "也就是说，意见登记表的发放、收集、统计过程不但在业主大会二次会议之前未能接受监督，在业主大会二次会议之后也不能进行有效的监督。",
      "该公某内容再次印证了现有操作方式的不公开透明。",
      "原告就上述意见提交了异议书（证据9）。",
      "2015年11月22日，被告一意孤行在小区内张贴早已拟就的《第二次锦尚蓬莱苑业主大会二次会议的决定》，公然践踏原告及小区广大业主的权益。",
      "另外补充:第一、根据《广东省物业管理条例》第19条  的规定，召开业主大会会议，应当于会议召开前15日将会议的时间、地点、议题和议程在物业管理区域的显著位置公告，并书面通知全体业主，在实际操作中，业主并未收到有关召开业主大会的书面通知，而且在业委会公某的关于召开第二次锦尚蓬莱苑业主大会二次会议的公告中，并未列明会议召开的具体时间、地点，剥夺了业主参加监督第二次业主大会会议的权利。",
      "第二，根据《广州市物业管理暂行办法》第39条规定，公某期间业主可以对业主大会会议以表决事项提出意见和建议，但业委会在其公某的关于召开锦尚蓬莱苑业主大会二次会议的公告中，并未列明业主可以对业主大会表决事项提出意见和建议，在部分业主于2015年11月15日向业委会递交要求书的时候，业委会是拒绝接收的，业委会以上述一系列的行为剥夺了业主对锦尚蓬莱苑业主大会二次会议提出意见和建议的权利。",
      "召开的具体形式上对业主派发业主登记表，业主登记后由楼长自行统计，由楼长代表业主参加讨论，由业主委员会发表意见，如果业主不在住址的话，通过电话引导业主表达赞同意见，得到赞同意见以后，就由楼长代签意见表，根据锦尚蓬莱苑业主大会的业主规则的第三款的规定，应附带业主书面委托证明，代理人在授权范围内行使投票权，该条款的确立之所以要求提供书面的委托证明，就是为了保证业主对其以表决的事项有一个比较清楚和全面的认识之后，再进行表决，而目前的操作方式显然违反了业主大会规则的第三款的规定的。",
      "在这种情况下，我方提出了依照大会规则的要求，但是被告并没有理会，针对业委会的上述行为，原告于2015年12月15日向法庭提起诉讼。",
      "但是被告一意孤行，被告于2015年12月25日发出了通知。",
      "为此，为了维护原告的合法权益，请求判令:1、撤销被告于2015年11月22日公布的《第二次锦尚蓬莱苑业主大会二次会议的决定》；2、撤销被告于2015年11月15日公某的《关于锦尚蓬莱苑物业服务招聘的（预）公告》；3、被告立即停止根据上述决定及公告从事选聘锦尚蓬莱苑新的物业服务企业的活动；4、被告承担本案全部诉讼费用。",
      "被告辩称:一、请求驳回原告的起诉，原告在诉请中提到的锦尚蓬莱苑业主大会二次会议的决定和锦尚蓬莱苑业主服务招聘的预公告，这两份文件只是全体业主不满现有的物业管理公司，提出更换物业管理的要求，业委会收集全体业主的意见，这属于更换物业公司的前期性工作，没有损害原告的合法权益，原告无权提出本案撤销权之诉，故请求驳回原告的起诉。",
      "二、如果法院认为原告的起诉合法，则请求驳回原告的诉讼请求。",
      "业委会从正式成立到发出所有的公告，都是按照物权法，广东省物业管理规定，广州市物业管理暂行办法，和业主大会议事规定的法律法规依法进行，做到公平公正，没有丝毫的作假和舞弊行为，业委会所做出的任何决定，都经由全体业主投票通过，并且投票都超过了双过半的要求，代表了大部分的业主的真实表示，对不满意的，我们也做出了解释说明，故请求驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:涉案房屋位于广州市花都区凤凰北路8号10栋1302房，建筑面积137.93平方米，原告于2014年8月4日与广州高宜投资置业有限公司签订《广州市商品房买卖合同（预售）》，现已预告登记。",
      "现小区由广州市伟信物业管理有限公司进行物业管理。",
      "原告提交一份2014年12月21日发布的《锦尚蓬莱苑业主大会议事规则》（复印件），其中第五条业主大会的议事内容规定:”（一）制定和修改业主大会议事规则；（二）制定和修改管理规约；（三）选举业主委员会或者更换业主委员会委员；（四）决定是否设立业主监事会；（五）制定物业服务内容、标准以及物业服务收费方案；（六）选聘和解聘物业服务企业；（七）筹集和使用物业专项维修资金，制定物业专项维修资金管理制度；（八）改建、重建建筑物及其附属设施；（九）改变共用部分、共用设施设备的用途；（十）决定或者授权业主委员会决定共用部分、共用设施设备的经营方式，管理、使用经营权益；（十一）听取和审查业主委员会的工作报告和收支预算结算报告、业主监事会的工作报告；（十二）改变或者撤销本物业管理区域内部分业主、业主委员会作出的与业主大会决定相抵触的决议；（十三）法律、法规或者管理规约确定应由业主共同决定的事项。",
      "决定前款第（七）项和第（八）项，应当经专有部分占建筑物总面积2/3以上的业主且占总人数2/3以上的业主同意；决定前款其他事项，应当经专有部分占建筑物总面积过半数的业主且占总人数过半数的业主同意。",
      "”第七条规定:”业主的投票权采用产权制，业主自取得物业产权时自然取得投票权。",
      "（一）业主投票权是按业主专有物业的面积确定，每户一票，该票代表的投票权以物业建筑套内面积计算（不含公摊），每一平方米为投票权的计算份额，超出部分按四舍五入处理；（二）业主代表的投票权是其所代表区域内业主投票权的总和；（三）建设单位尚未出售和虽已出售单尚未交付的部分，以及同一买受人拥有1个以上专有部分的，按1票计算；（四）业主的议事决定投票权可委托使用人或承租人行使，但使用人及承租人不具有业主代表和业主委员会的被选举权。",
      "（五）车位面积不计入投票权，公共配套面积不计入投票权。",
      "（六）单一投票权最高不超总投票权的10%，超出按10%计算。",
      "”第八条规定:”决定业主大会议事内容（即本规则第五条）第（七）项和第（八）项，应当经专有部分占建筑物总面积2/3以上的业主且占总人数2/3以上的业主同意；决定业主大会议事内容其他事项，应当经专有部分占建筑物总面积过半数的业主且占总人数过半数的业主同意。",
      "”第九条投票细则规定:”（一）业主大会投票人必须在投票上填写业主拥有物业面积或所有代表业主投票权并签名（盖章）。",
      "已送达业主的投票，业主在规定时间内不反馈意见或不提出赞同、反对、弃权意见的，视为同意已投票的多数业主意见。",
      "（二）同一物业业主超过一人的，由其中一名共有人签名确认的意思表示，视为全部物业共有人的意思表示。",
      "（三）业主委托代理人行使投票的，选票应附带业主书面授权委托证明，代理人在授权范围内行使投票权。",
      "（四）业主未满十八周岁的，由其法定代理人或法定代理人的委托代理人出席业主大会。",
      "”第十一条规定:”业主大会会议可以采用书面征求意见或集体讨论或电子投票的形式进行，会议应当有物业小区内专有部分占总面积二分之一以上业主且占总人数二分之一以上业主参加。",
      "（一）书面征求意见形式。",
      "由业主委员会组织业主大会内容的公告，公告时间不少于7日。",
      "需要投票表决的，公告注明投票领取表格的指定地点及时间，没有领取投票表格的，由业主委员会安排逐户派送至小区户内，送达物业使用人视为送达业主本人。",
      "投票表决的表决意见应当由业主本人或者业主书面委托的代理人签名。",
      "业主以答复调查问卷或提出书面意见等形式表达个人意愿。",
      "经收集汇总表决结果，形成业主大会的决定。",
      "书面征求意见的投票期限根据具体情况决定。",
      "因故需要延长投票期限的，可公告进行15天以内的期限延长。",
      "（二）集体讨论形式。",
      "集体讨论形式可根据实际情况在两种形式中择一进行:1、全体业主会议制。",
      "物业小区内的全体业主直接参加业主大会，讨论重大事项，现场进行投票表决，表决结果应当场公布，业主可对计票权过程进行监督。",
      "2、业主代表大会制。",
      "小区可按楼梯单元为单位（本小区划分:1A、1B、1C、2A、2B、3栋、4A、4B、5栋、6A、6B、7A、7B、8A、8B、9栋、10栋、商铺共计18个单位），每个单位推选2名以内的业主代表（楼长）参加业主大会。",
      "……（三）具体采用哪种议事方式，由业主委员会根据议事性质讨论决定。",
      "业主委员会成立前，由业主委员会筹备小组讨论决定。",
      "”第十二条规定:”业主大会采用以下形式之一征求、回收业主意见，进行表决:（一）设投票箱:在物业服务区域内分设多个投票箱，由业主自行将个人意见投入意见箱内，由业主委员会或业主大会筹备组统计、汇总。",
      "（二）设专人派发、回收意见:组织有关人员逐户派发、回收业主意见，由业主大会筹备组统计、汇总。",
      "（三）通过挂号或EMS方式寄达购房合同登记地址。",
      "（四）已送达给业主的业主大会议事内容以及相关选票，业主在规定的时间内不反馈意见或不提出赞同、反对、弃权意见的，视为没有不同意见，认同业主大会议事内容，计入多数票。",
      "（五）无法送达的，应当公告，公告时间不少于7日。",
      "”被告对此证据予以认可。",
      "被告向本院提交其于2015年10月25日的《会议记录表》及签到表，拟证明其根据《议事规则》第十一条第三款讨论表决确定业主大会的议事方式及流程。",
      "2015年10月18日，被告发出《关于公开选聘物业流程及服务要求的公某》，公某:”本小区前期物业服务合同将于2015年12月8日到期。",
      "业主委员会按《广东省物业管理条例》、《广州市物业管理暂行办法》等法律法规，按锦尚蓬莱苑《管理规约》和《议事规则》，经相关政府部门及花都物业协会指导，拟按物协《业主选聘物业服务企业流程》启动相关事宜，现公开进行选聘物业流程及服务要求的公某，公某期从2015年10月19日至10月25日共七天。",
      "业主对公某内容有意见的，应当在公某期内以书面形式署名向业主委员会提出（联系人:刘某先生）。",
      "对业主的意见，业主委员会将进行集体讨论，经表决超过半数委员同意的，将予以采纳，并于公某后5日内答复提议业主。",
      "公某期满，业主无异议或异议不成立，业主委员会将按选聘流程启动整体事宜。",
      "附件1:锦尚蓬莱苑业主公开选聘物业服务企业流程附件2:锦尚蓬莱苑小区物业服务要求。",
      "2015年10月26日，被告发布了《关于召开第二次锦尚蓬莱苑业主大会二次会议的公告》，公某:”一、会议议案:议案1、是否同意公开选聘新的物业服务企业。",
      "议案2、是否同意业委会【2015】19号文附件1的公开选聘物业服务企业流程，由业主委员会组织人员力量按流程落实执行。",
      "议案3、是否同意业委会【2015】19号文附件2的物业服务要求和企业报名条件。",
      "二、会议形式:业委委员、楼长、业主代表集体讨论。",
      "三、会议时间:（1）会议公某:2015年10月26日-11月4日；（2）意见收集:2015年10月26日-11月14日；（3）集体讨论:2015年11月15日。",
      "2015年11月11日，被告向花都区国土与规划管理局物业科、花都区新华街街道办事处、马鞍山居委、高宜公司、伟信公司发出《关于见证第二次锦尚蓬莱苑业主大会二次会议的邀请函》，告知上述单位会议时间、会议地点、会议形式、联系电话等会议内容。",
      "2015年11月15日，被告公某《关于锦尚蓬莱苑物业服务招聘的（预）公告》，对物业服务招聘（预）公告如下:”一、整体情况:1、选聘主体:广州市花都区新华街锦尚蓬莱苑业主大会2、项目名称:锦尚蓬莱苑3、项目地址:广东省广州市花都区新华街凤凰北路8号4、选聘内容:锦尚蓬莱苑物业管理服务权5、选聘方式:公开选聘（业主直选）6、报名及领取选聘方案要求:只接受符合报名条件，按时报名和资格预审合格的企业参与选聘。",
      "7、资格预审及领取选聘说明时间:2015年11月21日前8、提交参选方案的时间:2015年11月24日前9、联系地址:广东省广州市花都区新华街凤凰北路锦尚蓬莱苑业主委员会。",
      "二、企业报名条件（同时具备以下条件）1、具备一级资质的物业服务企业，从事物业经营5年以上；2、企业工商注册地址在广东省内，具备独立承担民事责任能力的法人资格、持有合法且年检合格《工商营业执照》、《组织机构代码证》、《税务登记证》，不接受联合参与选聘；3、广州市内在管物业累计建设面积30万平方米以上并且有单项建筑面积12万以上平方米高层综合住宅小区（包括会所、住宅、商铺等）的管理经验，业绩及口碑良好，享有较高信誉；符合条件的意向企业，请11月21日前，携带企业符合报名条件的各项证明（加盖公章），联系业主委员会进行资格预审。",
      "业主委员会将向符合报名条件的企业发放选聘说明。",
      "请于11月24日前，按选聘说明完成参选方案并提交。",
      "2015年11月15日，被告发出《关于公某第二次锦尚蓬莱苑业主大会二次会议结果的通知》，将2015年11月15日的表决汇总统计结果和明细在小区进行公某，公某期从2015年11月15日起至2015年11月21日共七天。",
      "被告向本院提交由业主签名的《锦尚蓬莱苑第二次业主大会二次会议意见登记表》若干份，拟证明业主代表逐户书面征求其所代表楼栋的业主意见。",
      "被告向本院提交《第二次锦尚蓬莱苑业主大会二次会议表决结果汇总统计表》共两份，《锦尚蓬莱苑第二次业主大会二次会议意见明细》若干份，《会议签到表》一份，拟证明其二次会议对上述意见登记表进行统计，数量69.25%/面积63%的业主同意重新选聘物业公司。",
      "原告对此证据不予确认。",
      "上述第二次锦尚蓬莱苑业主大会二次会议结果公某期间，原告向被告提交书面异议书，被告于2015年11月22日公布《第二次锦尚蓬莱苑业主大会二次会议的决定》，公某原告在内的5名业主异议书异议内容不成立，不影响统计结果，通过了同意公开选聘新的物业服务企业、同意业委会【2015】19号文附件1的公开选聘物业服务企业流程，由业主委员会组织人员力量按流程落实执行、同意业委会【2015】19号文附件2的物业服务要求和企业报名条件。",
      "庭审中，原告陈述:其于2015年11月15日前往业主大会提交异议，当时被告拒绝接收。",
      "被告表示:2015年11月15日现场有收到一份异议书，但因为未提交书面文件，故没有正式回复，之后收到上述书面异议书进行了回复。",
      "被告向本院提交照片及微信截图若干张，拟证明其第二次锦尚蓬莱苑业主大会二次会议整体流程均通过公告栏张贴、微信群及公众号公某等方式充分知会全体业主。",
      "原告表示:其没有加入锦尚蓬莱苑业主委员会公众号及微信群。",
      "另，本院依法通知原告本人到庭就案件有关事实接受询问，但原告未按要求到庭接受询问。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国物权法》第七十六条  规定:”下列事项由业主共同决定:（一）制定和修改业主大会议事规则；（二）制定和修改建筑物及其附属设施的管理规约；（三）选举业主委员会或者更换业主委员会成员；（四）选聘和解聘物业服务企业或者其他管理人；（五）筹集和使用建筑物及其附属设施的维修资金；（六）改建、重建建筑物及其附属设施；（七）有关共有和共同管理权利的其他重大事项。",
      "决定前款第五项和第六项规定的事项，应当经专有部分占建筑物总面积三分之二以上的业主且占总人数三分之二以上的业主同意。",
      "决定前款其他事项，应当经专有部分占建筑物总面积过半数的业主且占总人数过半数的业主同意。",
      "”《广东省物业管理条例》第十七条  规定:”管理规约应当对有关物业的使用、维护、管理，业主的共同利益，业主应当履行的义务，违反管理规约应当承担的责任等事项依法作出约定。",
      "管理规约对全体业主、物业使用人具有约束力。",
      "业主大会议事规则应当就业主大会的议事方式、表决程序，业主委员会的组成、成员任期及职务终止等事项作出约定。",
      "”《锦尚蓬莱苑业主大会议事规则》第十一条规定，业主大会会议可以采用书面征求意见或集体讨论或电子投票的形式进行，会议应当有物业小区内专有部分占总面积二分之一以上业主且占总人数二分之一以上业主参加，而具体采用哪种议事方式，由业主委员会根据议事性质讨论决定。",
      "本案中，被告已将第二次锦尚蓬莱苑业主大会二次会议的召开时间及表决议案通过多种方式进行公某，同时被告就议案内容书面收集业主意见，由业主签署意见统计表，并将表决结果及意见明细公某，原告作为业主理应知悉，被告于2015年11月15日召开业主大会并发布的《关于锦尚蓬莱苑物业服务招聘的（预）公告》并未违反法定程序，对原告要求撤销被告于2015年11月15日公某的《关于锦尚蓬莱苑物业服务招聘的（预）公告》的诉讼请求，本院不予支持。",
      "原告在第二次锦尚蓬莱苑业主大会二次会议公某期间向被告提出异议，被告于2015年11月22日公布《第二次锦尚蓬莱苑业主大会二次会议的决定》对原告的异议进行书面回复，并将2015年11月15日召开业主大会的表决结果公某后的决定公布，亦未违反法定程序，对原告要求撤销被告于2015年11月22日公布的《第二次锦尚蓬莱苑业主大会二次会议的决定》的诉讼请求，本院不予支持。",
      "同理，原告主张被告立即停止根据上述决定及公告从事选聘锦尚蓬莱苑新的物业服务企业的活动，没有理由和依据，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国物权法》第七十六条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告陈健沛的全部诉讼请求。",
      "案件受理费100元，由原告陈健沛负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长袁贞",
      "人民陪审员李玢姝",
      "人民陪审员黄承裕",
      "二〇一六年三月八日",
      "书记员张丽彬姚健明"
    ]
  },
  "metadata": {
    "日期": "2016-03-08",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民三初字第1497号",
    "时间": "2016年03月08日",
    "案由": "业主撤销权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}