{
  "title": "刘建荣与广州市从化区鳌头镇松园村民委员会建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘建荣，男，1968年7月17日出生，汉族，住广东省广州市从化区。",
      "委托诉讼代理人:蓝战立、赖文静，广东金亚律师事务所律师。",
      "被告:广州市从化区鳌头镇松园村民委员会，住所地广东省广州市从化区。",
      "负责人:徐玉全。",
      "第三人:广州市从化城泰建筑工程有限公司，住所地广东省广州市从化区。",
      "法定代表人:梁治荣。",
      "委托诉讼代理人:梁俊生，男，1997年8月6日出生，汉族，住广东省广州市从化区，该公司工作人员。",
      "委托诉讼代理人:梁嘉豪，男，1995年9月27日出生，汉族，住广东省广州市从化区，该公司工作人员。"
    ],
    "explain": [
      "原告刘建荣与被告广州市从化区鳌头镇松园村民委员会及第三人广州市从化城泰建筑工程有限公司建设工程施工合同纠纷一案，本院于2018年5月15日立案受理后，依法适用简易程序，于2018年6月15日第一次公开开庭进行审理，原告的委托诉讼代理人赖文静到庭参加诉讼，被告经本院合法传唤无正当理由拒不到庭参加诉讼。"
    ],
    "procedure": [
      "本案审理过程中，有独立请求权的第三人广州市从化城泰建筑工程有限公司申请参加诉讼，本院予以准许后，于2018年6月25日第二次公开开庭进行审理，原告的委托诉讼代理人蓝战立，被告的负责人徐玉全，第三人的委托诉讼代理人梁俊生、梁嘉豪到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘建荣向本院提出诉讼请求:1.被告偿还拖欠原告的工程款140347.83元及占用本金的利息（以140347.83元为本金，从2017年3月28日起至实际还清之日止，按照中国人民银行公布的同期同类贷款基准利率的四倍计算）；2.本案诉讼费用由被告承担。",
      "事实和理由:2013年初，原告通过挂靠广州市从化城泰建筑工程有限公司与被告签定工程承包合同四份，双方协定承包的方式及造价等，原告按照合同约定完成工程后，双方通过验收及结算部分工程款，即由政府承担的部分已实收，余被告自筹部分未付，后被告以自筹资金未到位为由，于2017年3月28日向原告签下欠款证实现余140347.83元的工程款未支付给原告，但签定至今，原告多次催讨未果。",
      "在第一次庭审中，被告广州市从化区鳌头镇松园村民委员会未到庭参加诉讼，亦未提交书面答辩意见。",
      "其后，第三人广州市从化城泰建筑工程有限公司作为有独立请求权的第三人向本院申请参加诉讼，并向本院提出诉讼请求:1.被告偿还拖欠第三人的工程款140347.83元及占用本金的利息（以140347.83元为本金，从2017年3月28日起至实际还清之日止，按照中国人民银行公布的同期同类贷款基准利率的四倍计算）；2.本案诉讼费由被告承担。",
      "事实和理由:涉案工程承包合同是由第三人与被告签订的，向被告追收工程欠款的权利人应为第三人，应由第三人收取工程款，第三人才是合适的原告。",
      "原告对第三人的诉讼请求辩称，原告同意将涉案工程款由法院判决支付给第三人，原告不再向被告主张权利。",
      "但是必须确认该工程实际施工人是原告，第三人收到该工程款之后经原告和第三人核算好管理费后，第三人应当将工程款支付给原告，否则原告将另案起诉第三人返还工程款给原告。",
      "被告对第三人的诉讼请求辩称，既然原告施了工，被告已经对欠款进行了确认，所以对于欠款金额140347.83元没有异议。",
      "但希望原告不收被告的利息，希望原告能够给被告几年时间清偿工程款。",
      "因为合同是被告与第三人签订的，工程款支付给谁被告没有异议，但需要第三人确认收款，按照正常流程工程款应当支付给第三人并由第三人出具发票给被告。"
    ],
    "facts": [
      "经审理查明:2013年，从化市鳌头镇松园村民委员会（发包单位）与第三人广州市从化城泰建筑工程有限公司（承包单位）签订四份《从化市自然村公路改造工程承包合同》，约定由广州市从化城泰建筑工程有限公司承包“鳌头镇松园村××社道建设工程”“鳌头镇松园村××社道建设工程”“鳌头镇松园村××社道建设工程”及“鳌头镇松园村××社道建设工程”。",
      "该四项工程工期均为90天，实行固定总价、承包单位包工包料的方式承包，四项工程总造价分别为410100元、473500元、366900元、381300元，均按进度款方式付款。",
      "双方还约定了其他相应的权利义务。",
      "后从化市鳌头镇松园村民委员会更名为广州市从化区鳌头镇松园村民委员会，即被告。",
      "被告与第三人签订上述合同后，原告作为实际施工人挂靠第三人对涉案松园村公路进行了施工。",
      "2017年3月28日，被告向原告出具《松园村环山路工程自筹部分欠款》，记载:截止2017年3月28日松园村委欠刘建荣环山水泥路工程自筹款140347.83元。",
      "落款处有被告盖章，谢海连、徐荣忠等人签字。",
      "同日，被告出具的《松园村基础设施建设工程清单》记载有松园村社道建设工程、社道增加工程（新开环山路基工程约1公里、上和连通高埗桥路基回填工程）的项目合同价、已支付金额、余额。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷。",
      "四份《从化市自然村公路改造工程承包合同》及《松园村环山路工程自筹部分欠款》是当事人的真实意思表示，且没有违反法律及行政法规的强制性规定，合法有效，具有法律约束力。",
      "被告作为涉案工程的发包方，于2017年3月28日就原告施工的松园村环山路工程进行结算，确认被告截至2017年3月28日尚欠原告工程款140347.83元。",
      "由于原告是涉案工程的实际施工人，故本院确认被告至今尚未工程款140347.83元未付。",
      "本案审理过程中，有独立请求权的第三人申请参加诉讼，并提出将上述工程款140347.83元支付给第三人。",
      "至于该款项应由被告支付给原告还是第三人的问题，对此，因第三人为涉案工程的承包方，被告与第三人之间存在建设工程施工合同关系，原告与被告对于将涉案工程款支付给第三人无异议，故本院予以支持。",
      "被告向第三人支付工程款后，原告可向第三人主张权利。",
      "至于利息计付问题，涉案合同没有就欠付工程款利息问题进行约定，原告及第三人主张以欠付金额为基数，按照中国人民银行公布的同期同类贷款基准利率的四倍计算利息，没有合同及法律依据，根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十七条  的规定，本院将利息调整为:以140347.83元为本金，从逾期付款之日即2017年3月29日起至实际还清之日止，按照中国人民银行公布的同期同类贷款基准利率计算。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第八十四条  ，《中华人民共和国合同法》第四十四条  、第六十条  、第一百零七条  《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十七条  、第二十六条  第二款  ，《中华人民共和国民事诉讼法》第五十六条  、第六十四条  ，《最高人民法院关于适用的解释》第八十一条之规定，判决如下:",
      "一、被告广州市从化区鳌头镇松园村民委员会于本判决发生法律效力之日起十日内向第三人广州市从化城泰建筑工程有限公司支付剩余工程款项140347.83元；",
      "二、被告广州市从化区鳌头镇松园村民委员会于本判决发生法律效力之日起十日内向第三人广州市从化城泰建筑工程有限公司支付剩余工程款的利息（以140347.83元为基数，自2017年3月29日起至该款付清之日止，按照中国人民银行公布的同期同类贷款基准利率计付）；",
      "三、驳回原告刘建荣的全部诉讼请求；",
      "四、驳回第三人广州市从化城泰建筑工程有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1934.6元，由原告刘建荣负担；第三人广州市从化城泰建筑工程有限公司参加诉讼受理费1888.32元，由第三人广州市从化城泰建筑工程有限公司负担251.33元，由被告广州市从化区鳌头镇松园村民委员会负担1636.99元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄丽平",
      "二０一八年六月二十六日",
      "书记员高淑仪"
    ]
  },
  "metadata": {
    "日期": "2018-06-26",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初2006号",
    "时间": "2018年06月26日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}