{
  "title": "湖南口袋旅行社有限公司与龚霞劳动合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告湖南口袋旅行社有限公司，住所地长沙高新开发区麓枫路**号湘麓国际花园**期酒店、公寓516。",
      "法定代表人黎仲杰。",
      "委托代理人付竹，女，1984年3月4日出生，土家族，住湖南省张家界市永定区。",
      "系公司员工。",
      "被告龚霞，女，1984年9月23日出生，汉族，住湖南省汉寿县。"
    ],
    "explain": [
      "原告湖南口袋旅行社有限公司（以下简称“口袋旅行社公司”）诉被告龚霞劳动合同纠纷一案，本院于2019年6月6日立案受理后，依法由审判员秦海松适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "书记员苏萌担任庭审记录。",
      "原告口袋旅行社公司的委托代理人付竹，被告龚霞到庭参加了诉讼，本案现已审理终结。",
      "原告湖南口袋旅行社有限公司提出如下诉讼请求:原告不服长沙市劳动人事争议仲裁委员会劳仲字（2019）第2025号裁决书，请求法院对该裁决书的第一项及第二项错误裁决进行纠正，依法判定原告无需向被告支付工资和经济补偿。",
      "事实和理由:2018年3月26日被告到原告行政人力资源部门任职主管岗位工作,双方签订了劳动合同,原告对被告十分信任,但被告很快利用职位之便,擅自修改自己及公司员工在11月期间的考勤记录,遂原告对被告人以往提交的考勤表进行抽查,发现2018年5月、8月、9月、10月被告人均对自己的考勤记录进行修改（修改证据详见附件1）,被告的行为严重违反公司规章制度《考勤管理规定V1.0》（附件12）中第二章第5条考勤规定3、查岗处罚:公司实行管理人员不定期抽查考勤制度,行政人力资源部门的每月考勤做到真实有效,不弄虚作假,如发现擅自修改考勤,第一次被抽查人全额赔偿,第二次全额赔偿、处以2倍罚款,第三次全额赔偿、处以4倍罚款,并调离工作岗位。",
      "情节严重者口袋旅行社有钱单方解除劳动合同且不做任何补偿和赔偿。",
      "鉴于被告不能胜任原岗位工作,原告于2018年12月27日要求被告与公司员工陈艳先进行工作交接,再进行调岗调薪处罚。",
      "但工作交接未完成,被告趁调岗通知还没下达,便无理取闹,并从2018年12月28日至2019年1月3日止无故旷工,且被告未办理任何请假或离职审批手续。",
      "以原告要辞退被告为由,27日当天要求原告给予被告经济赔偿,此时原告并未对被告发出解除劳动通知书。",
      "2018年12月28日被告未到公司上班,当天下午原告在公司召开员工大会,并邀请被告参加,此次会议全程笔录。",
      "会议上原告对被告多月数次擅自修改考勤事宜进行通报批评,并当场对被告发出了《关于龚霞同志调岗调薪的通知书》（详见附件2）,被告当时情绪激动,拒绝沟通。",
      "原告相关领导要求被告将工作交接完毕，并正常回到工作岗位，但被告在会议上回复:我并没有离职，今天我只是来拿我的私人物品。",
      "原告当即警告被告属于无故旷工,被告无视警告，擅自离开办公室,并未办理任何请假或离职审批手续。",
      "被告离开办公室后原告安排公司员工付竹以微信形式拍照发给被告（详见附件3）《关于龚霞同志调岗调薪的通知书》的展示栏照片,被告回复不同意公司决定,并拒绝与原告进一步沟通。",
      "原告会议上宣布由员工陈泓羽与陈艳两人负责处理、沟通被告相关事宜,并于当日下午对陈泓羽与陈艳发布了授权任命书（详见附件10）2019年12月29日,原告安排公司员工陈泓羽及陈艳分别以微信和QQ邮件的形式（发送记录见附件4）向被告发出《回到工作岗位的通知函》（详见附件5）,要求被告在规定时间内回到工作岗位上班,被告依旧无视公司的通知函,拒绝与原告安排的工作人员沟通,声称不认识公司该员工。",
      "2019年1月3日,被告依旧在未办理任何请假或离职审批手续的情况下旷工，不来上班。",
      "根据公司《考勤管理规定V1.0》（附件12）第二章第五条六、员工连续旷工三天（含）以上或一个自然年度累计旷工两次,视为自动离职,原告有权单方解除劳动合同且不做任何补偿或赔偿。",
      "长沙市劳动人事争议仲裁委员会作出劳仲字[2019]第2025号裁决书,原告认为,长沙市劳动人事争议仲裁委员会认定事实错误,理由如下:一、原告未拖欠被告工资。",
      "（1）2018年12月28日,原告已为被告进行了4月、5月社保补缴（详情见附件8）,补缴部分个人承担费用需从被告12月工资中扣除,费用总计:555.18元。",
      "（2）被告从2018年12月28日至2019年1月都处于旷工状态,没有在公司上班一天,也没有办理离职手续,因为被告无故旷工导致社保局办理企业员工1月增减的时间已过,但社保费用已经在社保局产生,原告请求1月3日离职后企业为个人代缴的社保费用由被告全额承担,费用总计1061.85元/31天*28天=959元,原告请求1月1日至1月3日旷工期间个人承担的社保费用26.86元,费用总计:985.86元。",
      "该费用从被告人12月工资中扣除。",
      "（3）被告人2019年1月旷工没有在公司上班一天,也没有办理离职手续,根据长沙市当地政策,企业为个人代缴大病医疗险,该费用由个人承担,费用为130元,该费用从被告人12月工资中扣除。",
      "（4）被告人旷工三天,扣除旷工工资。",
      "根据公司规章制度,扣除150元/天，并扣除旷工三天的工资。",
      "计算方式:4500元/24天*3天+150元/天*3天=1012.5元。",
      "（5）根据双方签订的劳动合同,被告试用期满后绩效工资根据乙方的业绩考核情况核定。",
      "2018年12月25日上班打卡时间为11:45,没有办理请假手续,根据公司《考勤管理规定V1.0》第二章第五条1、员工每天应根据口袋旅行社的规定实行打卡考勤，没有条件的应实行签到和签退制度。",
      "当天只打卡1次，按半天后工资发放。",
      "故当天扣97.83元,该费用从被告人12月工资中扣除。",
      "被告12月28日开始旷工,没有请假也没有办理离职于续,工作未交接,导致该岗位空岗,工作无人完成,员工绩效考核无人组织,无人对绩效考核情况汇总备案,未按时按量完成工作任务,故当月绩效得分55分,根据公司人事行政绩效考核办法规定（详见附件9）,绩效考核低于75分时,绩效奖励为零。",
      "2018年12月28日公司会议中被告明确告知原告所有员工,自己并未离职,承认自己未上班。",
      "原告2018年12月28日、29日均发送被告《回到工作岗位通知书》,要求被告回公司上班,被告不予理睬、不予沟通,直至2019年1月3日,被告依旧拒绝回公司上班。",
      "在此期间原告并未向被告发送劳动解除通知书。",
      "劳动合同并未终止。",
      "原告认为,在原告没有向被告发送劳动解除通知书,劳动合同并未终止,劳动关系尚存,被告有义务继续履行合同义务、不能因为劳动争议就拒绝上班,故被告属于旷工,在未解除劳动合同前应该对自己岗位负责,履行工作职责。",
      "被告2018年12月1日-12月27日,实际出勤19.5天,旷工3天。",
      "综上所诉,被告人12月应发工资为1889.67元:基本工资2500+补贴500-旷工1012.5-未考勤扣款97.83=工资1889.67元。",
      "企业为员工代缴社保费用为:3.4月社保555.18+自离后社保985.86元=1541.04。",
      "扣除代缴社保费用实际应发工资为:348.63元。",
      "根据双方签的劳动合同,第十六条:甲方应按国家和地方有关社会保险的法律、法规和政策规定为乙方缴纳基本社保保险;社会保险费个人缴纳部分,甲方依法从乙方工资代扣代缴。",
      "请求法院进行调查,纠正长沙市劳动人事争议仲裁委员会的错误裁决。",
      "二、原告对被告开除处理,理由充分、程序合法,原告不需支付经济补偿。",
      "被告于2019年1月22日提交的补充答辩状中明确要求,申诉人提交的录音证据不完整,存在断章取义之嫌,要求被告提供完整的原始录音材料给仲裁庭与原告,直至仲裁开庭前,原告并没有收到被告提交的完整的原始录音材料。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第六十九条  :下列证据不能单独作为认定案件事实的依据:（三）存有疑点的视听资料。",
      "且在被告录音之前,原告领导人已经和被告进行多次谈话,谈话中告知被告利用职务之便更改考勤,严重违反公司规章制度,公司初步对被告的处罚是调薪调岗,最终处罚结果以公司发文为准。",
      "被告利用工作交接为由，不履行工作任务，无故旷工，扬言原告解除劳动合同，并要求原告赔偿经济损失。",
      "2018年3月26日双方签订了劳动合同（附件13）,根据合同第二十条,甲方依法规定的各项规章制度:包括但不限于《员工行为规范准则》及《员工手册》向乙方公示。",
      "乙方必须自觉遵守执行,服从甲方管理、教育和调配,爱护甲方财产,维护甲方企业形象,保护甲方商业秘密;签订本合同,视为乙方以阅读甲方的公示,并理解和接受甲方各项规章制度。",
      "根据公司《考勤管理规定V1.O》第二章第五条六、员工连续工三天（含）以上或一个自然年度累计旷工两次,视为自动离职,原告有权单方解除劳动合同且不做任何补偿或赔偿。",
      "遂原告于2019年1月3日向被告发出了《解除劳动合同通知书》（详见附件6）,发出方式为:EMS快递、微信、QQ邮箱（详见附件7）。",
      "综上所述被告为自离,原告有权单方面解除劳动合同且不做任何补偿或赔偿。",
      "（12月考勤打卡记录详见附件11）原告对被告作出开除处罚不违反劳动法律规范,不应承担赔偿责任,仲裁机关裁决令原告支付其经济补偿4101元,请求法院进行调查,纠正长沙市劳动人事争议仲裁委员会的错误裁决。",
      "三、原告并未授权被告可以私自更改考勤,原告有权对被告进行调岗调薪。",
      "被告在《劳动人事争议仲裁申请书》中承认修改考勤为事实,但被告声称是经过原告授权,可以随意由被告更改考勤记录。",
      "此类可以擅自修改考勤对于企业来说是大事,如有授权原告会以通知、文件的形式告知员工。",
      "原告认为企业考勤打卡对于企业而言,具有敦促员工按时上下班,保证生产任务按时、保质、保量完成的凭证;对员工而言打卡记录是员工作为上下班的证据。",
      "被告修改考勤证据如:2018年5月15日、16日,被告未打卡,并擅自修改下班打卡记录;12月16日、21日、24日、27日、30日被告未打卡,并擅自修改下班打卡记录;2018年9月13日被告上班未打卡,并擅自修改上班打卡记录;10月13日,被告未打卡,并擅自修改下班打卡记录;以上被告不在岗未打卡记录均未办理请假审批手续;10月10日、15日、18日、25日被告均迟到,根据被告提交给公司的考勤统计表及工资表显示,被告擅自修改考勤记录,均改为正常上班。",
      "被告在27日在与原告员工陈艳进行部分工作交接的时候,将部分资料以QQ邮件的形式发给陈艳,文件包含被告制作的考勤明细表、考勤统计表、工资扣除表、以及从打卡机拷贝下来的原始考勤记录（改表格受系统保护,无法修改表格内容,但复制粘贴到其他表格后可以随意修改）,截止2019年1月16日,被告发送给原告员工的邮件就要过期,所以原告用手机拍摄小视频,可以全程展示对比修改考勤的异常情况。",
      "小视频内容可以开庭当日给各位执法人员观看。",
      "原告认为被告擅自长期修改考勤是违背公司管理制度，被告不能再担任此项工作，遂要求被告与其他员工进行工作交接，并根据被告工作能力和工作表现对其进行调岗调薪的处罚，调岗调薪是企业保护企业权益的有效措施。",
      "根据双方签订的劳动合同第二十三条，乙方违反劳动纪律，甲方可依据本单位规章制度，给予相应的人事处理、经济处分等，直至解除本合同。",
      "综上所述，长沙市劳动人事争议仲裁委员会劳仲字[2019]第2025号裁决书认定事实不清，适用法律错误，特具状贵院，请求依法公正判决，予以纠正。",
      "被告龚霞辩称:要求原告支付违法解除劳动合同的赔偿金4101元、代通知金4101元、2018年12月份工资3620元。"
    ],
    "facts": [
      "经审理查明:2018年3月26日，原告口袋旅行社公司（甲方）与被告龚霞（乙方）签订《劳动合同书》，合同约定:甲方安排乙方在长沙从事人事行政工作，合同期限为2018年3月26日至2019年3月26日，试用期为2个月。",
      "试用期工资为1500元/月，乙方试用期满后，甲方应根据本单位的工资制度，确定乙方的基本工资由基本（固定）工资和岗位（绩效）工资组成，基本（固定）工资不低于1800元/月，绩效工资根据乙方的业绩考核情况确定。",
      "根据甲方的工作需要，经甲乙双方协商同意，可以变更工作地点、工作内容，在同一岗位工作满一年可书面申请换岗，变更工作地点或内容的，甲乙双方应另行签订岗位变更书。",
      "甲方依法规定的各项规章制度:包括但不仅限于《员工行为规范准则》及《员工手册》向乙方公示，乙方必须自觉遵守执行，服从甲方管理、教育和调配；签定本合同，视为乙方已阅读甲方的公示，并理解和接受甲方各项规章制度，乙方应严格遵守甲方制定的规章制度，完成劳动任务。",
      "第二十九条乙方有下列情形之一，甲方可以解除本合同:1．严重违反劳动纪律或甲方规章制度的；2.严重失职、营私舞弊，对甲方利益造成重大损害的；3.同时与其他用人单位建立劳动关系，对完成甲方工作任务造成严重影响，或者经甲方提出，拒不改正的:4．以欺诈、胁迫的手段或者乘人之危，使甲方在违背真实意思的情况下订立或者变更劳动合同的；5．被依法追究刑事责任的。",
      "甲方根据上述各项直接解除聘用合同，应提前三十日以书面形式通知乙方本人。",
      "2018年3月1日起，原告口袋旅行社公司开始执行《考勤管理规定V1.0》，其中第五条第五款第三项规定:公司实行管理人员不定期抽查考勤制度，行政人力资源部门的每月考勤做到真实有效，不弄虚作假，如发现擅自修改考勤，第一次被抽查人全额赔偿，第二次全额赔偿、处以2倍罚款，第三次全额赔偿、处以4倍罚款，并调离工作岗位。",
      "情节严重者口袋旅行社有权单方解除劳动合同且不作任何补偿或赔偿。",
      "2018年12月28日，原告以被告擅自修改考勤数据为由将被告龚霞从行政人力资源人事主管岗位调至行政人力资源文员助理岗，调岗从2018年12月28日起执行，调岗后的工作标准为1800元/月，并通过微信将《关于龚霞同志调岗调薪的通知书》发送给了被告。",
      "被告当即表示不接受调岗安排，并且自2018年12月28日起未到原告处上班。",
      "2018年12月29日，原告发出通知函要求被告在三天内返还岗位，否则视为其与公司解除劳动关系。",
      "2019年1月3日，原告因被告连续多日未到公司上班为由要求与被告解除劳动合同，并发出解除劳动合同通知书。",
      "被告龚霞于2019年1月9日向长沙市劳动人事争议仲裁委员会（以下简称“仲裁委”）申请劳动仲裁，要求原告口袋旅行社公司支付:l、违法解除劳动合同的赔偿金4101元；2、代通知金4101元；3、2018年12月份工资3620元。",
      "2019年5月10日，仲裁委作出长劳人仲案字（2019）第2025号裁决书，裁决:一、原告口袋旅行社公司支付被告龚霞经济补偿4101元；二、原告口袋旅行社公司支付被告龚霞工资3620元；三、对被告龚霞的其他请求不予支持。",
      "现原告口袋旅行社公司不服该裁决，故向本院起诉。",
      "另查明，1、被告龚霞离职前月平均工资为4060元。",
      "2、在起诉状中原告自认2018年12月被告龚霞实际出勤天数为19.5天。",
      "上述事实，有当事人当庭陈述，原告口袋旅行社公司提交并经庭审质证的考勤异常表、考勤机原始考勤表、关于龚霞同志调岗调薪的通知书、调岗调薪通知书发送记录、回到工作岗位通知发送记录、回到工作的通知函、解除劳动合同通知书及发送记录、2018年12月的考勤记录、考勤管理规定、劳动合同、2018年3月至11月的工资明细表等证据予以证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，劳动者与用人单位的合法权益均应得到尊重并依法保护。",
      "本案的争议焦点为:一、原告口袋旅行社公司以被告修改考勤数据为由对被告龚霞进行调岗降薪的处罚是否恰当。",
      "原告龚霞作为原告的人事主管，负责公司员工的考勤情况属于工作职责之一，现被告自认其对自己的考勤记录作出了修改，虽被告抗辩称系因公司授权，但未能提供证据证明，也未作出合理说明，故对其抗辩主张本院不予采纳，应当视为龚霞违反了《考勤管理规定V1.0》。",
      "原告举证不足以证明被告龚霞的行为达到了严重违反公司规章制度、需要进行调离工作岗位处罚的程度，故原告对被告龚霞作出调岗降薪的决定缺乏制度依据和法律依据。",
      "二、被告龚霞自2018年12月28日起未到原告处上班的行为是否构成旷工。",
      "原告在公布《关于龚霞同志调岗调薪的通知书》后，被告龚霞对该通知存有异议，即未到公司上班，不应视为龚霞无故旷工。",
      "原告口袋旅行社公司单方解除劳动合同存有过错，应向被告龚霞支付2018年12月的工资及经济补偿金。",
      "对于被告关于代通知金的请求，缺乏法律依据，本院不予支持。",
      "因被告龚霞2018年12月的出勤天数为19.5天，故被告龚霞请求支付工资3620元未超出法律规定，本院予以支持。",
      "因被告龚霞在原告处工作了超过六个月未满一年，故原告应支付被告龚霞一个月的工资4060元作为经济补偿金。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国劳动合同法》第三十六条  、第四十六条  第一款  第（二）项  、第四十七条  之规定，判决如下:",
      "一、驳回原告湖南口袋旅行社有限公司无需向被告龚霞支付工资和经济补偿的诉讼请求；",
      "二、限原告湖南口袋旅行社有限公司于本判决生效之日起七日内向被告龚霞支付工资3620元、经济补偿金4060元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费减半收取5元，由原告湖南口袋旅行社有限公司承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。"
    ],
    "ending": [
      "审判员秦海松",
      "二〇一九年八月二十七日",
      "书记员苏萌"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "湖南省长沙市岳麓区人民法院",
    "案号": "（2019）湘0104民初7848号",
    "时间": "2019年08月27日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}