{
  "title": "广东省燃料公司与广东新里程能源科技有限公司仓储合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东省燃料公司，住所地广州市萝岗区。",
      "法定代表人:霍敏仪，总经理。",
      "委托代理人:廖智慧，广东三民律师事务所律师。",
      "委托代理人:黎明，广东三民律师事务所律师。",
      "被告:广东新里程能源科技有限公司，住所地东莞市。",
      "法定代表人:覃继家，总经理。",
      "委托代理人:靳中山，广东法制盛邦律师事务所律师。",
      "委托代理人:王光武，广东法制盛邦律师事务所律师。"
    ],
    "explain": [
      "原告广东省燃料公司诉被告广东新里程能源科技有限公司仓储合同纠纷一案，本院于2015年1月14日立案受理后，依法适用普通程序于2015年6月18日公开开庭进行审理，原告委托代理人廖智慧、黎明，被告委托代理人王光武到庭参加诉讼，后本院又于2015年7月31日再次公开开庭进行审理，原告委托代理人廖智慧，被告委托代理人靳中山到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:原、被告于2014年6月1日签订编号为GRY2-14302《仓储协议》，约定原告将货物仓储于被告位于东莞市麻涌镇南洲村长丰东路12号的储藏库内，仓储期限为2014年6月1日起至12月31日。",
      "合同签订后，原告依约将货物存入被告处，2014年12月20日，原告向被告发出提货通知，要求提取8301.17吨货物，但被告未按约定办理发货、出库手续，导致原告无法提取自有货物。",
      "为维护自身合法权益，原告诉至法院请求判令:1.确认原告对存放于被告位于东莞市麻涌镇南洲村长丰东路12号的储罐库的8301.17吨货物享有所有权；2.被告立即向原告返还上述货物，如不能返还则承担相应的赔偿责任；3.本案所有的诉讼费、保全费均由被告承担。",
      "原告在起诉前申请诉前财产保全，在审理过程中，原告确认案外人广州元某贸易有限公司已提取涉案2823.73吨HVI500基础油，但其余库存油品存在丢失、变质等特殊情况，其中丢失的油品造成损失43328233.22元，而剩余的6号罐油品，经原、被告协商，为减少损失和保障安全予以变卖，变卖后所得价款为3360738元，而该部分剩余油品因逾期交货导致货物损失1457813.76元，且在变卖过程中，因被告拖欠驻守油库三名工作人员的工资，该三名工作人员不准买家提货，为解决问题，经原、被告协商，由原告代垫工人工资共计3万元。",
      "基于上述事实，原告变更诉讼请求，请求判令:1.被告向原告归还变卖位于东莞市麻涌镇南洲村长丰东路12号新里程公司油库6号罐内的641.96吨-30℃变压器油所得款3360738元；2.被告赔偿原告损失44816046.98元（其中丢失货物损失43328233.22元，逾期交货导致变卖货物损失1457813.76元）以及代为垫付保管工人工资30000元；3.被告承担本案的诉讼费、保全费。",
      "被告辩称:一、原告要求被告归还641.96吨变压器油变卖款3360738元缺乏事实依据，该油品在诉讼过程中通过法院变卖，变卖款提存在法院指定账户，款项不由被告所控制，被告无从归还，但被告确认该款可由法院直接发放给原告。",
      "二、原告的实际损失应为41612463.24元，根据原告起诉确定的储藏货物购入价值为75316466.08元，其中2823吨HVI500基础油、价值28436079元已由广州元某贸易有限公司提走，因此未提货的油品实际价值46880387元，而在诉讼过程中变卖了变压油641.96吨，按合同购入价8206元／吨计算，价值5267923.76元，因此，实际损失应为41612463.24元。",
      "三、被告不同意承担原告主张的逾期交货损失1457813.76元，641.96吨变压器油系原告寄存在被告处，被告对该油品没有收到后期仓储费，但仍一直在保管，原告也没有向被告提出提货或指定第三方提货的要求，在诉讼过程中，被告也主动配合原告变卖，油的变卖与价格均是原告与买方商谈的，被告并无过错，至于价格存在差异完全是由市场原因造成，原告要求被告承担变卖该油品的损失缺乏事实和法律依据。",
      "四、广州市龙武石油化工有限公司已预付原告货款5700000元并同意转让给被告，应该从本案总金额中扣减。",
      "五、广州鑫域润滑油有限公司已预付原告货款1723000元并同意转让给被告，应该从本案总金额中扣减。",
      "六、被告确认本案变卖过程中产生工人工资30000元，该工资可在本案中一并处理，被告愿意承担。",
      "七、诉讼费和保全费由法院确定。"
    ],
    "facts": [
      "经审理查明:2014年6月1日，原、被告签订编号为GRY2-14302的《仓储协议》，约定原告将货物仓储于被告位于东莞市麻涌镇南洲村长丰东路12号的储罐库区；仓储期限自2014年6月1日起至12月31日止，合同期满，若双方未就新合同达成新协议时，双方的权利、义务等仍按旧合同进行，但最长不超过15天；仓储费以一个自然月为一个周期结算，按30元／月／吨的标准计算；原告应提前1天书面通知被告提货的数量、车号及提货公司，并有指定的原告人员签名及加盖原告公章；货物储存过程中，由于被告原因造成产品质量、数量发生变异，由被告承担赔偿责任。",
      "合同签订后，自2014年6月起至12月期间，原告分次向被告支付仓储费共计1486934.74元。",
      "原告述称，合同于2014年12月31日到期后，双方没有延长仓储期限，被告则辩称仓储期限实际已经延长。",
      "原告提供被告盖章确认的《实物货权确认书》和《代储库存报表》，载明截止至2014年10月31日，原告在被告的1至6号、8号、10号和11号共9个油罐中共计仓储10367.99吨油品。",
      "原告再提供其自制的《新里程货物库存及损失计算明细表》，载明仓储油品经提货、入库后，截止至2014年12月31日的应有库存数量、实际库存数量、丢失货物数量、货物采购单价、丢失货物价值等信息，详见下表:",
      "存放点品种12月31日",
      "应有库存（吨）实际库存（吨）丢失数量（吨）货物采购单价（元）丢失货物价值（元）2#罐HVI350基础油596.620596.6291965486517.523#罐HVI400基础油252.660252.66885022360414#罐HVI350基础油1935.4801935.48919617798674.085#罐-30℃变压器油90.83090.838206745350.986#罐-30℃变压器油970.15641.96328.1975062463394.148#罐100#工业白油1631.0901631.09895014598255.5合计5476.83641.964834.8743328233.22对于上表记载的信息，被告予以确认。",
      "而对于仓储于1号、10号和11号罐中的共计2823.73吨HVI500基础油，原、被告一致确认该油已由广州元某贸易公司提货，不属于本案争议的标的。",
      "原告在本案起诉前申请诉前财产保全，查封了被告位于东莞市麻涌镇南洲村长丰东路12号油库内的6号油罐。",
      "在诉讼过程中，原、被告协商一致，将6号油罐中实际库存的-30℃变压器油进行变卖，最终共计变卖了641.96吨油品，其中600.31吨油品的单价为5300元／吨，其余41.65吨底层杂质油的单价为4300元／吨，变卖款共计3360738元（600.31吨×5300元／吨＋41.65吨×4300元／吨），该款已提存于本院指定账户。",
      "被告确认该油品属于原告，相应的变卖款应交还原告。",
      "在上述油品变卖过程中，原告为顺利变卖，为被告垫付油库工人工资共计30000元，被告同意承担该费用并在本案一并处理。",
      "原告主张6号油罐中库存的641.96吨-30℃变压器油因逾期交货导致损失1457813.76元（641.96吨×采购单价7506元／吨-变卖价3360738元），被告抗辩原告对该油品没有支付后期仓储费，但被告一直在保管，原告也没有提出提货或指定第三方提货的要求，而诉讼过程中被告也配合原告变卖，油品变卖价格也由原告与买方协商，油品价格差异是由市场原因造成，不应由被告承担逾期交货的损失。",
      "被告提供广州市龙武石油化工有限公司和广州鑫域润滑油有限公司分别出具的《权利声明书》，拟证明该两家公司将各自对原告的债权转让给被告，并据此主张在本案中抵扣其受让的债权。",
      "对此原告辩称其与上述两家公司之间的交易与本案无关。",
      "2014年12月23日，本院受理原告申请的诉前财产保全，作出（2015）穗萝法立保字第1号民事裁定书，裁定查封、扣押或冻结被告名下价值75316466.08元的财产。",
      "该裁定已经执行，原告为此支出保全费5000元。",
      "以上事实有《仓储协议》、《实物货权确认书》、《代储库存报表》、《新里程货物库存及损失计算明细表》、（2015）穗萝法立保字第1号民事裁定书以及当事人陈述等证据予以证实，上述证据经庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:原、被告于2014年6月1日签订的编号为GRY2-14302的《仓储协议》系合同当事人真实意思表示，合同内容亦不违反法律法规的强制性规定，合同合法有效，对各方具有法律约束力，各方合法权益均受法律保护。",
      "本案的争议焦点如下:一、货物丢失的损失；二、剩余油品变卖款；三、剩余油品逾期交付损失；四、被告受让债权的抵扣。",
      "第一，关于货物丢失的损失。",
      "原告主张按货物丢失数量乘以货物采购单价的方式计算货物丢失的损失，被告则抗辩应按原告原起诉时确定的8301.17吨货物总价值，扣减广州元某贸易有限公司已提货的实际交易价格，再扣减变卖的641.96吨-30℃变压器油的价值（按原告的货物采购单价计算），所得结果才是货物丢失实际损失。",
      "本院认为，本案系仓储合同纠纷，货物丢失损失应按丢失的货物价值予以确定，即应按货物丢失数量乘以货物单价予以确定，被告所述计算方式有悖常理，本院不予采纳。",
      "据此本院认定，涉案货物丢失损失应按丢失数量乘以货物单价计算，参照前述《新里程货物库存及损失计算明细表》中双方确认的的数据，按2号至6号罐，以及8号罐中油品丢失数量分别乘以相应的货物采购单价，计得货物丢失损失合计为43328233.22元。",
      "第二，关于剩余油品变卖款。",
      "被告对剩余油品的变卖款应付予原告并无异议，对此本院予以确认，但被告抗辩该款不在其控制下，不应由其承担归还义务。",
      "本院认为，涉案剩余的641.96吨-30℃变压器油被采取保全措施时是处于被告控制下，此后经原、被告协商一致予以变卖并提存变卖款，虽然保全标的物已由实物变更为存款并提存于指定账户，但在法律性质上该款仍属于被告控制下的财产，故被告不因保全财产变卖提存而免除其应配合原告提取该变卖款并予以归还的义务。",
      "第三，关于剩余油品逾期交付损失。",
      "依据双方合同约定，仓储期限系2014年12月31日，原告主张曾于2014年12月20日向被告发出提货通知，但被告对此予以否认，原告也未能就此提供证据材料予以证明，原告应对此承担举证不能的不利后果。",
      "因原告在仓储期限届满前并未向被告发出提货通知，而是在仓储期限即将届满时申请诉前财产保全并随后提起诉讼，而在本案审理过程中，被告也配合原告变卖被保全的剩余油品，因此，被告的行为并不存在逾期交付的情形，原告主张被告逾期交付并赔偿因此而产生的损失，缺乏事实和法律依据，本院不予支持。",
      "至于变卖中原告垫付的工人工资，被告确认原告因变卖剩余油品为其垫付工人工资30000元并愿意承担该费用，鉴于双方均同意在本案中处理该费用，出于减轻当事人诉累的考虑，本院在本案中一并处理该费用，确认被告应向原告支付工人工资垫付款30000元。",
      "第四，关于被告受让债权的抵扣。",
      "被告受让的债权系基于原告与案外人的其他合同关系，不属于本案审查的原、被告之间的仓储合同关系，且原告对其与案外人之间的纠纷仍有争议，本案不宜合并处理，被告可另寻法律途径主张自身合法权益。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  、第三百九十四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告广东新里程能源科技有限公司于本判决生效之日起十日内向原告广东省燃料公司归还变卖款3360738元；",
      "二、被告广东新里程能源科技有限公司于本判决生效之日起十日内向原告广东省燃料公司赔偿货物丢失损失43328233.22元；",
      "三、被告广东新里程能源科技有限公司于本判决生效之日起十日内向原告广东省燃料公司支付工人工资垫付款30000元；",
      "四、驳回原告广东省燃料公司的其他诉讼请求。",
      "如果被告广东新里程能源科技有限公司未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费按变更后的诉讼请求计算为282834元，由原告广东省燃料公司负担8729元，由被告广东新里程能源科技有限公司负担274105元；保全费5000元，由被告广东新里程能源科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈传捷",
      "人民陪审员钟伟雄",
      "人民陪审员钟伟波",
      "二〇一五年九月九日",
      "书记员苏映霞"
    ]
  },
  "metadata": {
    "日期": "2015-09-09",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法民二初字第75号",
    "时间": "2015年09月09日",
    "案由": "仓储合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}