{
  "title": "广东中原地产代理有限公司与王传喜居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东中原地产代理有限公司，住所地广州市越秀区，组织机构代码:76494110-X。",
      "法定代表人:李耀智。",
      "委托代理人:陈宇平，关怡钧，该公司职员，联系地址。",
      "被告:王传喜，男，1936年10月24日出生，汉族，住广东省从化市。"
    ],
    "explain": [
      "原告广东中原地产代理有限公司诉被告王传喜居间合同纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人陈宇平到庭参加诉讼。",
      "被告经本院合法传唤无正当理由未到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告立即向原告支付咨询及中介服务费5350元并以该欠款为基础，按银行同期逾期贷款利率的标准计算自2017年1月1日起至付清之日的逾期违约金。",
      "事实与理由:原告作为经纪方，促成被告与买方签订购买位于广州市番禺区洛浦街珠江花园丽景阁203室的《广州市存量房买卖合同》。",
      "被告基于我司促成买卖双方签订本合同，提供了中介服务，同意向我司支付咨询及中介服务费25350元。",
      "合同签订后，被告拒绝按照约定全额支付咨询及中介服务费，经我司催促，被告至今仍拖欠5350元未付。",
      "为维护原告合法权益，故诉至法院。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明:座落在本市××区。",
      "2016年11月9日，被告（卖方、乙方）与案外人黄梅秀（买方、甲方）签订《存量房买卖合同》，约定由被告以1690000元的价格将前述房屋出售给买方；买卖双方同意委托广东中原地产代理有限公司办理网签手续等。",
      "同日，买卖双方与原告（丙方）另签订《中介服务三方协议》，约定:甲乙双方独家委托丙方就买卖广州市番禺区洛浦街珠江花园丽景阁203室提供中介服务事宜；上述物业的买卖市场参考价1690000元，丙方向甲乙双方提供交易信息、市场行情咨询、协助察看物业，最终促成双方签署合同，甲乙双方需在签署合同当天支付咨询及中介服务费，甲方需支付的咨询及中介服务费25350元，乙方需支付的咨询及中介服务费25350元等。",
      "庭审中，原告称涉案房屋的交易业已完成，被告亦曾支付了20000元咨询及中介服务费，对于剩余的金额，原告曾催讨过，但被告不同意支付。"
    ],
    "opinion": [
      "本院认为:原、被告及案外人三方签订的《中介服务三方协议》是各方当事人的真实意思表示，其内容与法律、法规的效力性强制性规定无悖，属合法有效。",
      "原、被告之间形成居间服务合同关系。",
      "被告经原告提供媒介信息与案外人签订《存量房买卖合同》并成功出售涉案的房屋，理应依约向原告支付咨询及中介服务费。",
      "现因被告尚欠部分的咨询及中介服务费未付，原告诉至法院要求被告清付该费用，理据充分，本院予以支持。",
      "根据前述三方协议的约定，被告理应于合同签订当日付清相关款项，因被告至今未付，现原告主张计付自2017年1月1日起至实际付清之日止的逾期付款违约金，理据充分，本院予以支付，惟该计付标准，本院酌定调整为按同期银行贷款利率上浮50%计付。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百一十四条  、第四百二十四条  的规定，判决如下:",
      "被告王传喜应在本判决发生效力之日起十日内向原告广东中原地产代理有限公司支付咨询及中介服务费5350元及该款自2017年1月1日起至实际付清之日止的逾期违约金（按中国人民银行计算同期银行贷款利率上浮50%的标准计付），其中逾期付款违约金总额以5350元为限。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由被告王传喜负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员陈遂莞",
      "人民陪审员刘碧君",
      "二〇一七年十二月五日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2017-12-05",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初13392号",
    "时间": "2017年12月05日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}