{
  "title": "冯志弟、易发红合伙协议纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:冯志弟，男，汉族，1971年8月23日出生，住广东省高州市。",
      "委托诉讼代理人:黄志远，男，汉族，1961年3月5日出生，住广东省广州市海珠区。",
      "被上诉人（原审原告）:易发红，女，汉族，1971年8月23日出生，住湖北省松滋市。",
      "委托诉讼代理人:邹江，广东翰锐律师事务所律师。",
      "原审第三人:邓水庆，男，1947年11月6日出生，香港特别行政区居民。",
      "原审第三人:海南中航天建筑工程有限公司。",
      "住所地:海南省海口市国贸大道48号新达商务大厦2702-2703。",
      "原审第三人:海南中航天建筑工程有限公司广西第二分公司。",
      "住所地:广西壮族自治区南宁市友爱北路9号1栋四楼401至406房。"
    ],
    "explain": [
      "上诉人冯志弟因与被上诉人易发红及原审第三人邓水庆、海南中航天建筑工程有限公司（以下简称中航天公司）、海南中航天建筑工程有限公司广西第二分公司（以下简称中航天广西第二分公司）合伙协议纠纷一案，不服广东省云浮市中级人民法院（2015）云中法民三重字第1号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年1月3日立案后，依法组成合议庭进行了审理。",
      "冯志弟的委托诉讼代理人黄志远，易发红及其委托诉讼代理人邹远与原审第三人邓水庆到庭参加诉讼。",
      "本案现已审理终结。",
      "冯志弟上诉请求:1.撤销一审判决，依法改判驳回易发红的诉讼请求；2.本案一、二审诉讼费用由易发红承担。",
      "事实和理由:（一）冯志弟、易发红和邓水庆三人合伙体亏损的约定与中航天广西第二分公司承接爆破工程收取的工程款没有任何关联性。",
      "冯志弟的行为不属于也不是代表合伙体的经营活动更不应为代表中航天广西第二分公司履行职务行为而承担清还合伙亏损55万多元的责任。",
      "合伙体没有推举冯志弟为代表对外签订任何合同，合伙体也没有挂靠中航天广西第二分公司。",
      "合伙体与中航天广西第二分公司没有任何合同关系，中航天广西第二分公司签订的《石方爆破工程承揽合同》与合伙体没有任何关联。",
      "中航天广西第二分公司授权由广州中翔沙石土工程建筑有限公司（以下简称中翔公司）收取工程款是中航天广西第二分公司内部经营运作事务，既与本案无关，也与合伙体无关。",
      "《合伙人资金投资协议》没有明确乙方是谁，合伙体也无法确定乙方。",
      "（二）一审判决认定冯志弟无权代表中航天广西第二分公司签订《石方爆破工程承揽合同》、冯志弟是挂靠中航天广西第二分公司、冯志弟单独承揽爆破工程是代表合伙体属于认定事实错误。",
      "冯志弟代表中航天广西第二分公司签订《石方爆破工程承揽合同》后，经中航天公司批准成立项目部，并对爆破工程进行管理、施工等等，完成了工程。",
      "《石方爆破工程承揽合同》的主体是中航天广西第二分公司，冯志弟、易发红、邓水庆没有共同在该合同上签名。",
      "（三）原审判决认定重审开庭时代表人的辩解与原审代表人陈述不符，不予采信，违反法律规定。",
      "原二审第二次开庭时，冯志弟的代理人提交了新证据并声明以第二次庭审陈述为准并撤销原代理人的代理资格。",
      "依法律规定，原二审开庭原代理人没有出庭，而是由另一代理人参加诉讼活动。",
      "原二审开庭的陈述，提交的证据等均可作为认定事实的依据。",
      "（四）冯志弟与易发红只有合伙关系，没有清还投资款及利息的直接权利义务关系及合同关系。",
      "易发红投资款没有直接证据证明。",
      "退一步讲，如果终止合伙关系，需要进行清算，三方合伙人各自承担三分之一责任。",
      "原审判决邓水庆免责，由冯志弟一人承担，显失公平。",
      "易发红答辩称:（一）易发红提交的证据已充分证明冯志弟、易发红与邓水庆三人合伙向云浮泓泰土石方工程有限公司（以下简称泓泰公司）承揽涉案工程，通过冯志弟挂靠中航天广西第二分公司的方式与泓泰公司签订施工合同。",
      "（二）《合伙人资金投资协议》对实施项目过程中包括前期考察合同签订及施工所花费用，经易发红、冯志弟、邓水庆三方核算确认。",
      "（三）《合伙人资金投资协议》约定资金投资款返还条款为泓泰公司支付首期工程后全额返还投资方易发红的款项。",
      "中翔公司受冯志弟的委托领取了该工程款项。",
      "冯志弟至今未提供证据证明中翔公司或是冯志弟与泓泰公司还有其他工程结算的问题。",
      "综上，请求驳回冯志弟的上诉请求。",
      "邓水庆陈述称，同意易发红的意见。",
      "冯志弟向一审法院起诉请求:1.请求判令冯志弟向易发红返还易发红投资555291.60元，并从2013年1月26日起按月利率5%计付利息至清偿之日止（暂计算至2014年6月26日的利息为471997.86元）；2.冯志弟承担本案诉讼费。",
      "一审法院认定事实:冯志弟了解到云浮国际石材产业城第一期PW区石方爆破工程，因自己资金不足，联系到投资人易发红和邓水庆。",
      "2012年11月，易发红、冯志弟和邓水庆经过业务联系和项目考察，商定共同合作承包工程项目，2012年12月18日，易发红、冯志弟和邓水庆以中航天广西第二分公司（乙方）的名义作为承包方由冯志弟代表与发包方（甲方）泓泰公司签订《石方爆破工程承包施工合同书》（又称《石方爆破工程承揽合同》），承接了位于广东省××云城区××劳镇的中国云浮国际石材产业城新一期P．W区石方爆破工程，约定石方爆破总量约300万立方米，石方爆破单价为11.6元／立方米，完成石方爆破总量价值为34800000元。",
      "承包方按合同约定每完成10万立方，泓泰公司支付80%工程款，按本合同约定范围全部石方爆破完成，泓泰公司支付全部价款80%工程款，剩余款项一月内全部付清。",
      "2013年1月1日，甲方易发红、乙方冯志弟及丙方邓水庆三人就云浮石材（国际）产业城石方爆破工程钢结构等及相关建筑工程共同签订《土石方平基工程合作协议》，约定工程造价为31500000元人民币，工期从2013年元月1日至2015年12月30日，共730天，会计、出纳日常工作由易发红负责管理，施工相关材料等方面的采购、验收和保管由三方委托派工管理执行，其中主材部分采购当天应经三方共同确认签字方可入库记账，辅材部分采购可在五天内经三方共同确认签字后入库记账，每两星期开一次工程进度例会，各项资金支出及其他相关费用的支付需由三方确认后方可支付，工程进度往来款由易发红负责跟踪落实，并存在开立专用账户上，专款专用，出纳每10天应将编制好的现金流量表、财务收支情况表及下旬支出预算给财务，并随时接受合作三方股东的银行资金查询，财务每月月底应将编制好现金日记账、银行存款日记账、存货日记账及相关的凭证提交给合作三方股东，并经三方股东共同同意确认签字后作为最终三方决算分配利润使用，工程中使用的材料品牌、单价、数量、采购等情况应经三方共同确认后方可进行，所得收入在扣除成本后，取40%作为成立项目公司的资金，所得收入在扣除成本及本协议第4.1款所述资金后，由甲、乙、丙三方均分，因本项目所引起的风险由甲、乙、丙三方共同承担等内容。",
      "《土石方平基工程合作协议》中没有约定三合伙人出资金额。",
      "易发红、冯志弟和邓水庆三人合伙承建上述爆破工程后，由于冯志弟与易发红、邓水庆产生意见，于2013年1月25日签订《合伙人资金投资协议》，三人约定:“从2012年11月至2013年元月由易发红一方出资，投资金额达人民币:￥555291.60元，投资资金用途:项目考查、业务费用、差旅费用和云浮市思劳镇石材国际城爆破工程签约及工程款开支（含工程开工前期费用:生活费、租房、工人生活借支、进场设备购置等支出），经合伙人冯志弟、邓水庆、易发红协商同意将所有投资款的总额，在甲方付乙方首期工程款后，首先全额还清给投资方易发红的投资款（在甲方签订爆破工程合同中承诺乙方完成爆破工程方量10万方后付款），所投资资金并按月息5%提取利息，直至还清投资款为止。",
      "”等内容。",
      "易发红、冯志弟和邓水庆签订了《合伙人资金投资协议》后，易发红、冯志弟和邓水庆均没有继续依约履行《土石方平基工程合作协议》，而由冯志弟继续对《石方爆破工程承包施工合同书》涉案工程进行投资、施工和管理，易发红和邓水庆不再参与该项工程的事务，冯志弟也没有按《土石方平基工程合作协议》要求易发红和邓水庆履行相关工作或确认帐务。",
      "2013年8月8日，中航天广西第二分公司出具《授权委托书》，委托冯志弟个人开办的中翔公司与泓泰公司对中国云浮国际石材产业城一期项目P.W区石方爆破工程款结算等一切业务。",
      "2013年8月8日至2014年5月16日，中翔公司工作人员车金武从泓泰公司分12次共收取了工程款163.25万元（其中车金武于2013年7月14日以广西第二分公司名义收取15万元），约合石方爆破量14万余立方米。",
      "易发红认为冯志弟是中翔公司的股东、法定代表人及实际控制人，冯志弟对此没有异议。"
    ],
    "facts": [
      "另查明，中航天公司，成立于2010年1月22日，注册资本金三亿一千万元，经营范围为公路、铁路、隧道、电站建筑工程、土石方工程、城建市政工程等，2011年年检后再没有年检，2011年9月22日税务登记证中的分支机构设置栏并没有填写分支机构。",
      "案件材料中没有证据显示其授权委托中航天公司或中航天广西第二分公司代理人冯志弟与泓泰公司签订《石方爆破工程承包施工合同书》。",
      "一审法院于2015年8月12日通过中国邮政专递按中航天公司营业执照住所地址寄送起诉状、（2015）粤高法民四终字第74号民事裁定书、参加诉讼通知书、举证通知书、告知合议庭组成人员通知书、地址确认书等给中航天公司，寄送单位以迁移新址不明和无电话为由退回。",
      "一审法院于2015年11月7日在人民法院报公告送达开庭传票等法律文书。",
      "中航天广西第二分公司成立于2010年9月3日，营业场所南宁市友爱北路9××401至406房，负责人潘宗胜，经营范围:接受总公司委托联系业务（凡涉及许可证的项目凭许可证在有效期限内经营）。",
      "机构类型为非企业法人。",
      "案件材料中没有证据显示其授权委托冯志弟为其代理人与泓泰公司签订《石方爆破工程承包施工合同书》的授权委托书，只有广东中海航建设有限公司2012年12月10日出具的《授权委托证明书》。",
      "一审法院于2015年8月12日通过中国邮政专递按中航天广西第二分公司营业执照住所地址寄送起诉状、（2015）粤高法民四终字第74号民事裁定书、参加诉讼通知书、举证通知书、告知合议庭组成人员通知书、地址确认书等给中航天广西第二分公司，寄送单位以迁移新址不明为由退回，同月20日以冯志弟提供的广西南宁市青秀区长湖61号凤和花园1幢1单元1D105室为地址寄送同样的文书给潘宗胜，亦以原址查无此人为由退回。",
      "一审法院于2015年11月7日在人民法院报公告送达开庭传票等法律文书。",
      "一审法院认为，本案属合伙协议纠纷。",
      "本案第三人邓水庆是香港特别行政区永久性居民，本案属于涉港民商事案件。",
      "根据《中华人民共和国民事诉讼法》第二十三条  和广东省高级人民法院粤高法发[2008]28号文《关于调整我省第一审知识产权、涉外、涉港澳台民商事纠纷案件区域管辖和级别管辖等事项的通知》第六条第二项的规定，本案属于一审法院管辖的第一审民商事纠纷案件。",
      "根据《中华人民共和国涉外民事关系法律适用法》第四十一条  ，《最高人民法院关于适用若干问题的解释（一）》第十九条的规定，当事人可以协议选择合同适用的法律。",
      "当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或者其他与该合同有最密切联系的法律。",
      "因本案当事人均没有协议选择合同适用的法律，而本案的合伙纠纷实际履行地为广东省云浮市，故应以广东省云浮市所在地法，即中国内地法律作为准据法。",
      "根据各方当事人的意见及一审法院查明的事实，本案争议焦点为:易发红投资款555291.60元及利息应由谁清还。",
      "《合伙人资金投资协议》属于易发红、冯志弟和邓水庆合伙投资处理协议，属于附条件合同。",
      "该协议是三合伙人经结算、协商后自愿签订的，是真实的意思表示，没有违反法律法规的禁止性规定，是有效合同，予以确认。",
      "该协议约定的附条件成就时生效，乙方应依约履行《合伙人资金投资协议》确认的易发红的投资款555291.6元及由此产生资金占用费。",
      "《合伙人资金投资协议》签订后，易发红和邓水庆没有再参与涉案工程的施工和管理，也没有再投入资金，而是由冯志弟单独投资承包经营《石方爆破工程承揽合同》中的工程，组织施工和管理，相关财务会计及工程所需款项等均没有按《土石方平基工程合作协议》执行，至易发红起诉时止，冯志弟亦没有再要求易发红和邓水庆参与管理合伙事务。",
      "冯志弟以中航天广西第二分公司授权其个人独资的中翔公司从2013年8月8日开始收取《石方爆破工程承揽合同》中国云浮国际石材产业城一期项目P．W区石方爆破工程款，至2014年5月16日共已收取了163.25万元，折合石方爆破量14万余立方米。",
      "《合伙人资金投资协议》中没有明确乙方是谁，但从该协议和《石方爆破工程承揽合同》内容和《合伙人资金投资协议》后冯志弟承接了《石方爆破工程承揽合同》前期的权利和义务，并单独投资承包经营《石方爆破工程承揽合同》中的后续工程，收取全部工程款的事实，应认定《合伙人资金投资协议》所指的乙方是冯志弟。",
      "冯志弟并没有提供中翔公司与泓泰公司在本案《石方爆破工程承揽合同》履行期间有其他合同或经济往来的证据，其以中翔公司收取泓泰公司的款项，应是泓泰公司支付冯志弟履行《石方爆破工程承揽合同》的工程款，因此，《合伙人资金投资协议》约定乙方在完成工程10万方量并收取到工程款后负责清还易发红投资款的条件已经成就。",
      "依照《中华人民共和国合同法》第四十五条  “当事人对合同的效力可以约定附条件。",
      "附生效条件的合同，自条件成就时生效。",
      "”和《中华人民共和国合同法》第八条  的规定，应由冯志弟清还易发红的前期投资款555291.60元及由此产生的资金占用利息。",
      "易发红诉请的资金占用利息按月利率5%计付，高于中国人民银行贷款利率的四倍，考虑到本案易发红起诉是2015年9月1日前，参照《最高人民法院印发的通知》关于民间借贷利率的规定，只支持其利息从2013年1月26日起至投资款555291.60元清偿之日止按中国人民银行同期同类贷款利率的四倍计算，由冯志弟支付给易发红。",
      "易发红诉请被告冯志弟返还投资款555291.60元，符合《中华人民共和国合同法》的规定，依法应予以支持；其诉请冯志弟支付资金占用利息的请求，符合法律规定的部分，予以支持，超出法律规定的部分，应予以驳回。",
      "至于冯志弟认为《合伙人资金投资协议》中关于在首期工程款中首先全额还清易发红投资款的约定属合伙协议中的保底条款，违反了《中华人民共和国合伙企业法》共担风险的规定，是无效条款的问题。",
      "易发红、冯志弟和邓水庆的合伙是基于《土石方平基工程合作协议》，三人的合伙是松散型的个人合伙，该合伙不是《中华人民共和国合伙企业法》调整的范畴。",
      "《合伙人资金投资协议》对签订日前易发红投资的款项进行结算和确认，并约定在收取到首期10万方量工程款后清还是附条件合同，合同所附条件成就时，当事人应当依约履行。",
      "该协议没有对继续承包经营的承包人造成不利的影响，没有对其他合伙人的利益造成损害，也没有约定保底条款。",
      "该协议是三合伙人共同结算、协商并自愿签字确认的，并没有损害其他人的合法权益，也没有违反法律的禁止性规定，属于有效合同，三方应共同遵守履行，冯志弟认为该协议违反法律规定是无效条款的抗辩，理由不成立，不予采纳。",
      "至于冯志弟代表合伙体挂靠中航天广西第二分公司签订《石方爆破工程承揽合同》的问题，中航天公司是企业法人，具有经营土石方工程等资格；中航天公司广西第二分公司的经营范围:接受总公司委托联系业务（凡涉及许可证的项目凭许可证在有效期限内经营），机构类型为非企业法人。",
      "案件材料中没有证据显示中航天公司或其广西第二分公司授权委托冯志弟为其代表人与泓泰公司签订《石方爆破工程承揽合同》的授权委托书。",
      "《石方爆破工程承揽合同》虽加具中航天广西第二分公司的合同专用章，但该合同签订后，中航天公司对《石方爆破工程承揽合同》没有追认，中航天公司、中航天广西第二分公司对涉案工程没有投资，没有证据显示冯志弟向两公司支付挂靠管理费，冯志弟与中航天公司及其广西第二分公司也没有签订挂靠协议。",
      "从上可见，中航天广西第二分公司不是企业法人，没有独立承担民事责任的能力，也没有石方爆破作业的特许经营资格，中航天公司在《石方爆破工程承揽合同》签订前没有授权，签订后没有追认。",
      "在此情况下，冯志弟为代表人与泓泰公司签订《石方爆破工程承揽合同》的行为，依照《中华人民共和国合同法》第四十八条  :“行为人没有代理权、超越代理权或者代理权终止后以被代理人名义订立的合同，未经被代理人追认，对被代理人不发生效力，由行为人承担责任”的规定，应认定为无效代理，其与中航天广西第二分公司的挂靠不符合法律规定，其与易发红和邓水庆签订《合伙人资金投资协议》后单独对《石方爆破工程承揽合同》中的工程投资、组织施工、管理产生的权利、义务均应由其个人享有和承担。",
      "亦因此，冯志弟对易发红的投资款和利息应当承担清还责任。",
      "至于冯志弟与中航天广西第二分公司和中航天公司的法律关系和权利义务，其可另遁法律途径解决，对此不作处理。",
      "对于重审开庭时其代理人的辩解，因其辩解与原代理人陈述的事实不符，与冯志弟提交的证据证明的事实不符，根据《最高人民法院关于适用的解释》第九十二条:“一方当事人在法庭审理中，或者在起诉状、答辩状、代理词等书面材料中，对于己不利的事实明确表示承认的，另一方当事人无需举证证明。",
      "”的规定，不予采纳。",
      "一审法院判决:一、冯志弟于判决发生法律效力后10天内返还投资款人民币555291.6元及利息（利息以人民币555291.6元为本金，从2013年1月26日起按中国人民银行同期同类贷款基准利率的四倍计算，计至还清款日止）给易发红。",
      "二、驳回易发红的其他诉讼请求。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案系合伙协议纠纷。",
      "根据双方当事人的诉辩意见，本案的争议焦点为:冯志弟是否应按《合伙人资金投资协议》的约定向易发红返还投资款555291.60元。",
      "易发红、冯志弟、邓水庆属于合伙关系，三人所签订的《合伙人资金投资协议》属于合伙人内部有关资金清结协议。",
      "该协议是各方当事人的真实意思表示，未违反法律及行政法规规定，应为合法有效。",
      "冯志弟否认《合伙人资金投资协议》的真实性，但没有提交相反证据予以反驳，故易发红、冯志弟、邓水庆应根据该协议的约定履行各自的权利义务。",
      "根据《合伙人资金投资协议》的约定，冯志弟应在甲方付乙方首期工程款后全额还清投资款555291.60元给易发红。",
      "依据《土石方平基工程合作协议》及《合伙人资金投资协议》的记载，易发红、冯志弟、邓水庆合作承包广东省云浮市石材（国际）产业城的爆破工程，与《石方爆破工程承包合同》所涉工程为同一工程。",
      "《石方爆破工程承包合同》甲方为泓泰公司，乙方为中航天广西第二分公司，乙方由冯志弟签名并加盖中航天广西第二分公司印章。",
      "由此可推定，《合伙人资金投资协议》约定冯志弟返还易发红投资款的条件为《石方爆破工程承包合同》中甲方向乙方支付首期工程款。",
      "泓泰公司已于2013年8月8日至2014年5月16日向冯志弟实际控制的中翔公司支付了首期工程款。",
      "故《合伙人资金投资协议》约定的冯志弟返还易发红投资款的条件已成就，冯志弟应依约向易发红返还投资款555291.60元。",
      "一审判决对此认定正确，本院予以维持。",
      "综上所述，冯志弟的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币8254元，由冯志弟负担。",
      "冯志弟已缴纳14046元，由本院向其清退5792元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长侯向磊",
      "审判员王芳",
      "审判员李民韬",
      "二〇一七年五月二十六日",
      "法官助理周瑾",
      "书记员赖鸿"
    ]
  },
  "metadata": {
    "日期": "2017-05-26",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终8号",
    "时间": "2017年05月26日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}