{
  "title": "惠州市钜发实业发展有限公司、中信地产汕头投资有限公司合资、合作开发房地产合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:惠州市钜发实业发展有限公司。",
      "住所地:广东省惠州市河南岸螺仔湖一路18号西2楼。",
      "法定代表人:方楚强，总经理。",
      "委托代理人:于禾蕊、王宗流，均系广东华商律师事务所律师。",
      "被上诉人（原审被告）:中信地产汕头投资有限公司。",
      "住所地:广东省汕头市龙湖区金砂东路东段中信大厦十六楼。",
      "法定代表人:陈少江，董事长。",
      "委托代理人:周逸、谢光永，均系上海市锦天城（深圳）律师事务所律师。"
    ],
    "explain": [
      "上诉人惠州市钜发实业发展有限公司（以下简称惠州钜发公司）因与被上诉人中信地产汕头投资有限公司（以下简称中信汕头投资公司）合资、合作开发房地产合同纠纷一案，不服广东省惠州市中级人民法院（2012）惠中法民一初字第4号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭公开开庭对本案进行了审理，惠州钜发公司的委托代理人于禾蕊、中信汕头投资公司的委托代理人周逸到庭参加诉讼。",
      "本案现已审理终结。",
      "当事人一审的意见",
      "2011年12月15日，惠州钜发公司向原审法院起诉，请求:1、判令中信汕头投资公司按照合同约定向惠州钜发公司支付违约金3000万元；2、本案诉讼费用由中信汕头投资公司承担。",
      "主要事实和理由是:1993年10月，原汕头交通银行房地产开发公司惠州公司（以下简称惠州公司）与惠州国土局签订了《用地协议书》，受让了位于惠州文头岭面积为17.5万平方米的土地，并缴清了征地补偿款及预交了800万元的地价款。",
      "由于历史原因，惠州公司虽然与惠州国土局签订了“用地协议书”，但由于惠州市政府在编制城市整体规划方案时未能及时落实等原因，未能给征地的惠州钜发公司办理具体的用地产权手续。",
      "期间，惠州公司经过改制，名称变更为惠州威通房产开发有限公司（以下简称威通公司）。",
      "威通公司为了筹集开发资金，吸引投资人共同开发，与惠州钜发公司各股东共投入了4205.93万元的资金。",
      "同时，投资人为了规避投资风险，与威通公司的股东共同设立了新公司——惠州钜发实业发展有限公司，即惠州钜发公司。",
      "威通公司股东一致同意将涉案地块从威通公司剥离出来，注入到惠州钜发公司开发。",
      "同时，经过国土部门同意，将土地受让人的名称变更为惠州钜发公司。",
      "之后，惠州钜发公司多次向惠州相关部门请求尽快办理涉案地块的产权手续并予以开发。",
      "在多年的努力和等待下，2004年惠州市政府终于对惠州钜发公司的历史遗留问题做了安排。",
      "惠州建设用地审批小组办公室惠建用字（2004）1号会议纪要中，明确为“同意在C区安排道路红线内约13.6万平方米给该公司（指惠州钜发公司），明确用途为商住，该宗地地价按今后该片区公开出让底价（成本价）标准计收地价，该单位原缴交地价款和经确认的补偿款可相应抵扣。",
      "”惠州钜发公司在等待惠州市政府安排用地的过程中，与中信汕头投资公司于2007年2月11日签订了《合作开发房地产项目协议书》（惠州钜发公司为甲方，中信汕头投资公司为乙方）。",
      "协议书约定，双方合作挂牌竞买及开发建设惠州市政府、惠州国土资源局安排给甲方位于惠州文头岭“东江新城”内、土地使用权面积为130509平方米、总建筑面积283070平方米的用地。",
      "合作方式为双方在2007年5月之前联合出资注册成立联营公司，由联营公司参与上述用地的竞买。",
      "甲方以上述用地在公开挂牌楼面地价底价每平方米800元的基础上每平方米溢价250元作为向联营公司的出资，因此享有联营公司暂定23.8％的股权；乙方则以承担本协议项下开发项目的地价款作为向联营公司的出资，因此享有联营公司暂定76.2％的股权。",
      "其中乙方的违约责任条款为，本协议签订后，如未按照约定的期限和数额投入注册资金，导致联营公司不能依法注册，视为乙方违约，应向甲方支付3000万元的违约金，届时甲方有权另寻其他合作伙伴。",
      "合同签订之后，中信汕头投资公司一直怠于履行合同义务，虽经惠州钜发公司多次催告，中信汕头投资公司均以种种理由推托不与惠州钜发公司办理联营公司成立手续。",
      "2008年7月，惠州国土资源局通知惠州钜发公司，上述用地将于当年9月前挂牌，要求惠州钜发公司做好竞买准备。",
      "为此，惠州钜发公司以特快专递的方式于2008年7月19日、7月30日、8月27日发函催促，要求中信汕头投资公司尽快完善联营公司的手续，但中信汕头投资公司始终没有回复，导致无法注册联营公司，合同目的无法实现。",
      "2009年7月21日，惠州国土资源网站挂出“惠州商住建设用地使用权挂牌出让公告”，明确出让宗地编号为GDP2009-4号、规划编号为DJXC-20地块。",
      "2009年8月26日，惠州一家房地产公司竞得该宗土地。",
      "由于中信汕头投资公司违约的原因，致使惠州钜发公司投入达4000余万元的土地被其它公司购买，给惠州钜发公司造成了无法估算的损失。",
      "另，中信汕头投资公司是由原签约方中信汕头公司改制变更而来，根据法律规定，应承继中信汕头公司的权利义务。",
      "惠州钜发公司为维护自身的合法权益，根据《中华人民共和国合同法》第一百一十四条  的规定、《合作开发房地产项目协议书》第四条第（二）项的约定，特提起诉讼，请原审法院判如所请。",
      "中信汕头投资公司答辩称:1、惠州钜发公司欺骗惠州国土局和中信汕头投资公司，称惠州公司改制并变更为惠州钜发公司。",
      "在不明真相的情况下，政府将涉诉地块确认给惠州钜发公司，中信汕头投资公司与惠州钜发公司订立《合作开发房地产项目协议书》。",
      "惠州钜发公司的欺诈行为，侵占了原属惠州公司的国有资产，损害了国有企业中信汕头投资公司的经济利益。",
      "这构成“损害国家利益”。",
      "《合作开发房地产项目协议书》应当被认定为无效。",
      "2、《合作开发房地产项目协议书》订立时直至惠州钜发公司第一次起诉中信汕头投资公司，惠州钜发公司都声称惠州公司变更为惠州钜发公司，惠州钜发公司和惠州公司是同一民事主体；而从未如实告知中信汕头投资公司，惠州钜发公司和惠州公司其实是两个不同的民事主体。",
      "因此，在本案中改变说法，并不能否定此前惠州钜发公司实施欺诈行为的既成事实。",
      "况且，惠州钜发公司的股东与惠州钜发公司具有直接的利害关系，其证言不能单独作为认定事实的依据。",
      "3、假设惠州钜发公司不存在欺诈行为，《合作开发房地产项目协议书》有效，惠州钜发公司请求支付违约金的诉讼请求仍然不应当得到支持，因为:（1）涉诉地块挂牌推迟后，双方取消了2007年5月份之前成立联营公司的约定，但没有补充约定今后成立联营公司的具体时间。",
      "根据《合作开发房地产项目协议书》的相关约定，双方应当于挂牌前2个月相互配合成立联营公司。",
      "但在2008年7至8月间，惠州钜发公司对挂牌时间作出欺骗性的陈述，意图提前成立联营公司。",
      "中信汕头投资公司对惠州钜发公司的欺骗性陈述不予理睬并不构成违约。",
      "（2）双方取消2007年5月份之前成立联营公司的约定后，对今后成立联营公司中的违约行为，没有补充约定违约金。",
      "假设中信汕头投资公司存在违约行为，也只应承担损害赔偿责任，而不应支付违约金。",
      "（3）涉诉地块迟迟未能挂牌出让，导致中信汕头投资公司订立《合作开发房地产项目协议书》的目的不能实现，这构成惠州钜发公司违约。",
      "中信汕头投资公司有权解除《合作开发房地产项目协议书》。",
      "在涉诉地块实际挂牌时间不确定的情形下，中信汕头投资公司已经解除《合作开发房地产项目协议书》。",
      "惠州钜发公司无权要求中信汕头投资公司支付违约金。",
      "因此，中信汕头投资公司请求法庭驳回惠州钜发公司的全部诉讼请求。",
      "具体的答辩如下:一、惠州钜发公司欺骗惠州国土局和中信汕头投资公司，称惠州公司改制并变更为惠州钜发公司。",
      "在不明真相的情况下，政府将涉诉地块确认给惠州钜发公司，中信汕头投资公司与惠州钜发公司订立《合作开发房地产项目协议书》。",
      "惠州钜发公司的欺诈行为，侵占了原属惠州公司的国有资产，损害了国有企业中信汕头投资公司的经济利益。",
      "这构成“损害国家利益”。",
      "《合作开发房地产项目协议书》应当被认定为无效。",
      "（一）惠州钜发公司声称:惠州钜发公司原是涉诉地块的征用方，已经支付了征地补偿款和部分地价，且涉诉地块是政府安排给惠州钜发公司的。",
      "这一陈述，是中信汕头投资公司与惠州钜发公司订立《合作开发房地产项目协议书》的前提条件。",
      "1、惠州钜发公司与中信汕头投资公司于2007年2月11日签订《合作开发房地产项目协议书》，约定双方共同出资成立联营公司，竞买涉诉地块。",
      "《合作开发房地产项目协议书》约定，惠州钜发公司以政府安排给惠州钜发公司的涉诉地块，在底价每平方米800元的基础上溢价250元（溢价后共计70767500元）作为出资，取得暂定23.8％的股权；联营公司取得涉诉地块后，即视为惠州钜发公司已经向联营公司投入出资额70767500元。",
      "而竞买涉诉地块的地价款，全部由中信汕头投资公司承担，中信汕头投资公司因此取得暂定76.2%的股权。",
      "2、惠州钜发公司实际无须投入资金，却可以取得价值70767500元的股权。",
      "中信汕头投资公司之所以同意这样的安排，是因为惠州钜发公司声称:（1）惠州钜发公司原是涉诉地块的征用方，已经支付了征地补偿款和部分地价；（2）涉诉地块是政府安排给惠州钜发公司的，挂牌出让只是为了履行国家规定的招拍挂程序。",
      "（二）惠州钜发公司欺骗惠州国土局和中信汕头投资公司，称惠州公司改制并变更为惠州钜发公司。",
      "政府在不明真相的情况下，将涉诉地块确认给惠州钜发公司；中信汕头投资公司在不明真相的情况下，与惠州钜发公司订立《合作开发房地产项目协议书》。",
      "1、但是，就涉诉地块，1993年10月20日与惠州国土局签订《用地协议书》的是广东省中南房地产开发总公司和惠州公司，而不是惠州钜发公司。",
      "2009年惠州钜发公司第一次起诉中信汕头投资公司时，提交了一份盖有“惠州工商行政管理局证照专用章”字样印章的、落款时间为2001年11月6日的致惠州国土资源局的《证明》。",
      "该《证明》声称:“原汕头交通银行房地产开发公司惠州公司，于1998年12月脱钩改制为惠州威通房产开发公司，现经我局核准改为惠州钜发实业发展有限公司……”。",
      "也就是说，涉诉地块的原权利人惠州公司，改制为威通公司后，威通公司又变更为惠州钜发公司；惠州公司、威通公司和惠州钜发公司之间是改制和变更的关系，在法律上是同一民事主体，因此惠州钜发公司享有涉诉地块的权利。",
      "2、上述《证明》关于威通公司变更为惠州钜发公司的陈述，是虚假的；《证明》开具时的2001年11月6日，惠州钜发公司甚至尚未成立。",
      "工商登记资料显示，惠州钜发公司是一家于2002年1月29日才新成立的公司，并不是由惠州公司改制为威通公司，再由威通公司变更而来。",
      "惠州钜发公司与惠州公司并非同一民事主体。",
      "3、可见，惠州钜发公司欺骗了惠州国土局和中信汕头投资公司，使得惠州市国土局、惠州市政府和中信汕头投资公司以为惠州公司和惠州钜发公司是改制和变更的关系。",
      "政府在不明真相的情况下，在2004年3月23目的会议纪要（假设这份会议纪要是真实的）中，将涉诉地块确认给惠州钜发公司。",
      "中信汕头投资公司则在不明真相的情况下，与惠州钜发公司订立了《合作开发房地产项目协议书》。",
      "（三）惠州钜发公司的欺诈行为，损害了国家利益。",
      "《合作开发房地产项目协议书》应当被认定为无效。",
      "1、惠州公司系国有企业。",
      "惠州公司原系涉诉地块的权利人。",
      "惠州钜发公司以欺骗的手段，侵占了原属惠州公司的国有资产，损害了国家利益。",
      "2、中信汕头投资公司系国有企业。",
      "惠州钜发公司以欺骗的手段，骗得中信汕头投资公司与其订立《合作开发房地产项目协议书》并确认其高达70767500元的非法利益，损害了国家经济利益。",
      "3、《中华人民共和国合同法》第五十二条  第（一）项  规定:“有下列情形之一的，合同无效:（一）一方以欺诈、胁迫的手段订立合同，损害国家利益”。",
      "（1）王利明和崔建远教授在解释这一条款的“国家利益”时指出:“损害国家利益，主要是指损害国家经济利益，例如，欺诈国有的银行和其他金融机构而使国有财产造成损失”（《合同法新论?总则》，第271页，中国政法大学出版社，2000年3月修订版）。",
      "（2）第11届全国人大常委会委员、法律委员会主任委员胡ＸＸ也持相同观点，他说:“在经济生活中出现很多以此类合同的方式侵吞国有资产和侵害国家利益的情形，但是受害方当事人害怕承担责任或对国家财产漠不关心，致使国有资产大量流失，若此类合同不纳入无效合同之中，则不足以保护国有资产。",
      "”（《中华人民共和国合同法释义》，第89—90页，法律出版社，1999）（3）最高人民法院在“中行北京分行诉利达海洋馆信用证垫款纠纷案”的裁判摘要中指出:“当事人之间并无真实的贸易背景，却以进口货物为名，向银行申请开立信用证，导致银行大量资金外流，损害国家利益的，应认定申请开证关系无效，担保人对此所作的担保亦应无效。",
      "”（最高人民法院公报，2005年第5期，第29页）4、可见，无论根据学术权威的解释、立法机构领导的解释，还是根据最高人民法院裁判的解释，侵占国有企业的财产，或者损害国有企业的经济利益的，均构成《中华人民共和国合同法》第五十二条  第（一）项  规定的“损害国家利益”。",
      "因此，惠州钜发公司与中信汕头投资公司订立的《合作开发房地产项目协议书》，应当被认定为无效。",
      "无效即不存在违约问题，惠州钜发公司无权要求中信汕头投资公司支付违约金。",
      "二、《合作开发房地产项目协议书》订立时直至惠州钜发公司第一次起诉中信汕头投资公司，惠州钜发公司都声称惠州公司变更为惠州钜发公司，惠州钜发公司和惠州公司是同一民事主体；而从未如实告知中信汕头投资公司，惠州钜发公司和惠州公司其实是两个不同的民事主体。",
      "在本案中改变说法，并不能否定此前惠州钜发公司实施欺诈行为的既成事实。",
      "况且，惠州钜发公司的股东与惠州钜发公司具有直接的利害关系，其证言不能单独作为认定事实的依据。",
      "1、惠州钜发公司是2002年1月29日才新成立的公司，这是无法否定的事实。",
      "但是惠州钜发公司又换了一种新的说法。",
      "惠州钜发公司的股东庄思敬提交了一份《关于威通公司变更为惠州钜发公司的情况说明》，声称:惠州公司改制为威通公司后，涉诉地块的实际投资人庄思敬、方楚强、何俊杰商议将涉诉地块剥离，成立单项公司开发；所以才新成立了惠州钜发公司；经请示惠州国土局，惠州国土局同意了威通公司的意见。",
      "2、假定惠州钜发公司的新说法是事实，惠州钜发公司欺骗政府和中信汕头投资公司，中信汕头投资公司在受惠州钜发公司欺诈的情形下才与其订立《合作开发房地产项目协议书》的事实，也不可能被否定，因为:（1）所谓的经请示惠州国土局，就是以前述2001年11月6日的虚假《证明》欺骗惠州国土局。",
      "政府是根据这一虚假《证明》，才将涉诉地块确认给惠州钜发公司的。",
      "（2）《合作开发房地产项目协议书》订立时直至惠州钜发公司第一次起诉中信汕头投资公司，惠州钜发公司都声称惠州公司变更为惠州钜发公司，惠州钜发公司和惠州公司是同一民事主体:而从未如买告知中信汕头投资公司，惠州钜发公司和惠州公司其实是两个不同的民事主体。",
      "3、况且，《最高人民法院关于民事诉讼证据的若干规定》第六十九条  第（二）项  规定，“下列证据不能单独作为认定案件事实的依据:……（二）与一方当事人或者其代理人有利害关系的证人出具的证言。",
      "”庄思敬作为惠州钜发公司的股东，与惠州钜发公司具有直接的利害关系，其证言不能被采信。",
      "而对庄思敬证言中陈述的惠州公司改制为威通公司、涉诉地块从威通公司剥离到惠州钜发公司的待证事实，惠州钜发公司并没有举出其他证据予以证明。",
      "三、假设惠州钜发公司不存在欺诈行为，《合作开发房地产项目协议书》有效，惠州钜发公司请求支付违约金的诉讼请求仍然不应当得到支持。",
      "1、中信汕头投资公司本身并不存在违约行为:涉诉地块挂牌推迟后，双方取消了2007年5月份之前成立联营公司的约定，但没有补充约定今后成立联营公司的具体时间。",
      "根据《合作开发房地产项目协议书》的相关约定，双方应当于挂牌前2个月相互相配合成立联营公司。",
      "2008年7月至8月份之间，惠州钜发公司对挂牌时间作出欺骗性陈述，意图提前成立联营公司，中信汕头投资公司对此不予理睬不构成违约。",
      "1、《合作开发房地产项目协议书》第三条第（三）款第1项约定“2007年5月份之前注册成立联营公司”。",
      "之所以约定在2007年5月份之前成立联营公司，是因为“惠州市政府、惠州国土资源局计划2007年第三季度以前安排给甲方的土地也需通过公开挂牌方式取得”（鉴于条款的第2条）。",
      "因此，约定的本意是在挂牌前的2个月左右才成立联营公司。",
      "2、之后，但联营公司并没有在2007年5月份之前成立。",
      "原因是“惠州市政府土地出让计划改变，合作项目用地挂牌时间一再往后推迟，且没有明确的时间安排，因此贵我双方也就一直没有去办理联营公司注册手续”（见惠州钜发公司落款时间为2008年7月30目的《关于履行《合作开发房地产项目协议书》有关事项的函》）。",
      "3、可见，由于政府推迟挂牌，双方取消了2007年5月份之前成立联营公司的约定。",
      "但双方并没有补充约定以后成立联营公司的具体时间。",
      "在这种情形下，惠州钜发公司是否可以单方决定成立联营公司的具体时间呢？显然不是。",
      "因为《中华人民共和国合同法》第六十一条  规定:“合同生效后，当事人就质量、价款或者报酬、履行地点等内容没有约定或者约定不明确的，可以协议补充；不能达成补充协议的，按照合同有关条款或者交易习惯确定。",
      "”在《合作开发房地产项目协议书》的有关条款中，成立联营公司的目的是竞买涉诉地块，原预期涉诉地块在2007年三季度之前（即2007年7月之前）挂牌，双方约定提前2个月即在2007年5月份之前成立联营公司。",
      "因此，双方取消2007年5月份之前成立联营公司的约定后，在没有补充约定的情形下，双方应当在挂牌前2个月相互配合成立联营公司。",
      "但任何一方没有权利在更早的时间，就要求对方配合成立联营公司。",
      "4、2008年7月和8月，惠州钜发公司三次发函给中信汕头投资公司，称政府将于2008年9月底挂牌，要求成立联营公司。",
      "如果政府真的于2008年9月底挂牌，则惠州钜发公司的这一要求合理，中信汕头投资公司拒绝成立联营公司构成违约。",
      "但如果政府没有在2008年9月底挂牌，则惠州钜发公司单方要求提前成立联营公司，中信汕头投资公司有权拒绝。",
      "而涉诉地块直到2009年8月份才挂牌。",
      "可见惠州钜发公司对挂牌时间作出了带有欺骗性的陈述，意图在实际挂牌前一年就提前成立联营公司。",
      "中信汕头投资公司对此不予理睬，并不构成违约。",
      "（二）违约金条款本身也不能适用:3000万元违约金是针对“2007年5月之前成立联营公司”的特定义务而存在的。",
      "而该项特定义务已经因双方当事人约定取消而不复存在，该违约金条款不能适用。",
      "对今后成立联营公司中的违约行为，双方当事人没有补充约定违约金；假设中信汕头投资公司存在违约行为，也只应承担损害赔偿责任，而不应支付违约金。",
      "1、《合作开发房地产项目协议书》第四条第（二）款第1项约定:“如乙方未按本合同第三条第（三）款第1项约定的期限和数额投入注册资金，导致联营公司不能依法注册，视为乙方单方违约，乙方应向甲方支付人民币3000万元违约金”。",
      "可见中信汕头投资公司支付违约金的前提条件是:中信汕头投资公司违反“第三条第（三）款第1项”的约定。",
      "而第三条第（三）款第1项的约定是“2007年5月份之前注册成立联营公司”。",
      "2、可见，该3000万元违约金，是针对“2007年5月份之前注册成立联营公司”的特定义务而存在的。",
      "中信汕头投资公司支付违约金的前提条件，是联营公司必须在2007年5月份之前成立，且中信汕头投资公司未在2007年5月份之前投入注册资金。",
      "3、如前所述，由于涉诉地块挂牌推迟，双方取消了“2007年5月份之前注册成立联营公司”的约定。",
      "该项合同义务，因为双方当事人约定取消而不复存在。",
      "4、最高人民法院在“广东东达宝物业管理有限公司与广东中岱企业集团有限公司、广东中岱电讯产业有限公司、广州市中珊实业有限公司股权转让合同纠纷案”的裁判摘要中说:“违约金是合同双方对合同义务不履行时违约方应付损害赔偿额的约定，所以违约金是针对特定的义务而存在。",
      "这种特定的义务有时必须准确地认定违约金所针对的义务内容。",
      "在认定后，还要审查该义务是否实际发生，商事合同中双方常常对合同义务附加前提条件，在条件未成就时合同义务实际上并不存在，故也谈不上履行问题，此时，针对该义务约定的违约金条款就不能适用”（最高人民法院公报，2012年第5期，第7页）。",
      "根据这一裁判摘要，本案的3000万元违约金条款不应予以适用。",
      "5、而关于今后设立联营公司中的违约行为，双方并没有补充约定违约金条款（需要指出的是，双方取消2007年5月份之前成立联营公司的约定，是由于惠州钜发公司未能推动政府在《合作开发房地产项目协议书》约定的时间挂牌出让涉诉地块；这已经构成惠州钜发公司违约在先。",
      "在惠州钜发公司违约在先的情形下，双方不再补充约定针对中信汕头投资公司的违约金条款，完全是合理的）。",
      "违约金有约定才适用；没有约定违约金的，就只能要求损害赔偿。",
      "因此，假设中信汕头投资公司在2008年7至8月之间，不配合成立联营公司已经构成违约，惠州钜发公司也只能要求损害赔偿（这需要对损害的事实和损失的数额举证），而无权请求支付违约金；其要求支付违约金的诉讼请求应当被驳回。",
      "（三）合同已经被中信汕头投资公司解除:涉诉地块迟迟未能挂牌出让，导致中信汕头投资公司订立《合作开发房地产项目协议书》的目的不能实现，这构成惠州钜发公司违约。",
      "在实际挂牌时间不确定的情形下，中信汕头投资公司有权解除合同。",
      "惠州钜发公司无权要求中信汕头投资公司支付违约金。",
      "1、需要明确的是，惠州钜发公司是出地方，有义务与政府协调，确保政府在《合作开发房地产项目协议书》约定的期限内挂牌出让涉诉地块。",
      "惠州钜发公司原在《合作开发房地产项目协议书》中承诺政府会在2007年第三季度前挂牌出让涉诉地块，但这一承诺并未实现，导致联营公司的成立不得已推迟，中信汕头投资公司订立《合作开发房地产项目协议书》的合同目的不能实现。",
      "这已经构成惠州钜发公司违约。",
      "2、因此，在涉诉地块挂牌出让时间遥遥无期的情形下，中信汕头投资公司于2009年4月24日（此时，涉诉地块还没有挂牌，惠州钜发公司也没有告知中信汕头投资公司挂牌的确切时间）以特快专递的方式向惠州钜发公司发出通知，主张解除《合作开发房地产项目协议书》，完全符合法律规定，亦符合情理。",
      "虽然该通知因惠州钜发公司未能在其登记的住所采取适当措施确保签收邮件而导致邮局退件，但《中华人民共和国合同法》第九十六条  规定合同自通知到达对方时解除，因此通知到达惠州钜发公司登记的住所时《合作开发房地产项目协议书》已经解除。",
      "惠州钜发公司应承担违约责任，而无权要求中信汕头投资公司给付违约金。",
      "综上所述，惠州钜发公司的诉讼请求不能成立，中信汕头投资公司请求原审法院予以驳回。",
      "原审法院查明的事实",
      "原审法院经审理查明:惠州钜发公司（为甲方）与中信汕头投资公司（为乙方）于2007年2月11日签订一份《合作开发房地产项目协议书》，双方约定:第一条合作项目为:惠州市政府、惠州国土资源局安排给甲方位于惠州文头岭“东江新城”内土地使用权面积为130509平方米、总建筑面积283070平方米的用地挂牌竞买及开发建设。",
      "第二条合作方式为:1、甲乙双方联合出资成立联营公司，由联营公司参与上述土地的竞买，成交后土地使用权归联营公司所有。",
      "2、该项目是政府与甲方处理遗留问题出让用地，若土地通过挂牌过程楼面地价高于公开挂牌底价部分，土地成交后以甲方为主与政府交涉超出底价部分款项的退还事宜。",
      "届时，实际退还的现金或政府增加容积率等方式的补偿都归属联营公司所有。",
      "第三条联合出资方式、数额和投资期限为:（一）、甲方出资方式及数额:1、甲方以惠州市政府、惠州国土资源局安排给甲方的130509平方米商住用地按总建筑面积283070平方米计算，在公开挂牌楼面地价底价每平方米800元的基础上每平方米溢价250元（共计人民币70767500元）作为向联营公司的出资，因此享有联营公司暂定23.8%的股权；甲方最终实际所占股权，根据取得项目用地的地价款及其相关税费总额，按甲方出资额所占比例确定。",
      "2、联营公司取得该项目用地后，即视为甲方溢价已实际向联营公司投入了前项所列的人民币70767500元出资。",
      "（二）、乙方出资方式及数额:乙方以承担本协议项下开发项目的地价款作为向联营公司的出资，因此享有联营公司暂定76.2%的股权；乙方最终实际所占股权，根据取得项目用地的地价款及其相关税费总额，按乙方出资额所占比例确定。",
      "（三）、出资期限:1、2007年5月份之前注册成立联营公司“惠州中信钜发房地产开发有限公司”，注册资金为人民币3000万元。",
      "注册时甲、乙双方按暂定股权份额比例所需资金各自直接划入联营公司账户。",
      "2、项目地价款按项目土地挂牌公告所要求的条件:挂牌竞买保证金交纳的时间和金额、出具联营公司银行资金证明所需的资金、土地成交扣除竞买保证金后的其余地价款交纳时间和数额、其他应交的税费等，由乙方按期将所需资金划入联营公司账户，再交纳给政府有关部门。",
      "3、联营公司在取得项目用地后四十天内，除应扣除甲方占有联营公司股权份额应付金额之外，乙方将甲方已向惠州国土局缴交的征地补偿款（具体数额以政府部门确认的数额为准）及人民币800万元地价款无息退还给甲方。",
      "4、项目启动前期费用由乙方投入；项目建设所需资金由联营公司各方按股权份额负责投入或由联营公司以公司项目用地的土地使用权抵押贷款方式投入，公司承担该款项利息。",
      "第四条违约责任:（一）、甲方违约责任。",
      "1、本协议签订后，如甲方又与第三方签订本协议项下开发项目的合作协议或合同，导致本协议无法履行，甲方应向乙方支付人民币3000万元违约金。",
      "2、本协议签订后，如甲方拒不配合乙方办理联营公司的注册登记，导致联营公司不能注册成立，甲方应向乙方支付人民币3000万元违约金。",
      "（二）、乙方违约责任。",
      "1、本协议签订后，如乙方未按本合同第三条第（三）款第1项约定的期限和数额投入注册资金，导致联营公司不能依法注册，视为乙方单方违约，乙方应向甲方支付人民币3000万元违约金，届时甲方有权另寻其他合作伙伴；2、联营公司依法设立后，如乙方未按本协议第三条第（三）款第2项约定的期限及数额出资，导致联营公司不能取得该开发项目土地使用权的竞买资格，乙方应向甲方支付人民币7000万元的违约赔偿金。",
      "第五条、其他约定。",
      "1、本项目建设开发时间应根据取得用地后，项目周边道路、桥梁和高压线迁移及其配套设施等建设进展情况，甲、乙双方另作确定，但应加紧前期规划设计及其项目定位前期策划工作。",
      "2、本协议未尽事宜双方应友好协商，另行签订补充协议，与本协议同样具有法律效力；若协商不成，可向惠州有管辖权的人民法院起诉等约定。",
      "企业机读档案登记资料记载，“惠州威通房产开发有限公司”是2001年6月12日成立的有限责任公司，投资者为庄思敬、庄健勇。",
      "钜发公司的企业法人营业执照副本记载，惠州钜发公司成立日期为2002年1月29日，投资者为方楚强、何俊杰、庄思敬。",
      "钜发公司提交的惠州工商行政管理局于2001年11月6日向惠州国土资源局出具的《证明》记载，“原汕头市交通银行房地产开发公司惠州公司，于1998年12月脱钩改制为惠州威通房地产开发公司，现经我局核准改为惠州钜发实业发展有限公司”。",
      "惠州土地储备中心于2012年2月29日在《证明》的复印件上批注“经查，我中心有一份此件的复印件，与此件一致”。",
      "中信汕头投资公司对惠州工商行政管理局的以上《证明》，认为根据企业档案资料记载威通公司成立时间是2001年6月12日，惠州钜发公司成立于2002年1月29日，不存在威通公司从惠州公司改制而来的可能性，也不存在惠州钜发公司由威通公司更名而来的可能性。",
      "《证明》出具的2001年11月6日，惠州钜发公司尚未成立；惠州市工商局的惠州钜发公司档案中也无《证明》存档。",
      "据此，中信汕头投资公司于2012年3月19日致函惠州工商行政管理局，要求对该《证明》是否属于该局出具进行确认。",
      "惠州工商行政管理局于2012年5月30日回复称，由于中信汕头投资公司随函所附《证明》为复印件，“无法确认印章的真假”，要求中信汕头投资公司出具原件供确认。",
      "本案诉讼中，惠州钜发公司提交了一份庄思敬《关于威通公司变更为钜发公司的情况说明》称:威通公司是2001年6月由惠州公司改制而来，后为开发涉案土地于2001年底申请并于2002年1月成立了惠州钜发公司。",
      "经威通公司全体股东即庄思敬、庄健勇决定，将涉案地块权利人变更为惠州钜发公司。",
      "中信汕头投资公司就惠州公司是否改制成为威通公司等问题提出异议后，惠州钜发公司提交了2001年5月4日威通公司向惠州惠城区体改办提交的《关于企业改制、脱钩的申请》及相应的批复。",
      "《关于企业改制、脱钩的申请》记载，惠州公司成立时挂靠使用汕头交通银行房地产开发公司的经营资质，1998年12月15日前与汕头交通银行房地产开发公司脱钩并更名为威通公司并挂靠惠城区建设局；同时请求改制为私营企业。",
      "惠州钜发公司没有提交汕头交通银行房地产开发公司作为原主管部门的批复，也未能提交在威通公司企业登记档案中存在威通公司是从惠州公司改制或者变更登记的证据。",
      "原审法院再查明:1993年10月20日，惠州国土局作为甲方与广东省中南房地产开发公司、惠州公司作为乙方签订《用地协议书》一份，甲方原则上同意将位于文头岭的涉案土地使用权安排给乙方使用，土地使用权出让手续待土地总体规划和防洪排涝规划论证通过后按照市政府规定的出让程序予以办理。",
      "该协议书还约定:本协议仅供乙方在内部确认经济权益时使用，不能作为上述地块土地使用权的法律凭证，不能作为转让、出租、抵押土地使用权的依据。",
      "此后，因本案双方当事人未能如期成立项目公司而发生纠纷导致本案诉讼。",
      "另再查明，企业机读档案登记资料记载，中信汕头投资公司2010年8月9日前的企业名称为“中信房地产汕头有限公司”；惠州钜发公司曾于2009年4月16日向原审法院提起诉讼，案号为（2009）惠中法民一初字第25号，惠州钜发公司于2010年3月15日向原审法院提出撤诉申请，原审法院于2010年3月18日作出（2009）惠中法民一初字第25号民事裁定书，裁定准许惠州钜发公司撤回起诉。",
      "原审法院判决理由和结果"
    ],
    "facts": [
      "原审法院认为，本案诉讼中，惠州钜发公司和中信汕头投资公司均提交了《合作开发房地产项目协议书》作为证据，且对该协议书的真实性没有异议，故而该协议书是处理本案的重要证据。",
      "据双方签订的《合作开发房地产项目协议书》内容，本案为合作和开发房地产项目协议纠纷，该协议约定的内容未违反法律、法规禁止性规定，应确认有效。",
      "结合双方当事人的诉辩情况，本案争议的焦点为:1、涉案合同未能依约履行的原因；2、双方是否违约及如何承担违约责任。",
      "关于涉案合同未能依约履行的原因，惠州钜发公司认为在双方合同签订之后，中信汕头投资公司未按双方签订的合同第三条第（三）款第1项约定的期限（即2007年5月份之前）注册成立联营公司，致使惠州钜发公司投入达4000余万元的土地被其它公司购买。",
      "由于中信汕头投资公司违约的原因，依照合同约定，中信汕头投资公司应向惠州钜发公司支付人民币3000万元违约金。",
      "中信汕头投资公司则主张如果双方签订的《合作开发房地产项目协议书》有效，中信汕头投资公司本身也不存在违约行为，因为涉诉地块挂牌推迟后，双方取消了2007年5月份之前成立联营公司的约定，双方没有补充约定今后成立联营公司的具体时间。",
      "《合作开发房地产项目协议书》第三条第（三）款第1项约定“2007年5月份之前注册成立联营公司”。",
      "之所以约定在2007年5月份之前成立联营公司，是因为“惠州市政府、惠州国土资源局计划2007年第三季度以前安排给甲方的土地也需通过公开挂牌方式取得”。",
      "因此，约定的本意是在挂牌前的2个月左右才成立联营公司。",
      "之后，联营公司并没有在2007年5月份之前成立，原因是“惠州市政府土地出让计划改变，合作项目用地挂牌时间一再往后推迟，且没有明确的时间安排，因此双方也就一直没有去办理联营公司注册手续”。",
      "2008年7月和8月，惠州钜发公司三次发函给中信汕头投资公司称政府将于2008年9月底挂牌，但涉诉地块直至2009年8月份才挂牌。",
      "可见惠州钜发公司对挂牌时间作出了带有欺骗性的陈述，意图在实际挂牌前一年就提前成立联营公司，中信汕头投资公司对此不予理睬，并不构成违约。",
      "对此，原审法院认为，涉案协议中土地是基于“历史用地需要完善手续，由于国土政策，规定所有土地出让都必须通过公开挂牌取得，惠州市政府、惠州国土资源局计划2007年三季度以前安排给惠州钜发公司的土地也需通过公开挂牌方式取得”，双方当事人成立联营公司的目的是竞买涉诉土地，涉案合同虽然约定“2007年5月份之前注册成立联营公司即惠州中信钜发房地产开发有限公司”，但惠州钜发公司作为出地方应有义务与惠州市政府协调促使涉诉地块按照协议约定的时间即2007年三季度以前挂牌。",
      "双方原预期涉诉地块在2007年三季度之前挂牌未能实现的主要原因是惠州市政府土地出让计划改变，上述合作项目的用地挂牌时间一再推迟，该事实从惠州钜发公司提供的证据:1、2008年7月18日《函》；2、2008年7月30日《关于履行合作和开发房地产项目协议书》有关事项的函内容中已证实；上述用地直至2009年7月21日惠州国土资源网站挂出“惠州商住建设用地使用权挂牌出让公告”。",
      "至此，导致双方当事人未能在2007年5月之前注册成立联合公司是因不可归责于双方当事人的事由所致，因此，对于未能实现协议目的不能归责于双方当事人。",
      "另，双方《合作开发房地产项目协议书》第四条第（二）款第1项约定:“如乙方未按本合同第三条第（三）款第1项约定的期限和数额投入注册资金，导致联营公司不能依法注册，视为乙方单方违约，乙方应向甲方支付人民币3000万元违约金。",
      "”因此，本案中信汕头投资公司支付违约金的前提条件是:中信汕头投资公司违反“第三条第（三）款第1项”的约定。",
      "而第三条第（三）款第1项的约定是:“2007年5月份之前注册成立联营公司”。",
      "可见，该3000万元违约金，是针对“2007年5月份之前注册成立联营公司”的特定义务而存在的。",
      "由于双方当事人对于未能实现办理联营公司注册目的不归责，惠州钜发公司要求按合同关于中信汕头投资公司单方违约的情形主张3000万元违约金没有事实依据，原审法院不予支持。",
      "综上所述，原审法院依照《中华人民共和国合同法》第四十四条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百五十二条  的规定，于2015年5月25日作出（2012）惠中法民一初字第4号民事判决，驳回惠州钜发公司的诉讼请求。",
      "一审案件受理费191800元，由惠州钜发公司负担。",
      "当事人二审的意见",
      "惠州钜发公司不服原审判决，向本院提起上诉，请求:1、依法撤销原审判决；2、依法判令中信汕头投资公司依照合同约定向惠州钜发公司支付违约金人民币3000万元；3、依法判令中信汕头投资公司承担本案一、二审诉讼费。",
      "主要事实和理由是:原审法院对一审重要证据《合作开发房地产项目协议书》条款的履行存在重大误解，进而导致适用法律条款错误。",
      "正如原审判决第22页所阐述的:“本案争议的焦点为:1、涉案合同未能依约履行的原因；2、双方是否违约及如何承担违约责任。",
      "”惠州钜发公司完全赞同原审合议庭总结出的争议焦点。",
      "但，将未能依约履行合同的原因为不归责（原审判决第24页:“由于双方当事人对于未能实现办理联营公司注册目的的不归责，原告要求按合同关于被告单方违约的情形主张3000万元违约金没有事实依据”），惠州钜发公司认为完全是原审法院主观故意偏袒中信汕头投资公司所致。",
      "按照《合作开发房地产项目协议书》第三条第（三）款第1项的约定:“2007年5月份之前注册成立联营公司‘惠州中信钜发房地产开发有限公司’，注册资金为人民币3000万元。",
      "”该合同条款签订的依据是惠建用字第（2004）1号会议纪要（惠州钜发公司提供的第一组证据）中，惠州市政府对涉案地块做如下描述:“同意在C区安排道路红线内约13.6万平方米给该公司（惠州钜发公司），明确用途为商住，该宗地地价按今后该片区公开出让底价（成本价）标准计收地价，该单位原缴交地价款和经确认的补偿款可相应抵扣。",
      "”合同签订后，在合同履行过程中，由于政府对土地调整等诸多可知与不可知的因素，对涉案地块挂牌时间一变再变。",
      "经惠州钜发公司与中信汕头投资公司协商，双方同意共同等待政府的挂牌信息。",
      "在等待期间，中信汕头投资公司没有提出任何异议。",
      "惠州钜发公司在此期间，亦尽最大的努力和耐心与政府沟通、协调。",
      "在惠州国土部门通知惠州钜发公司涉案地块拟于2008年第三季度挂牌后，2008年7月，惠州钜发公司向中信汕头投资公司发出《关于履行《合作开发房地产项目协议书》有关事项的函》（惠州钜发公司提交的第四组证据），通知中信汕头投资公司准备好资料和资金，于2008年8月20日前一起去工商局办理联营公司注册手续。",
      "但中信汕头投资公司采取漠视的态度，一边观望着房地产行情，一边对惠州钜发公司虚与委蛇，对合同的履行不发表任何意见。",
      "当时如果中信汕头投资公司积极与惠州钜发公司一道去设立联营公司，就不会出现目前的局面。",
      "中信汕头投资公司的违约行为是主观主动违约，完全不是原审判决书中所表述的为“不归责”的原因。",
      "惠州土地交易中心发出“惠州商住建设用地使用权挂牌出让公告”是在2009年7月21日，惠州钜发公司向中信汕头投资公司发出设立联营公司的函件是在2008年7月至8月。",
      "由此可知，惠州钜发公司对涉案地块挂牌时间的把握是准确及时的。",
      "中信汕头投资公司的违约行为完全处于主观违约，而不是什么“不归责”的原因造成。",
      "中信汕头投资公司的违约行为明显。",
      "如果从法律层面理解涉案合同履行，在中信汕头投资公司认为合同无法履行需要解除时，最迟应当在惠州钜发公司向中信汕头投资公司发出第一封催促函之前或同时提出合同解除主张。",
      "但，直至2009年4月，中信汕头投资公司在惠州钜发公司第一次起诉之后方才向惠州钜发公司提出解除《合作开发房地产项目协议书》（中信汕头投资公司提交证据三）。",
      "中信汕头投资公司的违约行为不存在“不归责”的原因，中信汕头投资公司违约就应当按照合同约定承担违约责任。",
      "这是法律对违法者的惩罚。",
      "原审判决书的“不归责”，完全是对违约行为人的纵容。",
      "该判决书对不遵守契约的人起到了不好的示范作用。",
      "再，惠州钜发公司于2011年12月15日起诉至2015年6月1日领取判决书之日止，历时910天。",
      "在程序得不到合法的前提下，很难追求到实体的公平、正义。",
      "综上，请二审法院依法对本案重新进行审查，依法作出公正、合法的判决。",
      "中信汕头投资公司答辩称:（一）在假定合同有效的前提下，原审判决认定中信汕头投资公司没有违约，从而驳回惠州钜发公司主张违约金的诉讼请求是正确的。",
      "原审判决认定，“3000万元违约金，是针对‘2007年5月份之前注册成立联营公司’的特定义务而存在的”（原审判决第24页第10至11行）。",
      "原审判决同时认为，“导致双方当事人未能在2007年5月之前注册成立联营公司是因不可归责于双方当事人的事由所致”（原审判决第24页第1至3行）。",
      "由此，原审判决认定惠州钜发公司主张违约金没有事实依据。",
      "而惠州钜发公司上诉的核心意思是，联营公司未能在2008年8月20日之前设立，应归责于中信汕头投资公司，中信汕头投资公司应支付违约金。",
      "其上诉理由可以重新表述为:（1）3000万元违约金的约定，不仅针对2007年5月份之前设立联营公司的特定义务，也针对此后设立联营公司的义务；（2）此后未能设立联营公司，应归责于中信汕头投资公司。",
      "该上诉理由完全不能成立，理由如下:1、3000万元违约金的约定，仅针对2007年5月份之前设立联营公司的特定义务。",
      "关于此后设立联营公司的义务，双方当事人从未约定任何违约金条款。",
      "（1）最高人民法院在“广东东达宝物业管理有限公司与广东中岱企业集团有限公司、广东中岱电讯产业有限公司、广州市中珊实业有限公司股权转让合同纠纷案”的裁判摘要中说:“违约金是合同双方对合同义务不履行时违约方应付损害赔偿额的约定，所以违约金是针对特定的义务而存在。",
      "这种特定的义务有时必须准确地认定违约金所针对的义务内容。",
      "在认定后，还要审查该义务是否实际发生，商事合同中双方常常对合同义务附加前提条件，在条件未成就时合同义务实际上并不存在，故也谈不上履行问题，此时，针对该义务约定的违约金条款就不能适用”（最高人民法院公报，2012年第5期，第7页）。",
      "（2）《合作开发房地产项目协议书》第四条第（二）款第1项约定:“如乙方未按本合同第三条第（三）款第1项约定的期限和数额投入注册资金，导致联营公司不能依法注册，视为乙方单方违约，乙方应向甲方支付人民币3000万元违约金”。",
      "可见中信汕头投资公司支付违约金的前提条件是:中信汕头投资公司违反“第三条第（三）款第1项”的约定。",
      "而第三条第（三）款第1项的约定是:“2007年5月份之前注册成立联营公司”。",
      "因此，3000万元违约金是针对‘2007年5月份之前注册成立联营公司’的特定义务而存在。",
      "（3）而关于此后设立联营公司的义务，双方并没有补充约定任何违约金条款。",
      "故惠州钜发公司就此后设立联营公司的义务向中信汕头投资公司主张违约金，没有事实依据（既无法律规定作为依据，也无合同约定作为依据）。",
      "（4）需要指出的是，双方取消2007年5月份之前成立联营公司的约定，是由于惠州钜发公司未能推动政府在《合作开发房地产项目协议书》约定的时间（即2007年三季度以前）挂牌出让涉诉地块。",
      "这已经构成惠州钜发公司违约。",
      "原审判决也认为“原告作为出地方应有义务与惠州市政府协调促使涉诉地块按照协议约定的时间即2007年三季度以前挂牌”（原审判决第23页第15至17行），但同时认为“导致双方当事人未能在2007年5月之前注册成立联营公司是因不可归责于双方当事人的事由所致”（原审判决第24页第1至3行）。",
      "虽然这一认定不影响原审判决主文的正确性，但在没有任何证据证明惠州钜发公司履行了“与惠州市政府协调促使涉诉地块按照协议约定的时间即2007年三季度以前挂牌”义务的情形下，显然应当认定惠州钜发公司违约，而不是认定“因不可归责于双方当事人的事由所致”。",
      "关于这一点，中信汕头投资公司请求二审法院在维持原审判决的同时，予以纠正。",
      "（5）由于惠州钜发公司违约在先（即未履行“与惠州市政府协调促使涉诉地块按照协议约定的时间即2007年三季度以前挂牌”的义务），而中信汕头投资公司没有追究惠州钜发公司的这一违约责任，对于此后设立联营公司的义务，双方不再补充约定针对中信汕头投资公司的违约金条款，也是合情合理的。",
      "2、对于2007年5月份之后设立联营公司的义务，中信汕头投资公司也没有任何违约行为。",
      "（1）在2007年5月份之前设立联营公司的义务被取消的情形下，双方当事人并未补充约定此后设立联营公司的具体时间。",
      "《中华人民共和国合同法》第六十一条  规定:“合同生效后，当事人就质量、价款或者报酬、履行地点等内容没有约定或者约定不明确的，可以协议补充；不能达成补充协议的，按照合同有关条款或者交易习惯确定。",
      "”在《合作开发房地产项目协议书》的有关条款中，成立联营公司的目的是竞买涉诉地块，原预期涉诉地块在2007年三季度之前（即2007年7月之前）挂牌，双方当事人约定提前2个月即在2007年5月份之前成立联营公司。",
      "因此，在没有补充约定的情形下，双方当事人应当在挂牌前2个月相互配合成立联营公司；但任何一方没有权利在更早的时间，就要求对方配合成立联营公司。",
      "（2）惠州钜发公司上诉认为，惠州国土部门通知惠州钜发公司涉诉地块拟于2008年第三季度挂牌，故惠州钜发公司于2008年7月至8月之间发函给中信汕头投资公司，要求于2008年8月20日前办理联营公司注册手续。",
      "可是:第一，惠州钜发公司没有举出任何证据证明惠州国土部门曾经通知惠州钜发公司涉诉地块拟于2008年第三季度挂牌。",
      "第二，事实上涉案地块并未在2008年第三季度挂牌，直到2009年8月份才挂牌。",
      "因此，惠州钜发公司事实上是在实际挂牌前一年就不合理地单方面提前要求成立联营公司。",
      "由于这一不合理的要求既没有合同约定也没有法律规定作为依据（即惠州钜发公司无权单方面要求在实际挂牌前一年设立联营公司），也没有事实依据（即没有证据证明惠州国土部门曾经通知惠州钜发公司涉诉地块拟于2008年第三季度挂牌），中信汕头投资公司不予理睬并不构成违约。",
      "综上所述，3000万元违约金的约定，仅针对2007年5月份之前设立联营公司的特定义务；关于此后设立联营公司的义务，双方当事人从未约定任何违约金条款。",
      "而对于2007年5月份之后设立联营公司的义务，中信汕头投资公司也没有任何违约行为。",
      "故原审判决认为惠州钜发公司主张违约金没有事实依据是正确的。",
      "（二）惠州钜发公司还认为中信汕头投资公司“最迟应当在上诉人向被上诉人发出第一封催促函之前或同时提出合同解除主张”。",
      "在假定合同有效的前提下，惠州钜发公司的这一主张没有任何法律依据。",
      "1、《中华人民共和国合同法》第九十五条  规定“法律规定或者当事人约定解除权行使期限，期限届满当事人不行使的，该权利消灭。",
      "法律没有规定或者当事人没有约定解除权行使期限，经对方催告后在合理期限内不行使的，该权利消灭。",
      "”因此，只在两种情形下解约权存在除斥期间:（1）法律规定或者当事人约定了解约权存在的除斥期间；（2）发生了对方催告当事人行使解约权的事实，在此情形下，解约权存在的除斥期间为催告后的合理期限。",
      "而惠州钜发公司向中信汕头投资公司发出的催促函只是单方面提出要求2008年8月20日之前成立联营公司，并没有催告中信汕头投资公司行使解约权。",
      "2、可见，没有法律规定本案的合同类别存在解约权的除斥期间，双方当事人也没有约定解约权的除斥期间，更没有发生惠州钜发公司催告中信汕头投资公司行使解约权的情形。",
      "因此，惠州钜发公司认为中信汕头投资公司“最迟应当在上诉人向被上诉人发出第一封催促函之前或同时提出合同解除主张”，这一主张没有任何法律依据。",
      "（三）原审判决认定合同有效，虽然不影响判决主文的正确性，但中信汕头投资公司认为本案合同应属无效。",
      "1、中信汕头投资公司在原审诉讼中提出了合同无效的详细理由，详见原审答辩意见第一部分，在上诉答辩意见中不再赘述。",
      "2、虽然不影响判决主文的正确性，但中信汕头投资公司认为《合作开发房地产项目协议书》应属无效。",
      "故中信汕头投资公司请求二审法院在维持原审判决的同时，予以纠正。",
      "综上所述，惠州钜发公司的上诉理由全部不能成立，中信汕头投资公司请求二审法院驳回惠州钜发公司的上诉，维持原判。",
      "本院二审查明的事实",
      "本院经审理查明，原审查明的基本事实属实，本院予以确认。",
      "另查明，惠州钜发公司于2008年7月18日致函中信汕头投资公司的内容是:“……惠州市政府、惠州国土资源局原计划2007年第三季度以前安排给我司的土地进行公开挂牌，但由于政府本身土地出让安排的原因而一再推迟，现惠州市政府、惠州国土资源局已通知我司今年九月底前上述土地要挂牌，因此我司特致函贵司，请贵司按《协议书》约定的合作条件准备好参与竞买所需的资金等，以便届时能及时报名参与竞买，同时请及早与我司商定挂牌前的准备工作。",
      "惠州钜发公司于2008年7月30日致《关于履行《合作开发房地产项目协议书》有关事项的函》给中信汕头投资公司的内容是:“……但后来由于惠州市政府土地出让计划改变，合作项目用地挂牌时间一再往后推迟，且没有明确的时间安排，因此贵我双方也就一直没有去办理联营公司注册手续，现惠州国土资源局已通知我司合作项目用地将于今年9月底前挂牌，要求我司做好竞买准备。",
      "既然有了明确的挂牌时间，我们也就要在挂牌前注册成立联营公司。",
      "我司现特通知贵司准备好注册联营公司所需的资料及注册资金，于今年8月20日前和我司一起到惠州市工商局办理联营公司注册手续。",
      "惠州钜发公司于2008年8月27日致《关于履行《合作开发房地产项目协议书》有关事项的第三次催促通知函》给中信汕头投资公司的内容是:“……贵司收到函后，虽与我司有口头接洽，但至今既未与我司一同去办理联营公司注册手续，也没有明确的书面答复，因此我司现再次催促贵司，请贵司于今年9月10日前给我司一个明确的书面答复，如逾期不答复，我司根据《协议书》的条款要求贵司承担违约责任和赔偿我司的经济损失。",
      "又查明，原审时，惠州钜发公司向原审法院提交了一份惠州国土资源局于2004年4月28日向钜发公司作出的《关于盘整处理征地遗留问题的函》（惠市国土资函〔2004〕104号），其内容是:“你公司于1992年征用文头岭约17.5万平方米土地用于商住开发，已支付征地补偿款及预交了800万元地价款。",
      "当时因规划方案未制定，未能办理具体用地手续，但签订了用地协议书，并承诺在不违背规划条件下对该用地予以安排，如果规划调整，尽可能在该区范围内置换。",
      "上述遗留问题，经2004年3月3日市政府建设用地审批小组讨论，同意在文头岭南片C区安排17.5704万平方米（其中道路红线内13.6224万平方米，道路占地面积39480平方米）给你公司，用途为商住，暂不办理《国有土地使用证》，待该片区完成土地盘整，具备出让条件时再具体办理用地手续。",
      "该宗地地价按今后该片区公开出让底价（成本价）标准计收地价，你公司原缴交地价款和经确认的补偿款可相应抵扣。",
      "”中信汕头投资公司对该函的真实性予以确认。",
      "再查明，二审开庭时，本院询问惠州钜发公司基于何种理由在2008年7月18日致中信汕头投资公司的函中确定涉案土地将于当年9月挂牌，该公司称系基于惠州国土资源局的口头通知。",
      "惠州钜发公司亦当庭确认于2008年8月27日向中信汕头投资公司发出《关于履行《合作开发房地产项目协议书》有关事项的第三次催促通知函》后，未再向中信汕头投资公司发出其他函件。",
      "本院判决理由与结果"
    ],
    "opinion": [
      "本院认为，本案系合资、合作开发房地产合同纠纷。",
      "根据各方当事人的上诉和答辩意见，本案的争议焦点为:1、《合作开发房地产项目协议书》的法律效力；2、中信汕头投资公司是否违约以及如何承担违约责任。",
      "关于《合作开发房地产项目协议书》法律效力的问题。",
      "《中华人民共和国合同法》第五十二条  第（一）项  规定，一方以欺诈、胁迫的手段订立合同，损害国家利益的，合同无效。",
      "根据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第68条  的规定，一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示的，可以认定为欺诈行为。",
      "本案中，根据惠州钜发公司向原审法院提交并经中信汕头投资公司质证认可其真实性的惠州国土资源局于2004年4月28日向钜发公司作出的《关于盘整处理征地遗留问题的函》（惠市国土资函〔2004〕104号），惠州国土资源局确实同意在文头岭南片C区安排17.5704万平方米给惠州钜发公司使用，并告知该公司暂不办理《国有土地使用证》，待该片区完成土地盘整并具备出让条件时再具体办理用地手续。",
      "因此，虽然惠州市工商局于2001年11月6日向惠州国土资源局出具的《证明》以及惠州建设用地审批小组办公室2004年3月23日《会议纪要》中所述惠州钜发公司取得涉案土地用地安排的方式与惠州钜发公司股东庄思敬于2011年12月14日向原审法院提交的《关于威通公司变更为钜发公司的情况说明》中所述并不相同，但尚不足以据此认定惠州钜发公司故意告知中信汕头投资公司虚假情况或者故意隐瞒真实情况，以诱使中信汕头投资公司作出错误意思表示。",
      "原审认定双方当事人签订的《合作开发房地产项目协议书》合法有效，并无不当，本院予以维持。",
      "中信汕头投资公司以惠州钜发公司利用欺诈手段订立合同损害国家利益为由，主张《合作开发房地产项目协议书》无效，缺乏充分的事实依据，本院不予支持。",
      "关于中信汕头投资公司是否违约以及如何承担违约责任的问题。",
      "双方当事人签订的《合作开发房地产项目协议书》第三条第（三）款第1项约定，2007年5月份之前注册成立联营公司“惠州中信钜发房地产开发有限公司”。",
      "虽然惠州钜发公司在向原审法院提交的《民事起诉状》中以“合同签订之后，被告（中信汕头投资公司）一直怠于履行合同义务，虽经原告（惠州钜发公司）多次催告，被告均以种种理由推托不与原告办理联营公司成立手续”为由，主张中信汕头投资公司承担违约责任，但惠州钜发公司于2008年7月18日与同月30日两次致中信汕头投资公司的函件均表示涉案土地未依约于2007年5月挂牌的原因系政府土地出让计划改变，且无明确的时间安排，故双方一直没有去办理联营公司注册手续。",
      "根据上述函件内容，说明惠州钜发公司当时已确认联营公司未能依约于2007年5月成立的原因系政府土地出让计划有变，不可归责于任何一方当事人，因此，在2007年5月之前并不存在中信汕头投资公司怠于履行合同义务的情形。",
      "此后，由于《合作开发房地产项目协议书》并未约定如土地挂牌时间推迟则设立联营公司的时间也相应顺延，且双方当事人亦未就是否及如何继续进行合作开发的具体事项进行重新约定，在此情况下，惠州钜发公司主张其连续三次向中信汕头投资公司发函催促设立联营公司，中信汕头投资公司未依照函件要求履行联营公司设立义务构成违约，缺乏合同依据。",
      "退一步讲，即便认为双方当事人仍应继续履行《合作开发房地产项目协议书》，由于该协议书并未对2007年5月之后如何设立联营公司进行明确约定，而从惠州钜发公司于2008年7月30日致函中信汕头投资公司的内容来看，双方当事人应当在涉案土地挂牌之前的合理期间共同设立联营公司。",
      "但是，由于此前涉案土地并未依约于2007年5月挂牌，已致使中信汕头投资公司对土地挂牌时间产生合理疑虑，而惠州钜发公司于2008年7月18日致函中信汕头投资公司称“现惠州市政府、惠州国土资源局已通知我司今年九月底前上述土地要挂牌”时亦未提供足以使中信汕头投资公司相信涉案土地将确于该日期挂牌的证据，且涉案土地最终迟至2009年7月21日才挂牌出让，晚于惠州钜发公司告知挂牌日期约十个月，故中信汕头投资公司未按照惠州钜发公司2008年7月18日至8月27日三份函件的要求履行设立联营公司的出资义务，并不构成违约。",
      "惠州钜发公司提起本案诉讼，主张中信汕头投资公司违约并承担相应违约责任，缺乏充分的事实和法律依据，本院不予支持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，依法应予维持。",
      "惠州钜发公司的上诉请求缺乏事实和法律依据，本院依法予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费191800元，由惠州市钜发实业发展有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘样发",
      "审判员王红英",
      "审判员贾密",
      "二〇一七年三月十七日",
      "书记员陈贤璇"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第一款第（一）项第二审人民法院对上诉案件，经过审理，原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定。"
    ]
  },
  "metadata": {
    "日期": "2017-03-17",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民一终字第74号",
    "时间": "2017年03月17日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}