{
  "title": "广州信仁房地产销售代理有限公司与余文祥居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州信仁房地产销售代理有限公司，住所地广州市天河区马场路16号112商铺。",
      "法定代表人:张永佳。",
      "委托诉讼代理人:梁友斌，该公司职员，联系地址。",
      "被告:余文祥，男，1968年10月24日出生，汉族，身份证住址贵州省贵阳市花溪区。"
    ],
    "explain": [
      "原告广州信仁房地产销售代理有限公司诉被告余文祥居间合同纠纷一案，原告于2017年8月21日向本院提起诉讼，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人梁友斌到庭参加诉讼。",
      "被告经本院合法传唤，无正当理由不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告向法院提出诉讼请求:判令被告向原告支付中介服务费4000元及违约金（违约金自2018年3月14日起计至全部清偿之日止，按每日百分之一计，以本金4000元为限）。",
      "事实与理由:原告系房屋租赁的中介方，2018年1月27日，通过原告的居间促成，被告就承租位于富力新天地花园商业办公住宅楼与出租方达成一致。",
      "同日，被告与出租方以及原告三方签订了《房屋租赁合同》。",
      "另外，就中介费用事宜，原被告签订了《服务收费确认书》。",
      "确认书载明以下部分条款:被告同意于签订合同当日支付4000元作为原告的中介服务费；如被告逾期支付前述费用，则同意按日向原告支付未付款项1%的违约金。",
      "合同签订后，被告至今尚未向原告支付上述中介费用。",
      "为此，原告多次催促被告履行合同义务支付中介服务费，但至今未果。",
      "为维护原告的合法权益，特向法院提起本案诉讼。",
      "被告无作答辩。"
    ],
    "facts": [
      "经审理查明:原告具备为房地产转让、抵押和租赁等提供代理、咨询服务的中介资质。",
      "2018年1月27日，被告（为甲方、承租方）与案外人朱燕鸿（为乙方、出租方）签订了《房屋租赁合同》，约定了乙方向甲方承租富力新天地花园商业办公住宅楼D2栋3608房，建筑面积109平方米，租期从2018年2月1日起至2019年2月1日止，租金每月14000元，等。",
      "当日，被告签署了致原告的《服务收费确认书》，记载:确认人余文祥，委托中介方代理位于富力新天地花园商业办公住宅楼D2栋3608房之交易事项，现我方同意于签订《房屋租赁合同》当日支付4000元作为中介方的中介服务费，如我方逾期支付前述费用，则同意按日向中介方支付未付款项1%的违约金。",
      "庭审中，原告提交不动产登记证明（复印件），证明讼争房屋权属人为朱燕鸿、冯景钦。",
      "原告表示:被告签订了《房屋租赁合同》后，称不想再承租涉案房屋了，所以没有支付中介服务费。"
    ],
    "opinion": [
      "本院认为:被告经本院合法传唤未到庭，视为放弃其相关的抗辩权利。",
      "被告已确认原告作为居间人，为被告提供了订立合同的媒介服务，促成被告与出租方签订《房屋租赁合同》，且承诺同意向原告支付咨询及中介服务费4000元，但至今未支付，故原告现起诉要求被告支付咨询及中介服务费及违约金，符合双方的约定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四百二十四条  、第四百二十六条  第一款  的规定，判决如下:",
      "于本判决发生法律效力之日起七日内，被告余文祥向原告广州信仁房地产销售代理有限公司支付中介服务费4000元及违约金（违约金自2018年3月14日起，以4000元为基数，按每日百分之一的标准，计至全部清偿之日止；该违约金以本金4000元为限）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由被告余文祥负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周鸿明",
      "人民陪审员陈淑文",
      "人民陪审员吴斐",
      "二〇一八年九月七日",
      "书记员黄冰"
    ]
  },
  "metadata": {
    "日期": "2018-09-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初11844号",
    "时间": "2018年09月07日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}