{
  "title": "从化中亚线束厂与广东从化经济开发区明珠工业园区管理委员会建设用地使用权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州从化中亚线束厂，住所地广东省从化市江埔街河东南路157号二楼。",
      "法定代表人:范伟强，该厂厂长。",
      "委托代理人:王汉荣。",
      "被告:广东从化经济开发区明珠工业园管理委员会，住所地广东省从化市城郊街大夫田村民乐公司办公楼。",
      "法定代表人:林远明，该单位主任。",
      "委托代理人:钟小蔚，从化市法律服务中心工作人员。"
    ],
    "explain": [
      "原告广州从化中亚线束厂（以下简称中亚线束厂）与被告广东从化经济开发区明珠工业园管理委员会（以下简称明珠管委会）建设用地使用权纠纷一案，本院受理后，依法适用简易程序由审判员黄丽平独任审判，于2014年6月3日公开开庭进行了审理，后因案情复杂，转换适用普通程序，组成合议庭，于2014年10月23日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的法定代表人范伟强及其委托代理人王汉荣，被告的委托代理人钟小蔚到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中亚线束厂诉称:2006年3月18日，原告与被告签订《明珠工业园区项目合同书》约定:一、项目名称:摩托车零部件生产及销售。",
      "二、项目选址:原告项目用地位于明珠工业区内，编号（自编）为MT0705（具体位置、面积及四至范围以国土部门测量为准）。",
      "三、土地面积、价格及使用年限:原告项目用地面积约34.35亩，具体详见该地块示意图（见附件）所示。",
      "该地块土地单价为:柒万元整（￥7万元／亩，本合同以人民币为结算单位），出让地款总额为:240.45万元。",
      "土地使用年限为50年，具体使用时间见《国有土地使用权证》。",
      "四、付款方式:自本合同签订之日起15日内，原告向被告支付100万元作为认购该地块的定金，其中签约当日支付10万元；在完成土地平整、办理交地手续之日起10天内，原告向被告支付80万元；余下60.45万元在被告为原告办理《国有土地使用权证》之前付清（按国土部门测定的面积确定最后一笔购地款的实际支付数额），被告收齐全部地款后开始为原告办理《国有土地使用权证》。",
      "五、土地的用途:原告项目用地属工业及配套设施建设用途。",
      "双方还约定了其他相关权利义务。",
      "该合同签订后，原告按照该合同履行了自己的义务，原告在2006年3月16日支付购地款6万元；在2006年6月20日支付购地款20万元；在2006年7月11日支付购地款15万元；在2006年7月12日支付购地款9万元；在2007年2月7日支付购地款20万元；在2007年3月19日支付购地款30万元，合计100万元购买涉案土地定金给被告。",
      "之后原告按照向被告已定购涉案土地位于明珠工业区内，编号（自编）为MT0705号，面积34.35亩土地红线范围内的道路、水、电、通信、有线电视、排水、排污等基础设施建设以及规划、设计相关的厂房、办公楼、宿舍、拟建筑面积为2万平方米和原告对该地块周边道路、供水、排雨水、排污水、电信、供电接驳情况和根据有关项目建设报建要求已完成了规划设计等前期手续，总共已投入了20万元人民币。",
      "但是被告却违约没有将涉案34.35亩土地交付给原告用于建摩托车零部件生产厂房。",
      "原告于2011年8月1日到从化市人民法院起诉被告，请求法院判决被告双倍返还购买项目用地的定金200万元给原告。",
      "2011年10月21日，从化市人民法院作出（2011）穗从法房初字第260号民事判决书，认定“开发区管理委员会（即被告）作为出让方与受让方（即原告）订定的土地使用权出让合同，应认定无效”。",
      "为此判决“驳回原告请求判决被告双倍返还购买用地（位于明珠工业区内，编号（自编）为MT0705号）的定金200万元给原告”的诉讼请求。",
      "判后原告不服一审法院的该民事判决书，向广州市中级人民法院提起上诉，2012年8月28日二审法院作出（2012）穗中法民五终字第1868号民事判决书，判决:驳回上诉，维持原判。",
      "原告从2006年3月18日与被告签订《明珠工业园区项目合同书》之后至现在一直都有向被告主张权利，本案没有超过法定的诉讼时效。",
      "根据《中华人民共和国合同法》第五十八条  规定:“合同无效或者被撤消后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任。",
      "”本案中，造成原告与被告无法履行2006年3月18日双方签订《明珠工业园区项目合同书》的全部过错原因是由于被告违约行为造成的，为了维护原告的合法权益不受侵害，特向法院起诉，请求判令:1、被告从2006年3月16日收取原告交来购地款6万元为本金至2009年8月29日退回购地款日止按中国人民银行规定的同期同类贷款利率赔偿利息14195.1元给原告；2、被告从2006年6月20日收取原告交来购地款20万元为本金至2009年8月29日退回购地款日止按中国人民银行规定的同期同类贷款利率赔偿利息44117.5元给原告；3、被告从2006年7月11日收取原告交来购地款15万元为本金至2009年8月29日退回购地款日止按中国人民银行规定的同期同类贷款利率赔偿利息32552.63元给原告；4、被告从2006年7月12日收取原告交来购地款9万元为本金至2009年8月29日退回购地款日止按中国人民银行规定的同期同类贷款利率赔偿利息19516.28元给原告；5、被告从2007年2月7日收取原告交来购地款20万元为本金至2009年8月29日退回购地款日止按中国人民银行规定的同期同类贷款利率赔偿利息34653.5元给原告；6、被告从2007年3月19日收取原告交来购地款30万元为本金至2009年8月29日退回购地款日止按中国人民银行规定的同期同类贷款利率赔偿利息49878元给原告；上述1至6项利息总194913.01元准确金额以原告申请法院委托有关银行计算的利息金额为准。",
      "7、被告赔偿原告对定购涉案（位于明珠工业区，编号（自编）为MT0705号）的土地面积34.35亩土地红线范围内的道路、水、电、通信、有线电视、排水、排污等基础设施建设以及规划、设计相关的厂房、办公楼、宿舍、拟建筑面积为2万平方米和对该地块周边道路、供水、排雨水、排污水、电信、供电接驳情况和根据有关项目建设报建要求已完成了规划设计等前期手续，总共已投入20万元的经济损失给原告；8、被告从2008年3月13日确认原告对该块涉案土地已投入20万元之日起为本金暂计算至2014年4月25日止支付利息30000元给原告（注:该利息应计算至支付清该赔偿款日止）；以上1至8项款项合计424913.01元；9、本案诉讼所需一切费用由被告承担。",
      "被告明珠管委会辩称:一、本案诉讼时效已过，请求法院依法驳回原告的诉讼请求。",
      "原告和被告在2006年3月18日签订了《明珠工业园项目合同书》，原告在2009年8月13日向被告提交申请退回100万元MZW0401号购地款，被告于2009年8月24日通过银行转账向原告实际退回该款项。",
      "在实际履行《明珠工业园项目合同书》的过程中，双方已协商一致被告终止交付MT0705号地块并协助原告参与竞买MZW0401号地块，并且被告将原告已付的100万购地款退回原告，无论合同是否有效，双方在2009年8月已经以实际行动终止了《明珠工业园区项目合同书》的履行。",
      "直至原告起诉，已远远超出二年时间。",
      "即使合同无效，无效合同产生债务的诉讼时效，从合同约定的履行期限届满之日起计算。",
      "本案原告、被告双方均没有完全履行合同义务，虽然没有约定被告履行期限，但当时双方已终止合同的履行，本案诉讼时效应从合同终止之日起计算，也就是原告提出退款之日起计。",
      "二、原告在本案中不存在损失，也没有直接证据证明其主张投入的费用。",
      "即使有，原告最迟也应在其申请退地款的时候提出主张，但原告却一直没有提出，应视为放弃权利，请求法院驳回原告主张损失赔偿的请求。",
      "三、合同无法履行和无效是政策原因所致，并非被告的责任，且被告一直积极采取措施消除合同无效造成的不利后果。",
      "国务院在2006年8月31日下发了《国务院关于加强土地调控有关问题的通知》第五条规定工业用地必须采用招标拍卖挂牌方式出让，禁止协议出让。",
      "被告一直积极采取措施，与市政府、国土局等多次沟通协调，从各方面协助原告参与竞拍置换后的地块，消除不利影响。",
      "四、论责任过错，实际是原告存在过错。",
      "两次挂牌出让的条件对原告非常有利，但两次均是原告自身原因造成未竞拍成功。",
      "第一次是原告未缴纳保证金，第二次是原告放弃竞拍。",
      "综上，本案已过诉讼时效，合同无效的原因是政策变化，并非被告过错，且存在过错的不是被告，而是原告，即使原告存在损失，也不应该由被告承担。",
      "请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:2006年3月18日，原告中亚线束厂与被告明珠管委会签订《明珠工业园区项目合同书》，约定将位于明珠工业园区内，编号（自编）为MT0705号地块，面积约34.35亩的土地使用权出让给原告，出让单价为7万元／亩（含“七通一平”费用及办理《国有土地使用权证》时上缴国土局的税费），该宗土地使用权出让金总额240.45万元。",
      "具体付款方式:（1）自本合同签订之日起15日内，中亚线束厂向明珠管委会支付100万元作为认购该地块的定金，其中签约当日支付10万元；（2）在完成土地平整、办理交地手续之日起10天内，中亚线束厂向明珠管委会支付80万元；（3）余下60.45万元在明珠管委会为中亚线束厂办理《国有土地使用权证》之前付清，明珠管委会收齐全部土地使用权出让金后开始为中亚线束厂办理《国有土地使用权证》等。",
      "上述合同签订后，原告分六期向被告预付了100万元土地使用权出让金:2006年3月16日支付了6万，2006年6月20日支付了20万，2006年7月11日支付了15万，2006年7月12日支付了9万，2007年2月7日支付了20万，2007年3月19日支付了30万。",
      "在实际履行《明珠工业园区项目合同书》过程中，原告和被告经协商一致，被告终止交付MT0705号地块，将涉案MT0705号地块置换为MZW0401-1号地块，并按国家政策规定在从化市国土资源和房屋管理局挂牌出让。",
      "根据（2011）穗从法房初字第260号案查明的事实，原告曾两次参与MZW0401-1号地块的竞买，均因原告自身原因未能竞拍成功。",
      "2009年8月13日，原告向明珠管委会申请退回2006年至2007年期间预付的100万元土地使用权出让金，并在申请书中写明“用于购买明珠工业园区编号为MZW0401地块”，经被告审核并报从化市财政局审批，同意退回原告的上述预交款，并于2009年8月24日将该款退回给原告。",
      "2011年8月11日，原告认为其已完成了合同义务支付了100万购地定金给被告，但被告违约没有将涉案MT0705地块交付原告，故起诉至本院，要求判决被告双倍返还购买项目用地（位于明珠工业区内，自编号为MT0705）的定金200万元等。",
      "本院经审理后，于2011年10月21日作出（2011）穗从法房初字第260号民事判决书，判决:驳回原告中亚线束厂的诉讼请求。",
      "原告不服一审判决，提起上诉，广州市中级人民法院经审理后，于2012年8月28日作出（2012）穗中法民五终字第1868号民事判决书，判决:驳回上诉，维持原判。"
    ],
    "opinion": [
      "本院认为:本案为建设用地使用权出让合同纠纷，主要涉及以下几个问题:",
      "一、原告的起诉是否超过诉讼时效。",
      "原告于2011年8月11日就其因履行《明珠工业园区项目合同书》产生的损失问题提起诉讼，要求被告以赔偿双倍定金的方式赔偿其损失，2012年8月28日广州市中级人民法院作出二审判决，诉讼时效因原告主张权利而中断并重新计算。",
      "原告于2014年5月8日提起此次诉讼，未超过二年诉讼时效期间。",
      "二、被告应否向原告支付100万元土地使用权出让金的利息，以及原告主张的20万元前期投入及相应利息。",
      "原告未提交证据证明其确已前期投入20万元。",
      "原告向被告申请退回100万元土地使用权出让金时，亦未提出要求支付相应利息以及赔偿20万元前期投入。",
      "在实际履行前述《明珠工业园区项目合同书》过程中，双方已协商一致被告终止交付MT0705号地块并协助原告参与竞买MZW0401号地块，原告未拍得MZW0401号地块后，在申请退款时亦在申请书中写明申请退回“用于购买明珠工业园区编号为MZW0401地块”的100万元款项，被告已将该100万元购地款退回中亚线束厂，故双方系以实际行为终止了《明珠工业园区项目合同书》的履行。",
      "可见，《明珠工业园区项目合同书》的终止是双方协商一致自愿终止的结果，且已协商一致由原告转为参与竞拍MZW0401号地块，原告未能竞得MZW0401号地块，非被告过错，被告亦履行了相应的返还义务。",
      "故对于原告要求被告赔偿购地款的利息损失及前期投入20万元的诉讼请求，缺事实和法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国民法通则》第一百三十五条  、第一百四十条  ，《中华人民共和国合同法》第七十七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定判决如下:",
      "驳回原告广州从化中亚线束厂的全部诉讼请求。",
      "本案受理费7674元，由原告广州从化中亚线束厂负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "审判员周建汉",
      "代理审判员吴环",
      "二〇一四年十一月十八日",
      "书记员钟小霞"
    ]
  },
  "metadata": {
    "日期": "2014-11-18",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法房初字第368号",
    "时间": "2014年11月18日",
    "案由": "建设用地使用权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}