{
  "title": "广州市德展皮革制品有限公司与广州市花都区狮岭庆宾皮具厂、张庆宾加工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市德展皮革制品有限公司，住所地广东省广州市花都区狮岭镇昶荣路8号，统一社会信用代码91440114MA59C3E07E。",
      "法定代表人:古喜宏。",
      "委托诉讼代理人:温舜猛，广东聚方律师事务所律师。",
      "委托诉讼代理人:钟敏瑶，广东聚方律师事务所律师。",
      "被告:广州市花都区狮岭庆宾皮具厂，住所地广东省广州市花都区狮岭镇合成村康政小区B13号四楼，统一社会信用代码92440101MA5A6CQF94。",
      "法定代表人:张庆宾。",
      "被告:张庆宾，男,1986年11月17日出生,汉族,住河南方城县,"
    ],
    "explain": [
      "原告广州市德展皮革制品有限公司诉被告广州市花都区狮岭庆宾皮具厂（下文称庆宾皮具厂）、张庆宾加工合同纠纷一案，本院于2018年8月8日立案受理后，依法组成合议庭适用普通程序于2018年12月10日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市德展皮革制品有限公司到庭参加诉讼，被告庆宾皮具厂、张庆宾经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:l、被告向原告支付加工款117900元及利息暂计1000元（以117900元为基数，按中国人民银行同期同类贷款利率，从2016年9月2日起计至付清之日止）；2、被告张庆宾对被告广州市花都区狮岭庆宾皮具厂的债务承担连带付款义务；3、本案诉讼费由两被告承担。",
      "事实和理由:原告在广州市花都区狮岭镇从事皮革制品的过胶业务，原告为被告庆宾皮具厂，被告广州市花都区狮岭庆宾皮具厂是被告张庆宾成立的皮具厂，经营者为被告张庆宾，原告为其提供加工皮革过胶业务。",
      "被告1通过电话的方式向原告下单加工，之后原告安排员工上门拉货。",
      "双方在2016年9月1日进行了对账结算，被告庆宾皮具厂确认欠原告117900元的过胶款项未付，被告庆宾皮具厂进行对账时候承诺会尽快支付欠款117900元，但是被告庆宾皮具厂至今未履行该承诺。",
      "现原告多次联系被告要求其及时支付上述货款，被告均置之不理，为了维护原告的合法权益，原告无奈之下特具此状向法院起诉，望能准如所请。",
      "被告庆宾皮具厂、张庆宾未作答辩。"
    ],
    "opinion": [
      "本院认为，被告庆宾皮具厂拖欠原告广州市德展皮革制品有限公司加工款117900元未支付的事实，有《欠条》及原告的陈述为证，被告未能出庭抗辩，本院依法予以确认。",
      "原告要求被告归还尚欠的加工款117900元理由成立，本院予以支持。",
      "被告经原告催收未能偿还加工款，造成原告孳息损失，原告要求被告支付利息请求合理合法，本院依法予以支持。",
      "但利息的计算时间应调整为从起诉之日起即2018年8月8日起计至付清款日止。",
      "被告庆宾皮具厂系被告张庆宾个人投资设立的个体工商户，应当以其个人财产对企业债务承担无限责任，故原告要求被告张庆宾对上述被告庆宾皮具厂欠付的债务承担连带清偿责任的诉讼请求，符合法律的规定，本院予以支持。",
      "被告庆宾皮具厂、张庆宾经本院合法传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国合同法》第一百零七条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定、《中华人民共和国个人独资企业法》第二条  ，判决如下:",
      "一、被告广州市花都区狮岭庆宾皮具厂自本判决生效之日起十日内向原告广州市德展皮革制品有限公司支付加工款117900元；",
      "二、被告广州市花都区狮岭庆宾皮具厂自本判决生效之日起十日内向原告广州市德展皮革制品有限公司支付加工款利息（利息以117900元为基数，按中国人民银行同期同类贷款利率，从2018年8月8日起计至付清款日止）；",
      "三、被告张庆宾对判项第一项、第二项承担连带清偿责任；",
      "四、驳回原告广州市德展皮革制品有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2678元，由被告广州市花都区狮岭庆宾皮具厂、张庆宾负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长刘靖",
      "人民陪审员黄序洲",
      "人民陪审员麦贵红",
      "二〇一八年十二月十一日",
      "书记员李栩驰"
    ],
    "attach": [
      "附本判决相关法律条文:",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《中华人民共和国个人独资企业法》",
      "第二条本法所称个人独资企业，是指依照本法在中国境内设立，由一个自然人投资，财产为投资人个人所有，投资人以其个人财产对企业债务承担无限责任的经营实体。"
    ]
  },
  "metadata": {
    "日期": "2018-12-11",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初8378号",
    "时间": "2018年12月11日",
    "案由": "加工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}