{
  "title": "广州市振度汽车配件有限公司与茅庆洁票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市振度汽车配件有限公司。",
      "住所地:。",
      "法定代表人:代岩，该公司总经理。",
      "委托代理人:叶正青，广东中大圣律师事务所律师。",
      "被告:茅庆洁，女，1976年4月4日出生，汉族，住江苏省通州市。",
      "系广州市黄埔区凯欣物流服务部经营者。"
    ],
    "explain": [
      "原告广州市振度汽车配件有限公司诉被告茅庆洁票据利益返还请求权纠纷一案，本院立案受理后，依法组成合议庭公开开庭进行审理。"
    ],
    "procedure": [
      "原告的委托代理人叶正青到庭参加诉讼。",
      "被告茅庆洁经本院合法传唤无正当理由拒不到庭，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告广州市振度汽车配件有限公司诉称:因案外人广州市敦晨贸易有限公司欠原告货款，在2012年7月25日，其将一张招商银行支票交付给原告，以此来支付货款，票号为90660233，金额为6000元，出票人为广州市黄埔区凯欣物流服务部，付款银行为招商银行广州分行开发区支行。",
      "2012年7月30日，原告委托代收该款时，经承兑银行核实后在当日以被告账户余额不足为由，将该支票退回，致使原告的货款不能得到清偿。",
      "2013年1月5日，案外人广州市敦晨贸易有限公司欠原告货款，向原告交付一张票号为90660234、票面金额为7000元的招商银行支票，出票人为广州市黄埔区凯欣物流服务部，付款行为招商银行广州分行开发区支行。",
      "2013年1月25日，原告委托代收该款，经承兑银行承兑后，在当日以被告账户余额不足为由，将支票退回，致使原告的货款不能得到清偿。",
      "原告的诉讼请求:1、判令被告支付票据款13000元以及利息（自起诉之日起至判决确定的清偿之日止，以13000元为本金，按照中国人民银行规定的同期同类贷款基准利率计付）；2、本案的诉讼费用由被告承担。",
      "原告为支持其诉讼请求，向本院提供以下证据材料:1、2012年7月30日招商银行6000元支票及2012年7月31日退票理由书，证明被告没有支付款项的情况；2、2013年1月20日招商银行7000元支票及退票理由书，证明被告没有支付款项的情况；3、案外人广州市敦晨贸易有限公司出具的证明及其营业执照，证明案外人依法成立，涉案支票由案外人交付给原告。",
      "被告茅庆洁不作答辩，也未向本院提供证据材料。"
    ],
    "facts": [
      "经审理查明:2012年7月30日，被告茅庆洁（系广州市黄埔区凯欣物流服务部经营者）作为出票人向原告交付一张付款行为招商银行广州分行开发区支行的银行支票，票号为90660233，收款人为广州市振度汽车配件有限公司，票面金额为6000元。",
      "原告委托农行龙洞支行收款，因账户余额不足于2012年7月31日被退票。",
      "2013年1月20日，被告茅庆洁（系广州市黄埔区凯欣物流服务部经营者）作为出票人向原告交付一张付款行为招商银行广州分行开发区支行的银行支票，票号为90660234，收款人为广州市振度汽车配件有限公司，票面金额为7000元。",
      "原告委托农行龙洞支行收款，因账户余额不足于2013年1月25日被退票。",
      "后原告于2013年12月23日向本院提起诉讼。",
      "另查明:2013年11月7日，案外人广州市敦晨贸易有限公司向原告出具一份《证明》称，其于2012年7月25日与2013年1月5日向原告交付票号为90660233和90660234招商银行支票各一张，票面金额分别为6000元与7000元。",
      "以上事实，由原告所提交的证据材料以及当事人的陈述所证实。"
    ],
    "opinion": [
      "本院认为:依照《中华人民共和国票据法》第十八条  的规定，持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。",
      "本案中，原告作为持票人通过他人支付货款的合法方式取得涉案两张支票，被告作为两张涉案支票的出票人，在原告向银行提示承兑时应当予以无条件承兑付款，现被告因账户余额不足未能履行付款义务，应当承担相应的法律责任。",
      "票据利益返还请求权是票据法上非票据权利，原告作为持票人在涉案支票超过票据权利时效而丧失票据权利后，即不再享有票据权利，但仍然享有票据法上的民事权利，原告有权向被告主张返还涉案支票未能支付的票据利益，故原告向被告主张返还13000元的诉讼请求，于法有据，本院予以支持。",
      "至于原告主张的利息损失，已超出了票据利益返还请求权的请求范围，故原告的该项诉求，本院依法不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国票据法》第十条  、第十八条  的规定，判决如下:",
      "一、被告茅庆洁（广州市黄埔区凯欣物流服务部经营者）自本判决生效之日起十日内向原告广州市振度汽车配件有限公司返还13000元；",
      "二、驳回原告广州市振度汽车配件有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费125元，由被告茅庆洁（广州市黄埔区凯欣物流服务部经营者）负担；公告费260元，由被告茅庆洁（广州市黄埔区凯欣物流服务部经营者）负担。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长蒋华胜",
      "代理审判员赖鹏有",
      "人民陪审员冯焕金",
      "二〇一四年六月十六日",
      "书记员孙远风",
      "记录人陈燕珊"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国票据法》",
      "第十条票据的签发、取得和转让，应当遵循诚实信用的原则，具有真实的交易关系和债权债务关系。",
      "第十八条持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。",
      "附件二:申请执行的期限",
      "《中华人民共和国民事诉讼法》",
      "第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2014-06-16",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法民二初字第2号",
    "时间": "2014年06月16日",
    "案由": "票据利益返还请求权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}