{
  "title": "龙剑聪与张政强、汕头市潮阳第二建筑总公司广州分公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:龙剑聪，男，1972年1月20日出生，汉族，住广东省广州市从化区，",
      "委托诉讼代理人:胡昊、潘光育，均系广东流溪律师事务所律师。",
      "被告:张政强，男，1969年10月1日出生，汉族，住广东省广州市从化区，",
      "被告:汕头市潮阳第二建筑总公司广州分公司，住所地广东省广州市越秀区。",
      "法定代表人:郑明雄，经理。",
      "委托诉讼代理人:陈海源，国信信扬律师事务所律师。"
    ],
    "explain": [
      "原告龙剑聪与被告张政强、汕头市潮阳第二建筑总公司广州分公司（以下简称潮阳公司）建设工程施工合同纠纷一案，本院立案受理后，依法适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告龙剑聪的委托诉讼代理人潘光育与被告潮阳公司的委托诉讼代理人陈海源到庭参加了诉讼，被告张政强经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告龙剑聪诉称:被告潮阳公司承接了广东水利电力职业技术学院学生宿舍1幢（造价约375万元）的工程项目后，两被告于2012年8月20日签订《内部承包责任协议》，将上述工程非法分包给被告张政强。",
      "在实际施工过程中，被告张政强又把涉案工程部分分包给原告。",
      "现原告所做的涉案工程已完工，2014年8月25日经原告与被告张政强进行工程结算，工程总价为60220元。",
      "随后原告多次向被告张政强催收拖欠工程款，但至今被告张政强仍未支付上述剩余工程款。",
      "被告潮阳公司作为有资质的施工单位，非法分包给被告张政强承建涉案工程，应对本案承担连带清偿责任。",
      "为维护原告的合法权益，请求法院判令:一、被告张政强支付工程款60220元及利息（从欠款之日起按中国人民银行同期同类贷款利率计至还清之日止）给原告龙剑聪；二、被告潮阳公司对上述欠款承担连带清偿责任；三、本案诉讼费由两被告负担。",
      "原告为证明其主张，向本院提交了以下证据:1.原告身份信息；2.被告张政强身份信息；3.被告潮阳公司工商登记信息；4.内部承包责任协议；5.对账单；6.关于对结算单中施工员欧阳效泉的情况说明。",
      "被告潮阳公司答辩称:潮阳公司不承担连带清偿责任，第一、潮阳公司与原告不存在任何法律关系；第二、原告提供的证据也没有潮阳公司在上面的任何签章，该证据与潮阳公司无关；第三、本案是劳动纠纷，原告应该通过劳监部门的投诉或直接向劳动仲裁委员会申请劳动仲裁，不应该通过法院来解决纠纷；第四、原告从来没有向潮阳公司主张任何权利，根据原告提供的证据可知，原告已经过了诉讼时效。",
      "被告张政强无应诉答辩，也无向本院提交任何证据。",
      "本案中原告龙剑聪依法提交的证据，本院在庭审时组织其进行当庭出示并质证。",
      "被告张政强经本院合法传唤无正当理由拒不到庭，视为放弃辩证和质证的权利，由此产生的不利后果由其自行承担。",
      "原告龙剑聪提供的证据，本院予以采信。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:原告龙剑聪手持由被告张政强签名确认的对账单上载明:从化区江埔街水利学院XX宿舍楼水电安装人工:1.楼面总面积2240平方×38元=85120元；2.户外排水80米×20元=1600元；3.消防7000元；4.户外排水250管300米×25元=7500元。",
      "合计101220元，借支41000元，余款60220元。",
      "施工员:欧阳效泉。",
      "欠款人:张政强。",
      "2014年8月25日。",
      "《关于对结算单施工员欧阳效泉的情况说明》中载明:欧阳效泉是被告张政强聘请的施工人员，其在案涉的工程中代表张政强从事与原告方进行沟通、监督、协助结算工程款等工作。",
      "在与张政强结算案涉的工程款时，原告方要求欧阳效泉也在结算单上签名确认，于是欧阳效泉在结算单上签名。",
      "被告张政强认可其签名。",
      "庭审中，被告潮阳公司确认张政强通过挂靠在潮阳公司承包广东水利电力职业技术学院学生宿舍1幢的工程项目。"
    ],
    "opinion": [
      "本院认为，本案为建设工程施工合同纠纷，主要涉及以下几个方面的问题。",
      "一、关于原告主张权利是否已过诉讼时效的问题。",
      "根据《中华人民共和国合同法》第六十二条  第四款  的规定，履行期限不明确的，债务人可以随时履行，债权人也可以随时要求履行，但应当给对方必要的准备时间。",
      "由于原告龙剑聪提供的欠条无约定付款时间，因此，龙剑聪可随时主张权利，故，被告潮阳公司关于原告诉讼权利已过诉讼时效的抗辩，本院不予支持。",
      "二、关于原告是否为对账单权利人的问题。",
      "虽然对账单上没有原告龙剑聪的签名，但其本人手持对账单原件，其提交的情况说明，确认欧阳效泉作为被告张政强聘请的施工员在对账单上签名见证，对此，本院予以采信,并认定龙剑聪为该对账单的权利人。",
      "三、关于被告张政强是否应支付工程款60220元及利息的问题。",
      "张政强欠龙剑聪工程款60220元的事实有原告龙剑聪提供的对账单予以证实，张政强应按对账单确认的数额履行向原告龙剑聪支付工程款义务，故原告龙剑聪要求张政强支付工程款的诉讼请求，本院予以支持。",
      "因原告与张政强并没有约定涉案工程的交付时间以及应付工程款时间，所以利息给付应以张政强向原告龙剑聪出具对账单时间即2014年8月25日为起息点，按照中国人民银行同期同类贷款利率计算。",
      "四、关于潮阳公司是否应当承担连带清偿责任的问题。",
      "虽然潮阳公司确认张政强是挂靠在其公司，但从原告提交的证据来看，张政强仅以个人名义给原告出具对账单，原告未提供证据证明张政强是以潮阳公司的名义将工程部分分包给原告，亦无证据证明张政强可以代理潮阳公司将工程部分分包给原告，原告与潮阳公司并无合同关系，故原告要求潮阳公司对张政强的债务承担连带责任的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第一百三十七条  、第一百四十条  ，《中华人民共和国合同法》第六十二条  第四款  、第二百六十九条  ，《最高人民法院关于审理建设施工合同纠纷案件适用法律问题的解释》第十七条、第十八条、第二十六条之规定，判决如下:",
      "一、被告张政强于本判决发生法律效力之日起10日内支付工程款60220元给原告龙剑聪；",
      "二、被告张政强于本判决发生法律效力之日起10日内支付利息给原告龙剑聪（利息以工程款60220元为本金，按中国人民银行同期同类贷款利率，自2014年8月25日计至工程款清偿之日止）；",
      "三、驳回原告龙剑聪的其他诉讼请求。",
      "本案受理费1306元，由被告张政强负担。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内，按不服本判决部分的上诉请求数额确定的案件受理费金额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长董文祥",
      "人民陪审员李力保",
      "人民陪审员李伯清",
      "二〇一七年十二月二十六日",
      "书记员陆然"
    ]
  },
  "metadata": {
    "日期": "2017-12-26",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初1930号",
    "时间": "2017年12月26日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}