{
  "title": "王晓冰与广州圣诺知识产权代理有限公司、广东狐网知识产权代理有限公司姓名权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王晓冰，男，1977年2月18日出生，汉族，住上海市杨浦区，",
      "委托代理人:谌磊，广东天穗律师事务所律师。",
      "被告:广州圣诺知识产权代理有限公司，住所地广州市天河区天河路351号2101单元之08号。",
      "法定代表人:刘南崎。",
      "被告:广东狐网知识产权代理有限公司，住所地广州市天河区棠东东路13号B204房。",
      "负责人:方科万。",
      "上述被告共同委托代理人:刘涛、温素平，广东一粤律师事务所律师。",
      "被告:孙小丽，女，1993年5月26日出生，汉族，住湖北省仙桃市，"
    ],
    "explain": [
      "原王晓冰诉被告广州圣诺知识产权代理有限公司（以下简称圣诺公司）、广东狐网知识产权代理有限公司（以下简称狐网公司）、孙小丽姓名权纠纷一案，本院立案受理后，依法由审判员刘光平适用简易程序公开开庭进行了审理，原告委托代理人、被告广州圣诺知识产权代理有限公司、广东狐网知识产权代理有限公司委托代理人到庭参加庭审，被告孙小丽经本院依法传唤无正当理由未到庭，本院依法缺席审理，本案现已审理终结。"
    ],
    "procedure": [
      "原告王晓冰提出诉讼请求:1、请求判令被告赔偿原告维权支出的鉴定费4000元、公证费120元、差旅费3000元；2、判令被告赔偿原告维权支出的律师费12000元；3、请求判令被告赔偿原告为注销涉案赛工公司支出的会计费用8000元；4、请求判令被告赔偿原告精神损失费30000元；5、本案诉讼费由被告承担。",
      "事实与理由:2015年11月，原告身份证遗失，并于同月27日在上海杨浦公安分局四平路派出所进行了身份证挂失登记。",
      "2016年8月24日，原告发现其个人信息被盗用并经黄埔区市场和质量监督管理局登记设立了广州赛工建材有限公司（以下简称赛工公司）。",
      "经查，赛工公司为三被告共同进行冒名登记设立。",
      "原告为维护自身合法权益，诉至法院，要求判如所请。",
      "原告就本案提交了身份证遗失登记单、报警回执、授权委托书、黄埔市监局调查材料、公证书、司法鉴定意见书、黄埔区市监局撤销赛工公司登记决定书、（2016）粤7101行初2331号行政裁定书、律师费转账记录、委托书、鉴定费发票、公证费发票、注销公司委托合同、费用发票及汇款凭证、银行流水等以证明其主张。",
      "被告广州圣诺知识产权代理有限公司、广东狐网知识产权代理有限公司答辩称:二被告办理工商登记过程中没有过错，客观上没有对原告造成损害，本案被告三孙小丽是两被告下属员工，现已离职，与本案无关。",
      "根据原告所提供的证据，被告在黄埔区市监局的笔录可以证明是有一位王先生带了原告的身份证原件办理的工商登记，而从结果来看，工商机关也核准了广州赛工公司的工商登记，而且该公司也没有从事任何经营活动，原告不存在实际损害后果。",
      "原告是通过一起行政诉讼使工商局撤销了广州赛工公司的营业执照，工商机关对自己审查行为进行了纠正，可见实践中申请工商登记的，只要能提供身份证原件就能获得工商机关核准，所以两被告主观上没有过错。",
      "第二，原告自己存在一定过错，原告本人是军工行业的科研人员，是2015年11月做了身份证报失登记，到了2016年8月份才去报警声称身份证被盗用。",
      "广州赛工公司是2016年3月到4月间有一位王先生拿原告的身份证原件去办理工商登记。",
      "不排除原告与王先生相识，或受原告委托办理工商登记，也没有证据证明工商机关的签名是被告或被告员工代签，原告作为一个军工行业背景的人身份证应该相当重要，原告从丢失到报案中间间隔了9个月，如果原告当时在挂失并报案的情况下广州赛工公司是办不了工商登记的，原告也没有登报说明，原告主观上存在过错。",
      "原告要求支付差旅费、律师费、精神损害赔偿费没有事实法律依据，鉴定费、公证费、会计费也不应当由被告承担，因为黄埔市监局已经对赛工公司做了撤销登记的决定书，故本案是不需要进行鉴定、公证、和注销的，故该费用应由原告承担，请求法院审核本案全部事实，驳回原告诉讼请求。",
      "被告孙小丽没有就本案提出答辩意见。",
      "三被告未就本案提交证据。"
    ],
    "facts": [
      "经审理查明:2015年11月27日，原告身份证遗失，并于同日在上海杨浦公安分局四平路派出所进行了身份证挂失登记。",
      "2016年8月24日，原告发现其个人信息被盗用并经黄埔区市场和质量监督管理局登记设立了广州赛工建材有限公司。",
      "经查，赛工公司为被告广州圣诺知识产权代理有限公司、广东狐网知识产权代理有限公司受案外人“王先生”委托共同指派员工被告孙小丽进行冒名登记设立。",
      "另查，被告广州圣诺知识产权代理有限公司与广东狐网知识产权代理有限公司的员工是一样的，只有法定代表人不同，实质是同一家公司。",
      "以上事实有原告证据以及庭审陈述等证据证实。"
    ],
    "opinion": [
      "本院认为:本案双方对侵权事实与被告存在侵权行为争议不大，双方的主要争议是三被告是否有过错以及是否存在侵权损害结果。",
      "本院认为，涉案赛工公司的公司注册业务虽由被告圣诺公司承接，但是被告圣诺公司与被告狐网公司实际上是相同的员工，二者实质是同一家公司，且根据原告提交的市监局调查材料，狐网公司也参与了涉案赛工公司的设立注册业务办理工作，故被告圣诺公司与被告狐网公司属于共同侵权，应当由被告圣诺公司与被告狐网公司承担连带责任。",
      "对于被告圣诺公司与被告狐网公司主张就本案侵权行为该两被告不存在过错，本院认为被告圣诺公司与被告狐网公司虽然主观上没有侵权的恶意，但是该两被告存在业务办理资格审查上的疏忽大意以及管理不严的过错，故对两被告该主张本院不予采纳。",
      "对于被告圣诺公司与被告狐网公司主张涉案赛工公司没有经营活动，原告不存在实际损害后果。",
      "本院认为，虽然赛工公司没有经营活动，但是原告所主张的注销税务账户、清算注销账户的会计费用等属于办理上述业务必然会发生的支出，故应当认为是原告因本次侵权事件形成的损失。",
      "被告孙小丽是被告广州圣诺知识产权代理有限公司与广东狐网知识产权代理有限公司下属员工，受其指派办理赛工公司公司注册的业务，属于履行职务行为，故应当由被告广州圣诺知识产权代理有限公司与广东狐网知识产权代理有限公司承担相应的侵权责任,被告孙小丽不承担侵权责任。",
      "结合本案案件事实情况与被告过错程度，本院确定被告广州圣诺知识产权代理有限公司与被告广东狐网知识产权代理有限公司对原告因本案造成的损失承担30%的赔偿责任。",
      "本院对原告损失核定如下:",
      "1、鉴定费0元，原告并没有实际支付鉴定费用，该费用是黄埔区市监局缴纳的，故对于原告该项主张本院不予支持。",
      "2、公证费120元，原告为处理赛工公司注销事务花费120元公证费，有相应发票为证，本院予以主持。",
      "3、差旅费2000元，原告为处理赛工公司相关事宜来往广州、上海两地，必然发生交通费用，原告未提交相关票据，本院依据两地距离酌定交通费2000元。",
      "4、律师费12000元，原告为处理本案及行政诉讼等相关事宜支付律师费12000元，有转账凭证及授权委托书为证，本院予以支持。",
      "5、会计费8000元，原告为处理赛工公司清算注销等事宜支付会计费8000元，有相应发票为证，本院予以支持。",
      "6、精神损害抚慰金2000元，原告因本次事件奔波劳累，承受了精神损害，但其主张数额过高，本院结合案件事实依法酌定精神损害抚慰金2000元。",
      "综上，被告广州圣诺知识产权代理有限公司与被告广东狐网知识产权代理有限公司对上述原告2-5项损失承担30%的连带赔偿责任，即6636元。",
      "另，前述两被告应当连带赔偿原告精神损害抚慰金2000元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第九十九条  、《中华人民共和国侵权责任法》第六条  第一款  、第八条  、第十五条  第一款  第（六）项  、第二十条  、第二十二条  、《最高人民法院关于确定民事侵权损害赔偿责任若干问题的解释》第一条、第八条第二款、第九条第一款第（三）项、第十条以及《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广州圣诺知识产权代理有限公司与被告广东狐网知识产权代理有限公司于本判决生效之日起十日内连带赔偿原告王晓冰精神损害抚慰金、律师费、会计费等损失8636元；",
      "二、驳回原告王晓冰其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务的，应按《中华人民共和国民事诉讼法》第二百五十三条  的规定，从判决确定的履行期限届满次日起，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费236元，由原告王晓冰承担200元，由被告广州圣诺知识产权代理有限公司与被告广东狐网知识产权代理有限公司连带承担36元。",
      "原告已预缴，限前述两被告于本判决生效之日即日内向原告迳付前述案诉讼费用。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘光平",
      "二〇一七年七月二十一日",
      "书记员郭政乔"
    ]
  },
  "metadata": {
    "日期": "2017-07-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初2457号",
    "时间": "2017年07月21日",
    "案由": "姓名权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}