{
  "title": "黄建初与蔡绍有、谢炜聪申请执行人执行异议之诉一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄建初,男,1982年10月19日出生,汉族,住广州市花都区。",
      "委托代理人:覃福州，广东伟通律师事务所律师。",
      "被告:蔡绍有,男,1962年3月8日出生,汉族,住广州市花都区。",
      "委托代理人:姚颖，广东艾森律师事务所律师。",
      "委托代理人:毕志灿，广东艾森律师事务所律师。",
      "被告:谢炜聪,男,1993年1月26日出生,汉族,住广州市花都区。",
      "被告:谢文帮,男,1959年3月10日出生,汉族,住址同上。",
      "被告:李秀媚,女,1967年7月29日出生,汉族,住址同上。"
    ],
    "explain": [
      "原告黄建初诉被告蔡绍有、被告谢炜聪、谢文帮、李秀媚申请执行人执行异议之诉一案，本院于2016年4月29日受理后，依法组成合议庭，于2016年7月11日公开开庭进行了审理，原告黄建初及其委托代理人覃福州，被告蔡绍有及其委托代理人毕志灿，被告李秀媚、谢文帮到庭参加诉讼；本案又于2016年10月10日公开开庭进行了审理，原告黄建初的委托代理人覃福州，被告蔡绍有及其委托代理人毕志灿，被告李秀媚、谢文帮到庭参加诉讼。"
    ],
    "procedure": [
      "被告谢炜聪未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告黄建初诉称:原告与谢文帮、李秀媚于2014年9月3日签订房屋买卖合同的三方协议，约定由毕国洪以购买价38万元购买涉案的房屋，由买家直接将售房款支付给原告,用于偿还原告借给谢炜聪、谢文帮、李秀媚涂销该房屋银行抵押的款项。",
      "谢炜聪、谢文帮、李秀媚违反该房屋买卖合同，私下将房屋出售给被告蔡绍有。",
      "原告得知后向法院提起诉讼并申请诉前财产保全。",
      "花都区法院于2015年5月14日出具了（2015）穗花法民一初字第16号民事判决书，判决谢炜聪、谢文帮向原告归还借款本金及逾期利息，李秀媚负担连带清偿责任。",
      "在执行过程中，蔡绍有提出执行异议，要求中止对房屋的执行，原告认为执行局出具的（2015）穗花法执异字第70号裁定书是错误的。",
      "于是提起了本案的诉讼。",
      "理由:一、广州市花都区新华街松园大道7号之一东梯601房是谢炜聪、谢文帮、李秀媚抵押给原告的房屋。",
      "原告与谢炜聪、谢文帮、李秀媚早已于2014年9月3日签订房屋买卖合同的三方协议，约定由房屋买家毕国洪直接将售房款支付给原告,用于偿还原告借给谢炜聪、谢文帮、李秀媚涂销该房屋银行抵押的款项。",
      "谢炜聪、谢文帮、李秀媚违反该房屋买卖合同，私下将房屋出售给被告，存在与被告串通转移财产侵害原告合法权益的行为。",
      "通过已生效的（2015）穗花法民一初字第16号民事判决书可知，谢炜聪、谢文帮、李秀媚向原告借款用途正是用于涂销涉案房屋的银行抵押。",
      "在谢炜聪、谢文帮、李秀媚将房屋出售给原告同意的买家后，由买家直接以买房款偿还原告借款。",
      "原告是在该前提下才同意向谢炜聪、谢文帮、李秀媚出借款项的。",
      "因此，在本案中，谢炜聪、谢文帮、李秀媚与被告签订房屋买卖合同将房屋出售给被告的行为属于一房二卖的行为，存在双方串通转移财产侵害原告合法权益的行为。",
      "二、原告认为蔡绍有仅向谢炜聪、谢文帮、李秀媚支付了18万元的购房款，另外17万元现金支付没有证据证明。",
      "谢炜聪、谢文帮、李秀媚有与被告串通，以低价转移该房屋、达到逃避原告债务的目的的嫌疑。",
      "据原告了解，被告与谢文帮、李秀媚为同事关系及邻居关系，彼此是十分熟悉的。",
      "在本案当中，被告仅有18万的银行转账记录，另外17万元均声称是现金支付，该行为是不符合常理，存在双方串通转移财产，损害原告合法权益的嫌疑。",
      "从被告蔡绍有提交的新都支行账号的银行流水可以看出被告蔡绍有在2014年11月20日卡内余额为20000多元，银行流水可以明显看出被告尾号为9046的银行卡实际上没有存款金额。",
      "被告于2014年11月3日、5日、11日实际上是将钱存进银行之后又立即把钱取出来。",
      "原告有合理的理由怀疑被告没有将钱支付给谢炜聪、谢文帮、李秀媚，或者与谢炜聪、谢文帮、李秀媚串通以银行流水过账的方式证明其支付了17万元现金。",
      "2、我认为，谢炜聪、谢文帮、李秀媚与被告蔡绍有于2014年9月21日签订的购房协议是一份非常简陋的协议，后被告蔡绍有又于2014年11月4日与谢炜聪、谢文帮、李秀媚签订了广州市存量房买卖合同，而购房协议与广州市存量房买卖合同是严重不相符的。",
      "具体如下:1、被告与谢炜聪、谢文帮、李秀媚签订的买卖合同第二条约定:该房地产按整套出售，并计价金额为26万元。",
      "被告提交的购物发票也显示购房款为26万元，但是被告提交的协议及收据上面均显示房屋成交价为38万元。",
      "由此可见谢炜聪、谢文帮、李秀媚与被告蔡绍有签订的2份合同与协议是自相矛盾、严重不符的。",
      "2、广州市买卖合同第3条第1项约定,在签订本合同时被告蔡绍有向谢炜聪、谢文帮、李秀媚支付1万元作为首付款。",
      "原告认为被告与谢炜聪、谢文帮、李秀媚签订的买卖合同及协议至少有1份是造假的。",
      "在本案中如谢炜聪、谢文帮、李秀媚与被告蔡绍有签订的购房协议是真实的，那另外一份合同就属于无效的合同。",
      "因此不管如何被告蔡绍有与谢炜聪、谢文帮、李秀媚均存在恶意串通转移财产以逃避其应当承担的偿还原告的债务的嫌疑，侵害了原告的利益。",
      "综上所述，谢炜聪、谢文帮、李秀媚在签订了房屋买卖合同三方协议的前提下，突然将涉案房屋转卖给被告，以达到逃避原告债务的目的。",
      "并且，谢炜聪、谢文帮、李秀媚与被告蔡绍有串通以18万的低价转移房产的行为损害了原告合法权益。",
      "因此，原告为维护自己合法利益特具诉状，故诉至法院要求:1、继续执行谢炜聪、谢文帮、李秀媚位于广州市花都区新华街松园大道7号之一东梯601房（产权证号:20××09）；2、本案的诉讼费由被告共同承担。",
      "原告黄建初为证明其主张，提交了以下证据:",
      "1、（2015）穗花法民一初字第16号民事判决书；",
      "2、《房屋买卖协议》；",
      "3、（2015）穗花法执异字第70号裁定书。",
      "被告蔡绍有辩称:我方认为（2015）穗花法执异字第70号裁定书认定事实正确，驳回原告的全部诉讼请求。",
      "被告蔡绍有为证明其主张，提交了以下证据:",
      "1、收据、协议、个人业务凭证、中国工商银行理财金账户活期类存款对账簿及定期类存款对账簿、中国工商银行存折；",
      "2、存量房买卖合同；",
      "3、购房发票、税收缴款书；",
      "4、预受理回执；",
      "5、房地产登记簿查册表；",
      "6、钥匙及用电客户信息。",
      "被告谢文帮、李秀媚答辩称:我们暂时没有钱还给原告，希望原告尽快把房子还给被告蔡绍有。",
      "被告谢炜聪既未到庭应诉，也未提交书面答辩。"
    ],
    "facts": [
      "经审理查明:黄建初于2014年11月17日向本院申请诉前财产保全，本院于当天作出（2014）穗花法立保字第222号民事裁定，并于当天查封了谢文帮名下的位于广州市花都区新华街松园大道7号之一东梯601房（产权证号:20××09）（以下简称601房）。",
      "原告黄建初与被告谢炜聪、谢文帮、李秀媚之间的民间借贷纠纷一案，本院作出（2015）穗花法民一初字第16号生效民事判决书，根据该判决，被告谢炜聪、谢文帮、李秀媚应向原告黄建初归还借款150400元及利息。",
      "原告黄建初向本院申请强制执行，本院依法立案执行。",
      "上述查封依法转为执行中查封。",
      "被告谢文帮、李秀媚为夫妻关系，被告谢炜聪是两人的儿子。",
      "被告蔡绍有向被告谢文帮购买601房。",
      "2014年9月21日，双方约定成交价为38万元，预付款18万元，办理房产转让后付清余款，当天，蔡绍有将18万元转账至李秀媚的银行账户，之后，蔡绍有分别于2014年11月3日取款2万元、2014年11月6日取款1.5万元、2014年11月7日取款5万元、2014年11月16日取款8.5万元给被告谢炜聪，为此，蔡绍有提交了中国工商银行账号尾号为80×××75的定期类存款对账簿及活期类存款对账簿（正反面分别为活期和定期）、中国工商银行卡号尾号为19×××46的银行存折及谢炜聪出具的收据为证，存折上载明的取款时间、金额均与上述付款时间、金额一致，原告黄建初提出异议的被告蔡绍有中国工商银行账号尾号为80×××75的活期类存款对账簿中2014年11月7日、2014年11月16日的两笔存款也均有同一银行账号的定期类存款对账簿中的取款记录佐证，能够证明该两笔存款的款项来源。",
      "2014年11月10日，蔡绍有与被告谢文帮、李秀媚签订了《广州市存量房买卖合同》约定谢文帮、李秀媚将601房转让给蔡绍有。",
      "2014年11月10日，蔡绍有到广州市花都区地方税务局新华税务分局缴纳了601房的二手房屋转让契税8895.33元。",
      "2014年11月11日，双方到广州市国土资源和房屋管理局花都区分局递交了601房的存量房转移登记申请及相关资料，该局于当天受理了上述申请。",
      "被告蔡绍有、被告谢文帮、李秀媚均主张被告谢文帮、李秀媚于2014年11月11日当天将601房的钥匙交由被告蔡绍有，601房已经实际交付给被告蔡绍有。",
      "2014年11月17日，601房因被本院查封致使过户转移登记手续无法完成。",
      "蔡绍有于2015年12月24日以业主身份向花都城郊供电所办理了601房的用电立户手续。",
      "本院在执行过程中，被告蔡绍有提出执行异议，认为在房屋查封前，双方已签订合法有效的书面买卖合同，缴纳了过户税费，申请办理存量房转移登记手续，同时接受了房屋，并支付了35万元的购房款，并同意将剩余的购房款按法院的要求交付执行，遂请求法院撤销对601房的查封等执行行为。",
      "本院于2016年3月21日作出（2015）穗花法执异字第70号执行裁定书，裁定中止对601房的执行。",
      "黄建初遂向本院提起申请执行人执行异议之诉。",
      "蔡绍有于2016年4月11日将剩余房款3万元交付本院执行。"
    ],
    "opinion": [
      "本院认为:本案为执行异议之诉，因此本案审查的焦点问题在于蔡绍有对执行标的是否享有足以排除强制执行的民事权益。",
      "根据《最高人民法院关于人民法院办理执行异议与复议案件若干问题的规定》第二十八条的规定“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户”，被告蔡绍有提交的证据及被告方的陈述，能够证明在本院查封601房前，被告蔡绍有与被告谢文帮、李秀媚之间已签订合法有效的书面买卖合同，被告蔡绍有缴纳了二手房屋转让契税，递交了存量房转移登记申请及相关资料，并已按约定支付了大部分价款并将剩余价款交付本院执行，且合法占有了上述房屋，上述房屋未能完成过户转移登记手续，非因被告蔡绍有的自身原因导致，因此，被告蔡绍有对601房的权利能够排除执行，原告的诉讼请求没有法律依据，本院不予支持。",
      "被告谢炜聪经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  、第一百五十四条  第一款  第（十一）项  、第二百二十七条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百零六条  、第三百零八条  、第三百一十一条  、第三百一十三条  ，《最高人民法院关于人民法院办理执行异议与复议案件若干问题的规定》第二十八条的规定，判决如下:",
      "驳回原告黄建初的全部诉讼请求。",
      "案件受理费100元由原告黄建初负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长俞颖",
      "人民陪审员李玢姝",
      "人民陪审员江敏",
      "二〇一六年十月十八日",
      "书记员邝俊",
      "书记员谢檬"
    ]
  },
  "metadata": {
    "日期": "2016-10-18",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初4350号",
    "时间": "2016年10月18日",
    "案由": "申请执行人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}