{
  "title": "广东环球数码创意产业有限公司、珠江电影制片有限公司合资、合作开发房地产合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广东环球数码创意产业有限公司，住所地:广东省广州市海珠区新港中路******。",
      "法定代表人:陈征，该公司董事长。",
      "委托诉讼代理人:马彪，国信信扬律师事务所律师。",
      "委托诉讼代理人:黄宁致，国信信扬律师事务所律师。",
      "被上诉人:珠江电影制片有限公司，住所地:，住所地:广东省广州市海珠区新港中路**v>",
      "法定代表人:蔡伏青，该公司董事长。",
      "委托诉讼代理人:黄罗平，广东君厚律师事务所律师。",
      "委托诉讼代理人:丁亚民，广东君厚律师事务所律师。"
    ],
    "explain": [
      "上诉人广东环球数码创意产业有限公司（以下简称环球数码公司）因与被上诉人珠江电影制片有限公司（以下简称珠江电影公司）合资、合作开发房地产合同纠纷一案，不服广东省广州市中级人民法院（2016）粤01民初136号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年1月23日立案后，依法组成合议庭，公开开庭进行了审理。",
      "上诉人环球数码公司的委托诉讼代理人马彪、黄宁致，被上诉人珠江电影公司的委托诉讼代理人黄罗平、丁亚民到庭参加了诉讼。",
      "本案现已审理终结。",
      "环球数码公司上诉请求:1.撤销原审判决第1、2、3判项，改判驳回珠江电影公司的诉讼请求；2.维持原审判决第4判项；3.珠江电影公司承担本案的诉讼费。",
      "事实与理由:（一）原审判决认定珠江电影公司不存在违约行为，属于认定事实错误。",
      "1.珠江电影公司应当移交的范围包括《珠江电影制片公司地块改造规划》中的所有区域。",
      "《补充协议（二）》第一条第2项明确约定“双方确认:目前项目的改造以向政府部门报批的方案为准”。",
      "《补充协议（二）》签订于2010年6月25日，而《珠江电影制片公司地块改造规划》于2011年3月制作，且经珠江电影公司盖章确认。",
      "根据上述《补充协议（二）》第一条第2项之约定，珠江电影公司应当移交的范围理应以《珠江电影制片公司地块改造规划》为准。",
      "事实上《珠江电影制片公司地块改造规划》已经包括行政楼的改造，与环球数码公司将实业大厦置换给珠江电影公司使用的事实相互印证。",
      "2.原审判决依据移交表认定已经完成移交义务严重错误。",
      "珠江电影公司提交的一系列移交表，是珠江电影公司单方制作，并不是客观证据，并不具有最终的证明力。",
      "事实上，原合同约定范围内的置景车间、修配车间等物业并未移交，通过现场照片、环球数码公司原审中提交的相关会议纪要可以证明，前述物业内尚有租户，珠江电影公司显然并未完成移交义务。",
      "珠江电影公司向环球数码公司交付场地、办理交接手续并不能当然视为珠江电影公司已经履行了租户搬离、安置义务，也不能视为对珠江电影公司义务的免除。",
      "原合同外的行政楼同样尚未移交。",
      "3.珠江电影公司并未移交行政楼、置景车间及修配车间等物业，已经构成违约。",
      "根据《“珠影文化产业园”改造建设合作框架协议》（以下简称《框架协议》）、《补充协议（一）》及《补充协议（二）》的约定，珠江电影公司的主要义务之一即是将改造项目的物业、土地移交给环球数码公司，珠江电影公司长期未履行该义务，显然构成违约。",
      "（二）办理行政审批手续为珠江电影公司义务，也只能以其名义进行，但珠江电影公司并未完成相应手续，导致改造项目拖延。",
      "（三）原审判决认定珠江电影公司有合同解除权存在错误，珠江电影公司违约在先且因为自身原因导致合作项目进展迟延，因此并无合同解除权。",
      "暂停缴纳租金是环球数码公司行使先履行抗辩权，且已明确发函告知珠江电影公司。",
      "事实上,环球数码公司补缴了全部租金，且珠江电影公司并未提出任何异议，应视为认可。",
      "合作项目超过约定期限是珠江电影公司过错所致，且珠江电影公司从未就合作项目进展期限提出异议或者督促，故原审判决据此认定珠江电影公司合同目的无法实现存在错误。",
      "环球数码公司一直按期缴纳租金，并不存在珠江电影公司合同目的无法实现的事实。",
      "（四）原审判决认定合同解除，但并未判决双方返还财产，判决结果显失公平且违反合同法的明文规定。",
      "环球数码公司作为出资方，就改造项目已投入3亿元，但原审判决对环球数码公司的投入款项如何返还或处理未进行认定。",
      "环球数码公司在庭审时还补充如下意见:（一）原审判决认定开发范围不清，本案的开发范围应当为珠江电影公司向政府部门报批的方案为准，即包括应当拆迁的1000余户，共计约13万平方米。",
      "自1997年以来政府部门对于涉案项目地块的开发方案，均为整地块开发根据珠江电影公司原审提交的《关于珠江电影制片公司大院总平面规划方案的批复》（穗规批字[1997]第189号）、《关于总平面规划方案的复函》（穗规函[2004]3816号）载明，政府部门对于涉案项目的开发方案，自始以来都是以整地块开发进行批复，此为本案的开发背景。",
      "根据《框架协议》第1.1条及《补充协议二》第一条第2款之约定，项目开发范围应当以珠江电影公司向政府报批方案为准。",
      "根据环球数码公司二审提交证据第1-3项，珠江电影公司向政府报批及政府批复方案的开发范围，明确包括了产权不属于珠江电影公司的1000余户。",
      "根据珠江电影公司原审提交的《关于珠影文化创意产业园建设事宜的函》（珠函字[2013]35号）载明，珠江电影公司在开发过程中提出不同意一二期捆绑开发，侧面反映双方原拟定的方案即为整地块开发。",
      "（二）根据环球数码公司原审提交的1000余户房地产查册表显示，涉案项目土地的使用权并非由珠江电影公司全部享有，其在《框架协议》第4.1条、第8.1.1条关于珠江电影公司是涉案项目所需使用土地的合法使用权人的陈述明显不实。",
      "根据环球数码公司二审提交的证据1-5，珠江电影公司因未能完成涉案项目开发范围内的1000余户拆迁工作，导致无法办理土地使用权出让手续，而土地使用权系涉案项目开发的前提要件之一，珠江电影公司未能取得涉案项目的土地使用权后续的报建、报批等，导致开发工作无法进行。",
      "（三）珠江电影公司未能向环球数码公司交付改造物业，导致环球数码公司无法推进项目开发。",
      "1.珠江电影公司未能交付置景楼。",
      "根据《补充协议二》和《框架协议》的约定，珠江电影公司应当在2010年6月30日将置景车间交付给环球数码公司，由环球数码公司进行改造。",
      "但截止至2015年7月15日，珠江电影公司尚未完成置景楼的公司租户、住家租户的搬离工作。",
      "自2011年以来，环球数码公司已经就珠江电影公司未移交置景楼的违约行为多次提出异议。",
      "珠江电影公司应当交付的置景楼，处于开发的关键位置，珠江电影公司未能移交置景楼，将事实上导致项目无法继续开发。",
      "2.珠江电影公司未向环球数码公司移交行政楼。",
      "环球数码公司与珠江电影公司就珠江电影公司预留的行政楼交付环球数码公司提前改造，并将实业大楼置换给珠江电影公司作为办公场地等事宜已经达成一致。",
      "2013年11月8日，珠江电影公司作为使用人，已经对实业大楼的装修工程进行了签收，实业大楼实际已经交付给珠江电影公司使用。",
      "行政楼已经由珠江电影公司出租给众多企业，其获利远远超过环球数码公司应支付的保底租金100万元。",
      "根据环球数码公司于2014年5月4日向珠江电影公司发出的《关于再次催促尽快移交行政楼的函》，环球数码公司已经明确告知珠江电影公司，若其拒不向环球数码公司移交行政楼，将按比例抵扣保底租金。",
      "综上，即使不考虑双方对于开发范围的争议，就《框架协议》及《补充协议二》约定的应交付开发范围，珠江电影公司同样未能履行交付义务，导致环球数码公司无法继续推进开发。",
      "原审判决在未查明事实的情况下，认定珠江电影公司已经履行其交付物业的义务显然缺乏事实和法律依据，与客观事实相悖。",
      "（四）原审判决认定珠江电影公司解除合同有效明显错误，珠江电影公司并不享有解除权。",
      "珠江电影公司违约在先，导致环球数码公司产生巨大损失，环球数码公司有权行使抗辩权。",
      "环球数码公司因珠江电影公司长期违约且拒不改正的行为，发函告知将履行抗辩权，故环球数码公司暂停支付保底租金显然不属于违约行为。",
      "珠江电影公司违约占有的行政楼所产生的收益，已经足以抵扣每月100万元的保底租金。",
      "而且，珠江电影公司以实际履行的方式表示其已经放弃解除权。",
      "根据珠江电影公司原审提交证据《珠影文化创意产业园谈判会议纪要》显示，双方在2016年1月21日尚就继续合作及签订补充协议三等事宜进行协商，可以反映出珠江电影公司已经以实际行为的方式放弃了其解除权。",
      "环球数码公司自涉案项目动工以来已经投入超过3亿元，原审判决确认合同解除，对于环球数码公司明显有失公平，且合同解除后的双方返还事宜，也将对涉案项目造成重大的不利影响。",
      "珠江电影公司辩称:（一）原审判决在查明环球数码公司存在逾期缴纳保底租金、逾期完成开发等根本违约行为，导致珠江电影公司合同目的不能实现的事实基础上，判决确认珠江电影公司解除涉案合同合法有效，查明事实清楚，适用法律正确。",
      "1.环球数码公司自2015年10月起拖欠租金，截止到珠江电影公司于2016年3月21日发出解除合同通知，环球数码公司逾期缴纳租金天数已高达近180日，已构成根本违约，根据《框架协议》第8.4.4条规定，珠江电影公司有权解除合同。",
      "根据合同规定，环球数码公司应在每月10日前支付当月保底租金100万元，逾期缴纳超过30日的，属于根本违约，视为环球数码公司放弃涉案项目，珠江电影公司有权解除合同。",
      "在本案中，环球数码公司逾期缴纳租金天数已高达近180日，远远超出了《框架协议》规定的期限，已构成根本违约，珠江电影公司有权解除合同。",
      "2、环球数码公司逾期完成项目第一期开发已超过4年，严重违反《框架协议》第10.1.4条规定，属根本违约行为。",
      "珠江电影公司移交给环球数码公司改造拆除的房屋大部分是生产厂房，需要在改造过程中移建，只有这样才能保证珠江电影公司正常生产经营。",
      "所以，按期完成改造、按时完成厂房移建是珠江电影公司签订涉案合同的根本目的之一。",
      "根据《补充协议（二）》第一条第3点:双方确认2010年6月30日为项目建设改造启动日，则原框架协议中约定的建设期、竣工期、运营期、移交日期等均以此日期为基准顺延。",
      "《框架协议》第2.3.5条规定:第一期改造建设周期拟定为2年。",
      "《框架协议》第3.4条规定:本项目建设周期初定为四年。",
      "《框架协议》第10.1.4条规定:非因不可抗力，乙方违反本协议规定的义务，建设工程超过目标完工日180日未能竣工。",
      "视为乙方放弃本项目，甲方有权终止协议，无需向乙方退还建设保证金或提供任何形式的补偿，并有权要求乙方承担违约责任。",
      "根据上述合同规定，环球数码公司应在2012年7月1日前完成项目第一期改造，在2014年7月1日前完成整个项目的改造，但环球数码公司尚未完成第一期项目改造，逾期完成开发已超过4年，也没有继续履行合同的诚意，导致珠江电影公司合同目的无法实现。",
      "珠江电影公司移交给环球数码公司的场地均是用于工程开发使用的，环球数码公司擅自将其改建并用于商业经营，使得珠江电影公司既丧失了影视生产经营所需场地，又未能得到按照合作开发计划应得的租金收益，严重损害国有资产合法权益。",
      "截止到2016年3月20日，根据粤建会事查[2016]5025A号专项审计报告，仅按珠江电影公司已移交物业的市场租金计算，珠江电影公司的直接经济损失就高达75778693.94元，这还不包括公司的经营损失、形象、名誉损失及错失发展机会的损失。",
      "并且，由于环球数码公司逾期完成开发，还直接增加了涉案项目后期继续开发的成本，导致珠江电影公司面临巨额经济损失。",
      "仅就需向政府缴纳土地出让金这一项而言，如果环球数码公司按期在2012年前办理完毕第一期开发地块的用地手续，则仅需按2012年前政府规定的土地出让金标准缴纳约1.2亿元土地出让金，但由于环球数码公司至今未办理第一期用地手续，仅按2016年政府规定的土地出让金标准，需向政府缴纳的土地出让金就已高达约15亿元，土地出让金成本增加了十多倍，珠江电影公司面临的直接经济损失就高达13.8亿元。",
      "所以，由于环球数码公司严重逾期完成开发，直接造成了珠江电影公司租金损失、经营损失、形象、名誉损失及错失发展机会损失，更使得珠江电影公司后期继续开发成本大幅上升，给珠江电影公司造成了不可挽回的巨额经济损失。",
      "3.环球数码公司违法对项目进行开发，特别是在没有办理项目第一期第一批物业改造的相关用地、规划、报建等手续的情况下，违法开工建设，致使改造后的项目无法办理产权证书，并被认定为违章建筑，致使珠江电影公司合同目的无法实现，根据相关法律和合同规定，环球数码公司在对项目土地和物业进行改造建设前，应以珠江电影公司名义办理相关用地、规划、报建手续，在物业改造建设完成后，将产权证书办至珠江电影公司名下，所需全部资金由环球数码公司承担。",
      "但在合同履行过程中，环球数码公司在没有办理用地、规划、报建手续的情况下，违法对项目物业进行改造开发，直接导致已改造施工的项目第一期第一批物业无法办理产权证书，被行政机关认定为违章建筑，严重损害了珠江电影公司的合法权益。",
      "另外，前述违章建筑是建设在珠江电影公司地块上的，珠江电影公司作为权属人和国有企业，将直接面临政府部门处罚，并且审计部门也反复提出相关意见进行整改，这直接导致珠江电影公司面临巨额经济损失。",
      "（二）环球数码公司主张珠江电影公司存在违约行为的抗辩不成立。",
      "1.环球数码公司主张“珠江电影公司并未移交行政楼、置景车间及修配车间等物业，已经构成违约”，该主张与合同履行的客观事实严重不符。",
      "首先，珠江电影公司已将《补充协议二》第三条规定的改造范围内物业全部移交给了环球数码公司，双方均已对已移交物业进行了签字确认。",
      "其次，环球数码公司主张珠江电影公司没有移交行政楼、置景车间及修配车间等物业，与客观事实根本不符。",
      "（1）对于“行政楼”的移交问题。",
      "行政楼不在合同规定的改造范围内，珠江电影公司没有移交义务，环球数码公司也无权要求珠江电影公司移交。",
      "（2）对于“置景车间”的移交问题。",
      "根据珠影文化创意产业园房屋建筑移交表，珠江电影公司已按合同规定移交了该物业，环球数码公司也签名确认，不存在没有移交的问题。",
      "（3）对于“修配车间”的移交问题。",
      "由于环球数码公司改造实业大楼，需要对实业大楼租户进行安置，珠江电影公司已移交修配车间给环球数码公司用于安置原实业大楼一楼的租户广东珠江沙龙影视器材有限公司，不存在没有移交的问题。",
      "最后，珠江电影公司不仅已全部移交了合同规定的改造范围内的物业，还为了方便环球数码公司围蔽施工、“三通一平”，在除改造范围内的物业外还多移交了6098平方米房屋。",
      "所以，珠江电影公司是全力配合项目推进，不存在拒不移交物业的可能。",
      "2.环球数码公司主张珠江电影公司应当移交的范围包括《珠江电影制片公司地块改造规划》中的所有区域，也就是其在原审中反复主张的“1000余户住户拆迁”问题，该主张完全违背合同规定和项目开发的客观事实，涉案项目是对珠影厂区改造，不涉及房改房住宅区改造，不存在所谓的“1000余户住户拆迁”并移交问题。",
      "根据《框架协议》第2.1条“本项目法定地址是广州市海珠区新港中路352、354号，范围是珠江电影制片有限公司厂区（又称珠影大院）”，也就是说改造范围是厂区，而不包括房改房住宅区，并且房改房享有独立产权，在未经房改房业主同意的情况下，珠江电影公司和环球数码公司均无权对其进行改造。",
      "根据政府关于三旧改造的批复（穗旧改复[2011]44号）第四条规定“第一期改造主要为厂区改造，第二期改造包括房改住房安置房。",
      "在启动第二期改造前，你单位需征得改造范围内所有房改房住户的同意”。",
      "也就是说政府批复的第一期改造范围是厂区改造，不包括房改住房改造，启动第一期改造，无需征得房改房住户同意。",
      "框架协议及补充协议一、二中没有任何涉及1000余户房改房住宅区改造的内容，并且环球数码公司截止目前都还没有完成前述三旧批复的第一期改造，根本不存在由于“1000余户住户拆迁”而影响环球数码公司进行第一期改造开发的问题。",
      "（三）环球数码公司主张珠江电影公司“未完成相应行政审批手续，导致改造项目拖延”，没有合同根据，与事实严重不符。",
      "涉案项目报批报建手续是由环球数码公司负责办理，费用由环球数码公司支付，法律责任由环球数码公司承担。",
      "正是由于环球数码公司在项目第一期第一批物业改造时，没有依约履行义务，办理相应的报批报建手续，导致项目第一期第一批改造物业无法办理产权证书，被认定为违章建筑。",
      "（四）在合同履行过程中，环球数码公司存在逾期缴纳租金、逾期完成项目改造等根本违约行为，原审判决珠江电影公司有权没收环球数码公司缴纳的建设保证金，合法有据。",
      "珠江电影公司不存在违约行为，原审法院驳回环球数码公司的赔偿请求，查明事实清楚，适用法律准确，应当予以维持。",
      "（五）环球数码公司逾期改造、违法改造物业并出租等长期恶意违约行为，使其在不需要按合同投入改造资金、支付土地出让金及其相关费用的情况下，还能通过出租违法改造的物业获得巨额收益。",
      "但同时却使得珠江电影公司多年来无法正常经营生产，如果涉案合同不依法及时解除，将导致双方权利义务极端不对等，造成巨额国有资产继续流失。",
      "据此，请求二审法院驳回环球数码公司的全部上诉请求，以维护珠江电影公司的合法权益。",
      "珠江电影公司向原审法院起诉请求:1.确认《“珠影文化产业园”改造建设合作框架协议》《补充协议（一）》《补充协议（二）》已经解除；2.确认珠江电影公司无需向环球数码公司退还建设保证金2000万元；3.环球数码公司支付拖欠的租金6000000元及滞纳金2595000元（自2015年10月起暂计至2016年3月21日止，实际应计至环球数码公司清偿全部款项之日止）；4.环球数码公司赔偿因其违约造成的珠江电影公司经济损失75778693.94元；5.环球数码公司承担本案全部诉讼费用。",
      "原审庭审中，珠江电影公司明确第3项诉请为:环球数码公司支付拖欠租金的滞纳金2722093元（2015年10月至2016年2月份欠付租金的滞纳金，自当月11日起计算至2016年3月23日止，2016年3月1日至2016年3月23日的租金滞纳金从2016年3月11日计至2016年4月18日，标准均按每天按千分之五计）。",
      "原审法院认定事实:2007年3月28日，珠江电影公司作为甲方与广东时尚置业有限公司（以下简称时尚公司）作为乙方签订《框架协议》，约定:一、定义1.1本项目，指“珠影文化产业园”改造建设的主体项目和配套附属设施，具体方案以乙方提供、且甲方无异议的规划、设计、施工方案为准。",
      "1.2规划设计期，指本协议签署之日起至建设期开始之日的时期。",
      "1.3建设期，指项目规划方案获得国土和规划部门批准许可施工之日起，至运营期开始之日的时期。",
      "1.4竣工期，指本项目部分或全部建筑工程完成竣工验收并获得建设合格证书的日期。",
      "1.5运营期，指竣工期的第二天至本协议约定终止之日的时期。",
      "1.6移交日期，指运营期最后一天的第二天；二、本项目位置、范围、面积2.1本项目法定地址是广州市海珠区新港中路352、354号，范围是珠江电影制片有限公司厂区（又称珠影大院）。",
      "2.2根据“建设广东文化大省”的总体要求和广州市、海珠区的规划布局，珠影大院整体改造建设定位为“文化产业园”。",
      "具体设想，在已获广州市规划局对珠影厂区地块文化用地规划批准（穗规批字[1997]第198号和穗规函[2004]3816号批文）的基础上略为调整，划分为三块功能区域:产业园东部为创意园及写字楼区域；产业园中部为文化娱乐城区域；产业园西部为摄影及其他配套和发展区域，实施整体规划、分期改造建设。",
      "2.3第一期产业园东、西部同时改造建设规划:2.3.1产业园东部东面建设文化综合大楼（暂名珠影大厦），建筑面积31238平方米（已获规划批准）。",
      "2.3.2产业园东部从北到南的旧厂房（人才经纪大楼、实业大楼、白天鹅唱片公司、原房改办、原卫生所、整备楼、原汽车队、珠先公司以及图书馆、琴手练习楼、行政办公大楼、化服道大楼、原修配车间）以及珠影排练场进行穿衣戴帽及结构改造。",
      "2.3.3将产业园中部甲方预留的、必须的生产厂房规划移建到产业园西部拍摄制作区域。",
      "2.3.4从西至东规划建导向车路。",
      "2.3.5第一期改造建设周期拟定为2年。",
      "该期改造建设完成后，布局形成产业园东部是创意园及写字楼区域、产业园西部是摄影及其他配套和发展区域。",
      "2.3.6第一期改造甲方预留使用如下功能生产厂房:A、置景车间、烟火库、武器库、大摄影棚（原地保留）、中小摄影棚、特技摄影棚、录剪技术楼（原地保留）、珠影宾馆（原地保留）、冲印车间（原地保留）、乐团排练场。",
      "B、“珠影大厦”中的10000平方米。",
      "C、增建的大摄影棚，棚高13米，建筑面积1200平方米。",
      "D、增建的平面摄影棚（服装道具库）二个，楼高4层，首层净高6米，建筑面积共3200平方米。",
      "2.3.7甲方同意乙方拟重建人才经纪大楼，争取规划批准增加楼层，并同意不因该楼可能增加的面积而增加租金。",
      "2.4第二期产业园中部改造建设规划:2.4.1在产业园中部建文化娱乐城（暂名珠影娱乐城），拟规划报建6万平方米以上建筑面积。",
      "2.4.2第二期改造建设规划周期拟定为2年。",
      "该期改造建设完成后，布局形成产业园中部是文化娱乐城及配套的商业服务区域。",
      "2.4.3甲方留用第二期新建项目“珠影娱乐城”约1万平方米建多厅室影院。",
      "留用方案根据规划设计另行确认；三、本项目合作模式3.3双方合作形式:甲方为该文化产业园的建设商和业主，乙方为该文化产业园的建设代理和运营商，以乙方为主共同组建物业管理有限公司负责该文化产业园的物业管理业务。",
      "实现双方合作形式的基本方式是:甲方以提供物业租赁经营权获得建设资金和租金收入；乙方通过支付与建设资金等额的资金和交缴租金，以购买建设代理和物业租赁经营权并通过经营获得利润。",
      "3.4本项目建设周期初定为四年（本协议签署之日起至2010年广州亚运会开幕前）；乙方租赁运营期限至2045年12月31日；四、本项目产权登记4.1甲方是本项目所需使用土地的合法使用人，甲、乙双方同意，由甲方向国土部门申请办理项目用地的土地使用权出让手续，将该等土地使用权单独办至甲方名下。",
      "项目用地面积、形状以国土部门批准的红线图为准。",
      "4.2为办理土地使用权出让手续所需交纳的费用（包括但不限于土地使用权出让金、契税、印花税、交易费等）均列入建设资金预算，在甲方收到的乙方支付的购买经营权费中专项列支。",
      "4.3甲、乙双方同意，本项目报批、报建手续由甲方委托乙方，乙方代表甲方办理，有关费、税列入建设资金预算，在甲方收到的乙方支付的购买经营权费中专项列支；五、本项目建设资金5.1本项目的建设资金（含税费）等额于乙方向甲方支付的购买经营权费及其税赋。",
      "由甲方负责向相关部门申办减免税费，若减免或优惠返还的税费全部返回给乙方。",
      "5.2甲方为本项目开设专用账户，并于建设期开始前，将账号书面告知乙方。",
      "5.3乙方依据国土和规划部门批准的建筑面积和施工进度，分期分批将与建设资金等额的购买经营权费汇入甲方专用账户，额度以保证建设施工进度为准。",
      "5.4专用账户由双方共同监管，专款专用。",
      "5.5乙方依据本协议第三节第3.3条约定收回投资成本并获取盈利；六、本项目物业的用途及交付使用6.2本协议第二节所列建设和改造的所有物业，除甲方留用以外，全部交由乙方租赁经营。",
      "其中第一期改造建设的旧物业，甲方于建设期开始之日移交给乙方（含原由甲方对外租赁的用户），自移交之日起开始收取保底租金；第二期的新建物业，于通过甲乙双方联合验收，并获得国土、规划部门建设合格证书之日，除甲方留用部分于同日交付甲方使用外，其余由乙方租赁经营，并同时向甲方缴交租金；七、租金和各项保证金7.1本协议签署时，乙方将壹仟万元（10000000元）诚信保证金汇入甲方账户，甲乙双方合作关系即时锁定。",
      "7.2本项目改造建设方案获得国土、规划部门批准之日后7天内，乙方将贰仟万元（20000000元）建设保证金汇入甲方账户，甲方同时无息退还乙方诚信保证金壹仟万元；建设保证金至本项目改造建设全部完成并获得房地产证书后无息退还乙方，乙方同时将伍佰万元（5000000元）租赁经营保证金汇入甲方账户。",
      "7.3第一期建设期开始之日，即从甲方移交一期项目用地之日起，乙方每月向甲方支付租金壹百万元（1000000元），前十年保底不变，从第十一年起开始递增，递增率按前十年广州市GDP平均增长率计算，每五年递增一次。",
      "7.4第二期新建物业以广州市国土、规划部门批准的建筑面积计算，自获得国土、规划部门建设合格证书之日起，除甲方留用面积以外，乙方按每月租金20元／平方米向甲方支付租金，从第十一年起开始递增，递增率按前十年广州市GDP平均增长率计算，每五年递增一次；八、双方权利、义务8.1甲方权利:8.1.1甲方为项目土地的合法使用人，由甲方向国土、规划部门申请办理项目用地土地使用权出让手续（即取得土地使用建设权益），土地使用权及改造建设后的物业产权办至甲方名下。",
      "8.1.2甲方有权对乙方提供的项目规划设计方案提出修改意见及改动。",
      "8.1.3甲方有权在改造建设工程完成后，参加联合验收，对设计和施工中的缺陷和延误等，有权要求乙方作出改正或赔偿。",
      "8.1.4甲方有权按本协议的约定，定期收取乙方缴交的保证金和租金。",
      "对乙方的滞交行为，有权依据本协议予以追索并获得赔偿。",
      "8.1.5甲方有权投资参与组建本项目物业管理公司。",
      "8.1.6甲方有权对乙方的租赁经营行为是否遵守国家和政府的规定进行监督；对乙方是否按本合同的约定租赁经营进行监督，并有权要求乙方在与第三方签署租赁合同后7天内提供第三方的有关信息给甲方。",
      "8.1.7甲方有权要求乙方在移交日向甲方移交本项目的一切权利，并提供与本项目有关的说明、图纸、财务等资料以及其他甲方为能继续经营本项目所需的一切资料。",
      "8.1.8甲方有权了解乙方的股东及股权结构情况。",
      "8.1.9乙方放弃本项目，甲方有权处置本项目所有权益。",
      "8.2甲方义务:8.2.1签署本协议及收到乙方诚信保证金后，即锁定乙方为唯一合作者。",
      "8.2.2在本项目的立项、报建、办证以及施工中，应乙方要求提供相关的配合。",
      "8.2.3尊重乙方依据本协议获得的各项权利，并协助实施之。",
      "8.2.4建设资金专用账户接受乙方的监管，严格管理，保证专款专用。",
      "按照建设合同、预算和工程进度以及乙方用款计划，甲方保证在接到乙方用款要求7天内拨出资金。",
      "8.3乙方权利:8.3.1签署本协议及向甲方交付诚信保证金壹仟万元（10000000元）以后，乙方即成为本项目甲方的唯一合作者，并获得本项目的规划、设计权。",
      "8.3.2在规划设计方案获得国土、规划部门批准并向甲方交付建设期保证金贰仟万元（20000000元）后，乙方即获得本项目施工权。",
      "8.3.3在开始交付保底租金（100万元/月）后，乙方即获得本项目第一期改造物业的租赁经营权。",
      "8.3.4在本项目新建物业获得建设合格证书并与甲方签署租赁合同、交付租赁经营保证金伍佰万元（5000000元）后，乙方即获得本项目新建物业租赁经营权。",
      "8.3.5有权以乙方为主，投资组建本项目物业管理公司，并占51％以上股权。",
      "8.3.6乙方有权在本项目的立项、报建、办证以及施工过程中，要求甲方提供相关的证明、文件、图纸等帮助。",
      "8.3.7乙方有权对甲方设立的建设资金专用账户进行监管使用，保证专款专用。",
      "8.3.8乙方有权在征得甲方同意后，对本项目原改造物业进行重建，并且不因此增加该部分租金。",
      "8.3.9本项目合作终了时，在同等条件下，乙方有优先续约权。",
      "8.3.10甲方放弃本项目，乙方有权处置本项目所有权益。",
      "8.4乙方义务:8.4.1尊重甲方作为业主以及依据本协议获得的各项权利。",
      "乙方提出各种方案、计划后，对甲方的修改意见应在合理时限内作出回应，经甲方审定后，不得擅自更改。",
      "8.4.2同意依据政策，将本项目建设、改造后的物业产权办至甲方名下；承担项目报建、物业办证等各项费用，将其列入建设资金预算。",
      "8.4.3依据本协议按时缴交各项保证金。",
      "逾期15日，视为放弃本项目，之前（如有）交付的保证金不予退还。",
      "8.4.4依据本协议和租赁合同，按时缴交各期租金。",
      "逾期不交则按每日5‰增缴滞纳金；逾期30日，视为放弃本项目，之（如有）交付的各项保证金不予退还。",
      "8.4.5依据国土和规划部门批准的建筑面积和施工进度，按时将与建设资金等额的购买经营权费及其税赋汇入甲方专用账户。",
      "如因乙方资金不到位而影响施工进度，由乙方承担责任；九、协议的变更和终止9.1甲、乙双方清楚知道，本项目的先决条件是取得有关政府主管部门对本项目的立项、规划、施工批准。",
      "如自本协议签署之日起180日内，本项目未能获得全部所需政府部门的批准，除非双方另行签订协议，否则本协议自动终止，双方互不追究违约责任，无需向对方以任何形式提供补偿，甲方在协议终止后15天内无息退还乙方的诚信保证金。",
      "9.2在第一期改造建设完成后90日内，如因甲方的原因未能进入第二期建设改造，乙方有权终止本协议或第二期建设改造合同，要求甲方退回建设保证金，并给予保证金同等金额的赔偿。",
      "如因乙方的原因未能进入第二期建设改造，视为乙方放弃本项目第二期权利，甲方有权与第三方合作开发第二期建设规划，并无须给乙方任何经济赔偿。",
      "9.3经双方协商和一致同意，可对本协议条件和内容进行修改、变更或终止。",
      "十、违约责任10.1如果乙方有下列行为之一，则视为已放弃本项目:10.1.1以书面形式通知甲方，终止建设工程。",
      "10.1.2非因不可抗力，乙方违反本协议规定的义务，未能在本协议签订后270日内开始建设工程。",
      "10.1.3非因不可抗力，乙方违反本协议规定的义务，建设工程停止施工后180日内未能恢复施工。",
      "10.1.4非因不可抗力，乙方违反本协议规定的义务，建设工程超过目标完工日180日未能竣工。",
      "乙方放弃本项目的，甲方有权终止本协议，无需向乙方退还建设保证金或提供任何形式补偿，并有权要求乙方承担违约责任。",
      "2008年4月3日，珠江电影公司与时尚公司签订《补充协议（一）》，约定对《框架协议》第七条第7.3款及第7.4款约定的租金标准进行调整。",
      "2010年6月25日，珠江电影公司与时尚公司签订《补充协议（二）》，约定:一、订立本补充协议的前提要素1、双方确认，《框架协议》的合作原则不变，继续履行。",
      "2、双方确认:目前项目的改造以向政府部门报批的方案为准。",
      "3、双方确认2010年6月30日为项目建设改造启动日，则原框架协议中约定的建设期、竣工期、运营期、移交日期等均以此日期为基准依次顺延；二、《框架协议》第2.3.1款“产业园东部东面建设文化大楼”、第2.3.3款“将产业园中部甲方预留的、必须的生产厂房规划移建到产业园西部拍摄制作区域”调整至经政府有关部门批准产业园整体规划方案后进行第二期或后续施工期实施。",
      "《框架协议》第2.4条“第二期产业园中部改造建设规划”涉及的现厂房调整至现第一期实施；三、现第一期改造建设的位置、范围、留用和移建的约定现第一期改造建设分两批进行:l.第一批改造建设范围为厂区东部，改造建设包括:人才经纪大楼、实业大楼、白天鹅唱片公司、原房改办、珠先公司、整备楼、原汽车队。",
      "其中:原汽车队改造为珠影老干活动中心归珠影离退休职工使用。",
      "在该范围内的武器库、原卫生所暂由甲方原地留用，待规划批准的新大楼建成交付使用后择地搬迁。",
      "2.第二批改造建设范围为厂区中部，改造建设包括:化服道大楼、中小摄影棚、特技摄影棚、原修配车间、图书馆、置景车间、琴手练习楼。",
      "在厂区中部范围内的乐团排练场、烟火库、行政办公大楼暂由甲方原地留用，待规划批准的新大楼建成交付使用后择地搬迁。",
      "3.《框架协议》第2.3.6款约定甲方预留使用的“置景车间、中小摄影棚、特技摄影棚”，现确定预先移交乙方改造建设，同时，乙方同意将珠影排练场暂预留给甲方使用，至新增大摄影棚建成交付可使用后移交。",
      "4.《框架协议》第2.3.6款A约定的甲方原地保留使用的大摄影棚、录剪技术楼、冲印车间、珠影宾馆维持原约定不变，由甲方原地保留使用。",
      "5.《框架协议》第2.4条“第二期产业园中部改造建设规划”中甲方留用10000平方米建设“多厅室影院”的约定维持不变，并调整至现第一期改造建设内实施。",
      "改建后甲方留用方案根据规划设计另行确认，如甲方影城面积不足10000平方米，则用现规划方案中新建的“西塔楼”办公楼补足相同面积。",
      "6.《框架协议》第2.3.6款“第一期改造甲方预留使用如下功能生产厂房”A中的“置景车间、烟火库、武器库、中小摄影棚、特技摄影棚、乐团排练场”的生产厂房，根据《框架协议》第2.3.3款“将产业园中部甲方预留的、必须的生产厂房规划移建到产业园西部拍摄制作区域”的约定，双方暂定届时将“置景车间、中小摄影棚、特技摄影棚”移建至现规划中的“西塔楼”裙楼；将“烟火库、武器库”移建至现规划中的“西塔楼”地下层；将“乐团排练场”移建至现规划中的“西塔楼”裙楼。",
      "7.《框架协议》第2.3.6款B、C、D中应增建的大摄影棚、平面摄影棚及甲方留用的规划中“西塔楼”10000平方米面积的约定不变。",
      "8.由于西塔楼的规划尚在报批中，如果规划最终未能批准，则本合同约定甲方在该楼拥有的面积，均移至东塔楼；四、现第一期改造建设物业的交付使用l.本补充协议第三条所列现第一期第一批改造建设范围内的物业，除甲方留用外，甲方于建设期开始之日起移交给乙方，自移交之日起甲方按《框架协议》7.3及《补充协议（一）》约定开始收取租金。",
      "因亚运期间广州市政府规定9、10、11月不得施工，此期间甲方按每月50万元收取保底租金。",
      "2.双方完成确认甲方规划移建生产厂房的面积后，方于2010年12月31日前完成对现第一期第二批改造建设范围内甲方生产部门的搬迁，有关费用由甲方自行承担。",
      "逾期未迁出的，视为甲方放弃物业内物品，乙方有权自行处置该等物品。",
      "3.甲方有责任对在现第一期改造建设范围内的公司租户责令其在规定的时限内搬离。",
      "也有责任对在现第一期改造建设范围内的住家租户责令其在规定的时限内搬离，如甲方未能按时向乙方移交相关物业，双方协商解决。",
      "4.项目改造建设施工的预算应由具备资质的非施工第三方出具相关预算（概算），并经双方备案后执行，决算报告应聘请不同于出具预算（概算）的第三方单位执行。",
      "施工进度安排由双方共同协商确定，有关施工现场安全方面的协议另行签订；五、保证金和租金l.《框架协议》第7.2款明确:“本项目改造建设方案获得国土、规划部门批准之日后7天内，乙方将贰仟万元（RMB20000000）建设保证金汇入甲方账户……”。",
      "因现第一期第一批改造建设以“三旧改造”项目向相关政府部门申报改造建设，甲乙双方同意自现第一期第一批改造建设施工前，乙方将贰仟万元（RMB20000000）建设保证金汇入甲方账户，甲方同时无息退还乙方已交付的诚信保证金壹仟万元（RMBl0000000）。",
      "该建设保证金涵盖“珠影文化创意产业园”项目全部建设改造的保证金，甲方对乙方后续工期的建设不再另外收取保证金。",
      "自“珠影文化创意产业园”项目全部改造建设完成并获得房地产证书后无息退还乙方，乙方同时将伍佰万元（RMB5000000）租赁经营保证金汇入甲方账户。",
      "2.现第一期建设期开始之日，即从甲方移交一期项目用地之日起，乙方于每月10号前向甲方支付当月保底租金壹佰万元（RMB1000000），首期支付日期为2010年7月10日前，乙方向甲方缴交本租金的递增按《框架协议》之《补充协议（一）》中第一条的约定执行。",
      "3.自乙方首次向甲方缴交当月保底租金壹佰万元（RMB1000000）日起，甲方免除乙方已经签约租赁甲方物业的租金支付。",
      "乙方不得将甲方因改造建设移交的物业在未进行改造建设前进行与影视制作相关的经营活动；六、本补充协议为《框架协议》的组成部分，具同等法律效力。",
      "本协议涉及内容如与《框架协议》有抵触时，以本补充协议修改条款为准。",
      "未涉及内容以《框架协议》为准。",
      "2013年8月7日，珠江电影公司向环球数码公司发出《关于珠影文化创意产业园建设事宜的函》，其中载明:根据2013年8月1日召开的双方高层会议的精神，我公司研究决定:1.规划方案中必须保留冲印车间、录剪大楼、摄影大棚三栋历史建筑。",
      "2.不同意一期和二期的建设改造“捆绑”，二期的建设合作暂不考虑。",
      "因此，请贵公司在充分尊重我公司意见的前提下，尽快拿出“珠影文化创意产业园”的修建性详细规划方案，同时制定一期B区工程建设实施方案（含工程进度时间表），以期一期B区工程建设尽早启动。",
      "2015年11月6日、2016年1月12日，珠江电影公司先后向环球数码公司发出《关于催缴租金的函》，要求环球数码公司支付2015年10月起的保底月租金及滞纳金。",
      "2016年3月21日，珠江电影公司向环球数码公司发出《关于我司解除<“珠影文化产业园”改造建设合作框架协议>及、》的通知，称:截止我司发函至日，《框架协议》已签订近9年，贵司尚未能完成本项目第一期改造建设工作，第二期改造工程从未启动，早已超过双方约定的项目改造工程的竣工完成时间，且贵司自2015年10月份起就没有根据合同规定缴纳月保底租金100万元，逾期已超过三个月……现根据《框架协议》及其补充协议的相关约定和《合同法》的相关规定，正式通知贵司自本通知送达之日起解除双方签订的《框架协议》、《补充协议（一）》及《补充协议（二）》。",
      "环球数码公司确认于次日收到该通知。",
      "环球数码公司向珠江电影公司支付月保底租金至2015年9月止，自2015年10月开始，未再向珠江电影公司支付。",
      "2016年3月23日，环球数码公司向珠江电影公司汇付500万元，用途注明为“租金”。",
      "同年4月18日，环球数码公司再向珠江电影公司汇付100万元，摘要注明为“4月租金”。",
      "2016年5月26日，环球数码公司提起本案诉讼。"
    ],
    "facts": [
      "另查明:1997年11月14日，广州市城市规划局核发穗规批字[1997]第189号《关于珠江电影制片公司大院总平面规划方案的批复》，原则同意珠江电影公司送审的珠影大院总平面规划方案。",
      "2004年10月25日，广州市城市规划局核发穗规函[2004]3816号《关于总平面图规划方案的函复》，原则同意将穗规批字[1997]第189号文规划的两幢住宅建筑面积调整为办公建筑面积。",
      "2011年11月14日，广州市“三旧”改造工作办公室向珠江电影公司发出穗旧改复[2011]44号《关于珠江电影制片公司地块改造方案的批复》，其中载明:四、第一期改造主要为厂区改造，第二期改造包括房改住房安置房。",
      "在启动第二期改造前，你单位需征得改造范围内所有房改房住户的同意，并按照规划先行建好回迁安置房方可实施改造，海珠区更新改造办公室需对你单位第二期安置房改造项目进行全程监管……七、本批复作为办理规划、国土手续审批的依据。",
      "自本批复发文之日起，你单位在1年内未到市国土与房屋管理部门估价单位对拟改造的第一期地块进行估价，并根据市政府批准的供地方案与市国土房管部门签订土地出让协议的，本批复自行失效。",
      "2012年7月12日，广州市土地利用发展中心向珠江电影公司发出《关于补充提供资料的通知》，其中载明:……现请你单位补充提供以下资料:不属于旧厂权属范围用地的，须完成拆迁补偿手续，或市规划局同意分期建设，首期建设用地应剔除需拆迁补偿范围……至2012年7月30日你单位仍无法提供相关资料我中心将作退案处理。",
      "再查明:经广东省工商行政管理局核准，时尚公司于2011年12月14日更名为环球数码公司。",
      "原审诉讼中，环球数码公司提交穗规函[2011]8539号《关于申请建设用地规划条件的复函》、穗规函[2012]5318号《关于送审修建性详细规划方案的复函》，以证明:环球数码公司已将项目报至规划部门审批，规划部门作出地块规划条件及修建性详细规划方案复函，环球数码公司已积极履行前期项目报批的合同义务。",
      "珠江电影公司表示对其真实性予以确认，同时认为该证据可以证明珠江电影公司一直积极配合环球数码公司办理规划报建手续，不存在违约不配合的问题。",
      "环球数码公司提交2012年7月30日《广州市土地利用发展中心窗口办文退案通知书》，以证明:由于珠江电影公司未解决改造范围内的拆迁问题，土地部门进行退件处理，导致无法办理土地出让手续。",
      "珠江电影公司对此发表如下质证意见:因环球数码公司未提交原件，故对其真实性不予确认。",
      "关于关联性，根据《框架协议》第4.3条约定，“本项目报批、报建手续由甲方委托乙方，乙方代表甲方办理”，在珠江电影公司已配合环球数码公司办理文件盖章的情况下，由于环球数码公司未按照三旧办批复及相关政府批文办理相关手续，环球数码公司应自行承担法律责任。",
      "环球数码公司提交《广州市国土资源和规划委员会受理公示截屏资料》，以证明:在双方商定改由珠江电影公司向规划部门办理修建详细规划报批后，珠江电影公司在未与环球数码公司进行方案确认的情况下，几次向规划局报批改造项目一期修建详细规划但均未获批准，导致环球数码公司无法继续进行改造施工，故环球数码公司并不构成违约。",
      "珠江电影公司对此发表如下质证意见:因不清楚该截屏资料的来源，故不确认其真实性，且不认可珠江电影公司的证明内容。",
      "珠江电影公司提交《珠影文化产业园第一期第一批改造范围内房屋建筑物移交情况表》《珠影文化产业园第一期第二批改造范围内房屋建筑物移交情况表》《珠影文化产业园第一期改造范围外移交的房屋建筑物明细表》《珠影文化创意产业园房屋建筑物移交表》，以证明珠江电影公司已按照合同约定向环球数码公司移交第一期第一批、第二批改造范围内的房屋，并且还多移交了6098m2房屋。",
      "环球数码公司对此发表如下意见:《珠影文化产业园第一期第一批改造范围内房屋建筑物移交情况表》《珠影文化产业园第一期第二批改造范围内房屋建筑物移交情况表》《珠影文化产业园第一期改造范围外移交的房屋建筑物明细表》是珠江电影公司自行制作的统计表，不是客观证据；向环球数码公司移交改造区域内的建筑物是珠江电影公司的合同义务，因为珠江电影公司有应移交而未移交的物业，导致环球数码公司无法继续进行项目改造。",
      "关于涉案项目的改造方式，环球数码公司称:第一阶段，根据《框架协议》约定，项目分两期改造，第一期分别位于产业园东部和西部，东部建设珠影大厦，西部建设摄影基地，第二期是在中部建设文化娱乐城。",
      "第二阶段，根据《补充协议（二）》的约定，第一期与第二期的概念几乎反转，《补充协议（二）》将《框架协议》约定的第二期调整为第一期，且第一期分成两批，第一批是所谓的厂区东部即A区改造，第二批实际上是《框架协议》所述的第二期即B区改造。",
      "第三个阶段，按照三旧办的批复文件，一期与二期的范围又发生变化，即一期是没有包含房改拆迁户的改造范围，二期是指包含1000余户居民楼的改造范围。",
      "第四个阶段，依据规划部门的批复文件，不再区分第一期与第二期，而是将一、二期整体划分成五个地块，五个地块同时规划。",
      "因此，从法律意义上已不存在一期与二期的划分。",
      "珠江电影公司需要移交的物业并不仅仅限于《补充协议（二）》第三条第一项所列举的物业，而是需要将所有物业移交环球数码公司，包括居民楼。",
      "珠江电影公司则称:对于环球数码公司所述房改房住户的拆迁问题，我方并没有否认珠影大院存在房改房。",
      "但涉案项目是分两期改造，而环球数码公司负责的是第一期改造即厂区的改造，并不涉及拆迁户的问题。",
      "从《框架协议》和《补充协议（二）》的签订过程可看出，《框架协议》是在2007年签订，而《补充协议（二）》是在2010年签订，《补充协议（二）》是根据新的报批文件应环球数码公司要求而签订的，《补充协议（二）》对于改造的范围及期限都进行了明确约定。",
      "三旧办的改造批复同样要求改造分期进行。",
      "根据合同约定，所有的规划报批手续都是由环球数码公司办理，环球数码公司有义务按照合同约定以及三旧办的批复进行分期改造。",
      "环球数码公司脱离合同约定，去谈所谓的规划审批都是不成立的。",
      "关于双方履行义务情况，珠江电影公司称:其已履行完毕合同约定的移交全部物业的义务。",
      "环球数码公司在2015年10月之前有按期缴纳保底租金，在2015年10月至2016年3月期间则没有依约支付。",
      "其他义务环球数码公司均没有履行。",
      "环球数码公司则称:其到目前为止已经投入了3.3亿元，投资主要用于第一期第一批的改造。",
      "环球数码公司改造的范围是政府批准的范围，而不是《补充协议（二）》约定的范围。",
      "根据报批方案所确定的改造范围，珠江电影公司应当将批文范围内的全部物业移交给环球数码公司，但珠江电影公司没有完全移交，包括置景楼、修配车间及行政楼。",
      "其中，修配车间由珠江电影公司另行出租。",
      "置景楼也没有完整移交，虽然在双方的移交表中有置景车间的移交，但置景楼包括生产办公部分和住户部分，珠江电影公司仅移交了生产办公部分，而未移交住户部分，且移交的置景车间内还有珠江电影公司的原租户在内。",
      "对于行政楼，原约定由珠江电影公司暂时留用，后双方商定实业大楼由环球数码公司出资进行装修后置换，而环球数码公司已经在2012年年底将实业大楼置换给珠江电影公司使用，但珠江电影公司并没有将行政楼移交给环球数码公司，而是用于出租获利。",
      "珠江电影公司则称:合同约定珠江电影公司需移交的是置景车间，而珠江电影公司已经按照合同约定将置景车间移交给了环球数码公司，环球数码公司也实际接收了。",
      "所谓的置景楼，是环球数码公司提出的概念，珠江电影公司也不清楚置景楼的具体范围。",
      "对于环球数码公司所述的有住户的问题，因该大楼在环球数码公司的控制之下已经长达六年，环球数码公司任由大楼荒废，如有人在内居住，也应由环球数码公司负责；关于修配车间，珠江电影公司已经提交移交表等证据证明移交事实；关于行政楼，不认可环球数码公司所称的双方曾口头协商将实业大楼置换行政楼移交给珠江电影公司使用的陈述。",
      "首先，行政大楼是珠江电影公司的历史大楼，因此不可能进行改造。",
      "其二，珠江电影公司目前是在实业大楼三、四楼办公，但珠江电影公司在实业大楼办公是因为环球数码公司对涉案项目进行改造危害到原行政大楼的安全，珠江电影公司为了配合环球数码公司施工，经双方协商，才搬至实业大楼三、四楼。",
      "对于实业大楼的装修款，如果环球数码公司愿意交还场地退出合作，珠江电影公司同意进行补偿。",
      "关于涉案项目的建设周期，珠江电影公司认为环球数码公司未在两年内完成建设构成违约，环球数码公司则认为:《框架协议》约定的四年建设周期是初定期限，属于暂定期限。",
      "依据项目合作过程中的具体情况，双方在暂定期限届满之后还一直在履行合同，因此环球数码公司不构成违约。",
      "原审法院认为:珠江电影公司与时尚公司签订的《框架协议》《补充协议（一）》《补充协议（二）》系双方当事人的真实意思表示，未违反相关法律法规的强制性规定，应合法有效。",
      "时尚公司更名为环球数码公司之后，时尚公司在前述《框架协议》、《补充协议（一）》及《补充协议（二）》项下的合同权利义务应由环球数码公司承接。",
      "故前述《框架协议》、《补充协议（一）》及《补充协议（二）》对双方均具有约束力，双方均应遵照约定严格履行各自义务。",
      "关于珠江电影公司是否构成违约的问题。",
      "环球数码公司以珠江电影公司未依约移交改造建设范围内的物业、不按《补充协议（二）》的约定对改造范围内的住户进行搬迁、不按照政府要求对改造区域内1000余户住户进行拆迁、未办理完整的建审手续及采取向城管等政府部门举报等手续破坏环球数码公司施工为由，主张珠江电影公司构成违约。",
      "对此，原审法院作如下分析:其一，珠江电影公司提交的《珠影文化创意产业园房屋建筑物移交表》显示珠江电影公司已按约定将包括置景车间、修配车间等物业移交环球数码公司改造，而行政楼属于合同约定的由珠江电影公司保留使用的物业，环球数码公司并未充分举证证明双方曾达成由珠江电影公司将行政楼移交给环球数码公司、环球数码公司将实业大楼置换给珠江电影公司使用的口头协议，而亦未举证证明其曾催告珠江电影公司移交置景车间、修配车间等物业而遭珠江电影公司拒绝，故环球数码公司再以珠江电影公司未交付置景楼、修配车间及行政楼为由主张珠江电影公司构成违约，缺乏事实根据与法律依据；其二，珠江电影公司已提交证据证明其已依约将物业移交环球数码公司改造，环球数码公司亦已接收珠江电影公司移交的物业，故在双方已办理交接手续的情况下，环球数码公司以珠江电影公司未对已移交物业内的租户进行搬迁为由主张珠江电影公司构成违约，亦缺乏事实根据；其三，环球数码公司以规划部门最终批复的方案变更了双方在《框架协议》及补充协议中约定的分期分批改造方式，而珠江电影公司未履行该方案所包含的1000余户房改住户的拆迁义务为由，主张珠江电影公司构成违约，对此，双方在《补充协议（二）》第一条第1款确认《框架协议》约定的合作原则不变、原框架协议中的建设期、竣工期等依次顺延，而《框架协议》约定的改造总体设想是“整体规划、分期改造建设”，并拟定了整个项目的建设周期为四年，《补充协议（二）》虽然对《框架协议》约定的分期改造内容进行了调整，但仍明确了项目改造建设需分期分批进行，虽然《补充协议（二）》约定项目的改造以向政府部门报批的方案为准，但从合同的上下文理解，该报批方案所涉及的范围及模式也不能超出双方的合同约定，而双方签订的《框架协议》及《补充协议（二）》并未涉及房改住户的拆迁补偿问题。",
      "环球数码公司所提及的《珠江电影制片公司地块改造规划》仅是环球数码公司以珠江电影公司名义向规划部门提交的报批方案，该方案虽包含需办理拆迁补偿安置手续的内容，但因未解决报请用地范围内属珠江电影公司权属范围外房屋的拆迁补偿安置手续问题，也未经规划批准分期建设，最终未能获得国土部门批准，且珠江电影公司之后向环球数码公司发函明确表示“不同意一期和二期的建设改造‘捆绑’”，故环球数码公司以珠江电影公司未履行1000余户住户的拆迁安置为由，主张珠江电影公司构成违约，亦缺乏合同依据；其四，《框架协议》约定珠江电影公司委托环球数码公司代为办理涉案项目的报批、报建手续，具体的规划、设计、施工方案亦由环球数码公司提供并经珠江电影公司审核无异议，珠江电影公司仅需协助环球数码公司办理项目的立项、报建、办证等手续，环球数码公司未举证证明因珠江电影公司原因致使其未能完成涉案项目的规划报建手续进而导致涉案项目至今未能完成改造建设。",
      "因此，环球数码公司以珠江电影公司未办理完整的建审手续导致其未能获得涉案项目的规划审批为由，主张珠江电影公司构成违约，缺乏事实根据；其五，因城管部门是否对环球数码公司施工行为进行监管与珠江电影公司是否向城管部门举报无关，珠江电影公司的举报行为亦不必然造成破坏环球数码公司施工的法律后果。",
      "因此，环球数码公司以珠江电影公司采取向城管等政府部门举报等手段破坏其施工为由，主张珠江电影公司构成违约，明显缺乏法律依据。",
      "综上，环球数码公司主张珠江电影公司构成违约缺乏事实根据与法律依据，不予采纳。",
      "关于珠江电影公司是否有权主张解除《框架协议》《补充协议（一）》《补充协议（二）》的问题。",
      "一方面，依据合同约定，环球数码公司自2010年7月10日起应在每月10日前向珠江电影公司支付当月保底租金，逾期30日的，视为环球数码公司放弃合作项目。",
      "而依据已查明的事实，环球数码公司自2015年10月起即未向珠江电影公司支付保底租金，已逾期三个月，虽然环球数码公司曾于2016年3月23日及2016年4月18日补交欠付的租金，但环球数码公司在后的支付行为并不能改变在先行为的违约性质。",
      "如前述，环球数码公司主张珠江电影公司构成违约不成立，故环球数码公司以珠江电影公司违约为由主张其暂停支付月保底租金系行使抗辩权，缺乏依据。",
      "因此，珠江电影公司主张解除《框架协议》、《补充协议（一）》及《补充协议（二）》符合合同约定，予以支持。",
      "另一方面，依据《框架协议》的约定，建设期系项目规划方案获得国土和规划部门批准许可施工之日起至运营期开始之日的时期，运营期系竣工期的第二天至协议约定终止之日的时期，整个项目建设周期初定为四年。",
      "双方在《补充协议（二）》中重新约定2010年6月30日为建设改造启动日，并约定《框架协议》中有关建设期、竣工期等均以此日期为基准依此顺延。",
      "由此推算，环球数码公司依约应在2014年7月1日前完成项目的改造建设。",
      "而依据已查明的事实，珠江电影公司于2016年3月21日向环球数码公司发函主张解除合同，此时距离双方签订2007年3月28日的《框架协议》开始涉案项目的合作已历经九年，距离双方签订2010年6月25日的《补充协议（二）》约定重新启动建设改造也已历经近六年，但环球数码公司仍未依照合同约定完成对涉案项目的改造建设。",
      "依据《框架协议》的约定，珠江电影公司的合同权利主要体现为通过提供物业租赁经营权的方式获取移交原有物业及部分新建物业的租金收入、改造后部分物业的使用权及改造完成后全部物业的所有权，因环球数码公司迟迟未能完成对珠江电影公司已移交物业的改造及新建物业的建设，导致珠江电影公司通过合作获取前述合同权利的合同目的迟迟未能实现，故珠江电影公司主张解除《框架协议》《补充协议（一）》《补充协议（二）》亦符合法律规定。",
      "环球数码公司称《框架协议》约定的建设周期仅是暂定期限，且双方在暂定改造周期届满之后仍在继续履行合同，故其不构成违约，但在双方未签订补充协议对建设周期重新进行约定的情况下，《框架协议》有关建设周期的约定对双方均具有约束力，故环球数码公司的该项意见理据不充分，不予采纳。",
      "因珠江电影公司于2016年3月21日向环球数码公司发出解除《框架协议》《补充协议（一）》及《补充协议（二）》的通知，环球数码公司确认于2016年3月22日收到该通知，故确认双方签订的《框架协议》《补充协议（一）》及《补充协议（二）》于2016年3月22日解除。",
      "关于环球数码公司是否应向珠江电影公司支付租金滞纳金的问题。",
      "依据双方在《框架协议》及《补充协议（二）》中的约定，环球数码公司应自2010年7月起，在每月10日前向珠江电影公司支付当月保底租金，环球数码公司逾期不交租金的则按每日5‰增缴滞纳金。",
      "而依据已查明的事实，环球数码公司自2015年10月起拖欠租金，直至2016年3月23日和同年4月18日才向珠江电影公司补交欠付的租金，如前述，环球数码公司并无延付租金的合理抗辩事由，故环球数码公司应当向珠江电影公司承担相应的违约责任，包括支付逾期支付租金的滞纳金。",
      "关于租金滞纳金的支付标准，双方在《框架协议》中约定的每日5‰的标准系双方的真实意思表示，对双方均具有约定力，环球数码公司抗辩称该约定标准过高，但未充分举证证明该约定标准明显高于珠江电影公司所遭受的相应损失，故对环球数码公司的该项抗辩意见不予采纳。",
      "因此，珠江电影公司诉请环球数码公司支付2016年3月22日之前拖欠租金的滞纳金按每日千分之五计，并要求2015年10月至2016年2月份欠付租金的滞纳金自当月11日起计算至2016年3月23日止，2016年3月1日至2016年3月21日欠付租金的滞纳金从2016年3月11日计至2016年4月18日止，符合合同约定，原审法院予以支持。",
      "关于环球数码公司支付的建设保证金2000万元的处理问题。",
      "如前述，环球数码公司逾期交付月保底租金已逾期30日，依据《框架协议》的约定，珠江电影公司可不予退还环球数码公司已交纳的各项保证金，故珠江电影公司主张没收环球数码公司支付的建设保证金2000万元符合合同约定，原审法院予以支持。",
      "关于珠江电影公司主张环球数码公司赔偿其经济损失75778693.94元的处理问题。",
      "原审庭审中，珠江电影公司明确，其主张的该项损失对应于其已移交全部改造物业的租金损失。",
      "因移交物业交由环球数码公司改造属于珠江电影公司应当履行的合同义务范畴，因移交而导致占有的丧失亦属于履行合同义务所必然发生的法律后果，即珠江电影公司所遭受的移交物业的租金损失与珠江电影公司履行自身合同义务有关，而与环球数码公司未履行合同义务无关，且珠江电影公司事实上已就此向环球数码公司收取月保底租金至2016年3月，故珠江电影公司以环球数码公司违约为由，主张环球数码公司赔偿其租金损失，缺乏法律依据，不予支持。",
      "至于《框架协议》《补充协议（一）》及《补充协议（二）》解除后，对于珠江电影公司已履行的移交物业行为，是恢复原状还是采取其他补救措施，及是否需要赔偿相应损失，珠江电影公司可另寻法律途径解决。",
      "综上所述，依照《中华人民共和国合同法》第八条  、第九十三条  第二款  、第九十四条  第（四）项  、第九十六条  第一款  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  及《最高人民法院关于民事诉讼证据的若干规定》第二条  、第六十四条  的规定，原审法院判决如下:一、确认珠江电影公司与环球数码公司于2007年3月28日签订的《“珠影文化产业园”改造建设合作框架协议》、于2008年4月3日签订的《“珠影文化产业园”改造建设合作框架补充协议（一）》及于2010年6月25日签订的《“珠影文化产业园”改造建设合作框架补充协议（二）》于2016年3月22日解除；二、自判决生效之日起十日内，环球数码公司向珠江电影公司支付逾期支付2015年10月1日至2016年3月21日期间租金的滞纳金（以每月租金100万元为基数，按每日千分之五计，其中2015年10月1日至2016年2月29日期间的租金滞纳金自当月11日起计至2016年3月23日止，2016年3月1日至2016年3月21日的租金滞纳金自2016年3月11日起计至2016年4月18日止）；三、环球数码公司已交纳的建设保证金2000万元由珠江电影公司没收；四、驳回珠江电影公司的其他诉讼请求。",
      "原审件受理费568668元，由珠江电影公司负担444869元，环球数码公司负担123799元。",
      "本院经审理查明，原审查明的基本事实属实，本院予以确认。",
      "在二审期间，环球数码公司提交以下证据:1.（2015）穗中法民五终字第19、20、21、24、25、1361号民事判决书,用以证明珠江电影公司未能完成应交付场地的住家租户搬迁义务，导致涉案项目无法继续推进。",
      "2.置景楼现场情况的公证书[（2016）粤广广州第227141号],用以证明截止至2016年11月7日，置景楼依然有人实际居住，且根据现场粘贴的公告显示，该置景楼依然处于珠江电影公司的实际控制之下。",
      "3.《关于再次催促尽快移交行政楼的函》以及《文件签收表》,用以证明环球数码公司已经就珠江电影公司的违约行为进行催告，并明确告知若拒不移交行政楼的，将按比例扣除相应的保底租金。",
      "4.广州澳嘉国际旅行社有限公司、广州澳希帝华国际贸易有限公司、广州澳之嘉数字传媒有限公司等行政楼租户工商信息网页截图,珠江电影公司接收实业大楼后，并未依约将行政楼移交给环球数码公司，行政楼实际上由珠江电影公司使用并出租，其收益已经远远超出租金100万元，足以抵扣。",
      "经质证，珠江电影公司认为上述证据均形成于原审开庭前,超过举证期限，且对上述证据的证明目的均不予认可。",
      "珠江电影公司提交如下证据:1.《关于贵司持续非法占用珠影星光城广场搭建违法建筑的函》、2.珠影星光城广场搭建不方便面馆的照片（2016年12月份）、3.珠影星光城广场现状（2017年3月份）。",
      "以上证据用以证明合作协议解除后，环球数码公司持续非法占用珠江电影公司场地搭建违章建筑，严重损害珠江电影公司的合法权益；4.移交物业现状（2017年3月份），用以证明环球数码公司不仅未依约在改造周期内完成改造，反而将部分物业拆除用作停车场或任其荒废，部分物业被违法改造，致使珠江电影公司的利益遭受巨大损失。",
      "经质证，环球数码公司对上述证据的关联性均不予认可。"
    ],
    "opinion": [
      "本院认为，珠江电影公司与时尚公司签订的《框架协议》《补充协议（一）》《补充协议（二）》系双方当事人的真实意思表示，未违反法律、行政法规的效力性强制性规定，故原审法院认定上述合同有效并无不当，本院予以维持。",
      "根据环球数码公司的上诉和珠江电影公司的答辩，本案争议焦点是:一、珠江电影公司是否违约；二、珠江电影公司是否有权解除涉案合同；三、环球数码公司应否向珠江电影公司支付租金滞纳金；四、珠江电影公司能否没收环球数码公司支付的2000万元建设保证金。",
      "关于珠江电影公司是否违约的问题。",
      "首先，珠江电影公司应当移交的标的物范围是否包括《珠江电影制片公司地块改造规划》中的所有区域，以及珠江电影公司是否应完成1000余户住户的拆迁。",
      "根据双方在《框架协议》第二条对涉案项目位置、范围、面积的约定，第七条对租金的约定，第九条对协议变更和终止的约定，均可以确定双方对涉案项目开发约定的总体思路是整体规划、分两期移交、分两期改造。",
      "《补充协议（二）》虽然对《框架协议》约定的分期改造内容进行了调整，但确认《框架协议》约定的合作原则不变，并在具体约定内容中明确涉案项目的改造建设仍需分期进行。",
      "政府关于三旧改造的批复（穗旧改复[2011]44号）也明确规定:“第一期改造主要为厂区改造，第二期改造包括房改住房安置房。",
      "在启动第二期改造前，你单位需征得改造范围内所有房改房住户的同意”。",
      "尽管双方在《补充协议（二）》中确认“目前项目的改造以向政府部门报批的方案为准”，但从合同整体文义理解，该报批方案不应超出双方在合同中明确约定的分期改造方式。",
      "况且，《珠江电影制片公司地块改造规划》是环球数码公司以珠江电影公司名义向规划部门提交的报批方案，该方案虽然包含需办理拆迁补偿安置手续的内容，但双方签订的《框架协议》《补充协议（二）》均未涉及房改房住户的拆迁补偿问题。",
      "对此，珠江电影公司于2013年8月7日向环球数码公司发出《关于珠影文化创意产业园建设事宜的函》，明确表示“不同意一期和二期的建设改造‘捆绑’，二期的建设合作暂不考虑”。",
      "因此，环球数码公司以珠江电影公司未依约移交《珠江电影制片公司地块改造规划》范围内的所有标的物以及未履行1000余户住户的拆迁安置为由，主张珠江电影公司构成违约，缺乏合同依据。",
      "其次，珠江电影公司是否按约定移交了置景车间、修配车间等建筑物。",
      "根据珠江电影公司提交的《珠影文化创意产业园房屋建筑物移交表》，珠江电影公司已按约定将置景车间、修配车间等建筑物移交环球数码公司改造。",
      "根据《补充协议（二）》第三条的约定，行政办公大楼暂由珠江电影公司“原地留用”，虽然环球数码公司主张双方曾达成实业大楼与行政楼置换的口头协议，但环球数码公司未能举证证明上述口头协议的存在。",
      "况且，按常理，双方在办理移交手续后，若尚存遗漏未交的物业，环球数码公司应当及时提出并催告珠江电影公司尽快交付，但环球数码公司亦未提交证据证明其曾催告珠江电影公司移交置景车间、修配车间等建筑物而遭珠江电影公司拒绝。",
      "因此，环球数码公司以珠江电影公司未交付“置景楼”、修配车间、行政楼为由主张珠江电影公司构成违约，缺乏事实依据。",
      "再次，珠江电影公司应否完成涉案项目的报批报建手续。",
      "根据《框架协议》第4.3条的约定，涉案项目的报批、报建手续由珠江电影公司委托环球数码公司，环球数码公司代表珠江电影公司办理。",
      "因此，环球数码公司应负责办理涉案项目的报批、报建手续，而珠江电影公司仅负有协助义务。",
      "由于环球数码公司未举证证明因珠江电影公司未履行协助义务而导致其未能及时完成涉案项目的报批、报建手续，故环球数码公司以涉案项目未完成规划审批、建设用地使用权出让手续为由主张珠江电影公司构成违约，亦缺乏事实根据。",
      "综合以上论述，环球数码公司主张珠江电影公司违约，缺乏事实和法律依据，本院不予支持。",
      "关于珠江电影公司是否有权解除涉案合同的问题。",
      "首先，根据《补充协议（二）》第五条第2款的约定，自2010年7月10日起，环球数码公司应在每月10日前向珠江电影公司支付当月保底租金100万元。",
      "根据《框架协议》第8.4.4条的约定，环球数码公司逾期30日缴交租金，视为放弃本项目，交付的各项保证金不予退还。",
      "经查，环球数码公司自2015年10月起未向珠江电影公司支付保底租金，已逾期三个月。",
      "环球数码公司于2016年3月22日收到珠江电影公司解除合同的通知后，虽然环球数码公司先后于2016年3月23日、2016年4月18日分别补交租金500万元、100万元，但环球数码公司在收到解除合同通知后的补交租金行为并不能改变其逾期三个月支付租金的行为性质，也并不表示珠江电影公司放弃了解除合同的权利。",
      "同时，由于环球数码公司主张珠江电影公司违约的事由均不成立，则环球数码公司以珠江电影公司违约为由主张其有权暂停支付租金的抗辩，亦不能成立。",
      "其次，根据《框架协议》第2.3.5条、第2.4.2条的约定，第一期改造建设周期拟定为2年，第二期改造建设规划周期拟定为2年。",
      "《补充协议（二）》第一条第3款确认“2010年6月30日为项目建设改造启动日，则原框架协议中约定的建设期、竣工期、运营期、移交日期等均以此日期为基准依次顺延”。",
      "据此，原审法院推定环球数码公司最迟应在2014年7月1日前完成项目的改造建设是正确的。",
      "经查，至珠江电影公司于2016年3月21日向环球数码公司发函解除合同，距离双方重新约定的项目建设改造启动日已逾五年，但环球数码公司仍未依照合同约定完成对涉案项目的改造建设。",
      "由于环球数码公司对珠江电影公司已移交物业长期未能完成改造建设，已经导致珠江电影公司的合同目的不能实现。",
      "因此，珠江电影公司以环球数码公司逾期支付租金、未按约定时间完成项目改造工程为由，于2016年3月21日向环球数码公司发出解除合同的通知，符合法律规定。",
      "因环球数码公司于2016年3月22日收到上述解除合同的通知，原审法院认定涉案合同已于2016年3月22解除，依据充分，本院予以维持。",
      "至于环球数码公司主张《框架协议》约定的建设周期仅是暂定期限，且珠江电影公司以实际履行的方式表示其已放弃解除权，缺乏事实和法律依据，本院不予采纳。",
      "关于环球数码公司应否向珠江电影公司支付租金滞纳金的问题。",
      "根据《框架协议》第8.4.4条以及《补充协议（二）》第五条第2款的约定，自2010年7月起，环球数码公司应在每月10日前向珠江电影公司支付当月保底租金100万元，逾期不交则按每日千分之五增缴滞纳金。",
      "经查，环球数码公司自2015年10月起拖欠租金，2016年3月23日、2016年4月18日才先后向珠江电影公司补交欠付的租金500万元、100万元。",
      "由于环球数码公司逾期支付租金已构成违约，理应按每日千分之五的标准向珠江电影公司支付相应滞纳金。",
      "虽然环球数码公司主张按每日千分之五计算的滞纳金过高，但未举证证明合同约定的滞纳金明显高于珠江电影公司所遭受的相应损失，故本院对环球数码公司的该抗辩意见不予采纳。",
      "因此，原审法院判决环球数码公司按每日千分之五的标准，向珠江电影公司支付2015年10月1日至2016年3月21日期间拖欠租金的滞纳金，符合合同约定，本院予以维持。",
      "关于珠江电影公司能否没收环球数码公司支付的2000万元建设保证金的问题。",
      "根据《框架协议》第8.4.4条的约定，环球数码公司逾期30日缴交租金，视为放弃本项目，交付的各项保证金不退还。",
      "经查，环球数码公司自2015年10月起未向珠江电影公司支付保底租金，已逾期三个月。",
      "因此，原审法院支持珠江电影公司没收2000万元建设保证金的诉讼请求，符合合同约定，本院亦予以维持。",
      "综上所述，环球数码公司的上诉请求不能成立，应予驳回。",
      "原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费155411元，由环球数码公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长佘琼圣",
      "审判员王振宏",
      "审判员金锦城",
      "二〇一八年一月三十一日",
      "书记员潘兴"
    ]
  },
  "metadata": {
    "日期": "2018-01-31",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终177号",
    "时间": "2018年01月31日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}