{
  "title": "肖花莲与张运威名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:肖花莲，住湖南省双峰县。",
      "委托代理人:王德昭，住湖南省双峰县。",
      "被告:张运威，住河南省平舆县。"
    ],
    "explain": [
      "原告肖某诉被告张运威名誉权纠纷一案，本院立案受理后，依法由代理审判员周荧辉适用简易程序于2015年9月18日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告肖某的委托代理人王德昭及被告张运威到庭参加诉讼，本案现已审理终结。",
      "原告肖某起诉称:1.我安分守纪没有拿被告的任何二手日用品，我不是小偷。",
      "2015年1月19日晚上八点多我外出从被告二手日用品商店对面的马路边经过，被告突然从店里冲过来，强行逮住我，说我1月18日晚上偷了他店里的东西，被告然后报警，警察随后立马赶到把我带回东区派出所询问。",
      "2.被告监控视频所拍下的小偷的身体特征与我明显不符，小偷脸型比我胖，身高比我矮，身形比我肥胖，年龄比我大，最明显的特征区别是小偷走路身体左右摇摆，步态蹒跚，明显吃力，身体弯腰驼背，从马路上走过来，然后上台阶，左右拿取二手日用品，拿好后下台阶，走回对面马路离开现场，基本都是弯着腰的，这一点特征与我明显不相符合。",
      "3.监控画面非常模糊不清，只有身体样貌特征，公安机关可以采取刑事专家鉴定方法和模拟还原案发现场事情经过的方法来证明我不是小偷。",
      "我曾去过东区派出所很多次，要求拷贝一份被告店铺所拍下的监控视频，被警察拒绝。",
      "警察说只有起诉到法院后，由法院的工作人员来东区派出所调取监控视频资料。",
      "4.关于我不是小偷与本案盗窃事实无关的书面证明材料当事警察说可以出具书面证明材料给我，但东区派出所的领导不同意出具书面证明材料给我个人，如贵院对审判有需要，当事警察说贵院可以发公函过去东区派出所调取证明材料，东区派出所会积极配合贵院的一切工作。",
      "5.当事警察曾多次找被告商讨解决退款给我的事情，但被告都不愿意退还1500元给我，以各种理由搪塞警察，当事警察说他也无能无力，建议我把被告起诉至广州市萝岗区人民法院，由人民法院来判决。",
      "为维护原告的合法权益，根据民事诉讼法之相关规定起诉至法院，诉讼请求如下:1.当面向我赔礼道歉，悔改自己的一切错误言行；2.对我所造成的伤害给予赔偿，要求被告对我造成的名誉损害和精神损害赔偿3000元；3.本次诉讼所产生的诉讼费由被告全额承担支付。",
      "被告张运威答辩称:当时经协商原告不同意走法律程序，原告确定赔偿我的损失，而且原告承认偷走了我的东西，现在原告反悔，我不同意原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明如下事实:2015年1月19日晚，原告肖某在经过被告张运威的店铺时，被告张运威将其拦住，认定原告肖某于2015年1月18日晚上拿走了其放在门口的二手日用家居并报警，随后原告肖某被带到广州市公安局黄埔区分局东区派出所接受调查。",
      "因与原告肖某语言上沟通困难，派出所民警遂通知其儿子王德昭到派出所处理。",
      "王德昭到达后未见到原告肖某本人，通过警方和被告张运威的陈述了解案情，并观看了被告张运威店铺门口的监控视频。",
      "因原告肖某不认识字，在派出所民警的主持下，由王德昭代替其母亲肖某与被告张运威签订了《治安调解协议书》，由原告肖某赔偿给被告张运威人民币1500元。",
      "协议签订后第二日，王德昭返回至派出所，再次观看了监控视频，并提出视频中的人的身体特征与原告肖某并不相符且画面模糊不清无法辨别，其当晚在回家后询问母亲肖某，肖某表示并未偷拿被告张运威的东西。",
      "原告肖某认为被告张运威的行为侵犯了其名誉权，故起诉至法院，要求判如所请。",
      "庭审中，被告张运威表示其虽然并未当场见到原告肖某偷拿其物品，但是通过视频能确认是原告肖某，在签订调解协议后并未将事情传播出去。",
      "本院向东区派出所调取监控视频以及对办案民警进行调查询问，视频显示拍摄时间在晚上，且光线较暗，虽能看到视频中的人的面部轮廓，但面部具体特征不清晰，无法判定是否是原告肖某。",
      "以上事实有收据、治安调解协议书、监控视频、调查笔录以及双方当事人庭审陈述等证据证实。",
      "以上证据经过质证，符合证据规则的要求，本院予以采信。",
      "本案的争议焦点在于:被告张运威的行为是否侵犯了原告肖某的名誉权。"
    ],
    "opinion": [
      "本院认为:公民享有名誉权，其人格尊严受到法律保护，禁止用侮辱、诽谤等方式损害公民的名誉。",
      "在本案中，被告张运威通过查看其安装在店门口的监控视频，怀疑原告肖某为视频中拿走其物品的人，并向公安部门反映相关情况，是属于在合理怀疑下维护自身合法权益的一种方式，也无证据证明被告张运威对原告肖某存在侮辱、诽谤等行为。",
      "虽然经过调查，不能完全确认视频中的人是原告肖某，但被告张运威在主观上并无恶意，也没有将情况向外传播扩散，未造成原告肖某的社会评价降低等损害后果。",
      "因此，本院认为被告张运威的行为未侵犯原告肖某的名誉权，原告肖某的主张于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零一条  之规定，判决如下:",
      "驳回原告肖某的诉讼请求。",
      "案件受理费250元，由原告肖某承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员周荧辉",
      "二〇一五年十月二十一日",
      "书记员郭政乔",
      "钟燕梨"
    ]
  },
  "metadata": {
    "日期": "2015-10-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法西民初字第205号",
    "时间": "2015年10月21日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}