{
  "title": "张某甲与邓某、张某乙被继承人债务清偿纠纷2016民初13150一审民事判决书",
  "content": {
    "litigants": [
      "原告:张某甲，女，1967年8月23日出生，香港人，住香港。",
      "委托诉讼代理人:王清，广东安国律师事务所律师。",
      "被告:邓某（系被告张某乙的母亲），户籍地广东省电白县。",
      "被告:张某乙，户籍地广州市越秀区。",
      "法定代理人:邓某，身份情况同上。"
    ],
    "explain": [
      "原告张某甲诉被告邓某、张某乙被继承人债务清偿纠纷一案，本院于2016年8月30日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人王清律师到庭参加诉讼。",
      "被告邓某、张某乙经公告送达开庭传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张某甲诉称，原告与债务人张某丁（2013年5月7日因病死亡）是姐弟关系，被告邓某与债务人张某丁是夫妻关系，被告张某乙与债务人张某丁是父女关系。",
      "根据2013年4月22日广州公证处（2013）粤广广州第071331号《公证书》证明:1.被继承人袁某于2012年3月5日死亡。",
      "被继承人袁某死亡时遗留的个人合法财产:座落于广东省广州市白云区**路**号108房房屋是袁某的个人财产。",
      "袁某与张某丙共生育了张某丁、张某、张某甲三个子女，没有其他子女。",
      "现张某丁表示要求继承人被继承人袁某的上述遗产，张某、张某甲均表示放弃对被继承人袁某的上述遗产继承权。",
      "故被继承人袁某的上述遗产由张某丁一人继承。",
      "继承后，张某丁占有上述房屋全部产权。",
      "2013年4月22日，张某丁向原告出具《欠条》约定因上述房屋继承经双方协议，张某丁同意支付原告人民币一共伍万伍仟元正，首次支付叁万元（2013.4.22），尚欠25000元于2015年4月22日前支付。",
      "债务人张某丁死亡以后，被告邓某和张某乙不仅没有通知债务人张某丁其他第一顺序继承人，办理了继承位于广东省广州市白云区**路**号108房债务人张某丁的遗产产权登记手续，而且将涉案房屋出售给他人后恶意失联。",
      "根据《中华人民共和国继承法》第三十三条  规定，现特向法院起诉:1、两被告承担偿还原告欠款25000元、利息1000元（以25000元为基数，从2015年4月23日起至实际清偿之日止按同期贷款利率计算）连带清偿责任；2、两被告承担诉讼费。",
      "被告邓某、张某乙没有提供书面答辩意见。"
    ],
    "facts": [
      "经审理查明:原告张某甲的父母为袁某、张某丙，两人婚后生育张某丁、张某及原告三人。",
      "被告邓某与张某丁是夫妻关系，婚后生育被告张某乙。",
      "2013年4月22日，原告张某甲及张某在广州市广州公证处作出《放弃继承权声明书》:张某、张某甲的母亲袁某于2012年3月5日在广州市死亡，其死亡后遗有座落于广州市白云区**路**号108房房屋（编号:粤房地证字第××号）一间。",
      "依法我们是上述房屋的合法继承人，现我们自愿放弃对上述房屋的合法继承权利，今后，上述房屋与我们无关。",
      "广州市广州公证处出具（2013）粤广广州第071330号公证书予以公证证明。",
      "同日，张某丁强向原告出具《欠条》注明:因母亲的房产权属继承经双方协议，张某丁同意支付张某甲人民币一共伍万伍仟元正，首次支付叁万元正（2013.4.22），尚欠贰万伍仟元正于2015年4月22日前支付给予张某甲。",
      "同年5月6日，张某丁、张某、张某甲在广州市广州公证处办理（2013）粤广广州第071331号继承公证书:被继承人袁某的上述遗产由张某丁一人继承，继承后张某丁占有上述房屋全部产权。",
      "2013年5月，张某丁去世。",
      "两被告办理了上述房屋继承产权过户手续，但没有支付上述剩余款项。",
      "原告提供以下证据:证据1、房地产权证，证实母亲袁某房屋遗产；证据2、第071331号公证书，证实母亲袁某房屋遗产由债务人张某丁一人继承；证据3、第071330号公证书，证实张某、张某甲放弃继承；证据4、欠条，证实债务人张某丁欠张某、张某甲各2.5万元；证据5、殡殓申请书，证实债务人张某丁于2013年5月7日死亡；证据6、出具产权登记表，证实两被告办理了继承房屋登记手续并已出售给第三人。",
      "两被告没有提供证据。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国继承法》第三十三条  规定:继承遗产应当清偿被继承人依法应当缴纳的税款和债务，缴纳税款和清偿债务以他的遗产实际价值为限。",
      "超过遗产实际价值部分，继承人自愿偿还的不在此限。",
      "继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负偿还责任。",
      "原告与张某丁、张某作为被继承人袁某的合法继承人在办理继承手续时，经与张某丁协商达成协议，原告放弃继承被继承人袁某的遗产，张某丁自愿支付五万五千元给原告，并在出具《欠条》当日支付了三万元，余款承诺在2015年4月22日前支付，原告与张某丁之间已形成债权债务关系，在张某丁死亡后，两被告作为继承人应按上述规定在张某丁遗产继承范围内清付上述债务，并在遗产范围内互为负有连带清偿责任，现两被告没有履行相关义务，原告要求两被告履行清偿义务应予准许。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第八十四条  、第八十七条  、第八十八条  ，《中华人民共和国继承法》第三十三条  的规定，判决如下:",
      "自本判决发生法律效力之日起十五日内，被告邓某、张某乙共同向原告张某甲偿还被继承人张某丁欠款人民币25000元及利息（从2015年4月23日起，按中国人民银行同期同类贷款利率计至全部清偿之日止）。",
      "被告邓某、张某乙在继承张某丁遗产的范围内对上述债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费425元（原告已预付），由被告邓某、张某乙共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起，原告张某甲于三十日内，被告邓某、张某乙于十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍利群",
      "人民陪审员何燕芳",
      "人民陪审员向平平",
      "二〇一七年三月十六日",
      "书记员范丽华"
    ]
  },
  "metadata": {
    "日期": "2017-03-16",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初13150号",
    "时间": "2017年03月16日",
    "案由": "被继承人债务清偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}