{
  "title": "中国平安财产保险股份有限公司与刘志伟保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地深圳市福田区，统一社会信用代码914403007109307208。",
      "法定代表人:孙建平，该公司董事长。",
      "委托代理人:王正文，广东商达（广州）律师事务所律师。",
      "委托代理人:罗秋华，广东商达（广州）律师事务所职员。",
      "被告:刘志伟，男，1991年6月4日出生，住广州市花都区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司（以下简称“平安保险”）诉被告刘志伟保证保险合同纠纷一案，本院于2018年8月20日立案受理后，依法组成合议庭适用普通程序并于2018年12月19日公开开庭进行审理。"
    ],
    "procedure": [
      "原告平安保险的委托代理人王正文到庭参加诉讼，被告刘志伟经本院合法传唤没有到庭参加诉讼。",
      "本案现已审理终结。",
      "平安保险明确其诉讼请求:1.被告向原告归还剩余赔偿款项人民币53283.97元；2.被告刘志伟向原告支付逾期付款违约金45455.55元（逾期付款违约金的计算方式:按每日千分之一的标准，以未偿还赔偿款67170.8元为计算基数，自2016年6月22日起计算至2017年4月19日止；以未偿还赔偿款63283.97元为计算基数，自2017年4月20日起计算至2017年4月28日止；以未偿还赔偿款53283.97元为计算基数，自2017年4月29日起计算至还清款日止）；3.本案受理费由被告承担。",
      "事实和理由:被告于2015年1月27日向原告投保“平安个人贷款保证保险”，要求为其个人借款合同提供保证保险，原告审查后向其签发了保单。",
      "双方在保险条款和保单中约定:如投保人拖欠任何一期借款达到80天以上，则由保险人对款项出借人理赔，理赔后投保人需向保险人归还全部理赔款项并支付违约金。",
      "被告取得借款，未按期还款，原告向款项出借人理赔，依照上述约定取得了对被告的追偿权。",
      "原告多次向被告催收未果，现向贵院起诉，请求判如所请。",
      "原告为证明其起诉的事实，提供以下证据:",
      "1.《平安个人贷款保证保险保险单》，证明保证保险合同的内容，双方之间形成保证保险合同关系并约定了双方的权利义务；2.《索赔申请书》，证明出借人平安银行广州分行向原告申请理赔；3.《保险赔款确认书》，证明原告根据原被告之间的保证保险关系向平安银行广州分行支付了保险赔偿金；4.《个人小额消费贷款合同》《信用保证保险客户声明》《个人贷款出账凭证》《个人贷款业务客户还款清单》，共同证明被告向平安银行广州分行申请贷款，银行向被告支付了借款以及被告之后的还款情况。",
      "在原告代被告向银行支付理赔款后，被告与银行之间的借款关系结清。",
      "当庭补充提交证据:5.被告账户综合查询数据，证明被告具体的还款情况，包括保费的支付情况。",
      "被告刘志伟没有到庭参加诉讼，亦没有提供书面的答辩意见和证据。",
      "平安保险提供的证据没有相反的证据反驳，也没有影响证明效力的因素，且平安保险保证其所举证据的真实性，本院对平安保险所举证据及作出的陈述予以确认并在卷佐证。",
      "根据当事人的陈述及提供的证据，本院认定事实如下:",
      "2015年2月2日，刘志伟向平安保险投保了平安个人贷款保证保险，由双方签章确认的《平安个人贷款保证保险保险单》载明以下事项:被保险人为平安银行股份有限公司广州分行（以下简称“平安银行广州分行”），平安个人贷款保证保险金额117711元，保险期间自个人贷款合同项下贷款发放之日起至清偿全部贷款本息之日止，保费缴纳方式每月按时缴纳，每月保费率1.7%，每月保险费金额为1683元，投保人应按投保时约定，每月支付保险费。",
      "该保险单还载有特别约定第3点载明:投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费。",
      "从保险人理赔当日开始超过30天，投保人仍未向保险人归还上述全部款项的，则视为投保人违约。",
      "投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一，向保险人缴纳违约金。",
      "同日，刘志伟与平安银行广州分行签订《个人小额消费贷款合同》【合同编号:平银（广州）小消贷字（2015）第X01144401号】，约定刘志伟向平安银行广州分行借款99000元，贷款期限36月。",
      "《信用保证保险贷款客户声明》还载明，每月贷扣保费1683元，每月还款付息3121元，每月实际扣款额4804元。",
      "2015年2月3日，平安银行广州分行将贷款9.9万元发放至刘志伟指定的账户，但刘志伟自2016年4月3日未按时足额履行还款义务。",
      "因刘志伟未按约定向平安银行广州分行还款，平安银行广州分行遂向平安保险发出《索赔申请书》，申请理赔金额67170.8元（其中逾期本金65792.72元、逾期利息1362.84元，逾期罚息15.24元）。",
      "根据平安银行广州分行的理赔申请，平安保险于2016年6月22日向平安银行广州分行支付了代偿款67170.8元，同时平安银行广州分行向平安保险出具《保险赔偿确认书》确认:“贵公司个人消费信贷保证保险NO.10494042600001876672保险单项下的保险赔款陆万柒仟壹佰柒拾元捌角（大写）67170.8已于2016年6月22日收到。",
      "本行同意接受上述赔款，以解决上述保单项下的全部索赔。",
      "同时，本行在贵公司依法向投保人追偿过程中，将依法提供必要协助，以利贵公司合法权益的实现。",
      "特此确认”。",
      "庭审中，平安保险确认刘志伟于2017年4月19日支付剩余保费6113.17元，并支付赔偿款3886.83元；于2017年4月28日支付赔偿款10000元，故本案的剩余赔偿款为53283.97元（67170.8元-3886.83元-10000元）。",
      "现平安保险向借款人刘志伟追偿无果，遂诉诸本院成讼。"
    ],
    "opinion": [
      "本院认为:平安保险作为刘志伟涉案借款保证保险人，在刘志伟未按约定向平安银行广州分行归还借款的情况下，依保险条款约定向被保险人平安银行广州分行支付了保险赔款67170.8元，履行了保险赔付义务。",
      "上述事实有《平安个人贷款保证保险保险单》《个人小额消费贷款合同》《索赔申请书》《保险赔偿确认书》等为证，事实清楚，证据充分，本院予以确认。",
      "保险单特别约定第3点载明:“保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费”，现平安保险已向平安银行广州分行支付了保险赔款，故平安保险在上述赔付金额的范围内向刘志伟追偿剩余保险赔款53283.97元，符合保险单的约定且不违反法律的规定，本院予以支持。",
      "保险单特别约定第3点载明:“……从保险人理赔当日开始超过30天，投保人仍未向保险人归还上述全部款项的，则视为投保人违约。",
      "投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一，向保险人缴纳违约金”，根据上述约定，平安保险要求刘志伟支付逾期付款违约金（逾期付款违约金的计算方式:按日利率千分之一计算，以未偿还赔偿款67170.8元为计算基数，自2016年6月22日起计算至2017年4月19日止；以未偿还赔偿款63283.97元为计算基数，自2017年4月20日起计算至2017年4月28日止；以未偿还赔偿款53283.97元为计算基数，自2017年4月29日起计算至还清款日止），应予支持，但根据公平的原则，本院确定刘志伟支付平安保险逾期付款违约金应以理赔款总额（67170.8元）为限。",
      "平安保险要求超过本院确定部分，本院不予支持。",
      "刘志伟经本院合法传唤，没有到庭参加诉讼，本院依法作缺席审理。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国保险法》第六十条  第一款  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告刘志伟于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司偿付剩余赔偿款53283.97元；",
      "二、被告刘志伟于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付逾期付款违约金（逾期付款违约金的计算方式:按日利率千分之一计算，以未偿还赔偿款67170.8元为计算基数，自2016年6月22日起计算至2017年4月19日止；以未偿还赔偿款63283.97元为计算基数，自2017年4月20日起计算至2017年4月28日止；以未偿还赔偿款53283.97元为计算基数，自2017年4月29日起计算至还清款日止，且逾期付款违约金总数以67170.80元为限）；",
      "三、驳回原告中国平安财产保险股份有限公司其他诉讼请求。",
      "如被告未按本判决指定的期间履行上述付款义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的欠款利息。",
      "案件受理费2268.40元，由被告刘志伟负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毕杰颖",
      "人民陪审员高媛",
      "人民陪审员徐雪琴",
      "二〇一八年十二月十九日",
      "书记员任静欣",
      "本判决所适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国保险法》",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-12-19",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初8880号",
    "时间": "2018年12月19日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}