{
  "title": "叶芷筠与中国建设银行股份有限公司广州小北路支行借记卡纠纷2016民初943一审民事判决书",
  "content": {
    "litigants": [
      "原告:叶芷筠，身份证住址广州市越秀区。",
      "被告:中国建设银行股份有限公司广州小北路支行，住所地广州市越秀区。",
      "负责人:李洁英，行长。",
      "委托代理人:符丁升，中国建设银行股份有限公司广州越秀支行职员。",
      "委托代理人:吴振雄，中国建设银行股份有限公司广州小北路支行职员。"
    ],
    "explain": [
      "原告叶芷筠诉被告中国建设银行股份有限公司广州小北路支行借记卡纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及被告的委托代理人符丁升、吴振雄到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告诉称:2002年，原告在被告处开设个人建设银行龙卡（储蓄卡），卡号为43×××45，该卡与原告开设的活期储蓄一本通相挂，活期储蓄一本通的账号为33×××80，卡和储蓄一本通都没有开通短信提醒功能。",
      "2015年12月1日上午10时50分左右，应该在建设银行柜员机提款时，提示余额不足，查询余额只有863.47元，原告即刻找到建行广州大道南分理处工作人员，查询打印交易明细单，银行工作人员告知原告的银行卡在2015年11月28日凌晨零时50分在苏州的克伦斯里贸易公司POS机消费156500元。",
      "原告从没到过苏州，近年都未离开过广州市，银行卡从未离开过身边，也没有委托他人消费，没有开设网银，此次完全是被盗刷，原告立即打110报警。",
      "被告没有提供安全保密的银行卡，不能保障原告的合法权益，故请求法院判令:1、被告立即支付原告赔偿金156500元及该款的利息1760元（按银行理财年息为4%的计算标准，从2015年11月29日起至2016年2月29日止）；2、本案所产生的诉讼费用由被告承担。",
      "被告辩称:我方不同意原告的诉请，理由如下:一、原告提供的证据无法证明涉案交易非本人交易或非授权他人交易；二、涉案交易的介质是物理卡及密码，原告的密码具有唯一性，其负有妥善保管密码的义务。",
      "因此原告应当承担其相应的损失；三、原告要求按照银行理财年息4%的标准来计收利息，没有事实及法律依据。"
    ],
    "facts": [
      "经审理查明:2002年9月7日，原告在被告处开立活期储蓄通存通兑存折，存折号为33×××80，同年10月14日，原告在被告处申领了龙卡（储蓄卡），卡号为43×××45，该龙卡（储蓄卡）与存折相挂，二者凭密码进行取现、消费等，二者未开通短信余额提醒功能，此卡用于原告日常转账、取现与理财。",
      "2015年12月1日上午10时45分左右，原告持该银行卡前往被告在海珠区广州大道南营业网点设置的ATM机办理取款业务时，发现卡里余额不足，查询余额只有863.47元，原告立即找到建行广州大道南分理处工作人员，查询打印交易明细单，银行工作人员告知原告的银行卡在2015年11月28日凌晨零时50分在苏州克伦斯里贸易有限公司POS机消费156500元。",
      "原告发现交易有异常后，于当日11时22分前往广州市公安局海珠区分局江海派出所报案。",
      "2015年12月25日，广州市公安局越秀区分局对原告被信用卡诈骗一案进行立案调查，现暂无证据显示公安机关对案件有侦查结果。",
      "另查明:原告涉案银行卡内的存款156500元的性质为活期储蓄。",
      "原告提交了情况说明、超市购物小票、超市监控录像截图、电话清单等证据，证明其案发当日身处广州。"
    ],
    "opinion": [
      "本院认为:本案为借记卡纠纷。",
      "根据原告提交的龙卡（储蓄卡）、活期储蓄一本通复印件、客户交易查询/打印清单，双方形成合法有效的储蓄合同关系。",
      "本案是基于该卡账户于2015年11月28日在苏州克伦斯里贸易有限公司POS机消费交易，原告认为是他人非法盗取，据此要求被告赔偿其存款本息而引发的纠纷。",
      "本案的争议焦点是:一、涉案的交易是否为真卡交易；二、原告是否已尽到妥善保管密码的义务。",
      "对于焦点一，涉案刷卡交易的发生时间为2015年11月28日凌晨50分左右，交易POS机商户名称显示为苏州克伦斯里贸易有限公司，因原告的涉案银行卡未开通短信提醒功能，故原告于2015年12月1日取款时发现涉案银行卡余额不足，经查询得知该卡被异常交易后，原告于同日11时22分到广州市公安局海珠区分局江海派出所报案。",
      "原告的上述行为符合一般人银行卡被盗刷后的通常反应；原告提供了情况说明、超市购物小票、超市监控录像截图、电话清单等证据，证明其案发当天身处广州，从时间和空间上分析，原告同一银行卡不可能在短时间内同时出现在苏州和广州两地，且案发时间为凌晨50分，不符合原告年龄的生活习惯。",
      "被告辩称涉案争议交易应视为原告本人交易或委托他人交易，应当提供涉案银行卡发生POS机交易的交易单据等证据材料以证明其所辩称的事实，现被告未能提交相应证据，应承担举证不能的责任，对被告的辩解本院不予采纳。",
      "综合案件相关事实，在没有相反证据的情况下，可以由此可推定涉案交易属于伪卡交易，原告的卡内透支款项156500元属他人使用伪卡实施盗刷行为所致。",
      "对于焦点二，被告作为专业金融机构，对原告的银行卡账户资金负有安全保障义务，并应承担提高风险防范能力、不断完善技术设备和提升信用卡防伪能力的职责。",
      "被告核发储蓄卡，却未能保障卡片足够高的安全性能，对伪卡交易未能有效识别，最终导致储蓄卡被伪造并造成原告透支损失，依照《中华人民共和国合同法》第一百零七条  关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，被告应当承担违约责任。",
      "被告辩称使用银行卡密码的交易应视为原告所为，但银行卡密码交易规则应以真卡交易为前提，伪卡交易不适用该规则，被告该项抗辩意见不成立，本院不予采纳。",
      "银行卡刷卡交易需具备两条件:真实银行卡和正确密码，两者缺一不可。",
      "由于交易密码是由储户自己设置，并通过加密后传输和保存，具有唯一性和保密性，除储户本人知道密码外，任何人包括银行在内都无法查询到密码。",
      "储户对密码有妥善保管和保密的义务，除非有证据证明是由于银行的原因导致密码泄露，否则，密码泄露导致损失的风险应由储户承担。",
      "本案中，涉案刷卡交易能够正确输入原告的银行卡密码，并成功通过POS机设备的识别验证，说明原告设定的密码已经泄露，原告不能证明是由于银行的原因导致密码泄露，故原告对密码泄露导致的损失应当承担责任。",
      "原告要求被告全额赔偿盗刷损失，理由不成立，本院不予支持。",
      "综上，原告的银行卡账户被他人使用伪卡盗刷资金156500元，是由被告未能识别伪卡和原告密码泄露两方面因素共同导致，被告应对未能识别伪卡承担主要责任，原告应对密码泄露承担次要责任，双方承责范围本院按八、二比例确定，故被告应赔偿156500元×80%=125200元给原告。",
      "对于利息损失，本案被盗刷的存款性质属于活期储蓄，原告要求被告按照银行理财年息4%的标准计付利息，缺乏法律依据，故本院调整为按照中国人民银行规定的同期活期存款利率计算。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百二十条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告中国建设银行股份有限公司广州小北路支行向原告叶芷筠赔偿损失125200元及利息（从2015年11月29日起按照中国人民银行规定的同期活期存款利率计至款项清偿之日止）；",
      "二、驳回原告叶芷筠的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3430元，由原告叶芷筠负担686元，被告中国建设银行股份有限公司广州小北路支行负担2744元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵璐璐",
      "人民陪审员陶茂娟",
      "人民陪审员谢页凡",
      "二〇一六年三月二十八日",
      "书记员龚帆"
    ]
  },
  "metadata": {
    "日期": "2016-03-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初943号",
    "时间": "2016年03月28日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}