{
  "title": "广州市科奥机电有限公司与广州市顺雄贸易有限公司、黄泽雄联营合同纠纷2016民初4450一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市科奥机电有限公司，住所地:广州市番禺区，统一社会信用代码:91440113743597960P。",
      "法定代表人:吴林，职务:董事长。",
      "委托诉讼代理人:刘德仁，是广东律成定邦律师事务所律师。",
      "被告一:广州市顺雄贸易有限公司，住所地:广州市番禺区。",
      "法定代表人:黄泽雄。",
      "被告二:黄泽雄，身份证住址:广东省汕头市潮阳区。"
    ],
    "explain": [
      "原告广州市科奥机电有限公司与被告广州市顺雄贸易有限公司、黄泽雄联营合同纠纷一案，本院于2016年6月1日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人刘德仁到庭参加了诉讼。",
      "被告广州市顺雄贸易有限公司、黄泽雄经本院公告合法传唤无正当理由拒不到庭。",
      "本案作缺席审理。",
      "现已审理终结。",
      "原告广州市科奥机电有限公司向本院提出诉讼请求:1、判令两被告立即给付欠款92万元，并支付违约金303600元（违约金暂计算至2016年5月10日止）；2、由被告支付本案一切诉讼费用。",
      "事实与理由:2013年元月4日，原告和被告广州市顺雄贸易有限公司签订《参股厂房合作协议》，约定由双方共同出资参股第一被告位于坑头村的厂房经营。",
      "原告依约付款300万元，其中银行承兑汇票付款1530538.18元。",
      "现金付款1469461.82元按要求全部打入第二被告的个人账户。",
      "因第一被告未能履行双方签订的《参股厂房合作协议》，双方约定将原告的出资全部退回，并约定了退款时间和期限。",
      "因第一被告将厂房转让给第三方，加上近一半出资款是第二被告个人收取，2015年6月11日，原告和第二被告再次签订《厂房债务处理协议》，由第二被告对原告全部出资款承担连带偿还责任，同时约定，如果不能按时还款，每天按未付款金额的0.1%支付滞纳金。",
      "可至起诉之日，应返还的92万元分文未付。",
      "两被告已经严重违约，应立即返还原告的投资款92万元，并从2015年6月12日起支付滞纳金。",
      "为维护原告的合法权益，特具状起诉，请依法裁判。",
      "被告广州市顺雄贸易有限公司、黄泽雄无答辩。",
      "原告广州市科奥机电有限公司围绕其诉求依法提供了证据包括:1、《参股厂房合作协议》原件1份，证明民事法律关系的发生；2、《补充协议》原件1份，证明民事法律关系的变更；3、《厂房债务处理协议》原件1份，证明债务处理与违约承担的相关约定；4、《证明》原件1份，证明原告付款的情况。",
      "本案在审理过程中，原告变更违约金为:违约金以92万元为本金，从2015年6月12日起按中国人民银行同期同类贷款利率的4倍为标准计算至款项全部清偿之日止。",
      "现本院认定事实如下:本院认定事实与原告起诉内容一致。"
    ],
    "opinion": [
      "本院认为，被告广州市顺雄贸易有限公司、黄泽雄经本院合法传唤无正当理由拒不到庭，视为放弃诉讼权利处理。",
      "本案中，原告与被告广州市顺雄贸易有限公司、黄泽雄签订的《参股厂房合作协议》、《补充协议》、《厂房债务处理协议》均是当事人的真实意思表示，并没有违反法律禁止性规定，属有效协议，当事人应按协议内容履行各自的权利、义务。",
      "本案中，被告广州市顺雄贸易有限公司、黄泽雄没有按《厂房债务处理协议》第2条“甲方（即黄泽雄）所欠乙方（即原告）92万元厂房款，甲方须在2015年6月30号前首付50万元给乙方，余款42万元，从2015年6月开始甲方每月底前支付6万元给乙方，至2015年12月底前全部付清。",
      "如果甲方不能按以上时间付款给乙方，乙方有权随时要求甲方偿还金部剩余欠款，且甲方须支付乙方相应的滞纳金（按每天未付款金额的0.1%计算）。",
      "”约定偿还欠款，其行为已构成违约，应承担违约责任。",
      "原告要求被告支付欠款92万元及违约金（违约金以92万元为本金，从2015年7月1日起按中国人民银行同期同类贷款利率的4倍为标准计算至款项全部清偿之日止，但违约金以不超过本金92万元为限）的请求，因符合协议约定和法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第一百四十四条  、《中华人民共和国合同法》第六十条  的规定，判决如下:",
      "被告广州市顺雄贸易有限公司、黄泽雄应于本判决发生法律效力之日起三天内支付原告广州市科奥机电有限公司欠款92万元及违约金（违约金以92万元为本金，从2015年7月1日起按中国人民银行同期同类贷款利率的4倍为标准计算至款项全部清偿之日止，但违约金以不超过本金92万元为限）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费15812元、财产保全费5000元，共20812元由被告广州市顺雄贸易有限公司、黄泽雄负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长林英女",
      "人民陪审员黄苑仪",
      "人民陪审员吴健周",
      "二〇一七年二月十三日",
      "书记员沈志明"
    ]
  },
  "metadata": {
    "日期": "2017-02-13",
    "法院": "广东省广州市番禺区人民法院",
    "案号": "（2016）粤0113民初4450号",
    "时间": "2017年02月13日",
    "案由": "联营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}