{
  "title": "蛟河市自然资源局与徐广林人事争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:蛟河市自然资源局（原蛟河市土地管理局、蛟河市国土资源局），住所地吉林省蛟河市民主路**-**号。",
      "负责人:李淮，副局长。",
      "委托诉讼代理人:李颖，女，办公室主任。",
      "委托诉讼代理人:王帅，女，法规监察科副科长。",
      "被上诉人（原审原告）:徐广林，男，1976年11月4日出生，汉族，住吉林省蛟河市。"
    ],
    "explain": [
      "上诉人蛟河市自然资源局因与被上诉人徐广林人事争议一案，不服吉林省蛟河市人民法院（2019）吉0281民初581号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月29日立案后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "蛟河市自然资源局上诉请求:1.撤销一审判决;2.改判驳回徐广林的诉讼请求;3.一、二审诉讼费用由徐广林承担。",
      "事实和理由:我局没有为其恢复岗位和编制、补交社保和基本生活补助的充分依据。",
      "经查阅档案查证,徐广林于1994年考入吉林省农业学校（委培生）,专业为土地利用与管理。",
      "1998年毕业，由蛟河市人事局分配到蛟河市土地局工作，被安排到南岗子土地所报到上班。",
      "按照徐广林本人陈述，当时南岗子土地所为自筹自支事业单位，上班后工资不能正常发放，迫于生计于2000年5月找到时任土地局办公室主任秦嗣昆，秦嗣昆告诉他局里有政策，可以外出创业，于是他就按照创业政策写了创业申请，经局里盖章同意后外出创业。",
      "2003年8月，他拿着创业申请书回到土地局申请上班，当时副局长冯玉接待了他，并收下了申请书，告诉他会转交给刘振义局长。",
      "我局又通过相关人员进行了调查，当时的办公室主任秦嗣昆和冯玉副局长现因时间过于久远，对徐广林反映的事情没有印象;原南岗子土地所所长刘在善多年前已出国，联系不上;原南岗子土地所所员冯永君称对徐广林出去创业一事并不知情。",
      "徐广林人事档案中有一份我局2000年的会议记录,记载了局领导研究竞争上岗问题，会议记录显示此前进行了一次进编考试，共19人参加，徐广林排名19，会议决议:“一是按顺序前15名进编,二是落编后根据工作需要服从局分配，三是今后自然减员时，从本次竞聘人员中递补”。",
      "我局将徐广林上访的调查报告致函市编办,征求处理意见，编办回复查不到徐广林的编制情况。",
      "我局认为我局与徐广林未曾签订过相关人事雇佣合同，徐广林也未正式落编，因此，我局与徐广林不存在人事雇佣关系，我局没有为其恢复岗位和编制的充分依据。",
      "徐广林辩称，我与蛟河市自然资源局存在人事关系，查找不到我的相关档案材料是单位管理问题，与我无关。",
      "我已经提供证据证明我毕业后就分到该单位工作，后期单位不让我上班。",
      "徐广林向一审法院起诉请求:1.恢复岗位、编制;2.补交社保（1999年9月份至现在）;3.补发十六年基本生活补助（2004年-2013年,550元每月×12个月×10年-66,000元,（2014年-2019年,1,220元/每月×12个月×5年﹦73,200元）合计:139,200元。",
      "一审法院认定事实:徐广林于1994年考入吉林省农业学校土地利用与管理专业（委培生）,1998年毕业后派遣到蛟河市人事局。",
      "1998年8月，徐广林被分配到蛟河市土地管理局，1999年9月,蛟河市土地管理局将徐广林分配到蛟河市南岗子土地所报到上班。",
      "1999年12月15日，经蛟河市人事局授予徐广林为技术员专业技术，任职资格时间为1999年8月1日。",
      "2000年3月，经蛟河市人事局评定徐广林1999年度专业技术人员考核为合格。",
      "2001年、2003年，蛟河市土地管理局为徐广林办理了工资晋升审批手续。",
      "徐广林的人事档案由蛟河市土地管理局负责保管，但其档案中未有创业申请表及相关辞退证明。",
      "庭审中，蛟河市自然资源局亦认可未为徐广林办理辞退等相关手续。",
      "徐广林称因南岗子土地所为自筹自支单位，工资不能正常发放，于2000年5月经局里同意后外出创业，2003年8月回到单位申请上班。",
      "2019年2月27日,徐广林向蛟河市劳动人事争议仲裁委员会申请劳动仲裁，蛟河市劳动人事争议仲裁委员会于当日作出蛟市劳仲不字（2019）第18号不予受理案件通知书，以非仲裁受案范围为由不予受理。",
      "至今，蛟河市自然资源局未安排徐广林工作。",
      "一审法院认为，本案为事业单位于工作人员因解除人事关系产生的人事纠纷。",
      "按照徐广林的诉称，徐广林于外出创业期满后回单位申请工作，蛟河市自然资源局以徐广林未提供创业申请书为由未予安排工作。",
      "从徐广林的人事档案中可以看出2001年-2003年徐广林的工资晋升需要上级部门审批,此类编制的变动亦应经过一定的审批程序，庭审中蛟河市自然资源局亦承认对徐广林未经过任何程序处理，故徐广林与蛟河市自然资源局仍存在人事关系，蛟河市自然资源局应当为徐广林安排工作。",
      "关于徐广林请求恢复编制，因编制问题属于行政机关行政管理权限的事项，不属于法院民事受案范围，不予审理。",
      "关于徐广林请求补发基本生活补助，待蛟河市自然资源局为徐广林安排工作后，根据具体工作岗位，徐广林自然享受相应的待遇，故对于此项诉讼请求，不予审理。",
      "判决:一、蛟河市自然资源局于本判决生效后立即为徐广林安排工作;二、驳回徐广林的其他诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "经本院二审审理查明的事实与一审判决认定的事实一致。"
    ],
    "opinion": [
      "本院认为，一审法院认为“徐广林与蛟河市自然资源局仍存在人事关系，蛟河市自然资源局应当为徐广林安排工作”依据充分，适用法律正确。",
      "蛟河市自然资源局上诉所提主张因缺乏根据，不能成立，本院不予支持。",
      "综上所述，蛟河市自然资源局的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由蛟河市自然资源局负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李春露",
      "审判员郭立坤",
      "审判员卢佳欢",
      "二〇一九年八月二十二日",
      "书记员张昊"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "吉林市中级人民法院",
    "案号": "（2019）吉02民终1736号",
    "时间": "2019年08月22日",
    "案由": "人事争议",
    "类型": "判决书",
    "程序": "二审"
  }
}