{
  "title": "陈启奎与郑慧然、戴惠琼、郑计才提供劳务者致害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈**奎，住四川省隆昌县。",
      "委托代理人:刘志光，广东天环律师事务所律师。",
      "被告:郑*然，住广东省连平县。",
      "被告:戴*琼，身份证住址惠州市大亚湾区，现住广州市（鑫碧龙渔场）。",
      "被告:郑*才，住深圳市龙岗区。",
      "被告戴*琼、郑*才共同委托代理人:周长平，广东人民时代律师事务所律师。"
    ],
    "explain": [
      "原告陈**奎诉被告郑*然、戴*琼、郑*才提供劳务者受害责任纠纷一案，本院于2014年7月18日立案受理后，依法组成合议庭，适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈**奎及其委托代理人刘志光、被告戴*琼、郑*才的共同委托代理人周长平到庭参加诉讼，被告郑*然经本院传票传唤，无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈**奎起诉称:2014年4月5日上午8时30分左右，原告搭乘卢雄征的摩托车去到工作地点:广州市荔湾区葵蓬路119号农业园B3-02档，该档档主是被告郑*才、戴*琼夫妇。",
      "原告和包工头被告郑*然约定每天工钱120元，具体工作是给铁棚架上油漆。",
      "原告当天工作到10点多，因油漆气味太浓烈，头晕、站立不稳，先碰翻了油漆桶，再从近3米高的铁架上跌了下来，后被卢某征用摩托车送回住处，回家后躺在床上。",
      "十一点左右原告肚子疼得受不了，工友见状便把原告送往广东省中医院芳村医院就医。",
      "经医院检查，发现肾受到了严重的外伤，必须立刻做手术。",
      "工友见情况严重就报了警。",
      "警察对众人做了笔录，被告郑*然在派出所承诺负责原告的医药费。",
      "但后来被告郑*然就再没有出现，连电话都不接，档主夫妇也不承认原告在其档口工作中受伤，更不愿意承担任何责任。",
      "原告认为，原告与被告郑*然为雇佣关系，造成原告受伤的主要原因是被告郑*然没有为原告提供安全的工作环境，应当赔偿原告的所有损失。",
      "被告郑*才、戴*琼聘请没有相关工作资质的被告郑*然为其档口工作，应该与被告郑*然承担连带赔偿责任。",
      "为保障原告自身合法权益，现向法院提起诉讼，请求:1、判令三被告共同支付原告医疗费16896.9元；2、判令三被告共同支付原告误工费:38565元÷12个月×3个月=9641.25元；3、判令三被告共同支付原告护理费:100元×17天=1700元；4、判令三被告共同支付原告交通费100元；5、判令三被告共同支付原告营养费6000元；6、判令三被告共同支付伤残鉴定费1680元；7、判令三被告共同支付原告残疾赔偿金:30226.71元×20年×0.3=181360.26元；8、判令三被告共同支付原告精神损害抚慰金40000元；9、判令三被告共同支付原告被抚养人生活费93232.65元；10、判令三被告共同承担本案诉讼费。",
      "被告戴*琼、郑*才共同答辩称:1、原告提交的户口簿证明原告为农村居民，没有证据证明其在广州居住一年以上，且在广州没有固定收入，故人身损害赔偿应按2013年农村标准计算。",
      "2、本案适用侵权责任法，而不适用工伤保险条例。",
      "应参照交通事故标准，而非工伤事故标准。",
      "根据原告提交的司法鉴定意见书，其伤残等级为八级。",
      "3、我方不是侵权人，对原告的致残没有任何过错，根据最高人民法院关于确定精神损害的司法解释的规定，对非过错责任承担者，排除适用精神损害赔偿，因此原告诉请我方支付精神损害抚慰金没有法律依据。",
      "原告的伤残是发生雇佣活动中，才能主张上述赔偿。",
      "被告郑*然无到庭应诉和提供答辩状及相关证据。"
    ],
    "facts": [
      "经审理查明:被告戴*琼、郑*才称与被告郑*然口头约定由被告戴*琼、郑*才将广州市荔湾区葵蓬路119号农业园B3-02档内搭建棚架建两间锌铁皮屋顶简易小房的工程发包给被告郑*然，房顶高约2.8米，面积共约12平方米，被告郑*然包工不包料，由被告戴*琼、郑*才出材料，被告郑*然雇请人回来做，工程人工价6200元。",
      "原告称2014年4月5日上午8时30分左右，被告郑*然雇请的工人卢某征到原告的住处，用摩托车搭载原告到广州市荔湾区葵蓬路119号农业园B3-02档，被告郑*然与原告约定每天工钱120元，具体工作是在2米多高的铁架上给棚架的铁条焊口刷油漆。",
      "原告工作到当天上午10点多，由于油漆气味太浓烈，原告觉得头晕，站立不稳，先碰翻油漆再从近3米高的铁架上跌下来，觉得肚子疼，于是卢某征用摩托车搭载原告回住处。",
      "原告回到住处休息，到上午十一点多，原告的肚子疼得不得了，原告的工友张古春帮忙送原告到广东省中医院芳村医院救治。",
      "原告经医院诊断是右肾挫裂伤，医院当即发出病危通知书。",
      "原告住院治疗并在当天做了右肾剖腹探查术＋右肾切除术，于2014年4月22日出院，共住院17天。",
      "××病人费用结算清单（应交）和《说明》，证明陈**奎住院期间医药费共16682.07元，预收1300元，尚欠费15382.07元。",
      "另原告提供了2014年5月20日的广州市荔湾区人民医院的收费票据，证明原告支付了检查费和治疗费138元、医药费76.9元。",
      "2015年5月8日广东省中医院外六科和××《陈**奎住院情况说明》，内容是:患者陈**奎于2014年4月5日因高处坠落导致右肾挫裂伤，工友代诉9时30分坠落受伤，11时30分送我院急诊，13时20分办理入院手续，14时30分进行手术探查，术中探查发现:患肾分离成数块，肾盂破裂明显，行患肾切除术。",
      "范某在2014年4月5日15时4分向公安部门报警。",
      "审理中，本院根据原、被告的申请，向广东省中医院调查原告的住院病历档案和向广州市公安局荔湾区分局茶滘派出所调查陈**奎案的档案材料。",
      "据广东省中医院病案室提供的陈**奎住院档案中的“中医住院病案首页”显示:病理诊断，（右肾）符合肾破裂出血，损伤、中毒的外部原因是从高处跌落、跳下或被推下，意图不确定。",
      "出院记录记载，入院情况:因“疑似高处坠落致全身多处疼痛3小时余”入院。",
      "据广州市公安局荔湾区分局茶滘派出所出具的材料反映，该所分别对原告陈**奎、被告戴*琼、被告郑*然、被告郑*才、卢某征、范某、曾某、夏某甲、郑某、夏某乙、郭某做了询问笔录。",
      "询问笔录的内容分别是:",
      "1、2014年4月5日20时05分至20时35分茶滘派出所对卢某征的询问笔录反映:卢某征与陈**奎是邻居，卢某征先认识陈**奎的工头范某再认识陈**奎。",
      "昨晚，卢某征问陈**奎是否有空，因工地缺少人手，卢某征的工头委托他请人帮忙，陈**奎称近来他的工头范某没有安排他做事就答应了。",
      "今天上午8时30分，卢某征当着范某的面带陈**奎到了工地，介绍给卢某征的工头郑*然，郑*然安排陈**奎负责对铁棚架油漆，陈**奎爬上2.8米高的铁架上油漆，做了一个多小时，大约上午10时30分，陈**奎在铁架上爬下来，称肚子痛工作不来，要回住处，卢某征就开着摩托车送他回住处。",
      "2、2014年4月5日19时39分至21时23分茶滘派出所对郑*然的询问笔录反映:今天早上郑*然叫他的工人卢雄征请一位工人回来工地（广州市荔湾区葵蓬路119号农业园B3-02档）油油漆，到了上午8时许，卢某征用摩托车将一名中年男子带来工地。",
      "说好每天120元工钱，这名男子开始干活，到了9时许，他爬上楼梯上到铁棚上面油油漆，油了半个小时左右，他的楼梯歪斜了倒地，双手抓住铁架，吊在半空，然后卢某征过去扶好楼梯让他走下来。",
      "他下来后上了趟小便，喝水后又爬上楼梯上去干活，到了10时许，他就下来地上坐下来捂着肚子说不舒服，然后郑*然叫卢某征用摩托车送他回家。",
      "郑*然不认识这名工人，他只在工地干了两次活，今天是第二次见他，是郑*然委托卢某征从外面请的临时工。",
      "他今天从进来工地干活到离开工地整个过程都和他在一起，没有见他摔倒在地下。",
      "现场还有其他四人，共七人，其他三人是负责水泥工，另一个是郑*然堂弟郑某。",
      "3、2014年4月6日10时8分至11时35分茶滘派出所对陈**奎的询问笔录反映:陈**奎是昨天下午因摔伤了而被同事送来医院治疗的。",
      "2014年4月5日上午他在荔湾区葵蓬四队搭建房子，他负责在房子屋顶的铁架上刷油漆，但油漆味道太浓烈了，他刷了20分钟感觉头晕，站不稳，便从屋顶上摔下来，晕了过去。",
      "4、2014年4月5日18时32分至19时02分茶滘派出所对曾某的询问笔录反映:2014年4月5日上午8时30分许，一个人过来曾某居住的地方叫他的老乡陈**奎帮他去干点活，陈**奎换了衣服就坐那个人的摩托车离开住处。",
      "到当天早上10时30分许，那个人就用摩托车把陈**奎送了回来。",
      "陈**奎回来后就脱掉衣服和裤子，只穿着一条内裤躺在床上，过了一会陈**奎就说肚子痛，刚好这时老板的女婿小张回来拿东西，就问陈**奎什么事，陈就说肚子痛，小张就和曾某一起叫了一辆三轮车把陈**奎送到慈善医院看病。",
      "5、2014年4月6日11时41分至12时15分茶滘派出所对郑某的询问笔录反映:2014年4月5日上午大概9时左右，郑某去到位于荔湾区茶滘的葵蓬花卉工地干活。",
      "油油漆工人当时只有一个人，在离地约2.8米高的架子上，大概一个小时左右，在架子上面油油漆的工人叫郑某拿一张人字梯给他下来，于是郑某马上过去拿了人字梯给他下来。",
      "那个工人下来后又站在地上油油漆约30分钟左右，他就说自己的肚子有点痛，于是工地的一个工人用摩托车搭他走了。",
      "之后郑某就一直在工地干活至傍晚下班回家，到昨天晚上大概18时左右，他堂哥亚然告诉他说那个工人受伤了，并且已经住院治疗了。",
      "6、2014年4月15日11时06分至11时50分茶滘派出所对夏某甲的询问笔录反映:2014年4月5日早上9点多，夏某甲在工地地面拌水泥，此时有一位工友正在一楼刷油漆。",
      "后来工地另外一位工头叫该工友顺便到棚架上面的铁架油油漆，大约不到半小时，该工友可能脚打滑，把油漆掉下来，而人没有掉下来，后来又刷了一个多小时油漆。",
      "大概到了十点钟左右，工头叫其下来一起抬铁皮瓦上去，该工友下来休息十分钟左右，感觉肚子疼，就上厕所，回来后又休息了一下，其与其他工人抬了二、三块铁皮瓦上去，后来跟工头说肚子疼感觉不舒服，工头就叫其不要再干活了，回家休息，后来与其一起干活的工友用摩托车送其回家，后来的事情就不清楚了。",
      "7、2014年4月5日17时00分至18时00分茶滘派出所对夏某乙的询问笔录反映:夏某乙在荔湾区葵蓬四队花某建市场工地施工做水泥工，施工的工地有200-300平方米，有搭棚和水泥两部分同时施工，归属不同的工头管理。",
      "今天搭棚施工的共来了四人，其中有一个男子是今天第一次来的，这个工地是第三天施工，在上午8时多，该男子负责爬上棚油漆铁架，做了一个多小时，那男子称肚子不舒服，跟他一起来的另一个搭棚施工人员卢某征就带他回家休息。",
      "8、2014年4月15日11时14分至12时34分茶滘派出所对郭某的询问笔录反映:2014年4月5日早上9点多，他和六名工人在广州市荔湾区葵蓬路119号农业园B3-02档工作，此时有一位工友正在油油漆。",
      "后来工地另外一位工头叫该工友顺便到棚架上面的铁架油油漆，大约不到半小时，把油漆掉了下来，而人没有掉下来，后来又刷了一个多小时，大概到了十点钟左右，那名工人下来休息十分钟左右，捂着肚子说不舒服，工头就叫其不要再干活了，回家休息，后来与其一起干活的工友用摩托车送其回家，后来的事情就不清楚了。",
      "9、2014年4月5日17时22分至18时40分茶滘派出所对范某的询问笔录反映:2014年4月5日早上9点多，住在范某工地隔壁的一个广西人过来他工地把他的工人陈**奎叫出去工作，听说是在葵蓬的一个工地，到10点半左右，那个广西人就把陈**奎用摩托车送回来，陈**奎回来之后就躺在床上，到11点26分左右，他女婿张某回来工地发现陈**奎有问题，就问陈**奎是不是不舒服，陈**奎就说肚子痛，他和她女婿和另外一个工人就叫一辆车把他送到慈善医院，医院说陈**奎肾大出血，要马上抢救，于是他问陈**奎是怎样受伤的，陈**奎就说是有东西压伤他腰部，他觉得应该是做工时候受伤的，之后他就报警，到派出所备案。",
      "2014年4月5日，被告郑*然向茶滘派出所出具《保证书》，内容为:今天早上我请的一个工人在广州市荔湾区葵蓬路119号农业园B3-02档油油漆，现他已有病住院，如果警方有什么事情我一定随叫随到。",
      "2014年4月15日，被告郑*才向茶滘派出所出具《关于陈**奎一事的回复》，内容为:我对陈**奎住院一事略有所闻，对其因何事住院并不知情，但本人有如下想法:1、我的档口请郑*然装修，他雇请了陈**奎，我是知情的。",
      "2、陈**奎因何住院，我并不知情。",
      "3、出于人道主义精神，本人愿意支付伍仟元给陈**奎作营养费。",
      "4、若陈**奎有其他要求，请通过法律途径解决。",
      "庭审中，原告的证人张某到庭作证，证明事故当日上午10时多，张某在原告住的地方附近帮人干活时看见原告坐摩托车回住的地方，看上去脸色不好，很不舒服的样子，张某问原告是否不舒服，原告没有理会张某，就回去其住的地方。",
      "张某大概在11点左右去原告住的地方上厕所，原告就在床上叫张某，说他肚子很疼，脸色也很难看，张某看他站也站不起来，脸上和手上有很脏的油漆，张某就和另一个开三轮车的老乡用他的三轮车带原告去医院。",
      "挂了急诊科的号后，医生就问是不是摔到了，原告就说是，后来医生就对原告进行抢救。",
      "医生让原告交钱，原告没有钱，老乡凑了2000元给医院。",
      "交完钱后，张某就通知了原告亲戚，原告的亲戚通知原告的弟弟陈某甲来，张某就回去了。",
      "2014年6月8日，广州市公安局荔湾区分局茶滘派出所委托广东珠江法医临床司法鉴定所对原告参照交通事故和工伤标准评残，2014年6月13日，该所作出粤珠司某所【2014】法检字第1275号《广东珠江法医临床司法鉴定所司法鉴定意见书》，鉴定意见为:陈**奎因高处坠落致右肾挫裂伤，行右肾切除术。",
      "（一）参照交通事故标准，鉴定为捌级伤残。",
      "（二）参照工伤事故标准，鉴定为柒级伤残。",
      "原告支付了伤残程度评定费按工伤标准840元，按交通事故标准840元共1680元。",
      "原告提供一份隆昌县界市镇人民政府、隆昌县界市镇桂花村村民委员会、隆昌县界市镇社会事业办公室于2014年6月10日共同出具的《证明》，内容为:兹有四川省隆昌县界市镇桂花村3组村民陈某乙家庭人口4人，陈某乙现年73岁，年高体弱多病，妻子廖某68岁，长期吃药，有××，大儿子陈**奎和次子陈某甲两个脑筋都智弱，家里条件特别困难，生活来源都靠国家低保救助生活。",
      "原告另提供一份2014年6月19日隆昌县界市镇桂花村村民委员会出具的《证明》，内容为:兹有四川省隆昌县界市镇桂花村3组村民陈**奎，现年44岁，出身于1970年12月16日，身份证号××，于2005年到广州市荔湾区茶滘村打零工，维持基本生活。",
      "被告郑*然是否有相应的资质和有否提供安全措施被告戴*琼、郑*才称不清楚。",
      "被告郑*然没有到庭应诉也没有提供是否具有相应的资质和是否提供安全措施的依据。",
      "原告认为被告郑*然不具有相应的资质，同时确认工作期间没有任何安全措施。",
      "被告郑*然经本院传票传唤，无到庭参加诉讼，本院依法缺席审理。",
      "以上事实，有原告提供的证人证言、住院病案、医院收费票据、医院证明、伤残鉴定意见书、隆昌县界市镇人民政府、隆昌县界市镇桂花村村民委员会、隆昌县界市镇社会事业办公室的证明，广东省中医院提供的陈**奎的住院档案材料、关于陈**奎住院情况说明和关于医疗费情况的说明，广州市公安局荔湾区分局茶滘派出所提供的询问笔录等的档案材料，以及庭审笔录、现场勘验笔录等为证。"
    ],
    "opinion": [
      "本院认为:本案争议的焦点是原告是否在被告处工作受伤，原告的身体受到损害的事实与被告是否存在因果关系，被告应否承担责任和如何承担责任的问题。",
      "根据茶滘派出所对当时在场人员郑*然、卢某征、夏某甲、郑某、夏某乙、郭某的询问笔录和被告郑*然出具的《保证书》综合分析，2014年4月5日早上9点左右被告郑*然通过卢雄征雇请原告到广州市荔湾区葵蓬路119号农业园B3-02档的搭建棚架油油漆，原告与被告郑*然之间存在雇佣关系是双方承认的事实。",
      "至于原告在刷油漆的过程中有否受伤或从棚架摔下来，虽然在场人员均没有直接证实，但据事发时在场人员的询问可证实原告当时是在离地约2米多高的棚架上刷油漆的，郑*然还陈述原告的楼梯歪斜了倒地，双手抓住铁架，吊在半空的情形。",
      "原告是当天早上10点多在工作中由于肚子疼被卢某征送回住处，上午11点多原告肚子疼痛厉害被送到医院救治的。",
      "从以上事实可以推断，原告是在被告的工作地点工作时因身体不适被送回住处的，从原告肚子疼到送去医院救治大约1-2小时左右的时间，医院诊断原告右肾挫裂伤的原因是从高处坠落的外部原因造成的，由于被告没有证据证明原告回到住处后到送医院期间有从高处摔伤的情况，故排除原告回到住处后到送医院期间有从高处摔伤或其他外伤导致右肾挫裂的情形，从原告工作的时间、地点、环境、受伤的原因等综合分析，可推定原告是在被告处工作期间摔下来造成身体伤害的。",
      "关于本案责任的认定问题，根据《最高人民法院关于人身损害赔偿案件适用法律若干问题的解释》第十一条第一、二款的规定，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "雇员在从雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "本案根据茶滘派出所的询问笔录、广东省中医院的病历档案、庭审调查等综合分析，原告与被告郑*然之间存在着雇佣关系。",
      "原告在作业过程中，负责两米多高棚架油漆工作，应考虑到存在安全风险，原告应有安全防范意识，由于原告未注意安全，对于损害的发生也有过错，故可以减轻侵害人的民事责任。",
      "被告郑*然要求原告在高空操作，没有提供相应的资质也没有提供必要的安全保护措施造成原告的身体损害，故被告郑*然应当承担主要责任。",
      "结合原告和被告郑*然的过错程度综合考虑，本院酌定原告自行承担30%的责任，被告郑*然承担70%的赔偿责任。",
      "被告戴*琼、郑*才作为发包人应该对被告郑*然有否相应的资质或者是否具备安全生产条件进行审查，本案中，被告戴*琼、郑*才将搭棚建房工程发包给无相应资质的雇主郑*然，属于知道或者应当知道接受发包业务的雇主没有相应资质或者安全生产条件的情形，依法应当与雇主承担连带赔偿责任，故被告戴*琼、郑*才应当与被告郑*然对原告的赔偿承担连带责任。",
      "针对原告提出的各项损失，结合庭审中双方当事人的诉辩情况及相关证据，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的有关规定，参照《广东省2014年度人身损害赔偿计算标准》的标准，本院认定原告的各项损失的金额分别如下:",
      "1、医疗费，原告主张医疗费为16896.9元。",
      "结合广东省中医院芳村医院提供的病人费用结算清单和医院证明，可以认定原告住院期间的医药费共16682.07元，另原告提供2014年5月20日广州市荔湾区人民医院的医疗收费收据共214.9元，有票据予以认定，故原告的医药费共为16896.9元，本院予以确认。",
      "2、误工费，原告没有提供固定收入的依据，参照2013年广州市国有同行业在岗职工年平均工资建筑业为每年41217元，原告请求按每年38565元计算没有超出该标准，可以照准。",
      "按原告从受伤到定残日前一天的时间为68天计算，误工费为7284.5元（38565元÷12个月÷30天×68天）。",
      "三、营养费，原告主张营养费6000元。",
      "本院认为，造成原告伤残确需加强营养，结合医嘱及原告的具体伤情，本院酌情认定营养费2000元。",
      "原告请求营养费6000元过高，本院不予采纳。",
      "四、伤残鉴定费，原告提供广东珠江法医临床司法鉴定所出具的发票，证明原告支付了按工伤标准和按交通事故标准的伤残程度评定费各840元共1680元。",
      "由于原告按工伤标准支付的伤残程度评定费与本案无关，故本院依法确认本案的伤残鉴定费为840元。",
      "五、残疾赔偿金，原告是农村居民，没有提供在广州市连续居住一年以上的依据，原告主张残疾赔偿金按照城市居民标准计算没有依据，故应按农村居民标准计算，参照2013年广东省农村居民人均纯收入每年11669.3元计算，根据广东珠江法医临床司法鉴定所鉴定的参照交通事故标准为八级伤残，原告的残疾赔偿金为70015.8元（11669.3元×20年×30%）。",
      "六、对原告主张的被抚养人生活费，被告戴*琼、郑*才认为应是27890.48元，原告对此无异议，本院照准。",
      "七、精神损害抚慰金，本次事故造成原告八级伤残，确实给原告今后的工作和生活带来不便，对原告的精神和身体造成很大的伤害。",
      "结合原告的伤残等级、当地的生活水平等各种因素综合考虑，原告的精神损害抚慰金宜为30000元。",
      "原告陈**奎请求精神损害抚慰金40000元过高，本院不予采纳。",
      "对原告主张的护理费1700元、交通费100元，被告戴*琼、郑*才没有异议，本院予以确认。",
      "综上，此次伤害给原告造成的损失分别为:一、医疗费16896.9元，二、误工费7284.5元，三、护理费1700元，四、营养费2000元，五、交通费100元，六、伤残鉴定费840元，七、残疾赔偿金70015.8元，八、被抚养人生活费27890.48元，九、精神损害抚慰金30000元，合计为156727.68元。",
      "此次伤害给原告造成的损失合计为156727.68元，原告自行承担47018.3元，被告郑*然应当承担70%主要责任的赔偿金额为109709.38元，被告戴*琼、郑*才对被告郑*然上述款项承担连带赔偿责任",
      "被告郑*然经本院传票传唤，无到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  、第一百一十九条  、第一百三十一条  、《中华人民共和国侵权责任法》第十六条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  第一款  、第二款  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十四条  、第二十五条  、第二十八条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告郑*然向原告陈**奎赔偿医疗费、护理费、误工费、营养费、交通费、残疾赔偿金、鉴定费、被抚养人生活费、精神损害抚慰金共109709.38元，被告戴*琼、郑*才对上述款项承担连带赔偿责任。",
      "二、驳回原告陈**奎的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费6559元，由原告陈**奎负担4065元，被告郑*然、戴*琼、郑*才负担2494元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长李莹",
      "人民陪审员阮红英",
      "人民陪审员陈维健",
      "二〇一五年五月二十日",
      "书记员萧静妍",
      "潘林泉"
    ]
  },
  "metadata": {
    "日期": "2015-05-20",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2014）穗荔法民一初字第1200号",
    "时间": "2015年05月20日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}