{
  "title": "保全世纪（北京）保安服务有限公司与李令村劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:保全世纪（北京）保安服务有限公司，住所地北京市大兴区北兴路（东段）2号1幢1层116房间。",
      "法定代表人:孙风雨，总经理。",
      "委托诉讼代理人:陈兴华，男，该公司办公室主任。",
      "委托诉讼代理人:王少彬，男，该公司部门经理。",
      "被上诉人（原审互为原、被告）:李令村，男，1979年12月18日出生，汉族，住安徽省萧县张庄寨镇。",
      "委托诉讼代理人:史文翠，北京至普律师事务所律师。",
      "委托诉讼代理人:栾莉，北京至普律师事务所律师。"
    ],
    "explain": [
      "上诉人保全世纪（北京）保安服务有限公司（以下简称保全世纪公司）因与被上诉人李令村劳动争议一案，不服北京市西城区人民法院（2018）京0102民初34612号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人保全世纪公司之委托诉讼代理人陈兴华、被上诉人李令村及其委托诉讼代理人栾莉到庭参加诉讼。",
      "本案现已审理终结。",
      "保全世纪公司上诉请求:撤销一审判决，改判我公司与李令村不存在劳动关系，无需向李令村工资、未缴纳养老保险的经济补偿金、未缴纳失业保险的一次性生活补助及未休年休假工资。",
      "事实与理由:根据我公司提交的证据，李令村同北京市大兴区保全物业管理培训学校（以下简称保全培训学校）签订了协议书，足以证明李令村与保全培训学校存在劳动关系，而与我公司不存在劳动关系，一审判决我公司支付李令村上述款项错误，应予纠正。",
      "李令村辩称，协议书不足以证明我与保全培训学校存在劳动关系，我提交证据能形成完整的证据链证明我与保全世纪公司存在劳动关系，我亦不同意一审判决。",
      "李令村向一审法院起诉请求:1．确认与保全世纪公司在2004年7月2日至2018年2月12日期间存在劳动关系；2．保全世纪公司支付2018年1月1日至2018年2月12日期间工资7256元；3．保全世纪公司支付2004年8月2日至2005年7月2日期间未签订书面劳动合同二倍工资差额46632元；4．保全世纪公司支付2004年7月2日至2018年2月12日期间法定节假日加班费差额40089．60元；5．保全世纪公司支付2004年7月2日至2018年2月12日期间延时加班费差额79413．60元、休息日加班费差额195715．20元；6．保全世纪公司支付2004年7月2日至2018年2月12日期间未休年休假工资差额23664元；7．保全世纪公司支付违法解除劳动合同赔偿金125417．6元；8．保全世纪公司支付2004年7月2日至2011年6月期间未缴纳养老、失业保险补偿金100000元。",
      "保全世纪公司向一审法院起诉请求:1．确认双方在2004年12月1日至2018年2月12日期间不存在劳动关系；2．不支付李令村2018年1月1日至2018年2月12日期间工资6426．79元；3．不支付李令村2016年未休年休假工资报酬4180．03元；4．不支付李令村2004年12月至2011年6月期间未缴纳养老保险补偿12507．6元。",
      "一审法院认定事实:保全世纪公司成立于2004年12月1日。",
      "2018年3月27日，李令村曾申请劳动仲裁，要求确认2004年7月2日至2018年2月12日与保全世纪公司存在劳动关系，并要求保全世纪公司:1．支付2018年1月1日至2018年2月12日工资7238．40元；2．支付2004年8月2日至2005年7月2日未签订劳动书面合同二倍工资差额46632元；3．支付2004年7月2日至2018年2月12日法定节假日加班费差额40089．60元；4．支付2004年7月2日至2018年2月12日延时、休息日加班费差额275128．80元；5．支付2005年7月2日至2018年2月12日未休年休假工资报酬差额23664元；6．支付违法解除劳动关系赔偿金125417．60元；7．支付2004年7月2日至2011年6月未缴纳养老、失业保险补偿金100000元。",
      "2018年7月20日，北京市西城区劳动人事争议仲裁委员会作出京西劳人仲字［2018］第1857号裁决书，裁决:双方在2004年12月1日至2018年2月12日存在劳动关系；保全世纪公司支付李令村2018年1月1日至2018年2月12日正常工作期间工资6426．79元；保全世纪公司支付李令村2016年未休年休假工资报酬4180．03元；保全世纪公司支付李令村2004年12月至2011年6月期间未缴纳养老保险补偿12507．60元；驳回李令村的其他仲裁请求。",
      "保全世纪公司、李令村均不服，分别提起诉讼。",
      "李令村主张与保全世纪公司存在劳动关系，并提交了以下证据:",
      "中国农业银行银行卡交易明细清单，其上加盖有银行电子章，显示李令村银行卡中2008年8月至2018年1月每月底均汇入一笔摘要为“转存”的款项；2011年9月26日至2018年1月31日期间每月底或次月初均汇入一笔摘要包含“5华能”字样的款项，其中，2011年9月26日至2017年5月3日的交易中“交易地点/对方账号和户名”显示为“999999”。",
      "保全世纪公司认可该证据的真实性。",
      "2016年9月“5华能”33人工资表照片、荣誉证书、职工之家照片、值班情况及问题处理记录表照片。",
      "保全世纪公司对真实性认可，对证明目的不认可。",
      "中国移动APP用户页面和通信清单，显示号码为158XXXXXXXX，网龄8年，证明该手机号用户名为保全世纪公司。",
      "保全世纪公司表示该证据真实性无法核实。",
      "工卡及门禁卡、QQ页面及工作群聊天信息、开会学习照片。",
      "保全世纪公司对上述证据的真实性不认可。",
      "保全世纪公司主张与李令村不存在劳动关系，并提交了2017年5月25日、2017年11月24日与保全培训学校签订的协议书、李令村于2017年11月24日签字的保证书、2013年10月1日保全培训学校与保全世纪公司签订的合作协议书。",
      "协议书约定李令村自愿到保全培训学校学习，并服从边学习、边实习的安排，实习期为6个月，从2017年5月24日至2018年5月23日；在学校学习期间，统一由学校安排到相关岗位实习，并服从学校的分配和调动；学习实习期间待遇第一个月2000元，从第二个月开起，其待遇每月2000元。",
      "李令村对该证据的真实性认可，但主张该协议不能证明与保全培训学校存在劳动关系。",
      "关于工作时间及离职情况。",
      "李令村自述其于2004年2月入职保全世纪公司，担任保安队员，工作至2018年2月12日；2018年2月13日其请假回家探亲，当时向分公司经理请假说回家看看，但是没有明确天数；此后未到保全世纪公司工作，因为工作时间太长，自己不想干了。",
      "保全世纪公司主张李令村系自行离职。",
      "关于加班情况。",
      "李令村提交了考勤申报表、2017年12月的考勤申报表及安保人员值班记录表。",
      "保全世纪公司对上述证据的真实性不认可。",
      "双方均认可李令村离职前12个月的月平均工资为4479．20元。",
      "一审法院认为，本案的争议焦点之一为双方是否存在劳动关系。",
      "李令村从事保全世纪公司安排的工作，保全世纪公司为其发放工资，保全世纪公司亦认可对李令村进行管理，其公司虽否认与李令村存在劳动关系，主张李令村是与保全培训学校存在劳动关系，但其提交的培训协议并不能证明其上述主张，故法院认定李令村与保全世纪公司存在劳动关系。",
      "关于劳动关系存续期间，银行交易显示2008年7月起保全世纪公司开始为李令村发放工资，李令村主张其于2004年7月入职，保全世纪公司成立于2004年12月，且李令村未就2004年7月至2008年6月在保全世纪公司工作提交证据，李令村实际工作至2018年2月12日。",
      "法院认定李令村与保全世纪公司在2008年7月至2018年2月12日期间存在劳动关系。",
      "保全世纪公司未为李令村发放2018年1月至2018年2月12日期间的工资，保全世纪公司同意支付，经双方核算此期间工资为7256元，对此，法院不持异议。",
      "李令村系外埠农业户口，在法院认定双方在2008年7月至2018年2月12日期间存在劳动关系的前提下，对李令村要求支付2004年7月2日至2008年6月期间未缴纳养老、失业保险补偿金的请求不予支持，保全世纪公司未为李令村缴纳社会保险，应支付李令村2008年7月至2011年6月期间未缴纳养老保险的经济补偿金及未缴纳失业保险的一次性生活补助，具体数额由法院依法核算。",
      "关于李令村要求保全世纪公司支付2004年7月2日至2018年2月12日延时加班费、休息日加班费、法定节假日加班费差额的请求，在法院认定双方在2008年7月至2018年2月12日期间存在劳动关系的前提下，对于李令村主张2004年7月2日至2008年6月期间延时加班费、双休日加班费及法定节假日加班费的请求不予支持。",
      "对于李令村主张2008年7月至2018年2月12日期间延时加班费、双休日加班费及法定节假日加班费的请求，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条规定:“劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "但劳动者有证据证明用人单位掌握加班事实存在的证据，用人单位不提供的，由用人单位承担不利后果”，李令村虽主张其存在延时、休息日、法定节假日加班，但其未出示考勤表原件，且该考勤表亦未加盖保全世纪公司的公章或显示系由保全世纪公司制作，值班记录系保安员自行制作，不能证明其存在加班事实，同时，结合李令村岗位的特殊性，对其要求支付加班费的请求不予支持。",
      "关于李令村要求保全世纪公司支付2004年8月2日至2005年7月2日未签订劳动合同二倍工资差额46632元的请求，在法院认定双方在2008年7月至2018年2月12日期间存在劳动关系的前提下，李令村的该项请求缺乏事实及法律依据，法院不予支持。",
      "关于李令村要求保全世纪公司支付违法解除劳动合同赔偿金的请求，李令村陈述其实际工作至2018年2月12日，2018年2月13日其请假回家探亲，此后未再回来工作，并明确说明未继续工作的原因系“因为工作时间太长了，自己不想干了”，保全世纪公司主张李令村系自行离职。",
      "在双方均认可劳动关系已解除，李令村主张保全世纪公司系违法解除缺乏事实及法律依据，法院不予支持。",
      "关于李令村要求保全世纪公司支付2005年7月2日至2018年2月12日未休年休假工资13510元的请求，同理，在法院认定双方在2008年7月至2018年2月12日期间存在劳动关系的前提下，对于李令村主张2005年7月2日至2008年6月期间未休年休假工资的请求不予支持。",
      "对于2008年7月至2018年2月12日期间的请求，用人单位应当按照工资支付周期编制工资支付记录表，并至少保存二年备查。",
      "据此，用人单位应当对二年内劳动者是否休年休假、是否已支付年休假工资报酬的部分承担举证责任，劳动者应当对超出上述期间的部分承担举证责任。",
      "李令村于2018年3月27日申请劳动仲裁，因此，李令村应当就其于2016年3月28日以前的年休假情况承担举证责任，保全世纪公司应当就此后李令村的年休假情况承担举证责任。",
      "因双方均未就年休假提交相关证据，故根据前述举证责任分配规则，各自应承担相应的不利后果，保全世纪公司应支付李令村2016年3月28日至2018年2月12日期间未休年休假工资报酬，2016年3月28日至2016年12月31日经折算为3天，2017年为5天，2018年1月1日至2018年2月12日经折算不享受年休假，双方均同意以离职前12个月的月平均工资为基数计算，对此，法院不持异议，具体数额由法院依法核算。",
      "一审法院判决:一、确认李令村与保全世纪（北京）保安服务有限公司在2008年7月至2018年2月12日期间存在劳动关系；",
      "二、判决生效之日起7日内，保全世纪（北京）保安服务有限公司支付李令村2018年1月1日至2018年2月12日期间工资7256元；三、判决生效之日起7日内，保全世纪（北京）保安服务有限公司支付李令村2008年7月至2011年6月未缴纳养老保险的经济补偿金5322．50元及未缴纳失业保险的一次性生活补助1764元，共计7086．50元；四、判决生效之日起7日内，保全世纪（北京）保安服务有限公司支付李令村2016年3月28日至2018年2月12日期间未休年休假工资报酬3295．04元。",
      "五、驳回李令村的其他诉讼请求；六、驳回保全世纪（北京）保安服务有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，用人单位自用工之日起即与劳动者建立劳动关系。",
      "用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立:（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。",
      "培训协议并不足以证明保全培训学校与李令村建立了劳动关系。",
      "根据查明的事实可知，保全世纪公司为李令村安排工作岗位，对李令村进行管理，并向李令村支付劳动报酬，故一审法院认定李令村与保全世纪公司存在劳动关系并无不当。",
      "李令村系外埠农业户口，保全世纪公司未为李令村缴纳养老保险和失业保险，应支付李令村2008年7月至2011年6月期间未缴纳养老保险的经济补偿金及未缴纳失业保险的一次性生活补助。",
      "李令村于2018年3月27日申请劳动仲裁，保全世纪公司应当就2016年3月27日之后李令村的年休假情况承担举证责任。",
      "保全世纪公司未举证证明已安排李令村休年休假或向其支付未休年休假工资，故一审判决保全世纪公司向李令村支付未休年休假工资亦无不当。",
      "保全世纪公司未向李令村支付2018年1月至2018年2月12日期间的工资，并于一审中表示同意支付，现在未提交其他证据的情况下，又上诉不同意支付，缺乏依据，本院不予支持。",
      "李令村虽亦表示不同意一审判决，但无正当理由在法定期限内未上诉，应视为同意一审判决，所以本院对于其二审中提交的调查申请不予准许。",
      "综上所述，保全世纪公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由保全世纪（北京）保安服务有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长史伟",
      "审判员张洁",
      "审判员管元梓",
      "二〇一九年八月二十八日",
      "法官助理董和平",
      "书记员张翰超"
    ]
  },
  "metadata": {
    "日期": "2019-08-28",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9844号",
    "时间": "2019年08月28日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}