{
  "title": "北京兴海佳河物流有限公司与丛兴良劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:北京兴海佳河物流有限公司，住所地北京市大兴区黄村镇供销社宿舍27号。",
      "法定代表人:李占河，经理。",
      "委托诉讼代理人:陈永河，北京兴展律师事务所律师。",
      "被上诉人（原审原告）:丛兴良，男，1973年4月13日出生，蒙古族，住河北省承德市丰宁满族自治县。",
      "委托诉讼代理人:张国志，北京杨梅律师事务所律师。",
      "委托诉讼代理人:张雅然，北京杨梅律师事务所律师。"
    ],
    "explain": [
      "上诉人北京兴海佳河物流有限公司（以下简称兴海物流公司）因与被上诉人丛兴良劳动争议一案，不服北京市大兴区人民法院（2018）京0115民初12751号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月21日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "兴海物流公司上诉请求:撤销一审判决，依法改判；本案一、二审诉讼费用由丛兴良承担。",
      "事实和理由:一审判决无事实和法律依据。",
      "本案中一审法院因李佳为我公司法定代表人之子，且李佳在自己组织的聚会中声称“兴海佳河公司的集团包括咱们所有的员工”等，就将丛兴良认定为我公司的员工，缺乏事实依据。",
      "李佳虽为我公司法定代表人之子，其是否具有道路运输经营许可证与我公司无关。",
      "从我公司的工商登记信息中可以看出，我公司为自然人独资企业，李佳并不是我公司的股东或高管，其言论无法代表我公司。",
      "一审法院仅因为李佳与我公司法定代表人之间存在亲属关系及其言论就认定丛兴良与我公司存在劳动关系，是认定事实错误。",
      "丛兴良并非我公司的员工，双方不存在劳动关系。",
      "丛兴良实际是为李佳个人提供劳动，一审法院适用法律错误。",
      "丛兴良辩称，同意一审判决，不同意兴海物流公司的上诉意见。",
      "我与兴海物流公司存在劳动关系。",
      "丛兴良向一审法院起诉请求:1.确认兴海物流公司与我自2017年2月14日至2017年9月14日期间存在劳动关系；2.兴海物流公司向我支付解除劳动关系经济补偿金6000元；3.兴海物流公司向我支付2017年6月1日至2017年9月14日期间的工资18862.06元；4.兴海物流公司向我支付2017年2月14日至2017年9月14日期间的延时加班工资24827.58元、周六日加班工资27586.20元、法定节假日加班工资2482.75元；5.兴海物流公司向我支付2017年3月14日至2017年9月14日期间未签订劳动合同的双倍工资差额36000元；6.兴海物流公司向我支付2017年2月14日至2017年9月14日期间的高温津贴540元。",
      "一审法院认定事实:兴海物流公司的经营范围包括普通货运、人工装卸、仓储服务、劳务服务。",
      "李占河为兴海物流公司的法定代表人，李占河与李佳系父子关系。",
      "李佳持有的道路运输经营许可证的有效期为2006年2月23日至2009年2月23日。",
      "李佳于2017年7月曾组织聚会，丛兴良参与该次聚会。",
      "李佳在聚会中发表讲话称:“大家伙都集中在这了，希望大家以后在工作中，在兴海佳河的集团包括咱们所有的员工，咱们大家都开车注意，千万注意安全，把钱挣到手。",
      "兴海佳河越来越旺”。",
      "丛兴良签字的工资表记载，2017年2月至2017年5月期间，丛兴良的实发劳动报酬分别为3000元、6000元、5200元、5419元。",
      "丛兴良在2017年9月14日借支了3000元。",
      "另查，丛兴良的妻子张桂华于2017年12月27日与李佳通电话。",
      "张桂华:“他（指丛兴良，下同）应该从6月1号到9月14号的工资吧。",
      "”李佳:“不是，两月零14天。",
      "”张桂华:“我觉着他那个工资表上是从6月1号到9月14。",
      "”李佳:“两个月零14天的工资，他中途还有借支。",
      "”张桂华:“他是，他回来前是在你那儿借了3000块钱，这我清楚。",
      "”",
      "丛兴良到大兴仲裁委申请仲裁，要求:1.确认兴海物流公司与丛兴良自2017年2月14日至2017年9月14日期间存在劳动关系；2.兴海物流公司向丛兴良支付解除劳动合同经济补偿金6000元；3.兴海物流公司向丛兴良支付2017年6月1日至2017年9月14日期间的工资18862.06元；4.兴海物流公司向丛兴良支付2017年2月14日至2017年9月14日期间延时加班工资24827.58元、周六日加班工资27586.20元、法定节假日加班工资2482.75元；5.兴海物流公司向丛兴良支付2017年3月14日至2017年9月14日期间未签订书面劳动合同的双倍工资差额36000元；6.兴海物流公司向丛兴良支付2017年2月14日至2017年9月14日期间高温津贴540元。",
      "大兴仲裁委作出京兴劳人仲字［2018］第2094号裁决书，裁决:驳回丛兴良全部仲裁请求。",
      "丛兴良不服该裁决，诉至法院。",
      "对于上述事实，双方没有争议，法院予以确认。",
      "对于双方当事人有争议的事实，法院认定如下:关于兴海物流公司与丛兴良是否存在劳动关系。",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证责任的当事人承担不利的后果。",
      "丛兴良主张其与兴海物流公司之间存在劳动关系，是兴海物流公司的汽车修理工；兴海物流公司主张丛兴良为李佳个人提供劳动。",
      "李占河与李佳系父子关系，李佳在组织聚会时称“兴海佳河的集团包括咱们所有的员工，……兴海佳河越来越旺”，且兴海物流公司的经营范围包括普通货运，而李佳持有的道路运输经营许可证的有效期至2009年2月23日截止。",
      "兴海物流公司在这种情况下坚持主张其公司与丛兴良不存在劳动关系，且不能就李佳组织聚会时的发言作出合理解释，亦不能举证证明兴海物流公司与丛兴良不存在劳动关系或丛兴良系李佳个人雇佣，兴海物流公司应承担举证不能的法律后果，故法院采信丛兴良的主张，认定兴海物流公司与丛兴良存在劳动关系。",
      "一审法院认为:根据法院认定的事实，兴海物流公司与丛兴良存在劳动关系，但兴海物流公司未举证证明其公司与丛兴良劳动关系的存续期间，结合李佳提供的工资表中记载的给丛兴良发放工资的期间以及张桂华与李佳的通话录音内容，法院采信丛兴良的主张，认定兴海物流公司与丛兴良在2017年2月14日至2017年9月14日期间存在劳动关系，法院对丛兴良的相应诉讼请求予以支持。",
      "用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "兴海物流公司与丛兴良在2017年2月14日至2017年9月14日期间存在劳动关系。",
      "根据工资表以及张桂华与李佳的通话录音的内容可知，兴海物流公司没有支付丛兴良2017年6月1日至2017年9月14日期间的工资，兴海物流公司应支付丛兴良该期间的工资，但应扣除丛兴良从李佳处借支的3000元，具体数额以法院核定为准。",
      "劳动者主张加班费的，应当就加班事实的存在承担举证责任。",
      "丛兴良未提供证据证明其在2017年2月14日至2017年9月14日期间存在加班事实，其应当承担举证不能的法律后果。",
      "对丛兴良关于要求兴海物流公司支付2017年2月14日至2017年9月14日期间的延时加班工资、周六日加班工资及法定节假日加班工资的诉讼请求，法院均不予支持。",
      "丛兴良与兴海物流公司在2017年2月14日至2017年9月14日期间存在劳动关系，丛兴良的岗位为修理工，丛兴良主张其工作地点在室外，但兴海物流公司未举证证明丛兴良的工作地点及已向其支付高温津贴，故兴海物流公司应承担举证不能的法律后果。",
      "综上，对丛兴良关于要求兴海物流公司向其支付2017年2月14日至2017年9月14日期间高温津贴的诉讼请求，法院予以支持。",
      "用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "兴海物流公司在2017年2月14日至2017年9月14日期间与丛兴良存在劳动关系，但是兴海物流公司未与丛兴良签订劳动合同，故丛兴良有权要求兴海物流公司支付2017年3月14日至2017年9月14日期间未签劳动合同的双倍工资差额，法院对丛兴良的相关诉讼请求中的合理部分予以支持。",
      "用人单位未及时足额支付劳动报酬、未为劳动者缴纳社会保险的，劳动者可以解除劳动合同，用人单位应当为劳动者支付经济补偿。",
      "丛兴良主张因兴海物流公司未支付2017年6月1日至2017年9月14日上述期间的工资、未为其缴纳社会保险，其与兴海物流公司解除劳动关系。",
      "结合兴海物流公司未支付丛兴良2017年6月1日至2017年9月14日期间的工资及未为其缴纳社会保险的事实，法院采信丛兴良的上述主张，丛兴良有权要求兴海物流公司支付解除劳动关系经济补偿金，故对丛兴良相关诉讼请求中的合理部分，法院予以支持。",
      "据此，一审法院于2019年6月判决:一、北京兴海佳河物流有限公司与丛兴良在2017年2月14日至2017年9月14日期间存在劳动关系；二、北京兴海佳河物流有限公司于判决生效之日起十日内支付丛兴良2017年6月1日至2017年9月14日期间的工资18126.97元；三、北京兴海佳河物流有限公司于判决生效之日起十日内支付丛兴良2017年3月14日至2017年9月14日期间未签订劳动合同的双倍工资差额35608.04元；四、北京兴海佳河物流有限公司于判决生效之日起十日内支付丛兴良解除劳动关系赔偿金5866.5元；五、北京兴海佳河物流有限公司于判决生效之日起十日内支付丛兴良2017年2月14日至2017年9月14日期间的高温津贴540元；六、驳回丛兴良的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证责任的当事人承担不利的后果。",
      "兴海物流公司上诉主张双方不存在劳动关系。",
      "经查，原审法院根据查明的事实及丛兴良提交的相关证据认定兴海物流公司与丛兴良存在劳动关系，并依据法律规定判决兴海物流公司给付丛兴良工资、赔偿金等相应款项。",
      "本院经审查认为，原审法院的认定及处理均符合法律规定及本案的实际情况，并无不当。",
      "兴海物流公司否认双方存在劳动关系的主张缺乏充分事实依据，本院不予采信。",
      "综上所述，兴海物流公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京兴海佳河物流有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李明磊",
      "审判员杜灵军",
      "审判员王琪",
      "二○一九年八月二十九日",
      "法官助理王若净",
      "书记员张爽"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10782号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}