{
  "title": "联邦快递（中国）有限公司广州分公司与广州市恒圣纺织服装有限公司航空货物运输合同纠纷2016执3156执行裁定书",
  "content": {
    "litigants": [
      "原告:联邦快递（中国）有限公司广州分公司，住所地:广州市越秀区。",
      "负责人:鲁征。",
      "委托代理人:陈承，广东增法律师事务所律师。",
      "委托代理人:王彩云，广东增法律师事务所律师。",
      "被告:广州市恒圣纺织服装有限公司，住所地:广州市。",
      "法定代表人:伍昌辉。"
    ],
    "explain": [
      "原告联邦快递（中国）有限公司广州分公司诉被告广州市恒圣纺织服装有限公司航空货物运输合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理，原告的委托代理人陈承到庭参加诉讼。"
    ],
    "procedure": [
      "被告经本院合法传唤，逾期无正当理由拒不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2010年6月8日，原告与被告签订《联邦快递服务结算协议书》，约定被告之联邦快递服务账号为13×××23，被告对前述账号下所产生和/或相关的全部费用承担付款责任，包括但不限于国际进口/出口快件的运费、与托运或货件相关之各类税金和政府规费、附加费及国际空运提单上所载之其他费用，被告为托运人的，即使被告在国际空运提单或国内货物托运单上指示其他人付款，原告未收到付款的，被告仍须无条件承担所有费用的付款责任等。",
      "2010年10-12月，被告作为托运人，填写了3票航空货运单，将货物交予原告航空快递至加拿大（单号:874101517057、874101517080、874101517105），被告在航空货运单上选择的付款方式为收件人付款（即要求收件人支付运费及附加费）。",
      "由于收件人未支付运费及附加费，原告多次要求被告按运费账单支付运输费、附加费及关税，但被告以正在与收件人联系、正在催收件人付款为由拖延付款。",
      "至今被告拖欠原告运费、附加费及关税共计2257.63元，为维护合法权益，故原告起诉请求法院判令:1、被告支付运费、附加费、关税2257.63元及赔偿逾期付款损失（按中国人民银行同期同类人民币贷款基准利率为基础，参照逾期罚息利率标准计算，从2011年4月2日起计至实际付清时止。",
      "截止本案起诉日，暂计为413元）；2、本案诉讼费等由被告承担。",
      "被告无答辩，亦无提交证据。"
    ],
    "facts": [
      "经审理查明:2010年6月8日，原告（为乙方）与被告（为甲方）签订一份《联邦快递服务结算协议书》，约定本协议书适用于原告提供的各类国际进口快件服务、国际出口快件服务和国内服务，被告之联邦快递服务账号为13×××23，被告对前述账号下所产生和/或相关的全部费用承担付款责任，包括但不限于国际进口/出口快件的运费、与托运或货件相关之各类税金和政府规费、附加费及国际空运提单上所载之其他费用等；原告定期向被告寄送账单，被告应在账单日起30天内将账单结清；被告应及时审阅账单，如有异议或其他调整要求，应在账单日起14天内向原告书面提出，逾期则视为对账单内容无异议；被告对账单内容部分有异议的，不应影响其余部分的按时支付；原告运费、附加费等费率牌价和相关计算方式以http://www.fedex.com/cn/网站或原告印刷之费率牌价表公布，并可定期或不时修订；双方可就适用之费率另行达成各类书面折扣协议以相应替代原告公布之费率牌价；如双方无相关有效书面折扣协议的，则应当适用原告公布之费率牌价；被告为托运人的，即使被告在国际空运提单或国内货物托运单上指示其他人付款，原告未收到付款的，被告仍须无条件承担所有费用的付款责任；原告不承担以任何特定方式向被告指示的其他人催付以及证明其是否以及以何种理由拒绝付款的责任；如被告未按时付款，原告有权取消或变更被告在本协议项下的信用结算期限并就被告已负之付款义务宣布立即到期；托运的每票货件，都应受相关国际空运提单（适用于国际出口/进口快件服务）或国内货物托运单（适用于国内服务）的条款和其中提及的标准运送条款所约束；各类运单和其他托运文件以电子扫描数据保存的，与该等文件之纸质原件具有同等法律效力；货件通过终端设备电子签收可在境内提取打印的，视为可靠电子签名；本协议经双方充分自由协商订立并适用中华人民共和国法律；因本协议发生或与本协议相关之任何之争议，任何一方均有权向原告所在地人民法院提起诉讼。",
      "另，上述协议书上载明被告的地址为广东省广州新塘镇石某，电话为020-82897519，传真为020-82897539，邮箱为Jennyzhan422@163.com，被告选择的账单寄送方式为电子账单。",
      "2010年10月28日，被告向原告填写一份编号874101517057的《联邦快递国际空运单》，写明:“寄件人的联邦快递账号为13×××23，寄件人为Trancyliu，公司为HengShengTextile&GarmentCo，Ltd，地址为ShixinRodaYaotianViliageXintangTownGuangZhou，收件人为CLAUDEBENOUALID，公司为ICER18CanadaULC,收件人地址位于加拿大魁北克蒙特利尔的555ChabnelQuestSuite809,托运货物为牛仔裤（jeans），总重量为10公斤，服务方式为联邦快递国际优先快递服务，包装方式为联邦快递10公斤箱子，运费支付方式为第三方付款，付款方的联邦快递账号为474403262”。",
      "2010年11月1日，被告向原告填写一份编号874101517080的《联邦快递国际空运单》，写明:“寄件人的联邦快递账号为13×××23，寄件人为Trancyliu，公司为HengShengTextile&GarmentCo，Ltd，地址为ShixinRodaXintangTownGuangZhou，收件人为ClaudeBenoualid，公司为Icer18CanadaULC,收件人地址位于加拿大魁北克蒙特利尔的555ChabanelQuestSuite809,托运货物为牛仔裤（jeans），总重量为1.6公斤，服务方式为联邦快递国际优先快递服务，包装方式为联邦快递箱子，运费支付方式为收件人付款，付款方的联邦快递账号为474403262”。",
      "2010年12月27日，被告向原告填写一份编号874101517105的《联邦快递国际空运单》，写明:“寄件人的联邦快递账号为13×××23，寄件人为Trancyliu，公司为HengShengTextile&GarmentCo，Ltd，地址为FaDaViliageXintangTownGuangZhou，收件人为ClaudeBenoualid，公司为Icer18CanadaULC,收件人地址位于加拿大魁北克蒙特利尔的555ChabanelQuestSuite809,托运货物为牛仔裤（jeans），总重量为1公斤，服务方式为联邦快递国际优先快递服务，包装方式为联邦快递包裹，运费支付方式为收件人付款、第三方付款，付款方的联邦快递账号为474403262”。",
      "2010年11月24日，原告制作一份INVIO00797415《运费帐单》，该帐单载明“客户账号及寄件账号均为13×××23，提单号码分别为874101517057、874101517080，寄件日期分别为2010年10月28日、2010年11月1日，寄件人均为Trancyliu，其公司均为HengShengTextile&GarmentC，收件人均为ICER18CanadaULC，服务方式分别为FedEx10公斤箱、FedEx快递盒，重量分别为6.7公斤、1.6公斤，运费分别为1149元、486元，其他费用分别为126.39元、55.89元，合共1817.28元，到期付款日为2010年12月24日”。",
      "2011年3月2日，原告制作一份INVII00135775《运费帐单》，该帐单载明“客户账号及寄件账号均为13×××23，提单号码为874101517105，寄件日期为2010年12月27日，寄件人为Trancyliu，其公司为HengShengTextile&GarmentCo，收件人为ICER18CanadaULC，服务方式为FedEx快递袋，重量为1公斤，运费为299元，其他费用为37.38元，合共336.38元，到期付款日为2011年4月1日”。",
      "庭审中，原告表示其已将上述三单货物已经妥投，签收方式均为电子签收，即收件人在原告派件员的电子签收设备上签收，该签收记录同步上传至原告的数据库。",
      "根据原告提供的签收记录，编号为874101517057、874101517080、874101517105的送达地址分别为555CHABANELQUEST#809、555CHABANELSTE809、555CHABANEL809，送达日期分别为2010年11月3日、2010年11月3日、2010年12月29日。",
      "另，原告表示其曾电话联系被告向其追讨涉案欠款，但均无果，遂诉讼至本院。",
      "在诉讼过程中，原告明确其诉请的关税是指因874101517057号空运单项下货物产生的关税103.97元，并明确表示放弃要求被告支付关税103.97元的诉讼请求。",
      "以上查明的事实，有《联邦快递服务结算协议书》、《联邦快递国际空运单》、《签收记录》、《运费账单》以及庭审笔录等证据材料为证。"
    ],
    "opinion": [
      "本院认为:本案属于国际航空货物运输合同纠纷，货物到达地在加拿大，原、被告双方的法律关系具有涉外因素，依照最高人民法院的有关司法解释，本案应作涉外商事案件处理。",
      "根据《中华人民共和国民事诉讼法》第三十四条  关于“合同或者其他财产权益纠纷的当事人可以书面协议选择被告住所地、合同履行地、合同签订地、原告住所地、标的物所在地等与争议有实际履行的地点的人民法院管辖”之规定，鉴于涉案合同载明“因本协议发生或与本协议相关之任何之争议，任何一方均有权向原告所在地人民法院提起诉讼”，即原、被告双方书面协议选择了本院管辖，故本院作为有涉外商事案件管辖权之人民法院，有权对本案行使司法管辖权。",
      "根据《中华人民共和国合同法》第一百二十六条  第一款  “涉外合同的当事人可以选择处理合同争议所适用的法律”之规定，由于原、被告在涉案合同中约定“本协议适用中华人民共和国法律”，故本院确认中华人民共和国法律为解决本案争议的准据法。",
      "原告与被告签订的《联邦快递服务结算协议书》是缔约双方在自愿、平等、协商一致的基础上形成的合意，协议内容没有违反我国法律、行政法规的禁止性规定，故该协议书依法成立生效，并对缔约双方产生约束力。",
      "被告填写的《联邦快递国际空运单》与原告出具的《签收记录》、《运费账单》在对应的收寄日期、寄件人信息、收件人信息、货物到达地址均可相互印证，足以证实被告委托原告办理货物国际航空运输业务，原告已将被告托运的物品送达至被告指定的收件人，原告履行了协议书约定的快递义务，故被告应支付相应的运费给原告。",
      "虽然被告指示他人付款，但合同具有相对性，根据《中华人民共和国合同法》第六十五条  关于“当事人约定由第三人向债权人履行债务的，第三人不履行债务或者履行债务不符合约定，债务人应当向债权人承担违约责任”之规定，以及涉案原、被告双方关于“被告为托运人的，即使被告在国际空运提单上指示其他人付款，原告未收到付款的，被告仍须无条件承担所有费用的付款责任”的约定，故在被告选择的付款方无支付涉案运费等相关费用的情况下，被告不能免除其支付运费等相关费用的义务。",
      "鉴于原告在诉讼过程中明确表示放弃要求被告支付关税103.97元的诉请，故本院对原告该部分诉请不再处理。",
      "综上，原告要求被告支付运费及燃油附加费合共2153.66元的诉讼请求，符合合同约定和法律规定，本院予以支持。",
      "至于原告主张的逾期付款损失问题，虽然涉案结算协议书没有约定被告逾期付款须向原告支付相应损失，但被告的违约行为确实损害了原告的合法债权，故原告有权为弥补其损失向被告主张逾期付款损失。",
      "由于原、被告双方没有约定逾期付款违约金的标准，可参照中国人民银行规定的金融机构计收逾期贷款利息的标准计付逾期付款违约金。",
      "涉案协议约定被告的付款期为运费账单日起30天内，鉴于涉案运费账单的生成日分别为2010年11月24日、2011年3月2日，被告的到期付款日分别为2010年12月24日、2011年4月1日，现原告请求被告从较晚的日期即2011年4月2起算逾期付款违约金，是对其债权的自由处分，故被告应自2011年4月2日起至本判决限定还款之日止按中国人民银行同期逾期贷款利率为标准计付逾期付款违约金给原告。",
      "综上所述，造成本案纠纷，责在被告，故本案的诉讼费用由被告承担。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百零九条  、第二百八十八条  、第二百九十二条  之规定，判决如下:",
      "被告广州市恒圣纺织服装有限公司应于本判决发生法律效力之日起十日内清付运费和附加费合共2153.66元及逾期付款违约金（自2011年4月2日起至本判决限定还款之日止，按中国人民银行同期逾期贷款利率为标准计）给原告联邦快递（中国）有限公司广州分公司。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费50元、公告费1000元，由被告广州市恒圣纺织服装有限公司承担。"
    ],
    "inform": [
      "如不服本判决，当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄燕",
      "人民陪审员廖文忠",
      "人民陪审员郑秋明",
      "二〇一四年三月十三日",
      "书记员吴蔚"
    ]
  },
  "metadata": {
    "日期": "2014-03-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民四初字第158号",
    "时间": "2014年03月13日",
    "案由": "航空货物运输合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}