{
  "title": "刘月芝、荆州市亿卓实业股份有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:刘月芝，女，1971年10月11日出生，汉族，住荆州市荆州开发区。",
      "委托诉讼代理人:刘华，湖北昭阳律师事务所律师。",
      "被上诉人（原审被告）:荆州市亿卓实业股份有限公司。",
      "住所地:荆州市荆州开发区东方大道（小天鹅公司旁）。",
      "法定代表人:任卓云，该公司总经理。",
      "委托诉讼代理人:雷春梅，女，1969年1月1日出生，汉族，住荆州市沙市区。",
      "系该公司员工。",
      "委托诉讼代理人:姚明超，湖北博智律师事务所律师。"
    ],
    "explain": [
      "上诉人刘月芝因与被上诉人荆州市亿卓实业股份有限公司（以下简称亿卓公司）劳动争议一案，不服湖北省荆州市沙市区人民法院（2018）鄂1002民初1957号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月12日立案后，依法组成合议庭，公开开庭进行了审理。",
      "上诉人刘月芝及其委托诉讼代理人刘华、被上诉人亿卓公司的委托诉讼代理人姚明超到庭参加诉讼。",
      "本案现已审理终结。",
      "刘月芝上诉请求:1.撤销荆州市沙市区人民法院（2018）鄂1002民初1957号民事判决；2.改判由被上诉人赔偿上诉人各项工伤待遇款572206元；3.改判由被上诉人赔偿上诉人经济补偿金6786元；4.由被上诉人承担本案诉讼费用。",
      "事实和理由:一、被上诉人应当向上诉人支付经济补偿金。",
      "一审判决认定上诉人主张经济补偿金，又主张一次性伤残就业补偿金，两者重复，该认定错误。",
      "上诉人主张经济补偿金是因为被上诉人没有上诉人为购买社会保险，违反了法律强制性规定，应当承担法律责任；主张一次性伤残就业补助金，是基于工伤认定而主张的权益。",
      "两者并不矛盾，不存在重复性，法律也没有禁止性规定。",
      "故一审不予支持经济补偿金的理由错误，应当判决被上诉人向上诉人支付经济补偿金。",
      "二、本案假肢安装及保养费用，应当一次性全部支付为宜。",
      "按照《关于修订湖北省工伤职工辅助器具项目与费用标准限额的通知》规定，10008假肢安装及保养费用，为23500元每具，养护费用为15%，即3525元。",
      "通知仅对假肢最低使用年限规定为4年，但没有规定该费用是分批支付还是一次性全额支付。",
      "如一次性全额支付，假肢费用应为23500×7＝164500元（共需安装八次，已安装了一次）；维护费用为23500×0.15×8＝28200元（按八次计算），合计192700元。",
      "由于被上诉人系一家民营企业，其经营能力和支付条件明显不能和社保部门相比，存在极大的不确定性，如果该公司今后发生经营风险，极有可能造成后期费用无人支付的情形，故要求被上诉人一次性支付所有假肢安装、保养费用，最大限度的维护上诉人的合法权益。",
      "一审法院要求待实际发生后另行主张，明显不利于上诉人，使上诉人的权益充满不确定性。",
      "上诉人的该请求于法有据，于情合理，应当支持。",
      "亿卓公司答辩称:请求二审法院驳回上诉人的请求。",
      "1.上诉人要求支付经济补偿金的理由不能成立。",
      "被上诉人未购买工伤保险的原因是多方面的，包括一审已查明上诉人自己承诺不要求购买工伤保险，也包括上诉人的实际情况，上诉人刘月芝原系荆州市神奇磁业有限公司的员工，于2010年开始参保，但在2012年4月停止缴纳保险。",
      "上诉人进入被上诉人公司工作后，公司曾要求上诉人补齐保险，然后公司才能为其购买社保保险，同时，上诉人没有将保险关系从原单位迁出，致使被上诉人不能为其购买保险。",
      "上诉人依据劳动合同法第38条规定要求支付经济补偿金的理由不能成立。",
      "2.关于安装假肢费用的问题。",
      "假肢安装费用应当按照实际情况分次赔偿。",
      "首先，法律没有规定在安装假肢赔偿时需要一次性赔偿，上诉人的请求没有法律依据。",
      "其次，结合上诉人的具体情况及赔偿目的来看，赔偿上诉人安装假肢的费用是为了提高上诉人生活质量，在实践中但往往很多受害人在获得巨额赔偿后挪为他用，这是立法者不愿看到的，于情于理不应当一次性赔偿。",
      "关于假肢的保养费用，我方认为没有法律依据。",
      "工伤保险条例只有辅助器具的赔偿，不包括赔偿保养费用。",
      "刘月芝向一审法院起诉请求:1、依法解除双方劳动合同；2、亿卓公司支付刘月芝各项工伤赔偿待遇572206元；3、亿卓公司支付刘月芝经济补偿金6786元。",
      "一审法院认定:刘月芝自2016年5月起在亿卓公司冲压部从事金属制品加工工作,双方于2016年6月5日签订了劳动合同,合同期限自2016年6月5日起至2021年6月5日止。",
      "亿卓公司未为刘月芝参缴社会保险。",
      "2017年3月2日，刘月芝签订了自愿放弃参加社保的《承诺书》,承诺由此产生的与社会保险相关的法律责任及个人的权益丧失由其本人负责。",
      "2017年7月25日下午6点左右,刘月芝在压机外壳生产线头道拉伸工序操作过程中,左手被拉伸模具合模夹断,经荆州市第三人民医院诊断为左前臂完全离断伤,住院治疗**天后出院。",
      "经荆州经济技术开发区劳动和社会保障局认定该事故为工伤。",
      "荆州市劳动能力鉴定委员会鉴定伤残等级五级,同意配置前臂肌电假肢（10008）。",
      "工伤事故发生后，亿卓公司向刘月芝给付款项如下:2017年7月26日给付“生活费（住院期间）”2000元、2017年8月13日给付“工伤住院陪护费”2000元、2017年9月16日给付“8、9月份生活费”3200元、2017年10月27日给付“10、11月份工资”3200元、2017年12月21日给付“2017年12月、2018年1月份工资”3200元、2018年3月5日“预支生活费”2000元及给付假肢安装费用23500元。",
      "根据刘月芝工资发放银行流水，其受伤前12个月工资发放情况为:2017年8月3332元、7月3976元、6月3710元、5月3578元、4月3268元、3月2531元、2月3096元、1月4434元、2016年12月3475元、11月2939元、10月2869元、9月3068元，刘月芝受伤前12个月月平均工资为3356元。",
      "2018年6月5日，刘月芝向荆州市劳动人事争议仲裁委员会提起仲裁，该委制发荆劳人仲裁字（2018）第94号《仲裁裁决书》，刘月芝不服，在法定期间内提起诉讼。"
    ],
    "facts": [
      "另查明，荆州地区2016年度职工平均工资为43111元。",
      "还查明，依据鄂人社发[2014]3号《关于修订湖北省工伤职工辅助器具项目与费用标准限额的通知》，10008号前臂肌电假肢的最高支付限额为23500元。",
      "一审认为，《工伤保险条例》第三十六条  第二款  规定:职工因工致残被鉴定为五级伤残的，经工伤职工本人提出,该职工可以与用人单位解除或者终止劳动关系，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金，现刘月芝主张因工伤解除劳动关系而应获得的一次性伤残就业补助金,同时又主张因亿卓公司未依法为其参缴社保而解除劳动关系的经济补偿金，系重复主张，一审法院支持刘月芝相对能获得较大利益的享受一次性伤残就业补助金的诉请，就经济补偿金的诉请不予支持。",
      "刘月芝因工致残事实清楚，应依据《工伤保险条例》第二条  第二款  的规定享受工伤保险待遇。",
      "现因亿卓公司未为刘月芝办理工伤保险登记并依法缴费，依照《中华人民共和国社会保险法》第四十一条  第一款  的规定，由亿卓公司向刘月芝支付工伤保险待遇。",
      "并且，为劳动者参缴社保系用人单位法定责任，不能因劳动者所作的放弃承诺而免责，故亿卓公司关于因刘月芝出具了《承诺书》而主张减少赔付责任的抗辩，不予支持。",
      "具体赔偿项目如下:",
      "1．一次性伤残补助金。",
      "《工伤保险条例》第三十六条  规定，职工因工致残被鉴定为五级伤残的，一次性伤残补助金标准为18个月的本人工资，故亿卓公司应向刘月芝支付一次性伤残补助金60408元（3356元×18个月）。",
      "2．一次性医疗补助金。",
      "《工伤保险条例》第三十六条  及《湖北省工伤保险实施办法》第三十六条规定，一次性医疗补助金标准为22个月的统筹地区上年度职工月平均工资，故亿卓公司应向刘月芝支付一次性医疗补助金79037元（43111元/12个月×22个月）。",
      "3．一次性伤残就业补助金。",
      "《工伤保险条例》第三十六条  及《湖北省工伤保险实施办法》第三十六条第一款、第二款规定，一次性伤残就业补助金标准为34个月的统筹地区上年度职工月平均工资，结合刘月芝实际年龄，亿卓公司应向其支付一次性伤残就业补助金97718元（43111元/12个月×34个月×80%）。",
      "4．停工留薪期工资。",
      "依据《湖北省工伤职工停工留薪期分类目录》，刘月芝伤情符合“肘和腕之间切断S58.1，停工留薪期为8个月”的情形，故认定刘月芝停工留薪期为8个月。",
      "《工伤保险条例》第三十三条  规定:“职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。",
      "”故亿卓公司应向刘月芝给付停工留薪期工资26848元（3356元×8个月）。",
      "且因亿卓公司已向刘月芝给付生活费及工资共13600元，故亿卓公司还应向刘月芝给付停工留薪期工资13248元（26848元－13600元）。",
      "5．护理费。",
      "因荆劳人仲裁字（2018）第94号《仲裁裁决书》载明双方当事人就护理费达成了一致意见，亿卓公司向刘月芝支付护理费2880元（24天×120元），予以认可。",
      "现亿卓公司已与刘月芝达成一致意见后再主张冲减，不予支持。",
      "6．伙食补助费。",
      "鄂人社规[2012]2号《湖北省关于做好工伤保险待遇支付等工作的意见》规定，工伤职工住院治疗工伤期间的伙食补助费标准为每人每天15元。",
      "故亿卓公司应向刘月芝给付伙食补助费360元（24天×15元）。",
      "7．安装配置伤残辅助器具所需费用。",
      "依据《湖北省工伤保险实施办法》第三十四条、鄂人社发[2014]3号《关于修订湖北省工伤职工辅助器具项目与费用标准限额的通知》,亿卓公司应支付刘月芝初次安装前臂肌电假肢（10008）费用23500元（亿卓公司已经给付）。",
      "刘月芝假肢更换、维修、保养费用待实际发生后可另行主张。",
      "假肢安装训练期间的康复费用因无任何有效证据予以证明，不予支持。",
      "8．伤残津贴。",
      "根据《工伤保险条例》第三十六条  第一款  规定，职工因工致残被鉴定为五级伤残，工伤职工保留与用人单位的劳动关系，由用人单位安排适当工作，难以安排工作的，由用人单位按月发给伤残津贴，标准为本人工资的70%。",
      "刘月芝8个月停工留薪期届满至双方劳动关系解除期间尚有四个月，此期间亿卓公司应向刘月芝发放伤残津贴9396.8元（3356元×70%×4个月）。",
      "刘月芝提起仲裁时仅主张伤残津贴4750元，多出部分视为其自愿放弃，故亿卓公司实际应向刘月芝给付伤残津贴4750元。",
      "9．交通费。",
      "因刘月芝未提交任何证据予以佐证，不予支持。",
      "综上所述，冲减亿卓公司已给付的生活费、工资和初次安装假肢费用后，亿卓公司实际应向刘月芝给付一次性伤残补助金60408元、一次性医疗补助金79037元、一次性伤残就业补助金97718元、停工留薪期工资13248元、护理费2880元、伙食补助费360元、伤残津贴4750元，共258401元。",
      "但是，因为亿卓公司并未就荆劳人仲裁字（2018）第94号《仲裁裁决书》提起诉讼以示异议，视为其认可应给付294519.8元的裁决，一审法院亦予以认可，后续的假肢更换、维修、保养费用待实际发生后刘月芝可依法另行主张。",
      "据此，依据中华人民共和国社会保险法》第四十一条  第一款  、《工伤保险条例》第三十三条  、第三十六条  、《湖北省工伤保险实施办法》第三十四条、第三十六条、《湖北省工伤职工停工留薪期分类目录》、《湖北省关于做好工伤保险待遇支付等工作的意见》、《关于修订湖北省工伤职工辅助器具项目与费用标准限额的通知》、《中华人民共和国民事诉讼法》第六十四条  、第一百四十二条  的规定，判决:一、刘月芝与荆州市亿卓实业股份有限公司的劳动关系于2018年7月26日解除。",
      "二、荆州市亿卓实业股份有限公司于本判决生效之日起十五日内向刘月芝给付工伤赔付款294519.8元。",
      "三、驳回刘月芝其它诉讼请求。",
      "本案案件受理费10元，由刘月芝负担。",
      "二审中，被上诉人亿卓公司向本院提交了一份荆州市养老保险历年参保缴费证明，拟证明刘月芝2012年4月开始停缴保险。",
      "上诉人刘月芝对其真实性不持异议，认为不能达到亿卓公司的证明目的。",
      "该证明上没有具体的缴费单位和标准，是谁缴纳的也看不出来。",
      "2012年之后没有缴纳不表示双方建立劳动关系后被上诉人不能为上诉人补缴社会保险。"
    ],
    "opinion": [
      "本院认为，该证明为荆州市养老保险管理局出具，刘月芝对其真实性不持异议，可以参酌其他证据使用。",
      "本院二审查明的事实与一审法院认定的基本事实一致。",
      "本院认为，关于经济补偿金。",
      "一次性工伤医疗补助金和伤残就业补助金，是法律规定向与用人单位解除劳动关系的五级到十级工伤的职工一次性支付的费用，分别用于伤残后的医疗、营养费用和因工伤导致的就业能力损失的补偿。",
      "企业未参加工伤保险，两项费用应由用人单位按照赔偿标准支付。",
      "解除或终止劳动合同的经济补偿金是解除或终止劳动合同时，对符合法律规定情形，按照法律规定标准或约定标准由用人单位向劳动者支付的经济补偿。",
      "法律并未限定获取经济补偿金的劳动者的范围，更未将工伤职工排除在获取经济补偿金的劳动者范围之外，劳动者因工伤提起工伤赔偿，同时还以用人单位没有为其参加社保为由向用人单位提出解除劳动合同，并以此要求解除劳动合同的经济补偿金，根据《中华人民共和国劳动合同法实施条例》第二十三条  、《中华人民共和国劳动合同法》第三十八条  、第四十六条  的规定，对此，应一并予以支持。",
      "但本案中，刘月芝在已有其他单位曾为其缴纳社会保险的情况下，以因其他特殊原因为由书面承诺放弃参加社保五险，该书面承诺无效。",
      "刘月芝可以此为由解除劳动合同，但刘月芝以用人单位亿卓公司没有为其缴纳社保险费为由请求亿卓公司支付经济补偿金，本院不予支持。",
      "关于假肢费用支付的问题。",
      "在用人单位为其职工缴纳工伤保险费用的一般情形下，工伤职工的辅助器具的安装、保养以及更换所需费用按国家规定的标准从工伤保险基金支付。",
      "依照《工伤保险条例》规定应当参加工伤保险而未参加工伤保险的用人单位职工发生工伤的，由该用人单位按照该条例规定的工伤保险待遇项目和标准支付费用。",
      "本案中，亿卓公司并未为刘月芝办理工伤保险并依法缴纳工伤保险费用，刘月芝安装假肢的费用、保养费用以及假肢更换、保养的相关费用均应由亿卓公司承担。",
      "考虑亿卓公司作为民营企业其经营发展状况存在的不确定性，特别是支付水平及条件较之社保部门存在的差距，还考虑刘月芝更换假肢与保养次数多周期短可能容易引发其主张过程中双方的矛盾这一特殊情况，本着以人为本的精神，兼顾消弭纠纷，本院认为对刘月芝的假肢安装、更换费用及保养费用，以一次性全部支付为宜。",
      "更换假肢费用为164500元（23500元×7）；维修保养费用为28200元（23500元×0.15×8），两项合计192700元。",
      "上诉人刘月芝的该项上诉请求及理由合乎情理，本院予以支持。",
      "综上，一审法院认定基本事实清楚，适用法律及处理结果失当，本院一并予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，判决如下:",
      "维持荆州市沙市区人民法院（2018）鄂1002民初1957",
      "号民事判决第一项；",
      "变更荆州市沙市区人民法院（2018）鄂1002民初1957",
      "号民事判决第二项为:荆州市亿卓实业股份有限公司于本判决生效之日起十五日内向刘月芝给付工伤赔付款487219.80元。",
      "三、驳回刘月芝的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费10元，二审案件受理费10元，共计20元，由上诉人刘月芝负担10元，被上诉人荆州市亿卓实业股份有限公司负担10元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长万冀松",
      "审判员徐凯",
      "审判员刘国平",
      "二〇一九年八月二十六日",
      "书记员徐芬"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "湖北省荆州市中级人民法院",
    "案号": "（2019）鄂10民终1243号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}