{
  "title": "陈轩政与北京家边购连锁企业管理有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:陈轩政，男，1989年10月6日出生，汉族。",
      "委托诉讼代理人:张北平，陈轩政之妻，1989年3月20日出生，汉族。",
      "被上诉人（原审原告）:北京家边购连锁企业管理有限公司，住所地北京市西城区虎坊路17-12、17-13幢1层商业09。",
      "法定代表人:李辉，总经理。",
      "委托诉讼代理人:李顺康，男，北京家边购连锁企业管理有限公司职员。"
    ],
    "explain": [
      "上诉人陈轩政因与被上诉人北京家边购连锁企业管理有限公司（下称“北京家边购公司”）劳动争议一案，不服北京市西城区人民法院（2019）京0102民初20338号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月22日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "陈轩政上诉请求:1.撤销一审法院（2019）京0102民初20338号民事判决；2.坚持北京市西城区劳动人事争议仲裁委员会京西劳人仲字［2019］第1505－1509号裁决书裁决结果，判令北京家边购公司向陈轩政支付违法解除劳动合同赔偿金43600元整；3.本案诉讼费用由北京家边购公司承担。",
      "提起上诉的事实和理由:陈轩政自2015年6月10日至2019年1月31日以签订合同形式与北京家边购公司建立事实劳动关系，北京家边购公司于2019年1月31日以微信形式发了一封《告知函》，陈轩政被告知于2019年1月31日正式解除劳动合同，北京家边购公司未提前一个月通知陈轩政本人，即为非法解除劳动合同；湖南家边购连锁企业管理有限公司（下称“湖南家边购公司”）于2019年4月15日委托第三方公司办理北京家边购公司及所属门店相关注销业务，而陈轩政系于2019年2月11日向北京西城区劳动人事争议仲裁委员会提交劳动仲裁申请，集体与北京家边购公司多次调解未果后，上述仲裁委员会于2019年3月29日对陈轩政裁决“北京家边购连锁企业管理有限公司自本裁决书生效之日起七日内向申请人陈轩政支付违法解除劳动合同赔偿金四万三千六百元”；北京家边购公司司隶属于湖南家边购公司，经一审法院调解，2019年6月14日前湖南家边购公司已向张杰、王文忠、徐京浩、刘金进行违法劳动合同赔偿；综上，一审判决应当纠正。",
      "北京家边购公司对于陈轩政的上诉，答辩称:同意一审法院民事判决，不同意陈轩政的上诉请求。",
      "北京家边购公司向一审法院起诉请求:判决北京家边购公司不支付陈轩政违法解除劳动合同赔偿金43600元。",
      "一审起诉的事实与理由:陈轩政于2015年6月10日入职北京家边购公司，离职前担任嘉禾园店店长，离职前12个月平均工资5410．32元，陈轩政正常工作至2019年1月31日，由于经营困难，北京家边购公司的所有店面包含陈轩政所工作的店面均撤店，因此于2019年1月31日向陈轩政发送告知函，告知公司决定2019年1月31日与陈轩政解除劳动合同；由于北京家边购公司所有门店均已闭店，公司已无其他工作岗位，只剩下人力处理后续事宜，因此在劳动合同解除前未与陈轩政协商变更劳动合同，公司认为这是由于协议签订时的客观情况已经发生了重大变化，不是违法解除；另外，北京家边购公司于2018年12月在店长例会上曾告知陈轩政等要撤店，但是否在会上通知要解除劳动合同并不清楚；2019年1月25、26日左右，北京家边购公司曾与陈轩政商量要解除劳动合同，并按照2018年的工资标准赔偿陈轩政两个月工资，但陈轩政不同意。",
      "陈轩政一审辩称:北京家边购公司所述的入职时间、离职时岗位、离职前12个月平均工资、解除情况均属实；陈轩政工作至2019年1月31日，当日北京家边购公司向陈轩政发送告知函，认可北京家边购公司的所有门店均已闭店，北京家边购公司亦无门店了，但该公司是否还有其他工作岗位不清楚；2018年12月开例会确实说要撤店，但并未告知撤哪一些店，未告知陈轩政所在的店要撤掉，也没有说要解除劳动合同；2019年1月25、26日左右的时候，北京家边购公司与陈轩政商量要解除劳动合同，按照2018年的工资标准赔偿两个月的工资，陈轩政未同意；陈轩政不同意北京家边购公司的诉讼请求。",
      "一审法院经审理查明:双方均认可陈轩政于2015年6月10日入职北京家边购公司，离职前担任嘉禾园店店长，离职前12个月平均工资5410．32元，陈轩政正常工作至2019年1月31日，北京家边购公司于2019年1月31日向陈轩政发送告知函，内容为“因公司经营现面临着重大的困难，公司决定将北京家边购连锁企业管理有限公司经营管理的全部门店于2019年1月30日完成闭店。",
      "故公司决定于2019年1月31日正式与你解除劳动合同，对公司的后续安排不满意的可与公司人力部门协商或通过法律途径予以解决”。",
      "一审诉讼中，北京家边购公司表示在解除劳动合同前未与陈轩政进行协商，原因在于全部门店已全部闭店，无工作岗位给陈轩政安排，因此未协商。",
      "为此，北京家边购公司提交了工商财税咨询服务协议，该协议载明2019年4月15日湖南家边购公司委托第三方公司办理北京家边购公司及所属门店相关注销的业务，包含陈轩政工作的北京家边购零四连锁便利店（有限合伙）。",
      "陈轩政认可上述证据的真实性，同时又主张不清楚是否所有店都已闭店。",
      "经一审法院释明，陈轩政坚持要求北京家边购公司支付违法解除劳动合同赔偿金，不同意北京家边购公司支付经济补偿金。",
      "一审法院另查，陈轩政在起诉前向北京市西城区劳动人事争议仲裁委员会申请仲裁，要求北京家边购公司支付违法解除劳动合同赔偿金差额44000元，该委于2019年3月29日作出京西劳人仲字［2019］第1508号裁决书，裁决北京家边购公司支付陈轩政违法解除劳动合同赔偿金差额43600元，后北京家边购公司不服该裁决，在法定时限内起诉至一审法院。",
      "上述事实，有仲裁裁决书、劳动合同书、告知函、咨询协议、企业信用信息及双方当事人陈述等证据于一审在案佐证。",
      "一审法院认为:用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的，劳动合同终止；本案中，双方均认可北京家边购公司所经营管理的店面已全部闭店，而北京家边购公司出示的工商财税咨询服务协议也载明2019年4月湖南家边购连锁企业管理有限公司委托第三方公司办理原告及所属门店的注销业务，双方劳动合同根据《劳动合同法》第四十四条第（五）项的规定终止；在此情况下，北京家边购公司要求不支付陈轩政违法解除劳动合同赔偿金的诉讼请求，一审法院予以支持；经一审法院释明，陈轩政坚持要求北京家边购公司支付违法解除劳动合同赔偿金，不同意北京家边购公司支付经济补偿金。",
      "据此，一审法院于2019年7月判决:北京家边购连锁企业管理有限公司无需支付陈轩政违法解除劳动合同赔偿金43600元。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国劳动合同法》第四十四条  第五项  规定“用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的”劳动合同终止，第四十六条  第六项  规定“依照本法第四十四条  第四项、第五项  规定终止劳动合同的”用人单位应当向劳动者支付经济补偿；本案中，双方均认可北京家边购公司所经营管理的店面已全部闭店，而北京家边购公司出示的工商财税咨询服务协议也载明2019年4月湖南家边购连锁企业管理有限公司委托第三方公司办理原告及所属门店的注销业务，双方劳动合同根据《中华人民共和国劳动合同法》第四十四条  第五项  的规定终止，北京家边购公司据此请求不支付陈轩政违法解除劳动合同赔偿金，符合法律的规定；陈轩政经释明坚持要求北京家边购公司支付违法解除劳动合同赔偿金，不同意北京家边购公司支付经济补偿金，不符合《中华人民共和国劳动合同法》第四十四条  第五项  、第四十六条  的规定；综上，陈轩政所提上诉理由不成立，本院不予支持，其所提上诉请求应予驳回；一审法院判决结果正确，本院应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10.00元，由陈轩政负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长耿燕军",
      "审判员张玉贤",
      "审判员刘洁",
      "二○一九年八月三十日",
      "法官助理李长亮",
      "书记员王远征",
      "书记员薛姌"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10831号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}