{
  "title": "上海家化联合股份有限公司与广州市增城麦夕商店侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海家化联合股份有限公司，住所地上海市保定路527号。",
      "法定代表人:张东方，该公司董事长。",
      "委托诉讼代理人:陶延年，广东博厚律师事务所律师。",
      "委托诉讼代理人:周镐荣，广东博厚律师事务所律师。",
      "被告:广州市增城麦夕商店，经营场所广州市增城区永宁街荔园北街27号。",
      "经营者:陈炎华，男，汉族，1985年7月6日出生，住广东省揭西县。",
      "委托诉讼代理人:白超鸿，广东凯成律师事务所律师。"
    ],
    "explain": [
      "原告上海家化联合股份有限公司与被告广州市增城麦夕商店（经营者:陈炎华）侵害商标权纠纷一案，本院于2017年8月18日立案后，适用普通程序，于2017年10月17日公开开庭进行审理。"
    ],
    "procedure": [
      "原告上海家化联合股份有限公司委托诉讼代理人陶延年，被告广州市增城麦夕商店经营者陈炎华及其委托诉讼代理人白超鸿到庭参加诉讼。",
      "本案现已审理终结。",
      "原告上海家化联合股份有限公司向本院提出诉讼请求:1.判令被告立即停止侵犯原告第1062398号、1116603号六神注册商标专用权，停止销售侵权产品；2.判令被告赔偿原告经济损失及维权合理开支共计20000元；3.判令被告承担本案的诉讼费用。",
      "庭审中，原告撤回第一项诉讼请求中关于第1062398号注册商标的主张。",
      "事实和理由:原告始建于1898年，是一家拥有一百多年历史的大型生产企业，是国内化妆品行业支柱企业，也是行业内首家上市公司。",
      "多年来，上海家化公司一直遵循着“精致优雅、全力以赴”的理念与承诺，在国际、国内市场上创造了“六神”“佰草集”“美加净”等诸多具有中国民族特色的驰名品牌。",
      "原告拥有的“六神”文字及字母商标于1997年经国家工商总局商标局核准注册，商标注册号为第1116603号，核准在第3类商品化妆品上使用。",
      "“六神”文字及字母商标2002年2月被国家工商总局商标局评定为中国驰名商标。",
      "“六神”系列产品在2003年、2006年两度被评为中国名牌产品，2007年被国家商务部授予“最具市场竞争力品牌”荣誉。",
      "多年来，在原告的不懈努力下，“六神”品牌系列化妆品以其卓越的品质在市场上和广大消费者心中已具有广泛、深入、持续的影响力，而市场上销售侵犯“六神”商标商品的行为日渐增多。",
      "被告以营利为目的销售假冒“六神”注册商标标识的商品，足以使公众发生误认或产生混淆，侵犯了原告的注册商标专用权。",
      "被告广州市增城麦夕商店答辩称:请求法院驳回原告诉讼请求，理由如下:一、被告已停止销售六神品牌的产品；二、被告不清楚涉案商品是否属于侵权产品，无法确定其销售行为是否存在侵权。",
      "被告履行了一定的检查验收义务，从正规渠道获得侵权商品，被告应就赔偿责任免责。",
      "诉讼双方未通过合同约定律师费的承担事项，且公证费不是原告维权的必要开支，故律师费与公证费不应由被告承担。",
      "三、请求本案诉讼费由原告承担。",
      "本案双方当事人围绕诉讼请求提交了证据，本院依法组织进行了证据交换和质证，查明事实如下:",
      "一、涉案商标的情况",
      "原告经注册取得第1116603号“”商标，核定使用商品类别为第3类:香皂；花露水等。",
      "该商标经续展，有效期至2017年10月6日。",
      "该商标注册证与核准续展注册证明经（2016）沪虹证经字第2127号公证书证明，出示给公证员的原件与公证书所附的复印件相符。",
      "被告对上述事实无异议，本院予以采信。",
      "二、被控侵权行为的情况",
      "2017年5月11日，广东省广州市广州公证处公证员及工作人员及原告委托代理人广州博裕知识产权代理有限公司的工作人员张文军来到广州市增城区荔园北街16号“麦多超市简村店”，在该处公证员和工作人员的面前，张文军向该店铺的工作人员以现金形式购买了花露水一瓶，并取得单据一张。",
      "该处公证员及工作人员对该店铺所在位置、购买的现场均进行了拍摄照片。",
      "随后，张文军将购买所得的物品交给公证员与工作人员保管。",
      "公证员与工作人员将上述现场所取得的物品带回该公证处进行拍照并封存，封存后交由委托代理人保管。",
      "2017年6月7日，广东省广州市广州公证处出具（2017）粤广广州第089360号公证书，证明与该公证书相粘连的照片打印件为公证员与工作人员在现场所拍摄，与现场实际情况相符。",
      "该公证书所附《收据》载有:2017年5月11日，今收到六神花露水1支7.5元，右下角单位盖章处草签有“陈”字样。",
      "当庭拆封上述公证购买所取得的实物，内含花露水（净含量95ml）一瓶及收据一张。",
      "花露水正面瓶身标签中部、正面瓶颈标签中部、瓶盖顶部及瓶底均有“六神”字样。",
      "标签一侧载明产品的条形码为6901294177024，标签上部所印刷的产品批号为20190526ACENS。",
      "庭审中，原告陈述涉案商品上使用的“六神”标识均与第1116603号注册商标一致。",
      "从瓶身的防伪金线上看，原告正品上的金线为凹凸不平印刷体，涉案产品为平整的复印体，金线质量也不同，涉案产品的金线已凸起；从气味上看，涉案产品带有酒精的刺激味道，原告正品是温和的香味。",
      "2017年5月11日，原告对涉案产品进行鉴定并出具《产品鉴别书》（沪家产鉴字（2017）第BY2017052号），其上载明“样品来源:广州市增城麦夕商店广州市增城区荔园北街16号‘麦多超市简村店’”，物品名称为六神花露水，规格为95ml，批号为20190526ACENS，鉴别项目为产品内材与外观鉴别，结果均不符合原告公司标准，故得出鉴别意见为“以上规格、批次的产品经我公司鉴别，为侵犯我公司的注册商标专用权。",
      "属假冒产品。",
      "被告对（2017）粤广广州第089360号公证书所载的公证事实无异议；被告对《产品鉴别书》的真实性、合法性、关联性不予认可，但在庭审中确认涉案商品为假冒商品。",
      "三、涉案商标以及使用在产品上的图样与被控侵权产品上标识的图样比对情况",
      "涉案注册商标图样以及使用在产品上图样",
      "被控侵权产品标识图样",
      "比对情况",
      "第1116603号商标?",
      "瓶盖",
      "?",
      "瓶底?",
      "瓶颈",
      "?",
      "瓶身正面",
      "?",
      "瓶盖?瓶底?",
      "瓶颈",
      "?",
      "瓶身正面?",
      "第1116603号商标是文字商标，被控侵权产品上的“六神”标识与第1116603号商标的字体、字形基本一致，且与原告使用在其商品上的图样基本一致",
      "四、关于涉案产品的来源",
      "被告提交了以下证据以证明涉案商品具有合法来源:",
      "1.广州市增城剑兴百货商店的《营业执照》一份，载明:该商店类型为个体工商户，经营场所为广州市增城新塘宏达北横路31号，经营者为古永生，经营范围为零售业。",
      "该营业执照加盖有“增城市新塘玉华兴商店”印章，并有古永生签名；",
      "2.广州市增城剑兴百货商店于2017年9月14日出具的《证明》一份，载明:兹证明自2014年至2017年期间，广州市增城麦夕商店（“麦多超市”）长期在该店铺购入日用百货……涉案侵权商品六神花露水（规格95ml、批号20190526ACENS）由该店铺于2017年5月前向麦多超市提供……2017年前的数据已销毁，无法形成文件，落款为“证明人:广州市增城剑兴百货商店、字号:玉华兴百货商店”。",
      "该《证明》加盖有“增城市新塘玉华兴商店”印章，并有古永生签名；",
      "3.玉华兴送货单4张，载明:2017年4月13日，麦多超市（永和店）向玉华兴商店（地址:新塘镇宏达市场宏达北横路31号）进货的单据列表中第29项为“95g六神花露水”，编码为120060，条码为6901294177024，单价为6元。",
      "该等单据加盖有“增城市新塘玉华兴商店”印章，业务员处签有“古”字字样。",
      "原告对上述证据1的真实性、关联性、合法性均不予认可；对证据2、3的真实性予以认可，但认为该等证据非法定的合法来源证明。",
      "本院登陆国家企业信用信息公示系统查询，输入“广州市增城剑兴百货商店”，查询结果与被告提交的营业执照内容一致；输入“玉华兴百货商店”查询，未查到经营地址在广州市增城区的经营主体。",
      "五、其他事实",
      "原告在庭审中明确其维权合理开支包含律师费8000元、公证费550元及产品鉴定费等，其中仅公证费有票据支持。",
      "被告系于2013年5月10日成立的个体工商户，经营范围为批发业。",
      "2017年7月27日，经营场所由“广州市增城永宁街永和荔园北街16号首层”变更为“广州市增城区永宁街荔园北街27号”。"
    ],
    "opinion": [
      "本院认为，本案系侵害商标权纠纷，本案的争议焦点为:一、被告的行为是否构成侵犯原告的注册商标专用权；二、被告关于涉案商品合法来源抗辩的理由是否成立；三、若构成侵权，被告需承担的侵权责任。",
      "关于被告的行为是否构成侵犯原告的注册商标专用权的问题",
      "《中华人民共和国商标法》第三条  第一款  规定:“经商标局核准注册的商标为注册商标，包括商品商标、服务商标和集体商标、证明商标；商标注册人享有商标专用权，受法律保护。",
      "原告为尚在保护期限内的第1116603号“”注册商标权利人，享有上述商标在使用商品范围内的商品上的商标专用权，应受到我国法律保护。",
      "首先，《中华人民共和国商标法》第四十八条  规定，本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "本案中，涉案的花露水产品外包装标签多处使用“六神”标识，起到识别商品来源的效果，属于商标性使用。",
      "其次，根据《中华人民共和国商标法》第五十七条  的规定，未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的，与销售侵犯注册商标专用权的商品的行为，均属于侵犯商标专用权。",
      "被告所销售的花露水产品外包装瓶身标签上使用的“六神”标识与原告的第1116603号“",
      "”注册商标的文字及整体形态在视觉上无差别，且如上述查明事实可知，被告所销售的花露水产品外包装与原告的正品基本一致。",
      "再次，原告作为第1116603号“",
      "”注册商标的权利人及六神花露水的生产方，其公司对于市场上所销售的该品牌的花露水是否由其公司生产、销售或者授权的厂商生产、销售，具备辨别认定的能力。",
      "原告提交《产品鉴别书》具体载明了样品来源、规格及批号，鉴别认定涉案商品与原告真品不符，被告亦确认涉案商品为假冒商品。",
      "综上，本院认定被告销售的涉案商品是假冒原告注册商标商品,其销售涉案商品的行为侵害了原告第1116603号“",
      "”注册商标专用权。",
      "关于被告的合法来源抗辩是否成立的问题",
      "根据《中华人民共和国商标法》第六十四条  第二款  规定，销售不知道是侵犯注册商标专用权的商品，能证明该商品是自己合法取得并说明提供者的，不承担赔偿责任。",
      "《中华人民共和国商标法实施条例》第七十九条  规定，有供货单位合法签章的供货清单和货款收据且经查证属实或者供货单位认可的，属于能证明该商品是自己合法取得的情形。",
      "本案中，涉案侵权商品与原告的正品外包装十分相似，销售价格差距不大，被告作为普通的小百货店，其主张不知道所销售的商品是侵犯注册商标专用权的商品本院予以采纳。",
      "被告提供了加盖有“增城市新塘玉华兴商店”印章的送货单，送货单所载地址与广州市增城剑兴百货商店工商登记地址一致，货品列表中包含有与涉案商品条码、型号一致的六神花露水。",
      "被告还提交了古永生签名，盖有“增城市新塘玉华兴商店”印章的证明，以证明涉案侵权花露水系由“广州市增城剑兴百货商店”向被告供货，并写明“广州市增城剑兴百货商店”的字号为“玉华兴百货商店”。",
      "综合分析以上证据，再考虑到现实中确有许多个体工商户公示在外的店铺字号与工商登记注册的名称不一致，且其营业执照与证明均有“广州市增城剑兴百货商店”的经营者古永生的签名确认，故本院对被告的证据予以采信，确认其合法来源抗辩理由成立，不需承担赔偿责任。",
      "三、被告需承担的侵权责任",
      "关于停止侵权。",
      "根据《中华人民共和国民法总则》第一百七十九条的规定，承担民事责任的方式包括停止侵害、赔偿损失等，且可以合并适用。",
      "据此，原告有权要求被告停止销售涉案的侵害原告第1116603号“",
      "”商标专用权的产品，被告虽抗辩称其已停止销售涉案产品，但未提交证据佐证，故本院对其抗辩意见不予采信。",
      "因此原告的该项诉讼请求有事实与法律依据，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依据《中华人民共和国商标法》第五十七条  第（二）项  、第（三）项  、第六十四条  第二款  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十条  、第十六条  、第十七条  ，判决如下:",
      "一、被告广州市增城麦夕商店（经营者:陈炎华）立即停止销售侵犯原告上海家化联合股份有限公司第1116603号注册商标专用权的商品；",
      "二、驳回原告上海家化联合股份有限公司其他诉讼请求。",
      "本案受理费300元，原告上海家化联合股份有限公司负担150元，由被告广州市增城麦夕商店（经营者:陈炎华）负担150元。",
      "应由被告负担的受理费已由原告预交，原告同意由被告于上述判决金钱履行期限内向其迳付，本院不作退回。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员臧玉林",
      "人民陪审员吴跃",
      "二〇一八年二月九日",
      "法官助理吴博雅",
      "书记员何碧莹"
    ],
    "attach": [
      "附:本裁判所依据法律",
      "《中华人民共和国商标法》第五十七条有下列行为之一的，均属侵犯注册商标专用权:",
      "（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；",
      "（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；",
      "（三）销售侵犯注册商标专用权的商品的；",
      "（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；",
      "（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；",
      "（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；",
      "（七）给他人的注册商标专用权造成其他损害的。",
      "《中华人民共和国商标法》第六十四条第二款销售不知道是侵犯注册商标专用权的商品，能证明该商品是自己合法取得并说明提供者的，不承担赔偿责任。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条商标法第五十二条第（一）项规定的商标相同，是指被控侵权的商标与原告的注册商标相比较，二者在视觉上基本无差别。",
      "商标法第五十二条第（一）项规定的商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。",
      "第十条人民法院依据商标法第五十二条第（一）项的规定，认定商标相同或者近似按照以下原则进行:",
      "（一）以相关公众的一般注意力为标准；",
      "（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；",
      "（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "第十六条侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条第二款的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定。",
      "当事人按照本条第一款的规定就赔偿数额达成协议的，应当准许。",
      "第十七条商标法第五十六条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。",
      "人民法院根据当事人的诉讼请求和案件具体情况，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-02-09",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初4809号",
    "时间": "2018年02月09日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}