{
  "title": "于治海与广州柠檬树装饰设计有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:于治海，男，汉族，1973年3月17日出生，身份证住址:广东省东莞市。",
      "委托诉讼代理人:张秋云，女，汉族，1969年8月14日出生，身份证住址:广西大化瑶族自治县。",
      "被告:广州柠檬树装饰设计有限公司，住所地:广州市越秀区广州大道中599号第六层612-614房。",
      "法定代表人:陶家金，职务:总经理。",
      "委托诉讼代理人:刘小虎，男，汉族，1982年8月27日出生，身份证住址:湖南省祁阳县。",
      "委托诉讼代理人:赵志强，男，汉族，1984年9月14日出生，身份证住址:山西省娄烦县。"
    ],
    "explain": [
      "原告于治海诉被告广州柠檬树装饰设计有限公司装饰装修合同纠纷一案，本院2018年2月24日受理后，依法由审判员王丽娟独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告于治海及其委托诉讼代理人张秋云，被告的委托诉讼代理人赵志强、刘小虎到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告支付拖欠的工程款47246元；2.被告支付直接项目费用25160.4元；3.被告支付补贴款6000元；4.被告支付增加的工程款4300元；5.被告支付增加的人工费、材料费910元；6.被告支付波导线费用887.8元；7.本案的诉讼费用由被告承担。",
      "事实和理由:原告与被告2017年7月11日签订《装饰装修工程承包协议书》，原告承包的六个工地均已经做完，合计工程款为273557元，直接项目费用25160.40元。",
      "当第一个工地竣工与被告结算时，被告提出在《基础项目施工明细表》基础上提35%回公司，之前接单与签合同时双方没有提到这个条件，当时六个工地都在施工中，双方为了和谐处理，原告与被告工程部经理刘小龙沟通，要求终止合同并进行结算。",
      "但被告经理刘小虎给予原告的答复是，一切以合同办理，如果有不服可以到法院起诉，并且告知原告如果中途退场施工可能会亏得更多。",
      "就此事，原告还曾当面与被告工程部监理王际天沟通过，但给予的答复也都是一样。",
      "后来原告在被迫的条件下，收到一部分被告的转账款，从开工到现在被告仅转账给原告138499元。",
      "另外，六个工程共使用辅料与物料款项33100.60元。",
      "现在工程已全部交付给被告与客户，但原告还亏欠承包人工费与工程材料费用。",
      "在此情况下，原告咨询多家城建单位有关办事人员，结合市场人工价与材料成本价格，最多只能在基础项目施工明细表基础上提20%给被告，才能勉强支付项目承包人工费与工程使用材料费。",
      "在现在的市场环境下，有35%以上利润的行业能有多少，如果知道是这样的结果，原告是不会与被告签订合同的。",
      "具体来说，原告第一项诉请拖欠工程款共有六个项目，第一个项目是黄埔大沙地东祥辉苑604房项目（79164元），第二、三、四个项目是金地香山湖5栋2601（43035元）、2603（28090元）、3102（12047元），第五个项目是新塘的尚东阳光2街5栋1601房（55579元），第六个项目是新塘豪进广场5栋1804房（55642元），六个项目总计273557元工程款，被告已经支付138499元，再减去按照273557元*20%计算公司收取的管理费及材料价33100.6元，得出原告第一项诉讼请求的金额47256元。",
      "第二项诉请的直接项目费用是指上述六个项目中被告公司不收取管理费用的项目的累加，工程款与直接项目费用是不重合的，大沙地东的直接项目费用是3750.10元，金地香山湖5栋2601是7913.90元，金地香山湖5栋2603是3547元，金地香山湖5栋3102是1008.20元，尚东阳光是3674元，豪进广场是5267.20元，以上六个项目总计25160.40元。",
      "第三项诉请的补贴款6000元是因为金地香山湖太远，原告不想去，当时被告就表示每间房补贴2-3000元，三个房就6000元。",
      "第四项诉请增加的工程款是指增城区金地香山湖5栋3102房业主陈巨祥开工前与原告协商增加水电项目，此项费用人民币4300元，但是被告公司的王际天阻止业主先不支付这笔费用，所以工程完工到现在原告都没有收到该部分费用，一直到2018年2月7日陈巨祥给原告本人打电话表示，王天际已经要求陈巨祥将这笔费用转给王天际的账户，但原告认为该笔费用应支付给原告。",
      "第五项诉请的材料费及人工费910元是当时按照设计师图纸去现场施工时，需要增加材料费及人工费，当时店长和业主同意在设计师的工资中扣除910元作为增加的费用。",
      "第六项诉请的波导线费用887.8元指豪进广场项目客厅与餐厅周边增加波导线铺贴，共23米，以《基础项目施工明细表》为依据，增加费用为人民币887.80元，这笔费用业主张志山已支付给被告，被告应支付给原告。",
      "综上，被告至今尚未将上述费用支付给原告，故原告提起本案诉讼。",
      "被告答辩称，1.原告第一项诉请中的大沙地东的项目已经结算完毕，金地香山湖三个项目因为原告做到中途退出，根据实际施工工程量的情况也已经与原告结算，被告现在仅欠豪进广场12031元、尚东阳光9523元尾款未付，尾款共计21554元。",
      "2.原告称被告按20%收取费用不属实，被告是按照35%的比例收取费用。",
      "3.原告第二项诉讼请求中的费用是不准确的，被告上述关于尚东阳光及豪进广场的尾款是包含了应付的全部费用，直接项目费用是包含在工程款中的，被告并未欠付原告直接项目费用。",
      "4.第三项诉请补贴款是因为当时原告主动要求退出，所以不应支付给原告。",
      "当时承诺支付每间房子的补贴款的前提是原告需要做完这些房子的工作。",
      "5.第四项诉请是原告与业主私下约定收取的费用，被告也没有收到业主的费用4300元，至于原告有无与业主发生私单我方不清楚，即使是发生了私单的情况，这笔费用也应当是由被告收取，因为要进行售后。",
      "6.第五项诉请增加的人工费及材料费910元，不确认，因为没有字据。",
      "7.第六项波导线的费用被告不确认，因为没有字据。"
    ],
    "facts": [
      "经审理查明，2017年7月11日，原告（承包方）与被告（发包方）签订《装饰装修工程承包协议书》，约定就乙方承包施工甲方提供的装饰装修工程项目事宜达成本协议:甲方同意在合作期限内将所承接装饰装修工程按乙方施工的计划分配承包给乙方承包；甲方应按合同约定向乙方支付工程款；乙方向甲方一次性交纳一万元作为保证金，每个单项工程承包额中扣2000元作为工程质保金；无论何种原因解除本合同，乙方施工的最后一个工地验收合格，并办理合同解除手续，自合同解除起满两年后退还保证金及保证金余款；乙方应按照设计图纸、施工验收规范、有关技术要求等组织施工；工程施工所需要的材料（除水泥、沙、砖等零星材料自购外）必须到甲方公司下单发货，材料款由乙方承担，在甲方按本协议约定付款时，按甲方统一的定价依次扣除；乙方自购部分材料的品牌、质量应符合公司设计、预算及施工的需要；乙方不得以甲方的名义私自承接工程；甲方按与客户签订装饰合同的预算款首先提取全部管理费及税金，作为施工工程承包额，每个单项工程承包额中扣2000元，工程质保金直到2万元不再扣质保金。",
      "上述《装饰装修工程承包协议书》有原告签名，并有被告的盖章，被告的签字代表为刘小虎。",
      "上述《装饰装修工程承包协议书》并未就被告对工程款提成的比例进行约定。",
      "双方确认被告交由原告施工的项目共计六个，分别为大沙地东、金地香山湖（3个）、尚东WE家、豪进广场。",
      "在具体的项目施工过程中，被告会提供《基础项目施工明细表》给原告。",
      "根据原告提供、被告确认的《基础项目施工明细表》显示，黄埔区大沙地东183号（客户姓名吴家文）综合小计费用为11769元，直接费用为79164元，配电箱移位（单相）351元、配电箱移位（三相）559元；豪进广场5栋1804（客户姓名张志山）综合小计费用3516元，直接费用55642元；尚东WE家（客户姓名李婷婷）综合小计费用4417元，直接费用55579元；金地香山湖5栋2603房（客户姓名吴芒）综合小计费用4566元，直接费用28090元；金地香山湖5栋3102房（客户姓名陈巨祥）综合小计费用861元，直接费用12047元；香山湖5-5601房（客户姓名卢高飞，实际对应5栋2601房）综合小计费用3356元，直接费用43035元。",
      "原告确认香山湖的项目并未由其完全施工完毕，但是认为不能施工完毕的原因是因为被告强迫原告不能继续施工，原告诉请的时候已经将没有做完的项目进行了剔除，后来原告要求与被告结算，被告就给了原告金地香山湖的《基础项目施工明细表》，其中的明细就是由原告实际完工的内容。",
      "被告对原告提交的三份香山湖的《基础项目施工明细表》对应原告实际施工情况的事实予以确认。",
      "被告为证实其抗辩主张，在本案提供:1.与原告于治海的信息沟通往来，其中“工程部宋小金”提到金地香山湖2603结算，结算总款×正常下拨抽点0.65=21649.76，最终结算款是计算总款21649.76-实际基材款2143.32-物料款0-已拨首期款5777-扣除挂网费0=13730元；提到金地香山湖2601结算，结算总款:综合结算2181.40元+实际直接费结算25791.35元=35886.65，最终结算款是计算总款35886.65-物料款1170-已拨首期款7427-扣除挂网费1900=16826元；提到金地香山湖2603（实际应为3102）的结算，结算总款:直接费12047×正常下拨抽点0.65=7830.55，最终实际结算款是:结算总款7830.55+补助1008.20-实际基材款2678.896-物料款0-已拨首期款0-扣除挂网费0=6160。",
      "原告于治海在上述三条信息之后均回复“是的”。",
      "被告据此认为，虽然并未在《装饰装修工程承包协议书》中约定工程款提成的比例，但是在上述微信记录中原告已经进行了确认。",
      "2.“卢先生金地香山湖雅居……”微信群聊天记录、于治海与业主的聊天记录以及于治海与刘小虎的微信聊天记录等，拟证实原告于治海在工地偷换材料、私下收取客户钱财等事实。",
      "3.于治海六个工地拨款明细、计算方法，即《项目经理拨款单》，以及工程文员与于治海的微信对话截图打印件。",
      "其中《项目经理拨款单》显示尚东WE家应拨款36058元，应扣质保金2000元，应扣罚款3558元，应扣基材费4417元，应扣其他材料费110元，实际拨款29031元，首期已付6503元、中期已付130058元、未付尾款9523元；计算公式为（基础直接费+增减项）*0.65（项目经理额）+不抽点项目+增减项目-质保金-划责款-基材款-其他材料费=最终工程拨款，（55579-3189.4）*0.65+5063.4-2000-3558-4417-110=29531；应扣划责原因为:尾款延期，项目经理于治海承担1710元，开关面板二次运费10元、插座防溅盒57.6元、二三插带开关151.6元、阳台天花腻子135.8元、阳台粉天花63.8元、抹灰165.4元、厨房排气烟管118.2元、窗台石84.6元、大厅门槛石61.3元，共848.3元，由项目经理承担，由于地面不平，导致工人加班产生的加班费500元，由于治海承担，未按时安排油漆收尾，造成误工，罚款500元。",
      "豪进广场应拨款金额41407元，应扣质保金2000元，应扣罚款1292元，应扣基材费6478，应扣其他材料费610元，实际拨款32049元，首期已付6510元、中期已付13359元、未付尾款12180元；计算公式为（基础直接费+增减项）*0.65（项目经理额）+不抽点项目+增减项目-质保金-划责款-基材款-其他材料费=最终工程拨款，（56607+1403）*0.65+4992.2-2000-1292-6748-610=29531；应扣划责原因:应收尾款5361，实收尾款延期费由项目经理承担1292元；应扣其他物料费:工衣2件，50元/元一件，合计100元，工程管理手册1本，10/本，合计10元，地面保护膜2卷，250/卷，合计500元，所有合计一共610元。",
      "大沙地东183号，应拨款57894元，应扣质保金2000元，应扣罚款67.98元，应扣基材费6400元，应扣其他材料费260元，实拨款49166元，已付首期9262元、已付中期18524元、已付尾款21380元；计算公式为（基础直接费+增减项）*0.65（项目经理额）+不抽点项目+增减项目-质保金-划责款-基材款-其他材料费=最终工程总款，79164*0.65+6437.4-2000-67.98-6399.8-260=49166。",
      "金地香山湖5-2601应拨款43314元，实拨款24289元，已付首期7427元、退出项目结算16862元。",
      "金地香山湖5栋3102，应拨款8838.8元，实拨款6160元，已付退出此项目结算款项6160元。",
      "金地香山湖5栋2603应拨款27427元，实拨款19507元，已付首期5777元、退出项目结算13730元。",
      "其中原告于治海与被告“工程部宋小金”的聊天记录显示，于治海问“应该是拿直接费用×0.65+后面的费用这是总金额对吗？”以及“这样总金额减出第一次拨款，减出物料费，就是这次拨款金额对吗”，对方回答“还有比如要扣的挂网费”；微信记录中还显示，原告问“请问明天尚东阳光中级款应该也可以下拨吧”，“工程部宋小金”之后回复“拨”，“工程部宋小金”接着回复“大沙地东尾款是21380与审核那边一致”，原告回复“好的”。",
      "该聊天记录中11月14日21时36分38秒时，工程部宋小金称金地香山湖2601物料扣款1170请确认，接下来发送的表格中显示地膜单价170。",
      "4.被告付款给于治海的银行回执。",
      "显示2017年11月5日被告向原告付款6503元，2017年12月5日被告向原告付款13005元，被告表示该两笔款项系支付原告尚东WE家的首期、中期款；2017年8月15日，被告向原告付款9262元，2017年10月6日被告向原告付款18524元，2017年12月5日被告向原告付款21380元，被告表示上述三笔款项系支付给原告大沙地东183号的首期、中期及尾款；2017年8月15日，被告向原告付款6510元，2017年11月15日被告向原告付款13359元，被告表示上述二笔款项系支付给原告豪进广场的首期、中期款；2017年9月25日，被告向原告付款7427元，2017年11月15日被告向原告付款16862元，被告表示上述二笔款项系支付给原告金地香山湖5-2601的首期及退出项目结算的尾款；2017年11月15日，被告向原告付款6160元，被告表示上述款项系被告支付给原告的金地香山湖5-3102房的退出项目结算的尾款；2017年10月6日被告向原告支付5777元、13730元，被告表示上述款项系被告支付给原告的金地香山湖5-2603房的首期款以及退出项目结算的尾款。",
      "5.《基础项目施工明细表》、《基材明细表》、《客户基础项目变更单》、《交款通知单》、《领用登记表》、《责任划分单》、《工程罚款单》、《物料扣款单》、《剩余材料表》、《保护膜登记表》，《基础项目施工明细表》等，拟证实公司施工明细增减项目以及物料领用等具体项目的计算。",
      "其中尚东WE家:《责任划分单》载明，洁具升级补差720元、尾款增加880元由刘颂毓服务社1月经费承担，加上开关面板二次运费10元、插座防溅盒57.55元、二三插带开关151.62元、阳台天花腻子135.8元、阳台粉天花63.8元、抹灰165.4元、厨房排气烟管118.2元，窗台石84.6元，大厅门槛石61.3元等由项目经理承担的第3-11项目的费用金额共计2448元；《工程罚款单》，受罚单位均为于治海，罚款事由为灰工人多，不去安排工人造成人工费，罚款500元；另一张罚款单载明，由于地面不平，导致的工人加班产生的加班费用500元，由于治海承担，上述两张罚款单均无于治海签名。",
      "豪进广场《客户基础项目变更单》显示，增项项目变更有波导线铺贴，数量23.6米，单价38.6元，金额910.96元。",
      "其中尚东WE家以及豪进广场的尾款《交款通知单》均系手写有延期等内容，未有于治海的签名。",
      "原告于治海对被告上述证据1、2的真实性无异议；原告表示其知悉证据1中的调拨比例已经是在签订合同三个月的时候了，大沙地东的工程也已经将近完成，在将近结算的时候被告才说收取35%的抽成，当时被逼无奈原告才接受的，不然被告不向原告支付任何款项，原告就无法支付工人工资；其中微信记录中的三个金地香山湖的结算金额与被告提供的《项目经理拨款单》中的计算的结果都是一样的；原告也确实外购了材料，但是当时已经电话告知了被告公司的王际天，还让我关起门来使用，所以原告外购材料是得到了被告的允许的；至于被告提到的收取客户费用，都已经退给了被告公司的王际天。",
      "3.对证据《项目经理拨款单》的意见:上述《项目经理拨款单》中的应拨款金额被告都是按照0.65的提成比例计算得出，原告认为应当按照0.8的比例来计算，如果法院审查后认为应当按照0.65的比例来计算，那么除尚东阳光的应拨款金额的计算中扣减3189.40元错误，其他五个项目的应拨款金额的计算基数都是正确的，按0.65的比例计算得出的金额就是上述《项目经理拨款单》中的应拨款金额。",
      "对于尚东阳光、豪进广场以及大沙地东项目每个扣减质保金2000元都没有异议，金地香山湖三个项目都没有扣2000元的质保金。",
      "对于应扣罚款部分有异议，对于尚东WE家的应扣罚款，被告说是延期完工，但是实际上并未延期，被告扣取3558元的延期款是没有依据的，至于被告认为超期完工，是被告与其客户之间的约定，并不能约束原告，被告扣取超期罚款也是没有依据的；豪进广场的应扣罚款1292元的意见与尚东WE家一致；对于大沙地东项目扣取的罚款67.98元无异议；对于金地香山湖的三套房屋中的应扣罚款是没有异议的。",
      "对于应扣基材费都是无异议的。",
      "对于应扣其他材料费部分有异议，尚东WE家扣取的110元无异议；豪进广场扣了610元有异议，其中被告计算的610元包括按照每卷250元计算的两卷地膜，但是实际应当是按照每卷170元计算，从被告自己提交的微信记录中也可以看出，其中的表格也确认了地膜是按照每卷170元计算，所以实际上被告多扣取了160元，原告只同意扣取总计450元，体现地膜价格的微信记录就是工程部宋小金11月14日21时27分24秒发送的表格，虽然这个记录对应的是金地香山湖的，但是实际地膜的材料都是一样的；大沙地东扣取的260元，我方是有异议的，被告扣取的该款项在表格中无具体明细，无法体现扣取了什么款项，但是原告确认曾经在大沙地东项目中领取过一卷地膜，所以是同意扣取170元的地膜款的，故被告多扣了90元；金地香山湖中没有扣其他材料费，所以无异议。",
      "对于实际拨款金额，如果法庭认定按照0.65的比例计算，那么应当在被告计算的基础上加上原告认为多扣取的款项。",
      "对于《项目经理拨款单》中被告备注已经支付了的款项和还尚未支付款项的记录都是确认的。",
      "对证据3中的微信记录的真实性予以确认。",
      "4.对证据4银行的付款凭证都无异议，予以确认。",
      "5.对《基础项目施工明细表》、《基材明细表》、《客户基础项目变更单》、《责任划分单》、《物料扣款单》、《领用登记表》等予以确认，被告提供的《基础项目施工明细表》是其与业主之间的明细，与原告提交的金额是有不同的，对《工程罚款单》、《交款通知单》等不予确认；同时，《责任划分单》中的项目是含在结算表中的项目，由于3-11这项实际没有施工，应该使用结算表中的直接费用减去此金额，应计算为848.3元，被告于治海在本案也提交了该《责任划分单》作为证据；豪进广场《客户基础项目变更单》中波导线铺贴910.96元，就是原告第六项诉讼请求的内容，这个波导线铺贴910.96是没打折的，按照0.8来计算就得出我主张的金额。",
      "关于原告各项诉讼请求。",
      "1.关于第二项诉讼请求，原告表示就是《基础项目施工明细表》中的综合小计部分的费用，小计就是这些材料是原告给业主购买材料的费用，原告表示从被告提供的《项目经理拨款单》以及原告与被告“工程部宋小金”聊天中关于金地香山湖部分的计算方式中都可以看出，该部分费用是没有包含在计算0.65比例的基数中，是另外单独计算的。",
      "按照被告《项目经理拨款单》的计算方式，综合小计费用已经包含在《项目经理拨款单》中的应拨款金额中，从计算方式上来说，将《项目经理拨款单》中的应拨款额减去应该扣取的款项，也就是原告第一和第二项诉讼请求之和。",
      "被告确认综合小计部分未包含在原告第一项诉讼请求中，但表示因为未与原告对账，所以无法确认应付的金额。",
      "2.关于原告第三项诉讼请求金地香山湖的补贴款6000元，被告表示因为原告未能全部完工，故不同意支付。",
      "原告表示系被迫退出，而且被告也从未表示退出就不给原告补贴。",
      "3.关于第四项金地香山湖5栋3102房增加水电项目4300元的请求，原告表示因为被告的阻止，业主一直没有支付给原告。",
      "4.关于第五项增加的人工费、材料费910元的请求。",
      "原告表示上述费用是尚东WE家的费用，在开工前被告的店长答应的；具体910元的计算标准，是参照大沙地东项目中《基础项目施工明细表》中配电箱移位（单相、三相），价格按351+559计算得出910元；因为上述费用属于小计的费用，所以是不需要抽取点数的。",
      "5.另外，原告还主张被告应当支付其在金地香山湖项目中对原告作出的罚款，金额为2000元。",
      "该部分费用包含在原告的第一项诉讼请求中。",
      "原告为了证实其在本案各项诉讼请求，在本案还提供了:1.被告经理刘小虎与王际天的微信记录截图复印件，拟证实金地香山湖每个房有2000元补贴（远程管理费）的主张。",
      "2.原告与业主之间的微信记录截图打印件，微信记录显示，被告问“陈巨祥”水电增加项目费用4300元转给王际天没有，并表示如果没有支付给被告等到判决书下来再确定费用转给谁，“陈巨祥”回复“好的”等。",
      "3.“尚东阳光李姐…服务团队”微信群记录截图打印件，微信记录中店长说“李姐，电箱移位的费用没有包含在里面”，还说“@李婷婷这个费用不需要你出”，“@柠檬树-田勇这个费用从你工资里扣除”等，原告表示，这个柠檬树田勇就是被告的设计师，就是因为当时被告说要设计师承担这个费用910元，所以原告才答应给做的，另外还证实在尚东施工的实情。",
      "4.金地香山湖的物流扣款的单据的复印件，载明地膜单价是一卷170元，豪进广场《基材明细表》、《客户基础项目变更单》复印件，原告与业主张志山有关波打线费用的微信聊天记录截图，尚东WE家《基材明细表》、《责任划分单》及《物料扣款》复印件，图纸、工地竣工验收表等。",
      "5.原告于治海的病历、《关于于治海追讨工程款协调情况》。",
      "6.王际天书写的保证书、证明。",
      "被告表示，对于有关尚东的微信记录的真实性有异议，对原告自己书写的材料也都不予确认，王际天的保证书、证明也不予确认，对于有关金地香山湖5栋3102的材料的真实性也不确认，确认其他材料真实性。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "本案争议焦点为原告与被告之间有关工程款结算的问题。",
      "针对原告第一项诉讼请求工程款提成比例的问题。",
      "《装饰装修工程承包协议书》并未就该问题进行约定，但从原告与被告“工程部宋小金”的聊天记录中可知，被告提到金地香山湖三套房屋的计算均是按照0.65的比例来计算，原告均回复“是的”，可知原告对按照0.65的比例计算原告应得工程款是无异议的；且在上述聊天记录中，原告于治海曾问“应该是拿直接费用×0.65+后面的费用这是总金额对吗？”，被告给出了肯定的回复。",
      "故应视为双方在实际履行中已就提成比例按0.65计算达成了一致意见。",
      "至于原告所述其系因为被逼无奈，被迫接受该计算比例和工程结算结果，现有证据无法证实原告该主张，本院对原告该意见不予采纳。",
      "至于原告主张按照0.8的比例计算原告应得工程款的问题，并无依据，本院也不予支持，故应当按照0.65的比例计算原告应得的工程款。",
      "原告确认其第二项请求直接费用，也即综合小计费用已经包含在《项目经理拨款单》的应拨款金额中，确认将《项目经理拨款单》中的应拨款额减去应该扣取的款项，也就是原告第一和第二项诉讼请求之和。",
      "原告仅对被告提供的《项目经理拨款单》中尚东WE家的应拨款金额有异议，认为被告扣取3189.40元有误，认为根据被告提供的《责任划分单》中项目经理承担的第3-11项目的费用金额，仅为848.3元，不应计算为3189.40元，但是根据《项目经理拨款单》可知，原告所主张的上述费用已经在尚东WE家应扣罚款部分进行了处理，并划入应扣罚款部分进行计算，并非原告所主张的在3189.40元中进行了扣减；至于上述848.3元适应在应扣罚款部分计算，还是在应拨款基数中扣减的问题，体现上述费用的为《责任划分单》，可知上述费用属于按责划分的罚款部分；同时，在原告于治海与被告员工“工程部宋小金”聊天中，原告还问“请问明天尚东阳光中级款应该也可以下拨吧”，“工程部宋小金”之后回复“拨”，结合被告2017年12月5日向原告支付中期款13005元的行为，可知原告对被告计算的尚东阳光工程款的应拨款金额的计算实际并无异议，故本院对原告主张的尚东WE家应扣款金额计算的异议不予接纳。",
      "至于原告提到被告不应扣取的款项。",
      "针对尚东WE家部分，原告表示对应扣罚款有异议，据《项目经理拨款单》显示，应扣罚款包括三部分，其中对于《责任划分单》扣减的848.3元，原告于治海予以确认，对于扣减的项目延期费1710元，以及工人加班产生的罚款500元、未按时安排油漆收尾误工罚款500元，被告提供的《交款通知书》有关延期的内容为手写，无原告签名确认，罚款单也均无原告于治海签名，被告其他证据也无法证实被告该主张，故本院对延期费1710元以及加班、误工各罚的500元，共计2710元扣款不予确认。",
      "针对豪进广场扣减的项目延期费1292元，同样，被告提供的《交款通知书》有关延期的内容为手写，无原告签名确认，被告其他证据也无法证实被告该主张，故本院对该延期费1292元扣款不予确认；对于豪进广场应扣其他材料费610元，据原告与被告“工程部宋小金”聊天记录可知，被告发出的表格中地膜的价格为170元/卷，故本院对原告主张该部分材料应按340卷计算两卷地膜款的主张予以确认，确认被告多扣取了160元。",
      "对于大沙地东项目，在被告员工“工程部宋小金”与原告的聊天中，“工程部宋小金”称“大沙地东尾款是21380与审核那边一致”，原告于治海回复“好的”，结合被告2017年12月5日向原告付款21380元的事实，可知原告对被告计算的大沙地东项目的工程款结算金额并无异议，故本院对原告提出的大沙地东项目应扣其他材料费260元的异议不矛接纳。",
      "至于金地香山湖三套房产对应的项目，根据原告与被告“工程部宋小金”的聊天内容可知，双方已经对上述三个项目的结算金额进行了确认，原告也确认被告已经将上述三个项目的款项按结算金额进行了支付，原告再主张该部分工程款的请求不能成立。",
      "至于原告主张被告在金地香山湖项目中不应当罚款2000元的问题，原告提供的王际天等人的保证书以及证明，无法证实上述主张，况且，在原告与被告“工程部宋小金”已经通过聊天记录对金地香山湖项目的结算金额进行了确认，并实际取得结算款的情况下，本院对原告该主张不予采纳。",
      "故实际上本案被告多扣取的金额就包括尚东WE家、豪进广场以及大沙地东项目的款项，多扣取的金额为2710元+1292元+160元=4162元。",
      "再加上被告还尚未向原告支付的尚东WE家项目尾款9523元，豪进广场未付尾款12180元，被告总计还应向原告支付的工程款金额（对应原告第一、第二项请求之和）为25865元。",
      "本院不再对原告第一、第二项诉讼请求单独进行论述和计算。",
      "至于原告主张的金地香山湖三个项目每个项目应补贴2000元、共计6000元的请求，虽被告认为原告未完成全部施工不应支付，但原告确实进行对金地香山湖三个项目都进行了部分施工，故本院酌情认定被告应向原告支付3000元的补贴。",
      "至于原告主张的金地香山湖5栋3102房增加水电项目4300元的请求，原告确认上述款项业主都还尚未支付给被告，故本院对原告该主张不予支持。",
      "对于原告主张的尚东WE家增加的人工费、材料费910元的诉讼请求，虽并无被告确认的书面单据，但被告对原告提供的“尚东阳光李姐…服务团队”微信群记录并无提出异议，上述记录中显示有关电箱移位的费用由被告公司人员负担，故本院对原告主张该部分费用参照大沙地东项目中《基础项目施工明细表》中配电箱移位（单相351元、三相559元）的价格，按910元计算的请求予以支持。",
      "对于原告主张的波导线的费用，在被告提供、原告也确认的豪进广场《客户基础项目变更单》显示，增项项目变更有波导线铺贴，数量23.6米，单价38.6元，金额910.96元，可知确实增加了上述工程项目，被告应将该部分增加工程的款项支付给原告，但不应按原告主张的0.8的比例计算，应按0.65的比例计算为592.12元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、本判决发生法律效力之日起十日内，被告广州柠檬树装饰设计有限公司向原告于治海支付工程款25865元；",
      "二、本判决发生法律效力之日起十日内，被告广州柠檬树装饰设计有限公司向原告于治海支付项目补贴3000元；",
      "三、本判决发生法律效力之日起十日内，被告广州柠檬树装饰设计有限公司向原告于治海支付增加的费用910元；",
      "四、本判决发生法律效力之日起十日内，被告广州柠檬树装饰设计有限公司向原告于治海支付波导线费用592.12元；",
      "五、驳回原告于治海的其他诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取956.31元、保全费856.16元（原告已预付），由原告于治海负担受理费612.64元、保全费548.48元，由被告广州柠檬树装饰设计有限公司负担受理费343.67元、保全费307.68元。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王丽娟",
      "二〇一八年五月二十四日",
      "书记员刘乃铭"
    ]
  },
  "metadata": {
    "日期": "2018-05-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初7940号",
    "时间": "2018年05月24日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}