{
  "title": "刘某、陈某1等与陈某3离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘某，女，1981年11月11日出生，汉族，住广州市越秀区。",
      "原告:陈某1，男，2009年11月27日出生，汉族，住广州市越秀区。",
      "原告:陈某2，女，2011年8月9日出生，汉族，住广州市越秀区。",
      "原告陈某1、陈某2的",
      "法定代理人:刘某，身份情况如上，系",
      "原告陈某1、陈某2的母亲。",
      "三原告共同委托诉讼代理人:黄珏安，广东金桥百信律师事务所律师。",
      "被告:陈某3，男，1963年2月25日出生，汉族，户籍地址广州市越秀区，住广州市番禺区。"
    ],
    "explain": [
      "原告刘某、陈某1、陈某2诉被告陈某3离婚后财产纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的共同委托诉讼代理人黄珏安，被告陈某3均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘某、陈某1、陈某2向本院提出的诉讼请求:1、请求法院判令确认原告刘某与被告双方签订的离婚协议书有效；2、请求法院判令被告配合三原告办理位于番禺区钟村镇××新村××街Ｂ116房屋的产权登记手续；3、请求法院判令确认原告陈某1、陈某2对位于番禺区钟村镇××新村××街Ｂ116房屋各占1/3的产权份额。",
      "事实及理由:原告刘某与被告于××××年××月××日登记结婚，婚后生育原告陈某1、陈某2。",
      "2016年1月13日，原告刘某与被告正式离婚并签订了《离婚协议书》，约定:番禺区钟村镇××新村××街Ｂ116房属于被告与原告陈某1、陈某2拥有，并需要在房产证上加上二人名字。",
      "但被告一直未履行上述义务。",
      "为此，三原告向法院起诉，请法院依法判如所请。",
      "被告陈某3答辩称，原告起诉不是事实，在与原告刘某离婚时，除约定涉案房屋外，还对广州市越秀区文德路文德先生XX房的处理进行约定，该房被告已按原告要求进行处理，据被告所知已由原告刘某变卖，并未按约定加上陈某1、陈某2的名字，要求原告刘某在本案中亦要处理该房加名的问题。",
      "对于原告所称在离婚后被告未履行加名的义务也不是事实，而是原告刘某在离婚后对被告避而不见，所以才未能加名。",
      "原被告围绕其诉请依法提交了离婚证、离婚协议书、房屋产权证、户口簿、不动产登记查册表，报警回执等证据，本院进行开庭并组织质证，审查原件后确认并在卷佐证。",
      "根据原被告提供的证据及庭审陈述，本院认定的事实如下:原告刘某与被告于××××年××月××日登记结婚，××××年××月××日生育儿子陈某1，××××年××月××日生育女儿陈某2。",
      "后因感情破裂。",
      "原告刘某与被告于2016年1月13日在民政部门协议离婚，并约定:“一、双方完全自愿解除婚姻关系。",
      "二、双方对子女的安排:双方于××××年××月××日生育一儿:陈某1，××××年××月××日生育一女:陈某2，均由女方抚养，抚养费由女方负责。",
      "三、双方对共同财产的处理:双方名下共有两套房产，位于番禺区市××路××新村××房产归男方，位于越秀区文德路文德先生**房产归女方；双方房产证需要加上儿子陈某1、女儿陈某2的名字，产权属于女方和儿女或男方和儿女3人共同拥有；现住家中家私家电双方平均分；名下小车一辆归女方；双方名下公司:广州顺昌信息咨询有限公司由双方共同经营、共同管理。",
      "四、双方对共同债务债权问题的处理::位于越秀区文德路文德先生**房产贷款由女方承担双方婚后无共同债权”等。",
      "离婚后，两儿女跟随原告生活至今。",
      "原告认为被告拒绝和原告方进行加名手续，被告则认为是原告刘某将两儿女带走，无法进行加名手续。",
      "另查，涉案广州市番禺区钟村镇××新村××街Ｂ116房为原告刘某与被告共同共有，2017年因被告与广州银行的信用卡纠纷一案[（2017）粤0106民初1241号]被广州市天河区人民法院查封，该案已在广州市天河区人民法院进入执行阶段，执行案号为（2018）粤0106执11689号。",
      "在本案审理过程中，被告提出反诉，要求本案对越秀区文德路文德先生XX房一并调处。",
      "但由于涉及陈某1与陈某2，且两人为本诉原告，被告对该房的诉求涉及两人的诉讼主体与本诉主体相冲突，本院析明被告该项诉求可另案进行诉讼。"
    ],
    "opinion": [
      "本院认为，原告刘某与被告离婚时签订的《离婚协议书》是双方离婚时对子女抚养、抚养费、夫妻共同财产、夫妻共同债权债务约定的真实意思表示，并无违反法律的强制性和禁止性规定，应为合法有效。",
      "涉案房产广州市番禺区钟村镇××新村××街Ｂ116房为原告刘某与被告共同共有，且因被告涉经济纠纷而被查封，该案亦已进入执行阶段，故其相关权利已依法受限。",
      "依据《中华人民共和国民事诉讼法》第二百二十七条  的规定:“执行过程中，案外人对执行标的提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定中止对该标的的执行；理由不成立的，裁定驳回。",
      "案外人、当事人对裁定不服的，认为原判决、裁定错误的，依照审判监督程序办理;与原判决、裁定无关的，可以自裁定送达之日起十五日内向人民法院提起诉讼”。",
      "因此，原告对被法院查封的财产主张权利的，应按上述条款的规定向人民法院提出书面异议；如异议被驳回后，应提起执行异议之诉。",
      "故对原告要求确认陈某1、陈某2对该房所占份额及办理房屋产权变更登记手续之条件有违法律规定，故本院不予调处。"
    ],
    "verdict": [
      "综上，依照《最高人民法院关于适用若干问题的解释（二）》第八条，《中华人民共和国民事诉讼法》第一百五十四条  、第二百二十七条  的规定，判决如下:",
      "原告刘某与被告陈某3于2016年1月13日签订的《离婚协议书》合法有效。",
      "本案受理费100元（已由原告刘某预付），由原被告各负担50元。",
      "其他受理费1700元予以退回原告刘某。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏伟明",
      "人民陪审员黎冬梅",
      "人民陪审员阳广英",
      "二〇一九年六月十一日",
      "书记员杨俊逸",
      "法庭记录刘恺"
    ]
  },
  "metadata": {
    "日期": "2019-06-11",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初14387号",
    "时间": "2019年06月11日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}