{
  "title": "魏丽与广州市行韵美容有限公司、广州市陆加壹管理顾问有限公司生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:魏丽，女，1968年5月23日出生，汉族，身份证住址辽宁省大连市甘井子区。",
      "委托代理人:麦雪群，北京市君泽君（广州）律师事务所律师。",
      "委托代理人:肖潇，北京市君泽君（广州）律师事务所律师。",
      "被告:广州市行韵美容有限公司，住所地广州市越秀区白云路*。",
      "组织机构代码证:05061526-5。",
      "法定代表人:黄小妹，经理。",
      "被告:广州市陆加壹管理顾问有限公司，住所地广州市海珠区江海路160号二楼自编之一。",
      "组织机构代码证:67565257-6。",
      "法定代表人:郭崧，经理。",
      "二被告共同委托代理人:张文，广东启源律师事务所律师。"
    ],
    "explain": [
      "原告魏丽诉被告广州市行韵美容有限公司、广州市陆加壹管理顾问有限公司健康权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告魏丽及其委托代理人麦雪群、肖潇，被告广州市行韵美容有限公司（下简称行韵公司）、广州市陆加壹管理顾问有限公司（下简称陆加壹公司）的共同委托代理人张文到庭参加诉讼。",
      "本案现已审理终结。",
      "原告魏丽诉称:2014年6月23日，原告被诊断右膝患有“鹅足滑囊炎”。",
      "故在陆加壹公司开设的嘉星广场店推销下，原告于2014年6月28日购买了“圣方佰草关节B套”等治疗项目，共花费24235元。",
      "套餐的主要内容为用案外人生产的“佰草粉”药粉为原告的腿部进行理疗、按摩等治疗活动。",
      "经治疗，原告的右腿部肿硬隆起，经到医院诊治，被诊断为右胫骨骨折，原告因此花费医疗费7006.43元，并被医嘱全休50日。",
      "原告亦因全休被所在工作单位扣发2014年8、9月工资29429.31元和奖金99624元。",
      "原告认为，二被告在未取得《医疗机构执业许可证》、店员未取得《医师执业证》的情况下，对原告擅自开展理疗、按摩等治疗活动，属于非法行医的侵权行为，该行为导致原告右膝受损，造成损失，故原告向法院起诉并请求判令:1.原告行韵公司赔偿原告医疗费7006.43元、误工费129053.31元、治疗费24235元、公证费660元、精神损害抚慰金20000元，合计人民币180954.74元；2.被告陆加壹公司对被告行韵公司的上述赔偿责任承担连带责任。",
      "被告行韵公司辩称:1.原告证据不能证明其损伤与行韵公司行为间具有法律上的因果关系，原告骨折是其长期运动过程中所造成的慢性损伤，行韵公司的热敷和按摩不可能导致原告骨折。",
      "2.行韵公司是依法成立的经营美容业务公司，并持有有效《卫生许可证》，其亦从未以医生或诊疗机构的名义从事医疗活动，原告对此亦明知，故行韵公司不存在非法行医的行为。",
      "3.行韵公司为安抚客户，在谈判过程中为达成调解或和解协议而妥协认可的事实，不应作为对行韵公司不利的证据使用。",
      "综上，原告所受伤是其自身原因所致，故不同意原告的诉讼请求。",
      "被告陆加壹公司辩称:行韵公司是陆加壹公司加盟商，根据《加盟合同》约定，行韵公司应对经营过程中的债务及损害独立承责。",
      "行韵公司是独立的企业法人，依法应独立承担责任，陆加壹公司并非共同侵权人，亦无过错，原告要求陆加壹公司承担连带责任缺乏事实及法律依据。"
    ],
    "facts": [
      "经审理查明:陆加壹嘉星广场店（下简称嘉星广场店）位于广州市越秀区白云路*，由被告行韵公司经营，行韵公司是2012年7月23日成立的有限责任公司。",
      "原告因自觉右膝肿痛伴活动受限1周，于2014年6月23日到广州市正骨医院门诊就诊，被诊断右膝鹅足滑囊炎、风湿阻络。",
      "原告遂于2014年6月28日、7月12日在嘉星广场店购买“圣方佰草关节B套”服务各一次，单价4233元，原告最后一次使用该服务时间为2014年8月3日。",
      "因认为被告提供服务导致其右胫骨骨折，原告遂诉至本院。",
      "原告为证明其主张，提供证据:证据1.（2015）粤广广州第030065号《公证书》，拟证明嘉星广场店是被告陆加壹公司下设分店之一。",
      "证据2.《广州市正骨医院处方笺》，拟证明原告被诊断鹅足滑囊炎。",
      "证据3.《会员居家产品购买记录》、《会员脸部美容疗程记录》、原告在“陆加壹”美发沙龙小北店电脑上拍摄的美容美发系统页面及原告的银行卡消费账单，拟证明原告在嘉星广场店购买“圣方佰草关节B套”服务并接受该店提供的包括理疗、按摩等治疗服务。",
      "其中《会员居家产品购买记录》左上角手写“关节:膜炎（佰草热敷一个疗程）”，同时显示原告在2014年6月28日购买“圣方佰草关节B套”，花费4233元，2014年7月12日再次购买“圣方佰草关节B套”。",
      "证据4.《广州市正骨医院MRI诊断报告》、2014年8月7日东川正骨科门诊《疾病诊断证明书》、《广州市正骨医院伤病证明》、《广州市正骨医院病程记录》、《广州市正骨医院出院记录》、2014年8月20日《南方医科大学南方医院疾病诊断证明书》、2014年9月19日《南方医科大学南方医院疾病诊断证明书》、《广东省中医院门诊病历》、广东中医药大学第一附属医院《广州地区医疗机构门（急）诊病历》、《广东省人民医院诊疗通知单》，拟证明原告接受嘉星广场店提供的理疗、按摩等治疗服务后腿部肿硬隆起，后被医院确诊为右胫骨骨折。",
      "其中2014年8月6日《广州市正骨医院MRI诊断报告》诊断意见显示:1.右膝胫骨上段内侧疲劳性骨折合并软组织炎症……2014年8月7日《疾病诊断证明书》诊断显示:1.膝关节积血；2.关节痛；医嘱为休息十天，制动。",
      "《广州市正骨医院伤病证明》诊断显示右膝鹅足下滑囊炎。",
      "2014年8月15日《广州市正骨医院病程记录》以及《广州市正骨医院出院记录》中医出院诊断显示:右膝鹅足下滑囊炎、气滞血瘀；西医出院诊断显示:右膝鹅足下滑囊炎。",
      "2014年8月20日《南方医科大学南方医院疾病诊断证明书》诊断显示:右膝外侧半月板损伤、右胫骨近端骨挫伤；建议显示:1.休息一个月……2014年9月19日《南方医科大学南方医院疾病诊断证明书》诊断显示:1.右膝关节退行性变；2.右胫骨上段内侧疲劳性骨折；建议显示:1.休息十天……2014年8月26日《广东省中医院门诊病历》西医诊断显示:膝关节扭伤（备注:胫骨骨髓水肿）；中医诊断显示:痹病。",
      "2014年9月30日广东中医药大学第一附属医院《广州地区医疗机构门（急）诊病历》诊断显示:骨折骨质疏松骨折；病历内容显示原告自诉3个月前跳健身操后出现右膝疼痛，跳起困难。",
      "2014年10月23日广东中医药大学第一附属医院《广州地区医疗机构门（急）诊病历》诊断显示:骨折骨质疏松骨折。",
      "证据5.《广东省医疗收费票据》10张，拟证明原告接受嘉星广场店提供理疗、按摩等治疗服务后右腿疼痛，原告前往医院诊断治疗并为此支出医疗费7006.43元。",
      "上述票据共计得原告自负医疗费共7006.43元。",
      "证据6.《疾病诊断证明书》、《南方医科大学南方医院疾病诊断证明书》二份（同证据4），拟证明根据医嘱原告需要全休50日。",
      "证据7.原告与广东粤财资产管理有限公司的《劳动合同》、工资条、《收入情况证明》，拟证明原告因右膝骨头受损导致误工损失129053.31元。",
      "其中《劳动合同》显示原告正常工作时间工资为19600元；工资条显示原告2014年9月扣发工资12798.31元、10月扣发工资16631元，该工资条盖有广东粤财资产管理有限公司财务专用章；《收入情况证明》显示原告2014年9月、10月因休病假扣发工资数额同工资条，此外，该证明有关奖金扣发内容显示“其（原告）2014年实发奖金为人民币204376元（税前），其2014年因8月和9月遵医嘱休病假共计45天，按照公司有关规章制度，公司共计扣发其奖金人民币（大写）99624元”，该证明末页和骑缝处盖有广东粤财资产管理有限公司公章。",
      "证据8.原告向二被告投递的《律师函》及记录、嘉星广场店工作人员给原告发送的手机短信截图、原告前往该店就右膝骨头受损一事进行洽谈的录像、行韵公司股东李*的身份证明文件，拟证明原告多次口头、书面与二被告协商人身赔偿事宜，行韵公司的股东及实际经营人李*确认侵权的事实。",
      "证据9.03094471号公证费发票，拟证明原告支出公证费人民币660元。",
      "证据10.《陆加壹收据》，拟证明原告于2014年6月29日在嘉星广场店消费10000元。",
      "证据11.公证费发票二张，为公证医疗费支出票据的原件而作的，拟证明原告为本案支出公证费560元。",
      "证据12.原告前往嘉星广场店就原告右膝骨头受损一事进行洽谈时的录音，拟证明原告赴嘉星广场店协商人身赔偿事宜未果。",
      "证据13.工信部ICP备案信息，拟证明证据1网站所有者及经营者为陆加壹公司。",
      "证据14.行韵公司信用信息及工商局备案信息，拟证明李*是行韵公司股东。",
      "证据15.原告中国建设银行龙卡信用卡对账单，拟证明原告通过信用卡购买服务。",
      "证据16.对证据8录音录像资料的整理文件，该证据显示李*陈述“…这个事情我们还是有责任的嘛…丽丽姐（原告）之前是有，这个脚是有问题的…所以他们就不懂，他们就按照他们以前，用一种按摩手段来给你按，然后产生你这个这个骨头”。",
      "被告行韵公司、陆加壹公司对此质证认为:证据1.真实性、合法性确认，但二被告是加盟关系，行韵公司独立承责，与陆加壹公司无关。",
      "证据2.真实性、合法性确认，但不能排除医院存在误诊和漏诊的情况，因为右膝胫骨上段内侧疲劳性骨折是一种训练伤、运动伤，是一种量变到质变的过程，且无明显的外伤，经过拍片看不出明显的骨折，临床上容易出现误诊和漏诊。",
      "证据3.真实性、合法性确认，但原告仅在行韵公司处做了热敷和按摩。",
      "证据4.真实性、合法性确认，关联性不确认。",
      "部分诊断结果结论不一且大都诊断原告患右膝鹅足下滑囊炎，部分病历显示原告自述做被告的项目前有运动，证明疲劳性骨折容易误诊和漏诊，亦不排除原告在到被告处做项目前已经存在骨折。",
      "证据5.真实性、合法性确认，关联性意见同证据4，原告的损伤与被告无关，原告自费额仅20%即1401.28元。",
      "证据6.真实性、合法性确认，但认为并非被告原因所造成。",
      "证据7.真实性、关联性、合法性均不予确认，原告作为公司的高管，完全可以支配公章使用，不能排除本证据为诉讼而作，故应按广州市职工平均工资标准计算；奖金则不属于直接损失，且与损害无必然联系。",
      "证据8.律师函确认已收到，但不认可内容；聊天记录的真实性无法确认；其余证据的合法性不予确认，录音录像未经被告工作人员的同意，被告工作人员在谈判中为了达成调解作出妥协和让步的事实不能作为认定对被告不利的依据。",
      "证据9.证明内容与本案无关，应由原告自行承担。",
      "证据10.是行韵公司的收据，真实性确认。",
      "证据11.真实性确认，该支出非必要故应由原告负担。",
      "证据12.意见与证据8一致。",
      "证据13-15.真实性确认，与本案无关，证据14证明行韵公司是独立的企业法人、民事主体，应当独立承担民事责任，与陆加壹公司无关；证据16.质证意见与证据8、12一致。",
      "被告陆加壹公司为证明其与行韵公司关系，提交二被告签订的《加盟合同》，该合同约定甲方（陆加壹公司）特此授权乙方（行韵公司）在越秀区白云路22号嘉星广场成为“陆加壹”的特许经销商，经此授权后，甲方在该区域2公里范围内不再授予任何其他企业、个人以同类经销权；甲、乙双方均为互相独立的企业法人，不存在任何附属关系，乙方在加盟期间应自主经营、自负盈亏，因加盟店的经营而损害了第三者利益时，由乙方承担赔偿损失的责任；甲方因加盟店的行为而被索赔责任时，有权要求乙方负担被追索的赔偿金。",
      "原告认为其不知道二被告间关于责任的分配，二被告间有培训、指导、质量控制等行为，故应共同对原告承担连带赔偿责任，陆加壹公司承责后可向行韵公司追偿。",
      "被告行韵公司未有证据向本院提交。",
      "庭审中，原告确认其证据5所缴纳的费用中20%是自费。"
    ],
    "opinion": [
      "本院认为:本案争议焦点在于被告行韵公司提供“圣方佰草关节B套”服务（下简称服务）行为与原告右胫骨骨折损害结果之间是否具有因果关系。",
      "本案中，原告主张因使用行韵公司服务导致右胫骨骨折，为此原告提供了录音录像，证明原告骨折后，被告确认其负有责任。",
      "虽然被告抗辩录音录像是为达成调解所作妥协，但该录音录像并非发生于诉讼调解过程中，且从对话内容看被告行韵公司协商代表李*亦是就事发过程进行陈述而非妥协。",
      "再结合原告在使用行韵公司服务后被诊断右胫骨上段内侧疲劳性骨折的事实，本院认定行韵公司提供服务行为与原告右胫骨骨折之间存在因果关系。",
      "又因从原告证据3可知行韵公司提供服务本为减缓原告疼痛，但最终导致原告疼痛加重且右胫骨骨折，行韵公司对此存在主要过错，依法应承担赔偿责任。",
      "至于被告陆加壹公司是否应承担赔偿责任问题，因嘉星广场店由行韵公司经营，侵权行为由行韵公司实施，且行韵公司是可独立承担责任的企业法人，嘉星广场店使用陆加壹名义经营是因行韵公司通过《加盟合同》获得授权，故原告主张陆加壹公司承担连带责任，无事实依据和法律依据，本院不予支持。",
      "又因广州中医药大学第一附属医院对此曾诊断为骨质疏松骨折，证实原告骨折带有疲劳原发性，原告亦自述此前有跳健身操，故原告受伤也有其自身因素影响所致，故本院确定原告应自负30%的责任，行韵公司应负70%的赔偿责任。",
      "至于原告的各项损失，本院分析如下:",
      "医疗费:根据原告证据5，可见原告支出医疗费7006.43元，因原告自认其中20%是自负，故其数额应该是1401.29元（7006.43元×20%）。",
      "误工费:根据原告提供证据8中《收入情况证明》显示原告因休病假扣发工资共29429.31元、奖金99624元。",
      "其中扣发工资尚有同证据的《劳动合同》及工资条佐证，可证明原告因休病假而导致工资收入损失。",
      "至于奖金，原告既未提供相关规章制度证明其奖金发放、扣发的计算依据，亦未提供相应的收入记录等证明其发放且扣发了奖金，故原告主张奖金损失证据不足，本院不予确认，并认定原告的误工损失为29429.31元。",
      "原告主张治疗费24235元，审查原告的事实与理由，原告所谓治疗费实为向行韵公司支付的服务费用，因行韵公司提供服务导致原告受伤，其服务未达到预期效果，故应向原告退回圣方佰草关节B套服务费用8466元（4233元/套×2套），至于其余费用与本案无关，本案对此不予处理。",
      "公证费:原告为保全证据1产生公证费用660元，属合理支出，原告主张合法有据，本院对此予以支持。",
      "精神损害抚慰金:虽然行韵公司的行为未造成原告伤残，但其服务加重了原告的病情，使其遭受疼痛困扰，综合考虑原告伤情，本院酌定精神损害抚慰金为2000元。",
      "如前所述，原告总损失为33490.6元（1401.29元+29429.31元+660元+2000元），故行韵公司总赔偿额为23443.42元（33490.6元×70%），应退回服务费用8466元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第二条  、第十五条  第一款  第（六）项  、第十六条  、第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十八条  、第十九条  、第二十条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  第（一）项  的规定，判决如下:",
      "一、被告广州市行韵美容有限公司在本判决发生法律效力之日起十日内，一次性赔偿23443.42元给原告魏丽。",
      "二、被告广州市行韵美容有限公司在本判决发生法律效力之日起十日内，一次性退回服务费用8466元给原告魏丽。",
      "三、驳回原告魏丽的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1404元（原告已预交），由原告魏丽负担904元，由被告广州市行韵美容有限公司负担500元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长范卫民",
      "人民陪审员黄为民",
      "人民陪审员陈仲杰",
      "二〇一七年二月十日",
      "书记员潘有芳"
    ]
  },
  "metadata": {
    "日期": "2017-02-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第2431号",
    "时间": "2017年02月10日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}