{
  "title": "姚桂才与姚金海、姚伟峰相邻通行纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:姚桂才，男，1930年1月2日出生，汉族，住广州市花都区。",
      "委托代理人:陈致陶，广东古风律师事务所律师。",
      "委托代理人:马艳华，广东古风律师事务所实习律师。",
      "被告:姚金海，男，1951年5月25日出生，汉族，住广州市花都区。",
      "被告:姚伟峰，男，1983年3月19日出生，汉族，住广州市花都区。",
      "上述两被告的共同委托代理人:王宏，广东圣和胜律师事务所律师。",
      "上述两被告的共同委托代理人:洪顺锤，广东圣和胜律师事务所律师。"
    ],
    "explain": [
      "原告姚桂才诉被告姚金海、姚伟峰相邻关系纠纷，本院于2013年10月11日立案受理后，依法由审判员邵演杨适用简易程序于2013年11月11日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人陈致陶，被告姚金海的委托代理人王宏到庭参加诉讼。",
      "庭审后，本院根据原告的申请，依法追加姚伟峰作为共同被告，并组成合议庭于2014年1月27日公开开庭进行了审理。",
      "原告的委托代理人陈致陶，被告姚金海、姚伟峰的共同委托代理人王宏到庭参加诉讼。",
      "诉讼期间，双方当事人均申请庭外调解期25日进行协商。",
      "调解期届期，双方未能达成一致意见。",
      "本案现已审理终结。",
      "原告诉称:原、被告为邻居关系，共同使用广州市花都区赤坭镇瑞岭村大东二社东一巷的道路出行，多年相安无事。",
      "2013年3月，被告姚金海、姚伟峰突然擅自建设围墙占用大部分道路，导致原告出行非常不便。",
      "原告无奈，特具状起诉，请求法院判令:1、被告姚金海、姚伟峰立即拆除妨害原告出行的南边围墙，恢复道路的原状。",
      "2、诉讼费用由被姚金海、姚伟峰告承担。",
      "被告姚金海、姚伟峰共同辩称:原告要求被告姚金海、姚伟峰拆除围墙的理由不成立，被告姚金海、姚伟峰并没有侵犯原告的相邻通行权。",
      "本案为相邻通行纠纷，根据《中华人民共和国物权法》的有关规定，即原告主张相邻通行权的行使需要一个前提条件，也就是原告的出行必须利用被告姚金海、姚伟峰的土地，通行的道路是原告唯一的选择。",
      "而本案中，原告实际上共有三条道路可供通行，而被告姚金海、姚伟峰建围墙这一边的道路实际上原告是很少选择出行，而且即使我方建了围墙后也并不阻碍原告从这条道路出行。",
      "事实上，原告一直以来都是选择从被告姚金海、姚伟峰家左侧道路出行，有时甚至也会选择从被告姚金海、姚伟峰家左后侧道路通行。",
      "因此，事实上原告的相邻通行权并未受到任何影响，其要求被告姚金海、姚伟峰拆除围墙的主张没有事实依据和法律依据。",
      "综上，请求法院判决驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:位于广州市花都区赤坭镇瑞岭村二社地号为戊75号（用地面积87平方米）、76号（用地面积132平方米）、77号（用地面积87平方米）集体土地上建造的房屋为自西向东排列一排，座向朝南的传统农村砖瓦房屋，在戊75号、76号、77号集体土地上建造房屋的南面相邻的也是一排农村传统的砖瓦房屋，前后两排房屋的中间为一条东西走向的通道。",
      "戊75号、76号、77号集体土地上建造房屋的屋后（北面）也是一条东西走向，宽约3.5米的通道。",
      "戊75号集体土地上西边的房屋现门牌为广州市花都区赤坭镇瑞岭村大东二社东一巷19号，东边的房屋没有门牌，戊76号集体土地上的房屋现门牌为广州市花都区赤坭镇瑞岭村大东二社东一巷20号，戊77号集体土地上的房屋现门牌为广州市花都区赤坭镇瑞岭村大东二社东一巷30号。",
      "戊75号集体土地西边房屋的西边是空地，空地的西边是一条南北向的村道。",
      "通过该村道经戊75号、76号、77号集体土地上房屋的前后通道可进入戊75号东边房屋和戊76号、77号集体土地上的房屋。",
      "该两条通道与村内的通道相连，从其他通道也可到达戊75号、76号、77号集体土地上的房屋。",
      "案外人姚金池和被告姚金海为兄弟关系，系戊75号集体土地的使用权人，早年兄弟分家时，将在戊75号土地建造的房屋分成了两份，各占二分之一，被告姚金海分得西边的房屋，姚金池分得东边的房屋。",
      "被告姚金海分得房屋后，将旧房屋拆除，在与姚金池的房屋交界处退缩一定的距离作为小巷，建造了一座一层的房屋由儿子姚伟峰结婚居住。",
      "姚金池分得东边的房屋后，空置至今。",
      "案外人宋木娇系戊76号集体土地的使用权人，该土地上的房屋保持原貌，目前由宋木娇居住。",
      "原告系戊77号集体土地的使用权人，本案诉讼前已将旧房屋拆除建造了一幢二层的房屋，至本案庭审日尚未入住。",
      "2013年3月间，被告姚伟峰在其居住上述房屋的西边空地和门口南边的部分空地用红砖砌筑围墙，砌成的围墙内的空地为不规则的多边形。",
      "北围墙与房屋后墙平齐；东围墙与房屋东墙平齐；西围墙沿村路排水沟砌筑，在西围墙南端留有门口出入；南围墙距离房屋南墙角约2.5米，为东西走向，长约17.15米。",
      "被告姚伟峰砌筑围墙后，原告与案外人姚金池、宋木娇向当地村委会投诉，要求被告姚金海、姚伟峰拆除影响出入的南围墙。",
      "经当地村委会主持调解，被告把原安置在南围墙外的排水管锯断，并清理南围墙外巷内的余泥、杂物，将道路平整。",
      "但原告与案外人姚金池、宋木娇仍向当地镇信访、国土等有关部门投诉。",
      "事后，当地镇国土、城管部门及村干部到现场了解情况并勘查，对原告和案外人姚金池、宋木娇进行答复，但原告与案外人姚金池、宋木娇对答复不满意，遂分别提起相关的民事诉讼。",
      "诉讼期间，本院前往现场勘查，现场可见被告姚伟峰居住房屋的门牌号码为广州市花都区赤坭镇瑞岭村大东二社东一巷19号，与大东二社东一巷19号房屋相邻（东面）是一座一房一厅，没有挂门牌的砖瓦房屋，房屋门前空地种有多棵罗汉松树，没有门牌号码的房屋往东依次是大东二社东一巷20号、30号房屋，大东二社东一巷20号是传统的农村砖瓦房屋，房屋门口朝南开，廊厦位于南面，东西两边廊厦开有一门口，与20号房屋东面相邻的是大东二社东一巷30号房屋，30号房屋是一座二层的楼房，20号与30号房屋之间的空地种有一棵龙眼树（树茎较大），20号与30号房屋之间的距离约10米，19号房屋与无挂门牌的房屋中间是一条宽1.4米的通道，19号房屋往东依次是无门牌房屋、20号房屋和30号的房屋。",
      "19号房屋建有围墙，围墙是十八墙，在西南角开有一门口。",
      "19号房屋南围墙与南面（前面）一进房屋后墙的距离为2.63米。",
      "南围墙墙内距19号房屋的东南角外墙最窄处为2.5米，东面的南北走向围墙内长为2.9米，墙外长为3.1米。",
      "南面的东西走向围墙长约为17.15米，围墙高约为1.7米（围墙内地台度量），围墙内的地台高出南面通道（小巷）约35厘米，西面的围墙长约13米（包括门口），北面的东西向围墙长为3.9米。",
      "围墙内是一个院子，19号房屋门前东南角位置开挖一口井，19号房屋的门口向南，入内是厅，与19号、20号、30号房屋对应的南面是一排农村传统的砖瓦房屋，该排房屋瓦檐下边有50多厘米的宽的水沟，北面通道最窄处是4.5米，最窄处在20号房屋与屋后的31号房屋，从西往东前往30号房屋，可从19号房屋南面的通道和北面的通道进入。",
      "20号房屋南面与南面房屋的北墙最窄处为5.2米。",
      "没有门牌的房屋目前无人居住，20号房屋由宋木娇居住，30号房屋暂无人居住。"
    ],
    "opinion": [
      "本院认为:原告的房屋与被告姚金海、姚伟峰的房屋相互毗邻，双方应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理包括通行等方面的相邻关系。",
      "相邻关系，是一方财产所有人或使用人财产权利的延伸，同时又是对他方财产所有人或使用人财产权利的限制。",
      "《中华人民共和国物权法》第八十七条  规定:“不动产权利人对相邻权利人因通行等必须利用其土地的，应当提供必要的便利。",
      "”上述条款分别规定了“必要的便利”和“必须利用”，体现了作为权利的延伸，相邻权利人应将其权利限制在合理的范围内。",
      "本案的争议焦点为被告姚金海、姚伟峰建造的南围墙是否影响原告的通行。",
      "根据本案庭审及现场勘查查明的事实，原告可经被告围墙南侧通道和北面东西向的通道及周边的通道出入自家房屋。",
      "且原告向村投诉后，被告姚金海、姚伟峰也实施了相应的整改措施，将伸出南围墙的排水管锯掉，平整通道。",
      "虽然被告的围墙南侧通道最窄处只有2.63米，但仍可通行。",
      "况且，原告还可经19号、20号房屋后面的通道进出村道，且可通行小型汽车。",
      "因此，被告南围墙外的通道并非原告的必经通道。",
      "综上，被告的南围墙并没有影响原告出入房屋的通行，故原告诉请要求被告姚金海、姚伟峰拆除被告姚金海、姚伟峰房屋南围墙的请求，本院不予支持。",
      "原、被告作为不动产相邻双方，不仅是邻居，而且是同村宗亲，双方因相邻房屋的利用，应互相理解和尊重，多沟通协商，换位思考，相互为对方提供便利，妥善解决纠纷，实现相邻双方的互利共赢。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第八十三条  ，《中华人民共和国物权法》第八十四条  、第八十七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告姚桂才的诉讼请求。",
      "案件受理费100元，由原告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长邵演杨",
      "人民陪审员毕小丹",
      "人民陪审员江敏",
      "二〇一四年三月十四日",
      "书记员王雷",
      "朱婷欣",
      "陈荣沛"
    ]
  },
  "metadata": {
    "日期": "2014-03-14",
    "法院": "广州市花都区人民法院",
    "案号": "（2013）穗花法民三初字第1471号",
    "时间": "2014年03月14日",
    "案由": "相邻通行纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}