{
  "title": "广州裕丰咨询顾问有限公司与广州清大瑞泰信息科技有限公司商品房委托代理销售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州裕丰咨询顾问有限公司。",
      "法定代表人:伦玉卿，系该公司董事。",
      "委托代理人:文小言、汤永钊，均系该公司员工。",
      "被告:广州清大瑞泰信息科技有限公司。",
      "法定代表人:曾伟光，系该公司董事长。",
      "委托代理人:陈育元、刘焱，均系该公司员工。"
    ],
    "explain": [
      "原告广州裕丰咨询顾问有限公司诉被告广州清大瑞泰信息科技有限公司商品房委托代理销售合同纠纷一案,本院受理后,依法由审判员李祖艳适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告的委托代理人文小言、汤永钊及被告的委托代理人陈育元、刘焱到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，原被告双方就被告委托原告代理销售其开发及建设的E·Park壹品项目（预售证登记项目名称为建科广场，下称“该项目”）一事，曾先后4次签订了《E·Park壹品项目销售代理合同》（合同编号分别为:QDRT-KXC-YX/YX-20151211、QDRT-KXC-YX/YX-20160202、QDRT-KXC-YX/YX-20160307、QDRT-KXC-YX/YX-20160404）。",
      "根据合同约定，合同期内，被告按原告实际完成的销售金额计付销售代理佣金，佣金标准为销售总额×5%。",
      "支付及结算方式分别为:一次性付款的，应在客户付清100%楼款并签署《商品房买卖合同》后支付；按揭付款的，应在客户付清50%或者以上首期款、签署《商品房买卖合同》和《银行按揭合同》后支付；每月的1日为结算日，被告应于结算日后15日内支付代理费用。",
      "代理期内，原被告双方确认原告合共销售该项目26套物业，合共销售金额人民币17772222元，为此被告应向原告支付的代理佣金金额为8886111元。",
      "就代理佣金结算问题，原告多次与被告进行沟通协商，但被告一直以集团内部需要走流程为由拖延支付，原告至今仍未收到上述代理佣金。",
      "综上所述，被告拒不支付代理佣金的行为，已构成严重违约，并造成了原告的重大损失。",
      "请求判令:被告向原告支付代理佣金888611元。",
      "被告辩称:原告将四个合同放在一起审理，依据的事实不清，要求分案处理。"
    ],
    "facts": [
      "经审理查明:原告在本案中的起诉涉及四份销售代理合同，分别涉及四个法律关系。",
      "庭审期间，本院要求原告明确其诉讼请求，在本案中处理哪一份合同，其他合同关系应当另行通过法律途径处理；原告拒绝选择需要处理的合同，故本院选择处理时间签订在前的合同关系，即处理双方当事人于2015年12月28日签订的合同编号为QDRT-KXC-YX/YX-20151211《E·Park壹品项目销售代理合同》。",
      "2014年7月4日，被告取得E·Park壹品项目的商品房预售许可证。",
      "2015年12月28日，原告（乙方）与被告（甲方）签订《E·Park壹品项目销售代理合同》，双方约定:甲方委托乙方对甲方开发建设的E·Park壹品项目进行销售代理，该项目位于广州科学城，委托乙方可销售的物业建筑面积约8656平方米，总数约160套，最终以房管部门认可的测绘面积为准；销售代理期限自2015年12月1日至同月31日，代理截止后7天内为乙方旧客户保护期，合同期满，可协商续签或终止合同，代理期的延续与终止甲方需于代理期结束前三日内决定；甲方负责书面确定乙方提交的客户名单，甲方负责该项目的财务和合同管理，乙方负责带诚意客户到该项目售楼部现场成交；甲方须委托专人负责现场确认乙方的客户名单，并且每天下班前双方确认已成交单元名单，甲乙双方授权人须在名单上签名确认；如乙方提供的客户名单中的客户向甲方成功购买该项目任一单位，甲方同意按本合同第六条的约定支付佣金给乙方；乙方不可私自收取成交客户的销售代理佣金，若甲方发现上述行为，有权取消该套成交单元的销售代理佣金，该单元亦不纳入代理佣金销售指标。",
      "第六条约定，合同期内，甲方按乙方实际完成的销售金额计付销售代理佣金，实际完成的销售金额指乙方在代理期内，认购者经乙方促成签订《认购书》并最终签订《商品房买卖合同》的总金额；代理佣金按如下方式计算:1、一次性付款的，客户付清100%楼款并签署《商品房买卖合同》后支付销售总额的5%；2、按揭付款的，客户付清50%或以上首期款、签署《商品房买卖合同》和《银行按揭合同》后支付销售总额的5%；每月的1日为结算日，甲方于结算日后15日内支付乙方代理费用；甲方每次支付代理佣金同时，乙方须按要求开具等额有效的发票给甲方；双方在该条约定了代理佣金的收款账户。",
      "双方还约定，乙方在本合同期限内，仅可依据本合同向甲方收取代理佣金，其余所有支出或费用由乙方自行承担；如本合同履行过程中发生纠纷，双方应协商解决，协商解决不成乙方可向甲方所在地的人民法院起诉。",
      "上述合同签订后，被告制作了【E·Park壹品】项目2015年12月“裕丰地产”代理佣金结算表，原告共销售了该项目E栋308、408、1210号三套房屋,认购日期分别为2015年12月3日、2015年12月6日、2015年12月6日，签约日期分别为2016年2月25日、2016年2月1日、2016年2月1日，付款方式均为按揭，成交总金额为1756859元，提成比例为5%，实际应支付87843元，备注标注“此佣金结算表仅用于结算佣金所用”。",
      "该表上加盖了被告的财务专用章，但未注明制作时间。",
      "原告于2016年12月22日向被告开具了金额为87843元的代理费增值税发票。",
      "同年12月23日被告的员工签收了该发票。",
      "被告确认该佣金确未支付给原告。",
      "庭审期间，被告书面确认上述3套房屋的购买人已经交齐首期50%左右的楼款，付款时间分别为:E408号为2016年2月1日，E1210号为2016年2月1日，E308号为2016年2月25日；上述购买人未与被告签订《商品房买卖合同》，但已提交按揭资料给贷款银行，但银行至今未审核通过并为房款给被告。",
      "上述事实，有原告提交的E·Park壹品项目销售代理合同、广州市商品房预售许可证、代理佣金结算表、发票及签收收据以及双方当事人的陈述证实。",
      "上述证据经过庭审举证、质证，符合法律规定，本院予以采信。"
    ],
    "opinion": [
      "本院认为，原告与被告签订的《E·Park壹品项目销售代理合同》系双方当事人的真实意思表示，不违反相关法律规定，对双方当事人均具有约束力，双方当事人应当按照合同约定全面履行合同义务。",
      "原告已经按照合同的约定销售该项目的房屋，并已经促成购买人与被告签订商品房买卖合同，且购买人实际已经交付50%左右的购房款，达到合同约定的销售代理佣金支付的条件。",
      "【E·Park壹品】项目2015年12月“裕丰地产”代理佣金结算表中确认原告销售表中的三套房屋应取得的佣金为87843元。",
      "关于被告主张上述三套房屋的按揭资料提交给银行、银行至今未审核通过，根据【E·Park壹品】项目2015年12月“裕丰地产”代理佣金结算表，表中房屋的购买人与被告在2016年2月均已签约，至起诉时（2017年5月11日）已经一年多时间，按照按揭手续办理惯例，按揭银行是否同意发放贷款应当有相关回复，被告主张至开庭之日按揭银行仍无回复，与常理不符；另，购买人与被告签订房屋买卖合同后，该合同的履行人是购买人和被告，原告不参与该买卖合同的履行过程，履行过程中产生的相关文件材料原告无法取得，被告主张其未与该三购买人签订《商品房买卖合同》，该主张与原告提交的、盖有被告财务专用章的代理佣金结算表证明的事实不符，上述事实足以证明被告在陈述该三套商品房买卖合同的签订情况存在不实之词；且本案中商品房买卖合同的履行材料均由被告掌握，该三套房屋的按揭申请是否已通过银行审核原告无法取得相关证据证实，被告并未提交相关证据证实其主张；综合上述分析，被告主张该三套房屋的按揭尚未通过银行审核的意见本院不予采信。",
      "综上所述，原告销售的上述三套房屋已经达到了双方当事人在销售代理合同中约定的代理佣金支付条件，被告拒绝支付代理佣金无法律和事实依据。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百零九条  的规定，判决如下:",
      "一、被告广州清大瑞泰信息科技有限公司在本判决发生法律效力后十日内向原告广州裕丰咨询顾问有限公司支付商品房销售代理佣金87843元。",
      "二、驳回原告广州裕丰咨询顾问有限公司的其他诉讼请求。",
      "被告如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6343元，原告广州裕丰咨询顾问有限公司负担5716元，被告广州清大瑞泰信息科技有限公司负担627元。",
      "上述案件受理费已经由原告预交，原告同意由被告在履行本判决时将其应承担部分直接支付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李祖艳",
      "二〇一七年八月十三日",
      "书记员林碧婷"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条【金钱债务的违约责任】当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2017-08-13",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初2346号",
    "时间": "2017年08月13日",
    "案由": "商品房委托代理销售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}