{
  "title": "14480、广州南方友联船务有限公司与开平市均明运输服务有限公司等水路货物运输合同运费纠纷上诉案",
  "content": {
    "litigants": [
      "（2004）粤高法民四终字第3号",
      "上诉人（原审原告）广州南方友联船务有限公司。",
      "法定代表人丁永禄，经理。",
      "诉讼代理人王龙、管凡，广东启信通证律师事务所律师。",
      "被上诉人（原审被告）开平市均明运输服务有限公司。",
      "被上诉人（原审被告）广东开平涤纶企业集团公司。",
      "法定代表人罗华，总经理。",
      "诉讼代理人许亮安、胡常青，广东潭江律师事务所律师。"
    ],
    "explain": [
      "上诉人广州南方友联船务有限公司（下称友联公司）因与被上诉人开平市均明运输服务有限公司（下称均明公司）、广东省开平涤纶企业集团公司（下称开平涤纶公司）水路货物运输合同运费纠纷一案，不服广州海事法院（2003）广海法初字第355号民事判决，向本院提起上诉，本院依法组成合议庭审理了本案。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "友联公司于2003年7月28日向原审法院起诉称，2001年8月16日，友联公司与均明公司签订了一份《运输协议》，约定由友联公司提供船舶承运开平涤纶公司的货物（聚酯切片）由广东开平运往浙江上虞码头，该协议约定运费按人民币65元/吨计，均明公司在船到港并受载时即支付该航次40%运费，余款在该航次船舶卸货后五天内付清。",
      "上述《运输协议》签订后，友联公司分21航次承运开平涤纶公司的货物，并按船舶航次分别签订了《运输合同》及《水路运输货物运单》，明确约定了每一航次承运的货物数量、发货、到货时间以及运费数额等条款。",
      "友联公司依约履行了合同，承运了开平涤纶公司的货物共计29514.7吨，运费共计1780874元。",
      "但均明公司、开平涤纶公司只支付1370000元后便拒绝履行付款义务，余款合计398877元至今未付。",
      "均明公司、开平涤纶公司拖欠运费拒不支付，其行为已严重违反合同约定，并给友联公司造成了重大损失，请求判令均明公司、开平涤纶公司支付拖欠的运费398877元及其至实际付款之日的利息（利息按中国人民银行规定的同期逾期贷款利率标准计算）。",
      "开平涤纶公司一审中辩称，开平涤纶公司从来没有就货物运输与友联公司建立合同关系，双方之间不存在权利义务关系。",
      "友联公司起诉状陈述的事实表明:运输合同关系是友联公司与均明公司之间订立的；均明公司已支付运费1370000元给友联公司。",
      "自均明公司成立以来，开平涤纶公司的货物均由均明公司承运，开平涤纶公司依照约定支付运费给均明公司。",
      "至于均明公司是否另委托其他公司运输，开平涤纶公司不得而知。",
      "如果均明公司另委托其他公司运输，那是均明公司与该公司发生的运输合同关系，与开平涤纶公司无关。",
      "友联公司的起诉无理，应予驳回。",
      "原审法院查明事实如下:",
      "2001年8月16日，友联公司与均明公司签订了一份《运输协议》，约定:均明公司提供货物给友联公司运输，每吨运价暂定65元；均明公司在船舶到港并受载时即支付该航次40%的运费给友联公司，余款在船舶卸货后5天内付清。",
      "其后，友联公司与均明公司又分别签订了9份《运输合同》，9份运输合同均没有记载签订时间。",
      "其中第一份《运输合同》约定:由友联公司“新泰源”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共1468包，重量1101吨；运费单价每吨65元，总运费71565元；发货时间为2002年4月25日；发船前先付40000元。",
      "第二份《运输合同》约定:由友联公司“新春源”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共2133包，重量1599.75吨；运费单价每吨65元，总运费103983.75元；发货时间为2002年5月17日；发船前先付50000元。",
      "第三份《运输合同》约定:由友联公司“新安源”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共1446包，重量1084.50吨；运费单价每吨65元，总运费70492.50元；发货时间为2002年5月28日；发船前先付40000元。",
      "第四份《运输合同》约定:由友联公司“新春源”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共2132包，重量1599吨；运费单价每吨65元，总运费103935元；发货时间为2002年6月6日；发船前先付65000元。",
      "第五份《运输合同》约定:由友联公司“新泰源”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共1488包，重量1116吨；运费单价每吨65元，总运费72540元；发货时间为2002年6月13日；发船前先付40000元。",
      "第六份《运输合同》约定:由友联公司“泉丰”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共1733包，重量1299.75吨；运费单价每吨60元，总运费77985元；发货时间为2002年7月28日；发船前先付50000元。",
      "第七份《运输合同》约定:由友联公司“宝鑫城”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共2168包，重量1626吨；运费单价每吨60元，总运费97560元；发货时间为2002年8月18日；发船前先付50000元。",
      "该合同上有郭辉跃的批注:“按每吨运费55元，按此合同执行。",
      "”",
      "第八份《运输合同》约定:由友联公司“中福泉”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共2200包，重量1650吨；运费单价每吨60元，总运费99000元；发货时间为2002年9月27日；发船前先付70000元。",
      "该合同上有郭辉跃的批注:“按每吨运费55元，按此合同执行。",
      "”",
      "第九份《运输合同》约定:由友联公司“新凯达”轮承运均明公司业务，从开平涤纶公司码头至浙江上虞码头切片（货物名称），共1743包，重量1307.25吨；运费单价每吨60元，总运费78435元；发货时间为2002年11月7日；发船前先付35000元。",
      "该合同上有郭辉跃的批注:“按每吨运费55元，按此合同执行。",
      "”以上九份运输记载，均明公司的联系人为梁均明和戚建威。",
      "九份合同约定的运费总额为775496.25元。",
      "友联公司提供的16份运单，运单号分别为:0063111、0063125、0063126、0063129、0063135、0063142、0063151、0063154、0063158、0063160、0063161、0063165、0063167、0063181、0063179、3578203。",
      "运单上记载的发货人均为广东开平涤纶企业有限公司；收货人均为浙江绍兴长江化纤有限公司；起运港均为三埠，到达港均为上虞；起运港承运人盖章一栏加盖公章是“三埠港务所海运公司合同专用章”；货物名称均为“切片”；货物件数和重量不等；运单号为0063181、0063179、3578203的3份运单记载的运费率为每吨90元，其余13份运单记载的运费率均为每吨105元。",
      "0063111号、0063125号、0063129号、0063142号4份运单记载的船名为“宝创城”；0063126号、0063135号、0063158号、0063165号4份运单记载的船名为“新春源”；0063151号、0063160号、0063161号3份运单记载的船名为“新安源”；0063154号、0063167号2份运单记载的船名为“新泰源”；0063181号运单记载的船名为“宝鑫城”；0063179号运单记载的船名为“新凯达”；3578203号记载的船名为“新宝城”。",
      "运单的签发日期在2001年10月18日至2002年12月3日之间。",
      "运单上均没有友联公司、均明公司或开平涤纶公司的签章。",
      "三份《货运记录》，系上虞港发展有限公司编制，编制时间分别为2001年12月22日和2002年1月2日、22日。",
      "2002年1月2日的《货运记录》没有记载托运人名称，另外两份《货运记录》记载托运人为“广东开平涤纶企业集团公司”，收货人均为“绍兴长江化纤有限公司”。",
      "2001年12月22日的《货运记录》记载“宝创城”轮的交货情况，交货方签章栏盖有“泉州顺通轮船有限公司宝创城”字样的印章。",
      "2002年1月2日、22日的《货运记录》记录“盛安达1”轮的交货情况，交货方签章栏盖有“广西振海船务有限公司盛安达壹”字样的印章。",
      "三份《货运记录》均没有友联公司或均明公司、开平涤纶公司的签章。",
      "友联公司提交的《船运聚酯切片在卸货港三方验收报告单》记载，“盛安达1”船装运的1200.5吨开平聚酯切片，于1月2日在上虞港码头卸货，开平驻绍兴办事处代表、承运方代表（或委托船方公司代表）、绍兴长江公司代表三方在码头现场卸货交接，卸货1200.228吨，地脚料0.272吨。",
      "该报告单上盖有“上虞港发展有限公司货物交接章”，但没有上列三方代表签章。",
      "落款时间为2002年1月2日。",
      "友联公司提供的《船舶进出港签证查询信息》记载了2001年9月11日至2002年12月3日之间，“新集源”、“宝创城”、“盛安达1”、“新泰源”、“新春源”、“新安源”、“泉丰”、“宝鑫城”、“中福泉”、“新凯达”、“新宝城”等船舶在江门三埠海事处办理出港签证时登记的签证日期、出港货物名称、停泊码头以及目的港等信息。",
      "戚建威于2002年1月21日出具的运费清单记载:9月10日至2002年1月19日，“新集源”、“宝创城”、“盛安达”等船6个航次的运费总额为506043.75元，已支付269356.25元，余额236687.5元，赔偿货损共8022.45元，2002年1月21日支付60000元。",
      "经计算尚欠168665.05元（已扣除货损赔偿金额）。",
      "福建省石狮市船务公司驻广州办事处代表郭辉跃出具的《声明》记载:“新凯达”、“宝鑫城”、“中福泉”等船是由该办事处代理的船舶，其在航次运输合同上关于“按每吨运费55元，按此合同执行”的批注，是根据该办事处于2001年8月15日与友联公司所签《运输协议》做出的，与均明公司无关。",
      "福建省石狮市船务公司与友联公司于2001年8月15日签订的《运输协议》约定:友联公司每月向福建省石狮市船务公司提交5000－6000吨切片的货运业务，每月28日预报下月度货物受载日期和数量；运费暂按每吨58元计。",
      "开平涤纶公司提供的证据证明，该公司委托均明公司运输切片，向均明公司支付了部分运费。",
      "均明公司赔偿了开平涤纶公司的货损损失。",
      "友联公司的《企业法人营业执照》记载，该公司的经营范围为:“在广州市经营内贸航线船舶、货物运输代理及广州市至香港、澳门航线的代办运输手续，代办货物中转、代办组织货源业务（持有效许可证经营）。",
      "船务及相关管理技术咨询。",
      "批发和零售贸易（国家专营专控项目除外）。",
      "”友联公司没有水路货物运输许可证。",
      "均明公司的经营范围为货物运输中介服务。",
      "案经原审法院审理认为，该案属无效水路货物运输合同纠纷。",
      "水路货物运输许可证是国家对特殊行业从业资格的要求，是订立运输合同主体适格与否的先决条件，没有水路货物运输许可证不能从事水路货物运输。",
      "友联公司没有水路货物运输许可证，其从事水路货物运输违反法律和行政法规的强制性规定，所签的运输合同无效。",
      "因此，友联公司与均明公司所签订的《运输协议》及9份《运输合同》均应确认为无效合同。",
      "虽然合同无效，对合同双方当事人不具有法律约束力，但因友联公司已履行了合同，为均明公司运输了货物，均明公司因此获得的财产利益应予返还。",
      "均明公司获得的财产利益表现为双方约定的运费，故均明公司仍应为友联公司已经完成的运输支付运费。",
      "友联公司向均明公司主张运费，应承担举证责任，证明其事实上已经为均明公司运输了多少货物，产生了多少运费。",
      "友联公司提交的运单记名的承运人不是友联公司，运单涉及的船舶不是其所有或者经营，运单上记载的运费率与其签订的运输协议和运输合同约定的运费率不符，运单上均没有友联公司、均明公司或开平涤纶公司的签章，没有证据证明这些运单与友联公司履行其与均明公司的合同有关。",
      "《货运记录》和《船运聚酯切片在卸货港三方验收报告单》均没有友联公司或两被告的签章。",
      "没有证据证明与友联公司履行其与均明公司的合同有关。",
      "因此，友联公司提交的运单、《货运记录》和《船运聚酯切片在卸货港三方验收报告单》均不足以证明其为均明公司运输了相关的货物。",
      "九份《运输合同》涉及的运费总额为775496.25元，戚建威于2001年1月21日出具的运费清单结欠的运费金额为168665.05元，两项合计为944161.30元，而友联公司确认均明公司已向其支付了1370000元。",
      "友联公司主张均明公司拖欠其运费，缺乏证据，不予确认，其要求均明公司支付运费的诉讼请求应予驳回。",
      "水路货物运输合同，是指承运人收取运输费用，负责将托运人托运的货物经水路由一港运至另一港的合同。",
      "托运人，是指与承运人订立运输合同的人。",
      "涉案的《运输协议》、9份《运输合同》是友联公司与均明公司签订的，与开平涤纶公司无关，所产生的法律后果不应由开平涤纶公司承担。",
      "友联公司提供的《运单》、《货运记录》记载的托运人为开平涤纶公司，但在“托运人签章”栏没有被告的签章。",
      "因这些单证是承运人单方出具的，不能单独作为认定托运人的依据，在开平涤纶公司不予认可，又没有其他证据证明其作为托运人与承运人订立了运输合同的情况下，不能认定其是货物的托运人。",
      "因此，开平涤纶公司不应承担支付运费的义务。",
      "而且《运单》、《货运记录》、《船运聚酯切片在卸货港三方验收报告单》记载的承运人不是友联公司，没有证据证明友联公司是货物的承运人，其不能凭这些单证主张运费。",
      "友联公司请求开平涤纶公司支付运费没有法律依据，其诉讼请求不应支持。",
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  、最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，原审法院判决如下，（一）驳回友联公司对均明公司的诉讼请求；（二）驳回友联公司对开平涤纶公司的诉讼请求。",
      "一审案件受理费8939元，由友联公司负担。",
      "上诉人友联公司不服原审判决，向本院提起上诉称，请求撤销原审判决，判令均明公司、开平涤纶公司支付运费398877元及自2002年12月16日起按中国人民银行逾期贷款利率计算的利息，一、二审诉讼费用由均明公司、开平涤纶公司承担。",
      "事实和理由为:（一）《运输协议》及九份《运输合同》是合法有效的合同。",
      "友联公司具有水路货物运输服务许可证，具有船舶代理服务资格，有权委托其他公司船舶承运货物。",
      "本案所涉货物是由友联公司依据经营权限委托其他公司船舶承运，每一次运输航次均经港口签证，运输手续合法。",
      "原审法院认定以上合同无效无事实和法律依据。",
      "（二）原审判决认定友联公司不是货物的承运人无事实根据。",
      "友联公司与均明公司签订的《运输协议》及《运输合同》确定了双方的运输合同关系，实际承运事实有《运单》、《货运纪录》及《验收报告单》证明。",
      "出具给均明公司、涤纶公司的《运单》有友联公司的盖章，《运单》、《货运纪录》均注明了船舶名称，并经船方确认，以上船舶是友联公司委托福建石狮船务公司属下的用来承运上述货物的船舶。",
      "因此友联公司是本案的承运人。",
      "原审法院在对方没有反证的情况下否定友联公司提交的证据是错误的。",
      "《运单》载明的费率与《运输协议》、《运输合同》约定的费率不符表明运输标准的变更，原审法院以此否定友联公司运输货物的事实是错误的。",
      "（三）原审判决认定《运单》、《货运记录》及《验收报告单》是承运人单方出具的与事实不符，友联公司提交的证据足以证明友联公司履行了其与均明公司签订的合同。",
      "以上单证均经港口盖章确认，并办理了出港签证手续。",
      "根据涤纶公司的答辩意见，其货物全部委托均明公司运输，均明公司又与友联公司存在运输关系，因此，以上单证项下的货物是均明公司提供给友联公司的货物。",
      "以上单证与《船舶进出港签证查询信息》、付款情况表相互印证，其中船名、货物名称、出港签证时间、起运港、到达港均相同，足以证明友联公司履行了与均明公司之间的运输协议、运输合同，承运了均明公司提供的21航次货物。",
      "以上单证项下的货物是友联公司承运的货物，因为同一艘船舶不可能在同一天或两三天之内往返于广东和浙江。",
      "被上诉人均明公司未作答辩。",
      "被上诉人开平涤纶公司答辩称，请求驳回友联公司的上诉，维持原判。",
      "理由是:（一）友联公司没有举证证明其与开平涤纶公司订立过运输合同或其为开平涤纶公司实际承运了货物。",
      "《运单》不是开平涤纶公司填写的，也未经开平涤纶公司的确认。",
      "《货物记录》、《验收报告单》也没有开平涤纶公司或均明公司的盖章确认。",
      "（二）友联公司主张均明公司、开平涤纶公司欠运费398877元没有证据。",
      "（三）开平涤纶公司的货物由均明公司运输是开平涤纶公司与均明公司之间确立的合同关系。",
      "均明公司是否委托其他公司承运与开平涤纶公司无关。",
      "不能因为《运单》上填写的托运人是开平涤纶公司就认定由开平涤纶公司承担责任。",
      "二审审理期间，友联公司提交了11份由11艘船的船方出具的《证明》，用以证明该船方受友联公司的委托承运了开平涤纶公司的货物以及友联公司是承运人。"
    ],
    "opinion": [
      "本院认为，本案是一起水路货物运输合同纠纷。",
      "各方当事人争议的焦点是运输合同的效力以及均明公司是否拖欠友联公司运费两个问题。",
      "友联公司作为承运人与均明公司签订了《运输协议》、《运输合同》。",
      "我国《水路运输管理条例》第十三条规定，“交通主管部门对批准设立的水路运输企业和其他从事营业性运输的单位、个人，发给运输许可证”。",
      "从事水路货物运输的企业须具备水路运输许可证。",
      "本案友联公司不具有水路货物运输许可证，其不具有以承运人的身份对外签订运输合同的缔约主体资格。",
      "友联公司持有的水路货物运输服务许可证与水路货物运输许可证不同，前者仅具有合法的船舶、客货运输代理资格，而不是运输货物的资格。",
      "由于友联公司不具有以承运人的身份签订水路运输合同的主体资格，本案所涉《运输协议》、《运输合同》依法应认定为无效合同。",
      "原审判决认定本案所涉合同无效并无不当。",
      "友联公司主张其承运了均明公司21航次货物，发生的运费共1780874吨，而均明公司仅支付了1370000元，尚欠398877元运费。",
      "友联公司提交的9份运输合同以及均明公司职员戚建威以公司名义出具的关于6个航次的运费清单，仅证明了友联公司为均明公司承运了15个航次的货物，发生相应的运费共1281540元；对于友联公司主张的其他6个航次的运费，其用以证明该主张的证据有《运单》、《船舶进出港签证查询信息》、开平涤纶公司提交的《损失赔偿明细表》。",
      "该6个航次的《运单》虽载明发货人为开平涤纶公司，但友联公司不能证明《运单》系开平涤纶公司或均明公司所填写，《运单》也没有开平涤纶公司或均明公司的盖单确认，事后开平涤纶公司、均明公司也未予以承认，因此该《运单》对是否发生了该6个航次这一待证事实不具有证明力。",
      "《船舶进出港签证查询信息》载明2001年9月11日至2002年12月3日本案所涉船舶离开江门三埠港的时间、货物名称、码头以及目的港，其载明的船舶名称、出港时间、货物名称、起运港、目的港虽与《运单》记载的内容相同，但仍不足以证明该6个航次托运人即为均明公司或开平涤纶公司。",
      "《损失赔偿明细表》表明均明公司承运开平涤纶公司货物过程中发生货损及赔偿的情况，虽其中的船舶名称与《运单》、《船舶进出港签证查询信息》相同，但是在货物运输时间上并不能相互印证，该证据也不足以证明《运单》、《船舶进出港签证查询信息》所表明的6个航次确实发生在友联公司与均明公司之间。",
      "综上，友联公司提交的证据不足以证明友联公司为均明公司或开平涤纶公司承运其所主张的6个航次的货物，友联公司主张均明公司、开平涤纶公司拖欠398877元运费缺乏事实依据，其上诉请求应予驳回。",
      "友联公司在二审期间提交的11份船东出具的证明，该证据已超出法定的举证期限，不属于新证据的范围，本院不予采信。",
      "综上，原审判决认定事实清楚，适用法律正确，程序合法。",
      "上诉人友联公司上诉无理，应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件诉讼费8939元，由上诉人友联公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑舜贤",
      "审判员何文龙",
      "代理审判员饶清",
      "二00四年四月二日",
      "书记员李翔晖",
      "袁伟现",
      "fnl_31853"
    ]
  },
  "metadata": {
    "日期": "2004-04-02",
    "法院": "广东省高级人民法院",
    "案号": "（2004）粤高法民四终字第3号",
    "时间": "2004年04月02日",
    "案由": "水路货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}