{
  "title": "梁梅芳与凌亚胜、黄畅聪农业承包合同纠纷2015民二初241一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁梅芳，女，汉族，1962年5月5日出生，汉族，住广州市从化区。",
      "委托代理人:古志军，广东政衡律师事务所律师。",
      "被告:凌亚胜，住广东省吴川市。",
      "被告:黄畅聪，住广州市从化区。",
      "两",
      "原告",
      "委托代理人:邝细凤，住广州市从化区。"
    ],
    "explain": [
      "原告梁梅芳诉被告凌亚胜、黄畅聪农业承包合同纠纷一案，本院受理后,依法组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人古志军，两被告委托代理人邝细凤到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告梁梅芳诉称，2010年1月1日，两被告与原告签订《猪场、鱼塘转让合同》一份，约定由原告承租的位于从化市太平镇上塘村塔竹坑即旧水上社猪场及相关配套用地、鱼塘面积共约50亩转让给两被告经营使用；转让标的有猪舍、80KM变压器、定位栏、产床、粉碎机及场内原有鱼作物，其他相关物资等一次性转让。",
      "合同第四条约定猪场鱼塘及所有生产设备、设施一次性转让费用为399998元。",
      "合同签订后，被告支付20万元给原告，余下199998元未付。",
      "2012年10月8日两被告收取原告协调费5万元称用于协调猪场事宜，但事后原告方知被告因无力交租将场地资产冲抵租金，场地由他人收回。",
      "2013年9月9日两被告起诉原告请求原告赔偿其损失。",
      "原告答辩请求法院判两被告支付249998元。",
      "后经一、二审判决驳回两被告对原告的诉讼请求，但对原告要求未予处理。",
      "鉴于两被告拖欠原告转让费及无理收取协调费共249998元未付，损害原告合法权益。",
      "特向法院提起诉讼，请求判令:1、两被告支付转让费199998元及利息（从2012年1月1日起至付清款日止，按中国人民银行同期贷款利率计算）；2、两被告支付协调费50000元；3、本案受理费由两被告负担。",
      "被告凌亚胜、黄畅聪辩称:两被告与原告签订《猪场、鱼塘转让合同》，其中第五条第一项规定:“甲方（原告）责任是保证所转让的猪场、鱼塘使用权及地面附着物产权清析，无权属纠纷。",
      "否则，所造成乙方（被告）经济损失全部由甲方负责”。",
      "原告转让给两被告的猪场、鱼塘，经广州市中级人民法院作出的（2012）穗中法民二终字第994号民事判决书，确认案外人骆某、黄某、张某立等人享有承包经营权。",
      "由于原告无权转让涉案的猪场、鱼塘，案外人骆某、黄某、张某立强行将被告承包的猪场及土地收回，造成被告巨大损失，原告应承担全部责任。",
      "因此，原告要求两被告继续履行合同，支付余下转让款无事实和法律依据，法院应驳回原告诉讼请求。"
    ],
    "facts": [
      "经审理查明，2010年1月1日，原告梁梅芳与被告凌亚胜、黄畅聪签订《猪场、鱼塘转让合同》一份，约定:一、甲方（梁梅芳）将位于太平镇上塘村塔竹坑即旧水上社猪场及相关配套用地（约30亩）、鱼塘面积共约50亩（3个鱼塘）一次性转让给乙方（被告凌亚胜、黄畅聪）经营使用。",
      "二、转让期限:从2010年1月1日至2040年12月31日止。",
      "三、转让方式:甲方将场内所有养殖生产设备设施，包括:猪舍、80KW变压器、定位栏、产床、粉碎机以及场内原有的鱼、作物、其他相关物资等一次性转让给乙方使用。",
      "转让后，乙方独立经营、自负盈亏，产生的一切债权债务及相关责任由乙方负责，与甲方无关。",
      "四、猪场、鱼塘及所有生产设施设备一次性转让费为399998元，分二期支付。",
      "第一期在合同签订后乙方在4月30日前支付甲方转让费199998元；第二期乙方在2011年12月31日前支付余下20万元转让费给甲方。",
      "五、双方责任:甲方责任1、保证所转让的猪场、鱼塘使用权及地面附着物产权清析，无权属纠纷。",
      "否则，所造成乙方经济损失全部由甲方负责。",
      "乙方责任1、依法经营，自负盈亏，转让后猪场、鱼塘生产经营的一切费用（包括租金、税费、水费、电费及相关的一切费用）由乙方负责等内容。",
      "合同签订后，被告凌亚胜、黄畅聪于2010年5月20日支付20万元转让费给原告。",
      "两被告在2010年5月起接手受让的猪场、鱼塘及所有生产设施设备。",
      "被告凌亚胜、黄畅聪在经营期间在经营场地建造沼气池，并对经营设施设备进行装修、翻修、加建等投入。",
      "2012年8月，案外人骆某、黄某、张某立持有发生法律效力的（2012）穗中法民二终字第994号民事判决书向两被告主张其享有涉案猪场、鱼塘经营权。",
      "2012年10月8日，原告向两被告支付5万元作为协调涉案猪场、鱼塘纠纷事宜。",
      "2012年8月9日，两被告与骆某、黄某、张某立的委托代理人郭某甲对猪场内的母猪、大栏、产栏戒奶苗、产床、限位栏、空调、粉机、冰柜、冰箱、浮桥、饲料作价为155380元，实收145000元。",
      "两被告将经营场地、设备退回给骆某、黄某、张某立。",
      "两被告向郭锦华出具一份内容记载为:“黄畅聪、凌亚胜于从化市上塘村竹坑新运动场所投资的养猪场至今天将租金结清并撤出，以后场内资产及再生成的收入及债务均与黄畅聪、凌亚胜无关”。",
      "郭某甲也出具收据一份，内容记载为:“今收到黄畅聪、凌亚胜猪场、鱼塘租金17万元（2011年1月至2012年8月）”。",
      "2013年10月，凌亚胜、黄畅聪以梁梅芳出让的猪场、鱼塘存在经营权权属争议而被第三方收回，造成凌亚胜、黄畅聪巨大损失，向本院提起诉讼，请求判令梁梅芳赔偿凌亚胜、黄畅聪损失1615000元，并支付延期赔偿损失的利息。",
      "本院于2013年12月28日作出（2013）穗从法民二初字第803号民事判决书，判决驳回凌亚胜、黄畅聪诉讼请求。",
      "凌亚胜、黄畅聪不服提起上诉，广州市中级人民法院于2014年8月11日作出（2014）穗中法民二终字第780号民事判决书，判决驳回上诉维持原判。",
      "另查，1986年1月16日，从化县神岗区上岗乡竹坑村为甲方，黄某之丈夫郭某乙为乙方签订了《土地租用承包合同》。",
      "由郭欧林租用从化县神岗区上岗乡竹坑村土地四百亩。",
      "租用承包时间从1986年2月至2011年2月28日，共25年。",
      "郭某乙承包上述土地后，将其中一块约70亩分包给欧某。",
      "2004年，欧某又将其中50亩（含有鱼塘）租给梁梅芳。",
      "梁梅芳取得经营权后，在空地上建设猪场。",
      "2006年，梁梅芳将其猪场、鱼塘转让给凌亚胜。",
      "2007年底，凌亚胜又将涉案猪场、鱼塘转让给梁梅芳。",
      "另查，2002年8月，从化市太平镇上塘村竹坑自然村作为甲方，徐某、陈某作为乙方，签订了《承包土地合同》。",
      "合同约定:“一、甲方同意乙方在原与郭某乙承包二十五年期满后的现有地转给乙方承包。",
      "二、承包项目:现所有鱼塘、果园及空地电源、房屋，面积约肆佰亩。",
      "承包期限:叁拾年（郭某乙期满2011年2月28日止）即从2011年3月1日至2041年3月1日止。",
      "该合同项目包括涉案的猪场、鱼塘。",
      "2004年3月28日，从化市太平镇上塘村竹坑自然村作为甲方，徐某、李福权、陈某作为乙方签订了《承包土地合同》。",
      "合同约定除第四条“承包款项”的内容与2002年8月《承包土地合同》不一致外，其余合同条款均与2002年8月《承包土地合同》相一致。",
      "2011年2月23日，从化市太平镇上塘村竹坑自然村作为甲方，黄某（丈夫郭某乙）、张某立、骆某作为乙方签订了《土地承包合同》。",
      "合同约定:“一、甲方经村民会议商议后，同意乙方继续租赁承包其夫于1986年1月16日与甲方所签订的《土地承包合同》中所属土地（各经济社户主代表签名同意见附表）。",
      "二、时间从原来合同期满日:二0一一年二月二十八日开始计算至二0四一年二月二十七日止，总计三十年。",
      "因从化市太平镇上塘村竹坑自然村对同一土地分别与黄某、张某立、骆某和徐某、李福权、陈某签订两份合同，徐某、李福权、陈某于2011年3月向本院提起诉讼请求:1、依法判令三原告与自然村于2004年3月28日签订的《承包土地合同》有效，自然村按《承包土地合同》约定将约400亩土地交付原告使用；2、判令自然村与黄某、张某立、骆某于2011年2月23日签订的《土地承包合同》无效。",
      "本院于2011年12月20日作出（2013）从法民二初字第62号民事判决书，判决如下:一、确认从化市太平镇上塘村与徐某、李福权、陈某于2004年3月28日签订的《承包土地合同》无效；二、确认从化市太平镇上塘村与黄某、张某立、骆某于2011年2月23日签订的《土地承包合同》无效。",
      "三、驳回徐某、李福权、陈某的其他诉讼请求。",
      "判决后，徐志强、李福权、陈庆钊和黄金梅、张志立、骆冠洲均不服判决而向广州市中级人民法院提起上诉。",
      "广州市中级人民法院于2012年7月12日作出（2012）穗中法民二终字第994号民事判决书，判决如下:一、维持从化市人民法院（2013）从法民二初字第62号民事判决主文第一项；二、撤销从化市人民法院（2013）从法民二初字第62号民事判决主文第二项；三、驳回徐志强、李福权、陈庆钊关于从化市太平镇上塘村按《承包土地合同》约定将约400亩土地交付其使用的诉讼请求。"
    ],
    "opinion": [
      "本院认为，原告梁梅芳与被告凌亚胜、黄畅聪签订《猪场、鱼塘转让合同》，原告出让给两被告的标的有:一、50亩土地（含3个鱼塘）的经营权；二、该地块空地上建设的猪场（含场内养殖生产设备设施，包括:猪舍、80KW变压器、定位栏、产床、粉碎机以及场内原有的鱼、作物、其他相关物资）。",
      "根据最高人民法院《关于审理涉及农村土地承包纠纷案件适用法律问题的解释》规定，承包方未经发包方同意，采取转让方式流转其土地承包经营权的，转让合同无效。",
      "原告梁梅芳向被告凌亚胜、黄畅聪转让涉案猪场、鱼塘的农村土地承包经营权，并未征得该土地发包方从化市太平镇上塘村竹坑自然村的同意，该转让行为无效。",
      "合同无效，因该合同取得的财产应当予以返还。",
      "原告梁梅芳收取被告凌亚胜、黄畅聪的20万应返还，被告凌亚胜、黄畅聪受让的猪场、鱼塘及相关配套设施也应返还原告。",
      "原、被告双方理应清楚知晓涉案土地的性质以及转让的相关法律规定，对此双方均有过错，应各自承担相应的责任。",
      "因猪场、鱼塘的租金问题，2012年10月8日原告梁梅芳支付伍万元给被告凌亚胜、黄畅聪，由被告协调处理涉案猪场、鱼塘的租金问题。",
      "被告凌亚胜、黄畅聪将猪场、鱼塘内的资产作价155380元抵偿2011年1月至2012年8月租金及退出经营权。",
      "鉴于被告凌亚胜、黄畅聪受让的猪场、鱼塘及相关配套设施已无法返还原告梁梅芳，根据公平原则，原告梁梅芳收取被告凌亚胜、黄畅聪的20万也不予以返还两被告。",
      "故对原告主张要求两被告继续履行合同，支付余下转让款其返还5万元协调款的诉讼请求不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第五条  、第六条  、第五十二条  、第五十八条  的规定,判决如下:",
      "驳回原告梁梅芳的诉讼请求。",
      "本案受理费5350元，由原告梁梅芳负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长殷永东",
      "审判员李建华",
      "人民陪审员潘启林",
      "二〇一五年十月十三日",
      "本件已原件核对无异",
      "书记员卢丽云"
    ]
  },
  "metadata": {
    "日期": "2015-10-13",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第241号",
    "时间": "2015年10月13日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}