{
  "title": "罗卫生与李根洪合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗卫生，男，1963年3月9日出生，汉族，住广东省清远市清城区。",
      "委托代理人:罗木秀，男，1967年1月6日出生，汉族，住广东省清远市清城区。",
      "被告:李根洪，男，1970年8月25日出生，汉族，住广东省从化市。"
    ],
    "explain": [
      "原告罗卫生诉被告李根洪合伙协议纠纷一案，本院于2014年4月2日立案受理后，依法适用简易程序由代理审判员张冠军独任审判，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告罗卫生及其委托代理人罗木秀、被告李根洪均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告罗卫生诉称，被告与原告合伙在佛冈县龙山镇佳联厂承包建设工程，工程于2013年8月完工。",
      "被告与原告经过多次认真核算后，被告于2013年9月19日晚在其住宅亲自写下欠罗生贰万捌仟元整的工程欠款。",
      "事后，原告经多次追讨，被告借款工程款没有全收为由，一直拖延。",
      "2014年1月27日，被告主动约原告于次日到其住宅收款，次日下午17时，原告与妻子去到其住宅，被告借以看欠条为名，向我要了欠条后，随即将欠条撕毁，并恐吓原告，原告报警。",
      "另外，交通费，2次租车到从化拿材料起诉被告，300元一次，计600元；2次到鳌头咨询有关人士，150元一次，计300元；2次到清远寻找代理人咨询，150元一次，计300元；合计1200元。",
      "误工费，原告误工6天，按150元一天计算，计900元。",
      "为维护原告合法权益，故起诉请求判令:1、被告立即支付工程款28000元给原告；2、被告支付28000元欠款的6个月定期利息392元（从欠款之日2013年9月19日至2014年3月19日止按现行商业银行6个月定期2.8%计算）给原告；3、误工费、交通费2100元；4、本案诉讼费用由被告承担。",
      "原告为证明其主张，在起诉时向本院提交了下列证据:",
      "1、原告身份证证实原告主体资格；",
      "2、被告身份证证实被告的主体；",
      "3、村民二组《证明》证实委托人与原告的关系及罗生就是本案的原告；",
      "4、佳联厂工程款2人合伙欠条证实该被告欠原告工程款28000元；",
      "5、报警回证证实该欠条经被告撕毁后原告报警的事实。",
      "被告李根洪辩称，第一，被告与原告合伙在龙山镇承包佳联厂工程一事属实。",
      "该工程属包工不包料工程，总承包金额是伍万元。",
      "被告在合同上签字，原告并没有参与合同的签订。",
      "被告与原告口头约定，扣除工人工资后，所得利润平分。",
      "第二，关于28000元工程欠款条问题。",
      "工程确于2013年8月完工，但厂方一直未与被告结交工程款，直到2013年12月26日才支付工程款给我。",
      "在完工后到厂方结交工程款的期间，即2013年8月底至2014年1月26日原告一直催交账，分别3次电话和数次到我家催收，多次采用威胁语音。",
      "2013年9月19日晚上，原告带上月饼和烧酒到我家，两人晚餐喝酒后，原告趁我醉酒，胁迫我定下28000元的工程欠条。",
      "第二条酒醒后，后悔不已。",
      "此后，原告屡次以此要挟我。",
      "总之，一份五万元工资性质的承建合同，原告索要28000元的合伙分成的要求完全站不住脚的，若不是不胜酒力受到胁迫的情况下，被告是不会写下28000元合伙工程欠条的。",
      "并且，被告工资后剩余的利润，与原告均分，兑现当初的口头契约。",
      "被告与原告是后头协商第一期的工程利润由2人平均分，并不是在该厂所做的所有工程的利润平均分。",
      "另外，对于原告增加的诉讼请求我认为不符合法律规定，我也存在交通费及误工费。",
      "被告为证明其主张，在法定的举证期限内向本院提交了下列证据:",
      "1、合同；",
      "2、安全协议；",
      "3、工资结算清单。",
      "庭审中，本院对原告提交的上列证据经与原件核对无异，被告的质证意见为:证据1、2、3、5三性没有异议。",
      "证据4有异议，是我醉酒后原告要求我写的，事后我才知道我写了欠条。",
      "庭审中，原告对被告提交的证据的质证意见为:证据1三性有异议，该合同并没有厂方得盖章。",
      "证据2三性没有异议。",
      "证据3，真实性有异议，工资结算清单是被告单方自制的，可信度不高。",
      "且上述的证据均没有原件，是否真实由法庭认定。",
      "根据采信和确认的证据，本院查明以下事实:",
      "2013年9月19日晚，被告李根洪签订《欠条》一份，内容为关于佳联厂工程款与2人合伙一事，李根洪欠罗生工程款28000元（贰万捌仟元正），有李根洪签名。",
      "后经原告多次催收，被告李根洪至今未还款。",
      "另外查明，原告罗卫生，又名叫罗生，罗生与罗卫生为同一人。"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷。",
      "被告向原告立下《欠条》确认欠原告款28000元，是真实意思表达，是合法有效的，事实清楚，证据充分，双方的债权债务关系成立。",
      "被告不按约定清偿欠款给原告属违约，依法应承担违约责任。",
      "故，原告要求被告清偿欠款本金28000元有理，本院予以支持。",
      "被告虽然称自己是在醉酒和要挟下写的《欠条》，但被告没有提供相关证据证实不是其真实意思，故对于被告的请求，本院不予支持。",
      "双方没有约定利息，故原告主张按商业银行六个月的定期利息2.8%计算利息，没有事实和法律依据，本院不予支持，但可以从原告主张权利之日也就是起诉之日即2014年4月2日起按中国人民银行同期同类贷款利率计算利息并不违反法律规定，本院予以支持。",
      "对于原告主张的误工费、交通费的诉讼请求，原告没有提供相关证据证实该请求事实发生，因没有事实和法律依据，事实不清，证据不足，本院不予支持。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国民法通则》第八十四条  、第一百零八条  、《中华人民共和国合同法》第二百零六条  、第二百零七条  、《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于民事诉讼证据的若干规定》第一条  、第二条  的规定，判决如下:",
      "一、被告李根洪应于本判决生效之日起十日内偿还欠款本金28000元及利息（从起诉之日即2014年4月2日起按按中国人民银行同期同类贷款利率计付至清偿之日止）给原告罗卫生；",
      "二、驳回原告罗卫生的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取为281元，由被告李根洪承担262元，原告罗卫生承担19元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员张冠军",
      "二〇一四年五月二十一日",
      "书记员林艺燕"
    ]
  },
  "metadata": {
    "日期": "2014-05-21",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第417号",
    "时间": "2014年05月21日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}