{
  "title": "哥伦比亚运动服装公司与广州市增城绅都服装店侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "(2017)粤0112民初2581号",
      "原告:哥伦比亚运动服装公司（COLUMBIASPORTSWEARCOMPANY），住所地美国俄勒冈州97229波特兰西北科学公园路14375号。",
      "法定代表人:亚当R.凯利，副总法律顾问。",
      "委托诉讼代理人:孟霆，北京市金阙律师事务所律师。",
      "委托诉讼代理人:吕积彬，广东强邦律师事务所律师。",
      "被告:广州市增城绅都服装店，经营场所广州市增城荔城街荔兴路**号之三。",
      "经营者:陈赞明，男，1970年2月20日出生，汉族，住广东省佛山市南海区。"
    ],
    "explain": [
      "原告哥伦比亚运动服装公司（COLUMBIASPORTSWEARCOMPANY）诉被告广州市增城绅都服装店侵害商标权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人吕积彬到庭参加诉讼。",
      "被告经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告哥伦比亚运动服装公司向本院提出诉讼请求:1.判令被告立即停止侵犯原告注册商标专用权的行为；2.判令被告赔偿原告损失以及为制止侵权行为所支出的合理开支共计人民币80,000元；3.判令被告承担本案诉讼费用。",
      "事实与理由:原告为第25类别第1236702号图形商标、第5288005号文字图形商标、以及第5288009号文字商标的注册人，享有注册商标专用权。",
      "原告发现被告在广州市增城荔城街荔兴路22号之三开放式商铺（该地店铺外写有“新都外贸服饰”字样），销售侵犯原告上述注册商标专用权的服装。",
      "为此，原告委托代理人通过公证购买的方式，对被告的销售行为进行了证据保全。",
      "经鉴定，被告销售的服装为假冒原告注册商标的商品。",
      "经比对，被告销售的侵权商品包装以及产品本身同时使用了多种商标标识与原告注册商标标识相同，侵犯了原告注册商标专用权。",
      "综上所述，被告销售商品使用的商标标识与原告上述注册商标标识相同，被告销售的商品与原告上述注册商标核定使用的商品为同一种商品，因而被告销售的商品为侵犯原告上述注册商标专用权的商品，根据《中华人民共和国商标法》第五十七条  第（三）项  ，被告的销售行为侵犯了原告的注册商标专用权。",
      "因原告及其在先注册商标在国际包括中国具有很高的声誉，其户外运动商品品质精良，属高档商品，上述注册商标是原告公司核心商标，在国际国内均具有很高的声誉。",
      "对于具有良好声誉的商标进行侵权，必然获得更大的非法利益，也必然对原告和消费者造成更大损害和不良影响。",
      "侵权产品上商标的使用方式完全复制了原告商标实际使用方式，给原告造成以下几种严重不良后果:1.挤占原告的市场份额。",
      "虽然被告所售的商品其用料材质无法与原告正品商品相比较，但却通过粗制滥造的加工工艺降低生产成本，以极其低廉的价格吸引广大消费者前来购买。",
      "因此，被告的侵权行为必然挤占原告的市场份额，造成原告经济损失。",
      "2.原告作为国际知名品牌，对其商品质量有严格的控制。",
      "被告未经原告授权在生产、销售的商品上使用原告商标，因其生产行为无法受到原告的监控，质量无法保障，损害消费者的利益，且严重损害了原告及其商标的声誉。",
      "3.侵权商品的泛滥必然降低原告注册商标的显著性，淡化了原告注册商标，对原告具有极高商业价值的商标造成了严重的负面影响。",
      "且原告为制止被告侵权行为，委托代理人进行了调查、取证，并为此支付了合理费用，包括公证费、购买侵权样品费等。",
      "考虑到上述因素，请求法院支持原告的诉讼请求。",
      "被告广州市增城绅都服装店未到庭参加诉讼，也未提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:原告经中华人民共和国国家工商行政管理总局商标局核准在第25类商品上分别注册第1236702号“”注册商标、第5288009号“”注册商标、第5288005号“”注册商标，有效期分别为自1999年1月7日至2019年1月6日、自2011年8月7日至2021年8月6日、自2010年6月28日至2020年6月27日，核定使用商品为:衣物;茄克;裤子;外衣;运动服；等。",
      "2017年1月6日，原告的代理人王青松来到北京市国信公证处申请证据保全公证。",
      "2017年1月10日，北京市国信公证处公证员马某、公证人员李某与王青松一同来到广东省广州市增城区荔兴路22号之三“新都外贸服饰”店，在公证人员的监督下，王青松以普通消费者的身份购买了一件“哥伦比亚”冲锋衣，价格为人民币103.20元，并索取购物小票一张。",
      "公证人员对所购商品、票据进行拍照及封存。",
      "与公证书粘连的照片彩色打印稿为公证人员拍摄，照片内容与实际情况相符；所购买的物品及小票经公证人员封存后，留存于申请人处。",
      "北京市国信公证处于2017年1月13日出具（2017）京国信内民证字第01633号公证书证明上述内容。",
      "当庭打开公证封存物，内有橙色拼灰色冲锋衣一件，冲锋衣胸部位置印有“”、“”标识，领标印有“”、“”标识，拉链上挂有吊牌，吊牌上有“”、“”标识，吊牌内页有“”标识，但没有生产商的信息。",
      "庭审过程中原告确认该冲锋衣不是其生产的产品。",
      "另查明，被告于2009年8月18日成立，经营范围:箱、包零售；服装零售等。",
      "其经营场所与公证书中所涉购买地址相同。",
      "诉讼中原告为证明其维权开支提供一张金额为1500元的公证费发票。",
      "以上事实，有第1236702号、第5288009号、第5288005号商标注册证、（2017）京国信内民证字第01633号公证书、企业信用信息公示报告、发票等证据予以证实，上述证据经过庭审质证，符合证据规则，本院予以采信。"
    ],
    "opinion": [
      "本院认为，被告未到庭参加诉讼，视为放弃答辩权，本院在审理原告提交的证据和原告当庭陈述基础上，对本案作出裁判。",
      "在中国依照中国法律规定的行政程序取得的商标权，受中国法律保护，本案审理依法适用中国法律。",
      "原告依法取得第1236702号“”、第5288009号“”、第5288005号“”商标的专用权，本案注册商标处于有效保护期内，依法受法律保护。",
      "注册商标的专用权以核准注册的商标和核定使用的商品为限。",
      "他人未经原告许可,不得在第25类商品上使用上述商标。",
      "被控侵权商品冲锋衣与原告上述三商标核定使用第25类商品中的“衣物”商品为同类商品。",
      "被告所销售被控侵权冲锋衣胸部位置上、吊牌外侧印有的“”、“”标识，领标印有的“”、“”标识与原告的第1236702号“”、第5288009号“”注册商标英文字母完全相同，视觉上无差异。",
      "被控侵权冲锋衣吊牌内页印有的“”标识与原告第5288005号“”商标完全相同。",
      "被告经营的服装店所销售的被控侵权冲锋衣使用的“”、“”、“”标识与原告的三个权利商标构成相同。",
      "原告主张被控侵权商品为假冒原告注册商标的商品，经当庭比对涉案商标的正品与被控侵权商品，二者服装质量有较大差异，被控侵权商品商标标识的细节与排列位置与正品明显不同，且被控侵权商品销售价格远低于正品，故本院采信原告的主张，确认被控侵权商品属于假冒原告注册商标的商品，被告的销售行为构成对原告上述三权利商标专用权的侵犯，应承担相应的侵权责任。",
      "原告请求被告停止侵权行为和赔偿经济损失合法合理，本院予以支持。",
      "关于赔偿损失的数额。",
      "根据《中华人民共和国商标法》第六十三条  的规定,侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "本案原告未提供其因侵权行为遭受的经济损失的证据或被告因侵权获利数额的证据，鉴于因侵权造成的直接损失或因侵权所得利润难以计算确定，故本院依法酌定被告的赔偿数额。",
      "本院综合考虑被告侵权行为的性质、持续的时间、被告的经营方式及规模、被侵害注册商标的品种、商标的知名程度以及原告为制止上述侵权行为的合理开支等因素，酌情确定赔偿数额为人民币20000元（包括原告为制止侵权所支出的合理费用）。",
      "原告诉讼请求超出人民币20000元外的赔偿数额本院不予支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国商标法》第五十六条  、第五十七条  第（一）项  、第（三）项  、第六十三条  第一款  、第三款  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第一款  、第二款  、第十七条  、第二十一条  第一款  的规定,判决如下:",
      "一、被告广州市增城绅都服装店在本判决生效之日起立即停止销售侵犯原告哥伦比亚运动服装公司第1236702号“”、第5288009号“”、第5288005号“”注册商标专用权的服装商品；",
      "二、被告广州市增城绅都服装店在本判决生效之日起十日内赔偿原告哥伦比亚运动服装公司经济损失及维权合理开支共计人民币20000元；",
      "三、驳回原告哥伦比亚运动服装公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1800元，由原告负担1350元，被告负担450元。",
      "上述受理费已由原告预交，诉讼中原告同意由被告在履行本判决时将其应承担部分直接支付给原告。"
    ],
    "inform": [
      "如不服本判决，原告哥伦比亚运动服装公司可在判决书送达之日起三十日内，被告广州市增城绅都服装店可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员吴跃",
      "人民陪审员曾祥燕",
      "二〇一七年九月十九日",
      "法官助理吴博雅",
      "书记员何碧莹"
    ]
  },
  "metadata": {
    "日期": "2017-09-19",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初2581号",
    "时间": "2017年09月19日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}