{
  "title": "陈洪长与陈伟强恢复原状纠纷2016民初4940一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈洪长，男，1971年4月2日出生，汉族，住广州市黄埔区。",
      "被告:陈伟强，男，1974年8月26日出生，汉族，住广州市黄埔区。",
      "委托代理人:黄月红，广东合邦律师事务所律师。"
    ],
    "explain": [
      "原告陈洪长诉被告陈伟强恢复原状纠纷一案，本院于2016年9月19日立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈洪长、被告陈伟强及其委托代理人黄月红均到庭参加诉讼，本案现已审理终结。",
      "原告陈洪长提出诉讼请求:1.判令被告恢复原告使用权内土地的地上附着物（被破坏的祖坟要求复原成被破坏前的原状），并归还其使用权；2.被告承担本案的诉讼费用。",
      "事实与理由:被告于2013年10月在莲塘村江田西街七巷9号对面位置，即现门牌号为莲塘村江田西街12号位置建房，在报批70平方米的情况下，实际建房110平方米，强占旁边原告父亲陈朋飞的土地用于建房，致使被强占土地内的陈朋飞第四代祖坟一穴被破坏。",
      "原告先后反映到村委、镇综合办、镇派出所，经组织调解，均未成功。",
      "现原告特诉至法院，请求判如所请。",
      "被告陈伟强辩称:被告建房用地及用地周边无祖坟，既无原告所说的祖坟，亦无他人祖辈的祖坟，仅在原被告土地交界处有两棵原告所有的杉树，其中一棵已枯毁，另一棵树头直径25厘米、树尾直径10厘米，树长6.2米。",
      "被告砍下两棵杉树后，放回原告土地至今。",
      "被告当初砍树时，原告知悉后并未表示异议，故被告认为原告的诉求没有事实依据，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:庭审中，本院要求原告明确说明第一项诉讼请求的具体内容，原告表示恢复原状的地址在广州市黄埔区九龙镇莲塘村江田西街12号的左后角（以下简称:涉案土地），地上附着物包括一座祖坟、两棵荔枝树、七棵杉树。",
      "原被告同为广州市黄埔区莲塘乪村人，2013年上半年至10月间，被告在莲塘村江田路段建房，原告父亲陈朋飞认为被告在建房过程中，在涉案土地上强行挖掉其一座祖坟、两棵荔枝树、七棵杉树，双方为此发生纠纷。",
      "2014年9月17日，广州市萝岗区九龙镇莲塘村人民调解委员会出具《关于莲塘村村民陈朋飞反映问题的回复》记载:杉木确实被砍，长今（祖坟）不能确定是否存在；由于诉方（陈朋飞）在被诉方（陈伟强）建房过程中从未提及该地有山坟，房屋建成几个月后才提出山坟被挖，据被诉方反映未发现可疑物长今、棺木、埕塔，现双方各执一词，经村委调查了解后，建议诉方要拿出有效证据证实该地有山坟，但诉方一直未能提供，所以无法调解，建议双方走法律途径解决问题。",
      "2014年12月18日、2015年11月5日，广州市萝岗区九龙镇综治维稳和信访办公室先后出具《关于莲塘村陈朋飞信访事项的回复》（以下简称:《回复》）和《关于莲塘村陈洪长信访事项的处理意见》（以下简称:《处理意见》），其中，《回复》中记载:陈朋飞同意将赔偿金额从8万元降至2.7万元，陈伟强同意将赔偿金额从2000元提高至1万元，由于赔偿金额分歧较大，双方无法达成一致意见。",
      "《处理意见》中记载:回复中的赔偿金是指一座祖坟、两棵荔枝树、七棵杉树、一根电线杆等的损坏赔偿。",
      "2015年3月20日、2016年3月9日，广州市公安局萝岗区分局九佛派出所经办民警先后两次召集陈朋飞、陈伟强就本案纠纷进行调解，由于双方未达成赔偿统一意见，调解不成。",
      "庭审中，原告自认:1.其父亲陈朋飞健在，两棵荔枝树和七棵杉树均属其父亲所有；2.原告父亲及原告对祖坟拥有共同拜祭权，对祖坟有权共同行使权利；3.被告否认涉案土地上有原告诉称的一座祖坟、两棵荔枝树及五棵杉树；其仅承认涉案土地上有两棵杉树，被告自认砍了其中一棵杉树，对此棵杉树被告委托相关竹木市场经营者估价，确定被砍杉树价值320元，被告愿意赔偿原告320元；另一棵杉树在被告建房前已枯死，被告不同意赔偿。",
      "除被告自认在涉案土地上有两棵杉树外，原告未举证证实涉案土地上还存在原告的一座祖坟、两棵荔枝树及五棵杉树。",
      "以上事实，有萝九信20140618409《关于莲塘村陈朋飞信访事项的回复》、萝公（九佛）调解字[2015]40号《治安调解书》、萝九信20151026486《关于莲塘村陈洪长信访事项的处理意见》、九调字（2016）第009号《人民调解协议书》、被告答辩状、萝九信20140618409《关于莲塘村村民陈朋飞反映问题的回复》、《收据》及开庭笔录等证据予以佐证。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点为:涉案土地上是否存在原告的一座祖坟;被告是否实施了破坏原告祖坟的行为。",
      "（原告诉讼请求中提及的两棵荔枝树、七棵杉树的处理意见，详见本院另行制作的民事裁定书）",
      "首先，原告诉称涉案土地上存在原告的一座祖坟，但至今不能举证证明祖坟确实客观存在的事实；其次，根据《回复》和《处理意见》记载，虽然被告曾经表示同意向原告父亲陈朋飞支付一座祖坟、两棵荔枝树、七棵杉树、一根电线杆等的损坏赔偿金1万元，但该意思表示是在九龙镇综治维稳和信访办公室召集争议双方调解的过程中作出的，参照《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》（以下简称:《民诉法解释》）第一百零七条关于“在诉讼中，当事人为达成调解协议或者和解协议作出妥协而认可的事实，不得在后续的诉讼中作为对其不利的根据，但法律另有规定或者当事人均同意的除外。",
      "”的规定，不能由此认定被告承认在涉案土地上存在原告的一座祖坟；第三，从莲塘村人民调解委员会、九佛派出所分别制作的《关于莲塘村村民陈朋飞反映问题的回复》、《治安调解书》和《人民调解协议书》的内容记载，被告亦未明确承认实施了破坏原告祖坟的行为。",
      "依照《民诉法解释》第九十条关于“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”的规定，原告应承担举证不能的法律后果，对原告诉称涉案土地上存在一座祖坟的事实主张，本院不予认定。",
      "原告请求被告对破坏的祖坟恢复原状，因缺乏事实依据，应予驳回。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第七十五条  第二款  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "驳回原告陈洪长请求对祖坟恢复原状的诉讼请求。",
      "案件受理费50元（原告已预交），由原告陈洪长负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员温江涛",
      "二〇一六年十一月三十日",
      "书记员汤杰华",
      "韩燕梅"
    ]
  },
  "metadata": {
    "日期": "2016-11-30",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初4940号",
    "时间": "2016年11月30日",
    "案由": "恢复原状纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}