{
  "title": "中国银行股份有限公司广州开发区分行与陈桢捷金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国银行股份有限公司广州开发区分行，住所地广州市经济技术开发区青年路**，统一社会信用代码9144010189042033XP。",
      "负责人:任奔滔,该分行行长。",
      "委托诉讼代理人:童波，广东启源律师事务所律师。",
      "被告:陈桢捷，男，1989年10月23日出生，汉族，住广东省海丰县，"
    ],
    "explain": [
      "原告中国银行股份有限公司广州开发区分行（以下简称中行开发区分行）与被告陈桢捷金融借款合同纠纷一案，本院于2018年8月29日立案后，依法组成合议庭适用普通程序公开开庭进行审理，原告的委托诉讼代理人童波到庭参加诉讼，被告陈桢捷经本院合法传唤无正当理由未到庭，本院依法缺席审理。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告中行开发区分行向本院提出诉讼请求:1、判令解除原告与被告陈桢捷签订的《中银信用卡购车分期付款借款合同》（编号:2017年JKFQF字0292号和2017年JKFQF字0292Y号）；2、判令被告立即向原告偿还全部贷款本金及手续费970916.44元及按合同约定计至实际清偿日的利息（截至2018年7月21日利息1007.17元，自2018年7月22日起，以970916.44元为基数，按照日利率万分之五计算至清偿之日止）和还款违约金（自2018年6月21日至2018年7月21日为3302.74元，自2018年7月22日起每月按最低未还款金额的5%计算）；3、判令本案诉讼费由被告承担。",
      "事实和理由:2017年1月24日被告与原告签订了两份《中银信用卡购车分期付款借款合同》（编号:2017年JKFQF字0292号和2017年JKFQF字0292Y号），向原告贷款107.9万元用于购车和购买车辆购置税、保险、汽车美容精品等，还款期限为60个月，购车分期手续费为贷款额的20%，购车分期付款本金采用月均等额、取整入账、免息还款的还款方式。",
      "被告须在每期到期还款日前全数清偿所提额账户的当期所有欠款。",
      "当被告出现未按期归还透支本金及手续费的情况，原告有权宣布本合同项下所有欠款全部提前到期，解除合同，同时有权对逾期贷款收取透支利息和还款违约金。",
      "另外，合同还约定被告以合同项下贷款所购的汽车向原告提供抵押担保，被告应在合同签署后30天内与原告到有关登记部门办理车辆抵押登记手续；一旦出现被告拒绝或拖延办理车辆抵押登记手续，以致发生抵押权不能有效设立的情形，原告有权宣布本合同项下所有欠款全部提前到期，解除合同。",
      "然而合同签订后，原告依约向被告共发放了107.9万元的贷款，但被告虽经原告多次通知，至今未配合原告办理涉案车辆的抵押登记手续，且未按期还款。",
      "被告上述的违约行为已严重损害到原告的合法权益。",
      "为此，原告依约提起诉讼，请求贵院依法支持原告的诉讼请求。",
      "被告陈桢捷未答辩。",
      "原告围绕诉讼请求，依法提交了《中银信用卡购车分期付款借款合同》《借款借据》《中银信用卡购车分期付款抵押合同》、还款流水单及欠款明细表等证据，本院依法予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:2017年1月24日，原告中行开发区分行（经办行）与被告陈桢捷（持卡人）签订编号为2017年JKFQF字0292号、2017年JKFQFY字0292Y号的两份《中银信用卡购车分期付款借款合同》，其中合同约定，购车分期额度分别为790000元、289000元；分期期数均为60期（一期为一个月），自持卡人实际交易日起算；用途分别为持卡人支付其购买路虎汽车及车辆购置税、保险、汽车美容精品等汽车延伸消费的款项;手续费费率均为使用购车分期额度的20%，手续费金额分别为790000*0.2=158000元、289000*0.2=57800元，购车分期手续费可一次性扣收以及在分期期限内逐月平均扣收两种方式，由借款人自行选择；合同项下购车分期付款本金均采用月均等额、取整入账、免息还款方式；持卡人在每期到期还款日前全数清偿所提额账户当期所有欠款的，中国银行免收持卡人非现金交易透支利息；持卡人在每期到期还款日前未全数清偿所提额账户当期所有欠款或现金交易的，不适用免息还款规定，持卡人应按照中银信用卡领用合约规定支付利息及滞纳金等。",
      "该合同附件一《中银信用卡购车分期业务通用条款》约定:第四条第1款持卡人出现下列事件之一即构成或视为本合同项下违约:（2）未按期归还透支本金及手续费；第2款出现前款规定的违约事件时，经办行有权分别或同时采取下列措施:（2）宣布本合同项下所有欠款（含本金、利息、手续费、滞纳金等）全部或部分提前到期、（5）终止或解除本合同，全部、部分终止或解除持卡人与经办行之间的其他合同。",
      "该合同附件二《中银信用卡领用合约》约定:持卡人非现金透支交易从经办行非现金透支交易记账日至经办行规定的到期还款日止为免息还款期；信用卡的免息还款期一般为20-50天；持卡人在免息还款期内偿还信用卡账户内全部欠款的，无需支付透支利息；在免息还款期内未全数偿还信用卡账户内所有欠款的，不适用免息还款规定，持卡人应按本合约支付每期账单透支利息及还款违约金，透支利息由非现金透支交易记账日起以实际欠款金额及实际欠款天数正常计息；持卡人在到期还款日之前未能偿还当期对账单列明的最低还款额，持卡人除按照规定利率支付透支利息外，还应按最低还款额未还款部分的5%支付还款违约金；经办行对持卡人不符合免息条件的全部欠款按月计收复利，日利率上限为万分之五，起息日以透支交易记账日为准。",
      "同日，原告中行开发区分行与被告陈桢捷另签订编号为2017年DKFQF字0292号的《中银信用卡购车分期付款抵押合同》，约定被告陈桢捷以“抵押财产清单”上的抵押物:车辆品牌路虎、车辆型号揽胜、发动机号1022984306D7、车辆识别代码/车架号SALGA2KFXGA282542为上述借款设立抵押担保，担保之主债务包括本金、利息、违约金、损害赔偿金、实现债权的费用（包括但不限于律师费、公证费、执行费等）、因借款人违约而给抵押权人造成的损失和其他所有应付费用。",
      "上述合同签订后，原告中行开发区分行于2017年1月26日分别向被告陈桢捷发放贷款790000元、289000元。",
      "根据原告提交的信用卡还款流水及欠款明细表显示，被告陈桢捷使用期间出现逾期还款行为，截止2018年7月21日，被告陈桢捷共欠逾期本金（含手续费）64682.44元、利息1007.17元、还款违约金3302.74元、未到期本金（含手续费）906234元。",
      "原告于2018年8月29日向本院提起诉讼，本院于同年12月8日向被告陈桢捷公告送达应诉通知书、原告的起诉状副本及证据等诉讼文书。",
      "另查明:自2017年1月1日起实施的《中国人民银行关于信用卡业务有关事项的通知》其中通知“取消信用卡滞纳金，对于持卡人违约逾期未还款的行为，发卡机构应与持卡人通过协议约定是否收取违约金，以及相关收取方式和标准”。"
    ],
    "opinion": [
      "本院认为，被告陈桢捷经本院依法传唤，无正当理由拒不到庭参加诉讼，也没有提供证据反驳原告中国银行股份有限公司广州开发区分行主张的事实，视为其放弃抗辩权，本院在审核原告提交的证据基础上对本案进行裁判。",
      "原告中行开发区分行与被告陈桢捷签订的两份《中银信用卡购车分期付款借款合同》《中银信用卡购车分期付款抵押合同》是当事人的真实意思表示，该合同合法有效，双方均应依约履行。",
      "原告已按约定发放了合计1079000元借款，被告陈桢捷未按时偿还借款，构成违约，应承担违约责任，故原告主张解除合同、偿还所欠的全部借款本金及手续费、按合同约定的日利率万分之五支付利息，符合合同约定及法律规定，本院予以支持。",
      "原告主张截止2018年7月21日被告陈桢捷所欠本金、手续费、利息的金额，被告陈桢捷没有到庭抗辩，本院对于原告主张的上述各项欠款金额予以采信。",
      "本院经公告于2018年12月8日向被告陈桢捷送达了起诉状副本，应视为原告于该日通知被告陈桢捷解除合同，故编号为2017年JKFQF字0292号、2017年JKFQFY字0292Y号的《中银信用卡购车分期付款借款合同》依法于该日解除。",
      "因自2017年1月1日起取消信用卡滞纳金，原告中行开发区分行与被告陈桢捷并没有就持卡人违约逾期未还款是否收取违约金以及相关收取方式和标准，签订书面协议或达成口头协议，故原告主张收取还款违约金是无依据的，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第二百零六条  、第二百零七条  、《中华人民共和国民事诉讼法》第一百四十四条  及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、原告中国银行股份有限公司广州开发区分行与被告陈桢捷签订的《中银信用卡购车分期付款借款合同》（编号为2017年JKFQF字0292号、2017年JKFQFY字0292Y号）于2018年12月8日解除；",
      "二、被告陈桢捷在本判决发生法律效力之日起十日内，向原告中国银行股份有限公司广州开发区分行偿还借款本金及手续费970916.44元及支付利息（截至2018年7月21日利息为1007.17元，自2018年7月22日起至还清之日止，利息以970916.44元为基数按照每日万分之五计付）；",
      "三、驳回原告中国银行股份有限公司广州开发区分行的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费13552.3元，由被告陈桢捷负担13506.4元、原告中国银行股份有限公司广州开发区分行负担45.9元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长郝芬梅",
      "人民陪审员麦国华",
      "人民陪审员王丽云",
      "二〇一九年一月二十二日",
      "法官助理郭一平",
      "书记员叶丽仪"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第二百零六条借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2019-01-22",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初5100号",
    "时间": "2019年01月22日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}