{
  "title": "东营金茂铝业高科技有限公司、吕敬涛劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:东营金茂铝业高科技有限公司，住所地东营市东营区蒙山路**号东赵集团写字楼**室。",
      "法定代表人:徐朋明，总经理。",
      "诉讼代表人:东营金茂铝业高科技有限公司破产管理人北京大成（济南）律师事务所。",
      "委托诉讼代理人:刘鹏，北京大成（济南）律师事务所律师。",
      "被上诉人（原审被告）:吕敬涛，男，1981年2月20日出生，汉族，现住东营市东营区。",
      "原审第三人:山东大海集团有限公司，住，住所地山东省广饶县稻庄镇闫口村/div>",
      "法定代表人:刘福海，董事长。",
      "诉讼代表人:山东大海集团有限公司破产管理人北京大成（济南）律师事务所。",
      "管理人负责人:李红。"
    ],
    "explain": [
      "上诉人东营金茂铝业高科技有限公司（以下简称金茂公司）因与被上诉人吕敬涛、原审第三人山东大海集团有限公司（以下简称大海集团）劳动争议一案，不服东营经济技术开发区人民法院（2018）鲁0591民初3070号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月23日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "金茂公司上诉请求:1.撤销一审判决，依法改判或发回重审；2.本案一、二审诉讼费用由吕敬涛承担。",
      "事实和理由:一、吕敬涛主张金茂公司与大海集团存在混同用工，无事实和法律依据，仲裁裁决金茂公司与大海集团承担连带责任错误。",
      "金茂公司与大海集团是各自独立的法人，其财务独立、人员独立，并不混同。",
      "虽然金茂公司与大海集团曾存在紧密关系，两个具有紧密合作关系的公司确实更易产生人员流动和借调，但不能仅据此否认两个公司的人格独立性。",
      "根据吕敬涛与大海集团之间的劳动合同、吕敬涛解除与大海集团劳动合同证明书、吕敬涛与金茂公司之间的劳动合同以及吕敬涛社保缴纳情况等，可以看出两公司之间的用工有清晰界限，不构成混同用工。",
      "二、吕敬涛要求金茂公司支付加班费，没有事实和法律依据，不应支持。",
      "首先，吕敬涛不存在休息日及法定节假日加班的情况。",
      "吕敬涛提交的交接班记录无单位盖章，金茂公司对其真实性、关联性不认可，不应作为支持加班费的证据。",
      "其次，根据劳动合同法第四十四条，用人单位支付加班费的前提是安排劳动者延长工作时间，也就是说，加班应由用人单位明确安排方可支付加班费。",
      "即便上述交接班记录是真实的，无法反映金茂公司曾安排吕敬涛加班。",
      "因此，仅凭一份未盖章、金茂公司不认可的交接班记录，不能支持吕敬涛加班费的主张。",
      "三、吕敬涛请求金茂公司支付解除劳动合同经济补偿金，没有事实和法律依据，不应支持。",
      "1.吕敬涛无故离职，不符合劳动合同法第四十六条用人单位应当支付经济补偿金的情形。",
      "吕敬涛系在2018年5月23日之后离岗，未再到公司上班。",
      "金茂公司2018年6月5日向吕敬涛邮寄《催促员工上班通知书》，但吕敬涛并未回来上班。",
      "同时，金茂公司不存在未及时足额支付劳动报酬的情形，不应向吕敬涛支付经济补偿金。",
      "2.吕敬涛以未依法为其缴纳社会保险费为由要求支付解除劳动合同经济补偿金，无事实和法律依据。",
      "3.仲裁裁决和一审判决错误认定加班费和经济补偿金，属适用法律不当。",
      "四、吕敬涛请求的带薪年休假工资、防暑降温费，没有事实和法律依据，不应支持。",
      "吕敬涛2017年之前的带薪年休假已经超过时效。",
      "吕敬涛在室内工作，不属于高温作业，且防暑降温费并无强制性规定，金茂公司不应支付防暑降温费。",
      "吕敬涛辩称，金茂公司的上诉请求缺少法律依据，请求维持原判。",
      "大海集团未提交答辩意见。",
      "金茂公司向一审法院起诉请求:1.判决金茂公司不支付吕敬涛工资4890元、加班费6132.19元、解除劳动合同经济补偿金62600.6元、带薪年休假劳动报酬4595.29元、防暑降温费1600元、押金50元，共计79868.98元；2.本案诉讼费用由吕敬涛负担。",
      "一审法院认定事实:吕敬涛主张其自2008年9月1日起到大海集团处工作。",
      "吕敬涛提交企业微信推送的新闻公告截图一份，载明其入职时间为2008年。",
      "广饶县劳动人事争议仲裁委员会于2013年6月25日出具的《解除（终止、中止）劳动合同证明书》中载明2013年6月25日，吕敬涛与大海集团协商解除劳动合同，原合同期限为2010年7月1日至2015年7月1日。",
      "2013年7月1日，吕敬涛与金茂公司签订《东营市职工劳动合同》一份，约定合同期限为2013年7月1日至2018年6月30日，每日工作8小时，每周工作5天，每周至少休息1天，基本工资确定为每月2140元，每月6日足额支付上月货币工资。",
      "吕敬涛的社会保险个人权益记录单载明其2010年7月至2013年6月的参保单位为大海集团，2013年7月至2018年4月的参保单位为金茂公司。",
      "自2011年4月26日起，金茂公司向吕敬涛发放工资，截至2018年4月的工资已发放完毕。",
      "吕敬涛提交其在工作车间实景照片及报纸，以证实其长期在室内高温环境下工作。",
      "吕敬涛自2018年5月23日离岗后未到金茂公司处上班。",
      "金茂公司于2018年6月4日向吕敬涛发出《催促员工上班通知书》，请吕敬涛收到通知书3天内到单位上班，逾期未到岗上班视为自动离职（自动解除劳动关系）。",
      "金茂公司于2010年7月6日收取吕敬涛工作证押金50元。",
      "吕敬涛于2018年5月向东营市劳动人事争议仲裁委员会申请仲裁，请求为:确认吕敬涛与金茂公司自2008年9月1日至2018年5月23日存在劳动关系；解除吕敬涛与金茂公司的劳动合同；金茂公司、大海集团向吕敬涛支付解除劳动合同经济补偿金62306.3元、支付2018年4月至2018年5月拖欠的工资13783.44元、2016年1月1日至2018年5月23日的休息日加班工资92243.34元、法定节假日加班工资23204.07元、2009年至2018年的带薪休假工资28074.06元、2016年及2017年的防暑降温费1600元，以上共计221221.21元；金茂公司为吕敬涛出具解除劳动合同证明书。",
      "东营市劳动人事争议仲裁委员会作出东劳人仲案字﹝2018﹞第185号仲裁裁决书，裁决:一、确认2008年9月1日至2013年6月25日吕敬涛与大海集团存在劳动关系，2013年7月1日至2018年5月23日吕敬涛与金茂公司存在劳动关系；二、吕敬涛与金茂公司解除劳动合同，金茂公司为吕敬涛办理解除劳动合同证明；三、金茂公司应向吕敬涛支付工资4890.9元、加班费6132.19元、解除劳动合同经济补偿金62,600.6元、带薪年休假劳动报酬4595.29元、防暑降温费1600元、押金50元，共计79868.98元；四、金茂公司、大海集团对第三项赔偿承担连带责任；五、驳回吕敬涛的其他仲裁请求。",
      "金茂公司不服仲裁裁决，向一审法院提起诉讼。",
      "一审法院认为，本案的争议焦点为:1.吕敬涛与金茂公司、大海集团是否存在劳动关系，金茂公司、大海集团是否存在用工混同；2.吕敬涛主张的工资、加班费、解除劳动合同补偿金、带薪年休假劳动报酬、防暑降温费、押金是否应予支持。",
      "针对第一个争议焦点，吕敬涛提交的企业微信推送的新闻公告载明其入职时间为2008年，广饶县劳动人事争议仲裁委员会出具的《解除（终止、中止）劳动合同证明书》载明吕敬涛与大海集团于2013年6月25日协商解除劳动合同，吕敬涛的社会保险个人权益记录单载明其2010年7月至2013年6月的参保单位为大海集团，吕敬涛主张入职时间为2008年9月1日，且大海集团未提交证据证明吕敬涛的入职时间，故对吕敬涛的主张予以采信，应认定2008年9月1日至2013年6月25日吕敬涛与大海集团存在劳动关系。",
      "吕敬涛与金茂公司于2013年7月1日签订《东营市职工劳动合同》，约定合同期限为2013年7月1日至2018年6月30日，故应认定2013年7月1日至2018年5月23日吕敬涛与金茂公司存在劳动关系。",
      "金茂公司于2010年7月6日吕敬涛与大海集团存在劳动关系期间收取吕敬涛工作证押金50元，自2011年4月26日起，吕敬涛与大海集团存在劳动关系期间的工资均由金茂公司发放，结合吕敬涛提交的企业信用信息公示系统网络截图、企业宣传册、企业报纸、企业信息、工作证等证据，一审法院综合认定金茂公司与大海集团对吕敬涛用工管理存在混同现象，应对吕敬涛的赔偿款项承担连带责任。",
      "针对第二个争议焦点，1.关于吕敬涛主张的拖欠工资问题。",
      "吕敬涛在金茂公司处工作至2018年5月23日，金茂公司已为吕敬涛发放了2018年4月之前的工资，其应为吕敬涛发放2018年5月份的工资。",
      "根据吕敬涛工资明细表计算吕敬涛解除劳动合同前12个月的平均工资为5543.76元，其应补发吕敬涛2018年5月份工资4113.11元。",
      "2、关于加班费问题。",
      "吕敬涛提交2017年10月7日至2017年11月7日的交接班记录、2018年3月17日至2018年4月17日的交接班记录主张吕敬涛工作时间为三班倒，每天工作至少8小时，且每月无休班，金茂公司虽有异议，但未能举证证实其主张，故对吕敬涛的主张予以确认，金茂公司应支付上述期间的加班费。",
      "具体为:2018年4月5日清明节加班一天，加班费为707.52元；2017年10月7日至2017年10月31日休息日加班3天，加班费为1589.68元；2017年11月1日至2017年11月7日休息日加班1天，加班费为500.06元；2018年3月17日至2018年3月31日休息日加班2天，加班费为1142.7元；2018年4月1日至2018年4月17日休息日加班2天，加班费为943.36元，共计4883.32元。",
      "3.关于解除劳动合同经济补偿金的问题。",
      "金茂公司未及时向吕敬涛支付加班费，符合用人单位未及时足额支付劳动报酬的情形，吕敬涛可以提出解除劳动合同，金茂公司应为其办理解除劳动合同证明，并支付解除劳动合同经济补偿金。",
      "自2008年9月至2018年5月金茂公司、大海集团存在用工混同行为，吕敬涛在金茂公司、大海集团的劳动时间应连续计算，故吕敬涛工作年限应自2008年9月起算，其解除劳动合同前12个月的平均工资为5543.76元，金茂公司应支付吕敬涛解除劳动合同经济补偿金55,437.6元（5543.76元×10）。",
      "4.关于带薪年休假劳动报酬问题。",
      "劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算，因此吕敬涛2016年以前的带薪年休假劳动报酬已超过仲裁时效。",
      "根据吕敬涛的工作年限，其2017年、2018年均应享受5天的带薪年休假时间。",
      "对职工应休未休假的应按日工资收入的300%支付未休年休假工资报酬，金茂公司已为吕敬涛发放了一倍的带薪年休假劳动报酬，其还应支付吕敬涛带薪年休假工资为:2420.41元（2017年月平均工资5264.39元÷21.75天×5天×200%）+1068.11元（2018年1月至4月月平均工资5929.68元÷21.75天×143÷365×5×200%），数额共计3488.52元。",
      "5.关于防暑降温费问题。",
      "吕敬涛提交的证据能够证实其从事的是车间高温作业，根据《关于调整企业职工防暑降温费标准的通知》鲁人社发（2015）45号的规定，金茂公司应按每月200元每年4个月的标准支付吕敬涛2016年、2017年的防暑降温费，计算为1600元（200元×8）。",
      "6.关于押金问题。",
      "吕敬涛提供的证据能够证明金茂公司于2010年7月6日收取吕敬涛工作证押金50元，用人单位与劳动者订立合同时不得以任何形式向劳动者收取定金、保证金（物）或抵押金（物），故金茂公司应返还吕敬涛押金50元。",
      "一审法院依照《中华人民共和国劳动法》第四十四条  、第四十五条  、第五十条  ，《中华人民共和国劳动合同法》第三十八条  、第四十六条  、第四十七条  、第五十条  ，《中华人民共和国劳动争议调解仲裁法》第二十七条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第九条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（四）》第五条，参照《职工带薪年休假条例》第三条  规定，判决:一、确认山东大海集团有限公司与吕敬涛自2008年9月1日至2013年6月25日存在劳动关系，东营金茂铝业高科技有限公司与吕敬涛自2013年7月1日至2018年5月23日存在劳动关系；二、吕敬涛与东营金茂铝业高科技有限公司解除劳动合同，东营金茂铝业高科技有限公司于判决生效之日起十日内为吕敬涛办理解除劳动合同证明；三、东营金茂铝业高科技有限公司于判决生效之日起十日内支付吕敬涛工资4113.11元、加班费4883.32元、解除劳动合同经济补偿金55437.6元、带薪年休假劳动报酬3488.52元、防暑降温费1600元、押金50元，以上共计69572.55元；四、山东大海集团有限公司对第三项  判决内容承担连带责任。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由东营金茂铝业高科技有限公司、山东大海集团有限公司负担。",
      "当事人二审未提交新证据。",
      "二审审理查明的事实与一审法院认定的事实一致,本院予以确认。",
      "本案争议焦点为:1.一审判决对吕敬涛主张的加班费、带薪年休假工资、防暑降温费、解除劳动合同经济补偿金予以支持是否正确；2.一审判决金茂公司与大海集团承担连带责任是否正确。",
      "关于焦点一。"
    ],
    "opinion": [
      "本院认为，吕敬涛一审提交的交接班记录，能够证明其存在加班的事实，金茂公司应向吕敬涛支付加班费。",
      "加班费属于劳动者应得劳动报酬，金茂公司未及时向吕敬涛支付加班费，符合用人单位未及时足额支付劳动报酬的情形，在劳动合同解除时，金茂公司应向吕敬涛支付解除劳动合同经济补偿金。",
      "吕敬涛在工作期间未休带薪年休假，金茂公司依法应向吕敬涛支付未休带薪年休假工资。",
      "吕敬涛在车间从事高温作业，金茂公司依法应向其支付防暑降温费。",
      "因此，一审法院综合本案证据和相关法律规定，判决金茂公司支付吕敬涛加班费4883.32元、经济补偿金55437.6元、带薪年休假劳动报酬3488.52元、防暑降温费1600元，具有事实与法律依据；金茂公司不予承担上述费用的抗辩主张不能成立，本院不予支持。",
      "关于焦点二。",
      "本院认为，吕敬涛与大海集团存在劳动关系期间的工资均由金茂公司发放，吕敬涛提交的企业信用信息公示系统网络截图、企业宣传册、企业报纸、企业信息、工作证等证据，能够证明金茂公司与大海集团对吕敬涛用工管理存在混同现象。",
      "上述事实表明，大海集团与金茂公司之间存在用工混同的现象，金茂公司也自认其与大海集团存在紧密关系。",
      "一审法院综合本案情况，判决大海集团对金茂公司应付款项承担连带责任，并无不当。",
      "综上，上诉人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人东营金茂铝业高科技有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长丁文强",
      "审判员童玉海",
      "审判员王辉",
      "二〇一九年八月二十二日",
      "法官助理李兰",
      "书记员刘玉琪"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "山东省东营市中级人民法院",
    "案号": "（2019）鲁05民终1347号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}