{
  "title": "北京中机恒业资产管理有限公司与肖宁劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京中机恒业资产管理有限公司，住所地北京市海淀区翠微中里14号楼。",
      "法定代表人:亢何畏，董事长。",
      "委托诉讼代理人:班青，女，北京中机恒业资产管理有限公司员工。",
      "被上诉人（原审被告）:肖宁，男，1973年12月28日出生，汉族，无业，住北京市海淀区。"
    ],
    "explain": [
      "上诉人北京中机恒业资产管理有限公司（以下简称中机恒业公司）因与被上诉人肖宁劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初28533号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月25日立案后，依法组成合议庭，经阅卷、调查和询问当事人，因当事人没有提出新的事实、证据和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "中机恒业公司上诉请求:撤销一审判决，发回重审或改判无需支付肖宁违法解除劳动合同赔偿金223075元，一、二审诉讼费由肖宁承担。",
      "事实和理由:中机恒业公司以前的主营业务是接受上级中国机械对外经济技术合作有限公司（以下简称机械公司）的委托，为其所属的职工宿舍提供物业管理服务。",
      "肖宁自2015年8月28日至离职，主要负责朝阳区白家庄12号楼物业管理工作，为贯彻2016年6月11日国务院办公厅颁布的《国务院办公厅转发国务院国资委、财政部关于国有企业职工家属区“三供一业”分离移交工作指导意见的通知》，机械公司撤销了包括朝阳区白家庄西里12号楼职工宿舍区物业管理对中机恒业公司的委托，并于2018年11月1日正式将上述物业移交给北京房地集团有限公司经营、管理。",
      "由于上述客观原因的出现，使得肖宁与中机恒业公司的劳动合同无法履行。",
      "在2018年11月初，经中机恒业公司副总经理班青和总经理亢何畏分别就变更劳动合同与肖宁进行谈话，协商未果后，中机恒业公司解除了与肖宁的劳动关系。",
      "中机恒业公司的解除行为于法有据，不应当支付肖宁违法解除劳动合同赔偿金。",
      "肖宁辩称，同意一审判决，请求维持原判。",
      "肖宁在解除劳动关系前负责中机恒业公司的人事劳资关系工作和朝阳区白家庄西里12号楼职工宿舍区物业管理工作，中机恒业公司在未与肖宁进行协商的情况下就通知因公司经营方针和业务变化，要提前与肖宁解除劳动合同的行为构成违法解除。",
      "中机恒业公司向一审法院起诉请求:判令中机恒业公司无需支付肖宁违法解除劳动合同赔偿金223075元。",
      "一审法院认定事实:肖宁于2006年9月1日入职中机恒业公司，后劳动合同主体发生多次变更，工龄连续计算，最后一份劳动合同为肖宁与中机恒业公司签署，期限为2014年6月12日至2020年6月30日，岗位为管理岗。",
      "2018年11月1日起，机械公司将海淀区北洼西里29号楼和朝阳区白家庄西里12号楼的物业委托给北京房地集团有限公司，中机恒业公司完成上述物业移交工作。",
      "2018年11月20日，中机恒业公司通过微信通知肖宁，因公司经营方针和业务发生重大调整和变化，提前解除劳动合同。",
      "工资和保险截止2018年12月31日。",
      "2018年12月5日，中机恒业向肖宁送达通知书，载明:“因公司业务发生重大调整和变化，主营的物业工作从11月1日起已经移交北京市地方的物业公司，公司决定进行减员调整。",
      "经过慎重研究，公司已于11月20日书面通知您解聘事宜，感谢您的理解:公司将自12月20日起解除与您的劳动关系……您的社会保险等缴纳至2018年12月，工资发放至2018年12月。",
      "按照劳动法规定，根据您与公司签订的劳动合同约定，公司将支付补偿金，金额为107076元……。",
      "肖宁在下方签署“原件收到，对内容存疑。",
      "”中机恒业公司向肖宁支付工资至2018年12月31日，肖宁2018年月平均工资为8923元。",
      "至2018年12月20日，肖宁在中机恒业公司的累积工龄为12年4个月。",
      "后肖宁向北京市海淀区劳动人事争议仲裁委员会申请仲裁，要求中机恒业公司支付违法解除劳动合同赔偿金，仲裁委作出京海劳人仲字[2019]第2788号仲裁裁决书，裁决:中机恒业公司支付肖宁违法解除劳动合同赔偿金223075元。",
      "肖宁认可仲裁裁决结果，中机恒业公司不服仲裁裁决，于法定期限内诉至法院。",
      "一审庭审中，肖宁主张其工作内容除了管理白家庄西里12号楼物业之外还包括办公室人事劳资等内容，故不存在原劳动合同无法继续履行的情况。",
      "为证明其主张，肖宁提交《关于人员岗位调整通知》为证，其上载明:“鉴于杨×已到退休年龄，经公司研究决定，肖宁接管白家庄物业管理所有工作，并对公司部分员工岗位调整如下:1、肖宁继续负责每月工资、五险一金及住房公积金等相关工作，其他工作移交给王×、田×负责；……”中机恒业公司对上述证据真实性认可，认可肖宁同时负责五险一金等相关工作，对证明目的不认可。",
      "中机恒业公司主张该公司副总经理班青及总经理亢何畏与肖宁就劳动合同变更事宜进行过多次协商，其中协商过变更劳动合同期间等。",
      "为证明其主张，中机恒业公司提供班青与肖宁的微信聊天记录为证。",
      "其中显示双方就解除劳动合同的补偿数额进行协商，未显示就劳动合同内容进行变更的情况。",
      "肖宁对该证据真实性认可，证明目的不认可。",
      "中机恒业公司未就与肖宁就劳动合同内容变更进行协商提交其他证据加以证明。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案的争议焦点为中机恒业公司与肖宁解除劳动合同的行为是否合法。",
      "根据法院查明的事实，中机恒业公司于2018年11月1日将白家庄西里12号楼物业移交给其他公司确系因政策原因，属于订立劳动合同时所依据的客观情况发生重大变化。",
      "但从中机恒业公司与肖宁签署的劳动合同和《关于人员岗位调整通知》载明的内容来看，肖宁的工作内容不仅负责白家庄西里12号楼的物业管理，还包括其他工作，故白家庄西里12号楼物业移交这一情况并不必然导致原劳动合同无法继续履行。",
      "退一步讲，即使双方原劳动合同无法继续履行，中机恒业公司亦应与肖宁就变更劳动合同内容进行协商，现中机恒业公司未就曾与肖宁就变更劳动合同内容进行协商这一主张提举有效证据加以证明，应承担举证不能的不利后果。",
      "故法院对中机恒业公司的主张不予采纳。",
      "综上，中机恒业公司与肖宁解除劳动合同不具备合法性，系违法解除，应向肖宁支付违法解除劳动合同赔偿金223075元，该公司之不向肖宁支付违法解除劳动合同赔偿金的诉讼请求，于法无据，法院不予支持。",
      "一审法院依照《中华人民共和国劳动合同法》第八十七条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决:1.北京中机恒业资产管理有限公司于判决书生效之日起七日内支付肖宁违法解除劳动合同赔偿金223075元；2.驳回北京中机恒业资产管理有限公司的诉讼请求。",
      "本院二审期间，双方当事人均未提交新证据。"
    ],
    "facts": [
      "本院经审理查明的事实与一审法院认定的事实一致。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点为中机恒业公司与肖宁解除劳动合同是否合法。",
      "劳动合同法第四十条规定，劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法继续履行，经用人单位与劳动者协商，未能就变更劳动合同内容达成协议的，用人单位提前30日以书面形式通知劳动者本人或者额外支付劳动者一个月工资后，可以解除劳动合同。",
      "首先，从实体上看，劳动合同订立时所依据的客观情况发生重大变化，是指劳动合同订立后发生了用人单位和劳动者订立劳动合同时无法预见的变化，致使双方订立的劳动合同全部或者主要条款无法履行。",
      "中机恒业公司主张由于政策原因将其管理的白家庄西里12号楼物业移交给其他公司，客观情况发生重大变化，致使与肖宁的劳动合同无法履行。",
      "但根据肖宁提供的《关于人员岗位调整的通知》及劳动合同，可以证明肖宁的工作不仅仅是负责白家庄西里12号楼的物业管理工作，还负责其他工作，中机恒业公司所持劳动合同因客观情况发生重大变化而不能履行的主张不能成立。",
      "其次，从程序上看，中机恒业公司未能举证证明对肖宁作出解除决定前曾与肖宁协商变更劳动合同，中机恒业公司与肖宁解除劳动合同在程序上亦不合法。",
      "基于前述，一审法院认定中机恒业公司与肖宁解除劳动合同构成违法解除正确，中机恒业公司应当支付肖宁违法解除劳动合同赔偿金。",
      "经核算，一审法院确认的违法解除劳动合同赔偿金数额符合法定标准，本院予以确认。",
      "综上所述，中机恒业公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由北京中机恒业资产管理有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李军",
      "审判员吴博文",
      "审判员张建清",
      "二○一九年八月二十六日",
      "法官助理王力群",
      "书记员王晓逊"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7479号",
    "时间": "2019年08月26日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}