{
  "title": "张发明、河南中邦建设工程有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:张发明，男，1963年4月15日出生，汉族。",
      "委托诉讼代理人:杨亚莉，河南威鼎律师事务所律师。",
      "被上诉人（原审被告）:河南中邦建设工程有限公司，住所地郑州市金水区。",
      "法定代表人:郑华泰。",
      "被上诉人（原审被告）:郑志强，男，1975年11月5日出生，汉族。",
      "被上诉人（原审被告）:河南派普建工集团有限公司郑州分公司，营业场所郑州经济技术开发区。",
      "负责人:闫兆荣，经理。",
      "委托诉讼代理人:刘跃飞，河南良达律师事务所律师。"
    ],
    "explain": [
      "上诉人张发明因与被上诉人河南中邦建设工程有限公司（以下简称“中邦公司”）、郑志强、河南派普建工集团有限公司郑州分公司（以下简称“派普郑州分公司”）劳动争议纠纷一案，不服郑州市金水区人民法院（2019）豫0105民初12813号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月22日立案后，依法进行了审理。",
      "本案现已审理终结。",
      "张发明上诉请求:1、请求依法撤销原审判决，发回重审。",
      "2、诉讼费用由被上诉人承担。",
      "事实和理由:1、原审法院认为被上诉人郑志强不承担责任属适用法律错误。",
      "上诉人是被郑志强个人招用的，部分工资也是由其账户发放。",
      "上诉人并不知晓郑志强名下注册的有中邦公司。",
      "郑志强的个人财产和河南中邦建设工程有限公司财产混同，应当对上诉人被拖欠的工资承担连带清偿责任。",
      "且郑志强与河南中邦建设工程有限公司一审未出庭应诉，应承担举证不能的后果。",
      "2、原审法院以上诉人提交的证据系复印件为由认定被上诉人不承担连带责任属认定事实错误。",
      "一审中上诉人提交的证据足以显示郑志强与河南派普建工集团有限公司郑州分公司是挂靠关系。",
      "河南派普建工集团有限公司郑州分公司借用公司资质给个人，其应对没有资质的施工人或承包人对外雇请工人的对外债务承担连带责任。",
      "河南派普建工集团有限公司郑州分公司辩称，第一点，上诉人在上诉状中表示其是被郑志强个人招用，并不知道郑志强名下注册有中邦公司，与其上诉状后续内容不符。",
      "上诉状反倒能证明上诉人对中邦公司是非常了解的。",
      "上诉人说没有见过中邦公司的其他人员也与事实不符。",
      "根据上诉人在一审中提交的微信聊天记录截屏图片能够证明其与韩韩的聊天记录。",
      "经我公司了解韩韩是中邦公司的会计，上诉人也一直与其进行联系，并由韩韩给上诉人出具工资结算单，最终由郑志强个人在工资结算单上签字，并加盖有中邦公司的公章。",
      "第二点，上诉人在原审法院所提交证据均为复印件，无证据原件，无法核实证据的真实性。",
      "根据《中华人民共和国民事诉讼法》相关规定，上诉人应当对其所陈述内容进行举证，该举证责任在上诉人，如举证不能，其应当承担不利后果。",
      "事实上上诉人在一审中也并未提交任何有效证据。",
      "此外上诉人在上诉状中所写一审中提交的有《平顶山碧桂园一期一标段项目水电安装专业分包合同》，该合同代理人从未见到也没有看到该证据。",
      "综上，一审法院认定事实清楚，适用法律正确，恳请二审法院依法维持原判，驳回上诉人的所有诉讼请求。",
      "张发明向一审法院起诉请求:1、被告河南中邦建设工程有限公司、被告郑志强支付原告工资57117元；2、被告河南派普建工集团有限公司郑州分公司对上述债务承担连带清偿责任；3、被告承担本案的一切诉讼费用。",
      "一审法院认定事实:原告提交“工资结算单”打印件一份:张发明2017年11月20日从公司正式辞职，剩有工资未结清。",
      "剩余工资:2016年余:25000元、2017年余:85320元。",
      "附加:何家秀零工9.5天*150天/天=1425元；张发明春节来往车票:372元，总计112117，首付张发明工资5000元，在2018年春节前把剩余工资全部结清。",
      "该单由被告中邦公司加盖公章，由被告郑志强签名确认。",
      "原告提交加盖有中建五局平顶山碧桂园一期一标段项目经理部公章的“工作证明”复印件一份:兹证明，以下人员原属于河南派普建设有限公司的管理人员，自2015年8月项目开工至2018年8月项目完工期间，在我司平顶山碧桂园一期一标段项目负责机电安装及室外管网等分包工程管理工作，人员名单如下:张发明51292619XXXXXX3615，中建五局平顶山碧桂园一期一标段项目经理部，2019年3月13日。",
      "原告提交养老保险个人权益记录单复印件一份，证明被告派普郑州分公司为原告交纳养老保险金的期间为自2015年8月至2018年5月。",
      "被告派普郑州分公司提交平顶山碧桂园一期一标段水电安装项目2015年6月至2015年12月工资表打印件一份，证明该期间工资发放人员名单中没有张发明这个人员，被告派普郑州分公司没有为原告发放过工资。",
      "2019年3月21日，郑州市金水区劳动人事争议仲裁委员会作出了金劳人仲案字[2019]0536号《不予受理通知书》一份，主要载明:经审查，不符合受理条件，本委不予受理等。",
      "庭审中，原告陈述工资结算单出具后，被告郑志强支付其工资55000元，且起诉时该部分工资已扣除。",
      "一审法院认为，被告中邦公司、郑志强经该院传票传唤无正当理由未到庭参加诉讼，视为对其答辩、质证及举证诉讼权利的放弃，不影响根据现有证据及查明的事实依法作出裁判。",
      "根据原告提交的工资结算单及手机转账记录，该院对原告与被告中邦公司的劳动关系予以确认。",
      "现原告已离职，依据被告中邦公司出具的工资结算单，结合原告陈述内容，被告中邦公司尚欠原告工资57117元未付的事实清楚，被告中邦公司未答辩亦未对原告的诉请予以反驳并举证证明，应承担举证不能的后果，向原告支付57117元。",
      "原告主张被告郑志强支付所欠工资的诉讼请求事实依据不足，该院不予支持。",
      "原告虽然提交了中建五局平顶山碧桂园一期一标段项目经理部出具的“工作证明”复印件、养老保险个人权益记录单复印件等证据，但未能提交该证据原件，且被告派普郑州分公司对其复印件真实性不予认可，故原告主张被告派普郑州分公司承担连带清偿责任的依据不足，该院不予支持。",
      "依据《中华人民共和国劳动合同法》第三十条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  之规定，判决如下:一、被告河南中邦建设工程有限公司于本判决生效后十日内支付原告张发明工资57117元；二、驳回原告张发明的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取5元，由被告河南中邦建设工程有限公司负担。",
      "二审查明的事实与一审查明的事实一致。"
    ],
    "opinion": [
      "本院认为，张发明一审诉讼请求是河南中邦建设工程有限公司、郑志强支付其工资57117元，本案二审争议焦点是郑志强是否也应共同承担偿付工资的责任。",
      "张发明提供的证据不能证明郑志强是实际施工人，偿付工资的责任应由河南中邦建设工程有限公司承担。",
      "综上所述，张发明的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由张发明负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长马清来",
      "审判员陈启辉",
      "审判员曾小潭",
      "二〇一九年八月二十二日",
      "书记员朱琳欣"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终15252号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}