{
  "title": "孙洪顺与北京市高速公路监理有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:孙洪顺，男，1963年11月1日出生，汉族，住辽宁省沈阳市皇姑区。",
      "被上诉人（原审被告）:北京市高速公路监理有限公司，住所地北京市丰台区方庄芳星园一区二一五号楼二层。",
      "法定代表人:李舜范，董事长。",
      "委托诉讼代理人:陈雪，女，北京市高速公路监理有限公司员工。",
      "委托诉讼代理人:毕广义，男，北京市高速公路监理有限公司员工。"
    ],
    "explain": [
      "上诉人孙洪顺因与被上诉人北京市高速公路监理有限公司（以下简称北高监理公司）劳动争议一案，不服北京市丰台区人民法院（2019）京0106民初1430号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月5日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "孙洪顺上诉请求:同意一审判决第一项、第二项，撤销一审判决第三项，改判:1.确认北高监理公司的高监办字[2018]004号文件无效；2.北高监理公司支付孙洪顺违法解除劳动合同赔偿金15000元。",
      "事实和理由:我因北高监理公司扣发工资于2018年7月6日在张树志办公室询问补发工资情况，张树志不予承认，情急之下我揭住张树志的衣领准备去公司，在此期间打翻了自带的矿泉水，造成水洒在了两人身上。",
      "2018年8月5日我在毕广义办公室沟通未足额发放工资情况，两人并未发生肢体冲突。",
      "我两次询问工资情况不存在打架等暴力行为，在我工作期间并未见到北高监理公司的《公司管理制度》与《员工手册》，我没有违反《公司管理制度》，北高监理公司解除与我的劳动关系属于违法，应当支付违法解除劳动合同的赔偿金。",
      "北高监理公司辩称，同意一审判决，不同意孙洪顺的上诉请求。",
      "孙洪顺向一审法院起诉请求:1.确认双方自2017年2月17日至2018年8月6日期间存在劳动关系；2.确认北高监理公司的高监办字[2018]004号文件无效；3.北高监理公司支付2018年2月至2018年4月工资差额2069元；4.北高监理公司支付违法解除劳动合同赔偿金15000元。",
      "一审法院认定事实:2017年2月17日，孙洪顺与北高监理公司签订以完成一定工作内容为期限的劳动合同，约定:本合同于2017年2月17日生效，其中试用期至2017年3月17日止，本合同于北京市地铁12号线完工终止。",
      "孙洪顺担任现场监理岗位。",
      "2018年8月30日，孙洪顺以北高监理公司为被申请人，向北京市丰台区劳动争议仲裁委员会（以下简称丰台区仲裁委）提起本案前置仲裁申请，要求确认自2017年2月17日起至2018年8月6日止与北高监理公司存在劳动关系，确认北高监理公司的高监办字[2018]004号文件无效并要求北高监理公司支付2018年2月至2018年4月工资差额2069元及违法解除劳动合同赔偿金15000元。",
      "2018年12月18日，丰台区仲裁委作出京丰劳人仲字[2018]第5428号裁决书，裁决如下:一、孙洪顺自2017年2月17日起至2018年8月6日止与北高监理公司存在劳动关系；二、北高监理公司于裁决生效之日起5日内支付孙洪顺2018年3月至2018年4月工资差额1609.2元；三、驳回孙洪顺的其他仲裁请求。",
      "孙洪顺不服，起诉至法院。",
      "庭审中，经法院主持调解，双方就2018年3月至2018年4月的工资差额达成一致意见，认可上述期间的工资差额为1839元。",
      "双方对以下证据和事实存在争议:",
      "北高监理公司主张，由于孙洪顺与他人发生争执，存在打架等暴力行为，严重违反了公司规章制度，故公司依据《员工手册》及《公司管理制度》中的相关规定，自2018年8月6日起开除孙洪顺，解除与孙洪顺的劳动合同。",
      "北高监理公司就其主张提交了高监办字[2018]004号“关于给予孙洪顺除名并全线通报的决定”（以下简称通报决定）、《员工手册》、《公司管理制度》、视频、照片、证人证言、“关于给予孙洪顺除名处理的请示报告”（以下简称请示报告）为证。",
      "其中，通报决定记载:2018年7月6日，孙洪顺携带一瓶不明液体到地铁12号线01标驻地监理办公室，对张树志谩骂不止，并伸手薅住张树志的脖领子，将不明液体泼洒到张树志的头部、脸上及衣服上，并波及到现场办公资料及电脑等办公设备上；2018年8月5日，孙洪顺强行闯入12号线第一总监办总监毕广义的办公室，进屋后即将总监办公室的房门反锁，采取踹肚子、掰咬手指等方式对总监毕广义实施暴力殴打，后在其他员工强行打开房门后才制止其继续施暴的行为。",
      "视频显示孙洪顺于2018年8月5日9时许进入某办公室数分钟后，陆续有人进入办公室，后孙洪顺被带出办公室。",
      "《公司管理制度》奖惩制度部分记载“A员工中有下列情况者，应受到处分:……9.无理取闹，严重干扰公司业务。",
      "10.谩骂打架、暴力行为。",
      "……C处罚方法:……2.对有重大违纪、违法行为的员工视情节给予警告、降职、降薪、留用察看直至辞退、开除之处罚”。",
      "证人彭某出庭作证称“孙洪顺打张树志，推搡了两下；7月6日我在场，看到孙洪顺扯张树志脖领子，从头到下泼不明液体，这些液体把办公设备资料损坏”。",
      "证人王某1出庭作证称“具体日期记不清了，下午的时候孙洪顺在门口拿话筒播放过激言语，我劝他离开，他就离开了；8月5日安质部办公室有争吵，我进去看见毕广义和孙洪顺在争吵，我们把孙洪顺劝开了，没有看见动手，没注意是否有人受伤”。",
      "证人王某2出庭作证称“当天日期忘记了，我在1楼听见2楼有吵架声音，我就上去了，看见毕广义屋里有争吵；我进去了，看见毕广义不高兴捂着手，我劝孙洪顺离开的时候王主任来了，一起劝孙洪顺离开了；我进去的时候没看见有人动手，正在说工资的事情，在争吵，我没看见有人受伤”。",
      "孙洪顺对通报决定、《员工手册》、照片、请示报告以及彭某证言不予认可，对其余证据的真实性未提出异议，并认可其2018年7月6日情急之下揭住张树志衣领以及自带矿泉水洒在了张树志的身上，2018年8月5日找毕广义讨薪，主张其不存在打架等暴力行为，未违反《公司管理制度》。",
      "一审法院认为:当事人对自己提出的诉讼请求所依据的事实,有责任提供证据加以证明,没有证据或者证据不足以证明当事人的事实主张的,由负有举证责任的当事人承担不利后果。",
      "双方均认可2017年2月17日至2018年8月6日期间存在劳动关系，法院对此不持异议。",
      "结合视频及王某1、王某2的证言，可以确认孙洪顺于2018年8月5日上午与北高监理公司工作人员在办公室内沟通时跟工作人员发生了争吵。",
      "此外，孙洪顺自述2018年7月6日上午在张树志办公室内情急之下揭住张树志的衣领以及其自带矿泉水洒在了张树志的身上，即孙洪顺自认其与北高监理公司工作人员产生肢体冲突并将液体洒到该工作人员身上的事实。",
      "由此可见，孙洪顺未采取正确、合理的方式解决其与北高监理公司之间的工资纠纷，而是采取争吵乃至肢体冲突的暴力方式解决问题，严重违反了规章制度，既侵害了他人身体，又扰乱了公共秩序。",
      "据此，北高监理公司解除与孙洪顺之间劳动合同的行为并无不妥，孙洪顺要求确认北高监理公司的高监办字[2018]004号文件无效以及北高监理公司支付违法解除劳动合同赔偿金的诉讼请求，缺乏事实及法律依据，法院不予支持。",
      "双方于庭审中就2018年3月至2018年4月的工资差额达成一致意见，故北高监理公司应支付孙洪顺上述期间工资差额1839元。",
      "判决:一、孙洪顺自2017年2月17日起至2018年8月6日止与北京市高速公路监理有限公司存在劳动关系；二、北京市高速公路监理有限公司于判决生效后5日内支付孙洪顺2018年3月至2018年4月工资差额1839元；三、驳回孙洪顺其他诉讼请求。",
      "如果未按判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，双方当事人对一审判决认定孙洪顺与北高监理公司自2017年2月17日至2018年8月6日存在劳动关系以及北高监理公司支付孙洪顺2018年3月至4月期间的工资差额1839元均无异议，故本院对一审判决第一、第二项予以维持。",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利后果。",
      "依据北高监理公司提交的视频资料、证人证言以及2018年8月5日北高监理公司办公场合的照片显示，在孙洪顺进入该办公场所以后，有多名在其他办公室工作的人员来到毕广义办公室内对孙洪顺进行劝离，故本院采信孙洪顺当天与北高监理公司的工作人员发生过激烈争吵的事实。",
      "此外，孙洪顺在本案一审的起诉书中自述，2018年7月6日上午在张树志的办公室内，因孙洪顺不认同张树志否认扣发其工资的态度，孙洪顺就揭住了张树志的衣领准备将张树志带离办公室到公司去解决工资争议，并且发生了水瓶内剩余的矿泉水洒在张树志身上的事实。",
      "根据孙洪顺本人对当天事发经过的书面描述可以认定，孙洪顺在与张树志的沟通过程中双方的确发生了肢体上的冲突，孙洪顺通过拉扯张树志衣物的方式，欲动手将张树志强行带离办公室，故本院对北高监理公司关于2018年7月6日孙洪顺与其上级管理人员在工作场合内发生过肢体冲突的意见予以采信。",
      "作为劳动者应当遵守劳动纪律和职业道德，与用人单位发生工资争议后应当通过合法途径表达诉求予以解决，但孙洪顺未采取正确合理的方式并且反复与其他工作人员发生争吵甚至肢体冲突，其行为已经违反了基本的劳动纪律和职业道德，也严重扰乱了用人单位的办公秩序，故北高监理公司据此解除与孙洪顺之间的劳动合同并无不当。",
      "一审法院驳回孙洪顺关于确认高监办字[2018]004号文件无效以及支付违法解除劳动合同赔偿金的诉讼请求亦无不妥，本院对此予以确认。",
      "综上所述，孙洪顺的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由孙洪顺负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月二十九日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终9822号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}