{
  "title": "何亚林与程元才、广州开发区环卫美化服务中心、中国大地财产保险股份有限公司广东分公司营业部机动车交通事故责任纠纷2016民初5404一审民事判决书",
  "content": {
    "litigants": [
      "原告:何亚林，住广西容县。",
      "委托代理人:朱腾伟，北京市炜衡（广州）律师事务所律师。",
      "委托代理人:林家宝，北京市炜衡（广州）律师事务所实习律师。",
      "被告:程元才，住河南省新野县。",
      "被告:广州开发区环卫美化服务中心，住所地广州经济技术开发区。",
      "负责人:李格仁，主任。",
      "上列被告共同委托代理人:陈剑平，广东明浩律师事务所律师。",
      "上列被告共同委托代理人:骆艺汾，广东明浩律师事务所律师。",
      "被告:中国大地财产保险股份有限公司广东分公司营业部，住所地广州市越秀区。",
      "负责人:杨盛元。",
      "委托代理人:张国鸿，住广西平南县。"
    ],
    "explain": [
      "原告何亚林诉被告程元才、广州开发区环卫美化服务中心、中国大地财产保险股份有限公司广东分公司营业部（以下简称大地公司）机动车交通事故责任纠纷一案，本院立案受理后，依法适用简易程序于2016年11月22日进行公开开庭审理，本案现已审理终结。"
    ],
    "procedure": [
      "原告诉称:2016年3月27日14时30分，原告何亚林在广州市黄埔区骏达路百合一街路口与被告程元才驾驶、被告广州开发区环卫美化服务中心所有的粤A×××××号重型专项作业车发生碰撞，造成原告严重受伤。",
      "原告在广州市萝岗区中医医院急诊后转至广州市正骨医院住院治疗16天，并行右胫骨多段性骨折并腓骨中下段骨折切开复位内固定术，于2016年4月13日出院，出院诊断为:右胫骨多段性骨折并腓骨中下段骨折、右食指皮肤挫裂伤等。",
      "出院医嘱为:加强营养，住院期间陪护1人，出院全休3个月，留陪护1人，后期拆除内固定费用约需15000元。",
      "后因伤情加重，原告于2016年5月19日再次到广州市正骨医院住院治疗51天，并行右胫腓骨骨折术后感染清创术，于2016年7月9日出院，出院诊断为右胫腓骨骨折术后感染，出院医嘱为加强营养，住院期间留陪人1人，全休一个月。",
      "2016年9月26日，原告的伤情经南方医科大学司法鉴定中心鉴定为交通事故九级伤残。",
      "2016年4月1日，广州市公安局交警察支队黄埔大队做出交通事故认定书，认定被告程元才承担本次事故次要责任，原告承担主要责任。"
    ],
    "facts": [
      "另查明粤A×××××号重型专项作业车在被告大地公司购买保险，事故发生在保险期间。",
      "为维护原告合法权益，特向法院提起诉讼，请求判令:1.被告赔偿原告191261.09元，具体包括:医疗费83413.61元、后续治疗费15000元、住院伙食补助费6700元、营养费3000元、误工费24266.67元、护理费13760元、残疾赔偿金139028.8元、被扶养人生活费84721.23元、鉴定费980元、交通费3000元、精神损害抚慰金20000元，以上合计393870.31元，根据交强险计算规则，扣除被告已经支付的医疗费10900元，被告还需向原告支付191261.09元；2.本案诉讼费由被告承担（迳付原告）。",
      "被告程元才、广州开发区环卫美化服务中心辩称:1、我方已经向保险公司投保30万元特种车第三者责任保险，应当由被告保险公司在第三者责任险范围内对原告进行赔付；2、对原告的诉求，部分费用有异议。",
      "被告大地公司辩称:我方确认涉案车辆在我方处投保交强险和商业险30万元，事故发生在保险期限内；我方在庭前已经垫付1万元医疗费，对原告的部分诉求有异议。",
      "经审理查明如下法律事实，2016年3月27日14时30分，原告何亚林未依法取得机动车驾驶证驾驶无号牌两轮摩托车沿广州市黄埔区骏达路由西往东行驶至百合一街路口时，遇被告程元才未按操作规范安全驾驶粤A×××××号重型货车沿百合一街由南往北行驶至，结果无号牌两轮摩托车车头与粤A×××××号重型货车右侧发生碰撞，造成原告何亚林受伤、两车损坏的交通事故。",
      "2016年4月1日，广州市公安局交通警察支队黄埔大队出具《道路交通事故认定书》认定，原告何亚林负主要责任，被告程元才负次要责任。",
      "原告受伤后经广州市萝岗区中医医院急诊后转至广州市正骨医院住院治疗16天，并行右胫骨多段性骨折并腓骨中下段骨折切开复位内固定术，于2016年4月13日出院，出院诊断为:右胫骨多段性骨折并腓骨中下段骨折、右食指皮肤挫裂伤等。",
      "出院医嘱为:加强营养，住院期间陪护1人，出院全休3个月，留陪护1人，后期拆除内固定费用约需15000元。",
      "后因伤情加重，原告于2016年5月19日再次到广州市正骨医院住院治疗51天，并行右胫腓骨骨折术后感染清创术，于2016年7月9日出院，出院诊断为右胫腓骨骨折术后感染，出院医嘱为加强营养，住院期间留陪人1人，全休一个月。",
      "原告共计支出医疗费用80327.61元。",
      "2016年9月26日，原告的伤情经南方医科大学司法鉴定中心鉴定为交通事故九级伤残。",
      "原告支付鉴定费980元。",
      "原告何亚林系广西容县居民户口，其自2014年12月起在广州市增城区永宁街塔岗村山猪冚果场从事养殖工作。",
      "原告父亲何某甲出生于1935年12月15日，母亲黄某出生于1943年2月15日，原告共有兄弟姐妹三人。",
      "原告与妻子共生育四个小孩，其中长女何某乙出生于2000年6月25日，长子何某丙出生于2002年1月17日，次女何某丁出生于2003年12月20日，次子何某戊出生于2009年6月2日。",
      "另查明，粤A×××××号重型货车的登记车主为被告广州开发区环卫美化服务中心，程元才系广州开发区环卫美化服务中心的员工，事发当时程元才系执行职务。",
      "粤A×××××号重型货车在被告大地公司购买交强险、保险限额30万元的三者险及不计免赔险。",
      "事故发生后，被告广州开发区环卫美化服务中心向原告支付900元。",
      "被告大地公司向原告预付交强险医疗费10000元。",
      "以上事实，有原、被告身份信息、道路交通事故认定书、广州市萝岗区中医医院报告单、广州市正骨医院病历材料、医疗费发票及用药清单、鉴定意见书、鉴定费发票、居住证明、协议书、广州市畜禽养殖场（户）监督巡查记录、广州农村商业银行历史交易明细清单、读书证明、社会统一信用代码、户籍关系证明、扶养关系证明、户口本、专用收据以及庭审笔录等证据予以证实。"
    ],
    "opinion": [
      "本院认为，本案是发生在机动车之间的机动车交通事故责任纠纷。",
      "依照法律规定，机动车之间发生交通事故的，由有过错一方承担赔偿责任；双方都有过错的，由机动车一方承担赔偿责任。",
      "机动车发生交通事故造成人身伤亡、财产损失的，侵权车辆投保机动车交强险且当事人同时起诉侵权人、保险公司的，先由承保交强险的保险公司在交强险责任限额范围内予以赔偿，不足部分，由承保商业第三者责任险的保险公司据保险合同予以赔偿，仍有不足的，依法由侵权人按过错比例承担赔偿责任。",
      "由于被告大地公司承保粤A×××××号重型货车的交强险，该车驾驶人在本案交通事故中负次要责任，根据《中华人民共和国道路交通安全法》第七十六条  第一款  :“机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿……”的规定，被告大地公司按交通事故责任强制险向第三者直接赔偿事故损失是其法定义务，故被告大地公司应当在承保的交通事故责任强制险赔偿限额范围内，即在交强险死亡伤残责任赔偿限额120000元范围内对原告的损失承担赔偿责任。",
      "另被告大地公司承保粤A×××××号重型货车的商业三者险30万元含不计免赔险，如原告的损失超出上述保险赔偿限额，超出的部分应根据《中华人民共和国道路交通安全法》第七十六条  第一款  和《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  的规定处理。",
      "根据原告何亚林和被告程元才的过错行为在致损过程中的原因力和过错程度的大小，结合本案的实际情况，本院确定被告程元才对原告方超出交强险保险限额的损失部分承担30%的赔偿责任，由原告方承担70%的赔偿责任。",
      "因被告广州开发区环卫美化服务中心系程元才的雇主，依法应对程元才造成的损失承担赔偿责任。",
      "原告要求精神损害抚慰金在交强险限额内优先赔付，属于对自己实体权利的合法处分，本院予以支持。",
      "根据本案证据，结合查明的事实，按照2016年度广东省人身损害赔偿计算标准，对原告的各项损失，本院依法核定如下:",
      "1.医疗费95327.61元，原告在本次事故中受伤后，为治疗伤情支付的合理医疗费及后续治疗费可以获得支持，但原告在增城市永宁街陂头村卫生站就诊的费用被告方也不予确认，因原告也未提供在该卫生站就诊的病历资料，及所提交收据存在联号情况，本院对原告在增城市永宁街陂头村卫生站支付的医疗费用不予支持。",
      "原告的后续治疗费有明确医嘱属确定发生的费用，故被告方抗辩不予支付的意见不成立，本院不予采纳。",
      "2.住院伙食补助费6700元，原告受伤后共计住院二次计67天，可按照国家机关工作人员出差伙食补助标准主张住院伙食补助费，原告主张的项目及数额均合理，本院予以支持。",
      "3.营养费1000元，原告因本次事故造成九级伤残的严重后果，医嘱加强营养，故原告的营养费主张合理，但数额过高，本院予以调整为1000元。",
      "4.误工费16000元，原告因交通事故受伤,其最重的伤情为右胫骨多段性骨折并腓骨中下段骨折，根据公安部发布的《人身损害受伤人员误工损失日评定准则》的规定，其最长误工损失日为120天，故本院认定原告合理的误工日为120天，原告事发前在广州从事养殖业，其要求按上一年度同行业工资水平计算误工损失合理，故原告的误工费为4000元÷30天×120天＝16000元。",
      "5.护理费13760元，原告提供第一次出院医嘱住院期间陪护1人,出院全休3个月,留陪护1人,结合原告受伤部位为胫腓骨，故原告主张106天护理时间合理，参照广州市同等级别护理人员劳务报酬计算，原告的护理费主张合理，本院予以支持。",
      "6.残疾赔偿金218615.41元，原告系居民户口，且自2014年起在广州从事养殖业多年，故原告的残疾赔偿金可按城镇居民标准计算，原告的伤情经法医鉴定为九级伤残，故其残疾赔偿金为34757.20元×20年×0.2＝139028.80元。",
      "原告父亲在事故发生时已年满80周岁，可主张5年的被抚养人生活费，原告母亲在事故发生时已年满73周岁，可主张7年的被抚养人生活费，原告父母共三个子女，故原告父母合理的被抚养人生活费为25673.10元×（5+7年）÷3人×0.2＝20538.48元；原告与妻子共同抚养四个子女，其中长女在事发时距十八周岁为2年3个月，长子在事发时距十八周岁为3年10个月，次女在事发时距十八周岁为5年9个月，次子在事发时距十八周岁为11年2个月，故原告子女可主张的被抚养人生活费时间合计为23年，即为25673.10元×23年÷2人×0.2＝59048.13元，综上原告合理的残疾赔偿金总数为139028.80元+20538.48元+59048.13元＝218615.41元。",
      "7.鉴定费980元，原告方确定伤残等级支付鉴定费用合理，且已提供票据证明支出事实，本院予以支持。",
      "8.交通费1000元，基于原告受伤后，其为治疗、评残等必然产生交通费支出，因原告未提供交通费合法票据证明其交通费支出金额，本院酌定交通费为1000元。",
      "9.精神损害抚慰金20000元，原告因涉案交通事故造成九级伤残的严重后果，其请求精神损害抚慰金于法有据，结合双方的过错程度，本院确认精神损害抚慰金为20000元。",
      "原告要求精神损害抚慰金在交强险赔偿限额范围内优先赔偿的请求合理，本院予以支持。",
      "以上原告方的合理损失共计373383.02元（医疗费95327.61元+住院伙食补助费6700元+营养费1000元+误工费16000元+护理费13760元+残疾赔偿金218615.41元+鉴定费980元+交通费1000元+精神损害抚慰金20000元＝373383.02元），由被告大地公司在肇车车辆交强险死亡伤残赔偿限额的范围内赔付110000元，余下的263383.02元（373383.02元-110000元）减去被告大地公司预付的交强险10000元医疗费限额后，仍余253383.02元，由原告自行承担70%，被告广州开发区环卫美化服务中心承担30%即为76014.91元，再减去被告广州开发区环卫美化服务中心支付的900元后，被告广州开发区环卫美化服务中心仍须赔偿原告75114.91元，根据保险合同的约定，应由被告大地公司在商业三者险限额内向原告赔偿75114.91元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  、第四十八条  、第四十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第十七条  ，《机动车交通事故责任强制保险条例》第二十一条  ，《最高人民法院》第一条、第十七条第三款、第十八条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第二十八条、第三十五条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十四条  第一款  、第十六条  之规定，判决如下:",
      "一、被告中国大地财产保险股份有限公司广东分公司营业部于本判决发生法律效力之日起十日内在交强险死亡伤残责任赔偿限额内赔偿原告何亚林误工费、护理费、残疾赔偿金、精神损害抚慰金等各项损失110000元；",
      "二、被告中国大地财产保险股份有限公司广东分公司营业部于本判决发生法律效力之日起十日内在商业三者险责任赔偿限额内赔偿原告何亚林误工费、营养费、残疾赔偿金等各项损失75114.91元；",
      "三、驳回原告何亚林的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费2062元，由原告何亚林承担61元，被告中国大地财产保险股份有限公司广东分公司营业部承担2001元。",
      "限被告中国大地财产保险股份有限公司广东分公司营业部于本判决发生法律效力之日起七日内迳付2001元给原告何亚林。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员魏文秀",
      "二〇一七年一月五日",
      "书记员钟燕梨"
    ]
  },
  "metadata": {
    "日期": "2017-01-05",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5404号",
    "时间": "2017年01月05日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}