{
  "title": "中国平安财产保险股份有限公司与刘桂安保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地广东省深圳市福田区福华三路星河发展中心酒店6、7层，统一社会信用代码914403007109307208。",
      "法定代表人:孙建平，该公司董事长。",
      "委托诉讼代理人:徐鹏、李贝嘉，均系广东中汉律师事务所律师。",
      "被告:刘桂安，男，1978年9月28日出生，汉族，住广东省广州市从化区，"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司（以下简称平安保险公司）与被告刘桂安保证保险合同纠纷一案，本院立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告平安保险公司的委托诉讼代理人李贝嘉到庭参加诉讼，被告刘桂安经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告平安保险公司向本院提出诉讼请求:一、被告向原告支付理赔款共计24641.24元（包括本金23981元、利息650.63元和罚息9.35元）；二、被告向原告支付逾期保费共计2149.16元；三、被告向原告支付违约金35434.1元（违约金以保险理赔款24641.24元为基数，自2014年12月1日起按照每日千分之一的标准暂计至2018年3月10日，实际主张至款项还清之日止）；四、本案的律师费和诉讼费由被告承担。",
      "事实和理由:2013年3月11日，被告与平安银行股份有限公司广州分行（以下简称“平安银行广州分行”）署编号为平银（广州）小消贷字（2013）第X00167715号的《个人小额消费贷款合同》，被告向平安银行广州分行借款31000元，借款利率每年8.61%，借款期限36个月（自2013年3月12日至2016年3月12日，还款方式为按月等额还本付息。",
      "同时，被告（投保人）就该笔借款向原告投保信用保证保险，以平安银行广州分行为被保险人，与原告签署保单号为10494032600000643256的《平安个人贷款保证保险保险单》，每月保费率为1.9%。",
      "2013年8月8日，平安银行广州分行按照借款合同约定向被告发放共计31000元的贷款。",
      "但自2014年04月02日开始，被告再未履行合同约定还款义务。",
      "根据保险合同约定“投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费”。",
      "原告于2014年4月2日按照保险合同的约定向被保险人平安银行广州分行进行理赔，理赔金额共计24641.24元，平安银行广州分行向原告出具了《代偿确认书》。",
      "同时，根据保险合同约定“从保险人理赔当日开始超过30天，投保人仍未向保险人归还上述全部款项的，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日0.1%向保险人缴纳违约金”。",
      "理赔后，原告多次向被告进行催收，被告始终不予偿还全部理赔款项和未付保费。",
      "因此截止2018年3月10日，被告除未付理赔款和保费外，尚欠原告违约金共计46347.15元。",
      "为维护自身合法权益，依法向法院提起诉讼，恳请法院依法判如所请。",
      "被告刘桂安无应诉答辩，也无向本院提交任何证据。"
    ],
    "facts": [
      "经审理查明，2013年3月11日，被告在原告处投保平安个人消费信贷保证保险，签订《平安个人消费信贷保证保险保险单》（编号:10494032600000643256，以下简称“保险合同”），载明:投保人为刘桂安，被保险人为平安银行广州分行；保险期间为自个人消费信贷合同项下贷款发放之日起至清偿全部贷款本息之日止；保险金额为36859元；每月保费率为1.9%，每月保费589元，每月交付保险费；投保人委托贷款发放人从投保人指定的账户中扣除每月应交保险费；投保人拖欠任何一期贷款达80天，保险人依据保险合同约定进行赔偿；保险人赔偿后，投保人需向保险人归还全部赔偿款项和未付保费。",
      "从保险人赔偿当日开始超过30天，投保人仍未向保险人归还上述全部赔偿款，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人赔偿当日开始计算，按每日千分之一，向保险人缴纳违约金；未付保费是指投保人自贷款发放之日起至理赔之日止这段期间，未支付的应缴保费；投保人发生逾期、提前还款，保险人均有权催回未付保费，投保人还款应按照保费、银行规定的相应费用、利息、本金的顺序进行；保险人基于投保人违约而理赔后，保险人有权催回未付保费、赔偿款项、违约金、理赔及催收产生的其他费用。",
      "签订保险合同同日，平安银行广州分行（贷款人）与被告（借款人）签订编号平银（广州）小消贷字（2013）第X00167715号的《个人小额消费贷款合同》（以下简称“贷款合同”），合同约定:借款金额31000元；借款期限36个月；借款利率为贷款发放日的中国人民银行同期人民币贷款基准利率上浮40%；还款方式为按月等额还本付息；借款人逾期未按时足额偿还任何一期贷款本金，贷款人从逾期之日起对逾期金额按照合同约定的利率加100%计收罚息；扣款顺序按照先前期、后当期和先保费、费用、利息、后本金的顺序进行。",
      "上述合同签订后，平安银行广州分行依约向被告发放了31000元贷款。",
      "被告在履行上述贷款合同过程中出现逾期，从2014年1月12日起未再还款，平安银行广州分行向原告提交《索赔申请书》，申请理赔金额为24641.24元。",
      "原告经核算，向平安银行广州分行支付保险理赔款24641.24元（包括本金23981.26元、利息650.63元和罚息9.35元）。",
      "平安银行广州分行确认于2014年4月2日收到理赔款24641.24元并向原告出具《保险赔款确认书》。",
      "另查明，被告从2014年1月12日起，未支付自2013年12月12日起至2014年4月2日止共计3个月20天的保费，保费每月589元，即每天19.6333元，共计未付保费2159.67元（3个月×589元/月+20天×19.6333元/天）。"
    ],
    "opinion": [
      "本院认为:本案为保证保险合同纠纷。",
      "涉案《保险合同》、《贷款合同》是当事人的真实意思表示，且没有违反法律及行政法规的强制性规定，合法有效，应切实履行。",
      "被告未依照约定还款构成违约,原告依照保险合同的约定向平安银行广州分行支付保险赔款24641.24元，为被告代偿了相关贷款本息后依约取得追偿的权利，现原告要求被告向其支付理赔款24641.24元、逾期未付保险费2149.16元及违约金合法合理，本院予以支持。",
      "依据《保险合同》“特别约定”第3条的约定，违约金应以24641.24元为基数，按照每日千分之一的标准，自保险人赔偿当日即2014年4月2日起计算至被告实际还清上述所欠理赔款之日止，但违约金总额应以24641.24元为限。",
      "关于律师费问题，因原告未提交证据证实已实际产生，原告要求被告支付本案律师费，没有事实与法律的依据，本院不予支持。",
      "被告刘桂安经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  之规定，判决如下:",
      "一、被告刘桂安于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付理赔款24641.24元；",
      "二、被告刘桂安于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付逾期未付保险费2149.16元；",
      "三、被告刘桂安于本判决发生法律效力之日起十日内向原告中国平安财产保险股份有限公司支付违约金（以24641.24元为基数，按照每日千分之一的标准，自2014年4月2日起计算至被告实际还清上述所欠理赔款之日止，违约金总额以24641.24元为限）；",
      "四、驳回原告中国平安财产保险股份有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费677.8元，由被告刘桂安负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员董文祥",
      "二〇一八年六月二十七日",
      "书记员何靖文"
    ]
  },
  "metadata": {
    "日期": "2018-06-27",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初2063号",
    "时间": "2018年06月27日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}