{
  "title": "郭小媛、何志明等与黄建忠等合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭小媛，女，汉族，1968年8月4日出生，住广州市从化区。",
      "原告:何志明，男，汉族，1974年5月19日出生，住广州市从化区。",
      "原告:何敏平，女，汉族，1976年8月4日出生，住广州市从化区。",
      "原告:何志文，男，汉族，1979年7月9日出生，住广州市从化区。",
      "原告:何志佳，男，汉族，1996年10月12日出生，住广州市从化区。",
      "上述五原告委托代理人:廖凤、邝骏华，系广东广从律师事务所律师。",
      "被告:黄建忠，男，汉族，1967年12月15日出生，住广州市从化区。",
      "被告:梁丽兴，女，汉族，1972年8月18日出生，住广州市从化区。"
    ],
    "explain": [
      "原告郭小媛、何志明、何敏平、何志文、何志佳诉被告黄建忠、梁丽兴合伙协议纠纷一案，本院于2018年1月3日受理后，依法由审判员李国洲适用简易程序于2018年2月7日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郭小媛、何志明、何敏平、何志文、何志佳的委托代理人邝骏华、被告黄建忠、被告梁丽兴到庭参加了诉讼,本案现已审理终结。",
      "原告郭小媛、何志明、何敏平、何志文、何志佳诉称:原告五人系何某的合法继承人，何某本人于2011年8月1日与被告黄建忠、黄某某三人合作经营猪场，并签订养猪场合作书，而黄某某于2011年8月30日经何某和被告黄建忠的同意退出经营，至2014年3月10日，何某在经过与被告黄建忠协商并取得其同意下，签订养猪场协议，协议约定由被告黄建忠从签订协议之日起两年内偿还何某肆拾万元整，何某从签订协议之日起即退出猪场的经营，由被告黄建忠个人继续经营养猪场，并约定如被告黄建忠未能按时清还欠款，按银行贷款利率支付利息。",
      "但何某于2017年1月4日去世，其生前一直催促被告黄建忠偿还欠款，现原告五人作为何某的合法继承人，根据继承法相关法律，有权继承何某对被告黄建忠到期的债权，经原告五人确认被告黄建忠尚欠312500元，他们即向被告黄建忠要求偿还款项，但被告黄建忠不予全部返还。",
      "该合作事宜发生于两被告婚姻期间，被告梁丽兴是清楚欠款的情况的。",
      "原告五人已多次催促两被告偿还，但两被告仍拒绝还清款项，故意拖欠。",
      "因此为维护原告的合法权益，根据我国有关法律规定，特向法院提起诉讼，请求法院依法立案审理，并判准其诉请:一、判令被告黄建忠、梁丽兴偿还312500元给原告方，并从2017年7月18日起至还清款项之日止按照中国人民银行同期同类贷款利率计付利息给原告方（暂计至2017年12月12日利息为7708元，合计为320208元）；二、判令本案诉讼费用和保全费用由被告黄建忠、梁丽兴承担。",
      "原告为证明其诉讼请求，在本院指定的举证期限内提交了如下的证据:",
      "一、养猪场合作书，拟证明被继承人何某、被告黄建忠与第三方黄某某于2011年8月1日签订合伙协议约定建立养猪场的事实；",
      "二、声明，拟证明原合作方黄某某本人于2011年8月30日经其他合伙人的同意退股；",
      "三、养猪场协议，拟证明被继承人何某在经得被告黄建忠的同意下于2014年3月10日退出本次合伙，由被告黄建忠向被继承人何某补偿40万元，本份协议也证明被告已偿还87500元的事实；",
      "四、银行账户交易明细，拟证明被告黄建忠向原告何志明于2017年1月25日退还10000元的退股款；",
      "五、被告婚姻证明，拟证明本次合伙合作的时间发生在被告黄建忠的婚姻存续期间内，本债务应属被告的夫妻共同债务；",
      "六、何某死亡证明，拟证明何某于2017年1月4日死亡；",
      "七、广州市公安局从化区分局城内派出所证明，拟证明原告方属于被继承人何某的合法继承人身份。",
      "被告黄建忠、梁丽兴辩称:双方合作养猪场期间，死者何某曾经经营至2014年3月10日，当时结算金额要返还40万元，后由我自己经营，在签订退伙后，在2016年下半年至2017年期间，政府禁止养猪，收到禁止养猪的通知后被告就和何某协商过，款项需要慢慢归还，不可能一下子还清。",
      "结算40万元属实，现在共返还了87500元。"
    ],
    "facts": [
      "经审理查明:原告方的被继承人何某（甲方）与被告黄建忠（乙方）、案外人黄某某（丙方）于2011年8月1日签订《养猪场合作书》，合作书内容如下:一、在黄场设立猪场一个第一期投资约50万元，在乙方兄弟的自留地建设，约两亩地猪舍，（补偿荔枝树款及租地款另议）。",
      "二、投资资金，由甲方、乙方、丙方负责乙方原有小量在养猪（评估后）纳入做投资项目。",
      "三、利润风险，各由甲、乙丙平分（建议不暂分红，保持投资资金，及扩大发展）。",
      "四、财务由甲方负责，会计由乙方负责，乙方并负责全权技术指导，乙方设工资2000元/月，另须扩大人手工资另议，甲丙不计工资。",
      "五、收回投资后预留款不低于60万周转金，超出可分红。",
      "六、合作期间满3年后可退出股权转让，不满3年不计利润，算自动放弃，但如亏本需要偿还投资者款（猪舍固定资金分15年折旧、合作时间及使用期间为15年、2011年8月1日至2026年7月30日）。",
      "七、因政府拆除建设所补偿款，由甲、乙、丙所得，合作未满因市场形势退出，可转让猪舍，改经营其它项目，合作期满后不拆猪舍如需合作另议。",
      "2011年8月30日，案外人黄某某作出《声明》，内容如下:本人在2011年8月1日与何某、黄建忠签订养猪协议，地点在城郊××黄建忠家边，因本人能力所限于2011年8月30日自愿退出养猪，不再参与有关事项，猪场盈亏及产生有关事项与本人无关。",
      "2014年3月10日，甲方何某、乙方黄建忠双方签订《养猪场协议》内容如下:2011年8月，由甲乙双方合作经营猪场到2014年2月底止，甲方已投入现金83万多元，由于经营不善亏损严重。",
      "经双方协商，猪场由乙方独家经营，协议如下:一、猪场于2014年3月前所有债权、债务由乙方负责偿还。",
      "二、乙方在两年内必须偿还肆拾万元给甲方。",
      "三、如市场价格太低，乙方确实有困难在两年内无法全部还清欠款，可小量延期半年，但要按银行贷款付利息。",
      "四、如政府紧养令实施实行，双方另议。",
      "以上事实，证明案外人黄某某于2011年8月30日退出后，何某与黄建忠双方共同合作经营猪场到2014年2月底止。",
      "甲方何某、乙方黄建忠双方签订《养猪场协议》后，被告黄建忠曾前后6次给原告方还款，其中，第一次还款时间为2014年3月10日-2015年10月24日止，还款金额为50000元（分5次进行）；第二次还款时间为2016年3月10日，还款金额为10000元；第三次还款时间为2016年6月28日，还款金额为10000元；第四次还款时间为2016年11月12日，还款金额为5000元；第五次还款时间为2017年1月26日，还款金额为10000元；第六次还款时间为2017年7月17日，还款金额为2500元。",
      "合计还款金额87500元，尚欠本金为312500元。",
      "另查明，被告黄建忠与被告梁丽兴系夫妻关系，双方共同生活居住，养猪场经营地点在从××区城郊××附近，是被告黄建忠的自留地。",
      "再查明，何某于2017年2月21日死亡注销户口,原告郭小媛、何志明、何敏平、何志文、何志佳五人确系何某的合法继承人，对何某的债权债务有合法继承权。",
      "以上查明的事实，有原告方提供的养猪场合作书、声明、养猪场协议、银行账户交易明细、婚姻证明、何某死亡证明、广州市公安局从化区分局城内派出所证明等证据予以证明。"
    ],
    "opinion": [
      "本院认为:合伙是指两个以上公民或法人组织之间按照协议，各自提供资金、实物、技术等合伙经营、共同劳动的民事法律关系。",
      "债是按照合同约定或者依照法律的规定，在当事人之间产生的特定的权利和义务关系，享有权利的人是债权人，负有义务的人是债务人，债权人有权要求债务人按照合同的约定或者依照法律的规定履行义务。",
      "本案中，基于退伙协议，经双方结算，被告黄建忠确认需偿还原告方的被继承人何某400000元，结算后被告黄建忠已实际履行还款87500元，此为基于合伙所形成的债权债务关系，事实清楚，证据充分。",
      "所以，原、被告之间的债权债务关系明确，原告方有权要求被告黄建忠履行还款义务。",
      "关于本案的利息计算问题。",
      "本案在审理过程中，原告方主张按照银行同期同类贷款利率计算利息，未超过法律规定的标准，本院予以确认；未偿清借款312500元从2017年7月18日起按照银行同期同类贷款利率计算利息，本院予以支持。",
      "关于两被告共同承担偿还借款责任的认定问题。",
      "根据《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第二条的规定，被告黄建忠与被告梁丽兴系夫妻关系，双方共同生活居住，养猪场经营地点是被告黄建忠的自留地，被告黄建忠合伙期间约定月工资2000元，被告梁丽兴事后知道被告黄建忠合伙经营猪场，结合本案的证据、查明的事实综合分析，其收入来源用于家庭生活，且本案中的债务是两被告婚姻关系存续期间所形成，故该债务属于夫妻共同债务，原告方主张被告黄建忠、梁丽兴对上述债务承担共同清偿责任符合法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百一十八条、《中华人民共和国合同法》第二百零六条  、第二百零七条  、第二百零六条  、《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第二条、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告黄建忠、被告梁丽兴于本判决发生法律效力之日起十日内清还借款本金312500元及支付利息给原告郭小媛、何志明、何敏平、何志文、何志佳（利息从2017年7月18日起按银行同期同类贷款利率计算至还清款日止）。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3051.60元（原告已预交），保全费2083元（原告已预交），由被告黄建忠、梁丽兴负担。",
      "诉讼费承担者应在判决生效之日起7日内向本院缴交，逾期未交的，本院将强制执行。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员李国洲",
      "二〇一八年三月十二日",
      "书记员黎紫晴"
    ]
  },
  "metadata": {
    "日期": "2018-03-12",
    "法院": "从化市人民法院",
    "案号": "（2018）粤0117民初201号",
    "时间": "2018年03月12日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}