{
  "title": "王诗文与广州市花都区悦丰纸类制品厂、毕伟成建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王诗文，男，1966年11月19日出生，汉族，住江西省九江市修水县。",
      "委托诉讼代理人:乞位红，广东裕信律师事务所律师。",
      "被告:广州市花都区悦丰纸类制品厂，住所地广州市花都区，统一社会信用代码91440114708209563G。",
      "投资人:毕伟成。",
      "被告:毕伟成，男，1969年12月24日出生，汉族，住广州市花都区。"
    ],
    "explain": [
      "原告王诗文诉被告广州市花都区悦丰纸类制品厂（以下简称悦丰纸厂）、毕伟成建设工程施工合同纠纷一案，本院于2018年1月23日立案受理后，依法由审判员廖静文适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告王诗文及其诉讼代理人乞位红，被告悦丰纸厂的投资人毕伟成、被告毕伟成到庭参加诉讼。",
      "本案现已审理终结。",
      "原告王诗文向本院提出诉讼请求称:1、两被告支付原告工程款33023元及利息暂计2000元（利息按年息6%计算，从2017年3月1日计算至付清之日止）。",
      "2、诉讼费由两被告承担。",
      "事实和理由:2015年1月23日，原告与被告悦丰公司签订了一份《2.2米生产线基础工程承包协议》，协议书约定:悦丰公司将2.2米生产线基础施工工程承包给原告，并约定了工期、各单项单价、工程款支付方式、责任等内容，悦丰公司当时的负责人毕炳南在协议书上签名。",
      "上述协议签订后，原告即组织人员施工，工程于2015年3月中旬完工，在原告施工过程及完工后，被告悦丰公司断断续续以现金方式向原告支付了87000元工程款，最后一笔2000元支付的时间为2017年1月，每次收款，原告都向悦丰公司出具了借支单，但被告悦丰公司一直未与原告进行结算，经原告再三要求，2017年3月，原告与悦丰公司投资人被告毕伟成进行了结算，确认原告完成的工程量及工程款总数为120023元，被告毕伟成对原告的结算单没有提出异议，并在结算清单上写上“借支87000.00”这几个字。",
      "后原告又多次向被告催收工程款，未果。",
      "为维护原告的合法权益，现具状向贵院提起诉讼，请依法作出判决！",
      "被告悦丰纸厂、毕伟成答辩称，原告诉请的结算依据我方没有确认,双方没有确认工程量,没有最终结算,对于原告诉请我方不予以确认,我方不同意向原告支付工程款,我方认为我方已经向原告支付完毕工程款,我方已向原告支付工程款87000元。"
    ],
    "facts": [
      "本院经审理认定事实如下:2015年1月23日，悦丰纸厂（甲方）与王诗文（乙方）签订《2.2米生产线基础工程承包协议书》，约定由甲方将2.2米生产线基础施工工程承包给乙方，由甲方提供图纸，乙方按图施工。",
      "合同第二条约定，工期从2015年1月26日至2015年3月8日完成第一次施工，第二次施工期从安装调试好后马上进行。",
      "三、工程量报价1、地面水泥30元/平方米（含打、运费、勾机）2、挖土方55元/立方米（含挖土运费）3、倒水泥110元/立方米（车间门口转运、倒平、抹光）4、水沟55元/米（按实际长度计算）5、基坑装模75元/平方米（按实际平方计算模板）6、砌砖35元/平方米（12墙）7、浆池300元/个（计4个）8、地面切割15元/米（实际长度）9、预留口20元/个（装机后二次倒水泥）。",
      "四、责任:1、甲方按协商好的项目价格和内容计算给乙方，按每个项目完成后先付工程款70%，其余30%在全部工程完工后一个月内全部付清。",
      "五、增加或减少施工项目和数量由甲方代表确认为准。",
      "六、以上单价只有模板内，不可预见（如设线、平水、放线、复核、施工等）补2000元。",
      "合同签订后，王诗文进场施工，后因悦丰纸厂未购买设备，剩余工程需要安装设备后才能进行施工，故王诗文未能进行第二期的施工。",
      "施工现场现已不存在。",
      "王诗文认为，其是与悦丰纸厂的厂长毕炳南签订的涉案合同，其在2015年3月15日停止施工后，与悦丰纸厂的工作人员一同测量工程量，并进行了结算，其中水泥地面834.1平方米，倒水泥357立方米、挖土方384立方米、电子秤200元、水池4个、装模板330.8平方米、切割水泥最少200米，总工程款为120023元。",
      "该清单上并无悦丰纸厂工作人员的签名。",
      "王诗文为此提交了结算清单拟证实其主张。",
      "悦丰纸厂、毕伟成认为，毕炳南确是悦丰纸厂的管理人员，但双方之间并未进行结算，该清单上并无两被告的签名，对于该清单的内容不予确认。",
      "悦丰纸厂、毕伟成认为，当时是毕炳南与王诗文签订合同，关于合同的履行情况，其并不清楚，只能确认王诗文确实进行过施工，王诗文在施工过程中挖断了排污管，并损失消防设施，致使毕伟成花费10几万元进行修复。",
      "本院要求悦丰纸厂、毕伟成限期之内提交结算材料，悦丰纸厂、毕伟成至今未提交相关材料。",
      "王诗文与悦丰纸厂、毕伟成均确认，悦丰纸厂、毕伟成已向王诗文支付工程款87000元。",
      "因悦丰纸厂、毕伟成未支付剩余工程款，王诗文在2015年至2017年间多次向悦丰纸厂、毕伟成索要工程款。",
      "悦丰纸厂、毕伟成确认在2017年3月收到王诗文提交的结算单，未在结算单上签字，要求王诗文找相关人员签字。",
      "另查明，王诗文不具备建设工程施工资质。",
      "本院向王诗文释明，若涉案合同无效，是否变更诉讼请求。",
      "王诗文明确不变更诉讼请求。",
      "悦丰纸厂为个人独资企业，投资人为毕伟成。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  第（一）项  的规定:“建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条  第（五）项  的规定，认定无效:（一）承包人未取得建筑施工企业资质或者超越资质等级的”，王诗文不具备施工资质，故其与悦丰纸厂签订的《2.2米生产线基础工程承包协议书》为无效合同。",
      "根据《中华人民共和国个人独资企业法》第二条  的规定:“本法所称个人独资企业，是指依照本法在中国境内设立，由一个自然人投资，财产为投资人个人所有，投资人以其个人财产对企业债务承担无限责任的经营实体。",
      "”第三十一条的规定:“个人独资企业财产不足以清偿债务的，投资人应当以其个人的其他财产予以清偿。",
      "”涉案合同由悦丰纸厂与王诗文签订，根据公平、等价有偿等原则，悦丰纸厂应向王诗文支付相应的工程款。",
      "王诗文要求悦丰纸厂向其支付工程款，本院予以支持。",
      "本案的争议焦点为悦丰纸厂应向王诗文支付的工程款数额。",
      "王诗文已向毕伟成提交了结算单，悦丰纸厂未提出相反的证据予以反驳，本院责令悦丰纸厂限期提交相关结算资料，悦丰纸厂亦未提交。",
      "对于王诗文提交的结算单，本院予以采信。",
      "王诗文提交的结算单证实涉案工程的工程款为120023元，悦丰纸厂已支付87000元，还应支付33023元。",
      "关于利息，王诗文自2015年起开始向悦丰纸厂追索工程款，且悦丰纸厂、毕伟成已于2017年3月收到王诗文提交的结算单。",
      "王诗文要求悦丰纸厂自2017年3月1日起支付利息，本院予以支持。",
      "利息应按照中国人民银行同期同类贷款利率计算至付清之日止。",
      "王诗文要求按照年利率6%的标准计算利息，本院不予支持。",
      "毕伟成作为悦丰纸厂的投资人，悦丰纸厂财产不足以清偿债务的，毕伟成应当以其个人的其他财产予以清偿。"
    ],
    "verdict": [
      "依照《中华人民共和国个人独资企业法》第二条  、第三十一条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  第（一）项  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "一、被告广州市花都区悦丰纸类制品厂自本判决发生法律效力之日起十日内向原告王诗文支付33023元；",
      "二、被告广州市花都区悦丰纸类制品厂自本判决发生法律效力之日起十日内向原告王诗文支付利息（利息以33023元为基数，按照中国人民银行发布的同期同类贷款利率，自2017年3月1日起计算至付清之日止）；",
      "三、被告毕伟成在被告广州市花都区悦丰纸类制品厂的财产不足以清偿债务时，以其个人的其他财产对被告广州市花都区悦丰纸类制品厂的上述债务予以清偿；",
      "四、驳回原告王诗文的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费337.8元，由原告王诗文负担25元，被告广州市花都区悦丰纸类制品厂、毕伟成负担350元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员廖静文",
      "二〇一八年四月八日",
      "书记员朱婷欣"
    ]
  },
  "metadata": {
    "日期": "2018-04-08",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初1596号",
    "时间": "2018年04月08日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}