{
  "title": "信基集团有限公司与广州百信家居有限公司企业借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:信基集团有限公司，住所地广州市番禺区大石富丽广场****铺，统一社会信用代码91440101663389491F。",
      "法定代表人:张汉泉。",
      "委托诉讼代理人:吴健雄，系广东法盛律师事务所律师。",
      "委托诉讼代理人:刘晓凤，系广东法盛律师事务所律师。",
      "被告:广州百信家居有限公司，，住所地广州市番禺区大石街南大路自编**101统一社会信用代码91440113683258069X。",
      "法定代表人:梁肖宽，职务执行董事。"
    ],
    "explain": [
      "原告信基集团有限公司（以下简称信基公司）与被告广州百信家居有限公司（以下简称百信公司）企业借贷纠纷一案，本院于2016年6月8日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告信基公司的委托诉讼代理人刘晓凤到庭参加了诉讼。",
      "被告百信公司经本院公告合法传唤，但期满后一直未与本院联系。",
      "本案作缺席审理。",
      "现已审理终结。",
      "原告信基公司向本院提出诉讼请求:1、判令被告立即向原告清偿借款本金1850万元及自2014年6月4日起至实际清偿日止的利息（按月利率2%计算，暂计至2016年5月18日为868.54万元，详见附件《利息计算表》）；2、本案诉讼费用由被告承担。",
      "事实与理由:2014年6月4日，原告与被告签订《借款协议书》，约定被告向原告借款1850万元，借款期限为2014年6月4日至2015年6月4日，借款利息按照年利率24%计付，对逾期未偿还部分从逾期之日起按约定利率计算的利息的50%计付违约金。",
      "同日，原告依约将1850万元以银行转账方式汇至被告指定的收款账户。",
      "但上述借款期限届满后，被告未依约清偿借款本金及相应利息。",
      "《合同法》第206条规定:“借款人应当按照约定的期限返还借款。",
      "”；第207条规定:“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "”据此，被告逾期清偿借款本息已构成违约，原告依法依约有权向被告追讨借款本金以及相应利息。",
      "综上，为维护自身合法权益，原告特诉至贵院，恳请判如所请。",
      "被告百信公司无答辩。",
      "原告信基公司围绕诉讼请求依法提交了以下证据:1、《借款协议书》原件1份，证明原被告双方于2014年6月4日签订借款协议书，达成借款合意，被告向原告借款1850万元及按年利率24%支付利息；2、中国工商银行业务回单原件4份，证明原告已向被告交付借款本金1850万元；3、《收据》原件1份，证明被告确认收到原告借款本金1850万元。",
      "被告百信公司没有提供证据。",
      "本院依法对原告的上述证据进行了质证。",
      "对原告信基公司提供的上述证据，本院予以确认并在卷佐证。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:2014年6月4日，信基公司作为出借方（甲方），百信公司作为承借方（乙方），双方签订了一份《借款协议书》，就百信公司向信基公司借款事宜达成如下约定:借款金额为人民币1850万元，借款期限自2014年6月4日至2015年6月4日；借款利息按月息2分即年利率24%计付，利息按天计算；甲方以转账方式将借款交付乙方或乙方指定账户，乙方须签署借款借据并交甲方收执；借款期限届满，乙方须优先偿还甲方借款并一次性将借款本息支付给甲方；乙方须按时归还借款，如乙方逾期偿还全部或部分借款，则自逾期之日起，加收逾期金额按约定利率计算的利息的50%作为违约金另行支付；本协议一式四份，协议当事人各执两份，自当事人签字、盖章之日起生效，均具同等法律效力。",
      "《借款协议书》落款的甲方处加盖信基公司的公章并有法人签名，乙方处加盖百信公司的公章。",
      "2014年6月4日，信基公司通过中国工商银行分四次向百信公司账户支付了1850万元，百信公司出具收据，确认收到信基公司交付的1850万元。",
      "现因被告本息未归还，原告诉至本院要求解决。"
    ],
    "opinion": [
      "本院认为，被告百信公司经本院合法传唤，无正当理由拒不到庭，视为放弃诉讼权利处理。",
      "本案系企业借贷纠纷，信基公司与百信公司为生产、经营需要而建立企业借贷关系，《借款协议书》上百信公司虽只在《借款协议书》上盖章而未签字，但并不影响《借款协议书》的成立效力，该《借款协议书》是双方当事人真实意思表示，内容并没有违反法律、行政法规的效力性强制性规定，合法有效，对各方均有约束力。",
      "本案中，信基公司依约于2014年6月4日向百信公司支付借款后，享有按时收回借款本金的权利，而百信公司应依约履行还本付息的义务。",
      "现百信公司在《借款协议书》约定的借款期限届满后仍拖欠信基公司借款本金1850万元及利息，已构成违约。",
      "现原告的诉讼请求并没有违反《借款协议书》约定和法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  的规定，判决如下:",
      "被告广州百信家居有限公司应于本判决发生法律效力之日起十日内向原告信基集团有限公司偿还借款本金1850万元及利息（利息以借款本金1850万元为基数按年利率24%的标准从2014年6月4日起计至款项全部清偿之日止）。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费177828元，由被告广州百信家居有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长林英女",
      "人民陪审员李丽娥",
      "人民陪审员朱杏梅",
      "二〇一七年十月三十日",
      "书记员张翠莹"
    ]
  },
  "metadata": {
    "日期": "2017-10-30",
    "法院": "广东省广州市番禺区人民法院",
    "案号": "（2016）粤0113民初4665号",
    "时间": "2017年10月30日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}