{
  "title": "彭旭珊与中国工商银行股份有限公司广州增城锦绣支行借记卡纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:彭旭珊，住广东省揭东县。",
      "委托代理人:简涛，广东兆鹏律师事务所律师。",
      "被告:中国工商银行股份有限公司广州增城锦绣支行，住所地:广东省广州市增城区。",
      "负责人:马醒文，该行行长。",
      "委托代理人:黎艳芬，住广东省广州市天河区。",
      "系该行职员。"
    ],
    "explain": [
      "原告彭旭珊诉被告中国工商银行股份有限公司广州增城锦绣支行借记卡纠纷一案，本院受理后，依法由审判员王丽娜独任审判，于2015年7月24日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告彭旭珊及其委托代理人简涛、被告中国工商银行股份有限公司广州增城锦绣支行的负责人马醒文及委托代理人黎艳芬到庭参加诉讼。",
      "本案现已审理终结。",
      "原告彭旭珊诉称:原告于2010年在被告处办理一张卡号为62×××69的储蓄卡，该卡一直由原告持有及正常使用。",
      "2015年6月2日晚上23时59分至次日0时05分左右，原告在位于广州市增城区荔城街锦绣御景苑的家中且卡不离身的情况下，被他人在广州市海珠区赤岗路一号一层的工商银行柜员机以取现和转账的方式共取走人民币109000元。",
      "原告在收到银行短信提示后立即到被告的柜员机查询余额，并于2015年6月3日0时02分拨打110报警，公安机关现已立案侦查。",
      "原告认为，被告作为发卡行的专业金融机构，有保障储户存款安全的义务，由于被告对银行卡和柜员机疏于安全管理及维护，导致无法识别犯罪分子伪造的银行卡，造成原告卡内资金损失，理应承担全部的法律责任并赔偿原告的经济损失。",
      "但经多次沟通，被告至今以种种理由拒不赔偿原告的经济损失。",
      "为此，原告遂起诉，请求法院判令:1、被告赔偿原告人民币109000元及利息（利息按银行存款利息从2015年6月3日起计至付清款日止）。",
      "2、被告承担本案诉讼费用及律师费。",
      "被告中国工商银行股份有限公司广州增城锦绣支行辩称:一、原告银行存款的划转是凭正确的银行卡信息和密码进行的正常交易，在司法机关查清存款被盗的事实之前，诉争款项应视为原告委托他人进行的交易。",
      "二、即使原告诉称的存款被他人冒领，也是由于原告自身对银行卡信息和密码保管不善的过错所致，原告应对此承担责任。",
      "三、被告已尽了款项支付及存款安全保障相关义务，并无任何不当之处。",
      "综上，请求法院依法驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告在被告处开立账户并领取借记卡（账号:36×××08，卡号:62×××69）。",
      "2015年6月3日凌晨时分，原告连续收到几条被告的客服电话95××8发来的手机短信，短信内容显示尾号0069卡在2日23:58至3日00:04ATM（柜员机）连续发生9笔交易，支出共109000元。",
      "原告称收到短信时正在位于广州市增城区荔城街锦绣御景苑小区的家中，该借记卡也在身上，不可能发生上述交易，为此其立即拨打95××8查询并办理临时挂失。",
      "2015年6月3日0时02分许，原告拨打110报警求助，有《报警回执》为凭。",
      "增城市公安局于2015年6月17日以原告被信用卡诈骗立案侦查。",
      "但截至原告起诉前，公安机关对该案尚未侦破。",
      "被告对于原告持有的上述借记卡发生上述9笔交易没有异议。",
      "双方均确认上述交易发生于广州市海珠区赤岗路中国工商银行的柜员机，交易人系一名男子而非原告本人。",
      "本院根据原告的申请，到广州市增城区公安局调取原告被信用卡诈骗案包括受案回执、立案决定书、原告的两份询问笔录、犯罪嫌疑人照片、交易记录、原告的银行卡与手机短信截屏的照片等卷宗材料。",
      "双方当事人对上述证据无异议。",
      "原告还指出，案发当时与原告一起的四个人可以证明原告当时持有涉案借记卡在位于增城区荔城街锦绣御景苑的家中，且借记卡也在身上，原告向公安机关提供了该四人的姓名和联系方式；此外，公安机关的材料当中有一张涉案银行卡与原告手机短信截屏的照片，该照片是2015年6月3日凌晨原告报案后在荔园派出所拍摄的，也可以证明原告当时持有涉案借记卡。",
      "针对原告在公安机关所作的一份笔录内容，本院询问该笔录中记载“原告在案发后马上去锦绣御景苑小区的工商银行柜员机查询余额”是否属实，原告回答不属实，真实情况是原告当时在锦绣御景苑小区的中国工商银行门外拨打95××8电话，查询交易情况并立即挂失涉案借记卡，所以原告是无法再在柜员机进行操作的，然后原告还打电话报了警。",
      "原告在被告处开办涉案借记卡，关于双方权利和义务规定在原告填写的《个人客户业务申请书》的背面，但双方均无法提供该申请书的原件。",
      "被告提供了一份格式条款，包括《个人银行结算账户管理协议》、《中国工商银行电子银行口令领用须知》、《中国工商银行网上银行个人客户工行信使服务协议》及《中国工商银行电子银行短信认证业务须知》，但原告不予认可。",
      "原告为证明其因本案支出律师费8000元，提供了委托合同及律师费发票作为证据，被告对该证据没有异议。",
      "另查明:原告陈述其通过经营个体工商户有稳定的收入来源，名下有房屋和存款等财产，并提供了房产证和银行流水作为凭证。"
    ],
    "opinion": [
      "本院认为:原告在被告处申领了一张借记卡（账号:36×××08，卡号:62×××69），双方储蓄存款关系成立，被告负有保护原告账户内资金安全的义务，原告负有妥善保管交易密码的义务。",
      "2015年6月2日23时58分至6月3日0时04分该借记卡在柜员机连续发生9笔交易，支出共109000元，有交易记录和银行客服短信为凭，双方均不持异议，故本院予以认定。",
      "双方均认可涉案交易并非原告所为，争议的焦点在于他人所持的借记卡是否伪卡。",
      "对此，本院认为，涉案交易发生在2015年6月2日23时58分至6月3日0时04分期间，交易地点在广州市海珠区，而根据原告提供的《报警回执》，其系2015年6月3日0时02分许向增城市公安局荔园派出所报案的。",
      "根据本院向公安机关调取的材料显示，原告在报警后当场向民警出示了涉案借记卡，有照片为证。",
      "被告对该照片的真实性不持异议。",
      "原告作为一个有正当收入和具备一定经济条件的理性自然人，如果说其为了骗取银行的赔偿而持伪卡向公安机关报案，是不符常理的，因为犯罪的成本与可获取的利益相差甚远。",
      "而考虑到广州市增城区荔城街与广州市海珠区之间的距离，由日常生活经验可知，至少需要40分钟以上车程才能到达。",
      "这表明原告不可能将涉案借记卡交给他人到广州市海珠区的柜员机进行交易后，再由其他人交还给原告，然后由原告持真卡向公安机关报案。",
      "因此，根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第一百零五条  规定“人民法院应当按照法定程序，全面、客观地审核证件，依照法律规定，运用逻辑推理和日常生活经验法则，对证据有无证明力和证明力大小进行判断，并公开判断的理由和结果。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百一十三条  第一款  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  、第一百零五条  的规定，判决如下:",
      "一、被告中国工商银行股份有限公司广州增城锦绣支行向原告彭旭珊赔偿109000元及利息（按银行活期存款利率自2015年6月3日起计至付清款日止）。",
      "二、驳回原告彭旭珊的其他诉讼请求。",
      "上述给付义务应于本判决生效之日起五日内履行，逾期履行，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1250元，由被告中国工商银行股份有限公司广州增城锦绣支行负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王丽娜",
      "二〇一五年八月十八日",
      "书记员赵少芸"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或解除合同。",
      "依法成立的合同，受法律保护。",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十三条第一款当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。",
      "《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2015-08-18",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2015）穗增法民二初字第1608号",
    "时间": "2015年08月18日",
    "案由": "借记卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}