{
  "title": "陈光荣与赵大祝、南方都市报社名誉权纠纷2015民一初1693一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈*荣，身份证住址:湖北省保康县。",
      "原告:赵*祝，身份证住址:湖北省保康县。",
      "上列两原告共同委托代理人:胡*清，身份证住址:湖北省襄樊市樊城区。",
      "被告:**都市报社，住所地:广州市越秀区。",
      "法定代表人:张**，该报社社长。",
      "委托代理人:袁*，广东**律师事务所律师。"
    ],
    "explain": [
      "原告陈*荣、赵*祝诉被告**都市报社名誉权纠纷一案，本院受理后，依法由审判员彭鹏适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "两原告及被告均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈*荣、赵*祝共同诉称:原告系20年前惨遭廖某甲杀害的陈某甲的父母。",
      "被告于2012年10月18日刊登的《当年**杀学生，逃亡数载终落网》的报道内容与人民法院审理判决廖犯死刑认定“廖某甲作为教师，任教期间与学生发生两性关系后，为防止丑行败露而起意杀害被害人”的事实格格不入。",
      "一、涉案文章未经同意，擅自公布、披露、宣扬未成年人15岁死者被害人的个人隐私。",
      "《都文》为追求新闻报道的轰动效应，故意用吸引读者眼球的“当年**杀学生，逃亡数载终落网”挑逗性醒目标题和“廖某乙录在学校颇受欢迎，许多学生崇拜他、小*是其中之一。",
      "师生都住校，两人课后的接触机会很多，常在宿舍独处。",
      "1994年3月，时年28岁的廖某乙录和小*产生恋情，随后发生了性关系。",
      "情窦初开的小*对廖某乙录死心塌地，称非其不嫁。",
      "当年6月26日小*写了封某给廖某乙录，说愿意跟他远走高飞、小*当时可能己怀孕、师生恋”等刺激性文字、语句，借新闻报道的“合法”手段，未经被害人家人同意，故意擅自公布、披露未成年被害人的隐私，以实现其招徕读者的目的。",
      "但与此同时，涉案文章亦恶意丑化了被害人的人格尊严，侮辱、诋毁、侵害了被害人的名誉。",
      "二、涉案文章报道内容严重失实。",
      "该文章故意将案发原因“任教期间与学生发生了两性关系”篡改为“与15岁女学生发生师生恋”；将“领了结婚证”的已婚廖犯歪曲为“丧妻后独身的廖某乙录”；将廖犯杀人动机“为防止丑行败声”虚构为“因为自己的冲动”；将雇资胁迫季X、邹某甲“两名小学生”帮忙“共同杀死女友”的廖犯美化为“在学校颇受欢迎”的好人。",
      "其次，该文故意隐瞒廖犯与程某“于1994年元月领了结婚证”，雇资胁迫季X、邹某甲“两名小学生”帮忙共同杀害被害人，案发当天下午回家向其母、兄索款潜逃等重要情节。",
      "且捏造与被害人“相恋三个月”的虚假事实。",
      "以上足以证实该文章报道的内容严重失实。",
      "此外，该文章报道内容是依据广州公安的“通稿”及廖犯落网后的交代，而该通稿及交代认定的事实并非确定的事实，并未经过法定程序的审查和认定。",
      "重要的是该文章在前未尽到应尽的审查义务，法院终审判决公开后又拒绝进行后续报道和更正报道，主观上有放纵和扩大报道内容严重失实后果的故意，客观上使严重失实的报道内容继续误导公众。",
      "三、涉案文章中披露的隐私内容是记者谢某故意杜撰、编造的。",
      "谢某作为与报刊打交道的媒体人，显然明知汉语中对隐私一词的解释是“不愿告人的或不愿公开的个人的事”。",
      "而且更应当知道《中华人民共和国为成年人保护法》第三十九条第一款规定“任何组织或个人不得披露未成年人的个人隐私”。",
      "然而谢某却明目张胆故意违反该条明确保护未成年人隐私权的规定，对未成年被害人的隐私肆意加以公布、披露。",
      "由此足以认定，该文章中涉及被害人隐私的内容是谢某故意杜撰、编造的。",
      "四、涉案文章直接使用了被害人的真名“小*”。",
      "被害人居所地对少男少女的称呼有用“小”字取代名字第一个字的习俗，而被害人的家人、亲戚、邻居（含廖犯）等一直用“小*”称呼被害人。",
      "此外，“小*”这个名字，从报道内容、廖犯的照片等，足可推断出“小*”就是廖犯杀害的未成年人陈某甲。",
      "五、涉案文章侵犯了被害人的名誉权事实清楚，证据确实充分，足以认定。",
      "涉案文章未经被害人的家人同意，擅自以新闻报道形式公布、披露、宣扬未成年人15岁死者被害人隐私，且明知报道内容的依据材料中所认定的事实并非确定的事实，并未经过法定程序的审查和认定，却没有尽到应尽的审查义务而乱加引用；在造成新闻报道严重失实的恶果之后，拒绝采取补救措施，未进行后续和更正报道。",
      "此外，涉案文章在报道时直接使用了被害人真名。",
      "以上事实清楚，证据充分，而且致使被害人名誉受到严重损害，并对被害人家人的名誉造成了不良影响。",
      "据此，涉案文章依法应承担侵犯被害人名誉权的侵权责任。",
      "故请求法院判令:1、被告停止侵害未成年人15岁死者陈某甲的名誉权，刊发致歉声明，恢复名誉、消除影响、赔礼道歉；2、被告赔偿原告精神损害抚慰金50000元、财产损失2000元；3、被告承担本案诉讼费用。",
      "被告辩称:涉案文章内容来自公安机关通稿，对全社会公开，我方只是转载，不存在侵权。"
    ],
    "facts": [
      "经审理查明，2012年10月17日，广州市公安局在其网站的“警方通讯”的“个案报道”中发出小标题为“广州便衣民警抓获湖北故意杀人逃犯”、大标题为“潜逃十八载最终落法网”的通报，其中内容:“近日，广州便衣民警在广州市白云区西槎路聚龙公园内，将被湖北警方上网追逃，已逃亡十八载的故意杀人嫌疑人廖×录抓获归案，廖×录于1994年在湖北省保康县**中心学校任教期间，涉嫌故意杀害一名15岁女学生，后潜逃至今，但终未逃脱恢恢法网。",
      "现年46岁的廖×录，是湖北省保康县**人。",
      "1994年，廖×录在任**中心学校教师期间，与该校六年级学生小*（化名）（女，15岁）产生师生恋情，并发生了性关系，情窦初开的小*对廖×录死心塌地，甚至表达非其不嫁的心意，让廖×录感到这段不伦的恋情再也难以掩人耳目了，遂动了杀人灭口之心。",
      "同年6月底，廖×录将小*杀害。",
      "……”",
      "2012年10月18日，被告在《南方都市报》上发表了一篇标题为《当年**杀学生逃亡数载终落网》的新闻报道。",
      "该新闻报道主文左上角简要介绍报道事件的概要，内容:1994年因师生恋暴露杀害15岁女学生，逃亡18年的湖北男子目前在穗被擒。",
      "该新闻报道主要由六个不同小标题部分组成，分别是《爱情15岁女生誓言非老师不嫁》、《刺杀杀猪刀刺向爱他的女学生》、《告别夜探母亲儿子后开始逃亡路》、《逃亡隐身工厂浓密黑发逐渐脱落》、《现形右脸伤疤让他18年后暴露》、《被擒听到“湖北公安”全身颤抖》。",
      "小标题《爱情15岁女生誓言非老师不嫁》下的内容:据了解，廖某录是湖北省保康县**人，初中毕业后先后在**多所小学担任民办教师。",
      "因为教学能力突出，廖某乙录很快转为**中心学校公办教师，担任五、六年级的数学老师。",
      "廖某乙录在学校颇受欢迎，许多学生对其心生崇拜，课后会找他补习，六年级学生小*（化名，女，15岁）便是其中之一。",
      "师生都住校，两人课后的接触机会很多，常在宿舍独处。",
      "1994年3月，时年28岁的廖某乙录和小*产生恋情，随后发生性关系。",
      "当时，廖某乙录已有一个刚满周岁的儿子，妻子在生产时大出血身亡。",
      "情窦初开的小*对廖某乙录死心塌地，称非其不嫁。",
      "当年6月26日，小*写了封某给廖某乙录，说愿意跟他远走高飞。",
      "小标题《刺杀杀猪刀刺向爱他的女学生》下的内容:据廖某乙录回忆，小*当时可能已怀孕。",
      "廖某乙录和小*的事情很快传开，有同事问起，廖某乙录会否认。",
      "感觉这段恋情再也难以掩人耳目，廖某乙录动了杀人灭口之心。",
      "1994年6月29日中午，小*来到廖某乙录的宿舍。",
      "当她洗衣服时，廖某乙录突然拿起杀猪刀刺向小*，他犹豫了一下，又补了一刀。",
      "确认小*断气后，廖某乙录将其放在床上，用棉被盖住，简单收拾房间后将门反锁，用木棍将窗户撑死，之后还到班里上了两节课。",
      "对这段维持约3个月的恋情，廖某乙录称，他刺下第一刀后便很后悔，但那时已失去了理智。",
      "2014年5月19日，湖北省高级人民法院作出（2013）鄂刑三终字第001**号《刑事附带民事裁定书》，其中“经审理查明”认定:廖**在湖北省保康县**中心小学任教期间，与该校六年级女生陈某丙发生不正当男女关系。",
      "1994年6月29日14时许，陈某丙来到廖位于校内的寝室，提出跟廖某丙同生活，遭到廖反对，二人发生争吵。",
      "廖认为陈败坏自己的名誉，产生杀死陈的念头，并喊来该校五年级女生季某（时年12岁）和邹某乙（时年12岁）帮忙。",
      "……该裁定书中还载明廖某甲的妻子程某作为证人称因廖某甲犯罪潜逃，离婚手续还没办；廖某甲供述其以前和学生陈某丙走的很近，她经常帮我种菜、做饭、洗衣服，她父母也很喜欢他，他对她也很好。",
      "案发前半个月一天，他因醉酒与陈发生了性关系。",
      "之后，陈说喜欢他，是他的人了，并经常到他寝室去，很多人开始议论他和她之间关系不正常，有人问他，他都予以否认。",
      "……该《刑事附带民事裁定书》还认为:廖某甲与其学生陈某丙发生不正当性关系后，持刀故意非法剥夺被害人生命，其行为已构成故意杀人罪。",
      "关于廖某甲及其辩护人提出廖某甲因被害人逼迫其与之结婚，杀害被害人系情急所致，量刑时应充分考虑其具有的心理状态，以及受害人应承担的责任的上诉理由及辩护意见。",
      "经查，本案证据表明，被害人陈某丙对廖某甲确有爱慕之情，但陈尚未成年，生活阅历及辨别是非能力较弱，廖作为陈的老师，对学生所表达的超越师生的感情，应通过教育、劝导，循循善诱的说服方式予以疏导。",
      "廖某甲不但不能正确处理师生关系，反而在与被害人发生性关系后，为摆脱麻烦，使用暴力手段剥夺陈某丙生命。",
      "该案中，陈某丙仅表达了对老师的依恋，即便其所提请求超越本分，也不足以减轻廖的罪责。",
      "故对该上诉理由及辩护意见，不予采纳。",
      "廖某甲身为一名教师，其丧失师德，与自己教授的小学生发生性关系后，不但杀害该生，还教唆其他未成年人帮助实施犯罪，应从重处罚。",
      "……",
      "庭审中，两原告为证明其主张，提供下列证据:1、本院的撤诉裁定书；2、湖北省高级人民法院作出（2013）鄂刑三终字第00**号《刑事附带民事裁定书》；3、证明三份；4、2012年10月18日的**都市报；5、最高院研究处理意见；6、财产损失材料。",
      "被告质证意见:对于证据1、2三性予以认可，证明内容不予认可；证据3的三性不予认可；证据4真实性无异议，关联性有异议；对证据5、6不予认可，与本案无关。",
      "诉讼中，两原告明确诉讼请求是被告侵犯名誉权，取消本案中对隐私权的诉讼请求。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民法通则》第一百零一条  规定:“公民、法人享有名誉权，公民的人格尊严受法律保护，禁止用侮辱、诽谤等方式损害公民、法人的名誉。",
      "”最高人民法院关于审理名誉权案件若干问题的解释第六条规定:“新闻单位根据国家机关依职权制作的公开的文书和实施的公开的职权行为所作的报道，其报道客观准确的，不应当认定为侵害他人名誉权；其报道失实，或者前述文书和职权行为已公开纠正而拒绝更正报道，致使他人名誉受到损害的，应当认定为侵害他人名誉权。",
      "本案中，首先，被告撰写、刊登的涉案新闻报道中虽然未写明“小*”的全名，但实际上是以特定人和特定人的特定事实即以陈某甲和廖某甲之间的特定事件为描述对象，且使用了真实的地点（湖北省保康县**等）使熟悉陈某甲的读者一看便知“小*”就是陈某甲，具有特定指向。",
      "其次，尽管涉案新闻报道依据的是公安机关作出的新闻稿，但该新闻稿载明的内容并非确定的事实，并未经过法定程序进行审查和认定，而被告撰写的报道中以《爱情15岁女生誓言非老师不嫁》作为小标题，称廖某甲的妻子因生产大出血死亡，此与湖北省高级人民法院作出（2013）鄂刑三终字第00**号《刑事附带民事裁定书》中载明廖某甲尚有妻子的事实不符，且涉案报道以《当年畸恋杀学生逃亡数载终落网》为标题，属于肯定性言辞，但上述《刑事附带民事裁定书》并未确认双方相恋的事实，而是认为被害人对廖某甲有爱慕之情，且廖某甲自述否认其与陈某乙关系不正常，说明双方的感情并未上升到恋爱的程度；该报道在未了解全部案件事实的情况下，在未经法定程序审查和认可的情况下，描述廖某甲的杀人过程，此与上述《刑事附带民事裁定书》认定“廖某甲身为一名教师，其丧失师德，与自己教授的小学生发生性关系后，不但杀害该生，还教唆其他未成年人帮助实施犯罪”的杀人过程不符；此外，该报道以“15岁女生誓言非老师不嫁”、“时年28岁的廖某乙录和小*产生恋情，随后发生性关系”、“情窦初开的小*对廖某乙录死心塌地，称非其不嫁”、“愿意跟他远走高飞”、“小*当时可能已怀孕”来描述被害人，且其中所述“1994年3月……产生恋情”等内容并非出自公安机关的新闻稿，也与上述《刑事附带民事裁定书》中所认定的内容不符；涉案报道中以《爱情15岁女生誓言非老师不嫁》、《刺杀杀猪刀刺向爱他的女学生》作为小标题下的大量描述内容缺乏合法来源，退一步讲，即便该内容来源合法，但被告在没有充分证据证明该内容与事实相符的情况下，没有对上述内容进行核实的情形下就予以肯定性描述，客观上改变了舆论监督的性质与气氛，足以引导读者作出对陈某甲名誉评价降低的主观判断。",
      "再次，湖北省高级人民法院作出（2013）鄂刑三终字第00**号《刑事附带民事裁定书》后，被告未进行后续报道和更正报道，主观上有放纵和扩大损害后果的故意。",
      "总之，被告在主观上存在过错，在客观上实施了侵犯陈某甲名誉权的行为，不可避免的影响了社会公众对陈某甲的公正评价，应承担侵犯陈某甲名誉权的法律责任，故两原告要求被告停止侵权，公开赔礼道歉，消除影响和恢复名誉，合理合法，本院予以支持。",
      "两原告因陈某甲名誉被侵害而受到精神损害，要求支付精神损害抚慰金，理应支持，但所诉赔偿数额50000元过高，故本院酌情予以判处，以1000元为宜。",
      "原告主张的其他财产损失2000元依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  第一款  ，《中华人民共和国侵权责任法》第二条  、第六条  、第十五条  、第十八条  、第二十二条  及参照《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  、第八条  ，《最高人民法院关于审理名誉权案件若干问题的解答》第五条  、第六条  、第七条  、第十条  及《最高人民法院关于审理名誉权案件若干问题的解释》第六条  的规定，判决如下:",
      "一、被告**都市报社应于本判决发生法律效力之日起十日内在《**都市报》上刊登道歉声明，以此为陈**消除影响、恢复名誉（该道歉声明内容须由本院审查，所需费用由被告**都市报社负担）。",
      "否则，本院将在一家全国性报刊上公布判决书，刊登费用由被告**都市报社负担。",
      "二、被告**都市报社应于本判决发生法律效力之日起十日内一次性向原告陈*荣、赵*祝支付精神损害抚慰金1000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "三、驳回原告陈*荣、赵*祝的其他诉讼请求。",
      "本案受理费260元，由被告**都市报社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件诉讼费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员彭鹏",
      "二０一五年六月二十六日",
      "书记员周密"
    ]
  },
  "metadata": {
    "日期": "2015-06-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第1693号",
    "时间": "2015年06月26日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}