{
  "title": "中国工商银行股份有限公司广州市绿色金融改革创新试验区花都分行与卓镇龙、卓碧真金融借款合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国工商银行股份有限公司广州市绿色金融改革创新试验区花都分行（原名称“中国工商银行股份有限公司广州花都支行”），住所地广州市花都区迎宾大道**号亚美大厦**层，统一社会信用代码91440101191198100E。",
      "负责人:刘文辉，该分行行长。",
      "委托代理人:蓝建，该分行职员。",
      "委托代理人:王丽，该分行职员。",
      "被告:卓镇龙，男，1966年2月18日出生，汉族，住广东省潮安县。",
      "被告:卓碧真，女，1966年3月8日出生，汉族，住广东省潮安县。",
      "被告:卓佳林，男，1988年11月22日出生，汉族，住广州市天河区。"
    ],
    "explain": [
      "原告中国工商银行股份有限公司广州市绿色金融改革创新试验区花都分行（简称“工行花都分行”，下同）诉被告卓镇龙、卓碧真、卓佳林金融借款合同纠纷一案，本案于2018年9月7日立案受理后，依法由审判员毕杰颖适用简易程序于2018年12月7日公开开庭进行审理。"
    ],
    "procedure": [
      "原告工行花都分行委托代理人蓝建、王丽，被告卓镇龙到庭参加诉讼。",
      "被告卓碧真、卓佳林经本院合法传唤，没有到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告工行花都分行向本院提出诉讼请求:1.原告与被告签订的《个人购房借款/担保合同》提前终止履行；借款合同金额970000元；2.被告卓镇龙、卓碧真、卓佳林归还原告贷款本金745044.31元及利息4280.07元（含正常利息、罚息、复利，暂计算至2018年8月20日止，从2018年8月21日起至还清本息之日止的罚息、复息按中国人民银行规定的同期逾期贷款利率计付），合计标的额为人民币749324.38元；3.原告对拍卖、变卖被告提供的位于广州市花都区XX房的抵押物所得的价款享有优先受偿权；4.本案诉讼费用由被告承担。",
      "庭审中，工行花都分行以起诉后被告有部分还款为由，明确第二项诉讼请求的数额:截止至2018年11月16日，被告尚欠原告借款本金730947.98元，利息、罚息、复利均为0元。",
      "事实和理由:2009年12月，被告卓镇龙、卓碧真、卓佳林因购买广州市花都区XX房的物业向原告申请借款，双方于2009年12月14日签订合同编号为[房押]字[粤]行[268]支行[2009]年[31148]号的《个人购房借款/担保合同》。",
      "合同约定:由原告向被告卓镇龙、卓碧真、卓佳林发放个人住房按揭贷款970000元，年利率为4.158%，贷款期限为25年，被告以所购上述房产作贷款的抵押物，并于2010年7月29日在广州市花都区房地产交易所办理了抵押登记手续，出具了房地产他项权证。",
      "合同签订后，原告依约向被告发放970000元的贷款。",
      "贷款发放后，被告因其他债务事项已涉案，至2018年8月20日止，已连续欠款达2次，累计违期2次，拖欠原告贷款本金5614.41元，利息4280.07元，根据合同第十条第10.1点L款的约定，原告有权提前收回全部贷款本息。",
      "故向法院起诉，请求法院判如所请。",
      "原告工行花都分行为证明其主张的事实，提供以下证据:",
      "1.《申请表》，证明被告向原告贷款的事实；2.借款人及配偶身份证、户口本复印件，证明借款人及其配偶身份；3.借款人未婚证明复印件，证明借款人婚姻状况；4.《广东省商品房买卖合同》，证明借款人贷款购房；5.《收据》，付首期的证明；6.《个人购房借款/担保合同》，证明被告与原告签订了借款合同；7.《个人住房贷款凭证》，证明原告已经发放贷款；8.《房产证》，证明款人所购房屋已于2010年7月29日经广州市房地产交易所办理房产登记手续；9.《他项证》，证明借款人所购房屋已于2010年7月29日经广州市房地产交易所办理抵押登记，工行花都分行为抵押权人；10.《不动产查册表》，证明所购房产的产权情况；11.《催收函》，证明贷款逾期后的催收记录；12.广东监管局文件，证明贷款人名字变更备案。",
      "被告卓镇龙辩称:我方对原告起诉的事实及理由均没有异议，但因我抵押财产足已偿还本案债务，没有必要进行诉讼保全，我方认为保全费不应由我方承担。",
      "被告卓碧真、卓佳林没有到庭参加诉讼，也没有提供书面的答辩意见及证据。",
      "工行花都分行所举证据及所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且工行花都分行保证真实，本院予以确认并在卷佐证。",
      "根据当事人的陈述及提供的证据，本院认定事实如下:",
      "2009年6月18日，贷款人工行花都分行与借款人卓镇龙及共同借款人卓佳林、抵押物共有人卓碧真签订《个人购房借款/担保合同》，合同约定:卓镇龙向工行花都分行借款97万元用于购买位于广州市花都区XX房产，并以上述房产作抵押担保；借款期限为25年，借款利率以中国人民银行公布的同期同档次贷款利率为基准利率下浮30%，据此确定年利率为4.158%。",
      "该合同第九条约定:“9.1借款人未按合同约定日期（包括被宣布提前到期）偿还的贷款，贷款人有权按罚息利率按日计收利息；对不能按时支付的利息，按罚息利率计收复利。",
      "罚息利率按在第四条约定的利率基础上加收50%确定”，该合同第十条约定:“违约及违约责任10.1发生下列一项或多项情形的，构成借款人违约:A.借款人未完全适当地遵守或履行其在本合同项下的任何承诺、保证、义务或责任；……F.借款人涉及刑事案件、诉讼、仲裁、纠纷、对其偿债能力产生不利影响的；G.借款人的其他任何债务在到期（包括在被宣布到期）后未予清偿；……I.影响贷款本息按期足额偿还的其他情形。",
      "10.2借款人连续三个月或累计六次未按时足额偿还贷款本息，或发生第10.1条的违约情形，贷款人有权停止发放尚未发生的贷款，宣布贷款提前到期，要求借款人提前清偿全部或部分贷款，以及所产生的利息、罚息及其他费用，直至解除合同”。",
      "2009年11月16日，工行花都分行向卓镇龙、卓佳林指定的广州大运实业有限公司账户发放贷款97万元，卓镇龙、卓佳林在《借款凭证》签名，确认上述贷款已发放。",
      "该《借款凭证》载明有以下信息:借款当期执行利率4.158%（年利率），借款逾期利率6.237%，借款期限25年，还款方式为等额本息，还款周期按月。",
      "2010年7月29日，涉案房产办理了以工行花都分行为抵押权人的抵押登记手续，工行花都分行取得了房地产他项权利证书。",
      "贷款发放后，卓镇龙、卓佳林未按约定足额偿还2018年7月、8月及9月的借款本息（后均已补足），工行花都分行主张解除原、被告签订的《个人购房借款/担保合同》，并要求三被告归还借款本金730947.98元及自2018年11月17日后按《个人购房借款/担保合同》约定计算的利息、罚息、复利，并要求对抵押物享有优先受偿权。"
    ],
    "facts": [
      "另查明，卓镇龙因另有欠工行花都分行借款，工行花都分行于本案立案当日（2018年9月7日）另案起诉至本院，案号分别为（2018）粤0114民初9692号、（2018）粤0114民初9697号。",
      "经本院查询，卓镇龙在广州市天河区人民法院另有两案作为被告的涉诉案件，案号分别为（2018）粤0106民初11971号、（2018）粤0106民初11972号。",
      "又查明，卓镇龙与卓碧真为夫妻关系，本案的借款发生在两被告夫妻关系存续期间。",
      "诉讼中，工行花都分行向本院提出财产保全申请，请求查封卓镇龙价值749324.38元的财产，工行花都分行为申请财产保全提供信用担保并愿承担相应的保证责任。",
      "本院依法作出（2018）粤0114民初9695号民事裁定书，查封卓镇龙、卓佳林名下位于广州市花都区XX房产。"
    ],
    "opinion": [
      "本院认为:工行花都分行与借款人卓镇龙、卓佳林及抵押物共有人卓碧真签订的《个人购房借款/担保合同》，是各方当事人的真实意思表示，内容没违反法律规定，各方当事人应按约定履行各自的合同义务。",
      "工行花都分行已于2009年12月16日向卓镇龙指定的账户发放贷款97万元，履行了合同约定的放款义务；而卓镇龙、卓佳林三次逾期还款，且因欠款逾期未还有其他案件涉诉，工行花都分行依合同的约定，诉请解除《个人购房借款/担保合同》,并要求卓镇龙、卓佳林归还借款本金730947.98元及支付相应利息、罚息、复息（各类利息的计算方式:2018年11月16日前的各类利息为0元，此后各类利息按合同约定计算至还清款日止），合理合法，本院予以支持。",
      "《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  的规定:“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理……”被告卓碧真与被告卓镇龙是夫妻关系，本案的债务发生在两被告夫妻关系存续期间，且卓碧真在《个人购房借款/担保合同》抵押物共有人落款处上签名，可见卓碧真知晓并同意本案借款，结合工行花都分行的起诉，本院确定卓碧真对卓镇龙本案债务承担共同清偿责任。",
      "《中华人民共和国物权法》第一百七十九条  的规定“为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿”，卓镇龙（抵押物共有人卓碧真）、卓佳林提供其名下的位于广州市花都区的房产为本案借款作抵押担保且办理了抵押登记手续，现其未按约定还款，工行花都分行作为担保物权人，其诉求对依法处分上述抵押房产所得价款享有优先受偿权，理由成立，本院亦予以支持。",
      "对于本案的案件受理费、保全费的负担:《诉讼费用交纳办法》第二十九条  :“诉讼费用由败诉方负担……”案件受理费、保全费均属于诉讼费用，现本院支持了工行花都分行的诉讼请求，故本案的案件受理费、保全费均应由被告方负担。",
      "卓镇龙认为其提供的抵押物足以清偿本案的债务，本案不必进行诉讼保全，故本案的保全费应由工行花都分行负担。",
      "诉讼保全与抵押担保的功能并不完全一致，诉讼保全的目的是使将来判决得以顺利执行，卓镇龙已有其他案件涉诉，工行花都分行申请财产保全并无不妥，本院对卓镇龙该辩解意见不予采纳。",
      "被告卓碧真、卓佳林经本院合法传唤没有到庭参加诉讼，本院依法作缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第九十三条  第二款  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零六条  、第二百零七条  ，《中华人民共和国物权法》第一百七十九条  ，《最高人民法院关于适用《中华人民共和国婚姻法》若干问题的解释（二）》第二十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、解除原告中国工商银行股份有限公司广州市绿色金融改革创新试验区花都分行与被告卓镇龙、被告卓碧真、被告卓佳林之间于2009年12月14日签订的《个人购房借款/担保合同》；",
      "二、被告卓镇龙、卓佳林于本判决发生法律效力之日起十日内向原告中国工商银行股份有限公司广州市绿色金融改革创新试验区花都分行偿付借款本金730947.98元及利息、罚息、复利（各类利息的计算方式:暂计至2018年11月16日利息、罚息、复利均为0元，之后的各类利息按《个人购房借款/担保合同》约定计算至付清款日止，罚息不再计收复利）；",
      "三、被告卓碧真对被告卓镇龙上述第二项所负债务承担共同清偿责任；",
      "四、原告中国工商银行股份有限公司广州市绿色金融改革创新试验区花都分行在上述第二项债权范围内对依法处分被告卓镇龙、卓佳林用于抵押的位于广州市花都区的房产所得价款享有优先受偿权。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6750元，财产保全费4266.62元，由被告卓镇龙、卓碧真、卓佳林负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员毕杰颖",
      "二〇一八年十二月二十五日",
      "书记员任静欣"
    ],
    "attach": [
      "附本判决适用的法律条文:",
      "《中华人民共和国民法总则》",
      "第一百七十六条【民事主体依法承担民事责任】民事主体依照法律规定和当事人约定，履行民事义务，承担民事责任。",
      "《中华人民共和国合同法》",
      "第九十三条第二款当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百九十六条【定义】借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。",
      "第二百零五条【利息的支付】借款人应当按照约定的期限支付利息。",
      "对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。",
      "第二百零六条【借款的返还期限】借款人应当按照约定的期限返还借款。",
      "对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。",
      "第二百零七条【逾期利息】借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。",
      "《中华人民共和国物权法》",
      "第一百七十九条【抵押权基本权利】为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。",
      "《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》",
      "第二十四条债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理……",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-12-25",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初9695号",
    "时间": "2018年12月25日",
    "案由": "金融借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}