{
  "title": "特普莱（广州）科技电池有限公司与潘斌劳动合同纠纷2016民初2928一审民事判决书",
  "content": {
    "litigants": [
      "原告:特普莱（广州）科技电池有限公司，住所地广州经济技术开发区。",
      "法定代表人:詹资宜，该公司董事长。",
      "委托代理人:易彪，上海市汇业（广州）律师事务所律师。",
      "委托代理人:张国成，上海市汇业（广州）律师事务所实习律师。",
      "被告:潘斌，男，住甘肃省庄浪县。",
      "委托代理人:陈建平，广东金獬律师事务所律师。"
    ],
    "explain": [
      "原告特普莱（广州）科技电池有限公司诉被告潘斌经济补偿金纠纷一案，本院于2016年6月13日立案受理后，依法由审判员芮雪春子适用简易程序于2016年7月29日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人易彪、张国成，被告潘斌及其委托代理人陈建平到庭参加诉讼。",
      "本案现已审理终结。",
      "原告起诉称，原告对于劳动仲裁裁决书查明的事实没有异议，但原告在仲裁过程中按举证期提交了被告签名确认的《管理规章（摘要）》的证据，被告应当知道其中规定的处罚规则，仲裁机构以原告未提交《管理规章（摘要）》为由认定原告违法解除劳动合同，现原告补交该证据。",
      "请求法院对于仲裁裁决认定的事实予以确认，对原告补充提交的前述事实予以采纳，并支持原告的诉讼请求。",
      "原告请求法院判令:原告属于依法解除被告劳动合同，原告不需要向被告支付违法解除劳动合同的赔偿金66120元。",
      "被告答辩称，一、原告以生产需要为由对被告进行调岗直至解雇，是以调岗为名对被告进行打击报复。",
      "原告公司生产岗位需长期接触铅粉、铅尘等有毒有害物质，而公司提供的工作条件恶劣，劳保用品配备和劳动保护不符合国家标准，被告等员工为此多次向公司要求改善工作环境，加强劳动保护，提高环境津贴等。",
      "在被告等员工的努力下，公司将生产部门的环境津贴从5元/班次提到了7元/班次，而被告所在的切板组员工因在维权活动中表现最为积极、突出，切板课员工环境津贴从5元/班次提高到12元/班次。",
      "被告及切板组部分员工就劳动环境及劳动保护向萝岗区安监局及上级机关反映，公司因此被省安监局要求限期整改。",
      "原告因此对被告极为恼怒。",
      "为此才编造理由，以公司生产经营需要为名对被告进行岗位调整，并在随后对被告记大过、辞退，目的就是对被告进行打击报复。",
      "原告对被告进行岗位调整目的让员工享受不到经过努力争取的权益，这是变相对被告的羞辱及报复。",
      "二、被告的工作岗位是极板课切板组操作工，原告调整被告的工作岗位，是对劳动合同的变更，应与被告协商一致。",
      "《劳动法》第17条规定:订立和变更劳动合同，应当遵守平等自愿、协商一致的原则，不得违反法律、行政法规的规定。",
      "《劳动法》第二十六条规定:有下列情形之一的，用人单位可以解除劳动合同，但是应当提前三十天以书面形式通知劳动者本人……（三）劳动合同订立时所依据的客观情况发生重大变化，致使原劳动合同无法履行，经当事人协商不能就变更劳动合同达成协议的。",
      "《劳动合同法》第35条和40条也分别有相同规定。",
      "工作岗位或工作内容是劳动合同的一部分，被告的工作岗位是极板课切板组操作工，原告将被告岗位调整，是对劳动合同的变更。",
      "依照上述规定，原告调整被告工作岗位，应与被告协商一致，在协商不能达成一致的情况下，用人单位可以解除合同，并向劳动者支付经济补偿金。",
      "然而，原告在事先未告知被告，未与被告协商一致的情况下，单方通知被告调岗，并要求被告到新岗位报到。",
      "因此，原告单方调岗违反法律规定。",
      "原告以生产经营需要为由对被告等员工进行调岗，但未提交证据证实，并清楚说明最终调岗人员名单确定理由和依据。",
      "事实上，正如被告所述，原告对被告的岗位进行调整，只不过是以生产经营需要为幌子，对被告进行打击报复。",
      "三、原告对被告记大过和解除劳动合同缺乏依据。",
      "首先，《公司管理规章》并未公布，未告知被告，不得作为对被告处分的依据。",
      "原告在仲裁审理中并未提交这一证据，也表明和印证了这一事实。",
      "原告依据并不存在的所谓“公司管理规章”相关规定对被告记大过两次，继而对被告予以解雇，显然违法。",
      "其次，原告于2016年2月26日对被告记大过，依据是《公司管理规章》第9-11条第12款“拒绝听从主管人员合指挥监督，经劝导仍不听从者”。",
      "该条文意思显然是指主管人员对工作现场的指挥监督，调整岗位显然并不在本规定范围内。",
      "因此，即使管理制度属实，原告依据该规定对被告记大过是对规章适用错误。",
      "且原告此后于2016年3月4日又依据该规定对被告再次记大过，被告因“拒不服从岗位调整”这一行为而连续被两次记大过处分。",
      "原告这一做法是对同一行为的重复处罚，显然违法。",
      "再次，原告于2016年3月4日对被告再次作出记大过处分后，又同时对被告予以辞退，其声称依据是《公司管理规章》第9-13条“积满两次大过则予以辞退”。",
      "这显然又是对被告的重复处分，是错上加错。",
      "依照《工会法》和《广东省实施办法》规定，企业处分、辞退员工，应告知工会听取其意见。",
      "然而，原告并未依法告知工会，工会也从未听取被告等人被处分、辞退员工的意见，未履行依法维护员工合法权益的职责。",
      "原告公司称已经事先通知工会并征求工会意见后对被告作出辞退决定，不符合事实。",
      "此外，被告的工作岗位涉及有毒有害，有××危害的岗位，按照规定被告应该在离职前进行职业病检测，在进行职业病检测之前依照法律规定不能辞退被告等人。",
      "综上，原告以不服从岗位调整为由对被告作记大过、辞退的处理缺乏法律依据，事实上是对被告的打击报复，辞退违法，依法应当支付违法解除的赔偿金，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，被告于2010年7月6日入职原告处。",
      "双方签有书面劳动合同，最后一期劳动合同期限是自2013年10月1日起的无固定期限劳动合同，约定被告的工作内容为蓄电池制造，属工人类。",
      "2016年3月4日原告以被告等人累计满两次大过为由决定自2016年3月5日对被告作解除劳动合同处理。",
      "双方确认被告离职前十二个月的月均工资为5510元。",
      "被告原岗位为极板课切板组操作工。",
      "2016年2月24日，原告发出《公告》，将被告调整至板板课铸造组任操作工，自2016年2月24日起生效。",
      "双方确认被告未到新岗位上班。",
      "被告主张由于新岗位的工作环境比原岗位恶劣，新岗位除了原岗位的环境毒害外，还有铅烟、化学胶水的毒害，而且新岗位的环境补贴也比原岗位低，原岗位是8小时12元，新岗位是8小时7元，调岗之后还要重新学习，故其不同意至新岗位工作。",
      "双方确认被告的原岗位与新岗位都是蓄电池制造的工序之一，调整前后的职位级别一样，在薪资待遇方面，除了环境津贴不同（原岗位是8小时12元，新岗位是8小时7元），其他薪酬均不变。",
      "原告主张之所以环境津贴稍有降低，是因为新岗位的工作环境较之前岗位的工作环境要好，对此被告不予确认。",
      "原告提交了一份由极板课长、总组长、切板组长签名的《极板课切板组调岗说明》，内容为:切板组原有作业人员32人，切板组开机生产需求20人，超出需求12人。",
      "因课内涂板组铸造有员工辞职，需招新人补充以便正常生产。",
      "为使人员合理化，课内拟将切板调职6人补充涂板、铸造担任作业员。",
      "由切板组组长罗某询问组内作业员是否自愿调岗，组员无人同意，另采取抽签方式调岗，也无人同意，最终只能由组长罗某、总组长姚某安协商确认此次调岗名单:潘斌、宋某、齐某、潘某、杨某、胡某乙等6人。",
      "被告对于该说明的真实性予以确认，但表示当时只是组长私下问了一下是否有人愿意过去，由于没有正式文件所以没有人愿意。",
      "后来组长就说要抽签，抽到谁谁过去，被告认为已经在原岗位工作很久，比较熟手，也不同意抽签，之后就是领导自己选择确定了调岗人选。",
      "被告认为调岗人员的确定并不公平合理，也没有说明为何要对其进行调岗。",
      "2016年2月27日，原告发出《通告》，列明:“潘斌、杨某:公司因生产经营的需要已于2月24日发公告将你二人从切板组调至铸造组任职，工作内容仍是蓄电池制造，与劳动合同所约定的一致，调整工作岗位后的工资水平与原岗位也基本相当，公司人事部门及生产部领导也都与你二人进行了沟通与协调，但你二人至今仍未到组立课上班生产。",
      "现根据《公司管理规章》第9-11条第十二款:拒绝听从主管人员合理指挥监督（不服从工作安排），经劝导仍不听从者予以记大过的规定，对你二人予以记大过。",
      "”被告确认《通告》的真实性。",
      "2016年3月1日，原告又发出《公告》，载明:“齐某（漆平）、胡某乙、宋某、潘某、潘斌、杨某:公司已于2月24日发公告将你六人调离切板组，但你六人均不服从工作安排，至今仍未到新调整的工作岗位上班，现公司决定:在以上六位未到新调整的工作岗位上班前将不再安排加班，工作时间以五天八小时计；不得请假；上班时间必须穿着厂服、不得随意进出厂区；必须严格遵守公司的《管理规章》。",
      "否则，将被视作严重违反公司纪律和公司管理规章。",
      "”被告确认已看到该《公告》。",
      "2016年3月4日，原告再次发出《公告》，列载明:“公司因生产经营的需要于2月24日发公告将漆平（齐某）、胡某乙、宋某、潘某、潘斌、杨某六人从切板组调至其他岗位任职（详见2月24日调岗公告），工作内容仍是蓄电池制造，与劳动合同所约定的一致，调整工作岗位后的工资水平与原岗位也基本相当。",
      "公司人事部门及生产部领导与上述六人进行沟通协调后，上述六人仍拒绝到新调整的工作岗位上班生产，已根据《公司管理规章》于2月26日对以上六人予以记大过处理。",
      "3月1日公司请区劳动部门对以上六人进行了劳动法律法规的政策说明和劝导并告知了不服从工作安排的后果和处理途径后胡某乙与公司协商解除了劳动合同，3月4日上午公司总经理又亲自分别约谈了漆平（齐某）、宋某、潘某、潘斌、杨某，但这五人仍拒绝服从公司调岗的工作安排。",
      "基于以上，漆平（齐某）、宋某、潘某、潘斌、杨某五人经公司及劳动部门多次教育、劝导、协商后仍不服从公司的工作安排，根据《公司管理规章》再记大过一次。",
      "因以上五人已积满两次大过，根据《公司管理规章》第9-13条从3月5日起予以辞退。",
      "请以上五人在3月10日前到公司总务课办理离职手续结算工资，并依公司要求参加离职体检。",
      "如对公司辞退决定不服可向广州市黄埔区劳动和社会保障局劳动争议仲裁委员会申请仲裁。",
      "”被告确认已看到该《公告》。",
      "被告确认在公司发出调岗通知至其被解除劳动合同期间，前后与被告进行了两次沟通。",
      "第一次是在调岗公告发布之后，公司人事部门及生产部门领导与被告等人进行过约谈，要求被告等人去新岗位上班，否则给予记大过处分；第二次原被告协商后在3月1日找了区劳动监察的工作人员与被告等人进行沟通，当时对方有告知不去新岗位上班的后果，被告等人也回复了不去新岗位的理由，最终未能与公司协商一致。",
      "原告的《管理规章（摘要）》第九章第9-11条规定:“职工有下列行为条件之一者，予以记大过:（十二）拒绝听从主管人员合理指挥监督，经劝导仍不听从者”，第9-13条规定:“积满两次大过则予以辞退”。",
      "原告提交《管理规章（摘要）签名确认表》证明原告已向被告送达《管理规章（摘要）》。",
      "被告对该表中“潘斌”的签名予以确认，但主张当时主要是关于安全生产方面的培训，并非管理规章的培训，被告从未见过该《管理规章（摘要）》，而且既然是摘要，其来源是哪些规章制度原告并未举证证明，况且原告在劳动仲裁时并未提交该制度，因此，原告对于《管理规章（摘要）》的真实性不予确认。",
      "原告主张在劳动仲裁时由于代理人的工作失误导致没有及时提交《管理规章（摘要）》，但已经提交了《管理规章（摘要）》的签收表，证明被告确实签收过该制度，而此份《管理规章（摘要）》是针对员工奖惩的制度，其他与员工无关的规章制度并没有对员工进行培训。",
      "2016年3月4日11:30，原告向工会发函称因对被告等人调岗后经公司多次进行协商教育和劝说拒不到岗，公司分别在2月26和27日按公司管理规章记大过论处，再次个别教育及协商仍不听从公司合理调岗安排，公司于2016年3月4日再次记大过，并拟按公司管理规章制度决定辞退处理，将上述事项告知工会。",
      "当天13:30,工会复函称工会皆全程参与切板5员教育及协商过程，经工会研究同意公司最终辞退5名员工的处理方式。",
      "被告认为工会从未参与处理协商及辞退的过程，对上述函件不予确认。",
      "被告提交了2016年3月23日广州市安全生产监督管理局作出的《信访答复书》，证明原告对被告进行调岗是基于之前投诉的打击报复。",
      "该答复书显示，此次被调岗人员之一漆平在2016年2月25日向广东省安全生产监督管理局电话投诉原告存在职业卫生问题，弄虚造假、隐瞒事实，以及区安监局工作人员不作为问题。",
      "广东省安全监督管理局将该投诉转至广州市安全生产监督管理局办理。",
      "该局在2016年3月3日对原告进行了实地检查，并对相关人员进行了询问，发现了三项职业卫生问题并当场制作了执法文书《责令限期整改指令书》，责令原告在规定时间内完成整改。",
      "同时还对于其他问题进行了回复。",
      "被告还提交了一份提交《证明》证明被告是作为工会推选的极板课员工代表与公司就工资待遇、福利、劳动保护等进行集体协商，至今仍未完成。",
      "《证明》为打印件，载明:“根据《广东省集体协商和集体合同条例》，兹有我厂员工潘斌被特普莱工会组织选为及（此处应为‘极’）板课员工代表与公司协商职工福利、工资、环境、住房公积金等。",
      "协商时间从2014年，2015年至今未协商完。",
      "”该《证明》下方有复检课代表及组立课代表的签名以及若干员工的签名。",
      "原告对该《证明》的真实性予以确认，但主张被告作为员工代表与公司协商员工福利待遇，不能成为其拒绝公司合理调整岗位的理由，即使被告到了新岗位，其依然可以作为员工代表与公司就员工福利待遇问题进行协商。",
      "另查明:原告组织被告等人在2016年3月9日到广东省职业病防治院进行了离职体检，并在3月11日出具《承诺书》，承诺待检查结果出来后如有××，公司愿意承担相关法律责任。",
      "双方发生争议，被告于2016年3月29日向广州开发区劳动人事争议仲裁委员会申请仲裁，被告请求裁决:一、原告向被告支付违法解除劳动合同的赔偿金66120元；二、原告解雇被告违反工会法，要求裁决原告向被告支付赔偿金132240元。",
      "2016年5月18日，该仲裁委员会作出穗开劳某案字[2016]472号《裁决书》，裁决原告在裁决生效之日起五日内一次性向被告支付违法解除劳动合同赔偿金66120元并驳回被告的其他仲裁请求。",
      "原告对仲裁裁决不服，于法定期限内向本院起诉。",
      "以上事实，有《劳动合同》、《公告》、《极板课切板组调岗说明》、《通告》、《管理规章（摘要）》、《管理规章（摘要）签名确认表》、穗开劳某案字[2016]472号《裁决书》等书证及双方当事人庭审陈述等证据证实，上述证据经过庭审质证，符合证据规则规定，本院予以采信。"
    ],
    "opinion": [
      "本院认为，原被告建立劳动关系并签订劳动合同，双方应依法、全面、诚信履行合同义务，合法权益均受法律保护。",
      "本案的争议焦点是原告解除与被告的劳动合同是否是违法解除。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  规定:因用人单位作出的开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生的劳动争议，用人单位负举证责任。",
      "关于制度依据，虽然原告在劳动仲裁时未提交解除劳动合同所适用的具体制度，但已经提交了《管理规章（摘要）》的签收表，而且对被告记大过以及之后解除劳动合同所依据的条款均与原告提交的《管理规章（摘要）》对应条款的内容一致，故本院对原告提交的《管理规章（摘要）》予以采信。",
      "原告提交的《管理规章（摘要）》签名确认表有被告的签名，虽然其主张培训的仅是安全生产的内容，但被告未举证证明，可见原告已经将《管理规章（摘要）》送达给了被告，《管理规章（摘要）》可以作为对被告进行日常管理的依据。",
      "关于违纪事实，从原告解除被告劳动合同的《公告》可以看出，原告所认为被告的不服从工作安排指的是被告不服从公司将其从切板课切板组调至组立课的调岗安排。",
      "首先，双方劳动合同中约定的工作内容是蓄电池制造，并未约定具体的工作部门，且双方确认前后两个岗位均是蓄电池制造的工序之一，工作内容不违反劳动合同的约定；其次，除环境津贴之外，前后两个岗位的岗位级别和其他薪资待遇均没有发生变化，不同岗位因不同工作环境而享有不同的环境津贴也较为合理；再次，被告也确认在调岗人员名单确定之前，其所在部门领导事先想通过自愿或抽签的方式确定调岗人员，在得不到响应的情况下才采取了抽选的方式。",
      "抽签具有偶然性和不确定性，由此可见此次调岗并非原告特意针对被告而为，因此即使被告等人曾因原告的工作环境问题向安监部门进行投诉，但现有证据无法体现原告是有针对性的打击报复。",
      "故被告等人拒绝到新岗位工作的理由不充分；最后，调岗公告发出后，原告与被告进行过约谈，也告知了不到岗会导致的后果，且双方协调后还请了劳动部门的工作人员与被告进行了沟通，在这种情况下被告仍然拒不到岗，原告以被告不服从工作安排做记大过处分并无不当。",
      "原告在2016年2月27日和3月4日两次对被告记大过，已经符合积满两次记大过可辞退的条件。",
      "同时，原告解除被告的劳动合同之前履行了法定的通知工会的义务，工会进行了回复并加盖公章。",
      "因此，原告解除与被告的劳动合同符合《中华人民共和国劳动合同法》第三十九条  第（二）项  的规定，属于合法解除，无需向被告支付违法解除劳动合同赔偿金。",
      "原告的诉讼请求有事实和法律依据，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动合同法》第三十九条  第（二）项  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十三条  之规定，判决如下:",
      "原告特普莱（广州）科技电池有限公司无需向被告潘斌支付违法解除劳动合同赔偿金66120元。",
      "案件受理费10元，由被告潘斌负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员芮雪春子",
      "二〇一六年八月十七日",
      "书记员胡灏玲"
    ]
  },
  "metadata": {
    "日期": "2016-08-17",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初2928号",
    "时间": "2016年08月17日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}