{
  "title": "安利（中国）日用品有限公司与北京一点网聚科技有限公司名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:安利（中国）日用品有限公司，住所地:广州经济技术开发区北围工业一区，统一社会信用代码:914401016184194872。",
      "法定代表人:黄德荫。",
      "委托代理人:侯智怀，广东实德律师事务所律师。",
      "委托代理人:郭旭辉，广东实德律师事务所律师。",
      "被告:北京一点网聚科技有限公司，住所地:北京市海淀区王庄路1号院4号楼7层0716单元，统一社会信用代码:91110108076573665B。",
      "法定代表人:李亚。"
    ],
    "explain": [
      "原告安利（中国）日用品有限公司（以下简称“安利公司”）诉被告北京一点网聚科技有限公司（以下简称“一点科技公司”）名誉权纠纷一案，本院立案受理后，依法适用简易程序进行审理，后因存在不宜适用简易程序的情形，本院于2017年4月20日裁定本案转为适用普通程序审理，并于2017年8月8日组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告安利公司委托代理人侯智怀、郭旭辉到庭参加诉讼，被告一点科技公司经本院合法传唤未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告立即停止侵犯原告名誉权的行为（包括但不限于删除侵权文章）；2、判令被告在其营运的一点资讯网（www.yidianzixun.com）上连续九十天刊登致歉声明；3、判令被告赔偿经济损失人民币200000元，维权费用11560元，合计共211560元；4、本案诉讼费由被告承担。",
      "事实与理由:一、原告生产、销售的产品符合中国法律法规的规定，受中国法律的保护。",
      "原告是一家享誉全球的日用品生产与制造者安利公司在华子公司，其产品以卓越的品质深受广大消费者的喜爱，并在国内外市场上享有良好的商业声誉和产品声誉。",
      "原告有一套完善的质量保证体系，生产工艺及流程均完全符合中国法律法规的要求。",
      "原告所生产的蛋白粉从未采用任何转基因原材料，该产品经权威检测部门检测并确认不存在转基因成分，也符合国家食品安全的相关要求。",
      "二、被告在其运营的网页上发布的文章侵犯了原告的名誉权。",
      "1、被告在其经营管理的网页一点资讯网站上发布的了一篇名为《安利纽崔莱的蛋白粉被曝用转基因目前无人管》的文章。",
      "文章中谎称“安利纽崔莱被曝用转基因”、“纽崔莱蛋白粉主要成分提自美国转基因大豆”、“依赖性强如毒品海洛因”、“服用安利纽崔莱蛋白粉时身体状况确有增强的迹象，但是停服之后身体立即下去，感觉还不如未服用之前，依赖性强”等等。",
      "此外，被告为增强文章的说服力，还谎称该文章来源于人民网，而人民网并未刊登过类似文章。",
      "2、被告发布的文章具有恶意。",
      "被告作为网页的运营者与侵权文章发布者，具有对所发布文章的审核义务，被告在明知上述文章会降低消费者、社会公众对原告的社会评价的情况下中，仍然发布了上述文章，主观上存在过错。",
      "3、被告发布的文章对原告造成了损害。",
      "该文章极大的误导了消费者、社会公众对原告的认知，引起公众对原告产生负面的社会评价，对原告造成极大的影响和经济损失。",
      "综上，被告的行为极大损害了消费者对原告的信赖，降低了原告产品的社会评价，对原告造成了恶劣的影响，给原告造成了巨大的经济损失，因此，特依据《民法通则》、《中华人民共和国民事诉讼法》、《最高人民法院关于审理名誉权纠纷案件若干问题的解释》等，特诉至法院，请求判如所请。",
      "被告一点科技公司未到庭应诉，也未提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明如下事实:2016年9月1日，被告一点科技公司在其运营的网站www.yidianzixun.com上刊载标题为《安利纽崔莱的蛋白粉被曝用转基因目前无人管》的文章，文章中包含“安利纽崔莱被曝用转基因”、“纽崔莱蛋白粉主要成分提自美国转基因大豆”、“依赖性强如毒品海洛因”、“服用安利纽崔莱蛋白粉时身体状况确有增强的迹象，但是停服之后身体立即下去，感觉还不如未服用之前，依赖性强”的内容。",
      "为固定证据，原告申请上海辰星电子数据司法鉴定中心对相关网页进行浏览并打印网页内容，对涉案数据进行固定保全。",
      "原告为此支出费用1800元。",
      "原告并申请广州市海珠公证处作出证明保全，以证明被告是一点资讯网（网址:www.yidianzixun.com）的主办单位，原告为此支出公证费用660元。",
      "另查，原告提供广州市质量监督检测研究院国家加工食品质量监督检验中心（广州）2013年10月23日出具的编号为NO.食测2013-10-0097的《测试报告》，证明原告生产的安利纽崔莱蛋白粉不含转基因成分。",
      "另提供广州市药品检验所2013年6月27日出具的编号为2013CIB0128的《检验报告》、证明原告生产的安利纽崔莱蛋白粉经检验符合国家保健食品安全标准，对人体没有危害。",
      "原告在庭后补充提交其于2017年2月20日与广东实德律师事务所签订的《委托协议》，以证明其委托广东实德律师事务所代理包含原告与一点科技公司名誉权纠纷在内的共五个案，律师代理费为每案20000元。",
      "原告支付五案共100000元律师费后，广东实德律师事务所出具发票给原告收执。",
      "庭审中原告确认其维权费用的组成为律师费10000元，公证费660元，司法鉴定费900元。",
      "截至庭审结束时，被告尚未将涉案文章删除。",
      "以上事实有广州市海珠公证处于2017年2月28日作出的编号为（2017）粤广海珠第5123号《公证书》、上海辰星电子数据司法鉴定中心2016年12月15日出具的编号为沪辰司鉴中心【2016】计检字第308号《司法鉴定检验报告书》、广州市质量监督检测研究院国家加工食品质量监督检验中心（广州）2013年10月23日出具的编号为NO.食测2013-10-0097的《测试报告》、消费报道杂志社2014年6月17日出具的《证明》、广州市药品检验所2013年6月27日出具的编号为2013CIB0128的《检验报告》、司法鉴定协议书及付款通知、《委托协议》及律师费发票、以及原告庭审陈述等证据证实。",
      "本案是名誉权纠纷，存在三个争议焦点:一、被告转发涉案文章的行为是否构成侵权；二、原告请求承担责任的方式是否符合法律规定；三、如何合理确定原告的损失。"
    ],
    "opinion": [
      "本院认为:",
      "一、法人享有名誉权，被告在其运营的网站上刊载标题《安利纽崔莱的蛋白粉被曝用转基因目前无人管》的文章，但未提供证据证实文章内容来源的真实性，同时文章还包含“安利纽崔莱被爆用转基因”、“纽崔莱蛋白粉主要成分提自美国转基因大豆”、“依赖性强如毒品海洛因”、“服用安利纽崔莱蛋白粉时身体状况确有增强的迹象，但是停服之后身体立即下去，感觉还不如未服用之前，依赖性强”的内容，该内容明显带有主观负面性的评价，足以损害公众对该原告产品质量的信赖，使该产品的社会评价降低。",
      "因此，本院认为被告转发行为构成侵权。",
      "二、前述已经认定被告的行为构成侵权，根据《中华人民共和国民法通则》以及《中华人民共和国侵权责任法》的规定，本院认为原告请求被告承担责任的方式符合法律规定。",
      "被告应立即停止侵害，并应该就该涉案文章的转载行为向原告赔礼道歉并赔偿损失。",
      "关于赔礼道歉的方式，本院认为应与其侵权的方式、持续时间和所造成的影响范围相当，且道歉文章的内容需先经本院审核，因此本院确定被告在其经营的网站上连续30日发表关于相关的赔礼道歉文章。",
      "三、原告安利公司作为被侵权人，应对侵权行为造成的经济损失承担举证责任。",
      "但诉讼中原告并未提供证据证明其公司经营因被告的发贴行为造成了多大的经济损失。",
      "原告提供证据证明其已支付司法鉴定的实际费用1800元，公证费660元，上述费用是原告的维权成本，原告仅主张律师费10000元，公证费660元，司法鉴定费900元，是对其自身权利的处分，本院予以应允。",
      "被告经本院传唤，无正当理由拒不到庭，视为放弃其举证及答辩权利。",
      "依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  ，《中华人民共和国侵权责任法》第十五条  、第二十条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  ，《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》第十一条  、第十六条  、第十七条  、第十八条  之规定:",
      "一、被告北京一点网聚科技有限公司应当于本判决生效之日起十日内在其运营的一点资讯网（www.yidianzixun.com）上将标题为《安利纽崔莱的蛋白粉被曝用转基因目前无人管》的文章删除；",
      "二、被告北京一点网聚科技有限公司应当于本判决生效之日起十日内在其运营的一点资讯网（www.yidianzixun.com）上连续30日发表关于《安利纽崔莱的蛋白粉被曝用转基因目前无人管》侵权的道歉文章，道歉文章的内容需先经本院审核；",
      "三、被告北京一点网聚科技有限公司应当于本判决生效之日起十日内向原告安利（中国）日用品有限公司赔偿11560元；",
      "四、驳回原告安利（中国）日用品有限公司的其他诉讼请求。",
      "被告未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费1458元，由被告北京一点网聚科技有限公司承担558元，限于本判决生效之日起七天内向本院缴纳；原告安利（中国）日用品有限公司承担900元，原告已预缴729元，限于本判决生效之日起七天内向本院缴纳171元。",
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘光平",
      "审判员邓布兰",
      "审判员魏文秀",
      "二〇一七年八月二十九日",
      "书记员温洁静",
      "胡佳宁"
    ]
  },
  "metadata": {
    "日期": "2017-08-29",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初1362号",
    "时间": "2017年08月29日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}