{
  "title": "北京日新月异科技发展有限公司与张曼劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京日新月异科技发展有限公司，住所地北京市大兴区黄村镇枣园小区24号楼5单元402号。",
      "法定代表人:余洪，执行董事。",
      "委托诉讼代理人:刘鑫，北京中今律师事务所律师。",
      "被上诉人（原审被告）:张曼，女，1986年11月30日出生。",
      "委托诉讼代理人:程贺（张曼之夫），住北京市大兴区。"
    ],
    "explain": [
      "上诉人北京日新月异科技发展有限公司（以下简称日新月异公司）因与被上诉人张曼劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初10044号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月21日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "日新月异公司上诉请求:1．撤销一审判决第三、四项，改判支持日新月异公司一审诉讼请求；2．本案全部诉讼费用由对方承担。",
      "事实和理由:张曼入职后，日新月异公司多次要求与张曼签订劳动合同，张曼均予以拒绝，法律后果应由张曼承担。",
      "张曼自2018年11月1日起未经允许且未提交任何请假资料的情况下擅自离岗，违反劳动纪律，日新月异公司有权依法解除劳动关系。",
      "张曼辩称，同意一审判决。",
      "日新月异公司向一审法院起诉请求:1．日新月异公司不支付张曼违法解除劳动关系经济补偿金6000元；2．日新月异公司不支付张曼未签劳动合同双倍工资差额29620．68元；3．张曼承担本案诉讼费。",
      "一审法院认定事实:张曼于2017年10月26日入职日新月异公司，岗位为物流助理，月工资为3000元；张曼自2018年10月31日后未在日新月异公司工作；日新月异公司自2018年7月1日至2018年10月1日为张曼缴纳社会保险，并于2018年11月7日办理了张曼的社会保险减员手续。",
      "2018年12月27日，张曼向北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申诉，要求:1．确认2017年10月26日至2018年10月31日期间双方存在劳动关系；2．支付2017年10月26日至2018年10月31日期间未签订劳动合同双倍工资差额36000元；3．支付2018年10月1日至2018年10月31日期间工资3000元；4．支付违法辞退赔偿金6000元。",
      "2019年2月21日，大兴仲裁委作出京兴劳人仲字（2019）第1648号裁决书，裁决:1．日新月异公司与张曼自2017年10月26日至2018年10月31日期间双方存在劳动关系；2．日新月异公司支付张曼2018年10月1日至2018年10月31日期间工资2451元；3．日新月异公司支付张曼违法解除劳动关系赔偿金6000元；4．日新月异公司支付张曼2017年12月28日至2018年10月25日期间未签订劳动合同双倍工资差额29620．68元。",
      "张曼认可仲裁裁决结果，日新月异公司认可裁决结果第1项与第2项，即日新月异公司与张曼自2017年10月26日至2018年10月31日期间双方存在劳动关系，且同意支付张曼2018年10月1日至2018年10月31日期间工资2451元。",
      "双方对下列证据和事实存在异议:",
      "张曼与日新月异公司均认可双方未签订劳动合同，但对于未签合同的原因，日新月异公司述称其曾多次要求与张曼签订劳动合同，被张曼拒绝，但未向一审法院提交证据予以佐证；张曼则称日新月异公司从未主动要求与其签订劳动合同。",
      "张曼主张于2018年11月1日被日新月异公司违法辞退，提交当天与日新月异公司员工雷久伦的谈话录音，证明2018年11月1日，日新月异公司因张曼怀孕无法继续工作，要求其自动离职，张曼不同意，日新月异公司随即将其辞退。",
      "日新月异公司对录音的真实性及证明目的均不予认可，录音中出现的工作人员非日新月异公司员工，内容上看，也只是协商离职的问题，并向法院提交返岗通知、快递单及快递查询记录，证明张曼自2018年11月1日起未经日新月异公司允许擅自离岗，日新月异公司分别于2018年11月12日、12月14日向其发送返岗通知，且张曼已签收。",
      "张曼对该组证据真实性予以认可，但表示，2018年11月1日，日新月异公司明知张曼在怀孕期间，后于2018年11月2日生产，日新月异公司要求其返岗不具有现实可能性。",
      "另，日新月异公司向法院提交解除劳动合同通知书、快递单及快递查询记录、退件，证明张曼无故旷工，严重违反劳动纪律，日新月异公司于2018年12月29日向其发送解除劳动合同通知书。",
      "张曼称2018年11月1日，日新月异公司要求其主动提出离职申请，张曼没有签，日新月异公司当场将其辞退，之后向张曼邮寄的相关材料。",
      "经法院询问，日新月异公司称依据劳动法规定，劳动者应当完成劳动任务，提高职业技能，执行劳动安全卫生规程，遵守劳动纪律和职业道德，以此为由，于2018年12月29日单方解除与张曼的劳动合同关系。",
      "经法院调查，日新月异公司自2017年2月至今为雷久伦缴纳社会保险。",
      "张曼向法院补充提交门诊病历、出生医学证明，证明张曼于2018年2月7日怀孕，2018年11月2日生产，日新月异公司表示其对张曼怀孕的事实知晓，但并不知道张曼何时怀孕及预产期。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实有责任提供相应的证据加以证明，没有证据或者证据不足以证明其事实主张的应当承担不利后果。",
      "日新月异公司与张曼均认可双方自2017年10月26日至2018年10月31日存在劳动关系，日新月异公司未支付张曼2017年10月1日至2018年10月31日期间工资数额为2451元，法院不持异议，予以确认。",
      "关于未签订劳动合同的双倍工资差额的问题。",
      "已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月订立书面合同。",
      "用人单位超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "日新月异公司自2017年10月26日与张曼建立劳动关系，后未与张曼订立书面劳动合同，日新月异公司称系张曼拒绝签订书面劳动合同，但未举证加以证明，法院对该意见不予采纳；张曼于2018年12月27日向大兴仲裁委申请劳动仲裁。",
      "对于张曼主张的日新月异公司支付其2017年12月28日至2018年10月25日期间未签订劳动合同双倍工资差额29620．68元的请求，法院予以支持。",
      "关于违法解除劳动关系经济补偿金一节。",
      "与张曼解除劳动关系的工作人员雷久伦，日新月异公司为其缴纳了社会保险，但为就其身份作出合理解释；张曼自2018年10月31日后，未在日新月异公司工作；日新月异公司于2018年11月7日即办理了张曼的社会保险减员手续，明显早于其向张曼发出书面解除通知的时间；张曼自2018年2月7日后处于孕期，日新月异公司亦认可知道该事实。",
      "综合本案实际情况，日新月异公司与张曼解除劳动合同的依据不具有法定事由，且未按照正当的解除程序行事，故法院认为日新月异公司之解除行为系违法解除，应向张曼支付违法解除劳动关系经济补偿金，张曼主张该金额为6000元，法院不持异议。",
      "判决:一、北京日新月异科技发展有限公司与张曼自2017年10月26日至2018年10月31日期间双方存在劳动关系；二、北京日新月异科技发展有限公司于判决生效之日起10日内支付张曼2017年10月1日至2018年10月31日期间工资2451元；三、北京日新月异科技发展有限公司于判决生效之日起10日内支付张曼违法解除劳动关系赔偿金6000元；四、北京日新月异科技发展有限公司于判决生效之日起10日内支付张曼2017年12月28日至2018年10月25日期间未签订劳动合同双倍工资差额29620．68元；五、驳回北京日新月异科技发展有限公司的全部诉讼请求。",
      "如果未按判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人均未提交新证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”",
      "用人单位超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。",
      "日新月异公司未与张曼订立书面劳动合同，虽称系张曼拒绝签订书面劳动合同，但未举证加以证明，张曼亦否认日新月异公司曾主动提出签订劳动合同，故日新月异公司应承担未签订书面劳动合同的法律责任，一审法院判决日新月异公司支付张曼2017年12月28日至2018年10月25日期间未签订劳动合同双倍工资差额29620．68元，正确。",
      "张曼主张日新月异公司的管理人员雷久伦于2018年11月1日告知其解除劳动关系，并提交当日谈话录音为证。",
      "日新月异公司虽否认雷久伦系其公司员工，但其公司为雷久伦缴纳了社会保险，结合其公司2018年11月7日为张曼办理社会保险减员手续的事实，本院对张曼的主张予以采信。",
      "因日新月异公司已经于2018年11月1日解除劳动关系，故其公司2018年11月12日、12月14日向张曼发送的返岗通知及12月29日向张曼发送的解除劳动合同通知书均不具有法律效力。",
      "鉴于日新月异公司与张曼解除劳动合同不具有合法理由，且知晓张曼当时处于怀孕状态，故一审法院认定日新月异公司违法解除劳动关系，正确。",
      "一审法院根据张曼的请求判决其公司支付张曼违法解除劳动关系经济赔偿金6000元，不高于法定标准，本院予以确认。",
      "综上所述，日新月异公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京日新月异科技发展有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张玉贤",
      "审判员刘洁",
      "审判员耿燕军",
      "二〇一九年八月二十九日",
      "法官助理韩舒同",
      "法官助理方浩然",
      "书记员岳国英",
      "书记员薛姌"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10777号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}