{
  "title": "中国音乐著作权协会与广东省星海音乐厅、深圳市聚橙网络技术有限公司侵害作品表演权纠纷2015知民初82一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国音乐著作权协会，住所地北京市东城区。",
      "法定代表人:赵季平，主席。",
      "委托代理人:林华杰，广东辅安律师事务所律师。",
      "委托代理人:邵如榜，广东辅安律师事务所律师。",
      "被告:广东省星海音乐厅，住所地广州市。",
      "法定代表人:刘莹。",
      "被告:深圳市聚橙网络技术有限公司，住所地深圳市福田区。",
      "法定代表人:耿军，董事长。",
      "委托代理人:郑锦川，广东圣方律师事务所律师。",
      "委托代理人:李乾凤，系被告公司职员。"
    ],
    "explain": [
      "原告中国音乐著作权协会诉被告广东省星海音乐厅（以下简称“星海音乐厅”）、深圳市聚橙网络技术有限公司（以下简称“深圳聚橙公司”）侵害作品表演权纠纷一案，本院于2015年1月19日受理后，依法由审判员徐晓红适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人邵如榜及被告深圳聚橙公司的委托代理人郑锦川到庭参加诉讼。",
      "被告星海音乐厅经本院传票传唤，无正当理由拒不到庭应诉，本院依法作缺席开庭审理。",
      "本案现已审理终结。",
      "原告诉称:原告是经国家批准成立的、中国大陆地区唯一的音乐著作权集体管理组织。",
      "根据我国著作权法等相关法律法规的规定，国内、国际广大音乐词曲著作权人的授权以及国家赋予的著作权集体管理职能，原告有权向中国大陆地区的各类音乐作品使用者发放著作权有偿许可并可以自己的名义从事维护音乐著作权的法律诉讼。",
      "根据原告与涉案音乐作品词曲作者SANDBERGMARTINKARL（别名MAXMARTIN）、CARLSSONANDREASMICHAEL签订的音乐著作权合同，原告有权对涉案歌曲《IWANTITTHATWAY》的作词和作曲行使著作权。",
      "被告于2013年6月8日在海心沙亚运公园举办了名为“2013后街男孩20周年亚洲巡演中国首航广州演唱会”的商业性现场演出，在未征得权利人许可，未缴纳著作权表演权使用费的情况下，公开表演演出了原告管理的包括涉案音乐作品《IWANTITTHATWAY》在内的多首音乐作品，侵犯了他人音乐作品表演权，故起诉请求判令:被告赔偿原告经济损失10000元。",
      "原告为支持其诉讼请求，向本院提供如下证据:",
      "1、演唱会门票、广东省文化厅公众服务网打印页、聚橙网打印页、豆瓣网打印页，拟证明被告主体资格及原告维权产生的部分费用、被告侵权及现场座位情况；",
      "2、涉案演唱会现场录音（光盘），拟证明涉案演唱会中演唱了涉案歌曲；",
      "3、正版出版物、相互代表合同、入会合同、词曲作者证明、瑞典公司注册局证明，拟证明原告对涉案歌曲有管理权；",
      "4、原告给被告发的函件及快递单，拟证明原告就涉案演出的著作权问题多次联系被告协商；",
      "5、合理费用发票，包括购买正版光碟费用、律师费、翻译费、交通费、公证费票据等，拟证明原告为主张权利支出的部分合理费用；",
      "6、赔偿计算方法，拟证明原告要求的赔偿数额具有合理性；",
      "7、中国音乐著作权协会作品使用申请表，拟证明协会对正常使用者依法收取著作权使用费的情况；",
      "8、《中国人民共和国国际版权局公告》2011年第3号，拟证明原告的收费标准是参照该付酬标准指定的。",
      "被告星海音乐厅没有答辩，亦没有提交证据。",
      "被告深圳聚橙公司辩称:1、原告诉讼主体不适格。",
      "原告依据与瑞典表演权利协会签订的合同提起本案诉讼，而瑞典表演权协会是依据入会合同获得权利，但根据瑞典表演权协会与涉案著作权人签订的合同第7节的约定，双方所约定的合同期限已经届满，涉案的著作权人已经不是瑞典表演权协会的会员，该协会没有得到著作权人的授权无权行使著作权人的权利，故原告无权提起本案诉讼；2、被告深圳聚橙公司不构成侵权。",
      "被告深圳聚橙公司于2013年3月与四川永艺演出有限公司签订了《后街男孩20周年世界巡演中国首航》转让合同，约定被告深圳聚橙公司受让后街男孩演出的广州、深圳的举办权，该公司的艺人使用他人作品演出的应当取得著作权人的许可并保证享有完整的著作权，根据转让合同和有关法律规定，应当由后街男孩演出的组织者即四川永艺演出有限公司向著作权人申请许可；后街男孩演唱的涉案歌曲均是由著作权人MAXMARTIN、CARLSSONANDREASMICHAEL著作并经其许可后进行演唱演出，后街男孩已经取得著作权人的许可，因此无论后街男孩在哪里演唱涉案歌曲，都无需向著作权人申请许可；3、涉案歌曲由著作权人专门为后街男孩著作，专属后街男孩的作品，后街男孩也是基于著作权人的许可从1999年开始在世界各地进行巡回演出，根据著作权法第93条的规定，后街男孩取得著作权人许可后具有排他性，即演唱涉案歌曲无需另外获得许可；4、原告主张的损失金额不合理，根据原告证据7，原告在其他案件中平均每首歌曲一年收费3000元，原告对被告主张的金额明显不合理。",
      "综上，原告的诉讼请求没有事实和法律依据，请求法院驳回其全部诉讼请求。",
      "被告深圳聚橙公司为支持其抗辩意见，向本院提交证据如下:",
      "1、《后街男孩20周年世界巡演中国首航》演出转让合同，拟证明被告深圳聚橙公司只是涉案演唱会的权利受让人，四川永艺演出有限公司应当负责向著作权人申请许可并且保证演唱的歌曲具有完整的知识产权，不侵犯任何第三人的权利，被告深圳聚橙公司不构成侵权；",
      "2、《2013年后街男孩20周年亚洲巡演中国首航-广州站》合作合同（为复印件），拟证明两被告就涉案演唱会达成合作。"
    ],
    "facts": [
      "经审理查明:一、关于本案作品权利来源及其法律状态。",
      "根据原告提供的正版出版物《后街男孩<精选辑>》的外包装及光碟显示，该音像制品的出版公司为辽宁文化艺术音像出版社，ISRCCN-D05-04-562-00/A.J6,国权音字60-2004-1020号，文音进字（2004）733号。",
      "该音像制品包括涉案歌曲《IWantItThatWay》等共计15首音乐作品，根据其所附曲目名册显示，涉案歌曲《IWantItThatWay》的词曲作者为MaxMartin和AndreasCarlsson。",
      "瑞典表演权利协会（STIM）于1923年10月6日在瑞典斯德哥尔摩注册成立。",
      "1988年4月20日，SANDBERG,MartinKarl作为曲作者、词作者、编辑者及音乐出版者与瑞典表演权利协会（STIM）签订了《入会合同》,其中约定“作者（即SANDBERG,MartinKarl）授予STIM独占权利，允许STIM公开表演其音乐作品、并通过使用仪器设备对其所有音乐作品及配词进行录音或传输。",
      "根据STIM章程第二节第c条规定，授权还包括公开表演在此合同有效期内，该作者拥有的所有作品的权利，以及复制在此合同期内，该作者拥有的所有音乐剧及文学作品的权利；STIM可以其自身名义，在瑞典国内或国外的法院或更高级别的政府机构与下列人员就STIM所受让的转让权利进行交涉:此合同所涉、因STIM表演和复制其作品而获得STIM分配的人、非法制作作品者，或侵犯第一节中所列权力利者；此合同的有效期自签署之日起，到从签字年份起的第五个自然年份结束。",
      "如果各方未在合同到期前至少一年提出异议，则合同到期后自动续展五年等”。",
      "1993年10月19日，CARLSSON,AndreasMichael作为作者（曲作者、词作者、编辑者）及音乐出版者与瑞典表演权利协会（STIM）签订了《入会合同》,其中约定“作者（即CARLSSON,AndreasMichael）授予STIM以下独占权利:1、公开表演和录制、传输、复制、传播该作者所有现有及将来创作的音乐作品及歌词；2、复制该作者所有现有及将来创作的文字及音乐剧作品；根据本合同，STIM有权对侵犯上述权利的行为予以谴责，并有权采取一切必要措施维护权利。",
      "STIM可以就相关侵权行为检举、控告、进行仲裁、采取措施、签订文件；此合同的有效期自签署之日起，到从签字年份起的第五个自然年份结束。",
      "如果各方未在合同到期前至少六个月提出异议，则合同到期后自动续展五年等”。",
      "1996年11月11日，瑞典表演权利协会（STIM）与中国音乐著作权协会（MCSC）（即本案原告）签订了《相互代表合同》，其中约定:“第一条（Ⅱ）:按照互为代表原则，根据本合同，STIM授予MCSC在本合同第六条（Ⅰ）所定义和限定的后者的管辖地域内，授权对依据国家法、双边协定和多边国际公约有关作者权（著作权、知识产权等）的规定受保护的带词或者不带词的音乐作品进行的所有公开表演的专有权利，此项专有权利包括目前已经存在或者在本合同期限内将产生并生效者。",
      "此项专有权利的授予，指在本合同期限内，为了STIM管理的目的，根据STIM的《协会章程》，STIM成员以无论何种方式已经或要将转让、让与或者授权给STIM有关作品的表演权，上述作品汇集成STIM的作品库。",
      "第二条:第一条所提及的授权与各签约协会在本合同，协会规章和《协会章程》，以及其操作国的国家立法的权限范围内有权以自己的名义或者以有利益关系的作者的名义，许可或禁止公开表演对方协会作品库中的作品，并给予这些表演必要的授权；以自己的名义或者以有利益关系的作者的名义，向应对有关作品的非法表演负责的所有自然人或法人和所有行政的或其他的当局提出法律交涉；根据这些授权收取所有规定的费用；第六条:适用于本合同的MCSC的管辖地域为中国，适用于本合同的STIM的管辖地域为瑞典王国；本合同自1996年1月1日生效，除非任一方协会至少在每次合作期限终止前6个月通过挂号信提出终止，否则，逐年自动续展等”。",
      "2013年8月28日，瑞典表演权利协会出具一份证明，内容为“兹证明，依据截至2013年8月1日的注册信息显示，以下音乐作品由以下瑞典表演权利协会（STIM）成员创作:歌曲名称IWANTITTHATWAY,歌词及歌曲作者为SANDBERGMARTINKARL（别名MAXMARTIN）、CARLSSONANDREASMICHAEL。",
      "上述声明经瑞典斯德哥尔摩市公证处公证及中华人民共和国驻瑞典大使馆认证。",
      "庭审中，被告表示:根据涉案歌曲的词曲作者MaxMartin和AndreasCarlsson与瑞典表演权利协会（STIM）分别签订的《入会合同》，著作权人加入瑞典表演权利协会的期限为五年，期满后可以再续展五年，即最长不超过十年；而著作权人与瑞典表演权利协会分别于1988年、1993年签订入会合同，即便按最长入会期限计算，瑞典表演权利协会拥有的授权也不应当超过2008年，此后瑞典表演权利协会不享有著作权和表演权，故原告无权提起本案诉讼。",
      "诉讼中，本院要求原告补充提交涉案歌曲《IWantItThatWay》的词曲作者MaxMartin和AndreasCarlsson确认其仍为瑞典表演权利协会成员的证据材料。",
      "原告对此则表示:现有证据已足以证明原告享有著作权，故不同意再另行补充证据。",
      "二、关于原告指控的侵权行为事实。",
      "2013年6月8日20:00，《2013后街男孩20周年亚洲巡演中国首航广州演唱会》在广州市海心沙亚运公园举办。",
      "原告主张上述演唱会系由被告深圳聚橙公司主办，被告星海音乐厅提供场地，并提供了涉案演唱会门票、广东省文化厅公众服务网网页打印件、聚橙网及豆瓣网网页打印件及演唱会现场录音光盘予以证明。",
      "根据原告提交的广东省文化厅公众服务网网页打印件，其中显示“2013年星海音乐厅‘弱市’中突围实现多方共赢”一文，其中载明“2013年星海音乐厅实施大音乐的发展策略。",
      "在广州海心沙成功举办‘后街男孩广州演唱会’，16000张演出票全部售罄，上座率为100%等”。",
      "当庭播放原告提供的涉案演唱会的现场录音光盘，原告称该视频第1小时12分50秒开始的就是涉案歌曲《IWantItThatWay》,但是光盘中歌曲杂音一片，无法听清涉案歌曲。",
      "被告对此则表示:原告没有提供原始载体，无法证明演唱的歌曲有无经过剪接，光盘中的歌曲音质不清，无法听清具体演唱内容，且演唱的歌曲不能证明录制的时间和地点，即便从光盘少许内容听出与涉案歌曲同名，但也不能排除歌曲的曲目、歌词与原告主张的歌曲是不相同，故对该光盘的真实性、合法性、关联性均不予确认。",
      "因涉案演唱会已举办尽两年，无法核实当时有无演唱涉案歌曲，应当由原告举证证明是否演唱涉案歌曲。",
      "另原告至今未提交清晰的涉案演唱会有关涉案歌曲《IWantItThatWay》的视听资料。",
      "庭审中，被告深圳聚橙公司承认涉案演唱会系由其主办，由被告星海音乐厅提供演出场所，但认为涉案演出的承办权系从案外人四川永艺演出有限公司（以下简称“四川永艺公司”）转让所得，故应由四川永艺公司承担侵权责任。",
      "对此，被告深圳聚橙公司提供了《<后街男孩20周年世界巡演中国首航>演出转让合同》以及《2013年后街男孩20周年亚洲巡演中国首航-广州站合作合同》予以证明。",
      "根据案外人四川永艺公司与被告深圳聚橙公司于2013年3月签订的《<后街男孩20周年世界巡演中国首航>演出转让合同》，其中约定:案外人四川永艺公司系《2013年后街男孩20周年亚洲巡演中国首航》项目的中国地区授权代理商BAC.B.S.AssociatesCompanyLimited的指定签约单位，四川永艺公司将后街男孩2013年5月26日深圳站、2013年6月8日广州站的两场演唱会承办权转让给了被告深圳聚橙公司，被告深圳聚橙公司则向其支付人民币486万元；四川永艺公司负责代理巡演活动的相关事宜，其负责支付费用项目包括演员演出费、演出节目的版权费等与节目制作相关联的费用；四川永艺公司保证演出所涉及的知识产权完整无瑕疵，不侵犯任何第三方的合法权益，亦不违反国家法律法规，否则，将自行承担由此产生的一切后果，并需赔偿由此造成的被告深圳聚橙公司的一切实际损失以及可举证之期待利益损失等。",
      "原告则表示对上述合同的真实性、合法性、",
      "关联性均不予确认。",
      "根据被告深圳聚橙公司与被告星海音乐厅于2013年4月2日签订的《《2013年后街男孩20周年亚洲巡演中国首航-广州站》合作合同》，其中约定:被告星海音乐厅邀请被告深圳聚橙公司所代理的艺术家及交响乐团在被告星海音乐厅经营的场地内举办营业性演出活动，演出地点为海心沙，演出场所开票总座位数是16008个，演出时间为2013年6月8日20:00-21:30，演出内容为《2013年后街男孩20周年亚洲巡演中国首航-广州站》；双方投入的费用详见预算表，被告星海音乐厅的投资比例为40%，负责支付舞台设备租赁费用和宣传费用；被告深圳聚橙公司的投资比例为60%，负责支付演出费和场地费用；双方合作销售演出场次的门票收入和相关的包场、冠名招商收入，利润共享，双方同意按投资比例分配可分配票房收入等。",
      "原告对此则表示无法确认该合同的真实性，且根据合同的内容，两被告对如何分配利润作了明确约定，说明两被告均是涉案演唱会的主办单位，应承担连带责任。",
      "2013年6月4日，原告委托北京市德君律师事务所向被告深圳聚橙公司邮寄了《关于贵公司所涉侵犯著作权事件的函》，告知被告深圳聚橙公司未征得许可并未支付著作权使用费而使用音乐作品的行为已构成对著作权人合法权益的侵犯，要求其收函后与其洽商演唱会著作权许可使用事宜。",
      "三、其他查明事实。",
      "根据广东省事业单位改革服务局出具的《事业单位法人登记资料》记载，被告星海音乐厅系事业单位法人。",
      "被告深圳聚橙公司系成立于2007年4月28日的有限责任公司，营业期限自2007年4月28日起至2027年4月28日止，注册资本502.7931万元。",
      "原告针对被告的被控侵权行为共向本院提起4宗系列诉讼[案号:（2015）穗越法知民初字第82-85号]。",
      "原告主张其为制止被控侵权行为，支付了门票1080元、交通费30元、公证费7198元、翻译费4337元、EMS费22元、律师费4000元，合计17200元，并提供了车票、门票及律师费、翻译费、公证费票据予以证明。",
      "庭审中，原告表示鉴于上述合理费用全部在（2015）穗越法知民初字第85号案中主张，故在本案中不再就上述合理费用进行主张。"
    ],
    "opinion": [
      "本院认为:一、根据我国著作权法规定，作品的著作权属于作者,如无相反证明，在作品上署名的公民、法人或者其他组织为作者。",
      "根据原告提供的正版出版物《后街男孩<精选辑>》内所附曲目名册显示，涉案歌曲《IWantItThatWay》的词曲作者为MaxMartin和AndreasCarlsson。",
      "又依据瑞典表演权利协会（STIM）出具的注册信息显示，MaxMartin系SANDBERG,MartinKarl的别名，因此，SANDBERG,MartinKarl和AndreasCarlsson为涉案歌曲《IWantItThatWay》的著作权人，依法享有相应的著作权利。",
      "依据SANDBERG,MartinKarl和AndreasMichael分别与瑞典表演权利协会（STIM）签订的《入会合同》约定,上述两人均授予了瑞典表演权利协会（STIM）在合同约定的有效期内公开表演、录制、传输、复制及传播其现有及将来创作的音乐作品的独占权利及瑞典表演权利协会以自己的名义对侵犯涉案作品著作权的行为进行控告、起诉的权利，故瑞典表演权利协会（STIM）依授权在合同有效期内获得上述独占性权利。",
      "依据瑞典表演权利协会（STIM）与原告签订的《相互代表合同》约定，瑞典表演权利协会（STIM）授予原告于合同约定有效期内在中国对依据国家法、双边协定和多边国际公约有关作者权（著作权、知识产权等）的规定受保护的带词或者不带词的音乐作品进行的所有公开表演的专有权利及以自己的名义向对侵犯涉案作品著作权行为进行控告、起诉的权利，故原告依授权在合同有效期内获得上述专有权利。",
      "二、从庭审查明的事实来看，本案的争议焦点在于原告是否享有对涉案歌曲《IWantItThatWay》的著作权及提起诉讼的权利。",
      "原告依据《相互代表合同》从瑞典表演权利协会（STIM）处获得相关著作权及起诉权利，而瑞典表演权利协会（STIM）的上述权利又是依据《入会合同》从词曲作者SANDBERG,MartinKarl和AndreasCarlsson处获得，故判断原告是否享有上述涉案歌曲的著作权之关键是判断上述两份《入会合同》的合同期限有无届满。",
      "原告主张上述两份《入会合同》中“合同到期后自动续展五年”应理解为无限期续展五年，即如果合同双方均未提出终止合同，则应以五年为周期无限续展，且认为瑞典表演权利协会（STIM）证明涉案歌曲《IWantItThatWay》的词曲作者SANDBERG,MartinKarl和CARLSSON,AndreasMichael均为其成员的时间在2013年8月28日，亦可印证上述两份《入会合同》是无限期续展合同。",
      "本院对原告的上述主张不予认可，理由如下:首先，从《入会合同》有关合同期限约定的字面含义理解，“合同到期后自动续展五年”即自动续展五年，该表述清楚无误，并无无限期续展的含义。",
      "若按照原告理解为以五年为期无限期续展，则应表述为“合同到期后以五年为周期逐期自动续展”或“合同到期后逐期自动续展五年”等；就此，原告与瑞典表演权利协会（STIM）签订的《相互代表合同》中关于合同期限亦有“逐年自动续展”的表述，故原告主张无限期续展的理由不成立。",
      "据此，在没有证据显示双方提出终止合同的情况下，应认定上述《入会合同》的合同期限为自签署之日起至第十个自然年份止，因此，MaxMartin与瑞典表演权利协会（STIM）于1988年4月12日签订的《入会合同》已于1997年4月11日届满，AndreasCarlsson与瑞典表演权利协会（STIM）于1993年10月19日签订的《入会合同》已于2002年10月18日届满。",
      "其次，虽然瑞典表演权利协会（STIM）于2013年8月28日出具的证明经过公证和认证，在形式上符合法律规定，但在SANDBERG,MartinKarl和AndreasMichael与瑞典表演权利协会（STIM）签订的《入会合同》期限已届满的情况下，仅凭该协会出具的一份单方证明，不足以证明涉案歌曲《IWantItThatWay》的词曲作者SANDBERG,MartinKarl和CARLSSON,AndreasMichael仍是该协会的会员，且原告就此表示不同意补充相关证据予以证明，原告对此应承担举证不能的法律后果，故本院对原告主张涉案词曲作者SANDBERG,MartinKarl和CARLSSON,AndreasMichael仍是瑞典表演权利协会（STIM）会员的主张不予采信。",
      "虽然原告与瑞典表演权利协会（STIM）签订的《相互代表合同》约定在双方均未提出终止的情况下逐年自动续展，但因上述两份《入会合同》的合同期限均已届满，而原告所提交的证据不足以证明涉案词曲作者SANDBERG,MartinKarl和CARLSSON,AndreasMichael仍是瑞典表演权利协会（STIM）会员，故原告主张依据《相互代表合同》享有对涉案歌曲《IWantItThatWay》的著作权利及提起诉讼的权利，理据不充分，本院对此不予支持。",
      "另外，原告提供的涉案《2013后街男孩20周年亚洲巡演中国首航广州演唱会》的现场录音光盘音质较差，杂音明显，无法认定涉案演出地点、演唱人员以及演唱曲目中是否包括涉案歌曲《IWantItThatWay》，亦无法进行比对，且原告至今未提交清晰的涉案歌曲的演唱会视听资料，对此亦应承担举证不能的不利后果，本院对原告的诉请不予接纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  ，《中华人民共和国著作权法》第二条  、第三条  第（三）项  、第九条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "驳回原告中国音乐著作权协会的全部诉讼请求。",
      "本案受理费25元，由原告中国音乐著作权协会负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服",
      "一审判决部分的上诉请求金额为标准计向广州知识产权法院预交上诉案件受理费，逾期不交按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员徐晓红",
      "二〇一五年四月十七日",
      "书记员刘斌"
    ]
  },
  "metadata": {
    "日期": "2015-04-17",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法知民初字第82号",
    "时间": "2015年04月17日",
    "案由": "侵害作品表演权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}