{
  "title": "吴松伟与广州市思城塑胶制品有限公司因申请诉中财产保全损害责任纠纷2015民一初1795一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴松伟，住广东省东莞市。",
      "委托代理人:谢志武，是湖南省新邵县大同法律服务所法律工作者。",
      "被告:广州市思城塑胶制品有限公司，所在地广州市从化区。",
      "法定代表人:苏卓威，职务总经理。",
      "委托代理人:邝灼枢，是广东广从律师事务所律师"
    ],
    "explain": [
      "原告吴松伟诉被告广州市思城塑胶制品有限公司因申请诉中财产保全损害责任纠纷一案，本院于2015年11月5日立案受理后，依法由代理审判员张冠军适用简易程序公开开庭进行了审理，原告的委托代理人谢志武、被告的委托代理人邝灼枢到庭参加了诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告诉称:原、被告双方因买卖合同纠纷被告向法院起诉，并向法院提供权属欧阳玉华位于广州市番禺区市桥街清河中路东涌大街13号四梯301房作为担保提出财产保全，对被告名下位于东莞市寮步镇海悦花园悦莱商住小区名仕阁2单元503号房以及被告在东莞市缔尔安电子科技有限公司34%的股权进行查封。",
      "法院也依法作出了民事裁定书。",
      "2015年3月23日，法院依法作出（2015）穗从法民二初字第27号民事判决书，判决后，双方均不服该判决，并上诉。",
      "2015年8月27日，广州中院作出判决，依法驳回了被告在原审时的所有诉讼请求。",
      "2014年5月30日，原告和吴某就原告名下被被告查封的房产达成了房屋买卖合同，约定原告将该房屋以576000元的价格出售给吴某。",
      "2014年6月3日，吴某转账500000元给原告作为购买该房屋的定金，2014年12月22日支付了余款30000元，2015年1月24日支付了余款46000元，吴某为购买原告的该房屋的购房款已经全部支付完毕。",
      "2015年1月26日，原告和吴某按照合同的约定前往房管所办理过户手续，才得知该房屋已经被法院依法查封，无法办理过户手续。",
      "2015年1月17日，经原告和吴某的友好协商，按照房屋买卖的约定达成了赔偿协议，原告以转账的形式向吴某赔付了双倍定金100万元，现金的形式退还了吴某房款76000元，但是造成该损失是由于被告的错误查封所致，该损失理应由被告承担。",
      "为了维护原告的合法权益，因此原告请求法院判令:1、被告赔偿因错误查封给原告造成的经济损失500000元及利息（按中国人民银行同期同类贷款利率支付，从2015年3月17日至被告实际付清之日止），2、被告承担本案诉讼费用。",
      "原告为了证明其主张，在法定举证期限内向本院提交了以下证据:",
      "1、民事裁定书；",
      "2、从化市法院判决书；",
      "3、广州市中院判决书；",
      "4、生效证明；",
      "5、房屋买卖合同；",
      "6、银行流水；",
      "7、协议书；",
      "8、银行流水、收据、交易凭证；",
      "9、房屋登记信息查询结果；",
      "10、吴某的身份证复印件；",
      "11、客户出入账通知3份，证实吴某分三次以转账的方式支付房款给原告；",
      "12、网银交易流水，证实本案原告在收到吴某的购买款后由于不能按照合同的约定正常办理过户手续给予买受人吴某双倍返还定金的事实。",
      "被告辩称:不同意原告的诉请。",
      "一、被告在2015穗从法民一初字27号判决书没有过错及故意行为，也没有明显的恶意，所以不存在赔偿原告的情况。",
      "根据民诉法105条的规定申请诉保赔偿原则是过错责任归责原则，申请人对财产保全错误或恶意的情况下才存在赔偿损失。",
      "原告只是对从化法院（2015）穗从法民一初字27号判决书涉案的法律关系和当事人民事责任理解的错误，根据105条的规定我方是不需要赔偿原告的损失。",
      "二、虽然2015穗从法民一初字27号判决书被告中院驳回了，但中院判决陈述的理由是原告委托第三人在被告公司进行提货，并没有说明委托其第三人签订欠条，中院认为对签注欠条的第三人超过了原告的委托范围，故不支持被告的诉请。",
      "三、对于原告所提供的50万元的经济损失不予确认，我方认为原告提供的损失是不存在的，原告提供的证据明显与事实及情理相互违背的，按照相关法律规定定金不得超过20%，而原告主张的损失明显超出正常的范围，请求法院依法查实。",
      "被告为了证明其主张，在法定举证期限内向本院提交了以下证据:",
      "1、委托书；",
      "2、欠条。",
      "以上两份证据，证实为何被告会提起诉讼，而申请财产保全。",
      "庭审中，对于原告所提供的证据，被告的质证意见为:证据1、2、3、4真实性、合法性没有异议，但关联性有异议，不足以证明被告在2015穗从法民一初字27号案件中申请诉前保全是存在重大过失或错误的，从中院判决书的表述看原告在案件中有委托蔡某、陈某两人到被告公司提取货物，被告已经将委托书交给法院，原告也是确认了该委托书，也就是该两人是收到原告的委托提取货物的，该两人的行为就应该由原告承担，中院驳回被告的诉请仅仅因为原告委托该两人提货，但提取了多少被告没有证据证明，原告也对被告所陈述的数量及该两人写下的欠条也不确认，才予以驳回。",
      "证据5，真实性有异议，是否存在吴某此人也不清楚，吴某是否是该人亲笔签名不清楚。",
      "且根据合同的约定看是与常理相互违背的。",
      "证据6，无法证实对方账号的人是谁？2014.6.3转账50万没有显示是与吴某交易。",
      "证据7，我方认为协议书内容不真实，因为房款只是50万元而赔偿款达到100万元。",
      "证据8，真实性不予确认。",
      "证据9假使原告与吴某存在买卖合同关系的，吴某就应该在签订合同（2014.5.30）之前就应该进行查询，而到目前为止原告无法提供之前的查询信息，我方是在2015.1.4查封原告房产的，故我方认为原告是为了报复被告而故意提出本案的诉讼，合同也是虚假伪造出来的，故无法在2014.5.30日前提供房管局的查询表。",
      "从原告提供的证据来看均无法证实原告所陈述的损失。",
      "我方在2015穗从法民一初字27号案件中并没有存在重大过错，不存在查封错误，只是因为对法律责任及相关民事责任法律理解问题上产生了分歧，才被告中院驳回的。",
      "证据10，我方对身份证没有异议，但无法证实合同是吴某签订的，也无法知道该合同是真实的。",
      "对证据11、12三性有异议，对于原告与吴某之间是否真实存在房屋买卖关系是否真实签订买卖合同，要求原告追加吴某作为第三人查明本案事实，而至今吴某没有到庭。",
      "吴某与原告之间是否有其他经济往来，我方不清楚。",
      "也有可能是其他款项或经济往来的情况。",
      "从客观上看房屋的价值才五十多万，而定金就五十万，且赔偿额达50万元，明显与事实不符。",
      "上述证据只是原告与吴某之间经济往来的证据无法证实就是因我方查封房屋而导致的损失。",
      "庭审中，对于被告所提供的证据，原告的质证意见为:原告提供的证据均是复印件，委托书的日期是2013年4月15日，而被告之前起诉的货款是2011年、2012年、2013年之前的，从日期上看就不合理。",
      "欠条也没有日期，无法证实是何时的货款。",
      "无法证实与原告有关系。",
      "根据本院确认和采信的证据，本院查明以下事实:",
      "原、被告双方因买卖合同纠纷被告向法院起诉，并向本院提供权属欧阳玉华位于广州市番禺区市桥街清河中路东涌大街13号四梯301房作为担保提出财产保全，对被告所有的位于东莞市寮步镇海悦花园悦莱商住小区名仕阁2单元503号房以及被告在东莞市缔尔安电子科技有限公司34%的股权进行查封。",
      "本院于2014年12月26日依法作出了民事裁定书，查封了上述标的物。",
      "2015年3月23日，本院依法作出（2015）穗从法民二初字第27号民事判决书，判决由另外的一被告公司承担责任。",
      "判决后，本案被告不服该判决，并上诉。",
      "2015年8月27日，广州市中级人民法院作出判决，依法驳回了被告在原审时的所有诉讼请求。",
      "《房屋买卖合同》显示:2014年5月30日，原告作为卖方与吴某作为买方签订，内容主要为:卖方出售给买方的房屋一套位于东莞市寮步镇海悦花园悦莱商住小区名仕阁2单元503号房，买卖双方确认卖方自愿将房屋以576000元的价格出售给买方，买卖双方在本买卖合同上签字后，买方必须在7日内转账的形式支付给卖方购买该房屋的定金500000元。",
      "余款76000元买方有义务尽快支付给卖方，买方支付完所有购房款后，有权随时要求卖方协助办理房屋过户手续。",
      "双方在本买卖合同上签字后，买方不能如期向卖方支付定金或支付的定金金额不够时，卖方有权将房屋出售给第三人，并有权没收定金作为补偿卖方的损失。",
      "买方付清全部购房款后，卖方有义务协助买方办理过户手续，办理过户所需的费用由买方承担，如果因为买方的原因导致该房屋无法正常办理过户手续，卖方有权将定金予以没收不予退还，以此来作为买方的违约金，如果因为卖方的原因导致该房屋无法正常办理过户手续，买方有权要求卖方双倍返还定金，即返还款项总额为人民币100万元。",
      "如果双方返还该定金不足以赔偿买方的损失时，买方有权要求卖方按照实际损失进行赔偿。",
      "《协议书》显示:2015年3月17日，原告作为甲方与吴某作为乙方签订，内容主要为:由于涉案房产已经被法院查封，故无法正常办理过户手续，造成无法过户是由于甲方的原因造成，给乙方带来了严重的经济损失，乙方已经付清了全部的房款，履行了作为买方应尽的全部义务，经双方协商达成如下协议:一、甲方按照双方在2014年5月30日所签订的买卖合同的约定双倍返还乙方支付的定金，即甲方除了退还乙方于2014年6月3日支付的定金500000元以外，再按照买卖合同的约定支付乙方500000元的赔偿款，甲乙双方在本协议书上签字后，甲方当日便应以转账的形式向乙方转账支付1000000元，转账的事实以银行的记录为准。",
      "二、余款76000元甲方以现金的方式在签订本协议时支付给乙方。",
      "三、甲方将该所有款项支付给乙方后，乙方不得以任何理由和借口再就此次房屋买卖合同纠纷向甲方主张任何权利和要求。",
      "两份《收条》显示:2015年3月17日，吴某签下，内容有:今收到吴松伟退还购房订金人民币50万元及违约金人民币50万元，合计100万元。",
      "今收到吴松伟退还购房款现金76000元。",
      "2015年3月17日，原告作为付款方以网上银行转账的方式向吴某作为收款方转账100万元。"
    ],
    "opinion": [
      "本院认为，本案是因申请诉中财产保全损害责任纠纷。",
      "根据《中华人民共和国民事诉讼法》第一百零五条  的规定，申请有错误的，申请人应当赔偿被申请人因保全所遭受的损失。",
      "在本案中，原告的证据《房屋买卖合同》、《协议书》、《收条》均显示了一个案外人“吴某”，被告均提出质疑。",
      "根据原告提供的吴某的身份信息和联系方式，本院先后两次以邮寄的方式通知该“吴某”到本院参加开庭，以便查明事实，但吴某均没有接收和参加诉讼，且原告也没有通知到吴某参加诉讼，故原告的上述证据中的“吴某”的签名和指模的真实性无法核实，真实性存疑，因此，原告的上述证据的真实性无法确认，本院不予确认。",
      "虽然原告的银行交易流水显示原告向吴某转账100万元，但因原告证据中的“吴某”的签名和指模的真实性无法核实，原告与吴某是否存在其他交易或纠纷也无法核实，故原告的证据不足以证实原告存在损失，原告的证据也不足以证实因被告的诉保申请错误而造成其损失，因此，本院驳回原告的诉讼请求。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民事诉讼法》第六十四条  、第一百零五条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告吴松伟的诉讼请求。",
      "本案受理费4575元，由原告吴松伟负担（已交付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员张冠军",
      "二〇一六年三月九日",
      "书记员林艺燕"
    ]
  },
  "metadata": {
    "日期": "2016-03-09",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民一初字第1795号",
    "时间": "2016年03月09日",
    "案由": "因申请诉中财产保全损害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}