{
  "title": "李健妮与陈合泉民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（案外人）:李健妮，女，汉族，1979年11月16日出生，住广州市白云区。",
      "委托代理人:付佳，国信信扬律师事务所律师。",
      "委托代理人:柳青，国信信扬律师事务所律师。",
      "被告（申请执行人）:陈合泉，男，汉族，1964年2月23日出生，住深圳市龙岗区，",
      "委托代理人:余燕娜，广东韬策律师事务所律师。",
      "委托代理人:卢小红，广东韬策律师事务所律师。",
      "第三人（被执行人）:方彦秋，男，汉族，1983年9月20日出生，住从化区，",
      "第三人（被执行人）:林海坚，男，汉族，1977年5月1日出生，住从化区，"
    ],
    "explain": [
      "本院于2017年4月6日作出（2017）粤0184执异25号执行裁定，驳回案外人李健妮的异议。"
    ],
    "procedure": [
      "李健妮不服，向本院提起案外人执行异议之诉，本院于2017年4月18日立案受理原告李健妮诉被告陈合泉、第三人方彦秋、林海坚案外人执行异议之诉。",
      "案件受理后，依法组成合议庭适用普通程序于2017年6月16日公开开庭进行了审理。",
      "原告李健妮的委托代理人付佳律师、柳青律师，被告陈合泉的委托代理人余燕娜律师，第三人方彦秋、林海坚均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告李健妮诉称:原告李健妮与第三人方彦秋于2005年7月以方彦秋名义购买位于广州市白云区琴韵街17号604房的房产（以下简称“涉案房产”）作为原告李健妮与第三人方彦秋结婚后的新房，双方于2006年7月25日登记结婚。",
      "涉案房产首付款和按揭贷款均由原告和方彦秋共同支付和承担。",
      "双方一同装修房屋后并入住，涉案房产于2008年2月14日取得房产证。",
      "虽涉案房产登记在方彦秋名下，不论双方是否离婚，该涉案房产都属于原告李健妮与第三人方彦秋的夫妻共同财产。",
      "现李健妮及其小孩仍住在涉案房产，且该房产为他们的唯一住房，李健妮作为户主将涉案房产登记为户籍登记住所。",
      "原告李健妮与第三人方彦秋于2016年11月7日登记离婚，并签订了《离婚协议》约定涉案房产的具体分割条款。",
      "该《离婚协议》再次确认涉案房产实际上属于夫妻共同财产的事实。",
      "该协议的签署及协议涉及方彦秋对涉案房产共有所有权部分财产的处理均不影响原告李健妮对该房屋享有共同所有权的事实。",
      "综合上述理由，由于原告李健妮作为共有人对涉案房产享有所有权，并且该房屋现仍有李健妮及小孩居住，且该房屋为原告及小孩居住的唯一住所。",
      "李健妮没有为方彦秋的个人债务承担法律责任的义务。",
      "原告认为，拍卖涉案房产严重损害了原告的合法权益，故诉讼请求:1、判决停止对广州市白云区琴韵街17号604房（登记字号:2007交登字1833227）的强制执行；2、判决确认原告对广州市白云区琴韵街17号604房（登记字号:2007交登字1833227）享有50%的产权；3、本案诉讼费用由被告承担。",
      "原告为证明其主张，在本院指定的举证期限内提交以下证据:1、结婚证；2、房产证（复印件）、涉案房产查册表；3、户口本（户主登记页）；4、离婚证、离婚协议；5、（2017）粤0184执异25号执行裁定书；6、（2016）粤01民终14271号民事判决书。",
      "庭后，原告补充提交以下证据:1、原告个人名下房地产登记情况查询证明（2017年6月19日打印）；2、户口本（全整本）；3、就业创业证（方彦秋）、失业人员验证单（方彦秋）；4、方泽鸿证明、广东珍奇味集团有限公司证明，拟证明涉案民间借贷并非夫妻共同债务；5、收款凭证、收据、中国建设银行个人账户支出交易明细及手机支付宝交易截图、中国工商银行活期历史明细清单，拟证明涉案房产为夫妻共同财产，相关电费、燃气费、水费、有线电视费等家庭支出均由原告支付。",
      "被告陈合泉辩称:原告的诉请没有事实和法律依据。",
      "第一，涉案房产属于方彦秋婚前个人财产。",
      "第二，借款属于夫妻共同债务，应由夫妻共同偿还。",
      "第三，李健妮与方彦秋的离婚协议只对双方有约束力，不能对抗被告债权。",
      "依据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条  第一款  第一项  规定，请求法院依法判决驳回原告诉讼请求。",
      "被告陈合泉当庭提交:（2017）粤0184执214号受理执行案件通知书；（2015）穗从法民二初字第1174号查封裁定书，拟证明涉案房产查封在前，原告与第三人方彦秋离婚在后。",
      "第三人方彦秋述称，对于原告的诉讼请求、事实和理由均无异议。",
      "第一，当时在购买涉案房产时，是准备结婚的，买房和结婚相差也就一年，买房的首付款确实是第三人和原告共同支付的。",
      "第二，第三人与被告陈合泉的债务纠纷中，第三人并没有实际使用该借款，更不可能是家庭使用，借款是汇入其他人的账户。",
      "第三，第三人与原告结婚十多年，涉案房产是共同购买、共同按揭的，也是原告和两个小孩唯一住所。",
      "第四，第三人从未有逃避债务的想法，2016年曾跟被告陈合泉的合伙人多次提出和解，提出偿还债务方案，原告李健妮不知道债务的存在，第三人一直瞒着她。",
      "第五，目前第三人失业，原告独立抚养两个小孩，离婚协议约定的每月2500元抚养费第三人都付不起，如果拍卖涉案房屋，原告一定承受不起，恳请法庭考虑实际情况。",
      "第三人方彦秋并无证据提交本院。",
      "第三人林海坚述称:作为借款担保人，不发表个人意见，具体由法庭审查，依法判决。",
      "第三人林海坚并无证据提交本院。",
      "案件审理过程中，本院依职权调取了（2015）穗从法民二初字第1174号民事判决书、（2016）粤01民终14271号民事判决书以及（2017）粤0184执异25号案以下材料:《广州市不动产登记查册表》、《房地产权证存根》、《商品房买卖合同》、中国工商银行股份有限公司广州流花支行回函、《个人购房借款合同》等。"
    ],
    "facts": [
      "经审理查明:涉案房产位于广州市白云区琴韵街17号604房（房地产权证号:粤房地证字第××号；登记字号:2007交登字××）。",
      "涉案房产的商品房买卖合同的预售合同登记日期为2005年7月21日，买受人为第三人方彦秋。",
      "2005年7月19日，中国工商银行股份有限公司广州流花支行与第三人方彦秋签订《个人购房借款合同》，办理个人一手住房购置贷款31万元，贷款年限15年。",
      "涉案房产的房地产权证，登记日期为2008年2月14日，权属人为第三人方彦秋，抵押权人为中国工商银行股份有限公司广州流花支行。",
      "原告李健妮与第三人方彦秋于2006年7月25日登记结婚，2016年11月7日登记离婚，并签订了《离婚协议书》，协议约定“位于广州市白云区黄边北路琴韵居17号604房，房产证登记字号:07交登字1833227，房屋属于夫妻共同财产，双方协商一致离婚后该房屋分割为双方各占一半所有权，该房屋所欠银行按揭贷款也由双方各自承担一半。",
      "另查，本院于2015年11月5日立案受理原告陈合泉诉方彦秋、林海坚民间借贷纠纷一案，并于2016年7月18日作出（2015）穗从法民二初字第1174号民事判决，后方彦秋不服，提起上诉。",
      "广州市中级人民法院于2016年12月22日作出（2016）粤01民终14271号民事判决。",
      "根据生效判决查明，被告方彦秋于2015年4月1日向原告陈合泉借款150万元，借款期限自2015年4月1日起至2015年10月1日止，约定了借期利息与逾期利息，被告林海坚承担连带责任保证。",
      "判决如下:被告方彦秋应自判决生效之日起七日内偿还欠款1455000元及利息、并支付律师费12000元给原告陈合泉，被告林海坚对该义务承担连带责任。",
      "案件诉讼过程中，原告陈合泉提出诉讼保全申请，本院于2015年11月16日作出（2015）穗从法民二初字第1174号民事裁定，裁定查封了被告方彦秋的涉案房产，查封期限为3年。",
      "上述判决生效后，因两被告林海坚、方彦秋逾期未履行生效法律文书确定的还款义务，原告陈合泉向本院申请强制执行。",
      "本院立案后，于2017年2月17日作出（2017）粤0184执214号执行裁定书，裁定拍卖涉案房产。",
      "李健妮作为案外人向本院提出执行异议，本院于2017年4月6日作出（2017）粤0184执异25号执行裁定，认为查封在前，案外人李健妮与被执行人方彦秋协议离婚在后，即分割涉案房屋协议是在该房屋产权转让受到限制的情形下作出的，不能发生物权变更的效力，离婚协议约定房屋属于夫妻共同财产，离婚后该房屋分割为双方各占一半所有权的约定只对双方具有约束力，不能对抗查封、拍卖。",
      "同时，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条  第一款  第一项  涉案房产仅登记在被执行人方彦秋一人名下，占有份额为全部，故对异议房产的查封、拍卖行为并无不当，遂裁定驳回案外人李健妮的异议。",
      "李健妮不服该裁定，遂成本案诉讼。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民事诉讼法》第二百二十七条  规定:“执行过程中，案外人对执行标的提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定中止对该标的的执行；理由不成立的，裁定驳回。",
      "案外人、当事人对裁定不服，认为原判决、裁定错误的，依照审判监督程序办理；与原判决、裁定无关的，可以自裁定送达之日起十五日内向人民法院提起诉讼。",
      "”本案原告对本院作出的（2017）粤0184执异25号执行裁定书不服，提起诉讼。",
      "因此，本案为案外人执行异议之诉。",
      "一、关于执行债权是否为方彦秋与李健妮夫妻关系存续期间的共同债务问题。",
      "原告陈合泉诉方彦秋、林海坚民间借贷纠纷一案，虽然债务发生在方彦秋与李健妮夫妻关系存续期间，但该案并未将李健妮列为共同被告，并未主张债务为夫妻共同债务。",
      "再者，在该案执行阶段，申请执行人亦未申请追加李健妮为被执行人。",
      "本案为案外人执行异议之诉，为执行程序衍生诉讼，执行依据已经确定，故执行债务是否为夫妻共同债务并非为执行异议之诉的审查范围，被告陈合泉作为申请执行人可另循法律途径予以解决。",
      "二、关于涉案房产是方彦秋的个人财产还是方彦秋与李健妮夫妻关系存续期间的共同财产问题。",
      "《中华人民共和国物权法》第九条  第一款  规定:“不动产物权的设立、变更、转让和消灭，经依法登记，发生法律效力；未经登记，不发生法律效力，但法律另有规定的除外。",
      "”《中华人民共和国婚姻法》第十七条  规定:“夫妻在婚姻关系存续期间所得的下列财产，归夫妻共同所有:（一）工资、奖金；（二）生产、经营的收益；（三）知识产权的收益；（四）继承或赠与所得的财产，但本法第十八条  第三项  规定的除外；（五）其他应当归共同所有的财产。",
      "夫妻对共同所有的财产，有平等的处理权。",
      "”第十九条规定:“夫妻可以约定婚姻关系存续期间所得的财产以及婚前财产归各自所有、共同所有或部分各自所有、部分共同所有。",
      "约定应当采用书面形式。",
      "没有约定或约定不明确的，适用本法第十七条、第十八条的规定。",
      "夫妻对婚姻关系存续期间所得的财产以及婚前财产的约定，对双方具有约束力。",
      "夫妻对婚姻关系存续期间所得的财产约定归各自所有的，夫或妻一方对外所负的债务，第三人知道该约定的，以夫或妻一方所有的财产清偿。",
      "根据前述规定，我国《物权法》对不动产物权的变动采用了登记生效主义，但法律另有规定的除外，而我国《婚姻法》规定的夫妻财产制采取的是法定共同财产制为主，以约定财产制为例外的形式，即夫妻在婚姻关系存续期间所得的财产归夫妻共同所有，双方另有约定的除外。",
      "可见，《婚姻法》的法定夫妻共同财产制属于《物权法》不动产物权变动的除外规定。",
      "因此，关于不动产物权即使登记在夫妻一方名下，也不影响其为夫妻婚姻关系存续期间共同财产之认定。",
      "实际上，这样的认定也同时符合人们的日常认知。",
      "但这样的认定，基于物权公示公信原则，不能对抗与物权登记人进行交易的善意第三人。",
      "至于，申请执行人是否属于“善意第三人”，参照《最高人民法院关于适用》第六条关于“转让人转移船舶、航空器和机动车等所有权，受让人已经支付对价并取得占有，虽未经登记，但转让人的债权人主张其为物权法第二十四条所称的“善意第三人”的，不予支持，法律另有规定的除外。",
      "”之规定，关键是审查执行依据的基础法律关系，如果与不动产物权交易有关则可认定，反之，则不予认定。",
      "本案中，诉讼及查封在前，方彦秋与李健妮离婚在后，故方彦秋与李健妮的离婚协议不能对抗执行，根据《最高人民法院关于适用若干问题的解释（二）》第八条第一款之规定，离婚协议中关于财产分割条款仅对两人具有法律拘束力。",
      "涉案房产虽然是方彦秋婚前购买，在两人婚姻关系存续期间办理了产权登记，根据前述规定，在本院查封之前双方对涉案房产并没有约定归属，故应认定为夫妻关系存续期间共同共有之财产。",
      "《中华人民共和国物权法》第九十九条  规定:“共有人约定不得分割共有的不动产或者动产，以维持共有关系的，应当按照约定，但共有人有重大理由需要分割的，可以请求分割；没有约定或者约定不明确的，按份共有人可以随时请求分割，共同共有人在共有的基础丧失或者有重大理由需要分割时可以请求分割。",
      "因分割对其他共有人造成损害的，应当给予赔偿。",
      "”原告李健妮与第三人方彦秋现已离婚，双方对涉案房屋共有的基础已经丧失，故原告可以请求分割。",
      "《最高人民法院关于适用的解释》第三百一十二条第二款规定:“案外人同时提出确认其权利的诉讼请求的，人民法院可以在判决中一并作出裁判。",
      "”因此，原告诉讼请求对涉案房产享有50%的产权，理据充分，本院予以支持。",
      "三、关于原告对涉案房产的实体权利是否足以排除执行问题。",
      "《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十四条  第一款  规定:“对被执行人与其他人共有的财产，人民法院可以查封、扣押、冻结，并及时通知共有人。",
      "”《最高人民法院关于人民法院民事执行中拍卖、变卖财产的规定》第十四条  规定:“人民法院应当在拍卖五日前以书面或者其他能够确认收悉的适当方式，通知当事人和已知的担保物权人、优先购买权人或者其他优先权人于拍卖日到场。",
      "优先购买权人经通知未到场的，视为放弃优先购买权。",
      "本案中，根据上述规定，本院依法可以查封、拍卖涉案房屋中原告李健妮共有部分，原告李健妮对第三人方彦秋的共有部分享有优先购买权，但该优先购买权不能排除执行。",
      "因此，本院对涉案房屋进行强制执行并无不当，原告诉讼请求停止对涉案房屋的执行，缺乏理据，本院不予支持。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国物权法》第九条  第一款  、第九十九条  ，《中华人民共和国婚姻法》第十七条  、第十九条  ，《最高人民法院关于适用若干问题的解释（二）》第八条第一款，《中华人民共和国民事诉讼法》第六十四条  第一款  、第二百二十七条  ，《最高人民法院关于适用的解释》第九十条、第三百一十一条、第三百一十二条，以及《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十四条  第一款  、《最高人民法院关于人民法院民事执行中拍卖、变卖财产的规定》第十四条  之规定，判决如下:",
      "一、确认原告李健妮对广州市白云区琴韵街17号604房（房地产权证号:粤房地证字第××号，登记权属人为方彦秋）享有50%的产权。",
      "二、驳回原告李健妮的其他诉讼请求。",
      "本案受理费4655元（原告已预交），由原告李健妮负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按本案判决确定的一审案件受理费同等金额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖少珍",
      "人民陪审员郑艺林",
      "人民陪审员赵榕深",
      "二〇一七年十一月一日",
      "书记员李小莹"
    ]
  },
  "metadata": {
    "日期": "2017-11-01",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初第1291号",
    "时间": "2017年11月01日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "一审"
  }
}