{
  "title": "陈金华、马华乐追索劳动报酬纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:陈金华，男，1954年8月13日出生，汉族，住蚌埠市淮上区。",
      "被上诉人（原审原告）:马华乐，男，1972年10月21日出生，汉族，住蚌埠市怀远县。",
      "委托诉讼代理人:司福志，蚌埠市小蚌埠法律服务所法律工作者。"
    ],
    "explain": [
      "上诉人陈金华因与被上诉人马华乐追索劳动报酬纠纷一案，不服安徽省蚌埠市淮上区人民法院（2019）皖0311民初1037号民事判决，向本院提起上诉，本院于2019年7月18日立案后，依法组成合议庭，开庭进行了审理。"
    ],
    "procedure": [
      "上诉人陈金华，被上诉人马华乐的委托诉讼代理人司福志到庭参加诉讼。",
      "本案现已审理终结。",
      "陈金华的上诉请求:依法撤销一审判决，改判驳回马华乐的诉讼请求。",
      "事实与理由:1、陈金华不是工程的承包人，不应当成为支付工资的主体，不是本案的适格被告。",
      "2、“人民调解协议书”仅有黄明贵一人签字，并没有马华乐签字，马华乐的诉讼请求没有事实根据。",
      "3、陈金华是在马华乐等人的胁迫下“达成的协议”。",
      "协议中约定的29000元只是笼统的计算，应依据工作量来算。",
      "2018年11月19日，协议签订的第二天，陈金华与潘小虎对账，确定的金额为26275元，且还包括陈金华应得的报酬。",
      "4、马华乐等人诉讼请求中的劳动报酬，已由承包单位直接支付。",
      "马华乐辩称，陈金华的上诉理由与事实不符，其上诉所称的26275元与人民调解协议书无关。",
      "陈金华共少十七个工人工资近五万元，十七名工人通过单位与陈金华经派出所调解，当时所有人都在场，包括单位经理和陈金华。",
      "除去陈金华在公司里有一部分没有拿走的钱，剩余的29000元由陈金华自己给付，双方签字并约定一次性支付，请求驳回陈金华的上诉请求。",
      "马华乐向一审法院提出诉讼请求:1、请求判令陈金华给付欠马华乐工资款2700元；2、本案诉讼费、住宿费、误工费等由陈金华承担。",
      "一审法院认定事实:马华乐在陈金华承包的南京市江宁区境内工地干木工活，该工程完成后，2018年11月18日中午12时许，马华乐等17人与陈金华因工资事宜发生纠纷，自愿到派出所协商处理。",
      "经南京市江宁区秣陵街道人民调解委员会调解，确认陈金华个人尚需给付给马华乐等17人工资29,000元，其中欠马华乐2700元工资款。",
      "马华乐等17人的代表黄明贵与陈金华达成如下调解协议:一、陈金华一次性支付给黄明贵等17人剩余工资贰万玖千元整，支付日期为2018年12月20日之前；二、陈金华承诺如2018年12月20日之前不支付贰万玖千元整，所有工人的来回车费、误工费由陈金华承担；三、此次调解为一次性终结调解，经双方确认后签字生效，不得反悔和违约，否则将承担相关的经济责任和法律责任。",
      "协议签订后，陈金华未按约支付工资款，马华乐起诉至一审法院。",
      "一审法院认为，马华乐在陈金华承包的南京市江宁区境内工地干木工活，有权获得劳动报酬。",
      "陈金华欠马华乐等17人的工资29,000元，有陈金华签字确认的人民调解调查记录、人民调解记录、人民调解协议书在卷佐证，一审法院对该事实予以确认。",
      "2018年11月18日双方形成的调解协议是对债权债务的确认，陈金华未按调解协议约定支付马华乐等17人工资款，构成违约，陈金华应当继续履行协议约定义务，故一审法院对马华乐请求陈金华支付工资款2700元的诉讼请求予以支持。",
      "马华乐要求陈金华支付住宿费、误工费，未提供证据证实该费用实际发生，也无具体的诉请金额，对该诉讼请求一审法院不予支持。",
      "对于陈金华提出其已在签过调解协议后支付了马华乐等17人的工资，现已不欠马华乐工资的辩解，陈金华未出示证据予以证明，对于该辩解一审法院不予支持。",
      "陈金华提出马华乐欠其预支的生活费的辩解，经查，陈金华提供的工人借支情况显示，预支生活费均发生在2018年11月18日双方达成调解协议之前，2018年11月18日双方是就“剩余工资”达成的协议，故对陈金华提出的该辩解不予采信。",
      "综上，依据《中华人民共和国合同法》第一百零七条  、第一百零九条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决陈金华于本判决生效之日起五日内支付马华乐劳动报酬2700元；驳回马华乐的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，减半收取计5元，由陈金华负担。",
      "二审中，当事人围绕上诉请求依法提交了新的证据，本院组织当事人进行了证据交换和质证。",
      "陈金华提供了以下证据:1、通州建总班组工资发放表；2、工人借支情况表一份；3、工资表；4、潘小虎、陈金华结算单，共同证明马华乐等17人工资已经结算过。",
      "经质证，马华乐认为证据1为复印件，对真实性有异议；证据2、3为陈金华自己制作，不能作为证据使用；证据4与本案没有关联性，以上证据达不到陈金华的证明目的。"
    ],
    "opinion": [
      "本院经审查认为，陈金华的证据1为复印件，且马华乐对真实性提出异议，故对该份证据不能作为本案的定案依据；证据2、3为陈金华自己制作，不符合证据的形式要件，不能作为本案证据适用；证据4显示系案外人与陈金华的结算，与本案不具有关联性，故该份证据不能作为本案的定案依据。",
      "双方当事人对一审法院认定的事实均无异议，本院予以确认。",
      "本院认为，本案中，陈金华上诉称其不是工程的承包人，不应当成为支付工资的主体，不是本案的适格被告，但陈金华认可由其本人签字的人民调解调查记录中陈金华本人陈述部分中载明“我在通州建总G54项目部承包了工程”的事实，故陈金华上诉所称的其不案涉工程承包人的上诉理由不能成立。",
      "二审中，陈金华认可南京签调解协议的十七人是本次提起诉讼的17个案件中的原告，故陈金华上诉称人民调解协议仅和黄明贵签订，马华乐的诉讼请求没有事实依据的上诉理由亦不能成立。",
      "依据《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "现陈金华没有提供相关证据证明其所签订人民调解协议系在马华乐等人胁迫下签订，其应承担举证不能法律后果。",
      "陈金华还辩称马华乐等人诉请的劳动报酬已由承包单位直接给付，因马华乐等人不认可人民调解协议中约定的应由陈金华负责给付劳动报酬变更为由承包单位负责给付，且陈金华亦未提供证据证明人民调解协议中约定的劳动报酬已由承包单位支付或其已按人民调解协议的约定予以履行，故对陈金华的辩解理由，本院不予采信。",
      "综上所述，陈金华的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由陈金华负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长魏宏波",
      "审判员庞玲",
      "审判员李艳",
      "二〇一九年八月二十二日",
      "法官助理梅莹",
      "书记员管钊"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "安徽省蚌埠市中级人民法院",
    "案号": "（2019）皖03民终1734号",
    "时间": "2019年08月22日",
    "案由": "追索劳动报酬纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}