{
  "title": "广州市德才房地产代理有限公司与张湛居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市德才房地产代理有限公司，广州市越秀区小北路三眼井上街4号101房。",
      "法定代表人:宋炽平，职务总经理。",
      "委托诉讼代理人:邹玉娣、丁桂娜，女，该公司职员，通讯地址。",
      "被告:张湛，男，汉族，1984年12月12日出生，身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告广州市德才房地产代理有限公司诉被告张湛居间合同纠纷一案，本院于2018年3月20日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人邹玉娣、丁桂娜到庭参加诉讼，被告经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判令被告支付中介费20000元及逾期付款违约金（自2016年10月31日计至实际付清之日止，以20000元为基数，按每日百分之一的标准，以本金为限）。",
      "事实和理由:2016年10月30日，在原告的协助下，被告（卖方）成功与案外人赖XX（买方）签订《房屋买卖合同》（NO.9106222），买卖双方就广州越秀区文德X路XX号XXX房（下称涉案房屋）建立了房屋买卖法律关系，并约定涉案房屋价款为150万元。",
      "签订合同时，原告已为被告提供买方的联系方式、买房需求、房屋交易买卖的政策信息等，最终促成双方交易，被告亦对售价表示满意。",
      "随后，被告通过《房屋买卖合同》、《中介服务费确认书》确认原告已促成其与卖方签订买卖合同，同意于合同签订当天向原告支付中介费2万元，否则每日按百分之一的标准计算违约金。",
      "上述房屋买卖合同签署后，被告并未向原告支付中介服务费，经原告员工多次催收未果，为维护原告的合法权益，故诉至法院并提出前述诉讼请求。",
      "被告无作答辩。"
    ],
    "facts": [
      "经审理查明:被告（为甲方、卖方）与案外人赖XX（为乙方、买方）及原告（中介方）曾签订《房屋买卖合同》，其中约定:乙方向甲方购买广州越秀区文德X路XX号XXX房，建筑面积59.39平方米，成交价1500000元；基于中介方已提供中介服务并已促成甲乙双方签订本合同，协助甲乙双方建立房屋买卖法律关系，甲乙双方同意于本合同签订之日向中介方支付中介服务费；甲方或乙方逾期支付中介服务费的，从逾期之日起，按日向中介方支付应付费用百分之一的违约金；乙方应于签订本合同时支付100000元作为定金，楼价款（含定金）1500000元于甲乙双方到税务部门完税及到房地产交易中心交易递件过户并取得受理回执当天付清，交易过户手续须于2016年12月30日前完成；基于中介方已提供中介服务并已促成甲乙双方签订本合同，协助甲乙双方建立房屋买卖法律关系，甲乙双方同意于本合同签订之日向中介方支付中介服务费，甲方或乙方逾期支付中介服务费的，从逾期之日起，按日向中介方支付应付费用百分之一的违约金等。",
      "2016年10月30日，被告向原告签署《中介服务费确认书》，确认原告提供了中介服务，成功促成与赖XX签订关于越秀区文德东路31号502房物业的买卖合同，为此，本人同意支付20000元予原告作为中介服务费等。",
      "被告至今未向原告支付上述中介服务费。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国合同法》第四百二十六条  规定:“居间人促成合同成立的，委托人应当按照约定支付报酬。",
      "”原告作为居间人，已促成被告与买方签订上述《房屋买卖合同》，被告亦签署了《中介服务费确认书》，承诺在签署确认书之日支付中介服务费。",
      "现被告未依约向原告支付咨询及中介服务费，已构成违约，应承担违约责任。",
      "故原告现要求被告支付中介服务费20000元及计付违约金的诉讼请求合法合理，本院对此予以支持。",
      "被告经本院合法传唤，无正当理由拒不到庭，视为放弃对原告诉讼请求进行答辩的权利及对原告提供证据进行质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四百二十四条  、第四百二十六条  第一款  的规定，判决如下:",
      "被告张湛应于本判决发生法律效力之日起七日内向原告广州市德才房地产代理有限公司支付咨询及中介服务费20000元及违约金（从2016年10月31日起计至付清上述中介服务费之日止，以20000元为基数，按每日百分之一的标准计付）。",
      "该违约金以不超过被告所欠中介服务费总额为限。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费800元，由被告负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长张丽",
      "人民陪审员郭伟强",
      "人民陪审员刘碧君",
      "二〇一八年八月三十日",
      "书记员陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2018-08-30",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初12558号",
    "时间": "2018年08月30日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}