{
  "title": "广州绅威鞋业实业有限公司与句容市浩远商贸有限公司特许经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州绅威鞋业实业有限公司，住所地:广州市天河区珠江东路30号5402房，原住所位于广州市越秀区西湖路18-28号自编1612-A房。",
      "法定代表人:孙淼，职务:经理。",
      "委托诉讼代理人:付昕，广东永航律师事务所律师。",
      "委托诉讼代理人:李晓聪，广东永航律师事务所实习律师。",
      "被告:句容市浩远商贸有限公司，住所地:句容市华阳南路万宏天源城4幢112-1室。",
      "法定代表人:张军。"
    ],
    "explain": [
      "原告广州绅威鞋业实业有限公司诉被告句容市浩远商贸有限公司特许经营合同纠纷一案，本院于2016年6月22日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人付昕到庭参加诉讼，被告经本院依法公告送达起诉状副本及开庭传票，公告期限及举证期限届满后没有到庭参加诉讼，依法作缺席开庭审理。",
      "本案现已审理终结。",
      "原告诉称:被告系原告授权的“BOSSSUNWEN”品牌鞋类系列产品的代理商，合作已有多年，双方就经营相关事项签订有《特许专营合同》，约定双方关于货款的结算遵循款到发货的原则，但在合作期间，被告却拖欠原告大量款项至今仍没有结清，包括货款、店铺装修款等。",
      "因被告经营不善拖欠原告大量款项，其于2013年11月主动终止与原告的合作。",
      "根据原告向被告发出的2012年12月份《客户对账单》，截至2012年12月31日，被告拖欠原告款项人民币439104.93元未付。",
      "被告收到该份《客户对账单》后，于2013年1月22日对拖欠的货款金额予以确认。",
      "2013年11月19日，被告再次就2012年12月份的对账单进行回复，确认其将以分批退货方式冲抵所欠货款，并承诺最迟在2014年1月底之前退完。",
      "虽然被告在回复中对装修款存在异议，并提出多项抵扣要求，但其所提内容均缺乏事实和法律依据，无法成为拒付款项的理由。",
      "截至2014年1月，被告仅退回鞋子200双（价值96300元），远不足以清偿所欠款项，严重违背之前的承诺。",
      "2014年3月25日，被告又再次向原告退回价值35190元的货物及辅料外，再未有过任何还款或退货行为，被告尚欠原告款项共计318414.93元。",
      "鉴于被告的行为已构成违约，严重损害了原告的合法权益，原告曾于2015年12月14日向被告发出《律师函》，催促被告尽快偿还拖欠的款项，但被告始终拒绝沟通，在收到《律师函》后也未作回复，为维护原告的合法权益，故起诉请求人民法院判令:1、被告向原告支付拖欠的款项318414.93元及利息（自2015年12月5日起至实际清偿欠款之日止，以欠款金额为基数，按中国人民银行同期贷款利率为标准计）；2、被告承担本案的全部诉讼费用。",
      "原告为证实其诉讼请求，向本院提交如下证据:",
      "1、《特许经营合同》，拟证明原告与被告之间存在合同关系，被告未依约支付欠款的事实。",
      "2、2012年12月份《客户对账单》，拟证明截至2012年12月31日被告尚欠原告款项共计439104.93元，被告已确认拖欠货款，并承诺在2014年1月底之前以退货方式付清全部拖欠款项。",
      "3、南京中央商场装修工程报价表、道具验收表，拟证明被告对南京中央商场店装修工程的报价已经确认，并验收了全部工程，应当支付装修款项的事实。",
      "4、2013年1月至2015年12月4日《客户对账单》，拟证明截至2015年12月4日，扣除被告已退回的货品，被告尚欠原告款项共计318414.93元的事实。",
      "5、《律师函》及妥投证明，拟证明原告于2015年12月14日向被告寄发《律师函》，但被告收到后没有回复，亦未清偿拖欠款项。",
      "6、第1713281号商标注册证书及核准转让、变更证明、续展证明，拟证明涉案商标已获准注册的事实。",
      "7、商标权利人更名文件；",
      "8、商标使用许可合同备案通知书；",
      "证据7-8，拟证明原告自2006年起获得第1713281号商标的使用许可，是该商标的合法使用人。",
      "9、原告从2007年-2010年与广州友谊商城签订的《专柜协议书》；",
      "10、原告从2009年-2010年与广州王府井百货签订的《专柜协议书》；",
      "证据9-10，拟证明原告符合《商业特许经营管理条例》的规定，可以从事特许经营活动的条件。",
      "11、2011-2012年支付凭证，拟证明被告履行合同向原告支付相关货款的事实。",
      "12、物流货物运单，拟证明被告曾于2014年3月份向原告以退货方式抵扣所拖欠的部分货款，退货价值为35190元。",
      "被告未作答辩，亦没有向本院提供证据。",
      "经本院对原告所举证据进行审查后，没有发现有影响其证明效力的因素，故本院对原告出示的证据予以确认，并据此查明以下事实:",
      "经中华人民共和国国家工商行政管理局商标局（以下简称“国家商标局”）核准，第1713281号“BOSSSUNWEN”商标的注册人是保罗（香港）集团有限公司，核定使用商品为第25类的服装、针织服装、鞋、帽子、袜、领带，手套（服装）、腰带、内衣等；注册有效期限自2002年2月14日至2012年2月13日；2007年12月25日，经国家商标局核准，第1713281号商标核准转让给英国博斯国际有限公司；2011年10月24日，第1713281号商标核准续展注册，续展注册有效期自2012年2月14日至2022年2月13日。",
      "2015年6月8日，上述商标核准变更注册人为弘峻实业发展有限公司（香港）。",
      "根据国家商标局出具的三份《商标使用许可合同备案通知书》显示，英国博斯国际有限公司将涉案商标许可给广东博斯鞋业实业有限公司使用，许可期限自2006年10月30日至2011年10月30日。",
      "2010年10月12日，英国博斯国际有限公司再次将涉案商标许可给广东博斯鞋业实业有限公司使用，许可期限自2010年6月10日至2012年2月12日。",
      "2015年7月2日，弘峻实业发展有限公司（香港）又将涉案商标许可给广州绅威鞋业实业有限公司（即本案原告）使用，许可期限自2012年2月13日至2022年2月12日。",
      "另，广东博斯鞋业实业有限公司成立于2006年，于2011年9月5日经工商行政管理部门核准，更名为广东博斯绅威集团有限公司，该公司于2010年9月19日独资成立广州绅威鞋业实业有限公司（即本案原告），原告主要从事鞋类设计、生产、批发零售贸易等业务。",
      "被告是2011年7月5日登记成立的有限责任公司，主要从事服装、鞋帽、皮具等商品的批发零售业务。",
      "2011年3月1日，原告与被告签订一份编号为XYJM2011-05号《特许经营合同》，约定被告为原告特许经营商，有权在本合同约定的范围内销售原告提供的“BOSSSUNWEN”系列鞋类产品，并展示该商标及原告特许经营证照。",
      "被告取得原告之特许经营权是基于原告为特许人，被告为被特许人之特许经营之法律关系，被告提供资金和经营场所，原告提供产品陈列、销售信息等技术资源服务，缔约双方不因本合同之签订或执行而解释成一方为他方代理人或合伙人，被告自负盈亏应承担品牌经营的最终经济责任，特许经营期限自2011年3月1日起至2012年2月29日，原告在合同期内授权被告在江苏省范围内销售原告提供的“BOSSSUNWEN”品牌鞋类系列产品，原告将特许经营权直接授予被告，被告按照本合同设定的特许网点直接经营；原告委派专业人员协助新店的筹备及开业，就店铺经营管理、产品陈列、销售技巧等提供指导，免费提供专卖店的平面设计图及陈列指导，按统一零售价的3折向被告供货，被告必须按原告提供的设计蓝图和形象标准对经营场所进行装修、费用由被告负担，且应在被告开业前由原告验收，被告必须提供商场专柜或专卖店的资料，包括详细地址、场区图、平面图、装修后的相片，若被告未能提供上述资料，原告有权停止向被告提供任何宣传包装品；被告向原告所购鞋类产品年度进货任务为人民币300万元，原告据此每半年按春夏季40%（3-8月份），秋冬季60%（9-2月份）的比例对被告进行评估，如达不到进货额，原告有权终止被告特许经营权，被告在特许合同期内进货达到人民币200万元时，原告给予被告1%的进货返利，达到人民币300万元时，原告给予被告2%的进货返利，被告必须在不欠任何款项的情况下方可享受销售返利，返利以货款形式体现；原告每年召开不少于两期的产品订货会，分别为秋冬季和春夏季订货会，被告必须派员参加；被告所设特许店的营业面积及形象均须符合原告的有关规定，道具装修由原告统一设计及制作，省级城市的指定商场道具装修费由原告提供100%对被告的支持，地级城市的指定商场提供50%的支持，不是原告指定的市级、地级商场不给予承担；支持的道具装修费用由原告以货品方式返还，支持的道具装修费用，原告以货品方式返还，若特许店经营时间未够两年以上而提前撤场，原告有权在被告的合同保证金中扣除预先支持的装修费用；为确保特许体系的统一性和产品、服务质量的一致性，原告有权对被告的经营活动进行监督；若双方在合同期限届满之前，未就合作经营品牌续签合同，则视为本合同自行终止；本合同期满，被告应立即无条件将店铺内所属原告授权之标的物交还给原告，包括有关文件、手册及授权书等，如双方因本合同发生争议协商不成时，应提交原告所在地人民法院通过诉讼解决，本合同自双方签字盖章后生效等”。",
      "根据原告提交的《“BOSSSUNWEN终端店铺工程报价表》、《专柜道具验收标准表（1）》及《专柜道具验收标准表（2）》显示，被告在江苏省南京市中央百货商场设立专柜，经营“BOSSSUNWEN”品牌鞋类商品，被告的法定代表人张军已在上述表格中确认验收合格，原告为此支付了工程装修及道具费合计39120元。",
      "另，根据原告出示2011-2012年度其留存的支付凭证所记载的往来款项来看，被告在涉案合同签订前及履行合同期内，共向原告支付了进货款3500000元，其中2011年度支付进货金额为2460000元，2012年度支付进货金额为1040000元。",
      "原告收到上述款项后亦分批向原告交付“BOSSSUNWEN”品牌鞋类系列产品，并授权被告在江苏省范围内销售“BOSSSUNWEN”品牌鞋类商品。",
      "但在合同履行期限届满后，双方没有续签合同。",
      "原告为清理涉案特许合同项下的债权债务向被告发出一份《客户对账单》，该单载明:“所属月份为2012年12月，被告保证金为0元，被告期初欠款金额为410479.33元，2012年12月份加盟客户发货汇总19840元，12月份加盟客户退货汇总334.40元，南京中央商场店装修费39120元，原告已收金额30000元，本期合计58625.60元，被告期末欠款金额为439104.93元等”。",
      "被告法定代表人张军于2013年1月22日签收上述对账单，并在上述对账单对应的差异核对（被告填写）一栏上备注:“（一）2012年7月13日，贵司应发我司调换83双，我司实收81双，差BEOSCB321A38、40；（二）山东转物贵司欠我司13230.84元一直没有冲账，请尽快解决；（三）关于淮安路返点，贵司实发552对，应返利我司57753.6元，而贵司只返利我司44953.70元，差额为12800.4元，就山东转物和淮安返利，贵司差我司金额为26031.24元，请尽快解决；（四）南京中央商场，广州公司100%承担，请检查协议等”。",
      "其后，原告于2013年11月18日派员赴江苏句容市向被告催收，被告法定代表人张军于2013年11月19日在上述对账单上再次签名确认“除了广州公司应承担的部分，我公司分批退货广州（运费由广州公司承担），最迟14年1月底前退完所有差额库存等”。",
      "根据原告出示的编号为0004086《南京凯兴物流有限公司货物运单》显示，被告法定代表人张军于2014年3月20日向原告退还货物5箱。",
      "此后，被告没有再退还货物给原告。",
      "原告为进一步向被告催收债权，于2016年3月31日再次向被告发出《客户对账单》，该单订明:“所属月份为2013年1月至2016年3月，被告保证金为0元，被告期初欠款金额为439104.93元，2013年1月12日发货BD15DD372（1对鞋子）264元，2013年1月18日发货BE19DC513（1对鞋子）444元，2013年1月23日发货BF27DB680（1对鞋子）294元,2013年1月24日发货BSB1A004（1对鞋子）624元,2013年1月29日发货BF27DB680（1对鞋子）294元,2013年1月29日发货BE03DD731（1对鞋子）624元，2013年1月29日南京张军调河北石家庄BC08DB033A38（1对鞋子）444元，2013年11月30日退货200对（鞋子）96000元，2014年4月3日终止合作退货43对（鞋子）18012元，2014年4月3日终止合作退货异码鞋2对（鞋子）1128元，2014年4月3日终止合作退货新残鞋3对1242元，2014年4月3日终止合作辅料37件14808元，2013-2014净发货合计129090元，被告开具发票税金8000元，2014年3月20日退货5件，运费400元，被告承担2013-2014年运费税金道具合计8400元，本期合计扣减120690元，被告期末欠款金额为318414.93元等”。",
      "但被告没有在上述《客户对账单》上签名以及回传给原告。",
      "2015年12月14日，原告委托广东永航律师事务所黄琳律师向被告发出一份《律师函》，要求被告清偿拖欠的款项318414.93元等。",
      "根据原告出示的妥投证明显示，上述《律师函》已于2015年12月16日到达被告处，但被告仍没有向原告履行还款义务。",
      "原告催收未果，遂诉讼至本院。",
      "在庭审中，原告申请撤回对被告主张计收利息以及收回南京中央商场专柜店装修费39120元的诉讼请求。",
      "经合议庭评议后，本院依法口头裁定:准许原告撤回上述诉讼请求，并不另行制作有关法律文书。",
      "原告对此没有异议。"
    ],
    "opinion": [
      "本院认为:根据我国《商业特许经营管理条例》第三条  之规定，商业特许经营是指拥有注册商标、企业标志、专利、专有技术等经营资源的企业，以合同形式将其拥有的经营资源许可其他经营者使用，被特许人按照合同约定在统一经营模式下开展经营，并向特许人支付特许经营费用的经营活动。",
      "本案中，原告获得第1713281号“BOSSSUNWEN”注册商标的使用权，并许可被告销售涉案品牌的鞋类商品，且被告必须按原告提供的设计蓝图和形象标准对经营场所进行装修，原告有权对被告的经营活动进行监督，故涉案经营合同符合商业特许经营的法律特征，属于特许经营性质的合同。",
      "涉案合同是原告与被告在自愿、平等、协商一致的基础上形成的合意，合同内容没有违反法律、行政法规的禁止性规定，涉案合同依法成立生效，并对缔约双方产生约束力。",
      "因涉案经营合同订明被告的特许经营期限于2012年2月29日届满，根据《中华人民共和国合同法》第四十六条  、第九十八条  之规定，当事人对合同的效力可以约定附期限，附终止期限的合同，自期限届满时失效；合同权利义务的终止，不影响合同中结算条款和清算条款的效力，故涉案经营合同在履行期限届满后自然终止。",
      "从原告所举的《客户对账单》（2012年12月）来看，被告的法定代表人张军对原告主张的期末欠款金额439104.93元没后异议，只是对山东转物贵司冲抵欠款13230.84元、返利差额12800.4元以及现金差额26031.24元等款项提出异议，但被告没有就其提出的异议款项向本院提供证据，根据《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，由被告承担不举证的不利后果。",
      "另在原告向被告催收欠款过程中，被告的法定代表人张军再次在《客户对账单》（2012年12月）中备注“除了广州公司承担的部分，我公司分批退货广州，最迟在14年1月底前退完所有差额库存”。",
      "但被告也没有举证证实其有向原告履行全面的退货义务。",
      "虽然原告出示的2013年1月至2016年3月《客户对账单》是原告单方制作，被告也没有在上述对账单上签章确认，但该份《客户对账单》与2012年12月的《客户对账单》对应的被告期初欠款金额439104.93元可以相互印证，证实被告在合同履行期初拖欠原告款项金额为439104.93元。",
      "鉴于被告没有提出反证，故本院对原告出示的两份《客户对账单》记载的欠款金额439104.93元以及退货金额120690元予以采信。",
      "在原告主张被告的欠款金额318414.93元中扣除原告撤回对南京中央商场专柜装修费39120元后，被告实欠原告金额为279294.93元（计算公式:318414.93元-39120元=279294.93元），故被告应将上述欠款清偿给原告。",
      "综上所述，造成本案纠纷，责任在被告，但因原告撤回部分诉讼请求，故本案诉讼费用按责分担。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第四十六条  、第六十条  、第九十七条  、第九十八条  、第一百零七条  以及《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "被告句容市浩远商贸有限公司应于本判决发生法律效力之日起十日内清偿欠款279294.93元给原告广州绅威鞋业实业有限公司。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费6076元，由原告广州绅威鞋业实业有限公司承担587元，被告句容市浩远商贸有限公司承担5489元。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知次日起七日内，按照不服一审判决部分的上诉请求数额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员林静",
      "人民陪审员曲敏华",
      "二〇一六年十二月十二日",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2016-12-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初8649号",
    "时间": "2016年12月12日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}