{
  "title": "王秋花与曾带娣生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:王秋花，女，1961年6月7日出生，汉族，住广**省广州市花都区，",
      "委托诉讼代理人:邝耀福，男，1985年6月14日出生，汉，住广**省广州市花都区区，系王秋花的儿子。",
      "被告（反诉原告）:曾带娣，女，1963年7月18日出生，，住广**省广州市花都区都区，",
      "委托诉讼代理人:姜顺玲，广东聚方律师事务所律师。",
      "委托诉讼代理人:梁春霞，广东聚方律师事务所实习律师。"
    ],
    "explain": [
      "原告王秋花与被告曾带娣生命权、健康权、身体权纠纷一案，本院于2019年3月4日受理后，被告曾带娣于2019年5月8日提出反诉，本院依法对本诉和反诉进行合并审理，依法适用普通程序，于2019年6月25日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告（反诉被告）王秋花及其委托诉讼代理人邝耀福、被告（反诉原告）曾带娣的委托诉讼代理人姜顺玲到庭参加诉讼。",
      "本案现已审理终结。",
      "原告（反诉被告）王秋花向本院提出诉讼请求:1、请求判决曾带娣赔偿医疗费260元、营养费500元、护理费500元，共计1260元；2、请求判决曾带娣承担精神损失赔偿费1000元、误工费180元/天*30天共计6400元；3、请求判决曾带娣承担诉讼费用。",
      "事实与理由:在2019年1月14日中午，政府过来永乐三队进行整治人民环境拆迁。",
      "因村民邝阳章与曾带娣发生争执，王秋花在围观过程中主持公道并出言劝阻却被曾带娣冲上来拳打并用嘴巴咬伤了拇指和食指，其中食指导致变形治疗后没好转。",
      "王秋花因手指受伤停工了一个月，起居与生活严重受阻碍。",
      "在派出所的协商下，曾带娣仍不知悔改，并且对其行为不负责，特此向法院提起诉讼维护王秋花的合法权益。",
      "诉讼中，王秋花变更其诉讼请求的精神损害赔偿费为8000元，误工费为7000元。",
      "王秋花为证明自己的主张，向本院提交了以下证据:",
      "1、医疗收费票据，门诊病历，证拟明王秋花在医院看病及费用情况。",
      "2、穗公花行罚决字【2019】01266号行政处罚决定书，拟证明曾带娣殴打王秋花，被处行政拘留5日，与穗公花行罚决字【2019】01268号行政处罚决定合并执行行政拘留15日。",
      "曾带娣对王秋花提供的以上证据经质证发表以下意见:",
      "对证据1-2的真实性没有异议，我方认为王秋花负有主要的过错。",
      "起因是邝阳章与曾带娣的之间的纠纷，但是后来王秋花过来打曾带娣，还把曾带娣的项链拉断，衣服扯烂。",
      "被告（反诉原告）曾带娣辩称:对于治疗费，双方均有过错，应按过错程度承担，其中王秋花承担主要责任，其他费用没有依据。",
      "曾带娣对本诉没有提交证据。",
      "被告（反诉原告）曾带娣提出反诉的诉讼请求:1、判令王秋花承担以下费用的70%责任:医药费1271.7元，误工费500元，营养费500元，护理费200元，交通费500元，精神损害赔偿金1000元；2、判令王秋花赔偿曾带娣玉珠项链损失3200元；3、判令本案所有诉讼费由王秋花承担。",
      "事实与理由:2019年1月14日，曾带娣与案外人邝阳章因琐事发生争吵，王秋花无故参与争吵并挑衅曾带娣，导致双方发生推搡拉扯，过程中王秋花将曾带娣胸前的玉珠项链和衣服扯烂，并抓伤了曾带娣身体，导致曾带娣身体多处挫伤并伴随胸闷胸痛、腰痛，头晕不适，呼吸困难等症状，导致当天曾带娣入院治疗，身体和精神备受打击。",
      "王秋花的行为侵犯了曾带娣的身体健康权和财产权，故请求人民法院判令王秋花赔偿曾带娣相应损失，并由王秋花承担诉讼费。",
      "曾带娣为证明自己的主张，向本院提交了以下证据:",
      "1、穗公花行罚决字【2019】01267号行政处罚决定书，拟证明王秋花殴打曾带娣，被处行政拘留5日，负有主要过错。",
      "2、医疗收费票据，门诊病历，证拟明王秋花在医院看病及费用情况。",
      "3、照片，拟证明曾带娣的玉珠项链被王秋花毁坏的情况。",
      "王秋花对曾带娣提供的以上证据经质证发表以下意见:",
      "对证据1的真实性没有异议，但是处罚决定不公正，我方不服。",
      "对证据2的真实性没有异议，但是曾带娣没有受伤，我方没有打曾带娣，不同意赔偿。",
      "对证据3，曾带娣当时是否有佩戴玉珠项链以及是否因为打架导致项链断裂以及项链的价值由法庭调查认定，据我方事后到村里了解，曾带娣当时到现场将玉珠链完好捡回，案发现场曾带娣没有佩戴玉珠链。",
      "原告（反诉被告）王秋花辩称:1、我没有打到曾带娣，不同意赔偿第一项诉请，曾带娣检查身体，曾带娣并没有受伤。",
      "2、曾带娣没有提供玉珠项链的发票，不能证实玉珠项链的价值，曾带娣提供的照片有显示有28粒珠子，证明曾带娣已经捡回玉珠项链，有证人证明曾带娣已经捡回玉珠项链，我同意赔偿曾带娣串回玉珠项链的人工费。",
      "王秋花对反诉没有提交证据。",
      "经王秋花申请，证人邝金奇、邝沛章出庭作证，邝金奇陈述其在事发当天看见王秋花说了一句话后曾带娣跑过去打王秋花的头和咬王秋花的手指，王秋花骂曾带娣后，曾带娣再次打王秋花的头和咬王秋花的手指；邝沛章陈述其看见曾带娣指着王秋花的鼻子，王秋花拨开曾带娣的手，然后曾带娣打王秋花的头和脸，还咬王秋花的手指，邝沛章推开两人，曾带娣还继续与王秋花拉扯。",
      "曾带娣认为邝金奇、邝沛章的证言与事实不符，王秋花有打曾带娣。",
      "诉讼中，根据曾带娣的申请，本院依法到广州市公安局花都区分局花山派出所调取了该所对邝阳章、曾带娣、王秋花、邝沛章、刘志燎的询问笔录各一份，案发当日现场监控视频光盘、曾带娣和王秋花的行政处罚决定书各一份。",
      "邝阳章的询问笔录中记载曾带娣与邝阳章发生争执之后，王秋花大喊曾带娣冤枉人之类的话，曾带娣冲过去用手指着王秋花的鼻子骂，王秋花用手拨开曾带娣的手，曾带娣用手殴打王秋花，撕扯王秋花的衣服，用口咬王秋花的手指，用拳头打王秋花的头，王秋花用手扯住曾带娣的衣领，两人打了一会被附近的人分开，过了一两分钟，王秋花咽不下气想打曾带娣，用手抓住曾带娣的衣服，曾带娣用拳头打王秋花的头和身体，两人撕扯几分钟后被其他人分开。",
      "曾带娣的询问笔录中记载曾带娣与邝阳章发生争执后，王秋花大声说“把阿娣的黄皮树弄死”，曾带娣走出去跟王秋花争吵，争吵中王秋花用手拍曾带娣的脸，用手拉扯曾带娣胸前的衣服，扯断王秋花玉带金牌的项链，曾带娣用牙齿咬王秋花的手指，用手打王秋花，后来两人分开。",
      "王秋花的询问笔录中记载邝阳章与曾带娣发生争执后，王秋花说“你一个男人就这样被她推倒在地下了”，曾带娣跑过来用手指王秋花的鼻子说“不关你的事，你想怎么样”，王秋花用手推开曾带娣的手，曾带娣用手打王秋花的头两下，王秋花用左手抓住曾带娣的脖子位置衣领处，曾带娣用口咬王秋花左手大拇指，之后两人被劝开。",
      "王秋花再冲上去想打曾带娣，但是没有打到，曾带娣用口咬王秋花左手食指，之后120和警察到场。",
      "邝沛章的询问笔录中记载曾带娣与邝沛章、邝阳章发生争执后，王秋花用手指着曾带娣说了几句，曾带娣咬了王秋花的手指，之后两人打起来，不久派出所的人到场处理。",
      "刘志燎的询问笔录中记载曾带娣与邝阳章发生争执后，王秋花和曾带娣对骂，王秋花在曾带娣身后用左手打了一巴掌曾带娣脸部，曾带娣和王秋花对打起来，王秋花用手扯住曾带娣的衣服，将曾带娣脖子上的一条珠链扯断了，珠子跌落在地上，曾带娣用嘴巴咬伤王秋花的手指。",
      "之后村干部把两人分开。",
      "现场监控录像没有音频资料，视频资料显示曾带娣与王秋花曾发生争执，但受监控摄像角度和树木遮挡影响，没有拍摄到曾带娣和王秋花争执的过程。"
    ],
    "facts": [
      "经审理查明:王秋花与曾带娣是邻里关系。",
      "2019年1月14日中午，曾带娣与邝阳章发生争执后，王秋花在旁说了一句话引起曾带娣不满，曾带娣与王秋花发生争吵和打架。",
      "期间曾带娣的珠链被王秋花扯断，王秋花的手指被曾带娣咬伤。",
      "对王秋花所说的话和打架过程双方各执一词:王秋花称其说的是“那么大一个男人都被曾带娣推到”，曾带娣称王秋花说的是弄死曾带娣的果树；王秋花主张曾带娣先咬伤王秋花的拇指，王秋花因为拇指疼痛找曾带娣理论，曾带娣继续打王秋花和咬伤王秋花的食指，曾带娣的受伤和珠链断裂是曾带娣的老公推拉曾带娣的过程中造成的；曾带娣主张没有打过两次架，双方打架过程中王秋花把曾带娣的衣服和珠链都扯烂了，且打到曾带娣的颈部和身体的其他部位。",
      "王秋花受伤后，前往广州市花都区花山镇卫生院门诊治疗，2019年1月14日医生诊断为:头皮挫伤，被其他哺乳动物咬伤或抓伤，上肢皮肤裂伤；2019年1月16日医生诊断为:被其他哺乳动物咬伤或抓伤，上肢皮肤裂伤;2019年2月28日医生诊断为:关节炎。",
      "王秋花门诊治疗共花去医疗费262.47元。",
      "曾带娣于2019年1月14日到广州市中西医结合医院门诊治疗，医生诊断为:西医:多处挫伤；中西:损伤疼痛【气滞血瘀】，花去医疗费1271.7元。",
      "2019年2月22日，广州市公安局花都区分局以曾带娣于2019年1月14日在广州市花都区花山镇花山永乐村3队一空地殴打他人为由对曾带娣处以行政拘留五日；同日，广州市公安局花都区分局以王秋花于2019年1月14日在广州市花都区花山镇花山永乐村3队一空地殴打他人为由对王秋花处以行政拘留五日。"
    ],
    "opinion": [
      "本院认为:王秋花和曾带娣之间发生争斗导致受伤，本案属于生命权、健康权、身体权纠纷，举证责任的分担应适用一般侵权责任中“谁主张、谁举证”的负担原则。",
      "本案中，虽然双方对争斗的起因各执一词，但是可以确定是王秋花先出言引起双方争执;双方对争执的经过也存在较大争议，但是可以确定两人互有拉扯殴打的行为，王秋花的拇指和食指被曾带娣咬伤，曾带娣的珠链在打斗中被扯断。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第七十三条  的规定:“双方当事人对同一事实分别举出相反的证据，但都没有足够的依据否定对方证据的，人民法院应当结合案件情况，判断一方提供证据的证明力是否明显大于另一方提供证据的证明力，并对证明力较大的证据予以确认。",
      "因证据的证明力无法判断导致争议事实难以认定的，人民法院应当依据举证责任分配的规则作出裁判。",
      "”综合王秋花和曾带娣提供的证据及本院依申请调取的证据，王秋花出言在先引致双方发生争执，继而发生打斗，对事件的发生有一定的过错；曾带娣没有克制情绪，在打斗中咬伤王秋花，对事件的发生亦有一定的过错。",
      "为此，双方对对方在争斗中所受伤害应承担同等赔偿责任。",
      "王秋花索偿的款项应以法律规定及其提供的合法有效依据计算。",
      "其中:1、医疗费260元，有医院病历、费用清单及收费收据为证，本院予以支持。",
      "2、营养费500元、护理费500元，王秋花的医院诊断证明为挫伤、抓伤、咬伤、裂伤，没有医嘱需要加强营养和他人护理，对其主张本院不予确认，3、精神损害赔偿金8000元，王秋花对争斗的发生负同等责任，且其所受损害没有构成伤残，对其主张本院不予确认。",
      "4、误工费7000元，曾带娣在案发时已经年满57周岁，且没有提供证据证明误工情况，对其主张本院不予确认。",
      "以上各项损失合计260元，曾带娣应承担50％的责任，即曾带娣应向王秋花赔偿130元。",
      "曾带娣索偿的款项应以法律规定及其提供的合法有效依据计算。",
      "其中:1、医疗费1271.7元，因曾带娣的诊疗情况有医院病历、费用清单及收费收据为证，本院予以确认。",
      "王秋花主张曾带娣做了过多检查，但未能提供证据予以证明，对其主张本院不予采纳。",
      "2、误工费500元，曾带娣在案发时已经年满55周岁，且没有提供证据证明误工情况，对其主张本院不予确认。",
      "3、营养费500元、护理费200元，曾带娣的医院诊断证明为多处挫伤，没有医嘱需要加强营养和他人护理，对其主张本院不予确认，4、交通费500元，曾带娣没有提供证据予以辅证，根据案件情况本院酌定交通费20元。",
      "5、精神损害赔偿金1000元，曾带娣对争斗的发生负同等责任，且其所受损害没有构成伤残，对其主张本院不予确认。",
      "以上各项损失合计1291.7元，曾带娣主张王秋花赔偿上述损失的70%，计为904.19元，其中王秋花应承担50％的责任，即王秋花应向曾带娣赔偿452.1元。",
      "对于曾带娣玉珠项链的损失。",
      "王秋花虽然不确认有扯断曾带娣的玉珠项链，但同意支付重串玉珠项链的费用15元，综合派出所所作的询问笔录和曾带娣提供的部分玉珠，本院确认王秋花在争斗中扯断曾带娣的玉珠项链，故王秋花应对曾带娣玉珠项链的损失承担赔偿责任。",
      "曾带娣没有提供证据证明玉珠项链的价值，且曾带娣已经捡回部分玉珠，本院酌定曾带娣的玉珠项链损失为200元，",
      "综上，王秋花应向曾带娣支付的赔偿款与曾带娣应向王秋花支付的赔偿款折抵后，王秋花应向曾带娣支付赔偿款522.1元。",
      "通过本案，希望双方吸取教训，通过合法方式解决因琐事引发的邻里纠纷，凡事以和为贵，互谅互让，化解矛盾，在日常生活中学会控制自己情绪，妥善处理生活琐事，勿因一时之气，互不相让，而将纠纷扩大。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百二十条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十四条  、《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于民事诉讼证据的若干规定》第七十三条  的规定，判决如下:",
      "一、原告（反诉被告）王秋花在本判决发生法律效力之日起十日内向被告（反诉原告）曾带娣支付赔偿款522.1元；",
      "二、驳回原告（反诉被告）王秋花的其他诉讼请求；",
      "三、驳回被告（反诉原告）曾带娣的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费206.5元，由被告（反诉原告）曾带娣负担50元，由原告（反诉被告）王秋花负担156.5元。",
      "反诉受理费50元，由原告（反诉被告）王秋花负担25元，由被告（反诉原告）曾带娣负担25元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长邓碧君",
      "人民陪审员黄艳芳",
      "人民陪审员陈春鸣",
      "二〇一九年六月二十七日",
      "书记员麦淑晶"
    ]
  },
  "metadata": {
    "日期": "2019-06-27",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初3044号",
    "时间": "2019年06月27日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}