{
  "title": "钟杰峰与马润福、曾映霞装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:钟杰峰，男，1977年9月4日出生，汉族，住广东省广州市增城区，",
      "委托代理人:朱淦华，广东民诚众信律师事务所律师。",
      "被告（反诉原告）:马润福，男，1976年8月13日出生，汉族，住广东省广州市增城区，",
      "被告:曾映霞，女，1976年12月16日出生，汉族，住广东省广州市增城区，",
      "上述两被告的共同委托代理人:李剑锋，广东杰信律师事务所律师。"
    ],
    "explain": [
      "原告（反诉被告）钟杰峰诉被告（反诉原告）马润福、被告曾映霞装饰装修合同纠纷一案，本院受理后，依法组成合议庭，公开开庭审理了本案。"
    ],
    "procedure": [
      "原告（反诉被告）钟杰峰及其委托代理人朱淦华，被告（反诉原告）马润福及其与被告曾映霞的共同委托代理人李剑锋到庭参加诉讼。",
      "本案现已审理终结。",
      "原告（反诉被告）钟杰峰诉称:马润福与曾映霞系夫妻关系，钟杰峰与曾映霞系同学关系。",
      "2015年10月，基于对二人的信任，钟杰锋与马润福达成口头约定，由马润福承接钟杰峰所有的位于增城区××路××湖畔××房的住宅装修工程（包工包辅料），装修费用按马润福实际取得的发票单据结算。",
      "但由于马润福多次以资金周转困难为由要求钟杰峰先行支付装修预付款。",
      "为此，钟杰峰在马润福、曾映霞没有出具任何发票单据对账的情况下，在2015年10月至2016年2月期间就该装修工程向马润福支付装修款共80000元以及订门预付款28000元。",
      "施工期间，钟杰峰一直要求马润福、曾映霞出示装修材料购买发票单据进行对数结算，但马润福一直推诿。",
      "后来在钟杰峰的强烈要求下，马润福、曾映霞才向钟杰峰出具了其自制的送货单据。",
      "同时根据钟杰峰对该装修工程的验收情况显示，该装修工程的材料质量及工程质量与钟杰峰已支付的预付款价值严重不相符，存在水电线路布置混乱（未向钟杰峰出示水电装修线路图），电线质量严重不过关，天花板发霉，新制电视背景墙倾斜等一系列质量问题。",
      "并且马润福、曾映霞提供的结算单据明显与实际情况不符，有单据造价行为与明显虚增费用的情况。",
      "同时，钟杰峰已向马润福支付28000元购门费用，但马润福至今仍扣留了两个价值4600元的橡木房门未交货，已交货的价值11500元的阳台钢门存在严重的质量问题，根本无法使用。",
      "马润福、曾映霞的上述行为已经违反诚实信用原则，严重损害了钟杰峰的合法权益。",
      "钟杰峰多次与马润福协商，要求其进行返工返修，但马润福、曾映霞一直都不予理睬，导致钟杰峰迫不得已重新将其住宅装修工程重新委托他人翻修，造成钟杰峰的巨大损失。",
      "为此，钟杰峰特具状法院，诉讼请求:一、判令马润福、曾映霞向钟杰峰返还装修预付款80000元及返还订门预付款16100元；二、本案诉讼费用由马润福、曾映霞承担。",
      "被告（反诉原告）马润福、被告曾映霞辩称:不同意钟杰峰的全部诉讼请求。",
      "具体答辩意见与马润福提交的反诉状意见一致。",
      "被告（反诉原告）马润福反诉称:2015年10月，钟杰峰找到马润福请求帮忙装修，苦苦哀求之后，马润福念在钟杰峰与曾映霞是同学的份上，承接了钟杰峰位于增城区××路××湖畔××房的装修工程（包工包辅料）。",
      "马润福按双方口头约定进行装修工作，该工程已基本装修完毕（除了扇灰），但是钟杰峰仅支付了80000元装修预付款，经多次催收，钟杰峰仍然拒绝支付其他装修款，无奈之下马润福唯有停工不扇灰。",
      "经核算，马润福已做的装修款一共为129345元，加上龙头、水盘材料费500元以及打灶人工费1300元，共计131145元。",
      "为维护马润福的合法权益，特提起反诉，反诉请求:一、判令钟杰峰向马润福支付装修款（含龙头、水盘材料费、打灶人工费）共计51145元及利息（利息按中国人民银行同期贷款利率计算，从反诉之日起计算至付清之日止）；二、本案诉讼费由钟杰峰承担。",
      "原告（反诉被告）钟杰峰辩称:不同意马润福的反诉请求。",
      "其陈述内容与事实不符，具体与钟杰峰的起诉状内容一致。"
    ],
    "facts": [
      "经审理查明:2015年10月15日，曾映霞开具《收据》给钟杰峰，载明“旧锦绣钟生装修预付款￥20000元（已汇款建行曾映霞）”。",
      "2015年11月13日，曾映霞开具《收据》给钟杰峰，载明“旧锦绣钟生订门28000元（工行马润福）”。",
      "2015年12月20日，曾映霞开具《收据》给钟杰峰，载明“旧锦绣11幢101房钟生装修预付款20000元”等内容，并加盖“帝客橱柜、衣柜、电器连锁销售专用章”。",
      "2016年1月12日，曾映霞开具《收据》给钟杰峰，载明“旧锦绣钟生装修预付款40000元”等内容，并加盖“帝客橱柜、衣柜、电器连锁销售专用章”。",
      "另查明，一、钟杰锋在本案中不申请对马润福、曾映霞装修部分进行工程造价鉴定。",
      "二、钟杰锋向本院申请马润福、曾映霞装修部分质量鉴定。",
      "庭审中，一、钟杰峰、马润福、曾映霞均确认以下事实:1、双方口头约定了由马润福对钟杰峰所有的位于增城区××路××湖畔××房进行装修，没有签署书面合同；2、涉案房屋已经由案外人先行装修过，后又委托马润福进行装修，钟杰峰向马润福支付了8万元的装修款以及28000元的订门预付款；3、马润福所做涉案装修工程并未施工完毕。",
      "二、钟杰峰主张，双方的口头约定没有约定装修总价，马润福之前说要13万多，后来又说12万就可以了；涉案工程现已经另行由案外人装修完了；钟杰峰共向马润福订购了2万元的门，共八扇，其中三扇门没有安装，已经安装好的五扇门中，两扇有严重质量问题，因此主张要求马润福返还16100元；。",
      "钟杰峰另出示帝客橱柜结算单，送货单、发货单等，拟证明马润福制作虚假单据，虚增装修费用。",
      "三、马润福主张，马润福是广州市帝客家具有限公司的法定代表人，但是本案装修工程时以其个人名义进行装修的；对于钟杰峰主张的28000元是订门款，并非是装修款；双方当事人口头约定了装修款为13万多元，涉案工程的工程范围是全屋装修，刚开始并没有约定包工包料，后施工过程中是马润福购买了材料进行装修，就变更为包工包料了，涉案工程中的水电材料、砂、水泥、红砖、木工材料等都是马润福购买的；涉案工程只有扇灰工程未完工，原因是钟杰峰未支付全部装修款；因涉案房屋尚未扇灰，有两扇门无法安装，后钟杰峰拒绝支付工程款，还要赔偿，马润福就没有安装剩下两个木门，两扇木门约价值4000多元。",
      "四、马润福向本院申请对装修造价进行鉴定，但其后书面明确表示不预付鉴定费用。",
      "钟杰峰向本院申请对涉案工程的装修质量进行评估。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  规定，承包人未取得建筑施工企业资质而签订的建设工程施工合同应属无效。",
      "本案中，马润福不具备施工资质，其与钟杰峰之间的口头装修协议应属无效。",
      "因合同无效，且双方合同为口头协议，无法确认涉案工程的工程范围。",
      "双方当事人虽确认马润福已经实际施工，但未施工完毕，涉案工程已经由案外人施工完毕。",
      "而双方当事人亦无法举证证明马润福已经施工的工程部分或未施工的工程部分，以及案外人施工的部分和马润福施工的部分。",
      "虽马润福向本院申请对装修造价进行鉴定，但随后明确表明不预付鉴定费用，可视为放弃鉴定申请。",
      "故本院无法确定涉案工程中马润福施工的工程量及工程价款。",
      "因此，对于马润福要求钟杰峰支付装修款51145元及利息的诉讼请求，证据不足，本院不予支持。",
      "因本案中钟杰锋主张要求马润福、曾映霞返还全部装修款，并未向本院主张因装修质量问题产生的损失赔偿。",
      "因此，对于钟杰峰在本案中申请质量鉴定，本院不予采信。",
      "钟杰锋可另案主张。",
      "关于返还订门预付款问题。",
      "根据双方当事人在庭审中的陈述，马润福、曾映霞收取了钟杰峰28000元的订门款，且已经安装了部分的门，但钟杰峰并未举证证明房门的具体安装情况及价值，应承担相应举证不能的不利后果。",
      "而马润福、曾映霞庭审中自认尚有两扇木门尚未安装，该两扇木门价值约4000元。",
      "对马润福、曾映霞自认的内容，本院予以确认。",
      "故钟杰峰要求马润福、曾映霞返还订门款4000元，本院予以支持。",
      "对于超出上述订门预付款费用以外的金额，于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条  第（一）项  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，以及《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告（反诉原告）马润福、被告曾映霞于本判决发生法律效力之日起十日内返还订门款4000元给原告（反诉被告）钟杰峰；",
      "二、驳回原告（反诉被告）钟杰峰的其他诉讼请求；",
      "三、驳回反诉原告（被告）马润福的全部反诉请求。",
      "案件受理费2202元，由原告（反诉被告）钟杰峰负担2110元，被告（反诉原告）马润福、被告曾映霞负担92元；反诉受理费539元，由反诉原告（被告）马润福负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长刘勋",
      "人民陪审员林月满",
      "人民陪审员毛美清",
      "二〇一七年五月二十九日",
      "书记员李靖"
    ],
    "attach": [
      "附相关法律条文:",
      "《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》",
      "第一条建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条第（五）项的规定，认定无效:",
      "（一）承包人未取得建筑施工企业资质或者超越资质等级的；",
      "（二）没有资质的实际施工人借用有资质的建筑施工企业名义的；",
      "（三）建设工程必须进行招标而未招标或者中标无效的。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2017-05-29",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初4571号",
    "时间": "2017年05月29日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}