{
  "title": "叶治简、古茂方等与彭绍芳、冯文贵装饰装修合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审上诉人）:叶治简，男，1958年11月30日出生，汉族，住广东省陆河县。",
      "申诉人（一审原告、二审上诉人）:古茂方，男，1963年3月10日出生，汉族，住广东省中山市。",
      "申诉人（一审原告、二审上诉人）:苏金凤，女，1962年11月15日出生，汉族，住广东省中山市石岐区。",
      "申诉人叶治简、古茂方、苏金凤的共同委托诉讼代理人:黄炳星，广东ＸＸ海天律师事务所律师。",
      "申诉人叶治简、古茂方、苏金凤的共同委托诉讼代理人:黄彦斌，广东ＸＸ海天律师事务所实习律师。",
      "被申诉人（一审被告、二审被上诉人）:彭绍芳，男，1920年3月1日出生，美国公民，住。",
      "委托诉讼代理人:唐文胜，广东华埠律师事务所律师。",
      "委托诉讼代理人:古庚祥，男，1951年2月5日出生，汉族，住广东省中山市。",
      "被申诉人（一审被告、二审被上诉人）:冯文贵，男，1953年10月10日出生，香港特别行政区居民，住香港特别行政区。",
      "被申诉人（一审被告、二审被上诉人）:冯世英，男，1943年3月28日出生，香港特别行政区居民，原住香港特别行政区。",
      "被申诉人冯文贵、冯世英的共同委托诉讼代理人:蔡盛长，广东广中律师事务所律师。"
    ],
    "explain": [
      "申诉人叶治简、古茂方、苏金凤因与被申诉人彭绍芳、冯文贵、冯世英装饰装修合同纠纷一案，不服广东省中山市中级人民法院（2012）中中法民一终字第424号民事判决，向中山市人民检察院申诉。"
    ],
    "procedure": [
      "广东省人民检察院作出粤检民（行）监（2014）44000000394号民事抗诉书，向本院提出抗诉。",
      "本院作出（2015）粤高法审监民抗字第76号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "广东省人民检察院指派检察员杨楠、汪鹏基出庭。",
      "叶治简、古茂方、苏金凤的共同委托诉讼代理人黄炳星、黄彦斌，彭绍芳的委托诉讼代理人唐文胜，冯文贵、冯世英的共同委托诉讼代理人蔡盛长到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院认为，终审判决驳回叶治简、古茂方、苏金凤关于“李雪娥继承人应在继承遗产范围内对本案债务承担清偿责任”的主张，属于适用法律确有错误。",
      "本案中，即使不能确认彭绍芳与李雪娥存在法律上的夫妻关系，彭绍芳已提供与李雪娥的结婚证书，根据《皇家香港警务处口供报告》、《冯世英至郑罹松书记书》、《李雪娥遗嘱执行人声明》以及冯文贵庭审确认的《财产实业放弃书》，冯世英在上述证据中承认彭绍芳为其继父，因此对彭绍芳、李雪娥公开以夫妻名义共同生活这一基本事实，双方当事人均无异议。",
      "彭绍芳与李雪娥共同居住在文仪别墅，彭绍芳联系叶治简、古茂方、苏金凤装修文仪别墅，并由彭绍芳结算写下所欠装修款2001年的《欠据》及2005年的《欠款支付结算协议》，结合2000年的《工程结算》复印件等证据，一审法院已认定彭绍芳所欠款为文仪别墅装修工程欠款，据此可以认定叶治简、古茂方、苏金凤装修文仪别墅的基本事实。",
      "根据《中华人民共和国合同法》第四十九条  规定:“行为人没有代理权、超越代理权或者代理权终止以后以被代理人名义签订合同，相对人有理由相信行为人有代理权的，该代理行为有效。",
      "”叶治简、古茂方、苏金凤有充分理由相信彭绍芳代理李雪娥联系装修文仪别墅事宜，彭绍芳的行为可认定为表见代理行为，结合日常生活经验，叶治简、古茂方、苏金凤能进入李雪娥的别墅中长时间装修，李雪娥应当是知道、允许并认可的。",
      "从另一个角度讲，文仪别墅登记在李雪娥名下，李雪娥是该装修工程的受益方，装修的材料和劳动已经物化进别墅里面，成为别墅价值的一部分，作为别墅财产的继承人应在继承遗产的范围内对案涉装修款承担偿还责任。",
      "二审判决驳回叶治简、古茂方、苏金凤关于“李雪娥继承人应在继承遗产范围内对本案债务承担清偿责任”的主张，属于适用法律确有错误，导致实体处理不当。",
      "综上所述，广东省中山市中级人民法院（2012）中中法民一终字第424号民事判决适用法律确有错误。",
      "根据《中华人民共和国民事诉讼法》第二百条  第（六）项  和第二百零八条之规定，向你院提出抗诉，请依法再审。",
      "叶治简、古茂方、苏金凤称，同意检察院的抗诉意见，并在",
      "本院再审期间，提交如下证据:1、广州市天河区法院作出的（2002）天法民初字第4029号民事调解书；2、广州市天河区法院（2003）天法执字第453号民事裁定书；3、广州市天河区法院（2002）天法执字5391号民事裁定书；4、广州市天河区法院（2002）天法执字5391号协作执行通知书；5、中山市国土房管档案馆档案资料证明表；6、经中国驻美国洛杉矶总领事馆2013年4月26日认证的彭绍芳及李雪娥的结婚证。",
      "彭绍芳的委托诉讼代理人辩称，同意检察机关的抗诉意见。",
      "主要理由:原审法院判决彭绍芳承担装修款是错误的。",
      "1、彭绍芳与李雪娥是夫妻关系，有中国领事馆四次认证的结婚证为证。",
      "2、冯文贵、冯世英否认彭绍芳与其母亲是夫妻关系，是为了独吞彭绍芳的夫妻共同财产。",
      "叶治简、古茂方、苏金凤所述属实，该债务应由彭绍芳与冯文贵、冯世英在继承遗产范围内承担。",
      "并在本院再审期间提交如下证据:1-3、加利福利亚州务卿和中国领事馆分别于2005年9月30日、2010年8月5日、2013年4月26日对彭绍芳与李雪娥结婚证认证的证明；4、彭绍芳2003年12月4日致法官函；5、彭绍芳2005年8月22日书面陈述；6、彭绍芳2010年8月3日出具的《声明书》。",
      "叶治简、古茂方、苏金凤对彭绍芳提供的证据没有发表质证意见。",
      "彭绍芳的委托诉讼代理人对叶治简、古茂方、苏金凤提供的证据没有发表质证意见。",
      "冯文贵、冯世英对彭绍芳的委托诉讼代理人以及叶治简、古茂方、苏金凤提供的证据质证认为，（2005）中中法民一终字第1533号民事判决书，至少应当是认定了彭绍芳已放弃财产，放弃的财产已在放弃书上列明。",
      "冯文贵、冯世英辩称，不同意检察院的抗诉意见，对原审判决服判，原审判决应予维持。",
      "认为该案涉及一连串案件，有可能是虚假诉讼。",
      "冯文贵、冯世英在本院再审期间提交如下证据:1、（2005）中中法民一终字第1533号民事判决书；2、（2006）中法执字第6386-1号执行裁定书；3、（2006）中中法民一初字第23号民事判决书；4、（2005）中中法民一终字第1520号民事判决书；5、（2012）中一法民一初字第2086号民事判决书、民事裁定书。",
      "叶治简、古茂方、苏金凤对冯文贵、冯世英提供的上述证据质证认为，彭绍芳与李雪娥的夫妻关系，有我国驻外使馆认证的结婚证可佐证。",
      "彭绍芳的委托代理人对冯文贵、冯世英提供的上述证据质证认为，（2005）中中法民一终字第1533号民事判决书是冯文贵、冯世英一方在另案中提供的，与本案无关。",
      "2008年11月26日，叶治简、古茂方、苏金凤向中山市第一人民法院（下称一审法院）起诉，请求判令彭绍芳、冯文贵和冯世英负连带责任向叶治简、古茂方、苏金凤支付所欠工程款人民币210000元及逾期还款利息（自2005年8月1日起按每日万分之二点一计算至清偿日止，其中到2008年10月31日止的利息为50274元），彭绍芳、冯文贵和冯世英承担本案的全部诉讼费用。",
      "其主要理由:1999年9月，叶治简、古茂方、苏金凤承接彭绍芳、李雪娥（2001年4月14日病逝）夫妇位于中山市五桂山镇桂南马溪村文仪别墅的装修。",
      "工程完毕后，2000年11月24日双方结算确认工程款为人民币360050元。",
      "双方约定，结算当天支付5万元，余下的尾数310050元分5个月支付，每月支付6万元。",
      "由于彭绍芳没有按期支付款项，2001年3月5日，叶治简、古茂方、苏金凤找彭绍芳要求支付工程款，彭绍芳称妻子李雪娥身患重病××，已用大笔费用，暂时无力偿还。",
      "彭绍芳当天向叶治简、古茂方、苏金凤出具一张《欠据》，承诺所欠工程款在2001年8月30日全部还清；同时约定如果逾期，按照月息五分支付逾期付款利息；并自愿用中山市三乡镇平东新城工业区埔上岭土地作抵押担保。",
      "其后，彭绍芳先后向叶治简、古茂方、苏金凤支付款项共计100050元。",
      "2005年7月22日双方又签订《欠款支付结算协议》，约定彭绍芳尚欠叶治简、古茂方、苏金凤工程款210000元，彭绍芳同意从同年8月1日起，每月支付10000元，2007年4月全部支付完毕。",
      "彭绍芳没有按照《欠款支付结算协议》履行义务。",
      "叶治简、古茂方、苏金凤向彭绍芳追讨，但一直没有结果。",
      "2001年4月彭绍芳的妻子李雪娥病逝，遗产由彭绍芳、冯文贵和冯世英继承，彭绍芳、冯文贵和冯世英应当在继承遗产范围内承担支付叶治简、古茂方、苏金凤工程款的责任。",
      "一审法院认定事实:冯文贵、冯世英与其母李雪娥购买了中山市五桂山镇桂南马溪村一块面积为690平方米的土地，在该土地上建有两幢别墅，称文仪别墅，又名文仪小筑，建筑面积约530平方米。",
      "2000年12月15日，取得了中山市国土房管局颁发的国有土地使用权属证书［编号:中府国用（2001）字第××290505号］。",
      "2001年3月5日，彭绍芳出具《欠据》，内容为:由于爱人有病××，对于2000年11月24日工程结算仍欠310050元，计划在8月30日前还清，否则按月息5分计至收清为止，至于我夫妻共同座落在平东新城工业区埔上岭土地七亩未办证的财产作为抵押，如在约定时间不能支付，此土地则属古茂方叶治简所有，抵除工程欠款。",
      "落款处，由彭绍芳签名。",
      "2001年4月14日李雪娥在香港死亡。",
      "2005年7月22日，叶治简、古茂方、苏金凤（甲方）与彭绍芳（乙方）签订《欠款支付结算协议》，主要内容为:文仪别墅装修工程于2000年11月24日完工，经双方验收确认工程款为360050元，结算当天彭绍芳向叶治简、古茂方、苏金凤支付50000元，至2005年7月止，彭绍芳尚欠叶治简、古茂方、苏金凤工程款210000元，彭绍芳从2005年8月起，彭绍芳于每月25日前向叶治简、古茂方、苏金凤支付1万元，到2007年4月付清，利息计算标准按2001年3月5日欠据上的约定，如彭绍芳未按照以上履行，彭绍芳自愿将坐落于中山市沙朗金沙花园金沙西路1号和石岐新城商业中心富华阁第一座第一楼L117号房产作价210000元以抵偿以上欠款。",
      "后彭绍芳未付款，导致诉讼。",
      "一审法院另查明:在本案审理过程中，叶治简、古茂方、苏金凤提交了一份落款时间为2000年11月24日的《工程结算》的复印件，主要内容为:甲方:彭绍芳、李雪娥，乙方:叶治简、苏金凤，叶治简、苏金凤按彭绍芳、李雪娥要求文仪墅二栋房室内装修等工程，已完成了施工项目工程，经双方验收，同意结算，合计360050元，结算时支付5万元，其余分5个月，每月支付6万元。",
      "落款处，分别由上述甲乙方四人署名。",
      "叶治简、古茂方、苏金凤称原件已退还给彭绍芳。",
      "彭绍芳提交了经加利福尼亚州国务卿、加利福尼亚州洛杉矶县书记员、公证员公证的结婚证书中译本，证实结婚证书的中文译文内容与附件原英文本一致无误。",
      "结婚证书主要内容为:1991年9月13日，彭绍芳与李雪娥举行结婚仪式。",
      "一审法院判决:一、彭绍芳应支付所欠叶治简、古茂方、苏金凤工程款210000元，于判决生效之日起七日内付清，并从2005年8月1日起至判决生效后七日止按日万分之二点一计付利息；二、驳回叶治简、古茂方、苏金凤的其它诉讼请求。",
      "若未按判决指定的期间履行付款义务，按《中华人民共和国民事诉讼法》第二百二十九条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费5208元，保全费1870元，合计7078元，由彭绍芳负担，于判决生效后七日内向法院缴纳。",
      "叶治简、古茂方、苏金凤不服一审判决，向中山市中级人民法院（下称二审法院）提起上诉，请求判令:撤销一审判决，改判彭绍芳、冯文贵、冯世英共同支付叶治简、古茂方、苏金凤工程款210000元及逾期付款利息。",
      "二审法院认定事实:一审判决查明的事实属实，予以确认。"
    ],
    "facts": [
      "另查明:二审审理期间，叶治简、古茂方、苏金凤向法院提交《皇家香港警务处口供报告》、《冯世英至关罹松书记书》、《李雪娥遗嘱执行人声明》、广州市天河区人民法院（2003）天法执字第454号《民事裁定书》及《财产实业放弃书》，以证明彭绍芳与李雪娥之间存在婚姻关系。",
      "彭绍芳认为，《财产实业放弃书》是冯文贵、冯世英伪造的，彭绍芳没有在上面签名，彭绍芳从未放弃过任何实业，并对叶治简、古茂方、苏金凤提交的其他四份证据予以确认。",
      "冯文贵对《皇家香港警务处口供报告》、《冯世英至关罹松书记书》、《李雪娥遗嘱执行人声明》、广州市天河区人民法院（2003）天法执字第454号民事裁定书均不予以确认，其确认《财产实业放弃书》的真实性，并认为《财产实业放弃书》是彭绍芳在李雪娥去世前即放弃所列的全部财产，其行为表明以后不得以任何方式对所列财产行使任何权利。",
      "二审法院认为:一审审理期间，彭绍芳对叶治简、古茂方、苏金凤提交的《工程结算》、《欠据》、《欠款支付结算协议》真实性均予以确认，一审认定彭绍芳履行《欠款支付结算协议》中约定的付款义务，并无不当，二审法院予以维持。",
      "《工程结算》上虽有李雪娥的签名，但冯文贵对该证据的真实性不予确认，且叶治简、古茂方、苏金凤未能提交该证据原件，一审法院根据合同相对性原则，认为根据各方提交的证据不能认定李雪娥为合同当事人，并无不当，二审法院亦予以维持。",
      "现本案二审争议焦点在于，彭绍芳与李雪娥之间是否存在婚姻关系，李雪娥继承人冯文贵、冯世英是否应在继承遗产范围内对涉案债务承担清偿责任的问题。",
      "首先，彭绍芳提交经过公证的结婚证书及相关中文译本以证明其与李雪娥之间存在婚姻关系。",
      "由于彭绍芳称该结婚证书原件已丢失，上述公证文书并未对该婚姻证书复印件内容的真实性予以证明，且冯文贵否认彭绍芳、李雪娥存在婚姻关系，故二审法院对该证据不予采信。",
      "其次，根据《皇家香港警务处口供报告》、《冯世英至关罹松书记书》、《李雪娥遗嘱执行人声明》、《财产实业放弃书》中的相关表述，李雪娥生前与彭绍芳以“妻子”、“丈夫”互称。",
      "虽我国存在关于事实婚姻的规定，但根据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第188条  规定，认定婚姻是否有效，适用婚姻缔结地法律。",
      "也就是说，即使彭绍芳与李雪娥存在事实婚姻关系，根据叶治简、古茂方、苏金凤及彭绍芳提交的证据及其在本案中的陈述，彭绍芳、李雪娥的婚姻缔结地在美国加利福尼亚州柔似密市，故认定彭绍芳、李雪娥之间的婚姻关系不能适用我国法律。",
      "同时叶治简、古茂方、苏金凤及彭绍芳未主张彭绍芳、李雪娥存在事实婚姻关系，也未能提交有效证据证明美国法律是否承认二人的事实婚姻关系，故叶治简、古茂方、苏金凤及彭绍芳关于涉案债务应认定为彭绍芳、李雪娥夫妻共同债务、李雪娥继承人应在继承遗产范围内对本案债务承担清偿债务的主张，二审法院不予支持。",
      "由于冯文贵、冯世英对《工程结算》、《欠据》、《欠款支付结算协议》真实性均不确认，且叶治简、古茂方、苏金凤及彭绍芳均未能提交充分证据证明彭绍芳、李雪娥之间存在婚姻关系，不能认定涉案债务为彭绍芳、李雪娥的夫妻共同债务，故叶治简、古茂方、苏金凤应承担举证不能的不利法律后果。",
      "一审法院对此处理正确，二审法院予以维持。",
      "二审法院于2012年12月20日作出（2012）中中法民一终字第424号民事判决:驳回上诉，维持原判。",
      "二审案件受理费5208元（叶治简、古茂方、苏金凤已预交）、诉保费1570元（苏金凤已预交），均由叶治简、古茂方、苏金凤负担。",
      "本院再审对原一审、二审判决认定的事实予以确认。",
      "另查明:",
      "1、根据2012年6月4日打印的中山市土地房产产权档案馆资料证明表显示，本案案涉房屋的具体位置为中山市五桂山镇桂南马溪村新秀街36号。",
      "李雪娥、冯文贵、冯汉英、冯世英作为案涉房屋首次登记的权利人，于2012年2月8日领取房产证（房产证号为:××0112001385／××0112001386／××0112001387／××0112001388），四人各自占有四分之一份额。",
      "因李雪娥于2001年4月14日在香港病逝，根据中山市公证处出具的继承权证明书，由于冯汉英放弃其遗产继承权，本案案涉房产由冯世英、冯文贵继承。",
      "2、2002年8月20日，彭绍芳将案涉房屋转让给案外人古兆成、古军成、古嘉成、古志明、古润棋，并签订《房地产买卖合同》，但彭绍芳及古兆成等人均未办理案涉房屋的土地使用证及房屋所有权证转让手续。",
      "冯世英、冯文贵、冯汉英起诉至原中山市人民法院，要求古兆成等人返还案涉房地产。",
      "原中山市人民法院作出（2004）中法民一初字第317号民事判决:彭绍芳与古兆成等人签订的《房地产买卖合同》无效，古兆成等人需返还案涉房屋给冯世英、冯文贵、冯汉英。",
      "古兆成等不服一审判决，向中山市中级人民法院上诉。",
      "该院作出（2005）中中法民一终字第1533号民事判决，驳回其上诉，维持原判。",
      "3、冯汉英、冯文贵与丁晓辉签订转让协议，以人民币50万元的对价将案涉房屋转让给丁晓辉。",
      "于2012年7月5日在中山市土地房产产权档案馆打印的资料证明表中，涉案房屋房地产权利人已变更为丁晓辉，丁晓辉已取得房地产权证，房屋取得方式为购买。",
      "彭绍芳、古庚祥于2012年12月7日向中山市第一人民法院提起行政诉讼（案号:（2013）中一法行初字第3号，（2013）中中法行终字第34号），请求判令撤销中山市国土资源局对案涉房屋的首次登记行为、后续转移登记行为以及相应颁发的房地产权证及国有土地使用证。",
      "案经一审、二审法院审理均判决驳回诉讼请求。"
    ],
    "opinion": [
      "本院再审认为，原审判决确认彭绍芳应支付所欠叶治简、古茂方、苏金凤工程款210000元，事实清楚，双方当事人不持异议，本院予以维持。",
      "根据检察机关的抗诉意见及双方当事人的诉辩意见，本案争议焦点为:一、彭绍芳与李雪娥的婚姻关系是否成立。",
      "二、冯世英、冯文贵是否应承担案涉房屋装修工程的工程款。",
      "关于焦点一，根据《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第188条  规定:“我国法院受理的涉外离婚案件，离婚以及因离婚而引起的财产分割，适用我国法律。",
      "认定其婚姻是否有效，适用婚姻缔结地法律。",
      "”彭绍芳认为其与李雪娥的婚姻缔结地在美国，故应该以其婚姻缔结地法律来认定其婚姻关系。",
      "为证明其与李雪娥是夫妻关系，彭绍芳在本案一审、再审期间向法院提交了其于2005年9月30日、2010年8月5日、2013年3月26日通过加利福尼亚洲国务卿及中国驻洛杉矶总领事馆公证认证结婚证文件及中文翻译件以证明其与李雪娥之间存在婚姻关系。",
      "经查，2005年9月30日的公证文件中公证文书均出自加利福尼亚州州政府，并没有对结婚证书原件的真实性或内容的真实性进行公证，也未对婚姻记录档案保管方内华达州克拉克县郡注册官的身份进行公证。",
      "2010年8月5日的公证件文件只是对结婚证书翻译公证。",
      "2013年3月26日的公证文件只是对JOSEPHTSANG本人声明的“附件关于彭绍芳和李雪娥的结婚证是我监管档案文件的完整、真实和正确的副本”进行公证，但没有说明JOSEPHTSANG本人的身份，也无相关身份证明文件，故无法确认其声明内容的真实性。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第十一条  规定，当事人向人民法院提供证据系在中华人民共和国领域外形成的，该证据应当经所在国公证机关予以证明，并经中华人民共和国驻该国使领馆予以认证。",
      "彭绍芳始终无法提供完整、权威的证据证明彭绍芳与李雪娥存在婚姻缔结地认可的婚姻关系，而其他证据只能证明彭绍芳与李雪娥以夫妻名义共同生活。",
      "虽然广州市天河区人民法院在（2003）天法执字第453号执行裁定中有“李雪娥又名李文仪、李月娥，是被执行人（彭绍芳）妻子……李雪娥与被执行人于1991年9月13日在美国结婚”的表述，但并未说明理由和依据。",
      "所以，现有证据尚不足以证明彭绍芳与李雪娥存在婚姻关系。",
      "关于焦点二，对于冯世英、冯文贵是否应承担案涉房屋装修工程的工程款的问题。",
      "案涉房屋的土地，是冯文贵、冯世英与其母亲李雪娥购买的，并于2000年12月15日取得了中山市国土房管局颁发的国有土地使用权属证书［编号:中府国用（2001）字第290505号］。",
      "根据2012年6月4日打印的中山市土地房产产权档案馆资料证明表显示，案涉房屋首次登记的权利人为李雪娥、冯文贵、冯汉英、冯世英，并于2012年2月8日领取了房产证，四人各自占有四分之一份额。",
      "案涉的房屋是由叶治简等人装修，对于装修费用的产生以及仍欠工程款210000元的事实，彭绍芳没有异议。",
      "有争议是李雪娥于2001年4月14日病逝后，冯世英、冯文贵作为案涉房屋登记权利人及李雪娥的房产继承人，应否承担案涉房屋装修工程款。",
      "首先，叶治简、古茂方、苏金凤与彭绍芳之间的装修关系以及装修费用结算产生于李雪娥死亡之前，根据《皇家香港警务处口供报告》、《冯世英至关罹松书记书》、《李雪娥遗嘱执行人声明》、《财产实业放弃书》中的相关表述，李雪娥与彭绍芳一直以“丈夫”、“爱人”称呼对方，冯世英也称彭绍芳为“二父”。",
      "对彭绍芳、李雪娥公开的父妻名义共同生活的事实，双方当事人也无异议。",
      "因此，叶治简、古茂方、苏金凤有理由相信彭绍芳与李雪娥是“夫妻”，且对案涉房屋进行装修已经得到李雪娥的同意。",
      "因此，彭绍芳在案涉装修的工程中的行为已构成表见代理，即彭绍芳的行为代表了李雪娥。",
      "《中华人民共和国合同法》第四十九条  规定:“行为人没有代理权、超越代理权或者代理权终止后以被代理人名义订立合同，相对人有理由相信行为人有代理权的，该代理行为有效”，据此，虽然《欠据》上没有李雪娥的签名，彭绍芳的代理行为仍然有效，李雪娥应承担装修工程的清偿责任。",
      "其次，本案装修工程的对象就是李雪娥、冯世英、冯文贵作为产权人的别墅，装修工程的材料及劳动已经物化到该别墅的使用价值上，冯文贵、冯世英作为案涉房屋的继承人，也是该装修工程的受益人，理应在李雪娥遗产的继承范围内承担案涉房屋装修工程款的清偿责任。",
      "据此，一、二审判决仅依据彭绍芳出具的《欠据》上没有李雪娥签名，以合同相对性原则为由，未认定李雪娥是合同的当事人以及其继承人冯世英、冯文贵不承担案涉房屋装修工程款清偿责任不当，本院予以纠正。",
      "综上所述，一审、二审判决认定事实清楚，但适用法律部分错误。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、第二百零七条  之规定，判决如下:",
      "一、维持中华人民共和国广东省中山市第一人民法院（2008）中法石民一初字第1672号判决第一项；",
      "二、撤销广东省中山市中级人民法院（2012）中中法民一终字第424号判决及广东省中山市第一人民法院（2008）中法石民一初字第1672号判决第二项；",
      "三、冯文贵、冯世英对彭绍芳应支付所欠叶治简、古茂方、苏金凤的工程款210000元及利息在李雪娥的遗产继承范围内承担连带清偿责任。",
      "一审案件受理费5208元，保全费1870元，二审案件受理费5208元、诉讼保全费1570元，合计14156元，由彭绍芳负担7078元，冯文贵、冯世英共同负担7078元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张永明",
      "审判员万季明",
      "审判员郑丽容",
      "二〇一六年十二月十五日",
      "书记员苏惠如"
    ]
  },
  "metadata": {
    "日期": "2016-12-15",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法审监民提字第109号",
    "时间": "2016年12月15日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}