{
  "title": "黄剑薇与郑素梅委托理财合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2013）穗越法民四初字第113号",
      "原告:黄剑薇，女，1966年10月24日出生，国籍:加拿大。",
      "委托代理人:黄剑飞，男，汉族，1953年2月14日出生，系原告哥哥。",
      "委托代理人:黄剑群，女，汉族，1963年5月6日出生，系原告姐姐。",
      "被告:郑素梅，女，汉族，1966年1月24日出生。"
    ],
    "explain": [
      "原告黄剑薇诉被告郑素梅民间委托理财合同纠纷一案，本院受理后，依法组成合议庭公开开庭进行了审理，原告的委托代理人黄剑飞到庭参加诉讼。"
    ],
    "procedure": [
      "被告经本院合法传唤，无正当理由拒不到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告和被告是1978年升读初中的同学，一直是较要好的朋友，因此原告信任被告。",
      "当被告对原告称有金矿原始股购买，并将在下一年在美国上市，接着就是10送10，正因为这是优质的投资品种，且投资购买门槛是2万美元，小额金钱都没机会和没资格入门，原告对此毫不怀疑，并在2011年7月29日将人民币20万元转账给被告，由被告帮原告进行购买。",
      "当转款过程完成后，原告向被告索取相关的投资合同或资料文件签署，并让被告办理股东卡手续时，被告却说那是原始股，不公开发行，其时已是下午五时，且原告已订次日早上飞回加拿大的机票，时间太仓促，原告难以核实被告所说的真实性，更不可能有时间报警取回款项，且也不想和被告闹翻，唯有相信被告。",
      "但此后原告多次打电话给被告追问有关股票手续的时候，被告都是支吾应对，最后再也找不到被告。",
      "故原告起诉请求法院判令:1、被告返还本金人民币20万元给原告；2、被告向原告支付利息人民币24400元（从2011年7月29日计至还款之日止，以20万元为基数，按中国人民银行同期逾期贷款利率计算）。",
      "3、被告承担本案受理费。",
      "被告没有到庭参加开庭审理，也没有提交书面答辩状。",
      "庭后被告到本院陈述如下:被告确实收取了原告的人民币20万元帮原告购买金矿原始股，但该股票至今还没有上市，故没有相应的交易代码，该原始股是由一个叫merrycon公司（准确名称记不清楚）发行的，该公司分别在泰国和马来西亚开办了金矿；被告帮原告购买的原始股是通过转账方式将20万一次性转给该公司的老板，据被告了解，现在该公司的股东之间有矛盾，故股票迟迟未能上市，盈利也未能实现，现该公司的网站也无法进入。",
      "被告同意以人民币10万元购买原告的涉案股票，但原告要把股票户口交付给被告，因为若该原始股上市，被告需凭该户口去换股票，若该股票赚钱，被告也愿意将所赚的钱分一半给原告。",
      "被告没有就其答辩意见向本院提交证据。"
    ],
    "facts": [
      "经审理查明:2011年7月29日，原告通过其银行账户将人民币20万元转入被告的银行账户，并取得户名为“JIANWEIHUANG”的取款回单和户名为“郑素梅”的存款回单各一张，存款回单上显示有“收黄剑薇20万买股票”手写字样。",
      "2013年5月13日，被告向原告发送主题为“关于股票”的电子邮件，内容为“黄剑眉，我前两天在住院的时候听保姆说你委托你姐姐来找我，那种感觉像我骗了你20万一样，说要到公安局报案，我当时心就凉了一大截，我们同学这么多年，怎么会到这种田地，那个矿还在开，你也可以去看，在等勘探报告出来就申请上市，只不过最近我病得厉害，没有和你多联系罢了，你都知道我的价值观，宁愿别人负我，我也不负别人，在我养病的这些日子让我歇歇，股票不会没有的”。",
      "2013年5月22日，原告回复电子邮件给被告，内容为“郑素梅，你好:有你的来信，我很高兴。",
      "如信所言，股票还在，那就把它脱手，还本钱给我就好了。",
      "别说在银行转款，你签收我二十万的字据时讲的十送十，到现在我没有收到有关股票的凭证，这是我担心的”。",
      "2013年5月30日，被告回复电子邮件给原告，内容为“我也想脱手，我买的比你多得多，能脱手我不用你说马上还你，有关的股票凭证我都是打印网站上的数据为凭证，当时你自己把密码改了，我就没办法替你打印了，但你也不用担心，电脑后台全部都有。",
      "现在全部股东都是等到矿山勘探完毕上市才可以置换流通股，你要不相信可以带你去矿山自己和公司联系。",
      "真不知道你是怎么想我的？我会骗你20万？太可笑了，买完你也在网上看过的，你自己的户口，我只是帮你买而已，好心有时真没好报。",
      "投资当然要时间来换增值空间”。",
      "被告对上述取款回单、存款回单及电子邮件的真实性、合法性、关联性均无异议，确认于2011年7月29日收到原告的人民币20万元用于帮原告购买merrycon公司（准确名称被告表示记不清楚）的金矿原始股，该股票至今未上市，故没有交易代码；并表示已转款给该公司帮原告购买股票，且已告知原告相应的股票户口和密码，登陆股票户口即可在该公司网站上查看购买记录并打印相应的股票凭证，但现在该公司网站已关闭，无法进入查看任何数据或记录，且原告也把其股票户口的登录密码作了修改。",
      "原告否认被告帮其购买过任何股票，并表示原告不清楚被告在电子邮件中提到的股票凭证、矿山和公司的具体名称，因为被告一直没有明确，也没有向原告交付任何股票凭证，被告所说的股票户口也根本不存在。",
      "在诉讼过程中，原、被告双方对本院对本案行使司法管辖权及适用中华人民共和国内地法律作为解除本案争议的准据法均无异议；原告请求在本案中一并解除涉案委托关系，被告表示同意。"
    ],
    "opinion": [
      "本院认为:本案属民间委托理财合同纠纷，原告为加拿大籍人，原、被告双方的法律关系具有涉外因素，依照最高人民法院的有关司法解释，本案应作涉外商事案件处理。",
      "根据《中华人民共和国民事诉讼法》第二十三条  的规定，因合同纠纷提起的诉讼，由被告住所地或者合同履行地人民法院管辖。",
      "现被告住所地位于广州市越秀区，属本院辖区，本院作为被告住所地依法享有涉外商事案件管辖权之人民法院，有权对本案行使司法管辖权。",
      "根据《中华人民共和国合同法》第一百二十六条  第一款  “涉外合同的当事人可以选择处理合同争议所适用的法律”之规定，现原、被告均表示同意适用中华人民共和国内地法律解决本案争议，故本院确认中华人民共和国内地法律为解决本案争议的准据法。",
      "原告将人民币20万元交付给被告，委托被告购买金矿原始股，因此双方成立的是民间委托理财合同关系。",
      "现原告要求解除双方的涉案委托关系，被告对此亦表示同意，故本院予以照准。",
      "被告表示收取原告的人民币20万元后，已帮原告购买相应的股票，但至今未能明确所购买的股票名称、所属公司和交易代码，亦未能提供证据证实已帮原告购买股票、将相应的股票户口和密码告知原告或将相应的股票凭证交付给原告，故被告未能依约履行原告委托其购买股票的合同义务，构成严重违约。",
      "原告要求被告返还涉案人民币20万元及自2011年7月29日起按中国人民银行同期逾期贷款利率为标准计付的利息，合法有理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第三百九十六条  、第四百一十条  之规定，判决如下:",
      "被告郑素梅应于本判决发生法律效力之日起十日内返还人民币20万元及利息（自2011年7月29日起至本判决限定还款之日止，按中国人民银行同期逾期贷款利率为标准计）给原告黄剑薇。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费人民币4666元、保全费人民币1642元，由被告郑素梅承担。"
    ],
    "inform": [
      "如不服本判决，原告可在判决书送达之日起三十日，被告可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按不服本判决部分的上诉请求金额为标准计，向广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄燕",
      "人民陪审员李月桂",
      "人民陪审员刘耀邦",
      "二〇一四年二月十三日",
      "书记员吴蔚"
    ]
  },
  "metadata": {
    "日期": "2014-02-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民四初字第113号",
    "时间": "2014年02月13日",
    "案由": "民间委托理财合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}