{
  "title": "罗某某与蔡某某变更抚养关系纠纷2015少民初50一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗某甲，住广州市黄埔区。",
      "委托代理人:李萍、李明时，分别系广东明浩律师事务所律师、实习律师。",
      "被告:蔡某，住广州市黄埔区。"
    ],
    "explain": [
      "原告罗某甲诉被告蔡某抚养权纠纷一案，本院受理后，因被告下落不明，本院依法向被告公告送达起诉状副本及证据材料等，并组成合议庭适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人李萍、李明时到庭参加庭审，被告经本院合法传唤，无正当理由拒不到庭，本院依法进行缺席审理。",
      "现已审理终结。",
      "原告诉称:原、被告双方于××××年××月××日登记结婚，××××年××月××日生育儿子罗某乙。",
      "因婚后感情不和，双方于2013年12月向法院起诉离婚，根据生效判决，原被告的婚生儿子由被告蔡某携带抚养。",
      "离婚后，被告没有尽到抚养人应尽的责任，其在2014年9月1日向婚生孩子罗某乙就读的学校提出申请，让孩子无端休学三个月。",
      "被告无自有房屋，无固定住址，根本不能给孩子良好的学习和生活环境。",
      "同时，被告拒绝原告探视孩子，拒绝透露孩子的学习和生活状况。",
      "现原告对孩子的情况一无所知。",
      "原告认为，被告在携带抚养孩子方面没有尽到责任，又剥夺了原告作为父亲应有的探视权利，让孩子得不到父爱，不利于孩子的××成长。",
      "而原告有居所，有工作，有固定收入，有社区分红，有社保，孩子的户口也在原告处，且原告的父亲是从事教育事业三十多年的退休教师，有丰富的教学经验，对孩子的家庭教育相当有利。",
      "因此，原告起诉要求:1、婚生孩子罗某乙的抚养权变更给原告；2、被告蔡某在每月10日前向原告支付孩子的抚养费800元，至小孩年满十八周岁为止；3、本案诉讼费由被告承担。",
      "为证明其主张的事实，原告提交了如下证据:1、（2014）穗黄法民一初字第39号《民事判决书》、（2014）穗中法民一终字第3403号《民事判决书》、裁判文书生效证明，证实原告和被告离婚的事实；2、户口簿，证实小孩的户口仍在原告处；3、集体土地房产证、股份分红证明、广州市劳动合同、工资表、社保缴费明细，证实原告有社区分红、有房产、有工作单位和稳定收入，能给孩子提供良好的读书和生活环境；4、小孩的全勤奖、进步奖和助人为乐奖，证实小孩之前一直由原告抚养和对孩子照顾周到等情况；5、申请书，证实被告无端让孩子停学，严重侵害孩子受教育权利；6、申请执行书和执行案件受理通知书，证实原告向法院申请执行探视权；7、优秀教师奖、优秀教师终身成就奖，证实原告的父亲系多年的教育工作者，对小孩的教育有利。",
      "被告没有提交书面答辩，也未提交相应证据。"
    ],
    "facts": [
      "经审理查明:原、被告于××××年××月××日登记结婚，并于××××年××月××日生育婚生子罗某乙。",
      "婚后初期,原、被告双方感情尚可。",
      "后因生活习惯及子女教育问题，双方间有争吵，关系趋于紧张。",
      "2013年8月1日后，被告搬出双方共同居住的居所，独自在外居住。",
      "2013年11月11日，原告罗某甲曾向本院提起离婚诉讼，并于同年12月20日向本院申请撤诉，本院口头裁定准予其撤回起诉。",
      "2013年12月30日，被告蔡某向本院提起离婚诉讼。",
      "本院于2014年3月26日以（2014）穗黄法民一初字第39号《民事判决书》一审判决原告和被告离婚，婚生小孩罗某乙由本案被告蔡某抚养，本案原告每月十日前向被告蔡某支付婚生子罗某乙的抚养费800元至婚生子罗某乙年满18周岁止。",
      "后广州市中级人民法院以（2014）穗中法民一终字第3403号《民事判决书》对本院的一审判决予以维持。",
      "在上述离婚诉讼案件中，本院曾查明:被告蔡某当时在广州市天河区浩歌帝景幼儿园任保健医生，月收入2800元左右。",
      "原告罗某甲为自由职业，自述替其兄加工五金产品，月收入1600元，另有所在经济合作社的年终股份分红收入，其中2013年个人分红收入约13000元。",
      "双方确认无债权债务需法院处理。",
      "还曾查明:婚生子罗某乙出生后，一直随原、被告双方及原告家人共同生活。",
      "2013年8月1日，被告搬出居所后，婚生子罗某乙仍在原居所随原告罗某甲及原告父亲共同生活。",
      "在离婚案件庭审时，本院曾就婚生子罗某乙的情况分别询问双方，双方对孩子的兴趣、爱好、性格特点等虽见解不同，但都回答得较为自然、详细，可以看出双方在日常生活中对罗某乙都非常关爱。",
      "对此，本院在相应离婚案件判决书中就小孩的抚养权问题分析如下:综观原、被告的其他条件，被告在幼儿园任保健医生，月收入约2800元；原告自述主要收入来源为在家帮兄长的五金厂加工产品，月收入约1600元，另有所在经济合作社的年终股份分红收入（2013年分红金额约13000元）；被告文化水平为医学大专，原告文化水平为高中技校；被告租房居住，原告随父亲居住，名下另有宅基地房屋一栋。",
      "比较上述情形，双方各有优劣。",
      "据此，本院从有利于孩子近阶段身心××需要的角度出发，考虑到罗某乙尚不满8岁，心智尚不成熟，该年龄段的孩子对母亲更为依赖，因此宜由女方蔡某抚养。",
      "上述离婚案件判决生效后，被告蔡某于2014年9月1日向小孩罗某乙所就读的学校提出申请，以罗某乙因父母离异导致心理和精神受到损害并经常出现发呆、不愿言语和不与同学交流而需要休学进行心理治疗为由，替小孩罗某乙申请休学三个月。",
      "另查明:原告在2014年度的社区分红为15564.15元。",
      "自2015年1月1日起，原告在广州高力电缆附件有限公司工作，月均实发工资为2100-2400元不等。",
      "2015年2月9日，本案原告向本院立案申请强制执行对小孩的探视权。",
      "在庭审过程中，原告陈述被告于2014年8月23日从原告家带走小孩，后一直没有给原告及其家属探视，至今不知道小孩罗某乙的下落和学习、生活情况。",
      "上述事实，有原告提交的相应证据和（2014）穗黄法民一初字第39号《民事判决书》、（2014）穗中法民一终字第3403号《民事判决书》及庭审笔录等予以证实。"
    ],
    "opinion": [
      "本院认为，在原告和被告的离婚案件中，针对原告和被告的婚生小孩罗某乙的抚养权问题，本院综合考虑了原、被告的文化程度、工资收入水平和对孩子的爱护程度等客观因素，从有利于小孩成长的角度作出了将婚生小孩罗某乙交由被告蔡某抚养的判决，广州市中级人民法院对上述判决亦予以了维持。",
      "原告提出本案抚养权变更诉讼时，离上述离婚案件的生效仅一年左右时间，原告没有提供证据证实被告蔡某在此期间发生了不利于小孩成长的重大生活或身体事项变故。",
      "尽管原告表示被告曾让小孩休学三个月，但从相应休假申请可知，被告乃基于爱护孩子身心××成长的角度和拟对孩子开展心理治疗而提出休假申请，并非恶意导致孩子不能正常上学，故原告在起诉状和庭审中所陈述的理由尚不足以证实小孩由被告抚养存在不利因素，本院对原告的诉求不予支持。",
      "同时，本院认为，原、被告作为离婚案件的当事双方，因离婚导致的婚姻破裂已经给双方的身心和孩子的心理造成了一定程度的伤害，但是夫妻感情的破裂并不会必然导致父子、母子的感情破裂，反而会在某种程度上加深父母对孩子的感情和依赖程度。",
      "对此，作为离婚孩子的父母，应该在离婚后共同努力将对孩子的伤害降低到最低点，以实际的行动让孩子感受到他的父母仍是那么一如既往的关爱他、保护他，而不是一而再、再而三的通过诉讼或者其他纠结的方式将父母双方的矛盾扩大化和公开化，这样才是作为离婚父母所应具有的担当。",
      "就本案而言，原、被告因为离婚诉讼经历了一审和二审的纠结，在发生夫妻矛盾时也是选择彼此暴力相向和分居，即使离婚后，双方还因探视权、抚养权、抚养费等继续纠结不清，这些都必然导致孩子弱小的心灵一次次蒙受伤害，也可能导致其一定程度的心理障碍。",
      "冷静下来看，这种在原、被告双方眼里理解的所谓的父母对孩子的爱，其实对孩子只是一种更大的伤害，而可能产生的负面后果也并非原、被告所能预测。",
      "因此，对原告而言，其应在接受离婚和孩子暂时由被告抚养的现实的同时，通过及时支付抚养费和给予孩子（或孩子母亲）更多物质和精神资助等方式来逐步化解原、被告之间的矛盾和对立，让孩子真正感受到他的父母依然和谐的站在他身后，这样才是一个男人和父亲在离婚后的首选之道。"
    ],
    "verdict": [
      "综上，根据《中华人民共和国婚姻法》第三十六条  和《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定之规定，判决如下:",
      "驳回原告罗某甲的全部诉讼请求。",
      "本案案件受理费50元，由原告罗某甲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长夏科",
      "审判员徐桂春",
      "人民陪审员王丽云",
      "二〇一五年十一月十日",
      "书记员李轩"
    ],
    "attach": [
      "附一:本裁判主要法律依据",
      "《中华人民共和国婚姻法》第三十六条父母与子女间的关系，不因父母离婚而消除。",
      "离婚后，子女无论由父或母直接抚养，仍是父母双方的子女。",
      "离婚后，父母对于子女仍有抚养和教育的权利和义务。",
      "离婚后，哺乳期内的子女，以随哺乳的母亲抚养为原则。",
      "哺乳期后的子女，如双方因抚养问题发生争执不能达成协议时，由人民法院根据子女的权益和双方的具体情况判决。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2015-11-10",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法少民初字第50号",
    "时间": "2015年11月10日",
    "案由": "变更抚养关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}