{
  "title": "惠东银基商贸城开发有限公司、朱定一保证合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(一审被告):惠东银基商贸城开发有限公司。",
      "住所地:广东省惠州市惠东县平山镇赤岭泰园工业城。",
      "诉讼代表人:惠东银基商贸城开发有限公司破产管理人。",
      "负责人:陈红霞。",
      "委托诉讼代理人:史亚新，广东德纳（前海）律师事务所律师。",
      "委托诉讼代理人:钟凯萍，广东卓凡律师事务所律师。",
      "被上诉人(一审原告):朱定一，男，1961年3月21日出生，汉族，住浙江省永康市。",
      "委托诉讼代理人:何国华，湖南通程律师事务所律师。",
      "委托诉讼代理人:罗娜，湖南通程律师事务所律师。"
    ],
    "explain": [
      "上诉人惠东银基商贸城开发有限公司（以下简称银基公司）与被上诉人朱定一保证合同纠纷一案，不服广东省惠州市中级人民法院作出的（2014）惠中法民一初字第5号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年2月5日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "银基公司上诉请求:1、改判银基公司不应当对仲裁受理费和处理费698951元和利息承担连带清偿责任。",
      "2、本案诉讼费用由朱定一承担。",
      "事实与理由如下:",
      "一、原审认定事实错误。",
      "《补充协议》中约定的担保范围只有借款，不包括利息、违约金及实现债权的费用。",
      "因此不应判决银基公司对仲裁受理费和处理费698951元和利息承担连带清偿责任。",
      "二、原审违反法定程序。",
      "本案是朱定一借款给郭某春、樊某朝、温某夏，银基公司仅是担保人，而且本案涉及到广东XX投资有限公司股权转让相关事宜。",
      "朱定一在2013年2月27日已经向长沙仲裁委员会提出了仲裁申请，要求郭某春、樊某朝、温某夏归还欠款，案件号为（2013）长仲裁字第177号（以下简称177号仲裁案），该案于2015年11月6日作出仲裁裁决，但借款人温某夏于2016年4月19日收到该仲裁裁决，认为该裁决存在诸多违法事宜，主要是长沙仲裁委员会无权仲裁本案，且朱定一在仲裁中隐瞒了足以影响公证裁决的证据。",
      "温某夏依法于2016年10月17日向长沙市中级人民法院申请撤销177号仲裁裁决，案号为:（2016）湘01民特165号，至今该撤销仲裁裁决一案还在审理中。",
      "本案应当在（2016）湘01民特165号案件审理完毕后，看仲裁裁决是否被撤销，是否有效，再审理银基公司是否要承担担保责任。",
      "本案的情况符合《中华人民共和国民事诉讼法》第一百五十条  第一款  第五项  “本案必须以另一案的审理结果为依据，而另一案尚未审结的”有关中止诉讼的情形。",
      "银基公司在一审阶段已向法院申请中止审理本案，但一审法院未予准许，违反了法定程序，严重损害了银基公司的合法权益。",
      "三、原审认定事实不清，银基公司有相反证据足以推翻仲裁机构的生效裁决所确认的事实。",
      "朱定一是依据177号仲裁裁决而要求银基公司承担担保责任，该仲裁裁决虽已生效可以作为证据，但是根据法律规定，如果当事人有相反证据足以推翻的除外。",
      "银基公司已经有充分的相反证据推翻仲裁裁决所确认的事实:（1）朱定一所持有广东XX投资有限公司的股权已做实质性处理，即已经于2014年转让给他人，该事实仲裁中认为未提交证据而未认定。",
      "现银基公司方提交了工商局查档的《股东会决议》、《股权转让出资合同书》证明，充分证明朱定一将其所持有股权的20%已经转让给案外人徐某建,足可以证明该事实，推翻仲裁裁决关于此事实的认定。",
      "（2）朱定一已经向张某玉主张归还5000万元的事实仲裁中未认定，本案中银基公司已经申请法院调查取证，可证明该事实。",
      "（3）朱定一一直控制广东XX投资有限公司并未退出，银基公司提交的2013年补办营业执照可以证明。",
      "（4）朱定一未退出广东XX投资有限公司并且为个人债务提供担保，银基公司提供了判决书为证，足以推翻仲裁裁决的认定。",
      "以上事实和证据均是朱定一在仲裁时刻意隐瞒的，因此本案不应只依据仲裁裁决审理，而是应当根据银基公司提交的证据，以事实为依据、以法律为准绳，对事实进行重新认定。",
      "四、本案中银基公司根本没有提供担保的意思表示。",
      "《补充协议》完全是甲乙丙丁四方协议，银基公司作为戊方未体现任何协议的内容，该协议不是银基公司的真实意思表示，对银基公司不发生法律效力。",
      "合同成立的前提是真实意思表示，而本案《补充协议》开头写明是甲乙丙丁四方友好协议达成协议，并未包括银基公司一方，整个协议也未体现银基公司的任何意思表示，关于担保责任也是说“乙方同意追加惠东银基商贸城开发有限公司为丁方的借款提供无限连带责任，直至还清丁方所有借款为止”，而不是戊方同意作为担保人，整个《补充协议》内容中完全没有银基公司任何的意思表示。",
      "该协议中银基公司并无提供担保的任何意思表示，合同对银基公司不发生法律效力。",
      "综上，原审法院认定事实不清，适用法律错误，请求二审法院依法发回重审或改判。",
      "朱定一辩称，一审判决认定事实清楚，适用法律正确，应当予以维持。",
      "银基公司的上诉理由无任何事实和法律依据，依法应当予以驳回。",
      "事实和理由如下:",
      "一、银基公司的上诉请求是“对本案依法进行改判，判决银基公司不应当对仲裁受理费和处理费698951元和利息承担连带清偿责任。",
      "”且银基公司只按数额698951预交了案件受理费，表明银基公司对一审判决其他部分已经服判息诉。",
      "二审法院应只就银基公司上诉请求中“仲裁受理费和处理费698951元”进行审理，对其他部分不予审理。",
      "二、银基公司的保证范围应包括借款本金、借款利息、违约金和朱定一实现债权的费用。",
      "“仲裁受理费和处理费698951元”是朱定一为实现债权所必须产生的费用，银基公司应当对“仲裁受理费和处理费698951元依法承担连带清偿责任。",
      "银基公司关于作为不承担连带担保责任的其他问题的上诉理由也均不成立。",
      "银基公司的连带担保责任是对债务人樊某朝、郭某春、温某夏全部债务的担保，而朱定一与樊某朝、郭某春、温某夏之间的债权债务关系四方已约定由长沙仲裁委员会仲裁，应以长沙仲裁委员会177号裁决书裁决结果为准。",
      "银基公司作为《补充协议书》的戊方在协议书尾部加盖了公章、并在整个协议书上加盖了骑缝章，已表明银基公司作出意思表示，愿意作为连带责任保证人对债务人的全部债务承担连带责任。",
      "因此，银基公司称其没有提供担保的意思表示的抗辩理由不成立。",
      "三、长沙仲裁委员会依法作出的177号裁决书已经生效，且银基公司已进入破产清算程序，为保证债权人朱定一的合法权益，一审法院依据仲裁委的生效裁决对本案作出判决合法合理，依法应当予以维持。",
      "朱定一向一审法院起诉请求:1、判决银基公司立即连带偿还朱定一借款玖仟伍佰伍拾万伍仟元整；2、判决银基公司立即向朱定一连带支付自借款之日起至实际还款日止的利息（其中的5000万元基数，以2012年3月1日为起算点，以同期银行贷款利率的四倍为标准计算利息；其中的1900万元基数，以2011年4月29日为起算点，以同期银行贷款利率的四倍为标准计算利息。",
      "以上暂计算至2014年3月10日为41355244.5元整）；3、判决银基公司立即向朱定一连带支付自还款期限届满之日起至实际还清日止的违约金（自2011年8月14日至2012年3月1日，以1900万元为基数，以同期银行贷款利率的四倍为标准计算违约金，2012年3月1日之后的违约金以95505000元为基数，以同期银行贷款利率的四倍为标准计算违约金。",
      "以上暂计算至2014年3月10日为54075486.3元整）；4、判决银基公司承担本案全部诉讼费用。",
      "2017年3月14日，朱定一变更诉讼请求为:1、判决银基公司对长沙仲裁委员会177号裁决书中裁决樊某朝、郭迎春、温某夏向原告连带支付借款95505000元，并自2012年3月1日起以所欠本金为基数按照同期银行贷款利率的四倍，连带支付逾期还款利息和违约金至借款付清之日止，承担连带清偿责任；2、判决银基公司对长沙仲裁委员会177号裁决连带支付仲裁受理费和处理费要承担部分698951元，承担连带清偿责任；3、判决银基公司承担本案全部诉讼费用。",
      "一审法院认定事实:广东XX投资有限公司与广州某医院于2009年11月9日签订一份《合作建设公寓综合楼合同书》及补充合同后，2011年9月8日，以郭某春、樊某朝、温某夏、朱定一分别为甲乙丙丁方，就四方合作开发广州某医院公寓综合楼项目及收购张某玉股权、变更广东XX投资有限公司法定代表人事宜，签订一份《协议书》约定:甲乙丙三方确保原股东广东XX投资有限公司的100%股权优先转让给丁方、本协议签署后丁方按照接受股权的付款时间支付伍仟万元股权收购款及壹仟万元费用等。",
      "2011年12月11日，以郭某春、樊某朝、温某夏、朱定一分别为甲乙丙丁方、以银基公司为戊方，签署一份《补充协议书》，约定“为保障丁方权益，甲乙丙三方承诺:乙方同意追加惠东银基商贸城开发有限公司为丁方的借款提供无限连带责任，直至还清丁方所有借款为止”。",
      "后朱定一以银基公司为被申请人，向长沙仲裁委员会提出仲裁申请。",
      "长沙仲裁委员会于2013年3月27日作出【2012】长仲裁字第555号裁决书，裁决郭某春等及银基公司在裁决书送达之日起十日内向朱定一支付借款95505000元并承担利息等。",
      "银基公司不服该仲裁裁决书，向长沙市中级人民法院提起撤销仲裁裁决之诉。",
      "长沙市中级人民法院于2014年2月24日作出【2013】长中民五仲字第00971号民事裁定，以银基公司与朱定一之间没有仲裁协议为由，裁定撤销【2012】长仲裁字第555号裁决书。",
      "2014年4月25日，朱定一以银基公司为被告，请求银基公司承担担保责任为由向一审法院提起本案诉讼。",
      "2015年11月6日，长沙仲裁委员会作出了177号裁决书，裁决郭某春、樊某朝、温某夏在裁决书送达之日起十日内向朱定一连带支付借款95505000元，并自2012年3月1日起以所欠借款本金为基数按照银行同期贷款利率的四倍，连带支付逾期还款利息和违约金至借款付清之日止；郭某春、樊某朝、温某夏应当各负担的仲裁费、处理费698951元朱定一已经预交的，由其直接向朱定一支付。",
      "银基公司于2017年2月15日向一审法院提交《中止审理申请书》，又以相关当事人向长沙市中级人民法院请求撤销177号裁决书的（2016）湘01民特165号案件审结后再审理本案。",
      "一审法院于2017年3月31日作出（2014）惠中法民一初字第5号之二《民事裁定书》，决定恢复本案诉讼。",
      "后一审法院又根据银基公司关于银基公司已经向惠州市惠东县人民法院申请破产且该院已经受理故应当中止审理的申请，一审法院于2017年6月8日作出（2014）惠中法民一初字第5号之三《民事裁定书》裁定本案继续中止审理。",
      "惠州市惠东县人民法院指定广东卓凡律师事务所担任破产管理人后，一审法院决定恢复本案诉讼。",
      "在一审庭审中，银基公司认可在郭某春、樊某朝、温某夏、银基公司与朱定一在2011年2月11日达成《补充协议书》时，樊某朝是银基公司的法定代表人；朱定一主张加盖在《补充协议书》上的印章是樊某朝亲自所为，银基公司未否认该事实。"
    ],
    "facts": [
      "另查明:在177号仲裁裁决书中写明，温某夏提交答辩意见中提出“股权转让款5000万元已经进入刑事程序”、朱定一作为广东XX投资有限公司的实际控制人就广州某医院项目合同纠纷进行维权、朱定一已经放弃了相应的权利等。",
      "在该裁决书的“查明以下事实”部分，主要内容为:2011年4月29日，吕某睿按照约定及指示函付款1900万元至温某夏账户；2011年9月8日、15日，陈某楠受朱定一委托根据《协议书》约定向张某玉及其指定的侯杰账户汇款1000万元、4000万元；2011年9月9日，陈某楠代表朱定一向樊某朝汇款500万元；2011年9月28日，陈某楠代表朱定一向樊某朝汇款400万元；2011年9月29日，朱定一通过儿子朱某壁向樊某朝汇款100万元。",
      "在“仲裁庭认为”部分，对温某夏辩称的“涉案5000万元股权转让款已进入刑事程序，朱定一具有广东XX投资有限公司的控制权，其放弃了与广州某医院的维权”的抗辩，仲裁庭以证据不足为由予以驳回。",
      "一审法院认为:本案属于保证合同纠纷。",
      "朱定一为担保权人，银基公司为担保义务人。",
      "本案争议的焦点问题是:一审法院是否应当中止本案审理等待长沙市中级人民法院的（2016）湘01民特165号案件或者其他案件的审结、银基公司所担保的债权债务关系是否成就、银基公司提供无限连带责任担保是否合法有效等问题。",
      "对以上问题，一审法院分述如下:",
      "一、关于本案的审理程序问题。",
      "在本案诉讼中，曾经根据银基公司向一审法院提出申请，已经多次中止诉讼。",
      "2017年9月11日银基公司又提出中止诉讼的理由，系因朱定一或陈某楠向长沙市公安局芙蓉区分局控告张某玉诈骗，根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第七条“民间借贷的基本案件事实必须以刑事案件审理结果为依据，而该刑事案件尚未审结的，人民法院应当裁定中止诉讼”。",
      "但根据本案中现有的事实，并没有该局已经受理并侦查终结提交批捕或者移送审查起诉及人民法院已经受理的证据线索。",
      "而相关司法解释适用的前提条件是，“刑事案件尚未审结”即案涉的刑事案件已经进入审理程序，而不是仅仅有当事人控告的事实与本案相关则本案就应当中止。",
      "因此，银基公司请求中止本案审理的这一理由并无任何事实依据。",
      "此外，长沙仲裁委员会作出仲裁后，尽管长沙市中级人民法院已受理一方撤销仲裁申请[（2016）湘01民特165号]，但案件因送达等问题尚未开庭导致案件审结时间不能确定，但在仲裁裁决未被撤销之前仍为生效裁决，且银基公司已经被另案债权人申请破产还债且被人民法院受理，为保障朱定一至少具备债权人资格，以便其向银基公司破产管理人申报债权并参与破产程序，故一审法院也应尽快对朱定一变更后确定的关于银基公司对177号仲裁裁决项下的义务承担连带责任的诉讼请求予以审理并作出裁决。",
      "因此，对银基公司关于本案应当继续中止的申请，一审法院不予支持。",
      "二、关于银基公司所担保的债权债务关系是否成就。",
      "正如银基公司在第一次申请一审法院对本案中止审理所提出的理由，银基公司所担保的债务是朱定一与郭某春、樊某朝、温某夏之间就广东XX投资有限公司就广州某医院公寓楼项目投资及股权转让的款项是否发生转化。",
      "但是，该借款合同关系是否成就是177号仲裁案件的审理内容。",
      "本案审理的主要内容，是银基公司为上述债务提供担保是否合乎法律规定。",
      "因此，在已经有生效的177号仲裁裁决对涉案的债权作出裁判的情形下，本案的审理原则上不涉及到债权债务关系本身的审查问题。",
      "银基公司在本案诉讼中援引《最高人民法院关于民事诉讼证据的若干规定》第九条  的规定，认为存在足以推翻生效裁决所查明事实的相反的证据，故而请求一审法院审查朱定一是否取得涉案的债权。",
      "银基公司关于朱定一在177号仲裁案件中，隐瞒了其向公安报案、利用广东XX投资有限公司股权对外担保并在相关诉讼中败诉的证据，属于故意“隐瞒了足以影响公正裁决的证据的”主张，无异于要求朱定一在仲裁案件中提交对自己不利的证据、同时免除郭某春等的举证责任。",
      "郭某春、樊某朝、温某夏作为177号仲裁案件的当事人，其有权就朱定一主张的债权是否成就进行抗辩并举证。",
      "银基公司在2017年9月11日请求一审法院调查的三项证据（以下简称三项证据），目的乃是为了否定朱定一所主张的其对樊某朝、郭某春、温某夏的债权已经成立的基本事实，进而否定银基公司应当承担的担保责任。",
      "而这三项证据在177号仲裁案件的审理过程中，已经形成并可以作为证据提交。",
      "事实上，温某夏已经在177号仲裁案的答辩中，提出了5000万元股权转让款进入了刑事程序。",
      "这一事实说明，在长沙仲裁委员会审理177号仲裁案件中，由朱定一支付给张某玉的5000万元是否转入了刑事程序，已经纳入了长沙仲裁委员会的审理范围，该仲裁委在已经查明郭某春、樊某朝、温某夏、银基公司与朱定一在2011年12月11日达成《补充协议书》事实的基础上，作出了朱定一所有为合作投资开发广州某医院公寓综合楼项目而形成的投资借款、股权转让费支出以及开销费共计95505000元转为郭某春、樊某朝、温某夏共同借款的条件成立的认定。",
      "朱定一对广东XX投资有限公司投资后，其投资是否根据其与樊某朝、郭某春、温某夏的约定达到了转换为债权的条件，是长沙仲裁委员会在177号案件中已经审理并查明并作出认定的事实。",
      "据此，即便朱定一隐瞒了足以影响案件事实认定的证据的，也应当由郭某春、樊某朝或者温某夏在已经提出的以撤销177号仲裁裁决书为目的的长沙市中级人民法院（2016）湘01民特165号案件中，由该院进行审查处理。",
      "本案所审理的只是银基公司对涉案借款进行担保是否真实、朱定一请求银基公司承担担保责任的条件是否成就。",
      "此外，关于2011年12月11日《补充协议书》所涉及到的95575000元，是此前朱定一与郭某春、樊某朝、温某夏等之间就广州某医院公寓楼项目所发生经济往来的汇总结算并归入到郭某春等三人名下。",
      "因此，即便本案审理必须涉及到177号仲裁案件所认定事实的，一审法院也只能就朱定一是否实际支付涉案的相关款项等基础事实方面审查仲裁裁决是否存在事实认定错误，而177号仲裁裁决中在对基础事实认定正确的基础上对是否构成借款关系成立所作出的法律判断正确与否，则不属于《最高人民法院关于民事诉讼证据的若干规定》第九条  规定的“当事人有相反证据足以推翻”的情形。",
      "双方当事人均作为证据提交的177号仲裁案件裁决书中，对朱定一如何介入广州某医院公寓楼项目、如何与郭某春等签订多份协议及支付款项并最终于2011年12月11日达成《补充协议书》进行了查明和认定。",
      "在此基础上，作出了在广州某医院公寓楼项目合同被解除、朱定一为该项目所投入及开销的95575000元转为郭某春、温某夏、樊某朝共同借款成立的认定。",
      "在本案诉讼中银基公司提交的证据，并不能否认朱定一为广州某医院公寓楼项目所投资的金额及朱定一与郭某春等人进行结算达成《补充协议》所确认的基本事实。",
      "而在这一基本事实基础之上，长沙仲裁委员会作出的涉案款项转为郭某春、温某夏、樊某朝对朱定一的借款条件成就，属于在查明基础事实的前提下作出的借款法律系成立的法律判断。",
      "本案诉讼中，银基公司所提出的上诉理由中，除了否定涉案借款中部分已经发生的基本事实外，还要求一审法院否定长沙仲裁委员会作出的涉案借款关系已经成立的法律认定。",
      "以上请求，明显已经超出了本案的审理范围。",
      "因此，对于银基公司所请求的调查证据申请及所持的一审法院应当审查177号仲裁案件所认定的涉案借款关系已经成立的观点，一审法院均不予支持。",
      "基于以上判断，法院也无向长沙市公安局芙蓉区分局、浙江省永康市人民法院进行调查的必要。",
      "三、关于银基公司提供的无限连带担保的效力问题。",
      "根据本案查明的事实，加盖在2011年12月11日《补充协议书》上的印章系银基公司当时的法定代表人樊某朝所为。",
      "迄今为止，没有任何证据证明系樊某朝盗用印章等无权处分行为。",
      "此外，在本案诉讼中，银基公司也只是否认在朱定一及郭某春、樊某朝、温某夏之间的借款关系尚未成立，而未主张担保关系不真实或者无效。",
      "因此，樊某朝在《补充协议书》中明确约定“追加银基公司为朱定一的借款提供无限连带责任”的情况下，在协议书上加盖银基公司印章属于职务行为，依法对银基公司产生法律效力。",
      "银基公司对本案债务的担保责任是否发生，主要考察的是债务本身的真实性。",
      "至于朱定一在另案中以广东XX投资有限公司的股权对外担保，或者向外转让广东XX投资有限公司股权等问题，可能属于对广东XX投资有限公司合法权益的侵害，并不能因此而否定银基公司应当承担的担保责任。",
      "如果朱定一不能按约将股权完整过回给约定的股东所造成的损失，完全可以由郭某春、温某夏、樊某朝等在向朱定一偿还涉案的借款后，另循法律途径主张其合法权利。",
      "综上所述，尽管温某夏向长沙市中级人民法院提出撤销仲裁裁决申请，但在177号仲裁裁决未被依法撤销之前依然属于已经发生法律效力的裁决。",
      "基于合法有效的担保合同关系，朱定一有权请求银基公司对177号仲裁裁决项下的义务承担担保责任。",
      "鉴于银基公司已经被申请破产还债并进入相应的法律程序，一审法院为保障朱定一的合法权益考虑需对本案作出实体裁决。",
      "当然，银基公司应当对朱定一承担的具体责任必须在（2016）湘01民特165号案件审结后才能确定，177号仲裁裁决项下朱定一的权利因该案件的裁决结果而发生变化的甚至被全部否决的，一审法院所作出的银基公司对177号仲裁裁决项下义务承担责任的判决在最终的履行中，也相应地进行调整。",
      "据此，一审法院依照《最高人民法院关于民事诉讼证据的若干规定》第九条  第二款  、《中华人民共和国担保法》第十八条  、第二十一条  、《中华人民共和国合同法》第六十条  、《中华人民共和国民事诉讼法》第六十四条  、第一百五十二条  的规定，判决:一、银基公司对长沙仲裁委员会177号裁决书中裁判主文第一项  樊某朝、郭迎春、温某夏等三人向朱定一承担的全部义务承担连带清偿责任；二、银基公司对长沙仲裁委员会177号裁决中关于樊某朝、郭某春、温某夏应当向朱定一直接支付仲裁受理费和处理费用承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付延迟履行期间的债务利息。",
      "案件诉讼费997000元，由银基公司负担。",
      "朱定一已经预交的997000元，由一审法院予以退回。",
      "银基公司应当负担的，限在本判决生效后十五日内向一审法院缴纳；逾期未缴的，强制执行处理。",
      "二审中，当事人没有提交新证据。",
      "本院对一审法院查明的事实均予以确认。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国担保法》第二十一条  第一款  规定“保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。",
      "”从本案查明的事实看，银基公司在2011年12月11日与郭某春、樊某朝、温某夏、朱定一共同签订的《补充协议书》明确约定，银基公司同意为涉案的借款提供连带责任保证。",
      "根据上述规定，银基公司保证担保的范围就包括了实现涉案债权（借款）的费用。",
      "朱定一对郭某春、樊某朝、温某夏向长沙仲裁委员会申请仲裁（即177号裁决）的行为，实际上就是实现债权的行为，其向长沙仲裁委员会所预交的仲裁费、处理费698951元，在仲裁委裁定由郭某春、樊某朝、温某夏负担的情况下，由上可知银基公司应承担保证责任。",
      "故银基公司主张其不应对涉案仲裁受理费和处理费及其利息承担连带清偿责任的理由不符合法律规定，本院不予采纳。",
      "综上所述，银基公司的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费共10789.51元，由惠东银基商贸城开发有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员陈可舒",
      "二〇一八年十一月二十一日",
      "书记员黄凯容"
    ]
  },
  "metadata": {
    "日期": "2018-11-21",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终259号",
    "时间": "2018年11月21日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}