{
  "title": "深圳市国免新鸿利实业有限公司与徐道春、深圳市国免新鸿利实业有限公司管理人普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:深圳市国免新鸿利实业有限公司。",
      "住所地:广东省深圳市罗湖区。",
      "法定代表人:苏文志，该公司总经理。",
      "委托代理人:陈志新，该公司员工。",
      "委托代理人:朱哲，上海市锦天城（深圳）律师事务所律师。",
      "被上诉人（一审被告）:徐道春，男，汉族，住安徽省蚌埠市禹会区。",
      "委托代理人:宋祖德，广东鹏海律师事务所律师。",
      "委托代理人:冯朝晖，广东鹏海律师事务所律师。",
      "被上诉人（一审被告）:深圳市国免新鸿利实业有限公司管理人。",
      "负责人:张毅，广东仁人律师事务所律师。",
      "委托代理人:王确，广东仁人律师事务所律师。"
    ],
    "explain": [
      "上诉人深圳市国免新鸿利实业有限公司（以下简称新鸿利公司）因与被上诉人徐道春、深圳市国免新鸿利实业有限公司管理人（××）普通破产债权确认合同纠纷一案，不服广东省深圳市中级人民法院（2014）深中法破初字第7号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2015年9月23日受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "新鸿利公司起诉称:徐道春在新鸿利公司破产清算一案中，向新鸿利公司管理人申报债权金额9150929.98元，其中本金为4565589元、本金的双倍迟延履行利息4584340.98元；新鸿利公司管理人审查确认债权金额为6807632.59元。",
      "新鸿利公司对此有异议。",
      "根据企业破产法第五十八条的规定，特向法院提出诉讼。",
      "新鸿利公司认为徐道春所主张的债权是通过虚假方式取得，有关的债权是不真实的，与债权有关的（2001）深罗法经二初字第919号、（2003）深中法民一终字第1065号民事判决是错误的，不应作为认定债权的依据。",
      "一、徐道春主张的债权是虚构的，新鸿利公司并不欠徐道春款项。",
      "徐道春主张的债权，是通过债权转让的方式从深圳市金恒业投资有限公司（下称金恒业公司）手中受让金恒业公司对新鸿利公司的债权。",
      "但在债权转让之前，金恒业公司从未向新鸿利公司主张过债权，也不能提供有效的证据证明金恒业公司对新鸿利公司享有债权。",
      "徐道春当初在其诉新鸿利公司及第三人金恒业公司债权转让纠纷案中为证明新鸿利公司收到金恒业公司的款项，向法院提交了几份新鸿利公司开具的收据作为证据，但这些收据清晰显示新鸿利公司收到的是其他公司的款项，新鸿利公司根本不欠金恒业公司的款项。",
      "既然金恒业公司对新鸿利公司不享有债权，徐道春也不可能通过债权转让的方式从金恒业公司手中获得对新鸿利公司的债权。",
      "因此，徐道春主张的债权是虚假的，新鸿利公司不欠金恒业公司也不欠徐道春的任何款项。",
      "二、法院认定新鸿利公司欠款证据不充分，据此所作出的判决是错误的。",
      "如前所述，徐道春的债权是虚假的，而法院对债权的确认依据之一，作为证明债权存在的新鸿利公司员工李其军出具的证明是虚假的。",
      "该证明是在新鸿利公司的空白盖章件上恶意填写的证明。",
      "该案委托作出的鉴定结论显示该证明是“公章印文形成在先，书写字迹形成在后”。",
      "该案第三人深圳市房地产开发经营公司也在答辩意见中对此事作出说明。",
      "且李其军既不是新鸿利公司的法定代表人，也不是新鸿利公司的财务负责人，无权对新鸿利公司的债权债务情况作出证明。",
      "因此，法院当时作出确认徐道春享有债权的判决没有合法有效的依据，有关判决是错误的。",
      "三、徐道春申报的双倍迟延履行利息4584340.98元是错误的。",
      "徐道春主张的债权是虚假的，有关判决是错误的，因此，新鸿利公司不应承担徐道春所述的双倍迟延履行利息的责任。",
      "并且徐道春申报的利息也是错误的。",
      "徐道春用俗称“利滚利”的方式计算利息，违反民事诉讼法的相关规定，徐道春申报的双倍迟延履行利息4584340.98元是错误的。",
      "综上所述，徐道春所申报的债权不成立，新鸿利公司管理人审定的债权也不成立。",
      "此外，从徐道春诉新鸿利公司及第三人金恒业公司债权转让纠纷案中的一审开始，新鸿利公司一直都向法院主张徐道春的起诉已经超过了诉讼时效，从二审判决书的表述上看，可以得出徐道春当时的起诉已经超过诉讼时效的结论，而原审法院错误适用和认定了诉讼时效，导致错误判决，因此其所依据的法律文书是错误的。",
      "请求判令:一、不予确认徐道春申报的债权9150929.98元；二、不予确认新鸿利公司管理人审定的债权6807632.59元；三、由徐道春、新鸿利公司管理人承担本案诉讼费用。",
      "徐道春答辩称:新鸿利公司起诉提出了三个问题，一是认为徐道春主张的债权是虚构的，二是证据不充分判决错误，三是时效问题。",
      "该三个问题都是生效判决书确认的，如果新鸿利公司有意见可以通过审判监督程序，这三个问题都不是本案审理范围，这样的起诉是浪费司法资源。",
      "关于延迟履行金问题，这是徐道春申请破产时计算的债权，本案是对破产管理人认定的债权不服提起的诉讼，而不是对徐道春计算的利息不服提起的诉讼，也不是本案审理的范围。",
      "综上，新鸿利公司的请求缺乏事实和法律依据，应当予以驳回。",
      "新鸿利公司管理人答辩称:管理人是法院指定的，核定债权的依据是生效判决，在没有推翻生效判决以前，管理人无权不依据生效判决认定债权，所以管理人确认的债权是正确的。",
      "原审法院经审理查明:2013年6月26日，该院裁定受理徐道春申请新鸿利公司破产清算一案，同时指定广东仁人律师事务所为新鸿利公司管理人。",
      "2013年9月23日，徐道春向新鸿利公司管理人申报债权，申报金额为9150929.98元，申报债权依据为已发生法律效力的深圳市罗湖区人民法院（2001）深罗法经二初字第919号民事判决书、深圳市中级人民法院（2003）深中法民一终字第1065号民事判决书。",
      "根据深圳市罗湖区人民法院（2006）深罗法执一字第245号结案通知书，经强制执行，徐道春在执行程序中获得清偿31233元，剩余债权因新鸿利公司无可供执行财产而未获清偿。",
      "新鸿利公司管理人经审查确认徐道春对新鸿利公司享有破产债权6807632.59元。",
      "新鸿利公司对新鸿利公司管理人作出的债权审核结论有异议，依据企业破产法第五十八条的规定提起本案诉讼。",
      "原审法院经审理认为，本案为普通破产债权确认之诉，新鸿利公司管理人作为该院指定的新鸿利公司管理人，依法履行包括审查债权的职责。",
      "新鸿利公司作为债务人不服管理人作出的债权审核结论时，可以依法对债权人提起诉讼。",
      "新鸿利公司管理人不属于债权债务关系的相对方，不承担民事责任，新鸿利公司请求新鸿利公司管理人承担民事责任于法无据，该院不予支持。",
      "徐道春依据生效法律文书申报债权是企业破产法赋予债权人的权利，债权数额以本院或者管理人依法确认的债权数额为准。",
      "新鸿利公司管理人在依法审查债权中已经扣减鉴定费及超出企业破产法规定的利息部分，依据生效法律文书最终确认债权本金、利息数额未超出生效法律文书判决的履行义务范围，新鸿利公司对此亦无异议，该院予以确认。",
      "新鸿利公司对徐道春申报债权所依据的生效法律文书提出的异议，不属于本案审理的范围，该院不予审理，新鸿利公司应当另循法律途径解决。",
      "因此，新鸿利公司以生效法律文书错误为由请求不予确认管理人对徐道春确认的债权无事实和法律依据，该院不予支持。",
      "综上，原审法院依据《中华人民共和国民事诉讼法》第六十四条  、最高人民法院《关于民事诉讼证据的若干规定》第九条第一款第（四）项的规定，作出如下一审判决:驳回新鸿利公司的诉讼请求。",
      "本案受理费75856.50元由新鸿利公司负担。",
      "新鸿利公司不服上述一审判决，向本院提起上诉称:一、“徐道春”（公民身份证号××）不是适格法律主体，不享有诉讼权益。",
      "一审认定其主体适格属认定事实错误，应予纠正。",
      "1、在涉及本案债权的2001年5月30日债权转让协议、（2001）深罗法经二初字第919号民事判决、（2003）深中法民一终字第1065号民事判决中“徐道春”的身份证号码为××，而深圳中院根据徐道春强制清算申请所作裁定中“徐道春”的身份证号码为××，显然这是一、二代身份证升级，因此只有身份证号码为××的“徐道春”才有权基于上述法律文书请求确认破产债权，本案中“徐道春”（身份证号码××）不是适格法律主体，没有诉讼权利。",
      "2、张公山派出所出具的户籍证明不符合法律规定，证明内容无效，一审予以采信是错误的。",
      "3、根据《居民身份证法》关于“公民身份号码是每个公民唯一的、终身不变的身份号码，由公安机关按照公民身份号码国家标准编制”的规定，不可能存在变更身份证号码的情形，××、××分属两个不同的公民。",
      "4、“徐道春”从未主动向法院申报身份证信息的变更。",
      "（二）若依户籍证明所载，存在出生年月的变更，“徐道春”在更正了出生日期后继续以原身份证号码实施的民事行为是无效民事行为，据此得到的本案二审判决等法律文书是无效的。",
      "（三）（2001）深罗法经二初字第919号民事判决、（2003）深中法民一终字第1065号民事判决中的“徐道春”（身份证号码××）主张的债权是虚构的，新鸿利公司并不欠其款项。",
      "（四）本案“徐道春”（身份证号码××）不予认可新鸿利公司提供的收据，表明其亦不认可对新鸿利公司拥有债权，无权向法院申请新鸿利公司破产。",
      "请求依法撤销原审判决，改判不予确认徐道春申报的债权9150929.98元，不予确认新鸿利公司审定的债权6807632.59元，由徐道春、新鸿利公司承担所有诉讼费用。",
      "徐道春答辩称:一、新鸿利公司上诉请求不明，应予驳回。",
      "新鸿利公司上诉内容有两项，一是不确认新鸿利公司欠徐道春的债权915万元，二是不确认债权为680万元，诉讼应有明确的请求，本案为确认之诉，不予确认请求不明确。",
      "二、关于徐道春的身份问题，公安机关派出所已于2014年9月出具证明，证明两身份证号码实为同一人，新鸿利公司对此有异议应向公安机关反映，另可申请司法鉴定。",
      "三、新鸿利公司在事实理由中对生效判决提出异议，应另循法律途径解决。",
      "请求驳回新鸿利公司的上诉。",
      "新鸿利公司管理人答辩称:原审判决对新鸿利公司管理人的责任予以明确，应予维持，服从原审判决。",
      "对于原审法院查明的本案事实，本院予以确认。"
    ],
    "facts": [
      "另查明:徐道春曾使用过号码分别为××、××的两张居民身份证。",
      "徐道春在二审庭审时到庭并提供了号码为××、××的身份证原件。",
      "安徽省蚌埠市公安局张公山派出所出具证明:徐道春一代身份证编码××，二代身份证编码××，属同一个人（该徐于2004年4月14日更正了出生日期）。",
      "本院认为:二审审理范围应围绕当事人的上诉请求进行，当事人对原审判决未提起上诉部分，本院不予审查。",
      "根据上诉人的上诉请求和理由及被上诉人的答辩，本案的争议焦点为:1、徐道春的身份；2、新鸿利公司的诉讼请求应否得到支持。",
      "关于徐道春的身份问题。",
      "徐道春同时持有号码分别为××、××的身份证原件，蚌埠市公安局张公山派出所亦出具《户籍证明》，证明该两张身份证均属于徐道春一人。",
      "新鸿利公司对蚌埠市公安局张公山派出所出具《户籍证明》的效力提出异议，但这属于行政管理范畴，不属于本案的审理范围。",
      "因此徐道春持有两个不同号码的身份证属于身份证管理方面的问题，并不影响对徐道春适格民事主体的认定，徐道春作为本案债权人的身份并无问题。",
      "新鸿利公司基于徐道春具有两个号码的身份证而对徐道春的主体资格提出异议，没有事实和法律依据，本院不予支持。",
      "关于新鸿利公司的诉讼请求应否得到支持问题。",
      "本案为普通破产债权确认之诉，新鸿利公司对已生效民事判决有异议，认为徐道春主张的债权是虚构的，要求对徐道春申报的债权以及新鸿利公司管理人审定的债权不予确认，不属于本案审理的范围，原审不予审理并告知新鸿利公司另循法律途径解决并无不当。",
      "综上所述，原审判决认定事实清楚，处理正确。",
      "新鸿利公司的上诉理由不能成立，本院予以驳回。",
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第一百七十五条  之规定，本院判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费75856.5元，由深圳市国免新鸿利实业有限公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长羊琴",
      "代理审判员陈康秀",
      "代理审判员王庆",
      "二〇一五年十二月四日",
      "书记员谢彩萍"
    ]
  },
  "metadata": {
    "日期": "2015-12-04",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二破终字第53号",
    "时间": "2015年12月04日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}