{
  "title": "杨国强与崔锦权合伙协议纠纷审判监督民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、二审被上诉人）:杨国强，男，汉族，××年××月××日出生，住广东省电白县。",
      "委托代理人:蒋正勇，广东润科律师事务所律师。",
      "被申诉人（一审原告、二审上诉人）:崔锦权，男，汉族，××年××月××日出生，住广东省广州市白云区。",
      "一审",
      "被告、二审",
      "被上诉人:江明华，男，汉族，××年××月××日出生，住广东省电白县。",
      "一审",
      "第三人、二审",
      "被上诉人:中国有色金属工业第十六冶金建设公司。",
      "住所地:广东省广州市天河区。",
      "负责人:何健，该公司经理。",
      "一审",
      "第三人、二审",
      "被上诉人:瞿海宝，男，汉族，××年××月××日出生，住广东省惠州市惠城区。",
      "委托代理人:刘小青、曾韵冰，均为广东宝晟律师事务所律师。",
      "一审",
      "第三人、二审",
      "被上诉人:东湖房产（惠州）开发有限公司。",
      "住所地:广东省惠州市。",
      "法定代表人:刘小波，董事长。",
      "委托代理人:秦涛，男，汉族，××年××月××日生，住广东省惠州市惠城区，为该公司法务部职员。",
      "委托代理人:蒋耀，男，汉族，××年××月××日出生，住广东省博罗县，为该公司法务部职员。"
    ],
    "explain": [
      "杨国强因与崔锦权、江明华、中国有色金属工业第十六冶金建设公司（以下简称十六冶公司）、瞿海宝、东湖房产（惠州）开发有限公司（以下简称东湖公司）合伙协议纠纷一案，不服惠州市中级人民法院作出的（2010）惠中法民二终字第32号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2012年9月7日作出粤检民抗字（2012）287号民事抗诉书，向本院提出抗诉。",
      "本院于2012年11月5日作出（2012）粤高法审监民抗字第436号民事裁定，提审本案。",
      "本院依法组成合议庭公开开庭审理了本案，广东省人民检察院指派朱广山、邱正文出庭履行职务。",
      "杨国强的委托代理人蒋正勇，崔锦权，瞿海宝的委托代理人刘小青，东湖公司的委托代理人蒋耀到庭参加诉讼。",
      "江明华、十六冶公司经合法传唤，未到庭参加诉讼。",
      "本案现已审理终结。",
      "2004年9月2日，崔锦权向惠州市惠城区人民法院起诉称:2004年3月1日，杨国强、崔锦权、江明华三人为了承接惠州市东湖花园六号小区二期b段、601人工挖孔桩工程，三人决定实行股份制公司（实为合伙协议），共同出资完成该项目。",
      "每人占33.33%股份。",
      "其中崔锦权暂出资185705.95元，其余由杨国强包办完成。",
      "2004年3月31日，以杨国强和瞿海宝的名义与十六冶公司签订《东湖花园六号小区人工挖孔桩工程合同》。",
      "约定依照十六冶公司与东湖公司签定的建设工程合同《东房一桩基（2003）601号》执行，按每月拨付的进度款按比例向十六冶公司交纳11%的管理费及东湖公司扣除5.5%税金后，按进度付款。",
      "合同签订后，施工过程中，杨国强、崔锦权、江明华又签订了《补充协议书》，约定本工程收入必须由财务崔锦权入财务帐，再由财务部开出收到的证明交给各股东保管。",
      "财务支出当天做帐，最迟不能超过一个星期，消费一次超过1000元必须有发票，超过一万元支出由两个以上股东签名才能支出等。",
      "2004年5月l5日，该工程顺利完工。",
      "扣除管理费及税金后共收到东湖公司或十六冶公司工程进度款约350万元。",
      "杨国强私自向东湖公司收取工程款后不向崔锦权报帐，致使合伙权益受损。",
      "请求:1、清算东湖花园第六小区二期b段、601栋人工挖孔桩工程，返还崔锦权出资185705.95元及杨国强、江明华借款15400元及分配利润842339.42元给崔锦权。",
      "2、诉讼费由杨国强、江明华承担。",
      "杨国强答辩称:崔锦权起诉没有事实和法律依据，一、杨国强、崔锦权、江明华三人签订的《公司股东协议》是三方有意成立一个股份公司承接东湖花园第六小区二期人工挖孔桩的意向，这个协议实际上没有履行，是无效协议，要具有承建工程的资质。",
      "另外，东湖花园第六小区二期的工程是由东湖公司发包给十六冶公司，十六冶公司再安排给瞿海宝及杨国强进行施工，有2004年2月28日协议表明瞿海宝和杨国强实际实施这个工程。",
      "另外《公司股东协议》是2004年3月1日签订，时间上也说明公司股东协议不是去承建601栋工程。",
      "崔锦权说瞿海宝承建工程不是事实，但是从其提供的《付款总汇表》上看，其主张三个人承建工程，那为什么表上只有杨国强签名？如果是合伙体，《付款总汇表》需要三个人签名认可。",
      "由此可以看出崔锦权是帮助杨国强管理财务及管理工地的人，三人不成立合伙关系。",
      "二、崔锦权认为工程与瞿海宝无关，如果这样，那就没必要将瞿海宝列为第三人，这样做是自相矛盾。",
      "三、崔锦权的诉讼请求不明确。",
      "如果其请求结算工程，那这个工程与谁结算？不明确，这个工程没有结算，是否亏本不知道，何来的利润？返还出资款和借款是两个法律关系，一个案审理几个法律关系，诉讼请求不明确。",
      "杨国强未向一审法院提交证据。",
      "江明华答辩称:一、公司股东协议不是合伙承建601栋人工挖孔桩的协议，江明华只是帮杨国强管理工地，没有承建工程；二、崔锦权也是帮助杨国强管理工地，参与工地管理，不是合伙行为，不是工地的合伙人及实际施工人。",
      "十六冶公司一审第一次开庭时述称:所有的工程都是我公司的，我公司安排给瞿海宝项目部。",
      "工程现已完工，但未办理完毕结算。",
      "瞿海宝述称:崔锦权不是本案涉及工程的承包人，没有权利要求杨国强及第三人瞿海宝结算工程款，崔锦权与瞿海宝没有合同关系及利害关系。",
      "本案涉及工程是杨国强、瞿海宝从十六冶公司手中承接，也一直由杨国强和瞿海宝履行合同，崔锦权与十六冶公司、东湖公司不存在合同关系及利害关系。",
      "工程款至今没有结算。",
      "崔锦权的起诉不符合法律规定，没有具体的诉讼请求，无法确定谁承担责任。",
      "如果要求杨国强承担，没有依据，工程款至今没有结算完毕，崔锦权的请求无从谈起。",
      "东湖公司述称:一、崔锦权与杨国强、江明华合伙纠纷一案，涉及的是其三人之间因合伙而产生的债权、债务。",
      "若崔锦权诉称的合伙关系及债权、债务属实，则应由其三人解决并承受。",
      "二、东湖公司与十六冶公司就东湖公司开发经营的东湖花园六号小区桩基工程，于2003年11月26日签订了建设工程合同，约定十六冶公司承包东湖花园六号小区桩基工程。",
      "为保证施工质量，双方在合同第25条第1款明确约定“未经甲方许可，乙方不得将其承包范围内工程分包”。",
      "合同签订后，东湖公司从未同意十六冶公司将工程全部转包或部分分包。",
      "十六冶公司与崔锦权及杨国强之间是否存在建设工程合同关系不知情。",
      "东湖公司与杨国强、崔锦权、江明华之间不存在任何的合同关系。",
      "三、如法院查明东湖公司发包工程被违法转包或分包的，东湖公司对损害东湖公司合法利益的行为保留追究责任的权利。",
      "惠州市惠城区人民法院一审查明:2003年11月26日，东湖公司与十六冶公司签订《东湖花园六号小区桩基工程施工合同》［合同编号:东房一桩基（2003）601］，将东湖花园六号小区桩基工程（一期工程:612、613栋为人工挖孔桩，615、616栋为phc管桩；二期工程:606、607、608、609、610、611栋为人工挖孔桩；三期工程:601、602、605栋为人工挖孔桩）发包给十六冶公司施工，合同约定:“一期工程造价为201.4248万元（phc管桩工程造价为￥111.5730万元，phc管桩单价为￥140元／米；人工挖孔桩工程造价为￥89.8518万元）；二、三期工程造价由双方根据甲方总体开发计划提前一个月另行确定后，作为合同附件执行；实际合同价款以甲方发出并经审批的有关预算审定单及合同价款调整通知单所列价款为准。",
      "该合同第二十五条约定，未经东湖公司许可，十六冶公司不得将其承包范围内的工程分包。",
      "”2004年2月28日，十六冶公司的惠州分公司与杨国强和瞿海宝签订了《东湖花园六号小区人工挖孔桩工程合同》，将东湖花园六号小区人工挖孔桩工程交由杨国强和瞿海宝施工，合同约定:“合同价款及结算方式依照十六冶公司与东湖花园签定的建设工程合同《东房—桩基（2003）601号》执行，杨国强、瞿海宝按每月拨付的进度款按比例向十六冶公司交纳11%的管理费。",
      "”同日，瞿海宝与杨国强签订《协议书》，约定双方合作经营施工惠州市东湖花园六号小区二期b段、三期601栋人工挖孔桩工程，合同约定:“瞿海宝主要负责桩基施工合同鉴定、出资购买主材、钢筋及商品混凝土、对外联系协调有关工作事宜、负责催收工程款；杨国强主要负责设备机具及工人施工技术管理、前期费用及购买辅助材料、财务工作管理、协助催收工程款；利润分成为瞿海宝占60%、杨国强占40%；经营期间如需增加合伙人，必须经双方一致同意并书面签订合同才能生效。",
      "”2004年3月1日，杨国强、崔锦权、江明华三人签订了《公司股东协议》，约定:“为了承接惠州东湖花园第六小区二期人工挖孔桩310支工程，因该工程属于挂靠十六冶公司前期带资工程（完成月结70%），经三方多次商量后，决定实行股份制成立股份公司，共同出资完成该项目，股东成员杨国强、江明华、崔锦权为董事成员；其中崔锦权出资8万元，其余资金由杨国强和江明华包办完成，成员各占股东33.33%股份”；协议对股东职务及股东权利也作出了约定。",
      "同年4月28日，杨国强、崔锦权、江明华又签订一份《补充协议书》，约定:“1、属于本工程的收入必须由财务直接接收，入到财务帐户，再由财务部开出收到的证明交给各股东保管；2、本工程需要使去的费用必须经过财务部支出，……消费一次性超过一仟元以上，费用必须有发票（无有发票的，必须到财务部补加收据）；3、超过一万元的开支由两个以上股东签名才能支出；……”另外，杨国强分别于2004年3月5日、3月26日向崔锦权借款人民币2000元、5000元，共计7000元。",
      "江明华分别于2004年3月9日、3月30日向崔锦权借款人民币3000元、1400元，共计4400元。",
      "江明华分别于2004年4月3日、4月9日、4月30日向“财务部”借款人民币1000元、1000元、2000元，共计4000元。",
      "崔锦权提交的《东湖花园b段、601栋付款总汇表》的下方载明:“注，接到杨国强、江明华手现金共483800元，崔锦权实际支出669505.95-483800=185705.95元。",
      "”杨国强于2004年6月27日在该表中签名并注明“同意”。",
      "庭审中，杨国强承认崔锦权与江明华都是其请来为其管理工程的一般管理人员，杨国强根据工程利润的情况向崔锦权及江明华支付工资，其实际并未向崔锦权及江明华支付过工资。",
      "江明华承认自己在本案工程中未出资，只是帮助杨国强管理本案所涉工程。",
      "另查，本案审理中，崔锦权向一审法院提交笔迹鉴定申请，申请对瞿海宝提供的《管理人员工资表》中的崔锦清签名进行笔迹鉴定。",
      "一审法院委托广东明鉴文书司法鉴定所对此进行了鉴定，广东明鉴文书司法鉴定所出具的《司法鉴定书》（粤明鉴（2009）文鉴字第015号）鉴定结论为:检材（《管理人员工资表》）上面的“崔锦清”签名字迹与样本一（《证明》）、二（《声明书》）上的“崔锦清”字迹不是同一人所写。",
      "另外，崔锦权向一审法院提交鉴定申请，申请对本案所涉的东湖花园六区二期b段、三期601栋人工挖孔桩工程的造价进行鉴定。",
      "一审法院依崔锦权的申请，经摇珠选定惠州建鑫工程造价事务所有限公司对本案所涉的东湖花园六区二期b段、三期601栋人工挖孔桩工程的造价进行鉴定。",
      "惠州建鑫工程造价事务所有限公司接受一审法院委托后于2009年4月27日书面通知一审法院预交鉴定费。",
      "一审法院依照《诉讼费用交纳办法》第十二条  第一款  的规定，于2009年4月28日书面通知崔锦权在收到通知之日起七日内将鉴定费缴纳至惠州市建鑫工程造价事务所有限公司的指定账号。",
      "崔锦权收到上述通知后，认为鉴定费过高，并请求一审法院与惠州建鑫工程造价事务所有限公司对鉴定费的数额进行协商。",
      "为尽量减轻当事人的诉讼负担，经一审法院与惠州建鑫工程造价事务所有限公司协商，惠州建鑫工程造价事务所有限公司最终同意将其应收取的鉴定费数额降低为23400元。",
      "一审法院于2009年6月4日再次书面通知崔锦权，告知其惠州建鑫工程造价事务所有限公司同意将其应收取的鉴定费的数额降低为23400元，并通知其于收到本通知之日起七日内将上述23400元鉴定费缴纳至惠州市建鑫工程造价事务所有限公司的指定账号。",
      "崔锦权在收到上述通知后，提出惠州建鑫工程造价事务所有限公司结算出的工程总造价（5201078元）与其自行结算出的工程总造价（7028466.39元）不符，并据此认为惠州建鑫工程造价事务所有限公司结算出的工程总造价存在错误。",
      "一审法院应崔锦权的要求于2009年6月12日将崔锦权自行作出的东湖b段及东湖601栋人工挖孔桩工程施工图预结算表转交给惠州建鑫工程造价事务所有限公司复核。",
      "惠州建鑫工程造价事务所有限公司经复核认为，崔锦权自行作出的预结算表多处与送审资料不符，另外，惠州建鑫工程造价事务所有限公司也将其所结算出的工程总造价的数额与崔锦权所自行结算出的工程总造价的数额存在不同的详细原因作出了书面回复。",
      "一审法院将惠州建鑫工程造价事务所有限公司的书面回复意见（《工程计算审核回复》）送达给崔锦权后，崔锦权仍旧认为惠州建鑫工程造价事务所有限公司所作出的结算结果存在错误，并拒绝按照一审法院指定的期限缴纳鉴定费。",
      "一审法院于2009年7月2日告知崔锦权:“法院已于2009年6月4日书面通知你方自收到通知之日起七日内缴纳鉴定费23400元，你方至今未予缴纳，致使至今无法向造价部门领取结算报告，为尽快审结本案，希望你方按规定缴纳上述鉴定费，逾期不缴纳的，将由你方承担举证不能的法律后果。",
      "”但崔锦权至今仍未缴纳上述鉴定费用。",
      "又查，东湖公司未与十六冶公司对包括本案所涉工程在内的东湖花园六号小区桩基工程的工程款进行结算。",
      "十六冶公司也未与杨国强、崔锦权、江明华三人及瞿海宝对本案所涉工程的工程款进行结算。",
      "再查，崔锦权于2004年10月19日向一审法院提出财产保全申请，要求冻结十六冶公司在东湖公司的债权（工程款）110万元，一审法院依法裁定冻结了十六冶公司在东湖公司的债权（工程款）110万元。",
      "一审认为:本案中存在两个合伙关系。",
      "首先，瞿海宝与杨国强之间的合伙关系，杨国强和瞿海宝在与十六冶公司签订《东湖花园六号小区人工挖孔桩工程合同》后，为完成对东湖花园六号小区二期b段、三期601栋人工挖孔桩工程的施工，杨国强与瞿海宝以《协议书》的形式对双方各自的职责、利润分成及增加合伙人的条件等作出了约定；协议签订后，双方按照协议的约定完成了对上述工程的施工。",
      "其次，杨国强与崔锦权之间的合伙关系。",
      "杨国强在与瞿海宝签订《协议书》后，杨国强为履行其在协议中所负的职责，邀请崔锦权与其共同对上述工程进行了施工，尽管双方未签订书面合伙协议，但在施工过程中双方之间形成了事实上的合伙关系，具体表现在:其一，崔锦权向一审法院提交的《付款总汇表》显示，崔锦权在本案所涉工程的施工中实际支出了185705.95元，对该部分出资，杨国强在该《付款总汇表》中签名进行了确认；其二，杨国强承认崔锦权在本案工程中收益（“工资”）的获取取决于工程的利润情况，这说明崔锦权对本案工程的盈亏承担一定程度的风险。",
      "从常理来看，如果崔锦权仅为一般管理人员，杨国强没有理由要求崔锦权对工程的盈亏承担风险；综合上述两点，一审认为，在崔锦权为本案工程实际缴纳了出资，也参与了工程管理，并对工程的盈亏承担风险的情况下，应认定崔锦权与杨国强之间存在事实上的合伙关系。",
      "对于崔锦权与瞿海宝之间是否存在合伙关系的问题，瞿海宝与杨国强在《协议书》中对增加合伙人的条件（经双方一致同意并书面签订合同才能生效）作出了明确约定，在崔锦权未举证证明瞿海宝同意在其与杨国强之间的合伙关系中增加崔锦权作为合伙人，也未举证证明存在增加崔锦权为合伙人的书面合同的情况下，不能认定崔锦权与瞿海宝之间存在合伙关系。",
      "对于江明华是否与崔锦权以及杨国强之间存在合伙关系的问题。",
      "本案中，未有证据显示江明华曾对本案工程进行出资，而且江明华对其未出资的事实也予以承认，因此，对江明华的合伙人身份不予确认。",
      "对于是否应以杨国强、崔锦权、江明华之间的《公司股东协议》及《补充协议书》作为合伙协议，确定其三人之间的权利义务关系的问题。",
      "由于《公司股东协议》中所约定完成的工程为东湖花园第六小区二期人工挖孔桩310支工程，而非本案所涉的二期b段、601栋人工挖孔桩工程，在崔锦权未有其他证据加以佐证的情况下，不能就此认定其三人之间的《公司股东协议》及《补充协议书》为其三人为完成本案所涉的东湖花园第六小区二期b段、三期601栋人工挖孔桩工程而订立的合伙协议，该《公司股东协议》及《补充协议书》不能作为确定杨国强、崔锦权、江明华之间在本案所涉工程中权利义务关系的依据。",
      "对于崔锦权提出的清算惠州东湖花园第六小区二期b段、三期601栋人工挖孔桩工程的帐务的请求。",
      "杨国强、崔锦权、江明华之间并未订立书面合伙协议，尽管双方之间存在事实上的合伙关系，但崔锦权向一审法院提交的《东湖花园b段、601栋付款总汇表》仅能反映崔锦权的出资数额及杨国强、崔锦权、江明华在本案工程的部分收支状况，在崔锦权无法向法院提交合伙期间合伙人共同确认的财务账册的情况下，无法确定合伙关系存续期间合伙体的具体收支状况以及杨国强、崔锦权、江明华之间的具体明确的权利、义务内容。",
      "因此，本案所涉的惠州东湖花园第六小区二期b段、601栋人工挖孔桩工程的帐务，由于缺乏上述清算条件，也就无法审计结算合伙的盈亏情况，更无法确定合伙人应承担的亏损或应获得的利润份额。",
      "另外，东湖公司（建设单位）与十六冶公司（施工单位）之间并未对包含本案所涉的上述工程在内的东湖花园六号小区桩基工程进行结算，十六冶公司也未与杨国强、瞿海宝对本案所涉的上述工程进行结算，依照崔锦权在本案中所提交的证据，无法确定崔锦权与杨国强在上述工程中应获得的工程款的实际数额，也无法确定双方在本案工程中具体收支情况，进而也就无法确定崔锦权与杨国强在上述工程中的合伙盈亏情况。",
      "因此，一、在没有书面合伙协议；二、没有经合伙人共同确认的合伙期间的施工收支账册；三、合伙完成工程的工程款未经结算的情况下，无法确定崔锦权应分配的合伙利润的具体数额。",
      "对于崔锦权分配合伙利润的请求，以后可在其与杨国强在上述工程中应获得的工程款的数额确定后并且合伙账目具备清算条件时再进行主张。",
      "对于崔锦权提出的请求杨国强、江明华返还其185705.95元出资的请求，杨国强在《付款总汇表》中对崔锦权在本案工程中实际支出了185705.95元的事实签名予以认可，尽管双方之间并未对合伙完成的本案工程的盈亏进行结算，但双方之间的合伙关系实为一种劳务合伙关系，在未有证据证明合伙完成的本案工程存在亏损事实或亏损可能性，并且未有证据显示在工程施工中有发生意外造成损失的情况下，一般不存在亏损可能性，所以，崔锦权请求杨国强先行返还其已经投入的185705.95元，应予支持。",
      "对于借款问题，崔锦权所提交的证据显示:杨国强共向崔锦权借款人民币7000元，江明华共向崔锦权借款人民币4400元；因此，杨国强以及江明华应将各自向崔锦权所借的款项偿还给崔锦权；对于江明华向财务部所借的4000元借款，由于崔锦权并未举证证明其有权代财务部向江明华追索，应认定该4000元借款为江明华对合伙体所负的债务，因此，对于崔锦权请求偿还的借款数额中的该4000元，不予支持。",
      "十六冶公司经传票传唤无正当理由未到庭参加诉讼，不影响本案审理。",
      "依照《中华人民共和国民事诉讼法》第一百三十条  、《中华人民共和国民法通则》第一百零八条  的规定，惠州市惠城区人民法院于2009年11月3日作出（2008）惠城法民二初字第1010号民事判决:一、杨国强在判决生效后十日内返还投资款人民币185705.95元、借款人民币7000元（共计192705.95元）给崔锦权。",
      "二、江明华在本判决生效后十日内返还借款人民币4400元给崔锦权。",
      "三、驳回崔锦权的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费15227元，由崔锦权负担12182元，杨国强负担3045元；保全费6020元，由崔锦权负担4780元，杨国强负担1240元；鉴定费3500元，由崔锦权负担2800元，杨国强负担700元。",
      "崔锦权不服一审判决，向惠州市中级人民法院提起上诉称:1、本案争议工程由三实际施工人共同完成，瞿海宝是工程的中介人。",
      "如果说瞿海宝是第一个“合伙关系”的当事人，为何瞿海宝收取3.5万元送礼费为何他拿不出证据证明他依照《协议书》履行购买建材义务只好向法院提供大量假证、伪证，包括（粤明鉴（2009）文鉴字第015号）鉴定书中“管理人员工资表”。",
      "瞿海宝除了形式上与杨国强从十六冶公司签订了一份《东湖花园六号小区人工挖孔桩工程合同》外，从来就没有共同参与过6号小区人工挖孔桩工程施工和管理。",
      "a、送礼收据费用3.5万元是送给瞿海宝的，有杨国强、江明华和崔锦权签名确认，这份礼是瞿海宝的中介费。",
      "b、瞿海宝提供的《协议书》系瞿海宝与杨国强在本案立案后、开庭前伪造的。",
      "该《协议书》第一句话就暴露出其伪造面目“经甲、乙双方协商，合作经营施工惠州市东湖花园六号小区二期b段、三期601栋人工挖孔桩工程。",
      "”东湖花园六号小区二期b段于2004年2月28日前是东湖花园项目部未定项目，2004年2月28日前是不可能存在二期b段项目，从十六冶公司与东湖公司于2003年11月26日签订的《建设工程合同》中可见当时二期工程包括:606、607、608、609、610、611栋，b段是2004年2月28日后增加的项目，因此，该《协议书》是伪造的。",
      "c、瞿海宝提供的证据三之《建筑钢材购销合同》，没有签订日期，该合同没有履行，也没相关支付凭证证实该合同是由瞿海宝出资履行的。",
      "d、瞿海宝提供的证据三之《搅拌混凝土供应合同书》，瞿海宝既是甲方代表，又是丙方代表，不合常规，且其自签订日期2月28日与该合同中的“签订日期2004年2月29日”不一致，该合同也有伪造之疑。",
      "e、瞿海宝提供证据六所要证明的事实显然与本案无关，内容为:“第三人2003年3月至2004年5月支付了柴油和水泥的货款。",
      "”2003年3月总包方还未承包工程，哪来水泥、柴油款（应是他们合伙在花边岭隆生商业大厦的工地开支）。",
      "f、瞿海宝无法提供其与杨国强对东湖花园6号小区二期b段、三期601栋工程实际履行情况，如出资情况、财务情况、工资支付情况、购销支付情况。",
      "工地两名工人崔锦清、吴某一审庭审中证明东湖花园六号小区二期b段、三期601栋工程是崔锦权与杨国强、江明华合伙的工程，与瞿海宝无关。",
      "2、杨国强、崔锦权、江明华之间权利义务关系明确。",
      "一审认为《公司股东协议》及《补充协议书》不能作为确定三人在本案所涉工程中权利义务关系的依据是错误的。",
      "《公司股东协议》中所称的“东湖花园六号小区二期人工挖孔桩310支工程”即本案的“二期b段”。",
      "“310支”是“二期b段”的总工程量，这在施工图上能得到印证。",
      "工程开始施工后，《补充协议书》进一步明确二期b段的财务管理。",
      "退一步讲，若协议中权利义务不明确，三人共同投资取得的工程利润，应当根据等分原则处理。",
      "3、本案应当依法确定利润分配。",
      "东湖公司是发包方，十六冶公司是转包方，瞿海宝是中介人，而崔锦权与杨国强、江明华是工程实际施工人。",
      "根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第26条  规定，东湖公司应当根据造价鉴定结论，径行向实际施工人支付工程款。",
      "实际施工人再根据《公司股东协议》和《补充协议书》分配利润。",
      "4、一审法院在选择工程造价鉴定机构时私下选定惠州建鑫工程造价事务所公司，建鑫公司在计算工程量过程中断章取义，鉴定结论不准确，一审未给予崔锦权对帐机会，剥夺崔锦权的知情权。",
      "崔锦权多次递交鉴定费，一审法院却不接受，反而称崔锦权自愿放弃鉴定申请。",
      "综上，一审认定事实不清，程序不当。",
      "请求:1、判令杨国强返还崔锦权投资款185705.95元及银行利息、借款13000元。",
      "2、判令江明华返还崔锦权借款8400元。",
      "3、确认争议工程系由崔锦权、杨国强、江明华完成，瞿海宝是被挂靠人。",
      "4、委托省城里资质好、信誉高的工程造价鉴定机构对争议工程造价进行鉴定。",
      "5、判令东湖公司和十六冶公司依据工程造价鉴定结论径行向崔锦权、杨国强、江明华支付工程款，并确认崔锦权33.33％的利润。",
      "6、本案公告费690元及诉讼费、鉴定费由被上诉人承担。",
      "杨国强二审答辩称:崔锦权与杨国强、江明华签订的《公司股东协议》是三方打算成立一个股份公司承接东湖花园六号小区二期人工挖孔桩工程的意向表示，约定有关公司股东的权利及公司运作经营事项，协议实际没有履行。",
      "东湖花园六号小区二期人工挖孔桩工程是由东湖公司发包给十六冶公司，十六冶公司安排给瞿海宝和杨国强进行施工的。",
      "瞿海宝和杨国强于2004年2月28日签订了协议书，约定双方分工合作，利润以6:4分。",
      "工程实际是由瞿海宝和杨国强进行施工的。",
      "崔锦权是帮杨国强管理财务和工地，不是合伙人。",
      "本案工程没有结算，收支不明确，崔锦权要求结算无依据。",
      "至于崔锦权请求返还出资款及借款，是两个法律关系，诉求不明确。",
      "综上，崔锦权的请求没有事实和法律依据，应予驳回。",
      "江明华二审答辩称:崔锦权和江明华都只是帮杨国强管理工地，没有承建工程，不是合伙人和实际施工人。",
      "十六冶公司二审未作答辩。",
      "瞿海宝二审答辩称:崔锦权不是本案工程的承包人，无权要求杨国强、江明华和瞿海宝结算工程款。",
      "本案工程是杨国强、瞿海宝从十六冶公司手中承接，也一直由杨国强和瞿海宝履行。",
      "崔锦权与瞿海宝、十六冶公司、东湖公司没有合同关系和利害关系。",
      "本案工程款至今没有结算。",
      "崔锦权的请求没有依据。",
      "东湖公司二审答辩称:1、本案涉及的是崔锦权与杨国强、江明华之间因合伙而产生的债权、债务。",
      "如果崔锦权诉称的合伙关系及债权、债务属实，则应由崔锦权、杨国强、江明华三人解决并承受。",
      "2、东湖公司与十六冶公司签订的《建设工程合同》约定“未经甲方许可，乙方不得将其承包范围内工程分包”。",
      "东湖公司从未同意十六冶公司将工程转包或分包。",
      "东湖公司与崔锦权、杨国强、江明华之间不存在任何合同关系。",
      "3、如法院经审理查明东湖公司发包的工程被违法转包或分包的，东湖公司对损害东湖公司合法利益的行为保留追究责任的权利。",
      "4、崔锦权上诉请求判令东湖公司和十六冶公司径行向崔锦权、杨国强、江明华支付工程款不能成立。",
      "其一，如前所述，东湖公司与崔锦权、杨国强、江明华之间不存在任何合同关系，东湖公司不是崔锦权主张的合伙债权的债务人。",
      "其二，崔锦权一审未向东湖公司主张权利，东湖公司只是第三人，崔锦权的请求无法律依据。",
      "其三，根据合同相对性原理，东湖公司只与十六冶公司存在工程合同关系。",
      "综上，崔锦权对东湖公司的上诉请求应予驳回。",
      "惠州市中级人民法院二审查明:一审查明的事实属实，予以确认。",
      "二审另查明:崔锦权在一审提交的《东湖花园b段、601栋付款总汇表》载明:东湖花园六号小区二期b段、三期601栋人工挖孔桩工程截至5月15日，总开支2777890元；崔锦权实际出资185705.95元；杨国强经手每次用去招待费单据（财务部已签名）未计在内等。",
      "杨国强于2004年6月27日在该表中签名予以确认。",
      "涉案工程税金为工程价款的5.5%，由十六冶公司代扣代缴。",
      "另杨国强于2004年4月20日出具“借到财务部人民币6000元”的收据。",
      "崔锦权向惠州市中级人民法院提出鉴定申请，要求对本案所涉的东湖花园六区二期b段、三期601栋人工挖孔桩工程的造价进行鉴定。",
      "二审依崔锦权的申请，委托广东惠通工程顾问有限公司（经摇珠选定）对本案所涉的东湖花园六区二期b段、三期601栋人工挖孔桩工程的造价进行鉴定。",
      "广东惠通工程顾问有限公司于2010年7月22日作出《工程造价鉴定书》，鉴定结论:惠州东湖花园六区二期b段、三期601栋人工挖孔桩工程造价为6005554.52元。",
      "鉴定费54050元，已先由崔锦权向广东惠通工程顾问有限公司交纳。",
      "二审认为:本案争议的主要焦点是崔锦权与杨国强是否存在合伙关系的问题。",
      "经查，杨国强、瞿海宝与十六冶公司于2004年2月28日签订《东湖花园六号小区人工挖孔桩工程合同》，约定十六冶公司将东湖花园六号小区人工挖孔桩工程转包给杨国强、瞿海宝后，杨国强便与崔锦权、江明华于2004年3月1日签订了《公司股东协议》，约定为了承接东湖花园六号小区二期人工挖孔桩310支工程，三人决定成立股份公司，共同出资完成该项目，崔锦权为财务部经理并出资8万元，其余资金由杨国强和江明华包办完成，各占33.33%股份等。",
      "2004年4月28日，杨国强、崔锦权、江明华又签订了《补充协议书》，约定属于本工程的收入、支出必须由财务部管理，超过1万元的开支由两个以上股东签名才能支出等。",
      "上述《公司股东协议》约定的合伙项目即东湖花园六号小区二期人工挖孔桩310支工程，属于涉案工程的范围；涉案工程2004年3月初开工，同年5月15日完工，上述《补充协议书》系在工程施工期间签订，此期间崔锦权出资185705.95元，负责财务管理；无证据证明崔锦权有领取工资。",
      "因此，应确认杨国强、崔锦权、江明华签订的《公司股东协议》、《补充协议书》是崔锦权与杨国强的合伙协议，崔锦权与杨国强存在合伙共同承建涉案工程的关系。",
      "杨国强在邀崔锦权入伙时没有向崔锦权告知其与瞿海宝之间签订了2004年2月28日《协议书》，为此，2004年2月28日《协议书》对崔锦权不具有约束力，该《协议书》不能否定崔锦权参与涉案工程及按《公司股东协议》享有权益的事实，至于瞿海宝与杨国强之间因该《协议书》产生的权利义务关系则属于另一法律关系，本案不作处理。",
      "综上所述，杨国强提出崔锦权不是合伙人的抗辩，理由不能成立，不予采纳。",
      "因涉案工程是杨国强取得承包权后才邀崔锦权合伙的，依据《公司股东协议》，崔锦权应出资8万元，为此，应认定崔锦权已出资款中的8万元已转化为合伙体的共有财产。",
      "由于本案当事人对合伙关系和承包工程利润分配发生争议，涉案工程未能结算，导致崔锦权收回投资款和获取利润的权益受损。",
      "对此，二审依崔锦权的申请，委托广东惠通工程顾问有限公司对涉案工程的造价进行鉴定，广东惠通工程顾问有限公司作出的《工程造价鉴定书》应作为定案依据。",
      "涉案工程造价经鉴定为6005554.52元，扣除十六冶公司管理费和税金两项16.5%计990916.5元、总开支2777890元、崔锦权超出上述《公司股东协议》约定的其出资额8万元部分的投资款105705.95元（实际出资185705.95元-8万元），余额即为总利润2131042.07元。",
      "按上述《公司股东协议》约定，崔锦权可分得利润710347.35元（2131042.07元＊33.33%）。",
      "由于杨国强与十六冶公司存在合同关系，负有结算义务，杨国强有收取十六冶公司拨付的工程进度款，具体数额包括至今是否还持有的数额杨国强没有举证证明；而东湖公司作为涉案工程发包人，没有举证证明其是否付清工程款，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  规定发包人在欠付工程价款范围内对实际施工人承担责任，因此，崔锦权超出上述《公司股东协议》约定的其出资额8万元部分的投资款105705.95元，及应得的利润710347.35元，合计816053.3元，可由杨国强付还，东湖公司在欠付工程款范围内承担补充清偿责任。",
      "关于崔锦权主张杨国强、江明华偿还借款的问题。",
      "此虽是另一法律关系，为了减少当事人的诉累，予以一并处理。",
      "杨国强分别于2004年3月5日、3月26日向崔锦权借款2000元、5000元，共计7000元；江明华分别于2004年3月9日、3月30日向崔锦权借款3000元、1400元，共计4400元，均有借据为证，借款事实清楚，予以确认。",
      "杨国强、江明华应分别承担清偿借款的民事责任。",
      "另杨国强、江明华分别向“财务部”的借款6000元、4000元，合计1万元，崔锦权主张是其个人债权，依据不足，不予采信，但可视为合伙体的共有债权，按上述《公司股东协议》约定的合伙份额崔锦权可分得3333.3元（1万元＊33.33%），由杨国强给付。",
      "综上，崔锦权请求对涉案工程的造价进行鉴定，及按33.33%的份额获取工程利润予以支持；有关返还投资款及借款等的诉求，予以部分支持。",
      "一审判令杨国强返还借款7000元，江明华返还借款4400元正确，但认定崔锦权、杨国强、江明华签订的《公司股东协议》、《补充协议书》不能作为崔锦权与杨国强有关涉案工程的合伙协议有误，及对杨国强、江明华分别向“财务部”的借款6000元、4000元没有作出处理不当，予以纠正。",
      "案经二审审判委员会讨论决定，依照《中华人民共和国民法通则》第四条  、第三十条  、第一百零八条  、《中华人民共和国合同法》第八条  、第六十条  第一款  、《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百五十三条  第一款  第（一）、（三）项的规定，惠州市中级人民法院于2010年12月29日作出（2010）惠中法民二终字第32号民事判决:一、维持惠州市惠城区人民法院（2008）惠城法民二初字第1010号民事判决第二项  ；二、撤销惠州市惠城区人民法院（2008）惠城法民二初字第1010号民事判决第一、三项；三、杨国强于本判决生效后10日内付还崔锦权投资款105705.95元、工程利润710347.35元，合计816053.3元，东湖房产（惠州）开发有限公司在欠付工程款范围内承担补充清偿责任；四、杨国强于本判决生效后10日内付还崔锦权借款7000元、债权分割款3333.3元，合计10333.3元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一、二审案件受理费各15227元，分别由崔锦权负担3045元，杨国强负担12182元；一审诉讼保全申请费6020元、一审笔迹鉴定费3500元、公告费690元、二审工程造价鉴定费54050元（均已由崔锦权预交），共计64260元，由崔锦权负担12852元，杨国强负担51408元。",
      "杨国强将负担的款项迳行付还崔锦权。",
      "广东省人民检察院抗诉认为:终审判决认定的基本事实缺乏证据证明，适用法律错误，理由如下:",
      "一、认定合伙利润缺乏证据证明。",
      "（一）惠州东湖花园第六小区二期b段、三期601栋人工挖孔桩工程的帐务未进行彻底清算，二审法院只依据崔锦权提交的结算至2004年5月15日止《东湖花园b段、601栋付款总汇表》所列2777890元作为杨国强、崔锦权、江明华合伙体的总开支，遗漏众多开支项目，合伙总开支计算不准确:1、《付款总汇表》明确写明:杨国强经手每次用去招待费单据（财务部已签名）未计在内；2、《付款总汇表》中“19－22、24－25”项的“欠数”133461.8元，“崔付款”第11项、23项共27300元均未算在2777890元总支出范围；3、2004年4月9日的《收据》所列“介绍费”35000元，未算在总支出范围；4、崔锦权2004年6月27日所列的开支明细表中3月6日至31日开支90731.7元；4月1日至31日开支43764元，共134495.7元，未算在《付款总汇表》总支出范围；5、杨国强提供新的证据，2004年3月28日，杨国强、崔锦权、江明华向何景文借款10万元未按时偿还，惠城区法院判决执行了15万元（本金加利息），该15万元为杨国强、崔锦权等人共同合伙债务。",
      "6、2005年春节前，十六冶公司替杨国强、瞿海宝施工方支付民工欠薪185000元，属于杨国强、崔锦权等合伙人的共同债务。",
      "未算在《付款总汇表》总支出范围。",
      "综上，《付款总汇表》所列2777890元支出款项仅反映合伙人的出资数额及合伙体在本案工程的部分收支状况。",
      "（二）工程鉴定结论不能作为认定工程造价的依据。",
      "二审法院委托广东惠通工程顾问有限公司对本案所涉工程进行鉴定造价为6005554.52元。",
      "该工程鉴定系依照崔锦权单方提交的单证所作，鉴定单位对此已声明结论只能作为参考使用。",
      "对该鉴定结论杨国强、东湖公司、十六冶公司、瞿海宝均不认可，并提出了异议。",
      "东湖公司证明该工程鉴定过程中并无任何机构向东湖公司调取相关工程造价的依据，并提交了具体的《质证意见》。",
      "二审并未通过补充鉴定、重新质证或者补充质证，未对该鉴定结论履行合法性、真实性审查义务而径行认定。",
      "（三）将合伙成本作为合伙利润进行分配。",
      "终审判决在计算利润分配过程中，将涉案鉴定工程造价6005554.52元，扣除十六冶公司管理费和税金两项16.5%计990916.5元、总开支2777890元、崔锦权超出上述《公司股东协议》约定的其出资额8万元部分的投资款105705.95元（实际出资185705.95元－8万元），余额即为总利润2131042.07元。",
      "未将各合伙人投入成本、机械折旧等成本部份扣除，只把崔锦权投入款105705.95元减去，把8万元投入的成本作了利润分配，未将杨国强投入本金483800元扣除，且尚有杨国强机械设备的投入、机械折旧、水泥钢材款等成本部份，直接把属于成本投入部分作为利润分配。",
      "综上，终审判决所认定的合伙利润的数额缺乏证据证明。",
      "二、终审判决存在适用法律错误。",
      "（一）根据《中华人民共和国民法通则》第三十四条  、第三十五条  及最高人民法院《关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》、《中华人民共和国民法通则司法解释》第四十七条  的规定，合伙人的所有经营活动，由全体合伙人承担民事责任。",
      "二审法院认定杨国强与崔锦权存在法律上的合伙关系时，合伙人之间应当既享有权利也应当承担义务，但在判决时却把合伙人之间依法共同承担的权利与义务剥离。",
      "在没有任何证据证明杨国强占有崔锦权诉请之合伙财物的情况下，终审判决由杨国强承担对崔锦权及对外债务的支付义务，把本属于杨国强、崔锦权共同承担的法定义务及亏损风险判归杨国强一人独自承担。",
      "（二）根据《最高人民法院关于民事诉讼证据的若干规定》（法释（2001）33号）第二十五条  :“当事人申请鉴定，应当在举证期限内提出。",
      "对需要鉴定的事项负有举证责任的当事人，在人民法院指定的期限内无正当理由不预交鉴定费用，致使对案件争议的事实无法通过鉴定结论予以认定的，应当对该事实承担举证不能的法律后果。",
      "”第二十七条:“当事人对人民法院委托的鉴定部门作出的鉴定结论有异议申请重新鉴定，对有缺陷的鉴定结论，可以通过补充鉴定、重新质证或者补充质证等方法解决的，不予重新鉴定。",
      "”崔锦权向惠城区法院申请对本案所涉的东湖花园六区二期b段、三期601栋人工挖孔桩工程的造价进行了鉴定，并通知其交纳鉴定费，崔锦权拒绝缴纳鉴定费。",
      "一审未采纳该工程鉴定，是崔锦权本人自动放弃造成。",
      "但二审期间，崔锦权再次就东湖工程造价申请鉴定，二审法院采纳了崔锦权的申请，并依鉴定结论作出实体处理，违反证据规则的相关规定，系适用法律错误。",
      "综上所述，终审判决认定的基本事实缺乏证据证明，适用法律错误。",
      "根据《中华人民共和国民事诉讼法》第一百七十九条  第一款  第（二）、（六）项及第一百八十七条  之规定，提出抗诉，请依法再审。",
      "申诉人杨国强同意抗诉机关的抗诉意见，另认为:一、崔锦权、杨国强、江明华合伙的内容仅限于杨国强在全部承包工程中所占的40％的份额。",
      "十六冶公司与杨国强、瞿海宝签订了《东湖花园六号小区人工挖孔桩工程合同》，崔锦权是看过上述合同及杨国强与瞿海宝签订的合伙《协议书》后才与杨国强、江明华签订《公司股东协议》的，崔锦权的合伙利润应仅限于杨国强所占的40％的工程量份额。",
      "二、案涉工程未结算的原因是崔锦权确认工程资料都在其手里。",
      "现十六冶公司已就本案工程作出了结算书，认定工程造价为5697071元，与二审的鉴定结果相差了30万多，该差距所造成的损失应在二审判决的工程量中扣除，该风险责任不能仅由杨国强一人承担。",
      "被申诉人崔锦权答辩认为:一、2004年3月1日杨国强签订《公司股东协议》时没有提前告知崔锦权有瞿海宝《协议书》的存在，如果说过的话肯定会在《公司股东协议》上注明。",
      "瞿海宝提供的是假证据。",
      "二、一审法院通过档案馆提取资料证据，没有按程序进行摇珠抽签来选取鉴定机构。",
      "鉴定结果相差比较大，崔锦权要求与鉴定机构核对，一审法院不允许，后来鉴定费交不成。",
      "对于二审的工程量鉴定，二审《开庭查询笔录（第2次）》第3页中，杨国强和第三人的代理律师都说:对有关工程量等的鉴定内容无异议。",
      "三、关于合伙工程总开支。",
      "1、合伙工程从2004年3月1日起至5月15日结束后，财务部核算开支费用做出《付款总汇表》，有几百份支出单据无法一一列出来，就汇总在第3、4、5项上。",
      "2004年6月27日杨国强经核查确认后签字。",
      "一、二审庭审问杨国强有没有未对账的单据，都说没有（庭审笔录（2次）最后页）。",
      "根据最高院《关于民事诉讼法证据的若干规定》第二条，当事人对自己提出的诉求，没有提交证据的，由负有举证责任的当事人承担不利后果。",
      "2、关于《付款总汇表》“19－22、24－25”项的欠数133461.8元，崔付款第11项、23项共27300元未计总开支及杨国强本金48.38万元”。",
      "合伙工程款是根据合同《东房一桩基（2003）601》每月月底报进度，工程基本完成后工程的进度款才批下来，杨国强在十六冶公司拿到进度款后，只向崔锦权（财务部）交了部分工程进度款48.38万元，财务部将该款发了工人工资，其他进度款不知去向。",
      "财务部没有资金只好将《付款总汇表》公开，明细列出现有财务实际收支状况，表中第1列、编号；第2列、名称；第3列、总款，共25项是总开支2777890元；第4列、崔付款（支出）共802967．75元（其中欠材料商钱共133461．8元即第6列19～25项）；第6列、欠数（财务部将单据收起来未给钱）共133461.8元；及第5列、其它人已付款；根本不存在总开支外还有其他开支没有计算在内。",
      "3、2004年4月9日送礼给翟某的《收据》3.5万元是合伙工程中支出单据的几百份之一，合加在表中第4项（惠州单据）中。",
      "4、开支明细表。",
      "崔锦权从未向法院提交过该证据。",
      "5、关于（2004）惠城法民一初字第358号《民事判决书》。",
      "崔锦权一审时已向法院提交，杨国强未提出任何权利主张。",
      "根据《民法通则》第35条，可另案处理。",
      "6、工程在2004年5月15日前结束，周某二审庭审说到，合伙工程班组工人工资由现场施工员易某于2004年6月4日进行核对。",
      "欠个别班组长工资的很少，崔锦权证据三①、②《工资表》中班组长工资基本发齐，总共欠班组长工资合计31763.55元（此款已含在第1、2项开支中，原证据三①、②欠数有班组签名）。",
      "杨国强18.5万元欠薪的证据是伪造的。",
      "7、杨国强机械设备的投入、机械折旧、水泥钢材款等部分。",
      "《付款总汇表》每一项都列得非常清楚，杨国强借来模板都计在内23000元，合伙工程开支连垃圾都计在开支内。",
      "表中第3、5项（机械、工具、五金）共105073．34元，合伙工程购买的部分工具留给杨国强用，至今未退回本人，应按总价20％折旧后退回。",
      "四、由于江明华承认自己不出钱主动退出，根据《中华人民共和国民法通则》第31、32条规定，江明华占33．33％红利应由杨国强及崔锦权按1／2平分，各占50%。",
      "江明华述称:其并非实际合伙人，只是受杨国强委托名义上的合伙人。",
      "案涉工程是杨国强与瞿海宝承包并协议约定杨国强占60％，瞿海宝占40％，后因杨国强除拥有机械设备外没有前期资金，所以江明华帮忙联系了崔锦权，崔锦权看过杨国强和瞿海宝两人签订的《协议书》后同意合伙，这事没有告诉瞿海宝。",
      "崔锦权除了8万元股份出资外，总共出资了185705.95元。",
      "此外，还向何景文借款10万元投入该工程。",
      "其向财务部和崔锦权的借款都是用在工程事务中，只是没有冲账报销而已，请求驳回崔锦权对其提起的诉求。",
      "瞿海宝述称:一、本案事实是杨国强与瞿海宝向十六冶公司承包案涉工程后当天瞿海宝与杨国强签订合同《协议书》，约定瞿海宝占60％，杨国强占40％。",
      "杨国强再就其40％的份额与崔锦权、江明华合伙。",
      "二、崔锦权与十六冶公司、东湖公司、瞿海宝没有任何关系，无权就案涉工程主张权利。",
      "三、即使崔锦权与杨国强之间存在合伙关系，也仅有权对杨国强占有的40％份额主张权利，且须在本案工程结算完毕后才可清算崔锦权的账务。",
      "四、二审判决回避了杨国强与瞿海宝之间的合伙关系是错误的。",
      "请求驳回崔锦权的诉讼请求。",
      "东湖公司述称:1、我方是与十六冶公司签订的合同，依据合同相对性，我方只对十六冶公司支付工程款，若法院查明我方工程被违法发包转包，我方保留追究法律责任的权利。",
      "2、我方与十六冶公司的工程款已经全部结清，本案与我方无关。"
    ],
    "facts": [
      "本院再审查明:本案一、二审查明的事实清楚，本院再审予以确认。",
      "另查明:杨国强、崔锦权均确认，十六冶公司是根据杨国强施工队完成的工程量情况与杨国强核对及支付工程进度款。",
      "《付款总汇表》上注明:“杨国强手每次用去招待费单据（财务部已签名）未计在内”部分，杨国强主张该部分金额约有40万元，但未提供证据，其解释因证据都在崔锦权手里，崔锦权承认单据在其手里，但认为该部分金额仅2－3万元左右。",
      "《付款总汇表》上的“总款”为总共支出的款项，“崔付款”为崔锦权支出的款项，“总款”包括“崔付款”及“其他人付款”，“欠数”为未支付的材料款等。",
      "关于2004年4月9日的《收据》记载的3.5万元“送礼费用”，崔锦权主张该费用已计算到《付款总汇表》中的第4项“惠州单据”中，经核对其提交的“惠州单据”，里面包含有该收据复印件，崔锦权提交的属“惠州单据”的单据总额为185314.54元。",
      "2004年6月27日崔锦权所列的3月6日至3月31日开支90731.7元，4月1日至4月31日开支43764元的两份开支明细表，共计134495.7元，为崔锦权起诉时向一审法院提交的证据，崔锦权再审庭审中承认该两份明细表上其签名的真实性，并承认该部分款项未计入《付款总汇表》内。",
      "何景文于2004年9月2日向惠州市惠城区人民法院起诉要求崔锦权、杨国强、江明华偿还借款10万元，惠州市惠城区人民法院作出（2004）惠城法民一初字第358号民事判决确认崔锦权、杨国强、江明华需向何景文偿还借款10万元，该案最后实际执行了15万元（本金加利息）。",
      "杨国强和崔锦权均确认该事实，并承认该借款实际用于合伙开支。",
      "杨国强主张该款实际为崔锦权个人借款，但未提供证据证明。",
      "杨国强主张2005年春节前，十六冶公司替杨国强施工方支付民工欠薪共18.5万元，并提交了证据:经十六冶公司盖章，上有民工签名的《协议书》复印件，崔锦权对该证据的真实性不予确认。"
    ],
    "opinion": [
      "本院再审认为:根据《最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第三十三条  第一款  关于“人民法院应当在具体的再审请求范围内或在抗诉支持当事人请求的范围内审理再审案件。",
      "当事人超出原审范围增加、变更诉讼请求的，不属于再审审理范围”的规定，本院再审在抗诉支持当事人请求的范围内对本案进行审理。",
      "根据抗诉机关的抗诉意见，本案争议的焦点是:一、本案二审作出的工程造价鉴定结论是否应予采纳。",
      "二、杨国强与崔锦权、江明华之间的合伙利润应如何确定。",
      "一、关于二审作出的工程造价鉴定结论是否应予采纳的问题。",
      "一审期间崔锦权向一审法院申请工程造价鉴定，一审法院依法定程序选定惠州建鑫工程造价事务所有限公司对案涉工程进行造价鉴定，并多次通知崔锦权缴纳鉴定费，崔锦权未缴纳鉴定费，导致一审法院无法向造价部门领取结算报告。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二十五条  关于“当事人申请鉴定，应当在举证期限内提出。",
      "对需要鉴定的事项负有举证责任的当事人，在人民法院指定的期限内无正当理由不预交鉴定费用，致使对案件争议的事实无法通过鉴定结论予以认定的，应当对该事实承担举证不能的法律后果”的规定，一审法院由此判决驳回崔锦权分配合伙利润的诉讼请求，崔锦权对其未缴纳鉴定费的行为承担了举证不能的法律后果，一审对此处理并无不当。",
      "因崔锦权并未缴纳鉴定费，导致法院无法拿到鉴定报告，也无法经当事人质证，相当于未鉴定。",
      "抗诉机关认为二审应根据《最高人民法院关于民事诉讼证据的若干规定》第二十七条  的规定不予重新鉴定的意见，因一审的情况不属于该条款规定的“有缺陷的鉴定结论”情形，不适用该条规定。",
      "二审期间，崔锦权再向法院申请鉴定并依法缴纳鉴定费，二审法院依崔锦权的申请对案涉工程进行鉴定，符合鉴定程序的要求，未违反法律规定。",
      "二、关于杨国强与崔锦权、江明华之间的合伙利润应如何确定的问题。",
      "（一）二审用工程造价鉴定结论作为合伙收入减去合伙开支所得作为合伙利润。",
      "根据十六冶公司（为甲方）与瞿海宝、杨国强（乙方）签订的《东湖花园六号小区人工挖孔桩工程合同》第4条约定:“依照甲方与建设方签定的建设工程合同《东房一桩基（2003）601号》执行，乙方按每月拨付的进度款按比例向甲方交纳11％的管理费……第7条:工程款及管理费用支付:乙方从每月进度款按合同约定向甲方交纳管理费，甲方扣除管理费后，工程进度款全部转到乙方指定的银行账户上，作为工程专用资金。",
      "”各方当事人也确认十六冶公司是按照杨国强施工队完成的工程量情况支付工程进度款。",
      "此种情况下，完成的工程量情况扣除固定税费即可视为合伙工程的收入，二审根据崔锦权的委托，经到惠州惠城区档案馆调取东湖花园小区竣工验收后存档的相关材料对合伙工程的工程量进行鉴定，而非抗诉书所说的仅仅是根据崔锦权单方提供的材料作为依据，鉴定材料客观合理。",
      "杨国强二审庭审中表示除对工人工资按20元／天计算有异议外，对鉴定报告其他方面无异议。",
      "二审将鉴定结果即工程量扣除固定税费作为合伙体的收入并无不当。",
      "（二）关于合伙工程的支出如何确定的问题。",
      "二审采用鉴定的工程量扣除十六冶公司管理费和税金共16.5％，再减去《付款总汇表》中的“总款”部分，及扣除崔锦权超出约定的投资款105705.95元，余额即作为总利润。",
      "《付款总汇表》上有杨国强签名并同意，杨国强并未否认《付款总汇表》上其签名的真实性，因此该表应对杨国强产生约束力。",
      "抗诉机关认为二审遗漏计算的开支部分有:1、《付款总汇表》写明:“杨国强经手每次用去招待费单据（财务部已签名）未计在内”。",
      "2、《付款总汇表》表中“19－22、24－25”项的“欠数”133461.8元，“崔付款”第11项、23项共27300元。",
      "3、2004年4月9日的《收据》所列“介绍费”35000元。",
      "4、崔锦权2004年6月27日所列的开支明细表中3月6日至31日开支90731.7元；4月1日至31日开支43764元，共134495.7元。",
      "5、（2004）惠城法民一初字第358号民事判决要求杨国强、崔锦权、江明华向何景文偿还借款10万元（合伙共同债务），该案惠州市惠城区法院最后执行了15万元（本金加利息）。",
      "6、2005年春节前，十六冶公司替杨国强、瞿海宝施工方支付民工欠薪18.5万元。",
      "7、《付款总汇表》注明的“接到杨国强、江明华手现金共483800元”未计入总支出范围。",
      "8、杨国强机械设备的投入、机械折旧等成本部分。",
      "对上述开支分析如下:",
      "1、杨国强招待费部分。",
      "杨国强主张该部分开支有约40万元，但未提供证据，其解释证据都在崔锦权手里，崔锦权再审庭审时承认单据在自己手中但认为只有2－3万元左右，根据《最高人民法院关于民事诉讼证据的若干规定》第八条  第一款  规定:“诉讼过程中，一方当事人对另一方当事人陈述的案件事实明确表示承认的，另一方当事人无需举证。",
      "但涉及身份关系的案件除外”。",
      "崔锦权承认该部分金额为2－3万元，而杨国强又未提供证据证明该部分的具体支出，本院再审以崔锦权承认的3万元为准认定该部分二审遗漏计算开支3万元。",
      "2、《付款总汇表》中的“欠数”133461.8元，“崔付款”第11项、23项共27300元部分。",
      "崔锦权对此答辩称“欠数”为当时未支付的款项，该部分款项已计入“惠州单据”。",
      "崔锦权实际支付的款项185705.95元是用“崔付款”即崔锦权支出的总款减去“欠数”再减去“杨国强手现金48.38万元”所得，而“崔付款”已计入“总款”范围，“欠数”又是从“崔付款”中扣除的，说明“欠数”本属于“崔付款”，也属于“总款”范围内的款项。",
      "且从崔锦权实际支付的185705.95元的计算过程看，假如“欠数”是另外的支出的话，就不会将其从“崔付款”中扣除，若不扣除，则会导致最后认定的崔锦权实际支出的款项185705.95元还要加上“欠数”的款项，即《付款总汇表》已经将“欠数”作了扣除，若再将“欠数”列为遗漏的支出则会导致重复扣除，因此，“欠数”不属于遗漏计算的支出。",
      "“崔付款”第11项、第23项共27300元并未写入“总款”一列，表中的“总款”未包括该部分款项，因此该27300元属二审遗漏计算的支出。",
      "3、2004年4月9日的《收据》所列“介绍费”3.5万元部分。",
      "崔锦权主张该费用已计算在第四行“惠州单据”中。",
      "经核对其提交的“惠州单据”，有该《收据》的复印件。",
      "经计算，“惠州单据”总额为185314.54元，与《付款总汇表》上所列的“惠州单据”185279.44元有差距，相差35.1元（185314.54元－185279.44元），差距不大。",
      "且经审查，该3.5万元为2004年4月9日产生的开支，且《收据》上有杨国强、崔锦权、江明华三人签名，《付款总汇表》计算的开支时间截止到2004年6月27日，杨国强也无证据证明《付款总汇表》未将该款项计入总开支范围，本院对于杨国强主张该款为遗漏开支不予支持。",
      "4、崔锦权2004年6月27日所列的两份开支明细表显示共支出134495.7元部分。",
      "该证据为崔锦权起诉时向一审法院提交并存放于一审卷宗中，上注明为“原告提供证据”，且有崔锦权的签名。",
      "崔锦权庭审时确认上面其签名是真实的，并承认该部分款项未计算在《付款总汇表》内，因此本院确认该明细表中的开支共134495.7元未计入《付款总汇表》，属遗漏计算的支出。",
      "5、（2004）惠城法民一初字第358号民事判决杨国强、崔锦权、江明华向何景文返还借款10万元，该案最后被惠州市惠城区法院共执行了15万元（本金加利息）。",
      "杨国强、崔锦权确认该借款用于案涉工程开支，属合伙共同债务，二审判决遗漏计算该部分支出，本院予以纠正。",
      "杨国强主张该款实际为崔锦权个人借款，但未提供证据证明，本院对其该主张不予确认。",
      "6、关于2005年春节前，十六冶公司替杨国强、瞿海宝施工方支付的民工欠薪18.5万元部分。",
      "杨国强提供的证据仅为复印件，崔锦权否认其真实性。",
      "且该款项的支付方十六冶公司和款项的受领人均未到庭，再审无法核实该证据的真实性，本院对此支出不予确认。",
      "7、《付款总汇表》中注明的“接到杨国强、江明华手现金共483800元”部分。",
      "原各审庭审中杨国强均主张这句话是崔锦权自行加上去的，并多次否认其真实性，现再审却又以其作为证明自己主张的依据，前后矛盾。",
      "崔锦权解释该款项是杨国强从十六冶公司拿到的工程进度款，都用在合伙开支上了。",
      "如前所述，崔锦权实际支付的款项185705.95元是用“崔付款”减去“欠数”再减去该48.38万元的最后所得。",
      "从计算过程看，《付款总汇表》已将该款从崔锦权的支付总额中扣除，否则二审判决崔锦权需实际支付的金额会更多，为669505.95元（185705.95元＋483800元），杨国强现在请求将48.38万元计入总支出属重复计算，且杨国强原各审中多次否认该句话的真实性，现又以此作为自己主张的依据，自相矛盾，本院再审不予支持。",
      "8、杨国强机械设备的投入、机械折旧等成本部分。",
      "因杨国强并未举证证明其投入机械设备的总额及机械设备折旧数额，本院对该部分主张不予支持。",
      "综上分析，二审判决遗漏计算的合伙开支有:1、杨国强用去且未计入的招待费3万元。",
      "2、《付款总汇表》中“崔付款”第11项、第23项共计27300元。",
      "3、崔锦权2004年6月27日所列两份开支明细表中的支出共计134495.7元。",
      "4、惠州市惠城区法院判决杨国强、崔锦权、江明华须向何景文返还借款10万元，最后执行的15万元。",
      "上述开支合计341795.7元。",
      "案涉工程利润应为工程鉴定造价6005554.52元，扣除十六冶公司管理费和税金两项16.5％计990916.5元，总开支2777890元，崔锦权超出《公司股东协议》约定的其出资额8万元部分的投资款105705.95元，再扣除遗漏计算的开支341795.7元，余额即为总利润1789246.37元，按《公司股东协议》约定，崔锦权可分得利润596355.82元（1789246.37元×33.33％），再加上二审判决杨国强应返还的崔锦权投资款105705.95元，合计702061.77元（二审为816053.3元，比二审减少113991.53元）。",
      "综上所述，抗诉机关的抗诉理由部分成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（二）项  的规定，判决如下:",
      "一、维持惠州市中级人民法院（2010）惠中法民二终字第32号民事判决第一、二、四项；",
      "二、变更惠州市中级人民法院（2010）惠中法民二终字第32号民事判决第三项为:杨国强于本判决生效后10日内付还崔锦权投资款105705.95元，工程利润596355.82元，合计702061.77元，东湖房产（惠州）开发有限公司在欠付工程款范围内承担补充清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一、二审案件受理费各15227元，分别由崔锦权负担9532元，杨国强负担20922元；一审诉讼保全申请费6020元、一审笔迹鉴定费3500元、公告费690元、二审工程造价鉴定费54050元，共计64260元，由崔锦权负担20113元，杨国强负担44147元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赖尚斌",
      "代理审判员钟向芬",
      "代理审判员慕丽静",
      "二〇一四年五月十九日",
      "书记员黄健军"
    ]
  },
  "metadata": {
    "日期": "2014-05-19",
    "法院": "广东省高级人民法院",
    "案号": "（2013）粤高法审监民提字第143号",
    "时间": "2014年05月19日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}