{
  "title": "德高（广州）建材有限公司与广州市从化城郊装涂居装饰材料经营部装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:德高（广州）建材有限公司，住所地广州市南沙区东涌镇市南公路东涌段68号。",
      "法定代表人:徐英，董事长。",
      "委托诉讼代理人:任雅煊，广东诺臣律师事务所律师。",
      "委托诉讼代理人:李宣，广东诺臣律师事务所律师。",
      "被告:广州市从化城郊装涂居装饰材料经营部，经营地址广州市从化城郊街旺城大道37、39号，个体经营者李伙营，男，汉族，1983年9月2日出生。",
      "委托诉讼代理人:李建，广东一粤律师事务所律师。"
    ],
    "explain": [
      "原告德高（广州）建材有限公司诉被告广州市从化城郊装涂居装饰材料经营部侵害商标权纠纷一案，本院受理后，依法组成合议庭，适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人任雅煊、李宣与被告的委托诉讼代理人李建到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告立即停止销售并销毁侵犯原告第1524749号、第11563275号注册商标专用权的商品；2.被告赔偿原告经济损失及原告为制止侵权行为所支付的合理开支10万元；3.被告承担本案全部诉讼费用（包括但不限于案件受理费、公告费、财产保全费等）；4.被告在《广州日报》上向原告公开赔礼道歉。",
      "事实和理由:原告经国家商标局核准，获得了第1524749号、第11563275号注册商标。",
      "原告在制造销售的系列产品上均使用上述商标，产品以优良品质深获消费者信赖，同时，原告投入了大量资金和人力对此商标进行了推广，使其具有较高的知名度和美誉度，先后获得“2013年度中国瓷砖粘贴体系十大最具影响力品牌”、“中国建筑防水行业知名品牌”、“广东省著名商标证书”等多项荣誉。",
      "经调查，被告长期、大量销售假冒原告注册商标的产品，且包装装潢与原告同类产品高度相似，足以使消费者混淆误认，严重侵犯了原告的合法权益。",
      "被告辩称，不同意原告的诉讼请求:1.被告是正常拿货销售,不存在侵害商标权的行为；2.被告方无需支付因此而产生的各项费用；3.被告当时不清楚也不知道原告的实际情况，是一个美斯德高名叫“黎湿城”的业务员到被告处推销产品，且提供了质检报告和商标注册证明，被告不是专业人士，认为其不存在侵权的行为，短时间进货售卖，直到收到法院的传票才知道其产品可能涉嫌商标侵权，涉案产品销量并不好，被告只在2016年6到7月向业务员进了两批货，目前尚未销售的产品存放在仓库。"
    ],
    "facts": [
      "经审理查明:经我国国家工商行政管理总局商标局（以下简称“国家商标局”）核准，原告依法取得第1524749号注册商标的专用权，核定使用商品为第19类的筑路或铺路材料；建筑灰浆；建筑用沥青产品；建筑用纸板；建筑用油毡；防水卷材；石料粘合剂；修路用粘合材料，注册有效期自2011年2月21日至2021年2月20日。",
      "经国家商标局核准，原告依法取得第11563275号注册商标的专用权，核定使用商品为第19类的建筑灰浆、砂浆、防水卷材、砖粘合料，注册有效期自2014年9月7日至2024年9月6日。",
      "原告为证明涉案商标的知名度与广告宣传情况，提交了下列证据予以证实:两份高新技术企业证书（证书编号:GR201144000276、GR201444000206）、优质品牌保护委员会嘉许证书；2011年度广东省建材行业杰出贡献企业、全国质量和服务诚信优秀企业、中国欧盟商会会员证书、企业信用等级证书、广东省守合同重信用企业《公示证书》、《聚合物水泥防水砂浆》起草单位证书、“中华人民共和国第十届精瑞科学技术奖”之“绿色技术产品优秀奖”证书、“中联重科杯2013年度中国砂浆行业十大创新产品”证书、全国质量检验稳定合格产品证书、“产品质量优秀奖”证书、2010年度瓦克杯瓷砖胶十大最具影响力品牌证书、“三维杯2013年度中国瓷砖胶粘贴体系十大最具影响力品牌”证书、中国建筑防水行业知名品牌（获奖产品:聚合物水泥防水涂料）、“2014年度中国瓷砖镶贴体系十大最具影响力品牌”证书、第1524749号商标为广东省著名商标（认定商品:建筑灰浆、石料粘合剂）、与广电媒体合作协议、广告合同等。",
      "根据广东省广州市南方公证处于2016年11月2日出具的（2016）粤广南方第062372号公证书记载，2016年9月20日，该处公证员许某公证员助理陈小扬会同原告代理人张喆来到广州市从化区旺城大道37-39号一家经营装饰材料的商店（该商店上方悬挂的标识显示有“广亚装饰材料经营部”字样），张喆以普通消费者身份购买了标有品名为“美斯德高防水浆料K11（柔韧型）”产品一桶，交付了货款60元，取得送货单一张和名片一张。",
      "购物过程由公证员及公证员助理现场监督，公证员对商店坐落位置、商店外观及店内销售物品的摆放情况进行了拍照等。",
      "上述公证书所附送货单抬头载明“装涂居装饰材料经营部”，地址为从化市城郊街旺城大道37-39号；所附名片载明“李营地址:从化市城郊街旺城大道37-39号”；公证书所附照片显示在上述商铺招牌及门柱上均标有“德高防水”字样以及标识。",
      "经当庭检验，公证封存物的外包装完好，公证处的印章及封条没有缺损。",
      "当庭拆封验看上述公证封存物，封存物为“美斯德高防水浆料K11（柔韧型）”一桶，在包装使用了标识，并标注广州肇浚装饰材料有限公司，另在桶身上粘贴有“产品合格证”一张，载明品名为柔韧型K11防水涂料，生产日期2016年7月30日。",
      "原告表示该产品非其生产或授权生产，认为产品上的标识突出使用“德高”字样以及卡通大叔人物图像，与原告主张权利商标近似；被告确认上述产品系其销售，但认为产品上使用的标识与原告主张权利商标不相同。",
      "被告称其销售的上述产品系一名叫“黎湿城”的业务员到被告档口推销提供的，并提交了两份检验报告、两份商标注册证以及两份送货单。",
      "其中两份检验报告出具单位为广东省建材产品质量检验中心，委托单位均为广州肇浚装饰材料有限公司，样品分别为美斯德高K11防水浆料柔韧II型与通用型，检验结果各项目均合格。",
      "两份商标注册证分别为第13595348号注册商标，注册人为麦广肇，第13631756号注册商标，注册人为佛山市南海区金沙下滘新大江涂料厂；但被告提供的该两份商标注册证复印件均未标明商标核定使用商品类别及项目，经本院核查，该两商标确为已注册商标，核定使用商品类别均为第2类油漆、染料、颜料、刷墙粉等，有效期均自2015年1月28日至2025年1月27日。",
      "两份送货单编号分别为2041114、2041115，收货单位均为从化广亚装饰，均加盖有“盈彩装饰材料经营部”字样印章，送货单位及经手人处有手写“黎”字样，其中2041114号送货单载明时间为2016年6月3日，产品为“美斯德高通用K11”10T，单价为90、“美斯德高通用（5KG）”5T，单价为28；2041115号送货单载明时间为2016年7月28日，产品为“美斯德高通用型”10T，单价为90,、“美斯德高柔韧型”5T，单价为180。",
      "被告在庭审中称上述两份送货单原先并无加盖印章，在诉讼过程中，黎湿城应被告要求将该两份送货单加盖印章后寄回给被告，并提供了顺丰速运快递单及投递查询结果。",
      "另被告表示不清楚黎湿城的具体身份信息，原被告均确认上述送货单加盖印章所载的“盈彩装饰材料经营部”并无工商登记信息。",
      "此外，被告称其商铺也有销售原告产品，商铺招牌及门柱上的标识是向原告经销商申请装潢的，但并非原告产品专卖店，也有经营销售其他装饰建材产品，在收到法院应诉材料后就将涉案被控侵权产品下架存放于仓库内。",
      "原告系成立于2006年的有限责任公司，注册资本为400万元（美元），经营范围为非金属矿物制品业。",
      "被告系成立于2015年的个体工商户，经营范围为涂料零售。",
      "原告主张其为维权而支付律师费15000元、照片打印费100元、公证费830元、购买侵权产品费用260元及其他差旅调查等费用，并提交了一张律师费发票（发票号码:28281371，金额:15000元，备注广州市从化城郊装涂居装饰材料经营部）、一张照片打印费发票（发票号码:02869312，金额:100元）予以证明。"
    ],
    "opinion": [
      "本院认为:原告是涉案第1524749号商标与第11563275号商标的注册人，注册商标均在有效保护期内，在核定使用范围内依法享有注册商标专用权，应受法律保护。",
      "根据广东省广州市南方公证处出具的（2016）粤广南方第062372号《公证书》记载以及被告庭审陈述，可以证实被告销售了涉案公证封存商品。",
      "该商品与原告享有商标权利的第1524749号、第11563275号注册商标核定使用的第19类建筑灰浆、石料粘合剂、砖粘合剂商品为同种或类似商品；涉案商品上的标识突出使用“德高”字样，并有卡通男性工人形象，与原告主张权利两商标进行隔离比对，构成近似，考虑到原告商标在业内具有一定知名度，涉案商品上使用的标识易使相关公众对商品的来源产生混淆误认或者认为其与原告注册商标的商品存在特定联系，系侵害原告商标专用权的商品。",
      "被告销售上述侵权商品，侵犯了原告的商标权利。",
      "关于被告抗辩所称合法来源的问题，根据《中华人民共和国商标法》第六十四条  第二款  之规定，销售不知道是侵权商品能证明商品合法取得并说明提供者的，不承担赔偿责任；可见适用合法来源抗辩需满足两个条件，即销售者主观上不知道商品侵权、客观上系合法取得并说明提供者。",
      "本案中，被告虽然称系“黎湿城”推销提供涉案侵权商品并提供了送货单，但“黎湿城”身份信息不明、送货单所载“盈彩装饰材料经营部”无工商登记，且送货单日期均早于商品所粘贴合格证上载明的生产日期，故被告并未举证证实其合法取得商品及其提供者；此外，根据公证书所附被告商铺外观照片以及被告陈述可知被告有销售原告涉案权利商标商品，即其知晓原告权利商标及商品情况，理应对涉案商品涉嫌侵权有着足够认知，虽然被告称提供者提供了产品检验报告及商标注册证，但可以看到该两商标并非核定使用在涉案商品类别上。",
      "综上，无论是主观方面还是客观方面，被告的侵权行为均不符合适用合法来源抗辩免除赔偿责任的条件，本院对被告该抗辩意见不予采信，被告应承担停止侵权及赔偿损失的民事责任。",
      "至于原告主张被告销毁侵权商品的问题，虽然被告确认其尚有侵权商品库存，但该商品并非与商品包装不可拆分，在不使用现有外包装桶的前提下仍可对商品进行使用或销售，因此判令被告停止销售侵犯原告注册商标专用权的商品已足以制止其侵权行为，无需对商品进行销毁，故本院对原告该部分诉讼请求不予支持。",
      "关于赔偿金额的确定问题。",
      "鉴于原告因被告侵权所受到的经济损失以及被告因侵权所获得利润均无足够证据证实，本院综合考虑涉案注册商标的知名度、原告获得涉案商标许可使用权的时间、被告侵权的主观过错、侵权行为性质、持续时间、经营规模、租金，再结合原告为制止侵权行为进行公证取证、购买侵权商品及聘请律师等事实，酌情认定被告承担赔偿金额20000元（该款含原告为制止侵权行为所产生的合理维权费用）。",
      "原告请求赔偿数额超过酌定部分的诉讼请求，本院不予支持。",
      "关于原告要求被告在《广州日报从化社区报》上公开赔礼道歉的问题。",
      "由于本案被告侵犯的是商标财产权利，原告亦无证据证明其商誉因被告的侵权行为受到损害，故本院对原告该项诉讼请求不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国商标法》第五十七条  第（三）项  、第六十三条  以及《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第一款  、第二款  、第十七条  之规定，判决如下:",
      "一、被告广州市从化城郊装涂居装饰材料经营部立即停止销售涉案侵犯原告德高（广州）建材有限公司享有对第1524749号、第11563275号注册商标专用权的商品。",
      "二、被告广州市从化城郊装涂居装饰材料经营部应于本判决发生法律效力之日起十日内，赔偿经济损失20000元（该款含为制止侵权行为所产生的合理维权费用）给原告德高（广州）建材有限公司。",
      "三、驳回原告德高（广州）建材有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，被告应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2300元，由原告德高（广州）建材有限公司负担920元，被告广州市从化城郊装涂居装饰材料经营部负担1380元。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知之次日起七日内按不服一审判决部分的上诉请求金额为标准计，向广州知识产权法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵咏",
      "人民陪审员曲敏华",
      "人民陪审员徐洁霞",
      "二〇一七年八月七日",
      "书记员刘敏"
    ]
  },
  "metadata": {
    "日期": "2017-08-07",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初9845号",
    "时间": "2017年08月07日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}