{
  "title": "上海奥美广告有限公司广州分公司与新基德科技（深圳）有限公司合同纠纷2014民二初2458一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗荔法民二初字第2458号",
      "原告:上海某广告有限公司广州分公司，住所地广州市海珠区。",
      "法定代表人:宋秩铭。",
      "委托代理人:赵晓雁，广东华法（广州）律师事务所律师。",
      "被告:某科技（深圳）有限公司，住所地深圳市南山区。",
      "法定代表人:薛板婕，该司总经理。",
      "委托代理人:黄国华、黄炎兴，广东度人律师事务所律师。"
    ],
    "explain": [
      "原告上海某广告有限公司广州分公司诉被告某科技（深圳）有限公司广告合同纠纷一案，本院于2014年11月19日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人赵晓雁，被告的委托代理人黄国华、黄炎兴到庭参加诉讼，本案现已审理终结。",
      "原告诉称:2013年9月1日原告和被告共同签署《NUU手机品牌服务代理合同》，约定原告向被告提供关于NUU手机的梳理品牌传播核心策略和创意、设计及监督第三方制作。",
      "服务合同第三条约定被告应向原告支付服务费合计200万元，服务费分二个阶段共九期支付。",
      "第一阶段（2013年9月至2013年12月31日）服务期为4个月，每月15日前支付当月服务费25万元整（含税）。",
      "第二阶段（2014年1月1日至2014年5月31日）服务期为5个月，每月15日前支付当月服务费20万元整（含税）。",
      "原告应在每月付款日前向被告提供合法发票。",
      "服务期限为2013年9月1日至2014年5月31日。",
      "服务合同第十一条约定被告延期支付原告费用超过10天，原告有权停止一切服务，并有权按中国银行利率对延期付款天数向被告收取逾期利息。",
      "原被告签署服务合同后，就服务期限内增加服务项目签署《NUU手机品牌服务补充合同》，约定原告增加提供NUU产品平面广告设计、协助上市推广计划（只提供建议）和完成网络新闻发布会（只提供活动方案建议）。",
      "原告按照服务合同和补充合同的约定向被告提供了NUU品牌服务，并分别于2013年9月27日、10月22日、11月29日和12月27日向被告开具第一阶段首四期应付服务费发票（广东增值税专用发票编号:10561639、10561640、10561651、15007041），每张发票金额为25万元，合计100万元。",
      "但是，被告仅在2013年10月15日支付了第一阶段第一期服务费25万元。",
      "2014年3月17日被告委托广东度人律师事务所向原告出具律师函，表示拒付原告服务费。",
      "原告遂于2014年4月21日根据服务合同第十一条的约定书面通知被告停止一切服务，并委托广东华某（广州）律师事务所向被告出具律师函催讨拖欠服务费用。",
      "被告拖欠服务费的行为已严重违反合同，导致原告无法实现合同目的，现请求:1、被告立即返还拖欠原告服务费75万元；2、被告按中国银行同期同类利率支付自2013年10月22日起至实际还款之日的逾期付款利息（截止2014年10月31日，利息合计42500元）；3、本案诉讼费由被告承担。",
      "被告辩称:原告没有按合同约定组成专业服务小组为被告提供服务，完全没有履行合同，应退回被告已支付的费用25万元给被告。",
      "原告诉请的逾期付款利息无事实和法律依据。",
      "不同意原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2013年9月1日，原告（乙方）与被告（甲方）签订《NUU手机品牌服务代理合同》，约定:甲方为提高NUU手机品牌的知名度和市场占有率，委托乙方作为该产品在中国境内的广告代理商；乙方组成NUU品牌专业服务小组，确保服务的高质量和快速反应能力；乙方为甲方疏理品牌传播核心策略，明确、调整策略核心内容，包括市场环境分析、主要竞争品牌领域传播分析、目标消费群分析描述、品牌定位、品牌写真、品牌主张及调性、品牌传播策略的定期调整；创意和设计主要包括:NUU品牌LOGO优化、品牌网络广告片1条、产品网络广告片4条、网页设计（只提供JPG文件）；根据甲方要求对有关广告、宣传品的制作过程进行监控；乙方为甲方提供上述规定的服务费用共计人民币100万元整，甲方需按以下方式分两段共9期支付给乙方:第一阶段（2013年9月1日至2013年12月31日）服务期为4个月，每月15日前支付当月服务费人民币25万元，第二阶段（2014年1月1日至2014年5月31日）服务期为5个月，每月15日前支付当月服务费20万元，乙方应在甲方每期付款日前向甲方提供合法发票；乙方应按本合同或具体工作中双方确认的要求完成工作成果，甲方应在收到提交的工作成果后5日内签收，如不答复，则视为甲方已接受此项成果；乙方服务期限为2013年9月1日至2014年5月31日；甲方应保证准时付款予乙方，如果甲方延迟支付乙方费用超过10天，乙方有权立即停止一切服务，而不承担违约责任，并且乙方有权按届时中国银行利率对延迟付款天数向甲方收取每日逾期利息，甲方不能因此扣减乙方停止服务期内的任何服务费和监督服务费，甲方未能按本合同规定付款而引起的任何工作延误责任由甲方承担等等。",
      "之后，原告与被告又签订《NUU手机品牌服务补充合同》，约定原告增加为被告提供NUU产品平面广告设计、原告协助完成上市推广计划、原告协助完成网络新闻发布会的附加服务。",
      "2013年9月27日，原告开出了金额为25万元的9月服务费增值税发票给被告；2013年10月22日，原告开出了金额为25万元的10月服务费增值税发票给被告；2013年11月29日，原告开出了金额为25万元的11月服务费增值税发票给被告；2013年12月27日，原告开出了金额为25万元的12月服务费增值税发票给被告。",
      "被告于2013年10月15日转账支付了25万元广告费给原告。",
      "庭审中，被告称2013年9月27日的增值税发票已退回给原告，但没有提供依据，同时，被告不确认已收到原告开出的另外3张增值税发票。",
      "另查，原告提供的自2013年8月23日至11月18日与被告的电子邮件往来，均无被告对原告没有提供服务持有异议的内容。",
      "被告对电子邮件往来的事实不予确认，但没有提交其他证据证实其曾在第一阶段服务期内对原告没有提交服务提出过异议。",
      "2014年3月17日，被告向原告发出律师函，以原告没有提供任何服务为由，要求原告退还已支付的25万元服务费。",
      "再查，被告在其书面答辩状中自认:“奥美公司老板黄某认为其本人及助理和业务经理已带来了传播核心策略内容，要求新基德看过后再定，新基德老板薛板婕看过奥美公司老板黄某带来的所谓传播核心策略内容，当即指责其带来的内容是小学生做的博士论文，没有一点专业味……”"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《NUU手机品牌服务代理合同》是双方当事人的真实意思表示，是合法有效的，双方当事人均应遵照执行。",
      "根据协议约定，被告应当根据时间段支付服务费给原告，但协议并无约定原告在付款时间段内必须完成的具体工作成果，仅约定原告在服务期限内为被告提供服务。",
      "本案中，从原告提交的证据综合分析，被告自签订服务合同（2013年9月）后，仅在2014年3月17日才通过律师函向原告提出没有提供任何服务的异议，这显然有违常理；其次，被告在本案的书面答辩状中，也自认原告带着“传播核心策略内容”给被告老板看的事实，本院据此确认原告已提供了2013年12月31日前的服务给被告的事实。",
      "虽然服务合同约定原告应按双方确认的要求完成工作成果，但是，合同同时规定被告在收到原告的工作成果后5个工作日内签收，如不予答复，则视为被告已接受此项成果。",
      "由于被告没有提交2013年12月31日前，对原告交付的工作成果不予确认的书面证据，原告对被告曾提出异议的事实也不予确认，因此，根据双方合同约定的规则，应视为被告已接受2013年12月31日前的工作成果，因此，被告应按合同约定，支付服务费给原告。",
      "关于被告是否收到原告开出的增值税发票问题，鉴于原告开出的第一张增值税发票，被告已付款且没有签收，故本院确认双方的交易习惯为对交付发票无需签收的事实。",
      "由于被告开出增值税发票的时间迟于合同约定的付款时间，因此，被告应按原告开出增值税发票的时间支付服务费给原告，逾期支付服务费的，应当支付利息给原告。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  的规定，判决如下:",
      "1、被告某科技（深圳）有限公司自本判决发生法律效力之日起10日内向原告上海某广告有限公司广州分公司支付750000元服务费。",
      "2、被告某科技（深圳）有限公司自本判决发生法律效力之日起10日内向原告上海某广告有限公司广州分公司支付750000元的利息（其中从2013年10月22日起计算至2013年11月28日止，以250000元为基数，按照中国人民银行同期贷款利率标准计算；从2013年11月29日起计算至2013年12月26日止，以500000元为基数，按照中国人民银行同期贷款利率标准计算；从2013年12月27日起计算至判决还款之日止，以750000元为基数，按照中国人民银行同期贷款利率标准计算）。",
      "3、驳回原告上海某广告有限公司广州分公司的其他诉讼请求。",
      "本案受理费11726元，由被告负担（原告已预付，本院不退回，被告应付部分由被告迳付原告）。",
      "当事人未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，按不服本案一审判决部分的上诉请求数额向广州市中级人民法院交纳上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郑茵",
      "人民陪审员温锡文",
      "人民陪审员黄碧玉",
      "二〇一五年九月二十八日",
      "书记员巫仕平"
    ]
  },
  "metadata": {
    "日期": "2015-09-28",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2014）穗荔法民二初字第2458号",
    "时间": "2015年09月28日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}