{
  "title": "广州利苑企业管理股份有限公司,郭步云与赵霭雲商标权转让合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审第三人）:广州利苑企业管理顾问有限公司。",
      "住所地:广东省广州市越秀区麓景路黄田直街1号广信商业中心9E房。",
      "法定代表人:郭步云，该公司总经理。",
      "委托代理人:周东升，广东经国律师事务所律师。",
      "上诉人（原审第三人）:郭步云。",
      "被上诉人（原审原告）:赵霭雲。",
      "委托代理人:陈秋人，广东环球经纬律师事务所律师。",
      "委托代理人:徐锡林，广东环球经纬律师事务所律师助理。",
      "被上诉人（原审被告）:余自力。",
      "委托代理人:陈建勋，广东正光明律师事务所律师。"
    ],
    "explain": [
      "上诉人广州利苑企业管理顾问有限公司（以下简称利苑公司）、郭步云因与被上诉人赵霭雲、余自力商标权转让合同纠纷一案，不服广东省广州市中级人民法院（2011）穗中法民三初字第818号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "赵霭雲于2011年12月1日向原审法院起诉称:2006年，余自力因欠赵霭雲债务，曾将自己拥有商标专用权的“玛萨”系列商标作为抵偿并转让给赵霭雲。",
      "2009年，余自力向赵霭雲提出要求要回其所转让的“玛萨”系列商标（共十件），双方遂于2009年11月2日共同签订了商标转让合同，约定赵霭雲以360万元将“玛萨”系列商标（共十件）转让给余自力指定的利苑公司。",
      "合同签订后，赵霭雲依照合同的约定于2010年6月经国家工商行政管理总局商标局（以下简称商标局）批准，将“玛萨”系列商标（共十件）全部转让给了余自力指定的利苑公司。",
      "但余自力除了支付60万元的转让费后，余下300万元至今一直拒不支付。",
      "故请求法院判令:余自力立即向赵霭雲清付商标转让费300万元及违约金（违约金计算方式:自2010年7月1日起按照本金300万元的每日万分之三标准计算至清偿之日止），并由余自力承担全部的诉讼费用。",
      "余自力同意赵霭雲的全部诉讼请求，但表示自己的偿还能力有限，希望能够与赵霭雲协商解决。",
      "第三人利苑公司、郭步云认为商标转让合同系赵霭雲、余自力串通，属于无效合同。",
      "理由是:（一）赵霭雲、余自力阴谋侵害利苑公司权益，在商标转让合同中为利苑公司创设义务。",
      "（二）赵霭雲、余自力虚假诉讼，侵害郭步云、利苑公司权益。",
      "（三）赵霭雲、余自力恶意串通，伪造证据，双方炮制本案债务为了余自力能以损害第三人债权为由收回余自力已经转让给郭步云的房产及相应的股份。",
      "（四）本案诉讼依据是2009年11月2日签订的商标转让合同，合同上盖利苑公司的公章，但利苑公司的刻章许可证的发证日期是2009年11月3日，不可能在2009年11月2日签章。",
      "（五）商标转让合同第8条称“如果本合同与甲、乙双方之前所签的关于商标转让的合同包括报送商标局登记备案的合同有不同之处，以本合同为准”，而商标受让人是利苑公司，利苑公司与赵霭雲签订并报送商标局备案的合同日期是2009年11月19日，这才是真实的注册商标转让合同，赵霭雲、余自力之间没有“之前所签的关于商标转让的合同”，也没有“报送商标局登记备案的合同”。",
      "（六）商标转让合同称转让商标十件且未提商标注册号，而赵霭雲与利苑公司之间转让的商标是九件。",
      "（七）不存在2010年6月28日后余自力向赵霭雲付款的事实；综合第四至第七点意见，唯一能解释的是赵霭雲、余自力之间的商标转让合同是后来伪造的。",
      "（八）赵霭雲申请作为第三人加入郭步云与余自力2013年3月在白云区人民法院的房屋搬迁案，本案裁决结果亦影响该案判决。",
      "原审法院经审理查明:赵霭雲、余自力相识多年，存在业务往来。",
      "余自力曾通过深圳市广通知识产权代理有限公司（以下简称广通公司）将注册号为1348292、1355768、1362608、1904800、1980277、1980278、3752653、3752654、3752656等九个商标转至赵霭雲，另一个3453823商标因到期需要续展不能转让，在续展后经协商不再补交转让申请，仍在余自力名下。",
      "2009年8月16日，赵霭雲（甲方）、余自力（乙方）签订合约，约定:一、甲方同意将乙方原转让给甲方的“玛萨”系列商标共十件转回给乙方，转让价格为325万元；二、乙方同意以325万元的价格受让甲方转回的“玛萨”系列商标共十件；三、甲方应在2009年11月底前办理“玛萨”系列商标的转让手续，在甲方开始办理“玛萨”系列商标转让的申请手续时，乙方应先向甲方支付商标转让费30万元，余下款项乙方应在商标局批准“玛萨”系列商标转让给乙方并在乙方取得商标使用权证后六个月内，分期付清；四、乙方同意提供自己位于广州市白云区新市紫园街22号1104房的房屋进行担保；五、如本合约与提交给商标局的有关商标转让合约不一致以本合约为准。",
      "2009年10月29日，余自力及郭步云分别出资2.5万、0.5万元登记成立利苑公司，余自力为法定代表人。",
      "2009年11月2日，赵霭雲作为甲方（转让方）、余自力作为乙方（受让方）签订商标转让合同。",
      "约定:1.“玛萨”系列商标原为乙方注册并拥有的商标，2006年乙方因欠甲方债务，将当时乙方自己注册并拥有的“玛萨”系列商标（共十件）抵押并转让给了甲方；现甲方同意将该“玛萨”系列商标（共十件）再转让回给乙方指定的利苑公司。",
      "2.乙方同意以360万元受让甲方转让回的“玛萨”系列商标（共十件）并承担转让费用。",
      "3.乙方向甲方支付的360万元商标转让费，应按下列时间支付:（1）在本合同签定后即向甲方支付10万元商标转让定金；（2）在甲方向商标局递交“玛萨”系列商标（共十件）转让给乙方指定的利苑公司的申请资料后三日内，乙方向甲方支付20万元；（3）在商标局批准甲方将“玛萨”系列商标（共十件）转让给乙方指定的利苑公司并颁发商标专用权注册证书后七日内，乙方向甲方支付30万元；（4）乙方应在其指定的利苑公司取得甲方按本合同约定转让的“玛萨”系列商标专用权注册证书（共十件）后的六个月内，分期向甲方付清余下的300万元即每月向甲方交付50万元。",
      "4.如果乙方不能按照本合同第3条的约定，向甲方交付商标转让费，则每逾期一天，甲方有权按照欠款总额每日计收乙方千分之一的违约金；如果乙方欠付甲方的商标转让费本金和违约金总额达到或超过400万元时，甲方有权要求乙方和乙方指定的利苑公司立即将所受让的“玛萨”系列商标（共十件）立即返还即转让回甲方，乙方和乙方指定的利苑公司不得有任何异议；乙方同意用自己位于广州市白云区新市紫园街22号1104房（复式）房屋进行担保……7.本合同由甲、乙双方共同签名后生效，本合同一式两份，甲、乙双方各执一份，同样有效；乙方指定的利苑公司也应在本合同上同时签章确认同意本合同的内容。",
      "8.本合同经甲、乙双方共同签名生效后，如果本合同与甲、乙双方之前所签的关于商标转让的合同包括报送商标局登记备案的合同有不同之处，以本合同为准。",
      "2009年12月，广通公司按赵霭雲、余自力的要求向商标局递交申请，报送的1348292、1355768、1362608、1904800、1980277、1980278、3752653、3752654、3752656等九个商标的注册商标转让合同显示转让人为赵霭雲、受让人为利苑公司，签订日期为2009年11月19日，转让费为每个1万元。",
      "2010年6月28日，除3752654号商标外，其余八个商标均完成转让。",
      "3752654号商标的转让完成日期是2010年7月12日。",
      "2010年5月13日，余自力将原出资2.5万元的利苑公司股权转让给郭步云，转让金额2.5万元；郭步云将原出资0.5万元中的0.2万元的利苑公司股权转让给案外人刘雅莉，转让金额0.2万元，广州市工商行政管理局越秀分局对利苑公司进行了变更备案登记，该公司的法定代表人更改为郭步云。",
      "2010年6月3日，利苑公司与上海淑琰企业管理咨询有限公司（以下简称淑琰公司）签订注册商标转让合同，约定将1980277、1980278、3752654三个商标转让给淑琰公司，转让费200万元。",
      "2011年12月26日，上述双方再次签订注册商标转让合同，约定余款须于2011年12月31日前支付。",
      "赵霭雲称据其调查结果，实际转让费为300万元，并已全部付清。",
      "2011年12月21日，赵霭雲继在原审法院提起本案诉讼后，又在广州市白云区人民法院起诉余自力及郭步云，案号为（2012）穗云法民四初字第154号，要求确认余自力与郭步云关于广州市白云区新市紫园街22号1104房（复式）房屋的买卖无效。",
      "2012年5月2日，赵霭雲在广州市天河区人民法院起诉余自力、郭步云及利苑公司，案号为（2012）穗天法民三初字第40号，要求确认余自力、郭步云关于利苑公司股权的转让无效。",
      "2013年3月，第三人郭步云在广州市白云区人民法院起诉余自力，赵霭雲作为第三人加入该案诉讼，案号为（2013）云法民四初字第426号，要求余自力搬出广州市白云区新市紫园街22号1104房（复式）房屋。",
      "还查明，余自力与案外人冯景成于2007年5月15日登记成立广州虹杉生物科技有限公司。",
      "2009年3月21日，上述两人将公司全部股份转让予郭步云及案外人刘雅莉。",
      "余自力于2009年12月26日购置了雷克萨斯牌小型越野车，与案外人郭敏于2011年6月共同认购了保利中汇广场B栋2602房，支付了部分房款，还于2011年12月26日登记成立广州品仙化妆品有限公司。",
      "2011年4月14日、28日，郭步云向赵霭雲共同转账30万元。",
      "另，赵霭雲、余自力均确认余自力已支付60万元转让款，双方在开庭中确认违约金计算方式变更为自2010年7月1日起按照本金300万元的每日万分之三标准计算至清偿之日止。"
    ],
    "facts": [
      "原审法院认为:赵霭雲、余自力对商标转让合同的效力及履行情况均无异议，本案争议焦点在于第三人的商标转让合同是赵霭雲、余自力恶意串通的无效合同的主张是否成立。",
      "第三人认为该主张成立的主要理由是:一、商标转让合同为利苑公司创设义务；二、赵霭雲在广州市白云区、天河区人民法院的起诉有问题，主要是赵霭雲未追索余自力名下其他财产、参加昆明招商会；三、商标转让合同上利苑公司的盖章存在问题；四、2009年11月19日注册商标转让合同才是真的合同；五、商标转让合同涉及的商标数量是十件还是九件存在问题；六、不存在2010年6月28日后余自力付款的事实。",
      "综合第三人和赵霭雲、余自力的意见，关于第三人提到的上述理由，原审法院分析如下:",
      "一、商标转让合同为利苑公司创设义务的问题。",
      "首先，该合同虽在第4条中约定了“如果乙方欠付甲方的商标转让费本金和违约金总额达到或超过400万元时，甲方有权要求乙方和乙方指定的利苑公司立即将所受让的‘玛萨’系列商标（共十件）立即返还即转让回甲方，乙方和乙方指定的利苑公司不得有任何异议”，但本案中，赵霭雲、余自力并未要求利苑公司承担相关责任，第三人无法明确商标转让合同为利苑公司创设了何种义务；其次，即便存在第三人担忧的利苑公司未来将因商标转让合同返还受让商标的情况，由于依照该合同，利苑公司名下的此系列商标来源于赵霭雲，赵霭雲、余自力通过合同也为利苑公司创设了商标权利。",
      "由此，余自力向赵霭雲支付转让费，双方约定将商标转让至余自力指定的利苑公司，合情合理，且利苑公司也在该合同上盖章确认，第三人不能以此认定合同无效。",
      "二、赵霭雲在广州市白云区、天河区人民法院起诉的问题。",
      "起诉是法律赋予民事诉讼当事人的权利，赵霭雲在本案之后陆续对余自力提起诉讼，是其依法行使权利的体现，并无不当，且依照法律规定，赵霭雲系对余自力提起与商标转让合同内容相关的诉讼，并不能由此断定因赵霭雲提起之后的诉讼而倒推、质疑之前的商标转让合同系赵霭雲、余自力恶意串通，除非第三人有明确的相反证据证实。",
      "至于赵霭雲未追索余自力名下的其他财产，首先，未经司法程序，赵霭雲难以对余自力的任何财产采取措施；其次，根据生活经验法则，若非余自力自行披露，赵霭雲对余自力的其他财产不得而知亦属正常；第三，本案中涉及的余自力其他房产系余自力与案外人共同共有，且仅支付部分房款，赵霭雲在没有生效的裁判文书确定自己享有的债权时，限制余自力对该房产的权利存在一定的困难；第四，汽车亦非商标转让合同的抵押担保物，且无法被直接控制；第五，余自力的其他公司系本案诉讼提起之后登记成立，且具有独立的法人人格，赵霭雲不可能对其采取措施。",
      "至于赵霭雲参加昆明招商会的问题，一方面，根据第三人提交的玛萨快讯宣传资料显示，2011年10月号的该宣传资料出版者为广州虹杉生物科技有限公司、总编辑为余自力，而该时间该公司股东已经由余自力、案外人冯景成变更为郭步云、刘雅莉，赵霭雲参加宣传资料涉及的活动，亦只与广州虹杉生物科技有限公司的利益有关；另一方面，即便赵霭雲为余自力利益出席活动，在余自力尚对赵霭雲负有债务的情况下，为促进余自力生产经营尽快盈利还钱的举动，并不能证实赵霭雲、余自力恶意串通，商标转让合同无效。",
      "三、商标转让合同上利苑公司盖章的问题。",
      "由于赵霭雲、余自力约定将赵霭雲名下的商标转至余自力指定的利苑公司名下，为利苑公司创设了多个商标的权利，余自力作为当时利苑公司的大股东、法定代表人，由利苑公司盖章确认合同内容实属正常。",
      "至于利苑公司的公章何时刻制、使用在该合同上并不影响合同的效力。",
      "四、2009年11月19日注册商标转让合同是否真的合同。",
      "首先，多个商标由赵霭雲名下转移至利苑公司名下，第三人并没有提交任何有关利苑公司与赵霭雲之间关于商标转让关系的合同来解释这种转移的因由；其次，赵霭雲、余自力在涉案商标转让合同中约定“如果本合同与甲、乙双方之前所签的关于商标转让的合同包括报送商标局登记备案的合同有不同之处，以本合同为准”，根据日常经验法则推断，赵霭雲、余自力双方对2009年11月19日注册商标转让合同是为进行商标转让送去商标局备案的合同的解释可信，且赵霭雲也提交了2009年8月16日合同佐证；第三，第三人无其他证据对此主张予以佐证，假设如第三人所述2009年11月19日注册商标转让合同是真的合同，根据该系列合同，涉及九个商标的对价总计是9万元，2010年7月12日九个商标全部完成转让登记，而2010年6月3日利苑公司将其中的三个商标约定转让给淑琰公司，约定的转让费是200万元，与该系列注册商标转让合同中约定的商标对价每个1万元差异悬殊，难以想象。",
      "故原审法院无法据此认定2009年11月19日注册商标转让合同是利苑公司和赵霭雲之间发生的真实合同，更加无法由此认定赵霭雲、余自力之间的商标转让合同无效。",
      "五、商标转让合同涉及的商标数量是十件还是九件的问题。",
      "虽然商标转让合同中约定赵霭雲转让“玛萨”系列商标十件给余自力指定的利苑公司，实际发生转让的只有九件，但广通公司情况说明证实之前余自力将“玛萨”系列商标十件转至赵霭雲时，因故其中一个商标仍在余自力名下，商标转让合同中所涉商标数量的差异并不必然导致该合同无效。",
      "六、余自力付款的事实。",
      "“玛萨”系列商标除3752654号外均在2010年6月28日完成转让，第三人认为在该日期后不存在余自力付款的事实，由于本案中赵霭雲、余自力确认已付款60万，赵霭雲仅对余自力追索未付的300万，余自力何时、何种方式付款，并没有影响合同其他部分的履行，第三人对此的主张并不能证明商标转让合同系赵霭雲、余自力恶意串通的无效合同。",
      "综上，第三人关于商标转让合同是赵霭雲、余自力恶意串通的无效合同的主张无理据支持，不能成立，原审法院对其意见不予采信。",
      "第三人要求认定商标转让合同无效的诉讼请求，原审法院不予支持。",
      "依法成立的合同，自成立时生效。",
      "当事人应当按照约定全面履行自己的义务。",
      "赵霭雲已经按照商标转让合同的约定将注册商标转让至余自力指定的利苑公司名下，根据合同约定，余自力应当支付商标转让费，余自力对此亦予同意。",
      "赵霭雲确认已收到余自力60万元，对余自力未履行余下300万元的付款义务，余自力应当履行；赵霭雲、余自力当庭确认的违约金计算方式改变了双方在商标转让合同中的约定，属自愿处分，未违反法律规定，原审法院予以准许。",
      "综上所述，原审法院依据《中华人民共和国合同法》第四十四条  第一款  、六十条第一款  、第一百零九条  、第一百一十四条  第一款  、第三款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  ，《诉讼费用交纳办法》第十八条  之规定，判决如下:一、余自力于判决生效之日起十日内支付赵霭雲300万元；二、余自力于判决生效之日起十日内支付赵霭雲违约金，违约金的计算方式为自2010年7月1日起按照本金300万元的每日万分之三标准计算至清偿之日止。",
      "三、驳回第三人利苑公司的诉讼请求；四、驳回第三人郭步云的诉讼请求。",
      "如未按判决指定的期间履行给付金钱义务的，应当依据《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费减半计算为人民币18128元，由余自力负担17128元，由第三人利苑公司、郭步云各自负担500元。",
      "利苑公司不服原审判决，上诉称:（一）一审中利苑公司曾多次提出对赵霭雲与余自力于2009年11月2日签订的《商标转让合同》上的笔迹形成时间进行司法鉴定，原审法院没有采纳，是没有事实和法律依据。",
      "利苑公司的诉讼请求是确认该《商标转让合同》无效，其中一个重要的理由是该合同上盖有利苑公司的公章，但是在合同签订的时间段利苑公司的公章尚未雕刻，也就是说不可能在讼争合同上落款的时间盖利苑公司的公章。",
      "对于该疑点，最好的方法便是对讼争合同上的笔迹形成时间做司法鉴定。",
      "但是一审法院宁愿去推断也不愿意委托司法鉴定，得出的一审判决不客观不正确。",
      "（二）讼争合同疑点重重，赵霭雲、余自力的陈述自相矛盾、破绽百出，显然是为了将来侵占利苑公司的利益而互相串通制造的虚假诉讼，应当认定为无效合同。",
      "赵霭雲、余自力在所谓的《商标转让合同》中约定；“如果乙方欠付甲方商标转让费本金和违约金达到或者超过400万元时甲方有权要求乙方和利苑公司立即将受让的系列商标转让回甲方，乙方和利苑公司不得有任何异议。",
      "”其目的显而易见，就是为了有机会侵占利苑公司的利益。",
      "赵霭雲在40号案提交的诉讼依据就是赵霭雲与余自力于2009年11月2日签订的所谓《商标转让合同》，其第7条“乙方指定的利苑公司也应在本合同上同时签章确认同意本合同的内容。",
      "”下方盖有利苑公司的公章；但是利苑公司的刻章许可证的发证日期是2009年11月3日，何来2009年11月2日签章赵霭雲自己辩称:“至于商标转让合同签订时间和利苑公司取得印章时间矛盾的问题，是因为余自力在商标转让合同签字盖章后再找赵霭雲签名，赵霭雲在签名时已经是11月2日之后，是根据余自力之前写的时间来签的，余自力也承认她签的合同同时在上面加盖利苑公司的印章。",
      "”从余自力的该段答辩中我们可以得出以下信息:1.赵霭雲在余自力之后签名；2.余自力签名的同时加盖了利苑公司的公章；3.余自力签名时写了签名盖章的时间是11月2日。",
      "也就是说赵霭雲还是认为讼争合同上盖章的时间是l1月2日，这显然与事实不符，赵霭雲在说谎。",
      "讼争合同第8条“如果本合同与甲、乙双方之前所签订的关于商标转让的合同包括报送商标局登记备案的合同有不同之处，以本合同为准。",
      "”而真实的《注册商标转让合同》是利苑公司与赵霭雲于2009年11月19日签订的，因为赵霭雲与余自力之间根本没有什么报送商标局登记备案的合同，更不可能是之前所签订的。",
      "何来余自力个人签订《商标转让合同》报送商标局登记备案赵霭雲与利苑公司之间转让的商标明明是九份，赵霭雲与余自力所谓的《商标转让合同》上却说成十件，并且商标最重要的注册号只字未提，更是不合常理。",
      "按照赵霭雲、余自力《商标转让合同》及赵霭雲的起诉状说2010年6月28日（商标局批准商标转让成功）后，余自力向赵霭雲支付3O万元，余自力在中院开庭时说:她是从南宁市搞传销得到的现金拿去深圳给赵霭雲的，余自力又说自己2010年3月被公安部通缉，试问余自力2010年6月被通缉的情况下，怎么从南宁市拿到传销的现金去深圳给赵霭雲又如4月1日开庭时，法官问余自力，为什么2011年有钱买房子，不支付赵霭雲欠债，余答:债务是利苑公司的，应由公司来还。",
      "请问，前期的60万元为什么不由公司支付，反而余自力要冒被公安机关抓捕的风险从南宁市拿传销的现金到深圳给赵霭雲（三）一审法院认为“利苑公司转让了3个商标收费200万，所以真实的转让合同约定的每个转让费1万元，难以想象”，是没有事实依据的。",
      "商标权作为一种知识产权，其价值很难估量，同样一个商标在有的人手上可能是无价的，而在另一些人的手里可能一文不值。",
      "如果赵霭雲真的认为涉案商标如此值钱的话为什么不自己去寻找买家或者以商标来抵债正是因为其认为涉案商标不值钱，在其手上没有价值，其才同意以每件1万元的价格转让给利苑公司。",
      "商标转让费为1万元一件的合同有在商标局备案，而讼争合同没有在商标局备案，当一个有备案的合同与一个没有备案的合同不一致时，法院应当认定有备案的合同真实有效，因为备案合同经过第三方权威机构确认，更有公信力。",
      "综上所述，请求二审法院依法撤销原审判决，认定赵霭雲与余自力于2009年11月2日签订的《商标转让合同》无效。",
      "郭步云不服原审判决，上诉称:（一）一审法院坚持不对赵霭雲与余自力于2009年11月2日签订的《商标转让合同》的笔迹形成时间进行司法鉴定没有事实和法律依据。",
      "一审中郭步云曾多次提出对上述合同上的笔迹形成时间进行司法鉴定，一审判决书中对该事实竟然只字未提，仅凭主观臆断便驳回了郭步云的诉讼请求，没有事实和法律依据，从而导致了错误的结果。",
      "（二）讼争合同疑点重重，赵霭雲、余自力的陈述自相矛盾、破绽百出，显然是为了将来侵占郭步云的利益而互相串通制造的虚假诉讼，应当认定为无效合同。",
      "赵霭雲在40号案提交的诉讼依据就是赵霭雲与余自力之间于2009年11月2日签订的所谓《商标转让合同》，其第7条“乙方指定的利苑公司也应在本合同上同时签章确认同意本合同的内容。",
      "”下方盖有利苑公司的公章；但是利苑公司的刻章许可证的发证日期是2009年11月3日，何来2009年11月2日签章赵霭雲自己辩称:“至于商标转让合同签订时间和利苑公司取得印章时间矛盾的问题，是因为余自力在商标转让合同签字盖章后再找赵霭雲签名，赵霭雲在签名时已经是11月2日之后，是根据余自力之前写的时间来签的，余自力也承认她签的合同同时在上面加盖利苑公司的印章。",
      "”从赵霭雲的该段答辩中可以得出以下信息:1.赵霭雲在余自力之后签名；2.余自力签名的同时加盖了利苑公司的公章；3.余自力签名时写了签名盖章的时间是11月2日。",
      "也就是说赵霭雲还是认为讼争合同上盖章的时间是11月2日，这显然与事实不符，赵霭雲在说谎。",
      "讼争合同第8条“如果本合同与甲、乙双方之前所签订的关于商标转让的合同包括报送商标局登记备案的合同有不同之处，以本合同为准。",
      "”而真实的《注册商标转让合同》是利苑公司与赵霭雲于2009年11月19日签订的，因为赵霭雲与余自力之间根本没有什么报送商标局登记备案的合同，更不可能是之前所签订的。",
      "何来余自力个人签订《商标转让合同》报送商标局登记备案赵霭雲与利苑公司之间转让的商标明明是九份，赵霭雲与余自力所谓的《商标转让合同》上却说成十件，并且商标最重要的注册号只字未提，更是不合常理。",
      "按照赵霭雲、余自力《商标转让合同》及赵霭雲的起诉状说2010年6月28日（商标局批准商标转让成功）后，余自力向赵霭雲支付30万元，余自力在开庭时说:她是从南宁市搞传销得到的现金拿去深圳给赵霭雲的，余自力又说自己2010年3月被公安部通缉，试问余自力2010年6月被通缉的情况下，怎么从南宁市拿到传销的现金去深圳给赵霭雲又如4月1日开庭时，法官问余自力，为什么2011年有钱买房子，不支付赵霭雲欠债，余答:债务是利苑公司的，应由公司来还。",
      "请问，前期的60万元为什么不由公司支付，反而余自力要冒被公安机关抓捕的风险从南宁市拿传销的现金到深圳给赵霭雲在本案立案后，赵霭雲在白云区人民法院又起诉了余自力与郭步云，要求确认余自力、郭步云之间的商品房买卖合同无效，理由为该房屋是其债权的担保物，房屋的转让侵犯了其债权，而其所指的债权即为赵霭雲在本案中所诉的商标转让费用。",
      "2012年5月赵霭雲又在天河区人民法院再一次起诉余自力、郭步云及利苑公司，要求确认余自力、郭步云之间的股权转让无效，理由为余自力为逃避债务，转移财产，损害了赵霭雲的权益。",
      "事实上本案所《商标转让合同》完全是由余自力与赵霭雲串通一气伪造的，赵霭雲与余自力并不存在其所主张的所谓商标转让之债，其炮制出该债务完全是为了余自力能以损害第三人债权为由收回其已经转让给郭步云的房产及相应的股份。",
      "余自力在转让房产和股份给郭步云之前和之后，从未提及有“赵余的合同和债务”；假设该《商标转让合同》关系成立，在余自力欠债多时的情况下，赵霭雲按理应向余自力名下的房产、公司及豪华汽车进行追索，余自力现在名下的房产、公司及豪华汽车，赵霭雲概不追索，而是企图侵占郭步云的房产和股权。",
      "2010年6月，赵霭雲得知商标转让完成，依赵霭雲所述“300万元转让费，多次催促，余自力拒不支付，”但赵霭雲并没有在此时向法院起诉，反而在2011年9月非常卖力地参与余自力的昆明招商会，并在会上演讲、示范和颁奖。",
      "赵霭雲与余自力配合得“天衣无缝”，他在白云区法院查封郭步云的房产，要求恢复到余自力名下，他在天河区法院起诉，也是要求将利苑公司的股份恢复到余自力名下，显然目的均是为了侵占郭步云财产。",
      "（三）一审法院认为“赵霭雲在广州市白云区、天河区人民法院起诉”合情合理没有事实依据。",
      "赵霭雲无论是在白云区法院还是天河区法院的起诉均是针对郭步云受让的余自力财产，并且该等财产均已经转让完毕。",
      "我们都知道，已经被转让给第三人的财产处理起来难度要比尚属于债务人名下的财产大得多，但是赵霭雲偏偏不去选择容易的途径去实现债权，而是选择一个困难的多的途径去做，这显然不是法院所说的合情合理，而是极不合情合理了，完全是别有用心。",
      "（四）一审法院认为“利苑公司转让了3个商标收费200万，所以真实的转让合同约定的每个转让费l万元，难以想象”，没有事实依据。",
      "商标权作为一种知识产权，其价值很难估量，同样一个商标在有的人手上可能是无价的，而在另一些人的手里可能一文不值。",
      "如果赵霭雲真的认为涉案商标如此值钱的话，为什么不自己去寻找买家或者以商标来抵债正是因为其认为涉案商标不值钱，在其手上没有价值，其才同意以每件1万元的价格转让给利苑公司。",
      "商标转让费为l万元一件的合同有在商标局备案，而讼争合同没有在商标局备案，当一个有备案的合同与一个没有备案的合同不一致时，法院应当认定有备案的合同真实有效，因为备案合同经过第三方权威机构确认，更有公信力。",
      "综上所述，请求二审法院依法撤销原审判决，认定赵霭雲与余自力于2009年11月2日签订的《商标转让合同》无效。",
      "赵霭雲答辩称:原审判决认定事实清楚，适用法律正确，请求二审法院驳回利苑公司、郭步云的上诉请求，维持原审判决。",
      "余自力答辩称:其不同意利苑公司、郭步云的上诉请求及事实、理由。",
      "经审理，本院对原审法院查明的上述事实予以确认。"
    ],
    "opinion": [
      "本院认为:本案系商标权转让合同纠纷。",
      "根据上诉人利苑公司、郭步云的上诉理由和被上诉人赵霭雲、余自力的答辩意见，本案二审各方当事人争议的焦点是:赵霭雲、余自力于2009年11月2日签订的商标转让合同是否属于恶意串通及是否应认定为无效。",
      "本院对此分析如下:",
      "第一，关于2009年11月2日商标转让合同上利苑公司盖章的问题。",
      "赵霭雲、余自力于2009年11月2日签订的商标转让合同中约定，赵霭雲将其名下的商标转至余自力指定的利苑公司名下，利苑公司也应在该合同上签章确认该合同的内容。",
      "该合同只为利苑公司创设了多个商标的权利，并没有为利苑公司附加义务，因此余自力作为当时利苑公司的大股东、法定代表人，在该合同上加盖利苑公司的印章并没有违反相关法律、法规的禁止性规定，也没有损坏利苑公司的利益。",
      "虽然利苑公司、郭步云提供的证据证明利苑公司的刻章许可证发证日期为2009年11月3日，比赵霭雲、余自力签订商标转让合同晚一天，但是，利苑公司、郭步云确认该合同上所盖利苑公司的印章是利苑公司曾经使用过的真实印章，由此证明利苑公司已经对该商标转让合同予以盖章确认。",
      "而且赵霭雲已经依照该商标转让合同的约定将涉案注册商标转让给了利苑公司，利苑公司也已经将其中的三个商标以200万元的价款转让给淑琰公司，该转让价款与赵霭雲、余自力签订的商标转让合同约定的转让价款可以相互印证，进一步证明赵霭雲、余自力签订的上述商标转让合同的真实性。",
      "因此，利苑公司、郭步云要求对该商标转让合同笔迹形成时间以及利苑公司印章的盖章时间进行鉴定，该申请已无实际意义，本院不予支持。",
      "利苑公司、郭步云认为赵霭雲、余自力是在2009年11月2日之后在该合同上加盖利苑公司印章，并据此认为赵霭雲与余自力恶意串通，损害利苑公司、郭步云的利益，因此该商标转让合同无效，利苑公司、郭步云的该主张不能成立，本院不予支持。",
      "第二，关于商标转让合同涉及的商标数量问题。",
      "2009年11月2日的商标转让合同约定赵霭雲转让“玛萨”系列商标十件给余自力指定的利苑公司，而实际发生转让的只有九件。",
      "对此广通公司出具了情况说明，证实之前余自力已将“玛萨”系列商标九件转至赵霭雲名下，但另一件商标因到期需要续展不能转让，在续展后经协商不再补交转让申请，仍在余自力名下。",
      "因此，商标转让合同约定的转让商标的数量与实际转让商标的数量存在差别，并没有明显的不合理之处；而且即使两者存在差异，也只涉及商标转让合同的履行问题，并不能据此认为赵霭雲、余自力签订该商标转让合同时存在恶意串通的情形。",
      "此外，虽然该商标转让合同没有明确记载所转让商标的具体注册号，但是合同明确规定了转让标的为“玛萨”系列商标共十件，因此，该合同转让标的是清楚的，是可以履行的。",
      "利苑公司、郭步云认为商标转让合同只字未提转让商标的注册号，是不合理的，该主张缺乏事实依据，本院不予支持。",
      "因此，利苑公司、郭步云以赵霭雲、余自力签订的商标转让合同约定转让的商标数量与实际转让的商标数量不相符、商标转让合同未记载所转让商标的注册号为由，主张该商标转让合同是赵霭雲、余自力恶意串通，损害了利苑公司、余自力的利益，属无效合同，该主张不成立，本院不予支持。",
      "第三，关于余自力逾期付款应承担违约责任的问题。",
      "根据2009年11月2日商标转让合同的约定，如果余自力欠付赵霭雲商标转让款本金和违约金总额达到或超过400万元时，赵霭雲有权要求余自力和其指定的利苑公司立即将所受让的“玛萨”系列商标转让回赵霭雲，余自力和其指定的利苑公司不得有任何异议。",
      "利苑公司据此认为赵霭雲的目的显而易见，就是为了有机会侵占利苑公司的利益。",
      "本院对此认为，该商标转让合同只是为利苑公司创设商标权，利苑公司无需支付任何对价，也无需承担合同义务，即在该合同中，利苑公司只享有权利，不承担义务。",
      "因此，当余自力没有按照合同约定支付商标转让款达到一定条件时，余自力及其指定的利苑公司应将已受让的商标转回给赵霭雲，此时也没有损害利苑公司自身的利益。",
      "利苑公司的主张显然不成立，本院不予支持。",
      "第四，关于余自力支付商标转让款的问题。",
      "2009年11月2日的商标转让合同约定，赵霭雲向余自力指定的利苑公司转让“玛萨”系列商标，余自力应向赵霭雲支付转让款360万元，并应按照约定分期分批支付。",
      "首先必须明确，商标转让合同签订后，赵霭雲是否按照合同约定将有关商标转让给余自力指定的利苑公司、余自力是否按照合同约定支付商标转让款，属于合同履行的问题，如果任何一方当事人存在违约行为并到达约定或者法定解除合同的条件时，另一方当事人可以行使合同解除权，但这与合同是否有效属于两个不同的法律范畴，不能据此影响到合同的效力。",
      "其次，赵霭雲、余自力均确认余自力已经向赵霭雲支付了商标转让款60万，至于该60万元余自力何时付款、以何种方式付款，双方当事人并没有发生争议，即使有争议，也影响不到商标转让合同的效力。",
      "利苑公司、郭步云以余自力支付商标转让款的时间、方式存在不合理为由否定该商标转让合同的效力，理由不能成立，本院不予支持。",
      "第五，关于2009年11月2日商标转让合同与2009年11月19日商标转让合同的关系问题。",
      "《中华人民共和国合同法》第四十四条  规定:“依法成立的合同，自成立时生效。",
      "法律、行政法规规定应当办理批准、登记等手续生效的，依照其规定。",
      "”根据2001年修正的《中华人民共和国商标法》第三十九条  的规定，转让注册商标的，转让人和受让人应当签订转让协议，并共同向商标局提出申请，转让注册商标经核准后，予以公告，受让人自公告之日起享有商标专用权。",
      "因此，当事人应当向商标局提交转让注册商标所需要的文件资料，包括申请书、转让合同等，但是商标局只是对商标转让事宜进行形式审核，并不进行实质性审查，即除非当事人另有约定，否则商标转让合同自双方当事人签字盖章之日起生效，而不是经商标局批准或者向商标局备案后才生效。",
      "本案中，赵霭雲与余自力于2009年11月2日签订商标转让合同，应于该日起生效。",
      "该商标转让合同约定赵霭雲将“玛萨”系列商标十件（其中一件已经在余自力的名下）以360万元的价格转让给余自力指定的利苑公司。",
      "2009年11月19日赵霭雲与利苑公司又签订了九份商标转让合同，约定赵霭雲将其名下的“玛萨”系列商标共九件转让给利苑公司，每件商标转让款为1万元。",
      "上述商标转让合同的转让人同均为赵霭雲；前一份转让合同的受让人为余自力指定的利苑公司，后九份转让合同的受让人为利苑公司，因此受让人实质上相同；转让的标的均为“玛萨”系列商标，只不过前一份转让合同为十件，后九份转让合同共计九件；前一份转让合同转让款为360万元，后九份转让合同转让款共计9万元。",
      "因此，前一份转让合同与后九份转让合同存在矛盾之处，不可能同时履行。",
      "对此，赵霭雲、余自力认为当事人之间真实的合同应为前一份合同，后九份合同只是报送商标局核准转让之用，利苑公司、郭步云则认为当事人之间真实的合同应为后九份合同。",
      "本院对此认为，首先，赵霭雲、余自力在前一份转让合同中约定“如果本合同与甲、乙双方之前所签的关于商标转让的合同包括报送商标局登记备案的合同有不同之处，以本合同为准”，因此赵霭雲、余自力认为后九份转让合同是为了履行前一份转让合同而签订并报送商标局备案的解释是合理的。",
      "其次，后九份转让合同涉及九件商标，其转让款共计9万元，2010年7月12日该九个商标已全部完成转让登记，而2010年6月3日利苑公司将其中的三个商标以200万元的金额转让给淑琰公司，该转让金额与后九份商标转让合同中约定的转让金额相差悬殊。",
      "再次，后九份转让合同均约定:“在转让人签署本合同时，受让人收到签字的原合同后，双方交换完毕正式合同文件后七日内，将转让费支付给转让方或转让人的代理人。",
      "”根据本案查明的事实，2009年12月广通公司已经向商标局报送后九份转让合同，由此可以证明利苑公司已经在此之前收到赵霭雲签字的合同。",
      "利苑公司、郭步云认为其已经分别于2011年4月14日、28日向赵霭雲支付了转让款20万元、10万元，共计30万元，并解释称之所以会向赵霭雲支付超过转让合同约定的金额，是因为利苑公司受让有关商标后将其中的三个商标以200万元转让给淑琰公司，获得了较大利润，因此作为报答而向赵霭雲多支付了转让款。",
      "显然，利苑公司、郭步云向赵霭雲支付的转让款金额、支付的时间与合同约定的不一致，其对此的解释难以令人信服。",
      "综合上述证据及各方当事人的主张，本院认为赵霭雲、余自力所提供的证据证明力更大，其解释更为合理，应予以采信。",
      "第六，关于赵霭雲在广州市白云区、天河区人民法院起诉的问题。",
      "首先，起诉是法律赋予民事诉讼当事人的权利，赵霭雲先后在广州市白云区、天河区人民法院提起有关诉讼，是依法行使法律赋予其权利的体现，并无不当。",
      "其次，赵霭雲是在2009年11月2日签订的商标转让合同两年之后才提起相关的诉讼，且是在提起本案诉讼之后进行的，因此，相关诉讼是在履行2009年11月2日转让合同过程中发生纠纷而提起的，显然不能据此倒推该商标转让合同系赵霭雲与余自力恶意串通签订的。",
      "综上所述，利苑公司、郭步云上诉认为2009年11月2日商标转让合同是赵霭雲、余自力恶意串通签订的，损害了利苑公司、郭步云的利益，应认定为无效合同，该主张缺乏事实和法律依据，不能成立，应予驳回。",
      "原审判决认定事实清楚，适用法律正确，依法应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币100元，分别由上诉人广州利苑企业管理顾问有限公司、郭步云负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓燕辉",
      "代理审判员凌健华",
      "代理审判员李金娟",
      "二〇一四年十一月五日",
      "书记员张胤岩"
    ]
  },
  "metadata": {
    "日期": "2014-11-05",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民三终字第622号",
    "时间": "2014年11月05日",
    "案由": "商标权转让合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}