{
  "title": "陈国兴与张品雅、吴素卿民间借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈国兴，男，1988年5月29日出生，汉族，住广州市从化区，",
      "委托诉讼代理人:梁俊杰，广州市从化区众心法律服务所法律服务工作者。",
      "被告:张品雅，男，1983年9月10日出生，汉族，住广州市从化区，",
      "被告:吴素卿，女，1990年11月4日出生，汉族，住广州市从化区，"
    ],
    "explain": [
      "原告陈国兴与被告张品雅、吴素卿民间借贷纠纷一案，本院于2019年1月4日立案受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈国兴的委托诉讼代理人梁俊杰到庭参加诉讼，被告张品雅、吴素卿经本院合法传唤，均未到庭参加诉讼。",
      "本案现已审理终结。",
      "案件事实",
      "一、借款约定的情况:",
      "出借人:陈国兴，借款人:张品雅、吴素卿，借款金额:110000元。",
      "借款时间:2017年10月2日，借款期限:未约定（原告表示口头约定借款期限3个月，但未提供证据证实）。",
      "借款利率:未约定（原告表示口头约定月息4%，但未提供双方约定利息条款的证据）。",
      "逾期利率:未约定。",
      "二、借款交付的情况:",
      "交付方式:通过广州从化柳银村镇银行转账105999元到被告吴素卿账户，其余通过现金交付，交付时间:2017年10月2日。",
      "三、还款情况:原告提供微信截图，确认被告张品雅向原告支付利息共8800元。",
      "四、原告主张及证据:原告主张借款后被告未还清欠款，并提供了以下证据证明其主张:",
      "⒈婚姻档案，证明两被告为夫妻关系，该借款发生在婚姻存续期间；",
      "⒉活期账户交易明细单，证明原告向被告出借11万元的事实；",
      "⒊房地产权证复印件、房屋买卖合约，证明两被告为借款提供房产担保；",
      "⒋微信、支付宝记录，证明被告借款后偿还了2期利息合共8800元。",
      "五、原告的诉讼请求:⒈被告返还借款110000元给原告，并从2017年12月3日起按年利率24%计付利息至付清之日止；⒉本案诉讼费、财产保全费由被告方负担。",
      "六、需要说明的其他事项:",
      "⒈2019年1月4日，原告向本院申请诉前财产保全，同年1月10日本院作出（2019）粤0117民初202号民事裁定书，轮候查封了被告张品雅、吴素卿共有的位于从化市××棋××钻石大道西××层的房产（粤房地权证从字第××号）。",
      "⒉被告吴素卿经本院传票传唤，无正当理由拒不到庭参加诉讼，亦未向本院提交任何答辩意见和证据材料。",
      "被告张品雅经本院公告送达民事起诉状副本及开庭传票，无应诉，亦未向本院提交任何答辩意见和证据材料。",
      "⒊本案借款原、被告双方未签订书面的借款合同或债权凭证，双方仅签订《房屋买卖合约》，该合约约定:原告以110000元的价款购买两被告共同共有的位于从化市××棋××钻石大道西××层的房产（粤房地权证从字第××号）。",
      "⒋被告张品雅、吴素卿为夫妻关系，两被告均在《房屋买卖合约》上签字并捺手印确认。",
      "⒌本案立案案由为“房屋买卖合同纠纷”，诉讼中，原告主张本案的基础法律关系为民间借贷纠纷，双方之间虽签订《房屋买卖合约》，但该合约仅为借款作担保，并没有实际履行该合约约定的有关转移房产的条款。",
      "裁判理由与结果"
    ],
    "opinion": [
      "本院认为，本案初始立案案由为“房屋买卖合同纠纷”，根据《中华人民共和国合同法》第一百三十条  规定:“买卖合同是出卖人转移标的物的所有权于买受人，买受人支付价款的合同。",
      "”买受人支付房屋对价的目的在于取得房屋所有权，是房屋买卖合同关系的基本法律特征。",
      "本案中，原、被告双方虽签订《房屋买卖合约》，但双方并未按该合约约定的权利义务内容履行交易。",
      "庭审中，原告明确表示本案的基本法律关系为“民间借贷纠纷”，并以民间借贷的诉讼方式主张本案债权。",
      "故根据原告的主张并结合本案的证据，本案的法律关系性质并非“房屋买卖合同纠纷”，应为民间借贷纠纷。",
      "根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十四条第一款规定:“当事人以签订买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理，并向当事人释明变更诉讼请求。",
      "当事人拒绝变更的，人民法院裁定驳回起诉。",
      "”现原告主张本案按照民间借贷法律关系主张权利，符合法律规定。",
      "被告张品雅、吴素卿共向原告借款110000元，事实清楚，证据确实充分，双方债权债务关系明确。",
      "由于双方未约定借款期限，原告随时可以主张权利，故原告请求两被告归还借款，有事实和法律依据，本院予以支持。",
      "关于本案的利息计算问题。",
      "庭审中，原告表示被告张品雅向其归还了两个月的利息合计8800元，但原告提供的微信、支付宝截图并未附言，上述证据无法证实双方约定了利息条款的情况。",
      "参照《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十五条第二款规定:“自然人之间借贷对利息约定不明，出借人主张支付利息的，人民法院不予支持。",
      "”第二十九条第二款第（一）项规定:“既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持。",
      "”综合本案实际情况，本院酌定本案利息从起诉之日即2019年1月4日起至还清借款之日止按年利率6%计算为宜。",
      "被告张品雅、吴素卿经本院合法传唤，无正当理由拒不到庭参加诉讼，视为放弃举证、质证和抗辩的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第八十四条  、第一百零八条  ，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十四条第一款、第二十五条第二款、第二十九条第二款第（一）项，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  之规定，判决如下:",
      "一、被告张品雅、吴素卿在本判决发生法律效力之日起10日内向原告陈国兴清偿借款110000元，并从2019年1月4日起至还清借款之日止按年利率6%计付利息；",
      "二、驳回原告陈国兴的其他诉讼请求。",
      "如果被告未按本判决确定的期间履行给付金钱义务的，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2900元，财产保全费1070元，二项合共3970元，由原告陈国兴负担446.15元，被告张品雅、吴素卿负担3523.85元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周建汉",
      "人民陪审员胡莲花",
      "人民陪审员万向新",
      "二〇一九年六月十八日",
      "书记员梁姿蕾"
    ]
  },
  "metadata": {
    "日期": "2019-06-18",
    "法院": "广州市从化区人民法院",
    "案号": "（2019）粤0117民初202号",
    "时间": "2019年06月18日",
    "案由": "民间借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}