{
  "title": "莫家明、陈闪意等与广州市增城区广播电视台荔城广播电视站等财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:莫家明，男，1956年4月9日出生，汉族，住广东省广州市增城区。",
      "原告:陈闪意，女，1959年3月15日出生，汉族，住广东省广州市增城区。",
      "两原告的共同委托代理人:郑嘉文，广东民诚众信律师事务所律师。",
      "被告:广州市增城区广播电视台荔城广播电视站，住所地广东省广州市增城区荔城街荔城大道***号富丽花园首层。",
      "法定代表人:彭海林。",
      "被告:广州市增城区广播电视台，住所地广东省广州市增城区荔城街荔乡路**号。",
      "法定代表人:黄桂权。",
      "两被告的共同委托代理人:李雅、刘慧君，广东乐信律师事务所律师、实习律师。"
    ],
    "explain": [
      "原告莫家明、陈闪意诉被告广州市增城区广播电视台荔城广播电视站、广州市增城区广播电视台财产损害赔偿纠纷一案，本案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告莫家明、陈闪意的共同委托代理人郑嘉文，被告广州市增城区广播电视台荔城广播电视站、广州市增城区广播电视台的共同委托代理人李雅、刘慧君到庭参加诉讼。",
      "本案现已审理终结。",
      "原告莫家明、陈闪意向本院提出诉讼请求,请求法院判令:一、两被告向原告赔偿维修损失费65163元；二、本案鉴定费、评估费等原告为实现权利，提起诉讼所支付的费用由两被告承担（具体费用根据实际支付为准）；三、两被告承担本案全部诉讼费。",
      "事实与理由:两原告是位于广州市增城区环翠路山塘街北巷13号房产的所有权人，广州市增城区广播电视台是广州市增城区广播电视台荔城广播电视站的举办单位。",
      "2015年5月31日，原告发现涉案房屋出现多处裂缝。",
      "6月1日，原告到被告处反映由于被告未经原告同意，在涉案房屋二楼东北角外墙挂有大量电线群，该电线群下坠的拉力导致涉案房屋出现大量裂缝，要求被告迁移线路、拆除设备及赔偿损失。",
      "6月2日，广州市增城区广播电视台荔城广播电视站对光缆线路进行了迁移。",
      "8月12日，广州市增城区广播电视台委托房屋安全鉴定机构对涉案房屋损坏的情况及成因等作鉴定，鉴定结论认为涉案房屋的损坏与被告私拉的电线群有关系。",
      "原告多次与被告协商赔偿房屋损坏修复的费用，无法达成协议，为了不扩大损失及住房安全，原告只好先自行修复。",
      "被告广州市增城区广播电视台荔城广播电视站、广州市增城区广播电视台辩称:一、原告认为其房屋损坏是由被告拉线行为造成，证据不足。",
      "根据房屋安全鉴定报告的分析结论，房屋本身有缺陷，房屋的损坏与房屋自身结构有主要关联。",
      "根据该报告系指数家线路单位的大量电线群，而非被告一家的有线电视线路所致。",
      "二、被告已在原告反映问题时，及时迁移线路，拆除设备。",
      "三、原告房屋损坏修复未经法定的机构评估；原告修复房屋是单方聘请人员修复，对于具体的修复范围、修复标准、修复费用均无法比对；原告提供的收款收据没有注明材料的用途，原告也没有提供维修施工合同及正规发票予以佐证，未能证明物料与涉案房屋的修复工程有关，不能作为法院判案的依据。",
      "另，房屋安全鉴定的鉴定费是我方支付，原告没有这部分费用产生。",
      "综上，请法院综合全案的事实，依据法律作出公正的判决。"
    ],
    "facts": [
      "本院经审理认定事实如下:2015年6月5日，增城市有线广播电视荔城管理站、广州市增城区广播电视台分别作出《申诉个案处理建议》，载明:“莫先生:6月1日，您（荔城环翠区山塘街北巷13号住户）到荔城管理站反映有线电视线路在您居住房屋外墙加外挂经过。",
      "现您房屋出现有裂缝，怀疑是线路外力造成的，要求迁移线路，拆除设备。",
      "荔城站当天安排工作人员于6月2日对光缆线路进行了迁移。",
      "6月3日您到荔城管理站要求赔偿，建议莫先生，按常规操作请房屋鉴定机构对房屋进行鉴定，出具相关鉴定结果后，由鉴定部门认定我方有否责任或负多少责任，我部门/台一定履行鉴定后应负的责任。",
      "”2015年6月7、8、14日，莫家明多次向被告提出申诉，载明“贵单位在房屋外挂线路，未经本人同意，现造成我自建房二楼、三楼墙体及楼板体多处出现裂缝……尽快履行因贵站线路外挂造成本人房屋损坏行为作出应有的赔偿责任，以免出现倒塌、伤人事故时，其责任由贵站负责。",
      "”等内容。",
      "2015年9月2日，广州市银成房屋安全鉴定有限公司出具银成鉴字[2015]第0162-1号《房屋安全鉴定报告》，载明:鉴定意见:依照建设部颁布的《房屋完损等级评定标准》，评定该房屋为“一般损坏房”，应对损坏部分进行维修处理。",
      "综合检查结果分析1、外飘部位自身就容易有较大变形量，2、砌体结构构件抗侧向拉应力能力较弱，因此房屋东北角楼板、墙体出现如此多集中的结构变形裂缝损坏与外墙砖体上锚拉钢丝绳挂电线群影响有一定关系，影响损坏集中体现在房屋东北角。",
      "处理建议:1、锚拉的钢丝绳和外挂电线位置建议设置在框架结构房屋的钢筋混凝土构件上。",
      "2、为确保房屋的安全，房屋使用人在使用过程中应对房屋各构件保持密切监察，若发现异常情况，须立即采取安全措施并及时报告有关部门。",
      "房屋使用人不得随意改动房屋结构。",
      "《发票》载明广州市增城区广播电视台支付房屋安全鉴定费3000元。",
      "2017年4月7日，广州市增城区国土资源和规划局出具《增城市房地产权查册表》，载明:房屋坐落荔城镇环翠区220号，建筑面积226.58平方米，登记字号荔字05307号，备注东至巷，南至路、西至巷、北至巷，产权人莫家明、陈闪意。",
      "2017年4月10日，广州市公安局增城区分局西园派出所出具《已建建筑物门牌确认通知书》，载明“莫家明你处申报公安部门的门牌号的资料房产证号:粤房字第××号，原建证地址:增城县荔城镇环翠区二百二十号，现经我单位确认并备案，同意编定为以下门牌:增城区××山塘街××号。",
      "莫家明、陈闪意出示《维修修复工程及修复费用列表》、《收据》17张，拟证明原告维修房屋损坏给付的维修费用65163元。",
      "被告质证认为收据不是正式发票，难以确认该部分费用与房屋的损坏修复有关系。",
      "被告出示照片，拟证明涉案房屋安装了几台空调，墙体上钻了孔，认为房屋的受损是多种原因导致，房屋安全鉴定报告没有证实电线群对房屋受损的作用力，电线群与房屋受损的因果关系不明确。",
      "原告于2017年8月23日明确表示不申请对涉案房屋进行评估鉴定。",
      "在审理过程中，一、原、被告确认如下事实:1、原被告协商同意委托广州市银成房屋安全鉴定有限公司进行房屋安全鉴定，勘查时双方均到了现场；2、双方确认《房屋安全鉴定报告》中列明房屋损坏的地方；3、2015年6月2日被告迁移了外墙的线缆和设备。",
      "二、原告陈述如下事实:1、原告没有找有资质部门进行房屋修复的预算，雇请他人对房屋的进行维修，并于2016年年中完成；2、原告主张维修事项及费用是符合事实，合情合理。",
      "三、被告陈述如下事实:1、承认在涉案房屋处架设线缆，没有经原告同意，也没有给付费用。",
      "另认为在该处还有南方电网、浙江铁鹰光电科技有限公司、海珠区电缆厂等线缆；2、被告架设线缆的线路只有几米长，作用力很小，不会构成原告房屋的损坏；3、线缆是广州市增城区广播电视台的电视主线，在荔城范围内由广州市增城区广播电视台荔城广播电视站报线施工。"
    ],
    "opinion": [
      "本院认为:位于增城区××山塘街××号房屋为原告所有，广州市增城区广播电视台荔城广播电视站未经原告同意擅自在涉案房屋铺设线缆，其行为已侵犯了原告的财产权利。",
      "根据广州市银成房屋安全鉴定有限公司出具银成鉴字[2015]第0162-1号《房屋安全鉴定报告》显示涉案房屋的损坏主要表现为个别天花板底出现跨角裂缝和东西向裂缝、局部墙体出现水平裂缝、个别窗洞角部出现斜向裂缝、地面面层局部空鼓。",
      "评定为一般损坏房，应对损坏部分进行维修处理。",
      "该报告综合分析1、外飘部位自身就容易有较大变形量，2、砌体结构构件抗侧向拉应力能力较弱，因此房屋东北角楼板、墙体出现如此多集中的结构变形裂缝损坏与外墙砖体上锚拉钢丝绳挂电线群影响有一定关系，影响损坏集中体现在房屋东北角。",
      "综上说明房屋东北角楼板、墙体出现如此多集中的结构变形裂缝损坏与广州市增城区广播电视台荔城广播电视站铺设线缆存在因果关系。",
      "至于房屋的损坏在《房屋安全鉴定报告》中已综合分析，房屋的损坏是原告的房屋自身存在一定的不足及线缆群共同引起，因此，广州市增城区广播电视台荔城广播电视站依法应承担相应的损害赔偿责任。",
      "广州市增城区广播电视台是铺设线缆的使用人，因此，广州市增城区广播电视台也应承担相应的损害赔偿责任。",
      "关于原告请求两被告赔偿维修损失费65163元能否得到支持问题。",
      "涉案房屋的修复费用原告虽不申请鉴定评估，但《房屋安全鉴定报告》鉴定结论涉案房屋有维修处理的必要，且原告已实际进行了修复，结合双方的陈述事实，综合考量原告修复费用的情况，本院酌定赔偿损失总额为13032.6元。",
      "故原告请求被告广州市增城区广播电视台、广州市增城区广播电视台荔城广播电视站赔偿维修损失13032.6元，合理合法，本院予以支持。",
      "至于原告主张超过赔偿损失款13032.6元的部分，无事实依据，应予以驳回。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国物权法》第三十七条  ，《中华人民共和国侵权责任法》第二条  、第三条  、第十五条  第（六）款  、第十九条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告广州市增城区广播电视台、广州市增城区广播电视台荔城广播电视站在本判决发生法律效力之日起10天内向原告莫家明、陈闪意赔偿维修损失13032.6元；",
      "二、驳回原告莫家明、陈闪意的其他诉讼请求。",
      "案件受理费1430元，由原告莫家明、陈闪意负担1144元，被告广州市增城区广播电视台、广州市增城区广播电视台荔城广播电视站负担286元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本院一审判决部分的上诉请求数额（包括反诉费）向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾共明",
      "人民陪审员詹玉琴",
      "人民陪审员林月满",
      "二〇一八年十月十日",
      "书记员阮柳静"
    ],
    "attach": [
      "附本判决相关法律",
      "《中华人民共和国物权法》",
      "第三十七条侵害物权，造成权利人损害的，权利人可以请求损害赔偿，也可以请求承担其他民事责任。",
      "《中华人民共和国侵权责任法》",
      "第二条侵害民事权益，应当依照本法承担侵权责任。",
      "本法所称民事权益，包括生命权、健康权、姓名权、名誉权、荣誉权、肖像权、隐私权、婚姻自主权、监护权、所有权、用益物权、担保物权、著作权、专利权、商标专用权、发现权、股权、继承权等人身、财产权益。",
      "第三条被侵权人有权请求侵权人承担侵权责任。",
      "第十五条承担侵权责任的方式主要有:（一）停止侵害；（二）排除妨碍；（三）消除危险；（四）返还财产；（五）恢复原状；（六）赔偿损失；（七）赔礼道歉；（八）消除影响、恢复名誉。",
      "以上承担侵权责任的方式，可以单独适用，也可以合并适用。",
      "第十九条侵害他人财产的，财产损失按照损失发生时的市场价格或者其他方式计算。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-10-10",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初2533号",
    "时间": "2018年10月10日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}