{
  "title": "韦静与广州从化动漫产业园发展有限公司商品房销售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:韦静，女，1985年1月9日出生，状族，住所地广西宾阳县。",
      "被告:广州从化动漫产业园发展有限公司，住所地广州市从化太平镇广从北路483号动漫城南路33-15号自编1501房。",
      "法定代表人:林平。"
    ],
    "explain": [
      "原告韦静诉被告广州从化动漫产业园发展有限公司商品房销售合同纠纷一案，本院于2016年12月12日立案受理后，依法由审判员曾燮灵适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告韦静到庭参加诉讼。",
      "被告广州从化动漫产业园发展有限公司经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告韦静诉称:2014年8月16日，原告（合同当事人为乙方系买方）与被告（合同当事人为甲方即卖方）签订了《广州市商品房买卖合同（一手房现售）》，合同内容见合同复印件。",
      "甲乙双方应于本合同签订之日起90日内（不超过90日）向房地产登记机构申请办理房产转移登记。",
      "如因甲方未履行相关义务造成甲乙方不能按本合同第九条约定期限向房地产登记机构申请办理房产转移登记的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金。",
      "合同签订后，原告按照合同约定将全款226674一次性支付给被告。",
      "被告收到购房款后，于2014年8月16日给原告出具了一张金额226674元的发票，发票号码分别为08562459。",
      "原告按照被告的要求也将办理涉案房屋不动产权证相关费用如图纸费、交易服务费、合同印花税、产权登记费、维修基金、契税等付清。",
      "但被告收款后直至现在，仍没有按合同约定为原告购买的涉案房屋办理不动产权证手续。",
      "为此，原告多次联系或亲自找被告的相关部门工作人员，要求立即协助为涉案房屋办理不动产权证手续，被告却一直以种种原因拖延至今。",
      "为此，请求法院判令:一、被告立即协助原告办理位于广州市从化区太平镇的不动产权证；二、被告支付逾期办理位于广州市从化区太平镇不动产权证的违约金86249元（违约金以226674元为本金，按每日万份之五的标准，从2014年11月16日起计算至不动产权证登记之日为止，暂计算至2016年12月15日计761天）给原告；三、本案诉讼费由被告承担。",
      "以上事实有广州市商品房买卖合同、购房发票、物业专项维修资金缴款通知书、税收缴款书、房地产发证产权情况表等证据证明。",
      "被告广州从化动漫产业园发展有限公司未到庭参加诉讼亦未答辩。"
    ],
    "facts": [
      "经审理查明:2014年8月16日，以被告作为甲方与以原告作为乙方签订了《广州市商品房买卖合同（一手房现售）》，合同约定:该商品房单价为每平方米5880元，总金额为226674元，一次性付款方式付款；甲乙双方应于本合同签订之日起90日内（不超过90日）向房地产登记机构申请办理房产转移登记，如因甲方未履行相关义务造成甲乙双方不能按本合同第九条约定期限向房地产登记机构申请办理房产转移登记的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金；甲方应当在2014年11月16日前将作为本合同标的物的房屋交付乙方使用。",
      "合同签订当日，原告依约一次性支付全部购房款给被告，同日，被告给原告出具了一张金额为226674元的发票。",
      "但是案涉房屋处于被抵押状态，至今被告仍未为原告办理房产转移登记，引致成诉。"
    ],
    "opinion": [
      "本院认为:本案双方当事人签订的《广州市商品房买卖合同（一手房现售）》是双方在平等、自愿、协商一致的基础上签订的，合同主体适格，内容没有违反法律法规的禁止性规定，应为有效合同，原、被告双方应按合同约定履行。",
      "原告已履行了支付购房款及缴纳相关费用的义务，被告应依照合同约定为原告办理房产转移登记。",
      "但被告广州从化动漫产业园发展有限公司逾期未能为原告办理房产转移登记已构成了违约，应当承担违约责任。",
      "根据双方当事人签订的商品房买卖合同第九条的约定“甲乙双方应于本合同签订之日起90日内（不超过90日）向房地产登记机构申请办理房产转移登记，如因甲方未履行相关义务造成甲乙双方不能按本合同第九条约定期限向房地产登记机构申请办理房产转移登记的，甲方应自逾期之日的次日开始，每日按该商品房总价款0.05%的标准向乙方支付违约金”，原被告于2014年8月16日签订合同，并于同日支付全部房款给被告，被告依约应于2014年11月14日前为原告办理房产转移登记，但至今被告仍未为原告办理房产转移登记，故原告要求被告协助原告办理案涉房屋房产转移登记及自2014年11月16日起每日按商品房总价款的0.05%的标准向原告支付违约金的诉讼请求，本院予以支持。",
      "因此，被告应当协助原告办理案涉房屋房产转移登记，并向原告支付违约金，每日按商品房总价款的0.05%的标准，自2014年11月16日起至2016年12月15日止。",
      "被告广州从化动漫产业园发展有限公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百一十四条  第一款  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告广州从化动漫产业园发展有限公司应于本判决生效之日起三十日内协助原告韦静办理位于广州市从化区太平镇的房产转移登记；",
      "二、被告广州从化动漫产业园发展有限公司应于本判决生效之日起十日内向原告韦静支付违约金（违约金的计算:以226674元为本金，按每日0.05%的标准，自2014年11月16日起至2016年12月15日止）。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1956元，减半交纳978元，由被告广州从化动漫产业园发展有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内，按不服本判决部分的上诉请求数额确定的案件受理费金额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员曾燮灵",
      "二〇一七年三月二十二日",
      "书记员李嘉玮"
    ]
  },
  "metadata": {
    "日期": "2017-03-22",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初33号",
    "时间": "2017年03月22日",
    "案由": "商品房销售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}