{
  "title": "深圳安吉尔饮水产业集团有限公司、江门市安吉尔五金电器有限公司侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:深圳安吉尔饮水产业集团有限公司，住所地广东省深圳市宝安区石岩街道松白路东办公楼1栋三、四层（仅供办公），东厂房A栋三层，B栋二层（生产使用）。",
      "法定代表人:郭民,该公司董事长。",
      "委托诉讼代理人:樊晓倩，广东深南律师事务所律师。",
      "委托诉讼代理人:张爱东，广东深南律师事务所律师。",
      "上诉人（原审被告）:江门市安吉尔五金电器有限公司，住所地广东省江门市潮连镇卢边工业区。",
      "法定代表人:李国洪，该公司执行董事。",
      "委托诉讼代理人:李一鸣，北京市盈科（广州）律师事务所律师。",
      "委托诉讼代理人:唐向阳，北京市盈科（广州）律师事务所律师。",
      "上诉人（原审被告）:江门市蓬江区安吉尔饮水设备有限公司，住所地广东省江门市潮连卢边工业区。",
      "法定代表人:陆超雄，该公司执行董事。",
      "委托诉讼代理人:李一鸣，北京市盈科（广州）律师事务所律师。",
      "委托诉讼代理人:唐向阳，北京市盈科（广州）律师事务所律师。",
      "上诉人（原审被告）:江门市粤馨饮水设备有限公司，住所地广东省江门市蓬江区丰乐花园丰裕路4号二层A-E10-11轴。",
      "法定代表人:ＸＸ辉，该公司总经理。",
      "委托诉讼代理人:范晓倩，北京市盈科（广州）律师事务所律师。",
      "委托诉讼代理人:王金晓，北京市盈科（广州）律师事务所实习律师。"
    ],
    "explain": [
      "上诉人深圳安吉尔饮水产业集团有限公司（以下简称深圳安吉尔公司）因与上诉人江门市安吉尔五金电器有限公司（以下简称江门安吉尔五金公司）、江门市蓬江区安吉尔饮水设备有限公司（以下简称江门安吉尔饮水公司）、江门市粤馨饮水设备有限公司（以下简称粤馨公司）侵害商标权及不正当竞争纠纷一案，不服广州知识产权法院（2015）粤知法商民初字第43号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭，开庭进行了审理。",
      "本案现已审理终结。",
      "深圳安吉尔公司不服一审判决，向本院提起上诉称:因被诉侵权产品的销售证据，如财务账册等，均在被上诉人掌控中。",
      "一审法院将证明侵权获利的举证责任分配给深圳安吉尔公司是不当的。",
      "被诉侵权产品销售单价金额较大，销售数量和品种较多，应当考虑这些因素以及侵权持续时间等因素来作出判赔。",
      "故请求二审法院:撤销原判第四、五项，依法改判三被上诉人连带赔偿经济损失及维权费用100万元。",
      "一、二审诉讼费由对方负担。",
      "另外，针对江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司的上诉请求和理由，深圳安吉尔公司答辩称，江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司的上诉理由均缺乏事实和法律依据，请求二审法院驳回对方上诉请求。",
      "江门安吉尔五金公司、江门安吉尔饮水公司不服一审判决，向本院提起上诉称:1.江门安吉尔五金公司、江门安吉尔饮水公司获得深圳安吉尔公司合法授权使用“安吉尔”作为其企业字号。",
      "江门市蓬江区市场监督管理局于2017年2月20日在《复函》中已经确认第672554号“安吉尔”注册商标证复印件的真实性。",
      "第672554号“安吉尔”注册商标证复印件上的授权内容，并未限定陆超雄在何时注册“安吉尔”字号的企业，也未限定陆超雄仅能注册一家“安吉尔”字号的企业。",
      "事实上，当初深圳安吉尔公司为了扩张“安吉尔”品牌影响力而打造“安吉尔经济共同体”的需要，授权陆超雄在江门地区成立几家“安吉尔”字号的企业，从而有了江门安吉尔五金公司、江门安吉尔饮水公司与深圳安吉尔公司近20年的长期合作，这一事实与深圳安吉尔公司授权的初衷相符合。",
      "一审法院认定第672554号“安吉尔”注册商标证复印件与江门安吉尔五金公司、江门安吉尔饮水公司没有关联，是有误的。",
      "2.江门安吉尔饮水公司使用“安吉尔”作为字号具有正当性。",
      "江门安吉尔纯水公司与江门安吉尔饮水公司系同一企业。",
      "江门安吉尔纯水公司成立于1997年，后因义务发展需要申请更名为江门安吉尔饮水公司，但是因工商行政部门工作失误将“更名”办成了“新设立企业”。",
      "《关于执照变更问题的请示报告》、《2002年卫生部饮用水产品卫生许可批件》可以证明江门安吉尔纯水公司和江门安吉尔饮水公司是同一企业。",
      "3.“安吉尔”商标在江门安吉尔纯水公司成立之前知名度一般，一审法院将“安吉尔”商标在后的荣誉作为依据，来认定江门安吉尔五金公司、江门安吉尔饮水公司具有攀附“安吉尔”商标知名度的恶意，显然与事实不符。",
      "江门安吉尔纯水公司于1997年成立时，远远早于“安吉尔”商标被认定驰名、著名的时间。",
      "一审法院据此认定上诉人在网页中使用“安吉尔”以及注册成立企业均具有攀附“安吉尔”商标商誉的意图，该认定与事实不符。",
      "江门安吉尔五金公司、江门安吉尔饮水公司与深圳安吉尔公司合作20年来，一直使用“安吉尔”字号，深圳安吉尔公司并未提出异议，且双方共存20年来，并未产生混淆。",
      "况且，经过合作，上诉人亦为“安吉尔”商标影响力作出多年贡献。",
      "因此，网页中使用“安吉尔厂家”、“江门安吉尔”、“厂家直销安吉尔”等字样是有合理性的。",
      "4.jmangelwater.com域名所有者系其他主体，并不是江门安吉尔五金公司或者江门安吉尔饮水公司，一审判令将该域名转移给对方，缺乏事实依据。",
      "故请求二审法院:撤销原判第一、二、三、四、六项或发回重审。",
      "一、二审诉讼费由对方负担。",
      "另外，针对深圳安吉尔公司的上诉请求和理由，江门安吉尔五金公司、江门安吉尔饮水公司答辩称，深圳安吉尔公司的上诉理由缺乏事实和法律依据，请求二审法院驳回深圳安吉尔公司的上诉请求。",
      "粤馨公司不服一审判决，向本院提起上诉称:1.深圳安吉尔公司未提供粤馨公司销售的被诉侵权产品实物，粤馨公司的企业名称、官方网站均与对方无关。",
      "粤馨公司在网站文字介绍中标注了自己的商标及品牌，现有证据不能证明粤馨公司网站上展示的产品是侵权产品，亦不能认定粤馨公司实施销售侵权产品的行为。",
      "另外，针对深圳安吉尔公司的上诉请求和理由，粤馨公司答辩称，深圳安吉尔公司的上诉理由缺乏事实和法律依据，请求二审法院驳回深圳安吉尔公司的上诉请求。",
      "深圳安吉尔公司向一审法院起诉请求:1.确认第672554号注册商标“安吉尔”为驰名商标；2.判令江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司停止许诺销售、销售侵害深圳安吉尔公司商标权的产品并停止一切侵权宣传，具体包括停止侵害第672554号“安吉尔”、第1079215号“安吉尔”、第1523025号“安吉尔”、第10357758号“安吉尔”、第3097550号“Angel”、第4502624号“Angel”、第4665722号“Angel/安吉尔”注册商标的行为，即停止在其生产、销售的商品上使用与前述商标相同或近似的商标、停止在其网站及宣传册等推荐资料上使用包含前述商标全部或部分文字的标识、停止在商品名称及企业名称中使用包含前述商标的文字、停止将前述商标的汉字、拼音、英文及音译用于其网站；3.判令江门安吉尔五金公司、江门安吉尔饮水公司立即变更企业名称，不得在企业名称中使用“安吉尔”字样；4.判令江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司将下列域名jm-angel.com、gdjm-angel.com、jmangelwater.com、cn-angel.com、angel-gdjm.com、cnangelshop.com、jmangelwater.com.cn无偿转让给深圳安吉尔公司；5.判令江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司在南方都市报任一版面公开赔礼道歉、消除影响；6.判令江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司连带赔偿深圳安吉尔公司经济损失100万元；7.判令江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司连带赔偿深圳安吉尔公司为维权而支出的律师费4万元、公证费1.2万元；8.本案诉讼费用由江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司负担。",
      "一、深圳安吉尔公司在本案中主张的注册商标及该商标知名度、受保护的事实",
      "深圳新世纪饮水科技有限公司（以下简称深圳新世纪公司）为有限责任公司，成立于1992年8月1日，2006年1月21日经深圳市工商行政管理局核准变更企业名称为“深圳安吉尔饮水产业集团有限公司”。",
      "深圳安吉尔公司自1992年起先后在第11类、第7类等类别的多个商标上申请并经我国国家工商行政管理总局商标局（简称商标局）核准注册了“安吉尔”、“Angel”和“Angel/安吉尔”中英文商标，其享有商标专用权的注册商标如下:",
      "1.第672554号“安吉尔”注册商标（见附件一），该商标申请注册日为1992年10月30日，核准注册日为1994年1月7日，核定在第11类商品上使用，核定使用商品为饮水器，该商标注册有效期自1994年1月7日至2024年1月6日。",
      "2.第1079215号“安吉尔”注册商标（见附件二），该商标核定在第11类商品上使用，核定使用商品包括干燥通风、水暖设备、消毒和净化设备、小型取暖器、制冷、空调设备（包括冷暖房设备）、冷藏设备（不包括冷藏车），该商标注册有效期自1997年8月14日至2017年8月13日。",
      "3.第1523025号“安吉尔”注册商标（见附件三），该商标核定在第7类商品上使用，核定使用商品包括农业机械设备、水族池通气泵、木工加工机、造纸机、印刷机、织机（机器）等，该商标注册有效期自2001年2月14日至2021年2月13日。",
      "4.第10357758号“安吉尔”注册商标（见附件四），该商标核定在第11类商品上使用，核定使用商品包括空气调节装置，厨房用抽油烟机，家用干衣机（电烘干），饮水机，水净化装置，进水装置，水消毒器，饮水过滤器，水净化设备和机器，水软化设备和装置，该商标注册有效期自2013年3月7日至2023年3月6日。",
      "5.第3097550号“Angel”注册商标（见附件五），该商标注册申请日为2002年2月19日，该商标核定在第11类商品上使用，核定使用商品包括空气调节器、厨房用抽油烟机、家用干衣机（电烘干）、饮水机、水净化装置、净水装置，该商标注册有效期自2004年6月28日至2024年6月27日。",
      "6.第4502624号“Angel”注册商标（见附件六），该商标核定在第7类商品上使用，核定使用商品包括食品包装机、汽水饮料制造机、制矿泉水机械、装瓶机、包装机、洗碟机、厨房用电动及其、洗衣机、干洗机、制药加工工业机器、注塑机、垃圾处理机、清洗设备、真空吸尘器、搅拌机，该商标注册有效期自2007年11月14日至2017年11月13日。",
      "7.第4665722号“Angel/安吉尔”注册商标（见附件七），该商标核定在第11类商品上使用，核定使用商品包括空气调节设备、厨房用抽油烟机、家用干衣机（电烘干）、消毒碗柜、水净化设备和机器、饮水设备，该商标注册有效期自2009年12月21日至2019年12月20日。",
      "“安吉尔”商标和服务获得的荣誉如下:1993年5月、1996年9月、1997年12月，安吉尔饮水器（机）等产品均被中国保护消费者基金会评为消费者信得过产品；1993年10月，安吉尔多功能饮水器被深圳市消费者委员会推荐为名优产品；1996年1月、1998年2月，均被深圳市技术监督局授予上年度产品监检质量好企业；1997年12月，安吉尔饮水机被深圳市质量管理协会评为深圳市用户满意产品；1998年12月，安吉尔饮水机被河南省技术监督局质量监督信息发布中心推荐为“河南市场质量信得过产品”；2003年、2006年、2008年、2011年，第672554号、第1079215号“安吉尔”商标在饮水器、消毒和净化设备等商品上被广东省工商行政管理局认定为广东省著名商标；2011年3月，深圳安吉尔公司（安吉尔品牌产品）被中国市场调查研究中心评为“2010年度中国饮水机和净水器零售市场十强企业”；2013年9月，安吉尔品牌被中国家用电器研究院及中国家电品牌研究中心在2012-2013年度中国家用电器品牌评价活动中评为“净水机行业五强品牌”；2013年6月，深圳安吉尔公司被广东省工商行政管理局评为“广东省守合同重信用企业”；2014年12月，安吉尔牌家用净水器被广东卓越质量品牌研究院评选为“广东省名牌产品”；2015年3月，深圳安吉尔公司被中国质量ＸＸ行促进会评选为“全国质量诚信品牌优秀示范企业”。",
      "“安吉尔”商标商品销售情况如下:1999年3月，中国行业企业信息发布中心、中国生产力学会出具“统计信息证明”，证明安吉尔饮水机位列1998年全国市场同类产品销量前10名（第一名）；2002年3月，国家统计局中国行业企业信息发布中心出具“统计信息认证证明”，证明安吉尔牌饮水机荣列1999年度全国市场同类产品销量第一名，2001年度全国市场同类产品销售额第一名；2011年3月，中国行业企业信息发布中心出具“统计调查信息证明”，证明安吉尔牌饮水机荣列2010年度全国市场同类产品销量、销售额第二名。",
      "深圳安吉尔公司对“安吉尔”品牌进行宣传、推广情况:",
      "1.2011年7月，深圳安吉尔公司与深圳工业总会签订深圳知名品牌迎大运地铁站厅整体展示认刊合同，约定在地铁站厅灯箱进行为期一个季度的广告展示。",
      "2.2012年5月，深圳安吉尔公司与北京蓝巢国际广告有限公司签订《AQUATECHCHINA2012国际水展特刊》广告发布合同，约定在该特刊上发布1期广告；同年12月，深圳安吉尔公司与深圳市信之道广告有限公司签订巴士车体广告发布合同，约定在北京市的巴士车体上发布时间为6个月、内容为“安吉尔A6净水器”的广告；2012年11月，深圳安吉尔公司与广州市致诚广告有限公司签订安吉尔饮水产业集团2012-2013年广告代理合同，委托该广告公司自2012年11月1日起至2013年10月31日止在中国地区发布安吉尔系列产品广告；",
      "3.2013年6月，深圳安吉尔公司与北京中视百纳国际广告有限公司签订广告发布业务合同，委托该广告公司在重要电视台播出安吉尔品牌广告；",
      "4.2014年4月，深圳安吉尔公司与北京蓝巢国际广告有限公司签订《直饮水时代》广告发布合同，约定2014年5、6月在前述杂志发布2期广告并提供在直饮水网展示一年、微信推送等增值服务；深圳安吉尔公司与北京《现代家电》杂志社签订《现代家电》杂志广告发布合同，约定在2014年第9期等共10期杂志封面前拉页上刊登广告。",
      "同年6月，深圳安吉尔公司委托广州市汉狮咨询有限公司安吉尔净水机提供创意脚本，双方签订了影视广告创意协议；深圳安吉尔公司与无锡美涛佳艺影视文化工作室签订广告形象代言人合同，约定由该公司提供市场讯息及聘请范冰冰为“安吉尔/angel”产品中的净饮水类家电产品担任代言人，代言期为24个月；深圳安吉尔公司与北京搜狐新媒体信息技术有限公司签订网络广告发布合同，约定在搜狐焦点家居网进行为期半年的网络广告发布。",
      "同年7月，深圳安吉尔公司委托上海汉融广告有限公司进行安吉尔A6净饮机影视广告创意及制作监控工作，双方签订了影视广告创意及监制合同。",
      "同年9月，深圳安吉尔公司委托天津文传世纪文化传播有限公司从2014年9月15日起至2014年12月31日在中央电视台综合频道发布安吉尔品牌广告，委托湖南广播电视广告总公司从2014年9月15日起至2014年12月31日在湖南卫视发布安吉尔品牌广告，委托天津市晟和源广告传媒有限公司分别在2014年9月、10月、12月在北京电视台北京卫视发布安吉尔品牌广告，委托上海前景广告有限公司从2014年9月13日起至2014年12月31日在深圳电视台深圳卫视发布安吉尔品牌广告，委托优扬（天津）动漫文化传媒有限公司从2014年9月15日起至2014年12月31日在中央电视台少儿频道发布安吉尔系列产品广告；深圳安吉尔公司与深圳市互动空间营销策划有限公司签订LED媒体广告发布协议，深圳安吉尔公司委托该公司在LED广告媒体上发布为期12周的安吉尔净水器广告；深圳安吉尔公司与深圳市信之道广告有限公司签订巴士车体广告发布合同，约定在北京市的巴士车体上发布时间为91天、内容为“安吉尔A6净水器”的广告；深圳安吉尔公司与深圳市中广群星文化传媒有限公司签订LED媒体广告发布协议，深圳安吉尔公司委托该公司在深圳、成都、石家庄、保定、唐山等不同地区的LED媒体上发布安吉尔净水器广告。",
      "同年10月，深圳安吉尔公司与重庆京东海嘉电子商务有限公司签订《京东广告服务框架合同》，委托其在京东网络平台投放广告。",
      "同年9月、12月，深圳安吉尔公司委托东方航空传媒股份有限公司在《东方航空》杂志上发布安吉尔品牌广告。",
      "同年12月，深圳安吉尔公司与广州市柯圣广告有限公司签订了深圳北高铁站户外广告发布合同书，约定发布安吉尔净水器系列产品广告；深圳安吉尔公司委托长沙惠美文化传播有限公司在湖南广播电视台湖南卫视频道发布安吉尔品牌广告。",
      "同年底，深圳安吉尔公司与保定市万通华瑞广告有限公司签订了2014安吉尔保定LED广告投放合同；深圳安吉尔公司分别与济南普罗米修斯广告装饰工程有限公司、重庆艺舍广告文化传播有限公司、贵阳兴兴动力广告有限公司、山西奥成广告装饰设计有限公司及唐山市路南宏伟广告装饰工程部签订安吉尔卖场展柜制作安装服务合同，签约地区范围包括济南、聊城、菏泽、重庆、唐山、秦皇岛、贵州省、山西省；深圳安吉尔公司委托深圳市蒲公英广告有限公司在《南方航空》上发布安吉尔饮水广告；深圳安吉尔公司分别与河北领帝文化传播有限公司、深圳市中广群星文化传媒有限公司签订了LED媒体广告发布协议。",
      "5.2015年，深圳安吉尔公司分别与保定市源通广告传播有限公司、河北盛凯广告有限公司、保定市海蓝广告有限公司、保定市世丰广告有限公司签订了2015安吉尔保定LED广告投放合同，上述合同广告发布地点不同，合同期限均为自2015年1月8日起共计4个月，深圳安吉尔公司与保定市海蓝广告有限公司签订“2015安吉尔保定三面翻广告投放合同，广告投放时间为自2015年1月8日起为其共6个月。",
      "同年1月、3月，深圳安吉尔公司与深圳市东方美晨传媒有限公司签订两份广告发布合同书，约定自2015年1月起在该公司提供的赤尾大厦三面翻、华侨城西显示屏、滨河无线电显示屏播放安吉尔净水器广告共一年。",
      "同年2月，深圳安吉尔公司与北京爱德康赛广告有限公司签订百度网络广告采购服务合同，约定由该公司作为深圳安吉尔公司的网络广告代理、服务商在2015年2月至2016年2月为深圳安吉尔公司提供基于百度广告产品的购买和账户服务；深圳安吉尔公司委托天津文传世纪文化传播有限公司于2015年2月1日至5月31日中央电视台综合频道发布安吉尔品牌广告，委托优扬（天津）动漫文化传媒有限公司从2015年2月1日起至2015年6月30日在中央电视台少儿频道发布安吉尔系列产品广告；委托上海前景广告有限公司从2015年2月1日起至2015年4月30日在深圳电视台深圳卫视发布安吉尔广告。",
      "同年3月，深圳安吉尔公司与北京灵智济海营销顾问有限公司签订合作协议，约定由该公司为深圳安吉尔公司提供网络稿件媒体发布服务，发布时间为2015年3月23-24日、发布频次为66次；深圳安吉尔公司与上海汉融广告有限公司签订安吉尔净水器15秒影视广告制作合同；同年4月，深圳安吉尔公司与深圳市信之道广告有限公司签订广告合同，约定在北京巴士车体上发布内容为“安吉尔净水器”的广告；深圳安吉尔公司与上海易咨询电文化传播有限公司签订百度品牌华表广告发布合同，约定2015年5月至2016年5月在百度公司提供的网站相关页面展示相关广告。",
      "同年5月，深圳安吉尔公司与荷税会展服务（上海）有限公司签订广告合同，合同约定由该公司协助深圳安吉尔公司在第八届上海国际水展上投放广告等事宜；同年，深圳安吉尔公司与央视市场研究股份有限公司签订品牌认知度监测调研项目合同，约定对安吉尔品牌认知度和广告效果表现进行调查。",
      "国家工商行政管理总局商标评审委员会在2005年6月29日作出的商评字[2005]第0378号关于第138498号“安吉尔”商标争议裁定书中认定第672554号“安吉尔”商标为驰名商标，该认定书还认定有如下事实:根据当事人提交的证据，深圳安吉尔公司至少于1993年就开始在饮水机商品上使用“安吉尔”商标，1993年至1998年间深圳安吉尔公司的“安吉尔”商标的产品和服务获得了各种奖项；“安吉尔”饮水机的销售面向全国，在1998年已经位居全国市场同类产品销量第一名，并在之后的五年里一直保持第一名，可见，深圳安吉尔公司的“安吉尔”品牌经过多年积累，到1998年已经产生了很高的知名度。",
      "国家图书馆科技查新中心出具检索报告，在1992年10月30日至2015年6月8日以“安吉尔and饮水”为检索词在慧科中文报纸数据库标题及内文字段检索出报纸文献844篇，在中国期刊全文数据库全文字段检索检出期刊文献477篇。",
      "检索报告内容包括:1.2000年9月29日《中国消费者报》报道:安吉尔公司成立了安吉尔经济共同体，就是把部分产品相关，有一定规模实力的民营企业组织起来，进行专业化分工来增加竞争力，另外在组织结构上创新，把公司虚化……安吉尔公司没有自己的生产工厂……该公司现在OEM主装厂有16家，配套厂有80多家，全国形成近2000多营销网点，可以说网络覆盖神州。",
      "2.2005年9月30日《海峡都市报》报道:安吉尔领跑饮水机行业十六载，连续7年蝉联全国销售冠军，首获行业唯一中国驰名商标称号……新世纪从生产第一台饮水机开始，就塑造了一个清纯、晶莹的“天使”形象——安吉尔（Angel）品牌。",
      "3.2014年4月11日《海峡导报》报道:安吉尔净水机迎五一特大促销……郑重声明:安吉尔净水机唯一商标:“Angel安吉尔”标志，请消费者认准深圳安吉尔净水。",
      "二、与被诉侵权行为相关的事实",
      "2015年3月23日、24日，深圳安吉尔公司委托代理人来到广东省深圳公证处，在该处公证人员的监督下，使用该处电脑登录不同的网站进行证据保全，该公证处对前述保全行为出具了公证书。",
      "前述证据保全公证书内容如下:",
      "（一）（2015）深证字第43412号公证书记载:登录http://angel860.1688.com进入名称为“江门市蓬江区安吉尔饮水设备有限公司”的阿里巴巴网店，网店名称左侧显示有注册商标“蒲葵村”（见附件八），名称下方显示有“主营:水处理设备、瓶/桶灌装生产线、吹瓶机、企业网站:www.jm-angel.com”以及联系电话等内容。",
      "前述网店显示内容如下:",
      "1.“供应产品”中展示有产品图片、型号、规格、价格等内容。",
      "展示产品包括反渗透原水处理设备、纯水装置、桶装纯净水制水设备等，其中显示有“安吉尔”字样的产品图片及展示内容如下:反渗透水处理设备安吉尔生产商制造实用开设小型桶装水灌装设备，27500元；厂家直销安吉尔饮水设备RO纯净水反渗透设备，品牌蒲葵村，75000元；饮用水生产线广东安吉尔纯水生产线桶装瓶装水生产线，品牌蒲葵村，97000元；安吉尔厂家供应反渗透设备纯净水生产线灌装线，品牌蒲葵村，86000元；江门安吉尔反渗透纯净水设备生产厂家去离子水设备，品牌蒲葵村，77000元；厂家直销浙江高品质RO反渗透设备安吉尔，品牌蒲葵村；150000元；江门安吉尔桶装水灌装机大桶水灌装机矿泉水灌装设备，86000元；江门安吉尔供应贵州水处理设备、工业用水设备、反渗透设备，品牌蒲葵村，160000元；安吉尔不锈钢RO反渗透纯水机纯净水生产线热卖，品牌蒲葵村，39999元；热销产品安吉尔RO-1000（ST/H）反渗透纯水机水处理设备，品牌蒲葵村，69999元；江门安吉尔桶装水生产线开办水厂所需设备5加仑大桶装水生产线，11300元；厂家供应安吉尔400加仑自动售水机小区投币/刷卡售水机全自动，8500元；厂家直供100/h反渗透纯水机RO水处理设备（安吉尔），7800元；厂家直销安吉尔1吨/h矿泉水设备纯净水处理设备，65900元；供应安吉尔矿泉水设备1-5T/H矿泉水生产线水处理设备，14500元；供应售水机室内外自动售水机安吉尔001售水机批发，8300元；出售安吉尔厨房净水器不锈钢净水器质量保证，2280元。",
      "该网店“我的相册”中显示有家用净水器、灌装设备、矿泉水设备等产品图片，其中一张“水处理设备”产品图片上显示有“Angel”字样。",
      "2.“公司档案”显示有认证信息、公司概况等内容。",
      "网店认证信息中显示的工商注册信息与江门安吉尔饮水公司工商信息一致；公司概况显示有江门安吉尔饮水公司“成立于1996年……发展为国内最早，至今最大的饮水、灌装及辅助设备生产商之一。",
      "1999年公司成功通过CE检测认证，2001年公司成功通过ISO9001、2000质量认证……国内:我们的品牌安吉尔和我们的客户遍布全国各地；国际:出口到欧美、中东、东南亚及非洲等国家”等内容；“详细信息”一栏显示有公司“经营模式为生产厂家，员工人数为51-100人，月产量为100台，厂房面积为9000平方米，年营业额为2001万元/年-3000万元/年，品牌名称为蒲葵村”等内容；“联系方式”中显示有“电话:8607503726153、地址:中国广东江门市蓬江区潮连镇卢边工业区、公司主页:http://www.jm-angel.com，http://angel860.1688.com”等内容。",
      "（二）（2015）深证字第43413号公证书记载:登录http://jmangelwater.1688.com，进入名称为“江门市蓬江区安吉尔饮水设备有限公司”的阿里巴巴网店，网店显示内容如下:",
      "1.“供应产品”中展示有产品图片、型号、规格、价格等内容。",
      "展示产品包括纯净水设备、矿泉水设备、家用净水器等，其中显示有“安吉尔”字样的产品图片及展示内容如下:安吉尔四川水处理设备、反渗透纯净水设备、超纯水设备，10000元；安吉尔【正品现货直供】0.5吨反渗透水处理设备、纯水设备，品牌蒲葵村，9800元；江门安吉尔8T/H高纯水制取设备、反渗透纯水处理、井水处理设备，57000元；广东安吉尔RO反渗透设备生产厂家、18年品牌保证，品牌蒲葵村，115000元；专业供应超滤设备、超滤反渗透设备首选江门安吉尔，品牌蒲葵村，17000元；【厂家直销】安吉尔设备、生活饮用水处理、ro反渗透设计合理可定制，品牌蒲葵村，11000元；供应安吉尔海水淡化设备、岛屿海水淡化设备、水处理设备，165000元；生产供应江门安吉尔冲洗、灌装、封口三合一饮用水灌装设备，品牌蒲葵村，125000元；厂家直销安吉尔家用净水机、厨房必备、RO反渗透纯水机，2480元；江门安吉尔销售全自动桶装矿泉水灌装机、灌装生产线，品牌蒲葵村，24800元；安吉尔生产供应矿泉水灌装机、瓶装水灌装机、含气饮料灌装机，品牌蒲葵村，11800元；江门安吉尔销售纯净水设备瓶装桶装生产线，49000元；江门安吉尔供应太阳能（集装箱式）海水淡化设备，13000元；江门安吉尔供应生产桶装水设备、出售桶装水生产流水线，品牌蒲葵村，13980元；江门安吉尔供应3-5加仑桶装饮用水生产线【全自动流水线生产】，品牌蒲葵村，11500元；优质供应江门安吉尔厂家、专产海水淡化设备，38000元；江门安吉尔销售优质水处理设备、纯净水生产线，品牌蒲葵村，45000元；厂家直销矿泉水生产设备线、支持本地上门运货、江门安吉尔，品牌蒲葵村，43500元；江门安吉尔厂价直销1.5L大瓶装纯净水/矿泉水三合一灌装设备，品牌蒲葵村，1830000元；热销江门安吉尔RO反渗透纯水设备、桶装水过滤设备、质量保证，品牌蒲葵村，14500元；出售江门安吉尔矿泉水灌装生产线XG-100/J（150桶/小时）灌装机，品牌蒲葵村，15000元；厂家直销江门安吉尔HDL-4000L/H中央净水系统过滤器，品牌蒲葵村，27000元；广东江门安吉尔优质供应1吨二级反渗透水处理设备、RO反渗透设备，品牌蒲葵村，37000元；供应安吉尔3-5加仑桶装饮用矿泉水生产线、灌装设备，品牌蒲葵村，10000元；供应江门安吉尔200桶/h自动洗瓶灌装机桶装水灌装生产线，品牌蒲葵村，19000元；销售安吉尔CM-A4全自动吹瓶机，塑料吹瓶机，品牌蒲葵村，350000元；安吉尔供应家用净水器、家庭饮水过滤设备，品牌蒲葵村，2180元；安吉尔销售QCL-1半自动吹瓶机、PET吹瓶机，品牌蒲葵村，45000元；供应安吉尔3-5加仑桶装饮用矿泉水生产线，品牌蒲葵村，93000元；诚招安吉尔家用净水器市级代理，品牌蒲葵村，2380元；超滤活水净水器、弱碱性家用净水器、超滤过滤器、安吉尔家用净水机，品牌蒲葵村，2498元。",
      "2.公司档案显示有公司概况、认证信息等内容。",
      "网店认证信息中显示的工商注册信息与江门安吉尔饮水公司工商信息基本一致，公司概况显示江门安吉尔饮水公司成立于1996年、注册资本150万元；联系方式中显示有“电话:867503726153、地址:中国广东江门市蓬江区潮连镇卢边工业区、公司主页:http://www.jmangelwater.com，http://www.jm-angel.com”http://jmangelwater.1688.com等内容。",
      "3.点击http://www.jmangelwater.com.cn后，进入马可波罗网，该网站企业库信息中关于江门安吉尔饮水设备有限公司的简介显示有“国内:我们的品牌“安吉尔”和我们的客户遍布全国各地；国际:出口到欧美、中东、东南亚及非洲等国家”等内容，“主营产品:水处理设备、水设备、纯水机、纯水设备、矿泉水厂设备、矿泉水设备、灌装机、售水机、自动售水机等。",
      "（三）（2015）深证字第43414号公证书记载:登录http://angel88288.1688.com，进入名称为“江门市蓬江区安吉尔饮水设备有限公司”的阿里巴巴网店，网店显示内容如下:",
      "1.“供应产品”中展示有产品图片、型号、规格、价格等内容。",
      "展示产品包括RO反渗透纯水机、山泉水、矿泉水设备、5加仑洗瓶灌装机、家用机系列等，其中显示有“安吉尔”字样的产品图片及展示内容如下:10T/H工业反渗透设备、水处理设备、安吉尔定制加工，品牌蒲葵村，80000元；供应优质化工行业生产用反渗透设备-质量保证（安吉尔制造），17000元；反渗透设备首选安吉尔，品牌蒲葵村，38000元；江门安吉尔反渗透纯水设备/井水处理供水系统/家用软化水设备，品牌蒲葵村，38000元；安吉尔工业反渗透水处理设备20T/H工业反渗透设备、厂家直销，品牌蒲葵村，150000元；安吉尔【厂价直销】大型纯净水设备、反渗透20年大品牌有保障，品牌蒲葵村，88000元；江门安吉尔、厂家供应、饮水设备、反渗透设备，品牌蒲葵村，57000元；UF大型超滤设备、水厂必备、矿泉水生产线、安吉尔，49000元；江门安吉尔5吨双级反渗透水处理设备，品牌蒲葵村，155000元；江门安吉尔反渗透设备成套、海水淡化设备系统一体机、原装正品，品牌蒲葵村，87000元；【江门安吉尔】供应成都水处理设备、工业用水设备、工业反渗透设备，品牌蒲葵村，67000元；【超纯水设备厂家安吉尔直销】工业反渗透超纯水机，品牌蒲葵村，98000元；【安吉尔厂家直销】矿泉水纯净水设备、反渗透纯水矿泉水生产线，37500元；厂家直销安吉尔家用净水机、厨房必备、RO反渗透纯水机，2480元；RO反渗透家用净水器安吉尔、纯水机ro反渗透5级过滤厨房直饮水机，2480元；厂家供应安吉尔5000L/h两级反渗透纯净水设备、反渗透水处理设备，149000元；安吉尔牌全套矿泉水生产生产线设备、新型号新技术高效益，品牌蒲葵村，88000元；厂家直销安吉尔RO反渗透纯水机、水处理设备，品牌蒲葵村，78500元；厂价销售UF-1000I（2000L/H）矿泉水生产设备、江门安吉尔，品牌蒲葵村，10500元；热销安吉尔小型海水淡化设备、反渗透设备，20000元；厂家热销安吉尔RO反渗透纯水机、水处理设备，品牌蒲葵村，48000元；厂家直销江门安吉尔HDL-4000L/H中央净水系统过滤器，品牌蒲葵村，27000元；江门安吉尔电子公司家用反渗透纯水机商家用纯水机、RO江门纯水机，品牌蒲葵村，2000元；江门安吉尔供应反渗透海水处理设备、小型海水淡化设备、船用水设备，10000元；厂家供应安吉尔100L/H单级反渗透纯水机、纯净水设备，品牌蒲葵村，8800元；供应海水淡化设备、小型船用水处理设备、安吉尔设备，14000元；供应食品级材料家用净水器、商用净水器，安吉尔饮水机过滤器，品牌蒲葵村，5800元；厂家直销安吉尔pet全自动吹瓶机，品牌蒲葵村，29500元；厂家供应安吉尔家用净水器、厨房过滤器、软水器，1680元；安吉尔家用纯水机、厂家直销，品牌蒲葵村，2200元；安吉尔供应海水淡化设备、小型船用海水淡化设备，115000元；供应安吉尔UF净水处理器，厨房净水器、健康水过滤设备，品牌蒲葵村，1100元；厂家批发生产江门安吉尔家用纯水机、工厂直饮水纯水机，品牌蒲葵村，3198元；供应江门安吉尔家用净水机、学校/工厂直饮水设备、纯水机，品牌蒲葵村，3350元；供应安吉尔IS净水机、纯水机、家用净水器，品牌蒲葵村，2180元；厂家供应江门安吉尔品牌家用净水器、直销，品牌蒲葵村，1280元；安吉尔直销毛刷桶机、全自动旋转式内外刷桶机（厂家直销），品牌蒲葵村，10500元；江门厂家供应强力预洗机、刷桶机、山泉水厂配套设备、安吉尔，品牌蒲葵村，100元。",
      "2.公司档案显示有公司概况、认证信息等内容。",
      "认证信息中显示的工商注册信息与江门安吉尔饮水公司工商信息基本一致，联系方式中显示有“电话:867503726153、地址:中国广东江门市蓬江区潮连镇卢边工业区、公司主页:http://www.jm-angel.com，http://angel88288.com”等内容。",
      "（四）（2015）深证字第43442号公证书记载:登录http://www.jm-angel.com，进入名称为“江门市蓬江区安吉尔饮水设备有限公司”网站，名称左侧显示有注册商标“蒲葵村”，网页底部显示有“安吉尔、水处理设备、灌装机、吹瓶机、矿泉水设备、纯净水设备、家用纯水机”等字样，并显示有公司地址、销售热线等内容。",
      "网站显示内容如下:1.“公司简介”内容如下:公司自1996年建立以来……是国内最早，至今最大的饮水、灌装及辅助设备生产商之一……公司成功地为世界500强企业沃尔玛、中国著名商标“安吉尔”、中国人民解放军第二炮兵后勤部等知名企业提供了优质的产品和完善的售后服务。",
      "网页右侧“在线服务”显示:“我司近期发现一些别有用心的人，冒充本司名称，在一些网络平台上发布不属实的产品参数及价格信息……目前在国内推广的平台有:企业官网、阿里巴巴、食品商务网、梦工厂、中国供应商。",
      "除此以外的任何推广均不属于我司范畴……”。",
      "2.“产品展示”中展示有产品图片、名称、型号等内容。",
      "展示产品包括家用纯水机、家用反渗透纯水机、家用净水器、海水淡化设备等。",
      "3.“工程案例”显示有“我司外贸部与苏丹客户签订460万元饮水设备生产线，经客户验收合格，顺利装柜出货”等内容。",
      "“荣誉证书”项下展示有多张证书图片，包括标题为“恭贺:安吉尔饮水成功签单399万元”的照片。",
      "4.“联系我们”显示公司地址为广东省江门市蓬江区潮连镇卢边工业区（中国水展第一厅），并显示有全国免费服务热线400-688-7238、销售热线867503726153、电邮等信息。",
      "（五）（2015）深证字第43443号公证书记载:登录http://www.cnangelshop.com，进入名称为“安吉尔集团”的网站，名称下方还有“纯净水十大品牌，水处理设备十大品牌，矿泉水设备十大品牌”字样，网页底部有“版权所有:安吉尔、安吉尔官网、安吉尔净水器”等内容。",
      "该网站有公司简介、公司荣誉、新闻中心、产品展示、成功案例、联系我们等内容。",
      "其中，“安吉尔新闻”显示有如下内容:安吉尔矿泉水设备在56视频突破十万点击，得到大家认可。",
      "……矿泉水设备视频地址:http://www.56.com.u67/v_NzczMDExNDY.html；“联系我们”显示公司地址为广东省江门市潮连镇卢边工业区，并显示有“移动电话:138××××9296、电话:0750-3370332、QQ:28×××64、联系人:陈小姐”等信息。",
      "（六）（2015）深证字第43444号公证书记载:登录http://www.cn-angel.com，进入名称为“安吉尔集团”的网站，名称下方还有“纯净水十大品牌，水处理设备十大品牌，矿泉水设备十大品牌”字样，网页底部有“版权所有:安吉尔饮水设备集团”等内容。",
      "该网站有公司简介、企业荣誉、新闻中心、产品展示、成功案例、联系我们等内容。",
      "“产品展示”有矿泉水制水设备、灌装机、瓶装水设备、大型工业水处理设备、纯净水设备、大型工业反渗透水处理设备系统等产品，“联系我们”显示公司地址为广东省江门市潮连镇卢边工业区，并显示有“移动电话:138××××9296、电话:0750-3370332、QQ:28×××64、联系人:陈小姐”等信息。",
      "（七）（2015）深证字第43464号公证书记载:登录http://www.jmfp.1688.com，进入名称为“江门市安吉尔五金电器公司”的阿里巴巴网店，该网店显示内容如下:",
      "1.公司档案显示有公司概况、认证信息等内容。",
      "认证信息中显示的工商注册信息与江门安吉尔五金公司工商信息一致，认证信息申请人显示为“方平、销售中心副总经理”，工商注册信息于2015年3月3日通过认证；公司概况显示有公司“是全国最早最大饮水设备制造企业之一，还是广东第一家获取水处理设备的企业”等内容。",
      "2.“供应产品”中展示有产品图片、型号、规格、价格等内容。",
      "产品列表显示有集装箱设备、喷码机、生产线、灌装机、水处理设备、包装设备、PET吹瓶机、自助售水机、桶装水灌装设备、海水淡化设备等。",
      "其中，显示有“安吉尔”字样的产品图片及展示内容如下:自动计数包装机、牙签一次性包装机、江门牙签包装机、广州牙签包装机、品牌江门安吉尔，33000元；供应筷子牙签包装机、牙签薄膜包装机、自动包装机厂家、江门安吉尔，品牌江门安吉尔，33000元；移动集装箱生产线、集装箱水厂设备、品牌安吉尔，500000元；小型造水厂生产桶装水，品牌安吉尔，39000元；供应安吉尔一出二吹瓶机、矿泉水吹瓶机、全自动吹瓶机、品牌安吉尔；供应吹瓶机、PET吹瓶机、半自动吹瓶机、全新吹瓶机，安吉尔机械，品牌安吉尔；安吉尔水处理、不锈钢水处理设备、反渗透水处理设备、水处理臭氧，品牌安吉尔，49999元；厂家直供灌装机械设备、安吉尔净水桶装水设备、全自动直线灌装机，品牌安吉尔，13000元；安吉尔厂家直销全自动生产桶装水灌装机、桶装水生产线，品牌安吉尔，36000元；精心专业供应出售桶装水灌装机、安吉尔出售桶装饮用水生产线，品牌安吉尔，36000元；桶装水设备、纯净水生产设备、矿泉水生产设备、桶装矿泉水-安吉尔，品牌安吉尔，106000元；供应安吉尔三合一支装饮料灌装机、无菌灌装机、小瓶灌装机，品牌安吉尔，238000元；供应江门安吉尔7000L/H反渗透纯水设备、水处理设备，品牌安吉尔，22800元；供应安吉尔全自动三合一支装饮料灌装机、瓶装饮料生产线，品牌安吉尔，198000元；供应安吉尔300L/H两级反渗透纯净水设备、水处理设备，品牌安吉尔，14900元；供应安吉尔5加仑全自动三合一灌装机、桶装水灌装线，品牌安吉尔，216000元；供应安吉尔全自动灌装机、桶装矿泉水、纯净水生产线灌装设备，品牌安吉尔，106000元；专业制造反渗透设备、供应安吉尔水处理配件，3000元；特供安吉尔5加仑桶吹瓶机，半自动PET塑料吹瓶机、塑料吹瓶机械设备，品牌安吉尔，60000元；工厂直接销售:安吉尔3加仑/5加仑不同产量的桶装水灌装生产线，品牌安吉尔139000元；厂家售最新款:安吉尔净水器、反渗透饮用水加工装置、水净化设备，品牌安吉尔，22400元；供应:安吉尔反渗透纯水机、桶装水生产线、瓶装水处理系统，品牌安吉尔，139000元；供应:安吉尔纯净水加工线、纯水/饮用水处理、反渗透水处理，品牌安吉尔，130000元；安吉尔供:5L袋装水液体包装机、液体灌装机、袋装水包装机，品牌安吉尔，16500元；安吉尔饮水欢迎订制:纯净水设备、矿泉水全套机械、桶装水生产线，品牌安吉尔，112000元；供应安吉尔全自动五加仑桶装水120B/H灌装机（图）灌装机械，品牌安吉尔，24000元；生产桶装水设备机器、桶装水加工机械、桶装水制作机械、安吉尔产品，品牌安吉尔，112000元；江门安吉尔出售:生产桶装水设备、桶装饮用水生产设备、配套机组，品牌安吉尔，11700元；安吉尔水处理公司:反渗透水处理设备、纯净水生产线、桶装水设备，品牌安吉尔，258100元；供应:安吉尔牌吹瓶机、碳酸饮料吹瓶机、矿泉水吹瓶机，品牌安吉尔，340000元；供应安吉尔7000L/H反渗透纯水设备、水处理设备、桶装水灌装设备，品牌安吉尔，22800元；供应安吉尔反渗透纯水机、纯净水生产线、瓶装矿泉水生产设备，品牌安吉尔，8888元；供应安吉尔700L/H反渗透水处理设备、水处理设备、5加仑桶装生产线，品牌安吉尔，22800元；供应安吉尔全自动套标机、高速套标机、自动套标机、万能套标机，品牌安吉尔，136000元；供应安吉尔支（纯净水、矿泉水、茶饮料）三合一全自动灌装机，品牌安吉尔，136800元；专业制造安吉尔牌1800桶/小时5加仑桶装水灌装机，品牌安吉尔，430000元；供应安吉尔超滤净水设备、中空超滤、超滤净水器、超滤净水设备，品牌安吉尔，23400元；供应安吉尔大中型水厂纯净水/矿泉水生产设备、反渗透纯净水设备，品牌安吉尔，219999元；厂家销售:安吉尔1000L/H两级反渗透水处理、水处理设备厂，22400元；供应安吉尔桶装水灌装线、纯净水设备、自动生产线、桶装水灌装机，品牌蒲葵村，150000元；供应安吉尔UP超滤净水设备、矿泉水生产线设备、山泉水生产线设备，品牌蒲葵村，49000元；供应安吉尔RO水处理设备、纯净水设备、纯净水生产线设备，品牌蒲葵村，20800元；供应安吉尔RO反渗透纯水设备、矿泉水生产线设备、山泉水设备，品牌蒲葵村，288888元；供应安吉尔牌5加仑全自动洗瓶灌装机、桶装水灌装机，品牌安吉尔，210000元；供应安吉尔15000L/H水处理设备、反渗透纯净水设备，品牌安吉尔，219999元；供应安吉尔半自动洗瓶拔盖机、经济型5加仑桶半自动刷桶拔盖机，品牌安吉尔，8500元；供应江门安吉尔3-5加仑纯净水全自动内外刷桶机，品牌安吉尔，39800元；供应安吉尔微电脑全自动灌装设备JSP系列全自动上瓶机，品牌安吉尔，9500元；供应安吉尔5000L/H两级反渗透纯净水设备、反渗透原水处理设备，品牌安吉尔，130000元；供江门安吉尔600B/H5加仑全自动灌装机，品牌安吉尔，98000元；供应安吉尔全自动拔盖机、全自动桶装水拔盖机、大桶水拔盖机，品牌安吉尔，9800元；供应安吉尔FK-2纯净水处理、桶装水生产线、配套产品蒸汽自动封口机，品牌安吉尔，9480元；供应江门安吉尔JXY-NWX全自动内外刷桶机（5加仑），品牌安吉尔，39800元；供应安吉尔5加仑桶强力预洗机（100桶），品牌安吉尔，5200元；供应安吉尔400加仑带纸币系统自动售水机、刷卡系统自动售水机，8800元；供应安吉尔5加仑桶装自动售水机，8800元；供应安吉尔全自动套标机、饰品饮料套标机、矿泉水瓶套标机，品牌安吉尔，136000元；供应安吉尔牌海水淡化设备、轮船用海水淡化设备，88888元；供应安吉尔塑料吹瓶机、自动吹瓶机、PET吹瓶机、中空吹瓶机，品牌安吉尔，280000元；供应安吉尔洗瓶灌装机、桶装水灌装机、桶装纯净水灌装机，品牌安吉尔，13000元；供应江门安吉尔经济型800加仑售水机、投币刷卡自动售水机，8800元；供应江门安吉尔5加仑水桶集中码垛机、桶装水生产线，56000元；供应安吉尔5000L/H水处理设备、反渗透水处理设备厂、纯净水设备，品牌安吉尔，130000元；供应安吉尔BG-308B/H全自动洗瓶灌装设备、全自动5加仑拔盖机，品牌安吉尔，9800元；供应安吉尔NWX-4全自动洗瓶灌装机5加仑桶装全自动内外刷桶机，品牌安吉尔，34800元；供应安吉尔3加仑水桶、5加仑PC桶，28元；供应安吉尔100A-TW校园三温自动售水机，品牌安吉尔，9000元；供应安吉尔自动售冰售水机，品牌安吉尔，55000元；供应安吉尔超滤净水设备、中空超滤、超滤净水器，品牌安吉尔，23400元；供应江门安吉尔（纯净水、矿泉水）三合一全自动灌装机，品牌安吉尔，136800元；供应安吉尔TT3-5加仑灌装机辅助设备全自动提桶机，品牌安吉尔，17300元；供应安吉尔5加仑桶强力预洗机（100桶每小时），品牌安吉尔，5200元；直销安吉尔自动套标机、全自动圆瓶贴标机、圆瓶专业贴标机，品牌安吉尔，88888元；供应江门安吉尔臭氧发生器，品牌安吉尔，3800元；供应安吉尔V98自动喷码机、自动打码机、日期喷码机、条形喷码机，品牌安吉尔，27000元；供应江门安吉尔自动包裹机、PE膜热收缩包裹机、PE膜包裹机，品牌安吉尔，69600元；供应安吉尔全自动3-10L液体包装机，品牌安吉尔，16000元；供应安吉尔液体包装机、袋装灌装机、袋装液体包装机，品牌安吉尔，13200元；供应安吉尔半自动吹瓶机、矿泉水瓶吹瓶机、饮料瓶吹瓶机，品牌安吉尔，60000元；供应江门安吉尔污水处理设备、污水回收设备，品牌安吉尔；供应安吉尔5加仑售码垛机，品牌安吉尔，56000元；供应安吉尔制冰贩卖机，38000元；供应安吉尔1T/H两级海水淡化生产设备、海水淡化水处理设备，290000元；专业制造安吉尔牌桶装水生产线、灌装机、水处理生产线，430000元；供应安吉尔水处理设备、纯净水设备、纯净水生产线设备、灌装设备，品牌蒲葵村，288888元；供应江门安吉尔经济型自动售水机、实用型自动售水机，8800元；供应安吉尔桶装水灌装线、纯净水设备、自动生产线、桶装水灌装机，品牌蒲葵村，150000元；供应安吉尔牌全自动桶装水生产线、水处理设备、饮料灌装设备，品牌蒲葵村，130000元；专业制造安吉尔牌1200桶/小时桶装水灌装机、RO反渗透设备，品牌蒲葵村，430000元；厂家直销安吉尔RO反渗透设备、矿泉水设备、桶装水灌装设备，品牌蒲葵村，8888元；供应安吉尔工业用水设备、EOI设备、电镀厂处理设备、纯净水设备，88888元；供应安吉尔牌苦咸海水淡化设备、反渗透苦咸海水脱盐设备，320000元。",
      "3.“联系方式”显示内容如下:联系人:方平先生，营销中心副总经理；电话:8607503723849，移动电话:130××××8477；地址:中国广东江门市潮连卢边工业区；公司主页:http://www.livingh2o.comｈｔｔｐ:／／ｗｗｗ.ｊｍｆｐ.1688.ｃｏｍ。",
      "3.点",
      "3.点击http://www.livingh2o.com进入名称显示为“粤馨江门粤馨饮水设备有限公司ＪｉａｎｇｍｅｎＬｉｖｉｎｇＤｒｉｎｇｋｉｎｇＷａｔｅｒＥｑｕｉｐｍｅｎｔＣｏ，Ｌｔｄ”的网站，“产品展示”中显示有3-5加仑桶装水生产线、50005000L/H反渗透纯水设备、JXY-A4瓶装水全自动吹瓶机、灌装机、海水淡化设备、自动售冰机等产品的图片，图片右上方均显示有“粤馨”字样；“联系我们”中显示有公司名称、地址、咨询热线等，其中，公司网站显示为前述网址。",
      "2015）深证字第43465号公证书记载:登录ｈｔｔｐ:／／ｗｗｗ.ｌｉｖｉｎｇｈ2ｏ.1688.ｃｏｍ，进入名称为“江门市粤馨饮水设备有限公司ＪｉａｎｇｍｅｎＬｉｖｉｎｇＤｒｉｎｇｋｉｎｇＷａｔｅｒＥｑｕｉｐｍｅｎｔＣｏ，Ｌｔｄ”的阿里巴巴网店，店名下方显示有“联系人:方平；联系电话:0086-0750-3723849，0086-130×130××××8477，http://www.livingh2o.com.cn”等信息。",
      "该网店显示内容如下:",
      "1.“供应产品”中展示有产品图片、型号、规格、价格等内容。",
      "产品列表显示有吹瓶机系列、饮料生产线设备、瓶装水/桶装水套、矿泉水/山泉水设备、海水淡化设备、纯净水设备等。",
      "其中，显示有“安吉尔”字样的产品图片及展示内容如下:供应安吉尔3-5加仑桶装饮用矿泉水生产线、灌装机械设备生产线，品牌粤馨，150000元；吹瓶机、PET吹瓶机、半自动吹瓶机、全新吹瓶机【安吉尔机械】，品牌粤馨，75000元；供应安吉尔牌水处理设备、矿泉水设备、矿泉水生产线设备，品牌粤馨，36000元；供应与安吉尔同等质量的海水淡化设备、海水脱盐设备、海水过滤，350000元；供应安吉尔同等质量的超纯水，EDI工业用水、电镀厂水处理设备，8888元；特供安吉尔同等质量纯净水灌装机、5加仑桶装水灌装机，品牌粤馨，438888元。",
      "2.公司档案显示有公司概况、认证信息等内容。",
      "认证信息中显示的工商注册信息与粤馨公司工商信息一致，联系方式中显示联系人为ＸＸ辉女士，电话为8607503723849，移动电话为130××××8477。",
      "（九）（2015）深证字第43466号公证书记载:登录http://www.angel-gdjm.com，进入名称为“江门市安吉尔五金电器公司”的网店，店名左侧显示有注册商标“蒲葵村”，网页上方图片上有“选择安吉尔信息的保证”字样，网页底部显示有注册商标“蒲葵村”及“安吉尔”字样。",
      "该网站显示内容如下:1.“关于我们”显示有公司简介、发展历程、经营理念等内容，其中，公司简介显示有江门安吉尔五金公司自1998年建立以来……是国内最大最早的净水设备制造企业之一,对我国桶装饮用水市场的发展及管道直饮水的推广普及作出了极大的贡献。",
      "2.“产品中心”有水处理设备、灌装设备、包装设备、超声波清洗设备、其他设备等内容，并展示有产品图片。",
      "3.“成功案例”显示内容如下:“国内部分客户:真功夫餐饮管理有限公司、台湾山氏企业、中国武警部队、珠海格力电器”等，“国外部分客户:沙特、加纳、布基纳法索、伊拉克、约旦”等。",
      "4.“联系我们”显示内容如下:江门市安吉尔集团有限公司、江门安吉尔五金公司、江门市安吉尔科领水处理设备有限公司、江门市安吉尔饮水设备有限公司、江门市安吉尔包装设备有限公司，地址:广东江门市潮连卢边工业区中国水展第一厅，网址:www.angel-gdjm.com、www.gdjm-angel.com，还显示有电话、传真、邮箱等内容。",
      "5.点击www.gdjm-angel.com进入名称为“江门安吉尔五金公司”的网站，店名左侧显示有注册商标“蒲葵村”，该网站“公司简介”内容、“产品展示”中的产品类别以及“联系我们”中的公司名称、联系方式等内容均与前述网站一致。",
      "三、与本案当事人主体及其拥有的商标、域名相关的事实",
      "（一）当事人及相关主体的工商登记信息",
      "江门安吉尔饮水公司为有限责任公司，成立于2002年10月24日，注册资本为500万元，所属行业:瓶（罐）装饮用水制造，经营范围为生产、销售饮水净化设备（水质处理器）；零售预包装食品（凭有效的许可证经营）；自营和代理各类商品及技术的出口业务，投资者为陆超雄、李国洪、朱钦合。",
      "从1999年开始，江门市安吉尔饮水公司先后获得了江门市蓬江区国家税务局颁发的1998年度模范纳税户荣誉证书、江门市工商行政管理局颁发的守合同重信用企业（2001年至2013年）、中国质量品牌测评中心颁发的2010-2012年中国著名品牌荣誉证书（“蒲葵村”牌饮用水、中水回用、灌装系列）、中国质量品牌促进推广组委会2015年中国著名品牌、行业十佳品牌荣誉证书（“富事泉”牌饮用水、中水回用、灌装系列）等多项荣誉。",
      "江门安吉尔五金公司为有限责任公司，成立于1998年7月24日，注册资本为150万元，所属行业为金属制品业，经营范围为生产加工不锈钢制品、金属制品（国家专控产品除外）、五金制品、家用电器零配件，销售不锈钢、家用电器。",
      "投资者为李国洪、林贤钊、陆超雄。",
      "粤馨公司为有限责任公司，成立于2010年10月15日，注册资本为50万元，所述行业为食品、饮料、烟草及饲料生产专用设备制造，经营范围为销售饮水设备，海水淡化设备，污水、工业水处理设备，游泳池设备，饮料包装设备，五金机电设备，灌装设备，五金灯饰，美容仪器设备。",
      "投资者为ＸＸ辉。",
      "粤馨公司在2011年、2012年获得江门市人民政府颁发的先进单位、江门市工商管理颁发的“诚信守法”、江门市质量检验协会颁发的“质量信得过单位”等多项荣誉。",
      "江门市蓬江区安吉尔纯水设备有限公司（以下简称江门安吉尔纯水公司）成立于1997年3月10日，于2004年5月25日经工商部门核准予以注销。",
      "该公司为有限责任公司，注册资本为50万元，住所为江门市潮连卢边工业区，经营范围为生产、销售饮水净化设备及纯水，投资者为谭金陵、陆超雄。",
      "注销原因:其他法律、行政法规规定的情形，其他原因。",
      "江门市蓬江区安吉尔纯水设备有限公司美景分公司（以下简称江门安吉尔纯水公司美景分公司）成立于1997年5月7日，因逾期未年检于2011年7月7日被工商部门吊销营业执照。",
      "该公司为有限责任公司分公司，经营范围销售饮水净化设备及纯水。",
      "（二）江门安吉尔饮水公司等主体拥有的注册商标",
      "陆超雄将其享有注册商标专用权的三个注册商标许可给江门安吉尔饮水公司、江门安吉尔五金公司使用，许可方式为普通许可，授权期限自2005年1月14日起至商标专用期限截止。",
      "被许可的商标如下:",
      "1.第1550970号“蒲葵村”注册商标（见附件八），该商标申请注册日为1999年12月13日，核准注册日为2001年4月7日，核定在第7类商品上使用，核定使用商品为瓶子冲洗机、制食品用电动机械、洗罐机。",
      "2005年1月14日经国家工商总局行政管理局核准，该注册商标转让给陆超雄。",
      "该商标经多次续展注册，续展后有效期自2021年4月6日截止。",
      "2.第1547750号“蒲葵村”注册商标（见附件九），该商标申请注册日为1999年12月13日，核准注册日为2001年3月28日，核定在第11类商品上使用，核定使用商品为空气调节装置、空气净化装置和机器、水净化装置、水过滤器、水消毒器、水净化设备和机器、水软化器、水软化设备和装置、污水处理设备、饮水机。",
      "2005年1月14日经国家工商总局行政管理局核准，该注册商标转让给陆超雄。",
      "该商标经多次续展注册，续展后有效期自2021年3月27日截止。",
      "3.第1558714号“蒲葵村”注册商标（见附件十），该商标申请注册日为1999年12月13日，核准注册日为2001年3月28日，核定在第32类商品上使用，核定使用商品为水（饮料）、锂盐矿水、矿泉水（饮料）、赛尔兹尔矿泉水、矿泉水、餐用矿泉水。",
      "2005年1月14日经国家工商总局行政管理局核准，该注册商标转让给陆超雄。",
      "该商标经多次续展注册，续展后有效期自2021年4月20日截止。",
      "江门安吉尔饮水公司于2013年12月19日申请注册了第13765828号“富事泉”、第13765873号“FOSTREAM”注册商标，上述商标均于2015年2月14日核准注册，均核定在第11类商品上使用，核定使用商品均为制冰机和设备、制冰淇淋机、海水淡化装置、水净化装置、水过滤器、饮用水过滤器、水净化设备和机器、水软化设备和装置、饮水机、水消毒器等。",
      "上述商标注册有效期均至2025年2月13日止。",
      "粤馨公司于2010年11月9日向国家工商行政管理总局商标局申请注册“粤馨”商标（见附件十一），该商标于2011年11月21日核准注册，注册号为第8826646号，核定在第11类商品上使用，核定使用商品为灯、饮料冷却设备、空气过滤设备、锅炉（非机器部分）、供水设备、水龙头、水净化设备和机器、污物净化设备、热水器、沐浴用设备。",
      "该商标注册有效期为2011年11月21日至2021年11月20日止。",
      "（三）有关涉案域名的事实",
      "jm-angel.com注册日期为2002年12月5日，所有者为江门安吉尔饮水公司；gdjm-angel.com注册日期为2010年2月8日，所有者为江门安吉尔五金公司，jmangelwater.com注册日期为2011年12月1日，所有者为江门安吉尔饮水公司；angel-gdjm.com注册日期为2012年7月9日，所有者为江门安吉尔五金公司；jmangelwater.com.cn注册日期为2014年11月18日，所有者为杨振、胡存忠。",
      "庭审中，江门安吉尔饮水公司确认http://angel860.1688.com、http://angel88288.1688.com、http://www.jmangelwater.com.cn、http://www.jm-angel.com、http://jmangelwater.1688.com、由其注册、使用。",
      "江门安吉尔五金公司确认http://angel-gdjm.com、http://gdjm-angel.com由其注册、使用，但否认http://jmfp.1688.com由其注册经营，并称该网站是由其原员工“方平”注册的，方平曾任公司经理并于2010年离职。",
      "粤馨公司确认http://livingh2o.com、http://livingh2o.1688.com由其注册、使用。",
      "江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司否认http://www.cnangelshop.com、http://www.cn-angel.com由其注册、使用。",
      "江门安吉尔饮水公司提交了如下与域名相关的证据:",
      "1.域名cnangelshop.com的注册信息，未查询到注册信息，该域名尚未注册或者可能被注册局保留、正在审核或限制注册。",
      "ｃｎ-ａｎｇｅｌ.ｃｏｍ的注册信息，所有者ｄｅｎｇｚｈｉｈｏｎｇ，注册商ＨＩＣＨＩＮＡＺＨＩＣＨＥＮＧＴＥＣＨＮＯＬＯＧＹＬＴＤ，注册日期为20122012年6月14日，到期日为2017年6月14日。",
      "3.2014年5月7日江门安吉尔饮水公司的通告。",
      "内容如下:……一些别有用心的人冒充本司名称，在一些网络平台上发布不实的产品参数及价格信息，扰乱我司在广大用户中的形象，我司将保留追究法律责任的权利……目前在国内推广平台有:企业官网、阿里巴巴、食品商务网、梦工厂、中国供应商。",
      "公司网内官网:http://www.jm-angel.com/，",
      "阿里巴巴网站:http://www.jmangelwater.com.cn/、http://angel88288.1688.com/、http://angel860.1688.com/，",
      "食品商务网:http://angel.21food.com/，",
      "梦工厂:http://www.jmangelwater.com，",
      "中国供应商:http://jmangel.cn.china.cn，",
      "除此之外的任何推广均不属于我司范畴，敬请广大客户仔细核实，避免上当受骗。",
      "4.阿里云域名信息查询（WHOIS）结果显示:域名jm-angel.com所有者为JiangmengPengjiangAngelDrinkingWaterEquipmentCo.Ltd，注册商为:XINNTETECHNOLOGYCORPORATION，注册日期为2002年12月5日，到期日为2024年12月5日。",
      "深圳安吉尔公司确认cnangelshop.com.cn、cn-angel.com未在工信部进行ICP备案，但认为根据网站显示的公司简介、公司荣誉中的图片及联系地址等内容足以证实前述网站由江门安吉尔饮水公司注册、使用。",
      "四、江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司合法使用“安吉尔”字号的抗辩相关的证据",
      "（一）江门安吉尔饮水公司提交证据",
      "江门安吉尔饮水公司辩称其使用“安吉尔”字号是经深圳安吉尔公司合法授权，并提交了如下证据予以证明:1.第672554号“安吉尔”注册商标证复印件。",
      "该复印件上有如下手写内容:“同意陆超雄同志，使用安吉尔商标名称在江门地区注册登记独立法人公司。",
      "九七年二月二十五日”，该内容上加盖有深圳新世纪公司的公章。",
      "该商标证复印件为设立江门安吉尔纯水公司时所提交。",
      "2.江门安吉尔纯水公司名称预先核准申请书。",
      "内容为陆超雄、谭金陵申请在江门开设江门市安吉尔纯水公司，拟经营范围为纯水设备生产销售及纯水生产销售。",
      "3.江门安吉尔纯水公司设立登记申请书。",
      "内容为谭金陵于1997年3月6日申请设立江门安吉尔纯水公司，谭金陵出资25.5万元，陆超雄出资24.5万元，企业类型为有限责任公司，经营范围为纯水设备生产销售及纯水生产销售。",
      "4.江门安吉尔纯水公司企业法人营业执照，执照显示该公司成立于1997年3月10日，注册资本、经营范围、企业类型等内容与前述申请书一致。",
      "5.变更登记申请事项。",
      "内容为陆超雄于2002年10月24日申请变更如下事项:公司名称由江门安吉尔纯水公司变更为江门安吉尔饮水公司，住所由市潮连华联工业城内变更为市潮连卢边工业区，法定代表人由谭金陵变更为陆超雄。",
      "该申请事项中记载的公司股东为陆超雄、李国洪。",
      "6.关于执照变更问题的请示报告，该报告显示由江门安吉尔饮水公司于2003年6月22日出具，内容为该公司向蓬江区工商局领导请示并恳请该局证明江门安吉尔纯水公司于2002年10月24日将公司名称变更为江门安吉尔饮水公司，前述两公司为同一企业。",
      "7.2002年卫生部国产涉及饮用水卫生安全产品卫生许可批件。",
      "内容为江门安吉尔纯水公司的产品“蒲葵村牌RO-1000I型反渗透纯净水机”符合《生活饮用水卫生监督管理办法》的有关规定，批准日期为2002年6月4日，批件有效期截至2006年6月3日。",
      "8.2006年卫生部国产涉及饮用水卫生安全产品卫生许可批件。",
      "内容为江门安吉尔饮水公司的产品“蒲葵村牌RO-1000I型反渗透纯净水机”符合《生活饮用水卫生监督管理办法》的有关规定，批准日期为2006年6月6日，批件有效期截至2010年6月5日，备注:2006年10月16日批准变更生产企业名称，原生产企业名称为江门安吉尔纯水公司。",
      "9.2010年卫生部国产涉及饮用水卫生安全产品卫生许可批件，内容为江门安吉尔饮水公司的产品“蒲葵村牌RO-1000I型反渗透纯净水机”符合《生活饮用水卫生监督管理办法》的有关规定，批准日期为2010年12月10日，批件有效期截至2014年12月9日。",
      "10.中国净水行业公益网2011年10月28日发布题为“走过二十五年历程迎来新帅曹刚安吉尔或将再腾飞”的报道。",
      "该报道包括如下内容:……在安吉尔第二代领导人、著名企业家蒋鼎山先生领导下，“安吉尔”进入了新的鼎盛期。",
      "安吉尔生产的饮水机、净水器、净水设备风行全国，并以“安吉尔”品牌特许经营这一模式，在全国进行推广，创建了“安吉尔模式”，全国有许多以“安吉尔”为厂名、店名的生产企业和经销商，据说有二百余家，“安吉尔模式”在净水行业写下了辉煌的一页……江门安吉尔（现已改为“蒲葵村”，老板陆超雄）的净水设备用户带款排队通宵达旦等货提货的情景，都是业内一时传扬的佳话。",
      "其中，证据1-9显示来源于江门市蓬江区市场监督管理局，证据10来自互联网。",
      "一审法院向江门市蓬江区市场监督管理局发出协助调查通知书，请该局核实上述证据的情况，该局于2017年2月20日出具复函称经查询企业登记档案资料，以下材料与该局档案资料相符:证据1.第672554号“安吉尔”注册商标证复印件；证据2.江门安吉尔纯水公司名称预先核准申请书；证据3.江门安吉尔纯水公司设立登记申请书；证据4.江门安吉尔纯水公司企业法人营业执照；证据8.2006年卫生部国产涉及饮用水卫生安全产品卫生许可批件；证据9.2010年卫生部国产涉及饮用水卫生安全产品卫生许可批件。",
      "以下材料未能在该局登记档案中查询到:证据5.变更登记申请事项；证据6.关于执照变更问题的请示报告；证据7.2002年卫生部国产涉及饮用水卫生安全产品卫生许可批件。",
      "深圳安吉尔公司对上述证据质证后认为，江门安吉尔饮水公司提交的证据1即使是真实的，该文件来源于案外人江门安吉尔纯水公司的工商档案，而并非江门安吉尔饮水公司的工商档案，故该证据与本案没有关联性，且江门市蓬江区市场监督管理局的回函也没有明确该证据是否有原件，故证据1的真实性难以确定。",
      "对证据2至4的真实性、合法性、关联性均不予认可，江门安吉尔纯水公司并非本案被告，上述证据与本案没有关联性。",
      "对证据5、6的真实性、合法性、关联性均不予认可，江门安吉尔纯水公司于2004年注销，江门安吉尔饮水公司于2002年成立，可见前者在后者成立后两年才予以注销，江门安吉尔饮水公司主张由江门安吉尔纯水公司变更公司名称而来，与事实不符；且江门市蓬江区市场监督管理局的回函明确该证据未能在公司登记档案中查询到，故该证据不应作为定案依据。",
      "对于证据7的真实性、合法性、关联性均不予认可，且江门市蓬江区市场监督管理局的回函明确该证据未能在公司登记档案中查询到，故该证据不应作为定案依据。",
      "对证据8、9的真实性、合法性无异议，但关联性不认可，上述证据无法证实江门安吉尔饮水公司与江门安吉尔纯水公司为同一主体。",
      "对于证据10的真实性、合法性、关联性均不予认可，即使该报道存在，上述报道的内容亦与事实不符。",
      "（二）江门安吉尔五金公司提交的证据",
      "江门安吉尔五金公司辩称其使用“安吉尔”字号是经深圳安吉尔公司合法授权，并提交了如下证据予以证明:1.第672554号“安吉尔”注册商标证复印件。",
      "该证据与江门安吉尔饮水公司提交的前述注册商标证复印件一致，该商标证复印件为设立江门安吉尔纯水公司时所提交。",
      "2.名称预先核准申请书。",
      "内容为陆超雄、李国洪申请开设江门市安吉尔五金公司，拟经营范围为五金制品、家用电器零配件。",
      "3.申请书。",
      "内容为陆超雄、李国洪申请设立江门安吉尔五金公司。",
      "4.公司设立登记申请书。",
      "内容为李国洪于1998年7月23日申请设立江门安吉尔五金公司，住所为潮连镇卢边工业区，经营范围为不锈钢制品、金属制品、五金制品、家用电器零配件生产加工，销售不锈钢、家用电器。",
      "5.中国净水行业公益网2011年10月28日发布题为“走过二十五年历程迎来新帅曹刚安吉尔或将再腾飞”的报道。",
      "该证据与江门安吉尔饮水公司提交的证据10一致。",
      "其中，证据1-4来源于江门市蓬江区市场监督管理局，证据5来自互联网。",
      "深圳安吉尔公司对上述证据质证后认为，江门安吉尔五金公司提交的证据1即使是真实的，该文件来源于案外人江门安吉尔纯水公司的工商档案，而并非江门安吉尔五金公司的工商档案，故该证据与本案没有关联性，且江门市蓬江区市场监督管理局的回函也没有明确该证据是否有原件，故证据1的真实性难以确定；江门安吉尔纯水公司与江门安吉尔五金公司属于两个独立的法人，即使江门安吉尔纯水公司获得授权，授权内容均不当然归于江门安吉尔五金公司。",
      "对于证据2至3的真实性、合法性予以认可，关联性不认可，江门安吉尔五金公司的成立并未得到深圳安吉尔公司的授权许可，深圳安吉尔公司未及时制止该公司使用涉案注册商标“安吉尔”并不代表许可其使用。",
      "对证据5的真实性、合法性、关联性均不予认可，即使该报道存在，上述报道的内容亦与事实不符。",
      "五、与本案当事人之间业务合作相关的事实",
      "（一）江门安吉尔饮水公司为证明其与深圳安吉尔公司持续存在业务合作关系提交了如下证据:",
      "1.1997年7月28日签订的家用反渗透纯水机模具加工协议。",
      "协议甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司，协议内容为甲方委托乙方加工家用反渗透纯水机中的部分配件，双方就配件加工中的模具开发费达成如下协议:模具所有权属甲方所有，由乙方负责管理使用；乙方保证模具只为甲方加工配件使用，不利用甲方模具为第三者加工。",
      "协议附件为模具目录。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "2.1997年7月28日签订的RO-50J反渗透纯水机外壳加工合同。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司，协议约定为甲方委托乙方加工RO-50J反渗透纯水机外壳1174个。",
      "陆超雄作为乙方法定代表人在合同上签字。",
      "3.1999年4月8日签订的RO-130JB反渗透净水机部分配件加工协议书。",
      "协议甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司，协议约定甲方委托乙方加工RO-130JB反渗透净水机中的部分配件，乙方不得私自向第三者销售前述配件。",
      "协议附件为配件名称、数量、单价等。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "4.1999年4月8日签订的RO-130JB反渗透净水机新产品模具加工协议书。",
      "协议甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司，协议约定甲方委托乙方加工RO-130JB反渗透净水机中的新产品模具，乙方保证模具只为甲方加工配件使用，不利用甲方模具为第三者加工。",
      "协议附件为模具名称、数量及价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "5.1998年7月30日签订的产品整机组装质量保证协议书。",
      "协议甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "协议约定乙方为安吉尔正式的整机组装供应商，双方为维护安吉尔品牌的良好声誉签订该质量保证协议。",
      "协议约定已售出产品的一般质量问题由甲方售后服务网点进行维修，若属于乙方装配、加工造成的质量问题且甲方售后服务网点在现场难以修复时，有甲方质量管理部门发出通告，乙方应尽快派员至现场服务……陆超雄作为乙方法定代表人在协议上签字。",
      "6.2009年11月签订的委托研发/设计合同。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔饮水公司。",
      "合同约定甲方委托乙方完成安吉尔牌袋装水自动灌装机项目的研发/设计工作，并约定乙方在实施该项目研发/设计工作中由甲方提供的物品的所有权、图纸、资料、其他技术和商业信息的知识产权归甲方，乙方应归还物品并承担知识产权的保密义务，乙方在实施本项目研发/设计工作中所获得全部知识产权归甲方。",
      "合同附件为“安吉尔牌袋装水自动灌装机开发项目书”。",
      "7.2009年12月19日签订的委托研发/设计合同。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔饮水公司。",
      "合同约定甲方委托乙方完成安吉尔牌带自动售卖和水净化功能的袋装水自动灌装机项目的研发/设计工作，并约定乙方在实施该项目研发/设计工作中由甲方提供的物品的所有权、图纸、资料、其他技术和商业信息的知识产权归甲方，乙方应归还物品并承担知识产权的保密义务，乙方在实施本项目研发/设计工作中所获得全部知识产权归甲方。",
      "合同附件为“安吉尔牌带自动售卖和水净化功能的袋装水自动灌装机开发项目书”。",
      "8.1998年1月10日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方确定了乙方为甲方配套生产的不锈钢杯架及含彩盒包装等配件的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "9.1998年2月3日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定了乙方为甲方组装的安吉尔产品自动灌装机的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "10.1998年12月26日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了乙方为甲方组装的安吉尔产品RO-700E-SP、自动灌装机XG-1、臭氧保鲜罐SG-1等产品的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "11.1999年4月8日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了乙方为甲方组装的安吉尔产品RO-700E-380V/1、RO-700E-220V/1、RO-700E-380V、RO-700E-220V等产品的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "12.1999年4月12日签订的价格补充协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定对乙方组装的自动灌装机（XG-3/XG-100）第一百套的价格予以调整。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "13.1999年7月20日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了乙方为甲方组装的安吉尔产品RO-1000H-220V等产品的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "14.1999年12月1日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了乙方为甲方组装的安吉尔产品RO-1000H等产品的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "15.2000年3月6日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了RO-300D产品的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "16.2000年3月6日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了RO-700F产品的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "17.2000年4月15日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了RO-1000主机等产品的价格。",
      "乙方法定代表人处盖有“陆超雄”印章。",
      "18.2000年4月25日签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了RO-300主机等产品的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "19.2000年签订的价格协议。",
      "合同甲方为深圳安吉尔公司、乙方为江门安吉尔纯水公司。",
      "合同约定为确保安吉尔经济共同体在市场竞争中的优势地位，双方协商确定了RO-300主机等产品的价格。",
      "陆超雄作为乙方法定代表人在协议上签字。",
      "20.1998年7月16日江门安吉尔纯水公司申请增加部件的说明。",
      "该说明没有深圳安吉尔公司的公章，仅有手写的“请信息部核算价格。",
      "新世纪发展部:胡建明”字样。",
      "21.1998年8月26日的江门安吉尔产品结算价格表。",
      "该表列明了产品名称、单价等，但甲方处没有深圳安吉尔公司的盖章或签字。",
      "22.1998年9月11日江门安吉尔的新产品价格报价单。",
      "该单上没有加盖任何公司的公章。",
      "23.1998年12月29日的更改备忘录。",
      "该备忘录上没有加盖任何公司公章。",
      "24.1999年1月26日的临时结算协议。",
      "协议为江门安吉尔纯水公司向深圳安吉尔公司对新一代自动洗罐机等产品按照旧机型价格先结算。",
      "协议上仅有江门安吉尔纯水公司的公章。",
      "25.1997年4月9日的样品采集记录表。",
      "该表记载了江门蓬江区卫生防疫站食品卫生科对江门安吉尔纯水公司生产的安吉尔饮用纯水进行抽检。",
      "26.1997年4月14日的卫生检测结果报告单。",
      "该单内容为江门安吉尔纯水公司生产的饮用纯水（RO-200反渗透富氧纯水机制水）的检测结果，报告单上盖有江门市蓬江区卫生防疫站检验专用章。",
      "27.1997年4月14日的卫生评价报告单。",
      "该单内容为江门安吉尔纯水公司生产的饮用纯水（RO-200反渗透富氧纯水机制水）符合卫生要求，报告单上盖有江门市蓬江区卫生防疫站的公章。",
      "28.1997年6月10日的卫生检测结果报告单。",
      "该单内容为江门安吉尔纯水公司美景分公司生产的纯净水检测结果，报告单上盖有江门市蓬江区卫生防疫站检验专用章。",
      "29.1999年3月30日的涉及饮用水卫生安全的国产产品卫生许可批件。",
      "产品名称为安吉尔牌反渗透纯水机，上盖有深圳安吉尔公司及江门安吉尔纯水公司公章。",
      "30.1999年4月的委托书。",
      "委托书内容为深圳安吉尔公司委托江门安吉尔纯水公司送检自动洗罐机等产品到江门市技术质量检测所检验。",
      "31.1999年5月24日的检验报告两份。",
      "两份报告分别为产品为安吉尔牌微电脑自动洗瓶灌装机、RO反渗透纯水机的检验报告，受检单位均为江门安吉尔纯水公司、委托单位均为深圳安吉尔公司。",
      "32.1999年7月12日的检验报告。",
      "报告显示产品为纯净水，受检单位为江门安吉尔纯水公司、委托单位为深圳安吉尔公司。",
      "33.1999年7月30日的安吉尔XG-100微电脑自动洗罐机清洗效果测试报告。",
      "报告上盖有江门市卫生防疫站的公章，内容为:安吉尔XG-100微电脑自动洗罐机（5加仑）是由深圳安吉尔公司江门安吉尔纯水公司生产的产品……",
      "34.2000年2月16日广东省涉及饮用水卫生安全产品生产企业卫生学评价报告。",
      "报告显示企业为江门安吉尔纯水公司，产品名称为安吉尔牌反渗透纯水机RO-1000H。",
      "35.1999年8月17日涉及饮用水卫生安全产品卫生许可批件。",
      "产品名称为微电脑自动洗罐机XG-100型，申报单位为深圳安吉尔公司，地址为江门市潮莲镇青年公路11号。",
      "36.1999年10月16日卫生部国产涉及饮用水卫生安全产品卫生许可批件。",
      "批件产品名称及型号为安吉尔反渗透RO-700E，生产企业为深圳安吉尔公司，显示的生产地址为江门市潮连镇青年公路11号（华联工业城内）。",
      "37.2000年5月8日卫生部国产涉及饮用水卫生安全产品卫生许可批件。",
      "批件产品名称及型号为安吉尔反渗透RO-1000H，生产企业为深圳安吉尔公司，显示的生产地址为江门市潮连镇青年公路11号（华联工业城内）。",
      "38.江门安吉尔纯水公司变更登记申请书。",
      "1998年4月3日，江门安吉尔纯水公司申请变更登记，将公司住所由潮连富岗西北李家祠左侧变更为潮连华联工业城。",
      "39.2001年10月28日的报检委托书。",
      "内容为深圳安吉尔委托安吉尔纯水公司员工代表该公司办理检验检疫手续。",
      "40.财务往来证据一组，包括银行进账单三张、银行汇票委托书一张、增值税专用发票七张。",
      "上述证据显示时间自1997年始至2013年止，银行进账单及汇票的付款人（汇款人）均为深圳安吉尔公司、收款人均为江门安吉尔纯水公司；增值税专用发票的购货单位均为深圳安吉尔公司、销货单位均为江门安吉尔饮水公司，货物名称为饮水机杯架、楼宇变频供水设备、商用反渗透净水机等。",
      "深圳安吉尔公司对上述证据质证后认为，对证据1至5的真实性、合法性予以认可，关联性不认可，上述证据协议一方为江门安吉尔纯水公司，该公司已于2004年注销，且协议明确约定江门安吉尔纯水公司不得利用深圳安吉尔公司的模具为第三方加工产品，可见深圳安吉尔公司从未授权任何人使用涉案“安吉尔”商标。",
      "对证据6、7的真实性、合法性予以认可，深圳安吉尔公司委托江门安吉尔饮水公司开发项目，但并未授权其对外销售安吉尔品牌产品，双方存在经济往来不代表深圳安吉尔公司授权江门安吉尔饮水公司授权其使用其注册商标。",
      "对证据8至9、12、14至24的真实性、合法性、关联性均不予认可，本案三被告不是上述合同的主体，且上述证据没有原件或没有盖深圳安吉尔公司的公章。",
      "对证据11的真实性、合法性予以认可，但合同主体为江门安吉尔纯水公司，与本案三被告属于不同的主体，协议中所称的经济共同体应当指以深圳安吉尔公司向相关供应商采购设备、零部件等产品部件形成由零部件到终端客户的产业链，该产业链的各供应商以不侵害深圳安吉尔公司的合法权利为前提。",
      "对证据13的真实性、合法性予以认可，本案三被告不是上述合同的主体，定价协议是深圳安吉尔公司采购零部件及委托加工协议，并非委托对外销售协议，深圳安吉尔公司从未授权江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司使用其注册商标。",
      "对证据25至36的真实性、合法性予以认可，关联性不认可，上述证据显示的主体非本案三被告，深圳安吉尔公司曾委托江门安吉尔纯水公司生产部分产品，但并未授权其对外销售安吉尔品牌产品。",
      "对证据37的真实性、合法性予以认可，关联性不认可，该证据属于深圳安吉尔公司的授权文件，与本案争议无关。",
      "对证据38的真实性、合法性予以认可，关联性不认可，江门安吉尔纯水公司已经注销，其与深圳安吉尔公司之间的关系与本案无关。",
      "证据39没有原件，对其真实性、合法性、关联性均不予认可。",
      "对证据40的银行进账单、银行汇票委托书及增值税专用发票的真实性均予以认可，但关联性不认可，其中银行进账单、银行汇票委托书的收款方并非江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司，增值税发票为江门安吉尔饮水公司单方开具，没有合同予以佐证，难以证实开票原因及交易是否真实，更不能证实其已获得授权使用深圳安吉尔公司的注册商标。",
      "（二）江门安吉尔五金公司为证明其与深圳安吉尔公司持续存在业务合作关系提交了如下证据:",
      "1.增值税发票三十四张。",
      "发票时间从2000年至2002年，购货单位均为深圳安吉尔公司、销货单位均为江门安吉尔五金公司，货物名称为自动洗罐机、微电脑自动洗罐机、洗罐机配件等。",
      "2.银行结算单两张。",
      "时间为2001年，付款人为深圳安吉尔公司、收款人为江门安吉尔五金公司，事由为付货款。",
      "3.提货单一张、出库单两张。",
      "上述单据抬头为深圳安吉尔公司，提货单显示调出单位为江门安吉尔五金公司，两张出库单中一张显示收货单位为“安吉尔纯水器材公司”、一张为“安吉尔机电设备”。",
      "深圳安吉尔公司对上述证据质证后认为，对证据1中编号为NO.01263676、NO.02602976、NO.02602977、NO.02602979、NO.02602984、NO.02602985的增值税发票的真实性、合法性、关联性不予认可，上述发票均不是开具给深圳安吉尔公司的；对证据1中其余发票的真实性认可，但合法性、关联性均不认可，发票为江门安吉尔五金公司单方开具，没有合同予以佐证，难以证实开票原因及交易是否真实，更不能证实其已获得授权使用深圳安吉尔公司的注册商标。",
      "对证据2的真实性、合法性认可，但关联性均不认可，没有合同予以佐证，无法核实交易真实情况。",
      "证据3没有原件，对其真实性不予认可。",
      "（三）粤馨公司为证明其与深圳安吉尔公司持续存在业务合作关系提交了增值税发票十四张。",
      "发票时间从2013年10月至2014年12月，购货单位均为深圳安吉尔公司、销货单位均为粤馨公司，货物名称为水处理设备、反渗透纯水机等。",
      "深圳安吉尔公司对上述证据质证后对上述证据的真实性均予以认可，但合法性、关联性均不认可，发票为江门安吉尔五金公司单方开具，没有合同予以佐证，难以证实开票原因及交易是否真实，更不能证实其已获得授权使用深圳安吉尔公司的注册商标。",
      "关于为维权而支出的合理费用，深圳安吉尔公司提交了发票多张拟证实其为本案支出公证费为1.2万元、律师费4万元，其中公证费发票四张金额共计1.2万元，律师费发票一张金额为4万元，律师费发票显示“货物或应税劳务名称”为“律师代理费”，并显示有深圳安吉尔公司及广东深南律师事务所。",
      "上述事实，有深圳安吉尔公司提交的注册商标证、商评争议裁定书、广东省著名商标证书、国家图书馆专题检索报告、荣誉证书、广告合同、公证书、工商登记信息、律师费发票、公证费发票，江门安吉尔饮水公司提交的第672554号“安吉尔”注册商标证复印件、江门安吉尔纯水公司名称预先核准申请书、江门安吉尔纯水公司设立登记申请书、2006年卫生部国产涉及饮用水卫生安全产品卫生许可批件、2010年卫生部国产涉及饮用水卫生安全产品卫生许可批件、1997年加工协议、1997年加工合同、1999年加工协议书、1998年质量保证协议书、2009年委托研发/设计合同两份、1999年4月价格协议、1999年7月价格协议、1997年样品采集记录表、1997年卫生监测结果报告单、1997年卫生评价报告单、1999年卫生许可批件、1999年委托书、1999年检验报告三份、1999年测试报告、2000年卫生评价报告、1999年卫生许可批件两份、2000年卫生许可批件、银行进账单三张、银行汇票委托书一张、增值税专用发票七张、蒲葵村商标注册证、域名注册信息，江门安吉尔五金公司提交的第672554号“安吉尔”注册商标证复印件、公司名称预先核准申请书、申请书、公司设立登记申请书、增值税发票、银行结算单，粤馨公司提交的增值税发票、粤馨商标注册证、荣誉证书等证据以及当事人的庭审陈述予以证明。",
      "江门安吉尔饮水公司提交的变更登记申请事项、关于执照变更问题的请示报告、2002年卫生部国产涉及饮用水卫生安全产品卫生许可批件，真实性难以确定，一审法院不予采信；江门安吉尔饮水公司提交的其法定代表人陆超雄获得荣誉证书等证据，江门市远东金属制造有限公司、江门市蒲葵智能机器有限公司与深圳安吉尔公司合作的证据材料一组，均与本案没有关联性，一审法院不予采信。",
      "一审法院认为，深圳安吉尔公司是第672554号“安吉尔”、第1079215号“安吉尔”、第1523025号“安吉尔”、第10357758号“安吉尔”、第3097550号“Angel”、第4502624号“Angel”、第4665722号“Angel/安吉尔”注册商标的商标权人，其享有的注册商标专用权应当受到我国法律的保护。",
      "根据双方当事人的诉辩，对本案争议焦点一审法院分析如下:",
      "一、关于第672554号“安吉尔”注册商标认定为驰名商标的必要性问题",
      "关于驰名商标的保护问题，《中华人民共和国商标法》第十三条  规定:就不相同或者不相类似商品申请注册的商标是复制、摹仿或者翻译他人已经在中国注册的驰名商标，误导公众，致使该驰名商标注册人的利益可能受到损害的，不予注册并禁止使用。",
      "《最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释》第九条  第二款  规定:足以使相关公众认为被诉商标与驰名商标具有相当程度的联系，而减弱驰名商标的显著性、贬损驰名商标的市场声誉，或者不正当利用驰名商标的市场声誉的，属于商标法第十三条  第二款  规定的“误导公众，致使该驰名商标注册人的利益可能受到损害”。",
      "同时根据《最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释》第二条  的规定，当事人以商标驰名作为事实根据提起的民事纠纷案件，人民法院根据案件具体情况，认为确有必要的，对所涉商标是否驰名作出认定。",
      "可见，我国驰名商标的司法认定采取“因需认定”原则。",
      "如果商标注册人在同一种或类似商品上注册的商标足以使得其获得与驰名商标同等水平的保护，则无需再对商标权人提供驰名商标的保护。",
      "本案中，第672554号注册商标“安吉尔”的核定使用商品为第11类核定使用商品为饮水器产品，涉案公证书显示江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司通过涉案网站进行饮水机、水净化装置、水净化设备等商品的电子商务交易，可见深圳安吉尔公司主张的侵害商标权及不正当竞争行为所涉及的产品均为饮水机、水净化装置、水净化设备、制瓶机等产品。",
      "从前述商品的功能、用途、生产部门、销售渠道、消费对象等方面分析，相关公众一般会认为前述商品与饮水机这类产品存在特定联系，根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十一条  第一款  的规定，前述商品与饮水器属于相同商品或类似商品。",
      "由于被诉侵权行为所涉及的商品是与第672554号注册商标“安吉尔”的核定使用商品相同或者类似商品，而深圳安吉尔公司先后又在第11类和第7类商品制瓶机、水净化装置、水净化设备、水净化设备和机器等商品上注册了第1079215号“安吉尔”、第1523025号“安吉尔”、第10357758号“安吉尔”商标。",
      "因此，本案即使不认定第672554号注册商标“安吉尔”为驰名商标亦足以给予权利人充分的保护和救济，故在本案中没有必要对第672554号“安吉尔”注册商标是否驰名的事实进行认定。",
      "综上，对于第672554号“安吉尔”注册商标是否驰名的事实，一审法院不予审查。",
      "商标是否具有知名度，特别是江门安吉尔饮水公司、江门安吉尔五金公司在注册企业名称之前第672554号“安吉尔”注册商标是否具有知名度是判断行为人主观过错的重要因素之一，故，一审法院虽不对第672554号“安吉尔”注册商标是否驰名的事实进行审查，但在本案中将审查深圳安吉尔公司请求保护的注册商标的知名度。",
      "关于“安吉尔”注册商标的知名度问题，深圳安吉尔公司于1992年8月1日成立，其第672554号“安吉尔”商标自1994年1月7日核准注册，可见，深圳安吉尔公司使用“安吉尔”文字商标经营已有二十多年的时间；第672554号“安吉尔”、第1079215号“安吉尔”注册商标从2003年起在饮水器、消毒和净化设备等商标上持续被认定为广东省著名商标，第672554号“安吉尔”注册商标在2005年还被国家工商行政管理总局商标评审委员会认定为驰名商标；深圳安吉尔公司对“安吉尔”商标进行了大量、持续和广泛的宣传，如在各大平面媒体、各电视台、互联网等多种媒体上进行广告宣传或相关报道；“安吉尔”饮水机的销售面向全国，在1998年已经位居全国市场同类产品销量第一名，并在之后的五年里一直保持第一名，2007年至2014年在全国净水器、饮水机市场中销量等均位列前三。",
      "由此可见，深圳安吉尔公司经过二十多年的诚信经营和广告宣传，使得“安吉尔”中文商标在饮水机、净水器等商品上获得了较高的显著性和知名度。",
      "二、关于涉案网站是否由江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司注册并使用的问题",
      "庭审中，江门安吉尔饮水公司在庭审中确认http://angel860.1688.com、http://angel88288.1688.com、http://www.jm-angel.com、http://www.jmangelwater.com.cn、http://jmangelwater.1688.com由其注册、使用，江门安吉尔五金公司确认http://angel-gdjm.com、http://gdjm-angel.com由其注册、使用，粤馨公司确认http://livingh2o.com.cn、http://livingh2o.1688.com由其注册、使用，根据《最高人民法院关于适用的解释》第九十二条第一款、第二款规定:“一方当事人在法庭审理中，或者在起诉状、答辩状、代理词等书面材料中，对于己不利的事实明确表示承认的，另一方当事人无需举证证明。",
      "对于涉及身份关系、国家利益、社会公共利益等应当由人民法院依职权调查的事实，不适用前款自认的规定”，因前述公司均当庭确认前述网站由其注册、使用，故，深圳安吉尔公司对上述事实无需进行举证，依据上述司法解释可认定前述网站分别由江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司注册、使用的事实。",
      "江门安吉尔五金公司否认http://jmfp.1688.com由其注册经营，并称该网站是由其前员工“方平”注册的，方平曾任公司经理并于2010年离职。",
      "经查，公证书显示网店名称为江门安吉尔五金公司，该网店展示由该公司产品图片、价格并有该公司简介；该网店亦经专业认证，认证信息中显示的工商注册信息与江门安吉尔五金公司工商登记信息一致；该网店工商注册信息认证时间为2015年，认证申请人为方平、职位为副总经理。",
      "即使网店注册申请人为公司员工方平，从该网店的经营内容、工商注册信息等分析，其行为属于职务行为，江门安吉尔五金公司应对方平的行为承担民事责任。",
      "现有证据相互印证，足以证实前述阿里巴巴网店由江门安吉尔五金公司注册、经营。",
      "深圳安吉尔公司主张涉案网站http://www.cnangelshop.com.cn、http://www.cn-angel.com由江门安吉尔饮水公司注册、使用依据不足，理由如下:首先，前述网站均没有进行ICP备案，且江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司均否认前述网站由其注册、使用。",
      "其次，深圳安吉尔公司提交的（2015）深证字第43442号公证书显示江门安吉尔饮水公司在http://www.jm-angel.com网页右侧“在线服务”载有如下内容:“我司近期发现一些别有用心的人，冒充本司名称，在一些网络平台上发布不属实的产品参数及价格信息……目前在国内推广的平台有:企业官网、阿里巴巴、食品商务网、梦工厂、中国供应商。",
      "除此以外的任何推广均不属于我司范畴……”，可见，深圳安吉尔公司提供的证据亦显示有网络平台冒充江门安吉尔饮水公司从事商业推广。",
      "第三，从网站内容分析，前述网站的公司简介为“安吉尔饮水设备集团”，网站首页显示的公司名称亦为“安吉尔集团”，没有显示江门安吉尔饮水公司的名称，虽然“公司荣誉”部分图片显示为江门安吉尔饮水公司、“联系我们”显示的地址虽然与江门安吉尔饮水公司登记地址一致，但前述内容在江门安吉尔饮水公司网站上亦有公开，即公司荣誉图片、公司地址均属于对互联网用户公开的信息，网络用户均可在公司网站上下载并使用，故仅凭前述内容不足以证实前述网站由江门安吉尔饮水公司注册、使用。",
      "综上，现有证据尚未达到“待证事实的存在具有高度可能性”的民事证明标准，故对深圳安吉尔公司称前述网站http://www.cnangelshop.com.cn、http://www.cn-angel.com由江门安吉尔饮水公司注册、使用的主张，一审法院不予支持。",
      "由于对前述网站无法证实由江门安吉尔饮水公司注册、使用，因此，对来源于http://www.cnangelshop.com.cn的视频http://www.56.com.u67/v_NzczMDExNDY.html，一审法院亦不予采信。",
      "二、关于涉案网站使用“安吉尔”、“Angel”文字的行为是否构成商标侵权及不正当竞争的问题",
      "（一）涉案网站使用“安吉尔”、“Angel”及“江门安吉尔”文字的方式",
      "本案中，深圳安吉尔公司提交的公证书显示江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司在其经营网站展示的商品包括饮水机、水净化装置、水净化设备和机器、装瓶机等中使用“安吉尔”、“Angel”或“江门安吉尔”文字，其具体表现方式如下:",
      "1.涉案公证书显示江门安吉尔饮水公司使用方式如下:（1）涉案公证书显示http://angel860.1688.com、http://jmangelwater.1688.com、http://angel88288.1688.com等网店展示产品的方式为在网页左侧显示产品图片、中间显示产品名称等文字说明、右侧显示产品价格。",
      "前述网站使用“安吉尔”文字的方式如下:产品名称+安吉尔生产商制造；安吉尔+产品名称或产品名称+安吉尔；安吉尔厂家供应+产品名称；江门安吉尔+产品名称；广东安吉尔+产品名称。",
      "前述文字为略大的黑体字，前述文字下方使用略小字体介绍产品型号等详细内容，其中显示有“品牌:蒲葵村”。",
      "其中，http://ange1860.1668.com“公司概况”中显示有“我们的品牌安吉尔”等内容。",
      "（2）涉案公证书显示http://www.ange1860.1668.com使用“Angel”文字方式如下:前述阿里巴巴网店相册中展示有“水处理设备”图片一张，该图片上所展示的水处理设备一侧使用了“Angel”文字。",
      "（3）涉案公证书显示http://www.jmangelwater.com.cn对“安吉尔”文字的使用方式如下:“公司简介”中显示有“我们的品牌安吉尔”等内容。",
      "（4）涉案公证书显示http://jm-angel.com对“安吉尔”文字的使用方式如下:网页底部显示有“安吉尔、水处理设备、灌装机、吹瓶机、矿泉水设备、纯净水设备、家用纯水机”等内容；“公司简介”中显示有公司成功地为中国著名商标“安吉尔”等知名企业提供了优质的产品和完善的售后服务等内容。",
      "2.涉案公证书显示江门安吉尔五金公司使用方式如下:（1）http://jmfp.1688.com网店展示产品的方式为在网页左侧显示产品图片、中间显示产品名称等文字说明、右侧显示产品价格。",
      "该网店在水处理设备等产品中使用“安吉尔”文字的方式为“安吉尔+产品名称或产品名称+安吉尔”，前述文字均为略大的黑体字，文字下方使用略小字体介绍产品型号等详细内容，其中大部分产品显示有“品牌:安吉尔”字样，少数产品显示品牌为“江门安吉尔”或“蒲葵村”。",
      "（2）http://angel-gdjm.com网页右下角在其“蒲葵村”一侧突出显示有“安吉尔”文字，“联系我们”所列公司名称中有“安吉尔”文字，但并未突出使用。",
      "（3）http://gdjm-angel.com首页有突出的宣传语，该宣传语为“选择安吉尔、信心的保证”；“联系我们”所列公司名称中有“安吉尔”文字，但并未突出使用。",
      "3.涉案公证书显示粤馨公司使用方式如下:（1）http://livingh2o.com.cn没有使用“安吉尔”或“Angel”文字。",
      "（2）http://livingh2o.1688.com网店展示产品的方式为在网页左侧显示产品图片、中间显示产品名称等文字说明、右侧显示产品价格。",
      "前述网站使用“安吉尔”文字的方式如下:安吉尔+产品名称或产品名称+安吉尔；供应与安吉尔同等质量+产品名称。",
      "前述文字为略大的黑体字，前述文字下方使用略小字体介绍产品型号等详细内容，其中第一种使用方式下方文字显示有“品牌:粤馨”。",
      "（二）涉案网站使用“安吉尔”、“Angel”及“江门安吉尔”文字是否属于商标性使用",
      "《中华人民共和国商标法》第四十八条  规定，商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "据此，一审法院分析如下:",
      "1.江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司在涉案网店销售商品时在商品图片的文字介绍中使用“安吉尔”、“Angel”及“江门安吉尔”文字以及在宣传用语中使用“安吉尔”文字，均属于商标性使用。",
      "江门安吉尔饮水公司在http://ange1860.1688.com、http://jmangelwater.1688.com、http://angel88288.1688.com、http://www.ange1860.1668.com网站以及江门安吉尔五金公司在http://jmfp.1688.com、http://gdjm-angel.com网站中展示产品图片的文字中使用“安吉尔”、“Angel”、“江门安吉尔”文字或在宣传语中使用“安吉尔”文字，粤馨公司在http://livingh2o.1688.com网站展示产品图片的文字中使用“安吉尔”文字，使用方式包括“反渗透水处理设备安吉尔生产商制造”、“厂家直销安吉尔饮水设备RO纯净水反渗透设备”、“饮用水生产线广东安吉尔”、“安吉尔厂家供应反渗透设备”、“江门安吉尔反渗透设备”、“选择安吉尔、信心的保证”等，从前述使用“安吉尔”文字的方式来看，江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司将“安吉尔”文字用于标识和介绍其在网店中所销售的产品，依据商标法第四十八条的规定，应认定前述被指控的标识行为属于将“安吉尔”文字用于识别商品来源的行为，即属于商标使用行为。",
      "2.江门安吉尔五金公司在http://jmfp.1688.com网店销售商品时在商品图片的文字介绍中使用“安吉尔”文字的同时还显示有“品牌:安吉尔”等内容应认定为指示性使用。",
      "商标指示性使用是指经营者在商业活动中善意合理地使用他人的注册商标，客观地说明自己商品或服务的来源，或者客观地指示自己商品的用途、服务对象以及其他特性与他人的商品或服务有关。",
      "商标权人无权禁止他人在销售商品过程中对其商品商标的指示性使用。",
      "本案中，涉案网店展示并许诺销售的产品可能存在以下来源，一是销售深圳安吉尔公司及其合法授权的公司生产、销售的商品，二是销售由其自己或第三方生产的冒用深圳安吉尔公司涉案注册商标专用权的商品。",
      "对此，深圳安吉尔公司应承担证明责任，在其不能提交被诉侵权产品实物及其他证据佐证前述商品为侵权商品的情况下，仅凭前述网站的文字介绍内容难以判断江门安吉尔五金公司存在销售假冒涉案注册商标商品的行为。",
      "由于现有证据不足以证实前述“安吉尔”文字商标使用在假冒涉案注册商标的商品上，故，一审法院认定前述使用行为属于指示性使用行为。",
      "3.粤馨公司在http://livingh2o.1688.com网店销售商品时在商品图片的文字介绍中使用“供应与安吉尔同等质量+产品名称”，该使用行为是对商品质量的描述，并不是用于识别商品来源的行为，故不属于商标性使用。",
      "（三）涉案网站使用“安吉尔”、“Angel”及“江门安吉尔”文字是否构成商标侵权",
      "根据《中华人民共和国商标法》第五十七条  第（一）、（二）、（三）项的规定，下列行为属于侵犯注册商标专用权的行为:（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；（三）销售侵犯注册商标专用权的商品的。",
      "本案中，深圳安吉尔公司主张江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司的侵权行为如下:1.在其生产、销售的饮水机、水净化装置、水净化设备和机器等商品上使用“安吉尔”、“Angel”及“江门安吉尔”文字作为商标，构成侵权；2.在涉案网店销售商品时在商品图片的文字介绍中使用“安吉尔”、“Angel”及“江门安吉尔”文字以及在宣传用语中使用“安吉尔”文字作为商标，构成侵权。",
      "1.关于被诉第一种侵权行为，现有证据不足以证实江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司将“安吉尔”、“Angel”及“江门安吉尔”文字用于饮水机、水净化装置、水净化设备和机器等商品上，首先，从涉案公证书看，前述公司在涉案网店销售商品时所展示的商品图片比较模糊，无法查清商品上是否前述被控标识，其中一张图片上虽显示有“Angel”文字，但亦并非使用在商品上，而仅仅是标识在商品图片的一侧；其次，深圳安吉尔公司并未购买被诉侵权产品实物，即其亦未提交被诉产品实物等其他证据证实江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司其生产、销售的商品上标识“安吉尔”、“Angel”及“江门安吉尔”文字的行为。",
      "故，深圳安吉尔公司主张江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司销售侵犯注册商标专用权的商品，证据不足，一审法院不予支持。",
      "2.关于被诉第二种侵权行为，一审法院分析如下:",
      "第一，如前述分析，江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司在涉案网店销售商品时在商品图片的文字介绍中使用“安吉尔”、“Angel”及“江门安吉尔”文字以及在宣传用语中使用“安吉尔”文字，均属于商标性使用。",
      "关于江门安吉尔饮水公司、江门安吉尔五金公司称其前述使用行为属于对企业字号或简称的合理使用而不属于商标使用的抗辩，一审法院认为，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第一条  第（一）项  的规定，“将与他人注册商标相同或相近似的文字作为企业字号在相同或者类似商品上突出使用，容易使相关公众产生误认的”，属于侵犯商标权的行为。",
      "所谓突出使用企业字号，一般来讲是指将字号与构成企业名称的其他组成部分相分离或相区别，或者单独使用字号，或者使用特殊的字体、颜色或者大小将字号突出出来等。",
      "司法解释之所以强调突出使用企业字号才构成商标侵权，是基于如果在商品或服务上突出使用字号，则客观上起到了标识商品或服务来源的作用，容易使相关公众对商品或服务来源产生误认。",
      "本案中，江门安吉尔饮水公司、江门安吉尔五金公司在涉案网站中对“安吉尔”、“江门安吉尔”的使用方式均非规范地使用其企业名称，均仅是单独使用“安吉尔”、“安吉尔”文字在网络平台介绍、宣传其产品，根据前述司法解释的规定，单独使用字号“安吉尔”属于突出使用字号的情形，而将“安吉尔”与行政区划“江门”相结合使用客观上仍突出了字号的标识作用，故亦应属于对企业字号的突出使用。",
      "因此，对江门安吉尔饮水公司、江门安吉尔五金公司关于前述使用属于对字号合理使用的抗辩，一审法院不予采纳。",
      "关于江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司称其在涉案网店销售商品时在商品图片的文字介绍中使用“安吉尔”、“Angel”为文字属于指示性使用的抗辩，由于前述网站所展示、介绍的商品图片的文字说明中有显示商品的品牌“蒲葵村”、“粤馨”、“江门安吉尔”等内容，且现有证据显示“蒲葵村”、“粤馨”为江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司享有商标专用权或经授权使用的注册商标，故前述公司在涉案网店销售商品时在商品图片的文字介绍中将“安吉尔”、“Angel”用于介绍、宣传其自己生产、销售的注册商标为“蒲葵村”、“粤馨”的商品不属于指示性合理使用。",
      "第二，江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司使用“安吉尔”、“Angel”、“江门安吉尔”存在主观恶意。",
      "如前述分析，深圳安吉尔公司经过多年诚信经营和广告宣传使得“安吉尔”中文商标在饮水机等商品、净水行业及市场上具有较高的显著性和知名度。",
      "江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司与深圳安吉尔公司存在合作关系，应当知道“安吉尔”、“Angel”注册商标的知名度和影响力，却仍在其网站使用与深圳安吉尔公司注册商标相同或相近似的商标，明显具有攀附深圳安吉尔公司注册商标知名度的恶意，容易使相关公众产生误认。",
      "第三，涉案网站销售、宣传的商品与深圳安吉尔公司主张保护的注册商标核定使用商标为相同或近似商品。",
      "深圳安吉尔公司在本案中主张的第672554号“安吉尔”、第1079215号“安吉尔”、第1523025号“安吉尔”、第10357758号“安吉尔”、第3097550号“Angel”、第4502624号“Angel”、第4665722号“Angel/安吉尔”注册商标核定使用的商品分别为第11类和第7类，包括饮水机、水净化装置、水净化设备和机器、装瓶机等商品，而涉案公证书显示江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司在涉案网站上展示、宣传的商品亦为饮水机、水净化装置、水净化设备及机器、装瓶机等，故根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十一条  第一款  的规定，涉案网站展示的商品与前述注册商标核定使用的商品均属于相同商品或近似商品。",
      "第四，被诉侵权标识与涉案注册商标构成相同或近似商标。",
      "深圳安吉尔公司在本案中主张保护的注册商标有七个，其中四个为中文“安吉尔”文字商标，两个为英文“Angel”商标，一个为“Angel/安吉尔”图文商标。",
      "将被诉侵权网站上使用的“安吉尔”、“Angel”及“江门安吉尔”文字标识与前述商标进行比对，（1）被诉标识“安吉尔”与深圳安吉尔公司的注册商标“安吉尔”、被诉标识“Angel”与深圳安吉尔公司注册商标“Angel”对比，二者的字形、读音、含义等相同，故二者构成相同商标。",
      "（2）被诉标识“江门安吉尔”属于文字商标，其中“江门”二字为地名，故该标识中显著性的文字应为“安吉尔”，可见，被诉标识“江门安吉尔”完全包含了“安吉尔”文字，并且深圳安吉尔公司在饮水机、水净化装置等商品上使用的注册商标“安吉尔”在全国具有较高的知名度和影响力。",
      "根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  第二款  规定，商标近似，是指被控侵权的商标与权利人的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构等相似，易使相关公众对商品的来源产生误认或者认为其来源与权利人注册商标的商品有特定的联系。",
      "该解释第十条规定，判断商标是否近似应当考虑请求保护注册商标的显著性和知名度。",
      "故，被诉标识“江门安吉尔”与深圳安吉尔公司四个“安吉尔”文字注册商标构成近似商标。",
      "（3）深圳安吉尔公司的注册商标“Angel/安吉尔”属于图文商标，其显著性除了体现在文字部分外，还体现在文字部分被跑道型外圈环绕、英文Angel为白色突显于黑色图案上、中文安吉尔以黑色突显于白色图案上，且本案中已认定被诉标识“安吉尔”、“Angel”与涉案注册商标“安吉尔”、“Angel”完全相同、“江门安吉尔”与涉案注册商标“安吉尔”构成近似，同时考虑到现有证据并未显示在全国具有较高的知名度和影响力，一审法院认为，被诉标识“安吉尔”、“Angel”以及“江门安吉尔”与深圳安吉尔公司的注册商标“Angel/安吉尔”不构成近似商标。",
      "综上，江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司未经注册商标权人深圳安吉尔公司的同意，在涉案四个“安吉尔”注册商标及两个注册商标“Angel”核定使用的相同商品或类似商品上使用相同或近似的被诉标识，容易使消费者产生误认。",
      "即江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司前述使用行为同时侵害深圳安吉尔公司第672554号“安吉尔”、第1079215号“安吉尔”、第1523025号“安吉尔”、第10357758号“安吉尔”、第3097550号“Angel”、第4502624号“Angel”注册商标的专用权。",
      "由于反不正当竞争法与商标法是一般规定与特别规定的关系，一审法院已对前述侵权行为适用商标法保护深圳安吉尔公司的相关权益，故不再适用反不正当竞争法支持深圳安吉尔公司主张门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司构成不正当竞争行为方面的诉求。",
      "三、关于江门安吉尔饮水公司、江门安吉尔五金公司将“安吉尔”文字作为其企业字号使用的行为是否构成商标侵权及不正当竞争的问题",
      "（一）关于是否构成商标侵权",
      "根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第一条  第（一）项  的规定，“将与他人注册商标相同或者近似的文字作为企业的字号在相同或者类似商品上突出使用，容易使相关公众产生误认的”，属于侵害他人注册商标专用权的行为。",
      "如前述所述，江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司在涉案网店销售商品时在商品图片的文字介绍中使用“安吉尔”、“Angel”及“江门安吉尔”文字以及在宣传用语中使用“安吉尔”文字不属于对企业字号或简称的合理使用，构成商标侵权。",
      "（二）关于是否构成不正当竞争行为",
      "《中华人民共和国商标法》第五十八条  规定:“将他人注册商标、未注册的驰名商标作为企业名称中的字号使用，误导公众，构成不正当竞争行为的，依照《中华人民共和国反不正当竞争法》处理。",
      "”《中华人民共和国反不正当竞争法》第二条  第一款  规定:“经营者在市场交易中，应当遵循自愿、平等、公平、诚实信用的原则，遵守公认的商业道德。",
      "”企业名称与商标均属于商业标识，前者的主要功能在于区分不同经营主体，后者的主要功能则在于指示商品或服务来源，二者在功能上存在重合之处。",
      "因此，经营者在选择其企业名称时应遵循诚实信用原则，对他人在先具有一定知名度的注册商标作合理避让，避免因注册使用含他人注册商标的企业名称而造成相关公众的混淆误认。",
      "如果经营者出于搭便车的故意，将他人在先具有一定知名度的注册商标登记注册为其企业字号，并将含该企业字号的企业名称在相同或类似的商品或服务上使用，造成相关公众混淆或误认，则其行为因违反了经营者在市场竞争中所应遵循的诚实信用原则，构成不正当竞争。",
      "本案中，第一，江门安吉尔饮水公司、江门安吉尔五金公司与深圳安吉尔公司存在市场竞争关系。",
      "江门安吉尔五金公司工商登记的经营范围显示其从事的是生产加工不锈钢制品、金属制品、五金制品、家用电器零配件以及销售不锈钢、家用电器，但其经营网站显示其实际开展的业务包括销售反渗透纯水设备、纯净水生产设备、自动灌装机等商品；江门安吉尔饮水公司工商登记的经营范围显示其从事的是生产、销售饮水净化设备（水质处理器）、零售预包装食品、自营和代理各类商品及技术的出口业务，其经营网站显示其实际开展的业务包括销售反渗透纯水设备、纯水机等商品。",
      "可见，江门安吉尔五金公司实际所销售的商品、江门安吉尔饮水公司经营范围及实际提供的商品均与深圳安吉尔公司的使用“安吉尔”注册商标核定使用商品相同或类似。",
      "可见，江门安吉尔五金公司、江门安吉尔饮水公司与深圳安吉尔公司存在直接的同业竞争关系。",
      "第二，深圳安吉尔公司请求保护的“安吉尔”商标注册在先。",
      "深圳安吉尔公司在第11类、第7类饮水器、水处理设备等商品上注册了第672554号“安吉尔”、第1079215号“安吉尔”、第1523025号“安吉尔”、第10357758号“安吉尔”商标，并将前述商标用于其饮水器、水处理装置、水处理设备及机器等商品上。",
      "其中，第672554号“安吉尔”商标从1992年申请并于1994年核准注册，第1079215号“安吉尔”于1996年申请并于1997年核准注册；江门安吉尔五金公司成立于1998年7月24日，江门安吉尔饮水公司成立于2002年10月24日，由此可见，深圳安吉尔公司的“安吉尔”中文商标注册在先，江门安吉尔五金公司、江门安吉尔饮水公司注册企业名称在后。",
      "第三，“安吉尔”注册商标在净水器等商品上已具有较高的知名度。",
      "判断江门安吉尔饮水公司、江门安吉尔五金公司将“安吉尔”注册为企业字号是否构成不正当竞争，关键在于判断其在注册企业名称时是否具有攀附涉案商标的意图，故需要审查涉案商标在其注册企业名称时是否具有知名度。",
      "根据本案查明的事实，深圳安吉尔公司至少于1993年就开始在饮水机商品上使用“安吉尔”商标，1998年“安吉尔”品牌已经具有很高的知名度。",
      "第四，江门安吉尔纯水公司成立于1997年3月10日并于2004年5月25日注销，该公司自1997年成立起即与深圳安吉尔公司存在合作关系，其公司股东包括陆超雄。",
      "因此，陆超雄作为江门安吉尔五金公司、江门安吉尔饮水公司的股东，其在1998年申请设立江门安吉尔五金公司、2002年申请设立江门安吉尔饮水公司时已经知悉“安吉尔”商标的知名度。",
      "故，江门安吉尔五金公司、江门安吉尔饮水公司将“安吉尔”注册为其企业字号，其主观上明显具有攀附深圳安吉尔公司商标商誉的故意。",
      "综上，深圳安吉尔公司在饮水器、水处理设备等商品上注册的“安吉尔”商标具有较高的知名度，江门安吉尔五金公司、江门安吉尔饮水公司在从事饮水器、水处理设备等商品相关的经营活动过程中，尤其是在涉案网店提供与深圳安吉尔公司相同的商品或服务的过程中使用带“安吉尔”三字的企业名称，同时还使用“安吉尔”、“Angel”、“江门安吉尔”等标识介绍相关商品，容易使相关公众认为其所提供的商品与深圳安吉尔公司存在特定的关联关系，造成相关公众混淆或误认，其行为违反了经营者在市场竞争过程中所应遵循诚实信用原则，构成不正当竞争。",
      "（三）关于江门安吉尔五金公司、江门安吉尔饮水公司的抗辩",
      "1.江门安吉尔五金公司、江门安吉尔饮水公司称其经深圳安吉尔公司授权使用“安吉尔”文字作为企业字号注册、使用，其中，江门安吉尔饮水公司提交了第672554号“安吉尔”注册商标证复印件、江门安吉尔纯水公司名称预先核准申请书、设立登记申请书、营业执照、名称变更登记申请书等证据予以证实；江门安吉尔五金公司提交了第672554号“安吉尔”注册商标证复印件、公司名称预先核准申请书、申请书、公司设立登记申请书等证据予以证实。",
      "对此，一审法院分析如下:",
      "首先，关于前述证据的真实性、合法性问题。",
      "关于第672554号“安吉尔”注册商标证复印件，江门安吉尔饮水公司、江门安吉尔五金公司明确表示该证据来源于江门安吉尔纯水公司，江门市蓬江区市场监督管理局2017年2月20日出具复函确认该复印件与该局档案资料相符，故一审法院对该证据的真实性、合法性予以确认。",
      "江门安吉尔饮水公司提交的江门安吉尔纯水公司名称预先核准申请书、设立登记申请书、2006年以及2010年卫生部国产涉及饮用水卫生安全产品卫生许可批件，江门市蓬江区市场监督管理局均确认前述证据与该局档案资料相符，故一审法院对前述证据的真实性、合法性予以确认。",
      "江门安吉尔五金公司提交的公司名称预先核准申请书、申请书、公司设立登记申请书等证据，深圳安吉尔公司对其真实性、合法性予以确认，一审法院亦确认前述证据的真实性、合法性。",
      "江门安吉尔饮水公司提交的内容为“陆超雄于2002年10月24日申请将公司名称由江门安吉尔纯水公司变更为江门安吉尔饮水公司”的变更登记申请事项内容“江门安吉尔饮水公司向蓬江区工商局领导请示并恳请该局证明江门安吉尔纯水公司于2002年10月24日将公司名称变更为江门安吉尔饮水公司”的关于执照变更问题的请示报告以及2002年卫生部国产涉及饮用水卫生安全产品卫生许可批件，江门市蓬江区市场监督管理局否认该局档案资料中有前述材料，故一审法院对前述两份证据的真实性均不予确认。",
      "江门安吉尔饮水公司、江门安吉尔五金公司提交的中国净水行业公益网的报道来源于互联网，在无其他证据佐证的情况下，该份报道的真实性无法确认，且从报道内容来看亦与前述两公司是否其经深圳安吉尔公司授权使用“安吉尔”文字作为企业字号注册、使用这一待证事实无关，故一审法院对该证据不予采信。",
      "其次，江门安吉尔饮水公司、江门安吉尔五金公司与江门安吉尔纯水公司为独立的法律主体。",
      "江门安吉尔饮水公司辩称其与江门安吉尔纯水公司为同一企业，江门安吉尔纯水公司是其变更企业名称前的原称，该抗辩缺乏依据。",
      "理由如下:1.江门安吉尔纯水公司成立于1997年3月10日并于2004年5月25日注销，而江门安吉尔饮水公司成立于2002年10月24日，江门安吉尔五金公司成立于1998年7月24日，从前述公司的登记设立时间分析，前述三公司为各自独立的企业法人。",
      "2.江门安吉尔饮水公司提交的用于证明其与江门安吉尔纯水公司为同一企业的证据变更登记申请事项以及关于执照变更问题的请示报告，真实性难以确定，前述两份证据不能证明江门安吉尔饮水公司与江门安吉尔纯水公司为同一企业。",
      "3.虽然2006年卫生部饮用水卫生安全产品卫生许可批件备注内容为“2006年10月16日批准变更生产企业名称，原生产企业名称为江门安吉尔纯水设备公司”，该批件亦不能证明前述备注的内容，一是因为该批件的主管机关并非企业名称的登记主管机关，依据法律规定企业名称登记主管机关是国家工商行政管理局和地方各级工商行政管理局，故该批件的主管机关无权就企业名称的变更等事项进行管理等；二是因为江门安吉尔纯水公司在2004年5月25日即已注销，故从时间上分析其不可能于2006年10月16日变更企业名称。",
      "4.江门安吉尔饮水公司提交的江门安吉尔纯水公司名称预先核准申请书、设立登记申请书、营业执照等其他证据，从内容看，亦无法证实其原企业名称为江门安吉尔纯水公司。",
      "江门安吉尔五金公司提交的公司名称预先核准申请书、申请书、公司设立登记申请书等证据，从内容看，均无法证实其原企业名称为江门安吉尔纯水公司。",
      "由于第672554号“安吉尔”注册商标证复印件是江门安吉尔纯水公司工商档案中资料，虽然该复印件载有“同意陆超雄同志，使用安吉尔商标名称在江门地区注册登记独立法人公司。",
      "九七年二月二十五日”等内容并盖有深圳新世纪公司公章，但是现有证据不能证实江门安吉尔五金公司或江门安吉尔饮水公司原企业名称为江门安吉尔纯水公司。",
      "由于江门安吉尔饮水公司、江门安吉尔五金公司与江门安吉尔纯水公司为独立的法律主体，故不能根据前述商标证复印件的授权内容认为江门安吉尔饮水公司、江门安吉尔五金公司当然享有江门安吉尔纯水公司使用“安吉尔”文字作为企业字号使用的相关权利。",
      "江门安吉尔五金公司、江门安吉尔饮水公司辩称深圳安吉尔公司授权前述两公司使用“安吉尔”字号共同打造“安吉尔经济共同体”，应视为深圳安吉尔公司同意、默认江门安吉尔五金公司、江门安吉尔饮水公司使用“安吉尔”字号。",
      "对此，一审法院认为:",
      "首先，江门安吉尔饮水公司、江门安吉尔五金公司与深圳安吉尔公司存在的合作关系无法证实深圳安吉尔公司授权或默认前述两公司将“安吉尔”文字作为企业字号使用。",
      "江门安吉尔饮水公司提交的价格协议、模具加工协议等证据显示协议双方为江门安吉尔纯水公司、深圳安吉尔公司，如前所述，现有证据证实与深圳安吉尔公司存在长期合作关系的是江门安吉尔纯水公司，即使存在授权使用“安吉尔”字号的事实，获得授权的公司是江门安吉尔纯水公司而非江门安吉尔饮水公司、江门安吉尔五金公司，而江门安吉尔纯水公司与江门安吉尔饮水公司属于两个独立的法律主体，故后者不当然享有前者所享有的权利。",
      "其次，关于“安吉尔经济共同体”的问题，深圳安吉尔公司称安吉尔经济共同体应当指以深圳安吉尔公司向相关供应商采购设备、零部件等产品部件形成由零部件到终端客户的产业链；而江门安吉尔五金公司、江门安吉尔饮水公司则认为其经深圳安吉尔公司授权使用“安吉尔”字号后持续使用，双方持续进行业务合作的20年间共同打造了安吉尔经济共同体。",
      "对此分析如下:第一，从江门安吉尔饮水公司提交的检验报告、卫生许可批件等证据虽然显示的纯水机等产品品牌为“安吉尔”、受检单位为江门安吉尔纯水公司，但委托单位均为深圳安吉尔公司，结合其他证据分析，江门安吉尔纯水公司仅为安吉尔牌水质处理器、水处理设备配件等产品的生产企业，而检验、卫生许可、销售等环节对外仍是以深圳安吉尔公司名义作出；第二，在深圳安吉尔公司与江门安吉尔纯水公司签订的一系列价格协议中虽然有出现“安吉尔经济共同体”字样，但协议内容仅是为维护双方共同利益及长期合作的前提下对江门安吉尔纯水公司为深圳安吉尔公司组装的安吉尔产品的价格作出约定，并未出现授权使用“安吉尔”字号等内容，协议亦未显示与江门安吉尔饮水公司或江门安吉尔五金公司存在关联；第三，相关协议中均明确约定江门安吉尔纯水公司不得利用深圳安吉尔公司的模具为第三方加工产品，在与江门安吉尔饮水公司签订的委托研发/设计合同中亦对知识产权的保密及归属作出了明确约定，可见，深圳安吉尔公司注重对其享有的知识产权的保护，且现有证据均未显示深圳安吉尔公司授权江门安吉尔纯水公司、江门安吉尔饮水公司使用“安吉尔”注册商标或以该文字作为企业字号使用的内容；第四，虽然现有证据显示深圳安吉尔公司与江门安吉尔饮水公司、江门安吉尔五金公司的确存在合作关系，由于两公司注册企业名称在后，其企业名称并不属于可依法保护的在先权利，虽然深圳安吉尔公司在前述两公司用“安吉尔”文字注册企业名称时没有提出过异议，但商标法等相关法律并未规定前述行为构成法定许可，且双方此后亦未就安吉尔字号的使用达成协议，故深圳安吉尔公司前述行为并不构成默示许可。",
      "第五，结合相关媒体关于安吉尔经济共同体的报道，《中国消费者报》于2000年的报道中对“安吉尔经济共同体”进行了描述，即在组织结构上创新虚化公司，把部分产品相关、有一定规模实力的民营企业组织起来进行专业化分工，形成有16家OEM主装厂、有80多家配套厂、近2000多营销网点的共同体。",
      "据此综合分析，深圳安吉尔公司的解释更为合理。",
      "故，江门安吉尔饮水公司、江门安吉尔五金公司以其为安吉尔经济共同体成员为由主张其正当使用“安吉尔”文字作为企业字号，理由不成立，一审法院不予支持。",
      "综上，本案现有证据不能证实深圳安吉尔公司授权江门安吉尔饮水公司、江门安吉尔五金公司将“安吉尔”文字作为企业字号使用，亦不能证实江门安吉尔饮水公司、江门安吉尔五金公司将“安吉尔”文字作为企业字号使用属于正当使用。",
      "四、关于江门安吉尔饮水公司、江门安吉尔五金公司将“angel”文字作为其域名注册并使用的行为是否侵害深圳安吉尔公司注册商标专用权及构成不正当竞争的问题",
      "如前述分析，深圳安吉尔公司称cnangelshop.com、cn-angel.com由江门安吉尔饮水公司注册、使用依据不足，故一审法院不对前述两个域名是否构成侵权进行审查。",
      "关于深圳安吉尔公司主张jm-angel.com、gdjm-angel.com、jmangelwater.com、cn-angel.com、angel-gdjm.com、cnangelshop.com、jmangelwater.com.cn等域名构成商标侵权及不正当竞争的问题，分析如下:",
      "《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  规定:人民法院审理域名纠纷案件，对符合以下各项条件的，应当认定被告注册、使用域名等行为构成侵权或者不正当竞争:（一）原告请求保护的民事权益合法有效；（二）被告域名或其主要部分构成对原告驰名商标的复制、模仿、翻译或音译；或者与原告的注册商标、域名等相同或近似，足以造成相关公众的误认；（三）被告对该域名或其主要部分不享有权益，也无注册、使用该域名的正当理由；（四）被告对该域名的注册、使用具有恶意。",
      "据此，对jm-angel.com等域名是否构成侵权，一审法院分析如下:",
      "首先，关于第3097550号“Angel”、第4502624号“Angel”的知名度问题。",
      "深圳安吉尔公司提交的证据可以证明，第3097550号“Angel”注册商标于2002年2月19日申请并于2004年6月28日被核准注册，第4502624号“Angel”注册商标于2007年11月14日被核准注册，上述商标的专用权至今有效。",
      "现有证据显示深圳安吉尔公司的第672554号“安吉尔”注册商标具有较高知名度，深圳安吉尔公司对“安吉尔”、“Angel”商标进行了大量、持续和广泛的宣传，尤其在2005年第672554号“安吉尔”商标还被国家工商行政管理总局商品评审委员会认定为驰名商标，安吉尔品牌饮水机质量、销量一直在净水行业处理领先地位，可见，深圳安吉尔公司经过多年的诚信经营和广告宣传，使得“Angel”英文商标在饮水机、净水器等商品上获得了一定的知名度。",
      "其次，本案争议域名jm-angel.com注册日期为2002年12月5日，gdjm-angel.com注册日期为2010年2月8日，jmangelwater.com注册日期为2011年12月1日、angel-gdjm.com注册日期为2012年7月9日，jmangelwater.com.cn注册日期为2014年11月18日，可见前述域名注册时间均在第3097550号“Angel”、第4502624号“Angel”商标申请注册日或核准注册日之后，即第3097550号“Angel”、第4502624号“Angel”商标的形成时间均早于本案争议域名的注册时间，故深圳安吉尔公司对于上述商标享有合法在先的权利。",
      "其次，争议域名jm-angel.com、gdjm-angel.com、angel-gdjm.com的组成部分“jm”或“gdjm”为江门、广东江门拼音的首字母组合，故前述域名的主要部分均为“angel”，该文字与深圳安吉尔公司的“angel”商标近似；争议域名jmangelwater.com、jmangelwater.com.cn由“jmangel、water”三部分组成，其中jm为江门拼音首字母，water的含义为水，故前述域名中起显著性作用的主要部分为“angel”，该文字与深圳安吉尔公司的“angel”商标近似。",
      "如前所述“Angel”英文商标在饮水机、净水器等商品上具有一定的知名度，江门安吉尔饮水公司、江门安吉尔五金公司在前述争议域名中使用“安吉尔”文字、jmangelwater.com.cn公司简介中使用“我们的品牌安吉尔”等内容，故相关公众看到争议域名，足以产生该域名系由深圳安吉尔公司所注册的联想，从而对该域名的实际注册人造成误认。",
      "再次，江门安吉尔饮水公司、江门安吉尔五金公司在本案中未提交任何证据证明其对争议域名中的“angel”享有任何种类的在先权利，也未提出其他注册、使用争议域名的正当理由，因此两公司注册争议域名缺乏合理依据。",
      "虽然争议域名jm-angel.com注册日期为2002年12月5日在核准注册日期之前，但第3097550号“Angel”注册商标申请日在该域名注册日之前，江门安吉尔饮水公司作为该域名的注册使用人，其股东陆超雄曾作为江门安吉尔纯水公司股东，该公司与深圳安吉尔公司存在长期合作关系，故其应当了解“Angel”商标申请及使用情况，且“angel”并非江门安吉尔饮水公司中字号“安吉尔”对应的拼音，而江门安吉尔饮水公司亦“angel”注册域名缺乏合理依据。",
      "最后，本案在案的证据可以证明，江门安吉尔饮水公司、江门安吉尔五金公司与深圳安吉尔公司存在合作关系，前述两公司股东陆超雄作为股东的江门安吉尔纯水公司亦与深圳安吉尔公司存在长期业务往来。",
      "且深圳安吉尔公司的“安吉尔”品牌在净水行业具有较高的知名度，在此情况下，江门安吉尔饮水公司、江门安吉尔五金公司仍注册与深圳安吉尔公司具有一定知名度的“angel”商标近似的争议域名，该行为明显缺乏正当目的，具有恶意。",
      "另外，根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第一条  第（三）项  的规定，将与他人注册商标相同或者相近似的文字注册为域名，并且通过该域名进行相关商品交易的电子商务，容易使相关公众产生误认的，构成损害他人注册商标专用权的行为。",
      "按照上述司法解释的相关规定，通过已注册的域名从事电子商务的实际交易属于注册域名侵犯他人商标专用权行为成立的要件之一。",
      "本案中，涉案公证书显示江门安吉尔饮水公司通过jm-angel.com、江门安吉尔五金公司通过gdjm-angel.com、angel-gdjm.com进行水处理设备等商品展示，而非通过前述域名进行相关商品的电子商务交易，而江门安吉尔饮水公司通过jmangelwater.com.cn主要进行企业的介绍，现有证据没有显示争议域名jmangelwater.com的任何使用情况，因此，江门安吉尔饮水公司、江门安吉尔五金公司注册、使用争议域名之后未侵犯深圳安吉尔公司对“angel”商标所享有的商标专用权。",
      "但是，争议域名的识别部分与前述“angel”高度近似，该行为足以导致相关公众对于该域名实际注册人的误认，该行为有害于公平竞争的市场经济秩序的建立。",
      "因此江门安吉尔饮水公司、江门安吉尔五金公司注册、使用争议域名的行为符合《中华人民共和国反不正当竞争法》第二条  第二款  所规定的情形，构成不正当竞争行为。",
      "综上，江门安吉尔饮水公司、江门安吉尔五金公司注册、使用争议域名的行为构成不正当竞争。",
      "五、关于江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司是否构成共同侵权的问题",
      "关于江门安吉尔饮水公司、江门安吉尔五金公司是否构成共同侵权的问题。",
      "首先，本案证据表明，江门安吉尔饮水公司、江门安吉尔五金公司之间存在密切关联。",
      "两公司共有三个投资人，其中两个相同；两公司在涉案网上宣传的地址相同，均为中国水展第一厅；两公司在涉案网站中共同使用“蒲葵村”商标，宣传蒲葵村品牌的水处理设备产品。",
      "更应值得注意的是，江门安吉尔五金公司在其公司官网××“联系我们”一栏中显示了包括江门安吉尔饮水公司及其自身在内的多家公司名称，且公司地址均显示为广东江门市潮连卢边工业区中国水展第一厅，在江门安吉尔饮水公司、江门安吉尔五金公司对此无法给出合理可信解释的情况下，可以推定两公司存在共同经营、共同宣传等行为。",
      "上述事实表明，两公司之间存在高度的关联性。",
      "其次，根据注册商标蒲葵村的授权协议可知，陆超雄将其享有注册商标专用权的三个蒲葵村商标以普通许可方式授权给江门安吉尔饮水公司、江门安吉尔五金公司使用，由于陆超雄是两公司的投资人且两公司之间存在高度关联性，两公司应该互相了解、知悉对方在一定范围内的经营行为，即应当了解、知悉本案涉案网站的经营、宣传等行为。",
      "在缺乏相反证据的情况下，根据本案现有证据足以推定两公司在本案侵权行为中具有意思联络。",
      "因此，一审法院认定江门安吉尔饮水公司、江门安吉尔五金公司构成共同侵权。",
      "关于江门安吉尔饮水公司、江门安吉尔五金公司与粤馨公司是否构成共同侵权的问题。",
      "首先，三公司均为独立的企业法人，前述两公司的法定代表人、经营地址、经营的品牌等与粤馨公司均不同，现有证据亦未显示粤馨公司与前述两公司股东相同，现有证据不足以证实三者之间存在密切关联。",
      "其次，本案证据显示江门安吉尔五金公司与粤馨公司之间的关联点有两个，一是江门安吉尔五金公司在http://jmfp.1688.com网站“联系方式”中将粤馨公司网站http://www.livingh2o.com介绍为其公司主页，二是方平曾在两公司分别任职，但http://www.livingh2o.com网站上并没有使用“安吉尔”或“angel”文字，该网站产品使用的商标为“粤馨”，即通过与江门安吉尔五金公司网站关联的粤馨公司网站并未实施本案侵权行为。",
      "第三，粤馨公司实施本案侵权行为的网站是http://livingh2o.1688.com，现有证据亦未显示江门安吉尔饮水公司、江门安吉尔五金公司了解、知悉前述网站的经营行为或对该网站有控制权等，故仅凭有证据尚不足以推定粤馨公司与江门安吉尔饮水公司、江门安吉尔五金公司在本案侵权行为中具有意思联络。",
      "故，深圳安吉尔公司主张粤馨公司与江门安吉尔饮水公司、江门安吉尔五金公司共同实施了本案侵权行为，依据不足，一审法院不予支持。",
      "《中华人民共和国侵权责任法》第八条  规定，二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。",
      "由于江门安吉尔饮水公司、江门安吉尔五金公司构成共同侵权，故两公司应对本案侵权行为所造成的损害程度连带责任。",
      "六、关于江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司的民事责任问题",
      "根据《中华人民共和国侵权责任法》第十五条  的规定，承担侵权责任的方式有停止侵害、消除影响、赔礼道歉、赔偿损失等，并且承担侵权责任的方式可以单独适用，也可以合并使用。",
      "根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第二十一条  之规定，人民法院在审理侵犯注册商标专用权纠纷案件中，根据民法通则第一百三十四条  、商标法第五十三条  的规定和案件具体情况，可以判决侵权人承担停止侵害、排除妨碍、消除危险、赔偿损失、消除影响等民事责任。",
      "本案中，江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司侵害了深圳安吉尔公司的商标专用权，并构成不正当竞争，应当承担停止侵害、赔偿损失、消除影响的民事责任。",
      "1.关于停止侵权的民事责任",
      "江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司在涉案网站商标性使用“安吉尔”、“angel”、“江门安吉尔”文字的行为侵害了深圳安吉尔公司所享有的注册商标权，故深圳安吉尔公司请求判令前述三公司停止侵害第672554号“安吉尔”、第1079215号“安吉尔”、第1523025号“安吉尔”、第10357758号“安吉尔”、第3097550号“Angel”、第4502624号“Angel”注册商标的行为，依据充分，一审法院予以支持。",
      "《最高人民法院关于审理注册商标、企业名称与在先权利冲突的民事纠纷案件若干问题的规定》第四条  的规定，被诉企业名称侵犯注册商标专用权或者构成不正当竞争的，人民法院可以根据原告的诉讼请求和案件具体情况，确定被告承担停止使用、规范使用等民事责任。",
      "本案中，江门安吉尔五金公司、江门安吉尔饮水公司不正当地将深圳安吉尔公司具有较高知名度的在先注册的第672554号“安吉尔”商标作为其字号注册登记为企业名称，不论是否突出使用均难以避免产生市场混淆。",
      "故，深圳安吉尔公司请求判令江门安吉尔五金公司、江门安吉尔饮水公司在企业名称中停止使用“安吉尔”文字符合法律规定，一审法院予以支持。",
      "2.关于争议域名的处理",
      "根据《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第八条  的规定，人民法院认定域名注册、使用等行为构成侵权或者不正当竞争的，可以判令被告停止侵权、注销域名，或者依原告的请求判令由原告注册使用该域名；给权利人造成实际损害的，可以判令被告赔偿损失。",
      "本案中，江门安吉尔饮水公司、江门安吉尔五金公司注册、使用争议域名的行为构成不正当竞争，争议域名不应由其继续拥有、注册或使用，故，对深圳安吉尔公司主张将争议域名jm-angel.com、gdjm-angel.com、angel-gdjm.com、jmangelwater.com、jmangelwater.com.cn转移给其注册、使用的诉讼请求，一审法院予以支持。",
      "至于前述不正当竞争行为所造成的损害，一审法院将在确定本案具体赔偿数额时一并予以考虑。",
      "3.关于赔偿损失的民事责任",
      "《中华人民共和国商标法》第六十三条  规定:“侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "”《中华人民共和国反不正当竞争法》第二十条  第一款  规定:“经营者违反本法规定，给被侵害的经营者造成损害的，应当承担损害赔偿责任，被侵害的经营者的损失难以计算的，赔偿额为侵权人在侵权期间因侵权所获得的利润；并应当承担被侵害的经营者因调查该经营者侵害其合法权益的不正当竞争行为所支付的合理费用。",
      "关于深圳安吉尔公司因被侵权所遭受的损失，其并未提供证据予以证明，故本案难以将深圳安吉尔公司因被侵权所遭受的经济损失作为确定赔偿数额的依据；关于江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司因侵权所获得利益，深圳安吉尔公司亦未提交任何证据证实，亦未提出计算损害赔偿数额的具体方式及依据，故，本案亦难以按照侵权人因侵权所获得的利益作为确定赔偿数额的依据。",
      "至于涉案注册商标的许可使用费，深圳安吉尔公司亦未提交许可合同等证据，亦未提出依此作为确定赔偿数额的依据。",
      "关于深圳安吉尔公司提出由一审法院依法酌定本案赔偿数额的请求，根据《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  第一款  中关于“确定反不正当竞争法第五条、第九条  、第十四条  规定的不正当竞争行为的损害赔偿额，可以参照确定侵犯注册商标专用权的损害赔偿额的方法进行”的规定以及《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第一款  、第二款  关于“侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条  第二款  的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定”的规定，根据深圳安吉尔公司的请求，一审法院依法适用商标法第五十六条第二款的规定确定本案赔偿数额。",
      "在具体确定本案赔偿数额时，因江门安吉尔饮水公司、江门安吉尔五金公司存在共同侵权行为，且同时实施了侵害商标权及不正当竞争的行为；而粤馨公司仅实施了商标侵权行为，亦不存在域名侵权或其他不正当竞争行为，亦不构成共同侵权，故，一审法院对前述三公司应承担的赔偿数额分别予以考虑。",
      "关于江门安吉尔饮水公司、江门安吉尔五金公司应赔偿的具体数额，一审法院考虑因素如下:（1）江门安吉尔饮水公司、江门安吉尔五金公司侵权主观因素。",
      "涉案“安吉尔”商标在饮水器等水处理设备商品上具有较高的知名度，而前述三公司作为同一行业经营者，且均与深圳安吉尔公司存在业务往来，明知深圳安吉尔公司对“安吉尔”商标享有权利，但其仍在标识及宣传其产品时持续地、广泛地使用“安吉尔”字样，无视他人商标权的存在和商标法的相关规定，侵权主观故意明显。",
      "（2）深圳安吉尔公司因被侵权遭受的经济损失。",
      "深圳安吉尔公司认为江门安吉尔饮水公司、江门安吉尔五金公司自行宣传销售额合计数千万元并据此推定即使每一涉嫌侵权产品仅销售一件其销售收入超过2000万元，但是在计算侵害商标专用权赔偿数额时，应当注重侵权人的产品利润总额与侵权行为之间的直接因果关系。",
      "前述两公司的经营获利并非全部来源于侵害涉案商标，且现有证据并未显示其实际生产、销售的产品上使用了涉案商标，而前述两公司经营中有使用“蒲葵村”商标，在经营过程中亦获得一定的商誉，故深圳安吉尔公司无权对前述三公司因其自身商标商誉或者其商品固有的价值而获取的利润进行索赔，因此，本案不能以前述两公司所宣传的全部产品利润作为计算损害赔偿数额的依据。",
      "但由于前述两公司的侵权行为挤占了深圳安吉尔公司的市场空间，必然致使深圳安吉尔公司遭受经济损失。",
      "（3）被诉侵权标识的使用方式。",
      "江门安吉尔饮水公司、江门安吉尔五金公司在其阿里巴巴专卖店及官网上销售商品时在商品图片下方的文字介绍中使用“安吉尔”标识，在官方网站广告中宣传商品时使用“安吉尔”标识，而且还使用了“我们的品牌安吉尔”字样；江门安吉尔饮水公司、江门安吉尔五金公司同时还将“安吉尔”文字作为企业字号使用，在网店销售、宣传水处理设备等产品时亦同时使用“江门安吉尔”作为企业简称；江门安吉尔饮水公司、江门安吉尔五金公司在域名的设置上，以与涉案商标“angel”相同的文字作为域名的主要部分，而非与企业名称“安吉尔”对应的拼音“anjier”作为域名或域名主要部分。",
      "两公司同时实施了商标侵权及不正当竞争行为，从被诉企业名称到被诉标识、域名，全面攀附了深圳安吉尔公司的注册商标。",
      "（4）本案的侵权规模。",
      "江门安吉尔饮水公司、江门安吉尔五金公司在其开设的多个网络专卖店以“安吉尔”文字销售的其自有品牌产品或以安吉尔品牌生产厂商名义销售产品，网店所涉产品种类、型号众多，产品单价较高，网络销售平台多、销售地域广泛，侵权规模较大。",
      "（5）本案侵权行为的持续时间。",
      "虽然现有证据未显示江门安吉尔饮水公司、江门安吉尔五金公司以及粤馨公司在专卖店及官网上销售、宣传商品时使用“安吉尔”标识的行为的持续时间，但江门安吉尔公司、江门安吉尔五金公司注册使用“安吉尔”文字作为企业字号经营长达十几年，江门安吉尔公司、江门安吉尔五金公司注册以“angel”文字为主要部分的域名销售水处理设备等产长达数年甚至十几年，可见其不正当竞争行为持续时间较长。",
      "（6）深圳安吉尔公司为制止侵权行为所支付的合理开支。",
      "关于律师费4万元，虽然深圳安吉尔公司提交律师费发票予以证实，但在其未提交委托代理合同等其他证据佐证的情况下，仅从该发票内容，无法确定是否全部为本案而支出，因其确有委托律师出庭，故一审法院对律师费将综合本案情况予以酌定；关于公证费1.2万元，因涉案公证书有多份，且深圳安吉尔公司提交了发票予以证实，故一审法院予以支持。",
      "关于粤馨公司应赔偿的具体数额，一审法院综合考虑以下因素:粤馨公司在其阿里巴巴专卖店销售商品时在商品图片下方的文字介绍中使用“安吉尔”标识，即仅实施了商标侵权行为，其注册使用的域名不构成商标侵权及不正当竞争；粤馨公司侵权行为的范围及受众，现有证据仅显示其在一个网络专卖店实施侵权行为；同时考虑粤馨公司主观恶意程度、涉案商标侵权获利中可能的贡献率以及其应分担维权合理支出的数额等因素酌情确定赔偿损失及合理支出的数额。",
      "综合考虑前述因素，根据江门安吉尔饮水公司、江门安吉尔五金公司、粤馨公司前述不同侵权情节及江门安吉尔饮水公司、江门安吉尔五金公司构成共同侵权等确定前述三公司所承担具体数额，一审法院确定江门安吉尔饮水公司、江门安吉尔五金公司连带赔偿深圳安吉尔公司经济损失及为制止侵权行为所支付的合理开支共计50万元，粤馨公司赔偿深圳安吉尔公司经济损失及为制止侵权行为所支付的合理开支共计5万元。",
      "4.关于赔礼道歉、消除影响的请求",
      "关于消除影响问题，消除影响是侵害人在其侵权行为不良影响范围内承担消除对受害人不利后果的民事责任方式。",
      "涉案“安吉尔”商标经过多年使用，在相关公众中具有较高的知名度，江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司的行为足以使相关公众混淆被控侵权产品与涉案商标所指示的商品，并误认为江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司与深圳安吉尔公司具有特定联系，给涉案商标造成了损害。",
      "故，深圳安吉尔公司要求江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司在《南方都市报》刊登声明消除影响，并无不当。",
      "关于赔礼道歉问题，赔礼道歉系针对人身权的一种责任承担方式，江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司侵害涉案注册商标专用权及不正当竞争的行为，不属于人身权范畴，故对深圳安吉尔公司关于赔礼道歉的主张，一审法院不予支持。",
      "综上所述，一审法院依照《中华人民共和国商标法》第十三条  、第四十八条  、第五十七条  第（一）项  、第（二）项  、第（三）项  、第五十八条  、第六十三条  ，《中华人民共和国反不正当竞争法》第二条  、第二十条  第一款  ，《中华人民共和国侵权责任法》第八条  、第十五条  ，《最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释》第二条  、第九条  第二款  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第一条  第（一）项  、第（三）项  、第九条  第二款  、第十条  、第十一条  第一款  、第十六条  第一款  、第二款  、第十七条  、第二十一条  ，《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  第一款  ，《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  、第八条  ，《最高人民法院关于审理注册商标、企业名称与在先权利冲突的民事纠纷案件若干问题的规定》第四条  ，《最高人民法院关于适用的解释》第九十二条第一款、第二款，第一百零八条的规定，判决如下:1.江门市安吉尔五金电器有限公司、江门市蓬江区安吉尔饮水设备有限公司、江门市粤馨饮水设备有限公司停止侵害深圳安吉尔饮水产业集团有限公司第672554号“安吉尔”、第1079215号“安吉尔”、第1523025号“安吉尔”、第10357758号“安吉尔”、第3097550号“Angel”、第4502624号“Angel”注册商标的行为；2.江门市安吉尔五金电器有限公司、江门市蓬江区安吉尔饮水设备有限公司在判决生效之日起停止在其公司名称中使用“安吉尔”字号；3.江门市安吉尔五金电器有限公司、江门市蓬江区安吉尔饮水设备有限公司在判决生效之日起十五日内将jm-angel.com、gdjm-angel.com、angel-gdjm.com、jmangelwater.com、jmangelwater.com.cn域名转移给深圳安吉尔饮水产业集团有限公司注册、使用；4.江门市安吉尔五金电器有限公司、江门市蓬江区安吉尔饮水设备有限公司于判决发生法律效力之日起十日内连带赔偿深圳安吉尔饮水产业集团有限公司经济损失及为制止侵权行为所支付的合理开支共计50万元；5.江门市粤馨饮水设备有限公司于判决发生法律效力之日起十日内赔偿深圳安吉尔饮水产业集团有限公司经济损失及为制止侵权行为所支付的合理开支共计5万元；6.江门市安吉尔五金电器有限公司、江门市蓬江区安吉尔饮水设备有限公司、江门市粤馨饮水设备有限公司于判决发生法律效力之日起十日内《南方都市报》上登载声明，消除影响（声明内容需经一审法院审核）；7.驳回深圳安吉尔饮水产业集团有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费14268元，由江门市安吉尔五金电器有限公司、江门市蓬江区安吉尔饮水设备有限公司共同负担10000元，由江门市粤馨饮水设备有限公司负担702元，由深圳安吉尔饮水产业集团有限公司负担3566元。"
    ],
    "facts": [
      "本院经审理查明，一审法院查明事实基本属实，本院予以确认。",
      "另查明:本案证据显示，对于jmangelwater.com.cn的注册信息，根据2015年11月12日查询结果，所有者为杨振；根据2017年6月5日的查询结果，所有者为胡存忠。",
      "二审期间，江门安吉尔五金公司、江门安吉尔饮水公司提交新的证据材料:1.深圳安吉尔公司法定代表人蒋鼎山的证言；2.蒋鼎山的身份证明；3.深圳安吉尔公司的部分工商档案。",
      "前述证据拟证明深圳安吉尔公司授权陆超雄以“安吉尔”为字号在江门地区注册多个企业的待证事实。",
      "深圳安吉尔公司对证据1的真实性不予认可，并认为对方超出举证期限提交的证据不能被采纳。",
      "对证据2、3的关联性不予认可。"
    ],
    "opinion": [
      "本院认为，因蒋鼎山未到庭作证和接受质询，深圳安吉尔公司提交的蒋鼎山证言真实性不予确认。",
      "证据2、3与待证事实无关联。",
      "因此对前述证据不予采纳。",
      "本院认为，本案为侵害商标权及不正当竞争纠纷。",
      "根据当事人的上诉请求和答辩意见，本案的争议焦点为:1.江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司在电子商务中使用“安吉尔”、“Angel”标识是否侵害深圳安吉尔公司涉案商标权；2.江门安吉尔五金公司、江门安吉尔饮水公司在其企业名称中使用“安吉尔”字号，是否构成构成不正当竞争；3.江门安吉尔五金公司、江门安吉尔饮水公司将“Angel”注册为相关域名是否构成侵害深圳安吉尔公司“Angel”商标权及不正当竞争；4.一审判赔金额是否适当。",
      "一、关于江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司在网页中使用“安吉尔”、“Angel”标识是否侵害深圳安吉尔公司涉案商标权的问题。",
      "本院认为，商标的使用是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "本案中，江门安吉尔饮水公司在http://ange1860.1688.com、http://jmangelwater.1688.com、http://angel88288.1688.com、http://www.ange1860.1668.com的网站上，江门安吉尔五金公司在http://jmfp.1688.com、http://gdjm-angel.com网站的宣传文字中使用“安吉尔”、“Angel”，粤馨公司在http://livingh2o.1688.com网站宣传文字中使用“安吉尔”，“安吉尔”与“angel”文字均与相关产品紧密结合在一起，多处还出现“安吉尔”品牌的表述，因而属于将商标用于广告宣传等商业活动中的行为，应当认定为商标性使用前述商标。",
      "江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司使用商标的商品与深圳安吉尔公司商标核定使用的商品类别相同或者近类，被诉标识与主张权利的标识亦相同，该使用行为容易引起消费者误认为网站宣传江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司等三家公司所提供的商品来源于深圳安吉尔公司，或者与深圳安吉尔公司存在关联，因此，一审法院认定江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司在网站上的前述使用行为，构成侵害深圳安吉尔公司涉案商标权，并无不当。",
      "江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司该项上诉理由依据不足，本院不予支持。",
      "二、关于江门安吉尔五金公司、江门安吉尔饮水公司在其企业名称中使用“安吉尔”字号，是否构成不正当竞争的问题。",
      "本案中，江门安吉尔五金公司、江门安吉尔饮水公司为了证明其使用“安吉尔”注册企业字号具有正当性，提供一系列证据。",
      "对于其提交的第672554号“安吉尔”注册商标证复印件及其上记载的授权文字、江门安吉尔纯水公司名称预先核准申请书、设立登记申请书、2006年和2010年卫生部国产涉及饮用水卫生安全产品卫生许可批件、江门安吉尔五金公司名称预先核准申请书、申请书、公司设立登记申请书，一审法院认定前述证据真实、合法。",
      "对于其提交的内容为“陆超雄于2002年10月24日申请将公司名称由江门安吉尔纯水公司变更为江门安吉尔饮水公司”的变更登记申请事项，内容为“江门安吉尔饮水公司向蓬江区工商局领导请示并恳请该局证明江门安吉尔纯水公司于2002年10月24日将公司名称变更为江门安吉尔饮水公司”的关于执照变更问题的请示报告，2002年卫生部国产涉及饮用水卫生安全产品卫生许可批件，以及来源于互联网的中国净水行业公益网的报道，一审法院均不予认可真实性。",
      "本院认为，一审法院对前述证据的认定并无不当，本院予以维持。",
      "本案中，江门安吉尔饮水公司主张其是江门安吉尔纯水公司变更企业名称而来的企业。",
      "对此，本院认为，江门安吉尔纯水公司成立于1997年3月10日，注销于2004年5月25日，而江门安吉尔饮水公司成立于2002年10月24日。",
      "也即是，两公司同时并存两年。",
      "由此可以认定两公司并不是同一企业，而是各自独立的主体。",
      "江门安吉尔饮水公司提交的证据2006年卫生部饮用水卫生安全产品卫生许可批件，其备注内容为“2006年10月16日批准变更生产企业名称，原生产企业名称为江门安吉尔纯水设备公司”。",
      "但是，该批件的主管机关并非企业名称的登记主管机关，该批件的主管机关无权就企业名称的变更等事项进行管理，因此，虽然该批件备注有更名的事项，该证据仍然不足以推翻两公司为各自独立主体的事实。",
      "江门安吉尔饮水公司提交的公司名称预先核准申请书、设立登记申请书、营业执照等证据，均与其主张原企业名称为江门安吉尔纯水公司无关联性。",
      "江门安吉尔饮水公司、江门安吉尔五金公司还主张，其与深圳安吉尔公司长期合作组成“安吉尔经济共同体”，深圳安吉尔公司已经默许其注册多家公司，况且，第672554号“安吉尔”注册商标证复印件及其授权文字可以证明，深圳安吉尔公司授权陆超雄在江门地区成立多家企业。",
      "对此，本院认为，第672554号“安吉尔”注册商标证复印件有文字记载:“同意陆超雄同志，使用安吉尔商标名称在江门地区注册登记独立法人公司。",
      "九七年二月二十五日”。",
      "该证据系江门安吉尔纯水公司注册时向工商行政管理部门提交的资料，应当认定为深圳安吉尔公司授权陆超雄注册江门安吉尔纯水公司，但是，根据该授权内容以及其来源于工商行政管理部门存档资料的事实，只能证明深圳安吉尔公司仅仅授权陆超雄注册江门安吉尔纯水公司一家企业，不足以推定深圳安吉尔公司授权陆超雄注册多家“安吉尔”字号的公司。",
      "从本案证据来看，江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司与深圳安吉尔公司之间确实存在多年的供应设备、零部件的事实，但是，该事实反映的法律关系与授权使用“安吉尔”字号是两种不同的法律关系。",
      "依据该事实不足以推定深圳安吉尔公司授权陆超雄成立多家“安吉尔”企业的事实。",
      "本院特别需要指出的是，本案中的江门安吉尔五金公司、江门安吉尔饮水公司注册企业名称的行为，与其他恶意攀附权利人商誉、故意误导相关公众的不正当竞争行为有所不同。",
      "双方之间有长期合作，共同建设“安吉尔”品牌的不可改变的历史事实。",
      "但是，在江门安吉尔五金公司、江门安吉尔饮水公司对“安吉尔”标识没有法定使用权的情况下，其停用“安吉尔”字号，全力打造其自有品牌，有利于避免相关公众混淆、净化市场秩序以及维护“安吉尔”品牌的保值增值。",
      "综上，江门安吉尔五金公司、江门安吉尔饮水公司抗辩其使用“安吉尔”注册企业具有正当性，该理由依据不足，本院不予支持。",
      "一审法院认定江门安吉尔五金公司、江门安吉尔饮水公司使用“安吉尔”注册企业构成不正当竞争，并无不当，本院予以维持。",
      "三、关于江门安吉尔五金公司、江门安吉尔饮水公司将“Angel”注册相关域名是否构成侵害深圳安吉尔公司“Angel”商标权及不正当竞争的问题。",
      "《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  规定:人民法院审理域名纠纷案件，对符合以下各项条件的，应当认定被告注册、使用域名等行为构成侵权或者不正当竞争:（一）原告请求保护的民事权益合法有效；（二）被告域名或其主要部分构成对原告驰名商标的复制、模仿、翻译或音译；或者与原告的注册商标、域名等相同或近似，足以造成相关公众的误认；（三）被告对该域名或其主要部分不享有权益，也无注册、使用该域名的正当理由；（四）被告对该域名的注册、使用具有恶意。",
      "本案中，深圳安吉尔公司主张权利的第3097550号“Angel”注册商标于2002年2月19日申请并于2004年6月28日被核准注册；第4502624号“Angel”注册商标于2007年11月14日被核准注册，两商标权均至今有效。",
      "争议域名jm-angel.com、gdjm-angel.com、angel-gdjm.com、jmangelwater.com、jmangelwater.com.cn中具有识别性的部分均为“Angel”，均与“Angel”商标构成近似。",
      "深圳安吉尔公司的第672554号“安吉尔”注册商标申请于1992年10月30日，核准注册于1994年1月7日，该商标具有较高知名度。",
      "深圳安吉尔公司将“安吉尔”、“Angel”一齐在商品上持续使用，“Angel”注册商标亦具有一定知名度。",
      "在此情形下，前述域名主要部分与“Angel”近似，足以引起消费者混淆。",
      "如前所述江门安吉尔五金公司、江门安吉尔饮水公司以“安吉尔”注册其企业名称不具有正当性，江门安吉尔五金公司、江门安吉尔饮水公司均没有提交证据证明其“Angel”注册域名具有正当理由，而且，在前述域名网站上的商品宣传内容中使用了“安吉尔”、“Angel”，而“安吉尔”系“Angel”的中文音译。",
      "江门安吉尔五金公司、江门安吉尔饮水公司与深圳安吉尔公司长期合作，应当知晓深圳安吉尔公司拥有涉案商标权，而其在前述域名网站上使用“安吉尔”、“Angel”来宣传与深圳安吉尔公司同类或者近似商品，容易造成与深圳安吉尔公司商品的混淆，误导消费者访问该网站。",
      "综上，一审法院认定前述注册域名行为构成侵害深圳安吉尔公司涉案“Angel”商标权，并无不当，本院予以维持。",
      "因本案指控的不正当竞争行为与商标侵权行为性质相同，所以，本院对此不再评述。",
      "《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第八条  的规定，人民法院认定域名注册、使用等行为构成侵权或者不正当竞争的，可以判令被告停止侵权、注销域名，或者依原告的请求判令由原告注册使用该域名；给权利人造成实际损害的，可以判令被告赔偿损失。",
      "据此，一审法院判令将争议域名jm-angel.com、gdjm-angel.com、angel-gdjm.com、jmangelwater.com转移给深圳安吉尔公司注册使用，并无不当。",
      "因jmangelwater.com.cn的注册人并非江门安吉尔五金公司、江门安吉尔饮水公司，因此，一审法院判令该域名转移给深圳安吉尔公司不当，本院予以纠正。",
      "本案证据2014年5月7日江门安吉尔饮水公司的通告显示，江门安吉尔饮水公司在国内推广商品的平台包括jmangelwater.com.cn等网站，因此，虽然江门安吉尔饮水公司不是该网站域名的所有者，但系该域名的使用者，根据前述司法解释规定，江门安吉尔饮水公司应当停止使用该域名进行宣传、销售同类或近类商品的侵害涉案“Angel”商标权的行为。",
      "四、关于赔偿额问题。",
      "深圳安吉尔公司未提供证据证明被侵权所遭受的损失，亦未提交证据证明江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司因侵权所获得利益以及许可合同等证据，根据《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  第一款  中关于“确定反不正当竞争法第五条、第九条  、第十四条  规定的不正当竞争行为的损害赔偿额，可以参照确定侵犯注册商标专用权的损害赔偿额的方法进行”的规定以及《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十六条  第一款  、第二款  关于“侵权人因侵权所获得的利益或者被侵权人因被侵权所受到的损失均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第五十六条  第二款  的规定确定赔偿数额。",
      "人民法院在确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，商标的声誉，商标使用许可费的数额，商标使用许可的种类、时间、范围及制止侵权行为的合理开支等因素综合确定”的规定，本院虽确认“安吉尔”、“Angle”商标具有较高知名度，但如前所述，考量双方长期合作的历史事实，考量侵权的情节和主观心态，支持一审判决酌定江门安吉尔五金公司、江门安吉尔饮水公司连带赔偿经济损失及合理维权费用50万元，粤馨公司赔偿经济损失及合理维权费用5万元。",
      "综上，深圳安吉尔公司的上诉请求不能成立，应予驳回。",
      "江门安吉尔五金公司、江门安吉尔饮水公司、粤馨公司的上诉请求部分成立。"
    ],
    "verdict": [
      "本院依照《最高人民法院关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》第四条  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、维持广州知识产权法院（2015）粤知法商民初43号民事判决第一、二、四、五、六项；",
      "二、变更广州知识产权法院（2015）粤知法商民初43号民事判决第三项为:江门市安吉尔五金电器有限公司、江门市蓬江区安吉尔饮水设备有限公司在判决生效之日起十五日内将jm-angel.com、gdjm-angel.com、angel-gdjm.com、jmangelwater.com域名转移给深圳安吉尔饮水产业集团有限公司注册、使用。",
      "江门安吉尔饮水公司停止使用jmangelwater.com.cn侵害涉案注册商标“Angle”的行为。",
      "二审案件受理费8050元，由深圳安吉尔饮水产业集团有限公司负担3500元；由江门市蓬江区安吉尔饮水设备有限公司、江门市安吉尔五金电器有限公司负担3500元；江门市粤馨饮水设备有限公司负担1050元。",
      "深圳安吉尔饮水产业集团有限公司已向本院预交二审案件受理费8050元，其多预交的4550元，本院予以退回。",
      "江门市蓬江区安吉尔饮水设备有限公司、江门市安吉尔五金电器有限公司已向本院预交二审案件受理费17600元，其多预交的14100元，本院予以退回。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张学军",
      "审判员岳利浩",
      "审判员肖少杨",
      "二〇一八年十二月二十九日",
      "书记员谢宜桐"
    ]
  },
  "metadata": {
    "日期": "2018-12-29",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终2753号",
    "时间": "2018年12月29日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}