{
  "title": "北京力健搜候体育文化发展有限公司与宋小玉劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京力健搜候体育文化发展有限公司，住所地北京市海淀区后屯南路26号5层6-78、3层3-78。",
      "法定代表人:胡丽华，经理。",
      "委托诉讼代理人:王小雪，北京仁道律师事务所律师。",
      "被上诉人（原审被告）:宋小玉，女，1995年1月7日出生，汉族，住河北省石家庄市元氏县。"
    ],
    "explain": [
      "上诉人北京力健搜候体育文化发展有限公司（以下简称力健搜候公司）因与被上诉人宋小玉劳动争议一案，不服北京市密云区人民法院（2019）京0118民初6003号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "力健搜候公司上诉请求:一、撤销一审判决，改判支持力健搜候密云分公司的全部诉讼请求或将本案发回重审；二、本案诉讼费由宋小玉承担。",
      "事实和理由:1．一审法院认定事实不清，宋小玉在每年春节期间统一休年假，本案仲裁委及一审法院对于其他在力健搜候密云分公司的员工并未支持未休年假工资，宋小玉也是在力健搜候密云分公司提供劳动，也在春节期间休假，故其不应得到未休年假工资。",
      "根据双方签订的劳动合同，加班需征得力健搜候密云分公司的同意，否则不视为加班。",
      "根据力健搜候公司在一审期间提交的考勤表和工资表，力健搜候公司已经足额支付了加班工资。",
      "力健搜候公司已向宋小玉足额支付了离职前的工资，有宋小玉签字的离职确认单可以证明，该单记载“本人对公司所发放的薪资及各项福利待遇等均无异议”。",
      "2．宋小玉应向力健搜候公司返还社保补贴。",
      "力健搜候公司与宋小玉约定每月发放社保补贴，不缴纳社保，但是宋小玉离职后向劳动监察部门投诉补缴社保，违反诚信原则，故应返还社保补贴。",
      "宋小玉辩称，不同意力健搜候公司的上诉请求和理由，服从一审判决。",
      "宋小玉在职期间从未休过年休假，每月休息四天，但周六日要加班。",
      "因力健搜候公司称如不签署离职确认单就不配合办理离职手续及支付拖欠的工资，故宋小玉才千签署了力健搜候公司所称的离职确认单。",
      "力健搜候公司向一审法院提出诉讼请求:1．力健搜候公司不支付宋小玉2017年至2018年未休年假工资3000元；2．力健搜候公司不支付宋小玉2016年11月至2018年10月休息日加班工资8550．35元、法定休假日加班工资2708．96元；3．力健搜候公司不支付宋小玉2018年10月工资292．41元；4．宋小玉返还力健搜候公司支付的社保补贴19200元；5．诉讼费由宋小玉负担。",
      "一审法院认定事实，2015年8月17日，宋小玉入职力健搜候公司，任客服经理。",
      "2018年10月12日与力健搜候公司解除劳动关系。",
      "2018年11月13日，宋小玉向北京市密云区劳动人事争议仲裁委员会提出仲裁申请，2019年4月3日，北京市密云区劳动人事争议仲裁委员会裁决:1．力健搜候公司于裁决书生效之日起七日内，支付宋小玉2017年至2018年未休年休假工资3000元；2．力健搜候公司于裁决书生效之日起七日内，支付宋小玉2016年11月至2018年10月休息日加班工资8550．35元、2016年11月至2018年10月法定休假日加班工资2708．96元；3．力健搜候公司于裁决书生效之日起七日内，支付宋小玉2018年10月工资292．41元；4．驳回宋小玉的其他仲裁请求。",
      "上述事实，有当事人陈述、京密劳人仲字[2019]第157号裁决书、劳动合同、离职确认单、工资表及考勤表、考勤记录、工资构成、薪资表照片、调解笔录等证据在案佐证。",
      "一审法院认为，劳动者的合法权益受法律保护。",
      "用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。",
      "当事人对自己的主张，有责任提供证据予以证明。",
      "仲裁委员会认定的事实与一审法院查明的事实一致，故对力健搜候公司要求不支付宋小玉2017年至2018年未休年假工资3000元、不支付宋小玉2016年11月至2018年10月休息日加班工资8550．35元、法定休假日加班工资2708．96元；不支付宋小玉2018年10月工资292．41元的诉讼请求，一审法院不予支持；因力健搜候公司未支付宋小玉社保补贴，力健搜候公司要求宋小玉返还社保补贴19200元的诉讼请求，一审法院不予支持。",
      "综上所述，依照《中华人民共和国劳动法》第三十条  、四十四条，《中华人民共和国民事诉讼法》第六十四条  之规定，判决:一、力健搜候公司于判决生效之日起七日内，支付宋小玉二〇一七年至二〇一八年未休年假工资三千元；二、力健搜候公司于判决生效之日起七日内，支付宋小玉二〇一六年十一月至二〇一八年十月休息日加班工资八千五百五十元三角五分、二〇一六年十一月至二〇一八年十月法定休假日加班工资二千七百零八元九角六分；三、力健搜候公司于判决生效之日起七日内，支付宋小玉二〇一八年十月工资二百九十二元四角一分；四、驳回力健搜候公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人均未提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "结合双方诉辩意见，本院认为本案二审的争议焦点为:1．力健搜候公司是否应支付宋小玉休息日、法定节假日加班工资、未休年休假工资以及工资差额；2．宋小玉是否应返还力健搜候公司社保补贴。",
      "关于争议焦点一。",
      "关于加班工资，力健搜候公司上诉认为，根据其提交的考勤表和工资表可以证明力健搜候公司已经足额支付了加班工资，且宋小玉离职时签署了离职确认单，对已发工资福利没有异议。",
      "对此，本院认为，关于休息日和法定节假日加班问题，力健搜候公司虽上诉认为其足额支付了加班工资，但是根据其仲裁提交的薪资表显示，宋小玉在2017年3月份及4月份分别有加班工资2841元、2172元，其提交的考勤表亦记载宋小玉在上述月份分别休息4天、7天，力健搜候公司对宋小玉的加班工资如何计算未作出合理解释，故本院对其提交的薪资表及考勤记录中关于加班的内容难以采信。",
      "同时，力健搜候公司主张其考勤记录内容与打卡记录一致，但并未提交打卡记录，故对于考勤记录中关于加班的记载本院亦难以采信。",
      "力健搜候公司虽主张已对加班时间进行考勤并全额发放工资，但其提交的证据不足以证明加班时间及加班工资的支付标准，应依法承担相应的举证责任，故本院对其该项上诉主张依法不予支持。",
      "关于2018年10月的工资差额。",
      "本院认为，宋小玉离职时虽签署离职确认单，但根据力健搜候公司其他相关劳动争议案件的情况，该离职确认单在其他案件中普遍存在，格式内容基本相同，属于力健搜候公司单方制作的格式文本，同时亦缺乏具体的关于应发工资协商确认的过程，现力健搜候公司未提交证据证明已发放宋小玉2018年10月的工资且存在拖欠加班费的情形，故难以证明离职确认单内容属实，本院对其该项上诉主张不予支持。",
      "关于未休年休假工资。",
      "用人单位应保存工资发放记录两年备查，力健搜候公司既未举证证明其已安排宋小玉休年体假，亦未提交支付宋小玉未休年休假工资的证据，故本院对其关于不支付宋小玉未休年休假工资的上诉请求依法不予支持。",
      "关于争议焦点二。",
      "用人单位依法为劳动者缴纳社保是其法定义务，力健搜候公司以宋小玉向劳动监察部门投诉为由要求宋小玉返还补贴缺乏法律依据，且力健搜候公司并未提交证据证明已发工资中包含有并非宋小玉劳动报酬且应当返还的部分，故本院对力健搜候公司的该项上诉请求亦不予支持。",
      "综上所述，力健搜候公司的上诉理由不能成立，对其上诉请求，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京力健搜候体育文化发展有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长尚晓茜",
      "审判员胡新华",
      "审判员郑吉喆",
      "二○一九年九月三日",
      "法官助理刘衍",
      "书记员郑海兴",
      "书记员陈佳琪"
    ]
  },
  "metadata": {
    "日期": "2019-09-03",
    "法院": "北京市第三中级人民法院",
    "案号": "(2019)京03民终10228号",
    "时间": "2019年09月03日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}