{
  "title": "江国际投资有限公司、港中旅华贸国际物流股份有限公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:江国际投资有限公司（ＤＡＪＩＡＮＧＩＮＴＥＲＮＡＴＩＯＮＡＬＩＮＶＥＳＴＭＥＮＴＣＯ，ＬＩＭＩＴＥＤ）。",
      "住所地:香港特别行政区中环夏慤道**号和记大厦***室。",
      "负责人:张旗，该公司唯一董事。",
      "委托诉讼代理人:桂钢，北京市中伦（深圳）律师事务所律师。",
      "委托诉讼代理人:钟以桢，北京市中伦（深圳）律师事务所实习律师。",
      "被上诉人（原审被告）:港中旅华贸国际物流股份有限公司。",
      "住所地:上海市浦东机场海天一路***号。",
      "法定代表人:朱碧新，该公司董事长。",
      "委托诉讼代理人:李正平，上海瀛泰（广州）律师事务所律师。",
      "委托诉讼代理人:谭传俊，上海瀛泰（广州）律师事务所律师。"
    ],
    "explain": [
      "上诉人大江国际投资有限公司（以下简称大江公司）因与被上诉人港中旅华贸国际物流股份有限公司（以下简称港中旅公司）海上货物运输合同纠纷一案，不服广州海事法院（2016）粤72民初627号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年3月29日立案后，依法组成合议庭进行了审理。",
      "大江公司委托诉讼代理人桂钢、钟以桢与港中旅公司委托诉讼代理人李正平、谭传俊到庭参加了法庭调查。",
      "本案现已审理终结。",
      "大江公司的上诉请求:1.撤销一审判决，依法改判港中旅公司按WTSI15110064号（以下简称064号）提单所载货物的价值赔偿大江公司的损失1,840,324.333美元（汇率同一审）；2.港中旅公司承担本案一审、二审全部诉讼费用。",
      "事实和理由:一审判决认定大江公司不承担赔偿责任，法律依据不足。",
      "港中旅公司应当赔偿大江公司无法按照提单约定在中国高栏港提取货物的直接经济损失1,840,324.333美元。",
      "首先，港中旅公司作为承运人，至今没有完成提单约定的运输义务，而且在港中旅公司的多次书面催告下，仍然拒不履行运输义务，已经构成根本性违约。",
      "根据合同法第一百零七条的规定，港中旅公司应当承担采取补救措施或者赔偿损失等违约责任。",
      "其次，在港中旅公司未能提供充分的证据证明涉案货物为我国明令禁止入境的货物的情况下，擅自处理了作为提单合法持有人的大江公司的货物，属于侵犯大江公司财产权的行为。",
      "在不存在客观不能交货的情况下，大江公司多次催告港中旅公司交付之后，港中旅公司依然拒不交货。",
      "尤其是案件在一审法院审理过程中，法院已经发出法庭令，要求大江公司依照提单约定在目的港交货，但港中旅竟然对抗法庭令至今不交付货物，最后结果是导致货物灭失或者以侵害大江公司物权的方式擅自销毁。",
      "根据侵权责任法第六条第一款的规定，港中旅公司应当向大江公司承担侵权责任。",
      "港中旅公司拒不交货和擅自处理货物的行为，导致大江公司丧失了按照提单所载提取货物的权利，从而直接遭受了1,840,324.333美元的经济损失。",
      "港中旅公司应当全额赔偿。",
      "港中旅公司辩称，（一）一审判决认定事实清楚。",
      "本案公估行是合法的第三方机构，其作出的检验报告和处理证明在没有相反证据的情况下合法有效。",
      "港中旅公司于2016年1月15日通过律师函告知大江公司，港中旅公司将在法定时间内依法处置货物。",
      "大江公司有足够时间检验并处置货物。",
      "但大江公司放弃了该权利。",
      "因货物可能涉及到危险品，为安全起见及所负减损义务，港中旅公司依法行使对其装箱货物的检查权，并委托了合法的第三方机构进行检验，依法予以处理，已经尽到了义务。",
      "大江公司早在2015年12月15日之前已有涉案货物为废渣，遭受贸易或融资上诈骗的经历。",
      "在港中旅公司发出货物到港通知及提交中文补料通知时，其拒绝提交正本提单和中文补料。",
      "（二）一审判决驳回大江公司的诉讼请求具有事实与法律依据。",
      "港中旅公司在中转港打开集装箱对货物进行检查，符合海商法第六十八条第一款规定。",
      "港中旅公司发出了货物到港通知后，没有提单持有人凭正本提单提货。",
      "在此情况下，涉案货物在中转港产生了大量的堆存费和集装箱超期使用费，港中旅公司对此负有减损义务。",
      "且在迟迟没有收货人提货的情况下，港中旅公司有理由怀疑没有收货人。",
      "同时，大江公司一审主张违约，二审主张侵权，依法应不予审理。",
      "（三）港中旅公司对一审判决认定的事实，有不同意见。",
      "大江公司取得涉案提单不是因为贸易合同取得，而是因为融资。",
      "根据贸易合同的履行情况也可推定涉案提单不是因贸易合同取得。",
      "大江公司提交的支付相应款项的证据也可以看到时间与款项不符。",
      "大江公司取得涉案提单没有任何损失。",
      "集装箱货物在铅封完好外观情况下，只对集装箱内的运输货物的实际价值予以赔偿，并不是针对提单或贸易合同，或是融资等的货物价值予以赔偿。",
      "大江公司应当知道涉案货物没有价值，否则不会收到货物到达通知和提供中文补料通知的情况下，不按正常程序去接受货物。",
      "综上，请求驳回上诉，维持原判。",
      "大江公司向一审法院请求:1.港中旅公司在064号提单约定的目的港高栏港向大江公司交付该提单项下的货物；2.若港中旅公司拒不交付或不能交付前述货物，需按提单载明的货物铜锭价值赔偿大江公司遭受的损失1,840,324.333美元；3.港中旅公司承担本案受理费及律师费人民币60,000元（以下无特别说明，均指人民币）。",
      "一审法院认定事实:",
      "大江公司提交的PW-DJ-20151009号采购合同（以下简称PW1009号合同）载明，合同日期为2015年12月11日，大江公司作为买方，向锋栢有限公司（PrimeWideIncLimited，以下简称锋栢公司）购买一批铜锭（COPPERINGOT）；数量为2000吨（上下浮动10%）；2015年10月底之前交货；CFR高栏（Incoterms2010）；价格每吨5085美元；付款方式为大江公司通过不可撤销即期信用证支付100%货款或者在收到锋栢公司交付的提单原件、卖方发票后电汇支付；信用证支付，应通过不可撤销和完全可行的跟单信用证。",
      "信用证应使用双方协商的用于开具信用证的重量和价格开具，应见票即付；信用证可在议付行柜台议付；锋栢公司收到信用证后，应在2个工作日内将装运文件交给大江公司；所有开证行收取的费用由大江公司支付；所有通知行/议付行费用由锋栢公司支付；重量依提单记载；合同还载明了索赔、所有权和风险、不可抗力、清算、质量保证、法律选择、仲裁等条款；合同第14条法律选择条款中载明该合同在我国签订和执行。",
      "合同约定，铜锭是指含铜至少97%的粗铜。",
      "9号销售合同（以下简称ＳＦ1009号合同）载明，合同日期为2015年12月11日，诚富（香港）金属有限公司［ＳＨＩＮＧＦＵ（ＨＫ）ＭＥＴＡＬＣＯ，ＬＩＭＩＴＥＤ，以下简称诚富公司］作为买方，向大江公司购买一批铜锭（ＣＯＰＰＥＲＩＮＧＯＴ），单价每吨为5135.85美元。",
      "该合同载明的数量、发货计划、付款、重量、索赔、所有权和风险、不可抗力、清算、质量保证、法律选择、仲裁等条款均与ＰＷ1009号合同一致，仅将该合同在我国签订和执行改在该合同第15条仲裁条款中予以载明。",
      "该合同对铜锭的含铜量没有明确约定。",
      "大江公司提交的锋栢公司开具给该公司",
      "大江公司提交的锋栢公司开具给该公司的F2500-1号销售发票载明，合同号为PW1009号，日期为2015年10月9日，价格条款为CFR高栏（Incoterms2010），货物为铜锭，单价为每吨5420.158美元，数量为1846.212吨，总价值为10,006,761.33美元。",
      "大江公司自称前述货款包括涉案运输的货物及其他几票货物的货款。",
      "2015年10月27日，大江公司向星展银行（中国）有限公司上海分行（以下简称星展银行上海分行）申请开立信用证。",
      "2016年4月22日，星展银行上海分行出具的付款/承兑通知书载明，结算方式为信用证，来单币种及金额为10,006,761.33美元，收款人名称为锋栢公司。",
      "2016年5月30日，星展银行上海分行开具给大江公司的证明载明，大江公司于2015年10月27日通过信用证付款给锋栢公司10,006,761.33美元。",
      "在2017年11月9日的补充询问中，港中旅公司确认大江公司支付的前述款项包括取得涉案正本提单支付的款项。",
      "对于PW1009号合同发票载明铜锭单价、锋栢公司开具发票的日期与载明的铜锭单价与大江公司通过信用证向锋栢公司支付的款项与前述合同载明价值存在差异的问题，大江公司的员工陈博向一审法院提交了情况说明。",
      "该情况说明载明，2015年10月9日，大江公司曾与锋栢公司签订了PW1009号（旧合同），双方初步议定的铜锭单价为每吨5085美元，同日，大江公司与诚富公司签订了SF1009号合同。",
      "后因金属市场的变化，大江公司与锋栢公司经协商确定了涉案铜锭的单价为每吨5420.158美元，总价为10,006,731.33美元。",
      "锋栢公司亦根据新确定的铜锭单价向大江公司开具销售发票，但该公司将发票时间写成了PW1009合同（旧）签订时的日期2015年10月9日。",
      "大江公司在核对过程中也没有注意这一细节。",
      "2015年12月11日，大江公司在公司内部核查时发现原PW1009号合同缺少必要条款，故大江公司对PW1009号合同和SF1009号合同进行了修改，增添了法律适用、仲裁条款，修订了支付条款。",
      "但由于陈博的疏忽，修订后的PW1009号合同的铜锭单价误写成了旧的价格每吨5085美元，后来已通过口头修订为每吨5420.158美元，并且实际上也是按照5420.158美元的单价付款的，发票未重新开具，还是沿用之前的日期为2015年10月9日的发票。",
      "故大江公司作为证据提交的PW1009号合同与发票在其价格和时间上存在差异。",
      "大江公司亦向一审法院出具情况说明，确认了该公司与锋栢公司包括本案在内共计14票提单项下的贸易单证存在一些不匹配的情况，但称确已向锋栢公司支付前述14票提单项下的货款。",
      "大江公司称该公司通过为锋栢公司提供融资服务，通过签订买卖合同并支付买卖合同对价取得涉案正本提单。",
      "涉案提单由锋栢公司邮寄给大江公司。",
      "由于大江公司与锋栢公司存在多次贸易，双方对提单背书流转并无过多要求。",
      "故大江公司收到的提单只有提单载明的托运人ｅｎｅｗａｂｌｅＥｎｅｒｇｙＣｏｒｐ，以下简称亚恒能源公司）的空白背书。",
      "大江公司持有的港中旅公司作为抬头单位的的空白背书。",
      "大江公司持有的港中旅公司作为抬头单位的064号提单载明，托运人为亚恒能源公司、DJLMININGCORP（以下简称DJL公司），收货人为凭指示（TOORDER），通知方为威金国际有限公司（WORLDGOLDINTERNATIONALLIMITED），货物交付需联系深圳市港中旅华贸国际物流有限公司（以下简称深圳港中旅公司），最初收货地点为美国圣路易斯（STLouis,USA），装货港为美国纽约，承运船舶为“CMACGMFIGARO”轮086USN航次，卸货港和交付地为中国珠海高栏港，提单数量为3份，货物由托运人装载、计数并封箱，货物据称为铜锭，集装箱为257号等20个集装箱，毛重为384057公斤，法国达飞海运集团（CMACGMS.A.，以下简称达飞海运）在圣路易斯接收货物时间为2015年10月26日，预计装船时间为2015年11月12日，自堆场至堆场（CY-CY）,运费预付，签发地点为广东省深圳市，签发时间为2015年10月28日。",
      "064号提单背面由亚恒能源公司加盖印章背书，但未载明背书具体时间以及被背书人。",
      "根据港中旅公司陈述，涉案货物系深圳斯特威实业有限公司（以下简称斯特威公司）向深圳港中旅公司订舱出运的，深圳港中旅公司接受斯特威公司订舱后，因没有无船承运人资质，经港中旅公司同意后，以港中旅公司的名义签发提单，所以涉案货物运输单证记载内容的确定、货物的运输、检验诸环节均由深圳港中旅公司具体负责。",
      "斯特威公司披露的美国交易方为DJL公司，具体提单载明事项、货物装运由DJL公司与深圳港中旅公司联系后予以确定。",
      "深圳港中旅公司签发了以港中旅公司为抬头单位的提单后，将全套提单交付于斯特威公司。",
      "在涉案货物被运抵中转港后，大江公司将涉案提单正面扫描发送给深圳港中旅公司并自称为涉案提单正本持有人。",
      "因涉案提单已流转且显示的签发人和抬头单位均为港中旅公司，港中旅公司相对于大江公司的承运人身份已确定，但涉案货物的运输事宜均由深圳港中旅公司负责操作及联系沟通，港中旅公司不负责运输事宜。",
      "2015年11月12日，涉案20个集装箱货物在美国起运。",
      "2015年12月27日，涉案货物被运抵香港等待中转运输。",
      "2015年12月18日，大江公司将其持有的包含涉案064号提单以及其他13票货物（就该13票货物的交付及赔偿事宜，大江公司已向本院分别提起诉讼）的提单正面扫描后发送给深圳港中旅公司，并称这是大江公司持有的所有提单，请深圳港中旅公司帮忙确认具体到港时间，大江公司可能要更改卸货港。",
      "17时23分，深圳港中旅公司回复称，涉案064号提单项下货物预计于2016年12月27日被运抵中转港。",
      "根据大江公司主要负责人张旗的陈述，2015年12月15日、12月19日、12月21日、12月31日，她曾在深圳港中旅公司以及大冶有色南方工贸有限公司（以下简称大冶公司）就涉案货物的运输及后续处理与港中旅公司进行过沟通。",
      "她出示过名片表明身份，该名片上载明张旗的身份为大冶公司副总裁、大江公司董事。",
      "张旗称在与深圳港中旅公司沟通过程中，该公司曾要求大江公司提供中文补料，并曾建议将涉案货物在香港中转运输，但张旗未予同意。",
      "张旗还称，其于2015年12月21日在深圳港中旅公司办公室向该公司出示过包括064号提单在内的共计14套正本提单。",
      "但港中旅公司对张旗声称的出示提单的事实不确认。",
      "2016年1月15日，广东嘉得信律师事务所黄有奇律师受深圳港中旅公司委托，向大江公司的主要负责人张旗及该公司员工陈博发送了律师函，载明主送单位为张旗名片上的大冶公司。",
      "该律师函载明，包括涉案064号提单项下共计14票204个集装箱货物已按计划到达中转港，按船公司要求必须由收货人或货物所有权人提供书面补料，货柜才能转运至目的港高栏港。",
      "但由于大冶公司与贸易相关方发生纠纷，前述14票货物未能如期办妥转运手续，一直滞留中转港，产生了大量滞港费用，且费用在逐日增加。",
      "大冶公司持有提单，已向深圳港中旅公司主张货权，与深圳港中旅公司形成海上货物运输合同关系，应承担与所持提单有关的一切海上货物运输费用。",
      "为此，希望大冶公司务必及时处置有关滞港货物，以减少不必要的损失。",
      "若大冶公司未在法定时间内处置货物，深圳港中旅公司将配合船公司依法处置，滞港及货物处理产生的费用将依法由大冶公司承担。",
      "2016年1月27日，深圳港中旅公司将地中海航运公司、赫伯罗特航运公司、以星综合航运有限公司、达飞海运、商船三井株式会社等班轮公司的业务代理人发送给深圳港中旅公司的到货通知书、提交中文补料的通知书以及保函等发送给大江公司，并告知大江公司如需运到高栏港，必须提供货物品名、收货人地址等中文补料。",
      "2016年3月10日16时17分，大江公司委托诉讼代理人桂钢律师向港中旅公司和深圳港中旅公司发出律师函，代表大江公司要求港中旅公司和深圳港中旅公司在收到律师函3日内，将包括本案在内的14票货物运抵提单载明的目的港高栏港，如果不履行前述义务，将对港中旅公司和深圳港中旅公司采取进一步的法律措施，且不再给任何书面或者口头的提前告知。",
      "2016年3月31日，深圳港中旅公司向大江公司发送电子邮件称，该公司尚未收到大江公司邮寄的正本提单。",
      "2016年4月1日，深圳港中旅公司向大江公司发出督促函，载明大江公司持有的包括涉案提单在内的14票提单项下的货物，已数月前抵达中转港（香港/蛇口港/赤湾港/大铲湾港），按约定及操作惯例，必须向实际承运人提供补料后，货物才能转运至高栏港。",
      "深圳港中旅公司多次要求大江公司提交“书面补料”，但大江公司始终未按要求执行。",
      "现再次告知大江公司，因大江公司未按要求提交“书面补料”，需承担一切由此引起的法律后果。",
      "深圳港中旅公司还告知大江公司，为减少不断产生的费用，请大江公司立即告知处理方案。",
      "2016年4月8日，深圳港中旅公司将香港运输至高栏的船舶进口/出口舱单申报的截图及相关资料发送给大江公司。",
      "根据资料及截图显示，由香港转运至高栏的船舶进口舱单需以中文填写，相关资料需通过中国互动报关服务平台向珠海桂山中途监管站发送。",
      "需填写的内容包括船舶航次、船型、起运港和目的港、进港日期、船舶吨位、装卸地点、载明重量、是否直运、中途监管站名称、集装箱编码、货单/提单号码、货物名称、包装、重量、体积、付费人地址及姓名以及收货人地址和姓名等。",
      "深圳港中旅公司告知大江公司船公司需拿到收货人提供的中文补料之后，才可以将资料录入中国海关的系统平台，驳船公司才可以安排转运。",
      "2016年4月21日，大江公司向港中旅公司出具联系函，并通过电子邮件发送给深圳港中旅公司。",
      "该联系函载明，大江公司是深圳港中旅公司签发的包括涉案提单在内的14套提单的持有人，根据双方多轮沟通，应港中旅公司的要求，向港中旅公司提供的经营单位为佛山市颖辉贸易发展有限公司（以下简称颖辉公司），同时大江公司还提交了颖辉公司的注册号、地址、联系人及联系电话。",
      "大江公司称关于提单项下的货物名称、数量、重量等信息，均完全如港中旅公司签发的提单所示，并无差异。",
      "前述信息如有不足之处请港中旅公司立即与大江公司联系。",
      "请港中旅公司在收到前述信息7日内将提单项下货物运至目的港。",
      "大江公司特别声明:本联系函系因港中旅公司主张提单项下货物必须由收货人或货物所有权人提供书面补料才能运至目的港，故在港中旅公司的要求下所发出。",
      "本联系函的发出不代表大江公司认可自身承担提供补料信息的义务，也不代表大江公司对自身任何权利的放弃或对港中旅公司主张的认可。",
      "大江公司保留在提单项下货物未能依约运至目的港时采取法律手段追究相关方责任的权利。",
      "2016年5月19日16时17分，大江公司向深圳港中旅公司发送邮件，称港中旅公司签发的目的港为高栏港的全程提单，且注明运费和费用已经预付。",
      "大江公司作为正本提单的合法持有人，已经多次当面、口头或书面要求港中旅公司尽快将货物运输至高栏交付，以履行港中旅公司作为承运人的合同和法律义务。",
      "大江公司再次重申和坚持之前多次提出的权利主张，要求港中旅公司即刻将港中旅公司所签发的提单项下的货物运输至高栏，以供大江公司提取货物。",
      "大江公司再次重申，大江公司将保留因为货物未能及时、完整运抵高栏港而给大江公司造成的货物灭失、损坏、损毁而向港中旅公司索赔的权利。",
      "至于港中旅公司因为运输需要，自行安排货物在中转港转运、堆存的行为和由此造成的后果，由港中旅公司自行承担。",
      "同日23时48分，深圳港中旅公司回复称，所有货物经香港中转，都是要求提交补料再转运目的港，而且各船公司均如此操作。",
      "大江公司所持正本提单项下的货物在船公司手中，货物如何运输由船公司决定。",
      "深圳港中旅公司一直按大江公司意见向船公司要求，但未能如愿。",
      "2016年6月1日，香港柯伍陈律师事务所代表港中旅公司向大江公司发出律师函，载明因大江公司未能提交包括涉案货物在内的14票货物项下的补料信息以及拒绝提取前述货物，导致发生堆存费用。",
      "截至当日，大约为1,029,587美元。",
      "而且，还将按每天约29,100美元的标准继续发生。",
      "前述费用需以承运人最终确认为准。",
      "根据提单条款，前述费用应由大江公司负担。",
      "对于所涉14票货物，港中旅公司要求大江公司:提供补料信息或者提取货物且需在7天内向港中旅公司支付1,029,587美元。",
      "如果大江公司拒绝支付，港中旅公司将行使留置权并且采取必要的法律措施。",
      "2016年6月2日，大江公司回函柯伍陈律师事务所称，大江公司是包括涉案货物在内的14票货物项下提单的合法持有人。",
      "港中旅公司签发的提单为直达高栏港、无中转提示和约定的直达提单，港中旅公司理应将货物按照国际航运合理的时间运抵目的港，而不是擅自在香港中转运输。",
      "即使港中旅公司无法完成直达运输，需要在香港或其他港口中转运输，由此产生的风险及运输费用包括柯伍陈律师事务所来函中提及的堆存费，亦应由港中旅公司自行负担。",
      "作为正本提单持有人，大江公司要求港中旅公司即刻、马上在目的港交付货物。",
      "关于提供补料的义务。",
      "大江公司认为根据中国相关法律法规，大江公司并无提交补料的义务。",
      "大江公司所知的货物信息均已在港中旅公司签发的提单上全面反映。",
      "堆存费不应由大江公司负担。",
      "大江公司通过支付近2000万美元的对价取得14套正本提单，而港中旅公司迟迟拒绝交付货物，就是在行使留置权，而港中旅公司行使留置权的货物价值远远超过了产生及将可能产生的留置费用，属于非法和不恰当行使留置权。",
      "2016年6月7日，大江公司与北京市中伦（深圳）律师事务所签订专项法律服务聘用合同，约定该律师事务所指派桂钢、洪悦团队为大江公司提供本案及其他13套提单项下对应的14个海上货物运输合同纠纷的法律服务。",
      "就律师服务费用约定，第一期律师代理费20万元（本案代理费为15,000元）；第二期60万元（本案代理费为45,000元）；如前述14案有二审程序，则大江公司需向该律师事务所支付第三期律师费用20万元。",
      "2016年6月7日及27日，大江公司就本案向北京市中伦（深圳）律师事务所分别支付了律师费用15,000元和45,000元。",
      "2016年7月25日，柯伍陈律师事务所代表港中旅公司和深圳港中旅公司以大江公司为被告，向香港特别行政区高等法院原讼法庭提起HCA/1927/2016号诉讼。",
      "在递交给香港特别行政区高等法院原讼法庭的申索陈述书中载明，2015年11月，斯特威公司委托深圳港中旅公司将包括涉案货物在内共计14票的货物自美国运至中国。",
      "后港中旅公司以深圳港中旅公司的代理人和代表身份向斯特威签发提单，之后大江公司取得提单，成为提单持有人。",
      "2015年11月至2016年1月间，前述14票货物被运抵香港和深圳的中转港口，为使前述货物能运往提单载明目的港高栏港，班轮公司要求获得货物说明、收货人名称及地址等补料信息。",
      "经港中旅公司和深圳港中旅公司向大江公司要求后，大江公司拒绝提供前述信息，此一行为违反提单涉案提单背面第5.1款。",
      "虽然港中旅公司及深圳港中旅公司一再要求和请求，但大江公司仍未能或拒绝接受货物。",
      "由于前述原因，导致14票货物被扣留在香港或深圳的中转港口。",
      "班轮公司亦向深圳港中旅公司收取了高额的堆存费用。",
      "尽管深圳港中旅公司和港中旅公司多次请求，大江公司仍然不能/或拒绝支付任何堆存费用。",
      "根据提单背面5.1款，大江公司应承担向深圳港中旅公司和港中旅公司的赔偿责任。",
      "现深圳港中旅公司和港中旅公司向大江公司提出索赔，索赔范围包括待评估的损害赔偿、利息、费用以及附加和/或其他措施，并声明有权行使对14套提单项下货物留置权并处置前述货物。",
      "2016年11月9日，大江公司在庭审中就补料问题表明，2016年4月21日该公司附条件向深港提供的补料信息中的“COPPERINGOT”中文翻译为“铜锭”。",
      "ｌｔｉ-ｔｒａｎｓＳｈｉｐｐｉｎｇＡｇｅｎｃｙＩＮＣ，以下简称集成船务公司）向达飞海运订舱出运，并将深圳港中旅公司指定为收货人和通知方，达飞海运自定提单号ＮＡＭ2240023号（以下简称023号），并向集成船务公司发送了023号提单样稿。",
      "达飞海运承运的托运人为集成船务公司的货物（包含涉案货物）共228个集装箱，其中6",
      "达飞海运承运的托运人为集成船务公司的货物（包含涉案货物）共228个集装箱，其中68个集装箱货物已在香港被最终确定的收货人提取。",
      "根据嘉米古公证行在2015年10月25日的调查，前述68个集装箱被代表货物保险人的检验人员在香港开箱检验时发现箱内货物均非提单载明的铜锭而是土壤。",
      "达飞海运怀疑该公司承运的托运人为集成船务公司、收货人为深圳港中旅公司、最终目的港为高栏港的其他集装箱货物也可能存在货物为土壤而非铜锭的情形。",
      "因此，达飞海运通过达飞（香港）有限公司委托嘉米古公证行对其中5份提单样稿（包括023号提单样稿）项下的货物随机各抽选一个进行检验。",
      "2016年1月14日，嘉米古公证行在华洋仓储物流有限公司位于新界屯门的内河码头B41-42号位对257号集装箱进行开箱检验。",
      "同年2月1日，该公证行出具了1020/16CS6号报告，载明257号集装箱铅封号8173959，铅封完好无损，与023号提单载明的一致。",
      "该集装箱处于正常磨损状态下，所有箱门铰链、固定螺栓和门锁杆/锁棒完好无损，没有被私自松动的迹象。",
      "开箱后，发现集装箱内天花板上有凝结水珠，货物并非铜锭，而是一种略微受潮的土壤（Asortofslightlywettedsoil）。",
      "嘉米古公证行从257号集装箱内抽取了大约1公斤的土壤，装入一个紧闭的塑料袋中。",
      "对另外4票集装箱的货物检验情况，集装箱铅封、货物表面状况等均与257号集装箱一致。",
      "嘉米古公证行对检验及取样过程拍摄了相关照片。",
      "根据照片显示，257号及其他4个集装箱实际装载的货物为黑灰色类似于土壤的物质。",
      "2016年5月31日，嘉米古公证行出具了1050/16CS6号检测报告。",
      "载明该公证行于2016年4月27日将257号及其他4个集装箱内抽取的样品送交位于香港九龙的华测检测认证集团股份有限公司（以下简称华测公司）进行成分检测。",
      "2016年5月20日，华测公司出具了EDD10I001043bE号等5份实验报告，载明从257号集装箱内抽取的物质成分如下，银:86.8毫克/公斤，铍17.90毫克/公斤，镉937毫克/公斤、铬169毫克/公斤、汞0.38毫克/公斤、铜1.40×104毫克/公斤、镍383毫克/公斤、铅2.57×104毫克/公斤、锑133毫克/公斤、铊1.04毫克/公斤、锌7.05×104毫克/公斤、砷178毫克/公斤、硒0.451毫克/公斤。",
      "因集成船务公司以及深圳港中旅公司等主体未提取涉案货物，也未向达飞海运提交相关证据证明涉案货物的价值，后达飞海运将涉案货物自香港运往越南胡志明市进行后续处理。",
      "2016年8月10日，负责处理涉案货物销毁处理的DAT公司出具了236ABCDEFCMA100816号处理证明，载明包括涉案货物的7票货物共计142个集装箱货物已由DAT公司在越南胡志明市的分部予以处理。",
      "前述142个集装箱一经抵达胡志明市港口即已被收集、处理以作最后货物清理。",
      "待处理的货物经鉴定为废渣（WasteSand），且所有集装箱封条编号经确认与原始提单封条编号信息一致。",
      "DAT公司确认了废弃货物经清理处理。",
      "该证明还载明，收到货物描述为废弃铜矿沙（WasteCopperOreSand），涉及装载本案货物的集装箱号及封条号与023号提单样稿载明一致。",
      "没有证据表明，DJL公司、亚恒能源公司、锋栢公司或者其他主体对于大江公司持有的064号提单主张权利或提出异议，也没有证据显示相关主体在我国提起公示催告程序。",
      "一审庭审中，大江公司和港中旅公司均选择适用中华人民共和国内地法律处理本案实体争议。",
      "一审法院认为，大江公司作为涉案提单持有人，以港中旅公司作为涉案海上货物运输承运人违约为由，提起本案违约之诉，故本案系一宗海上货物运输合同纠纷。",
      "大江公司为在香港特别行政区依法成立的法人，涉案货物自美国拟运往中国高栏港，在香港中转运输，在越南胡志明市被销毁，本案法律事实具有涉港、涉外因素。",
      "双方当事人选择适用我国内地法律，根据海商法第二百六十九条“合同当事人可以选择合同适用的法律，法律另有规定的除外。",
      "合同当事人没有选择的，适用与合同有最密切联系的国家的法律”的规定，本案适用我国内地法律处理。",
      "根据双方当事人的诉辩主张及庭审调查，本案的争议焦点为:港中旅公司是否需要在高栏港交付涉案货物；如港中旅公司交付不能，在提单正面批注不知条款时，港中旅公司是否应按提单载明的货物铜锭赔偿大江公司遭受的提货不能的损失；港中旅公司是否应赔偿大江公司支付的律师费用。",
      "一、关于港中旅公司是否需要在高栏港交付涉案货物",
      "涉案064号指示提单的抬头单位和签发单位均为港中旅公司，前述提单经提单载明的托运人亚恒能源公司在提单背面空白背书后由大江公司取得。",
      "大江公司取得涉案提单，不违反我国法律规定，且斯特威公司、DJL公司、锋栢公司等主体未对大江公司取得前述提单及其享有的提单权利提出异议，港中旅公司亦对大江公司是该提单的合法持有人予以确认，大江公司应被认定为涉案提单的合法持有人。",
      "大江公司和港中旅公司存在以涉案提单为证明的海上货物运输合同关系，港中旅公司为承运人，大江公司为提单持有人和收货人。",
      "涉案货物在装船后由达飞海运承运，达飞海运的承运行为应视为港中旅公司履行运输义务的行为，达飞海运将其安排在香港中转运输，不违反海商法第四十九条关于承运人不得不合理绕航的义务，且符合航运惯例。",
      "根据我国关于进境货物管理的相关法律规定，自香港至高栏港的运输，需要承运人向海关进行船舶舱单申报，而收货人在拟提取进境货物时，也需要向海关申报提交据以收货的相关单证。",
      "根据涉案货物运输时施行的《中华人民共和国海关法》（2013年）第十四条  第一款  以及该法第二十四条第一款、第二款  的规定以及《中华人民共和国海关进出境运输工具舱单管理办法》第八条  、第九条  的规定，承运人应在船舶入境前向海关申报舱单电子数据，而在海关接受原始舱单主要数据传输后，收货人或受委托报关企业方可向海关办理货物、物品的申报手续。",
      "鉴于海上货物运输的交付环节只有在舱单申报数据与收货人申报入关的数据信息一致时，收货人才能更有效率完成货物入关提取行为。",
      "为顺利完成货物入境及交付，以避免承运人和收货人向海关提交的申报信息不符时发生舱单更改、货物滞留或增加货物损坏的风险以及不必要费用，船舶舱单申报中的货物的中文品名以及收货人的名称、地址等中文信息一般均应由最终向海关申报入关的收货人提供。",
      "前述收货人提供中文补料信息在性质上属于为承运人履行货物交付负有的协助义务行为。",
      "但需要明确的是，承运人申报船舶舱单与收货人入关申报虽在货物交付环节存在密切关联，但在性质上仍分属不同责任主体分别承担的法定义务。",
      "涉案货物以集装箱作为装载工具，整箱装载及运输，由托运人自行装箱、计数、封箱及自行申报品名为铜锭，港中旅公司已经在提单正面批注了对涉案货物实际状况不负责的不知条款。",
      "在集装箱整箱运输情形下，基于航运效率以及多年来集装箱运输的航运实践，承运人除在具备称重条件时需对承运货物的重量负有核查义务外，对于由托运人自行装箱、计数并封箱的货物的实际状况、数量、体积等并不负责。",
      "承运人在提单等海运单证正面批注货物品名据称等不知条款，并不违反海商法第七十五条和第七十七条的规定，无论该海运单证是否可以流转，该不知条款均对海运单证合法持有人或收货人产生效力。",
      "在海运单证批注不知条款时，承运人虽仍负有适航、管货、不得不合理绕航等海商法第四章规定的强制义务，但除非承运人明确知悉或应当知悉该货物实际状况而作虚假批注或另有约定外，承运人仅对集装箱内实际装载的货物承担运输以及货损、货差或货物灭失的合法赔偿责任，而无需对单证载明的据称货物承担前述责任。",
      "在涉及入境舱单申报时，因为承运人批注了不知条款且无法或无从知晓实际运输货物状况，承运人按海运单证记载的相关信息申报舱单，即使前述货物最终没有实际收货人申报入境，或者实际收货人申报货物入境时的申报信息与舱单申报信息不一致，承运人的行为亦不属于恶意规避我国船舶或货物入境行政管理或刑事法律规定的行为，承运人可以通过申请更改舱单等合法方式最终实现货物交付，并就因更改舱单、海运单证等行为请求托运人或收货人承担因未如实申报或拒绝提供协助义务而产生的合理费用。",
      "如果承运人在海运单证上批注不知条款后在运输途中发现承运货物与海运单证载明的货物品名存在明显不符即“货不对单”，且收货人仍要求运输及交付货物之时，因作为善意的有权提取货物的人，收货人的合理期待是提取海运单证载明的货物而非“货不对单”的货物且前述“货不对单”系因托运人错误或虚假申报所致而非收货人所致，除非承运人能举证证明收货人明知或应知前述货物的实际状况，此时不宜为收货人设定提供“货不对单”货物的中文品名的先履行义务进而在收货人不履行前述义务时赋予承运人中止运输的先履行抗辩权。",
      "因为此种做法既无法律依据，亦与承运人依据海商法负有的法定运输义务相悖。",
      "因此，当承运人在运输途中发现“货不对单”之时，即使收货人未履行提供“货不对单”货物中文品名等信息的协助义务，承运人仍应依普通常识标准判断货物品名并遵守我国船舶和货物入境管理的相关法律规定履行如实申报舱单以及后续运输货物义务。",
      "当然，如果承运人有足够证据证明前述“货不对单”货物入境将违反我国行政管理强制性法律规定或刑事法律规定，承运人亦可享有中止运输的实体抗辩权利。",
      "但是该权利并非基于收货人未履行提供“货不对单”的货物中文品名等信息的协助义务，而是基于《中华人民共和国民法总则》第八条“民事主体从事民事活动，不得违反法律，不得违背公序良俗”的规定以及法律不得为行为人设定从事违法行为的义务的基本法理。",
      "本案中，虽然大江公司未及时履行提供涉案货物中文品名等信息的协助义务，但根据前述关于承运人负有舱单申报以及运输义务的论述可知，在港中旅公司未能举证证明大江公司明知或应知涉案货物实际状况，也未能提交充分的证据证明涉案货物为我国明令禁止入境的货物的情形下，根据海商法第六十六条第一款“托运人托运货物，应当妥善包装，并向承运人保证，货物装船时所提供的货物的品名、标志、包数或者件数、重量或者体积的正确性；由于包装不良或者上述资料不正确，对承运人造成损失的，托运人应当负赔偿责任”以及该法第四十一条“海上货物运输合同，是指承运人收取运费，负责将托运人托运的货物经海路由一港运至另一港的合同”的规定，港中旅公司虽可就托运人错误或虚假申报产生的合理损失向托运人索赔，但仍需承担将涉案货物继续运输至约定目的港的义务。",
      "因涉案货物已最终在越南胡志明市与其他货物被销毁处理，标的物已无法特定化，港中旅公司负有的运输及交付义务已属客观履行不能。",
      "大江公司要求港中旅公司在高栏港交付涉案货物，已无事实基础，不能支持。",
      "此时，涉案争议转化为涉案运输合同项下港中旅公司是否需要向大江公司承担交货不能的违约赔偿责任。",
      "二、港中旅公司是否应按提单载明的铜锭价值赔偿大江公司遭受的提货不能的损失",
      "涉案货物以集装箱装运，根据海商法第四十六条第一款“承运人对集装箱装运的货物的责任期间，是指从装货港接收货物时起至卸货港交付货物时止，货物处于承运人掌管之下的全部期间。",
      "承运人对非集装箱装运的货物的责任期间，是指从货物装上船时起至卸下船时止，货物处于承运人掌管之下的全部期间。",
      "在承运人的责任期间，货物发生灭失或者损坏，除本节另有规定外，承运人应当负赔偿责任”的规定，涉案货物已在越南被销毁处理，应视为灭失，作为有权提取涉案货物的大江公司有权要求港中旅公司承担涉案货物灭失的赔偿责任。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”的规定，大江公司应对涉案货物价值为1,840,324.333美元承担举证责任。",
      "从查明事实看，涉案257号集装箱箱封完好情况下在香港被嘉米古公证行开箱时，装载货物为类似于土壤的不明物质；涉案其他19个集装箱在箱封完好情况下被DAT公司在越南胡志明市打开时装载的货物为废渣（WasteSand），并非涉案提单载明的铜锭（COPPERINGOT）。",
      "大江公司未能举证证明港中旅公司在承运涉案货物时明知或应知其为类似于土壤的不明物质或废渣而仍在提单正面作货物据称为铜锭的虚假批注时，根据前述对不知条款效力的认定，港中旅公司只需按视为灭失的涉案货物的实际价值承担赔偿责任，无需按提单载明的铜锭承担赔偿责任。",
      "大江公司未能举证证明涉案类似土壤的不明物质或废渣的价值等同于其主张的铜锭价值1,840,324.333美元，也未举证涉案货物的实际价值，根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，大江公司应承担举证不能的不利法律后果。",
      "因此，大江公司关于港中旅公司赔偿其提货不能损失的诉讼主张，依法不能获得支持。",
      "诚然，大江公司无论是作为提供融资服务方还是贸易相对方，对于涉案货物的实际状况亦不知情，但却支付了高昂的对价取得批注了货物品名据称为铜锭的不知条款的涉案提单，大江公司亦属于利益受损方。",
      "但大江公司宜通过融资合同或贸易合同向其合同相对方主张权利，前述损失不宜由涉案运输合同项下对货物实际状况并不知情且签发了不知条款的承运人港中旅公司承担。",
      "三、港中旅公司是否应赔偿大江公司支付的律师费用",
      "大江公司未能举证就律师费用与港中旅公司有过约定，现有法律、法规及司法解释亦没有规定港中旅公司需承担该项费用。",
      "根据《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，大江公司应自行承担举证不能的后果，其要求港中旅公司向其支付律师费用60,000元的诉讼请求，缺乏事实和法律依据，不予支持。",
      "至于大江公司通过星展银行上海分行以信用证方式向锋栢公司支付的款项能否被认定为大江公司遭受的涉案货款实际损失以及如存在该项损失，大江公司是否可以通过向开证行申请止付以减损等问题。",
      "因大江公司要求港中旅公司赔偿的请求不能成立，在本案中不予审查认定。",
      "综上，大江公司的诉讼请求并无法律依据，应予驳回。",
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，一审法院判决驳回大江公司的诉讼请求。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案系海上货物运输合同纠纷。",
      "双方当事人对一审法院适用我国内地法律处理本案实体争议没有异议，本院予以确认。",
      "根据双方的上诉及答辩意见，本案的争议焦点为:港中旅公司是否应按提单所载货物的价值1,840,324.333美元赔付大江公司的损失。",
      "港中旅公司签发了涉案064号指示提单，大江公司经亚恒能源公司背书转让合法持有了该提单。",
      "根据《中华人民共和国海商法》第七十八条  第一款  关于“承运人同收货人、提单持有人之间的权利、义务关系，依据提单的规定确定”的规定，港中旅公司与大江公司之间的权利义务关系依据涉案064号指示提单确定。",
      "依据涉案064号指示提单的记载，港中旅公司作为承运人负有将涉案货物从美国纽约运至中国珠海高栏港，并交付给提单持有人的义务。",
      "港中旅公司以大江公司未提供涉案货物品名、收货人地址等中文补料，不能完成进口舱单申报为由，拒将涉案货物运至目的港珠海高栏港。",
      "但如一审判决所述，港中旅公司作为承运人没有提交证据证明因涉案货物属于我国明令禁止入境的货物，其客观上不能将涉案货物运往我国境内。",
      "故港中旅公司未将涉案货物运至目的港并交付给大江公司，违反了其作为承运人所负有的运输及交付义务，构成违约。",
      "由于涉案货物已被销毁，港中旅公司已无向大江公司返还涉案货物的可能，因此，港中旅公司应相应赔偿大江公司的货物损失。",
      "《中华人民共和国海商法》第五十五条  第一款  规定:“货物灭失的额赔偿额，按照货物的实际价值计算，货物损坏的赔偿额，按照货物受损前后实际价值的差额或者货物的修复费用计算。",
      "”涉案028号指示提单记载的货物为铜锭，并记载涉案货物由托运人装载、计数并封箱。",
      "在此情形下，如无相应证据证明，应认定港中旅公司作为承运人在货物装运时并不知晓集装箱内实际装载的货物。",
      "当有证据证明实际装载的货物与提单记载的货物品名不符时，涉案064号指示提单记载的货物品名对港中旅公司不具有当然的约束力。",
      "港中旅公司应按实际装载的货物的实际价值赔偿损失，而非按提单记载的名义上的货物的价值赔偿。",
      "港中旅公司和大江公司及以星航运公司委托的裕诚公证行、联合公证行共同对涉案货物进行了开箱检验，确认涉案货物不是涉案064号提单记载的铜锭，而是类似泥沙的不明物体。",
      "在此情况下，港中旅公司应按该物的实际价值赔偿大江公司的损失，并由大江公司举证证明该损失的具体金额。",
      "因大江公司未能举证证明涉案货物实际价值，根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，其应承担举证不能的不利后果。",
      "一审判决据此驳回其诉讼请求，并无不当。",
      "大江公司上诉请求按其购买涉案064号提单记载货物的价格计算损失，没有事实和法律依据，本院不予支持。",
      "综上所述，大江公司的上诉请求不成立，应予驳回；一审判决认定事实清楚，适用法律正确，处理结果恰当，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费94,354.41元，大江国际投资有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员李民韬",
      "二〇一八年十一月二十日",
      "法官助理兼书记员周瑾"
    ]
  },
  "metadata": {
    "日期": "2018-11-20",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终587号",
    "时间": "2018年11月20日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}