{
  "title": "邹吉红与广州市隆仕贸易有限公司票据利益返还请求权纠纷、返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邹吉红，女，汉族，1982年2月12日出生，身份证住址:江西省吉安市新干县。",
      "委托诉讼代理人:曾秋军，广东明轩律师事务所律师。",
      "被告:广州市隆仕贸易有限公司，住所地:广州市越秀区沿江中路****。",
      "法定代表人:李正东。",
      "委托诉讼代理人:杨海燕，上海锦天城（广州）律师事务所律师。"
    ],
    "explain": [
      "原告邹吉红与被告广州市隆仕贸易有限公司票据利益返还请求权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人曾秋军、被告的委托诉讼代理人杨海燕到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判决被告返还票据利益12万元以及至付清时止按人民银行同期同类贷款基准利率计算的利息损失（以12万元为基数，自2016年3月7日起算）。",
      "事实和理由:原告系云城区华飞石材销售部经营者，原告以云城区华飞石材销售部的名义向被告供应石材。",
      "被告于2016年2月26日出具一张支票用于支付货款，票面金额为12万元，支票上载明“付款期限自出票之日起十天”。",
      "由于被告账户余额不足以支付票据款项，前述支票均未能承兑，超过了票据权利时效，云城区华飞石材销售部丧失了票据权利。",
      "鉴于云城区华飞石材销售部于2016年12月13日注销，其债权债务应由经营者的原告承担，原告有权要求被告支付与支票金额相当的利益。",
      "原告多次向被告主张支付12万元货款，被告至今未付。",
      "被告辩称,原告的起诉与事实和法律不符，应当全部驳回。",
      "理由如下:1、原告并没有向被告交付货物，也没有将货物交由被告签收及验收合格，并且也未履行相应的义务，应当由原告承担举证不能的责任。",
      "2、原告的票据权利已经消灭，超过了票据权利时效。",
      "出具支票的时间离目前已经超过了6个月的时间，超过票据的时效。",
      "3、原告没有本案的主体资格，支票的收款人载明为云城区华飞石材销售部，原告自称该销售部2016年12月13日已经被注销，即该销售部在2016年12月将债权债务全部结清，也向工商部门申请了注销手续，因此原告不存在本案的主体资格，并且本案的债权债务早已消灭。",
      "4、假设原告所称属实，支票的出票时间是2016年1月28日，为何几年时间原告也未催促被告履行支付货款的义务，原告也未向被告交付货物，双方并没有建立货物买卖的关系。",
      "原告并未提供相应的证据证明其所称的民事权利。"
    ],
    "facts": [
      "经审理查明,云城区华飞石材销售部系成立于2011年9月26日的个体工商户，经营范围销售石材，原告系该销售部的经营者。",
      "2015年12月29日，被告开具编号01XXXX83的支票，载明，收款人为云城区华飞石材销售部，金额为10万元，用途为货款，付款期限自出票之日起十天。",
      "2016年1月28日，被告开具编号01XXXXX4的支票，载明，收款人为云城区华飞石材销售部，金额为10万元，用途为货款，付款期限自出票之日起十天。",
      "2016年2月26日，被告开具编号0XXXXXX5的支票，载明，收款人为云城区华飞石材销售部，金额为12万元，用途为货款，付款期限自出票之日起十天。",
      "上述支票均未承兑。",
      "2016年12月13日，云城区华飞石材销售部经工商核准注销。",
      "2018年7月18日，原告依据编号0XXXXXX5的支票向本院提起诉讼，要求被告支付票据利益（编号01XXXX83、01XXXXX4的支票均另案提起诉讼）。",
      "庭审中，原告称云城区华飞石材销售部向被告供应石材，被告开具涉案支票用于支付货款。",
      "被告称被告曾经有向云城区华飞石材销售部购买石材的意愿，开具支票是为了支付预付货款，但云城区华飞石材销售部并未履行供货义务，后来由于原告过期承兑支票，事情不了了之。",
      "原告对其主张的买卖合同关系无法提供买卖合同，仅提交了手写的送货单、材料申购单邮件、及与“雨后阳光”的短信聊天记录。",
      "上述送货单收货人身份无法核实，被告对上述证据真实性不予确认。",
      "被告称其曾口头要求云城区华飞石材销售部交付货物，也曾要求交回支票，但云城区华飞石材销售部称没有找到支票，被告认为支票没有兑付、没有损失就不了了之。",
      "原告称被告没有要求原告交回支票。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国票据法》第十七条  规定:“票据权利在下列期限内不行使而消灭:（二）持票人对支票出票人的权利，自出票日起六个月；”。",
      "涉案支票自出票日起已超过六个月，持票人的票据权利灭失。",
      "又根据《中华人民共和国票据法》第十八条  规定:“持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。",
      "”案件争议焦点在于涉案支票的票据权利灭失后，云城区华飞石材销售部对被告的民事权利是否成立，即被告是否具有向云城区华飞石材销售部支付货款的义务。",
      "本案中，原、被告就支票用途存在不同解释。",
      "被告主张其开具支票系用于支付云城区华飞石材销售部的预付货款，但被告并无证据证明其曾要求云城区华飞石材销售部履行供货义务，也无证据证明被告在云城区华飞石材销售部未履行供货义务时要求返还预付货款的支票。",
      "而且被告所开具的支票的时间分别为2015年12月29日、2016年1月28日、2016年2月26日，并非同一天出具，如按被告所解释支票系用于预付货款，在云城区华飞石材销售部未履行供货义务的情况下被告陆续向云城区华飞石材销售部开出支票预付货款，不符合常理。",
      "故本院对被告解释支票系用于预付货款的理由不予采信。",
      "涉案支票上记载的用途为货款，现原告已提交了部分送货单据，完成了举证责任，故本院对原告主张被告开具支票系用于偿还其拖欠云城区华飞石材销售部的货款的事实予以采信。",
      "虽然云城区华飞石材销售部办理了注销，但并不因此免除被告的债务。",
      "在云城区华飞石材销售部注销后，其权利义务应由经营者承担，原告诉请被告支付票据利益12万元及利息予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国票据法》第十七条  、第十八条  之规定，判决如下:",
      "本判决发生法律效力之日起十日内，被告广州市隆仕贸易有限公司向原告邹吉红支付120000元及利息（利息从2016年3月7日起按中国人民银行同期同类人民币贷款基准利率计算至本判决限定还款之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2970.10元，由被告广州市隆仕贸易有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员朱穗芳",
      "人民陪审员林琳",
      "二〇一八年十二月十日",
      "书记员李振东"
    ]
  },
  "metadata": {
    "日期": "2018-12-10",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初27987号",
    "时间": "2018年12月10日",
    "案由": "票据利益返还请求权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}