{
  "title": "广州绿鑫环保科技有限公司与广州市振宝塑胶制品有限公司股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州绿鑫环保科技有限公司，住所地:广东省广州市。",
      "法定代表人:邓自强。",
      "委托代理人:陈庆林。",
      "被告:张凤仪，住香港，身份证:D18853（）。",
      "第三人:广州市振宝塑胶制品有限公司，住所地:广东省广州市花都区。",
      "法定代表人:瞿文胜。"
    ],
    "explain": [
      "原告广州绿鑫环保科技有限公司诉被告张凤仪、第三人广州市振宝塑胶制品有限公司股东损害公司债权人利益纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州绿鑫环保科技有限公司的委托代理人陈庆林到庭参加诉讼，被告张凤仪、第三人广州市振宝塑胶制品有限公司经本院公告送达未到庭。",
      "本案现已审理终结。",
      "原告广州绿鑫环保科技有限公司诉称:原告与第三人素有生意往来，第三人欠原告货款，经增城市人民法院（2013）穗增法民二初字第1322号判决，第三人应清偿欠原告的货款300万元。",
      "但第三人在未办理任何清算手续的情况下，擅自终止经营，人去楼空，导致原告的债权无法实现。",
      "经查，第三人由被告一人独资，属于《中华人民共和国公司》第五十七条规定的一人有限责任公司。",
      "另根据该法第六十三条规定，被告在未做任何清算的情况下，擅自终止公司经营，可见被告与第三人之间的财产是混同在一起的。",
      "另根据《广州市花都区对外贸易经济合作局文件》【花外经贸管补（2003）104号】第二条规定:“公司的一切债权、债务、权利、义务全部由香港商人张凤仪女士承担。",
      "”综上所述，被告应对第三人的债务承担连带清偿责任。",
      "为此，原告遂起诉，请求法院判令:1、被告对（2013）穗增法民二初字第1322号判决确定由第三人清偿货款300万元承担连带清偿责任。",
      "2、本案诉讼费用由被告负担。",
      "被告张凤仪未答辩。",
      "第三人广州市振宝塑胶制品有限公司未答辩。"
    ],
    "facts": [
      "经审理查明:本院于2013年12月10日作出的（2013）穗增法民二初字第1322号民事判决，判决如下:一、限被告广州市振宝塑胶制品有限公司于本判决生效之日起十五日内清偿货款3000000元给原告广州绿鑫环保科技有限公司；二、驳回原告广州绿鑫环保科技有限公司的其他诉讼请求。",
      "该判决发生法律效力后，广州绿鑫环保科技有限公司向本院申请执行并被立案受理【（2014）穗增法执字第1652号】。",
      "本院于2014年6月24日作出（2014）穗增法执字第1652号执行裁定，裁定如下:本院（2014）穗增法执字第1652号案终结本次执行。",
      "另查明:广州市振宝塑胶制品有限公司是一人有限责任公司，股东是张凤仪。",
      "庭审时广州绿鑫环保科技有限公司称双方没有约定涉案纠纷适用的法律。"
    ],
    "opinion": [
      "本院认为:张凤仪持有香港永久性居民身份证，为香港人，故本案属于涉港民事纠纷，应参照涉外民事案件确定管辖和法律适用。",
      "《中华人民共和国涉外民事关系法律适用法》第四十四条  规定，侵权责任，适用侵权行为地法律，但当事人有共同经常居所地的，适用共同经常居所地法律。",
      "侵权行为发生后，当事人协议选择适用法律的，按照其协议。",
      "本案属于侵权责任纠纷，当事人没有协议选择适用法律，故应适用侵权行为地法律。",
      "侵权行为地包括侵权行为实施地、侵权结果发生地。",
      "本案是股东损害公司债权人利益责任纠纷，作为公司债权人的广州绿鑫环保科技有限公司是在中国内地成立的，故侵权结果发生地在中国内地，本案应适用中国内地的法律处理涉案纠纷。",
      "《中华人民共和国民事诉讼法》第二十八条  规定，因侵权行为提起的诉讼，由侵权行为地或者被告住所地法院管辖。",
      "如前所述，侵权行为地是广州绿鑫环保科技有限公司的住所地，而该公司的住所地在本院辖区范围内，故本院对本案有管辖权。",
      "《中华人民共和国公司法》第六十三条  规定，一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "广州市振宝塑胶制品有限公司是一人有限责任公司，股东是张凤仪。",
      "广州绿鑫环保科技有限公司主张广州市振宝塑胶制品有限公司与其股东张凤仪的财产混同，张凤仪没有提供证据证明公司财产独立于其个人财产，故广州绿鑫环保科技有限公司据此要求张凤仪对（2013）穗增法民二初字第1322号民事判决项下广州市振宝塑胶制品有限公司负担的债务300万元承担连带责任，于法有据，本院予以支持。",
      "张凤仪经本院合法传唤，无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国公司法》第五十七条  第二款  、第六十三条  、《中华人民共和国涉外民事关系法律适用法》第四十四条  、《中华人民共和国民事诉讼法》第二十八条  、第一百四十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "被告张凤仪对（2013）穗增法民二初字第1322号民事判决项下第三人广州市振宝塑胶制品有限公司欠原告广州绿鑫环保科技有限公司的货款300万元承担连带清偿责任。",
      "上述给付义务应于本判决生效之日起五日内履行，逾期履行，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费30800元，由被告张凤仪负担。"
    ],
    "inform": [
      "如不服本判决，原告可在判决书送达之日起十五日内，被告可在判决书送达之日起三十日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娜",
      "代理审判员董斯颍",
      "人民陪审员王荷花",
      "二〇一五年一月十四日",
      "书记员王燕芳"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国公司法》",
      "第五十七条第二款本法所称一人有限责任公司，是指只有一个自然人股东或者一个法人股东的有限责任公司。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2015-01-14",
    "法院": "广东省增城市人民法院",
    "案号": "（2014）穗增法民二初字第1013号",
    "时间": "2015年01月14日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}