{
  "title": "温锦华与钟运娇、常结仪返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:温锦华，男，1963年6月26日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:杨丽芳，广东裕信律师事务所律师。",
      "委托诉讼代理人:吴盛河，广东裕信律师事务所律师。",
      "被告:钟运娇，女，1966年12月30日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:温俊杰，男，1993年4月19日出生，汉族，住广州市花都区。",
      "系被告钟运娇儿子。",
      "被告:常结仪，女，1973年5月7日出生，汉族，住广州市白云区。"
    ],
    "explain": [
      "原告温锦华诉被告钟运娇、常结仪返还原物纠纷一案，本院于2017年4月11日立案受理后，依法由审判员罗晔适用简易程序，于2017年6月19日公开开庭进行审理。"
    ],
    "procedure": [
      "原告温锦华的委托诉讼代理人吴盛河、被告钟运娇的委托诉讼代理人温俊杰、被告常结仪到庭参加诉讼，本案现已审理终结。",
      "原告温锦华向本院提出诉讼请求:1、两被告立即将属于原告位于花都区狮岭镇合成南路5号狮峰花园D座1005房的房产证原件（编号:粤房地权证穗花字第××号）归还给原告；2、两被告承担本案诉讼费。",
      "事实和理由:原告温锦华与被告钟运娇曾是夫妻关系，现已离婚。",
      "2015年12月5日，被告钟运娇在未得到原告同意的情况下，私自将原告所有的位于花都区狮岭镇合城南路5号狮峰花园D座1005房的房产证原件交给被告常结仪保管。",
      "原告与被告钟运娇早在2010年就已经在协商离婚事宜，只因被告钟运娇一直拖延而迟迟未办理离婚手续。",
      "但被告钟运娇却在两人协商离婚期间未经原告同意就将属于原告的房产证拿走。",
      "被告常结仪在明知房产证是属于原告的前提下仍收取了该房产证，两被告的行为严重侵害了原告的合法权益。",
      "因此，为维护原告的合法权益，现具状诉至本院，请依法判决两被告立即将属于原告的房产证原件（编号:粤房地权证穗花字第××号）归还给原告，并由两被告承担本案诉讼费用。",
      "被告钟运娇辩称:其在未得到原告同意的情况下私自将原告所有的位于花都区狮岭镇合成南路5号狮峰花园D座1005房的房产证原件交给被告常结仪保管，同意返还。",
      "被告常结仪辩称:被告钟运娇当时拿房产证来我家借钱的时候是有带着结婚证给其看的，当时钟运娇来了其家两天求其借钱，刚开始没有打算借给钟运娇，看钟运娇来了两天，其才借了钱给钟运娇。"
    ],
    "facts": [
      "经审理查明:原告与被告钟运娇原为夫妻关系，在两人婚姻关系存续期间，被告钟运娇为向被告常结仪借钱，将登记在原告名下的位于广州市花都区狮岭镇合成南路5号狮峰花园D座1××5号房产的房产证原件交由被告常结仪，被告常结仪将200000元出借给被告钟运娇，被告钟运娇于2015年12月5日向被告常结仪出具《借据》，并在借据上载明将上述房屋作为抵押。",
      "因该款未偿还，常结仪于2016年4月28日向本院提起诉讼[案号:（2016）粤0114民初4300号]，本院判决钟运娇、温锦华向常结仪支付借款200000元及利息，该案已发生法律效力，现在本院执行中，尚未执行完毕。",
      "原告向本院请求返还上述房产证原件的理由有:房产证属于原告的私有财产，钟运娇未经原告同意擅自将房产证交给常结仪，虽然借条上载明将房产证抵押给常结仪，但未到房管部门办理相关抵押手续。",
      "被告常结仪称在借款尚未履行完毕的情况下不同意返还。"
    ],
    "opinion": [
      "本院认为:被告钟运娇为向被告常结仪借款，将登记在原告名下的房产证原件交给被告常结仪作为抵押，现该行为没有违反法律法规的强制性规定。",
      "该房产证原件的抵押虽然是被告钟运娇个人行为，但当时其与原告是夫妻关系，该房产是原告与被告钟运娇的夫妻共同财产，被告常结仪有理由相信被告钟运娇的抵押行为经其夫妻双方同意，原告以该抵押行为未经其同意为由要求返还理由不充分。",
      "且民间借贷纠纷案经本院判决由被告钟运娇和原告共同承担偿还责任，债务尚未履行完毕。",
      "故被告常结仪持有该房产证原件理由合理合法，原告要求返还理由和依据不足，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第一百一十七条  的规定，判决如下:",
      "驳回原告温锦华的全部诉讼请求。",
      "案件受理费25元，由原告温锦华负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员罗晔",
      "二〇一七年七月××日",
      "书记员陈瑶瑶"
    ]
  },
  "metadata": {
    "日期": "2017-07-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初3038号",
    "时间": "2017年07月01日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}