{
  "title": "宋清元与广州市增城国丰种植场、张伟杰农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:宋清元，男，1963年5月29日出生，汉族，住湖南省东安县，",
      "委托诉讼代理人:吴玲，广东达盛律师事务所律师。",
      "被告:广州市增城国丰种植场。",
      "住所地:广东省广州市增城区小楼镇罗坑村。",
      "经营者:张国建。",
      "被告:张伟杰，男，1984年4月5日出生，汉族，住广东省东莞市南城区，"
    ],
    "explain": [
      "原告宋清元诉被告广州市增城国丰种植场、张伟杰农业土地承包合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告宋清元及其委托诉讼代理人吴玲到庭参加诉讼，被告广州市增城国丰种植场、张伟杰经本院合法传唤，无正当理由拒不到庭，本案现已审理终结。",
      "原告宋清元诉称:2015年3月16日，原告与被告广州市增城国丰种植场签订了《合作协议》，协议中约定被告广州市增城国丰种植场将协议项下土地使用权交付给原告使用，原告按照每亩1200元租金支付租赁费，合作时间自2015年3月16日至2020年12月30日，合作期为六年。",
      "租金为2015年3月16日至2016年12月30日，每亩每年1100元；2017年1月1日至2020年12月30日每亩每年1200元。",
      "协议签订后，原告按照约定支付租金给被告张伟杰，并投入大量人力物力进行涉案土地的耕种和开发，但因被告与他人纠纷，导致被告无法将涉案土地继续交付给原告使用，造成原告重大经济损失。",
      "原告多次找被告协商赔偿事宜，但被告均拒绝。",
      "为了维护原告合法权益，现原告向贵院提起民事诉讼，请求判令:一、被告支付原告投入损失共计64300元；二、被告支付原告经营损失共计100000元；三、本案诉讼费由两被告承担。",
      "被告广州市增城国丰种植场、张伟杰没有参加法庭调查，亦未提交书面意见。"
    ],
    "facts": [
      "经审理查明，原告与被告广州市增城国丰种植场于2015年3月16日签订了一份《合作协议书》，协议中主要约定被告广州市增城国丰种植场将协议项下土地使用权交付给原告使用，原告按照每亩1200元租金支付租赁费，合作时间自2015年3月16日至2020年12月30日，合作期为六年。",
      "租金为2015年3月16日至2016年12月30日，每亩每年1100元；2017年1月1日至2020年12月30日每亩每年1200元。",
      "原告称协议签订后，已按照约定支付租金给被告张伟杰，并投入大量人力物力进行涉案土地的耕种和开发，但因被告与他人纠纷，导致被告无法将涉案土地继续交付给原告使用，造成原告重大经济损失。",
      "原告多次找被告协商赔偿事宜，但被告均拒绝。",
      "以上事实，除当事人的陈述外，有原告提供的身份证资料、《合作协议书》、租金收据、收款收据、收据、销货清单、送货单等为证。",
      "原告保证向法庭提交的证据真实、合法。"
    ],
    "opinion": [
      "本院认为，从涉案合同的内容来看，本案是一起土地承包合同纠纷，应以《合同法》相关规定予以调整。",
      "原告的请求有事实依据，其主张符合法律规定。",
      "被告未到庭应诉，视为放弃抗辩和质证权利，本院据此支持原告的请求。",
      "被告广州市增城国丰种植场、张伟杰未到庭参与诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第一百第四十四条  、《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  的规定、判决如下:",
      "被告广州市增城国丰种植场、张伟杰在本判决发生法律效力之日起七日内向原告宋清元支付投资及经营损失合共164300元。",
      "本案受理费3586元、由被告广州市增城国丰种植场、张伟杰共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级",
      "人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本案判决部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄波涛",
      "人民陪审员曾翠玲",
      "人民陪审员王小婷",
      "二〇一八年三月十二日",
      "书记员宋泳宜"
    ],
    "attach": [
      "附相关法律条文",
      "《中华人民共和国民事诉讼法》",
      "第一百第四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力，当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。"
    ]
  },
  "metadata": {
    "日期": "2018-03-12",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初5753号",
    "时间": "2018年03月12日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}