{
  "title": "张智斌与周宝玲其他房屋纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审被上诉人）:张智斌，住广东省深圳市。",
      "委托代理人:刘浩、贡小娟，广东众诚律师事务所律师。",
      "被申诉人（一审被告、二审上诉人）:周宝玲，住广东省深圳市。",
      "委托代理人:郭璇玲、马增辉，上海市锦天城（深圳）律师事务所律师。"
    ],
    "explain": [
      "申诉人张智斌因与被申诉人周宝玲其他房屋纠纷一案，不服广东省深圳市中级人民法院（2011）深中法民五终字第315号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2014年2月18日作出粤检民抗字（2014）37号民事抗诉书，向本院提起抗诉。",
      "本院于2014年3月11日作出（2014）粤高法审监民抗字第78号民事裁定，提审本案。",
      "本院依法组成合议庭，于2014年5月27日公开开庭审理了本案。",
      "广东省人民检察院指派林祎珣、姚光森出庭，申诉人张智斌的委托代理人刘浩、被申诉人周宝玲的委托代理人郭璇玲到庭参加诉讼。",
      "本案现已审理终结。",
      "张智斌于2010年6月7日起诉至深圳市福田区人民法院称:2005年3月31日，张智斌与周宝玲签订一份《委托管理合同》，约定张智斌将位于深圳市XX区XX村XX号（现为XX号）第二至四北边一套、五至六楼北边两套、七楼全层和八楼北边一套的房屋委托周宝玲管理，周宝玲应于每月31日前将代收的所有款项及相关账目交付给张智斌。",
      "合同签订后，上述房屋便交于周宝玲管理，周宝玲将每月的租金扣除管理报酬后转到张智斌的账户上，转付的租金数额为2005年至2006年每月9800元，此后每月11000元。",
      "但周宝玲自2009年9月起开始没有再向张智斌交付代收的租金。",
      "2010年1月22日，张智斌委托律师向周宝玲发函，通知周宝玲解除《委托管理合同》，向张智斌支付代收款项，办理交接手续。",
      "但周宝玲至今不予理会。",
      "请求判决:1、周宝玲向张智斌交付自2009年9月至向张智斌办理交接之日的租金（自2009年9月暂计至2010年5月为99000元，以后计算至周宝玲向张智斌办理交接之日）；2、周宝玲向张智斌移交代为管理的租赁合同、租户身份资料、税费票据等所有材料以及押金，并通知租户；3、周宝玲承担本案诉讼费用。",
      "周宝玲答辩称:委托管理合同是违法、无效的合同。",
      "张智斌没有证明使用权的文件，张智斌的证据只是说明了来源。",
      "从签订的合同书可以看出，使用农村用地合建房屋，实质是一种买卖行为，所以是无效的。",
      "冼景龙与朱昌城签订的合同名义上是一种抵债的行为，但实质是一种转让行为，依法亦无效。",
      "2005年3月6日，张智斌与朱昌城之间签订的合同当然也是无效的。",
      "周宝玲并不知道冼景龙抵债给朱昌城的两份协议。",
      "虽然张智斌与周宝玲签订了委托管理合同，但周宝玲认为这个委托管理合同是无效的。",
      "即使法律允许案涉合建，合建的房屋是一个整体，合建的房屋是冼景龙与李四宝以及周宝玲按份共有的。",
      "从冼景龙转让给朱昌城，再到朱昌城转让给张智斌，均侵犯了周宝玲的共有人优先购买权，从这点来说合同也是无效的，基于无效合同获得权利是不成立的。",
      "深圳市福田区人民法院一审查明:2000年8月29日，周宝玲及李四宝与冼景龙签订一份《合同书》，约定由周宝玲及李四宝提供合法的土地使用权，冼景龙提供全部建设资金，双方合作建设住宅楼宇。",
      "合同所指由周宝玲及李四宝提供的土地位置位于深圳市XX区XX村XX号，占地面积约100平方米，总高七层半。",
      "二楼至四楼北边一套，五至六北边两套和七楼全层，八楼北边一套合计约500平方米的使用权给冼景龙所有。",
      "冼景龙可以出租、自住或转让该使用权，周宝玲及李四宝不得干涉。",
      "因朱昌城与冼景龙存在债权债务关系，2004年5月26日，朱昌城起诉到深圳市宝安区人民法院。",
      "2005年2月3日，深圳市宝安区人民法院作出（2004）深宝法民一初字第2246号民事调解书，确认冼景龙承认欠朱昌城钢材款3800000元，同意计回利息400000元，共计4200000元；此款于本协议签订后一次性付清（其中现金3000000元，另冼景龙将位于深圳市XX区XX村XX号－2#若干套房屋以1200000元抵给朱昌城，该房屋见证书和税单在朱昌城处保留）。",
      "2005年3月6日，朱昌城与冼景龙签订一份《协议书》，约定:一、乙方（冼景龙）将其拥有使用权的位于深圳市XX区XX村XX号的房屋［二楼至四楼北边一套、五至六楼北边两套、七楼全层和八楼北边一套，即乙方根据深圳市天元律师事务所见证的2000年8月29日与李四宝、周宝玲签订的合同书（下称原房屋合同书）所分得的全部房屋］以1200000元抵给甲方（朱昌城），折抵货款1200000元。",
      "二、自2005年2月2日，乙方对本协议第一条所列房屋的使用权转移给甲方，乙方根据原房屋合同书所享有的权利义务一并转移给甲方，即视为乙方已支付货款1200000元，甲方承担该房屋此后的一切风险责任。",
      "三、本协议签订后，乙方应向甲方交付证明房屋权利的全部资料，并协助甲方在相关部门办理房屋权利变更手续（根据乙方提供的房屋租赁管理费票据，本协议房屋在深圳市福田区房屋租赁管理局登记为XX村XX号-2#），并将房屋权利人变更事宜通知李四宝，周宝玲及房屋租户。",
      "同日，朱昌城与张智斌亦签订一份《协议书》，约定:一、甲方（朱昌城）于2005年3月6日与冼景龙签订协议书，约定冼景龙将其位于深圳市XX区XX村XX号的房屋（包括二楼至四楼北边一套、五至六楼北边两套、七楼全层和八楼北边一套）以1200000元抵债给甲方。",
      "甲方现将从冼景龙处抵债过来的该房屋权利全部无偿转让给乙方（张智斌）。",
      "二、自2005年2月2日起，甲方对该房屋的全部权利义务及依据深圳市天元律师事务所见证的2000年8月29日与李四宝、周宝玲签订的合同书所有的权利义务全部无偿转让给乙方。",
      "三、乙方愿意接受甲方在本协议第一条、第二条转给的全部权利义务。",
      "四、本协议签订后，甲方应向乙方交付证明房屋权利的全部资料，并协助甲方在相关部门办理房屋权利的变更手续（根据冼景龙提供的房屋租赁管理费票据，本协议房屋在深圳市福田区房屋租赁管理局登记为XX村XX号-2#）及其他交接手续。",
      "五、甲、乙双方在本协议中作出的意思表示真实自愿。",
      "在甲乙双方在本协议签名后，不得撤销。",
      "2005年3月31日，张智斌与周宝玲签订一份《委托管理合同》，约定:一、甲方（张智斌）委托管理的房屋位于深圳市XX区XX村XX号房屋（该栋房屋中二至四楼北边一套、五至六楼北边两套、七楼全层和八楼北边一套），以下简称“房屋”。",
      "二、甲方委托乙方（周宝玲）对房屋予以管理，“管理”包括但不限于房屋日常维护与清洁，代缴房屋各项费用以及税款、办理房屋租赁相关手续，招租、收取租金、租客管理等。",
      "三、甲方于每月31日前向乙方支付上月的管理费，并同时支付乙方垫付、代缴的各项关于房屋所支出的费用、税款。",
      "四、乙方应将代收的所有款项及相差账目于每月31日前交给甲方。",
      "五、乙方应尽善良管理义务，妥善管理甲方的房屋，如有房屋相关情况、通知等，应及时转达给甲方。",
      "上述协议签订后，张智斌即将涉案房屋委托周宝玲进行管理。",
      "周宝玲也按照合同约定履行管理涉案房屋的义务，向张智斌转交租金。",
      "但自2009年9月起，周宝玲拒绝再向张智斌转交租金。",
      "2010年1月22日，张智斌委托广东众诚律师事务所向周宝玲发出一份律师函，要求:1、解除张智斌与周宝玲之间手2005年3月31日签订的《委托管理合同》；2、周宝玲于收到函件之日起三日内向张智斌支付代收款22000元；3、周宝玲于收到本函件之日起三日内向张智斌移交有关代为管理的所有材料，包括但不限于房屋租赁合同、押金等。",
      "周宝玲收到上述律师函后，既未向张智斌转交代收款也未向张智斌移交有关材料。",
      "一审庭审时，周宝玲确认XX村577号现变更为XX村XX号，并确认按每月11000元的标准向张智斌转交租金。",
      "张智斌按照每月11000元的标准，向深圳市福田区租赁管理局以及深圳市地方税务局缴纳了涉案房屋自2009年7月1日至2009年12月31日的房屋租赁管理费、房产税、营业税、城建税、教育费附加、所得税。",
      "一审庭审时，福田区人民法院行使释明权，要求张智斌明确其第二项诉讼请求，张智斌表示对租户的身份资料以及税款等均无法明确具体。",
      "福田区人民法院一审认为:依据（2004）深宝法民一初字第2246号民事调解书，朱昌城从冼景龙处合法受让了涉案房屋的使用权，朱昌城又将涉案房屋的使用权转让给张智斌，至此，张智斌获得了涉案房屋的合法使用权。",
      "张智斌获得涉案房屋合法使用权后，即与周宝玲签订《委托管理合同》，该合同系双方当事人的真实意思表示，未违反法律法规的强制性规定，合法有效，具有法律约束力，各方当事人均应诚实全面履行合同义务。",
      "依照合同约定，周宝玲应于每月31日前向张智斌转交租金，但周宝玲自2009年9月起未再向张智斌转交租金，已经构成违约。",
      "鉴于庭审时，周宝玲确认每月应转交租金数额为11000元，故张智斌请求判令周宝玲按照每月11000元的标准，支付自2009年9月至2010年5月的租金99000元，依据充足，予以支持。",
      "此后的租金，因张智斌的诉讼请求不明确，且张智斌未缴纳该部分案件受理费，故张智斌请求周宝玲支付2010年6月至实际办理交接之日租金的诉讼请求，在本案中不作处理。",
      "关于张智斌提出的第二项诉讼请求，因张智斌未明确要求周宝玲移交哪些租户的身份资料、税费票据以及押金的具体数额，经福田区人民法院行使释明权后，张智斌仍无法明确，故张智斌该项诉讼请求不明确、不具体、不具有可执行性，应予驳回。",
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百二十八条  ，《中华人民共和国合同法》第八条  、第一百零七条  的规定，深圳市福田区人民法院于2010年9月6日作出（2010）深福法民三初字第1227号民事判决:一、周宝玲应于本判决生效之日起十日内向张智斌支付租金99000元；二、驳回张智斌的其他诉讼请求。",
      "一审案件受理费2275元，减半收取1137.5元，由周宝玲承担。",
      "周宝玲不服一审判决，向深圳市中级人民法院提起上诉称:从周宝玲、李四宝与冼景龙签订的《合同书》可以看出，双方使用农村宅基地合建房屋，实质是一种买卖行为，该行为因违反我国法律行政法规的规定而无效。",
      "从而导致《委托管理合同》亦因违法而无效。",
      "张智斌于2010年1月22日已通知周宝玲解除《委托管理合同》，合同既然已解除，周宝玲即没有了合同义务，一审判决第一项没有事实依据和法律根据。",
      "假如法律允许案涉合建，合建的房屋是一个整体，是冼景龙与周宝玲及李四宝共有的。",
      "在房屋抵债或转让过程中，未通知周宝玲及李四宝也是侵犯了共有人的优先购买权，该行为无效。",
      "张智斌、冼景龙、朱昌城的行为是规避法律的强制性规定，人民法院不应支持。",
      "请求判决:1、撤销一审判决第一项；2、驳回张智斌的诉讼请求；3、由张智斌承担全部诉讼费用。",
      "张智斌答辩称:1、我们具有涉案房屋的使用权。",
      "2、委托管理合同是双方真实意思表示。",
      "一审法院判决正确，请求驳回上诉。",
      "深圳市中级人民法院二审经审理确认了一审判决查明的事实。"
    ],
    "facts": [
      "另查明:涉案楼宇位于深圳市福田区XX村，原为XX号，现变更为XX号。",
      "周宝玲于1992年6月提交了《个人建房申请报告表》，申请对该宅基地上的房屋拆除重建，深圳市福田区福田街道办事处XX村民委员会、深圳市福田区福田街道办事处与深圳市福田区城市建设局批准按240平方米报建。",
      "1992年7月7日，深圳市福田区城市建设局向周宝玲核发了涉案楼宇的《建筑许可证》，许可建房一栋三层半共计建筑面积240平方米。",
      "涉案楼宇至今没有领取房地产证。",
      "深圳市中级人民法院二审认为:由于朱昌城与张智斌于2005年3月6日签订的《协议书》约定朱昌城将从冼景龙处抵债过来的涉案房屋权利全部无偿转让给张智斌，朱昌城对该房屋的全部权利义务及依据深圳市天元律师事务所见证的2000年8月29日与李四宝、周宝玲签订的合同书所有的权利义务全部无偿转让给张智斌，并协助在相关部门办理房屋权利的变更手续，因此该《协议书》的实质是房屋转让协议。",
      "因涉案房屋系周宝玲在其原宅基地上重新建成，而宅基地依法属于集体所有，其使用权依法不得出让、转让或出租用于非农业建设，在该宅基地上建设的涉案房屋亦不得转让，故朱昌城与张智斌于2005年3月6日签订的《协议书》违反了法律禁止性规定，应属无效。",
      "因该《协议书》无效，张智斌不是涉案房屋的合法所有权人，其请求周宝玲支付涉案房屋的租金的理由不成立，应予驳回。",
      "至于张智斌因无效协议产生的权利义务，可另寻法律途径解决。",
      "依照《中华人民共和国合同法》第五十二条  第（五）项  、《中华人民共和国土地管理法》第八条  第二款  、第六十三条  、《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（二）项  之规定，深圳市中级人民法于2011年8月20日作出（2011）深中法民五终字第315号民事判决:撤销深圳市福田区人民法院（2010）深福法民三初字第1227号民事判决；驳回张智斌的诉讼请求。",
      "本案一审案件受理费1137.5元、二审案件受理费2275元，均由张智斌负担。",
      "广东省人民检察院抗诉认为:本案的争议焦点是朱昌城与张智斌签订的《协议书》的效力，终审判决认定上述合同无效，适用法律错误。",
      "依据（2004）深宝法民一初字第2246号民事调解书，朱昌城从冼景龙处合法受让了涉案房屋的使用权；朱昌城又与张智斌签订《协议书》，将涉案房屋的使用权转让给张智斌。",
      "朱昌城与张智斌签订的《协议书》的实质是房屋使用权的转让协议，该《协议书》并没有涉及到房屋的所有权转让，也没有涉及到作为集体用地的宅基地的转让，朱昌城有权将依法取得的涉案房屋使用权转让给张智斌，《协议书》没有违背《中华人民共和国土地管理法》第六十三条  的强制性规定，也不符合《中华人民共和国合同法》第五十二条  规定的合同无效的法定情形，应为合法有效的合同。",
      "原终审判决认定朱昌城与张智斌签订的《协议书》违反法律强制性规定，为无效合同，从而认定张智斌不是涉案房屋所有权人，其请求周宝玲支付租金的理由不成立，适用法律错误。",
      "再审中，申诉人张智斌表示同意抗诉意见。",
      "被申诉人周宝玲答辩称:1、抗诉意见认为张智斌通过与朱昌城签订《协议书》取得只是案涉房屋的使用权的观点与事实不符。",
      "协议书明确约定张智斌受让案涉房屋的全部权利义务，其中包括出租等受益权。",
      "张智斌的诉讼请求提及租金收益。",
      "因此申诉人所主张的不仅仅是涉案房屋的使用权，协议书实质是房屋转让协议。",
      "2、抗诉意见认为房屋转让没有涉及到宅基地的转让，违背了房地不分的原则。",
      "原终审判决适用土地管理法认定协议书违反了强制性规定认定无效，适用法律正确。",
      "3、张智斌没有合法取得案涉房屋的合法权利，因此其主张涉案房屋的出租收益没有法律依据。",
      "4、原二审判决认为张智斌与案外人签订的协议书被依法认定为无效之后，张智斌可以另寻其他法律途径救济，正确无误。"
    ],
    "opinion": [
      "本院再审认为:根据检察机关的抗诉意见，本案争议焦点是朱昌城与张智斌签订的《协议书》的效力问题。",
      "根据《中华人民共和国土地管理法》第八条  、第六十三条  ，以及《国务院办公厅关于严格执行有关农村集体建设用地法律和政策的通知》中“农村住宅用地只能分配给本村村民，城镇居民不得到农村购买宅基地、农民住宅或‘小产权房’”等相关规定，宅基地依法属于集体所有，其使用权只能分配给本村村民，宅基地使用权不得出让、转让或出租用于非农业建设，也不得转让给城镇居民及非同一集体经济组织成员（非本村村民）。",
      "按照房地一体的不动产处分原则，在宅基地上建设的房屋亦不得转让给非同一集体经济组织成员。",
      "虽然朱昌城与张智斌签订的《协议书》载明朱昌城向张智斌转让的是案涉房屋“使用权”，但根据该协议的具体内容及其实际履行情况，朱昌城与张智斌签订的《协议书》实际上是将该房的整体权利一并转让，具有转让案涉房屋的性质。",
      "本案无证据证明张智斌符合受让案涉房屋的条件。",
      "故原二审判决认定朱昌城与张智斌签订的《协议书》实质是房屋转让协议，该《协议书》因违反了法律禁止性规定而无效，并无不当。",
      "张智斌若因该协议无效而遭受了经济损失，其可通过另案起诉解决。",
      "综上所述，原二审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第二百零七条  第一款  之规定，判决如下:",
      "维持广东省深圳市中级人民法院（2011）深中法民五终字第315号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赖尚斌",
      "代理审判员钟向芬",
      "代理审判员慕丽静",
      "二〇一四年六月十九日",
      "书记员黄健军"
    ]
  },
  "metadata": {
    "日期": "2014-06-19",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法审监民提字第52号",
    "时间": "2014年06月19日",
    "案由": "经济适用房转让合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}