{
  "title": "中国平安财产保险股份有限公司与吴桂清、汪利香保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地深圳市福田区益田路**平安金融中心**。",
      "法定代表人:孙建平，总经理。",
      "委托诉讼代理人:胡红卫，广东正大方略律师事务所律师。",
      "委托诉讼代理人:周宁宇，广东正大方略律师事务所律师。",
      "被告:吴桂清，男，1984年8月17日出生，汉族，住所广州市番禺区。",
      "被告:汪利香，女，1985年6月18日出生，汉族，住所广州市番禺区。"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司与被告吴桂清、汪利香保证保险合同纠纷一案，本院于2018年8月30日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人周宁宇到庭参加诉讼，被告吴桂清、汪利香经本院合法传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告吴桂清向原告支付代偿金额415151.69元（包括:代偿本金406181.98元、代偿利息7866.73元、代偿罚息1102.98元）；2、被告吴桂清向原告支付保险费1362.4元；3、被告吴桂清向原告支付服务费5313.36元；4、被告吴桂清向原告支付滞纳金暂计9548.49元（以代偿金额415151.69元为基数，按照0.1%/天，自2018年7月25日起暂计至2018年8月17日，共计23天，实际计算至被告吴桂清偿还全部款项之日止）；5、被告吴桂清承担原告需要支付的律师费10000元；6、被告吴桂清承担原告为实现债权所支付的全部费用，包括但不限于本案诉讼费、保全费等费用；7、确认原告就抵押物【位于:广州市番禺区南村镇迎宾大道塘西路段广地花园润湖轩E10栋4A，产权证号:粤房地权证穗字第**】的处分价款享有优先受偿权；8、被告汪利香对上述费用承担连带清偿责任。",
      "事实和理由:2017年8月7日，案外人深圳平安普惠小额贷款有限公司（以下简称平安小贷公司）与被告吴桂清签订《授信协议》及《借款合同》，两份合同约定被告吴桂清向平安小贷公司借款524000元，授信期限自2017年8月7日至2022年8月6日，偿还方式为36期等额本息。",
      "同日，两被告与平安小贷公司签订了《最高额抵押合同》，约定两被告以其名下位于广州市番禺区南村镇迎宾大道塘西路段广地花园润湖轩E10栋4A的房产为被告吴桂清与平安小贷公司之间的借款提供抵押担保，后两被告为该抵押担保办理了相关的抵押登记手续。",
      "合同中还对担保范围、担保期限等权利义务进行了具体约定。",
      "2017年8月7日，被告吴桂清向原告购买了个人借款保证保险，并签订《中国平安财产保险股份有限公司平安个人借款保证保险保险单》及《平安个人借款保证保险条款》，约定被保险人为平安小贷公司，投保人即被告吴桂清拖欠任何一期借款达到80天（不含），保险人即原告依据保险合同约定向平安小贷公司理赔，原告理赔后，被告吴桂清需向原告归还全部理赔款项和未付保费，同时原告取得平安小贷公司对被告吴桂清的包括但不限于借款债权和抵押权、质权等从权利。",
      "原告自理赔当日开始计算，以理赔金额为基数，按每日千分之一向被告吴桂清收取滞纳金，被告吴桂清同时向原告签署了《资料代传递及入押服务委托书》，约定被告吴桂清委托平安普惠投资咨询有限公司及其各地分公司为受托方向被告吴桂清提供资料代递等服务，被告吴桂清应在与平安小贷公司签署的《授信协议》及《借款合同》项下每笔借款的借款期限内，每月按照月服务费率0.39%的费率向受托方缴纳月服务费。",
      "2018年6月7日，被告吴桂清逾期向平安小贷公司偿还借款本息，构成重大违约。",
      "2018年7月25日，因被告吴桂清逾期未支付平安小贷公司款项，平安小贷公司要求原告依据《中国平安财产保险股份有限公司平安个人借款保证保险保险单》及《平安个人借款保证保险条款》向其履行保险责任，原告为被告吴桂清代偿415151.69元，至此被告吴桂清尚欠原告保险费1362.40元及服务费5313.36元。",
      "根据保险条款的约定以我国《合同法》第八十一条、《物权法》第一百九十二条的规定，原告在承担保险责任之后，被告应向原告归还全部理赔款项、未付保费和服务费，同时原告有权就广州市番禺区南村镇迎宾大道塘西路段广地花园润湖轩E10栋4A享有优先受偿权。",
      "被告汪利香为被告吴桂清的配偶，本案债务发生在两被告夫妻关系存续期间，系夫妻共同债务，故被告汪利香需对上述债务承担连带清偿责任。",
      "经原告多次催收，两被告仍未向原告履行还款义务，侵害了原告的合法权益，故提起本诉。",
      "两被告无答辩，无提交证据。",
      "原告围绕其诉讼请求，提交了《授信协议》《最高抵押合同》及其附件、声明、承诺书、《借款合同》、宅e贷额度动用确认函、借款用途声明、《客户贷款确认书》《平安个人借款保证保险投保单》及保险条款、投保单及征信查询授权书签署确认函、确认函、资料代传递及入押服务委托书、贷款交易明细表、履行保证责任证明书、权益转让书、企业信用信息公示报告、《不动产权证书》《不动产登记证明》《结婚证》复印件、《送达地址确认书》《信用信息查询授权书》《个人信息使用授权书》、《个人征信查询授权书》、电子回单及付款证明、委托代理合同、律师费发票等证据。",
      "两被告未到庭应诉，视为放弃抗辩及质证的权利，本院对上述证据予以确认并在卷佐证。",
      "对案件事实，本院认定如下:",
      "2017年8月7日，被告吴桂清（借款人）与案外人平安小贷公司（出借人）签订《授信协议》，协议约定:最高授信额度为524000元；授信额度使用期限为2017年8月7日起至2022年8月6日止。",
      "同日，被告吴桂清（借款人）与平安小贷公司（出借人）签订《借款合同》，合同约定:借款金额524000元；本次借款还款方式为36期等额本息，借款期限36个月；年利率为9.2%，从借款实际发放日起（含本日）按月计息，每月利息金额=当月剩余本金余额*月利率，月利率=年利率/12；借款手续费率为3%，此次动用实际收取手续费15720元，借款人逾期而未发生保证人全额代偿的，出借人就逾期款项中的借款本金及利息部分自逾期之日按0.10%每日向借款人计收逾期罚息，直至清偿完毕之日或代偿之日；借款人剩余还款资金应根据应付款项拖欠的时间，从拖欠时间最长的应付款项开始支付，依期偿还，同一期应付款项的支付顺序均为:A.截止到该还款日的逾期罚息，B.罚息，C.本金。",
      "同日，被告吴桂清出具《客户贷款确认书》，载明:预授信额度为524000元，获得贷款524000元；已了解并同意平安小贷公司收取该笔贷款手续费3%（金额为15720元，放款时自动扣除）；已充分知晓每月应还款金额为19279.48元。",
      "同日，被告吴桂清、汪利香（甲方，抵押人）与平安小贷公司（乙方，抵押权人）签订《最高额抵押合同》，约定:本合同的抵押担保范围为:被告吴桂清与平安小贷公司签订的《授信协议》及其项下所有单笔借款合同项下所发生的所有债务；主合同借款债权确定期限同主合同授信有效期，均为从2017年8月7日至2022年8月6日。",
      "主合同项下的借款应发生在上述期限内，但主合同的履行期限不限于上述期间内；最高额抵押担保的范围包括债务人主合同项下全部债务（包括或有债务）本金、利息、复利及罚息、实现债权的费用；担保最高本金金额为524000元；利息、罚息、复利按主合同的约定计算，并计算至债务还清之日止。",
      "实现债权的费用包括但不限于公告费、送达费、鉴定费、律师费、诉讼费、财产保全费等。",
      "《抵押物清单》显示:抵押人为被告吴桂清、汪利香；抵押权人为平安小贷公司；抵押担保最高本金金额为524000元；借款债权确定期间为2017年8月7日至2022年8月6日；抵押物坐落于广州市番禺区南村镇迎宾大道塘西路段广地花园润湖轩E10栋4A。",
      "2017年8月8日，被告吴桂清与平安小贷公司就上述房产办理了抵押登记手续，并备注二次抵押。",
      "《广州市不动产登记查册表》的房地产他项权利明细记载，2013年11月19日，上述房屋办理了抵押登记，权利人为中国农业银行股份有限公司广州东城支行，借款金额为1000000元；二次抵押的权利人为平安小贷公司，借款金额为524000元。",
      "同日，被告吴桂清出具《资料代传递及入押服务委托书》，载明:本人委托平安普惠投资咨询有限公司及其各地分公司为本人提供资料代传等服务，同意在借款合同项下单笔借款的借款期限内，本人应每月按照月服务费率0.39%向受托方缴纳月服务费，从借款实际发放日起（含本日）按月计算，每月服务费金额=实际借款放款本金金额*月服务费率（还款周期不足一个月的按日计息，日服务费率=月服务费率/30），至该笔借款全部结清日止等。",
      "同日，被告汪利香出具《声明》，载明:本人系吴桂清配偶，本人承认吴桂清自2017年8月7日至2022年8月6日期间向平安小贷公司申请的《授信协议》项下各项授信及所有单笔借款所形成的债务均为夫妻共同债务，本人同意共同偿还，向平安小贷公司承担连带清偿责任，同意以夫妻共同财产以及本人个人财产予以清偿等。",
      "同日，平安小贷公司向被告吴桂清发放贷款508280元。",
      "2017年8月7日，原告（保险人）与被告吴桂清（投保人）签订《平安个人借款保证保险保险单》（保险单号DY20170804006903-001），约定:投保人为被告吴桂清；被保险人为平安小贷公司；平安个人借款保证保险金额623036元；保险期间为自借款发放之日起，至该笔借款本息全部清偿之日止；保费缴纳方式为每月按时缴纳；每月保费费率为0.1%；缴费日期为借款合同载明的还款日；每月保险费金额524元；投保人拖欠任何一期借款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔，理赔后，投保人需向保险人归还全部理赔款项和未付保费，保险人根据《保险法》代位求偿权的相关规定代位行使被保险人对投保人请求赔偿的权利；被保险人还应根据保险人的需要向其出具权益转让书，保险人通过前述方式所取得的求偿权利包括但不限于被保险人对投保人所享有的借款债权和抵押权、质权等从权利，保险人自理赔当日开始计算，以理赔金额为基数，按每日千分之一，向投保人收取滞纳金；若发生投保人与被保险人签订的个人借款合同的约定事项，被保险人宣布全部借款提前到期，或发生政策性原因或其他突发事件导致被保险人单方提前终止本合同，但投保人未在要求的时限内结清债务时，保险人应向被保险人理赔，无论被保险人是否另行申请或提出要求；投保人出现逾期或提前还款的，保险人均有权要求投保人支付未付保费，投保人还款应按照保费、被保险人规定的相应费用、利息、本金的顺序进行；保险人理赔后，保险人有权要求投保人支付未付保费、理赔款项、违约金、理赔及催收产生的其他费用；未付保费是指投保人自借款发放之日起至理赔之日止未支付的应缴保费，即未付保费=已欠保费＋当期应缴保费×当期实际承保天数/30。",
      "根据原告提供的被告吴桂清借款情况明细表及原告当庭陈述，被告吴桂清共归还过九期款项，于2018年6月7日开始逾期还款，原告于2018年7月25日代被告吴桂清向平安小贷公司偿还了借款本息合计415151.69元，其中包括本金406181.98元，利息7866.73元、罚息1102.98元。",
      "2018年8月22日，平安小贷公司（甲方）与原告（乙方）签订《权益转让书》，约定:甲方依据与借款人吴桂清签订的《授信协议》《借款合同》《最高额抵押合同》以及《个人借款保证保险保险单》的约定，将甲方在上述合同中的全部权利包括但不限于出借人所享有的借款主债权、抵押权、质权及相关附属权益等全部转让给乙方。",
      "另外，被告吴桂清已缴纳截至2018年5月6日的保险费，被告吴桂清拖欠自2018年5月7日至2018年7月25日的保险费合计1362.40元。"
    ],
    "facts": [
      "另查明，原告与广东正大方略律师事务所签订《法律服务专项委托合同》，委托广东正大方略律师事务所代为催收本案债权，并已实际支付律师费10000元。",
      "原告为追索本案债权，在本案中申请财产保全，支付财产保全费2726.88元。",
      "另原告提供的两被告结婚证复印件显示，吴桂清与汪利香于2011年11月21日登记结婚。"
    ],
    "opinion": [
      "本院认为:涉案的《授信协议》《借款合同》《最高额抵押合同》《平安个人借款保证保险保险单》等均是各方在自愿、平等、协商一致的基础上形成的合意，应对缔约各方产生约束力。",
      "原告在借款人逾期还款时，为其向平安小贷公司代偿贷款本息，有权依据合同约定和法律规定向借款人追偿相关款项。",
      "其中关于各项费用的计算如下:",
      "关于实际放款金额。",
      "根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十七条的规定，根据原告提交的转账记录显示债权人平安小贷公司于2017年8月7日向被告吴桂清的账户放款508280元，则被告吴桂清实际借款金额应以其实际放款金额为准。",
      "关于代偿的利息、罚息。",
      "根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十六条、第二十九条的规定，平安小贷公司与吴桂清之间的利息、罚息均不得超过年利率24%的标准进行计算。",
      "平安小贷公司主张按照年利率9.2%作为利息计算标准，本院予以支持。",
      "因实际放款金额为508280元，故利息计算基数应作相应调整，即每月等额本息还款金额为16210.52元，其中第1期至第10期利息分别应为3896.81元、3802.41元、3707.28元、3611.42元、3514.83元、3417.49元、3319.41元、3220.58元、3120.99元、3020.64元，前9期应支付利息合共31611.22元。",
      "根据计算，被告吴桂清前9期共多还了款项4512.24元（实际支付款项150406.92元-应支付款项145894.68元）。",
      "根据合同双方关于还款顺序的约定，该4512.24元应首先在第10期的应支付利息中予以抵扣，剩余部分应用于抵扣第10期本金，即第10期的应支付利息已付清，剩余1491.60元（4512.24元-3020.64元）用于抵扣第10期本金，即尚欠第10期本金金额为11698.28元。",
      "故被告吴桂清尚欠的本金金额为392504.94元（508280元-114283.46元-1491.60元）。",
      "被告吴桂清自第10期（应还款日2018年6月7日）开始逾期还款，利息尚欠4610.09元（2919.52元+1690.57元），从2018年6月8日起计至代偿日2018年7月25日止的罚息合计为533.84元【11698.28元×24%/年×48天÷360天+13291元×24%/年×18天÷360天】。",
      "因此，原告应代偿的金额为397648.87元（392504.94元+4610.09元+533.84元），原告有权就此代偿金额向被告吴桂清追偿。",
      "至于超出法律规定标准代偿的利息、罚息部分，其向被告吴桂清追偿缺乏依据，本院不予支持。",
      "关于保险金，合同约定每月保险费金额524元，被告吴桂清拖欠自2018年5月7日至2018年7月25日的保险费合计1362.40元，原告的主张符合合同约定及法律规定，本院予以支持。",
      "关于服务费，原告依据《资料代传递及入押服务委托书》主张该费用，该委托书是由被告吴桂清委托平安普惠投资咨询有限公司提供相关贷款服务，原告并非该委托书的当事人，其主张服务费没有合同及法律依据，故对原告的该项诉讼请求，本院不予支持。",
      "关于滞纳金，原告要求支付自代偿之日起按照每日0.1%标准计算的滞纳金，根据前述法律规定，该标准过高，本院予以调整，以平安小贷公司应代偿金额（即397648.87元）为基数，自代偿之日2018年7月25日起以年利率24%为限确定。",
      "关于律师费，因本案是被告吴桂清违约导致，原告要求被告支付律师费的主张符合合同约定及法律规定，本院予以支持。",
      "原告以涉案债务属于夫妻共同债务为由，主张被告汪利香对被告吴桂清的上述债务承担连带还款责任。",
      "对此，本院认为，涉案债务发生在两被告婚姻关系存续期间，且被告汪利香出具了《声明》，表示对涉案债务承担连带还款责任。",
      "故对于该项请求，本院予以支持。",
      "被告吴桂清提供其名下位于广州市番禺区南村镇迎宾大道塘西路段广地花园润湖轩E10栋4A的房产作为案涉贷款的抵押，并办理了抵押登记手续，且平安小贷公司书面确认该抵押权由原告予以行使，当被告吴桂清不履行归还代偿款义务时，原告有权从依法处理上述抵押房产所得价款中优先受偿（本金金额应不超过524000元）。",
      "但该抵押权为第二顺位抵押，因此原告在第一顺位抵押债权之外对抵押房产享有优先受偿权。",
      "本案诉讼因两被告未及时履行合同义务引起，故财产保全费由两被告向原告支付，本案受理费按本院支持诉讼请求的金额由原、被告各方按比例分担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百九十八条  ，《中华人民共和国担保法》第二十一条  、第三十一条  ，《中华人民共和国物权法》第一百七十三条  、第一百七十九条  、第一百八十条  、第一百八十七条  、第一百九十五条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告吴桂清向原告中国平安财产保险股份有限公司偿还代偿款397648.87元；",
      "二、在本判决发生法律效力之日起10日内，被告吴桂清向原告中国平安财产保险股份有限公司支付保险费1362.40元；",
      "三、在本判决发生法律效力之日起10日内，被告吴桂清向原告中国平安财产保险股份有限公司支付滞纳金（以代偿款397648.87元为基数，自代偿之日2018年7月25日起按年利率24%标准计算至实际偿还之日止）；",
      "四、在本判决发生法律效力之日起10日内，被告吴桂清向原告中国平安财产保险股份有限公司支付律师费10000元；",
      "五、被告汪利香对本判决确认的上述债务向原告中国平安财产保险股份有限公司承担连带清偿责任；",
      "六、原告中国平安财产保险股份有限公司有权从依法处分被告吴桂清提供抵押的广州市番禺区南村镇迎宾大道塘西路段广地花园润湖轩E10栋4A房产所得的价款在第一顺位抵押权人中国农业银行股份有限公司广州东城支行的被担保债权优先受偿后的剩余部分（最高本金金额524000元范围内）优先受偿；",
      "七、在本判决发生法律效力之日起10日内，被告吴桂清、汪利香向原告中国平安财产保险股份有限公司支付财产保全费2726.88元；",
      "八、驳回中国平安财产保险股份有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费7920.60元，由原告中国平安财产保险股份有限公司负担414.60元，被告吴桂清、汪利香共同负担7506元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨婷",
      "人民陪审员李碧香",
      "人民陪审员胡广文",
      "二〇一九年四月三十日",
      "书记员陶诗雯",
      "郭俏颖"
    ]
  },
  "metadata": {
    "日期": "2019-04-30",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初35426号",
    "时间": "2019年04月30日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}