{
  "title": "林正平与徐迪峰合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林正平，男，汉族，1981年1月19日出生，身份证住址广州市从化区。",
      "被告:徐迪峰，男，汉族，1979年8月15日出生，身份证住址广州市黄埔区。"
    ],
    "explain": [
      "原告林正平诉被告徐迪峰合伙纠纷一案，本院于2017年1月13日立案受理后，依法由审判员肖少珍适用简易程序独任审理。"
    ],
    "procedure": [
      "本院于2017年3月21日公开开庭审理本案，原告林正平、被告徐迪峰均到庭参加了诉讼，本案现已审理终结。",
      "原告林正平诉称，2013年年初，原告与被告通过朋方介绍认识，随后两人交情甚深。",
      "2014年开始，被告以发展业务开拓项目需要投入资金，但资金周转困难为由，多次向原告提出借款请求。",
      "至2016年6月23日，被告共向原告借款120000元，并承诺于2016年8月31日前归还全部借款。",
      "2016年6月23日，被告向原告出具《借款借据》。",
      "还款期限届满后，被告未依约归还借款，原告多次催收，未果，故诉讼来院，请求法院判令:1、被告向原告归还借款120000元；2、被告赔偿原告利息10000元；3、本案诉讼费由被告承担。",
      "庭审时，原告明确第2项诉讼请求为:被告自2016年6月23日起至还清款项之日止按年利率24%计付利息，酌情计付10000元。",
      "原告为证明其主张，在本院指定的举证期限内提交以下证据:",
      "《借款借据》、被告驾驶证复印件以及银行转账凭证，拟证明被告向原告借款的事实。",
      "原告通过招商银行于2014年10月15日向被告转账22500元、2014年11月12日转账18000元、2014年11月30日转账34000元、2015年3月20日转账50000元、2015年7月6日转账5000元，合共129500元。",
      "虽之前有其他往来流水，但属于合伙债务，已经清算完毕。",
      "原告于2014年开始陆续借款给被告，每次借款均立据为证，但2016年6月23日结算后，被告重新立下《借款借据》，并将原有借据撕毁。",
      "被告徐迪峰辩称，对原告诉讼请求没有异议。",
      "被告从事银行贷款中介工作，原告为被告客户，后发展为朋友。",
      "2014年左右，双方合作投资经营项目，原告负责投资，被告负责经营，原告提供的银行流水均为双方合伙款项往来，并非借款。",
      "后因合伙生意亏损，原告要求退伙并退回其投资的款项70000元，加上利息，共计120000元。",
      "原告主张的120000元借款实际是对合伙投资以借据形式进行的结算，并于2016年6月23日立下《借款借据》。",
      "2016年9月，原告曾要求被告还款，被告承诺若能在2016年12月前归还欠款则按100000元本金结算，并先行支付了50000元，逾期则按120000元结算。",
      "对于利息，被告同意参照中国人民银行民间借贷利率计算。",
      "另，关于2014年10月15日22500元、2014年11月12日18000元、2014年11月30日34000元、2015年3月20日50000元，被告均已归还。",
      "立据后，被告也曾向原告归还2000元。",
      "庭后可提交银行流水进行对账。",
      "被告为证明其主张，庭后补充提交了打印版合伙投资细则初稿，双方并未签名确认。"
    ],
    "facts": [
      "经审理，本院查明认定如下法律事实:被告从事银行贷款中介工作，原告为被告客户，后发展为朋友。",
      "2014年开始，双方合伙经营生意，原告负责投资，被告负责经营。",
      "原告通过招商银行股份有限公司广州从化支行于2014年10月15日向被告转账22500元、2014年11月12日转账18000元、2014年11月30日转账34000元、2015年3月20日转账50000元、2015年7月6日转账5000元，合共129500元。",
      "根据原告提交的2014年10月15日至2015年7月8日期间的银行流水，除上述转账记录外，原被告还有其他往来流水。",
      "2016年6月23日，被告向原告出具《借款借据》，载明:“本人徐迪峰，身份证号:，现向林正平借款人民币壹拾贰万元整（小写:￥120000元）。",
      "定于2016年8月31日归还。",
      "利息按5%/月计算，若未按期还款，则按借款金额的千分之五每天计算滞纳金。",
      "注:此借款借据手写和电脑打印及混合写法均具有法律效力！身份证号码:440112……，联系电话:137……，现居地址:广州市黄埔区……，借款日期:2016年6月23日”。",
      "庭审时，原告确认双方合伙关系结束后对债权债务进行结算，并以借据形式确认为120000元。",
      "2016年12月7日，被告向原告还款2000元。",
      "后原告多次催收剩余款项，未果，故引起本案诉讼。",
      "另，被告并未在本院指定的举证期限内补充提交银行流水。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第十五条规定:“原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。",
      "”本案中，原告以借据形式结算双方合伙的债权债务，并据此提起诉讼主张为民间借贷。",
      "被告主张本案借据所涉款项并非民间借贷，而是结束合伙结算。",
      "因本案双方确认以借据形式对合伙款项进行结算，可见双方纠纷因合伙结算引起，并不存在民间借贷关系，故本案应为合伙纠纷。",
      "关于原告诉讼请求被告偿还120000元问题。",
      "《中华人民共和国合同法》第九十八条  规定:“合同的权利义务终止，不影响合同中结算和清理条款的效力。",
      "”首先，原被告自述合伙经营项目，后因原告退伙，双方协商一致后，以借据形式结算被告应返还原告的款项120000元；其次，本案涉及双方的往来流水合共129500元，但原告主张被告欠其120000元，并以借据形式确认，这是原告对其权利的自由处分，不违反法律规定；再者，被告以借据形式确认其欠原告120000元，并承诺在2016年8月31日前归还，虽然其主张其中70000元为本金，50000元为利息，且已归还大部分款项，但其并未提交任何证据予以证明，在本院指定的举证期限内亦未能提交银行流水进行对账，且原告对此不予确认。",
      "最后，原告确认被告立据后已归还2000元，余欠118000元。",
      "还款期限届满后，被告未依约返还欠款，故原告诉讼请求被告返还剩余款项，有理有据，本院予以支持。",
      "关于原告诉讼请求被告赔偿10000元利息损失问题。",
      "《中华人民共和国合同法》第一百一十三条  第一款  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应同履行后可以获得的利益，但不得超过违反合可能造成的损失。",
      "”本案被告逾期未返还欠款，未依约履行义务，原告的损失为利息损失。",
      "现原告诉讼请求自2016年6月23日起至还清款项之日止按年利率24%计付利息，调整后酌情为10000元，经审查，至起诉之日，被告欠付利息6个多月，即原告所主张的调整后年利率为16.67%（10000元÷120000元÷6×100%×12），高于中国人民银行同期同类贷款利率即2015年10月24日6个月-1年贷款利率4.35%，原告主张利息损失过高，故超过部分本院不予支持。",
      "因此，被告应自2016年6月23日起至还清款项之日止按中国人民银行同期同类贷款利率向原告计付利息。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第九十八条  、第一百一十三条  之规定，判决如下:",
      "一、被告徐迪峰应自本判决发生法律效力之日起10日内返还原告林正平118000元，并自2016年6月23日起至还清款项之日止按中国人民银行同期同类贷款利率计付利息。",
      "二、驳回原告林正平的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1450元（原告已预交），由原告林正平负担24元，被告徐迪峰负担1426元。",
      "诉讼费承担者应在判决生效之日起7日内向本院缴交，逾期未交的，本院将强制执行。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "（此页无内容）"
    ],
    "ending": [
      "审判员肖少珍",
      "二０一七年四月十二日",
      "法官助理李小莹",
      "书记员刘晓君"
    ]
  },
  "metadata": {
    "日期": "2017-04-12",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初353号",
    "时间": "2017年04月12日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}