{
  "title": "张倩铷与陈小赞、中国平安财产保险股份有限公司广州市增城支公司医疗保险待遇纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张倩铷，女，1996年11月26日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:张海铭，广东民诚众信律师事务所律师。",
      "委托诉讼代理人:曾国峰，广东民诚众信律师事务所律师。",
      "被告:陈小赞，女，1980年2月10日出生，汉族，住广东省广州市增城区。",
      "被告:中国平安财产保险股份有限公司广州市增城支公司，住所地广东省广州市增城区荔城街荔乡路91号102之一、901室、902室A区，统一社会信用代码9144010189045592X4。",
      "负责人:姜俐，该公司经理。",
      "委托诉讼代理人:罗建欣，广东广信君达律师事务所律师。",
      "委托诉讼代理人:宗字民，广东广信君达律师事务所律师。",
      "第三人:广州市医疗保险服务管理局，住所地广东省广州市梅东路28号，统一社会信用代码12440100732949414N。",
      "法定代表人:李程，该局局长。",
      "委托诉讼代理人:徐迎，该局员工。",
      "委托诉讼代理人:黎俊麟，该局员工。"
    ],
    "explain": [
      "原告张倩铷诉被告陈小赞、中国平安财产保险股份有限公司广州市增城支公司（以下简称“保险公司”）、第三人广州市医疗保险服务管理局（以下简称“市医保局”）机动车交通事故责任纠纷一案，本院于2018年3月7日受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张倩铷的委托诉讼代理人张海铭，被告保险公司的委托诉讼代理人宗字民，第三人市医保局的委托诉讼代理人徐迎到庭参加诉讼。",
      "被告陈小赞经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张倩铷向本院提出诉讼请求:1、判决被告保险公司在交强险死亡伤残赔偿限额内向原告赔偿残疾赔偿金、鉴定费、误工费、住院伙食补助费、护理费、营养费、精神损害抚慰金等共计94168.6元；2、判令被告保险公司在交强险医疗费用赔偿限额内赔偿原告10000元，在商业三者险赔偿限额内向原告赔偿医疗费的40%即11637.2元，共计21637.2元（以上1、2项诉讼请求合计115805.8元）；3、本案诉讼费用由被告承担。",
      "事实与理由:2017年10月21日9时20分，原告驾驶电动车行驶至广州市增××××城街荔江路与荔景大道路口时，与被告陈小赞驾驶的车牌号为粤Ａ×××××的小型轿车碰撞，造成原告受伤的交通事故。",
      "该事故经交警部门认定，被告陈小赞负次要贵任。",
      "事故发生后，原告被送往医院治疗，出院后经鉴定被评定为十级伤残。",
      "在本次事故中被告陈小赞应承担40%的赔偿责任，其驾驶的车辆在被告保险公司处购买了交强险和商业三者险（赔偿限额为300000元），故应先由被告保险公司承担赔偿责任，不足部分再由被告陈小赞承担。",
      "现提起诉讼，请支持原告的诉讼请求。",
      "被告保险公司辩称:案涉车辆在我司投保了交强险及商业三者险（赔偿限额为300000元，含不计免赔），事故发生在保险期间内，我司在事发后向原告垫付了医疗费10000元。",
      "对各项赔偿项目答辩如下:1、残疾赔偿金不予认可，原告被评定为十级伤残，但根据原告的病历资料，其出院时伤口愈合良好，与鉴定意见情况不符，且鉴定时机不在规定时间内；2、鉴定费不予认可，因为其鉴定意见不符合规定；3、误工费，我司在勘察时原告陈述其工资为1000元/月，现其主张3400元/月，故需要原告提交劳动合同、工资签收单及社保记录凭证等予以佐证；4、护理费，请酌定按50元/天计算；5、住院伙食补助费无异议；6、营养费应酌定300元为宜；7、精神损害抚慰金，原告并不构成伤残，该费用不予认可；8、医疗费，我司已垫付了10000元，原告仅提交了医疗费发票，并未提交相应的用药清单，无法确定其关联性。",
      "第三人市医保局述称:原告于2017年11月4日至2017年11月7日在增××××城街社区卫生服务中心门诊就医，共产生医疗费387.88元。",
      "上述医疗费用在该社区卫生服务中心记账，由广州市基本医疗保险基金支付其医保待遇265.33元。",
      "而该医保待遇应由侵权人支付，故作为有独立请求权的第三人参加诉讼，请求被告返还上述已垫付的费用265.33元。",
      "被告陈小赞未到庭参加诉讼，亦未向本院提交书面答辩意见及证据。"
    ],
    "facts": [
      "本院经审理认定事实如下:2017年10月21日9时20分，张倩铷驾驶电动车行驶至广州市增××××城街荔江路与荔景大道路口时，与陈小赞驾驶的车牌号为粤Ａ×××××的小型轿车碰撞，导致车辆损坏、张倩铷受伤的交通事故。",
      "?广州市公安局交通警察支队增城大队作出《道路交通事故认定书》，认定张倩铷承担事故的主要责任，陈小赞承担事故的次要责任。",
      "此外，该事故认定书还载明张倩铷的交通方式为“电动自行车”。",
      "事发当天，原告被送往广州市增城区中医医院治疗，当天转到广州市增城区人民医院住院治疗，于2017年11月3日出院，共住院13天。",
      "出院建议:“全休七天。",
      "”出院医嘱:“不适随诊，按时复诊，定期复查。",
      "2018年1月22日，原告委托?广东正源法医临床司法鉴定所对其伤残等级进行评定。",
      "该鉴定所于2018年1月22日作出《司法鉴定意见书》，鉴定意见为:”被鉴定人张倩铷因交通事故受伤致左下颌骨骨折内固定术后，遗留张口受限I度，评定为十级伤残。",
      "”为此，原告支付了鉴定费1800元。",
      "原告提交一份由?广州骏盈信息咨询有限公司出具的《个人收入证明》，主要载明:“兹证明张倩铷是我公司员工，在营销部门任销售代表职务，月收入3400元（税前），一年总收入约为40800元。",
      "”并提交了该公司的营业执照复印件、《劳动合同》以及《社保缴费历史明细表》等予以佐证。",
      "另查明，粤Ａ×××××小型轿车在被告保险公司处投保了机动车交通事故责任强制保险（以下简称“交强险”）和第三者商业责任险（以下简称“商业三者险”，赔偿限额为300000元，含不计免赔）。",
      "本次事故发生在保险期间内。",
      "在庭审中，原告确认在事故发生后被告保险公司为其垫付了医疗费10000元，并同意予以扣减；并述称被告陈小赞没有垫付过费用。"
    ],
    "opinion": [
      "本院认为，本案系机动车交通事故责任纠纷，原告因本次交通事故造成的损失，被告保险公司应当首先在交强险赔偿限额内予以赔偿；不足部分，由被告保险公司根据保险合同在商业三者险限额内予以赔偿；仍有不足的，由侵权人按过错比例承担赔偿责任。",
      "本案中，对于交警部门作出的《道路交通事故认定书》，双方均未提出异议，本院予以确认。",
      "因被告陈小赞承担事故次要责任，且考虑其是与非机动车之间发生碰撞，故本院认定其应承担40%的赔偿责任。",
      "关于被告保险公司提出对原告的伤残等级不予认可的抗辩意见。",
      "经查，上述鉴定意见书是由具备相关鉴定资格的鉴定机构和鉴定人员作出，在被告保险公司未能举证证实上述鉴定结论存在程序严重违法或鉴定结论明显依据不足的情况下，该项抗辩意见，理据不足，本院不予采纳。",
      "经本院结合相关证据核定，本案事故造成原告的损失有:",
      "1、医疗费:39093.19元。",
      "根据原告提交的医疗费票据相加核算，结合本案的出院记录及诊断证明书等证据，可以认定原告的医疗费为39093.19元。",
      "其中，原告提交在增××××城街社区卫生服务中心门诊就医的3张医疗收费票据（金额分别为109.92元、178.36元、99.6元，共计387.88元），由医保统筹记账，并由广州市基本医疗保险基金支付其医保待遇265.33元。",
      "2、残疾赔偿金:75368.6元。",
      "根据上述查明事实，原告主张按照《广东省2017年度人身损害赔偿计算标准》的城镇居民人均可支配收入37684.3元/年计算合理；根据原告的伤残等级情况，其赔偿系数为10%，故其残疾赔偿金为75368.6元（37684.3元/年×10年×20%）。",
      "3、鉴定费:1800元。",
      "原告主张鉴定费为1800元，提交了鉴定费发票予以证实，本院予以支持。",
      "4、误工费:2266.67元。",
      "原告提交了《个人收入证明》，用人单位的营业执照复印件、《劳动合同》以及《社保缴费历史明细表》等证据，证实其收入为3400元/月，被告保险公司未能提交相反证据予以推翻，本院予以确认。",
      "根据出院建议为“全休七天”，故原告的误工时间应为住院时间13天加上7天（共计20天），核算其误工费为2266.67元（3400元/月÷30天×20天）。",
      "5、住院伙食补助费:1300元。",
      "原告共住院13天，其请求按100元/天的标准计算住院伙食补助费合理，本院予以支持。",
      "6、护理费:1040元。",
      "原告共住院13天，本院酌情参照当地护工从事同等级别护理的劳务报酬标准80元/天计算，故原告的护理费为1040元（80元/天×13天×1人/天）。",
      "7、营养费:500元。",
      "原告被评定为十级伤残，本院酌情支持营养费500元。",
      "8、精神损害抚慰金:4000元。",
      "原告因本次事故受伤，确实造成一定的精神痛苦，根据其伤残等级以及双方的过错程度，本院酌情支持精神损害抚慰金4000元，并确认上述费用在交强险赔偿限额内优先受偿。",
      "上述除第1项医疗费（含后续治疗费）39093.19元外，其它第2至8项损失费用合计为86275.27元。",
      "对于上述原告的医疗费损失39093.19元，应先由被告保险公司在交强险医疗费用赔偿限额内赔偿原告10000元，现被告保险公司已经向原告赔偿了10000元，故其无需再在交强险医疗费用赔偿限额内承担赔偿责任。",
      "对于超出交强险医疗费用赔偿限额的其它医疗费损失29093.19元（39093.19元-10000元），其中广州市基本医疗保险基金垫付了医疗费265.33元，原告自行支付了医疗费28827.86元（29093.19元-265.33元）。",
      "因被告陈小赞承担40%的赔偿责任，故应由被告保险公司在商业三者险赔偿限额内直接赔偿原告医疗费11531.14元（28827.86元×40%），直接向第三人市医保局返还医疗费106.13元（265.33元×40%）。",
      "此外，对于上述原告第2至8项的损失合计86275.27元，应先由被告保险公司在交强险死亡伤残赔偿限额内赔偿原告86275.27元。",
      "被告陈小赞经本院合法传唤无正当理由拒不到庭参加诉讼，视为放弃抗辩、质证的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第十六条  、第二十二条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  和《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  规定，判决如下:",
      "一、被告中国平安财产保险股份有限公司广州市增城支公司应于本判决发生法律效力之日起十日内，在交强险死亡伤残赔偿限额内赔偿原告张倩铷各项损失86275.27元；",
      "二、被告中国平安财产保险股份有限公司广州市增城支公司应于本判决发生法律效力之日起十日内，在商业第三者责任保险责任限额内赔偿原告张倩铷医疗费11531.14元；",
      "三、被告中国平安财产保险股份有限公司广州市增城支公司应于本判决发生法律效力之日起十日内，在商业第三者责任保险责任限额内向第三人广州市医疗保险服务管理局返还医疗费106.13元;",
      "四、驳回原告张倩铷的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2616.2元，由原告张倩铷负担404.2元，由被告中国平安财产保险股份有限公司广州市增城支公司负担2212元，原告已经预交的受理费，由被告中国平安财产保险股份有限公司广州市增城支公司在履行上述判决义务的同时直接支付2212元给原告张倩铷，本院不予退回。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长温展翔",
      "人民陪审员吴艺敏",
      "人民陪审员黎灿锋",
      "二〇一八年八月二日",
      "书记员叶丽英",
      "本判决所引用的法律条文:",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-08-02",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初1906号",
    "时间": "2018年08月02日",
    "案由": "医疗保险待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}