{
  "title": "刘莲淑、广东中惠置业有限公司商品房预售合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审上诉人）:刘莲淑，女，1954年2月13日出生，汉族，住广东省广州市海珠区。",
      "委托诉讼代理人:黄纯，广东汇俊律师事务所律师。",
      "委托诉讼代理人:马菁，广东汇俊律师事务所律师。",
      "被申请人（一审被告、二审被上诉人）:广东中惠置业有限公司。",
      "住所地:广东省广州市海珠区南田路中惠雅苑雅惠街*号首层。",
      "法定代表人:关家敏。",
      "委托诉讼代理人:王历，广东经纶律师事务所律师。",
      "委托诉讼代理人:何晓芳，广东经纶律师事务所律师。"
    ],
    "explain": [
      "再审申请人刘莲淑因与被申请人广州中惠置业有限公司（以下简称中惠公司）商品房预售合同纠纷一案，不服广东省广州市中级人民法院（2015）穗中法民五终字第1464号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2016年5月13日作出（2015）粤高法民一申字第1991号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "再审申请人刘莲淑委托诉讼代理人黄纯、马菁到庭参加诉讼，被申请人中惠公司委托诉讼代理人王历到庭参加诉讼。",
      "本案现已审理终结。",
      "刘莲淑于2014年10月13日向广东省广州市海珠区人民法院诉称:刘莲淑经中介介绍于2014年4月24日前往中惠公司处，意欲购买中惠公司开发的自编号为中惠雅苑2期D3003单位，并当场支付意向金1万元。",
      "刘莲淑于2014年5月3日和中惠公司签订了[中惠雅苑]商品房认购书（编号:13080264），并依约当场支付10万元定金。",
      "应中惠公司工作人员要求，刘莲淑签订了一份所谓的计价单，中惠公司要求刘莲淑额外支付人民币9万元，并以定金名义一并开具收据收取。",
      "后在即将支付第一期购房款前，刘莲淑因觉得所签订的计价单的计价方式存在问题而提出解除购房合约，中惠公司销售工作人员亦同意返还刘莲淑所支付的定金。",
      "刘莲淑迫于无奈唯有同意签下申请书。",
      "但直到刘莲淑提起本案诉讼前，中惠公司一直以种种借口拒绝返还定金。",
      "经刘莲淑在广州市房管局阳光家缘网查询，中惠公司早已将刘莲淑认购房屋再次销售。",
      "综上，刘莲淑认为其签订的购房合约对中惠公司未造成任何损失，亦未违约。",
      "刘莲淑据此诉请:1.中惠公司向刘莲淑返还定金19万元；2.本案案件受理费由中惠公司负担。",
      "一审法院经审理认定:2014年4月24日，中惠公司向刘莲淑出具《收款收据》，确认收到刘莲淑交来中惠雅苑二期D3003意向金1万元。",
      "2014年5月3日，刘莲淑、中惠公司签订《[中惠雅苑]商品房认购书》，约定:刘莲淑自愿认购中惠雅苑自编D栋3003房，建筑面积为107.87㎡；房屋成交价为3090155元；一次性付款，刘莲淑同意签署认购书时支付定金10万元，作为双方订立《商品房买卖合同》的担保，签署《商品房买卖合同》后，刘莲淑支付的定金转为房款；若刘莲淑出现以下任何一项情况，则视为刘莲淑违反认购书，刘莲淑已付予中惠公司的定金归中惠公司所有，中惠公司并有权随时将该商品房重新出售予任何第三方而无须向刘莲淑发出书面通知:（1）逾期未缴齐首期购房款、其他款项或逾期提供完备的按揭材料的；（2）逾期未前来签署《商品房买卖合同》或要求修改/增减已签字确认的内容/文字而拒绝签署《商品房买卖合同》及其配套文件的；（3）签署《商品房买卖合同》前被剥夺或不具备购房资格的；认购书相关通知一方有证据证明已按载明的地址寄出的，无论是否签收5日后均视为对方已收到该通知，通讯地址的变更需采用书面形式，否则不产生变更效力；等。",
      "该合同注明:代理商为广东合富辉煌房地产顾问有限公司；刘莲淑的地址为海珠区江南花园A3栋802。",
      "同日，中惠公司向刘莲淑又出具一份《收款收据》，确认收到刘莲淑交来的中惠雅苑二期D3003定金19万元。",
      "刘莲淑曾签名确认一份未注明日期的《合富计价单》，该计价单注明:认购单位为D座3003房；原价为3834713元；总成交价为3390155元（网签价3090155元+会籍价30万元）；一次性付款:1.定金:10万元在签署《认购书》时付清3/5；会籍费:30万元在签署《认购书》时付清10/6；等。",
      "2014年7月21日，刘莲淑签名确认两份《翠屏·瀚宇贵都2期客户申请表》，两表分别注明:1.所购单元:D3003；成交总价:3390155元；申请事宜:本人刘莲淑已交贰拾万元正中惠雅苑二期D3003定金，现因资金周转问题，申请退回贰拾万元订金。",
      "2.所购单元:D3003；成交总价:3390155元；申请事宜:本人刘莲淑已交贰拾万元正中惠雅苑二期D3003作为订金，现因无法拿到购房名额，申请退回贰拾万元订金。",
      "2014年7月23日，中惠公司向刘莲淑发函，载明:中惠公司于2014年7月21日收到刘莲淑提交的申请；根据该申请，因刘莲淑资金周转问题，不能根据2014年5月3日与中惠公司订立的《商品房认购书》，认购中惠雅苑D栋3003房，要求中惠公司退回已付款；经核查刘莲淑提出的要求，中惠公司根据该《认购书》约定，已先后收取刘莲淑支付的购房意向金1万元以及定金人民币19万元；中惠公司认为因刘莲淑自身原因不能按《认购书》的约定支付购房款，已属严重违约；中惠公司根据该《认购书》的约定及我国《合同法》相关规定，有权不予返还定金；刘莲淑可在收到本函后7日内前往中惠公司处办理退回该购房意向金1万元的手续。",
      "该通知按《[中惠雅苑]商品房认购书》中注明的刘莲淑地址寄出，并于2014年7月25日签收。",
      "刘莲淑、中惠公司确认双方约定定金是20万元，先交1万元意向金，后交19万元定金。",
      "关于涉案房屋价格，刘莲淑表示是3390155元；中惠公司表示是3090155元。",
      "对于会籍费30万元，刘莲淑表示不清楚何为会籍费，中惠公司拿会籍费的名称来代替额外的价格；中惠公司表示会籍费是由南京市高淳区中地会文化交流中心收取，合富公司同时可能也代表南京市高淳区中地会文化交流中心。",
      "一审法院经审理认为:《[中惠雅苑]商品房认购书》中约定的涉案房屋的价格是3090155元，而根据刘莲淑签名确认的《合富计价单》《翠屏·瀚宇贵都2期客户申请表》及刘莲淑的陈述，刘莲淑认可的涉案房屋的价格为3390155元。",
      "鉴于中惠公司在本案中仍确认涉案房屋的价格为3090155元，而且刘莲淑提交的证据并不能证明中惠公司在签订认购书后提高了涉案房屋的价格。",
      "故涉案房屋价格的变化不能归责于中惠公司，且刘莲淑作为买方自愿确认高于合同约定的价格，也不影响交易的进行。",
      "刘莲淑、中惠公司确认就涉案房屋约定的定金为20万元。",
      "根据刘莲淑签名确认的《翠屏·瀚宇贵都2期客户申请表》，刘莲淑是因自身原因不能购买涉案房屋，应自行承担相应责任。",
      "中惠公司在收到刘莲淑的申请后已按约定通知刘莲淑违反合同的后果，在此情况下，中惠公司将涉案房屋出售给案外人并不违反合同约定。",
      "故刘莲淑要求中惠公司退还定金19万元的诉讼请求，缺乏依据，不予支持。",
      "综上，一审法院依照《中华人民共和国合同法》第四十四条  第一款  、第六十条  第一款  、第一百一十五条  的规定，判决:驳回刘莲淑的诉讼请求。",
      "案件受理费2050元，由刘莲淑负担。",
      "刘莲淑不服一审判决，向广东省广州市中级人民法院提起上诉称:（一）一审判决草率认定刘莲淑所付的购房定金是人民币20万元，但其中10万元并非刘莲淑以定金形式交付给中惠公司，而是中惠公司以购买会籍费后购房有优惠的方式收取的额外费用，是中惠公司为避免国家的房地产法律法规政策而强加在刘莲淑身上的销售手段，中惠公司以定金名义收取并无任何依据和理由。",
      "刘莲淑真正支付的购房定金只是人民币10万元。",
      "（二）即使刘莲淑完全违约，中惠公司亦只能依照双方所签合同收取刘莲淑定金人民币10万元，而不可能将不归于定金的额外金额作定金收取。",
      "综上，刘莲淑上诉请求:1.撤销一审判决，改判支持刘莲淑的诉讼请求；2.案件受理费由中惠公司负担。",
      "中惠公司二审辩称:一审判决认定事实清楚，适用法律正确，不同意刘莲淑的上诉请求，请求维持一审判决。",
      "二审法院对一审法院查明事实予以确认。",
      "二审法院经审理认为，根据查明事实，刘莲淑、中惠公司均确认就涉案房屋约定的定金为20万元，其中包括1万元意向金。",
      "刘莲淑上诉提出该20万元定金中的10万元是中惠公司以购买会籍费后购房有优惠的方式以定金名义向其收取的额外费用，但其对此未能举证证明，对刘莲淑上述主张不予采纳。",
      "根据刘莲淑签名确认的《翠屏·瀚宇贵都2期客户申请表》，刘莲淑是因自身原因不能购买涉案房屋，应自行承担相应的责任。",
      "中惠公司在收到刘莲淑的申请后已按约定通知其违反合同的后果，在此情况下，中惠公司将涉案房屋出售给案外人并不违反合同约定。",
      "综上，二审法院依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决:驳回上诉，维持原判。",
      "二审案件受理费4100元，由刘莲淑负担。",
      "刘莲淑不服二审判决，向本院申请再审称:（一）刘莲淑虽在一审庭审中作出“定金20万元，先交1万元意向金，后交19万元定金”的陈述，但从刘莲淑提交的《翠屏·瀚宇贵都2期客户申请表》可见，上述陈述是刘莲淑混淆定金与订金法律性质所致，刘莲淑在之后的庭审中亦推翻了上述陈述。",
      "根据案涉《商品房认购书》以及《合富计价单》有关内容，证明案涉房屋交易所涉定金为10万元。",
      "一、二审判决认定定金是20万元没有事实依据。",
      "（二）中惠公司提交的《合富计价单》载明案涉房屋总成交价为3390155元（网签价3090155元+会籍费30万元），刘莲淑支付的20万元是由10万元定金和10万元以会籍费为名目收取的购房款所构成的。",
      "无论何方违约，10万元以会籍费为名目收取的购房款应当退还给刘莲淑。",
      "（三）刘莲淑不具有《商品房认购书》第三条第4项规定的情形。",
      "刘莲淑提交的《翠屏·瀚宇贵都2期客户申请表》仅为申请，而非要求，更不是一份明确表示不购买的告知书。",
      "中惠公司收到申请后没有告知刘莲淑不同意申请而是直接没收定金，该行为没有合同依据和法律依据。",
      "刘莲淑再审请求:1.撤销本案一、二审判决。",
      "2.改判支持刘莲淑的诉讼请求；3.案件受理费由中惠公司负担。",
      "中惠公司再审辩称:（一）刘莲淑在一、二审的陈述中均清楚表明其确认20万元款项的性质为定金。",
      "在中惠公司开具给刘莲淑的收款收据中，中惠公司列明了该款项的性质为定金，刘莲淑对此并无异议，刘莲淑之后提交的退款申请中，其对该20万元的定金性质再次予以确认。",
      "需要说明的是，涉案的20万元均为定金，但因刘莲淑拒绝将1万元的收据退回中惠公司换取定金发票，故中惠公司只开出了19万元的定金收据。",
      "（二）本案不存在以会籍费代替房款的事实。",
      "案涉房屋的交易价款为309万余元，刘莲淑主张的30万元会籍费系由案外人南京市淳安区中地会文化交流中心收取，刘莲淑支付的19万元所指向的是房屋价款，而会籍费并非房屋价款，收取方亦非中惠公司，刘莲淑主张的会籍费与本案无关。",
      "综上，二审判决认定事实清楚，适用法律正确，刘莲淑申请再审理由不能成立，依法应驳回再审请求。",
      "本院对二审法院查明事实依法予以确认。"
    ],
    "facts": [
      "另查明，刘莲淑与中惠公司于2014年5月3日签订的《商品房认购书》载明代理商为广东合富辉煌房地产顾问有限公司（以下简称合富公司）。",
      "案涉《商品房认购书》出售人一栏有“广州中惠置业有限公司”签章，销售代表以及复核人一栏分别有“招志军”、“卢艳桢”的手写签名。",
      "再查明，刘莲淑、中惠公司一审时各自提交了一份《合富计价单》。",
      "中惠公司提交版本除未注明销售人员联系电话及落款日期为2014年5月3日以外，其余内容与刘莲淑提交的版本一致。",
      "刘莲淑、中惠公司提交的《合富计价单》均显示，案涉房屋原价为3834713元，付款折扣为94×95×99，总成交价为3390155元（网签价3090155元+会籍费30万元）。",
      "上述两份《合富计价单》在付款方式中均有手写备注日期，其中在“定金:10万元在签署《认购书》时付清”后备注日期“3/5”，在“会籍费:30万元在签署《认购书》时付清”后备注“10/620万”，此外在首期款、二期款、三期款后分别备注有日期“25/6”、“30/7”、“30/8”。",
      "此外，上述两份《合富计价单》中“销售人员”一栏有打印签名“程泳华”。",
      "又查明，刘莲淑一审提交的两份《翠屏·瀚宇贵都2期客户申请表》中均显示案涉房屋成交总价为“3390155元”，且销售人员以及销售代理公司负责人一栏分别有手写签名“程泳华”、“卢艳桢”。",
      "本院经再审认为，本案系商品房预售合同纠纷。",
      "根据案涉《商品房认购书》有关约定，买受人刘莲淑应向中惠公司支付定金10万元，如刘莲淑逾期支付款项、逾期提供按揭资料、逾期签署正式买卖合同以及不符合限购资格的，中惠公司有权依约没收定金。",
      "本案中，刘莲淑在和中惠公司签订案涉《商品房认购书》后，先后向中惠公司支付款项共计20万元。",
      "刘莲淑诉请返还除1万元意向金以外的剩余款项19万元。",
      "经查明，刘莲淑因资金周转等原因未与中惠公司签订正式买卖合同的事实有案涉《商品房认购书》以及刘莲淑提交的《翠屏·瀚宇贵都2期客户申请表》等证据予以证实，刘莲淑对上述事实亦予以确认。",
      "中惠公司有权根据案涉《商品房认购书》约定的定金条款，没收刘莲淑已支付定金。",
      "因此，对中惠公司根据案涉《商品房认购书》收取的定金10万元，刘莲淑无权要求返还。",
      "关于剩余10万元款项的返还问题。",
      "刘莲淑主张该笔款项是其为享受中惠公司承诺的折扣优惠，以会籍费名义向中惠公司支付的；而中惠公司则认为该笔款项亦为定金性质，抗辩主张根据合同约定的定金条款不予返还。",
      "案涉双方对剩余10万元款项的性质存在争议。"
    ],
    "opinion": [
      "本院认为，案涉双方在《商品房认购书》中对定金数额已有明确约定，中惠公司主张双方已合意变更定金数额，依法应承担举证责任。",
      "中惠公司提交的《收款收据》，虽载明案涉19万元是以房屋定金名义收取，但上述《收款收据》系由中惠公司单方出具，在刘莲淑对款项性质不予确认的情况下，中惠公司仅凭其出具的《收款收据》主张定金数额变更为20万元依据不足。",
      "根据合富公司出具的《合富计价单》显示，案涉房屋定金为10万元，会籍费为30万元，案涉房屋的总成交价明确包含了3090155元的网签价和30万元的会籍费，合计3390155元。",
      "刘莲淑提交的两份《翠屏·瀚宇贵都2期客户申请表》亦明确载明案涉房屋的成交总价为3390155元，销售人员程泳华、销售代表公司负责人卢艳桢均在上述《翠屏·瀚宇贵都2期客户申请表》上签名确认。",
      "本案中，合富公司为案涉房屋的销售代理公司，合富公司受托销售行为的法律后果依法应归于委托人中惠公司。",
      "中惠公司抗辩主张案涉房屋定金为20万元以及案涉房屋总价为3090155元，与其委托的销售代理合富公司确认的《合富计价单》《翠屏·瀚宇贵都2期客户申请表》载明内容不符，本院依法不予采信。",
      "刘莲淑诉讼主张其以会籍费名义向中惠公司支付了10万元款项，虽与其一审自认事实不符，但考虑到刘莲淑先前陈述系基于对定金法律性质重大误解所致，刘莲淑提交的证据足以证明上述10万元款项并非定金性质，中惠公司主张适用约定定金条款予以没收缺乏事实和法律依据。",
      "刘莲淑关于返还已支付款项的诉讼请求部分成立，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第九十七条  、第一百一十五条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第二百零七条  第一款  、第一百七十条  第一款  第二项  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十一条  第二项  、第九十二条  第三款  ，《最高人民法院关于民事诉讼证据的若干规定》第八条  第四款  规定，判决如下:",
      "一、撤销广东省广州市中级人民法院（2015）穗中法民五终字第1464号民事判决以及广东省广州市海珠区人民法院（2014）穗海法民三初字第1602号民事判决。",
      "二、广州中惠置业有限公司于本判决送达之日起十日内向刘莲淑返还100000元。",
      "三、驳回刘莲淑的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费2050元，由刘莲淑负担971.05元，中惠公司负担1078.95元；二审案件受理费4100元，由1942.11元，中惠公司负担2157.89元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长佘琼圣",
      "审判员王振宏",
      "审判员金锦城",
      "二〇一八年十二月十一日",
      "法官助理武晓晖",
      "书记员彭群"
    ]
  },
  "metadata": {
    "日期": "2018-12-11",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再477号",
    "时间": "2018年12月11日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}