{
  "title": "陈赵兰与马冠忠抵押合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈赵兰，女，1963年12月24日出生，汉族，住广东省广州市增城区。",
      "被告:马冠忠，男，1972年11月12日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:温志威，广东金日律师事务所律师。"
    ],
    "explain": [
      "原告陈赵兰诉被告马冠忠抵押合同纠纷一案，本院于2018年7月10日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈赵兰，被告马冠忠的委托诉讼代理人温志威到庭参加诉讼。",
      "本案现已审理终结。",
      "原告陈赵兰向本院提出诉讼请求:被告立即协助原告办理他项权证的抵押涂销手续（具体证号为:粤（2018）广州市不动产证明第XXXXXX号、粤（2018）广州市不动产证明第XXXXXX号）。",
      "事实和理由:原告因向被告借款，于2018年3月22日将原告所有的位于广州市增城区荔城街XXXXXXX土地【粤（2018）广州市不动产权第XXXXX号、第XXXXX号】抵押给被告，并已办理抵押登记手续。",
      "2018年3月23日、3月28日，原告分别向被告借款150万元、100万元，借款当日，两笔借款先付了当月利息，两笔利息合计125000元。",
      "后，原告又于2018年4月23日、4月28日共计向被告支付了利息5万元。",
      "因利息过高，原告向被告提出提前还款，被告同意并叫会计写了还款清算单给原告。",
      "2018年6月12日，原告向被告偿还了借款250万元和利息31666.67元，被告妻子何桂珍写了还清本息凭证给原告。",
      "因原告已还清所有借款本息，被告仍以各种理由不予协助办理上述房产的抵押涂销手续。",
      "为维护原告的合法权益，特向本院提出诉讼，请求法院依法判决。",
      "被告马冠忠答辩称:原、被告之间是基于民间借贷关系发生纠纷的，双方约定借款期限为三个月，即使借款时间不够一个月也是按照一个月计算利息，原告在借款后第一、二个月都能准时支付利息，第三个月原告用款时间是16-20天，但是原告没有按照约定支付整个月的利息，只是支付了31666.67元，双方约定的借款总金额是250万元。",
      "按照双方的约定，原告应当支付第三个月的利息为5万元的，原告少付了18333.33元，所以我方不同意涂销。",
      "还有原告没有准时支付利息，也会产生逾期罚息，而罚息是按照双方的借款合同约定借款金额每天千分之二计算所得63333.44元。"
    ],
    "facts": [
      "经审理查明:原、被告均确认原告向被告借款，借款本金为250万元，其中一笔借款为150万元，一笔借款为100万元。",
      "具体为:",
      "对于第一笔借款:2018年3月23日，原告（借款人）、被告（出借人）、案外人黄灶光（担保人）签署《土地抵押借款合同》，约定被告因经营周转之需向原告借款150万元；借款期限从2018年3月23日至2018年6月23日；由被告提供位于广州市增城区荔城街富鹏开发区R2区5号之二和广州市增城区荔城街XXXXX【粤（2018）广州市不动产权第XXXXXX号、第XXXXX号】的土地作为抵押；利息为每月3万元，一次性收取手续费4.5万元，逾期按欠款金额千分之二每天收取；合同还有其他约定。",
      "原告述称签订合同的当天，被告向其转账200万元，但同时要求原告马上转回57.5万元给被告职工何铿的账户，原告实际只收到被告借款142.5万元。",
      "庭审中，被告对于原告陈述的上述事实没有异议。",
      "对于第二笔借款:2018年3月28日，原、被告签订一份《土地抵押借款合同》，约定被告向原告借款100万元，借款期限三个月，但原告陈述其未持有该份合同，无法向本院提供。",
      "原告还述称签订合同的当天，被告向其转账200万元，但同时要求原告马上转回105万元给被告职工何铿的账户，原告实际只收到被告借款95万元。",
      "庭审中，被告对于原告陈述的上述事实没有异议。",
      "原告述称为了预防被诈骗的风险，收到两笔款项后在转回给何铿账户之后，曾要求何铿出具收据给原告，但被告和何铿都不同意，然后原告就向公安机关报警，双方在警察的见证下，被告雇佣的员工确认原告向被告所借本金仅为250万元，当时的情况做了笔录和录像。",
      "被告表示上述事实属实。",
      "2018年3月28日，原、被告就上述两处土地办理了抵押登记，抵押担保债权数额均为350万元，均为第1顺位抵押担保，不动产权证号分别为:粤（2018）广州市不动产证明第XXXXX号、粤（2018）广州市不动产证明第XXXXXX号。",
      "原、被告均确认上述两不动产权证载明的抵押金额350万元实际是抵押担保涉案借款250万元。",
      "借款后，除原告已预扣两笔借款的1个月利息及手续费之外，被告于2018年4月23日支付第一笔150万元借款的利息3万元（计息期间为2018年4月23日至5月22日），2018年4月28日支付第二笔100万元借款的利息2万元（计息期间为2018年4月28日至5月27日）。",
      "原告主张收到借款后按约定支付了部分利息，后因利息过高，故向被告提出提前还款。",
      "2018年6月8日，经被告雇佣的会计黎行女统计制作《客户陈赵兰借马冠忠本金及利息清单》，该清单显示:第一笔借款本金150万元，未付利息2万元，应付利息及本金合计152万元；第二笔借款本金100万元，未付利息为10666.67元，应付本金及利息合计1010666.67元；上述两笔借款本息合计2530666.67元（152万元+1010666.67元）。",
      "2018年6月12日，原告通过银行转账方式向被告支付2231666.67元、30万元，合计2531666.67元。",
      "同日，被告的妻子何桂珍作为经手人在载有上述两笔银行转款记录的《广东华兴银行网上银行交易详情》上手写备注内容“陈赵兰二笔借款共2500000，本金已还清，利息已计清。",
      "庭审中，被告抗辩称根据双方口头约定每月借款第一天为支付利息时间，但原告在5月份未按期支付利息，在6月份才一并支付利息的，构成违约，应当向原告支付罚息，因原告尚未支付该罚息，故不同意办理抵押涂销手续。",
      "原告否认双方有被告陈述的上述口头约定。",
      "以上事实，有当事人陈述，中国建设银行个人活期账户交易明细、农商银行的账户交易明细查询清单、银行的业务回执、不动产登记证明二份、不动产权证书二份、客户陈赵兰借马冠忠本金及利息清单二份、土地抵押借款合同、广东华兴银行网上银行交易详情等证据为证。"
    ],
    "opinion": [
      "本院认为:原、被告对于原告向被告借款合计250万元的事实均无异议，本院予以确认。",
      "根据双方的诉辩意见，本案争议焦点在于原告是否全部结清涉案借款本息。",
      "对此，本院认为，被告的会计黎行女制作的《客户陈赵兰借马冠忠本金及利息清单》显示截止2018年6月12日，原告应向被告支付借款本息合计2530666.67元（152万元+1010666.67元），故对于原告欠被告借款本息合计2530666.67元的事实，本院予以确认。",
      "2018年6月12日，原告依照上述利息清单向被告转账归还了2531666.67元（30万元+2231666.67元），且被告妻子何桂珍亦书面确认原告已还清借款本金250万元以及利息已计清，故原告主张已全部结清涉案借款本息，理据充足，本院予以采纳。",
      "至于被告抗辩主张原告仍拖欠罚息未付的问题，但其没有证据证明双方口头约定借款利息应在每月第一天进行支付，且除应付的本金和利息之外，原告还应支付罚息的事实均未在《客户陈赵兰借马冠忠本金及利息清单》以及广东华兴银行网上银行交易详情上有任何载明，故被告的上述抗辩主张无任何事实和法律依据，本院不予采信。",
      "《中华人民共和国担保法》第五十二条  规定“抵押权与其担保的债权同时存在，债权消灭的，抵押权也消灭。",
      "”本案中，双方约定被告以其所有的位于广州市增城区荔城街XXXXX之二和广州市增城区荔城街XXXXXX之三【粤（2018）广州市不动产权第XXXXXXX号、第XXXXXX号】的土地为涉案借款提供抵押担保，而原告现已向被告偿还了涉案全部借款本息，被告享有的债权因原告的清偿行为归于消灭，故原告享有的抵押权也一并消灭。",
      "现原告诉请被告办理广州市增城区荔城街XXXXXX之二土地《不动产登记证明》、广州市增城区荔城街XXXXXX之三《不动产登记证明》的抵押涂销手续，符合法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  第一款  、第九十一条  第一款  第一项  、《中华人民共和国担保法》第五十二条  、《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "被告马冠忠于本判决发生法律效力之日起五日内为原告陈赵兰办理广州市增城区荔城街XXXXXX之二土地《不动产登记证明》【证号:粤（2018）广州市不动产证明第XXXXXX号】、广州市增城区荔城街XXXXXX之三土地《不动产登记证明》【证号:粤（2018）广州市不动产证明第XXXXXX号】的抵押涂销手续。",
      "本案受理费13400元，由被告马冠忠负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄晖",
      "二〇一八年九月二十日",
      "书记员黎剑烨"
    ],
    "attach": [
      "相关的法律法规及司法解释:",
      "一、《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第九十一条第一款第一项有下列情形之一的，合同的权利义务终止:",
      "（1）债务已经按照约定履行。",
      "二、《中华人民共和国担保法》",
      "第五十二条抵押权与其担保的债权同时存在，债权消灭",
      "的，抵押权也消灭。",
      "三、《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-09-20",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0118民初4704号",
    "时间": "2018年09月20日",
    "案由": "抵押合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}