{
  "title": "佛山市欧研磨料有限公司与广州吉声琴业有限公司票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:佛山市欧研磨料有限公司。",
      "法定代表人:唐一品，职务总经理。",
      "委托代理人:方新华，是广东旭升律师事务所律师。",
      "被告:广州吉声琴业有限公司。",
      "法定代表人:梁泽敏，职务总经理"
    ],
    "explain": [
      "原告佛山市欧研磨料有限公司诉被告广州吉声琴业有限公司票据追索权纠纷一案，本院受理后，依法适用简易程序由代理审判员张冠军独任审判，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人方新华到庭参加诉讼，被告广州吉声琴业有限公司经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告佛山市欧研磨料有限公司诉称:原、被告于2012年11月发生业务关系，原告分几批提供环（砂）带给被告使用，双方当时约定，货到被告1个月付款，原告于2012年12月11日和2013年1月11日分别开出金额为16698元、19530.20元的增值税发票给被告，被告业务负责人在给原告的对账表上确认，共欠原告35101.20元，被告此后开出35101.20元的一张《中国建设银行支票》交付原告，支票号码:22354831，出票人是广州吉声琴业有限公司，票面金额为35101.20元，出票日期为2013年6月24日，支票收款人为原告佛山市欧研磨料有限公司，付款银行为中国建设银行广州从化支行，出票人账号为×××4936。",
      "原告持上述支票到银行兑现时，被付款银行以远期支票或已逾提示付款期为由予以退票。",
      "在2013年6月24日前，被告人员打电话给原告，要求不要入账，理由是被告账户资金不足，避免让银行罚款，原告为建立业务只好表示同意，此后半年，原告多次派人催讨，被告都以暂无款拒付，至今无果。",
      "故原告起诉请求判令:1、被告向原告立即支付被拒绝付款的支票金额35101.20元，并从2013年6月25日至实际清偿之日，按中国人民银行同期同类贷款利率计算利息，暂计至2013年12月24日为1050元；2、被告立即支付因交付空头支票而依法应付的赔偿款702元；3、诉讼费由被告承担。",
      "原告为证明其主张，在本院指定的举证期限内向本院提交:",
      "1、原告营业执照副本、组织机构代码证，证明原告诉讼主体适格；",
      "2、对账表及两张增值税专用发票；",
      "3、被告开具的支票及退票理由书，证明原告持被告的支票去银行承兑，被银行退票的事实；",
      "4、被告的企业注册基本资料、组织机构代码证，证明被告的诉讼主体资格。",
      "被告广州吉声琴业有限公司没有到庭参加诉讼，也没有答辩，本院视为其自动放弃举证、质证、辩论等诉讼权利，原告提交的证据经与原件核对无异，为此本院对原告提供的证据予以确认和采信，并确认原告所述事实为本案查明事实。"
    ],
    "facts": [
      "经审理查明:《中国建设银行支票》，支票号码:22354831，出票人是广州吉声琴业有限公司，票面金额为35101.20元，出票日期为2013年6月24日，支票收款人为原告佛山市欧研磨料有限公司，付款银行为中国建设银行广州从化支行，出票人账号为×××4936。",
      "2013年12月3日，原告持上述支票到银行兑现时，被付款银行以远期支票或已逾提示付款期为由予以退票。"
    ],
    "opinion": [
      "本院认为:原告佛山市欧研磨料有限公司作为支票的收款人及支付的持票人，在请求付款被退票的情况下，可向出票人广州吉声琴业有限公司行使票据追索权，由于票据的无因性，出票人广州吉声琴业有限公司有按票面金额支付票据款项的义务，故被告有直接向原告支付票据款项的义务。",
      "因该支票于2013年12月3日被退票，被告逾期支付应付款项，故被告从应付款日起按中国人民银行同期同类贷款利率计付利息至付清之日合理合法。",
      "根据《票据管理实施办法》第三十一条  规定，签发空头支票或者签发与其预留的签章不符的支票，持票人有权要求出票人赔偿支票金额2％的赔偿金，故原告要求被告支付赔偿款702元（35101元×2%），符合法律的相关规定，本院予以支持。",
      "被告广州吉声琴业有限公司经本院合法传唤没有正当理由拒不到庭参加诉讼，本院依法作缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第一款  、第一百三十四条  第一款  第（七）项  、《中华人民共和国票据法》第六十一条  、第六十二条  、第八十四条  、第八十九条  、第九十三条  、中国人民银行《票据管理实施办法》第三十一条  、《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、被告广州吉声琴业有限公司自本判决发生法律效力之日起十日内支付35101.20元及利息（从2013年12月3日至实际清偿之日，按中国人民银行同期同类贷款利率计算）给原告佛山市欧研磨料有限公司；",
      "二、被告广州吉声琴业有限公司自本判决发生法律效力之日起十日内支付赔偿金702元给原告佛山市欧研磨料有限公司。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费361元，由被告广州吉声琴业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员张冠军",
      "二〇一四年一月十三日",
      "书记员周晓前"
    ]
  },
  "metadata": {
    "日期": "2014-01-13",
    "法院": "从化市人民法院",
    "案号": "（2014）穗从法民二初字第45号",
    "时间": "2014年01月13日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}