{
  "title": "林涛与龚家明票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林涛，男，1990年11月28日出生，汉族，住广东省揭东县，",
      "委托代理人:林乐逵，广东中信协诚律师事务所律师。",
      "被告:龚家明，男，1993年2月4日出生，汉族，住广州市花都区，",
      "第三人:林荣标，男，1971年5月2日出生，汉族，住广州市天河区，",
      "委托代理人:林乐逵，广东中信协诚律师事务所律师。",
      "第三人:许俊军，男，1987年3月10日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告林涛诉被告龚家明，第三人林荣标、许俊军票据追索权纠纷一案，本院于2014年8月22日立案受理后，依法组成合议庭适用普通程序公开开庭审理。"
    ],
    "procedure": [
      "原告林涛及第三人林荣标的共同委托代理人林乐逵到庭参加诉讼，被告龚家明及第三人许俊军经本院传票传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:许俊军分别拿着佛山市三水区西南街和兴土方工程部出具的11万元、21.342万元、25万元、24.48万元，合计81.822万元未到期的支票向林荣标、林涛借款，等支票到期时再归还林荣标、林涛。",
      "原告林涛是广州市天河区大观金轮广告工程部的户主，被告龚家明是佛山市三水区西南街和兴土方工程部的户主。",
      "广州市天河区大观金轮广告工程部持佛山市三水区西南街和兴土方工程部分别记载金额11万元、21.342万元、25万元、24.48万元的支票，分别于2014年3月10日、28日、28日、同年4月8日到银行托收后退票，其中11万元的支票因余额不足退票、21.342万元、25万元、24.48万元的支票都以出票人签章与预留银行签章不符退票。",
      "许俊军的借款不是每次都写借款借据，在2013年8月8日许俊军曾向林荣标借款70万元，并书写借据。",
      "本案由于有支票，则许俊军没有书写借据及借款合同，支票实际上是一种借款和还款的凭证。",
      "依据《中华人民共和国票据法》，原告有权追索被告付款的票据责任，为维护原告的合法权益，特向法院提起诉讼。",
      "请求法院判令:1.被告龚家明向原告林涛支付票据款项81.822万元及利息（以81.822万元为本金自起诉之日起至还清款项之日止，按中国人民银行同期同类贷款利率计算）；2.被告承担本案全部诉讼费用。",
      "原告为证明其主张，向本院提交以下证据:",
      "1.2014年3月8日交通银行支票及退票时银行电脑截图，证明被告出具11万元的支票，因余额不足于2014年3月17日退票；",
      "2.2014年3月1日中国工商银行电子银行回单，证明原告已支付支票的对价；",
      "3.2014年3月24日中国工商银行支票及退票通知书，证明被告出具21.342万元的支票，因出票人签章与预留银行签章不符于2014年3月31日被退票；",
      "4.2014年2月16日中国工商银行电子银行回单，证明原告汇款15.5493万元给许俊军，原告已支付支票的部分对价；",
      "5.2014年3月26日中国工商银行支票及退票通知书，证明被告出具25万元的支票，因出票人签章与预留银行签章不符于2014年3月31日被退票；",
      "6.2014年2月27日中国工商银行电子银行回单，证明原告汇款18.35万元给许俊军，原告已支付支票部分对价；",
      "7.2014年4月1日中国工商银行支票及退票理由书，证明被告出具24.48万的支票，因出票人签章与预留银行签章不符于2014年4月9日被退票；",
      "8.2014年2月23日中国工商银行电子银行回单，证明原告汇款17.32576万元给许俊军，原告已支付支票的部分对价；",
      "9.营业执照，证明佛山市三水区西南街和兴土方工程部是个体工商户，经营者是龚家明；",
      "10.借款借据，证明许俊军在2013年8月8日借款时有书写借据，但本案因为有未到期的支票作为付款凭证，故许俊军未书写借据。",
      "被告龚家明未到庭参加诉讼，亦未向本院提交书面答辩和证据。",
      "第三人林荣标答辩称:我方确认原告所说的事实与理由，我方同意原告的诉讼请求。",
      "第三人林荣标为证明其主张，向本院提交以下证据:",
      "借款借据，证明许俊军在2013年8月8日借款时有书写借据，但本案因为有未到期的支票作为借款凭证和付款凭证，故许俊军未书写借据。"
    ],
    "facts": [
      "经审理查明:林涛系广州市天河区大观金轮广告工程部的个体经营者。",
      "龚家明系佛山市三水区西南街和兴土方工程部的个体经营者。",
      "2014年2月16日，林荣标向许俊军的账户汇款155493元，作为林涛、林荣标借给许俊军的款项，许俊军则向林荣标交付金额为213420元、收款人空白的“中国工商银行支票”一张。",
      "双方未签订借款合同。",
      "诉讼中，由林涛向法院提交的该支票正面载明:出票日期为2014年3月24日，收款人为广州市天河区大观金轮广告工程部，金额为213420元，出票人处加盖了“佛山市三水区西南街和兴土方工程部财务专用章”和“龚家明”印章，填写了密码，付款行为中国工商银行佛山分行三水人民支行。",
      "支票上已加盖“平安银行股份有限公司广州天河支行广州票据交换章”。",
      "该支票背面载明“平安银行广州天河支行委托收款”，并加盖“广州市天河区大观金轮广告工程部财务专用章”及“林涛”章，除此之外无其他背书内容。",
      "2014年3月31日，该支票因出票人签章与预留银行签章不符被银行退票。",
      "庭审中，林涛、林荣标陈述借款金额为213420元，除上述汇款外的其他借款采用现金方式支付，但对此未向本院提交收据或其他证据予以证明。",
      "2014年2月23日，林荣标向许俊军的账户汇款173257.6元，作为林涛、林荣标借给许俊军的款项，许俊军则向林荣标交付金额为244800元、收款人空白的“中国工商银行支票”一张。",
      "诉讼中，由林涛向法院提交的该支票正面载明:出票日期为2014年4月1日，收款人为广州市天河区大观金轮广告工程部，金额为244800元，出票人处加盖了“佛山市三水区西南街和兴土方工程部财务专用章”和“龚家明”印章，填写了密码，付款行为中国工商银行佛山分行三水人民支行。",
      "支票上已加盖“平安银行股份有限公司广州天河支行广州票据交换章”。",
      "该支票背面载明“平安银行广州天河支行委托收款”，并加盖“广州市天河区大观金轮广告工程部财务专用章”及“林涛”章，除此之外无其他背书内容。",
      "2014年4月9日，该支票因出票人签章与预留银行签章不符被银行退票。",
      "庭审中，林涛、林荣标陈述借款金额为244800元，除上述汇款外的其他借款采用现金方式支付，但对此未向本院提交收据或其他证据予以证明。",
      "2014年2月27日，林荣标向许俊军的账户汇款183500元，作为林涛、林荣标借给许俊军的款项，许俊军则向林荣标交付金额为250000元、收款人空白的“中国工商银行支票”一张。",
      "双方未签订借款合同。",
      "诉讼中，由林涛向法院提交的该支票正面载明:出票日期为2014年3月26日，收款人为广州市天河区大观金轮广告工程部，金额为250000元，出票人处加盖了“佛山市三水区西南街和兴土方工程部财务专用章”和“龚家明”印章，填写了密码，付款行为中国工商银行佛山分行三水人民支行。",
      "支票上已加盖“平安银行股份有限公司广州天河支行广州票据交换章”。",
      "该支票背面载明“平安银行广州天河支行委托收款”，并加盖“广州市天河区大观金轮广告工程部财务专用章”及“林涛”章，除此之外无其他背书内容。",
      "2014年3月31日，该支票因出票人签章与预留银行签章不符被银行退票。",
      "庭审中，林涛、林荣标陈述借款金额为250000元，除上述汇款外的其他借款采用现金方式支付，但对此未向本院提交收据或其他证据予以证明。",
      "2014年3月1日，林荣标向许敏静的账户汇款110000元，作为林涛、林荣标借给许俊军的款项，许俊军则向林荣标交付金额为110000元、收款人空白的“交通银行支票”一张。",
      "双方未签订借款合同。",
      "诉讼中，由林涛向法院提交的该支票正面载明:出票日期为2014年3月8日，收款人为广州市天河区大观金轮广告工程部，金额为110000元，出票人处加盖了“佛山市三水区西南街和兴土方工程部财务专用章”和“龚家明”印章，未填写密码，付款行为交通银行佛山三水支行。",
      "支票上已加盖“平安银行股份有限公司广州天河支行广州票据交换章”。",
      "该支票背面载明“平安银行广州天河支行委托收款”，并加盖“广州市天河区大观金轮广告工程部财务专用章”及“林涛”章，除此之外无其他背书内容。",
      "2014年3月17日，该支票因账户余额不足被银行退票。",
      "另查明:2013年8月8日，许俊军曾向林荣标出具《借款借据》，载明:“本人许俊军，今借到林荣标人民币现金70万元正。",
      "借款期限壹个月，自2013年8月8日至2013年9月7日止，本人承诺于2013年9月7日前偿还。",
      "”诉讼中，林荣标表示:该《借款借据》所涉借款并非上述支票所涉借款，但以上借据证明许俊军、林荣标确实曾发生借款合同关系。"
    ],
    "opinion": [
      "本院认为:合法的持票人享有票据付款请求权，其向付款人提示付款时被拒绝付款，则持票人有权向自己的前手或出票人进行追索。",
      "本案中林涛作为持票人向出票人即佛山市三水区西南街和兴土方工程部主张票据金额及利息，是行使追索权，故本案属于票据追索权纠纷。",
      "从本案诉讼中林涛向本院提交的支票来看，支票的出票日期、金额等必要记载事项完整、无涂改，但有三张“中国工商银行支票”系因出票人签章与预留银行签章不符被退票。",
      "《中华人民共和国票据法》第八十八条  规定:“支票的出票人不得签发与其预留本名的签名式样或者印鉴不符的支票。",
      "”《最高人民法院关于审理票据纠纷案件若干问题的规定》[[eaa916791aeb4d79b940068186cc1d0d:41Chapter|第四十一条  规定:“票据出票人在票据上的签章]]上不符合票据法以及下述规定的，该签章不具有票据法上的效力:……（四）支票上的出票人的签章，出票人为单位的，为与该单位在银行预留签章一致的财务专用章或者公章加其法定代表人或者其授权的代理人的签名或者盖章；出票人为个人的，为与该个人在银行预留签章一致的签名或者盖章。",
      "”基于以上法律规定，因出票人的签章违背法定形式要求，以上三张“中国工商银行支票”不具有票据法上的效力。",
      "但是，《最高人民法院关于审理票据纠纷案件若干问题的规定》第七十三条  规定:“因出票人签发空头支票、与其预留本名的签名式样或者印鉴不符的支票给他人造成损失的，支票的出票人和背书人应当依法承担民事责任。",
      "”基于此规定，虽然佛山市三水区西南街和兴土方工程部作为涉案的三张“中国工商银行支票”的出票人不承担票据责任，但因其行为已经给林涛造成了损失，故依法应承担民事责任，即应当赔偿林涛的相应损失，包括借款本金和利息的损失。",
      "关于涉案的“交通银行支票”。",
      "虽然林荣标取得涉案票据时收款人处为空白，但《中华人民共和国票据法》第八十五条  规定:“支票上的金额可以由出票人授权补记，未补记前的支票，不得使用。",
      "”第八十六条第一款规定:“支票上未记载收款人名称的，经出票人授权，可以补记。",
      "”《最高人民法院关于审理票据纠纷案件若干问题的规定》第六十八条  规定:“对票据未记载事项或者未完全记载事项作补充记载，补充事项超出授权范围的，出票人对补充后的票据应当承担票据责任。",
      "给他人造成损失的，出票人还应当承担相应的民事责任。",
      "”依上述法律规定，若龚家明在未完全填写支票内容的情况下将涉案支票加盖印章后交给许俊军，则应视为龚家明授权许俊军及其他持票人补记支票的其他事项，龚家明对补充后的票据应当承担票据责任。",
      "林涛、林荣标均确认两人因共同借款给许俊军而获得涉案支票，且提交了相关证据，许俊军、龚家明对此并未提供相反意见或证据予以反驳，故本院结合本案事实对此予以确认，认定林涛取得涉案票据时已经支付了对价。",
      "本案中，没有证据证明林涛采用欺诈、偷盗或者胁迫等违法方式取得票据，或取得票据时具有恶意或重大过失。",
      "因此，林涛取得票据的方式并不违反法律规定，依法享有票据权利及相关权利。",
      "林涛、林荣标在本案中仅提供了由林荣标向许俊军交付借款共622250.6元的证据，对其余的借款是否实际交付，其并未提供证据予以证明。",
      "因此，本院确认林涛、林荣标仅向许俊军借款622250.6元。",
      "该借款行为属于民间借贷，故应以中国人民银行同期同类贷款利率的四倍限定其利率，超出部分法院不予保护。",
      "依照林涛在本案起诉时“等支票到期时再归还”借款的表述，则2014年2月16日，林荣标向许俊军交付借款155493元，约定2014年3月24日还款213420元；2014年2月23日，林荣标向许俊军交付借款173257.6元，约定2014年4月1日还款244800元；2014年2月27日，林荣标向许俊军交付借款183500元，约定2014年3月26日还款250000元；2014年3月1日，林荣标向许俊军交付借款110000元，约定2014年3月8日还款110000元。",
      "依中国人民银行同期同类贷款利率（年5.6%）的四倍计算，155493元的利息应为3483.04元，173257.6元的利息应为3988.77元，183500元的利息应为3082.8元。",
      "110000元因出借金额与还款金额一致，应视为不支付利息。",
      "若林涛、林荣标因上述借款获得与支票金额全部一致的还款，则等同于保护超出法律规定限度的利息，与法律规定相悖。",
      "因此，本院仅支持林涛依上述票据获得法律规定范围内的借款本息155493元+173257.6元+183500元+110000元+3483.04元+3988.77元+3082.8元=632805.21元。",
      "对超出该金额的票据金额的诉求，本院不予支持。",
      "龚家明拒不履行其义务，客观上给林涛造成了利息损失，林涛诉请龚家明支付自起诉之日即2014年8月22日起按中国人民银行同期同类贷款利率计算的利息，不违反法律规定，本院予以支持，但计算的本金应为632805.21元。",
      "龚家明经本院传票传唤无正当理由拒不履行到庭义务，视为其放弃自己的诉讼权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第一款  ，《中华人民共和国合同法》第二百一十一条  ，《中华人民共和国票据法》第六十一条  第一款  、第八十五条  、第八十六条  第一款  、第八十八条  、第八十九条  ，《最高人民法院关于审理票据纠纷案件若干问题的规定》第四十一条  、第六十八条  、第七十三条  ，《最高人民法院关于人民法院审理借贷案件的若干意见》第6条  以及《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告龚家明于本判决发生法律效力之日起十日内向原告林涛支付632805.21元，并支付利息（利息的计算方式:以632805.21元为本金自2014年8月22日起按中国人民银行同期同类贷款利率计算至付清之日止）；",
      "二、驳回原告林涛的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费11982元，由原告林涛负担2715元，被告汤燕林负担9267元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曹钰",
      "人民陪审员黄玉芬",
      "人民陪审员徐少婷",
      "二〇一五年三月二十日",
      "书记员刘姗姗"
    ],
    "attach": [
      "附本案适用的法律条文",
      "《中华人民共和国民法通则》",
      "第一百零六条第一款公民、法人违反合同或者不履行其他义务的，应当承担民事责任。",
      "《中华人民共和国合同法》第二百一十一条自然人之间的借款合同对支付利息没有约定或者约定不明确的，视为不支付利息。",
      "自然人之间的借款合同约定支付利息的，借款的利率不得违反国家有关限制借款利率的规定。",
      "《中华人民共和国票据法》",
      "第六十一条第一款汇票到期被拒绝付款的，持票人可以对背书人、出票人以及汇票的其他债务人行使追索权。",
      "第八十五条支票上的金额可以由出票人授权补记，未补记前的支票，不得使用。",
      "第八十六条第一款支票上未记载收款人名称的，经出票人授权，可以补记。",
      "第八十八条支票的出票人不得签发与其预留本名的签名式样或者印鉴不符的支票。",
      "第八十九条出票人必须按照签发的支票金额承担保证向该持票人付款的责任。",
      "出票人在付款人处的存款足以支付支票金额时，付款人应当在当日足额付款。",
      "《最高人民法院关于审理票据纠纷案件若干问题的规定》",
      "第四十一条票据出票人在票据上的签章上不符合票据法以及下述规定的，该签章不具有票据法上的效力:",
      "（一）商业汇票上的出票人的签章，为该法人或者该单位的财务专用章或者公章加其法定代表人、单位负责人或者其授权的代理人的签名或者盖章；",
      "（二）银行汇票上的出票人的签章和银行承兑汇票的承兑人的签章，为该银行汇票专用章加其法定代表人或者其授权的代理人的签名或者盖章；",
      "（三）银行本票上的出票人的签章，为该银行的本票专用章加其法定代表人或者其授权的代理人的签名或者盖章；",
      "（四）支票上的出票人的签章，出票人为单位的，为与该单位在银行预留签章一致的财务专用章或者公章加其法定代表人或者其授权的代理人的签名或者盖章；出票人为个人的，为与该个人在银行预留签章一致的签名或者盖章。",
      "第六十八条",
      "对票据未记载事项或者未完全记载事项作补充记载，补充事项超出授权范围的，出票人对补充后的票据应当承担票据责任。",
      "给他人造成损失的，出票人还应当承担相应的民事责任。",
      "第七十三条因出票人签发空头支票、与其预留本名的签名式样或者印鉴不符的支票给他人造成损失的，支票的出票人和背书人应当依法承担民事责任。",
      "《最高人民法院关于人民法院审理借贷案件的若干意见》第6条民间借贷的利率可以适当高于银行的利率，各地人民法院可根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍（包含利率本数）。",
      "超出此限度的，超出部分的利息不予保护。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2015-03-20",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民二初字第1239号",
    "时间": "2015年03月20日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}