{
  "title": "广东一新长城建筑集团有限公司第二分公司与广州市龙林园林绿化有限公司、广州市天邑湖房地产开发有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东一新长城建筑集团有限公司第二分公司，住所地广州市越秀区寺右新马路4号之八长城大厦1416房，统一社会信用代码:440000000093276。",
      "负责人:文均丽。",
      "委托诉讼代理人:吴国财，广东粤兴律师事务所律师。",
      "被告:广州市龙林园林绿化有限公司，住所地广州市花都区北兴镇九龙潭渡假区内，统一社会信用代码:91440101734931453U。",
      "法定代表人:高勤。",
      "委托诉讼代理人:李强，广州金鹏律师事务所律师。",
      "委托诉讼代理人:石永雄，广州金鹏律师事务所律师。",
      "被告:广州市天邑湖房地产开发有限公司，住所地广州市花都区花东镇山前旅游大道3号九龙湖社区中心区综合超市商住楼，统一社会信用代码:914401017733417638。",
      "法定代表人:冯佳。"
    ],
    "explain": [
      "原告广东一新长城建筑集团有限公司第二分公司与被告广州市龙林园林绿化有限公司、广州市天邑湖房地产开发有限公司建设工程施工合同纠纷一案，本院于2017年1月19日立案受理后，依法适用简易程序于2017年3月10日公开开庭进行了审理，后根据案情需要，本案转为普通程序进行审理，并组成合议庭于2017年9月26日公开开庭进行审理。"
    ],
    "procedure": [
      "原告广东一新长城建筑集团有限公司第二分公司（以下简称“一新公司第二分公司”）的委托诉讼代理人吴国财，被告广州市龙林园林绿化有限公司（以下简称“龙林公司”）的委托诉讼代理人李强到庭参加诉讼，被告广州市天邑湖房地产开发有限公司（以下简称“天邑湖公司”）经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告一新长城公司向本院提出诉讼请求:1.判令两被告立即支付剩余工程款280000元；2.判令两被告立即支付新增工程量价款524559元；3.判令两被告立即支付逾期支付工程款利息（利息按中国人民银行同期同类贷款利率计算:其中剩余工程款280000元自2010年8月16日起算至还清之日止；新增工程量价款524559元自2011年12月21日起算至还清之日止）；4.判令本案诉讼费由二被告承担。",
      "诉讼中，原告变更第1、3项诉讼请求为:1.判令两被告立即支付剩余工程款283200元；3.判令两被告立即支付逾期支付工程款利息（利息按中国人民银行同期同类贷款利率计算:其中剩余工程款222800元自2010年8月16日按222800元起算至还清之日止，质保金60400元自2011年8月16日起计至还清之日止；新增工程量价款524559元自2011年12月21日起算至还清之日止）。",
      "事实和理由:天邑湖公司负责人王波以龙林公司名义与原告于2009年12月22日签订《体育公园二期补水系统工程承包合同》，双方约定由原告承包天邑湖公司位于广州九龙湖体育公园二期喷灌补水系统的安装工程，合同约定了原告的具体施工范围、工程量清单及对应工程价为120.8万元（详见广州九龙湖高尔夫球场补水系统泵组材料及安装报价）；合同内第四条4.4约定:“施工过程中若发生合同承包范围外的工作内容及工程量变更时，增加的工程项目内容及工程量时，经甲方（预算主管部门）乙方双方确定造价，须经甲方项目工程总监及监理工程师现场签证，公司盖章后方能生效。",
      "”该条款明确工程量可变更及增加工程量。",
      "因涉案工地为2010年亚运会高尔夫球比赛指定场地，原告在施工过程中，发现被告提供的设计图不完善不合理，需增加工程量及增加施工材料，故原告依据两被告指示及现场实际情况，在承包范围外增加了多项工程，为保证亚运会开幕前能正常使用场地，原告在每次需增加工程量时均向被告负责人书面请示后立即施工，被告项目监理机构闫小伟、工程公司施工监管柴建雷、刘干发等人逐一签字确认。",
      "该工程经被告验收合格后将该工程投入亚运会使用。",
      "被告在工程验收后陆续支付体育公园二期补水系统工程款92.8万元。",
      "原告要求被告支付合同项目内尚余工程款28.32万元、增加工程量价款52.4559万元。",
      "被告以核实增加的各项工程量是否属实和是否属于合同清单内容为由，至今未有明确答复及支付该项目工程款具体时间。",
      "原告曾多次去函两被告项目部、经管部等，要求被告支付工程款，但两被告一直以各种理由延付工程款。",
      "原告认为两被告违反诚实信用原则，违反合同约定，严重侵害其合法权益，故诉至贵院，望判如所请。",
      "被告龙林公司辩称，1.关于剩余工程款我方是不确认的，我方确认涉案的工程是由龙林园林发包给原告，并与原告签订了涉案工程的承包合同，这个合同是存在的，而且之前被告也一直有向原告支付相应的工程款，剩余的工程款没有结算以及对结算款项没有明确，是因为双方对于工程量以及工程的结算在数额方面存在很大的争议，双方没有达成一致意见，并非我方恶意拖欠，还因为双方一直以先开发票后付款的方式来进行相应的结算，而最后一笔款项，原告也迟迟没有向被告开出相应的发票，因而，被告内部程序无法进行请款结算的事项，对于工程款的量以及利息的计算我方都不予认可，我方认为合同内的最终工程款因为没有进行最终结算，所以没有办法确定最终的金额。",
      "2.关于工程增量，我方认为原告主张的所有的工程增量及对价款均没有任何的事实和法律依据，双方签订的承包合同本身的第四条就明确了工程造价和结算方式，具体见原告提交的证据1的4.1条，重点说工程的总承包价已经包括了机械费、以及不可预见的、可预见的，120万元是完成一切总包工程的所有费用，原告增加的工程也是在这个合同项目内应当完成的义务，原告提出额外的工程款没有法律依据和事实依据，不应得到支持，再者，原承包合同对合同承包范围之外的工作、内容以及变量的确认，原告的主张也不符合双方的交易习惯，见原承包合同的4.4条，主要内容在于无论工程的变量怎样都应当最终得到公司的盖章，才符合双方的约定，我方提交了两份补充合同，对需要增加确需增加及超出原合同承包的工程量我方通过补充协议的方式通过双方盖章的方式进行确认，说明原告新增的工程量价款没有任何的法律依据和事实依据，根据原告提供的相应的见证单的内容，这28张签证单就是原告证明其工程增量的证据，但实际上，见证单的大部分内容是包含在原承包合同约定范围内的，其中少部分虽然不是原合同承包的范围内，但实际上是对原承包合同对工程范围的替换，本质上也应当属于原承包合同，这个具体的关于见证单上的内容我方会在质证时一一说明对应的具体项目，我方认为原告主张的新增的工程量都包含在原承包合同范围内，3.关于利息的计算，双方没有明确的合同约定，根据我方第1点的答辩，双方对工程款的结算尚存在争议，本金不确定，我方认为应当由人民法院确定数额之后才进行计算，4.关于工程量的结算，我方认为原告提交的所有证据当中，就没有一个确切的具有法律效力的关于工程量的计算标准，也没有经过被告确认，如果原告要进行最终的结算的话，我方认为对于工程量的最终数额的举证责任在于原告，是否申请鉴定，应当由原告自行决定并承担相应的法律责任。",
      "被告天邑湖公司未到庭应诉，但庭前向本院提交书面答辩意见称，我方不是《九龙湖体育公园二期喷灌补水系统（施工合同）》的相对方，与原告之间不存在任何债权债务关系，不是本案适格的被告。",
      "原告针对我方的诉讼请求没有事实和法律依据，请求驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明，一新公司第二分公司表示其作为第二分公司不具备相应的施工资质，其使用的是广东一新长城建筑集团有限公司（以下简称）的资质，一新公司具备建筑工程施工总承包一级、市政公用工程施工总承包一级及机电工程施工总承包一级资质，并提交建筑业企业资质证书予以佐证。",
      "2009年12月22日，龙林公司（甲方、发包方）与一新公司第二分公司（乙方、承包方）签订《九龙湖体育公园二期喷灌补水系统（施工合同）》，约定:工程名称:广州九龙湖体育公园二期喷灌补水系统安装工程，地点:广州市花都区北兴镇九龙湖社区。",
      "二、承包范围:2.1测量放线，2.2管沟开挖及回填，2.3管道安装，2.4电线敷设，2.5零星构筑物，2.6安装室外电源控制系统，2.7安装补水泵等设施，2.8补水系统的管道冲洗、压力试验以及配电柜接地电阻的测试工作，2.9管底及管面铺沙、材料设备场内运输、修筑施工临时便道、安装完毕后的球场造型恢复以及其它可能遇到的零星项目。",
      "2.10具体工作内容及技术要求以设计图纸、按甲方提供的技术规范及甲方项目工程总监项目监理的详细要求为准。",
      "有些工程项目、工作内容可能在设计图纸、技术规范中未作详尽表述，改为按图或报价清单项目施工乙方负责任确保有足够的材料和资源来完成整个补水系统安装的所有工程内容。",
      "2.11乙方应根据埋设管道的需要对管沟进行铺沙处理，甲方免费负责将沙从沙源堆场转运至管沟铺设现场供乙方安装。",
      "三、承包方式:乙方以包工、包料、包质量、包安全的方式总承包；四、工程造价及结算方式:4.1甲乙双方同意本工程按1208000元由乙方予以承包施工。",
      "材料及安装综合单价组成详见附件清单。",
      "4.2本工程合同总承包价已包含人工费、材料费、机械费、机械进退场费、国内运费、保险费、材料场内运输费（含上及卸车费用）、临时施工便道、设施建造费、施工管理费、各项保险费、不可预见费、税金等完成本工程的所有费用。",
      "4.4施工过程中若发生合同承包范围外的工作内容及工程量变更时，增加的工程项目内容及工程量时，经甲方（预算主管部门）乙方双方确定造价，须经甲方项目工程总监及监理工程师现场签证，公司盖章后方能生效。",
      "五、付款方式:5.1双方签订合同并在乙方材料进场后，甲方向乙方支付本工程总价的30%即362400元；待本工程水泵（共七台）及水管80%到达施工现场时支付第二次进度款30%即362400元；第三次款项在本工程竣工验收合格后30天内支付工程款35%即422800元，余款5%即60400元为工程质量保证金。",
      "5.2工程质保金的支付办法:自竣工验收合格之日起满一年后一个月内无息支付。",
      "5.3如到期支付工程款时甲方未能按时支付本工程款，按国家规定银行贷款利息甲方支付乙方本期工程应付款的违利息。",
      "5.4乙方每次领取工程款时，应提供相应金额的正式发票。",
      "六、主材料交货方式、产品质量保证、产品数量验收、售后服务:6.4在货物到达广州九龙湖度假村后乙方应派出有关人员汇同甲方及对货物开箱检查，若发现损坏或缺失，乙方负责免费更换或补齐，如发现与合同附件要求规格不符合的，甲方将拒绝收货。",
      "七、安装工程的工程期限:本工程开工日期以乙方材料到场后，甲方出具的开工日期为准，完工日期为90天。",
      "九、安装质量标准9.1工程质量验收标准按照技术规范、质量要求、亚运会配套项目行业质量标准及现行的《建筑安装工程质量检验评定统一标准》（GBJ300-88）等有关部门文件执行。",
      "9.2乙方在组织施工中必须坚持“百年大计，质量第一”的方针，严格按设计图纸、技术规范进行系统安装施工，工程质量应达到优良标准。",
      "十、安装施工监理实施办法:本工程严格执行施工监理制度，广州市龙林园林绿化有限公司全权负责本工程的施工组织、管理、监理工作。",
      "十一、工程质量检查11.1乙方自检:乙方进场后应配备项目主管人员、专职质量检查人员、技术管理人员和相关施工设备；，乙方质检人员对工程的质量进行监督和白检，做好隐蔽工程施工记录，并提供真实的自检资料、数据。",
      "项目工程总监及监理工程师有权对乙方自检及施工原始记录进行抽检，乙方必须配合。",
      "11.2施工过程中如甲方项目工程总监及监理工程师发现工程质量不符合要求，应及时通知乙方；乙方在收到通知后立即采取措施纠正，否则甲方有权采取相应措施，直至终止合同，由此造成的损失由乙方承担。",
      "十二、甲方责任:12.1向乙方提供设计图纸、技术规范等文件资料；12.2在开工前向乙方进行技术交底、安全交底、组织图纸会审；12.3在乙方进场前，甲方提供施工工程进度计划表；12.4在开工前负责提供符合进场施工的条件；12.4在乙方开工前，甲方必须提供完整施工环境，确保不影响及延误乙方施工工期。",
      "12.7按合同规定按时办理拨付材料款及工程款；十三、乙方责任:13.1乙方应具有与本工程相应的施工资质证书，并负责办理法定有关手续否则由此可能发生的一切后果由乙方负责；13.3乙方按双方确定的工程进度计划表进行施工；13.4向甲方提供每月完成工程量、工程质量检验记录、施工原始记录、工程事故报告等；13.6应使用适当的机具和施工办法，按设计图纸和技术规范的要求进行挖、填、压实，并避免对指定要保护的树木及其他植被造成破坏；对指定要保护的树木应有保护措施，人为损坏须照价赔偿；13.7按设计图纸现场测量放线，布置好有关标桩或标志，施工过程中如有移位，乙方负责重新复测并定位；13.13补水系统水泵、控制信号等安装完成后配合生产厂家进行设备调试工作符合技术规范。",
      "安装调试阶段和保修期内的安装调试人员的组织以及负责对甲方人员的培训工作直到设备调试运行良好。",
      "13.16负责对本工程竣工验收后质量保修期内的质量问题进行维修。",
      "十四、工程验收:14.1隐蔽工程在隐蔽前一天，乙方应通知项目工程总监及监理工程师到场结合本工程实际情况验收，验收合格、办理好隐蔽验收记录后方可进行下一道工序施工。",
      "14.2本工程的验收工作分以下几项:14.2.1管道的验收:所完成的管道安装工作进行一次初步验收，验收内容包括管沟开挖和回填质量、管道安装质量、管道冲洗、管道试压等。",
      "14.2.2泵站的验收:泵站安装完成后，进行泵站调试并验收。",
      "14.2.3补水系统整体验收:整个补水系统全部安装完成且经过设备调试、系统试运行后三天内，乙方通知项目工程总监及监理工程师进行整体验收。",
      "14.3工程验收以设计图纸、技术规范、图纸会审记录、变更通知、本合同第九条、第十条所述施工及验收规范和质量检验标准为依据。",
      "14.4工程验收时如发现工程质量不合格，由乙方在双方商定的期限内补修或返修后再验收，直至符合要求为止，最后验收合格的日期为完工日期。",
      "十五、质量保修责任期:15.1本工程质量保修期自补水系统整体验收合格之日起计，时间为壹年。",
      "15.2在质量保修期内，乙方有责任对本工程项目及时维修所有出现的质量问题。",
      "如出现是工程安装和设备质量问题，乙方免费维修，其它原因维修费用由甲方负责一切费用。",
      "双方可以保留追诉的权利。",
      "乙方在接到甲方通知之日后5天内应派人修理，否则甲方自行组织力量修理，因此发生的费用由甲方先行在质保金中扣除，不足部分乙方负责支付。",
      "双方保留追诉的权利。",
      "15.3对工程质量问题若有争议，由高尔夫总监裁定或质检部门鉴定。",
      "十七、违约责任:17.2由于产品检验不合格或其它原因造成交货不齐，乙方必须在10天内按合同要求补齐:如乙方不按时补齐，每逾期一天，赔偿不合格部分总额的3‰给甲方（除不可抗拒因素影响外），并赔偿甲方由此引起的经济损失。",
      "17.3甲方未能按合同履行，或出现变更设计、地形变更而且确实影响工期等情况的，由项目总监和监理工程师签证确认，工期顺延。",
      "合同附件为广州九龙湖高尔夫球场补水系统泵组材料及安装报价清单。",
      "合同还就双方的其他权利义务进行了约定。",
      "该合同落款甲方处有王波签字，一新公司第二分公司认为王波是天邑湖公司的副总经理，当时王波以天邑湖公司的名义与一新公司第二分公司洽谈合同，并参与了合同的履行，而天邑湖公司与龙林公司为关联公司，涉案工程亦位于天邑湖公司的项目范围内，天邑湖公司亦应对拖欠工程款承担连带清偿责任，一新公司第二分公司对其该主张未提交相关证据予以佐证，龙林公司对一新公司第二分公司的主张不予确认，并提交一份内容一致的合同，但落款处未有王波签字，龙林公司认为该合同相对方是龙林公司及一新公司第二分公司，与天邑湖公司无关。",
      "一新公司第二分公司表示涉案工程属于广州亚运会工程，时间紧急，故在2009年12月6日进场施工后再补签合同，工程在2010年7月16日完工，并于2010年8月16日调试完毕交付亚运会场馆使用。",
      "2010年至2011年期间，龙林公司因部分设备使用不当需另行更换以及设计不合理等需变更工程设计等，故产生增加工程，为此提交28份施工签证工程量增加单予以佐证，该28份签证单均有施工单位一新公司第二分公司的盖章，项目监理机构有柴建雷签字，工程公司监管单位有闫小伟签字（其中第27、28份签证单的工程公司监管单位空白，无人签字）。",
      "龙林公司对该28份签证单不予确认，并提交对该28份签证单的结算汇总表的各项意见，在备注栏注明每张签证单对应的问题，认为该28份签证单的工程均不属于增加工程，有些是属于合同内的工程项目不应重复计算、有些是一新公司第二分公司自身施工原因造成、有些是设计变更导致的不可预见费用、有些是一新公司第二分公司自身负责维修的范围、有些是一新公司第二分公司提供的设备出现质量问题及未按图施工等所导致，因此不同意支付该28份签证单的工程款。",
      "龙林公司表示若确认存在增加工程应通过双方签字盖章的形式重新订立合同，为此提交双方于2011年签订的两份《九龙湖体育公园二期喷灌补水系统施工合同补充协议书》予以佐证，该补充协议的附件《体育公园二期喷灌补水系统更换水泵及电缆工程报价审核表》下方载有“数据已核无误，闫小伟7-22”。",
      "一新公司第二分公司表示该两份补充协议是在原合同竣工验收一年后更换水泵及电缆工程，与原合同无关，但该补充协议附件签字的闫小伟与一新公司第二分公司提交的《工作联系单》、《施工签证工程量增加单》等闫小伟的身份可以相互印证。",
      "关于竣工验收申请表及竣工验收证明书的落款日期为2011年12月，一新公司第二分公司表示合同内工程完工后部分设备在实际运行中不太理想，当时双方在2011年签订了两份九龙湖体育公园二期喷灌补水系统补充协议书，在该补充协议书的内容完工后，龙林公司的有关负责人才将合同内的工程、增加工程及补充协议的工程一并进行签字验收，其中柴建雷及闫小伟均在《工程竣工验收证明书》及《工程竣工移交证明书》上签字。",
      "龙林公司表示一新公司第二分公司在2009年12月23日进场施工，2010年7月16日竣工，2011年12月21日验收合格，在验收合格后交付使用，合同完工后因双方对合同内内的最终结算金额存在争议故一直未结算。",
      "龙林公司确认一新公司第二分公司提交的《工程竣工验收证明书》及《工程竣工移交证明书》是在全部工程包括补充协议的工程完工后才签订。",
      "关于工程款支付情况，双方确认龙林公司分别在2010年1月4日、2010年3月9日、2010年4月14日及2010年10月25日向一新公司第二分公司支付工程款362400元、300000元、62400元及200000元，龙林公司共向一新公司第二分公司支付合同内内的工程款924800元。",
      "一新公司第二分公司表示两份补充协议的工程款已结清，一新公司第二分公司在本案中主张的工程款是合同内内的剩余工程款以及签证单的工程款。",
      "诉讼中，一新公司第二分公司对合同内的工程造价及28份施工签证工程量增加单的工程造价申请鉴定，本院依法摇珠确定广东诚安信工程造价咨询有限公司作为鉴定机构，该公司结合现场勘查及各方提交的资料于2017年7月18日出具鉴定报告初稿，之后一新公司第二分公司及龙林公司对报告初稿各自提出异议，鉴定公司于2017年8月21日对各自的异议进行书面回复并于2017年9月8日出具鉴定报告终稿，该终稿载明:合同内确定项目造价为555763.44元，争议项目造价为645988.51元；28份施工签证工程量增加单确定项目造价为51333.89元，争议项目造价为318698.78元，其中签证23项3700元，签证25项3270元，签证27项12762元，签证28项2400元。",
      "鉴定机构表示合同清单项目大多数施工在湖水中，无法测量，而与合同清单对应的图纸只有一份示意图，无法计算工程量，被告对原告绘制的竣工图不一致，因此将造价列为确定项及争议项。",
      "其中合同内争议项目为属于合同清单内因现场为山地地形无法查看或为隐蔽工程无法测量且原被告双方有争议的项目按竣工图核实；28份施工签证工程量增加单确认项目为根据合同、清单项目单价及现场实际情况通过专业判断列为确认部分，确定项目为签证单1、2号；争议项目有五种情况:1.由于当时施工现场实际情况及现有条件不满足施工而增加的工程内容类的签证单，现场已无法查勘，龙林公司不确认（签证单15、24）；2.由于合同清单原定施工位置修改或维修更换设备类的签证单，现场勘查，现有设备与原合同清单、签证更换型号都不同，龙林公司说明由龙林公司又加以理换，对一新公司第二分公司的签证单不予确认（签证单3、4、7、16、18、19、20、22）；3.由于原合同工程清单漏项或工程类偏差类的签证单看现场勘查后龙林公司不予确认（签证单5、6、8、9、10、11、12、13、14、26、27）；4.由于现场施工管理不当破坏其它设备线路及维修保养不当造成修补类的签证单，现场勘查龙林公司不确认（签证单23、25）；5.由于不可抗力造成的维修更换类的签证单，现场勘查龙林公司不确认（签证单17、21）。",
      "其中签证单15、24鉴定公司在初稿列为确定项，认为是施工方一新公司第二分公司的责任，一新公司第二分公司提出异议，认为龙林公司对15、24号已经签证，且签证单15是因喷灌施工损坏导致工程发生，签证单24中的电缆被偷亦非一新公司第二分公司的责任，因此认为该两项亦应属于龙林公司应付的工程项目。",
      "据此，鉴定公司在鉴定报告终稿将签证单15、24列为争议项。",
      "一新公司第二分公司为此鉴定预缴鉴定费25565元。"
    ],
    "opinion": [
      "本院认为，一新公司具备建筑施工企业资质，一新公司第二分公司作为其分支机构，使用总公司的资质与龙林公司签订施工合同，是双方当事人的真实意思表示，内容没有违反法律、行政法规的强制性规定，合法有效，双方应依约履行。",
      "一新公司第二分公司认为合同甲方签字的王波为天邑湖公司的负责人，但一新公司第二分公司并未举证证明王波为天邑湖公司的工作人员或取得天邑湖公司的授权签订合同，天邑湖公司及龙林公司对一新公司第二分公司的陈述亦不予确认，因此一新公司第二分公司认为王波在合同的签字行为表明天邑湖公司参与了合同的签订，依据不足，本院不予采信。",
      "本案的争议焦点一为合同内的剩余工程款如何确定。",
      "虽然合同约定工程承包价为1208000元，但龙林公司在诉讼中表示双方在工程完工后对工程款的结算存在争议，且一新公司第二分公司对于鉴定公司出具的合同内工程造价的鉴定结论亦予以认可，即视为双方认可主合同在实际施工过程中的工程款发生了变更。",
      "诉讼中，双方均确认合同内的工程已完工并交付使用，鉴定公司的鉴定结论是结合现场勘察及相关材料依法作出的，鉴定结论中合同内确定项目及争议项目的总造价并未超出合同约定的承包价，龙林公司对于鉴定报告中合同内争议项目的造价不予确认，但未提出相反证据予以反驳，应承担举证不能的后果。",
      "综上，本院采纳鉴定公司关于合同内确定项目及争议项目总造价的结论，即龙林公司应向一新公司第二分公司支付合同内剩余工程款276951.95元（555763.44元＋645988.51元－924800元），超出部分，本院不予支持。",
      "因合同约定工程款分期付款，第三次款项是在工程竣工验收合格后30天内支付，余款质保金则在竣工验收合格之日起一年后一个月支付，现一新公司第二分公司未能举证证明工程实际竣工验收的时间早于工程竣工验收证明书上的时间，而龙林公司认可工程竣工验收证明书上的2011年12月21日为工程验收合格时间，故一新公司第二分公司主张的合同内工程款利息应分段计算，其中216551.95元从2012年1月21日起按中国人民银行同期同类贷款利率的标准计至付清款日止，剩余的质保金60400元从2013年1月21日起按中国人民银行同期同类贷款利率的标准计至付清款日止，超出部分，本院不予支持。",
      "本案的争议焦点二为龙林公司应否支付28份签证单的工程款。",
      "对此，本院分析如下，首先，双方均确认合同内的工程完工时间为2010年7月16日，而28份签证单中记载的工程施工时间及项目监理机构、工程公司监管单位相关人员签字的时间是在2009年12月至2011年12月期间，可见该28份签证单的工程内容并非完全包含在合同内的工程项目中。",
      "另外，该28份签证单中其中26份签证单的工程公司监管单位均有闫小伟的签字，而龙林公司在本案中提交的补充协议书附件《体育公园二期喷灌补水系统更换水泵及电缆工程报价审核表》中亦有闫小伟的签字，可见龙林公司是认可闫小伟的身份的。",
      "再者，签证1、2项鉴定公司通过合同、清单项目单价及现场实际情况通过专业判断列为确认部分，并不存在龙林公司主张的该两项属于合同工程内容的情况，故龙林公司应支付签证1、2项的工程款；关于争议的签证3-28项共分为五类，其中第4类即签证23、25项是由于现场施工管理不当破坏其他设备线路及维修保养不当造成修补类的签证单，合同约定在质保期内一新公司第二分公司负有对本工程项目及时维修所有出现的质量问题，现一新公司第二分公司未能举证证明该两项工程的保养因龙林公司的责任而产生，故签证23、25项的工程款不应由龙林公司承担；其余的1、2、3、5类的争议类别及对应的工程造价是鉴定公司结合现场勘察及综合专业知识作出的判断，在龙林公司未能举证证明1、2、3、5类的争议类别项目属于合同内的工程或因一新公司第二分公司的原因导致工程的产生的情况下，龙林公司应承担举证不能的后果，且签证单已就各项工程产生的具体情况进行详尽描述且有项目监理机构柴建雷及工程公司监管单位闫小伟的签字，而合同明确龙林公司负责本工程的施工组织、管理、监理工作，如前所述，龙林公司对闫小伟的身份亦是确认，在剔除签证27、28项未有闫小伟签字的工程项目，龙林公司应支付签证3-22项、24项及26项的工程款。",
      "综上所述，龙林公司应向一新公司第二分公司支付签证1-22项、24项及26项的工程款，合计347900.67元（51333.89元＋318698.78元－3700元－3270元－12762元－2400元），超出部分，本院不予支持。",
      "因双方并未就签证单的工程款支付时间进行约定，故本院将该347900.67元的工程款利息调整为从起诉之日即2017年1月19日起按中国人民银行同期同类贷款利率的标准计至付清款日止，超出部分，本院不予支持。",
      "一新公司第二分公司未举证证明天邑湖公司参与了合同的履行，因此一新公司第二分公司要求天邑湖公司承担责任，依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第二百六十九条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，判决如下:",
      "一、被告广州市龙林园林绿化有限公司于本判决生效之日起十日内向原告广东一新长城建筑集团有限公司第二分公司支付合同内剩余工程款276951.95元；",
      "二、被告广州市龙林园林绿化有限公司于本判决生效之日起十日内向原告广东一新长城建筑集团有限公司第二分公司支付合同内剩余工程款276951.95元的利息，利息分段计算方式:其中216551.95元从2012年1月21日起按中国人民银行同期同类贷款利率的标准计至付清款日止，剩余的60400元从2013年1月21日起按中国人民银行同期同类贷款利率的标准计至付清款日止；",
      "三、被告广州市龙林园林绿化有限公司于本判决生效之日起十日内向原告广东一新长城建筑集团有限公司第二分公司支付签证单的增加工程款347900.67元；",
      "四、被告广州市龙林园林绿化有限公司于本判决生效之日起十日内向原告广东一新长城建筑集团有限公司第二分公司支付签证单的增加工程款347900.67元的利息，利息计算方式:以347900.67元为本金从2017年1月19日起按中国人民银行同期同类贷款利率的标准计至付清款日止；",
      "五、驳回原告广东一新长城建筑集团有限公司第二分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费11846元及鉴定费25565元,均由被告广州市龙林园林绿化有限公司承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长吴海萍",
      "人民陪审员邓燕梅",
      "人民陪审员张绍针",
      "二〇一七年十月二十七日",
      "书记员张丽彬",
      "曾佩仪"
    ]
  },
  "metadata": {
    "日期": "2017-10-27",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初1177号",
    "时间": "2017年10月27日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}