{
  "title": "广州供电局有限公司与广州荣隆纸业有限公司供用电合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州供电局有限公司，住所地广东省广州市天河区天河南二路2号，统一社会信用代码:91440101589527752M。",
      "法定代表人:甘霖。",
      "委托诉讼代理人:程林权、罗丽敏，均系广东汇俊律师事务所律师。",
      "被告:广州荣隆纸业有限公司，住所地广东省广州市从化区江埔街下罗村公仔梗，统一社会信用代码:91440184668111819P。",
      "法定代表人:巫应光。"
    ],
    "explain": [
      "原告广州供电局有限公司与被告广州荣隆纸业有限公司供用电合同纠纷一案，本院立案受理后，依法由审判员吴环适用简易程序公开开庭进行独任审理。"
    ],
    "procedure": [
      "原告广州供电局有限公司的委托诉讼代理人程林权、罗丽敏到庭参加了诉讼，被告广州荣隆纸业有限公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告广州供电局有限公司诉称:2017年6月20日，原告与被告签署高压供用电合同，用户编号:0800840052821920，用电地址:江埔街下罗村公仔梗地段，双方自此建立了供用电合同关系。",
      "原告一直依约向被告供电，但被告自2018年1月开始并未按约定向原告缴纳电费。",
      "为追索电费，原告多次通知被告补缴电费，但被告均拒绝缴纳电费。",
      "被告作为用电人，实际使用了原告提供的电能后，应当履行支付电费的义务。",
      "被告拖欠电费的行为违反了《电力法》、《电力供应与使用条例》、《供电营业规则》、《合同法》的相关规定，严重侵害了原告的合法权益。",
      "因此，请求判令:一、被告向原告支付电费256797.15元（从2017年12月至2018年1月10日）及违约金（欠费违约金从2018年1月21日起，当年欠费每日按照欠费总额千分之二计算，跨年度欠费每日按欠费总额千分之三计算，计至被告实际还清欠费之日时止，现暂计至2018年2月10日为10785.48元），暂合计267582.63元；二、本案全部诉讼费用由被告承担。",
      "在本案庭审过程中，原告明确诉讼请求为:一、被告向原告支付电费256797.15元（从2017年12月至2018年1月10日）及违约金（欠费违约金自2018年1月21日起至2018年12月31日止按照每日欠费总额千分之二的标准计算，自2019年1月1日起至被告实际付清欠费之日止，按照每日欠费总额千分之三的标准计算）；二、本案全部诉讼费用由被告承担。",
      "原告为证明其主张，在本院指定的举证期间向本院提交了《高压供电合同》、电费通知单、电费欠费台账记录表、关于违约金的具体数额及计算方式说明、催缴函等催收资料作为证据。",
      "被告广州荣隆纸业有限公司经本院合法传唤拒不到庭参加诉讼，又未提交书面答辩意见，视为其放弃答辩、举证、质证及辩证等权利。"
    ],
    "facts": [
      "经审理查明，2017年6月20日，原告（作为供电方）与被告（作为用电方）签订的供用电合同（合同号:0800840052821920户号:0800840052821920）。",
      "合同第1条:用电地址为从化市江埔街下罗村公仔梗地段，供电类型为大工业用电，用电容量为1250千伏安。",
      "合同第5条:供电方依据用电计量装置的记录和有管理权的物价主管部门批准的分类电价，向用电方定期计收电费及随电量征收的有关费用。",
      "在合同有效期内，如遇电价或其他收费项目费率调整时，按调价文件规定执行。",
      "用电方的电费结算执行单一制电价及功率因数调整电价电费办法，功率因数调整电费考核标准为0.9。",
      "基本电费按变压器容量为1250千伏安计算。",
      "用户应在供电方发出缴费通知单后，通过银行划账方式在每月21日前一次性支付本月电费。",
      "用电方对用电计量、电费有异议时，应先交清电费，并于接到电费通知单后七个工作日内要求供电方复核，逾期视为无异议。",
      "供电方经复核确认有误的，应予以纠正并退补电费。",
      "用电方不服供电方的复核结果的，按《供电营业规则》第七十九条  、第八十条  、第八十一条  的规定协商处理。",
      "合同第8条:用电方逾期交纳电费，应当承担违约责任。",
      "违约金自逾期之日起，当年欠费的，每日按欠费总额的千分之二计算；跨年度欠费的，每日按欠费总额的千分之三计算。",
      "原告提交的计费时段为20171201-20180101的电费通知单中显示被告电费为210418.44元，计费时段为20180101-20180110的电费通知单中显示被告电费为46378.71元。",
      "原告提交的《广州供电局有限公司电费清缴提示》载明如下:根据记录，被告至2018年1月22日前有256797.15元电费未清缴。",
      "下方签收人处加盖被告公章。"
    ],
    "opinion": [
      "本院认为:本案为供用电合同纠纷。",
      "涉案《高压供用电合同》为双方的真实意思表示，内容没有违反法律法规的禁止性规定，属有效合同，双方当事人均应严格依约履行各自义务。",
      "现被告未按约缴纳电费，已构成违约，其应向原告支付电费256797.15元及按合同约定的方式计付逾期缴费违约金。",
      "其中在2018年12月31日及之前的违约金按每日千分之二的标准计算，在2019年1月1日及之后的违约金按每日千分之三的标准计算，但违约金总额应以256797.15元为限。",
      "被告广州荣隆纸业有限公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法作缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百一十四条  、第一百八十二条  ，《中华人民共和国民事诉讼法》第十三条  、第一百四十四条  的规定，判决如下:",
      "被告广州荣隆纸业有限公司应于本判决发生法律效力之日起十日内支付电费256797.15元及违约金（以未付款项为本金，自2018年1月21日起至实际付清之日止支付违约金，2018年12月31日及之前的违约金按每日千分之二的标准计算，2019年1月1日及之后的违约金按每日千分之三的标准计算，违约金总额以256797.15元为限。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2656.9元，由被告广州荣隆纸业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内按《诉讼费用交纳办法》确定的上诉受理费向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吴环",
      "二〇一八年四月十六日",
      "书记员王珊"
    ]
  },
  "metadata": {
    "日期": "2018-04-16",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初1047号",
    "时间": "2018年04月16日",
    "案由": "供用电合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}