{
  "title": "广州市哥德客运有限公司与胡吉军挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市哥德客运有限公司，住所地广东省广州市番禺区大龙街亚运大道653号（营运中心楼）8楼，社会统一信用代码91440113718105856X。",
      "法定代表人:黄绮明，职务董事长。",
      "委托诉讼代理人:姚少婉，系该公司职员。",
      "委托诉讼代理人:黄顺华，系该公司职员。",
      "被告:胡吉军,男,1974年3月9日出生,汉族,住河南省泌阳县,"
    ],
    "explain": [
      "原告广州市哥德客运有限公司（以下简称哥德公司）与被告胡吉军挂靠经营合同纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告哥德公司的委托诉讼代理人姚少婉、黄顺华到庭参加诉讼。",
      "被告胡吉军经本院合法传唤，无正当理由拒不到庭。",
      "本案依法进行审理，现已审理终结。",
      "原告哥德公司向本院提出诉讼请求:1.请求法院判令被告向原告支付《广州市哥德客运有限公司出租汽车承包合同》（以下简称《承包合同》）第五条（一）约定的承包费14419元。",
      "2.判令被告向原告支付《承包合同》第五条（一）2约定的基准价外费用4049.12元。",
      "3.判令被告向原告支付《承包合同》的《补充协议书》第1点和第2点约定的临修工时费和车险不计免赔200元；4.判令被告向原告支付《承包合同》第十一条（七）约定的交通违章处罚费用200元。",
      "5.判令被告向原告支付《承包合同》第十二条（二）约定的逾期利息（逾期利息分两部分计算，第一部分计算至2016年12月20日为3806.89元，第二部分以18868.12元为本金，按照每日千分之一的利率为标准，从2016年12月21日起计算至全部清偿之日止）。",
      "6.判令被告向原告支付《承包合同》第十二条（五）11约定的合同保证金5000元。",
      "7.判令被告承担本案的诉讼费。",
      "审理过程中，哥德公司明确前述第6项诉讼请求为要求没收胡吉军已经缴纳的合同保证金5000元。",
      "事实与理由:车牌号码为粵Axxxxx的车辆所有人是原告，2015年6月26日原告双方签订了《承包合同》，合同约定，原告将该车辆发包给被告从事出租汽车营运服务，被告向原告支付承包费及其他费用，被告实行自负盈亏的方式进行营运服务，根据承包合同第五条的约定，承包费分为基准价和基准价以外的费用，基准价以外的费用实际是由原告代被告每月参加社会保险、缴纳住房公积金、支付工资等等的实际支出，而且在被告承包期间所产生的车辆维修费等费用也由被告承担。",
      "承包合同签订后，甲方按照承包合同的约定向被告交付了车辆，但被告却未按照承包合同的约定向原告支付承包费及其他费用，直至起诉之日起止，被告仍拖欠原告2016年4月-2016年7月期间承包费14419元、《承包合同》第五条（一）2约定的基准价外费用4049.12元、《补充协议书》第1点和第2点约定的临修工时费和车险不计免赔200元、《承包合同》第十一条（七）约定的交通违章处罚费用200元、《承包合同》第十二条（二）约定的逾期利息3806.89元、违反《承包合同》第十二条（五）11约定的合同保证金5000元。",
      "原告认为，原被告之间签订的承包合同关系合法有效，应当受到法律的保护，但被告拖欠承包费及其他费用的行为严重侵害了原告的合同权益，现为维护原告的合法权益，根据有关的法律、法规的规定，特向法院提起诉讼。",
      "被告胡吉军没有答辩。",
      "当事人围绕诉讼请求依法提供了证据，本院依法组织当事人进行了质证。",
      "被告胡吉军经本院合法传唤，无正当理由拒不到庭，视为对原告提供的证据无异议，本院对原告提供的证据予以确认。",
      "根据当事人陈述和经审查确认的证据，本院认定事实如下:哥德公司是具有道路运输经营许可证的企业法人，从事出租客运等道路运输业。",
      "车辆型号BH7183MY、机动车登记编号粤Ａ×××××的北京现代牌小型轿车属于哥德公司所有。",
      "2015年6月26日，哥德公司与胡吉军签订了《广州市哥德客运有限公司出租汽车承包合同》一份，其中约定如下:哥德公司将上述粤Ａ×××××车辆发包给胡吉军从事出租汽车营运服务，承包合同期限内，承包车辆使用权和使用车辆所得的合法收益按本合同约定缴纳有关费用后余下部分属胡吉军所有，胡吉军向哥德公司支付承包费及其他费用，承包期从2015年6月26日起至2020年1月31日止。",
      "胡吉军每月向哥德公司交纳的承包费分为基准价和基准价以外的费用两部分构成。",
      "从2015年6月26日起至2017年1月31日每月承包费的基准价为3825元。",
      "基准价以外的费用包括每月企业依法为驾驶员参加社会保险、缴纳住房公积金、向驾驶员支付工资的实际支出。",
      "胡吉军分别应于每月5日交纳每月1日至5日共5天的承包费基准价以及每月20日交纳其他承包费等费用给哥德公司。",
      "胡吉军自负盈亏，按时交付本合同约定的费用，并承担在营运中发生的违章处罚等费用。",
      "胡吉军不按时缴交本合同约定的款项，按违约期限每日加收延付金额千分之一的逾期利息。",
      "还约定在连续12个月内，胡吉军拖欠应缴款项达30天以上，哥德公司有权不予退还保证金。",
      "该合同附件的《企业和驾驶员承担税、费明细表》列明有关费用，列明车辆损耗含发票、打印色带费用、车辆修理费、工料费、轮胎费等由胡吉军承担。",
      "同日，哥德公司与胡吉军签订上述承包合同的《补充协议书》一份，约定胡吉军自愿委托哥德公司统一安排车辆维修，胡吉军每月向哥德公司缴纳车辆临修工时费，其中从2015年2月1日至2017年1月31日期间按照每月50元的收费标准缴纳；胡吉军自愿委托哥德公司购买车辆商业险不计免赔险种，共计600元/年/车，胡吉军按年向哥德公司缴纳该保险费用。",
      "上述合同签订后，胡吉军向哥德公司交纳了5000元保证金。",
      "哥德公司按照约定将上述车辆交给胡吉军承包经营。",
      "但是，胡吉军未按照承包合同的约定向哥德公司支付承包费及其他费用。",
      "胡吉军拖欠哥德公司2016年4月-2016年7月期间承包费14419元、基准价外费用4049.12元、临修工时费和车险不计免赔200元、代交交通违章处罚费用200元。",
      "2016年7月25日，胡吉军将承包的上述车辆交回给哥德公司，双方未继续履行上述承包合同。",
      "经催告，胡吉军未支付上述承包费及其他费用给哥德公司而引起纠纷，哥德公司遂向本院提起民事诉讼。",
      "审理过程中，哥德公司明确为便于计算，逾期利息请求以尚欠的全部费用为基数，自胡吉军实际交回车辆之日即2016年7月25日起，按每日千分之一标准计算至实际清偿之日止。"
    ],
    "opinion": [
      "本院认为，原、被告形成的承包经营合同关系，是双方当事人的真实意思表示，并不违反法律规定，本院予以确认。",
      "哥德公司按照约定履行了将上述车辆交给胡吉军承包经营的义务，胡吉军未按照约定支付费用给哥德公司的行为已构成违约，故胡吉军应当承担支付2016年4月-2016年7月期间承包费14419元、基准价外费用4049.12元、临修工时费和车险不计免赔200元、代缴交通违章处罚费用200元的违约责任。",
      "双方约定了付款期限，逾期付款须支付逾期利息，现为便于计算，哥德公司明确自2016年7月25日起要求胡吉军支付逾期付款利息，是哥德公司自行处分自己的权利，本院予以确认。",
      "即胡吉军应以18868.12元为基数，自2016年7月25日起，按每日千分之一标准支付逾期付款利息至实际清偿之日止。",
      "另胡吉军拖欠应缴款项达30天以上，哥德公司要求没收胡吉军缴纳的保证金5000元，符合双方约定，本院予以支持。",
      "胡吉军经传票传唤无正当理由拒不到庭，视为放弃相应的诉讼权利。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  、第一百零九条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告胡吉军于本判决发生法律效力之日起五日内向原告广州市哥德客运有限公司支付承包费14419元、基准价外费用4049.12元、临修工时费和车险不计免赔200元、交通违章处罚费用200元及逾期利息（以18868.12元为基数，按每日千分之一标准，自2016年7月25日起计至实际清偿之日止）；",
      "二、被告胡吉军已缴纳的合同保证金5000元归原告广州市哥德客运有限公司所有。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费492元，由被告胡吉军负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判员温媛",
      "人民陪审员黄英启",
      "人民陪审员马智英",
      "二〇一七年九月十二日",
      "书记员张翠莹"
    ]
  },
  "metadata": {
    "日期": "2017-09-12",
    "法院": "广州市番禺区人民法院",
    "案号": "（2017）粤0113民初137号",
    "时间": "2017年09月12日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}