{
  "title": "许伟成、刘梦等与周礼津股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:许伟成，男，1957年4月5日出生，汉族，住址:广州市天河区。",
      "委托诉讼代理人:张新如，广东法丞律师事务所律师。",
      "委托诉讼代理人:黄海，广东法丞律师事务所律师。",
      "原告:刘梦男，男，1957年8月2日出生，汉族，住址:广州市海珠区。",
      "被告:周礼津，男，1953年12月18日出生，汉族，住址:广州市荔湾区。",
      "第三人:广州市恒和经济发展有限公司，住所地:广州市五羊新村寺右新马路**。",
      "诉讼代表人:广州市恒和经济发展有限公司管理人。"
    ],
    "explain": [
      "原告许伟成、刘梦男诉被告周礼津，第三人广州市恒和经济发展有限公司（下称恒和公司）股权转让纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘梦男，原告许伟成委托诉讼代理人张新如、黄海到庭参加诉讼。",
      "被告及第三人经本院合法传唤未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.依法确认两原告与被告签署的《股权转让协议书》有效；2.依法判令被告配合原告许伟成办理上述股权的工商变更手续；3.被告承担本案全部诉讼费用。",
      "事实和理由:2000年3月31日，两原告共同与被告签署《股权转让协议书》，约定原告将其持有的恒和公司股权转让给被告。",
      "协议约定，被告承担原告截至2000年3月31日在金桥大酒店的消费即视为被告履行支付股权款的义务。",
      "协议还约定被告应于签署协议后30天内负责到工商局办理股权转让手续。",
      "原告确认被告已完成支付股权款的义务，但是被告不配合原告到工商局办理股权转让的手续。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明，原告向本院提交了甲方为被告、乙方为两原告、签署日期为2000年3月31日的《股权转让协议书》，记载，甲方同意承接乙方在恒和公司的全部股份，乙方同意转让给甲方所有股份；乙方转让全部股份给甲方后，甲方同意承担乙方在金桥大酒楼消费的所有债务（至2000年3月31日止）；乙方的权益转让给甲方后，有关恒和公司及金桥大酒楼的所有债权债务全部由甲方承担，与乙方无关；经双方签订协议后，甲方负责三十天内到工商局办理股权转让的手续，并负责办理双方股权抵偿消费负债的手续。",
      "此后原告向本院提起诉讼。",
      "庭审中，原告称案涉股权转让的对价系由原告将持有第三人公司的全部股权抵扣原告在金桥大酒楼消费的方式转让给被告，原告所欠金桥大酒楼的债务由被告承担；原告称相应的债权债务已经转让，金桥大酒楼没有向原告追讨债务，该酒楼在2002年的时候已经被吊销执照，也找不到当年的负责人，原告对债权债务转让没有证据证明；原告称在上述《股权转让协议书》签署前后均未行使过股东权利，也没有分红。",
      "另查，根据原告所提交的2018年12月27日恒和公司商事登记基本信息记载，恒和公司系成立于1994年8月31日的有限责任公司，公司注册资本为202万元，登记的股东为周礼钟、周礼津、袁达平、许伟成、萧焕华、邓兆光、谢子瑜、刘梦男、邓兆其，2002年12月30日因不按照规定接受年度检验被依法吊销营业执照。",
      "根据原告所提交的恒和公司工商登记档案显示，恒和公司设立时股东周礼钟、周礼津、袁达平、许伟成、萧焕华、邓兆光、谢子瑜、刘梦男、邓兆其各自出资22.5万元。",
      "2015年12月9日，广州市中级人民法院裁定受理恒和公司破产清算一案。",
      "2016年8月22日，广州市中级人民法院作出（2015）穗中法民二破（算）字第1号-3民事裁定书，裁定宣告恒和公司破产并终结恒和公司破产程序。"
    ],
    "opinion": [
      "本院认为，被告经本院传唤未到庭参加庭审，也未提交反驳意见及证据，应自行承担相应的法律后果，本院确认原告所提交的《股权转让协议书》为双方的真实意思，且协议未违反法律法规的强制性规定，合法有效，原告要求确认《股权转让协议书》有效的诉请，本院予以支持。",
      "《股权转让协议书》约定原告将其持有的恒和公司股权转让给被告，原告基于《股权转让协议书》诉请被告协助办理股权变更登记手续，本院对此认为:首先，股权变更登记以《股权转让协议书》有效且真实履行为前提。",
      "本案中股权受让的对价为原告将其对金桥大酒楼的债务转移给被告，但原告并无证据证明债务转让得到债权人的同意，也无证据证明所欠债务已清偿完毕，即现有证据无法证明《股权转让协议书》实际履行。",
      "其次，《中华人民共和国公司登记管理条例》第二十七条  规定:“公司申请变更登记，应当向公司登记机关提交下列文件:（一）公司法定代表人签署的变更登记申请书；（二）依照《公司法》作出的变更决议或者决定；（三）国家工商行政管理总局规定要求提交的其他文件。",
      "公司变更登记事项涉及修改公司章程的，应当提交由公司法定代表人签署的修改后的公司章程或者公司章程修正案。",
      "变更登记事项依照法律、行政法规或者国务院决定规定在登记前须经批准的，还应当向公司登记机关提交有关批准文件。",
      "”股权转让涉及公司股权结构的变更，相应的股东变更登记需由股东会对此作出决议并对公司章程作出修改决议，而原告并无证据证明公司已就案涉股权转让作出决议。",
      "故对原告要求被告协助办理股权工商变更登记的诉请，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  ，《中华人民共和国公司登记管理条例》第二十七条  之规定，判决如下:",
      "一、确认原告许伟成、刘梦男与被告周礼津于2000年3月31日签订的《股权转让协议书》有效；",
      "二、驳回原告许伟成的其余诉讼请求。",
      "本案受理费4675元，由原告许伟成负担4575元，由被告周礼津负担100元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员陈海平",
      "人民陪审员黄少云",
      "二〇一九年七月十一日",
      "书记员杨丰"
    ]
  },
  "metadata": {
    "日期": "2019-07-11",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初719号",
    "时间": "2019年07月11日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}