{
  "title": "郭荣丘与北京森根比亚生物工程技术有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:郭荣丘，男，1990年1月13日出生，汉族，住北京市昌平区。",
      "委托诉讼代理人:范肖燕，北京市华泰律师事务所律师。",
      "被上诉人（原审被告）:北京森根比亚生物工程技术有限公司，住所地北京市怀柔区雁栖经济开发区雁栖河西一路6号。",
      "法定代表人:丁毅，董事长。",
      "委托诉讼代理人:李慧，女，该公司员工。"
    ],
    "explain": [
      "上诉人郭荣丘因与北京森根比亚生物工程技术有限公司（以下简称森根比亚公司）劳动争议一案，不服北京市怀柔区人民法院（2019）京0116民初2738号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "郭荣丘上诉请求:1.撤销一审判决，依法改判支持郭荣丘一审全部请求或发回重审；2.一、二审诉讼费由森根比亚公司承担。",
      "事实及理由:一、森根比亚公司未按法定方式变更劳动合同约定的工资标准，变更后的标准对劳动者不产生法律约束力，公司应返还拖欠工资。",
      "森根比亚公司与郭荣丘约定基本工资为5000元，公司保存的《招聘人员审批表》中亦有明确记载。",
      "若公司与郭荣丘变更工资标准，应采用书面方式变更。",
      "一审法院依据《员工工资审批单》《佳农新集团研发人员等级管理办法（试行）》及《2014年度森根比亚研发中心项目制考核实施方案》，属于公司的规章制度，其效力低于劳动合同条款，单凭规章制度不具备对于劳动者工资标准的变更能力，应属无效。",
      "故森根比亚公司应补足工资差额。",
      "二、郭荣丘因公司未及时足额支付劳动报酬提出解除劳动合同并要求公司支付经济补偿金的主张，于法有据，应予以支持。",
      "因森根比亚公司拖欠工资差额及加班工资，故依法应当支付经济补偿金。",
      "森根比亚公司辩称，服从一审判决，不同意郭荣丘的上诉请求。",
      "郭荣丘在上诉中提到的招聘人员审批表和员工工资审批单，森根比亚公司在一审阶段都提供了，其中并没有关于基本工资是5000元的记录，所以不存在所谓的合同变更，该项请求没有事实依据。",
      "本案亦不存在支付经济补偿金的法定情形。",
      "郭荣丘向一审法院提出诉讼请求:1.森根比亚公司向郭荣丘支付2016年7月1日至2018年12月31日拖欠的项目奖金及年终奖25439.64元；2.森根比亚公司向郭荣丘支付2017年1月1日至2018年12月31日加班工资15597.72元；3.森根比亚公司向郭荣丘支付2016年10月至2018年12月公司扣除怀柔区人才引进津贴的工资16200元；4.森根比亚公司向郭荣丘支付解除劳动合同经济补偿金21474.75元。",
      "一审法院认定事实:郭荣丘（原名郭刚兴）与森根比亚公司于2016年7月1日签订《劳动合同书》，约定劳动合同期限为2016年7月1日至2022年6月30日，试用期3个月，郭荣丘从事研发工作，执行标准工时制。",
      "双方约定郭荣丘工资分为固定部分及浮动部分，由基本工资、岗位工资、绩效工资、工龄工资及各项津贴组成。",
      "绩效工资根据甲方《绩效考核管理制度》发放，各类津贴按甲方的相关规定。",
      "2018年12月27日，郭荣丘向森根比亚公司提交《离职申请书》，离职理由为“未足额支付劳动报酬、未支付加班费、未足额缴纳社会保险和公积金、在工资中扣除怀柔区人才引进津贴，依据劳动合同法规定提出解除劳动关系……本人将于2019年1月4日离职。",
      "”郭荣丘于2019年1月8日向北京市怀柔区劳动人事争议仲裁委员会（以下简称怀柔仲裁委）申请仲裁，要求:1、支付2016年7月1日至2018年12月31日项目奖金25439.64元；2、支付2017年1月至2018年12月加班工资15597.72元；3、支付2016年10月至2018年12月公司扣除怀柔区人才引进津贴的工资16200元；4、支付解除劳动合同经济补偿21474.75元。",
      "怀柔仲裁委于2019年4月10日作出京怀劳人仲字【2019】第420号裁决书，裁决森根比亚公司支付郭荣丘延时及双休日加班工资合计7738元，驳回郭荣丘其他申请请求。",
      "郭荣丘不服仲裁裁决诉至一审法院。",
      "关于项目奖金及年终奖，郭荣丘主张公司对新入职人员执行见习期，在见习期内季度奖按照0.45的系数计算支付，未足额发放奖金。",
      "森根比亚公司对此不予认可，向法庭提交如下证据:1、《森根比亚研发中心项目制考核实施方案》，郭荣丘在文件后签字。",
      "2、2016年3季度、4季度研发中心各项目组员工考核表，郭荣丘在考核表后签字。",
      "以上证据证明项目考核的程序、方法及奖金核算方法都经过郭荣丘签字确认。",
      "经质证，郭荣丘对证据的证明目的不予认可，称《森根比亚研发中心项目制考核实施方案》是在2016年12月1日签发的，不能覆盖之前的考核，签字只代表阅读，并不代表认可。",
      "关于加班工资的诉讼请求，郭荣丘向法庭提供了《集团加班审批表OA版》等证据，证明其在2017年、2018年加班与倒休的情况，即2017年延时加班8.5天、双休日加班2天，2018年延时加班9天，双休日加班4天。",
      "经质证，森根比亚公司对证据的真实性予以认可，对证据的证明目的不予认可。",
      "关于人才引进津贴的诉讼请求，郭荣丘认为公司在入职时约定的基础工资是每月5000元，森根比亚公司将600元人才引进津贴包含在工资内是不合法的，应予以补发。",
      "森根比亚公司对郭荣丘所述不予认可，向法庭提供《员工工资审批单》证据，上载明郭荣丘薪资结构为基础工资+项目津贴+项目奖金，其中基础工资按照佳总人字【2014】02号《佳农新集团研发人员等级管理办法（试行）》执行，项目津贴+项目奖金按照《2014年度森根比亚研发中心项目制考核实施方案》执行。",
      "转正后每月基础薪酬标准如下:基本工资1200、岗职工资1820、绩效工资880、工龄工资0、福利津贴200、保密津贴300、管理职务津贴0、通讯津贴0，月工资标准4400元/月，各类保险企业部分合计1397.36元/月，月薪酬总计5797.36元/月。",
      "转正工资标准执行日期:2016年10月11日。",
      "另，600元/月特殊人才引进津贴由公司根据该员工上年度工作情况按照人社局要求在次年度一次性申报发放，该津贴自引进之月起可享受三年，期间离职即停止申报。",
      "郭荣丘签字确认。",
      "经质证，郭荣丘认为该证据可以反推出双方约定过每月5000元基础薪资。",
      "经法庭询问，郭荣丘、森根比亚公司认可已向郭荣丘发放2016年9月至2017年12月期间的特殊人才引进津贴9600元。",
      "关于为何自2018年1月起未发放人才津贴的原因，森根比亚公司解释是一般在每年年初申报上年度津贴，因郭荣丘在2019年年初离职，所以没有申报。",
      "一审法院认为:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "根据审理查明的事实。",
      "郭荣丘对《森根比亚研发中心项目制考核实施方案》签字确认，并对2016年第三、四季度的考核表进行了签字确认，应视为森根比亚公司就奖金发放标准、计算方式向郭荣丘进行过公示；在奖金评定过程中，用人单位拥有自主管理权，现郭荣丘就其提出的奖金系数较低、奖金发放不足的请求未向法庭提供充分证据，一审法院不予支持。",
      "根据郭荣丘存在加班的情形，仲裁裁决加班工资数额符合法律规定，一审法院予以确认。",
      "根据审理查明的事实，600元人才引进津贴系经公司申报由人社局审核发放，郭荣丘主张该津贴由森根比亚公司扣除并要求补发无事实依据，一审法院不予支持。",
      "《中华人民共和国劳动合同法》第三十八条  规定了劳动者可解除劳动合同的情形，第四十六条  第（一）项  关于“劳动者依本法第三十八条  规定解除劳动合同的，用人单位应当向劳动者支付经济补偿”的规定，其适用前提是因用人单位的违法行为导致劳动者无法继续工作，从而被迫提出辞职。",
      "本案中，森根比亚公司的考勤统计能够反映出郭荣丘加班的事实，已为郭荣丘开立社会保险缴费账户，双方仅对倒休是否足以冲抵加班工资、社会保险缴费基数存在争议，上述情形不能作为郭荣丘解除劳动合同并要求经济补偿金的理由，故一审法院对郭荣丘要求解除劳动合同经济补偿金的诉讼请求不予支持。",
      "综上所述，依照《中华人民共和国劳动法》第四十四条  之规定，判决:一、北京森根比亚生物工程技术有限公司于判决生效后七日内支付郭荣丘延时及双休日加班工资7738元；二、驳回郭荣丘的其他诉讼请求。",
      "如果北京森根比亚生物工程技术有限公司未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审期间，双方当事人均未提交新的证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "关于工资标准，郭荣丘上诉提出根据《招聘人员审批表》其工作标准为5000元，但森根比亚公司提交的该审批表并未对工资进行约定，郭荣丘虽不认可森根比亚公司提交的《招聘人员审批表》，主张还有森根比亚公司持有另一份约定了工作标准的《招聘人员审批表》，但对此并未提交证据予以证明，故对于郭荣丘的该主张，本院不予采信。",
      "关于人才引进津贴，经查，600元人才引进津贴系经公司申报由人社局审核发放，郭荣丘主张该津贴由森根比亚公司扣除并要求补发无事实依据，一审法院不予支持并无不当。",
      "关于项目奖金及年终奖。",
      "本院认为，因郭荣丘对《森根比亚研发中心项目制考核实施方案》签字确认，并对2016年第三、四季度的考核表进行了签字确认，应视为森根比亚公司就奖金发放标准、计算方式向郭荣丘进行过公示，用人单位对于奖金数额的评定拥有自主管理权，现郭荣丘就其提出的奖金系数较低、奖金发放不足的请求未向法庭提供充分证据，一审法院对此不予支持并无不当。",
      "关于加班费及解除劳动合同经济补偿金。",
      "关于加班费，本院对一审法院认定的延时及双休日加班工资的金额予以确认。",
      "关于解除劳动合同经济补偿金，《中华人民共和国劳动合同法》第三十八条  规定了劳动者可解除劳动合同的情形，第四十六条  第（一）项  关于“劳动者依本法第三十八条  规定解除劳动合同的，用人单位应当向劳动者支付经济补偿”的规定，其适用前提是因用人单位的违法行为导致劳动者无法继续工作，从而被迫提出辞职。",
      "本案中，郭荣丘以森根比亚公司未足额支付工资、加班费以及社会保险和公积金等理由申请离职，但经审查，森根比亚公司已向郭荣丘发放工资并已为郭荣丘开立社会保险缴费账户，双方仅对工资标准、倒休是否足以冲抵加班工资、社会保险缴费基数存在争议，上述情形不能作为郭荣丘解除劳动合同并要求经济补偿金的理由，故一审法院对郭荣丘要求解除劳动合同经济补偿金的诉讼请求不予支持并无不当。",
      "综上所述，郭荣丘的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由郭荣丘负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘茵",
      "审判员张丽新",
      "审判员田璐",
      "二〇一九年九月十一日",
      "法官助理唐大利",
      "书记员张晓华"
    ]
  },
  "metadata": {
    "日期": "2019-09-11",
    "法院": "北京市第三中级人民法院",
    "案号": "(2019)京03民终12489号",
    "时间": "2019年09月11日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}