{
  "title": "四川豪铖建筑劳务有限公司与姚永金劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:四川豪铖建筑劳务有限公司，住所地仪陇县新政镇春晖路二段二号金源帝都一幢4－2号。",
      "法定代表人:邓刚，总经理。",
      "委托诉讼代理人:杨保生，男，四川豪铖建筑劳务有限公劳资员。",
      "被上诉人（原审被告）:姚永金，男，1974年6月12日出生，汉族，无业，住四川省剑阁县。",
      "委托诉讼代理人:江挺，北京市中盛律师事务所律师。"
    ],
    "explain": [
      "上诉人四川豪铖建筑劳务有限公司因与被上诉人劳动争议一案，不服北京市西城区人民法院（2019）京0102民初11676号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月22日立案后，依法组成合议庭，进行了审理。",
      "本案现已审理终结。",
      "四川豪铖建筑劳务有限公司（下称豪铖公司）上诉请求:撤销原判第一、二、三、四、七、八项，改判我公司无需向姚永金支付一次性伤残就业补助金、2017年10月1日至2018年4月30日停工留薪期期间的工资60000元、2018年5月1日至2018年8月26日期间病假工资6124.14元、2017年9月16日至2018年8月15日期间未签订书面劳动合同双倍工资差额73100元、违法解除劳动关系赔偿金19944.84元，并由姚永金承担本案诉讼费用。",
      "事实和理由:姚永金系农民工，工资每日150元，每月平均3900元左右，银行转账由项目部代发，发放时间不固定。",
      "姚永金工作时间自由，每月至少休息4天，实际工作至2017年10月1日。",
      "我公司与姚永金之间系劳务关系，双方并未签订劳动合同，不存在双倍工资和违法解除赔偿金，双方的劳务关系也未解除。",
      "一审判决认定事实不清、适用法律不当。",
      "姚永金辩称，同意一审判决，不同意豪铖公司的上诉请求。",
      "1.仲裁裁决了8项，豪铖公司不服仲裁裁决的第4项双倍工资差额和第7项违法解除劳动关系赔偿金，从而提起本案一审诉讼，其并没有就一次性伤残就业补助金、停工留薪期间工资和病假工资提起诉讼。",
      "2.豪铖公司在仲裁过程中认可双方存在劳动合同关系，现在又予以否认，前后矛盾。",
      "3.豪铖公司电话通知姚永金解除劳动关系，解除事实成立，且不合法，对方应当支付违法解除劳动关系赔偿金。",
      "豪铖公司向一审法院起诉请求:1.豪铖公司无需支付姚永金双倍工资差额73100元；2.豪铖公司无需支付姚永金违法解除劳动关系赔偿金19944.84元；3.诉讼费由姚永金承担。",
      "一审法院认定事实:姚永金系豪铖公司职工，入职后被派往北京地铁16号线15标二里沟站担任木工，姚永金工资由豪铖公司发放，豪铖公司为姚永金缴纳了工伤保险。",
      "2017年10月1日，姚永金在工作中受伤。",
      "2017年10月1日至2017年10月19日，姚永金在北京大学人民医院住院治疗。",
      "经诊断为:1、胫腓骨骨折（右侧）；2、胫骨平台骨折（右侧）；3、胫骨髁间嵴骨折；4、肋骨骨折（右侧，3－7肋）；5、软组织损伤。",
      "2018年8月6日及9月6日，北京大学人民医院为姚永金开具休假证明书，临床印象为“胫腓骨骨折、肋骨骨折、术后”，建议内容均记载为“建议休假30天”。",
      "2017年12月20日，北京市西城区人力资源和社会保障局作出京西人社工伤认（1020T0350192）号《认定工伤决定书》，认定姚永金受到的事故伤害属于工伤，受伤害部位为右侧胫腓骨骨折、右侧第3－7肋骨骨折。",
      "2018年5月2日，北京市西城区劳动能力鉴定委员会作出北京市西城区（2018年）劳鉴第00486号《劳动能力鉴定、确认结论通知书》，确认姚永金所受伤害达到职工工伤与职业病致残等级标准玖级。",
      "北京市一至十级工伤职工待遇核准表（工表九）显示，一次性伤残补助金为69354元，姚永金收到该笔款项。",
      "关于入职时间，豪铖公司称2017年8月3日姚永金入职豪铖公司，豪铖公司将一年期劳动合同交予同为公司员工的姚永金入职介绍人何德福，让其转交姚永金，姚永金签字后返回公司。",
      "但经司法鉴定不是姚永金本人签字，故双方间未建立劳动关系，属于劳务关系。",
      "姚永金对此予以否认，称双方间为劳动关系。",
      "豪铖公司就其主张提交《劳动合同书》、《16号线15标人员录入信息》及登记详细信息页。",
      "其中《劳动合同书》约定的合同期限为以完成一定工作任务为期限，自2017年8月6日起至二里沟站工作任务完成即行终止；工资计算方式为150元／日×出勤工日，出勤工日按照双方签字确认的出勤记录计算，每月25日前核算上月工资数额并由双方签字确认。",
      "《16号线15标人员录入信息》中显示姚永金核录日期为2017年7月28日，核销时间为2017年10月11日，该表另包含登记详细信息页，其中记载姚永金来京时间为2017年7月28日，前述表中均加盖了中铁十六局集团有限公司北京地铁16号线工程土建施工15合同段项目经理部印章。",
      "姚永金对豪铖公司的证据均不予认可，称《劳动合同书》非本人签字，《16号线15标人员录入信息》是单方制作，登记详细信息页信息与实际不符。",
      "在仲裁阶段，因姚永金否认《劳动合同书》中其本人签字的真实性，经北京法源司法科学证据鉴定中心司法鉴定，确认检材上的“姚永金”签名字迹与样本上的姚永金签名字迹不是同一人所写。",
      "在仲裁庭审过程中，豪铖公司称姚永金入职时间为2017年8月6日，后又主张姚永金的入职时间为2017年7月28日。",
      "姚永金称其入职时间为2017年8月16日。",
      "关于工资标准，豪铖公司与姚永金各执一词，豪铖公司称姚永金日工资150元，每月平均3900余元，银行转账由项目部代发，发放时间不固定，视项目回款情况发放。",
      "姚永金则称月工资标准9000元，银行转账月底发放。",
      "关于工资实际发放情况，豪铖公司与姚永金双方陈述亦不一致，姚永金称豪铖公司2017年8月底以现金形式支付其工资3000元，2017年9月29日银行转账支付其工资12000元。",
      "豪铖公司否认发放姚永金3000元现金，认可转账支付12000元的事实，但对12000元的构成与姚永金陈述不一致。",
      "豪铖公司称该12000元为姚永金8月、9月工资及老板的钱。",
      "姚永金对此不予认可，称其8月工资应为4500元，当月只给了一部分，余款与9月工资一并补足，故工资金额显示为12000元。",
      "姚永金就其主张提交中国民生银行个人账户对账单，显示2017年9月29日，户名为“中铁十六局集团有限公司北京地铁16号线工程土建施工15”向姚永金转账支付12000元。",
      "豪铖公司未提交姚永金的工资单。",
      "关于劳动合同的解除，本次诉讼中，豪铖公司主张双方间为劳务关系，非劳动关系，现劳务关系并未解除，姚永金则称在仲裁阶段，双方均认可劳动关系于2018年8月27日解除，仅对是否构成违法解除存在争议。",
      "现豪铖公司改称双方系劳务关系，有违诚信原则。",
      "且豪铖公司在工伤治疗及康复期间提出解除劳动关系，属于违法解除。",
      "仲裁笔录显示:2018年6月12日仲裁庭审过程中，双方均认可双方为劳动关系。",
      "豪铖公司称因姚永金无法工作，其认为从受伤之日起劳动关系解除，但双方均未发出解除通知，又称劳动合同约定完成工作任务即行终止，工作任务已于2017年12月底结束，故其认为与姚永金的劳动关系终止。",
      "姚永金否认工作任务已于2017年12月结束，主张双方劳动关系仍然存续。",
      "2018年10月8日仲裁庭审时，姚永金当庭提出解除劳动关系，并要求确认劳动关系于当日解除。",
      "豪铖公司称其曾于2018年7月20日电话通知姚永金解除劳动关系，解除理由为其要为姚永金申报一次性工伤医疗补助金，不离职无法申请。",
      "姚永金认可豪铖公司所称的解除情况，但主张豪铖公司电话通知其解除的时间为2018年8月27日，同时主张其病假期间，豪铖公司不能解除劳动关系。",
      "2018年11月13日仲裁庭审时，豪铖公司与姚永金双方均认可豪铖公司未向工伤基金申报一次性工伤医疗补助金。",
      "豪铖公司称因为劳动关系尚未解除，无法申报，其电话通知姚永金解除劳动关系，姚永金称没有劳动合同，无法解除。",
      "姚永金主张其尚在工伤期内不能解除，豪铖公司的解除行为违法。",
      "本案诉前，姚永金向仲裁委申请仲裁，请求:1、确认双方劳动关系于2018年10月8日解除；2、支付一次性伤残就业补助金50802元；3、支付一次性工伤医疗补助金50802元；4、支付2017年10月1日至2018年4月30日停工留薪期期间的工资63000元；5、支付2017年10月1日至2018年4月30日停工留薪期期间的护理费16182.60元；6、支付2018年5月1日至2018年10月7日期间病假工资8642元；7、支付2017年9月16日至2018年8月15日期间未签订书面劳动合同双倍工资差额73100元；8、要求豪铖公司返还本人工伤证；9、支付工伤医疗费106.23元；10、支付住院伙食补助费1200元；11、支付违法解除劳动关系赔偿金27000元；12、支付一次性伤残补助金差额11646元。",
      "2019年2月20日，仲裁委作出京西劳人仲字［2018］第2254号裁决书，裁决:1、豪铖公司支付姚永金一次性伤残就业补助金，具体金额应参照工伤保险基金核定的一次性工伤医疗补助金的数额（如工伤保险基金核定的一次性工伤医疗补助金的数额高于姚永金该项请求金额，则按姚永金该项请求金额支付）；2、豪铖公司支付姚永金2017年10月1日至2018年4月30日停工留薪期期间的工资60000元；3、豪铖公司支付姚永金2018年5月1日至2018年8月26日期间病假工资6124.14元；4、豪铖公司支付姚永金2017年9月16日至2018年8月15日期间未签订书面劳动合同双倍工资差额73100元；5、豪铖公司返还姚永金工伤证；6、豪铖公司支付姚永金工伤医疗费106.23元；7、豪铖公司支付姚永金违法解除劳动关系赔偿金19944.84元；8、驳回姚永金其他仲裁请求。",
      "鉴定费3300元由豪铖公司负担。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "关于劳动关系的确立问题，在仲裁过程中，豪铖公司与姚永金对双方之间为劳动关系的事实并无争议，在诉讼过程中，豪铖公司改称双方为劳务关系，未提交相反证据予以证明，法院对其主张不予采信。",
      "关于入职时间问题。",
      "在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任。",
      "本案中，豪铖公司与姚永金对入职时间存在争议，应由豪铖公司承担举证责任。",
      "在仲裁及诉讼过程中，豪铖公司对于姚永金入职日期的陈述前后矛盾，其提交的劳动合同记载的起始日期虽为2017年8月6日，但经鉴定该合同并非姚永金本人签字，真实性无法确认。",
      "其提交的《16号线15标人员录入信息》中显示核录日期及登记详细信息页中显示的来京时间虽均为2017年7月28日，但未明确注明该日期为入职日期，同时该表为豪铖公司单方制作。",
      "姚永金对上述证据的真实性均不予认可，故豪铖公司提供的证据不足以证明姚永金与其建立劳动关系并已实际履行劳动义务的日期为2017年8月6日，法院对豪铖公司所述入职日期不予采信，对姚永金所述2017年8月16日入职的事实予以采信。",
      "关于劳动关系的解除问题。",
      "主张劳动合同或聘用合同（劳动关系或人事关系）变更、解除、终止、撤销的一方当事人，对引起劳动合同或聘用合同（劳动关系或人事关系）变动的事实承担举证责任。",
      "在仲裁阶段，豪铖公司与姚永金均认可豪铖公司电话通知姚永金解除劳动关系的情形，且豪铖公司主张的通知日期早于姚永金主张的日期，故豪铖公司应对此承担举证责任。",
      "因豪铖公司未提交相关证据，故应当承担不利后果，法院对姚永金主张的通知日期予以采信，确认豪铖公司与姚永金劳动关系的解除日期为2018年8月27日。",
      "关于工资标准的问题。",
      "《北京市工资支付规定》第十三条第一款规定:“用人单位应当按照工资支付周期编制工资支付记录表，并至少保存二年备查。",
      "工资支付记录表应当主要包括用人单位名称、劳动者姓名、支付时间以及支付项目和金额、加班工资金额、应发金额、扣除项目和金额、实发金额等事项”。",
      "由此，在二年保存期间内，应当由豪铖公司承担举证责任。",
      "因豪铖公司未提交工资支付记录表，且其提交的劳动合同书并非姚永金本人签订，合同中载明的工资标准不具有约束力，故法院对姚永金主张的月工资标准予以采信。",
      "关于违法解除劳动关系赔偿金问题。",
      "《工伤保险条例》第三十七条  规定:“职工因工致残被鉴定为七级至十级伤残的，享受以下待遇:……（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金……”。",
      "由此，终止或解除劳动合同后，方可享受一次性工伤医疗补助金，但是，申报一次性工伤医疗补助金并非是用人单位与劳动者解除劳动关系的理由，豪铖公司以此为由与姚永金解除劳动关系缺乏法律依据，系违法解除。",
      "故其应支付姚永金违法解除劳动关系赔偿金。",
      "关于未签订劳动合同双倍工资问题。",
      "因豪铖公司提交的劳动合同书经鉴定并非姚永金本人签订，故双方存在未签订劳动合同的事实，豪铖公司应向姚永金支付该期间未签订书面劳动合同双倍工资差额。",
      "据此，一审法院于2019年7月判决:一、自判决生效之日起7日内，四川豪铖建筑劳务有限公司支付姚永金一次性伤残就业补助金，具体金额应参照工伤保险基金核定的一次性工伤医疗补助金的数额（如工伤保险基金核定的一次性工伤医疗补助金的数额高于姚永金该项请求金额，则按姚永金该项请求金额支付）；二、自判决生效之日起7日内，四川豪铖建筑劳务有限公司支付姚永金2017年10月1日至2018年4月30日停工留薪期期间的工资60000元；三、自判决生效之日起7日内，四川豪铖建筑劳务有限公司支付姚永金2018年5月1日至2018年8月26日期间病假工资6124.14元；四、自判决生效之日起7日内，四川豪铖建筑劳务有限公司支付姚永金2017年9月16日至2018年8月15日期间未签订书面劳动合同双倍工资差额73100元；五、自判决生效之日起7日内，四川豪铺建筑劳务有限公司返还姚永金工伤证；六、自判决生效之日起7日内，四川豪铖建筑劳务有限公司支付姚永金工伤医疗费106.23元；七、自判决生效之日起7日内，四川豪铖建筑劳务有限公司支付姚永金违法解除劳动关系赔偿金19944.84元；八、驳回四川豪铖建筑劳务有限公司的诉讼请求。",
      "如果四川豪铖建筑劳务有限公司未按判决指定的期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "二审查明事实与一审一致。",
      "本院二审期间，双方当事人均未提交新的证据。",
      "另，豪铖公司当庭将工伤证返还给了姚永金。"
    ],
    "facts": [
      "经审理查明，豪铖公司向一审法院起诉请求仅有无需支付双倍工资差额及无需支付违法解除劳动关系赔偿金两项，对劳动争议仲裁裁决的其他事项未提出异议，应视为同意。",
      "豪铖公司现上诉请求超出一审起诉范围的部分，本院不予支持。",
      "对于未签订劳动合同应支付双倍工资问题。",
      "因豪铖公司提交的《劳动合同书》经笔迹鉴定并非姚永金本人签名，故双方存在未签订劳动合同的事实，豪铖公司应向姚永金支付2017年9月16日至2018年8月15日期间未签订书面劳动合同双倍工资差额。",
      "对于违法解除劳动关系赔偿金问题。",
      "《工伤保险条例》第三十七条  规定:“职工因工致残被鉴定为七级至十级伤残的，享受以下待遇:……（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金……”。",
      "申报一次性工伤医疗补助金并非用人单位与劳动者解除劳动关系的合法理由，豪铖公司以此为由与姚永金解除劳动关系缺乏法律依据，系违法解除。",
      "故其应支付姚永金违法解除劳动关系赔偿金。",
      "综上所述，豪铖公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，处理结果并无不当，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由四川豪铖建筑劳务有限公司负担（已交纳）。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李蔚林",
      "审判员王艳芳",
      "审判员王元",
      "二〇一九年八月二十九日",
      "法官助理胡珊珊",
      "书记员梁佳"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10830号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}