{
  "title": "中国人民财产保险股份有限公司韶关市分公司与丁小鸽保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人民财产保险股份有限公司韶关市分公司，住所地:广东省韶关市浈江区风采路17号。",
      "负责人:李劲松。",
      "委托诉讼代理人:黄百谠，广东环球经纬律师事务所律师。",
      "被告:丁小鸽，男，1982年10月11日出生，汉族，身份证住址:湖南省醴陵市，"
    ],
    "explain": [
      "原告中国人民财产保险股份有限公司韶关市分公司与被告丁小鸽保险人代位求偿权纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国人民财产保险股份有限公司韶关市分公司的委托诉讼代理人黄百谠到庭参加诉讼，被告丁小鸽经本院公告送达开庭传票没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国人民财产保险股份有限公司韶关市分公司向本院提出诉讼请求:1、被告支付原告79690元，并支付原告利息损失9903.40元（自2015年1月29日起，按银行同期贷款利率6%支付利息至付清之日止，暂计至2017年1月25日合计756天的利息）；2、诉讼费由被告承担。",
      "事实和理由:2014年7月7日11时10分，被告驾驶号牌为粤Ｆ×××××号普通二轮摩托车在增城市××城街××路由××北××与陈容波骑行的自行车相撞，造成陈容波受伤的交通事故。",
      "经增城市公安局交警大队作出编号为4401832014-009129号《道路交通事故认定书》，认定被告承担事故的全部责任，陈容波无责任。",
      "事故发生后，陈容波起诉至广东省增城市人民法院要求赔偿109944元；经广东省增城市人民法院判决【案号:（2014）穗增法民一初字第2360号】，原告赔偿陈容波交通事故赔偿款78794元，原告已履行完毕，并向增城法院支付诉讼费896元，共付79690元。",
      "被告在事故发生时未取得驾驶摩托车的资格，属于无证驾驶，根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  规定:“有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "”以及根据交强险条款第九条的规定，故原告有权向被告追偿已支付的事故赔偿金。",
      "为维护原告合法权益，原告向法院提起诉讼，请求法院支持原告的诉讼请求。",
      "被告丁小鸽未作答辩。"
    ],
    "facts": [
      "经审理查明:2014年2月27日，被告为其所有的车牌号为粤Ｆ×××××号普通二轮摩托车在原告处投保，原告予以承保并作出《机动车交通事故责任强制保险摩托车定额保险单》，该保险单注明:被保险人为丁小鸽，保险期间自2014年2月28日起至2015年2月27日止，死亡伤残赔偿限额11万元，医疗赔偿限额1万元，财产损失赔偿限额2000元。",
      "原告提交的《机动车交通事故责任强制保险条款》第九条载明:被保险机动车在本条（一）至（四）之一的情形下发生交通事故……，对于符合规定的抢救费用，保险人在医疗费用赔偿限额内垫付…….（一）驾驶人未取得驾驶资格的；……对于垫付的抢救费用，保险人有权向致害人追偿。",
      "2014年7月7日11时10分许，被告驾驶粤Ｆ×××××号普通二轮摩托车在广东省广州市增城区荔城街（原增城市荔城街）开园路由南往北行驶，案外人陈容波骑行自行车在该路段由南往北行驶，因被告忽视安全行驶，造成粤Ｆ×××××号普通二轮摩托车右前部位与案外人陈容波骑行的自行车左部相撞，造成案外人陈容波受伤的交通事故。",
      "2014年8月6日，原增城市公安局交通警察大队作出编号为4401832014-009129号《道路交通事故认定书》认定:被告承担事故的全部责任，案外人陈容波无责任。",
      "因涉案事故车辆在原告处购买了交强险，案外人陈容波遂于2014年11月5日向本院提起民事诉讼，请求原告赔偿在涉案交通事故中产生的相关费用。",
      "2014年12月26日，本院作出（2014）穗增法民一初字第2360号《广东省增城市人民法院民事判决书》，判令原告向案外人陈容波赔偿护理费、住院伙食补助费等共计78794元，并承担该案案件受理费896元。",
      "上述判决生效后，原告分别于2015年1月29日、2015年1月28日向案外人陈容波赔付护理费、住院伙食补助费等共78794元，并支付案件受理费896元。",
      "原告述称涉案交通事故是因被告无证驾驶所致，原告依法向案外人陈容波赔偿后，被告应向原告返还垫付款及案件受理费。",
      "原告向被告催收款项未果，向本院提起诉讼。",
      "庭审中，原告主张涉案款项利息从2015年1月29日起按年利率6%计算至付清款日止。",
      "另查明，被告初次领取准驾车型E证日期为2014年7月23日，实习期至2015年7月22日。",
      "以上事实，有原告的陈述，有原告提供的《行驶证》、《驾驶证》、《机动车交通事故责任强制保险摩托车定额保险单》、《机动车交通事故责任强制保险条款》、（2014）穗增法民一初字第2360号《广东省增城市人民法院民事判决书》、银行付款回单、案外人陈容波的银行卡及身份证、两张《中国建设银行单位客户专用回单》等证据证实。"
    ],
    "opinion": [
      "本院认为:本案是保险人代位求偿权纠纷。",
      "《机动车交通事故责任强制保险条例》第二十二条  第一款  第（一）项  规定:“有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:（一）驾驶人未取得驾驶资格或者醉酒的。",
      "”《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  规定“有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；……保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "”本案中，因被告初次领取准驾车型E证日期为2014年7月23日，实习期至2015年7月22日。",
      "故在2014年7月7日涉案交通事故发生时，被告还没有取得驾驶普通二轮摩托车的驾驶证。",
      "因粤Ｆ×××××号普通二轮摩托车在原告处投保了交强险，被告驾驶该车辆与案外人陈容波发生碰撞，造成案外人陈容波受伤的交通事故，故原告向案外人陈容波赔付了护理费、住院伙食补助费等共78794元，并承担了该案案件受理费896元。",
      "因被告无证驾驶导致涉案交通事故的发生，且要承担涉案事故的全部责任，应承担涉案事故的全部赔偿责任。",
      "故根据上述法律规定，原告为被告垫付赔偿费用后有权向被告追偿。",
      "现原告请求被告返还垫付的款项79690元（78794元+896元）及利息（从2015年1月29日起按年利率6%计算利息至还清款日止），证据充分，本院予以支持。",
      "被告经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  、《机动车交通事故责任强制保险条例》第二十二条  第一款  第（一）项  、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "被告丁小鸽于本判决发生法律效力之日起十日内向原告中国人民财产保险股份有限公司韶关市分公司支付代偿款79690元及利息（从2015年1月29日起按年利率6%计算利息至还清款日止）。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2040元，由被告丁小鸽负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费，并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长冯志坚",
      "人民陪审员杨伟琪",
      "人民陪审员石一娇",
      "二〇一七年十月二十五日",
      "书记员曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "一、《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "二、《机动车交通事故责任强制保险条例》",
      "第二十二条第一款第（一）项有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿:",
      "（一）驾驶人未取得驾驶资格或者醉酒的。",
      "三、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十八条有下列情形之一导致第三人人身损害，当事人请求保险公司在交强险责任限额范围内予以赔偿，人民法院应予支持:",
      "（一）驾驶人未取得驾驶资格或者未取得相应驾驶资格的；",
      "（二）醉酒、服用国家管制的精神药品或者麻醉药品后驾驶机动车发生交通事故的；",
      "（三）驾驶人故意制造交通事故的。",
      "保险公司在赔偿范围内向侵权人主张追偿权的，人民法院应予支持。",
      "追偿权的诉讼时效期间自保险公司实际赔偿之日起计算。",
      "四、《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2017-10-25",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初962号",
    "时间": "2017年10月25日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}