{
  "title": "姚结龙与广州君能汽车用品制造有限公司、朱万程财会服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:姚结龙，男，1963年11月16日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:钟建春，广东誉理律师事务所律师。",
      "委托诉讼代理人:徐震烁，广东誉理律师事务所实习人员。",
      "被告:广州君能汽车用品制造有限公司，住所地广州市花都区狮岭镇金狮综合区内，统一社会信用代码914401016951659353。",
      "法定代表人:朱万程。",
      "被告:朱万程，男，1962年5月8日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告姚结龙与被告广州君能汽车用品制造有限公司（以下简称君能公司）、朱万程财会服务合同纠纷一案，本案于2017年6月7日立案后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告姚结龙的委托诉讼代理人钟建春、徐震烁到庭参加诉讼，被告君能公司、朱万程经本院公告送达开庭传票，未到庭参加诉讼。",
      "本案缺席审理，现已审理终结。",
      "原告姚结龙向本院提出诉讼请求:1.君能公司立即支付服务费用53900元给姚结龙，并支付自起诉之日起至付清款项之日止按中国人民银行同期贷款利率计算利息；2.朱万程对君能公司的上述款项承担连带清偿责任:3.两被告承担本案全部诉讼费用。",
      "事实和理由:君能公司自2012年起聘请姚结龙负责公司财务记账、年审等事项，每月支付服务费用1500元。",
      "2017年5月26日，经双方结算，截止2017年5月，被告共欠姚结龙各项费用53900元未付，君能公司法定代表人朱万程自愿提供担保。",
      "上述款项虽经姚结龙多次催要，但被告方至今未付。",
      "现姚结龙具状诉至法院，请求依法判决。",
      "君能公司、朱万程均未作答辩。",
      "姚结龙围绕诉讼请求依法提交了证据《广州君能汽车用品制造有限公司账单》2份，其所举证据和所作陈述因无相反证据反驳，也无影响证明力的因素，且保证真实，本院予以确认并在卷佐证。"
    ],
    "facts": [
      "本院经审理认定事实如下:姚结龙为君能公司提供财务会计服务，但君能公司未付清服务费。",
      "2016年8月30日，君能公司出具《广州君能汽车用品制造有限公司账单》，载明截止2016年7月30日广州君能汽车用品制造有限公司尚欠姚结龙人工工资等费用合计38300元，其中:1、2014年:4100元，含未付人工、2013年汇算清缴费用；2、2015年:人工工资18000元、汇算清缴2014年1500元、代办年审费600元；3、2016年:人工工资1-8月12000元、汇算清缴2015年1500元、代办年审费600元。",
      "君能公司在其上加盖广州君能汽车用品制造有限公司印章并有朱万程的签名。",
      "2017年5月26日，朱万程出具《广州君能汽车用品制造有限公司账单》，载明截止2017年5月，广州君能汽车用品制造有限公司尚欠姚结龙人工工资等费用合计59300元，其中:1、2014年:4100元，含未付人工、2013年汇算清缴费用；2、2015年:人工工资18000元、汇算清缴2014年1500元、代办年审费600元；3、2016年:人工工资1-12月18000元、汇算清缴2015年1500元、代办年审费600元；4、2017年:人工工资1-5月7500元、汇算清缴2016年1500元、代办年审费600元。",
      "该账单并载明“本人自愿为上述广州君能汽车用品制造有限公司对姚结龙的全部欠款提供连带责任担保”，朱万程在担保人处签名。",
      "庭审中，姚结龙确认未与君能公司签订书面服务合同或劳动合同，也未向劳动仲裁部门和法院法院提起过劳动争议的仲裁或诉讼。",
      "另查明:君能公司于2009年9月23日经工商登记成立，股东为朱万程和朱万朋，其中朱万程为法定代表人。"
    ],
    "opinion": [
      "本院认为，关于本案服务合同关系的当事人主体问题。",
      "《中华人民共和国民法总则》第五十七条规定，法人是具有民事权利能力和民事行为能力，依法独立享有民事权利和承担民事义务的组织。",
      "第六十一条第二款的规定，法定代表人以法人名义从事的民事活动，其法律后果由法人承受。",
      "朱万程作为君能公司的法定代表人，其在2016年8月30日、2017年5月26日出具的《广州君能汽车用品制造有限公司账单》签名，属于履行该公司法定代表人的职责，其行为后果应当由君能公司承担。",
      "因此，君能公司与姚结龙之间存在财会服务合同关系。",
      "2017年5月26日的《广州君能汽车用品制造有限公司账单》载明君能公司欠姚结龙服务费合计59300元，本院予以确认，君能公司应当向姚结龙进行支付。",
      "该账单中虽未约定逾期支付的利息，但君能公司至今未付清款项的事实，已造成姚结龙孳息损失，故姚结龙主张的利息应以尚欠的服务费59300元为基数，按中国人民银行同期同类贷款基准利率，从本案立案之日，即2017年6月7日起计算至君能公司还清之日止，本院亦予以支持。",
      "关于姚结龙主张朱万程承担连带责任保证问题。",
      "朱万程在2017年5月26日《广州君能汽车用品制造有限公司账单》的担保人处签字，并约定了对全部欠款承担连带责任保证，因此应对君能公司包括服务费及利息在内的全部债务承担连带保证责任，朱万程在承担保证责任后，有权向君能公司追偿。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  、第一百零九条  ，《中华人民共和国担保法》第三十一条  、《最高人民法院关于适用若干问题的解释》第二十二条第二款、《中华人民共和国民事诉讼法》第一百四十四条  规定，判决如下:",
      "一、被告广州君能汽车用品制造有限公司于本判决发生法律效力之日起十日内向原告姚结龙支付服务费59300元及利息（利息以59300元为基数，按中国人民银行同期同类贷款基准利率，自2017年6月7日起计算至付清之日止）。",
      "二、被告朱万程对于上述第一判项的全部债务承担连带清偿责任。",
      "被告朱万程承担上述保证责任后有权向被告君能公司追偿。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1148元，由被告广州君能汽车用品制造有限公司、朱万程负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘豪娜",
      "人民陪审员李满友",
      "人民陪审员邓燕梅",
      "二〇一七年十一月二十一日",
      "书记员黄彩虹",
      "速录员林诗露"
    ],
    "attach": [
      "附本案适用法律条文",
      "《中华人民共和国合同法》",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "《中华人民共和国担保法》",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《最高人民法院关于适用若干问题的解释》",
      "第二十二条第三人单方以书面形式向债权人出具担保书，债权人接受且未提出异议的，保证合同成立。",
      "主合同中虽然没有保证条款，但是，保证人在主合同上以保证人的身份签字或者盖章的，保证合同成立。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2017-11-21",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初4932号",
    "时间": "2017年11月21日",
    "案由": "财会服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}