{
  "title": "宋世豪与潘俊义、广州市花都区理工职业技术学校生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:宋世豪，男，汉族，1998年10月18日出生，住广州市花都区，",
      "委托代理人:梁妙英，广东正善律师事务所律师。",
      "被告:潘俊义，男，汉族，2000年1月17日出生，住广东省吴川市，",
      "委托代理人:潘俊炎，男，汉族，1983年12月14日出生，住广东省吴川市。",
      "委托代理人:潘秋生，男，汉族，1962年8月12日出生，住广东省吴川市。",
      "被告:广州市花都区理工职业技术学校，住所地:广州市花都区花城街建设北路长岗岭。",
      "负责人:邓守毅，该校校长。",
      "委托代理人:徐绰敏，广东古谷律师事务所律师。"
    ],
    "explain": [
      "原告宋世豪诉被告潘俊义、广州市花都区理工职业技术学校（以下简称花都区理工学校）生命权、健康权、身体权纠纷一案，本院于2018年6月27日立案后，依法适用简易程序，于2018年8月8日公开开庭进行了审理，原告宋世豪及其委托代理人梁妙英，被告潘俊义，被告花都区理工学校的委托代理人徐绰敏到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告宋世豪向本院提出诉讼请求:1、被告潘俊义赔偿原告医疗费22646.77元、营养费500元、交通费500元、精神抚慰金3000元，合计26646.77元；2、被告花都区理工学校对原告的上述损失承担连带赔偿责任；3、本案诉讼费用由被告承担。",
      "事实和理由如下:原告与被告潘俊义为被告花都区理工学校1604班的学生，两人关系一般。",
      "2017年10月27日11:50课后，我放学经过潘俊义，被告潘俊义突然向原告提出示范格斗动作，原告坚决不同意，被告潘俊义就不顾原告的拒绝和挣扎，强行从我后面将其双手穿过原告腋下放在原告脖子上，之后其双手用力往下压，我表示很疼，吃饭时只能用右手，然后我吃完饭后回到课室就发生手很难再活动了，下午我在课室午睡完之后就没有上课了，没有跟老师请假，我只跟我同学说了我身体不舒服，没有跟老师说，我自己就去看跌打医生了，但晚上就给班主任打电话了，我说我被潘俊义弄伤了。",
      "然后班主任就打电话给潘俊义，第二天又继续看医生。",
      "因潘俊义弄伤原告，致使原告两边颈部、肩膀、腰部肌肉受损和颈椎神经受损，原告为此花费医疗费用22646.77元。",
      "被告花都区理工学校作为教育机构，应尽到对被告潘俊义的教育工作，同时，受伤事件发生在被告花都区理工学校的监管范围内，应对原告因此而造成的各项损失承担连带赔偿责任。",
      "被告潘俊义辩称，我和原告是同一个班的，我当时正与朱某玩这个动作，原告就再三要求我帮他做一下动作，因为我在家里看一个电视视频里学的，我跟别人学的，但我自己没有练过，我就帮原告做了这个动作，当时做完原告还说好舒服，然后就各自离开。",
      "下午原告是否有请假我不清楚，原告也没有跟我说他不舒服。",
      "第二天晚上老师才打电话跟我说他弄伤了，说让我赔几百元给原告看病，我就赔了100元。",
      "原告在事发当天没有什么不舒服，也没有去看医生，是过后才出现不舒服才去看医生，我方认为与我方没有关系，我方不承担赔偿原告的损失。",
      "事发后我方垫付了原告4536元。",
      "被告花都区理工学校辩称，1、原告要求我方承担连带责任没有任何事实与法律依据，我方已尽到教育管理的义务，事故的发生是原告与被告潘俊义违反校规校纪在校内嬉戏，事发后我方及时地将原告去治疗，也尽到了及时救助的义务，我方在此事故中没有任何的过失或者是过错，双方家庭经济比较困难，为了使原告得到及时的治疗，更是为了维护学校的教育工作正常进行，故我方垫付了原告的医疗费，是否要求原告予以返还将另行进行处理。",
      "2、原告是完全民事行为能力人，对其自己与潘俊义的嬉戏游戏的行为，会导致意外的发生应有完全的认识及预见能力，原告对其自己的受伤有重大的过错，应该与被告潘俊义负有同等的过错责任。",
      "3、任何一个人对自己的人身安全来讲都是第一责任人，事发后第一时间原告没有检讨自己的行为，而是一味地推卸自己的责任，无理地要求别人为其不正当的行为卖单，违反了社会的公平正义，违反了学校的教育本质，学生应遵纪守法，原告已经年满19周岁，应守法，其自己与潘俊义的行为应由行为人自行承担责任，原告要求我方承担连带责任没有事实及法律依据。"
    ],
    "facts": [
      "经本院审理查明:原告宋世豪、被告潘俊义同为被告花都区理工学校1604班的学生。",
      "2017年10月27日11:50下课后，潘俊义在和宋世豪共同操作一个动作（潘俊义在宋世豪的背后将双臂穿过宋世豪的腋下放在宋世豪的脖子上下压，以下简称涉案动作）。",
      "宋世豪主张是潘俊义强迫其做该动作，而潘俊义则主张是宋世豪主动要求。",
      "潘俊义主张其是在电视上学习的该动作。",
      "宋世豪主张其当时就感到疼痛，在吃完午饭、在教室午睡后，没有跟老师请假，只是告诉同学身体不舒服就离开学校，去私人诊所看病，并于当天晚上打电话联系班主任告知受伤的事情，之后班主任联系了潘俊义，宋世豪之后多次去医院就诊。",
      "花都区理工学校及班主任向恩林于2018年4月27日出具《证明》，记载如下内容:2017年10月27日中午11点50分课后，在该校一××楼××1604班，宋世豪与同伴同学潘俊义在互相玩耍时，宋世豪被潘俊义用双手穿过腋下放在宋世豪的脖子上，导致宋世豪两边颈部肩膀腰部肌肉受损，还有颈椎神经受损（有医院诊断证明）。",
      "受伤当晚宋世豪与班主任电话联系告知当天受伤情况，还打电话要潘俊义赔付100元治疗费，经过过去6个月的治疗，学校已垫付治疗费达15000元左右。",
      "潘俊义申请证人朱某出庭作证，本院予以准许，证人朱某出庭陈述以下证言:我和原、被告是同班同学，事发当天，我正在和潘俊义玩耍，就是潘俊义从后面从双手穿过我的腋下再拉高到脖子处，之后松开，宋世豪看到我们在玩，再三要求试一下，一开始潘俊义是拒绝的，第三次的时候，潘俊义就和宋世豪作了这个动作，在过程中，宋世豪喊了一声疼，之后潘俊义就松开了，宋世豪还说很舒服，学校给学生发过学生手册，学校每周都有进行安全教育。",
      "宋世豪自2017年11月17日至2018年8月7日期间到广州市花都区人民医院、广州市中西医结合医院、中山大学附属第一医院、南方医科大学南方医院、花山镇卫生院共计30次门诊治疗颈部伤情，宋世豪共产生医疗费22296.84元，其中宋世豪支付了医疗费自2018年6月22日、6月25日、7月3日、7月11日、7月20日、8月7日的6次门诊医疗费共计3371.96元。",
      "宋世豪自2017年11月17日至2018年1月16日期间在白眉派功夫跌打馆、广州市花都区花侨洛柴岗社区卫生站共计20次门诊治疗颈部受伤，医疗费共计4589.5元。",
      "宋世豪自2018年1月19日至2018年3月4日期间在白眉派功夫跌打馆、广州市花都区花侨洛柴岗社区卫生站共计15次门诊治疗颈部伤情，宋世豪支付医疗费3370元。",
      "另外宋世豪自2017年10月27日至11月17日在白眉派功夫跌打馆治疗产生医疗费1100元。",
      "原、被告确认宋世豪至2018年8月7日止的医疗费共计31356.34元，宋世豪支付6741.96元。",
      "票据原件金额共计23275.25元由花都区理工学校持有，被告花都区理工学校主张其在收取宋世豪票据原件时，已经将票据金额共计23275.25元支付给宋世豪，而原宋世豪则认为被告花都区理工学校主张向恩林垫付的私人诊所的1939.5元实际并未支付。",
      "除了前述争议的金额外，原、被告确认花都区理工学校额外向宋世豪垫付现金500元。",
      "花都区理工学校收取宋世豪的未报销的医疗费发票原件3份时，向宋世豪出具了收据，其余未出具收据。",
      "双方确认潘俊义于事故发生后向宋世豪垫付了4436元。",
      "潘俊义主张另外向宋世豪支付了400元现金，但未提交证据予以证明，宋世豪也不予确认。",
      "花都区理工学校为宋世豪投保了人身意外险，保险公司已经向花都区理工学校理赔了医疗费7635.9元，花都区理工学校支付给了代学校向原宋世豪垫付的老师。",
      "花都区理工学校提交学生手册、班主任的工作手册等证据，证明其对学生进行安全教育，尽到了完全的教育管理义务。"
    ],
    "opinion": [
      "本院认为，原告宋世豪与被告潘俊义是被告花都区理工学校的在校学生，宋世豪与潘俊义于2017年10月27日11:50下课后因进行涉案动作时导致宋世豪受伤，宋世豪与潘俊义在事发前已经年满16周岁的事实，双方无争议，且有相应的证据为证，故本院予以确认。",
      "本案的争议焦点之一是，花都区理工学校应否承担赔偿责任。",
      "根据《中华人民共和国侵权责任法》第三十九条  、《最高人民法院关于审理人身损害侵权赔偿案件适用法律若干问题的解释》第七条规定，限制民事行为能力人在学校或者其他教育机构学习、生活期间受到人身损害，学校或者其他教育机构未尽到教育、管理职责的，应当承担责任，本院认为，首先，在本案中，宋世豪与潘俊义在事发时已经年满十六周岁，属于完全民事行为能力人，应当预料到进行格斗动作存在一定的风险，可能存在危害人身安全的情况，但其仍然进行该格斗工作，最后导致宋世豪受伤，两人均应承担责任；其次，花都区理工学校已经对学生尽到了安全教育；再次，宋世豪受伤发生在课后，且宋世豪在受伤后没有及时告知老师，其自行去诊所治疗，不存在因为学校没有及时提供诊疗救助而导致原宋世豪损害加重的情形。",
      "故综上，没有证据证明花都区理工学校对本案损害的发生存在过错，故花都区理工学校对宋世豪的损害没有过错，不应承担赔偿责任。",
      "本案的争议焦点之二是潘俊义是否存在过错，应否承担赔偿责任。",
      "宋世豪与潘俊义均为同龄人且已经年满十六周岁，具备完全民事行为能力，均具有相似的认知能力，双方在未明确安全性的情况下擅自进行该格斗动作，导致宋世豪因此受诉行，双方对此均有过错，但是潘俊义在未确认涉案动作的安全性的情况下，没有经过专业练习，就对宋世豪实施涉案动作，其过错程度要高于宋世豪，故本院酌定潘俊义承担70%的责任。",
      "本案的争议焦点之三是，花都区理工学校在收取宋世豪在私人诊所治疗的收据（金额为1939.5元）有无将票据金额支付给宋世豪？本院认为，首先，宋世豪自认花都区理工学校垫付的金额也超出了其出具的收据金额，可见，对于花都区理工学校垫付的金额，宋世豪并未全部出具收据；其次，花都区理工学校在收取宋世豪除23275.25元之外未向原告报销的医疗费发票原件3份时向宋世豪出具了收据，但是花都区理工学校收取票据金额为23275.25元的医疗费票据的原件并未向宋世豪出具收据，综上，本院对花都区理工学校主张其在是收取票据金额23275.25元的医疗费发票原件时已经将票据金额全部支付给宋世豪予以支持。",
      "加上其余500元，被告花都区理工学校共计垫付23775.25元，扣减保险公司理赔的7635.9元，花都区理工学校实际垫付16139.35元。",
      "原告宋世豪诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费，双方确认共计31356.34元，且有相应的票据为证，故本院予以支持。",
      "2、营养费，考虑到宋世豪因此多次治疗，且尚是在校学生，确实需要加强营养，故本院酌定支持200元的营养费。",
      "3、交通费，根据原告的治疗经过，原宋世豪主张交通费500元较为合理，本院予以支持。",
      "4、精神损害抚慰金，宋世豪确因本次事故导致颈部肩膀腰部肌肉受损、颈椎神经受损，并因此多次治疗，加上宋世豪为学生，确实给宋世豪造成了一定的精神痛苦，故本院认为宋世豪主张精神损害抚慰金较为合理，本院酌定为2000元。",
      "宋世豪的上述损失共计34056.34元，由潘俊义负责赔偿70%共计23839.44元，扣减花都区理工学校、潘俊义垫付的20575.35元（花都区理工学校垫付的16139.35元+潘俊义垫付的费用4436元），故潘俊义还需支付3264.09元。",
      "潘俊义主张另外向宋世豪垫付400元，但未提交证据予以证，宋世豪也不予确认，故本院对其主张不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国侵权责任法》第三条  、第六条  、第十五条  、第十六条  、第二十二条  、第二十六条  、第三十八条  、第三十九条  、第四十条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十二条  、第二十四条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用的解释》第二百四十七条的规定，判决如下:",
      "一、被告潘俊义于本判决发生法律效力之日起10日内向原告宋世豪赔偿3264.09元；",
      "二、驳回原告宋世豪的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费233元（原告宋世豪申请缓交，本院予以准许），由原告宋世豪负担200元，由被告潘俊义负担33元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年九月十八日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-09-18",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初6810号",
    "时间": "2018年09月18日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}