{
  "title": "广州市置家房地产代理有限公司与赖素华居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市置家房地产代理有限公司,住所地广州市增城新塘镇亚太新城富丽园第二幢汇太中路首层196号。",
      "法定代表人:陈超颖。",
      "委托诉讼代理人:王萍萍，广东广岭律师事务所律师。",
      "委托诉讼代理人:卢玉婷，广东广岭律师事务所律师。",
      "被告:赖素华,女,1979年3月3日出生,汉族,身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告广州市置家房地产代理有限公司诉被告赖素华居间合同纠纷一案，原告向本院提起诉讼，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人王萍萍，被告赖素华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告向法院提出诉讼请求:判决被告立即向原告支付佣金10000元并支付违约金（从签订合同之日起即2017年11月19日，每日按10000元的千分之五计算至付清之日止）。",
      "事实与理由:2017年11月19日，被告在原告的居间下，与业主签订了《房地产买卖合同》，约定被告以75万元的价格购买位于广州市越秀区广园东路2001号自编5栋606房之物业。",
      "同日，双方签订《佣金支付承诺书》，约定被告应在签订《房地产买卖合同》当日向原告支付20000元佣金，否则须从签订合同之日起每日按总金的千分之五支付违约金至全部支付完毕之日止。",
      "原告已促成合同成立，被告应当按约向原告支付佣金。",
      "但被告支付10000元佣金后，剩余的佣金经原告多次催促也没有支付。",
      "原告的行为已构成违约，为维护原告的合法权益，特向法院提起本案诉讼。",
      "被告辩称:被告与中介工作人员是老乡，其承诺被告购买涉案房屋后，同意包租三年，但是在被告购买涉案房屋后，中介工作人员又不同意包租，只同意帮忙出租。",
      "因为资金不足，所以才没有向原告支付中介费，被告是同意向原告支付中介费的，只是暂时没有支付的能力。",
      "如果原告同意包租，被告同意用租金抵扣中介费。",
      "如果被告不同意包租，希望原告减少中介费，被告确实资金困难。",
      "另外，原告主张的违约金标准过高，希望法院调整。"
    ],
    "facts": [
      "经审理查明:2017年11月19日，被告（为乙方、买方）与案外人梁美丽（为甲方、卖方）签订了《房地产买卖合同》，约定了乙方向甲方购买广州市越秀区广园东路2001号自编5栋606房，建筑面积34.09平方，总成交价为750000元，等。",
      "当日，被告签署了致原告的《佣金支付承诺书（买方）》，记载:本人委托贵司居间购买位于广州市越秀区广园东路2001号自编5栋606房，本人同意于签订《房地产买卖合同》当日向贵司支付佣金共20000元，否则须按签订《房地产买卖合同》之日起每日总金额的千分之五支付违约金直至全部支付完毕之日止。",
      "被告为了证明原告工作人员承诺包租涉案房屋，向本院提供了与原告工作人员的微信记录。",
      "微信记录主要内容为:被告称原告已承诺包租三年，但原告工作人员表示并非包租，只是可以帮忙出租。"
    ],
    "opinion": [
      "本院认为:被告已确认原告作为居间人，为其提供了订立合同的媒介服务，促成被告与卖方签订《存量房买卖合同》，且承诺同意向原告支付中介服务费20000元，被告至今未支付剩余的10000元，原告现起诉要求被告支付剩余的中介服务费及违约金，符合双方的约定，合法合理，本院予以支持。",
      "关于违约金的标准，由于违约金标准过高，本院酌定调整为按照中国人民银行公布的同期贷款利率计付。",
      "至于被告抗辩称原告承诺包租三年，没有证据证明，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四百二十四条  、第四百二十六条  第一款  的规定，判决如下:",
      "一、于本判决发生法律效力之日起七日内，被告赖素华向原告广州市置家房地产代理有限公司支付中介服务费10000元及违约金（违约金以10000元为基数，按照中国人民银行公布的同期贷款利率，从2017年11月20日起计至付清上述款项之日止）。",
      "二、驳回原告广州市置家房地产代理有限公司其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元，由被告赖素华负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长周鸿明",
      "人民陪审员黎满华",
      "人民陪审员李志军",
      "二〇一八年九月二十七日",
      "书记员杨嘉儿"
    ]
  },
  "metadata": {
    "日期": "2018-09-27",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初14190号",
    "时间": "2018年09月27日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}