{
  "title": "广州市营通纺织品有限公司与邓志鹏买卖合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市营通纺织品有限公司，住所地:广州市，机构代码:07210456-2。",
      "法定代表人:冶荣霞，该公司总经理。",
      "委托代理人:姜春华，北京市盈科（广州）律师事务所律师。",
      "被告:邓志鹏，男，1976年11月15日出生，汉族，住江西省赣州市兴国县。",
      "委托代理人:王云辉、湛凤棉，广东穗益律师事务所律师。"
    ],
    "explain": [
      "原告广州市营通纺织品有限公司诉被告邓志鹏买卖合同纠纷一案，本院于立案时以定作合同纠纷受理，本案实为买卖合同纠纷，应予变更。"
    ],
    "procedure": [
      "本院立案受理后，依法适用简易程序独任审判并公开开庭进行了审理。",
      "原告广州市营通纺织品有限公司的委托代理人姜春华，被告邓志鹏及其委托代理人王云辉、湛凤棉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市营通纺织品有限公司诉称:原告与被告长期有业务往来，被告以“凯恒制衣厂”和“凯恒制衣（广州）有限公司”名义开展业务活动。",
      "2014年5、6月间被告提供了两款布版给原告并要求生产牛仔布料，于10月28日被告委托其弟弟邓某与原告签订了《订购合同》，约定购买A0702-8款布料和A0702-9款布料25000码，单价均为19.6元。",
      "原告根据被告的指令将布料送至奇豪加工厂合计送货37988码，货款总额744564.6元。",
      "上述布料款经扣除22条次品裤损失990元（每条45元）后，被告应付货款金额为743574.6元，根据合同约定被告应在2015年4月初付清，但经原告多次催款，被告仅支付130000元，尚欠613574.6元未付。",
      "为此，为维护原告合法权益，特向法院起诉，请求法院依法判令:1、被告立即向原告支付货款613574.6元以及逾期付款利息46018元（从2015年4月18日起按照银行逾期贷款年利率计算至2016年7月18日，另计至付清款日止）；2、本案诉讼费由被告承担。",
      "原告为证明其主张成立，向本院提交了以下证据:",
      "1、原告身份证、被告邓志鹏的广州市流动人员登记信息，证明双方的诉讼主体资格；",
      "2、《订购合同》一份、送货单八张，拟证明“凯恒制衣厂”向原告订购牛仔布料以及原告送货合计金额为744564.6元的事实；",
      "3、工商查询证明两份，证明“凯恒服装有限公司”、“广州市增城营昌纺织有限公司”无工商登记的情况及广州市增城凯恒制衣厂业已注销工商登记的事实；",
      "4、广州市新塘营昌纺织有限公司订购合同六份以及冶荣霞个人账户交易流水查询记录一份，证明自2013年4月份以来被告以“凯恒服装有限公司”“凯恒制衣厂”名义一直与原告存在交易并均由被告向原告法定代表人汇款支付货款的情况；",
      "5、营业执照一份，证明原告在取得营业执照后并未使用“营昌”名义经营及其工商登记地址与送货单记载地址一致的情况；",
      "6、补充提交兆源纺织应收账款对数单、增城奇豪服装厂商事登记信息以及（2016）粤0183民初3085号民事调解书各一份，证明被告于2014年间向他人购布亦指定送往增城奇豪服装厂加工且与奇豪厂存在密切关系的事实。",
      "被告邓志鹏辩称:1、我方之前是曾与广州市营昌公司发生过交易，但与原告并无交易往来，且我方向营昌公司所订购的货物均送往凯恒制衣厂，并不会指定第三方收货，亦与本案货物直接送往第三方的交易习惯不符；2、涉案合同是原告与邓某所签订，与原告无关，合同上记载的“凯恒制衣厂”亦是原告的业务人员事后自行添加，为未征得被告或邓某同意的单方填写行为，且当时“凯恒制衣厂”已注销，其法律主体已消灭，原告签约时未尽主体审查义务导致的损失应自行承担；3、根据《合同法》第49条规定“行为人没有代理权、超越代理权或在代理权终止后以代理人名义签订合同，相对人有理由相信行为人有代理权的，该代理有效。",
      "”而涉案合同签订前被告从未委托过邓某以凯恒制衣厂名义与原告进行任何形式的洽谈和交易，且订购合同以及送货单上记载的凯恒制衣厂只是原告单方自行填写，并未征得合同相对方的同意或认可，又虽然送货单业由奇豪厂员工签收，但该签收并不能代表被告或邓某对送货单上凯恒制衣厂的认可，所以邓某的签名并不构成表见代理，原告以签订人邓某为被告弟弟的亲属关系而主张由被告承责，显然欠缺法定或约定的依据，其主张是因对被告资产情况的了解和信任才和邓某交易，此亦是典型的商业风险判断行为，更是不能构成本案被告承担责任的理由；4、被告对本案订购合同的签订、履行以及合同中添加了“凯恒制衣厂”的情况均毫不知情，其实际上均为邓某个人的交易，涉案货款亦是由邓某所支付。",
      "综上，原告所起诉的主体错误，请求驳回原告的全部诉讼请求。",
      "为证明上述事实，被告向本院提交了以下证据:",
      "1、邓某、增城奇豪服装厂出具的声明书两份，证明涉案合同的订购交易人及奇豪服装厂认可的送货人是邓某的情况；",
      "2、申请邓某出庭作证，证明本案合同的签订、交易以及货款的部分支付为其个人行为而与凯恒制衣厂无关并愿意承担本案债务清偿的事实。"
    ],
    "facts": [
      "经审理查明:原告持有广州市营通纺织品有限公司《订购合同》一份以及广州市营昌纺织有限公司送货单八张，主张与被告存在买卖合同关系，请求被告支付拖欠布料货款613574.6元以及逾期付款利息。",
      "该合同以原告为供方、凯恒制衣厂为购方，约定由供方向购方提供布料，名称规格为A0702-9、A0702-8，单价为19.6元，以及对其他事项进行了约定；合同供方项上由原告进行签章，购方代表签字为邓某，落款日期为2014年10月28日。",
      "合同签署后原告从2014年11月10日至2015年1月4日间，以购货方为凯恒（加工厂奇豪）名义作出送货单，先后八次向购方指定的广州增城奇豪服装厂进行供货。",
      "其后原告收取由邓某汇款支付的部分货款，对剩余货款经原告催收未果，遂诉至本院成讼。",
      "又查，广州市增城凯恒制衣厂为个体工商户，于2014年10月20日注销工商登记,原经营者为被告。",
      "再查，根据被告申请证人邓某出庭作证，其述称涉案合同确为其个人与原告所签订而与被告无关，其自己在国外存在销售服装生意，所以订购涉案布料进行加工销售，该货物亦是由其指定送至增城奇豪服装厂加工，当时亦是由其自己向原告支付了部分货款，因生意上出现困难，故对剩余货款未能支付，愿意承担本案的货款债务。",
      "2016年8月10日，原告向本院申请财产保全并提供担保，经本院作出（2016）粤0183民初4143号民事裁定书，裁定查封原告提供的担保房产以及冻结被告邓志鹏660000元银行存款或查封、扣押等值的其他财产。",
      "为此，原告预缴财产保全费3820元。",
      "庭审中，原告述称与被告一直存在交易往来，被告均是以“凯恒制衣厂”或“凯恒制衣（广州）有限公司”名义签订合同，货物亦是按照其指定的加工厂进行送交，虽然本次合同的签订人为邓某，但按照双方交易习惯以及签订人是被告弟弟的关系，致原告有理由相信订货人就是被告，况且邓某并无经济付款能力，我方亦不会向其直接供货并作出大额赊账，所以邓某的签订应构成表见代理，应由被告承担合同付款责任。",
      "被告则抗辩其与本案无关，本案的合同订立、履行以及货款支付均为邓某，其虽然与邓某存在亲属关系，但由始至终并未曾委托邓某代为与原告洽谈和交易，不构成表见代理；况且增城凯恒制衣厂在签署合同之时已注销，原告单方自行在合同中添加凯恒制衣厂，是原告单方误判的风险交易，所以原告起诉主体错误，请求驳回原告的诉讼请求。"
    ],
    "opinion": [
      "本院认为:本案原告持有邓某署名签订的《订购合同》以及由增城奇豪服装厂签收的送货单，主张与本案被告存在买卖合同关系，请求被告支付剩余拖欠货款。",
      "结合原被告的诉辩意见，本案主要的争议焦点为双方是否存在实质上的买卖合同关系，即作为合同购方签署的邓某，其行为是否构成表见代理。",
      "对此，买卖合同关系的成立在于合同双方是否存在真实的买卖合意和标的物实际交付的事实。",
      "首先对合同的签署即双方是否达成买卖合意的问题；根据《中华人民共和国合同法》第九条  规定“当事人订立合同，应当具有相应的民事权利能力和民事行为能力。",
      "当事人依法可以委托代理人订立合同。",
      "”现原告提供的订购合同当中其相对方即购方填写记载为凯恒制衣厂，其签署代表为邓某单独签名，而凯恒制衣厂的填写原告承认是其业务员自行书写，但被告抗辩并不知情，原告亦未能提供其他证据佐证该合同为经得被告同意后进行签署交易，可见该合同中购方名称的填写并未得到被告的认可或追认，难以构成被告的真实意思表示；况且合同购方签署人邓某亦到庭确认，该合同为其个人与原告所签订，并非代表被告，其亦依合同向原告支付了部分货款，表示愿意继续承担合同付款义务；所以该合同并未存在代理订立的情形。",
      "又虽然原告认为构成表见代理，并提交了此前与被告进行交易的相关订购合同，但以上合同中均无反映邓某曾代表被告签署或进行相关业务活动的交易惯例，且其亦未能举证证明邓某是以被告名义进行买卖交易的情况存在；依照《中华人民共和国合同法》第四十九条  规定“行为人没有代理权、超越代理权或在代理权终止后以代理人名义签订合同，相对人有理由相信行为人有代理权的，该代理有效。",
      "”现原告以签订人邓某与被告存在亲属关系且邓某并无资金付款能力为由，而主张有理由相信签订人邓某具有代理权，显然与法不合，故其主张构成表见代理，理据不足，本院不予采纳。",
      "其次对涉案货物的实际交付对象问题；原告持有增城奇豪服装厂员工签收的送货单，认为与被告之前的交易均按其指定送至相关加工厂进行交货，所以涉案货物向奇豪服装厂送交视为已向被告进行了交付；并提供了广州市兆源纺织品有限公司与被告的民事调解书以证明被告与其他供货人存在指定送货至增城奇豪服装厂加工的情况，以及兆源纺织应收账款对数单，显示客户记载为“奇豪制衣厂（邓志鹏先生）”，以证明被告与增城奇豪服装厂存在密切关系的事实。",
      "于此，针对本案而言，订购人同样指定货物送往奇豪厂进行加工，为其交易对象的选择，纵使被告与奇豪厂存在密切联系，但并不能直接证明为被告所作出的收货指示，且被告与其他供货商的某次交易亦不能作为与原告之间的交易习惯，况且原告所收取的涉案部分货款亦并非由被告进行支付，所以其所主张为实际向被告进行了货物交付，欠缺充分理据，本院亦不予采纳。",
      "综上，原告提供的证据不足以证实涉案订购合同的实际交易对象就为被告，故其请求被告支付涉案剩余货款，缺乏事实根据，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民事诉讼法》第六十四条  ，《以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "驳回原告广州市营通纺织品有限公司的诉讼请求。",
      "案件受理费5198元、财产保全费3820元（原告均已预缴），由原告广州市营通纺织品有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吴文山",
      "二〇一六年十一月三十日",
      "书记员温展翔"
    ],
    "attach": [
      "附本判决相关法律规定",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2016-11-30",
    "法院": "增城市人民法院",
    "案号": "（2016）粤0183民初4143号",
    "时间": "2016年11月30日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}