{
  "title": "深圳市天海置业有限公司、深圳市天海物业管理有限公司不当得利纠纷破产民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告):深圳市天海置业有限公司，住所地广东省深圳市宝安区。",
      "诉讼代表人:深圳市天海置业有限公司管理人。",
      "负责人:林冰。",
      "委托诉讼代理人:黄硕，广东国欣律师事务所律师。",
      "委托诉讼代理人:李敏，广东国欣律师事务所律师。",
      "被上诉人（原审被告）:深圳市天海物业管理有限公司，住所地广东省深圳市宝安区。",
      "法定代表人:张志学，董事长。",
      "委托诉讼代理人:王晓飞，广东华商律师事务所律师。",
      "委托诉讼代理人:鲁悦，广东华商律师事务所实习律师。"
    ],
    "explain": [
      "上诉人深圳市天海置业有限公司（以下简称天海置业公司）因与被上诉人深圳市天海物业管理有限公司（以下简称天海物业公司）不当得利纠纷一案，不服广东省深圳市中级人民法院（2015）深中法破初字第15号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭进行了审理，本案现已审理终结。",
      "天海置业公司上诉请求:1、撤销深圳市中级人民法院（2015）深中法破初字第15号民事判决书；2、改判解除天海置业公司与天海物业公司之间托收租金关系；3、改判天海物业公司返还占有天海置业公司的租金620112.45元及利息（按银行贷款利率6.8%计算，计至天海物业公司实际清偿之日）；4、判令天海物业公司承担本案一、二审的全部诉讼费用。",
      "事实和理由:一审判决关于代收租金的事实认定错误，天海置业公司有《变更收款账号通知书》、代收收据等确凿证据予以证明，事实清楚。",
      "一审判决以天海置业公司需要进一步证明“收取的是什么租金、应当收取多少，收取后是否返还”等为由不予支持，是过度加重天海置业公司的证明义务，显失公平。",
      "一审判决认定天海置业公司的主张超过诉讼时效，适用法律不当。",
      "没有证据证明天海置业公司自2012年1月就应当知道其权利受到侵害。",
      "深圳市中级人民法院于2012年6月4日即受理了天海置业公司的破产案，依据《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第十九条“债务人对外享有债权的诉讼时效，自人民法院受理破产申请之日起中断。",
      "债务人无正当理由未对其到期债权及时行使权利，导致其对外债权在破产申请受理前一年内超过诉讼时效期间的，人民法院受理破产申请之日起重新计算上述债权的诉讼时效期间”的规定，天海置业公司在本案的主张未超过诉讼时效。",
      "综上，请求二审法院依法改判支持天海置业公司的上诉请求。",
      "天海物业公司辩称，天海置业公司没有提供证据证明实际权利人同意其将商铺租给帕某酒廊，并要求其代为收取租金，天海置业公司不是收取租金的权利人，所提出的返还租金主张缺乏完整证据支持。",
      "天海置业公司主张的最后一期租金产生于2011年12月，直到本案起诉才提出权利主张，已经超过诉讼时效。",
      "请求驳回天海置业公司的上诉请求，维持一审判决。",
      "天海置业公司向一审法院起诉请求:1、解除天海置业公司与天海物业公司之间的托收租金关系；2、天海物业公司返还占有天海置业公司的租金620112.45元及利息；3、天海物业公司承担本案的全部诉讼费用。",
      "一审法院认定事实:天海置业公司与天海物业公司并未签订代收款协议，亦未书面约定代收款项的数额、时间、支付方式等。",
      "根据天海置业公司提交的收据显示:1、2009年12月28日进账单及0615894收款收据，金额57267元，出票人黄某勤；2、2010年1月8日收款收据，收取了14099元；3、2010年1月22日三张收款收据，分别收取了73494.4元、700元、5656.9元；4、2010年4月1018914号收款收据，收取了74494.7元；5、2010年7月29日出具的票号0101484号收款收据，金额3000元；6、2010年7月29日出具的票号0101483号收款收据，金额73494.7元；7、2010年8月31日两张收款收据，分别收取了3000元、73494.7元；8、2011年5月4日收款收据，3000元；9、2011年5月6日收款收据，收取了76464元；10、2011年6月30日出具的0203349号收款收据，收取了77169元；11、2011年6月30日出具的0203350号收款收据，收取了3000元；12、2011年7月28日出具的1235027号收款收据，金额3000元；13、2011年7月28日出具的1235030收款收据，金额42602.12元。",
      "收据上有手写的“代收置业公司租金”字样，有天海物业公司的财务专用章。",
      "此外，天海置业公司提交了2011年转账凭证共计15份:1、2011年3月7日两笔76464.4元、76464.4元；2、2011年3月31日3000元，同日76464元；3、2011年5月4日3000元，同日76464元；4、2011年6月22日77169元；5、2011年7月26日42602.12元、同日3000元；6、2011年8月29日76464元、同日3000元、同日42602.12元；7、2011年9月27日3000元、同日45736.46元；8、2011年10月18日3000元，总额共计是610230.38元，所有的转账凭证均是文某云转给天海物业公司的。",
      "天海置业公司主张文某云是帕某酒廊的会计，但未能提交相应证据证明。",
      "天海置业公司于2009年9月25日发出了《变更收款帐号通知书》，通知租户“量贩式KTV”将租金转到天海物业公司042013010015130帐户上。",
      "根据工商登记资料记载，帕某酒廊于2008年12月30日成立，营业场所为深圳市宝安区福永街道怀德社区政丰南路天欣花园三期A栋二层（0201-0207、0214、0233、0234、0252、0253、0149、0150），已于2014年6月12日注销。",
      "另查，天海置业公司并非出租物业的所有权人。",
      "天海置业公司提交的《商铺租赁合同书》记载天海置业公司将深圳市宝安区福永镇政丰南路“十里红妆休闲广场”三期A栋0215-0217、0242-0245号商铺租赁给帕某酒廊。",
      "但除0217商铺外，天海置业公司未能提交其它商铺业主同意由其出租物业并代收租金的证据材料。",
      "再查，天海置业公司已于2012年6月4日被一审法院受理进入破产清算程序。",
      "针对天海置业公司的诉讼请求，天海物业公司当庭提出了诉讼时效抗辩。",
      "一审法院认为，本案是返还不当得利纠纷。",
      "天海置业公司主张天海物业公司返还不当得利，应当证明天海物业公司在无合同依据或法律依据的情况下获取了本应由天海置业公司获取的利益。",
      "结合庭审情况和证据分析，天海置业公司与天海物业公司之间并未就代收款事宜进行过明确约定。",
      "虽有收据显示天海物业公司出具过代天海置业公司收租的收据，但收取的是什么租金，应当收取多少，收取后是否返还均不清楚。",
      "且天海置业公司本身不是出租物业的所有人，其没有提交完整的证据显示各商铺业主同意其将商铺租给帕某酒廊，并要求其代为收取租金。",
      "故天海置业公司不是租金真正的权利人，其提出返还的主张缺乏完整的证据支持，一审法院不予采信。",
      "此外，天海置业公司所主张天海物业公司代其收取租金成交，但根据天海置业公司自己提交的证据显示，天海置业公司自己通知案外人帕某酒廊变更缴纳租金的帐户。",
      "这证明天海置业公司早已知悉其主张的租金没有向其直接缴纳，而是缴纳至天海物业公司处，而天海置业公司一直没有向天海物业公司提出返还。",
      "天海置业公司主张的最后一期租金系产生于2011年12月，那么天海置业公司于2012年1月就应当知道其权利受到侵害，但却迟至本案诉讼才提出权利主张，早已经过了诉讼时效，其诉请也不能得到支持。",
      "综上，根据《中华人民共和国民法通则》第一百三十五条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决:驳回天海置业公司的诉讼请求。",
      "本案案件受理费10086.01元，由天海置业公司承担。",
      "二审中，当事人没有提交新证据。",
      "对一审查明的事实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本案系不当得利纠纷。",
      "根据天海置业公司的上诉请求及理由，天海置业公司主张其与天海物业公司之间存在代收租金的委托合同关系，并认为天海物业公司占有其2011年度的租金不予返还的行为构成不当得利，要求天海物业公司予以返还。",
      "结合双方在本案中提交的证据及一审查明的事实，天海置业公司未能举证证明其与天海物业公司之间曾就委托代收租金事宜达成书面协议或者进行过明确约定。",
      "根据天海置业公司提交的《商铺租赁合同书》记载，其将深圳市宝安区福永镇政丰南路“十里红妆休闲广场”三期A栋0215-0217、0242-0245号商铺租赁给帕某酒廊。",
      "但除0217商铺外，天海置业公司未能提交上述商铺的其他业主同意由其出租物业并由其代收租金的证据材料，并不能确定天海置业公司是上述商铺租金的实际权利人。",
      "天海置业公司于2009年9月25日发出的《变更收款帐号通知书》和天海物业公司出具的代收租收据，亦不足以证明天海物业公司所收取的系对应上述商铺的2011年度租金。",
      "从现有证据来看，天海置业公司要求天海物业公司返还代收租金的主张，事实依据不充分。",
      "此外，天海置业公司主张返还的最后一期租金是2011年12月，应当于2012年1月起知道其权利受到侵害，诉讼时效自2012年1月起算。",
      "由于天海置业公司于2012年6月4日被一审法院受理进入破产清算程序，根据《最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）》第十九条第一款“债务人对外享有债权的诉讼时效，自人民法院受理破产申请之日起中断”的规定，天海置业公司主张返还租金的诉讼时效于2012年6月4日发生中断效力，于2012年6月5日起重新起算。",
      "但天海置业公司未能举证证明其在2012年6月5日至2015年2月起诉本案期间曾向天海物业公司提出过权利主张，一审判决认定天海置业公司的诉讼请求已过诉讼时效，适用法律正确，本院予以维持。",
      "综上所述，天海置业公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10086.01元，由深圳市天海置业有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长严加武",
      "审判员张学英",
      "审判员陈少林",
      "二〇一七年四月十四日",
      "书记员龚鸿珊"
    ]
  },
  "metadata": {
    "日期": "2017-04-14",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民破69号",
    "时间": "2017年04月14日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}