{
  "title": "广东巨海创业投资有限公司与广东新思维教育科技有限公司股东知情权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东巨海创业投资有限公司，住所地广州市天河区。",
      "法定代表人:林乙钟。",
      "委托代理人:方忠耀，广东红棉律师事务所律师。",
      "被告:广东新思维教育科技有限公司，住所地广州市越秀区。",
      "法定代表人:林楚旭。"
    ],
    "explain": [
      "原告广东巨海创业投资有限公司诉被告广东新思维教育科技有限公司股东知情权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人方忠耀到庭参加诉讼，被告广东新思维教育科技有限公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告诉称:原告是被告的股东，持有15%的股权。",
      "上述股权，是原告根据2011年2月26日各方签订的《增资协议》支付1140万元后获得的，该股权于2011年3月21日登记到原告名下。",
      "2011年以来，被告从未向原告通报经营情况，原告多次要求查询、复制财务会计报告，被告不予理会，拒不提供。",
      "2014年4月22日，原告委托律师向被告发出《通知书》，要求被告提供2011年以来即2011年、2012年、2013年的财务会计报告（报表）供原告查阅、复制，但被告未予理会，拒不提供财务会计报表供原告查阅、复制。",
      "2014年5月4日，原告向被告发出《查阅公司会计账簿的函》，要求被告提供自2011年以来的会计账簿给原告查阅，但被告至今拒不提供。",
      "被告的行为侵害了原告的合法权益。",
      "现起诉请求判令:1、被告提供2011年3月11日至2015年5月15日的财务会计报告（报表）给原告查阅、复制；2、被告提供2011年3月11日至2015年5月15日的会计账簿给原告查阅；3、诉讼费由被告承担。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明:广东新思维教育管理顾问有限公司成立于2005年11月3日，2011年5月11日经广东省工商行政管理局核准名称变更为广东新思维教育科技有限公司（即被告），被告企业类型为有限责任公司。",
      "2011年3月21日，经广东省工商行政管理局核准，被告股东由林楚旭（持股比例为90%）、郭某甲（持股比例为10%）变更为林楚旭、广东巨海创业投资有限公司（即原告）、韶关市汇衡昌企业管理有限公司、邝毅、郭某乙、广州瑞达投资有限公司、郭某甲、翁德通、翁某和，上述变更后的股东持股比例分别为45%、15%、8%、8%、6%、5%、5%、4%、4%。",
      "广东省工商行政管理局经审查被告提交的申请资料，于2014年2月13日作出《核准变更登记通知书》，将被告股东由林楚旭、广东巨海创业投资有限公司（即原告）、韶关市汇衡昌企业管理有限公司、邝毅、郭某乙、广州瑞达投资有限公司、郭某甲、翁德通、翁某和变更为林楚旭、林某、广州瑞达投资有限公司。",
      "股权变更登记的依据，是签署日期为2014年1月17日的被告股东会决议，以及签署日期为2014年1月17日的股权转让合同。",
      "原告、韶关市汇衡昌企业管理有限公司、邝毅、郭某甲、翁德通、翁某和认为上述股东会决议、股权转让合同是伪造的，于2014年6月13日向广州市中级人民法院提起诉讼，请求判令撤销广东省工商行政管理局于2014年2月13日作出的核准被告的股权变更登记以及相关事项公司章程、法定代表人、监事的变更登记。",
      "广州市中级人民法院于2015年2月15日作出（2014）穗中法行初字第183号行政判决书，判决撤销广东省工商行政管理局于2014年2月13日核准的被告法定代表人、股东变更登记及章程、董事会成员备案行为。",
      "该判决于2015年3月13日发生法律效力。",
      "另查明，2014年4月22日，原告委托律师向被告发出《通知书》，要求被告提供2011年度以来的财务会计报表供原告查阅，但被告未予理会。",
      "2014年5月4日，原告向被告发出《查阅公司会计账簿的函》，要求被告提供自2011年以来的会计账簿供原告查阅，但被告拒不提供。",
      "原告为保护其股东权利，于2014年6月23日向本院起诉。"
    ],
    "opinion": [
      "本院认为:（2014）穗中法行初字第183号行政判决已发生法律效力，依该判决，广东省工商行政管理局于2014年2月13日核准的被告法定代表人、股东变更登记及章程、董事会成员备案行为已依法被撤销，因此原告仍然是被告的股东之一。",
      "知情权是法律赋予股东的权利，根据《中华人民共和国公司法》第三十四条  的规定，原告于2011年3月21日被依法核准为被告的股东之一，有权查阅及复制被告自2011年3月21日起的财务会计报告，有权查阅被告自2011年3月21日起的会计账簿。",
      "由于被告拒不提供自2011年3月21日起的财务会计报告供原告查阅及复制，亦拒不提供自2011年3月21日起的会计账簿供原告查阅，故原告要求被告提供2011年3月21日至2015年5月15日的财务会计报告给原告查阅、复制，要求被告提供2011年3月21日至2015年5月15日的会计账簿给原告查阅的请求本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第三十四条  之规定，判决如下:",
      "一、被告广东新思维教育科技有限公司于本判决发生法律效力之日起十日内将广东新思维教育科技有限公司自2011年3月21日至2015年5月15日的财务会计报告提供给原告广东巨海创业投资有限公司查阅及复制，并提供此期间的会计账簿给原告广东巨海创业投资有限公司查阅。",
      "二、驳回原告广东巨海创业投资有限公司的其他诉讼请求。",
      "本案诉讼受理费100元，由被告广东新思维教育科技有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李学辉",
      "人民陪审员冼宇航",
      "人民陪审员莫伟强",
      "二〇一五年六月三日",
      "书记员郑白琳"
    ]
  },
  "metadata": {
    "日期": "2015-06-03",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第2517号",
    "时间": "2015年06月03日",
    "案由": "股东知情权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}