{
  "title": "广东二十一世纪传媒股份有限公司与上海金鹿财行财富投资管理有限公司广告合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东二十一世纪传媒股份有限公司，住所地:XXXXX",
      "法定代表人:王义军，董事长。",
      "委托诉讼代理人:蒋彩云，该公司职员。",
      "被告:上海金鹿财行财富投资管理有限公司，住所地:XXXXX",
      "法定代表人:周亚华。"
    ],
    "explain": [
      "原告广东二十一世纪传媒股份有限公司与被告上海金鹿财行财富投资管理有限公司广告合同纠纷一案，本院于2017年5月22日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人蒋彩云到庭参加诉讼。",
      "被告经本院公告传唤，期满未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告向原告支付广告款138600元；2、被告向原告支付迟延付款利息（以138600元为基数，从2016年4月2日起至实际清偿之日止，按年利率24%的标准计算；暂计至2017年5月18日为37456.17元）；3、被告承担本案财产保全费1400元；4、本案诉讼费由被告承担。",
      "事实和理由:2016年2月29日，原告与被告签订编号为0002017的《《21世纪经济报道》广告合同书》，约定原告于《21世纪经济报道》普通版位为被告刊登一则规格为1/2版彩色广告一次，广告内容为活动内容，刊登时间为2016年3月2日，广告金额为折后价138600元，付款时间为广告刊登后一个月内支付。",
      "合同签订后，原告授权代表杨妍艳与被告授权代表金鹿通过邮件对广告图片、稿件内容及刊登时间予以确认，确认无误后，原告于2016年3月2日在《21世纪经济报道》第8版时局版为被告刊登一则1/2版彩色广告，广告标题为《“互联网+电影+金融”模式备受资本市场追捧金鹿财行获香港主板上市公司十方控股战略注资的幕后故事》，广告刊登后一个月期限届满，被告并未按时向原告支付广告款，原告曾多次催促被告支付款项，被告不予回复，也不支付款项。",
      "被告的上述行为已经严重违反了合同约定和法律规定，严重损害了原告的合法权益，给原告造成了经济损失，原告依法提起本案诉讼。",
      "被告无答辩及提交证据。"
    ],
    "facts": [
      "经审理查明，2016年2月29日，原告（乙方）与被告（甲方、广告客户）签订编号为0002017的《《21世纪经济报道》广告合同书》，约定乙方为甲方办理广告业务，广告内容:活动内容；刊登版位:普通；规格:1/2版；色彩:彩色；次数:1次；刊登日期:2016年3月2日；稿件来源:客户提供；刊例单价:198000元；折扣:7折；实收金额:138600元；付款方式:转账；付款日期:刊后一月内；《敬请甲方认真阅读以下条款，签字或者盖章即表示认可》第九条约定:甲方逾期支付广告费的，乙方有权要求甲方承担由此给乙方造成的经济损失，包括但不限于欠款利息、律师费、诉讼费、差旅费等。",
      "原告在乙方盖章处加盖公章，杨妍艳在乙方经手人处签名；被告在甲方盖章处加盖公章，金鹿在甲方授权代表处签名。",
      "同日，原告出具《报纸广告订版单》，载明，刊登日期:2016年3月2日；色彩:彩色；刊登版位:不指定；刊登尺寸:二分之一横；刊例单价:198000元；折扣:7折；实收金额:138600元等。",
      "被告授权代表金鹿2016年3月1日在该订版单上手写“金鹿财行确认以上订版信息”并签名。",
      "原告提交了其经办人杨妍艳与被告授权代表金鹿2016年2月29日至3月1日期间的多封往来电子邮件，双方通过邮件对广告稿件内容、图片及上版时间进行确认。",
      "2016年3月2日的《21世纪经济报道》第八版下半版刊登了《“互联网+电影+金融”模式备受资本市场追捧金鹿财行获香港主板上市公司十方控股战略注资的幕后故事》彩色广告。",
      "以上事实，有原告提交的证据《《21世纪经济报道》广告合同书》、《报纸广告订版单》、电子邮件、21世纪经济报道（2016年3月2日）等证据，以及庭审笔录予以证实。"
    ],
    "opinion": [
      "本院认为，原被告双方签订的《《21世纪经济报道》广告合同书》系双方当事人真实意思表示，内容未违反法律、行政法规的强制性规定，合法有效，对双方当事人均有约束力。",
      "原告提供了2016年3月2日的《21世纪经济报道》，其中第八版下半版刊登了《“互联网+电影+金融”模式备受资本市场追捧金鹿财行获香港主板上市公司十方控股战略注资的幕后故事》彩色广告，证明原告已履行了合同义务。",
      "原告主张被告138600元广告款分文未付，现被告经本院合法传唤未到庭，未对原告的诉讼请求及证据提出异议，视为被告放弃抗辩权利。",
      "原告主张被告支付广告款，于法有据，合情合理，本院予以支持。",
      "《《21世纪经济报道》广告合同书》约定“付款日期:刊后一月内”，现被告未能依约履行付款义务，构成违约，应承担相应的违约责任。",
      "由于原被告双方在合同中并未明确约定被告逾期支付广告费须承担违约金的标准，原告主张被告按照年利率24%的标准支付逾期付款利息，缺乏合同依据，本院调整为被告从2016年4月2日起按照中国人民银行同期同类贷款基准利率上浮50%的标准计付逾期付款利息给原告，更符合公平合理原则。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  、第一百零九条  之规定，判决如下:",
      "一、被告上海金鹿财行财富投资管理有限公司在本判决发生法律效力之日起十日内，向原告广东二十一世纪传媒股份有限公司支付广告款138600元；",
      "二、被告上海金鹿财行财富投资管理有限公司在本判决发生法律效力之日起十日内，向原告广东二十一世纪传媒股份有限公司支付逾期付款利息（以138600元为基数，从2016年4月2日起按中国人民银行同期同类贷款基准利率上浮50%的标准计算至本判决限定还款之日止）；",
      "三、驳回广东二十一世纪传媒股份有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3851元，由原告广东二十一世纪传媒股份有限公司负担50元，由被告上海金鹿财行财富投资管理有限公司负担3801元;保全费1400元，由被告上海金鹿财行财富投资管理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长李璐思",
      "人民陪审员林静",
      "人民陪审员劳淑芬",
      "二〇一七年十一月三十日",
      "书记员饶瑞娟"
    ]
  },
  "metadata": {
    "日期": "2017-11-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初10338号",
    "时间": "2017年11月30日",
    "案由": "广告合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}