{
  "title": "欧小卫与林木养股东资格确认纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审上诉人）:欧小卫，男，汉族，住广东省广州市越秀区。",
      "委托代理人:刘木有，广东金马波士德律师事务所律师。",
      "委托代理人:何战五，北京市盈科（广州）律师事务所律师。",
      "被申请人（一审原告、二审被上诉人）:林木养，男，汉族，住广东省广州市东山区。",
      "委托代理人:宋志华，北京市宝隆律师事务所律师。",
      "一审第三人:湛江宏润投资置业有限公司。",
      "住所地:广东省湛江市人民大道南。",
      "法定代表人:林任福，该公司董事长。",
      "委托代理人:张帆，广东领会律师事务所律师。",
      "一审第三人:林金泉，男，汉族，住广东省珠海市。",
      "委托代理人:林达邦，广东领会律师事务所律师。",
      "一审第三人:陈冬梅，女，汉族，住广东省湛江市霞山区。",
      "委托代理人:林达邦，广东领会律师事务所律师。"
    ],
    "explain": [
      "再审申请人欧小卫因与被申请人林木养、一审第三人湛江宏润投资置业有限公司（以下简称宏润公司）、林金泉、陈冬梅股东资格确认纠纷一案，不服广东省湛江市中级人民法院（2014）湛中法民三终字第131号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2015年3月6日作出（2015）粤高法民二申字第6号民事裁定，提审本案。",
      "本院依法组成合议庭，于2015年5月12日开庭审理本案，欧小卫的委托代理人何战五、刘木有，林木养的委托代理人宋志华，宏润公司的委托代理人张帆，林金泉与陈冬梅的共同委托代理人林达邦到庭参加诉讼。",
      "本案现已审理终结。",
      "林木养向广东省湛江市霞山区人民法院（以下简称一审法院）起诉称:湛江市国贸投资置业有限公司（以下简称国贸公司）成立于2004年5月，注册资金为1000万元，其后更名为宏润公司。",
      "其时，林木养持有27%的股权，经口头协商，欧小卫代林木养持有10%的股权。",
      "二人名下的出资款共计370万元，系经林木养联系由湛江市世贸房地产有限公司（以下简称世贸公司）代为支付。",
      "宏润公司曾有股权变动。",
      "2010年4月，宏润公司增资至2000万元，欧小卫名下持有的股权，应增加出资150万元，该款也是经林木养委托他人为欧小卫专门开立账户、转款150万元，以完成增资手续，其时欧小卫名义持有宏润公司15%的股权。",
      "2013年，宏润公司增资至1亿元，欧小卫最终名义持有宏润公司3%的股权。",
      "宏润公司对林木养系实际出资人完全知情。",
      "欧小卫自始即代林木养持有股权，林木养系实际的出资人，欧小卫名下所有出资资金及公司运营所需资金均由林木养提供，其所持有的宏润公司3%的股权归属林木养，相应的投资权益理应由林木养享有。",
      "请求:1、判令欧小卫所持有宏润公司3%的股权归属为林木养；2、请求判令欧小卫及宏润公司办理股权变更相关手续；3、请求判令本案诉讼费用由欧小卫承担。",
      "欧小卫答辩称:1999年，林任福（林木养的哥哥）因投资开发及经营国贸大厦A座遇到困难，邀请欧小卫提供帮助，从而使林任福及林木养等人的公司得以渡过难关，并使业务蒸蒸日上，公司不断壮大，接连开发经营成功了湛江世贸大厦、国贸大厦B座。",
      "2004年，经过欧小卫、林任福及林木养等人商量，决定成立公司，股东为原来一起合作的欧小卫、林任福、林金泉、林木养等，由个人以自有资金出资，于2004年5月经全体股东协商，同意将成立国贸公司。",
      "注册资本为1000万元，其中欧小卫出资100万元，占10%的股份比例。",
      "该出资由湛江市鑫泉会计师事务所验资，出具了验资报告、2004年6月4日经湛江市工商行政管理局核准成立。",
      "2005年12月16日，经全体股东协商，同意将国贸公司变更名称为宏润公司，并将各个股东所持有的部分股份转让给广东神洲天润投资有限公司（以下简称神洲天润公司），其中，欧小卫将所有的10%的股权转让了8.45%给神洲天润公司，双方没有实际支付股权转让价款。",
      "经湛江市工商行政管理局核准，神洲天润公司成为国贸公司的股东，持有90%的股权。",
      "2007年10月17日，经全体股东协商同意，神洲天润公司将其所持有的国贸公司的90%股权按出资额原值转让给包括欧小卫在内的其他自然人股东，其中，欧小卫受让13.5%，出资额为135万元。",
      "经湛江市工商行政管理局核准，欧小卫所持有股份为15%，双方没有实际支付股权转让价款。",
      "2010年4月20日，经全体股东协商，同意将前期合作应分给各股东的利润分配给各股东，用于公司增加注册资本出资，其中欧小卫增加出资150万元，所持股份为300万元，占15%的股权。",
      "经湛江市工商行政管理局核准，公司注册资本为2000万元。",
      "欧小卫从公司开业至今是公司股东，参与经营管理，公司每年的股东会以及临时股东会召开的通知及会议纪要、文件等都确认欧小卫是公司的股东。",
      "因此，林木养的起诉是没有法律依据和事实依据，请求法院依法驳回。",
      "宏润公司答辩称，林木养在起诉状所陈述的情况属实，关于欧小卫代林木养持股的事实客观存在，宏润公司完全赞同林木养的起诉以及诉讼请求。",
      "宏润公司是林木养三兄弟设立的公司，属于林木养的家族企业，宏润公司由林木养及其兄弟林仁福、林金泉出资设立，工商登记的股东陈冬梅是林木养的大嫂，所以公司是控制在林木养手中，欧小卫是宏润公司聘请的服务人员，其在公司没有决策权及任何股东权利。",
      "欧小卫以名义股东身份恶意阻挠公司的发展，体现在明知自己是名义股东还向外出售，收到通知还不履行义务，不配合公司完善工商登记等。",
      "请依法支持林木养的诉讼意见。",
      "林金泉、陈冬梅答辩称，宏润公司是林氏家族的企业，欧小卫是公司聘请的经理，欧小卫所持有的股份应属林木养所有。",
      "一审法院经审理查明:2004年5月20日，林任福、林木养、何洪有、欧小卫、林金泉为公司股东（发起人）共同签订《国贸公司章程》。",
      "章程约定:公司注册资本为人民币1000万元，由公司股东林任福、林木养、何洪有、欧小卫、林金泉五人共同出资成立，林任福出资360万元占注册资本36％、林木养出资270万元占注册资本27%、何洪有出资198万元占注册资本19.8％、欧小卫出资100万元占注册资本10％、林金泉出资72万元占注册资本7.2％，以上出资以现金出资，按规定足额缴纳出资；股东按出资比例领取红利，对公司增加或减少注册资本作出决议，必须经代表三分之二以上股权的股东通过，股东会会议分为定期会议和临时会议，定期会议每半年召开一次，股东会的首次会议由出资最多的股东召集和主持，代表四分之一以上的表决权的股东或三分之一以上董事或者监事，可以提议召开临时会议；公司的董事长为林任福，总经理为何洪有……。",
      "2004年5月26日，林木养分别通过中国工商银行、建设银行、农业银行给世贸公司汇款1100万元。",
      "同年5月27日，世贸公司通过银行转账代国贸公司的股东，向国贸公司在中国工商银行开设“企业注册资金验资账户”2015025×××46账号缴存1000万元的公司注册资金。",
      "同年同月31日，湛江市鑫泉会计师事务所有限公司作出验资报告书和验资事项说明，确认国贸公司（筹）已收到全体股东缴纳的注册资本合计人民币1000万元，林任福出资360万元占注册资本36％、林木养出资270万元占注册资本27%、何洪有出资198万元占注册资本19.8％、欧小卫出资100万元占注册资本10％、林金泉出资72万元占注册资本7.2％。",
      "2004年6月4日，国贸公司经湛江市工商行政管理局核准成立。",
      "2005年12月16日，国贸公司股东会决议，公司变更名称为宏润公司，同意原股东将其持有国贸公司的股权（林任福出资323.4万元占注册资本32.34％、林木养出资242.65万元占注册资本24.265%、何洪有出资184.61万元占注册资本18.461％、欧小卫出资84.5万元占注册资本8.45％、林金泉出资64.84万元占注册资本6.484％）分别转让给神洲天润公司，占国贸公司注册资本90％，共出资900万元；同意原股东将其持有国贸公司的股权（林任福的1.8万元、林木养的1.35万元、何洪有的0.99万元、欧小卫的0.5万元、林金泉的0.36万元）分别转让给罗鸿基，占国贸公司注册资本0.5％，共出资5万元；同意原股东林任福，将其所持有的国贸公司的股权3.48％，占国贸公司注册资本3.48％，即34.8万元出资转让给陈冬梅。",
      "国贸公司经工商管理部门核准变更为宏润公司。",
      "2007年10月17日，宏润公司股东会决议，同意神洲天润公司将其在宏润公司持有的公司注册资金90％股权的法人股股权，共计900万元出资额，并按出资额原值分别转让给自然人股东（陈冬梅370万元占公司注册资本37％、林木养277万元占注册资本27.7％、欧小卫135万元占注册资本13.5％、林金泉73万元占注册资本7.3％、罗鸿基45万元占注册资本4.5％）。",
      "神洲天润公司与宏润公司的股东之间所发生的上述有关股权的转让，其双方均没有实际支付股权转让的价款。",
      "欧小卫受让13.5％的股权，没有实际支付相应的对价款项。",
      "欧小卫增持的股权，没有实际出资。",
      "2007年10月30日，经工商登记机关确认，宏润公司的股东:陈冬梅认缴出资额404.8万元占公司注册资本40.48％、林木养认缴出资额303万元占注册资本30.3％、欧小卫认缴出资额150万元占注册资本15％、林金泉认缴出资额79.8万元占注册资本7.98％、罗鸿基认缴出资额50万元占注册资本5％、何洪有认缴出资额12.4万元占注册资本1.24%。",
      "同时，公司股东何洪有将其持有公司的1.24％股权，分别转让给公司股东陈冬梅0.3％、林木养0.47％、林金泉0.14％。",
      "经宏润公司股东会决议和修改公司章程的规定，公司股东持股变更为:陈冬梅占41.11％、林木养占30.77％、欧小卫占15％、林金泉占8.12％、罗鸿基占5％。",
      "2010年4月20日，宏润公司股东会决议，同意由股东陈冬梅、林木养、欧小卫、林金泉、罗鸿基注资1000万元增加工商注册资本及实收资本，其中陈冬梅出资额411.1万元、林木养出资额307.7万元、欧小卫出资额150万元、林金泉出资额81.2万元、罗鸿基出资额50万元，公司增资后，注册资本及实收资本由1000万元变更为2000万元，股东出资比例及出资额修改为:陈冬梅占注册资本41.11％、出资额822.2万元，林木养占注册资本30.77％、出资额615.4万元，欧小卫占注册资本15％、出资额300万元，林金泉占注册资本8.12％、出资额162.4万元，罗鸿基占注册资本5％、出资额100万元；并同时作出宏润公司章程修正案，对上述的股东增资扩股予确认。",
      "2010年3月16日，林木养已通过银行转账200万元到湛江市世贸投资实业有限公司（原世贸公司）。",
      "2010年4月21日，湛江市世贸投资实业有限公司通过银行转账向宏润公司支付1000万元的增资注册资本（林木养提供了2010年4月21日湛江市世贸投资实业有限公司在中国农业银行账号6040010×××8转账到宏润公司的中国农业银行账号60×××18号的进账单以证明），由公司的财务人员陈红梅将上述款项1000万元提存到其银行账户（林木养提供了中国农业银行账户60×××18转账到陈红梅开设的中国工商银行账号20×××89的进账单以证明），并于2010年4月22日分别存入公司的财务人员陈红梅为各股东开设的中国工商银行账户，代各股东缴存于宏润公司在中国工商银行股份有限公司湛江人民大道支行开设的银行账号20×××96（林木养提供的中国工商银行转账凭证以证明），其中欧小卫应缴纳的新增注册资本150万元，亦是公司的财务人员陈红梅受林木养委托，从林木养所持有股权的湛江市世贸投资实业有限公司的银行账户转账并提存于陈红梅在中国工商银行的账号20×××89，再转出150万元至陈红梅为欧小卫开设的中国工商银行的账号20×××45，代欧小卫缴存于宏润公司在中国工商银行股份有限公司湛江人民大道支行开设的银行账号20×××96（林木养提供了上述款项的中国工商银行转账汇款的凭证以证明）。",
      "同年同月26日，经湛江中安信会计师事务所对上述股东的增资出资进行审核，确认上述股东于2010年4月22日缴存中国工商银行股份有限公司湛江人民大道支行“宏润公司账户”人民币1000万元，账号为20×××96。",
      "经工商管理部门核准，宏润公司的注册资本为2000万元，公司股东陈冬梅占41.11％、林木养占30.77%、欧小卫占15%、林金泉占8.12％、罗鸿基占5%。",
      "2013年4月10日，欧小卫致函林木养，拟将其名下的股权进行转让。",
      "同年同月28日，宏润公司临时股东会议通知欧小卫参加股东会议，讨论其股权转让的相关事宜。",
      "同年5月3日，林木养复函欧小卫，提出欧小卫没有实际出资不是公司的真正股东，不能转让股权，希望以和为贵，妥善协商处理此事。",
      "2013年5月20日，经代表三分之二以上股权的股东通过宏润公司临时股东会决议，同意公司增加注册资本8000万元，于2013年6月20日前，股东按各自的比例将增资额资金汇入公司验资账户，逾期视为放弃增资权利，由其他股东出资并按出资金额相应比例享有股东权利和承担股东责任。",
      "2013年7月11日，宏润公司临时股东会决议和通过宏润公司章程修正案，确认公司的注册资本为10000万元，由股东按出资比例增资，经湛江市信达会计师事务所有限公司验资出具验资证明，欧小卫未认缴增资。",
      "2013年7月23日，湛江市工商行政管理局对宏润公司各股东增资后的股份予以核准确认，陈冬梅出资4984万元占49.84％、林木养出资3732万元占37.32％、欧小卫出资300万元占3％、林金泉出资984万元占9.84％。",
      "2013年9月11日，林木养向一审法院提起本诉。",
      "一审法院另查明:宏润公司自成立以来，公司尚未决议公司的利润分配，现公司股东名册记载为陈冬梅、林木养、欧小卫、林金泉。",
      "世贸公司是由股东林任福、林木养、何洪有、林金泉出资成立的，2006年2月22日变更为湛江市世贸投资实业有限公司，公司股东名册记载是林任福、林木养、何洪有、林金泉。",
      "庭审中，欧小卫据以其在中国工商银行湛江市分行世贸大夏分理处开设的银行存折（账号:20×××65），主张其向宏润公司（原国贸公司）所认缴的首次出资100万元，是其与林木养家族公司合作经营期间所得的红利为自有资金出资，而增资150万元是宏润公司分配的利润为增资资本，却未能提供其与林木养家族公司合作经营的相关证据和通过该银行存折的银行转账或者提存现金向公司认缴出资的相关依据，以及宏润公司利润分配的依据予以证明。",
      "一审法院认为，本案是林木养、欧小卫之间对记载在欧小卫名下的股权的归属发生争议而引起纠纷，应属股权确认纠纷。",
      "根据诉辩双方争议的事实理由，本案争议的焦点是:登记在欧小卫名下的宏润公司股权，欧小卫是否相应地履行了实际出资和增资的义务；林木养主张其是欧小卫名下的股权的实际出资人，请求判令欧小卫所持有宏润公司3％的股权归属为林木养的理据是否充分；以及欧小卫主张其持有宏润公司的股权是其自有资金出资和公司利润分配增资的抗辩事实依据是否充分。",
      "宏润公司（原国贸公司）章程约定，股东以货币出资。",
      "根据《中华人民共和国公司法》[[891905ddcc67490b998def44c87a1bc0:28Chapter|第二十八条  “股东应当按期足额缴纳公司章]]程中规定的各自所认缴的出资额。",
      "股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；……”和最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十一条  “当事人之间对是否已履行出资义务发生争议，原告提供对股东履行出资义务产生合理怀疑证据的，被告股东应当就其已履行出资义务承担举证责任”的规定，宏润公司的首次注册资本1000万元，林木养提供了银行进帐单凭证证明其通过银行转账代公司股东林任福、林木养、何洪有、林金泉、欧小卫，于2004年5月31日缴存至宏润公司的“企业注册资金验资账户”2015025×××646（银行账号）。",
      "2010年4月22日，宏润公司股东会决议和章程修正案，同意公司增资1000万元。",
      "欧小卫应缴纳的增资额150万元，林木养提供了相关的银行转账凭证，证明其与世贸公司通过银行转账代欧小卫缴存于宏润公司在中国工商银行股份有限公司湛江人民大道支行开设的账号20×××96银行账户。",
      "林木养据以上述银行转账凭证主张欧小卫持有公司的股权是其出资，欧小卫没有实际出资和增资。",
      "欧小卫抗辩主张其首次出资100万元是自有资金出资和增资的150万元是公司分配的利润，均未能充分举证予以证明。",
      "欧小卫虽然是公司名册记载、公司登记等相关材料证明的公司股东，这仅是形式上证明欧小卫的股东身份，欧小卫是否实际出资，仍应对欧小卫认缴出资的事实进行实质性审查。",
      "欧小卫未能充分举证证明其向公司实际认缴出资和增资，其应当承担举证不能的责任。",
      "林木养、欧小卫及第三人对公司与神洲天润公司之间所发生的股权转让，均认可其双方没有实际支付转让价款。",
      "欧小卫增持的股权，也没有实际出资。",
      "宏润公司临时股东会决议公司增资8000万元，欧小卫没有增资，经工商管理部门核准变更登记，现公司股东陈冬梅持股49.84％、林木养持股37.32％、林金泉持股9.84％、欧小卫持股3％。",
      "根据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十三条  “当事人之间对股权归属发生争议，一方请求人民法院确认其享有股权的，应当证明以下事实之一:（一）已经依法向公司出资或者认缴出资，且不违反法律法规强制性规定”的规定，欧小卫主张其持有宏润公司的股权是其自有资金出资和公司利润分配增资的抗辩理据不充分，不足以对抗林木养提供的银行转账凭证证明欧小卫所持有的公司股权是林木养实际出资的事实，欧小卫主张其是公司实际出资股东，事实依据不充分，不予采纳。",
      "公司其他股东均确认欧小卫所持有的股权，实际出资人是林木养。",
      "林木养请求确认欧小卫所持有公司的3％股权归其所有，理据充分，应予支持。",
      "最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条  第三款  规定:“实际出资人未经公司其他股东半数以上同意，请求公司变更股东、签发出资证明书、记载于股东名册、记载于公司章程并办理公司登记机关登记的，人民法院不予支持。",
      "”林木养请求判令欧小卫及第三人宏润公司办理股权变更相关手续，仍有待宏润公司其他股东半数以上表决同意，故其诉讼请求判令欧小卫及第三人办理股权变更相关手续，依法不予支持。",
      "综上所述，案经一审法院审判委员会讨论决定，依照《中华人民共和国公司法》第二十八条  、最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十一条  、第二十三条  第一项  和第二十五条第三款  ，最高人民法院《关于民事诉讼证据的若干规定》第二条第二款和《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决:一、欧小卫所持有第三人湛江宏润投资置业有限公司的3％股权归属林木养；二、驳回林木养其他诉讼请求。",
      "受理费30800元，由欧小卫负担。",
      "欧小卫不服一审判决，向广东省湛江市中级人民法院（以下简称二审法院）提起上诉称:一审判决查明事实不清，认定事实错误，适用法律不当。",
      "欧小卫是经湛江市工商局核准登记的宏润公司的股东，法律手续齐全。",
      "欧小卫是实际出资人，国贸公司成立时的验资账户进账单上明确写明各人出资的份额，该进帐单是分配利润的依据，欧小卫是以自有资金出资。",
      "2010年4月20日，经全体股东协商决定增加宏润公司的注册资本金，其中，欧小卫增加出资150万元。",
      "该150万元也是欧小卫依合法途径出资的，是个人自有的资金。",
      "全体股东的增资都是从宏润公司的利润中经公司财务存入各股东个人账户，这是宏润公司分配给各股东的利润，再从各人的账户划到公司验资账户出资，经增资后，欧小卫所持股份为300万元，占宏润公司15％的股权。",
      "这些资金与林木养没有任何关系。",
      "退一步来说，即使该增资的150万元不是宏润公司分配给股东的利润，但该款项是先从宏润公司账户划到欧小卫账户，再划到验资帐户，资金已经改变了性质，已经属于欧小卫所有，不再属于宏润公司，更与林木养无关。",
      "该150万元最多也只能认定为股东向宏润公司借用资金用于增加注册资本，股东与公司之间的关系是借贷关系，该资金已经成为股东的出资，股权属于该股东。",
      "欧小卫从宏润公司成立至今一直是宏润公司股东，一直实际行使股东权利，直接参与公司经营，并行使股东权利，履行股东的职责，自国贸公司成立至变更名称为宏润公司再至林木养提起本案诉讼，将近十年时间，从来没有任何人对欧小卫的股东身份以及出资、股权、持股比例提出过任何异议，欧小卫还参与宏润公司的实际经营活动。",
      "股权经过转让发生了变化，其转让完全是欧小卫亲自签协议，行使股东权利。",
      "林木养的证据不能证明欧小卫的股权归林木养所有，也不能证明其已经依法向公司出资或者认缴出资。",
      "一审法院违背了民事审判原则以及举证责任的规定。",
      "林木养起诉的诉讼请求主张欧小卫所持的股份是他代欧小卫出资的，双方存在代持关系。",
      "法院应当就双方是否存在代持关系进行审理，并要求林木养就其与欧小卫之间存在股权代持关系进行举证。",
      "但是，一审法院在没有任何通知和决定的情况下，变成了股权确认纠纷，并错误理解《中华人民共和国公司法》及最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》的规定，要求欧小卫对林木养的主张进行举证是错误的，欧小卫是宏润公司经工商局核准登记的股东是不争的事实，从成立至今宏润公司及其他股东都确认这个事实。",
      "综上，一审判决查明事实不清，认定错误，适用法律不当，林木养的起诉没有法律依据和事实依据，请求:1、依法撤销一审判决的第一项；2、驳回林木养的诉讼请求；3、本案一、二审诉讼费用由林木养承担。",
      "林木养答辩称:宏润公司登记于欧小卫名下的注册资金100万元系由林木养实际出资，与欧小卫无关。",
      "2010年4月22日登记于欧小卫名下的增资款150万元也是由林木养实际出资，欧小卫主张上述150万元增资款系宏润公司的分配利润，但其并未提交任何证据予以支持，宏润公司亦在原审庭审过程中表示自公司成立以来尚未决议公司利润分配，欧小卫又主张该150万元为其向宏润公司借用的资金，亦无任何证据支持。",
      "2013年5月20日，宏润公司根据实际经营需要决定增资8000万元，但欧小卫作为记名股东接到会议通知后，既未按时参加股东会议，亦未在规定时限内支付相应的增资款项。",
      "经股东会讨论通过并经湛江市粤西公证处公证，宏润公司于2013年7月11日依法变更注册资金至1亿元，欧小卫代持股权比例变更为3%，上述变更有工商行政管理部门的记载为证。",
      "可见欧小卫在此次增资中，既不履行记名股东的配合义务，又未实际支付相应增资款项，即对其代持的3%股权更未有任何出资行为。",
      "欧小卫参与公司经营系其履行咨询性人员的义务，并非行使股东权利的体现。",
      "工商登记仅为宣示性记载，以对抗案外第三人，该登记仅系欧小卫作为记名股东的身份记载，并非实质意义上的出资证明，不能证明欧小卫是涉诉股权的实际出资人，工商登记是依据宏润公司出示的原始凭证而形成的，对实际出资人的认定应当以原始出资凭证记载的出资人为准。",
      "验资报告系公司设立、变更时形式上的必要性文件，其仅记载了在验资当时指定帐户内的股权出资登记情况，无法真实反映出对应股权的实际出资情况。",
      "即验资报告只在形式上认定了欧小卫出资，但出具验资报告所依据的仍然且只能是原始凭证。",
      "综上，一审判决认定事实清楚，证据确实充分，适用法律正确，程序合法，请求二审法院依法驳回上诉，维持原判。",
      "宏润公司答辩称:一、宏润公司在设立、增加注册资本时，欧小卫所对应的资金份额全部均由林木养出资，欧小卫没有任何证据证实其已经履行了出资义务。",
      "二、宏润公司2005年和2007年经历了两次大范围的股权结构调整，均由林氏家族决定，在股权结构调整过程中全部股东均无需支付相应对价这一事实，充分反映了欧小卫只是名义上的股东，对股权根本没有实际的处分权。",
      "三、宏润公司增加注册资本金8000万元时，欧小卫不但没有出资，反而为增资行为处处设置障碍，这更进一步说明，欧小卫根本不是宏润公司的股东。",
      "本次增资的目的是为了解决宏润公司所面临的经营困难，作为股东均责无旁贷，但欧小卫却为增资行为处处设置障碍，使整个增资过程经两个多月，最后其也不出资，对宏润公司所面临经营困难置之不理，漠不关心，这充分反映欧小卫根本不是宏润公司的股东。",
      "综上所述，欧小卫并不享有股东权利，也未实际出资，涉案股权的实际出资人为林木养，且由林氏家族行使全部股东权利。",
      "故请二审法院依法驳回欧小卫的上诉，维持原判。",
      "林金泉、陈冬梅述称:一审判决正确，应予以维持。",
      "二审法院经审理查明:一审法院认定事实清楚，二审法院予以确认。",
      "二审法院另查明，林木养与欧小卫关于股权问题没有订立书面合同，宏润公司成立以来没有分过红；湛江市世贸投资实业有限公司于2013年8月14日出具证明:2004年5月24日，本公司转帐汇入国贸公司验资帐户的欧小卫名下的100万元款项，系受林木养的委托代为转款，该款是林木养出资。",
      "二审法院认为:本案中，林木养主张欧小卫所持有的第三人宏润公司3%的股权实际所有人是林木养，根据最高人民法院《民事案由规定》的规定，一审判决将本案案由定为股权确认纠纷不当，二审法院纠正为股东资格确认纠纷。",
      "根据欧小卫的上诉理由、林木养的答辩意见及一审第三人宏润公司、林金泉、陈冬梅的陈述，本案当事人二审争议的焦点问题是:1、欧小卫是否是宏润公司3%的股权的实际出资人？2、林木养主张欧小卫名下宏润公司3％股权由其享有应否得到支持？",
      "林木养诉请确认其是登记在欧小卫名下宏润公司3％股权的实际出资人，并提供了汇款出资的证据，欧小卫对此提出抗辩，认为该股权属欧小卫所有，不属于林木养所有，因此，该争议属于股东之间的内部纠纷。",
      "由于欧小卫与林木养之间就本案争议的股权没有订立书面合同，而宏润公司自成立以来至今没有分过红，故无法根据书面合同或从分红的归属中确定真正的股东。",
      "根据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条  第二款  “前款规定的实际出资人与名义股东因投资权益的归属发生争议，实际出资人以其实际履行了出资义务为由向名义股东主张权利的，人民法院应予支持，名义股东以公司股东名册记载、公司登记机关登记为由否认实际出资人权利的，人民法院不予支持”的规定，该类纠纷即股东资格确认不能以公司股东名册记载、公司登记机关登记为依据，只能以是否实际履行出资义务为标准来确认真正的股东。",
      "根据宏润公司成立之初及欧小卫与林木养之间的关系，登记在欧小卫名下的股权来源存在如下几种可能:一、欧小卫自己出资；二、别人赠与；三、别人代为垫资；四、代别人持股。",
      "根据以上的几种可能，在林木养主张争议的股权是欧小卫代其持股的情况下，欧小卫在本案的抗辩中没有主张争议的股权为别人赠与或代为垫资所得，而是主张自己真正出资所得，故本案的核心是欧小卫是否实际履行了出资义务。",
      "关于欧小卫是否是宏润公司3%的股权实际出资人的问题。",
      "本案中，宏润公司（原国贸公司）的股东应依照该公司章程“股东以现金出资，按规定足额缴纳出资”的约定，履行股东的法定出资义务。",
      "林木养提供相关证据主张其是宏润公司3%的股权实际出资人，根据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十一条  “当事人之间对是否已履行出资义务发生争议，原告提供对股东履行出资义务产生合理怀疑证据的，被告股东应当就其已履行出资义务承担举证责任”的规定，欧小卫应对其是否已实际出资承担举证责任。",
      "欧小卫主张国贸公司成立时其出资的100万元是其自有资金，但没有提供证据证明，后又主张该100万元是世贸公司的分红，但欧小卫不是世贸公司的股东，世贸公司又证明国贸公司验资帐户欧小卫名下的100万元款项系该司受林木养的委托代为转款，该款是林木养出资；欧小卫主张2010年4月20日宏润公司增加出资的150万元来源于宏润公司股东的分红，宏润公司又证明该司自成立以来，尚未决议公司的利润分配，欧小卫也没有提供相关的证据证明其主张，依据最高人民法院《关于民事诉讼证据的若干规定》第七十二条“一方当事人提出的证据，另一方当事人认可或者提出的相反证据不足以反驳的，人民法院可以确认其证明力”的规定，一审法院对林木养的主张予以采纳，对欧小卫的主张不予以采纳并无不当。",
      "关于林木养主张欧小卫名下宏润公司的3％股权由其享有应否得到支持的问题。",
      "欧小卫所提供的国贸公司章程及公司股东名册、公司成立及增资的验资报告、宏润公司股东会议纪要、公司的会议通知、企业机读档案登记资料、宏润公司章程修正案等证据，证明了其具备宏润公司股东资格的形式要件。",
      "但根据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条  第二款  的规定，本案争议的法律关系属于公司内部法律关系而产生的纠纷，审查的实质要件是股东是否已经依法向公司实际出资。",
      "公司的资本是公司成立和存续的基础，是股东取得股权的实质要件。",
      "林木养提供的证据证明了国贸公司成立时国贸公司验资帐户欧小卫名下的100万元款项及宏润公司在2010年4月22日增资时，欧小卫缴存的150万元增资均来源于林木养。",
      "宏润公司认为林木养的起诉所陈述的情况属实，欧小卫又没有提供相反的证据以反驳，依据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十三条  第一款  “当事人之间对股权归属发生争议，一方请求人民法院确认其享有股权的，应当证明以下事实之一:（一）已经依法向公司出资或者认缴出资，且不违反法律法规强制性规定”和最高人民法院《关于民事诉讼证据的若干规定》第七十二条的规定，林木养已履行了自己的举证责任，一审法院对林木养所提供的证据的证明力予以确认并支持林木养的诉讼请求并无不当，二审法院予以维持。",
      "欧小卫请求驳回林木养的诉讼请求，理据不充分，二审法院不予支持。",
      "综上所述，一审判决认定事实清楚，实体处理正确，应予维持。",
      "欧小卫的上诉理由不能成立，予以驳回。",
      "案经二审法院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:驳回上诉，维持原判。",
      "二审案件受理费30800元，由欧小卫负担。",
      "本判决为终审判决。",
      "欧小卫不服二审判决，向本院申请再审称:一、二审判决认定事实的主要证据是伪造的，所认定的宏润公司首次注资及第一次增资均是林木养出资的基本事实错误。",
      "世贸公司的三个股东是林任福、林木养、林金泉三兄弟，林木养为了实现其侵占欧小卫股权的目的编造了世贸公司于2013年8月14日出具的《证明》，该《证明》与事实不符合。",
      "陈红梅是林任福的妻子陈冬梅的妹妹，与林木养具有利害关系。",
      "其出具的《证明》及证人证言应不予采纳。",
      "二、二审判决适用法律错误。",
      "林木养主张争议的股权是欧小卫代其持股，法院应当要求林木养提供双方订立代持股合同的书面证据。",
      "二审法院颠倒举证顺序，引用最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条  第二款  以及第二十一条的规定支持林木养的主张是错误的，应当予以撤销。",
      "上述第二十五条规定适用的是在订立合同的情况下，订立合同的实际出资人与名义股东因投资权益的归属发生争议，只能以是否履行出资义务为标准来确认真正的股东，而不能以公司股东名册记载、公司登记机关登记为依据。",
      "退一步讲，即使订立了合同，如果合同无效，其股权归属都未必属于实际出资人。",
      "而本案并没有订立出资合同或出资约定，因此，也就不存在所谓的实际出资人和名义股东，那么确认股东的唯一依据就是股东名册和登记机关的登记。",
      "三、欧小卫取得股权是正当的，有法律依据的。",
      "公司实际出资不是简单地只有现金，而是多种形式。",
      "其中包括无形资产等形式的投资。",
      "欧小卫团队的成功经营是显而易见的经营资产。",
      "十年来，宏润从小到大的过程，是与欧小卫团队的努力分不开。",
      "其努力结果的价值不可能简单地以领取应聘工资和奖金来衡量和相对应的，这必然应在公司的股份权益当中得到回报和体现。",
      "而正是如此，欧小卫的团队拥有本案争议的股权，整个团队才没有坚持其他报酬。",
      "四、原一、二审法院诉讼程序错误。",
      "根据《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十二条规定:“当事人向人民法院起诉请求确认其股东资格的，应当以公司为被告，与案件争议股权有利害关系的人作为第三人参加诉讼。",
      "”既然二审法院认定了本案是股东资格确认纠纷，那么应当以宏润公司为被告，对公司全部股东资格进行审查。",
      "五、林木养主张欧小卫是代持股，根据谁主张谁举证的原则，林木养应对欧小卫代持股的事实进行举证，如果其无法进行证明则要承担举证不能的法律后果。",
      "而一、二审法院把林木养主张的代持股问题转换成有无实际出资的问题，违反了审判中立的原则，存在明显的不公平、不公正。",
      "欧小卫据此请求:一、依法撤销（2014）湛中法民三终字第131号民事判决和（2013）湛霞法民三初字第426号民事判决；二、驳回林木养的诉讼请求；三、本案的一、二审诉讼费用由林木养承担。",
      "林木养答辩称:二审判决适用法律正确，总结的争议焦点准确，举证责任分配完全符合司法解释的规定，应当依法维持。",
      "欧小卫没有出资是不争的事实，而且，其至今无法提供证据证实宏润公司的100万元出资款和150万元增资款是利润分配所得，其对出资款和增资款均来自于利润分配的主张依法不能成立。",
      "欧小卫在本案一审和二审程序中既未针对林木养提供的证据依法提出鉴定申请，又不能提供证据支持其自己的主张，其以本案一审和二审判决认定事实的主要证据是虚假的、不真实的为理由申请再审纯属主观臆断，混淆视听。",
      "欧小卫仅仅是宏润公司的名义股东，在未有任何出资的情况下，恶意对外转让其代持股权，严重侵害宏润公司及本人的合法权益。",
      "鉴于欧小卫具备一定的经营能力和管理经验，为了使宏润公司能够发展壮大，故聘请其作为公司的顾问性人员，为公司决策提供咨询性意见，并领取固定薪酬。",
      "为提高欧小卫在公司内部的地位和威望，同时为提高公司形象及对外方便宣传，故将其列为名义股东，其出资款是林木养实际支付的。",
      "欧小卫主张以订立合同为前提，是对合同法的机械理解，林木养提交的证据足以证明林木养为实际出资人。",
      "对于诉讼程序问题，二审判决认定本案案由为股东资格确认纠纷正确，该案由亦包括了记名股东与实际出资人之间的纠纷。",
      "本案中宏润公司已确认了林木养的实际出资人地位，林木养与公司之间不存在股东资格问题的争议。",
      "综上所述，一、二审判决认定事实清楚，适用法律正确，证据充分，程序合法，应当予以维持。",
      "宏润公司述称:同意林木养的答辩意见。",
      "宏润公司在设立、增加注册资本金时，欧小卫所对应的资金份额全部均由林木养出资，欧小卫没有任何证据证实其已经履行了出资义务。",
      "宏润公司2005年和2007年经历了两次大范围的股权结构调整，均由林氏家族决定，在股权结构调整过程中全部股东均无需支付相应对价这一事实，充分反映了欧小卫只是名义上的股东，对股权根本没有实际的处分权。",
      "宏润公司增加注册资本金8000万元时，欧小卫不但没有出资，反而为增资行为处处设置障碍，这更进一步说明，欧小卫根本不是宏润公司的股东。",
      "综上，欧小卫并不享有股东权利，也未实际出资，涉案股权的实际出资人为林木养，且由林氏家族行使全部股东权利，请求维持二审判决。",
      "林金泉、陈冬梅述称:二审判决认定欧小卫名下的100万元出资款以及150万元增资款均是来源于林木养出资事实清楚、证据确实充分。",
      "二审判决欧小卫名下宏润公司3%股权归林木养所有，依法有据。",
      "欧小卫认为“本案一审和二审判决认定事实的主要证据是虚假的、不真实的”毫无事实根据和法律依据。",
      "二审判决分配举证责任合法有据，判决正确，请求再审法院予以维持。",
      "再审期间，欧小卫向本院新提交了九份证据:一、宏润公司2007年10月28日《股东会决议》；二、2007年10月28日何洪有与陈冬梅、林木养、林金泉签订的《股权转让协议》；三、宏润公司2012年7月6日《股东会决议》；四、罗鸿基与林木养签订的《股权转让协议》；五、罗鸿基与陈冬梅签订的《股权转让协议》；六、罗鸿基与林金泉签订的《股权转让协议》；七、辽宁省沈阳市中级人民法院（2014）沈中民三终字第00955号民事裁定书；八、包括宏润公司在内的六家企业工商登记资料；九、《转账通知单》。",
      "欧小卫以证据一至七证明何洪有、罗鸿基及欧小卫的出资和股权不属于林木养，涉案股权属于欧小卫所有。",
      "证据八和九拟证明欧小卫与林木养等共同成立了六家企业，是该六家企业的实际股东，且宏润公司有实际分红给各股东。",
      "林木养、宏润公司、林金泉和陈冬梅均认为上述证据一至六不是新证据，与本案无关联性；确认证据七的真实性，但认为与本案无关联性；认为证据八和九不是新证据，且证据九是复印件，对其真实性不予确认。",
      "林木养新提交了罗鸿基的《情况说明》，拟证明罗鸿基是名义股东，只领取薪酬，在转让股权时未收取有关分红和补偿。",
      "欧小卫认为罗鸿基未出庭作证，对其真实性不予确认。"
    ],
    "facts": [
      "本院再审查明:一、二审认定事实清楚，本院予以确认。"
    ],
    "opinion": [
      "本院再审认为:本案为股东资格确认纠纷。",
      "根据欧小卫的再审申请所述理由及其他各方当事人的述辩意见，本案归纳争议焦点为:一、宏润公司与欧小卫的诉讼地位是否恰当；二、欧小卫是否代林木养持有宏润公司3%的涉案股权。",
      "关于第一个争议焦点，股东资格确认纠纷大致包括三种类型:一是股东与公司之间的股东资格确认纠纷；二是股东与股东之间因出资产生的股东资格确认纠纷；三是股东与股东之间因股权转让产生的股东资格确认纠纷。",
      "本案属于上述第二种类型，二审判决将本案案由修改为股东资格确认纠纷，并无不当。",
      "欧小卫主张根据最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十二条  的规定，应当以宏润公司为被告。",
      "对此，本院认为，宏润公司在本案中已确认欧小卫名下的3%涉案股权归属于林木养，林木养与宏润公司之间对涉案股权的归属并不存在争议。",
      "本案实质是林木养与欧小卫之间就名义股东与实际出资人之间的股权归属所产生的争议，林木养以欧小卫为被告，宏润公司为第三人提起本案诉讼，各方当事人的诉讼地位恰当。",
      "欧小卫主张本案应列宏润公司为被告，缺乏事实和法律依据，本院不予支持。",
      "关于第二个争议焦点，林木养主张其是涉案股权的实际出资人，欧小卫仅是代其持有涉案股权的名义股东。",
      "对此，最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条  规定:“有限责任公司的实际出资人与名义出资人订立合同，约定由实际出资人出资并享有投资权益，以名义出资人为名义股东，实际出资人与名义股东对该合同效力发生争议的，如无合同法第五十二条  规定的情形，人民法院应当认定该合同有效。",
      "前款规定的实际出资人与名义股东因投资权益的归属发生争议，实际出资人以其实际履行了出资义务为由向名义股东主张权利的，人民法院应予支持，名义股东以公司股东名册记载、公司登记机关登记为由否认实际出资人权利的，人民法院不予支持。",
      "”上述规定的实际出资人以其实际履行了出资义务为由向名义股东主张权利必须符合该条第一款的规定，即实际出资人与名义出资人订立合同约定了由实际出资人出资并享有投资权益，且该合同被认定为有效。",
      "本案中，林木养提供了相关的汇款出资凭证主张其为实际出资人，但未能提供其与欧小卫曾就代持涉案股权订立过合同的证据。",
      "林木养主张与欧小卫对代持涉案股权有过口头约定，但欧小卫予以否认，林木养未能提供其他证据予以证明。",
      "而宏润公司的工商登记资料及股东名册均记载欧小卫为涉案股权的股东，欧小卫亦曾出席宏润公司的股东会议并予以签名。",
      "综上，林木养提供的证据不足以证明欧小卫代其持有宏润公司3%的涉案股权，根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”的规定，林木养应依法承担举证不能的法律后果。",
      "本院对林木养主张涉案股权归属其所有的诉讼请求，不予支持。",
      "至于林木养与欧小卫之间就涉案股权的出资款性质及归属所产生的争议，可另循法律途径解决。",
      "综上所述，一、二审判决认定事实清楚，但适用法律错误，应予纠正。"
    ],
    "verdict": [
      "依照最高人民法院《关于适用《中华人民共和国公司法》若干问题的规定（三）》第二十五条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百七十条  第一款  第（二）项  、第二百零七条  第一款  的规定，判决如下:",
      "一、撤销广东省湛江市中级人民法院（2014）湛中法民三终字第131号民事判决及广东省湛江市霞山区人民法院（2013）湛霞法民三初字第426号民事判决；",
      "二、驳回林木养的全部诉讼请求。",
      "一、二审案件受理费合计61600元，由林木养负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长黄湘燕",
      "审判员胡晓清",
      "代理审判员麦晓婷",
      "二〇一五年十月八日",
      "书记员谢彩萍"
    ]
  },
  "metadata": {
    "日期": "2015-10-08",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民二提字第9号",
    "时间": "2015年10月08日",
    "案由": "股东资格确认纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}