{
  "title": "广州市正信实业有限公司、谭嘉庆合资、合作开发房地产合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广州市正信实业有限公司。",
      "住所地:广东省广州市新康西路156号601室。",
      "法定代表人:林路强，经理。",
      "上诉人（原审被告）:谭嘉庆，男，汉族，1966年3月1日出生，住广东省广州市海珠区。",
      "上列两上诉人共同委托诉讼代理人:胡胜岳，广东正大方略律师事务所律师。",
      "上诉人（原审被告）:林路强，男，汉族，1963年2月5日出生，住广东省广州市海珠区。",
      "上列三上诉人共同委托诉讼代理人:李华元，广东正大联合律师事务所律师。",
      "被上诉人（原审原告）:广州森润贸易有限公司。",
      "住所地:广东省广州市越秀区万福路136号之一首层。",
      "法定代表人:符纯孝，总经理。",
      "委托诉讼代理人:刘识文、李阳，均系广东华盈律师事务所律师。",
      "原审被告:广州中农房地产开发公司。",
      "住所地:广东省广州市海珠区新港西路鹭江西街13号。",
      "法定代表人:杨炳旺，董事长。",
      "委托诉讼代理人:陈晓云，该公司职员、",
      "委托诉讼代理人:梁池享，该公司退休职员。",
      "原审被告:黎涛，男，汉族，1962年11月15日出生，住广东省广州市。",
      "原审被告:广州房地产实业集团有限公司。",
      "住所地:广东省广州市越秀区东风中路318号。",
      "法定代表人:郑笑凯。",
      "原审第三人:广东省广宁县金福实业公司。",
      "住所地:广东省广宁县南街镇南东路。",
      "法定代表人:陈培初。",
      "原审第三人:广州建阳房地产发展有限公司。",
      "住所地:广东省广州市天河区林和中路168号11楼1101室。",
      "法定代表人:于晓永。"
    ],
    "explain": [
      "上诉人广州市正信实业有限公司（以下简称正信公司）、林路强、谭嘉庆因与被上诉人广州森润贸易有限公司（以下简称森润公司），原审被告黎涛、广州中农房地产开发公司（以下简称中农公司）、广州房地产实业集团有限公司（以下简称房实公司），原审第三人广东省广宁县金福实业公司（以下简称金福公司）、广州建阳房地产发展有限公司（以下简称建阳公司）合作开发房地产合同纠纷一案，不服广东省广州市中级人民法院（2015）穗中法民五重字第1号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭，于2017年7月6日公开开庭对本案进行了审理，正信公司、林路强、谭嘉庆的委托诉讼代理人李华元律师、正信公司和谭嘉庆的委托诉讼代理人胡胜岳律师、谭嘉庆本人，以及森润公司的委托诉讼代理人刘识文律师、法定代表人符纯孝，中农公司的委托诉讼代理人梁池享、陈晓云到庭参加了诉讼。",
      "本案现已审理终结。",
      "正信公司、谭嘉庆、林路强不服原审判决，向本院提起上诉，请求撤销原审判决，驳回森润公司的全部诉讼请求。",
      "事实与理由如下:（一）原审判决林路强和谭嘉庆承担连带责任错误。",
      "1.正信公司股东之一广州市荔湾区景诚化轻建材公司（以下简称景诚公司）未被注销工商登记。",
      "企业档案中并无公司申请注销的材料及相关核准注销的情况。",
      "景诚公司仅仅被吊销工商营业执照，企业法人资格并未归于消灭。",
      "2.既然景诚公司仍持有正信公司股份，另一股东林路强无权将正信公司所有股份转让给谭嘉庆。",
      "森润公司既不能提交股权转让协议的原件，正信公司工商内档中亦不存在股权转让的备案登记资料。",
      "林路强与谭嘉庆证实，从未就正信公司股权转让事宜达成协议或实际履行过股权转让协议。",
      "正信公司的股东仍为景诚公司与林路强，正信公司工商内档中股东资料亦从未发生过变更。",
      "林路强与谭嘉庆无需承担连带清偿责任。",
      "（二）原审判决程序存在严重瑕疵。",
      "1.原判同意森润公司变更诉讼请求错误。",
      "根据《最高人民法院关于适用若干问题的解释》第二百五十一条、民事诉讼法第一百四十条、《最高人民法院关于适用民事诉讼法审判监督程序若干问题的解释》第三十三条的规定，案件发回重审后按原审程序审理，原告可以在举证期限届满前增加诉讼请求，但是不能变更诉讼请求。",
      "森润公司以“增加诉讼请求”之名而行“变更诉讼请求”之实，原审对此未加纠正而径行判决，于法相悖。",
      "2.原审判决“判非所请”，违反“不告不理”原则。",
      "原审法院应当按照森润公司诉请的事项，围绕“是否应当分配利润与应当分配多少利润”作出判决。",
      "原审判决上诉人赔偿森润公司投资损失1939万元，与森润公司的诉请无关。",
      "3.原审不接纳正信公司的鉴定申请错误，导致案件关键事实无法查清。",
      "（1）此前庭审过程中，森润公司提交了2000年8月3日森润公司与正信公司签订的《协议书》等几份重要证据，凭肉眼均可判断正信公司公章印文与公章存在明显差异，森润公司在正信公司提出异议后要求撤回该几份证据，正信公司反对并当即要求鉴定，追究森润公司制作虚假证据的法律责任。",
      "（2）森润公司在此前几次庭审中多次提交证据，分别存在如下问题:其一，此前开庭时只能提交证据复印件，声称没有原件，其后的庭审时补交的证据原件与之前提交的复印件又不吻合；其二，森润公司提交的所谓原件，实质上非通常意义上的原件证据，而是在证据复印件上加盖正信公司的公章而形成的。",
      "（3）正信公司原审提交了其于2008年7月6日向海珠区公安分局新港派出所报案的《回执》，《回执》表明，正信公司的公章及重要财务资料遗失。",
      "公安机关至今未破案，原审判决要求正信公司证明无法证明的案件事实，有违举证规则。",
      "应对森润公司提交的证据资料公章的形成时间进行鉴定。",
      "若鉴定公章加盖形成时间在2008年7月6日之后，甚至于森润公司提起诉讼之后，可确定证据材料造假。",
      "（三）原审判决采信证据存在重大瑕疵，直接导致错误认定事实。",
      "1.原审判决赔偿森润公司投资损失1939万元依据不足。",
      "（1）根据《联营合同》约定，涉案项目系双方共同投资与管理，司法审计所需资料无法提供的法律后果不能仅由正信公司承担，森润公司亦难辞其咎。",
      "（2）根据中农公司、房实公司、正信公司的陈述、项目建成后的销售情况及围绕该项目的诸多诉讼及执行措施之现状，合作项目严重亏损，不存在利润分配的可能性。",
      "按照《联营合同》约定，森润公司应当按照52%的比率分摊亏损。",
      "森润公司既未提出赔偿请求，亦未提交造成其经济损失的任何证据资料，原审判决正信公司、谭嘉庆、林路强赔偿达2000万元之巨的投资损失，有主观臆断之嫌。",
      "2.森润公司主张已经支付378万元投资款的证据存疑。",
      "首先，付款方为案外人广州市天河区羊城邮票社而非森润公司，森润公司至今未能提交案外人同意的代付款委托手续，无法得出案外人羊城邮票社付款行为系代森润公司支付投资款之结论；其次，羊城邮票社付款对象系中农公司，正信公司至今未收到羊城邮票社或森润公司支付的任何投资款项，不排除羊城邮票社与中农公司存在业务往来的可能性；再次，森润公司提交的所谓《确认书》，不能作为合法有效的证据采信，正信公司也申请了对加盖公章的形成时间进行鉴定。",
      "即使《确认书》客观真实，也缺乏实际付款方羊城邮票社的确认。",
      "森润公司法定代表人符纯孝与中农公司存在房屋买卖合同关系，符纯孝需支付中农公司巨额购房款，不能排除羊城邮票社的付款行为系代符纯孝支付房款之可能性。",
      "（四）即使《联营合同》真实，亦属无效。",
      "1.原审认定《联营合同》真实有效错误。",
      "即使《联营合同》为真，正信公司取得涉案项目来源于金福公司与建阳公司、正信公司签订的《转让合同》，即拥有涉案项目开发所有权的主体为正信公司与建阳公司。",
      "建阳公司没有参与签署《联营合同》，更没有追认该《联营合同》的效力，《联营合同》效力存在瑕疵。",
      "2.根据《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第24条  的规定，房实公司仅收取中农公司综合开发管理费180万元，其与中农公司之间系土地使用权转让合同法律关系。",
      "根据金福公司与中农公司所签协议，中农公司收取承包费400万元及每平方米50元管理费，不参与项目分成，金福公司与中农公司之间不属于合作开发房地产之法律关系。",
      "正信公司与金福公司、中农公司不存在合作开发房地产之法律关系，仅与森润公司之间存在合作开发房地产之法律关系，但鉴于双方不具备房地产开发资质，根据《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第15条  的规定，《联营合同》应当认定为无效。",
      "森润公司答辩称:（一）正信公司无正当理由拒不提交审计资料，导致涉案项目损益情况无法查明，应承担相应的不利后果。",
      "原审法院判决正信公司赔偿投资损失并未超出森润公司诉请范围，未违反不告不理原则。",
      "（二）本案发回重审后，森润公司变更的诉讼请求不能通过另诉解决，符合《最高人民法院关于适用若干问题的解释》第二百五十二条的规定，变更前后的诉讼请求都是基于相同的事实理由，原审法院予以准许正确。",
      "（三）森润公司和正信公司之间实为房地产合作经营合同关系，原审认定《联营合同》是涉案项目投资者内部的经营利益分配，合法有效，是正确的。",
      "现涉案项目已完成，部分房产已对外销售。",
      "因正信公司原因导致无法委托第三方对项目进行利润评估，原审酌情赔偿的金额公平合理。",
      "经核算，该金额是以森润公司分期支付的投资款，按照同期银行贷款利率的四倍计算自实际支付之日至《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》颁布前一日的利息，自该司法解释颁布之日以月息2%计算至原审判决作出之日，本息总额恰为1930余万元。",
      "（五）正信公司股东为景诚公司及林路强，因景诚公司被注销，正信公司实质为一人公司，并由林路强将股份转让给谭嘉庆。",
      "原审判决林路强、谭嘉庆就正信公司的赔偿责任承担连带责任正确。",
      "综上，请求驳回上诉，维持原判。",
      "中农公司认为，其不是本案适格被告，森润公司的诉请与其无关。",
      "原审被告黎涛、房实公司，以及原审第三人金福公司、建阳公司经本院合法传唤未参加诉讼。",
      "森润公司起诉请求原审法院判令:1.正信公司将“金福大厦”项目的收益（含售楼收入及未售物业，均以司法审计结论为准）按森润公司与该公司的实际出资比例（以司法审计结论为准）分配给森润公司（其中分配给森润公司的物业应为森润公司办妥产权过户手续）。",
      "2.中农公司、房实公司及林路强、谭嘉庆、黎涛对第一项诉请（其标的额预估为人民币3000万元）承担连带责任。",
      "主要理由:正信公司与森润公司签订的《协议书》和《联营合同》均合法有效，双方均应严格遵行。",
      "正信公司拒不向森润公司分配项目收益，已构成严重违约。",
      "森润公司有权要求其按照双方的实际投资比例分配涉案项目的相关收益（含售楼收入及未售物业），至于实际投资比例及实际收益状况，则应以司法审计结论为准。",
      "由于正信公司股东之一景诚公司已注销，正信公司属一人公司，林路强、谭嘉庆与黎涛作为该公司的单一股东和实际控制人，理应对正信公司向森润公司分配涉案项目收益承担连带责任。",
      "此外，黎涛利用其作为正信公司实际控制人及全权代理人的职务便利，将涉案项目第二、三层物业登记至自己名下，该行为属于其与中农公司和房实公司恶意串通，侵吞涉案项目资产、侵害森润公司合法权益的无效行为。",
      "故此部分物业应作为涉案项目的可分配资产，纳入司法审计之范围。",
      "还应指出的是，涉案项目虽由森润公司和正信公司共同投资，并由双方共担风险、共享收益，但系以中农公司和房实公司的名义，由两公司具体办理开发建设相关事宜，涉案项目的相关财务账册及资产（含售楼收入与未售房产）也应在两公司掌控之下，故两公司亦应就正信公司向森润公司分配涉案项目之收益承担连带责任。",
      "原审判决认定，1994年12月28日，中农公司（乙方）与房实公司（甲方）签订《合作开发建设万福路130－144号地段商住楼协议书》，主要内容:协议书第三条约定合作方式为，由甲方提供本项目用地红线，负责在短期时间内为乙方办妥项目用地土地使用权的加名手续，乙方则提供本项目开发建设所需的全部资金（包括土地有偿使用出让金，拆迁安置补偿费，建筑安装工程费，以及在开发、建设、销售商品房过程中支付所有的税、费等）；第四条约定甲方责任为:1.提供本项目用地红线，负责为乙方短期时间内办妥本项目土地使用权的加名手续；2.协助乙方向市规划局等部门办理建筑、设计、施工报建等手续；3.提供一切与本开发项目有关的资料；4.负责协助乙方办理与本项目开发报批手续等有关的其他事宜；5.负责办理本开发项目增大容积率报批手续；6.负责协助乙方为本开发项目做搬迁动员工作及回迁安置等全部工作；乙方责任为1.提供本项目开发建设所需的全部资金及支付有关税、费；2.负责本项目的建筑及设计，办理建筑施工等报建手续；3.负责本项目的动员搬迁，三通一平，建筑设计安装工程的施工，回迁安置等全部工作；4、负责办理其他有关本项目的事宜；第五条为便于管理，经双方协商同意，甲方只向乙方收取本开发项目的综合开发管理费共180万元。",
      "甲方在收到上述费用后，该项目建成后不再参与本开发项目的经营利润的再分配，本开发项目的经营收入与盈亏全部归乙方，与甲方无关；等等。",
      "1995年1月19日，中农公司（甲方）与金福公司（乙方）就经广州市规划局（93）穗城规东片地字156号《建设用地规划许可证》和广州市国土局穗国土（93）征通字第175号《国家建设征用土地通知书》批准征用的用地红线图万福路门牌××至144号地块范围内占地1208平方米面积土地，签订《合作开发建设万福路130－144号地段商住楼合同书》，约定:（一）合作形式为:甲方负责提供其在房实公司征用的商品房用地、已办妥的《拆迁通告》、《拆迁许可证》并负责办妥其对该用地经广州市国土局批准加名手续，取得开发建设上述土地使用权。",
      "甲方并办理本合作开发、建设、临迁、回迁或永迁、规划设计、工程施工、房产销售和办理房产权证等一切手续；乙方负责所需的全部建设资金并承包经营；（三）收益分配方式为:1、甲方收益分配:乙方同意分期付给甲方合作经营项目承包费400万元和按市规划局批准的报建图总建筑面积（不含地下室面积）每平方米50元计付管理费给甲方。",
      "除此之外，甲方不再参与乙方承包本项目经营收入（含房地产物业）的分成。",
      "2、乙方收益分配:由乙方承包自主经营和处置，本商住楼项目独立核算，自负盈亏，自主经营，经营所产生的一切收入（含房产物业）全部归乙方所有。",
      "3、若因某种原因，甲方不能办妥其对本合作用地加名手续，须要房实公司办理客户房产权证手续、出具房产销售委托书和同时出具销售发票，并由乙方组织本项目房产的销售等事宜时，均由甲方负责理顺；六、工程设计施工、建筑标准与经营管理1、甲方为乙方在甲方机构内设立金福大厦筹建办公室，由乙方派员组建本筹建办，并全面负责本合作项目资金的划拨支付和房产销（预）售。",
      "本筹建办由乙方负责并委派经理一名，副经理1至2名和其他财会工程技术人员。",
      "2、甲方负责为乙方所经营承包的金福大厦筹建办公室开设银行专用帐户，刻制筹建办内部公章、财务专用章、支票专用章，使用乙方经理和财会人员印鉴。",
      "上述公章印鉴交由本项目筹建办管理，确保本项目正常开展运作。",
      "上述工作甲方必须在本合同生效后十天内完成交乙方。",
      "本项目开发、建设、销售、办理房产权证、结清债权债务等完成之日，乙方即将领取的上述印鉴交回甲方。",
      "3、本项目九层商住综合楼工程的规划设计、工程施工、动员搬迁、临迁、回迁或永迁，由乙方以甲方公司名称负责对外组织发包和经营销售，甲方负责全面协调配合乙方，确保本项目双方依计划期限内完成；等等。",
      "1999年8月4日，广州市国土局就涉案地块向中农公司和房实公司核发穗国土建用字[1999]第472号《建设用地批准书》。",
      "2000年7月5日，中农公司（甲方）与金福公司（乙方）签订《补充协议》，约定:（一）为保证尽快发放1999年1月份以来停发的临迁费，支付法院已判决的临迁费滞纳金及拖欠的工程进度相关款项，乙方必须在2000年7月19日前通过金福大厦筹建办帐户划拨人民币400万元到以甲方名义开设的双方监控帐号；（七）乙方与建阳公司及正信公司于2000年6月28日签订的关于金福大厦的《转让合同》中规定的由建阳公司和正信公司支付给乙方的500万元的项目转让费及本补充协议中规定的由乙方支付给甲乙双方共开的监控帐户的400万元的项目启动资金由建阳公司及正信公司代付后本合同方生效。",
      "2007年12月4日，森润公司向原审法院提起（2007）穗中法民五初字第112号民事诉讼，请求判令:1.正信公司、林路强、谭嘉庆、黎涛将金福大厦项目商品房销售的剩余收入1200万元（具体金额以财务审计报告为准）按52％的比例支付给森润公司，即人民币624万元。",
      "2.正信公司、林路强、谭嘉庆、黎涛将金福大厦项目未售面积住宅约811平方米、首层商业用房A4、A5合计约87平方米、夹层约420平方米及地下室约257平方米的房产按52％的比例（价值约400万元，以实际评估为准）分割给森润公司并为森润公司办理产权变更手续。",
      "3.中农公司、房实公司对第一、二项诉请承担连带责任。",
      "在该案审理过程中，变更其诉讼请求为:1.正信公司返还森润公司投资款378万。",
      "2.正信公司赔偿森润公司利息及违约金损失共计22279101元（自投资款支付之日起两年内，按银行贷款年利率6.21%的3.5倍计算利息；两年期满之日起按日千分之一计付违约金，违约时间超过一年，违约金按日千分之二计算。",
      "其中300万元从2000年7月13日起计算；11万元从2000年8月23日起计算；50万元从2000年8月24日起计算；16万元从2000年9月1日起计算，以上利息及违约金暂计至2010年8月16日止约为22279101元）。",
      "3.中农公司、房实公司对正信公司上述一、二项债务承担连带清偿责任。",
      "4.林路强、谭嘉庆及黎涛对正信公司上述一、二项债务承担连带责任。",
      "原审法院作出（2007）穗中法民五初字第112号民事判决后，正信公司不服，向本院提起上诉。",
      "本院作出（2011）粤高法民一终字第81号民事裁定，裁定撤销原判，将该案发回原审法院重审，原审法院立案审理后作出（2012）穗中法民五重字第1号民事裁定。",
      "后原告不服该裁定向本院申请再审，本院以（2013）粤高法民一申字第357号民事裁定指令原审法院对本案进行再审，原审法院作出（2014）穗中法审监民再字第81号民事裁定，裁定撤销原审法院（2012）穗中法民五重字第1号民事裁定，并立案进行审理。"
    ],
    "facts": [
      "另查明:正信公司于2002年12月30日被吊销营业执照，两名股东之一的景诚公司在1998年11月16日已被注销。",
      "其后，林路强以正信公司全体股东的名义，与谭嘉庆签订《广州市正信实业有限公司股权转让协议书》，约定:2000年6月29日之前的全部债权债务（不包括6月28日和金福公司签订的金福大厦项目转让协议）均由6月29日前正信公司的股东承担和享有；同意将正信公司全部股份以一分钱的价格转让给谭嘉庆，转让后正信公司所发生的一切债权债务与原股东无关。",
      "协议书并盖有正信公司印章。",
      "2000年12月25日，正信公司出具《授权书》，授权黎涛全权处理“金福大厦项目”的一切事宜。",
      "房实公司与中农公司经核准的经营范围均包括房地产开发业务。",
      "本案诉讼中，森润公司提交《转让合同》（原件）、光大公司函件（复印件，内容为:中农公司:我司托管的金福公司已经歇业，其与贵司签定的《合作开发建设万福路130-144号地段商住综合楼合同书》中我方的责、权、利，根据金福公司与正信公司、建阳公司签定的《转让合同》，已经由正信公司和建阳公司承接，特此函告），以证明:正信公司和建阳公司概括承受金福公司在其与中农公司所签合同中的权利义务。",
      "中农公司对其真实性予以确认，正信公司对《转让合同》上所盖正信公司的印章的真实性不持异议，但认为该印章系原告私自加盖，故对该《转让合同》的真实性不予确认。",
      "其中《转让合同》（转让方:甲方金福公司，受让方:乙方正信公司、建阳公司）载明:一、项目概述（一）项目基本情况项目名称:金福大厦九层商住综合楼，建筑面积正负零以上7529平方米（最终以相关政府部门核定的数字为准）；三、转让方式现状转让，即甲方将其依据合作开发协议所产生的权利义务，即甲方已经履行的及应该履行的及尚未履行的合同义务及已经实现的及尚未实现的权利及房实公司、中农公司、金福公司、中农公司金福大厦筹建办公室签订的与金福大厦项目有关的合同的一切权利、义务一次性整体转让予乙方；四、转让金人民500万元整；五、转让金支付方式及合同生效条件（一）乙方须于本合同签定之日起七日之内向中农公司与乙方开设的共管帐户内支付人民币肆佰万元整，作为乙方续建金福大厦的首期开发资金；（二）乙方须于本合同签定之日起七日之内向甲方指定帐户一次性支付全额转让金。",
      "落款时间为2000年6月28日，落款处盖有“广东省广宁县金福实业公司”、“广州建阳房地产发展有限公司”和“广州市正信实业有限公司”的印章。",
      "森润公司提交《项目出资协议书》（复印件），以证明:建阳公司退出涉案项目，该项目的一切权、责、利均由正信公司承受。",
      "正信公司对其真实性不予确认。",
      "《项目出资协议书》（甲方:建阳公司乙方:正信公司）载明:2000年6月28日，甲、乙双方共同和金福公司就金福大厦项目的现状转让协议。",
      "经过协商，甲方不再向该项目投入资金，同时甲方不受让该项目的一切责、权、利。",
      "该项目的一切责、权、利全部由乙方承担。",
      "森润公司提交《联营合同》（甲方:森润公司乙方:正信公司）原件，以证明:森润公司与正信公司就合资开发涉案项目签署正式合同。",
      "正信公司对此发表如下质证意见:确认森润公司提交原件，但申请对该合同中正信公司的印章的形成时间进行鉴定，因该印章与工商登记备案的印章不一致，正信公司的印章应该是由森润公司持有。",
      "《联营合同》载明:（一）概况甲乙双方共同投资联合经营的“金福大厦”是正信实业有限公司的项目，该项目是正信公司与建阳公司向光大托管公司以500万元人民币投标所得。",
      "该项目是由房实公司转给中农公司再由中农公司转给金福公司（即经报请有关部门核准为亏本之公司）。",
      "受光大资产托管有限责任公司托管后公开招标，由乙方与建阳公司投标所得。",
      "金福公司在光大托管公司收到500万元转让费后，所有金福大厦的权利义务已转给正信公司、建阳公司。",
      "建阳公司已将全部股权转给正信公司。",
      "正信与森润公司多次洽商一致，达成本合同；（二）双方权利与义务:1.甲方投入人民币380万元正，乙方投入美元60万元（折合人民币521万元）。",
      "双方共同投入的资金为该项目工程前期启动的资金。",
      "2.该项目由甲乙双方共同投资经营，共同拥有该项目的所有权利义务，合作任何一方在联营期间为项目提供的物资以租用形式处理。",
      "3.各自在该项目中的权益:（1）甲方占52%的净收益；（2）乙方占48％的净收益；（3）本项目净收益超过700万元后，则甲方同意将超额部分奖励5％净收益给乙方。",
      "5.双方由谭嘉庆、黎涛、朱伟东和叶东升组成本项目股东会，为该项目的最高权力机构。",
      "股东会责成金福大厦项目办公室负责处理日常事务。",
      "双方恪守已经签署的各项规章制度。",
      "6.甲乙双方联营该项目的期限自2000年7月8日至该项目开发经营项目办公室清算、散解时为止。",
      "项目办结束之后的金福大厦的其他事项另行协议。",
      "10.联营后对外统一使用正信公司印章，财务章由中农公司及黎涛、朱伟东三方共同监管，对外重大事项要双方签署并加盖公章方为有效。",
      "乙方落款处加盖“广州市正信实业有限公司”印章，落款日期为2000年9月25日。",
      "森润公司提交中国工商银行支票、银行进账单等支付凭证及《确认书》（原件），以证明森润公司投资情况。",
      "正信公司对此发表如下意见:银行虽在银行进账单等上盖章，但与本案无关，因付款、取款均非正信公司。",
      "前述支付凭证显示以下款项支付情况:2000年7月13日，广州市天河区羊城邮票社向中农公司付款300万元；2000年8月23日，广州市天河区羊城邮票社向中农公司付款11万元；2000年8月24日，符纯孝向中农公司付款51万元。",
      "《确认书》载明:致森润公司:已收到羊城邮票社及符纯孝先生先后代森润公司交纳的投资款378万元，其中2000年7月14日收到300万元（支票）、2000年8月23日收到支票款11万元、2000年8月24日收到支票款51万元、2000年7月28日现金4万元、2000年7月31日4万及8万元，合计378万元。",
      "此数可视为380万投资款已完成（其中362人民币已经得到中农公司确认收到，另16万元现金，也由黎涛、兰燕、黎倩仪签收）。",
      "落款时间为2000年9月1日，落款加盖有“广州市正信实业有限公司”的印章。",
      "庭审中，正信公司陈述:2000年左右，正信公司与建阳公司受让了金福公司在金福大厦的权益，自此正信公司开始掌控金福大厦项目，并以中农公司的名义进行开发销售；2008年之前，公司公章、财务账册及其他资料遗失，因此无法配合回迁户办理相关的回迁手续，正信公司作为债务人与小业主产生纠纷而导致金福大厦物业被查封。",
      "中农公司陈述:中农公司与金福公司合作，只收取固定利润，不承担经营风险。",
      "中农公司事实上已经收取了金福公司400万元利润款；光大公司曾经向中农公司发函告知金福公司因为政策调整的原因将其在金福大厦项目的权利义务转让给建阳公司与正信公司，中农公司有收到该函件，且对该函件所述的全部内容也予以认可。",
      "根据光大公司的函件，在金福公司转让金福大厦项目后，应该是由正信公司、建阳公司承接金福公司的所有权利义务。",
      "中农公司不清楚具体的情况，但至今为止应该是由正信公司来负责整个项目的经营管理；中农公司只是应金福公司、正信公司的要求协助办理相关事项；中农公司名下的银行账户是由正信公司管控，中农公司只是负责盖章。",
      "本案审理过程中，正信公司向原审法院申请对森润公司提交的《合作开发建设万福路130-144号地段商住楼合同书》、《合作开发建设万福路130-144号地段商住楼协议书》、《转让合同》、《光大资产托管有限责任公司函件》、《补充协议》、《项目出资协议》所涉“广州市正信实业有限公司”印章形成的绝对时间及相对时间、文书形成的绝对时间及相对时间是否在2000年7月之后、《协议书》、《支付投资款凭证》及《确认书》、《联营合同》中所涉“广州市正信实业有限公司”印章形成的绝对时间及相对时间、文书形成的绝对时间及相对时间进行鉴定。",
      "另，正信公司申请对森润公司所提交《协议书》及《联营合同》上所加盖森润公司印章与森润公司在工商部门备案的印章是否相符进行鉴定。",
      "根据森润公司申请，原审法院依法委托天津中审联有限责任会计师事务所广东分所对涉案金福大厦项目之净收益及森润公司与正信公司对该项目的实际投资进行司法审计，天津中审联有限责任会计师事务所广东分所后向原审法院发函列明需提交的鉴定材料。",
      "因各方当事人均明确表示无法提供审计所需的“金福大厦”历年的凭证、账簿、报表资料等鉴定材料，天津中审联有限责任会计师事务所广东分所函复原审法院称无法完成委托事项。",
      "原审判决认为:本案的争议焦点如下:其一，森润公司与正信公司之间是否存在合同关系；其二，《联营合同》的性质与效力；其三，森润公司是否有权要求正信公司分配合作项目收益；其四，林路强、谭嘉庆、黎涛、中农公司和房实公司是否应当与正信公司承担连带赔偿责任。",
      "首先，关于森润公司与正信公司之间是否存在合同关系的问题。",
      "其一，森润公司已提交《联营合同》等证据证实其与正信公司签订合同约定合作开发涉案项目的事实。",
      "正信公司对《联营合同》上所加盖其印章的真实性不持异议，同时认为该印章系由森润公司窃取后擅自加盖，但未就此举证证明，故正信公司据此否认该《联营合同》的真实性，缺乏事实根据与法律依据。",
      "因此，对森润公司提交的《联营合同》依法予以采信。",
      "其二，依据已查明的事实，涉案项目虽系以中农公司与房实公司的名义进行开发建设及销售，但房实公司与中农公司系采取由前者提供土地使用权、后者负责出资的方式进行合作。",
      "后中农公司将涉案项目的开发经营权益转让给金福公司，在正信公司与建阳公司受让金福公司在涉案项目的权利义务且建阳公司退出之后，正信公司作为最终投资方实际控制涉案项目的建设开发及销售等，中农公司对此知情且未明确提出异议。",
      "因此，正信公司以其未取得涉案项目的开发销售权为由辩称其与森润公司之间不存在合同关系，与事实不符。",
      "其三，依据森润公司提交的付款凭证及《确认书》，森润公司曾通过其现任法定代表人符纯孝及广州市天河区羊城邮票社向中农公司名下账号付款，该付款行为可与《联营合同》所约定的森润公司合同义务相对应。",
      "从已查明的事实结合中农公司的陈述来看，在中农公司与金福公司合作期间，中农公司负责开设银行专用账户、刻制内部印章等并交由金福公司实际管理，金福公司负责以中农公司名义对外进行经营销售等，在正信公司受让金福公司在涉案项目中的权利义务之后，涉案项目的经营管理均系由正信公司以中农公司的名义对外实施，包括银行账户的使用，在未有证据证明森润公司与中农公司之间存在其他债权债务关系，森润公司的付款系履行其他义务的情况下，森润公司向中农公司名下帐号付款的行为应认定为履行《联营合同》约定义务的行为。",
      "因此，正信公司以其未收取森润公司支付的款项为由辩称森润公司前述付款行为与本案有关，依据不充分，原审法院不予采纳。",
      "综上可认定，通过《联营合同》等的签订与履行，森润公司与正信公司之间就涉案项目的合作开发已建立合同关系并实际履行。",
      "关于《联营合同》的性质与效力问题。",
      "《联营合同》约定森润公司与正信公司共同对涉案项目进行投资经营，共同拥有该项目的所有权利义务，并按约定比例进行利润分配，故双方之间成立合作开发房地产合同法律关系。",
      "依据已查明的事实，房实公司与中农公司之间成立合作开发合同关系，涉案土地使用权并已依据双方约定共同登记在双方名下。",
      "金福公司与中农公司虽约定由金福公司负责对涉案项目的全部资金投入，但同时明确对外需以中农公司的名义进行经营销售。",
      "正信公司通过受让金福公司在涉案项目的全部权利义务对涉案项目进行投资并实际经营管理，中农公司对此知晓且未明确提出异议，可视为中农公司与正信公司之间延续合作合同关系，森润公司基于正信公司取得涉案项目开发经营权益的事实与正信公司进行合作参与涉案项目的投资。",
      "综上，正信公司与中农公司之间的合作关系建立在房实公司与中农公司之间的合作关系的基础上，相对后者，前者属于投资一方当事人的内部合同关系。",
      "同理，森润公司与正信公司之间的合作关系建立在中农公司与正信公司之间的合作关系的基础上，相对后者，前者亦属于投资一方当事人的内部合同关系。",
      "整个项目的销售开发经营系以房实公司与中农公司的名义进行，而中农公司和房实公司具备房地产开发的经营资质。",
      "因此，森润公司与正信公司签订的《联营合同》并未违反相关法律、行政法规的强制性规定，应合法有效，正信公司以森润公司与正信公司均不具备房地产开发资质为由辩称《联营合同》无效，缺乏法律依据，原审法院不予采纳。",
      "关于森润公司是否有权要求正信公司分配合作项目收益的问题。",
      "如前述，森润公司已依照《联营合同》约定履行出资义务，而至今仍未从涉案项目中获取任何收益，且双方至今也未对涉案项目进行清算。",
      "依据中农公司与正信公司的陈述，在正信公司受让金福公司在涉案项目的权益后，涉案项目一直由正信公司实际控制。",
      "正信公司与中农公司亦确认因未理清外部纠纷，双方之间至今仍未完成清算。",
      "如前述，森润公司与正信公司之间属于投资方的内部合作关系，双方对涉案项目是否存在可分配的利润及利润如何分配理应在对合作项目进行清算后才能确定，但作为涉案项目的实际控制方的正信公司一直未与森润公司进行清算，且在原审法院依法委托审计机构并依照审计机构要求责令其提供司法审计所需资料之后，正信公司却无正当理由拒不提供，导致原审法院无法通过司法审计查明涉案项目的损益状况，正信公司应当就此承担相应的不利后果。",
      "森润公司诉请正信公司将“金福大厦”项目的收益按双方出资比例分配给森润公司，缺乏充分理据，原审法院不予支持。",
      "但考虑到森润公司对涉案项目已进行投资，涉案项目已建成并由正信公司进行销售，而森润公司至今仍未获取任何收益，且因正信公司原因无法通过委托第三方进行评估的方式进行利润分配，故原审法院酌情确定正信公司应向森润公司赔偿相应的投资损失19390000元。",
      "关于林路强、谭嘉庆、黎涛、中农公司和房实公司在本案中是否应当承担连带责任的问题。",
      "依据《中华人民共和国公司法》第六十四条  的规定，“一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任”。",
      "正信公司在设立时虽然拥有两名股东即景诚公司和林路强，但其中一名股东即景诚公司于1998年11月16日被注销工商登记，已丧失法律主体资格，故正信公司自此实质上已成为一人有限责任公司。",
      "林路强之后将其股份转让给谭嘉庆，谭嘉庆成为正信公司的一人股东。",
      "因林路强与谭嘉庆均未提供证据证明其在担任正信公司股东时公司财产独立于其个人财产，故森润公司主张林路强和谭嘉庆在本案中承担连带责任合法有据，原审法院予以支持。",
      "至于黎涛的承责问题，森润公司提交的相关证据仅能显示黎涛接受林路强委托代为处理涉案项目的经营管理事宜，森润公司以黎涛利用正信公司实际控制人及全权代理人身份，侵吞涉案项目资产，无充分证据支持，且与本案合作开发房地产法律关系无关，故森润公司以此为由诉请黎涛在本案中承担连带责任，缺乏法律依据。",
      "关于中农公司与房实公司的承责问题，如前述，森润公司与正信公司之间仅成立投资方的内部合作关系，房实公司仅与中农公司之间成立合作合同关系，与正信公司及森润公司均不存在直接合同关系，且房实公司在合作关系中仅收取固定的综合开发管理费180万元而不参与涉案项目的经营管理，而中农公司虽与正信公司成立合作合同关系，但与森润公司之间并无直接合同关系，且中农公司在合作关系中仅收取固定金额的承包费400万元，不承担经营风险，现无证据显示中农公司对森润公司加入正信公司作为其合作相对方参与涉案项目的共同投资知情且无异议，相反，从现有证据来看，森润公司对于房实公司和中农公司仅系名义上的开发销售人，实质上仅通过涉案项目收取固定承包费而不承担合作项目经营风险的事实是清楚知晓的。",
      "因此，森润公司以涉案项目系以房实公司和中农公司的名义具体办理开发建设相关事宜为由，诉请房实公司和中农公司在本案中承担连带责任，理据不充分，原审法院不予支持。",
      "另就正信公司申请对森润公司提交《合作开发建设万福路130-144号地段商住楼合同书》等证据中“广州市正信实业有限公司”印章形成时间进行鉴定一项，如前述，正信公司对协议上所加盖印章的真实性并不持异议，而在正信公司未提供证据证实森润公司曾窃取该印章并擅自加盖的情况下，无论印章系何时加盖，均不影响对相关文件真实性的认定，故原审法院对正信公司的鉴定申请不予接纳。",
      "另正信公司申请对森润公司所提交证据中所加盖森润公司印章与森润公司在工商部门备案的印章是否相符进行鉴定，与本案事实认定无关，原审法院亦不予接纳。",
      "黎涛、金福公司及建阳公司经原审法院合法传唤，无正当理由拒不到庭，原审法院依法作缺席判决。",
      "综上所述，原审法院依照《中华人民共和国合同法》第五条  、第六条  、第八条  、第一百零七条  ，《中华人民共和国公司法》第六十四条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "（一）在该判决生效之日起十日内，正信公司向森润公司赔偿投资损失1939万元；（二）林路强、谭嘉庆对第一项判决所列债务承担连带清偿责任；（三）驳回森润公司的其他诉讼请求。",
      "本案案件受理费191800元，由森润公司负担67833元，正信公司负担123967元。",
      "诉讼保全费5000元，由森润公司负担1768元，正信公司负担3232元。",
      "本院二审时，正信公司、林路强、谭嘉庆提交新的证据如下:证据1景诚公司的工商档案资料，其中反映景诚公司于1998年11月16日因未参加年检，被工商部门作出吊销营业执照的行政处罚决定，档案中并无景诚公司申请注销公司登记的资料；证据2广州市荔湾区市场监督管理局于2017年6月6日出具的函件，内容为:景诚公司企业档案中未发现公司申请注销的材料及相关核准注销的情况；证据3正信公司工商登记资料，证明该公司有两名股东。",
      "森润公司质证确认以上证据的真实性，但认为依据相关法律规定工商管理部门可以依职权注销企业工商登记，而根据森润公司提交的工商部门盖章出具的企业查询信息，该公司已被注销。",
      "经查，广州市工商局企业注册基本资料显示景诚公司属已注销企业，但该资料同时显示，该信息仅供参考，以企业登记为准。",
      "相较而言，企业档案资料反映的1998年11月16日公司被吊销的情况，更为详细、具体、明确。",
      "另根据广州市荔湾区市场监督管理局作出的复函，也反映并无景诚公司申请或经核准注销的材料。",
      "综合证据材料情况，应认定景诚公司未被注销法人人格。",
      "森润公司提交了新的证据如下:证据1金福大厦的预售商品房申领预售许可证情况登记表，其上登记住宅物业和商业物业的内销面积和均价，证明项目可以审计；证据2金福大厦项目资料移交清单，证明项目所有资料已经转交给谭嘉庆。",
      "正信公司、谭嘉庆、林路强质证认为证据无原件，谭嘉庆提出证据2清单上叶东升的签名是他人假冒。",
      "因森润公司提交的证据并无原件，对以上证据本院不予采信。",
      "原审查明的事实，除景诚公司已注销的事实应予纠正外，其余事实清楚、属实，本院予以确认。",
      "根据双方当事人的诉辩意见，归纳本案争议焦点如下:（一）原判是否存在程序违法情形。",
      "（二）正信公司、森润公司签订的《联营合同》是否真实有效，森润公司是否依约支付了投资款。",
      "（三）原审判决酌定赔偿损失金额为1939万元是否适当。",
      "（四）谭嘉庆、林路强是否应对正信公司的债务承担连带责任。",
      "关于原判程序是否违法的问题。",
      "首先，原审是经本院裁定发回重审后重新启动的原审程序，森润公司在该原审程序中基于相同的事实和理由提出与第一次原审不同的诉讼请求，未违反法律规定，原审予以受理并无不当。",
      "其次，关于原审判决赔偿投资损失，是否超出森润公司诉讼请求范围的问题。",
      "森润公司起诉请求按照审计结果分配项目开发利润，但原审法院委托审计因缺乏审计资料无法进行，项目开发利润无法确定，森润公司的利益只能以赔偿损失的方式实现，赔偿损失与分配利润同属金钱给付债务，是以相同的事由为基础，以相同的法律规定为依据，原审以赔偿投资损失的方式作出判决，并未超越森润公司的诉讼请求范围。",
      "况且，森润公司并未提出上诉，视为其已同意原审判决。",
      "故正信公司、林路强、谭嘉庆关于原审判决超出诉请范围的主张，本院不予采纳。",
      "关于《联营合同》是否真实有效的问题。",
      "首先，关于《联营合同》真实性的问题。",
      "正信公司上诉提出，正信公司的印章于2008年7月6日遗失，正信公司已经向公安机关报案，在原审审理期间，正信公司申请对森润公司提交的《合作开发建设万福路130-144号地段商住楼合同书》《合作开发建设万福路130-144号地段商住楼协议书》《转让合同》《光大资产托管有限责任公司函件》《补充协议》《项目出资协议》以及《协议书》《支付投资款凭证》《确认书》《联营合同》等证据上正信公司印章的形成时间进行鉴定，如果印文形成时间在2008年7月6日之后，可印证证据材料伪造。",
      "对此，因报案回执反映的仅是正信公司的陈述，正信公司报案遗失公章未经公安机关立案，正信公司也未提供证据证明相关合同上公章系森润公司窃取印章后擅自加盖，相关合同证据上印文的形成时间与证据真实性并无关联，原审未同意其鉴定申请理据充分。",
      "正信公司否定《联营合同》的真实性，理据不足，本院不予采信。",
      "其次，关于《联营合同》的效力。",
      "正信公司、谭嘉庆、林路强主张，中农公司和房实公司属于土地使用权转让合同关系，金福公司与中农公司之间因中农公司仅收取固定利润，亦不属于合作开发房地产关系。",
      "正信公司与金福公司、中农公司不存在合作开发房地产关系，仅与森润公司之间存在合作开发关系，鉴于双方未不具备房地产开发资质，根据《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十五条  的规定，《联营合同》应当认定为无效。"
    ],
    "opinion": [
      "本院认为，尽管房实公司在合作开发关系中，仅提供开发资质，收取固定收益，但项目登记在中农公司、房实公司名下，中农公司、房实公司具备房地产开发资质。",
      "正信公司因受让金福公司合同权利义务，与有资质的中农公司存在合作开发合同关系，其与森润公司属于合作开发合同中出资一方内部的合作关系。",
      "在中农公司已经具备房地产开发资质的情况下，其他项目出资方是否具备开发资质，不影响合作开发合同的效力。",
      "正信公司、谭嘉庆、林路强还提出，因正信公司的另一合作方建阳公司未同意签订《联营合同》，《联营合同》效力有瑕疵。",
      "经审查，森润公司提交的《项目出资协议书》，内容为建阳公司和正信公司约定建阳公司退出项目，该协议虽仅有复印件，但森润公司提交的《联营合同》中亦有建阳公司退出项目的陈述，可以印证《项目出资协议书》的内容，且项目开发至今，建阳公司亦从未主张权益，对正信公司该项上诉理由，本院不予采信。",
      "关于森润公司是否依约履行投资付款义务的问题。",
      "《联营合同》约定森润公司向金福大厦项目投入380万元，为此，森润公司提交了付款凭证以及正信公司出具的《确认书》证明其已经履行了出资义务。",
      "根据《确认书》，正信公司于2000年9月1日书面确认森润公司“380万元投资款已完成”。",
      "正信公司在原审申请对《确认书》上其公司印章印文的形成时间进行鉴定，对此，前已述及，因正信公司报案遗失公章未经公安机关立案，也未提供证据证明系森润公司窃取印章后擅自加盖，印文的形成时间与证据真实性并无关联，原审未同意其鉴定申请理据充分。",
      "森润公司已经提交了充分证据证明其履行完毕支付投资款义务，应予以确认。",
      "关于原审判决正信公司、谭嘉庆、林路强赔偿投资损失1939万元是否适当的问题。",
      "森润公司起诉请求按照司法审计结果分配项目利润，但因正信公司拒绝提交项目审计资料导致审计不能，森润公司的合同权益不能通过审计后分配项目利润的方式实现。",
      "原判遵循公平原则，以酌情赔偿投资损失方式实现其权益救济，符合本案审理的实际情况。",
      "正信公司、谭嘉庆、林路强主张分配项目利润的条件未成就，与金福大厦项目开始预售至今已逾十年的事实不符，其主张项目开发无盈利且有亏损，但并未提供有效证据。",
      "此外，正信公司、谭嘉庆、林路强还主张，根据《联营合同》的约定，森润公司与正信公司共同管理项目事务，对审计资料无法提交森润公司亦有过错。",
      "但根据原审庭审时正信公司和中农公司的陈述，正信公司实际上控制金福大厦项目开发，负责整个项目的经营管理，正信公司、谭嘉庆、林路强以合同约定为由主张森润公司亦管理项目，与其在原审开庭时陈述的合同履行过程中的实际情况不符，本院不予采信。",
      "原审认定正信公司是涉案项目的实际控制方，本院予以确认。",
      "经审查，原审基于正信公司无正当理由拒不提供司法审计所需资料的事实，认定正信公司应承担相应的不利后果，也即认定正信公司承担证明妨碍的责任，加之森润公司未上诉，已认可原审酌定的赔偿金额，如正信公司、谭嘉庆、林路强认为该赔偿金额不当的，应承担举证责任。",
      "经本院向正信公司、谭嘉庆、林路强释明，正信公司、谭嘉庆、林路强未就此提交证据予以证明。",
      "经核查，原审系按照森润公司支付的投资款本金，参照一定标准计算利息后，以本息合计的数额予以酌定，并无不当，应予以维持。",
      "关于林路强、谭嘉庆是否对正信公司的赔偿责任承担连带责任，涉及正信公司是否是一人公司，是否适用公司法第六十四条规定的问题。",
      "前已述及，正信公司的股东景诚公司并未注销，仅是被吊销，现有证据尚不足以改变正信公司由两名股东共同投资的事实，因而正信公司、谭嘉庆、林路强关于景诚公司未被注销，法人人格存续的主张应予采纳。",
      "故此，正信公司不属于一人公司，森润公司要求谭嘉庆、林路强承担连带责任的主张，缺乏法律依据，本院不予支持。",
      "对原审作出的谭嘉庆、林路强承担连带责任的判项，应予以相应改判。",
      "综上所述，正信公司、谭嘉庆、林路强的上诉请求部分成立。"
    ],
    "verdict": [
      "本院依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、维持广州市中级人民法院（2015）穗中法民五重字第1号民事判决第一项；",
      "二、撤销广州市中级人民法院（2015）穗中法民五重字第1号民事判决第二、三项；",
      "三、驳回广州森润贸易有限公司的其他诉讼请求。",
      "本案原审案件受理费191800元，由森润公司负担67833元，正信公司负担123967元。",
      "诉讼保全费5000元，由森润公司负担1768元，正信公司负担3232元。",
      "正信公司、林路强、谭嘉庆预缴的二审案件受理费138140元，由正信公司负担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长谢文练",
      "审判员佘琼圣",
      "审判员金锦城",
      "二〇一七年八月二十四日",
      "书记员陈爱姬"
    ]
  },
  "metadata": {
    "日期": "2017-08-24",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终330号",
    "时间": "2017年08月24日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}