{
  "title": "东莞市东方明珠学校、李晓中二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:东莞市东方明珠学校。",
      "住所地:广东省东莞市沙田镇明珠路。",
      "法定代表人:蒋素珍，董事长。",
      "委托诉讼代理人:赵江宁，宁夏辅德律师事务所律师。",
      "被上诉人（原审被告）:李晓中，男，1980年7月27日出生，汉族，住广东省汕头市潮南区。",
      "委托诉讼代理人:郝明威，广东莞信律师事务所律师。",
      "委托诉讼代理人:张向卫，广东莞信律师事务所律师。",
      "被上诉人（原审被告）:郑敬辉，男，1965年11月23日出生，汉族，住广东省东莞市。",
      "委托诉讼代理人:卢赞光，男，1981年12月1日出生，汉族，住广东省东莞市。",
      "原审第三人:东莞市百盛投资发展有限公司。",
      "住所地:广东省东莞市沙田镇明珠路*号。",
      "法定代表人:刘群兴，董事长。",
      "委托诉讼代理人:赖永欢，公司职员。"
    ],
    "explain": [
      "上诉人东莞市东方明珠学校（以下简称明珠学校）因与被上诉人李晓中、郑敬辉、原审第三人东莞市百盛投资发展有限公司（以下简称百盛公司）案外人执行异议之诉一案，不服广东省汕头市中级人民法院（2018）粤05民初34号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭审理了本案，现已审理终结。",
      "明珠学校上诉请求:1、依法撤销广东省汕头市中级人民法院（2018）粤05民初34号民事判决，改判撤销（2017）粤05执恢16号案对案涉土地进行拍卖的执行裁定；2、本案诉讼费用由李晓中、郑敬辉承担。",
      "事实与理由:一、明珠学校在学校存续期间，对拟拍卖的款享有法人财产权，管理和使用案涉土地的权利，应受法律保护，不受第三方侵占。",
      "一审认定“由于第三人百盛公司仍登记为拟拍卖地块的产权人，故明珠学校不享有法人财产权。",
      "”系错误且片面的。",
      "第一，正如一审所查明，案涉土地权属现登记在百盛公司名下，但百盛公司已将案涉土地提供给明珠学校实际使用，而且案涉土地上已建成体育场、篮球场、溜冰场、游泳池等教育设施。",
      "百盛公司作为明珠学校的举办者已实际将案涉土地交给明珠学校用于教学用途。",
      "第二，根据《民办教育促进法》第三十五条、第三十六条的规定可知，案涉土地作为举办者百盛公司投入明珠学校的资产，在明珠学校存续期间，由明珠学校依法管理和使用，任何组织和个人不得侵占。",
      "二、明珠学校作为民办学校是公益性事业单位，根据最高人民法院（2016）最高法民再335号民事判决，教育设施连抵押都不被法律允许的情况下，强制拍卖案涉土地，严重影响明珠学校对案涉土地的正常使用及正常办学。",
      "（三）强制拍卖案涉土地，必然严重影响明珠学校的正常办学，必然影响明珠学校对案涉土地的实际使用，教育用途及教育设施必然受损。",
      "一审认定:“只要强制执行措施得当，不会影响教育用地和教育设施的正常使用，不影响学校正常办学。",
      "”这是不可能，不现实的。",
      "首先，百盛公司并非将案涉土地出租或以其他法律关系将案涉土地交付给明珠学校使用，而是直接无偿交给明珠学校用于办学使用，举办者的收益在学校举办者权益中得以实现。",
      "百盛公司作为登记的权属人，在案涉土地的使用上并无半分获益。",
      "其次，明珠学校办学规模巨大，教学阶段涵盖从幼儿园到高中，在校学生6000多人，教职工500人以上。",
      "由于法院对正在使用的案涉土地教育设施强制执行，已经造成教职工、学生及家长的不安，教学秩序已经受到影响。",
      "若继续拍卖案涉土地，将必然造成学生失学、教师失业，损害公众受教育权，危害社会稳定。",
      "综上，明珠学校已充分证明案涉土地已建成教育设施，投入教育用途，明珠学校作为具有公益目的的事业单位，已实际管理和使用案涉土地，应得到法律排他性保护，一审认定事实不清，适用法律错误，请求依法查明，判如所请。",
      "李晓中答辩称:一、明珠学校对案涉土地不享有法人财产权，拍卖案涉土地与明珠学校无任何利害关系。",
      "经查询，案涉土地登记的土地使用权人至今仍为百盛公司，未进行过任何变更登记。",
      "《物权法》第九条规定:不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力……。",
      "明珠学校主张百盛公司已将案涉土地作为对其的投资无事实依据。",
      "二、案涉土地及其设施的用途均为商业，虽然由明珠学校暂用，但不能改变其根本性质。",
      "根据案涉土地宗地图显示，地上设施为运动场、溜冰场、游泳池，均为商业性质。",
      "至于周边的科技馆、艺术宫均未在红线图范围内，不属于案涉土地的一部分。",
      "民办教育事业属于公益事业不等于明珠学校属于公益组织，事实上明珠学校属于盈利性组织。",
      "即使案涉土地及其设施暂时由明珠学校使用，也不能据此认定案涉土地及其设施为教育公益性质。",
      "三、即使认定案涉土地及其设施属于教育公益性质，也不能排除强制执行，明珠学校据此提出执行异议没有法律依据。",
      "虽然法律明确禁止学校以教育设施设定抵押，但法律、行政法规对于强制执行民办教育用地或教育设施并无限制性或禁止性规定。",
      "《民办教育促进法》规定了民办学校的终止及清算义务，明确了债务清偿顺序，在民办学校清算时，以学校的财产包括教育用地、教育设施变价清偿学校所负债务是应有之义，因此民办教育公益设施不能排除强制执行。",
      "强制执行程序的根本目的是实现生效法律文书确定的债权，只要不影响民办教育用地、教育设施的正常使用，在不影响其教育功能发挥的前提下，人民法院应当根据申请执行人的申请采取必要的执行措施，以保护申请执行人的合法权益。",
      "一审认定事实清楚，适用法律正确，请求驳回明珠学校全部上诉请求。",
      "郑敬辉答辩称:支持李晓中的答辩意见。",
      "百盛公司提交意见称:意见与明珠学校一致。",
      "百盛公司的土地不是作为出租的方式给明珠学校使用，而是作为对明珠学校的出资投入明珠学校，并由明珠学校占有和使用。",
      "明珠学校向一审法院起诉请求:依法改判撤销（2017）粤05执恢16号案对明珠学校的案涉土地进行拍卖的执行裁定，并由李晓中、郑敬辉承担诉讼费用。",
      "事实和理由:李晓中与郑敬辉、百盛公司借款合同纠纷执行一案（2017粤05执恢16号），汕头市中级人民法院于2017年12月11日向百盛公司送达了执行裁定书，拟拍卖百盛公司名下的案涉国有土地使用权。",
      "明珠学校于2017年12月18日提出书面异议，于2018年3月23日收到（2017）粤05执异47号执行裁定，驳回明珠学校的异议请求。",
      "明珠学校是百盛公司100%投资建立的，后百盛公司将明珠学校的投资权益转让给东莞市耀中实业投资有限公司，案涉土地虽然登记性质为商业用地，但在原百盛公司投资之初就已经作为明珠学校的教育用地投资并已建设教育教学设施。",
      "最高人民法院（2016）最高法民再335号民事判决书查明:“另通过比对98-2（1）号土地证所附的宗地图可知，案涉土地即《国有土地使用权出让合同》所附第一张宗地图绘制的土地。",
      "根据《国有土地使用权出让合同》所附宗地图标明的情况可知，案涉土地上建有体育中心、水上乐园、艺术广场等教育配套设施。",
      "本案在再审审查期间，本院到东莞市××明珠学校进行实地勘察。",
      "从勘察情况看，案涉土地上面建有体育场、篮球场、溜冰场、游泳池和艺术宫。",
      "以上教育设施与学校教学楼之间连为一体，供学生运动教学使用。",
      "”同时认为:“案涉土地作为东莞市××明珠学校校园的一个部分，上盖建筑物应当认定为教育设施。",
      "依据《中华人民共和国民办教育促进法》第三条  民办教育事业属于公益性事业及第五条民办学校与公办学校具有同等的法律地位之规定，东莞市××明珠学校作为民办学校，应认定为公益性事业单位。",
      "……虽然案涉土地的登记用途为商业，但案涉地块上建有教育公益设施已是事实。",
      "依据《中华人民共和国物权法》第一百八十二条  规定的房地一体原则，案涉土地上为教育设施，故土地亦不能作为抵押物。",
      "”因此基于社会公共利益考量，教育用地与教育设施具有不同于普通财产的特殊性，该种特殊性表现在教育设施具有特定用途。",
      "学校要完成教育教学目标，达到教书育人的社会公益目的，离不开各种教育教学设施。",
      "如果强制执行学校正在使用中的教育设施，不仅影响正常的教育教学秩序，处置不当还将造成学生失学、教师失业，损害公众受教育权，危害社会稳定。",
      "另根据《中华人民共和国民办教育促进法》第三十六条  “民办学校对举办者投入民办学校的资产、国有资产、受赠的财产以及办学积累，享有法人财产权”和第三十七条  “民办学校存续期间，所有资产由民办学校依法管理和使用，任何组织和个人不得侵占”的规定，明珠学校对案涉土地享有法人财产权，该权利不受任何组织和个人侵占（即独立且排他），包括明珠学校的举办者在内，都不得干涉更不得侵犯，案涉土地已不属于原举办者百盛公司及现举办者，汕头市中级人民法院不能将其作为百盛公司名下的财产拍卖。",
      "综上，案涉土地为明珠学校的教学用地，不论从权属还是公益性质角度，拍卖教学用地的裁定都是错误的，明珠学校因此提起案外人执行异议之诉。",
      "李晓中一审答辩称:一、明珠学校对案涉土地不享有法人财产权，拍卖案涉土地与明珠学校无任何利害关系。",
      "案涉土地登记的使用权人至今仍为百盛公司，未进行过任何的变更登记。",
      "依据《中华人民共和国物权法》第九条  规定:不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外。",
      "因此，明珠学校主张百盛公司已将案涉土地作为对其的投资无事实依据，汕头市中级人民法院依据生效法律文书执行属于被执行人的财产于法有据、合情合理。",
      "二、案涉土地及其设施的用途均为商业，虽然由明珠学校暂用，但不能改变其根本性质。",
      "根据案涉土地宗地图显示，地上设施为运动场、溜冰场、游泳池，均为商业性质。",
      "至于周边的科技馆和艺术宫，均未在红线图范围内，不属于案涉土地的一部分。",
      "民办教育事业属于公益事业不等于明珠学校属于公益组织，事实上明珠学校属于盈利性组织。",
      "即便认为案涉土地及其设施暂时由明珠学校使用，也不能据此认定案涉土地及其设施为教育公益性质。",
      "三、假设认定案涉土地及其设施属于教育公益性质，也不能排除强制执行，明珠学校据此提出执行异议没有法律依据。",
      "虽然法律明确禁止学校以教育设施设定抵押，但目前法律行政法规中对于强制执行民办教育用地或教育设施却并无限制性或禁止性规定。",
      "《中华人民共和国民办教育促进法》中规定了民办学校的终止及清算义务，明确了债务清偿顺序，在民办学校清算时，以学校的财产包括教育用地与教育设施变价清偿学校所负债务是应有之义，因此民办教育公益设施不能排除强制执行。",
      "四、强制执行程序的根本目的是实现生效法律文书确定的债权，只要不影响民办教育用地与教育设施的正常使用，在不影响其教育功能发挥的前提下，人民法院应当根据申请执行人的申请采取必要的执行措施，以保护申请执行人的合法权益。",
      "综上，明珠学校的诉请主张无事实和法律依据，请求驳回其诉讼请求。",
      "郑敬辉一审答辩称:反对明珠学校的异议。",
      "百盛公司一审提交意见称:一、明珠学校对案涉土地享有法人财产权，百盛公司仅是名义上的使用权人。",
      "根据《中华人民共和国民办教育促进法》第三十六条  :“民办学校对举办者投入民办学校的资产、国有资产、受赠的财产以及办学积累，享有法人财产权。",
      "”案涉土地在明珠学校成立之时已经实际投入到明珠学校办学使用，土地上也已经建成了相关教育设施，明珠学校依法对案涉土地享有法人财产权，百盛公司仅是名义上的使用权人。",
      "二、案涉土地上建有教育公益设施，依法不能对其采取拍卖等强制执行措施。",
      "（2016）最高法民再335号民事判决已经认定案涉土地及地上建筑属于教育公益设施，案涉土地依法不能设立抵押。",
      "既然不能设立抵押，更不能对其采取拍卖等强制执行措施，如果强制执行明珠学校正在使用中的教育设施，不仅影响正常的教育教学秩序，处置不当还将造成学生失学、教师失业，损害公众受教育权，危害社会稳定。",
      "三、本案是由李晓中与郑敬辉民间借贷纠纷一案所引申的异议案件，李晓中是出借人，郑敬辉作为借款人没有参与过庭审活动，也没有提出过任何抗辩意见，反而在李晓中起诉后为其提供相关证据材料配合进行诉讼，其行为明显不符合常理，因郑敬辉缺席导致借款是否真实以及还款情况等重大事实没有查清，因此有必要让郑敬辉当庭陈述借款是否真实以及具体的借款经过和还款情况。",
      "四、根据（2016）最高法民再335号民事判决确定，百盛公司只对郑敬辉不能清偿债务的二分之一承担还款责任，而郑敬辉名下尚有众多财产没有执行到位，因此应优先执行郑敬辉名下的财产。",
      "综上，百盛公司认为明珠学校的诉请合法有据。",
      "一审法院认定事实:李晓中诉郑敬辉、百盛公司借款合同纠纷一案，经百盛公司申请再审，最高人民法院于2017年1月20日作出（2016）最高法民再335号民事判决。",
      "该案执行过程中，一审法院于2017年11月23日作出（2017）粤05执恢16号之三执行裁定，裁定拍卖被执行人百盛公司所有的位于广东省××镇××村土地使用权【商业用地土地使用权证号为东府国用（2000）第特98-2（1）号，面积56710平方米】。",
      "明珠学校作为案外人于法定期限内对上述执行标的提出执行异议，一审法院经审查，于2018年3月13日作出（2017）粤05执异47号执行裁定，裁定驳回明珠学校的异议请求。",
      "明珠学校遂于2018年4月3日向一审法院提起案外人执行异议之诉。",
      "东莞市国土资源局2006年9月9日颁发的东府国用（2000）第特98-2（1）号《国有土地使用权证》记载，案涉土地使用权人为百盛公司，地类（用途）商业，使用权类型出让，使用权面积56710平方米。",
      "一审法院认为:本案为案外人执行异议之诉。",
      "根据当事人的诉辩主张，本案争议的焦点为案外人明珠学校对（2017）粤05执恢16号一案裁定拍卖的案涉土地是否享有足以排除强制执行的民事权益。",
      "明珠学校主张依据《中华人民共和国民办教育促进法》“民办学校对举办者投入民办学校的资产、国有资产、受赠的财产以及办学积累，享有法人财产权”的规定，其对案涉土地享有法人财产权。",
      "对此，本院认为，根据最高人民法院（2016）最高法民再335号民事判决查明之事实以及《中华人民共和国物权法》第六条  “不动产物权的设立、变更、转让和消灭，应当依照法律规定登记。",
      "……”、第九条“不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外”之规定，本案中百盛公司虽然将案涉土地提供给明珠学校使用，案涉土地上也已建成体育场、篮球场、溜冰场、游泳池等教育设施，明珠学校主张案涉土地已由举办者投入作为其学校资产，但是百盛公司和明珠学校并没有向国土部门办理土地使用权变更登记手续，案涉土地权属至今仍登记在百盛公司名下；土地性质也为商业用地，而非学校教育用地。",
      "因此，案涉土地虽部分为明珠学校所使用，但未依法进行权属变更登记，使用权未发生转移并发生法律效力，明珠学校并未依法取得案涉土地的使用权，其对于案涉土地依法不享有法人财产权。",
      "明珠学校该主张缺乏事实和法律依据，一审法院不予支持。",
      "明珠学校主张其作为民办学校，系公益性事业单位，其使用的教育设施不能被法院强制执行。",
      "对此，一审法院认为，虽《中华人民共和国物权法》第一百八十四条  第三项  规定学校等以公益为目的的事业单位的教育设施不得抵押，但目前法律或行政法规中对于强制执行民办教育用地或教育设施并无禁止性或限制性规定。",
      "强制执行程序的目的在于保障生效法律文书确定义务的履行，案涉土地为商业用地性质，其上虽有部分教育设施实际存在，但只要不影响教育用地与教育设施的正常使用，在不影响教育功能发挥的前提下，强制执行措施并不必然影响学校正常办学。",
      "况且，明珠学校对案涉土地并不享有法人财产权。",
      "因此，明珠学校主张案涉土地因涉及公益性质不能被强制执行，缺乏法律依据，一审法院不予支持。",
      "此外，明珠学校提出参照最高人民法院2016年第10期公报中（2015）执申字第55号一案裁判文书的问题。",
      "经查，在该《公报》裁判摘要部分，最高人民法院也明确“豁免执行必须有法律法规的明确规定，现行法律法规中没有规定对教育用地或教育设施豁免执行，……为保障社会公益事业发展，保障公众受教育权等基本权益，对教育用地与教育设施的执行不能改变其公益性用途，不能影响实际使用”。",
      "据此，最高人民法院的意见并非教育设施可以豁免执行，只是应注意执行方式。",
      "关于庭审时明珠学校及百盛公司提出的原借款合同纠纷一案是否存在虚假诉讼的问题，由于该案业经百盛公司申请再审，最高人民法院已作出终审判决，对于是否构成虚假民事诉讼问题也已作了认定。",
      "现百盛公司再次提出该理由缺乏依据，也与本案明珠学校提起的案外人执行异议之诉的审理无关。",
      "百盛公司提出（2016）最高法民再335号民事判决确定百盛公司只对郑敬辉不能清偿债务的二分之一承担还款责任，而郑敬辉名下尚有众多财产没有执行到位，因此应优先执行郑敬辉名下的财产。",
      "由于本案审查的问题是明珠学校对于案涉土地是否享有足以排除强制执行的民事权益，百盛公司该主张与本案无关，一审法院不予审查。",
      "综上，一审法院在执行中依法裁定拍卖被执行人百盛公司名下的案涉土地使用权，于法有据。",
      "案外人明珠学校对于案涉土地并不享有足以排除强制执行的民事权益。",
      "因此明珠学校提起的案外人执行异议之诉，其请求缺乏依据，理由不能成立，依法应予驳回。",
      "一审法院依照《中华人民共和国物权法》第六条  、第九条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  第二款  、第三百零七条  、第三百一十一条  、第三百一十二条  第一款  第二项  的规定，判决驳回明珠学校的诉讼请求。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案为案外人执行异议之诉。",
      "根据明珠学校的上诉请求和理由，结合李晓中、郑敬辉的答辩，本案二审争议焦点是明珠学校对案涉土地是否享有足以排除强制执行的民事权益。",
      "案涉土地权属至今仍登记在百盛公司名下；土地性质也为商业用地，而非学校教育用地。",
      "因此，案涉土地只是部分为明珠学校所使用，但未依法进行权属变更登记，土地使用权未发生转移，明珠学校并未依法取得案涉土地的使用权，明珠学校上诉主张其已取得案涉土地的法人财产权，足以排除强制执行，没有事实和法律依据。",
      "现行法律法规中没有规定对教育用地或教育设施豁免执行，案涉土地建有教育设施并不能影响法院的强制执行。",
      "综上，明珠学校对案涉土地不享有足以排除强制执行的民事权益，一审对其诉讼请求不予支持并无不当。",
      "综上所述，明珠学校的上诉理由不能成立，其上诉请求本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费705307元，由东莞市东方明珠学校负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员王庆",
      "二〇一九年一月二十九日",
      "书记员邹政文"
    ]
  },
  "metadata": {
    "日期": "2019-01-29",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2080号",
    "时间": "2019年01月29日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}