{
  "title": "韩进海运（中国）有限公司、广州远太鑫三利集装箱工程有限公司修理合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:韩进海运（中国）有限公司。",
      "住所地:上海市浦东新区张杨路620号中融恒瑞国际大厦（东楼）25-26层。",
      "法定代表人:吴武均（OHMOOKYOON），该公司董事长。",
      "委托诉讼代理人:杨国栋，北京中伦律师事务所律师。",
      "被上诉人（原审原告）:广州远太鑫三利集装箱工程有限公司。",
      "住所地:广东省广州市黄埔区港湾路230号201房。",
      "法定代表人:黄晓晖，该公司董事长。",
      "委托诉讼代理人:陈龙杰，上海瀛泰（广州）律师事务所律师。",
      "委托诉讼代理人:林立佳，上海瀛泰（广州）律师事务所律师。"
    ],
    "explain": [
      "上诉人韩进海运（中国）有限公司（以下简称韩进公司）因与被上诉人广州远太鑫三利集装箱工程有限公司（以下简称鑫三利公司）海运集装箱修理合同纠纷一案，不服广州海事法院（2017）粤72民初147号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年9月1日立案后，依法组成合议庭进行了审理。",
      "经双方当事人申请，本案以书面形式进行审理。",
      "本案现已审理终结。",
      "韩进公司上诉请求:1.请求撤销一审判决，依法改判驳回鑫三利公司的全部诉讼请求；2.由鑫三利公司承担本案一、二审诉讼费用。",
      "事实和理由:一审判决认定事实及适用法律错误，韩进公司并非本案适格被告，一审判决判令韩进公司支付涉案修理费、移箱费等无事实和法律依据。",
      "一、韩进公司与其股东株式会社韩进海运（以下简称韩进海运）签署的《代理协议》以及韩进海运出具的授权书可证明韩进公司是韩进海运的代理。",
      "虽然《代理协议》约定有韩进公司以自己名义对外缔约的内容，但该内容仅为韩进公司未履行代理职责的内部责任承担划分，未改变韩进公司与韩进海运之间的代理关系，也不存在冲突和矛盾。",
      "一审判决以《代理协议》中的部分条款内容否定《代理协议》的实际本意和韩进公司与韩进海运之间的代理关系，属认定事实不清。",
      "二、根据韩进公司内部有关对外签署合同的要求以及涉案《韩进集装箱维修协议》已实际签署的事实等，韩进公司已将其与韩进海运之间的代理关系在涉案合同签署时口头告知，鑫三利公司应已知晓。",
      "根据韩进公司的营业执照及工商注册信息显示的经营范围内容，韩进公司是作为韩进海运的代理人而设立和存续，涉案合同项下的相关集装箱等涉及的权利主体为韩进海运，鑫三利公司作为成立多年的集装箱维修等服务的专业工程公司，应明确知晓韩进公司与韩进海运的代理关系。",
      "一审判决认定鑫三利公司不知晓韩进公司与韩进海运的代理关系亦属于认定事实错误。",
      "三、根据《中华人民共和国合同法》第四百零二条  的规定，韩进公司以自己名义与鑫三利公司签订的涉案合同应直接约束鑫三利公司与韩进海运，韩进公司并非本案涉案修理费、移箱费的支付义务主体。",
      "一审判决判令韩进公司向鑫三利公司承担并支付涉案修理费、移箱费，属于适用法律错误。",
      "四、《韩进集装箱维修协议》明确约定自韩进公司收到鑫三利公司开具的发票30日后内支付修理费、移箱费，亦即涉案修理费、移箱费支付的前提或条件为韩进公司收到鑫三利公司迁居的发票。",
      "一审判决认定鑫三利公司仅向韩进公司邮寄了2016年2月至8月集装箱修理费、移箱费的发票，未向韩进公司提供其他发票。",
      "但是，一审判决同时认定因韩进公司无法接收发票造成鑫三利公司无法依约开具送交发票的责任由韩进公司承担，属于认定事实不清。",
      "韩进公司目前仍合法存续，鑫三利公司开具并通过邮寄等方式向韩进公司提供发票并不存在任何现实障碍。",
      "鉴于鑫三利公司未提供充分证据证明韩进公司实际收到了其开具的发票，本案没有证据证明修理费、移箱费的支付条件已成就，依据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，应由鑫三利公司承担举证不能的法律后果。",
      "一审判决无视双方《韩进集装箱维修协议》明确约定而直接认定韩进公司应于相关费用确定之日起30日内支付相关费用，属于认定事实错误。",
      "鑫三利公司答辩称:一、《代理协议》明确约定韩进公司在处理韩进海运的委托事务时，应作为独立协议方对第三方代表其利益行事。",
      "1.韩进公司称该约定仅作为其与韩进海运履行代理职责时的内部责任承担划分，是故意曲解该条款本意。",
      "该条款是规范合同当事方的地位、对外主体确定的问题，并未涉及到韩进公司与韩进海运之间内部责任的划分问题。",
      "2.《代理协议》第2条进一步明确了韩进公司以自己名义与第三方缔约所产生的任何诉讼韩进公司应自己承担责任。",
      "3.即使韩进海运与韩进公司存在《代理协议》中相关的代理业务事项，也不能证明《韩进集装箱维修协议》是韩进公司依据韩进海运的委托作为韩进海运代理人与鑫三利公司订立的。",
      "4.一审判决并未否定韩进海运与韩进公司之间的代理关系，而是对韩进公司对外委托事务是一个独立责任方作出认定。",
      "二、没有证据证明《韩进集装箱维修协议》签署时，鑫三利公司知道韩进公司与韩进海运的代理关系。",
      "1.韩进公司作为韩进海运的代理人与第三方签署协议，是否向第三方披露其与韩进海运的代理关系是韩进公司的自由选择。",
      "《韩进集装箱维修协议》签署时，韩进公司并没有向鑫三利公司披露相关代理的信息，更没有口头告知等情况，鑫三利公司对韩进公司所称的代理情况根本不清楚，鑫三利公司没有必要、也没有义务去查明韩进公司的代理身份。",
      "2.鑫三利公司并不清楚韩进公司所提到的内部培训资料的内容，对韩进公司是否有执行、如何执行该资料也不清楚。",
      "在签署《韩进集装箱维修协议》时，韩进公司也没有提供其工商营业信息，鑫三利公司也没有查询义务。",
      "即使从韩进公司的经营范围看，韩进公司是向韩进海运提供服务的供应商，并不能证明韩进海运与韩进公司的代理关系。",
      "鑫三利公司是多年从事集装箱维修服务的专业工程公司与是否知道韩进海运与韩进公司的任何关系并无必然联系。",
      "综上，一审判决对于韩进公司不能证明《韩进集装箱维修协议》签署时鑫三利公司知道韩进公司与韩进海运的代理关系的事实认定正确。",
      "三、韩进公司不得以未收到发票为由拒付涉案集装箱维修费及移箱费。",
      "韩进公司确认受韩进海运破产影响，韩进公司停止经营活动，部分员工流失。",
      "鑫三利公司向韩进公司寄送过其他的费用发票，未得到韩进公司的收件确认，故涉案费用发票无法送交韩进公司。",
      "韩进公司停止正常经营活动，属于《中华人民共和国合同法》第六十八条  规定的情况，鑫三利公司中止履行先行开票的义务，不能因此免除韩进公司履行付款的义务。",
      "鑫三利公司向韩进公司开具发票的作用在于提示韩进公司付款和为韩进公司财务、税务管理所需，现鑫三利公司向韩进公司提起诉讼，已有提示付款的作用。",
      "如韩进公司需要并明确指定接收票据的人员，鑫三利公司可以随时向韩进公司出具未开发票。",
      "致使韩进公司未收到发票的原因是韩进公司自己造成的，责任应由韩进公司自行承担。",
      "一审法院认定应在确认费用之日起30天内付款已经考虑了合理期限。",
      "一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "鑫三利公司向一审法院起诉请求:韩进公司偿还鑫三利公司集装箱修理费、移箱费509005.41元及其从2017年1月20日起至实际支付之日止按中国人民银行同期流动资金贷款利率计算的利息，并承担本案诉讼费用和相关法院费用。",
      "一审法院查明事实:鑫三利公司和韩进公司签订一份载明签订日期为2016年1月1日的《韩进集装箱维修协议》，约定由韩进公司委托鑫三利公司检查、处理、修缮、维护韩进公司所控制、管理和所有的集装箱，鑫三利公司对在集装箱码头、堆场的集装箱进行检查，按照韩进公司的指示逐日提供对具体编号的集装箱进行检查时发现的损坏细节、从韩进公司处收到的修理授权、所进行的修理和维护及集装箱状况、损坏以及修理估算或其他变化状况的细节等报告；鑫三利公司根据韩进公司给出的指引和标准对集装箱进行维护和修理，应该在收到韩进公司的修理授权之后2天内开始适当修理，并在收到修理授权书日期之后5天内修理完毕；鑫三利公司按照本协议书有义务使用适当的劳力、家具、工具、装置、物料以及备件，这些都必须符合要求并且对鑫三利公司履行义务足够良好且必要，包括但不限于为移动和处理集装箱的适当设备；每20英尺和40英尺集装箱清理人工费每小时20元，集装箱维修的移箱费汕头地区每20英尺集装箱95元，每40英尺集装箱142元，湛江地区每20英尺集装箱50元，每40英尺集装箱75元，广州地区每20英尺集装箱120元，每40英尺集装箱180元；鑫三利公司应依据韩进公司的指示，每月定期为到期金额向韩进公司开具发票，开具时间将不迟于鑫三利公司获得该笔收入的次月的最后一天，韩进公司将于收到发票之日起30日内支付该金额；本协议于2016年1月1日生效，于2016年12月31日失效，除非双方在有效期届满前另有约定延长，否则协议应当终止。",
      "鑫三利公司和韩进公司确认，双方在2016年1月1日前未结清的费用依据本《韩进集装箱维修协议》处理。",
      "鑫三利公司和韩进公司还确认，双方对本协议相关费用的支付程序是先由鑫三利公司将相关费用报给韩进公司审核确认，然后由鑫三利公司向韩进公司开具发票，最后由韩进公司根据发票向鑫三利公司付款。",
      "鑫三利公司依照协议的约定，为韩进公司的部分集装箱提供了维修服务。",
      "2016年9月2日，鑫三利公司员工向韩进公司员工AmyLuo发电子邮件，请求分别确认2016年2月份集装箱修理费67046.28元，移箱费40410元；3月份集装箱修理费11005.62元，移箱费7680元；4月份集装箱修理费34536.70元，移箱费11360元；5月份集装箱修理费9767.63元，移箱费3840元；6月份集装箱修理费11540.75元，移箱费6660元；7月份集装箱修理费26402.94元，移箱费17880元；8月份集装箱修理费24739.59元，移箱费4500元。",
      "韩进公司员工AmyLuo于同日分别回复邮件对上述费用金额进行确认，并要求邮寄发票。",
      "9月7日，鑫三利公司分别向韩进公司员工AmyLuo、凌某通过特快专递邮寄了上述2月至8月的修理费、移箱费发票，并通过电子邮件告知AmyLuo邮寄发票的事宜，但均没有得到回复。",
      "2016年9月26日，鑫三利公司员工向韩进公司员工GeoHuang发电子邮件，请求确认2016年9月份的集装箱修理费22073.04元，移箱费19200元。",
      "9月27日，韩进公司员工GeoHuang回复邮件确认上述费用金额，并要求鑫三利公司开具发票。",
      "2016年10月31日，鑫三利公司员工向韩进公司员工GeoHuang发电子邮件，请求韩进公司对尚未确认的集装箱修理费138522.86元、移箱费51840元进行确认，韩进公司员工GeoHuang与同日回复电子邮件确认该费用金额。",
      "据鑫三利公司提供的集装箱检测、估价单记载，上述集装箱修理费、移箱费为521个集装箱在2015年至2016年9月期间发生的费用，鑫三利公司称上述费用是韩进公司没有按月确认的费用，不包括在鑫三利公司、韩进公司双方上述已按月确认的费用中。",
      "韩进公司是由韩进海运在中国注册成立的外国法人独资企业，其经营范围为为韩进海运自有或经营的船舶提供揽货、缮制和签发提单、收取和汇寄运费、签订服务合同等服务。",
      "2015年1月1日，韩进公司曾与韩进海运签订《代理协议》，约定在本协议进行期间和所有的实际时间中，韩进公司应作为独立协议方对第三方代表其个人利益行事，并维持其独立于韩进海运的合法存在，韩进海运和韩进公司进一步明确同意，在双方及第三方之间，韩进公司的持股或附属公司、员工、承包商、或其他任何与韩进公司有任何性质的商业关系的其他企业，不应或被认为系韩进海运的代表、员工或与韩进海运有任何性质的商业关系的其他企业；在总是根据上述约定的情况下，韩进公司应为韩进海运提供处理集装箱和货物相关的服务等代理服务。",
      "韩进公司还提供一份载明由韩进海运签发的《授权书》复印件，载明韩进海运授权韩进公司在中国境内代表其与航运服务相关公司签订相关合同，结算相关费用。",
      "另据韩进公司提供的部分企业起诉和相关法院受理的材料，显示韩进公司与部分企业签订的港口作业合同等合同因产生纠纷，韩进海运被起诉并得到相关法院立案受理。",
      "但韩进公司没有提供上述纠纷案件的生效裁判。",
      "韩进公司根据上述证据主张其是以韩进海运代理人的身份与鑫三利公司签订本案《韩进集装箱维修协议》，其不是本案《韩进集装箱维修协议》的合同主体，鑫三利公司则认为上述证据不能证明韩进公司的该抗辩主张。",
      "另韩进公司在一审庭审中确认，从2016年9月起，因受韩进海运破产影响，韩进公司停止经营活动，部分员工流失。",
      "鑫三利公司在一审庭审中称，由于韩进公司经营发生异常，无法确定和联系韩进公司接收本案费用发票的人，鑫三利公司无法向韩进公司全部送交上述费用的发票，若韩进公司确定接收人，鑫三利公司可随时开具和送交上述费用的发票。",
      "一审法院认为，本案是海运集装箱修理合同纠纷。",
      "鑫三利公司和韩进公司签订的《韩进集装箱维修协议》是双方当事人的真实意思表示，不违反法律、行政法规的强制性规定，合法有效，双方当事人均应依约享有权利和履行义务。",
      "对于韩进公司提出的韩进公司是以韩进海运代理人的身份与鑫三利公司签订本案协议，韩进公司不是本案协议主体的抗辩主张，因韩进公司提供的其与韩进海运签订的《代理协议》明确约定，韩进公司在处理韩进海运的委托事务时，应作为独立协议方对第三方代表其个人利益行事，并维持其独立于韩进海运的合法存在。",
      "且韩进公司提供的部分企业起诉韩进海运并被相关法院受理的材料，只反映了相关企业的诉讼意愿，不能证明本案韩进公司是作为韩进海运代理人身份签订本案协议的事实。",
      "韩进公司也没有提供证据证明鑫三利公司在与韩进公司签订本案《韩进集装箱维修协议》时知道韩进公司与韩进海运存在韩进公司所主张的代理关系。",
      "因此，韩进公司提供的上述证据不足以证明韩进公司是以韩进海运代理人的身份与鑫三利公司签订本案协议，韩进公司关于其不是本案《韩进集装箱维修协议》主体的抗辩主张，缺乏事实依据，不予支持。",
      "鑫三利公司已根据本案《韩进集装箱维修协议》的约定为韩进公司提供了集装箱维修、移箱服务，韩进公司应依照约定向鑫三利公司支付集装箱修理费、移箱费。",
      "经鑫三利公司、韩进公司双方员工于2016年9月2日、9月27日、10月31日对账确认，韩进公司共应向鑫三利公司支付集装箱修理费345635.41元，移箱费163370元，共计509005.41元。",
      "对于韩进公司主张的鑫三利公司请求的本案上述费用支付条件未成就的问题。",
      "鑫三利公司、韩进公司确认，双方对本案上述费用的支付程序是先由韩进公司审核确认，后由鑫三利公司向韩进公司开具发票，再由韩进公司根据发票向鑫三利公司付款。",
      "本案《韩进集装箱维修协议》约定，韩进公司应在收到鑫三利公司开具的发票后30天内支付费用。",
      "即根据鑫三利公司、韩进公司双方的约定，韩进公司向鑫三利公司支付本案上述费用，应以韩进公司收到鑫三利公司开具的相关费用的发票为条件。",
      "本案中鑫三利公司只向韩进公司邮寄了2016年2月至8月集装箱修理费、移箱费的发票，没有向韩进公司提交其他费用的发票。",
      "但本案事实表明，从2016年9月起，因受韩进海运破产影响，韩进公司部分员工流失，已停止正常经营活动，在此情况下，鑫三利公司主张其对本案其他相关费用的发票已无法送交韩进公司接收，一审法院予以采信。",
      "因韩进公司无法接收的原因造成鑫三利公司无法依约向韩进公司开具送交发票的责任，应由韩进公司承担，不能因此影响鑫三利公司请求韩进公司支付本案相关费用的权利。",
      "韩进公司以没有收到鑫三利公司开具的本案费用发票为由，主张鑫三利公司请求的集装箱修理费、移箱费的支付条件未成就的抗辩，缺乏事实和法律依据，不予支持。",
      "但参照鑫三利公司、韩进公司在《韩进集装箱维修协议》中的约定和履行本案协议的实际做法，韩进公司对鑫三利公司相关费用应于确定之日起30日天内支付。",
      "韩进公司不能依约向鑫三利公司支付上述集装箱修理费、移箱费，已构成违约。",
      "根据《中华人民共和国合同法》第一百零七条  关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，韩进公司应承担违约赔偿责任，向鑫三利公司支付欠付的集装箱修理费、移箱费509005.41元及其欠付期间的利息损失。",
      "鑫三利公司请求上述费用从2017年1月20日起，按照中国人民银行同期流动资金贷款利率计算利息损失合理，予以支持。",
      "利息应计算至本判决确定的支付之日止。",
      "综上，依照《中华人民共和国合同法》第一百零七条  的规定，一审法院判决韩进公司支付鑫三利公司集装箱修理费、移箱费509005.41元及其从2017年1月20日起至判决确定支付之日止按照中国人民银行同期流动资金贷款利率计算的利息。",
      "一审案件受理费8890.05元，由韩进公司负担。",
      "一审判决查明的事实有相关证据予以佐证，且双方当事人均未提出异议，本院予以确认。",
      "二审另查明，鑫三利公司系于2017年1月20日向一审法院提起本案诉讼。"
    ],
    "opinion": [
      "本院认为，本案为海运集装箱修理合同纠纷。",
      "根据双方当事人的上诉及答辩意见，本院确定本案二审的争议焦点为，韩进公司是否本案诉讼的适格主体以及涉案修理费、移箱费的支付条件是否已经成就。",
      "韩进公司主张其作为韩进海运的代理人签订涉案《韩进集装箱维修协议》，并非本案合同当事人，亦非本案适格被告。",
      "经查，涉案《韩进集装箱维修协议》系由韩进公司与鑫三利公司签订，韩进公司主张根据《中华人民共和国合同法》第四百零二条  关于“受托人以自己的名义，在委托人的授权范围内与第三人订立的合同，第三人在订立合同时知道受托人与委托人之间的代理关系的，该合同直接约束委托人和第三人，但有确切证据证明该合同只约束受托人和第三人的除外”的规定，涉案合同直接约束韩进海运和鑫三利公司，其应提供证据证明鑫三利公司在签订合同时知道韩进海运与韩进公司之间就涉案业务存在代理关系。",
      "根据本案查明的情况，韩进公司与韩进海运签订的《代理协议》约定“韩进公司应作为独立协议方对第三方代表其个人利益行事，并维持其独立于韩进海运的合法存在”；并且韩进公司没有任何证据能够证明其在订立合同时向鑫三利公司表明了其作为韩进海运代理人的身份。",
      "韩进公司主张涉案合同应直接拘束韩进海运与鑫三利公司缺乏依据，不能成立。",
      "韩进公司是在我国注册的独立法人，具有独立的权利能力和行为能力，其以自己名义与鑫三利公司签订了《韩进集装箱维修协议》，根据合同相对性原则，本案应认定韩进公司为涉案协议的当事人。",
      "涉案《韩进集装箱维修协议》系双方当事人的真实意思表示，且没有违反法律、行政法规的强制性规定，合法有效，双方当事人均应依约全面履行。",
      "鑫三利公司已经依约提供了集装箱维修及移箱服务，韩进公司应依照约定支付费用。",
      "韩进公司对一审判决认定的涉案拖欠费用为509005.41元未提出异议，仅主张上述费用的支付条件尚未成就。",
      "经查，双方约定的支付条件为韩进公司收到鑫三利公司开具的发票后30日内。",
      "其中，鑫三利公司已于2016年9月7日向韩进公司寄送了涉案2016年2月至8月的费用发票，但未得回复。",
      "韩进公司职员另于2016年9月27日和10月31日确认了9月份的费用及其他费用。",
      "韩进公司确认，受韩进海运破产事件影响，部分员工流失，已停止正常经营活动。",
      "本院认为，鑫三利公司已依约履行合同义务，涉案修理费、移箱费也已经得到韩进公司确认，在此情形下，鑫三利公司开具发票给韩进公司只是起到提示其及时履行付款义务的作用，且鑫三利公司亦明确表示其可以立即向韩进公司交付发票。",
      "因此，韩进公司关于涉案修理费、移箱费的支付条件尚未成就的抗辩不能成立。",
      "根据《韩进集装箱维修协议》的约定，鑫三利公司应依据韩进公司的指示，每月定期为到期金额向韩进公司开具发票，开具时间将不迟于鑫三利公司获得该笔收入的次月的最后一天，韩进公司将于收到发票之日起30日内支付该金额。",
      "涉案最后一笔费用确认于2016年10月31日，鑫三利公司主张自其起诉之日2017年1月20日开始计算涉案款项的利息，一审判决予以支持，较为符合合同约定，亦无不利于韩进公司，应予维持。",
      "综上所述，一审判决认定事实清楚，适用法律正确，应予维持。",
      "韩进公司的上诉请求不能成立，应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费8890.5元，由上诉人韩进海运（中国）有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一七年十二月二十八日",
      "法官助理高静",
      "书记员潘万琴"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2017-12-28",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终2333号",
    "时间": "2017年12月28日",
    "案由": "修理合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}