{
  "title": "广州地铁物业管理有限责任公司与广州市石金酒店管理有限公司旅店服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州地铁物业管理有限责任公司，住所地:广州市荔湾区浣花西路春兰街1号三楼。",
      "法定代表人:包磊，职务:执行董事。",
      "委托代理人:曾昭财、何诗韵，均系国信信扬律师事务所律师。",
      "被告:广州市石金酒店管理有限公司，住所地:广州市荔湾区站前横路8号208房。",
      "法定代表人:汪伟。"
    ],
    "explain": [
      "原告广州地铁物业管理有限责任公司诉被告广州市石金酒店管理有限公司物业服务合同纠纷一案，本院于2017年5月26日立案受理后，依法组成合议庭适用普通程序，于2017年10月12日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人曾昭财、何诗韵到庭参加诉讼。",
      "被告广州市石金酒店管理有限公司经本院传票传唤拒不到庭，依法缺席审理。",
      "本案现已审理终结。",
      "原告广州地铁物业管理有限责任公司诉称:2012年7月2日，原告与广州市地下铁道总公司签订了《贵贤上品苑前期物业管理委托合同》约定，由原告为贵贤上品苑提供物业管理服务并按月向购置（或租用）物业的业主（或物业使用人）收取从交付使用之日起的物业管理费，商场管理费按照3.8元/平方米/月收取。",
      "之后被告与广州市地下铁道总公司签订了《广州地铁贵贤上品裙楼商业三至六层酒店租赁合同》，租赁面积8366.81平方米，规定由被告向相关部门（含小区物业管理公司）缴交物业管理费、水电费及其他费用。",
      "原告与广州市地下铁道总公司签订《贵贤上品苑前期物业管理委托合同》后，一直按照前期物业管理委托合同的约定为被告提供物业管理服务，但被告拖欠2013年9月26日-2015年3月31日管理费、水电费，一直未支付任何款项给原告，原告多次上门催讨未果，被告的上述欠费行为已经给原告的权益带来了极大的损害，构成违约。",
      "据此，请求判令:1、被告支付拖欠的物业管理费863,739.59元，并支付逾期付款的利息（按中国人民银行同期金融贷款利率计至实际支付日止）；2、被告支付拖欠的水费73,764.4元，并支付逾期付款的利息（按中国人民银行同期金融贷款利率计至实际支付日止）；3、本案诉讼费由被告承担。",
      "被告广州市石金酒店管理有限公司没有答辩。"
    ],
    "facts": [
      "经审理查明:广州市地下铁道总公司（广州地铁集团有限公司前身，以下与广州地铁集团有限公司都简称“地铁公司”）是贵贤上品苑小区的开发商。",
      "2012年7月2日，原告（乙方）与地铁公司（甲方）签订《贵贤上品苑前期物业管理委托合同》，约定甲方选聘乙方对贵贤上品苑提供物业管理服务；3.2商场管理费按建筑面积为:3.8元每平方米每月计算（不包含公共水电分摊）；3.4住宅、商用物业管理费自入住通知书约定的交付使用之日开始，由乙方向购置（或租用）物业的业主（或物业使用人）按月收取。",
      "2015年3月30日，原告（乙方）与地铁公司（甲方）再次签订《贵贤上品苑前期物业管理委托合同补充合同一》，约定原合同期限变更为自2012年3月12日起至本物业成立业主大会，业主委员会代表全体业主与物业服务企业签订的物业服务合同生效时止。",
      "2013年2月8日，被告（乙方）与地铁公司（甲方）签订《广州地铁贵贤上品裙楼商业三至六层酒店租赁合同》，约定甲方将广州市荔湾区华贵路1-27号贵贤上品小区裙楼商业三至六层酒店出租给乙方，物业最终面积以甲方实际移交及产权证测绘面积为准，租赁期至2028年5月31日；合同期内，乙方自行承担并直接向相关部门（含小区物业管理公司）缴交该物业产生的物业管理费、水电费及其他费用等等。",
      "2013年9月26日，地铁公司与被告签署五-六层房屋交接表，确认被告承租面积为4054.7664平方米；2013年10月17日，地铁公司与被告签署三-四层及首层酒店大堂房屋交接表，确认被告的承租面积为4312.0448平方米。",
      "2015年3月24日，被告以转账支票的方式向原告交纳了141618.93元。",
      "2015年3月30日，原告开具相同金额的发票给被告，备注载明:“代收商业水电费，2013.9.26-2014.8.31。",
      "”之后，被告未再向原告交纳相关费用。",
      "原告分别于2015年5月7日、2016年1月18日、2017年1月17日向被告发出交款通知书及要求缴交物业管理费及水电费的函件，要求被告对上述费用进行缴交。",
      "庭审中，原告向本院提供了地铁公司缴纳2013年9月23日至2014年4月22日的水费48263.25元发票，地铁公司同意由原告对上述期间的水费进行主张，出具了原告缴纳2014年4月22日至2016年2月5日的水费发票355315.44元。",
      "原告与地铁公司在2013年9月23日至2016年2月5日，共缴纳水费403578.69元。",
      "在扣除被告已缴纳的水费后，被告仍欠缴水费73764.4元。",
      "原告提交的《贵贤上品商业水费明细表》表显示从2013年9月26日至2015年12月，应收水费为84903.6元，扣除被告交纳的11139.2元，尚欠水费73764.4元。",
      "被告自2013年9月26日接收涉案场地并转租给七天酒店，转租关系持续到2015年12月31日，因2015年12月31日，涉案场地的管理费和水费由实际使用者七天酒店直接向原告交纳，故原告只向被告追讨2013年9月26日至2015年12月31日的物业管理费和水费。"
    ],
    "opinion": [
      "本院认为:被告向地铁公司承租商铺经营使用，在双方的租赁合同中约定了被告负有缴纳物业管理费的义务。",
      "原告是涉案商铺所在小区的物业管理公司，被告在享受原告的管理服务后，依照等价有偿原则，应按租赁合同的约定向原告支付物业管理费。",
      "原告诉请被告支付2013年9月26日至2015年12月31日期间的物业管理费863739.59元的诉请，合法有据，本院予以支持。",
      "对于原告垫付的水费，被告也应按照合同的约定，将该费用支付于原告，故对于原告诉请被告支付水费73764.4元的诉讼请求，本院亦予以支持。",
      "对于原告诉请上述费用自2016年1月1日起的利息，因被告拖欠支付物业管理费及水费的行为具有过错，故本院予以支持。",
      "被告经本院合法传唤，拒不到庭应诉，视为放弃抗辩的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《物业管理条例》第四十二条  、《中华人民共和国合同法》第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、自本判决发生效力之日起10日内，被告广州市石金酒店管理有限公司向原告广州地铁物业管理有限责任公司支付2013年9月26日至2015年12月31日期间拖欠的物业管理费863739.59元及利息（利息从2016年1月1日起按同期中国人民银行基准贷款利率计算至支付日止）。",
      "二、自本判决发生效力之日起10日内，被告广州市石金酒店管理有限公司向原告广州地铁物业管理有限责任公司支付2013年9月26日至2015年12月31日期间拖欠的水费73764.4元及利息（利息从2016年1月1日起按同期中国人民银行基准贷款利率计算至支付日止）。",
      "被告如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费13176元，由被告广州市石金酒店管理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可于判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本案一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长何锦堂",
      "人民陪审员李文姬",
      "人民陪审员罗夏杰",
      "二〇一七年十月二十五日",
      "书记员吴帆",
      "姚晓丹"
    ]
  },
  "metadata": {
    "日期": "2017-10-25",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2017）粤0103民初3912号",
    "时间": "2017年10月25日",
    "案由": "旅店服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}