{
  "title": "广东百安机电消防安装工程有限公司与广州白云蓝天医疗空间规划设计院医疗服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东百安机电消防安装工程有限公司，住所地:广州市天河区黄埔大道中309号自编3-23C-2房。",
      "法定代表人:ＸＸ，董事长。",
      "委托代理人:丁保银，广东合盛律师事务所律师。",
      "被告:广州白云蓝天医疗空间规划设计院，住所地:广州高新技术产业开发区科学城神舟路***号办公中心*栋***房。",
      "法定代表人:周龙旗。"
    ],
    "explain": [
      "原告广东百安机电消防安装工程有限公司诉被告广州白云蓝天医疗空间规划设计院合同纠纷一案，本院于2014年10月8日立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人丁保银到庭参加诉讼，被告经本院公告送达起诉状副本及传票，公告期满，未到庭参与诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2012年11月17日，原告与被告签订了工程承包合同书，由原告承包被告慈铭健康体检广州三分院消防改造工程，工程总价款人民币330000元，后于2013年1月17日双方确认增加造价为人民币5268元的工程量，即总额为335268元。",
      "现原告已按照合同相关条款于2013年1月22日完成该工程施工，并于2013年9月27日通过消防监督部门验收。",
      "但截至2014年5月10日，原告仅收到被告支付的合同总造价的60%工程款即人民币198000元。",
      "原告多次通过电话、上门协商以及发催款函的方式，要求被告尽快支付剩余工程款，但被告却一直只是口头应付，迟迟不履行还款义务。",
      "原告诉至法院，请求法院判令:1、被告立即支付工程余款人民币120768元及利息（从起诉之日起按中国人民银行贷款利率计至实际付清之日止）；2、本案诉讼费用由被告承担。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明:2012年11月17日，原告（承包人）与被告（发包人）签订《工程承包合同书》，双方就慈铭健康体检广州三分院消防改造工程承包事宜施工事项协商一致，达成如下协议:工程概况:工程名称为慈铭健康体检广州三分院消防改造工程，工程地点为广州市越秀区解放南路123号，工程规模为2718平方米；承包范围包括原有消防管线拆除、室内火灾自动报警系统安装、室内自动喷水灭火系统安装、室内防排烟系统安装、室内消防栓系统安装、成功办理向公安消防行政部门申报消防设计审核、消防竣工验收备案手续，以及与该建筑的物管处洽商办理本工程与该建筑消防主系统联接使用的相关事宜（相关费用已包括）、深化设计图纸（相关费用已包括）、义务负责本工程施工过程所涉及的对外协调工作；合同价款采用总价包干的方式，自备施工机具、包工包料、专业施工资质、报建、包验收合格、代办消防申报手续，工程总价不含税为330000元；开工日期为2012年10月2日，竣工日期为2012年11月20日，具体开工日期以发包人下发的开工令为准，发包人有权对本工程的施工进度根据现场实际情况进行调整，承包人不得另外向发包人索取补偿和损失；承包人须按照设计要求进行深化设计，承包人深化设计图需得到发包人同意方可施工，工程质量等级必须达到优良标准，并保证各项工序质量验收合格，否则，因此返工造成的一切损失由承包人负责；本合同书与工程承包合同书、技术标准和要求、通过公安消防行政部门申报消防设计审核的施工图纸、双方在本合同履行中所共同签署或认可的符合现行法律、法规、规章及规范性文件，且符合本合同实质性约定的指令、纪要或同类性质的文件，均构成合同文件的有效补充；承包人承诺按照本合同约定进行施工、竣工并在责任期内对工程缺陷承担维修责任；发包人承诺按照本合同约定的条件、期限和方式向承包人支付合同价款；合同自双方签字、盖章之日起生效；发包人、承包人履行合同全部义务，竣工结算价款支付完毕，承包人向发包人交付竣工的承包工程后，本合同即终止。",
      "合同通用条款订明:承包人在可调价格计价方式中合同价款的调整因素发生后7天内，将调整原因、金额以书面形式通知发包人，发包人在接到调整金额后作为追加合同价款，与工程价款同期支付。",
      "合同专用条款订明:承包工程合同价款在本承包合同协议内约定后，任何一方不得擅自改变，双方约定采用包工包料的固定总价形式，发包人认为承包人在投标时已经对可能存在的风险予以考虑，风险范围内合同价款不再调整，如在合同执行中所出现的风险是双方认可的，且不在本案承包合同之内的，双方可以另行商议解决；承包人应工作完成后7日内向驻场工程师、发包人提交已完工程量计算报告，待工程师审核后，发包人在接到驻场工程师的审核报告后7天内予以回复意见；消防系统经公安消防行政部门成功办理竣工验收备案以及与本栋楼消防主系统成功办完联接并能交付使用后7日内，发包人按本合同工程总造价支付至95%的工程款给承包人；工程结算价款的5%质保金在质保期满且发包方对工程质量无异议后（免息）返还承包方；发包人在支付承包人工程进度款前，承包人应向发包人提交请款报告和工程质量合格的证明文件，所提交的请款报告中必须有驻场工程师的审批意见，否则发包人则不予支付，且无需承担任何违约责任，承包人如有未完成工作应继续完成，不得停工；工程具备竣工验收条件的，承包人应向驻场工程师、发包人提出竣工验收申请，承包人应在验收合格后7日内提供4套竣工图，承包人还应按照竣工规范要求整理竣工验收资料；工程完工但未进行竣工验收，发包人有权提前使用，提前使用并不意味工程合格，也不因发包人提前进入而减少承包人应承担的各项责任；发包人不按本合同约定支付工程预付款、工程进度款的，每延误一天，发包人应按当期银行存款利率给予承包人赔偿；因承包人原因不能按照本承包合同书约定的竣工日期或发包人同意顺延的工期竣工的，每延误1天，发包人有权在合同价款中按合同价款的2‰扣除违约金，累计不超过合同价款的30%；当累计延误工期超过15天时，发包人有权选择解除合同并另择其他施工单位接管承包人未完成的工作内容予以实施，届时承包方应按发包方要求其撤场的时限予以撤场，所发生的费用由承包人承担。",
      "组成本合同文件及优先解释顺序如下:施工单位的承诺书、本工程承包合同书、本合同专用条款、本合同通用条款等。",
      "上述合同签订后，原告认为其依约进行设计施工，并于2013年1月22日施工完毕，且该工程于2013年9月27日经相关部门验收合格，但被告仅支付工程款198000元，未履行应依约支付工程总造价330000元的95%的工程款313500元，加上增加的造价5268元的工程量，被告尚欠原告工程款120768元。",
      "原告为支持其主张，提交如下证据:1、广州市公安局越秀区分局于2012年12月20日作出的穗公越消审【2012】第0488号关于同意广州市慈铭卓越体检中心有限公司室内装修工程建设工程消防设计审核意见书，证明原告的消防设计符合消防法规和国家工程建设消防技术标准要求。",
      "2、2013年1月17日的《增加工程现场签证单》，证明双方确认增加工程款5268元。",
      "该签证单记载:按照甲乙双方签订的合同，现消防监督部门审核现场图纸后要求在电梯厅增加正压送风系统，造成乙方的工程量增加，甲乙双方需签订此签证单，不含税总价为5268元。",
      "原告陈述被告工程师“吴学勇”在总包单位处签名确认，但原告未提交“吴学勇”系被告工程师的证据。",
      "3、《工程进度确认单》，证明涉案工程已于2013年1月22日竣工，并经过被告验收，被告工程师“吴学勇”签名确认。",
      "4、广州市公安局越秀区分局于2013年9月27日作出的穗公越消验【2013】第0246号关于广州市慈铭卓越门诊部有限公司内部装修建设工程消防验收复验合格的意见书，证明涉案工程竣工后通过消防部门验收合格。",
      "5、关于慈铭健康体检广州三分院催款事宜，证明原告向被告催款的事实，原告陈述催款函上被告的签收人系陈英凤，也系与原告签订《工程承包合同书》的签约人。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《工程承包合同书》意思表示真实，对双方当事人均有约束力。",
      "原告已提交证据证明其依约完成涉案工程，且经相关部门验收合格，被告应当依约支付工程总造价330000元的95%的款项313500元，现原告认为被告对此部分款项尚欠115500元未支付。",
      "被告对此负有举证履行支付款项及其他抗辩的责任，现被告拒不到庭参与诉讼，根据法律规定，视为其放弃抗辩的权利。",
      "被告未依约支付上述工程款项的行为构成违约，应依法承担相应的违约责任，故原告要求被告支付工程款115500元及从起诉之日即2014年10月8日起支付利息的诉讼主张具有合同及法律依据，本院予以支持，但利息的计算标准应当按照合同约定的银行同期存款利率标准予以支付，原告要求按照同期银行贷款利率的计算标准与合同约定不符，本院予以调整。",
      "对于原告主张的因工程量增加产生的5268元的工程款，由于原告未提交证据证明《增加工程现场签证单》上总包单位处的签名“吴学勇”系被告工作人员，其他证据也不能反应双方关于增加工程量已协商一致，且原告向被告发送的催款函上也未主张因增加工程量产生的5268元工程款，故原告要求被告支付5268元工程款的事实于法无据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  的规定，判决如下:",
      "一、被告广州白云蓝天医疗空间规划设计院应于本判决生效之日起十日内向原告广东百安机电消防安装工程有限公司支付工程款115500元及利息（从2014年10月8日至本判决限定的还款之日止，按照中国人民银行同期同类存款利率的标准计付）。",
      "二、驳回原告广东百安机电消防安装工程有限公司的其他诉讼请求。",
      "本案受理费2175元，原告广东百安机电消防安装工程有限公司93元，被告广州白云蓝天医疗空间规划设计院承担2082元。",
      "公告费1000元，由被告广州白云蓝天医疗空间规划设计院承担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长邵巧玲",
      "人民陪审员郑泽敏",
      "人民陪审员吴凤玲",
      "二〇一五年四月八日",
      "书记员彭洪"
    ]
  },
  "metadata": {
    "日期": "2015-04-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第3874号",
    "时间": "2015年04月08日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}