{
  "title": "林新榕与黎瑞云相邻损害防免关系纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:林新榕，男，1946年10月3日出生，汉族，住广州市越秀区。",
      "委托代理人:林玮妤，女，1979年9月22日出生，汉族，住广州市越秀区。",
      "被告:黎瑞云，女，1968年4月6日出生，汉族，住广州市越秀区。",
      "委托代理人:黎瑞麟，男，1963年11月24日出生，汉族，住址同上。"
    ],
    "explain": [
      "原告林新榕诉被告黎瑞云相邻损害防免关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告林新榕及其委托代理人林玮妤，被告黎瑞云及其委托代理人黎瑞麟到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告立即处理渗漏问题，停止渗水侵害，恢复原告受损房屋部分，并赔偿维修费、搬迁费、误工费合计1万元。",
      "事实和理由如下:座落本市水荫路76号之二801房是原告所有物业，2014年8月，因被告房屋渗漏致使原告所有房屋天花板受损，后经物管协调处理完毕。",
      "2015年11月22日，原告所有的房屋卫生间天花板出现滴水，经物业处水电工上门确认后并通知楼上检查原因，结果是因被告卫生间下水道毛发杂物堵塞造成积水导致渗漏，后经过清理堵塞物后积水消除，原告卫生间滴水现象消失。",
      "2016年6月，原告居住的房屋朝南向房间再次出现渗水污迹，卫生间天花也存在明显的渗水潮湿。",
      "然而，原告通过物管处找被告查找原因时，被告以各种理由拒不配合处理渗漏问题及修复原告受损的天花。",
      "原告认为:被告的行为严重侵害了原告的合法权益，给原告造成了财产损失。",
      "被告辩称:不同意原告的诉讼请求。",
      "理由如下:一、我方是2005年入住901房，2012年8月开始出租房屋，2014年8月发现楼下原告的房屋中与卫生间相邻的南面房屋天花出现水迹，经过检修是租客洗衣服的时候造成，并非我方卫生间漏水。",
      "但是，我方仍请师傅对901房卫生间的地板及墙面进行了防水处理，考虑到邻里关系，同时帮楼下粉刷了卫生间的天花，楼下也没有再反映有问题。",
      "二、2015年7月，我方再将房屋出租给柏高酒店做员工宿舍，酒店检查过房屋没有问题。",
      "2015年11月，楼下反映说听到水声，经检查发现是下水道积水造成堵塞，清理之后楼下没有再反映有滴水声。",
      "2016年6月，楼下再次反映与卫生间相邻的南向房间天花出现水迹，但是经查看房间没有水迹，天花也没有潮湿，霉点集中在房间天花中部，与卫生间相邻的位置几乎没有霉点。",
      "因此，不排除是外墙和天面渗水造成霉点，而且六月份的广州雨水较多。",
      "我方提出让楼下自己先擦掉霉点，以便排查原因。",
      "但是楼下不肯搞卫生，坚持要我方粉刷天花。",
      "其后，我方找到水泥工去楼下看过，发现天花没有水迹，水泥工判断与我方的厕所没有关系，原告为此还投诉物管。",
      "三、2016年9月23日，原告起诉前一直没有告知我方其卫生间渗水、潮湿等问题。",
      "由于原告南面房屋的霉点出现在天花中部，也没有发现潮湿的情况，有可能是由外墙渗水造成，原告南面房间天花霉点与我方无关。",
      "四、我方希望先明确各自的原因后再分担责任，由于房屋使用不当出现渗漏情况应由责任方承担责任。",
      "造成渗水的原因有三种:1.有可能是租客使用不当，导致卫生间排水管堵塞；2.也有可能是我方与楼下的卫生间分割材料因老化出现渗水；3.两种可能都在。",
      "对于第一种可能，我方是将房屋租给酒店作为员工宿舍，合同也约定如果造成积水，渗漏应该由酒店承担责任。",
      "对于第二种可能，由于各自的卫生间分割材料老化造成渗水由各自承担责任。",
      "对于第三种可能由各方共同承担。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "1.原告所有房屋天花板受损的照片5张，照片内容显示南向房间天花表面出现霉变、卫生间天花上排水管周围潮湿、有水渍。",
      "被告质证认为其现场看到的不是照片中的情况，不清楚拍摄的地点，原告提供的2015年11月22日的相片显示是打开了天花，但是物管和街道主持协调的时候原告明确表示没有打开过天花。",
      "对于上述照片的内容，虽然没有显示拍摄的时间及地点，但从照片显示的内容除南向房间天花霉变外，还有卫生间天花因渗漏有水渍，因被告对于涉案房屋存在渗漏并未否认。",
      "因此，本院对于该证据证明的事实予以确认。",
      "2.物业管理处工作人员江璟俊、余耀洪上门查看现场后所作证言。",
      "其中江璟俊于2016年8月29日出具的《证明》中称:2015年11月22日早上，原告因卫生间漏水致电管理处，其受管理处指派至801房卫生间查看，现场确有漏水。",
      "后又至901房卫生间检查，发现由于毛发及杂物堵塞下水口造成卫生间积水，经清理疏通后，801房卫生间漏水消失。",
      "同年8月26日，江璟俊与余耀洪再出具《证明》，称当日上午，经现场勘察801房卫生间墙角确实是渗漏潮湿，并拍摄照片。",
      "被告质证认为，2016年8月29日的情况属实，虽然被告没有去现场，但小区管理处主任告知了这个事情。",
      "至9月26日，被告没再去看，物管将相关的情况通过图片发给了被告。",
      "该两《证明》在证据形式上属于证人证言，虽然证人未到庭作证，但被告称虽然《证明》所载时间其未到现场查看，但管理处确有将相关的情况通知被告，且其未对《证明》的内容提出异议。",
      "因此，本院对于该两份《证明》所证明的案件事实予以确认。",
      "3.江璟俊于2016年10月15日出具的《证明》，其中称2016年10月15日中午其受管理处余耀洪主任委派查看涉案的801房卫生间，该卫生间确实存在渗漏滴水情况，每分钟约20-30滴。",
      "该《证明》上另注有“901业主及其租客一起到现场，现场观看，无异议”的字样。",
      "被告质证认为，备注的内容不清楚是何人所写。",
      "该《证明》属证人证言，因证人未到庭作证，被告对于《证明》中备注的内容亦不予确认。",
      "本院对于该证据证明的事实不予认定。",
      "4.拍摄时间为2016年10月15日至11月7日的照片八张，照片内容显示天花墙角围绕排水管处有水珠、天花潮湿有水渍。",
      "被告质证认为，对照片的真实性没有异议，当时去看现场的时候天花只是挂了一滴水，租客当时就水滴的真假提出疑问。",
      "因该八张照片显示的内容为涉案801房的卫生间天花在不同时间因渗漏存有水珠，鉴于被告对于该八张照片的真实性并无异议，且对涉案901房屋的卫生间存在漏水的事实不予否认，本院对于该证据证明的内容予以确认。",
      "庭审中，被告称其是在2016年9月26日通过小区管理处才知道有漏水的情况。",
      "原告就涉案的801房的南向房间天花的修复问题希望由被告作出金钱补偿后由其自己进行修复，但被告认为因厕所漏水与原告房屋的修复属关联工程，应由被告统一实施，对于原告要求的10000元赔偿款的问题，因涉及修复期间影响到原告的正常生活以及为配合修复而需额外产生的支出不可能高达10000元，被告同意赔偿2000元损失。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国民法通则》第八十三条  的规定:不动产的相邻各方，应当按照有利于生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通行、通风、采光等方面的相邻关系。",
      "给相邻方造成妨碍或者损失的，应当停止侵害、排除妨碍、赔偿损失。",
      "涉案的两套房屋上下相对，原、被告分别是上述房屋的产权人，被告所有的901房曾在2015年11月因卫生间排水管道堵塞造成渗漏，虽然被告已进行了修复，但并未根本上消除渗漏的原因及影响。",
      "从原告提交的证据来看，因被告卫生间再次发生渗漏，导致原告南向房间天花及卫生间天花均因渗水变形、霉变。",
      "鉴于原、被告双方对于渗漏的原因并无争议，被告亦同意对房屋进行修复并做好防水、防漏的措施，故原、被告双方应于判决作出后互相配合，共同解决渗漏问题。",
      "被告并应对原告所有的801房因渗漏而导致的南向房间的受损天花进行修复。",
      "考虑到因被告房屋的渗漏导致的原告房屋正常使用受到影响以及原告家庭在渗漏及维修期间正常的生活秩序所受影响，原告诉请要求被告给予经济赔偿并无不当，因原告主张的10000元元损失包括有维修的费用，且原告亦未能提供证据证明其该项主张，现被告同意给予2000元的赔偿，本院予以准许。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  、第八十三条  之规定，判决如下:",
      "一、被告黎瑞云应于本判决发生法律效力之日起十日内对广州市越秀区水荫路76号之二901房卫生间的渗漏部位进行修复、做好防水措施并将广州市越秀区水荫路76号之二801房卫生间及南向房间内因渗漏导致的天花受损部位进行修复，恢复原状。",
      "二、被告黎瑞云应于本判决发生法律效力之日起十日内一次性向原告林新榕支付赔偿金2000元。",
      "三、驳回原告林新榕的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由原告林新榕、被告黎瑞云各负担25元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员周跃新",
      "人民陪审员邓晓红",
      "二〇一六年十一月二十五日",
      "书记员梁洁欣"
    ]
  },
  "metadata": {
    "日期": "2016-11-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初40691号",
    "时间": "2016年11月25日",
    "案由": "相邻损害防免关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}