{
  "title": "夏绍沛与广州市鸿晖房地产开发有限公司股东知情权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:夏绍沛，男，汉族，＊＊＊＊年＊月＊日出生。",
      "委托代理人:秦岩，广东金桥百信律师事务所律师。",
      "委托代理人:黄钰安，广东金桥百信律师事务所律师。",
      "被告:广州市鸿晖房地产开发有限公司，住所地:广州市越秀区中山四路217号609房。",
      "法定代表人:关金朝，总经理。",
      "委托代理人:李金鸽，广东力诠律师事务所律师。",
      "委托代理人:陈荣鹏，广东力诠律师事务所律师。"
    ],
    "explain": [
      "原告夏绍沛诉被告广州市鸿晖房地产开发有限公司（以下简称鸿晖公司）股东知情权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人秦岩、黄钰安，被告的委托代理人李金鸽到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是鸿晖公司的股东，原告拥有鸿晖公司40%的股权份额。",
      "鸿晖公司的法定代表人关金朝作为鸿晖公司总经理，实际操控着鸿晖公司全部日常经营运作。",
      "自从关金朝担任鸿晖公司的总经理职位后，鸿晖公司至今从未按照《公司法》规定向原告提供过财务会计报告。",
      "公司的年度财务预算、决算方案也从未提请通过董事会、股东大会审议。",
      "原告多次向鸿晖公司提出查阅、复制公司股东会会议记录、董事会会议决议、财务会计报告、会计帐簿、会计凭证，鸿晖公司以及关金朝均予以拒绝。",
      "关金朝实际操控着鸿晖公司，在未征得原告同意下，将鸿晖公司的办公地点转移到鸿晖公司的另外一名股东（粤沛集团，也是关金朝作为法人）的办公场所进行办公，并将鸿晖公司的全部印鉴（包括行政专用公章、财务专用章、合同专用章）非法存放在粤沛集团的办公地点。",
      "关金朝借助实际操控着鸿晖公司的全部日常经营运作，独断独行，鸿晖公司对外对内的重大决策事项均不提交董事会议、股东会议审核通过，关金朝甚至以掌握鸿晖公司全部印鉴的便利，擅自对外签订损害公司以及公司股东利益的施工合同。",
      "原告认为，鸿晖公司拒绝向原告公开股东会会议记录、董事会会议决议、财务会计报告、会计帐簿、会计凭证的行为侵犯了原告的知情权，鸿晖公司以及其法定代表人关金朝未经原告同意的情况下擅自将上述公司财产以及全部公司印鉴非法存放在粤沛集团的办公场所，关金朝胡乱使用印鉴，对外签订重大合同、对内人事管理的、挪用资金的情况均未告知、征得原告同意，已经严重损害了原告的合法利益。",
      "现诉请法院判令:1、鸿晖公司向原告公开公司的股东会会议记录、董事会会议决议、财务会计报告、会计帐簿（包括但不限于总帐、明细帐、日记帐、其他辅助性帐簿），并提交给原告查阅、复制；2、鸿晖公司向原告公开公司的会计凭证（包括但不限于原始凭证、记帐凭证等），并提供给原告查阅、复制；3、鸿晖公司将公司的全部股东会会议记录、董事会会议决议、财会会计报告、会计帐簿、会计凭证备至于鸿晖公司的法定注册地址:广州市越秀区中山四路217号6０9房；4、原告在查阅、复制鸿晖公司财务会计报告、会计账簿、会计凭证时，可以聘请有专业知识以及资质的第三人（会计师事务所、律师事务所）协助查帐；5、鸿晖公司承担本案诉讼费用。",
      "原告向本院提交证据如下:1、请求公开财务会计报告、会计帐簿、会计凭证的函（2012.10.20）。",
      "以证明原告多次要求公开财务状况，要求行使股东的查账权；2、请求公开股东会议记录、财务会计报告等内容的函（2013.1.14）。",
      "以证明原告多次要求公开财务状况，要求行使股东的查账权；3、公证书（2013.1.14）。",
      "以证明原告多次要求公开财务状况，要求行使股东的查账权；4、公证书（2013.5.23）。",
      "以证明原告多次要求公开财务状况，要求行使股东的查账权；5、情况说明。",
      "以证明鸿晖公司侵犯原告知情权、损害股东利益。",
      "被告对原告证据质证意见:对证据1的三性均有异议，鸿晖公司从来没有收到函件，无法核实该证据的真实性，并且财会报表每个月都有发给原告，没有存在损害原告股东权益的情形，函件的内容与事实不符；对证据2的三性均有异议，鸿晖公司从来没有收到函件，无法核实该证据的真实性，原告的儿子盗走鸿晖公司的法定代表人公章，严重侵害了鸿晖公司的管理及经营。",
      "鸿晖公司在临时股东会上撤销了原告儿子监事的职务并将其开除出公司，该会也免除了原告董事长的职务。",
      "不排除该函件是原告特意制作的；对证据3真实性、合法性予以认可，关联性有异议。",
      "函件并非对鸿晖公司发出，与本案无关。",
      "原告之前已提起过诉讼，原告在该案诉讼中发出的，后原告主动向法院申请撤诉，法院也裁定准许原告撤诉。",
      "这事实足以证明了原告实行了股东知情权，双方纠纷已得到解决。",
      "原告再次提起诉讼，证明了该函件与本案无关；对于证据4的真实性、合法性予以认可，但关联性有异议，该函件是原告向粤沛集团发出，并非发给鸿晖公司。",
      "鸿晖公司也从来没有收到该函件，以及该函件不属于股东知情权的内容；对证据5的三性均有异议，该证据属于证人证言，根据证据规则的规定，证人应该出庭，接受当事人询问。",
      "该证人并没有出庭，所以该证据是不合法的。",
      "根据鸿晖公司提交的证据1、3、7足以证明该证人是虚假的陈述。",
      "被告鸿晖公司辩称:1、原告每月都收到鸿晖公司的财会报表，粤沛集团在2010年收购了鸿晖公司60%的股份，关金朝担任鸿晖公司的总经理，关金朝按照公司的规定进行操作。",
      "鸿晖公司每月都有向公司的两个股东提交财会报表，关金朝没有损害股东权益，鸿晖公司有证据证明原告签收过报表；2、每次会议后，原告都会查阅、复印股东会决议、董事会决议，鸿晖公司也同时复印一份给原告。",
      "对于原告缺席的一次股东会决议，鸿晖公司也有向其发出过股东会决议的复印件；3、鸿晖公司提前解除之前办公场所的租赁合同进行搬迁是经过原告的同意，办公场所搬迁后，办公面积增大费用减少有利于公司。",
      "原告作为董事长，如不同意公司是不可能解除租赁合同和搬迁，鸿晖公司在新的办公场地为原告提供了一个全新的董事长办公室，原告的几幅画也搬到这里。",
      "由此可见，原告陈述办公室的搬迁没有经其同意是虚假的；4、原告在2013年1月5日提起的知情权之诉中，已行使了全部股东知情权，并且由原告主动申请撤诉。",
      "现原告又以同样的理由提起诉讼是无理的，滥用了诉讼权利；5、2012年12月28日，原告的儿子以建设资格考试报名需要盖章为由，以假公章盗走了鸿晖公司的法定代表人公章。",
      "鸿晖公司在当天发现后立即报案并告知了原告，原告得知后选择了沉默。",
      "原告为其儿子的行为进行狡辩，并且一直非法持有鸿晖公司的法定代表人公章。",
      "原告在上次诉讼解决之后，不但没有返还公章，反而以股东知情权为由，要求查阅公司会计账簿，没有说明任何理由。",
      "结合原告及其儿子盗取公章非法持有拒不归还的行为，鸿晖公司没有办法不怀疑原告查阅账簿的目的不正当。",
      "因此，鸿晖公司不同意原告查阅账簿的要求。",
      "原告除了第一项诉请外，其他诉请均已超出了股东知情权的范畴，依法应予驳回。",
      "综上，请法院驳回原告的全部诉讼请求。",
      "被告向本院提交证据如下:1、财务报表及签收记录。",
      "以证明关金朝担任法定代表人以来，鸿晖公司的财务报表每月都有给原告，没有损害原告的知情权；2、公证书及邮寄单。",
      "以证明鸿晖公司主动向原告寄送股东会决议，不存在有损害原告知情权的情形；3、授权委托。",
      "以证明原告推荐的董事罗镜柱被委托作为公司在财务支出及合同审批日常管理上的代表，不存在原告所说总经理操控一切的情况；4、房屋租赁合同及解除协议。",
      "以证明鸿晖公司原注册办公场地因解除了租赁合同，鸿晖公司从原办公场地搬出；5、协议。",
      "以证明鸿晖公司的办公场所搬到昌岗东路270号晓港雅筑三楼，鸿晖公司的文件资料存放是正当合法；6、照片。",
      "以证明原告曾作为鸿晖公司董事长，其办公室就在上述地点办公。",
      "原告是完全同意将鸿晖公司办公场所搬至上述地点；7、2011年5月25日股东会决议。",
      "以证明上述办公场所完全得到原告的认可，同时也证明罗镜柱的证言说谎；8、2012年8月28日租赁合同。",
      "以证明鸿晖公司接受原告的建议，租赁了中山四路217号609房作为办公场所；9、2012年10月12日股东会决议。",
      "以证明股东会决定将公司注册地址变更为中山四路217号609房；10、报案回执和报名登记、（2013）穗越法民一初字第3622号判决书节选。",
      "以证明原告之子盗走鸿晖公司公章的事实；11、（2013）穗越法民二初字第453号民事起诉状及民事裁定书。",
      "以证明原告就股东知情权向本院提起诉讼，后原告主动向法院申请撤诉，双方有关股东知情权的纠纷已经解决。",
      "原告对被告证据的质证意见:对证据1无异议。",
      "但原告签收的资金报表是鸿晖公司单方制作的简单数据，内容失实且不是如实、全面反映公司的财务状况。",
      "另从快递单可以显示粤沛公司将鸿晖公司办公地点转移到自己的办公地点进行办公；证据2与本案无关，不予确认；对证据3的真实性、合法性无异议，但与本案无关；对证据4的真实性、合法性无异议，该证据证明鸿晖公司未经原告同意擅自改变办公地点；对证据5真实性、合法性无异议。",
      "证明鸿晖公司未经原告同意将账册存放其他非法定的办公场所，是鸿晖公司单方行为；对证据6三性不予确认；证据7、8、9真实性、合法性无异议；证据10、11与本案无关。",
      "原告此前撤诉是因为经法官释明原告因未书面申请的前置程序，故原告申请撤诉而非原告的知情权得到保护和解决。"
    ],
    "facts": [
      "经审理查明:据工商部门2013年7月11日出具的《企业注册基本资料》记载，业户名称:广州市鸿晖房地产开发有限公司，业户地址:广州市越秀区中山四路217号609房，法定代表人:关金朝，企业类型:有限责任公司（自然人投资或控股），成立日期:1997年9月17日，企业状态:已开业，注册资本:10000000元，核准日期:2013年2月6日，股东情况:原告出资4000000元，出资比例40%，广东粤沛房地产集团有限公司（以下简称粤沛集团）出资6000000元，出资比例60%。",
      "2012年10月12日，粤沛集团与原告召开股东会并签署《广州市鸿晖房地产开发有限公司股东会决议》，其中由粤沛集团与原告表决通过:同意公司住所由广州市东风中路445号北塔2801室变更为广州市越秀区中山四路217号609房。",
      "2013年1月5日，本院受理了夏绍沛诉鸿晖公司、粤沛集团股东知情权纠纷一案，原告在该案的诉讼请求与本案的诉讼请求一致。",
      "2013年4月3日原告提出撤诉申请，本院以（2013）穗越法民二初字第453号民事裁定书，裁定准许夏绍沛撤回起诉。",
      "2013年12月27日，原告向本院提起股东知情权诉讼，并明确要求查阅、复制从2010年12月起至今的股东会会议记录、董事会会议决议、财务会计报告和会计帐簿。",
      "在原告提交的证据4显示如下事实:2013年5月23日，原告的委托代理人通过广东省广州市广州公证处公证，以全球邮政特快专递（ems）方式向粤沛集团（地址:广州市海珠区昌岗东路268号301号铺自编01房）寄送《再次请求明确出资、付款依据以及公开鸿晖公司财务状况的函》，原告在该函件中向粤沛集团、鸿晖公司及法定代表人关金朝提出5点要求。",
      "其中原告要求公开鸿晖公司的全部财务状况，包括全部账册以及原始凭证，以充分全面地反应鸿晖公司真实的经营状况等。",
      "2014年3月31日，本院开庭审理本案。",
      "庭后，原告再向本院提交证据如下:1、鸿晖公司致原告函件（2013.5.13）。",
      "以证明鸿晖公司向原告索取公章，如原告不交付公章，则鸿晖公司不允许原告行使股东查账权；2、急需营运资金通知书（2013.4.18）。",
      "以证明鸿晖公司一方面要求原告不断投入资金，但一方面拒绝原告查账；3、急需营运资金通知书（2013.11.11）。",
      "以证明鸿晖公司一方面要求原告不断投入资金，但一方面拒绝原告查账；4、公证书（2013.5.23）ems送达情况。",
      "以证明鸿晖公司已收到该快递；5、公证书（2013.7.24）。",
      "证明原告再次发函鸿晖公司要求行使权利；6、ems拒收凭证。",
      "证明鸿晖公司绝收原告发来的公开财务状况的邮件；7、ems快递单及签收记录（2013.3.1），8、ems快递单及签收记录（2013.4.30）。",
      "以证明原告与鸿晖公司之间股东知情权根本没有解决，原告一直不能行使查账权；9、股东会议、董事会议、会议记录清单。",
      "以证明原告只有清单里面的部分记录、其他在清单记录的记录以及未列入清单的会议记录，鸿晖公司均无向原告提供。",
      "鸿晖公司对此认为原告提交的证据已经超过举证期限且不属于新证据，人民法院应当不予组织质证且不予采纳。",
      "鸿晖公司就其办公场地说明如下:鸿晖公司原注册办公场所为广州市越秀区东风中路445号北塔2801室。",
      "从2011年2月起搬到广州市海珠区昌岗东路270号晓港雅筑三楼。",
      "2012年10月12日，鸿晖公司股东会决定将公司注册地址变更为广州市越秀区中山四路217号609房，并完成工商备案登记。",
      "由于该办公面积小，不能满足鸿晖公司的办公需要，故昌岗东路270号晓港雅筑三楼的原办公场所仍然作为公司的办公场地而存在。",
      "因此，广州市越秀区中山四路217号609房和广州市海珠区昌岗东路270号晓港雅筑三楼均为鸿晖公司正常经营的办公场所。"
    ],
    "opinion": [
      "本院认为:本案是股东知情权纠纷。",
      "根据《中华人民共和国公司法》第三十三条  规定，股东有权查阅、复制公司章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。",
      "股东可以要求查阅公司会计账簿。",
      "股东要求查阅公司会计账簿的，应当向公司提出书面请求，说明目的。",
      "公司有合理根据认为股东查阅会计账簿有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。",
      "公司拒绝提供查阅的，股东可以请求人民法院要求公司提供查阅。",
      "因此，股东的知情权是公司法规定的基本权利，依法受到法律的保护。",
      "同时，股东行使知情权的方式必须依法行使，不得超越公司法及章程规定的范围和方式。",
      "首先，查阅、复制股东会会议记录、董事会会议决议和财务会计报告是公司法赋予股东的基本权利，且对该权利的行使并没有约束性条件，故原告有权随时行使。",
      "据此，鸿晖公司以其每月都有向公司股东提交财会报表以及向原告寄送股东会决议，以及在之前的诉讼中原告知情权已经得到解决的辩解，并不能对抗原告在本案中行使上述权利。",
      "现原告要求查阅、复制股东会会议记录、董事会会议决议和财务会计报告的诉讼请求符合法律规定，本院予以支持。",
      "其次，原告已举证证明其于2013年5月23日发出《再次请求明确出资、付款依据以及公开鸿晖公司财务状况的函》的事实。",
      "鸿晖公司对该函件的真实性、合法性予以认可，但辩称该函件只是向粤沛集团发出并非发给鸿晖公司，且内容不属于股东知情权的内容等。",
      "虽然函件是向粤沛集团发送，但是，函件的抬头明确系向粤沛集团、鸿晖公司及关金朝发出，且该函包含了要求鸿晖公司公开其全部财务状况，包括全部账册以及原始凭证等意思表示，关金朝作为粤沛集团、鸿晖公司的法定代表人应当知悉。",
      "因此，鸿晖公司的辩解不能成立，本院认定原告已依照公司法的规定行使其账簿查阅权，鸿晖公司依法应向原告作出书面回复并说明理由。",
      "诉讼至今，鸿晖公司并没有举证证明对原告的该请求作出过任何答复，且鸿晖公司的证据不能证明原告请求查阅公司会计账簿有不正当目的，可能损害公司合法利益的事实。",
      "因此，原告现诉请要求查阅公司会计账簿的主张符合公司法的规定，本院予以准许；由于公司法明确规定了股东行使股东权的查阅、复制的范围，故原告的请求亦必须符合上述规定，对于原告复制请求超过公司法规定的范围部分，本院不予接纳。",
      "公司法规定，公司以其主要办事机构所在地为住所。",
      "本案中，鸿晖公司经股东会决议变更住所地为广州市越秀区中山四路217号609房，并已经办理了工商变更登记。",
      "现鸿晖公司表示该住所仍是公司正常经营的办公场所，故原告要求鸿晖公司以该地址作为行使股东知情权履行地点的请求，有事实及法律依据，本院予以支持。",
      "此外，原告的其他诉讼请求均已超出其行使股东知情权的范围，本院不予接纳；关于双方的陈述及举证中，所涉及股东之间、股东与公司之间的纠纷，均不属于本案调处的范畴，本院对此不再展开赘述，当事人应另循法律途径解决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》（2013年修正）第三十三条  的规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广州市鸿晖房地产开发有限公司将自2010年12月1日起至本判决限定履行之日止的股东会会议记录、董事会会议决议、财务会计报告置备于其住所地内（广州市越秀区中山四路217号609房），供原告夏绍沛查阅、复制。",
      "二、在本判决发生法律效力之日起十日内，被告广州市鸿晖房地产开发有限公司将自2010年12月1日起至本判决限定履行之日止的公司会计账簿置备于其住所地内（广州市越秀区中山四路217号609房），供原告夏绍沛查阅。",
      "三、驳回原告夏绍沛的其余诉讼请求。",
      "本案受理费100元，由被告广州市鸿晖房地产开发有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄一凡",
      "人民陪审员郝铁军",
      "人民陪审员陶茂娟",
      "二〇一四年六月十三日",
      "书记员汤晓亮"
    ]
  },
  "metadata": {
    "日期": "2014-06-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民二初字第129号",
    "时间": "2014年06月13日",
    "案由": "股东知情权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}