{
  "title": "广州市花都区衡通机械厂与厦门榕达建设机械有限公司债权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区衡通机械厂，住所地广东省广州市花都区。",
      "投资人:汤志洪。",
      "委托诉讼代理人:张钦华，广东粤邦律师事务所律师。",
      "委托诉讼代理人:梁誉，广东粤邦律师事务所律师。",
      "被告:厦门榕达建设机械有限公司，住所地福建省厦门市。",
      "法定代表人:江秀峰。",
      "委托诉讼代理人:陶天猛，福建自立律师事务所律师。",
      "委托诉讼代理人:张英华，福建自立律师事务所律师。",
      "第三人:广州市京龙工程机械有限公司，住所地广东省广州市花都区。",
      "法定代表人:王化龙。",
      "委托诉讼代理人:梁小丽，系第三人的法务部法务助理。",
      "委托诉讼代理人:周亚磊，广东卓明律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区衡通机械厂（以下简称衡通厂）诉被告厦门榕达建设机械有限公司（以下简称榕达公司）、第三人广州市京龙工程机械有限公司（以下简称京龙公司）债权转让合同纠纷一案，本院于2018年11月1日立案后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告衡通厂的委托诉讼代理人张钦华，被告榕达公司的委托诉讼代理人陶天猛、张英华到庭，第三人京龙公司的委托诉讼代理人梁小丽、周亚磊到庭。",
      "本案现已审理终结。",
      "原告衡通厂向本院提出诉讼请求:1.被告厦门榕达建设机械有限公司立即向原告广州市花都区衡通机械厂支付货款4419000元；2.被告厦门榕达建设机械有限公司立即向原告广州市花都区衡通机械厂支付违约金（以逾期支付货款为基数，按年利率24%的标准从2017年12月11日起计算至全部货款付清之日止）；3.本案诉讼费用由被告承担。",
      "事实和理由:2013年至2015年期间，被告榕达公司多次向第三人京龙公司购买多台G**牌施工升降机，签订了多份《广州市京龙工程机械有限公司售货合同》。",
      "2015年12月16日，双方对京龙公司发货情况和榕达公司支付货款情况进行了核对，签订了一份《还款协议》，榕达公司确认仍欠京龙公司货款6725950元，并承诺于2017年12月10日前付清，逾期则按千分之一每日的标准支付违约金。",
      "还款协议签订之后，榕达公司仅支付了部分货款。",
      "京龙公司在制造GJJ牌施工升降机过程中，自2007年起多次向衡通厂购买钢板等升降机配件材料。",
      "合作初期，京龙公司基本上能按约支付货款，近几年来却长期拖欠巨额货款。",
      "2016年9月6日，衡通厂与京龙公司对账后，双方签订了一份《还款协议》，京龙公司确认欠衡通厂货款2884239.38元，并承诺在2017年12月前分期还款，逾期则按银行同期同类贷款利率的2倍计算利息。",
      "2017年3月31日，衡通厂与京龙公司再次对账，一致确认京龙公司欠衡通厂货款3268239.38元。",
      "京龙公司由于资金周转困难，未能及时向衡通厂支付货款，于2018年8月25日将其对榕达公司享有的到期债权4419000元转让给衡通厂。",
      "2018年10月2日，京龙公司将上述债权转让事宜以电话、微信、信函等方式通知了榕达公司。",
      "原告衡通厂认为，《GII产品买卖合同》并不具有履行主体的特定性，在性质上并非不得转让，京龙公司作为债权人有权依法转让。",
      "京龙公司将上述对榕达公司享有的债权转让给衡通厂是京龙公司及衡通厂的真实意思表示，不违反《中华人民共和国合同法》第七十九条  有关合同权利不得转让的规定，故京龙公司与衡通厂签订的《债权转让协议书》合法有效，榕达公司应向衡通厂履行支付货款和违约金的义务。",
      "由于榕达公司没有按合同的约定按时足额支付货款，根据《还款协议》第五条的约定应当支付违约金。",
      "因协议约定的违约金标准千分之一每日超过了法定的最高标准，故衡通厂自愿调整违约金标准为年利率24%，具体的违约金计算方法参见违约金明细表。",
      "由于榕达公司没有履行债务的诚意，为了维护自身合法权益，衡通厂特提起本案诉讼，请求法院依法及时公正审理。",
      "被告榕达公司辩称:本案应驳回原告全部诉讼请求，理由如下:一、原告所谓与京龙公司的“对账”和“还款协议”，并无京龙公司的带五星的行政公章，仅有王化龙个人私章和一枚所谓财务专用章。",
      "京龙公司专门向被告在内的各业务关联单位发函，紧急通知:其法定代表人王化龙，持所谓财务专用章，企图私自处分京龙公司的企业财产，京龙公司对其行为不予认可，要求各方以京龙公司的行政公章为准。",
      "因此，原告提交的其与京龙的所谓“对账材料”和“还款协议”，本身涉及虚假，不发生法律效力，更对被告没有约束力。",
      "二、原告还提交了所谓“债权转让协议”，该债权转让协议，不但没有京龙公司的公章，仅有被京龙公司否定的“王化龙的私章和所谓京龙公司财务章”，而且，该所谓“债权转让协议”载明“被告，京龙，原告三方签署方可生效”。",
      "被告从未签署该协议，京龙公司也并未在该协议上盖章，根据原告自己提交的所谓债权转让协议，也没有发生法律效力，原告根本没有提起本次诉讼的资格。",
      "三、不但如此，原告提交的所谓“债权转让协议”漏洞百出，从其字面即可判断属于原告和案外人王化龙之间恶意串通的产物，理由如下:（1）原告一方面提交所谓对账单和还款协议，企图主张其在2016年8-9月份以及2017年3月份与京龙公司对过账。",
      "（2）但其提交的所谓“2018年8月债权转让协议书”中却陈述“京龙公司欠原告材料货款应付未付（最终欠款数额以对账确认为准）”。",
      "一方面陈述2016年、2017年对过账，并作为欠款证据提交给本案法庭，另一方便，又在合同各种陈述欠款金额不明确，显然自相矛盾。",
      "（3）原告2018年10月的起诉状陈述，第三人京龙公司欠原告326万元；所谓“2018年8月债权转让协议书”中，却陈述所谓“转让441.9万元，以抵偿第三人京龙公司欠原告的材料款441.9万元”，明显自相矛盾，前后漏洞百出。",
      "四、因此，本案原告明显与案外人王化龙串通，伪造、变造文书，虚构法律关系提起诉讼，涉嫌虚假诉讼，完全符合2018年10月1日实施的最高人民法院、最高人民检察院《关于办理虚假诉讼刑事案件适用法律若干问题的解释》第一条第三款规定的，与公司、企业的法定代表人恶意串通，捏造公司、企业债务，捏造民事法律关系，虚构民事纠纷，向人民法院提起民事诉讼，应作为当前重点打击的虚假诉讼的行为加以制裁。",
      "因此，本案应将相关虚假诉讼的涉案线索移送公安机关侦查。",
      "五、被告并未欠京龙公司441.9万元，原告串通案外人所谓转让京龙公司对被告的债权441.9万元，缺乏基本的事实依据。",
      "六、原告并未合法获得任何债权，其主张的所谓违约金，更无任何事实和法律依据。",
      "七、被告保留就原告的虚假诉讼行为给被告造成的民事损失主张赔偿的权利，被告将另行主张。",
      "第三人京龙公司述称:确认第三人拖欠原告货款3268239.38元，第三人已经将对被告的合法债权441.9万元依法转让给原告，并将转让一事以书面方式通知被告。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证并记录在卷。"
    ],
    "facts": [
      "经审理查明:2018年4月11日，衡通厂向本院提起诉讼，要求京龙公司支付货款及利息。",
      "本院于2018年7月2日作出（2018）粤0114民初4199号民事判决书，查明京龙公司自2007年起向衡通厂购买钢板等升降机配件材料，双方经过2016年9月6日对账、2017年3月对账，确认截至2017年3月31日，京龙公司尚欠衡通厂货款3268239元，未约定还款期限及逾期还款的违约金，经询问京龙公司的法定代表人王化龙，其确认欠款数额，遂判决京龙公司向衡通厂支付货款3268239元及从2018年4月11日起按中国人民银行同期同类贷款利率计至付清款之日止的利息。",
      "该判决书已于2018年7月27日生效。",
      "2018年8月25日，衡通厂与京龙公司签订《备忘录》一份，衡通厂确认京龙公司不能履行付款义务，同意京龙公司将其对榕达公司的债权转让给衡通厂，衡通厂暂不向法院申请强制执行。",
      "同日，衡通厂与京龙公司签订《债权转让协议书》一份，约定京龙公司为甲方、榕达公司为乙方、衡通厂为丙方，鉴于:1、榕达公司因购买甲方京龙公司施工升降机及塔机产品而欠甲方货款应付未付（截止2018年8月25日，逾期欠款金额为4419000元）；2、甲方因购买丙方钢板等升降机配件材料而欠丙方材料货款应付未付（最终欠款数额以甲、乙双方对账确认为准）；3、甲方同意将乙方享有的到期债权4419000元整体转让给丙方；以抵偿所欠丙方的材料货款，丙方同意接收。",
      "为此，甲、乙、丙叁方经过友好协商，就债权转让事宜，达成如下协议，以资共同遵守:1、甲、丙双方一致确认:甲方同意将对乙方享有的到期债权4419000元转让给丙方，丙方同意接受转让，共同确定的转让价格为4419000元:以抵偿甲方欠付丙方的材料款4419000元。",
      "2、乙方知悉本债权转让事宜，并同意该4419000元直接向丙方履行还款义务。",
      "3、本协议签订后，即视为甲方向丙方履行4419000元直接向丙方履行还款义务，无论丙方是否足额收到乙方的履行款项，甲方与乙方的债权债务己结清。",
      "4、本协议一式陆份，自甲、乙、丙三方签订之日起生效，甲、乙、丙叁方各执二份，具同等法律效力。",
      "5、如因履行本协议产生的争议由叁方协商解决，协商不成的叁方均可向广州市花都区人民法院提起诉讼。",
      "该《债权转让协议书》落款甲方加盖京龙公司财务专用章及王化龙私章，并有王化龙签名，丙方加盖衡通厂公章，乙方处无榕达公司签章。",
      "2018年10月2日，京龙公司通过邮政速递的方式向榕达公司发送三份《债权转让通知书》（邮寄至榕达公司的注册地址，显示他人签收），告知榕达公司其已将双方签订的编号分别为“GJJ-2014-08-024”、“GJJ-2014-11-10”、“GJJ-2014-09-27”的合同中其对榕达公司拥有的合同项下的债权2027000元、1560000元、832000元转让给了衡通厂，要求榕达公司向衡通厂履行付款义务。",
      "榕达公司一直有向京龙公司购买机械设备。",
      "双方于2015年12月16日签订《还款协议》一份，约定双方签订的编号为“GJJ-2013-06-17”的合同尚欠款170000元；编号为“GJJ-2013-07-26”的合同尚欠款495500元；编号为“GJJ-2014-11-10”的合同尚欠款1560000元；编号为GJJ-2015-05-18”的合同尚欠款2097000元；编号为GJJ-2015-07-07”的合同尚欠款1167450元；编号为GJJ-2015-06-24”的合同尚欠款404000元；编号为GJJ-2014-09-27”的合同尚欠款832000元；七份合同合计欠款6725950元，榕达公司承诺于2017年12月10日前付清，逾期按逾期付款额承担每日千分之一的违约金。",
      "另，2018年5月17日，羊城晚报A14版面登有落款人分别为“广州市京龙工程机械有限公司”、“王化龙”的声明，声明称京龙公司的员工擅自发布京龙公司部门章遗失的声明，但该章从未丢失，由王化龙保管，员工未经王化龙授权许可，擅自以公司名义对外发送文件和签署合同的行为一律无效，对王化龙及京龙公司不产生任何法律效力。",
      "2018年6月29日，信息时报B11版面登有遗失声明一份，内容为“广州市京龙工程机械有限公司于2017年10月遗失财务专用章一枚（特征为:该枚章第一行字是:广州市京龙5字；第二行字为:工程机械4字，且4字间有间距；第三行字为:有限公司4字，且4字间有间距；第四行字为:财务专用章5字），特此声明作废。",
      "庭审中，榕达公司辩称《还款协议》约定的款项已经处理完毕，其并不拖欠京龙公司货款，京龙公司向其发出的《债权转让通知书》中其中转让债权的一份编号为“GJJ-2014-08-024”的合同并不体现在双方签订的《还款协议》中，且《债权转让协议书》无效，衡通厂与京龙公司恶意串通，虚假诉讼。",
      "京龙公司则称其与榕达公司尚未最终对账，故无法确认榕达公司拖欠京龙公司的货款数额，但《还款协议》约定榕达公司应在2017年12月10日前还清6725950元的货款，榕达公司未按期履行，尚欠款超过4419000元，其遂将对榕达公司的4419000元债权转让给衡通厂。",
      "衡通厂认为其与京龙公司之间的债权债务真实存在，《债权转让协议书》有效，要求京龙公司支付款项4419000元及相应的违约金。",
      "衡通厂于第一次庭审后提交编号为“GJJ-2014-08-024”的合同及发货单主张京龙公司对榕达公司享有该合同债权，该合同标的额为454万元。",
      "衡通厂、京龙公司的法定代表人王化龙与榕达公司均表示两公司之间的来往签订了多份合同，榕达公司付款并未指明具体支付哪个合同项下的货款。",
      "经本院询问，京龙公司法定代表人王化龙之委托代理人梁小丽确认自2018年春节后，京龙公司的股东之间因公司经营产生分歧，京龙公司公章一直由股东李丹持有，王化龙现不能拿到公章。",
      "王化龙表示其委托梁小丽代表京龙公司参加本案诉讼，其确认梁小丽于本案中的陈述。",
      "另，本案审理过程中，本院收到京龙公司另一股东李丹邮寄给本院的声明函、股东声明函、立案告知书、证明各一份，称王化龙因涉嫌挪用资金案被公安机关立案侦查。",
      "本院已将前述材料交由各方质证。",
      "诉讼中，经本院核查，广州市法院执行案件反映京龙公司无可供财产的执行标的高达5000万元以上，相关案件均被终结执行。",
      "国家企业信用信息公示系统显示，京龙公司于2000年1月25日经工商登记注册成立，注册资本为1500万元，现法定代表人为王化龙，股东为王化龙、李丹，两人的股权数额均为750万元，均被广东省佛山市南海区人民法院冻结股权。",
      "诉讼中，衡通厂向本院申请诉讼财产保全并已提供担保，本院经审核后依法作出（2018）粤0114民初11557-1号民事裁定书并已执行保全措施，衡通厂支付了保全费5000元。"
    ],
    "opinion": [
      "本院认为:当事人对自己提出的主张，有责任提供证据证明。",
      "根据京龙公司与榕达公司于2015年12月16日签订的《还款协议》，双方已就彼此往来的部分买卖合同货款数额进行了对账，明确记载对账的合同编号及榕达公司应在2017年12月10日前还清6725950元的货款，榕达公司虽辩称已处理完毕《还款协议》不拖欠京龙公司货款，但未对此提交证据证明，本院不予采信。",
      "但京龙公司向榕达公司发送的其中一份《债权转让通知书》上记载的编号为“GJJ-2014-08-024”的合同项下的债权2027000元，并未体现在京龙公司与榕达公司签订的《还款协议》中，衡通厂虽提交编号为“GJJ-2014-08-024”的合同主张京龙公司对榕达公司享有该债权，但京龙公司与榕达公司均确认双方未对总账，榕达公司付款并未指明支付哪个合同的款项，衡通厂提交该合同不能证明京龙公司与榕达公司就该合同的履行情况、权利义务已清晰对账，不能证明京龙公司现对榕达公司就该合同明确享有的债权数额，故京龙公司主张其对京龙公司享有前述合同项下的债权并将该债权转让给衡通厂，本院不予采信。",
      "结合另两份《债权转让通知书》及《还款协议》，可以确认，本案京龙公司通知了榕达公司转让的债权应为编号为“GJJ-2014-11-10”、“GJJ-2014-09-27”的合同项下的债权共2392000元。",
      "本案的争议在于衡通厂受让本案债权是否成立。",
      "本案衡通厂的债权主张源自于债权转让，对于京龙公司对榕达公司拥有的债权及京龙公司已通知榕达公司转让的债权数额此前已作评述，不再赘述。",
      "《中华人民共和国民事诉讼法》第四十八条  第二款  规定“法人由其法定代表人进行诉讼，其他组织由其主要负责人进行诉讼”，故在本案诉讼中，应以京龙公司的法定代表人即王化龙所作陈述或表述作为京龙公司的意思表示。",
      "本案中，衡通厂虽然与京龙公司签订了《债权转让协议书》，但该债权转让发生在京龙公司股东纠纷之后，京龙公司持章人李丹与王化龙本人均有登报宣称对方持章无效，现也没有京龙公司股东会议决议确定同意债权转让；且基于京龙公司对外尚有大量债务不能清偿，现京龙公司将其拥有的大额债权单独转让，存在京龙公司转移资产、逃避执行的嫌疑，其行为也损害了其他债权人的利益，不应得到法律的保护。",
      "综上，衡通厂以债权转让的方式主张本案的债权不当，本院不予支持。",
      "衡通厂与京龙公司均可另循途径主张权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第四十四条  、第五十二条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "驳回原告广州市花都区衡通机械厂的全部诉讼请求。",
      "案件受理费21276元及保全费5000元，由原告广州市花都区衡通机械厂承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员陈佩勤",
      "二〇一八年十二月二十九日",
      "书记员刘婧"
    ],
    "attach": [
      "附本判决相关法律条文:",
      "《中华人民共和国合同法》",
      "第四十四条依法成立的合同，自成立时生效。",
      "法律、行政法规规定应当办理批准、登记等手续生效的，依照其规定。",
      "第五十二条有下列情形之一的，合同无效:",
      "（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；",
      "（二）恶意串通，损害国家、集体或者第三人利益；",
      "（三）以合法形式掩盖非法目的；",
      "（四）损害社会公共利益；",
      "（五）违反法律、行政法规的强制性规定。",
      "《中华人民共和国民事诉讼法》",
      "第四十八条公民、法人和其他组织可以作为民事诉讼的当事人。",
      "法人由其法定代表人进行诉讼。",
      "其他组织由其主要负责人进行诉讼。",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2018-12-29",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初11557号",
    "时间": "2018年12月29日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}