{
  "title": "深圳市富源机电设备有限公司与张涛、广州市中塑橡塑制品有限公司财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:深圳市富源机电设备有限公司，住所地广东省深圳市宝安区。",
      "法定代表人:冯超,董事长。",
      "委托代理人:胡长青、蒋岚，北京市大成（深圳）律师事务所律师。",
      "被告:张涛，住广东省揭西县。",
      "被告:广州市中塑橡塑制品有限公司，住所地增城市仙村镇。",
      "法定代理人:杨文达，总经理。",
      "二被告的共同委托代理人:张子昱，广东深长城律师事务所律师。"
    ],
    "explain": [
      "原告深圳市富源机电设备有限公司（以下至判决主文简称“富源公司”）诉被告张涛、广州市中塑橡塑制品有限公司（以下至判决主文简称“中塑公司”）财产损害赔偿纠纷一案，本院受理后，依法由审判员满华英适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告富源公司的委托代理人胡长青，被告张涛、中塑公司的共同委托代理人张子昱均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告富源公司诉称:富源公司持有票号为31000051/24052666的浦发银行承兑汇票，出票人为深圳市华海联能科技有限公司，出票金额为10万元，汇票到期日为2014年4月8日，收款人为富源公司。",
      "2014年1月29日上述承兑汇票被冯灿辉拿走后遗失。",
      "富源公司立即向银行挂失并向福田区人民法院申请公示催告。",
      "公告期间张涛向法院申报票据权利，福田区人民法院作出（2014）深福法立民催字第32号《民事裁定书》。",
      "通过公示催告富源公司得知2014年1月29日中塑公司在冯灿辉处骗取涉案汇票，并将汇票背书给张涛。",
      "富源公司认为富源公司与张涛、中塑公司及冯灿辉、徐德森、深圳市富河兴包装材料公司等之间没有任何交易或债权债务关系，张涛、中塑公司非法持有他人票据，应承担返还票据或返还不当得利的责任。",
      "遂富源公司诉至法院，请求判令:一、张涛、中塑公司返还票号为31000051/24052666的浦发银行深圳分行承兑汇票，或赔偿10万元损失；二、张涛、中塑公司支付从票据到期日（2014年4月8日）至本案执行终结期间的银行利息；三、张涛、中塑公司承担本案的全部诉讼费用。",
      "被告张涛辩称:一、张涛所经营的广州市增城连涛五金经营部与中塑公司有生意往来，由广州市增城连涛五金经营部向中塑公司运送五金用品，被告中塑公司不定期支付价款。",
      "2014年2月，中塑公司向广州市增城连涛五金经营部背书一张10万元的银行承兑汇票作为张涛送货的部分货款。",
      "张涛取得汇票时汇票记载事项符合法律规定并背书连续，因此张涛为合法的持票人，依法享有该票据的权利。",
      "二、张涛与中塑公司存在债权债务关系，系中塑公司的直接后手，经中塑公司背书转让取得该票据，而富源公司是中塑公司的直接前手，与张涛不存在直接前、后手关系，因此富源公司要求张涛返还票据或不得当利10万元无法律依据，请求法院驳回富源公司对张涛的全部诉讼请求。",
      "被告中塑公司辩称:一、中塑公司与深圳市富河兴包装材料有限公司自2013年1月开始有生意往来，截至2013年7月底，深圳市富河兴包装材料有限公司共欠中塑公司货款人民币60余万元。",
      "2013年12月底，深圳市富河兴包装材料有限公司发出书面通知，委托冯灿辉向各债权人支付货款。",
      "2014年1月29日，冯灿辉向中塑公司出示前述通知，并和深圳市富河兴包装材料有限公司的另一股东共同签名确认拖欠货款40余万元。",
      "同日，冯灿辉向中塑公司出示名片，表明其是富源公司的董事长，并告知中塑公司其将用一张富源公司的10万元承兑汇票代深圳市富河兴包装材料有限公司支付拖欠中塑公司的货款，且当场背书转让给中塑公司，同时书面注明该承兑汇票是用来支付中塑公司货款的，冯灿辉保证该汇票是真实的。",
      "中塑公司收到该汇票后，将汇票背书转让给张涛。",
      "2014年4月10日，张涛告知中塑公司该汇票被止付，无法承兑，当时尚不知止付的原因。",
      "而当时中塑公司已经向法院起诉深圳市富河兴包装材料有限公司，要求深圳市富河兴包装材料有限公司支付货款，起诉后因该汇票无法兑现，故中塑公司变更了诉请，增加了汇票的10万元债权。",
      "此后，经中塑公司多方查询发现富源公司在2014年3月向深圳市市福田区人民法院申请公示催告，伪报该票据遗失，且富源公司申请公示催告的委托人就是冯灿辉，并载明冯灿辉是其员工。",
      "二、中塑公司合法获取汇票，在依法背书转让前系该汇票的合法持有人及权利人，冯灿辉接受深圳市富河兴包装材料有限公司的书面授权，由其负责向中塑公司支付货款，而冯灿辉又向中塑公司表明其是富源公司的董事长，并持有富源公司的承兑汇票，然后背书转让给中塑公司，且载明系代深圳市富河兴包装材料有限公司支付拖欠的款项，因此深圳市富河兴包装材料有限公司与富源公司之间实际是委托付款关系。",
      "中塑公司取得该汇票不存在欺诈等不合法手段，是合法取得。",
      "因富源公司与中塑公司无直接债权、债务关系，富源公司只是受到深圳市富河兴包装材料有限公司的委托代付货款，中塑公司在起诉深圳市富河兴包装材料有限公司时，因富源公司伪报票据遗失致使票据权利无法实现，中塑公司才会增加对深圳市富河兴包装材料有限公司的诉请，在中塑公司与深圳市富河兴包装材料有限公司的诉讼终结后，该票椐权利获得实现，中塑公司自会在对深圳市富河兴包装材料有限公司的执行案件减去已实现的债权，即本案汇票的10万元。",
      "即使中塑公司构成不当得利，也只是对深圳市富河兴包装材料有限公司构成不当得利，因此富源公司主张中塑公司返还不当得利无法律依据，与事实不符。"
    ],
    "facts": [
      "经审理查明:富源公司原持有一张浦发深圳分行营业部银行承兑汇票（票号为31000051/24052666，出票人为深圳市华海联能科技有限公司，出票金额为10万元，出票日期为2014年1月8日，汇票到期日为2014年4月8日，收款人为深圳市富源机电设备有限公司）。",
      "富源公司在上述汇票背书人栏签章后将该汇票交与案外人冯灿辉。",
      "2014年1月29日，冯灿辉受深圳市富河兴包装材料有限公司委托处理深圳市富河兴包装材料有限公司与中塑公司货款清结事宜过程中，将案涉上述汇票交付给了中塑公司，并在汇票复印件上书写“冯灿辉付中塑货款，保证为真”的文字。",
      "中塑公司取得案涉上述汇票后，背书转让给了张涛经营的广州市增城连涛五金经营部，用于支付其欠付广州增城连涛五金经营部的货款。",
      "2014年3月，富源公司以涉案上述汇票遗失为由，委托冯灿辉向深圳市福田区人民法院申请公示催告，冯灿辉提出申请时向法院表明其身份为富源公司员工。",
      "深圳市福田区人民法院于2014年3月25日在人民法院报刊登公告，催促利害关系人申报权利。",
      "2014年5月7日，张涛向深圳市福田区人民法院申报权利。",
      "2014年5月20日，深圳市福田区人民法院作出（2014）深福法立民催字第32号《民事裁定书》，裁定终结公示催告程序。",
      "2014年8月5日，富源公司向深圳市福田区人民法院提起诉讼，深圳市福田区人民法院予以受理，案号为（2014）深福法民二初字第6477号。",
      "中塑公司在答辩期内提出管辖权异议。",
      "深圳市福田区人民法院经审查于2014年10月10日作出（2014）深福法民二初字第6477号《民事裁定书》，裁定:中塑公司对管辖权提出的异议成立，本案移送广东省增城市人民法院管辖。",
      "本院接收深圳市福田区人民法院移送的案卷材料后，于2015年1月22日立案受理，即为本案。",
      "本案审理过程中，富源公司提出中塑公司起诉深圳市富河兴包装材料有限公司支付货款已得到法院生效判决的支持，再持有案涉上述汇票属于不当得利，张涛承兑了案涉上述汇票，造成富源公司的损失，故将诉讼请求变更为:一、张涛、中塑公司赔偿因汇票承兑造成富源公司的财产损失10万元及利息（按银行同期贷款利率的四倍自票据到期日即2014年4月8日起计至款项清偿之日止）；二、本案的诉讼费用由张涛、中塑公司承担。",
      "同时，富源公司明确其在本案中的主张为侵权损害赔偿而非不当得利返还。",
      "张涛及中塑公司的答辩意见与前述一致。",
      "庭审中，富源公司陈述其与冯灿辉之间没有任何关系，冯灿辉亦不是其员工，仅因其法定代表人与冯灿辉是朋友，故富源公司将已在背书栏签章的案涉汇票交给冯灿辉保管，待汇票到期再叫冯灿辉拿回由富源公司去银行承兑，而冯灿辉保管期间，案涉上述汇票被中塑公司抢走，因汇票在冯灿辉手上被抢，所以由冯灿辉以富源公司员工的名义向深圳市福田区人民法院申请公示催告。",
      "为此，富源公司提交冯灿辉出具的《证明书》到庭。",
      "张涛、中塑公司对富源公司的上述陈述和主张不予认可，提出冯灿辉是以富源公司董事长的名义与中塑公司协商深圳市富河兴包装材料有限公司货款的清结事宜的，向法院申请公示催告时富源公司与冯灿辉亦确认冯灿辉至少为富源公司员工，冯灿辉将案涉上述汇票交付给中塑公司的时候背书栏已签章，且冯灿辉亦已在汇票复印件上书面注明该汇票用于支付中塑公司的货款，保证为真，故不存在中塑公司暴力抢走汇票的情况。",
      "为此，中塑公司提交名片一张到庭。",
      "经审查，冯灿辉的《证明书》载明2014年1月29日其与中塑公司人员协商清结深圳市富河兴包装材料有限公司货款事宜时，中塑公司人员暴力强抢了案涉上述汇票，冯灿辉立即报警并向富源公司汇报。",
      "中塑公司提交的名片载明:冯灿辉任富源公司、深圳市鸿亿鑫机电有限公司董事长。",
      "另查，就深圳市富河兴包装材料有限公司欠付货款的问题，中塑公司起诉至深圳市宝安区人民法院。",
      "2014年7月25日，深圳市宝安区人民法院作出（2014）深宝法观民初字第608号《民事判决书》，判决深圳市富河兴包装材料有限公司自该判决生效之日起三日内向中塑公司支付拖欠的货款389615.59元。",
      "上述民事判决已发生法律效力，深圳市富河兴包装材料有限公司尚未履行付款义务。",
      "上述《民事判决书》审理查明部分载明“……2014年1月29日，冯灿辉与案外人徐德森在一份协议确认截止到2013年7月30日，尚拖欠原告货款人民币419615.59元，并打算以折价方式现金偿还，折价款为125884.68元，但原告并未在该协议上签字盖章，之后被告支付了3万元现金和开具了一张10万元承兑汇票……”。",
      "又查，2014年10月9日，张涛承兑了案涉上述汇票。",
      "以上事实，除当事人的陈述外，有浦发深圳分行营业部银行承兑汇票复印件及复印件上书写“冯灿辉付中塑货款，保证为真”文字的原件、（2014）深福法立民催字第32号《民事裁定书》、《证明书》、（2014）深宝法观民初字第608号《民事判决书》、《送货单》、名片等印证吻合，足以认定。"
    ],
    "opinion": [
      "本院认为:富源公司主张中塑公司非法取得案涉汇票，在申请公示催告时提出案涉汇票为遗失，在提起本案诉讼时称案涉汇票为中塑公司从冯灿辉处骗取，诉讼过程中称案涉汇票为中塑公司在冯灿辉处暴力抢走，除了说法不一外，对上述主张，富源公司仅提交冯灿辉出具的《证明书》到庭，并未申请冯灿辉出庭作证，且冯灿辉在《证明书》中陈述的内容与（2014）深宝法观民初字第608号《民事判决书》中认定的事实不符，因此，富源公司未能提交充分证据到庭证实其上述主张，对富源公司的上述主张，本院不予采纳。",
      "此外，富源公司陈述其与冯灿辉之间不存在任何关系，仅因其法定代表人与冯灿辉是朋友，就将已在背书栏签章的离票据到期仍有数月的案涉汇票交给冯灿辉保管，待汇票到期再叫冯灿辉拿回由富源公司去银行承兑，此种做法是不符合常理的。",
      "冯灿辉在《证明书》中陈述2014年1月29日案涉票据被中塑公司人员抢走，他立即知会了富源公司，但富源公司并未提交证据证实其已立即采取补救措施防止损害发生，而是至2014年3月才向法院申请公示催告，这一反应亦是不符合常理的。",
      "富源公司主张其与冯灿辉之间没有任何关系，仅因案涉上述汇票是在冯灿辉手上被抢，就向法院作虚假的用工关系陈述委托冯灿辉代为向法院申请公示催告，这一说法也不具有合理性。",
      "结合双方提交的证据材料，反观中塑公司对于案涉上述汇票取得的相关陈述，冯灿辉受深圳市富河兴包装材料有限公司委托与中塑公司协商货款清结事宜，期间冯灿辉出示了其为富源公司董事长的名片、手持富源公司已在背书人栏签章的案涉上述汇票，并在将汇票交付给中塑公司的同时书面承诺该汇票用于支付中塑公司货款，保证为真，因此，中塑公司在此情况下取得案涉上述汇票并不存在过失或过错。",
      "中塑公司因货款清偿将案涉上述汇票背书转让给张涛，张涛予以承兑，亦不存在过失或者过错。",
      "虽然富源公司与中塑公司、张涛不存在直接的债权债务关系，但是票据权利的取得并不以背书人与被背书人存在直接的债权债务关系为前提，只要汇票的签发、取得和转让在遵循诚实信用的原则下，具有真实的交易关系和债权债务关系即可。",
      "因此，富源公司以其与中塑公司之间不存在直接的债权债务关系为由主张中塑公司不享有案涉上述汇票的票据权利，依据不足，本院不予采纳。",
      "本案为财产损害赔偿纠纷，富源公司既未能就其系列不合理行为作出合理说明，亦未能提交证据到庭证实中塑公司、张涛取得案涉上述汇票权利存在过失或过错，故富源公司主张中塑公司、张涛赔偿损失，依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  、《中华人民共和国票据法》第十条  、第三十一条  ,《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  、第九条  的规定，判决如下:",
      "驳回原告深圳市富源机电设备有限公司的诉讼请求。",
      "案件受理费2340元（原告深圳市富源机电设备有限公司已预交），由原告深圳市富源机电设备有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在送达判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员满华英",
      "二〇一五年四月十七日",
      "书记员陈雪冰"
    ],
    "attach": [
      "附本判决相关法律规定",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "《中华人民共和国票据法》",
      "第十条票据的签发、取得和转让，应当遵循诚实信用的原则，具有真实的交易关系和债权债务关系。",
      "票据的取得，必须给付对价，即应当给付票据双方当事人认可的相对应的代价。",
      "第三十一条以背书转让的汇票，背书应当连续。",
      "持票人以背书的连续，证明其汇票权利；非经背书转让，而以其他合法方式取得汇票的，依法举证，证明其汇票权利。",
      "前款所称背书连续，是指在票据转让中，转让汇票的背书人与受让汇票的被背书人在汇票上的签章依次前后衔接。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "第九条下列事实，当事人无需举证证明:",
      "（一）众所周知的事实；",
      "（二）自然规律及定理；",
      "（三）根据法律规定或者已知事实和日常生活经验法则，能推定出的另一事实；",
      "（四）已为人民法院发生法律效力的裁判所确认的事实；",
      "（五）已为仲裁机构的生效裁决所确认的事实；",
      "（六）已为有效公证文书所证明的事实。",
      "前款（一）、（三）、（四）、（五）、（六）项，当事人有相反证据足以推翻的除外。"
    ]
  },
  "metadata": {
    "日期": "2015-04-17",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第421号",
    "时间": "2015年04月17日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}