{
  "title": "周路与广州市位拉服装有限公司、李娟娟股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:周路,男,1977年8月20日出生,汉族,住广西南宁市。",
      "委托代理人:李艳，张司蝶，广西泰盈律师事务所律师。",
      "被告:广州市位拉服装有限公司,住所地增城区,注册号:440125000067874。",
      "定代表人:卢善珍。",
      "被告:李娟娟,女,1974年2月7日出生,汉族,住广西南宁市江南区。",
      "被告:卢善珍,男,1970年11月19日出生,汉族,住广西南宁市兴宁区。"
    ],
    "explain": [
      "原告周路诉被告广州市位拉服装有限公司（以下简称位拉公司）、李娟娟、卢善珍股权转让纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告周路的委托代理人李艳到庭参加诉讼，被告位拉公司、李娟娟、卢善珍经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告周路诉称:原告与被告位拉公司于2015年9月18日在南宁市签订《股权认购协议》约定:“原告每股以2.5元的价格购买甲方股改完成后进行增资扩股的股权30000股（后被告位拉公司又以赠送的方式多赠与原告9000股）”，在协议签订当日，原告即将75000元购买股权交易款汇入被告位拉公司的法定代表人的妻子，即被告李娟娟的个人账户，同时在2015年11月23日，被告位拉公司交给原告《股权证书》中亦明确约定“股权期限为一年，即2015年11月23日至2016年11月23日”。",
      "约定期限到后，原告可选择续期，也可待批让被告位拉公司将原告名下所有股权回购。",
      "至原告起诉日，原告与被告位拉公司约定的股权回购期限已到期，但被告位拉公司一直没有联系原告商量回购事，原告查明被告位拉公司已陷入经营异常。",
      "被告卢善珍既是被告位拉公司的法定代表人，又与被告李娟娟系夫妻关系，应承担连带责任。",
      "原告为维护自己合法权益，诉至法院，请求判决:1、被告位拉公司、李娟娟按协议约定以每股人民币2.5元的价格回购原告所拥有的被告位拉公司的39000份股权，退回总价为97500元；2、本案的一切诉讼费及原告聘请律师费3500元由被告位拉公司、李娟娟承担。",
      "3、被告卢善珍对上述债务承担连带责任。",
      "被告位拉公司、李娟娟、卢善珍未作答辩。"
    ],
    "facts": [
      "经审理查明:被告位拉公司于2009年3月10日成立，营业期限至长期，公司类型为有限责任公司（自然人投资或控股），股东为卢善珍、卢文全。",
      "2015年9月18日，以原告为乙方，被告位拉公司为甲方签订《股权认购协议》，协议约定:第一条，认购标的为甲方股改完成后进行增资扩股的股权、数量为3万股、价格为每股2.5元，认购为金额为75000元。",
      "第二条支付方式，乙方在本协议生效之日起3日内向甲方指定账户付认购款。",
      "第三条，双方权利义务，乙方违反本协议任何一条，甲方有权以原价回购股权。",
      "第五条、股权交割日期最晚不迟于2016年9月18日。",
      "第八条违约责任及赔偿，本协议签署后，任何一方违反本协议项下的约定，应赔偿由此给对方造成的所有损失（包括但不限于该方为此支付的合理律师费及处理纠纷所发生的所有费用）。",
      "被告位拉公司发给原告《股权证书》登记为39000股，已缴纳清投资款75000元，期限为一年，即发证日期2015年11月23日，有效期至2016年11月22日。",
      "期满时，投资人选择续期，直到上市后转为原始股票。",
      "双方签订《股权认购协议》和《股权证书》均未到工商部门办理备案登记手续。",
      "原告通过招商银行转认购款75000元给被告李娟娟账户，原告从未参与经营。",
      "事后，原告诉至法院，请求解决。",
      "被告位拉公司、李娟娟、卢善珍经本院合法传唤无正当理由拒不到庭应诉及举证。"
    ],
    "opinion": [
      "本院认为:公民的合法权益受法律保护。",
      "依照《中华人民共和国合同法》第八条  规定，依法成立的合同，对当事人具有法律约束力。",
      "《中华人民共和国公司法》第七十一条  第一款  规定，有限责任公司的股东之间可以相互转让其全部或者部分股权。",
      "股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "被告位拉公司将其股权转让给原告，有双方签订《股权认购协议》和被告位拉公司出具的《股权证书》为据，由于被告位拉公司转让股权时未告知另一股东行为，且被告位拉公司、李娟娟、卢善珍经本院合法传唤无正当理由拒不到庭应诉及举证，故该《股权认购协议》是无效。",
      "现原告请求将该39000股退回给被告位拉公司、李娟娟，并由被告位拉公司、李娟娟退回购买款75000元，合理合法，本院予以支持。",
      "由于被告位拉公司转让给原告是3.9万股，原告实际支付款项为75000元，故原告要求被告位拉公司、李娟娟退回97500元，理据不足，不予支持。",
      "对于原告主张的律师费3500元，有《委托合同》和收费发票为据，本院予以支持。",
      "综上所述，被告位拉公司、李娟娟、卢善珍经本院合法传唤拒不到庭应诉及举证，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国公司法》第七十一条  、最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条  、《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告广州市位拉服装有限公司、李娟娟于本判决生效之日起五日内收回转让给原告周路股权39000份。",
      "二、被告广州市位拉服装有限公司、李娟娟于本判决生效之日起五日内退回款项75000元给原告周路。",
      "三、被告广州市位拉服装有限公司、李娟娟于本判决生效之日起五日内支付律师费3500元给原告周路。",
      "四、被告卢善珍对上述款项承担连带清偿责任。",
      "五、驳回原告周路的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付上述欠款，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费人民币2320元（原告周路已预交），原告周路负担100元，被告广州市位拉服装有限公司、李娟娟、卢善珍负担2220元。",
      "原告周路已预交的受理费由法院退回。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长潘秀麟",
      "人民陪审员黎灿锋",
      "人民陪审员黄浩森",
      "二〇一八年一月十二日",
      "书记员陈敏仪"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国公司法》",
      "第七十一条有限责任公司的股东之间可以相互转让其全部或者部分股权。",
      "股东向股东以外的人转让股权，应当经其他股东过半数同意。",
      "股东应就其股权转让事项书面通知其他股东征求同意，其他股东自接到书面通知之日起满三十日未答复的，视为同意转让。",
      "其他股东半数以上不同意转让的，不同意的股东应当购买该转让的股权；不购买的，视为同意转让。",
      "经股东同意转让的股权，在同等条件下，其他股东有优先购买权。",
      "两个以上股东主张行使优先购买权的，协商确定各自的购买比例；协商不成的，按照转让时各自的出资比例行使优先购买权。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-01-12",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初346号",
    "时间": "2018年01月12日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}