{
  "title": "352、海程邦达国际货运代理有限公司广州分公司与佛山市锦鹏物资回收有限公司水路货物运输合同货差纠纷上诉案",
  "content": {
    "litigants": [
      "（2004）粤高法民四终字第267号",
      "上诉人（原审被告）:海程邦达国际货运代理有限公司广州分公司。",
      "负责人:李锦坤，总经理。",
      "诉讼代理人:樊树安，广东海利律师事务所律师。",
      "诉讼代理人:郑小颖，海程邦达国际货运代理有限公司职员。",
      "被上诉人（原审原告）:佛山市锦鹏物资回收有限公司。",
      "法定代表人:冼叶锦，董事长。",
      "诉讼代理人:王云、温绍东，均为广东永航律师事务所律师。",
      "原审被告:海程邦达国际货运代理有限公司。",
      "法定代表人:王希平，董事长。",
      "诉讼代理人:樊树安，广东海利律师事务所律师。",
      "诉讼代理人:郑小颖，海程邦达国际货运代理有限公司职员。"
    ],
    "explain": [
      "上诉人海程邦达国际货运代理有限公司广州分公司（下称海程邦达广州公司）因与被上诉人佛山市锦鹏物资回收有限公司（下称锦鹏公司）、原审被告海程邦达国际货运代理有限公司（下称海程邦达公司）水路货物运输合同货差纠纷一案，海程邦达广州公司不服广州海事法院（2004）广海法初字第204号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理了本案。",
      "现已审理终结。",
      "锦鹏公司原审诉称:2003年4月25日，锦鹏公司与海程邦达广州公司签订运输合同，约定:海程邦达广州公司为锦鹏公司运输废钢、不锈钢等货物，以集装箱班轮运输为主，门到门；海程邦达广州公司前往锦鹏公司指定地点接受货物时，必须出具海程邦达广州公司签章的货物装箱单和货物签收单；海程邦达广州公司在掌管货物期间负责货物的安全，保证货物无短缺及损坏；合同有效期为2003年4月25日至2004年4月24日。",
      "合同到期后，锦鹏公司与海程邦达广州公司双方虽未正式续签合同，但海程邦达广州公司继续接受锦鹏公司的委托，为锦鹏公司运输货物。",
      "2004年5月20日，锦鹏公司作为卖方与买方余姚市星晨不锈钢厂（下称星晨厂）签订购货合同，约定星晨厂向锦鹏公司购买50吨304废角料，单位为每吨10，700元。",
      "锦鹏公司将该批货物委托海程邦达广州公司运输，并填写了其格式的沿海内贸货物托运委托书。",
      "海程邦达广州公司于2004年5月25日前往锦鹏公司处接收该2个集装箱的货物，当时磅重结果分别为23，940公斤和22，840公斤。",
      "海程邦达广州公司向锦鹏公司出具了货物装箱单和签收单，装箱单记载起运港黄埔，目的港宁波，签收单记载货物重量46.78吨。",
      "货物运抵星晨厂时发现短少43.07吨，价值460，849元。",
      "根据《中华人民共和国合同法》第三百一十一条  ，海程邦达广州公司应对锦鹏公司的货物损失承担赔偿责任。",
      "同时，鉴于海程邦达广州公司没有独立法人资格，根据《中华人民共和国公司法》第十三条  第一款  的规定，海程邦达公司应承担其广州分公司的民事责任。",
      "请求法院判令两被告赔偿锦鹏公司货物损失460，849元及其从2004年6月5日起至判决支付之日止按中国人民银行同期贷款利率计算的利息，并承担本案诉讼费用。",
      "锦鹏公司在举证期限内提供了以下证据材料:1、《运输合同》；2、《购货合同》；3、沿海内贸货物托运委托书；4、磅码单2份；5、集装箱货物装箱单及签收单；6、宁波市镇海华达运输有限公司（下称华达公司）出具的说明；7、星晨厂致浙江省余姚市公安局河姆渡派出所（下称河姆渡派出所）的函。",
      "海程邦达公司、海程邦达广州公司辩称:锦鹏公司与我方就本案所涉货物的运输没有签订任何书面合同，双方签订的运输合同已经超过有效期，本案货物的运输不受该运输合同的调整。",
      "本案所涉货物的装箱、点数、过磅、铅封都是由锦鹏公司自行处理，海程邦达广州公司所委托的司机指示将封条交给锦鹏公司。",
      "货物在一直铅封完好的情况下发现短少，只能说明该短少发生于装箱之前，属于少装、短装货物。",
      "另外，锦鹏公司与星晨厂签订的购货合同无法证明合同约定的货物是本案所涉的货物，因为货名不相符，该合同也没有记载船名、重量，因此，锦鹏公司的证据无法证明该批货物的实际价值。",
      "请求驳回锦鹏公司的诉讼请求。",
      "海程邦达公司、海程邦达广州公司在举证期限内提供了以下证据材料:1、集装箱进闸报表；2、《中谷新良过磅记录表》；3、《车辆运输完工证》；4、广州市黄埔区环宇储运部（下称环宇储运部）出具的证明；5、锦鹏公司职员陈敬双与被告员工王玉波的电话录音光盘。",
      "原审法院查明:2003年4月25日，锦鹏公司与海程邦达广州公司签订运输合同，约定:海程邦达广州公司提供集装箱班轮运输兼营陆运，为锦鹏公司运输废钢、不锈钢等货物，采用“门到门”运输条款；海程邦达广州公司前往锦鹏公司指定地点接受货物时，必须出具加盖海程邦达广州公司业务章的货物装箱单和货物签收单，货物运至收货地后由收货人查核验收，如箱体、箱封完好、箱封号核实无误即可签收；海程邦达广州公司在掌管货物期间负责货物的安全，保证货物无短缺及损坏；合同有效期为2003年4月25日起至2004年4月24日止。",
      "该合同有效期届满后，双方没有续签书面合同。",
      "2004年5月20日，锦鹏公司与星晨厂签订1份《购货合同》，约定星晨厂向锦鹏公司购买50吨304废角料，单位为每吨10，700元。",
      "海程邦达公司、海程邦达广州公司对上述事实有异议，但没有提供反驳证据。",
      "5月20日，锦鹏公司为本案所涉货物填写海程邦达公司格式的沿海内贸货物托运委托书，载明托运人为锦鹏公司，收货人为星晨厂；货物为2个20英尺集装箱的废不锈钢，毛重46吨；运输方式为“门到门”；装箱地点为锦鹏公司处，装箱时间为2004年5月24日上午8点；运杂费合计7，300元。",
      "同日，海程邦达广州公司在该委托书上盖章予以确认，接受了锦鹏公司的托运。",
      "5月25日，锦鹏公司出具2份磅码单，载明收货单位为星晨厂，货物为不锈钢，送货单位为锦鹏公司，拖车号为“湘D13485”，两个集装箱的进站时间分别为当日11点35分和13点46分，出站时间分别为当日13点46分和14点52分，货物净重分别为23，940公斤和22，840公斤。",
      "该2份磅码单上有锦鹏公司员工的签名和拖车司机李子海的签名。",
      "海程邦达公司、海程邦达广州公司以该2份磅码单为锦鹏公司单方面出具，且没有加盖公章为由不予确认。",
      "同日，海程邦达广州公司向锦鹏公司出具1份签收单，载明收到锦鹏公司发往星晨厂的集装箱2个，货物为不锈钢，数量共46.78吨。",
      "该签收单盖有“海程邦达广州公司业务专用章（2）”字样的印章。",
      "海程邦达广州公司还出具1份集装箱货物装箱单，载明本案所涉两个集装箱的废不锈钢毛重为46000公斤，也盖有“海程邦达广州公司业务专用章（2）”字样的印章。",
      "但该两个印章在印文的编排上有所区别，不是同一枚印章。",
      "海程邦达公司、海程邦达广州公司称该两份证据不是其所出具的，上面加盖的印章不是其使用的印章，且该两份证据上加盖的印章本身字样也不一样。",
      "海程邦达公司、海程邦达广州公司对该两份证据不予确认。",
      "5月25日19点14分，根据广州建翔码头有限公司（下称建翔码头）的记载，本案所涉2个集装箱及其货物的重量均为3，980公斤。",
      "6月8日，星晨厂致函河姆渡派出所称:星晨厂向锦鹏公司订购2个集装箱304不锈钢废角料，净重46.78吨，6月5日上午8点，司机王元生将该2个集装箱送至星晨厂，拆箱时发现每箱各剩2捆304不锈钢废角料。",
      "经过磅剩余不锈钢废角料重量为3，710公斤。",
      "河姆渡派出所在该函批注称，经派员现场勘察，情况属实。",
      "6月9日，华达公司出具1份说明，称:华达公司司机王元生于2004年6月5日凌晨从镇海港区提箱至余姚河姆渡，到厂时间为上午8点，经厂方核对箱封无误后发现其中一个箱内只有2捆货物。",
      "后经协商，将3，710公斤货物卸下。",
      "8月18日，环宇储运部出具1份证明称，海程邦达广州公司委托环宇储运部前往锦鹏公司处装运2个20英尺集装箱的货物，环宇储运部于2004年5月24日安排司机李子海驾驶“湘D13485”拖车在洋浦中良海运有限公司堆场提取该2个集装箱（空载）前往锦鹏公司处装货。",
      "锦鹏公司装货完毕后对集装箱上封，货物由锦鹏公司自行装箱、点数、封箱和测重（过磅）。",
      "该2个集装箱于5月25日送回建翔码头，进港时间为5月25日19点20分，进港时在闸口验明箱体和封条完好，进港时间过磅集装箱重量均为3.98吨（均含集装箱自重）。",
      "7月15日，海程邦达广州公司通知环宇储运部称该批货物短少，但由于司机李子海系临时聘用人员，在此之前已经离职而无法联络。",
      "9月1日，海程邦达公司、海程邦达广州公司员工王玉波在广东海利律师事务所致电锦鹏公司职员陈敬双，根据海程邦达公司、海程邦达广州公司提供的电话录音，陈敬双在电话中称本案所涉2个集装箱均为锦鹏公司自行装箱、点数及封箱。",
      "锦鹏公司确认，该电话录音中陈敬双是锦鹏公司的职员，但是，海程邦达公司、海程邦达广州公司在未经锦鹏公司同意的情况下对双方的电话进行录制，因此，海程邦达公司、海程邦达广州公司提供的电话录音不能作为证据使用。"
    ],
    "facts": [
      "原审法院认为，海程邦达公司、海程邦达广州公司电话录音的取得没有侵害他人的合法权益或者违反法律禁止性规定，可以作为本案证据采纳。",
      "以上事实，经本院核查，予以确认。",
      "本院还查明:1.2004年5月24日《环宇储运部车辆运输完工证》记载:“货主自行封箱、拆封、监装/卸、理货、计数记录，司机无权封箱”。",
      "该完工证还载明一集装箱号为FWLU3212965，封条149773；另一集装箱号为FWLU3213010，封条149726，货主余姚星晨，但未注明两集装箱货物的重量。",
      "其上有环宇储运部司机李子海的签名和锦鹏公司职员陈敬双的签名。",
      "在原审质证过程中，本案各方当事人对该份证据均无异议，该完工证上的记载的真实性应予确认。",
      "2.根据原审笔录记载，各方当事人一致确认2004年8月18日广州市黄埔区环宇储运部出具的《证明》。",
      "3.锦鹏公司在其《上诉答辩状》中将2003年4月20日其与海程邦达广州公司签订的《运输合同》作为双方的运输交易习惯，海程邦达公司及其广州公司的诉讼代理人也在其《代理词》中将该合同作为双方的交易习惯。",
      "《运输合同》第三条约定:“货物运输至收货地，由收货人派工作人员查核验收，如箱体、箱封完好，箱封号核实无误，即可签收。",
      "”第六条约定:“本合同不约定的内容，按交通部门颁布的《水路集装箱货物运输规则》、《水路货物运输规则》等有关法规办理。",
      "原审法院审理认为:本案为一宗水路货物运输合同货差纠纷。",
      "锦鹏公司与海程邦达广州公司通过沿海内贸货物托运委托书签订的水路货物运输合同是双方当事人真实意思表示，不违反法律、行政法规的禁止性规定，应认定合法有效。",
      "锦鹏公司提供的海程邦达广州公司于2004年5月25日出具的签收单与沿海内贸货物委托书、环宇储运部出具的证明等证据可以互相印证。",
      "海程邦达广州公司接收货物后出具签收单，也符合双方的交易习惯。",
      "虽然海程邦达公司、海程邦达广州公司对上述签收单的真实性表示质疑，但其不能提供反证推翻锦鹏公司所出具的证据，因此，对该份签收单所证明的事实予以确认。",
      "根据该签收单，拖车司机李子海作为海程邦达广州公司的受托人接收了本案所涉两个集装箱的货物，其重量为46，780公斤。",
      "海程邦达公司、海程邦达广州公司根据两个集装箱由锦鹏公司自行装箱、点数、施封以及到目的港后铅封仍然完好的事实认为本案货物短少属于锦鹏公司少装的主张，没有事实依据，不予支持。",
      "根据双方在沿海内贸货物委托书中约定的“门到门”的运输方式，承运人海程邦达广州公司在锦鹏公司厂房或仓库接收货物后，运输过程开始，该批货物已经处于海程邦达广州公司掌管之下，该批货物的风险自此转移至承运人手中。",
      "根据《中华人民共和国合同法》第二百九十条  的规定，海程邦达广州公司应在约定期间或合理期间内将重量为46，780公斤的货物安全运输到约定地点。",
      "而该批货物到目的港拆箱后发现仅剩3，710公斤，短少了43，070公斤，根据《中华人民共和国合同法》第三百三十一条  的规定，在海程邦达公司、海程邦达广州公司未能举证证明本案货物的短少是因不可抗力、货物本身的自然性质或者合理损耗以及托运人、收货人的过错造成的，海程邦达广州公司作为承运人应对该批货物的短少承担损害赔偿责任。",
      "锦鹏公司与星晨厂签订的《购货合同》与本案已经确认的其他证据可以互相印证，对该份合同所证明的真实应以确认。",
      "根据该合同，本案所涉货物的单价为每吨10，700元，货物短少43.07吨，货差损失为460，849元。",
      "锦鹏公司请求其货物损失从2004年6月5日起按中国人民银行同期贷款利率计算的利息，没有违反法律规定，应予支持。",
      "该利息应计算至本判决确定的支付之日止。",
      "海程邦达广州公司为海程邦达公司设立的不具有企业法人资格的分支机构，根据《中华人民共和国公司法》第十三条  第一款  的规定，海程邦达广州公司的民事责任由海程邦达公司承担。",
      "因此，海程邦达广州公司应先以其所有财产对外承担责任，不足部分由海程邦达公司承担清偿责任。",
      "依照《中华人民共和国合同法》第三百三十一条  规定，原审法院判决如下:一、海程邦达广州公司赔偿锦鹏公司货物短少损失460，849元及其利息（该利息从2004年6月5日起至本判决确定的支付之日止，按中国人民银行同期贷款利率计算）；二、海程邦达广州公司先以其所有财产承担赔偿责任，不足部分由海程邦达公司承担清偿责任。",
      "本案受理费9，523元，由海程邦达广州公司、海程邦达公司共同负担。",
      "以上给付金钱义务，应于本判决生效之日起十日内履行完毕。",
      "海程邦达广州公司因不服原审判决，向本院提起上诉，请求二审法院撤销原审判决，依法予以改判，判决驳回锦鹏公司的原审各项诉讼请求。",
      "理由如下:（一）原审判决明显忽略了本案的基本事实。",
      "本案所涉货物运输是“门到门”的整箱货物运输，而非拼箱货物运输，两个集装箱的货物均由锦鹏公司自行装箱、自行点数磅重、自行封箱并且箱封及箱体自装箱完毕至目的地开箱一直处于完好状态。",
      "对此有海程邦达广州公司提供的如下证据资料可以清楚地证明:1、集装箱进闸报表；2、《中谷新良过磅记录表》；3、广州市黄埔区环宇储运部（下称环宇储运部）出具的证明；4、锦鹏公司职工陈敬双与海程邦达广州公司员工王玉波的电话录音；5、锦鹏公司原审证据6.2，即余姚市星晨不锈钢厂给当地河姆渡派出所的函及该派出所的现场勘察证明。",
      "根据集装箱货物运输的惯例及法律规定，“门到门”的整箱货物运输，都是由托运人自行装箱、自行封箱、自行点数及磅重，在箱封完好的情况下，承运人对箱内货物的短少不承担任何责任，这是集装箱货物运输区别于一般散货运输的典型特征之一，原审判决显然忽略了这一事实，也正因如此才导致了原审判决最终作出错误的推定和认定。",
      "（二）原审判决在对锦鹏公司证据的采信错误，从而导致判决结论错误。",
      "通观原审判决，能够得出判决认定的结论的唯一证据就是锦鹏公司提供的加盖了海程邦达广州公司业务专用章的签收单，而对于这份证据，海程邦达广州公司已经在庭审时明确表示不予认可，理由很简单，该份证据上面所加盖的业务专用章既不是海程邦达广州公司在公安机关备案的公章，也不是海程邦达广州公司平时使用的业务印章，对于这样一个印章，锦鹏公司可以随便刻制，并且无法鉴定其真伪，因为没有在公安局备案，没有可比较的权威样本。",
      "在既无有效印章也无授权人签字的情况下，原审判决却不考虑海程邦达广州公司提供的充分的反驳证据，而轻率地加以采纳，而且采纳的理由也极其勉强。",
      "原审判决称:“锦鹏公司提供的海程邦达广州公司于2004年5月25日出具的签收单与沿海内贸货物委托书、环宇储运部出具的证明等证据可以互相印证，海程邦达广州公司接收货物后出具签收单，也符合双方的交易习惯。",
      "”首先，关于沿海内贸货物委托书，该份证据只是锦鹏公司向海程邦达广州公司发出的托运请求，尽管上面显示的货物重量是46吨，但该记载只是托运人单方面的记载，这根本无法证明最终实际由海程邦达广州公司承运的货物的重量，在实践当中，承运人实际承运的货物重量完全有可能少于托运人托运单上面的重量，这是托运单与货物收据的根本区别，显然原审判决忽略了这一根本的区别；其次，关于环宇储运部出具的证明，该份证明自始至终都没有提及由该储运部实际从锦鹏公司处接收的货物的数量是多少，该份证据反而是证明了两个集装箱都是由锦鹏公司自行装箱、自行施封、自行磅重这样一个基本的事实，可见，沿海内贸货物委托书和环宇储运部出具的证明根本无法与签收单相互印证，签收单只是由锦鹏公司单方面伪造的孤立的一份证据。",
      "再次，关于双方的交易习惯，更加无从谈起，原审判决仅凭锦鹏公司提供的一份签收单就武断的推定双方之间存在这样的交易习惯，何谓习惯？锦鹏公司的证据何在？除了该份签收单以外，锦鹏公司没有在法定的举证期限内提供任何一份涉及此前双方之间交易的签收单，这显然无法构成习惯。",
      "而相比之下，“门到门”的整箱货物运输都是由托运人自行装箱、自行封箱、自行点数及磅重才是无需任何证据支持的集装箱货物运输的国际惯例。",
      "在“门到门”的整箱货物运输的情况下，签收单（如果有）最多也只能证明承运人收到了集装箱，而无法证明集装箱内所实际装载的货物的数量，特别是在箱封完好的情况下，签收单已经完全丧失了其证明箱内货物数量的功能。",
      "（三）与锦鹏公司提供的证据相比，海程邦达广州公司的反驳证据更加充分，更加真实可信。",
      "海程邦达广州公司在原审时提供的证据全部出自第三方或者是锦鹏公司自己之手，且均有原件，特别是锦鹏公司自己的员工的电话录音以及锦鹏公司自己提供的由余姚市河姆渡派出所出具的证明均可证明本案所涉货物运输是“门到门”的整箱货物运输、两个集装箱的货物都是由锦鹏公司自行装箱、自行封箱、自行磅重，且集装箱箱封自始至终完好无损的事实。",
      "原审判决对于海程邦达广州公司提供的这样一系列完美无瑕的证据不予采纳，反而对于锦鹏公司提供的缺乏客观真实性的伪造证据予以采纳，并且称海程邦达广州公司无相反的证据推翻锦鹏公司的证据；原审判决不依据客观事实得出正确的结论，却过多地凭借不确切的主观判断、不严谨的主观推理得出错误的判决结论，这着实令人费解。",
      "综上所述，请求二审法院重新全面审查本案所涉事实，审慎考虑海程邦达广州公司的各项上诉理由，撤销缺乏事实及法律依据的一审判决，对本案依法予以改判，判决驳回锦鹏公司原审的各项诉讼请求。",
      "锦鹏公司答辩认为，海程邦达广州公司上诉无理，请求二审法院维持原审判决，事实和理由如下:（一）海程邦达广州公司回避或否认本案下述重要事实:1．承托双方在2003年4月20日曾经签订《运输合同》，作为承运人的海程邦达广州公司虽然在原审庭审中承认这一事实，但在上诉中却刻意回避这一事实，以试图否认真实证据并借此逃避法律责任。",
      "《运输合同》第三条“收货人、接货方式及验收方式”中约定，“乙方（即海程邦达广州公司）前往甲方指定地点装指定货时，须准备盖有乙方专用章一式三份的集装箱货物装箱单，甲方（即锦鹏公司）或其代理人装妥在限额23吨/20尺、26吨/40尺。",
      "”第五条“双方权利责任”之二“乙方的权利责任”之第8点约定，“每次装货乙方（即海程邦达广州公司）将出具货物签收单给甲方（即锦鹏公司），此签收单以加盖乙方业务章为准。",
      "”显然，承托双方以《装箱单》和《签收单》作为货物交接单据。",
      "虽然《运输合同》在2004年4月24日到期，但上述做法仍然是双方承托关系存续期间的交易习惯。",
      "2．作为承运人的海程邦达广州公司否认曾向托运人锦鹏公司签发任何接收货物的单据，这显然是谎话。",
      "根据航运惯例和我国相关法律的要求，承运人在接收托运人交运的货物时，应出具相应的接收凭证，如远洋运输中的提单、沿海运输的货运单等。",
      "况且，任何谨慎的托运人都不可能在承运人不出具任何凭证的情况下，将价值不菲的货物交付给承运人。",
      "海程邦达广州公司否认其在履行本案所涉货物运输时，向托运人签发的《装箱单》和《签收单》，甚至怀疑交接单据上其印章的真实性，没有任何根据。",
      "3．本案中关于托运人与承运人交接货物的有关证据《磅码单》、《装箱单》和《签收单》表明，托运人在工厂向承运人托运并实际交付承运人的两个货柜货物的重量是46.78吨。",
      "海程邦达广州公司提交的证据??中古新良的集装箱进闸报表和过磅记录表，并非承托双方的交接记录，而是承运人与港口方面的交接记录。",
      "决定本案结果的相关事实是，托运人交付给承运人的货物重量如何，而不是承运人交付给港方的货物重量如何，换言之，海程邦达广州公司提交的证据根本与本案无关。",
      "4．海程邦达广州公司坚称，实际收到的货物与交付的货物一致，却不能提供任何相关证据。",
      "（二）对原审法院在原审判决中认定的其他事实，海程邦达广州公司并未提出异议和上诉，为便于法院审理，在此简述如下:1．2004年5月20日锦鹏公司作为卖方与买方星晨厂签订购货合同，星晨厂向锦鹏公司购买50吨304废角料，价格每吨10，700元人民币。",
      "锦鹏公司于是委托海程邦达广州公司运输该批货物。",
      "2．货物在目的地交付给收货人星晨厂时，每柜只有两捆货物，货物总重量3710公斤，短少43.07吨，价值43.07×10，700＝460，849元人民币。",
      "（三）作为承运人的海程邦达广州公司，应对货物在运输途中发生的短少，承担赔偿责任。",
      "1．承运人对运输中的货物承担的法律责任是严格民事责任。",
      "根据《中华人民共和国合同法》第311条  ，“承运人对运输过程中货物的毁损、灭失承担损害赔偿责任，但承运人证明货物的毁损、灭失是因不可抗力、货物本身的自然性质或者合理损耗以及托运人、收货人的过错造成的，不承担损害赔偿责任。",
      "”显然，承运人的责任是比过错责任更为严格的民事责任??即使货物毁损灭失不是承运人的过错造成的，但只要不是法律规定承运人可以免责的原因导致的货物损失，承运人均应承担损害赔偿责任。",
      "2．承运人未能证明货物短少原因。",
      "作为承运人的海程邦达广州公司至今未能查明货物短少的原因，却企图否认其接收货物时出具的凭证，而逃避其依法应当承担的法律责任，为法律所不容。",
      "综上，海程邦达广州公司作为承运人应对本案所涉货物短少所造成损失，承担全部赔偿责任。",
      "原审判决认定事实正确，适用法律正确（适用《合同法》第331条应是311条的笔误），符合法定程序，应予维持。"
    ],
    "opinion": [
      "本院认为，本案属陆路与水路多联式货物运输合同纠纷。",
      "上诉中，本案争议焦点是在承运人的承运责任期间，在铅封完好的情况下，承运人是否应依涉案的《磅码单》、《签收单》等的记载承担货物短少的责任？海程邦达广州公司作为本案多式联运的总承运人，上诉认为本案运输为“门到门”的集装箱运输，而非拼箱运输。",
      "在货物运输中，由托运人锦鹏公司自行过磅、自行装箱、自行施封。",
      "从出发地到目的地涉案的两个集装箱的铅封一直完好，没有证据显示该集装箱及其铅封存在问题。",
      "根据集装箱运输的有关法律规定及国际惯例，海程邦达广州公司应当不承担货物短少的责任。",
      "锦鹏公司根据涉案的《磅码单》、《装箱单》、《签收单》、2004年6月9日宁波市镇海华达运输有限公司及其运输司机王元生共同出具的函件以及2004年6月8日星晨厂向河姆渡派出所出具函件，认为涉案货物在海程邦达广州公司承运期间，发生短少，海程邦达广州公司及海程邦达公司应承担赔偿责任。",
      "本院认为，各方当事人一致确认本案运输为“门到门”的集装箱运输，本院予以确认。",
      "根据各方当事人一致确认的2004年5月24日《环宇储运部车辆运输完工证》记载“货主自行封箱、拆封、监装/卸、理货、计数记录，司机无权封箱”。",
      "该完工证还载明一集装箱号为FWLU3212965，封条149773；另一集装箱号为FWLU3213010，封条149726，货主余姚星晨，但未注明两集装箱货物的重量。",
      "根据各方当事人一致确认的2004年8月18日广州市黄埔区环宇储运部出具的《证明》载明:“该两货柜内装货物由发货人佛山市锦鹏物资回收有限公司自行装箱、点数、封箱和测重（过磅）。",
      "我司对货物内装情况一概不知，所派司机只负责在工厂装完货，集装箱施封后，检查封条施封是否完好。",
      "该集装箱于2004年5月25日送回黄埔建翔码头，进港时间为2004年5月25日19点20分，并且进港时在闸口验明箱体和封条完好，进港时间过磅集装箱重量分别为3.98吨和3.98吨（含箱重）。",
      "”根据原审法院确认的海程邦达广州公司提供的录音证据也表明锦鹏公司自行装箱、点数、封箱和测重（过磅）。",
      "综合以上事实，本院确认涉案的两个集装箱的货物系由发货人（托运人）锦鹏公司自行装箱、点数、封箱和测重（过磅）。",
      "根据2004年8月20日广州建翔码头有限公司管箱部出具的《集装箱进闸报表》、《中谷新粮过磅记录表》载明:集装箱号FWLU3213010，封条149726，重量3，980公斤，备注OK；集装箱号FWLU3212965，封条149773，重量3，980公斤，备注OK。",
      "上述两集装箱“进港时封条经检查完好，箱体完好。",
      "”以上载明的事实与各方当事人一致确认的2004年8月18日广州市黄埔区环宇储运部出具的《证明》所载明的事实相一致。",
      "根据锦鹏公司提供的2004年6月9日宁波市镇海华达运输有限公司及其运输司机王元生共同出具的函件载明:“我司（宁波市镇海华达运输有限公司集卡司机王元生，驾驶浙B73593斯太尔集卡车，进于2004年6月5日凌晨从镇海港区提箱直至余姚河姆渡，到厂时间为上午8点，经厂方核对箱封无误，便打开其中一柜铅封，发现集装箱内只有二捆货（不知重量）经过磅连车皮，箱总重量为贰拾壹吨零肆拾公斤……经双方再三协商，同意将叁仟柒佰壹拾公斤货物卸下。",
      "”根据锦鹏公司提供的2004年6月8日星晨厂向河姆渡派出所出具函件称:“……2004年6月5日上午8点，司机王元生，驾驶车牌为浙B73593的汽车将以上集装箱送至我厂，开启集装箱发现每箱只剩二捆304不锈钢废角料，……经过磅不锈钢废角料重量为叁仟柒佰壹拾公斤……。",
      "”河姆渡派出所盖章予以证实。",
      "纵观全案，没有证据显示在承运人的承运责任期间涉案两个集装箱的铅封或箱体存在损毁或其他问题。",
      "综合以上事实，本院确认涉案的两个集装箱在铅封完好、箱体完好的情况下，货物的重量只有3，710公斤。",
      "关于锦鹏公司出具的两份《磅码单》。",
      "该两份《磅码单》分别载明:集装箱号FWLU3213010，封条149726，皮重40，330公斤，货物不锈钢净重22，840公斤；集装箱号FWLU3212965，封条149773，皮重40，330公斤，货物不锈钢净重23，940公斤。",
      "该两份《磅码单》均有锦鹏公司周润柳和广州市黄埔区环宇储运部的司机李子海签名。",
      "广州市黄埔区环宇储运部的司机李子海在该两份《磅码单》签名，是否意味着承运人确认了其上记载的货物的重量或参与货物过磅？本院认为，由于采取“门到门”的集装箱运输，且根据各方当事人一致确认的2004年5月24日《环宇储运部车辆运输完工证》记载“货主自行封箱、拆封、监装/卸、理货、计数记录，司机无权封箱”，广州市黄埔区环宇储运部并未授权其司机李子海参与货物过磅，亦未授权其在两份《磅码单》的签名，应当确认广州市黄埔区环宇储运部的司机李子海在该两份《磅码单》的签名行为属越权行为，应认定为无效签名，对广州市黄埔区环宇储运部、海程邦达广州公司不发生法律效力。",
      "关于《装箱单》和《签收单》。",
      "《装箱单》和《签收单》上载明的集装箱箱号和封号均为涉案的两个集装箱，但《装箱单》所记载的货物名称为“废不锈钢”，而《签收单》记载为“不锈钢”；《装箱单》所记载的货物毛重为46，000公斤，而《签收单》记载的货物重量为“46.78吨”。",
      "《装箱单》和《签收单》上均无海程邦达广州公司有关人员签名，但均加盖了“海程邦达国际货运代理有限公司广州分公司业务专用章（2）”，只是印章上的上述文字编排明显不同，不是同一枚印章。",
      "海程邦达广州公司认为《装箱单》和《签收单》不是其公司出具的，其上所加盖的印章也不是该公司所使用的“海程邦达国际货运代理有限公司广州分公司业务专用章（2）”，因此不确认该两份证据。",
      "本院认为“海程邦达国际货运代理有限公司广州分公司业务专用章（2）”均不是备案印章，无法核实印章的真实性，且《装箱单》和《签收单》记载上存在矛盾，又无海程邦达广州公司有关人员的正式签名，因此《装箱单》和《签收单》不能对抗各方当事人一致确认的2004年5月24日《环宇储运部车辆运输完工证》所记载的“货主自行封箱、拆封、监装/卸、理货、计数记录，司机无权封箱”的约定和《运输合同》约定的交易习惯。",
      "本院还注意到锦鹏公司在其《上诉答辩状》中将2003年4月20日其与海程邦达广州公司签订的《运输合同》作为双方的运输交易习惯，海程邦达公司及其广州公司的诉讼代理人也在其《代理词》中将该合同作为双方的交易习惯。",
      "鉴于本案各方当事人均将该《运输合同》视为其交易习惯，因此本院将《运输合同》的约定作为双方的运输交易习惯加以适用。",
      "《运输合同》第三条约定“货物运输至收货地，由收货人派工作人员查核验收，如箱体、箱封完好，箱封号核实无误，即可签收。",
      "”可见，按照双方的交易习惯，双方并非以《签收单》、《装箱单》等作为交付货物的依据，而是以“箱体、箱封完好，箱封号核实无误”作为货物在目的地的签收依据。",
      "综合以上分析，本院认为本案运输为“门到门”的集装箱运输，涉案的两个集装箱的货物系由发货人（托运人）锦鹏公司自行装箱、点数、封箱和测重（过磅），涉案的两个集装箱在铅封完好、箱体完好的情况下，货物的重量只有3，710公斤。",
      "因此，涉案的两个集装箱货物的短少系由发货人（托运人）锦鹏公司在自行装箱、点数、封箱和测重（过磅）的过程因自身过错所造成。",
      "中华人民共和国交通部1996年颁布实施的《集装箱汽车运输规则》第三十七条规定:“整箱货物在承运责任期内，保持箱体完好，封志完整，箱内货物发生灭失、短少、变质、污染、损坏，承运人不负赔偿责任。",
      "但承运人负责装箱、拆箱的除外。",
      "”中华人民共和国交通部颁布实施的《国内水路货物运输规则》第四十八条  规定:“承运人对运输合同履行过程中货物的损坏、灭失或者迟延交付承担损害赔偿责任，但承运人证明货物的损坏、灭失或者迟延交付是由于下列原因造成的除外:（五）包装完好但货物与运单记载内容不符；……（七）托运人申报的货物重量不准确；……（十）托运人、收货人的其他过错。",
      "”《中华人民共和国合同法》第三百一十一条  规定:“承运人对运输过程中货物的毁损、灭失承担损害赔偿责任，但承运人证明货物的毁损、灭失是因不可抗力、货物本身的自然性质或者合理损耗以及托运人、收货人的过错造成的，不承担损害赔偿责任。",
      "”因此，依照以上规定，结合本案事实，海程邦达广州公司、海程邦达公司对本案货物的短少不应承担法律责任。",
      "综上所述，海程邦达广州公司上诉有理，本院予以支持；原审判决，认定事实错误，适用法律不当，予以纠正。",
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（二）、（三）项的规定。"
    ],
    "verdict": [
      "判决如下:",
      "一、撤销广州海事法院（2004）广海法初字第204号民事判决；",
      "二、驳回佛山市锦鹏物资回收有限公司的诉讼请求。",
      "本案一、二审案件受理费合计人民币18，846元，由佛山市锦鹏物资回收有限公司负担。",
      "佛山市锦鹏物资回收有限公司向法院预交了9，423元，海程邦达国际货运代理有限公司广州分公司向本院预交了9，423元，故自本判决发生法律效力之日起十日内，由佛山市锦鹏物资回收有限公司向海程邦达国际货运代理有限公司广州分公司支付人民币9，423元，法院不作清退。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑舜贤",
      "审判员何文龙",
      "代理审判员饶清",
      "二○○四年十二月二十四日",
      "书记员李翔晖",
      "汪瑞芊",
      "fnl_32283"
    ]
  },
  "metadata": {
    "日期": "2004-12-24",
    "法院": "广东省高级人民法院",
    "案号": "（2004）粤高法民四终字第267号",
    "时间": "2004年12月24日",
    "案由": "水路货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}