{
  "title": "冠龙阀门制造（广东）有限公司、上海冠龙阀门机械有限公司侵害商标权纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:冠龙阀门制造（广东）有限公司。",
      "住所地:广东省中山市火炬开发区濠头园山东园路*号。",
      "法定代表人:王丽晚，该公司总经理。",
      "委托诉讼代理人:欧俊宇，广东ＸＸ海天律师事务所律师。",
      "委托诉讼代理人:罗君丽，广东洛克律师事务所律师。",
      "被上诉人（原审原告）:上海冠龙阀门机械有限公司。",
      "住所地:上海市嘉定区南翔镇德园路***号。",
      "法定代表人:李政宏，该公司董事长。",
      "委托诉讼代理人:储宁宇，上海市丁纪铁律师事务所律师。"
    ],
    "explain": [
      "上诉人冠龙阀门制造（广东）有限公司（以下简称冠龙广东公司）因与被上诉人上海冠龙阀门机械有限公司（以下简称上海冠龙公司）侵害商标权及不正当竞争纠纷一案，不服广东省中山市中级人民法院（2018）粤20民初8号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭对本案进行审理，现已审理终结。",
      "冠龙广东公司上诉请求:1.撤销广东省中山市中级人民法院（2018）粤20民初8号民事判决；2.驳回上海冠龙公司的全部诉讼请求；3.由上海冠龙公司承担本案一、二审诉讼费用。",
      "事实和理由:第一，冠龙公司在经营中使用“”“”标识与上海冠龙公司的注册商标“冠龙”并不相同，且“”“”中起到表示商品来源作用的是冠龙广东公司的GDGL商标，并非冠龙文字，因此冠龙广东公司并未侵害上海冠龙公司的注册商标专用权；第二，“冠龙”并非上海冠龙公司的专有字号，有很多企业也在用“冠龙”作为字号，上海冠龙公司不能对“冠龙”二字享有字号专用权，因此冠龙广东公司有权使用“冠龙”作为自己的企业字号，并不构成不正当竞争；第三，冠龙广东公司的行为并未侵害上海冠龙公司的权利，不应当承担赔偿责任，即便要承担，一审判决确定的赔偿数额也过高。",
      "上海冠龙公司辩称，一审法院认定事实清楚，适用法律正确，请求二审法院驳回冠龙广东公司的上诉请求，维持原判。",
      "上海冠龙公司向一审法院起诉请求:1.冠龙广东公司立即停止侵犯上海冠龙公司“冠龙”注册商标专用权；2.冠龙广东公司立即停止针对上海冠龙公司企业名称以及“冠龙”注册商标的不正当竞争行为，冠龙广东公司更改企业名称，并不得在其企业名称中使用“冠龙”字样；3.冠龙广东公司赔偿上海冠龙公司经济损失500万元以及制止侵权支出的费用15万元；4.本案诉讼费用由冠龙广东公司承担。",
      "一审法院认定的事实:上海冠龙公司系成立于1991年7月29日的外国法人独资有限责任公司，经营范围包括生产、加工比例、伺服液压技术之低功率气动控制阀及其他控制阀门电子式水表、自来水水表智能抄表监控系统、流量计、消防器材等相关产品以及各类机械铸件的加工等。",
      "中山市冠龙阀门有限公司成立于2013年11月25日，2015年5月12日经广东省中山市工商行政管理局核准其名称变更为广东冠龙阀门制造有限公司，2016年10月26日经广东省中山市工商行政管理局核准其名称再变更为冠龙广东公司。",
      "冠龙广东公司系自然人投资或控股的有限责任公司，经营范围包括生产、加工、批发、零售阀门、消防器材、水暖器材、劳保用品、钢材、建材、五金机电设备等。",
      "第4700061号“”注册商标的注册人为上海冠龙公司，核定使用商品为第7类的阀（机器零件）、瓣阀（机器配件）、瓣阀门（机器零件）、压力阀（机器部件）、放气阀、调压阀、液压阀等，注册有效期自2008年6月14日至2018年6月13日；第4700062号“”注册商标的注册人为上海冠龙公司，核定使用商品为第6类的金属阀门（非机器零件）、金属排水阱（阀）、金属水管阀，注册有效期自2010年10月21日至2020年10月20日。",
      "除此之外，上海冠龙公司还申请注册了第1442343号“”商标，核定使用商品为第7类的阀（机器零件）、瓣阀（机器配件）、压力阀（机器零件）、放气阀、调压阀、液压阀，经续展有效期自2010年9月7日至2020年9月6日；第1433282号“”商标，核定使用商品为第6类的金属水管阀、金属阀门（非机器零件），经续展有效期自2010年8月14日至2020年8月13日；第638539号“”商标，核定使用商品为第6类的截止阀，经续展有效期自2013年4月21日至2023年4月20日。",
      "第17490628号“”注册商标的注册人为冠龙广东公司的前身广东冠龙阀门制造有限公司，核定使用商品为第6类金属阀门（非机器零件）、金属门、钢合金、金属喷头、金属门框、钢丝、金属门闩、五金器具、弹簧锁、压缩气体钢瓶和液压气减压阀等，注册有效期限自2016年9月14日至2026年9月13日。",
      "本案中，上海冠龙公司主张冠龙广东公司侵害的是其第4700061号、第4700062号“”注册商标专用权。",
      "2018年3月14日，上海冠龙公司委托代理人郁嘉向上海市嘉定公证处申请办理网页保全证据公证。",
      "当日，在该公证处接待室内，在公证员李某的监督下，郁嘉使用该公证处的电脑，输入网址www.zsguanlong.com，发现网页上有“GDGL冠龙阀门制造（广东）有限公司”“品质卓越享誉全球”等字样，以及有关冠龙广东公司的企业简介，并有多种阀门的图片。",
      "2018年3月21日，上海市嘉定公证处出具了（2018）沪嘉证经字第217号公证书。",
      "诉讼中，上海冠龙公司还向一审法院提交了冠龙广东公司的宣传册。",
      "在该宣传册的封面上，载有冠龙广东公司的名称全称，显示有“”字样，附有阀门图样。",
      "在该宣传册的内页上，显示有“”“冠龙阀门制造（广东）有限公司”字样，并有冠龙广东公司的企业简介，附有多种阀门的图片。",
      "其中“”“”字样均使用了较大、黑色的字体。",
      "上海冠龙公司还向一审法院提交了单号为XS00026318《出货单（送货）》，加盖有冠龙广东公司的收款专用章，其中的品名记载的是DN100冠龙软密封明杆闸阀，单价是400元，数量为1个。",
      "根据冠龙广东公司的宣传册及网页上的企业简介，冠龙广东公司是一家专业研制、涉及、生产、销售给排水系统和高中压阀门一体的阀门企业，占地1万㎡，建筑面积1.5万㎡，组建有16个生产车间，3条自动生产流水线，产品销往全国31个省市等。",
      "又查:上海冠龙公司成立后，经过多年的经营与发展，其公司及相关品牌的知名度亦在不断地扩展和提升，如上海冠龙公司任中国通用机械工业协会阀门分会常务理事，上海冠龙公司及李政宏参与起草了《自动喷水灭火系统第17部分:减压阀》国家标准（GB5135.17－2011）、《减压性倒流防止器》国家标准（GB／T25178－2010），上海冠龙公司使用在第7类阀门商品上的“”注册商标被认定为驰名商标，上海市工商行政管理局评定上海冠龙公司第4700061号、第4700062号“”注册商标、第1442343号、第1433282号“”注册商标为2015—2017年度“上海市著名商标”，上海市科学技术委员会、财政局等部门于2015年8月19日批准上海冠龙公司为高新技术企业，中国建筑金属结构协会给水排水设备分会认定上海冠龙公司为“2015—2016年度全国建筑给水排水行业名牌”“2015—2016年度全国建筑给水排水行业突出贡献企业”，上海市合同信用促进会认定上海冠龙公司为“2014—2015年度上海市守合同重信用企业”，上海市名牌推荐委员会推荐上海冠龙公司“冠龙”给排水阀门为“二〇一五年度上海名牌”等等。",
      "上海冠龙公司还申请了与阀门相关产品的发明专利。",
      "此外，上海冠龙公司还在全国各地分别设立了北京经营部、广州经营部、深圳经营部、湛江分公司等几十家分支机构。",
      "另查:根据冠龙广东公司提交的广东省江门市江海公证处于2018年6月19日出具的（2018）粤江江海第4695至4712号公证书，通过在国家企业信用信息公示系统网站查询，在上海冠龙公司成立后，以及涉案第4700061号、第4700062号“冠龙”商标注册前后，全国多地存在将“冠龙”作为企业字号注册为阀门类的企业如下:1.浙江冠龙机械阀门有限公司，成立于1998年6月4日；2.北京冠龙阀门厂，成立于2000年7月6日；3.嘉兴市冠龙机电阀门有限公司，成立于2004年2月16日；4.杭州市冠龙阀门机械有限公司，成立于2005年4月20日；5.天津冠龙阀门有限公司，成立于2007年8月27日；6.福建一冠龙阀门有限公司，成立于2007年9月30日；7.建湖县冠龙阀门厂，成立于2008年7月1日；8.深圳市冠龙阀门设备有限公司，成立于2010年8月16日；9.苏州高新区冠龙阀门制造有限公司，成立于2011年9月8日；10.冠龙阀门（福州）有限公司，成立于2012年4月28日；11.淄博冠龙阀门有限公司，成立于2012年6月8日；12.海南冠龙阀门有限公司，成立于2013年8月19日；13.吉林省冠龙阀门有限公司，成立于2013年10月9日；14.北京航天冠龙阀门有限公司，成立于2014年6月9日；15.泉州冠龙阀门有限公司，成立于2014年6月24日；16.潍坊冠龙阀门机械有限公司，成立于2014年9月15日；17.冠龙阀门科技有限公司，成立于2014年10月11日；18.湖南冠龙阀门有限公司，成立于2014年10月23日；19.江苏冠龙阀门有限公司，成立于2014年11月14日；20.冠龙阀门（昆山）有限公司，成立于2015年1月9日；21.冠龙阀门集团有限公司，成立于2015年3月11日；22.厦门冠龙阀门科技有限公司，成立于2015年4月22日；23.南通冠龙阀门科技有限公司，成立于2015年4月27日；24.冠龙阀门（徐州）有限公司，成立于2015年7月31日；25.漳州冠龙阀门机械制造有限公司，成立于2015年8月5日；26.天津塘古冠龙阀门有限公司，成立于2015年9月1日；27.安徽冠龙阀门机械有限公司，成立于2015年11月5日；28.陕西冠龙阀门有限公司，成立于2015年12月8日；29.惠州冠龙阀门制造有限公司，成立于2016年1月19日；30.广州冠龙阀门制造有限公司，成立于2016年7月13日；31.冠龙阀门制造（深圳）有限公司，成立于2016年11月22日；32.资溪冠龙阀门机械经营部，成立于2017年7月26日；33.江西冠龙阀门制造有限公司，成立于2017年8月18日；34.盘锦冠龙阀门制造有限公司，成立于2017年9月14日；35.冠龙阀门机械有限公司，成立于2017年12月6日。",
      "再查:对于上海冠龙公司要求冠龙广东公司赔偿的经济损失500万元，系请求一审法院在法律规定的幅度内予以酌定。",
      "为证明其为制止侵权支出的费用，上海冠龙公司提供了《法律服务协议》及发票。",
      "经审核，该《法律服务协议》是上海冠龙公司与上海市丁纪铁律师事务所于2017年12月1日签订的。",
      "根据该《法律服务协议》，上海冠龙公司委托上海市丁纪铁律师事务所指派律师储宁宇负责办理本案一审相关事宜，代理费为15万元。",
      "该发票显示，上海冠龙公司已向上海市丁纪铁律师事务所支付律师代理费15万元。",
      "一审法院认为，本案一审的争议焦点为:一是冠龙广东公司是否侵害了上海冠龙公司第4700061号、第4700062号“”注册商标专用权；二是冠龙广东公司是否构成对上海冠龙公司的不正当竞争行为；三是冠龙广东公司应当承担的民事责任。",
      "关于争议焦点一，本案中，上海冠龙公司是生产、销售阀门产品的企业，系第4700061号、第4700062号“”注册商标专用权人。",
      "上述商标核定使用商品分别为第7类、第6类，且处于有效期内，故上海冠龙公司的商标专用权应受法律保护。",
      "冠龙广东公司也是从事阀门生产、加工、销售等经营活动的企业，其将“”“”字样用较大、黑色的字体用于广告宣传等商业活动中，用于识别商品来源，根据《中华人民共和国商标法》第四十八条  的规定，属于商标法所称的商标使用。",
      "同时，被诉侵权标识使用的商品与注册商标核定使用的商品均为阀门，属于同一种商品。",
      "故判断冠龙广东公司是否侵害上海冠龙公司第4700061号、第4700062号“”注册商标专用权，关键在于被诉侵权标识或“”与上海冠龙公司第4700061号、第4700062号“”注册商标是否相同或相似。",
      "经比对，在被诉侵权标识或“”中，首先，阀门是产品的通用名称，起不到识别商品来源的作用；其次，汉字是我国的通用文字，虽然是冠龙广东公司申请注册的商标，但由于商标是由字母构成的，与汉字一并使用时，汉字更容易引起较多关注，且汉字“”与第4700061号、第4700062号注册商标“”进行比对，二者在字形、读音、文字上相同。",
      "综上，冠龙广东公司在产品宣传册、网站等处使用的标识或“”中的字样，与上海冠龙公司第4700061号、第4700062号“”注册商标构成相同，易使相关公众误认为产品来源于上海冠龙公司或者与上海冠龙公司有关联，因此冠龙广东公司使用或“”标识侵害了上海冠龙公司第4700061号、第4700062号“”注册商标的专用权，依法应承担停止侵权及赔偿损失的法律责任。",
      "关于争议焦点二，即冠龙广东公司是否构成对上海冠龙公司的不正当竞争行为的问题。",
      "本案中，上海冠龙公司根据《中华人民共和国商标法》第五十八条  规定，主张冠龙广东公司将其“”商标、“冠龙”企业字号作为企业字号使用进而误导公众，构成不正当竞争。",
      "因此，在冠龙广东公司的企业字号与上海冠龙公司商标、“冠龙”企业字号相同的情形下，判断冠龙广东公司是否构成不正当竞争，还应结合“”注册商标的知名度、上海冠龙公司企业名称的影响力、冠龙广东公司的发展历程以及经营行为等因素进行综合判断。",
      "首先，上海冠龙公司的企业名称具有一定的影响力和市场知名度，与其注册商标、注册商标共同成为上海冠龙公司的特定商业标识，应受法律保护。",
      "上海冠龙公司自1991年成立以来，经过多年的经营与发展，其公司及相关品牌的知名度亦在不断地扩展和提升，其生产的阀门产品也积累了较为广泛影响的市场声誉，并在阀门行业中获得了国家、市相关部门授予的诸多荣誉。",
      "尤其是上海冠龙公司于1993年9月注册的第1442343号商标，经过多年的经营宣传，该商标于2007年8月被认定为驰名商标，必然会进一步提高上海冠龙公司的影响力和市场知名度。",
      "同时，涉案注册商标在2008年6月、2010年10月获准注册后，2015年1月即被认定为上海市著名商标，固然与上海冠龙公司的经营宣传有关，但由于涉案注册商标与上海冠龙公司的字号相同，上海冠龙公司业已具备的影响力和市场知名度对于进一步提升注册商标在阀门市场的品牌影响力起到了促进作用。",
      "而且，上海冠龙公司在包括广东省广州市、深圳市等全国各地设立了几十家分支机构，不断拓宽经营与发展的渠道，进一步提升了影响力和市场知名度。",
      "因此，上海冠龙公司的企业名称在全国阀门生产行业已为相关公众所知悉，具有一定的影响力和较大的市场知名度。",
      "其次，冠龙广东公司将“冠龙”登记为自己的企业字号进行经营使用，具有攀附上海冠龙公司企业名称及涉案注册商标商誉的主观恶意，且客观上也容易造成市场混淆。",
      "本案中，“冠龙”既是上海冠龙公司申请登记注册的企业字号，也是上海冠龙公司申请注册的商标。",
      "冠龙广东公司的前身中山市冠龙阀门有限公司登记成立于2013年11月25日，既远晚于上海冠龙公司成立的1991年7月29日，也远晚于涉案商标登记注册的时间。",
      "在中山市冠龙阀门有限公司登记注册之前，上海冠龙公司的“冠龙”品牌在全国范围内已经具有较高市场声誉和较大的市场潜力，获得了较高的市场知名度，为相关公众所知悉。",
      "在此情形下，冠龙广东公司作为同业者，应当知晓涉案注册商标在阀门产品上具有较高市场知名度。",
      "中山市冠龙阀门有限公司在登记注册企业名称之时，也应当知道上海冠龙公司具有一定影响力和较高市场知名度的“冠龙”字号及其在先使用的“”注册商标的知名度，但仍在登记注册企业名称时将企业名称中起识别不同市场主体的核心标识即企业字号注册为“冠龙”，足以认定冠龙广东公司具有搭便车及攀附上海冠龙公司已有商誉的主观恶意，客观上也容易使相关公众对产品来源造成混淆和误认，损害了上海冠龙公司的合法权益。",
      "冠龙广东公司违背市场交易中公认的商业道德，构成对上海冠龙公司的不正当竞争行为。",
      "至于冠龙广东公司抗辩提出全国各地现有30余家阀门企业使用“冠龙”字号，其行为不构成不正当竞争的主张。",
      "对此，一审法院认为，认定冠龙广东公司的行为是否构成对上海冠龙公司的不正当竞争，应以上海冠龙公司的企业名称、涉案“”注册商标是否具有一定影响力和较高市场知名度，以及冠龙广东公司在后使用的企业名称、经营行为是否引起市场混淆为依据，至于市场上还存在其他阀门企业使用冠龙字号，不能成为冠龙广东公司不构成不正当竞争的理由。",
      "因此，冠龙广东公司提出的该抗辩理由不能成立，一审法院不予采纳。",
      "依法，冠龙广东公司应承担相应的民事责任。",
      "鉴于冠龙广东公司的不正当竞争行为在2017年修订的《中华人民共和国反不正当竞争法》实施之后仍然存在，故本案应适用2017年修订的《中华人民共和国反不正当竞争法》第六条  第二项  的规定。",
      "关于争议焦点三，即冠龙广东公司应当承担的民事责任的问题。",
      "如上所述，冠龙广东公司不仅侵害了上海冠龙公司“”注册商标的专用权，还构成对上海冠龙公司的不正当竞争。",
      "依法，冠龙广东公司除应立即停止侵权外，还应停止在企业名称中使用“冠龙”字号，同时还应赔偿因此给上海冠龙公司造成的经济损失，并应支付上海冠龙公司为本案维权所支出的合理开支。",
      "《中华人民共和国商标法》第六十三条  第一款  规定:“侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "”该条第三款规定:“权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "”《中华人民共和国反不正当竞争法》（2017年修订）第十七条  第三款  规定:“因不正当竞争行为受到损害的经营者的赔偿数额，按照其因被侵权所受到的实际损失确定；实际损失难以计算的，按照侵权人因侵权所获得的利益确定。",
      "赔偿数额还应当包括经营者为制止侵权行为所支付的合理开支。",
      "”该条第四款规定:“经营者违反本法第六条、第九条规定，权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益难以确定的，由人民法院根据侵权行为的情节判决给予权利人三百万元以下的赔偿。",
      "本案中，当事人未能提供证据证明因冠龙广东公司实施商标侵权行为和不正当竞争行为导致上海冠龙公司所受的实际损失以及侵权人的获利情况，综合考虑上海冠龙公司企业名称和涉案注册商标的影响力和知名度，冠龙广东公司的经营规模、实施侵权行为和不正当竞争行为的性质、期间、后果以及主观过错程度、悔过表现以及上海冠龙公司为制止侵权而支出的律师费等因素，一审法院酌定冠龙广东公司应向上海冠龙公司赔偿经济损失（含合理开支）共计50万元。",
      "综上，一审法院依照《中华人民共和国民法总则》第一百二十条、第一百七十九条第一款第一项、第八项、第三款，《中华人民共和国商标法》第四十八条  、第五十七条  第二项  、第五十八条  、第六十三条  第一款  、第三款  ，《中华人民共和国反不正当竞争法》（2017年修订）第六条  第二项  、第十七条  第一款  、第三款  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  ，《最高人民法院关于审理注册商标、企业名称与在先权利冲突的民事纠纷案件若干问题的规定》第四条  的规定，判决:一、冠龙广东公司于一审判决生效之日起立即停止对上海冠龙公司第4700061号、第4700062号“”注册商标专用权的侵害；二、冠龙广东公司于一审判决生效之日起立即停止对上海冠龙公司的不正当竞争行为，并于判决生效之日起一个月内办理企业名称变更手续，变更后的企业名称中不得含有“冠龙”字样；三、冠龙广东公司于一审判决生效之日起十日内赔偿上海冠龙公司经济损失（合理开支）共计50万元；四、驳回上海冠龙公司的其他诉讼请求。",
      "如果未按一审判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费47850元，上海冠龙公司负担20000元，冠龙广东公司负担27850元。"
    ],
    "facts": [
      "本院经审理查明，一审查明的事实属实，本院予以确认。",
      "本院认为，本案系侵害商标权及不正当竞争纠纷，根据冠龙广东公司的上诉主张以及上海冠龙公司的答辩意见，本案二审的争议焦点为:1.冠龙广东公司的行为是否构成不正当竞争；2.冠龙广东公司的行为是否侵害了上海冠龙公司的商标权；3.一审判决赔偿的数额是否合理。",
      "一、关于冠龙广东公司的行为是否构成不正当竞争的问题。",
      "上海冠龙公司指控冠龙广东公司将“冠龙”注册为自己的企业字号，并用于市场经营活动中，侵犯了上海冠龙公司的“冠龙”注册商标权以及在先企业名称权，构成不正当竞争。",
      "冠龙广东公司辩称上海冠龙公司并不享有“冠龙”字号的专有权利，冠龙广东公司有权自由使“冠龙”字号。",
      "对此本院认为，任何民事主体在市场经营交易中都要使用自己的名称或者姓名。",
      "企事业单位法人的名称需由工商行政主管部门办理登记手续,其名称一般由行政区划、字号、行业、组织形式依次组成。",
      "在企业名称中的上述四个要素中，行政区划、行业、组织形式三个要素属于共有要素，只要在同一行政区域、从事同一行业、组织形式相同的企业，这三个要素可能完全相同。",
      "只有“字号”是每个企业独有的。",
      "“字号”具有识别性、显著性、表意性等特点，是企业、组织或者个体工商名称中的核心要素，是企业名称中最显著和最重要的组成部分。",
      "《中华人民共和国商标法》第五十八条  规定:“将他人注册商标、未注册的驰名商标作为企业名称中的字号使用，误导公众，构成不正当竞争行为的，依照《中华人民共和国反不正当竞争法》处理。",
      "”《中华人民共和国反不正当竞争法》第六条  规定:“经营者不得实施下列混淆行为，引人误认为是他人商品或者与他人存在特定联系:……（二）擅自使用他人有一定影响的企业名称（包括简称、字号等）、社会组织名称（包括简称等）、姓名（包括笔名、艺名、译名等）……。",
      "”根据上述规定可知，选择和确定“字号”，应当符合法律规定，不得损害他人合法权益。",
      "他人的注册商标，由他人依法享有商标专用权;有一定市场知名度的企业名称，是他人通过不断努力获得的商标信誉。",
      "违反诚信原则，将他人在先的注册商标或者知名企业名称，作为字号使用，误导相关公众，损害他人合法权益、扰乱社会经济秩序的，属于违反《中华人民共和国反不正当竞争法》第二条  的不正当竞争行为。",
      "据此，确定冠龙广东公司的行为是否构成不正当竞争，须证明以下事实:1.上海冠龙公司享有在先注册商标权或者在先企业名称权；2.冠龙广东公司将上海冠龙公司的注册商标或者在先企业名称作为自己的字号使用；3.冠龙公司的前述行为足以误导公众，对于相关产品来源产生混淆或者误认。",
      "本案中，首先，上海冠龙公司成立于1991年，并分别于2008年、2010年经核准注册第4700061号、第4700062号““”商标，核定使用商品分别为为第7类的阀（机器零件）、瓣阀（机器配件）、瓣阀门（机器零件）、压力阀（机器部件）、放气阀、调压阀、液压阀等；第6类的金属阀门（非机器零件）、金属排水阱（阀）、金属水管阀。",
      "冠龙广东公司的前身中山市冠龙阀门有限公司登记成立于2013年11月25日，既远晚于上海冠龙公司成立时间，也远晚于上述两个涉案商标登记注册的时间，上海冠龙公司享有在先商标权和企业名称权。",
      "第二，本案中，冠龙广东公司确实将上海冠龙公司的“冠龙”商标作为字号注册并使用。",
      "至于该使用方式是否属于将上海冠龙公司的企业名称作为字号使用，本院认为，根据《最高人民法院》第六条第一款规定:“企业登记主管机关依法登记注册的企业名称，以及在中国境内进行商业使用的外国（地区）企业名称，应当认定为反不正当竞争法第五条第（三）项规定的企业名称。",
      "具有一定的市场知名度、为相关公众所知悉的企业名称中的字号，可以认定为反不正当竞争法第五条第（三）项规定的企业名称。",
      "”本案中，上海冠龙公司自1991年成立以来，经过多年的经营与宣传，其公司及相关品牌的知名度亦在不断的扩展和提升，其生产的阀门产品也积累了较为广泛影响的市场声誉，并在阀门行业中获得了国家、市相关部门授予的诸多荣誉。",
      "尤其是上海冠龙公司于1993年9月注册的第1442343号商标，经过多年的经营宣传，该商标于2007年8月被认定为驰名商标，必然会进一步提高上海冠龙公司的影响力和市场知名度。",
      "涉案注册商标也于2015年1月即被认定为上海市著名商标。",
      "同时，上海冠龙公司在包括广东省广州市、深圳市等全国各地设立了几十家分支机构，不断拓宽经营与发展的渠道，进一步提升了影响力和市场知名度。",
      "因此，上海冠龙公司的“冠龙”字号以及“冠龙”商标在全国阀门生产行业已为相关公众所知悉，具有一定的影响力和较大的市场知名度。",
      "基于此，上海冠龙公司的“冠龙”字号可以认定为反不正当竞争法所保护的企业名称，他人未经许可，不得擅自使用。",
      "冠龙广东公司在名称中使用“冠龙”作为字号，可以认定为擅自使用他人具有一定影响力的企业名称。",
      "第三，关于冠龙广东公司的行为是否会导致公众误认的问题，本院认为，如前所述，经过长期的经营与宣传，上海冠龙公司的企业名称与其注册商标、注册商标共同成为上海冠龙公司的特定商业标识，在全国阀门生产行业已为相关公众所知悉，具有一定的影响力和较大的市场知名度。",
      "冠龙广东公司的前身中山市冠龙阀门有限公司登记成立时间远远晚于上海冠龙公司的成立时间以及涉案商标的注册时间，在此情形下，冠龙广东公司作为同业竞争者，其应当知晓上海冠龙公司的企业名称以及其商标在阀门产品上具有较高市场知名度，但仍将“冠龙”作为企业字号注册并使用，可以认定冠龙广东公司主观上具有搭便车及攀附上海冠龙公司已有商誉的故意，客观上也容易使相关公众对产品来源造成混淆和误认，损害上海冠龙公司的合法权益，扰乱正常的社会经济秩序，因此冠龙广东公司的行为构成不正当竞争。",
      "冠龙广东公司关于全国有其他阀门企业使用“冠龙”字号，故其行为不构成不正当竞争的抗辩主张缺乏法律依据，本院不予支持。",
      "二、关于冠龙广东公司是否侵害了上海冠龙公司商标权的问题。",
      "上海冠龙公司指控冠龙广东公司在其网页、宣传册以及送货单等经营活动中使用了或“”标识，侵害了上海冠龙公司第4700061号、第4700062号“”注册商标专用权。",
      "冠龙广东公司抗辩认为或“”标识中的“冠龙”并不能标识商标来源，不是商标性使用，因此其在经营中使用或“”标识不会侵害上海冠龙公司的商标权。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国商标法》第五十七条  规定:“有下列行为之一的，均属侵犯注册商标专用权:……（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；……。",
      "”因此，判断是否构成商标侵权应考虑两个因素:一是被诉侵权标识使用的商品与注册商标核定使用的商品是否属于同一种或者类似商品；二是被诉侵权标识与注册商标是否相同或者相似。",
      "根据《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  规定，商标法上的商标相同，是指被诉侵权的商标与上海冠龙公司的注册商标相比较，二者在视觉上基本无差别；商标法上的商标近似，是指被诉侵权的商标与上海冠龙公司的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与注册商标的商品有特定的联系。",
      "本案中，首先，上海冠龙公司请求保护的第4700061号、第4700062号“”注册商标核定使用商品分别为第7类、第6类，被诉侵权标识使用的商品与注册商标核定使用的商品均为阀门，属于同一种商品。",
      "第二，在被诉侵权标识、“”与上海冠龙公司请求保护的“冠龙”文字商标进行比对，首先，阀门是产品的通用名称，起不到识别商品来源的作用；其次，汉字是我国的通用文字，虽然是冠龙广东公司申请注册的商标，但由于商标是由字母构成的，与汉字一并使用时，汉字更容易引起较多关注，而该“”标识与上海冠龙公司的注册商标“”在字形、读音、文义又相同，因此，可以认定冠龙广东公司在产品宣传册、网站等处使用的标识或“”中的标识，与上海冠龙公司第4700061号、第4700062号“”注册商标构成近似，易使相关公众误认为产品来源于上海冠龙公司或者与上海冠龙公司有关联，因此冠龙广东公司使用或“”标识侵害了上海冠龙公司第4700061号、第4700062号“”注册商标的专用权，依法应承担停止侵权及赔偿损失的法律责任。",
      "三、关于一审判决确定的赔偿数额是否合理的问题。",
      "《中华人民共和国商标法》第六十三条  第一款  规定:“侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "”该条第三款规定:“权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "”《中华人民共和国反不正当竞争法》第十七条  第三款  规定:“因不正当竞争行为受到损害的经营者的赔偿数额，按照其因被侵权所受到的实际损失确定；实际损失难以计算的，按照侵权人因侵权所获得的利益确定。",
      "赔偿数额还应当包括经营者为制止侵权行为所支付的合理开支。",
      "”该条第四款规定:“经营者违反本法第六条、第九条规定，权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益难以确定的，由人民法院根据侵权行为的情节判决给予权利人三百万元以下的赔偿。",
      "本案中，上海冠龙公司因被侵权所受到的实际损失、侵权人因侵权所获得的利益均难以确定，一审法院综合考虑上海冠龙公司企业名称和涉案注册商标的影响力和知名度，冠龙广东公司的经营规模、实施侵权行为和不正当竞争行为的性质、期间、后果以及主观过错程度、悔过表现以及上海冠龙公司为制止侵权而支出的律师费等因素，酌定冠龙广东公司应向上海冠龙公司赔偿经济损失（含合理开支）共计50万元，并无不当。",
      "冠龙广东公司关于一审判决赔偿数额过高的上诉请求不能成立，本院不予支持。",
      "综上所述，冠龙广东公司的上诉请求不能成立，本院不予支持。",
      "一审法院认定事实清楚，适用法律正确，依法应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费8800元，由上诉人冠龙阀门制造（广东）有限公司承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓明",
      "审判员欧丽华",
      "审判员李金娟",
      "二〇一九年一月二十四日",
      "法官助理王雪",
      "书记员徐菲"
    ]
  },
  "metadata": {
    "日期": "2019-01-24",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2548号",
    "时间": "2019年01月24日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}