{
  "title": "孟宪军、天津市滨海新区塘沽金丰客运有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:孟宪军，男，1969年2月6日出生，汉族，住天津市滨海新区。",
      "委托诉讼代理人:刘冬梅，天津瀚洋（滨海）律师事务所律师。",
      "委托诉讼代理人:张路侠，天津瀚洋（滨海）律师事务所实习律师。",
      "被上诉人（原审被告）:天津市滨海新区塘沽金丰客运有限公司，住所地天津市滨海新区塘沽宁波道**号。",
      "法定代表人:李文琦，总经理。",
      "委托诉讼代理人:张研，天津百博律师事务所律师。",
      "委托诉讼代理人:林颖，天津海天律师事务所律师。"
    ],
    "explain": [
      "上诉人孟宪军因与被上诉人天津市滨海新区塘沽金丰客运有限公司（以下简称金丰客运）劳动争议纠纷一案，不服天津市滨海新区人民法院（2019）津0116民初21981号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年5月30日立案后，依法组成合议庭，经过阅卷、询问当事人，依据法律规定，不开庭进行了审理。",
      "本案现已审理终结。",
      "孟宪军上诉请求:1、请求撤销一审判决，依法改判被上诉人赔偿上诉人各项损失共计376755.97元；2、一、二审案件受理费由被上诉人承担。",
      "二审审理中，上诉人申请撤回一审中的第一、二、四、五、六、七项诉讼请求，要求被上诉人赔偿失业金损失22080元。",
      "事实和理由:1、一审判决认定事实不清、证据不足。",
      "2011年8月入职被上诉人处工作后，被上诉人从未给上诉人缴纳过社会保险，上诉人为了退休后生活有保障，只能自己缴纳社会保险。",
      "被上诉人有义务为上诉人缴纳社会保险，即便被上诉人以现金形式支付保险费补偿也不能免除为上诉人缴纳社保的义务。",
      "2、一审判决适用法律错误。",
      "上诉人已经完成了举证责任，证明了上诉人所有损失都是被上诉人未为上诉人缴纳保险造成的，一审判决加重了上诉人的举证责任。",
      "金丰客运辩称，一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。",
      "孟宪军向一审法院起诉请求:1．判令被告支付原告2011年8月至2018年6月未缴纳社会保险的损失152,438元；2．判令被告赔偿2018年7月至2018年8月生病期间的社会保险损失2,346.2元；3．判令被告赔偿未缴纳社会保险无法领取失业金的损失22,080元；4．判令被告赔偿原告未缴纳社保造成领取失业金期间的就业、求职补贴的损失11,040元；5．判令被告赔偿未缴纳社保，至今无法享受失业保险、领取失业金期间个人不缴纳医疗保险，由失业基金缴纳的规定的待遇损失5,104.16元；6．判令被告赔偿未上社保，于2018年6月24日至2018年7月8日和2018年7月16日至2018年7月21日，因突发疾病住院产生的医药费损失59,948.69元；7．判令被告赔偿2011年8月至2018年6月未上社会保险期间，原告个人缴纳保险的损失54,623.8元；8．判令被告承担本案诉讼费用。",
      "庭审中，原告变更第一项诉讼请求:判令被告赔偿2011年8月至2018年6月未缴纳社会保险的损失213,053.12元；变更第四项诉讼请求:判令被告赔偿原告未缴纳社保造成领取失业金期间的就业、求职补贴的损失19,340元；变更第五项诉讼请求:判令被告赔偿未缴纳社保，至今无法享受失业保险、领取失业金期间个人不缴纳医疗保险，由失业基金缴纳的规定的待遇损失5,364.16元。",
      "一审法院认定事实:2011年8月原告入职被告工作，岗位为司机，被告为原告出具驾驶员合格证明至2018年1月17日。",
      "原、被告未签订书面劳动合同，约定原告岗位为班车司机，月工资为5,500元，现金支付，自然月计薪，下发薪。",
      "2018年6月16日原告因患脑梗死疾病离开工作岗位。",
      "2018年8月12日原告向被告发出《解除劳动关系通知书》载明:“因贵公司存在《劳动合同法》第38条的违法情形，包括:拖欠工资、不缴纳社保、长期超时加班、不支付加班费、未签订书面合同等，自即日起，本人解除与贵公司的劳动关系。",
      "”2019年1月29日原告向天津市滨海新区劳动人事争议仲裁委员会提出劳动争议仲裁申请，同日该委做出津滨劳人仲不字【2019】第20号不予受理通知书，原告不服，遂起诉。",
      "上述事实当事人无争议，一审法院予以确认。",
      "另查，1.2018年8月20日原告曾向天津市滨海新区劳动人事争议仲裁委员会提出劳动争议仲裁申请，2018年10月9日该委做出津滨劳人仲定字【2018】第382号决定书，原告不服，向人民法院起诉。",
      "2018年12月28日天津市滨海新区人民法院作出（2018）津0116民初32163号民事判决书（已生效）；",
      "2.1993年1-7月天津市塘沽职业介绍所为原告缴纳社会保险；1993年8-1994年7月天津顶益国际食品有限公司为原告缴纳社会保险；1994年8月-2007年2月天津市塘沽职业介绍所为原告缴纳社会保险；2007年3月-2019年2月原告以个人缴费账户缴纳社会保险；2014年1月始原告以个人缴费账户缴纳医疗保险、生育险；",
      "3.2018年7月天津市基本医疗保险为原告报销医疗费19,417.99元；",
      "4．被告支付原告社会保险费补偿费2014年7,200元、2015年8,400元、2016年8,400元、2017年8,400元、2018年（1月-6月）4,200元，共计36,600元；",
      "5．原告个人缴费账户名下天津市社会保险城镇职工参保缴费明细显示2011年8月-2018年6月，社会保险单位缴费26,209.2元，个人缴费17,472.8元；2014年1月起至2018年6月基本医疗保险单位缴费12,284.52元；",
      "6．原告在被告处工作6年10个月。",
      "一审法院认为，劳动者与用人单位的合法权益均受法律保护。",
      "原告主张被告支付2011年8月至2018年6月未缴纳社会保险损失213,053.12元，被告不予认可。",
      "根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定，劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。",
      "本案中，原告尚未达到法定退休年龄，其主张赔偿社会保险损失请求，应当自其达到法定退休年龄之日起一年内申请仲裁，且原告以个人缴费户，自行缴纳了社会保险，故一审法院对原告该项诉讼请求不予支持。",
      "原告主张被告赔偿2018年7月至2018年8月生病期间的社会保险损失2,346.2元，被告不予认可。",
      "根据《中华人民共和国劳动争议调解仲裁法》第六条  规定，发生劳动争议，当事人对己提出的主张，有责任提供证据。",
      "原告对其诉讼主张未提供合法、有效证据予以证明，证据不足，一审法院不予支持。",
      "原告主张被告赔偿未缴纳社会保险无法领取失业金的损失22,080元，被告不予认可。",
      "根据《天津市失业保险条例》第四条  规定:失业保险基金由下列各项组成:用人单位及其职工缴纳失业保险费。",
      "本条例第五条规定，用人单位按照本单位工资总额的百分之一缴纳失业保险费。",
      "职工按照本人工资的百分之一缴纳失业保险费。",
      "本条例第十三条规定，失业人员具备下列条件的，可以领取失业保险金:（一）失业前所在单位和本人按照规定参加失业保险，且累计缴纳失业保险费满一年；（二）非因本人意愿中断就业；（三）已办理失业登记，并有求职要求。",
      "综上所述，原告及被告均未按国家规定，依法参加失业保险，且原告也未提供被告拒绝为原告缴纳各项保险以及社会保险机构不能补办、被告拒不履行行政机构强制征缴的合法、有效证据，故原告该项诉讼请求证据不足，一审法院不予支持。",
      "原告主张被告赔偿原告未缴纳社保造成领取失业金期间的就业、求职补贴的损失19,340元、赔偿未缴纳社保，至今无法享受失业保险、领取失业金期间个人不缴纳医疗保险，由失业基金缴纳的规定的待遇损失5,364.16元，本案原告以个人账户连续缴纳了养老保险、医疗保险，但并未缴纳失业保险，根据《天津市失业保险条例》第四条  规定:失业保险基金由下列各项组成:用人单位及其职工缴纳失业保险费。",
      "原告未举证证实被告拒绝为原告缴纳各项保险以及社会保险机构不能补办、被告拒不履行行政机构强制征缴的合法、有效证据，故原告该项诉讼请求证据不足，一审法院不予支持。",
      "原告主张被告赔偿未上社保于2018年6月24日至2018年7月8日和2018年7月16日至2018年7月21日，因突发疾病住院产生的医药费损失59,948.69元，被告不予认可。",
      "经查本案原告以个人保险账户缴纳了医疗保险，且经医保基金审核给予了报销，原告该项诉讼请求，缺乏事实及法律依据，一审法院不予支持。",
      "原告主张被告赔偿2011年8月至2018年6月未上社会保险期间，原告个人缴纳保险的损失54,623.8元，被告不予认可。",
      "本案被告在与原告劳动关系履行期间，为原告缴纳各项保险为其法定义务，但原告以个人账户缴纳各项社会保险，可导致被告无法缴纳，且双方确认被告自2014年始至2018年每年均以现金形式向原告支付保险费补偿36,600元，原告也能未提供其个人缴纳保险费为被告为其建立保险账户后未给予缴纳而由原告个人垫付或基于双方约定而产生的个人缴纳行为及社会保险机构不能补办、被告不履行行政机构强制征缴的合法、有效证据，故原告该项诉讼请求证据不足，一审法院不予支持。",
      "综上所述，依据《中华人民共和国劳动争议调解仲裁法》第六条  、最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条、《天津市失业保险条例》第四条  、第五条  、第十三条  之规定，判决:“驳回孟宪军的全部诉讼请求。",
      "本案案件受理费10元，减半收取计5元，由原告孟宪军负担。",
      "本院二审期间，当事人围绕上诉请求依法提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "对当事人二审争议的事实，本院认定如下:上诉人提交的失业证与失业保险缴费年限核定证明，用以证明因被上诉人原因上诉人未领取过失业金。",
      "被上诉人质证认可真实性，对证明目的不予认可。"
    ],
    "opinion": [
      "本院经审查认为，被上诉人认可该证据的真实性，本院予以确认，该证据能够证明上诉人未领取过失业金。",
      "二审中，被上诉人陈述同意配合为上诉人补缴社保。",
      "上诉人主张因涉及补缴社会保险问题，申请撤回一审中的第一、二、四、五、六、七项诉讼请求，待到相关行政部门完成补缴手续确定损失数额后，再行主张。",
      "本院二审经审理查明的其他事实与一审法院查明的事实一致，本院对一审法院查明的事实予以确认。",
      "本院认为，本案的争议焦点是上诉人主张被上诉人赔偿失业金损失是否具有事实和法律依据？",
      "根据相关法律规定，国家发展社会保险事业建立社会保险制度，设立社会保险基金，使劳动者在年老、患病、工伤、失业、生育等情况下，获得帮助和补偿。",
      "用人单位有为劳动者缴纳社会保险的义务，该义务系国家法律强制性规定。",
      "被上诉人未能在上诉人在职期间及时足额为上诉人缴纳失业保险，违反了法律的强制性规定，导致上诉人失业后无法领取失业金，使上诉人失业期间的基本生活难以保障。",
      "被上诉人在上诉人无法领取失业金问题上存在过错，应承担相应的责任。",
      "根据双方解除劳动关系前的工作年限及本市失业保险金标准的规定，被上诉人应支付上诉人失业金损失22080元（1240*12+1200*6）。",
      "二审审理中，上诉人主张因涉及补缴社会保险问题，放弃一审中的第一、二、四、五、六、七项诉讼请求，系自由处分自己权利，本院予以照准。",
      "关于上诉人主张的补缴社会保险问题，不属于人民法院民事案件受案范围，上诉人可到相关社保经办机构办理。",
      "综上所述，上诉人孟宪军的上诉请求成立。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、撤销天津市滨海新区人民法院（2019）津0116民初21981号民事判决；",
      "二、被上诉人天津市滨海新区塘沽金丰客运有限公司于本判决生效之日起十日内支付上诉人孟宪军失业金损失22080元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费5元，由被上诉人天津市滨海新区塘沽金丰客运有限公司负担。",
      "二审案件受理费共10元，由被上诉人天津市滨海新区塘沽金丰客运有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王福群",
      "审判员李冬梅",
      "审判员刘继永",
      "二〇一九年八月二十八日",
      "法官助理武耀明",
      "书记员韩雯"
    ]
  },
  "metadata": {
    "日期": "2019-08-28",
    "法院": "天津市第三中级人民法院",
    "案号": "（2019）津03民终514号",
    "时间": "2019年08月28日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}