{
  "title": "演舞会（深圳）文化传播有限公司商标权权属纠纷、商标权转让合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、反诉原告，二审被上诉人）:演舞会（深圳）文化传播有限公司，住所地广东省深圳市南山区南头街道田夏国际大厦**座**。",
      "法定代表人:王阚，该公司执行董事。",
      "委托诉讼代理人:冼耀山，广东金段律师事务所律师。",
      "委托诉讼代理人:吴显妮，广东金段律师事务所实习律师。",
      "被申请人（一审原告、反诉被告，二审上诉人）:深圳市飞岛文化传播有限公司，，住所地广东省深圳市南山区蛇口南水花园**栋**楼**",
      "法定代表人:王阚，该公司董事长。",
      "委托诉讼代理人:王华振，广东深亚太律师事务所律师。"
    ],
    "explain": [
      "再审申请人演舞会（深圳）文化传播有限公司（以下简称演舞会公司）因与被申请人深圳市飞岛文化传播有限公司（以下简称飞岛公司）商标权转让合同纠纷一案，不服广东省深圳市中级人民法院（2017）粤03民终12443号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2019年1月22日作出（2018）粤民申6548号民事裁定，提审本案。",
      "本院依法组成合议庭审理了本案。",
      "再审申请人的委托诉讼代理人冼耀山、吴显妮，被申请人的委托诉讼代理人王振华到庭参加诉讼。",
      "本案现已审理终结。",
      "演舞会公司申请再审称，请求事项:1.撤销广东省深圳市中级人民法院（2017）粤03民终12443号民事判决；2.改判演舞会公司与飞岛公司继续履行《商标转让协议》，飞岛公司配合完成注册号为13832010号的注册商标转移至演舞会公司名下，或依法发回重审；3.判决飞岛公司承担本案全部诉讼费用。",
      "事实和理由:一、涉案商标是王阚创设并自2000年开始使用的，当时由王阚创办了第一届的“演舞会”，早在飞岛公司成立之前便使用“演舞会”品牌进行商业宣传及商业活动。",
      "而且无论双方签订的《股东合作合同书》还是《商标转让协议》，均明确演舞会品牌等知识产权均归王阚所有。",
      "对于“演舞会”商标的所有权认定，是本案作出公正判决的基础，二审法院对该归属问题没有认定的前提下，即作出有利于飞岛公司的判决，对于全案的判决有失公允。",
      "二、2015年6月19日，案外人深圳市比达广告传媒有限公司（以下简称比达公司）与飞岛公司法定代表人王阚以及飞岛公司签订一份《公司股东合作合同书》，该合同书是各方的真实意思表示，其内容不违反法律强制性规定，应属合法有效，飞岛公司理应履行其转让“演舞会”商标的义务。",
      "《商标转让协议》只是作为《公司股东合作合同书》的从合同，不能将二者割裂看待，《商标转让协议》中所述的“无须转让费”是以《公司股东合作合同书》为前提，即王阚以包括“演舞会”商标在内的全部资源出资作价持股40%。",
      "因此，转让“演舞会”商标的对价实际已包含在该40%股权之中，飞岛公司转让商标属于履行《公司股东合作合同书》约定的行为，双方无需再重复约定转让商标的价款。",
      "演舞会公司在履行《公司股东合作合同书》的过程中，已通过股权及相应的分红、薪资等方式支付了商标转让的对价，王阚确已收到相应股权及款项，演舞会公司与飞岛公司签订的《商标转让协议》不应认定为无偿赠与合同。",
      "即使将《商标转让协议》认定为赠与合同，其性质也应当属于附条件的赠与合同而不是无偿赠与合同。",
      "飞岛公司将“演舞会”商标变更到演舞会公司名下，是以演舞会公司股东根据《公司股东合作合同书》的约定履行这一前提。",
      "如今，演舞会公司早已按约履行了相关义务，赠与合同所附条件已经达成，飞岛公司应当依据约定履行变更商标注册人的义务，其无权撤销该合同。",
      "三、飞岛公司在《公司股东合作合同书》和《商标转让协议》上盖章的行为，应视为对王阚具有履行能力进行的担保。",
      "飞岛公司以无偿转让为由请求撤销其担保行为没有法律依据。",
      "四、飞岛公司因见“演舞会”品牌产生了商业价值，便污蔑、诋毁演舞会公司、恶意撤回商标转让申请，妄图独占“演舞会”品牌的商业价值。",
      "五、《商标转让协议》于2015年9月7日签订，而飞岛公司却在2016年9月18日才立案起诉，早就超过行使撤销权的除斥期间，法院应当依法驳回其诉讼请求。",
      "六、依据公平的原则，从维护交易安全和合同的稳定性的角度，法院不应当也不能够支持飞岛公司撤销《商标转让协议》的诉讼请求。",
      "飞岛公司辩称，一、本案所涉“演舞会”商标属于飞岛公司所有，演舞会公司一直认为该商标属王阚所有，与事实不符。",
      "二、飞岛公司自始至终未收到商标转让的任何款项，所以明显是一个无偿赠与行为。",
      "根据合同法的规定，在商标未转让之前，飞岛公司有权撤销赠与。",
      "到目前为止，“演舞会”商标也未转让至演舞会公司的名下。",
      "二审判决认定事实清楚，适用法律正确，请求驳回演舞会公司的再审请求。",
      "飞岛公司向广东省深圳市南山区人民法院起诉，请求判令:1.解除飞岛公司与演舞会公司签订的《商标转让协议》；2.演舞会公司返还“演舞会”商标转让的所有文件（包括商标证、商标转让协议、商标转让授权书等）；3.演舞会公司向国家工商行政管理总局商标局撤回商标转让的行为；4.演舞会公司承担本案的诉讼费用。",
      "演舞会公司反诉请求判令:1.飞岛公司继续履行与演舞会公司签订的《商标转让协议》，并配合完成演舞会商标（注册号:13832010）转移至演舞会公司名下；2.飞岛公司承担反诉费用。",
      "一审法院认定事实:根据第13832010号《商标注册证》，的注册人为飞岛公司，注册日期为2015年2月21日，有效期至2025年2月20日。",
      "2015年9月，飞岛公司与演舞会公司签订一份《商标转让协议》，主要内容为:1.双方转让的商标为，商标注册号为13832010；2.飞岛公司保证:（1）该权利无任何瑕疵，包括未曾许可他人使用或作为抵押；（2）在国际分类第41类以及在其他类别的与第41类有关商品类似的商品上，转让方没有任何与该权利相同的或近似的商标获得注册或提出申请注册；（3）在本协议生效后，将不以任何方式谋求对该权利或与其类似的商标的包括所有权、使用权、收益权、处分权在内的任何权益，且上述所有权利均将由演舞会公司行使；（4）飞岛公司在签署本协议时同时签署该权利的商标专用权的注册商标转让申请书，并同时将该商标注册证正本交演舞会公司或演舞会公司的代理人；3.商标权转让的性质为永久性的商标权转让；4.自本协议生效之日起，该商标权正式转归演舞会公司。",
      "但如果转让注册商标申请未经商标局核准的，演舞会公司亦可永久免费使用上述商标，飞岛公司不得向演舞会公司主张任何侵权责任；5.由演舞会公司在本协议后，办理商标转让手续，变更所需费用由演舞会公司承担；6.商标权转让属非永久性转让，协议签订后，转让方无权干涉演舞会公司的商标使用；7.因王阚为飞岛公司的实际控制人，飞岛公司的无形资产（包括本商标）均为法定代表人王阚实际持有，根据王阚与演舞会公司的股东合作协议，飞岛公司的无形资产（包括本商标）均应变更到演舞会公司名下，因此，演舞会公司无须支付商标的转让费等。",
      "该协议的尾部有飞岛公司和演舞会公司的盖章。",
      "2016年7月12日，国家工商行政管理总局商标局出具一份注册商标转让申请的打印件并盖章确认，根据该申请，转让人为飞岛公司，受让人为演舞会公司，商标注册号为13832010。",
      "根据国家工商行政管理总局商标局出具的文书和双方当事人确认，涉案商标尚未核准转让。",
      "2015年6月19日，案外人比达公司与王阚签订了一份《公司股东合作合同书》，飞岛公司作为第三方，在该合同的骑缝处、尾部盖章，庭审中，对该合同的真实性亦无异议。",
      "该合同的主要内容为:1.比达公司与王阚共同投资设立一家公司，注册资金为150万元；2.比达公司出资150万元，持股60%；3.王阚以其街舞行业资源、人脉资源、街舞技能、影响力和号召力等（以下简称为“个人资源”）作为出资，持股40%；4.王阚的个人资源包括但不限于以下内容，（1）王阚的个人品牌、“演舞会”品牌、个人历年比赛及演舞会比赛的相关资料；（2）王阚名下的、以及与第三方共有的公众号等媒体推广平台，包括但不限于:微信公众号演舞会（yanwuhui＿since2004）、新浪微博（演舞会）；（3）王阚现有的所有国内外舞者及舞蹈爱好者的资源，包括但不限于名字名称、联系方式；5.王阚上述的所有个人资源，是王阚持股40%的前提条件。",
      "王阚保证完全享有演舞会品牌和实际控股飞岛公司。",
      "公司成立后，王阚应将全部个人资源转移到公司名下，实在不能转移的，应保证完全为公司所用。",
      "比达公司保证王阚税后每年的总收入至少30万元，包括但不限于分红。",
      "如不能达到的，由比达公司另行出资向王阚补齐该数额。",
      "该笔费用应于每月10日将2.5万元汇入王阚指定账户。",
      "如王阚违约或怠于公司事务的，则比达公司有权暂停履行本条款义务；6.王阚应确保有权签订本合同，并征得飞岛公司股东会的同意，否则由此造成的后果，由王阚承担。",
      "根据工商登记资料，飞岛公司的注册资本为20万元，其中谢正文持股40%、郑宇波持股40%、王阚持股30%，法定代表人为王阚；演舞会公司的成立时间为2015年7月22日，法定代表人为王阚，注册资本为150万元，王阚持股40%。",
      "2016年1月至7月，王阚每月收到2.5万元。",
      "飞岛公司提供了律师函、邮寄单及申请等，欲主张其向演舞会公司提出要求解除《商标转让协议》，演舞会公司对上述证据的真实性不予确认。",
      "以上事实，有《商标注册证》、《商标转让协议》、国家工商行政管理总局商标局出具的文书、《公司股东合作合同书》、工商登记资料、银行转账凭证及庭审笔录等为证，足以认定。",
      "一审法院认为，《商标转让协议》和《公司股东合作合同书》的各方当事人应当为各自在经济活动中的行为负责，在没有充分证据证明上述两份协议存在违法情形的情况下，各方当事人必须履行上述协议。",
      "根据《公司股东合作合同书》、演舞会公司的工商登记资料等证据，对演舞会公司提出的演舞会公司即为《公司股东合作合同书》中由比达公司和王阚约定设立的公司的主张，予以支持。",
      "结合国家工商行政管理总局商标局已经收到注册商标转让申请的事实及本案案情，一审法院认定《商标转让协议》和《公司股东合作合同书》均已经由各方当事人依约履行。",
      "若飞岛公司提出解除《商标转让协议》，飞岛公司应当提出充分证据证明上述协议存在无效、可变更、可撤销等情形，但综观本案案情，飞岛公司并未提供足以支持其主张的证据，因此，对飞岛公司提出的相关诉讼请求，不予支持。",
      "对演舞会公司提出的应当继续履行《商标转让协议》的反诉请求，予以支持。",
      "综上，依照《中华人民共和国合同法》第八条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，一审法院作出（2016）粤0305民初11423民事判决，判决如下:一、飞岛公司与演舞会公司继续履行《商标转让协议》，飞岛公司配合完成注册号为13832010号的注册商标转移至演舞会公司名下；二、驳回飞岛公司的全部诉讼请求。",
      "本案本诉受理费1000元，反诉受理费500元，均由飞岛公司承担。",
      "飞岛公司不服一审判决，上诉请求:1.撤销一审判决或发回重审；2.改判撤销飞岛公司与演舞会公司签订的《商标转让协议》；3.改判演舞会公司返还“演舞会”商标转让的所有文件（包括商标证、商标转让协议、商标转让授权书等）；4.改判演舞会公司向国家工商行政管理总局商标局撤回商标转让的行为；5.演舞会公司承担本案全部诉讼费用。",
      "二审法院对一审法院查明的事实予以确认，另查明:2015年6月19日，比达公司与王阚签订《公司股东合作合同书》，共同投资设立了演舞会公司。",
      "该合同第5点约定，双方承诺积极利用自身资源推广公司品牌和公司产品，并保证王阚税后的每年总收入。",
      "第7点约定了公司年利润的分配方式。",
      "二审期间，演舞会公司提交了《演舞会（深圳）文化传播有限公司股权代持说明》，主张演舞会公司的实际股东为比达公司和王阚，比达公司的股权由张某、林某代为持有。",
      "张某、林某在该《说明》上签字，演舞会公司加盖了公章。",
      "二审法院认为，本案系商标权转让合同纠纷。"
    ],
    "facts": [
      "经审理查明，一、二审法院查明的事实属实，本院予以确认。",
      "演舞会公司在本院再审庭审时提供了以下证据:1.王阚实际控制的公司恶意申请“演舞会”商标情况汇总表及相关“演舞会”商标，拟证明“演舞会”商标实际是归王阚所有，在争议发生后，王阚即以其未婚妻名义设立了“深圳市类亚文化传播有限公司”（以下简称类亚公司），同时申请了“演舞会”其他类别商标。",
      "2.类亚公司与深圳市南山区王阚滑板场（以下简称王阚滑板场）的工商注册信息，拟证明类亚公司与王阚滑板场是在同一个注册地址，实际控制人为王阚本人。",
      "3.“天下布舞”商标的注册信息，拟证明王阚通过类亚公司的名义注册了“天下布舞”商标，性质与本案相似，即“演舞会”的实际所有人为王阚本人。",
      "4.类亚公司的公众号“天下布舞”的内容截图，拟证明王阚（英文名:GLACIAL）通过类亚公司创办了“天下布舞”，并通过“天下布舞”的品牌承接了“演舞会”的赛事、培训和产品，并且将原来的“演舞会”街舞比赛更名为“天下布舞”，可以看出王阚是“演舞会”商标的实际所有人。",
      "5.优酷视频《BBOYGlacial王阚专访中国街舞奠基人》的视频王阚介绍截图，拟证明王阚的英文名是GLACIAL。",
      "对于再审庭审时才提交上述证据的原因，演舞会公司解释称，因为王阚之前一直屏蔽演舞会公司的所有人，演舞会公司不能进入到类亚公司“天下布舞”公众号，最近才进入到该公众号，看到这些文章后才知道这些信息，所以现在才提交。",
      "飞岛公司对演舞会公司新提供的上述证据质证认为:上述证据形成时间在2016年，即在本案一审阶段就已经产生，但演舞会公司在一、二审时均未提交，而是刚刚才提交，严重违反了民事诉讼法关于举证期限的规定，而且演舞会公司没有提供上述证据的原件，故对上述证据不予质证。",
      "演舞会公司委托诉讼代理人当庭利用手机进入证据四“天下布舞”公众号，所显示的内容与证据四相符。",
      "飞岛公司对上述演示过程不予确认。",
      "本院对演舞会公司新提供的证据认证如下:首先，上述证据在一审庭审结束前已经存在，演舞会公司虽然解释称王阚之前一直屏蔽演舞会公司的所有人，致使其无法获得上述证据，但演舞会公司对此说法没有提供证据予以证明，因此演舞会公司对其逾期提供上述证据所作的说明理由不成立，上述证据不符合民事诉讼法所规定的新证据。",
      "其次，上述证据所记载的内容主要涉及案外人的事情，与本案关联性不大。"
    ],
    "opinion": [
      "本院认为，本案系商标权转让合同纠纷。",
      "综合再审申请人演舞会公司申请再审的理由和被申请人飞岛公司的答辩意见，本案当事人争议焦点为:涉案《商标转让协议》的性质；涉案《商标转让协议》应予解除还是继续履行。",
      "一、关于涉案《商标转让协议》的性质问题",
      "飞岛公司认为演舞会公司通过利用、诱骗的方式，骗取飞岛公司与其签订《商标转让协议》，约定将“演舞会”商标无偿转让给其所有，因此依据《中华人民共和国合同法》第一百八十六条  第一款  的规定，要求法院判令解除该《商标转让协议》；演舞会公司反诉认为《商标转让协议》是各方的真实意思表示，不存在所谓诱骗的情形，更不是无偿转让的赠与行为，因此请求法院判令飞岛公司继续履行该《商标转让协议》，并配合完成将涉案商标权转移至演舞会公司名下。",
      "因此，确定本案所涉《商标转让协议》的性质是解决本案纠纷的前提。",
      "《中华人民共和国合同法》第一百八十五条  规定:“赠与合同是赠与人将自己的财产无偿给予受赠人，受赠人表示接受赠与的合同。",
      "”赠与合同具有两个主要特征:1.赠与合同为无偿合同，即仅由赠与人无偿地将自己的财产给予受赠人，而受赠人取得赠与的财产，不需向赠与人偿付相应的代价。",
      "2.赠与合同是单务合同，即仅由当事人一方负债务，另一方不负债务，或者虽负有债务，但无对价关系的合同。",
      "在一般情况下，赠与合同仅由赠与人负有将自己的财产给予受赠人的义务，而受赠人并不负有义务。",
      "在附义务的赠与中，赠与人负有将其财产给付受赠人的义务，受赠人按照合同约定负担某种义务，但受赠人所负担的义务并非赠与人所负义务的对价，其间的义务并不是相互对应的，因此赠与合同为单务合同。",
      "本案所涉第13832010号注册商标原商标权人为飞岛公司。",
      "根据工商登记资料，飞岛公司的注册资本为20万元，其中谢正文持股40%、郑宇波持股40%、王阚持股30%，法定代表人为王阚。",
      "飞岛公司与演舞会公司于2015年9月签订《商标转让协议》，约定将该商标转让给演舞会公司。",
      "该协议第十三条规定:“因王阚为转让方的实际控制人，转让方的无形资产（即包括本商标）均为法定代表人王阚实际持有，根据王阚与受让方的股东合作协议，转让方无形资产（即包括本商标）均应变更到受让方名下，因此，受让方无须支付商标的转让费。",
      "”从上述规定的内容看，双方明确飞岛公司将涉案商标转让给演舞会公司，演舞会公司无需支付商标转让费，但是，该转让是有条件的，即“根据王阚与受让方的股东合作协议，转让方无形资产（即包括本商标）均应变更到受让方名下”。",
      "根据本案查明的事实，比达公司与王阚于2015年6月19日签订《公司股东合作合同书》，约定比达公司与王阚共同投资设立一家公司，注册资金为150万元，其中:比达公司出资150万元，持股60%；王阚以其街舞行业资源、人脉资源、街舞技能、影响力和号召力等个人资源作为出资，持股40%；王阚的个人资源包括但不限于以下内容:（1）王阚的个人品牌、“演舞会”品牌、个人历年比赛及演舞会比赛的相关资料；（2）王阚名下的、以及与第三方共有的公众号等媒体推广平台，包括但不限于:微信公众号演舞会（yanwuhui＿since2004）、新浪微博（演舞会）；（3）王阚现有的所有国内外舞者及舞蹈爱好者的资源，包括但不限于名字名称、联系方式；王阚所有的个人资源，是王阚持股40%的前提条件；公司成立后，王阚应将全部个人资源转移到公司名下，实在不能转移的，应保证完全为公司所用；比达公司保证王阚税后每年的总收入至少30万元，包括但不限于分红，如不能达到的，由比达公司另行出资向王阚补齐该数额；等等。",
      "根据工商登记资料的记载，演舞会公司成立时间为2015年7月22日，注册资本为150万元，股东为张某、王阚、林某，其中王阚持股40%，法定代表人为王阚。",
      "比达公司、演舞会公司于2017年8月25日共同出具《演舞会（深圳）文化传播有限公司股权代持说明》，证明演舞会公司实际股东为比达公司和王阚（持股40%），比达公司的股权分别由张某（持股55%）和林某（持股5%）代为持有，张某和林某均未实际出资，其名下的全部股权及其收益均归属于比达公司所有。",
      "张某和林某在该说明上签字并按手印。",
      "上述证据相互印证，可以证明比达公司与王阚在《公司股东合作合同书》中约定成立的新公司就是演舞会公司，虽然飞岛公司对此予以否认，但未能提供任何相反证据来推翻该事实，因此本院对演舞会公司关于演舞会公司即为《公司股东合作合同书》中由比达公司和王阚约定设立的公司的主张予以支持。",
      "根据《公司股东合作合同书》的上述内容，王阚需要以包括“演舞会”商标等在内的全部个人资源出资来换取其在演舞会公司所持有的40%的股份，即该40%的股份中包括了转让“演舞会”商标的对价，因此，王阚所实际控制的飞岛公司与演舞会公司签订的《商标转让协议》，实际上是对《公司股东合作合同书》中所约定的转让“演舞会”商标事宜作出更加具体明确的规定，并不是一份独立于《公司股东合作合同书》的商标转让合同，飞岛公司将涉案商标转让给演舞会公司并不是免费转让的，《商标转让协议》不是赠与合同，而是属于普通的商标转让合同，二审法院对此协议定性错误，本院予以纠正。",
      "二、关于涉案《商标转让协议》应予解除还是继续履行的问题",
      "根据《中华人民共和国合同法》第九十三条  规定:“当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "”第九十四条规定:“有下列情形之一的，当事人可以解除合同:（一）因不可抗力致使不能实现合同目的；（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；（五）法律规定的其他情形。",
      "”首先，本案所涉《商标转让协议》不属于赠与合同，因此不应适用《中华人民共和国合同法》第一百八十六条  关于撤销赠与合同的规定来解除合同。",
      "其次，王阚已经持有演舞会公司40%的股权，其亦于2016年1月至7月每月收到2.5万元。",
      "2016年7月12日，国家工商行政管理总局商标局也受理了飞岛公司、演舞会公司共同通过商标代理机构关于转让第13832010号注册商标的申请。",
      "上述事实证明了当事人已经按照《公司股东合作合同书》、《商标转让协议》的约定履行各自的义务。",
      "再次，飞岛公司并没有提供证据证明本案存在合同法规定的法定解除或者约定解除的情形。",
      "综上，飞岛公司请求判令解除涉案《商标转让协议》，理由不成立，本院不予支持。",
      "演舞会公司请求判令飞岛公司继续履行涉案《商标转让协议》，理由成立，本院予以支持。",
      "综上所述，演舞会公司的再审请求成立，本院予以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  之规定，判决如下:",
      "一、撤销广东省深圳市中级人民法院（2017）粤03民终12443号民事判决；",
      "二、维持广东省深圳市南山区人民法院（2016）粤0305民初11423民事判决。",
      "二审案件受理费500元，由深圳市飞岛文化传播有限公司负担。"
    ],
    "ending": [
      "审判长邓燕辉",
      "审判员郑颖",
      "审判员林恒春",
      "二〇一九年五月七日",
      "法官助理李艳",
      "书记员简紫君"
    ]
  },
  "metadata": {
    "日期": "2019-05-07",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民再139号",
    "时间": "2019年05月07日",
    "案由": "商标权转让合同纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}