{
  "title": "广州兆华金丰农牧实业有限公司与何伟庭债权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州兆华金丰农牧实业有限公司，住所地广州市花都区，统一社会信用代码914401147243122291。",
      "法定代表人:陈丹，该公司总经理。",
      "委托诉讼代理人:杨代，广东东成律师事务所律师。",
      "被告:何伟庭，男，汉族，1975年3月4日出生，住广东省珠海市斗门区。"
    ],
    "explain": [
      "原告广州兆华金丰农牧实业有限公司诉被告何伟庭债权转让纠纷一案，本院于2017年8月8日立案受理后，依法适用普通程序，于2017年12月1日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州兆华金丰农牧实业有限公司的委托诉讼代理人杨代到庭参加了诉讼，被告何伟庭经公告送达传票，未到庭参加诉讼。",
      "本案现已审理终结。",
      "广州兆华金丰农牧实业有限公司向本院提出诉讼请求:1、被告向原告支付欠款15万元整；2、被告向原告支付以人民币15万元为本金，按商业银行同期贷款利率的标准计算自2013年12月27日起至还清欠款日止的利息；3、被告承担本案的全部诉讼费用。",
      "诉讼过程中，广州兆华金丰农牧实业有限公司变更第二项诉请为“被告向原告支付以人民币15万元为本金，按中国人民银行同期贷款利率的标准计算自2013年12月27日起至还清欠款日止的利息”。",
      "事实和理由:原告公司是一间专门生产、制造、加工、销售水产饲料等的企业，案外人全华勤因购买原告饲料产品曾拖欠原告公司约40万元货款。",
      "经协商一致，原告与被告、案外人全华勤三方当事人于2013年12月26日在广州市花都区炭步镇签订了一份债权转让《协议书》，约定案外人全华勤将其对被告何伟庭的15万元债权转让给原告公司，以此抵销案外人全华勤拖欠原告公司的其中15万元货款。",
      "但是自签订该协议至今，被告何伟庭没有向原告支付分文款项。",
      "为此，原告曾多次向被告追讨欠款，但均遭到拒绝。",
      "为维护自己的合法权益，且根据《民事诉讼法》及相关司法解释的规定，原告特立此状，恳请法院依法支持所有诉请。",
      "何伟庭未作答辩。",
      "广州兆华金丰农牧实业有限公司围绕诉讼请求依法提交了证据，因广州兆华金丰农牧实业有限公司所举的证据和所作的陈述无相反的证据反驳，也无影响证明效力的因素，且广州兆华金丰农牧实业有限公司保证真实，本院予以确认并在卷佐证。",
      "因何伟庭经本院传唤无正当理由拒不履行到庭义务，视为其放弃抗辩权利，而广州兆华金丰农牧实业有限公司提供的证据及所作陈述，无相反证据予以反驳，且广州兆华金丰农牧实业有限公司保证真实，故本院依法认定以下事实:2013年12月26日，广州兆华金丰农牧实业有限公司（甲方）、案外人全华勤（乙方）、何伟庭（丙方）签订协议书约定:1.乙方同意将其对丙方的债权金额壹拾伍万元（15万元）转让给甲方，甲方同意用乙方所欠甲方货款的其中壹拾伍万元整（15万元）抵销。",
      "2.经甲、乙、丙三方签字即可生效。",
      "全华勤、何伟庭分别在该协议书的落款乙方、丙方处签名确认，刘宪在该协议书的落款甲方处签名确认。",
      "2017年8月8日广州兆华金丰农牧实业有限公司出具证明记载“刘宪原是广州兆华金丰农牧实业有限公司的销售经理，关于刘宪在2013年12月26日与全华勤、何伟庭三方签订债权转让《协议书》一事，本公司确认刘宪的签名系代表公司、且合法有效”。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国合同法》第八十条  规定“债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "债权人转让权利的通知不得撤销，但经受让人同意的除外。",
      "”广州兆华金丰农牧实业有限公司、何伟庭、全华勤签订协议书约定全华勤将其享有对何伟庭的债权15万元转让给广州兆华金丰农牧实业有限公司，广州兆华金丰农牧实业有限公司提供了协议书、证明为据，何伟庭未到庭答辩，广州兆华金丰农牧实业有限公司所陈述及所举证据并无相反证据反驳，故本院认定广州兆华金丰农牧实业有限公司、何伟庭、全华勤之间的债权转让已经生效。",
      "协议书签订后何伟庭未支付款项，现广州兆华金丰农牧实业有限公司诉请何伟庭支付15万元，合法合理，本院予以支持。",
      "关于利息。",
      "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条规定:“借贷双方对逾期利率有约定的，从其约定，但以不超过年利率24%为限。",
      "未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理:（一）既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持；（二）约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持。",
      "”涉案款项并未约定利息及还款期限，现广州兆华金丰农牧实业有限公司主张何伟庭自2013年12月27日按中国人民银行同期贷款利率计付利息至还清之日止，本院依法调整为:何伟庭自起诉之日起即2017年8月8日按中国人民银行同期贷款利率计付利息至还清之日止，但利率以不超过年利率6%为限。",
      "何伟庭经本院合法传唤无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "依据《中华人民共和国民法通则》第九十条  、第一百零八条  ，《中华人民共和国合同法》第八十条  ，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告何伟庭于本判决生效之日起十日内支付150000元给原告广州兆华金丰农牧实业有限公司。",
      "二、被告何伟庭于本判决生效之日起十日内支付利息给原告广州兆华金丰农牧实业有限公司，利息以150000元为基数从2017年8月8日起按中国人民银行同期贷款利率计至付清款项之日止，但利率以不超过年利率6%为限。",
      "三、驳回原告广州兆华金丰农牧实业有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4092元，由被告何伟庭负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长叶成汉",
      "人民陪审员姚叶勤",
      "人民陪审员罗嘉萍",
      "二〇一七年十二月××日",
      "书记员胡小静",
      "本判决所适用的法律条文:",
      "《中华人民共和国民法通则》",
      "第九十条合法的借贷关系受法律保护。",
      "第一百零八条债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还。",
      "《中华人民共和国合同法》",
      "第八十条债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "债权人转让权利的通知不得撤销，但经受让人同意的除外。",
      "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》",
      "第二十九条借贷双方对逾期利率有约定的，从其约定，但以不超过年利率24%为限。",
      "未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理:",
      "（一）既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持；",
      "（二）约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2017-12-04",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初6770号",
    "时间": "2017年12月04日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}