{
  "title": "寇睿与广州泥巴公社装饰工程设计有限公司、湖南泥巴公社装饰设计工程有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:寇睿，男，汉族，1978年4月29日出生，身份证住址广州市萝岗区。",
      "被告:广州泥巴公社装饰工程设计有限公司，住所地:广州市越秀区农林下路40号八楼。",
      "法定代表人:陈勇。",
      "被告:湖南泥巴公社装饰设计工程有限公司，住所地:长沙高新开发区文轩路27号麓谷钰园A2栋605。",
      "法定代表人:谭安阳。"
    ],
    "explain": [
      "原告寇睿诉被告广州泥巴公社装饰工程设计有限公司、湖南泥巴公社装饰设计工程有限公司装饰装修合同纠纷一案，本院于2018年6月27日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告寇睿到庭参加诉讼，两被告经本院合法传唤，没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.解除原告与被告广州泥巴公社装饰工程设计有限公司签订的《装饰装修工程施工合同》；2.被告广州泥巴公社装饰工程设计有限公司退还装修款257000元偿还原告257000元及利息，利息按照银行同期贷款利率计算，自2018年4月14日起计算至被告广州泥巴公社装饰工程设计有限公司实际偿还之日；3、判令被告湖南泥巴公社装饰设计工程有限公司就以上被告广州泥巴公社装饰工程设计有限公司的责任承担连带清偿责任；4、判令两被告共同承担与本案诉讼费、公告费、执行费等。",
      "事实和理由:2017年11月29日，原告就广州市增城区新新五路2号金地公园上城泮溪坊一街85号装饰装修工程，与广东泥巴公社装饰工程设计有限公司番禺分公司签署了《装饰装修意向书》，约定由被告负责原告上述房屋的装饰装修，工程价69万元。",
      "《装修装修意向书》第七条付款方式约定，原告按照优惠后的工程款额支付30%的意向款（207000元）。",
      "后原告通过银行转账和现金支付了共计207000元给广东泥巴公社装饰工程设计有限公司，其中15000元原告是直接支付现金给被告被告的经理陈建雄，并由陈建雄支付给了被告广东泥巴公社装饰工程设计有限公司。",
      "广东泥巴公社装饰工程设计有限公司于2017年11月30日出具了《收款收据》以及《收据》。",
      "2018年4月14日，广东泥巴公社装饰工程设计有限公司又收取了原告5万元现金并出具《收款收据》。",
      "截止本案起诉，原告总计向广东泥巴公社装饰工程设计有限公司支付了257000元。",
      "后广东泥巴公社装饰工程设计有限公司更名为广州泥巴公社装饰工程设计有限公司。",
      "2018年5月，被告广州泥巴公社装饰工程设计有限公司人去楼空，被告已经陷入无法履约的境地，且截止原告起诉，被告广州泥巴公社装饰工程设计有限公司也没有为原告提供任何装饰装修服务。",
      "根据《中华人民共和国公司法》第十四条  ，虽然签署《装饰装修意向书》的是被告的番禺分公司，但分公司不具有法人资格，其民事责任由公司承担，故原告可直接起诉被告广州泥巴公社装饰工程设计有限公司承担责任。",
      "另，被告广州泥巴公社装饰工程设计有限公司是被告湖南泥巴公社装饰设计工程有限公司设立的一人有限责任公司，根据《中华人民共和国公司法》第六十三条  之规定，一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "被告湖南泥巴公社装饰设计工程有限公司无法提供证据证明其财产与被告广州泥巴公社装饰工程设计有限公司财产相互独立，则应对被告广州泥巴公社装饰工程设计有限公司的债务承担连带责任。",
      "综上，原告提起本案诉讼，请求法院维护原告的合法权益。",
      "两被告无答辩。"
    ],
    "facts": [
      "经审理查明，据原告提供的广州泥巴公社的企业信用信息报告显示，公司类型为有限责任公司（法人独资），广州泥巴公社的股东为湖南泥巴公社装饰设计工程有限公司；分支机构包括广东泥巴公社装饰工程设计有限公司番禺分公司等；广东泥巴公社装饰工程设计有限公司于2018年4月4日更名为广州泥巴公社装饰工程设计有限公司，广东泥巴公社装饰工程设计有限公司番禺分公司更名为广州泥巴公社装饰工程设计有限公司番禺分公司。",
      "原告（发包方、甲方）与广东泥巴公社装饰工程设计有限公司番禺分公司（承包方、乙方）2017年11月29日签署《装饰装修意向书》，载明双方就乙方承包甲方的装修工程的事宜达成如下意向:工程地点为广州市增城区新新五路2号金地公园上城泮溪坊一街85号；工程价款合计金额为69万元，结算以实际工程量为依据；甲方在签订本意向书后，不得将此工程发包给除乙方外的任何单位和个人，否则需向乙方支付工程总造价30%的违约金等；甲方在补齐全房装修的工程总额65%或局部翻新工程总额的90%首期款后，方可签订工程合同；双方就优惠意向达成一致后，甲方按照优惠后的工程款额支付30%的意向款，此款项在签订工程合同后冲抵工程款；施工合同付款方式为签订施工合同付齐首期款，首期款为基础合同65%+主材合同65%，中期款为变更基础合同额95%+变更主材而合同额100%，尾款为变更后合同额5%+主材尾期变更；意向书经双方签字（盖章）后生效。",
      "上述《装饰装修意向书》甲方有本案原告的签名，乙方处有“广东泥巴公社装饰工程设计有限公司番禺分公司”字样的合同专用章，以及陈建雄字样的签名。",
      "《装饰装修意向书》未就利息作出约定。",
      "据加盖有中国建设银行股份有限公司华景新城支行业务专用章（3）的原告的《个人活期明细信息-新一代》显示，2017年11月29日转账5000元，2017年11月30日转账187000元至广东泥巴公社装饰工程设计有限公司，其中187000元的转账备注有“寇先生装修款”的内容。",
      "原告主张，另外还向负责原告项目的被告工作人员陈建雄支付了15000元现金，再由陈建雄支付给被告。",
      "为此，原告提供:1.陈建雄出具的证人证言；2.陈建雄的工作证复印件以及身份证复印件；3.陈建雄出具给原告的《收据》，载明:2017年11月30日在广东泥巴公社装饰工程设计有限公司（天河店）收到寇睿交来现金15000元作为抵扣工程款。",
      "4.陈建雄的广发银行信用卡账单，显示2017年11月30日于广东泥巴公社装饰工程设计有限公司交易15000元。",
      "2017年11月30日，原告取得加盖广东泥巴公社装饰工程有限公司财务专用章、经手人为陈建雄的《收款收据》，载明:客户姓名为寇睿，收款方式为转账5000+187000+刷卡15000，楼盘地址为广州市增城区新新五路2号金地公园上城泮溪坊一街85号，收款事由为意向金。",
      "2018年4月14日，原告取得加盖广东泥巴公社装饰工程有限公司财务专用章的《收款收据》，载明:客户姓名为寇睿，收款方式现金，楼盘地址为广州市增城区新新五路2号金地公园上城泮溪坊一街85号，收款事由为首期款。",
      "原告主张，至今被告还尚未开工。",
      "以上查明事实有原告提供的:企业信用信息报告、《装饰装修意向书》、《个人活期明细信息-新一代》、《收款收据》两张等为证。",
      "两被告下落不明，本院以公告方式送达；两被告在本案未就原告主张提出抗辩或反驳证据。"
    ],
    "opinion": [
      "本院认为,《最高人民法院关于适用的解释》第九十条规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "被告经本院依法传唤未到庭参加诉讼，未就原告主张提出抗辩或反驳证据，视为其放弃诉讼权利，依法应承担相应不利法律后果。",
      "虽原告与被告广州泥巴公社装饰工程设计有限公司的分支机构番禺分公司仅签署了《装饰装修意向书》，未签订正式的装饰装修合同，但上述《装饰装修意向书》明确约定了由被告为广州市增城区新新五路2号金地公园上城泮溪坊一街85号提供装饰装修服务，并对合同的价款、订立合同的时间、违约责任等作出明确约定，原告也已经依约向被告支付部分款项，故应认定《装饰装修意向书》已为双方设定权利及义务，具有法律约束力，双方合同关系已经成立。",
      "由原告提供的《个人活期明细信息-新一代》以及《收款收据》可知，原告总计已向被告广州泥巴公社装饰工程设计有限公司支付257000元。",
      "现被告广州泥巴公社装饰工程设计有限公司下落不明，无法与原告签订装饰装修合同并履行装饰装修义务，故原告主张解除《装饰装修意向书》的理由成立。",
      "被告广州泥巴公社装饰工程设计有限公司作为其分支机构番禺分公司的总公司以及实际收款方，应向原告返还已收取的257000元。",
      "本案各方并未约定利息，故应从原告提起本案诉讼之日起，即2018年6月27日起，按中国人民银行同期贷款利率的标准计付利息。",
      "《中华人民共和国公司法》第五十七条  第二款  规定，本法所称一人有限责任公司，是指只有一个自然人股东或者一个法人股东的有限责任公司。",
      "《中华人民共和国公司法》第六十三条  规定，一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "本案被告广州泥巴公社装饰工程设计有限公司系法人独资的有限责任公司，股东为湖南泥巴公社装饰设计工程有限公司，现并无证据证实广州泥巴公社装饰工程设计有限公司的财产独立于股东湖南泥巴公社装饰设计工程有限公司自己的财产，故被告湖南泥巴公社装饰设计工程有限公司应就被告广州泥巴公社装饰工程设计有限公司的债务承担连带清偿责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第九十一条  、第九十四条  ，《中华人民共和国公司法》第十四条  、第五十七条  第二款  、第六十三条  ，《最高人民法院关于适用若干问题的解释（二）》第一条，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、解除原告寇睿与广州泥巴公社装饰工程设计有限公司番禺分公司（原名广东泥巴公社装饰工程设计有限公司番禺分公司）于2017年11月29日签订的《装饰装修意向书》；",
      "二、被告广州泥巴公社装饰工程设计有限公司于本判决生效之日起十日内向原告退还257000元及利息（从2018年6月27日起，按中国人民银行同期贷款利率计至判决限定还款之日止）；",
      "三、被告湖南泥巴公社装饰设计工程有限公司对被告广州泥巴公社装饰工程设计有限公司上述债务承担连带清偿责任；",
      "四、驳回原告寇睿的其他诉讼请求。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5155元（原告已预付），由被告广州泥巴公社装饰工程设计有限公司、湖南泥巴公社装饰设计工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员张友辉",
      "人民陪审员尹春生",
      "二〇一八年十一月二十八日",
      "书记员文蓓婕"
    ]
  },
  "metadata": {
    "日期": "2018-11-28",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初24672号",
    "时间": "2018年11月28日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}