{
  "title": "崔岱芃与广州禾盈餐饮有限公司股东知情权纠纷2016民初243一审民事判决书",
  "content": {
    "litigants": [
      "原告:崔岱芃，身份证住址:广东省广州市越秀区",
      "委托代理人:周亚琼、罗美，均为北京市岳成（广州）律师事务所律师。",
      "被告:广州禾盈餐饮有限公司，住所地:广东省广州市越秀区。",
      "法定代表人:卢永超。"
    ],
    "explain": [
      "原告崔岱芃诉被告广州禾盈餐饮有限公司股东知情权纠纷一案，本院受理后，依法由审判员邵巧玲独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告崔岱芃及其委托代理人周亚琼、罗美到庭参加诉讼。",
      "被告广州禾盈餐饮有限公司经本院合法传唤，未到庭参与诉讼，本院依法缺席审理，本案现已审理终结。",
      "原告诉称:原告系被告股东。",
      "被告成立至今从未按照《公司法》规定向股东提供过一次财务会计报告。",
      "公司的任何决策也从未提请通过董事会、股东大会审议。",
      "根据《公司法》第三十四条规定:“股东有权查阅、复制公司章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。",
      "股东可以要求查阅公司会计账簿。",
      "股东要求查阅公司会计账簿的，应当向公司提出书面要求，说明目的。",
      "公司有合理根据认为股东查阅会计账簿有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起15日内答复股东并说明理由。",
      "公司拒绝提供查阅的，股东可以请求人民法院要求公司提供查阅。",
      "”依据以上法律规定，原告曾于2015年11月4日向公司寄送了要求查账的书面申请。",
      "经多次询问，其反复推诿，至今未提供公司的财务资料、账簿凭证。",
      "为维护股东的合法权益，原告诉至法院，请求判令:1、被告提供2014年8月至2016年2月的公司章程、股东会会议记录、财务会计报告、会计账簿供原告查阅；2、被告承担本案的全部诉讼费用。",
      "被告无答辩亦无提交证据。"
    ],
    "facts": [
      "经审理查明:根据广州市工商行政管理局于2016年1月5日出具的商事登记信息记载，被告广州禾盈餐饮有限公司成立于2014年8月6日，商事主体类型为有限责任公司（自然人投资或控股）；业务地址位于广州市越秀区文明路63号四层自编403房；法定代表人系卢永超；主体状态为已开业；注册资本为200万元；年度报告情况为2014年度已提交；营业期限为2014年8月6日至长期；主营项目类别为餐饮业；股东信息为崔岱芃、黄某及卢永超。",
      "原告提交加盖有被告印章及股东黄某、卢永超签名的出资证明记载:“兹证明崔岱芃（身份证号:××）作为广州禾盈餐饮有限公司股东。",
      "工商登记股份比例为20%，实际持股比例为37%。",
      "实际出资额为￥780000（大写:柒拾八万整）。",
      "2015年11月4日，原告向被告邮寄关于申请查阅和复制公司所有资料的申请书，称原告作为被告股东，对公司具体经营状况一无所知。",
      "公司至今没有发放过一次红某，且据公司法定代表人称公司经营连连亏损，股东权益受到严重损害。",
      "原告为了解被告实际情况，依据公司法规定行使股东知情权，并拟于2015年11月20日后，在公司住所地依据公司法的规定查阅或复制公司的所有资料（含公司所有会计账簿、原始凭证、契约、通信、传票、股东会会议记录。",
      "董事会会议记录、监事会会议决和财务会计报告等）。",
      "原告提交顺丰快递查询通知显示，上述邮件于2015年11月5日签收。",
      "之后，被告未对上述申请进行答复，也未将上述材料提供给原告查阅，原告诉至本院，成诉。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国公司法》第三十三条  规定，股东有权查阅、复制公司章程、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。",
      "股东可以要求查阅公司会计账簿。",
      "股东要求查阅公司会计账簿的，应当向公司提出书面请求，说明目的。",
      "公司有合理根据认为股东查阅会计账簿有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。",
      "公司拒绝提供查阅的，股东可以请求人民法院要求公司提供查阅。",
      "依据上述规定，原告作为被告的股东，为了解公司经营状况，依法有权查阅公司章程、股东会会议记录、财务会计报告、会计账簿，且原告已依法向被告提出查阅上述公司材料的申请，并表示被告未予答复及提供查阅。",
      "被告经本院合法传唤，未到庭参与诉讼，也未提交证据证明原告的上述查阅申请违反法律规定，故本院对原告提交的证据予以采信，原告要求被告提供2014年8月至2016年2月的公司章程、股东会会议记录、财务会计报告、会计账簿供其查阅的诉讼请求符合法律规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》第三十三条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "本判决发生法律效力之日起十日内，被告广州禾盈餐饮有限公司应提供2014年8月至2016年2月的公司章程、股东会会议记录、财务会计报告、会计账簿供原告崔岱芃查阅。",
      "本案受理费50元，由被告广州禾盈餐饮有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员邵巧玲",
      "二〇一六年三月二十三日",
      "书记员彭洪"
    ]
  },
  "metadata": {
    "日期": "2016-03-23",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初243号",
    "时间": "2016年03月23日",
    "案由": "股东知情权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}