{
  "title": "招高英、佛山市弘毅置业房地产有限公司商品房预约合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审原告、二审被上诉人）:招高英，男，1977年12月12日出生，汉族，住广东省佛山市禅城区。",
      "委托代理人:崔建强，广东以泰律师事务所律师。",
      "被申请人（一审被告、二审上诉人）:佛山市弘毅置业房地产有限公司。",
      "住所地:广东省佛山市南海区桂城街道南桂东路**号桂南名都百花时代广场*层600铺。",
      "法定代表人:霍绮敏。",
      "委托代理人:郭志祥，广东循理律师事务所律师。",
      "委托代理人:谭凤君，广东循理律师事务所律师。"
    ],
    "explain": [
      "再审申请人招高英因与被申请人佛山市弘毅置业房地产有限公司（以下简称弘毅公司）商品房预约合同纠纷一案，不服广东省佛山市中级人民法院（2016）粤06民终4387号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2017年12月15日作出（2017）粤民申5900号民事裁定，提审本案。",
      "本院依法组成合议庭审理了本案。",
      "本案现已审理终结。",
      "当事人申请再审及答辩意见",
      "招高英申请再审称:本案中，申请银行按揭贷款的是被申请人，是申请人提供按揭贷款所需要的资料给被申请人，由被申请人代替申请人向银行申请按揭贷款的，如果没有在约定日期之前申请到贷款的证据由被申请人保存，申请人根本没有相关证据，自然无法提供给法庭。",
      "被申请人蓄意隐藏案件关键证据拒绝提供，造成原告无法举证，从而导致败诉。",
      "由于被申请人蓄意隐藏关键证据，从而造成二审法院对案件事实的认定出现了错误，于是导致了生效判决出现错误，符合《民事诉讼法》第200条第（二）项的规定。",
      "据此，招高英向本院申请再审。",
      "弘毅公司辩称:二审判决认定事实清楚、证据充分，请求维持二审判决。",
      "申请人的主张没有事实及法律依据，也没有证据来证明自己的主张，请求法院依法驳回其再审申请。",
      "当事人一审的诉辩意见",
      "招高英向一审法院起诉请求:1、被告向招高英返还合同定金250000元；2、被告承担本案全部诉讼费用。",
      "理由如下:招高英于2015年5月7日与弘毅公司签署了《领地海纳公馆认购书》，约定招高英向弘毅公司购买位于佛山市南海区里水大道中领地海纳公馆1栋108-113号铺位，建筑面积242.82平方米，成交价格为4855000元，招高英并应当支付合同定金420000元。",
      "《认购书》签订后，招高英通过弘毅公司的业务代表向弘毅公司支付定金250000元。",
      "之后，招高英、弘毅公司签署了《补充协议书》，约定无法办理到银行按揭的，招高英、弘毅公司应当解除《认购书》，弘毅公司应当返还定金给招高英。",
      "现由于无法办理银行按揭，但弘毅公司一直拒绝返还定金。",
      "弘毅公司蓄意拖欠应当依法返还给招高英定金的行为已经严重违反《中华人民共和国民法通则》等法律法规的规定。",
      "弘毅公司辩称:1、招高英违约在先，依据双方约定招高英应于签订合同当天支付420000元定金，至今招高英仅支付250000元；2、双方签订的补充协议为附条件的协议，应由招高英举证该协议条件已成就，否则其主张不应得到支持。",
      "一审法院查明的事实、判决理由及结果",
      "一审法院认定事实:2015年，招高英、弘毅公司签署了《领地海纳公馆认购书》（以下简称“《认购书》”）。",
      "《认购书》约定，招高英向弘毅公司购买位于佛山市南海区里水大道商业1楼108-113号单位，建筑面积242.82平方米，成交价格为4856400元。",
      "招高英应于签订《认购书》时支付合同定金420000元，余款4436400元，须于银行出具同贷书后3个工作日内付清。",
      "《认购书》第八条约定，认购方选择银行按揭付款的须在出售方签署《商品房买卖合同》的同时提交按揭所需资料，并办理银行按揭手续，逾期作认购方违约处理。",
      "同年4月30日，招高英向弘毅公司支付定金50000元。",
      "同年6月10日，招高英向弘毅公司支付200000元定金。",
      "之后，招高英、弘毅公司签订一份《补充协议书》，约定若银行对招高英的房屋贷款申请不予同意的或者招高英在2015年7月30日前仍未获批房屋贷款的，则弘毅公司同意解除与招高英签订的《领地海纳公馆认购书》及解除开发商与招高英签订的《广东省商品房买卖合同》及《商品房买卖合同》，招高英需无条件协助弘毅公司办理解除合同手续。",
      "当解除合同条件成就后，招高英书面通知弘毅公司后弘毅公司应在十个工作日内无条件无息退还招高英已经缴纳的所有定金及房款。",
      "诉讼中，招高英主张至今未能办妥涉讼房屋按揭贷款手续。",
      "一审法院认为，招高英、弘毅公司签订的《领地海纳公馆认购书》、《补充协议书》系双方真实意思表示，没有违反法律法规的强制性规定，应属有效，各方均应依约履行。",
      "《补充协议书》约定“若银行对招高英的房屋贷款申请不予同意的或者招高英在2015年7月30日前仍未获批房屋贷款的，弘毅公司同意解除与招高英签订的《领地海纳公馆认购书》”，招高英主张至今未能办妥涉讼房屋按揭贷款手续，弘毅公司对此未能举证予以推翻，故一审法院认定涉讼认购书解除的条件已成就，招高英主张退还定金250000元合法有据，一审法院予以支持。",
      "一审法院依照《中华人民共和国合同法》第九十三条  、第九十七条  、《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:被告佛山市弘毅置业房地产有限公司应于本判决发生法律效力之日起十日内退还合同定金250000元予原告招高英。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案适用简易程序结案，受理费减半收取2525元（原告已预交），由被告负担并应于本判决发生法律效力后十日内迳付予原告，本院不另收退。",
      "当事人二审的诉辩意见",
      "弘毅公司不服一审判决，上诉请求:1、撤销一审判决；2、驳回招高英的全部诉讼请求；3、一、二审诉讼费用由招高英负担。",
      "理由如下:一审法院违反“谁主张、谁举证”原则，举证责任分配错误，明显不公。",
      "招高英主张至今未能办妥涉讼房屋的按揭贷款手续，应当由其进行举证，一审法院错误分配举证责任，要求弘毅公司举证，明显不当。",
      "一审法院错误分配举证责任，亦不符合日常生活经验法则。",
      "招高英辩称:一审判决认定事实清楚，适用法律正确，请求二审法院予以维持。",
      "二审法院查明的事实、判决理由及结果"
    ],
    "facts": [
      "经审查，一审判决认定事实清楚，二审法院予以确认。",
      "二审法院认为:本案为商品房预约合同纠纷。",
      "弘毅公司与招高英签订的《领地海纳公馆认购书》、《补充协议书》，系双方当事人真实意思表示，并未违反国家法律、行政法规的强制性规定，亦未损害国家、集体或者第三人利益，合法有效，双方均应按照合同的约定履行各自的义务。",
      "针对弘毅公司的上诉请求，本案二审中的争议焦点是招高英是否有权要求退还定金。",
      "招高英主张，招高英未在2015年7月30日前获得房屋贷款，根据《补充协议书》第一条约定，有权解除合同并要求弘毅公司返还定金。",
      "《补充协议书》第一条约定，“若银行对乙方的房屋贷款申请不予同意的或者乙方在2015年7月30日前仍未获批房屋贷款的，甲方同意解除与乙方签订的《领地海纳公馆认购书》的法律效力以及承诺负责开发商解除与乙方签订的《广东省商品房买卖合同》及《商品房买卖合同》的法律效力，乙方需无条件协助甲方办理解除合同手续至完毕”。",
      "二审法院认为，根据上下文的文义，“乙方在2015年7月30日前仍未获批房屋贷款”，应当理解为招高英申请了房屋贷款而在2015年7月30日前未获批准的情形，现因招高英未提交证据证明其曾向银行申请过房屋贷款但未在约定日期前获批，故合同约定的解除条件并未成就，招高英不具有约定的合同解除权，招高英诉请返还定金，缺乏事实和法律依据，二审法院不予支持。",
      "一审法院认定事实清楚，但适用法律有误，处理结果不当，二审法院予以纠正。",
      "二审法院判决:一、撤销广东省佛山市南海区人民法院（2015）佛南法民三初字第1807号民事判决；二、驳回被上诉人招高英的诉讼请求。",
      "一审案件受理费2525元，二审案件受理费5050元，均由被上诉人招高英负担。",
      "本院查明的事实、判决理由及结果",
      "本院经审理查明:一、二审查明的基本事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院再审认为，本案系商品房预约合同纠纷。",
      "根据招高英的再审请求、事由及被申请人的答辩意见，本案的争议焦点为:招高英是否有权要求退还定金。",
      "招高英与弘毅公司签订的《领地海纳公馆认购书》，属于双方在签订《商品房买卖合同》之前签订的文书，仅约定了涉案房屋交易的初步事宜，不具备《商品房买卖合同》的主要内容，且招高英仅支付定金25万元，剩余购房款均未支付，故该认购书的合同性质为预约合同。",
      "双方在《补充协议书》中约定，若银行对招高英的房屋贷款申请不予同意的或者招高英在2015年7月30日前仍未获批房屋贷款的，则弘毅公司同意解除与招高英签订的《领地海纳公馆认购书》等。",
      "该补充协议属于对解除预约合同条件的约定。",
      "关于该解除预约合同的条件是否成就的问题。",
      "从认购书的内容上看，其第八条约定:“认购方选择银行按揭付款的须在出售方签署《商品房买卖合同》的同时提交按揭所需资料，并办理银行按揭手续，逾期作认购方违约处理。",
      "”该约定表明招高英可以选择是否采取银行按揭贷款的方式，但未明确约定招高英负有申请银行按揭贷款的义务。",
      "从认购书的履行上看，认购书仅约定双方签署《商品房买卖合同》及有关文件，但未约定签署的具体时间。",
      "之后，双方也未积极磋商并签署《商品房买卖合同》。",
      "从申请贷款的情况看，鉴于案涉认购书约定认购方选择银行按揭付款的须在出售方签署《商品房买卖合同》的同时提交按揭所需资料，并办理银行按揭手续，而双方确认一直未签订《商品房买卖合同》，弘毅公司也未提供协助招高英办理按揭贷款的证据，参照按揭贷款的商业惯例，招高英主张至今未能办妥涉讼房屋按揭贷款手续的理由成立，本院予以采纳。",
      "因此，案涉认购书解除的条件已成就，招高英申请再审请求弘毅公司退还25万元定金具有事实和法律依据，本院予以支持。",
      "二审判决仅根据《补充协议书》的文义，推断解除案涉认购书的条件之一为招高英申请了房屋贷款而在2015年7月30日未获批准，并以招高英未举证证明其曾向银行申请过房屋贷款但未在约定日期前获批为由，认定该合同约定的解除条件并未成就，该认定未全面考虑案涉认购书的有关条款及其履行情况，缺乏充分的事实依据，本院予以纠正。",
      "综上所述，招高英申请再审的理由成立，本院予以支持。",
      "二审判决认定事实不清，适用法律不当，应予撤销。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第九十三条  第二款  、第九十七条  、第一百零二十五条  第一款  、《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  的规定，判决如下:",
      "一、撤销广东省佛山市中级人民法院（2016）粤06民终4387号民事判决；",
      "二、维持广东省佛山市南海区人民法院（2015）佛南法民三初字第1807号民事判决。",
      "二审案件受理费5050元，由佛山市弘毅置业房地产有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长余洪春",
      "审判员陈志坚",
      "审判员钟锦华",
      "二〇一九年二月三日",
      "书记员罗莹莹"
    ],
    "attach": [
      "附:相关裁判依据",
      "《中华人民共和国合同法》",
      "第九十三条当事人协商一致，可以解除合同。",
      "当事人可以约定一方解除合同的条件。",
      "解除合同的条件成就时，解除权人可以解除合同。",
      "第九十七条合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "第一百二十五条当事人对合同条款的理解有争议的，应当按照合同所使用的词句、合同的有关条款、合同的目的、交易习惯以及诚实信用原则，确定该条款的真实意思。",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "第二百零七条人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。"
    ]
  },
  "metadata": {
    "日期": "2019-02-03",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再147号",
    "时间": "2019年02月03日",
    "案由": "商品房预约合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}