{
  "title": "樊结逢与广州市黄埔区萝岗街水西社区华里经济合作社侵害集体经济组织成员权益纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:樊结逢，女，汉族，1980年1月3日出生，住广州市黄埔区。",
      "委托诉讼代理人:谢国锋，广东品杰律师事务所律师。",
      "委托诉讼代理人:郑金慧，广东品杰律师事务所实习人员。",
      "被告:广州市黄埔区萝岗街水西社区华里经济合作社，住所地广州市黄埔区萝岗街。",
      "负责人:钟满堪。",
      "委托诉讼代理人:张阳均，广东捷安律师事务所律师。"
    ],
    "explain": [
      "原告樊结逢诉被告广州市黄埔区萝岗街水西社区华里经济合作社侵害集体经济组织成员权益纠纷一案，本院于2018年11月21日立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告樊结逢及其委托诉讼代理人谢国锋、被告广州市黄埔区萝岗街水西社区华里经济合作社的委托诉讼代理人张阳均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告提出诉讼请求如下:1.判令被告向原告支付2017年原告所持社区股份应得股金13800元；2.判令被告承担本案诉讼费用。",
      "事实和理由:原告因嫁入水西村，将户口迁入广州市黄埔××××街（被告所在社区）。",
      "2004年1月1日，被告向原告颁发广州经济技术开发区社区集体经济组织股权证，给原告配社区股200股，2010年至2016年间均有分红。",
      "2017年，原告应得股金总共13800元，其中包括被告张贴公示的《华里社2017年沙梨涧土地开发协调分配明细表》中的2800元、《华里社2017年股份分配明细表》中的10000元以及《华里社2017年独生子女奖励股分配表》中的1000元。",
      "以上每笔股金被告均未支付给原告，并以原告已与丈夫离婚为理由拒绝发放。",
      "原告户籍地是黄埔××××街，且其是水西村华里经济合作社的合法社区股东，有权按股份按比例获得股金。",
      "被告既然公告预分配原告股金共13800元，就说明被告承认原告应获得该笔股金。",
      "然而，原告多次找被告商量请求发放股金，被告都拒绝协商。",
      "被告的行为已侵害了原告的合法权益。",
      "被告辩称:1.樊结逢在诉状中及其所提交的证据中，刻意隐瞒了一个重要事实:即在2017年9月28日，华里村经济合作社按照章程规定，依照程序召开集体经济组织成员代表会议，专门就“关于取消樊结逢在华里社一切村民待遇”进行会议表决，经会议决定取消对其一切村民待遇，该决议也已按规定进行了公示，原告应当知道自当时起其就已不再享有集体经济组织成员的待遇，但原告拒不交还股权证。",
      "被告不向原告发放2017年股份分红，完全是执行集体经济组织所作出的决议，而非毫无根据地不予发放。",
      "2017年上半年仍有给樊结逢发放红利，2017年下半年才没有发放。",
      "2.农村集体经济组织是相对特殊的高度自治的团体组织，实行民主管理，依法独立进行活动。",
      "若其认为该决议违反宪法、法律，侵害自身权益可以向政府有关部门申诉。",
      "3.水西集体经济组织在2003年下半年成立的，并以2003年12月31日为节点固定资产及经济组织成员。",
      "樊结逢在2003年11月10日和本村村民钟景敏领取结婚证，将户口转入华里村，后双方于2005年6月离婚，原告一直以来未在村里生活，但樊结逢的户口仍挂在前夫钟景敏房屋（华里街**），其前夫钟景敏多次反映樊结逢纯粹就是为了骗取集体股份分红才与其结婚，强烈要求其撤销樊结逢的一切待遇。",
      "自始至终，樊结逢从未承担过集体经济组织成员应当行使的权利、承担的义务。",
      "从未对集体经济组织有所贡献，却享有和其他为集体经济组织贡献半辈子的成员的相同待遇，广大集体经济组织成员均表示极不公平，均要求撤销其成员待遇，并要求将原告在集体经济组织分红的100万元予以追缴。",
      "综上，原告的诉讼请求没有事实及法律依据，且其涉及的集体经济组织成员资格及待遇事项由集体经济组织决议所定，不属于人民法院民事诉讼的受理范围，请法院查明相关事实，依法驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明，2004年1月1日被告向原告颁发《广州经济技术开发区社区集体经济组织股权证（社区股）》，分配社区股200股给原告，至2017年4月6日，原告均有收到被告发放的股份分红款。",
      "2018年1月29日和2018年1月30日，被告张贴公示《华里社2017年沙梨涧土地开发协调分配明细表》、《华里社2017年股份分配明细表》、《华里社2017年独生子女奖励股分配表》，三份分配表显示原告获得分配金额分别为2800元、10000元、1000元,共计13800元。",
      "由于被告未向原告实际发放上述款项，经协商无果，原告遂向本院提起本案诉讼。",
      "被告主张原告的集体经济组织成员待遇已经被取消，故被告不向其发放2017年股份分红。",
      "被告提交以下证据:1.2017年9月28日关于取消樊结逢华里社待遇的会议决议，由成员代表签名的会议决议。",
      "证明内容:取消樊结逢一切村民待遇，其股权证已经失效；2.原告前夫钟景敏的证明，认为原告完全为了骗取村集体股份分红的目的和其结婚，并且强烈要求取消樊结逢的一切待遇，并且将户户口迁离出其挂靠的房屋；.原告与前夫的离婚调解书，是开发区法院2005年生效的调解书，反映原告在2003年11月30日结婚后2005年即离婚，也从侧面反映其结婚目的，且其十多年来都没有在村里生活工作过；4.华里社村民签名发出通知维护权益，是被告方向广州市某工程有限公司发出的一份通知，该通知有经济社成员的全部签名，由于该工程有限公司侵害村集体利益，强占村集体25亩的土地，村集体为维护自身权益，全体经济社成员签名要求对方停止侵权，反映了集体经济组织成员应该为了维护村集体利益而尽力，但该份签名上没有原告的签名。",
      "这只是其中一个侧面，村集体对外维权的例子还有很多，这只是其中一个，因为原告从未参加过任何维护村集体的任何行动。",
      "原告认为会议决议并没有进行任何的公示或原告签收的证明，且与被告于2018年1月29日、2018年1月30日所公示的股份分配明细表互相矛盾。",
      "以上事实有原、被告提交的相应材料及当事人陈述等证据予以证实。"
    ],
    "opinion": [
      "本院认为，本案是侵害集体经济组织成员权益纠纷，双方所争讼的股份分红款，是作为被告的集体经济组织成员之一的原告所应获得的经济收益。",
      "原告虽然已经与钟景敏离婚，但原告户户籍尚未变动，集体经济组织成员的身份亦没有变化，被告理应将2017年度股份分红款13800元发放给原告。",
      "原告的诉讼请求依据充分，本院予以支持。",
      "被告辩称已通过集体经济组织代表会议决定取消原告的村民待遇，但被告提交的“2017年9月28日关于取消樊结逢华里社待遇的会议决议”只有会议名称及参加人员签名，没有决定内容，且被告未能证明其已经履行了取消集体经济组织成员资格和待遇所应当遵循的法定程序，故对被告的抗辩理由本院不予采纳。",
      "如果原、被告双方对集体经济组织成员资格存在争议，应当按照相关规定予以解决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第三条  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "被告广州市黄埔区萝岗街水西社区华里经济合作社于本判决生效之日起十日内向原告樊结逢支付2017年度股份分红款13800元。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费72.50元，由被告广州市黄埔区萝岗街水西社区华里经济合作社负担。",
      "原告樊结逢预缴的案件受理费本院不再退还，被告广州市黄埔区萝岗街水西社区华里经济合作社应负担的案件受理费由其履行本判决时迳付原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员唐挺",
      "二〇一九年二月十四日",
      "书记员邓晖燕"
    ]
  },
  "metadata": {
    "日期": "2019-02-14",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初7289号",
    "时间": "2019年02月14日",
    "案由": "侵害集体经济组织成员权益纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}