{
  "title": "广州新月演艺经纪有限公司诉陈拥运侵害录音录像制作者权纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州新月演艺经纪有限公司。",
      "住所地:广东省广州市白云区机场路18号1008房。",
      "法定代表人:徐齐，总经理。",
      "诉讼代理人:万炯熙，广东汇联律师事务所律师。",
      "诉讼代理人:谢小芬，广东汇联律师事务所律师。",
      "被上诉人（原审被告）:陈拥运，女，汉族，1937年9月13日出生，住址:广东省东莞市虎门镇太平西下四巷45号。",
      "诉讼代理人:区思源，广东智顺律师事务所律师。"
    ],
    "explain": [
      "上诉人广州新月演艺经纪有限公司（下称新月公司）因与被上诉人陈拥运侵犯录音录像制作者权纠纷一案，不服广东省东莞市中级人民法院（2009）东中法民三初字第278号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭审理了本案，现已审理终结。",
      "广东省东莞市中级人民法院审理查明:2007至2008年，北京彩虹月音乐文化发展有限公司（下称彩虹月公司）先后与《爱不在就放手》、《火凤凰》、《高原蓝》、《幸福花儿开》、《七月的草原》、《我要去西藏》、《今夜的草原》共七首歌曲的歌曲演唱者、编曲者、乐器演奏者、伴唱者、录音负责人等签订歌曲权利归属确认书，取得了上述歌曲的著作权及邻接权（包括录音制作者权和表演者权等）。",
      "2008年10月21日，北京彩虹月音乐文化发展有限公司变更名称为广州新月演艺经纪有限公司，2008年12月14日新月公司与《套马杆》、《塑料花》、《莲的心事》三首歌曲的歌曲演唱者、编曲者、乐器演奏者、伴唱者、录音负责人等签订歌曲权利归属确认书，取得了上述歌曲的著作权及邻接权（包括录音制作者权和表演者权等）。",
      "2009年，新月公司出版了《我要去西藏》音像制品，其中收录了乌兰托娅演唱的《我要去西藏》、《高原蓝》、《爱不在就放手》、《今夜的草原》、《莲的心事》、《火凤凰》、《七月的草原》、《幸福花儿开》、《套马杆》、《塑料花》十首歌曲，该光盘的外包装上印有十首歌曲名称以及词曲作者姓名，在光盘的外包装、盘片上均印有“版权提供:广州新月演艺经纪有限公司”，及“版权所有，翻版必究”字样。",
      "2009年5月22日，新月公司的代理人在广东省东莞市虎门镇港口二横路附近的外面标识为“顺景音像”的商铺，购买了三张《我要去西藏》的光盘，付款后取得一张“收据”，广东省东莞市虎门公证处公证人员对上述购买行为进行了公证，并出具了（2009）东虎证内字第1165号公证书。",
      "被控侵权光盘的外包装和盘片上均印有“天津音像出版社:《新天地》ISRC CN-F29-95-312-00/AJ6AC-371”字样，盘心标注的SID码为ifpi CQ308。",
      "光盘里面收录了乌兰托娅演唱的《我要去西藏》、《高原蓝》、《爱不在就放手》、《套马杆》、《塑料花》、《今夜的草原》、《莲的心事》、《火凤凰》、《七月的草原》、《幸福花儿开》共十首歌曲。",
      "在光盘包装上标注了光盘收录歌曲名称和词曲作者姓名，经比对，均与正版光盘一致。",
      "原审庭审中当庭拆封公证封存的被控侵权光盘，现场播放比对，被控侵权光盘中收录的十首歌曲与正版光盘上的十首歌曲音源完全一致。",
      "根据中华人民共和国新闻出版总署印刷复印管理司公布的《全国音像出版单位》清单和《全国光盘复制单位来源识别码一览表》，被控侵权光盘的ISRC码指向的出版单位为深圳音像公司（F29），与光盘上标明的天津音像出版社不一致，ISRC码指向的出版年份是1995年。",
      "根据被控侵权光盘上显示的SID码，无法查到光盘复制单位。",
      "新月公司遂以陈拥运侵权为由向广东省东莞市中级人民法院起诉，请求判令:1、陈拥运立即停止侵权，销毁库存的侵权产品；2、陈拥运赔偿经济损失250000元；3、陈拥运承担诉讼费。",
      "陈拥运是个体工商户“东莞市虎门顺景音像店”的经营者，经营场所为东莞市虎门镇太沙路64号丰华豪庭地铺3号，经营范围为国产音像制品，经营方式为零售，2008年6月4日，东莞市虎门顺景音像店获得《音像制品经营许可证》，经营范围为国产音像制品零售。",
      "陈拥运主张其销售的光盘是从广州市广藏商贸有限公司购得，其提供的购货发票上的商品名为《乌兰托娅》，与案涉侵权光盘《我要去西藏》名称不一致；《乌兰托娅》进货单价为30元，进货数量为40张，发票开具日期为2009年7月28日。",
      "广东省东莞市中级人民法院审理认为:本案的争议焦点为:一、新月公司是否是本案适格主体；二、陈拥运是否侵犯新月公司录音录像制作者权；三、侵权责任如何认定。",
      "新月公司是否为本案的适格主体。",
      "2007年、2008年期间，新月公司前身即彩虹月公司与《爱不在就放手》、《火凤凰》、《高原蓝》、《幸福花儿开》、《七月的草原》、《我要去西藏》、《今夜的草原》共七首歌曲的歌曲演唱者、编曲者、乐器演奏者、伴唱者、录音负责人等签订歌曲权利归属确认书，取得了上述歌曲的著作权及邻接权（包括录音制作者权和表演者权等）。",
      "彩虹月公司于2008年10月21日变更名称为新月公司后，新月公司享有原彩虹月公司所享有的权利。",
      "2008年12月14日新月公司与《套马杆》、《塑料花》、《莲的心事》三首歌曲的歌曲演唱者、编曲者、乐器演奏者、伴唱者、录音负责人等签订歌曲权利归属确认书，取得了上述歌曲的著作权及邻接权（包括录音制作者权和表演者权等）。",
      "新月公司享有《我要去西藏》、《高原蓝》等十首歌曲的录音录像制作者权，是本案适格主体。",
      "关于陈拥运是否侵犯新月公司录音录像制作权。",
      "被控侵权光盘的ISRC码指向的出版单位与光盘上标明的出版单位不一致。",
      "且被控侵权光盘上显示的SID码亦无法查到光盘复制单位，据此可以认定案涉《我要去西藏》光盘为非法音像制品，陈拥运的销售行为侵犯了新月公司的录音录像制作权。",
      "陈拥运主张其销售的光盘是从广州市广藏商贸有限公司购得，有合法来源，不应承担除停止侵权以外的其他侵权责任。",
      "但其提供的购货发票上的商品名为《乌兰托娅》，与案涉侵权光盘《我要去西藏》名称不一致；且《乌兰托娅》进货单价为30元，案涉侵权光盘《我要去西藏》的销售价格才15元；购货发票开具时间为2009年7月28日，晚于公证购买时间，可见该证据无法证明案涉侵权光盘有合法来源。",
      "至于新月公司要求法院对广州市广藏商贸有限公司做出调查，因原审并未支持合法来源抗辩，准许调查取证申请已无必要，故原审对其申请不予批准。",
      "另，新月公司主张陈拥运涉嫌非法复制、出版音像制品，因没有证据支持，原审对其上述主张不予支持。",
      "关于侵权责任如何认定。",
      "陈拥运销售侵权光盘，侵犯了新月公司录音录像制作权，应当承担停止侵权、赔偿责任的民事责任。",
      "关于赔偿数额问题，新月公司无法举证证实因侵权而造成的实际损失，也未能证明侵权人的违法所得。",
      "在此情况下，依据《中华人民共和国著作权法》第四十八条  第二款  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  第二款  的规定，考虑以下因素:1、本案作品的市场知名度；2、陈拥运系个体工商户，从事零售业务，销售范围窄，侵权情节显著轻微；3、权利人维权的合理开支:包括公证费和律师费。",
      "根据委托代理合同，新月公司为本案支出的律师费为30000元，新月公司基于侵权人存在出版、复制行为而提出250000元的赔偿请求，进而确定30000元的律师费。",
      "现查明陈拥运仅为一零售商，该主张赔偿额明显过高，对在此基础上收取的律师费原审不予全额支持。",
      "综上，酌定陈拥运赔偿新月公司经济损失人民币8000元。",
      "综上，广东省东莞市中级人民法院依照《中华人民共和国著作权法》第四十八条  第二款  以及《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十五条  第二款  的规定，判决:一、陈拥运在判决生效之日起立即停止销售侵犯新月公司录音录像制作者权的侵权光盘《我要去西藏》，并销毁库存的侵权光盘；二、陈拥运于判决发生法律效力之日起五日内赔偿新月公司经济损失人民币8000元；三、驳回新月公司的其他诉讼请求。",
      "一审诉讼费人民币6280元（含受理费5050元，保全费1230元），由新月公司负担人民币3000元，由陈拥运负担人民币3280元。",
      "新月公司不服上述原审判决，以陈拥运为被上诉人向本院提起上诉，请求撤销原判，改判支持新月公司全部诉讼请求，或发回重审。",
      "理由为:一、原审对侵权行为的性质认定错误，陈拥运的侵权行为不仅是销售侵权光盘，还包括复制、发行侵权光盘。",
      "陈拥运不仅没有证明侵权光盘有合法的来源，而且其提供的发票系伪造，开具该发票的广州市广藏商贸有限公司系专门代开发票的违法公司。",
      "陈拥运不能证明侵权光盘有来源，该侵权光盘只可能是自己复制或委托他人复制。",
      "从举证责任来说，陈拥运对侵权光盘的来源负有举证责任，否则应承担举证不能的后果，即认定其具有复制发行的侵权行为。",
      "二、原审将我方受让本案词曲作品著作权的事实，错误认定为以独占许可的方式取得专有许可使用权。",
      "三、原审判赔数额畸低。",
      "我方为本案作品支付了转让费54100元，签订合同的差旅费39000元，宣传费150000元，为制止侵权的合理开支包括律师费30000元、公证费1500元、财产保全担保费1000元、差旅费5000元。",
      "而且原审因没有认定陈拥运的复制发行行为，进一步减少了赔偿数额。",
      "被上诉人陈拥运二审答辩称:一、新月公司主体不适格，无权主张权利。",
      "彩虹月公司变更为新月公司的变更程序不符合法律规定，新月公司也未提供有关变更的证据。",
      "新月公司提供的《音乐作品著作权转让合同》没有经版权局备案，没有合同签订人的身份证明，故不能认定新月公司享有本案作品的著作权。",
      "二、新月公司原审提供的光盘，不能确定为正版光盘。",
      "三、我方是个体工商户，有音像制品的合法经营许可，也有合法的经营渠道。",
      "对音像制品没有能力、事实上也没有进行复制发行。",
      "请求法院驳回上诉，维持原判。"
    ],
    "facts": [
      "本院经审理查明，原审法院查明事实基本属实，本院予以确认。",
      "二审诉讼中，新月公司提交一份网上搜索并打印的广州市广藏商贸有限公司简介，用以证明该公司系专门代开发票的违法公司。",
      "陈拥运称该证据已过举证期限，不属于二审新的证据，对其真实性亦不予认可。",
      "二审诉讼中，本院指令新月公司提交其主张彩虹月公司变更为新月公司的证据，2009年12月3日，新月公司提交如下证据:1、广州市工商行政管理局白云分局于2009年12月3日出具的《证明》，其上记载:原北京彩虹月音乐文化发展有限公司在2008年10月21日迁入广州市工商行政管理局白云分局后，名称变更为广州新月演艺经纪有限公司。",
      "2、《内资企业变更登记审核表》，用以证明北京市工商行政管理局朝阳分局准予彩虹月公司变更登记。",
      "3、由广州市工商行政管理局白云分局存档的资料，包括:《公司变更登记申请书》、《企业变更（改制）登记（备案）申请书》、《企业名称预先核准通知书》、彩虹月公司股东会决议、新月公司的公司章程、广东省文化厅颁发的《营业性演出许可证》，用以证明彩虹月公司已向广州市工商行政管理局白云分局提交申请变更登记的资料，并经预先核准使用新月公司企业名称。",
      "陈拥运质证认为:上述证据与本案没有关联性，企业名称及地址变更不应当由广州市工商行政管理局白云分局审批，新月公司成立前没有先行获得广东省文化部门的经营许可；新月公司的成立日期为2007年2月26日，彩虹月公司成立日期为2007年2月6日，时间相差短，不可能办理变更。",
      "另查明:新月公司以侵犯著作财产权为由，向东莞市中级人民法院另案起诉陈拥运。",
      "新月公司二审庭审中明确，据以主张赔偿的合理开支中，律师30000元、公证费1500元、财产保全担保费1000元、差旅费5000元，均是包括本案在内的两个案件共同发生的合理开支。",
      "新月公司一审提交了律师费、公证费的发票。"
    ],
    "opinion": [
      "本院认为:新月公司是否享有本案十首歌曲的录音制作者权，是其能否主张陈拥运侵权的前提。",
      "根据最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条规定，当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据；在作品或者制品上署名的自然人、法人或者其他组织视为著作权、与著作权有关权益的权利人，但有相反证明的除外。",
      "本案中，新月公司提交了合法出版的制品《我要去西藏》，其中收录了本案的十首歌曲，其包装、盘片上均印有“版权提供:广州新月演艺经纪有限公司”，及“版权所有，翻版必究”字样。",
      "因此，新月公司系在合法出版的制品上署名的法人，在无相反证明时应视为录音制作者，享有录音制作者权。",
      "陈拥运抗辩认为新月公司原审提供的光盘不能确定为正版光盘。",
      "本院认为，陈拥运否认新月公司提供的光盘是正版光盘，但并未对其主张提出证据，故对其抗辩不予支持。",
      "新月公司对本案《我要去西藏》的录音制品享有的合法权益，应依法予以保护。",
      "新月公司上诉主张陈拥运存在复制、出版被控侵权光盘的侵权行为。",
      "本院认为，当事人对自己提出的诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "侵犯著作财产权的侵权诉讼，不属于法定的举证责任倒置的情形，新月公司指控陈拥运有复制、出版被控侵权光盘的侵权行为，应对其主张负有举证责任。",
      "新月公司公证购买被控侵权光盘的证据及《全国音像出版单位》清单、《全国光盘复制单位来源识别码一览表》，能够证明被控侵权光盘系盗版光盘，以及陈拥运销售该光盘的事实，但不能证明陈拥运复制了被控侵权光盘。",
      "新月公司以陈拥运提交的发票系伪造，开具该发票的广州市广藏商贸有限公司系专门代开发票的违法公司为由，主张陈拥运不能提供被控侵权光盘的来源，应推定陈拥运自己复制或委托他人复制了该光盘。",
      "本院认为，举证证明有合法来源，是销售者在不知道产品侵权时对其销售侵权行为不承担赔偿责任的条件，而非适用举证责任倒置规则的条件，在陈拥运提交的发票没有被法院采信的情况下，不应推定陈拥运复制、出版了被控侵权光盘。",
      "综上，新月公司主张陈拥运复制、出版被控侵权光盘，本院不予支持，原审认定陈拥运的销售行为侵犯了新月公司的著作财产权，本院予以维持。",
      "新月公司上诉主张原审判赔数额畸低。",
      "本院认为，根据最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十六条规定，著作权法第四十八条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用；人民法院根据当事人的诉讼请求和具体案情，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。",
      "新月公司为本案作品所支付的转让费、签订转让合同的差旅费、作品宣传费等可以作为法院酌情考虑赔偿费的依据。",
      "新月公司主张为制止侵权支出差旅费5000元，没有提供相应的证据，难以支持。",
      "同时，本院考虑到陈拥运隐瞒被控侵权光盘的来源，侵权性质恶劣，因此，在原审判决的基础上，就新月公司为制止侵权所支出并有证据证明的公证费、律师费，包括本案在内的两个案件一并计算，增加支持其公证费1500元，律师费15000元。",
      "综上，新月公司上诉理由部分成立，本院予以支持；原审部分事实认定错误，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（三）项  、《中华人民共和国著作权法》第四十一条  第一款  、第四十七条  、第四十八条  第二款  、《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第二十六条  的规定，判决如下:",
      "一、维持广东省东莞市中级人民法院（2009）东中法民三初字第278号民事判决第一、三项及诉讼费负担部分的判决；",
      "二、变更广东省东莞市中级人民法院（2009）东中法民三初字第278号民事判决第二项为:陈拥运于判决发生法律效力之日起十日内赔偿广州新月演艺经纪有限公司经济损失人民币16250元。",
      "本案二审案件受理费人民币5050元，由广州新月演艺经纪有限公司负担人民币2525元，陈拥运负担人民币2525元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张学军",
      "代理审判员孙明飞",
      "代理审判员郑颖",
      "二〇〇九年十二月十五日",
      "书记员欧阳昊"
    ]
  },
  "metadata": {
    "日期": "2009-12-15",
    "法院": "广东省高级人民法院",
    "案号": "（2009）粤高法民三终字第402号",
    "时间": "2009年12月15日",
    "案由": "侵害录音录像制作者权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}