{
  "title": "游戏天堂电子科技（北京）有限公司与广州市天缘互联网上网服务有限公司侵犯著作财产权纠纷一审民事判决书846",
  "content": {
    "litigants": [
      "原告:游戏天堂电子科技（北京）有限公司，住所:北京市。",
      "法定代表人:陆洲，职务:董事长。",
      "委托代理人:赵华林，广东东方昆仑律师事务所律师。",
      "委托代理人:陈少明，广东东方昆仑律师事务所律师。",
      "被告:广州市天缘互联网上网服务有限公司，住所:广州市。",
      "法定代表人:欧赛武。"
    ],
    "explain": [
      "原告游戏天堂电子科技（北京）有限公司诉被告广州市天缘互联网上网服务有限公司侵犯著作财产权纠纷一案，本院于2012年8月6日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人赵华林到庭参加诉讼，被告经本院合法传唤，无正当理由拒不到庭应诉，依法作缺席开庭审理。",
      "本案现已审理终结。",
      "原告诉称:原告经宇峻奥汀科技股份有限公司授权，依法取得《三国群英传Ⅴ》（包括繁体版和简体版）计算机软件在中国大陆地区的信息网络传播权，复制发行权等著作权及相关权利。",
      "原告拥有对所涉及的知识产权的侵权行为，包括但不限于针对互联网的下载、传播、各种形式的使用；网吧（包含单机、局域网等情形）的各种形式的使用、传播；打击盗版等进行维权的权利，即有权以自己的名义在授权范围内行使上述权利。",
      "2010年11月，原告发现被告未经许可，在其经营的“天缘网吧”向客户提供《三国群英传Ⅴ》的游戏服务，遂申请广州市广州公证处对该侵权行为进行证据保全公证。",
      "后原告委托律师发函给被告，要求被告立即停止侵权行为，并就侵权行为在限期内积极协商解决赔偿事宜，但被告不予理睬，鉴于被告的行为已侵犯了原告享有的著作财产权，给原告造成相应的经济损失，故起诉请求人民法院判令:1、被告立即停止侵权行为，删除其网吧计算机系统中侵权作品《三国群英传Ⅴ》；2、被告赔偿原告经济损失及维权合理费用10000元；3、本案诉讼费用由被告承担。",
      "原告为证实其诉讼请求，向本院提交如下证据:",
      "1、（2010）京长安内经证字第22472号《公证书》，证明权利人的主体资格。",
      "2、（2010）京长安内经证字第22473号《公证书》，证明原告依法获得权利的授权，有权提起本案诉讼。",
      "3、（2012）京长安内经证字第10497号《公证书》，证实原告有权依法进行维权的权利。",
      "4、（2011）京长安内经证字第977号《公证书》，证实原告享有游戏软件《三国群英传Ⅴ》的著作权。",
      "5、（2011）粤穗广证内经字第82099号《公证书》，证实被告实施侵权行为事实。",
      "6、公证费发票；",
      "7、购物发票；",
      "证据6、7，证实原告为收集侵权证据所产生的合理维权费用。",
      "8、正版游戏光盘，证实被控侵权作品与正版光盘内容完全一致。",
      "因被告没有到庭答辩，亦无向本院提供反证，经本院对原告出示的证据进行审查后，没有发现有影响其证明效力的因素，故本院对原告出示的证据予以确认，并据此查明以下事实:",
      "2010年6月20日，台湾宇峻奥汀科技股份有限公司签署一份《授权委托书》，内容为:“本公司合法拥有包括《三国群英传Ⅴ》在内的多个游戏的著作权，现本公司将该游戏（包括繁体版和简体版）的信息网络传播权、复制发行权等著作权及相关权利独家授权给游戏天堂电子科技（北京）有限公司（即本案原告）。",
      "游戏天堂电子科技（北京）有限公司拥有对所涉及的知识产权的侵权行为，包括但不限于针对互联网的下载、传播、各种形式的使用；网吧（包括单机、局域网等情形）的各种形式的使用、传播；打击盗版等进行维权的权利。",
      "游戏天堂电子科技（北京）有限公司有权以自己的名义在授权范围内行使上述权利，比如申请证据保全，行政投诉，提起民事、行政诉讼、上诉、申请执行等，授权区域:中国大陆地区（不含香港、澳门、台湾地区）。",
      "授权性质，本公司独家授权游戏天堂电子科技（北京）有限公司以上所有权利，惟游戏天堂电子科技（北京）有限公司需经本公司同意后方可将此权利转授权予第三方（此第三方仅限于中国大陆地区律师及律师事务所）；授权期限为两年，从2010年6月20日起至2012年6月19日，授权方对所附游戏享有的著作权等知识产权以及通过本授权书进行的授权是合法有效的，没有争议的，具有溯及既往的效力等”。",
      "本文件之签名或盖章，在台湾地区台北地方法院所属民间公证人陈永星事务所认证，案号101056，日期为2010年7月26日。",
      "北京市公证协会于2010年9月16日出具编号为（2010）京公核字第625号函件，证明王欣媛持有的台湾台北地方法院所属民间公证人陈永星事务所认证99北院民认星字第101056号公证书正本与海基会寄来同字号公证书副本内容相符。",
      "2012年5月22日，台湾宇峻奥汀科技股份有限公司又签发一份《授权委托书》，内容为:“本公司合法拥有包括《三国群英传Ⅴ》在内的多个游戏的著作权，现本公司再次将该游戏（包括繁体版和简体版）的信息网络传播权、复制发行权等著作权及相关权利独家授权给游戏天堂电子科技（北京）有限公司，授权期限自2012年6月20日起至2014年6月19日，游戏天堂电子科技（北京）有限公司有权以自己名义申请证据保全及提起民事、行政诉讼，申请执行等”。",
      "2012年5月25日，台湾地区台北地方法院所属民间公证人陈幼麟、谢孟儒联合事务所对上述委托书予以认证，案号为112511。",
      "2012年6月21日，北京市长安公证处出具（2012）京长安内经证字第10497号《公证书》，证明上述委托书与原本相符。",
      "2010年12月30日，中华人民共和国国家版权局核发《计算机软件著作权登记证书》（证书号:软著登字第0263255号），载明软件名称为《三国群英传Ⅴ》游戏软件［简称:三国群英传Ⅴ］V1.0，著作权人为宇峻奥汀科技股份有限公司，开发完成日期为2005年2月1日，首次发表日期为2005年2月1日，权利取得方式为原始取得，权利范围为全部，登记号2010SR074982。",
      "2011年1月5日，广东省广州市广州公证处出具（2011）粤穗广证内经字第82099号《公证书》，该公证书载明:“2010年9月10日，原告的委托代理人谢稳稳向该处申请保全证据公证；2010年11月10日，该处公证员罗苑平与工作人员何灵兴跟随谢稳稳来到广州市的天缘网吧，以消费者的身份进入该网吧并在该网吧前台办理了登记手续，在公证员与该处工作人员的监督下，申请人的委托代理人谢稳稳打开并登录该网吧的其中一台电脑（该电脑为公证员与工作人员任意指定的一台电脑）进行了如下操作，点击并打开桌面的“游戏菜单”栏目；点击“游戏菜单”下的“单机游戏”，在“单机游戏”页面出现的游戏图标中包含:《三国群英传2》、《三国群英传5》、《三国群英传6》、《三国群英传7》；代理人随后分别打开并运行《三国群英传2》、《三国群英传5》、《三国群英传6》、《三国群英传7》游戏。",
      "在运行上述游戏时，《三国群英传2》显示游戏名为《三国群英传Ⅱ》、《三国群英传5》显示的游戏名为《三国群英传Ⅴ》、《三国群英传6》显示的游戏名为《三国群英传Ⅵ》、《三国群英传7》显示的游戏名为《三国群英传VII》，谢稳稳对上述操作过程进行截屏，并保存截屏所得图片，共得图片三十九张，广州公证处公证员及该处工作人员对该网吧的外观进行拍照，共拍摄照片一张，公证员将上述截屏操作所得的图片带回公证处刻录数据光盘等，兹证明与公证书相粘连的图片打印件是公证员与该处工作人员何灵兴现场拍摄所得，公证书所附的数据光盘所存图片文件均为申请人的代理人谢稳稳在广州市的天缘网吧上现场截屏所得，与实际情况相符等”。",
      "经当庭检验，公证封存物的封存状态完好无损，经当庭拆开公证封存物查验，内有一张数据光盘，打开该光盘，显示内容与公证书所述一致。",
      "此外，原告提供正版《三国群英传Ⅴ》游戏软件［该软件外包装处载明制作公司为宇峻奥汀科技股份有限公司，总经销为原告，版号为ISBN7-900375-84-8］，并当庭使用计算机展示上述游戏软件，游戏画面内容与公证保全光盘的截屏画面内容完全一致。",
      "在庭审中，原告明确表示本案仅向被告主张《三国群英传Ⅴ》游戏软件的著作财产权利，被告未经原告许可，以盈利为目的，供客户使用涉案游戏软件，损害了原告的计算机软件的复制权和出租权。",
      "另原告为收集被告的侵权证据，支付了公证费1000元、律师费3000元以及购买正品游戏软件费49元，但上述费用已在（2012）穗越法知民初字第320号案件作出处理，故原告在本案中不再向被告主张上述合理维权费用。",
      "再查明，被告是2006年12月15日成立的有限责任公司，注册资本为10万元，经营互联网上网服务（网络文化经营许可证有效期至2012年12月31日止）。",
      "上述查明的事实，有公证文书、公证费发票、产品销售单、被告的企业注册资料以及庭审笔录等证据材料为证。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国著作权法》第十一条  第四款  之规定，如无相反证明，在作品上署名的公民、法人或者其他组织为作者。",
      "同时，根据最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条第一款之规定，当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据。",
      "本案中，原告提供的证据显示宇峻奥汀科技股份有限公司是《三国群英传Ⅴ》游戏软件的著作权人，其独家授权原告从2010年6月20日起至2014年6月19日在中国大陆地区（不含香港、澳门、台湾地区）行使该游戏的信息网络传播权、复制发行权等著作权及相关权利，并有权以游戏天堂电子科技（北京）有限公司的名义提起维权诉讼。",
      "根据《中华人民共和国民事诉讼法》第六十七条  以及《最高人民法院关于民事诉讼证据的若干规定》第七十七条  第（一）项  之规定，在无相反证据足以推翻之下，广东省广州市广州公证处出具的（2011）粤穗广证内经字第82099号《公证书》应当作为认定事实的根据。",
      "该公证书记载的取证地址与被告的经营地址相吻合，且取证过程证实被告在原告享有涉案游戏《三国群英传Ⅴ》计算机软件著作权期间，未经原告许可，在其经营的网吧局域网络范围内向不特定的社会公众提供涉案游戏的有偿运行使用，且被告没有提供涉案游戏软件有合法来源，故被告的行为已侵犯了原告享有对涉案游戏软件的复制权和出租权，被告依法应当承担停止侵权及赔偿经济损失的民事法律责任。",
      "至于赔偿数额的确定问题，鉴于原告的实际损失以及被告的侵权获利均无法查清，故本院综合考虑涉案作品的类型、知名度和影响力、被告侵权行为的性质以及被告的经营规模，同时考虑原告已提起批量维权诉讼，且原告主张的合理维权费用已在（2012）穗越法知民初字第320号案中作出处理等因素，故酌定被告承担的赔偿数额为2500元，原告请求数额超过酌定数额部分，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国著作权法》第十一条  第四款  ，第四十七条  第（七）项  、第（八）项  ，第四十八条  第（一）项  以及最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条、第二十五条第一款、第二款，第二十六条之规定，判决如下:",
      "一、被告广州市天缘互联网上网服务有限公司立即停止对《三国群英传Ⅴ》游戏软件的侵权行为，并在其计算机系统局域网内删除涉案《三国群英传Ⅴ》游戏软件。",
      "二、被告广州市天缘互联网上网服务有限公司应于本判决发生法律效力之日起十日内赔偿原告游戏天堂电子科技（北京）有限公司经济损失2500元。",
      "三、驳回原告游戏天堂电子科技（北京）有限公司的其他诉讼请求。",
      "本案诉讼受理费50元，由被告广州市天缘互联网上网服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，双方当事人可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求金额为标准计向广东省广州市中级人民法院预交上诉案件受理费，逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈永华",
      "人民陪审员陈仲杰",
      "人民陪审员孙佑文",
      "二〇一二年十月十日",
      "书记员赵咏"
    ]
  },
  "metadata": {
    "日期": "2012-10-10",
    "法院": "广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第846号",
    "时间": "2012年10月10日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}