{
  "title": "谭勇刚与阳峰、广东京邦达供应链科技有限公司生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭勇刚，男，1991年5月23日出生，汉族，住广西柳江县，",
      "委托代理人:余婉吟，广东法海律师事务所律师。",
      "委托代理人:黄志康，广东法海律师事务所实习律师。",
      "被告:阳峰，男，1992年12月20日出生，汉族，住湖南省衡南县，",
      "被告:广东京邦达供应链科技有限公司，住所地广州市黄埔区凤凰三横路**。",
      "统一社会信用代码:91440101MA59R8Q251。",
      "法定代表人:张雱。",
      "委托代理人:郭振，男，1989年6月22日出生，汉族，住广州市黄埔区，"
    ],
    "explain": [
      "原告谭勇刚诉被告阳峰、广东京邦达供应链科技有限公司生命权、健康权、身体权纠纷一案，本院立案受理后，依法由审判员刘光平适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托代理人、被告阳峰，被告广东京邦达供应链科技有限公司委托代理人到庭参加诉讼。",
      "本案现已审理终结。",
      "原告谭勇刚向本院提出诉讼请求:一、判令被告赔偿原告185876.1元，包括:医疗费50730.1元、后续治疗费12000元、住院伙食补助费6400元、营养费1000元、误工费9240元、护理费9600元、残疾赔偿金81950元、鉴定费1956元、交通费3000元、精神损害抚慰金10000元，两被告连带承担上述费用的赔偿；二、本案诉讼费用由被告负担。",
      "事实和理由:2018年8月6日21时07分，原告谭勇刚在广州市黄埔区开发大道1338号京东华南第一物流中心厂区与被告阳峰驾驶的叉车发生碰撞，造成原告严重受伤住院。",
      "原告在广东中能建电力医院住院治疗64天，并行左腓骨骨折切开复位内固定术+内踝骨折切开复位内固定术。",
      "出院医嘱为:全休三个月、加强营养、术后一年待骨折愈合后住院手术拆除内固定、二次手术费用约壹万两千元、住院期间留陪护壹人。",
      "原告经广东明鉴文书司法鉴定所鉴定为交通事故十级伤残。",
      "原告为维护自身合法权益，诉至法院，要求判如所请。",
      "原告谭勇刚就本案提交了原告身份信息、被告身份信息、个人所得税查询情况、阳峰工牌、特种设备作业人员证、光盘、广东中能建电力医院病历材料、医疗费发票及清单、鉴定意见书、鉴定费发票、工作证明、广州速越物流有限公司企业信用信息公示报告、中国工商银行明细清单、户口本等证据以证明其主张。",
      "被告阳峰提出答辩意见称:同意京邦达公司的答辩意见，事发后住院的前十天是由被告阳峰和其同事在医院进行护理，应当扣减相应护理费用。",
      "被告广东京邦达供应链科技有限公司提出答辩意见称:1、事故发生时，被告阳峰是我方的职员，也是在履行工作职责。",
      "2、事故发生时，被告阳峰是在正常驾驶叉车，原告因手里拿着物品遮挡了视线且因为走神没有听到叉车的警报声而导致事故发生，原告对事故的发生有过错，因此，原告应当承担部分损失。",
      "3、我方认为原告的受伤发生在其工作过程中，应当属于工伤，原告的部分损失可通过工伤待遇进行赔偿，应当相应减轻被告的赔偿责任。",
      "4、关于原告的各项费用，我方认可住院伙食补助费、护理费，其他费用均有异议，具体质证再发表意见。",
      "5、事故发生后，被告阳峰本人垫付了3149元（直接刷卡），我方也垫付了700元。",
      "两被告未就本案提交证据。"
    ],
    "facts": [
      "经审理查明:2018年8月6日21时07分，原告谭勇刚在广州市黄埔区开发大道1338号京东华南第一物流中心厂区与被告阳峰驾驶的叉车发生碰撞，造成原告受伤住院。",
      "原告在广东中能建电力医院住院治疗64天，并行左腓骨骨折切开复位内固定术+内踝骨折切开复位内固定术。",
      "出院医嘱为:全休三个月、加强营养、术后一年待骨折愈合后住院手术拆除内固定、二次手术费用约壹万两千元、住院期间留陪护壹人。",
      "原告经广东明鉴文书司法鉴定所鉴定为交通事故十级伤残。",
      "庭审中，原告确认其医疗费是由用人单位垫付，并已报工伤，其没有支付医疗费。",
      "原告确认两被告已垫付3849元。",
      "双方确认住院期间有7天是被告阳峰或被告广东京邦达供应链科技有限公司的员工进行陪护。",
      "另查，被告阳峰系被告广东京邦达供应链科技有限公司的员工，事故发生时在执行公司指派的工作。",
      "以上事实有原告证据及双方当庭陈述证实。"
    ],
    "opinion": [
      "本院认为，综合双方庭审陈述及原告方证据，被告阳峰在涉案厂区内倒车行驶的过程中，没有尽到注意安全的义务，撞倒了原告，致使原告受伤致残，本案事实清楚，证据充分，被告阳峰应负全部责任，因被告阳峰在本案事故发生时在执行被告广东京邦达供应链科技有限公司指派的工作任务，故应由被告广东京邦达供应链科技有限公司承担赔偿责任。",
      "对于被告方主张原告因手中拿着物件遮挡了视线，其存在一定过错，应当承担一定责任，本院认为原告是以正常合理的行为方式搬运物品，而被告所称因走神没听到叉车警报没有充分证据证明，故原告不存在过错，被告方该主张没有事实依据，本院不予采纳。",
      "被告广东京邦达供应链科技有限公司对鉴定意见书有异议，认为标准适用不当，本院认为本案实质是单位工作区域内发生的交通事故，鉴定适用道路交通事故人身损害标准进行鉴定并无不当，工伤鉴定标准仅适用于工伤认定，故本院对被告该主张不予采纳。",
      "本院按照2018年度广东省人身损害赔偿计算标准，对原告的各项损失，本院依法核定如下:",
      "1.医疗费与后续治疗费12000元。",
      "医疗费0元。",
      "原告因事故受伤到医院住院治疗，治疗费已由单位垫付并已报工伤报销，故原告主张本案医疗费没有依据，本院不予支持。",
      "后续治疗费12000元。",
      "原告提供的出院医嘱中已载明:术后一年待骨折愈合后住院手术拆除内固定、二次手术费用约壹万两千元，故本院对原告该主张予以支持。",
      "2.误工费9240元。",
      "原告在庭审中明确其工资是4800元，误工期间每月发放3000元，原告已就此提交工作证明，本院认为原告该主张依据充分，原告住院64天，出院医嘱全休三个月，原告主张计算154天合理，本院对原告该主张予以支持。",
      "3.护理费8550元。",
      "原告提供的出院医嘱载明住院期间留陪护一人，原告已在庭审中确认住院期间有7日是被告阳峰或被告广东京邦达供应链科技有限公司的员工进行陪护，故扣减相应护理费，本院核算原告护理费8550元。",
      "4.交通费1920元。",
      "原告需到医院门诊治疗、处理交通事故事宜，交通费属于必然支出，原告未提供票据，本院酌情确定原告交通费为1920元。",
      "5.营养费500元。",
      "原告因本次事故受伤，身体恢复需要补充营养，本院酌情确定原告营养费500元。",
      "6.残疾赔偿金81950元，原告因本次事故构成十级伤残，原告为非农业户口，故原告主张按照城镇标准计算符合法律规定，本院核算原告残疾赔偿金81950元。",
      "7.鉴定费1956元。",
      "原告已提供鉴定费发票证明其鉴定费用支出，本院对该主张予以支持。",
      "8.住院伙食补助费6400元。",
      "原告因本次事故受伤住院64天，原告主张住院伙食补助费6400元依据充分，本院予以支持。",
      "9.精神损害抚慰金10000元。",
      "原告因本次事故受伤致十级伤残，主张10000元精神损害抚慰金合理，本院予以支持。",
      "综上，原告各项损失共计132516元，两被告已垫付3849元，扣除后剩余128667元，由被告广东京邦达供应链科技有限公司赔偿。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  ，《最高人民法院》第一条、第九条、第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第三十五条以及《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告广东京邦达供应链科技有限公司于本判决生效之日起十日内赔偿原告谭勇刚后续治疗费、护理费、误工费、残疾赔偿金、营养费、交通费等各项损失共128667元；",
      "二、驳回原告其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务的，应按《中华人民共和国民事诉讼法》第二百五十三条  的规定，从判决确定的履行期限届满次日起，加倍支付迟延履行期间的债务利息。",
      "案件受理费2009元，由原告谭勇刚承担600元，由被告广东京邦达供应链科技有限公司承担1409元。",
      "原告已预缴，限被告广东京邦达供应链科技有限公司于本判决生效之日即日向本院缴纳前述案件受理费。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘光平",
      "二〇一九年四月十八日",
      "法官助理郭政乔",
      "书记员钟燕梨"
    ]
  },
  "metadata": {
    "日期": "2019-04-18",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2019）粤0112民初913号",
    "时间": "2019年04月18日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}