{
  "title": "广东兴隆农业综合开发有限公司与徐以正土地承包经营权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东兴隆农业综合开发有限公司，住所地广州市番禺区石基镇塱边村,组织机构代码61871084-8。",
      "法定代表人:张三雄，职务:董事长。",
      "委托代理人:刘田东，系广东红棉律师事务所律师。",
      "被告:徐以正，男，1957年12月13日出生，台湾地区居民，住台湾苗栗县，",
      "委托代理人:孙志鸿，系广东尚宽律师事务所律师。",
      "第三人:张三雄，男，1944年8月23日出生，台湾地区居民，住广州市番禺区市桥沙墟一村云霖大街八巷四号，台湾身份证号J101841746。"
    ],
    "explain": [
      "原告广东兴隆农业综合开发有限公司与被告徐以正、第三人张三雄土地承包经营权转让合同纠纷一案，本院于2016年1月27日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广东兴隆农业综合开发有限公司（以下简称“广东兴隆公司”）的法定代表人张三雄（亦为第三人）、委托代理人刘田东，被告徐以正的委托代理人孙志鸿到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广东兴隆公司向本院提出诉讼请求:1.判令被告徐以正立即向原告支付“土地转包合同”转让款人民币300万元（本院注:下文的币种如不作特别说明，均为人民币）；2.判令被告承担本案全部诉讼费用。",
      "事实和理由:2009年4月17日被告徐以正以方便于招商引资为由骗取原告信任，双方签订“土地转包合同”，约定由原告将其租用石基镇塱边村经济合作社的约280亩土地（即涉案农场）以300万元转包给被告。",
      "原、被告双方签订合同实际为被告对外招商引资，并不是真实将上述土地和资产转交给被告。",
      "2010年1月26日，被告徐以正又要求原告到石基镇塱边村经济合作社办理签订“转租协议”事项，称即可引进投资商对原告涉案农场注入巨额资金经营，资金到位后即可办理“转租协议”转回给原告。",
      "当天双方互签一张对被告投资原告农场500万元的收据（按被告要求倒签收据日期为2009年5月10日）。",
      "后被告并没有按双方约定招商引资，而是直接低价贱买涉案农场给予第三方梁焯雄、梁耀波，该农场遭到第三方带人强制清场，造成原告巨额投资经营十几年的农场瞬间消失。",
      "综上所述，被告徐以正欺骗原告至今也没有向原告支付转让款300万元，因此，请求判决诉讼我请求。",
      "被告徐以正辩称:一，原告起诉要求被告支付转让款，已经超过诉讼时效。",
      "之前，听说过原告曾经有两到三次的起诉，我方认为这并不构成时效的中断。",
      "原因是，其他案件的法律关系与本案是不一样的，案由也是不一样的。",
      "二，原告赖以起诉的《土地转包合同》，仅仅是在原告法定代表人张三雄丧失商业信用，以自己的名义不可能招商引资，加上欠村里的地租两年未付，村里要收回土地。",
      "在这样的紧急情况下，才将所承包的土地过户给被告。",
      "也就是说这份合同并非是双方的真实意思表示，是原告为了规避经营风险所出具的一个虚假文件。",
      "这份文件不能作为本案起诉的基础。",
      "三，被告已经充分地尽到通知和谨慎的义务，将案涉承包土地出让给第三方。",
      "理由有三点:1.被告对原告享有的债权有240万元、违约金48万元、代为支付地租款22万元、台商中心养殖场的损失70万元左右、转让养猪场种猪损失（数额不详）以及其他损失。",
      "即被告相对原告的债权远远超过300万元；2.在将案涉土地转让给第三方的时候，被告多次以多种方式通知原告，原告均不予到场；3.转让是在双方的朋友陈焕隆的帮助下将案涉的土地（财产）转让给第三方的。",
      "当时转让给第三方是陈焕隆作为中介转让的，其中转让款350万元由徐以正收取，75万元给陈焕隆作为中介费。",
      "四，原告在广州市中级人民法院所起诉的案件尚未审结，被告认为与本案相关联，建议本案中止审理，待该案处理完毕后，再行处理本案。",
      "第三人张三雄述称:同意原告的诉讼请求和事实理由。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "原告广东兴隆公司于1995年8月28日成立，第三人张三雄是该公司投资人。",
      "1995年6月10日至1999年12月9日，张三雄为成立广东兴隆公司，开发经营农场业务，以个人名义或以广东兴隆公司名义，向广州市番禺区石基镇塱边村经济合作社或广州市番禺区石基镇塱边村委会或广州市番禺区石基镇塱边经济发展公司（以下分别简称塱边村经济合作社、塱边村委会、塱边经济发展公司）承包累计约280亩的土地，经营种植、畜牧、养殖等业务。",
      "张三雄与徐以正有金钱借贷关系，张三雄曾向徐以正借款，尚有部分款项未还（现双方对借款数额及欠款金额互不确认）。",
      "2009年4月17日，张三雄代表广东兴隆公司（作为甲方），与被告徐以正（作为乙方）签订一份《土地转包合同》，主要内容为:广东兴隆公司及其投资人张三雄于1995年6月10日、1995年10月26日、1997年5月14日、1999年12月9日与塱边村经济合作社或塱边村委会签订了《土地租赁合同》、《土地合同变更》、《土地租赁合同》和《补充协议》等，分别约定由广东兴隆公司及投资人张三雄租用塱边村的土地总计约280亩用于发展畜牧、果树及养殖农业开发等，现因其他原因将上述合同约定之土地使用权、收益权转承包给徐以正，土地使用年限为甲方与塱边村原签订的土地使用合同的年限；土地使用费（租金）以甲方与塱边村原签订的土地租用合同规定的标准为准；转包土地的价款为300万元（本院注:“款项支付方式”一栏用划线“／”划掉）；本协议签订后，甲方即将本协议项下的转包土地交付给乙方使用，甲方不得借故拖延；本协议项下之转包土地，双方在办理手续时，须到石基镇、塱边村等政府部门办理的，甲方须无条件予以配合，否则视为违约；乙方在接受转包之土地后，乙方应严格遵守原甲方与塱边村签订的土地租赁协议（或合同）的规定，协议（或合同）中对甲方规定的权利和义务概由乙方享有和承受；甲方及投资人若有拖欠乙方或塱边村或他人债务的，乙方可以在向甲方支付的转包款中扣除；协议一式五份，双方各执一份、塱边村一份、石基镇一份、见证律师一份，本协议自双方签字盖章后生效；甲方及投资人张三雄原与塱边村签订的土地租赁合同及协议是本协议的附件。",
      "当天，双方除签订上述《土地转包合同》外，还签订一份《资产转让协议书》，主要约定:广东兴隆公司及投资人张三雄因其他原因，将公司及其该公司的全部资产（包括所有权及使用权）转让给徐以正，由徐以正受让该公司及资产，资产包括但不限于动产、不动产的所有权、租赁使用权、租赁权益等，转让价款为200万元，公司及资产转移于2009年7月1日前进行交接等。",
      "上述《土地转包合同》和《资产转让协议书》均由双方委托的广东东方星联律师事务所派员见证。",
      "在约定交接日期（2009年7月1日）前，双方仍未交接。",
      "2010年1月26日，广东兴隆公司与徐以正（分别为乙方、丙方）与塱边村经济合作社、塱边经济发展公司、塱边村委会（三者共同作为一方，即甲方），三方签订一份《转租协议》，约定:经三方协商同意，甲方与广东兴隆公司（乙方）于1995年1月1日至2009年12月31日期内共同签定的全部合同及协议，自签定本协议之日起，上述合同、协议乙方所有债权债务由丙方（即徐以正）负责。",
      "当日，徐以正为广东兴隆公司向“出租方”交纳前期所欠的“租金”22万元。",
      "次日，广东兴隆公司向徐以正出具一份《收款收据》。",
      "2010年3月25日，徐以正（作为甲方，即转包方、转让方）与梁X雄、梁X波二人（共同作为乙方，即承包方、受让方）签订一份《土地转包和资产转让协议书》，约定:由甲方将《土地转包合同》（作为附件一。",
      "本院注:即上述徐以正与广东兴隆公司所签的《土地转包合同》）和《资产转让协议书》（作为附件二。",
      "本院注:即上述徐以正与广东兴隆公司所签的《资产转让协议书》）项下的土地使用权及收益权、全部资产转包和转让给乙方，总价款420万元，签订合同后经塱边村批准即付清，资产于2010年3月26日前交接，交接内容以资产清单为准。",
      "同日，塱边村经济合作社、塱边村经济发展公司和塱边村委会（三个组织共同作为甲方）与徐以正（作为乙方）、梁X雄和梁X波（两人共同作为丙方）三方签订一份《转租协议》，内容是:三方协商同意，徐以正于2010年1月26日与广东兴隆公司签定的转租协议，从2010年3月25日开始，转让给丙方履行甲方与原广东兴隆公司签定的所有合同、协议的条款，以及负责2010年1月1日起该土地口粮款及承包款等应交款。",
      "随后，徐以正出具收据确认已收齐420万元。",
      "2010年3月25日，在张三雄不在场的情况下，徐以正与梁X雄、梁X波办理了交接手续，签署了移交清单。",
      "此后，上述土地和资产由梁X雄、梁X波占有、使用。",
      "广东兴隆公司于2010年4月27日向本院提起诉讼，分别以土地承包经营权转让合同纠纷和债权债务概括转移合同纠纷立案，案号分别为（2010）番法民三初字第766号、（2010）番法民四初字第45号。",
      "因债权债务概括转移合同纠纷的诉讼请求标的金额较大，不属本院管辖范围，该案已移送广州市中级人民法院受理[案号为（2012）穗中法民四初字第134号]。",
      "广东兴隆公司、徐以正、塱边村经济合作社、塱边经济发展公司、塱边村委会、梁X雄、梁X波均参加本院（2010）番法民三初字第766号案诉讼，审理过程中，各方均对上述各自签名或盖章的合同、协议书的真实性予以确认，后来，广东兴隆公司于2015年12月29日向本院提出撤诉申请，本院准许撤诉。",
      "广东兴隆公司对诉求作出变更后，重新提起本案诉讼。",
      "双方争议的焦点是广东兴隆公司和张三雄提供的两份字据和徐以正提供的一份《借款合同》复印件、一份《借据》复印件。",
      "广东兴隆公司和张三雄提供的两份字据，其中一份是落款日期为“2009年5月10日”的《收据》复印件（以下称“兴隆公司《收据》”，内容:本人张三雄于2009年5月10日收到徐以正先生投资兴隆农业综合开发有限公司资金人民币伍佰万元正）；一份是落款日期同为“2009年5月10日”的字据（以下称“徐以正《字据》”，内容是“本人徐以正于2009年5月10日与张三雄先生所立之收据为内约为相互处理农场事宜所用之金额伍佰万元整人民币”）。",
      "广东兴隆公司和张三雄举证称:签订合同的目的不是转包和转让，目的是方便由徐以正以兴隆农场代表人的身份向外招商引资，所以徐以正实际上并未支付过转让款和转包款；投资人张三雄以前曾向徐以正借过50万元，后还了30万元，加上2010年1月26日借徐以正22万元交租金（与徐以正提供的《收款收据》相符）也只欠42万元；签名和盖章真实但内容是虚构的，不是抵销徐以正所说的债务，即不存在给付款问题，目的是为了对外融资；其实这两张收据都是2010年1月26日所写。",
      "被告徐以正质证认为:“兴隆公司《收据》”中的500万元确实没再次收取，而是以广东兴隆公司的投资人张三雄多次借款所欠下的债务抵销的；“徐以正《字据》”的“内约”是因为张三雄在外面的商誉不是很好，为了招商引资，所以以徐以正的名义对外招商引资，为了表面上显示农场是徐以正的，就签了相关的转包合同，同时为了明确实际关系，于是写了该字据，明确就是内部的约定。",
      "徐以正提供了一份《借款合同》复印件、一份《借据》复印件和一份《收款收据》复印件拟证实债务的抵销。",
      "双方对《收款收据》的22万元交付租金的事实争议不大，但对《借款合同》和《借据》则各执己见。",
      "《借款合同》和《借据》的主要内容是:2008年10月10日，张三雄向徐以正借款新台币11300000元（合计人民币240万元），定于同年11月30日前清还，张三雄同意以其位于塱边村兴隆综合农场的土地使用权及地上农产品、猪、鱼、鸡及其它物品作抵押物，当张三雄到期不能一次性偿还借款时，徐以正有权全权处理、变卖抵押财产用以归还借款及违约金等。",
      "徐以正称《借款合同》和《借据》所指的是同一笔借款。",
      "广东兴隆公司及张三雄认为该证据是复印件，对其真实性不予确认。"
    ],
    "opinion": [
      "本院认为:本案当事人中有台湾地区居民，应参照涉外民事关系处理。",
      "本案是土地承包经营权转让合同纠纷，土地承包经营权属不动产物权，本院作为不动产标的物所在地及合同履行地人民法院，对本案有管辖权，且依照《中华人民共和国涉外民事关系法律适用法》的规定，本案应适用不动产所在地法律，即适用我国内地法律作为准据法。",
      "以下围绕当事人的争议焦点阐明本院的裁判理据。",
      "（一）关于合同效力问题。",
      "合同双方虽均认为订立转包合同的初衷是为方便被告徐以正以土地使用权利人的名义“招商引资”，并非真正转让土地承包经营权，但实际上，双方已共同与发包方明确转让关系，徐以正取得承包经营权后又转让给善意第三方，现在，广东兴隆公司亦以合同有效为依据主张要求徐以正履行合同。",
      "因此，合同双方均以实际履行行为变更了订立合同的目的，重新确定了履行合同的真实意思表示，而且双方订立的《土地转包合同》（实际是土地承包经营权转让合同），没有违反法律、行政法规的禁止性规定，合法有效，对双方均有法律约束力。",
      "双方均应遵循诚实信用原则，全面履行合同义务。",
      "广东兴隆公司及张三雄虽然向徐以正出具了上述的“兴隆公司《收据》”，称收到“投资款”500万元，但从双方订立合同的初衷和双方确认实际上并未再次支付该款的事实，可判断该收据并非徐以正支付合同价款的有效凭据。",
      "诉讼中，徐以正辩称该款是以张三雄的借款及其余债务抵销的。",
      "对此，徐以正应举证予以证实，但徐以正仅提供名为“借款合同”、“借据”的复印件，未能提供原件予以证实，故对该抗辩理由，本院不予采纳。",
      "但张三雄自认的尚欠徐以正20万元借款，再加上向徐以正所借的支付所谓“租金”的22万元，根据转包合同约定的可抵销条款，徐以正可主张抵销。",
      "综上，徐以正应支付合同价款300万元，与广东兴隆公司的欠款42万元抵销后，徐以正仍有向广东兴隆公司支付258元的义务。",
      "至于张三雄自认的欠徐以正20万元借款的利息或违约金问题，因徐以正没在本案中提供该借款的成立时间及利息或违约金计算标准，故本案不作处理，徐以正仍可就该部分权利另循法律途径解决。",
      "而且，本案是土地承包经营权转让合同纠纷，仅依据上述转包合同的可抵销条款处理无争议或证据充分的可抵销款项，至于徐以正主张的其余借贷事实，徐以正在证据充分的基础上，仍可另循法律途径解决。",
      "（二）关于诉讼时效问题。",
      "合同对价款的支付期限没有约定，按法律规定权利人可随时要求支付，但应给予合理的履行期间。",
      "广东兴隆公司对此前的起诉是对合同的效力问题主张权利，并未直接要求徐以正履行付款义务。",
      "徐以正没有提供证据证实，广东兴隆公司曾向其主张给付义务并遭其明确拒绝，因此，不能认定广东兴隆公司知道或应该知道其权利侵害而超过诉讼时效期间仍不主张权利。",
      "徐以正以诉讼时效已过提出抗辩，没有事实和法律依据，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国涉外民事关系法律适用法》第三十六条  、《最高人民法院关于审理涉台民商事案件法律适用问题的规定》第一条  第一款  、《中华人民共和国民法通则》第一百三十七条  、《中华人民共和国合同法》第十条  第一款  、第四十四条  第一款  、第六十条  第一款  、《中华人民共和国民事诉讼法》第六十四条  第一款  ，以及《最高人民法院关于适用的解释》第九十条、第一百零五条的规定，判决如下:",
      "一、被告徐以正应于本判决发生法律效力之日起七日内向原告广东兴隆农业综合开发有限公司支付土地承包经营权转让款258万元；",
      "二、驳回原告广东兴隆农业综合开发有限公司的其余诉讼请求。",
      "案件受理费30800元，由原告广东兴隆农业综合开发有限公司负担4312元，由徐以正负担26488元。",
      "义务人如未按本判决指定的期间履行给付上述款项的义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。"
    ],
    "inform": [
      "如不服本判决，原告广东兴隆农业综合开发有限公司可在判决书送达之日起十五日内，被告徐以正、第三人张三雄可在判决书送达之日起三十日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "权利人在义务人不履行生效判决确定的义务时，有权根据《中华人民共和国民事诉讼法》的规定向有管辖权的人民法院申请强制执行。",
      "申请执行的期间为二年。"
    ],
    "ending": [
      "审判长黄伟洪",
      "人民陪审员邓丽诗",
      "人民陪审员陈育欢",
      "二〇一六年九月三十日",
      "书记员黄佩仪"
    ]
  },
  "metadata": {
    "日期": "2016-09-30",
    "法院": "广州市番禺区人民法院",
    "案号": "（2016）粤0113民初769号",
    "时间": "2016年09月30日",
    "案由": "土地承包经营权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}