{
  "title": "三亿冰雪（北京）体育发展有限公司与郑丹劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:三亿冰雪（北京）体育发展有限公司，住所地北京市昌平区回龙观东大街338号创客广场C-01-0100。",
      "法定代表人:孙超，执行董事。",
      "委托诉讼代理人:王凡，北京嘉纳律师事务所。",
      "被上诉人（原审被告）:郑丹，女，1985年2月17日出生，汉族，住北京市昌平区。",
      "委托诉讼代理人:王佳楠，北京市东友律师事务所律师。",
      "委托诉讼代理人:王珂，北京市东友律师事务所律师。"
    ],
    "explain": [
      "上诉人三亿冰雪（北京）体育发展有限公司（以下简称三亿冰雪（北京）公司）与郑丹劳动争议纠纷一案，不服北京市昌平区人民法院（2019）京0114民初2978号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月15日立案后，依法组成合议庭，因当事人未提出新的事实、证据和理由，不开庭审理了此案。",
      "本案现已审理终结。",
      "三亿冰雪（北京）公司上诉请求:请求撤销一审判决第二、三、四项；请求改判:无需支付郑丹2018年1月28日至2018年6月30日期间未签订劳动合同双倍工资差额124032.4元；无需支付2018年2月16日至2018年2月18日期间法定节假日加班工资6896.55元，2018年2月15日、2018年2月19日至2018年2月21日期间周六日加班费4597.7元。",
      "事实和理由:双方于2017年12月28日建立劳动关系，在劳动关系正式建立之前，创始人孙超于2017年11月6日向郑丹发送《入职通知书》，该通知书中明确告知郑丹新公司尚未注册，并明确表达了要与郑丹将要签订正式劳动合同的意愿，且审理中郑丹认可《入职通知书》的真实性，该通知明确了岗位、试用期、工资标准、工作时间、社会保险等劳动合同条款，故应视为双方就书面劳动合同进行了提前约定。",
      "况且，三亿冰雪（北京）公司还向郑丹发送了签订劳动合同的邮件，该邮件中的劳动合同明确劳动合同期限、岗位、工作地点、转正后工资标准等具体内容，该合同的核心内容基本与《入职通知书》一致，郑丹亦认可该邮件内容的真实性。",
      "因此，郑丹虽未回复该邮件，但双方已按上述约定内容履行达数月，应视为双方已签订了书面劳动合同。",
      "换一个角度而言，郑丹收到邮件后故意不回复，郑丹所谓“未签订书面劳动合同”的责任也不应由用人单位承担。",
      "关于加班，双方在2018年春节期间进行了一定的工作交流，并不能直接体现出郑丹“加班”的具体时间与长短，故一审法院对加班费的认定并没有充分的事实和法律依据。",
      "郑丹辩称，三亿冰雪（北京）公司于2017年12月28日注册成立，成立后未与郑丹签订书面劳动合同。",
      "三亿冰雪（北京）公司通过邮件向郑丹发送劳动合同，但该合同并无用工主体，内容多处空白，在该邮件中，孙超亦表示内容仅供参考，如有问题可以提出，可见双方未就劳动合同内容达成一致意见。",
      "《入职通知书》的发送主体并非三亿冰雪（北京）公司，该通知书不能等同于劳动合同。",
      "关于加班费，根据微信记录，可见三亿冰雪（北京）公司在2018年2月15日至2月21日期间分派工作，郑丹按要求完成工作任务，足以证明存在加班事实。",
      "三亿冰雪（北京）公司向一审法院起诉请求:1、请求判决无需支付2018年1月28日至2018年8月19日未签订书面劳动合同双倍工资差额168390.8元；2、请求判决无需支付2018年2月16日至2018年2月18日期间法定节假日加班工资10344.83元、2018年2月15日、2018年2月19日至2018年2月21日期间周六日加班费9195.4元。",
      "共计187931.03元。",
      "一审法院认定事实:三亿冰雪（北京）公司于2017年12月28日成立，法定代表人为孙超。",
      "三亿冰雪（北京）公司与郑丹均认可郑丹于2017年11月6日入职，工作岗位为创意总监，工资发放至2018年6月30日。",
      "三亿冰雪（北京）公司未为郑丹缴纳社会保险。",
      "郑丹在三亿冰雪（北京）公司化名“郑岚兮”，xxx为郑丹使用的邮箱。",
      "2018年8月18日郑丹向三亿冰雪（北京）公司邮寄了解除劳动关系通知书，2018年8月19日三亿冰雪（北京）公司收到了该通知书。",
      "三亿冰雪（北京）公司和郑丹对郑丹的离职时间、离职原因及工资发放方式有争议。",
      "三亿冰雪（北京）公司主张郑丹工作至2018年6月19日，然后一直交病假条没来上班，离职原因是2018年8月19日三亿冰雪（北京）公司收到郑丹邮寄的解除劳动关系通知书的快递，三亿冰雪（北京）公司每月10日左右发放郑丹上个自然月的工资。",
      "郑丹主张其工作至2018年8月18日，离职原因是三亿冰雪（北京）公司一直未给郑丹缴纳社保，故2018年8月18日郑丹向三亿冰雪（北京）公司邮寄了解除劳动合同通知书。",
      "前4个月的工资发放时间不固定，后面的工资是每个月10日左右发放上个自然月的工资。",
      "2018年8月22日，郑丹向北京市昌平区劳动人事争议仲裁委员会提起劳动仲裁申请。",
      "请求:1、请求确认郑丹于三亿冰雪（北京）公司在2017年11月3日至2018年8月19日之间存在劳动关系；2、裁定三亿冰雪（北京）公司向郑丹支付2017年12月3日到2018年8月19日未签订劳动合同的二倍工资差额211494元；3、裁定三亿冰雪（北京）公司向郑丹支付解除劳动合同经济补偿金25000元；4、裁定三亿冰雪（北京）公司向郑丹支付2017年11月3日至2018年8月19日未休年休假工资11494元；5、裁定三亿冰雪（北京）公司向郑丹支付2018年2月15日至2018年2月22日的法定节假日加班工资共计24137元。",
      "该委于2019年1月4日作出京昌劳人仲字[2018]第3741号裁决书，裁决:一、郑丹与三亿冰雪（北京）公司于2017年12月28日至2018年8月19日期间存在劳动关系；二、三亿冰雪（北京）公司自裁决书生效之日起十日内，支付郑丹2018年1月28日至2018年8月19日期间未签订书面劳动合同双倍工资差额168390.8元；三、三亿冰雪（北京）公司自裁决书生效之日起十日内，支付郑丹2018年2月26日至2018年2月28日期间法定节假日加班工资10344.83元、2018年2月15日、2018年2月19日至2018年2月21日期间周六日加班费9195.4元；四、驳回郑丹的其他申请请求。",
      "裁决后，三亿冰雪（北京）公司不服仲裁裁决，于法定期限内向一审法院提起诉讼，郑丹未起诉。",
      "此外，郑丹未向三亿冰雪（北京）公司主张2018年7月1日至2018年8月19日工资。",
      "郑丹称将另行仲裁解决2018年7月1日至2018年8月19日工资和未签订书面劳动合同双倍工资差额。",
      "上述事实，有《郑丹照片邮件》、《2018年3月2日微信截图及郑丹身份证复印件》、《2017年11月9日微信截图》、《2018年3月14日微信截图》及双方当事人的陈述在案佐证。",
      "庭审中，三亿冰雪（北京）公司及郑丹围绕诉讼请求依法提交了证据，一审法院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，一审法院予以确认并在卷佐证。",
      "对于有争议的证据和事实，一审法院认定如下:1、入职通知书及2017年11月6日微信截图、天津公司企业信息，该证据由三亿冰雪（北京）公司提交，用以证明（1）郑丹试用期系2017年11月6日至2018年1月5日，试用期工资标准为2万。",
      "（2）《入职通知书》已就工作岗位、劳动报酬、社会保险的劳动合同必备条款，在公司2017年12月28日成立之前，提前与郑丹进行了约定。",
      "（3）天津公司成立时间是2017年3月，《入职通知书》实际是将要成立的北京公司法定代表人孙超所发。",
      "《入职通知书》上载明:“郑岚兮女士:很荣幸邀请您于2017年11月6日加入三亿冰雪（天津）体育文化发展有限公司担任创意总监……公司将在一周内提供劳动合同并随新公司注册进展予以更新。",
      "该岗位试用期为2017年11月6日到2018年1月5日。",
      "……试用期月薪为20000元，月薪25000元（均为完税后）……三亿冰雪（天津）体育文化传播有限公司创始人孙超2017年11月6日”，该入职通知书上盖有三亿冰雪（天津）体育文化传播有限公司〔以下简称三亿冰雪（天津）公司〕的公章。",
      "天津公司企业信息显示三亿冰雪（天津）公司成立日期为2017年3月2日，法定代表人为刘某。",
      "对该份证据，郑丹称“对真实性认可，对证明目的、关联性不认可。",
      "理由就是入职通知书是公司单方发送的，而且是代表天津公司发放的，与本案没有关联性，劳动合同需要双方合意才可以签订。",
      "”2、劳动合同邮件，该证据由三亿冰雪（北京）公司提交，用以证明（1）三亿冰雪（北京）公司法定代表人孙超通过郑丹邮箱，提前要求与郑丹订立《劳动合同》，但郑丹故意不订立。",
      "（2）该《劳动合同》明确劳动合同期限是2017年11月6日至2019年11月5日（试用期至2018年1月5日），工作岗位是创意总监，工作地点是北京，转正工资标准是25000等，与劳动关系实际履行情况一致。",
      "劳动合同邮件是2017年11月9日由孙超发送给郑丹。",
      "对该份证据，郑丹称“对真实性认可，对关联性、证明目的不认可。",
      "对方发送的劳动合同并非包含全部条款的完整版合同，仅是一个模板，其中关于用人单位的主体没有确定，双方针对社保、工资的约定也没有确定，劳动合同中其他内容也有空白的地方，并非完整的劳动合同。",
      "对方所述的提前要求与郑丹订立劳动合同与事实不符，三亿冰雪（北京）公司成立时间是2017年12月28日，发送邮件的时间三亿冰雪（北京）公司并未成立，并不能证明三亿冰雪（北京）公司向郑丹发送了劳动合同。",
      "根据对方出示的证据13页所示，对方陈述的内容是请参考附件内的劳动合同，如有我们沟通不一致之处请尽管指出，这也可以印证双方还是协商的阶段，并未达成一致意见。",
      "”3、诊断证明书，该证据由三亿冰雪（北京）公司提交，用以证明郑丹最后工作日并非2018年8月19日，从2018年6月20日开始，即开始进行了病休，最后实际工作日是2018年6月19日。",
      "对该证据，郑丹称“对真实性认可，对关联性、证明目的不认可。",
      "该证据只能证明被告曾经请假，不能证明劳动关系的截止时间是2018年6月19日。",
      "”4、员工朋友圈微信截图，该证据由三亿冰雪（北京）公司提交，用以证明郑丹2018年6月28日非最后工作日。",
      "对该证据，郑丹称“对真实性认可，对关联性、证明目的不认可。",
      "该证据只能证明被告曾经在香港发了这个朋友圈，不能证明劳动关系的截止时间是6月28日。",
      "”5、工资流水，该证据由郑丹提交，用以证明（1）双方之间存在劳动关系；（2）证明被告的入职时间是在2017年11月6日；（3）证明郑丹月工资为25000元。",
      "该工资流水显示2017年11月29日三亿冰雪（天津）公司向郑丹支付17273元，商户/网点号及其名称一栏显示为“11月工资，全月22个工作日，6日入职，实际工作19个工作日”；2017年12月22日三亿冰雪（天津）公司向郑丹支付19048元，商户/网点号及其名称一栏显示为“12月工资-旷工1天”2018年1月24日三亿冰雪（天津）公司向郑丹支付25000元，商户/网点号及其名称一栏显示为“25000”；2018年3月16日三亿冰雪（北京）公司向郑丹支付4955元；2018年3月16日三亿冰雪（北京）公司向郑丹支付20045元；2018年3月29日三亿冰雪（北京）公司向郑丹支付10000元；2018年3月30日三亿冰雪（北京）公司向郑丹支付10000元；2018年4月11日三亿冰雪（北京）公司向郑丹支付4955元；2018年4月12日三亿冰雪（北京）公司向郑丹支付20045元；2018年4月24日三亿冰雪（北京）公司向郑丹支付15000元；2018年5月10日三亿冰雪（北京）公司向郑丹支付4955元；2018年5月10日三亿冰雪（北京）公司向郑丹支付20045元；2018年6月12日三亿冰雪（北京）公司向郑丹通过微信转账支付2018年5月薪资25000元；2018年7月10日三亿冰雪（北京）公司向郑丹支付1536.5元；2018年7月10日三亿冰雪（北京）公司向郑丹支付19047.62元。",
      "对该份证据，三亿冰雪（北京）公司称“对真实性认可，对第3点证明目的不认可，被告在2018年1月5日前工资标准是2万元，当时和被告约定了2018年1月5日前是试用期，工资是2万元。",
      "入职通知书上有显示。",
      "”6、郑丹与三亿冰雪（北京）公司法定代表人孙超的微信记录，该证据由郑丹提交，用以证明郑丹春节时间（2018年2月15日到2月22日）加班的事实。",
      "7、三亿冰雪（北京）公司工作群沟通微信记录，该证据由郑丹提交，用以证明郑丹春节时间（2018年2月15日到2月22日）加班的事实。",
      "证据6和7可以看出郑丹在2018年2月15日到2月22日春节期间是三亿冰雪（北京）公司为郑丹分派了一些工作任务，双方就工作进度还在微信里进行沟通。",
      "对证据6和证据7，三亿冰雪（北京）公司称“对真实性认可，对证明目的不认可。",
      "我公司认为虽然从内容看有关于春节期间的工作沟通，但是并不能体现具体的上班时间，所以我公司认为不足以证明加班的时间和事实。",
      "”",
      "一审法院认为,当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "三亿冰雪（北京）公司和郑丹对双方自2017年12月28日至2018年8月19日期间存在劳动关系均无异议，一审法院亦不持异议。",
      "关于三亿冰雪（北京）公司是否支付郑丹2018年1月28日至2018年8月19日期间未签订劳动合同双倍工资差额168390.8元一节，三亿冰雪（北京）公司于2017年12月28日成立，郑丹于三亿冰雪（北京）公司成立之前入职，三亿冰雪（北京）公司理应在其成立后一个月内与其订立书面劳动合同。",
      "三亿冰雪（北京）公司虽称已向郑丹发送《入职通知书》和《劳动合同邮件》，但《入职通知书》发送的主体是三亿冰雪（天津）公司，且入职通知书不能取代劳动合同书。",
      "《劳动合同邮件》上无用工主体单位，且发送时三亿冰雪（北京）公司尚未成立，一审法院对三亿冰雪（北京）公司的抗辩不予采信。",
      "三亿冰雪（北京）公司理应支付郑丹2018年1月28日至2018年8月19日期间未签订劳动合同双倍工资差额。",
      "因三亿冰雪（北京）公司未支付郑丹2018年7月1日至2018年8月19日期间工资，计算2018年7月1日至2018年8月19日期间未签订劳动合同双倍工资差额无计算依据，且郑丹同意另行主张2018年7月1日至2018年8月19日期间的工资及未签订劳动合同双倍工资差额，一审法院不持异议。",
      "三亿冰雪（北京）公司理应支付郑丹2018年1月28日至2018年6月30日期间未签订劳动合同双倍工资差额124032.40元（25000÷21.75×3+25000×4+1536.5+19047.62）。",
      "关于三亿冰雪（北京）公司是否支付郑丹2018年2月16日至2018年2月18日期间法定节假日加班工资10344.83元、2018年2月15日、2018年2月19日至2018年2月21日期间周六日加班费9195.4元一节，郑丹提交的证据足以证明郑丹在2018年2月15日至2018年2月21日期间存在加班情形，三亿冰雪（北京）公司理应支付上述期间加班工资。",
      "郑丹2018年2月工资为25000元，三亿冰雪（北京）公司应支付郑丹2018年2月16日至2018年2月18日期间法定节假日加班工资6896.55元（25000÷21.75×3×2）、2018年2月15日、2018年2月19日至2018年2月21日期间周六日加班费4597.70元（25000÷21.75×4）。",
      "一审法院根据《中华人民共和国劳动法》第四十四条  、《中华人民共和国劳动合同法》第十条  、第八十二条  、《中华人民共和国民事诉讼法》第六十四条  ，判决:一、三亿冰雪（北京）体育发展有限公司与郑丹自2017年12月28日至2018年8月19日期间存在劳动关系；二、三亿冰雪（北京）体育发展有限公司于判决生效后十日内，支付郑丹2018年1月28日至2018年6月30日期间未签订劳动合同双倍工资差额124032.40元；三、三亿冰雪（北京）体育发展有限公司于判决生效后十日内，支付郑丹2018年2月16日至2018年2月18日期间法定节假日加班工资6896.55元，2018年2月15日、2018年2月19日至2018年2月21日期间周六日加班费4597.70元；四、驳回三亿冰雪（北京）体育发展有限公司的其他诉讼请求。",
      "本院二审期间，双方当事人没有提交新的证据。",
      "本院对于一审判决认定的事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百二十三条  规定，第二审人民法院应当围绕当事人的上诉请求进行审理。",
      "关于未签订劳动合同二倍工资差额一节。",
      "根据《中华人民共和国劳动合同法》第十条  ，已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面合同。",
      "本案中，三亿冰雪（北京）公司于2017年12月28日成立，郑丹于三亿冰雪（北京）公司成立前入职，其公司应当在成立后一个月内与郑丹订立书面劳动合同。",
      "三亿冰雪（北京）公司虽主张向郑丹发送《入职通知书》和《劳动合同邮件》，但《入职通知书》载明的主体为三亿冰雪（天津）公司，且该通知书并不能取代三亿冰雪（北京）公司与郑丹订立书面劳动合同。",
      "至于《劳动合同邮件》，其上并未载明用人单位的名称，且发送该邮件时三亿冰雪（北京）公司尚未成立。",
      "故对三亿冰雪（北京）公司的上诉理由，本院不予采纳，对其公司该项上诉请求，本院不予支持。",
      "经核算，一审法院认定三亿冰雪（北京）公司应当支付郑丹2018年1月28日至2018年6月30日期间未签订劳动合同二倍工资差额124032.4元并无不当，本院予以确认。",
      "关于加班费一节。",
      "就加班事实，郑丹提交了相应的证据，该证据足以证明其在2018年2月15日至2018年2月21日期间存在加班的事实，三亿冰雪（北京）公司理应支付郑丹相应的加班费及加班工资，故对其公司的该项上诉请求，本院不予支持。",
      "经核算，一审法院认定三亿冰雪（北京）公司支付郑丹2018年2月16日至2018年2月18日期间法定节假日加班工资6896.55元，2018年2月15日、2018年2月19日至2018年2月21日期间周六日加班费4597.7元并无不当，本院予以确认。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由三亿冰雪（北京）体育发展有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张建清",
      "审判员吴博文",
      "审判员刘佳洁",
      "二〇一九年八月二十二日",
      "法官助理李圆欢",
      "书记员王婧琦"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8413号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}