{
  "title": "麦建强与朱启添农村房屋买卖合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:麦建强，男，1964年6月14日出生，汉族，住广州市黄埔区。",
      "被告:罗建略，男，1947年6月23日出生，汉族，住广州市黄埔区。",
      "第三人:朱启添，男，1951年7月8日出生，汉族，住广州市黄埔区。"
    ],
    "explain": [
      "原告麦建强诉被告罗建略及第三人朱启添农村房屋买卖合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告麦建强、被告罗建略及第三人朱启添到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告麦建强诉称:2012年10月22日，原、被告签订《双方协议》约定被告将位于黄埔区大沙镇横沙村沙边街南和里9号房屋转让给原告所有，转让款为52万元，办理过户手续的时间为签订合同时起三个月内。",
      "2012年12月19日，因被告矿产生意急需资金周转，双方又签订《房屋买卖协议》，约定原告在已支付20万元首期房款的基础上，再向原告支付20万元，被告保证在2012年12月20日之前将房屋过户手续办好，从2013年2月20日起十日内，如被告未办理过户，则被告自愿罚款3万元给原告。",
      "该协议经过广东海智律师事务所见证。",
      "2013年11月20日，原、被告及第三人签订房屋转让协议，约定被告转让给原告的房屋过户到第三人名下。",
      "上述协议签订后，原告共向被告支付了全部房款52万元，但被告却未履行协议约定的办理过户手续的义务，经原告多次催促仍不予办理。",
      "故原告诉请法院判令:被告立即将黄埔区大沙镇横沙村沙边街南和里9号房屋过户至第三人朱启添名下。",
      "被告罗建略辩称:从2010年至2012年10月22日，我方实际收到原告的现金15万及转账2万元，还有未按照双方约定办理房屋过户手续的违约金3万元。",
      "之后我与原告共同经营锡矿，总计投资64万元。",
      "当时承诺我方占50%的份额，因我方欠缺投资资金，遂将我方所有的黄埔区大沙镇横沙村沙边街南和里9号房屋转让给原告，房屋约定的转让价款为52万元，但我方实际只收取了15万元。",
      "我方并未与原告约定将涉案房屋过户到第三人名下。",
      "故不同意原告的诉讼请求。",
      "第三人朱启添辩称:从2010年至2012年10月22日，我方实际见到原告借给被告现金15万元，另外通过原告得知，原告与其妻子另行借给被告2万元，加上违约金3万元，共计20万。",
      "之后，原、被告告诉我，因为经营锡矿，被告愿意将涉案房屋以52万元的价格转让给原告。",
      "因原告不是本村村民，不符合办理涉案房屋转让过户的条件，但我与被告同村，涉案房屋可以过户到我名下，于是被告就口头同意，由我与原告在广东海智律师事务所签署了将涉案房屋过户到我名下的协议。"
    ],
    "facts": [
      "经审理查明:被告是黄埔区大沙镇横沙村沙边街南和里9号宅基地房屋的所有权人。",
      "从2010年至2012年10月22日期间，被告多次向原告借款，其中包括以现金方式支付150000元。",
      "2012年10月22日，原、被告签订了一份《双方协议》，约定被告将黄埔区横沙南和里9号之一房屋转让给原告，借款为520000元，转让款后的过户费用由原告负责，先收到原告订房金额200000元，余下320000元在村委会过户后十天内给齐，如需过户姓名由原告决定，以上事项共同遵守，过户手续三个月时间，如有违反后果自负。",
      "2012年12月19日，原、被告在广东海智律师事务所的见证下又签订了一份《房屋买卖协议》，约定被告将上述房屋转让给原告，原告之前已经向被告支付200000元，现被告因矿产生意，急需资金周转，原告同意再支付200000元人民币给被告，被告保证在2012年2月20日之前，将该套房屋过户手续办好，从2012年2月20日起十日内，如被告未办理好过户，则被告自愿罚款30000元给原告，在该房屋达到过户条件时，被告必须将该房屋过户到原告名下。",
      "后原、被告因共同经营矿产生意的需要，原告多次通过广州农村商业银行股份有限公司南基支行向被告转账汇款。",
      "2013年11月20日，以原告为甲方、以第三人为乙方，以被告为丙方签订《房屋转让协议》，内容如下:2012年10月22日与2012年12月19日甲方和丙方房屋转让协议，现甲方已经支付丙方所有房屋转让款，丙方应依约给甲方办理过户手续，但限于目前的法律和政策，丙方目前不能直接将该房屋过户登记到甲方名下，根据甲丙签订的协议和甲乙协商，现甲方指定由丙方协助将房屋过户到乙方名下，以后再由乙方无偿交房给甲方，具体事项由甲乙双方另行协商。",
      "在该《房屋转让协议》的签字按手印处仅有原告与第三人的签名与手印，未有被告签名确认。"
    ],
    "opinion": [
      "本院认为，因原、被告之间存在借贷纠纷，遂双方签订协议约定以被告所有的宅基地房屋抵偿借款。",
      "根据我国《土地管理法》第六十二的规定，宅基地属于农民集体所有，由村集体经济组织或村民委员会经营、管理。",
      "宅基地使用权是集体经济组织成员享有的权利，宅基地使用权的取得必须经过合法的审批手续，与特定的身份关系相联系。",
      "原告并非涉案宅基地房屋所在地黄埔区大沙镇横沙村村民，且原、被告之间约定以房抵债也未经过村集体经济组织审批，故原告不符合取得涉案宅基地房屋的条件。",
      "原告与第三人在明知原告不符合条件、不能取得上述房屋所有权的情况下，签订《房屋转让协议》（以下简称:《协议》）约定由第三人代为取得所有权以抵偿原、被告之间的借款，实则在非本集体经济组织成员之间转让宅基地房屋。",
      "该《协议》违反了法律、行政法规的强制性规定，根据《合同法》第五十二条第五款的规定，该《协议》无效。",
      "原告据此请求被告将涉案宅基地房屋过户至第三人名下，没有事实依据和法律依据，本院依法予以驳回。",
      "原、被告之间的借贷纠纷可另寻法律途径予以解决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第五十二条  第五款  以及《中华人民共和国土地管理法》第六十二条  的规定，判决如下:",
      "驳回原告麦建强的诉讼请求。",
      "案件受理费9300元，由原告麦建强负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内，按照不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长段莉琼",
      "审判员李祖艳",
      "人民陪审员冯焕金",
      "二〇一四年七月四日",
      "书记员李春辉"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国合同法》第五十二条有下列情形之一的，合同无效:（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；（二）恶意串通，损害国家、集体或者第三人利益；（三）以合法形式掩盖非法目的；（四）损害社会公共利益；（五）违反法律、行政法规的强制性规定。",
      "《中华人民共和国土地管理法》第六十二条农村村民一户只能拥有一处宅基地，其宅基地的面积不得超过省、自治区、直辖市规定的标准。",
      "农村村民建住宅，应当符合乡（镇）土地利用总体规划，并尽量使用原有的宅基地和村内空闲地。",
      "农村村民住宅用地，经乡（镇）人民政府审核，由县级人民政府批准；其中，涉及占用农用地的，依照本法第四十四条的规定办理审批手续。",
      "农村村民出卖、出租住房后，再申请宅基地的，不予批准。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2014-07-04",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法民三初字第4号",
    "时间": "2014年07月04日",
    "案由": "农村房屋买卖合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}