{
  "title": "增城市化肥厂与霍包陆房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:增城市化肥厂，住所地广州市增城区增江街四丰村长岭（土名），",
      "法定代表人:卜灿伟。",
      "委托代理人:严瑾，广东百越律师事务所律师。",
      "被告:霍包陆，男，1944年12月28日出生，汉族，住广州市增城区。",
      "委托代理人:简涛，广东兆鹏律师事务所律师。",
      "委托代理人:霍浩权，男，1975年10月15日出生，汉族，住广州市增城区，系被告霍包陆的儿子。",
      "第三人:广州市敏捷房地产开发有限公司，住所地广州市增城区荔城街庆丰村、廖村、城丰村北门田（土名）。",
      "法定代表人:谭浩成。",
      "委托代理人:卢敏珊，公司员工。"
    ],
    "explain": [
      "原告增城市化肥厂诉被告霍包陆、第三人广州市敏捷房地产开发有限公司（以下简称“敏捷公司”）房屋拆迁安置补偿合同纠纷一案，本院受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告增城市化肥厂的委托代理人严瑾、被告霍包陆的委托代理人霍浩权、简涛到庭，第三人敏捷公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告增城市化肥厂向本院提出诉讼请求:一、霍包陆按约定搬迁并腾空房屋交还增城市化肥厂；二、霍包陆交出搬迁房产权属证明原件；三、本案诉讼费用由霍包陆承担。",
      "事实和理由:增城市化肥厂、霍包陆与敏捷公司于2011年5月10签署《有证住户搬迁安置协议》，各方均同意安置方案并约定限期搬迁腾空场地予第三人建设开发。",
      "霍包陆接到搬迁通知后未按约定搬迁，经多番催促未果，故增城市化肥厂诉至法院。",
      "被告霍包陆辩称:一、被告作为房产证号14××29号房屋的合法所有权人，从1990年一直居住至今，有权拒绝搬迁；二、有证住户搬迁安置协议不是被告的真实意思表示，被告至今不同意协议内容，该协议不具备法律效力，2011年4月底，原告通知被告及全厂涉及搬迁安置的职工并要求在2011年5月10日到化肥厂内签安置协议，如果不签，视为放弃搬迁安置，2011年5月10日，被告同其他职工一起前往增城市化肥厂，在安置协议上签字，当时人数众多，大约有160人，原告在被告没有完全知悉合同内容的情况下，就要求被告在该协议的最后一页签名并按手印，被告签字的时候，该协议需要原告及第三人签名盖章的地方是空白的，被告至今也没有收到安置协议的原件，直到法院在上次开庭的时候，原告向法庭出示安置协议才发现协议内容，和之前协商的内容不一致，因为25户有证的住户派出4名代表在签订安置协议前同化肥厂的主要负责人协商时，化肥厂明确告知有房产证的住户在选房的时候可优先选择向南的安置房，然后抽签确定具体的房屋，但到2012年12月21日，抽签的时候才发现所有的有证和无证的职工统一采取抽签的方式确定各自的安置房，被告认为这种作为损害了自己的利益，因为被告当时办理房产证向国家交纳的一定的费用，应和无证的住户有一定的区别，所以拒绝搬迁，根据合同法第52条的规定，本案中，原告及第三人不向被告提供协议原件，在被告不知其协议具体内容的情况下，强迫被告签订与之前协商内容不一致的安置协议，存在恶意串通，以欺诈手段骗取被告的行为，所以该安置不具备法律效力；有证住户搬迁协议至今没有发生法律效力，被告有权不予搬迁，合同法第52条规定，当事人对合同的效力可以约定附加条件，附生效条件的合同，自条件成就时生效，有证住宅搬迁协议第9条明确约定，本协议须经司法见证后才发生法律效力，且在签订协议时，化肥厂的负责人也明确告知该协议要拿去公证处公证，但至今也没有拿去公证处公证，也没有经过其他的司法公证，所以该协议无效，被告无须履行该协议规定的相关义务；三、被告不服广州市中级人民法院作出的（2016）粤01民终16801号民事判决书，于2017年8月8日通过广州市中级人民法院向广东省高院提出再审申请，被告请求法院本案中止审理，待省高院再审作出裁决后再作庭审。",
      "第三人敏捷公司书面述称:增城市化肥厂、我司与被告霍包陆三方于2011年5月10日签订的《有证住户搬迁安置协议》是各方真实意思表示，不违反我国现行法律法规的强制性规定，该协议合法有效，各方应恪守履行。",
      "并《有证住户搬迁安置协议》亦已在另案中【（2016）粤0183民初2921号】中被认定为合法有效。",
      "被告霍包陆在接到原告增城市化肥厂搬迁通知后，应按照《有证住户搬迁安置协议》约定搬出现住房，并交出房屋产权证和土地使用证。",
      "但被告霍包陆在接到原告搬迁通知后未按约定搬迁并腾空房屋。",
      "我方认为原告的诉请合法合理，我方同意原告全部诉请。"
    ],
    "facts": [
      "经审理查明:2011年5月10日，增城市化肥厂（甲方）、敏捷公司（乙方）与霍包陆（丙方）签订《有证住户搬迁安置协议》，约定:鉴于敏捷公司通过参与竞拍取得增城市化肥厂地块的开发权，甲、乙、丙三方依照国家有关政策和法规，经充分友好协商，就丙方房改房的拆迁安置补偿事宜达成如下协议，一、乙方对化肥厂地块进行整体开发，因涉及拆迁丙方的房屋，乙方同意在原甲方地块上建设的房产中给予丙方同等套内面积房屋实行以房换房就地安置，丙方对已于2011年4月26日甲方公布的《增城市化肥厂职工住房安置方案》予以同意，并遵照执行……六、丙方同意在甲方通知收楼之日起30天内搬出现住房，将现住房交乙方拆除，甲方承诺在丙方搬迁时支付搬迁费10000元，并根据丙方搬迁档期按方案规定给予奖励金……七、丙方同意按方案规定以房换房、同意乙方整体开发化肥厂地块，并承诺在通知搬迁日起按期限搬迁完毕，并交出原旧房的产权证和土地使用证，以便乙方继续拆旧建新……。",
      "上述协议由增城市化肥厂、敏捷公司加盖公章及霍包陆签名并按捺指模。",
      "2012年12月21日，增城市化肥厂发布《通知》，载明“各住户:经市整合处置化肥厂土地工作领导小组批准，于2012年12月28日举行安置房抽签分配活动，现将有关事项通知如下:1、抽签时间:2012年12月28日上午9:00-12:00.2、抽签地点:市体育馆（室内）3、参加抽签注意事项……。",
      "2014年10月13日，增城市化肥厂发布《关于化肥厂安置房第二次抽签分配的通知》，载明“各有关住户:应部分住户要求，经化肥厂与市国资办、增江街办事处、敏捷公司沟通协商，拟报请市整合处置化肥厂土地工作领导小组批准，拟于2014年10月31日前进行安置房第二次抽签分配，现将相关事项通知如下:一、第二次安置房抽签的程序同第一次一样……。",
      "二、可参加第二次安置房抽签的住户名单（13户）……霍包陆……。",
      "六、化肥厂只安排第二次安置房抽签，以后不再另行安排安置房抽签。",
      "……。",
      "2014年10月22日，增城市化肥厂发布《安置房第二次抽签公告》，载明“各有关住户:……根据《通知》规定，经化肥厂报请市整合处置化肥厂土地工作领导小组批准同意，决定于2014年10月28日安排安置房的第二次抽签分配。",
      "现将有关事项公告如下:一、抽签时间:2014年10月28日上午10:00-11:30，当日9点开始进场，9点40进场结束。",
      "二、抽签地点:增江街办事处行政中心会议室。",
      "……。",
      "2017年2月16日，增城市化肥厂向霍包陆发出《限期搬迁通知》，通知要求霍包陆在2017年3月18日前到化肥厂办理有关安置房事宜。",
      "霍包陆否认收到上述通知。",
      "2016年5月26日，增城市化肥厂以霍包陆未依约搬出涉案房屋及交出搬迁房产权证为由向增城法院起诉霍包陆，增城市化肥厂提出如下诉请:1、霍包陆按约定搬迁并腾空房屋交还增城市化肥厂；2、霍包陆交出搬迁房产权属证明原件；3、本案诉讼费用由霍包陆承担。",
      "霍包陆提出如下反诉请求:1、确认《有证住户搬迁安置协议》无效；2、本案的诉讼费由增城市化肥厂、敏捷公司承担，案号为（2016）粤0183民初2921号。",
      "在案件审理过程中，增城市化肥厂经法院合法传唤无正当理由拒不到庭，本院作出（2016）粤0183民初2921号民事裁定书，裁定对于增城市化肥厂提起的本诉按撤诉处理。",
      "后本院经审理于2016年9月5日作出（2016）粤0183民初2921号民事判决书，该判决书认定，增城市化肥厂组织其职工签署搬迁安置协议前，已通过会议、张贴协议样本等方式公示了协议内容，霍包陆在签署《有证住户搬迁安置协议》前亦已知晓协议内容，其主张签署上述协议时不知悉内容，不符合常理，亦无证据证明，故对霍包陆的上述主张，法院不予采纳。",
      "虽然增城市化肥厂、敏捷公司是在霍包陆签名捺印后才在《有证住户搬迁安置协议》上签章，但签章的先后顺序并不影响协议的效力。",
      "此外，霍包陆主张签署《有证住户搬迁安置协议》时增城市化肥厂存在欺诈、胁迫，与敏捷公司恶意串通的情形，亦未能提交证据到庭予以证实，故对霍包陆的此项主张，法院亦不予采纳。",
      "综合前述分析，霍包陆与增城市化肥厂、敏捷公司签订的《有证住户搬迁安置协议》是各方真实意思表示，不违反法律、行政法规的强制性规定，应为合法有效。",
      "霍包陆主张上述协议无效，理据不足，法院不予支持。",
      "综上，本院作出驳回霍包陆全部反诉请求的一审民事判决。",
      "判后，霍包陆不服一审民事判决向广州市中级人民法院提起上诉。",
      "广州市中级人民法院经审理后于2017年2月4日作出驳回上诉，维持原判的终审民事判决。",
      "2017年8月8日，霍包陆向广东省高级人法院提交民事再审申请书，但至今仍未向本院提交再审案件受理情况文书。",
      "庭审中，原、被告要求给时间双方庭外协商调解，双方未能达成调解协议。"
    ],
    "opinion": [
      "本院认为:根据本院作出的（2016）粤0183民初2921号生效判决以及广州市中级人民法院作出的（2016）粤01民终16801号终审判决认定的内容，霍包陆与增城市化肥厂、敏捷公司签订的《有证住户搬迁安置协议》是各方真实意思表示，不违反法律、行政法规的强制性规定，是合法有效的，签约人应依约履行。",
      "根据协议约定，霍包陆同意在增城市化肥厂通知收楼之日起30天内搬出现住房，并交出涉案房屋的产权证和土地使用证。",
      "现原告增城市化肥厂主张被告应依约搬迁并腾空涉案房屋、交出房产权属证明原件给原告增城市化肥厂，符合协议的约定和法律的规定，本院予以支持。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国合同法》第八条  、第四十四条  第一款  、第六十条  第一款  、第一百零七条  的规定，判决如下:",
      "一、被告霍包陆于本判决发生法律效力之日起三十日内搬离、腾空涉案房屋并交付给原告增城市化肥厂；",
      "二、被告霍包陆于本判决发生法律效力之日起三十日内将涉案房屋的房产权属证明原件交付给原告增城市化肥厂。",
      "案件受理费2150元，由被告霍包陆负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员涂玉田",
      "二〇一八年八月十四日",
      "书记员周思珍"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第四十四条第一款依法成立的合同，自成立时生效。",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。"
    ]
  },
  "metadata": {
    "日期": "2018-08-14",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初4458号",
    "时间": "2018年08月14日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}