{
  "title": "肖汉发与胡志林、胡广杰生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:肖汉发,男,1954年11月22日出生,汉族,身份证住址广州市越秀区。",
      "委托代理人:马星恒，广东恒福律师事务所律师。",
      "被告:胡志林,男,1961年12月25日出生,汉族，身份证住址广州市越秀区。",
      "被告:胡广杰,男,1997年3月14日出生,汉族,身份证住址广州市越秀区。",
      "被告:莫梅好（被告胡广杰的法定代理人）,女,1969年3月27日出生，汉族，身份证住址广州市越秀区云路街13号706房。"
    ],
    "explain": [
      "原告肖汉发诉被告胡志林、胡广杰、莫梅好健康权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告肖汉发及其委托代理人马星恒，被告胡志林均到庭参加了诉讼；被告胡广杰、莫梅好经本院合法传票传唤，无正当理由未到庭，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告肖汉发诉称:2015年2月16日13时30分许，被告胡志林、胡广杰路过越秀区云路街兴安超市门前时见到原告肖汉发后，两人用拳头将肖汉发殴打致伤。",
      "原告受伤后分别在广州市第一人民医院、中山大学附属眼科医院治疗，共住院17天，医嘱全休四个月，共花费37454.92元治疗费用。",
      "后经越秀区公安分局六榕派出所委托相关鉴定部门对原告的伤情及伤残程度进行鉴定，经鉴定后该鉴定机构于2015年7月27日出具相应的鉴定意见书，鉴定结论为“肖汉发被钝物作用致右眼眼眶骨折（右侧眼眶底壁骨折）住院进行了手术治疗。",
      "鉴定为轻伤二级”。",
      "原告认为两被告共同实施殴打原告的行为，侵犯原告的健康权且达到轻伤二级的严重后果。",
      "因被告胡广杰实施侵权行为时已满十六周岁不满十八周岁，故胡广杰的侵权行为应由其法定监护人胡志林、莫梅好承担相关的民事责任。",
      "之后原告多次联系被告且经派出所多次调解，被告仍拒绝赔偿。",
      "现请求法院依法判令:1、判令被告胡志林、胡广杰赔偿原告医疗费36562.64元、误工费24318.44元、住院伙食补助费1700元、营养费3000元、精神损害抚慰金5000元、交通费581元、鉴定费1200元（以上赔偿合计为72362.08元）；2、判令被告莫梅好对胡广杰上述债务承担连带赔偿责任；3、判令被告胡志林、胡广杰、莫梅好三人承担本案受理费。",
      "被告胡志林、胡广杰、莫梅好共同提交书面答辩状辩称:原告的伤情并非被告胡志林、胡广杰所造成。",
      "根据越秀区公安分局行政处罚决定书（穗公越行罚决字2015第00873号）所述，双方发生纠纷时间为2015年2月16日，原告受伤后在广州市第一人民医院住院并于2015年2月27日出院。",
      "2015年3月6日广东珠江法医临床司法鉴定所司法鉴定意见书对原告鉴定为轻微伤，与上述广州市第一人民医院的病历相互印证。",
      "原告诉状所诉的（粤珠司鉴所2015法检字第1325号）鉴定意见书则是依据原告2015年4月15日至4月20日在中山大学附属眼科医院的出院小结作出。",
      "原告所述的2015年4月15日至4月20日住院治疗损失与双方发生冲突的2月16日相隔长达两个月。",
      "原告在中山大学眼科医院的住院与被告无关，是其自身原因导致。",
      "另外双方发生冲突是2015年2月16日。",
      "2015年3月6日广东珠江法医临床司法鉴定所鉴定认为原告在冲突中受轻微伤。",
      "原告提起诉讼的2017年4月20日其距离上述司法鉴定及冲突时间，已经超过2年诉讼时效。"
    ],
    "facts": [
      "经审理查明:2015年2月16日13时30分许，被告胡志林及其儿子胡广杰路过广州市越秀区云路街兴安超市门前时见到之前有结怨的邻居肖汉发后，两人用拳头将肖汉发殴打致伤。",
      "肖汉发经鉴定为轻微伤。",
      "胡志林及其儿子胡广杰对殴打他人的行为供认不讳。",
      "越秀区公安分局对被告胡志林作出穗公越行罚决字（2015）00873号行政处罚决定书，对胡志林处以行政拘留十日，并处人民币伍佰元罚款。",
      "越秀区公安分局对胡广杰作出穗公越行罚决字（2015）00874号行政处罚决定书，对胡广杰处以行政拘留十五日，由于胡广杰已满十六周岁不满十八周岁，初次违反治安管理的原因，根据《中华人民共和国治安管理处罚法》第二十一条  第二项  之规定，决定不执行行政拘留处罚，而处以罚款五百元。",
      "被告胡志林、胡广杰接受上述处罚，并各自缴纳了罚款。",
      "原、被告双方均确认发生纠纷过程中莫梅好不在现场。",
      "之后原告肖汉发于2015年2月16日当天到广州市第一人民医院住院治疗，于同年2月27日出院。",
      "在该医院出院记录中记载“他人打伤致头颈部疼痛伴四肢麻木不适2小时。",
      "查:头面部肿胀，右侧颌面部、右侧眼眶及额部软组织损伤、右眼眶皮下瘀斑、在急诊已行右上睑及左前额清创缝合术”等。",
      "该院出院医嘱显示:“1、休息三个月，适当进行功能锻炼……3、定期门诊复查，不适随诊。",
      "一般出院后建议6周、3月、6月，以后每年均要复诊。",
      "眼科、耳鼻喉病情门诊随访”。",
      "2015年2月26日越秀区公安分局六榕派出所委托广东珠江法医临床司法鉴定所就肖汉发的伤情进行鉴定，该鉴定机构根据肖汉发于2015年2月16日至2月27日在广州市第一人民医院的住院病历进行鉴定，鉴定意见为“肖汉发左额部、右上睑皮肤挫裂伤，符合钝物击伤。",
      "鉴定为轻微伤”。",
      "以上事实由原告提供的行政处罚决定书、住院病历、司法鉴定意见书及被告提供的行政处罚决定书、罚款票据等予以证实。",
      "双方当事人对此均无异议，本院对此予以确认。",
      "庭审中原告还补充提交了2015年4月15日至4月20日其在中山大学附属眼科医院的住院病历；在该病历中诊断为“右眼眼眶骨折”，主诉“右眼外伤2月”，现病史部分为“患者2月前被人用‘砖头’击伤右眼，当即外院急诊治疗，头颅CT提示:右侧上颌窦内游离骨质碎片影，右眼筛窦纸板骨质？右眼眶底骨折？眼眶CT提示:右侧眼眶底壁骨折，右上颌窦积液/积血”。",
      "原告还提供了由六榕派出所委托珠江法医司法鉴定所进行补充鉴定的鉴定意见书一份，该鉴定意见书根据2015年4月15日至20日的中山大学附属眼科医院的病历进行鉴定，鉴定意见为“肖汉发被钝物作用致右眼眼眶骨折（右侧眼眶底壁骨折）住院进行了手术治疗。",
      "鉴定为轻伤二级”。",
      "因此原告又提供了越秀公安分局于2015年7月30日对肖汉发、胡志林、胡广杰的鉴定意见通知书及越秀公安分局于2015年8月5日就胡志林、胡广杰涉嫌故意伤害案而向肖汉发所发布的立案告知书一份。",
      "经质证被告胡志林就上述证据均认为不属实，其本人没有收到上述公安机关的通知。",
      "关于原告所诉的其他各项损失方面，原告主张医疗费36562.64元对此提供了广州市第一人民医院的入院及出院记录、中山大学附属眼科医院的住院病历资料、原告本人的门诊病历两套、医疗费发票及门诊票据等拟证明其所形成的医疗费36562.64元；误工费以上年度平均工资6079.61元计算4个月为24318.44元，其中医嘱全休3个月及两次住院17天；住院伙食补助费1700元，17天住院且每日100元；营养费3000元及精神损失抚慰金5000元，原告同意由法院酌情认定；交通费581元，原告对此提供了的士票据若干张，共计581元予以证明；鉴定费1200元，原告对此提供了两张鉴定费票据840元及360元。",
      "对上述各项主张及证据，被告胡志林认为公安机关已对两被告各自罚款且作结案处理，故赔偿与其无关且上述票据存在问题，存在时间不一致的情况。",
      "本院在庭审后询问原告时，原告陈述在被两被告打伤前，其从事装修工作、月工资五千元左右且没有签到劳动合同，被打伤之后就没有工作。",
      "原告对其误工方面也无法提供相应的收入证明。",
      "原告还解释其被打伤后先是在广州市第一人民医院住院对颈部损伤及右侧眼部眼眶软组织损伤进行检查治疗，之后又由该医院建议到中山大学附属眼科医院治疗眼部损伤；随后公安机关对该次治疗进行补充鉴定，并在之后予以立案通知。"
    ],
    "opinion": [
      "本院认为:两被告胡志林、胡广杰对原告进行殴打并致伤，对此已由公安机关对上述事实予以调查，也对其进行了行政处罚。",
      "依据《中华人民共和国侵权责任法》第八条  “二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任”之规定，被告胡志林、胡广杰应对原告的损害承担连带赔偿责任。",
      "又因被告胡广杰于本案立案时已满18周岁为完全民事行为能力人不存在需要法定监护的情形，故其应对自身行为承担相应的法律责任。",
      "被告莫梅好并未参与纠纷之中，且胡广杰已具备完全民事行为能够承担相应的责任，故不应由莫梅好承担赔偿责任。",
      "关于诉讼时效方面，因原告本人经历了前后两家医院的治疗及两次鉴定，且在鉴定之后还存在了后续治疗，且治疗的时间为2016年6月，因此原告提起本案诉讼并未超过诉讼时效。",
      "被告对此的抗辩意见明显不能成立。",
      "本案争议焦点为原告所诉其他各项损失的合理合法性。",
      "关于该争议焦点，首先营养费、精神损失抚慰金费方面，因原告无相关医疗机构的书面证据及伤残等级鉴定予以证明，故本院对此酌情认定为营养费1500元、精神损失抚慰金4000元。",
      "其次原告所诉的交通费方面，因原告提供了相应的打的费票予以证实，结合原告所提供的门诊病历及医疗费和挂号费票据可以认定原告在受损害之后曾就诊治疗的情况，但因原告所提供的部分票据存在时间重合及不一致等情形，故本院酌情认定交通费为450元。",
      "第三住院伙食补助费、医疗费及鉴定费方面，原告提供了相应的住院病历、医疗票据及鉴定费票据予以证实，本院对此能够予以认定。",
      "原告所诉的误工费方面，结合原告提供的就诊材料可以认定原告存在了全休三个月的医嘱和17天的实际住院时间，故可以认定此时间段应为原告的实际误工时间。",
      "而误工损失方面因原告并无相关书面证据证明其每日的误工损失，本院以广州市最低工资标准和原告所陈述的之前收入情况酌情认定其日工资标准为110元，故最终认定其误工损失为110×107=11770元。",
      "综上所述，本院最终能够认定原告的各项损失具体为医疗费36562.64元、交通费450元、误工费11770元、鉴定费1200元、住院伙食补助费1700元、营养费1500元、精神损害抚慰金4000元，共计57182.64元。"
    ],
    "verdict": [
      "现依据《中华人民共和国侵权责任法》第六条  第一款  、第八条  、第十六条  、第二十二条  之规定，判决如下:",
      "一、被告胡志林、胡广杰在本判决生效之日起三日内连带赔偿原告肖汉发医疗费36562.64元、交通费450元、误工费11770元、鉴定费1200元、住院伙食补助费1700元、营养费1500元、精神损害抚慰金4000元。",
      "二、驳回原告肖汉发的其他诉讼请求。",
      "本案受理费724元（原告已预付），由原告肖汉发负担152元，由被告胡志林、胡广杰共同负担572元。",
      "上述应由两被告负担的费用由两被告径付给原告。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定，向广东省广州市中级人民法院预交上诉案件受理费；逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长毛磊",
      "人民陪审员胡今胜",
      "人民陪审员何碧华",
      "二〇一七年八月四日",
      "书记员谢淑敏"
    ]
  },
  "metadata": {
    "日期": "2017-08-04",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初8746号",
    "时间": "2017年08月04日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}