{
  "title": "曹金华与尧华东建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:曹金华,男，1989年11月26日出生，汉族，住江西省赣州市信丰县，",
      "被告:尧华东,男，1976年3月29日出生，汉族，住广东省",
      "源瑶族自治县大桥镇大岗村委会长冲村23号，公民身份号码。"
    ],
    "explain": [
      "原告曹金华因建设工程施工合同纠纷一案，原告诉请:1.被告支付工程款1万元；2.被告支付一切诉讼费用。"
    ],
    "procedure": [
      "本院受理后，依法适用小额诉讼程序，公开开庭进行了审理，现已审理终结。"
    ],
    "facts": [
      "本院经审理认定事实如下:曹金华经他人介绍在2018年8月认识尧华东，2018年10月，尧华东找到曹金华表示将承接的杉德网银通（深圳）网络技术有限公司（以下简称杉德公司）在广州市花都杨屋建筑装饰城旁的门店的广告形象工程交给曹金华施工，曹金华就到现场测量尺寸，出具效果图，双方约定该工程总额为14000元，当时尧华东支付了4000元定金，之后曹金华就开始施工，至2018年11月21日完工，曹金华共完成了前台的发光字、大门招牌的发光字以及楼梯不发光的立体字等工程，曹金华表示施工期间的方案设计、修改、变更等事项均由尧华东与杉德公司进行沟通，再由尧华东转述给曹金华去施工，对此，曹金华提交其与尧华东的微信对话记录予以佐证。",
      "曹金华表示完工后要求尧华东支付剩余款项，尧华东以杉德公司未与其结账为由拒绝支付，曹金华也找过杉德公司，但杉德公司表示尧华东的广告招牌工程未达到预期效果，且尧华东负责的内部装修亦未达到效果，并认为未与曹金华直接发生关系，因此不同意向曹金华支付款项。",
      "曹金华多次催款未果，后来投诉到劳动局，双方在劳动局调解不成，发生争执到了派出所，曹金华（乙方）与尧华东（甲方）于2019年2月1日在派出所签订了一份协议书，载明:“因杉德网银通公司因未付内装装修和广告工程问题，协商:甲方负责在2019年3月30日之前就广告工程安装结清余款10000万元，甲方担保在此时间内要求业主付清，此广告工程安装目前已完工。",
      "乙方配合甲方催款工作，乙方收到业主广告工程尾款需按当初约定，乙方付介绍费甲方2000元。",
      "在进行和业主的沟通过程中，甲方有权要求乙方配合工作，如不配合影响尾款收付过程，责任在乙方，甲乙双方必须按照此约定完成。",
      "在收付过程中，若业主要求甲方就内部装修问题讨论，此事与乙方无关。",
      "如到时未完成此约定，由甲方垫付。",
      "”签订该协议后，尧华东仍未支付款项，曹金华遂起诉至本院。",
      "尧华东认为其只是介绍人，在收到工程款后由尧华东收取2000元的介绍费，认为涉案的广告工程具体均由曹金华与杉德公司沟通，上述协议书的内容并非是其自愿签订的，且至庭审辩论终结时曹金华仍未完成广告工程的后续工作，如广告字未安装完成，广告招牌灯光不亮，字体太大等，杉德公司没有验收工程，杉德公司因此未向其支付款项，认为该责任在曹金华，故不同意支付本案的款项，尧华东针对其抗辩未提交证据予以证明。"
    ],
    "opinion": [
      "本院认为，根据当事人提交的证据，本院确认曹金华完成了涉案广告工程的事实，根据曹金华与尧华东签订的协议书，即使杉德公司在2019年3月30日前未向尧华东支付广告工程的余款，尧华东亦需垫付曹金华的款项，根据协议的内容，虽然曹金华有义务配合尧华东向杉德公司催款，尧华东抗辩曹金华施工的广告工程不符合要求，但尧华东未提交证据证明其曾要求曹金华继续施工、维修，或者提交证据证明曹金华拒绝施工、维修等，故尧华东以此为由拒付工程余款，依据不足；另外，尧华东认为协议书并非在自愿情形下签订，但对此亦未提交证据证明，本院不予采信。",
      "根据上述协议书的内容，尧华东未在2019年3月30日前支付工程余款，违反约定，因此曹金华要求支付工程余款，合理有据，协议书明确载明工程余款中需要支付2000元介绍费给尧华东，因此，尧华东应向曹金华支付剩余广告工程款8000元，超出部分，本院不予支持。",
      "至于尧华东认为曹金华施工的工程存在未完工或质量问题，其可另寻他径解决，本院不予调处。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百一十八条之规定，判决如下:",
      "一、被告尧华东于本判决生效之日起十日内向原告曹金华支付工程余款8000元；",
      "二、驳回原告曹金华的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由被告尧华东负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员吴海萍",
      "二〇一九年七月二十二日",
      "书记员邓国靖",
      "张丽彬"
    ]
  },
  "metadata": {
    "日期": "2019-07-22",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初5286号",
    "时间": "2019年07月22日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}