{
  "title": "罗宇航、张艮凤合伙协议纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:罗宇航，男，汉族，住广东省江门市蓬江区。",
      "上诉人（原审被告）:张艮凤，女，汉族，住广东省江门市蓬江区。",
      "上述两上诉人委托诉讼代理人:谢少波、许霈珍，均系广东东方大卫律师事务所律师。",
      "被上诉人（原审原告）:黄成辉，男，汉族，住广东省江门市蓬江区。",
      "委托诉讼代理人:李贤永、李天奇，均系广东君厚律师事务所律师。"
    ],
    "explain": [
      "上诉人罗宇航、张艮凤与被上诉人黄成辉合伙协议纠纷一案，不服广东省江门市中级人民法院（2016）粤07民初28号民事判决，向本院提出上诉，本院依法组成合议庭审理了本案。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "罗宇航、张艮凤上诉请求:一、依法撤销一审判决；二、依法驳回黄成辉的全部诉讼请求；三、依法判令由黄成辉承担本案一审、二审诉讼费。",
      "事实和理由:一、一审法院认定事实所依据的证据均是存在争议的证据，导致认定事实错误，应依法改判。",
      "（一）一审法院不考虑《确认书》的签订背景，仅凭《确认书》的内容确定合伙关系，导致认定事实错误。",
      "黄成辉提供的《确认书》是黄成辉为了出国需要单方制作，让罗宇航、张艮凤配合签名。",
      "这一事实从黄成辉提供的罗某康发送的手机短信内容“要不然你叫他签那份所谓移民的都不多问和多说就签啦”也可以充分印证。",
      "《确认书》的内容根本不能真实反映出资情况，并且《确认书》的签署日期是2014年5月22日，此时罗宇航、张艮凤早已离婚，但《确认书》中张艮凤的身份依然是“罗宇航之妻”，如《确认书》是经三方协商一致确认，不可能出现上述错误。",
      "由此也可证明，罗宇航、张艮凤是基于对朋友的信任单纯为了让黄成辉能顺利办理出国而签署，而并非确认江门市蓬江区联合汽车驾驶培训中心（以下简称联合驾驶中心）的出资情况。",
      "《确认书》是存在争议的证据，除非是有其他能确认的证据相互印证，否则根本不能凭《确认书》认定任何事实。",
      "（二）黄成辉提供的证人证言、录音、手机短信、视频资料等证据根本不能证明任何事实。",
      "1、黄成辉提供的证人证言依法应不予采信。",
      "首先，相关证人与罗宇航、张艮凤及联合驾驶中心产生过矛盾具有利害关系，且部分证人目前在黄成辉任法定代表人的江农驾校任重要职位；其次，证人证言的内容高度一致，根本是有指向性地事先打印好让证人配合签名而作出，不具有可信性。",
      "2、关于黄成辉提供的证据《录音》，首先是偷录，不符合录音证据的采集规定，不具有合法性；其次，被录音的对象是罗宇航，并不是实际经营者张艮凤；最后，录音发生的时间正是发生在罗宇航被刑事拘留前夕，是在黄成辉以刑事控告相威胁的情况下作出，并且，黄成辉有意收集对自己有利的证据在对话间不排除会巧妙用语，而罗宇航尚念及昔日的兄弟之情仍很珍惜与黄成辉的友谊，加之害怕无故承担刑事责任，因此录音内容不能反映罗宇航的真实意思，更不能反映联合驾驶中心的真实情况。",
      "故该证据应予以排除。",
      "罗宇航、张艮凤已提供《取保候审决定书》以证明录音的谈话内容是罗宇航因担心无故被追究刑事责任而在违背真实意思的情况下作出。",
      "3、黄成辉提供的证据《短信》，从张艮凤发送的短信也可看出张艮凤非常珍惜与黄成辉的友谊，应理解为是张艮凤在试图挽回这段友谊而言语上作出的让步，并且从张艮凤的短信内容可见昔日双方感情深厚，因此黄成辉在罗宇航、张艮凤经营联合驾驶中心时伸出援手应理解为是朋友之间的帮助，不能因此就认定黄成辉是联合驾驶中心的合伙人。",
      "而罗某康发送的手机短信也可以充分印证罗宇航、张艮凤是出于对黄成辉的信任应黄成辉的要求配合其办理移民而签署《确认书》的事实。",
      "4、黄成辉提供的《录像视频》，录像内容反映的只是某一时间段某个地点的摄像内容，但无法确认该地点是否指向联合驾驶中心，更无法反映该视频是从何拷贝而来。",
      "更重要的是，依据该视频的终端服务器摆放的位置来判断联合驾驶中心的老板身份，根本是无稽之谈，器材摆放在何处、怎么摆放，取决于空间布局因素，因此黄成辉提供的证人证言、录音、手机短信、视频资料等证据都是存在争议的证据，且没有得到罗宇航、张艮凤的认可，根本无法显示黄成辉在联合驾驶中心有办公室，能调阅公司账簿，且有参与对联合驾驶中心的管理等。",
      "（三）黄成辉通过其与罗某康返还原物纠纷一案[案号:（2016）粤07民终1706号]证明合伙身份，明显没有任何依据。",
      "首先，在该案中，联合驾驶中心已证明购买粤Ａ×××××号车辆的50万元购车款是罗宇航委托出纳人员林某仙代罗某康转账支付。",
      "黄成辉主张该笔款项是他的分红款不符合客观逻辑，作为专业财务人员，林某仙不可能在没有任何资料能证明黄成辉是合伙人身份且联合驾驶中心经营者没有授意的情况下，仍接受黄成辉的委托进行转账，更重要的是，林某仙本人在该案中已经明确表态是受罗宇航的委托而进行的转账。",
      "并且，该案中相关购车款的支付仅仅只是根据表面证据所做的一种推定，不能以此作为认定双方存在事实上的合伙关系的证据。",
      "因此，黄成辉的主张没有任何事实依据。",
      "其次，罗宇航、张艮凤从来没有确认过与黄成辉各占50%的份额合伙经营联合驾驶中心，罗宇航、张艮凤由始至终确认的事实是《确认书》是为了帮助黄成辉顺利办理出国手续而配合签订，其中的内容不能反映联合驾驶中心的真实情况。",
      "且（2015）江中法民二终字第455号第11页“至于黄成辉主张的罗宇航、张艮凤擅自处分合伙体财产成立联合培训公司的事实与本案不属同一法律关系，本院在此不作评判，若黄成辉认为自己的合法权益因此受损，可另觅途径进行救济。",
      "”也没有对双方之间是否为合伙关系作出明确的判断，因此，上述《确认书》以及黄成辉当时是否共同经营联合驾驶中心是尚存在争议的事实。",
      "而上述罗某康返还原物纠纷一案，两审法院均对不属于该案审理的当事人双方争议纠纷的其他事实作出了明确判断，明显超出了案件的审理范畴。",
      "二、黄成辉在联合驾驶中心设立时根本没有出资，也没有参与经营管理、分红等，不具有真实合伙身份。",
      "（一）黄成辉不具有出资行为。",
      "1、黄成辉在联合驾驶中心设立时根本没有出资，也没有任何证据能证明其存在出资的行为。",
      "出资情况是日后进行分红的重要依据，如果按黄成辉所称已现金出资，财务方面肯定也会有相应记录，但黄成辉却未能提供。",
      "2、从联合驾驶中心最初以个体工商户形式设立也可证明联合驾驶中心完全由罗宇航、张艮凤出资设立的事实。",
      "罗宇航、张艮凤原是夫妻关系，本着家庭经营的目的设立个体工商户经营驾校。",
      "《个体工商户条例》第二条  第二款  已严格限制个体工商户的经营模式，即不允许合伙。",
      "如果罗宇航、张艮凤与黄成辉之间当年确实有合伙经营驾校的合意，而黄成辉又没有受到任何限制不允许担任合伙人或股东，那么完全可以以合伙企业或者公司的形式设立联合驾驶中心，根本没必要设立为个体工商户。",
      "更重要的是，以张艮凤的名义设立个体工商户前及之后正式经营长达十余年的时间里，双方没有签署任何合作协议确认各方的权利义务，这明显不符合事实逻辑。",
      "（二）黄成辉从未参与过分红。",
      "自联合驾驶中心成立以来，联合驾驶中心的经营管理均由罗宇航、张艮凤负责，黄成辉从未参与，更没有参与分红。",
      "黄成辉在庭审中所称的有针对分红事宜召开会议但没有会议记录，也不符合客观事实。",
      "作为专业的财务人员，每一笔收支应当做到有根有据，假设如黄成辉所称联合驾驶中心是合伙性质，那么各合伙人之间肯定会有书面文件确定各自权利义务，财务做账更应慎重仔细。",
      "会议记录是能确定各合伙人权利义务的重要依据，更是财务据此进行分红的重要依据，如果没有原始记录，财务如何操作？如何做账？退一步说，即使没有会议记录，财务为了做账需要，在划款时也会备注内容以说明此款项属于分红款，并且在账本中记录。",
      "但是黄成辉均没有提供相关证据，由此可说明黄成辉主张的参与过分红根本不是事实，从联合驾驶中心没有相关会议纪要这一点也可说明，正是因为联合驾驶中心是基于罗宇航、张艮凤因家庭经营的目的而设立，根本不存在家庭以外的其他人参与合伙。",
      "综上所述，一审法院认定事实和适用法律错误，导致裁判的错误。",
      "黄成辉辩称，一、黄成辉对联合驾驶中心无论从筹备组建，还是经营决策、人员招聘等方面都亲力亲为，也取得了联合驾驶中心的分红，黄成辉在联合驾驶中心也有自己独立的办公室，且黄成辉是唯一掌握了联合驾驶中心办公场所监控服务器的密码的人，其为联合驾驶中心合伙人的地位依法应得到确认。",
      "（一）联合驾驶中心从筹备组建，到场地的租赁、《道路运输经营许可证》的办理等，均是黄成辉利用其自身的社会资源实现的。",
      "1、黄成辉与罗宇航、张艮凤达成合伙经营汽车驾驶员培训学校的合意，并决定以个体户的形式登记在张艮凤名下。",
      "黄成辉经罗宇航的弟弟介绍，认识了罗宇航。",
      "由于当时黄成辉正在策划开办一家驾驶员培训学校，而罗宇航当时在从事帮助别人办理车辆年审的中介服务，黄成辉考虑到汽车驾驶员培训与年审业务不重叠且互有促进，在罗某康的撮合下，同意与罗宇航合伙开设汽车驾驶学校。",
      "这就是联合驾驶中心的最初来源。",
      "后来，在办理联合驾驶中心的注册时，考虑到黄成辉经常出国，为便于开展联合驾驶中心的业务，加上对罗某康、罗宇航两兄弟的信任，同时，也考虑到个体户在税收方面可以有一定的优惠，黄成辉同意以个体户的名义进行注册。",
      "显然，在联合驾驶中心的设立问题上，黄成辉与罗宇航已达成合伙经营的合意。",
      "至于张艮凤，由于她是罗宇航的妻子，实际上其仅仅代表了罗宇航与黄成辉合作这一事实。",
      "不能仅仅凭联合驾驶中心登记在张艮凤名下就否定双方的合伙意向。",
      "2、2006年联合驾驶中心成立前后，黄成辉全程参与了联合驾驶中心的实际运营，并实际担任负责人。",
      "黄成辉在联合驾驶中心参与经营的主要事项包括但不限于以下几项:（1）2005年准备成立联合驾驶中心之前，黄成辉为了公司的经营着想，主动去找江门市蓬江区棠下镇政府，租用棠下镇连塘村的土地作为联合驾驶中心的教学主场地，面积约50亩。",
      "2007年因修建江肇高速，需要征用联合驾驶中心的教练场地，黄成辉亲自参与谈判征地补偿事宜，当时参与谈判的还有时任蓬江区常务副区长王某俊、棠下镇副镇长陆某贤（现任蓬江区杜阮镇党委书记）。",
      "（2）黄成辉委托张锐清及其工程队对联合驾驶中心进行室内装修（包括旧办公室以及新办公室）、场地建设等工程（有张锐清本人作证）。",
      "（3）黄成辉亲自招聘陈某萍、关某贞担任联合驾驶中心的办公室文员，亲自招聘李某锐担任联合驾驶中心的经理等（陈某萍、关某侦、李某锐已出庭作证）。",
      "目前，李某锐仍在升级后的联合驾驶中心有限公司工作。",
      "（4）黄成辉亲自带领联合驾驶中心的管理人员主动去江门市交通管理局多次协调，并最终顺利办理《道路运输经营许可证》。",
      "（5）黄成辉多次组织联合驾驶中心全体员工和教练员开会讨论经营事项。",
      "（6）2009年黄成辉亲自去找江门市城建集团有限公司协调联合驾驶中心的办公场所和租用教练培训场地事宜，地址位于江门市××之三，办公面积约600多平方米。",
      "（7）随着公司经营壮大，之前的办公场所面积狭小，2014年4月黄成辉亲自去找江门市自来水有限公司协调新的办公场所，新址位于江门市××号大院，面积多达4000平方米。",
      "从上面的事实可以清楚证明:在联合驾驶中心成立前后，黄成辉对于联合驾驶中心的经营场地、训练场地、经营资质等事项，均亲自办理，还亲自招聘工作人员，并与工作人员商讨联合驾驶中心的经营方向和具体措施。",
      "这就清楚证明，黄成辉是把联合驾驶中心当成自己的事业来做，试问，如果黄成辉在联合驾驶中心没有份额，怎么可能会对这些事情都亲力亲为，而且还动用了自己的社会资源？显然，唯一的解释就是黄成辉在联合驾驶中心中有份额。",
      "3、黄成辉对联合驾驶中心有出资，且出资额占联合驾驶中心出资额的50%。",
      "尽管黄成辉与罗宇航、张艮凤在联合驾驶中心成立时没有签订相关的出资协议或类似的文件，但2014年5月22日双方签订的《确认书》已充分证明了黄成辉在联合驾驶中心中有出资的事实及出资占联合驾驶中心50%份额的事实。",
      "罗宇航、张艮凤已明确确认《确认书》是其亲笔签名，显然，该《确认书》系双方的真实意思表示,依法应作为认定案件事实的依据。",
      "关于罗宇航、张艮凤认为该《确认书》是其为配合黄成辉出国需要而签订的，目的在于配合黄成辉能够出国的观点，没有事实依据，也与事实不符。",
      "黄成辉提供的个人护照可以证明，其早在2009年就已经开始并频繁出国了，何来2014年5月22日为出国需要而签订《确认书》一说，罗宇航、张艮凤的上诉理由显然不能成立。",
      "至于为何双方合伙后事隔八年才签订《确认书》，是因为双方之前一直合伙顺利，相安无事，而后才产生矛盾，黄成辉为确保自身权益不受侵害才敦促签此协议。",
      "况且，签订协议后不久，2014年11月28日罗宇航、张艮凤就隐瞒黄成辉，私自将双方合伙经营的联合驾驶中心升级变更为江门市蓬江区联合汽车驾驶培训中心有限公司（下称“联合公司”），黄成辉对此一无所知，此亦可证明双方当时已明显存在矛盾。",
      "至于《确认书》中记载张艮凤系罗宇航之妻，而当时其二人事实上已经离婚，其原因同样是因为二人将自己离婚的事情向黄成辉进行了隐瞒，黄成辉对此并不知情。",
      "4、黄成辉还参与了联合驾驶中心的财务管理，并取得了联合驾驶中心的分红。",
      "联合驾驶中心的财务收支情况都要向黄成辉报告，黄成辉在一审期间，已向法院提供证据证明:2012年至2015年间，罗宇航及其联合驾驶中心的员工与黄成辉之间有多笔资金往来，并在交易附言处载有人数、金额、文科、补考等。",
      "这充分证明了罗宇航及联合驾驶中心的员工需要将联合驾驶中心的财务收支情况向黄成辉汇报的事实。",
      "另一方面，联合驾驶中心运营期间，林某仙担任联合驾驶中心的出纳，并用其个人账户作为联合驾驶中心运营的基本账户之一。",
      "在联合驾驶中心运营过程中，林某仙已通过其上述账号向黄成辉支付多笔分红款，包括2012年1月份先后三次支付共计50万元，及2011年代表黄成辉作为购车款支付给叶某雄的50万元。",
      "关于林某仙代表黄成辉支付给叶某雄的50万元是黄成辉从联合驾驶中心应得的分红款的事实，已得到江门市中级人民法院作出的（2016）粤07民终1706号民事判决的确认。",
      "这就充分证明了黄成辉在联合驾驶中心有分红的事实。",
      "5、黄成辉在联合驾驶中心有独立的办公室，且联合驾驶中心办公场所的现场录像的终端服务器就安放在黄成辉的办公室中，该终端服务器的密码只有黄成辉一个人知道。",
      "这就足以证明黄成辉对联合驾驶中心存在绝对的控制权，并且一直参与联合驾驶中心的管理。",
      "二、罗宇航、张艮凤及其弟弟罗某康在与黄成辉的短信来往及谈话录音中，均承认罗宇航与黄成辉合伙十几年，黄成辉占有联合驾驶中心50%的出资份额。",
      "2015年3月14日罗宇航发送给黄成辉的短信，及2015年3月18日罗宇航与黄成辉在联合驾驶中心办公室内的谈话录音，可以证明罗宇航及其弟弟罗某康均亲口承认罗宇航与黄成辉合伙生意十几年，黄成辉占有联合驾驶中心50%的出资份额。",
      "三、罗宇航及其弟弟罗某康均在与黄成辉的民事纠纷案件审理中自行承认罗宇航与黄成辉合伙十几年，黄成辉占有联合驾驶中心50%的出资份额的事实。",
      "此事实已由生效判决书所确认。",
      "1、根据江门市中级人民法院作出的（2016）粤07民终1706号民事判决查明的事实，第10页下数第13行内容:“联合公司是2014年11月28日登记成立，而罗某康、黄成辉在本案庭审中均承认联合公司系联合驾驶中心升级变更成立的，而联合驾驶中心是黄成辉与罗宇航、张艮凤共同出资、共同经营的，其中黄成辉出资50%。",
      "”因为黄成辉与罗宇航能够合伙做生意，形成伙伴关系，最初是由罗某康牵线搭桥的。",
      "因此，罗某康是黄成辉与罗宇航合伙生意关系的知情人之一。",
      "2、（2015）江蓬法民一初字第364号和（2015）江中法民二终字第455号已生效的民事判决查明的事实显示，第14页上数第10行:罗宇航、张艮凤曾确认与黄成辉各占50%的份额合伙经营该联合驾驶中心。",
      "综上，一审认定黄成辉与罗宇航事实上已形成合伙经营联合驾驶中心的关系，从而确认了黄成辉为联合驾驶中心的实际合伙人，占联合驾驶中心50%的出资比例，此事实清楚，判决合法、合理。",
      "请求二审法院依法驳回罗宇航、张艮凤的上诉请求。",
      "黄成辉向一审法院起诉请求:一、确认黄成辉与罗宇航、张艮凤的合伙关系，且黄成辉占联合驾驶中心50%的出资比例；二、本案诉讼费用由罗宇航和张艮凤共同承担。",
      "一审法院认定事实:2014年5月22日，黄成辉（甲方）与罗宇航、张艮凤（罗宇航之妻）（乙方）签订一份《确认书》。",
      "甲、乙双方就联合驾驶中心相关事项确认如下:一、双方于2005年决定合伙成立联合驾驶中心，约定共同出资，共同经营，共担风险，共享利润。",
      "甲方黄成辉出资50％（即人民币5000元），乙方罗宇航和张艮凤夫妇共同出资50％（即人民币5000元）。",
      "由张艮凤以个人之名办理工商登记手续，性质为个体工商户，于2006年7月20日成立，注册号440703600015086。",
      "二、双方确认对联合驾驶中心投入的财产由双方共同经营管理和使用，该培训中心的经营活动由双方共同决定，双方均有执行和监督的权利；经营积累的财产，由双方按照投资比例共有；经营产生的债务由双方按照投资比例负担。",
      "合伙终止时，双方清算后按照投资比例分配盈余和承担亏损，如另有约定按照约定执行。",
      "合伙期间如发生纠纷，双方应协商解决，协商无果通过法律途径解决。",
      "陈某萍等证人证言、录音、手机短信、视频资料等显示黄成辉在联合驾驶中心有办公室，能调阅公司帐簿，且有参与对联合驾驶中心的管理等。"
    ],
    "facts": [
      "另查明:在联合驾驶公司、罗宇航、张艮凤与黄成辉股东资格确认纠纷一案[（2015）江中法民二终字第455号]中，一审法院认为“黄成辉在联合驾驶公司成立时并无成为股东的真实意思表示。",
      "联合驾驶公司成立后，其他股东也无接受黄成辉投资的真实意思表示，黄成辉要求确认其股东资格缺乏事实基础及法律依据，不予支持。",
      "至于黄成辉主张的罗宇航、张艮凤擅自处分合伙体财产成立联合驾驶公司的事实与本案不属同一法律关系，在此不作评判，若黄成辉认为自己的合法权益因此受损，可另觅途径进行救济。",
      "”一审法院判决撤销广东省江门市蓬江区人民法院（2015）江蓬法民二初字第364号民事判决；驳回黄成辉的全部诉讼请求。",
      "该案生效后，黄成辉向广东省高级人民法院申请再审该案。",
      "广东省高级人民法院作出（2016）粤民申3088号《民事裁定书》，以该案认定的基本事实缺乏证据，裁定提审该案。",
      "在审理罗某康与黄成辉返还原物纠纷[（2016）粤07民终1706号]一案中，一审法院认为“其次，……而从（2015）江蓬法民一初字第364号和（2015）江中法民二终字第455号民事判决查明的事实来看，罗宇航、张艮凤曾确认与黄成辉各占50%的份额合伙经营该培训中心，而该50万元款项支付于双方合伙期间，黄成辉主张属其以合伙分红支付的购车款相较于罗某康的主张而言更为可信。",
      "又查明:原告黄成辉在向广东省江门市蓬江区人民法院起诉被告联合驾驶公司、罗宇航、张艮凤合伙协议纠纷一案中[案号:（2015江蓬法民二初字第364号）]申请撤回提出的解除黄成辉与罗宇航、张艮凤之间的合伙关系，并由罗宇航、张艮凤共同向黄成辉支付合伙期间产生的合伙收益约500万元的诉讼请求。",
      "在2016年5月9日，黄成辉又以罗宇航、张艮凤、联合驾驶公司为共同被告向广东省江门市蓬江区人民法院提起民事诉讼，请求判令解除黄成辉与罗宇航、张艮凤之间的合伙关系，并由罗宇航、张艮凤、联合驾驶公司共同向黄成辉支付合伙财产150万元。",
      "该案广东省江门市蓬江区人民法院已裁定中止审理。",
      "再查明:与本案一并审理的一审法院（2016）粤07行初59号案和（2016）粤07行初60号案，一审法院裁定中止审理。",
      "一审法院认为，本案属合伙协议纠纷，属于在行政诉讼中一并审理的相关民事争议。",
      "本案的焦点问题是黄成辉与罗宇航、张艮凤之间是否存在合伙经营联合驾驶中心的关系。",
      "根据《中华人民共和国民法通则》第三十一条  规定:“合伙人应当对出资数额、盈余分配、债务承担、入伙、退伙、合伙终止等事项，订立书面协议。",
      "”本案中，黄成辉与罗宇航、张艮凤之间于2014年5月22日签订有《确认书》，该《确认书》中双方对出资数额、盈余分配、债务承担等事项进行了明确约定，该《确认书》应认定为双方合伙经营联合驾驶中心的协议。",
      "罗宇航、张艮凤对《确认书》的真实性予以确认，但反驳认为《确认书》是黄成辉事先打印好且罗宇航、张艮凤是为了配合黄成辉出国而签订的。",
      "由于这一说法没有得到黄成辉的认可，《确认书》中也没有任何关于办理出国的表述，且事后罗某康发送的手机短信等证据亦无法证明双方曾确认过该事实，故对罗宇航、张艮凤的该反驳理由，一审法院不予采信。",
      "黄成辉提供的证人证言、录音、手机短信、视频资料等综合显示黄成辉在联合驾驶中心有办公室，能调阅公司帐簿，且有参与对联合驾驶中心的管理等，而罗宇航、张艮凤亦不能举证予以反驳。",
      "这些证据与一审法院（2016）粤07民终1706号中关于“黄成辉主张属其以合伙分红支付的购车款相较于罗某康的主张而言更为可信”等能相互印证，可信度较高，一审法院认定黄成辉与罗宇航、张艮凤之间事实上已形成合伙经营联合驾驶中心的关系。",
      "依照《中华人民共和国民法通则》第三十一条  、《中华人民共和国民事诉讼法》第六十四条  、第一百五十二条  之规定，判决:确认黄成辉与罗宇航、张艮凤之间存在合伙经营联合驾驶中心的关系，黄成辉占联合驾驶中心50%的出资比例。",
      "本案受理费100元，由罗宇航、张艮凤负担。",
      "本院查明，一审法院查明的事实正确，本院予以确认。",
      "二审中，罗宇航、张艮凤没有提交新证据。",
      "黄成辉提交其本人的护照，拟证明其自2009年已有多次出入境记载，反驳罗宇航、张艮凤上诉状中认为黄成辉为出国需要才签订《确认书》。",
      "罗宇航、张艮凤质证认为黄成辉提交的护照不属新证据，应不予采信，另外，其所说的是黄成辉为了出国办移民手续，并不是办理护照。",
      "张艮凤2015年3月16日发给黄成辉的信息:”辉哥,……我俩合作十年,小（少）你我真不习惯……因我和阿航每天都顾生意，早上去启安和江农，下午回联合……”"
    ],
    "opinion": [
      "本院认为，本案为合伙协议纠纷，双方争议的焦点是黄成辉与罗宇航、张艮凤之间是否存在合伙经营联合驾驶中心的关系。",
      "黄成辉向一审法院起诉主张2005年其与罗宇航、张艮凤夫妻二人达成合伙协议,合伙成立联合驾驶中心，提交了《确认书》、手机短信等证据予以证实。",
      "而罗宇航、张艮凤否认与黄成辉之间存在合伙关系。",
      "罗宇航、张艮凤对《确认书》、手机短信的真实性没有异议，但认为《确认书》是由黄成辉打印好后交给罗宇航、张艮凤配合其办理出国手续而签订的，罗某康发给黄成辉的短信可以印证这一事实。",
      "而罗某康发给黄成辉的短信内容未有显示《确认书》是为配合黄成辉办理出国手续而签订的。",
      "《确认书》中明确载明双方的出资数额、所占份额、盈余分配及债务承担等事项。",
      "张艮凤2015年3月16日发给黄成辉的信息确认双方合作十年，《确认书》与手机短信能相互印证，同时也能与黄成辉提交的证人证言、录音、视频资料等相互印证，而罗宇航、张艮凤不能提交相反证据予以反驳。",
      "在此情况下，一审法院采纳《确认书》、手机短信等的证明力，认定黄成辉与罗宇航、张艮凤合伙经营联合驾驶中心并无不当。",
      "综上所述，罗宇航、张艮凤的上诉理由不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费100元，由罗宇航、张艮凤负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长林修凯",
      "审判员黄湘燕",
      "审判员陈颖",
      "二〇一七年五月九日",
      "书记员梁艳萍"
    ]
  },
  "metadata": {
    "日期": "2017-05-09",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终432号",
    "时间": "2017年05月09日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}