{
  "title": "杰薄斯贸易（上海）有限公司民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审上诉人）:杰薄斯贸易（上海）有限公司。",
      "住所地:上海市闵行区吴中路******号（*座）201、202室。",
      "法定代表人:宋锺善（SONGJONGSUN），该公司总经理。",
      "委托诉讼代理人:郭杰，上海市海华永泰律师事务所律师。",
      "委托诉讼代理人:邵烨，上海市方达律师事务所律师。",
      "被申请人（一审原告、二审被上诉人）:恒利国际服装（香港）有限公司[HENLIINTERNATIONALGARMENTS(HK)LIMITED]。",
      "住所地:香港特别行政区九龙旺角弥敦道*******号银高国际大厦*楼**室。",
      "法定代表人:冼锦泉，该公司董事。",
      "委托诉讼代理人:刘汉斌，广东合拓律师事务所律师。",
      "二审上诉人（一审被告）:艾克玛特集团有限公司（ACCOMMATEHOLDINGSLIMITED）。",
      "住所地:香港特别行政区金钟夏悫道**号海富中心*期*座**楼1119-1120。",
      "法定代表人:张在皓（JANGJAEHO），该公司董事。",
      "委托诉讼代理人:林毅，上海市方达律师事务所律师。",
      "委托诉讼代理人:邵烨，上海市方达律师事务所律师。",
      "第三人（一审被告）:广州韩兜贸易有限公司。",
      "住所地:广东省广州市天河区沙太公路*****号*楼***房。",
      "法定代表人:徐慧。",
      "第三人（一审被告）:徐慧，女，1986年4月11日出生，汉族，住湖北省监利县XXX。"
    ],
    "explain": [
      "再审申请人杰薄斯贸易（上海）有限公司（以下简称杰薄斯公司）因与被申请人恒利国际服装（香港）有限公司（以下简称恒利公司）以及二审上诉人艾克玛特集团有限公司（以下简称艾克玛特公司）、一审被告广州韩兜贸易有限公司（以下简称韩兜公司）、一审被告徐慧侵害商标权及不正当竞争纠纷一案，不服广州知识产权法院（2016）粤73民终61号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2017年4月17日作出（2016）粤民申8239号民事裁定，提审本案。",
      "本院依法组成合议庭并经双方当事人同意，决定不开庭审理。",
      "本案现已审理终结。",
      "杰薄斯公司申请再审称，二审判决认定的基本事实缺乏证据证明，且适用法律确有错误，请求本院判令:㈠撤销广东省广州市天河区人民法院（以下简称一审法院）作出的（2014）穗天法知民初字第993号民事判决书（以下简称一审判决）；㈡撤销广州知识产权法院（以下简称二审法院）作出的（2016）粤73民终61号民事判决书（以下简称二审判决）；㈢驳回恒利公司的全部诉讼请求，或根据查明的事实依法进行改判。",
      "事实与理由:㈠二审判决认定杰薄斯公司构成商标侵权和不正当竞争的基本事实缺乏证据证明——本案中并无证据证明杰薄斯公司系被诉侵权网站（thejamy.com）的运营方和经营者，事实上杰薄斯公司仅系技术服务提供方；本案中并无证据证明被诉侵权标识引起混淆或容易导致混淆、也无证据证明杰薄斯公司作出引人误解的虚假宣传。",
      "1.二审判决对杰薄斯公司构成商标侵权的基本认定缺乏证据证明。",
      "首先，二审法院认定被诉侵权标识与涉案商标近似没有证据支持。",
      "被诉侵权标识（）为文字标识，而涉案商标（\u0001）系图文商标，两者字体字型、整体结构、颜色等要素差异巨大，整体视觉效果完全不同，因此，被诉侵权标识与涉案商标不应构成近似。",
      "其次，二审判决认定杰薄斯公司存在商标使用行为没有证据支持。",
      "恒利公司从未提交任何证据证明杰薄斯公司实际参与经营被诉侵权网站，而二审判决也未对被诉侵权网站的实际运营方或经营者进行查明；在二审诉讼过程中，杰薄斯公司提交了大量证据证明其仅仅为包括被诉侵权网站在内的大量互联网交易平台提供技术服务，并未参与被诉侵权网站的商品销售，但二审法院选择性地回避该节事实，径自认定杰薄斯公司与艾克玛特公司共同实施了被诉侵权商品的销售，构成对被诉侵权标识的使用行为。",
      "第三，被诉侵权网站展示的被诉侵权标识系韩国品牌，不会造成相关公众将之与恒利公司在国内注册的、毫无知名度的涉案商标相混淆。",
      "2.被诉侵权网站实施的是海外代购行为，所销售的商品均为韩国服装，因此不构成侵权。",
      "首先，被诉侵权标识为成立于2004年的韩国OrangeFlower株式会社运营的具有一定影响力的韩国品牌，带有被诉侵权标识的商品早在2009年，即涉案商标获准注册之日的2年前，已在中国市场上大规模流通，被诉侵权标识相对恒利公司享有诸多在先权利。",
      "其次，商标的作用在于区分商品和服务的来源。",
      "被诉侵权网站上展示的被诉侵权商品，其名称的最前部显著标示“韩国代购”字样、在商品介绍等显著位置均明确标明该品牌的服装系自韩国代购、来源于韩国OrangeFlower株式会社，并提供了其韩国官方网站orange-flower.co.kr进行查询，该等事实均明白无误地表明，被诉侵权商品是韩国品牌的韩国商品，而非中国品牌的中国商品。",
      "再次，被诉侵权网站及被诉侵权商品均完全针对一心一意购买韩国品牌的韩国商品的特定小众消费者群体，换言之，该等特定小众消费者群体登录被诉侵权网站根本就不是为了购买或考虑购买恒利公司的中国品牌的中国商品。",
      "因此，本案中的“相关公众”应明确指向购买韩国代购商品的特定消费者群体，相应的，是否存在容易导致混淆也应当按照该等特定消费者群体的一般注意力标准进行判断。",
      "根据被诉侵权网站表明的被诉侵权商品来源于韩国，且考虑到恒利公司的涉案商标品牌商品毫无市场知名度，相关公众完全可以将被诉侵权标识这一韩国品牌与恒利公司的涉案商标这一中国品牌相区分，不存在混淆的可能。",
      "3.二审判决对杰薄斯公司构成虚假宣传的不正当竞争之认定缺乏证据证明。",
      "首先，杰薄斯公司是一家主要从事网站技术服务的技术公司，并未从事过线上或线下的服装销售业务，因此与恒利公司在服装商品销售的相关市场不存在竞争关系；其次，杰薄斯公司不负责主动提供被诉侵权网站上的内容，因而，二审法院认定杰薄斯公司存在宣传行为没有依据；再者，如前所述，被诉侵权标识系韩国品牌，其与涉案商标不会造成相关公众的误认或混淆，且其生产者、产地均非恒利公司，被诉侵权网站的相关陈述符合事实，相关公众不会将被诉侵权网站上的商品误认为带有涉案商标的恒利公司商品（显然，被诉侵权网站的相关陈述就是要使特定消费者明白，被诉侵权商品是韩国品牌的韩国商品，然后该等特定消费者才可能进行购买），因此该等宣传内容根本不属于、也不是为了引人误解、虚假宣传。",
      "二审判决还称，杰薄斯公司和“艾克玛特公司存在对恒利公司‘搭便车’的恶意”。",
      "根据法律，商誉的形成应当积累于商品销售或服务提供的基础上，但正如杰薄斯公司和艾克玛特公司的证据证明，恒利公司是一家以大量抢注他人在先使用的、有一定知名度和价值的境外商标、标识为业的公司，其并未实际运营，只是以空壳公司登记的方式在香港注册（经杰薄斯公司实地探访恒利公司在香港的地址，其根本就是一处空壳地址），并且，在本案中，恒利公司无法提供哪怕任何一份直接证据，证明其实际使用了涉案商标，而其提交有关涉案商标使用的间接证据均存在明显瑕疵。",
      "二审判决认定恒利公司使用了涉案商标，并以此累积了商誉，根本与事实相悖，完全没有证据予以证明。",
      "㈡二审法院据以确定赔偿额的基本事实缺乏证据证明，酌定赔偿数额人民币998万元畸高。",
      "本案中，恒利公司请求赔偿金额为人民币1000万，在艾克玛特公司已提交证据证明有关被诉侵权商品获利总计仅人民币100万余元的情况下，二审判决在错误认定侵权的基础上，更进一步完全无视《商标法》设定的法定赔偿上限，毫无依据、不加说理地完全支持了恒利公司的全部求偿金额，其中，杰薄斯公司和艾克玛特公司更是被判赔惊人的人民币998万元。",
      "1.二审法院对《商标法》六十三条适用存在错误，本案中不存在获利或损失难以确定的情形。",
      "本案二审程序中，艾克玛特公司提交了被诉侵权商品于被诉侵权期间在被诉侵权网站的交易额及其因此的获利数据，数据显示:被诉侵权商品于被诉侵权期间在被诉侵权网站的交易额为人民币300余万元；艾克玛特公司获利仅人民币100万余元，平均每年获利约人民币34万元。",
      "该经过公证的证据系艾克玛特公司的真实经营信息，不应当仅仅因为系艾克玛特公司自制证据而完全不予理会。",
      "2.二审法院错误地“酌定”了赔偿金额。",
      "首先，二审法院未采信恒利公司的商标许可费证据，却“酌定”远超恒利公司举证许可费的赔偿金额。",
      "恒利公司作为原告，举证其与关联公司就涉案商标的许可达成协议，每年收取人民币100万元的许可费，但法院既然未采信该证据，却坚持自行“酌定”了十倍于该许可费金额的赔偿金额。",
      "其次，恒利公司在原审中明确要求法院适用“法定赔偿”以确定赔偿额，二审法院仍然适用“酌定赔偿”，属于适用法律确有错误。",
      "根据本案一审诉讼期间2015年8月25日下午庭审笔录第6页显示:恒利公司在一审法院释明后，仍坚持请求适用“法定赔偿”以确定赔偿额，即依照《商标法》第六十三条第三款的规定，在人民币300万元以下确定赔偿金额。",
      "然而一审法院却在“法定赔偿”的上限人民币300万元之上，自行酌定了杰薄斯公司与艾克玛特公司承担人民币998万元的赔偿金额，该等赔偿金额不仅如本申请所述完全没有法律和事实支持，还已经远远超出了“法定赔偿”的范围，属于“酌定赔偿”。",
      "该等“酌定赔偿”无视了当事人的请求，属于严重的法律适用错误。",
      "二审法院非但未予纠正，反而以径行判决的方式维持了一审的判决，亦存在法律适用错误。",
      "第三，本案不符合“酌定赔偿”的适用条件，二审法院据以确定赔偿金额的各考虑因素都缺乏证据证明。",
      "在本案中，二审判决给出了其适用“酌定赔偿”时考虑因素，即，“杰薄斯公司、艾克玛特公司的行为存在源头性销售侵权、虚假宣传、故意侵权，可得非法销售利润较高，对恒利公司的商誉损害大，且在诉讼中拒绝证据披露以及继续持续侵权的实际情况”。",
      "该等因素均不构成《商标法》第六十三条规定的人民法院可在“法定赔偿”上限人民币300万元以上“酌定”赔偿金额的前提条件，因此，本案不符合“酌定赔偿”的适用条件。",
      "二审法院对杰薄斯公司、艾克玛特公司可得非法销售利润较高的认定缺乏证据支持，并且错误地排除了艾克玛特公司提交的反证，属于适用法律错误。",
      "本案中，恒利公司为证明杰薄斯公司、艾克玛特公司可得非法销售利润较高，向二审法院提交的证据系两类公证书，分别是（1）证明韩兜公司就公证购买订单的销售可获得利润30.7%的公证（第099085号、第099086号）；和（2）证明艾克玛特公司在两年里销售商品交易额逾人民币2亿元的支付宝交易光盘。",
      "首先，二审法院认定韩兜公司销售涉案商品可获得30.7%的利润缺乏依据。",
      "恒利公司认为，“购买2件涉案的侵权商品花费了556元，徐慧提供的证据显示徐慧购买下单的涉案商品仅花费433.02元，徐慧仅在该笔订单就赚取133元，利润高达30.7%”。",
      "显然，恒利公司所谓的利润率就是用556元销售价和433.02元货款的差额133元，除以433.02元货款所得到的数字。",
      "但恒利公司未考虑利润率中所涉及的成本因素，包括但不限于各项人员、设备、服务等运营成本。",
      "并且，韩兜公司的利润与艾克玛特公司可获得的利润也没有任何关联性。",
      "其次，二审法院在杰薄斯公司已经提交有关被诉侵权商品营利收入的情况下，仍根据艾克玛特公司支付宝交易记录中共98个品牌的商品的全部交易金额毫无道理、简单粗暴地一并算作艾克玛特公司及杰薄斯公司的获益，并以此作出杰薄斯公司、艾克玛特公司非法销售利润较高的认定，属于缺乏证据证明，适用法律错误。",
      "恒利公司对一审法院调取的艾克玛特公司自2013年1月28日至2015年1月26日期间被诉侵权网站的支付宝账户下的交易记录进行了筛选:“该光盘显示共有交易记录60万条，但拷贝后仅显示500,106条，上述500,106条交易金额共计258,843,006.5元；剔除交易状态为“关闭交易”、“交易不成功”、“已经付款等待买家发货”的数据，在仅保留“交易成功”的情况下可筛选出交易共431,329条，综合分析恒利公司签署公证购买相关订单号均为数字加数字或数字加字母形式，相关商品名称并不标注品牌，认为按“交易成功”该列升序排列后其A27003至A378031满足交易条件，上述订单共计金额207,890,447元。",
      "”恒利公司对交易记录的筛选标准完全属于主观臆测，并无证据显示仅被诉侵权商品的订单号具备数字加数字或数字加字母形式的特征，事实上，被诉侵权网站上的绝大部分订单均以此编排。",
      "根据恒利公司提交的证据，被诉侵权网站上销售的商品品牌共98个，被诉侵权标识一项品牌即占据整个被诉侵权网站交易量的八成以上，明显不合常理，并且也无证据予以佐证。",
      "此外，根据恒利公司提交的证据显示，被诉侵权网站上热销品牌前十名并无被诉侵权标识这一品牌。",
      "在此情况下，即使假设被诉侵权标识品牌排第十一，且自第十二位品牌至第九十八位品牌均无交易量，常理可得，被诉侵权标识品牌的交易量也肯定不可能超过整体交易量的9%。",
      "因此，从合理、理性的角度计算，以艾克玛特公司支付宝交易记录中“500,106条交易金额共计258,843,006.5元”除以98个品牌，每个品牌的商品的平均交易额在人民币260万左右，这与艾克玛特公司提交的2012年9月20日至2015年8月21日期间，被诉侵权网站上被诉侵权商品的实际交易额人民币3,242,363元相差不多，是可以相互印证的。",
      "第三，二审法院对杰薄斯公司、艾克玛特公司在诉讼过程中拒绝证据披露的认定缺乏证据证明，且存在法律适用错误。",
      "二审法院认定杰薄斯公司和艾克玛特公司在诉讼过程中拒绝证据披露，“一审庭审中……经释明，杰薄斯公司、艾克玛特公司明确表示就被诉侵权行为是否获利不再提供证据”，并据此认定本案应适用《商标法》第六十三条第二款的“文书披露”规则。",
      "然而，根据《商标法》第六十三条第二款，“文书披露”规则必须首先满足三个条件，一是原告已经尽力举证，二是法院须以责令的方式，要求被诉侵权方提供相关证据，三是所责令提交的内容仅限账簿、资料。",
      "而这三个前提条件在本案中均未成立。",
      "首先，恒利公司并未完成尽力举证的义务。",
      "其次，一审法院并未以责令的形式和方式，要求杰薄斯公司和艾克玛特公司提供相关证据。",
      "事实是，一审法院只是在开庭结束后询问了代理律师“对于本案你方是否获利及获利多少是否再次举证”。",
      "该等询问并非以责令的形式作出，而只是单纯的询问。",
      "同时，一审法院也未向杰薄斯公司和艾克玛特公司释明若不提交相关证据的不利后果。",
      "“是否再次举证”征询的是杰薄斯公司和艾克玛特公司有关举证权利的行使问题，而非对杰薄斯公司、艾克玛特公司课以举证义务；另一方面，一审法院所询问的是获利证据，也非法律明确规定的“账簿、资料”。",
      "此外，艾克玛特公司在本案二审中已经提交了2012年9月20日至2015年8月21日期间，被诉侵权网站上被诉侵权商品的交易额等证据。",
      "因此，二审法院仍认定杰薄斯公司、艾克玛特公司在诉讼过程中拒绝证据披露，显然缺乏证据支持。",
      "第四，二审法院对恒利公司的经济损失已超过诉请金额的认定缺乏证据支持。",
      "本案中，恒利公司为证明其经济损失已超过诉讼请求，向法院提交的证据系两类公证书，分别是（1）关于恒利公司所谓天猫“orangeflower旗舰店”的周成交额变化的公证书；和（2）恒利公司所谓天猫“orangeflower旗舰店”的销量及退货情况的公证书。",
      "从恒利公司在本案中为证明其所谓“损失”而提交的关于其在天猫上的所谓“orangeflower旗舰店”周成交额的、不完整的网页公证可以看到:在2013年11月21日公证之前，该店铺周交易额始终停留在人民币2.5万元以下。",
      "而在公证前一周，销售额跃进式猛增至人民币12万元，随后在12月9日至15日又断崖式下跌至人民币4,825元。",
      "恒利公司所谓店铺销量在短时间内陡然升高和断崖式下跌，加之其远远高于平均值的9486.97%的退款率，印证了其店铺的销售数据明显为大量人为操控的刷单、退单导致。",
      "第五，二审法院关于杰薄斯公司继续持续侵权的认定缺乏证据证明。",
      "本案中，根据恒利公司的证据可以证明，其在一审判决后并未自被诉侵权网站处购买到被诉侵权商品。",
      "恒利公司虽然主张被诉侵权网站仍存在被诉侵权商品在售，但杰薄斯公司已举证证明被诉侵权网站的商品面向的是全球市场，而非仅面向中国市场，因此，该网站在国内可以打开、网站上存在被诉侵权商品的展示网页的事实，并不能证明被诉侵网站仍继续在向中国市场销售被诉侵权商品。",
      "二审法院关于杰薄斯公司存在继续持续侵权的认定，缺乏证据证明。",
      "退一万步而言，即便认定杰薄斯公司构成商标侵权、不正当竞争，在计算赔偿金额时，也应当考虑涉案商标为侵权获利作出的贡献。",
      "在二审法院仅支持恒利公司依据注册在第25类的涉案商标提起的侵权诉请、并已驳回其基于注册在第35类商标提出的侵权诉请的情形下，恒利公司请求的损害赔偿数额不应全部被支持。",
      "㈢二审法院存在剥夺当事人的辩论权等程序违法之处。",
      "二审法院未组织杰薄斯公司与恒利公司就案件事实、主要证据材料和法律问题进行辩论，剥夺了杰薄斯公司的辩论权。",
      "《民事诉讼法》第一百六十九条的规定，“第二审人民法院对上诉案件，应当组成合议庭，开庭审理。",
      "经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，可以不开庭审理”。",
      "本案二审程序中，杰薄斯公司、艾克玛特公司和恒利公司均提交了大量新的证据，提出了大量新的事实和理由，并且根据本案二审诉讼期间2016年4月12日上午的庭询笔录第4页显示:杰薄斯公司明确提出“在本案中我们收到法院庭询的传票后，我们认为该案情重大，而且在二审中双方也提交了大量证据，我们认为本案应该由三个法官一起出庭开庭审理比较合理，因此我们也提交了开庭申请。",
      "”审判长亦明确告知:“关于上诉人提出的开庭申请的问题，庭后合议庭合议后再做处理。",
      "”然而，尽管根据法律规定本案二审应当正式开庭审理，且杰薄斯公司也提出来开庭审理的要求，但二审法院仍然仅由审判长组织了两次独任召开的法庭询问，在并未组织当事人法庭辩论的情况下，二审法院径行作出二审判决，违反了《民事诉讼法》的规定，完全剥夺了本案各方当事人的辩论权，属于严重的程序违法。",
      "综上所述，杰薄斯公司认为，二审判决认定的基本事实缺乏证据证明，且适用法律确有错误。",
      "请求再审法院纠正一、二审法院的错误，支持杰薄斯公司的再审请求。",
      "恒利公司答辩认为，一、二审判决认定事实清楚，适用法律正确，请求维持。",
      "事实与理由:㈠关于本案被提审的程序问题。",
      "1.一、二审诉讼中在杰薄斯公司拒绝提供thejamy.com原始后台数据的情况下，一、二审法院依据恒利公司申请调取的第三方平台支付宝数据，所做出的赔偿数额认定是符合相关法律规定的；杰薄斯公司以其在一、二审诉讼拒绝提供的证据为基础所做的审计报告，不能作为提起本案再审的依据，因此本案提审程序不合法。",
      "2.为维护法律规定的证据规则的严肃性、权威性，即便广东高级人民法院启动再审程序，也不应基于杰薄斯公司一、二审中拒绝提供的证据作为进一步查明事实的依据。",
      "3.杰薄斯公司提交thejamy.com后台原始数据、（2017）沪徐证字第12017号公证书及附带光盘，经广东高院以及双方都认可的广东华生司法鉴定中心出具的司法鉴定意见书结论显示，再审申请人提供的上述证据均系伪证，并且在广东高院规定的15天举证期限内杰薄斯公司提供的检材根本不符合鉴定要求，无论是依法还是根据鉴定结论均应依法驳回其再审申请。",
      "杰薄斯公司另外在广州市越秀区人民法院制造两宗虚假诉讼，捏造恒利公司侵害其5图片著作权的事实，索赔1000万元人币，被越秀区人民法院依法驳回其诉请，足以证明其再审恶意明显。",
      "4.广东高院依据杰薄斯公司单方提供虚假伪造的《审计报告》裁定提审本案，明显违背《民事诉讼法》第二百条第（2）、（6）项的立法本意，并且上述证据明显不属于再审新证据，依法不能作为提审的依据，也不应该被采信，依法应该驳回杰薄斯公司的再审申请。",
      "5.本案属于在没有任何证据支撑的情况下裁定提审，违背再审所有程序要求，并且本案被提审到现在经历一年还是没有找到任何实质证据，属于《民事诉讼法》二百零九条第一款第（3）项规定的“再审判决、裁定有明显错误的”情形，依法应该驳回杰薄斯公司的再审申请。",
      "6.本案听证及审理的过程对恒利公司不公平、裁判尺度不统一。",
      "杰薄斯公司再审提供的所有证据均不属于“新证据”，上述证据在一审已经客观存在，但杰薄斯公司一、二审拒绝提供也不主动提供，不属于最高院关于“新证据”的规定情形。",
      "7.杰薄斯公司拒不履行生效判决，本案二审生效判决生效之后杰薄斯公司依然继续大规模大面积假冒恒利公司orangeflower商标，至2017年2月24日再审申请依然继续大规模生产和销售orangeflower假冒伪劣产品，广东高院裁定提审本案，违背立法本意。",
      "8.杰薄斯公司提交的（2017）沪徐证字第12017号公证书及附带光盘、thejamy.com后台原始数据、《审计报告》等相关证据，均系伪证。",
      "在2017年3月13日第一次听证合议庭已经向杰薄斯公司释明做伪证要承担的后果，杰薄斯公司及其案件代理人明知故犯，主观恶意明显，完全违背《律师法》及我国民事诉讼的基本原则。",
      "本案裁定提审适用法律错误，实体审理的过程对恒利公司不公平。",
      "恳请法院依法撤销（2016）粤民申8239号民事裁定，改判驳回杰薄斯公司的再审申请，维持一、二审法院的公平公正判决。",
      "㈡关于本案的实体问题。",
      "1.涉案的源头网站www.thejamy.com的实际经营地在上海，由杰薄斯公司和艾克玛特公司共同经营。",
      "上海一中院相关联案件准备庭审过程中，杰薄斯公司、艾克玛特公司当庭承认杰薄斯公司是涉案源头网站thejamy.com实际经营公司。",
      "杰薄斯公司亦承认该网站是和艾克玛特公司联合经营的。",
      "一审被告韩兜公司、徐慧自认涉案商品来自杰薄斯公司。",
      "无论是从恒利公司提供的一系列证据还是杰薄斯公司的公司介绍内容、相关网页宣传，以及相关媒体报道等事实都可以认定杰薄斯公司和艾克玛特公司共同经营thejamy.com涉案源头网站这一事实。",
      "2.杰薄斯、艾克玛特公司辩称恒利公司orangeflower商标是抢注案外orangeflower株式会社的商标的抗辩理由不能成立。",
      "恒利公司香港orangeflower第25类商标注册日期为2009年6月24日，中国大陆orangeflowers第25类商标申请日期为2009年7月24日，获准注册日期为2011年2月14日。",
      "orangeflower第35类商标申请日期为2011年4月27日，注册日期为2012年5月14日。",
      "杰薄斯公司声称的orangeflower株式会社、WITHTJ株式会社根据恒利公司到韩国工商部门实地查询显示，没有这两个公司存在，杰薄斯公司也根本不可能提供这两个公司存在的主体资料。",
      "杰薄斯公司相关联公司和个人在韩国抢注恒利公司orangeflower商标的时间是2012年3月31日，韩国知识产权局驳回其申请时间是2013年7月16日。",
      "所以杰薄斯公司辩称恒利公司抢注案外人orangeflower株式会社的商标是毫无事实根据的。",
      "恒利公司于2007年成立，2000年时orangeflower品牌及其家族在中国大陆成立使用，一直从事服装的生产和销售业务，产品销往世界各地。",
      "2003年6月18日orangeflower商城开始正式试运行网络销售。",
      "2004年以NIBBUNS包装商标结合在一起使用，从事外贸销售至今从无间断。",
      "杰薄斯公司、艾克玛特公司均成立于2008年12月，恒利公司比杰薄斯、艾克玛特公司成立早2年，orangeflower商标使用8年之后杰薄斯、艾克玛特公司还没有成立，因此，恒利公司是在先使用在先注册的原创商标，杰薄斯、艾克玛特公司辩称再审被申请人抢注orangeflower株式会社的orangeflower商标是子虚乌有的。",
      "即使杰薄斯公司辩称的orangeflower株式会社真实存在，杰薄斯公司要证明恒利公司抢注，至少杰薄斯公司也要证明该公司的orangeflower在中国具有一定的知名度和影响力并且要使用比恒利公司早，同时还要证明恒利公司知道该商标的存在，或者曾经和orangeflowe株式会社有过合作，或者证明恒利公司是orangeflower株式会社代理商，或恒利公司法人代表是该案外公司的员工，很显然上述的情况都不存在。",
      "恒利公司已经提交orangeflower品牌创作思路和商标设计底稿，并于2001年9月13日公开发表用于广告宣传。",
      "同时恒利公司一审提供的公证书2015粤广广州第139558号第十页显示恒利公司使用涉案商标的时间远远比杰薄斯公司及其声称的orangeflower株式会社早得多，恒利公司涉案的商标是经过合法程序善意注册，涉案的标识为恒利公司所创，属于原创品牌，依法应该受到保护。",
      "杰薄斯公司辩称orangeflower株式会社于2004年4月8日在韩国注册了www.orange-flower.co.kr域名，但是该域名一直没有使用，而且该域名的持有人也并不是orangeflower株式会社。",
      "该案外公司与杰薄斯公司没有关联性，即便两者有投资关系，该域名也是在韩国注册而不是在中国注册且恒利公司使用orangeflower商标的时间比该案外公司使用时间早的多。",
      "再假设该案外公司使用时间比恒利公司使用的时间早，其也是在外国，而不是在中国，在中国也没有知明度和影响力，杰薄斯公司也不可以第三方的在先使用权作为一个在先权利对抗另外的第三方。",
      "况且0rangeflower株式会社自认20014年10月2日销售额还是0。",
      "保护一个没有使用，不具有在先权利，不具有任何知名度和影响力的外国域名在后使用权没有依据。",
      "且在先权抗辩必须在原有的使用范围进行使用，不能超过或者扩大原有的使用范围，也就是其只能在韩国使用，同时也只能限定在www.orange-flower.co.kr网站使用，不能在杰薄斯公司的www.thejamy.com、www.gou4u.com、www.100bang.com等大型涉案源头网站使用。",
      "杰薄斯公司没有经过恒利公司的授权和允许，在同一种商品上假冒恒利公司相同的商标，并且发展大规模的代理进行大面积的生产销售理应受到法律的惩罚，应当承担相应的法律责任。",
      "3.本案的orangeflowers商标的假冒伪劣商品是由杰薄斯公司和艾克玛特公司共同生产和销售的。",
      "首先，一审被告韩兜公司、徐慧在一审诉讼时明确指认涉案假冒的orangeflower产品来自杰薄斯公司，其是杰薄斯公司和艾克玛特公司的代理商，一审被告韩兜公司、徐慧也出具说明，证明涉案假冒产品来源于杰薄斯公司。",
      "一审法院调取的杰薄斯公司涉案交易的支付宝交易记录亦可以证实上述事实，因此一审法院认定事实清楚，适用法律正确，对查明的涉案金额和侵权情节均没有异议。",
      "仅仅一审被告韩兜公司、徐慧涉案商标交易金额就达1600多万。",
      "在一审法院第一次调取回来的《广州市天河区人民法院-993号.xlsx》支付宝交易原始数据（登陆名为:jamy_accommate@163.com）均可以筛选出杰薄斯公司、艾克玛特公司其他代理商的涉案商标的详细交易记录，这充分说明杰薄斯公司和艾克玛特公司就是涉案orangeflower商标假冒生产和销售的源头。",
      "同时杰薄斯、艾克玛特公司的代理商全部统一使用其“正品验证”系统。",
      "在本案中由杰薄斯公司和艾克玛特公司共同实施涉案商标侵权行为，款项也直接由杰薄斯公司和艾克玛特公司收取，上述事实和支付宝交易记录相互印证，可以证实两者直接参与了生产销售侵权行为。",
      "最先发布“orangeflower品牌改名orangeflowers”是杰薄斯公司和艾克玛特公司，然后杰薄斯公司的代理商纷纷跟进发布此虚假宣传广告，因此杰薄斯公司抗辩不能成立。",
      "其次，涉案的源头网站www.thejamy.com经营地所在地在中国上海，涉案的产品从中国青岛发货，杰薄斯公司为实际的假冒生产和销售源头。",
      "涉案衣服上有“正品验证”编码，结合该验证编码录入杰薄斯公司的“正品验证”系统的事实，可以佐证该产品由杰薄斯公司生产和销售。",
      "杰薄斯公司涉案服装的认证编码和涉案服装的唛头领标均为其他服装品牌，但是吊牌却突出放大使用“orangeflower”商标，服装没有合格证、没有生产厂家、没有标明成分等信息，印证杰薄斯公司生产销售的是假冒伪劣产品。",
      "杰薄斯公司声称涉案的服装为案外人orangeflower株式会社生产销售明显与客观事实不符，也于法无据。",
      "即便杰薄斯公司辩称其没有工厂，但其从市场上购买假冒伪劣产品和涉案的orangeflower商标吊牌结合在一起，并在涉案的商品上打上正品验证编码的行为也是涉案商品的制造行为因此本案的orangeflower假冒伪劣产品是杰薄斯公司及艾克玛特公司共同生产和销售的。",
      "第三，orangeflower株式会社、WITHTJ株式会社签订的《买卖交易合同》时间是2013年1月1日，有效期至2014年1月1日，后没有续约，恒利公司首次购买涉案侵权产品的时间是2014年2月27日，购买一审被告韩兜公司、徐慧的涉案假冒侵权产品的时间是2014年5月16日，从杰薄斯公司提供的证据和恒利公司购买涉案商品的时间来看，涉案商品均购买于杰薄斯公司伪造的两份合同过了有效期之后，因此不可能来自orangeflower株式会社。",
      "杰薄斯公司在收到一审法院的传票之后马上发布orangeflower改名orangeflowers，称是为了减少不必要的麻烦，而且还为其发展的5460多家代理和受害的大量消费者提供所谓“正品认证”服务，主观恶意明显。",
      "综上，杰薄斯公司称只是提供服务没有生产和销售涉案orangeflower服装和客观事实严重不符。",
      "第四，涉案的快递单显示的发货人也不是杰薄斯公司声称的案外公司，涉案的服装吊牌也没有案外公司的名称、地址、电话以及合格证等信息。",
      "快递单和涉案服装的吊牌上的网址杰薄斯公司完全有能力伪造和印刷。",
      "再审申请人提供的《买卖交易合同》和《网络购物平台协议书》这两个合同签订的时间是相反的，而且其两次递交的同一份合同最后一页的版本均不相同，不排除杰薄斯公司的证据是伪造的。",
      "杰薄斯公司在该两份合同中均约定，涉案的thejamy.com网站和www.orange-flower.co.kr实际经营地在中国大陆，其销售的每件涉案商品每周都出具发票，并且其销售涉案的orangeflower服装商品为平行进口商品，保证不会侵犯第三方的知识产权，并声称具有涉案orangeflower商标权等等。",
      "但本案从2014年6月4日立案到现在，杰薄斯公司并未提供过一张的发票，亦没有增值税发票、完税发票报关记录等相关证明，且一审庭审时恒利公司和合议庭都要求杰薄斯公司人出具上述凭证，杰薄斯公司也无法提供。",
      "如果涉案商品是平行进口，则涉案商品应属于恒利公司生产或授权生产的产品，但恒利公司与杰薄斯公司及其声称的所有案外公司均不认识，也从来没有商业来往。",
      "所以杰薄斯公司的抗辩明显不成立。",
      "二审法院判决是正确的，再审法院应该予以维持。",
      "4.涉案的源头性假冒侵权网站thejamy.com没有依法取得《增值电信业务经营许可证》，在中国上海一直以来处于非法经营状态，不具有经营增值电信业务经营的资格，其辩称提供平台服务依法无据。",
      "杰薄斯公司不得在中国进行跨境电商和代购商业活动。",
      "其次，杰薄斯公司人为涉嫌伪造的《买卖交易合同》以及《网络购物平台协议书》等证据违法，上述合同客观上不具备签署的可能性。",
      "即使该案外公司真实存在，因为其在中国没有工商注册，其在中国也没有经营权，杰薄斯公司在中国也没有资格从事增值电信业务经营的资格。",
      "杰薄斯公司、艾克玛特公司提供的《网络购物平台协议书》第四章第五点第六点第七点，第十五章第二点均约定，案外公司必须有提供涉案的商标证书给杰薄斯公司审查，但杰薄斯公司在二审时没有出示，显然杰薄斯公司及《买卖交易合同》《网络购物平台协议书》中的案外公司都不是涉案商标的持有人，可见该合同正常情况下是无法成立的。",
      "第三，即便作为第三方平台服务商，也要承担共同侵权责任。",
      "根据《中华人民共和国侵权责任法》第三十六条  、《最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定》第七条  、第九条  、第十三条  等法律规定，杰薄斯公司属于恶意的侵权行为，在本案中杰薄斯公司、艾克玛特公司并不是单纯服务提供商，杰薄斯公司恶意假冒侵权，必须承共同承担侵权责任。",
      "5.杰薄斯公司假冒的本案orangeflower假冒伪劣产品不具有合法来源，杰薄斯公司的抗辩理由均不能成立。",
      "《商标法》第六十四条第二款:销售不知道是侵犯注册商标专用权的商品，能证明该商品是自己合法取得并说明提供者的，不承担赔偿责任。",
      "首先，一系列的证据证明杰薄斯公司是涉案商品生产销售的源头，杰薄斯公司声称涉案来源的商品属于案外的韩国公司，但是经证明该公司根本不存在。",
      "杰薄斯公司作为一个依照中国大陆法律成立的企业，作为一个生产销售服装的电商公司，对其在经营中所使用的商标标识负有审慎使用和审查的义务，其应善意地主动避免使用与他人的注册商标相同或近似的标识，以避免相关公众的混淆、误认和市场无序，但其在明知恒利公司orangeflower的市场价值和影响力的情况下故意假冒生产和销售涉案商标商品，还授权发展5460多家代理为其销售orangeflower商品，同时在明知为假冒商品的情况下还开发“正品验证”系统并提供服务，误导消费者和经销商，使相关公众对商品的来源造成混淆从而获取巨额的非法利益，以及杰薄斯公司恶意以涉案商标连续三年不使用为由向国家商标总局申请撤销涉案商标，被国家商标总局驳回的情况下，杰薄斯公司仍然大规模生产销售假冒标有再审被申请人涉案相同的商标商品，其主观恶意程度远远超过了一般的商标侵权行为。",
      "其次，杰薄斯公司私自在中国大陆发展本案品牌5460多家代理商，大规模假冒生产和销售orangeflower服装商品，非法获利金额高达至少3亿元人民币以上，并且本案二审生效至今，杰薄斯公司还加大侵权力度增开www.gou4u.com和www.100bang.com涉案源头网站，加快假冒生产销售的步伐。",
      "杰薄斯公司通过非法假冒和虚假宣传打击守法的原创品牌公司，通过虚假宣传和大规模假冒破坏正常的经济秩序，进而取得竞争优势，挤压恒利公司的市场份额，利用假冒注册的商标非法逃税等方式从而获取数十亿元计算的巨额非法利益，违法情节特别严重。",
      "第三，杰薄斯公司在明知自己生产销售的是假冒伪劣产品的情况下公然声称为正品，并提供正品验证服务，给恒利公司的品牌和公司形象造成巨大损害。",
      "第四，抗辩产品具有合法来源的提供者即所谓第三人是明确且客观存在的。",
      "杰薄斯公司声称的案外orangeflower株式会社根本就不存在。",
      "合法来源抗辩成立的条件是必须3个要件同时具备，即主观没有过错，涉案的商品来源合法，商品的提供者必须真实而且客观存在，显然上述3点杰薄斯公司、艾克玛特公司没有一项是具备的，因此，杰薄斯公司的抗辩理由不能成立，应承担相应的法律责任。",
      "6.再审申请人对涉案的orangeflower商标的使用依法构成了商标侵权及虚假宣传的不正当竞争行为，应该承担相应的法律责任。",
      "首先，再审申请人对涉案orangeflower商标的使用是商业性使用，其使用的目的或用于明示商标含义，或用于宣传、展览等商业活动，均系用于识别商品来源的行为，上述使用行为是商标使用行为。",
      "杰薄斯公司使用的涉案orangeflower商标和恒利公司第7567526号注册商标相比较，其读音含义均相同，其字体稍有差别构成近似商标，其和恒利公司第9395844号以及第15452472号注册商标构成相同商标，杰薄斯公司在服装商品上没有经过再审被申请人的授权和允许使用上述商标，且涉案的商品也不具有合法来源，构成了对恒利公司享有的第7567526号以及第15452472号商标专用权的侵犯。",
      "杰薄斯公司在同一种商品商标侵权涉案金额数以亿元计算，违法情节特别严重。",
      "其次，杰薄斯公司对涉案orangeflower商标的侵权方式主要表现为:在网站图片、商品图片背景、网站包装装潢、涉案网页、商品标题、商品名称、商品吊牌、网站域名、商品类别、品牌认证页面、虚假宣传广告等直接使用恒利公司orangeflower第25、35类商标，并在商业活动中恶意假冒恒利公司orangeflower品牌标识。",
      "杰薄斯公司把该涉案orangeflower商标直接用在产品销售及提供服务，使消费者及相关公众对涉案商品及服务的来源直接产生混淆误认，从而获取巨额的非法利益。",
      "如恒利公司在淘宝天猫搜索“orangeflower”服装品牌出现的几乎全部是杰薄斯公司及其代理商假冒伪劣的orangeflower服装产品。",
      "恒利公司在2016年12月8日做的《2016粤广公证第258299号》公证书显示其orngeflower品牌和杰薄斯公司的thejamy涉案源头网站没有任何关联性，但搜索orangeflower品牌却成了唯一对应关系。",
      "在二审法院生效判决下达之后，杰薄斯公司拒不履行生效判决，在其经营的www.100bang.com涉案网站继续大规模表示“orangeflower服装商品经100bang验证、100%保真”。",
      "在涉案的orangeflower服装品牌栏目称“orangeflower的品牌会以后停止销售”，但其实际却一直在销售。",
      "一审被告韩兜公司徐慧在其经营的“韩购社”网站将本案杰薄斯公司的orangeflower服装称为“正品”，可见不光是普通消费者产生实际的混淆误认，甚至连韩兜公司这样的代理商也产生实质性的混淆误认。",
      "第三，杰薄斯公司的侵权行为已经对再审被申请人正常销售造成严重影响。",
      "因杰薄斯公司的恶意侵权对恒利公司品牌形象及商誉造成巨大的影响，已经给市场造成巨大的混乱和出现大面积的恶性混淆和竞争。",
      "因杰薄斯公司大规模假冒行为，相关产品在天猫商城的退款纠纷率高于同级均值的9468.97%，orangeflower服装品牌流量搜索量远远高于同行的509%，但因成交率却低于同行60%，杰薄斯公司、艾克玛特公司对“orangeflower”商标的长期假冒和非法使用已经造成包括广大消费者和经营者在内的相关公众对恒利公司产品及服务来源实际产生误认和混淆。",
      "甚至有大量消费者和经营者直接误认以为恒利公司的“orangeflower”商标就是杰薄斯公司和艾克玛特公司的，只有他们产品才是正品。",
      "杰薄斯公司割裂作为商标权人的恒利公司和“orangeflower”注册商标之间的特定联系，严重损害恒利公司商标权益及商标声誉，抑制了恒利公司和授权的商标使用人日后建立和拓展“orangeflower”商标价值的空间，影响无法估量。",
      "第四，杰薄斯公司发布虚假宣传广告称“orangeflower”改名“orangeflowers”，“韩国正品验证”“正品验证”、“韩国进口”、“100%正品购买”等系虚假宣传行为。",
      "恒利公司orangeflower品牌从未更名，杰薄斯公司明知涉案orangeflower服装从来没有经过恒利公司授权，更不是恒利公司或经恒利公司授权的代理商生产或销售的合法产品，杰薄斯公司声称涉案的商品为韩国进口但没有提供证据，因此杰薄斯公司对涉案orangeflower商标的使用构成了商标侵权及虚假宣传的不正当竞争行为。",
      "7.二审法院判决杰薄斯公司赔偿恒利公司998万元并恒利公司相应的合理维权费用合理合法依法有据。",
      "首先，广东高院依法委托司法鉴定机构做出的司法鉴定结论，是居于中立主持公平正义的司法鉴定结论，依法必须作为定案的依据。",
      "2017年8月8日广东高院下发双方《举证责任通知》及2017年8月29日向恒利公司释明的《询问笔录》均明确规定，自接到广东高院的法律文书15天内，杰薄斯公司要提交thejamy.com后台原始数据给广东高院作为检材使用，逾期不提交或者提交的不是原始数据，又或者提交的数据不符合司法鉴定机构的鉴定要求的，依法驳回杰薄斯公司的再审申请。",
      "后杰薄斯公司提交了（2017）沪徐证字第12017号公证书及附带光盘，该证据是一份Excel表格，不是数据库完整备份数据，不符合鉴定要求。",
      "2017年11月21日，广东高院下发《通知》要求2017年11月27日恒利公司、杰薄斯公司在广东司法鉴定中心现场见证取证过程，但杰薄斯公司输入给鉴定机构的IP地址服务器和其提交的公证书的服务器根本不相同，妨碍司法审判。",
      "2018年3月5日广东高院就广东华生司法鉴定中心出具的司法鉴定意见书结论举行听证，杰薄斯公司当庭自认提交给司法鉴定机构和合议庭的不是原始数据。",
      "广东高院依法委托的司法鉴定程序合法，鉴定机构鉴定结论公正客观，应作为定案依据。",
      "其次，恒利公司要求赔偿1000万人民币的依据为:⑴恒利公司的损失:恒利公司委托广东高院及杰薄斯公司均认可的无形资产评估机构——北京名牌资产评估有限公司出具京名评报（2017）第1006号、京名评报（2017）第1004号两份评估报告。",
      "该报告中，北京名牌资产评估有限公司对恒利国际服装（香港）有限公司的“orangeflower”商标权组合在2012年6月4日至2014年6月4日期间损失市场价值及在此期间“orangeflower”商标权组合对广州韩兜贸易有限公司、徐慧、杰薄斯贸易（上海）有限公司、艾克玛特有限公司的利润贡献率执行商定程序的追溯评估，评估结论为:①在评估基准日2012年6月4日至2014年6月4日期间，恒利国际服装（香港）有限公司的“orangeflower”商标权组合的损失市场价值为6138.19万元。",
      "②恒利国际服装（香港）有限公司消除“orangeflower”品牌更名“orangeflowers”的损失为826.2万元。",
      "③在评估基准日2012年6月4日至2014年6月4日期间，恒利国际服装（香港）有限公司的“orangeflower”品牌市场份额损失为99.50%。",
      "对恒利国际服装（香港）有限公司的“orangeflower”商标权组合在2014年6月4日至2016年11月16日期间损失的市场价值及在此期间“orangeflower”商标权组合对广州韩兜贸易有限公司、艾克玛特（盐城）信息技术有限公司、杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司、图思信息科技（上海）有限公司的利润贡献率执行商定程序的追溯评估。",
      "评估结论为:①在评估基准日2014年6月4日至2016年11月16日期间，恒利国际服装（香港）有限公司的“orangeflower”商标权组合的损失市场价值为21619.25万元。",
      "②恒利国际服装（香港）有限公司消除“orangeflower”品牌更名“orangeflowers”的损失为826.20万元。",
      "③在评估基准日2014年6月4日至2016年11月16日期间，恒利国际服装（香港）有限公司的“orangeflower”品牌市场份额损失为99.50%。",
      "上述评估充分说明恒利公司的损失到现在已达3亿元人民币，损失惨重。",
      "本案中杰薄斯公司要求以恒利公司的损失计算本案的赔偿，现在恒利公司的损失已超3亿元。",
      "即便按照杰薄斯公司的自认，恒利公司的损失也远远大于本案的主张，二审判决是完全正确的。",
      "一审庭审笔录显示在一审时恒利公司当庭出示一审证据32B，该证据证明仅2013年恒利公司一个旗舰店因杰薄斯公司的大规模假冒行为直接退货达2000万人民币，杰薄斯公司认可了恒利公司的损失（详见二审恒利公司提交的证据21）。",
      "一审庭审笔录证据30B记载，在谈判时恒利公司认为其销售涉案商标销售额每年超过一亿元人民币，杰薄斯公司自认销售涉案商标商品每年只有3000万人民币.......上述显示恒利公司的损失远远大于本案的主张。",
      "而且恒利公司的损失还包括有orangeflower天猫店、orangeflower苏宁店、orangeflowerQQ商城店、orangeflower逛街网店、orangeflower京东店、orangeflower热客网店、orangeflower官网、orangeflower全球实体店、orangeflower全球2000多家代理的商品。",
      "可见恒利公司的损失远远大于3亿元人民币。",
      "⑵杰薄斯公司的非法获利:依据杰薄斯公司及其代理人都认可的北京名牌资产评估有限公司出具京名评报（2017）第1006号、京名评报（2017）第1004号两份评估报告。",
      "①在评估基准日2012年6月4日至2014年6月4日期间，“orangeflower”商标权组合对广州韩兜贸易有限公司、徐慧、杰薄斯贸易（上海）有限公司、艾克玛特有限公司销售“orangeflower”商标权组合产品的侵权获利为8425.29万元。",
      "②在评估基准日2012年6月4日至2014年6月4日期间，“orangeflower”商标权组合对广州韩兜贸易有限公司、徐慧、杰薄斯贸易（上海）有限公司、艾克玛特有限公司的利润贡献率为100%。",
      "③在评估基准日2014年6月4日至2016年11月16日期间，“orangeflower”商标权组合对广州韩兜贸易有限公司、艾克玛特（盐城）信息技术有限公司、杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司、图思信息科技（上海）有限公司销售“orangeflower”商标权组合产品的侵权获利为21685.79万元。",
      "④在评估基准日2014年6月4日至2016年11月16日期间，“orangeflower”商标权组合对广州韩兜贸易有限公司、艾克玛特（盐城）信息技术有限公司、杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司、图思信息科技（上海）有限公司的利润贡献率为100%。",
      "广东大同司法会计鉴定所出具的司法鉴定检验意见（大同检字【2017】004号）按恒利公司提供的计算方法统计的公证书记载，含有“Orangeflower”品牌的涉案商品数量为116175件，涉案金额至少为人民币256,430,754.00元（即116175件×2,207.28元/件=256,430,754.00元）。",
      "杰薄斯公司非法利润率高达645%。",
      "根据材料计算，恒利公司（冼锦泉）向徐慧购买涉案商品成交价为人民币566.00元，韩兜公司支付订单价为人民币433元。",
      "故韩兜公司、徐慧获取的利润率为30.7%{（566-433）÷433×100%}。",
      "根据材料计算的杰薄斯、艾克玛特（盐城）、艾克玛特（集团）、图思公司订单衣服成本为人民币76.00元（韩元64,800×20%×0.0059）。",
      "根据材料计算的杰薄斯、艾克玛特（盐城）、艾克玛特（集团）、图思公司的实际利润率为645%{（566-76）÷76×100%}。",
      "根据材料计算的韩兜公司徐慧代理销售涉案订单商品，杰薄斯、艾克玛特（盐城）、艾克玛特（集团）、图思公司赚取的利润率为470%{（433元-76元）÷76元×100%}。",
      "即便按照杰薄斯公司自认的自本案立案之日起其向“orangeflower株式会社”支付了3242363元人民币orangeflower商品的成本。",
      "根据广东大同司法会计鉴定所出具的司法鉴定检验意见（大同检字【2017】004号）显示杰薄斯公司的利润率为645%。",
      "杰薄斯公司自认的非法获利=3242363元×645%=20913241.4元。",
      "杰薄斯公司非法获利的金额也远远大于恒利公司主张的1000万。",
      "《商标法》第六十三条侵犯商标专用权的赔偿数额，可以按照侵权人因侵权所获得的利益确定；《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十三条  人民法院依据商标法第五十六条第一款  的规定确定侵权人的赔偿责任时，可以根据权利人选择的计算方法计算赔偿数额。",
      "本案中恒利公司在一审庭审时就明确是以杰薄斯公司的非法获利作为本案的赔偿依据，而不是“法定赔偿”作为赔偿依据。",
      "⑶恒利公司除了经济上受到数亿元的巨额损失之外，以下损失是根本无法用金钱来弥补的，本案中的998万赔偿根本无法填平恒利公司的实际损失，这是因为:①非法转移恒利公司的无形资产，杰薄斯公司获得大量的商业机会，恒利公司减少了商业机会。",
      "杰薄斯公司从事侵权产品的制造和销售，降低成本，减少研发投入，快速进入服装行业领域获得先机。",
      "②杰薄斯公司扰乱正常的价格体系，恶性的低价竞争，挤压了恒利公司的市场份额，恒利公司的合法的产品无利可图，企业难以生存，或者成本几十倍增加，原来的正常生态体系被打破。",
      "③杰薄斯公司获得了资源和客户，恒利公司渠道损失、客户流失。",
      "杰薄斯公司通过大规模侵权，建立自己产品渠道和相应客户，这些资源和客户之前就是恒利公司经过巨大心血的付出和烧钱培养出来的。",
      "④互联网时代的客户一去不复返。",
      "杰薄斯公司通过大规模假冒，获得大量客户，通过微信、微博、以及建立自己的手机客户端来获得海量注册，通过低价竞争打击恒利公司的方式来最大限度获取巨大非法利益。",
      "⑤恒利公司名誉商誉遭受巨大损失。",
      "在法庭上，杰薄斯公司对恒利公司多次诽谤诋毁，甚至使用伪造证据干预案件，在相关联案中伪造大量的证据来试图影响法院的判断，涉嫌其他严重的违法行为。",
      "⑥杰薄斯公司侵权获得的非法利益与恒利公司维权赔偿远远不成比例。",
      "根据（2014）穗天法知民初993号案查明的事实，仅2013年1月28日至2015年1月26日期间，可以直接确定杰薄斯公司生产销售涉案商标商品涉案金额至少为207890447元。",
      "还有大量涉案的账户没有调取，杰薄斯公司也拒绝提供，而恒利公司获得赔偿金额仅为1000万人民币，相对于非法获利巨大的杰薄斯公司而言，实在渺少得可怜，更填平不了恒利公司的实际损失。",
      "杰薄斯公司发布虚假宣传广告称orangeflower品牌改名orangeflowers，恒利公司需要投入巨大人力物力广而告之“orangeflower品牌从未更名”才能挽回商誉。",
      "⑦恒利公司错失经济发展黄金时代的大环境，破坏恒利公司的IPO计划。",
      "几年下来诉讼耗费了恒利公司大量的青春和精力，即便最终法院支持恒利公司诉请可以填平恒利公司的实际损失，但是已经是几年之后的事，和当时的市场环境不可同日而语，错失市场份额，错失了良好的大环境黄金时代，这是用金钱无法弥补的。",
      "⑧杰薄斯公司在上诉状中认可恒利公司涉案商标授权费每年100万的真实性合法性和关联性，要求以每家网店100万的授权费计算，杰薄斯公司及涉案的网店多达5460多家，按照每年网店每年的授权费用100万来计算，杰薄斯公司2年需要赔偿恒利公司100万/年*5460家*2年=109亿2千万元。",
      "《商标法》第六十三条规定对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额，赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "......本案完全属于情节特别严重恶劣情形，也完全符合惩罚性全部条件。",
      "⑷杰薄斯公司构成举证妨碍、也拒绝证据披露。",
      "①杰薄斯公司一审时3次拒绝提供由其掌握的侵权账簿，交易账号的详细交易记录、交易流水等重要资料。",
      "第一次为2015年3月24日第一次开庭时，一审法院当庭出示了依恒利公司的申请调取杰薄斯公司的直接用于交易的支付宝涉案账号交易记录，3天之后恒利公司递交详细的质证意见，并附上操作光盘，杰薄斯公司不提交其掌握的相关账簿资料和详细的其他交易记录等于是已经默认了恒利公司的诉请同时在该质证意见的“关于恒利公司主张一千万赔偿的理由及法律依据”再次重申要求杰薄斯公司提交自己掌握的相关账簿资料及销售详细数据等，杰薄斯公司第一次拒绝提供。",
      "第二次拒绝提供为，2015年8月25日法庭上，合议庭询问杰薄斯公司对于本案是否获利及获利多少是否再次需要举证？杰薄斯公司、艾克玛特公司当庭明确拒绝再举证，拒绝提供由其直接掌握的涉案详细销售数据。",
      "第三次拒绝为，在恒利公司申请财产保全时，一审法院依恒利公司的申请，调取杰薄斯公司的支付宝交易账号，目的是要查询杰薄斯公司的银行提款账号，进而进行财产保全，法庭上合议庭出示23个调取回来的支付宝交易账号，但直到判决前杰薄斯公司依然没有提供相关由其掌握的涉案资料，构成举证妨碍。",
      "②还有大量直接与本案有关的涉案账号没有调取，杰薄斯公司也拒绝提供由其掌握的详细交易记录，恒利公司均已向原审和再审法院申请依法向相关部门调取涉案账号的交易记录，二审法院根据案情的需要认为现有的证据足以认定杰薄斯公司销售涉案商标的获利已经超过恒利公司的主张，恒利公司提供的证据具有高度的盖然性，足以支持恒利公司的诉请。",
      "③二审杰薄斯公司的证据证明了其在二审期间和一审期间递交的所有证据是涉嫌伪造的，所以其所有证据没有任何证明力，更不能和一审法院调取的支付宝原始数据形成一一对应关系。",
      "二审诉讼中杰薄斯公司对恒利公司提交的二审证据9证据10即与本案直接有关的涉案交易账号没有异议，但二审经办法官连问几次杰薄斯公司是否愿意提交恒利公司指出的与本案直接有关的涉案账号交易记录，杰薄斯公司的代理律师称“即便获利也与本案无关”，实为拒绝提供。",
      "根据《中华人民共和国商标法》第六十三条  :“人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "”《最高人民法院关于民事诉讼证据的若干规定》第七十五条  规定，有证据证明一方当事人持有证据无正当理由拒不提供，如果对方当事人主张该证据的内容不利于证据持有人，可以推定该主张成立。",
      "本案申请完全合乎举证妨碍的所有构成要件，而且在本案一、二审时杰薄斯公司已经放弃相关举证权利。",
      "依法恒利公司的诉请已经是成立的了。",
      "⑸杰薄斯公司的orangeflower商标蕴含巨额的市场价值和承载巨大的商誉价值，假冒恒利公司本案商标给杰薄斯公司带来的非法获利远远要大于法律的惩罚的成本，以致杰薄斯公司拒不履行生效判决继续大规模假冒涉案商标根据恒利公司一审提供的证据32证据33显示，恒利公司orangeflowe旗舰店流量大访问人数众多，知名度极高，流量最高高于同级的314%、天猫商城单周的流量搜索量远远高于同行的509%，因杰薄斯公司大规模假冒，成交率却低于同行60%。",
      "说明大量顾客在网上搜索“orangeflower”品牌，客户购买“orangeflower”品牌都转到了侵权公司的网页，大量客户资源流失到侵权公司。",
      "恒利公司提供的二审证据15中，天猫考核2012年12月22号--1月10号27期商家按成交额排名情况，天猫考核的恒利公司orangeflower排名，在天猫商城93356家商家中排98名。",
      "销售额处于同行业的前列。",
      "恒利公司二审递交的证据8第39页证明恒利公司涉案品牌知名极高，仅百度的商标信息量达24200000个。",
      "第42页至46页为恒利公司orangeflower百度百科证明恒利公司品牌的知名度和影响力。",
      "自假冒恒利公司的orangeflower商标以来，杰薄斯公司公司规模迅速扩张，年营业额数以亿计，运营至今注册会员达到25万余人。",
      "在二审本案的民事判决书判决生效4个多月，侵权公司仍然没有停止大规模侵权。",
      "2016年11月11日是生效判决书下达的第一个“全球购物狂欢节”，据恒利公司的公证书记载，这一天杰薄斯公司假冒涉案商标的款式至少达20000多款，当天的涉案销售金额达亿元人民币。",
      "这说明侵权公司拒绝履行生效判决，是为了继续获取高额侵权获利，而且侵权获利要远大于侵权赔偿。",
      "⑹恒利公司遭受的巨额损失和杰薄斯公司的巨额非法获利是具有最直接的因果关系的。",
      "涉案orangeflower商标品牌对杰薄斯公司的利润贡献率为100%。",
      "广州天河区人民法院做出（2014）穗天法知民初字第993号生效判决之后，杰薄斯公司不仅继续假冒生产销售假冒伪劣的orangeflower服装商品，而且发布虚假广告宣传，称orangeflower服装品牌改名orangeflowers。",
      "一审天河区人民法院依法调取的《广州市天河区人民法院-993号.xlsx》支付宝交易原始数据显示，杰薄斯公司销售涉案商标的销售金额2年至少高达207890447元，而且还有十几万条交易记录没有统计，同一涉案品牌在恒利公司的销售额和市场占有额的呈“跳水式”下降，杰薄斯公司的销售额和市场占有额呈几十倍几百倍的上升，恒利公司的巨额损失是由于杰薄斯公司的非法侵权获利，两者是具有最直接的因果关系的。",
      "⑺经恒利公司委托多家国家实验室鉴定检验，杰薄斯公司向广东高院提供（2017）沪徐证字第12017号公证书光盘的数据不是thejamy.com的后台原始备份数据，而是经过查询技术处理的查询结果。",
      "杰薄斯公司伪造证据，应追究相应法律责任。",
      "⑻本案中恒利公司已向再审法院申请调取与本案直接有关的再审申请人涉案交易记录，涉案金额远远大于3亿元人民币。",
      "如上所述，在本案中由于杰薄斯公司涉案的支付宝交易账号众多，涉案金额巨大，而在支付宝交易账号的交易里，出现大量的“卖家已发货，等待买家确认”“等待买家付款”等交易状态，这些最后是否交易成功要通过杰薄斯公司的涉案银行提款记录来体现。",
      "最终这几千万到底有没有交易成功，对本案的涉案金额认定也至关重要。",
      "一审法院和杰薄斯公司仅是以“交易成功”完全没有争议的的交易状态来计算，仅其中一个涉案账号，仅计算500106条交易记录精确锁定的涉案金额高达207890447元，所以实际的涉案交易记录，一定是远远大于一审法院查明的涉案金额，因此调取杰薄斯公司涉案的支付宝及其对应的涉案提款银行交易账号及其银行提款的详细流水清单至关重要。",
      "（八）关于二审法院判令杰薄斯公司刊登声明消除影响的问题，一、二审法院判决合理，于法有据。",
      "1.一审法院依法判令再审申请人刊登声明消除影响的法律依据。",
      "《中华人民共和国民法通则》第一百三十四条  承担民事责任的方式主要有停止侵害、赔偿损失、消除影响、恢复名誉。",
      "《最高人民法院司法解释》第二十一条人民法院在审理侵犯注册商标专用权纠纷案件中，依据民法通则第一百三十四条、商标法第五十三条的规定和案件具体情况，可以判决侵权人承担停止侵害、排除妨碍、消除危险、赔偿损失、消除影响等民事责任。",
      "2.杰薄斯公司的恶意侵权割裂商标权人与再审被申请人的特定联系，影响无法估量。",
      "3.杰薄斯公司发布orangeflower品牌改名orangeflowers虚假宣传广告，给再审被申请人商誉造成巨大的恶劣影响，再审被申请人品牌从来没有改名，依法应该消除不良影响。",
      "本案一审在2014年6月4日立案，杰薄斯公司在接到法院的通知传票之后立刻发布orangeflower改名通知，随后大批的代理商跟进，杰薄斯公司亦在凤凰网，中国新闻网发布公告，给恒利公司造成巨大且无法弥补的损失和伤害。",
      "4.杰薄斯公司的恶意假冒侵权行为已经造成市场混乱，对恒利公司正常销售造成严重影响，必须为恒利公司正名消除影响。",
      "因杰薄斯公司的恶意侵权及对恒利公司品牌形象及商誉的造成巨大的影响，已经给市场造成巨大的混乱和出现大面积的恶性竞争。",
      "综上所述一审法院判令杰薄斯公司在凤凰网、中国新闻网刊登声明消除影响是正确的，依法有据。",
      "（九）本案的orangeflower商标为恒利公司所原创，杰薄斯公司同时称恒利公司抢注其他人商标的指责是捏造事实，是不能成立的。",
      "杰薄斯公司还指责恒利公司抢注NIBBUNS商标。",
      "这个商标是恒利公司原创的，相关权利得到北上广相关法院的支持，权利基础无比稳定，就本案而言，本案审理的范围是杰薄斯公司有没有侵犯恒利公司orangeflower商标专用权，以及杰薄斯公司是否承担相应的法律责任，至于恒利公司是否抢注其他商标也不属于本案的审理范围和本案没有任何关系。",
      "杰薄斯公司的大规模侵权和恶意的严重违法行为已经导致恒利公司及相关供货商生命财产造成巨大的威胁，损失难以弥补，其中恒利公司直接经济损失远超3亿元人民币，本案应驳回杰薄斯公司的再审申请，维持一、二审判决。",
      "恒利公司2014年向一审法院起诉请求:1.判令杰薄斯公司、艾克玛特公司、韩兜公司、徐慧立即停止侵害恒利公司享有的第7567526号及9395844号注册商标专用权的生产、销售、加盟的行为，以及销毁所有侵权库存商品；2.判令杰薄斯公司、艾克玛特公司、韩兜公司、徐慧共同赔偿恒利公司经济损失人民币1000万元；3.杰薄斯公司、艾克玛特公司、韩兜公司、徐慧共同赔偿恒利公司为制止侵权行为所支出的合理费用人民币82329元；4.杰薄斯公司、艾克玛特公司、韩兜公司、徐慧在凤凰网和中国新闻网首页上刊登声明7天，以消除因其长期及大规模侵权造成的不良影响。",
      "一审法院认定事实:（一）恒利公司登记情况及其主张权利的第7567526号、第9395844号商标注册情况。",
      "恒利公司是依香港特别行政区法律成立的有限责任公司，注册日期为2007年10月12日，注册资本为港币1万元。",
      "2009年11月12日，经香港特别行政区知识产权署商标注册处核准，恒利公司注册了第301370673号“orangeflower”注册商标，核定类别为第25类的服装、鞋、帽，有效期自2009年6月24日起计10年。",
      "2011年2月14日，经国家工商行政管理总局商标局（以下简称国家商标局）核准，恒利公司注册了第7567526号“orangeflower及图”商标，核定使用商品类别为第25类的服装、裤子、马裤（穿着）、针织服装、风衣、裙子、外套、亚麻布服装、鞋（脚上的穿着物）、围巾、背心（马甲）、靴、袜，有效期限自2011年2月14日至2021年2月13日止。",
      "该商标已在中国海关总署备案，备案号T2014-35367，备案时间自2014年6月20日至2021年2月13日。",
      "2012年5月14日，恒利公司经核准注册了第9395844号“ORANGEFLOWER”商标，核定使用服务类别为第35类的广告、无线电广告、通过邮购定单进行的广告宣传、数据通讯网络上的在线广告、为零售目的在通讯媒体上展示商品、商业管理辅助、进出口代理、替他人推销、商业区迁移（提供信息）、商业场所搬迁，有效期限自2012年5月14日至2022年5月13日止。",
      "杰薄斯公司曾于2014年6月19日以恒利公司无正当理由连续三年不使用为由，向国家商标局申请撤销恒利公司第7567526号“orangeflower及图”商标在全部核定使用商品上的注册。",
      "国家商标局受理后，恒利公司在指定期限内提交了相关商标使用证据。",
      "国家商标局经审查认为，恒利公司提交的商标使用证据有效，杰薄斯公司申请撤销理由不能成立，于2015年4月7日作出商标撤三字[2015]第Y002151号决定，驳回杰薄斯公司的撤销申请，第7567526号第25类“orangeflower及图”注册商标不予撤销。",
      "杰薄斯公司在一审庭审中确认对此未申请复审。",
      "（二）杰薄斯公司、艾克玛特公司抗辩恒利公司恶意抢注“orangeflower”商标的相关理由。",
      "杰薄斯公司、艾克玛特公司提交的域名Whois查询工具网页打印件显示，orange-flower.co.kr于2004年4月8日注册，登录人、责任人均为chosoojeen。",
      "杰薄斯公司、艾克玛特公司提交的网页打印件显示:1.orange-flower.co.kr会员条款显示该条款于2004年7月14日起适用；2.韩国招聘网站中Orangeflower株式会社登记基本信息为成立于2004年、员工19名、主要业务为网络服装零售；3.韩国电视剧服装资料显示，orange-flower曾作为2005年MBC《辩护师》、2009年KBS《花样男子》的服装赞助商。",
      "（三）恒利公司自己使用以及许可使用本案商标的事实。",
      "恒利公司提交的（2013）粤广广州第246958号公证书载明，2013年12月19日，使用广东省广州市广州公证处计算机登陆恒利公司经营的www.nibbuns.hk网站，点击首页上“nibbuns2013夏装新款女装时尚蕾丝上衣”，显示该商品货号80145、零售价格495、品牌orangeflower；点击网页顶部“niBBuns天猫旗舰店”跳转至orangeflower.tmall.com，输入“登录名”及密码后进入该账号“orangeflower旗舰店”商家中心，显示有该品牌服装的相关订单。",
      "恒利公司提交的（2014）粤广海珠第16135号公证书载明，2014年7月16日，使用广东省广州市海珠公证处计算机登陆恒利公司经营的www.nibbuns.hk网站，首页上方显示有“nibbuns”天猫旗舰店链接，中部显示有多种款式的nibbuns服装；依次浏览带有“100029”“100028”“100027”等字样链接，显示对应货号服装的品牌为“ORANGEFLOWER”，另有价格、文字描述、模特展示等，可选择放入购物车购买；其中，“品牌故事”文字描述显示“nibbuns作为一个品牌服装网站，全球时下最具人气电子商务服饰网站之一。",
      "作为nibbuns全球官网中其服饰品牌orangeflower旨在为时尚个性一族打造靓丽、自信的青春形象，并展示现代都市女性激情、妩媚、知性、时尚的生活品位。",
      "其目标销售对象为面向18-38岁富有朝气与活力的都市时尚女性。",
      "Nibbuns是时下全球最受欢迎、人气最旺的时尚女装品牌官网之一，广受韩国白领、欧美范儿、时尚潮人及各地女性青睐的人气品牌”，模特展示图片显示有“nibbuns”“ORANGEFLOWER”字样标识。",
      "案外人广州尼班诗服饰有限公司（以下简称尼班诗公司）于2011年9月22日经核准成立，注册资本人民币100万元，经营范围包括批发、零售服装、皮具、鞋、帽等，原股东为冼锦泉、冼亚锦。",
      "2012年11月1日，冼锦泉、冼亚锦与冼霖签订《股东转让出资合同书》，冼锦泉、冼亚锦分别将其原出资中的10万元转让给冼霖，转让金额共计20万元。",
      "尼班诗公司于同月26日经核准变更登记股东为冼锦泉、冼亚锦、冼霖。",
      "尼班诗公司曾于2012年4月2日与南京苏宁易购物流有限公司签订《商品推广与销售主合同（D）》一份，约定尼班诗公司委托南京苏宁易购物流有限公司代销Nibbuns及orangeflower品牌女装（www.nibbuns.hk），合同期限自2012年3月16日起至2013年3月15日止。",
      "苏宁电器股份有限公司南京采购中心广州物流库、易购广州库加盖收货章的《采购商品入库单》显示，2012年5至7月间收到尼班诗公司供货的orangeflower品牌多款女装和腰带。",
      "尼班诗公司曾于2012年2月20日与上海热客电子商务有限公司签订《代销合同》，约定上海热客电子商务有限公司在其经营的热客网www.luckcart.com上宣传并销售尼班诗公司提供的nibbuns官方网站（www.nibbuns.hk）上的orangeflower品牌服装，合同有效期自2012年2月20日至2013年2月19日。",
      "上海热客电子商务有限公司盖章确认的2012年4月20日《采购订单》列有46款orangeflower品牌服装进货。",
      "尼班诗公司曾先后于2012年9月28日、2013年10月23日委托广州纺织服装研究院有限公司纺织品检验中心及广州市无纺布产品质量检验中心对其司提供的orangeflower品牌的裤子、针织衫等服装进行检验，检验中心出具《检验报告》检测通过。",
      "2014年4月1日，尼班诗公司出具《orangeflower服装品牌销售证明》，称该司为恒利公司的orangeflower服装品牌授权销售公司，从成立以来一直在销售该品牌服装。",
      "orangeflower天猫旗舰店为恒利公司授权该司经营与销售，同时该司经授权与包括但不限于京东商城、苏宁易购、拉手网及上海热客电子商务有限公司等签订相关销售合同。",
      "2014年10月31日，恒利公司通过董事决议，确认尼班诗公司为恒利公司在中国大陆的分公司，负责中国大陆niBBuns网络和实体销售及广告等业务的总负责公司；niBBuns和orangeflower天猫旗舰店orangeflower.tmall.com和官网www.nibbuns.hk、www.orange-flower.hk的销售价格为niBBuns和orangeflower官网商品中国大陆地区的正式正规的销售价格，其和中国内地其他公司签订的合法合同视为恒利公司的有效合同。",
      "恒利公司一审当庭演示,登陆其官方网站http://www.orange-flower.hk/Admindroits/default.htm管理后台系统，输入账户名及密码登录后，显示恒利公司的全球授权代理名单，包括代理人名称、联系方式、代理时间及商标授权情况等信息共574条。",
      "（四）韩兜公司登记情况及恒利公司指控韩兜公司、徐慧商标侵权及不正当竞争的相关事实。",
      "韩兜公司成立于2012年1月10日，系自然人独资企业，注册资本为10万元，徐慧为该司股东及法定代表人。",
      "恒利公司提交的（2014）粤广海珠第9460号公证书载明，2014年5月16日，冼锦泉在广东省广州市海珠公证处使用该公证处计算机作如下操作:一、登录韩购社官网www.hg-daigou.com首页，输入用户名及密码后登录，其品牌中列有“orange-flower”品牌；点击进入该品牌显示共有2864款韩国女装，价格百余元至千余元不等；点击其中“1区韩国代购正品验证orange-flower-OROP00697369-OFOPS5716S韩版时尚新颖新款连衣裙”，显示该商品品牌为“orange-flower”，普通会员价格275元、市场价格440元，商品详细简介中相关模特图片显示有“ORANGEFLOWER”标识、“请连接至韩国官网该商品页面后请刷新页面确保更新为最新状态，以及点击商品信息选项框内商品是否有相关断货延迟等提示”、“Orange-flower”标识、“想了解您所订购的Orange-flower的商品配送到哪了吗？想了解您所订购的Orange-flower的商品是否是正品吗？那就马上点击http://www.freechk.com/index/check/orange-flower来查看吧”等文字组成的跳转链接可供点击；选择颜色、尺码、数量后点击购买会跳转至www.orange-flower.co.kr网站对应商品网页，该网页显示的相关服装图片与跳转前一致，在该网页上点击购买后可加入韩购社网站的购物车；另点击其中“1区韩国代购正品验证orange-flower-OROP00697365-OFOPS5717S韩版时尚新款灰色连衣裙”，显示该商品品牌同为“orange-flower”，普通会员价格275元，选择颜色、尺码、数量后加入购物车，填写收货人信息后提交订单并使用支付宝支付成功；同月28日，冼锦泉在前述订单收货地址收到快递包裹一个，经当场监督拆封并拍照，显示运单号为圆通8608651725，拆开后系前述订单的服装两件，吊牌上均显示有“ORANGEFLOWER”标识，字体较大，另有“www.orange-flower.co.kr”网址，字体较小，塑封袋上另有“TJ-OR-8EZEO-00002”“TJ-OR-8EZEO-00003”标签代码可供查验；同月29日，冼锦泉在公证处再次使用该公证处计算机登录韩购社官网后，查询可得该订单发货单号为圆通8608651725，再登录圆通速递网站www.yto.net.cn首页，查询该单号显示于当月26日在山东省青岛市公司收货，经广州转运公司后由海珠区滨江公司上门派件，于同月28日派送成功，签收人冼生；点击韩购社网站首页中的“正品验证介绍100%正品保障”链接，点击品牌中的“orange-flower正品验证”跳转至网页http://www.freechk.com/index/check/orange-flower,输入所收商品的标签代码后均显示“认证成功”，同时显示对应的商品名称、编号及颜色、尺码；另行访问支付宝www.alipay.com使用前述支付宝账号登录，查询可得前述订单交易对方为徐慧；二、登录万网www.net.cn查询域名freechk.com注册信息，显示该域名于2009年12月24日注册，注册机构为艾克玛特公司（ACCOMMATECOMPANYLIMITED），注册人为jiangshunhua，注册地址为上海市闵行区吴中路1079号的汉语拼音，IP地址222.122.85.35在韩国首尔；三、韩购社官网首页底部显示公司简介称系“韩兜公司旗下韩国正品服饰代购电子商务网站，成功签约150余个韩国品牌并开展全韩国服装官网可代购业务，属韩国众多正品官网一级合法签约代理商，是目前国内最大最全的韩国品牌供应商”。",
      "韩兜公司、徐慧提交的（2014）粤广广州第099085、099086号公证书载明，2014年6月11日，徐慧在广东省广州市广州公证处使用公证处计算机访问韩购社官网www.hg-daigou.com可正常访问，另输入http://www.hg-daigou.com/zongbeihui可访问“ECSHOP”后台，输入管理员账号及密码后可登录该管理中心；管理中心左侧显示有相关商品管理、订单管理、广告管理等菜单，右侧显示待发货订单、未确认订单、待支付订单、已成交订单数等订单统计信息，商品总数、精品推荐数等实体商品统计信息以及相关系统信息；点击“已成交订单数”筛选收货人“冼锦泉”显示订单号为2014051620027、下单时间为5月16日、总金额为566元，点击查看显示相关发货单号、商品名称、收货信息与前述第9460号公证书载明的一致，该订单相关操作流程显示已于2014年5月16日确认、付款，并备注“已下到韩国140516192709C604F”；另点击左侧菜单“管理员日志”显示可按IP地址查看，选择thejamy显示有jamy更新商品数量、编辑会员账号等操作记录；登录www.thejamy.com网站，点击“公司介绍”显示该网站“归属于JAMY公司所有并交由JAMY公司全权负责运营至今。",
      "JAMY公司现为香港ACCOMMATECO.LTD.的全资公司”等；以“徐慧”作为用户名登录后，点击进入“我的JAMY”后，查询“我的订单”中有订单号为140516192709C604F、收货人为冼锦泉、订单时间为2014年5月16日、订单金额为人民币433.02元、数量2，点击查看显示相关商品名称、发货单编号、配送信息与前述韩购社官网显示的订单一致；点击“我的积分”可显示相关订单使用积分明细；在圆通www.yto.net.cn查询发货单号8608651725亦可作走件流程查询。",
      "（五）杰薄斯公司、艾克玛特公司登记情况及恒利公司指控其商标侵权及不正当竞争的相关事实。",
      "杰薄斯公司经上海市工商局闵行分局核准于2008年12月9日登记，系台港澳法人独资的有限责任公司，注册资本为81万美元。",
      "艾克玛特公司（ACCOMMATECOMPANYLIMITED）是依香港特别行政区法律成立的有限责任公司,系杰薄斯公司的股东。",
      "恒利公司提交的（2014）粤广广州第048538、048539号公证书载明，2014年2月27日，冼锦泉在广东省广州市广州公证处使用该公证处计算机，登录www.thejamy.com首页并使用支付宝登录后，点击“正品验证CHECK!!真”图片链接进入“品牌中心&正品验证”页面，在此选择“orange-flower”品牌可筛选出该品牌商品共3762款，各种款式服装价格百余元至2000元不等；点击进入对应商品页面选择“orange-flower-淑女休闲白色T恤”、“orange-flower-甜美优雅浅粉色女T恤”各一件并选择相应颜色、尺码及购买数量放入购物车后，输入相关收件人信息后完成订单并立即支付成功；同年3月10日中午，冼锦泉在上述订单对应收货地址签收圆通速递公司工作人员送来的托寄物一件，运单号为8504415215，拆开后系对应订单的服装两件，其中“orange-flower-甜美优雅浅粉色女T恤”吊牌上显示有“ORANGEFLOWERS”标识，字体较大，另有“www.orange-flower.co.kr”网址，字体较小，塑封袋上另有“TJ-OR-8DAQ2-00001”字符串可供查验。",
      "经一审当庭拆封核对，所购服装及相关快递单据与公证书所附一致。",
      "恒利公司提交的（2014）粤广海珠第26076号公证书载明，2014年11月13日，冼锦泉在广东省广州市海珠公证处使用该公证处移动电话进行如下操作:点击微信后输入“nibbuns”及密码登录，在通讯录中按公众号类别搜索“ilovejamy”，显示唯一结果为“thejamy韩国服饰平台”，点击显示该公众号微信认证为杰薄斯公司，功能介绍显示“最专业韩国服饰批发平台，为需要批发代理韩国服饰的朋友提供一站式服务”；点击“进入公众号”，并点击底部的“微官网”进入“Jamy微官网”，上方有“2014THEJAMY韩国服饰平台”标题，下方有“现有活动”“JAMY公告”“所有品牌”等多个栏目，底部有“电脑版”“微客服”等；点击进入“JAMY公告”，显示有“最新公告-OR品牌名变更通知”等多个公告，其中“最新公告-OR品牌名变更通知”发送于2014年6月5日，内容为“尊敬的Jamy网会员们:由于Orange-flower品牌官网调整，Orange-flower品牌名称将变更为Orange-flowers，Jamy网预计下周一（6/9）更改完成，请广大会员及时在店铺中进行更改，以免造成不必要的麻烦”；点击“电脑版”进入“Jamy购物网”www.thejamy.com首页（长标题为Jamy购物网-韩国服饰代购、韩国服装批发、韩国知名品牌服饰独家代购网），首页显示有全部品牌（ALLBRAND）、服饰、鞋/包、饰品、最新商品、热卖商品、推荐商品、新驻品牌等多个栏目及搜索栏，其中“所有品牌”中列有“stylenanda”等前十名热销品牌，首页底部显示有“JAMY”以及“ACCOMMATECOLTD”“COPYRIGHT?WWW.THEJAMY.COM”等字样；点击“公司介绍”，显示“WWW.THEJAMY.COM站归属于JAMY公司所有并交由JAMY公司全权负责运营至今”等字样；点击“联系方式”，显示上海分公司地址为上海市闵行区吴中路灿虹聚富大厦，香港总公司为艾克玛特公司；点击首页中“ALLBRAND”，显示全部为女装，共有产品3803款，按最新排序前两款分别为“orange-flowers-舒适魅力韩版纯色T恤+黑色”（参考售价人民币178.82元）、“orange-flowers-时尚魅力韩版条纹开襟衫-黑色”（参考售价人民币774.89元），点击上述两款女装，商品详细简介中相关模特图片显示有“ORANGEFLOWER”标识、“请连接至韩国官网该商品页面后请刷新页面确保更新为最新状态，以及点击商品信息选项框内商品是否有相关断货延迟等提示”、“Orange-flower”标识、“想了解您所订购的Orange-flower的商品配送到哪了吗？想了解您所订购的Orange-flower的商品是否是正品吗？那就马上点击http://www.freechk.com/index-check/orange-flower来查看吧”等文字组成的跳转链接可供点击，下方模特图片均附有“ORANGEFLOWER”以及“http://www.orange-flower.co.kr”字样。",
      "恒利公司提交的（2014）粤广海珠第25483号公证书载明，2014年11月5日，冼锦泉在广东省广州市海珠公证处使用该公证处计算机，登录百度www.baidu.com搜索关键字“杰薄斯贸易（上海）有限公司营业执照报备公开”，点击该结果显示为上海市工商行政管理局www.sgs.gov.cn网站中登记的杰薄斯公司企业基本信息，其中列明网站域名为www.jbrostrading.com，IP地址为58.211.82.253，服务器所在地为上海市闵行区吴中路1079号灿虹聚富大厦XXX；点击进入www.jbrostrading.com首页，该网页标题显示为“AccommateComplexMall”，网页底部显示杰薄斯公司企业名称，有“关于我们”“产品中心”等多个栏目，其中“关于我们”中所列“公司简介”内容载明该司“于2008年在上海成立，其中国大陆的主营业务是在为与其合作的商务网站JAMY，GOU4U等提供支持服务的同时，也独立地经营其自主品牌网站淘宝商城-韩国馆的在线购买的业务”“已与支付宝，淘宝商城，逛街网，走秀网等国内知名的电子商务名企建立了长久的合作关系”，“产品中心”列有“JAMY链接”等可供点击；点击“JAMY链接”可跳转至“Jamy购物网”www.thejamy.com首页，网页底部“联系我们”显示相关联系信息与前述第26076号公证书所载“联系方式”基本一致；点击右侧“正品验证CHECK!!真”图片链接并选择“orange-flowers”品牌，跳转网页显示“正品验证窗口”字样和“ORANGEFLOWERS”标识，并提示输入商品标签代码可正品认证，另有填写说明称“在您收到的商品的包装袋上都会有一个标签例如TJOR7YDOQ00001的代码输入上面的框中注意区分大小写”，该网页正文所显示的模特照片中亦显示有“ORANGEFLOWER”字样标识；另登录百度www.baidu.com输入杰薄斯公司企业名称搜索，显示杰薄斯公司在百度招聘、猎聘网上招聘财务经理和淘宝客服等，公司简介中称该司拥有职员200多人，拥有注册会员25万余人，办公场所1300平方米等。",
      "恒利公司提交的（2014）粤广广州第050426号公证书载明，2014年3月26日，冼锦泉在广东省广州市广州公证处使用该公证处计算机登录“美丽说”网站www.meilishuo.com/welcome，在搜索栏输入“orangeflower”可搜索到700款服装、鞋及相关配件；点击其中“韩国代购娃娃家正品休闲套装Orange-flower-ORC-淘宝网”，对应商品详细简介中显示有“ORANGEFLOWER”标识、“请连接至韩国官网该商品页面后请刷新页面确保更新为最新状态，以及点击商品信息选项框内商品是否有相关断货延迟等提示”、“Orange-flower”标识、“想了解您所订购的Orange-flower的商品配送到哪了吗？想了解您所订购的Orange-flower的商品是否是正品吗？那就马上点击http://www.freechk.com/index-check/orange-flower来查看吧”等文字组成的跳转链接可供点击，下方模特图片均附有“ORANGEFLOWER”以及“http://www.orange-flower.co.kr”字样；另登录淘宝网www.taobao.com输入“orangeflower”可搜索到1.56万件以服装为主的商品，涉及thejamy海外旗舰店、韩国TOP时尚女装、首尔恋人分店等卖家；分别点击其中“韩国代购2014新Orange-flowerOFBL5312气质纯色衬衫2色”、“新款春装韩国正品代购Orange-flower（衬衫BL5580C）”可查看详情，均注明品牌为“Orange-flower”，相关图片亦显示有“Orangeflower”字样标识，其中“新款春装韩国正品代购Orange-flower（衬衫BL5580C）”中另附有“Orange-flower”正品验证跳转链接可供点击，样式与所标链接地址与前述thejamy.com网站对应品牌服装详情中所显示的一致。",
      "恒利公司提交的（2014）粤广广州第049127号公证书载明，2014年3月27日，冼锦泉在广东省广州市广州公证处使用该公证处计算机登录“OndadaPlus韩国时装专卖网”www.ondada.com，点击商品分类中的“Orange-flower最新韩国女装”显示共有4036款服装，点击其中“orange-flower-OFKN5659W韩版时尚流行人气T恤”“orange-flower-OFJK5986U时尚休闲人气夹克”可查看详情，均注明品牌为“Orange-flower”，相关图片亦显示有“Orangeflower”字样标识，并附有“Orange-flower”正品验证跳转链接可供点击，样式与所标链接地址与前述thejamy.com网站对应品牌服装详情中所显示的一致；相关转账汇款说明中所附内地银行账号的户名为“吴颖彤”；另输入http://4006559660.114.qq.com/index.html可访问杰薄斯公司的腾讯企业空间页面，该空间所示“企业详情”中“关于我们”称杰薄斯公司系艾克玛特公司在中国大陆设立的分支机构，艾克玛特公司进军中国互联网销售市场成立www.thejamy.com即“JAMY”网站；另输入http://www.cipnews.com.cn/showArticle.asp?Articleid=21311可访问中国知识产权报资讯网中“韩国服装企业重视在华注册商标”标题新闻，其中涉及杰薄斯公司企业与企业营销事业部门总监黄三荣接受记者采访时称该司于2008年建立了国内唯一为众多韩国知名服饰品牌官方代购的电子商务网站“Jamy购物网”等。",
      "恒利公司提交的（2014）粤广广州第035009号公证书载明，2014年3月5日，冼锦泉在广东省广州市广州公证处使用该公证处计算机登录“七浦路orange-flower-韩国服饰批发网”hg.7p.com.cn/cat-197.html，显示有3611款服装，销售价格每件几百到三千元不等，点击其中“orange-flower-韩版休闲时尚黑色长款夹克”“orange-flower-甜美休闲大圆点短袖T恤”可查看详情，均注明品牌为“Orange-flower”，相关图片亦显示有“Orangeflower”字样标识，官网地址为www.orange-flower.co.kr/shop/shopdetail.html?branduid=65840，并附有“Orange-flower”正品验证跳转链接可供点击，样式与所标链接地址与前述thejamy.com网站对应品牌服装详情中所显示的一致；付款方式显示公司账号开户名称和公司支付宝名称均为上海慧博网络信息有限公司。",
      "恒利公司提交的（2014）粤广广州第035010号公证书载明，2014年3月5日，冼锦泉在广东省广州市广州公证处使用该公证处计算机登录“MAXSHOPorange-flower正品韩国代购官网”www.maxshopping.net/brand-163-c0.html，显示有1845款服装，销售价格每件几百到三千元不等，点击其中“orange-flower-磨皮黑色个性魅力长裤/颜色:黑色女士新款/秋冬女装”“orange-flower-配色个性优雅魅力格纹连衣裙/颜色:黄色+灰色配色品牌秋冬”可查看详情，均注明品牌为“Orange-flower”，相关图片亦显示有“Orangeflower”字样标识，并附有“Orange-flower”正品验证跳转链接可供点击，样式与所标链接地址与前述thejamy.com网站对应品牌服装详情中所显示的一致；支付方式中银行汇款显示户名为黄德喜的中国银行和工商银行账号。",
      "恒利公司提交的（2014）粤广广州第035008号公证书载明，2014年3月5日，冼锦泉在广东省广州市广州公证处使用该公证处计算机登录“韩购社官网”www.hg-daigou.com/index.php，点击“热卖品牌”中的“orange-flower（2228）”显示有2228款服装，销售价格每件几百到三千元不等，点击其中“1区韩国代购正品验证orange-flower－ORLP00652135-休闲时尚配腰带纯色长裤”可查看详情，均注明品牌为“Orange-flower”，相关图片亦显示有“Orangeflower”字样标识，并附有“Orange-flower”正品验证跳转链接可供点击，样式与所标链接地址与前述thejamy.com网站对应品牌服装详情中所显示的一致；支付方式中显示支付宝收款方户名为徐慧。",
      "恒利公司提交的（2014）粤广广州第16123号公证书载明，2014年6月30日，冼锦泉在广东省广州市广州公证处使用该公证处计算机登录“腐败网”www.finerbuy.com，显示有405款服装，销售价格每件几百到三千元不等，点击其中“orange-flowers-甜美舒适超短连衣裙”“orange-flowers-夏日季季新版印花休闲套装”可查看详情，均注明品牌为“Orange-flower”，相关图片亦显示有“Orangeflower”字样标识，并附有“Orange-flower”正品验证跳转链接可供点击，样式与所标链接地址与前述thejamy.com网站对应品牌服装详情中所显示的一致；支付方式中显示银行收款方账号为户名为张抒华的招商银行一卡通卡号。",
      "恒利公司提交的（2014）粤广广州第16124号公证书载明，2014年6月30日，冼锦泉在广东省广州市广州公证处使用该公证处计算机登录“JAMY网”www.thejamy.com，点击网页中“公司介绍”下的“客服中心”，显示有“Orange-flower品牌名变更通知”，点击进去，该变更通知写明“由于Orange－flower品牌官网调整，Orange－flower品牌名称将变更为Orangeflowers，…”进入Orange－flowers产品页面，显示有4669款服装，销售价格几百到三千元不等，点击其中“orange-flowers-复古休闲拉链亚麻夹克（米色）”“orange-flowers-纯色休闲V领短袖T恤（灰色）”可查看详情，均注明品牌为“Orange-flower”，相关图片亦显示有“Orangeflower”字样标识，并附有“Orange-flower”正品验证跳转链接可供点击，样式与所标链接地址与前述thejamy.com网站对应品牌服装详情中所显示的一致。",
      "恒利公司提交的（2015）粤广广州第097870号公证书载明，2015年6月3日，冼锦泉在广东省广州市广州公证处使用该公证处计算机登录“JAMY网”www.thejamy.com，输入支付宝账号及密码后查询“我的订单”，可查询到订单号15011616381045B21；该订单显示下单时间2015年1月16日、支付方式alipay、金额188.9元、运费10元、发货单编号800765638728、所购商品为“orange-flowers-流行魅力韩版纯色竹节针织衫-黑色”，点击该商品可以链接至商品详情页，商品详细简介中“请连接至韩国官网该商品页面后请刷新页面确保更新为最新状态，以及点击商品信息选项框内商品是否有相关断货延迟等提示”“ORANGEFLOWERS”“Orange-flower”标识、“想了解您所订购的Orange-flower的商品配送到哪了吗？想了解您所订购的Orange-flower的商品是否是正品吗？那就马上点击http://www.freechk.com/index-check/orange-flower来查看吧”等文字组成的跳转链接可供点击，下方模特图片附有“ORANGEFLOWER”字样标识；点击查询配送信息显示圆通速递走件流程正常；在前述支付宝交易记录中查询可得，创建时间为2015年1月16日至5月30日期间多笔名称为www.thejamy.com的交易状态为关闭或成功，对方为BUYFORUCO.,LTD，其中2015年1月16日商户订单号15011616381045B21、名称www.thejamy.com、No:15011616381045B21、金额198.99元的一笔交易已成功，对方信息为BUYFORUCO.,LTDJ***@kr.accommate.com；点击thejamy.com首页上的“ALLBRAND”仍显示有“orange-flowers”品牌女装及鞋，点击该品牌显示仍有5391件商品。",
      "恒利公司提交的凤凰网、中国新闻网网页打印件显示，位于凤凰网ifeng.com资讯频道聚焦时事栏目下的多篇正文右侧投放有“Orangeflower”服装图片广告，位于中国新闻网chinanews.com新闻中心海外华文报摘栏目下的相关正文下方“海外华文报摘精选”投放有“Orangeflower”服装图片广告，并注明系“Google提供的广告”。",
      "恒利公司认为，韩兜公司、徐慧、杰薄斯公司、艾克玛特公司在涉案网站销售的服装以及对应服装商品“网页”“商品名称”“服装图片”“商品类别”“商品标题”“品牌”“商标”“网页广告”“商标广告”上使用了“orange-flower”“orange-flowers”字样标识，系假冒恒利公司注册在第25类的第7567526号商标权行为，上述行为亦属于第35类的广告、以批发零售在网络通信媒体上展示行为、替他人推销、在数据网络上的在线广告服务，因此也是假冒恒利公司注册在第35类的第9395844号商标权行为。",
      "同时，韩兜公司、徐慧、杰薄斯公司、艾克玛特公司以提供正品验证服务宣称被诉侵权服装系正品，在thejamy网站上发布品牌更名通知，以及宣称被诉侵权服装系韩国进口，构成虚假宣传的不正当竞争行为。",
      "一审庭审中，韩兜公司、徐慧称在应诉后已停止销售，并删除韩购社官网上相关产品图片，恒利公司一审庭后已予以确认。",
      "杰薄斯公司、艾克玛特公司表示thejamy.com网站对于“orange-flower”“orange-flowers”品牌商品均已作下架处理。",
      "恒利公司一审当庭申请上网核实，经登录thejamy.com网站，显示网站上还存有前述“orange-flower”品牌名称更改的通知，另登录上海慧博网络信息有限公司、深圳尊乐电子商务有限公司、吴颖彤、张舒华各自经营的www.hg.7p.com、www.maxshoping.com、www.uechan.com、www.finerbuy.com网站，显示上述网站仍在网上销售orangeflower品牌服装。",
      "恒利公司于一审庭审后补充提交的（2015）粤广广州第192884号公证书显示，2015年10月26日，登录thejamy.com网站首页，搜索“orange-flowers”仍可搜索到相关商品，点击搜索结果中的“orange-flowers-流行魅力韩版新款牛仔裤-浅蓝色”“orange-flowers-时尚魅力韩版纯色大衣-卡其色”进入商品详情页，显示该产品入库率为“新商品”，简介中仍有“ORANGEFLOWERS”“Orange-flower”标识的正品验证链接可供点击，下方模特图片附有“ORANGEFLOWER”字样标识。",
      "（六）恒利公司主张经济损失的相关事实。",
      "恒利公司提交成本计算称，以一件毛呢大衣为例，总成本包括面料1.6米（24元/米）、里料1.6米（4.4元/米）、纽扣2颗（0.1元/颗）、车工（10元/件）共计55.64元，并提供相关提供商、加工厂的名片及报价。",
      "恒利公司提交的《合作协议》显示，恒利公司与冼霖于2012年9月17日签订该协议，约定冼霖通过实体或网店代理“orangeflower”服装品牌销售，加盟代理期限自2012年9月17日至2014年9月16日止，期满可续约；双方约定使用“orangeflower”对应的门面LOGO及销售商标，所涉中国大陆2年经营权的授权费用为人民币200万元，冼霖于签订合同时向恒利公司支付人民币325600元，后续需支付费用人民币1674400元。",
      "恒利公司提交冼锦泉名下中国银行账户的明细显示，2012年9月17日收到转账款人民币325600元，2012年11月23日、2013年7月25日、8月2日、2014年1月14日先后收到转账款人民币104585元、14000元、3356元、10000元；提交的人民币找换店收据、电汇款单、付款通知单显示，2012年9月17日至2014年1月14日期间冼锦泉收到325600元、81000元、104585元、16000元、16000元、8000元、16000元、14000元、3156元、10000元。",
      "恒利公司提交的（2013）粤广广州第233038、247366号公证书载明，2013年11月22日，使用“orangeflower旗舰店”账号登录天猫tmall.com，显示该商家2013年11月11日至17日该周支付宝成交额132646元，在主营类女装、女士精品中属第三层级商家，排名3349，流量高于同级均值134.08%，周成交率68.5%，退款纠纷87.5%；点击“三个月前订单”，显示2013年5月3日等数十页相关orangeflower女装订单。",
      "同年12月16日，同样使用“orangeflower旗舰店”账号登录天猫tmall.com，显示该商家2013年12月9日至15日该周支付宝成交额4825元，在主营类女装、女士精品中排名9044，退款纠纷率高于同级均值9468.97%，成交额低于同级均值70.69%。",
      "恒利公司提交其经营的orangeflower天猫旗舰店店铺统计显示，该店铺支付宝单周成交额曾达到184777元。",
      "恒利公司提交其法务代表与杰薄斯公司的委托代理人谢兵律师、品牌经理具辉根的洽谈备忘录，相关对话由其整理，称杰薄斯公司在洽谈中承认假冒orangeflower商标销售金额每年3千万元。",
      "杰薄斯公司、艾克玛特公司对此认为双方确实通过电话询问和解意向，但已明确答复不同意和解，经了解并无相关备忘录，对此真实性有异议。",
      "恒利公司提交的QQ聊天记录显示，账号1572640139、信息为jamy-运营1部的QQ注册用户备注名为“jamy具经理”“逛街网具经理”，其与orangeflower旗舰店客服于2014年1月20日至3月19日聊天记录中显示，“jamy具经理”回复“现在在jamy了吗”称“嗯是的”，另称orangeflower在那里销售一天不到100件，每天销售额差不多十几万元，等等。",
      "对于具辉根身份，恒利公司另提交《逛街网平台服务协议》称系北京博智时尚科技有限公司的签约代表。",
      "恒利公司提交的QQ聊天记录显示，账号800022182的“韩购社官网”于2014年6月3日至21日间回复称是thejamy.com网站的1000多个代理商家之一，其销售数量较少，等等。",
      "恒利公司提交的（2013）粤广广州第246958号公证书载明，2013年12月19日，使用广东省广州市广州公证处计算机登陆恒利公司经营的“niBBuns天猫旗舰店”orangeflower.tmall.com，输入“登录名”及密码后进入该账号“orangeflower旗舰店”商家中心，依次点击“待评价订单”“关闭的订单”后批量导出生成报表并下载后打开，可得165页的交易记录，均系近三个月订单范围之内。",
      "恒利公司就上述公证另提供了大量退货快递单据，认为因被诉侵权行为造成其天猫旗舰店大量退货，对其正常经营造成极其恶劣的影响。",
      "一审法院依恒利公司申请向支付宝（中国）网络技术有限公司（以下简称支付宝公司）调取艾克玛特公司名下支付宝账号自2011年2月至2014年12月的交易记录、提现详细记录、月账单收支清单、提现银行账号和名称及支付宝账号相关信息。",
      "支付宝公司以光盘形式向一审法院提交“广州市天河区人民法院-993号.xlsx”，该文件列明艾克玛特公司账户登录邮箱为jamy_accommate@163.com，交易记录显示自2013年1月28日至2015年1月26日止，包括交易号、外部交易号、交易状态、交易金额、买家信息、交易创建日期、商品名称、收货地址等。",
      "恒利公司提交演示光盘称，该光盘显示共有交易记录60多万条，但拷贝后仅显示500106条，上述500106条交易金额共计258843006.5元；剔除交易状态为“交易关闭”“交易不成功”“已经付款等待买家发货”的数据，在仅保留“交易成功”的情况下可筛选出交易共431329条，综合分析恒利公司前述公证购买相关订单号均为数字加数字或数字加字母形式，相关商品名称并不标注品牌，认为按“交易成功”该列升序排列后其A27003至A378031满足交易条件，上述订单共计金额207890447元，系杰薄斯公司、艾克玛特公司本案商标侵权的违法所得。",
      "韩兜公司、徐慧对上述光盘的真实性、合法性无异议，但认为恒利公司计算的获利数额有异议，其确认交易记录中显示交易额为1600余万元，对于其利润应按30.7%计算并除以98个品牌数，即5110.14元。",
      "杰薄斯公司、艾克玛特公司确认上述光盘的真实性、合法性，但认为该证据仅系交易平台通过支付宝进行收单及资金结算的数据，并没有本案产品的销售记录，与本案不具有关联性。",
      "Thejamy.com网站同时经营品牌有98个，即使按平均每个品牌的销售额来计仅260万左右，恒利公司的上述计算方式错误，其提供的说明没有依据，亦不符合常理，对此不予认可。",
      "一审法院依恒利公司申请，在实施财产保全时向支付宝（中国）网络技术有限公司（以下简称支付宝公司）调取杰薄斯公司名下被冻结支付宝账号的相关交易记录、提现详细记录、月账单收支清单、提现银行账号和名称及支付宝账号相关信息。",
      "支付宝公司以光盘形式向一审法院提交共23个Excel文档，涉及杰薄斯公司名下共23个账号的交易记录。",
      "恒利公司对此无异议。",
      "韩兜公司、徐慧表示不再发表质证意见。",
      "杰薄斯公司、艾克玛特公司对其真实性、合法性无异议，认为上述交易记录中并无orangeflower相关交易，与本案无关。",
      "一审庭审中，恒利公司认为，徐慧作为杰薄斯公司、艾克玛特公司的代理商，单就公证购买的该笔订单所赚取的利润高达30.7%，按照行业惯例，杰薄斯公司、艾克玛特公司的利润是代理商的3至5倍。",
      "韩兜公司确认其构成侵权，称愿意按获得人民币5114元进行赔偿。",
      "经释明，杰薄斯公司、艾克玛特公司明确表示就被诉侵权行为是否获利不再提供证据。",
      "（七）恒利公司主张合理开支的情况。",
      "恒利公司主张本案合理开支包括公证费26530元、交通费6853元、住宿费3469元、香港公证转递费9600元、邮寄费用877.5元、担保服务费35000元共计82329元，已提交相应的票据。",
      "（八）杰薄斯公司、艾克玛特公司抗辩的相关事实。",
      "杰薄斯公司、艾克玛特公司提交的《买卖交易合同》《网络购物平台协议书》显示，案外人WITHTJ株式会社为通过艾克玛特公司运营的thejamy.com网络商城向海外市场销售而购买Orangeflower株式会社物品，于2013年1月1日与Orangeflower株式会社签订《买卖交易合同》约定，WITHTJ株式会社可将通过www.orange-flower.co.kr域名进行销售的全部商品在中国独家销售，并在销售地区以外的海外销售地区也能进行一般销售，WITHTJ株式会社以上述销售地区为对象在thejamy.com的合作网站上登陆Orangeflower株式会社的商品；商品货款以Orangeflower株式会社国内零售价20%打折供应，Orangeflower株式会社每周出具发票并交付；Orangeflower株式会社保证在销售地区内独家使用物品的商标权及知识产权的权利。",
      "艾克玛特公司与WITHTJ株式会社于2013年11月1日签订《网络购物平台协议书》约定，WITHTJ株式会社所提供的产品广告和可销售的网络购物商品，限于在艾克玛特公司的购物网站thejamy.com中销售，由艾克玛特公司在该购物网站设置WITHTJ株式会社的网店；当艾克玛特公司的客户订购商品时，由WITHTJ株式会社直接受理订货单并直接向客户进行发货的所谓企业发货形式的交易方式，艾克玛特公司就该商品销售从中收取相应的、经双方协商同意的一定佣金；WITHTJ株式会社销售平行进口商品以及包销的品牌时，只能提供不会引起相关法律纠纷、可以正常进行销售的产品，WITHTJ株式会社应该拥有提供的商品的商标权、著作权等权限，并保证不会侵害第三方的知识产权及其他相关权利，在艾克玛特公司要求的情况下应该及时提供相应的证明文件。",
      "杰薄斯公司、艾克玛特公司提交的《独家咨询和服务协议》显示，杰薄斯公司、艾克玛特公司于2009年9月1日签订该协议约定杰薄斯公司为艾克玛特公司提供咨询和相关服务，包括提供客户维护、人员培训、市场研究和分析、公共关系服务以及其他艾克玛特公司委托的对客户提供商品交换、瑕疵处理、国内配送、客户咨询、投诉处理等售后服务相关业务，艾克玛特公司须支付相关服务费，协议有效期为1年，届满前30日未发送书面通知时则自动延续一年。",
      "（九）其他相关事实。",
      "杰薄斯公司经国家商标局核准注册了第7357711号“thejamy”商标，核定服务类别为第35类的电视广告、广告、广告传播、广告代理、数据通讯网络上的在线广告、为零售目的在通讯媒体上展示商品、户外广告等，有效期限自2010年10月21日至2020年10月20日止。",
      "恒利公司提交的（2014）粤广海珠第25484号公证书载明，2014年11月5日，冼锦泉使用广东省广州市海珠公证处计算机登陆eng.kipris.or.kr/enghome/main.jsp网站，点击“Trademark”后键入“orangeflower”进行搜索显示共138篇文档，其中申请号为4520120001656申请在第25类、第35类的商标为“韩文+orangeflower”，申请人为JUNGINSOO，该项申请于2013年7月16日被拒绝；在百度www.baidu.com中搜索“eng.kipris.or.kr”显示，国家知识产权局网站www.sipo.gov.cn曾于2005年3月9日发布“KIPRIS韩国专利与实用新型英文检索界面启用”的标题信息，载明韩国工业产权信息中心自2005年起在韩国专利信息研究院（KIPI）英文网页http://eng.kipris.or.kr上启用。",
      "（十）关联案件情况。",
      "恒利公司曾以王秋民、曾晓英、刘付明科侵害其第8767122号“nibbuns及图”、第7567526号“orangeflower及图”注册商标专用权并构成不正当竞争为由提起诉讼，广东省东莞市第二人民法院于2014年7月17日受理，并于2015年3月23日作出（2014）东二法知民初字第320号民事判决，判令王秋民、刘付明科停止侵犯恒利公司第8767122号“nibbuns及图”注册商标专用权的行为，赔偿恒利公司经济损失人民币25000元，等等。",
      "该判决书第20至21页载明，广东省东莞市第二人民法院酌定经济损失数额时综合考虑的因素中包括恒利公司“涉案注册商标知名度较高”。",
      "该判决书已发生法律效力。",
      "（2014）沪二中民五（知）初字第189、190号恒利公司诉上海慧博网络信息有限公司、李江涛、杰薄斯公司、上海灿虹企业投资管理有限公司侵害商标权纠纷两案，上海市第二中级人民法院于2014年12月22日以恒利公司申请撤回起诉为由裁定按自动撤回起诉处理。",
      "2014年9月22日、10月8日恒利公司以杰薄斯公司、上海灿虹企业投资管理有限公司侵害商标权为由向上海市第一中级人民法院提起诉讼，案号为（2014）沪一中民五（知）初字第167、168号，上海市第一中级人民法院于2014年11月25日至26日进行了准备庭审理后，于2015年2月3日裁定指定两案由上海市闵行区人民法院审理，上海市闵行区人民法院于2015年5月18日裁定准许恒利公司撤回（2015）闵民三（知）初字第371、372号两案的起诉。",
      "上述案件中恒利公司主张权利的商标与本案相同。",
      "其中，上海市第一中级人民法院于2014年11月25日所制作的预备庭笔录（第一次）中，合议庭询问相关公证涉及的thejamy网站是否是杰薄斯公司、艾克玛特公司经营时，记录显示杰薄斯公司、艾克玛特公司代理人谢兵回复“www.thejamy.com是我们经营的”，但“我们经营的”五字已被代理人谢兵修改为“案外accommate实际经营的”。",
      "一审法院认为:恒利公司提交的公证书显示，其在本案所诉杰薄斯公司、艾克玛特公司的商标侵权行为在商标法修改决定施行前发生，并持续到该决定施行后，依照《最高人民法院关于商标法修改决定施行后商标案件管辖和法律适用问题的解释》第九条  的规定，本案应适用《中华人民共和国商标法》（2013年修正）。",
      "根据双方当事人的诉辩意见及查明事实，本案主要的争议焦点如下:（一）恒利公司享有第7567526号、第9395844号商标专用权的合法性，其提起本案诉讼是否符合法律规定；（二）恒利公司向韩兜公司公证购买的被诉侵权服装是否来源于杰薄斯公司、艾克玛特公司经营的thejamy.com网站，杰薄斯公司、艾克玛特公司辩称其仅提供网络销售服务，否认生产、销售被诉侵权服装是否应予采信；（三）韩兜公司、徐慧、杰薄斯公司、艾克玛特公司的行为是否侵害恒利公司享有的商标专用权并构成不正当竞争；（四）韩兜公司、徐慧、杰薄斯公司、艾克玛特公司就侵权行为所要承担的法律责任问题；（五）恒利公司主张的经济损失数额、合理开支是否应予支持。",
      "（一）关于恒利公司享有第7567526号、第9395844号商标专用权的合法性，其提起本案诉讼是否符合法律规定的问题。",
      "恒利公司经国家商标局核准注册了第7567526号、第9395844号商标，上述商标现均在有效期限内，恒利公司享有的商标专用权，应受我国法律保护。",
      "恒利公司以服装经营为主业，其于2009年在香港特别行政区注册“orangeflower”商标后，于2011年、2012年经国家商标局核准注册“orangeflower”商标，上述商标涉及第25类的服装及相关联的第35类服务，从权利人、注册时间和核准使用类别等因素来看，恒利公司申请“orangeflower”商标具有合理性和正当性。",
      "杰薄斯公司曾于2014年6月19日以恒利公司无正当理由连续三年不使用为由，向国家商标局申请撤销恒利公司第7567526号商标，该撤销申请已被国家商标局驳回，杰薄斯公司确认对此未提起复审。",
      "恒利公司已提供证据证明其注册并实际使用“orangeflower”商标，一审法院对此予以确认。",
      "杰薄斯公司、艾克玛特公司虽抗辩恒利公司抢先注册案外人Orangeflower株式会社的“orangeflower”商标，但并未举证Orangeflower株式会社主体的合法性以及其使用“orangeflower”商标的正当性，现有证据更不足以证明Orangeflower株式会社基于在我国销售使用该商标的服装已具有一定的影响力。",
      "综合上述理由，杰薄斯公司、艾克玛特公司主张恒利公司恶意抢注上述商标的抗辩缺乏事实依据，对此一审法院不予采纳。",
      "恒利公司发现相关侵权线索后，向上海市两级法院及一审法院提起涉及第7567526号、第9395844号商标的商标侵权关联诉讼，系其对自身诉讼权利的积极行使。",
      "在本案一审审理过程中，恒利公司已申请撤回关联案件的起诉，杰薄斯公司、艾克玛特公司以关联案件所涉证据存在部分重复为由主张恒利公司恶意诉讼和重复诉讼于法无据，对此一审法院不予采纳。",
      "（二）关于恒利公司向韩兜公司公证购买的被诉侵权服装是否来源于杰薄斯公司、艾克玛特公司经营的thejamy.com网站，杰薄斯公司、艾克玛特公司辩称其仅提供网络销售服务，否认生产、销售被诉侵权服装是否应予采信的问题。",
      "1.恒利公司向韩兜公司公证购买的被诉侵权服装是否来源于thejamy.com网站。",
      "恒利公司提交的公证书显示，其于2014年5月16日登录韩兜公司经营的韩购社官网www.hg-daigou.com下单购买“1区韩国代购正品验证orange-flower-OROP00697369-OFOPS5716S韩版时尚新颖新款连衣裙”“1区韩国代购正品验证orange-flower-OROP00697365-OFOPS5717S韩版时尚新款灰色连衣裙”共两件被诉侵权服装，后于同月28日收货。",
      "所涉服装品名、购买日期以及货物流转记录与韩兜公司举证的该司向thejamy.com网站所购买的服装品名、购买日期以及货物流转记录相吻合，韩兜公司已作指认，在杰薄斯公司、艾克玛特公司未能提交相反证据的情况下应予以采信，一审法院认定恒利公司向韩兜公司公证购买的被诉侵权服装来源于thejamy.com网站，韩兜公司作为该网站的会员，依照购买者在韩购社官网上所下订单内容，进而在thejamy.com网站上购买，完成其代理销售，而购买者向其支付的款项与其在thejamy.com网站对应订单所支付的款项差价，系其代理所得的利润。",
      "2.thejamy.com网站是否系杰薄斯公司、艾克玛特公司共同经营。",
      "艾克玛特公司与杰薄斯公司系母子公司，无论是“thejamy韩国服饰平台”公众号微信认证信息所显示的内容，还是艾克玛特公司、杰薄斯公司的公司介绍内容、相关网页宣传报导，均可以证明杰薄斯公司、艾克玛特公司共同经营thejamy.com网站这一事实，一审法院对于恒利公司的相关主张予以采信。",
      "杰薄斯公司、艾克玛特公司作为关联企业，双方存在利害关系，其提交的《独家咨询和服务协议》所载内容与现有证据相矛盾，对此一审法院不予采信。",
      "3.杰薄斯公司、艾克玛特公司辩称其仅提供网络销售服务能否予以采信。",
      "杰薄斯公司、艾克玛特公司提交的《买卖交易合同》《网络购物平台协议书》欲证明其仅提供网络销售服务，但并未提交证据证明所涉合同主体即案外人WITHTJ株式会社、Orangeflower株式会社主体的合法性，亦无证据证明上述协议双方均已实际履行，结合恒利公司通过韩兜公司网站、thejamy网站所购买的被诉侵权服装，该服装上仅有相关商标标识和网址，并无任何生产商的名称、地址以及相关信息，以及该销售网页中对应正品认证页面http://www.freechk.com/index/check/orange-flower所指向的域名系艾克玛特公司注册并提供服务，在杰薄斯公司、艾克玛特公司亦未提供相反证据予以推翻的情况下，一审法院认定本案被诉侵权服装系杰薄斯公司、艾克玛特公司销售。",
      "但现有证据未显示被诉侵权服装系杰薄斯公司、艾克玛特公司所生产，恒利公司另主张杰薄斯公司、艾克玛特公司生产被诉侵权服装证据不足，对此一审法院不予采信。",
      "（三）关于韩兜公司、徐慧、杰薄斯公司、艾克玛特公司的行为是否侵害恒利公司享有的商标专用权并构成不正当竞争的问题。",
      "1.涉案网站及被诉侵权服装上的“orange-flower”相关标识应认定为商标使用行为。",
      "《中华人民共和国商标法》第四十八条  规定，本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "恒利公司提交的公证书显示，韩兜公司经营的韩购社官网以及其他代理商网站所列的被诉侵权服装，杰薄斯公司、艾克玛特公司经营的thejamy.com所列的被诉侵权服装，商品名称标有“orange-flower”或“orange-flowers”字样，商标详情中亦注明品牌为“orange-flower”“orange-flowers”，相关商品图片亦标注“orange-flower”“orange-flowers”字样，对应正品验证链接中亦使用“orange-flower”“ORANGEFLOWER”“ORANGEFLOWERS”字样标识，恒利公司通过公证购买的被诉侵权服装吊牌上亦突出使用了“ORANGEFLOWER”字样标识，上述使用或明示商标含义，或用于宣传、展览等商业活动，均系用于识别商品来源的行为，依法应认定为商标使用行为。",
      "2.杰薄斯公司、艾克玛特公司的行为是否构成对恒利公司第7567526号商标权的侵害。",
      "《中华人民共和国商标法》第四条  、第五十七条  规定，本法有关商品商标的规定，适用于服务商标；有下列行为之一的，均属侵犯注册商标专用权:（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；（三）销售侵犯注册商标专用权的商品的；……。",
      "首先，杰薄斯公司、艾克玛特公司在涉案网站上使用的“orange-flower”“orange-flowers”“ORANGEFLOWER”“ORANGEFLOWERS”等字样标识，旨在表明其所销售的服装的来源，与恒利公司第7567526号商标核定使用商品所包含的服装属于同一种商品。",
      "其次，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、第十条  规定，商标法第五十二条  第（一）项  规定的商标相同，是指被控侵权的商标与原告的注册商标相比较，二者在视觉上基本无差别；商标法第五十二条  第（一）项  规定的商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系；人民法院依据商标法第五十二条  第（一）项  的规定，认定商标相同或者近似按照以下原则进行。",
      "（一）以相关公众的一般注意力为标准；（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "恒利公司主张权利的第7567526号商标系图文商标，“orange-flower”“orange-flowers”“ORANGEFLOWER”“ORANGEFLOWERS”均系文字标识，与恒利公司第7567526号商标相比较，两者字形不同，整体结构亦有差别，依法应认定不构成相同。",
      "恒利公司主张两者构成相同并无依据，对此一审法院不予采纳。",
      "但恒利公司的第7567526号商标以文字为主要部分，“orange-flower”“orange-flowers”“ORANGEFLOWER”“ORANGEFLOWERS”与恒利公司第7567526号商标相比较，虽然字形、整体结构有所差别，但两者所包含的英文词组即文字、读音以及含义完全相同，以相关公众的一般注意力来看，两者应认定构成近似；再者，杰薄斯公司、艾克玛特公司的上述使用，容易使相关公众对商品的来源产生误认和混淆。",
      "恒利公司相关服装产品亦在其官方网站及天猫旗舰店等相关网络上进行销售，杰薄斯公司、艾克玛特公司在被诉侵权服装上使用“ORANGEFLOWER”标识，在其经营的thejamy.com网站及相关代理网站上销售使用近似商标的服装，容易使相关公众造成误认。",
      "综上，杰薄斯公司、艾克玛特公司销售侵害第7567526号商标权的服装，同时在涉案销售网站上使用侵权标识，在未能提供证据证明被诉侵权服装有合法来源的情况下，其行为已构成对恒利公司第7567526号商标权的侵害。",
      "3.韩兜公司、徐慧的行为是否构成对恒利公司第7567526号商标权的侵害。",
      "韩兜公司作为thejamy.com网站代理商，虽举证被诉侵权服装来源于杰薄斯公司、艾克玛特公司，但对于杰薄斯公司、艾克玛特公司所宣称的海外代购商品并未尽合理的审查注意义务，主观上存在过错，韩兜公司在一审庭审中确认其构成侵权，一审法院认定其行为已构成对恒利公司第7567526号商标专用权的侵害。",
      "恒利公司仅以收款账号系徐慧名下支付宝账号为由，主张徐慧构成共同侵权证据不足，一审法院对此不予采纳。",
      "4.韩兜公司、杰薄斯公司、艾克玛特公司的行为是否构成对恒利公司第9395844号商标权的侵害。",
      "现有证据虽显示杰薄斯公司、艾克玛特公司在其经营的thejamy.com网站开展销售代理，但就“orange-flower”“orange-flowers”“ORANGEFLOWER”“ORANGEFLOWERS”等侵权标识的使用，从对应品牌标识、网页内容来看，究其实质仅用来识别被诉侵权服装的来源，并不涉及第9395844号商标所核定使用的第35类相关服务，恒利公司主张上述行为亦构成在上述第35类相关服务上的使用与事实不符，其一并主张韩兜公司、杰薄斯公司、艾克玛特公司的行为构成对其第9395844号商标权的侵害于法无据，对此一审法院不予采纳。",
      "5.韩兜公司、徐慧、杰薄斯公司、艾克玛特公司的行为是否构成不正当竞争。",
      "《中华人民共和国反不正当竞争法》第二条  、第九条  规定，本法所称的经营者，是指从事商品经营或者营利性服务（以下所称商品包括服务）的法人、其他经济组织和个人；经营者不得利用广告或者其他方法，对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等作引人误解的虚假宣传。",
      "恒利公司与韩兜公司、杰薄斯公司、艾克玛特公司均属我国反不正当竞争法规定的经营者，从涉案行为来看，上述经营者均涉及“orangeflower”品牌服装销售，足以认定双方竞争关系密切。",
      "基于前述韩兜公司、杰薄斯公司、艾克玛特公司行为构成商标侵权的认定，其在所涉网站的被诉侵权服装网页上设置“orange-flower”品牌正品认证页面，该认证页面ttp://www.freechk.com/index/check/orange-flower所指向的域名系艾克玛特公司注册并提供服务，韩兜公司还在其经营的韩购社官网的被诉侵权服装名称直接标注“韩国代购正品验证”等字样，极易使相关公众认为其在对应网站上提供的服装系合法商品，应认定为引人误解的虚假宣传。",
      "杰薄斯公司、艾克玛特公司在所涉网站上发布更名通知称已更改品牌名称，易使相关公众造成误解，亦应认定为引人误解的虚假宣传。",
      "韩兜公司、杰薄斯公司、艾克玛特公司的行为已构成不正当竞争。",
      "恒利公司仅以收款账号系徐慧名下支付宝账号为由，主张徐慧构成共同侵权证据不足，一审法院对此不予采纳。",
      "（四）关于韩兜公司、徐慧、杰薄斯公司、艾克玛特公司就侵权行为所要承担的法律责任的问题。",
      "杰薄斯公司、艾克玛特公司作为被诉侵权服装的销售者，其行为已构成对恒利公司第7567526号商标权的侵害，亦构成虚假宣传的不正当竞争，依法应承担停止侵权、赔偿经济损失的民事责任。",
      "现有证据显示一审庭审后杰薄斯公司、艾克玛特公司仍在其网站销售被诉侵权服装，相关网页仍显示有品牌认证页面，其商标侵权行为及不正当竞争行为并未全部停止，故恒利公司诉请杰薄斯公司、艾克玛特公司停止销售侵害其第7567526号商标专用权的商品以及停止不正当竞争行为有理，一审法院予以支持。",
      "现有证据并未显示被诉侵权服装由杰薄斯公司、艾克玛特公司直接发货，恒利公司另主张销毁库存侵权商品并无依据，对此一审法院不予支持。",
      "韩兜公司作为thejamy.com网站代理商，其行为已构成对恒利公司第7567526号商标专用权的侵害，亦构成虚假宣传的不正当竞争，依法应承担停止侵权、赔偿经济损失的民事责任。",
      "鉴于恒利公司在一审庭审后已确认韩兜公司已停止销售被诉侵权服装并删除韩购社官网上相关产品图片，其诉讼请求已实际得到满足，一审法院对恒利公司诉请韩兜公司停止侵权不再予以支持。",
      "鉴于韩兜公司与杰薄斯公司、艾克玛特公司并无共同侵权的意思联络，恒利公司主张韩兜公司与杰薄斯公司、艾克玛特公司共同承担赔偿责任缺乏理据，一审法院对此不予采纳。",
      "韩兜公司系个人独资企业，徐慧作为投资人，在韩兜公司的财产不足以承担赔偿损失的民事责任时，应当以其个人的其他财产予以清偿。",
      "恒利公司主张徐慧停止侵权并无事实依据，对此一审法院不予支持。",
      "鉴于杰薄斯公司、艾克玛特公司侵害恒利公司商标权、实施不正当竞争行为造成了一定的不良影响，且杰薄斯公司、艾克玛特公司在诉讼期间亦未停止全部侵权行为，恒利公司诉请杰薄斯公司、艾克玛特公司消除影响确系必要，一审法院综合考虑杰薄斯公司、艾克玛特公司的侵权性质和情节、主观恶意等因素，酌情确定杰薄斯公司、艾克玛特公司同时在凤凰网www.ifeng.com资讯频道首页和中国新闻网www.chinanews.com新闻中心首页连续四十八小时刊登声明，以消除侵权行为给恒利公司造成的影响。",
      "同理，韩兜公司与杰薄斯公司、艾克玛特公司并无共同侵权的意思联络，一审法院对于恒利公司诉请其共同消除影响不予支持。",
      "（五）关于恒利公司主张的经济损失包括合理开支数额是否应予支持的问题。",
      "关于恒利公司提交的商标许可使用费每年100万元能否采信的问题。",
      "恒利公司虽就商标许可提供合同与相关支付凭证，但尼班诗公司的工商内档显示，该合同签订后冼霖即受让冼锦泉、冼亚锦股东出资成为尼班诗公司的股东，因此冼霖与恒利公司存在利害关系，在无其他证据佐证的情况下，该商标许可使用合同的证明效力难以确认，一审法院对恒利公司所称商标许可使用费数额不予采信。",
      "恒利公司主张第7567526号商标知名度较高，其提交的（2014）东二法知民初字第320号民事判决书显示，广东省东莞市第二人民法院酌定经济损失数额时综合考虑的因素中所作“涉案注册商标知名度较高”的认定系基于第8767122号“nibbuns及图”商标，与本案认定侵权成立的第7567526号商标并不相同，故恒利公司的上述主张不能成立，一审法院不予采纳。",
      "恒利公司提交的洽谈备忘录、QQ聊天记录等，与本案侵权损失的确定并无直接的关联，对其证明效力一审法院亦不予认可。",
      "《中华人民共和国商标法》（2013年修正）第六十三条  规定，侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "综合考虑杰薄斯公司、艾克玛特公司实施商标侵权和不正当竞争行为的以下因素:1.就商标侵权的性质和情节而言，杰薄斯公司、艾克玛特公司的行为属批发销售的源头性侵权行为，恒利公司提交的多本公证书可以证实thejamy.com网站销售规模大、销售代理商众多，不仅通过thejamy.com网站直接销售，亦通过代理商的官方网站进行销售，且杰薄斯公司、艾克玛特公司实施侵权持续时间长，直到本案第二次庭审时仍未停止thejamy.com网站相关侵权销售，相关销售代理商亦未停止销售；2.杰薄斯公司、艾克玛特公司在实施商标侵权的同时，还提供正品验证、发布品牌更名通知，作引人误解的虚假宣传，其行为亦构成不正当竞争；3.杰薄斯公司、艾克玛特公司通过发布品牌更名通知继续实施侵权行为，在涉诉后未能主动停止侵权行为，其主观恶意明显；4.杰薄斯公司、艾克玛特公司销售被诉侵权服装的平均价格较高、数量多，而作为代理商之一的韩兜公司仅就涉案公证购买订单的销售即可获得利润30.7%；5.恒利公司提交的公证书可以证实，作为其经营的网络销售涉案品牌服装的重要渠道即“orangeflower旗舰店”，自经营以来支付宝单周成交额稳定上升，单周成交额曾达到184777元，但在2013年11月11日至17日即天猫购物狂欢节期间单周支付宝成交额仍有不小下降，至同年12月9日至15日单周支付宝成交额直降至4825元，退款纠纷率高于同级均值9468.97%，成交额低于同级均值70.69%，可以证明涉案侵权行为对同一网络销售的影响巨大；6.在恒利公司尽力举证的情况下，一审法院依恒利公司申请调取的艾克玛特公司支付宝账户两年交易记录所涉交易金额高达258843006.5元，在剔除交易状态为“交易关闭”“交易不成功”“已经付款等待买家发货”仅保留“交易成功”的情况下再次筛选可得金额207890447元。",
      "杰薄斯公司、艾克玛特公司作为网站经营者，掌握了前述支付宝交易记录中所涉thejamy网站被诉侵权的“orange-flower”相关品牌销售明细但拒不提供；7.恒利公司提交的公证书可以证明，杰薄斯公司、艾克玛特公司在一审法院作出财产保全裁定后，使用案外人的支付宝账号持续在thejamy网站实施侵权行为。",
      "一审法院认为，参考恒利公司的主张和提供的证据，足以认定恒利公司的经济损失已超过了其主张的数额，一审法院酌情确认杰薄斯公司、艾克玛特公司的赔偿数额为998万元。",
      "综合考虑韩兜公司涉案商标侵权和不正当竞争行为的性质和情节、主观过错程度，同时考虑相关销售利润，韩兜公司系杰薄斯公司、艾克玛特公司众多销售代理之一等因素，酌情确定韩兜公司的赔偿数额为2万元。",
      "韩兜公司所称应将其赔偿数额确定为5114元缺乏依据，对此一审法院不予采纳。",
      "关于合理开支问题。",
      "恒利公司就其主张的公证费、交通费、住宿费、香港公证转递费、邮寄费用、担保服务费已提交相应的票据，上述开支确系制止本案侵权行为所支出的必要费用且数额合理，一审法院对此予以支持，并考虑韩兜公司、杰薄斯公司、艾克玛特公司的侵权行为情节，判令韩兜公司赔偿500元，杰薄斯公司、艾克玛特公司赔偿81829元，韩兜公司、杰薄斯公司、艾克玛特公司应一并予以赔偿。",
      "综上所述，一审法院依照《中华人民共和国民法通则》第一百三十四条  第一款  第（一）项  、第（七）项  、第（九）项  、第二款  ，《中华人民共和国商标法》（2013年修正）第四条  、第四十八条  、第五十七条  第（二）项  、第（三）项  、第六十三条  ，《中华人民共和国反不正当竞争法》第二条  、第九条  、第二十条  ，《中华人民共和国个人独资企业法》第三十一条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、第十条  规之规定，判决:一、杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司（ACCOMMATEHOLDINGSLIMITED）于判决发生法律效力之日立即停止侵害恒利国际服装（香港）有限公司[HENLIINTERNATIONALGARMENTS（HK）LIMITED]第7567526号注册商标专用权的行为，停止销售侵权商品，并停止虚假宣传的不正当竞争行为；二、杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司（ACCOMMATEHOLDINGSLIMITED）于判决发生法律效力之日起三十日内同时在凤凰网www.ifeng.com资讯频道首页和中国新闻网www.chinanews.com新闻中心首页连续四十八小时刊登声明以消除影响（内容须经一审法院审定，刊登字体不得小于网页首页正文字体，逾期不执行，一审法院将在一家全国发行的报纸上公布判决主要内容，相关费用由杰薄斯公司、艾克玛特公司负担）；三、杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司（ACCOMMATEHOLDINGSLIMITED）于判决发生法律效力之日起十日内共同赔偿恒利国际服装（香港）有限公司[HENLIINTERNATIONALGARMENTS（HK）LIMITED]经济损失人民币998万元以及为制止侵权行为所支付的合理开支人民币81829元；四、广州韩兜贸易有限公司于判决发生法律效力之日起十日内赔偿恒利国际服装（香港）有限公司[HENLIINTERNATIONALGARMENTS（HK）LIMITED]经济损失人民币2万元以及为制止侵权行为所支付的合理开支人民币500元，在广州韩兜贸易有限公司的财产不足以承担前述赔偿损失的民事责任时，徐慧应当以其个人的其他财产予以清偿；五、驳回恒利国际服装（香港）有限公司[HENLIINTERNATIONALGARMENTS（HK）LIMITED]的其他诉讼请求。",
      "本案一审案件受理费82294元、保全费5000元，由恒利国际服装（香港）有限公司[HENLIINTERNATIONALGARMENTS（HK）LIMITED]负担100元，广州韩兜贸易有限公司、徐慧负担300元，杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司（ACCOMMATEHOLDINGSLIMITED）负担86894元。",
      "杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司不服一审判决，上诉请求:1.请求撤销广东省广州市天河区人民法院（2014）穗天法知民初字第993号民事判决书的一至三项内容，改判驳回恒利公司对杰薄斯公司、艾克玛特公司的全部诉讼请求；2.由恒利公司承担一、二审包含案件受理费、保全费等全部诉讼费用。",
      "二审法院认定事实:"
    ],
    "facts": [
      "经审查，二审法院对一审法院查明的事实依法予以确认。",
      "另查明:一审判决后，韩兜公司、徐慧并未提起上诉，且已按照该民事判决所确定的义务全部履行完毕，恒利公司对此予以确认。",
      "二审法院认为,依照《中华人民共和国民事诉讼法》第一百六十八条  规定，第二审人民法院应当对上诉请求的有关事实和适用法律进行审查。",
      "根据《最高人民法院关于商标法修改决定施行后商标案件管辖和法律适用问题的解释》第九条  的规定，除本解释另行规定外，商标法修改决定施行后人民法院受理的商标民事案件，涉及该决定施行前发生的行为的，适用修改前商标法的规定；涉及该决定施行前发生，持续到该决定施行后的行为的，适用修改后商标法的规定。",
      "杰薄斯公司、艾克玛特公司的被诉侵权行为在商标法修改决定施行前发生，一直持续到商标法修改决定施行后实施的行为，故本案应当适用2013年修正的《中华人民共和国商标法》。",
      "根据杰薄斯公司、艾克玛特公司与恒利公司双方的诉辩意见，结合案件事实，本案的争议焦点是:㈠一审法院认定杰薄斯公司、艾克玛特公司存在共同销售行为是否正确；㈡杰薄斯公司、艾克玛特公司是否存在侵害恒利公司商标权的行为；㈢杰薄斯公司、艾克玛特公司的行为是否构成不正当竞争行为；㈣一审判决杰薄斯公司、艾克玛特公司承担的民事责任是否正确；㈤一审法院酌情确定的赔偿数额是否恰当。",
      "（一）关于一审法院认定杰薄斯公司、艾克玛特公司存在共同销售行为是否正确的问题",
      "依照《中华人民共和国商标法》（2013年修正）第五十六条  规定，注册商标的专用权，以核准注册的商标和核定使用的商品为限。",
      "恒利公司经国家工商局核准注册的第7567526号商标，该商标在法律规定的有效期内，恒利公司作为商标权利人，对“orangeflower”商标已经国家工商局核准注册且实际使用在核定使用的商品第25类上，基于商标权的地域性特征，恒利公司对注册商标享有的专用权以及对他人未经许可的禁用权，此项权利应当受到法律的保护，未经恒利公司许可，任何单位和个人不得使用，否则，构成对恒利公司商标专用权的侵害。",
      "根据一审法院查明的事实，恒利公司通过登陆韩兜公司经营的网站购买被诉侵权服装品名、购买日期及货物流转记录与韩兜公司向thejamy.com网站所购买的上述信息完全一致，一审法院认定恒利公司向韩兜公司购买的被诉侵权产品来源于thejamy.com网站正确，二审法院依法予以确认。",
      "韩兜公司作为该网站的会员之一，其通过网站的销售行为属于代理销售，其购买的被诉侵权产品正是来源于thejamy.com网站，thejamy.com网站的经营者是本案被诉侵权产品的销售者。",
      "根据韩兜公司、徐慧提供的公证书记载，韩兜公司、徐慧通过登陆thejamy.com网站显示，JAMY公司为ACCOMMATECO.LIT的全资公司。",
      "恒利公司提交的公证书记载，“thejamy韩国服饰平台”的微信认证为杰薄斯公司，且点击电脑版进入“Jamy”购物网站www.thejamy.com首页，首页底部显示有“JAMY”以及“ACCOMMATECOLTD”“COPYRIGHT?WWW.THEJAMY.COM”等字样；点击“公司介绍”，显示“WWW.THEJAMY.COM站归属于JAMY公司所有并交由JAMY公司全权负责运营至今”等字样；点击“联系方式”，显示上海分公司地址为上海市闵行区吴中路灿虹聚富大厦，香港总公司为艾克玛特公司。",
      "上述的信息可以证实杰薄斯公司、艾克玛特公司共同经营了www.thejamy.com网站。",
      "该销售网页中对应正品认证页面所指向的域名系艾克玛特公司注册并提供销售服务，艾克玛特公司称其仅提供网上交易平台而并非通过该网站进行销售侵害恒利公司“orangeflower”商标的被诉侵权产品的上诉意见，二审法院法院依法不予采纳。",
      "一审法院确定被诉侵权产品系艾克玛特公司、杰薄斯公司共同销售，属于认定事实清楚、证据确凿充分，二审法院依法予以确认。",
      "杰薄斯公司是由艾克玛特公司投资设立的一人全资公司，双方存在法律上控制与被控制关系，其提交的证据与法院查明的事实存在矛盾，故艾克玛特公司上诉称其经营的www.thejamy.com网站仅仅提供了网上交易平台，而杰薄斯公司仅仅为www.thejamy.com网站提供技术服务不存在销售侵害恒利公司“orangeflower”商标的商品不能成立，二审法院依法不予采纳。",
      "（二）关于杰薄斯公司、艾克玛特公司是否存在侵害恒利公司商标权行为的问题",
      "依照《中华人民共和国商标法》（2013年修正）第四十八条  规定，本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "杰薄斯公司、艾克玛特公司共同经营的thejamy.com网站上所销售的被诉侵权产品和商标名称均标有“orangeflower”或“orangeflowers”标识，商标详情中也注明品牌为“orangeflower”或“orangeflowers”。",
      "对应正品验证链接中也使用“orangeflower”“ORANGEFLOWER”或“ORANGEFLOWERS”标识，上述的使用是将该标识作为区分商品来源的商标来使用，属于商业标识意义上的使用，应当依法认定为商标法意义上的商标使用行为。",
      "依照《中华人民共和国商标法》（2013年修正）第五十七条  规定，有下列行为之一的，均属侵犯注册商标专用权:（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；（三）销售侵犯注册商标专用权的商品的；（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；（七）给他人的注册商标专用权造成其他损害的。",
      "对于杰薄斯公司、艾克玛特公司是否存在侵害注册商标专用权的行为，二审法院作以下认定:",
      "首先，杰薄斯公司、艾克玛特公司所使用标识的商品与恒利公司所核定使用的商品相同。",
      "杰薄斯公司、艾克玛特公司在其经营的thejamy.com网站上所销售的被诉侵权产品和商标名称均标有“orangeflower”或“orangeflowers”“ORANGEFLOWER”等标识，表明其所销售的商品的来源，属于商标性使用行为，商标的作用在于区分商品和服务的来源。",
      "杰薄斯公司、艾克玛特公司所销售的被诉侵权产品与恒利公司所有的第7567526号商标核定使用商品完全相同；",
      "其次，被诉侵权标识与恒利公司的第7567526号商标近似。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、第十条  规定，商标法第五十二条  第（一）项  规定的商标相同，是指被诉侵权的商标与权利人的注册商标相比较，二者在视觉上基本无差别。",
      "商标法第五十二条第（一）项规定的商标近似，是指被诉侵权的商标与权利人的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与权利人注册商标的商品有特定的联系；人民法院依据商标法第五十二条第（一）项的规定，认定商标相同或者近似，按照以下原则进行:（一）以相关公众的一般注意力为标准；（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "从相关公众的一般注意力出发，被诉侵权标识为文字标识，恒利公司的第7567526号商标为图文商标，两者相比较，虽然被诉侵权标识由“orange”“-”“flower”或者“orange”“-”“flowers”组成，即由两个单词加上“-”号组成，被诉侵权标识“ORANGE”“FLOWER”以及“ORANGE”“FLOWERS”两个大写的单词直接组成，而恒利公司的本案商标是“orangeflower”以及图形组成，在比对对象隔离的状态下，通过对商标的整体比对，同时进行对商标主要部分的比对，虽然英文单词相同，但整体字形不同，整体结构存在一定的差异，但两者所包含的英文单词构成、读音和含义完全相同，被诉侵权标识存在突出使用的情形，故应认定两者在外整体观上构成近似。",
      "再次，被诉侵权标识是否与恒利公司的本案商标产生容易混淆和误认。",
      "商标的作用在于区分商品和服务的来源，避免造成相关公众市场混淆，保护和促进经营主体的公平竞争，维护良好的市场秩序，保护消费者的合法权益。",
      "商标权的保护不在于对构成商标的文字、图形或其组合的简单对比，而在于保护对此种文字、图形或其组合所代表的商誉。",
      "恒利公司将其含有“orangeflower”以及图形的商标的服装产品在网络上进行销售，而杰薄斯公司、艾克玛特公司在相同类型的产品上使用被诉侵权标识，在网站上进行大肆销售使用近似恒利公司的标的品，容易使相关消费者产生混淆和误认。",
      "被诉侵权标识与恒利公司的商标具有近似性，消费者不能识别商品的来源，对所选购的商品的商誉不易了解,容易产生市场混淆可能性。",
      "相关公众在选购商品时，客观上产生来源误认，具备替代恒利公司商标的功能，属于侵害商标权意义上的突出使用，会对其来源产生混淆、误认或欺骗性误导。",
      "杰薄斯公司、艾克玛特公司的销售行为已经构成对恒利公司商标权的侵害。",
      "（三）关于杰薄斯公司、艾克玛特公司的行为是否构成不正当竞争行为的问题",
      "恒利公司与杰薄斯公司、艾克玛特公司作为《中华人民共和国共和国反不正当竞争法》所规制的经营者，应当公平竞争，诚信经营，遵守公认的商业道德，以保护竞争者、消费者以及为保护一般公众利益的理性竞争，而不是通过虚假宣传等方式进行不正当竞争。",
      "杰薄斯公司、艾克玛特公司与恒利公司均经营涉及“orangeflower”品牌的服装销售，双方存在相同的经营范围，故认定双方存在竞争关系。",
      "如前所述，杰薄斯公司、艾克玛特公司在其经营的www.thejamy.com网站上销售侵害恒利公司商标权的商品，且在其经营的网站上作引人误解的虚假宣传，称被诉侵权产品来源于“韩国代购正品验证”，容易导致相关公众认为其销售的被诉侵权产品来源合法，杰薄斯公司、艾克玛特公司存在对恒利公司“搭便车”的恶意；同时，杰薄斯公司、艾克玛特公司在其经营的www.thejamy.com网站上广而告之已更改品牌名称，易使得消费者产生来源误认或混淆的可能性，应当认定杰薄斯公司、艾克玛特公司违背诚实信用原则，进行了引人误解的虚假宣传。",
      "由于杰薄斯公司、艾克玛特公司采取了引人误解的虚假宣传，进而取得竞争上的优势，其行为构成不正当竞争行为，应当承担停止侵权、消除影响的民事责任。",
      "（四）关于一审判决杰薄斯公司、艾克玛特公司承担的民事责任是否正确的问题",
      "如上所述，杰薄斯公司、艾克玛特公司作为被诉侵权产品的销售者，未经恒利公司许可，在同一种商品上使用与其注册商标近似的商标，杰薄斯公司、艾克玛特公司的上述销售行为已构成对恒利公司第7567526号商标专用权的侵害，属于侵害恒利公司商标权的行为。",
      "同时，杰薄斯公司、艾克玛特公司违反法律规定采取引人误解的虚假宣传，损害其他经营者的合法权益，扰乱社会经济秩序的行为，构成不正当竞争行为，故杰薄斯公司、艾克玛特公司应当承担停止侵权、消除影响和赔偿经济损失的民事责任。",
      "鉴于杰薄斯公司、艾克玛特公司的侵权行为仍然持续存在，一审法院判令杰薄斯公司、艾克玛特公司停止销售侵害恒利公司第7567526号商标专用权的商品以及停止不正当竞争行为于法有据，二审法院依法予以支持。",
      "杰薄斯公司、艾克玛特公司实施了侵害恒利公司商标权和不正当竞争行为，通过大规模的虚假广告宣传或市场营销挤压恒利公司销售业绩，对于恒利公司的商标品牌和商誉造成一定的负面影响，减损了恒利公司市场份额或减损其市场开发能力，损害了恒利公司的商誉和商标价值，消除杰薄斯公司、艾克玛特公司的侵权影响确属必要，一审法院综合考虑杰薄斯公司、艾克玛特公司的侵权性质和情节、主观恶意等因素，酌情确定杰薄斯公司、艾克玛特公司同时在凤凰网www.ifeng.com资讯频道首页和中国新闻网www.chinanews.com新闻中心首页连续四十八小时刊登声明，以消除侵权行为给恒利公司造成的影响并无不当，二审法院依法予以维持。",
      "杰薄斯公司、艾克玛特公司的此项上诉请求与理由均不能成立，二审法院依法不予支持。",
      "恒利公司在二审庭审中已确认韩兜公司、徐慧已经履行一审判决所确定的义务，且韩兜公司、徐慧对一审判决所确定的义务并未提起上诉，故二审法院对韩兜公司、徐慧在一审判决中所确定的义务不再予以审查。",
      "（五）关于一审法院酌情确定的赔偿数额是否恰当的问题",
      "依照《中华人民共和国商标法》（2013年修正）第六十三条  规定，《中华人民共和国商标法》（2013年修正）第六十三条  规定，侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "正如一审判决所述，恒利公司主张的商标许可使用费每年1000000元人民币的主张不能采信。",
      "鉴于杰薄斯公司、艾克玛特公司在侵权期间因侵权所获利益及恒利公司所受到的损失均难以确定，一审法院鉴于杰薄斯公司、艾克玛特公司实施了侵害商标权以及不正当竞争行为，考虑到杰薄斯公司、艾克玛特公司的行为存在源头性销售侵权、虚假宣传、故意侵权，可得非法销售利润较高，对恒利公司的商誉损害大，且在诉讼过程中拒绝证据披露以及继续持续侵权的实际情况，认定恒利公司的经济损失已超过其诉讼请求的结论正确，一审法院酌定杰薄斯公司、艾克玛特公司赔偿恒利公司9980000元，并无不当，二审法院依法予以维持。",
      "恒利公司为制止侵权行为所支付的合理开支应予赔偿，根据本案查明的事实，恒利公司所主张的合理开支均已经提供合法的票据予以证实，上述开支系其维权所支持的必要费用且开支数额合理，一审法院考虑到本案的具体情况酌定判决杰薄斯公司、艾克玛特公司赔偿81829元并无不当，二审法院依法予以维持。",
      "杰薄斯公司、艾克玛特公司的此项上诉请求无理，二审法院依法不予支持。",
      "综上所述，二审法院认定杰薄斯公司、艾克玛特公司的上诉请求及其理由不能成立，予以驳回。",
      "一审判决认定事实清楚，适用法律正确，处理结果恰当，予以维持。",
      "二审法院依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决:驳回上诉，维持原判。",
      "二审案件受理费人民币82170.97元，由杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司（ACCOMMATEHOLDINGSLIMITED）共同负担。",
      "杰薄斯公司2017年3月13日申诉审查期间提交了以下新证据:证据1.韩国OrangeFlower株式会社出具的证明。",
      "欲证明OrangeFlower作为服装品牌自2004年起即由韩国OrangeFlower株式会社在韩国使用。",
      "在涉案商标申请日2009年7月24日以前，韩国OrangeFlower株式会社的带有被诉侵权标识的服装已经在中国销售。",
      "证据2.（2017）浙杭钱证内字第2783号公证书。",
      "欲证明:带有OrangeFlower品牌的服装在中国的销售最早可以追溯至2008年，远早于被申请人注册涉案商标的时间2009年7月24日。",
      "证据3.上海至臻联合会计师事务所《审计报告》（PASHA（2017）第0124号）。",
      "欲证明针对天河法院调取的thejamy平台的支付宝账户交易记录进行的专项审计表明，2013年1月28日至2015年1月26日期间，thejamy平台中涉案商品的支付宝账户销售额仅为1,038,169.64元。",
      "证据4-6.本案二审传票及审判庭组成人员通知书、本案二审2016年4月12日上午庭询笔录、本案二审2016年4月19日下午庭询笔录。",
      "欲证明根据传票及审判庭组成人员通知书，本案二审由蒋华胜担任审判长、与刘宏、丁丽组成合议庭进行审理。",
      "第一次庭询和第二次庭询均由审判人员蒋华胜一人组织。",
      "杰薄斯公司2018年4月25日再审期间提交了以下新证据:第一组证据，即证据1-5:欲证明韩国Orange-Flower品牌在涉案商标申请日之前一直以英文形式进行使用，且已具有一定知名度，恒利公司恶意抢注的涉案商标图样为韩国OrangeFlower标识的旧版图样。",
      "其中，证据1历史网页记录网站web.archive.org中保存的“orangeflower.co.kr”网站历史页面显示，“orangeflower.co.kr”从2004年5月18日至2016年10月22日在web.archive.org网站保存有343个历史页面。",
      "其中，2005年11月24日的页面显示OrangeFlower完全以英文形式进行使用。",
      "证据2.韩国博客网站archiry.com2009年6月27日发布页面显示，2009年6月27日，韩国第三方博客网站上的广告内容清晰地显示Orange-Flower品牌以英文形式进行使用。",
      "证据3.韩国招聘网站jobkorea.co.kr页面及翻译。",
      "韩国公证书2017-4062。",
      "上述证据显示Orangeflower是成立于2004年的女装购物中心。",
      "2004年4月，OrangeFlower株式会社就在雅虎soho上开设了网络店铺，2004年7月至2005年9月期间列入销售名誉殿堂，该网络店铺经营至今。",
      "证据4.Orangeflower韩国知名度网络调查。",
      "（2018）沪东证经字第7355号公证书及相关页面翻译。",
      "该证据显示在韩国搜索引擎NAVER中搜索OrangeFlower韩文名，OrangeFlower官网在搜索结果中最为靠前，为第一条。",
      "证据5.Orangeflower韩国知名度网络调查。",
      "（2018）沪东证经字第7356号公证书及相关页面翻译。",
      "上述证据显示，在全球通用的搜索引擎Bing中搜索OrangeFlower韩文名和韩国官网域名，OrangeFlower官网在搜索结果中最为靠前，为第一条。",
      "第二组证据，即证据6-10:拟证明恒利公司抢注了大量具有一定影响力的韩国服装品牌。",
      "其中，证据6.韩国工业产权信息服务中心商标查询信息。",
      "（2018）沪东证经字第7357号公证书及相关页面翻译。",
      "表明:NANING9标识在2010年2月19日就由案外人在韩国知识产权局提出了在第25类商品/服务上的商标申请；WATOO标识最早在2006年11月7日就由案外人向韩国知识产权局提出了商标申请；NIBBUNS标识早在2008年6月18日就由案外人在韩国知识产权局提出了在第25类和第35类商品/服务上的商标申请；ORANGEFLOWER韩文商标最早在2002年4月8日就由案外人向韩国知识产权局提出了商标申请。",
      "证据7.恒利公司在中国注册和申请中的商标列表及商标信息。",
      "可见恒利公司在中国注册和申请中的商标包括Naning9、watoo、NIBBUNS、ORANGEFLOWER以及相关近似商标及中文译名。",
      "证据8.韩国《BRIDGE》杂志2008年5月刊及相关页面翻译。",
      "证据9.韩国《BRIDGE》杂志2008年7月刊及相关页面翻译。",
      "该两份证据显示:在2008年，韩国“Naning9”品牌已经实际使用，其影响范围包括中国境内。",
      "证据10.韩国《BRIDGE》杂志旗下网站页面截图。",
      "韩国《BRIDGE》杂志旗下网站搜索“watoo”显示，2006月2月26日，watoo已在该杂志上投放广告。",
      "第三组证据，即证据11-15:拟证明艾克玛特韩国有限公司登记信息与银行转账记录内容可以相互印证。",
      "其中，证据11为艾克玛特韩国有限公司登记事项证明书及翻译。",
      "韩国公证书2017-4724。",
      "可证明艾克玛特韩国有限公司于2009年9月18日登记成立，并于2013年9月13日清算终结。",
      "证据12.艾克玛特韩国有限公司营业执照、银行账户、余额确认书显示，艾克玛特韩国有限公司银行账户中的企业登记号与营业执照上一致。",
      "证据13.Buyforu有限公司（现艾克玛特韩国有限公司）登记事项证明书及翻译。",
      "该证据显示，原Buyforu有限公司于2012年10月16日登记成立，并于2015年1月5日将公司名称变更登记为“艾克玛特韩国有限公司”并存续至今。",
      "证据14.Buyforu有限公司商业登记证明及翻译。",
      "证据15.现艾克玛特韩国有限公司商业登记证明及翻译。",
      "韩国税务机构出具的商业登记证明显示，原Buyforu有限公司与现艾克玛特韩国有限公司的公司登记号完全一致，二者为同一实体。",
      "第四组证据，即证据16-20:拟证明Jamy网站后台内容与杰薄斯公司提交的转账记录、审计报告等证据可以相互印证，申请人及艾克玛特公司基于涉案商品的销售所获利益非常有限。",
      "其中，证据16.为《买卖交易合同》。",
      "该份WITHTJ株式会社与韩国OrangeFlower株式会社签订的《买卖交易合同》中第十条约定:韩国品牌方以其官网八折的价格向Jamy网站提供OR品牌商品；双方于每周三结算前一周的交易金额。",
      "证据17.广东省翻译协会对《买卖交易合同》中第十条内容翻译的说明。",
      "该说明证明WITHTJ株式会社与韩国OrangeFlower株式会社签订的《买卖交易合同》中第十条（货款的支付）的含义是:该等商品的价格是韩国零售价格的8折，而非2折。",
      "证据18.（2018）沪东证经字第7361号公证书-Jamy网站供应商管理系统（Vendor.thejamy.amgbs.com）中“冼锦泉”订单信息及相关页面翻译。",
      "可证明消费者通过Jamy网站购买韩国商品后，Jamy网站利用自己的韩国品牌供货商管理系统向韩国各品牌方下单，由韩国各品牌方提供商品。",
      "用管理员用户名和密码进入OR品牌数据库，可以看到所有的Jamy网站订单内容，订单对应的依据是韩国官网上该商品以OF+英文字符+数字字符，如冼锦泉订单中的OFOPS5717S。",
      "Jamy网站销售的每一笔商品都在该系统中有记录，并载明了结算日期，以及结算价格。",
      "结算日期通常在每周三，结算价格显示是韩国官网价格的8折。",
      "证据19.沪辰司鉴中心[2018]计鉴字第78号《司法鉴定意见书》。",
      "显示Jamy网站后台涉及OR品牌的交易数据共14147条，全包含（2017）沪徐证经字第12017号公证书中OR品牌交易数据。",
      "Jamy网站后台中的OR交易数据，在剔除交易取消等不应计入结算金额的订单后，有效交易订单共计7818条，交易总金额为3,270,586.62元。",
      "证据20.amy网后台交易数据与银行流水比对表。",
      "该表格中的数据全部来源于关于银行流水的韩国公证书和沪辰司鉴中心[2018]计鉴字第78号《司法鉴定意见书》。",
      "该表格中，A列为韩国公证书中记载的结算时间，B列为韩国公证书中记载的结算金额（韩元）。",
      "C列为表格《Jamy网后台全部OR品牌交易数据（按结算周期统计）》中对应结算周期内的Jamy网后台交易金额（人民币），D列为以人民币兑韩元1:170的汇率将C列中人民币金额换算为韩元，得到Jamy网后台交易金额（韩元）。",
      "E列结算比例中的数值为B列结算金额（韩元）与D列Jamy网后台交易金额（韩元）的比值。",
      "第五组证据，即证据21-24:拟证明通关和物流信息显示，韩国OR品牌商品来源于韩国。",
      "证据21.韩国海关备案系统中WITHTJ公司报关页面截屏及相关页面翻译。",
      "（2018）沪东证经字第7358。",
      "2014年5月韩国海关备案系统中WITHTJ公司报关页面。",
      "证据22.WITHTJ2014年6月与青岛龙盛的快递费用结算单。",
      "证据23.青岛龙盛与圆通速递的特许经营合同。",
      "青岛龙盛与圆通速递签订的两份的特许经营合同有效期分别为2012年8月18日到2015年8月17日，2015年8月18日到2016年12月31日。",
      "在此期间，青岛龙盛拥有圆通速递特许经营权。",
      "证据24.（2014）粤广广州第048540号公证书。",
      "表明恒利公司负责人冼锦泉于2014年3月17日收取了贴附有圆通速递（韩国）快递单的包裹，内有一件衣服。",
      "该快递单发件人为“orange-flower”，运单号为8504482804，发件地址为韩国国内地址，语言为韩语。",
      "第六组证据，即证据25-29:拟证明恒利公司提交的涉案商标使用证据存在大量疑点，不能证明其对涉案商标存在实际使用行为。",
      "其中，证据25.（2017）沪徐证经字第2788号公证书。",
      "显示在百度搜索引擎上搜索“orangeflower”关键词，韩国orange-flower.co.kr网站位于搜索结果第一位。",
      "排在其后的是恒利公司自认由其编辑上传的orangeflower百度百科词条。",
      "证据26.orange-flower.hk域名的whois查询信息。",
      "（2018）沪东证经字第7359号公证书记载，2014年7月1日，“JINQUANXIAN”注册了域名orange-flower.hk。",
      "证据27.lgprop.com域名的whois查询信息。",
      "显示lgprop.com域名查询经营主体是“恒利尼班诗”，且显示2016年进行过更新。",
      "证据28.上海热客电子商务有限公司企业信用信息公示报告。",
      "显示上海热客电子商务有限公司成立于2011年3月2日，现登记状态为吊销。",
      "证据29.网络报道《垂直电商热客网死亡6000万投资打水漂》。",
      "（2018）沪东证经字第7360号公证书记载，热客网于2011年1月上线，2013年3月关闭，经营期间营业额十分低迷。",
      "（以上证据中需要公证认证的，均履行了相关手续）",
      "恒利公司质证认为，上述证据均已超过举证期限，且大部分为伪证，故不能采信。",
      "恒利公司在再审期间提交以下新证据。",
      "㈠第一组证据:拟证明杰薄斯公司拒不履行生效判决，获取巨额的非法利益。",
      "其中证据1.2016粤01**民初第19651号立案通知书。",
      "欲证明杰薄斯公司、艾克玛特公司拒不履行生效判决，假冒恒利公司orangeflower商标，被广州法院继续立案审理。",
      "证据2.2017粤广广州第017247号公证书。",
      "欲证明:二审判决生效4个多月后，杰薄斯公司仍然拒不履行生效判决，仅该证据显示，涉案orangeflower服装款式达20000多款，平均销售价格2207.28元，杰薄斯公司非法利益数以亿元计算。",
      "证据3.2016粤广广州第236672号公证书。",
      "欲证明:杰薄斯公司的orange-flower正品认证、orangeflower改名orangeflowers宣传既属于商标侵权行为也属于虚假宣传行为。",
      "杰薄斯公司、艾克玛特等公司的代理商自认假冒orangeflower品牌的产品成交特别高，获利巨大。",
      "杰薄斯公司、艾克玛特公司在2016年11月11日，即杰薄斯、艾克玛特公司拒不履行生效判决的第一个“天猫国购物际狂欢节”，仍展示假冒涉案商标商品款式达20000余款，销售涉案商标商品的金额过亿元，涉案服装均由杰薄斯、艾克玛特公司经营的www.thejamy.com提供。",
      "证据4.2016粤广广州第258299号公证书。",
      "欲证明:杰薄斯、艾克玛特公司在原有涉案源头网站www.thejamy.com、www.gou4u.com的基础上增开www.100bang.com网站继续大规模大面生产销售涉案orangeflower商标商品，涉案商标和杰薄斯公司的第15452472号、9395844号注册商标构成在同一种商标假冒相同商标、和7567526号注册商标在同一种商标构成近似商标的严重违法行为。",
      "杰薄斯、艾克玛特公司使用恒利公司orangeflower商标设置搜索关键词和其涉案的thejamy.com源头网站形成唯一对应关系，构成不正当竞争行为。",
      "杰薄斯、艾克玛特公司的代理商深圳市尊乐电子商务有限公司，杰薄斯公司的代理张抒华在其经营的涉案官网自认，假冒恒利公司orangeflower商标的市场巨大、获取非法利益多、成交量大，代理商众多。",
      "山东航空公司亦可证明杰薄斯、艾克玛特公司假冒恒利公司商标每月销售额达3000万人民币，获取非法利益巨大。",
      "证据5.2017粤广州第007156号公证书。",
      "欲证明:涉案的源头网站www.thejamy.com,www.100bang.comwww.gou4u.com等由杰薄斯、艾克玛特公司等共同经营。",
      "且涉案商品众多，获利巨大，而且涉案的收款账号众多。",
      "㈡第二组证据欲证明:恒利公司一审时明确以杰薄斯公司的非法获利作为赔偿依据、无论杰薄斯公司的非法获利、还是恒利公司的损失均远远大于3亿元人民币。",
      "杰薄斯公司还有21个涉案账号涉案交易记录拒绝提供，恒利公司市场份额损失达99.50%，一二审判决正确。",
      "证据6.一审开庭笔录。",
      "欲证明恒利公司明确以杰薄斯公司以及艾克玛特公司的非法获利作为赔偿依据。",
      "杰薄斯公司拒绝由其掌握的涉案交易记录，构成举证妨碍。",
      "反证杰薄斯公司提交的再审“新证据”55捏造的恒利公司是按“法定赔偿”的虚假性。",
      "证据7.北京名牌资产评估有限公司京名评报（2017）第1006号评估报告。",
      "欲证明:1.在评估基准日2012年6月4日至2014年6月4日期间，恒利国际服装（香港）有限公司的“orangeflower”商标权组合的损失市场价值为6138.19万元。",
      "2.恒利国际服装（香港）有限公司消除“orangeflower”品牌更名“orangeflowers”的损失为826.2万元。",
      "3.在评估基准日2012年6月4日至2014年6月4日期间，恒利国际服装（香港）有限公司的“orangeflower”品牌市场份额损失为99.50%。",
      "4.在评估基准日2012年6月4日至2014年6月4日期间，“orangeflower”商标权组合对广州韩兜贸易有限公司、徐慧、杰薄斯贸易（上海）有限公司、艾克玛特有限公司销售“orangeflower”商标权组合产品的侵权获利为8425.29万元。",
      "5.在评估基准日2012年6月4日至2014年6月4日期间，“orangeflower”商标权组合对广州韩兜贸易有限公司、徐慧、杰薄斯贸易（上海）有限公司、艾克玛特有限公司的利润贡献率为100%。",
      "证据8.北京名牌资产评估有限公司京名评报（2017）第1004号评估报告。",
      "欲证明:1.在评估基准日2014年6月4日至2016年11月16日期间，恒利国际服装（香港）有限公司的“orangeflower”商标权组合的损失市场价值为21619.25万元。",
      "2.恒利国际服装（香港）有限公司消除“orangeflower”品牌更名“orangeflowers”的损失为826.20万元。",
      "3.在评估基准日2014年6月4日至2016年11月16日期间，恒利国际服装（香港）有限公司的“orangeflower”品牌市场份额损失为99.50%。",
      "4.在评估基准日2014年6月4日至2016年11月16日期间，“orangeflower”商标权组合对广州韩兜贸易有限公司、艾克玛特（盐城）信息技术有限公司、杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司、图思信息科技（上海）有限公司销售“orangeflower”商标权组合产品的侵权获利为21685.79万元。",
      "5.在评估基准日2014年6月4日至2016年11月16日期间，“orangeflower”商标权组合对广州韩兜贸易有限公司、艾克玛特（盐城）信息技术有限公司、杰薄斯贸易（上海）有限公司、艾克玛特集团有限公司、图思信息科技（上海）有限公司的利润贡献率为100%。",
      "证据9.广东大同司法会计鉴定所大同检字【2017】004号司法鉴定意见书。",
      "欲证明:杰薄斯公司假冒恒利公司orangefower商标的非法利润率为645%，涉案款式数量为116175款，涉案款式平均销售价格为2207.28元人民币，以每年每个涉案款式只销售一件计算，涉案金额亦高达258843006.50元，但实际不可能每年每个涉案款式只销售一件，可证明杰薄斯公司非法获利远超3亿元人民币。",
      "证据10.2016粤广广州第258300号公证书。",
      "欲证明杰薄斯、艾克玛特公司拒绝提供和本案直接相关涉案账号交易记录。",
      "㈢第三组证据:该证据反证杰薄斯公司提交抹黑恒利公司的“新证据”是虚假的，恒利公司一直诚实守法经营、相关联公司在广州的办公场所达2000多平方，orangeflower服装品牌代理商全球达2000多家。",
      "证据11.国家商标局商标撤三字2015第Y002151号。",
      "欲证明杰薄斯公司实际使用orangeflower服装品牌商标经得起历史检验。",
      "证据12.广州尼班诗服饰有限公司营业执照。",
      "欲证明:广州尼班诗服饰有限公司企业法人为冼锦泉和恒利公司同一法人代表，注册经营地址在海珠区。",
      "证据13.广州国际金融中心（广州西塔）租赁办公用途证明及电话费缴纳收据及法人代表冼锦泉广州西塔出入证。",
      "欲证明自2012年2月17日起至现在恒利公司为广州尼班诗服饰有限公司在广州西塔租赁办公场地经营orangeflower服装品牌。",
      "证据14.广州尼班诗服饰有限公司租赁合同及押金租金收据及股东证明。",
      "欲证明:自2012年9月起，广州尼班诗服饰有限公司股东冼亚锦代表广州尼班诗服饰有限公司与梁润东签订使用面积为342.5平方的办公场所。",
      "证据15.广州尼班诗服饰有限公司与出租方广州市新滘土华经济发展公司房屋租赁合同。",
      "欲证明:自2012年起，广州尼班诗服饰有限公司向出租方广州市新滘土华经济发展公司租赁80平方的商业场地作为办公场所。",
      "证据16.广州尼班诗服饰有限公司与广州市海珠区土华第三经济合作社房屋租赁合同。",
      "欲证明自2012年起，广州尼班诗服饰有限公司向广州市海珠区土华第三经济合作社租赁127.14平方商业场所作为办公场所。",
      "证据17.恒利国际服装（香港）有限公司全球部分代理商及联系方式。",
      "欲证明杰薄斯公司orangeflower品牌知名度高市场影响力大，产品销往世界各地。",
      "证据18.民事起诉状。",
      "欲证明杰薄斯公司在广州市越秀区人民法院制造2起虚假诉讼，在该案中杰薄斯公司认为恒利公司销售规模巨大获利巨大，在本案中又主张恒利公司没有经营使用商标，自相矛盾。",
      "第四组证据:证明杰薄斯公司在本案中涉嫌其他特别严重违法行为。",
      "证据19.Orangeflowe第15452472号注册商标证书。",
      "欲证明杰薄斯公司在同一种商品假冒恒利公司相同商标，非法获利远远大于3亿元人民币。",
      "证据20.杰薄斯公司的工商报税。",
      "欲证明生效判决查明杰薄斯公司涉案销售金额2.6亿元，但其工商报税销售总金额仅有5000多万人民币，而且还有21个涉案账号没有调取交易记录没有调取，因此其涉案金额远远大于2.6亿元，给国家财产造成巨大损失。",
      "证据21.杰薄斯公司的伪造合同。",
      "欲证明杰薄斯公司称本案orangeflower是平行进口的，但恒利公司orangeflower商标经海关总署备案，因此杰薄斯公司的产品正常是无法入关的，且其无法提供报关证据。",
      "证据22.闵市监处2017第1202016202069号处罚决定书。",
      "欲证明杰薄斯公司长期重复恶意生产销售假冒伪劣产品获取巨额非法利益。",
      "证据23.2017粤01**民初6017号立案通知。",
      "欲证明杰薄斯公司在广州市越秀区人民法院制造两起虚假诉讼，向恒利公司索赔1000万元人民币。",
      "杰薄斯公司质证认为，上述证据均为超过举证期限，不能采信。",
      "本院经审查，对上述证据中，由当事人单方委托评估或鉴定的结论，本院均不予采信。",
      "对于其他证据，逐一审查真实性、合法性和与案件的关联性，如予采信，则罗列于以下本院查明事实中。",
      "本院再审查明以下事实:",
      "（一）OrangeFlower株式会社系韩国公司，注册编号为211-88-63506，开业时间为2011年7月19日；",
      "（二）2004年4月13日至2011年8月5日，以OrangeFlower为申报主体，申请了域名www.orange-flower.co.kr。",
      "目前该网站属于OrangeFlower株式会社。",
      "（三）韩国WithTJ株式会社营业执照显示，该公司的注册编号为119-86-61760，开业时间为2012年9月26日。",
      "根据该公司与OrangeFlower株式会社签订的《买卖交易合同》，以及与艾克玛特集团公司签订的《网络购物平台协议书》。",
      "韩国WITHTJ株式会社通过thejamy.com网络商城销售由OrangeFlower株式会社生产、销售的被诉侵权商品。",
      "（四）根据（2014）粤广广州第048538号公证书，thejamy平台网站是一家专门代购韩国服装品牌的网站。",
      "2014年2月27日公证当日，该品牌中心页面展示了该网站经营98个韩国服装品牌标识。",
      "thejamy平台热销品牌前十名中没有被诉侵权的Orangeflower品牌。",
      "（五）根据广州公证处（2013）粤广广州第233038号和第（2013）粤广广州第247366号公证书，恒利公司在天猫开设的Orangeflower旗舰站于2012年10月17日注册，自2012年10月28日开店至第20周，没有成交额数据；第21周至51周，成交额在数千元至2.5万元之间上下波动；从第52周左右开始，成交额突破2.5万元，至第60周（2013年11月11日至11月17日）达到132646元；随后成交额快速下降，至第64周，成交额为4825元。",
      "（六）虽经本院要求，恒利公司以香港税收制度不同于内地以及涉及商业秘密为由，未提交公司的纳税情况和为涉案Orangeflower品牌作宣传的支出费用等证据。",
      "（七）恒利公司在中国申请注册的商标中，与多个韩国服装类注册商标属于在相同或不同类别中相同或近似的商标约30个。",
      "其中，WATOO标识于2006年11月7日由案外人向韩国知识产权局提出商标申请，恒利公司最早于2009年6月10日向中国商标局申请注册；NIBBUNS标识于2008年6月18日由案外人在韩国知识产权局25类服装商品和35类销售服务上提出商标申请，恒利公司最早于2009年7月24日向中国商标局申请注册；NANING9标识于2009年9月26日由案外人在韩国知识产权局在25类服装商品和35类销售服务上提出商标申请，恒利公司最早于2010年10月22日向中国商标局申请注册；OCODI标识在2010年4月9日由案外人在韩国知识产权局在25类服装商品和35类销售服务上提出商标申请，恒利公司最早于2011年9月5日向中国商标局申请注册。",
      "（八）本院根据恒利公司提出的鉴定申请，于2017年8月8日向各方当事人发出《关于司法鉴定相关事项及举证责任的通知》，确定先安排第一步和第二步鉴定。",
      "第一步鉴定:杰薄斯公司、艾克玛特公司提交的www.thejamy.com网站的后台交易数据是否是原始数据？第二步鉴定:天河法院从支付宝调取的艾克玛特公司500106条交易数据（2013年1月28日至2015年1月26日）中经www.thejamy.com网站的所有交易，与500106条交易数据外部交易号（out_trade_no）相对应的www.thejamy.com网站的后台数据中，交易成功的销售orangeflower品牌的累计金额是多少？",
      "为进行第一步鉴定，本院责令杰薄斯公司、艾克玛特公司在收到通知后15日内，提交与天河法院从支付宝公司调取的艾克玛特公司500106条交易数据（2013年1月28日至2015年1月26日）相对应的www.thejamy.com网站的原始后台交易数据（含具体商品名称）。",
      "该通知对各方当事人的举证责任及法律后果进行释明:杰薄斯公司和艾克玛特公司应当在限期内提交thejamy网站的相关后台交易数据。",
      "如果存在拒不提供相关数据，或者提供的数据不是原始数据等情形，根据商标法第63条第二款之规定，杰薄斯公司和艾克玛特公司应当承担举证不力的后果。",
      "随后，各方当事人共同选定广东华生司法鉴定中心作为鉴定机构。",
      "杰薄斯公司、艾克玛特公司在限期内提交后台交易数据。",
      "恒利公司在限期内预交鉴定费用107200元。",
      "2017年12月15日，广东华生司法鉴定中心作出粤华生司鉴定中心[2017]声像鉴字第51号《司法鉴定意见书》，总结分析:1.thejamy网站服务器的Linux操作系统的文件系统建立时间为2017年3月28日，表明thejamy网站服务器系统于2017年3月28日安装或重新安装过，而993号的订单交易数据发生的日期范围为2013年1月28日至2015年1月26日，后台数据非原始环境生成。",
      "2.数据表文件的最后修改日期（包括元数据文件），最早为2014-11-28.thejamy网站后台数据库中的数据表创建日期最早的为2017-6-4，后台数据库利用不明来源的数据进行创建，文件来源不可控，即文件不能溯源。",
      "4.thejamy网站的后台数据库发现自2010年2月7日起至检验时间的数据，数据在不断更新中，自2015年1月26日后存在数据的更新与修改。",
      "鉴定结论为:杰薄斯公司提交的www.thejamy.com网站的后台交易数据不是原始数据。",
      "杰薄斯公司对鉴定意见提出异议。",
      "2018年3月5日，本院组织鉴定听证。",
      "鉴定人梁德华等人出庭回应了杰薄斯公司提出的相关问题。",
      "广东华生司法鉴定中心听证出庭费用共计2000元。",
      "根据双方听证意见，本院于2018年9月21日向广东华生司法鉴定中心提出《质询函》，要求该中心明确鉴定结论“杰薄斯公司提交的www.thejamy.com网站的后台交易数据不是原始数据”，是否表示杰薄斯公司对数据进行了删改？",
      "广东华生司法鉴定中心于2018年10月12日出具了粤华生司鉴中心【2018】2278号《回复函》，称:“在鉴定意见书的4.7.6中，指出数据表t_ord_item的序号属系统自动生成，缺失序号的记录属非正常现象，有人为操作的痕迹。",
      "（九）一审法院在2015年8月25日开庭时当庭询问杰薄斯公司和艾克玛特公司，“对于本案你方是否获利是否需要再次举证？”杰薄斯公司称，“我司不需要再次举证”。",
      "（十）二审法院2016年4月12日上午的庭询笔录中记载:杰薄斯公司提出“在本案中我们收到法院庭询的传票后，我们认为该案情重大，而且在二审中双方也提交了大量证据，我们认为本案应该由三个法官一起出庭开庭审理比较合理，因此我们也提交了开庭申请。",
      "”审判长亦明确告知:“关于上诉人提出的开庭申请的问题，庭后合议庭合议后再做处理。",
      "”二审法院由审判长组织两次独任召开的法庭询问后，径行作出判决。",
      "本院认为，根据再审请求和答辩理由，本案再审的审理焦点为:1.二审法院是否存在违反法定程序的行为。",
      "2.杰薄斯公司、艾克玛特公司是否存在侵害恒利公司商标权的行为；3.杰薄斯公司、艾克玛特公司的行为是否构成不正当竞争行为；4.二审法院酌情确定的赔偿数额是否恰当。",
      "一、关于二审法院是否存在违反法定程序的行为的问题。",
      "杰薄斯公司主张二审法院未组织杰薄斯公司与恒利公司就案件事实、主要证据材料和法律问题进行辩论，剥夺了杰薄斯公司的辩论权。",
      "经查，本案二审中，杰薄斯公司、艾克玛特公司和恒利公司均提交了新证据，在2016年4月12日上午的庭询时，杰薄斯公司明确提出请求由三个法官一起出庭开庭审理的申请。",
      "但二审法院仅由审判长组织了两次独任召开的法庭询问，就径行作出二审判决。",
      "以上事实确实有违《民事诉讼法》第一百六十九条的规定，即“第二审人民法院对上诉案件，应当组成合议庭，开庭审理。",
      "经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，可以不开庭审理”。",
      "但是，在法庭询问过程中，二审法官在辩论阶段已经让杰薄斯公司充分发表了意见，故虽然没有开庭，但尚未达到剥夺当事人的辩论权的程度。",
      "故杰薄斯公司要求据此推翻二审判决的申诉理由不能成立。",
      "二、关于杰薄斯公司、艾克玛特公司是否存在侵害恒利公司商标权的行为的问题。",
      "依照《中华人民共和国商标法》（2013年修正）第四十八条  规定，本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "杰薄斯公司、艾克玛特公司共同经营的thejamy.com网站上所销售的被诉侵权产品和商标名称均标有“orangeflower”或“orangeflowers”标识，商标详情中也注明品牌为“orangeflower”或“orangeflowers”。",
      "对应正品验证链接中也使用“orangeflower”“ORANGEFLOWER”或“ORANGEFLOWERS”标识，上述的使用是将该标识作为区分商品来源的商标来使用，属于商业标识意义上的使用，应当依法认定为商标法意义上的商标使用行为。",
      "杰薄斯公司、艾克玛特公司称自己仅提供网络平台服务，并不是销售者。",
      "但是经查，该两公司在销售过程中，与生产者及代理商有利润分成，不符合仅提供网络平台服务的特征。",
      "因此，本院确认杰薄斯公司、艾克玛特公司实施了共同销售的行为。",
      "依照《中华人民共和国商标法》（2013年修正）第五十七条  第（二）项  规定，未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的，属于侵犯注册商标专用权。",
      "对于杰薄斯公司、艾克玛特公司是否存在侵害注册商标专用权的行为，本院作以下认定:",
      "首先，杰薄斯公司、艾克玛特公司在网络平台及服装商品上所使用的标识与恒利公司所有的第7567526号商标所核定使用的商品类别相同。",
      "杰薄斯公司、艾克玛特公司在其经营的thejamy.com网站上所销售的被诉侵权产品和商标名称均标有“orangeflower”或“orangeflowers”“ORANGEFLOWER”等标识，表明其所销售的商品的来源，属于商标性使用行为，商标的作用在于区分商品和服务的来源。",
      "其次，被诉侵权标识与恒利公司的第7567526号商标近似。",
      "从相关公众的一般注意力出发，被诉侵权标识为文字标识，恒利公司的第7567526号商标为图文商标，两者相比较，虽然被诉侵权标识由“orange”“-”“flower”或者“orange”“-”“flowers”组成，即由两个单词加上“-”号组成，被诉侵权标识“ORANGE”“FLOWER”以及“ORANGE”“FLOWERS”两个大写的单词直接组成，而恒利公司的涉案商标是“orangeflower”以及图形组成，通过隔离比对，对商标主要部分比对，虽然两者整体字形不同，整体结构存在一定的差异，但两者所包含的英文单词构成、读音和含义完全相同，应认定两者构成近似。",
      "第三，被诉侵权标识容易与恒利公司的本案商标产生混淆和误认。",
      "恒利公司将其含有“orangeflower”以及图形的商标的服装产品在网络上进行销售，而杰薄斯公司、艾克玛特公司在相同种类的产品上使用被诉侵权标识，在网站上进行销售使用与涉案商标近似标识的服装商品，容易使相关消费者产生混淆和误认。",
      "综上，杰薄斯公司、艾克玛特公司销售被诉侵权产品的行为侵害了涉案“orangeflower”注册商标专用权。",
      "杰薄斯公司主张恒利公司曾在中国注册多件在韩国已经注册的服装类商标，行为具有明显复制、抄袭韩国商标的故意，属于故意抢注、囤积韩国服装类商标和习惯性的搭韩国服装类品牌便车的性质，请求法院驳回其诉讼请求。",
      "对此本院认为，依法授权的注册商标受法律保护。",
      "为了稳定社会经济秩序，促进交易安全和效率，在注册商标享有专用权期间，商标权人有权阻止他人在同一种或类似商品或服务上使用相同或近似的商标，有权自己或许可他人规范使用注册商标。",
      "考虑到本案中“orangeflower”标识在韩国并非注册商标，而涉案“orangeflower”商标在中国已经经过审核并发放了注册商标证书。",
      "因此就本案“orangeflower”商标而言，恒利公司抢注商标的不正当性尚不明显。",
      "在本案中，杰薄斯公司、艾克玛特公司还提出一个抗辩理由，即该公司经营的网站仅从事来自于韩国的服装商品的代销业务。",
      "所有的商品均来自由韩国生产商及代理商，因此不存在侵权行为，即使侵权也应当由韩国生产商承担法律责任。",
      "对此本院认为，在当前经济全球化的大趋势下，跨境购买国外商品已经成为我国大陆越来越多普通消费者选择的一种消费方式。",
      "通过这种消费方式，普通消费者可以在全球范围内选择质优价廉的商品。",
      "跨境购物的消费方式本身并不违反法律规定，通过这种方式进入中国的商品，如果在来源国是合法生产、销售的，且履行了合法的进境手续，一般应当认定为该商品有合法来源。",
      "但是，作为跨境购物网络平台的经营者，特别是当经营者本身也是共同销售者的情况下，对于网络平台所销售的商品，应当以审慎的态度审核境外商品是否侵害中国注册商标专用权。",
      "本案中www.thejamy.com网站当时经营的品牌数量仅有98个，杰薄斯公司、艾克玛特公司完全有能力对商标权属以及是否可能构成侵权进行审查，但是其未尽到合理的审查义务，主观上存在过错，不能免除其侵权责任。",
      "三、关于杰薄斯公司、艾克玛特公司的行为是否构成不正当竞争行为的问题。",
      "恒利公司与杰薄斯公司、艾克玛特公司均为《中华人民共和国共和国反不正当竞争法》所规制的经营者，存在竞争关系。",
      "恒利公司主张杰薄斯公司、艾克玛特公司在其经营的www.thejamy.com网站上销售侵害恒利公司商标权的商品时，称被诉侵权产品来源于“韩国代购正品验证”，属于在其经营的网站上作引人误解的虚假宣传。",
      "杰薄斯公司则抗辩认为，该网站上的宣传均为真实的，因此不构成虚假宣传。",
      "对此本院认为，《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第八条  规定，经营者以其他引人误解的方式进行商品宣传，足以造成相关公众误解的，可以认定为反不正当竞争法第九条  第一款  规定的引人误解的虚假宣传行为。",
      "根据再审查明的事实，由于杰薄斯公司销售的与“orangeflower”近似标识的服装确实来源于韩国，因此其在网站上称来源于“韩国代购正品验证”的内容是客观事实。",
      "但是这种陈述，脱离了“orangeflower”及图是中国注册商标的基本事实，容易使相关公众认为“orangeflower”及图是韩国注册商标，其商标权人是韩国人，依然会引起相关公众的误解。",
      "这种非典型性的虚假宣传，阻碍了中国注册商标专用权的正常使用，限制了注册商标的发展空间，同样是法律应当禁止的行为。",
      "本院根据日常生活经验、相关公众一般注意力、发生误解的事实和被宣传对象的实际情况等因素，认为涉案行为依然构成反不正当竞争法禁止的虚假宣传行为。",
      "综上，杰薄斯公司、艾克玛特公司在其经营的www.thejamy.com网站上的虚假宣传行为构成不正当竞争行为，应当承担停止侵权、消除影响的民事责任。",
      "四、关于一审和二审法院酌情确定的赔偿数额是否恰当的问题",
      "依照《中华人民共和国商标法》（2013年修正）第六十三条  规定，侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "本院认为，根据再审查明的情况，一审和二审法院在300万元法定赔偿额之上酌情确定998万的赔偿数额并没有充分依据。",
      "首先，一审法院适用商标法第六十三条第二款确定赔偿额，程序上存在重大瑕疵。",
      "该条款规定，人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "一审法院在2015年8月25日开庭时当庭询问杰薄斯公司和艾克玛特公司:“对于本案你方是否获利是否需要再次举证？”杰薄斯公司称:“我司不需要再次举证。",
      "”一审法院据此认定杰薄斯公司和艾克玛特公司拒不提供账簿、资料，故参考权利人的主张和提供的证据判定赔偿数额。"
    ],
    "opinion": [
      "本院认为，适用此类明显加重当事人法律责任的法律条款时，应由法院释明当事人应当提供哪些证据，同时应明确告知不提供相关证据的法律后果，而不能仅作概括性询问。",
      "由于一审法院没有正确履行释明权，因此上述询问内容不能作为侵权人拒不提供与侵权行为相关的账簿、资料的依据。",
      "其次，根据现有证据，支付宝订单是www.thejamy.com网站的主要收入来源。",
      "一审和二审法院均未充分考虑www.thejamy.com网站同时在线销售98个韩国服装品牌的事实。",
      "因此，2013年1月28日至2015年1月26日期间被诉侵权网站支付宝订单总销售额207890447元，不仅有Orangeflower品牌的销售额，也包含其他服装品牌的销售额。",
      "同时，由于Orangeflower品牌并不在thejamy.com平台销售热门榜前十名之内，即使以极端情况分析，假定Orangeflower品牌是第十一名，前十一名的销售额相同，同时假定第12名至第98名的销售额为0，则11个品牌的平均销售额为1889万元。",
      "按恒利公司主张利润率30.7%计算，可得出利润额为580万。",
      "但鉴于这种极端的情况是不可能发生的，因此即使是580万元的获利也是极为高估的，更不可能得出杰薄斯公司的获利超过恒利公司主张的998万元的结论。",
      "第三，恒利公司在一审时要求按被告侵权获利确定赔偿数额。",
      "如果以支付宝被诉侵权2013年1月28日至2015年1月26日期间总销售额207890447元，考虑www.thejamy.com网站共有98个品牌，上述销售额平均分摊到98个品牌中，每个品牌的销售额大约是260万元，如果按恒利公司主张的利润率30.7%计算，侵权获利为80余万元。",
      "杰薄斯公司在再审时自认被诉侵权商品于被诉侵权期间在被诉侵权网站的交易额为人民币300余万元，获利为人民币100余万元。",
      "杰薄斯公司自认的数据与本院上述推算的数据相比具有一定的合理性。",
      "第四，参考权利人因被侵权所受到的实际损失数额计算。",
      "恒利公司未提供其公司涉案商标品牌的实际销售额，也没有提供税收、宣传费用等数据帮助评估。",
      "故本院参考该公司在天猫商城旗舰店的收入予以推算。",
      "根据恒利公司提供的公证书，该公司在天猫开设的Orangeflower旗舰站于2012年10月17日注册，自2012年10月28日开店至第20周，没有成交额数据；第21周至51周，成交额在数千元至2.5万元之间上下波动；从第52周左右开始，成交额突破2.5万元，至第60周（2013年双11期间）达到132646元的峰值；随后成交额快速下降，至第64周，成交额为4825元。",
      "本院根据每周数据大致推算出，第21周至51周的总销售额约为50万元。",
      "第52周至64周的总销售额约为70万元。",
      "天猫商城Orangeflower旗舰店在正常经营的64周时间内总销售额约为120万元，获利则更少。",
      "上述数据也表明，在天猫商城Orangeflower旗舰店正常经营的2013年前后（大约一年零三个月），除2013年“双十一”期间的销售额剧增之外，大部分时间周销售额稳定在数千元至2.5万元的较低水平。",
      "故www.thejamy.com网站2013年1月28日至2015年1月26日期间的侵权行为与天猫商城Orangeflower旗舰店的销售量之间，不具有明显关联关系。",
      "本院综合分析上述情况，认为一审和二审超出法定限额300万元，酌情确定998万元的赔偿数额，并没有充分依据，故依法对本案进行提审。",
      "在再审过程中，本院依法组织鉴定以便准确确定赔偿数额。",
      "鉴定之前向杰薄斯公司和艾克玛特公司释明，应当在限期内提交thejamy网站的相关后台交易数据。",
      "如果存在拒不提供相关数据，或者提供的数据不是原始数据等情形，根据商标法第六十三条第二款之规定，杰薄斯公司和艾克玛特公司应当承担举证不力的后果。",
      "但是经鉴定，杰薄斯公司提交的数据不是原始数据（数据库的多个数据表的元数据被修改过），导致随后的鉴定无法进行，不能准确认定赔偿数额。",
      "本院认为，杰薄斯公司提供不符合鉴定条件的数据检材，导致耗费鉴定时间，浪费司法资源，依法应当承担举证不力的后果。",
      "虽然杰薄斯公司随后又请求提交符合条件的数据检材再次进行鉴定，但是因为该申请没有正当理由，本院不予支持。",
      "综上所述，杰薄斯公司关于一审和二审法院酌情确定998万元赔偿数额计算不当的再审理由确有道理。",
      "但是在本院为了准确确定赔偿数额，依法组织鉴定过程中，杰薄斯公司在限期内提交的数据不是原始数据（数据库的多个数据表的元数据被修改过），导致无法准确认定赔偿数额，依法应当承担举证不力的后果。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第一项  、《最高人民法院关于适用的解释》第三百三十四条之规定，判决如下:",
      "维持广州知识产权法院（2016）粤73民终61号民事判决和广东省广州市天河区人民法院（2014）穗天法知民初字第993号民事判决。",
      "再审鉴定费107200元及鉴定人员出庭费用2000元，均由杰薄斯贸易（上海）有限公司负担（其中，鉴定费107200元支付给恒利国际服装（香港）有限公司，鉴定人员出庭费用2000元支付给广东华生司法鉴定中心）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王晓明",
      "审判员岳利浩",
      "审判员欧丽华",
      "二〇一八年十二月十七日",
      "法官助理黄慧懿",
      "书记员曹广欣"
    ]
  },
  "metadata": {
    "日期": "2018-12-17",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民再288号",
    "时间": "2018年12月17日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}