{
  "title": "北京美好景象图片有限公司诉广东新快报社侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "原告:北京美好景象图片有限公司，住所地:XX市XX区XX村XX路XX园XX座XX室。",
      "法定代表人:路毅，董事长。",
      "诉讼代理人:王斌、崔可，北京市某律师事务所律师。",
      "被告:广东新快报社，住所地:XX省XX市XX区XX路XX号XX大楼XX楼。",
      "法定代表人:黄斌。",
      "诉讼代理人:黄长明，该社职员。",
      "诉讼代理人:曹曼琦，广东某律师事务所律师。"
    ],
    "explain": [
      "原告北京美好景象图片有限公司诉被告广东新快报社侵犯著作财产权纠纷一案，本院立案受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的诉讼代理人王斌，被告的诉讼代理人黄长明、曹曼琦到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告是一家专业图片公司，通过许可他人有偿使用其经营的摄影作品而获得合理收入。",
      "原告发现被告于2010年5月9日及5月15日，在其主办的新快报中发布“HD元素药品”宣传广告，该广告中使用了一幅原告享有著作权的摄影作品，这幅作品收录在原告的网站“景象图片库”中。",
      "经原告核查使用记录，发现上述宣传广告中使用这幅作品并未获得原告的合法授权，该广告的使用行为已经构成侵权。",
      "原告在被告发布的上述侵权广告中没有查找到关于广告主的相关信息。",
      "被告作为报刊的出版发行机构，对所发布广告负有审查义务，而被告疏于审查，没有对广告主的主体资格、经营范围、涉案广告的权利状况、来源等进行合理审查，没有尽到广告发布者的合理审查义务，导致侵权广告得以长时间发布。",
      "故起诉请求人民法院判令:1、被告公开向原告赔礼道歉；2、被告向原告赔偿著作权侵权赔偿金20400元；3、被告负担原告为制止侵权行为的合理支出3000元。",
      "被告辩称:不同意原告的诉讼请求。",
      "武汉东方之子生物工程有限公司与我方签订广告发布合同，是涉案广告利益的直接承受者，应当对发布广告的真实性、合法性承担责任。",
      "被告申请追加武汉东方之子生物工程有限公司作为本案的被告参与诉讼。",
      "原告为支持其诉讼请求，向本院提交如下证据:",
      "1、（2011）京方圆内经证字第01140号公证书（第35-38页，编号为bv-0572号图片）；",
      "2、北京市版权局作品登记证；",
      "证据1、2拟证明原告是涉案摄影作品的著作权人；",
      "3、侵权报纸，拟证明被告未经授权即对原告享有著作权的摄影作品作为商业性使用；",
      "4、律师费发票；",
      "5、差旅费发票（包括飞机票来程1440元、回程1410元、住宿费365元）；",
      "证据4、5拟证明原告为制止侵权行为支出的合理费用。",
      "原告当庭补充提交EMS快递单和邮件跟踪查询表，拟证明原告与协商过，且起诉未超过诉讼时效。",
      "被告对上述证据的质证意见是:证据1不能证明原告是涉案作品的著作权人。",
      "对证据2、3的真实性没有异议。",
      "证据4是复印件，真实性无法确认，且律师费本身不能证明该笔费用是原告为本案而支出的合理费用，原告在广州向多家媒体提起了诉讼，事先又未通知被告，加大了费用支出。",
      "证据5已超过举证期限，且原告因其未携带原件导致重复往返，该费用应由原告自行负担。",
      "对EMS快递单和邮件跟踪查询表的真实性不予确认。",
      "被告就其答辩意见，向本院提交证据如下:两份广告认刊合同书（打印件）。",
      "原告表示被告提交的两份认刊合同书均无原件，故对真实性、合法性和关联性均无法予以确认。"
    ],
    "facts": [
      "经审理查明:一、关于著作权利属性及其法律状态事实。",
      "根据原告提交的证据1显示，原告在其网站www.viewstock.com上刊登了一幅涉案图片，内容为:一名男性老人的半身相，老人满头乌发，西装头，梳理整齐，戴着一副黑框眼镜，面带笑容，身穿一件短袖格子衬衣，左手持一手机置于耳边。",
      "该图片旁载有“图片编号:bv-0572图片品牌:美好景象图片有限公司”等图片信息。",
      "在上述网页的底部注有“版权声明:所有图片均受著作权保护，未经许可不得使用。",
      "以上图片著作权属北京美好景象图片有限公司所有”等字样。",
      "根据原告提交的证据2显示，2001年6月25日，北京市版权局颁发了著作权登记证书，该证书载明:作品名称为《景象图片库-周城摄影78幅》；作品类型为摄影；作者为周城；著作权人为北京美好景象图片有限公司；作品完成日期为1999年09月10日；作品登记日期为2001年06月25日；作品登记号为01-2001-G-0045号。",
      "在该登记证书所附的图片目录中有一幅图片编号为BV-0548。",
      "二、关于原告指控被告侵犯著作财产权的行为事实。",
      "在2010年5月9日和2010年5月15日出版发行的《新快报》不同版面上刊登了一则内容为“人类对抗‘衰老’不再是梦——神奇抗衰老物质H·D元素，被誉为‘21世纪重大发现’”的整版图文广告，广告中使用了多幅图片，其中一张图片的内容为:一名男性老人的半身相，老人满头乌发，西装头，梳理整齐，戴着一副黑框眼镜，面带笑容，身穿一件短袖格子衬衣，左手持一手机置于耳边。",
      "原告认为该图片与原告主张权利的bv-0572号图片是同一图片。",
      "被告表示《新快报》由其出版发行，对发布上述广告的事实无异议，但表示无法确认被控侵权图片和原告主张权利的图片是否是同一作品。",
      "被告表示上述广告是武汉东方之子生物工程有限公司委托被告发布，但未提交武汉东方之子生物工程有限公司的主体信息资料。",
      "原告明确表示在本案中不申请追加武汉东方之子生物工程有限公司为被告，也不向其主张权利。",
      "三、其他查明事实。",
      "原告表示没有被告涉案侵权行为导致其实际损失或被告由此而获利的证据，但表示其为维权支出了合理费用，并表示原告起诉了多宗案件，估算分摊到每件案的合理费用约为3000元，并没有针对每件案的费用单据提供。",
      "被告提交了两份《新快报广告认刊合同书》，其中一份合同书的内容为:合同编号为认刊[20100512]098;广告刊户为武汉东方之子生物工程有限公司；刊登时间为2010-05-15、16；广告单价3500元；15日产品是（黄金草），16日产品是（H·D元素）等。",
      "另外一份合同书的内容为合同编号为认刊[20100513]224；广告刊户为武汉东方之子生物工程有限公司；刊登时间为2010-05-15；广告单价7000元；改单，将5月16日HD元素半版改为整版，日期改为5月15日刊登等。",
      "被告未提交上述认刊合同书的原件，原告对此均不予认可。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，原告以涉案摄影作品的著作权人身份向被告主张侵权损害赔偿责任，首先应就其权属来源进行举证。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十八条  、第一百三十四条  第一款  第（一）项  和第（七）项，《中华人民共和国著作权法》第九条  、第十一条  、第四十七条  第（七）项  、第（十一）项  、第四十八条  第（一）项  、第四十九条  ，最高人民法院《关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条、第二十五条第一、二款，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告广东新快报社向原告北京美好景象图片有限公司赔偿经济损失3500元。",
      "二、驳回原告北京美好景象图片有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1050元，由原告北京美好景象图片有限公司负担50元，由被告广东新快报社负担1000元。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起十五日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求金额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长夏强",
      "人民陪审员陈仲杰",
      "人民陪审员李月桂",
      "二○一二年六月二十九日",
      "本件与原本核对无异",
      "书记员刘婷"
    ]
  },
  "metadata": {
    "日期": "2012-06-29",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2012）穗越法知民初字第121号",
    "时间": "2012年06月29日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}