{
  "title": "中国信达资产管理股份有限公司广东省分公司与珠海市金宝路商业广场有限公司债权人代位权纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审被上诉人）:中国信达资产管理股份有限公司广东省分公司。",
      "住所地:广东省广州市天河区",
      "体育西路111号建和中心25楼。",
      "负责人:林剑，总经理。",
      "委托诉讼代理人:吴兆中，该公司职员。",
      "委托诉讼代理人:王美智，广东莱特律师事务所律师。",
      "被申诉人（一审被告、二审上诉人）:珠海市金宝路商业广场有限公司。",
      "住所地:广东省珠海市香洲区",
      "紫荆路189号六楼606。",
      "法定代表人:吴金龙，总经理。",
      "委托诉讼代理人:苏文卿，广东济方律师事务所律师。",
      "一审第三人:珠海市机械工业集团公司。",
      "住所地:广东省珠海市香洲紫荆路27号。",
      "法定代表人:黄寿芳，总经理。",
      "委托诉讼代理人:肖楠，该公司托管单位珠海市联晟资产托管有限公司的职员。"
    ],
    "explain": [
      "申诉人中国信达资产管理股份有限公司广东省分公司（下称信达公司）因与被申诉人珠海市金宝路商业广场有限公司（下称金宝路公司）、一审第三人珠海市机械工业集团公司（下称机械公司）债权人代位权纠纷一案，不服广东省珠海市中级人民法院（2013）珠中法审监民再字第7号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2014年10月3日作出粤检民抗字（2014）143号民事抗诉书，向本院提起抗诉。",
      "本院于2014年12月19日作出（2014）粤高法审监民抗字第209号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "广东省人民检察院指派李昱、钟和艳出庭。",
      "信达公司的委托诉讼代理人王美智，金宝路公司的委托诉讼代理人苏文卿，机械公司的委托诉讼代理人肖楠到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院抗诉认为:原再审判决珠海市中级人民法院（2013）珠中法审监民再字第7号民事判决认定信达公司的代位权不成立，并依据生效判决认定机械公司应对金宝路公司承担违约责任，金宝路公司的抗辩事由成立，法律适用不当。",
      "1、关于信达公司主张的代位权是否成立的问题。",
      "机械公司与金宝路公司在合同中约定1725万元的债务以物业抵债构成代物清偿法律关系。",
      "代物清偿法律关系中存在原债务清偿及替代给付清偿两种债务清偿。",
      "本案中，原债务清偿是以1725万元现金为给付标的，属于金钱债务，而双方约定了新的债务清偿方式是以金宝路广场金宝路商业广场六楼，面积约1461.88平方米，总价款17250184元的物业抵债，属于物的给付债务。",
      "根据《合同法解释》第13条的规定，债权人行使代位权的前提条件之一是债务人怠于行使具有金钱给付内容的到期债权。",
      "如果机械公司与金宝路公司之间的原债务关系并没有因为双方约定了新的债务清偿方式而消灭，则代位权人可以依据原来的金钱给付之债主张代位权。",
      "原债务关系是否消灭，取决于代物清偿合同约定的性质是诺成性还是实践性。",
      "对于代物清偿协议的性质，《最高人民法院公报》2012年第6期在“成都市国土资源局武侯分局与招商（蛇口）成都房地产开发有限责任公司、成都港招实业开发有限责任公司、海南民丰科技实业开发总公司债权人代位权纠纷案”中阐释了最高法院的观点，其在“裁判摘要”中明确表示代物清偿合同为实践性合同，并认为“根据民法基本原理，代物清偿作为清偿债务的方法之一，是以他种给付代替原定给付的清偿，以债权人等有受领权的人现实地受领给付为生效条件，在新债务未履行前，原债务并不消灭，当新债务履行后，原债务同时消灭”。",
      "在本案中，虽然金宝路公司与机械公司之间签订了以物业抵偿1725万元债务的合同，但是金宝路公司一直未履行，因此原金钱给付债务并未消灭，信达公司作为机械公司的债权人，有权在机械公司怠于行使该笔金钱债务时行使代位权。",
      "2、关于金宝路公司的抗辩权是否成立。",
      "原再审判决依据生效在后的（2011）珠中法民二终字第293号民事判决（以下简称第293号判决），直接认定由于机械公司应对金宝路公司承担违约责任，金宝路公司的抗辩权成立，适用法律不当。",
      "首先，第293号判决于2013年1月6日才生效，本案的二审判决生效在先，即使第293号判决认定违约之债成立，生效在后的判决确定的违约之债亦不能用于对生效在先的代位权进行抗辩。",
      "其次，原再审法院对于违约抗辩是否成立并未做实质审查存在错误。",
      "根据机械公司与金宝路公司签订的《市机械工业集团南坑工业区厂房改造项目转让合同书》（以下简称《项目转让合同书》）第三条的约定，机械公司负责协助珠海市金宝路发展有限公司（下称金宝路发展公司）按规划部门进行拆迁、报建、开工等手续，机械公司对于南邻建筑物的拆迁，仅负有协助义务，即金宝路公司对拆迁负有主要义务。",
      "另外，根据第293号判决查明的事实，南邻建筑其中一部分于1996年12月抵押给中国积极技术投资担保公司、1996年4月抵押给珠海城市信用合作社、1997年8月抵押给珠海农业银行、1998年因信用社申请而查封。",
      "机械公司与金宝路发展公司的《项目转让合同书》于2000年1月18日签订，即在合同签订时，双方已经知悉南邻建筑物存在多重抵押，并已经被查封，存在无法拆迁的风险。",
      "《项目转让合同书》的付款方式中约定其中承接银行债务3600万元，如果拆除南邻建筑物是机械公司承担的主合同义务，则该3600万元应当优先解除南邻建筑物存在的抵押债务，而该3600万并未用于清偿南邻建筑物存在的债务。",
      "因此，机械公司与金宝路公司在签订合同时并没有将拆迁南邻建筑物作为机械公司的主合同义务，南邻建筑物未拆迁对金宝路公司造成的损失，不应当由机械公司承担违约赔偿责任。",
      "由于金宝路公司对于机械公司的违约抗辩事由不成立，该抗辩权不能阻碍信达公司代位权的行使。",
      "再审中，申诉人信达公司表示同意抗诉意见，再审请求:金宝路公司支付到期债权本金1725万元及相关利息；若法院认为金宝路公司应向信达公司交付物业，信达公司亦无异议，但因房产办理过户产生的税费应由金宝路公司承担。",
      "主要理由:1、机械公司基于《项目转让合同书》取得的财产为金宝路商业广场第六层面积为1461.88平方米的物业，目前的价值并不确定为1725万元。",
      "如果仍判决金宝路公司向权利人交付价值1725万元的物业，则将严重损害第三人和债权人的合法权益。",
      "2、信达公司对机械公司的债权金额已达4000余万元，远远超过金宝路商业广场六层面积为1461.88平方米的物业的目前价值。",
      "3、机械公司对金宝路公司的赔偿义务，可以与金宝路公司长期无偿占有使用金宝路商业广场六层面积为1461.88平方米的物业的占用费相互抵销。",
      "金宝路公司不能因长期拒不交付房产的违约行为而获得巨大利益，否则有违社会公平公正的价值取向。",
      "4、根据最高法院专家法官的观点，在代位权诉讼中，次债务人无权向债权人主张债务人对其所负的债务。",
      "珠海中院原再审判决作出第三人与金宝路公司之间债权债务直接相互抵偿的判决，没有任何的事实和法律依据。",
      "在机械公司怠于行使权利的情况下，信达公司提起的代位权诉讼符合法律规定。",
      "被申诉人金宝路公司答辩称:1、申诉人信达公司提出的再审诉求已经超过了原审诉讼请求的范围。",
      "信达公司并未明确其再审请求为交付1725万元物业还是金钱。",
      "信达公司要求金宝路公司支付税费等以及认为机械公司对信达公司的赔偿义务可与信达公司长期无偿占有物业费用抵销超过原审诉讼请求范围。",
      "2、信达公司主张的代位权不能成立。",
      "根据最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）第十三条  的规定，机械公司对金宝路公司享有的交付的价值1725万元的物业债权，不是具有金钱给付的债权，且该债权并没有到期，信达公司无权向金宝路公司行使代位请求权。",
      "3、金宝路公司享有抗辩权。",
      "根据（2005）珠中法审监民再字第11号民事判决书，机械公司应向金宝路公司赔偿500万元，金宝路公司因此享有500万元经济损失的抗辩权。",
      "另金宝路公司已对该第11号民事判决提出申诉，本案的审理结果将取决于该申诉案件的审理结果。",
      "4、针对信达公司认为金宝路公司不能因违约行为获得利益的意见。",
      "由于机械公司的违约导致金宝路公司无法通过消防以及在绿化、安全、停车等方面存在问题，造成金宝路公司的损失。",
      "若本案只考虑信达公司的追偿问题，而不考虑机械公司违约在先造成金宝路公司的损失，有违公平正义原则。",
      "一审第三人机械公司答辩称:1、机械公司因客观原因没有通过诉讼或仲裁向金宝路公司主张案涉1725万元债权。",
      "2、金宝路公司应当按照合同的约定履行合同义务，并根据其在2003年向珠海中院作出复函的内容配合法院执行。",
      "3、信达公司行使的代位权，以机械公司债权为限。",
      "机械公司的债权权利范围是明确的，即金宝路公司向珠海中院承诺交付的面积为1461.88平方米的物业，位置位于金宝路商业广场六楼南北1－9轴，前后A-M轴，并有明确的交付时间。",
      "（2015）珠中法审监民再字第11号民事判决判决机械公司向金宝路公司赔偿损失500万元，不应在本案代位权中抵销。",
      "况且金宝路公司存在严重侵害机械公司合法权益的行为，原审查明的事实证明金宝路公司不但没有交付物业，并且将物业进行抵押，对外出租获益。",
      "因金宝路公司不履行交付物业的义务，导致机械公司的债务俱增，金宝路公司对此负有不可推卸的责任。",
      "3、对于信达公司提出的机械公司对金宝路公司的赔偿义务可以与金宝路公司长期无偿占有使用1461.88平方米物业的占用费相互抵销，以及金宝路公司不能因违约行为获取巨大利益的观点，机械公司表示认同。",
      "信达公司于2009年8月5日向珠海市香洲区人民法院起诉请求:金宝路公司向信达公司支付机械公司的到期债权本金人民币1725万元及逾期支付到期债权的利息人民币8563201.89元（自2002年1月1日起暂计至2009年9月21日止，按中国人民银行一年期贷款利率计算）以及至实际清偿之日止的利息，以信达公司对机械公司的债权本金和利息为限。",
      "珠海市香洲区人民法院一审查明:金宝路公司与机械公司合作，拟将位于南坑的工业厂房改造为商业楼（即金宝路商业广场），双方于2000年1月18日签订了一份《项目转让合同书》，约定:机械公司受物业产权人的委托，同意以7325万元的价格将珠海市香洲区紫荆路28号和30号两栋标准工业厂房转让给金宝路公司。",
      "转让款7325万元的支付方式包括支付现金2000万元、承接银行债务3600万元和物业冲抵1725万元相结合，关于冲抵物业的具体位置、地点、价格、交付时间等金宝路公司拿到预售证后再商定。",
      "合同签订以后，双方依约部分履行了合同，金宝路公司尚欠机械公司现金400万元未付，以及未交付价值1725万元的物业。",
      "金宝路公司负责开发金宝路商业广场。",
      "在金宝路商业广场与汇力酒店之间有一批建筑物，在项目报建时，从消防安全与景观、停车等方面考虑，珠海市国土资源局在1999年6月核发的《建设工程规划许可证》上注明:本工程南邻原有建筑必须全部拆除，竣工时与原有建筑的拆除一并验收。",
      "为了拆除南临建筑物，机械公司的上级部门珠海市功业控股有限公司曾于1999年1月向珠海市规划局、珠海市消防局作出书面承诺，同意将汇力酒店与消防器材厂之间通道的汇力商场拆除，以作为消防和交通通道。",
      "2000年1月，珠海市功业控股有限公司向金宝路公司亦作出承诺，保证办妥汇力商场的拆除及将该通道作为消防、交通通道的审批手续。",
      "自200O年底至2001年初期间，金宝路公司多次发函给机械公司，督促机械公司尽快将厂房的南临建筑（汇力商场）拆除。",
      "2001年9月，金宝路商业广场的工程项目即将竣工，但因南临建筑一直未拆除，未能通过消防验收。",
      "2001年9月，珠海市人民政府组织相关部门召开现场协调会，同意先拆除部分原有建筑作为消防通道，金宝路商业广场的整体验收与汇力酒店大楼的拆除分开处理。",
      "之后，金宝路商业广场南临的部分建筑被拆除留出通道以作为消防通道，金宝路商业广场于2002年4月通过了消防验收，于2002年底通过了竣工综合验收，但因牵涉到其它债权债务而被法院查封或者抵押，因此金宝路商业广场的南临建筑一直无法全部拆除。",
      "中国工商银行珠海市凤凰支行（下称凤凰工行）因与机械公司之间的借款合同纠纷而提起民事诉讼，该案经审理，珠海市中级人民法院于2001年4月作出（2001）珠法经初字第52号民事判决书，判决机械公司向凤凰工行偿还借款本金1038万元、利息2570314.37元。",
      "该民事判决生效后，由于机械公司拒不履行生效判决所确定的义务，凤凰工行于2001年6月5日向珠海市中级人民法院申请强制执行。",
      "在该案执行过程中，凤凰工行申请珠海市中级人民法院查封机械公司的物业。",
      "珠海市中级人民法院于2001年8月6日作出（2001）珠法执字第259号民事裁定书，裁定查封机械公司在金宝路公司开发的南坑工业区项目应分得的1725万元物业。",
      "同日，珠海市中级人民法院向金宝路公司发出协助执行通知书，责令金宝路公司不得将南坑工业区项目应分得的1725万元物业交付给被执行人机械公司，并且应向法院提交拟交付给机械公司物业的具体位置、面积、价格和可交付时间的书面报告。",
      "金宝路公司于2001年8月15日向珠海市中级人民法院提交了一份书面答复，称拟交付给机械公司物业的具体位置为金宝路商业广场六楼从南北1－9轴、前后A-M轴，面积约1461.88平方米（具体待确权后定），单价11800元／平方米，总价款17250184元，具体交付时间:因机械公司承诺过负责办好消防通道的报批手续，在机械公司办好消防通道的报批手续一个月内办理交楼手续。",
      "2003年5月19日，凤凰工行以金宝路公司计划将金宝路商业广场资产和负债进行整体处置为由，向珠海市中级人民法院申请暂缓（2001）珠法执字第259号执行案件执行，同时申请继续查封机械公司在金宝路公司处的1725万元权益。",
      "2003年5月20日，珠海市中级人民法院裁定该案中止执行。",
      "2005年7月20日，凤凰工行的上级主管单位即中国工商银行广东省分行，与信达公司签订一份《债权转让协议》，约定:中国工商银行广东省分行将（2001）珠法经初字第52号民事判决书所确认的部分债权（截至转让基准日即2005年4月30日，转让债权的本金为10167180元及相应利息）整体转让给信达公司。",
      "2005年8月8日，信达公司与中国工商银行广东省分行联合在当天的《南方日报》上刊登了《债权转让通知暨债务催收联合公告》，在其中的第68项公告通知了中国工商银行广东省分行已经将上述债权（贷款本金10167180元）转让给信达公司。",
      "2008年4月，信达公司向珠海市中级人民法院申请恢复执行（2001）珠法执字第259号案。",
      "2009年1月19日，该院经过审查，依法裁定将（2001）珠法执字第259号的申请执行人变更为信达公司，原申请执行人凤凰工行在（2001）珠法经初字第52号民事判决书所享有的权利义务由信达公司继受。",
      "在该案执行过程中，信达公司于2009年2月向法院申请追加金宝路公司作为（2001）珠法执字第259号案的被执行人，金宝路公司提出异议，认为交付物业的条件还不成就。",
      "珠海市中级人民法院于2009年6月15日作出（2001）珠中法执恢字第259-1号之二执行裁定认为:根据执行法院不能对第三人提出的异议进行审查及提出异议后不得强制执行的规定，对申请执行人提供的上述财产线索不能执行。",
      "被执行人没有可供执行的财产，申请执行人也不能提供相关的财产线索，且申请执行人同意终结本次执行程序，遂裁定:（2001）珠中法执恢字第259-1号执行案本次执行程序终结。"
    ],
    "facts": [
      "另查明:机械公司已经停止经营，根据国资委的要求，自2001年11月由珠海市联晟资产托管有限公司接收托管。",
      "机械公司除对本案金宝路公司享有到期债权外，未发现其他财产可供执行。",
      "信达公司认为金宝路公司已实际不可能履行向机械公司交付价值1725万元物业的承诺，而机械公司在被托管后又怠于行使权利，致使信达公司的债权无法实现，故提起债权人代位权诉讼。",
      "珠海市香洲区人民法院一审认为:一、关于信达公司是否有权行使代位权。",
      "首先，机械公司对金宝路公司享有到期债权。",
      "根据金宝路公司与机械公司之间的《项目转让合同书》的约定，金宝路公司应支付机械公司转让款，双方达成以价值1725万元的物业冲抵债务的协议。",
      "而在珠海市中级人民法院强制执行机械公司欠凤凰工行的债务一案中，金宝路公司于2001年8月15日向该院提交关于冲抵债务物业的位置及时间的答复中，称拟交付给机械公司物业的具体位置为金宝路商业广场六楼（从南北1-9轴、前后A-M轴），面积约1461.88平方米，总价款17250184元，具体交付时间:因机械公司承诺过负责办好消防通道的报批手续，在机械公司办好消防通道的报批手续一个月内办理交楼手续。",
      "因金宝路公司一直没有向机械公司履行交楼手续，根据双方在《项目转让合同书》中的约定，机械公司对金宝路公司享有具有金钱给付内容的债权。",
      "其次，信达公司根据债权转让的约定，已经取得对机械公司的债权。",
      "机械公司欠凤凰工行债务的事实已经得到珠海市中级人民法院（2001）珠法经初字第52号生效民事判决的确认，机械公司应向凤凰工行偿还借款本金1038万元、利息2570314.37元。",
      "而凤凰工行的上级主管单位即中国工商银行广东省分行于2005年7月20日与信达公司签订一份《债权转让协议》，约定了中国工商银行广东省分行将（2001）珠法经初字第52号民事判决书所确认的部分债权（截至转让基准日即2005年4月30日，转让债权的本金为10167180元及相应利息）整体转让给信达公司，并且双方于2005年8月8日联合在《南方日报》上刊登了《债权转让通知暨债务催收联合公告》。",
      "以上事实说明，债权人已经履行了通知债务人债权转让的义务，该债权转让合法成立。",
      "最后，关于金宝路公司是否有权行使先履行抗辩权。",
      "金宝路公司认为，机械公司并未充分履行对金宝路公司的合同义务，即拆除交付物业金宝路广场的南临建筑物，因此金宝路公司享有先履行抗辩权。",
      "在金宝路公司与机械公司之间的合同中并没有明确约定，金宝路广场南临建筑的拆除是金宝路公司交付冲抵物业的附加条件。",
      "虽然国土规划部门从消防安全与景观、停车等方面考虑，要求金宝路广场南邻原有建筑必须全部拆除，竣工时与原有建筑的拆除一并验收。",
      "但南邻原有建筑由于部分房产被查封、抵押等因素，机械公司已经无权予以拆除。",
      "在这种情况下，金宝路广场由于缺乏消防通道而一直无法通过相关验收。",
      "在此背景下，金宝路公司于2001年8月向珠海市中级人民法院承诺在办好消防通道的报批手续一个月内办理交楼手续。",
      "而在珠海市政府出面协调处理后，金宝路广场也已经建立了消防通道并通过了消防验收和竣工验收，办理了产权证书。",
      "因此，金宝路公司向机械公司交付物业的条件已经成就，金宝路公司拒不向机械公司交付相关物业，缺乏合同与法律依据，机械公司依法享有对金宝路公司的到期债权。",
      "二、关于信达公司的诉请是否符合合同约定。",
      "金宝路公司应交付机械公司的物业已于2002年4月通过了消防手续，因此，在金宝路公司拒绝交付的情况下，应当向机械公司支付相应的款项，金宝路公司应向信达公司支付机械公司的到期债权本金1725万元及利息（从2002年5月1日起至付清日止，按照中国人民银行一年期贷款利率计算）。",
      "考虑到机械公司对金宝路公司的债权利息与信达公司对机械公司债权利息的增长速度不一样，上述金宝路公司欠信达公司的债务应以信达公司对机械公司享有的债权为限。",
      "依照《中华人民共和国民法通则》第八十四条  、第八十五条  ，《中华人民共和国合同法》第六十条  、第七十三条  、第一百零七条  之规定，珠海市香洲区人民法院于2010年3月9日作出（2009）香民二初字第1791号民事判决:金宝路公司应于判决生效之日起十日内，向信达公司支付机械公司的到期债权本金人民币1725万元及逾期付款利息（自2002年5月1日起计至实际清偿之日止，按中国人民银行一年期贷款利率计算），上述债务以信达公司对机械公司享有的债权为限。",
      "一审案件受理费170866元，由金宝路公司负担。",
      "金宝路公司不服一审判决，上诉请求:撤销珠海市香洲区人民法院（2009）香民二初字第1791号民事判决，改判驳回信达公司全部诉讼请求。",
      "珠海市中级人民法院二审对一审判决查明的事实予以确认。",
      "珠海市中级人民法院二审认为:本案争议的焦点为信达公司主张的代位权是否成立的问题。",
      "金宝路公司的上诉理由之一在于其以物抵债的义务与机械公司应该承担的拆迁南临建筑义务存在先后履行次序。",
      "依据《项目转让合同书》约定，抵债物业的具体位置及地点及价格及交付时间等金宝路公司拿到预售证后确定，及由机械公司协助按照规划部门进行拆迁、报建、开工手续。",
      "可见双方对于抵债物业交付时间在最初的合同中并无约定，而机械公司协助拆迁等义务具体内容则需依据规划部门的要求而为，并无具体时间的设定，合同中也没有约定关于各自承担的义务的先后顺序体现。",
      "从金宝路公司于2001年8月15日向珠海市中级人民法院所出具的书面函件可知，交付涉案物业的时间为机械公司办好消防通道报批手续一个月内。",
      "而金宝路商业广场于2002年4月通过了验收，据此金宝路公司承担交付义务的时间为2002年5月前。",
      "关于机械公司的拆迁义务，虽然珠海市国土资源局在1999年6月要求涉案物业南临建筑的拆除一并验收，但该规划已经于2001年9月在珠海市政府组织的现场协调会中做了调整，各方同意先拆除部分建筑物作为消防通道，金宝路商业广场的验收与南临建筑拆除分开处理。",
      "因此机械公司协助拆迁南临建筑义务与消防通道验收事项并无必然联系。",
      "因此金宝路公司仍可要求机械公司履行拆迁南临建筑义务，但该拆迁南临建筑义务与金宝路公司履行以物抵债的义务并不构成履行义务先后顺序，金宝路公司以此抗辩其不应履行以物抵债的理由不能成立。",
      "金宝路公司同时提出机械公司的债权具有专属性，不能转让，其理由在于机械公司履行拆迁、报建、开工等义务具有专属性。",
      "但本案信达公司主张的是以物抵债的债权而非机械公司应承担的义务，故对该理由亦不予采纳。",
      "对于金宝路公司提出一审法院判决其向信达公司支付现金的判决是对其与机械公司之间转让合同无理变更的问题。",
      "《转让合同书》确定的机械公司的权利具体为可以金宝路商业广场的物业冲抵1725万元，也即合同双方当事人确定权利表现形式为价值1725万元的物业，该权利范围不仅仅有数额方面规定，同时有表现形态的约定。",
      "依据《中华人民共和国合同法》第七十三条  第二款  “代位权的行使范围以债权人的债权为限……”的规定，信达公司主张代位权的范围应以机械公司的权利为限，该权利范围理应包括上述数额方面和表现形态的限定，据此信达公司代位的权利应以价值1725万元的物业为限。",
      "信达公司主张金宝路公司向其支付1725万元的本金及逾期付款利息8563201.89元的诉请，既不符合机械公司的权利表现形态，也超出了以物抵债的数额范畴，应认为超出了机械公司的权利范围。",
      "在没有证据显示涉案物业存在不能交付的客观障碍，一审法院直接变更合同内容判令金宝路公司向信达公司交付现金1725万元，属理解法律有误，处理不当。",
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（三）项  之规定，珠海市中级人民法院于2010年9月6日作出（2010）珠中法民二终字第292号民事判决:一、撤销广东省珠海市香洲区人民法院（2009）香民二初字第1791号民事判决；二、金宝路公司应于本判决生效之日起30日内向信达公司交付价值1725万元的物业；三、驳回信达公司其他诉讼请求。",
      "本案一审案件受理费170866元，由金宝路公司负担114200元，由信达公司负担56666元。",
      "二审案件受理费170866元，由金宝路公司负担114200元，由信达公司负担56666元。",
      "二审判决后，珠海市中级人民法院经审判委员会讨论决定，裁定再审本案。",
      "珠海市中级人民法院原再审经审理查明:《项目转让合同书》的签订人之一是金宝路发展公司。",
      "机械公司曾于1999年1月19日向珠海市规划局、珠海市消防局作出书面承诺，同意将汇力酒店与消防器材厂之间通道的汇力商场拆除，以作为消防和交通通道。",
      "除此之外，对二审判决查明的其他事实予以确认。",
      "2009年8月5日，金宝路公司所有的粤房地证字第××号《房地产权证》上座落于珠海市香洲紫荆路金宝路商业广场第三、五、六层的房产处于抵押状态。",
      "机械公司于2007年8月9日被珠海市工商行政管理局吊销营业执照。",
      "珠海市中级人民法院原再审认为:关于金宝路公司与金宝路发展公司在本案中的法律关系问题。",
      "虽然《项目转让合同书》是由金宝路发展公司与机械公司签订的，但在《项目转让合同书》履行过程中，一直是由金宝路公司享受合同权利、承担合同义务，且在涉案工程验收合格后，房产登记在金宝路公司名下，故将金宝路公司与金宝路发展公司认定为法律上的委托人和受托人是适当的。",
      "关于信达公司主张的代位权是否成立的问题。",
      "《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十三条  规定:“合同法第七十三条规定的‘债务人怠于行使其到期债权，对债权人造成损害的’，是指债务人不履行其对债权人的到期债务，又不以诉讼方式或者仲裁方式向其债务人主张其享有的具有金钱给付内容的到期债权，致使债权人到期债权未能实现”。",
      "本案中，机械公司对金宝路公司享有的是交付价值1725万元物业的债权，并非具有金钱给付内容的债权。",
      "依照上述法律规定，信达公司无权向金宝路公司行使代位请求权。",
      "关于次债务人提出的抗辩权是否成立的问题。",
      "即使信达公司可以行使代位权，根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十八条  第一款  “在代位权诉讼中，次债务人对债务人的抗辩，可以向债权人主张”的规定，金宝路公司可以向信达公司行使抗辩权。",
      "事实上，珠海市中级人民法院作出的（2011）珠中法民二终字第293号民事判决书已经发生法律效力。",
      "该判决认定机械公司不履行《项目转让合同书》约定的拆除南邻建筑的义务，应该承担违约责任，并判决机械公司赔偿金宝路公司经济损失1725万元。",
      "金宝路公司的抗辩主张成立。",
      "金宝路公司可以根据其享有的该债权对抗其应交付价值1725万元物业给机械公司的义务。",
      "据此，信达公司关于本案代位权的主张应予驳回。",
      "案经珠海市中级人民法院审判委员会讨论决定，该院依照《中华人民共和国民事诉讼法》第二百零七条  、第一百七十条  第一款  第（二）项  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第三十八条  的规定，于2013年7月19日作出（2013）珠中法审监民再字第7号民事判决:一、撤销珠海市中级人民法院（2010）珠中法民二终字第292号民事判决；二、撤销珠海市香洲区人民法院（2009）香民二初字第1791号民事判决；三、驳回信达公司的诉讼请求。",
      "本案一审案件受理费170866元、二审案件受理费170866元，共计341732元，由信达公司负担。",
      "本院再审经审理查明，本案一审、二审、原再审判决查明的事实无误，本院再审予以确认。",
      "另查明:2010年10月13日，金宝路发展公司、金宝路公司起诉至珠海市香洲区人民法院，以案涉南邻建筑房产大多已拍卖，不在机械公司名下，机械公司已经无法履行拆迁南邻建筑的义务为由，诉请机械公司、信达公司共同赔偿因不能拆除金宝路商业广场南邻建筑造成的经济损失1725万元。",
      "2016年1月12日，珠海市中级人民法院（2015）珠中法审监民再字第11号民事判决认为:机械公司具有协助拆除南邻建筑的合同义务。",
      "因机械公司对外欠债导致南邻建筑部分产权被抵押、司法查封，最终导致南邻建筑部分产权发生了变化而无法拆除，责任在于机械公司。",
      "机械公司未能协助金宝路公司拆除南邻建筑已经构成了违约，导致金宝路商业广场的原规划要求未能得到满足，对于一个商业广场来说，停车位的数量、绿化、建筑密度等因素对其商业价值及经营状况产生的影响是客观存在的，未拆除南邻建筑对金宝路公司造成了可得利益的损失。",
      "根据双方合同的履行、机械公司违约的过错程度等实际情况，酌定机械公司应向金宝路公司赔偿损失500万元。",
      "遂判决:机械公司于该判决发生法律效力之日起十日内赔偿金宝路公司经济损失500万元；驳回金宝路公司的其他诉讼请求及金宝路发展公司的诉讼请求。",
      "该判决已于2016年1月21日发生法律效力。"
    ],
    "opinion": [
      "本院再审认为，综合检察机关的抗诉意见及各方当事人的再审意见，本案争议焦点是:一、信达公司主张的案涉债权是否属于“具有金钱给付内容”的其可行使代位权的债权；二、金宝路公司提出机械公司因未拆除南邻建筑而违约的抗辩事由，在本案中应如何处理。",
      "一、关于信达公司主张的案涉债权是否属于“具有金钱给付内容”的其可行使代位权的债权的问题。",
      "根据《中华人民共和国合同法》第七十三条  关于“因债务人怠于行使其到期债权，对债权人造成损害的，债权人可以向人民法院请求以自己的名义代位行使债务人的债权”的规定，债权人代位权是债权人为了保全其债权不受损害而以自己的名义代债务人行使债权。",
      "已经发生法律效力的（2001）珠法经初字第52号民事判决判决机械公司向凤凰工行偿还借款本金1038万元及相关利息。",
      "其后，凤凰工行的上级中国工商银行广东分行将上述债权让与信达公司。"
    ],
    "verdict": [
      "2009年1月19日，珠海市中级人民法院作出（2001）珠中法执恢字第259-1号民事裁定:原申请执行人凤凰工行在（2001）珠法经初字第52号民事判决所确定的权利义务由信达公司继受。",
      "因此，机械公司是信达公司的债务人。",
      "机械公司与金宝路公司于2000年1月18日签订《项目转让合同书》，约定机械公司以7325万元的价格向金宝路公司转让南坑工业区厂房改造项目，价款的支付方式分别为:支付现金2000万元、承接银行债务3600万元、物业抵顶1725万元；物业抵顶1725万元的具体支付办法为以面积抵顶。",
      "机械公司与金宝路公司以物业抵顶1725万元价款的上述约定构成代物清偿法律关系。",
      "机械公司对金宝路公司享有的是金钱债权而非物权。",
      "根据民法基本原理，代物清偿协议是实践性合同，其仅当协议实际履行后，双方原来的金钱之债方为消灭。",
      "本案中，虽然机械公司与金宝路公司约定以“物业抵顶1725万元”的债务，但该代物清偿的约定并未实际履行，因此双方有关1725万元的债务并未消灭。",
      "故金宝路公司是机械公司的债务人，进而是信达公司的次债务人。",
      "因机械公司一直既未通过诉讼方式或者仲裁方式向金宝路公司主张交付案涉抵顶债权的物业，又未通过诉讼方式或者仲裁方式向金宝路公司主张案涉1725万元债权，致使其债权人信达公司的债权未能实现。",
      "信达公司代位行使机械公司案涉1725万元债权，符合《中华人民共和国合同法》第七十三条  以及《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十一条  、第十三条  之相关规定，该代位权的行使应以机械公司可享有的合法债权为限。",
      "二、关于如何处理金宝路公司提出机械公司因未拆除南邻建筑而违约的抗辩事由的问题。",
      "根据已查明的事实，拆除南邻建筑物属于机械公司的合同义务。",
      "根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第十八条  第一款  “在代位权诉讼中，次债务人对债务人的抗辩，可以向债权人主张”，以及第二十一条  “在代位权诉讼中，债权人行使代位权的请求数额超过债务人所负债务额的，对超出部分人民法院不予支持”的规定，金宝路公司有权以机械公司因未拆除南邻建筑而违约为由提出抗辩。",
      "但在本案原审诉讼中，金宝路公司并未以机械公司违约造成的损失为由进行抗辩，仅以未拆除作为先履行抗辩权进行抗辩。",
      "关于机械公司违约的问题，金宝路公司已另案提起诉讼并已为生效判决所处理。",
      "因已发生法律效力的（2015）珠中法审监民再字第11号民事判决认定机械公司未能协助金宝路公司拆除南邻建筑违约，并判决机械公司赔偿金宝路公司由此造成的经济损失500万元，故次债务人金宝路公司在本案中再次提出机械公司因未拆除南邻建筑而违约的抗辩事由，本院再审不予再行处理。",
      "因信达公司行使代位权应以机械公司可享有的合法债权为限，机械公司在另案中应向金宝路公司支付的赔偿款项可在执行程序中予以处理。",
      "综上所述，申诉人信达公司提出的其可依法行使代位权的申诉理由具有事实依据和法律依据，本院再审予以支持。",
      "原再审判决认定事实清楚，但认为信达公司主张的代位权不能成立，属适用法律不当；二审判决认为信达公司代位权成立正确，但认为金宝路公司应向信达公司交付1725万元物业，亦属适用法律不当。",
      "本院再审均予以纠正。",
      "一审判决认为信达公司代位权成立，适用法律正确，本院再审予以维持。",
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）、（二）项之规定，判决如下:",
      "一、撤销广东省珠海市中级人民法院（2013）珠中法审监民再字第7号民事判决；",
      "二、撤销广东省珠海市中级人民法院（2010）珠中法民二终字第292号民事判决；",
      "三、维持广东省珠海市香洲区人民法院（2009）香民二初字第1791号民事判决。",
      "四、上述给付义务履行后，中国信达资产管理股份有限公司广东省分公司与珠海市机械工业集团公司、珠海市机械工业集团公司与珠海市金宝路商业广场有限公司之间相应的债权债务关系即予消灭。",
      "本案一审案件受理费170866元、二审案件受理费170866元，共计341732元均由珠海市金宝路商业广场有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长钟向芬",
      "审判员赖尚斌",
      "审判员谭甄",
      "二〇一六年十二月二日",
      "书记员邵炜翎"
    ]
  },
  "metadata": {
    "日期": "2016-12-02",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再132号",
    "时间": "2016年12月02日",
    "案由": "债权人代位权纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}