{
  "title": "黄秀英、蒋龙利等与林泽森等提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄秀英，女，1966年5月20日出生，汉族，住湖南省蓝山县。",
      "原告:蒋龙利，男，1991年7月28日出生，汉族，住湖南省蓝山县。",
      "原告:蒋凤莉，女，1989年4月7日出生，汉族，住湖南省蓝山县。",
      "三原告共同委托代理人:罗红苑，广东粤邦律师事务所律师。",
      "三原告共同委托代理人:潘志斌，广东粤邦律师事务所实习律师。",
      "被告:林泽森，男，1963年9月18日出生，汉族，身份证住址:广州市荔湾区。",
      "被告:汤华贵，男，1974年9月9日出生，汉族，身份证地址:江西省抚州市临村区。"
    ],
    "explain": [
      "原告黄秀英、蒋龙利、蒋凤莉诉被告林泽森、汤华贵提供劳务者受害责任纠纷一案，本院立案受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄秀英、蒋龙利、蒋凤莉及其共同委托代理人罗红苑、潘志斌到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告黄秀英、蒋龙利、蒋凤莉共同诉称:被告汤华贵承包被告林泽森房子的建筑工作，并聘请原告的家属蒋国生搬运装修材料。",
      "2014年4月16日上午，原告的亲属蒋国生在搬运装修材料的过程中不慎从二楼跌落。",
      "事故发生后，原告的亲属蒋国生当即被送往广州钢铁企业集团医院，后转入中国人民解放军第四二一医院接受治疗，于2014年4月20日经抢救无效死亡。",
      "原告黄秀英是蒋国生的妻子，蒋龙利是蒋国生的儿子，蒋凤莉是蒋国生的女儿，三人是适格的原告。",
      "现请求法院判令:1、判令两被告连带赔偿原告808259.47元（包括医疗费、住院伙食补助费、护理费、误工费、丧葬费、死亡补偿费、亲属交通费、亲属住宿费。",
      "亲属误工费、精神损害抚慰金）2、判令两被告承担本案公告费300元。",
      "3、判令本案诉讼费由两被告承担。",
      "被告汤华贵无答辩。",
      "被告林泽森辩称:我是将房屋装修工程让汤华贵承接，我不认识死者蒋国生，死者是汤华贵雇请的，我和汤华贵有口头约定，工程发生的任何事情都与我无关，而且死者出事的时候我还垫付了1800元给死者抢救，我不应该在本案中承担责任。"
    ],
    "facts": [
      "经审理查明:黄秀英与蒋国生是夫妻关系，生育了儿子蒋龙利、女儿蒋凤莉。",
      "蒋国生于2014年4月20日死亡，蒋国生的父母均已先于蒋国生去世。",
      "2014年4月16日，蒋国生在荔湾区海龙街凤池村做工期间在房屋楼梯摔落。",
      "林泽森是该房屋的房东，其雇请了汤华贵承接房屋装修工程，双方之间没有签订书面的合同。",
      "汤华贵雇佣了蒋国生为工地挑沙。",
      "蒋国生出事后被送往广州钢铁企业集团医院抢救，后被转送往中国人民解放军第421医院，抢救无效后于2014年4月20日死亡，死亡诊断为:一、创伤性特重型颅脑损伤:1、双侧额顶枕叶脑挫裂伤；2、右侧额骨、双侧侧枕顶骨骨折；3、蛛网膜下腔出血；4、脑疝；5、中枢性呼吸衰竭；二、胸部损伤:1、左下肺挫裂伤；2、双侧胸腔积液；三、颈6、胸6及胸12骨折；四、胸腺肿瘤；五、××。",
      "死亡原因是创伤性重型颅脑损伤致中枢性呼吸循环衰竭。",
      "林泽森在蒋国生入院抢救期间为其垫付了1800元，并已用于2014年4月21日结算的医疗费1798.5元。",
      "另查，黄秀英于2013年10月在荔湾区海龙街人口和计划生育办公室登记落实节育措施。",
      "蒋国生2011年8月31日在广州农村商业银行开户并一直有资金存取记录。",
      "本院在审理期间向荔湾区公安分局海龙派出所调取了事发后对林泽森、汤华贵、黄秀英的问话笔录。",
      "其中汤华贵自述其在荔湾区海龙街凤池村自编号为552-1的地址接了一单工程，蒋国生是其雇来挑沙的工人。",
      "4月16日9时30分许，正在二楼干活的蒋国生不知何因从二楼的楼梯口摔下到一楼。"
    ],
    "opinion": [
      "本院认为:根据事发后当事各方在海龙派出所的笔录，被告林泽森的房屋装修工程交给汤华贵承建，两者之间形成承揽合同关系。",
      "汤华贵雇佣蒋国生为其挑沙，两者之间形成雇佣关系。",
      "根据《中华人民共和国侵权责任法》第三十五条  ，蒋国生在被告汤华贵指定的范围提供劳务，并在施工活动中受伤，被告汤华贵作为雇主应当承担全部赔偿责任。",
      "被告林泽森作为业主，聘请无相应资质的汤华贵作为承接方负责装修工作，作为定作人在选任承揽人上存在过错，应当承担相应的赔偿责任。",
      "结合本案实际情况，本院酌定林泽森对原告的全部损失在30%的范围内承担补充赔偿责任。",
      "原告黄秀英、蒋龙利、蒋凤莉因蒋国生死亡而遭受的损失经本院核对如下:1、医疗费，原告为蒋国生治疗花费了24632.74元，有发票为据，本院予以确认。",
      "2、住院伙食补助费，蒋国生因伤从4月16日住院至4月20日死亡，住院伙食补助费计算为4×100=400元。",
      "3、护理费，原告要求按2人计算蒋国生的住院期间护理，因其没有医嘱证明当时需要2人陪护，本院酌情确定应按一人陪护计算为80×4=320元。",
      "4、蒋国生的误工费，原告要求按建筑业行业标准计算其误工费过高，应按广州市最低工资标准计算为1550÷30×4=206.67元。",
      "5、丧葬费，按本地区上一年度职工月平均工资标准计算为59345÷12×6=29672.5元。",
      "6、死亡赔偿金，据原告提供证据蒋国生和黄秀英事发前已在广州居住满一年以上，应按城镇居民标准计算为32598.7×20=651974元。",
      "7、交通费，由于蒋国生的子女均不在广州居住，其处理蒋国生后事确需交通支出，本院酌情确定为800元。",
      "8、精神损害抚慰金，蒋国生因故死亡，令其亲属精神上遭受严重损害，原告主张精神抚慰金80000的请求合理，本院予以采纳。",
      "9、亲属办理丧葬事宜的住宿费，原告要求计算7人的住宿费，计算人数过多，只应计算蒋国生子女的住宿费用，参照广东省财政厅“粤财行[2014]67号”文标准规定计算，因原告没有提供证据证明其住宿时间，应参照《关于国营企业职工请婚丧假和路程假问题的通知》计算4天，为2×4×340=2720元。",
      "10、亲属办理丧葬事宜的误工费，原告没有提供证据证明其实际误工损失，按广州市最低工资标准计算3人误工4天为1550÷30×4×3=620元。",
      "以上应予认定的原告损失共791345.89元全部由汤华贵承担，林泽森在选任承揽人上存在过错，应在30%范围内（237403.78元）承担补充赔偿责任。",
      "另因被告汤华贵下落不明，需登报公告送达，所产生公告费300元应由汤华贵负担。",
      "被告汤华贵、林泽森经本院合法传唤，无正当理由拒不到庭应诉，本院依法作缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第二条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十一条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十三条  、第二十七条  、第二十九条  ,《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "（2014）被告汤华贵在本判决发生法律效力之日起五日内向原告黄秀英、蒋龙利、蒋凤莉赔偿791345.89元。",
      "（2014）被告林泽森对本判决第一项确定的赔偿金额中的237403.78元承担补充赔偿责任。",
      "（2014）被告汤华贵在本判决发生法律效力之日起五日内向原告黄秀英、蒋龙利、蒋凤莉支付公告费300元。",
      "（2014）驳回原告黄秀英、蒋龙利、蒋凤莉的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10967元，由被告汤华贵负担。"
    ],
    "inform": [
      "如不服本判决，原被告可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长杨伟军",
      "代理审判员黄耀升",
      "人民陪审员吴炎娣",
      "二〇一四年十二月十八日",
      "书记员欧文超"
    ]
  },
  "metadata": {
    "日期": "2014-12-18",
    "法院": "广州市荔湾区人民法院",
    "案号": "（2014）穗荔法民一初字第950号",
    "时间": "2014年12月18日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}