{
  "title": "霍燕与北京华扬百汇商贸有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:霍燕，女，汉族，1979年1月12日出生，无业，住北京市丰台区。",
      "委托诉讼代理人:霍博陵（霍燕之父）。",
      "被上诉人（原审被告）:北京华扬百汇商贸有限公司，住所地北京市大兴区长子营镇企融路1号。",
      "法定代表人，李红玲，总经理。",
      "委托诉讼代理人:张国志，北京杨梅律师事务所律师。",
      "委托诉讼代理人:张雅然，北京杨梅律师事务所律师。"
    ],
    "explain": [
      "上诉人霍燕因与被上诉人北京华扬百汇商贸有限公司（以下简称华扬百汇公司）劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初4933号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月19日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "霍燕上诉请求:撤销一审判决，依法改判华扬百汇公司向我支付违法解除劳动合同赔偿金13000元、2016年12月5日至2017年10月31日期间未休年休假工资5379.31元；本案一审、二审诉讼费用由华扬百汇公司承担。",
      "事实和理由:1.我依据《中华人民共和国劳动合同法》第八十七条  和第四十七条的规定提起上诉，我一审提供的证据有2017年10月31日的离职证明，写明“因公司原因办理离职手续”，并加盖有公司公章，我提供了有效证据未得到支持，而华扬百汇公司未提供任何证据，更未提供我确认签字的辞职信或离职申请，故华扬百汇公司应支付我违法解除劳动合同赔偿金；此案清晰，有双方电话录音为证，因华扬百汇公司单方提出解除劳动合同，故承诺给我20000元赔偿。",
      "2.一审判决未休年假工资的所属时间和金额有误，华扬百汇公司应支付我2016年12月5日至2017年10月31日期间未休年休假工资5379.31元。",
      "华扬百汇公司辩称，同意一审判决，不同意霍燕的上诉请求。",
      "霍燕向一审法院起诉请求:1.判决华扬百汇公司支付霍燕违法解除劳动合同赔偿金人民币13000元；2.判决华扬百汇公司支付霍燕2016年12月5日至2017年10月31日的未休年假工资人民币5379.31元；3.判决华扬百汇公司承担本案诉讼费。",
      "一审法院认定事实:2016年12月5日，霍燕入职华扬百汇公司，担任人事岗位，月均工资6500元，工资按月发放，双方签订了《劳动合同书》，期限自2016年12月5日至2017年12月4日。",
      "2017年10月，霍燕从华扬百汇公司离职。",
      "2018年10月29日，霍燕到北京市大兴区劳动人事争议仲裁委员会（以下简称大兴仲裁委）申请劳动仲裁，请求:1.华扬百汇公司支付未提前15日通知解除劳动合同赔偿金3287.36元；2.华扬百汇公司支付霍燕违法解除劳动合同赔偿金人民币13000元；3.华扬百汇公司支付霍燕2016年12月5日至2017年10月31日的未休年假工资人民币5379.31元。",
      "2019年1月15日，大兴仲裁委作出京兴劳人仲字[2019]第0025号裁决书，以霍燕主张的仲裁请求已过仲裁时效为由驳回霍燕的全部仲裁请求。",
      "霍燕不同意上述裁决，诉至一审法院。",
      "双方对劳动合同解除的时间和原因产生争议。",
      "霍燕主张合同解除时间为2017年10月31日，解除的原因系华扬百汇公司总经理周小芳口头通知其单方解除劳动合同。",
      "华扬百汇公司主张合同解除时间为2017年10月15日，解除原因系霍燕因个人原因离职。",
      "霍燕向一审法院提交了加盖华扬百汇公司公章的离职证明和交接单复印件，欲证明离职时间及原因，离职证明载明:“兹证明霍燕原系我公司人事，在职时间2016年12月5日至2017年10月31日，现已公司交接完毕，因公司原因办理离职手续”；华扬百汇公司不认可离职证明的真实性，不认可公章的真实性，但表示不申请鉴定，不认可交接单复印件的真实性。",
      "另查，霍燕在仲裁申请书中写明2017年10月中旬被华扬百汇公司单方违法解除劳动合同。",
      "经询问，关于两次陈述的时间不一致的原因，霍燕表示华扬百汇公司确系2017年10月中旬通知其解除劳动合同，但霍燕并未当真，直到2017年10月31日拿到离职证明才确切知晓。",
      "双方对霍燕是否享有年休假产生争议。",
      "霍燕主张其在入职华扬百汇公司之前在其他公司工作，符合连续工作满一年的年休假要求。",
      "华扬百汇公司主张霍燕未连续工作满一年，不符合休年休假的要求。",
      "霍燕向一审法院提交了北京市参保人员缴费信息，欲证明其曾有连续工作满一年的事实；华扬百汇公司认可该证据的真实性，但不认可证明目的。",
      "霍燕向一审法院提交了由案外人商港投资管理有限公司（以下简称:商港投资公司）出具的工资发放确认1份、由案外人快乐邦优（北京）科技发展有限公司（以下简称:快乐邦优公司）出具的情况说明1份，欲证明其于2016年9月23日至2016年10月11日在商港投资公司工作，于2016年11月1日至2016年11月30日在快乐邦优公司工作；华扬百汇公司不认可该证据的真实性和证明目的。",
      "双方对霍燕申请仲裁是否超过仲裁时效产生争议。",
      "霍燕主张其离职后多次与华扬百汇公司总经理周小芳催要工资，构成仲裁时效的中断。",
      "华扬百汇公司则主张霍燕于2017年10月15日离职，于2018年10月29日申请仲裁已经超过仲裁时效。",
      "霍燕向一审法院提交了其与周小芳的通话录音5段，其中2017年10月31日的通话显示:霍燕说“您不是欠我2017年5月、6月、7月、8月、9月、10月一共6个月的工资吗？然后您不是说要赔我钱吗？”；周小芳回答“你认可这个吗？……工资补一月份的工资嘛”。",
      "华扬百汇公司认可该证据的真实性，但不认可证明目的。",
      "经询问，霍燕表示其在录音中说的“赔偿”是指未缴纳的社保部分赔偿，华扬百汇公司表示其在录音中说的“补一个月工资”是指未缴纳的社保部分，霍燕则表示“补一个月工资”是周小芳曾经承诺过的单方解除劳动合同补偿金。",
      "双方均认可，华扬百货公司向霍燕支付工资到2017年10月31日。",
      "经释明，霍燕不同意将违法解除劳动合同赔偿金的诉求变更为解除劳动合同补偿金的诉求。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "关于仲裁时效的问题。",
      "霍燕主张曾向华扬百汇公司总经理周小芳打电话催要工资构成时效中断，根据其提交的证据，法院认定其与周小芳的对话构成仲裁时效的中断，其于2018年10月29日申请仲裁并未超过仲裁时效。",
      "关于未休年休假的问题。",
      "霍燕主张其连续工作满一年且累计工作超过十年，应当享有每年10天的年休假，根据其提交的证据，法院予以采信。",
      "结合其在华扬百汇公司实际工作的时间，法院确认其应享有9天年休假。",
      "经计算，法院支持其2017年12月5日至2018年10月31日期间未休年休假工资5739.31元。",
      "关于违法解除劳动合同赔偿金的问题。",
      "霍燕主张华扬百汇公司违法单方解除劳动合同，但其未提供充分证据证明单方辞退的事实，故法院不予采信。",
      "经释明，霍燕仍坚持主张违法解除合同赔偿金，故法院不予支持。",
      "一审法院判决:一、北京华扬百汇商贸有限公司于判决生效后10日内支付霍燕2017年12月5日至2018年10月31日期间未休年休假工资5739.31元；二、驳回霍燕的其他诉讼请求。",
      "二审中，双方均未提交新证据。",
      "华扬百汇公司同意支付霍燕2016年12月5日至2017年10月31日期间未休年休假工资5379.31元。",
      "另，本院对一审查明的相关事实予以确认。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "本案之争议焦点有二，其一为华扬百汇公司是否应支付霍燕违法解除劳动合同赔偿金；其二为华扬百汇公司应支付霍燕未休年休假工资的期间及具体数额。",
      "对于第一个争议焦点，霍燕主张华扬百汇公司于2017年10月31日单方违法解除与其之劳动合同，故要求其公司支付违法解除劳动合同赔偿金13000元；华扬百汇公司主张双方于2017年10月15日解除，霍燕系因个人原因离职。",
      "经查，霍燕提交离职证明以证明华扬百汇公司系违法解除，但是从该离职证明的内容看，仅写明“因公司原因办理离职手续”，并不足以证明华扬百汇公司存在违法解除与霍燕劳动合同的具体事实情况，霍燕提交的交接单、通话录音亦未涉及解除劳动合同的具体情况。",
      "故一审法院综合考虑在案证据情况判决驳回霍燕关于违法解除劳动合同赔偿金的诉求并无不当，本院予以维持。",
      "霍燕上诉坚持该项诉求，因证据不足，本院无法支持。",
      "对于第二个争议焦点，霍燕在一审期间起诉要求华扬百汇公司支付其2016年12月5日至2017年10月31日期间未休年休假工资5379.31元。",
      "一审法院判决华扬百汇公司支付霍燕2017年12月5日至2018年10月31日期间未休年休假工资5739.31元，超出了霍燕的诉请范围。",
      "二审期间，霍燕对该项判决提出上诉，要求华扬百汇公司支付其上述期间未休年休假工资5379.31元，华扬百汇公司亦同意支付该笔款项。",
      "故本院对华扬百汇公司支付霍燕未休年休假工资的期间及具体数额予以改判，华扬百汇公司应支付霍燕2016年12月5日至2017年10月31日期间未休年休假工资5379.31元。",
      "综上所述，霍燕的上诉请求部分成立。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第二项  规定，判决如下:",
      "一、撤销北京市大兴区人民法院（2019）京0115民初4933号民事判决；",
      "二、北京华扬百汇商贸有限公司于本判决生效后10日内支付霍燕2016年12月5日至2017年10月31日期间未休年休假工资5379.31元；",
      "三、驳回霍燕的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费10元，由北京华扬百汇商贸有限公司负担（于本判决生效后7日内交至原审法院）；二审案件受理费10元，由霍燕负担5元（已交纳），北京华扬百汇商贸有限公司负担5元（于本判决生效后7日内交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年八月二十三日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10589号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}