{
  "title": "郭金云与谢莉莉、伍敏仪、中国人民财产保险股份有限公司台山支公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗黄法长民初字第174号原告郭金云，女，汉族，1979年6月15日出生，住广州市黄埔区大园坊六巷6号，公民身份号码:430528197906150220。",
      "第一被告谢莉莉，女，汉族，1989年8月15日出生，住广州市白云区。",
      "第二被告伍敏仪，女，汉族，1982年5月4日出生，住广东省台山市。",
      "第三被告中国人民财产保险股份有限公司台山支公司，住所地。",
      "负责人:陈思能。"
    ],
    "explain": [
      "原告郭金云诉被告谢莉莉、被告伍敏仪、被告中国人民财产保险股份有限公司台山支公司道路交通事故人身损害赔偿纠纷一案，本院于2014年7月28日立案受理后，于2014年9月10日适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告郭金云到庭参加诉讼，被告谢莉莉、被告伍敏仪、被告中国人民财产保险股份有限公司台山支公司经本院合法传唤无正当理由未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告郭金云诉称:2014年1月25日18时左右，第一被告谢莉莉驾驶第二被告伍敏仪所有的粤J×××××号轿车在金洲大道与原告的自行车相撞，造成原告受伤的交通事故。",
      "该事故经交警部门处理，认定第一被告谢莉莉承担事故的全部责任，原告无责任。",
      "当时被告垫付了500元的医疗费。",
      "由于春节将至，原告住院2天就回家休养，后续产生的误工、护理费远远大于被告垫付的费用。",
      "诉讼请求:1、判令第一、二、三被告赔偿原告医药费1119.3元、误工费2262.07元、住院伙食补助费300元、护理费1300元、精神损失费5000元。",
      "2、诉讼费由被告承担。",
      "第一被告谢莉莉、第二被告伍敏仪、第三被告中国人民财产保险股份有限公司台山支公司均未在答辩期内提出答辩意见。"
    ],
    "facts": [
      "经审理查明:2014年1月25日18时58分，第一被告谢莉莉驾驶第二被告伍敏仪所有的粤J×××××号小轿车在黄埔区金洲大道路段与原告骑行的自行车相撞，造成原告受伤的交通事故。",
      "该事故经广州市公安局交通警察支队黄埔大队处理，认定第一被告谢莉莉承担事故的全部责任，原告无责任。",
      "粤J×××××号小轿车在第三被告中国人民财产保险股份有限公司台山支公司投保了交强险，发生交通事故时在保险期间内。",
      "发生交通事故后，原告于当日在广东省工人医院住院治疗，住院2天，被诊断为:1、全身多处软组织挫伤（右肩、腰、双膝）；2、脊髓震荡。",
      "原告于2014年1月28日出院，出院医嘱:1、多休息，右肩继续三角巾悬吊制动2周；2、不适随诊。",
      "原告的住院医疗费1119.3元。",
      "事故发生后，第一被告已经支付给原告500元。",
      "原告提供的《误工证明》证实其月收入为4100元，因交通事故扣发2014年1月26日至2014年2月13日期间的工资共2262.07元。",
      "上述事实，由原告提供的交通事故责任认定书、保单信息、出院记录、医疗收费票据、医学诊断证明书、误工证明等证据及当事人陈述证实。"
    ],
    "opinion": [
      "本院认为:第一被告与原告之间发生的交通事故，已经广州市公安局交通警察支队黄埔大队作出责任认定，认定第一被告承担此次事故的全部责任。",
      "根据我国道路交通安全法的规定，机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿。",
      "保险人有直接向保险事故中第三人进行赔偿的义务。",
      "因此，第三被告应在交强险保险责任限额范围内直接向原告方支付赔偿金。",
      "原告的损失计算如下:",
      "1、住院伙食补助费。",
      "最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条第一款规定:“住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "”原告住院2天，住院伙食补助费每天100元，住院伙食补助费共200元；",
      "2、护理费。",
      "原告伤情较轻，未提供医院出具的需要护理的证明，原告护理费的诉讼请求依据不足，本院不予支持；",
      "3、误工费。",
      "上述司法解释第二十条规定:“误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算”，原告住院2天，出院医嘱需右肩继续三角巾悬吊制动2周，原告误工时间共计16天，按照原告月收入为4100元计算，误工费为2186.67元。",
      "4、医疗费。",
      "医疗费1119.3元，由票据证实，可予认定。",
      "5、精神抚慰金。",
      "因原告伤情较轻，未达到残疾，原告请求精神损害抚慰金不予支持；",
      "上述各项赔偿数额均在交强险保险责任限额范围内，应由第三被告直接向原告赔偿，但应扣减第一被告已经支付的500元。",
      "上述医疗费、误工费、住院伙食补助费共计3505.97元，扣减第一被告已经支付的500元后，第三被告尚应赔偿原告医疗费、误工费、住院伙食补助费共3005.97元。",
      "原告的其他诉讼请求依据不足，本院不予支持。",
      "第三被告在事故发生后未对原告进行任何赔付，对于此案的发生具有一定的过错，应承担案件受理费。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百一十九条  、《中华人民共和国侵权责任法》第十六条  、《中华人民共和国道路交通安全法》第七十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十三条  之规定，判决如下:",
      "一、第三被告中国人民财产保险股份有限公司台山支公司在本判决生效之日起五日内在交强险限额内向原告郭金云赔偿医疗费、误工费、住院伙食补助费共3005.97元；",
      "二、驳回原告郭金云其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费250元，由第三被告中国人民财产保险股份有限公司台山支公司负担。",
      "此款已由原告预付，第三被告应在本判决生效后五日内迳付原告。"
    ],
    "inform": [
      "如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓爱勤",
      "二〇一四年九月二十六日",
      "书记员何文钊"
    ],
    "attach": [
      "附一:本裁判主要法律依据",
      "《中华人民共和国民法通则》第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。",
      "《中华人民共和国侵权责任法》第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《中华人民共和国道路交通安全法》第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任:",
      "（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。",
      "（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。",
      "交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2014-09-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法长民初字第174号",
    "时间": "2014年09月26日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}