{
  "title": "广州市萝岗区合展车泵租赁部与桃源县豪强建筑劳务有限公司建筑设备租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市萝岗区合展车泵租赁部，住所地广东省广州市黄埔区东区刘村岗贝南路，统一社会信用代码92440101L1236981XG。",
      "经营者:陈钜铭，该租赁部总经理。",
      "委托诉讼代理人:陈南栋，广东蒿芃燊晟律师事务所律师。",
      "被告:桃源县豪强建筑劳务有限公司，住所地湖南省常德市桃源县漳江镇文昌阁社区渔父北路镇，统一社会信用代码91430725587003189A。",
      "法定代表人:陈美彤。"
    ],
    "explain": [
      "原告广州市萝岗区合展车泵租赁部（以下简称合展车泵）与被告桃源县豪强建筑劳务有限公司（以下简称豪强劳务）建筑设备租赁合同纠纷一案，本院于2018年3月7日立案受理后，依法适用简易程序于2018年5月16日公开开庭进行了审理。"
    ],
    "procedure": [
      "合展车泵的委托诉讼代理人陈南栋到庭参加诉讼，豪强劳务经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "合展车泵向本院提出诉讼请求:1、判令豪强劳务立即向合展车泵支付款项333914元；2、判令豪强劳务向合展车泵支付逾期付款违约金15269元（按中国人民银行同期同类逾期贷款利率的1.5倍计算，从2016年10月11日暂计至2018年2月27日，直至货款全部付清之日止）；3、判令豪强劳务承担本案诉讼费用。",
      "在诉讼过程中，合展车泵将第二项诉讼请求逾期付款违约金的起算时间变更为从2017年11月1日起算。",
      "事实和理由:关于黄埔区知识城九龙新城首期安置区（标段三）1#~5#楼及周边附楼、小学工程涉及到的使用混凝土输送泵设备泵送混凝土事宜，豪强劳务与合展车泵于2016年8月18日签订《混凝土输送泵泵送混凝土合同》（以下简称合同），约定由合展车泵向豪强劳务提供泵送混凝土工程业务。",
      "自合同签订后，合展车泵按照合同约定，保质保量向豪强劳务输送了全部的泵送混凝土业务。",
      "现合展车泵已履行完毕合同义务，但豪强劳务并没有按合同第4条约定向合展车泵支付相应的工程款项。",
      "豪强劳务拖欠工程款项的行为已严重违反双方合同约定及合同法的有关规定，构成违约。",
      "合展车泵与豪强劳务在合同上约定由工程所在地人民法院管辖，案涉工程所在地位于广州市黄埔区，为维护合展车泵的合法权益，特向法院起诉，请求判如所请。",
      "豪强劳务未作答辩。",
      "合展车泵围绕诉讼请求向本院提交了:1、混凝土输送泵泵送混凝土合同，证明合展车泵与豪强劳务存在建筑设备租赁合同法律关系；2、结算单，证明合展车泵向豪强劳务履行泵送混凝土的合同义务，豪强劳务拖欠合展车泵工程款333914元。",
      "豪强劳务未提交证据。"
    ],
    "opinion": [
      "本院认为，根据合展车泵、豪强劳务双方签订的《混凝土输送泵泵送混凝土合同》，证明合展车泵与豪强劳务之间存在建筑设备租赁合同法律关系。",
      "《中华人民共和国合同法》第六十条  第一款  规定:“当事人应当按照约定全面履行自己的义务。",
      "”合展车泵、豪强劳务双方均确认豪强劳务应付未付工程款为333914元，故合展车泵请求豪强劳务支付款项333914元，于法有据，本院予以支持。",
      "关于逾期付款违约金问题。",
      "《中华人民共和国合同法》第一百一十四条  规定:“当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。",
      "”豪强劳务未按期支付工程款，已构成违约。",
      "合展车泵主张豪强劳务向合展车泵支付逾期付款违约金（按中国人民银行同期同类逾期贷款利率的1.5倍计算，从2017年11月1日计至货款全部付清之日止）。",
      "本院认为，双方约定的违约金计算基数及计算标准均符合法律规定，在合展车泵未举证证明其尚有其他损失的情形下，应该按照合同约定计算。",
      "故违约金应从2017年11月1日起算，按中国人民银行同期同类贷款基准利率计付至全部付清之日止，对于超出部分的违约金，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  及《最高人民法院关于适用的解释》第九十条之规定,判决如下:",
      "一、被告桃源县豪强建筑劳务有限公司于本判决发生法律效力之日起十日内向原告广州市萝岗区合展车泵租赁部支付款项333914元及逾期付款违约金（以333914元为基数，从2017年11月1日起至付清之日止，按中国人民银行公布的同期同类贷款基准利率计算）；",
      "二、驳回原告广州市萝岗区合展车泵租赁部的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3268.9元，由被告桃源县豪强建筑劳务有限公司负担。",
      "上述案件受理费原告已预缴，被告于本判决发生法律效力之日起十日内将其应负担的案件受理费向原告迳付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员刘鑫",
      "二〇一八年五月二十一日",
      "书记员张馨尹"
    ],
    "attach": [
      "附:本裁判主要法律依据",
      "《中华人民共和国合同法》第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "第一百四十四条出卖人出卖交由承运人运输的在途标的物，除当事人另有约定的以外，毁损、灭失的风险自合同成立时起由买受人承担。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-05-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初1258号",
    "时间": "2018年05月21日",
    "案由": "建筑设备租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}