{
  "title": "李杰与中煤环能国际融资租赁有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:李杰，男，1968年9月28日出生，汉族，无业，户籍地辽宁省大连市中山区。",
      "委托诉讼代理人:豆艳顷，北京市华城律师事务所律师。",
      "委托诉讼代理人:王栿，北京市华城律师事务所律师。",
      "被上诉人（原审被告）:中煤环能国际融资租赁有限公司，住所地北京市西城区阜成门外大街22号1幢605-608室。",
      "法定代表人:李杰。"
    ],
    "explain": [
      "上诉人李杰因与被上诉人中煤环能国际融资租赁有限公司（以下简称中煤环能公司）劳动争议一案，不服北京市西城区人民法院（2018）京0102民初39480号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月13日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "李杰上诉请求:撤销一审判决，依法改判支持我一审的全部诉讼请求；本案诉讼费由中煤环能公司承担。",
      "事实和理由:第一，我与中煤环能公司之间构成劳动关系，一审法院事实认定不清。",
      "1.中煤环能公司的董事长、董事的任免权实际上由股东会决议决定，而非股东的委派和撤回委派，实际上，董事长及董事为公司负责，受公司制约，而非被委派的股东；2.我与被委派的股东之间不存在劳动关系，我从来没有与股东富远国际控股有限公司签订过书面劳动合同书，从来没有在富远国际控股有限公司担任过任何职务和提供任何劳动，富远国际控股有限公司没有支付我任何工资报酬和社会福利；3.我自中煤环能公司成立之初就一直未中煤环能公司提供正常劳动，获取劳动报酬，中煤环能公司为我缴纳了社会基本养老保险，双方存在事实劳动关系。",
      "第二，一审判决适用法律错误。",
      "根据《关于贯彻执行<中华人民共和国劳动法>若干问题的意见》第十一条  ，中煤环能公司为有限责任公司，我作为中煤环能公司的经理和经营管理人员，中煤环能公司董事会应与我签订劳动合同。",
      "中煤环能公司未答辩。",
      "李杰向一审法院起诉请求:1.请求法院判决中煤环能公司向李杰支付自2016年2月起至2018年2月止的工资150万元；2.请求法院判决中煤环能公司向李杰偿还垫付资金284997.01元；3.判令李杰与中煤环能公司于2018年8月1日解除劳动关系；4.中煤环能公司承担本案诉讼费。",
      "一审法院认定事实:中煤环能公司由北京合创展业资产管理有限公司、辽宁达翔机电有限公司、北京华育天华投资有限公司及富远国际控股有限公司出资设立。",
      "李杰于2011年8月开始担任中煤环能公司总经理，2013年，富远国际控股有限公司委派李杰担任中煤环能公司董事、董事长，任期三年。",
      "自2016年起，中煤环能公司已不再实际经营。",
      "后李杰向北京市劳动人事争议仲裁委员会申请仲裁，要求中煤环能公司支付2016年2月至2018年2月期间的工资及为公司垫付的款项等。",
      "2018年7月31日，北京市劳动人事争议仲裁委员会出具京劳人仲字[2018]第781号不予受理通知书，以申请人不适格为由对李杰的申请不予受理。",
      "李杰不服，于法定期限内诉至法院。",
      "庭审中，李杰围绕其诉讼请求依法提交了证据，中煤环能公司未到庭质证。",
      "为证明劳动关系及工资等事项，李杰提交了社保缴费记录、工资欠条等予以佐证。",
      "为证明为公司垫付款项事项，李杰提交了收据、裁决书、判决书、调解书、银行转账记录等予以佐证。",
      "一审法院认为，当事人应就自己所主张的事实承担举证责任。",
      "没有证据或证据不足以证明当事人的主张的，由负有举证责任的当事人承担不利的后果。"
    ],
    "opinion": [
      "本案的争议焦点为:李杰与中煤环能公司之间是否能认定为劳动关系。",
      "本案中，李杰是中煤环能公司的法定代表人，并由其股东富远国际控股有限公司委派，担任中煤环能公司董事长。",
      "说明李杰在中煤环能公司工作是基于股东的委派，并非基于双方存在的劳动关系。",
      "故法院认定李杰与中煤环能公司不存在劳动关系。",
      "因此，李杰依据劳动关系要求中煤环能公司支付工资及解除劳动关系的诉讼请求，没有依据，法院不予支持。",
      "此外，李杰要求中煤环能公司支付垫付款项的诉讼请求，本身也不是劳动法项下的法律关系，故法院不予支持。"
    ],
    "verdict": [
      "判决:驳回李杰的全部诉讼请求。",
      "二审中，李杰补充提交落款日期为2013年10月12日的《中煤环能国际融资租赁有限公司章程修改协议》、落款日期为2012年10月12日《任/免职证明》及《免职函》，以证明其与富远国际控股有限公司没有任何关系，仅为名义上的委派，其系与中煤环能公司存在劳动关系。",
      "《中煤环能国际融资租赁有限公司章程修改协议》内容有“第十六条原为……现修改为:董事会由4名董事组成，甲乙丙丁各派1名。",
      "董事长1名，由甲方委派。",
      "董事任期为3年，经委派可以连任。",
      "合营各方在委派和更换董事人选时，应书面通知董事会。",
      "”",
      "本院补充查明:在一审审理期间，李杰提交的社保缴费记录显示中煤环能公司为其缴纳了2013年6月至2016年1月期间的社会保险。",
      "另，本院对一审查明的相关事实予以确认。",
      "本院认为，本案中，李杰要求中煤环能公司支付其2016年2月起至2018年2月止的工资150万元，并与中煤环能公司解除劳动关系。",
      "经查，李杰系由富远国际控股有限公司委派，于2013年开始担任中煤环能公司的法定代表人，任期三年；2016年起，李杰的任期到期，且中煤环能公司已不再实际经营；中煤环能公司自2016年2月起未为李杰缴纳社会保险；李杰提交的《中煤环能国际融资租赁有限公司章程修改协议》亦载明董事经委派方可连任，现未有证据显示李杰在任期到期后获得相应委派。",
      "故根据在案证据情况不足以认定李杰与中煤环能公司于2016年2月至2018年2月期间存在劳动关系，亦不足以认定中煤环能公司应支付李杰上述期间工资。",
      "一审法院判决驳回李杰关于支付工资和解除劳动关系的诉求并无不当，本院予以维持。",
      "此外，李杰关于中煤环能公司偿还其垫付资金284997.01元的诉求，因不属于劳动争议项下的纠纷，一审法院判决驳回李杰该项诉求正确，本院亦不予处理。",
      "李杰上诉坚持其诉求，事实依据不足，本院无法支持。",
      "综上所述，李杰的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由李杰负担（已交纳）；公告送达本本案判决书的公告费（以实际票据金额为准），由李杰负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长管元梓",
      "审判员宋猛",
      "审判员史伟",
      "二〇一九年八月二十七日",
      "法官助理韩郭玲",
      "书记员黄雅楠"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10297号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}