{
  "title": "谭伟英与广东省统计局房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:谭伟英，男，1950年4月18日出生，中华人民共和国香港特别行政区居民，住中华人民共和国香港特别行政区。",
      "委托诉讼代理人:陈斯毅、黄启鸿，北京大成（广州）律师事务所律师。",
      "被告:广东省统计局，住所地广**省广州市越秀区**风中路**号省府大院**号楼。",
      "负责人:杨新洪，职务局长。",
      "委托诉讼代理人:钟远玉，广东南天明律师事务所律师。",
      "委托诉讼代理人:黄丽燕，广东南天明律师事务所实习律师。"
    ],
    "explain": [
      "原告谭伟英与被告广东省统计局房屋拆迁安置补偿合同纠纷一案，本院于2018年8月13日立案后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人陈斯毅、黄启鸿，被告的委托诉讼代理人钟远玉、黄丽燕到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判令被告为原告办理广州市越秀区中山六路玛瑙巷11号209房房屋的不动产权证书。",
      "事实和理由:1981年9月28日，原告与被告签订《征用房屋协议》，协议第二条约定，产权证由被告加盖公章发放给原告。",
      "今后如房管部门同意发放产权证，则由被告与房管部门联系为原告换发产权证。",
      "1984年10月14日，被告向原告发出《住房安排通知书》，将广州市越秀区中山六路玛瑙巷11号209号房屋（下称“案涉房屋”）交付给原告。",
      "1984年10月16日，被告向原告出具《产权证明书》和《关于产权证明书的说明》，明确案涉房屋的产权属于原告，今后如广州市房管局同意发给产权证，则由被告负责与广州市房管局办理换发广州市房屋产权所有证。",
      "原告通过多次走访的方式要求被告为其办理案涉房屋的不动产权证书，但被告一直未与房管部门联系。",
      "2018年7月17日，原告委托律师向被告发出《律师函》，要求被告为原告办理案涉房屋的不动产权证书，但截止至目前，被告仍未能为原告办理。",
      "为维护原告的合法权益，故提起本案诉讼。",
      "被告辩称:一、被告已经按约定履行了合同义务，办理不动产登记不是被告职能及义务，原告诉求被告办理涉案房屋的不动产权属证书没有法律依据。",
      "按照双方签订的《征用房屋协议》约定，被告应置换房屋给原告，产权证由被告加盖公章发给。",
      "被告已经按照合同约定履行房屋的交付义务及出具产权证明书，即被告的合同义务己履行完毕。",
      "对于目前房屋登记部门是否允许办理权属登记，原告无提供证据证明是否可行，而且不动产登记并非被告职能及义务，因此，原告要求被告办理不动产权属证书没有法律依据。",
      "二、原告接收涉案房屋后30多年来一直怠于办理房屋的权属登记，未能办理涉案房屋的不动产权属证与被告无关，原告应自行承担未办理权属证的后果。",
      "20世纪80年代初期，城镇房屋的产权产籍管理存在不规范的历史原因。",
      "1987年后，政府部门颁布关于办理房屋权属登记的法律法规政策。",
      "根据《广东省城镇房屋登记办法》（已失效）第六条  规定:“未经房管机关登记确认所有权的房屋，所有人应在取得所有权之日起三十天内，持申请书、本人身份证，并按下列规定提交证明文件，申请办理确认所有权登记:……（四）拆迁后补偿的房屋，提交原《房屋所有权证》和拆迁补偿协议书或拆迁单位出具的证明。",
      "”即权属人办理房屋所有权登记应在取得后30日内主动申请办理并提供相关资料。",
      "根据当时的法律规定，作为拆迁单位的被告己经向原告出具了《住房安排通知书》、《权证证明书》等应协助的证明，但是，原告在办证资料齐全的情况下不主动申请办理且30多年来怠于办理导致超过当时规定的可办理期限，这是原告自身原因导致。",
      "被告已经履行开具相关证明协助其办证，涉案房屋的权属证至今未办理不是被告导致，对应的责任与后果与被告无关，原告应自行承担自身怠于办理的后果，因此，原告要求被告办理涉案房屋权属证及承担本案的受理费没有依据。",
      "三、原告未在法律法规政策规定的期限内办理涉案房屋的权属证，经过30多年后，现原告申请办理登记是否存在障碍应以不动产登记管理部门规定为准，如能办理，申请及具体办理义务也应由原告自行负责。",
      "原告自1984年接收涉案房屋后，其一直未主张办理涉案房屋权属证，现己过34年，因此，原告诉求被告办理涉案房屋权属证书已经超过诉讼时效。",
      "另外，按照《房屋登记办法》第二十条  第二款  的规定，所有权人具有向登记机关申请和提交办理资料的义务，如资料不齐全，登记机关应书面告知不予登记的原因。",
      "但是，目前涉案房屋办理权属证是否具有可行性？需要不动产登记管理部门的规定为准，如能办理，申请及具体办理的义务也应由原告自行负责。",
      "现原告未向登记部门申请，也不能提供未能办理登记的原因与被告有关，因此，原告诉求被告办理涉案房屋的不动产权证没有依据。",
      "综上所述，原告一直怠于办理涉案房屋的权属证长达30多年，责任应由其自身承担，与被告无关。",
      "现该房屋权属证办理是否具有可行性？障碍能否消除？这不是被告所能决定的，也不是合同的义务，恳请法院依据事实与法律规定依法判决驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:1981年9月28日，原告（业主）与被告（征用单位）签订《征用房屋协议》，其中约定:业主谭启章在中山六路玛瑙巷十七号的房产，经广州市城市规划局批准、房管局同意征给广东省统计局使用；协议如下:一**住户由广**省统计局安排搬迁，新房建成后由该局收租。",
      "二、新房建成后由广东省统计局给业主谭启章（己故，由其子谭伟英继承）三房一厅伍拾平方公尺建筑面积（不包括阳台面积）房间一套，房内设有厨房、厕所（座）地点原则上在原**号地方的**楼楼、座北向南，产权属谭伟英（可以交产、出租），产权证由广东省统计局加盖公章发给,今后如房管部门同意发给产权证，则由广东省统计局与房管局联系换发广州市房管局的产权证。",
      "三、玛瑙巷十七号的房屋经广州市房管局估价五千七百一拾二元九角三分，除由业主归还所欠房管站的三千元的抢修费外，其余二千多元全部由业主交给广东省统计局作为合建新房的投资。",
      "以上协议经双方签章后长期有效等。",
      "协议签订后，原告将房屋交由被告拆除。",
      "1984年10月14日，被告向原告发出《住房安排通知书》安排原告入住中山六路玛瑙巷11号209房。",
      "1984年10月16日，被告出具《产权证明书》，其中内容为:广州市中山六路玛瑙巷11号209号房，根据征地协议,我局给回业主谭伟英上述单元、面积伍拾点肆平方米（三一厅独用厨厕）该产权永远属谭伟英（并可以自由变产或出租），现由我局发出此产权证明作为产权证明等。",
      "同上日期，被告出具《关于产权证明书的说明》，其中内容为:广州市中山六路玛瑙巷11号209号房，产权属业主谭伟英所有，由我局发出产权明书作为证明。",
      "今后如广州市房管局同意发给产权证，则由广东省统计局负责与广州市房管局办理换发广州市房屋产权所有证，特发给此证明等。",
      "据广州市房地产档案馆的《不动产登记资料查询结果证明》记载:查询条件:越秀区中山六路玛瑙巷11号209房，查询结果:暂无符合该查询条件的产权登记档案信息。"
    ],
    "opinion": [
      "本院认为:原告与被告自愿签订的《征用房屋协议》是双方当事人真实意思表示，内容没有违反法律、行政法规的强制性规定，合法有效，双方应恪守履行。",
      "上述合同已明确约定“产权证由广东省统计局加盖公章发给,今后如房管部门同意发给产权证，则由广东省统计局与房管局联系换发广州市房管局的产权证。",
      "”从上述约定可以看出，为原告办理产权证是被告的义务，现原告已入住涉案房屋多年，原告要求被告办理产权合法有理，本院予以支持。",
      "另原告要求被告办理涉案房屋的产权证属于确认物权请求权不适用诉讼时效的规定，被告以原告超过诉讼时效而抗辩拒绝为告办理产权证本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  的规定，判决如下:",
      "被告广东省统计局应于本判决发生法律效力之日起5日内，与原告谭伟英共同到房管部门办理将广州市越秀区中山六路玛瑙巷11号209房房屋登记到原告谭伟英名下的手续；",
      "本案受理费8800元，由被告广东省统计局负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长蔡永辉",
      "人民陪审员郭伟强",
      "人民陪审员张宇",
      "二〇一九年一月二十九日",
      "书记员梁惠敏"
    ]
  },
  "metadata": {
    "日期": "2019-01-29",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初32152号",
    "时间": "2019年01月29日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}