{
  "title": "张小伟与杜毅、广东星展投资管理有限公司民间委托理财合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张小伟，男，1960年6月13日出生，汉族，身份证住址广州市越秀区。",
      "委托诉讼代理人:黄钊，广东启源律师事务所律师。",
      "被告:杜毅，男，1979年2月1日出生，汉族，住广州市越秀区。",
      "被告:广东星展投资管理有限公司，住所地广东省湛江市霞山区银苑路1号华信城市美林花园3区9幢住宅楼1203房。",
      "法定代表人:朱庆国，总经理。",
      "委托诉讼代理人:陈建平，江西浩儒律师事务所律师。"
    ],
    "explain": [
      "原告张小伟与被告杜毅、广东星展投资管理有限公司（以下简称星展公司）民间委托理财合同纠纷一案，本院于2017年8月1日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张小伟的委托诉讼代理人黄钊，被告杜毅及被告星展公司的委托诉讼代理人陈建平到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告张小伟向本院提出诉讼请求:1、被告星展公司返还原告张小伟理财投资款本金75000元，利息按年利率24%从理财到期之日即2016年9月7日起计至实际清偿之日止；2、被告星展公司支付原告张小伟因提起本案诉讼产生的律师费4762元和担保费1600元；3、被告杜毅对被告星展公司的上述债务承担连带清偿责任；4、本案受理费及财产保全费由两被告承担。",
      "事实和理由:被告杜毅为被告星展公司的原股东兼业务经理，并通过原告张小伟朋友向原告张小伟推销被告星展公司的投资理财产品。",
      "2015年9月5日，原告张小伟与被告星展公司签订《12个月人民币结构性投资产品认购表格》《结构性投资产品确认书》，约定原告张小伟向被告星展公司认购100000元的一年期人民币结构性投资产品，到期支付本金的100%，年化收益率20%。",
      "产品到期后，被告星展公司向原告张小伟支付了全部收益，但本金部分只支付了25000元，还有75000元未支付。",
      "两被告向原告张小伟出具《公函》，承诺最迟于2016年11月30日前返还剩余本金，并按年利率24%计算逾期利息，被告杜毅自愿对被告星展公司的上述债务本息承担连带清偿责任。",
      "到期后，两被告均未履行还款义务。",
      "被告杜毅辩称，对原告张小伟的诉讼请求没有异议。",
      "被告星展公司辩称，对原告张小伟的第一项诉讼请求没有异议，但不同意支付律师费及担保费，该两项费用只是被告杜毅单方承诺愿意承担，被告星展公司不同意承担。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "2016年10月30日，被告星展公司向原告张小伟出具《公函》，载明:张小伟在2015年9月7日通过被告星展公司员工杜毅先生购买一年期理财产品，投资总额100000元，按合同约定，该理财到期日为2016年9月7日，并于到期日返还本金。",
      "由于该理财产品在运作过程中出现资金短缺，被告星展公司无法按合同约定到期日返还本金，截止到2016年10月30日已返回其中25000元整，剩余75000元未返还，被告星展公司定于2016年11月30日之前返还剩余款项；同时，承诺从该理财到期日起开始计算逾期利息，逾期利率按年息24%计算，直到所有款项还清为止。",
      "被告杜毅在该《公函》上以担保人身份声明:本人杜毅对上述星展公司返还款项事宜自愿承担连带责任担保，担保期限至还清款项为止。",
      "2017年7月20日，被告星展公司出具《承诺函》及《确认单》，《承诺函》载明:星展公司在此承诺，就张小伟等14名投资人分别购买的一年期人民币结构性投资产品等，如星展公司不能在约定的期限内兑付本金、收益以及逾期返还本金所产生的利息等因此产生法律诉讼的，14名投资人为诉讼而支付的包括但不限于诉讼费、保全费、律师费、担保费、公证费、评估费等各项费用均由星展公司负担，杜毅就星展公司应负担的上述费用承担连带保证责任，保证期限从上述费用产生之日起两年。",
      "《确认单》确认，截止到2017年7月20日，被告星展公司尚欠原告张小伟75000元未偿还，未偿还款项从合同到期日起开始计算逾期利息，逾期利率按年息24%计算，直到所有还清款项为止。",
      "被告杜毅作为保证人在《承诺函》及《确认单》上签名，确认承担连带责任担保，直到还清款项为止。",
      "原告张小伟另提交《12个月人民币结构性投资产品认购表格》《结构性投资产品确认书》及客户回单等证据，证明其通过被告星展公司购买理财产品。",
      "被告星展公司对原告张小伟提交的证据中公函及承诺函中确认的本金没有意见，但对其需要承担的律师费及担保费有意见，对其他证据的真实性、合法性、关联性予以确认；被告杜毅对原告张小伟提交的所有证据的真实性、合法性、关联性予以确认。"
    ],
    "facts": [
      "另查明，原告张小伟为实现债权提起本案诉讼，支付律师费4762元及担保费1600元，并支付案件财产保全费770元。"
    ],
    "opinion": [
      "本院认为，原告张小伟通过被告星展公司购买理财产品，被告星展公司未按双方约定向原告张小伟返还本金，两被告向原告张小伟出具的《公函》、《承诺函》及《确认单》是两被告的真实意思表示，对两被告具有约束力。",
      "被告星展公司承诺向原告张小伟返还本金75000元及从2016年9月7日起按年利率24%计算逾期利息，现被告星展公司未履行承诺，原告张小伟起诉要求被告星展公司返还本金及逾期利息，符合约定及法律规定，且被告星展公司同意该诉请，故对该请求本院予以支持。",
      "被告星展公司出具《承诺书》表示同意支付原告张小伟因诉讼而支付的律师费、担保费等费用，原告张小伟主张的律师费、担保费符合约定和法律规定，本院予以支持。",
      "被告星展公司抗辩该承诺是被告杜毅的单方承诺没有提供相应的证据予以证明，故对该意见本院不予采纳。",
      "被告杜毅表示同意对上述债务承担连带保证责任，故原告张小伟要求被告杜毅承担连带保证责任符合法律规定。",
      "被告杜毅承担保证责任后，有权向被告星展公司追偿。",
      "由于两被告违约，引起本案诉讼，故两被告应赔偿原告张小伟的财产保全费。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国担保法》第十八条  第一款  、第二十一条  、第三十一条  ，《最高人民法院关于适用若干问题的解释》第四十二条规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广东星展投资管理有限公司向原告张小伟偿还本金75000元及逾期利息（自2016年9月7日起以所欠本金为基数按年利率24%计算至款项实际偿还之日止）；",
      "二、在本判决发生法律效力之日起十日内，被告广东星展投资管理有限公司向原告张小伟支付律师费4762元；",
      "三、在本判决发生法律效力之日起十日内，被告广东星展投资管理有限公司向原告张小伟支付担保费1600元；",
      "四、被告杜毅对被告广东星展投资管理有限公司的上述债务承担连带清偿责任。",
      "被告杜毅承担保证责任后，有权依照《中华人民共和国担保法》第三十一条  的规定向被告广东星展投资管理有限公司追偿；",
      "五、在本判决发生法律效力之日起十日内，被告广东星展投资管理有限公司、杜毅向原告张小伟支付财产保全费770元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1834元，由被告广东星展投资管理有限公司、杜毅负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵璐璐",
      "人民陪审员肖明欣",
      "人民陪审员易美红",
      "二〇一七年十二月二十六日",
      "书记员郑白琳"
    ]
  },
  "metadata": {
    "日期": "2017-12-26",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初16600号",
    "时间": "2017年12月26日",
    "案由": "民间委托理财合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}