{
  "title": "李晓露与罗家良、罗洪祥机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李晓露，女，1983年7月14日出生，汉族，住湖南省东安县，",
      "委托诉讼代理人:练智峰，广东环广律师事务所律师。",
      "委托诉讼代理人:袁晓君，广东环广律师事务所实习律师。",
      "被告:罗家良，男，1996年7月1日出生，汉族，住广东省英德市，",
      "被告:罗洪祥，男，1974年2月22日出生，汉族，住广东省英德市，",
      "被告:中国平安财产保险股份有限公司佛山分公司，住所地:佛山市禅城区汾江南路37号财富大厦A座7、10、11层。",
      "负责人:曹阳，该公司总经理。",
      "委托诉讼代理人:何峰，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告李晓露诉被告罗家良、罗洪祥、中国平安财产保险股份有限公司佛山分公司（以下简称平安保险公司）机动车交通事故责任纠纷一案，本院于2018年11月21日立案受理后，依法适用简易程序，于2018年12月19日公开开庭进行了审理，原告李晓露的委托诉讼代理人练智峰、袁晓君、被告平安保险公司的委托诉讼代理人何峰已到庭到庭参加诉讼。"
    ],
    "procedure": [
      "被告罗家良、罗洪祥未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告李晓露向本院提出诉讼请求:1、各被告共同赔偿原告损失196197元;2、各被告承担本案的全部诉讼费用。",
      "事实和理由如下:2018年4月7日21时23分，被告罗家良驾驶粤Ｅ×××××号小型轿车由南往北行驶，李天涯驾驶粤Ｌ×××××号小型轿车搭载李晓露、朱某由南往北行驶，李海成驾驶粤Ｓ×××××号小型轿车由南往北形式，因罗家良在同车道行驶中，不按规定与前车保持必要的安全距离的违法行为造成粤Ｅ×××××号小型轿车车头左部部位与粤Ｌ×××××号小型轿车车尾中部部位相撞，粤Ｌ×××××号小型轿车车头中部部位与粤Ｓ×××××号小型轿车车尾中部部位相撞的交通事故。",
      "事故导致李晓露、朱某受伤。",
      "交警部门认定被告罗家良承担事故的全部责任，李天涯、李海成、李晓露、朱某不承担事故责任。",
      "事发后，原告于2018年4月8日被送往广州市中西医结合医院住院治疗，同日转至东莞市清溪医院住院治疗33天。",
      "2018年8月31日，广东路通司法鉴定所鉴定原告的伤情为十级伤残。",
      "原告主张的各项损失如下:医疗费13576.5元、住院伙食补助费3300元、营养费1000元、残疾赔偿金81950元、被扶养人生活费40264元、护理费4000元、交通费2000元、伤者误工费47666.6元、鉴定费2730元、精神损害抚慰金8000元、处理事故误工费1710元。",
      "被告平安保险公司辩称，一、确认罗家良驾驶的粤Ｅ×××××号小型轿车在我司购买交强险及商业第三者责任险50万元（含不计免赔），本案事故发生在保险期限内。",
      "事故发生后我方已在交强险医疗费的限额内向原告垫付了1万元（该费用包含在原告主张的医疗费票据之中）。",
      "二、因本次事故是三车连环相撞，原告未起诉另外一台无责车的交强险保险公司中国人民财产保险股份有限公司东莞市分公司作为本案被告，若原告放弃追加，原告应自行承担该部分交强险11000元的损失。",
      "我方同意在保险限额内对原告主张的合理损失理赔。",
      "三、我方对事故责任认定没有意见。",
      "四、我司对原告主张的损失意见如下:医疗费，原告出院后的两张票据没有相应的病历佐证，对出院后的两张票据的关联性不确认。",
      "对票据的真实合法性无异议。",
      "住院伙食补助费，对病历三性无异议。",
      "营养费，对诊断证明及出院小结及病历资料无异议，但无加强营养的医嘱，主张金额过高，请法院调整。",
      "残疾赔偿金，对鉴定报告的三性无异议，对银行流水，只有2017年4、5、7、8、9月份有对应流水，其他月份无相应记录。",
      "不能证明原告事发前在城镇居住满一年的事实。",
      "对居住证明的真实性确认，但登记地址是店铺，对关联性不认可，不是原告居住的地方。",
      "对残疾赔偿金，应按农村标准计算。",
      "被扶养人生活费，原告父亲未满60周岁，无提供原告父亲丧失劳动能力的鉴定意见，主张原告父亲的生活费不合理。",
      "原告父母居住在湖南，应按农村标准计算。",
      "护理费，应80元/天计算30天，应为2400元。",
      "交通费，对有相应票据的认可。",
      "误工费，无完税凭证佐证，原告事发前后工资的减少。",
      "无提供经营档口的营业执照，原告主张的金额过高。",
      "对误工天数，按123天（30天*3个月+33天）计算。",
      "不能证明原告在经营档口，不能证明事发后，档口停止营业。",
      "对照片的关联性不确认。",
      "鉴定费，不属于保险赔偿范围。",
      "精神损害抚慰金，由法院依法确认。",
      "处理事故误工费，原告主张了护理费，未提供误工费的相关证据，主张依据不充分。",
      "被告罗家良、罗洪祥既未到庭应诉，也未提交书面答辩。"
    ],
    "facts": [
      "经审理查明:原告李晓露诉称的事故发生经过情况属实。",
      "交警部门认定被告罗家良承担事故的全部责任，李天涯、李海成、李晓露、朱某不承担事故责任。",
      "事发后，原告被送往广州市中西医结合医院治疗，并于当日转至东莞市清溪医院住院治疗33天，住院时间自2018年4月8日至2018年5月11日。",
      "出院诊断:腰1椎体爆裂性骨折。",
      "出院医嘱建议:全休3个月，住院期间有陪人一名，姓名李得妹；不适随诊。",
      "原告出院后于2018年5月16日到该院康复总医科复诊。",
      "原告提交了金额为13576.53元的医疗费票据，其中被告平安保险公司垫付了10000元。",
      "原告主张被告罗家良垫付的医疗费票据由被告罗家良持有。",
      "原告自行委托广东路通司法鉴定所进行伤残鉴定，该所于2018年8月31日出具鉴定意见书，评定李晓露因涉案交通事故造成的伤情为十级伤残。",
      "原告支付鉴定费2730元。",
      "原告为农村户口，但提出事故发生前在东莞市××镇××一年以上，且在金阳广场K座六号经营服装店，但未办理营业执照，因此主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年、赔偿系数10%计算20年，误工费按月工资10000元自事故发生日计算至定残前一日共143天，为此，原告提交了以下证据:1、由东莞市公安局清溪分局清溪平派出所出具的《居住证明》，证明原告自2015年8月至今居住在东莞市××镇××广场××号；2、新潮服装店的照片；3、原告所有的中国建设银行卡账户明细。",
      "原告于庭审后提交了以下证据:1、由东莞市明茵物业管理有限公司金阳管理处出具的《经营情况说明》，记载:李晓露在东莞市××镇××广场××号经营新潮服装店，该店主要经营服装零售，由李晓露自2016年1月开始经营至今，李晓露因涉案交通事故自2018年4月至2018年8月无法经营，另外聘请佘亚纯、朱某代为看管；2、租赁合同2份。",
      "原告主张其自2018年4月至2018年8月期间聘请佘亚纯、朱某代为看管新潮服装店，每人每月的管理费用5000元（4000元加提成），合计每月10000元。",
      "原告需要扶养父亲李中跃（1958年9月29日出生）、母亲肖金凤（1958年5月17日出生），原告主张扶养年限分别计算20年，原告对其父母承担1/3的扶养义务。",
      "被告罗家良驾驶的粤Ｅ×××××号小型轿车在被告平安保险公司购买了交强险、保险金额50万元的商业第三者责任险，含不计免赔率险，事故发生在保险期限内。",
      "原告向本院明示不追加粤Ｓ×××××号小型轿车的交强险承保公司参与诉讼，并自愿承担法律责任。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信。",
      "被告罗家良驾驶的粤Ｅ×××××号小型轿车在被告平安保险公司购买交强险和商业第三者责任险，原告的损失，应当先由被告平安保险公司在交强险限额内、粤Ｓ×××××号小型轿车的交强险承保公司在交强险无责限额内对原告的损失承担赔偿责任，原告自愿不追加该无责车的交强险承保公司参与诉讼，相应的法律责任由其自行承担；原告超出交强险限额的损失，由被告平安保险公司直接在商业第三者责任险限额内向原告赔偿。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费，原告主张13576.5元，未超过票据金额，故本院予以支持。",
      "2、住院伙食补助费按100元/天计算33天共计3300元。",
      "3、营养费，根据原告的伤情，本院酌定营养费为500元。",
      "4、残疾赔偿金，原告虽为农村户口，但提交了派出所出具的居住证明，证明原告事发前在东莞市××镇××一年以上，故本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成十级伤残，赔偿系数为10%；残疾赔偿金计算20年共计81950元。",
      "5、被扶养人生活费，原告的父亲至定残日止未满60周岁，未达法定退休年龄，故本院对其父亲的扶养费不予支持；原告的母亲的扶养年限计算20年；被扶养人生活费按广东省上一年度城镇居民人均消费性30198元/年、赔偿系数10%计算，理由同于残疾赔偿金；原告对其母亲负担1/2的扶养义务；被扶养人生活费共计20132元。",
      "6、护理费，原告主张按4000元/月计算，未超过本地区医疗机构专职护工的薪酬标准，故本院予以支持；护理费按原告主张的护理时间1个月计算共计4000元。",
      "7、交通费，根据原告的伤情和转院治疗、鉴定的经过，本院酌定交通费为1500元。",
      "8、误工费，原告提交的《经营情况说明》、租赁合同以及照片，能够证明原告于事发前从事服装零售业，原告主张其事发后聘请两人看管店铺，需要支付每人每月5000元（4000元+提成1000元）共计10000元，说明原告经营的店铺自2018年4月-2018年8月仍在营业，但未提交支付证明，即便属实，原告主张的10000元并未计算其经营的店铺每月的收入，故本院对原告主张误工费按10000元/月计算不予支持，考虑到原告因交通事故受伤，无法自行经营店铺，确实造成其误工损失，本院认定误工费按广东省上一年度国有零售业在岗职工年平均工资58473元计算，误工时间123天（住院33天+医嘱建议全休3个月）；误工费共计19978.28元。",
      "9、鉴定费凭据共计2730元。",
      "10、精神损害抚慰金，事故导致原告十级伤残，确实给原告带来了一定的精神痛苦，因此，本院对原告诉请精神损害抚慰金8000元予以支持，该项赔偿款在交强险限额内优先赔付。",
      "11、处理事故的误工费，本院业已支持了护理人员的误工费以及交通费，原告主张其亲属处理事故的误工费，没有提交证据予以证明，故本院不予支持。",
      "原告的上述损失中，其中第1项损失共计13576.5元，属于在交强险医疗费用赔偿限额内赔偿的项目，超过11000元的赔偿限额（交强险医疗费用赔偿限额10000元+交强险无责医疗费用赔偿限额1000元）；超过部分2576.5元。",
      "其余损失共计142090.28元，属于在死亡伤残赔偿限额内赔偿的项目，超过121000元的限额（交强险死亡伤残赔偿限额110000元+交强险无责死亡伤残赔偿限额11000元）；超过部分21090.28元。",
      "综上，被告平安保险公司应在交强险限额内赔偿原告110000元（120000元-已经垫付的医疗费10000元），在商业第三者责任险限额内赔偿原告23666.78元（2576.5元＋21090.28元）。",
      "被告罗家良垫付的费用未包含在前述损失中，且被告罗家良承担事故的全部责任，故不在本案中进行扣减，由其自行按照保险合同约定向被告平安保险公司理赔。",
      "被告罗家良、罗洪祥经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告中国平安财产保险股份有限公司佛山分公司在交强险限额内向原告李晓露赔偿110000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中国平安财产保险股份有限公司佛山分公司在商业第三者责任险限额内向原告李晓露赔偿23666.78元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告李晓露的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2196.5元，由原告李晓露负担700元，由被告中国平安财产保险股份有限公司佛山分公司负担1496.5元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十二月二十五日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-12-25",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初12098号",
    "时间": "2018年12月25日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}