{
  "title": "马润东与李浩泉农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:马润东，男，1970年9月7日出生，汉族，住广州市海珠区，",
      "委托代理人:李煜林，男，1962年8月13日出生，汉族，住广州市从化区，",
      "被告:李浩泉，男，1962年4月11日出生，汉族，住广州市从化区，"
    ],
    "explain": [
      "原告马润东诉被告李浩泉农业承包合同纠纷一案，本院立案受理后，依法由审判员黄柏灵适用简易程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告马润东及其委托代理人李煜林、被告李浩泉均到庭参加了诉讼，现本案已审理终结。",
      "原告诉称:2007年3月31日，原被告签订《承包鱼塘、果树、合同书》约定:被告将坐落在从××区城郊街麻三村内土名“”蛇形山”及“”笼子”的五个鱼塘、三间平瓦房、各类果树、山地共约五十多亩转包给原告经营管理，承包期为2007年4月1日至2022年3月底共计15年，每年承包费3万元，原告在每年3月底前付清下一年承包款，原告逾期2个月交付承包款，被告有权解除合同收回原告的承包经营权。",
      "等。",
      "2014年度被告得知广州市需移30万人来从化居住，从化须征大量土地用于建设后，被告就采取多种形式想逼走原告，企图让原告投资上百万元的不动产留下，使其在征收中独自获利。",
      "于是被告就采取拒绝收到原告的承包费等手段，并以此为由称原告没依约交纳承包费等违约，达到解除《承包鱼塘、果树、合同书》逼原告离开的目的。",
      "由于被告拒收承包费，无奈，原告唯有从2014年起将每年的承包费向从化区公证处提存，公证处再依法通知被告收取。",
      "2016年4月1日至2017年3月31日壹年的承包费，原告已在2016年5月27日向从化区公证处提存，公证处已于2016年5月27日通知被告收取，被告已于2016年8月1日收取了该承包费30000元。",
      "近日，原告收到被告委托广东流溪律师事务所2017年4月1日发来的律师函，诉称2016年原告末按2007年3月31日签订的《承包鱼塘、果树、合同书》第四条第2点的约定于当年的3月前缴纳承包款，并且逾期两个月以上，根据合同第十二条第2点的约定通知原告:“李浩泉先生决定从2017年4月5日起解除与你的上述的合同关系”。",
      "综上所述，被告诉称原告逾期缴款2016年4月1日至2017年3月31日壹年的承包费，违反《承包鱼塘、果树、合同书》的相关约定不属实。",
      "被告向原告发出解除《承包鱼塘、果树、合同书》的通知条件不成立，所行驶的解除权不成立，其行为属于不当解除。",
      "据此，原告依据《合同法》第九十六条，五十三条及相关法律规定，请求人民法院给予确认，维护原告的合法权益。",
      "为此原告诉讼请求:一、请求法院确认原告、被告在2007年3月31日签订的《承包鱼塘、果树、合同书》关系有效，《承包鱼塘、果树、合同书》应继续履行。",
      "二、本案诉讼费用由被告负担。",
      "原告为证明其主张，在本院指定的举证期限内提交了以下证据:",
      "1、《承包鱼塘、果园、合同书》；",
      "2、收款收据；",
      "3、领取提存款通知；",
      "4、广东流溪律师事务所律师函；",
      "5、《公证书》、收款收据各2份；",
      "6、判决书2份。",
      "被告辩称:原告所诉的事实和理由均不属实，不同意原告的全部诉讼请求。",
      "被告为证明其主张，在本院指定的举证期限内提交了以下证据:",
      "1、从化区林业局答复（附投诉信）；",
      "2、卫星图2张；",
      "3、报警回执；",
      "4、证明、告知书、投诉信；",
      "5、询问通知书、责令限期改正通知书、现场照片。",
      "庭审中，对于原告所提供的证据被告没有异议。",
      "对于被告所提供的证据，原告的质证意见为:对于证据1的真实性、合法性没有异议，对关联性有异议，第一页显示“部分果树…”被告说损害他的利益是不属实的，我方只是修剪一下树枝为果树以后有更好的发展，对鸡棚的方面我方是作出了调整，在上一次的民事判决中我方有处理过鸡棚相关方面的事实；对于证据2只是复印件，我方对此三性有异议；对于证据3的真实性没有异议，当时因为鱼塘的周边有种桉树，我方砍掉了桉树，故有人报警，公安机关和林业分局有去处理；对于证据4的证明的三性没有异议，这证明是我方在上一次案件中提交给法院的，对于告知书的三性不认可，因为我方没有看到原件，对于投诉信不能作证据使用，只是被告自己出具的，故我方对此三性不认可，对于证据5的询问通知书的三性没有异议，但询问通知书与本案无关，上一案已经质证过了，是由被告提交的并质证过。"
    ],
    "facts": [
      "本院经审理查明:2007年3月31日，被告作为发包方与原告作为承包方签订《承包鱼塘、果树、合同书》，承包项目为位于从××区城郊街麻三村土名叫“蛇形山”及“笼子”的五个鱼塘、三间平瓦房、各类果树、山地，面积共约五十多亩，承包期限为从2007年4月1日至2022年3月底止。",
      "承包金额为每年30000元，15年的承包总款共450000元。",
      "缴款时间为原告在签订合同时先付下一年承包金30000元给被告，付款方式为:原告以交付一年承包款、经营管理一年的方式交付承包款，即原告要在每年三月底前付清下一年承包款30000元给被告。",
      "合同还约定了双方的权利义务和违约责任:被告若没有按本合同约定的时间交纳每一年的承包款给原告并逾期二个月，即视为被告单方违约，原告有权收回被告的承包经营权，被告在承包土地新增添的房屋、设备、新种植的各类果树等无偿归原告所有，保证金原告不作退回给被告。",
      "本合同自签字之日起生效。",
      "2014年3月14日，从化市城市管理综合执法局城郊中队作出《询问通知书》和《责令限期改正通知书》，因原告在城郊××麻三村荧石场进行钢铁结构、棚架建设，面积约450平方米，要求原告于2014年3月17日前携带有关资料到执法机关接受询问调查及听取处理意见，并要求原告限期拆除。",
      "2014年5月16日，被告将其应付原告的承包鱼塘、果园2014年4月1日至2015年3月31日一年承包款30000元到从化市公证处公证提存。",
      "2014年被告曾以原告违反合同砍伐果树、挖掘破坏山体、逾期缴纳承包款等为由诉讼要求解除合同、赔偿损失、恢复原状。",
      "本院于2015年1月23日依法作出（2014）穗从法民二初字第545号民事判决书，判决解除合同，并驳回李浩泉的其他诉讼请求。",
      "判决后马润东不服判决，提起上诉，广州市中级人民法院于2015年7月6日作出（2015）穗中法民二终字第653号判决，判决撤销一审判决，驳回李浩泉的诉讼请求。",
      "判决后被告李浩泉仍于2015年8月31日向广州市从化区林业局投诉，反映山场有人砍伐果树、勾挖山体，林业局经过调查已于2015年10月29日向李浩泉作出答复，不再立案调查处理。",
      "2017年4月1日被告李浩泉通过广东流溪律师事务所向原告马润东发出律师函，以马润东在2016年未按合同约定缴纳承包款，在承包期间砍伐果树、破坏山体为由，决定从2017年4月5日起解除合同关系，并要求马润东在2017年4月25日内自行撤离承包的果园。",
      "根据原告提供的公证书和收据证实，原告已分别于2015年4月14日、2016年5月27日、2017年5月2日将2015年4月至2016年3月、2016年4月至2017年3月、2017年4月至2018年3月的承包款各30000元交由从化区公证处提存。"
    ],
    "opinion": [
      "本院认为:本案属于农村土地承包合同纠纷。",
      "原、被告签订的《承包鱼塘、果园、合同书》是双方真实意思表达，有双方的签名确认，且没有违反法律法规的强制性规定，是合法、有效的，原被告双方应按合同约定履行各自的权利和义务。",
      "在法院已生效的判决中已认定马润东已将承包款进行公证提存，提存的时间并没有超过合同约定的逾期交纳时间；同时认定原告原有的砍伐部分果树及建设铁棚的行为合同无明确约定是否属于可以解除合同的情形，并认定被告李浩泉无证据证明原告马润东的行为致使不能实现合同目的，为此对李浩泉诉讼要求解除合同的请求判决予以驳回。",
      "判决后原告马润东也一直有将每年的承包款交由从化区公证处进行提存，除2017年5月所交纳的2017年4月至2018年3月的承包款没有证据显示被告李浩泉有否收取外，其余的承包款已收取，而被告李浩泉却又以同样理由向原告马润东发出律师函，通知原告决定解除合同，因原告马润东已在每年按合同约定的逾期期限前将承包款进行公证提存，被告李浩泉通过发律师函行使合同解除权并不符合合同约定的解除情形。",
      "另被告李浩泉在庭审中认为原告有再次砍伐林木的行为，但其提交的证据尚不足以证实其主张，本院不予采纳，为此原告马润东诉讼要求确认双方所签订的承包合同有效，并要求继续履行有理，本院予以支持。"
    ],
    "verdict": [
      "依据《中华人民共和国合同法》第八条  、第四十四条  ，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "确认原告马润东与被告李浩泉于2007年3月31日签订的《承包鱼塘、果园、合同书》为有效合同，原、被告双方应继续按合同履行各自的权利和义务。",
      "本案受理费1650元，由被告李浩泉承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄柏灵",
      "二〇一七年六月十二日",
      "书记员刘培操"
    ]
  },
  "metadata": {
    "日期": "2017-06-12",
    "法院": "从化市人民法院",
    "案号": "（2017）粤0184民初1346号",
    "时间": "2017年06月12日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}