{
  "title": "王金水与广东银兴投资有限公司质押合同纠纷2015民二初752一审民事判决书",
  "content": {
    "litigants": [
      "原告:王金水，身份证住址:广东省珠海市香洲区。",
      "委托代理人:张洪亮、李峰，广东提德律师事务所律师。",
      "被告:广东银兴投资有限公司（原名称广东银兴融资担保有限公司），住所地:广州市越秀区。",
      "代码:79122662-X。",
      "法定代表人:许又岚。",
      "委托代理人:梁玲玲，该公司职员。"
    ],
    "explain": [
      "原告王金水诉被告广东银兴投资有限公司质押合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人李峰到庭参加诉讼。",
      "被告经本院合法传唤无到庭。",
      "本案现已审理终结。",
      "原告诉称，2012年3月21日，原告与被告签订编号为“2012年银兴佛个担字第007号”《借款担保服务合同》，主要内容为被告为原告在中国银行佛山分行的600万元贷款提供保证担保，被告所担保的主合同履行期限为2012年4月13日至2015年4月13日，担保费为人民币43万元。",
      "同日，原告与被告签订了编号为“2012年银兴佛个反担质字第007-3号”《质押金反担保合同》，原告向被告交付90万元质押金作为反担保，合同第四条约定:“借款人如约履行了《借款合同》及《借款担保服务合同》约定的义务使乙方担保责任解除后5个工作日内，乙方应将质押金退还给甲方。",
      "”2012年3月21日，原告与中国银行佛山分行签订了《个人贷款合同》，原告向中国银行贷款600万元，贷款期限为36个月，由被告提供保证担保。",
      "同日，被告与中国银行佛山分行签订《个人贷款保证合同》，被告为原告的600万元贷款提供保证担保。",
      "上述合同签订后，原告依约向被告支付了42万元担保费和90万元质押金。",
      "中国银行佛山分行依约向原告发放了600万元贷款，原告按期偿还贷款，并于2015年4月10日全部结清，中国银行佛山分行于2015年4月21日出具《贷款结清通知书》，原、被告结清全部贷款。",
      "之后，原告与被告联系要求按照约定退还90万元质押金，但被告无故拒绝退还。",
      "据此，现请求法院判令被告立即向原告退还质押金90万元及利息（利息自2015年5月13日起按照同期人民银行贷款利率计算至付清之日止）并承担本案的诉讼费用。",
      "原告就其诉请向本院提交的证据有:1、《借款担保服务合同》，拟证明原告在中国银行贷款600万元，由被告提供保证担保，担保的主合同履行期限为2012年4月13日至2015年4月13日，担保费为人民币42万元；2、《质押金反担保合同》及收据、转账凭证，证明原告向被告交付了90万元质押金作为反担保，被告出具了收据进行了确认；3、《个人贷款合同》及借据，拟证明原告向中国银行贷款600万元，贷款期限为36个月，由被告提供保证担保；4、《个人贷款保证合同》，拟证明被告为原告作担保；5、贷款结清通知书，拟证明原告已经全部结清600万元贷款；6、结算业务委托书、客户回单及支付证明单，拟证明原告向被告支付了132万元，其中90万元是质押金和42万元的担保费用；7、（2014）穗越法金民初第1482号民事判决书，拟证明原告将款项打到被告法定代表人配偶的账户上，被告也确认收到了款项，出具了收据，收款的事实清楚。",
      "被告无答辩亦无提交证据。"
    ],
    "facts": [
      "经审理查明，2012年3月21日，原告（借款人）与中国银行股份有限公司佛山分行（贷款人）签订编号JG67CA20120187号《个人贷款合同》，合同其中约定贷款人向借款人发放贷款600万元，贷款期限为3年/36个月，自贷款人实际放款日起算；同时约定本合同项下的债务由被告等人提供全程连带责任保证，并签署相应的保证合同；等。",
      "同日，被告（保证人）与中国银行股份有限公司佛山分行（债权人）签订合同编号为BG67CA20120187-1号《个人贷款保证合同》，合同其中约定被告对原告与中国银行股份有限公司佛山分行签订的编号JG67CA20120187号《个人贷款合同》项下债务的履行，愿意向债权人提供保证，保证方式为全程连带责任保证；等。",
      "同日，原告（甲方，担保申请人）与被告（乙方，担保方）签订合同编号:2012年银兴（佛个）担字第007《借款担保服务合同》，合同其中约定:鉴于甲方于2012年3月21日与贷款银行中国银行股份有限公司佛山分行（以下简称债权人）签订《个人贷款合同》编号JG67CA20120187号（下称《借款合同》），甲方委托乙方向债权人提供保证担保，乙方与债权人签订《保证合同》编号BG67CA20120187-1（下称《保证合同》）；就乙方为甲方向债权人有偿提供借款担保服务相关事宜达成如下条款:甲方向债权人申请的事项获得债权人审核通过后，甲方与债权人签订的《借款合同》作为乙方担保的主合同；乙方担保的主合同项下主债务的本金金额为人民币陆佰万元；乙方担保的主合同项下主债务的履行期限为叁年，即从2012年4月13日至2015年4月13日；乙方所担保的范围主合同项下的债务本金、利息……等全部债务，具体范围以乙方与债权人之间签订的《保证合同》为准；乙方为甲方提供担保，甲方应向乙方交纳担保费肆拾贰万元，在乙方出具担保合同时一次性交纳；等。",
      "同日，原告（甲方，出质人）与被告（乙方，质权人）签订合同编号为2012年银兴（佛个）反担质字地007-3号《质押金反担保合同》，合同其中约定:根据乙方为王金水（下称借款人）向贷款银行中国银行股份有限公司佛山分行借款人民币陆佰万元[借贷双方签订了JG67CA20120187号《个人贷款合同》（下称借款合同）]提供给保证担保，并出具编号为BG67CA20120187-1的《保证合同》（下称《保证合同》），且乙方与借款人之间签订了编号为2012年银兴（佛个）担字第007《借款担保服务合同》。",
      "现甲方自愿就乙方与借款人之间的《借款担保服务合同》为借款人向乙方提供质押金担保，并就《保证合同》为被保证人（即借款人）向乙方提供质押金反担保；甲方同意向乙方交付质押金人民币玖拾万元，以担保借款人全面履行《借款担保服务合同》所约定的义务，担保的范围包括债务的本金及其利息……及乙方实现债权的一切费用；质押金应于本合同签订后3个工作日内划入乙方指定的账户；借款人如约履行了《借款合同》及《借款担保服务合同》约定的义务使乙方担保责任解除后5个工作日内，乙方应将质押金退还给甲方；质押金存放于乙方期间甲方不得计收利息；等。",
      "上述合同签订后，中国银行股份有限公司佛山分行将贷款600万元发放至原告的账户。",
      "2012年4月12日，原告将132万元通过银行转给被告，被告向原告出具了收据，确认收到原告的保证金90万元及担保费42万元。",
      "2015年4月21日，中国银行股份有限公司佛山分行出具《贷款结清通知书》:借款人王金水在中国银行股份有限公司佛山分行申请贷款（人民币）陆佰万元，用于购买个人投资贷款，贷款期限3年，自2012年4月13日至2015年4月13日止。",
      "现该笔贷款已于2015年4月10日全部结清。",
      "主合同编号JG67CA20120187。",
      "原告在还清贷款的当日就电话要求被告返还质押金90万元未果，遂于2015年5月13日提起本案诉讼。"
    ],
    "opinion": [
      "本院认为，《个人贷款合同》、《保证合同》、《借款担保服务合同》、《质押金反担保合同》系各方自愿订立，上述合同均依法成立生效。",
      "借款人王金水已依《个人贷款合同》约定向贷款银行履行了还本付息的义务，贷款合同的债权债务关系已经全部消灭，被告对贷款银行的担保责任亦自然解除，同时原告亦依《借款担保服务合同》向被告支付了担保金42万元，因此原告依据《质押金反担保合同》的约定在还清贷款后要求被告返还质押金90万元，符合双方合同的约定。",
      "被告至今未有将质押金90万元返还给原告，已构成违约，应承担相应的民事责任。",
      "现原告要求被告返还质押金90万元并计付相应利息的诉讼请求，符合法律规定，本院予以支持。",
      "被告经本院传唤无正当理由拒不到庭，对原告的诉请不作抗辩，应视为其放弃诉讼权利，本院根据查明的事实依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、被告广东银兴投资有限公司在本判决发生法律效力之日起十日内将质押金人民币900000元返还给原告王金水；",
      "二、被告广东银兴投资有限公司在本判决发生法律效力之日起十日内将上述欠款人民币900000元的利息（从2015年5月13日起计至本判决限定支付之日止，按中国人民银行同期贷款利率计算）支付给原告王金水。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费12800元，由被告广东银兴投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈传岳",
      "人民陪审员薛桂玲",
      "人民陪审员何德华",
      "二〇一五年八月十三日",
      "书记员李绮璐"
    ]
  },
  "metadata": {
    "日期": "2015-08-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第752号",
    "时间": "2015年08月13日",
    "案由": "质押合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}