{
  "title": "吴树熙与广州银行股份有限公司公司盈余分配纠纷民事判决书",
  "content": {
    "litigants": [
      "原告:吴树熙，男，汉族，＊年＊月＊日出生，身份证住址:广州市越秀区。",
      "委托代理人:陈光，广东一粤律师事务所律师。",
      "被告:广州银行股份有限公司，住所地:广州市越秀区。",
      "法定代表人:姚建军，董事长。",
      "委托代理人:方健民、张良姬，该银行职员。"
    ],
    "explain": [
      "原告吴树熙诉被告广州银行股份有限公司公司盈余分配纠纷一案，本院受理后，依法由审判员杨斯淼独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告吴树熙及其委托代理人陈光到庭，被告的委托代理人方健民、张良姬到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告取得被告颁发的广州城市合作银行100万股的股权证。",
      "2000年2月21日又依法更换了广州市商业银行的股权证，股权证载明:1997年10月9日入股1000000；1998年1月1日送股27333股，扣税2064股；1998年送股39124股，现持有1064393股。",
      "至此，原告持有被告股份一共1064393股。",
      "2012年6月29日被告发布《广州银行股份有限公司2011年度利润分配实施公告》，其中公告第五条现金红利分配实施办法:1、个人股股东:持有本公司股份的个人股股东所获得分配的现金红利按规定扣除20%个人所得税，计每股0.1106元，实际派发现金红利每股0.08848元。",
      "个人股股东实际所得现金红利，本公司将于2012年6月29日直接转入股东指定结算账户，股东可持存折到本公司各营业网点打印备查。",
      "次年6月9日被告同时发布《广州银行股份有限公司2012年度利润分配实施公告》，其中公告的内容与《广州银行股份有限公司2011年度利润分配实施公告》的实施办法基本相同，但个人股东所获得分配的现金红利每股计为0.131元，实际派发现金红利每股为0.1048元。",
      "按照被告两年度（2011年度、2012年度）的利润公告，原告应得的2011年度现金红利为1064393股×0.08848=94177.49元，2012年度现金红利为1064393股×0.1048=111548.38元，但目前为止，被告没有向原告发放应得的利润分配。",
      "原告作为被告股东，根据《公司法》的相关规定，应当享有资产收益以及按照实缴的出资比例分取红利的权利。",
      "现请求法院判令:1、被告支付给原告2011年、2012年度股权红利分配款分别为94177.49元以及111548.38元（合计205725.87元）；2、被告承担案件诉讼费用。",
      "被告辩称:被告不同意原告的诉讼请求，原告称1997年入股被告与事实不符，根据（2011）穗越法民二初字第3494号民事判决书第9页倒数第三行载明，原告只享有70%的股权，根据公司法第三十五条，股东按照实缴的出资比例分红，原告无权要求超出其实缴出资的红利。"
    ],
    "facts": [
      "经审理查明，根据原告提供的已经生效的（2011）穗越法民二初字第3494号民事判决，被告原名广州城市合作银行，系经中国人民银行批准，由广州市法人股东1637名、个人股东16852名共同发起设立的股份制商业银行，成立于1996年9月11日，后于1998年更名为广州市商业银行股份有限公司，2009年更名为现名称。",
      "被告设立时的章程规定:本行的组织形式为股份有限公司，实行“一级法人、统一核算”体制；本行注册资本为本行股东在工商行政管理机关注册登记的实收股本总额；本行的全部注册资本划分为等额股份，每股面值1元，计711907701股，该等股份均为普通股，以面值发售；本行采取发起方式设立，发起人认购本行的全部股份；各信用社原有股东以其在各自城市信用社的资产折股认购，新的发起人股东则只能以货币资金认购，本行的发起人及认缴的股份如下:1、广州市财政局认股150000000股；2、原城市信用社法人股东1637名，认股396444800元人民币；个人股东16852名，认股1654620900元人民币；本行股份采取股权证书形式，股权证书是本行签发的证明股东持有本行股份并按其所持股份享有权利和承担义务的书面凭证；本行发行的股权证书采取一户一证制，即每位股东持有一张本行发行的记载其所持股份数的股权证书；本行发行的股权证书，须加盖本行公章，并经董事长签署后方为有效；本行发行的股份不上市，但可依有关法律和本章程向符合规定的投资者转让；发起人持有本行股份，自本行成立之日起，3年内不得转让；本行董事、监事、行长应向本行申报其所持有的本行的股份，并在任职期内不得转让；本行股东享有如下权利:…依照国家法律、法规和本章程规定转让股份…按其股份取得股利…；本行股东大会由本行全体股东组成，是本行的最高权力机构；股东大会对下列事项行使职权:…选举和更换董事，决定有关董事的报酬事项…对本行增加或减少注册资本作出决议…；本行设董事会，董事会为本行的常设权力执行机构和经营决策机构，向股东大会负责并报告工作；董事会行使下列职权:…执行股东大会决议…制定本行的利润分配方案和弥补亏损方案，制定本行增加或减少注册资本方案…；董事应当对董事会的决议承担责任，董事会的决议违反法律、行政法规、金融政策或本行章程，致使本行遭受严重损失时，参与决议的董事对本行负赔偿责任，但经证明在表决时曾表明异议并记载于会议记录的，该董事可以免除责任等。",
      "原告为被告第一届董事会成员。",
      "1997年2月3日，被告第一届董事会第五次会议讨论、审议并原则同意了1996年度年终决算方案和股东分红方案，同意在1996年度税前一次性弥补凤凰信用社1995年、1996年度亏损11870万元。",
      "1997年3月5日，第一届董事会第六次会议原则通过1996年工作总结和1997年工作计划报告，决定1996年奖励原则和奖励标准，以调动各级领导积极性，扩大再生产为原则，奖励标准:以支行负责人最高奖励金不超过20万元为基准，分等级奖励，总行经营班子参照基准额提高50%奖励（正副职分等级奖励）；总行和支行中层干部参照基准额自行制定奖励方案；对董事采取折价购股办法奖励。",
      "1997年4月23日，第一届董事会第七次会议召开，会议决定事项纪要记载:董事会决定对处理原信用社自然人股退股问题，同意将已办理了退股的自然人股的股权按照股份制公司的要求分配给本行的董事成员、行经营班子、各支行行长、中层管理人员以及未持有合作银行（原信用社）股份的员工认购和持有；非自然人股按照有关规定只能在非自然人之间合法转让，具体转让办法由行经营班子提出再议。",
      "1997年8月4日至5日，第一届董事会第八次会议召开，会议纪要记载:对原要求退出并已作出处理的原股权问题的处理意见:到目前为止，已办理退股的自然人股2300万股，根据公司法和股份制公司的要求，决定配售给以下未持有合作银行股份的人员持有:1、董事成员及经营班子每人配售100万股；2、监事成员每人配售20万股；3、总行中层干部每人配售10万股；4、余下的股权由经营班子全权处理，但原则上限在合行系统内职工持有，不扩大到社会上，彻底解决原自然人股要求退股的历史遗留问题。",
      "1998年6月24日，被告召开第二次股东代表大会，审议通过了董事会提请表决的“广州城市合作银行1997年利润分配预案”。",
      "该预案载明，1997年可分配利润为11430万元，其中:分红派息9014万元，占可分配利润的79%（分配方式以1997年末总股数为基数，每10股送红股1.2股，共送红股9014万股）。",
      "1998年10月13日，第一届董事会第十二次会议召开，会议纪要记载:对全体董事及行领导折价购股的帐务处理问题，决定从奖励基金（税后列支）中支出，即各位董事和行领导每人奖励30万股票，并写清是96、97两年的奖励（不奖现金，奖股票），其余的70万要个人交钱，交清钱后个人可以拿回股权证。",
      "原告在本案中提交了广州市商业银行发放的股权证，登载的发证日期为2000年2月21日，盖有广州市商业银行的印章，该股权证显示1997年10月9日入股1000000股，1998年1月1日送股27333股，当日扣“97税”2064股，1999年1月1日送股39124股，余额1064393股。",
      "原告并提交了《广州银行股份有限公司2011年度利润分配实施公告》，向截止2012年6月15日在广州银行股份有限公司登记在册的全体股东派发红利，其中个人股股东所获分配的现金红利按规定扣除20%个人所得税，计每股0.1106元，实际派发现金红利每股0.08848元。",
      "被告将于2012年6月29日直接转入股东分红指定结算账户。",
      "因被告未向原告派发红利，引致本案诉讼。",
      "在诉讼中，被告表示认可原告70%的股权红利分配款，超出部分不予认可。",
      "2011年度的股权红利分配款，被告同意按照原告诉讼请求的70%即65924.24元支付给原告。",
      "被告表示对于2012年度的个人股股东实际派发现金红利每股为0.1048元，被告并同意按照原告诉讼请求的70%即78083.86元支付给原告。",
      "原告并确认原告出资70万元购买被告的股份。"
    ],
    "opinion": [
      "本院认为，被告属未上市之股份有限公司，原告现持有被告2000年2月21日签发的股权证，根据《中华人民共和国公司法》（1999年12月25日发布）第一百二十九条  “股份有限公司的资本划分为股份，每一股的金额相等。",
      "公司的股份采取股票的形式。",
      "股票是公司签发的证明股东所持股份的凭证。",
      "”和被告公司章程“本行股份采取股权证书形式，股权证书是本行签发的证明股东持有本行股份并按其所持股份享有权利和承担义务的书面凭证。",
      "”之规定，原告的股东身份应予认定，原告依法享有取得被告派发的红利的权利。",
      "本案中，原告确认其支付70万元，但是主张购买了100万股股权。",
      "对此，本院认为，根据被告第一届董事会第十二次会议纪要反映，原告作为被告第一届董事会成员，其余30万股系经董事会决议以奖励形式取得。",
      "被告第一届董事会作出上述决议，违反了被告公司章程及《公司法》（1993年12月29日发布）关于董事会和股东大会职权的规定。",
      "因此，原告实际上并未履行该30万股的出资义务，其利润分配请求权应受合理限制，该限制按原告的实际出资比例确定为宜。",
      "鉴于被告曾在1998年、1999年按原告100万股入股基数送股，股权证记载的股份余额为1064393股，原告现可分配现金红利的股份数为745075.10股（1064393股×700000／1000000），则原告实际可分配现金红利2011年度为",
      "65924.24元（745075.10股×0.08848元／股），2012年度为78083.87元（745075.10股×0.1048元／股）。",
      "原告超出该部分的利润分配请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国公司法》（1993年12月29日发布）第一百零三条  第（二）项  ，《中华人民共和国公司法》（1999年12月25日发布）第一百二十九条  ，《中华人民共和国公司法》（2005年10月27日发布）第一百六十七条  第四款  ，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十七条之规定，判决如下:",
      "一、在本判决发生法律效力之日起10日内，被告广州银行股份有限公司向原告吴树熙支付2011年度股权红利分配款65924.24元，2012年度股权红利分配款78083.87元，以上合计144008.11元。",
      "二、驳回原告吴树熙的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2193元，由原告吴树熙负担658元，由被告广州银行股份有限公司负担1535元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判员杨斯淼",
      "二〇一四年二月十三日",
      "书记员樊文韬"
    ]
  },
  "metadata": {
    "日期": "2014-02-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民二初字第4864号",
    "时间": "2014年02月13日",
    "案由": "公司盈余分配纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}