{
  "title": "冯继昶与广州粤泰集团股份有限公司、广东省电子信息产业集团有限公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:冯继昶，男，1979年7月23日出生，汉族，身份证登记住址广州市越秀区。",
      "委托诉讼代理人:王清、何卫冬，广东品杰律师事务所律师。",
      "被告（反诉原告）:广州粤泰集团股份有限公司，住所地广州市越秀区寺右新马路170号4楼。",
      "法定代表人:杨树坪，职务董事长。",
      "委托诉讼代理人:王雯宣、陈尚淼，该公司员工，联系地址。",
      "被告:广东省电子信息产业集团有限公司，住所地广州市南沙区进港大道80号805房。",
      "第三人:冯玉卿，女，1961年4月11日出生，汉族，身份证登记住址广东省东莞市。",
      "第三人:冯玉妹，女，1964年1月20日出生，汉族，身份证登记住址广州市白云区。",
      "第三人:冯玉雯，女，1971年1月22日出生，汉族，身份证登记住址广州市越秀区。",
      "各第三人共同委托诉讼代理人:王清，广东品杰律师事务所律师。"
    ],
    "explain": [
      "原告冯继昶诉被告广州粤泰集团股份有限公司（以下简称粤泰公司）、广东省电子信息产业集团有限公司（以下简称电子信息公司），第三人冯玉卿、冯玉妹、冯玉雯房屋拆迁安置补偿合同纠纷一案，本院于2018年1月11日立案后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告冯继昶及其委托诉讼代理人何卫冬、王清（兼各第三人委托诉讼代理人），被告粤泰公司委托诉讼代理人陈尚淼、王雯宣到庭参加诉讼。",
      "被告电子信息公司经本院公告送达开庭传票无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:两被告将广州市越秀区××马路××房产权登记过户到原告名下。",
      "事实和理由:原广州市越秀区大沙头路xx巷xx号房屋产权人为何某群，何某群与冯某金为夫妻关系，共生育子女冯某A、冯某B、冯某C、冯某女。",
      "1987年10月15日，广州市东山区公证处出具（87）穗东内证字第xx号《继承权证明书》，载明何某群于1967年9月7日死亡，其丈夫冯某金已经死亡，上述房屋冯某A继承五分之三产权，冯某B继承五分之二产权。",
      "因广东省电子工业局开发建设需要，冯某A、冯某B分别与广东省电子工业局按各自继承房产份额签订《征地拆迁协议书》。",
      "冯某B与广东省电子工业总公司签订的拆迁协议书约定，广东省电子工业总公司同意在花园新村开发建设地段（10）幢新楼建成后划拨第九层一房一厅、厨房、厕所建筑面积共25平方米的房屋给冯某B，同意给冯某B办理产权证等。",
      "协议签订后，冯某B将房屋交给广东省电子工业总公司拆迁重建。",
      "该工程建设过程中烂尾，后由广州东华实业股份有限公司顶手，即被告粤泰公司，粤泰公司于2002年3月25日通知冯某B变更回迁至越秀区××马路××房并办理相关产权证，但实际未能办理。",
      "冯某B与林某好为夫妻关系，共生育子女冯玉卿、冯玉妹、冯玉雯、冯继昶四人。",
      "林某好于1999年12月19日死亡，冯某B于2014年9月15日死亡，二人父母均先于其死亡。",
      "现冯玉卿、冯玉妹、冯玉雯同意放弃继承，故上述xx房为原告一人继承，被告应将涉案房屋过户至原告名下。",
      "因此，为维护合法权益，原告起诉提出上述请求。",
      "被告粤泰公司辩称，不同意原告全部诉讼请求。",
      "涉案房屋是继承的房屋，合法继承的前提是继承人需有有效的继承证明。",
      "原告的证据中仅有一份亲属关系证明，没有其他任何涉案房屋继承的证据。",
      "被告粤泰公司向本院提出反诉请求:原告向被告粤泰公司支付广州市越秀区××马路××房的面积差款319855元（增大面积12.7942平方米×25000元/平方米）。",
      "事实和理由:一、被告粤泰公司拆除的原告继承的原址房屋合法产权建筑面积为52.3644平方米。",
      "根据原告提供的《房地产所有证》显示，被拆除的原大沙头路xx巷xx号产权人为何某群，总面积60.3894平方米，其中8.025平方米为违建面积，合法产权面积为52.3644平方米。",
      "何某群去世后其子冯某A、冯某B继承了该房屋，本案原告主张为唯一合法继承人。",
      "二、根据原告提供的《公证书》显示，冯某A、冯某B为原被拆迁房屋的合法继承人，两继承人按份继承原被拆迁房屋，其中冯某A占3/5，冯某B占2/5，故原告对应继承面积为52.3644平方米×2/5=20.9458平方米。",
      "三、被告粤泰公司实际安置的回迁房建筑面积为33.74平方米。",
      "据了解，冯某A与冯某B于1985年分别与广东省电子工业总公司（原拆迁单位）签订《征地拆迁协议书》，并各取得一套回迁房。",
      "其中冯某B取得大沙头二马路32号803房，建筑面积33.74平方米，现该房由原告居住，冯某B其他子女已在法院做笔录同意放弃对803房的继承权，并且冯某B生前未立遗嘱也没有签订遗赠抚养协议。",
      "四、原告继承的原址房屋面积为20.9458平方米，被告粤泰公司实际回迁安置的803房面积为33.74平方米，超出原面积12.7942平方米，被告粤泰公司酌情按优惠价25000元/平方米计算，原告应向被告粤泰公司支付面积差款319855元。",
      "原告对被告的反诉答辩称，不同意被告提出的单价，该房屋是回迁了30年的老房子，不能按照商品房的价格计算，且房屋比较陈旧，有裂缝和漏水的状况。",
      "对于被告提出的增大面积我方也不同意。",
      "按照拆迁协议，25平方米是补偿给我方的，故增大面积应该是8.74平方米。",
      "被告电子信息公司无答辩。",
      "第三人冯玉卿、冯玉妹、冯玉雯陈述，广州市越秀区××马路××房的全部权利义务由原告一人主张，同意原告意见。"
    ],
    "facts": [
      "经审理查明，据广州市房地产档案馆出具的查册时间为2018年6月20日的《广州市不动产登记查册表》（房产登记号:补字xx号）记载，原广州市东山区大沙头路xx巷xx号房屋为混合结构二层，建筑面积60.3894平方米，所有权人为何某群。",
      "附注载明“今后城市建设需要无偿拆除，违章BC部位第二层面积8.025平方米”。",
      "1987年10月15日，原广州市东山区公证处出具（87）穗东内证字第xx号《继承权证明书》，载明:被继承人为何某群，继承人为冯某A、冯某B。",
      "广州市大沙路xx巷xx号（此处应为笔误，应为大沙头路）房屋是何某群所有（房地产所有证证字第××号）。",
      "何某群于1967年9月7日死亡，其丈夫冯某金已死亡。",
      "根据《中华人民共和国继承法》第十条  规定，何某群所遗的上述房屋其子女冯某、冯某A、冯某B、冯某女有继承权。",
      "现冯九、冯奀女自愿放弃继承，并将其应继份转移给冯某A、冯某B。",
      "经冯某A、冯某B两人协商同意，上述房屋冯某A继承五分之三产权，冯某B继承五分之二产权等。",
      "因上述房屋所在地块征用拆迁，冯某A、冯某B分别与广东省电子工业总公司签订征地拆迁协议书。",
      "其中，冯某B于1985年2月1日与广东省电子工业总公司签订的《征地拆迁协议书》约定:甲方为广东省电子工业总公司，乙方为冯某B；甲方同意在花园新村开发建设地段10幢新楼建成后拨给一房一厅、厨房、厕所建筑面积共25平方米给乙方居住，双方同意按现有规定由市房管局在核定可办理产权，给乙方的面积办理产权；甲方按政策规定安排乙方回迁新楼建筑面积25平方米的一个单元，不少于实用面积16平方米等。",
      "上述协议签订后，冯某B将原址房屋交付广东省电子工业总公司拆迁。",
      "后该地块由广州东华实业股份有限公司开发建设并承接拆迁安置工作。",
      "1992年，广州东华实业股份有限公司将现广州市越秀区××马路××房作为回迁房交付冯某B使用。",
      "2002年3月25日，广州东华实业股份有限公司向冯某B发出《办理房屋产权证交件通知书》，称该公司准备进行办理产权登记，请冯某B于2002年4月30日前向该公司递交相关资料等。",
      "2016年4月29日，广州东华实业股份有限公司名称变更登记为广州粤泰集团股份有限公司，即被告现名。",
      "目前，广州市越秀区××马路××房登记所有权人仍为广州东华实业股份有限公司，建筑面积33.74平方米，规划用途为住宅。",
      "另查明，冯某B于2014年9月15日死亡。",
      "其配偶林某好（曾用名林某好），1938年8月2日出生，1999年12月19日死亡。",
      "林某好的父母均先于其死亡。",
      "冯某B与林某好共育有四个子女，分别为原告冯继昶及第三人冯玉卿、冯玉妹、冯玉雯。",
      "本案审理过程中，第三人冯玉卿、冯玉妹、冯玉雯到庭陈述，确认涉案广州市越秀区××马路××房的全部权利义务由原告冯继昶一张主张，该三人申请不作为原告参加诉讼，也不会在其他案件中主张该房屋的权利。",
      "因原告与被告粤泰公司对增大面积房款计价标准存在争议，被告申请以2018年1月11日为评估时点对涉案xx房增大面积的市场价值进行评估，原告申请以2002年3月25日为评估时点进行评估。",
      "为此，本院经摇珠，依法委托广州市华盟价格事务所有限公司（以下简称华盟公司）承担此次评估工作，被告粤泰公司向该公司预交评估费6900元。",
      "2019年2月27日，华盟公司作出穗华价估[2019]xx号《关于广州市越秀区××马路××房增大面积12.7924平方米的市场价值评估结论书》，评定涉案xx房在评估时点2002年3月25日的单价为4120元/平方米，在评估时点2018年1月11日为单价为35900元/平方米。",
      "本院将上述评估报告交原被告双方质证，双方对其各自主张的评估时点所评出的单价均无异议，但是原告不认可增大面积为12.7924平方米，认为应为8.74平方米，并认为应按照2002年3月25日的单价计算增大面积房款。"
    ],
    "opinion": [
      "本院认为，广东省电子工业总公司与冯某B自愿签订的《征地拆迁协议书》为双方真实意思表示，内容无违法法律、行政法规的强制性规定，为有效合同。",
      "被告粤泰公司对于承接该地块的回迁安置工作没有异议，并已将涉案广州市越秀区××马路××房作为产权调换补偿房屋交付冯某B使用，则应履行上述《征地拆迁协议书》中拆迁人的义务，为冯某B办理该房屋所有权转移登记手续。",
      "因被告电子信息公司并非该房屋目前的所有权人，办理所有权转移登记手续并不需要电子信息公司配合。",
      "因冯某B已于2014年9月15日死亡，对于其权利由何人继承的问题，《中华人民共和国继承法》第十条  规定:“遗产按照下列顺序继承:第一顺序:配偶、子女、父母。",
      "第二顺序:兄弟姐妹、祖父母、外祖父母。",
      "继承开始后，由第一顺序继承人继承，第二顺序继承人不继承。",
      "没有第一顺序继承人继承的，由第二顺序继承人继承……”根据现已查明的事实，未发现冯某B生前立有遗嘱或签订遗赠抚养协议，故其遗产应由其第一顺序法定继承人继承。",
      "又因冯某B的配偶、父母均先于其死亡，其第一顺序法定继承人为四个女子——原告及第三人冯玉卿、冯玉妹、冯玉雯。",
      "而冯玉卿、冯玉妹、冯玉雯已到庭明确表示同意涉案房屋的权利由原告一人主张，因此原告要求被告为其办理涉案广州市越秀区××马路××房所有权转移登记手续于法有据，本院予以支持。",
      "需要说明的是，因原告无法提供冯某B与林某好结婚时间的相关证据，无法查明冯某B继承的原广州市大沙头路花园新村二巷29号房屋五分之二产权是否为二人夫妻共同财产，但即使是二人夫妻共同财产，因林某好的父母亦先于其死亡，故不影响本案原告作为第一顺序继承人继承遗产及主张权利。",
      "关于被告粤泰公司的反诉请求，原被告对于涉案xx房存在增大面积及原告应向被告粤泰公司支付增大面积房款没有异议，争议为增大面积数及房款标准。",
      "对此，本院分析如下:首先，广东省电子工业总公司与冯某B签订的《征地拆迁协议书》约定甲方同意在新楼建成后拨给乙方建筑面积共25平方米居住并办理产权，未约定冯某B需要就该25平方米较其原产权面积增大的部分支付房款，因此原告认为其仅需要对现xx房总建筑面积33.74平方米较应回迁补偿建筑面积25平方米增大的部分（即8.74平方米）支付房款有据，本院予以采纳。",
      "其次，对于增大面积房款的计算标准双方没有约定，鉴于未能按照约定面积交付补偿房屋的责任在于被告粤泰公司，回迁房又已经交付使用多年，原告主张按照被告粤泰公司通知其办理房屋产权证的时间即2002年3月25日的市场价计算增大面积房款合法合理，本院亦予以采纳。",
      "因此，根据评估结果，原告应向被告粤泰公司支付的增大面积房款为8.74平方米×4120元/平方米=36008.80元，评估费由双方按比例负担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  、第八十四条  、第八十五条  ，《城市房地产开发经营管理条例》第二十一条  之规定，判决如下:",
      "一、被告广州粤泰集团股份有限公司在本判决发生法律效力之日起七日内，协助原告冯继昶到广州市房地产行政主管部门办理将广州市越秀区大沙头二马路xx号xx房所有权转移登记至原告冯继昶名下的手续；",
      "二、原告冯继昶在本判决发生法律效力之日起七日内，向被告广州粤泰集团股份有限公司支付增大面积房款36008.80元；",
      "三、驳回原告冯继昶的其他诉讼请求；",
      "四、驳回被告广州粤泰集团股份有限公司的其他反诉请求。",
      "本案本诉受理费6250元，由被告广州粤泰集团股份有限公司负担；反诉受理费减半收取3049元，由原告冯继昶负担343元、被告广州粤泰集团股份有限公司负担2706元；评估费6900元，由原告冯继昶负担777元、被告广州粤泰集团股份有限公司负担6123元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杜轶群",
      "人民陪审员丁乃娟",
      "人民陪审员刘碧君",
      "二〇一九年四月四日",
      "书记员梁涛",
      "唐嘉仪"
    ]
  },
  "metadata": {
    "日期": "2019-04-04",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初2503号",
    "时间": "2019年04月04日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}