{
  "title": "朱光点与禤日文、李可丰等提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱光点，男，1974年5月2日出生，汉族，住广东省佛冈县。",
      "委托诉讼代理人:刘乐舟，广东仁言律师事务所律师。",
      "被告:禤日文，男，1978年3月11日出生，汉族，住广州市从化区。",
      "被告:李可丰，男，1970年11月17日出生，汉族，住广州市从化区。",
      "以上二被告共同委托诉讼代理人:潘光育，广东流溪律师事务所律师。",
      "被告:胡牛桂，男，1977年9月5日出生，汉族，住湖南省桂阳县。"
    ],
    "explain": [
      "原告朱光点与被告禤日文提供劳务者受害责任纠纷一案，本院于2018年8月9日立案受理后，依法适用简易程序进行审理。"
    ],
    "procedure": [
      "本案审理过程中，根据被告禤日文提交的证据，原告申请追加案外人李可丰、胡牛桂为本案共同被告，本院经审查，予以准许，依法追加了李可丰、胡牛桂为本案共同被告，并于2018年10月24日公开开庭进行了审理。",
      "原告朱光点及其委托诉讼代理人刘乐舟、被告禤日文、李可丰的共同委托诉讼代理人潘光育与被告胡牛桂到庭参加了诉讼，本案现已审理终结。",
      "原告朱光点向本院提出诉讼请求:1.判令被告禤日文赔偿原告朱光点268522.33元（包括医疗费706.34元+住院伙食补助费2700元+营养费9000元+护理费24785.6元+住宿费2250元+交通费3000元+误工费114100元+后期治疗费6000元+残疾赔偿金75368.6元+被扶养人生活费7655.79元+残疾辅助器具费1000元+鉴定费1956元+精神损害抚慰金20000元）；2、本案诉讼费由被告禤日文承担。",
      "事实和理由:从2017年8月21日开始，朱秋灵（身份证编号、林贵申（身份证编号）和原告朱光点受雇于被告禤日文到广州市从化区良口镇米埗村建筑工地施工，工资按照每天350元计算，工种为做砖。",
      "2017年8月24日下午5点左右，朱光点在广州市从化区良口镇米埗村建筑施工时，突然发生楼面断裂坍塌，导致朱光点从3米高处的楼面跌落，左足跟先着地，左侧跟骨粉碎性骨折，左侧距骨外侧缘轻度骨折。",
      "随后，原告朱光点被送到从化区中医医院治疗，住院日期是2017年8月24日至2017年9月19日（共27天）。",
      "出院记录中的出院医嘱:1、全休3个月；2、3个月内伤肢禁负重；3、出院后逐月回院复查X光，直至骨折愈合；4、住院期间留陪护1人；5、加强营养，不适随诊;6、若1年半后骨折愈合好，局部有不适，可回院拆除内固定，费用约6000元。",
      "从化区中医医院出院诊断证明书记载:1、全休3个月；2、3个月内伤肢禁负重；3、出院后逐月回院复查X光，直至骨折愈合；4、住院期间留陪护1人；5、加强营养，不适随诊。",
      "2017年8月24日至2017年9月19日，朱光点在从化区中医医院治疗，医药费、诊断费、治疗费等共计37144.75元，己经由被告禤日文支付并结清；2017年10月25日，朱光点在佛冈县人民医院治疗，医药费、诊断费、治疗费等共计137元，已经由原告朱光点支付并结清；2017年10月25日，朱光点在佛冈县人民医院治疗，医药费、诊断费、治疗费等共计212元，已经由原告朱光点支付并结清；2017年11月29日，朱光点在从化区中医医院治疗，医药费、诊断费、治疗费等共计200元，已经由原告朱光点支付并结清；2018年1月8日，朱光点在从化区中医医院治疗，医药费、诊断费、治疗费等共计157.34元，己经由原告朱光点支付并结清。",
      "嘱托休息两周，不可重体力活动，定期复诊，建议全休14天，由2018年1月8日至2018年1月21日止。",
      "原告朱光点治疗终结后，2018年7月10日委托广东司法警官职业学院司法鉴定中心对其伤残程度进行医学鉴定。",
      "2018年7月17日，广东司法警官职业学院司法鉴定中心出具鉴定意见被鉴定人朱光点左跟骨粉碎性骨折畸形愈合，评定为十级伤残。",
      "为此，产生鉴定费1956元。",
      "原告朱光点家庭成员情况，妻子莫喜连，身份证号码是；儿子朱明财，身份证号码是；女儿朱小平，身份证号码是；父亲朱玉瑶，身份证号码是；母亲何香，身份证号码是。",
      "原告朱光点的损失总计268522.33元（包括医疗费706.34元+住院伙食补助费2700元+营养费9000元+护理费24785.6元+住宿费2250元+交通费3000元+误工费114100元+后期治疗费6000元+残疾赔偿金75368.6元+被扶养人生活费7655.79元+残疾辅助器具费1000元+鉴定费1956元+精神损害抚慰金20000元，详见附件《损害请求赔偿清单》。",
      "2017年8月24日至2017年9月19日，朱光点在从化区中医医院治疗的费用共计37144.75元己经由被告禤日文支付，但后续治疗费用并未支付。",
      "原告朱光点也多次找被告禤日文协商赔偿事宜，但均无法协商一致。",
      "综上所述，原告朱光点在被告禤日文指示范围内的劳务活动中受伤，根据《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》等相关法律法规，被告禤日文应当承担赔偿责任。",
      "原告朱光点为维护自身合法权益，依法提起诉讼，恳请法院支持原告朱光点的诉讼请求。",
      "在本院追加李可丰、胡牛桂为共同被告之后，原告变更诉讼请求为:1.判令三被告赔偿原告朱光点268522.33元（包括医疗费706.34元+住院伙食补助费2700元+营养费9000元+护理费24785.6元+住宿费2250元+交通费3000元+误工费114100元+后期治疗费6000元+残疾赔偿金75368.6元+被扶养人生活费7655.79元+残疾辅助器具费1000元+鉴定费1956元+精神损害抚慰金20000元）；2、本案诉讼费由三被告承担。",
      "被告禤日文辩称:我与原告不存在雇佣关系，我不是适格主体。",
      "该工程是李可丰发包给胡牛桂承包的，胡牛桂再聘请原告等人施工，我是李可丰雇请的人员，而且我不认识原告，原告的工资也不是我发放的，只是原告受伤后，胡牛桂不管不理，政府部门要求李可丰处理，我就受李可丰的委托去医院给原告垫付医疗费，垫付资金是李可丰的。",
      "被告李可丰辩称:原告提供劳务受到伤害，其损害不应由我承担。",
      "理由如下:一、我与胡牛桂之间存在承揽关系，外墙装修由我承接后，发包给胡牛桂，属于承揽关系；二、原告并非由我直接聘请的原工，而是由胡牛桂作为承揽方，其承揽项目后组织人员进行装修施工，原告与我没有任何法律关系；三、我与胡牛桂签订的《楼房外墙翻新工程合同书》第六条的第三点约定，由乙方即胡牛桂负责安全、文明、规范施工，在施工过程中出现的一切人员伤亡事故全部由其负责。",
      "被告胡牛桂辩称:一、工程是我做的，但工地安全措施是由甲方（李可丰）负责的，排栅是由李可丰负责搭建的，发生事故的地方没有搭建排栅，甲方负责的安全设施没有到位；二、原告不是我直接招聘的，是我老乡也是我的工人找原告其及姐姐到工地上干活，工资是我拿给我的老乡发给原告。",
      "原告受伤是因为楼面坍塌，我的施工是正规施工，不属于我的责任导致的；三、原告受伤责任不应当由我承担，我认为是李可丰、禤日文的责任，他们是甲方的代表，是施工员，原告受伤后我跟原告多次找他们，但一直没有解决。"
    ],
    "facts": [
      "经审理查明:被告李可丰（下述合同书甲方）将其承接的外墙翻新工程分包给被告胡牛桂（下述合同书乙方），双方签订《楼房外墙翻新工程合同书》，约定由胡牛桂承包良口米埔村洛一队的外墙翻新工程，包外墙批灰、油漆人工、批荡人工、墙角线人工、外墙爆裂、空鼓人工、清理自用杂物；工期由2017年8月8日开工至9月10日止，并约定乙方要做到安全、文明、规范施工，在施工过程中出现的一切人员伤亡事故全部由乙方负责；甲方委派李可丰为代表，负责工程的监督、质量、进度、验收、结算等事宜。",
      "原告是涉案工地上干活的人找到了其姐姐朱秋灵，朱秋灵叫了原告到涉案工地干活。",
      "2017年8月24日，原告在一旧屋二层半楼房楼顶（位于二楼楼顶平面的一边）砌“栏河”时，楼面悬空的部分断裂，原告跟着断裂的楼面摔到二楼楼顶，被送往广州市从化区中医医院住院治疗至2017年9月19日出院，住院医疗费37144.75元由禤日文支付。",
      "出院诊断为左跟骨骨折，出院医嘱:1、全休3个月；2、3个月内伤肢禁负重；3、出院后逐月回院复查X光，直至骨折愈合；4、住院期间留陪护1人；5、加强营养，不适随诊；6、若1年半后骨折愈合好，可回院拆除内固定，费用约6000元。",
      "被告胡牛桂确认让原告及其姐姐到涉案工地干活的人是其聘请的工人，是其老乡，绰号“牛牛”，具体姓名不清楚，而且原告及其姐姐、姐夫的工资也是其拿钱给叫“牛牛”的工人，让他拿到医院支付给了原告的姐姐朱秋灵。",
      "另，被告胡牛桂主张其垫付了医疗费1500元，但未提供证据予以证明。",
      "庭审中，原告主张其平时在广东省打散工，做泥水工作，发生事故时，其仅在涉案工地工作了三天半，并主张其在涉案工地工作，工资是300元/天的标准。",
      "但原告起诉时称是350元/天，其姐姐出具证人证言也载明是350元/天，但在出庭作证时又称原告是300元/天，具体金额记不清，也未提交证据予以证明。",
      "被告胡牛桂抗辩认为原告工资没有300元/天那么高，但具体金额不清楚。",
      "被告禤日文主张其是被告李可丰雇用的员工，其垫付给原告的医疗费是李可丰的款项，被告李可丰对雇用情况及资金情况予以认可，且被告李可丰要求对已经垫付的医疗费37144.75元在本案一并处理。",
      "原告朱光点于1974年5月2日出生，与妻子共育有儿子朱明财（1998年5月26日出生），女儿朱小平（2005年2月20日出生），其父亲朱玉瑶（1939年8月1日出生），母亲何香（1943年9月6日出生），其父母由女儿朱秋灵、大儿子朱光粟、小儿子朱光点三人共同赡养。",
      "对于原告朱光点的各项损失，结合相关证据，依照《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的有关规定，参照原告选择的《广东省2017年度人身损害赔偿计算标准》的标准，本院认定如下:",
      "1、医疗费:被告为原告垫付了医疗费37144.75元及原告自行支付的706.34元，合计37851.09元，有医疗机构的票据为证，本院予以确认。",
      "2、住院伙食补助费，原告自2017年8月24日入院，于2017年9月19日出院，共住院27天，其主张每日按100元的标准计算，不违反法律规定，本院予以支持。",
      "3、营养费，原告因事故受伤入院治疗，出院医嘱载明加强营养，后原告的伤情被鉴定为十级伤残，本院酌定营养费为500元。",
      "4、护理费，原告因伤住院27天，主张是由其姐姐朱秋灵护理，因原告不是从化区人，其姐姐与其在同一工地干活，其受伤入院由姐姐护理合情合理，对此主张本院予以确认。",
      "原告主张其姐姐工资是每日200元，被告未提供证据予以反驳，因此，本院采纳原告的主张，确认原告住院期间的护理费为5400元（计算公式:27天×200元/天）。",
      "因出院医嘱未载明原告在出院后全休期间需要专人护理，而且根据原告的伤情，其是左足跟骨折，生活会有不便，但个人生活完全可以自理，亦不需要专人护理。",
      "因此，对其主张出院后全休护理费19385.6元，本院不予支持。",
      "5、外出治疗住宿费:原告主张其每次到从化区治疗，每次两天，治疗了5次，按450元/天的标准计算为2250元，本院庭审中核实，原告每次到从化治疗，都是当天来回，不存在在外住宿的问题，因此，对原告的此项主张，本院不予支持。",
      "6、交通费，原告因其来往广州治疗及鉴定等，主张交通费3000元，本院认为，原告未提供票据予以证明，但原告往返医院及鉴定机构的交通费客观存在，结合原告住所地与医院、鉴定机构的距离以及交通成本的需要，本院酌情确认交通费为1500元。",
      "7、误工费，原告主张其建筑工地收入每日350元，截至伤残确定之日共计326天，误工费为114450元（350元/天×326天）。"
    ],
    "opinion": [
      "本院认为原告自2017年8月24日受伤，在2018年7月17日被评定为十级伤残，其误工期应计到定残前一日，共326天，对其主张的误工天数，本院予以确认；但原告主张350元/天的标准没有依据，原告庭审中明确工资是由其姐姐代收，自己不清楚，而其姐姐朱秋灵当庭陈述为300元/天，与其庭前提供的朱秋灵的证言为350元/天不一致，而且原告庭审中确认其平时在家乡打散工做泥水，没有证据证明其存在固定收入，也没有提供证据证明其主要收入来源于城镇应适用于城镇标准，因此，本院确认按广东省国有农林牧渔业在岗职工上一年度年平均工资标准35995元/年计算其误工费为32148.96元（计算公式:35995元/年÷365天×326天）。",
      "8、后续治疗费，原告主张6000元，医嘱注明骨折愈合后拆除内固定，属于必然以后要支出的费用，为避免诉累，并结合医嘱，本院予以确认。",
      "9、残疾赔偿金，原告主张按2016年全省城镇居民人均可支配收入37684.3元/年计算20年乘以伤残系数10%计算为75368.6元，本院认为，根据原告提供的户口本，载明其户籍性质为农业家庭户口，且原告未提供证据证明其主要收入来源于城镇应适用城镇标准，结合原告的伤残情况，本院确认按2016年全省农村居民人均纯收入标准14512.2元/年计算残疾赔偿金为29024.4元（计算公式:14512.2元/年×20年×10%）。",
      "10、被扶养人生活费，原告提交的户口登记簿及佛冈县ＸＸ镇长江村民委员会出具的《证明》，截至原告定残时，原告夫妻育有女儿朱小平年满13周岁零4个月，抚养年限应计56个月；原告父亲朱玉瑶年满78周岁，扶养年限应计5年，原告何香母亲年满74周岁，抚养费年限应计6年，原告主张按2016年广东省农村居民人均消费性支出12414.8元的标准，不违反法律规定，本院予以确认。",
      "本院确认其女儿的生活费为2896.79元（计算公式:12414.8元/年÷12个月×10%×56个月÷2人），其父亲的被生活费为2069.13元（计算公式:12414.8元/年×10%×5年÷3人），其母亲的生活费为2482.96元（计算公式:12414.8元/年×10%×6年÷3人），以上被扶养人生活费共计7448.88元。",
      "11、残疾辅助器具费，原告主张1000元，未提供证据予以证明，且其在庭审中确认仅是在医院购买了双拐，已经包含在医疗费内，因此，对此主张，本院不予支持。",
      "12、鉴定费，原告提交鉴定费发票一张，证实其为伤残鉴定支出金额为1956元，对此本院予以确认。",
      "13、精神损害抚慰金，原告主张20000元，结合原告的伤情及伤残情况，本院酌定为10000元。",
      "综上，原告的损失为:医疗费37851.09元、住院伙食补助费2700元、后续医疗费6000元、营养费500元、护理费5400元、交通费1500元、误工费32148.96元、残疾赔偿29024.4元、被扶养人生活费7448.88元、鉴定费1956元、精神损害抚慰金10000元，共计134529.33元。",
      "本院认为，根据《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿若干问题的解释》有关雇员雇主责任、个人之间的劳务关系的规定，确认本案为提供劳务者受害责任纠纷，原告的损失能否得到赔偿，以及赔偿义务主体及数额的确定，应从以下方面加以认定:",
      "一、劳务关系的确定",
      "被告胡牛桂庭审中确认原告朱光点是经自己的其他工人介绍到其承包的工地上工作，工资也是由其交给其他工人代为发放给原告,且原告是在被告胡牛桂承包的工地上干活时发生的事故，故本院认定是被告胡牛桂雇请原告工作，双方形成了劳务关系，原告受伤是发生在为被告胡牛桂提供劳务的过程中。",
      "二、赔偿义务主体及承担责任方式的确定",
      "如前所述，原告受雇于胡牛桂，在提供劳务过程中受到伤害，侵权人和雇主应承担赔偿责任。",
      "被告李可丰作为发包方，其没有为承包人及其雇员提供安全的施工环境，亦未尽到监管的责任，而且涉案外墙翻新工程需要的排栅应由其本人负责搭建，却因其认为不属于外立的墙面而没有搭建，导致在楼面断裂时，原告没有可救济的途径，不能避免或加重了原告的受损结果。",
      "因此，李可丰对事故的发生存在较大过错，本院确认其对原告的损失承担50%的赔偿责任。",
      "对于其抗辩认为依《楼房外墙翻新工程合同书》中在施工过程中出现的一切人员伤亡事故全部由胡牛桂负责的约定，其不应承担责任，本院认为，该约定是合同双方当事人之间的约定，不能对抗第三人，而且李可丰的不作为已经构成了对原告的侵权，理应承担相应的赔偿责任，故对其该抗辩理由本院不予采纳。",
      "被告胡牛桂作为承包人，雇用了原告施工，其在发现发包方提供的施工环境存在安全隐患时，理应向发包方提出异议，并积极采取其他补救措施，但却采取了放任的态度，因此，其对事故的发生也存在过错，本院确认其对原告的损失承担30%的赔偿责任。",
      "而原告作为完全民事行为能力人，且自认平时一直从事泥水工作，明知在高处砌“栏河”有一定的危险性，但在发现没有排栅等安全措施时没有提出异议，其自身因疏忽大意没有尽谨慎注意义务致因楼面断裂没有其他安全有效的救济途径而跌伤致残，对事故的发生存在一定过错，本院确认其本人承担20%的责任。",
      "禤日文主张其是李可丰聘请的员工，李可丰庭审中予以确认，且原告无提供证据证明是禤日文聘请原告工作，为原告发放工资，亦无证据证明禤日文对原告的受伤存在过错，因此，原告主张禤日文赔偿没有依据，本院不予支持。",
      "原告因本次事故致残产生的损失为134529.33元，被告李可丰应赔偿原告67264.67元（计算公式:134529.33元×50%），因其已垫付了37144.75元，故应予扣减，被告李可丰还需再赔偿原告30119.92元（计算公式:67264.67元-37144.75元）；被告胡牛桂赔偿原告40358.80元（计算公式:134529.33×30%）。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  、第十二条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条  、第三条  、第十一条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  、第十条  ，以及《中华人民共和国民事诉讼法》第三十九条  第二款  的规定，判决如下:",
      "一、被告李可丰自本判决发生效力之日起十日内赔偿30119.92元给原告朱光点；",
      "二、被告胡牛桂自本判决发生效力之日起十日内赔偿40358.80元给原告朱光点；",
      "三、驳回原告朱光点的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2663.9元，由原告朱光点负担1964.7元，被告李可丰负担298.8元，被告胡牛桂负担400.4元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吕存阳",
      "二〇一八年十一月六日",
      "书记员胡蔚"
    ]
  },
  "metadata": {
    "日期": "2018-11-06",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初3100号",
    "时间": "2018年11月06日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}