{
  "title": "刘文化、大连志成劳务分包有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:刘文化，男，1970年7月12日生，汉族，住河南省鹿邑县。",
      "委托诉讼代理人:张朝霞，大连西岗农民工法律服务站律师。",
      "委托诉讼代理人:李龙江，大连西岗农民工法律服务站律师。",
      "被上诉人（原审被告）:大连志成劳务分包有限公司，住所地辽宁省庄河市兴达街道光复委（兴达街道办事处办公楼**室）。",
      "法定代表人:崔巍，该公司董事长。",
      "委托诉讼代理人:于帅，辽宁东亚律师事务所律师。",
      "原审第三人:大连金广建设集团有限公司，，住所地辽宁省大连市金州区斯大林路**号",
      "法定代表人:衣景斌，该公司董事长。",
      "委托诉讼代理人:于帅，辽宁东亚律师事务所律师。"
    ],
    "explain": [
      "上诉人刘文化与被上诉人大连志成劳务分包有限公司、原审第三人大连金广建设集团有限公司劳动争议纠纷一案，不服大连市甘井子区人民法院（2018）辽0211民初9906号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年5月28日立案后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "上诉人刘文化上诉请求:请求撤销（2018）辽0211民初9906号判决书判决第（一）项，改判被上诉人、第三人向上诉人支付拖欠的工资62400元。",
      "事实与理由:上诉人认为原审事实不清，判决有误。",
      "法院认定上诉人2015年7月至2015年10月出勤为109.7天，已领取工资22000元，其主要依据的工资结算表是被上诉人大连志成劳务分包有限公司为了应付主管机关的检查，由其委托代理人冯某欺骗制作的虚假结算表，不具有合法性和真实性。",
      "关于2015年11月是否出勤，判决认为被上诉人表示上诉人未出勤，法院无法认定出勤天数及工资数额，而在上诉人提供的社会保险缴费证明中，明确载明被上诉人志成公司为其缴纳社保时间的最后时间是2015年12月22日，且按照法律相关规定，考勤记录应由用人单位负责举证，用人单位不提供，应由用人单位承担不利后果。",
      "判决中不予认定11月份工资数额实际是让劳动者承担了用人单位应举证而不举证的不利后果。",
      "请求人民法院查明事实，支持上诉人的诉讼请求。",
      "被上诉人大连志成劳务分包有限公司辩称:不同意上诉人的上诉请求，原审判决认定事实清楚、适用法律正确，请求驳回上诉、维持原判。",
      "理由如下:1.原审法院认定的工资结算单均系上诉人签字确认，上诉人在被上诉人提交的工资结算单中，并没有对工资结算表中上诉人的签字和按印部分提出司法鉴定，其抗辩是伪造的也没有提供相应的证据，故可以认定上诉人从被上诉人处依据工资表中所记载的相应数额领取了相应的报酬；2.虽然社保的缴费时间到2015年12月22日，但是，上诉人工资的结算方式是日结工资，以实际出席天数为准，为了上诉人的相应权益所以公司缴纳了相应保险防止在实际工作时出现工伤能够保证上诉人得到及时赔付，并不代表缴费时间就是实际出工的时间，所以不能仅通过缴费的截止时间证明实际的工作时间。",
      "原审法院认定的事实清楚，应予维持。",
      "原审第三人辩称:同被上诉人意见一致。",
      "上诉人刘文化向一审法院起诉请求:要求判令大连志成劳务分包有限公司向其支付拖欠的工资62400元，第三人金广建设集团承担连带责任。",
      "一审法院认定事实:2015年间，第三人大连金广建设集团承建了都源依云溪谷项目工程，后将该工程承包给被告大连志成劳务公司进行施工，原告在该工程项目中从事模板工工作，工作地点为大连市甘井子区红旗镇柳树村。",
      "2018年1月12日，原告向大连市仲裁委申请仲裁，要求确认与被告志成劳务公司在2015年6月至2015年12月间存在劳动关系，被告向原告支付拖欠的2015年6月至2015年12月间的工资62400元。",
      "大连市仲裁委于2018年3月14日作出大劳人仲裁字[2018]第63号仲裁裁决书，确认原、被告在2015年6月至2015年11月间存在劳动关系，被告向原告支付2015年6月至2015年11月23日间拖欠的工资6716元。",
      "原告对大连市仲裁委作出的该裁决不服，诉至一审法院。",
      "另查，原告在庭审过程中提供社会保险缴费证明、授权委托书复印件、情况说明复印件、结算单、已支付工资明细表及证人冯某的证言，其中结算单中记载原告为计时工，日工资400元，共工作181天，无被告及第三人的签章等。",
      "原告表示2015年6月12日至2016年1月12日间，其在都源依云溪谷项目工地工作，为代班工长，被告向冯某出具授权委托书，由冯某负责管理原告的工作并向原告进行工资的发放，2015年12月31日，冯某向原告出具结算单，该结算单明确原告尚有62400元工资未予支付，被告及第三人应予支付。",
      "同时，证人冯某出庭作证，陈述其与被告签署的授权委托书，其在案涉工地管理包括原告在内的模板工人工作，结算单系其向原告出具，案涉工程在12月初停工，被告及第三人未向原告支付拖欠的工资。",
      "被告及第三人对原告提供的证据均不予认可，被告表示其从未授权证人冯某与原告进行结算，冯某无与原告进行结算的权利，被告已经向原告支付了工资。",
      "又查，庭审过程中，被告志成劳务公司提供了2015年6月至2015年10月间的工资结算表若干张及另外4张2015年6月的工资表（复印件），其中2015年6月至10月的工资明细表记载原告日工资280元，出勤109.7天，共领取工资22000元，另一张2015年6月的工资表记载原告领取工资2000元。",
      "被告表示其已经向原告支付了工资，工资结算表及工资表中均有原告的签字确认，剩余拖欠的工资6716元被告同意支付。",
      "原告对被告提供的工资结算表及工资表均不予认可，原告表示其系被告公司为应对相关机关的检查而伪造，原告实际未领取到工资，其领取到的工资数额认可冯某向其出具的已支付工资明细，即10000元。",
      "第三人金广建设集团对被告提供的上述证据没有异议。",
      "一审法院认为，关于原告要求被告向其支付拖欠的工资62400元的诉讼请求。",
      "根据《中华人民共和国劳动法》第五十条  规定的内容，用人单位应当以货币形式按月向劳动者支付工资，不得克扣和无故拖欠劳动者工资。",
      "本案中，认定被告是否拖欠原告工资及拖欠工资的数额，需要确认原告的出勤天数及被告已经向原告支付的工资数额。",
      "涉及上述两个问题的证据分别为原告提供的结算单和已付工资明细，被告志成劳务公司提供的工资结算单及工资表，一审法院对被告提供的工资结算表予以采信，对原告提供的结算单和已付工资明细及被告提供的工资表（复印件）不予采信，理由如下:第一、原告在庭审过程中提供了授权委托书，但系复印件，在被告不予认可的情况下，不能证实冯某有代表被告与原告进行结算的职权，且冯某在出庭作证时就其工作内容仅陈述为管理原告在内的工人进行工作，未提及具有结算职权等；第二、原告提供的结算单及已付工资明细中仅有证人冯某本人的签字，无被告的签章，被告不予认可，该份证据不能证明原告的主张；第三、被告提供的工资结算表，结算表上有原告本人的签名确认，原告主张结算表系伪造，其未实际领取到工资，但未提供证据予以证实；第四，被告提供的2015年6月工资表为复印件，在原告不认可及被告未提供其他证据予以佐证的情况下，不能证实原告领取了2000元工资的事实。",
      "综上所述，一审法院认定原告在2015年6月至2015年10月间出勤109.7天，共领取工资22000元，被告志成劳务公司还应支付工资8716元（280元／天×109.7天-22000元）。",
      "关于原告在2015年11月后是否出勤一节，被告表示原告未出勤，原告亦未提供证据证实其在2015年11月后实际工作及出勤天数，一审法院无法认定原告出勤天数及工资数额。",
      "关于原告要求第三人金广建设集团承担连带责任一节，原告未提供证据证实被告志成劳务公司不具备用工主体资质等，原告要求第三人承担连带责任无事实和法律依据，一审法院不予支持。",
      "据此判决:被告大连志成劳务分包有限公司自本判决发生法律效力之日起十日内给付拖欠原告刘文化的2015年6月至2015年10月间的工资共计人民币8716元。",
      "案件受理费人民币10元（原告已预付），由原告负担5元、被告负担5元。",
      "对当事人二审争议的事实，本院认定如下:一审法院认定事实属实。"
    ],
    "opinion": [
      "本院认为，关于上诉人要求被上诉人大连志成劳务分包有限公司支付其拖欠工资的上诉请求，上诉人主张被上诉人拖欠工资的证据主要有冯某向上诉人出具结算单及已付工资明细和授权委托书（复印件），上诉人提供了授权委托书系复印件，在被上诉人不予认可的情况下，不能证实冯某有代表被上诉人与上诉人进行结算的职权，且冯某在出庭作证时就其工作内容仅陈述为管理上诉人在内的工人进行工作，未提及具有结算职权等，一审法院对该份授权委托书（复印件）不予认可并无不妥，本院予以维持。",
      "关于上诉人提供的结算单及已付工资明细中仅有证人冯某本人的签字，没有被上诉人的签章，被上诉人对此亦不予认可，上诉人不能依据该份证据向被上诉人主张权利。",
      "被上诉人提供的工资结算表有上诉人本人的签名确认，上诉人主张结算表系伪造，其未实际领取到工资，但未提供证据予以证实。",
      "关于上诉人2015年11月是否出勤一节，被上诉人表示上诉人未出勤，上诉人也没有提供证据证实其在2015年11月实际工作及出勤天数，上诉人的主张证据不足，本院不予支持。",
      "一审法院根据上诉人实际出勤天数扣除已领取工资判令被上诉人支付工资差额并无不妥，本院予以维持。",
      "关于上诉人要求第三人金广建设集团承担连带责任的上诉请求没有事实和法律依据，本院不予支持。",
      "上诉人的上诉请求及其依据的事实理由证据不足，本院不予支持。",
      "综上所述，刘文化的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人刘文化负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长吕风波",
      "审判员苏娓",
      "审判员刘婷娜",
      "二〇一九年八月二十三日",
      "书记员朱彦锡"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "辽宁省大连市中级人民法院",
    "案号": "（2019）辽02民终5036号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}