{
  "title": "中国平安财产保险股份有限公司北京分公司、浙江新科海运有限公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:中国平安财产保险股份有限公司北京分公司。",
      "住所地:北京市西城区金融大街**号**层。",
      "主要负责人:王兵，该分公司总经理。",
      "委托诉讼代理人:丘彪山，上海市锦天城（深圳）律师事务所律师。",
      "委托诉讼代理人:张艺，上海市锦天城（深圳）律师事务所律师。",
      "被上诉人（原审被告）:浙江新科海运有限公司。",
      "住所地:浙江省舟山市普陀区桃花镇公前村外草屋**号。",
      "法定代表人:方存跃，该公司董事长。",
      "委托诉讼代理人:张凯兵，上海瀛泰（宁波）律师事务所律师。",
      "委托诉讼代理人:常浩，上海瀛泰（宁波）律师事务所律师。"
    ],
    "explain": [
      "上诉人中国平安财产保险股份有限公司北京分公司（以下简称平保北京公司）因与被上诉人浙江新科海运有限公司（以下简称新科公司）海上货物运输合同纠纷一案，不服广州海事法院（2018）粤72民初731号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年4月2日立案后，依法组成合议庭进行审理。",
      "上诉人平保北京公司的委托诉讼代理人丘彪山、张艺，被上诉人新科公司的委托诉讼代理人张凯兵、常浩到庭参加诉讼。",
      "本案现已审理终结。",
      "平保北京公司上诉请求:撤销一审判决，改判支持平保北京公司对新科公司的全部诉讼请求，即判令新科公司向平保北京公司赔偿货物损失732,340.7元及利息（利息按照中国人民银行同期流动资金贷款利率，自2017年9月26日起计至款项实际支付之日止）；诉讼费由新科公司负担。",
      "事实和理由:（一）被保险人温州中石油燃料沥青有限责任公司（以下简称温州中石油公司）从未放弃货物所有权。",
      "民事权利的放弃必须采取明示意思表示才发生法律效力。",
      "温州中石油公司在函件中只转移了货物处置权，并未转移货物所有权。",
      "（二）平保北京公司已依法取得涉案全部货物的权益，包括已灭失货物的赔偿权及残余货物的所有权。",
      "依照《中华人民共和国保险法》第五十九条  的规定，保险事故发生后，保险人已支付了全部保险金额，并且保险金额等于保险价值的，受损保险标的的全部权利归于保险人。",
      "平保北京公司按照全损赔付支付后，温州中石油公司将全部货物权利转移给平保北京公司，平保北京公司依法取得了残留货物的所有权。",
      "（三）新科公司作为承运人，负有交付货物的法定义务。",
      "在新科公司已变卖残留货物的情形下，其应交付残余货物的替代物变卖款。",
      "变卖款不及残留货物实际价值时，平保北京公司有权要求新科公司赔偿残留货物实际价值与变卖款之间的差价。",
      "（四）平保北京公司诉讼请求的实质是所有权人对其所有物行使取回权，并非普通债权下的损失索赔。",
      "一审判决适用合同法第三百一十一条及海商法第二百零七条，适用法律错误。",
      "（五）一审判决关于残油数量的认定有误。",
      "残油数量应以公估人检验的318.409吨为准。",
      "此为含水残油，其总价应为732,340.7元。",
      "新科公司主张的239.91吨系扣除水分后的纯油重量，其每吨价格应为4,042元，残油总价应为969,716.22元。",
      "新科公司提供的《油品买卖合同》第二条约定由保险公估公司对油品数量进行检验，现新科公司未提供保险公估公司的检验结果。",
      "新科公司主张打捞货物数量低于船舱计数数量300吨，没有事实和法律依据。",
      "新科公司答辩称，不同意平保北京公司的上诉请求。",
      "（一）一审判决对温州中石油公司弃货的意思表示理解正确。",
      "温州中石油公司已放弃该批货物的所有权利。",
      "（二）实现该货物价值所需要的运输费用，已远远超过货物的残余价值。",
      "涉案货物已完全灭失，平保公司主张的所有权已无法实现。",
      "（三）本案货物损失可在海事赔偿责任限制基金的范围内进行赔偿，新科公司已提前通知货方以保证其能及时主张权利。",
      "平保北京公司向一审法院起诉请求:判令新科公司向平保北京公司赔偿货物损失及732,340.7元及利息（利息按照中国人民银行同期流动资金贷款利率，自2017年9月26日起计至款项实际支付之日止）；诉讼费由新科公司负担。",
      "一审法院认定事实:",
      "一、与涉案货物运输及触碰事故有关的事实",
      "2017年8月18日，温州中石油公司与新科公司签订WZCY-2017-08-01号船舶运输合同，温州中石油公司为托运人，新科公司为承运人，承运船舶为“新科11”轮，托运货物为蜡油，从温州小门岛码头运至中国石油天然气股份有限公司广西石化分公司码头，装货开始时间为8月19日＋/－1天。",
      "同日，新科公司签发了0000377号水路货物运单。",
      "8月18日至19日SGS检验报告记载，货物品名为减二线，岸罐发货数量为2,988.229吨，船舱装货数量为2,987.779吨。",
      "2017年8月22日约2230时，“新科11”轮在珠江口桂山引航锚地以南附近水域抛锚防台。",
      "23日，受台风“天鸽”影响，船舶走锚失控，约1149时触碰珠海桂山海上风电场31＃风电机基座，船舶从中部断裂，船首部分倾覆，船尾部分继续向北漂移。",
      "约1250时，船尾部分触碰青州岛南侧礁石。",
      "广州海事局出具的涉案水上交通事故调查结论书，认定事故原因为:1．台风“天鸽”强度大，移速快，导致天气、海况迅速恶劣，是发生事故的重要原因；2．“新科11”轮在珠江口水域锚泊防台不足以防抗强台风“天鸽”，是发生事故的原因之一；3．船长没有按照体系文件要求部署防台工作，是发生事故的原因之一；4．防台期间，船长没有根据天气变化情况，及时备车，改抛一点锚，松长右锚锚链，没有及早采取应对措施，是发生事故的原因之一；5．新科公司没有按照体系文件的规定对船舶的防台工作进行指导，是发生事故的原因之一。",
      "广州海事局认定“新科11”轮负有事故责任。",
      "二、与保险赔付有关的事实",
      "平保北京公司于2017年7月31日签发的10105001900361169449号国内水路、陆路货物运输保险单记载:被保险人为中石油燃料油公司、温州中石油公司，运输工具为船舶，起运日期为2017年8月1日，保险金额为181,174,651元，保险货物为油、成品油及炼油副产品，保险期限从2016年8月1日至2017年8月28日。",
      "2017年9月12日，温州中石油公司就涉案事故向中国平安财产保险股份有限公司提交索赔申请书，申请在上述保险单下理赔。",
      "索赔申请书和报损清单均明确货物全损。",
      "9月13日，温州中石油公司向中石油燃料油公司华南销售分公司发函，要求其协助确认涉案事故“新科11”轮装载的2,988.229吨蜡油的货物为温州中石油公司所有。",
      "中石油燃料油公司华南销售分公司于9月14日回函称:根据双方签订的燃料油（蜡油）产品年度销售合同的约定，温州中石油公司负责通过水路运输的方式将蜡油发运至交货地点，交货地点为广西钦州，根据合同第5.5.2条约定，未交付货物的所有权属于温州中石油公司，且毁损、灭失的风险由温州中石油公司承担。",
      "2017年9月18日，平保北京公司向温州中石油公司支付了3,000,000元保险预赔款。",
      "2018年1月25日，平保北京公司向温州中石油公司支付了3,683,774.36元保险赔款。",
      "4月10日，平保北京公司与中石油燃料油公司、温州中石油公司签署了保险赔付协议，各方同意按9,595,504.7元作为本次事故的最终及全部的保险赔偿金，扣除预付的保险赔款6,683,774.36元后，平保北京公司将剩余保险赔款2,911,730.34元支付温州中石油公司的银行账户。",
      "4月12日，平保北京公司向温州中石油公司支付了2,911,730.34元保险赔款。",
      "温州中石油公司向平保北京公司出具赔款收据及权益转让书，确认收到涉案保险单项下赔款9,595,504.7元，同意接受上述赔款，结束涉案保险单项下的全部索赔，并将已取得的上述赔款部分保险标的的一切权益转让给平保北京公司，同意平保北京公司向责任方追偿或诉讼。",
      "三、与处理残油有关的事实",
      "（一）新科公司与温州中石油公司就残油如何处置进行的沟通",
      "2017年8月25日，新科公司向温州中石油公司发函，告知其涉案事故，并询问其如何处置“新科11”轮上的所剩货物:如果温州中石油公司要弃货，需书面通知新科公司；如果温州中石油公司需要打捞货物，需派人至现场协调打捞货物事宜。",
      "8月29日，温州中石油公司向新科公司出具授权委托书，委托其与相关方协商货物的施救，包括签订施救合同及施救费用、转载接收货物船舶的指定和费用，并告知如果温州中石油公司最后决定放弃货物，货物归新科公司处置，但上述所有与货物相关的施救费用由新科公司承担。",
      "9月3日，温州中石油公司致函新科公司称:为方便新科公司的打捞和货物清除作业，温州中石油公司同意即日起将货物处置权转移给新科公司，由新科公司按海事主管机关的要求自行决定货物的处置事宜；在货物处置权转移给新科公司后，本票货物视为全损，同时，温州中石油公司仍保留就包括1号、2号舱货物在内的全部货物损失提出赔偿，并按法律规定处理的主张。",
      "（二）残油处理情况",
      "1．应急过驳作业。",
      "2017年9月4日，新科公司与广州港股份有限公司石油化工港务分公司（以下简称广州港石油化工公司）签订《“新科11”轮应急过驳作业协议》，约定由新科公司委托广州港石油化工公司进行“新科11”轮的应急过驳，港口作业包干费为460,000元，该费用仅含抽取“新科11”轮剩余蜡油和货仓内油水混合物所产生的费用，不含接油船租赁费、起重船使用费等其他一切费用。",
      "新科公司于9月15日和10月10日通过银行转账分别向广州港石油化工公司支付了200,000元和300,000元。",
      "2018年1月15日，广州港石油化工公司向新科公司出具《“新科11”轮应急过驳费用结算书》。",
      "结算书载明:新科公司所属船舶“新科11”轮已于2017年9月28日完成所剩蜡油的应急过驳作业，新科公司对广州港石油化工公司的工作结果已无任何异议；本次应急过驳作业的港口作业包干费为460,000元，新科公司已经预付500,000元，广州港石油化工公司需退款40,000元给新科公司。",
      "2．船舶污染清除。",
      "2017年9月4日，新科公司与广东港航环保科技有限公司（以下简称港航公司）签订船舶污染清除应急行动协议，约定新科公司委托港航公司提供一艘专业清污船以及设备和人员，负责“新科11”轮应急过驳作业期间的防污染监护工作以及发生污染事故的清除工作；监护服务期限从监护船舶到达现场开始计算，共计120小时（5天）；包干费用400,000元，其中专业清污船监护费200,000元、机舱燃油及油污水处理费150,000元、机舱燃油及油污水运输费50,000元；超出120小时（5天）服务期限，超出部分按每天50,000元计算，不足一天按一天计算。",
      "随后，新科公司通过银行转账向港航公司支付了200,000元。",
      "2018年1月15日，港航公司向新科公司出具《“新科11”轮防污染监护结算书》。",
      "结算书记载:港航公司已经完成对“新科11”轮打捞前及打捞期间的防污染监护、货油过驳期间的防污染监护、机舱油污水处理等工作，新科公司对港航公司的工作结果已无任何异议；此次防污监护费用合计900,000元，其中应急过驳监护和机舱燃油及油污水处理费用400,000元，船首部分打捞前、打捞期间、蜡油过驳防污监护费用500,000元；新科公司已经预付200,000元，实际还需向港航公司支付700,000元。",
      "随后，新科公司通过网上银行转账向港航公司支付了700,000元。",
      "（三）残油变卖情况",
      "2017年9月27日，新科公司与荆门市兴楚石化有限公司（以下简称兴楚公司）签订油品买卖合同，约定新科公司将“新科11”轮船上剩余油品约300吨抽离，由“兴龙舟98”轮运往中石化燃料油公司广东省分公司黄埔油库（以下简称黄埔油库），交付兴楚公司，兴楚公司已知晓油品状况并同意购买该油品，以现状交付。",
      "该油品运抵黄埔港后由新科公司委托咏翰保险公估有限公司（以下简称咏翰公司）对扣除底水后的油品进行数量检测，以岸罐计量数量作为计价依据，以船舱计量数量作为参考。",
      "上述油品的售价为每吨2,300元（不含税）。",
      "随后，兴楚公司向新科公司支付了100,000元。",
      "11月14日，新科公司向兴楚公司出具的油品买卖结算函记载:前述油品买卖合同签订后，兴楚公司已支付新科公司定金100,000元；“新科11”轮船东委托“兴龙舟98”轮把油品运到黄埔油库卸货后，经双方确认共计数量250吨，按照每吨2,300元计算，货款为575,000元，扣除定金100,000元，兴楚公司应支付“新科11”轮油品剩余款共计475,000元。",
      "新科公司要求兴楚公司收到该结算函后付清余款并确认盖章回复，该结算函为最终结算函。",
      "同日，兴楚公司在上述结算函上盖章确认并向新科公司在结算函中指定的银行账户支付了475,000元。",
      "平保北京公司认可新科公司处理残油的价格，但对残油数量有异议，提供了上海弘盛保险公估有限公司（以下简称弘盛公司）出具的量油记录、公估报告及公估人资质文件共2份证据。",
      "新科公司对其真实性没有异议。",
      "弘盛公司出具的量油记录记载:“兴龙舟98”轮装载的石蜡油数量为318.41吨，其中货舱2P油数为94.996吨，2S油数为108.383吨，3P油数为56.265吨，3S油数为58.766吨。",
      "该公司检验师在量油记录上签名，并盖有弘盛公司的报告专用章。",
      "弘盛公司在2018年3月29日出具的公估报告中进一步说明:2017年9月29日，平保北京公司的公估人和船东保险的公估人联合对过驳在“兴龙舟98”轮的残油进行测量，测得的数量为318.409吨；由于按推定全损确定本次事故的损失，被保险人将全部货物权利转移给平保北京公司，故理算不扣除残值；根据前述测量结果，本次事故中被成功打捞的残油数量为318.409吨；该残油货物的所有权属于被保险人，在被保险人将本次事故的全部权益转让给平保北京公司后，平保北京公司可要求“新科11”轮船东返还上述残值或其市场价值；对于上述残油价格，经市场询价，残值单价每吨2,300元比较合理；据此计算残油价值为732,340.7元。",
      "公估公司和公估人均具有相应资质。",
      "新科公司不认可该数量和残油价值，提供了1份手写确认书。",
      "该确认书记载:“兴龙舟98”轮除水后重量如下:罐前尺重量1,337.353吨，水0.9%，纯油1,325.317吨；罐后尺重量1,657.307吨，水5.2%，纯油1,571.127吨；“兴龙舟98”轮实际油数:以纯油计算为245.81吨（1,571.127吨－1325.317吨＝245.81吨）；协商扣除5.9吨，最终为239.91吨。",
      "确认书的落款时间为2017年9月29日，兴楚公司在确认书上加盖业务专用章。",
      "新科公司作出进一步说明称:上述确认书为咏翰公司在“兴龙舟98”轮上待残油卸至岸罐后向残油买方兴楚公司出具，由于油品买卖合同中约定以咏翰公司的测量数据为准，因此新科公司虽与买方反复协商，买方最终仅同意以250吨作为最后的销售数量。",
      "平保北京公司认为确认书为手写，且无原件供核对，说明为新科公司代理律师单方出具的文件，故均不认可。",
      "经查，上述确认书加盖了兴楚公司的印章，虽无原件，但其内容以及新科公司说明的理由能与油品买卖合同互相印证。",
      "一审法院对该确认书和说明予以采信。",
      "四、与设立海事赔偿责任限制基金有关的事实",
      "“新科11”轮船籍港为浙江舟山，船舶种类为油船，总吨1,993吨，登记的船舶共有情况为新科公司占51%份额、胡信洪占49%份额，准予航行近海航区（航线）。",
      "2017年9月20日，新科公司、胡信洪就涉案事故所造成的损失向一审法院申请设立海事赔偿责任限制基金。",
      "一审法院受理后，自2017年10月11日起至10月13日止在人民法院报3次发布公告，限定有关债权人在最后一次公告发布之次日起60日内就与该设立基金有关的债权办理海事债权登记。",
      "温州中石油公司于2017年11月21日（2018年1月3日补正）向一审法院申请债权登记，请求在“新科11”轮海事赔偿责任限制基金登记债权13,500,000元，并为此缴纳了债权登记费1,000元。",
      "平保北京公司于2017年12月8日（2018年1月3日补正）向一审法院申请债权登记，请求在“新科11”轮海事赔偿责任限制基金登记债权3,000,000元的损失及相应暂计25,384.83元的利息，并为此缴纳了债权登记费1,000元。",
      "经一审法院裁定准许，新科公司于2017年12月14日设立海事赔偿责任限制基金，数额为208,165.5特别提款权及其自2017年8月23日起至12月14日止按中国人民银行确定的金融机构同期1年期贷款基准利率计算的利息。",
      "2018年1月18日，一审法院裁定准予平保北京公司和温州中石油公司的债权登记申请。",
      "一审法院认为，本案是海上货物运输合同纠纷。",
      "温州中石油公司与新科公司签订船舶运输合同，温州中石油公司为托运人，新科公司为承运人，双方之间成立海上货物运输合同。",
      "该合同是双方当事人真实意思的表示，且不违反法律和行政法规的强制性规定，合法有效，对双方当事人具有法律约束力。",
      "本案一审的争议焦点为:平保北京公司是否具有代位求偿权；新科公司是否应向平保北京公司赔偿损失。",
      "一、平保北京公司是否具有代位求偿权",
      "涉案保险单记载的保险人为平保北京公司，被保险人为中石油燃料油公司和温州中石油公司。",
      "涉案事故发生后，平保北京公司向温州中石油公司在保险责任的范围内赔付了保险赔款，温州中石油公司向平保北京公司转让了案涉运输合同项下货损的代位求偿权，平保北京公司有权自2018年4月12日付清保险赔款之日起向新科公司主张赔偿。",
      "新科公司以平保北京公司向中石油燃料油公司作出赔付为由主张其代位中石油燃料油公司索赔，与事实不符。",
      "一审法院不予采纳该抗辩主张。",
      "二、新科公司是否应向平保北京公司赔偿损失",
      "平保北京公司称“新科11”轮发生事故后部分蜡油泄漏，但仍有留存蜡油318.409吨，其主张新科公司应将上述货物交付给温州中石油公司，现新科公司擅自将上述蜡油变卖，新科公司应向平保北京公司赔偿损失。",
      "一审法院认为，平保北京公司的上述主张不能成立，理由如下:",
      "涉案事故发生后，新科公司向温州中石油公司发函，要求其明确是否弃货。",
      "温州中石油公司在向新科公司出具的授权委托书中表明若其最后决定放弃货物，货物归新科公司处置。",
      "此后的回复中，温州中石油公司明确同意将货物的处置权转移给新科公司，表明其决定放弃货物。",
      "因此，温州中石油公司无权向新科公司主张返还上述剩余蜡油。",
      "温州中石油公司已明确向新科公司声明整票货物视为全损，并保留对全部货物损失提出赔偿的权利。",
      "平保北京公司作为保险人向温州中石油公司进行保险理赔时，并未扣除残值，而是以推定全损的形式对整票货物进行了赔付。",
      "平保北京公司取得代位求偿权后，应当依照《中华人民共和国合同法》第三百一十一条  关于“承运人对运输过程中货物的毁损、灭失承担损害赔偿责任”的规定，向新科公司主张货损赔偿责任。",
      "平保北京公司根据保险赔付协议取得代位求偿权的金额为9,595,504.7元，依照《中华人民共和国海商法》第二百零七条  第一款  第一项  “在船上发生的或者与船舶营运、救助作业直接相关的人身伤亡或者财产的灭失、损坏，包括对港口工程、港池、航道和助航设施造成的损坏，以及由此引起的相应损失的赔偿请求，无论赔偿责任的基础有何不同，责任人均可以依照本章规定限制赔偿责任”的规定，新科公司对上述损失金额均可享受海事赔偿责任限制。",
      "上述损失金额中已经包含了平保北京公司主张的残油价值，均应在新科公司设立的海事赔偿责任限制基金中受偿。",
      "平保北京公司在本案中再主张残油价值的赔偿缺乏事实和法律依据，一审法院不予支持。",
      "在温州中石油公司明确弃货并保留对全部货物损失提出赔偿的权利的情况下，新科公司取得剩余货物的处置权，相应残油的数量与温州中石油公司及平保北京公司已无任何关系。",
      "此外，新科公司通过变卖的方式处置残油，其数量如何确定已在其与买方兴楚公司签订的油品买卖合同中明确约定，即由咏翰公司扣除底水后进行数量检测，并以岸罐计量作为计价依据。",
      "平保北京公司主张的残油数量为弘盛公司自行对船舱进行测量得出的数据，不符合油品买卖合同约定的数量检测方式，不足以推翻新科公司与兴楚公司一致确认的残油数量。",
      "平保北京公司主张的残油数量，一审法院不予认可。",
      "一审法院依照《中华人民共和国民事诉讼法》第六十四条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  第二款  的规定，判决驳回平保北京公司的诉讼请求。",
      "一审案件受理费11,383元，由平保北京公司负担。",
      "二审中，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，平保北京公司以其已向温州中石油公司支付保险赔款并取得代位求偿权为由提起本案诉讼，主张新科公司向其赔偿残油货值损失，本案为海上货物运输合同纠纷。",
      "根据各方当事人所述意见，综合全案证据，并结合本院查明的案件事实，本院确定本案二审的争议焦点为:新科公司是否应向平保北京公司赔偿残油货值损失。",
      "本案中，温州中石油公司与新科公司签订船舶运输合同和平保北京公司与温州中石油公司之间达成的保险合同，均系当事人的真实意思表示，不违反法律和行政法规的强制性规定，该合同依法有效。",
      "涉案事故发生后，平保北京公司已在保险责任的范围内向温州中石油公司赔付了保险赔款，温州中石油公司向平保北京公司转让了运输合同项下主张货物损失的权利。",
      "现平保北京公司请求新科公司向其赔偿残油货值损失，新科公司则辩称温州中石油公司已在2017年9月3日发出的函件中作出放弃残余货物所有权的意思表示。",
      "经查，2017年9月3日温州中石油公司向新科公司发出的函件中称，其同意自该日起将货物的处置权转移给新科公司，由新科公司自行决定货物处置事宜。",
      "上述函件中，温州中石油公司系通过语言文字的方式向相对人发出转移处置权的意思表示，故其不属于《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第66条  规定所涉不使用语言文字明确表示意见而以行为表明接受、而应当认定为作出默示意思表示的情形。",
      "现平保北京公司与新科公司就上述函件所称转移货物处置权的含义提出了不同主张，依照《中华人民共和国合同法》第一百二十五条  关于合同条款的解释规则的规定，当事人对合同条款的理解有争议的，应当按照合同所使用的词句、合同的有关条款、合同的目的、交易习惯以及诚实信用原则，确定该条款的真实意思。",
      "经查，温州中石油公司在上述函件中提出将货物的处置权转移给新科公司的同时，明确其将按照全损予以处理，并保留对全部货物损失主张赔偿的权利。",
      "在此情形下，一审法院运用目的解释、整体解释等合同解释方法，认定上述条款中温州中石油公司的真实意思系转移货物的所有权，认定事实并无不当。",
      "温州中石油公司将其托运货物的所有权转移给新科公司，不违反法律的禁止性规定。",
      "温州中石油公司于2017年9月3日向新科公司发出上述函件后，于2017年9月12日向平保北京公司申请索赔。",
      "平保北京公司于2018年4月12日支付了保险赔偿款，并取得涉案运输合同项下主张货物损失的相关权利。",
      "因温州中石油公司系在平保北京公司支付取得保险代位求偿权之前作出转移货物的意思表示，故平保北京公司偿付保险赔款后，无法取得温州中石油公司业已转让的残油货物所有权。",
      "平保北京公司提起本案诉讼主张新科公司向其赔偿残油货物损失的依据不足，本院不予支持。",
      "鉴于平保公司前述诉讼请求不能成立，本案不再对残油的数量和价值进行审查认定。",
      "综上所述，平保北京公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费11,383元，由上诉人中国平安财产保险股份有限公司北京分公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员贺伟",
      "二〇一九年六月六日",
      "法官助理李金迪",
      "书记员胡海花"
    ]
  },
  "metadata": {
    "日期": "2019-06-06",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终565号",
    "时间": "2019年06月06日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}