{
  "title": "深圳市聚祥和物业管理有限公司、李荣浩所有权确认纠纷再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人(一审原告、二审被上诉人):深圳市聚祥和物业管理有限公司。",
      "住所地:广东省深圳市罗湖区畔山路银通住宅综合楼507。",
      "法定代表人:黄泳华，该公司董事长。",
      "委托诉讼代理人:黄翠仪，广东国匠律师事务所律师。",
      "委托诉讼代理人:李洪，广东广和律师事务所律师。",
      "被申请人（一审被告、二审上诉人）:李荣浩，男，1977年4月13日出生，汉族，住广东省深圳市罗湖区。",
      "委托诉讼代理人:赵紫莹，广东康浩律师事务所律师。",
      "委托诉讼代理人:郑中鹏，广东康浩律师事务所律师。",
      "被申请人（一审被告）:深圳市银通实业有限公司。",
      "住所地:广东省深圳市罗湖区黄贝街道新秀村秀南街**号*层。",
      "法定代表人:陈小禹，该公司董事长。",
      "委托诉讼代理人:沙志强，北京大成（深圳）律师事务所律师。",
      "委托诉讼代理人:杨睿，北京大成（深圳）律师事务所律师。"
    ],
    "explain": [
      "再审申请人深圳市聚祥和物业管理有限公司（以下简称聚祥和公司）因与被申请人李荣浩、深圳市银通实业有限公司（以下简称银通公司）所有权确认纠纷一案，不服广东省深圳市中级人民法院（2017）粤03民终14698号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2018年4月20日作出（2017）粤民申9982号民事裁定，提审本案。",
      "本院依法组成合议庭，并于2018年10月25日公开开庭审理了本案，聚祥和公司的委托诉讼代理人黄翠仪、李洪，李荣浩的委托诉讼代理人赵紫莹、郑中鹏，银通公司的委托诉讼代理人杨睿到庭参加诉讼。",
      "本案现已审理终结。",
      "聚祥和公司申请再审称，一、聚祥和公司已通过合法受让方式取得了深圳市罗湖区莲塘畔山花园东侧银通住宅综合楼第二层西半层（以下简称案涉房屋）的实体权利，成为案涉房屋的实际权利人，依法享有请求银通公司配合办理产权登记等权利，有权请求银通公司配合其办理案涉房屋产权转移登记手续。",
      "二审判决认定“无充分证据证明聚祥和公司是案涉房屋实际权利人”有误，应予以纠正。",
      "第一，深圳中物储运工贸公司（以下简称中物储运公司）作为合作方，基于出资行为及1999年《银通公司莲塘综合楼产权划分协议》《确认书》等取得了案涉房屋的实体权利，该事实亦经发生法律效力的广东省深圳市中级人民法院（2014）深中法房终字第715号民事判决予以确认，且银通公司已实际向中物储运公司交付该房屋，中物储运公司因此成为案涉房屋的实际权利人，依法享有对案涉房屋的处分权以及请求银通公司配合办理产权登记等权利。",
      "第二，2000年，中物储运公司与广东南华水泥有限公司（以下简称南华水泥公司）签订《房产抵债协议》，将案涉房屋抵债给南华水泥公司。",
      "因案涉房屋当时尚未办理产权登记，中物储运公司将案涉房屋处分给南华水泥公司，性质上属于债权转让，同时南华水泥公司以其对中物储运公司的债权支付了对价，银通公司作为债务人在《房产抵债协议》上盖章予以确认，对银通公司具有约束力。",
      "南华水泥公司因此成为案涉房屋的实际权利人，依法享有对案涉房屋的处分权以及请求银通公司配合办理产权登记等权利。",
      "第三，2007年南华水泥公司与聚祥和公司签订两份《借款合同》，向聚祥和公司借款1183636元，并将案涉房屋交付给聚祥和公司使用，约定使用期限至南华水泥公司还清借款时止。",
      "借款到期后，因南华水泥公司无法偿还，经双方协商，南华水泥公司发出《关于同意抵押物处置方式和处置价格的复函》，同意按借款1183636元的价格，由聚祥和公司自用案涉房屋，并有权转让等。",
      "因南华水泥公司尚未取得案涉房屋的产权登记，南华水泥公司将案涉房屋处分给聚祥和公司的行为性质上也属于债权转让，同时聚祥和公司以其对南华水泥公司的到期债权支付了对价。",
      "又鉴于聚祥和公司（原名深圳市银通物业管理有限公司）曾经是银通公司的全资子公司，聚祥和公司与银通公司高管之间十分熟悉，当时以口头方式通知银通公司关于案涉房屋债权转让事宜。",
      "2009年1月12日，银通公司在聚祥和公司提交的《银通公司莲塘综合楼产权划分协议》上盖章，确认产权划分协议属实；另聚祥和公司自2007年占有使用案涉房屋至今，银通公司均未提出异议。",
      "以上均间接反映银通公司知晓聚祥和公司已通过合法受让方式取得了案涉房屋的实体权利，故聚祥和公司成为案涉房屋的实际权利人后，依法享有请求银通公司配合办理产权登记等权利。",
      "综上，因银通公司不配合办理产权变更登记手续，导致中物储运公司、南华水泥公司、聚祥和公司均未取得案涉房屋的产权登记，但相关主体已将案涉房屋的所有权合意转移至聚祥和公司，且自案涉房屋交付聚祥和公司占有使用之日起至本案诉讼发生之前将近十年的时间，各方主体对此亦均未提出任何异议，故聚祥和公司成为案涉房屋的实际权利人后，依法有权要求银通公司配合办理产权登记。",
      "聚祥和公司在本案中要求银通公司及李荣浩配合办理产权登记有事实和法律依据，依法应予以支持。",
      "二、李荣浩明知银通公司对案涉房屋不享有实际权利且案涉房屋已处分给聚祥和公司，仍与银通公司恶意串通签订房屋买卖合同，未支付对价即取得案涉房屋产权登记，严重损害聚祥和公司的利益，该转让行为应属无效。",
      "因案涉房屋目前仍登记在李荣浩名下，作为恶意的交易方，李荣浩应配合聚祥和公司办理案涉房屋产权变更登记手续。",
      "第一，购房时李荣浩是银通公司员工，也是银通公司当时大股东深圳市恒隆达贸易发展有限公司（以下简称恒隆达公司）的董事，还是时任银通公司董事长赵某的亲外甥。",
      "李荣浩理应知悉中物储运公司参与案涉综合楼的建房并分配得到案涉房屋、案涉房屋经过两次转让于2007年由聚祥和公司合法受让取得实体权利并占有使用等事实。",
      "第二，李荣浩与银通公司明知案涉房屋已处分给聚祥和公司并由其合法占有使用，银通公司不享有实际权利等，仍恶意串通签订房屋买卖合同低价出售案涉房屋，而实际上李荣浩未向银通公司支付购房款，即将案涉房屋转移登记至李荣浩名下，严重损害聚祥和公司合法权益，该转让行为应属无效。",
      "首先，银通公司于2009年8月19日补缴地价款2483879元，每平方米约1718元。",
      "房屋转为商品房后，李荣浩与银通公司于2010年9月8日签订《深圳市二手房买卖合同》，约定李荣浩以1977534元购买案涉综合楼二层773.67平方米房屋，每平方米约2556元，剔除地价款，房屋的价格仅约800元/平方米，该单价显著低于市价，明显不符合常理。",
      "其次，李荣浩并未向银通公司支付购房款，即未支付任何购房对价，该买卖是虚假的。",
      "李荣浩提交的其与银通公司签订的《房地产买卖合同》、《房屋租赁合同》自相矛盾，明显是事后炮制的证据；李荣浩提交的2010年4月其向赵某转帐支付50万元，以及2010年8月贷款支付（用途为购买设备、装修等）的330万元款项的相关凭证，无论从收款人、转账金额、转账时间、转账用途来看，均与《深圳市二手房买卖合同》《房地产买卖合同》约定的购房款无关，足以证实李荣浩取得案涉房屋登记未支付任何对价。",
      "李荣浩的上述行为，不仅损害聚祥和公司合法权益，还涉嫌侵占国有资产（二层东半层属于银通公司房产，银通公司是国有控股公司），可能是严重的犯罪行为。",
      "第三，李荣浩在2010年9月取得案涉房屋产权登记后至2016年8月提起本案诉讼前，在长达近六年的时间内从未向聚祥和公司出示产权凭证并要求搬迁，亦间接证实李荣浩明知其获取产权登记不合法，不能对抗聚祥和公司对案涉房屋的实体权利。",
      "最后，《最高人民法院关于适用《中华人民共和国物权法》若干问题的解释（一）》第二条  规定:当事人有证据证明不动产登记簿的记载与真实权利状态不符、其为该不动产物权的真实权利人，请求确定其享有物权的，应予支持。",
      "本案中，聚祥和公司经合法受让并支付对价，已实际占有使用案涉房屋多年，是案涉房屋的真实权利人。",
      "在此情形下，聚祥和公司对案涉房屋享有的产权登记请求权具有物权请求权的性质。",
      "而李荣浩与银通公司明知其并非案涉房屋的真实权利人，恶意串通签订虚假的房屋买卖合同，未支付对价即办理产权变更登记，本质上是非法窃取房产，严重损害真实权利人聚祥和公司的合法权益，该转让行为无效。",
      "李荣浩因恶意交易行为产生的形式上的产权登记，不能对抗聚祥和公司在先的合法的实体权利。",
      "三、中物储运公司和南华水泥公司均已注销，聚祥和公司作为案涉房屋实体权利的受让者，其合法的占有使用案涉房屋已超过十年，从尊重历史、保障聚祥和公司合法产权及经营权等角度综合考虑，应支持聚祥和公司要求过户的主张。",
      "第一，聚祥和公司于2007年向南华水泥公司借款1183636元，借款到期后因南华水泥公司无力偿还，才约定以案涉房屋抵偿，并将该房屋交由聚祥和公司使用，至今已超过十年。",
      "现南华水泥公司已经注销，如法院不支持聚祥和公司对案涉房屋的实体权利，南华水泥公司也不可能偿还债务，聚祥和公司的合法债权必然落空；而反之，因中物储运公司和南华水泥公司均已注销，均不可能再向银通公司及李荣浩主张权利，将使银通公司及李荣浩获得不法利益；两相比较，聚祥和公司的合法权益比银通公司、李荣浩的非法利益更应受法律保护。",
      "第二，聚祥和公司曾经是银通公司全资子公司，改制后其大股东为聚祥和公司工会委员会，该公司的经营收益养活了从银通公司剥离的471名员工。",
      "聚祥和公司作为案涉综合楼的物业管理公司，以案涉房屋作为办公场地已长达十年，案涉房屋成为聚祥和公司经营的必要保障。",
      "李荣浩恶意取得案涉房屋登记并要求聚祥和公司搬迁，不仅损害聚祥和公司合法权益，而且必然影响聚祥和公司几百名员工的切身利益及生存状态，并间接影响社会稳定，给当地政府增加负担。",
      "四、案涉房屋面积约386.835平方米，是独立使用多年、有明确且唯一编号的房屋，且银通公司与原合建方中物储运公司签订有产权分割协议，具备从案涉综合楼第二层分割并独立领取产权证的物理及法律条件，依据《房屋登记办法》的相关规定，可办理产权转移登记。",
      "二审判决认定案涉房屋尚未办理独立房地产证，其请求过户的条件亦不成立，属法律适用错误，应予以纠正。",
      "五、二审法院故意回避本案关键问题，实质上未对聚祥和公司提出的诉讼请求予以审理，依法应当予以撤销。",
      "本案中，聚祥和公司的诉讼请求是:请求确认案涉房屋产权归聚祥和公司所有，并要求银通公司与李荣浩协助聚祥和公司办理案涉房屋产权转移登记手续。",
      "本案中判断聚祥和公司诉讼请求是否成立的前提是:第一，聚祥和公司是否合法取得案涉房屋的实体权利；第二，李荣浩与银通公司是否恶意串通，是否虚构交易窃取房产，该行为是否有效。",
      "一审法院已查清上述基本事实，确认了聚祥和公司对案涉房屋享有实体权利，也认定了李荣浩存在恶意，李荣浩与银通公司之间的买卖合同无效。",
      "在此情况下，二审法院故意回避以上两个关键问题，对双方的争议焦点且一审已经确认的事实不予评判，仅依据形式上的产权登记对本案作出判定，实质上是对聚祥和公司提出的请求未予审理，导致本案判决明显错误。",
      "综上所述，聚祥和公司对案涉房屋享有合法的实体权益，应受法律保护，二审法院仅凭李荣浩恶意取得的产权登记，不审查不认定聚祥和公司对案涉房屋享有的实体权益，也不审查不认定李荣浩与银通公司之间恶意串通签订的买卖合同无效，简单、粗暴的驳回聚祥和公司的诉讼请求，既不符合等价有偿的交易原则与公平合理的法律原则，也不尊重历史，明显偏袒李荣浩及银通公司，损害聚祥和公司的合法权益，聚祥和公司的诉讼请求依法应得到支持。",
      "申请再审请求:1.撤销广东省深圳市中级人民法院（2017）粤03民终14698号民事判决；2.维持深圳市罗湖区人民法院（2016）粤0303民初16002号民事判决。",
      "李荣浩辩称，聚祥和公司一审诉讼请求的第一项是请求确认案涉房屋产权归其所有，第二项是在确权的基础上，要求银通公司、李荣浩协助办理案涉房屋的转移登记手续。",
      "因此，聚祥和公司在本案中的请求权基础是《中华人民共和国物权法》第三十三条  的物权确认请求权，并非债权请求权，一、二审法院据此将本案案由确定为所有权确认纠纷。",
      "本案是再审程序，不能变动请求权基础及案由，现聚祥和公司在再审申请中认为其主张为债权请求权，已改变了诉讼请求的性质，应另行起诉，而非申请再审，本案应驳回其再审申请。",
      "理由如下:",
      "一、银通公司、中物储运公司、南华水泥公司、聚祥和公司之间依次形成的协议均属债权关系，不直接产生物权变动的效力，也无明确的债权转让的意思表示，且上述每一环节的债权行为均存在重大瑕疵，依法均不能成立，聚祥和公司无权就案涉房屋要求确权及协助转移登记。",
      "首先，聚祥和公司不得仅以银通公司、中物储运公司、南华水泥公司、聚祥和公司之间依次形成的一系列协议（以下统称“系列协议”）主张其享有对案涉房屋的物权。",
      "我国采取物权与债权区分原则以及不动产物权登记生效主义，案涉房屋在转让给李荣浩之前，一直登记在银通公司名下，“系列协议”均为债权关系，未实际办理物权转移登记，聚祥和公司不能依据上述协议直接主张确认案涉房屋归其所有。",
      "其次，“系列协议”每一环节均存在重大瑕疵，债权关系不成立，具体理由如下:（一）银通公司与中物储运公司间的《银通公司莲塘综合体楼产权划分协议》及《确认书》上载明的内容与实际情况相矛盾，且无证据证明中物储运公司有出资事实，上述协议涉嫌伪造；上述协议形成时，案涉房屋为非市场商品房，不得流通，所以该协议违反强制性规定，合同无效。",
      "即使合同有效，在没有对案涉房屋进行变更登记或者经生效裁判文书确权之前，中物储运公司享有的仅是对银通公司的债权。",
      "首先，银通公司成立于1997年2月3日，而《银通公司莲塘综合体楼产权划分协议》及《确认书》中均称案涉房屋由银通公司及中物储运公司兴建于1994年，与实际情况相矛盾，且本案中未有证据显示中物储运公司有出资事实，上述协议的真实性存疑，涉嫌伪造。",
      "其次，《银通公司莲塘综合体楼产权划分协议》及《确认书》签订时，案涉房屋所在地块原属于农村集体土地，房屋性质为非市场商品房。",
      "根据《深圳经济特区房地产转让条例》的规定，在补交地价前，案涉房屋不得转让。",
      "同时，2004年1月12日，深圳市规划与国土资源局登记的深房地字第××号不动产证记载:银通住宅综合楼第二层为非市场商品房（绿本），权利人为银通公司，使用年限70年，从1997年11月14日至2067年11月13日止。",
      "该房产证（绿本）明确记载“本证所记载的房地产不得买卖。",
      "抵押（典当）、出租须按有关规定办理”。",
      "而银通公司于2009年才补缴地价款，即在2009年之前案涉房屋均不得转让。",
      "《银通公司莲塘综合体楼产权划分协议》的落款日期为1999年，《确认书》的落款日期为2000年，形成时间均在2009年之前，因此案涉房屋划分给中物储运公司的约定无效，中物储运公司不能依据上述协议享有物权。",
      "根据《中华人民共和国物权法》第九条  规定:“不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外。",
      "”，第十六条第一款规定:“不动产登记簿是物权归属和内容的根据”，以及第十七条规定:“不动产权属证书是权利人享有该不动产物权的证明”，对于案涉房屋的归属及变动应根据不动产权属证书及登记情况确定。",
      "银通公司是案涉房屋所在土地的《土地使用权证》上所载的土地使用权人，案涉房屋的《房地产权证》也是由银通公司取得，依据《中华人民共和国物权法》的规定，案涉房屋的产权人应认定为银通公司，在未变更登记或已有生效裁判文书确权前，中物储运公司不享有物权，只享有债权。",
      "对于能否依据公司之间内部协议取得物权问题，最高人民法院亦在（2017）最高法民申2004号案中作出认定:“公司之间签订内部关系协议，在没有对案涉土地或房屋进行变更登记或者经生效裁判文书确权之前，不足以对抗权属证书的公示性”。",
      "另外，中物储运公司亦不能通过合法建造取得案涉房屋的所有权。",
      "首先，聚祥和公司提供的《结算书》显示案涉房屋的建造主体是汕头建安公司三施工处，并非中物储运公司。",
      "而且《中华人民共和国物权法》中规定的“合法建造”要求建造行为必须符合法律、法规关于建造主体、条件等规定，在依法办理土地使用权登记和取得相关规划、建设等许可证书的情况下，才能在建造事实行为完成的基础上产生设立物权的法律效果。",
      "案涉房屋一直是以银通公司的名义开发建设，聚祥和公司亦从未提交《建设用地规划许可证》《施工许可证》等证书证明是以中物储运公司的名义建设，所以中物储运公司并非《中华人民共和国物权法》上的建造主体，不能取得不动产物权。",
      "（二）中物储运公司与南华水泥公司间的《房产抵债协议》涉嫌伪造，在聚祥和公司未提供银行转账凭证的情况下，不能证明中物储运公司与南华水泥公司之间存在真实债权债务。",
      "首先，南华水泥公司成立于2004年1月8日，而房屋抵债协议签订于2000年3月1日，房屋抵债协议的形成时间早于南华水泥公司成立的时间，所以房屋抵债协议存在伪造的嫌疑。",
      "其次，聚祥和公司一直未提供与该房屋抵债协议相对应借款资金的往来记录，所以不能证明中物储运公司与南华水泥公司之间存在真实债权债务，聚祥和公司应当承担举证不能的责任。",
      "再者，房屋抵债协议签订时间为2000年3月1日，当时案涉房屋为非商品房，不得转让，所以房屋抵债协议无效。",
      "最后，案涉房屋在未转移登记到中物储运公司名下前，中物储物公司对案涉房屋不享有所有权，亦无权将案涉房屋以抵债的方式转让给南华水泥公司。",
      "（三）聚祥和公司与南华水泥公司间的债权债务关系真实性存疑，且在案涉房屋性质转为市场商品房后，聚祥和公司从未向银通公司要求转移登记，不符合常理。",
      "《关于同意抵押物处置方式和处置价格的复函》存在无效的情形，而且该复函仅约定聚祥和公司可将案涉房屋“收回自用”，并未约定转让所有权。",
      "同时，该复函属于南华水泥公司破产前的个别清偿，有损破产债权人利益。",
      "聚祥和公司不能依据与南华水泥公司间的协议取得案涉房屋的所有权。",
      "第一、聚祥和公司与南华水泥公司间的债权债务关系真实性存疑。",
      "首先，根据《中华人民共和国民法总则》第五十九条关于“法人的民事权利能力和民事行为能力，从法人成立时产生，到法人终止时消灭”的规定，南华水泥公司（台港澳与境内合资）在2004年办理注销登记后，其民事主体资格已消灭，故其于2000年3月1日取得对中物储运公司的债权也已消失。",
      "南华水泥公司（国有控股）成立于2004年1月8日，南华水泥公司（国有控股）与南华水泥公司（台港澳与境内合资）为两个独立的法人主体，债权债务不发生承继，所以南华水泥公司（国有控股）无权与聚祥和公司签订《关于同意抵押物处置方式和处置价格的复函》。",
      "其次，聚祥和公司提供了广东省广业建材产业集团有限公司广州分公司（以下简称广业公司）收款的证据，但该证据无法证明聚祥和公司已向南华水泥公司支付借款，因为广业公司与南华水泥公司均是资产独立的法人单位，在无南华水泥公司授权及确认的情况下，广业公司的收款行为与南华水泥公司无任何关系。",
      "鉴于聚祥和公司并未提供支付了借款的证据，仅凭南华水泥公司与聚祥和公司间的借款合同，无法证实其双方已发生真实的借贷关系。",
      "再次，根据《关于同意抵押物处置方式和处置价格的复函》出具的时间及其内容显示，聚祥和公司与南华水泥公司签订两份《借款协议》时，南华水泥公司已停产将近一年，聚祥和公司在明知其缺乏还款能力的情况下，出借1183636元的巨款，分别约定在30天及20天内偿还，明显超出了南华水泥公司所能承受的范围，是否真实存在借贷关系令人怀疑。",
      "最后，在2009年9月17日案涉房屋转为市场商品房后，聚祥和公司长达9年时间未向银通公司主张转移登记，其作为银通公司的物业管理公司，不可能不清楚案涉房屋已办理房产证的事实，正因其明知无实际权利，才迟迟不主张转移登记，遂在另案李荣浩于2016年3月提起返还原物纠纷诉讼，双方关系交恶时才虚构法律关系企图侵占案涉房屋。",
      "在存在种种不合理的情况下，聚祥和公司应当承担举证不能责任，法院应认定其双方之间不存在真实的债权债务关系，不能依据《关于同意抵押物处置方式和处置价格的复函》主张债权请求权。",
      "第二、《关于同意抵押物处置方式和处置价格的复函》存在合同无效的情形。",
      "首先，南华水泥公司的公司性质为国有资本控股公司，根据《中华人民共和国企业国有资产法》第四十七条  及《国有资产评估管理办法》第三条  的规定，南华水泥公司处置国有资产，依法应当严格履行审批、评估程序，其处置国有资产行为才属有效。",
      "而在本案中，南华水泥公司（国有控股）通过出具《关于同意抵押物处置方式和处置价格的复函》形式，将案涉房屋通过以物抵债的方式私下低价处置予聚祥和公司。",
      "南华水泥公司上述行为明显属于《中华人民共和国合同法》第五十二条  关于合同无效之规定，具体理由如下:1.南华水泥公司出具《关于同意抵押物处置方式和处置价格的复函》并未依法履行审批程序，案涉房屋亦未依法进行评估，其通过以物抵债形式私自处置案涉房屋，违反强制性规定；2.2000年，南华水泥公司通过以物抵债形式取得案涉房屋债权向中物储运公司支付的相应对价为3111566.85元，而南华水泥公司于2007年仅按所欠借款1183636元的价格将案涉房屋以物抵债给聚祥和公司，该对价明显严重偏低。",
      "南华水泥公司所作出的低价处置国有资产的行为，严重损害了社会公共利益。",
      "因此，南华水泥公司未经评估便将案涉房屋，通过以物抵债形式私下以低价处置，该处置行为符合《中华人民共和国合同法》第五十二条  第四项  、第五项  之规定，依法当属无效。",
      "其次，聚祥和公司与南华水泥公司签订《房地产抵押担保合同》，且在《借款协议》中约定违约条款如下:“合同期满，如甲方（南华水泥公司）未能及时全额还清乙方借款，双方同意乙方有权以双方商定的形式处置抵押物……如处置抵押物获得的价款不足以偿还乙方借款，甲方不予补差，同时乙方承诺放弃向甲方追索差额的权利。",
      "”并约定了从支付借款之日起直接将案涉房屋交付给聚祥和公司无偿使用。",
      "而其双方是于2007年8月3日签订最后一份《借款协议》，还款期为8月24日，仅在2007年9月8日，南华水泥公司便出具了《关于同意抵押物处置方式和处置价格的复函》，拟将案涉房屋以房抵债。",
      "聚祥和公司与南华水泥公司在签订《借款协议》时便有将案涉房屋直接用于抵债的意思表示，否则聚祥和公司作为债权人，在借款不计利息的情况下主动放弃追偿差额的约定按常理可能性极低。",
      "《中华人民共和国物权法》第一百八十六条  规定:“抵押权人在债务履行期届满前，不得与抵押人约定债务人不履行到期债务时抵押财产归债权人所有。",
      "”两份《借款协议》签订时聚祥和公司便与南华水泥公司有以抵押物抵债的意图。",
      "所以《关于同意抵押物处置方式和处置价格的复函》中关于由聚祥和公司收回自用，有权转让抵押物的约定属于流质约定，应属无效。",
      "最后，南华水泥公司于2008年4月1日宣告破产，至少在2007年底便受理其破产申请，南华水泥公司于2007年9月8日出具《关于同意抵押物处置方式和处置价格的复函》拟抵偿聚祥和公司的债务，已违反了《中华人民共和国企业破产法》第三十二条  的规定。",
      "在受理破产申请前六个月内出现破产原因仍个别清偿，将损害破产债权人的利益。",
      "第三、《关于同意抵押物处置方式和处置价格的复函》并未约定将案涉房屋所有权转让给聚祥和公司，该复函仅约定，南华水泥公司同意将案涉房屋由聚祥和公司收回自用，并有权转让抵押物，但转让风险由聚祥和公司自行承担。",
      "首先，南华水泥公司出具上述复函时，案涉房屋未登记在其名下，其并不享有房产所有权，所以无权将房产转让给聚祥和公司。",
      "其次，该复函亦只是称房产可以由聚祥和公司收回自用，并非确认聚祥和公司可以依据复函取得案涉房屋的所有权。",
      "所以聚祥和公司不能依据《关于同意抵押物处置方式和处置价格的复函》对案涉房屋直接享有所有权。",
      "综上，《最高人民法院关于适用若干问题的解释（一）》第二条的规定“有证据证明不动产登记簿的记载与真实权利状态不符、其为该不动产物权的真实权利人”中的“有证据证明”需要达到85%～99%的高度盖然性。",
      "如前所述，上述一系列协议均存在重大瑕疵，物权关系、债权关系依法均不成立。",
      "而且上述一系列协议签订时，案涉房屋所在地块原属农村集体土地，房屋性质仍为非市场商品房，根据相关规定，未经补交地价款，依法不得转让。",
      "而上述一系列协议均发生在银通公司2009年通过补交地价款将案涉房屋性质转为市场商品房之前，上述一系列协议因违反强制性规定而无效。",
      "所以聚祥和公司不可能也无法依据上述一系列协议而取得案涉房屋的物权。",
      "二、本案是以物抵债协议引起的确权纠纷，而非房屋买卖合同纠纷，最高人民法院已经明确以物抵债协议不具有物权期待权。",
      "同时，房屋抵债协议以及《关于同意抵押物处置方式和处置价格的复函》均未有债权转让的意思表示，聚祥和公司主张上述两份协议的性质为债权转让协议的观点不成立。",
      "即使聚祥和公司享有债权请求权，亦只能要求南华水泥公司履行协助变更义务，不能突破合同相对性要求李荣浩办理房产转移变更登记手续。",
      "对于以物抵债协议是否具有物权期待权，最高人民法院已在（2017）最高法民申1769号案中作出认定:“基于以房抵债而拟受让不动产的受让人，在完成不动产法定登记之前，不能据此产生针对交易不动产的物权期待权。",
      "”在本案中，聚祥和公司与南华水泥公司之间的具有以物抵债性质的《关于同意抵押物处置方式和处置价格的复函》，因未完成相应的不动产法定登记，并不产生针对案涉房屋的物权期待权。",
      "债权转让是只将合同的权利转让给第三人，从而第三人可以直接取得债权人的地位向债务人主张权利。",
      "但是《房产抵债协议》仅约定中物储运公司将自有房产折价清偿南华水泥公司的债务，并明确约定由中物储运公司协助办理房产转移变更登记。",
      "相反，该协议并未约定中物储运公司将《银通公司莲塘综合体楼产权划分协议》的权利转让给南华水泥公司或南华水泥公司有权直接向银通公司要求协助办理转移变更登记手续。",
      "同时，南华水泥公司与聚祥和公司签订的《关于同意抵押物处置方式和处置价格的复函》亦未有发生债权转让的意思表示。",
      "南华水泥公司只是承诺由聚祥和公司收回自用案涉房屋，并未承诺将其对中物储运公司享有的债权转让给聚祥和公司，所以聚祥和公司的合同相对人仍然是南华水泥公司。",
      "综上，《房产抵债协议》与《关于同意抵押物处置方式和处置价格的复函》并非债权转让协议。",
      "鉴于《房产抵债协议》与《关于同意抵押物处置方式和处置价格的复函》不具有债权转让的效力，所以聚祥和公司的债权人仍为南华水泥公司，而非中物储运公司或银通公司。",
      "如聚祥和公司以合同纠纷为由，要求协助办理转移变更手续，则其诉讼请求应该为确认《关于同意抵押物处置方式和处置价格的复函》合法有效，要求合同相对人南华水泥公司协助办理转移变更手续，其不能突破合同相对性，要求李荣浩协助办理过户。",
      "而且本案是所有权确认纠纷，如上所述，聚祥和公司只享有对南华水泥公司的债权，对案涉房屋不享有物权，无权要求李荣浩协助办理转移变更手续。",
      "三、李荣浩与银通公司的买卖合同合法有效，并依约支付转让款。",
      "李荣浩合法受让案涉房屋并变更登记取得房产证，李荣浩是案涉房屋的合法所有权人。",
      "（一）银通公司为案涉房屋原唯一合法所有权人，且银通公司补缴地价款，使得案涉房屋性质变更为商品房后，才可以进入市场合法流转，使得其有权处分转让其名下的案涉房屋。",
      "2009年9月2日，银通公司（乙方）与深圳市国土资源和房屋管理局（甲方）签订（2009）8181号《增补协议书》，补交该房产地价款1329199元后，房产证由“绿本”变更为“红本”，案涉房屋的性质变更为商品房后才可以买卖转让。",
      "（二）李荣浩通过支付合理对价，善意取得案涉房屋的所有权。",
      "李荣浩受让案涉房屋时，对于银通公司、中物储运公司、南华水泥公司、聚祥和公司之间的协议均不知情，其认为银通公司是案涉房屋的唯一产权人才与其签订《房地产买卖合同》。",
      "首先，李荣浩虽然曾在银通公司任职，但入职时间在2008年底至2009年初之间，在聚祥和公司与南华水泥公司签署《关于同意抵押物处置方式和处置价格的复函》之后。",
      "况且，恒隆达公司2006年5月18日才成为银通公司的股东，而李荣浩则是2010年3月16日才作为董事加入恒隆达公司，即便如此，李荣浩非银通公司的高管，亦无权直接经营管理银通公司。",
      "所以，聚祥和公司提供的证据不足以证明李荣浩对银通公司、中物储运公司、南华水泥公司、聚祥和公司之间的一系列协议知情。",
      "同时，在签订《房地产买卖合同》前，李荣浩已对案涉房屋的权属、查封以及抵押情况进行查询，基于案涉房屋的100%登记在银通公司名下，李荣浩才签订《房地产买卖合同》，已尽到合理的注意谨慎义务。",
      "其次，银通公司将银通住宅综合楼第一层、第二层及该综合楼东侧的银通员工宿舍楼100%的权益及所有权打包转让给李荣浩，转让价款为550万元。",
      "但由于宿舍楼未取得房产证，不能进行买卖，所以双方变更了约定，签署《房屋租赁合同》，银通公司将宿舍楼出租给李荣浩，总共租金为50万元。",
      "所以银通公司转让银通住宅综合楼第一层、第二层的价格为500万元。",
      "李荣浩为支付房产转让款，分别于2010年8月27日，与兴业银行深圳分行签订《个人经营创业借款合同》，借款330万元；于2010年9月3日，与工行盐田支行签订《个人借款/担保合同》，借款166万元。",
      "且上述转让款全部直接发放至银通公司法定代表人赵某的账户中。",
      "银通公司于2010年10月20日，向李荣浩出具收到550万元购房款及租金的收据。",
      "上述不论是买卖合同还是借款合同，在收款人、转账时间、转账金额上都不存在聚祥和公司所称的“自相矛盾”的情形，至于银行借款的用途非“支付购房款”，是因为案涉房屋无法办理按揭贷款，故不得不用“装修”等名义办理消费贷或者创业贷。",
      "对于购房转让款，银通公司出具收据予以确认。",
      "因此，李荣浩已依约支付交易对价。",
      "2010年9月10日，李荣浩取得案涉房屋的房产证:深房地字第××号。",
      "依据《中华人民共和国物权法》第九条  :“不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外。",
      "”第十六条:“不动产登记簿是物权归属和内容的根据。",
      "不动产登记簿由登记机构管理。",
      "”李荣浩已合法取得案涉房屋的物权。",
      "最后，银通住宅综合楼第一层、第二层的总面积为1445.76㎡，按照500万元的总价款计算，即每平方米单价为3458.39元。",
      "而银通公司在2006年向案外人出售银通住宅综合楼其他楼层物业的价格为1800元/平方米。",
      "所以,李荣浩购买案涉房屋的价格高于市场价格，其系以合理的对价购买案涉房屋。",
      "（三）聚祥和公司声称李荣浩与银通公司存在恶意串通情形，但却未进行充分举证，未达法定证明标准，不足以证明恶意串通行为，系属主观臆测。",
      "聚祥和公司所主张的恶意串通应在主观上存在恶意，客观上应存在串通进行虚假交易的行为，而聚祥和公司对此的举证应达到高度盖然性证明标准。",
      "在本案中，聚祥和公司的举证未能达到以上标准。",
      "首先，聚祥和公司企图以李荣浩在银通公司的股东公司中担任职务，从而说明李荣浩对案涉房屋的历史情况知情，但以上情况不能证明李荣浩知情:第一，李荣浩成为深圳市道明贸易发展有限公司（以下简称道明公司）董事的时间为2005年12月28日，而道明公司成为深圳市信洲小汽车服务有限公司（以下简称信洲公司）持股3.53%股东的时间为2006年1月11日，道明公司成为银通公司持股40%股东的时间为2008年12月4日。",
      "综上可知，聚祥和公司所主张的李荣浩与银通公司存在关联，最早发生时间为2006年1月11日，距离银通公司、中物储运公司、南华水泥公司之间就案涉房屋依次形成协议的时间相隔将近5年之久，李荣浩不可能了解案涉房屋的历史情况。",
      "且以上所述不是直接关联，李荣浩仅为银通公司的股东公司的董事，中间已隔了多重股权关系，且持股比例极低，对银通公司基本没有控制力，同时李荣浩也并非银通公司的高管，根本无法了解到银通公司与案涉房屋的情况。",
      "第二，深圳市中侨创新投资有限公司（以下简称中侨公司）成为银通公司股东的时间为2009年8月7日，但李荣浩在2010年4月22日后已不再担任中侨公司的股东；李荣浩成为恒隆达公司董事的时间为2010年3月16日，恒隆达公司已于2012年5月31日退出银通公司。",
      "综上可知，聚祥和公司所主张的李荣浩与前述公司的关联，均发生在聚祥和公司与南华水泥公司之间就案涉房屋形成协议的时间之后，李荣浩更不可能通过该关联了解到案涉房屋的历史情况。",
      "且前述关联均不是与银通公司直接关联，从李荣浩对前述公司的持股比例及职位来看，李荣浩对银通公司并无控制力，无法了解银通公司与案涉房屋的情况。",
      "第三，李荣浩多为挂职的性质加入上述关联公司，不参与上述关联公司的经营管理，更不享有对上述关联公司的控制权。",
      "其次，赵某也不是银通公司的股东，无处分案涉房屋的决策权，银通公司与李荣浩之间的房屋买卖行为，系基于银通公司全体股东同意所作出的公司行为，并非赵某个人所能控制。",
      "而且赵某现已不再是银通公司的法定代表人，亦没有在银通公司担任高级管理人员、董事等职务，但银通公司依然确认其与李荣浩之间的房屋买卖关系，确认李荣浩已付清550万元的款项，所以不存在李荣浩与赵某恶意串通的情况。",
      "最后，银通公司在庭审中已否认了其与中物储运公司间《银通公司莲塘综合楼产权划分协议》及《确认书》的存在，李荣浩不可能对一份并不真实存在的协议知情，李荣浩作为银通公司一名普通员工而非高管，系聚祥和公司所主张的一系列协议签订时间之后才入职银通公司，根本无渠道了解银通公司资产的历史情况，在聚祥和公司不主动披露的情况下，也无从得知该一系列协议的存在。",
      "李荣浩作为善意购买者，已通过正常的市场交易行为取得案涉房屋的物权。",
      "四、关于聚祥和公司长达9年未要求银通公司协助办理案涉房屋过户登记的问题。",
      "实际上，正是因为聚祥和公司明知其对案涉房屋不享有实际权利，才一直未要求银通公司协助办理过户，而是等到李荣浩提起返还原物纠纷诉讼后，才企图通过虚构法律关系请求确权以实现侵占案涉房屋的目的。",
      "首先，聚祥和公司在庭审上称“因聚祥和公司曾为银通公司的全资子公司，故双方公司高管实际上均认可聚祥和公司对案涉房屋享有实体权利”，并以此作为其一直未主张过户的理由。",
      "但聚祥和公司的上述说辞无证据支持，且银通公司亦否认了聚祥和公司对案涉房屋享有实体权利。",
      "其次，聚祥和公司作为物业管理公司，相较于从事其他领域的公司而言，其对房地产领域自当有更深的了解，故其所称因公司法律意识淡薄，未意识到需要主张要求过户，显然与常理不符。",
      "况且，在近年来房价上涨的背景下，其均未曾要求银通公司办理转移登记的行为显然更不符合常理。",
      "再次，聚祥和公司作为案涉房屋多年的物业管理公司，其不可能不知道银通公司补缴地价及将案涉房屋转让予李荣浩的情况。",
      "更何况李荣浩在案涉房屋所在区域收取租户租金时，其均曾多次告知聚祥和公司将在物管合同到期后收回案涉房屋，双方因此甚至发展到需通过报警予以处理的程度。",
      "正是由于聚祥和公司明知其对案涉房屋不享有实际权利，才一直未要求银通公司协助办理过户，以及在明知案涉房屋已过户给李荣浩的情况下，仍不提出异议，而是等到李荣浩提起返还原物纠纷诉讼后，才企图通过虚构法律关系以实现侵占案涉房屋的目的。",
      "五、案涉房屋所在的第二层共773.67平方米，规划设计为整层楼为单一一套办公室。",
      "根据《建筑设计防火规范》的规定，建筑面积大于200平方米的楼层，楼层的每个防火分区均需设置2个安全出口。",
      "第二层为一个整体的防火分区，按规定只需设置2个安全出口，但如将案涉房屋转移给聚祥和公司所有，第二层将分割为两部分，分别为东西半层各386.835平方米，即划分为两个不同的防火分区，东、西半层各需设置2个安全出口。",
      "如将西半层转移给聚祥和公司，那么安全出口的配置与消防规定不符，案涉房产将存在消防安全隐患。",
      "根据《不动产暂行条例》第八条“不动产以不动产单元为基本单位进行登记。",
      "不动产单元具有唯一编码”以及第十八条“不动产登记机构受理不动产登记申请的，应当按照下列要求进行查验:（一）不动产界址、空间界限、面积等材料与申请登记的不动产状况是否一致；（二）有关证明材料、文件与申请登记的内容是否一致”的规定，因聚祥和公司诉请的该部分房产尚未办理独立房产证，深圳市不动产登记中心所保存初始登记资料中，根本不存在本案所涉东西两户的《分户汇总表》，亦没有东西两户的实测报告，所以深圳市不动产登记中心亦无法对其进行分户登记处理，聚祥和公司要求案涉房屋过户的诉请存在事实上及法律上的履行不能。",
      "综上所述，李荣浩是案涉房屋的合法所有权人，聚祥和公司对案涉房屋不享有任何物权，依法应驳回聚祥和公司的再审申请。",
      "银通公司辩称，依法应驳回聚祥和公司的再审请求。",
      "理由是:第一，银通公司已合法取得案涉房屋的所有权，并通过正常的市场交易行为转让给李荣浩，不存在聚祥和公司所谓的恶意串通之情形。",
      "第二，聚祥和公司没有取得过案涉房屋的所有权，银通公司现在也不再是案涉房屋的所有权人，故银通公司没有义务协助聚祥和公司办理不动产转移登记手续。",
      "聚祥和公司向一审法院起诉请求:一、确认案涉房屋的产权归聚祥和公司所有；二、判令李荣浩、银通公司协助聚祥和公司办理案涉房屋不动产转移登记手续；三、本案诉讼费用由李荣浩、银通公司承担。",
      "一审法院认定事实:案涉房屋为深圳市罗湖区莲塘畔山花园东侧银通住宅综合楼第二层西半层，案涉房屋所在的银通住宅综合楼原由银通公司与案外人中物储运公司合作兴建，双方于1999年12月15日签订《银通公司莲塘综合楼产权划分协议》，约定银通公司分得第一层及第二层东半层386.835平方米，中物储运公司分得案涉房屋386.835平方米，2009年1月12日，银通公司在《银通公司莲塘综合楼产权划分协议》上盖章认可了该协议。",
      "中物储运公司于2000年3月1日与南华水泥公司签订协议，将案涉房屋抵债给南华水泥公司，银通公司于2000年3月2日盖章认可了该协议。",
      "2007年南华水泥公司因向聚祥和公司借款而将案涉房屋抵押给聚祥和公司；2007年9月8日南华水泥公司向聚祥和公司出具《关于同意抵押物处置方式和处置价格的复函》，南华水泥公司同意案涉房屋由聚祥和公司收回自用，并有权转让抵押物。",
      "银通住宅综合楼第二层于2010年9月10日从银通公司名下转移登记至李荣浩名下。",
      "另查，李荣浩、银通公司认可李荣浩购买房产时为银通公司的员工，但李荣浩主张系通过正常市场交易进行，并提供了李荣浩、银通公司签订包括案涉房屋在内的转让款为550万元的房屋买卖合同并提供了向银通公司法定代表人赵某支付了50万元“房款”及330万元“购生产设备款”的转账记录。",
      "一审法院认为，虽然李荣浩为案涉房屋的登记权利人，但房屋产权登记是登记机关对不动产当时权属关系及表现状态的认可和证明，并不创设具体的权利义务关系，当事人是否享有对登记不动产的权利，仍取决于当事人之间的民事实体法律关系，如果当事人之间对产权另有约定且合法有效的情况下，则应依照协议来确认案涉房屋的权利主体。",
      "本案中，案涉房屋原为银通公司与中物储运公司合作兴建并分配给了中物储运公司，中物储运公司又将该部分房产抵债给南华水泥公司，该抵债协议得到银通公司的确认。",
      "银通公司明知该案涉房屋没有分配给银通公司，而是分配给中物储运公司且已被中物储运公司对外抵债的情况下，仍办理了第二层整层的房产证并擅自将第二层整层转让给被告李荣浩，具有明显过错。",
      "而李荣浩自银通公司处购买第二层房产时是银通公司员工，且根据查明的案情，李荣浩并未支付相应的对价，不能认定为善意买受人，李荣浩、银通公司之间关于案涉房屋的转让行为应属无效法律行为。",
      "因此，聚祥和公司要求李荣浩、银通公司配合将案涉房屋过户至聚祥和公司名下的诉讼请求，一审法院予以支持。",
      "鉴于案涉房屋目前登记在李荣浩名下，李荣浩应协助将案涉房屋转移登记至聚祥和公司名下。",
      "聚祥和公司还要求确认案涉房屋归其所有，一审法院认为，《中华人民共和国物权法》已经确立了物权登记主义制度，为发挥物权登记的公示作用，避免发生权利冲突，考虑到聚祥和公司要求李荣浩、银通公司协助办理转移登记手续的诉讼请求已经得到支持，对于聚祥和公司的确权请求，不予支持。",
      "银通公司提出其在办理案涉房屋商品房的房产证时补交了地价款，可就地价款的承担问题另循法律途径解决。",
      "据此，一审法院判决:一、李荣浩应于判决生效之日起十日内将位于深圳市罗湖区莲塘畔山花园东侧银通住宅综合楼第二层西半层（386.835平方米）转移登记至聚祥和公司名下；二、驳回聚祥和公司的其他诉讼请求。",
      "本案受理费13688元，保全费5000元，由李荣浩、银通公司共同负担；公告费由李荣浩负担。",
      "李荣浩不服一审判决，上诉请求:1.撤销（2016）粤0303民初16002号民事判决，改判为驳回聚祥和公司的全部诉讼请求；2.判令本案一审、二审诉讼费由聚祥和公司承担。",
      "二审法院确认一审法院查明的事实。",
      "二审法院认为，本案二审争议焦点为聚祥和公司是否可根据相关协议请求将案涉房屋转移登记至其公司名下。",
      "聚祥和公司诉求的依据是2007年9月8日南华水泥公司向聚祥和公司出具的《关于同意抵押物处置方式和处置价格的复函》。",
      "根据复函内容，南华水泥公司同意将案涉房屋由聚祥和公司收回自用，并有权转让该抵押物，但转让风险由聚祥和公司自行承担。",
      "南华水泥公司在出具上述复函时案涉房屋未登记至该公司名下，该公司并不享有房产所有权。",
      "且复函内容也仅表明房产由聚祥和公司“收回自用”，并未确认聚祥和公司因此取得并可以转让案涉房屋的所有权。",
      "在无充分证据证明聚祥和公司是案涉房屋实际权利人的情况下，该公司关于将房产进行转移登记的诉讼请求依据不足。",
      "此外，聚祥和公司诉请的该部分物业尚未办理独立房地产证，其请求过户的条件亦不成立，一审法院迳行判令予以转移登记适用法律错误，予以纠正。",
      "综上，李荣浩的上诉请求成立，予以支持；一审判决实体处理有误，予以纠正。",
      "据此，二审法院判决:一、撤销深圳市罗湖区人民法院（2016）粤0303民初16002号民事判决；二、驳回聚祥和公司的全部诉讼请求。",
      "一、二审案件受理费共计27376元，保全费5000元、公告费390元，均由聚祥和公司负担。",
      "本院对一、二审查明的事实予以确认。"
    ],
    "facts": [
      "本院再审查明，银通公司于1997年2月3日注册成立，2005年4月7日至2012年5月31日，赵某任该公司董事长。",
      "2005年11月16日，道明公司注册成立，股东为李荣浩和赵某，法定代表人为李荣浩。",
      "2006年1月11日，道明公司成为银通公司的股东信洲公司的股东。",
      "2008年12月4日，银通公司的股东从恒隆达公司和信洲公司变更为恒隆达公司和道明公司。",
      "2010年3月16日，恒隆达公司的工商登记资料发生变更，变更后的法定代表人、董事长为赵某，李荣浩和姚某为董事。",
      "一审期间，李荣浩向一审法院提供显示签订时间为2009年12月，加盖银通公司公章及其法定代表人赵某印章和李荣浩签名字样的《房地产买卖合同》，其中载明:银通公司将包括案涉房屋在内的银通住宅综合楼第一层、第二层及银通员工宿舍楼共计2455.74平方米转让给李荣浩，转让价款550万元。",
      "再审期间，聚祥和公司提供以下证据:1.关于合作兴建莲塘综合楼的协议；2.银通公司莲塘综合住宅楼结算书；3.中物储运公司、南华水泥公司、银通公司、信洲公司、道明公司和恒隆达公司等商事主体的工商登记及备案资料；4.南华水泥公司先后两份《企业信用信息报告》；5.广东省英德市人民法院（2008）英法破字第1-13号民事裁定书；6.中国农业银行深圳分行补制的客户回单等。",
      "李荣浩提供以下证据:1.广东省英德市人民法院（2008）英法破字第1-13号民事裁定书；2.恒隆达公司的工商登记及备案资料；3.案涉房屋现场图；4.莲塘小区物业管理合同；5.深圳市物业服务合同；6.声明；7.银通公司莲塘住宅综合楼工程质量鉴定报告；8.深圳市房屋建筑面积丈量图；9.房地产证等。"
    ],
    "opinion": [
      "本院再审认为，本案再审的争议焦点为李荣浩应否将案涉房屋转移登记至聚祥和公司名下。",
      "案涉房屋为中物储运公司与银通公司合作兴建并由中物储运公司分得，银通公司就已处分的案涉房屋与李荣浩签订房地产买卖合同并过户至李荣浩名下，明显存在恶意。",
      "李荣浩在与银通公司签订房屋买卖合同及办理案涉房屋过户登记期间，为银通公司的员工；在此之前的2006年1月11日，李荣浩是道明公司的股东及法定代表人，而道明公司是银通公司股东信洲公司的股东；至李荣浩与银通公司签订房屋买卖合同约一年之前的2008年12月4日，道明公司成为银通公司的股东，而李荣浩仍是道明公司的股东及法定代表人。",
      "况且，案涉房屋此时已由聚祥和公司占有使用约二年之久，而李荣浩早从2005年11月16日就与时任银通公司的法定代表人赵某共同成立道明公司。",
      "由此足以推定，李荣浩对案涉房屋不属银通公司实际所有及聚祥和公司占有使用案涉房屋的由来应当知悉。",
      "在此情况下，李荣浩仍与以赵某为法定代表人的银通公司就案涉房屋签订买卖合同，并将案涉房屋过户至李荣浩名下，双方构成恶意串通。",
      "依据《中华人民共和国合同法》第五十二条  第二项  的规定，双方就案涉房屋的转让行为应属无效。",
      "至于李荣浩是否已就案涉房屋向银通公司支付价款一节，并不影响上述认定。",
      "聚祥和公司自南华水泥公司向其出具《关于同意抵押物处置方式和处置价格的复函》后，拥有案涉房屋的实际权益，其主张李荣浩将案涉房屋转移登记其至名下有事实和法律依据，依法应予支持。",
      "李荣浩主张聚祥和公司诉请案涉房屋过户存在事实及法律上的履行不能，缺乏依据。",
      "李荣浩对中物储运公司与银通公司之间、中物储运公司与南华水泥公司之间、南华水泥公司与聚祥和公司之间就案涉房屋形成的权利义务关系以及聚祥和公司最终取得案涉房屋的实际权利提出异议，亦依据不足，本院不予采纳。",
      "综上所述，一审判决处理结果正确，本院予以维持。",
      "二审判决处理不当，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第五十二条  第二项  、《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第二项  、第二百零七条  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零七条  第二款  的规定，判决如下:",
      "一、撤销广东省深圳市中级人民法院（2017）粤03民终14698号民事判决；",
      "二、维持深圳市罗湖区人民法院（2016）粤0303民初16002号民事判决。",
      "二审案件受理费13688元，由李荣浩负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王振宏",
      "审判员洪望强",
      "审判员陈渊",
      "二〇一九年四月二十八日",
      "书记员黄雄英"
    ]
  },
  "metadata": {
    "日期": "2019-04-28",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再257号",
    "时间": "2019年04月28日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}