{
  "title": "罗丽与陈景勇装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗丽，女，汉族，1984年5月28日出生，身份证住址:湖北省咸宁市咸安区。",
      "委托诉讼代理人:江芬，广东经国律师事务所律师。",
      "被告:陈景勇，男，汉族，1984年3月15日出生，户籍地址:广东省清远市清新区。"
    ],
    "explain": [
      "原告罗丽诉被告陈景勇装饰装修合同纠纷一案，本院于2017月9月8日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人江芬到庭参加诉讼，被告经本院合法传唤未到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，原告于2016年7月14日与被告签订《室内装饰装修施工合同》，合同约定由被告承接原告位于广州市环市东路332号中环广场北塔4楼的“我们家书房”的装修装饰工程，合同约定“施工面积为300平方米，工程价款为人民币191336元。",
      "”后由于取消夜间施工，因此原被告双方协商一致将工程款变更为186000元。",
      "截至2016年8月18日，原告已通过银行转账和支付宝转账向被告支付的工程款合计为人民币185550元，即已全部付清工程款。",
      "而此时，装修工程进度尚未完成一半。",
      "原告发现被告用于装修的材料很多尚未采购，工人工资也未支付，施工质量不合格等情况，出现工人罢工，工程停工等情况，严重影响工程进展。",
      "在询问被告后才知道被告私自挪用原告支付的工程款用于自家房屋装修，根本无法再继续履行本装修合同。",
      "而原告与商场约定的装修期即将结束，因此，为尽快完工，原告不得不另聘施工队进场施工。",
      "由于被告施工的部分工程质量不合格，因此造成了很多二次工程，原告不仅替被告支付拖欠的工程款，且再次采购原材料和进行返工。",
      "被告的违约行为给原告造成巨大经济损失，包括租金和物业管理费损失，人工损失，广告投入损失等。",
      "2016年10月14日，为结算“我们家书房”工程款和赔偿原告的经济损失，原被告双方在平等自愿、友好协商的基础上签订了《债务偿还协议书》，约定:“被告返还原告工程款人民币10万元，赔偿原告经济损失20万元，合计应支付原告人民币30万元。",
      "并约定被告的还款期为2016年10月15日至2016年11月15日，每逾期一日，按应支付款项的1%承担违约责任。",
      "”协议签订后，原告如约履行了合同义务履行期限到期后，原告曾多次催讨该款项，但被告均以各种理由推脱，至今分文未付，由此给原告造成了巨大的经济损失。",
      "故原告请求本院判令:1、被告支付原告欠款人民币300000元；2、被告向原告支付逾期付款违约金（从2016年11月16日起至实际清偿之日止，暂计至起诉之日为300000元*0.4‰/日*259日=31080元）；3、本案诉讼费用由被告承担。",
      "原告为证明其主张，提交了室内装饰装修施工合同补充协议、支付宝转账记录、银行转账记录、收据、欠条、债务偿还协议书、场地租赁协议书、装修竣工验收表、员工工资支出转账记录等证据材料。",
      "被告无答辩，无提交证据。"
    ],
    "facts": [
      "经审理查明:2016年7月14日，原告（发包方、甲方）与被告（承包方、乙方）签订了《室内装饰装修施工合同》，约定:原告将场地的装修、装饰工程交给乙方施工承建，甲方装饰场地系合法使用并享有完全的支配权力；装修施工地点为广州市环市东路332号中环高广场北塔4楼；结构类型为平层，施工面积为300平方米；工期为30个实际工作日；由于甲方的原因导致延期开工或中途停工，甲方应补偿乙方因停工、窝工所造成的损失，每停工或窝工一天，甲方应向乙方支付违约金人民币50元，甲方未按合约定时间付款的，每逾期一天向乙方支付人民币50元违约金；由于乙方原因逾期竣工的，每逾期一天，乙方向甲方支付人民币50元违约金",
      "2016年7月19日，原告通过支付宝向被告转账9550元。",
      "2016年8月1日，原告通过支付宝向被告转账30000元。",
      "2016年8月18日，原告通过支付宝向被告转账10000元。",
      "2016年7月1日至2016年7月31日原告通过中国银行向被告分四笔向转账了136000元。",
      "以上合计原告向被告支付了185550元。",
      "2016年7月14日，原告（甲方）与被告（乙方）签订了《装修补充合同协议》，约定了甲乙双方2016年7月14日签订了位于广州市越秀区环市东路332号中环广场北区“我们家书房”项目装饰装修施工合同，鉴于目前该项目已出现停工、延期，严重影响甲方的开业时间。",
      "特订立本补充协议；为了保证工程的正常进行，乙方承诺在2016年8月28日前完成本合同约定的装修事宜，施工过程中如有项目变更，工期顺延，需甲乙双方签字认可，方可作为结算依据。",
      "由于乙方原因逾期竣工的，每逾期一天，乙方按合同总价款5%向甲方支付违约金。",
      "逾期超过十天，甲方有权单方解除本合同，并要求承担合同总价款50%的违约责任；因装修工程延期，而导致甲方租金、人工等方面的损失，以及由于装修延期导致商场和甲方解除租赁合同所导致的损失，由乙方负责所有损失；现场施工人员由乙方聘请，由乙方管理和负责。",
      "乙方在施工中应采取必要的安全防护和消防措施，保障作业人员及相邻居民的安全，防止相邻居民住房的管道堵塞、渗漏水、停电、物品毁坏等事故发生。",
      "如遇上述情况发生，乙方负责修复和赔偿；工程质量保修期为两年，合同总金额中的20%为工程质保金。",
      "工程款全部结清后，甲乙双方签订《工程保修单》，保修期从竣工验收签章之日起算；如本协议与装修合同条款有抵触的，按本协议条款执行。",
      "双方争议协商解决不成时，任何一方均可根据中国法律的有关规定，向项目所在地的人民法院提起诉讼。",
      "2016年10月14日，原告（债权人、乙方）和被告（还款人、甲方）签订了《债务偿还协议书》，约定:项目名称为中环广场北塔四楼“我们家书房”，工程项目地址为“广州市环市东路332号中环广场”；鉴于2016年7月14日，原告与被告就“我们家书房”项目签订了《装修施工合同》，装修工程总价款为:186000元原告已于2016年8月18日支付被告工程款185550元。",
      "在工程进度尚未进行到一半时，被告私自挪用工程款用于自家房屋装修、消费等，造成该采购的材料没有采购，该支付的工人工资没有支付，甚至有很多以次充好，施工质量不合格的情况，导致项目无法继续施工，原告延迟开业等一系列问题，造成原告巨大经济损失。",
      "为尽快完工，原告与被告协商后另行聘请施工队进场进行装修，现工程已基本完工。",
      "截止本协议签订之日，原告实际已为该支付装修工程款101200元；基于以上所述，为结算“我们家书房”工程款和赔偿原告经济损失，经原告被告双方核对账目和友好协商，在平等自愿的基础上，双方达成如下协议:被告返还原告工程款合计100000元。",
      "被告赔偿原告经济损失合计200000元，被告应支付原告的款项合计为300000元；上述欠款、赔偿金，由原告被告双方核对和协商后选出，双方对以上所述事实和金额均予以确认，无异议；双方在此相互确认:除被告应按本协议的约定向原告支付300000元外，双方相互无任何其他应付款项或需承担相关合同项下的责任和义务，因工程产生的问题以原合同协议为准；被告还款期为30日，从2016年10月15日至2016年11月15日，每逾期一日，按应支付款项的1%承担违约责任。",
      "原告庭审中表示，被告签订《债务偿还协议书》后分文未还，故提起本案诉讼。"
    ],
    "opinion": [
      "本院认为，原、被告之间签订的《室内装饰装修施工合同》、《装修补充合同协议》和《债务偿还协议书》是双方的真实意思表示，没有违反法律、行政法规的强行性规定，合同合法有效。",
      "被告先后收取原告185550元，却未能完成装修的合同义务，故欠下《债务偿还协议书》自愿返还工程款100000元和赔偿原告经济损失200000元，这是被告的承诺，本院予以确认。",
      "协议书中确认的逾期还款每日1%的违约责任，原告在起诉时自愿降低为每日4‰，依然过高，故本院依法调整为年利率24%。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  之规定，判决如下:",
      "一、自本判决发生法律效力之日起十日内，被告陈景勇向原告罗丽支付款项300000元以及逾期付款违约金（自2016年11月16日起算至本院限定还款之日止的违约金，按照年利率24%计算）；",
      "二、驳回原告罗丽其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费6266.20元，由被告陈景勇负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈靖宇",
      "人民陪审员唐玉文",
      "人民陪审员张友辉",
      "二〇一八年一月二十五日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2018-01-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初21504号",
    "时间": "2018年01月25日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}