{
  "title": "陈兰英与永安财产保险股份有限公司广东分公司广州市五羊营销服务部、汪火红机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈兰英，女，1947年10月24日出生，汉族，住湖南省衡南县，",
      "委托诉讼代理人:杜荣，广东瑞伦律师事务所律师。",
      "委托诉讼代理人:杨耀锋，广东瑞伦律师事务所律师。",
      "被告:永安财产保险股份有限公司广东分公司广州市五羊营销服务部（以下简称永安保险公司），住所地:广州市越秀区广州大道中599号第六层604单元之三。",
      "负责人:曾明坚，该公司经理。",
      "委托代理人:丁宇，该公司职员。",
      "被告:汪火红，男，1980年2月2日出生，汉族，住河南省，",
      "委托诉讼代理人:丁娟，女，1982年12月6日出生，汉族，住河南省。",
      "系被告汪火红的妻子。",
      "被告:广州亿友物流有限公司（以下简称亿友公司），住所地:广州市荔湾区江北路41号2008房（仅限办公用途）。",
      "法定代表人:林超绪，该公司总经理。",
      "被告汪火红、亿友公司共同的委托诉讼代理人:栾宇新，广东穗南律师事务所律师。"
    ],
    "explain": [
      "原告陈兰英诉被告永安保险公司、汪火红、亿友公司、罗孝东机动车交通事故责任纠纷一案，本院于2018年9月6日立案受理后，依法适用简易程序，原告申请撤回对被告罗孝东的起诉，本院予以准许，相应的民事裁定书另行制作。"
    ],
    "procedure": [
      "本案于2018年11月9日公开开庭进行了审理，原告陈兰英的委托诉讼代理人杜荣，被告永安保险公司的委托诉讼代理人丁宇，被告汪火红的委托诉讼代理人丁娟、栾宇新（同为被告亿友公司的委托诉讼代理人）到庭参加诉讼。",
      "本院现已审理终结。",
      "原告陈兰英向本院提出诉讼请求:1、被告永安保险公司、汪火红、亿友公司在保险赔偿限额内赔偿原告各项损失751767.76元（精神抚慰金100000元要求在交强险限额内优先支付）；2、本案诉讼费由三被告共同承担。",
      "事实和理由如下:2018年7月12日11时20分左右，被告汪火红驾驶粤Ａ×××××号轻型厢式货车沿118省道北侧路外由北往东左转弯至118省道56KM+300M（花都区花东镇榴花中学路口）时，遇罗孝东未取得机动车驾驶无号牌普通二轮摩托车搭载阳永秋沿118省道北侧路面由东往西行驶至榴花中学路口，双方避让不及发生碰撞，造成罗孝东受伤，阳永秋经送院抢救无效后于2018年7月15日死亡及两车部分损坏的交通事故。",
      "交警部门认定被告汪火红承担事故的主要责任，罗孝东承担事故的次要责任，阳永秋不承担事故的责任。",
      "300元、住院护理费450元、误工费400元、死亡赔偿金753686元、被扶养人生活费60396元、亲属误工费4440元、亲属交通费5000元、亲属住宿费13500元、殡仪馆服务费5482元、精神抚慰金100000元。",
      "被告永安保险公司辩称，一、粤Ａ×××××号轻型厢式货车向我司投保了交强险以及商业第三者责任险100万（含不计免赔）,本次事故发生在保险期限内。",
      "二、事故发生后，我司未垫付原告医疗费。",
      "三、我方认为对于我方标的车辆的责任分配过于重，死者作为完全行为能力人，选择乘坐无证无牌的机动车，并且没有佩戴头盔，应当承担一定过错责任。",
      "四、我司对原告的各项赔偿项目及金额异议如下:1、医疗费，超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的费用部分不承担赔偿责任。",
      "2、丧葬费同意按标准计算。",
      "3、住院伙食补助费，受害人住院不可能存在该项损失。",
      "4、护理费，受害人住院不可能存在医疗人员之外的人员进行护理的情况，且原告的医疗费中已经包含护理费，故我司不予赔付。",
      "5、受害人的误工费，我司对误工天数无异议，对标准不予认可。",
      "6、死亡赔偿金，原告提交的证据不足以证明按城镇标准计算。",
      "7、被扶养人生活费，应当按照农村标准计算9年3个月。",
      "8、亲属误工费、交通费、住宿费，原告未提交证据，我司不予认可。",
      "9、服务费，包含在丧葬费中。",
      "10、精神损害抚慰金，原告主张金额过高，且如果被告汪火红承担刑事责任，我司认为不应支持。",
      "五、我司不承担诉讼费。",
      "被告汪火红、亿友公司辩称，汪火红是粤Ａ×××××号轻型厢式货车的实际车主。",
      "亿友公司和汪火红是挂靠关系，确认保险公司陈述的车辆投保情况，亿友公司未垫付费用。",
      "汪火红自愿额外向原告支付80000元，不在本案中扣减。",
      "汪火红另外支付死者的医疗费676.75元。",
      "原告的损失请求法院依法认定。"
    ],
    "facts": [
      "经审理查明，原告诉请的事故发生经过属实，交警部门认定汪火红承担事故的主要责任，罗孝东承担事故的次要责任，杨某不承担事故责任。",
      "事故发生后，阳永秋被送往广州市花都区花东镇北兴卫生所治疗，并于当天转至广州市中西医结合医院住院治疗3天（自2018年7月12日-2018年7月15日），经诊断为:1、特重型颅脑损伤，广泛脑水肿:弥漫性轴索损伤，创伤性蛛网膜下腔出血，左侧颞顶部硬膜下血肿，左侧颞顶部硬膜外血肿，开放性颅骨骨折，左侧颞枕顶部皮下血肿并少许积气，双侧筛窦、上颌窦及蝶窦积血；2、创伤失血性休克；3、双侧创伤性湿肺；4、左侧第4-7肋骨骨折；5、L2-4椎体左侧横突及L4椎体棘突及左侧骶骨多发骨折；6、全身多处软组织挫伤；7、多脏器功能损害（脑、肺、肾、肝、凝血功能），并因抢救无效后于2018年7月15日死亡。",
      "杨某共产生医疗费32763.62元，其中原告支付了32086.87元，被告汪火红支付了676.75元。",
      "被告汪火红另外向原告方支付了80000元赔偿款，并自愿不在本案中做扣减。",
      "杨某为农村户口，于1975年8月2日出生，于2018年7月15日死亡。",
      "原告陈兰英是杨某母亲，是杨某法定第一顺序继承人。",
      "原告方主张杨某于事故发生前在城镇生活一年以上，并主张死亡赔偿金753686元，并提交了以下证据:1、由广州市白云区帝威琪音箱厂出具的工作证明及该单位的营业执照，证明杨某是该公司员工，在组装部门担任小组长，工作期间一直在工厂宿舍居住，每月工资4000元左右，工作时间为四年；2、由广州市白云区帝威琪音箱厂出具的2017年7月-2018年6月的工资表，杨某的平均工资为4447.67元/月；3、由广州市白云区帝威琪音箱厂出具的杨某自2018年2月1日-2018年4月10日的考勤表。",
      "杨某需要扶养母亲陈兰英，对母亲负担1/5的扶养义务，原告主张被扶养人生活费按广东省上一年度城镇居民人均可支配收入30198元/年计算扶养年限5年。",
      "被告亿友公司是被告汪火红驾驶的粤Ａ×××××号轻型厢式货车的登记车主，被告汪火红是该车的实际车主，两者之间为挂靠关系。",
      "该车在被告永安保险公司投保了交强险和100万元的商业第三者责任险（含不计免赔率险），事故发生在保险期间内。",
      "交强险金额为122000元（死亡伤残赔偿限额为11万元，医疗费用赔偿限额为1万元，财产损失赔偿限额为2000元）。"
    ],
    "opinion": [
      "本院认为:交警部门对事故责任的认定正确，本院予以采信。",
      "关于被告永安保险公司提出杨某对自身损害存在过错应当减轻侵权方责任的抗辩，本院认为，杨某明知被告罗孝东未佩戴安全头盔驾驶无号牌普通二轮摩托车，也未核对被告罗孝东有无驾驶证，应当知道无证驾驶无号牌摩托车的危险性，但杨某仍然搭乘，故杨某对自身损害的发生存在过错，根据《中华人民共和国侵权责任法》第二十六条  规定，被侵权人对损害的发生也有过错的，可以减轻侵权人的责任，综合本案情况，本院酌定杨某对自身损害承担10%的责任，被告汪火红承担63%的赔偿责任。",
      "粤Ａ×××××号轻型厢式货车在被告永安保险公司投保了交强险和商业第三者责任险，故该保险公司应在交强险限额内对原告的损失承担赔偿责任；再在商业第三者责任险限额内对原告超出交强险限额的损失赔偿63%。",
      "原告的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计32763.62元。",
      "2、丧葬费按广东省上一年度国有单位在岗职工年平均工资93569元计算6个月共计46784.5元。",
      "3、护理费，原告主张按150元/天计算，未超过本地区医疗机构专职护工的薪酬标准，故本院予以支持；护理费计算住院3天共计450元。",
      "4、住院伙食补助费按100元/天计算3天共计300元。",
      "5、杨某的误工费，原告主张杨某的误工费按4000元/月计算，并提交了用人单位出具的证明，故本院予以支持；误工费计算住院3天共计400元。",
      "6、死亡赔偿金，杨某虽为农村户口，但提交了用人单位出具的证明，能够证明杨某于事故发生前在城镇居住一年以上，原告主张死亡赔偿金共计753686元，未超过按照广东省上一年度城镇居民人均可支配收入计算20年所得的金额，故本院予以支持。",
      "7、被扶养人生活费，陈兰英至2018年7月15日年满70周岁，原告主张扶养年限10年符合规定，本院予以支持；被扶养人生活费按广东省上一年度城镇居民人均消费性支出30198元/年计算，理由同于死亡赔偿金；杨某对其母亲负担1/5的扶养义务，被扶养人生活费共计60396元。",
      "8、办理丧葬事宜人员的误工费，由于原告未提交证据证明工作情况，本院认定按广州市最低工资标准2100元/月计算3人、10天共计2100元。",
      "9、办理丧葬事宜人员的交通费，根据原告方办理丧葬事宜的实际情况及合理必要性，本院酌定交通费为2000元。",
      "10、办理丧葬事宜人员的住宿费，依据本地区物价水平，本院酌定住宿费为3000元。",
      "11、殡仪馆服务费，该费用包含在丧葬费用中，而本院业已支持了丧葬费，故对于该项费用不予支持。",
      "12、精神损害抚慰金，事故导致杨某死亡，确实给原告方带来了精神痛苦，因此，本院对原告诉请精神损害抚慰金予以支持，本院酌定为90000元，该项赔偿款在交强险限额内优先支付。",
      "原告的上述损失共计991880.12元，属于在交强险医疗费用、死亡伤残赔偿限额内赔偿的项目，超过120000元的赔偿限额；超过部分871880.12元。",
      "故被告永安保险公司应在交强险限额内赔偿原告120000元；在商业第三者责任险限额内赔偿原告549284.48元（871880.12元×63%），扣减被告汪火红支付的676.75元医疗费，还应赔偿548607.73元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十五条  ，《中华人民共和国侵权责任法》第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十七条  、第二十八条  、第二十九条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告永安财产保险股份有限公司广东分公司广州市五羊营销服务部在交强险责任限额内向原告陈兰英赔偿120000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告永安财产保险股份有限公司广东分公司广州市五羊营销服务部在商业第三者责任险限额内向原告陈兰英赔偿548607.73元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告陈兰英的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费5659元，由原告陈兰英负担754元，由被告永安财产保险股份有限公司广东分公司广州市五羊营销服务部负担4905元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十一月二十三日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-11-23",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初9595号",
    "时间": "2018年11月23日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}