{
  "title": "深圳市新图科技有限公司、珠海市永利玩具厂计算机软件著作权权属纠纷、计算机软件著作权许可使用合同纠纷、计算机软件开发合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:深圳市新图科技有限公司。",
      "住所地:广东省深圳市龙华新区民治街道上塘东二村综合楼*栋*栋*****室（办公场所）。",
      "法定代表人:曹磊，该公司总经理。",
      "委托诉讼代理人:彭海波，广东格明律师事务所律师。",
      "被上诉人（一审原告）:珠海市永利玩具厂。",
      "住所地:广东省珠海市前山东坑工业区。",
      "法定代表人:谭镇南，该公司董事长。",
      "委托诉讼代理人:周玉珊，女，19××年××月××日出生，汉族，该公司员工。",
      "委托诉讼代理人:杨小龙，广东加通律师事务所律师。"
    ],
    "explain": [
      "上诉人珠海市永利玩具厂（以下简称永利玩具厂）因与被上诉人深圳市新图科技有限公司（以下简称新图公司）计算机软件著作权许可使用及技术开发合同纠纷一案，不服广州知识产权法院（2016）粤73民初1843号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "新图公司上诉请求:撤销一审判决，改判支持新图公司一审反诉请求并判令本案所有诉讼费用由永利玩具厂承担。",
      "事实与理由:新图公司已实际履行合同约定，且永利玩具厂已经实际使用该软件。",
      "新图公司不存在违约行为，一审法院认定事实错误。",
      "永利玩具厂答辩称:新图公司未履行合同完毕，且无证据证明其实际交付。",
      "一审法院认定事实清楚，新图公司存在违约事实。",
      "2016年3月30日，永利玩具厂向一审法院起诉，请求判令:1.新图公司向永利玩具厂支付违约金人民币60000元；2.新图公司向永利玩具厂返还已经支付的合同款项人民币90400元；3.本案的诉讼费由新图公司承担。",
      "本案庭审过程中，永利玩具厂增加了一项诉讼请求，要求解除永利玩具厂、新图公司双方签订的《软件使用许可合同》及《补充合同》。",
      "新图公司反诉请求法院判令:1.永利玩具厂向新图公司支付合同款人民币209600元；2.永利玩具厂向新图公司支付违约金人民币60000元。",
      "一审法院经审理查明:永利玩具厂、新图公司双方于2014年5月8日签订《软件使用许可合同》，该合同约定的主要条款有:一、新图公司许可永利玩具厂使用MYERP管理软件（著作权登记号2004SR02975）及e-HR管理软件（著作权登记号2006SR01072），软件使用许可费用总计226000元，其中，MYERP管理软件包括:生产管理子系统（客户订单、销售管理、库存管理、采购管理、工程管理、MPS生产排程、MRP物料需求计算、生产管理等模块）合计126000元，固定资产子系统8000元，海关合同子系统16000元，系统管理子系统8000元，MYERP软件驻厂实施培训费用30000元；e-HR管理软件产品包括:人事、考勤、薪资子系统38000元。",
      "二、合同约定分4次付款:合同签订之日起七天内，永利玩具厂向新图公司支付合同总额的20%，即45200元；新图公司调研完成、确定需求，将需求整理文档，双方确认后七日之内，永利玩具厂向新图公司支付合同总额的20%，即45200元；3、新图公司按需求文档进行二次开发，开发完成后和永利玩具厂进行确认，确认无误并安装系统后七日之内，永利玩具厂向新图公司支付合同总额的30%，即67800元；新图公司进行系统实施培训，实施完成所有系统功能模块,验收合格后七日之内，永利玩具厂向新图公司支付合同总额的30%，即67800元。",
      "三、交货地点、方式、交货日期:新图公司收到永利玩具厂第一次付款三天之内上门调研并形成文档，同时进行系统安装调试工作；调试完成确定需求后30天内完成需求修改工作；需求修改完成，经客户确认无误后15天内，完成系统安装及培训工作，系统稳定运行15天后，进行系统整体交付验收工作，如无异议，交付验收工作将在5天内完成。",
      "四、服务:1.新图公司派专业实施人员及技术人员上门进行培训等实施服务，直到系统全部模块实施完成；新图公司进行实施、培训等服务时间不应少于20日；2.自合同签订日起，新图公司须安排技术支持人员免费跟踪服务一年；3.一年之内，新图公司将派出专业技术人员上门免费咨询顾问、系统安全维护；4.一年之内，新图公司每周六天8小时随时通过电话、传真、E-mail、网络等随时为永利玩具厂进行免费咨询服务；5.一年之内，新图公司提供系统免费升级服务；新图公司提供软件使用上的免费修改服务。",
      "五、违约责任:任何一方违反本合同规定，造成本合同不能执行，须向另一方支付违约金，违约金为本合同金额的20%。",
      "《软件使用许可合同》签订后，2014年5月21日，永利玩具厂向新图公司支付了第一期款项45200元。",
      "之后，新图公司到永利玩具厂处进行了调研，确认了永利玩具厂的需求，将需求整理成《永利玩具系统需求汇总》，双方进行了确认。",
      "《永利玩具系统需求汇总》第三部分“生产计划部”载明:“1、原来ERP系统中没有定义损耗，损耗数量都是生管部门根据指定的损耗标准手工加到生产任务单中。",
      "解决办法:在新的ERP系统中，增加损耗定义程序:按客户订单定义每道工序的损耗百分比或固定损耗数量。",
      "如果有定百分比，以百分比为准，如果没有定义百分比，则以固定损耗数量为准。",
      "各工序的损耗不叠加，只以订单数量为基数”。",
      "2014年6月26日，永利玩具厂向新图公司支付了第二笔款项45200元。",
      "2014年6月26日，新图公司向永利玩具厂发送的邮件称7月下旬完成开发并交付使用。",
      "2014年7月24日和8月5日，新图公司向永利玩具厂发送的邮件（附有附件《系统实施进度及安排》）称，因对开发工作量预估不足，开发过程中碰到的困难超出预期，导致系统确认需延后10天。",
      "约在2014年9月初，新图公司开发完成生产管理系统，并到永利玩具厂处进行了安装。",
      "2014年9月12日，永利玩具厂邮件回复于2014年9月15日进行系统试运行及上线会议。",
      "2014年9月30日，新图公司邮件对ERP及HR上线问题进行了安排，明确ERP的海关和计件模块正在开发中，预计11中旬分批交付，HR的工资模块已基本完成，待节后做工资验证，并要求永利玩具厂在节后第一周支付第三笔款。",
      "永利玩具厂于2014年9月30日邮件回复认可相关安排，并表示会尽快支付款项。",
      "2014年9月30日，新图公司通过邮件向永利玩具厂表示，ERP生产管理系统经过前期一个月的试用，需要修改的功能已基本完成，各相关部门可于2014年10月6日正式使用ERP生产管理系统，旧系统可以停用。",
      "2014年10月9日，永利玩具厂的邮件回复称，询问海关模块试用时间及计件系统模块完成时间。",
      "新图公司于同一日告知永利玩具厂ERP系统用户为50个，HR系统用户20个，生产管理部分已经可用，并在此要求确认第三笔款支付时间。",
      "2014年9月14日，永利玩具厂确认生产管理部分确实已在实施，但要求交付海关及计件模块并经永利玩具厂确认后，才会依合同约定支付第三笔款项。",
      "双方之后又针对交付第三笔款项进行了多次沟通。",
      "因交付第三笔款项问题发生争议后，双方经协商于2014年10月27日签订了《补充合同》。",
      "该补充合同主要内容为:鉴于双方于2014年5月签署了软件购买销售合同，在实际开发过程中，计件薪资及海关合同由于修改量大幅超出合同评估工作量，未能按合同计划交付，现经双方友好协商达成如下协议。",
      "1.新增开发费用人民币74000元;2.2014年10月按永利玩具厂要求（详见附件二及原合同计件薪资要求部分）开发完成计件薪资模块，2015年1月1日正式启用计件薪资模块；3.海关模块使用标准模式，在标准模式上进行微调以适应永利玩具厂要求；4.付款方式:在合同约定的所有模块全部交付使用（至少需要成功经历一次正式上线计算验证），经永利玩具厂确认验收合格后，永利玩具厂于7个工作日内支付原合同第三笔款（原合同总额的30%，即67800元）及补充合同新增款（即74000*70%=51800.00）,即119600元；5.售后维保:自系统所有模块确认验收合格日算起，为期1年，维保计费标准详见附件一；6.新图公司不得在现有基础上增加任何费用，并保证计件薪资模块完全依永利玩具厂要求定制；7.若计件薪资系统最终未能达永利玩具厂要求，新图公司需于7个工作日内无条件退回所有合同及新增开发费用的已支付款项。",
      "本合同作为补充合同，为原合同的一部分，所涉及的条款与原合同不一致的依本合同约定为主，相关法律条款按原合同约定执行。",
      "《补充合同》签订后，新图公司到永利玩具厂处进行了计件薪资系统的调研，并于2014年11月6日整理形成计件薪资系统的需求文档交予永利玩具厂确认。",
      "其后，新图公司对计件薪资部分进行开发。",
      "海关合同子系统为标准模块，新图公司进行适应性开发后，已安装到永利玩具厂的电脑服务器。",
      "2014年12月10日，永利玩具厂工程部的工作人员通过QQ与新图公司联系，要求针对客户订单的每一款产品的不同订购数量来定义损耗。",
      "新图公司对此提出增加费用要求。",
      "2014年12月12日，永利玩具厂通过邮件向新图公司表示不同意增加费用。",
      "2014年12月15日，新图公司再次向永利玩具厂表示需另外收取费用，并主张计件薪资模块的程序已开发、修改完成，要求永利玩具厂安排时间培训且尽快确认计件薪资模块。",
      "对此，永利玩具厂主张损耗不是增加的模块，且合同款项中包含了定制修改的费用，《补充合同》条款也约定不会增加任何费用。",
      "2014年12月17日，新图公司通知永利玩具厂将于2014年12月22日和23日培训计件薪资模块，并再次表示对损耗部分的修改要另外收取费用。",
      "同日，永利玩具厂回复同意培训事宜，但坚持不同意增加费用。",
      "因对增加费用问题发生重大分歧，当晚永利玩具厂通过邮件向新图公司的时任总经理何国平表示，由于新图公司一再无理要求增加费用，在服务或技术上都完全违反了所签两份合同的条款，发生问题也没有人进行处理跟进，要求立即终止合同关系，退回永利玩具厂已付款项，同时提出如果新图公司觉得有必要解释或继续合作，可进一步洽谈。",
      "2014年12月18日，永利玩具厂再次向新图公司时任总经理何国平发出邮件，交涉新图公司在没有任何通知的情况下停掉生产管理系统事宜，要求新图公司恢复系统给永利玩具厂提取数据。",
      "2014年12月25日，新图公司向永利玩具厂发送了《关于系统实施所涉问题的说明》的邮件，具体内容如下:将系统停止这个问题，我司表示歉意；双方自签订补充合同以来，我方迅速组织人力进行系统开发和测试工作，截至本月15日，计件部分开发基本完成并交付测试使用，并计划于本月22日开始进行系统培训，在这个关键点，对于生产环节的损耗率设置问题，双方发生了分歧，参照双方确认的需求文档所述，我司工作人员已经按照确认文档中内容完成了需求开发并交付使用，上周贵司提出的这个部分属于需求更改部分。",
      "这个问题，单纯从工作量来说是增加了开发量，并且在已经完成需求分析中的要求的情况下，所以我司工作人员就此提出了费用增加的问题。",
      "当然，贵司也举证了原合同中“一年之内，乙方提供系统免费升级服务，乙方提供软件使用上的免费修改服务”以及“乙方不得在现有基础上增加任何费用，并保证计件薪资模块完全依甲方要求定制”等合同条款，对此，我司表示认可，但从合作角度出发，也需要贵司配合，尤其在需求确认这个问题上，以免造成我司不必要的损失。",
      "鉴于以上信息，我代表新图公司做出如下表态:1.我司有足够的诚意进行接下来的工作，并有信心将事情处理好；2.从合作的角度出发，请不要随意变更需求信息；3.对于此次问题的源点即损耗率的问题，我司将免费进行处理，不再收取费用。",
      "同时，希望贵司在如下几方面做出配合:1.在2015年1月10日前完成计件薪资部分的确认并按合同支付款项；2.计件薪资部分请大家努力协调，我方的疑虑是:目前系统缺乏管理员，计件薪资和考勤有关系，与生产也有关系，但是目前生产和考勤都没有完全使用，可能会出现问题；3.目前的系统整体完成度已接近90%，希望能够尽快全面启用，我方可全面配合，不至于感觉系统实施遥遥无期。",
      "2014年12月29日，新图公司时任总经理何国平前往永利玩具厂处与永利玩具厂进行协商，之后，新图公司于2015年1月4日通过QQ向永利玩具厂发送一份《沟通备忘录》，内容如下:一、关于系统使用权，在合同有效的情况下，新图公司不得在系统实施及后续维护过程中关闭永利玩具厂系统使用权，如合同无法继续执行，新图公司须至少提前一个月电话及邮件通知永利玩具厂，否则造成的损失按合同金额的10%给予永利玩具厂补偿；二、在不增加功能模块的情况下，新图公司不得向永利玩具厂以任何理由增加费用；三、后续的系统需求由永利玩具厂项目经理（周玉珊）确认后方可进行开发；四、系统交付时间为2015年1月31日前；五、系统验收时间为2015年2月10日前；六、系统验收合格后5个工作日内结款；七、系统验收完成进入维护阶段后，二次开发量量化为系统功能开发5个工作日，报表10个。",
      "超出此部分的工作量由双方评估新需求开发工作量及开发费用。",
      "2015年1月13日，永利玩具厂向新图公司发邮件称，经我司研究后不同意《沟通备忘录》中第五条验收时间的变更要求（因补充合同约定至少需成功经历一次正式上线计算验证之后再进行确认验收）；希望贵司依原签订合同及补充合同执行将计件薪资系统交付我方使用。",
      "2015年1月26日，永利玩具厂通过邮件及QQ再次与新图公司联系，新图公司回复“不做了”，并终止了合同的履行。",
      "之后，永利玩具厂向新图公司主张违约责任,遂发生本案诉讼。",
      "本案一审庭审中，永利玩具厂当庭提出解除涉案《软件使用许可合同》及《补充合同》的请求，新图公司对此并无提出反对意见。",
      "此外，永利玩具厂在本案中还主张新图公司除了存在未按合同期限履行合同外，还存在未按合同的约定和新图公司自己的承诺为永利玩具厂在软件中处理和定义损耗率的问题，及未依合同约定为永利玩具厂新建及交付一个数据库帐套（B帐）等违约事实。",
      "一审法院认为，涉案《软件使用许可合同》及《补充合同》是双方当事人真实的意思表示，未违反法律和行政法规的强制性规定，属有效合同，双方均应严格按照约定履行合同义务。",
      "从合同内容看，涉案合同包含计算机软件著作权许可使用及技术开发内容，本案属于计算机软件著作权许可使用及技术开发合同纠纷。",
      "新图公司认为本案仅属于计算机软件著作权许可使用合同的理据不充分，一审法院不予支持。",
      "根据双方诉辩意见，并结合涉案合同约定和双方实际履行的情况，本案争议焦点在于:一、涉案《软件使用许可合同》及《补充合同》是否应予解除；二、永利玩具厂、新图公司双方是否存在违约行为，哪方违约导致合同终止履行；三、双方责任应如何承担。",
      "一、涉案《软件使用许可合同》及《补充合同》是否应予解除的问题。",
      "永利玩具厂以新图公司迟延履行合同义务为由，要求解除双方签订的涉案《软件使用许可合同》及《补充合同》，对此，虽然新图公司并不认为自身存在违约行为，但是新图公司并不反对解除上述《软件使用许可合同》及《补充合同》，且在实际履约过程中其也明确表示不再履行合同，从本案实际情况看上述合同亦无继续履行的基础，故根据《中华人民共和国合同法》第九十四条  第（二）项  “在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务的，当事人可以解除合同”的规定，一审法院准许永利玩具厂要求解除涉案《软件使用许可合同》及《补充合同》的请求。",
      "二、永利玩具厂、新图公司双方是否存在违约行为，哪方违约导致合同终止履行的问题。",
      "双方对此问题的认识，分歧较大，永利玩具厂认为系新图公司逾期履行合同，无法交付相关软件系统给永利玩具厂使用等，构成违约；新图公司则认为系永利玩具厂在生产管理系统的损耗率设置问题上单方变更合同约定并提出终止合同，构成违约。",
      "一审法院认为，从涉案合同的履约情况看，双方在履约过程中均积极作为以期能全面地履行合同，这集中体现在双方存在履约分歧时进行积极沟通并不断推进合同的履行，但是涉案合同最终无法继续履行系因为永利玩具厂不同意新图公司在2015年1月4日的《沟通备忘录》中单方变更系统验收时间后，新图公司单方终止了合同履行，据此，一审法院认定系由新图公司的行为导致涉案合同无法继续履行，其行为构成违约。",
      "此外，新图公司2014年12月25日向永利玩具厂发送的邮件《关于系统实施所涉问题的说明》中明确承诺将对损耗率设置问题免费处理，但现有证据无法证明其已经按照永利玩具厂要求重新设置了作业流程，此亦构成违约。",
      "至于新图公司主张永利玩具厂在生产管理系统的损耗率设置上单方变更合同约定并提出终止合同等构成违约的问题。",
      "一审法院认为，从双方履约过程看，永利玩具厂、新图公司双方对损耗率设置是否需要增加开发费用进行了多次沟通，虽然永利玩具厂最终于2014年12月17日以新图公司无理增加费用为由向新图公司发出终止合同的邮件，但是在同一邮件中永利玩具厂也指出若新图公司有继续合作的意愿可进行洽谈，而且该争议在新图公司2014年12月25日向永利玩具厂发送的邮件《关于系统实施所涉问题的说明》中得到解决，即最后因新图公司同意对产生争议的损耗率问题进行免费处理而使合同得以继续履行，因此，新图公司主张永利玩具厂构成违约导致合同终止，理据不足，不能成立。",
      "三、关于责任如何承担的问题。",
      "如前所述，涉案合同系由新图公司的违约导致无法继续履行而解除。",
      "根据《中华人民共和国合同法》第九十七条  的规定，合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "因此，永利玩具厂在本案中要求新图公司返还已支付的合同款项人民币90400元，依法有据，一审法院予以支持。",
      "至于违约金，根据《中华人民共和国合同法》第一百一十四条  第一款  的规定，当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "本案中，新图公司行为构成违约，其应承担合同约定的违约责任。",
      "根据涉案《软件使用许可合同》第十一条的规定，任何一方违反合同约定，造成合同不能执行的，须向另一方支付合同金额的20%的违约金。",
      "涉案《软件使用许可合同》及其《补充合同》确定的合同标的额为人民币300000元（即《软件使用许可合同》约定的人民币226000元加上《补充合同》约定的新增开发费用人民币74000元），故永利玩具厂主张新图公司应当支付违约金人民币60000元，有事实和法律依据，一审法院予以支持。",
      "综上，永利玩具厂的诉讼请求依法有据，一审法院予以支持。",
      "新图公司的反诉请求没有事实和法律依据，不能成立，一审法院不予支持。",
      "依照《中华人民共和国合同法》第四十四条  、第六十条  、第九十四条  第（二）项  、第九十七条  、第一百零七条  、第一百一十四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十二条  规定，判决:一、解除珠海市永利玩具厂与深圳市新图科技有限公司签订的涉案《软件使用许可合同》及《补充合同》；二、深圳市新图科技有限公司于判决发生法律效力之日起七日内向珠海市永利玩具厂返还合同款项人民币90400元；三、深圳市新图科技有限公司本判决发生法律效力之日起七日内向珠海市永利玩具厂支付违约金人民币60000元；四、驳回珠海市永利玩具厂的其他诉讼请求；五、驳回深圳市新图科技有限公司的反诉请求。",
      "本案本诉部分一审案件受理费人民币3308元，反诉部分案件一审受理费5344元减半收取人民币2672元，均由深圳市新图科技有限公司负担。"
    ],
    "facts": [
      "经审理查明,一审法院查明的事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本案为计算机软件著作权许可使用及技术开发合同纠纷。",
      "根据新图公司的上诉请求和理由及永利玩具厂的答辩意见，本案的争议焦点为:一、新图公司是否已按合同约定履行完毕合同；二、双方的合同责任应如何承担。",
      "一、关于新图公司是否已按合同约定履行完毕合同的问题",
      "新图公司上诉主张，其已按照合同约定将16个系统模块全部交付给对方，双方终止合作的原因在于对系统验收的时间无法达成一致意见，新图公司不存在违约行为。",
      "二审庭审中，永利玩具厂确认新图公司于2014年10月份前交付了除计件薪资模块和海关模块之外的其他14个系统模块。",
      "因此，判断永利玩具厂应否支付合同约定的相关费用，要看新图公司有无依约交付计件薪资模块和海关模块，即在约定的时间内，以约定的方式，交付符合约定要求的计件薪资模块和海关模块。",
      "新图公司上诉主张其已经依合同约定交付了涉案软件的计件薪资模块和海关模块，经审查，该上诉主张不能成立，理由如下:",
      "1、关于计件薪资模块。",
      "涉案合同第六条关于交货地点、方式、交货日期约定如下:“调试完成确定需求后30天内完成需求修改工作；需求修改完成，经客户确认无误后15天内，完成系统安装及培训工作”。",
      "第八条约定如下:“1.乙方派专业实施人员及技术人员上门进行培训等实施服务，直到系统全部模块实施完成”。",
      "新图公司未提供证据证明其已完成系统安装，且双方当事人在庭审中均确认，因双方沟通不畅，亦未进行培训。",
      "因此，新图公司对以上合同义务未履行完毕。",
      "结合新图公司提供的计件薪资程序界面截图，该界面抬头显示的公司名称为“大中华（中国）有限公司”，与本案缺乏关联性，在永利玩具厂对该份证据不予确认的情况下，本院对该证据亦不予确认。",
      "因此，一审判决认定新图公司涉案软件的计件薪资模块交付不符合涉案合同约定并无不当。",
      "2、关于海关模块。",
      "新图公司主张海关模块本身就存在于系统中，永利玩具厂确认系统中仅有未经修改的海关模块。",
      "根据上述合同约定，涉案软件调试完成后，新图公司要依照永利玩具厂的需求进行修改，经永利玩具厂确认无误后15天内，完成系统安装及培训工作。",
      "本案中，新图公司仅交付了海关模块，但未依照永利玩具厂的需求进行修改亦未完成培训工作，与涉案合同约定不符。",
      "因此，新图公司关于其交付的海关模块符合合同约定的上诉意见依据不足，本院不予采纳。",
      "二、关于双方的合同责任应如何承担的问题",
      "如前所述，由于新图公司未按合同约定交付涉案软件的计件薪资模块和海关模块，导致合同无法继续履行而解除。",
      "根据《中华人民共和国合同法》第九十七条  的规定，合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "一审法院判决新图公司返还永利玩具厂已支付的合同款项人民币90400元，于法有据。",
      "关于违约金的赔偿数额。",
      "根据涉案合同第十一条的约定，任何一方违反合同约定，造成合同不能执行的，须向另一方支付合同金额的20%的违约金。",
      "本案中，新图公司行为构成违约，其应承担合同约定金额的20%的违约金。",
      "涉案《软件使用许可合同》确定的合同标的数额为人民币226000元及《补充合同》确定的新增开发费用为人民币74000元，据此，一审法院判决由新图公司支付永利玩具厂违约金人民币60000元亦无不妥，本院予以维持。",
      "综上，新图公司的上诉请求不能成立，应予驳回。",
      "一审判决认定事实基本清楚，适用法律基本正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费3308元，由深圳市新图科技有限公司负担。",
      "深圳市新图科技有限公司已向本院预缴受理费7600元，其多交的4292元本院予以退回。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邱永清",
      "审判员肖海棠",
      "审判员喻洁",
      "二〇一八年十一月二十三日",
      "书记员黄慧娴"
    ]
  },
  "metadata": {
    "日期": "2018-11-23",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终1349号",
    "时间": "2018年11月23日",
    "案由": "计算机软件著作权许可使用合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}