{
  "title": "张键强与张剑挥、张剑威、卢艳银抵押合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张键强，住广东省增城市。",
      "委托代理人:万军，",
      "委托代理人:郑嘉文。",
      "被告:张剑挥，住广东省增城市。",
      "被告:张剑威，住广东省增城市。",
      "被告:卢艳银，住广东省增城市。"
    ],
    "explain": [
      "原告张键强诉被告张剑挥、张剑威、卢艳银抵押合同纠纷一案，本院受理后，依法组成合议庭审理，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张键强的委托代理人万军到庭参加诉讼，被告张剑挥、张剑威、卢艳银经本院公告送达未到庭。",
      "本案现已审理终结。",
      "原告张键强诉称:2010年11月5日，被告张剑挥和张剑威作为借款人、被告卢艳银（被告张剑挥之妻）和原告作为抵押人，四人与中国民生银行股份有限公司广州分行签订《借款合同》，于同年11月23日进行了公证。",
      "2013年1月18日，被告张剑挥、张剑威与民生行签订《个人借款凭证》。",
      "根据《借款合同》、《个人借款凭证》约定原告以其园圃路西一巷5号房作抵押，民生行借给被告张剑挥、张剑威人民币2280000元，借期自2013年1月18日至2014年1月18日，年利率7.8%，逾期利率为1.5倍年利率，违约罚息为2倍年利率，抵押担保范围主债权本金、利息、罚息、复利、违约金、损害赔偿金、实现债权及担保权利的费用。",
      "贷款之后，被告张剑挥、张剑威未能按期偿还民生行借款利息，民生行申请仲裁，广州仲裁委员会裁决:被告张剑挥、张剑威承担还本付息等违约责任，被告卢艳银对被告张剑挥、张剑威债务承担共同清偿责任，原告承担抵押责任［详见广州仲裁委（2013）穗仲案字第4692号裁决书］。",
      "仲裁裁决生效后，原告为避免损失进一步扩大，便向案外人董秀山高息借款，向银行承担了2420498.96元的担保责任。",
      "《物权法》第一百七十六条规定:“提供担保的第三人承担担保责任后，有权向债务人追偿。",
      "”《担保法》第57条规定:“为债务人抵押担保的第三人，在抵押权人实现抵押权后，有权向债务人追偿。",
      "”因前述2280000元贷款，经被告同意原告使用了30万元，减去该笔款项，原告有权向被告追偿2120498.96元。",
      "原告依法要求三被告偿还时，三被告迟迟不予偿还。",
      "原告现诉至法院，请求判令:一、被告偿还原告2120498.96元人民币；二、被告赔偿原告损失（以2120498.96元为基数，自2014年3月19日起至还清基数款之日止按照中国人民银行同期贷款利率四倍计算）；三、被告承担本案诉讼费用。",
      "被告张剑挥、张剑威、卢艳银未到庭，亦未提交任何书面意见。"
    ],
    "facts": [
      "经审理查明:2010年11月5日，被告张剑挥、张剑威向中国民生银行股份有限公司广州分行（以下简称民生银行广州分行）借款2280000元，原告张键强、被告卢艳银作为抵押人，四人与民生银行广州分行签订了《借款合同》，并于同年11月23日办理了公证。",
      "借款合同签订后，民生银行广州分行按约定于2013年1月18日向贷款人指定的账户发放借款2280000元。",
      "原告张键强将其所有的位于增城市荔城街园圃路西一巷5号房屋为上述借款作抵押，并办理了抵押物登记。",
      "由于被告张剑挥、张剑威未能按期偿还借款本息给民生银行广州分行，民生银行广州分行向广州仲裁委员会申请仲裁并被受理［案号:（2013）穗仲案字第4692号］。",
      "广州仲裁委员会于2014年2月26日作出（2013）穗仲案字第4692号裁决“（一）解除民生银行广州分行与张剑挥、张剑威、卢艳银、张键强于2010年11月15日签订的《个人最高额抵押、保证额度借款合同》；（二）张剑挥、张剑威向民生银行广州分行清偿本金2280000元及利息（利息以2280000元为本金，按照《个人借款凭证》约定的贷款年利率7.8%为标准，从2013年8月15日起计至2014年1月18日）以及罚息［罚息的计算分两部分:1、以借款本金2280000元为基数，自2014年1月19日，按逾期日利率即（11.7%÷360）计收逾期罚息，按逾期利率按月在约定的结息日对日计收复利，并按实际逾期天数计算，逐月累算，计至实际清偿利息及逾期罚息之日为止］；（三）民生银行广州分行对卢艳银、张键强的抵押物即增城市新塘镇新塘中路28号6栋1103房，增城市荔城街园圃路西一巷5号的房屋经依法拍卖、变卖所得价款，在本案债权范围内享有优先受偿权；……（六）卢艳银对张剑挥上述第（二）、（四）、（五）项债务承担共同清偿责任。",
      "……”。",
      "该裁决发生法律效力后，原告张键强委托案外人董秀山于2014年3月19日向民生银行广州分行汇款2420498.96元。",
      "民生银行广州分行出具一份《还款证明》证实其收到2420498.96元，该款用于原告代被告张剑挥偿还（2013）穗仲案字第4692号裁决项下的债务。",
      "另查明:被告张剑挥、张剑威向民生银行广州分行贷款2280000元后，原告张键强从贷款中拿了300000元作为自用，所以原告张键强有权向被告张剑挥、张剑威、卢艳银追偿2120498.96元。"
    ],
    "opinion": [
      "本院认为:广州仲裁委员会裁决被告张剑挥、张剑威向民生银行广州分行清偿本金2280000元及利息，且民生银行广州分行对原告张键强提供的抵押物享有优先受偿权，原告张键强在该裁决发生法律效力后代被告张剑挥、张剑威向民生银行广州分行履行了还款付息义务，有（2013）穗仲案字第4692号《广州仲裁委员会裁决书》、转账凭证以及民生银行广州分行出具的《证明》为凭，被告张剑挥、张剑威、卢艳银未到庭，视为其放弃质证和抗辩的权利，故本院对原告张键强向民生银行广州分行承担了担保责任的事实予以确认。",
      "原告张键强在承担担保责任后，有权向债务人追偿。",
      "根据（2013）穗仲案字第4692号裁决第（二）、（五）项，被告张剑挥、张剑威、卢艳银是涉案贷款的债务人，原告张键强有权向其追偿。",
      "原告张键强主张其从民生银行广州分行的贷款2280000元中拿出300000元自用，且自愿在代偿款中扣减该款，故此原告张键强主张向被告张剑挥、张剑威、卢艳银追偿2120498.96元（2420498.96元-300000元），合理合法，本院予以支持。",
      "此外，由于被告张剑挥、张剑威、卢艳银未按约定向民生银行广州分行偿还贷款本息，导致原告张键强为其代偿，从代偿之日起的利息损失，被告张剑挥、张剑威、卢艳银应当予以赔偿。",
      "但原告主张利息按中国人民银行规定的同期贷款利率四倍计算，没有法律和合同依据，本院不予支持，依法将利息计算标准调整为按中国人民银行规定的同期贷款利率计算。",
      "被告张剑挥、张剑威、卢艳银经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国担保法》第五十七条  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告张剑挥、张剑威、卢艳银在本判决发生法律效力之日起五日内向原告张键强返还2120498.96元，并赔偿利息损失（利息以2120498.96元为本金，从2014年3月19日起按中国人民银行同期贷款利率计至还清款日止）。",
      "二、驳回原告张键强的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费25800元，财产保全费5000元，均由被告张剑挥、张剑威、卢艳银负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娜",
      "代理审判员董斯颍",
      "人民陪审员王荷花",
      "二〇一四年十一月二十四日",
      "书记员张海燕"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国担保法》",
      "第五十七条为债务人抵押担保的第三人，在抵押权人实现抵押权后，有权向债务人追偿。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-11-24",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民二初字第781号",
    "时间": "2014年11月24日",
    "案由": "抵押合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}