{
  "title": "田永艳与北京稻花村商贸有限公司劳动合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告、被告):田永艳，女，1968年8月13日出生，汉族，无业，住北京市门头沟区。",
      "委托诉讼代理人:王春学，北京市国仁律师事务所律师。",
      "被上诉人(原审被告、原告):北京稻花村商贸有限公司，住所地北京市大兴区瀛吉街8号院4号楼10层1007。",
      "法定代表人:王永福，总经理。",
      "委托诉讼代理人:杨梦杰，女，北京稻花村商贸有限公司员工。",
      "委托诉讼代理人:董作义，北京市时开律师事务所律师。"
    ],
    "explain": [
      "上诉人田永艳因与被上诉人北京稻花村商贸有限公司（以下简称稻花村公司）劳动争议一案，不服北京市门头沟区人民法院（2018）京0109民初6598号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月31日立案后，依法组成合议庭，开庭进行了审理。",
      "上诉人田永艳及其委托诉讼代理人王春学，被上诉人稻花村公司委托诉讼代理人杨梦杰、董作义到庭参加诉讼。",
      "本案现已审理终结。",
      "田永艳上诉请求:撤销一审判决，改判支持其在一审中提起的全部诉讼请求或发回重审，由稻花村公司承担诉讼费。",
      "事实和理由:1.稻花村公司自认拖欠田永艳工资及未缴纳社会保险的事实，理应支付田永艳解除劳动关系补偿金。",
      "2.田永艳提交的证据足可证明加班事实，稻花村公司依据手写的工资表、考勤表来发放工资，一审法院要求田永艳承担举证责任，适用法律不当。",
      "3.关于签字，其系应稻花村公司的要求在空白文件上签的字。",
      "稻花村公司要求员工在空白文件上签字是普遍做法。",
      "稻花村公司辩称，一审判决认定事实清楚，适用法律正确，应予维持。",
      "田永艳向一审法院起诉请求:1.稻花村公司给付解除劳动关系经济补偿金19124.76元；2.稻花村公司支付2017年9月1日至2018年7月27日期间未签订劳动合同双倍工资差额工资69499元；3.稻花村公司支付2015年9月29日至2018年7月27日期间延时加班工资226435.2元；支付2015年9月29日至2018年7月27日期间休息日加班工资169998元；支付2015年9月29日至2018年7月27日期间法定节假日加班工资26379元；4.支付2018年6月1日至2018年7月27日拖欠工资11827元。",
      "以上合计523262.96元。",
      "稻花村公司向一审法院起诉请求:1.无需向田永艳支付2018年6月1日至2018年7月27日工资11827元，仅支付11678元；2.无需向田永艳支付2017年9月1日至2018年7月27日期间未签订劳动合同双倍工资差额工资69499元。",
      "一审法院认定事实:",
      "2015年9月田永艳进入稻花村公司工作，工作岗位为促销员，工作地点为门头沟区双峪物美大卖场，工作至2018年7月27日。",
      "田永艳于2018年8月9日向北京市门头沟区劳动人事争议仲裁委员会（以下简称门头沟仲裁委）申请仲裁，请求:1.支付解除劳动关系经济补偿金19124.76元；2.支付2017年9月1日至2018年7月27日期间未签订劳动合同双倍工资差额69499元；3.支付2015年9月29日至2018年7月27日期间延时加班工资226435.2元；4.支付2015年9月29日至2018年7月27日期间休息日加班工资169998元；5.支付2015年9月29日至2018年7月27日期间法定节假日加班工资26379元；6.支付2018年6月1日至2018年7月27日拖欠工资11827元。",
      "门头沟仲裁委于2018年11月6日作出京门劳人仲字［2018］第513号裁决书，裁决:一、北京稻花村商贸有限公司于裁决生效之日起七日内支付田永艳2018年6月1日至2018年7月27日期间工资11827元；二、北京稻花村商贸有限公司于裁决生效之日起七日内支付田永艳2017年9月1日至2018年7月27日期间未签订劳动合同双倍工资差额69499元。",
      "田永艳、稻花村公司均不服仲裁裁决，于法定期限内提起诉讼。",
      "各方当事人对下列事实存在争议:",
      "一、2017年9月1日至2018年7月27日期间，双方是否签订劳动合同",
      "田永艳主张，其自2015年9月29日至2018年7月27日在稻花村公司工作，双方仅签订了期限至2017年7月16日的劳动合同，2017年7月17日至2018年7月27日期间未签订劳动合同，故主张2017年9月1日至2018年7月27日期间未签订劳动合同的双倍工资差额。",
      "稻花村公司称，2017年1月1日稻花村公司由门店王某与田永艳签订了书面劳动合同，并提交书面劳动合同予以证明。",
      "该《劳动合同》载明劳动合同期限2017年1月1日起至2019年1月1日；落款甲方处盖有北京稻花村商贸有限公司印章，乙方处有“田永艳”签字。",
      "田永艳不认可该份《劳动合同》，称合同尾页处签字不是其本人所签，其在稻花村公司工作期间只在2016年6月签过一份合同，系在大兴库房处签署，不是被告现在提交的这一份；当时签署的合同没有写明日期，公司也没有让其看具体的合同内容。",
      "稻花村公司提交的《劳动合同》系原件，田永艳否认该《劳动合同》上签字系其本人所签，但未提供证据予以证明，亦未申请对该签字进行笔迹鉴定，一审法院对该份证据予以采信。",
      "二、关于月工资构成及加班情况",
      "田永艳提交了2017年6月、9月、11月、12月及2018年1月-7月工资明细及考勤表、光盘、建设银行流水明细及计算明细作为证据，证明其工资构成和加班情况。",
      "田永艳称，其系稻花村公司在双峪物美店的负责人，负责制作考勤和工资单，每月工资制作完后发送给稻花村公司的人员进行审核后发放。",
      "其每月工资由保底工资2300元，还有200元全勤、200元带班、50元话补，提成工资按照销售额的1％计算，加班费按每小时10元计算（加班时间以考勤表记载的加班时间为依据），另外还有其垫付费用报销。",
      "稻花村公司对工资表、考勤表的真实性不予认可，提出系田永艳自行制作，未经公司确认；且从考勤表记载内容来看，有的一天工作时间达到19个小时，这与物美的开业时间不符。",
      "对建行银行流水明细予以认可，且从银行账户明细上可以看出，其工资是通过实际承包人王某进行发放的。",
      "稻花村公司提交了田永艳2016年3月-7月、9月、11月、12月，2017年1月-3月，5月-7月、10月-12月，2018年1月-5月的工资条；2015年10月至2018年5月田永艳的工资计算明细表以及《员工离职单》作为证据，证明田永艳的工资构成情况，以及加班费等已经结算完毕。",
      "工资条签名确认处有“田永艳”签名字样。",
      "田永艳称没有见过工资条，且工资条记载的各项构成也不对，工资中并不包含社保费500元，工资明细系稻花村公司根据其提交的银行流水制作；对《员工离职单》、工资条上的签名不予认可，并申请笔迹鉴定，但其自行撤回对工资条上签名真实性的鉴定申请。",
      "一审法院依法委托北京京安拓普文书司法鉴定中心进行笔迹鉴定。",
      "北京京安拓普文书司法鉴定中心于2019年3月15日作出鉴定意见书，鉴定意见:离职交接单时间2018.7.27的《员工离职单》下方“声明人签字”处签名字迹“田永艳”与样本上田永艳签名字迹为同一人所写。",
      "稻花村公司与田永艳均未对上述鉴定意见书提出异议。",
      "对于田永艳银行账户明细，稻花村公司予以认可，法院予以采信。",
      "田永艳提交的考勤表及工资表均系其个人制作，没有稻花村公司的确认，且田永艳的建行账户每月由王某账户上转入的现金数额与其工资表上记载的工资数额大部分不一致，工资表上记载的加班费数额与考勤表记载的加班小时数按照10元／小时标准计算的金额大部分亦不一致，故一审法院对上述证据不予采信。",
      "而稻花村公司提交的工资条有田永艳的签名，记载的工资数额与其银行账户显示的每月实际收入数额相一致，且《员工离职单》经鉴定系田永艳本人所签，证据之间能够相互印证，故一审法院对稻花村公司提交的工资条、《员工离职单》予以采信。",
      "一审法院根据上述认证认定如下事实:",
      "稻花村公司与田永艳签订了2017年1月1日起至2019年1月1日期间的劳动合同。",
      "田永艳每月工资由基本工资2200元、加班工资、提成工资及社保费500元构成。",
      "其中加班工资的计算标准为每小时12.65元，节假日加班按照3倍工资计算、周六日加班按照2倍工资计算、工作日加班按照1.5倍工资计算。",
      "《员工离职单》载明:姓名田永艳，岗位导购；离职交接时间:2018.7.27；事由:离职说明，本人因换工作原因，故现向公司提出请求，自愿辞去公司工作的职务，提前终止双方的劳动关系，经过协商，公司予以同意，双方并办理了交接手续。",
      "声明:1．双方已经办理结算。",
      "包括工资、加班工资、年休假工资、考勤扣款、社会保险现金支付、解除劳动关系补偿或各种赔偿等均以支付或者结算完毕，各种问题均以本离职单签字后而解决完毕，无任何遗留争议和问题。",
      "2．个人离职后，应该遵循保密义务，不得向其他人员或者公司泄露任何在本单位工作的信息和接触的商业秘密，否则将承担违约责任。",
      "3．仅欠6、7月份工资及提成和社保费11678元，其他已结算清楚，无争议和遗留问题。",
      "声明人签字:田永艳。",
      "一审法院认为:",
      "建立劳动关系应当订立书面劳动合同。",
      "稻花村公司与田永艳订立了2017年1月1日至2019年1月1日期间的书面劳动合同。",
      "故田永艳要求稻花村公司支付2017年9月1日至2018年7月27日期间未签订劳动合同双倍工资差额的诉讼请求，没有事实和法律依据，不予支持。",
      "根据已查明的事实，田永艳签字的《员工离职单》载明，系田永艳个人提出辞职，且双方已经办理相关结算，除2018年6、7月工资、提成和社保费11678元外，其他已结算清楚，无争议和遗留问题。",
      "从《员工离职单》来看，田永艳离职时并未以公司未为其缴纳社会保险费用作为离职理由，故其要求稻花村公司给付解除劳动关系经济补偿金及加班工资的请求，缺乏事实和法律依据，一审法院不予支持。",
      "稻花村公司同意支付《员工离职单》上确认的尚欠工资11678元，法院不持异议，对田永艳要求稻花村公司支付拖欠工资数额超出《员工离职单》已确认金额部分，法院不予支持。",
      "一审法院依照《中华人民共和国劳动合同法》第三十条  ，《中华人民共和国民事诉讼法》第六十四条  之规定判决:一、北京稻花村商贸有限公司于本判决生效之日起七日内，支付田永艳2018年6月1日至2018年7月27日期间工资11678元。",
      "二、驳回田永艳的其他诉讼请求。",
      "本院二审期间，田永艳围绕诉讼请求向本院提交两份证据:证据1.2019年6月29日田永艳和西黄村二店领班巩某的录音，以证明考勤表由各店领班手写，也可证明稻花村公司让员工签订空白文件的情况；证据2.西黄村二店的考勤表复印件，证明各个门店均是手写考勤表。",
      "稻花村公司对前述证据发表质证意见，对录音的合法性、关联性、证明目的均不认可，但认可录音本身的真实性；对考勤表复印件的真实性及证明目的均不认可。",
      "稻花村公司向本院提交落款有“巩某”字样的《说明》，以证明录音系在巩某不知情的情况下录制，不能证明田永艳主张的证明目的。",
      "田永艳不认可《说明》的真实性。",
      "本院对上述证据作出如下认定:稻花村公司认可录音的真实性，故本院对该录音的真实性予以采信；《说明》实为证人证言，因证人未出庭且田永艳不认可真实性，故其不能单独作为认定事实的依据。",
      "就考勤表复印件，本院将结合全案事实及举证情况予以综合认定，在此不再赘述。"
    ],
    "opinion": [
      "本院认为:",
      "田永艳二审中提交录音以证明其签订《劳动合同》时系空白合同，但根据录音的内容，并不能直接得出田永艳签字时劳动合同系空白文件的结论。",
      "田永艳作为完全民事行为能力人，理应明确知晓其签字可能带来的法律效果。",
      "故本院对有田永艳签字的《劳动合同》及《员工离职单》的真实性予以采信。",
      "就劳动合同的解除原因，根据《员工离职单》载明的内容，田永艳系因换工作的原因，自主离职。",
      "田永艳未能举证其系以稻花村公司拖欠工资、未缴纳社会保险为由提出解除劳动合同，故本院对其要求稻花村公司支付解除劳动合同经济补偿金的请求不予支持。",
      "依据前述，双方已订立期限为2017年1月1日至2019年1月1日的书面劳动合同，故田永艳主张2017年9月1日至2018年7月27日期间未签订劳动合同双倍工资差额工资的诉讼请求，缺乏事实依据，本院不予支持。",
      "田永艳签字的《员工离职单》上载明，双方除2018年6、7月工资、提成和社保费11678元外，其他已经结算清楚。",
      "故一审法院对田永艳主张的加班工资及2018年6月1日至2018年7月27日拖欠工资支持11678元的处理正确，本院予以确认。",
      "综上所述，田永艳的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由田永艳负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长吴博文",
      "审判员张建清",
      "审判员刘佳洁",
      "二○一九年八月二十六日",
      "法官助理张江南",
      "书记员刘佳"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7823号",
    "时间": "2019年08月26日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}