{
  "title": "安利（中国）日用品有限公司与鄂州在线科技有限公司名誉权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:安利（中国）日用品有限公司，住所地广州经济技术开发区北围工业区一区，统一社会信用代码:914401016184194872。",
      "法定代表人:黄德萌。",
      "委托代理人:侯智怀，广东实德律师事务所律师。",
      "委托代理人:郭旭辉，广东实德律师事务所律师。",
      "被告:鄂州在线科技有限公司，住所地鄂州市司徒路明珠巷13-3-4号，统一社会信用代码:91420700097653779F。",
      "法定代表人:高丽娟。",
      "委托代理人:熊忠俊，男，1980年3月20日出生，汉族，住湖北省鄂州市鄂城区，系被告的员工。"
    ],
    "explain": [
      "原告安利（中国）日用品有限公司（以下简称“安利公司”）诉被告鄂州在线科技有限公司（以下简称“鄂州在线公司”）名誉权纠纷一案，本院立案受理后，由审判员周扬适用简易程序独任审理。"
    ],
    "procedure": [
      "原告安利公司委托代理人侯智怀、郭旭辉及被告鄂州在线科技有限公司的委托代理人熊忠俊到庭参加诉讼，本案现已审理终结。",
      "原告起诉称:原告安利（中国）日用品有限公司是一家享誉全球的日用品生产与制造者安利公司的在华子公司。",
      "原告与2006年就成为首批获得《直销经营许可证》的企业。",
      "多年来，原告一直严格依照中国法律进行守法经营。",
      "原告的各类直销信息（如直销机构、直销员信息等）也严格按照法律规定在网上公示，供社会公众查阅。",
      "被告在其运营的微信公众号上发布的文章侵犯了原告的名誉权。",
      "近日，原告发现被告于2017年8月20日在其运营的微信公众号“鄂州在线”上发布了一篇名为《安利到底是不是传销？听说鄂州不少人做安利倾家荡产》。",
      "被告在文章中安利公司的经营活动进行了故意诽谤，把安利公司的合法直销活动和违法的传销活动相提并论。",
      "此外，被告在没有任何事实依据的情况下，对原告营销人员及原告产品进行了恶意诋毁。",
      "被告发布的文章具有恶意，被告作为微信公众号“鄂州在线”的运营者与发布者，对所发布文章负有审核义务，被告在明知上述文章会降低消费者、社会公众对原告的社会评价的情况下，仍然发布了上述文章，主观上存在巨大恶意。",
      "被告发布的文章，在消费者、社会公众阅读后，极大的误导了消费者、社会公众对原告的认知，引起公众对原告产生负面的社会评价，对原告造成极大的影响。",
      "综上，原告依照《民法总则》、《中华人民共和国民事诉讼法》、《最高人民法院关于审理名誉权案件若干问题的解释》等法律法规的相关规定，起诉被告，请求法院支持原告的诉讼请求。",
      "我方诉讼请求如下:1、请求依法判令被告立即停止侵犯原告名誉权的行为（包括但不限于删除侵权文章）；2、请求依法判令被告在其运营的微信公众号“鄂州在线”上连续九十天刊登致歉声明；3、请求依法判令被告赔偿经济损失人民币200000元，维权费用人民币20660元，合计人民币220660元；4、请求依法判令本案诉讼费用由被告承担。",
      "被告鄂州在线公司辩称:一、我方之所以转发涉案的那篇文章，是因当时的背景，为了让读者来评判一下安利公司的产品，我方并无意诋毁安利公司的名誉。",
      "二、安利公司所称的有损该公司名誉除了文章之外，还有跟帖，事实上对于文章的跟帖，我方并未进行刻意筛选，但反映出来的批评和质疑性占多数，这也从侧面说明安利公司的口碑至少在鄂州当地是极不理想的。",
      "三、文章转载发布过后，安利公司并未进行理性的沟通，而是通过一些销售人员打电话进行谩骂与威胁。",
      "我公司作为总部设在北京的媒体公司分部，在删帖方面需要履行一定的手续，如果文章系转载，我们需要看到首发地将其删除，或者是相关公司前来面谈和填写书面申请，消息被证伪后方可删帖，而安利公司并未进行有诚意的协商。",
      "四、安利公司索赔20万元，索赔数额过高，今日头条“悟空问答”上的原文至今仍未被删除，而诸如此类的质疑性文章仅仅在今日头条这一媒体平台上就大量存在，我认为我公司转发的文章内容仅仅只是之一，不存在侵犯安利公司名誉权的动机和结果。"
    ],
    "facts": [
      "经审理查明:2017年8月20日，被告鄂州在线公司在其注册经营的微信公众号“鄂州在线”中刊载标题为《安利到底是不是传销？听说鄂州不少人做安利倾家荡产》的文章，文章中包含对原告经营活动进行恶意诋毁的相关内容，包括“很多人搞传销，安利功不可没”“很多人通过会议来洗脑骗销，安利功不可没”、“安利之类在直销过程中，人与人之间形成利益沾性，经常进行分享活动，经常被洗脑，自己被骗，又去骗别人，价值观扭曲、道德观也沦丧了”“安利/国珍/无极限等直销虽不是专销，但已象传销一样害人不浅！！已成为一个半毒瘤，除之当务！！”等，将安利公司的直销活动与违法传销活动相提并论，在涉案文章的下方留言处出现了许多将安利公司经营模式等同于传销的负面评价。",
      "为固定证据，2018年1月15日，原告申请广州市海珠公证处对被告“鄂州在线”微信公众号的相关内容进行浏览并打印，对涉案图片及文章内容进行证据保全。",
      "公证资料显示，涉案文章在证据保全时的浏览量为9802次。",
      "该公证处收取原告公证费660元。",
      "之后原告以被告的行为对其名誉构成侵权为由，向法院提起诉讼，要求判如所请。",
      "另查，原告提供直销经营许可证、商务部公布的直销企业名单证明原告具有从事直销业务的资质。",
      "原告提供2016年度全国食品安全管理创新二十佳案例、第八届人民企业社会责任奖年度企业奖、2013年度中国企业社会责任最佳健康奖、2014年度跨国企业投资贡献奖、2014年最具责任感企业2014-2015年度“守合同重信用”企业证明原告是一家诚实守信、具有社会责任感的企业，为相关政府部门及相关公众所认可。",
      "原告另提供2014年最佳商业模式改革奖，证明原告的商业模式具有创新性，在企业之间具有竞争力。",
      "以上事实有原告主体资料、微信网页公证书、公证费发票、直销经营许可证、商务部公布的直销企业名单、律师费发票以及当事人庭审陈述等证据证实。",
      "本案是名誉权纠纷，存在三个争议焦点:一、被告转发微信贴子的行为是否构成侵权；二、原告请求承担责任的方式是否符合法律规定；三、如何合理确定原告的损失。"
    ],
    "opinion": [
      "本院认为:",
      "一、法人享有名誉权，被告在其经营的微信公众号上转载标题《安利到底是不是传销？听说鄂州不少人做安利倾家荡产》的相关文章，但未提供证据证实文章内容来源的真实性，同时文章还包含“很多人搞传销，安利功不可没”“很多人通过会议来洗脑骗销，安利功不可没”等内容，该文章虽是被告转载自今日头条评价，并非被告所撰写，但该内容明显带有主观负面性的评价，足以损害公众对原告产品质量的信赖，使该产品的社会评价降低。",
      "因此，本院认为被告转发行为构成侵权。",
      "二、前述已经认定被告的行为构成侵权，根据《中华人民共和国民法通则》以及《中华人民共和国侵权责任法》的规定，本院认为原告请求被告承担责任的方式符合法律规定。",
      "被告应立即停止侵犯原告名誉权的行为，在其运营的微信公众号上删除侵权文章并就该微信贴子的转发行为向原告赔礼道歉并赔偿损失。",
      "关于赔礼道歉的方式，本院认为应与其侵权的方式、持续时间和所造成的影响范围相当，且道歉文章的内容需先经本院审核，因此本院确定被告在其经营的微信公众号上连续90日发表赔礼道歉文章。",
      "三、原告安利公司作为被侵权人，应对侵权行为造成的经济损失承担举证责任。",
      "但诉讼中原告并未提供证据证明因被告的发贴行为所造成的经济损失。",
      "同时，原告提交的律师费发票金额为10万元，时间为2017年1月3日，而本案侵权事实发生在2017年8月20日，在此之前原告已开具发票有悖常理。",
      "本案中，原告确实委托律师代理诉讼，故本院酌定本案律师费为3000元。",
      "另本院对原告所提出的公证费用660元予以支持，故被告向原告安利公司赔偿3660元。",
      "依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  ，《中华人民共和国侵权责任法》第十五条  、第二十条  ，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》第十一条  、第十六条  、第十七条  、第十八条  之规定:",
      "一、被告鄂州在线科技有限公司应当于本判决生效之日起十日内在其运营的微信公众号“鄂州在线”上删除《安利到底是不是传销？听说鄂州不少人做安利倾家荡产》一文；",
      "二、被告鄂州在线科技有限公司应当于本判决生效之日起十日内在其运营的微信公众号“鄂州在线”上连续90日发表关于《安利到底是不是传销？听说鄂州不少人做安利倾家荡产》侵权的道歉文章，道歉文章的内容需先经本院审核；",
      "三、被告鄂州在线科技有限公司应当于本判决生效之日起十日内向原告安利（中国）日用品有限公司赔偿3660元；",
      "四、驳回原告安利（中国）日用品有限公司的其他诉讼请求。",
      "债务人未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费751.6元，由原告安利（中国）日用品有限公司承担151.6元，被告鄂州在线科技有限公司承担600元。",
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员周扬",
      "二〇一八年四月十九日",
      "法官助理黄思楠",
      "书记员龙焰桦"
    ]
  },
  "metadata": {
    "日期": "2018-04-19",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初844号",
    "时间": "2018年04月19日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}