{
  "title": "北京伟景行数字展示科技有限公司与王梦祺劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京伟景行数字展示科技有限公司，住所地北京市海淀区学院南路12号北师大科技园孵化大厦A座416室。",
      "法定代表人:迟伟，董事长。",
      "委托诉讼代理人:李荆雨，女，北京伟景行数字展示科技有限公司薪酬专员。",
      "被上诉人（原审被告）:王梦祺，男，1993年7月29日出生，住北京市朝阳区。"
    ],
    "explain": [
      "上诉人北京伟景行数字展示科技有限公司（以下简称伟景行公司）因与被上诉人王梦祺劳动争议一案，不服北京市海淀区人民法院（2019）京0108民初28440号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月1日立案后，依法组成合议庭，因当事人没有提出新的事实、证据和理由，不开庭进行了审理。",
      "本案现已审理终结。",
      "伟景行公司上诉请求:撤销一审判决，改判王梦祺归还劳动关系存续期间的个人借款4294元或将本案发回重审，本案一审、二审诉讼费由王梦祺承担。",
      "事实和理由:1、根据其公司制度，出差人员应当在返回公司后7个工作日办理报销事宜，经其公司邮件催促，王梦祺仍未办理报销手续。",
      "王梦祺提交的票据为2018年开具，今年无法报销；2、其公司不认可王梦祺提交的票据的真实性及关联性，不认可票据系为项目支出。",
      "王梦祺辩称，同意一审判决，不同意伟景行公司的上诉请求和理由。",
      "伟景行公司向一审法院起诉请求:判令王梦祺归还劳动关系存续期间的个人借款共计4294元。",
      "一审法院认定事实:王梦祺于2016年7月21日入职伟景行公司，担任多媒体策划师职务，双方签订有期限至2019年7月20日的劳动合同，在职期间王梦祺工资由每月税前11000元及浮动奖金构成。",
      "2018年8月31日，王梦祺以伟景行公司未发放全额工资及奖金提出离职。",
      "王梦祺于2018年4月10日、2018年5月4日向伟景行公司申请借款合计8800元，并于2018年5月4日核销4506元。",
      "剩余部分未向伟景行公司提交票据。",
      "双方均认可，伟景行公司承接了广州市碧桂园思科智慧城市体验中心项目及嘉兴市城市规划馆项目，王梦祺在两个项目中负责制作数字沙盘，需要至现场出差。",
      "对于差旅费用的报销流程为:由王梦祺先填写借款申请单，后由伟景行公司打款至王梦祺，王梦祺负责自行承担差旅、住宿费用，持票向伟景行公司报销，对于住宿费用的上限为400元（广州项目）及300元（嘉兴项目），交通可选高铁，打车费用实报实销。",
      "在法院主持下，王梦祺与伟景行公司就票据原件进行核实，经双方确认王梦祺打车费、住宿费、火车票合计5439.5元，王梦祺并就票据的支出情况进行了说明，伟景行公司主张不清楚上述票据是否为项目支出，且因为发票过期不符合财务报销制度，因此不予报销。",
      "伟景行公司提交了伟景行科技股份有限公司借款及费用报销管理制度，该制度规定，出差人员应在返回公司后7个工作日内办理报销事宜。",
      "王梦祺不认可该制度的真实性。",
      "伟景行公司以要求王梦祺归还借款为由，向北京市海淀区劳动人事争议仲裁委员会提出仲裁申请，该委作出不予受理通知书，伟景行公司不服该不予受理通知书，于法定期限内向法院提起诉讼。",
      "一审法院认为:伟景行公司认可王梦祺系因广州市碧桂园思科智慧城市体验中心项目及嘉兴市城市规划馆项目借款，且王梦祺需要出差，王梦祺先向伟景行公司申请借款后，以实际支出票据进行报销。",
      "现王梦祺已经就其剩余未核销的金额提供票据，且对票据发生情况系工作支出提举证据并进行了说明，伟景行公司仅以不符合财务报销制度、不清楚是否为项目支出为由不予报销，没有事实及法律依据，法院对其要求王梦祺归还借款的诉讼请求不予支持。",
      "一审法院依照《中华人民共和国劳动法》第七十九条  之规定,判决:驳回北京伟景行数字展示科技有限公司的诉讼请求。",
      "本院二审期间，双方当事人均未提交新的证据。",
      "本院对一审法院查明认定的事实予以确认。",
      "二审期间，经本院询问，伟景行公司认可王梦祺提交的票据系其在该公司广州市碧桂园思科智慧城市体验中心项目及嘉兴市城市规划馆项目所在地点出差而发生。"
    ],
    "opinion": [
      "本院认为:经双方对王梦祺提交的票据原件进行核实，确认王梦祺打车费、住宿费、火车票合计5439.5元，已超过伟景行公司要求王梦祺返还借款之金额。",
      "伟景行公司认可票据均系王梦祺在该公司广州市碧桂园思科智慧城市体验中心项目及嘉兴市城市规划馆项目所在地点出差而发生，加之对王梦祺亦对票据发生情况系工作支出进行了说明，故对伟景行公司关于涉案票据并非该公司项目支出的主张，本院不予采信。",
      "伟景行公司关于王梦祺提交的票据无法于本财政年度报销的上诉主张，缺乏依据，本院不予采信。",
      "综上，本院对伟景行公司要求王梦祺归还借款的上诉请求不予支持。",
      "综上所述，伟景行公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由北京伟景行数字展示科技有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘佳洁",
      "审判员吴博文",
      "审判员张建清",
      "二○一九年八月二十三日",
      "法官助理王力群",
      "书记员王晓逊"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7988号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}