{
  "title": "臧桐润与北京自动化控制设备厂劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:臧桐润，男，汉族，1930年1月28日出生，住北京市西城区。",
      "被上诉人（原审被告）:北京自动化控制设备厂，住所地北京市西城区德外大街11号（德胜园区）。",
      "法定代表人:霍建华，总经理。",
      "委托代理人:邢江峰，北京久维律师事务所律师。"
    ],
    "explain": [
      "上诉人臧桐润因与被上诉人北京自动化控制设备厂（以下简称自动化设备厂）劳动争议一案，不服北京市西城区人民法院（2019）京0102民初20021号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月12日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "臧桐润上诉请求:撤销一审判决，改判支持臧桐润一审的诉讼请求。",
      "事实和理由:臧桐润1959年参加工作，1979年12月退休，1980年4月开始领取退休金。",
      "2003年臧桐润发现自动化设备厂劳资部门在为臧桐润办理退休时漏记了两项法定收入:北京市城镇居民伙食补贴（当时为7.5元/月）以及北京市附加工资（当时为2.47元/月）。",
      "上述漏发延续至今已经468个月，自动化设备厂应予补发。",
      "自动化设备厂辩称，同意一审判决，不同意臧桐润的上诉请求。",
      "臧桐润向一审法院起诉请求:1.自动化设备厂补发臧桐润468个月的伙食补贴、附加工资共计492541.92元及相应利息，并将此后每月应发的2104.88元纳入臧桐润养老金范畴；2.本案诉讼费由自动化设备厂承担。",
      "一审法院认定事实:臧桐润1959年参加工作，1979年12月在自动化设备厂办理退休，1980年开始领取退休金。",
      "诉讼中，臧桐润称自动化设备厂为其办理退休时遗漏了城镇居民伙食补贴以及附加工资两项，造成其连续468个月退休金损失。",
      "对此，自动化设备厂不予认可，表示当年按政策为臧桐润办理退休，不存在遗漏，且臧桐润主张的事项不知为何物，距今已近40年，远超仲裁时效。",
      "2014年1月26日臧桐润、自动化设备厂签订《生活救助协议》，约定自动化设备厂一次性支付臧桐润生活救助金20万元后（2014年2月10日履行完毕），双方不再有任何经济及民事纠纷，臧桐润承诺不再向自动化设备厂主张因经济体制改革在所工作的企业存在劳动关系期间、在自动化设备厂工作期间、因劳动关系存续所引起的劳动以及民事纠纷、以及因劳动关系存续事宜可能产生的任何劳动纠纷与经济纠纷。",
      "另查，1984年4月21日《北京市劳动局关于附加工资计发退休费、退职生活费问题的通知》规定有附加工资的职工退休、退职时，可将附加工资与标准工资并在一起，计发退休费和退职生活费。",
      "1992年12月24日《北京市劳动局关于发布1992年度清理废止第二批不再执行的规范性文件的通知》表示（80）市劳险字第106号通知适用期已过，自行失效。",
      "2019年4月2日北京市西城区劳动人事争议仲裁委员会对臧桐润当日提出的申请，以不属于受案范围为由不予受理（京西劳人仲字2019第227号）。",
      "后臧桐润不服，向法院起诉。",
      "上述事实，有退休证、相关文件通知、北京市西城区劳动人事仲裁委员会京西劳人仲字（2019）第227号不予受理通知书及当事人当庭陈述等证据在案佐证。",
      "一审法院认为:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "本案中，虽然臧桐润主张自动化设备厂在其退休时存在遗漏并由此造成其退休金损失，但未提交有效证据加以证明，其主张的依据通知文件并没有明确的强制性规定且早已失效，故法院对其要求补偿的请求，不予支持。",
      "另，劳动争议申请仲裁的时效期间为一年，仲裁时效期间从当事人知道或者应当知道其权利被侵害之日起计算。",
      "臧桐润2003年认为自己权利受损，但直至2019年才申请仲裁，超过上述仲裁时效，法院亦不予支持。",
      "判决:驳回臧桐润的诉讼请求。",
      "二审中，双方未提交新证据。",
      "本院对一审法院查明的其他事实予以确认。"
    ],
    "opinion": [
      "本院认为，臧桐润、自动化设备厂于2014年1月26日签订《生活救助协议》，约定臧桐润在收到自动化设备厂依约支付的款项后，不再向单位主张因劳动关系所引起的劳动以及民事纠纷、以及因劳动关系存续事宜可能产生的任何劳动纠纷和经济纠纷，双方确认无任何经济纠纷以及其他民事纠纷。",
      "臧桐润在签署上述《生活救助协议》时具备完全的民事行为能力，应当知晓签订该协议的法律后果，并且臧桐润认可已经于2014年2月10日收到了协议约定的款项200000元。",
      "以上事实表明臧桐润已经与自动化设备厂就双方劳动关系存续期间以及后续事宜均达成了一致的书面协议，并且双方已经履行完毕，现臧桐润起诉要求自动化设备厂再行支付补贴及工资，缺乏法律依据，一审法院驳回其诉讼请求处理正确，本院对此予以确认。",
      "综上所述，臧桐润的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由臧桐润负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长卜晓飞",
      "审判员刘艳",
      "审判员窦江涛",
      "二〇一九年八月二十八日",
      "法官助理朱芸",
      "书记员陈丹妮"
    ]
  },
  "metadata": {
    "日期": "2019-08-28",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10187号",
    "时间": "2019年08月28日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}