{
  "title": "石志涛、深圳市盈升地产建筑发展有限公司普通破产债权确认纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:石志涛，男，汉族，1957年6月29日出生，住深圳市罗湖区。",
      "委托诉讼代理人:胡海兵，广东晟典律师事务所律师。",
      "被上诉人（原审被告）:深圳市盈升地产建筑发展有限公司。",
      "住所地:深圳市福田区。",
      "诉讼代表人:深圳市盈升地产建筑发展有限公司管理人。",
      "委托诉讼代理人:陈嘉伟，管理人工作人员。"
    ],
    "explain": [
      "上诉人石志涛因与被上诉人深圳市盈升地产建筑发展有限公司（下称盈升公司）普通破产债权确认纠纷一案，不服深圳市中级人民法院（2017）粤03民初548号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案受理后，依法组成合议庭公开开庭审理了本案。",
      "本案现已审理终结。",
      "石志涛向本院提起上诉，请求撤销（2017）粤03民初字548号民事判决，依法改判支持其全部诉讼请求，由盈升公司承担本案的一、二审诉讼费。",
      "上诉的事实及理由如下:（一）原审判决第6页第一行到第九行的陈述与事实不符。",
      "实际情况是石志涛以深圳艺丰地产建筑发展有限公司第三工程处（下称第三工程处）的名义承包土方工程，盈升公司董事长签字愿意将14套房产抵扣其债务。",
      "该事实有原第三工程处主任袁某容的证言及董事长翁某悦的亲笔签名材料可以证明，且袁某容作为证人出庭接受法庭及个人的询问，应当予以采纳。",
      "石志涛以第三工程处的名义内部承包工程其未签订协议也合常理，至于施工范围、造价等资料即便存在也在盈升公司处，石志涛无法提供。",
      "另，盈升公司提供的证据25-28也认可了石志涛以第三工程处名义施工的事实，盈升公司将其欠石志涛的借款本息及其欠三处的拆迁款、退房款用艺丰苑7#A区206、306、406、506、606、706、208、308、408、508、608、708共12套房产抵扣给石志涛恰恰说明公司认可石志涛以第三工程处承包土方工程的事实。",
      "至于第三工程处出具收据给盈升公司，那是根据公司的财务要求先行办理手续，后来项目烂尾后并未实际履行，这就是收款收据原件还在盈升公司手上的原因。",
      "（二）关于时效问题。",
      "首先，盈升公司在答辩阶段并未提出时效抗辩，在质证阶段也未提出，最后在法庭辩论终结之前才提出。",
      "石志涛认为原审法院应当再次开庭进行审查，重新要求证人出庭进行质证。",
      "其次，石志涛作为盈升公司高层管理人员碍于情面只是口头追讨没有书面致函也属常理，原办公室主任叶某兴的证言可以证明石志涛经常去讨要债务。",
      "且盈升公司对于石志涛同一时期的另外一起债权（大概8万余元）也是确认的。",
      "有鉴于此，石志涛认为原审法院草率认定已过时效属于认定事实错误。",
      "盈升公司口头答辩称:（一）原审判决认定事实清楚，石志涛关于其以第三工程处的名义承包艺丰苑土石方工程的主张，无充分证据以证明。",
      "石志涛在向盈升公司管理人申报债权、对管理人审查结论提出异议、以及在本案一审和上诉过程中，一直将盈升公司与第三工程处之间的债权债务关系以及石志涛与盈升公司之间的借贷关系混为一谈。",
      "结合石志涛与盈升公司的证据，两者之间是有区分的。",
      "石志涛与盈升公司之间的借贷关系仅有3553342元的借款、120000元水电费以及89399.20元备用金。",
      "其中3553342元的借款、120000元水电费已经由盈升公司通过以房抵债的方式清偿了全部本息，石志涛对此事实也予以确认；89399.20元备用金经石志涛申报，盈升公司管理人经审查确认为破产债权。",
      "关于盈升公司与第三工程处之间的债权债务关系。",
      "盈升公司欠付第三工程处工程拆迁款土方工程款，石志涛作为具体经办人向盈升公司董事长请示，先后以五套、十四套房产折价。",
      "结合本案一审中盈升公司提交的证据发现，石志涛仅仅是盈升公司与第三工程处之间债权债务关系处理工作的具体经办人员，并非债的当事人。",
      "石志涛关于其以第三工程处的名义承包艺丰苑土石方工程，对盈升公司享有债权的主张并未完成举证责任。",
      "原审法院在庭审中多次向石志涛询问，石志涛只能提供袁某容的证人证言，该证人证言前后矛盾，甚至与石志涛的陈述和主张也是矛盾的。",
      "另外，石志涛申请出庭作证的证人叶某兴和熊某，叶某兴作为盈升公司办公室主任，负责全公司综合事务，却对石志涛所主张的事实毫不知情；而熊某也只是从石志涛处听说而得知其所主张的事实，属传来证据。",
      "综上，石志涛在本案中所主张的债权事实上属于盈升公司与第三工程处之间的债权债务关系。",
      "石志涛的主张，没有有效证据可以证明。",
      "（二）原审判决适用法律正确，石志涛主张对盈升公司享有的债权即便成立，也已经过诉讼时效，同时，石志涛14年间未曾向盈升公司主张是极不符合常理的。",
      "承前所述，石志涛并非本案的适格主体，原审判决驳回其全部诉讼请求是合法合理的。",
      "另外，提出诉讼时效抗辩是盈升公司的诉讼权利。",
      "原审审理过程中，盈升公司经过双方证据的出示、对证人的询问和法庭对双方的调查，对本案事实充分了解后，依法在法庭辩论阶段提出了关于诉讼时效的抗辩。",
      "石志涛称盈升公司管理人在债权审查阶段并没有适用关于诉讼时效的主张。",
      "对此，盈升公司管理人认为，即便在债权审查阶段，管理人未适用诉讼时效对其债权不予确认，也不能排除盈升公司在诉讼中提出诉讼时效抗辩的权利。",
      "根据本案双方所提交的证据以及石志涛的陈述，石志涛关于碍于情面没有以书面、诉讼等或其他方式来追索债权是极不符合常理的。",
      "石志涛称其与盈升公司于1999年约定以14套房产来抵债，后来盈升公司一直没有交付14套房产给石志涛处置，到2005年盈升公司才交付了其中的7套房产给石志涛处置。",
      "而石志涛直到盈升公司于2013年被受理破产申请后才向管理人申报债权。",
      "无论7套房产还是所对应的226.2万元债权，无论放在1999年、2005年还在现在来说都是较大的一笔资产，作为常人都不会对此放任不管，仅仅是以口头追索而不采取任何其他行动。",
      "同时，石志涛也声称与时任董事长私交甚好，而该董事长作为本案所涉以房抵债事宜的公司审批领导、最为了解本案事实的人员，但自始至终未申请该董事长出庭作证或者提供其书面证人证言。",
      "石志涛未就其主张完成举证责任，即便其主张的债权属实、成立，但至盈升公司被受理破产申请时，已经经过14年时间，超过了法律规定的两年诉讼时效。",
      "综上所述，原审判决认定事实清楚、适用法律正确，石志涛的上诉请求无事实与法律依据，因此恳请二审法院维持原审判决、驳回石志涛的全部上诉请求。",
      "石志涛向原审法院提出的诉讼请求是:1、判令盈升公司向其支付借款本金2262000元及利息（按照月息2%，从2000年1月11日暂计至2017年2月23日，为9274200元），以上合计11536200元；2、判令盈升公司承担本案诉讼费用。",
      "其事实及理由如下:1982年起，石志涛入职盈升公司（原深圳艺丰地产建筑发展有限公司）处工作，从普通员工做到公司副总。",
      "1998-1999年，因盈升公司缺乏资金，石志涛以借款方式代盈升公司支付8405-115地块出让金、市政配套费、水电费等款项及拆迁土方工程款共计8421829元。",
      "原借据约定超期未付清本息，按照月单利3%计息。",
      "1999年6月11日和2000年1月10日，盈升公司与石志涛商量以艺丰苑7#和6#的26套房产来抵偿债务。",
      "涉案的艺丰苑6栋B区203-803等7套房产在抵债房产的范围内。",
      "但盈升公司在开出收款收据后未将房产交付石志涛指定的第三人名下，而是另卖他人，导致石志涛债务一直未获清偿。",
      "该7套房产按照每平方米3450元计算，为2262000元。",
      "2013年4月18日，盈升公司被裁定宣告破产，石志涛向盈升公司管理人申报债权，但盈升公司管理人对此债权不认可。",
      "故石志涛提起本案诉讼。",
      "盈升公司向原审法院答辩称:盈升公司管理人根据接管的帐簿资料、文书、申报人提交的证据以及向债务人相关人员的调查，对债权申报进行审查从而做出结论。",
      "根据盈升公司管理人所接管的盈升公司帐册资料，石志涛与第三工程处是相互独立区分的，分属不同的会计明细科目。",
      "在盈升公司与其第三工程处之间的以房抵债关系中，石志涛只是具体经办人员，盈升公司已用房产抵偿欠付第三工程处的土方工程款，第三工程处也已出具了加盖印章的收款收据，双方债权债务关系因履行而消灭。",
      "盈升公司与石志涛之间除了盈升公司管理人审查确认的备用金欠款89399.2元之外，没有其他未了结的债权债务关系。",
      "综上，请求驳回石志涛诉讼请求。",
      "原审法院查明:盈升公司成立于1993年4月9日，原名为深圳艺丰地产建筑发展有限公司。",
      "2003年6月5日，公司名称变更为“深圳市盈升地产建筑发展有限公司”公司内设有第三工程处。",
      "石志涛系盈升公司副总经理。",
      "盈升公司系艺丰苑项目的施工单位。",
      "第三工程处在盈升公司内部承包艺丰苑的部分土方工程。",
      "2000年1月10日，石志涛向盈升公司董事长申请以艺丰苑6栋203-803、208-408、608-808，艺丰苑7号楼A区112，共计14套房总建筑面积1315.51抵付土方工程款，抵偿的单价为每平方米3540元，抵偿价值共计4538509.5元。",
      "盈升公司董事长签署同意办理意见。",
      "同日，石志涛向盈升公司财务就收取上述抵债房认购款用以抵付第三工程处土方工程款的情况进行说明。",
      "盈升公司在庭审中主张石志涛系以艺丰苑部分土方工程项目经办人的身份办理上述结算事宜。",
      "2000年1月10日当日，第三工程处向盈升公司出具收款收据，确认收到土方工程款4538509.5元，并注明由艺丰苑6号楼B区203-803、208-408、608-808、7号楼A区112抵付。",
      "盈升公司该日的记账凭证显示:将三处艺丰苑拆迁土方工程款其列为盈升公司开发成本，记借方金额4538509.50元；将艺丰苑上述抵债房的房款列为预收账款，记贷方金额总计4538509.50元。",
      "2013年4月18日，原审法院裁定受理盈升公司破产清算案件。",
      "2013年7月30日，石志涛向盈升公司管理人申报债权13109347.2元，其中含土方工程款4538509.5元。",
      "盈升公司管理人向其出具审核结论通知书，以艺丰苑土方工程款的债权人系第三工程处为由，对石志涛申报的艺丰苑土方工程款4538509.5元不予确认。",
      "石志涛为证明其以第三工程处名义承接土方工程，向原审法院申请证人出庭作证。",
      "经原审法院通知，证人袁某容、熊某、叶某兴出庭接受询问。",
      "证人袁某容当庭陈述，其曾系第三工程处主任，关于艺丰苑部分土方工程，系石志涛以第三工程处名义实际承接，第三工程处未与石志涛签订任何协议。",
      "证人熊某陈述，其系盈升公司副总经理，不负责艺丰苑项目施工阶段的工作，但其听说石志涛通过第三工程处做艺丰苑土方工程，还听说涉案14套房已向石志涛抵偿工程款。",
      "证人叶某兴当庭陈述，其系办公室主任，其对涉案14套房产是否抵扣给石志涛并不知情。",
      "原告为证明其有7套房产（艺丰苑6栋208-408、608-808、7栋A112）出售并收取房款的权利，向原审法院申请证人出庭作证。",
      "经原审法院准许，证人王某荣、廖某南、刘某出庭接受询问。",
      "证人王某荣与石志涛系夫妻关系，其当庭陈述，艺丰苑208、308、112共3套房产系其向石志涛购买，购房款交给了石志涛，后与盈升公司签订购房合同，已将上述3套房产过户至其名下。",
      "证人廖某南系艺丰苑6栋608的登记产权人，其当庭陈述，其于2008年将购房款交给石志涛。",
      "证人刘某当庭陈述，其介绍其朋友卢某琴向石志涛购买房产，并看见卢某琴向石志涛支付了购房款。",
      "石志涛在本案诉请确认的是艺丰苑6栋203-803共7套房产所抵偿的土方工程款2262000元。",
      "石志涛当庭陈述，大约2005年，其发现其余7套房产（艺丰苑6栋203-803）并未通过其出售就已卖给其他人，其未收取到该七套房产的房款，之后其口头要求盈升公司用同等面积房子抵扣剩余的土方工程款，盈升公司于2008年左右口头承诺以项目二期的房产抵扣，但一直未予抵扣。",
      "石志涛在举证期限届满后还补充提交其本案代理人与案外人叶某兴的2017年6月15日的一份《谈话笔录》，内容为:因叶某兴办公室在财务部对面，看见石志涛于2013年上半年去财务部要过债。",
      "盈升公司对该证据的真实性、合法性、关联性不予确认。"
    ],
    "facts": [
      "原审法院认为，本案系普通破产债权确认纠纷。",
      "因第三工程处属内部承包艺丰苑的部分土方工程，其作为内部承包关系的债权人一方，已向盈升公司出具收取土方工程款的相关收据。",
      "而石志涛并未提交任何证据证明其与盈升公司就承包艺丰苑部分土方工程达成协议。",
      "石志涛虽主张其借用第三工程处的名义实际施工，盈升公司应直接向其支付工程款，但石志涛既未提交充分证据证明其与第三工程处之间存在借用关系，也未就其是否实际进行施工以及实际施工范围、相应造价等提交有效证据予以证明。",
      "因此，石志涛提交的证据不足以证明其对盈升公司享有土方工程款债权，对石志涛关于确认其土方工程款债权的主张，原审法院不予支持。",
      "另外，依照我国现行法律规定，向人民法院请求保护民事权利的诉讼时效期间为两年，自知道或者应当知道权利受到侵害之日起计算。",
      "石志涛确认其自2005年起已经知道部分土方工程款未能通过收取指定房屋购房款的方式获得清偿，但其未能提交任何证据证明其在知道其向人民法院诉请保护的民事权利受到侵害之日起的两年之内，积极向盈升公司进行主张，也未提交有效证据证明存在诉讼时效中止或者中断的相关情形。",
      "关于盈升公司至本案中提出的诉讼时效抗辩，原审法院认为，即便石志涛诉请确认的债权成立，也确已超过法定的诉讼时效，盈升公司关于诉讼时效的抗辩依法成立，原审法院予以支持。",
      "综上，石志涛的诉讼请求不成立。",
      "2017年6月30日，深圳市中级人民法院作出（2017）粤03民初548号民事判决，驳回石志涛的全部诉讼请求。",
      "本院对原审法院认定的事实予以确认。",
      "本案二审庭审中，石志涛向法庭提出如下补充意见:（一）根据涉案抵债协议，该抵债协议只是约定用14套房产来抵扣工程款，但并未约定抵扣的时间。",
      "而且本案我方主张的也是原土方工程款债权，并非抵扣房产的所有权。",
      "因此诉讼时效之说是没有任何道理的。",
      "因为时效自始没有起算，原审法院认定时效已过没有事实和法律依据。",
      "（二）我方向盈升公司管理人申报4538509.5元土方工程款债权时，该管理人答复是非常清楚的，认为土方工程款已经由艺丰苑14套房产抵扣，无证据显示该工程款由盈升公司代为支付，该工程款仅涉及盈升公司与第三工程处之间的债权债务关系。",
      "在管理人的上述答复以及对异议回复中均未主张诉讼时效抗辩。",
      "管理人只是认为土方工程款已经抵扣完毕。",
      "但实际情况是其中的艺丰苑B栋203-803共七套房产并未抵扣。",
      "因此，我方主张的是该7套房产所对应的一个债权。",
      "我方认为诉讼时效起算的说法是没有事实和法律依据的。"
    ],
    "opinion": [
      "本院认为:本案系普通破产债权确认纠纷。",
      "根据上诉人石志涛的上诉请求及理由，本案焦点问题是石志涛提起本案诉讼是否超过法定的诉讼时效期间、石志涛主张的相关债权是否有充足的事实依据。",
      "关于石志涛提起本案诉讼是否超过法定诉讼时效期间的问题。",
      "1987年1月1日起施行的《中华人民共和国民法通则》第一百三十五条  规定:“向人民法院请求保护民事权利的诉讼时效期间为二年。",
      "法律另有规定的除外。",
      "”第一百三十七条规定:“诉讼时效期间从知道或者应当知道权利被侵害时起计算。",
      "但是，从权利被侵害之日起超过二十年的，人民法院不予保护。",
      "有特殊情况的，人民法院可以延长诉讼时效期间。",
      "”本案中，石志涛主张盈升公司愿意以房抵偿第三工程处所欠的工程款，但相关协议并未约定抵偿的时间，因此不存在诉讼时效期间的起算问题。",
      "石志涛为盈升公司的副总经理，其向盈升公司主张债权不一定从书面证据上体现。",
      "因此，盈升公司管理人主张石志涛提起本案诉讼已超过法定的诉讼时效期间，理由不能成立。",
      "原审判决认定本案已超过法定的诉讼时效期间不当，本院予以纠正。",
      "关于石志涛主张的相关债权是否有充足的事实依据的问题。",
      "《中华人民共和国民事诉讼法》第六十四条  第一款  规定:“当事人对自己提出的主张，有责任提供证据。",
      "”首先，盈升公司与第三工程之间存在工程款纠纷，但石志涛在本案中未能举证证明其承包第三工程处的相关承包合同，也未能举证证明其与第三工程处存在权益上的承接关系。",
      "而石志涛作为盈升公司的副总经理具备举证上述证据的便利，但却无法举证。",
      "其次，第三工程处于2000年1月10日向盈升公司出具收款收据，确认收到工程款，并注明由艺丰苑相关房产抵付。",
      "因此，石志涛主张享有第三工程处对盈升公司的债权，与该证据相矛盾。",
      "原审判决不予支持石志涛享有相关工程款债权，并无不当。",
      "综上，石志涛上诉请求不能成立，应予驳回；原审判决认定事实清楚，所作处理正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费91017.20元，由石志涛负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员王庆",
      "审判员陈可舒",
      "二○二○一八年八月二十八日",
      "书记员李翠微"
    ]
  },
  "metadata": {
    "日期": "2018-08-28",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终2800号",
    "时间": "2018年08月28日",
    "案由": "普通破产债权确认纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}