{
  "title": "晏翠芳与严国英财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:晏翠芳，女，1971年10月5日出生，汉族，住湖北省京山县，",
      "被告:严国英，女，1986年2月6日出生，汉族，户籍所在地河南省许昌市襄城县，现住黄埔区，"
    ],
    "explain": [
      "原告晏翠芳诉被告严国英财产损害纠纷一案，本院于2018年8月30日立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告晏翠芳与被告严国英到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告赔偿原告维修费、罚款、精神费等共6000元；2、判令被告承担本案所有的诉讼费用。",
      "事实与理由:2018年7月29日16点半左右我先到开发区开发大道三希集团门口摆摊，我已经给被告预留了位置。",
      "约19点钟左右我已经摆好了摊准备卖东西，但被告有意找事，不摆我给她预留的位置，故意开着三轮车去碰撞我的车，把我三轮车胎上的铁皮都撞到了轮胎里面去。",
      "于是我就她争论，她打电话叫人来打我，我就打110报警。",
      "被告在我报警时，拿铁锤把我的车大灯砸掉，还把我车轮胎上铁皮又用锤子往里面砸，被告的老公还准备打我。",
      "后来派出所工作人员来了，警察又叫城管过来，把我车子拉走了，还罚款200元，所有的这些损失都是被告造成的。",
      "原告为维护合法权益，特诉至法院，请求判如所请。",
      "被告严国英辩称:我于7月29日到达三希科技员工宿舍楼门口摆摊，看到原告占用了我平时摆的位置，就让她挪一下，但是她拒绝了。",
      "于是我就下车把她的车往边上挪了一下，挪进了我平时摆的位置，并拉了手刹。",
      "原告就过来推我的车，因为拉了手刹推不动，她就拿她的车来撞我的车。",
      "她所说的车灯和轮胎上的铁皮是拿自己车撞我车的过程中损坏的，我当时也不知道，也没看到。",
      "她并没有找我协商就直接报警，看到她报警了，我就让我家人过来。",
      "明明知道她已经报警了，我们怎么可能还去打烂她的灯。",
      "警察来后就打电话给城管过来收了车，然后把我们带到派出所，清楚我们没有打架后，就主持我们进行调解。",
      "因为当时很晚了，我就说不管灯是怎么坏的，明天把车取出来以后去换一个大灯，我给一半的费用，但是原告不同意。",
      "后来8月7日，警察再次叫我们去调解，说让我和原告三七分，但是原告仍然不同意，并且拿出一份收据，要求我都赔了，于是调解还是没成功。",
      "我认为原告的行为是敲诈勒索。",
      "请法院查明事实，驳回原告全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2018年7月29日19时许，原告在开发大道三希集团门口摆摊时与被告发生纠纷，被告认为原告占用了其原来的位置，遂将原告的三轮车往旁边推开，把自己的三轮车推进去，原告不让，也把三轮车往原来的地方推。",
      "原告在庭审中称系其打电话报警的时候由被告的老公持铁锤将其三轮车的车灯打坏，被告则称有可能是原告将自己的车推向被告的车的时候撞坏的。",
      "原告称其诉求中包含修车费150元，并提交了一份收据，上载明大灯总成55元，LED灯45元，喇叭15元，维修20元，闪光器15元；另包含城管的罚款200元，未卖掉的货品300元，其余为精神损害抚慰金。",
      "以上事实，有广州市公安局黄埔区分局调解书、报警回执、收据及原、被告庭审陈述予以证明。"
    ],
    "opinion": [
      "本院认为，公民的财产权受法律保护。",
      "原告主张系被告和老公持铁锤将其三轮车灯砸坏，但并无证据证实，对该说法本院不予采信。",
      "根据公安局调解书记载内容，结合原、被告庭审陈述，本院认为原告的车灯系在与被告起争执并用三轮车抢占摆摊位置的过程中损坏具有高度的可能性。",
      "鉴于双方对争执的发生均有过错，本院酌定被告对原告的损失承担50%的赔偿责任。",
      "原告提交收据证明其为了修理车灯及其配件支出了150元，本院予以认可，即被告需要向原告赔偿财产损失75元。",
      "原告另主张被告承担罚款200元，货品损失费300元及精神损害抚慰金，无事实与法律依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  第一款  、第十五条  第一款  第（六）项  、第二十六条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告严国英应当于本判决发生法律效力之日起十日内向原告晏翠芳赔偿损失75元；",
      "二、驳回原告晏翠芳的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费25元，由原告晏翠芳承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员邓布兰",
      "二〇一八年十月三十一日",
      "法官助理吴超慧",
      "书记员黄思楠"
    ]
  },
  "metadata": {
    "日期": "2018-10-31",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初5135号",
    "时间": "2018年10月31日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}