{
  "title": "江门市华通化学危险品运输有限公司与秦满群车辆维修纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:江门市华通化学危险品运输有限公司。",
      "法定代表人:张树钦，该公司经理。",
      "委托代理人:高志祥，广东金泽律师事务所律师。",
      "被告:秦满群，女，1950年8月26日出生，汉族，系广州市黄埔区南丰汽车修理厂个体经营者。",
      "委托代理人:陈叔华，广东正大联合律师事务所律师。",
      "委托代理人:杜百南，系广州市黄埔区南丰汽车修理厂职员。"
    ],
    "explain": [
      "原告江门市华通化学危险品运输有限公司（以下简称“华通公司”）诉被告秦满群修理合同纠纷一案，原告于2013年9月6日在本院提起诉讼。"
    ],
    "procedure": [
      "本院于当日立案受理后，依法适用简易程序于2013年10月15日和12月2日公开开庭审理本案。",
      "原告华通公司法定代表人张树钦和委托代理人高志祥、被告秦满群委托代理人陈叔华和杜百南到庭参加诉讼。",
      "本案现已审理终结。",
      "原告华通公司诉称:2013年1月13日，原告单位的粤J×××××重型半挂牵引车因在行使过程中出现故障，在被告经营的广州市黄埔区南丰汽车修理厂（以下简称“南丰修理厂”）进行检查并维修。",
      "南丰修理厂经过对车辆检查后，对车辆的发动机进行大修，共更换了包括活塞组件、连杆瓦、皮带轮等14种配件，共收取了22794.24元维修费用，2013年1月20日将车辆交付给原告使用。",
      "原告取出后，在当天18点02分53秒，驾驶该车从广州市黄埔区丰乐路－石化路交叉路口连塘，KOBELCO，加庄附近出发开车回到江门蓬江区杜西路杜阮西路交叉路口睿迪机械江门市植保有限公司来龙里附近停车，当时是19时57分22秒，行使了116公里。",
      "在公司车场停了九天。",
      "2013年1月29日14时59分50秒，原告驾驶该车从江门市蓬江区杜西路交叉路口睿迪机械江门市植保有限公司来龙里附近出发，当天的16时22分50秒行使至广州市南沙区111省道－万环西路交叉路口加油站苏十顷太阳升附近，原告单位的粤J×××××重型半挂牵引车再次出现故障，无法行使了，这次行使69公里。",
      "该车在南丰修理厂检查并大修发动车之后，总共只是行使了185公里。",
      "原告的车辆被拖到了广州市力星汽车贸易有限公司（以下简称“力星公司”）进行检查并维修，力星公司折装发动机大修，更换曲轴及曲轴油封、更换机油滤芯、添加方向机油及机油、更换机油泵、更换连杠轴及连杠等，原告的车辆这次共花了修车费用共是91882.70元。",
      "南丰修理厂作为一间三类机动车维修的汽车修理厂，在为原告单位的粤J×××××重型半挂牵引车进行检查、维修时，没有充分利用其机械设备及所掌握的技术对车辆进行全面、专业的维修，并由于修理工对第六道连杆瓦座装配上的错误，而造成第六道曲轴颈和连杆瓦严重损坏，致使车辆经南丰修理厂维修发动机后只是空车行使了185公里，车辆发动车原来正常的部分出现了故障，致使原告再次花费了修车费用共是91882.70元。",
      "南丰修理厂的行为严重违反《中华人民共和国合同法》及《机动车维修管理规定》的相关规定，应对原告的车辆再次就车辆发动机进行维修的费用承担赔偿责任，并赔偿原告车辆停运期间的损失。",
      "因多次与被告协商不成，为维护原告的合法权益，现只好提出诉讼，请求法院依法判令:1、被告支付修车费用91882.70元给原告；2、被告向原告支付停运损失费30000元；3、本案的诉讼费、鉴定费由被告承担。",
      "原告为支持其诉讼请求，向本院提交以下证据:1、营业执照、行驶证，证明原告的诉讼主体资格，粤J×××××重型半挂牵引车的所有人是原告。",
      "2、结账单、发票，证明原告的粤J×××××在2013年1月13日在被告经营的南丰修理厂进行检查、维修，对车辆的发动车进行大修，共更换了包括活塞组件、连杆瓦、皮带轮等14种配件，共收取了22794.24元维修费用，2013年1月20日将车辆交付给原告使用。",
      "3、行车记录，证明原告的车辆经过被告维修后，只是行驶了185公里。",
      "2013年1月29日16时22分50秒当车辆行驶至广州市南沙区111省道万环西路交叉路口加油站苏十顷太阳升附近，再次出现故障，无法行驶。",
      "4、维修单、发票，证明原告的车辆当拖到力星公司拆装发动机大修，更换曲轴及曲轴油封、更换机油滤芯、添加方向机油及机油、更换机油泵、更换连杠轴承及连杠等，原告的车辆这次共花费了修车费用共91882.7元。",
      "5、照片，证明原告的车辆在力星公司维修期间，力星公司拆除、更换的发动机器件。",
      "6、律师函、特快专递邮件详情单，证明原告已在2013年7月24日委托律师就车辆维修出现质量问题的事宜向被告发出律师函的事实。",
      "7、停车说明，证明江门市安邦科技有限公司经核查系统数据，证实原告的粤J×××××车辆在2013年1月20日所停的位置、在2013年1月21日至1月28日停车位置、在2013年1月29日停车的位置，在上述时间内并没有进行运输的事实。",
      "8、2013年4月10日、11日发票使用说明，证明为了维修原告的车而向被告购买零件支出的费用。",
      "被告秦满群辩称:一、原告送修的粤J×××××号车辆在被告处已检查出曲轴、连杆和机油泵磨损损坏，被告已明确告知原告（司机李锦泉）上述配件需更换并附报价清单（报价为165348.68元），但原告方以价格过高为由决定不更换，要求自行修理。",
      "在被告剔除曲轴、连杆、机油泵等相关修理项目后，被告在第二份修理报价单上加注:“曲轴、连杆、机油泵自行修理，工时及配件不作任何保修”，即曲轴、连杆、机油泵由原告方自行修理。",
      "二、原告车辆曲轴、连杆、机油泵在送被告修理前确已损坏，原告后来再支付修理费9万多元修理上述项目是正常费用支出，但该损坏并非是被告造成的。",
      "原告指被告装配第六道连杆时出现错误，这是无理指责。",
      "因为连杆与连杆瓦座是成对的，并有3位数码明显识别标志，装错是根本装不上的。",
      "被告所属于的南丰修理厂是经法国雷诺商用车公司授权的经销服务商，有法国雷诺商用车公司培训的专业技术人员，完全胜任雷诺汽车发动机的修理工作。",
      "综上，原告诉请均无事实与法律依据，请人民法院依法驳回其诉讼请求。",
      "被告为支持其答辩意见，向本院提交以下证据:1、个体工商户营业执照、道路运输经营许可证，证明被告所属的南丰修理厂的主体情况和汽车维修资历。",
      "2、授权证书，证明被告的南丰修理厂取得雷诺公司的授权经销商。",
      "3、修理现场和受损配件照片、被告方检测记录，证明被告方拆测原告车辆配件记录及其配件受损情况。",
      "4、被告前后两份的报价单和结账单，证明原告明确自行修理曲轴、连杆、机油泵事实。",
      "5、经销商协议，证明沃尔沃（中国）投资有限公司授权被告销售、维修等售后服务。",
      "6、修理工的修理证书，证明本案的修理人员是有专门的技修资格的。"
    ],
    "facts": [
      "经审理查明:2013年1月13日，原告华通公司名下车辆粤J×××××号车因在行使途中出现故障，在被告秦满群经营的南丰修理厂进行检查并维修。",
      "经检测，南丰修理厂认为原告车辆的曲轴、连杆、机油泵等均不同程度磨损，需要大修发动机，更换曲轴、连杆、机油泵等配件。",
      "南丰修理厂向原告出具报价清单，总维修费用是165348.68元。",
      "原告认为被告的报价过高，遂自行维修曲轴、连杆和机油泵，仅让南丰修理厂更换其他配件并装配原告自行维修的曲轴、连杆和机油泵。",
      "2013年1月20日，南丰修理厂将车辆修好并交付原告使用，原告支付维修费用22794.24元。",
      "在结账单中，南丰修理厂备注:曲轴、连杆、机油泵自行维修，机油自带，工时及配件不作任何保修。",
      "2013年1月29日，原告粤J×××××号车在维修后行驶了185公里再次出现故障，无法行驶。",
      "原告的车辆被拖至力星公司进行检查并维修。",
      "经检查，原告粤J×××××号车的第六缸曲轴及连杆瓦严重损坏。",
      "力星公司于是折装发动机大修，更换曲轴及曲轴油封、更换机油滤芯、添加方向机油及机油、更换机油泵、更换连杠轴及连杠等，原告花费维修费用91882.70元。",
      "其后，原告认为南丰汽车修理厂在第一次维修时对第六缸连杆瓦座装配错误，导致粤J×××××号车的第六缸曲轴及连杆瓦严重损坏，于是要求被告赔偿第二次的车辆维修费用。",
      "被告则认为原告车辆的第二次损坏是因为其自行维修曲轴、连杆和机油泵所致。",
      "由于双方无法协商一致，原告遂提起诉讼。",
      "在诉讼过程中，原告申请对粤J×××××号车辆发动机需要重新维修的原因进行鉴定。",
      "经双方当事人协商，一致同意委托广州市汽车摩托车维修行业协会（以下简称“维修行业协会”）进行鉴定。",
      "经维修行业协会专家组现场调查和检测，维修行业协会于2013年11月18日作出《关于粤J×××××发动机故障再次维修原因的技术分析鉴定意见书》（简称《鉴定意见书》）。",
      "《鉴定意见书》内容一、现场可供鉴定材料:1、由广州市力星汽车贸易有限公司对该车辆发动机故障再次维修时更换下来的曲轴、连杆体组、机油泵等主要部件；2、双方当事人对事情的陈述；3、该车已竣工出厂，不在现场；4、该车辆发动机前后两次的维修检验记录均未能提供查验。",
      "二、关于第六缸连杆大端轴瓦盖是否装配错误的分析鉴定:检视第六缸连杆体组件可见，连杆大端轴瓦座孔及2片轴瓦均严重磨损，留有明显的磨耗痕迹。",
      "现场将连杆大端试组装，当连杆盖正装时磨耗痕迹吻合；当连杆盖反装时磨耗痕迹不相吻合。",
      "分析鉴定意见:第六缸连杆大端轴瓦盖无装配错误。",
      "三、关于第六缸曲轴颈及连杆轴瓦严重损坏的原因分析:据当事双方陈述，车方自行修理过该车机油泵。",
      "现场拆检机油泵，发现该机油泵齿轮轴与齿轮原有的过盈紧配合被人为改动，更改为使用单键配合连接，齿轮轴与齿轮的配合松动，旋转时有摇摆现象，无法达到原车机油泵的技术要求。",
      "分析鉴定意见:因机油泵未能正常工作，造成供油量不足，致使第六缸连杆大端轴瓦润滑不良而早期磨损，连杆轴瓦的磨损逐渐加剧过程中，发动机产生明显敲击异响，但没有及时检修处理，导致发动机故障进一步扩大。",
      "维修行业协会对此次鉴定收取了鉴定费用3500元。",
      "原告收到维修行业协会的《鉴定意见书》后，认为维修行业协会的《鉴定意见书》片面而不客观，并认为有可能是被告修理工误装了不规格的连杆瓦，或者是曲轴油道没有清洗干净而导致末端油孔堵塞造成失油。",
      "对此，维修行业协会专家组对原告进行了现场解答。",
      "专家组认为，根据目前的证据和材料，无法确定修理工有无误装不规格的连杆瓦；曲轴油道在现场检测时是没有堵塞的。",
      "经现场解答后，专家组成员均坚持原来鉴定意见。",
      "被告则表示替原告更换的连杆瓦是原厂配件，六个连杆瓦一起更换，六个连杆瓦同一编号，不可能装错。",
      "油道有清洗干净，安装前拿气枪通过。",
      "另外，被告表示在维修原告车辆时对车辆进行了检测，检测数据就是庭审时提交给法庭的手写数据。",
      "车辆维修后看了压力表，没有做记录。",
      "对《鉴定意见书》第一点第4项所称车辆发动机前后两次的维修检验记录均未能提供查验。",
      "被告解释他们量了曲轴，其他都是肉眼可见，没有记录，只是照下了照片。",
      "他们手上有的记录都交给维修行业协会。",
      "以上事实，有原、被告提供的证据和陈述、维修行业协会的《鉴定意见书》等证据予以证实。"
    ],
    "opinion": [
      "本院认为:原告华通公司将粤J×××××号车辆交付被告秦满群经营的南丰修理厂维修，双方成立修理合同关系。",
      "原告主张被告经营的南丰修理厂在第一次维修时对粤J×××××号车的第六缸连杆瓦座装配错误，导致车辆的第六缸曲轴及连杆瓦严重损坏，需要第二次维修。",
      "但经维修行业协会专家组鉴定，当连杆盖正装时磨耗痕迹吻合，当连杆盖反装时磨耗痕迹不相吻合，第六缸连杆大端轴瓦盖无装配错误。",
      "原告车辆需要第二次维修的原因在于原告自行维修机油泵，无法达到原车机油泵的技术要求，导致机油泵未能正常工作，造成供油量不足，从而导致第六缸曲轴及连杆瓦严重磨损。",
      "虽然原告对维修行业协会的《鉴定意见书》持不同意见，并认为有可能是被告修理工误装了不规格的连杆瓦，或者是曲轴油道没有清洗干净而导致末端油孔堵塞造成失油。",
      "但本院认为，首先，维修行业协会是经过原、被告一致同意对粤J×××××号车辆发动机需要重新维修的原因进行鉴定的。",
      "其次，原告车辆维修换下来的旧零件在原告手上，如果被告的修理工安装了不规格的连杆瓦，原告应提供相应的证据予以证实，但原告没有提供相关的证据。",
      "最后，维修行业协会专家经现场查看，证实曲轴油道并无堵塞。",
      "原告没有提供足以反驳维修行业协会《鉴定意见书》的相反证据和理由。",
      "因此，对原告的上述诉讼意见，本院不予采信。",
      "本院依法采信维修行业协会的《鉴定意见书》，并作为定案依据。",
      "根据上述《鉴定意见书》第一点第4项，车辆发动机前后两次的维修检验记录均未能提供查验。",
      "而《机动车维修管理规定》第三十二条  规定，机动车维修经营者对机动车进行二级维护、总成修理、整车修理的，应当实行维修前诊断检验、维修过程检验和竣工质量检验制度。",
      "第三十四条规定，机动车维修经营者对机动车进行二级维护、总成修理、整车修理的，应当建立机动车维修档案。",
      "机动车维修档案主要内容包括:维修合同、维修项目、具体维修人员及质量检验人员、检验单、竣工出厂合格证（副本）及结算清单等。",
      "机动车维修档案保存期为二年。",
      "被告替原告大修发动机，但未保留充分的检测记录，被告在履行修理合同过程中存在瑕疵，应对原告的损失承担一定的责任。",
      "同时，根据《鉴定意见书》第三点，原告粤J×××××号车辆发动机需再次维修的原因在于原告自行维修的机油泵未达到原车技术要求。",
      "而被告在维修原告汽车时已告知原告车辆的曲轴、连杆、机油泵等存在不同程度磨损，需要更换，并告知原告其自行维修的曲轴、连杆和机油泵不在保修范围。",
      "现由于原告自行维修的机油泵出现问题，导致车辆需要再次维修，原告对此应承担绝大部分的责任。",
      "综合分析原、被告双方的过错大小，本院认为，被告应赔偿原告第二次维修费用10%的损失，即赔偿原告9188.27元（91882.7×10%＝9188.27元）。",
      "对于原告诉请的停运损失费30000元，由于原告未能提供相应的证据予以证实。",
      "故对该项诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，现依照《中华人民共和国合同法》第六十条  、第一百零七条  、第二百五十一条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  、《诉讼费用交纳办法》第二十九条  第二款  之规定，判决如下:",
      "一、被告秦满群于本判决发生法律效力之日起十日内向原告江门市华通化学危险品运输有限公司赔偿9188.27元；",
      "二、驳回原告江门市华通化学危险品运输有限公司的其他诉讼请求。",
      "如未按本判决指定的期间履行金钱给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1369元，由原告江门市华通化学危险品运输有限公司负担1232元，由被告秦满群负担137元。",
      "鉴定费用3500元，由原告江门市华通化学危险品运输有限公司负担3150元，由被告秦满群负担350元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员赖鹏有",
      "二〇一三年十二月二十六日",
      "书记员冉孟可"
    ],
    "attach": [
      "附:本裁判所依据法律",
      "《中华人民共和国合同法》第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第二百五十一条承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。",
      "承揽包括加工、定作、修理、复制、测试、检验等工作。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "《诉讼费用交纳办法》第二十九条诉讼费用由败诉方负担，胜诉方自愿承担的除外。",
      "部分胜诉、部分败诉的，人民法院根据案件的具体情况决定当事人各自负担的诉讼费用数额。",
      "共同诉讼当事人败诉的，人民法院根据其对诉讼标的的利害关系，决定当事人各自负担的诉讼费用数额。"
    ]
  },
  "metadata": {
    "日期": "2013-12-26",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2013）穗黄法民二初字第539号",
    "时间": "2013年12月26日",
    "案由": "修理合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}