{
  "title": "刘承红与湖北魅力广告有限公司劳动争议民事判决书",
  "content": {
    "litigants": [
      "原告:刘承红，男，1967年3月22日出生，汉族，住湖北省鄂州市鄂城区，",
      "被告:湖北魅力广告有限公司，住所地:鄂州市滨湖东路**号泰富广场**楼。",
      "负责人:陈全胜，该公司董事长。",
      "委托诉讼代理人:王晓芬，湖北伸道律师事务所律师。",
      "代理权限为一般代理。"
    ],
    "explain": [
      "原告刘承红诉被告湖北魅力广告有限公司（以下简称魅力广告公司）劳动争议一案，本院于2019年7月17日受理后，依法由审判员张琳独任审判，于2019年8月8日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘承红、被告魅力广告公司的委托诉讼代理人王晓芬均到庭参加诉讼。",
      "本案现已审理终结。",
      "刘承红向本院提出诉讼请求:1、判决魅力广告公司支付刘承红双倍经济补偿金，按六个半月计算（2013年3月至2019年5月每年折算一个月），刘承红2019年平均工资2312元，即为2312×6.5×2=30056元；2、判决魅力广告公司支付刘承红养老保险金。",
      "按四十五个月计算（2013年10月至2017年6月），即为45×700=31500元；3、判决魅力广告公司支付刘承红医疗补助金，按6个月工资计算，即为6×2312=13872；4、判决魅力广告公司支付刘承红失业保险金，按12个月计算，即为12×1380=16560元（此数值系估算，以失业金发放机构核定为准）；5、判决魅力广告公司支付刘承红代通知金，一个月工资即为2312元；6、判决魅力广告公司提供刘承红领取失业保险金的手续和其他必要协助；7、判决魅力广告公司承担本案诉讼费用。",
      "事实与理由:刘承红于2013年3月18日经魅力广告公司招聘，担任公司公交车和出租车车载显示屏安装与维修工作。",
      "2019年3月23日，刘承红感觉身体不舒服，到鄂州市中心医院就诊，查出患有高血压3级和糖尿病肾病4期等多种疾病，并住院治疗17天，同年4月10日出院。",
      "主治医生建议到武汉大医院继续治疗，因医疗费用可能过高不易报销等原因，刘承红仅在武汉开药稳定病情，直至现在刘承红每天吃药的费用需100余元。",
      "在刘承红贫病交加之际，同年5月21日魅力广告公司通知其，将其辞退。",
      "刘承红不服于2019年5月24日向鄂州市劳动仲裁委员会申请仲裁，现因对仲裁裁决不服诉至法院。",
      "魅力广告公司辩称:刘承红第一项诉请应按6个月计算，不是6.5个月。",
      "养老保险以养老保险局出具的证明为准。",
      "医疗补助金无法律依据不予支持。",
      "失业保险是由社会保障局向其支付而非本公司支付。",
      "代通知金我司认可。",
      "协助刘承红办理失业保险金的手续我司予以认可。",
      "刘承红为证实其诉讼主张，向本院提交如下证据:",
      "证据一、劳动仲裁裁决书一份。",
      "拟证明经过仲裁前置程序。",
      "证据二、魅力广告公司辞退证明及公司营业执照副本、刘承红身份证复印件。",
      "拟证明双方当事人诉讼主体资格。",
      "证据三、出院诊断证明书复印件一份、武汉同济医院病历复印件一份。",
      "拟证明刘承红在患病期间被魅力广告公司辞退。",
      "魅力广告公司未提供证据。",
      "庭审质证过程中，魅力广告公司对刘承红提供的证据一、二无异议；对证据三有异议，认为刘承红于2019年4月10日出院，公司在2019年5月21日向刘承红提出解除劳动关系，不认可是在其患病期间与其解除劳动关系。",
      "经庭审质证，本院认为，刘承红提供的证据一、证据二因魅力广告公司无异议，本院予以采信。",
      "证据三仅证明其在鄂州市中心医院住院治疗，无法证实在被辞退时仍住院治疗的事实，本院对其证明目的不予确认。",
      "本院依据上述有效证据，结合庭审情况，认定案件事实如下:",
      "刘承红于2013年10月入职魅力广告公司从事主管出租车和公交车车载显示屏的安装维修工作，每月工资为2000元，餐补为312元，餐补随工资以现金形式按月发放。",
      "2018年魅力广告公司不再经营刘承红所负责的项目。",
      "2019年5月21日，魅力广告公司以公司不再经营其负责项目为由解除与刘承红的劳动关系。",
      "2019年5月24日，刘承红作为申请人向鄂州市劳动人事争议仲裁委员会申请仲裁，该仲裁委员会受理后，于2019年7月4日作出鄂州劳人仲案字（2019）042号仲裁裁决书，裁决:魅力广告公司在裁决书生效之日起十五日内支付刘承红经济补偿金13872元；依照社会保险经办机构核定的缴纳基数和比例为刘承红缴纳2013年10月起至2017年6月期间的养老保险（单位承担单位应缴部分，个人部分由个人承担，具体标准以社会保险经办机构核算为准）；刘承红应配合魅力广告公司到失业保险经办机构领取失业保险金；魅力广告公司支付刘承红代通知金2312元；驳回刘承红其他仲裁请求。",
      "因刘承红不服上述裁决而成讼。"
    ],
    "facts": [
      "另查明:2017年7月魅力广告公司为刘承红办理了社会保险。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国劳动合同法》第四十条  第（三）项  规定，劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，用人单位额外支付劳动者一个月工资后，可以解除劳动合同；第四十六条  第（三）项  规定，用人单位依照第四十条  规定解除劳动合同的，应当向劳动者支付经济补偿；第四十七条  的规定，经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "本案中，魅力广告公司因不再经营刘承红负责项目而以书面通知形式辞退刘承红，符合法律规定的情形。",
      "刘承红自2013年10月至2019年5月在魅力广告公司工作，工作时间为5年7个月，刘承红的工资为2312元，故魅力广告公司应支付刘承红经济补偿金为13872元（2312元×6），刘承红要求魅力广告公司支付经济补偿金及代通知金，符合法律规定，本院予以支持，但其主张魅力广告公司在其患病期间与其解除劳动合同，应支付双倍经济补偿金，未提供充分有效的证据证明，本院对其主张不予支持。",
      "《中华人民共和国劳动法》第七十二条  规定:用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。",
      "《中华人民共和国社会保险法》第五十八条  规定:用人单位应当自用工之日起三十日内为其职工向社会保险经办机构申请办理社会保险登记。",
      "未办理社会保险登记的，由社会保险经办机构核定其应当缴纳的社会保险费。",
      "故刘承红要求支付养老保险金，本院不予支持，但魅力广告公司应当为其补缴2013年10月至2017年6月的养老保险。",
      "《失业保险条例》第十九条  规定，失业人员在领取失业保险金期间患病就医的，可以按照规定向社会保险经办机构申请领取医疗补助金。",
      "医疗补助金的标准由省、自治区、直辖市人民政府规定。",
      "本案中，刘承红未提供证据证明其被辞退后未再就业，故刘承红主张魅力广告公司支付医疗补助费，无事实和法律依据，本院不予支持。",
      "《失业保险条例》第十四条  规定，按照规定参加失业保险，所在单位和本人已按照规定履行缴费义务满1年的失业人员，可以领取失业保险金。",
      "魅力广告公司为刘承红缴纳了失业保险，故刘承红要求支付失业保险金，本院予以支持。",
      "刘承红配合魅力广告公司到失业保险经办机构领取失业保险金。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国劳动法》第七十二条  、《中华人民共和国劳动合同法》第四十条  第（三）项  、第四十六条  第（三）项  、第四十七条  、《失业保险条例》第十四条  、第十九条  、《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、湖北魅力广告有限公司于判决书生效之日起十五日内支付刘承红经济补偿金13872元；",
      "二、湖北魅力广告有限公司于判决书生效之日起十五日内依照社会保险经办机构核定的缴纳基数和比例为刘承红缴纳2013年10月起至2017年6月期间的养老保险（单位承担单位应缴部分，个人部分由个人承担，具体标准以社会保险经办机构核算为准）；",
      "三、刘承红于判决书生效之日起十五日内配合湖北魅力广告有限公司到失业保险经办机构领取失业保险金；",
      "四、湖北魅力广告有限公司于判决书生效之日起十五日内支付刘承红代通知金2312元；",
      "五、驳回刘承红其他诉讼请求。",
      "案件受理费10元，减半收取5元，由湖北魅力广告有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可自本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉至湖北省鄂州市中级人民法院。",
      "对财产案件提起上诉的，上诉案件受理费按照不服一审判决部分的上诉请求预交。",
      "在上诉期满后的次日起七日内仍未交纳的，按自动撤诉上诉处理。"
    ],
    "ending": [
      "审判员:张琳",
      "二〇一九年八月二十三日",
      "书记员:霍贝丽"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "湖北省鄂州市鄂城区人民法院",
    "案号": "（2019）鄂0704民2310号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "其他"
  }
}