{
  "title": "姜才连与广州市增城大佳服装干洗店、向晓莉提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:姜才连，女，1971年5月8日出生，汉族，住云南省昭通市镇雄县。",
      "委托代理人:贺从华、刘碧云，广东来信律师事务所律师。",
      "被告:广州市增城大佳服装干洗店，经营场所:广州市增城区新塘镇翡翠绿洲翡翠街25号之一，统一社会信用代码:92440101L459797619。",
      "负责人:向晓莉。",
      "被告:向晓莉，女，1973年1月9日出生，汉族，住重庆市长寿区。",
      "上述两被告共同委托代理人:姚莉甄、陈伟杰，广东旭瑞律师事务所律师。"
    ],
    "explain": [
      "原告姜才连诉被告广州市增城大佳服装干洗店（以下简称为“大佳干洗店”）、向晓莉提供劳务者受害责任纠纷一案，本院受理后，依法适用简易程序由审判员吴文山独任审判，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告姜才连及其委托代理人刘碧云，被告大佳干洗店、向晓莉的共同委托代理人姚莉甄、陈伟杰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告姜才连诉称:2015年8月原告入职被告大佳干洗店并但任大烫员工；2016年12月9日15时许，原告在车间工作时不慎被机器压伤左手受伤，经被送院救治并陆续住院治疗至2018年1月24日；出院后经鉴定为九级伤残。",
      "原告为被告大佳干洗店的员工，而被告向晓莉为个体工商户大佳干洗店的负责人，均应予对原告损失承担赔偿责任。",
      "为此，特向法院提起诉讼，请求判令:1、被告大佳干洗店、向晓莉赔偿原告各项损失合计237740.63元【其中住院伙食补助费8400元、护理费12600元、营养费1000元、交通费2520元、误工费26476.78元、残疾赔偿金150737.2元、鉴定费1700元、被扶养人生活费14306.65元及精神损害赔偿金20000元；2、本案诉讼费由两被告负担。",
      "被告大佳干洗店、向晓莉共同辩称:1、原告不是受雇于被告大佳干洗店，因原告受伤的地点是于新塘镇夏埔工业园，而大佳干洗店的登记住所地为新塘镇翡翠绿洲翡翠街××号，且事发地为被告向晓莉在“广州市同亿洗漂有限公司”承包的经营车间内，实际上大佳干洗店并无经营，所以被告大佳干洗店并非本案的适格被告；2、原告在操作机器过程中不遵从管理人员工作安排、未遵守安全操作规范，属于违规操作，自身存在重大过失，依照《侵权责任法》的相关规定，应对事故发生承担全部责任或至少是主要责任；3、原告受伤后是由被告方送医治疗，并垫付了全部的医疗费用，还向原告支付了1.2万元现金作为生活费，另被告向晓莉为包括原告在内的员工投保了团体意外险，在事故发生后由保险公司直接向原告汇款支付了保险费8千元，该款应予扣减；4、被告向晓莉在原告受伤后的一年内即截止2017年12月，仍每月向原告支付工资2千元。"
    ],
    "facts": [
      "经审理查明:2015年8月份，原告入职于被告大佳干洗店并负责烫工工作；2016年12月9日15时许，原告在使用平烫机过程中因操作不慎而致左手被平烫机烫压受伤。",
      "事发当日，原告被送往广东省水电医院就医诊治，次日转至广州市红十字会医院住院治疗并于2017年1月24日出院，共住院45天；原告伤情诊断为左手热压伤1%Ⅲ；出院医嘱1、定期复诊复；2、继续给予左手的伤口换药处理；3、左手的手指分指手术需要进行2至3次，手术时间在本次出院后3个月后进行；4、必要时给予左手皮瓣修薄手术处理。",
      "2017年4月24日原告再次入院治疗，期间施行了“左手中指和环指分指术、左手皮瓣修薄术、左手第3指蹼成形术”，并于2017年5月2日出院，共住院8天；出院医嘱1、定期回本院给予伤口和拆线处理；2、患者左手需要分次手术处理。",
      "2017年8月10日原告继续入院治疗，期间施行了“左手手指分指术”，并于2017年8月25日出院，共住院15天；出院医嘱:定期复诊，继续给予伤口拆线处理，并继续给予抗疤痕和瘢痕手术处理。",
      "2018年1月8日原告继续入院治疗，期间施行了“左手皮瓣修薄术、左手第2、3指蹼成形术、负压引流术”，并于2018年1月24日出院，共住院16天；出院医嘱:定期复诊，1、继续给予抗疤痕和退色数处理；2、必要时继续给予左手的手指瘢痕手术处理；3、加强左手功能锻炼；4、加强营养。",
      "2018年5月2日，原告委托广东康源司法鉴定所对其伤残等级进行评定，该所于2018年5月18日作出康源（2018）临鉴意字第102号《司法鉴定意见书》，评定意见为:被鉴定人姜才连左手热压伤致左手多指功能障碍，评为九级伤残。",
      "为此，原告支付鉴定费1700元。",
      "根据被告提交的广东省水电医院门诊医疗费发票、广州市红十字会医院住院费用清单和住院医疗发票，以及健康助理服务项目同意书、陪护服务费发票和结算单等，显示门诊费250.24元、住院（四次）医疗费77752.55元（41559.87元+6795.72元+12462.96元+16934元），以及陪护服务费1530元。",
      "对此，原告承认在医院治疗期间的费用均由被告进行了支付。",
      "又查，依照原告出示的工资凭条，显示于2017年10月的应发工资为2000元，并由原告以领款人进行了签收；根据原告提供的户口簿及当地村委证明，均记载原告与赵泽付共同生育有四名子女，其中长子孔荣于2001年5月20日出生（截至定残之日年满16周岁零11个月）、三女赵雪于2002年7月10日出生（截至定残之日年满15周岁零10个月）；对上述户口薄的真实性，两被告表示予以认可。",
      "2018年4月16日，原告向广州市增城区人力资源和社会保障局申请工伤认定，同日该局以不符合《工伤保险条例》第十七条  规定为由，决定不予受理。",
      "又于2018年5月17日原告向广州市增城区劳动争议仲裁委员会申请劳动仲裁，经该仲裁委审查并以不属本委受理范围为由，决定不予受理。",
      "另查，被告大佳干洗店为个体工商户，负责人为向晓莉；成立日期为2012年2月27日，主体状态为已开业，组成形式为个人经营，营业期限为长期，经营范围为居民服务业。",
      "诉讼中，原告述称其自2014年起一直从事烫工工作；承认收到被告为其投保团体意外险的保险金8千元以及自事发后仍收取被告支付的月工资2千元直至2017年9月份，但对原告主张曾现金支付1.2万元不予认可，认为该款项均为向医院缴纳的住院押金，且保险金8千元为属于人身保险，不应在本案赔偿中扣除；主张原告与被告大佳干洗店形成劳动关系，其本次受伤属于工伤，本案实质为工伤赔偿案件，应按照《工伤保险条例》的无过错责任原则进行处理，被告大佳干洗店应予承担全部赔偿责任；被告向晓莉作为大佳干洗店的投资经营者，依法应以其全部财产对个体工商户的债务承担责任。",
      "而两被告则抗辩原告受伤的事发地点为向晓莉个人承包经营的车间，虽然以大佳干洗店名义运作，但实际上大佳干洗店并无实质运营，相应责任应由向晓莉个人承担；主张其于原告受伤后主动垫付了全部医疗费用及相关服务费用，并自事发后仍一直以2千元/月支付工资至2017年12月份，上述费用应在本案一并扣减；认为本案为损害赔偿纠纷，应按《侵权责任法》第三十五条规定，由原告对本次受伤损失承担主要责任。",
      "而对原告工资已发放至2017年12月份的事实，被告仅提供了自2017年1月至6月份的工资领款凭条予以佐证。",
      "又根据被告提供的调查笔录以及申请的证人到庭陈述，其中调查笔录中记载的调查地址为广州市增城大佳服装干洗店，被调查人分别有该店员工郑余、陆燕平、廖家连，该三人均予陈述与原告姜才连为同事关系，并均在事发现场知道原告在使用平烫机过程中受伤的情况。",
      "而证人向某称其是被告向晓莉之弟，曾在向晓莉经营的大佳干洗店任职司机，因原告受伤后曾代表向晓莉到医院送钱给原告，但当时并无收据开具的情况；证人卢祖兵则述称其在大佳干洗店任职水洗工，与原告是管理员与员工关系，平时工作上均向员工召开安全教育会议，而据原告部门的负责人了解是因原告在操作机器时超越了安全挡板受伤；证人刘某称其是大佳干洗店的厂长，大佳干洗店是曾搬迁至现在的夏埔工业园，当时姜才连在厂里负责烫布工作，我们每天都召开安全会议，要求员工遵守安全规章制度。"
    ],
    "opinion": [
      "本院认为:根据原被告双方的诉辩意见，首先原告入职被告大佳干洗店进行务工的事实，有原告提交的《员工入职表》以及被告提供的调查笔录、证人证言等可予相互印证，本院予以认定；对两被告抗辩因事发地与登记地存异而并非其雇请员工的意见，本院不予采纳。",
      "其次，虽然原告主张与大佳干洗店形成劳动关系，并应按工伤赔偿性质进行调处，但至今并无证据显示原告本次受伤为属于工伤，且原告既主张按工伤赔偿进行处理，但却并未按《工伤保险条例》确定的工伤保险待遇作出相应诉求，显然前后矛盾；结合本案为提供劳务者受害责任纠纷，应适用《中华人民共和国侵权责任法》予以调整。",
      "依照《中华人民共和国侵权责任法》第三十五条  规定“个人之间形成劳务关系，…提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "”据此，鉴于原告为具备完全民事行为能力的成年人，且多年一直从事烫工工作，亦自入职以来多次操作涉案平烫机的情况下，因疏忽大意将左手超越安全挡板而致被正在运转的机器烫压受伤，自身存有过错，应对伤害结果承担相应比例的过错责任；而被告大佳干洗店及其负责人，在安全管理和防范意识上缺乏有效的措施落实，特别对具有安全风险较高的机器操纵上，未予进行必要的岗前培训，以致原告在操作涉案平烫机中受伤，应对该损害后果承担主要的过错责任。",
      "综上，本院酌定由原告对本次受伤损失自行承担40%责任，由被告大佳干洗店承担60%赔偿责任。",
      "又鉴于被告大佳干洗店为个人经营的个体工商户，被告向晓莉作为其负责人，依法对其债务以个人财产予以承担。",
      "对于被告主张曾以现金支付原告1.2万元的意见，鉴于原告不予认可，被告亦未能提供直接充分的证据予以佐证，故本院不予采纳。",
      "至于原告收取由被告投保的团体意外保险金8千元，鉴于该意外险是被告为全体员工所投保，其旨在减轻、转嫁经营中人员出现非人为伤害所产生的自身风险负担，该保险金应属被告向原告履行赔偿的范畴，故被告抗辩应予扣减，本院予以支持。"
    ],
    "verdict": [
      "根据原、被告的诉辩意见以及双方提交的相关证据，并参照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》及《广东省2018年度人身损害赔偿计算标准》的有关规定，对原告因本次受伤造成的损失，本院作出如下认定:",
      "1、医疗费:78002.79元。",
      "原告因涉案事故受伤被送医治疗，根据原告提供的四次于广州市红十字会医院的入院、出院记录，以及被告提供的广东省水电医院门诊医疗费发票、广州市红十字会医院住院费用清单和住院医疗发票，可证明原告受伤共产生门诊费用250.24元、四次住院费用77752.55元，合计78002.79元；虽然对该费用原告并未主张，但为原告实际产生的损失，并由被告予以全部垫付，本院予以认定。",
      "2、护理费:12600元。",
      "原告主张护理费按150元/天/人标准计算住院天数84天，合计为12600元；鉴于原告因伤致残，确需他人护理，且从当地生活水平考虑，该费用标准并未过高，本院予以认可。",
      "根据以上查明的事实，鉴于被告已为原告垫付部分服务护理费合计1530元，可在应承担责任范围内再予相应扣减。",
      "3、住院伙食补助费:8400元。",
      "原告主张按照100元/天的标准计算84天，合计8400元，并提供了医院入院、出院记录等予以证明。",
      "根据以上查明的事实，原告该项请求合理，本院予以支持。",
      "4、营养费:1000元。",
      "原告主张营养费1000元；根据医院医嘱原告需加强营养，且结合原告的受损程度并先后四次住院施行相关手术等情况，以及当地生活水平等因素考虑，原告请求营养费1000元合理，本院予以支持。",
      "5、交通费:2520元。",
      "原告主张交通费2520元，未提供相关票据。",
      "考虑原告因本次事故受伤住院，必然产生交通费，虽然原告未能提供相关交通费用票据，但结合原告的伤情以及就医地点、次数和必要陪护人员等因素考虑，对原告主张交通费2520元，本院予以认可。",
      "6、误工费:26476.78元。",
      "原告主张其误工时间自事发之日至最后出院期间的住院天数共85天，加上医嘱出院后三个月进行手术合计175天，并按上年度广州市城镇私营单位就业人员年平均工资55223元/年计算，误工费为55223元/年÷365天×175天=26476.78元；并提供了《司法鉴定意见书》等予以证明。",
      "而两被告抗辩原告误工费应按其月基本工资2600元并以实际住院天数84天计算，且其在原告受伤后继续以2000元/月支付工资至2017年12月份。",
      "法院认定及理由:根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条  规定“误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "”首先原告的收入状况即误工费的计算标准问题；根据双方确认原告存在2600/月的基本工资，而原告主张其月收入是基本工资加业务提成构成，符合当地务工行业的报酬计算惯例，故被告抗辩应按月基本工资2600元计算欠妥；鉴于原告对其每月存在固定收入的实际金额情况并未能提供相关证据证明，且亦未举证证明其最近三年的平均收入状况，故可参照相近行业上一年度职工的平均工资计算；根据《广东省2018年度人身损害赔偿计算标准》确定的“居民服务业”在岗职工年平均工资为66426元/年，现原告主张按55223元/年标准计算，为当事人的权利处分，本院予以照准。",
      "其次误工时间问题；本案原告因伤致残持续误工，其误工时间可计算至定残前一天，现原告请求自事发当日至四次住院天数加上第一次术后至第二次手术期间的休息天数90天，合计175天；结合原告务工为手工作业，其左手重度损伤必然导致误工发生，故原告主张误工时间为175天合理，本院予以采纳。",
      "对原告主张误工费为55223元/年÷365天×175天=26476.78元，本院予以认可。",
      "鉴于被告在原告受伤后仍每月支付2千元，虽然被告主张已支付至2017年12月份，但未能提供相应的付款依据为凭，而结合原告提交的工资领款凭条记载为2017年10月份的工资，则被告自事发（2016年12月）后仍以每月2千元实际付至2017年10月份合计为2万元（2000元/月×10个月），本院予以认定；该款可在被告应承担责任范围内另行相应扣减。",
      "7、残疾赔偿金（含被扶养人生活费）:160036.52元。",
      "（1）残疾赔偿金:150737.2元。",
      "原告主张残疾赔偿金按照上年度广东省城镇居民可支配收入37684.3元/年计算20年，因原告被评定为九级伤残，赔偿系数为20%，合计150737.2元。",
      "并提供了司法鉴定意见书、员工入职表等予以证明。",
      "而两被告则抗辩因原告的受伤发生在2016年期间，应适用2016年人身损害赔偿标准并按农村居民可支配收入标准计算。",
      "对此，虽然原告的户籍地址为农村，但鉴于当前社会上人员流动性较大，持有农村户籍的人常年在城镇工作居住生活的情况并不鲜见，有关其人身损害的赔偿标准应当根据其实际居住、工作的情况确定；结合原告自2015年入职被告大佳干洗店负责烫工工作并存在收入，且被告亦未能提供证据证明原告应按农村标准计算的情形存在；故原告主张按照城镇居民标准计算，本院予以采纳。",
      "又依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第三十五条  第二款  “上一年度，是指一审法庭辩论终结时的上一统计年度。",
      "”故被告抗辩应按2016年度人身损害赔偿标准计算欠妥。",
      "则原告主张残疾赔偿金150737.2元（37684.3元/年20年20%），本院予以支持。",
      "（2）被扶养人生活费:9299.32元。",
      "原告主张被扶养人为其儿子孔荣（2001年5月20日出生）、三女赵雪（2002年7月10日出生），抚养年限分别为2年和3年，扶养人数为2人，并参照上年度广东省城镇居民人均消费性支出28613.3元/年标准计算，即被扶养人生活费为28613.3元/年×（2年+3年）×20%÷2人=14306.65元；并提交了户口簿予以佐证。",
      "而两被告抗辩应按农村居民人均消费性支出标准并自起诉之日起计算扶养年限。",
      "对此，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条  第一款  规定“被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。",
      "被扶养人为未成年人的，计算至十八周岁。",
      "”鉴于被扶养人生活费来源于扶养人的可支配收入，其计算标准应参照扶养人的受偿标准计算；亦由于原告的伤情被评定为九级伤残，被扶养人生活费应自定残之日起计算。",
      "被扶养人孔荣截至原告定残之日（2018年5月18日）已年满16周岁零11个月，即扶养年限为1年零1个月（13个月）；被扶养人赵雪截至原告定残之日已年满15周岁零10个月，即扶养年限为2年零2个月（26个月）。",
      "对于原告请求按28613.3元/年标准计算，被告未存异议，本院予以照准。",
      "则两被扶养人生活费为9299.32元【28613.3元/年÷12个月×（13个月+26个月）×20%÷2人】。",
      "对原告请求超过部分，本院不予支持。",
      "以上残疾赔偿金和被扶养人生活费相加构成残疾赔偿金为160036.52元。",
      "8、鉴定费:1700元。",
      "鉴定费系为确定原告受伤损失程度所支付的必要的、合理的费用，故原告主张伤残等级鉴定费1700元，并提供了鉴定费医疗发票为凭，本院予以支持。",
      "9、精神损害抚慰金:20000元。",
      "原告因本次事故受伤导致九级伤残，的确造成了一定的精神痛苦，适当的精神损害抚慰金有利于抚平其精神损伤，综合考虑原、被告双方的过错程度、损害后果、当地的生活水平等因素，原告请求精神抚慰赔偿金20000元合理，本院予以支持。",
      "综上，原告因本次事故受伤造成的损失费用合计310736.09元。",
      "由被告大佳干洗店、向晓莉承担60%赔偿责任，即186441.65元，其余部分损失由原告自行负担；鉴于两被告已垫付医疗费78002.79元、部分服务护理费1530元、部分误工费2万元合共99532.79元，以及原告因团体意外险收取的赔款8千元，均应予相应扣减，扣减后仍应向原告赔偿78908.86元。",
      "为此，依照《中华人民共和国民法通则》第二十九条  、第一百零六条  ，《中华人民共和国侵权责任法》第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第二十条  、第二十五条  、第二十八条  第一款  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  ，以及《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告广州市增城大佳服装干洗店、向晓莉在本判决发生法律效力之日起十日内，赔偿原告姜才连各项损失78908.86元；",
      "二、驳回原告姜才连的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2433.1元（原告已预交），由被告广州市增城大佳服装干洗店、向晓莉负担808元，原告姜才连负担1625.1元。"
    ],
    "inform": [
      "如不服本判决，可在送达判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员吴文山",
      "二〇一八年十月十六日",
      "书记员张政",
      "湛尚立"
    ],
    "attach": [
      "附相关主要法律条文:",
      "《中华人民共和国民法通则》",
      "第二十九条个体工商户，农村承包经营户的债务，个人经营的，以个人财产承担；家庭经营的，以家庭财产承担。",
      "第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。",
      "公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "没有过错，但法律规定应当承担民事责任的，应当承担民事责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被抚养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被抚养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。",
      "《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》",
      "第八条第二款因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2018-10-16",
    "法院": "广州市增城区人民法院",
    "案号": "（2018）粤0183民初3758号",
    "时间": "2018年10月16日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}