{
  "title": "朱锡灼与增城市朱村街朱村村第十二经济合作社农业承包合同纠纷2015民二初996一审民事判决书",
  "content": {
    "litigants": [
      "原告:朱锡灼，住增城市。",
      "委托代理人:李强，广东金日律师事务所律师。",
      "被告:增城市朱村街朱村村第十二经济合作社，住所地:增城市。",
      "法定代表人:朱锦照，社长。",
      "委托代理人:张海铭、湛嘉豪，广东民诚众信律师事务所律师。"
    ],
    "explain": [
      "原告朱锡灼诉被告增城市朱村街朱村村第十二经济合作社（下简称十二合作社）农业承包合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告朱锡灼及其委托代理人李强，被告十二合作社的法定代表人朱锦照及其委托代理人张海铭、湛嘉豪到庭参加诉讼。",
      "本案现已审理终结。",
      "原告朱锡灼诉称，2004年11月25日，十二合作社向村民公开招标位于增城市朱村街朱村村得古冚东坂田（土名）的旱地7.5亩，朱锡灼以最高租金1200元/年中标，租赁期限从2004年11月25日至2014年12月31日止。",
      "朱锡灼竞投中标后，便开始在该旱地上种植果树、农作物及饲养白鸽、山羊。",
      "2013年期间，根据广州教育城总体规划，对广州教育城范围内的土地进行征收，朱锡灼中标的位于增城市朱村街朱村村得古冚中坂田（土名）的7亩旱地在征收范围内，按照政府补偿的青苗补偿标准:地上青苗补偿以土地面积为基础，以荔枝、龙眼及乌榄为主，按果树有大小、密度、高度及树形、树冠等情况分级进行补偿。",
      "共分七类，每亩补偿从3万元至8万元不等，每亩补偿最高不超8万元；对承包集体土地的青苗补偿款标准，根据《印发增城市征收集体土地补偿管理办法的通知》（增府[2009]19号）规定进行补偿，对承包人每亩补偿最高不超过3万元。",
      "根据上述补偿标准，朱锡灼租赁的7.5亩旱地的青苗补偿款共计不少于225000元，增城市财政局早已将该款拨到十二合作社账户，但十二合作社一直没有将该青苗补偿款发放给朱锡灼，经朱锡灼多次向十二合作社要求，但十二合作社拒不付款。",
      "十二合作社拒不支付青苗补偿款给朱锡灼的行为已严重损害了朱锡灼的合法权益。",
      "2014年8月28日，朱锡灼要求增城市朱村街人民调解委员会责令十二合作社支付青苗补偿款，经调解双方意见分歧较大，无调解达成协议的可能而终止。",
      "朱锡灼请求判令十二合作社支付朱锡灼位于增城市朱村街朱村得古冚东坂田（土名）的青苗补偿款共225000元；由十二合作社负担本案诉讼费用。",
      "被告十二合作社辩称，一、朱锡灼非本案适格主体，其不具有本案诉权，请求法院依法驳回其起诉。",
      "朱锡灼虽然曾在2004年间承租十二合作社7.5亩土地（期限从2005年1月1日起至2014年12月31日），但其租赁土地后并没有进行任何的养殖行为，而是在2005年8月8日将涉案土地全部转租给袁某甲、袁某乙、袁某丙三人经营养殖，朱锡灼并与该三人签订协议书。",
      "协议约定的转租期限与朱锡灼租地期限一致。",
      "协议并约定转租期限内土地的一切使用权归袁某乙等人。",
      "因此根据该协议，袁某乙等人才是涉案土地的实际经营者、承包者，关于土地的一切补偿均与朱锡灼无关。",
      "二、朱锡灼请求支付青苗补偿款没有事实依据和合同依据。",
      "1、朱锡灼在2004年间承租涉案土地是用于养殖，并非用于种植，不存在青苗补偿款的问题。",
      "根据增城市人民政府朱村街道办事处与朱锡灼及袁某乙等人的补偿协议，明确了补偿项目为地上附着物补偿及禽畜搬迁费补偿二项，并无青苗补偿费项目。",
      "2、朱锡灼早于2005年8月份就将涉案土地全部转租给袁某乙等人，即已退出养殖经营，其并非土地使用者，因此，即使存在地上青苗，相应的补偿亦不应由其享有。",
      "3、朱锡灼于2004年11月25日签名确认的投地表，是十二合作社根据村民自治原则制定，性质为承包合同，条款内容并不违反法律强制性规定，且是双方真实意思表示。",
      "双方均应按投地表的约定履行。",
      "投地表明确约定，如国家征收，十二合作社有权收回土地，退回一年租金。",
      "因此涉案土地在政府征收的情况下，十二合作社有权收回土地。",
      "另外，投地表并无约定青苗补偿款事宜，朱锡灼主张本案土地被征收后要求青苗补偿，与原约定不符，其请求没有合同依据。",
      "4、由于朱锡灼租地期限至2014年12月31日，但至今该土地仍保持原状，政府并无收回土地，也没有对土地采取任何处置措施，因此，政府的征收行为并不影响朱锡灼在2014年12月31日前的经营行为，并没有对其造成任何的权利侵害。",
      "朱锡灼完全可以在2014年12月31前作出适当安置。",
      "但在2015年1月起，朱锡灼租赁期满，其不再享有土地任何权利。",
      "综上，朱锡灼的起诉没有事实依据和法律依据，请求法院查明事实，依法予以驳回。"
    ],
    "facts": [
      "经审理查明，朱锡灼是十二合作社的社员。",
      "2004年11月25日，朱锡灼向十二合作社承包得古冚东坂田（土名）的土地约7.5亩，每年承包款1200元，期限自2005年1月1日至2014年12月31日。",
      "2005年8月8日，朱锡灼将其承包的得古冚东坂田土地出租给袁某甲、袁某乙、袁某丙，双方为此签订了《增城市朱村镇朱村村北方十二组得古某边半荒地合股协议书》，约定出租的土地用于养殖，期限自2005年8月9日至2014年12月底，面积柒亩伍分，场地费每年3000元，此地在10年协议期限间一切使用权归袁某甲等3人，期满后固定资产工棚鸽鹏归朱锡灼、移动资产鸽子鸽笼归袁某甲等3人。",
      "袁某甲等3人租用土地后用于动物养殖。",
      "因广州教育城建设需要征收土地，朱锡灼向十二合作社承包的得古冚东坂田约7.5亩土地在征收范围之内。",
      "2014年6月6日，增城市人民政府朱村街道办事处（下简称朱村街道办事处）及十二合作社与袁某丁、袁某乙、袁某丙、朱锡灼分别签订《广州职业技术院校迁建项目土地征收青苗及地上附着物补偿协议（存在租赁关系》，对青苗及地上附着物补偿款作出约定。",
      "其中与朱锡灼签订的补偿协议约定:土地面积以租地合同或村社提供的证明文件确定；本协议项下的补偿款合计71719.5元，其中青苗补偿0元，地上附着物补偿37320元，鸡场、鸽场等专门从事养殖业的养殖场禽畜搬迁费34399.5元；朱锡灼收到上述款项的7日内须将征地范围内的青苗及地上附着物、禽畜清理完毕，否则朱村街道办事处有权自行作出处理；朱锡灼与十二合作社之间所签订的土地出租合同（包括口头合同）于本协议签订之日双方自愿解除，双方之间的权利义务同时终止。",
      "朱锡灼并出具《承诺书》，表示其本人承包十二合作社约7亩左右土地养殖山羊，如有弄虚作假，其本人愿意承担一切法律责任。",
      "另外，涉及袁某丁、袁某乙、袁某丙的三份补偿协议均约定青苗补偿0元，补偿款均是地上附着物补偿及鸡场、鸽场等专门从事养殖业的养殖场禽畜搬迁费。",
      "对袁某丁并非2005年8月8日向朱锡灼承租土地但又签订补偿协议的原因，十二合作社在上述补偿协议签订时出具的《证明》，记载十二合作社将得古冚约7亩左右土地出租给朱锡灼，朱锡灼于2005年8月8日分别转租给袁某甲、袁某乙、袁某丙搞养殖，2008年1月9日袁某甲再将白鸽养殖场转让给袁某丁、陈某。",
      "庭审中，朱锡灼、十二合作社确认袁某甲等3人租用土地后用于动物养殖。",
      "朱锡灼述称其之所以与朱村街道办事处签订补偿协议，是因为其将土地转租给袁某甲等人后，该等人未全部使用土地，朱锡灼又将空置的土地收回并养羊，朱锡灼也有地上附着物，另用于养殖的土地有2864.5平方米，朱锡灼在其他空置的土地上种植了荔枝等果树。",
      "朱锡灼主张按政府派发的宣传手册中的征收补偿办法规定的每亩30000元由十二合作社支付青苗补偿款，青苗补偿是以土地面积计算的，政府统一按每亩149000元的标准进行征收补偿，该标准包括了青苗补偿、土地补偿、社保，就算是空地都有青苗补偿。",
      "十二合作社述称整个合作社的青苗补偿款已发放，但不包括朱锡灼的青苗补偿款，朱锡灼是没有青苗补偿款的，因朱锡灼承包的土地用于养殖。"
    ],
    "opinion": [
      "本院认为，朱锡灼主张十二合作社支付青苗补偿款225000元，前提是十二合作社已收到征收方支付的朱锡灼所承包土地相应的青苗补偿款，且该青苗补偿款应归朱锡灼个人所有。",
      "根据双方提供的证据及陈述，朱锡灼向十二合作社承包土地后又出租给袁某甲等3人用于养殖，后袁某甲又将其承租的部分转租给袁某丁，从朱村街道办事处、十二合作社与朱锡灼、袁某丁、袁某乙、袁某丙各签订的土地征收青苗及地上附着物补偿协议看，涉案土地被征收后，征收方与土地实际经营者依据涉案土地用于养殖的事实，协商征收补偿项目为地上附着物补偿及专门从事养殖业的禽畜搬迁费补偿，且明确约定了青苗补偿为0元，该补偿协议是对被征收土地经营者取得包括青苗补偿在内的征收补偿作出约定，而非仅仅对地上补偿及禽畜搬迁费补偿作出约定。",
      "此外，朱锡灼述称政府按每亩149000元标准发放征收补偿费，包括土地补偿、青苗补偿及社保，其中青苗补偿为每亩30000元，但朱锡灼未举证证明其所承包的涉案土地征收补偿也按该种标准补偿，且朱锡灼的陈述不符合上述朱村街道办事处、十二合作社与朱锡灼关于青苗补偿为0元的约定。",
      "综上所述，朱锡灼未举证证明十二合作社已取得应归其个人所有的青苗补偿费，相反的，涉案土地征收方、发包方及土地经营者在协商土地经营者的征收补偿时，按土地的实际经营用途，已明确约定涉案土地的经营者并无青苗补偿，因此朱锡灼主张十二合作社按其承包土地的面积及每亩30000元的标准计付青苗补偿，证据不足，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  第一款  ，《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告朱锡灼的诉讼请求。",
      "案件受理费4675元，由原告朱锡灼负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杨仕杰",
      "人民陪审员张丽莹",
      "人民陪审员林雪丽",
      "二〇一五年十一月十日",
      "书记员汤建成"
    ]
  },
  "metadata": {
    "日期": "2015-11-10",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第996号",
    "时间": "2015年11月10日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}