{
  "title": "田永艳与北京稻花村商贸有限公司社会保险纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告):田永艳，女，1968年8月13日出生，汉族，无业，住北京市门头沟区。",
      "委托诉讼代理人:周宝平（田永艳之夫），住北京市门头沟区。",
      "委托诉讼代理人:王春学，北京市国仁律师事务所律师。",
      "被上诉人(原审被告):北京稻花村商贸有限公司,住所地北京市大兴区瀛吉街8号院4号楼10层1007。",
      "法定代表人:王永福，总经理。",
      "委托诉讼代理人:杨梦杰，女，北京稻花村商贸有限公司员工。"
    ],
    "explain": [
      "上诉人田永艳因与被上诉人北京稻花村商贸有限公司（以下简称稻花村公司）社会保险纠纷一案，不服北京市门头沟区人民法院（2019）京0109民初2621号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月13日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "田永艳上诉请求:撤销一审判决，依法改判或发回重审，诉讼费由稻花村公司承担。",
      "主要事实和理由:其岗位是在双峪物美大卖场的负责人，而并非只是一名促销员；一审判决关于《员工声明书》和《工资条》认定错误，其是在空白文件上签字的，这是稻花村公司的普遍做法；一审判决适用法律不当，稻花村公司未为其缴纳社会保险，侵犯了其合法权益，造成了损害。",
      "稻花村公司辩称，同意一审判决，不同意田永艳的上诉请求及理由。",
      "田永艳向一审法院起诉请求:判决稻花村公司赔偿未为其办理社会保险的经济损失20万元。",
      "一审法院认定事实:",
      "2015年9月田永艳进入稻花村公司工作，工作岗位为促销员，工作地点为门头沟区双峪物美大卖场，2018年7月27日离职。",
      "田永艳于2019年2月22日向北京市门头沟区劳动人事争议仲裁委员会（以下简称门头沟仲裁委）申请仲裁，请求稻花村公司赔偿其未办社保的损失20万元。",
      "门头沟仲裁委裁决不予受理。",
      "田永艳身份证载明的出生日期为1968年8月13日，户籍地为吉林省磐石市明城镇下鹿村上鹿屯。",
      "稻花村公司提交了《员工声明书》、工资条证明田永艳主动要求公司不上社会保险，且公司已在工资中支付其社会保险补助500元/月。",
      "《员工声明书》打印部分载明:“我本人入职公司，公司要求给我依法缴纳社会保险，因我个人原因，要求公司以现金形式将劳动保险费用500元直接发放给我，如果以后我本人反悔要求或者国家机关要求公司补缴社会保险或者承担没有缴纳社会保险的责任和义务，我同意将上述保险返还给公司，且我本人同意放弃要求公司承担因没有缴纳社会保险应承担或导致的一切法律责任和义务，我自愿承担上述法律责任。",
      "”声明人处有“田永艳”的手写签字，日期处有手写的“同意入职许盼2015.10”。",
      "工资条载明田永艳每月的工资包含基本工资2200元、提成、加班费和社保费用500元四部分组成，签名确认处有“田永艳”签名字样。",
      "田永艳对《员工声明书》、工资条均不认可，称入职时公司没有说要给其上社保，而且签字也不是其本人所签。",
      "田永艳申请对上述证据上的签名进行笔迹鉴定，后自行撤回鉴定申请。",
      "一审法院认为，田永艳对上述签名予以否认，但未提交相应证据予以证明，而《员工声明书》关于每月以现金形式发放保险费用500元的表述与每月工资条记载的发放内容金额一致，且工资条上的工资数额与田永艳在其诉稻花村公司劳动合同纠纷案件中提交的银行流水明细记载的工资数额亦相一致，故一审法院对上述证据予以采信。",
      "田永艳陈述其为非农业户口，于2015年9月29日入职稻花村公司之前，未在北京其他单位工作过，也没有在北京或其他地方缴纳过社会保险；经咨询老家和门头沟的社保机构，其无法补交社保。",
      "一审法院认为:国家发展社会保险事业，建立社会保险制度、设立社会保险基金，使劳动者在年老、患病、工伤、失业、生育等情况下获得帮助和补偿。",
      "依法缴纳社会保险费是用人单位与劳动者的法定义务，劳动者需缴足一定年限的社会保险费后方可在年老、患病等情况下获得帮助和补偿。",
      "本案中，田永艳、稻花村公司经协商不缴纳社会保险的约定，违反法律规定，应属无效。",
      "但田永艳自认其在稻花村公司工作前未缴纳过社会保险，故其在稻花村公司工作近三年期间即使依照法律规定缴纳社会保险费，其亦达不到领取养老金等帮助、补偿的条件，且稻花村公司已在工资中支付田永艳每月500元的社会保险补助，综上，田永艳未能证明其遭受的养老金等损失系因稻花村公司所造成，对其相应的诉讼请求，不予支持。",
      "一审法院依照《中华人民共和国民事诉讼法》第六十四条  之规定，判决:驳回田永艳的全部诉讼请求。",
      "二审中，当事人没有提交新的证据。"
    ],
    "facts": [
      "本院查明的事实与一审查明的事实基本一致。"
    ],
    "opinion": [
      "本院认为:依法缴纳社会保险费是用人单位与劳动者的法定义务，劳动者需缴足一定年限的社会保险费后方可在年老、患病等情况下获得帮助和补偿。",
      "本案中，田永艳、稻花村公司经协商不缴纳社会保险的约定，违反法律规定，应属无效。",
      "但有田永艳签名的《员工声明书》显示，田永艳因个人原因，主动要求公司以现金形式将劳动保险费用直接发放给她，由此可见，未缴纳社会保险费的主要过错在田永艳自身。",
      "田永艳虽然声称其是在空白纸张上签字，但就该主张，并无证据佐证，故本院不予采信。",
      "田永艳自认其在稻花村公司工作前未缴纳过社会保险，故其在稻花村公司工作近三年期间即使依照法律规定缴纳社会保险费，其亦达不到领取养老金等帮助、补偿的条件。",
      "综上，田永艳未能证明其遭受的养老金等损失系因稻花村公司所造成，其上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由田永艳负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长吴博文",
      "审判员刘佳洁",
      "审判员张建清",
      "二○一九年八月二十六日",
      "法官助理张江南",
      "书记员刘佳"
    ]
  },
  "metadata": {
    "日期": "2019-08-26",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终8310号",
    "时间": "2019年08月26日",
    "案由": "社会保险纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}