{
  "title": "广州市城市建设开发有限公司与童军房屋买卖合同纠纷2015民三初212一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市城市建设开发有限公司，住所地:广州市天河区。",
      "法定代表人:张招兴，董事长。",
      "委托代理人:吴兵山，广东格林律师事务所律师。",
      "委托代理人:黄金祥，广东格林律师事务所实习人员。",
      "被告:童军，住海南省海口市秀英区。"
    ],
    "explain": [
      "原告广州市城市建设开发有限公司诉被告童军商品房预售合同纠纷一案，本院于2015年10月9日立案受理后，依法适用简易程序于2015年12月25日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人吴兵山、被告童军到庭参加诉讼。",
      "后因案情复杂转为普通程序，本院依法组成合议庭于2016年3月15日公开开庭进行了审理。",
      "原告的委托代理人吴兵山到庭参加诉讼。",
      "被告童军经本院依法传唤，无正当理由拒不到庭参加诉讼，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告诉称:原告与被告于2013年9月16日签订了《广州市商品房买卖合同（预售）》，该合同约定:1.原告向被告出售位于广州市萝岗区科翔路102号（自编12栋）2602房，建筑面积109.8132平方米，交易总价款2119348元（含装修款）；2.被告以按揭方式支付房款；3.如因一方违约导致合同被解除的，违约方应向守约方支付违约金，违约金按该商品房交易总价的20%计算。",
      "被告多次发生欠缴款项的情况，被告至今尚欠付违约金，且被告一直未能办妥银行按揭。",
      "原告分别于2013年12月20日、2014年1月17日、2014年5月23日、2014年9月4日向被告发函。",
      "但被告至今未能履行全部合同义务。",
      "根据合同约定，被告尚未缴交剩余房款，已经构成严重违约，原告有权依法解除合同。",
      "现原告向法院提起诉讼，请求判令:1.于2015年12月25日解除原告与被告签订的《广州市商品房买卖合同（预售）》（编号:201309158008）及其附件及补充协议二，并判令被告立即协助原告到广州市国土资源和房屋管理局办理预售合同网上签订注销手续；2.被告向原告支付解除合同违约金423869.6元；3.被告承担本案诉讼费及其他相关费用。",
      "被告辩称:1.因我个人征信问题导致按揭贷款未办理，原告收取了我办理按揭的费用，我方已与原告联系过办理按揭的相关事宜；2.总房价款不包括装修费用，且我已付的房款不能计入违约金的基数；3.我方希望原、被告和解；4.原告主张的违约金过高，我方有意继续履行合同，希望予以调整。"
    ],
    "facts": [
      "经审理查明:原告于2013年6月14日取得位于广州开发区科学城开创大道以西、科翔路以南的岭南山畔园的广州市商品房预售许可证，预售房屋栋号包括11栋/32层、12栋/32层、13栋/32层。",
      "2013年9月16日，原告（甲方）与被告（乙方）签订《广州市商品房买卖合同（预售）》（合同编号:201309158008），约定:乙方向甲方购买房屋地址为萝岗区科翔路102号（自编12栋）2602房（项目地址为:岭南山畔园自编8-13栋自编12栋26层2602房）；该商品房为在建商品房，建筑面积109.8132平方米，其中套内面积87.5888平方米，按套内建筑面积计算房价，单价为19380.85元/平方米，总金额1697545元；第八条付款方式约定，按揭贷款方式付款，首期款自本预售合同网上签订之日起2日内（不超过5日）支付全部房款的30.49%，金额517545元，除首期款外，剩余房款1180000元须于2013年11月16日前申请办理银行按揭手续，并按照按揭方式付款，按揭银行是渤海银行股份有限公司广州分行；第十条逾期付款的违约责任约定，如果乙方未能按照本合同第八条约定的期限将各期房款支付至预售款监控账号，甲方有权要求乙方每日按未支付房价款0.05%支付违约金，经甲方催告，逾期超过90日仍未支付的，甲方有权解除合同……乙方在该合同中预留的通讯地址为广州市天河区龙口西路361号A2006房。",
      "《广州市商品房买卖合同（预售）》附件七补充协议载明以下内容:1.2约定，乙方选择按揭方式付款的，乙方应于签订买卖合同当天办妥银行按揭申请手续，并应于办妥银行按揭申请手续之日起15个工作日（商业贷款）或30个工作日（公积金含组合贷款）内获得银行贷款批准；1.3约定，如乙方未在本补充协议第1.2款约定的期限内获得银行批准或银行批准之贷款无法满足放款支付需要的，乙方应在收到甲方通知之日起3日内以书面形式选择甲方指定的其他付款方式，并按照选择的付款方式及时支付款项，否则，甲方有权解除买卖合同；1.4约定，乙方应按照买卖合同第八条约定的期限将除按揭款外的其余房屋价款支付至预收款监控账号，并应保证甲方于1.2约定的银行按揭申请手续办妥之日起的合理期限内（商业贷款为2个月，公积金含组合贷款为6个月）收到乙方银行按揭款，并确认该商品房办妥初始登记前，按揭贷款由按揭银行直接划入监控账户，非因甲方原因导致银行延误放款的，甲方不承担任何责任，逾期超过90日的，甲方有权解除买卖合同，乙方应向甲方支付买卖合同第七条约定的房屋价款总金额20%的违约金；12.2约定，除买卖合同及补充协议另有约定外，如因一方违约导致合同被解除的，违约方应向守约方支付违约金，违约金按该商品房交易总价的20%计算，如因乙方违约导致合同被解除的，甲方自发出解除合同通知书且甲乙双方在有关部门办妥预售合同网上签订和房地产预告登记涂销等退房手续之日起45个工作日内，将乙方已付购房款及未发生的费用（已发生的费用，包括税费、装修投入等不予退回）扣除包括违约金及解除合同的费用后，不计利息返还给乙方；14.1约定，通讯地址已记载在买卖合同中，所有甲方的通知书应以上述地址为依据。",
      "如乙方变更通讯地址应自变更之日起3日内以快递形式知会甲方及甲方的委托代理机构并填写《地址变更确认书》，否则因此而引致任何邮递错误责任，概由乙方负责，凡甲方根据最后登记乙方地址寄出的函件，即视为已送达乙方。",
      "《广州市商品房买卖合同（预售）》补充协议二约定:双方于2013年9月16日签订《广州市商品房买卖合同（预售）》及补充协议，乙方购买的岭南山畔园12栋2602房售价为1697545元，约定该单元的装饰、设备标准为毛坯，双方一致同意，该单元的交付标准变更为带标准装修交付，乙方应向甲方支付变更装修标准差价421803元，乙方同意分期支付本补充调整款项，于2013年9月18日前支付126541元，于2013年11月16日前支付295262元，乙方确认，上述款项构成该单元交易价格的组成部分，乙方应于该单元交付前付清，原合同涉及到以“价款”作为计算基数的，包括但不限于单价确定、面积误差退补、违约金计算等，均以原合同项下价款与本补充协议调整价款之总额为计算标准。",
      "原告通过广州城建开发兴业房地产中介有限公司分别于2013年12月20日、2014年1月17日向被告在《广州市商品房买卖合同（预售）》中预留的通讯地址寄出《催交款通知函》，向被告催收涉案房屋的房款95262元。",
      "两封邮件均被签收。",
      "被告确认收到原告2014年1月17日寄出的邮件。",
      "2014年5月23日，原告向被告在《广州市商品房买卖合同（预售）》中预留的通讯地址寄出《律师函》，主张被告逾期未支付房款，要求被告支付违约金5940.86元。",
      "被告确认收到该邮件。",
      "2014年9月4日，原告向被告在《广州市商品房买卖合同（预售）》中预留的通讯地址寄出《律师函》，载明:由于被告的按揭贷款无法通过银行的审批，根据合同约定，被告需把余下房款118万元支付给原告，虽经原告多次催要，但被告至今仍未办妥上述手续，按照合同约定，若被告逾期办理上述手续，原告有权解除合同并要求被告支付违约金。",
      "据此，原告要求被告须于接到此通知之日起3日内，前往体育西路189号城建大厦28楼办理变更付款方式的手续及缴交余下房款118万元。",
      "该邮件于2014年9月5日签收。",
      "2014年11月2日，原告向被告在《广州市商品房买卖合同（预售）》中预留的通讯地址寄出《解除合同通知》，载明:被告签署买卖合同以来并未履行合同约定的付款义务，已构成严重违约，原告现根据买卖合同约定行使合同解除权，解除双方签订的买卖合同，自本通知到达被告之日起，合同解除。",
      "该邮件于当天签收。",
      "被告确认其自行选择银行办理了商业贷款，2014年8月原告通知了被告没有办妥银行贷款。",
      "被告主张其已电话通知原告销售人员更改了通讯地址但无法提交证据证实。",
      "案件审理过程中，本院向被告释明合同解除后的法律后果包括已支付房款的返还等是否要在本案中一起处理，被告明确表示另案主张，本案仅在原告的诉讼请求范围内处理合同解除后的法律后果。",
      "以上事实有《广州市商品房买卖合同（预售）》及其附件、预售证、催交款通知函、律师函、解除合同通知、快件单、妥投证明以及庭审笔录等证据证实。",
      "以上证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《广州市商品房买卖合同（预售）》及其补充协议是双方当事人真实意思的表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "在原告通知被告未办妥按揭贷款手续后，原告向被告在合同中预留的通讯地址发出《律师函》要求被告办理变更付款方式的手续及缴交余下房款118万元，被告至今仍未支付剩余房款，距离签订商品房买卖合同已有两年之久，根据双方合同附件七补充协议1.4的约定，已远远超过合同约定的合理期限，据此可推断被告已无履行合同的诚意，应认定为被告方违约，原告有权解除合同并要求被告支付违约金。",
      "原告主张双方签订的《广州市商品房买卖合同（预售）》及其补充协议于庭审当天即2015年12月25日解除，符合法律规定和双方约定，本院予以确认。",
      "原告还要求被告解除合同后立即协助原告到房管部门办理商品房预售合同的注销网签手续，属于解除合同的附随义务，本院予以支持。",
      "被告否认收到原告发出的《律师函》及《解除合同通知》并主张其变更了通讯地址，但未提交任何证据证实，而原告是根据被告在《广州市商品房买卖合同（预售）》预留的通讯地址发出的快递通知，根据双方合同附件七补充协议14.1的约定，凡原告根据被告预留的通讯地址寄出的函件，即视为已送达被告，因此，被告的抗辩理由不成立，本院不予支持。",
      "关于违约金的具体数额，原告主张根据合同约定要求被告支付房屋价款总金额20%作为违约金，被告认为约定的违约金过高请求法院予以调整，由于原告未提交证据证实其因为被告违约产生的实际损失，本院根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  依法将违约金酌情调整为12万元。",
      "被告在本院释明后明确表示已支付房款不要求在本案中一起处理，本案中对此不作调处。",
      "对超出上述标准的诉讼请求，本院依法予以驳回。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  、第九十三条  、第九十六条  、第九十七条  、第一百零七条  、第一百一十四条  第一款  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十七条  、第二十九条  以及《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、原告广州市城市建设开发有限公司与被告童军签订的《广州市商品房买卖合同（预售）》及其补充协议于2015年12月25日解除；",
      "二、被告童军于本判决生效之日起十日内配合原告广州市城市建设开发有限公司办理广州市萝岗区科翔路102号（自编12栋）2602房的注销网签手续；",
      "三、被告童军于本判决生效之日起十日内向原告广州市城市建设开发有限公司支付解除合同的违约金120000元；",
      "四、驳回原告广州市城市建设开发有限公司的其他诉讼请求。",
      "被告如未按本判决书指定的期间履行给付义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的利息。",
      "案件受理费23755元，由原告广州市城市建设开发有限公司负担3406元，由被告童军负担20349元。",
      "负担缴费义务的当事人于本判决发生法律效力之日起七日内向本院缴付。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李小伟",
      "人民陪审员钟秋霞",
      "人民陪审员钟伟雄",
      "二〇一六年三月二十八日",
      "书记员曹猛"
    ]
  },
  "metadata": {
    "日期": "2016-03-28",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民三初字第212号",
    "时间": "2016年03月28日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}