{
  "title": "国电南瑞科技股份与交通银行股份有限公司广州经济技术开发区支行票据利益返还请求权纠纷、返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:国电南瑞科技股份",
      "法定代表人:奚国富，该公司董事长。",
      "委托诉讼代理人:史定国，江苏彦圣律师事务所律师。",
      "委托诉讼代理人:许晶晶，江苏彦圣律师事务所律师。",
      "被告:交通银行股份有限公司广州经济技术开发区支行，住所地广州高新技术产业开发区科学大道97号111-115房，统一社会信用代码91440101890424701H。",
      "负责人:马涛，该支行行长。",
      "委托诉讼代理人:蔡健业，广东智洋律师事务所律师。"
    ],
    "explain": [
      "原告国电南瑞科技股份有限公司诉被告交通银行股份有限公司广州经济技术开发区支行票据利益返还请求权纠纷一案，本院立案受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告国电南瑞科技股份有限公司的委托诉讼代理人史定国、许晶晶，被告交通银行股份有限公司广州经济技术开发区支行的委托诉讼代理人蔡健业到庭参加诉讼。",
      "本案现已审理终结。",
      "原告国电南瑞科技股份有限公司向本院提出诉讼请求:1、请求判令被告向原告返还票据利益600000元；2、本案的诉讼费用由被告承担。",
      "事实与理由:2015年2月4日，被告受广州海福物流有限公司委托，签发票号为3010005121892810的银行承兑汇票一张，票面记载:出票人为广州海福物流有限公司、收款人为广州港股份有限公司新港港务分公司、付款行为交通银行广州经济技术开发区支行、汇票金额为600000元、汇票到期日为2015年8月4日。",
      "该汇票经多次背书:广州港股份有限公司新港港务分公司背书转让给中国十五冶金建设集团有限公司、中国十五冶金建设集团有限公司背书转让给广州港建设工程有限公司、广州港建设工程有限公司背书转让给广州港股份有限公司物资分公司、广州港股份有限公司物资分公司背书转让给佛山市中绳金属制品有限公司、佛山市中绳金属制品有限公司背书转让给宁夏新日恒力钢丝绳股份有限公司、宁夏新日恒力钢丝绳股份有限公司背书转让给酒钢集团石嘴山钢铁有限公司、酒钢集团石嘴山钢铁有限公司背书转让给国网宁夏电力公司石嘴山供电公司、国网宁夏电力公司石嘴山供电公司背书转让给南京南瑞集团公司、南京南瑞集团公司背书转让给原告、原告委托招商银行南京城北支行收款。",
      "因票据过期，被告拒付。",
      "根据《票据法》的相关规定，虽然该票据权利因未及时行使而丧失，但持票人仍享有民事权利，可以请求承兑人返还与未支付的票据金额相当的利益。",
      "故原告为维护自身合法权益，遂向法院起诉，请求法院依法作出判决。",
      "被告交通银行股份有限公司广州经济技术开发区支行答辩称:一、本案中，原告未能举证证明其是票据的合法持有人，也未能证明其曾享有票据权利，更加无法证明其享有该票据权利项下的票据利益（民事权利），被告不存在返还义务。",
      "根据《票据法》的规定，票据的签发、取得和转让，应当遵循诚实信用的原则，具有真实的交易关系和债权债务关系。",
      "即持票人应提供证据证明其获得票据支付了相应的对价，本案中，原告未能提供相关的证据证明其已支付相应对价。",
      "根据《票据法》的规定，持票人对票据的出票人和承兑人的权利，自票据到期日起二年内不行使而消灭。",
      "本案票据的背书均未记载时间，无从得知原告在获得该票据时该票据的权利是否存在，不排除原告系在票据到期后才获得该票据。",
      "如该票据权利本身已不存在，那么原告获得该票据后早已丧失了票据权利的基础。",
      "本案也不排除存在《票据法》规定的持票人不享有票据权利或对应票据利益的情况。",
      "且从该票据表面形式上看，该票据部分背书的印章不清晰、不完整，无法证实印章的真实合法，且没有相应单位对此作出的情况说明。",
      "根据“谁主张谁举证”的原则，上述情况应由原告提供真实合法有效的证据予以证明，否则应承担举证不能的后果。",
      "《票据法》规定持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。",
      "即享有民事权利需要以有效票据权利存在为前提，因此，利益返还请求权的要件之一是票据权利曾经有效存在。",
      "本案原告仅凭一张承兑汇票无法证实前述情况。",
      "二、涉案票据利益返还请求权纠纷的产生系由原告自身原因导致，被告不存在任何过错或过失，根据相关司法实践经验，诉讼费应由原告承担。",
      "原告诉状中称其向被告主张承兑被拒，完全属捏造事实，没有任何依据。",
      "被告从未收到过原告或其他人任何主张承兑的申请。",
      "如原告如其所言享有票据权利，票据到期已届满两年，权利丧失的责任也在原告，更何况，被告认为原告不享有票据权利，本案纠纷由原告引起，被告在本案中无过错或过失，诉讼费应由原告承担。"
    ],
    "facts": [
      "本院经审理认定事实如下:原告提交了一份出票日期为2015年2月4日的《银行承兑汇票》，票号:3010005121892810，出票人全称:广州海福物流有限公司，付款行全称:交通银行广州经济技术开发区支行，收款人:广州港股份有限公司新港港务分公司，出票金额:600000元，汇票到期日:2015年8月4日，出票人签章处盖有广州海福物流有限公司财务专用章和刘继超的个人章，承兑行签章处盖有交通银行汇票专用章，并注明“本汇票已经承兑，到期日由本行付款”。",
      "汇票的粘单显示该汇票经多次背书，被背书人依次为:中国十五冶金建设集团有限公司、广州港建设工程有限公司、广州港股份有限公司物资分公司、佛山市中绳金属制品有限公司、宁夏新日恒力钢丝绳股份有限公司、酒钢集团石嘴山钢铁有限公司、国网宁夏电力公司石嘴山供电公司、南京南瑞集团公司、国电南瑞科技股份有限公司。",
      "汇票粘单的最后一联中载明:国电南瑞科技股份有限公司委托招商银行南京城北支行收款。",
      "2018年6月20日，被告通过银行系统向招商银行股份有限公司南京城北支行发送查询委托，查询内容:国电南瑞科技股份有限公司在2017年8月至2018年5月期间是否向贵行托收过银承票号3010005121892810，金额60万元正，付款行交通银行广州经济技术开发区支行，出票人全称广州海福物流有限公司。",
      "招商银行股份有限公司南京城北支行向被告告知查询结果:经查询，国电南瑞科技股份有限公司在2017年8月到2018年5月期间未向我行托收过银承票号3010005121892810，金额60万元正，付款行交通银行广州经济技术开发区支行，出票人全称广州海福物流有限公司的银承票据。",
      "以上事实有原告提供的《银行承兑汇票》及其粘单、被告提供的委托查询案涉银承票据页面截图、招商银行股份有限公司南京城北支行告知查询结果的页面截图等证据予以证实，上述证据经庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:关于被告辩称的诉讼时效问题。",
      "案涉汇票到期日是2015年8月4日，因此票据权利丧失之日为2017年8月4日。",
      "根据《中华人民共和国民法总则》第一百八十八条的规定，向人民法院请求保护民事权利的诉讼时效期间为三年。",
      "现原告于2018年5月28日提起诉讼，并未超过诉讼时效期间，因此对于被告辩称的意见，本院不予支持。",
      "另，关于被告辩称案涉汇票转让至原告时已过票据权利期限的问题，根据《中华人民共和国票据法》第二十九条  的规定，背书未记载日期的，视为在汇票到期日前背书。",
      "因案涉汇票在背书时均未记载日期，故案涉票据的背书行为均视为在汇票到期日前所为。",
      "根据《中华人民共和国票据法》第二十七条  的规定，持票人可以将汇票权利转让给他人，持票人转让票据权利时应当背书并交付汇票。",
      "案涉汇票载明原告为最后一手被背书人，且汇票由原告实际持有，在无相反证据反驳的情况下，本院依法认定原告为案涉票据的合法持有人，案涉票据合法有效。",
      "根据《中华人民共和国票据法》第十八条  的规定，持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。",
      "如上所述，案涉汇票已超过票据权利时效，原告就案涉汇票向作为承兑人的被告主张返还其与未支付的票据金额相当的利益，于法有据，本院予以支持，被告应向原告支付票据金额相当的利益600000元。",
      "另，因原告未能举证证明其已实际委托招商银行南京城北支行收款或者其委托的招商银行南京城北支行确有向被告发起收款，所以票据权利未能实现的原因无法认定系由被告拒付导致，故本案诉讼费用由原告自行承担。"
    ],
    "verdict": [
      "依照《中华人民共和国票据法》第十七条  、第十八条  、第二十七条  、第二十九条  ，《中华人民共和国民法总则》第一百八十八条的规定，判决如下:",
      "一、被告交通银行股份有限公司广州经济技术开发区支行在本判决生效之日起十日内向原告国电南瑞科技股份有限公司返还票据利益600000元；",
      "二、驳回原告国电南瑞科技股份有限公司的其他诉讼请求。",
      "案件受理费4900元，由原告国电南瑞科技股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王新喜",
      "二〇一八年八月一日",
      "书记员郭一平"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国票据法》第十七条票据权利在下列期限内不行使而消灭:",
      "（一）持票人对票据的出票人和承兑人的权利，自票据到期日起二年。",
      "见票即付的汇票、本票，自出票日起二年；",
      "第十八条持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。",
      "第二十七条持票人可以将汇票权利转让给他人或者将一定的汇票权利授予他人行使。",
      "出票人在汇票上记载“不得转让”字样的，汇票不得转让。",
      "持票人行使第一款规定的权利时，应当背书并交付汇票。",
      "背书是指在票据背面或者粘单上记载有关事项并签章的票据行为。",
      "第二十九条背书由背书人签章并记载背书日期。",
      "背书未记载日期的，视为在汇票到期日前背书。",
      "《中华人民共和国民法总则》第一百八十八条向人民法院请求保护民事权利的诉讼时效期间为三年。",
      "法律另有规定的，依照其规定。",
      "附件二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-08-01",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初2828号",
    "时间": "2018年08月01日",
    "案由": "票据利益返还请求权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}