{
  "title": "广州市花都区日丰塑胶模具制品厂与广州市索弗健身运动器材有限公司定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区日丰塑胶模具制品厂，住所地广州市花都区新华街工业大道107国道东面，组织机构代码75347665-2。",
      "投资人:黄禄海。",
      "委托代理人:王桂荣，广东富荣律师事务所律师。",
      "委托代理人:骆国栋，广东富荣律师事务所律师。",
      "被告:广州市索弗健身运动器材有限公司，住所地广州市花都区新华街南北商贸城商贸环道J1号三楼，组织机构代码57217788-0。",
      "法定代表人:陈韬，该公司总经理。",
      "委托代理人:曾春霞，广东合誉律师事务所律师。",
      "委托代理人:杜洪炜，广东合誉律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区日丰塑胶模具制品厂（以下简称日丰厂）诉被告广州市索弗健身运动器材有限公司（以下简称索弗公司）定作合同纠纷一案，本院于2014年6月17日受理后，依法由审判员肖荷适用简易程序，于2014年8月12日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告日丰厂的委托代理人骆国栋及被告索弗公司的委托代理人曾春霞到庭参加诉讼。",
      "后本案转为普通程序，并依法组成合议庭。",
      "因本案与（2014）穗花法民二初字第612号索弗公司诉日丰厂、黄禄海、黄彩兰定作合同纠纷一案均基于同一事实发生的纠纷，故本院决定合并审理，于2015年3月12日公开开庭进行了审理。",
      "原告日丰厂的委托代理人骆国栋及被告索弗公司的委托代理人曾春霞到庭参加诉讼。",
      "本案现已审理终结。",
      "原告日丰厂诉称:原告与被告于2013年6月5日签订一份编号为SF20130615001的《模具合同》，双方约定原告为被告开SF531足浴盆塑胶模具，含SF531上盖及下盖遮盖、SF531中桶、SF531底桶、SF531排水水管盖/药盒、SF531左透明片/右透明片共五套，模具总价为人民币365040元（含税）；模具验收及交付时间为2013年8月21日，付款方式为模具开始下单支付50000元，模具完成确认正常生产5000套后符合要求后或模具验收后四个月内一次性付清所有余款；被告如不能按时付款，每推迟一天，按应付款×2%×推迟天数计算违约金。",
      "2013年6月22日，原告收到被告设计师王山普发送的关于五套模具的设计原图，并按照其进行开模。",
      "2013年7月1日，被告的设计师王山普通过QQ发来修改后的设计图，之后不断发来修改设计图。",
      "最后的修改图时间为2013年10月6日。",
      "因被告不断修改设计图，造成原告无法按期在2013年8月21日交付模具。",
      "按照合同第二条第八款的规定，延期所产生的责任应该由被告承担。",
      "在此时间至2013年10月11日，原告按照被告的要求进行开模，而且已进行二次试模，每次都因为被告的设计不合理等原因，造成样品在实用性和功能性出现各种问题。",
      "现被告以试模样品出现的实用性和功能性问题，拒绝验收模具，原告认为，由于SF531足浴盆属于被告自己研发的新产品，在结构设计上存在各种问题，影响其实用性和功能性，但是原告已经按其设计要求及事后的修改进行开模，无需对产品的实用性问题和功能性问题承担任何责任。",
      "为维护原告的合法权益，特向法院提出起诉，请求判令:1.被告支付剩余的模具款315040元及违约金暂计10000元（违约金按照315040元的2%每日计算，自2013年12月21日计算至付清日止），以上暂合计325040元；2.本案诉讼费用由被告承担。",
      "被告索弗公司辩称:我方请求法院驳回原告的诉讼请求。",
      "第一，原告没有按照合同约定日期向被告交付验收合格的模具，原告存在违约行为；其次，被告研发部2013年10月11日对原告所送样的模具进行验收，原告的模具其中有三套不符合要求，生产的模具不符合合同的验收标准，而且完成模具的时间超过合同约定时间2013年8月21日交付模具，但直至10月11日仍不能将合格模具交付给被告。",
      "第二，原告主张的被告修改设计图导致延期交付与事实不符，我方是在试模后发现模具存在问题，针对模具存在的实际问题而作出调整和修改。",
      "第三，原告所请求的违约金计算标准过高。"
    ],
    "facts": [
      "经审理查明:2013年6月5日，索弗公司（合同甲方）、日丰厂（合同乙方）签订了编号为SF20130615001的《模具合同》，约定:索弗公司向日丰厂定作SF531上盖、下盖遮盖、SF531中桶、SF531底桶、SF531排水管盖/药盒、SF531左透明片/右透明片，其中SF531上盖、下盖遮盖价款为40000元，SF531中桶为155000元，SF531底桶120000元，SF531排水管盖/药盒为15000元，SF531左透明片/右透明片为8000元，总价为338000元，含17%增值税价为365040元；并约定“二、模具进度:1、乙方应遵守以下时辰，非经甲方事前书面同意，不得以任何理由延迟，否则按日给付甲方模具总价百分之三违约金，倘因而造成甲方损失，乙方亦应赔偿之。",
      "2、乙方收到甲方开模图档后2个工作日内进行评审并提供模具排位图给甲方，并在4个工作日内提供完整的模具结构图给甲方确认。",
      "3、甲方工程1个工作日内对模具排位进行确认。",
      "4、T1试模时间为确认模具图后50天即8月10日。",
      "（必须能顺利出模）5、T2试模为T1试模后7天内即8月18日，或双方商定时间。",
      "6、T3试模为T2试模后3天内即8月21日。",
      "6、后续试模视修模量大小双方协商确定修模时间。",
      "7、模具外观处理或镶件按开模时要求处理。",
      "8、如由甲方更改结构引起延期由甲方负责，如是乙方原因造成的延期造成的后果由乙方，其体按开模时合同约定进行。",
      "三、付款条件:1、模具开始下单支付RMB50000元（伍万元整），模具完成经确认正常生产5000套后符合要求后或模具验收后四个月内一次性付清所有余款。",
      "2、在乙方生产完60万啤产品后，乙方一次性全额返还甲方模具款365040元整，模具所有权归广州市索弗健身运动器材有限公司所有。",
      "3、模具若无法完成验收或无法为甲方所接受，乙方应无条件返还甲方已付之所有货款，若因此造成甲方之损失乙方亦应负赔偿责任。",
      "四、设计:1、甲方提供开模产品图给乙方，影响到外观或装配的地方甲方必须做好出模角度。",
      "不影响装配和外观由乙方做好出模角度，如不影产品结构及外观的不需给甲方确认，影响到的需给甲方确认方可做改动。",
      "2、乙方如要对甲方产品图进行修改，如影响到产品外观或装配的必须通知到甲方产品负责人且经同意才能修改并由甲方工程师修改后重新提供给乙方。",
      "3、如乙方在开模前对于一些隐患必须提出更改要求，如甲方不能更改，由此产生的后果由甲方负责。",
      "4、如乙方未经甲方同意而更改甲方设计的，由此产生的后果由乙方负责。",
      "5、如因模具结构而影响产品外面的（比如，由枕位造成的夹线、镶件形成的利角及拉出模角造成的外观变化等），必须经甲方方可制作，否则造成的一切后果由乙方负责。",
      "……五、模具结构1、所有的模具都必须加撑头2、模具不能有披锋，包括顶针、司筒、镶件、擦穿位及分型面等披锋等。",
      "……6、出模必须顺畅，不能有粘前模、后模、顶白顶高、拉伤及拖花现象……12、其他要求按开模时要求进行。",
      "五、模具试模与验收1、从T2试模起必须接油温试模，样板外观按甲方标准验收。",
      "……5、模具最终验收以最终啤货合格产品为准以甲方研发确认样办……7、模具必须保证可以最少生产30万啤或正常生产二年…。",
      "八、违约责任1、乙方如不能按完成日期交货，每推迟1天，按总模具费*2%*推迟天数计算，赔偿甲方的损失。",
      "2、甲方如不能按时付款，每推迟1天，按应付款*2%*推迟天数计算，赔偿乙方的损失。",
      "3、乙方若提供的模具不合格，甲方有权拒收；乙方须在限期时间内重新提供给甲方合格的模具，如因此而延误交期给甲方造成的一切损失经双方确认后由乙方负责……”。",
      "2013年6月22日，索弗公司通知日丰厂开模，并发送了模具的设计图给日丰厂。",
      "2013年7月1日，索弗公司向日丰厂发送了中桶、LED导光左/右的模具设计图给日丰厂，2013年7月3日，索弗公司将修改图发给日丰厂。",
      "2013年8月12日、13日，索弗公司再次向日丰厂发送模具图，提醒日丰厂注意红外灯和中桶的两个镶件。",
      "2013年6月25日，索弗公司向日丰厂支付了5万元预付款。",
      "2013年8月22日，日丰厂、索弗公司进行第一次试模，发现中桶、外桶、上盖/下盖遮盖、排水管盖存在较多的问题，其中中桶问题为:1.控制板位柱子错；2.电源板漏柱子；3.LED导柱位柱子错；4.锁三通位柱子错,孔位不对称，做错；5.清洁器放不入,外径做大；6、气孔位漏做孔,气孔柱子做错；7.外壁胶厚错；8.滚轮压片位孔错,?3.20-0.05mm[滚轮位加胶0.5-0.6mm、控制板PCB位减胶1.0（方形）、增加水位标记（加胶）、面标位加高0.5mm]；9.批锋严重；10.水口要批平（后模、前模）；11.中桶左侧一个紧柱放不进外桶；12.是否模芯错位（A.B间尺寸不对）；13.柱子及筋粘模；14.红外灯位；15.凸柱不良；16.漏做柱子。",
      "外桶存在以下问题:1.碰穿位不通；2.脚轮位尺寸做错，?20-0.10mm；3.外观不良；4.进胶口要剪平；5.一孔位破壁；6.底做厚了（暂不改）,侧壁部做薄了（暂不改）。",
      "上盖/下盖遮盖存在问题:股位加厚。",
      "排水管盖存在问题:扣手位开关更改。",
      "试模后索弗要求日丰厂在15天（即9月6日）完成新模具。",
      "后，索弗公司针对试模出现的问题对模具设计进行了修改并将修改后的图纸发送给日丰厂，日丰厂按照图纸及索弗公司要求再次进行模具制作。",
      "2013年9月17日，日丰厂、索弗公司进行第二次试模，发现中桶、外桶、上盖/下盖遮盖、排水管盖存在较多的问题，其中中桶问题为:“1.①②处批锋,部分胶位太薄；2.标记③④处水位线未加,且标记⑧⑨处侧R圆角；3.图示⑤处三通位位尺寸不符,?29.55mm,注意深度照3D图；4.标记⑥处漏做柱子,要注意柱子内孔大小；5.图标记⑩?两柱子上方弯；6.标记⑦个柱子加高0.7-0.75mm，其中有柱子不通孔；7.标记??处加股防止中桶凸出外桶；8.标记??位表面破；9.标记?整圈壁厚不均；10.标记??位放上盖有点紧；11.标记??处有孔不通且要抛光,做成两个孔；12.整体抛光不够亮；13.标记?孔未配紧；14.中桶前后中间加止口筋；15.?处加筋连止口；16.LED位加胶（低于加高后的柱子0.2mm）”。",
      "后索弗公司针对第二次试模问题对模具进行了设计修改，并向日丰厂发送了修改后的图纸。",
      "索弗公司要求改动和完善地方日丰厂需在9月27日完成。",
      "日丰厂完成加工后，于2013年10月11日向索弗公司送样。",
      "索弗公司检验后认为上盖/下盖遮盖不符合设计要求（第三次试模问题点:抛光不良、配合中桶太松、由段差、顶白），存在上盖与下盖遮盖放入中桶后有段差的问题，没有进行第四次试模确认；外桶不符合设计要求（已第四次试模送样），存在排水管位批锋严重、周边不均匀批锋、筋位拉断及散热位批锋严重的问题；中桶不符合设计要求（已第四次试模送样），存在灯罩位注塑不良、滚轮位批锋严重、锁外桶柱子歪斜、面标位批锋、分型面批锋、中桶与外桶装配后部分位段差的问题；LED导光柱、药盒盖、排水管盖符合设计要求。",
      "2013年10月13日，索弗公司向日丰厂发送了两份《联络通知单》，其中制作日期为2013年10月9日的《联络通知书》的内容为:日丰厂未能完成验模，此款产品已完全不能如期交付给客人，此套模具若不能在10月13日前完成验收，此套模具将作废处理，日丰厂10月15日前退回模具款5万元等等。",
      "制作日期为2013年10月14日的《联络通知单》的内容为:日丰厂未能按合同要求交付模具，试模样未能达到设计要求，模具质量不合格和交付时间的延误均造成此款产品已不能使用，日丰厂10月18日前退回预付的5万元模具款，并按合同赔偿损失等。",
      "关于第一次试模中发现的问题，日丰厂表示中桶、外桶的部分问题为其责任，部分为索弗公司的设计责任；索弗公司表示中桶、外桶的部分问题为模具设计原因，上盖/下盖遮盖、排水管盖的问题为索弗公司设计修改。",
      "关于第二次试模中发现的问题，日丰厂表示中桶、外桶的部分问题为其责任，部分为索弗公司的设计责任，抛光不到位的问题为主观感受属于小瑕疵；索弗公司表示中桶、外桶的部分问题为模具设计原因，大部分为日丰厂的责任。",
      "关于2013年10月11日送样发现的问题，日丰厂不予认可，认为其制作的模具符合合同要求。",
      "另查明，诉讼中，日丰厂申请对上盖/下盖遮盖、中桶、外桶三套模具是否与设计图相一致进行鉴定。",
      "本院依法委托广东产品质量监督检验研究院进行鉴定，后日丰厂经本院通知未按时缴纳鉴定费。",
      "日丰厂表示其主张的违约金起诉时起算时间有误，应为从2013年10月11日起四个月后即2014年2月11日起算。",
      "以上事实有《模具合同》《开模通知单》、付款凭证、QQ发图记录、第一、二次试模问题点、3D图、原图、修改图、《联络通知单》《供应商送样确认单》、模具样品及实物图及当事人陈述在案佐证。"
    ],
    "opinion": [
      "本院认为:索弗公司与日丰厂签订的《模具合同》为双方真实意思表示，内容没有违反法律法规的强制性规定，合法有效，双方均应全面履行合同义务。",
      "本案系日丰厂按照索弗公司提供的设计图及要求生产模具、索弗公司向日丰厂支付模具费所引发的的纠纷，属于定作合同纠纷。",
      "索弗公司向日丰厂定作足浴盆塑胶模具一套，该套模具含有上盖/下盖遮盖、中桶、底桶（即外桶）、排水管盖、药盒、左透明片/右透明片（即左右LED导光柱）。",
      "日丰厂在收到索弗公司的设计图后，进行模具生产、送样，但是第一次试模、第二次试模中均发现在日丰厂制作上的问题，索弗公司均对设计进行了修改并要求日丰厂重新制作模具。",
      "根据《中华人民共和国合同法》第二百五十七条  的规定:承揽人发现定作人提供的图纸或者技术要求不合理的，应当及时通知定作人。",
      "日丰厂发现索弗公司提供的图纸或者要求不合理，应当及时通知索弗公司。",
      "本案中，日丰厂在索弗公司修改设计图纸后，并没有提出异议，而是按照索弗公司修改后的设计图继续进行制作，故日丰厂应当继续就工作成果向索弗公司负责。",
      "索弗公司对日丰厂于2013年10月11日送的样品验收时认为上盖/下盖遮盖、中桶、外桶不符合设计要求，排水管盖、药盒、左透明片/右透明片（即左右LED导光柱）符合设计要求。",
      "在送样中发现的问题中“批锋”、“抛光不到位”、“顶白”均是《模具合同》在模具结构中约定的不能出现的情况。",
      "日丰厂否认索弗公司的验收结论，但亦未提供证据证明其制作的模具符合索弗公司的设计要求及《模具合同》的约定。",
      "本院采信索弗公司的验收结果，认定中桶、外桶、上盖、下盖遮盖的模具未通过索弗公司验收，日丰厂未能完成工作任务。",
      "根据《模具合同》关于付款条件的约定，模具若无法完成验收或无法为索弗公司所接受，日丰厂应无条件返还索弗公司已付款项。",
      "据此，本院认为，日丰厂制作的模具没有通过验收且不为索弗公司所接受，根据合同约定其不应当获取报酬，故日丰厂主张索弗公司支付模具余款315040元，没有事实依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "驳回原告广州市花都区日丰塑胶模具制品厂的全部诉讼请求。",
      "案件受理费6176元，由原告广州市花都区日丰塑胶模具制品厂负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内，按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖荷",
      "人民陪审员李玢姝",
      "人民陪审员林锐涛",
      "二○一五年五月十八",
      "书记员尹琪"
    ],
    "attach": [
      "附本案适用的法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款:当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条:当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2015-05-18",
    "法院": "广州市花都区人民法院",
    "案号": "（2014）穗花法民二初字第918号",
    "时间": "2015年05月18日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}