{
  "title": "刘成恩与增城市石滩镇石厦村向北经济合作社农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘成恩，住增城市。",
      "被告:增城市石滩镇石厦村向北经济合作社，住所地:广东省广州市增城市石滩镇石厦村向北。",
      "法定代表人:刘顺安，社长。",
      "第三人:刘郭全，住广东省增城市。",
      "第三人:刘海文，住广东省增城市。",
      "第三人:刘国同，住广东省增城市。",
      "第三人:刘金保，住广东省增城市。",
      "第三人:刘桥星，住广东省增城市。"
    ],
    "explain": [
      "原告刘成恩诉被告增城市石滩镇石厦村向北经济合作社、第三人刘郭全、刘海文、刘国同、刘金保、刘桥星农业承包合同纠份一案，本院受理后，依法由审判员王宇良独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘成恩、被告增城市石滩镇石厦村向北经济合作社的法定代表人刘顺安、第三人刘海文、刘金保到庭参加诉讼。",
      "第三人刘郭全、刘国同、刘桥星经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告刘成恩诉称:1993年1月初我与增城市石滩镇石厦村向北经济合作社双方签订了《投标承包种养合同书》，承包地为石厦村金耳环鱼塘等地，期限从1993年1月份到2012年12月底止，在承包期间，经被告同意，原告在承包的鱼塘边建了一栋两层的房屋。",
      "2013年4月我所建的房屋被政府部门征收，征收款51400元已由增城市石滩镇石厦村向北经济合作社收取，上述房屋是我出资建设，征收款理应补偿给我，但被告拒绝支付上述征收款，故向法院起诉，要求增城市石滩镇石厦村向北经济合作社将补偿款51400元支付给我。",
      "被告增城市石滩镇石厦村向北经济合作社辩称:我合作社是同意支付款项的，但刘成恩、刘伯恩二人均到合作社收款，合作社不知道款项给何人，合作社建议一人一半，二人不同意，所以合作社很难操作。",
      "第三人刘海文、刘金保述称:由法院依法处理。"
    ],
    "facts": [
      "经审理查明:原告刘成恩、第三人刘郭全、刘海文、刘国同、刘金保、刘桥星于1993年2月20日与被告增城市石滩镇石厦村向北经济合作社签订“标投承包种养合同书”，承包期从1993年1月至2012年12月底止。",
      "其中刘成恩承包的是石厦村金耳环鱼塘，每年应交承包款460元，刘成恩在承包期间，在金耳环鱼塘傍建设一栋基建面积为8.6米×3.9米的二层楼房。",
      "2005年1月1日刘成恩与东莞市东城区人黄沛年、袁柏杨签订“承包合同书”，刘成恩将金耳环鱼塘承包给黄沛年、袁柏杨，承包期从2005年1月1日起至2012年12月底止，黄沛年、袁柏杨一次性交齐8年承包款135000元给刘成恩。",
      "同日，刘成恩、黄沛年、袁柏杨签订“转让鱼塘证明书”，该证明书加盖石滩镇石厦村向北经济合作社印章，并由刘汝祥、刘金保在向北社证明人处签名确认，转让鱼塘证明书载明:承接鱼塘者可以在鱼塘壆新建猪舍（但不能损坏壆边私人果树田和水圳）新建猪舍及新建设施和建筑物不能拆走，到鱼塘期满全部无偿归回向北社所有。",
      "黄沛年、袁柏杨承包期间，在刘成恩原建设的二层房屋旁加建一间简易房，并在前面搭建了简易木棚。",
      "2007年1月，袁柏杨将金耳环鱼塘、猪栏、房屋、果树等以65000元转让给刘伯恩，转让时间由2007年1月到2012年。",
      "2013年5月1日增城市石滩镇人民政府因绿道建设的需要，征用了刘成恩在金耳环鱼塘傍建设一栋基建面积为8.6米×3.9米的二层楼房及黄沛年、袁柏杨在刘成恩原建设的二层房屋旁加建的一间简易房屋和简易木棚，补偿款51400元已在2013年5月划入增城市石滩镇石厦村向北经济合作社账户。",
      "以上事实，除有双方当事人的陈述外，还有刘成恩与增城市石滩镇石厦村向北经济合作社签订“标投承包种养合同书”、刘成恩与黄沛年、袁柏杨签订“承包合同书”、“转让鱼塘证明书”、袁柏杨签名的“转让鱼塘证明书”等证据印证吻合，足以认定。"
    ],
    "opinion": [
      "本院认为:刘成恩、黄沛年、袁柏杨虽在承包的金耳环鱼塘傍建设一栋二层楼房及黄沛年、袁柏杨在刘成恩原建设的二层房屋旁加建了一间简易房屋和简易木棚，但刘成恩、黄沛年、袁柏杨签订“转让鱼塘证明书”载明:鱼塘上的建筑物到鱼塘期满全部无偿归回向北社所有。",
      "综述，上述房屋及简易木棚从2013年1月1日起归增城市石滩镇石厦村向北经济合作社所有，征收房屋的行为发生在承包鱼塘期满后的2013年5月，故房屋征收款51400元应归增城市石滩镇石厦村向北经济合作社所有，增城市石滩镇石厦村向北经济合作社对此51400元拥有处分权，刘成恩要求增城市石滩镇石厦村向北经济合作社将51400元支付给刘成恩，无法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第七十一条  的规定，判决如下:",
      "驳回原告刘成恩的诉讼请求。",
      "案件受理费545元，由原告刘成恩负担。"
    ],
    "inform": [
      "如不服本判决，可在接到判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王宇良",
      "二〇一四年七月十一日",
      "书记员陈雪冰"
    ],
    "attach": [
      "附相关法律条文",
      "《中华人民共和国民法通则》第七十一条财产所有权人是指所有人依法对自己的财产享有占有、使用、收益和处分的权利。"
    ]
  },
  "metadata": {
    "日期": "2014-07-11",
    "法院": "广东省增城市人民法院",
    "案号": "（2014）穗增法民二初字第726号",
    "时间": "2014年07月11日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}