{
  "title": "珠海市成兴机械设备有限公司、任俊船舶买卖合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:珠海市成兴机械设备有限公司。",
      "住所地:",
      "广东省珠海市香洲区香洲人民东路二巷2号1单元302房。",
      "法定代表人:何桂明，该公司总经理。",
      "委托诉讼代理人:胡一帆，广东凯行律师事务所律师。",
      "委托诉讼代理人:王思敏，广东江林律师事务所律师。",
      "被上诉人（原审被告）:任俊，男，1980年11月12日出生，汉族，住江苏省兴化市。",
      "委托诉讼代理人:彭峰，北京大成（珠海）律师事务所律师。",
      "被上诉人（原审被告）:张俊海，男，1979年1月11日出生，汉族，住江苏省兴化市。",
      "委托诉讼代理人:彭峰，北京大成（珠海）律师事务所律师。",
      "被上诉人（原审被告）:马庆怀，男，1968年11月14日出生，汉族，住江苏省兴化市。",
      "委托诉讼代理人:彭峰，北京大成（珠海）律师事务所律师。",
      "被上诉人（原审被告）:扬州市荣深货运有限公司，住所地:江苏省扬州市江都区仙女镇人民路29号。",
      "法定代表人:陈文美。"
    ],
    "explain": [
      "上诉人珠海市成兴机械设备有限公司（以下简称成兴公司）因与被上诉人任俊、张俊海、马庆怀、扬州市荣深货运有限公司（以下简称荣深公司）船舶买卖合同纠纷一案，不服广州海事法院（2016）粤72民初98号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年3月28日立案后，依法组成合议庭进行了审理。",
      "成兴公司的委托诉讼代理人胡一帆，任俊、张俊海、马庆怀的委托诉讼代理人彭峰到庭参加诉讼。",
      "荣深公司经本院传唤，无正当理由未参加法庭调查。",
      "本案现已审理终结。",
      "成兴公司上诉请求:撤销一审判决，依法改判任俊、张俊海、马庆怀、荣深公司向成兴公司连带支付购船款486万元及利息（自2014年7月2日起按月利率12‰计算至付清之日止），并由任俊、张俊海、马庆怀、荣深公司承担本案一、二审诉讼费用及保全费用。",
      "事实和理由:一、原审判决认定事实不清、证据采纳不当、导致判决错误，致使成兴公司既未取得“荣深浚666”船的所有权，购船款及其利息又未能得到法律的有效保护，已经严重侵害了成兴公司的合法权益。",
      "二、任俊、张俊海、马庆怀、荣深公司已经构成迟延交付船舶以及迟延履行办理产权迁移手续的义务，存在明显的违约行为。",
      "根据补充合同（三）的约定，任俊、张俊海、马庆怀、荣深公司应当在2015年1月1日将“荣深浚666”船交付成兴公司，并在2015年12月31日将“荣深浚666”船产权迁移至成兴公司。",
      "而任俊、张俊海、马庆怀、荣深公司在2015年4月9日才将“荣深浚666”船交付成兴公司，时至今日仍未办理产权迁移手续，“荣深浚666”船的登记所有权人为荣深公司。",
      "任俊、张俊海、马庆怀、荣深公司存在明显的违约行为，其依法应当承担合同约定的法律后果，即执行补充协议（二）的约定，履行还款付息的义务。",
      "三、任俊、张俊海、马庆怀、荣深公司并未完全履行补充合同（三）的约定，故以“荣深浚666”船清偿其所欠成兴公司的426万元购船款的行为并未成立，即补充合同（三）未变更补充协议（二）。",
      "四、一审判决认定成兴公司于2015年4月9日接收了“荣深浚666”船，“荣深浚666”船的所有权转移至成兴公司，明显缺乏事实与法律依据。",
      "五、根据补充合同（三）第三条的约定，任俊、张俊海、马庆怀、荣深公司时至今日仍未办理“荣深浚666”船的产权迁移手续，且明显存在迟延交付的行为，依法应当执行补充协议（二）中的相关条款。",
      "根据补充协议（二）第三条、第四条的约定，任俊、张俊海、马庆怀依法应当向成兴公司支付购船款486万元及其利息。",
      "六、法院审理、判决案件应当遵循“以事实为依据，以法律为准绳”的法律原则，而非根据少数服从多数的原则予以处理。",
      "任俊、张俊海、马庆怀答辩称:一、一审判决事实清楚、适用法律正确，应当予以维持。",
      "二、任俊、张俊海、马庆怀与成兴公司签订的补充合同（三），属以物抵债协议，任俊、张俊海、马庆怀已按照协议约定将“荣深浚666”船交付成兴公司，已实现所有权转让，完成产权转移，合同主要给付义务已履行完毕。",
      "三、成兴公司在取得船舶所有权之后，享受占有、使用、收益、处分该船舶的权利的同时，却又单方解除合同向法院起诉要求任俊、张俊海、马庆怀承担之前的债务，有违诚实信用原则。",
      "成兴公司取得该船舶所有权后，截止2017年6月13日，已正常使用、运营船舶两年多（船舶移交时间为2015年4月9日）。",
      "根据该船舶的《海上船舶检验证书簿》《海上货船适航证书》及中国海事局网站查询，成兴公司在接受涉案船舶后，于2015年8月19日将船舶经营人从“扬州市荣深货运有限公司”变更为“江苏省宝江运贸有限公司”，且2016年7月21日也正常申请检验和运营。",
      "成兴公司所述“无法进行船舶检验”，影响船舶使用均与事实不符。",
      "四、即使补充合同（三）中产权转移包含所有权登记变更手续，也属合同从给付义务。",
      "任俊、张俊海、马庆怀不具有所有权变更登记的主体资格，只能协助荣深公司办理。",
      "成兴公司据此解除合同有违公平信用的原则。",
      "五、尽管任俊、张俊海、马庆怀迟延交付船舶，但成兴公司接受该船舶且超过八个月未提出任何异议，并正常使用、经营涉案船舶，应视为继续履行合同的意思表示。",
      "请求驳回成兴公司的上诉，维持原判。",
      "成兴公司向一审法院起诉请求:1.判令任俊、张俊海、马庆怀、荣深公司向成兴公司连带支付购船款486万元；2.判令任俊、张俊海、马庆怀、荣深公司向成兴公司连带支付自2014年7月2日起至付清之日止的利息（以486万元为本金，按照月利率12‰的标准计算）；3.本案诉讼费由任俊、张俊海、马庆怀、荣深公司负担。",
      "一审法院查明:2012年7月13日，成兴公司与任俊、张俊海签订船舶买卖合同，约定:第一条、交易船舶的船名和参数:“成兴026”船，沿海钢质抓斗挖泥工程船，总长49.98米，型宽20米，型深4米，主机功率康明斯2200-2500匹，斗重42吨，主锚机永电动锚机一套，附带锚艇一艘。",
      "第二条约定成交金额1660万元。",
      "第三条、支付方式合同签订日起7天内首付50万元作为订金，合同签订后80天内再付200万元，150天付300万元，将该船及附属用品交接成功后付600万元才拖船离开码头，任俊、张俊海保留10万元质保金。",
      "成兴公司办妥船证件迁户，迁户后60天再付500万元，否则按月息12‰计。",
      "第四条约定了支付账户。",
      "第五条、第六条约定了船舶质量要求和安装期间双方责任。",
      "第七条、第八条约定船舶交接时间为2013年3月15日前，地点为中山阜沙鉴业机械厂码头。",
      "该合同还约定了违约条款等内容。",
      "该合同由成兴公司的代表人冼街全、何桂明在合同落款甲方处签字确认，任俊、张俊海在合同落款乙方处签字确认。",
      "2013年5月10日，成兴公司将“成兴026”船交付任俊、张俊海。",
      "5月30日，“成兴026”船更名为“航捷168”船，“航捷168”船的船舶所有权登记证书记载船舶所有人为广州秀翔水上货物运输有限公司。",
      "2013年10月11日，成兴公司与任俊、张俊海、马庆怀签订补充合同，约定:一、马庆怀实际也为“成兴026”船的购买人；二、原合同标的物“成兴026”船变更船名为“航捷168”船；三、成兴公司已于2013年5月10日将“航捷168”船交付任俊、张俊海、马庆怀，并已迁移过户到马庆怀名下，任俊、张俊海尚欠成兴公司购船款510万元，在成兴公司向有关登记机关办理船舶注销登记后60日内支付，任俊、张俊海在质保期到期后20日内向成兴公司支付剩余的10万元，如果任俊、张俊海未按期支付，需按月息12‰计算利息，违约期限超过180天，成兴公司有权解除合同并收回该船，马庆怀对上述购船款及违约责任承担共同责任。",
      "2014年7月2日，成兴公司与任俊、张俊海、马庆怀签订补充协议（二），约定:一、“航捷168”船于2014年5月9日保修期满，成兴公司与任俊、张俊海、马庆怀确认该船不存在质量问题，质保金纳入未付购船款。",
      "二、综合成兴公司交船延期及任俊、张俊海给付的购船款大部分为远期承兑汇票的原因，成兴公司对购船款予以60万元的优惠。",
      "三、扣减优惠后，任俊、张俊海、马庆怀尚欠成兴公司购船款450万元，按照以下时间和方式支付:1.在2014年8月31日前支付80万元；2.2015年2月9日前，支付100万元及自2014年11月1日起至实际支付之日按月息12‰计算的利息；3.2015年6月30日前，支付120万元及自2014年11月1日起至实际支付之日按月息12‰计算的利息；4.2016年1月28日前，支付150万元及自2014年11月1日起至实际支付之日按月息12‰计算的利息。",
      "四、如果任俊、张俊海、马庆怀未能按照上条任何一款的期限和金额付款，原定60万元优惠取消，未付购船款需由本协议签订之日起按月息12‰计算利息，成兴公司有权解除合同收回该船，办理“航捷168”船回迁过户手续的全部费用由任俊、张俊海、马庆怀承担，且还需要支付使用船舶的费用100万元。",
      "五、任俊、张俊海、马庆怀在没有全部支付完购船款前，不得将标的物船只办理任何转让和抵押（为向成兴公司支付购船款而办理的抵押除外）。",
      "该补充协议还约定了权利瑕疵担保、纠纷管辖权等内容。",
      "2015年1月1日，成兴公司与任俊、张俊海、马庆怀、荣深公司签订补充合同（三），约定:荣深公司名下挖泥船“荣深浚666”船实际拥有人为任俊，任俊将该船挂靠在荣深公司名下经营。",
      "一、任俊、张俊海、马庆怀尚欠成兴公司购船款426万元，任俊、张俊海、马庆怀同意以任俊实际所有的运泥船“荣深浚666”船作价426万元转让给成兴公司，用以抵扣以上购船款。",
      "二、任俊、张俊海、马庆怀应当于2015年1月1日前将“荣深浚666”船及设备、技术资料等船上用品交付成兴公司，成兴公司自2015年1月1日起享有“荣深浚666”船的所有权及收益。",
      "三、任俊、张俊海、马庆怀应当于2015年12月31日前将船只产权迁移到成兴公司指定人员名下。",
      "四、任俊、张俊海、马庆怀保证对“荣深浚666”船的权利没有瑕疵。",
      "五、任俊、张俊海、马庆怀在没有支付完购船款前，将“航捷168”船进行任何的转让和抵押必须经过成兴公司同意，“荣深浚666”船抵押、转让必须经过成兴公司、任俊、张俊海、马庆怀、荣深公司同意才能进行。",
      "六、如果任俊、张俊海、马庆怀未能按照上述条款要求在指定期限内履行约定及违反第四条约定，则执行成兴公司与任俊、张俊海、马庆怀在2014年7月2日签订的补充协议（二）中的相关条款。",
      "七、荣深公司保证“荣深浚666”船的权利没有瑕疵，否则需赔偿成兴公司的损失。",
      "八、荣深公司承诺对购船款、违约责任承担连带保证责任，荣深公司应当于2015年12月31日前协助任俊、张俊海、马庆怀将船只产权迁移到成兴公司指定的人员名下。",
      "合同还约定了纠纷的管辖法院等内容。",
      "任俊于2015年4月9日将“荣深浚666”船及随船所有设备、工具物品等在山东岚山港交付至成兴公司，双方签署船舶交接证明。",
      "“荣深浚666”船系钢质工程船，总长60.10米，型宽12.60米，型深4.90米，总吨1126吨。",
      "至本案一审庭审之日，“荣深浚666”船的登记所有人为荣深公司。",
      "经成兴公司申请，一审法院对“航捷168”船采取限制所有权变更登记及权属处分的保全措施。",
      "一审法院认为:本案为船舶买卖合同纠纷。",
      "成兴公司与任俊、张俊海、马庆怀、荣深公司平等协商，签订船舶买卖合同及三份补充合同，意思表示真实，不违反国家法律和行政法规的强制性规定，合法有效。",
      "成兴公司为出卖人，任俊、张俊海、马庆怀为买受人，荣深公司为保证人，各方均应按照合同约定行使权利并履行义务。"
    ],
    "opinion": [
      "本案的争议焦点为:1.任俊、张俊海、马庆怀是否迟延交付船舶及办理产权迁移手续？2.任俊、张俊海、马庆怀是否应支付成兴公司购船款486万元及利息？",
      "一、关于任俊、张俊海、马庆怀是否迟延交付船舶及办理产权迁移手续的问题。",
      "补充合同（三）约定:任俊、张俊海、马庆怀应当于2015年1月1日前将“荣深浚666”船及设备、技术资料等船上用品交付成兴公司，成兴公司自2015年1月1日起享有“荣深浚666”船的所有权及收益。",
      "根据船舶交接证明的记载，“荣深浚666”船的交接时间为2015年4月9日，故应认定任俊、张俊海、马庆怀于2015年4月9日交付，构成迟延交付。",
      "任俊、张俊海、马庆怀辩称，成兴公司已经签订了船舶交接证明，视为双方约定变更交接时间。",
      "船舶交接证明并未约定变更补充合同（三）的交付时间，亦未约定免除任俊、张俊海、马庆怀迟延交付的责任，故对任俊、张俊海、马庆怀该抗辩不予支持。",
      "补充合同（三）还约定:任俊、张俊海、马庆怀应当于2015年12月31日前将船只产权迁移到成兴公司指定人员名下，至本案一审庭审之日，“荣深浚666”船的登记所有人仍为荣深公司，故认定任俊、张俊海、马庆怀迟延履行办理产权迁移手续的义务。",
      "二、成兴公司是否有权请求任俊、张俊海、马庆怀支付购船款486万元及利息？任俊、张俊海、马庆怀迟延交付“荣深浚666”船，并迟延履行办理产权迁移手续，违反了补充合同（三）的约定，构成违约。",
      "补充合同（三）第六条约定:如果任俊、张俊海、马庆怀未能按照上述条款要求在指定期限内履行约定及违反第四条约定，则执行成兴公司、被告任俊、张俊海、马庆怀在2014年7月2日签订的补充协议（二）中的相关条款。",
      "补充合同（三）第六条系成兴公司与任俊、张俊海、马庆怀关于违约责任的约定，根据该条的约定，任俊、张俊海、马庆怀承担违约责任的方式为执行成兴公司、被告任俊、张俊海、马庆怀在2014年7月2日签订的补充协议（二）中的相关条款。"
    ],
    "ending": [
      "审判员罗春、人民陪审员李坚定认为，《中华人民共和国合同法》第七十七条第一款规定:“当事人协商一致，可以变更合同。",
      "”根据查明的事实，补充合同（三）第一条约定:任俊、张俊海、马庆怀尚欠成兴公司购船款426万元，任俊、张俊海、马庆怀同意以任俊实际所有的运泥船“荣深浚666”船作价426万元转让给成兴公司，用以抵扣以上购船款。",
      "补充合同（三）签订以后，成兴公司于2015年4月9日受领了“荣深浚666”船，“荣深浚666”船的所有权转移至成兴公司，任俊、张俊海、马庆怀实际以“荣深浚666”船来清偿所欠成兴公司的426万元购船款，因此，自2015年4月9日以后，任俊、张俊海、马庆怀不再欠付成兴公司购船款。",
      "补充协议（二）的第三条、第四条约定任俊、张俊海、马庆怀继续履行清偿欠付购船款的时间和金额，而补充合同（三）已经对补充协议（二）进行了合同内容的变更，“荣深浚666”船的所有权转移至成兴公司后，任俊、张俊海、马庆怀已经不再欠付成兴公司购船款，故成兴公司以补充协议（二）第三条、第四条的约定为由请求任俊、张俊海、马庆怀承担支付欠付的购船款486万元及其利息，与任俊、张俊海、马庆怀以“荣深浚666”船抵扣欠付成兴公司购船款的事实相矛盾，也与合同变更的事实相矛盾，故对成兴公司该请求不予支持。",
      "荣深公司为补充合同（三）的保证人，成兴公司请求荣深公司对欠付的购船款486万元及其利息承担连带责任亦没有事实和法律依据，亦应予以驳回。",
      "审判长韩海滨认为，任俊、张俊海、马庆怀违反补充合同（三）第三条的约定，至本案一审庭审之日尚未办理“荣深浚666”船的产权迁移手续，应按照补充合同（三）第六条的约定，执行补充协议（二）中的相关条款。",
      "根据补充协议（二）第三条、第四条的约定，任俊、张俊海、马庆怀应支付欠付成兴公司的购船款486万元及其利息。",
      "荣深公司为补充合同（三）的保证人，亦应对以上债务承担连带保证责任。",
      "故对成兴公司的诉讼请求应予以支持。",
      "根据少数服从多数的原则，以审判员罗春、人民陪审员李坚定的意见对该问题作出认定。",
      "综上，依照《中华人民共和国合同法》第七十七条第一款、《中华人民共和国民事诉讼法》第一百四十四条的规定，一审法院缺席判决驳回成兴公司的诉讼请求。",
      "一审案件受理费53576.56元、财产保全申请费5000元，由成兴公司负担。",
      "各方当事人对一审查明的事实没有异议，本院予以确认。",
      "任俊、张俊海、马庆怀二审中补充提交了《海上船舶检验证书簿》《海上货船适航证书》和船舶检验监督管理系统查询情况表三份证据，拟证明“荣深浚666”船交付给成兴公司后，成兴公司已经将船舶经营人从荣深公司变更为江苏省宝江运贸有限公司，船舶具备适航条件，正常运营。",
      "成兴公司以没有原件核对为由，对该三份证据不予认可。",
      "因该证据系成兴公司持有，本院向成兴公司释明，要求其提供“荣深浚666”船相关船舶证书。",
      "成兴公司向本院提交了“荣深浚666”船《船舶所有权证书》《船舶国籍证书》《海上船舶检验证书簿》等证书，依据上述证书记载，“荣深浚666”船仍登记于荣深公司名下，由江苏省宝江运贸有限公司租赁，船舶经营人为江苏省宝江运贸有限公司。",
      "成兴公司在二审法庭调查中对补充合同（三）中荣深公司的印章的真实性提出异议，认为该份合同的公章与任俊、张俊海、马庆怀提供的“荣深浚666”船《船舶租赁合同》中的公章并不一致，并申请对公章进行鉴定。",
      "双方均确认荣深公司并未直接参与补充合同（三）的协商和签订过程。",
      "任俊、张俊海、马庆怀对此解释称，补充合同（三）中的公章是任俊拿着补充合同（三）前往荣深公司，由该公司工作人员加盖，该合同中的公章的确与之前签订的《船舶租赁合同》中荣深公司的公章有差异，其不了解该差异的原因，但不排除荣深公司有更换公章的可能。",
      "因荣深公司并未参加诉讼，无法确定作为比对样本的公章，故本院未组织鉴定。",
      "本院认为，本案为船舶买卖合同纠纷。",
      "成兴公司与任俊、张俊海、马庆怀签订的船舶买卖合同及系列补充协议，系各方当事人的真实意思表示。",
      "虽然各方当事人均确认荣深公司没有直接参与补充合同（三）的签订过程，且成兴公司质疑补充合同（三）中荣深公司公章的真实性，但是，荣深公司经法院传唤，无正当理由未参加诉讼，对其公章的真实性无法确认，应视为荣深公司对自己民事权利和诉讼权利的处分，在没有证据证明补充合同（三）中荣深公司的公章为伪造的情况下，该协议对荣深公司具有拘束力。",
      "涉案船舶买卖合同及系列补充协议未违反法律、行政法规的强制性规定，合法有效，各方当事人均应按照其签署的合同全面履行。",
      "根据涉案补充合同（三）第三条的约定，任俊、张俊海、马庆怀应当于2015年12月31日前将船只产权迁移到成兴公司指定人员名下。",
      "按照合同文义及通常理解，结合补充合同（三）第二条同时约定任俊、张俊海、马庆怀应当于2015年1月1日前将“荣深浚666”船及相关设备、技术资料等交付给成兴公司使用的约定，该产权迁移应指变更船舶所有权登记。",
      "本案已查明，“荣深浚666”船的登记所有人仍为荣深公司，虽然任俊、张俊海、马庆怀已按照协议约定将“荣深浚666”船交付给成兴公司，但其辩称已经实现所有权转移，缺乏法律依据，不能成立。",
      "补充合同（三）第六条约定，如果任俊、张俊海、马庆怀未能按照上述条款要求在指定期限内履行义务及违反第四条约定，则执行成兴公司与任俊、张俊海、马庆怀在2014年7月2日签订的补充协议（二）中的相关条款。",
      "任俊、张俊海、马庆怀未能按照补充合同（三）的约定，按时将“荣深浚666”船的所有权变更登记至成兴公司指定人员名下，已经构成违约，补充合同（三）第六条约定的执行补充协议（二）相关条款的条件已经成就，成兴公司有权要求任俊、张俊海、马庆怀按照补充协议（二）的相关条款履行。",
      "一审判决认定补充合同（三）变更了补充协议（二）的约定，“荣深浚666”船所有权已转移，任俊、张俊海、马庆怀不再拖欠成兴公司购船款，故成兴公司无权主张执行补充协议（二）的相关约定，与当事人的合同约定不符，认定有误，本院予以纠正。",
      "补充合同（三）第六条约定，如果任俊、张俊海、马庆怀未能按照上述条款要求在指定期限内履行义务及违反第四条约定，则执行成兴公司与任俊、张俊海、马庆怀在2014年7月2日签订的补充协议（二）中的相关条款。",
      "此处“相关条款”并不明确。",
      "一审法院在庭审中询问各方当事人相关条款“具体指哪些条款”，成兴公司回答“所有条款”，其诉讼请求则是根据补充协议（二）第四条确定，任俊、张俊海、马庆怀对此回答“不太清楚”。",
      "各方当事人对合同条款的理解存在争议，并且，补充协议（二）中约定的是购船款的支付期限和方式，其约定的支付时间与补充合同（三）约定的履行方式和时间已构成冲突。",
      "在此情况下，涉及对合同条款的解释和适用问题，应根据《中华人民共和国合同法》第一百二十五条关于“当事人对合同条款的理解有争议的，应当按照合同所使用的词句、合同的有关条款、合同的目的、交易习惯以及诚实信用原则，确定该条款的真实意思”的规定，确定该条款的真实意思。",
      "本院认为，成兴公司与任俊、张俊海、马庆怀签订船舶买卖合同，向任俊、张俊海、马庆怀出售船舶，收取购船款是其主要合同目的。",
      "因任俊、张俊海、马庆怀连续违反船舶买卖合同、补充合同、补充协议（二）的约定，拖欠购船款，双方当事人签署了补充合同（三），约定在补充合同（三）未能得到圆满履行的情况下，按补充协议（二）履行，其本意应理解为在成兴公司无法圆满取得“荣深浚666”船船舶所有权的情况下，任俊、张俊海、马庆怀应恢复履行支付拖欠购船款的义务。",
      "补充协议（二）第三条约定的付款期限和补充合同（三）的履行方式冲突，部分无法执行，但任俊、张俊海、马庆怀未能在2015年12月31日前办理好船舶所有权变更登记手续，亦未能在补充协议（二）约定的最后一期付款期限2016年1月28日前支付拖欠的船舶价款，其系违约方。",
      "成兴公司主张按照补充协议（二）第四条的约定，取消60万元的优惠，由任俊、张俊海、马庆怀支付购船款及其利息，更符合当事人的真实意思表示和合同目的，亦符合合同履行的诚实信用原则。",
      "故任俊、张俊海、马庆怀应向成兴公司支付购船款486万元，并支付该486万元自2014年7月2日起按月息12‰计算的利息。",
      "荣深公司对涉案购船款本无支付义务，但补充合同（三）第八条“荣深公司承诺对购船款、违约责任承担连带保证责任，荣深公司应当于2015年12月31日前协助被告任俊、张俊海、马庆怀将船只产权迁移到成兴公司指定的人员名下”，约定了荣深公司对涉案购船款的连带保证责任。",
      "各方当事人并未约定恢复执行补充协议（二）即废止补充合同（三），并且，该条款与其他约定并无冲突，可以执行，因此应认定该条款合法有效。",
      "根据《中华人民共和国担保法》第十八条第二款关于“连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任”的规定，成兴公司要求荣深公司对涉案购船款承担连带清偿责任具有合同和法律依据，应予支持。",
      "至于任俊、张俊海、马庆怀抗辩即使其应支付涉案购船款，成兴公司亦应向其支付“荣深浚666”船租金的主张，因任俊、张俊海、马庆怀未在本案中提起反诉，故其主张不属于本案审理范围，本院依法不予审处。",
      "关于“荣深浚666”船的归还及该船被实际占用而产生的费用问题，任俊、张俊海、马庆怀可另循法律途径解决。",
      "综上，一审判决认定事实清楚，但适用法律错误，处理结果不当，本院予以纠正。",
      "成兴公司的上诉有理，本院予以支持。",
      "依照《中华人民共和国合同法》第八条、第一百零七条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第一百四十四条、第一百七十条第一款第二项的规定，判决如下:",
      "一、撤销广州海事法院（2016）粤72民初98号民事判决；",
      "二、任俊、张俊海、马庆怀向珠海市成兴机械设备有限公司支付购船款486万元及该购船款自2014年7月2日起至本判决确定支付之日止，按月利率12‰计算的利息；",
      "三、扬州市荣深货运有限公司对本判决第二项确定的债务承担连带清偿责任。",
      "以上给付金钱义务，应于本判决生效之日起十日内履行完毕。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费53576.56元，由任俊、张俊海、马庆怀和扬州市荣深货运有限公司负担。",
      "二审案件受理费53576.56元，由任俊、张俊海、马庆怀和扬州市荣深货运有限公司负担。",
      "珠海市成兴机械设备有限公司已向本院预交二审案件受理费53576.56元，由本院向其清退。",
      "任俊、张俊海、马庆怀和扬州市荣深货运有限公司应于本判决生效之日起十日内向本院交纳二审案件受理费53576.56元。",
      "本判决为终审判决。",
      "审判长杜以星",
      "审判员莫菲",
      "审判员辜恩臻",
      "二〇一七年十二月十九日",
      "法官助理高静",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2017-12-19",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终646号",
    "时间": "2017年12月19日",
    "案由": "船舶买卖合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}