{
  "title": "广州市花都区新华富雄五金销售部与广州市花都区狮岭雁洪建材经营部、汤广昌票据追索权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区新华富雄五金销售部，住广州市花都区新华街马溪村十五队位育新村7号首层商铺，组织机构代码L4373142-0。",
      "经营者:何炳雄。",
      "委托诉讼代理人:许晃庆，广东伟通律师事务所律师。",
      "委托诉讼代理人:钟佳伟，广东伟通律师事务所实习律师。",
      "被告:广州市花都区狮岭雁洪建材经营部，住所地广东省广州市花都区狮岭镇平步大道23号之10（D），组织机构代码L3188044-5。",
      "经营者:汤广昌。",
      "被告:汤广昌，男，住广州市花都区。",
      "委托诉讼代理人:黄敏东，广东中天律师事务所律师。",
      "委托诉讼代理人:谢姗珊，广东中天律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区新华富雄五金销售部（以下简称富雄销售部）诉被告广州市花都区狮岭雁洪建材经营部（以下简称雁洪经营部）、汤广昌票据追索权纠纷一案，本院于2017年5月31日立案受理后，依法由审判员罗晔适用简易程序，于2017年8月22日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市花都区新华富雄五金销售部的委托代理人许晃庆、钟佳伟，被告汤广昌及其委托代理人黄敏东、谢姗珊，被告广州市花都区狮岭雁洪建材经营部的经营者到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、被告广州市花都区狮岭雁洪建材经营部归还500000元，并支付自起诉之日起款项的银行同期贷款利息直至被告清偿完毕，被告汤广昌承担连带清偿责任；2、诉讼费用由被告承担。",
      "事实和理由:2015年8月6日，被告出具华夏银行的50万支票用于归还原告欠款，2015年8月11日，原告持支票到银行兑现，但却被银行退票。",
      "后原告多次向被告催收欠款，但被告依然拒不归还。",
      "被告汤广昌是广州市花都区狮岭雁洪建材经营部的经营者，应承担连带清偿责任。",
      "被告的行为已经严重损害原告的合法权益。",
      "据此，请求法院依法判决被告支付货款及相应的利息。",
      "被告汤广昌辩称:雁洪经营部并不是汤广昌设立的，申请设立文件中申请书签名也不是汤广昌所签的，雁洪经营部与汤广昌无关，本案也与汤广昌无关。",
      "根据2015年穗花法狮民初字第671号案件法庭对何炳雄的调查，查明原告于2014年8月21日汇到雁洪建材经营部的50万元是原告借给汤广洪的借款，并不是雁洪建材经营部的借款，不能兑换的支票也是汤广洪亲手交给原告的，何炳雄明确表示原告及何炳雄与汤广昌没有借款及买卖往来，雁洪经营部的账号仅仅是原告与汤广洪之间经营往来的方式和渠道。",
      "基于上述事实，原告与雁洪经营部没有真实的交易关系和债权债务关系，原告取得了涉案的50万元支票也没有给付雁洪经营部相对应的代价，涉案的50万元支票是汤广洪用于返还50万元债务开具的。",
      "另外本案的票据追索权纠纷，由于涉案支票开票日期为2015年8月6日，而本案是2017年5月31日起诉，已经超过了6个月主张票据权利的期限，故本案原告的票据权利已经消灭。",
      "综上，请求驳回原告对汤广昌的诉讼请求。",
      "被告雁洪经营部辩称:汤广昌本人一直都不知道有雁洪经营部，如果法院没有通知都不知道。",
      "该经营部是汤广洪拿汤广昌的身份证去买社保的时候登记的公司，汤广昌一直都不知道雁洪经营部的存在，而且汤广昌也没有与原告做过生意，也没有来往。"
    ],
    "facts": [
      "经审理查明:广州市花都区新华富雄销售部为个体工商户，登记的经营者为何炳雄。",
      "广州市花都区狮岭雁洪经营部是个体工商户，登记的经营者为汤广昌。",
      "原告于2014年8月21日向向被告雁洪经营部转账500000元，原告称:该款为案外人汤广洪（汤广昌之弟）向其借款，当时汤广洪交给原告支票一张用于还款，支票票据号码为3040443000650147，金额为500000元、开户行为华夏银行，出票日期为2015年8月6日，出票人账号10×××18，并由出票人雁洪经营部、汤广昌签章。",
      "后原告委托广州农村商业银行以该支票去兑现收款，2015年8月11日，华夏银行出具退票理由书，退票理由为“书写不符合规定”，广州农村商业银行并向原告出具借方退票客户回单一份。",
      "另查明:汤广昌向广州市花都区市场监督管理局申请撤销雁洪经营部的工商登记，未果，其另行向广州铁路运输第一法院提起诉讼要求撤销广州市花都区市场监督管理局出具的穗花工商群函「2016」13号《关于申请撤销工商登记的意见》，并要求该局重新作出行政处理决定[案号:（2016）粤7101行初817号]，该院裁定驳回汤广昌的起诉。",
      "汤广昌不服上诉至广州铁路运输中级法院[案号:（2016）粤71行终1496号]，该院裁定驳回上诉，维持原判。",
      "何炳雄于2015年10月26日以本案两被告作为被告提起票据权诉讼[案号（2015）穗花法狮民初字第671号]，请求被告何炳雄向其归还500000元及支付利息，被告汤广昌承担连带清偿责任。",
      "本院于2017年5月15日以“根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第五十九条  第一款  ‘在诉讼中，个体工商户以营业执照上登记的经营者为当事人。",
      "有字号的，以营业执照上登记的字号为当事人，但应同时注明该字号经营者的基本信息’的规定”为由，认为何炳雄作为诉讼当事人不符合法律规定，裁定驳回何炳雄的起诉。"
    ],
    "opinion": [
      "本院认为:本案为支票持有人向付款人请求付款支票被退回向出票人追索而产生的纠纷，应为票据追索权纠纷。",
      "被告雁洪经营部向原告出具了500000元的支票，其上有汤广昌的签章。",
      "两被告没有提交证据证明原告非法取得票据，原告提交了向被告雁洪经营部转账500000元的转账记录，证明原告与被告雁洪经营部之间存在经济往来关系。",
      "两被告虽然否认雁洪经营部为汤广昌设立，但其因此提起的行政诉讼已被法院驳回并发生法律效力，且该涉案支票有两被告的签章。",
      "至于汤广昌提出的笔迹鉴定申请，因本案为票据追索权纠纷，而雁洪经营部的设立管理是行政管理行为，广州市花都区市场监督管理局已对汤广昌请求撤销雁洪经营部的工商登记予以答复，被告汤广昌因此提起的行政诉讼案件也已处理完毕，雁洪经营部并未被撤销，故本院对被告汤广昌提出的笔迹鉴定申请不予支持。",
      "被告汤广昌请求追加汤广洪作为被告，但本案为票据追索权纠纷，并不涉及汤广洪与原告之间的经济纠纷，所以对被告汤广昌的该请求本院不予支持。",
      "何炳雄于2015年10月26日即提起票据权诉讼，其提起的诉讼本院只是以“经营者作为当事人不符合法律规定”为由驳回起诉，但何炳雄作为原告的经营者已在法律规定的时效期间内主张权利，原告为个体工商户，经营者何炳雄的行为即代表原告，所以被告认为原告与何炳雄是不同的主体并以此为由提出时效的抗辩没有理由和依据，本院不予采纳。",
      "综上，两被告以上述各种理由为由请求驳回原告的诉讼请求没有理由和依据，本院不予采纳。",
      "故本院认定原告与被告雁洪经营部之间票据关系真实合法，依法受法律保护，对该票据依法享有票据权利。",
      "《中华人民共和国票据法》第九十三条  规定:“支票的背书、付款行为和追索权的行使，除本章规定外，适用本法第二章有关汇票的规定。",
      "支票的出票行为，除本章规定外，适用本法第二十四条、第二十六条关于汇票的规定”。",
      "该法第二十六条规定:“出票人签发汇票后，即承担保证该汇票承兑和付款的责任。",
      "出票人在汇票得不到承兑或者付款时，应当向持票人清偿本法第七十条、第七十一条规定的金额和费用”。",
      "该法第七十条规定:“持票人行使追索权，可以请求被追索人支付下列金额和费用:（一）被拒绝付款的汇票金额；（二）汇票金额自到期日或者提示付款日起至清偿日止，按照中国人民银行规定的利率计算的利息；……”。",
      "原告作为合法持票人，该支票因书写不符合规定被退票，其诉请被告雁洪经营部承担支付票据款并支付利息的请求合法有据，本院予以支持。",
      "被告汤广昌作为被告雁洪经营部登记的经营者，应承担连带清偿责任。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国票据法》第二十六条  、第七十条  、第九十三条  的规定，判决如下:",
      "一、被告广州市花都区狮岭雁洪建材经营部于本判决发生法律效力之日起十日内支付500000元给原告广州市花都区新华富雄五金销售部；",
      "二、广州市花都区狮岭雁洪建材经营部于本判决发生法律效力之日起十日内支付上述款项的利息给原告广州市花都区新华富雄五金销售部（利息以500000元为基数，从2017年5月31日起按照中国人民银行发布的同期同类贷款利率的标准支付至付清款日止；",
      "三、被告汤广昌对上述第一、二项确定的款项承担连带清偿责任。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费4400元，财产保全费3020元，均由被告广州市花都区狮岭雁洪建材经营部、汤广昌负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员罗晔",
      "二〇一七年八月二十三日",
      "书记员陈瑶瑶"
    ]
  },
  "metadata": {
    "日期": "2017-08-23",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初4688号",
    "时间": "2017年08月23日",
    "案由": "票据追索权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}