{
  "title": "中国人寿财产保险股份有限公司深圳市分公司与林敬平、广州新成物流有限公司保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人寿财产保险股份有限公司深圳市分公司，住所地深圳市罗湖区嘉宾路城市天地广场Ⅰ、Ⅲ区6002-6018室，统一社会信用代码914403006626551967。",
      "负责人:张端书，该公司总经理。",
      "委托诉讼代理人:唐伟城，广东嘉得信律师事务所律师。",
      "委托诉讼代理人:罗飞扬，男，广东嘉得信律师事务所实习人员。",
      "被告:林敬平，男，1966年5月7日出生，汉族，住广州市黄埔区，",
      "被告:广州新成物流有限公司，住所地广州市黄埔区黄埔东路3618号206房，统一社会信用代码91440112063302444W。",
      "法定代表人:屈龙梅。",
      "被告:中国人民财产保险股份有限公司广州市分公司，住所地广州市越秀区广州大道中303、305号首层西面、2、6、7、8、14、22层，统一社会信用代码91440101712412249C。",
      "负责人:叶健明。"
    ],
    "explain": [
      "原告中国人寿财产保险股份有限公司深圳市分公司（以下简称中国人寿保险深圳公司）与被告林敬平、广州新成物流有限公司（以下简称新成物流公司）、中国人民财产保险股份有限公司广州市分公司（以下简称中国人民保险广州公司）保险人代位求偿权纠纷一案,本院于2016年11月9日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告中国人寿保险深圳公司的委托诉讼代理人罗飞扬、唐伟城到庭参加诉讼，被告林敬平、新成物流公司、中国人民保险广州公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告中国人寿保险深圳公司向本院提出诉讼请求:1、请求判令被告林敬平向原告支付赔偿款26600元；2、请求判令被告新成物流公司、中国人民保险广州公司对被告林敬平的上述债务承担连带责任；3、请求判令三被告承担本案的受理费。",
      "事实和理由:2016年1月1日，被告林敬平驾驶粤Ａ×××××号重型厢式货车（登记车主为被告新成物流公司）行驶至广州市黄埔区京港澳高速北行2178千米处，与案外人陈世彬驾驶的粤Ｂ×××××号小型面包车发生碰撞，造成两车部分损坏的交通事故。",
      "交警认定被告林敬平负事故全部责任，陈世彬不负事故责任。",
      "陈世彬就粤Ｂ×××××号车辆在原告处投保车辆损失险和交强险。",
      "事故发生后，陈世彬委托深圳市丰宝达实业有限公司对粤Ｂ×××××号车辆进行维修，产生维修费及拖车费28600元。",
      "2016年6月29日，原告依据保险合同，扣除交强险赔偿2000元后，向陈世彬赔付保险金26600元。",
      "根据《中华人民共和国保险法》第六十条  的规定，原告向陈世彬赔付保险金后，有权代位行驶其对被告林敬平请求赔偿的权利。",
      "被告新成物流公司作为粤Ａ×××××号重型厢式货车的挂靠单位，应对被告林敬平的债务承担连带责任。",
      "被告中国人民保险广州公司作为粤Ａ×××××号车辆的承保公司，应在三者商业险的限额范围承担赔偿责任。",
      "被告林敬平、新成物流公司无答辩。",
      "被告中国人民保险广州公司辩称，涉案粤Ａ×××××号车辆在其公司仅购买了机动车强制保险，其中医疗费用赔偿限额10000元、死亡伤残赔偿限额110000元、财产损失赔偿限额2000元，保险期限从2015年8月28日至2016年8月27日。",
      "本案只诉求财产损失，在法院核实涉案车辆驾驶者的驾驶证及行驶证合法有效的前提下，其公司同意按照强制保险限额和保险条款的约定进行赔偿，对于超出交强险的部分，其公司不负责赔偿。",
      "原告承保的车辆没有经过其公司定损，其公司对车辆维修费不予认可。",
      "法院如核实原告因交通事故确实存在车辆损失，且原告的维修发票真实，其公司也仅在交强险的财产损失限额2000元内赔偿原告。",
      "根据保险合同约定，诉讼费用不属于其公司的赔偿范围，其公司不同意承担。"
    ],
    "facts": [
      "本院经审理认定事实如下:据广州市公安局交通警察支队高速公路三大队出具的《道路交通事故认定书（简易程序）》记载，2016年1月1日2时37分，被告林敬平驾驶粤Ａ×××××号重型货车行驶至京港澳高速北行2178公里100米处，因林敬平实施变更车道时影响正常行驶的机动车的违法行为，造成该车辆车头中部部位与陈世彬驾驶的粤Ｂ×××××号小型客车车尾左部部位相撞的事故，造成两车部分损坏的交通事故，陈世彬头部和双臂受伤；林敬平负负全部责任，陈世彬无责任。",
      "粤Ａ×××××号重型厢式货车登记所有人为被告新成物流公司，被告新成物流公司为该车辆向被告中国人民保险广州公司投保了机动车交通事故强制保险，其中双方约定医疗费用赔偿限额10000元、死亡伤残赔偿限额110000元、财产损失赔偿限额2000元；保险期间自2015年8月28日至2016年8月27日。",
      "案外人陈世彬为粤Ｂ×××××号小型客车向原告中国人寿保险深圳公司投保了机动车交通事故强制保险、机动车损失险（赔偿限额50000元）、第三者责任险（赔偿限额500000元）等商业保险。",
      "原告主张被告林敬平驾驶的粤Ａ×××××号重型厢式货车挂靠于被告新成物流公司名下，但没有提供证据予以证明。",
      "本院于2016年12月14日询问被告林敬平，其在涉案交通事故发生时与被告新成物流公司是何关系，被告林敬平称，其当时是新成物流公司聘请的临时工，双方没有签订合同及购买社保，工资由新成物流公司划账到其银行账户；发生事故时是新成物流公司安排其驾驶涉案车辆从深圳运货到广州，事故发生后其已经不再该公司上班。",
      "陈世彬于涉案交通事故发生后的当日支付两笔拖车费共1660元，之后对粤Ｂ×××××号小型客车进行维修。",
      "2016年6月21日，深圳市丰宝达实业有限公司沙井汽车维修中心出具粤Ｂ×××××车维修费发票三张，金额共25000元。",
      "2016年6月22日，陈世彬向原告申请车辆保险索赔，向原告提交了赔款收据、《权益转让书》等资料。",
      "其中《权益转让书》载明，由于本次事故中的全责任方未履行赔偿义务，现申请贵公司先行向本人支付赔款，本人同意将取得赔偿款部分的要求权益转让给贵公司，并同意贵公司以贵公司名义向全责任方追偿或诉讼。",
      "同年6月29日，原告向陈世彬支付保险赔偿金26660元。"
    ],
    "opinion": [
      "本院认为，原告中国人寿保险深圳公司承保的粤Ｂ×××××号小型客车在保险期间发生了涉案交通事故，公安交警部门已经认定该交通事故由被告林敬平负全部责任，故属于因第三者对保险标的损害而造成的保险事故。",
      "原告向被保险人陈世彬对粤Ｂ×××××号车辆损失即维修费及拖车费赔偿了保险金26660元，因此取得了在赔偿金额范围内向第三者追偿的代位求偿权。",
      "被告林敬平驾驶的造成涉案交通事故的AM1790号车辆为重型厢式货车，属于被告新成物流公司所有，原告没有证据证明其主张被告林敬平与被告新成物流公司就该车辆存在挂靠关系的事实；而被告新成物流公司作为该车辆所有人，为明显的承责主体，没有抗辩其不是该车辆的实际车主或不需承担责任的事由；且从日常生活经验法则来看，被告林敬平也不可能个人出资购买该重型车辆从事营运。",
      "故本院对于被告林敬平陈述发生涉案交通事故时其是作为被告新成物流公司的临时工驾驶车辆运货的事实予以采信，认定事故发生时，被告林敬平驾驶涉案车辆是受被告新成物流公司派遣履行工作职务行为，因此其造成粤Ｂ×××××号小型客车损坏而产生的赔偿责任应当全部由被告新成物流公司承担。",
      "故原告要求被告林敬平与新成物流公司承担连带赔偿责任，本院不予支持。",
      "被告中国人民保险广州公司承保了AM1790号重型厢式货车机动车交通事故强制保险，根据与被告新成物流公司的保险合同约定，应当在财产损失赔偿限额2000元内向原告给予赔偿。",
      "原告要求被告中国人民保险广州公司对超出2000元之外的赔偿款项承担连带责任，是无依据的，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国保险法》第六十条  第一款  、《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告广州新成物流有限公司在本判决发生法律效力之日起五日内，向原告中国人寿财产保险股份有限公司深圳市分公司支付车辆损失赔偿款24660元；",
      "二、被告中国人民财产保险股份有限公司广州市分公司在本判决发生法律效力之日起五日内，向原告中国人寿财产保险股份有限公司深圳市分公司支付车辆损失赔偿款2000元；",
      "三、驳回原告中国人寿财产保险股份有限公司深圳市分公司的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费465元，由被告广州新成物流有限公司负担。",
      "上述款项已经由原告中国人寿财产保险股份有限公司深圳市分公司同意预交，原告由被告广州新成物流有限公司在履行本判决时将其应承担部分直接支付给原告。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长袁洁",
      "人民陪审员谭国玲",
      "人民陪审员张雪芬",
      "二〇一七年四月二十一日",
      "书记员吴秀丽"
    ],
    "attach": [
      "附一:本判决主要法律条文",
      "《中华人民共和国保险法》第六十条因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。",
      "《最高人民法院关于适用的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2017-04-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5900号",
    "时间": "2017年04月21日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}