{
  "title": "南海市电化企业集团公司与深圳市富昌担保有限公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:南海市电化企业集团公司。",
      "住所地:广东省佛山市南海区。",
      "法定代表人:李明标，董事长。",
      "委托代理人:梁建华，广东广立信律师事务所律师。",
      "委托代理人:梁健冬，广东广立信律师事务所律师。",
      "被上诉人（原审原告）:深圳市富昌担保有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:赖大目，董事长。",
      "委托代理人:林敬华，该司职员。",
      "原审被告:佛山市南海区南联电业有限公司。",
      "住所地:广东省佛山市南海区。",
      "法定代表人:李明标，董事长。",
      "委托代理人:梁建华，广东广立信律师事务所律师。",
      "委托代理人:梁健冬，广东广立信律师事务所律师。"
    ],
    "explain": [
      "上诉人南海市电化企业集团公司（以下简称电化公司）与被上诉人深圳市富昌担保有限公司（以下简称富昌公司）、原审被告佛山市南海区南联电业有限公司（以下简称南联公司）借款合同纠纷一案，不服广东省佛山市中级人民法院（以下简称原审法院）（2013）佛中法民二初字第13号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成由代理审判员郑捷夫担任审判长、代理审判员麦晓婷、代理审判员杨靖组成的合议庭对本案进行了审理，书记员彭欣薇担任记录。",
      "本案现已审理终结。",
      "富昌公司向原审法院提起诉讼称:原中国工商银行南海县（市）支行（已变更为中国工商银行股份有限公司佛山南海支行，以下简称工行南海支行）在1991年12月至1994年12月期间，先后向原南海县电化企业集团公司（已变更为电化公司）发放了八笔贷款。",
      "上述贷款到期后，电化公司未能清偿全部贷款的本息。",
      "2000年5月21日，工行南海支行向电化公司发出《催收贷款通知书》，在上述通知书的回执中，电化公司以借款人的身份盖章确认，南联公司以保证人的身份盖章确认。",
      "2005年4月15日，工行南海支行向电化公司发出《催收贷款通知书》，在上述通知书回执中，南联公司分别以借款人、担保人的身份盖章确认。",
      "南联公司在上述两份通知书回执上盖章的行为，足以证明其自愿承担偿还电化公司欠工行南海支行上述贷款本金26200000元及相应利息的义务。",
      "2005年7月20日，中国工商银行广东省分行与原中国信达资产管理公司深圳办事处（以下简称信达深圳办事处）（已变更为中国信达资产管理股份有限公司深圳市分公司，以下简称信达深圳分公司）签订《债权转让协议》（编号:2013000000042），并于2006年5月19日在《南方日报》上登载了债权转让公告。",
      "2012年10月18日，信达深圳分公司与富昌公司签订了《债权转让合同》（编号:（2012）转字第014号），并于同年12月14日在《南方日报》a19版登载了债权转让公告，向包括南联公司在内的各债务人送达了债权转让通知。",
      "信达深圳分公司将其享有的对南联公司的上述全部债权及担保权利依法转让给富昌公司，富昌公司在取得上述债权和担保权利后，依法向南联公司主张了债权及担保权利，但南联公司至今未依约履行还款义务。",
      "截至2012年6月20日止，南联公司拖欠上述八笔贷款本金合计26200000元、利息合计58775404.49元未还。",
      "富昌公司请求判令:一、南联公司立即偿还借款本金26200000元及利息58775404.49元（暂计至2012年6月20日），以上合计84975404.49元；二、本案全部诉讼费用由南联公司负担。",
      "南联公司辩称:一、富昌公司不具备合格的主体资格，富昌公司所主张的债权迄今未经过任何法律文书确认且按照现有证据，并不能证实南联公司自愿承接案涉债务的归还义务。",
      "二、南联公司仅为案涉债务的保证人，而非借款人或主债务人。",
      "（一）本案的债务至1996年11月20日已全部期限届满，至1998年11月20日已全部超过了2年的诉讼时效期间。",
      "（二）根据《最高人民法院关于超过诉讼时效期间借款人在催款通知单上签字或者盖章的法律效力问题的批复》，电化公司于1999年1月11日在工行南海支行的《催收贷款通知书》上盖章，可视为其对上述已过诉讼时效期间的债务进行了重新确认。",
      "而南联公司在该份通知书的回执上作为担保人加盖了公章，亦即南联公司对于电化公司的案涉债务仅为保证人身份。",
      "（三）尽管南联公司在2005年4月15日的《催收贷款通知书》回执上的借款人、担保人处均加盖了公章，但这并不意味着南联公司成为案涉债务的债务人，本案中，并没有证据显示电化公司与南联公司达成了债务转移的合意，更没有工行南海支行同意电化公司将债务转让给南联公司的证据。",
      "三、南联公司对于电化公司案涉债务的连带保证责任因已超过保证期间而免责。",
      "（一）南联公司对电化公司于1999年1月11日重新确认的债务提供担保，但并没有明确是连带保证还是一般保证，也没有约定保证期间。",
      "根据我国担保法及相关司法解释的规定，上述保证应认定为连带保证，保证期间为主债务履行期届满之日起六个月。",
      "1999年7月11日之前，工行南海支行对南联公司没有提出过任何要求其承担保证责任的要求，故南联公司早已免除了保证责任。",
      "（二）南联公司虽然于2000年5月21日、2001年5月12日、2005年4月15日在工行南海支行的《催收贷款通知书》回执上加盖公章，但并不构成对保证责任的重新确认。",
      "保证人在保证期间外收到债权人主张权利的通知并签收的行为并不会起到续接权利的作用。",
      "根据《最高人民法院关于锦州市商业银行与锦州市华鼎工贸商行、锦州市经济技术开发区实华通信设备安装公司借款纠纷一案的复函》的规定，南联公司在上述通知书上加盖公章，不能构成对保证责任的重新确认。",
      "综上所述，富昌公司对于南联公司的起诉，因南联公司的保证责任已因保证期间届满而免除，应予驳回。",
      "电化公司辩称:一、本案最迟一笔贷款的到期日为1996年11月20日，即最迟一笔贷款的诉讼时效期间也已在1998年11月20日届满。",
      "而原债权人工行南海支行并没有证据证实其向电化公司主张过权利，故上述贷款的诉讼时效期间全部已过。",
      "二、根据《最高人民法院关于超过诉讼时效期间借款人在催款通知单上签字或者盖章的法律效力问题的批复》，电化公司于1999年1月11日在工行南海支行的《催收贷款通知书》上盖章，可视为其对上述已过诉讼时效期间的债务进行了重新确认，诉讼时效期间重新计算。",
      "此后，工行南海支行分别在2000年5月21日、2001年3月21日向电化公司发出了《催收贷款通知书》，这是诉讼时效期间中断的事由，故案涉债务的诉讼时效期间应从最后一次向电化公司发出通知书之日起重新计算2年，即至2003年3月12日届满。",
      "期间，原债权人工行南海支行并未向电化公司主张过债权。",
      "现富昌公司通过债权转移的方式取得了已超过诉讼时效期间的债权，并就此债权对电化公司提起诉讼，因已超过了法定两年诉讼时效期间而失去了获得法律保护的权利，应予驳回。",
      "原审法院经审理查明:电化公司作为借款方、工行南海支行作为贷款方、“南海县（市）经济委员会”作为保证方，于1992年1月2日、1992年6月30日、1993年11月29日、1994年6月29日，分别签订了四份《中国工商银行固定资产借款合同》，约定工行南海支行分别贷款5000000元、4000000元、5000000元、5000000元给电化公司，借款期限分别为4年11月、3年5月、1年、1年。",
      "1994年9月30日和同年12月14日，电化公司作为借款方、工行南海支行作为贷款方、“南海市经济贸易开发总公司”作为保证方，分别签订两份《中国工商银行固定资产借款合同》，约定工行南海支行分别贷款5000000元、5000000元给电化公司，借款期限分别是至“1995年9月”和1年。",
      "上述合同签订后，工行南海支行分别于1991年12月31日、1992年6月30日、1993年11月29日、1994年6月29日、1994年9月27日、1994年12月13日共发放了贷款28000000元给电化公司。",
      "1999年1月11日、2000年5月21日、2001年3月12日、2005年4月15日，工行南海支行分别向电化公司发出了四份《催收贷款通知书》，向电化公司催收贷款本金26200000元及利息。",
      "其中，2000年5月21日《催收贷款通知书》载明:“……贵单位在我行的下列贷款已经逾期:⑴91.12.31-96.11.20（金额）200万元；⑵91.12.31-95.11.30（金额）170万元；⑶94.12.13-95.12.15（金额）500万元；⑷94.9.27-95.9.25（金额）500万元；⑸92.6.30-94.11.25（金额）50万元；⑹92.6.30-95.11.25（金额）250万元；⑺94.6.29-95.6.25（金额）450万元；⑻93.11.29-94.11.25（金额）500万元。",
      "……”等内容。",
      "2005年4月15日《催收贷款通知书》的担保人栏记载了“我单位愿意继续为上述贷款本息承担连带保证责任（南海市南联电业有限公司）”等内容。",
      "电化公司在1999年1月11日的《催收贷款通知书》回执栏中盖章，南联公司在担保人栏中盖章，李明标在上述两栏中均盖上了私章。",
      "电化公司在2000年5月21日的《催收贷款通知书》回执栏中盖章，南联公司在担保人栏中盖章。",
      "电化公司在2001年3月12日的《催收贷款通知书》回执栏中盖章，南联公司在担保人栏中盖章，李明标在上述两栏中均盖上了私章。",
      "南联公司在2005年4月15日的《催收贷款通知书》借款人栏和担保人栏中盖章，李明标在上述两栏中均盖上了私章。",
      "2005年7月20日，中国工商银行广东省分行与信达深圳办事处签订《债权转让协议》，协议约定:“……本协议项下甲方（中国工商银行广东省分行）转让给乙方（信达深圳办事处）的债权为债务人南联公司（原电化公司）所欠甲方的在本协议附件中列明的贷款本金及相应利息，……本协议项下的债权的账面价值为本金人民币26200000元及相应利息，……”2006年5月19日，中国工商银行广东省分行与信达深圳办事处联合在《南方日报》上刊登公告，公告了中国工商银行广东省分行将上述债权及担保合同项下的全部权利依法转让给信达深圳办事处，信达深圳办事处要求相关债务人及其担保人向其履行还款义务或承担相应担保责任。",
      "信达深圳办事处于2007年7月26日、2009年7月15日在《南方日报》刊登债权催收公告，催收案涉债权。",
      "2010年7月16日，广东省深圳市市场监督管理局出具（2010）第2876696号《变更通知书》，该通知书记载:“信达深圳分公司:我局已于二○一○年七月十四日对你企业申请的（企业类型、企业名称、隶属企业名称）变更予以核准，具体核准事项如下:……变更前企业名称:信达深圳办事处，变更后企业名称:信达深圳分公司……”",
      "2011年7月6日，信达深圳分公司在《南方日报》刊登催收公告，催收案涉债权。",
      "2012年10月18日，信达深圳分公司与富昌公司签订《债权转让合同》，合同载明:“……标的债权为:佛山市银发投资实业有限公司等412户债权资产包……标的债权的账面余额详见本合同附件一。",
      "……”该合同附件一截至基准日的《标的债权明细》载明:“222、南联公司（原电化公司）、债权、拟处置债权合计8497.54万元（截至2012年6月20日）……”",
      "2013年4月25日，信达深圳分公司在《南方日报》刊登债权转让暨催收公告，对案涉债权及担保权利的转让和催收进行公告。"
    ],
    "facts": [
      "另查明，2002年9月1日，电化公司的企业法人营业执照被工商行政管理部门吊销。",
      "再查明，富昌公司在原审法院对其做询问笔录时明确表示，放弃对南海县（市）经济委员会、南海市经济贸易开发总公司主张实体权利的权利。",
      "又查明，富昌公司在庭审中主张案涉贷款的利息“以各份合同所约定的合同利率上浮20%，从各合同逾期之日起一直计算至实际归还日止，各合同所欠本金以2001年3月12日《催收贷款通知书》上所记载的八笔贷款金额为准，合同期内的利息视为已经全部清偿，不再主张。",
      "”电化公司、南联公司在答辩状中均确认，电化公司于1999年1月11日在工行南海支行的《催收贷款通知书》上盖章的行为，可视为电化公司对该已过诉讼时效期间的债务进行了重新确认。",
      "电化公司、南联公司在庭审期间表示对电化公司尚欠的本金数额和利息的计算方法没有异议。",
      "原审法院认为:本案系借款合同纠纷。",
      "工行南海支行为依法设立的金融机构，具备金融借贷业务经营权，其分别与电化公司、南海县（市）经济委员会、南海市经济贸易开发总公司签订的六份《中国工商银行固定资产借款合同》为当事人的真实意思表示，合法有效，依法应受法律保护。",
      "关于富昌公司的主体资格问题。",
      "中国工商银行广东省分行于2005年7月20日，与信达深圳办事处签订《债权转让协议》将案涉债权及担保权利转让给信达深圳办事处，并在《南方日报》刊登了相关公告。",
      "而后，信达深圳办事处变更名称为信达深圳分公司。",
      "信达深圳分公司于2012年10月18日又与富昌公司签订了《债权转让合同》，将其享有的上述权利转让给富昌公司，亦在《南方日报》上刊登了公告。",
      "富昌公司依法取得了案涉债权及担保权利，其提起诉讼符合相关法律规定，原审法院对此予以确认。",
      "而富昌公司放弃对南海县（市）经济委员会、南海市经济贸易开发总公司主张实体权利的权利，系其对自身权利的处分，原审法院予以支持。",
      "关于富昌公司对电化公司的债权是否已超过诉讼时效期间的问题。",
      "案涉贷款中最迟一笔贷款的到期日为1996年11月20日，即最迟一笔贷款的诉讼时效期间在1998年11月20日届满，但参照《最高人民法院关于超过诉讼时效期间借款人在催款通知单上签字或者盖章的法律效力问题的批复》的规定，电化公司、李明标于1999年1月11日在工行南海支行的《催收贷款通知书》上盖章、签字的行为，应视为电化公司对原债务进行了重新确认。",
      "电化公司对此亦予以了确认，故案涉债权的诉讼时效期间应从1999年1月11日起重新计算。",
      "2000年5月21日、2001年3月12日，工行南海支行陆续对案涉债权进行催收，电化公司均在相关通知书上盖章确认，根据《中华人民共和国民法通则》第一百四十条  的规定，案涉债权的诉讼时效期间持续发生中断。",
      "电化公司主张工行南海支行自2001年3月12日之后没有再向其主张过权利，案涉债权的诉讼时效期间至2003年3月12日已届满，但南联公司在工行南海支行2005年4月15日向电化公司发出的《催收贷款通知书》中的借款人栏和担保人栏中加盖了公章，李明标亦在上述两栏中盖上私章确认。",
      "由于李明标系电化公司的法定代表人，根据《中华人民共和国民法通则》第四十三条  “企业法人对它的法定代表人和其他工作人员的经营活动，承担民事责任”的规定，李明标在上述通知书上签章的行为应视为该通知书已送达电化公司，且电化公司的营业执照在2002年9月1日被工商行政管理部门吊销，工行南海支行向其法定代表人进行催收并无不当。",
      "因此，本案债权的诉讼时效期间于2005年4月15日再次发生中断。",
      "随后，中国工商银行广东省分行、信达深圳办事处（信达深圳分公司）、富昌公司分别于2006年5月19日、2007年7月26日、2009年7月15日、2011年7月6日、2013年4月25日在《南方日报》刊登了相关债权转让、催收公告。",
      "因此，案涉债权的诉讼时效期间从2013年4月25日重新开始计算，至富昌公司2013年7月9日向原审法院提起本案诉讼，并未超过法律规定的二年的诉讼时效期间。",
      "综上，原审法院对电化公司关于富昌公司对其债权已超过诉讼时效期间的主张不予采纳。",
      "本案中，工行南海支行依约向电化公司发放贷款，而电化公司未按约定还本付息，其行为已构成违约，依法取得案涉债权的富昌公司请求电化公司予以偿还有理。",
      "电化公司应负向富昌公司偿还尚欠本金26200000元及利息的责任。",
      "且电化公司对其尚欠的本金数额和利息的计算方法没有异议，因此，原审法院对富昌公司要求电化公司偿还本金26200000元及利息的诉讼请求予以支持，利息以2001年3月12日《催收贷款通知书》记载的八笔贷款金额为本金，按案涉六份合同所约定的利率上浮20%，从各合同逾期之日起计付至实际清偿日止。",
      "关于南联公司是否加入了本案债务的问题。",
      "虽然南联公司在2005年4月15日工行南海支行发出的《催收贷款通知书》借款人栏签章，但南联公司并未作出明确的债务加入的意思表示，且其亦在担保人栏签章，故上述通知书不能视为南联公司就债务加入作出了单方承诺或与工行南海支行就债务加入达成了合意。",
      "因此，南联公司并未加入本案债务，其在本案债权债务关系中是连带保证人的身份。",
      "关于富昌公司对南联公司的债权是否已超过保证期间的问题。",
      "南联公司主张，根据《最高人民法院关于锦州市商业银行与锦州市华鼎工贸商行、锦州市经济技术开发区实华通信设备安装公司借款纠纷一案的复函》的规定，“……保证期间届满后，保证人如无其他明示，仅在债权人发出的催收到期贷款通知单上签字或盖章的行为，不能成为重新承担保证责任的依据。",
      "……”故其在2005年4月15日的《催收贷款通知书》上盖章的行为不能视为其对保证责任重新进行了确认。",
      "但该《催收贷款通知书》的担保人栏载明“我单位愿意继续为上述贷款本息承担连带保证责任（南海市南联电业有限公司）”等内容，南联公司在该栏盖章，李明标亦在该栏盖上了私章，该通知书记载的内容说明南联公司重新明确作出了保证的意思表示，成立了新的保证。",
      "因此，原审法院对南联公司的上述主张不予采纳。",
      "由于上述《催收贷款通知书》载明南联公司承担的是“连带保证责任”，而根据《中华人民共和国担保法》第二十六条  的规定，南联公司与工行南海支行并未约定保证期间，故南联公司的保证期间应为从2005年4月15日起六个月。",
      "2005年7月20日，中国工商银行广东省分行与信达深圳办事处签订案涉债权的《债权转让协议》，并于2006年5月19日联合在《南方日报》上刊登公告，公告了中国工商银行广东省分行将上述债权及担保合同项下的全部权利依法转让给信达深圳办事处，信达深圳办事处要求相关债务人及其担保人向其履行还款义务或相应担保责任。",
      "虽然信达深圳办事处至2006年5月19日才发布公告要求南联公司承担保证责任，但参照《[[b8ee33418d214809ba02f575056526b2|最高人民法院对《关于贯彻执行最高人民法院“十二条”司法解释有关问题的函》的答复]]》“……金融资产管理公司在全国或省级有影响的报纸上发布的有催收内容的债权转让公告或通知所构成的诉讼时效中断，可以溯及至金融资产管理公司受让原债权银行债权之日；……”的规定，应视为信达深圳办事处已于2005年7月20日向南联公司主张了要求其承担保证责任的权利。",
      "因此，富昌公司对南联公司的债权并未超过保证期间，南联公司的抗辩依据不足，其应对诉争债务承担连带清偿责任。",
      "综上所述，依照《中华人民共和国民法通则》第四十三条  、第一百四十条  ，《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百九十六条  、第二百零五条  、第二百零七条  ，《中华人民共和国担保法》第十八条  、第二十六条  ，参照《最高人民法院关于超过诉讼时效期间借款人在催款通知单上签字或者盖章的法律效力问题的批复》、《最高人民法院关于锦州市商业银行与锦州市华鼎工贸商行、锦州市经济技术开发区实华通信设备安装公司借款纠纷一案的复函》、《[[b8ee33418d214809ba02f575056526b2|最高人民法院对《关于贯彻执行最高人民法院“十二条”司法解释有关问题的函》的答复]]》之规定，判决:一、电化公司应于判决发生法律效力之日起十日内向富昌公司偿还欠款本金26200000元及利息（利息计算方法详见附表1）；二、南联公司对判决第一项确定的债务承担连带清偿责任；三、驳回富昌公司的其他诉讼请求。",
      "案件受理费466677元，由电化公司、南联公司负担。",
      "电化公司不服上述判决，向本院提起上诉称:一、原债权人工行南海支行仅分别在2000年5月21日、2001年3月12日对案涉债权向电化公司进行催收，此后没有再向电化公司主张过权利。",
      "案涉债权的诉讼时效至2003年3月12日已经届满。",
      "二、2005年4月15日的《催收贷款通知书》上借款人、担保人处均由南联公司盖章，同时在南联公司法定代表人处加盖李明标私章，此仅表明李明标作为南联公司的法定代表人，没有证据显示李明标是代表电化公司加盖私章。",
      "另，李明标同时兼任多家企业法定代表人，各相关企业均有自己专用的李明标私章。",
      "2005年4月15日的《催收贷款通知书》上借款人栏所盖李明标私章为由南联公司使用的专用章，非电化公司专用的李明标印章。",
      "三、一审法院以电化公司于2002年9月1日被吊销为由，认定工行南海支行向南联公司及其法定代表人李明标主张权利的行为即为向电化公司主张权利的行为，没有法律依据。",
      "三、案涉债权转让属不良债权转让，根据最高院《关于审理涉及金融不良债权转让案件工作座谈会纪要》的规定，相关地方政府或代表本级政府履行出资人职责的机构、部门或持有国有企业债务人国有资本的集团公司可对不良债权行使优先购买权。",
      "本案所涉债权富昌公司未能证实信达公司在向其转让不良债权时曾通知相关优先购买权人及优先购买权人放弃优先购买权。",
      "该不良债权转让无效。",
      "综上，请求驳回富昌公司对电化公司的诉讼请求。",
      "富昌公司答辩称:一、根据有关法律规定，企业法人应对它的法定代表人和其他工作人员的经营活动，承担民事责任。",
      "电化公司的法定代表人李明标于2005年4月15日在原债权人中国工商银行南海支行发出的《催收贷款通知书》中借款人栏中加盖私章，其既在《催收贷款通知书》“借款人”一栏中加盖私章，也在《催收贷款通知书》“担保人”一栏中加盖私章。",
      "作为借款人电化公司法定代表人的李明标在《催收贷款通知书》“借款人”一栏中加盖私章的行为，足以认定是代表电化公司对债权催收的确认。",
      "至于李明标的私章如何管理，是企业内部的管理行为，债权人没有能力也没有义务对企业内部的管理行为进行甄别。",
      "债权人已尽善意注意义务。",
      "本案债权于2005年4月15日再次发生中断。",
      "二、南联公司于2005年4月15日在中国工商银行南海支行《催收贷款通知书》“担保人”一栏中加盖公章及法定代表人私章的行为，应确认为南联公司重新明确作出了保证的意思表示，成立了新的保证。",
      "三、电化公司在一审中并未提出涉案不良债权转让合同无效的抗辩，现在二审提出，依据最高人民法院《关于审理涉及金融不良债权转让案件工作座谈会纪要》第五条的规定，电化公司应在提供足额担保的情况下另行提起诉讼，而不应在本案中直接处理。",
      "四、一审法院认定前手债权人中国信达资产管理公司深圳办事处于2006年5月19日发布公告要求南联公司承担保证责任，应视为中国信达资产管理公司深圳办事处已于2005年7月20日向南联公司主张了要求其承担保证责任的权利，适用法律正确。",
      "综上，请求驳回电化公司的上诉请求。",
      "南联公司发表意见称:富昌公司对南联公司的债权已经超过诉讼时效，不应适用最高人民法院《对《关于贯彻执行最高人民法院“十二条”司法解释有关问题的函》的答复》进行裁判。",
      "经审理，本院对原审查明的事实予以确认。",
      "另，本院于2014年8月5日对本案进行了公开开庭审理。",
      "庭审中告知电化公司，如对本案所涉信达公司与富昌公司签订的《债权转让合同》的效力有异议，根据最高人民法院《关于审理涉及金融不良债权转让案件工作座谈会纪要》第五条“在受让人向国有企业债务人主张债权的诉讼中，国有企业债务人以不良债权转让行为损害国有资产等为由，提出不良债权转让合同无效抗辩的，人民法院应告知其向同一人民法院另行提起不良债权转让合同无效的诉讼”的规定，应向原审法院另行提起诉讼并在2014年8月20日前将是否另行提起诉讼的情况书面告知本院。",
      "电化公司至今未就其另行提起诉讼的情况提交相应的材料以作说明。"
    ],
    "opinion": [
      "本院认为:本案是借款合同纠纷。",
      "根据电化公司、富昌公司、南联公司的诉辩意见，本案二审的审理焦点为:一、富昌公司受让案涉债权的合同是否有效；二、李明标在2005年4月15日《催收贷款通知书》借款人栏上盖章的行为是否构成对案涉债权的确认。",
      "关于富昌公司受让案涉债权的合同是否有效的问题。",
      "根据最高人民法院《关于审理涉及金融不良债权转让案件工作座谈会纪要》第五条的规定，本院已在庭审中告知电化公司应在2014年8月20日前向本院提交书面材料，对是否另行提起案涉不良债权转让合同无效诉讼予以明确。",
      "但电化公司在限期内未依法提起诉讼主张权利，故本院对其称信达公司将案涉债权转让给富昌公司无效的抗辩不予支持。",
      "关于李明标在2005年4月15日《催收贷款通知书》借款人栏上盖章的行为是否构成对案涉债权的确认问题。",
      "李明标同为电化公司和南联公司的法定代表人，其不仅在2005年4月15日《催收贷款通知书》的担保人栏上盖章，也在借款人栏上盖章，根据《中华人民共和国民法通则》第四十三条  “企业法人对它的法定代表人和其他工作人员的经营活动，承担民事责任”的规定，李明标在借款人栏上盖章的行为应视为上述催收通知已送达电化公司，电化公司对案涉债务重新予以确认。",
      "至于电化公司辩称催收通知上所盖李明标私章是由南联公司使用的专用章、并非电化公司使用的专用章，因李明标印章的使用属电化公司与南联公司的企业内部管理事项，上述事由不能产生对抗企业外部善意第三人的效力，故对电化公司称李明标在2005年4月15日《催收贷款通知书》上借款人栏盖章的行为不构成对案涉债权的确认的主张，本院不予采纳。",
      "另，关于不良债权受让日之后发生的利息是否应予支持的问题。",
      "最高人民法院《关于审理涉及金融不良债权转让案件工作座谈会纪要》第九条规定:“受让人向国有企业债务人主张不良债权受让日之后发生的利息的，人民法院不予支持。",
      "”因此，本案债权利息应自富昌公司受让不良债权之日起停止计算，原审判决以实际清偿日作为止息日不当。",
      "根据最高人民法院《关于适用《中华人民共和国民事诉讼法》若干问题的意见》第180条  “第二审人民法院对上诉人上诉请求的有关事实和适用法律进行审查时，如果发现在上诉请求以外原判确有错误的，也应予纠正”的规定，本院对此予以纠正。",
      "综上，电化公司的上诉理由不能成立，本院予以驳回。",
      "但原审判决对富昌公司对电化公司、南联公司的案涉债权的止息日认定不当。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  、最高人民法院《关于适用《中华人民共和国民事诉讼法》若干问题的意见》第180条  之规定，判决如下:",
      "一、维持佛山市中级人民法院（2013）佛中法民二初字第13号民事判决第二项；",
      "二、撤销佛山市中级人民法院（2013）佛中法民二初字第13号民事判决第三项；",
      "三、变更佛山市中级人民法院（2013）佛中法民二初字第13号民事判决第一项为:南海市电化企业集团公司应于本判决发生法律效力之日起十日内向深圳市富昌担保有限公司偿还欠款本金26200000元及相应利息（利息计算方法详见附表2）；",
      "四、驳回深圳市富昌担保有限公司的其他诉讼请求。",
      "一审案件受理费466677元，由南海市电化企业集团公司、佛山市南海区南联电业有限公司共同负担373341.6元，深圳市富昌担保有限公司负担93335.4元。",
      "二审案件受理费466677元，由南海市电化企业集团公司、佛山市南海区南联电业有限公司共同负担373341.6元，深圳市富昌担保有限公司负担93335.4元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑捷夫",
      "代理审判员麦晓婷",
      "代理审判员杨靖",
      "二〇一四年九月二十四日",
      "书记员彭欣薇"
    ],
    "attach": [
      "附表1:",
      "合同编号",
      "借款数额（元）",
      "月利率",
      "计息期间",
      "1992年1月2日合同",
      "3700000",
      "7.05‰×（1＋20%）",
      "1996年11月20日至实际清偿日止",
      "1992年6月30日合同",
      "3000000",
      "7.05‰×（1＋20%）",
      "1995年11月25日至实际清偿日止",
      "1993年11月29日合同",
      "5000000",
      "9.15‰×（1＋20%）",
      "1994年11月25日至实际清偿日止",
      "1994年6月29日合同",
      "4500000",
      "9.15‰×（1＋20%）",
      "1995年6月25日至实际清偿日止",
      "1994年9月30日合同",
      "5000000",
      "9.15‰×（1＋20%）",
      "1995年9月25日至实际清偿日止",
      "1994年12月14日合同",
      "5000000",
      "10.98‰×（1＋20%）",
      "1995年12月15日至实际清偿日止",
      "附表2:",
      "合同编号",
      "借款数额（元）",
      "月利率",
      "计息期间",
      "1992年1月2日合同",
      "3700000",
      "7.05‰×（1＋20%）",
      "1996年11月20日至2012年10月18日止",
      "1992年6月30日合同",
      "3000000",
      "7.05‰×（1＋20%）",
      "1995年11月25日至2012年10月18日止",
      "1993年11月29日合同",
      "5000000",
      "9.15‰×（1＋20%）",
      "1994年11月25日至2012年10月18日止",
      "1994年6月29日合同",
      "4500000",
      "9.15‰×（1＋20%）",
      "1995年6月25日至2012年10月18日止",
      "1994年9月30日合同",
      "5000000",
      "9.15‰×（1＋20%）",
      "1995年9月25日至2012年10月18日止",
      "1994年12月14日合同",
      "5000000",
      "10.98‰×（1＋20%）",
      "1995年12月15日至2012年10月18日止"
    ]
  },
  "metadata": {
    "日期": "2014-09-24",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民二终字第35号",
    "时间": "2014年09月24日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}