{
  "title": "赵夕源与梁绮文股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:赵夕源，女，汉族，1991年6月17日出生，身份证住址:广东省广州市越秀区。",
      "委托诉讼代理人:肖辉玲，女，汉族，1965年9月21日出生，身份证住址:黑龙江省大庆市大同区，系赵夕源之母。",
      "委托诉讼代理人:王明华，广东启兴律师事务所律师。",
      "被告:梁绮文，女，汉族，1960年5月29日出生，身份证住址:广东省广州市越秀区。",
      "委托诉讼代理人:何建峰，男，汉族，1985年9月27日出生，身份证住址:广州市越秀区，系梁绮文之子。",
      "委托诉讼代理人:柯晓霞，广东德比律师事务所律师。"
    ],
    "explain": [
      "原告赵夕源诉被告梁绮文股权转让纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人肖辉玲、王明华，被告委托诉讼代理人何建峰、柯晓霞到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告与被告之子何建峰于2016年1月3日通过微信认识。",
      "随后在KTV的交谈中，何建峰向原告介绍，他以自己母亲即被告的名义开了一家从事音乐文化方面的公司即广州市潜音文艺创作有限责任公司（以下简称潜音公司），注册资本800万，发展前景良好，并邀请原告加入。",
      "何建峰又引荐原告与被告二人见面，母子二人称已经投入潜音公司不少钱，每月均有赢利，未来利润可观，每年至少赚38万以上，如果原告也对音乐感兴趣，被告可以以38万元优惠价款转让给原告49%的潜音公司股权。",
      "原告轻信被告之言，迅速于2016年1月5日与被告签订了股权转让协议，然后分期支付了38万元转让款。",
      "但原告至今从未看到公司每年有38万元的利润。",
      "今年7月，原告发觉公司有问题后，到工商局调查档案发现，被告当初不仅从未出资，还代替原告签名已经变更了工商登记。",
      "所以，当时原告受到了欺诈才签订了违背其真实意愿的股权转让协议，为此，原告曾要求被告退回38万元股权转让款，未果。",
      "现原告诉至本院，诉请要求:一、撤销原被告之间的股权转让协议；二、被告返还原告38万元转让价款；三、被告承担本案诉讼费用。",
      "被告辩称:原告的诉讼请求既无事实也无法律依据。",
      "一、原告撤销股权收购协议无事实依据及法律依据，被告既无欺诈也无违约行为。",
      "首先，原告与被告签订的股权转让协议经双方签字确认，并无违反法律规定，合法有效。",
      "原告与被告均为完全民事行为能力人，具有完全民事行为能力，可以独立进行民事活动，应当对其进行的民事活动承担相应的责任。",
      "双方签订《股权收购协议》，约定被告将持有的潜音公司49%股权以38万元转让给原告。",
      "合同签订后，被告依约履行转让义务，并无违约。",
      "其次，原告无法提供证据证明其具备行使撤销权的事实要件，其主张不符合撤销合同的条件。",
      "二、原告主张返还38万元的股权转让款缺乏事实和法律依据。",
      "双方签订的股权转让协议约定:“原告与被告按其持有的股权比例共享盈亏、共担风险”。",
      "原告出资收购股权后，被告为原告办理工商变更登记，确认原告为公司股东之一，共同对潜音公司进行市场运营。",
      "被告对潜音公司投入了大量的时间、精力及金钱，原告应当按照股权转让协议的约定对公司共同承担盈亏。",
      "故被告请求法院驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明，潜音公司系成立于2015年4月29日的有限责任公司，公司成立时的股东为被告，公司注册资本800万元，出资方式为货币，出资时间为2035年12月1日。",
      "2016年1月5日，原告（乙方）与被告（甲方）签订了《股权收购协议》，协议约定:甲方同意将其持有的潜音公司49%股权，以38万元转让给乙方，乙方同意按此价格收购上述股权。",
      "上述38万元出资款分三期支付，出资形式为银行转账；第一期出资款为20万元，由乙方于2016年2月3日前转至约定银行账户；第二期出资款为10万元，由乙方于2016年3月31日前转至约定银行账户；第三期出资款为8万元，由乙方于2016年4月30日前转至约定银行账户。",
      "乙方履约足额支付38万元出资款后，甲方应在收到最后一期出资款之日起七天内，到工商局办理股权变更登记，将乙方添加进公司股东名册，乙方应积极配合甲方办理相应手续，以及设立公司账户，将该启动资金及公司利润存放于甲、乙双方共同指定的临时账户，由乙方保管，甲方管理公司出入账。",
      "甲方保证其转让给乙方的股权具备可转让条件，是甲方合法拥有、无瑕疵的股权，甲方保证对所转让的股权，没有设置任何抵押、质保或担保，并免遭任何第三人的追索；否则，由此引起的责任由甲方承担。",
      "甲乙双方按其持有的股权比例共享盈亏、共担风险；乙方将第一期出资款足额支付后，甲、乙双方同意自当月起3个月内，每月对公司盈利进行分配，具体标准由甲乙双方协商确定；乙方支付全部出资款后，经甲、乙双方协商一致，暂定于每年12月31日进行公司盈利分配，分红的数额为该年度前6个月的100%利润，由甲乙双方按其各自持有的股权比例进行分配。",
      "如乙方未能按时将任何一期出资款转至指定银行账户的，则应按每日万分之五的标准向甲方支付违约利息，如超过90天仍未能履行出资的，则自动放弃其入股资格，乙方应向甲方支付违约金6万元；除上述出资违约外，任何一方违反本协议约定致使另一方遭受损失的，须向守约方承担赔偿责任，并向守约方支付违约金10万元，守约方有权解除本协议。",
      "上述合同签订后，原告分期向被告支付了38万元股权转让款。",
      "原告称其没有到公司上班，只是按照合同管理临时账户，具体在2016年年底开始参加公司活动，在公司没有任职。",
      "被告称原告在2016年2月6日进入工作群，在公司担任常务经理。",
      "2016年5月12日潜音公司向工商管理部门申请办理潜音公司的注册资本由800万变更为20万，据原、被告双方确认，工商管理部门于2016年5月13日核准潜音公司的减资变更登记。",
      "根据潜音公司2016年5月12日的公司章程记载，潜音公司认缴的注册资本变更为20万元，股东为被告，出资数额为20万元，出资方式为货币，出资时间为2018年5月12日。",
      "原告称其不清楚公司减资的情况，减资是被告办理，没有告知原告；被告称原告清楚减资行为，2016年2月原告已经进入公司微信群，被告在微信群中说明减资行为，同时也和原告面谈，原告表示同意，双方口头进行了协商。",
      "根据原告所提交的潜音公司工商档案资料显示，2016年9月26日，原告（受让方）与被告（转让方）签订《股东转让出资合同书》，约定，同意被告将占公司注册资本49%共9.80万元的出资转让原告，转让后被告出资10.20万，占公司注册资本51%，转让后原告出资9.80万，占公司注册资本49%；至2016年9月26日，公司债权债务已经核算清楚，无隐瞒，双方均已认可；《股东转让出资合同书》落款受让方署名“赵夕源”，转让方署名“梁绮文”，加盖有潜音公司的印章。",
      "工商档案资料还显示，2016年9月26日，潜音公司作出股东决定书，出席会议的股东2人，代表公司股东100%的表决权，决议经公司股东表决权的100%通过，决议:同意公司股东由梁绮文变更为梁绮文、赵夕源；同意梁绮文将占公司注册资本49%共9.80万元的出资额转让给赵夕源，转让后梁绮文出资10.20万元，占公司注册资本51%，转让后赵夕源出资9.80万元，占公司注册资本49%；股东决定书落款处署有“梁绮文”“赵夕源”的签名及潜音公司的印章。",
      "工商档案资料显示，潜音公司2016年9月26日的公司章程记载，公司认缴注册资本为20万元，被告出资10.20万元，原告出资9.80万元，出资方式均为货币，出资时间均为2020年9月26日；章程股东签名处署有“梁绮文”“赵夕源”的签名。",
      "原告称，上述两份文件中“赵夕源”的署名均不是其本人所签；被告称因原告不愿意配合变更股权登记，被告只能请中介机构代办，上面的签名确实并非原告本人所签。",
      "2016年9月27日，工商管理部门核准潜音公司的工商变更登记，公司股东由被告变更为原、被告两人。",
      "根据原告所提交的工商登记资料显示，潜音公司的注册资本为20万元，公司股东为原、被告。",
      "潜音公司2015年度报告记载，填报时间为2016年6月1日，公司股东为被告，认缴出资额为800万元，认缴出资时间为2015年4月29日，认缴出资方式为货币，实缴出资额为0元；企业资产总额1.051万元，所有者权益合计0.0459万元，营业总收入2.451万元，利润总额0.051万元，净利润0.0459万元，纳税总额0.0051万元，负债总额1.0051万元。",
      "公司2016年度报告记载，公司股东为原、被告，其中原告认缴出资额9.80万元，被告认缴出资额10.20万元，认缴出资时间均为2016年9月27日，认缴出资方式均为货币，实缴出资额均为0元。",
      "2017年8月22日，原告向本院提起诉讼。",
      "庭审中，原告称其主张撤销的合同为原告与被告于2016年1月5日签订的《股权收购协议》。",
      "原告称，撤销合同的理由是被告没有足额出资，且没有告知原告，也没有在合同载明；公司没有审计，工商报告中显示潜音公司只有459元的资产，但是被告却以38万元的价格转让股权，显失公平；在原告不同意情况下被告擅自变更工商登记，股东转让协议、变更登记以及公司章程都没有原告签名。",
      "双方均确认，在办理股权转让时，双方没有对潜音公司进行清产核资及审计。",
      "对原告称被告承诺每年有38万元利润的说法，被告不予确认。",
      "另，原告为证明其主张还向本院提交了以下证据:广州市白云区工商行政管理局载入经营异常名录决定书，记载2016年12月23日，潜音公司由于未在登记住所从事经营活动被广州市白云区工商行政管理局认定为经营异常，证明潜音公司的租赁合同为虚假的。",
      "被告对真实性、合法性无异议但对关联性表示异议。",
      "被告为证明其主张向本院提交了以下证据:一、广州市房屋租赁合同、潜音俱乐部兼职声乐老师聘用协议以及收据，证明原告出资后，双方共同经营潜音公司，公司进行商业化运营，并招聘职工、租用场地。",
      "二、原告参与公司活动的图片，证明公司多次展开了教学和宣传活动。",
      "三、微信记录，证明原告作为成员之一共同参与公司管理，原告清楚公司的开支运作，并无欺诈。",
      "原告对被告证据质证意见如下:证据一、房屋租赁合同为虚假的合同，潜音公司未在房屋租赁合同中的地址运营，且没有经营场所。",
      "由于公章为被告所保管，因而原告对声乐老师的聘用协议不知情，并且声乐老师的聘用协议、相关收据与本案无关；证据二、并非每张照片均有原告，原告在知悉欺诈以前偶然参加公司活动所拍，与本案无关；证据三、真实性认可，只是证明原告是公司成员之一参与活动，不是以股东身份，没有行使股东权利，原告只是偶然参加活动，公司没有固定场所，也不用上班，只能偶然参加活动，不能证明原告以股东身份参加公司经营。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国合同法》第五十四条  规定:“下列合同，当事人一方有权请求人民法院或者仲裁机构变更或者撤销:（一）因重大误解订立的；（二）在订立合同时显失公平的。",
      "一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方有权请求人民法院或者仲裁机构变更或者撤销。",
      "当事人请求变更的，人民法院或者仲裁机构不得撤销。",
      "”第五十五条规定:“有下列情形之一的，撤销权消灭:（一）具有撤销权的当事人自知道或者应当知道撤销事由之日起一年内没有行使撤销权；（二）具有撤销权的当事人知道撤销事由后明确表示或者以自己的行为放弃撤销权。",
      "”原告要求撤销原、被告于2016年1月5日签订的《股权收购协议》，原告应对合同具备法定可撤销理由予以举证证明，否则要承担举证不能的后果。",
      "本案中，《股权收购协议》签订时潜音公司股东认缴的注册资本为800万，公司股东为被告，缴纳注册资本的时间为2035年12月1日；《股权收购协议》签订后，潜音公司于2016年5月申请办理公司减资变更登记；根据潜音公司2016年6月1日填报的2015年度报告记载，企业资产总额1.051万元，所有者权益合计0.0459万元，上述事实均得到原、被告的确认并有工商登记资料证明。",
      "但是根据《中华人民共和国公司登记管理条例》第五十六条  规定:“公司登记机关应当将公司登记、备案信息通过企业信用信息公示系统向社会公示。",
      "”上述潜音公司的股东出资、股权变动实际均由工商管理部门进行登记并公示，具有公示公信效力。",
      "原告作为《股权收购协议》的股权受让方，对上述涉及自身利益的公司登记情况理应清楚知道。",
      "而无论是《股权收购协议》签订时公司采取注册资本认缴制且股东尚未缴纳出资，还是《股权收购协议》签署后的公司减资，以及2016年6月1日所填报的2015年度报告所记载的公司资产情况，从上述工商登记公示至原告起诉之日均已超过一年，超过撤销权行使期限，撤销权消灭。",
      "故原告以上述事实要求撤销《股权收购协议》的主张，本院不予采纳。",
      "对于原告主张签订《股权收购协议》时被告承诺收益，对此被告予以否认，原告也无证据证明，故对原告以此主张被告欺诈，本院不予采纳。",
      "至于原告提出被告擅自办理股权变更登记，属于《股权收购协议》履行问题，不属于合同可撤销的事由，原告可另寻其他途径解决。",
      "故原告诉请撤销《股权收购协议》并要求被告返还股权转让款的诉请，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、五十四条、五十五条、第六十条  第一款  ，《中华人民共和国公司登记管理条例》第五十六条  之规定，判决如下:",
      "驳回原告赵夕源全部诉讼请求。",
      "本案诉讼受理费7000元，由原告赵夕源负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员李莉",
      "人民陪审员冯间芳",
      "二〇一八年二月六日",
      "书记员郭嘉茵"
    ]
  },
  "metadata": {
    "日期": "2018-02-06",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初19437号",
    "时间": "2018年02月06日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}