{
  "title": "深圳市金晖企业（集团）有限公司、邱锦彪等与深圳市万科发展有限公司等合资、合作开发房地产合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:深圳市金晖企业（集团）有限公司。",
      "住所地:广东省深圳市南山区沙河东路国际市长交流中心1405。",
      "法定代表人:刘伟斌，董事长。",
      "原告:邱锦彪，男，1966年10月10日出生，汉族，住广东省深圳市罗湖区。",
      "以上两原告共同委托诉讼代理人:汪群，北京市众明律师事务所律师。",
      "以上两原告共同委托诉讼代理人:陈昇，广东明思律师事务所律师。",
      "被告:深圳市万科发展有限公司。",
      "住所地:广东省深圳市盐田区梅沙街道环梅路33号万科中心总部大楼5楼A区。",
      "法定代表人:辜庆永，总经理。",
      "委托诉讼代理人:魏剑宏，北京市地平线（深圳）律师事务所律师。",
      "委托诉讼代理人:林海燕，该公司员工。",
      "被告:深圳万科城房地产开发有限公司。",
      "住所地:广东省深圳市盐田区大梅沙环梅路33号万科中心总部大楼2楼D区。",
      "法定代表人:辜庆永，总经理。",
      "委托诉讼代理人:杜春龙，北京市地平线（深圳）律师事务所律师。",
      "委托诉讼代理人:贺宁静，北京市地平线（深圳）律师事务所律师。"
    ],
    "explain": [
      "原告深圳市金晖企业（集团）有限公司（以下简称金晖集团公司）、邱锦彪与被告深圳市万科发展有限公司（以下简称深圳万科公司）、深圳万科城房地产开发有限公司（以下简称万科城公司）合资、合作开发房地产合同纠纷一案，本院于2016年12月15日立案后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告邱锦彪、原告金晖集团公司、邱锦彪的共同委托诉讼代理人汪群、陈昇，被告深圳万科公司的委托诉讼代理人魏剑宏、林海燕，被告万科城公司的委托诉讼代理人杜春龙、贺宁静到庭参加诉讼。",
      "本案现已审理终结。",
      "金晖集团公司、邱锦彪向本院提出诉讼请求:1、解除两原告与被告一签署的《南苑新村项目及渔一村项目合作开发协议》、《《南苑新村项目及渔一村项目合作开发协议》补充协议》、《《南苑新村项目及渔一村项目合作开发协议》补充协议二》和《《南苑新村项目及渔一村项目合作开发协议》补充协议三》，争议标的为人民币8.85亿元。",
      "2、解除为履行案涉合作协议约定的义务而由原告一与被告一于2010年4月22日签署的《股权转让协议书》、原告一与被告二于2012年5月28日签署的《股权转让协议书》、由原告二与被告二于2012年5月14日签署的《股权转让协议书》。",
      "3、判令被告一将其持有的深圳市万科南苑房地产开发有限公司（以下简称万科南苑公司）80%股权变更至原告一名下、被告二将其持有的万科南苑公司20%股权分别变更至原告一、原告二名下各10%；判令被告一将其持有的深圳市金晖利德投资有限公司（以下简称金晖利德公司）100%股权中的90%股权变更至原告一名下、10%股权变更至原告二名下；判令被告一将其持有的深圳市万科都会商业有限公司100%股权中的90%股权变更至原告一名下、10%股权变更至原告二名下。",
      "4、判令被告一、被告二连带赔偿原告初步估算各项经济损失共计人民币67,337,305.51元。",
      "5、本案受理费由两被告共同负担。",
      "事实和理由如下:被告一未能按约履行合同义务，拖欠原告在南苑新村项目中应收进度款60119.0197万元拒不支付，及拒不与原告对渔一村项目进行结算，被告一以其行为表明不履行主要债务，原告有权依法行使合同解除权。",
      "另被告未能在承诺期限内完成案涉项目的开发，不履行将相关资产依约剥离给原告的义务，导致原告遭受67,337,305.51元损失，致使合同目的不能实现，原告有权依法解除合同并要求被告赔偿相应的经济损失。",
      "（一）被告一拖欠原告在南苑新村项目中应收进度款60119.0197万元拒不支付，以其行为表明不履行主要债务，原告有权依法行使合同解除权。",
      "该应收进度款60119.0197万元的具体构成为:1、原告于2010年4月29日已经将目标公司80%股权过户给被告一，因此，被告一应于2010年5月1日向原告一支付首期合作价款3亿元，但被告一并没有按约支付该笔进度款。",
      "2、补充协议三第一条第3款约定的28600万元其实是原告一为了归还建行贷款而向被告一收取的借款，不是案涉两项目的进度款，因此，南苑新村项目真实的预结算款仍是47016.2997万元，扣除未达支付条件的11400万元及双方认可已支付的5000万元和3497.28万元，尚余27119.0197万元未支付。",
      "3、被告一在答辩状中自认渔一村项目已经在2015年全部完成拆迁工作，根据补充协议二第二条第2款的约定，被告一至迟应于2015年11月12日起向原告支付上述3000万元拆迁进度款，但被告一至今未付该笔款项。",
      "（二）被告一拒不与原告对渔一村项目进行结算，以其行为表明不履行主要债务，原告有权依法行使合同解除权。",
      "补充协议三第二条第6款约定:“渔一村项目土地出让合同签署完成后20个工作日内，按实际地价结算情况及拆迁实际结算情况，甲乙双方进行渔一村项目结算。",
      "结算完成后，10个工作日内甲方双方结清渔一村项目结算余款。",
      "”渔一村项目早就具备了结算条件，但至今被告一未与原告结算。",
      "（三）被告一未能在承诺期限内完成案涉项目的拆迁及开发，导致原告遭受巨额损失，致使合同目的不能实现，原告有权依法解除合同。",
      "1、被告一未能在承诺期限内完成案涉项目的拆迁工作，致使案涉合同目的无法实现。",
      "案涉两项目的拆迁主体由原告变更为被告，拆迁期限仍应按主协议第四条第2款第1项的约定执行，即无论案涉两项目的拆迁工作是由原告负责还是由被告一负责，都应在主协议约定的期限内完成拆迁工作（其中南苑新村项目约定的拆迁期限为15个月、渔一村项目约定的拆迁期限为12个月），而且南苑新村项目在移交给被告一主导之前，原告已完成约50%的拆迁工作，渔一村项目在移交给被告一主导之前，原告已完成约80%的拆迁工作。",
      "因此，对于被告一来说，完成案涉两项目拆迁工作所需的时间均应分别小于15个月、12个月。",
      "但自被告一主导南苑新村项目拆迁工作以来，至今已有7年多时间，被告一尚未完成该项目剩余50%的拆迁工作，致使原被告之间的合同目的不能实现。",
      "2、被告一未在约定时间内完成案涉两项目的开发建设，导致合同目的不能实现。",
      "虽然主协议及补充协议未对案涉两项目的开发周期进行约定，但原告提交的证据《致南苑新村全体业主的信》，由原告一、被告一、目标公司（金晖房产公司）共同盖章确认，承诺南苑新村项目的整体开发周期约3～5年，是双方对主协议没有约定的其他事项的补充约定，对案涉双方均具有约束力。",
      "自被告一接手南苑新村项目的拆迁工作以来，至今已有7年多的时间，但被告一连该项目的拆迁工作都尚未完成，更不用说在3－5年内完成该项目的后续报建、审批、施工等工作，被告一明显已构成根本违约，案涉合同目的无法实现，两原告要求解除案涉合同合法合约。",
      "3、由于被告一未能按时完成案涉项目的拆迁及开发工作，导致原告需补交的地价增加超过11亿元，继续履行案涉合同对原告明显不公平，原告请求人民法院依法解除案涉合同。",
      "《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第26条  规定:“合同成立以后客观情况发生了当事人在订立合同时无法预见的、非不可抗力造成的不属于商业风险的重大变化，继续履行合同对于一方当事人明显不公平或者不能实现合同目的，当事人请求人民法院变更或者解除合同的，人民法院应当根据公平原则，并结合案件的实际情况确定是否变更或者解除。",
      "”原告提交的证据《深圳市南山区南苑新村城市更新项目投资分析咨询报告》表明，自2010年4月8日至2016年10月30日，仅仅南苑新村项目增加的地价款就已经超过11亿元，而按照主协议的约定，补缴的地价款是由原告承担的，在最终结算时都将从两原告的合作价款中予以扣除。",
      "但原告可获得的合作价款在2010年4月8日双方签订主协议时已被固定，因此项目开发时间拖得越长，原告需承担的补缴地价款、拆迁补偿等费用则会越多，给两原告造成的损失也会越大。",
      "（四）被告一拒不按约履行剥离资产的合同义务，导致原告遭受67,337,305.51元损失，致使合同目的不能实现，原告有权行使合同解除权。",
      "根据主协议第三条第4款的约定，被告一应当在两原告将目标公司80%的股权过户、并将目标公司的管理权移交给被告一之后，将目标公司名下除案涉两个项目以外的其他项目或资产剥离给原告。",
      "两原告早已于2010年4月29日将目标公司80%的股权过户、并将目标公司的管理权移交给被告一，但被告一至今都未将目标公司名下除案涉两个项目以外的其他项目或资产剥离给原告。",
      "双方对于资产剥离返还的方式达成了合意:首先对目标公司进行派生分立，除保留目标公司外，另设立金晖利德公司和深圳市利华达投资有限公司（以下简称利华达公司）。",
      "其中利华达公司承接海滨广场商业物业，金晖利德公司承接其他资产。",
      "但是被告一却迟迟未履行资产剥离义务，一直未将金晖利德公司100%股权转移登记至原告名下。",
      "海滨广场97套商业物业的所有权仍属于原告方所有，被告一仅享有这97套商业物业的经营管理权。",
      "但被告一对于原告方要求剥离资产的函置之不理，而且对于原告用属于自己的97套物业在建设银行已经办理的3.5亿元抵押贷款进行转贷，被告一也一直不履行盖章配合义务，函件不复、电话不回，导致原告在建设银行的抵押贷款未能成功续贷，被建设银行诉讼追究贷款逾期责任，原告被判清偿建行深圳分行贷款利息5804966.28元，罚息13937889.97元，并负担案件受理费140409元，给原告造成了巨额直接损失。",
      "综上所述，原被告双方签订案涉合同后，原告已按照协议约定履行甚至提前履行了主要义务。",
      "但被告一未能按约履行合同义务，拖欠原告在南苑新村项目中应收进度款60119.0197万元，及拒不与原告对渔一村项目进行结算，被告一以其行为表明不履行主要债务，原告有权依法行使合同解除权。",
      "另被告未能在承诺期限内完成案涉项目的开发，不履行将相关资产依约剥离给原告的义务，导致原告遭受67，337，305.51元损失，致使合同目的不能实现，原告为维护合法权益，特此提起诉讼，请求解除案涉合同并要求被告赔偿相应的经济损失。",
      "深圳万科公司辩称:（一）本案所涉协议及补充协议合法有效。",
      "原告与被告一签署的四份涉诉协议系双方真实意思表示，没有违背任何法律法规的禁止性规定，涉诉协议真实、合法有效。",
      "（二）有关拆迁工作的事实和抗辩。",
      "1、两个项目的拆迁工作一直稳步推进。",
      "两个旧改项目拆迁工作方面，由于原告一直未能完成约定的拆迁义务，违反了合同约定的义务，为尽快实现双方的共同利益，被告一分别接手并主导两个项目的拆迁工作。",
      "（1）渔一项目方面，补充协议二明确约定为原告的拆迁责任且合同约定有违约责任，但原告负责的拆迁工作一直进度缓慢，直至合同约定的原告应当完成的截止时间未能完成，事实上到2013年7月2日，被告一开始主导渔一项目拆迁工作时，原告完成的拆迁比例也仅为80.03%。",
      "而被告一接手后，到2015年6月，拆迁工作全部完成。",
      "（2）南苑项目方面，原告负责的拆迁工作进度更为缓慢，2011年12月19日补充协议一根据主协议的约定调整约定为由双方共同推进，被告一主导拆迁工作，原告负责配合直至回迁工作完成，原告的拆迁配合义务至今未完成。",
      "原告将南苑项目拆迁工作移交给被告一时，原告仅拆迁了53046平方米，占比为40.8%。",
      "经被告一主导后，已拆迁面积比例由40.8%上升至91.4%。",
      "由以上事实可见，被告一接手主导两个项目的旧改拆迁工作一直稳步推进。",
      "2、与深圳市目前旧住宅小区城市更新项目拆迁进度相比，南苑项目拆迁工作进度是在合理范围内，不存在原告所说的“超过合理预期”说法，这也是原告在签订补充协议三的预见范围内的情形。",
      "（三）关于付款方面的事实和抗辩。",
      "1、300万元股权转让款。",
      "补充协议二第二条第1款明确约定:原告将目标公司剩余20%股权转让给被告一并移交渔一项目相关资料后支付5000万元，该5000万元包括20%股权的转让款600万元。",
      "可见，被告二签订的股权转让协议中约定的300万元股权转让款由被告一代为支付给原告。",
      "2、首期合作价款3亿元。",
      "原告提交的证据证明其已收到被告一支付的合作价款3亿元，且双方在补充协议一第一条第7款已确认被告一已支付原告首期合作价款3亿元。",
      "3、所谓未支付27119.0197万元。",
      "补充协议三第一条第3款约定:原告将2.86亿元物业转让款转结至南苑项目预结算款处，南苑项目预结算款从47016.2997万元增加至75616.2997万元，扣除前期支付的5000万元及代垫的3497.28万元，南苑项目预结算款结余67119.0197万元。",
      "其后，被告一已根据补充协议三第二条调整的南苑项目合作价款支付节点，支付了2500万元、27900万元以及超付了5600万元，其他余款未到支付节点。",
      "4、原告完成渔一拆迁达95%时的3000万元。",
      "该付款条件有两个必要条件，一是完成拆迁工作的责任方是原告，二是拆迁比例达95%。",
      "由于原告未按约定时间完成拆迁工作，且被告一开始主导渔一项目拆迁工作时，原告完成的拆迁比例只有80.03%，根本不满足该3000万元的支付条件。",
      "其后的拆迁工作是被告一完成的，更不可能成就该付款条件。",
      "故该3000万元没有支付的依据；退一步说，即使该3000万元应当支付，鉴于被告一也于2013年12月31日超付了5600万元，足以覆盖该3000万元。",
      "无论如何，该3000万元的支付问题亦不能构成合同解约的条件。",
      "5、渔一项目的结算。",
      "双方在签约时对原告可能无法在渔一项目获得收益、而只能从两个项目的打包合作中获得收益是有充分共识的。",
      "关于结算过程:被告一事实上多次邀请原告对渔一项目进行结算，但基于以下两个原因，原告一直拒绝结算。",
      "其一，渔一项目拆迁成本承担方面，除了补充协议二第一条第2、3款约定的原告应承担的拆迁成本费用本金23303.3345万元外，双方对其他的拆迁补偿成本承担分配一直未能谈拢；其二，原被告双方均已认识到渔一项目已经不存在再向原告支付合作价款的可能，因为原告应承担的成本（其中返迁面积建造成本约4.8亿元、地价2.4亿元、无争议的拆迁成本约2.3亿元，总约9.5亿元）已经超过了主协议约定的渔一项目原告可分得的合作价款（实际可售面积58000×14180元/每平方米，约8.4亿元）。",
      "（四）关于资产和债务剥离的事实和抗辩。",
      "根据约定，原告负有按时剥离项目公司名下与两个项目无关债务及资产的义务，且不应损及项目公司及被告一的权益，不应给项目公司设置义务和责任。",
      "但原告不仅一直没有剥离项目公司的债务，而且导致项目公司的债务不断增加，还导致被告一也承担了不应承担的债务，而使资产剥离工作无法全部完成。",
      "1、被告一已配合原告完成能剥离的所有资产。",
      "2011年，对能完成剥离的资产，被告均已积极向原告完成了所有剥离，包括苏豪名厦116套房产已剥离至金晖家居公司名下。",
      "2、原告声称未剥离的28套房产的实际情况，其中16套房产是原告原因导致无法剥离，而非被告一恶意不予剥离，其他12套无证物业法律上不存在剥离的可能性。",
      "且上述所有未剥离物业从未移交给被告一，为原告一直占有、使用及收益，原告不存在任何损失。",
      "3、原告未履行同时剥离债务的义务，也是被告一不予剥离6套物业的原因。",
      "原告的原因造成了项目公司及被告一垫付大量无关款项高达6700万元（2013年6月6日至2018年12月31日）、承担了巨额或有债务高于2亿元，在原告拒绝剥离、承担上述债务或提供足额担保之前，被告有权对市长交流中心及金晖大厦的6套物业（约2100万）在2014年抵押注销后暂时不予配合剥离。",
      "由于原告在与被告一合作前以项目公司的名义对外签订合同引发了一系列的诉讼纠纷（时间为2013年2月之后），造成高达两亿余元的或有负债。",
      "按照双方合作协议，以上债务均应由原告处理并承担，但实际上，原告并未承担及剥离，导致被告一及项目公司一直为原告承担或可能承担。",
      "其次，由于原告原因导致被告一及项目公司已承担了与两个项目无关的高达6700余万元的垫付款项，理应由原告尽快返还给被告一，但原告一直拒绝返还。",
      "此外，在被告一依约支付了海滨广场97套物业的对价款后，原告至今未解除97套物业的抵押及项目公司为其负债承担的担保责任。",
      "综上，被告一为了自身合法权益，唯有行使同时履行抗辩权，在原告未实际剥离上述或有负债前、未实际承担已发生债务、也拒绝为或有债务提供任何担保或采取有效措施之前，被告有充分理由行使同时履行抗辩权，对上述6套物业（约2100万）在2014年抵押注销后暂时不予配合剥离。",
      "4、原告主张将项目公司分立后的两家公司都应当转让给原告，无任何合同依据。",
      "首先，2013年，项目公司分立为金晖利德公司及万科都汇公司的行为，系项目公司的内部行为，并非原告与被告一之间的合同约定。",
      "其次，按2013年6月20日被告一内部分立协议，万科都汇公司分得海滨广场97套物业，是因补充协议三约定原告将97套物业转让给被告一，更何况，由于原告违约、至今上述97套物业由于原告原因未能解除抵押、因此未能过户至万科都汇公司，因此万科都汇公司分得的资产与原告无关，故万科都汇公司股权不应转让给原告。",
      "此外，按2013年6月20日被告一内部分立协议，金晖利德公司分得除两个旧改项目、海滨广场项目外其他资产，具体不剥离的原因已在上述第3点予以论述，同理，股权不应转让给原告。",
      "（五）双方对海滨广场97套物业的处置及支付价款的行为，无论从补充协议三的合同本义亦或真实情况看，均系物业买卖关系。",
      "1、原告已多次承认买卖关系。",
      "补充协议三签订之前，海滨广场97套物业的所有权原本登记在项目公司名下，一直由原告控制97套物业进行使用及收益。",
      "鉴于目标公司100%股权已由被告控制，故上述物业无需过户，只需解除物业的抵押和租赁关系，并移交控制权给被告一即可，无需“产权过户”的相关文字表述。",
      "这样的真实意思表示，直到本案原告起诉时，原告也是一直认可的。",
      "2、关于海滨广场97套房产有关2.86亿元转让价的由来。",
      "经双方友好协商，按照商业性地产整体打包转让的价值公估模式，且被告一是一次性付款、且付款时97套物业还处于抵押未解除状态，最终双方协商作价2.86亿元，该价值完全符合市场，价格合理，从签约到收款到起诉前，历时5年，原告从未提出异议。",
      "3、2.86亿元约定不符合借贷行为的基本特征。",
      "既无利息约定，也无还款或还款时间约定。",
      "原告故意歪曲真实情况，曲解补充协议三中双方已经完全履行的买卖合同条款，强行捏造出子虚乌有的“合同本义”，严重违背了诚实信用原则。",
      "（六）解除涉诉系列协议无任何法定及约定依据，如涉诉协议解除，对被告一极为不公平，会彻底损害原告、被告一和全体业主的根本利益，且会造成重大社会不稳定事件。",
      "1、被告一不存在任何违约情形，解除涉诉系列协议无任何法定及约定依据。",
      "被告一已依约全面履行了合同各项义务:（1）被告一已依约履行了向原告支付合作价款总计9.1亿元（包括超额支付5600万元）；也依约配合原告完成能够完成的所有物业的剥离工作；并且经被告一的不懈努力，渔一项目已拆迁完成、南苑项目拆迁每月均有进展，截至2019年1月14日，南苑项目实际签约拆迁面积已达91.4%。",
      "故被告一不存在违约的事实。",
      "（2）此外，随着时间越长，被告一的拆迁资金投入越大，截止2019年1月31日，被告一投入到两个项目的拆迁支出已达21.77亿元，被告一一直尽全力推进拆迁工作，不存在任何怠慢动机。",
      "2、原告提出解约是另有企图。",
      "原告在既不具备法定解除条件，也不具备约定解除条件的情况下，强行提起解约之诉，其主观恶意昭然若揭。",
      "3、合同解除对被告一极不公平，也不符合经济原则。",
      "涉诉协议如果在不具备法定及约定基础条件时被随意解除，被告一已付出的巨大资金及人力成本和已取得的显著成果将付之东流，对被告一极不公平，也严重违背诚实信用、公序良俗的民事原则，极大的破坏了合同法所维护的市场交易安全的法治环境。",
      "4、如协议解除，既严重损害了全体业主的根本利益，更罔顾社会责任，且会造成社会稳定事件。",
      "倘若涉诉协议被解除，南苑项目全体业主的根本利益因为原告的无理请求造成重大损失，而原告完成涉案城市更新的目的更难以实现，严重破坏南苑全体业主的根本利益，部分业主从2010年签订拆迁补偿协议、直到今天，已经等待9年，眼见项目接近开发，此时解除合同，万科不再主导本项目，势必会造成群体信访等事件、会严重影响社会稳定。",
      "综上，原告的诉求既无事实依据，也与法律法规的原则违背。",
      "恳请贵院在查清事实的基础上，依法驳回原告的全部诉讼请求。",
      "万科城公司辩称:其不是涉诉协议的合同签约方，作为项目公司的股东之一，已经为两个项目投入了巨大资金。",
      "其完全赞成深圳万科公司的答辩意见。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "结合双方提供的证据，本院确认如下事实:",
      "2010年4月8日，金晖集团公司（甲方1）、邱锦彪（甲方2）与深圳万科公司（乙方）签订《南苑新村项目及渔一村项目合作开发协议》，主要约定:……第三条、合作模式。",
      "1、甲方分两次转让目标公司（金晖房产公司）100%股权给乙方，首次转让80%股权，并将目标公司交给乙方管理，由乙方投入两个项目后续资金（包括但不限于全部拆迁补偿，补缴政府地价、开发建设资金），乙方负责该两个项目的全部经营管理；2、乙方通过现金、代垫款项（包括但不限于拆迁补偿款、补缴政府地价、回迁建造成本投入等）、酒店返还、物业返还等方式支付甲方合作价款；3、南苑新村项目中酒店部分由乙方代建；4、甲方将目标公司80%股权过户、并将目标公司管理权移交乙方后，若甲方尚未完成目标公司该两个项目以外其他项目或资产的剥离，则乙方只享有目标公司名下该两个项目的全部权益，亦不承担目标公司其他项目或资产的任何义务及责任，目标公司其他全部权益及责任义务均仍由甲方继续享有或承担，甲方在处分目标公司其他权益时，乙方需立即配合盖章等事项，但上述处分所发生的所有支出由甲方承担；5、略；6、甲方在取得全部合作价款后，甲方应将其在目标公司剩余的20%股份以人民币1元转让给乙方。",
      "第四条、拆迁交地工作。",
      "（一）甲方接受目标公司委托，负责该两个项目的全部拆迁工作，并签署委托拆迁协议。",
      "（二）拆迁时间要求。",
      "1、甲方应在收到第一笔合作价款（3亿元）之日起15个月内完成南苑新村项目100%拆迁工作、12个月内完成渔一村项目100%拆迁工作。",
      "……3、在上述拆迁期限到期之日，若拆迁工作未能100%完成，则超期后拆迁工作小组由乙方主导、甲方配合，返迁超出上述拆迁标准部分的货币补偿（不含过渡费、临迁费、奖励费）由甲方负担60%，乙方负担40%；永迁部分的货币补偿由甲方全额承担。",
      "第五条、南苑新村的旧改专项规划审批及建设用地规划许可证办理。",
      "1、甲方负责在签约后6个月内完成南苑新村项目的旧改专项规划审批通过。",
      "2、甲方负责将南苑新村项目按照本协议第四条第（二）款分宗约定办理《建设用地规划许可证》。",
      "第六条、目标公司股权转让。",
      "目标公司分2次转让过户。",
      "1、第一次的80%股权转让。",
      "（1）签约后3个工作日内，甲、乙双方设立共管资金帐户（户名为乙方，甲方预留私章，乙方预留财务章），乙方向共管帐户内汇入履约保证金3亿元。",
      "（2）乙方向共管账户汇入履约保证金当日，甲方应将目标公司的印章、印鉴、营业执照、关于该两个项目的所有协议等，交由甲乙双方共同保管；（3）略；（4）在乙方向共管账户内汇入履约保证金之日起8个工作日内，甲乙双方签订目标公司的股权转让协议并完成公证，向工商局递交相应股权转让变更登记申请，乙方负责领取新的营业执照；（5）在双方第一次80%股权转让行为发生后1年内，甲方应负责完成目标公司其他资产及债务剥离工作、员工安置工作并承担所有费用，目标公司仅对该两个项目拥有权益。",
      "如甲方剥离目标公司该两个项目以外的其他项目或资产相关工作需目标公司完成盖章（不包括对外担保、借款及签订与资产剥离无关的经济合同等可能发生债权债务纠纷的事宜），则乙方应及时予以配合。",
      "2、第二次20%股权转让。",
      "甲方在获取全部土地权益（乙方已付清甲方现金权益、甲方与目标公司签订物业权益抵偿的买卖合同）后3个工作日内，甲方应将其在目标公司剩余的20%股份以人民币1元转让给乙方。",
      "第七条、目标公司移交。",
      "甲方将目标公司80%股权过户给乙方（取得新的营业执照）后5个工作日内，甲、乙方办理目标公司移交手续。",
      "第八条、甲方合作价款的支付。",
      "1、双方签订合作协议后，甲乙双方按照本协议第六条第1款之约定设立银行共管账户并共管3亿元履约保证金；2、甲方将目标公司80%股权过户（取得新的营业执照及新公章）给乙方后1个工作日内，共管资金3亿元作为首期甲方合作价款解付给甲方。",
      "甲方将目标公司移交给乙方后，根据甲方提供的已签约的渔一村拆迁协议、付款凭证、拆迁户收据（签字盖章）等文件，乙方另通过目标公司向甲方支付渔一村项目在2010年3月20日至双方签署本协议期间内（以付款凭证时间为准）已支付的、总额不超过2000万元的永迁货币补偿费；3、甲方完成3万平米的物业拆迁工作后，乙方通过目标公司向甲方支付合作价款2亿元（对甲方实际拥有的1万平米待拆迁物业，乙方无需再向甲方支付额外的拆迁补偿费用）；4、在甲方完成该两个项目各50%的拆迁工作、南苑新村旧改专项规划审批通过后，乙方通过目标公司向甲方支付合作价款1亿元；5、该两个项目的拆迁工作100%完成、且目标公司获得其名下的南苑新村项目《建设用地规划许可证》后，乙方通过目标公司向甲方支付2亿元合作价款；6、在取得该两个项目房地产证之前的所有正常资金投入（不包含拆迁超期后的超过补偿标准约定乙方须承担的部分），由乙方在目标公司垫付，视同由乙方向甲方支付的合作价款；……9、甲方总合作价款在扣除上述2）-8）项、第八条第2款由乙方支付（或代垫）的合作价款后，再扣除其他甲、乙双方在本协议中约定由甲方承担或由甲方支付的款项后，剩余合作价款由乙方通过目标公司支付给甲方。",
      "第九条、甲方对乙方的声明、陈述和保证。",
      "……4、目标公司自设立至今未开展任何对本次合作有不良影响的经营活动，目标公司不存在负债、或有负债、或有事项、诉讼、仲裁、行政处罚、索赔事项，亦不存在其他争议事项。",
      "若因上述事项导致目标公司权益受损，则由甲方解决并承担。",
      "第十条、甲方的违约责任。",
      "1、本协议签订后，如因甲方单方面原因不向乙方转让目标公司股权（80%股权），或因甲方严重违约导致双方订立本协议的目的不能实现，并导致本协议终止履行的，则甲方应向乙方赔偿其因本次交易产生的实际支出，且甲方向乙方返还3亿元履约保证金后，再向乙方支付3亿元违约金。",
      "……3、自甲方收到第一笔合作价款（3亿元）之日起计，若在15个月内该两个项目的拆迁工作100%完成，则每提前1天甲方的合作价款相应增加30万元；若在17个月内未完成两个项目的100%拆迁工作，则每延迟1天甲方的合作价款减少30万元。",
      "……5、若甲方未能在收到第一笔3亿元履约保证金起7个月内按照本协议第五条第1款之约定完成南苑新村旧改专项规划审批通过，每延迟1天，甲方按已付全部款项万分之五支付乙方违约金。",
      "6、若甲方未能按照本协议第四条第（二）款之约定获取相关宗地的《建设用地规划许可证》和房地产证，则自延迟一个月之日起计，每延迟1天，甲方按已付全部款项万分之五支付乙方违约金。",
      "……8、甲方违反本协议约定的其他义务，给乙方造成经济损失的，甲方应向乙方就其遭受的实际经济损失及合理可预期利益进行赔偿。",
      "第十一条、乙方的违约责任。",
      "1、本协议签订具备股权转让条件后，如因乙方原因不受让目标公司股权，并导致本协议终止履行的，则乙方应当向甲方赔偿因本次交易产生的所有实际支出，且甲方可没收3亿履约保证金。",
      "2、符合支付条件，但乙方逾期向甲方支付合作价款，每逾期一天，应按逾期付款总额的万分之五支付违约金，并承担由此造成的一切经济损失。",
      "……5、在甲方按照本协议第六条第1款之约定办理目标公司该两个项目以外的资产剥离工作中，若乙方未全力配合，则乙方应就甲方遭受的实际经济损失及合理可预期收益进行赔偿。",
      "……7、乙方违反本协议约定的其他任何义务，给甲方造成经济损失的，乙方应向甲方就其遭受的实际经济损失及合理可预期利益进行赔偿。",
      "第十二条、其他约定。",
      "……甲、乙双方签订股权转让协议，约定甲方以2400万元人民币（已包含在合作价款中）将目标公司80%股权转让给乙方。",
      "第十三条、如发生下列情况之一，本协议可以变更或解除:1、甲乙双方协商一致同意变更或解除本协议；2、一方严重违约，致使本协议无法继续履行。",
      "等等。",
      "2011年12月19日，金晖集团公司、邱锦彪（甲方）与深圳万科公司（乙方）签订《《南苑新村项目及渔一村项目合作开发协议》补充协议》，主要约定:1、渔一村项目由甲方独立开发经营，目标公司在渔一村项目中所有权利义务均转由甲方享有、承担；甲方须妥善处理与渔一村项目相关的投诉及利益纠纷，确保不给乙方带来任何损失；甲方须完成乙方针对渔一村项目给深圳市蛇口渔一实业股份有限公司的所有承诺、协议、担保解除工作，并签署解除协议；乙方须配合甲方办理涉及渔一村项目拆迁、付款等相关事宜盖章工作。",
      "2、南苑新村项目由乙方独立开发经营；南苑新村项目的旧改专项规划审批通过由甲方负责，直至最终取得政府正式批复；南苑新村项目旧改专项规划需于2012年9月前获得政府的审批通过，否则乙方可终止协议，要求甲方返还投入及利息，并承担相应赔偿责任；甲方确保最终获得批复的旧改专项规划总建筑面积指标不能低于过会专项规划指标；甲方协调政府确认不需要拆迁兴业楼。",
      "3、甲方不再主导南苑新村项目拆迁工作，但需要配合直至回迁工作完毕；甲方将南苑新村项目旧改办现场、原始资料移交给乙方；甲方的物业管理公司需积极配合乙方的拆迁工作，乙方无需另行支付任何费用等；南苑新村项目后续拆迁工作及土地出让手续办理等涉及政府相关部门的协调事项，甲方需积极配合支持。",
      "4、乙方已支付给甲方的合作价款人民币50995.2262万元及垫付的渔一村项目拆迁费用成本25744.8048万元冲抵甲方应得的权益。",
      "冲抵后，乙方另须支付甲方21271.4949万元，并向甲方分配地下商业面积4万平方米。",
      "除此之外，南苑新村项目的所有权益归乙方享有。",
      "5、甲方将目标公司剩余20%股权以1元价格转让给乙方。",
      "6、甲方完成目标公司除南苑新村项目以外其他资产及债务剥离工作，并承担所有需发生的费用，不应给目标公司设置义务和责任。",
      "7、关于甲乙双方结算款项的支付及票据约定。",
      "（1）以下事项全部完成之日起10日内，乙方向甲方支付5000万元:①南苑新村项目旧改办现场移交乙方，由乙方主导南苑新村项目拆迁工作；②甲方将南苑新村项目的原始资料移交给乙方，乙方将渔一村项目的原始资料移交给甲方；③甲方须完成就渔一村项目对渔一股份公司的所有承诺，并签署解除协议；④甲方将目标公司剩余20%股权以1元价格转让给乙方，并领取新的营业执照。",
      "（2）第一笔款项支付条件满足且南苑新村项目旧改专项规划最终审批通过之日起10日内，乙方向甲方支付3000万元。",
      "（3）第一笔款项支付条件满足、南苑新村项目旧改专项规划最终审批通过且兴业楼取得政府书面批复确认不需要拆迁之日起10日内，乙方向甲方支付1.14亿元。",
      "（4）甲方完成目标公司除南苑新村项目以外其他资产及债务剥离工作，且南苑新村项目土地出让合同签署完成后，按实际地价结算情况及拆迁实际结算情况双方进行初结算，初结算完成后，10日内双方结清初结算余款。",
      "8、甲方承担总计包干价7.29亿元的拆迁成本，乙方承担拆迁提高标准部分的成本约5242万元，总返迁面积上限调整为142278平方米，返迁车位调整为1380个。",
      "9、预计不含甲方自有物业的总拆迁面积129948平方米（包含兴业楼3015平方米），估计总返迁面积为142278平方米，以此计算最终实际可售面积为279431平方米。",
      "等等。",
      "2012年5月17日，金晖集团公司、邱锦彪（甲方）与深圳万科公司（乙方）签订《《南苑新村项目及渔一村项目合作开发协议》补充协议二》，主要约定:（一）渔一村项目权益划分。",
      "1、渔一村项目由乙方负责经营管理，甲方负责全部拆迁工作、项目前期工作及土地出让手续办理等涉及政府的事项。",
      "2、乙方代甲方垫付的渔一村项目拆迁费用成本25744.8048万元，不再从乙方应支付给甲方的南苑新村项目结算款中扣除。",
      "南苑新村项目预结算款由《补充协议一》的21271.4949万元，调整为47016.2997万元。",
      "3、除另有约定外，渔一村项目权益按主协议执行。",
      "（二）甲乙双方结算款项的支付调整。",
      "1、甲方将目标公司剩余20%股权以600万元价格转让给乙方，并领取新的营业执照且将渔一村项目的旧改资料移交给乙方后10日内，乙方向甲方支付5000万元。",
      "该600万元股权转让款为上述5000万元应付款的一部分，乙方不再另行支付。",
      "根据主协议的约定，如两项目成立项目公司，乙方须将目标公司的全部股权转回给甲方且股权转让价款无需额外支付。",
      "2、甲方完成渔一村项目95%的拆迁签约工作后10日内，乙方向甲方支付3000万元。",
      "3、甲方在2013年3月31日前完成渔一村项目100%的拆迁签约工作，乙方向甲方支付8000万元。",
      "4、南苑新村项目旧改专项规划最终审批通过后10日内，乙方向甲方支付3000万元。",
      "5、南苑新村项目旧改专项规划最终审批通过且兴业楼取得政府书面批复确认不需要拆迁之日起10日内，乙方向甲方支付1.14亿元。",
      "6、渔一村项目土地出让合同签署完成后10日内，乙方向甲方支付4000万元。",
      "7、渔一村项目土地出让合同签署完成后20日内，按实际地价结算情况及拆迁实际结算情况进行渔一村项目初结算，初结算完成后10日内，双方结算初结算余款，不足部分从南苑新村项目收益扣减。",
      "8、渔一村项目初结算完成且南苑新村项目土地出让合同签署完成后，按实际地价结算情况及拆迁实际结算情况进行渔一村项目南苑新村项目初结算。",
      "（三）双方责任。",
      "1、甲方责任。",
      "（1）在2013年3月31日前完成渔一村项目100%的拆迁签约工作，且在此后6个月内完成渔一村项目土地出让合同签署。",
      "否则，乙方可自行开展该等工作，由此产生的费用由甲方承担。",
      "且每逾期一天，甲方应按乙方已支付给甲方渔一村项目合作价款（包括代垫付的拆迁成本等）的万分之三支付违约金。",
      "（2）负责以目标公司的名义办理渔一村项目立项直到取得项目土地使用权之前的全部政府相关部门的报批、报建手续。",
      "2、乙方责任。",
      "（1）负责以目标公司的名义垫付给渔一村项目所有权利人的拆迁费用。",
      "（2）目标公司取得渔一村项目土地使用权后，渔一村项目由乙方负责，并承担项目后续费用。",
      "（四）渔一村项目重新申报规划指标的约定。",
      "甲方负责在签约后三个月内向政府部门申请提高渔一村项目容积率，且规划指标不能低于已取得的建设用地规划许可证记载的规划指标。",
      "等等。",
      "2013年6月6日，金晖集团公司、邱锦彪（甲方）与深圳万科公司（乙方）签订《《南苑新村项目及渔一村项目合作开发协议》补充协议三》，主要约定:截止目前，双方尚未完成万科南苑公司其他与该两个项目无关的资产及负债的剥离工作。",
      "2012年7月至本协议签署期间，乙方为甲方陆续代垫与双方合作无关款项合计3497.28万元。",
      "鉴于该两个项目拆迁进度缓慢、政府基准地价上调等客观不利因素，为解决甲方当前的资金困难，达成本协议。",
      "（一）约定事项及双方权益调整。",
      "1、甲方负责解决其银行贷款结清事宜，并解除目标公司所承担的担保责任及其名下97套海滨广场三期商业的抵押责任。",
      "2、甲方负责在2013年6月15日前解除海滨广场商业与人人乐公司的租赁协议，确保2013年7月30日前完成清场及场地移交。",
      "3、在上述1、2得到有效执行的情况下，甲方同意将补充协议二约定的南苑新村项目预结算款由47016.2997万元增加28600万元提升至75616.2997万元，前述28600万元系双方为了解决上述第1、2项所述事宜而增加的预结算款项，该款项的增加不影响原主协议、补充协议一及补充协议二约定的预结算款计算依据。",
      "扣除前期已支付款项5000万元及2012年7月至本协议签署日期间乙方代甲方支出的3497.28万元，尚余预结算款67119.0197万元。",
      "（二）南苑新村项目剩余结算款（67119.0197万元）支付进度。",
      "1、在签署海滨广场商业租赁合同解除协议后，乙方向甲方或人人乐公司支付2500万元。",
      "2、在人人乐完成海滨广场商业清场并向目标公司移交场地后3日内，乙方向甲方支付27900万元。",
      "3、在甲方1结清其名下建行贷款，并解除目标公司承担的担保责任及海滨广场商业抵押责任后3日内，乙方向甲方支付6600万元。",
      "4、甲方完成甲方完成渔一村项目95%的拆迁签约工作后10日内，乙方向甲方支付3000万元。",
      "5、南苑新村项目旧改专项规划最终审批通过且兴业楼取得政府书面批复确认不需要拆迁之日起10日内，乙方向甲方支付1.14亿元。",
      "6、渔一村项目土地出让合同签署完成后20日内，按实际地价结算情况及拆迁实际结算情况进行渔一村项目初结算，初结算完成后10日内，双方结算初结算余款，不足部分从南苑新村项目收益扣减。",
      "7、渔一村项目初结算完成且南苑新村项目土地出让合同签署完成后，按实际地价结算情况及拆迁实际结算情况进行渔一村项目南苑新村项目初结算。",
      "8、关于甲方帐号的约定。",
      "（三）乙方为甲方代垫款项的约定。",
      "1、除上述按节点支付项目结算款及主协议、补充协议一、二约定的与两个项目拆迁相关款项外，乙方不再为甲方代垫任何其他款项。",
      "后续若发生需乙方为甲方垫付或约定由乙方先行支付的其他款项，甲方应按乙方垫付的金额每日向乙方支付万分之六的违约金。",
      "2、乙方代垫款项及违约金从南苑新村项目最近一笔待支付结算款中扣除，不足抵扣，从甲方拥有的4万㎡地下商业面积中按单价14180元/㎡加建造成本折算扣除。",
      "（四）其他。",
      "1、其他协议与本协议约定不一致的，以本协议为准。",
      "2、未经双方书面同意，双方不得向第三人披露本协议内容，否则向对方承担2000万元违约金。",
      "等等。",
      "2010年4月22日，金晖集团公司（甲方）与深圳万科公司（乙方）签订《股权转让协议书》，主要约定:1、甲方将其占金晖房产公司80%的股权转让给乙方；2、乙方取得金晖房产公司的新营业执照后以银行转账方式一次支付人民币2400万元股权转让款给甲方；3、乙方按受让股权的比例分享金晖房产公司的利润、风险及亏损；4、本协议经公证后生效，生效后双方依法向工商机关办理变更登记手续。",
      "等等。",
      "2010年4月29日，金晖集团公司将金晖房产公司80%股权变更登记至深圳万科公司名下。",
      "变更后股东及持股情况为:金晖集团公司10%股权，深圳万科公司80%股权，邱锦彪10%股权。",
      "2010年5月6日，深圳万科公司、金晖集团公司签订《关于深圳市金晖房地产开发有限公司移交确认书》，确认金晖房产公司的财务、税务、工商、印鉴等资料及南苑新村、渔一村项目的相关资料已按照附件清单完成移交。",
      "2012年5月14日，邱锦彪（甲方）与万科城公司（乙方）签订《股权转让协议书》，主要约定:1、甲方将其占金晖房产公司10%的股权转让给乙方；2、乙方取得金晖房产公司的新营业执照后以银行转账方式一次支付人民币300万元股权转让款给甲方；3、本协议经公证后生效，生效后双方依法向深圳市市场监管局办理变更登记手续。",
      "等等。",
      "同年5月23日，邱锦彪将持有的金晖房产公司10%股权变更登记至万科城公司名下。",
      "2012年5月28日，金晖集团公司（甲方）与万科城公司（乙方）签订《股权转让协议书》，主要约定:1、甲方将其占金晖房产公司10%的股权转让给乙方；2、乙方取得金晖房产公司的新营业执照后以银行转账方式一次支付人民币300万元股权转让款给甲方；3、本协议经公证后生效，生效后双方依法向深圳市市场监管局办理变更登记手续。",
      "等等。",
      "同年6月5日，金晖集团公司将持有的金晖房产公司10%股权变更登记至万科城公司名下。",
      "2010年4月30日至2013年12月31日，深圳万科公司分批支付合作价款共计9.1亿元给金晖集团公司，包括:2010年4月30日，深圳万科公司支付2400万元给金晖集团公司；2010年4月30日，金晖房产公司支付17700万元给金晖集团公司；2010年5月7日，金晖房产公司支付9400万元给金晖集团公司；2010年6月21日，金晖房产公司支付500万元给金晖集团公司；2010年9月30日，金晖房产公司支付5000万元给金晖集团公司；2010年10月14日，金晖房产公司支付15000万元给金晖集团公司；2012年6月19日，万科城公司支付600万元给金晖集团公司；2012年6月19日，金晖房产公司支付4400万元给金晖集团公司；2013年8月29日，万科南苑公司支付8000万元给金晖集团公司；2013年8月30日，万科南苑公司支付19000万元给金晖集团公司；2013年12月31日，万科南苑公司支付6500万元给金晖集团公司；2013年6月26日至6月28日，万科南苑公司分四次共计支付2500万元给深圳市人人乐商业有限公司。",
      "2012年10月24日，深圳万科公司、万科城公司将金晖房产公司更名为万科南苑公司。",
      "2013年6月30日，深圳万科公司、万科城公司批准由万科南苑公司通过存续式分立方式派生成立利华达公司、金晖利德公司。",
      "2013年9月10日，万科南苑公司完成注册资本由3000万元减至1000万元的工商变更登记，利华达公司和金晖利德公司分别注册成立。",
      "深圳万科公司持有万科南苑公司、利华达公司、金晖利德公司80%的股权，万科城公司持有万科南苑公司、利华达公司、金晖利德公司20%的股权。",
      "2013年10月18日，利华达公司更名为万科都汇公司。",
      "2015年12月30日，万科都汇公司和金晖利德公司分别完成股东由深圳万科公司、万科城公司变更为深圳万科公司的工商变更登记，变更后深圳万科公司持有万科都汇公司、金晖利德公司100%的股权。",
      "深圳市万科发展有限公司原名深圳市万科房地产有限公司，2018年9月12日变更为现有名称。",
      "2011年12月19日，深圳万科公司开始主导南苑新村项目的后续拆迁工作。",
      "2013年4月2日，深圳万科公司函告金晖集团公司，截止2013年3月31日，渔一村项目拆迁签约工作实际进展情况为:签约户数为327.7户，占总户数的87.6%；签约面积为65107.93平方米，占总面积数的80.03%。",
      "无论是签约户数或签约面积的比例均未完成100%的协议要求。",
      "……鉴于上述情况，我司决定依照贵我双方的协议约定，自行开展渔一村项目拆迁工作，且不再申请提高渔一村项目容积率。",
      "此后，深圳万科公司开始主导渔一村项目的后续拆迁工作。",
      "2015年，渔一村项目的拆迁工作100%完成。",
      "2015年6月11日，南山区城中村（旧村）改造办公室函复万科南苑公司，原则同意该公司为蛇口渔一村城市更新项目的实施主体。",
      "2015年11月2日，蛇口渔一村旧改城市更新项目取得《深圳市建设用地规划许可证》（编号:深规土许ZG-2015-0042号）。",
      "以上事实，有南苑新村项目及渔一村项目合作开发协议及补充协议、金晖房产公司股权转让协议书、金晖房产公司移交确认书、商事主体登记及备案信息查询单、万科南苑公司分立协议、银行进账单、支票存根、电子回单、支付凭证、网上银行电子回单、渔一村项目拆迁工作的函、渔一村城市更新项目实施主体的复函、建设用地规划许可证、应剥离资产明细表、起诉状、答辩状、证据交换笔录、庭审笔录等证据材料在卷佐证。"
    ],
    "opinion": [
      "本院认为，本案系合资、合作开发房地产合同纠纷。",
      "根据当事人的诉辩意见，本案的争议焦点为:1、案涉项目合作开发及股权转让协议是否符合法定解除的条件；2、两被告应否将相关公司股权变更给两原告；3、两被告应否连带赔偿两原告经济损失。",
      "一、关于案涉项目合作开发及股权转让协议是否符合法定解除条件的问题。",
      "（一）两原告主张深圳万科公司拒不支付其在南苑新村项目中应收的进度款60119.0197万元，包括首期合作价款3亿元、案涉两项目的进度款27119.0197万元及渔一村项目的预结算款3000万元。",
      "1、首期合作价款3亿元。",
      "第一，两原告提交了包括该3亿元合作价款的支付凭证，深圳万科公司予以确认。",
      "第二，两原告与深圳万科公司于2011年12月19日签订的补充协议，亦确认深圳万科公司已支付两原告合作价款50995.2262万元。",
      "第三，根据案涉合同的约定，在金晖集团公司将金晖房产公司80%股权过户给深圳万科公司后1个工作日内，共管资金3亿元作为首期合作价款解付给金晖集团公司。",
      "而上述股权过户已于2010年4月29日完成，双方还于同年5月6日办理了金晖房产公司的交接手续。",
      "此后，在协商确定预结算款及签订三份补充协议的过程中，金晖集团公司从未对深圳万科公司已付3亿元首期合作款提出异议。",
      "因此，两原告主张深圳万科公司未按约支付该笔进度款缺乏事实依据，本院不予采信。",
      "2、案涉两项目的进度款27119.0197万元。",
      "两原告主张双方在补充协议三中约定支付的28600万元，是金晖集团公司为了归还建行贷款而向深圳万科公司收取的借款，不是案涉两项目的进度款，故南苑新村项目真实的预结算款仍是47016.2997万元，扣除未达支付条件的11400万元及双方认可已支付的8497.28万元，尚余27119.0197万元未支付。",
      "对此，《《南苑新村项目及渔一村项目合作开发协议》补充协议三》约定:“甲方同意将补充协议二约定的南苑新村项目预结算款由47016.2997万元增加28600万元提升至75616.2997万元，前述28600万元系双方为了解决上述第1、2项所述事宜而增加的预结算款项”，根据该约定，深圳万科公司增加支付的28600万元属于南苑新村项目的“预结算款项”。",
      "上述关于预结算款的约定合法有效，对双方均有约束力。",
      "两原告主张该款项是金晖集团公司为了归还建行贷款而向深圳万科公司收取的借款，既与双方在补充协议三中的约定不符，也缺乏其他证据证明，其主张深圳万科公司尚余27119.0197万元未支付缺乏事实依据，本院不予采信。",
      "3、渔一村项目的预结算款3000万元。",
      "《《南苑新村项目及渔一村项目合作开发协议》补充协议二》虽约定两原告完成渔一村项目95%的拆迁签约工作后10日内深圳万科公司向其支付3000万元，但两原告未能举证证明其已自行完成渔一村项目95%的拆迁签约工作，而深圳万科公司接手渔一村项目的拆迁工作后完成95%的拆迁工作，不能视为两原告自行完成了渔一村项目95%的拆迁签约工作。",
      "双方对深圳万科公司主导渔一村项目的拆迁工作后，其是否仍需向两原告支付3000万元的预结算款未作出新的约定。",
      "两原告主张深圳万科公司至今未付渔一村项目的预结算款3000万元缺乏合同和事实依据，本院不予采信。",
      "（二）关于深圳万科公司是否拒不与两原告对渔一村项目进行结算的问题。",
      "根据《《南苑新村项目及渔一村项目合作开发协议》补充协议三》的约定，渔一村项目土地出让合同签署完成后20日内，按实际地价结算情况及拆迁实际结算情况进行渔一村项目初结算，初结算完成后10日内，双方结算初结算余款，不足部分从南苑新村项目收益扣减。",
      "双方当事人确认，渔一村项目已签订土地使用权出让合同，该项目已达到约定的初结算条件。",
      "但两原告提交的证据不足以证明深圳万科公司拒绝对渔一村项目进行结算，而且渔一村项目的拆迁及开发建设工作已基本完成，本着有利于交易的原则，双方可就该项目的结算问题进行协商，如协商不成，两原告可另行主张权利，其以深圳万科公司拒绝对渔一村项目进行结算为由请求解除案涉合同，缺乏充分的事实和法律依据。",
      "（三）关于深圳万科公司是否未能在承诺期限内完成案涉项目开发的问题。",
      "1、两原告主张深圳万科公司未能在承诺期限内完成案涉项目的拆迁工作，致使案涉合同目的无法实现。",
      "第一，根据案涉合同的约定，渔一村项目的拆迁工作一直由两原告负责；南苑新村项目的拆迁工作先由两原告负责，后由深圳万科公司主导，但两原告需配合。",
      "故两原告对案涉项目的拆迁工作均负有合同义务。",
      "第二，案涉合同只约定两原告负责案涉项目拆迁工作的期限，并未约定深圳万科公司负责案涉项目拆迁工作的期限。",
      "两原告以双方约定其完成案涉项目拆迁工作的期限为依据，推定深圳万科公司也应在该期限内完成拆迁工作，理由不足。",
      "第三，从两原告承诺完成案涉项目拆迁工作的期限一再推迟，且双方在补充协议确认该两个项目拆迁进度缓慢来看，案涉项目拆迁工作的难度很大，两原告也在双方的来往函件中表示，旧住宅区改造项目的拆迁工作十分艰巨，需要的时间很难预测。",
      "而两原告并无充分的证据证明深圳万科公司怠于开展案涉项目的拆迁工作，也未证明其开展后续拆迁工作超出了合理期限。",
      "因此，两原告主张深圳万科公司未能在承诺期限内完成案涉项目的拆迁工作缺乏事实依据，本院不予采信。",
      "2、两原告主张深圳万科公司未在约定时间内完成案涉两项目的开发建设，导致合同目的不能实现。",
      "第一，双方仅对案涉项目的返迁房及属于两原告拥有物业的交付时间作出约定，但现有证据不能证明深圳万科公司违反了该约定。",
      "除此之外，双方并未对案涉项目的开发建设期限作出约定。",
      "第二，两原告提交了《致南苑新村全体业主的信》作为证据，以证明深圳万科公司承诺南苑新村项目的开发周期约为3～5年，但深圳万科公司否认其真实性。",
      "第三，即使该公开信是真实的，但其并非两原告与深圳万科公司签订的合同，对双方不具有约束力，且其内容也不足以证明深圳万科公司承诺南苑新村项目的开发周期就是3～5年。",
      "因此，两原告主张深圳万科公司未在约定时间内完成案涉两项目的开发建设缺乏事实依据，本院不予采信。",
      "3、两原告主张深圳万科公司未能按时完成案涉项目的拆迁及开发工作，导致原告需补交的地价增加超过11亿元，继续履行案涉合同对原告明显不公平。",
      "第一，根据现有证据，深圳万科公司并不存在未能按时完成案涉项目的拆迁及开发工作的违约行为。",
      "第二，根据案涉合同的约定，两原告未能按时完成案涉项目的拆迁工作，是导致案涉项目应缴纳地价增加的原因之一。",
      "第三，案涉项目的拆迁及开发期间属于当事人可以预见的商业风险，双方也在补充协议三中考虑了政府基准地价上调等因素。",
      "因此，案涉合同并不具备情势变更的条件，两原告以此为由请求解除案涉合同缺乏事实依据，本院不予支持。",
      "综上所述，两原告以深圳万科公司拒不支付南苑新村项目的进度款60119.0197万元，拒不与两原告对渔一村项目进行结算，及未能在承诺期限内完成案涉项目拆迁及开发建设等为由，主张深圳万科公司构成根本违约，并请求解除案涉项目合作开发及股权转让协议，均缺乏充分的事实和法律依据，本院不予支持。",
      "二、关于两被告应否将相关公司的股权变更给两原告的问题。",
      "案涉两项目的合作开发协议、三份补充协议及三份股权转让协议，均是当事人真实的意思表示，不违反法律、行政法规的强制性规定，合法有效，各方当事人均应遵守。",
      "如上所述，深圳万科公司并不构成根本违约，上述合同也不符合法定的解除条件。",
      "况且，根据案涉股权转让协议的约定，深圳万科公司、万科城公司已按约定支付股权转让款，金晖房产公司的股权也按约定变更至深圳万科公司、万科城公司名下，该股权转让协议因履行完毕而终止，不符合法定的解除条件。",
      "因此，两原告主张两被告将相关公司的股权变更给两原告，缺乏充分的事实和法律依据，本院不予支持。",
      "三、关于两被告应否连带赔偿两原告经济损失的问题。",
      "两原告以深圳万科公司不履行将相关资产剥离给原告为由，请求两被告连带赔偿两原告经济损失67,337,305.51元，包括:1、建行贷款逾期导致原告产生滞纳金损失13937889.97元；2、深圳万科公司未按约剥离资产导致原告物业租金损失31614090.7元；3、深圳市广森投资集团有限公司（以下简称广森公司）诉万科南苑公司案导致原告损失21785324.84元。",
      "第一，根据案涉合同的约定，金晖房产公司80%股权转让行为发生后一年内，两原告负责完成该公司其他资产及债务剥离工作、员工安置并承担所有费用，如需盖章，深圳万科公司予以配合。",
      "故两原告负有剥离金晖房产公司除案涉项目以外其他资产及债务的义务，深圳万科公司应予配合。",
      "第二，两原告应剥离的不仅是金晖房产公司的资产，还包括债务。",
      "根据补充协议三所确认的事实，深圳万科公司为两原告代垫与双方合作无关款项合计3497.28万元，包括相关税款、滞纳金及法院判决承担的债务等。",
      "由此可见，两原告并未按时剥离目标公司与案涉项目无关的债务。",
      "第三，两原告未能举证证明深圳万科公司不配合其剥离金晖房产公司的其他资产，包括不配合盖章并导致其实际损失，其主张深圳万科公司不配合剥离目标公司的其他资产，缺乏充分的事实依据。",
      "第四，两原告主张的银行贷款滞纳金及所欠广森公司债务，均属于其在案涉项目之外的民事活动中所产生的债务，与深圳万科公司没有直接的关联。",
      "因未剥离物业仍由两原告占用，其主张租金损失缺乏事实依据。",
      "第五，万科城公司并非案涉项目合作开发合同的当事人，也非金晖房产公司其他资产及债务剥离的义务人，两原告主张其承担连带赔偿责任，理由不足。",
      "综上所述，两原告主张深圳万科公司不配合剥离金晖房产公司其他资产导致其损失，及两被告连带赔偿其经济损失，缺乏充分的事实和法律依据，本院不予支持。",
      "综上所述，深圳市金晖企业（集团）有限公司、邱锦彪的诉讼请求理由不足，依法应予驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十四条  的规定，判决如下:",
      "驳回深圳市金晖企业（集团）有限公司、邱锦彪的诉讼请求。",
      "案件受理费4803486.52元，由深圳市金晖企业（集团）有限公司、邱锦彪负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于最高人民法院。"
    ],
    "ending": [
      "审判长余洪春",
      "审判员钟锦华",
      "审判员张扬云",
      "二〇一九年五月十六日",
      "书记员罗莹莹"
    ],
    "attach": [
      "附:相关裁判依据",
      "《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第六十条当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第九十四条有下列情形之一的，当事人可以解除合同:（一）因不可抗力致使不能实现合同目的；（二）在履行期限届满之前，当事人一方明确表示或者以自己的行为表明不履行主要债务；（三）当事人一方迟延履行主要债务，经催告后在合理期限内仍未履行；（四）当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的；（五）法律规定的其他情形。"
    ]
  },
  "metadata": {
    "日期": "2019-05-16",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民初68号",
    "时间": "2019年05月16日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}