{
  "title": "王尧京与增城市正果镇亮星村民委员会农业承包合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王尧京，男，1956年9月16日出生，汉族。",
      "委托代理人:刁勇文、潘家慧，广东杰信律师事务所律师、实习律师。",
      "被告:增城市正果镇亮星村民委员会。",
      "法定代表人:王立平，该村主任。"
    ],
    "explain": [
      "原告王尧京诉被告增城市正果镇亮星村民委员会农业承包合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告王尧京的委托代理人刁勇文和被告增城市正果镇亮星村民委员会的法定代表人王立平到庭参加诉讼。",
      "本案现已审理终结。",
      "原告王尧京诉称:1999年9月9日，原告王尧京与被告增城市正果镇亮星村民委员会签订了《租用土地合同书》，约定原告承包正果镇亮星村名称为“打梗水”的山林地，承包年限为五十年，即从1999年9月9日起至2049年9月9日止。",
      "上述《租用土地合同书》于双方签订之日由当时的增城市正果镇法律服务所见证。",
      "签订合同后，原告在上述土地种植了桉树和南洋楹等林木。",
      "2006年林木已成材可以砍伐，并办理了相关的砍伐手续。",
      "被告及村民以对上述林地的权属有异议，要求停止砍伐，原告无法砍伐林木，遂向法院提起诉讼。",
      "增城法院（2007）增法民一初字第1520号《民事判决书》、广州中院（2008）穗中法民二终字第634号《民事判决书》及增城法院（2009）增法民二初字第585号《民事判决书》均判决原告与被告签订的《租用土地合同书》有效，原告对其承包造林种植的位于“打梗水”的林木享有所有权。",
      "2010年10月，原告再次领取了《林木采伐许可证》，又因被告及村民上访导致停工。",
      "后来原告多次要求砍伐“打梗水”的林木和办理《林权证》。",
      "但被告以该地的权属存在争议为由，拒绝盖章及办理相关手续。",
      "上述三份判决书已充分证明名称为“打梗水”的山林地已为原告所承包，权属已确定，并无被告所属的情形。",
      "在2011年12月1日，被告向正果镇政府提交《关于亮星村打梗水山林木处理请示》，正果镇政府在该份请示中做出了明确的回复，“经查林木种植人权属清晰，同意按程序办理该地桉树及南洋楹林木批砍手续”。",
      "根据《租用土地合同书》第四条的约定，在承包期间，乙方如需批砍，炼山等甲方必须负责出具证明协助乙方办好有关手续，所需费用由乙方负责。",
      "作为被告，根据合同约定有义务协助原告办理《林木采伐许可证》和《林权证》。",
      "2013年11月1日，原告再次以邮寄方式向被告提出申请办理《林木采伐许可证》，但被告仍拒不办理。",
      "被告借个别村民以山林权属有争议为由，实际上借机敲诈勒索原告，无理要求原告补偿30万元才协助办理砍伐手续。",
      "被告不协助原告的行为已经构成了违约，造成原告损失50万元。",
      "根据《中华人民共和国合同法》第107条  的规定，被告应赔偿原告损失50万元。",
      "为维护原告的合法权益，特提起诉讼，请求:1、依法判令被告按照《租用土地合同书》的约定为原告办理该林地的《林木采伐许可证》及《林权证》；2、判令被告赔偿原告经济损失50万元；3、本案诉讼费用由被告承担。",
      "被告增城市正果镇亮星村民委员会辩称:我方不同意原告的诉讼请求，我方搞不清楚承包和租用的区别，而且，租用的本人也没有提供砍伐树木的资料给我方。",
      "如果原告能够提供砍伐树木需要的资料给我方，我方需要请示党委政府才能作决定，只要党委政府觉得没有问题，我方就可以盖章，但如果党委政府不同意，我方无法盖章。"
    ],
    "facts": [
      "经审理查明:1999年9月9日，原告（乙方）与被告（甲方）在增城市正果镇法律服务所的见证下签订了《租用土地合同书》一份，被告将位于“打梗水”的山地发包给原告开发使用；承包年限为五十年，从1999年9月9日起至2049年9月9日止；承包地点为打梗水，四至界限为东至五斗种田山脚，南至石寨窝岗分水为界，西至长窿岗分水为界，北至鬼窿张树窝分水界，面积约760亩；承包金额第一至十年每年3800元（1999年至2009年），第十一年开始每十年递增500元；被告必须负责划分好地界，调理好当地的群众关系，规划好通往承包山地的公路开发，引起纠纷必须负责协调、理顺。",
      "在承包期间，原告如需批砍、炼山等被告必须负责出具证明协助原告办好有关手续，所需费用由原告负责；承包期间，在不违反合同条款的情况下，原告有权转让他人承包；合同还约定了其他事项。",
      "合同签订后，被告依约将山地发包给原告经营，并于2005年4月23日取得了《林权证》，原告则从2000年开始就在山地上植树造林。",
      "2006年10月16日、2010年10月8日，原告先后两次取得了林业部门颁发的《广东省商品林采伐许可证》，准备对种植的树木进行砍伐，但因各种原因导致两次砍伐均未砍伐完毕，现上述两份《广东省商品林采伐许可证》已过砍伐期限。",
      "2013年，原告准备再次砍伐所种植的林木，为此要求作为山地所有人的被告在《林木采伐申请表》上出具同意砍伐的意见以办理《广东省商品林采伐许可证》，但被拒绝，经协商未果后，原告遂向本院起诉，请求判决其诉请。",
      "诉讼中，原告变更了诉讼请求，将诉讼请求变更为:1、判令被告按照《租用土地合同书》的约定协助原告办理《林木采伐许可证》；2、依法判令被告赔偿原告经济损失50万元；3、本案诉讼费用由被告负担。",
      "庭审中，原告陈述其于2006年、2010年取得《广东省商品林采伐许可证》后对树木进行砍伐，但因被告及被告村民的阻挠导致只砍伐了一小部分，余下未砍伐的树木因过了砍伐期出现空心枯萎现象，造成树木贬值，为此申请对逾期砍伐造成的经营损失及树木枯萎损失进行评估，并要求被告赔偿50万元。",
      "被告确认需要其出具同意砍伐的意见后原告才能办理《广东省商品林采伐许可证》，但认为须经当地党委政府批准。",
      "至于原告在2006年、2010年两次取得采伐许可证后未能将林木砍伐完毕是村民阻挠所致，与其无关，不同意赔偿原告的损失。",
      "另查明:2006年，由于对林地权属有争议，原告曾向法院提起诉讼。",
      "广州市中级人民法院于2008年作出（2008）穗中法民二终字第634号民事判决书，确认双方签订的《租用土地合同书》有效，原告对打梗水山地上的林木享有所有权。",
      "该判决已发生法律效力。",
      "以上事实，有当事人提供的身份证、《租用土地合同书》、《证明》、《（2008）穗中法民二终字第634号民事判决书》、《裁判文书生效证明》、《广东省商品林采伐许可证》、《林权证》、《森林和林木采伐许可申请表》《国内挂号信函收据》及当事人的陈述等为证。"
    ],
    "opinion": [
      "本院认为，原、被告于1999年9月9日签订的《租用土地合同书》是双方的真实意思表示，内容不违反法律和法规的强制性规定，是有效合同，法院生效判决对此也予以了确认，双方应按照合同的约定来履行。",
      "根据《中华人民共和国森林法》的有关规定，采伐林木必须取得采伐许可证，而根据合同的约定，原告如需批砍、炼山等被告有协助原告办好相关手续的义务，现原告砍伐林木，被告却拒绝协助原告办理采伐许可证，已构成违约，应承担协助原告办理采伐许可证的违约责任。",
      "被告抗辩协助原告办理采伐许可证需经地方党委政府批准，无事实和法律依据，本院不予采纳。",
      "至于原告要求被告赔偿损失的问题，虽然原告主张被告及村民阻挠砍伐，但由于被告否认参与阻挠，原告除自身陈述之外也并未提供充分有效证据证明，按照“谁主张、谁举证”的基本原则，原告应承担举证不能的法律后果，对于其申请对损失进行评估并由被告赔偿50万元的请求，本院不予支持。",
      "原告撤销部分诉讼请求，是其自主处分诉讼权利，不违反法律和法规的强制性规定，本院予以准许。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第一百零七条  及《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告增城市正果镇亮星村民委员会应在本判决发生法律效力之日起十日内协助原告王尧京办理位于增城市正果镇亮星村民委员会“打梗水”（土名）林地的林木采伐许可证；",
      "二、驳回原告王尧京的其他诉讼请求。",
      "案件受理费8900元，由原告王尧京负担8800元，由被告增城市正果镇亮星村民委员会负担100元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵春知",
      "审判员黄波涛",
      "人民陪审员王小婷",
      "二〇一四年三月二十一日",
      "书记员李欣"
    ],
    "attach": [
      "附法律条文:",
      "1、《中华人民共和国合同法》",
      "第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "2、《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2014-03-21",
    "法院": "增城市人民法院",
    "案号": "（2014）穗增法民二初字第44号",
    "时间": "2014年03月21日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}