{
  "title": "广州萝岗金发小额贷款股份有限公司与马利民、马丽芬、广州雅伦展览服务有限公司、广州宜居酒店有限公司借款合同纠纷2014民二初606一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州萝岗金发小额贷款股份有限公司，住所地广州市高新技术产业开发区。",
      "法定代表人:袁志敏，董事长",
      "委托代理人:肖桂云，住广州市白云区，资产管理部部门经理。",
      "委托代理人:凌勇，住湖南省衡阳县，资产管理部法务专员。",
      "被告:马利民，住广东省五华县。",
      "被告:马丽芬，住广东省五华县。",
      "被告:广州雅伦展览服务有限公司，住所地广州市海珠区。",
      "法定代表人:马利民。",
      "被告:广州宜居酒店有限公司，住所地广州市海珠区。",
      "法定代表人:马丽梅。"
    ],
    "explain": [
      "原告广州萝岗金发小额贷款股份有限公司诉被告马利民、马丽芬、广州雅伦展览服务有限公司（以下简称“雅伦公司”）、广州宜居酒店有限公司（以下简称“宜居公司”）小额借款合同纠纷一案，本院于2014年10月22日立案受理后，适用普通程序于2015年9月8日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人凌勇到庭参加诉讼，四名被告经本院依法传唤后无正当理由拒不到庭参加诉讼，本案依法进行缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2013年7月22日，原告与马利民签订编号为（2013）金额贷字第0124号《人民币综合额度贷款合同》（以下简称“贷款合同”），约定原告向马利民提供贷款40万元，贷款期限为1年，从2013年7月22日起至2014年7月21日止，月利率为18.5‰，还款方式为按月还息，每月定额还本3万元，余额到期归还，实际借款期限、借款金额以贷款合同项下的借款凭证为准，若马利民逾期还款的，就逾期部分从逾期之日起按逾期贷款罚息月利率27.75‰计收利息，复利以应付未付利息为本金，按月利率18.5‰计算。",
      "2013年7月22日，原告与马丽芬、雅伦公司、宜居公司分别签订保证合同，约定马丽芬、雅伦公司、宜居公司对上述贷款承担连带担保责任。",
      "2013年7月22日，原告依约发放贷款40万元，贷款期限从2013年7月22日至2014年7月21日止，月利率为18.5‰。",
      "贷款发放后，被告多次出现逾期还款，截止至2014年10月16日，马利民尚欠本金103772.44元，未付逾期罚息2403.38元。",
      "在本案起诉后，被告又还过部分本金，因此，原告诉诸法院，并当庭变更诉讼请求，请求判令:1.马利民向原告清偿借款本金96655.77元及罚息（罚息以本金为基数，按月利率27.75‰计算，从2014年10月21日起暂计至2015年9月8日为28788.92元，应计至贷款清偿日止）；2.马丽芬、雅伦公司、宜居公司对马利民上述债务在担保范围内承担连带清偿责任；3.四名被告承担本案的诉讼费用（包括案件受理费2424元、公告费1500元）。",
      "被告马利民、马丽芬、雅伦公司、宜居公司未到庭应诉，亦未提交书面答辩。"
    ],
    "facts": [
      "经审理查明:2013年7月22日，原告与马利民签订（2013）金额贷字第0124号《人民币综合额度贷款合同》，约定原告向马利民提供贷款用于经营周转，最高限额40万元，额度有效期为1年，自2013年7月22日至2014年7月21日；按月付息，每月定额归还本金30000元，余额到期归还；利息按固定月利率18.5‰计算，每月20日为结息日，21日为付息日；若马利民未按约定期限还款，就逾期部分，原告从逾期之日起按逾期贷款罚息利率（按贷款利率水平上加收50%）计收利息直至清偿本息止；马利民保证按时偿还贷款本息，并支付合同项下订立、履行及争议解决的有关费用，包括但不限于实现债权的诉讼费等。",
      "2013年7月22日，原告与马丽芬、雅伦公司、宜居公司分别签订了三份《保证合同》，约定马丽芬、雅伦公司、宜居公司为马利民上述贷款提供连带责任保证担保，保证范围包括主合同项下的债务本金、利息、罚息和实现债权所发生的费用（包括公告费、诉讼费等），保证期间为自主合同借款发放之日起至债务人履行债务期限届满之日起两年，",
      "2013年7月23日，原告依约向马利民发放贷款40万元，借据载明月利率为18.5‰，起息日期为2013年7月23日，约定还款日期为2014年7月22日，按月付息、每月还本3万元，余额到期归还。",
      "原告述称，两被告最后一次还款是2014年10月24日。",
      "原告提供的利息明细表载明，截止至2015年9月8日，应付本金为96655.77元，本金逾期罚息从2014年10月21日计算为28788.92元。",
      "另查明，根据中国人民银行公布的金融机构人民币贷款一年至五年期基准利率，2014年8月11日至2014年11月21日期间的年利率为6.4%，2014年11月22日至2015年2月28日期间的年利率为6%，2015年3月1日至2015年5月10日期间的年利率为5.75%，2015年5月11日至2015年6月27日期间的年利率为5.5%，2015年6月28日至2015年7月13日期间的年利率为5.25%。",
      "以上事实有《人民币综合额度贷款合同》、《保证合同》、借据、付款凭证及原告当庭陈述等证据予以证实，上述证据经庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:四名被告经本院依法传唤，无正当理由拒不到庭应诉，故本院在审核原告证据材料和原告当庭陈述的基础上，对本案作出裁判。",
      "原告和马利民签订的贷款合同系各方当事人真实意思表示，合同内容均不违反国家法律、行政法规强制性规定，合同均合法有效，各方当事人的合法权益均受法律保护。",
      "原告已依约向马利民发放了贷款40万元，但马利民未能依约如期足额归还借款本金并支付借款利息，其行为已构成违约，应承担相应的违约责任。",
      "现借款期限已届满，故原告请求马利民清偿借款本金96655.77元和本金逾期罚息，有事实和法律依据，本院予以支持，但罚息利率不得超过中国人民银行同期同类贷款基准利率的四倍，原告主张的已产生的本金逾期罚息已超过中国人民银行同期同类贷款基准利率的四倍，本院在此予以相应调整。",
      "原告分别与马丽芬、雅伦公司、宜居公司签订的《保证合同》是当事人真实意思表示，合同内容不违反国家法律、行政法规强制性定，合同合法有效，各方的合法权益均受法律保护，各方皆应依约履行。",
      "现因马利民未依约如期足额偿还借款本息，原告要求马丽芬、雅伦公司、宜居公司履行保证责任，符合《保证合同》约定的保证范围和保证期限等约定，因此，原告请求马丽芬、雅伦公司、宜居公司对马利民上述债务在担保范围内承担连带清偿责任，于法有据，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第一百零七条  、第二百零五条  至第二百零七条，《中华人民共和国担保法》第十八条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  之规定，判决如下:",
      "一、被告马利民于本判决生效之日起十日内向原告广州萝岗金发小额贷款股份有限公司返还借款本金96655.77元；",
      "二、被告马利民于本判决生效之日起十日内向原告广州萝岗金发小额贷款股份有限公司支付本金逾期罚息（罚息以未付本金为基数，自2014年10月21日起计至2015年9月8日的罚息按中国人民银行同期同类贷款基准利率的四倍计算，自2015年9月9日起计至贷款清偿日止的罚息，按月利率27.75‰计算，但最高不得超过中国人民银行同期同类贷款基准利率的四倍）；",
      "三、被告马丽芬、广州雅伦展览服务有限公司、广州宜居酒店有限公司在上述第一、二项判决款项范围内向原告中国银行股份有限公司广州开发区分行承担连带清偿责任；",
      "四、驳回原告广州萝岗金发小额贷款股份有限公司的其他诉讼请求。",
      "被告马利民、马丽芬、广州雅伦展览服务有限公司、广州宜居酒店有限公司如果未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2424元，由原告广州萝岗金发小额贷款股份有限公司负担155元，由被告马利民、马丽芬、广州雅伦展览服务有限公司、广州宜居酒店有限公司负担2269元；公告费1500元，由被告马利民、马丽芬、广州雅伦展览服务有限公司、广州宜居酒店有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈传捷",
      "代理审判员黄莹",
      "人民陪审员钟秋霞",
      "二〇一五年九月二十八日",
      "书记员苏映霞"
    ]
  },
  "metadata": {
    "日期": "2015-09-28",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗萝法民二初字第606号",
    "时间": "2015年09月28日",
    "案由": "小额借款合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}