{
  "title": "赵卫疆与新疆蓝山屯河型材有限公司工伤保险待遇纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审原告):赵卫疆，男，1974年8月7日出生，住新疆维吾尔自治区昌吉回族自治州。",
      "委托诉讼代理人:秦勤，新疆立业律师事务所律师。",
      "被上诉人(原审被告):新疆蓝山屯河型材有限公司。",
      "住所地:新疆维吾尔自治区昌吉回族自治州昌吉市北京南路**号。",
      "法定代表人:张军，该公司总经理。",
      "委托诉讼代理人:石文，该公司人事主管。",
      "委托诉讼代理人:罗彬容，该公司法务。"
    ],
    "explain": [
      "上诉人赵卫疆因与被上诉人新疆蓝山屯河型材有限公司工伤保险待遇纠纷一案，不服新疆维吾尔自治区昌吉市人民法院（2019）新2301民初2901号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月22日立案后，依法组成合议庭，公开开庭进行了审理。",
      "上诉人赵卫疆及其委托诉讼代理人秦勤，上诉人新疆蓝山屯河型材有限公司（以下简称蓝山公司）的委托诉讼代理人石文、罗彬容到庭参加了诉讼。",
      "本案现已审理终结。",
      "赵卫疆上诉请求:1、请求撤销（2019）新2301民初2901号民事判决书第五项，改判被上诉人支付上诉人解除劳动合同经济补偿金60000元；2、依法维持原审判决第一、二、三、四项；3、本案一、二审诉讼费由被上诉人承担。",
      "事实和理由:一审法院对被上诉人违反劳动合同法中关于加班时间的强制性规定的案件事实未予认定，导致上诉人要求解除劳动合同并请求支付经济补偿金的诉求未获得支持，属于认定事实不清，判决错误。",
      "蓝山公司辩称:赵卫疆的上诉请求不能成立，原审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。",
      "赵卫疆向一审法院起诉请求:1、请求依法判令解除双方之间劳动关系；2、请求依法判令蓝山公司支付赵卫疆工伤赔偿金340507.60元（一次性伤残补助金65000元、一次性工伤医疗补助金60285.60元、一次性伤残就业补助金117222元、辅助器具费用38000元）；3、请求判令蓝山公司支付赵卫疆解除劳动关系经济补偿金60000元。",
      "一审法院认定事实:原告系被告单位职工。",
      "2017年12月22日，原告经职业病诊断，结论:职业性中度噪声聋。",
      "2018年1月22日，被告向劳动行政部门对原告职业病申请认定工伤。",
      "当日劳动行政部门作出《工伤认定申请受理决定书》，于2018年3月9日作出昌州人社工伤认（2018）27号认定工伤决定书。",
      "认定:“赵卫疆患职业病，符合《工伤保险条列》第十四条第四项之规定，属于工伤认定范围，现予以认定为工伤。",
      "”2018年3月27日，昌吉州劳动能力鉴定委员会对原告伤情作出鉴定，鉴定结论为:1、柒级；2、护理依赖程度:无。",
      "因被告为原告参加社会保险，被告向社会保险部门申报原告工伤事宜，被告于2018年5月3日将由社会保险部门支付工伤伤残职工享受的一次性伤残补助金43838.95元以转账形式支付给原告。",
      "社会保险部门为原告提供了辅助器具。",
      "由于原告申请劳动仲裁及诉讼期间继续在被告单位工作，原告当庭放弃关于停工留薪工资6000元的主张。",
      "因被告未按原告工资总额缴纳社会保险费，导致原告享受的工伤保险待遇降低。",
      "另外，原告认为社保经办机构核算其工伤保险待遇过程中未按《新疆维吾尔自治区实施办法》中关于患职业病，一次性工伤医疗补助金增发20％的规定，于2018年4月4日申请劳动仲裁，昌吉州劳动人事仲裁委员会作出昌州劳人仲字（2019）30号仲裁裁决，本案原告不服仲裁裁决，向本院提起诉讼。"
    ],
    "facts": [
      "另查明，1、昌吉州2017年度在岗职工月平均工资为5582元；2、原告认可昌州劳人仲字（2019）30号仲裁裁决中由本案被告向其支付一次性伤残补助金14451.10元及一次性伤残就业补助金117222元的裁决内容。",
      "一审法院认为:用人单位少报职工工资，未足额缴纳工伤保险费，造成工伤职工享受待遇降低的，降低部分由用人单位支付。",
      "本案中被告对原告享受待遇降低的14451.10元愿意承担责任，而原告也无异议。",
      "《中华人民共和国社会保险法》第三十八条  因工伤发生的下列费用，按照国家规定从工伤保险基金中支付:（一）治疗工伤的医疗费用和康复费用；（二）住院伙食补助费；（三）到统筹地区以外就医的交通食宿费；（四）安装配置伤残辅助器具所需费用；（五）生活不能自理的，经劳动能力鉴定委员会确认的生活护理费；",
      "（六）一次性伤残补助金和一至四级伤残职工按月领取的伤残津贴；（七）终止或者解除劳动合同时，应当享受的一次性医疗补助金;（八）因工死亡的，其遗属领取的丧葬补助金、供养亲属抚恤金和因工死亡补助金；（九）劳动能力鉴定费。",
      "第三十九条因工伤发生的下列费用，按照国家规定由用人单位支付:（一）治疗工伤期间的工资福利；（二）五级、六级伤残职工按月领取的伤残津贴；（三）终止或者解除劳动合同时，应当享受的一次性伤残就业补助金。",
      "根据上述法律规定，原告主张的工伤补助金中一次性伤残补助金、一次性医疗补助金属于从工伤保险基金中支付，一次性伤残就业补助金由用人单位支付。",
      "据庭审查明的事实，因原告已享受一次性伤残补助金，对其要求被告支付一次性伤残补助金的主张，因无事实依据，本院不予支持。",
      "由于原被告双方对一次性伤残就业补助金117222元的金额无异议且被告愿意支付，本院予以认定。",
      "对原告要求被告支付经济补偿60000元的主张，由于经济补偿是法律规定要求用人单位承担的一种社会责任。",
      "《中华人民共和国劳动合同法》对经济补偿范围有明确规定，即（一）劳动者依照本法第三十八条  规定解除劳动合同的；（二）用人单位依照本法第三十六条  规定向劳动者提出解除劳动合同并与劳动者协商一致解除劳动合同的；（三）用人单位依照本法第四十条  规定解除劳动合同的；（四）用人单位依照本法第四十一条  第一款  规定解除劳动合同的；（五）除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条  第一项  规定终止固定期限劳动合同的；（六）依照本法第四十四条  第四项  、第五项  规定终止劳动合同的；（七）法律、行政法规规定的其他情形。",
      "本案中原告辞职属于单方解除劳动合同，不在享受经济补偿范围内，原告该项主张，因无法律依据，本院不予支持。",
      "对原告解除劳动关系的主张，符合法律规定，本院予以支持。",
      "依照《中华人民共和国社会保险法》第三十八条  第（七）项  、第三十九条  第（三）项  ，《新疆维吾尔自治区实施办法》第二十九条之规定，《中华人民共和国民事诉讼法》第六十四条  之规定，遂判决:一、原告赵卫疆与被告新疆蓝山屯河型材有限公司劳动合同于2019年4月4日予以解除；二、被告新疆蓝山屯河型材有限公司于本判决生效之日起十日内支付原告赵卫疆一次性伤残补助金14451.10元；三、被告新疆蓝山屯河型材有限公司于本判决生效之日起十日内支付原告赵卫疆一次性伤残就业补助金117222元；四、原告赵卫疆享受工伤保险待遇:一次性医疗补助金、配置辅助器具费由其所在统筹地区工伤保险基金予以支付（具体数额以当地社会保险经办部门核算为准）五、驳回原告其他诉讼请求。",
      "案件受理费10元（原告已缴纳），由被告新疆蓝山屯河型材有限公司负担。",
      "本院二审期间，上诉人赵卫疆、上诉人蓝山公司均未提交新证据。",
      "二审查明事实与一审查明事实一致，本院对一审查明事实予以确认。"
    ],
    "opinion": [
      "本院认为，对于上诉人赵卫疆要求被上诉人蓝山公司支付经济补偿金的问题。",
      "根据《中华人民共和国劳动合同法》对经济补偿范围有明确规定，即（一）劳动者依照本法第三十八条  规定解除劳动合同的；（二）用人单位依照本法第三十六条  规定向劳动者提出解除劳动合同并与劳动者协商一致解除劳动合同的；（三）用人单位依照本法第四十条  规定解除劳动合同的；（四）用人单位依照本法第四十一条  第一款  规定解除劳动合同的；（五）除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条  第一项  规定终止固定期限劳动合同的；（六）依照本法第四十四条  第四项  、第五项  规定终止劳动合同的；（七）法律、行政法规规定的其他情形。",
      "本案中上诉人赵卫疆属于单方解除劳动合同，不在享受经济补偿范围内，故上诉人赵卫疆的该项上诉请求，因无法律依据，本院不予支持。",
      "一审法院按照《工伤保险条例》的规定，对劳动关系的解除、一次性伤残补助金、一次性伤残就业补助金及一次性医疗补助金、配置辅助器具费的处理符合法律规定。",
      "综上，上诉人赵卫疆的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人赵卫疆负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长岳清文",
      "审判员成兴武",
      "审判员钟明辉",
      "二〇一九年八月二十三日",
      "法官助理袁蕾蕾",
      "书记员侯明宇"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "新疆维吾尔自治区昌吉回族自治州中级人民法院",
    "案号": "（2019）新23民终1261号",
    "时间": "2019年08月23日",
    "案由": "工伤保险待遇纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}