{
  "title": "姚俊与实创家居装饰集团（广州）有限公司、实创家装（北京）有限公司装饰装修合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:姚俊，男，汉族，1978年10月5日出生，身份证住址:广州市越秀区。",
      "被告:实创家居装饰集团（广州）有限公司，住所地:广东省广州市越秀区广州大道**自编**。",
      "法定代表人:郑远航。",
      "被告:实创家装（北京）有限公司，住，住所地:北京市房山区燕山迎风街****/div>",
      "法定代表人:朱国祥。"
    ],
    "explain": [
      "原告姚俊与被告实创家居装饰集团（广州）有限公司（下称实创广州公司）、实创家装（北京）有限公司（下称实创北京公司）装饰装修合同纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告姚俊到庭参加诉讼。",
      "两被告经本院合法传唤，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:一、判令被告偿还原告2016年预付的装修工程施工费16000元和设计费8000元，并按银行普通存款利率计算26个月利息1040元；二、诉讼费由被告承担。",
      "事实和理由:2016年6月26日，原告与被告实创广州公司签订家庭居室装修工程施工合同，拟装修住房为广州市白云区军区司令部贤庄经济适用房小区C4栋902房，房屋交付后在85个工作日内完成装修施工，工程总价160000元，设计费8000元。",
      "原告按要求缴纳了16000元工程预付款和8000元设计费。",
      "房屋至今未完工也未交付，合同未履行。",
      "此后原告了解到实创广州公司经营困难，经与实创广州公司联系退款事宜，实创广州公司同意退款并要求原告交纳原件。",
      "在原告交付收据原件后，被告实创广州公司未履行退款义务，该公司目前已关门停业、解散人员，宣告倒闭。",
      "两被告无到庭答辩，无提交证据材料。"
    ],
    "facts": [
      "经审理查明，2016年6月26日，谢智胜作为委托代理人以实创广州公司的名义（乙方、承包方）与原告（甲方、发包方）签订《广州市家庭居室装饰装修工程施工合同》，约定乙方承包甲方的广州市白云区军区司令部贤庄经济适用房小区C4栋902房家庭居室装饰装修工程，乙方包工、包全部材料，甲方委托乙方工程期限85个工作日，以实际开工日期为准，工程造价160000元；由于乙方责任延误工期的，应当按日向甲方支付延期项目报价单金额千分之二的违约金，但累计不得超过工程造价的20%，乙方延误工期超过7日的，甲方有权解除合同；乙方的工程设计师为梁彩燕。",
      "同日，梁彩燕以实创广州公司的名义（乙方）与原告（甲方）签署《设计服务费协议》，约定甲方委托乙方承担室内装修设计，设计服务费总额为8000元。",
      "同日，梁彩燕与原告签署《“88理想装”整体家装解决方案协议》、《基材材料配送表》、《水电路施工项目要求及配置清单》、《988套装报价》，对工程内容、材料购买等装修细节进行了约定。",
      "根据原告提交的POS机刷卡单，原告分别支付了5000元及19000元。",
      "被告实创广州公司于2016年6月26日向原告出具收据，确认收到原告交付的设计费8000元。",
      "原告还提交了另外一份收据（照片），记载，被告实创广州公司于2016年6月26日出具，确认收到原告10%期款16000元。",
      "原告称该份收据已交付给实创广州公司，并提交了梁彩燕出具的收据，梁彩燕确认收到原告交付用于办理退款的收据，金额16000元。",
      "因被告实创广州公司未履行退款义务，原告于2018年9月14日提起诉讼。",
      "另查，实创广州公司成立于2013年8月6日，股东为实创北京公司。",
      "原告称其要求被告实创北京公司承担责任是因为该公司是实创广州公司的唯一股东。"
    ],
    "opinion": [
      "本院认为，原告主张与实创广州公司之间的装修合同关系，并提交了《广州市家庭居室装饰装修工程施工合同》、《设计服务费协议》、《“88理想装”整体家装解决方案协议》、《基材材料配送表》、《水电路施工项目要求及配置清单》、《988套装报价》、收款收据及POS机刷卡单，证据形成证据链，对原告主张的事实本院予以采信。",
      "原告已向实创广州公司预付装修款及设计费，合同约定的装修期已届满，原告主张被告未履行义务要求退回预付款，被告实创广州公司经本院合法传唤无正当理由拒不到庭，也未提交证据及抗辩意见，应自行承担不利后果，故对原告诉请实创广州公司返还预付款并计付利息，本院予以支持。",
      "被告实创广州公司为一人有限责任公司，被告实创北京公司作为实创广州公司唯一股东，不能证明公司财产独立股东财产，应对公司债务承担连带责任。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  ，《中华人民共和国公司法》第六十三条  的规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告实创家居装饰集团（广州）有限公司向原告姚俊返还预付款24000元并计付利息1040元；",
      "二、被告实创家装（北京）有限公司对被告实创家居装饰集团（广州）有限公司的上述债务承担连带责任。",
      "如未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费426元，由被告实创家居装饰集团（广州）有限公司、实创家装（北京）有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长陈伟清",
      "人民陪审员罗洁玲",
      "人民陪审员唐玉文",
      "二〇一九年二月二十五日",
      "书记员郑文豪"
    ]
  },
  "metadata": {
    "日期": "2019-02-25",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初36176号",
    "时间": "2019年02月25日",
    "案由": "装饰装修合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}