{
  "title": "周海钦与中华联合财产保险股份有限公司广州市黄埔支公司第一营销服务部、广州市龙的出租汽车股份有限公司、熊凌晖财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:周海钦，身份证住址广州市花都区，现住广州市黄埔区。",
      "第一被告:熊凌晖（曾用名熊灵辉），身份证住址广东省兴宁市，现住广州市海珠区。",
      "第二被告:中华联合财产保险股份有限公司广州市黄埔支公司，住所地广州市天河区。",
      "负责人:郑庭忠，总经理。",
      "委托代理人:杨晓徇，住广东省普宁市，公司职员。",
      "第三被告:广州市龙的出租汽车股份有限公司，住所地广州市黄埔区。",
      "法定代表人:赵火昌，董事长。",
      "委托代理人:唐玉江，广东广之洲律师事务所律师。"
    ],
    "explain": [
      "原告周海钦诉第一被告熊凌晖、第二被告中华联合财产保险股份有限公司广州市黄埔支公司、第三被告广州市龙的出租汽车股份有限公司财产损害赔偿纠纷一案，本院于2015年7月31日受理后依法由代理审判员邱小云适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告周海钦、第一被告熊凌晖、第二被告中华联合财产保险股份有限公司广州市黄埔支公司的委托代理人杨晓徇、第三被告广州市龙的出租汽车股份有限公司的委托代理人唐玉江到庭参加庭审。",
      "本案现已审理终结。",
      "原告周海钦诉称，2015年4月10日17时，被告熊凌晖驾驶粤A×××××号出租车在广州市黄埔区黄埔东路怡港花园路段发生事故，追尾原告驾驶的粤A×××××号小汽车。",
      "事发后原告打110电话报警，交警到现场拍照及登记双方信息，认定被告负事故全责。",
      "对方保险公司人员在现场开具了《机动车辆简易赔案报告书》，确认被告全责，被告同意并签字。",
      "《机动车辆保险车辆损失情况确认书》在2015年4月11日已完成。",
      "原告的粤A×××××号小汽车在2015年4月14日已经维修完成。",
      "原告再三通知被告向某特约店缴纳维修费并取发票及各复印件，但被告未向某特约店缴纳维修费。",
      "原告已去到黄埔交警事故中队出具资料，说明情况，并由黄埔交通事故中队打电话直接通知被告，被告仍拒绝缴纳维修费。",
      "2015年4月28日，因原告在外地老家的爷爷去世，原告没有车送家人回家奔丧。",
      "当时将此事告知被告，未得到被告理解并缴纳维修费用，不能提车。",
      "截止到目前，被告未向原告做过赔偿，原告的工作和生活受到严重影响。",
      "为保护公民的合法权利，特提起诉讼，请求人民法院依法判令:1.被告在3个工作日内于广汽本田东圃特约店保险部赔偿原告3900元，原告当场交发票给被告；2.被告赔偿原告打车费与租车费合计14928元；3.诉讼费由被告支付。",
      "庭审中，原告变更诉讼请求为:1.三被告向原告赔付维修费3900元；2.三被告向原告赔付租车及打车费共15222元；3.三被告向原告赔付车辆保养费458元；4.诉讼费由三被告负担。",
      "第一被告熊凌晖辩称:同意第三被告的答辩意见。",
      "第二被告中华联合财产保险股份有限公司广州市黄埔支公司辩称:1.肇事车辆在我方投保了交强险及500000元的商业第三者险（不含不计免赔）。",
      "由于肇事司机在本次事故中承担全部责任，故对超过交强险赔偿限额部分，我方有20%的免赔；2.我方在事故发生后三天左右已通过速赔的方式将原告的损失3620元支付给了第三被告。",
      "故在本次事故中，我方的赔偿义务已履行完毕；3.原告主张的打车费、租车费及保养费，均不属于事故导致的直接损失，不属于我方的赔偿范围，我方对以上费用不承担赔偿责任；4.我方在事故发生后三天内已履行了赔偿义务，也非事故侵权人，故我方不同意承担诉讼费用。",
      "第三被告广州市龙的出租汽车股份有限公司辩称:1.粤A×××××号肇事车辆是我方所有，事故发生时，由我方司机即第一被告驾驶。",
      "该车购买了交强险及500000元商业险，事故发生时在保险期限内。",
      "对事故造成原告车辆维修费3900元，我方同意赔偿，但原告需将维修费发票交付我方；2.打车费、租车费、保养费属于间接损失，不应由我方赔偿，应依法驳回；3.我方确认收到第二被告支付的3620元赔偿款；4.我方只同意承担25元案件受理费（按诉讼标的3900元计算），超过部分由原告自行承担。"
    ],
    "facts": [
      "经审理查明:2015年4月10日17时，在广州市黄埔区黄埔东路怡港花园路段，第一被告驾驶粤A×××××号出租车追尾撞到原告驾驶的粤A×××××号小轿车，致使粤A×××××号小轿车受损。",
      "随后交警到现场处理，认定第一被告负事故全部责任，双方在《交通事故协议书》上签名确认。",
      "随后，第二被告的定损员也到现场，出具了《机动车辆保险简易赔案报告书》。",
      "4月11日，第二被告出具了《机动车辆保险车辆损失情况确认书》，确定原告受损的粤A×××××号小轿车维修费总金额为3900元。",
      "事故发生后，原告将粤A×××××号小轿车送到广州市嘉田汽车销售服务有限公司维修，4月14日维修完毕，维修单位通知了原告。",
      "此后至4月28日期间，原告多次发信息通知第一、三被告，要求对方到维修单位缴纳维修费。",
      "第一被告回复原告，要求原告准备好与保险有关的资料后再向其主张付款；第三被告则要求原告备齐所需资料后到其公司拿保险核定费用或到其公司车辆承保的保险公司交事故资料。",
      "但双方当事人均未去缴纳维修费用。",
      "7月31日，原告向我院提起诉讼。",
      "9月9日，原告到广州市嘉田汽车销售服务有限公司缴纳了车辆维修费3900元，并另外支付了458元维修费（保养费）。",
      "另查明，粤A×××××号小轿车所有人为原告，该车使用性质为非营运，在众诚汽车保险股份有限公司广东分公司购买了交强险，事故发生时在保险期限内。",
      "粤A×××××号小轿车的所有人为第三被告，使用性质为出租、租赁营业车，该车在第二被告处投保了交强险及第三者责任险（保险金额为500000元），但没有购买不计免赔险，事故发生时，在保险期限内。",
      "2015年4月15日，第二被告向第三被告支付了粤A×××××号小轿车所造成的上述事故的保险理赔款3620元（含交强险财产损失赔偿限额2000元，余款1900元，扣减20%不计免赔后为1520元，加上原告车辆承保的保险公司应承担的无责任赔款100元）。",
      "再查明，第一被告是第三被告的员工，发生事故时在履行职务行为。",
      "庭审中，原告提交了广州市出租汽车统一车票7张，乘车时间及金额分别为:2015年4月11日2张共38元、4月12日1张37元、4月26日1张10元、7月28日1张23元、8月29日2张共47元；租车费发票9张，开票日期及金额分别为:2015年4月18日1张638元、4月21日1张158元、5月14日1张3678元、5月28日1张3531元、6月26日1张1780元、7月11日1张3385元、7月18日2张共1673元、8月7日1张224元，用于证明其在事故发生车辆受损后，自己因搭乘出租车及租车所产生的费用共15222元。",
      "经询问，原告同意其已预交的案件受理费如由被告负担部分，可在判决生效后由被告迳行向其给付。",
      "上述事实，有机动车行驶证、驾驶证、《交通事故协议书》、《机动车辆保险简易赔案报告书》、《机动车辆保险车辆损失情况确认书》、《保险事故车辆旧件回收确认报告》、《机动车交通事故责任强制保险单》、《机动车辆保险单》、信息往来打印件、车辆维修发票、《客户收付款入账通知》及当事人陈述等证据证实。"
    ],
    "opinion": [
      "本院认为:2015年4月10日，原告与第一被告之间发生的交通事故，交警部门已确定第一被告承担事故全部责任，对此，双方当事人均无异议。",
      "据此，本院采信该事故的责任认定，确定第一被告对此事故的发生承担全部责任。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  第一款  规定:“同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿”。",
      "因肇事车辆粤A×××××号小轿车在第二被告处投保了交强险及商业三者险，事故造成的赔偿责任本应由第二被告承担。",
      "但因事故发生后，第二被告已向第三被告支付了事故的保险理赔款3620元，现第三被告亦同意向原告赔偿3900元，从诉讼经济角度考虑，第二被告无需再承担赔偿责任。",
      "因第一被告发生事故时在执行工作任务，根据《中华人民共和国侵权责任法》第三十四条  第一款  规定:“用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。",
      "”所以，第一被告造成的事故损害应由第三被告承担赔偿责任。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条  规定:“因道路交通事故造成下列财产损失，当事人请求侵权人赔偿的，人民法院应予支持:（一）维修被损坏车辆所支出的费用、车辆所载物品的损失、车辆施救费用；（二）因车辆灭失或者无法修复，为购买交通事故发生时与被损坏车辆价值相当的车辆重置费用；（三）依法从事货物运输、旅客运输等经营性活动的车辆，因无法从事相应经营活动所产生的合理停运损失；（四）非经营性车辆因无法继续使用，所产生的通常替代性交通工具的合理费用”。",
      "原告因此事故支付了车辆维修费3900元，双方当事人均无异议，该费用属上述第一项列明的赔偿范围，本院予以支持。",
      "本案争议的焦点在于原告诉请的搭乘出租车费、租车费及车辆保养费是否合法合理？本院注意到:2015年4月10日事故发生后，原告将受损车辆送去维修，4月14日维修完毕，维修单位通知了原告。",
      "此后至4月28日期间，为缴纳维修费问题，原告与第一、三被告之间通过信息沟通，均要求对方缴纳，但双方均未主动去缴纳。",
      "本院认为，发生交通事故对事故双方当事人来说，已是很不愉快的事情，作为事故的双方当事人均应采取积极的态度协商解决问题，尽量避免损失的扩大，而不应该采取互相推诿、互相赌气的方式。",
      "第三被告在收到第二被告支付的理赔款后，作为承责一方理应积极配合原告缴纳维修费，尽快解决纠纷，减少事故损失，但第三被告却没有采取积极配合的态度，一味要求原告先行缴纳。",
      "而作为原告是自身权利的首要维护者，是受损车辆的所有人、使用人，在第一、三被告通知其带齐资料领取赔款后，原告应予配合尽快缴纳，取回维修车辆，避免损失的继续扩大。",
      "但原告却放任损失扩大的结果发生，时间长达几个月之久，人为加大了损失。",
      "考虑到原告车辆受损的确给其工作生活带来不便，原告有权寻找通常替代性交通工具，但在寻找替代性交通工具时应尽一般人的注意义务，采取最经济的替代交通工具，尽可能避免损失的扩大。",
      "根据上述司法解释的规定精神，本院考虑原告在合理期限内所产生的通常替代性交通工具的合理费用。",
      "本院酌定其选择替代性交通工具的时间从2015年4月11日起计至4月30日止共20天，替代交通工具的日均费用为25元／日，计得:20日×25元／日=500元，该费用由第三被告赔偿。",
      "因本院已酌定了原告替代性交通工具的合理费用，故原告主张的搭乘出租车费、租车费及保养费，本院不再支持。",
      "案件受理费按胜败责任分担。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、《中华人民共和国侵权责任法》第三十四条  第一款  、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条  、第十六条  第一款  之规定，判决如下:",
      "1、第三被告广州市龙的出租汽车股份有限公司在本判决生效之日起五日内向原告周海钦赔付车辆维修费3900元；",
      "2、第三被告广州市龙的出租汽车股份有限公司在本判决生效之日起五日内向原告周海钦赔付替代性交通工具费500元；",
      "三、驳回原告周海钦的其他诉讼请求。",
      "如当事人未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费145元，由原告周海钦负担112元，第三被告广州市龙的出租汽车股份有限公司负担33元。",
      "第三被告广州市龙的出租汽车股份有限公司应承担的案件受理费已由原告预付，第三被告广州市龙的出租汽车股份有限公司应在本判决生效之日起五日内迳付原告周海钦。"
    ],
    "inform": [
      "如不服本判决，应在收到本判决书之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员邱小云",
      "二〇一五年十月十二日",
      "书记员胡梓苑",
      "冯少芳"
    ],
    "attach": [
      "附一:本判决主要法律依据",
      "《中华人民共和国民法通则》第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "《中华人民共和国侵权责任法》第三十四条第一款用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条因道路交通事故造成下列财产损失，当事人请求侵权人赔偿的，人民法院应予支持:",
      "（一）维修被损坏车辆所支出的费用、车辆所载物品的损失、车辆施救费用；",
      "（二）因车辆灭失或者无法修复，为购买交通事故发生时与被损坏车辆价值相当的车辆重置费用；",
      "（三）依法从事货物运输、旅客运输等经营性活动的车辆，因无法从事相应经营活动所产生的合理停运损失；",
      "（四）非经营性车辆因无法继续使用，所产生的通常替代性交通工具的合理费用。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款同时投保机动车第三者责任强制保险和第三者责任商业保险的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2015-10-12",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗黄法民一初字第846号",
    "时间": "2015年10月12日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}