{
  "title": "伍齐满与苗秀山、郭秀春股权转让纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:伍齐满,男,1972年10月28日出生,汉族,住广东省广州市增城区。",
      "委托诉讼代理人:陈天军，广东穗益律师事务所律师。",
      "被告:苗秀山,男,1971年8月17日出生,汉族,住河南省舞钢市。",
      "被告:郭秀春,女,1976年6月8日出生,汉族,住四川省蓬溪县。",
      "被告:广州争美服装有限公司,住所地广东省广州市增城区新塘镇太平洋工业区109号地（厂房），统一社会信用代码91440101340221141M。",
      "法定代表人:雷传贵。",
      "第三人:广州市宏桥服装有限公司,住所地广东省广州市增城区新塘镇太平洋工业区109号地（厂房）二、三层部分,统一社会信用代码914401830681995706。",
      "法定代表人:冯晓东。"
    ],
    "explain": [
      "原告伍齐满诉被告苗秀山、郭秀春、广州争美服装有限公司（以下简称“争美公司”）、第三人广州市宏桥服装有限公司（以下简称“宏桥公司”）股权转让纠纷一案，本院立案受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告伍齐满及其委托诉讼代理人陈天军到庭参加诉讼，被告苗秀山、郭秀春、争美公司、第三人宏桥公司经本院公告送达开庭传票未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告伍齐满向本院提出诉讼请求:1、判令被告苗秀山支付股权转让款270000元及相应违约金（违约金从2016年8月21日起计，按月利率3%的标准计算至全部款项付清之日止，暂计至2017年6月21日，违约金暂计为81000元）给原告；2、判令被告郭秀春、争美公司对上述债务承担连带保证清偿责任；3、本案的诉讼费用由三被告承担。",
      "事实与理由:原告系第三人宏桥公司的股东之一。",
      "2016年3月5日，原告与被告苗秀山达成协议，由原告将其占有的第三人宏桥公司20%的股份以310000元价格转让给被告苗秀山，由被告苗秀山分期支付转让款给原告，该欠款由被告郭秀春、争美公司提供连带保证责任担保。",
      "但是，被告苗秀山在还款期限届满后，仅支付部分股权转让款，被告郭秀春、争美公司亦未履行连带保证责任。",
      "为维护原告的合法权益，特诉至法院，请求判如所请。",
      "原告为证明其主张，向本院提交如下证据:",
      "1、原告的身份证，被告苗秀山、郭秀春的广州市流动人员基本情况，被告争美公司以及第三人宏桥公司的工商登记信息（网络查询），证明当事人的主体资格；",
      "2、还款协议，证明被告苗秀山拖欠原告股权转让款，以及被告郭秀春、争美公司承诺对该欠款提供连带保证担保的事实；",
      "3、准予变更登记（备案）通知书、广州市宏桥服装有限公司股东会决议、股东转让股权合同书等，证明原告根据被告苗秀山的指定，将案涉股权转让给被告苗秀山指定人员的事实；",
      "4、网上银行明细查询两张，证明被告分两次向原告支付了股权转让款的事实。",
      "被告苗秀山、郭秀春、争美公司、第三人宏桥公司未到庭参加诉讼，亦未向本院提交书面答辩意见及证据。"
    ],
    "facts": [
      "本院经审理认定事实如下:原告与被告苗秀山、案外人郭勇兵原来均为第三人宏桥公司的股东。",
      "2016年3月5日，原告（作为甲方）与被告苗秀山（作为乙方）签订一份《还款协议》，主要约定:“甲方将自己占广州市宏桥服装有限公司总出资的20%全部转让给乙方，乙方向甲方支付转让价款310000元，由于乙方经济周转困难，经甲乙双方协商一致达成本协议:一、由于甲方出资转让前宏桥公司的经营及财产已全部由乙方处理，宏桥公司的债权、债务全部归乙方，甲方不承担任何责任。",
      "二、乙方欠甲方的转让款310000元（大写人民币叁拾壹万元整），由乙方按下列规定支付给甲方:第一期:2016年8月20日前支付62000元；第二期:2016年9月20日前支付62000元；第三期:2016年10月20日前支付62000元；第四期:2016年11月20日前支付62000元；第五期:2016年12月20日前支付62000元。",
      "三、乙方逾期支付，同意支付相应违约金给甲方，相应违约金按月利率3%支付。",
      "同时，甲方有权要求乙方一次性归还。",
      "四、乙方确认甲乙双方的出资转让已取得郭勇兵同意，同时支付上述款项不以是否变更工商登记为前提，即放弃一切拒付款的主张。",
      "五、广州争美服装有限公司和郭秀春为乙方的担保人，乙方不按本协议约定支付款项给甲方时，由担保人支付给甲方。",
      "六、乙方受让股权后有权力转让给任何人，甲方无异议，并配合签署相关文件。",
      "乙方安排的任何受让人无权干涉本协议。",
      "”落款处由原告与被告苗秀山分别进行签字确认，同时被告郭秀春与争美公司分别在落款处的“担保人”栏内进行签字和盖章。",
      "原告向本院提交一份在广州市增城区工商行政管理局（以下简称“区工商局”）备案的《广州市宏桥服装有限公司股东会决议》，主要载明:“1、同意接纳冯晓东、鲁宗杰为公司股东，同意苗秀山、伍齐满、郭勇兵退出公司经营；2、同意苗秀山股东将原出资19.5万元（占公司注册资本39%）全部转让给冯晓东，转让金额为19.5万元；2、同意郭勇兵股东将原出资20.5万元（占公司注册资本41%）全部转让给冯晓东，转让金额为20.5万元；3、同意伍齐满股东将原出资10万元（占公司注册资本20%）全部转让给鲁宗杰，转让金额为10万元；”落款处均有苗秀山、伍齐满、郭勇兵、冯晓东、鲁宗杰等人签字。",
      "此外，原告还提交一份在区工商局备案的《股东转让股权合同书》，所载明的约定内容与上述股东会决议内容一致，并由上述五人共同签字确认。",
      "2016年4月22日，区工商局作出《准予变更登记（备案）通知书》，准予将宏桥公司的股东变更为冯晓东、鲁宗杰两人。",
      "在庭审中，原告陈述如下事实:1、承认被告支付了股权转让款40000元；2、原告收取股权转让款的对价义务为将其所占有的股权转移登记至被告苗秀山指定的人员鲁宗杰名下，且原告已依约履行完毕。"
    ],
    "opinion": [
      "本院认为:虽然原告与被告苗秀山并未签订股权转让合同，但双方签订的《还款协议》约定了股权转让的相关权利义务，是双方当事人的真实意思表示，内容不违反法律、法规的强制性规定，故双方的股权转让关系依法成立并生效，双方均应恪守履行。",
      "上述《还款协议》明确约定被告苗秀山拖欠原告伍齐满股权转让款310000元，原告承认被告苗秀山支付了股权转让款40000元，故被告苗秀山仍应按协议约定向原告支付270000元。",
      "关于违约金的支付问题。",
      "上述《还款协议》第三条明确约定了“乙方逾期支付，甲方有权要求乙方一次性归还”的内容，现被告苗秀山在第一期2016年8月20日未按时足额履行债务，原告有权从2016年8月21日起主张被告苗秀山一次性归还全部债务，被告苗秀山未在上述期限内支付股权转让款的行为构成违约，故原告主张违约金以270000元为基数，从2016年8月21日起计算至全部款项付清之日止的诉请，符合上述协议约定，本院予以支持。",
      "但原告主张违约金按月利率3%的标准计算过高，为平衡双方利益，本院酌情调整违约金按月利率2%的标准计算。",
      "关于原告是否已经履行收取股权转让款所对应义务的问题。",
      "在庭审中，原告述称本案相应对价义务为根据被告苗秀山的要求将股权转移登记在其指定的人员鲁宗杰名下。",
      "经查，原告提交了在区工商局备案的《广州市宏桥服装有限公司股东会决议》以及《股东转让股权合同书》，均载明了“同意伍齐满股东将原出资10万元全部转让给鲁宗杰”的内容，且均有被告苗秀山签名确认，表明被告苗秀山知悉并同意原告将股权转移登记至鲁宗杰名下。",
      "结合《还款协议》中第六条所约定的“乙方受让股权后有权力转让给任何人，甲方无异议，并配合签署相关文件”的内容，在被告苗秀山未出庭抗辩或提交相反证据予以反驳的情况下，对于原告提出已经履行了转让股权义务的意见，本院予以采信。",
      "关于被告郭秀春、争美公司承担保证责任的问题。",
      "根据《中华人民共和国担保法》第二十六条  规定:“连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任。",
      "在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任。",
      "”本案中，被告郭秀春、争美公司在《还款协议》中以担保人的身份承诺承担担保责任，双方并未约定保证期间，应适用法定六个月保证期间的规定。",
      "上述《还款协议》中约定最后一期的债务履行期限为2016年12月20日，而被告郭秀春、争美公司是对本案共五期债务整体进行担保,全部债务均在同一合同项下，权利义务具有整体性和同一性，故本案的保证期间应在最后一期债务履行期限届满之日起六个月内。",
      "原告于2017年6月16日起诉并主张权利，在上述法定保证期间内，故被告郭秀春、争美公司应对本案的债务承担连带清偿责任。",
      "又根据《最高人民法院关于适用若干问题的解释》第四十二条规定:“人民法院判决保证人承担保证责任或者赔偿责任的，应当在判决书主文中明确保证人享有担保法第三十一条规定的权利。",
      "判决书中未予明确追偿权的，保证人只能按照承担责任的事实，另行提起诉讼。",
      "”据此，被告郭秀春、争美公司承担保证责任后，有权向被告苗秀山追偿。",
      "被告苗秀山、郭秀春、争美公司，第三人宏桥公司经本院合法传唤，无正当理由未到庭参加诉讼，视为放弃抗辩、质证的权利，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  第一款  、第一百零九条  ，《中华人民共和国担保法》第二十六条  、第三十一条  ，《最高人民法院关于适用若干问题的解释》第四十二条，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，判决如下:",
      "一、被告苗秀山于本判决发生法律效力之日起十日内，向原告伍齐满支付股权转让款270000元及违约金（违约金以270000元为基数，从2016年8月21日起按月利率2%的标准计算至全部款项付清之日止）；",
      "二、被告郭秀春、广州争美服装有限公司对上述债务承担连带清偿责任；",
      "三、被告郭秀春、广州争美服装有限公司承担保证责任后，有权向被告苗秀山追偿；",
      "四、驳回原告伍齐满的其它诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6566元、诉前财产保全费2020，合计8586元，由原告伍齐满负担86元，由被告苗秀山、郭秀春、广州争美服装有限公司共同负担8500元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长温展翔",
      "审判员简淦传",
      "人民陪审员黎灿锋",
      "二〇一八年五月十七日",
      "书记员叶丽英",
      "吴嘉泺"
    ],
    "attach": [
      "附一:本判决所引用的法律条文",
      "《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零九条当事人一方未支付价款或者报酬的，对方可以要求其支付价款或者报酬。",
      "《中华人民共和国担保法》",
      "第二十六条连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任。",
      "在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任。",
      "第三十一条保证人承担保证责任后，有权向债务人追偿。",
      "《最高人民法院关于适用若干问题的解释》",
      "第四十二条人民法院判决保证人承担保证责任或者赔偿责任的，应当在判决书主文中明确保证人享有担保法第三十一条规定的权利。",
      "判决书中未予明确追偿权的，保证人只能按照承担责任的事实，另行提起诉讼。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "附二:申请执行事项",
      "《中华人民共和国民事诉讼法》",
      "第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2018-05-17",
    "法院": "广州市增城区人民法院",
    "案号": "（2017）粤0183民初4042号",
    "时间": "2018年05月17日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}