{
  "title": "钟镜波,钟伟波与合伙协议纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:钟镜波，男，汉族，××年××月××日出生，住广东省东莞市。",
      "委托代理人:徐芳，广东四方三和事务所律师。",
      "上诉人（原审被告）:钟伟波，男，汉族，××年××月××日出生，住广东省东莞市。",
      "委托代理人:杨瑞茹，广东赋诚律师事务所律师。",
      "委托代理人:袁珏笙，广东赋诚律师事务所律师。"
    ],
    "explain": [
      "上诉人钟镜波与上诉人钟伟波合伙协议纠纷一案，双方不服广州海事法院（2011）广海法初字第116号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院依法组成合议庭审理本案。",
      "钟镜波及其委托代理人徐芳和钟伟波及其委托代理人杨瑞茹、袁珏笙到庭参加了法庭调查。",
      "本案现已审理终结。",
      "钟镜波于2010年12月24日向原审法院起诉称:1998年9月1日，钟镜波以65万元从廖某甲处购得“金鲤××号”轮，钟镜波作为船舶实际所有人将该轮交给钟伟波经营管理，并多次向钟伟波支付船舶改装、升级款项共计5682395元。",
      "升级改造后，该轮改名为“东港运××7”轮，登记在东莞市宏伟水上港澳运输有限公司（以下简称港澳公司）名下。",
      "2010年，钟镜波在多次催促钟伟波交付该轮经营报表无果的情况下，向东莞海事局了解情况，海事局答复该轮在2002年之后未办理相关年审、检验等手续。",
      "钟镜波向钟伟波询问船舶去向，钟伟波均不予答复。",
      "后钟镜波了解到该轮已经灭失。",
      "钟镜波作为该轮的实际所有人，享有所有权，钟伟波的侵权行为应承担相应民事责任。",
      "请求判令钟伟波:（一）赔偿钟镜波损失6332395元；（二）赔偿钟镜波可得利益损失4227348元（自2000年3月21日起至实际清偿之日止，按中国人民银行5年期贷款利率6.21%计算）；（三）承担本案诉讼费。",
      "钟伟波于原审时辩称:一、钟镜波起诉的案由为船舶所有权纠纷，但涉案船舶不是钟镜波所有，而是双方共同付款，合伙经营；二、“金鲤××号”轮在改装升级后先挂的是“东港运××7”轮的牌照。",
      "至2002年船舶证书需要办理相关年审、检验等手续时，双方共同协商将该轮改装，并办理了“穗东方××3”轮的牌照，挂靠在广州市东方船务有限公司（以下简称东方公司）名下继续运营。",
      "钟镜波对整个过程都是知悉的，双方也对经营船舶的盈利进行了分红；三、关于涉案船舶的总投资不是钟镜波所称的633万余元，而是双方各出资198万元；四、钟镜波的主张已过诉讼时效。",
      "原审查明事实如下:1998年左右，钟镜波一直从事医生职业。",
      "钟镜波与钟伟波商量买一条二手船舶回来，并将该轮改装后由钟伟波负责经营。",
      "双方当时经营的船舶还有“博运220”轮等。",
      "此后，钟伟波负责考察船舶，并与廖某甲协商购买二手船舶事宜。",
      "9月1日，钟镜波以自己的名义与廖某甲达成船舶转让协议，双方约定由廖某甲将“金鲤××号”轮以65万元的价格转让给钟镜波，并约定由钟镜波交定金1万元，若10天内不能交齐余款则再补交5万元。",
      "钟镜波及廖某甲在协议上签字确认。",
      "中国工商银行汇票委托书（存根）记载:9月17日，廖某甲收到汇款58万元，汇款人为钟镜波，汇款用途为购船款，该委托书由中国工商银行东莞分行麻涌办事处盖章确认现金收讫。",
      "9月21日，廖某甲向钟镜波出具收据，称已经收齐65万元购船款。",
      "“金鲤××号”轮买入后，由钟镜波出资进行改造升级，由钟伟波具体负责改造升级事宜。",
      "钟伟波收到钟镜波对船舶的出资后，以“投资船款”、“船款”、“投资‘金鲤××号’船款”、“总投资款”等名义向钟镜波出具收条。",
      "升级改造后的“金鲤××号”轮挂上“东港运××7”轮的牌照，由钟伟波负责经营管理，钟镜波聘请的财务人员伍妹负责财务汇总、对账等工作。",
      "该轮挂靠在港澳公司名下运营。",
      "钟伟波于2001年9月19日至2002年8月15日在“东港运××7”轮上工作，职务为水手。",
      "2000年4月4日至2002年11月25日期间，“东港运××7”轮根据广东省交通厅于2000年4月4日、12月20日以及2001年11月30日作出的《关于同意东港运××7船航行香港航线的批复》3份文件，主要用于运输出口建筑沙，航行东莞、深圳、珠海、中山至香港航线。",
      "香港特别行政区政府入境事务处的记录显示该轮于2001年8月6日为运输河沙停泊于香港特别行政区的屯门、青衣。",
      "东莞海事局出具的“东港运××7”轮船舶登记资料记载:该轮曾用名“博运323”，船籍港为东莞，原船籍港为太平，钢质散货船，航区为内河a区，造船地点为日本，建成日期为1973年3月1日，改建日期为1999年10月1日，改建地点为广州黄埔港务局船厂，船长69.8米，宽16米，深4.2米，总吨966，净吨540，空载排水量1465.76吨，主机功率1470千瓦。",
      "船舶所有人为港澳公司。",
      "所有权取得日期、方式为2000年3月2日买船，船舶所有权登记证书发证日期为2000年4月20日及2002年6月24日。",
      "船舶国籍证书发证日期为2000年12月25日（记载“已注销”）及2002年6月24日，船舶国籍证书有效期至2002年11月25日。",
      "广州海事局出具的“穗东方××3”轮船舶登记资料记载:该轮曾用名“皖马货1233”，船籍港为广州，原船籍港为马鞍山，钢质散货船，航区为内河a区，造船地点为安徽当涂，建成日期为2003年1月1日，船长72.1米，宽16.2米，深5米，总吨1589，净吨890，主机功率678千瓦。",
      "船舶所有人为东方公司。",
      "所有权取得日期方式为2003年3月30日买船，发证日期为2003年4月24日。",
      "国籍证书发证日期为2007年10月23日，有效期至2008年6月30日。",
      "2009年12月16日，该船因报废拆解而将所有权证书、国籍证书注销登记。",
      "另查，钟镜波系钟伟波之兄。",
      "证人钟某甲系双方当事人之父，证人钟某乙、萧某均系钟镜波之妹夫。",
      "对于双方当事人有争议的事实，原审法院认定如下:",
      "一、关于“金鲤××号”轮的出资情况",
      "钟镜波为主张“金鲤××号”轮是其个人所有，由其支付购船款，提供船舶转让协议和船舶转让款收据等证据证明。",
      "钟伟波提供中国工商银行汇票委托书（存根）以证明“金鲤××号”轮为双方共有。"
    ],
    "facts": [
      "原审法院认为，签订船舶转让协议的主体是钟镜波和转让方廖某甲，并且钟镜波已经支付1万元定金，汇票委托书（存根）是以钟镜波名义支付，收据记载“金鲤××号”轮65万元的购船款由钟镜波支付，证人廖某甲的证言与上述证据记载的内容相符。",
      "在钟伟波未提交相关证据证明其出资购买“金鲤××号”轮的情况下，确认钟镜波为购买“金鲤××号”轮出资了65万元。",
      "二、关于“金鲤××号”轮升级改造为“东港运××7”轮的相关情况",
      "钟镜波与钟伟波均确认购买“金鲤××号”轮后，曾用名为“博运323”轮，但未实际经营。",
      "2000年经升级改造为“东港运××7”轮后才进行经营。",
      "钟镜波主张其对“金鲤××号”轮的升级改造共投资5682395元，为改造后的“东港运××7”轮的所有权人。",
      "钟镜波提供了10张收据，收款人均记载为钟伟波。",
      "其中，1999年3月12日已结收据记载:“现收到钟镜波交来船款从9月21日至1999年3月12日，1265395元整”，该收据的附录上记载了1999年2月钟伟波收到钟镜波30000元和50000元；7月14日收据记载:“1999年7月14日钟镜波投资‘金鲤××号’船款原先136万元。",
      "后期贷款增加37.1万元，共1731000元”；2000年3月21日收据记载:今收到“钟镜波大沙船总投资款，其中亮贷款50万及85万贷款在内。",
      "金额为1981000元”。",
      "另外，花都区法院于2002年3月11日出具的证明记载“钟镜波以其所有的‘东港运××7’号船舶作为本案的抵押担保”；港澳公司于2002年6月25日出具的证明记载“我公司的‘东港运××7船’船舶产权仍属钟镜波同志所有”；花都区法院（2001）花经初字第830-3号民事裁定书记载“原告（钟镜波）并于2002年3月1日向本院提供原告所有的‘东港运××7船’作为担保”。",
      "钟伟波确认1999年2月9日、2月13日、3月12日、7月14日和2000年3月21日5份收据与本案有关，其余收据为案外采砂船的购船款。",
      "钟伟波认为1999年2月9日、2月13日两份分别为30，000元和50，000元的收据已经包括在3月12日的已结收据中，而2000年3月21日收据已经包含了1999年3月12日、7月14日收据记载的内容，故钟镜波对“金鲤××号”轮升级改造的总投资应按照2000年3月21日的收据计算，即为1981000元。",
      "钟伟波主张其对“东港运××7”轮也有参股，出资约198万元，其亦为“东港运××7”轮的所有权人，并提交了东方公司情况说明、港澳公司情况说明予以证明。",
      "其中港澳公司于2011年6月30日出具的情况说明记载“我公司之前有船名为‘东港运××7’的船舶，该船舶为钟镜波、钟伟波兄弟所有，挂我公司营运。",
      "2002年钟镜波因诉讼需要申请以该船舶向法院提供担保，我公司在取得钟伟波的同意后，向钟镜波出具了《证明》。",
      "该船舶所有权自始属于钟伟波、钟镜波二人所有”。",
      "钟镜波称该1999年3月12日已结收据是对附录所列款项的结算，该附录为其所写，但其记不清30000元和50000元是否为1999年2月9日、2月13日收据上的那两笔款。",
      "钟镜波对钟伟波的两份情况说明不予确认。",
      "原审法院认为，钟镜波提供的证明、钟伟波提供的情况说明的出具公司均未派人对其证据出庭作证并接受法庭质询，且港澳公司出具给钟镜波的情况说明与其出具给钟伟波的内容不一致，该两份证据仅能证明“东港运××7”轮船舶证书上记载的船舶所有人港澳公司并非该轮的实际所有人，但上述证据记载的其他内容则需要结合本案其他证据进行综合认定。",
      "钟镜波提供的花都区法院证明、花都区法院民事裁定书仅涉及到对钟镜波提供“东港运××7”轮作为抵押担保相关情况的记载，均非人民法院针对涉案船舶的所有权归属组织该案双方当事人举证、质证并依法进行判定的生效裁判文书，均不足以证明钟镜波为“东港运××7”轮的船舶所有人。",
      "钟伟波主张其亦对“东港运××7”轮出资198万元，但未提供任何有效证据证明，对钟伟波的该项主张不予确认。",
      "钟镜波提供的10张收据，除1999年7月14日明确记载为“金鲤××号”轮的投资款外，其余收据均不足以证明为涉案船舶的投资款，因钟伟波已在庭审中确认1999年2月9日、2月13日、3月12日、7月14日和2000年3月21日5份收据，故确认该5份收据的证明力。",
      "在已采信的该5份收据中，因1999年3月12日已结收据记载的投资款（船款）是总结性的，包括了从1998年9月21日至1999年3月12日的款项，而该收据的附录又记载了1999年2月钟伟波收到钟镜波30000元和50000元，在钟镜波未提供其他相反证据的基础上，确认1999年2月9日、2月13日的两份收据所载款项已包含在该3月12日已结收据中。",
      "从7月14日收据来看，该收据记载了钟镜波的投资款“原先136万。",
      "后期贷款增加37.1万元，共1731000元”，该收据的记录方式是在对原先投资款进行总结的基础上，再记录新的投资款数额。",
      "这种表述并不是表示在当天收到钟镜波投资款1731000元，收据中“原先投资136万”的记载表明在7月14日之前已经收到136万元，该数额与3月12日已结收据投资款1265395元数额对应，该“原先投资136万”表述应认定为对包括对3月12日已结收据在内的收据进行总结。",
      "再从2000年3月21日收据来看，该收据表明收到的是“大沙船总投资款”，其中还包括了“亮贷款50万及85万贷款在内。",
      "金额为1981000元”。",
      "这里“总投资款”的表述与之前“船款”、“投资款”的表述不同，应理解为到2000年3月21日为止钟镜波对“金鲤××号”轮升级改造的总共投资为1981000元。",
      "此外，前已查明的船舶资料记载“东港运××7”轮的价值为280万元，该数额亦与“金鲤××号”轮购船款65万元及船舶升级改造的总投资款1981000元之和相当。",
      "综上，钟镜波提交的证据不足以证明其关于对“东港运××7”轮支出升级改造投资款5682395元的主张。",
      "根据现有证据，钟镜波对“东港运××7”轮支出的升级改造投资款为1981000元。",
      "三、关于“东港运××7”轮的经营、投资情况",
      "钟镜波与钟伟波均确认2000年起“东港运××7”轮由钟伟波具体负责经营，由钟镜波的财务人员伍妹负责管理账目。",
      "双方均确认一起按股份经营“穗东方006”轮、“肇庆货3322”轮等船舶时，由钟镜波出钱，钟伟波负责经营管理，按股份比例分红。",
      "而对于涉案“东港运××7”轮，钟镜波主张没有确定给钟伟波多少股份比例。",
      "钟伟波也确认在经营“东港运××7”轮期间没有过利润分配及亏损分担，但称其作为股东负责经营船舶，占有与钟镜波同样的股份，双方各50%。",
      "原审法院到广州市南方造船有限公司了解“东港运××7”轮2002年在该公司修理改造的情况，并形成调查笔录:“东港运××7”轮于2002年9月到该公司进行改装，主要是对船中室、货舱进行扩大，船体未改变，也未对船舶进行拆解，改装总共进行了2个月。",
      "11月28日第一期改装结算128490元，12月17日第二期改装结算25590元，共计154080元，均由钟伟波现金付款并在结算清单上签字确认。",
      "钟镜波对“东港运××7”轮于2002年底在广州市南方造船有限公司升级改造的事实予以确认，并确认其还拆走了该轮的一台主机。",
      "同时，钟镜波对钟伟波支付修理改造款项未提出异议。",
      "原审法院认为，从庭审查明的事实看，钟镜波出资购买了“金鲤××号”轮，并对该船升级改造为“东港运××7”轮进行出资。",
      "而在钟镜波购买“金鲤××号”轮及出资升级“东港运××7”轮的过程中，钟伟波全程提供了技术、劳务支持，并负责“东港运××7”轮的具体经营，该轮经营过程中发生的维修费用等也以钟伟波的名义处理。",
      "虽然双方确认在经营该轮期间无利润分配及亏损分担，钟镜波亦主张其还没有确定钟伟波分多少股份比例，但可见双方对可能产生的利润采取的是按比例分红。",
      "四、关于“东港运××7”轮的其他事实",
      "钟镜波称其经过向东莞海事局查询，了解到“东港运××7”轮在2002年之后就未办理过年审、检验手续，该船舶已经灭失。",
      "钟伟波确认“东港运××7”轮的牌照于2002年底到期，其未到海事局对该轮办理检验等手续，但后来为该轮办理了“穗东方××3”轮的牌照进行经营，双方对此是知情的，且有对账及分红。",
      "为此，钟伟波提供了两船的船舶登记资料和钟某乙、钟某甲、萧某的证人证言予以证明。",
      "钟镜波对钟伟波主张办理了“穗东方××3”轮的牌照进行经营的事实不确认。",
      "为查清“东港运××7”轮与“穗东方××3”轮的关系，原审法院到广州市南方造船有限公司进行调查，该公司经济师黄某、安全科长邓某在接受调查时表示确认“东港运××7”轮曾经在该公司进行改造，但对“东港运××7”轮与“穗东方××3”轮的关系并不清楚。",
      "从前已查明的两船船舶登记资料以及对广州市南方造船有限公司调查情况来看，“穗东方××3”轮与“东港运××7”轮的船籍港、原船籍港、曾用名、造船地点、建成日期、船长、宽、深及总吨、净吨、主机功率等记载均有明显区别，钟伟波提供的证据无法证明其关于“穗东方××3”轮与“东港运××7”轮为同一船舶的主张。",
      "另外，关于钟伟波提交的3位证人的证言，其中萧某是“东港运××7”轮的船长，并没有在“穗东方××3”轮上工作过；钟某甲的证人证言中也没有关于“穗东方××3”轮与“东港运××7”轮关系的表述；钟某乙虽然表示“东港运××7”轮和“穗东方××3”轮是同一条船，但其在开庭时表示自己没有参与“东港运××7”轮转为“穗东方××3”轮的过程。",
      "在钟伟波没有提交其他有效证据进行证明的情况下，该3位证人的证言不足以证明“东港运××7”轮和“穗东方××3”轮为同一条船，对上述证人证言不予采信。",
      "综上，钟伟波的证据不足以证明“东港运××7”轮与“穗东方××3”轮为同一船舶，其关于“东港运××7”轮使用“穗东方××3”轮牌照进行经营的主张不能成立，“东港运××7”轮在钟伟波负责经营期间去向不明。",
      "五、关于“东港运××7”轮在钟镜波起诉时的价值",
      "原审法院已就“东港运××7”轮的船舶价值的评估问题向双方作出释明并记录在案，双方均表示不愿出资委托中介机构对船舶价值进行评估，船舶价值交由法院认定。",
      "依照交通运输部《老旧运输船舶管理规定》第五条  第（四）项  关于“船龄在18年以上的散货船、矿砂船，为四类老旧河船”以及附录二中四类河船的特别定期检验船龄为“28年以上”的规定，涉案“东港运××7”轮建造于1973年，到2002年时，已属于需要特别定期检验的四类老旧河船。",
      "《老旧运输船舶管理规定》第二十五条  规定，“老旧运输船舶达到本规定附录规定的特别定期检验的船龄，继续经营水路运输的，船舶所有人或经营人应当在达到特别定期检验船龄的前后半年内向海事管理机构认可的船舶检验机构申请特别定期检验，取得相应的船舶检验证书，并报批准其经营水路运输的交通运输主管部门备案”。",
      "第二十七条规定，“未按本规定第二十五条、第二十六条的规定申请特别定期检验或者经特别定期检验不合格的老旧运输船舶，应予以报废”。",
      "第三十条规定，“禁止使用已经报废的船舶从事水路运输。",
      "禁止使用报废船舶的设备及其他零部件拼装运输船舶从事水路运输”。",
      "“东港运××7”轮的国籍证书于2002年11月25日到期，钟镜波派出财务人员负责对该轮的对账，钟伟波经营管理该轮，双方均明知该轮的状况以及国籍证书到期的后果，但一直到钟镜波于2010年12月提起本案诉讼为止，双方当事人均未按照法律法规的要求到海事主管部门对该轮办理特别定期检验等手续，故涉案船舶依法应作报废处理。",
      "经查，2010年12月24日钟镜波起诉时的拆船废钢价格（包含拆船费用）为每吨2450元左右。",
      "对于报废船舶价值的评估，由于双方均表示不愿出资委托中介机构对船舶价值进行评估，原审法院根据中国拆船网首页记载的广东本地3家大型拆船企业，走访了新会双水拆船钢铁公司、江门市中新拆船钢铁有限公司，并与江门市银湖拆船有限公司进行联系，同时通过询问业内专家，确认以下原则:废船价值的计算一般是船舶重量乘以同期拆船废钢价格。",
      "如果船舶没有重量的记载，只有空载排水量的数据，则还需减去船舶必要的油、水及载员重量，即以船舶的空载排水量乘以0.85至0.95的系数不等。",
      "综合考虑涉案船舶的状况，确定涉案废旧船舶价值为:空载排水量×拆船废钢每吨单价×0.9，即1465.76×2450×0.9=3232001元。",
      "原审法院认为，本案立案时案由为船舶所有权纠纷，根据已查明的事实，钟镜波出资购买了“金鲤××号”轮，并对该船升级改造进行出资。",
      "而在合作过程中，钟伟波全程提供了技术、劳务支持，并负责“东港运××7”轮的具体经营。",
      "双方约定按股份比例分红。",
      "依照《中华人民共和国民法通则》第三十条  以及《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第46条  的规定，钟镜波与钟伟波之间合伙协议成立，故本案是一宗合伙协议纠纷，原审法院依法对案件法律关系性质进行了释明。",
      "钟镜波与钟伟波合伙经营涉案船舶，在珠江水系及香港地区从事运输业务。",
      "该合伙协议属于双方的真实意思表示，不违反法律的禁止性规定，合法有效，依法应予保护。",
      "在涉案合伙法律关系中，1998年，钟镜波与钟伟波达成合伙协议，共同协商购买二手船舶回来改造，改造后由钟伟波负责经营。",
      "钟镜波的职业为医生，其依赖的是钟伟波的劳务、技术和经验。",
      "钟伟波依赖的是钟镜波对于合伙事项投入的资金。",
      "双方合伙事项为经营涉案船舶，合伙目的在于实现共同盈利分红。",
      "在双方合伙过程中，钟镜波承担的主要义务是出资，即为购买“金鲤××号”轮及将其升级改造为“东港运××7”轮进行出资，其升级改造“东港运××7”轮的费用也主要被称为投资款。",
      "钟伟波的义务是利用自己的技术和劳务进行找船、看船、协商买船，具体完成买船事宜，负责该轮升级改造，以及在钟镜波出资对船舶改造后，由钟伟波负责经营，经营中发生的营运费用包括对船舶的维修、设备的添附等，均由钟伟波负责处理。",
      "双方按照约定，将该轮挂靠港澳公司名下经营。",
      "钟镜波与钟伟波双方对可能产生的利润采用的是按股份比例分红。",
      "可见，涉案船舶“东港运××7”轮并非在一开始就以钟镜波财产直接投入合伙的，而是钟镜波与钟伟波双方共同协商买船、升级改造，到其后的经营、维修等，“东港运××7”轮成为适航船舶并实现增值的过程均为钟镜波与钟伟波双方以资金、劳务等不断投入而共同完成，为双方合伙关系中的共有财产。",
      "在双方的对外关系上，由于钟镜波与钟伟波均确认在经营“东港运××7”轮期间无利润分配及亏损分担，故本案并不涉及合伙关系中对外的债权债务比例承担问题。",
      "在双方合伙内部关系上，钟镜波依约出资购买二手船舶，出资对其升级改造，并派财务人员负责合伙经营期间的财务对账等工作。",
      "钟伟波依约经营管理船舶，双方共同实现合伙财产的保值和增值。",
      "由于双方当事人均未按照法律法规的要求到海事主管部门对该轮办理特别定期检验等手续，导致涉案船舶依法应作报废处理，无法正常开展水路货物运输事宜，也导致钟镜波与钟伟波之间的合伙协议从2002年11月25日该轮国籍证书到期起已无法继续履行。",
      "由于双方一直未进行合伙清算，其合伙关系一直处于存续状态。",
      "钟镜波于2010年12月24日提起本案诉讼要求钟伟波赔偿损失，应视为其主张进行合伙清算。",
      "依照《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第54条  规定及第55条规定，本案中的合伙财产为“东港运××7”轮，根据前已查明的事实，钟镜波出资65万元购买“金鲤××号”船，并对该船升级改造为“东港运××7”轮投资1981000元，而钟伟波于2002年底支付的“东港运××7”轮在广州市南方造船有限公司产生的修理改造费154080元，钟镜波与钟伟波对于该合伙财产的投资总额共计2785080元。",
      "其中，钟镜波的投资占投资总额的94.47%，钟伟波的投资占投资总额的5.53%。",
      "在无证据证明存在其他债权债务的情况下，合伙清算时，钟镜波占船舶价值323001元的94.47%即3053271元，钟伟波占该船舶价值的5.53%即178730元。",
      "因钟伟波一直掌管并负责经营船舶，在合伙人退伙处理合伙财产时，该船舶在钟伟波掌控期间去向不明，钟镜波要求钟伟波赔偿合伙财产损失，有事实、法律依据，应予支持，钟伟波应赔偿钟镜波合伙财产损失3053271元。",
      "根据《中华人民共和国民法通则》第一百三十五条  关于“向人民法院请求保护民事权利的诉讼时效期间为二年”的规定，涉案合伙协议纠纷的诉讼时效为二年。",
      "尽管钟镜波与钟伟波之间的合伙协议从2002年11月25日起已无法继续履行，但双方的合伙关系一直处于存续状态，钟镜波于2010年12月24日提起本案诉讼要求钟伟波赔偿损失，并未超过诉讼时效。",
      "钟伟波关于钟镜波起诉已超过诉讼时效的主张缺乏事实、法律依据，不予支持。",
      "钟镜波请求钟伟波赔偿其可得利益损失，即自2000年3月21日起至实际清偿之日止按中国人民银行5年期贷款利率6.21%计算的利息。",
      "根据前已查明的事实，钟镜波的出资系对涉案合伙财产的投资，其性质并非借款，不存在所谓利息。",
      "双方当事人亦确认对涉案船舶的合伙期内并无利润分配或债务承担，不存在所谓可得利益。",
      "合伙协议中的合伙人依法应共同经营，共负盈亏，钟镜波关于可得利益的主张无事实、法律依据，不予支持。",
      "综上，依照《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第54条  、第55条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，原审法院判决:一、钟伟波赔偿钟镜波损失3053271元。",
      "二、驳回钟镜波的其他诉讼请求。",
      "一审案件受理费85158元，由钟镜波负担60535元，由钟伟波负担24623元。",
      "上诉人钟镜波不服原审判决，向本院提起上诉称:一、原审认定钟镜波改造投资款为1981000元理由不成立。",
      "1、不能因收据标注“大沙船总投资款1981000元”就简单推定钟镜波全部投资款为1981000元。",
      "5张认定的收据中，双方当事人对该款项并无统一的名称或叫法。",
      "每张收据的日期和金额均不相同，不能证实金额互相包括重复。",
      "在“总投资款”的收据中，特别注明“其中亮贷款50万及85万在内”，即该总投资款只是针对包括相应贷款而言，不包括之前钟镜波所有的投资款。",
      "2、船舶所有权登记证书记载的船舶价值2800000元不能作为钟镜波实际投资款的佐证。",
      "该证书上的船舶价值来源于虚构自报的船舶买卖关系，不是涉案船舶当时的价值或评估价值。",
      "3、涉案船舶在投资改造后具有适航价值，却比拆卸残值还小明显不当。",
      "原审判决认定船舶价值为2631000元，并认定船舶报废后拆卸废钢的价格为3232001元，明显不合情理。",
      "4、钟镜波全部10张收据5682395元的改造款应得到认定。",
      "钟镜波提交的从1999年2月9日至2000年3月21日共10张钟伟波出具的船款收款收据，显示了不同日期不同金额，无互相包括或重复计算，应分别确认，汇总计算认定。",
      "5、原审判决未适用证据规则对钟伟波隐瞒未举证改造和修理结算清单又不确认5张收据的有效性属于举证责任分配不公。",
      "钟镜波举证的原审不予确认的5张收据，均发生在购船后升级改造期间，均有钟伟波签名，且分别注明“投资沙船款”、“造船款”、“沙船款”等，符合双方一贯的款项交收、记录习惯。",
      "钟伟波仅否认为涉案船舶的款项，但未提交相反证据证明。",
      "涉案船舶的改造修理由钟伟波负责，其有责任提交与船厂的结算清单予以反驳。",
      "但其未能举证，根据证据规则应承担举证不能的法律后果。",
      "二、原审判决将修理改造费154080元认定为钟伟波合伙出资错误。",
      "钟镜波与钟伟波之间为合伙关系。",
      "双方是基于兄弟关系形成合伙，没有签订书面合伙协议。",
      "双方口头约定，由钟镜波出资购买船舶，交由钟伟波经营管理，未约定钟伟波出资。",
      "钟伟波自始也无出资。",
      "钟伟波应提供除出资外的管理和劳务等，其未提供技术。",
      "钟镜波购船后，向钟伟波支付了数百万元的改造投资款，全部经由钟伟波经手办理完成。",
      "154080元如认定为升级改造款，则应在钟镜波支付的改造投资款中结算，如认定为正常的维修费用，则应作为成本费用扣减核算，均不能认定为钟伟波的合伙出资。",
      "钟伟波负责涉案船舶的经营管理，掌握改造资金和营运收入，可以以自己名义进行支付。",
      "钟伟波既没分红又未与钟镜波进行合伙结算，不能将该费用定性为其自有资金并作为合伙出资。",
      "且钟伟波的该出资未经钟镜波同意，不符合合伙出资的基本法律特征。",
      "三、原审判决按拆船废钢价格确定钟镜波的损失属于认定事实不清。",
      "1、涉案船舶在灭失时没有发生报废、应当报废或强制报废的事由。",
      "涉案船舶经过升级改造，与未改造的老旧河船不同。",
      "涉案船舶的内河船舶适航证书核定的换证检验日期说明船舶在2002年，甚至在2003年10月15日前适航且船况良好。",
      "涉案船舶于2002年11月起即灭失，是在适航期限内灭失，与特别定期检验及强制报废无关。",
      "原审判决认为涉案船舶为四类老旧河船，到期未定期检验，应依法报废处理错误。",
      "2、船舶灭失前已经实现合伙财产增值的适航船舶，按废钢核价定损不当。",
      "涉案船舶办理运营的相关牌照，营运状况良好。",
      "按2002年同期同类适航港澳线的船舶价值，已经超过千万。",
      "原审以废钢价格认定钟镜波损失，明显低估。",
      "3、合伙协议不能履行的原因是船舶灭失不是牌照到期或报废。",
      "钟伟波对此应具有过错责任，不存在双方过错责任。",
      "4、涉案船舶既属于合伙财产又属于灭失船舶，合伙财产的价值等于灭失船舶的价值。",
      "本案合伙因船舶灭失引起退伙，合伙财产在退伙清算时，应予以返还或折算。",
      "但合伙财产因灭失无法返还，形成合伙财产损害赔偿责任，而且是钟伟波单方过错原因造成，钟伟波应按合伙财产价值全额赔偿。",
      "钟镜波购船支出65万元，对船舶升级改造投入5682395元，共6332395元。",
      "涉案船舶改造升级后，增加了价值。",
      "涉案船舶的损失为1186.10万元。",
      "钟伟波对涉案船舶灭失具有重大过错，故还应向赔偿相应利息损失。",
      "综上，请求依法撤销原审判决，改判:1、钟伟波向钟镜波赔偿购船款及升级改造款等损失6332395元；2、钟伟波向钟镜波赔偿利息损失4227348元（自2000年3月21日起计，按中国人民银行5年期贷款利息6.21％计算）；3、钟伟波承担本案诉讼费用。",
      "钟伟波的答辩意见与上诉状中的理由相同。",
      "钟伟波不服原审判决，向本院提起上诉称:一、原审判决定性错误。",
      "钟镜波起诉的案由是船舶所有权纠纷，之后原审法院又通知改为船舶共有纠纷和船舶合伙合同纠纷。",
      "原审判决将物权纠纷改为债权纠纷错误。",
      "因钟伟波主张对涉案船舶享有50％的份额，本案应为船舶共有纠纷。",
      "涉案船舶在1998年购买后至2002年11月25日之间，没有进行运营，钟镜波与钟伟波之间未形成合伙关系，只是对涉案船舶均享有所有权。",
      "涉案船舶在2002年底改造期间，钟镜波曾前往了解情况，更将主机拆走，并否认涉案船舶升级改造后挂“穗东方××3”轮牌的事实。",
      "其在2010年底才提起诉讼，已过诉讼时效。",
      "即使双方为合伙关系，2002年11月25日起钟镜波已明知该合伙协议无法继续履行，在此后的2年里却怠于主张其权利，也超过法定诉讼时效。",
      "二、原审判决错误认定钟镜波对涉案船舶投入的资金总额，否认了钟伟波的资金投入，显失公平。",
      "1、根据99年3月12日已结收据显示，附录中第一笔是98年9月21日的370000元，结合廖某甲98年9月21日出具的收据、钟伟波提供的98年9月17日58万元的现金电汇单，可知悉钟镜波购买涉案船舶时投入的资金仅为37万元，钟伟波投入的资金为28万元。",
      "2、2000年3月21日收据显示钟镜波投入的资金为1981000元，并非650000加1981000元。",
      "3、涉案船舶在改造期间，船舶主机被钟镜波带走，钟伟波重新购置了两台主机安装上。",
      "船厂的结算单仅是部分人工费，不包含钟伟波购买的机械、材料、设备等费用。",
      "原审判决认定钟伟波的出资为154080元错误。",
      "三、原审判决认定涉案船舶与“穗东方××3”轮不是同一船舶错误。",
      "钟镜波和钟伟波合伙经营多艘船舶，在合伙运营期间均按比例进行出资及分红。",
      "根据双方的交易习惯，钟镜波不可能单单对涉案船舶不闻不问达8年之久。",
      "事实上，双方当事人将涉案船舶升级改造后变换船牌为“穗东方××3”轮，并挂靠在东方公司名下，吸收案外人张某甲作为合伙人持有25％份额，钟镜波和钟伟波各持有37.5％份额，双方就涉案船舶的合伙关系才真正形成。",
      "原审判决不予认定3位证人证言，不向东方公司的张某甲调查取证，片面加大钟伟波的举证责任，不符合民诉法的规定。",
      "四、原审判决第一判项依据的废旧船舶价值没有经过双方当事人的质证，也没有任何法律依据。",
      "本案没有证据证明涉案船舶被钟伟波拆卸处理，原审判决依据钟镜波起诉之日确定涉案船舶当时的价值没有事实与法律依据。",
      "涉案船舶所挂“东港运××7”轮船牌在2002年到期，即使计算报废价值，也应按2002年底的市场价计算。",
      "如果按照2010年计算，那么8年里发生的停靠码头等费用亦应扣除。",
      "“东港运××7”轮的净吨为540吨，计算拆穿价格也应按2002年废钢单价×540吨。",
      "五、涉案船舶从“金鲤××号”轮改成“博运323”轮，再改成“东港运××7”轮，最终改为“穗东方××3”轮。",
      "为查明事实，应追加“穗东方××3”轮的另一位合伙人张某甲为本案第三人参加诉讼。",
      "原审法院没有依法追加，也没有依申请到东方公司调查取证，程序错误。",
      "钟伟波二审期间补充提交了以下证据:1、2003年2月8日帐务移交表；2、2003年3月31日帐务移交表；3、钟某乙往来港澳通行证；4、何某的证人证言及其身份证复印件与船员服务薄；5、“穗东方××3”轮的内河船舶检验证书薄、内河船舶吨位证书、内河船舶载重线证书、内河船舶适航证书、内河船舶防止油污证书、内河船舶检验报告复印件；6、2006年1月20日对账单3份及结算单；7、2004年11月20日、2006年4月10日、2007年5月26日、2007年11月23日对账单及2007年8月2日利润分配表。",
      "钟伟波申请张某甲、伍燕玲和何某出庭作证。",
      "钟镜波针对钟伟波的上诉答辩称:一、原审确定本案案由为合伙协议纠纷正确。",
      "1、钟镜波虽以船舶所有权纠纷提起诉讼，但钟伟波在多次开庭答辩及辩论中均提出本案为合伙纠纷。",
      "原审法院在开庭审理后认定本案为合伙纠纷，并依法行使释明权告知双方当事人。",
      "钟伟波在原审释明告知时未提出任何异议。",
      "2、涉案船舶在灭失前已经投入营运，双方实际形成合伙关系。",
      "于起诉之时，双方未进行合伙清算，本案未过诉讼时效。",
      "3、钟镜波与钟伟波之间存在合伙关系。",
      "钟镜波对涉案船舶享有物权。",
      "两个法律关系不冲突。",
      "涉案船舶在钟伟波经营管理期间灭失，钟镜波无论作为合伙人或物权人，均有权向钟伟波追偿。",
      "二、钟镜波在2002年不知道也不应知道涉案船舶不能营运。",
      "1、2002年底，钟伟波将涉案船舶送至船厂进行改造。",
      "钟镜波认为涉案船舶改造之后仍会继续投入营运。",
      "2、2002年3月，钟镜波将涉案船舶提供法院作为另案的担保物予以查封。",
      "该查封仅是限制船舶的转让登记不影响船舶的实际营运。",
      "3、涉案船舶年审及换证的事实表明，只要依法办理检验及年审就可以换证并继续营运。",
      "年审换证事宜由钟伟波负责。",
      "钟镜波从证照的有效期上不能明知及确认涉案船舶在2002年10月25日后不能营运。",
      "4、涉案船舶建于1973年3月1日，即使按33年强制报废期计算，强制报废期应为2006年而非2002年。",
      "三、原审判决认定涉案船舶由钟镜波出资购买正确。",
      "1、钟镜波一审提交的证据充分证明涉案船舶由钟镜波出资购买。",
      "钟伟波提交的58万元的现金电汇单，证明其代钟镜波办理汇款手续。",
      "99年3月12日已结收据附录中涉及的37万元，是钟镜波另外支付给钟伟波的改造款而非购船款。",
      "2、钟伟波向船厂支付的154080元不能作为其合伙出资。",
      "钟伟波作为船舶实际经营管理人，一直向钟镜波收取船舶升级改造款，但至今仍未与钟镜波进行任何费用的结算及财务核算。",
      "四、原审判决认定涉案船舶与“穗东方××3”轮不是同一船舶正确。",
      "1、钟伟波未提供证据证明涉案船舶改造后另行套牌“穗东方××3”轮进行营运。",
      "船厂也只证实涉案船舶进行船中仓改造，并未将整船改装扩大。",
      "2、钟伟波提到其余船舶与本案无关。",
      "其他船舶对账分红之所以正常，是因为除钟镜波两兄弟外，还有其他股东。",
      "涉案船舶只有钟镜波的投资。",
      "钟镜波聘请财务人员伍妹（伍燕玲）从2004年后应钟伟波要求整理其他船舶的财务资料并协助对账，但不包括涉案船舶的对账。",
      "涉案船舶由钟伟波经营管理，会计也是钟伟波聘请。",
      "五、原审判决未追加张某甲为本案第三人正确。",
      "张某甲与本案无关，与判决结果也没有利害关系，追加其为第三人没有法律依据。",
      "而且，张某甲与钟镜波另有多宗诉讼案件，具有利害关系，钟镜波不确认其或东方公司作出的任何不利钟镜波的证人证言。",
      "钟镜波二审期间针对钟伟波提交的证据提供了以下反驳证据:1、（2010）东二法民一初字第1105号和（2010）东中法民一终字第4402号民事判决书及（2010）东二法民一初字第1105号一审开庭笔录（第1页、第11－15页）以及米厂食品卫生许可证和营业执照登记材料；2、2003年2月8日出纳账务资料、借出款明细表及应收款、应付款明细表；3、米厂现金日记账帐页、米厂现金日记帐首页账薄启用表及经营本账薄人员一览表（1页）；4、米厂现金收支报告单（2003年2月9日－2003年2月28日）（1页）及该月收支报告单的应收、应付、借支明细表；5、米厂现金收支报告单（2003年3月1日－2003年3月31日）（1页）、2003年3月31日出纳移交表及该月应收、应付、暂借款等明细表；6、米厂现金收支报告单（2003年4月1日－2003年4月30日）（1页）及该月应收、应付、暂借款等明细表；7、（2009）东二法民二初字第747号及（2010）东中法民二终字第309号民事判决书。",
      "经庭审质证，钟伟波提交2003年2月8日帐务移交表及2003年3月31日帐务移交表，以证明涉案船舶的财务单据均由钟镜波掌握并由其做帐。",
      "钟镜波对该证据的真实性和合法性无异议，但否认其关联性，认为该证据不能证明伍燕玲作为钟镜波的财务管理涉案船舶的所有财务单据。",
      "并提交了（2010）东二法民一初字第1105号和（2010）东中法民一终字第4402号民事判决书及（2010）东二法民一初字第1105号一审开庭笔录（第1页、第11－15页）以及米厂食品卫生许可证和营业执照登记材料；2003年2月8日出纳账务资料、借出款明细表及应收款、应付款明细表；米厂现金日记账帐页、米厂现金日记帐首页账薄启用表及经营本账薄人员一览表（1页）；米厂现金收支报告单（2003年2月9日－2003年2月28日）（1页）及该月收支报告单的应收、应付、借支明细表；米厂现金收支报告单（2003年3月1日－2003年3月31日）（1页）、2003年3月31日出纳移交表及该月应收、应付、暂借款等明细表；米厂现金收支报告单（2003年4月1日－2003年4月30日）（1页）及该月应收、应付、暂借款等明细表等作为反驳证据。",
      "钟伟波确认上述证据效力，但认为该证据恰好反映了伍燕玲作为钟镜波的财务负责涉案船舶的账册资料。",
      "本院认为，一审中，钟镜波已陈述伍燕玲为其财务，由于钟伟波没有财务，每次都是找伍燕玲汇总。",
      "而上述证据均记载了067船的支出，结合钟镜波的陈述，可认定虽然伍燕玲为米厂的出纳，主要负责米厂的收支记帐，但也根据钟镜波的吩咐，负责涉案船舶的财务管理。",
      "钟镜波对钟伟波提交的证据“穗东方××3”轮的内河船舶检验证书薄、内河船舶吨位证书、内河船舶载重线证书、内河船舶适航证书、内河船舶防止油污证书、内河船舶检验报告复印件的真实性和合法性没有异议，但否认关联性。",
      "钟镜波认为该证据不能证明“穗东方××3”轮与“东港运××7”轮是同一条船。",
      "钟伟波提交的2006年1月20日对账单3份及结算单；2004年11月20日、2006年4月10日、2007年5月26日、2007年11月23日对账单及2007年8月2日利润分配表，以证明双方对合伙经营的其他船舶进行了利润分配。",
      "钟镜波否认该些证据的效力，认为与本案无关。",
      "钟镜波提交的（2009）东二法民二初字第747号及（2010）东中法民二终字第309号民事判决书，以证明东方公司和张某甲与钟镜波有利害关系，其证人证言或情况说明不能采信。",
      "钟伟波认为该证据与本案无关。",
      "钟伟波申请张某甲、伍燕玲和何某出庭作证。",
      "但伍燕玲拒绝出庭作证，张某甲因故也未出庭作证，仅何某一人出庭作证。",
      "何某的船员服务薄显示其曾于2003年4月28日至4月31日之间在“穗东方××3”轮上做水手。",
      "钟镜波否认其证言的证据效力，认为:没有证据显示何某曾在涉案船舶上担任过水手，并且其关于船舶改造的描述也与船厂的证明不一致。"
    ],
    "opinion": [
      "本院认为。",
      "何某的船员证没有记载其曾在“东港运××7”轮上工作过，对其证言需结合案件事实及其他证据予以认定。",
      "经审理，原审法院查明的事实除“穗东方××3”轮与“东港运××7”轮是否为同一船还待查明外，其余均属实，本院对此予以确认。",
      "另查明，原审法院于2013年7月22日向钟镜波和钟伟波释明，本案经合议后认为是船舶合伙合同纠纷。",
      "钟镜波和钟伟波均未表示异议，也没有补充证据。",
      "原审中，钟某乙出具证人证言称，钟镜波与钟伟波合伙经营涉案船舶，双方对于盈亏各负担一半。",
      "“东港运××7”轮改挂“穗东方××3”轮牌，挂靠在广州穗东方船务有限公司名下，由张某甲负责经营管理。",
      "张某乙文入股该船，占25％的股份，钟伟波和钟镜波各占37.5％。",
      "钟某甲出具证人证言，证明:钟镜波与钟伟波合伙经营涉案船舶，双方对于盈亏各负担一半。",
      "钟伟波之后退出了涉案船舶的经营，将股份卖给张某甲，由张某甲和钟镜波共同经营。",
      "伍燕玲出庭作证称，听钟镜波和钟伟波说过，“东港运××7”轮与“穗东方××3”轮不是同一条船。",
      "东方公司出具情况说明，称:该公司有船名“穗东方××3”轮的散货船，该船2002年之前实际经营人是钟伟波，挂“东港运××7”经营。",
      "因“东港运××7”证书至2002年止，为继续经营，钟伟波将船进行改装报验后，换领“穗东方××3”轮牌，03年起挂在该公司名下运营。",
      "“穗东方××3”轮系由“东港运××7”轮改装而成，是同一条船，由于年久失修，已于2009年报废拆解。",
      "钟伟波与张某甲于2006年5月18日签订的《船舶股权转让协议》约定，钟伟波将其占有的“穗东方××3”轮37.5％的股份作价105万转让给张某甲。",
      "钟镜波作为见证人在该协议上签字确认。",
      "本院认为，本案系合伙协议纠纷。",
      "双方当事人对原审法院行使本案管辖权没有异议，本院予以确认。",
      "根据本案已查明的事实，钟镜波出资购买和升级改造涉案船舶，将涉案船舶交由钟伟波经营管理，包括涉案船舶的船员聘请、日常费用开支及营运收入等等。",
      "对于经营所得利润，双方按比例分配。",
      "虽然钟镜波与钟伟波没有签订书面的合伙协议，但上述事实表明钟镜波与钟伟波之间成立合伙关系，其形式是钟镜波出资、钟伟波负责经营管理。",
      "钟镜波和钟伟波对此均没有异议。",
      "钟镜波出资购买的涉案船舶，投入到合伙经营中，即成为合伙财产，为合伙人共同所有。",
      "钟镜波现请求其合伙人钟伟波对合伙财产的灭失承担赔偿责任，而没有明确请求解除合伙关系，对合伙财产进行清算。",
      "因此，钟镜波诉请钟伟波对涉案船舶的灭失承担赔偿责任，没有法律依据，本院予以驳回。",
      "原审法院将钟镜波请求钟伟波赔偿合伙财产的损失，视为其主张进行合伙清算，且根据钟镜波和钟伟波各自的出资从而确定双方之间合伙比例的方法错误。",
      "原审法院对本案处理不当，本院予以纠正。",
      "综上，原审判决认定事实不清，适用法律错误，处理结果不当，本院依法予以纠正。",
      "上诉人钟伟波的上诉有理，本院予以支持。",
      "上诉人钟镜波上诉理由不成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，判决如下:",
      "一、撤销广州海事法院（2011）广海法初字第116号民事判决；",
      "二、驳回钟镜波的诉讼请求；",
      "三、驳回钟镜波的上诉请求。",
      "本案一审案件受理费85158元，二审案件受理费85158元，均由钟镜波负担。",
      "钟镜波已向本院预缴85158元，不予清退。",
      "钟伟波已向本院预缴85158元，由本院向其清退。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "代理审判员莫菲",
      "代理审判员李民韬",
      "二〇一四年十月十六日",
      "书记员李俊松",
      "潘万琴"
    ],
    "attach": [
      "附法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第一款第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。"
    ]
  },
  "metadata": {
    "日期": "2014-10-16",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民四终字第23号",
    "时间": "2014年10月16日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}