{
  "title": "英德市粤建建筑材料销售有限公司与深圳市鹏城建筑集团有限公司建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:英德市粤建建筑材料销售有限公司，住所地广东省英德市。",
      "法定代表人:赵磊,该公司经理。",
      "委托诉讼代理人:王盟、钟辰，广东为峰律师事务所律师、实习律师。",
      "被告:深圳市鹏城建筑集团有限公司，住所地广东省深圳市福田区。",
      "法定代表人:黄海，该公司董事长。",
      "委托诉讼代理人:李春生，男，1987年2月22日出生，汉族，住湖南省祁阳县，该公司员工。"
    ],
    "explain": [
      "原告英德市粤建建筑材料销售有限公司与被告深圳市鹏城建筑集团有限公司建设工程施工合同纠纷一案，本院于2018年8月1日立案受理后，依法适用简易程序于2018年9月25日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告英德市粤建建筑材料销售有限公司的委托代理人王盟，被告深圳市鹏城建筑集团有限公司的委托诉讼代理人李春生到庭参加诉讼。",
      "本案现已审理终结。",
      "原告提出诉讼请求:1.被告向原告支付工程款218518.15元；2.被告向原告赔偿逾期损失（损失分三段计算:以318518.15元为本金，自2016年5月1日起至2016年11月3日止；以218518.15元为本金，自2016年11月4日起至2018年7月31日止；以218518.15元为本金，自2018年8月1日起至还清款日止，按照中国人民银行同期同类贷款利率的1.5倍计算）；3.本案诉讼费、财产保全费用由被告承担。",
      "事实和理由:原告和被告签订《脚手架承包合同》，约定原告承包紫泉××高层住宅楼工程××幢（自编I、J、P、K栋，连体）工程的内外脚手架施工项目。",
      "2015年11月25日，原告与被告签署《补充协议》一份，约定被告脚手架拆除退场工期及被告付款期限。",
      "另约定，全部工程款项在2016年5月1日前付清。",
      "2016年6月4日，原告完成全部退场工作后，与被告进行工程总结算，双方确认共计发生工程款4900018.15元。",
      "截至起诉日被告尚欠218518.15元未结清。",
      "被告辩称,涉案工程款属于工程尾款，现工程款尚欠218518.15元未付给原告，被告没有异议。",
      "但补充协议没有明确约定付款时间，该款是三方协议由紫泉公司代付，被告只开具委托书。",
      "协议没有约定利息，被告不应支付利息。"
    ],
    "facts": [
      "经审理查明:2014年6月5日，原告（承包方，乙方）与被告住宅楼工程××幢项目经理部（发包方，甲方）签订《脚手架承包合同》，约定甲方将紫泉××高层住宅楼工程××幢（自编I、J、P、K栋，连体）工程项目内轮扣式脚手架和外扣件式脚手架工程分包给乙方，总面积53974平方米，搭建高度按照设计图纸要求约55米。",
      "第六条付款方式约定:1.甲方每月按照乙方完成工程量的70%支付工程进度款，在跨月5日前支付；2.外脚手架搭设至封顶时双方结算总工程款，外墙脚手架完材料退场时甲方付给乙方至总工程量的90%的工程款，余下的工程款在外架全部拆除清理完毕后两个月内全部付清给乙方；3.甲方每次支付工程款时，乙方需按工程款的60%提供正式发票。",
      "双方还约定了其他相关权利义务。",
      "2015年11月25日，原告和被告住宅楼工程××幢项目经理部、案外人广州紫泉房地产开发有限公司签订《补充协议》，其中第3条约定，被告应及时配合原告结算工作，力争2015年12月份需完成结算事宜，结算完成后被告所欠原告金额由被告委托广州紫泉房地产开发有限公司分两次等额支付给原告（阴历2015年底支付结算完成后所欠金额一半，剩余款项在2016年5月1日前全部支付给原告）。",
      "2016年6月4日，原告和被告住宅楼工程××幢项目经理部签署《紫泉翠峰高层外架结算书》，双方确认工程总款共计4900018.15元。",
      "被告确认最后一次付款为2016年11月4日，交付给原告10万元支票，现尚欠218518.15元工程款未付。",
      "另查明，根据原告的申请，本院于2018年8月6日作出（2018）粤0117民初2935号民事裁定书，冻结被告在中国建设银行股份有限公司深圳××支行银行账号:44×××71内的存款。",
      "保全金额以257131.63元为限。"
    ],
    "opinion": [
      "本院认为，原告与被告项目经理部签订的《脚手架承包合同》和《补充协议》是双方的真实意思表示，没有违反法律和行政法规的强制性规定，合法有效，双方应按合同约定履行义务。",
      "原告主张被告支付尚欠工程款218518.15元，被告没有异议，本院予以支持。",
      "关于原告主张利息的诉讼请求，双方签订补充协议，约定了最后付款时间是2016年5月1日前，此时双方没有结算，被告应当至迟在结算后即2016年6月4日支付剩余工程款给原告，逾期则应当计付利息，故应以218518.15元为本金，从2016年6月5日起至付清款日止，按照中国人民银行公布的同期同类贷款基准利率计付利息。",
      "原告主张的其他利息，因无法证实具体付款情况，计付方法、计息基数和起算时间无法确定，由原告承担举证不能的法律后果，故本院不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第六十条  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "一、被告深圳市鹏城建筑集团有限公司于本判决发生法律效力之日起10日内支付工程款218518.15元及利息（利息从2016年6月5日起至付清款日止，按照中国人民银行公布的同期同类贷款基准利率计付）给原告英德市粤建建筑材料销售有限公司；",
      "二、驳回原告英德市粤建建筑材料销售有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2578.5元，由原告英德市粤建建筑材料销售有限公司负担103.91元，被告深圳市鹏城建筑集团有限公司负担2474.59元；财产保全费1805.7元，由原告英德市粤建建筑材料销售有限公司负担69.31元，被告深圳市鹏城建筑集团有限公司负担1736.39元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院缴交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员黄丽平",
      "二０一八年九月二十七日",
      "书记员高淑仪"
    ]
  },
  "metadata": {
    "日期": "2018-09-27",
    "法院": "广州市从化区人民法院",
    "案号": "（2018）粤0117民初2935号",
    "时间": "2018年09月27日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}