{
  "title": "广东业丰房地产开发有限公司与中山大学、广东长城建设集团有限公司、李联珠合作开发房地产合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "申请再审人（一审被告、二审上诉人）:广东业丰房地产开发有限公司。",
      "住所地:广东省广州市。",
      "法定代表人:莫开业，该公司总经理。",
      "委托代理人:李巧毅，广东金轮律师事务所律师。",
      "被申请人（一审原告、二审上诉人）:中山大学。",
      "住所地:广东省广州市。",
      "法定代表人:许宁生，该大学校长。",
      "委托代理人:唐耀强，北京市中伦文德（广州）律师事务所律师。",
      "委托代理人:邱志洁，北京市中伦文德（广州）律师事务所律师。",
      "一审",
      "被告、二审",
      "上诉人:广东长城建设集团有限公司。",
      "住所地:广东省广州市越秀区。",
      "法定代表人:马华新，该公司董事长。",
      "委托代理人:胥科，广东金轮律师事务所律师。",
      "一审",
      "第三人、二审",
      "上诉人:李联珠，男，××年××月××日出生，汉族，住广东省广州市天河区。",
      "委托代理人:梁明辉，广东宏安信律师事务所律师。",
      "委托代理人:李安琦，广东宏安信律师事务所实习律师。"
    ],
    "explain": [
      "申请再审人广东业丰房地产开发有限公司（以下简称业丰公司）因与被申请人中山大学、一审被告广东长城建设集团有限公司（以下简称长城公司）、一审第三人李联珠合作开发房地产合同纠纷一案，不服本院（2007）粤高法民一终字第211号民事判决，向最高人民法院申请再审。"
    ],
    "procedure": [
      "最高人民法院于2013年11月20日作出（2013）民申字第696号民事裁定，指令本院再审本案。",
      "本院依法组成合议庭，公开开庭进行了审理。",
      "申请再审人业丰公司的委托代理人李巧毅，被申请人中山大学的委托代理人唐耀强、邱志洁，长城公司的委托代理人胥科，李联珠的委托代理人梁明辉、李安琦到庭参加诉讼。",
      "本案现已审理终结。",
      "中山大学于2006年5月17日向广州市中级人民法院起诉称:1992年12月19日，原中山医科大学（后与中山大学合并）与长城公司签订《合建中山医科大学综合楼协议书》（以下简称《协议书》），约定:双方合建中山医科大学综合楼（后改称业丰大厦），中山大学提供建设场地，长城公司承担建设总费用及投资，拟建一栋25层以上的综合大楼，长城公司负责办理该大楼的计划立项、用地、报建等手续，该合同还约定了大楼建好后的分配方案。",
      "1996年，李联珠挂靠长城公司，以长城公司综合五处的名义与长城公司签订了《建筑安装工程承、发包专用合同》，由李联珠承建上述业丰大厦。",
      "1997年，中山大学同意长城公司与业丰公司共同开发业丰大厦项目。",
      "1999年8月，中山大学的全资附属公司广州中大产业集团有限公司（以下简称中大产业公司）应业丰公司的要求，为业丰公司指定的关联公司广东业丰置业有限公司（以下简称业丰置业公司）向建设银行贷款1100万元提供担保，因该司未依约偿还贷款，导致中大产业公司承担了连带保证责任，代业丰置业公司向建行偿还了该贷款的本息共计13627444.47元。",
      "2000年12月28日，中山大学与长城公司、业丰公司签订《合建中山医科大学综合楼补充协议书》（以下简称《补充协议书》），约定:原合作方式不变，中山大学提供建设场地，长城公司、业丰公司负责承担该项目的投资、建设以及办理投资、建设的有关手续，长城公司、业丰公司对履行《协议书》、《补充协议书》承担连带责任，长城公司、业丰公司承诺在《补充协议书》签订之日起3个月内彻底消除中大产业公司为业丰置业公司向银行贷款所做的担保，否则，视为长城公司、业丰公司违约，每迟延一天应承担5万元违约金；长城公司、业丰公司确保业丰大厦在2002年4月20日全部竣工，通过验收交付中山大学，如迟延超过2个月，长城公司、业丰公司须每日支付3万元的违约金等。",
      "上述协议签订后，中山大学依约履行了义务，长城公司、业丰公司却未能履行合同约定的义务，未能按约投资建设业丰大厦及未能按约解除中大产业公司的担保责任。",
      "由于长城公司、业丰公司无力投资开发业丰大厦，致使该大厦于2001年停工至今，双方已无法再继续合作开发业丰大厦，据此，中山大学于2002年9月向广州仲裁委员会申请仲裁，该委于2004年2月27日作出（2002）穗仲案字第952号《裁决书》。",
      "2004年4月22日，中山大学为执行（2002）穗仲案字第952号《裁决书》而与李联珠达成《和解协议》，并已向李联珠支付工程款500万元。",
      "之后因上述裁决书被法院撤销导致《和解协议》无法继续履行。",
      "2002年11月，李联珠以中山大学、长城公司及业丰公司为被告，向广州市中级人民法院起诉，要求解除其与长城公司签订的《建筑安装工程承、发包专用合同》，对已建工程进行结算支付工程款及违约金等。",
      "由于长城公司、业丰公司自身不具投资业丰大厦项目的能力，资金短缺且债务不断，造成业丰大厦被法院查封，严重损害了中山大学的利益，长城公司、业丰公司毫无履行双方所签协议的能力和诚意，其行为已构成合同的根本性违约，侵害了中山大学的合法财产权益，致使中山大学合同目的不能实现，应承担违约责任。",
      "据此，中山大学请求:1、解除中山大学与长城公司、业丰公司签订的《合建中山医科大学综合楼协议书》及《合建中山医科大学综合楼补充协议书》；2、确认业丰大厦项目用地及已建合格工程由中山大学一方承接所有，长城公司、业丰公司对该业丰大厦项目工程的实际投入，由中山大学补偿给长城公司、业丰公司；3、由长城公司、业丰公司于判决生效之日起十日内向中山大学移交和业丰大厦项目开发有关的一切文件、资料，包括但不限于该项目立项、用地、报建、建设等方面所有的文件、资料；4、由长城公司、业丰公司于判决生效之日起十日内负责办理完毕解除法院查封、扣押业丰大厦项目用地及商品房预售许可证和预售许可证项下的房屋所有权的所有手续；5、由长城公司、业丰公司承担因违反《广州市国有土地使用权出让合同》的约定，逾期支付土地出让金而应承担的民事责任；6、由长城公司、业丰公司向中山大学支付逾期开发建设业丰大厦的违约金共人民币4380万元（每日3万元，从2002年4月21日起计至生效判决确认中山大学与长城公司、业丰公司解除上述《协议书》及《补充协议书》之日止，现暂计至2006年4月21日）；7、由长城公司、业丰公司向中山大学支付逾期未能消除中大产业公司担保责任而应承担的违约金137627444.47元；8、由长城公司、业丰公司向中山大学支付中山大学向李联珠代付的工程款500万元及该款自2004年5月31日起至实际还款日止的银行同期贷款利息；9、由长城公司、业丰公司赔偿中山大学因长城公司、业丰公司违约提起申请仲裁而支付的仲裁费100万元，评估费86900元；10、由长城公司、业丰公司承担本案的诉讼费及其他全部费用。",
      "长城公司答辩称:1、长城公司同意中山大学第一项诉讼请求；2、对于中山大学第二项诉讼请求，长城公司同意业丰大厦已建成的工程移交给中山大学，但补偿应当以业丰大厦现在的市场价格对长城公司、业丰公司进行补偿，该市场价格应由法院委托有资质的评估机构进行评估，长城公司不同意中山大学所述的补偿金额。",
      "3、长城公司同意移交业丰大厦开发项目的资料给中山大学，但该部分资料在业丰公司处，长城公司无法移交。",
      "4、业丰大厦被法院查封并非长城公司原因造成，不应由长城公司负责办理解封手续，该项诉请与长城公司无关。",
      "5、中山大学第五项诉讼请求所依据的事实尚未发生，现在无法确定中山大学是否应缴纳滞纳金及应缴纳的数额，中山大学依据尚未发生的事实要求长城公司支付滞纳金没有依据。",
      "6、中山大学第六项诉讼请求所主张的逾期建设业丰大厦的责任应当由业丰公司承担；长城公司对于违约金计算标准有异议，根据《补充协议书》的约定，违约金超过两个月才能按每日3万元的标准支付，之前的应当按每天1.67万元的标准来支付，中山大学笼统要求全部按每日3万元标准来支付违约金没有依据。",
      "7、中山大学第七项诉讼请求是涉及中山大学与业丰公司之间的事情，与长城公司无关。",
      "8、中山大学第八项诉讼请求与长城公司无关。",
      "9、长城公司不同意中山大学第九项诉讼请求，因裁决书已被撤销，由此因裁决而产生的费用应由中山大学自行承担。",
      "10、中山大学第十项诉讼请求由法院处理。",
      "业丰公司答辩称:法院通过现场送达已知业丰公司早于2004年不在工商登记的地址即广州大道中205号四楼402房办公，业丰公司属下落不明，依法应当公告送达，法院邮寄起诉书副本等诉讼材料到上述地址不能视为送达，业丰公司于2006年8月4日才在长城公司处获知本案诉讼，并向法院提出管辖权异议，法院对业丰公司提出的异议没有作出书面裁定属程序不当。",
      "鉴于法院送达方式不当，业丰公司实际于2006年8月7日才收到起诉状副本，使业丰公司无法核对有关的事实及证据材料，没有时间组织答辩，同时也剥夺了庭前证据交换时业丰公司质证的权利，故业丰公司就本案的处理无法作实体答辩。",
      "李联珠述称:1、李联珠作为业丰大厦的实际施工人，对该大厦已建工程的工程款享有优先受偿权，中山大学、长城公司、业丰公司三方作为连带发包方，对该应付工程款承担连带责任。",
      "2、李联珠已与中山大学签订的《和解协议书》，约定中山大学应向李联珠支付2900万元，中山大学亦已按协议约定向李联珠支付了500万元，后中山大学以仲裁裁决书被撤销为由不同意继续付款，李联珠认为中山大学、长城公司、业丰公司之间的内部合作纠纷与李联珠无关，中山大学应继续履行上述《和解协议书》。",
      "3、李联珠已于2002年11月向广州市中级人民法院提起诉讼，要求发包方支付李联珠建设业丰大厦的工程款，而该案尚未审结，故本案应中止审理，待上述工程款纠纷案件审结后再恢复审理。",
      "4、李联珠对中山大学要求解除合同及先行收回场地没有意见，但坚持认为无论合同是否解除，都应保障李联珠工程款的优先受偿权。",
      "广州市中级人民法院一审查明:广州市XX路XX号大院内原用地单位是中山医科大学。",
      "1992年12月19日，原中山医科大学（即中山大学北校区，合同内简称甲方）与长城公司（合同内简称乙方）签订了一份《合建中山医科大学综合楼协议书》，约定:双方合建中山医科大学综合楼（后改称业丰大厦），中山大学提供建设用地，长城公司负责该项目的投资、建设以及办理投资、建设的有关手续；建设地点及规模:楼宇建在中山医科大学校友会堂西侧，占地面积约5744平方米，拟建一幢25层以上的综合大楼，建筑面积约80000平方米；分配方式:25层（不包地下室，下同）部分按1:1垂直分配，25层以上（不含25层）双方按4.5:5.5分成，即甲方（中山大学）得45%，乙方（长城公司）得55%；有关双方责任的约定:（一）甲方责任:1、与乙方一起办理临迁进修生宿舍（约1600平方米）和新建第五学生宿舍（约5500平方米）计划立项、报建等手续，并提供上述两个宿舍的建设用地；2、协助乙方办理综合大楼的计划立项、用地报建等手续；3、负责综合大楼施工地段的全部搬迁工作；4、协助提供施工用水、电源（电水费由乙方负责支付）；5、有权监督施工质量和施工进度，有权参加工程主要阶段的验收以及竣工阶段的验收工作；6、临迁进修生宿舍建成后，当接到乙方验收通知之日起三天内必须派人参加验收工作，验收合格之日起30天内将原第4学生宿舍搬空交乙方拆除。",
      "甲方在93年9月底前应将原有的第5学生宿舍连同在施工场地内所有需要搬迁者全部搬空，交乙方拆除。",
      "（二）乙方责任:1、办理综合大楼的计划立项、用地报建等手续，同时帮助学校办理产权。",
      "对学校需出售、出租的部分面积由乙方代申请指标、代出售、代出租，不再收取学校的管理费和其他费用；2、负责拆除施工现场所有的旧房屋；3、1993年7月底以前，负责修建一幢临迁进修学生宿舍，建筑面积约1600平方米，并承担所需费用；4、1993年7月底前修建一个新的风雨操场（地皮由甲方提供），修建标准要符合校方体育教研室提出的教学要求；5、给甲方文体楼及龙云里住宅等搬迁费共90万元人民币；此笔搬迁费的支付时间由甲方确定，但甲方自收到此笔搬迁费之日起30天内必须将搬迁工作完成；6、1993年9月至1994年8月底止，负责修建一幢永久性的10层楼的学生宿舍，建筑面积约5500平方米。",
      "建筑标准不低于现在的第4学生宿舍，每间房有洗手间和冲凉房，该楼的建设费用由乙方负责；7、负责组织修建综合大楼，包括设计、基础、土建、内、外水电、装修、大楼总机等；对工程质量和进度承担责任；8、对所修建的楼房按建委规定，水电半年、土建一年内确有因施工质量引起和破损实行保修。",
      "合同还就有关违约责任作了约定。",
      "在中山大学与长城公司的合作期间，长城公司因资金问题，与业丰公司进行了有关投资、建设业丰大厦的合作。",
      "1997年7月3日，中山大学同意增加业丰公司作为合作的伙伴并同意向广州市国土局申请办理加名手续，广州市国土局于1997年9月25日同意了加名，由此业丰大厦工程的合作方变更为中山大学与长城公司、业丰公司三方，三方于2000年12月28日签订了《合建中山医科大学综合楼补充协议书》，根据该补充协议书的约定，原中山大学与长城公司的合作方式不变，即由中山大学负责提供建设场地，由长城公司、业丰公司负责承担该项目的投资、建设以及办理投资建设的有关手续；合作原则仍以中山大学与长城公司于1992年12月19日签订的《合建中山医科大学综合楼协议书》的各项规定为基础，双方承担的义务和享受的权利不变（补充合同中的乙方为长城公司、业丰公司双方）；楼层为29层，双方在补充协议第三条中对楼层如何分配进行约定；补充协议第六条第4款还约定:“乙方只能以其在本项目中分配所得的房产及其相关的权益用作借款担保、抵押，并且任何上述借款担保、抵押均需事先征得甲方的书面意见，上述款项只能用于本项目。",
      "”关于工期约定:乙方确保“业丰大厦”在2002年4月20日全部竣工，并通过验收，交付给甲方（中山大学）使用。",
      "如乙方不能按期完成，乙方需向甲方支付1.67万元／天的违约金；如延期超过2个月以上，乙方需向甲方每天支付3万元违约金。",
      "第八条第2款约定:“甲、乙双方需办理同本项目有关的手续，应以书面向对方提出，对方应在收到通知书后七个工作日内提供足够的协助和支持；如不同意办理，也应在七个工作日内书面通知对方。",
      "”补充协议第九条约定:“本《补充协议书》与原《协议书》不符之处，以本《补充协议书》为准。",
      "履行协议时出现任何矛盾，由甲、乙双方协商解决。",
      "协商不成，各方同意提交广州仲裁委员会进行仲裁。",
      "长城公司、业丰公司在《合建中山医科大学综合楼协议书》签订后，即履行了该协议中规定的义务:为中山大学修建了一幢临迁进修生宿舍，根据图纸测算评估建筑面积为2407.56平方米；修建了一幢永久性九层楼的学生宿舍，根据图纸测算评估面积为4765.17平方米；并向中山大学支付90万元的文体楼及龙云里住宅的搬迁费。",
      "同时业丰公司还依合同向中山大学支付了250万元的履行保证金。",
      "2001年2月6日，中山大学、长城公司及业丰公司（合同内称乙方）与广州市国土局（合同内称甲方）签订《广州市国有土地使用权出让合同》，约定:甲方代表国家将位于XX路XX号大院内面积5525平方米的土地（以下简称涉案土地）出让给乙方，出让金额为22983483元；乙方应当按以下约定时间，向甲方支付土地使用权出让金:在2001年2月6日前，支付出让金总额的20%，即3830000元；在2001年6月15日前，支付出让金总额的20%，即4596696.6元；在2001年10月15日前，支付出让金总额的20%，即4596696.6元；在2002年2月15日前，支付出让金总额的20%，即4596696.6元；在2002年6月15日前，支付出让金总额的20%，即5373393.2元；乙方若未按约定时间支付出让金，则从逾期之日每日按应缴价款的1‰缴纳滞纳金，等。",
      "2000年2月29日，业丰公司向广州市国土局交清第一期382万元的国有土地使用权出让金，并于2000年4月30日取得《建筑工程施工许可证》。",
      "2001年3月12日，广州市国土局核发了穗国土建用字XX第XX号《建设用地批准书》，该《批准书》载明的用地单位名称为中山大学、长城公司及业丰公司，土地座落东山区XX路XX号大院内。",
      "2001年4月28日，广州市国土房管局发出穗府国用（XX）字第特XX号《国有土地使用证》，该证载明上述涉案土地使用者为中山大学、长城公司及业丰公司。",
      "由于业丰公司的建设资金出现紧缺，2001年9月10日，业丰公司拟以属下其所有的权益作抵押向中行东山支行申请贷款，以解决该项工程资金短缺的困难，但中山大学不同意，拒绝在给房管部门的报告上盖章。"
    ],
    "facts": [
      "另查明，“业丰大厦”土地使用面积为5525平方米，拟建成为总建筑面积58693平方米，地下二层、地上二十九层（其中包括裙楼五层、塔楼二十四层）的钢筋混凝土结构的综合性大楼。",
      "规划用途:地下一层为停车场、地下二层为设备房、一至五层裙楼为商场、六层为设备转换层，七至二十九层为办公用房。",
      "现“业丰大厦”已完成基础工程，地上裙楼完成面积的60%，七层以上的塔楼已建至第十七层地面主体工程，由于长城公司、业丰公司没有资金投入，涉案工程已于2000年12月前停工，长城公司、业丰公司至今未能按合同约定将房屋建好并交付给中山大学使用。",
      "另查明，因业丰公司拖欠银行贷款未能依时偿还，银行向一审法院申请执行，一审法院于2001年4月5日依法查封、扣押了涉案的业丰大厦的《商品房预售许可证》及该许可证项下的房屋所有权；2002年3月21日，一审法院作出（2002）穗中法执字第00372号《民事裁定书》及《协助执行通知书》，查封了涉案业丰大厦的用地。",
      "又查明，1999年4月8日，中国建设银行广州经济开发区支行（以下简称开发区建行）与业丰置业公司、广州中山医科大学产业集团有限公司（于2003年8月25日更名为广州中大产业集团有限公司）签订一份《借款合同》，约定由开发区建行借款1100万元给业丰置业公司，借款期限从1999年4月13日至2000年2月13日。",
      "同日，开发区建行与业丰置业公司、中大产业公司签订一份《保证合同》，约定由中大产业公司对业丰置业公司的上述借款提供连带责任保证。",
      "同月13日，开发区建行将1100万元借款划给了业丰置业公司。",
      "业丰置业公司取得该借款后只陆续偿还了计至2001年6月20日的利息，借款本金及其余利息未能偿还。",
      "后因业丰置业公司未能向开发区建行偿还借款，该行遂于2003年4月10日向一审法院提起诉讼，请求判令中大产业公司连带清偿尚欠的借款本金1100万元及其利息。",
      "一审法院审理后作出（2003）穗中法民二初字第171号民事判决，判令业丰置业公司在判决发生法律效力之日起10日内返还借款本金1100万元并从2001年6月21日至还款日止按中国人民银行同期同类逾期贷款利率计付罚息给开发区建行；中大产业公司对业丰置业公司上述债务承担连带清偿责任；中大产业公司承担责任后，有权向业丰置业公司追偿，等。",
      "中大产业公司不服该判决，向广东省高级人民法院提起上诉，省高级法院于2003年10月15日作出（2003）粤高法民二终字第376号民事判决，判决驳回上诉，维持原判。",
      "2004年12月31日，开发区建行向中大产业公司出具了一份《确认函》，确认中大产业公司已经履行上述判决书认定的连带清偿责任，代业丰置业公司偿还了借款本金、利息及有关诉讼费用合共13627444.47元。",
      "因业丰置业公司未能将上述中大产业公司已代为清偿给银行的款项归还给中大产业公司，中山大学遂在本案中提出要求长城公司、业丰公司返还中大产业公司上述所垫付的13627444.47元款项的诉讼请求。",
      "2006年6月23日，广州市国土资源和房屋管理局向中山大学、长城公司及业丰公司发出穗国房字［XX］XX号《关于限期缴清土地出让金的决定》，要求三单位收到该决定书之日起7日内缴交所欠的土地出让金19163483元及滞纳金（按逾期每日0.5‰的比例，自逾期之日起计收至缴清出让金本金之日止）。",
      "再查明，2002年7月31日，中山大学以长城公司、业丰公司为被申请人向广州仲裁委员会提起仲裁申请，其仲裁请求为:1、解除其与长城公司、业丰公司之间的合作合同；2、业丰大厦归其所有并由其继续建设完成该项工程；3、长城公司、业丰公司向其移交业丰大厦建设的有关文件和材料；4、长城公司、业丰公司赔偿其经济损失7848.37万元及利息；5、长城公司、业丰公司向其支付违约金。",
      "广州仲裁委员会于2002年9月23日受理了中山大学的申请。",
      "在仲裁庭第二次开庭期间（即2003年7月7日），业丰公司提出要求对工程进行评估，并同意由其先予垫付评估费。",
      "业丰公司要求评估的内容为:（一）业丰大厦项目现况的市场价值；（二）该项目开发前所有房屋的拆迁费及其支付给中山大学的搬迁费90万元；（三）进修生宿舍一幢；（四）永久性学生宿舍一幢；（四）符合中山医科大学体育教研室要求的风雨操场一个。",
      "中山大学不同意对在建工程的市场价值进行评估，要求对业丰大厦已建成工程中的实际资金投入进行审计。",
      "仲裁委审理后认为，在此阶段，对在双方合同解除、大厦归一方所有后，另一方如何给对方的补偿问题，是否采用在建工程的市场价或以一方在合作过程中的资金投入，由于案件尚未审结，因此，基于公平合理及充分尊重双方当事人意思表示的原则，决定对在建工程的市场价评估、对已建工程的工程造价进行审核及对中山大学资金投入的审计一并进行，并同时告知双方当事人采用哪种结果，由仲裁庭在对评估结果质证及合议后决定，双方当事人表示同意。",
      "之后双方均同意委托由仲裁庭指定的广东诚安信司法会计鉴定所（以下简称诚安信鉴定所）进行评估，由于业丰公司没有提交有关工程资金投入的会计帐本，故无法对其资金投入进行审计。",
      "2003年11月12日，诚安信鉴定所出具评估报告初稿（报告内容包括:在建工程市场价、工程造价及其他费用），并于同日送达双方当事人。",
      "仲裁庭也于同月23日对该评估报告进行开庭质证，中山大学在对评估报告的质证中提出以下问题:第一，对评估方法，用假设开发法不能反映大厦的实际价值；第二，临时学生宿舍评估的依据不足；第三，没有风雨操场存在。",
      "长城公司没有提出意见，业丰公司提出本案不应对工程编制造价，造价的评估不合理，其同意对工程市场价的评估结果。",
      "仲裁庭告知双方当事人未提供工程资料的应及时向评估机构提交。",
      "2004年1月12日，诚安信鉴定所出具《业丰大厦已完成工程造价及其他工程费用编制报告书》（正稿）。",
      "评估结果:业丰大厦（在建工程）的市场价值为162394100元；永久性学生宿舍价值为3706524元；临时性学生宿舍的价值为1225448元；风雨操场的价值为631567元，上述项目评估市场价值合计为167957600元。",
      "评估单位对“业丰大厦”现状及其他工程的工程造价也进行了审核，核定“业丰大厦”的工程造价为35434924.83元；由于业丰公司未能提供完整的资料，故该造价未包括以下内容:第一，机械挖土方补偿费及人工挖土方补偿费用，因未能提供有关协议，故无法计算；第二，由于签证工程缺少53-56号、59-62号、67-69号和签证单，无法计算该部分的工程造价；第三，安装工程根据现有的资料仅计算地下室二层的预埋管工程，消防工程根据现有资料仅计算地下室二层至地上二层的预埋管工程；“业丰大厦”工程其他费用（包括设计、勘察、检测、维护、电费、白蚁预防等）为3880357元，审计项目拆迁费用为1504500元，永久性学生宿舍工程造价为4025723.65元，进修生宿舍工程造价为1324133.92元；风雨操场工程造价为1098825元。",
      "2004年2月27日，广州仲裁委员会作出（2002）穗仲案字第952号裁决书，裁决如下:一、解除中山大学与长城公司于1992年12月19日签订的《合建中山医科大学综合楼协议书》，以及中山大学与长城公司、业丰公司于2000年12月28日签订的《合建中山医科大学综合楼补充协议书》；二、业丰大厦归中山大学所有并由中山大学继续完成该项工程。",
      "但中山大学应给长城公司、业丰公司补偿52589639.41元；三、长城公司、业丰公司应向中山大学移交业丰大厦建设的有关文件和资料；四、长城公司、业丰公司应向中山大学支付违约金。",
      "违约金的计算从2002年5月30日起，计至裁决之日止（扣减其中182天），按双方合同的约定每天30000元计。",
      "五、本案评估费386900元，由双方各承担一半，该评估费已由业丰公司预付300000元，中山大学预付86900元。",
      "中山大学应承担部分，由中山大学支付给业丰公司；六、本案仲裁费100万元，由中山大学承担30万元，由长城公司、业丰公司承担70万元，该费已由中山大学预付，长城公司、业丰公司应承担的部分由长城公司、业丰公司直接支付给中山大学。",
      "七、驳回中山大学的其他仲裁请求。",
      "上述裁决作出后，中山大学为尽快收回业丰大厦自建，于2004年4月22日与李联珠签订了一份《和解协议书》，其中约定:中山大学同意代长城公司和业丰公司向李联珠支付工程款2900万元，以结清目前李联珠已经完成工程全部工程款的余款；就业丰大厦未完成工程，双方同意由李联珠继续施工等。",
      "上述协议签订后，中山大学依约于2004年5月24日向李联珠支付了500万元工程款。",
      "业丰公司不服上述仲裁裁决，向一审法院申请撤销。",
      "一审法院审理后认为，仲裁庭在《编制报告》定稿后，没有通知各方当事人进行开庭质证，并将其作为证据采纳及作出裁决，该裁决程序失当。",
      "据此，一审法院于2004年9月3日作出（2004）穗中法仲审字第46号民事裁定，撤销广州仲裁委员会（2002）穗仲案字第952号裁决书。",
      "上述仲裁裁决被撤销后，中山大学与李联珠没有再履行上述和解协议。",
      "中山大学在2006年5月17日向一审法院提起本案诉讼。",
      "一审再查明，第三人李联珠不具有建设工程施工资质。",
      "1996年6月，长城公司（甲方）与李联珠（乙方）签订《经营责任承包合同》，约定:甲方属下的第五综合处，由乙方按照甲方企业法人营业执照登记的经营范围，经营方式，承包经营；承包经营期限暂定三年，由1996年1月1日起至1998年12月31日止；乙方每年向甲方交纳定额包干利润人民币10万元；乙方无权对外签订任何合同；甲方协助乙方设立独立帐册，独立核算，自主理财，乙方不得以甲方名义或承包的第五综合处名义对外举债。",
      "随后，长城公司与李联珠为签约代表的广东长城建设总公司综合五处签订了《广州市建筑安装工程承发包专用合同》，发（总）包单位:中山医科大学、广东长城建设总公司（甲方），承（分）包单位:广东长城建设总公司（乙方），承发包合同为广州业丰大厦，范围及内容:本工程为地下两层、地上29层的写字楼，总建筑面积57600平方米，全部土建工程项目，包括地下施工的防护项目和地下防水项目以及整幢工程的铝合金门窗、室内电气照明、室内消防和给排水、防雷工程。",
      "承包方式:乙方以包工包料、包质量、包工期的方式总承包。",
      "工程总造价概算为人民币4000万元，待工程预算编制后再作调整。",
      "在合同的后面甲方盖了广东长城建设总公司合同专用章，乙方盖了广东长城建设总公司综合五处的章，李联珠作为签约代表签了名。",
      "合同签订后，李联珠在1996年1月13日进场开工，并于1996年1月31日交纳了广州业丰大厦工程质量保证金200万元。",
      "李联珠进场施工至主体结构16层。",
      "由于长城公司、业丰公司的资金问题，该工程于2000年11月14日停工至今。",
      "李联珠曾于2002年11月7日以长城公司、业丰公司、中山大学为被告向一审法院提起诉讼，一审法院立案号为（2002）穗中法民二初字第153号，李联珠在该案中的诉讼请求为:1、解除其与长城公司签订的关于业丰大厦《工程承发包合同》；2、判令长城公司、业丰公司、中山大学就其建设的业丰大厦工程进行结算，并向其支付剩余工程款5954.541万元，返还工程保证金200万元，长城公司、业丰公司、中山大学对上述债务承担连带清偿责任；3、判令李联珠对业丰大厦工程予以留置，并对处置所得价款在本案工程款范围内优先受偿，等。",
      "在该案审理过程中，经李联珠申请，一审法院于2004年3月18日委托广东华审造价工程师事务所有限公司（以下简称华审公司）对李联珠已完成的业丰大厦工程造价进行鉴定。",
      "华审公司经三次初稿后在2006年5月26日出具了业丰大厦已完成工程正稿及2006年9月28日业丰大厦已完成工程成本造价的《工程造价鉴定书》。",
      "经鉴定，李联珠已完成的业丰大厦工程成本造价为39274049.65元。",
      "另该案确认中山大学于2004年5月24日向李联珠支付的500万元属工程款，应在该案中结算，长城公司、业丰公司、中山大学已付李联珠工程款总额为31465500元，未付的工程款为7808549.65元。",
      "一审期间，一审法院就广州仲裁委员会委托诚安信鉴定所作出的《业丰大厦已完成工程造价及其他工程费用编制报告书》（正稿）进行了质证，业丰公司坚持认为业丰大厦已完工程应按照市场价值进行评估，其司要求按167957600元的工程造价进行补偿；中山大学则认为该工程造价应按照业丰公司实际投入（即成本）进行评估，其只同意按35434924.83元的工程造价对业丰公司进行补偿。",
      "业丰公司还认为，诚安信鉴定所作出的上述《编制报告书》（正稿）并没有将其司的投资全部进行审计，遗漏了部分款项；诚安信鉴定所则表示，其根据业丰公司提供的资料作出上述《编制报告书》（正稿），但由于业丰公司没有完全提供资料，故其只能依据业丰公司所提供的资料进行评估，如业丰公司认为其还有其他投资未审计，则应提供相应证据证实，如业丰公司补充提交资料，其可以补充计价；中山大学同意在以成本价为鉴定标准前提下，对业丰公司补充提交的资料进行补充鉴定；业丰公司则坚持要求按照市场价值进行评估，如以成本价为鉴定标准，则不需要再补充鉴定。",
      "一审期间，中山大学要求解除其与长城公司签订的《合建中山医科大学综合楼协议书》以及其与长城公司、业丰公司签订的《合建中山医科大学综合楼补充协议书》，并要求在合同解除后，业丰大厦归其所有，其同意对长城公司、业丰公司的实际投入作出补偿。",
      "长城公司同意解除上述合同，亦同意在合同解除后业丰大厦归中山大学所有；业丰公司对合同解除及合同解除后业丰大厦归中山大学所有没有提出实体抗辩意见。",
      "关于业丰大厦已完工程的造价问题，各方当事人均没有向一审法院申请重新鉴定或补充鉴定。",
      "一审第三人李联珠确认中山大学向其代付过500万元工程款。",
      "一审审理期间，中山大学向一审法院明确其第二项诉讼请求为:确认业丰大厦项目用地（包括但不限于施工现场）及已建合格工程由中山大学一方承接所有，长城公司、业丰公司及一审第三人李联珠应共同向中山大学移交项目用地（包括但不限于施工现场）及已建合格工程，长城公司、业丰公司对该业丰大厦项目工程的实际投入由中山大学补偿给长城公司、业丰公司。",
      "中山大学同时向一审法院明确其第三项诉讼请求“要求被告移交和业丰大厦开发有关的一切文件、资料”中的“一切文件、资料”具体为附件“移交资料清单”所列内容。",
      "广州市中级人民法院一审认为:中山大学与长城公司签订的《合建中山医科大学综合楼协议书》以及中山大学与长城公司、业丰公司签订的《合建中山医科大学综合楼补充协议书》，均是各方当事人的真实意思表示，合同内容没有违反法律、行政法规的禁止性规定，上述合同合法有效，各方当事人均应依合同的约定履行义务。",
      "关于合同应否解除及合同解除后业丰大厦的归属问题。",
      "根据上述已查明事实，涉案的业丰大厦因长城公司、业丰公司资金不足，已停工多年，已造成合同不能继续履行的事实，现中山大学起诉要求解除其与长城公司签订的《合建中山医科大学综合楼协议书》以及其与长城公司、业丰公司签订的《合建中山医科大学综合楼补充协议书》，并要求业丰大厦归其所有，长城公司、业丰公司及一审第三人李联珠共同向其移交讼争场地，由于长城公司同意中山大学该项诉讼请求，且业丰公司也没有明确表示异议，根据《中华人民共和国合同法》第九十三条  第一款  的规定，中山大学该项诉请依据充分，一审法院予以支持，合同解除后，业丰大厦归中山大学所有，长城公司、业丰公司及一审第三人应共同将业丰大厦项  目用地（包括但不限于施工现场）及已建合格工程移交给中山大学，同时应将业丰大厦项目开发的一切文件、资料移交给中山大学。",
      "关于中山大学应如何补偿长城公司、业丰公司的问题。",
      "长城公司、业丰公司均认为业丰大厦归中山大学所有的前提是中山大学按业丰大厦现在的市场价格对其进行补偿；中山大学不同意长城公司、业丰公司的意见，其只同意按长城公司、业丰公司的实际投入进行补偿。",
      "对此，一审认为，由于业丰大厦主体工程尚未完工，故长城公司、业丰公司要求按市场价值补偿没有依据，一审法院不予支持；中山大学认为应按长城公司、业丰公司在建设该项目过程中实际所投入的资金进行补偿理由成立，一审予以支持。",
      "对于业丰大厦的工程造价，广州仲裁委员会委托的评估机构评定的工程造价为35434924.83元，而一审法院审理的（2002）穗中法民二初字第153号案件评定该工程的造价为39274049.65元，因两工程造价均指向同一工程，且广州仲裁委委托评估的工程造价是在业丰公司没有提供完整资料情况下评定的，故应确认业丰大厦的工程造价为39274049.65元。",
      "根据广州仲裁委委托的评估机构出具的《编制报告》，业丰大厦工程其他费用（包括设计、勘察、检测、维护、电费、白蚁预防等）为3880357元，审计项目拆迁费用为1504500元，永久性学生宿舍工程造价为4025723.65元，进修生宿舍工程造价为1324133.92元；风雨操场工程造价为1098825元；另外，业丰公司还向中山大学支付了2500000元的履行保证金，并向广州市国土局缴纳了第一期国有土地使用权出让金3920000元。",
      "上述款项均为长城公司、业丰公司建设涉案工程所实际投入的资金，共计56428764.22元（即39274049.65元＋17154714.57元）。",
      "中山大学要取得业丰大厦，就需对长城公司、业丰公司所支出的上述费用作出补偿，对于上述补偿款项，一审法院作出的（2002）穗中法民二初字第153号判决已认定中山大学、长城公司及业丰公司已支付给李联珠的工程款为31465500元，中山大学、业丰公司及长城公司还要共同给付尚欠工程款7808549.65元给李联珠，由于该7808549.65元的支付尚未实际发生，不能确定是何方支付，故该部分款项可在执行程序中解决，一审对此不作处理；只有在确定该部分款项是由长城公司、业丰公司支付给李联珠后，中山大学才负有补偿该部分款项给长城公司、业丰公司的义务，长城公司、业丰公司在其履行该付款义务后，可以要求中山大学作出补偿。",
      "因李联珠所收取的31465500元工程款中由中山大学支付了500万元，故该500万元应在中山大学应付款中扣减。",
      "据此，中山大学应补偿给长城公司、业丰公司的款项合计为43620214.57元（即56428764.22元－7808549.65元－500万元）。",
      "中山大学在将上述款项补偿给长城公司、业丰公司后，业丰大厦归中山大学所有。",
      "关于中山大学要求长城公司、业丰公司办理解除法院有关查封、扣押手续问题。",
      "对此，一审认为，被执行人的财产是否查封及解封，应该由申请执行人提出并由法院审查后作出决定，中山大学该项诉讼请求没有法律依据，一审不予支持。",
      "关于长城公司、业丰公司应否承担逾期支付土地出让金民事责任的问题。",
      "本案中，中山大学没有证据证明其已按广州市国土局的要求缴清全部土地出让金并已缴纳滞纳金，其亦不是国有土地出让合同的出让方，中山大学该项诉请没有事实依据，一审不予支持。",
      "关于长城公司、业丰公司应否承担逾期建设业丰大厦的违约责任问题。",
      "根据上述已查明的事实，造成工程不能按期完工，是由于长城公司、业丰公司的资金不到位而造成的，中山大学据此要求长城公司、业丰公司承担逾期建设业丰大厦的违约责任依据充分，一审予以支持。",
      "根据《合建中山医科大学综合楼补充协议书》的约定:长城公司、业丰公司确保业丰大厦在2002年4月20日全部竣工，并通过验收，交付给中山大学使用；如长城公司、业丰公司不能按期完成，长城公司、业丰公司需向中山大学支付1.67万元／天的违约金；如延期超过2个月以上，长城公司、业丰公司需向中山大学每天支付3万元违约金。",
      "现长城公司、业丰公司逾期交楼已超过2个月以上，中山大学要求长城公司、业丰公司按每天3万元的标准，支付从2002年4月21日起至中山大学提起本案诉讼之日（即2006年4月11日）止的违约金符合合同约定，一审予以支持，但该违约金总额不应超过中山大学诉请的4380万元。",
      "关于长城公司、业丰公司应否承担逾期未能消除中大产业公司担保责任的违约责任问题。",
      "中大产业公司承担的担保责任与本案不属同一法律关系，一审对此不予调处，中山大学可另循法律途径解决，中山大学该项诉讼请求依据不足，一审不予支持。",
      "关于中山大学要求长城公司、业丰公司支付500万元代垫款项及利息问题。",
      "由于中山大学支付给李联珠的500万元工程款已在其应补偿给长城公司、业丰公司的款项中予以扣减，故其起诉再要求长城公司、业丰公司支付500万元及利息没有事实依据，一审不予支持。",
      "关于长城公司、业丰公司应否赔偿中山大学100万元仲裁费及86900元评估费的问题。",
      "（2002）穗仲案字第952号裁决书裁定:本案评估费386900元，由双方各承担一半，该评估费已由业丰公司预付300000元，中山大学预付86900元。",
      "中山大学应承担部分，由中山大学支付给业丰公司；本案仲裁费100万元，由中山大学承担30万元，由长城公司、业丰公司承担70万元，该费已由中山大学预付，长城公司、业丰公司应承担的部分由长城公司、业丰公司直接支付给中山大学。",
      "据此，中山大学所支付的100万元仲裁费及86900元评估费均为预付性质，中山大学没有提供仲裁委对仲裁费用已最终结算的依据，即其并无证据证明其已承担100万元仲裁费及86900元评估费，故其该项诉讼请求依据不足，一审不予支持。",
      "关于本案送达程序是否违法问题。",
      "最高人民法院《关于以法院专递方式邮寄送达民事诉讼文书的若干规定》第五条规定:法人或者其他组织以其工商登记或者其他依法登记、备案中的住所地为送达地址。",
      "现一审法院已按业丰公司工商登记地址向该司邮寄起诉状副本、开庭传票等诉讼文书，但上述材料均被退回。",
      "上述司法解释第十一条还规定:因受送达人自己提供或者确认的送达地址不准确、拒不提供送达地址、送达地址变更未及时告知人民法院、受送达人本人或者受送达人指定的代收人拒绝签收，导致诉讼文书未能被受送达人实际接收的，文书退回之日视为送达之日。",
      "据此，在业丰公司没有向工商部门变更其工商登记地址情况下，一审法院按其工商登记地址邮寄诉讼文书符合法律规定，该邮件被退回之日即视为送达之日，且与本案同期审理的（2002）穗中法民二初字第153号案件业丰公司的法人住所地与本案送达地址一致，业丰公司并无异议，故业丰公司认为一审法院送达程序违法没有法律依据，一审不予采纳。",
      "至于业丰公司提出管辖权异议及提起反诉问题，因业丰公司均是在本案开庭后才提出上述请求的，其提出管辖权异议及提起反诉均不符合《中华人民共和国民事诉讼法》第三十八条  及《最高人民法院《关于民事诉讼证据的若干规定》》第三十四条第一款第三项的规定，一审对其上述请求均不予接纳。",
      "综上所述，依照《中华人民共和国合同法》第八条  、第九十三条  第一款  、第九十七条  、第一百一十四条  第一款  之规定，广州市中级人民法院于2007年4月29日作出（2006）穗中法民五初字第54号民事判决:（一）解除中山大学与长城公司于1992年12月19日签订的《合建中山医科大学综合楼协议书》及中山大学与长城公司、业丰公司于2000年12月28日签订的《合建中山医科大学综合楼补充协议书》；（二）中山大学在本判决发生法律效力之日起十日内，向长城公司、业丰公司一次性支付补偿款43620214.57元后，业丰大厦项目归中山大学所有；在中山大学支付完上述补偿款后十天内，长城公司、业丰公司及李联珠应共同将业丰大厦项目用地（包括但不限于施工现场）及已建合格工程移交给中山大学；（三）在本判决发生法律效力之日起十日内，长城公司、业丰公司应向中山大学移交业丰大厦建设的有关文件和资料（所需移交资料清单同中山大学提交的附件内容，略）；（四）在本判决发生法律效力之日起十日内，长城公司、业丰公司向中山大学支付逾期开发建设业丰大厦的违约金（违约金按每日3万元的标准，从2002年4月21日起计至2006年4月11日止，违约金总额不超过4380万元）；（五）驳回中山大学的其他诉讼请求。",
      "中山大学不服上述一审判决，向本院提起上诉称:一、一审判决认定事实部分失实。",
      "1、1999年8月，中山大学的全资附属公司中大产业公司应业丰公司要求，为其指定的关联公司业丰置业公司向建设银行贷款人民币1100万提供担保。",
      "因业丰置业公司未能依约还贷，导致中大产业公司承担了连带保证责任，代业丰置业公司向建行偿还了该贷款本息及有关诉讼费用人民币13627444.47元。",
      "2000年12月28日，中山大学和长城公司、业丰公司签订《补充协议书》，长城公司、业丰公司承诺在《补充协议书》签订之日起3个月内彻底消除中大产业公司为业丰置业公司向建设银行贷款所作的担保，否则，视长城公司、业丰公司违约，每迟廷一天应承担5万元违约金。",
      "据此，中山大学在一审民事诉状中提出请求“由两被告向原告支付逾期未能消除广州中大产业集团有限公司担保责任而应承担的违约金人民币13627444.47元”。",
      "鉴于违约金总额一般不宜超过合同未履行部分的价款总额，中山大学在一审中请求由长城公司、业丰公司承担违约金的数额与代业丰置业公司向建行偿还该贷款本息及有关诉讼费用总额相等。",
      "因此，一审法院在判决书认定“原告遂在本案中提出要求长城公司、业丰公司返还中大产业公司上述所垫付的13627444.47元款项的诉讼请求”是错误的。",
      "2、中山大学已向业丰公司退回了140万元履行保证金，据此，业丰公司实际上向中山大学支付了110万元履行保证金，而不是250万元履行保证金。",
      "应从中山大学应向业丰公司补偿的款项总额中扣减此140万元。",
      "二、一审判决部分内容将无法被有效地执行。",
      "一审判决要求业丰大厦归中山大学所有，长城公司、业丰公司及李联珠应共同将业丰大厦项目用地（包括但不限于施工现场）及已建合格工程移交给中山大学。",
      "但法院却不支持中山大学要求长城公司、业丰公司办理解除法院有关查封、扣押手续的诉讼请求。",
      "如果不解除法院有关对业丰大厦有关查封、扣押手续，上述判决内容实质上无法被有效地执行。",
      "因此，由长城公司、业丰公司负责办理完毕解除法院查封、扣押业丰大厦项目用地及商品房预售许可证和预售许可证项下的房屋所有权的所有手续是履行一审判决主要内容的前提，法院应支持中山大学诉讼请求。",
      "故上诉请求:1、请求依法撤销一审判决第五项，改判由长城公司、业丰公司向中山大学支付逾期未能消除中大产业公司担保责任而应承担的违约金人民币13627444.47元；2、请求依法撤销一审判决第五项，改判由长城公司、业丰公司于判决生效之日起十日内负责办理完毕解除法院查封、扣押业丰大厦项目用地及商品房预售许可证和预售许可证项下的房屋所有权的所有手续；3、请求依法确认中山大学已向业丰公司退回履行保证金人民币140万元，此数额应从中山大学应向业丰公司补偿的款项总额中扣减；4、一、二审诉讼费用以及由于诉讼而引起中山大学支出的费用，由长城公司、业丰公司承担。",
      "业丰公司、长城公司均不服上述一审判决，共同向本院提起上诉称:一审判决在送达程序、举证期限、证据采信、事实认定、法律适用等诸多方面存在重大错误，直接造成本案的裁判结果不公。",
      "一、本案一审在程序方面存在重大错误，致使业丰公司的诉讼权利被违法剥夺，造成裁判结果严重不公。",
      "（一）送达方面存在严重的程序违法。",
      "业丰公司原所在地址广州市广州大道中205号四楼402房于2003年被法院强制拍卖（由广东广华经济技术合作有限公司买受），业丰公司被迫迁出该址。",
      "2006年5月，中山大学提起本案诉讼后，2006年6月12日，一审法院寄往该地址的本案诉讼文书被邮政部门退回，注明的原因是“查无此公司”，一审经办人即到该地址调查，证实业丰公司已不在该址的情况和原因。",
      "但一审法院此后仍然将该案作为已送达处理，并于2006年7月26日召集除业丰公司外的本案其它当事人进行了庭前交换证据，之后又决定在8月8日开庭。",
      "业丰公司直到开庭前才通过长城公司了解到被中山大学起诉的情况，于是匆忙委托律师前往法院了解情况，并陈述了送达存在的严重错误，指出法院本应履行公告送达程序，在8月8日开庭属程序不当。",
      "但一审法院坚持继续开庭，使得业丰公司的多项诉讼权利被违法剥夺。",
      "而同期在一审法院审理的（2002）穗中法民二初字第153号案，是早于2002年就送达应诉文件给业丰公司的（该址是2003年才被法院强制拍卖的），此后该案法律文书的送达均以电话通知领取的形式进行的，而业丰公司在两案中均提供了确实的新送达地址给法庭。",
      "一审法院在没有实际送达相关法律应诉文书予业丰公司的情况下，就作为已送达处理显然是没有依据的。",
      "一审法院在没有通知业丰公司的情况下就作了“已送达处理”，明显违反最高人民法院相关法律规定的。",
      "（二）因送达错误，造成业丰公司未能行使各项诉讼权利，不能因此认定业丰公司放弃诉讼权利。",
      "业丰公司对一审法院剥夺其合法诉讼权利的行为，多次以口头、书面的形式提出了异议，开庭前一日在一审法院不采纳业丰公司对送达、管辖权、反诉等程序提出的异议后，业丰公司本着尊重法院的精神，继续参加诉讼，在法院要求发表质证、答辩意见时，仍坚持提出本案诉讼文书送达方面存在的严重错误，明确表示了不纠正这一错误，无法行使诉讼权利的意思，自始至终未对涉及案件实体方面的证据和争议诉求表态，这并不表示业丰公司放弃相关的权利，而是反映了因一审法院送达错误而剥夺当事人诉讼权利带来的严重后果。",
      "（三）一审法院对变更的诉讼请求和新证据未依法送达和给予业丰公司延期举证的权利。",
      "中山大学在举证期限届满后，又变更了其诉讼请求，这违反了《最高人民法院关于民事诉讼证据的若干规定》法释（2001）33号司法解释第三十四条  和一审法院对本案《举证通知》。",
      "但一审法院不仅接受了中山大学变更诉讼请求，同时又没有将此变更后的诉讼请求立即送达或告知业丰公司，更没有给予业丰公司相应的延期举证的权利。",
      "开庭后，中山大学又补充向一审法院提交了要求业丰公司移交项目开发资料的清单，但一审法院却从未将此证据材料送达给业丰公司及给予相应的延期举证、质证和答辩的权利。",
      "（四）一审法院对业丰公司其他诉讼权利的非法剥夺，也严重损害了当事人的诉权，使得本案当事人双方的诉讼权利义务明显失衡。",
      "在业丰公司指出一审法院上述程序违法后，一审法院仍坚持以超过答辩期、举证期限为由，拒绝受理业丰公司针对中山大学违约行为提出的举证、反诉等请求，直接剥夺了业丰公司提出管辖异议、质证、反举证、申请调查、申请证人出庭、申请鉴定、答辩及反诉等各项法定的诉讼权利；其二，一审法院不给予业丰公司反举证的权利显然有违公平，按照最高人民法院关于民事诉讼证据的若干规定，即便迟延提交的证据，如果不予采纳将存在有损公平的可能的，应当采纳。",
      "但一审法院在案件的管辖尚未确定、案件的审理程序仍存在明显错误的情况下，不仅不给予业丰公司反举证的机会，反而使这种不公进一步扩大；其三，在实际没有给予业丰公司任何举证期限的情况下，不予受理业丰公司的反诉更为不当，这也使本案双方当事人的诉讼权利义务明显失衡。",
      "（五）一审法院以已被撤销的仲裁程序中的评估报告，作为本案的关键定案证据，是适用证据方面的严重错误。",
      "一审法院直接将广州仲裁委委托诚安信鉴定所作出的《业丰大厦已完成工程造价及其他工程费用编造报告书》及尚未生效的广州市中级人民法院于（2002）穗中法民二初字第153号案中委托的广东华审造价工程事务所有限公司出具的《工程造价鉴定书》作为本案定案证据采纳，显然是违背法律规定的。",
      "二、一审判决要求业丰公司向中山大学支付高额违约金是错误的。",
      "在本案，一审判决首先判决解除了双方所签订的《合建中山医科大学综合楼协议书》，但是继而又判决要求业丰公司按已被解除的合同约定支付违约金予中山大学。",
      "依照《中华人民共和国合同法》第九十七条  的规定“合同解除后，尚未履行的，终止履行；已经履行的，根据情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失”。",
      "法律并没有规定解约后可以追究违约责任，相反合同解除后应追究的是缔约过失，赔偿的损失也仅是限于信赖利益损失。",
      "在法律并没有规定在解除合同后还能计付违约金的情况下，一审法院作出该项判决乏据。",
      "中山大学在本案中存在严重的违约情形:（1）没有及时协助办理土地出让手续；（2）没有按合同要求配合长城公司、业丰公司办理将属于业丰公司的房产进行抵押贷款用于工程建设的手续。",
      "中山大学的违约行为致使业丰公司损失了大量的机会成本、信用成本。",
      "三、对业丰公司在合作项目的投资金额认定有重大错误。",
      "一审判决采信另外一件尚在审理而未生效的（2002）穗中法民二初字第153号案件中的广东华审造价工程师事务所出具的《工程造价鉴定书》显属不当。",
      "首先，在本案一审法院没有给予业丰公司质证的机会，剥夺了业丰公司的相关诉讼权利；其次，该《工程造价鉴定书》存在计算错误的问题。",
      "本案存在建设工程施工合同无效的情形，也存在工程不合格的情形，法院在没有对该工程进行合格与否的评定就贸然认定相关工程款的支付责任显然是错误的。",
      "一审判决在认定业丰公司对业丰大厦的投入时扣除了7808549.65元，理由是该款尚未发生。",
      "但是，被鉴定的业丰大厦已经摆在那里，这就是投入的资产，在另一件案件［即（2002）穗中法民二初字第153号案］中，如果确认该款属于鉴定造价的，业丰公司需支付该款给施工方，而在本案却又对此予以扣减，那么对于已投入巨额资金的业丰公司而言明显不公。",
      "工程造价并不等同于房地产开发项目价值，两者的投入是完全不一样的。",
      "为与中山大学合作，业丰公司前期以捐赠名义实际投入了五匹空调2台、其它空调10台，同时还捐赠过数十台电脑；此外，除了一审判决认定的业丰公司投入的其它费用外，还有明确证据证明的业丰公司于1996年支付的市政费100万元、1998年3月31日向广州市财政局补交的市政费100万元、1999年4月26日支付的配套设施建设费240.2万元、2000年3月29日向广州市财政局支付的契税11.46万元等，这些都是业丰公司的投资。",
      "一审法院剥夺业丰公司的举证权利导致实体处理不公。",
      "一审法院曾经召集双方进行调解，业丰公司与中山大学约定，由中山大学补偿7800万元即可，只是中山大学要求李联珠交付场地，但李联珠不同意，所以最后才没有达成调解。",
      "中山大学原来同意补偿的金额也大大高于一审判决认定的所谓业丰公司的实际投资金额，这也从另一侧面反映了一审判决的不公。",
      "要赔偿业丰公司的解约损失，应对合作项目的现状按市场价值进行评估。",
      "这是因为在本案纠纷中，中山大学也存在严重的违约行径，主观上存在过错。",
      "业丰公司基于信赖的原因已经于前期作出了巨大的投入，而解除合同日业丰大厦的市场价值就属于业丰公司因信赖对方而按合同履行自己义务时所应得的利益，属于信赖利益范畴，所以，计算业丰公司相关的投入应以此为凭据更公平。",
      "在仲裁时中山大学也是同意这种鉴定标准的。",
      "按照双方所签订的《补充协议书》的约定及业丰公司与长城公司的约定，业丰公司已经获得了已建成的业丰大厦相当部分的房产，如业丰大厦首层大楼东边、裙楼第2、3层，第17层东边45%的面积及第18-29层，上述物业的市值已超过亿元，若在剥夺业丰公司诉讼权利的基础上，进而适用中山大学单方面认可的评估结论，业丰公司将面临在实际投入过亿元后，不但无法取得回报，反而面临中山大学追究自己的违约赔偿责任；而中山大学在没有投入资金的情况下其所获得的综合楼及其它相关财产就已价值数亿元，这是明显的不公。",
      "四、对工程不能按时完工片面认定为是由于业丰公司单方的资金不到位原因，明显属于事实认定的错误。",
      "正是由于中山大学的不配合，才致使争议的业丰大厦项目的土地出让手续迟迟未能办成，阻碍了该项目的进一步开发及工程的及时完工。",
      "业丰在进入该项目工作后不久，就己于2000年3月向国土部门缴交了393.46万元后，在2000年4月7日向中山大学发出了《关于加快“业丰大厦”工程进度及办理有关手续的函》后，中山大学却延迟不予协助。",
      "此后，广州市国土房管局房地产市场管理处分别于2000年8月18日及12月20日两次向中山医科大学、长城公司、业丰公司发函要求交回《国有土地出让合同》。",
      "但是中山大学却又提出了许多额外的要求，为避免更大的损失，业丰公司被迫在补充协议上签字，才得以在延迟一年后的2001年2月6日开始履行协助办理开发手续的义务，即盖章协助签订《广州市国有土地使用权出让合同》（说明:只有签订该合同后，才能领取建设用地批准书、再领取《国有土地使用证》、再领取《施工许可证》，而此前，正是由于没有施工许可证才使该项目建至3层后被迫停工）。",
      "中山大学存在没有按合同要求，配合长城公司或业丰公司办理将属于业丰公司的房产进行抵押贷款手续，用于工程建设的违约事实。",
      "事实上业丰公司早在2001年就已取得了该项目的《商品房预售许可证》，只要中山大学同意，该贷款手续即可办成，而正是由于中山大学的不配合和违约，才致使该项目错失了融资的绝好时期。",
      "在业丰大厦的建设过程中，业丰公司也都已足额支付了本案工程款。",
      "除了有充分证据证明业丰公司已支付26465500元外（该款是均由长城公司支付给李联珠的），业丰公司已付的工程款还包括:1、业丰公司原借给长城公司、经双方同意抵做工程预付款的1500万元；2、业丰公司交纳、已被施工单位提取的建筑劳保金160万元；3、业丰公司支付给长城公司的工程款120万元。",
      "在此需要明确的是，长城公司既是建设人之一，又是工程的承包人。",
      "所以，作为投资者的业丰公司支付工程款予该公司就等于已履行了自身应尽的投资义务。",
      "建筑工程未能按时完工，业丰公司在这方面是没有过错的。",
      "五、业丰公司不同意中山大学提出的解除合作合同和收场的诉讼请求。",
      "综上所述，一审判决在送达程序、举证期限、证据采信、事实认定、法律适用等多方面存在明显的重大错误，故上诉请求:1、驳回中山大学的全部诉讼请求；2、中山大学赔偿长城公司、业丰公司在业丰大厦项目的全部投资及利息；3、按市场价值确定中山大学赔偿业丰公司在本案争议项目损失的标准；4、撤销（2006）穗中法民五初字第54号民事判决书，将本案发回重审；5、案件一、二审诉讼费用由中山大学负担。",
      "2007年7月18日，业丰公司、长城公司向本院提交了一份《补充上诉请求的申请》，补充请求:判令中山大学、业丰公司、长城公司继续合作开发业丰大厦。",
      "当天，本院进行法庭调查时，业丰公司、长城公司补充发表上诉意见称:一、就补偿问题，若不能继续合作，请求法院判令中山大学按市场价值对其进行补偿。",
      "二、评估问题，中山大学应以市场价为评估标准，将业丰公司、长城公司应得部分以市场价予以补偿。",
      "三、业丰公司、长城公司不应承担违约责任。",
      "1、工程没有按期完成及停工责任很大原因是中山大学和李联珠两方，不在业丰公司和长城公司；2、其已足额支付了工程款；3、若法院认定业丰公司违约，那么对于高额违约金法院应予以释明，让其对过高的违约金可以请求法院予以调整，但一审法院没有给予其相关权利；4、违约金金额比补偿款还高，违反公平原则。",
      "2007年7月23日，业丰公司、长城公司向本院提交一份补充说明称，一审法院作出的（2006）穗中法民五初字第54号民事判决书第三项，系一审法院根据中山大学提交的移交清单判决业丰公司和长城公司应移交的资料，但一审对此移交清单未作任何实质审查，也未告知或送达业丰公司和长城公司，导致其无法进行抗辩，一审径行判决予以支持错误。",
      "本院二审期间，因业丰公司、长城公司的上述上诉请求存在矛盾，经本院释明后，业丰公司、长城公司于2007年8月13日向本院明确其上诉请求为:撤销（2006）穗中法民五初字第54号民事判决书，将本案发回重审，驳回中山大学的全部诉讼请求。",
      "2007年10月29日，业丰公司向本院提交了一份《补充上诉状》，请求:1、撤销广州市中级人民法院（2006）穗中法民五初字第54号民事判决书；2、采信业丰公司提供的“粤新评字第177号《资产评估报告》”或指定公正的评估机构，对业丰大厦项目的市场价值进行评估，以客观公正地确定业丰公司在项目中的实际利益，由中山大学作出适当补偿；3、追究中山大学在本案中的违约责任并作出适当赔偿。",
      "4、若无法直接判决，请求法院撤销一审判决，发回重审。",
      "2008年5月12日，业丰公司再次向本院提交了一份《补充上诉状（二）》，最后明确其上诉请求为:1、撤销广州市中级人民法院（2006）穗中法民五初字第54号民事判决书；2、指定公正的评估机构对业丰大厦项目的市场价值进行评估，以客观公正地确定业丰公司在项目中的实际利益并予以保护；3、判令中山大学承担因未依约提供业丰大厦项目用地，造成该工程长期拖延的违约责任。",
      "李联珠不服上述一审判决，向本院提起上诉称:一审错将李联珠列为第三人，且判决李联珠履行移交业丰大厦项目用地及已建合格工程超越了审理范围，程序存在违法之处，依法应予撤销。",
      "李联珠与中山大学、长城公司、业丰公司的工程承包合同纠纷在性质上与本案截然不同，在一审原告未对李联珠提出诉讼请求的情况下，法院判决李联珠履行义务显然超出了诉讼请求范围。",
      "法院将另一法律关系的债权转让款作为本案的工程款而扣减是错误的。",
      "另外，李联珠与中山大学、长城公司、业丰公司之间的工程承包合同纠纷案即（2002）穗中法民二初字第153号已进入二审程序，在二审法院对工程款问题作出终审判决之前，李联珠不存在移交场地和工程的理由。",
      "故上诉请求:1、撤销广州市中级人民法院（2006）穗中法民五初字第54号判决，发回重审；2、由中山大学、长城公司、业丰公司承担本案所有诉讼费用。",
      "针对长城公司、业丰公司、李联珠的上诉，中山大学答辩称:一、一审对本案认定事实基本清楚，法律关系定性准确，采信证据恰当，责任确定合理，审判程序合法。",
      "因此，除个别判项应予撤销并依中山大学的上诉依法改判外，一审判决的大部分判项合理合法，请求二审法院依法予以维持。",
      "1、业丰大厦因长城公司、业丰公司资金不足，已停工多年，依法、依约应当解除。",
      "中山大学在一审中提出解除与长城公司签订的《协议书》及与长城公司、业丰公司签订的《补充协议书》，并要求在合同解除后，业丰大厦归其所有，并同意对长城公司、业丰公司的实际投入作出补偿。",
      "长城公司同意解除上述合同，亦同意合同解除后业丰大厦归中山大学所有；业丰公司对合同解除及合同解除后业丰大厦归中山大学所有没有提出实体抗辩意见。",
      "2、一审质证中，业丰公司坚持认为业丰大厦已完工程应该按照市场价值进行评估，如果以成本价为鉴定标准，则不需要再补充鉴定。",
      "在一审审理期间，业丰公司、长城公司以及李联珠均没有向法院．申请重新鉴定或补充鉴定。",
      "在此情况下，一审基于公平原则，根据另案（2002）穗中法民二初字第153号案件评定的工程造价及业丰公司的前期投入、支付的出让金等结算应付业丰公司等的实际投入补偿依法依约有据，依法应予维持。",
      "3、业丰公司的上诉请求自相矛盾，长城公司的上诉请求与其一审“自认”自相矛盾，一审中，李联珠从未否认其第三人地位，因此，他们的上诉请求均依法不能成立，应予驳回。",
      "二、对业丰公司、长城公司和李联珠上诉请求及部分理由的反驳。",
      "1、关于送达等审判程序是否违法问题。",
      "在业丰公司没有向工商部门申请变更其工商登记地址的情况下，法院按其工商登记地址邮寄诉讼文书符合法律规定，法院送达程序完全合法。",
      "同时，一审给予了当事人各方充分质证、举证权利，业丰公司在开庭后才提出反诉等请求不符合法律的规定，依法不应受理。",
      "一审审判程序合法，长城公司、业丰公司请求发回重审于法无据，应予驳回。",
      "2、关于业丰公司、长城公司应向中山大学支付违约金的问题。",
      "首先一审法院认定协议书和补充协议书均是合法有效的合同，各方当事人均应依合同的约定履行义务，长城公司和业丰公司违反合同约定，应承担违约责任；其次，长城公司同意中山大学解除合同，业丰大厦归中山大学所有，业丰公司对此表示没有异议。",
      "根据合同法，在一方根本违约的情况下，当事人协商一致可以解除合同，法院也可以依法判决解除合同。",
      "由此，一审根据事实，依照法律判决解除合同，并且判令违约一方承担违约责任依法有据。",
      "3、关于对业丰公司投资金额认定问题。",
      "因业丰大厦主体工程没有完成，业丰公司要求按市场价值补偿没有法律依据。",
      "因为（2002）穗中法民二初字第153号案件中《工程造价鉴定书》是由有公信力的中介机构基于客观的证据材料制作出的专业性鉴定，并经过当事人的质证和辩论，具有公正性和客观性，因此，一审采信该鉴定书合法合理。",
      "4、关于将李联珠列为第三人的问题。",
      "李联珠上诉认为一审将其列为第三人错误，实际上，李联珠与本案当事人有法律上的利害关系，一审将其列为第三人并判令其和长城公司、业丰公司共同返还依法有据。",
      "5、李联珠上诉认为其作为承包人依法对工程享有留置权。",
      "由于李联珠所签工程承包合同无效，依法不享有优先受偿权，所以，其主张对在建工程享有留置权不能成立。",
      "故请求二审法院驳回上述长城公司、业丰公司和李联珠的上诉，采纳中山大学的上诉请求，部分改判后，维持一审的其他大部分判决。",
      "关于业丰公司、长城公司二审针对一审判令其向中山大学移交资料清单问题提出的异议，中山大学答辩称:由于本案所涉工程另案存在工程承包合同纠纷，且另案当事人与本案当事人相同，因此请求二审法院，即使中山大学当时没有进一步说明资料清单，在本案或者另案诉讼的过程中，也应当依法概括解决，义务人负有返还工程资料的义务，如果业丰公司或者李联珠认为中山大学提交的移交工程资料清单有些所列明的资料无法移交，中山大学愿意剔除，如果业丰公司和李联珠以程序为由拒绝提交，这也不影响二审判决就此问题进行表述，我方接受无法移交资料的后果，这可以在执行程序中予以解决。",
      "本院二审查明:一审查明的主要事实清楚、确实，本院予以确认。",
      "本院另查明，中山大学（甲方）、长城公司、业丰公司（共同为乙方）双方于2000年12月28日签订的《合建中山医科大学综合楼补充协议书》中，第八条“其它”的第2款约定:“甲、乙双方需办理同本项目有关的手续，应以书面向对方提出，对方应在收到通知书后七个工作日内提供足够的协助和支持；如不同意办理，也应在七个工作日内书面通知对方。",
      "如未在上述时间内提供足够的协助和支持或书面通知对方，工期按实际延滞的时间顺延。",
      "再查明，本案二审期间，本院已生效的（2007）粤高法民一终字第230号民事判决，采信华审公司作出的《业丰大厦已完成工程造价鉴定书》及华审公司2006年12月22日作出的《修改说明》作为定案依据，认定涉案业丰大厦已完工工程造价为41270906.76元，并认定已付工程款为31465500元，未付工程款总额为9805406.76元。",
      "关于业丰公司在业丰大厦项目的实际投入。",
      "本院二审期间，业丰公司认为由于一审程序错误，没有给予业丰公司答辩和举证的机会，导致一审认定的业丰公司的投入远远低于实际发生额。",
      "为此，业丰公司向本院提交了广州仲裁委员会委托诚安信鉴定所作出的“粤诚基计字（2003）259号”《业丰大厦已完成工程造价及其他工程费用编制报告》（以下简称《编制报告》），该《编制报告》经中山大学、长城公司质证后确认其真实性。",
      "为了证明被一审采信的诚安信鉴定所作出的《编制报告》对业丰公司在业丰大厦项目的实际投入存在漏列项目和少算金额，业丰公司还向本院补充提交了47份证据。",
      "鉴于一审针对业丰公司、长城公司在建设业丰大厦工程项目过程中的实际投入所涉及的业丰大厦工程造价，采信了一审另案［（2002）穗中法民二初字第153号案］委托华审公司评定的业丰大厦工程造价，而对工程其他费用、项目拆迁费用、永久性学生宿舍工程造价、进修生宿舍工程造价、风雨操场工程造价等，则采信了广州仲裁委员会委托的鉴定机构诚安信鉴定所出具的《编制报告》结论作为认定案件事实的依据，并据此认定业丰公司、长城公司在建设涉案工程所实际投入的资金为56428764.22元的事实基础。",
      "业丰公司、长城公司均认为一审采信未生效判决所认定的工程造价不当，应以本院（2007）粤高法民一终字第230号案［即（2002）穗中法民二初字第153号案的二审案号］的终审判决所认定的业丰大厦工程造价为准，而对工程其他费用、项目拆迁费用、永久性学生宿舍工程造价、进修生宿舍工程造价、风雨操场工程造价等，一审采信的诚安信鉴定所出具的《编制报告》结论则存在少算、漏算的事实，对少算、漏算部分应结合其二审补充提交的证据予以认定。",
      "中山大学对应以（2007）粤高法民一终字第230号案终审认定的业丰大厦工程造价作为认定本案事实依据没有异议，对业丰公司主张的诚安信鉴定所出具的《编制报告》结论存在少算、漏算的事实，同意在业丰公司依法提交资料且经质证的前提下，对《编制报告》未计的实际投入进行审计，并同意由本院以摇珠方式选定鉴定机构。",
      "长城公司和业丰公司对由本院以摇珠方式选定鉴定机构也均表示没有意见。",
      "为此，本院在确认（2007）粤高法民一终字第230号案认定的业丰大厦工程造价和诚安信鉴定所出具的《编制报告》结论中涉及永久性学生宿舍楼、进修生学生宿舍楼、风雨操场的投入金额可作为认定本案事实依据的基础上，经公开摇珠依法委托深圳中勤万信会计师事务所（以下简称中勤万信事务所）对长城公司、业丰公司在业丰大厦工程的实际投入情况进行会计审计。",
      "针对业丰公司、中山大学所提交的业丰大厦工程的实际投入情况的证据，本院七次组织各方当事人进行质证，在确认相关应予采纳的鉴定资料后，鉴定机构中勤万信事务所在先后出具两份鉴定意见书予各方当事人质证并回复各方当事人所提出的相关问题、先后三次出庭接受当事人的质询后，于2010年4月21日向本院出具了作为定稿的《关于长城公司、业丰公司在业丰大厦工程的实际投入情况的专项审计报告》（以下简称《专项审计报告》），审计结果为:长城公司、业丰公司在业丰大厦工程的实际投入总额为48491267.91元，其中业丰大厦（不含附属工程）审计认定投入金额为26465500元［说明:以（2007）粤高法民一终字第230号民事判决书确定的业丰大厦工程造价41270906.76元为基础，剔除中山大学代付的工程款5000000元及未付工程款9805406.76元后所确定的数额］，永久性学生宿舍楼为4025723.65元，进修生学生宿舍楼为1324133.92元，风雨操场为1098825元［认定前述三项投入数额以诚安信事务所《编制报告》的确认数为准］，拆迁费用为1549200元，土地出让金为3920000元，履行保证金1100000元，其他费用为9007885.34元。",
      "经质证，中山大学对《专项审计报告》表示没有意见。",
      "业丰公司发表质证意见称:业丰公司没有将相关的管理费用、财务费用按项目入账是客观事实，但应该按客观事实进行分摊，另业丰公司已交给政府相关部门的各项保证金应计入实际投入。",
      "长城公司表示同意业丰公司的意见。",
      "李联珠出具书面意见称与其无关，其不参与质证。",
      "中勤万信事务所针对业丰公司、长城公司的异议回复称，对涉案建设项目费用中的其他费用部分，对业丰公司账务处理时计入业丰大厦项目、付款凭证及其他资料注明为业丰大厦项目的《专项审计报告》均予以认定，如果无法证明票据的关联性以及账务处理时未计入本项目的，审计报告不予以认定。",
      "至于交给政府有关部门的保证金按规定可以退回，现业丰公司仍持有相关保证金的交纳凭证，相当于债权凭证，在业丰公司未将债权移交给今后涉案项目的承接方并得到其确认之前，不能计入涉案项目的实际投入。",
      "中勤万信事务所坚持其所出具的《专项审计报告》结论意见。",
      "关于业丰大厦在建工程项目的市场价值。",
      "本院二审期间，业丰公司在其向本院提交的《补充上诉状（二）》中，其“补充上诉请求2”为:请求本院指定公正的评估机构对业丰大厦项目的市场价值进行评估，以客观公正地确定业丰公司在项目中的实际利益并予以保护。",
      "本院法庭调查时，业丰公司、长城公司一致认为，鉴于中山大学在本案中提出解除合同，如果要解除合同，应该按照项目的市场价值对其进行补偿，故申请对合作项目进行市场价值的评估。",
      "中山大学表示不同意对业丰大厦在建工程项目进行市场价值的评估，但为了案件审理的顺利进行，是否进行市场价值的评估，其尊重法院的意见。",
      "根据业丰公司、长城公司的申请，基于公平原则，本院在同意中山大学提出的对长城公司、业丰公司在业丰大厦工程的实际投入情况进行专项审计的同时，也同意对业丰大厦在建工程项目的市场价值委托评估。",
      "因双方当事人未能协商一致选定鉴定机构，一致同意由本院通过公开摇珠确定鉴定机构。",
      "故此，本院经摇珠确定委托深圳市格衡土地房地产评估咨询有限公司（以下简称格衡公司）对涉案业丰大厦在建工程项目的市场价值进行评估，各方当事人对此均没有异议。",
      "鉴定机构格衡公司根据经双方当事人质证确定的鉴定资料和对评估对象的现场勘察，于2009年11月23日对业丰大厦在建工程项目在估价时点2006年5月17日的市场价值出具了第一份《房地产估价报告（征求意见稿）》予各方当事人提异议，并书面回复了各方当事人所提出的相关问题。",
      "2010年2月5日，本院组织各方当事人对《房地产估价报告（征求意见稿）》进行质证，鉴定机构格衡公司到庭接受当事人的质询。",
      "李联珠向本院提交书面意见称其不是项目合作方，不对业丰大厦在建工程的市场价值问题发表任何意见。",
      "鉴于中山大学提出估价报告结论中未考虑涉案项目自用部分若上市交易需补交土地出让金因素，格衡公司认为需就自用部分在转让是否需补交地价问题征询国土部门的意见。",
      "中山大学、业丰公司、长城公司及格衡公司一致同意由本院就涉案项目土地出让合同中载明的自用面积部分能否转让、如果转让需补交多少土地出让金（包括现在转让和在2006年5月17日转让两种情况）、补交土地出让金的具体政策依据及标准是什么等问题征询国土部门意见。",
      "为此，本院先后三次去函广州市国土资源和房屋管理局（以下简称广州市国土房管局）征询意见。",
      "该局也先后以“穗国房协查复字［XX］第XX号”、“穗国房协查复字［XX］XX号”、“穗国房协查复字［XX］第XX号”、“穗国房协查复字［XX］第XX号”四份复函答复本院，根据上述复函意见:涉案项目已签订《出让合同》（穗国地出合［XX］XX号），用地单位为中山医科大学、长城公司和业丰公司，用地面积5525平方米，出让建筑面积58693平方米，土地出让金总额为22983483元，用地单位尚欠土地出让金本金19163483元和滞纳金19163483元。",
      "出让合同中的自用总建筑面积41085平方米，属中山医科大学在该项目的分成，其中地下室6893平方米暂缓征收土地出让金，办公34192平方米享受了自用优惠。",
      "如转让，地下室6893平方米仍可按暂缓征收土地出让金处理，但享受了自用优惠的34192平方米办公需补交土地出让金。",
      "若根据现行《转发市国土房管局关于调整我市国有建设用地使用权出让金计收标准的通知》（穗府办（2010）35号）有关规定，34192平方米办公，应按转让过户时的土地纯收益与该部分已缴土地出让金差额补交土地出让金，经计算约需补5560万元。",
      "如果2006年5月17日办理土地使用权转让，根据2005年9月1日实施《批转市国土房管局（关于进一步规范我市国有土地有偿使用的意见（试行）》的通知》（穗府（2005）36号）有关规定，地下室6893平方米可按暂缓征收土地出让金处理，但享受了自用优惠的34192平方米办公应补交土地出让金约3000万元。",
      "格衡公司根据各方当事人对《房地产估价报告》（包括征求意见稿、第二稿、第三稿）和广州市国土房管局四份复函的质证意见以及本院的要求，对估价报告进行相应调整，并派员出庭接受当事人的质询后，于2010年12月20日向本院提交了作为定稿的“（2009）深格评字第09022501号”《房地产估价报告》，确定估价对象业丰大厦在建工程项目在估价时点2006年5月17日的市场价值（未扣除自用部分转让前需补交的土地出让金）为人民币223663000元。",
      "若扣除自用部分转让前需补交的土地出让金，则存在两种结果:1、按现在（2010年11月16日）办理转让计，自用部分需补交的土地出让金为55600000元，扣除后的市场价值为168063000元；2、按估价时点（2006年5月17日）办理转让计，自用部分需补交的土地出让金为30000000元，扣除后的市场价值为193663000元。",
      "又查明，中山大学在提起本案诉讼时，向一审法院提供的业丰公司的工商登记住所为“广州市广州大道中205号四楼402”，一审法院据此于2006年5月30日按照上述地址以法院专递向业丰公司送达诉讼文书及材料，2006年6月1日邮局以迁新址不明为由退回上述邮件。",
      "2006年6月12日，一审经办人亲自前往上述地址向业丰公司送达诉讼材料，发现业丰公司已不在该地址办公，现该址业主是在2003年上半年通过拍卖程序购买了该房屋，已取得房屋产权证；经向房屋所在物业管理部门了解，也称不清楚业丰公司何时搬走及搬到何处。",
      "2006年6月19日，一审法院又一次以法院专递快件向上述地址邮寄传票，并在邮件上写明收件人“莫开业”及莫开业的手机号码（该号码与莫开业参加诉讼后填写的送达地址确认书中所留的联系电话号码一致），但邮局以“6月20日11:13电联拒收”为由于当天退回该件。",
      "因此，一审法院按照传票确定的时间于2006年7月26日组织各方当事人进行庭前交换证据，中山大学、长城公司及第三人李联珠依时到庭，但业丰公司没有参加该次证据交换。",
      "2006年8月7日，业丰公司向一审法院提交了一份《关于请求给予法定答辩和举证期限的紧急申请》，称其刚刚从长城公司处得知本案诉讼，但其至今未收到起诉材料及诉讼文件，而本案将于2006年8月8日开庭，要求一审法院给予其公司法定的答辩和举证期限。",
      "同日，还向一审法院提交了一份《管辖权异议书》，要求将本案应移交北京市中级人民法院或深圳市中级人民法院审理。",
      "当天，业丰公司委托代理人签收了应诉通知书、起诉状副本、举证通知书及证据材料。",
      "也是当天上午，一审法院告知业丰公司，其司提出要求给予法定的答辩和举证期限的申请没有依据，法院对其申请不予接纳，并告知其第二天应准时到庭，否则承担相应法律后果；当天下午，一审法院又告知业丰公司其提出的管辖权异议已经超出法定期间，对其该项异议一审不予审查。",
      "2006年8月8日，一审法院如期进行第一次公开开庭，业丰公司代理律师参加庭审，但坚持认为一审法院程序违法，剥夺了业丰公司质证的权利，所以业丰公司无法作实体答辩。",
      "业丰公司在一审庭审时均没有对实体问题发表质证和答辩意见。",
      "本院二审认为:本案系合作开发房地产合同纠纷。",
      "涉案业丰大厦项目用地原属于中山大学的历史用地，属划拨用地。",
      "根据《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》（以下简称《解释》）第十六条关于“土地使用权人以划拨土地使用权作为投资与他人订立合作开发房地产合同的，应当认定合同无效。",
      "但起诉前经有批准权的人民政府批准的，应当认定合同有效”的规定，中山大学以划拨用地与长城公司于1992年12月19日签订的《合建中山医科大学综合楼协议书》，以及2000年12月28日与长城公司、业丰公司签订的《合建中山医科大学综合楼补充协议书》，本应属无效。",
      "因在本案起诉前，广州市国土局作为出让方与受让方中山大学、长城公司、业丰公司于2001年2月6日签订了涉案土地使用权的出让合同，广州市人民政府也于2001年4月向中山大学、长城公司、业丰公司颁发了《国有土地使用证》，涉案用地已经有批准权的人民政府批准由划拨用地变更为出让用地。",
      "因此，根据上述《解释》的规定，中山大学与长城公司、业丰公司签订的《协议书》和《补充协议书》是各方当事人的真实意思表示，合同内容没有违反法律、行政法规的禁止性规定，依法应认定为有效，各方当事人均应依约履行各自合同义务。",
      "关于合同是否应解除的问题。",
      "涉案业丰大厦施工至第17层后，因长城公司、业丰公司的资金不足，该工程于2000年11月停工至今，已造成合同不能继续履行的事实。",
      "基于此，中山大学提出解除其与长城公司签订的《协议书》以及其与长城公司、业丰公司签订的《补充协议书》，业丰大厦项目工程由其承接所有并由其对长城公司、业丰公司在该项目的实际投入予以补偿的诉讼请求；长城公司、业丰公司对解除双方间签订的《协议书》和《补充协议书》、业丰大厦项目由中山大学承接所有并没有异议，只是认为中山大学应根据上述协议约定分配比例对其应分得的房产以市场价值予以补偿。",
      "虽然合同双方对合同解除后的补偿标准存在分歧，但双方对解除上述《协议书》和《补充协议书》并无异议。",
      "根据《中华人民共和国合同法》第九十三条  第一款  关于“当事人协商一致，可以解除合同”的规定，一审认定中山大学与长城公司签订的《协议书》以及中山大学与长城公司、业丰公司签订的《补充协议书》应予以解除正确，本院依法予以维持。",
      "关于合同解除后业丰大厦的处理问题。",
      "根据《中华人民共和国合同法》第九十七条  的规定:“合同解除后，尚未履行的终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "”本案中，由于长城公司、业丰公司资金不足，已没有能力完成业丰大厦的续建工作，作为提供土地使用权一方的中山大学要求承接涉案业丰大厦项目，从有利于业丰大厦的后续建设考虑，合同解除后，涉案业丰大厦项目可归中山大学一方承接所有。",
      "因合作双方未在合同中对解除合同的具体处理办法进行约定，业丰公司、长城公司认为，合同解除后，中山大学应按业丰大厦在建工程项目的市场价值，根据业丰公司、长城公司依约应分得的份额予以补偿。",
      "中山大学则认为其只能按业丰公司、长城公司在业丰大厦项目工程的实际投入予以补偿。",
      "鉴于业丰大厦主体工程至今只建至十七层，与合同约定的楼高二十九层尚有十几层未完成，已成烂尾的既成事实，根据双方合同的约定，只有在大楼建成之后，双方才能依约定分配相应的楼层。",
      "现业丰大厦未建成，而在合同解除后，合同未履行部分终止履行，故对未建成的大楼不可能进行分割。",
      "同时，因房地产的市场价值同时包含土地使用权的市场价值，本案中，根据合同约定，中山大学负责提供建设用地，长城公司、业丰公司负责合作项目的建设总费用，而造成本案合同不能完全履行并因此解除，主要是由于投资方长城公司、业丰公司违约所致。",
      "况且，合作项目由中山大学全部承接后，中山大学还应承接合作项目的相应权利义务及市场风险，故若以合作项目的市场价值对负责投资的一方予以补偿，则对提供土地使用权的合作另一方有失公平。",
      "因此，业丰公司、长城公司关于合同解除后中山大学应按业丰大厦在建工程项目的市场价值，以其依约应分得的份额予以补偿的主张，缺乏事实和法律依据，本院不予采纳。",
      "但由于长城公司、业丰公司在业丰大厦的前期工程建设中已投入了大量的资金，根据《中华人民共和国合同法》第五条  关于“当事人应当遵循公平原则确定各方的权利和义务”的规定，中山大学应对长城公司、业丰公司在合作建设涉案业丰大厦项目过程中所实际投入的资金予以返还；同时，还应返还长城公司、业丰公司在涉案项目中实际投入的资金利息。",
      "根据本院依法委托的中勤万信事务所出具的《专项审计报告》结论，长城公司、业丰公司在业丰大厦工程的实际投入总额为48491267.91元（该总额已扣除中山大学上诉主张的其已向长城公司、业丰公司退回的履行保证金140万元）。",
      "鉴定机构中勤万信事务所及鉴定人员均具有相应的鉴定资质，根据本院委托，中勤万信事务所对业丰公司、长城公司在业丰大厦工程项目的实际投入进行鉴定，并出具了《专项审计报告》，鉴定程序合法。",
      "经质证，中山大学对《专项审计报告》的鉴定结论予以认可，李联珠称鉴定结论与其无关，其不发表意见，长城公司、业丰公司虽对鉴定结论提出异议，但未能提供足以反驳该鉴定结论的依据，因此，中勤万信事务所出具的《专项审计报告》结论可作为认定本案事实的依据，本院依法予以采信。",
      "综上，本院认定中山大学应返还长城公司、业丰公司在合作建设涉案业丰大厦项目过程中所实际投入的资金总额为48491267.91元；同时，涉案业丰大厦项目于2000年11月停工至今，因双方之间的合作纠纷，中山大学于2002年9月23日向广州仲裁委员会提起仲裁申请，请求解除其与长城公司、业丰公司之间的合作合同，之后，本案未有证据显示长城公司、业丰公司对合作项目再有资金投入。",
      "因此，本院认为，中山大学应从其提起仲裁之日起对长城公司、业丰公司已投入到业丰大厦项目的资金48491267.91元的利息予以返还（以48491267.91元为本金，按中国人民银行公布的同期同类贷款利率，从2002年9月23日计付至付清之日止）。",
      "中山大学在将上述款项支付给长城公司、业丰公司后，涉案业丰大厦项目用地及已建工程归中山大学承接所有，同时，由中山大学继续履行并承接原以双方名义履行合作开发合同而产生的权利义务。",
      "长城公司、业丰公司在收到中山大学支付的上述补偿款后，应将其所持有的涉及业丰大厦项目开发建设有关的文件、资料移交给中山大学。",
      "至于中山大学在一审举证期限届满后，为明确其关于“要求长城公司、业丰公司移交和业丰大厦开发有关的一切文件资料”诉讼请求而向一审法院提交的附件“移交资料清单”，一审法院在未经当事人质证的情况下，就对中山大学单方提交的“移交资料清单”予以采信不当，本院予以纠正。",
      "本院二审期间，中山大学已表示对该“移交资料清单”内容可在执行程序中由双方予以核实后再移交，故对中山大学在一审提交的“移交资料清单”内容，本院不予以审查。",
      "关于违约责任的认定问题。",
      "长城公司、业丰公司上诉称:一审判令长城公司、业丰公司向中山大学支付高额违约金显属不公，是错误的；中山大学在本案中也存在严重的违约情形:（1）没有及时协助办理土地出让手续；（2）没有按合同要求配合长城公司、业丰公司办理将属于业丰公司的房产进行抵押贷款用于工程建设的手续。",
      "中山大学的违约行为致使业丰公司损失了大量的机会成本、信用成本。",
      "中山大学则在提交本院的《质证意见》中反驳称，中山大学没有协助业丰公司贷款的义务，不存在违约行为，工程不能按期完工是由于业丰公司和长城公司资金不到位造成的，应由业丰公司和长城公司承担全部违约责任。",
      "经审查，在双方当事人签订《协议书》后，长城公司、业丰公司根据《协议书》的约定，为中山大学修建了一幢临迁进修生宿舍、一幢永久性九层楼的学生宿舍、一个风雨操场，并向中山大学支付了90万元的搬迁费、250万元的履行保证金，并于2000年2月29日向广州市国土局交清了第一期国有土地出让金和相关契税，还向中山大学捐赠了空调设备等。",
      "以上事实说明长城公司、业丰公司在双方合作前期能恪守合同约定，履行合同义务。",
      "但根据2000年12月28日签订的《补充协议书》第七条第1、3款约定:“1、乙方（长城公司、业丰公司）确保中山医综合楼（即业丰大厦）在2002年4月20日全部竣工，并通过验收，交付给甲方（中山大学）。",
      "……3、如乙方不能按期完成工作，则每迟延一天，乙方需向甲方支付1.67万元的违约金；如上述延期超过2个月，乙方仍不能完成相应工作，乙方需向甲方每天支付3万元违约金。",
      "”业丰大厦施工至第17层后，因长城公司、业丰公司的资金不足以及后来合作方之间的纠纷等原因，该工程于2000年11月停工至今。",
      "长城公司、业丰公司未能依约于2002年4月20日将已竣工验收的业丰大厦交付给中山大学使用，延期超过2个月以上，已构成违约，应向中山大学支付逾期交付业丰大厦违约金。",
      "但根据业丰公司二审提交的证据反映，业丰公司于2000年2月29日向广州市国土局交清涉案土地的第一期出让金后，业丰公司要求中山大学在土地出让合同上签字、盖章，而中山大学迟迟不予协助，致使长城公司、业丰公司未能及时领取《建设用地批准书》和《商品房预售许可证》。",
      "根据《协议书》第六条（一）第2点的约定，中山大学（甲方）应当“协助乙方（长城公司）办理综合大楼的计划立项、用地报建等手续”，中山大学未依约及时履行协助义务，也已构成了违约。",
      "中山大学直到2000年12月28日与长城公司、业丰公司签订《补充协议书》后，才于2001年2月6日在土地使用权出让合同上签字、盖章（迟延39天），根据《补充协议书》第八条第2款约定:“甲、乙双方需办理同本项目有关的手续，应以书面向对方提出，对方应在收到通知后七个工作日内提供足够的协助和支持；如不同意办理，亦应在七个工作日书面通知对方。",
      "如未在上述时间内提供足够的协助和支持或书面通知对方，工期按实际延滞的时间顺延。",
      "”故涉案项目工程的工期依约应从中山大学在出让合同上签字、盖章之日起计，相应顺延39天，即竣工日期应从合同约定的2002年4月20日相应顺延39天至2002年5月29日，长城公司、业丰公司应从2002年5月30日起向中山大学支付逾期交付业丰大厦的违约金。",
      "一审判决未扣除因中山大学违约而应顺延的工期不当，本院予以纠正。",
      "因中山大学根据《补充协议书》中的仲裁条款向广州仲裁委员会提起仲裁申请，要求解除其与长城公司、业丰公司之间的合作合同及业丰大厦由中山大学单方续建，长城公司、业丰公司并向中山大学赔偿损失及支付违约金等，广州仲裁委员会于2002年9月23日受理了中山大学关于合同纠纷的仲裁申请，考虑到双方因中山大学提起仲裁及后来延续的诉讼而未再继续履行合作合同的客观事实，长城公司、业丰公司因中山大学以提起仲裁方式主张解除合同而未继续履行合同，应属合理抗辩，因此，仲裁及此后双方的纠纷及诉讼期间不应计算逾期交付违约金。",
      "故长城公司、业丰公司应从2002年5月30日起至2002年9月23日（仲裁受理之日，共115天）止，按每日3万元向中山大学支付逾期交付业丰大厦的违约金。",
      "一审判决认定长城公司、业丰公司应按每日3万元的标准，从2002年4月21日起计至2006年4月11日止，向中山大学支付逾期开发建设业丰大厦的违约金不当，本院依法予以调整。",
      "长城公司、业丰公司关于一审判令其支付违约金数额过高的上诉主张有理，本院予以采纳。",
      "至于中山大学没有协助业丰公司办理抵押贷款是否构成违约的问题。"
    ],
    "opinion": [
      "本院认为，根据双方签订的《补充协议书》第六条第4款约定:“乙方（长城公司、业丰公司）只能以其在本项目中分配所得的房产及其相关权益作借款担保、抵押，并且任何上述借款担保、抵押需事先征得甲方（中山大学）的书面同意，上述款项只能用于本项目。",
      "”是否同意长城公司、业丰公司以其在本项目中分配所得的房产及其相关权益作借款担保、抵押是中山大学的权利，中山大学不同意业丰公司、长城公司用在建房产进行抵押贷款，并未违反合同约定。",
      "因此，长城公司、业丰公司关于中山大学没有按合同要求配合其办理将属于业丰公司的房产进行抵押贷款的行为构成违约的上诉主张，缺乏合同依据，本院不予采纳。",
      "关于长城公司、业丰公司应否承担逾期未能消除中大产业公司担保责任的违约责任问题。",
      "中山大学上诉主张长城公司、业丰公司应向其支付逾期未能消除中大产业公司担保责任而应承担的违约金人民币13627444.47元。",
      "经审查，因中大产业公司为广东业丰置业有限公司承担贷款担保责任的纠纷，与本案诉讼主体不同，也不属同一法律关系，故本案对此不予调处，中山大学可另循法律途径解决。",
      "中山大学关于长城公司、业丰公司应向其支付逾期未能消除中大产业公司担保责任而应承担的违约金人民币13627444.47元的上诉主张，理据不足，本院不予采纳。",
      "关于中山大学要求长城公司、业丰公司办理解除法院有关查封、扣押手续问题。",
      "中山大学上诉主张长城公司、业丰公司应负责办理完毕解除法院查封、扣押业丰大厦项目用地及商品房预售许可证和预售许可证项下的房屋所有权的所有手续。",
      "鉴于被执行人的财产是否查封及解封，应该由申请执行人提出并由法院审查后作出决定，故中山大学该项上诉请求缺乏法律依据，本院不予支持。",
      "关于一审是否存在程序违法的问题。",
      "业丰公司、长城公司上诉称一审存在送达程序错误和没有将中山大学变更的诉讼请求告知其他当事人等程序错误，导致裁判结果不公。",
      "李联珠上诉称一审法院将其列为第三人错误，且判令其移交场地及已建工程超越审理范围，一审判决程序违法，应撤销原判，将本案发回重审。",
      "经审查:（1）关于送达程序问题。",
      "虽然业丰公司的工商登记住所地已变更，但一审法院庭前通过法院专递向业丰公司送达相关诉讼文书时，业丰公司的法定代表人经邮政机构投递员电话联系后拒绝接收，根据《最高人民法院关于以法院专递方式邮寄送达民事诉讼文书的若干规定》第十一条  关于“受送达人本人或者受送达人指定的代收人拒绝签收，导致诉讼文书未能被受送达人实际接收的，文书退回之日视为送达之日”的规定，应视为一审法院已向业丰公司送达了诉讼文书，业丰公司应承担怠于应诉的后果，一审法院送达程序并无不当。",
      "（2）关于李联珠的诉讼主体地位的问题。",
      "虽然李联珠是涉案业丰大厦工程的实际施工人，并不是本案合作开发房地产合同关系的当事人，但李联珠在广州仲裁委的仲裁裁决书送达后，与中山大学达成了和解协议，作为合作建房一方当事人的中山大学据此向李联珠支付了500万元，故本案的处理结果同李联珠有法律上的利害关系。",
      "为查明中山大学向李联珠支付的款项性质，一审法院根据原告方中山大学的起诉通知李联珠作为本案第三人参加诉讼并无不当。",
      "（3）关于增加诉讼请求问题。",
      "中山大学在一审庭审后增加了要求第三人李联珠撤场的诉讼请求，一审法院未征求其他当事人意见就予以采纳存在程序上的瑕疵。",
      "但李联珠在其上诉状中也确认在其起诉中山大学、业丰公司、长城公司的建设工程施工合同纠纷案［即（2002）穗中法民二初字第153号案］已进入二审程序，在二审法院对工程款问题作出终审判决之前，李联珠不存在移交场地和工程的理由。",
      "现本院针对李联珠起诉的上述工程款案件已作出（2007）粤高法民一终字第230号生效判决，在建设方向李联珠支付尚欠的工程款后，李联珠理应移交涉案场地和工程，故一审程序上的瑕疵并不影响案件实体处理。",
      "至于业丰公司、长城公司提出中山大学在一审庭审后增加要求移交的资料清单未送达也没经质证的问题，前述对此已认定对该中山大学单方提交的移交的资料清单本院不予以采信，对需移交的资料清单内容双方当事人可以在执行程序中核实后解决。",
      "综上，一审程序上虽存在一定的瑕疵，但不足于影响对本案的实体处理，李联珠据此要求将本案发回重审的理据不足，本院不予采纳。",
      "关于二审鉴定费用的承担问题。",
      "因业丰公司、长城公司主张应对业丰大厦在建工程项目的市场价值进行评估，中山大学则主张只应对长城公司、业丰公司在合作项目的实际投入进行审计，双方当事人均同意由本院根据各自申请分别委托鉴定机构进行鉴定，故基于公平原则，本案所有鉴定费用应由双方当事人各自承担一半。",
      "综上所述，一审判决认定事实部分不清，证据不足，导致实体判决欠当，本院依法予以纠正。",
      "长城公司、业丰公司、中山大学的部分上诉有理，有理部分本院予以支持；无理部分，本院予以驳回。",
      "李联珠的上诉，理据不足，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（三）项  之规定，本院于2011年6月16日作出（2007）粤高法民一终字第211号民事判决:一、维持广东省广州市中级人民法院（2006）穗中法民五初字第54号民事判决（以下简称一审判决）的第一项  。",
      "二、撤销一审判决的第五项。",
      "三、变更一审判决第二项为:中山大学在本判决发生法律效力之日起十日内，向广东长城建设集团有限公司、广东业丰房产开发有限公司一次性支付补偿款48491267.91元及利息（以48491267.91元为本金，按中国人民银行公布的同期同类贷款利率，从2002年9月23日计付至付清之日止）后，业丰大厦项目用地及已建工程归中山大学承接所有，中山大学同时承接和继续履行原以双方名义履行合作开发合同而产生的权利、义务；中山大学支付完上述补偿款及利息后十日内，广东长城建设集团有限公司、广东业丰房产开发有限公司及李联珠应共同将业丰大厦项目用地（包括但不限于施工现场）及已建工程移交给中山大学。",
      "四、变更一审判决的第三项为:在本判决发生法律效力之日起十日内，广东长城建设集团有限公司、广东业丰房产开发有限公司应向中山大学移交业丰大厦建设的有关文件和资料。",
      "五、变更一审判决的第四项为:在本判决发生法律效力之日起十日内，广东长城建设集团有限公司、广东业丰房产开发有限公司应向中山大学支付逾期开发建设业丰大厦的违约金（违约金按每日3万元的标准，从2002年5月30日起计至2002年9月23日止）。",
      "六、驳回中山大学的其他诉讼请求。",
      "本案一、二审案件受理费各338831元，共计677662元，由中山大学负担338831元，由广东长城建设集团有限公司、广东业丰房产开发有限公司共同负担338831元。",
      "本案鉴定费用包括实际投入部分鉴定费用75200元和市场价值评估部分鉴定费用123361元，共计198561元，由中山大学负担99280.5元，由广东长城建设集团有限公司、广东业丰房产开发有限公司共同负担99280.5元。",
      "业丰公司不服二审判决，向最高人民法院申请再审。",
      "最高人民法院指令本院再审。",
      "本院再审过程中，申请再审人业丰公司称:在合同履行过程中，中山大学没有缴纳土地出让金，没有依约及时协助办理业丰大厦项目的国有土地使用证，没有同意抵押贷款，违约在先，无权要求解除合同。",
      "在合作过程中，业丰大厦项目用地由非商业用地转变为部分商业用地，土地获得增值，如果解除合同，中山大学应按照业丰大厦项目的市场价值并按合同约定的比例补偿给业丰公司。",
      "原审中对业丰公司的实际投入的审计报告严重失实。",
      "被申请人中山大学辩称:按照补充协议的约定，长城公司、业丰公司贷款必须事先征得中山大学同意。",
      "中山大学不存在违约情况。",
      "由于长城公司、业丰公司不能如期完工，导致合同目的已无法实现，应当解除合同。",
      "一审被告、二审上诉人长城公司称:同意业丰公司的意见。",
      "中山大学违约在先，没有协助业丰公司履行贷款审批手续，导致无法继续施工。",
      "合同法的精神是尽量认定合同的效力，促成合同的履行，长城公司、业丰公司有实力继续开发业丰大厦项目，本案合同应继续履行。",
      "一审第三人、二审上诉人李联珠称:李联珠不是本案合同的当事人，依据合同其没有返还场地的义务。",
      "由于剩余的工程款没有支付，拖欠的农民工工资无法支付，农民工自发组织看守业丰大厦项目不愿撤出场地，李联珠事实上也无法返还。",
      "只有支付剩余工程款，才能解决场地返还的问题。",
      "本院再审查明的事实与二审查明的事实一致，本院予以确认。",
      "本院再审认为，本案再审争议的焦点是:1、中山大学与长城公司签订的《协议书》以及中山大学与长城公司、业丰公司签订的《补充协议书》是否应当解除；2、中山大学是否存在违约行为及违约责任如何承担；3、如果合同解除，中山大学应如何补偿长城公司和业丰公司。",
      "关于《协议书》、《补充协议书》是否应当解除的问题。",
      "根据《补充协议书》第七条第1款的约定，长城公司、业丰公司确保业丰大厦在2002年4月20日全部竣工，并且通过竣工验收，交付给中山大学。",
      "现涉案业丰大厦施工至第17层后于2000年11月停工至今，中山大学于2006年5月17日起诉要求解除合同。",
      "长城公司、业丰公司未能按照《补充协议书》约定的竣工日期完成业丰大厦的竣工验收并交付中山大学，违反了合同约定，且业丰大厦持续停工至今，致使合同目的无法实现，中山大学起诉要求解除合同。",
      "根据《中华人民共和国合同法》第九十四条  第（四）项  的规定，当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的，当事人可以解除合同。",
      "因此中山大学要求解除合同符合法律规定，应予支持。",
      "长城公司在一审诉讼时明确表示同意解除合同，认为中山大学应按市场价格进行补偿，业丰公司虽然在一审诉讼时未进行实体答辩，但根据广州仲裁委员会（2002）穗仲案字第952号裁决书记载，中山大学、长城公司和业丰公司三方对合同解除实际上已达成合意。",
      "一审判决后，长城公司、业丰公司又要求继续履行合同，中山大学则一直要求解除合同，三方继续合作的意愿未达成一致，因此长城公司、业丰公司要求继续履行合同不予采纳。",
      "关于中山大学是否存在违约行为及违约责任如何承担的问题。",
      "业丰公司、长城公司再审答辩称，在合同履行过程中，中山大学没有缴纳土地出让金，没有依约及时协助办理业丰大厦项目的国有土地使用证，没有同意抵押贷款，违约在先。",
      "关于土地出让金的问题。",
      "《协议书》和《补充协议书》均未明确约定土地出让金由哪一方缴纳，但《协议书》约定长城公司、业丰公司负责办理业丰大厦项目的计划立项和用地手续，承担业丰大厦项目的建设总费用，包括应向政府部门缴纳的报建、施工、市政配套、固定资产投资调节税及其他应缴纳的税费。",
      "综合分析双方签订的《协议书》、《补充协议书》，涉案合作开发是中山大学出地，长城公司、业丰公司出资的方式，因此长城公司、业丰公司认为中山大学没有缴纳土地出让金构成违约，缺乏合同依据，不予采纳。",
      "关于国有土地使用证的问题。",
      "2000年4月广州市国土房管局已将业丰大厦的国有土地使用权出让合同交给中山大学，中山大学于2001年2月6日在国有土地使用权出让合同上签字盖章。",
      "根据《补充协议书》的约定，中山大学应在收到通知后七个工作日内提供足够的协助和支持，如未在上述时间内提供足够的协助和支持或书面通知对方，工期按实际延滞的时间顺延。",
      "中山大学收到国有土地使用权出让合同后较长时间内未能签字盖章，中山大学未依约及时履行协助义务，构成违约。",
      "《补充协议书》的该条约定也明确了中山大学未履行协助义务的违约责任，即工期按照实际延滞的时间顺延。",
      "由于《补充协议书》签订于2000年12月28日，因此二审判决从《补充协议书》签订日至中山大学在国有土地使用权出让合同上签字盖章之日计算延滞了39天，以此相应顺延工期，符合合同约定的违约责任。",
      "此外，业丰大厦于2000年4月30日已取得建筑工程施工许可证，与此同期中山大学迟延协助办理国有土地使用证并不影响业丰大厦正常施工，因此中山大学的违约行为并非造成业丰大厦停工的因素。",
      "关于抵押贷款的问题。",
      "根据《补充协议书》的约定，长城公司、业丰公司只能以其在业丰大厦项目中分配所得的房产及其相关的权益用作借款担保、抵押，并且任何上述借款担保、抵押均需事先征得中山大学的书面意见，上述款项只能用于业丰大厦项目。",
      "《补充协议书》未约定中山大学有义务同意抵押贷款，而是约定长城公司、业丰公司可以进行抵押贷款，并且需事先征得中山大学同意才可以抵押。",
      "因此，2001年9月10日业丰公司拟以其属下所有的权益进行抵押贷款，但中山大学不同意，拒绝在给房管部门的报告上盖章，不违反合同约定，不构成违约。",
      "关于合同解除后中山大学应如何补偿长城公司和业丰公司的问题。",
      "长城公司、业丰公司未能按照合同约定建设完成业丰大厦，违反合同约定，致使合同目的无法实现，依法应当解除合同。",
      "根据《中华人民共和国合同法》第九十七条  的规定，合同解除后，尚未履行的终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "结合本案合同性质，本案合同属于合作开发房地产合同，合作的业丰大厦已建至17层处于烂尾状态，根据恢复原状原则，并考虑到业丰大厦后续的开发利用，解除合同后，业丰大厦建设用地及已建工程应当归中山大学所有，中山大学则对长城公司、业丰公司进行补偿。",
      "长城公司、业丰公司要求按照未完工的业丰大厦的市场价格进行补偿，既包括实际投入的资金，也包括预期可得利益即损失。",
      "结合本案合同履行情况，长城公司、业丰公司因资金缺乏未能按照合同约定建设完成业丰大厦，违反合同约定，致使合同目的无法实现而解除。",
      "长城公司、业丰公司作为违约方，并无权要求中山大学赔偿损失。",
      "此外，业丰大厦的国有土地使用权虽然登记在中山大学、长城公司和业丰公司三方名下，但是该权属登记是基于三方签订的《协议书》和《补充协议书》所约定的合作建设业丰大厦，在《协议书》和《补充协议书》解除后，中山大学作为业丰大厦建设用地的提供方，按恢复原状的原则，土地归还中山大学后，土地使用权的自然增值利益相应亦由中山大学享有。",
      "但长城公司、业丰公司履行合同而添附于地上的未完成建筑物因无法返还实物，中山大学应按实际投入资金补偿长城公司、业丰公司。",
      "业丰大厦处于烂尾状态，中山大学承接后的继续开发仍需承担巨大风险。",
      "若按二审中评估的市场价值按约定比例分配，则长城公司、业丰公司作为违约方无需承担风险即可分享投资的增值利润，显然对中山大学一方有失公平。",
      "因此，二审判决中山大学补偿长城公司、业丰公司实际投入的资金，符合合同法的规定和公平原则。",
      "综上所述，申请再审人的申诉理由缺乏充分的事实和法律根据，本院不予支持。",
      "二审判决认定事实清楚，适用法律正确，依法应予维持。",
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "维持本院（2007）粤高法民一终字第211号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赖尚斌",
      "代理审判员王凯",
      "代理审判员钟向芬",
      "二〇一四年十二月十日",
      "书记员黄健军"
    ]
  },
  "metadata": {
    "日期": "2014-12-10",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法审监民再字第7号",
    "时间": "2014年12月10日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}