{
  "title": "王玉仙与许芬、中国平安财产保险股份有限公司广州市花都支公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王玉仙，女，1944年08月27日出生，汉族，住四川省威远县，",
      "委托诉讼代理人:于洋，广东国晖（广州）律师事务所律师。",
      "委托诉讼代理人:黄秋南，广东国晖（广州）律师事务所律师。",
      "被告:许芬，女，1985年1月06日出生，汉族，住湖南省衡阳市县，",
      "被告:中国平安财产保险股份有限公司广州市花都支公司，住所地广州市花都区花城街凤凰北路41号永愉花园酒店二楼、三楼自编401、428房。",
      "负责人:贺晓龙，该公司经理。",
      "委托诉讼代理人:杨亦可，广东晟典律师事务所律师。"
    ],
    "explain": [
      "原告王玉仙诉被告许芬、中国平安财产保险股份有限公司广州市花都支公司（以下简称中国平安财险花都支公司）机动车交通事故责任纠纷一案，本院于2018年11月2日立案受理后，依法适用简易程序，于2018年12月3日公开开庭进行了审理，原告王玉仙的委托诉讼代理人于洋，被告中国平安财险花都支公司的委托诉讼代理人杨亦可，被告许芬到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告王玉仙向本院提出诉讼请求:1、各被告赔偿原告各项实际损失91598.17元，其中精神损害抚慰金在交强险限额内优先赔偿；2、本案诉讼费由各被告承担。",
      "事实和理由如下:2018年03月31日20时48分许，被告许芬驾驶粤Ｂ×××××号小型轿车沿广州市花都区由东往西行驶时，因疏忽大意驾驶导致该车与未走人行横道过道路的原告发生碰撞，造成原告王玉仙受伤的交通事故。",
      "交警部门认定被告许芬与原告承担事故的同等责任。",
      "事发后，原告王玉仙被送往广州市中西医结合医院住院治疗34天。",
      "2018年8月27日，广东衡正司法鉴定所鉴定原告的伤情为十级伤残。",
      "原告的损失如下:医疗费67948.67元、住院护理费5100元、出院护理费10800元、营养费2000元、交通费2300元、住院伙食补助费3400元、残疾赔偿金27043.5元、精神损害抚慰金11000元、鉴定费1956元。",
      "被告中国平安财险花都支公司辩称，1、确认肇事车辆粤Ｂ×××××号小型轿车在我司购买了交强险及商业第三者责任险100万元（含不计免赔），本案事故发生在保险期限内。",
      "我方对事故责任认定没有意见。",
      "事故发生后我方已在交强险的医疗费限额内向原告垫付了医疗费1万元。",
      "我方在商业险的赔偿范围内赔偿了29950元。",
      "2、关于原告诉请的计算方式有误，原告承担同等责任。",
      "超过交强险限额的损失，原告应承担40%。",
      "3、对原告的部分诉请有异议，已产生的医疗费，原告的总额没有计算被告许芬事发当天垫付的2515.20元。",
      "原告住院期间的医疗费被告许芬垫付了6000元，包含在原告的票据中，请求法院分责后扣减。",
      "关于护理费，我方认可住院34天，按80元/天计算，出院后的护理不认可，原告没有证据证明出院后需护理3个月。",
      "关于营养费，主张过高，以500元为宜。",
      "交通费，我方同意承担500元。",
      "伙食补助无异议。",
      "残疾赔偿金，不应按城镇标准计算，证据不足，应按农村标准计算。",
      "精神损害抚慰金过高，应考虑原告事故中的过错，酌定5000元为宜。",
      "鉴定费不应由我司承担。",
      "被告许芬辩称，我是粤Ｂ×××××号小型轿车的车主，确认保险公司陈述的车辆投保情况。",
      "事发后，我向原告垫付了门诊医疗费2315.2元，救护车费200元，住院押金6000元。"
    ],
    "facts": [
      "经审理查明:原告王玉仙诉称的事故发生经过情况属实。",
      "交警部门认定被告许芬承担事故的同等责任，原告王玉仙承担事故的同等责任。",
      "事发后，原告王玉仙被送往广州花都人爱医院治疗，并于次日转至广州市中西医结合医院住院治疗34天（住院时间自2018年4月1日至2018年5月4日）。",
      "出院诊断:1、多发性骨盆骨折:右耻骨上下支骨折、髂骨骨折；2、骶骨骨折；3、膀胱破裂；4、右侧第3前肋骨折；5、脑震荡；6、头皮血肿；7、右上肺结节性质待排。",
      "出院医嘱建议:全休叁个月，加强营养与陪护，住院期间陪护一人，不适随诊。",
      "入院记录及住院病案首页均记载原告现住址为广州市花都区狮岭镇杨屋。",
      "原告之后多次到该院复诊。",
      "原告共产生医疗费70403.87元，其中被告许芬垫付了8515.2元，被告中国平安财险花都支公司垫付了39950元，其余为原告支付。",
      "原告主张住院期间的护理费按150元/天计算，出院后的护理费按120元/天计算3个月。",
      "原告自行委托广东衡正司法鉴定所进行伤残鉴定，该所于2018年8月27日出具鉴定意见书，评定王玉仙膀胱破裂，经行膀胱修补术后，根据《人体损伤致残程度分级》5.10.5.1之规定，评定为十级伤残；骨盆多发骨折，经手术治疗后遗留骨盆畸形愈合，根据《人体损伤致残程度分级》5.10.6.4之规定，评定为十级伤残。",
      "原告支付鉴定费1956元。",
      "原告为农村户口，但提出事故发生前在广州市花都区居住一年以上，因此主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年、赔偿系数10%计算6年，为此，原告提交了以下证据:1、原告与杨耀明签订的《房屋租赁合同》1份，租赁期限自2014年3月1日起，租金为每月100元，月底前交；2、2017年4月、2017年10月的房租及水电费收据；3、由杨耀明出具的《房东证明》及杨耀明的身份证复印件，记载:原告自2014年3月起租住杨耀明位于杨一村的房屋，杨耀明的身份证地址为广州市花都区狮岭镇杨一村。",
      "原告主张事发后其女儿李萍过来护理产生的交通费1280元，并提交了2018年4月4日从资北北站到成都东站，2018年4月5日从成都东站到广州南站，2018年4月21日从广州站到内江站，2018年5月12日从成都东站到广州南站的火车票4份为证。",
      "被告许芬驾驶的粤Ｂ×××××号小型轿车在被告中国平安财险花都支公司购买了交强险、保险金额为100万元的商业第三者责任险，含不计免赔率险，事故发生在保险期限内。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信。",
      "被告许芬驾驶的粤Ｂ×××××号小型轿车在被告中国平安财险花都支公司购买交强险和商业第三者责任险，被告许芬在事故中承担同等责任，故被告中国平安财险花都支公司应先在交强险限额内对原告的损失承担赔偿责任；原告超出交强险限额的损失，由被告中国平安财险花都支公司直接在商业第三者责任险限额内向原告赔偿60%。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计70403.87元。",
      "2、护理费，原告主张按150元/天计算，未超过本地区医疗机构专职护工的薪酬标准，故本院予以支持；护理费计算住院34天共计5100元。",
      "3、出院后的护理费，广州市中西医结合医院的出院医嘱建议原告出院后需要加强营养和陪护，考虑到原告年龄较大，因交通事故导致骨折骨折及膀胱破裂等伤情，确实需要他人陪护，故本院酌情认定出院的护理费按100元/天计算75天共计7500元。",
      "4、营养费，根据原告的伤情，本院酌定营养费为600元。",
      "5、交通费，根据原告的伤情和治疗、鉴定的经过以及护理人员的情况，原告主张交通费2300元较为合理，本院予以支持。",
      "6、住院伙食补助费按100元/天计算34天共计3400元。",
      "7、残疾赔偿金，原告虽为农村户口，但提交了租赁合同、房东出具的证明，证明原告事发前在广州市花都区狮岭镇杨一村居住一年以上，而广州市中西医结合医院的入院记录及住院病案首页均记载原告现住址为广州市花都区狮岭镇杨屋，杨屋村包括杨一村和杨二村，故本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成两处十级伤残，原告主张赔偿系数11%符合规定，本院予以支持；原告至定残日止年满74周岁，残疾赔偿金计算6年共计27043.5元。",
      "8、鉴定费凭据共1956元。",
      "9、精神损害抚慰金，事故导致原告两处十级伤残，确实给原告带来了一定的精神痛苦，因此，本院对原告诉请精神损害抚慰金予以支持，本院酌定为7200元，该项赔偿款在交强险限额内优先赔付。",
      "原告的上述损失中，其中第1项损失共计70403.87元，属于在交强险医疗费用赔偿限额内赔偿的项目，超过10000元的赔偿限额；超过部分60403.87元。",
      "其余损失共计55099.5元，属于在死亡伤残赔偿限额内赔偿的项目，未超过110000元的限额。",
      "综上，被告中国平安财险花都支公司应在交强险限额内赔偿原告65099.5元，在商业第三者责任险限额内赔偿原告36242.32元（60403.87×60%），扣减其垫付的39950元、被告许芬垫付的8515.2元，还需在交强险限额内赔偿52876.62元。",
      "被告许芬垫付的费用自行按照保险合同约定向被告中国平安财险花都支公司理赔。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《广东省道路交通安全条例》第四十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告中国平安财产保险股份有限公司广州市花都支公司在交强险限额内向原告王玉仙赔偿52876.62元，于本判决发生法律效力之日起10日内付清；",
      "二、驳回原告王玉仙的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2082.8元，由原告王玉仙负担891元，由被告中国平安财产保险股份有限公司广州市花都支公司负担1191.8元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十二月十三日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-12-13",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初11569号",
    "时间": "2018年12月13日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}