{
  "title": "济南道同伟业房地产营销策划有限公司与张元涛劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:济南道同伟业房地产营销策划有限公司，住所地济南市。",
      "法定代表人:李力，总经理。",
      "委托诉讼代理人:侯曼丽，女，该公司职工。",
      "被上诉人（原审原告）:张元涛，男，1973年9月16日出生，汉族，户籍所在地济南市，现住济南市白马山南路**号**兴家园**号楼**单元**室。"
    ],
    "explain": [
      "上诉人济南道同伟业房地产营销策划有限公司（以下简称道同伟业公司）因与被上诉人张元涛劳动合同纠纷一案，不服济南市历下区人民法院（2019）鲁0102民初21号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月24日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "道同伟业公司上诉请求:1.撤销一审判决第一项，不支付张元涛2018年5月、6月工资。",
      "2.撤销一审判决第二项，不支付张元涛经济补偿金；3.请求二审法院判决由张元涛承担一、二审诉讼费用。",
      "事实与理由:一审判决“1、被告济南道同伟业房地产营销策划有限公司于判决书生效之日起十日内支付原告张元涛2018年5月、6月工资22934.25元；2、被告济南道同伟业房地产营销策划有限公司于判决书生效之日起十日内支付张元涛经济补偿金4300元。",
      "”属于事实不清。",
      "张元涛于**年**月**日入职道同伟业公司承担金乡项目的负责人，其薪资构成为基本工资3200元:补助+项目佣金合计为11800元。",
      "金乡项目已于2019年4月底结束；张元涛在2018年5月、6月期间在宿舍未提供劳动，公司已支付其2018年5月和6月份工资。",
      "因为2018年5月、6月未拓展到新的项目，故道同伟业公司多支付给张元涛一个月的工资（3200元）作为解除劳动合同的经济补偿金。",
      "综上所述，一审法院认定“1、被告济南道同伟业房地产营销策划有限公司于判决生效之日起十日内支付原告张元涛2018年5月、6月份工资22934.25元；2、被告济南道同伟业房地产营销策划有限公司于判决书生效之日起十日内支付原告张元涛经济补偿金4300元。",
      "属于事实不清，因此请求二审法院查明全部事实，撤销一审判决，依法进行改判。",
      "张元涛辩称，道同伟业公司的上诉理由不能成立:其一，金乡项目真正撤场时间为2018年5月30日，而非4月30日，有与侯曼丽的聊天为证。",
      "其二，道同伟业公司提交的金乡项目5月份员工考勤表，清楚的记载“张元涛5月12日在家作文登项目、业态布局及租金范围，因大部分时间在公司总部，作息时间与公司的休息时间一致，原计划27日至30日休班，没有休班。",
      "”证明道同伟业公司所说的张元涛5、6月份在宿舍未提供劳动，与真实的事实严重不符，也证明道同伟业公司说的基本工资加提成加佣金加补助是不正确的。",
      "其三，道同伟业公司提供的张元涛入职《登记表》，清楚的记录了张元涛的工资标准为15000元每月，试用期2个月。",
      "而张元涛1—4月份的工资也确实按15000元每月工资发放，试用期期间1—2月份在总公司上班，工资为15000元每月。",
      "而道同伟业公司提交的金乡项目员工考勤表，证明张元涛5月份大部分时间也在总公司上班，但工资差别这么大，显然不符合逻辑。",
      "此外双方签字的离职交接表中也清楚的注明了，道同伟业公司5月份工资15000元，6月份工资（19天）未发。",
      "证明了张元涛的真正工资为15000元每月，5、6月份应按15000元每月的工资标准发放。",
      "其四，根据“谁主张、谁举证”的原则，道同伟业公司主张张元涛5、6月份未提供劳动，应提供证据予以证明，而道同伟业公司提交的张元涛5月份考勤记录恰恰说明了张元涛在公司总部并提供了劳动。",
      "其五、道同伟业公司与张元涛签订的劳动合同，道同伟业公司并未交给张元涛一份，而道同伟业公司在一审中提交的劳动合同存在装订处启动过，张元涛签字页面行数与内页行数不符，张元涛签字页面的字迹与内页字迹明显不同。",
      "综上所述，一审法院认定事实清楚，请求二审法院依法判决，驳回上诉，维持原判。",
      "张元涛向一审法院起诉请求:1.依法判决道同伟业公司向张元涛发放2018年5、6月份的工资22964．44元；2.依法判决道同伟业公司向张元涛支付解除劳动合同经济补偿金11800元；三、诉讼费用由道同伟业公司承担。",
      "一审法院认定事实:2018年1月9日张元涛入职道同伟业公司处，并填写了《入职登记表》，该登记表载明张元涛工作部门为:金乡项目；岗位为:项目负责人，试用期2个月，试用期薪资:15000元/月，转正薪资15000元/月；对右上角由侯曼丽书写“基本工资3200元+金乡项目佣金福利11800元”，张元涛对该书写内容不予认可。",
      "后，双方于2018年1月22日签订《劳动合同》，合同期限自2018年1月9日至2020年12月31日。",
      "张元涛的工资为3200元/月，绩效工资（奖金）根据张元涛的工作业绩、劳动成果和实际贡献按照内部分配办法考核确定。",
      "张元涛主张签订过劳动合同，但道同伟业公司提交该合同装订处有启动过，合同第一页与后面几页行数不同。",
      "2018年6月22日，道同伟业公司通过EMS方式向张元涛邮寄《解除劳动合同通知书》，载明“本单位与你签订的三年期限劳动合同，由金乡项目停止，劳动合同无法继续履行原因，现根据《劳动合同法》的规定和公司《员工手册》的规定，决定2018年6月21日起，解除与你的劳动合同关系。",
      "”2018年6月28日，张元涛到单位办理了离职手续，并签署《离职交接表》，载明“借款及欠款情况:未报销款、5月份工资15000元、6月份工资”。",
      "书写“备注:截止2016年6月28日，张元涛5月份工资、6月份工资（19天）、5月份报销款、6月份报销款、补偿金及劳动保险未支付给张元涛。",
      "”双方劳动关系解除。",
      "2018年8月29日，张元涛向济南市历下区劳动人事争议仲裁委员会申请仲裁，请求:1、请求裁决道同伟业公司向张元涛发放2018年5、6月份的工资22964．44元；2、裁决道同伟业公司向张元涛支付解除劳动合同经济补偿金即半个月工资剩余部分4300元。",
      "该委经审理后，作出济历下劳人仲案（2018）858号裁决书，裁决:驳回张元涛的全部仲裁请求。",
      "张元涛不服该裁决，于法定时限内诉至一审法院，道同伟业公司未向法院提起诉讼。",
      "根据中国建设银行个人活期账户交易明细显示，张元涛2018年1月份工资7788.5元，2018年2月份至4月份工资均为15000元。",
      "道同伟业公司向张元涛发放的2018年5月份工资为3200元；2018年6月份工资1969.2元。",
      "另，道同伟业公司支付张元涛解除劳动合同经济补偿金3200元。",
      "一审法院认为，2018年1月9日至2018年6月21日，张元涛为道同伟业公司提供了劳动，双方签订了劳动合同，道同伟业公司为张元涛发放了工资，双方存在劳动合同关系。",
      "2018年6月22日，道同伟业公司向张元涛邮寄《解除劳动合同通知书》，2018年6月28日，双方签署了《离职交接表》，双方劳动关系解除。",
      "2018年5月至2018年6月21日期间，张元涛为道同伟业公司提供了劳动，道同伟业公司应向张元涛支付期间的工资。",
      "对张元涛2018年5月、6月工资的认定问题，道同伟业公司主张张元涛的工资构成为“基本工资+补助+项目佣金”，因张元涛负责的金乡项目已经结束，故张元涛2018年5月、6月只发放基本工资。",
      "一审法院认为，根据《入职登记表》显示张元涛试用期及转正后工资均为15000元，且《离职交接表》显示，张元涛5月份未发放的工资为15000元；同时，截止2018年4月，道同伟业公司每月向张元涛发放的月工资均为15000元，虽然道同伟业公司主张张元涛的工资构成为“基本工资+补助+项目佣金”，但其工资实为固定数额，故对道同伟业公司的主张一审法院不予采信。",
      "道同伟业公司已向张元涛发放的2018年5月份工资为3200元；2018年6月份工资1969.2元。",
      "故道同伟业公司还应向张元涛发放的2018年5月、6月工资剩余工资为22934．25元（15000元+15000元/月÷21.75天×19天-3200元-1969.2元）。",
      "对张元涛主张道同伟业公司支付2018年5月、6月工资的诉讼请求，一审法院予以部分支持，对超出得部分，一审法院不予支持。",
      "关于张元涛主张道同伟业公司支付其经济补偿金的诉讼请求。",
      "道同伟业公司在劳动关系存续期间未依法为张元涛缴纳社会保险费，且其与张元涛解除劳动合同的事由为“金乡项目停止，劳动合同无法继续履行”，其单方解除劳动合同的行为不符合法律规定，故道同伟业公司系违法解除与张元涛的劳动关系。",
      "根据《中华人民共和国劳动合同法》第三十九条  、第四十六条  、第四十七条  、第八十七条  的规定，其应向张元涛支付赔偿金。",
      "张元涛在仲裁中主张，道同伟业公司向张元涛支付解除劳动合同经济补偿金即半个月工资剩余部分4300元；而其在向一审法院主张的诉讼请求为，道同伟业公司向其支付解除劳动经济补偿金11800元，且其陈述的计算方式为半个月工资的两倍减去道同伟业公司已经支付的3200元，即双倍经济补偿金,其诉讼请求实质变更为赔偿金。",
      "而赔偿金与经济补偿金，非基于同一法律关系，分别为独立的劳动争议请求，在本案前置的仲裁程序中张元涛并未主张赔偿金。",
      "道同伟业公司已经支付张元涛解除劳动合同经济补偿金3200元。",
      "故一审法院确认，道同伟业公司还应支付张元涛经济补偿金为4300元（15000元/月÷2-3200元），对张元涛的该项诉讼请求，一审法院予以部分支持，超出部分的诉讼请求不予支持。",
      "综上，一审法院依照《中华人民共和国劳动合同法》第十条  、第三十九条  、第四十六条  、第四十七条  、第八十七条  ，根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第六条  ，《中华人民共和国劳动争议调解仲裁法》第二条  、第六条  ，《中华人民共和国民事诉讼法》第六十四条  等规定，判决:一、被告济南道同伟业房地产营销策划有限公司于判决书生效之日起十日内支付原告张元涛2018年5月、6月工资22934．25元；二、被告济南道同伟业房地产营销策划有限公司于判决书生效之日起十日内支付原告张元涛经济补偿金4300元；三、驳回张元涛超出部分的诉讼请求。",
      "本院二审期间，当事人围绕上诉请求依法提交了证据。",
      "本院组织当事人进行了证据交换和质证。",
      "道同伟业公司提交:应聘人员登记表一份，拟证明张元涛的工资构成为基本工资3200+项目佣金。",
      "张元涛质证称:一、公司反馈意见为后来添加；二、张元涛在公司总部工作没有到金乡项目时，也是按每月15000元的标准发放的工资。"
    ],
    "opinion": [
      "本院认为，因应聘人员登记表公司反馈意见中载明的工资构成内容为道同伟业公司单方书写，未经张元涛签字确认，且张元涛对此亦不认可，故本院对应聘登记表的证明目的不予采信。",
      "一审认定事实属实，本院予以确认。",
      "本院认为，本案的焦点问题为:一、道同伟业公司是否应该支付张元涛5、6月份工资22934.25元；二、道同伟业公司是否应该支付张元涛解除劳动合同经济补偿金4300元。",
      "关于焦点一。",
      "《中华人民共和国劳动争议调解仲裁法》第六条  规定，发生劳动争议，当事人对自己提出的主张，有责任提供证据。",
      "与争议事项有关的证据属于用人单位掌握管理的，用人单位应当提供；用人单位不提供的，应当承担不利后果。",
      "本案中，道同伟业公司提交的张元涛签字的入职登记表薪资及试用期限确认中载明的张元涛薪资为15000元/月，因张元涛对人力资源负责人侯曼丽签字处填写的工资构成不予认可，且在负责人签字处填写工资构成亦不符合一般的行为规范，故张元涛的月工资标准应为15000元。",
      "在张元涛提交的《离职交接表》中载明，张元涛五月份工资为15000元，道同伟业公司对该份证据并无异议，故道同伟业公司应向张元涛支付5月份工资15000元。",
      "关于6月份工资，道同伟业公司主张5月、6月张元涛未提供劳动，但《离职交接表》中道同伟业公司经办人侯曼丽及张元涛双方签字确认张元涛5月份工资为15000元，前后矛盾，因此应按照道同伟业公司提交的6月份考勤表中出勤天数及调休天数确认计薪天数。",
      "故一审判令道同伟业公司支付张元涛2018年6月份工资差额13103元并无不当。",
      "关于焦点二。",
      "本案中，道同伟业公司提交的劳动合同，张元涛对除首页和尾页以外部分的真实性不予认可，且即使按照该份劳动合同的约定，道同伟业公司亦应该在2018年6月20日前正常发放张元涛2018年5月份的工资，而后2018年6月份的工资以现金形式发放。",
      "但张元涛2018年5月份的工资是在2018年7月9日发放的，且非足额发放。",
      "因道同伟业公司存在未及时足额支付劳动报酬之情形，且道同伟业公司亦未为张元涛缴纳社会保险，故一审法院判令道同伟业公司按照15000元的工资标准支付解除劳动合同经济补偿金并无不当。",
      "综上所述，道同伟业公司的上诉请求不能成立，应予驳回；一审法院认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费元10元，由上诉人济南道同伟业房地产营销策划有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长高新江",
      "审判员姜涛",
      "审判员曹慧",
      "二〇一九年八月二十二日",
      "书记员张强"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "山东省济南市中级人民法院",
    "案号": "（2019）鲁01民终6778号",
    "时间": "2019年08月22日",
    "案由": "劳动合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}