{
  "title": "李绿野、刘平共有物分割纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审被上诉人）:李绿野，男，汉族，1966年12月25日出生，住广东省汕头市中信海滨花园东区。",
      "委托诉讼代理人:郭晓颖，广东国鼎律师事务所律师。",
      "委托诉讼代理人:邓赶生，广东国鼎律师事务所律师。",
      "被申诉人（一审被告、二审上诉人）:刘平，男，汉族，1963年5月9日出生，住广东省汕头市金平区。",
      "委托诉讼代理人:曾达俊，北京市北斗鼎铭（广州）律师事务所律师。",
      "原审第三人:汕头市龙湖区音乐城有限公司。",
      "住所地:广东省汕头市龙湖区黄河路商总综合厂房B座。",
      "法定代表人:刘雄。",
      "委托诉讼代理人:蔡晓勇，北京市北斗鼎铭（广州）律师事务所律师。"
    ],
    "explain": [
      "李绿野因与刘平、汕头市龙湖区音乐城有限公司（以下简称音乐城公司）共有物分割纠纷一案，不服广东省汕头市中级人民法院（2013）汕中法民一终字第2号民事判决书，向检察机关申请监督。"
    ],
    "procedure": [
      "广东省人民检察院作出粤检民（行）监[2015]44000000226号民事抗诉书，向本院提出抗诉。",
      "本院作出（2015）粤高法审监民抗字第166号民事裁定，提审本案。",
      "本院依法组成合议庭，开庭审理了本案。",
      "广东省人民检察院指派检察员李满怀、陈蓉出庭履行职务。",
      "申诉人李绿野及其委托诉讼代理人邓赶生、郭晓颖，被申诉人刘平的委托诉讼代理人曾达俊，原审第三人音乐城公司的委托诉讼代理人蔡晓勇到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院抗诉认为，二审判决涉案土地使用权和房产所有权归刘平所有，由刘平向李绿野支付补偿款1003.575万元，缺乏事实依据。",
      "（一）二审法院重新委托鉴定评估缺乏法律依据。",
      "首先，刘平于2012年11月2日提起上诉从不同意重新鉴定，至2013年5月6日二审法院的询问笔录显示，在法院的再三询问后刘平以其为音乐城公司股东为由，从音乐城公司的权益考虑，才同意重新鉴定。",
      "刘平申请重新鉴定的理由不符合《最高人民法院关于民事诉讼证据的若干规定》第二十七条  规定的重新鉴定的情形。",
      "其次，二审法院认为:“考虑到涉讼房地产价值的鉴定至今已长达5年，该评估价已经无法体现涉讼房地产的现在价值，本院重新委托鉴定确认涉案房产的价值为2007.15万元。",
      "”其启动重新鉴定的事由为市场价格发生变动，而市场价格也不属于《最高人民法院关于民事诉讼证据的若干规定》第二十七条  规定的重新鉴定的情形。",
      "本案应以一审期间双方无异议的鉴定结论作出判决。",
      "二审法院组织重新鉴定并以该结论判决违背了当事人意思自治原则。",
      "（二）二审法院抛开一审判决，重新组织评估并以刘平出价意见改判超越了二审程序审查范围。",
      "根据最高人民法院《关于适用若干问题意见》第一百五十一条的规定:“第二审人民法院应当对上诉请求的有关事实和适用法律进行审查。",
      "”二审法院应当在两个方面进行审查:其一，上诉请求涉及的有关事实、即针对上诉人提出的原判决、裁定中需要撤销或者变更的部分，以及其主张的民事权利有关事实依据进行审查。",
      "如果上诉请求涉及整个案件事实的认定，即应当全面审查一审法院对案件的全部事实是否查明、证据是否充分。",
      "其二，二审判决应在当事人提出上诉请求的范围内对一审判决、裁定在适用法律上是否正确进行审查。",
      "如果上诉请求涉及一审判决、裁定的所有内容，则对一审判决、裁定所有适用法律的事项都要进行审查。",
      "如果一审认定事实清楚、适用法律正确，就应当根据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决维持原判。",
      "本案一审法院依据双方认可一审期间评估结论的事实和双方出价的情况，作出的一审判决，认定事实清楚、适用法律正确，二审应予以维持。",
      "（三）二审法院没有向李绿野合法送达竞价方案，剥夺了当事人辩论的权利。"
    ],
    "facts": [
      "经审查，李绿野于2014年5月26日与广东岭海律师事务所解除诉讼代理关系，而法院拟制的竞价方案一、二落款时间为“2014年5月26日”，二审法院在竞价方案的送达回证上签注送达日期分别是2014年5月28日以及2014年5月29日，并注明“二次到受送达地址送达，该房门均关闭，无人在家不能送达。",
      "”在此情况下，二审法院并没有采用合法的留置送达方式，而以电话平台信息送达。",
      "法院的电话平台信息不是合法的送达方式。",
      "其次，按法院认为已完成的送达方式，二审法院卷宗所附的《竞价方案》所通知的内容“本院确定的竞价方案一、二送达（或告知）之日起三日内确定竞价方案，竞价时间为确定竞价方案之日起第二周周二下午3时30分。",
      "”缺乏可操作性，二审判决缺乏证据证明法院组织过竞价。",
      "且“拒不到庭参加竞价”须以法院已完成送达，李绿野明确表示拒绝到庭参加才能认定。",
      "而不能在既没有完成送达，也没有组织进行竞价，还缺乏李绿野明示“拒不到庭参加竞价”的证据情况下，就认定“李绿野经我院依法送达竞价方案后拒不到庭参加竞价”的事实。",
      "综上所述，二审判决认定基本事实缺乏证据证明，剥夺当事人辩论权、适用法律错误、超出诉讼请求作出判决。",
      "根据《中华人民共和国民事诉讼法》第二百条  第（二）项  、第（六）项  、第（九）项  、第（十一）项  以及第二百零八条  第一款  的规定，向本院提出抗诉，请求依法再审。",
      "李绿野称，一、二审法院重新委托鉴定的程序不合法。",
      "1.启动重新委托鉴定评估程序没有法律依据。",
      "二审法院重新委托鉴定的理由不属于有关法律规定的应当重新鉴定的情形；2.刘平在二审时的鉴定申请已超过法律规定的举证期限；3.二审重新鉴定并据此判决违背了二审终审制度，相当于剥夺了李绿野对根据鉴定报告作出的判决的上诉权。",
      "二、一审判决认定事实清楚，适用法律正确，不存在需要纠错的情形，二审法院改判的理由是错误的。",
      "三、二审法院称其依法送达《竞价方案》不属实，二审法院不能将单方的《竞价方案》强行要求李绿野接受。",
      "1.二审法院并没有依法向李绿野送达《竞价方案》；2.该送达是以违法鉴定报告为基础，要求李绿野出价的通知，鉴定报告属违法作出，因此要求据此出价毫无意义，其送达同样也毫无意义；3.在二审法院评估鉴定之后，李绿野向二审法院提交了《关于对上诉人（刘平）就诉争房产出价问题的意见》，明确了李绿野反对刘平出价的意见。",
      "二审法院认为“双方当事人均表态同意在合议庭的主持下进行竞价”是缺乏依据的。",
      "四、刘平在再审庭审时提交的与音乐城公司签订的租赁合同无效，是为了占有全部涉案房产。",
      "综上，二审法院适用法律错误，请求再审法院撤销二审判决，维持一审判决，并判令刘平承担本案一审和二审的案件受理费、评估费。",
      "刘平辩称，一、涉案房产判归刘平所有较李绿野更为合适。",
      "刘平作为音乐城公司的股东，有能力去化解业主与承租方之间长达十几年的矛盾，防止音乐城停业导致的员工失业问题。",
      "二、二审法院组织鉴定程序合法且必要。",
      "一审法院并没有将弘评（2009）第0692号房地产估价报告作为裁判依据，其判决李绿野向刘平支付600万元没有事实依据。",
      "二审法院只有通过鉴定才能确定涉案房产价值。",
      "本案已经发回过一次，因此二审法院只能自行改判。",
      "三、二审判决未超越二审程序审理范围。",
      "刘平的上诉请求实际上就是要求对涉案房产价值进行评估。",
      "四、是否向李绿野送达竞价方案并不影响法院依法判决的效力。",
      "竞价方案属于调解，不是法律文书，不适用法律文书送达的有关规定。",
      "李绿野以消极的方式拒绝法院调解，二审法院依法及时作出判决程序合法。",
      "二审法院是从有利于执行、减少社会矛盾出发，结合涉案房产的现状，才将涉案房产判归刘平所有。",
      "五、二审判决没有损害李绿野的权益。",
      "二审判决认定涉案房产价值为2007.15万元，远高于一审认定的价值。",
      "综上所述，二审判决是适当的，请求再审法院驳回李绿野的再审请求。",
      "音乐城公司述称，一、一审判决不利于保护音乐城公司的合法权益和社会稳定。",
      "李绿野与音乐城公司之间一直对租金金额和收取存在分歧，导致租赁关系一直处于不稳定的状态。",
      "如果将涉案房产判归李绿野所有，将影响音乐城公司的经营。",
      "二、二审判决合法合理。",
      "二审法院考虑到李绿野与音乐城公司的矛盾，经多次调解初步达成在保障音乐城公司租赁权的基础上进行调解的意向，二审法院据此拟定了竞价方案，但李绿野及其代理律师并未按照法院通知要求在2014年5月26日如期到法院领取竞价方案。",
      "2014年5月27日，李绿野的代理律师才告知法院称已解除了委托代理关系。",
      "刘平系音乐城公司的股东，在庭审中多次向法院和第三人承诺保障音乐城的租赁权和财产权，将涉案房产判归刘平有利于保障音乐城公司的经营需求。",
      "综上，二审判决能够体现涉案房产价值的最大化及保障各方当事人的合法权益，维护社会稳定，合法合理，应当维持。",
      "音乐城公司在再审庭审期间向本院提交了其与刘平在2015年1月4日签订的《房屋租赁合同》，证明刘平在二审判决之后已将涉案房产出租给音乐城公司使用。",
      "李绿野向一审法院起诉请求:1.依法分割李绿野、刘平共有的位于汕头市黄河路商总综合厂房B座的土地使用权、房产所有权及配套供水、供电设施；2.本案析产和诉讼费用由李绿野、刘平各承担一半。",
      "一审法院认定事实:1998年10月20日，刘平、李绿野共同出资400万元，向汕头经济特区对外商业集团公司购买了汕头市黄河路商总综合厂房B座房地产，上述交易于1999年9月经汕头市龙湖区房地产交易管理所确认。",
      "双方购买上述房地产后，一直出租给音乐城公司使用。",
      "因收取租金意见不一致，李绿野多次诉至本院。",
      "根据广东弘实资产评估房地产土地估价有限公司于2009年5月21日出具的估价报告，在估价时点2009年5月18日，汕头市黄河路商总综合厂房B座房地产的客观合理价值为650.68万元；估价报告并说明“由于相关当事人未能提供该配套的供水、供电设施的有关工程量等相关资料”，“本次估价暂未对其配套的供水、供电设施的价格进行评估。",
      "”一审期间，双方均同意将上述估价结论作为解决纠纷的依据，均表示不申请重新评估。",
      "诉讼期间，刘平及音乐城公司表示上述房地产原有的水电设施已于1999年拆除；李绿野未能进一步提交相片、图纸等相关证据对所主张分割的“配套供水、供电设施”的现况予以证明。",
      "一审期间，双方均提出补偿对方350万元以独自取得上述房地产，李绿野遂主张在出价相同的情况下，对上述房地产进行拍卖以使价值最大化。",
      "庭审之后，李绿野提出愿补偿刘平600万元以取得上述房地产；刘平则提出“分割方案，即由本人向李绿野支付房产的折价350万元，本案所涉房产全部判归我所有，由我将全部房产继续出租给第三人”，同时表示“涉案房地产目前正出租给刘平所投资的第三人，刘平没有转让房地产的意愿，李绿野开价再高刘平也不愿转让，李绿野系明知刘平对音乐城公司有巨额投资、不愿转让上述房地产，而恶意抬高补偿金以迫使刘平也相应提高补偿金，李绿野600万元的开价已远超评估价。",
      "”另查明，音乐城公司系有限责任公司。",
      "李绿野原为第三人的股东，于2001年将股权转让他人；刘平现为第三人的股东，持股比例30%。",
      "一审法院判决:一、李绿野应于本判决发生法律效力之日起一个月内，向刘平支付补偿款600万元；二、汕头市黄河路商总综合厂房B座的房产所有权归原告李绿野所有，该房产相应的土地使用权，由李绿野独自取得；三、刘平应于本判决发生法律效力之日起一个月内，将拥有的汕头市黄河路商总综合厂房B座的房产所有权及相应的土地使用权份额，移交给李绿野；四、李绿野应于本判决发生法律效力之日起一个月内，到房地产登记管理部门办理汕头市黄河路商总综合厂房B座的房产所有权及相应的土地使用权变更手续，刘平应予协助；五、驳回李绿野的其他诉讼请求。",
      "刘平不服一审判决，上诉请求:1.撤销一审判决；2.改判对刘平与李绿野共有的汕头市黄河路商总综合厂房B座的房地产进行实物分割并将整体房产出租给音乐城公司使用10年，每年租金54万元或改判刘平实物分割取得汕头市黄河路商总综合厂房B座（建筑面积3431.54平方米，用地面积2938.21平方米）的一半房产，李绿野的一半房产经评估后拍卖，刘平有优先购买权，由新的买受人及刘平与音乐城公司协商签订场地租赁协议；3.本案一、二审费用由李绿野承担。",
      "二审法院确认了一审法院所认定的事实，另认定以下事实:刘平、李绿野购买涉讼房地产后，共同出租给音乐城公司使用，但未与音乐城公司签订书面的租赁协议，口头约定租金为每年54万元。",
      "音乐城公司自1999年至今使用共有物期间，对上述房产进行拆建并多次装修，因收取租金意见不一致，李绿野认为对共有物经营使用难以达成一致意见，严重损害其权益，于2008年12月18日向汕头市龙湖区人民法院提起诉讼，请求分割房产及配套供水、供电设施。",
      "2010年5月10日汕头市龙湖区人民法院作出（2008）龙民二初字第6号民事判决，判令涉讼房产归李绿野所有，李绿野支付刘平350万元。",
      "刘平不服向二审法院提起上诉，二审法院于2010年6月22日受理后，认为本案的处理结果与音乐城公司有法律上的权利义务关系，一审法院未通知音乐城公司参加诉讼，违反法定程序，于2011年6月16日作出（2010）汕中法民一终字第103号民事裁定，裁定发回重审。",
      "一审法院重审受理后，依法追加音乐城公司作为本案第三人参加诉讼，于2012年10月22日作出判决。",
      "又查，音乐城公司1999年1月成立时各股东分别为刘平、李绿野、潘伟煌，分别占60%、30%、10%的股份，同年5月13日刘平将60%的股份全部转让给其胞兄刘强，并向工商部门办理股东变更手续。",
      "2001年2月28日，李绿野将其股份转让给陈运光，双方未办理股权变更手续；2005年2月22日，陈运光与刘强签订协议，将其股份全部转让给刘强，双方未办理股权变更手续；2009年1月1日，刘强以40万元转让30%的股份给刘平。",
      "2010年6月28日，音乐城公司、刘强向汕头市龙湖区人民法院提起诉讼，请求确认股权并要求陈运光、李绿野办理股权变更手续，期间因刘强死亡，刘强的妻子许宝如参加诉讼，该案经二审法院（2011）汕中法民三终字第4号生效判决确认，音乐城公司的股东为许宝如、潘伟煌、刘平，股权持有分别为60%、10%、30%。",
      "再查，双方购买上述房地产后，共同出租给音乐城公司使用，但未与音乐城公司签订书面的租赁协议，口头约定租金为每年54万元。",
      "因音乐城公司未按时支付租金，李绿野自2001年起每年均向一审法院起诉音乐城公司付还租金及相应利息。",
      "音乐城公司作为第三人参加本案诉讼后，主张其自1999年使用共有物期间，对上述房产进行增加建设和装修，增加建筑面积750平方米，投入装修价值约2100万元。",
      "原一审审理期间委托广东弘实资产评估房地产土地估价有限公司进行评估，该司于2009年5月21日出具估价报告，确定本案涉讼房地产的价值为650.68万元。",
      "原二审审理期间，二审法院组织双方多次进行调解，并口头达成由刘平以1750万元的价格取得上述房地产，并支付李绿野对价875万元的调解意见，但因双方对于款项的支付、相关税费的缴交未能达成一致意见，故本案调解未能最终达成。",
      "二审期间法院组织双方调解，对于共有物归属后与承租人音乐城公司之间的租赁关系问题，音乐城公司认为由于其投入较大资金，如给其继续承租三年，同意放弃对改建投资残值的主张，如不同意其续租，请求法院对其改建装修的残值予以合理考虑。",
      "经调解，各方均同意归属后继续由音乐城公司租赁三年，三年后该房地产收回；但对于租金的收取问题无法达成一致意见，刘平及音乐城公司认为应按原租金每年54万元履行，李绿野认为应提高至每年100万元；同时对于该房地产的归属双方未能形成一致意见。",
      "考虑到涉讼房地产的价值原于2009年5月进行鉴定，至今已长达5年，该评估价已经无法体现涉讼房地产的现在价值，经刘平申请，二审法院委托广东弘实资产评估房地产土地估价有限公司对涉讼房地产的价值及承租租金进行鉴定，该鉴定机构于2014年3月28日作出鉴定结论，确认涉讼房产的价值为2007.15万元；年租金为787812元。",
      "在鉴定机构出具鉴定结论后，合议庭召集三方当事人进行质证，音乐城公司认可该鉴定结论的真实性及合法性并要求按租金评估的价格整体出租给其使用3年；刘平认可该鉴定结论的真实性及合法性并要求按2007.15万元取得共有物，由其支付李绿野对价即1003.575元；李绿野认为该鉴定结论程序违法，属法院自行委托鉴定，违背双方当事人的意愿，且鉴定的价格明显高于市场价格。",
      "嗣后，双方均表态同意在鉴定结论的基础上，由法院组织双方进行竞价，二审法院制作二套竞价方案供双方选择确定，刘平提交书面确定方案，但李绿野的委托诉讼代理人在接到二审法院通知其选择竞价方案时，李绿野随即解除其委托诉讼代理人的代理资格，二审法院将两套竞价方案通过邮寄、留置、二审法院信息平台信息告知等方式送达李绿野后，期间二审法院经多次通知李绿野，但其一直拒不到庭参加竞价。",
      "汕头市中级人民法院二审认为，双方当事人对一审判决认定双方对汕头市黄河路商总综合厂房B座房地产的关系为按份共有，各人享有50%份额均无异议，应予确认。",
      "由于涉案房产是一个整体，且一直由音乐城公司经营使用，实物分割会减损其价值，依据《物权法》第一百条规定，一审判决对涉案房产以作价补偿的形式进行分割，从实现房产价值最大化的角度出发，不存在不公正剥夺当事人合法物权的情形，应予确认。",
      "关于对涉案房产如何作价补偿进行分割的问题。",
      "一审期间虽组织双方进行竞价，但从竞价过程看，刘平提出涉案房产的分割涉及到其投资的音乐城公司的权益，不同意实物分割，一审法院据此采纳李绿野提出的1200万元竞价款，认定可以实现房产价值的最大化，进而判决涉案房产归李绿野所有，由李绿野支付刘平600万元补偿款的处理意见。",
      "对此，原二审审理期间，双方当事人已就涉案房产进行协商，并初步达成由刘平以1750万元的价格取得上述房地产，并支付李绿野对价875万元的调解意见；一审法院在重审后作出判决，一般情况下，应不低于原双方调解达成的1750万元，一审法院以1200万元作出判决欠妥。",
      "二审期间，考虑到涉讼房地产价值的鉴定至今已长达5年，该评估价已经无法体现涉讼房地产的现在价值，二审法院重新委托鉴定确认涉案房产的价值为2007.15万元。",
      "从上述的审理情况分析，一审重审期间认定李绿野提出1200万元补偿款可以体现房产价值的最大化与事实并不相符，应予纠正。",
      "二审审理期间鉴定部门重新作出鉴定结论后，音乐城公司认可该鉴定结论的真实性及合法性，同时要求整体出租给其使用3年并同意提前付还租金；刘平认可该鉴定结论的真实性及合法性并要求按2007.15万元取得共有物，由其支付李绿野对价即1003.575万元；李绿野认为该鉴定结论程序违法，属法院自行委托鉴定，违背双方当事人的意愿，且鉴定的价格明显高于市场价格。",
      "但双方当事人均表态同意在合议庭的主持下进行竞价，嗣后二审法院制作二套竞价方案供双方选择确定，刘平提交书面确定方案，但李绿野经二审法院依法送达竞价方案后拒不到庭参加竞价，李绿野的上述行为应视其放弃竞价，由此产生的法律后果由其自担。",
      "鉴于刘平认可该鉴定结论，并同意以2007.15万元的价值取得涉案房产、支付李绿野对价的意见，同时依照最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）第90条  规定关于对共有物的分割，应“适当照顾共有人生产、生活的实际需要等情况”的精神，结合刘平实际控制经营的音乐城公司长期承租该共有物，从有利执行、减少社会矛盾等方面考虑，判决涉案房产归刘平所有并由其支付补偿款，较符合本案的实际。",
      "综上，一审判决部分事实认定不清，处理不当，依据《中华人民共和国物权法》第九十九条  、第一百条  第一款  、第一百零三条  、第一百零四条  ，《中华人民共和国民事诉讼法》第一百七十条  第一款  第（三）项  的规定，该院判决:一、撤销汕头市龙湖区人民法院（2012）汕龙法民一初字第11号民事判决；二、汕头市黄河路商总综合厂房B座的土地使用权和房产所有权归刘平所有，刘平应于本判决发生法律效力之日起一个月内，向李绿野支付补偿款1003.575万元。",
      "刘平与李绿野应于本判决发生法律效力之日起一个月内，按房地产登记管理部门的规定和要求，办理汕头市黄河路商总综合厂房B座的房产所有权及相应的土地使用权变更手续，相关契税费用按国家规定各自负担；三、驳回李绿野的其他诉讼请求。",
      "除二审判决中所查明的二审法院向李绿野送达竞价方案的事实有误外，本院再审确认一、二审查明的其他事实。",
      "本院再审对二审法院向李绿野送达竞价方案的事实查明如下:二审法院曾于2014年5月28日、29日两次向李绿野的住所地送达竞价方案，但据送达人在送达回证上载明:“二次到受送达地址送达，该房门均关闭，无人在家不能送达。",
      "”后二审法院于2014年6月16日以邮寄方式向李绿野寄送竞价方案，但没有邮局投递成功的证明。",
      "2014年7月1日，二审法院通过中国移动通信的企信通短信平台向李绿野的手机号码发送了竞价通知的短信，但李绿野并未将该手机号码作为接受电子方式送达的号码在《送达地址确认书》中进行登记。",
      "二审法院也没有采用留置送达、公告送达等其他法定送达方式向李绿野送达竞价方案。"
    ],
    "opinion": [
      "本院再审认为，本案为共有物分割纠纷。",
      "《中华人民共和国物权法》第一百条  第一款  对共有物分割方式的确定规定如下:“共有人可以协商确定分割方式。",
      "达不成协议，共有的不动产或者动产可以分割并且不会因分割减损价值的，应当对实物予以分割；难以分割或者因分割会减损价值的，应当对折价或者拍卖、变卖取得的价款予以分割。",
      "”可见，在共有人提出对共有物进行分割的请求时，首选的分割方式是由共有人协商确定分割方式。",
      "在本案一、二审与再审的过程中，法院一直在组织李绿野与刘平就涉案房产的分割进行调解，但双方当事人始终未能提出协商一致的分割方案。",
      "在双方当事人协商不能的情况下，上述法律规定所列明的分割方式为实物分割或对折价、拍卖、变卖取得的价款予以分割。",
      "本案中，李绿野与刘平所共有的涉案房产原由三座建筑物组成，后其中一座被拆除，现为两座二层建筑物，两座建筑物面积相差较大，现被整体出租给音乐城公司经营。",
      "由此可知，涉案房产是一个整体，无法进行公平合理的实物分割，实物分割也会严重减损其价值。",
      "因此，根据本案涉案房产的性质、状况与双方当事人的诉讼意见，一、二审判决采取所有权归一方所有、对另一方予以作价补偿的方式对涉案房产的所有权进行分割，并无不当。",
      "根据一审查明的事实，一审法院曾对涉案房产进行估价，李绿野与刘平均在一审庭审时提出补偿对方350万元以独立取得涉案房产，后李绿野主张在出价相同的情况下，对涉案房产进行拍卖以使价值最大化。",
      "庭审之后，李绿野提出愿补偿刘平600万元以取得涉案房产，而刘平表示其没有转让涉案房产的意愿，并认为李绿野是恶意抬高补偿数额。",
      "由此可知，一审法院并没有组织严格的竞价程序，未明确告知双方当事人竞价的规则与法律后果，因此一审判决所认定的所有权归属与折价数额理据不足。",
      "在李绿野与刘平均没有必然独自取得涉案房产所有权的理由，但都有取得涉案房产的意愿的情况下，二审法院采取组织双方当事人竞价的方式来确定涉案房产所有权的归属与折价数额，有利于实现涉案房产的价值最大化，平等保障双方当事人的权益。",
      "而保障双方当事人获得公平的竞价权，是民事诉讼法中诉讼当事人平等原则的要求，处理方式并无不当。",
      "李绿野在再审中主张二审法院未向其合法送达竞价方案。",
      "根据本院再审查明的事实，二审法院确实存在未能向李绿野合法送达竞价方案的问题，本院再审对二审程序的错误予以纠正，依法重新组织竞价程序。",
      "2016年12月8日，本院向各方当事人及委托诉讼代理人送达竞价方案，告知各方当事人本院将于2016年12月15日就涉案房产的所有权归属组织竞价，并按照竞价结果进行判决。",
      "如果李绿野与刘平均不参与竞价，即视为双方当事人均没有取得涉案房产所有权的意愿，本院将依法将涉案房产进行拍卖，拍卖所得价款由李绿野与刘平按各50%的比例进行分割。",
      "李绿野与刘平的委托诉讼代理人均当庭表示收到竞价方案，并清楚不参与竞价的法律后果。",
      "但2016年12月15日，刘平及其委托诉讼代理人未按照竞价方案载明的时间地点参与竞价。",
      "李绿野的委托诉讼代理人按时到庭，但表示不参与竞价，称各方当事人在和解的过程中，并承诺将于2016年12月25日前向本院提交协商一致的分割方案。",
      "但直至2017年2月16日，各方当事人均未向本院提交协商一致的分割方案。",
      "综上所述，二审程序未合法送达竞价方案，剥夺了当事人的诉讼权利，本院再审予以纠正，并依法重新组织竞价程序。",
      "但李绿野与刘平均放弃竞价权利，因此涉案房产的所有权归属与折价数额无法通过竞价程序确定。"
    ],
    "verdict": [
      "在李绿野与刘平无法就涉案房产的分割方案达成协议，本院也无法将涉案房产径行实物分割的情况下，依照《中华人民共和国物权法》第一百条  第一款  、《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  的规定，判决如下:",
      "一、撤销广东省汕头市中级人民法院（2013）汕中法民一终字第2号民事判决；",
      "二、将广东省汕头市龙湖区黄河路商总综合厂房B座房地产（建筑面积3431.54平方米、土地使用权面积2938.21平方米）进行拍卖，如经过两次拍卖均流拍则进行变卖，拍卖或变卖的所得价款由李绿野与刘平按各50%的比例进行分割；",
      "三、驳回李绿野的其他诉讼请求。",
      "本案一审案件受理费38900元及评估费21284元，由李绿野与刘平各负担30092元，二审案件受理费38900元及评估费37735.85元，由李绿野与刘平各负担38317.93元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张永明",
      "审判员肖薇",
      "代理审判员蒋晓莉",
      "二〇一七年三月十日",
      "书记员林芳华"
    ]
  },
  "metadata": {
    "日期": "2017-03-10",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民再133号",
    "时间": "2017年03月10日",
    "案由": "共有物分割纠纷",
    "类型": "判决书",
    "程序": "其他"
  }
}