{
  "title": "徐国辉与黄桂添合伙协议纠纷2016民初4812一审民事判决书",
  "content": {
    "litigants": [
      "原告:徐国辉，住广州市从化区。",
      "被告:黄桂添，住广东省广州市从化区。"
    ],
    "explain": [
      "原告徐国辉与被告黄桂添合伙协议纠纷一案，本院受理后，依法由代理审判员薛志军适用简易程序，并公开开庭进行了审理。"
    ],
    "procedure": [
      "原告徐国辉到庭参加了诉讼，被告黄桂添经本院传票传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告徐国辉诉称:2016年5月8日，原告与被告就共同参与“湖南洞庭湖沅江段采砂”一事达成一致协议，并签订《湖南洞庭湖沅江段采砂合作协议》。",
      "协议签订后，原告分两次通过建设银行账户将300000元转入被告及被告指定的账户，作为原告参与采砂合作的投资款，并占合作采砂项目利润的6%。",
      "被告收到原告的投资后，至今仍没有正式运作该项目。",
      "2016年9月15日，原告口头通知被告要撤回投资，被告答应2016年10月20日还款，但直至2016年10月30日仍然没有还款。",
      "2016年10月30日，原告要求被告签署了《解除合作协议通知书》。",
      "根据原被告共同签署的《湖南洞庭湖沅江段采砂合作协议》第三条第三款的约定:被告应该于收到款项后10天内开工，否则退还原告的资金，并计收银行同期活期利息，而被告至今都没有运作该采砂项目，也拒绝归还原告的出资。",
      "为维护原告的合法权益，现特向法院提起诉讼请求判令:1.被告归还原告的出资款300000元；2、被告归还自收款的第十五天开始至实际清偿之日止的全部利息；3、判令被告承担本案的全部诉讼费用。",
      "庭审过程中原告明确其第二项诉请如下:被告自2016年5月24日起至还清之日止，以300000元为本金，按照中国人民银行公布的同期同类活期存款利率计算利息给原告。",
      "庭审后原告向本院申请将其第二项诉请中的利息计算起算时间由2016年5月24日变更为2016年11月1日。",
      "原告为证明其主张向本院提交了以下证据:1.《湖南洞庭湖沅江段采砂合作协议》；2.中国建设银行个人活期账户交易明细；3.被告出具的收款收据；4.《解除合作协议通知书》。",
      "被告黄桂添无答辩。"
    ],
    "facts": [
      "经审理查明:2016年5月8日，原告与被告签订《湖南洞庭湖沅江段采砂合作协议》一份，该协议约定原告出资300000元与被告合作湖南洞庭湖沅江段采砂事宜，合作期限从正式开始开采工作之日起至2016年10月31日止；该协议第三条第三款约定，原告将资金转入被告账户，自被告收到款项后起计十天内因其他非原告原因不能开工及生产的，由被告负责退还原告资金，否则自被告收到款项起计的第十五天开始按当时活期利率计取利息。",
      "2016年4月18日至2016年5月10日，原告通过其建设银行个人活期账户转账给被告及被告指定的账户合计300000元（2016年4月18日支付至被告指定的卢某的账户50000元、2016年4月24日支付给被告10000元、2016年5月9日支付给被告190000元、2016年5月10日支付给被告50000元）。",
      "2016年5月8日，被告向原告出具《收据》一份，该收据载明:被告收到原告交来采沙项目合作投资款300000元正。",
      "2016年10月30日，被告在原告发出的《解除合作协议通知书》上签名，并表明正式解除与原告的涉案合作关系，被告在2016年10月30日内将原告的投资款300000元退还给原告。"
    ],
    "opinion": [
      "本院认为:原告与被告签订的《湖南洞庭湖沅江段采砂合作协议》是双方真实意思表示，合法有效，原告与被告之间的合伙协议关系成立。",
      "虽被告于2016年5月8日出具收到原告给付的合作资金300000元的《收据》，但根据原告提交的银行流水证明，被告于2016年5月10日才收到原告的最后一笔款项。",
      "被告收到原告的全部款项后，一直没有开展开采工作及履行相应义务。",
      "2016年10月30日，双方达成解除合作协议意向，被告也同意在2016年10月30日内将投资款300000元退回原告。",
      "现被告并未提交证据证明涉案款项已归还原告，应承担举证不利的后果。",
      "根据原告与被告签订的《湖南洞庭湖沅江段采砂合作协议》第三条第三款约定，被告如未开工生产，则应按照活期利率计算利息给原告。",
      "现原告主张被告应按照中国人民银行公布的同期同类活期存款利率计算利息给被告，于合同有据，本院予以支持。",
      "另，原告主张利息应从2016年11月1日开始计算，是其对自身权利的处分，本院予以确认。",
      "因此，被告支付给原告的利息计算方式应为:从2016年11月1日起至被告清偿之日止，按照中国人民银行公布的同期同类活期存款利率计算给原告徐国辉。",
      "被告黄桂添经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第八十四条  、第八十五条  ，《中华人民共和国合同法》第八条  、第九十三条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "被告黄桂添自本判决发生法律效力之日起十日内返还投资款300000元及利息（利息按照中国人民银行公布的同期同类活期存款利率，从2016年11月1日起计算至被告付清之日止）给原告徐国辉。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费为2904元，由被告黄桂添负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员薛志军",
      "二〇一六年十二月二十一日",
      "此件与原件核对无异",
      "书记员李健华"
    ]
  },
  "metadata": {
    "日期": "2016-12-21",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初4812号",
    "时间": "2016年12月21日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}