{
  "title": "林X与从化市河滨小学教育机构责任纠纷2015少民初136一审民事判决书",
  "content": {
    "litigants": [
      "原告:林X，住广州市从化区。",
      "法定代理人:林沛华，住址同上。",
      "委托代理人:黄晓明，广东青晖律师事务所律师。",
      "被告:广州市从化区河滨小学，所在地广州市从化区。",
      "法定代表人:潘锋明，该校校长。",
      "委托代理人:吴竻明，住广州市从化区。"
    ],
    "explain": [
      "原告林X诉被告广州市从化区河滨小学教育机构责任纠纷一案，本院受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告林X的委托代理人黄晓明，被告广州市从化区河滨小学的法定代表人潘锋明及委托代理人吴竻明均到庭参加了诉讼。",
      "现本案已审理终结。",
      "原告林X诉称:原告是被告的学生。",
      "2014年10月22日上午10:30左右，原告在被告组织的体育课上课过程中摔伤，后被告通过呼叫120救护车将原告送往南方医科大学第五附属医院救治，初步诊断为:1、右股骨上段骨折2、右肱骨髁上骨折。",
      "2014年11月4日，医院对原告进行右肱骨、右股骨切开复位固定术，并继续在南方医科大学珠江医院接受治疗。",
      "因原告伤势严重，多次入院治疗，最近一次住院治疗时间是2015年5月25日至2015年6月7日。",
      "原告在接受治疗期间，无法自主活动，长期需要人陪护、照顾起居饮食，并需要加强营养，至今仍未恢复，仍需要继续接受治疗，截至2015年6月7日，原告的损失合计77935.72元，另外被告垫付了50000元。",
      "原告认为，原告作为被告的学生且属于无民事行为能力人，其在被告处学习、生活期间受到人身损害，被告应当承担责任。",
      "为维护原告的合法权益，起诉至法院，请求法院判令:一、被告向原告赔偿人身损害赔偿金27935.72元（其中包括医疗费45026.68元、护理费19083元、伙食补助费8400元、住宿费1260元、交通费2166.04元、营养费2000元等费用，暂计至2015年6月7日）；二、本案诉讼费用由被告承担。",
      "诉讼过程中，原告因继续治疗及被鉴定为两个十级伤残，变更诉讼请求为:一、被告向原告赔偿人身损害赔偿金175085.89元（其中包括医疗费45351.38元、护理费19083元、伙食补助费8800元、住宿费1320元、交通费2690.04元、营养费2000元、伤残赔偿金130394.80元、鉴定费840元、精神损害抚慰金20000元；已扣除被告垫付的50000元及医保报销的5393.33元）；二、本案诉讼费用由被告承担。",
      "被告河滨小学辩称:一、校方已尽教育管理的责任，原告受伤有一定的意外成分。",
      "1、学校一贯重视安全教育，建立了一整套的安全管理制度，明确规定禁止攀爬围墙、石凳、门窗、栏杆等。",
      "2、学校非常重视对学生日常安全的宣传教育工作，利用各种形式对学生反复进行安全教育，并在校内及周边危险地域贴有各种安全标语或提示，提醒学生注意安全；学校多次获”安全文明校园”。",
      "3、学校石凳放在学校教学楼一楼，用于学生课间休息、读书，平时也有很多小朋友坐在石凳上读书，学校办校以来从没有发生过学生摔伤事故。",
      "石凳最高处离地面不超过60公分。",
      "原告摔伤有一定的意外成分。",
      "二、原告也存在一定的过错，应承担一定的责任。",
      "原告在上体育课最后环节自由活动中（离下课约8分钟左右），违反学校纪律，不听老师教导和劝阻，私自到教学楼一楼石凳玩耍，也是造成损害发生的原因之一，具有一定的过错。",
      "三、对原告主张的部分赔偿项目有异议。",
      "1、医疗费数额由法院核实；2、原告无充分证据证实其母亲有固定收入，护理费应按80元/天计算住院期间的39天为3120元；3、住院伙食补助费只应计算住院的39天为3900元；4、住宿费无相关票据，不予认可；5、交通费过高，原告提交的票据有许多是加油票，不能排除用于其他用途，同意酌情补助500元；6、营养费应按30元/天计算住院39天为1170元；7、原告为两个十级伤残，根据《道路交通事故受伤人员伤残评定GB18667-2002》附录B.2多等级伤残的综合计算方法，原告的残疾赔偿金计算系数应为11%，即残疾赔偿金应计算为66424.38元（30192.9元/年×20年×11%）。",
      "8、对伤残鉴定费没有意见。",
      "9、原告为小孩，骨折已完全痊愈，现已能生动活泼地到学校上课，外貌上也没有任何影响，随着年龄的增长，应能恢复到正常人的水平，对其生活和工作并不会造成实质性影响，对其精神并不造成严重伤害的后果，且原告已诉求相当数额的残疾赔偿金，对原告也是一种精神抚慰。",
      "因此不应该赔偿精神损害抚慰金。",
      "四、原告分别于2014年11月14日、12月2日、2015年1月25日、6月7日报销了800.11元、11150元、1456.33元、3912.25元，合计17318.69元。",
      "因此，原告的医疗费实际为45351.38元－11150元－1456.33元－3912.25元＝28832.8元。",
      "五、学校为原告垫付了医疗费1879.69元，并支付了50000元给原告。",
      "综上，答辩人认为答辩人仅承担50%的责任，原告应当返还学校垫付的51879.69元。"
    ],
    "facts": [
      "经审理查明:原告林X是广州市从化区河滨小学二年级的在校学生，事发时原告7周岁。",
      "2014年10月22日上午的10:30左右，原告所在班级正在上体育课，体育老师在下课前的10多分钟，指定活动范围让学生自由活动。",
      "期间，原告自行前往教学楼一楼大堂处活动，在攀爬大堂的石椅过程中摔落至花园的排水渠处。",
      "体育老师发现后打120呼叫救护车，并通知学生家长，随后由校医使用担架将原告送至学校门口，后学校校长与家长陪同原告到南方医科大学第五附属医院救治。",
      "南方医科大学第五附属医院诊断原告为右股骨上段骨折、右肱骨髁上骨折，并于当晚给右上肢石膏外固定及行右下肢皮牵引术。",
      "住院3天后，原告家属转至南方医科大学珠江医院住院治疗，2014年11月4日行右肱骨、右股骨切开复位固定术。",
      "后于2014年11月14日出院，出院医嘱:1、全休一月，一月后返院复查；2、患肢勿下地，勿负重；3、不适，随诊。",
      "2015年1月19日，原告再次到南方医科大学珠江医院住院治疗至1月25日，出院医嘱:1、注意休息，全休一个月，加强营养，需陪护一人；2、每3天换药，手术10天后可拆线；3、加强上肢屈伸锻炼，以恢复右肘关节活动度；4、可提重物（0.5－1kg）；5、右肱骨骨化性肌炎或需行手术治疗；6、不适随诊。",
      "2015年5月25日，原告到南方医科大学珠江医院行内固定取出术，住院至2015年6月7日，出院医嘱:1、避免右下肢负重1个月，逐步加强右下肢功能锻炼；2、避免剧烈运动及上体育课一个学期；3、出院后第1、6个月复诊；4、不适随诊。",
      "以上住院合计44天。",
      "另外，原告遵医嘱分别于2014年12月15日、2015年3月23日、5月23日、8月14日、9月16日前往南方医科大学珠江医院进行门诊治疗。",
      "被告为原告支付了医疗费1879.69元，并支付了50000元给原告。",
      "2015年9月16日，原告前往南方医科大学司法鉴定中心进行伤残评定，2015年9月25日被评定为:右肱骨远端骨折致右上肢功能部分丧失的伤残程度为拾级，右股骨中上段骨折致右下肢功能部分丧失的伤残程度为拾级。",
      "经查看现场，学校的教学楼一楼为架空层，前面是操场（体育课上课场所），从操场可通过十级阶梯上到教学楼一楼；一楼大堂后面周围安放了固定的石椅，石椅背后是花园，花园地面紧靠一楼墙体有一道宽约30厘米深的排水渠。",
      "椅背最高处距离地面排水渠底部约1.5米。",
      "石椅旁边的石柱贴有”禁止攀爬”的标语。",
      "被告表示，教学楼一楼平时供学生课间及课后活动，并非体育课上课场所。",
      "《河滨小学安全管理制度》规定:”不准攀爬校园任何一处的围墙、石凳、门窗、栏杆、树木等。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国侵权责任法》第三十八条  规定:”无民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间受到人身损害的，幼儿园、学校或者其他教育机构应当承担责任，但能够证明尽到教育、管理职责的，不承担责任。",
      "”《学生伤害事故处理办法》第九条  规定:”因下列情形之一造成的学生伤害事故，学校应当依法承担相应的责任:（一）学校的校舍、场地、其他公共设施，以及学校提供给学生使用的学具、教育教学和生活设施、设备不符合国家规定的标准，或者有明显不安全因素的；……（十）学校教师或者其他工作人员在负有组织、管理未成年学生的职责期间，发现学生行为具有危险性，但未进行必要的管理、告诫或者制止的；……”",
      "本案中，学校的教学楼一楼大堂是供学生平时活动的场所，一楼地面距离花园地面（排水渠底部）1米多高，其在周围安放了石椅但未作任何安全防护措施，存在明显的不安全因素。",
      "学校通过设置安全管理制度及进行安全宣传教育告诫学生”禁止攀爬”，在安全教育方面已履行其职责方面，但未作安全防护措施消除安全隐患，在管理方面存在过错。",
      "事发时原告年仅7岁，是无民事行为能力人，缺乏对危险的认知和辨识能力，学校的体育老师在组织体育教学活动期间对学生的自由活动未进行有效的管理，对原告离开活动场所、在石椅进行有危险性的攀爬行为没有及时发现并予以制止，在教育、管理方面也存在一定过错。",
      "综上，被告未尽到教育、管理的职责，应当对原告的损害承担责任。",
      "对于原告的各项损失，本院认定如下:",
      "一、医疗费，原告提交医疗费收费收据9张（其中2张为复印件，原件在校方）及挂号单5张、购买轮椅发票1张，以上金额合计为45351.38元。",
      "其中，2015年1月25日的医疗费医保统筹部分为1456.33元，2015年6月7日的医疗费医保统筹部分为3912.25元，即原告方支付的金额为39982.8元。",
      "另外，被告提交了2014年10月22日及12月2日的医疗费发票，证实其为原告支付了医疗费1879.69元（已减去医保统筹部分800.11元）。",
      "医疗费合计41862.49元。",
      "关于原告向中国人寿保险股份有限公司进行理赔的款项，本院认为，原告购买上述商业保险是为自己设置的保障措施，是利于受害人自己而非为了减轻侵权人责任，被告请求扣除理赔数额无依据，本院不予支持。",
      "二、住院伙食补助费，原告住院44天，应按100元/天计算为4400元。",
      "原告主张计算两人的伙食费无依据，不予支持。",
      "三、护理费，原告主张事故后至2015年6月7日共229日期间需由其母亲陈某乙护理，陈某乙每月收入2500元，主张按2500元/月计算护理费为19083元。",
      "本院认为，原告是不满10岁的儿童，其因事故造成右肱骨、右股骨骨折并行内固定术，恢复期内有人护理合理。",
      "关于护理期，本院根据原告于2015年1月25日出院时的医嘱”全休一个月，需陪护一人”，酌情认定护理期为事故发生之日2014年10月22日起至2015年2月25日期间，另，原告于2015年5月25日至6月7日住院期间亦需人陪护，以上合计139天。",
      "关于护理标准，原告仅提交了从市江埔车伴侣汽车用品店的营业执照及开具的《工作证明》，但无劳动合同或工资单、银行流水等印证，不足以证实陈某乙的收入为2500元/月及因护理原告减少的收入，原告主张按2500元/月计算护理费依据不足，本院参照当地一般护理人员的收费标准，酌情按80元/天计算，即为11120元（80元/天×139天）。",
      "四、住宿费，原告主张其住院期间，陪护人员的床位费每天为30元，但未提供相关票据。",
      "本院认为，原告是未满10岁的儿童，其受伤住院期间家属进行日夜陪护符合生活常识，因此陪护人员为陪夜租用陪护床具等是必需的支出，虽然原告未能提供相关凭证，但考虑到现实情况，原告主张每晚30元亦属合理，本院予以支持，即为1320元（30元/天×44天）。",
      "五、交通费，原告多次住院及门诊往返、进行评残等必然发生交通费用，原告家属自驾车前往，主张因此产生的油费路费等合理，但原告提供的加油费发票未能证实当天加油量仅用于原告治疗往返，因此本院对原告提交的交通费发票2690.04元不直接采纳，结合原告住所地至就医所在地及鉴定机构所在地的路程、就医次数、一般小轿车的耗油量、油价等因素综合考虑，酌情认定为1800元。",
      "六、营养费，原告受伤后需要加强营养，主张2000元合理，予以支持。",
      "七、伤残赔偿金，原告被评定为两个十级伤残，残疾赔偿指数应为11%，原告主张计算20%无依据。",
      "原告是城镇居民户口，应按2014年全省城镇居民人均可支配收入30192.9元计算为66424.38元（30192.9元/年×20年×11%）。",
      "七、鉴定费840元，有发票予以证实，予以确认。",
      "八、精神损害抚慰金20000元，原告在此事故中受伤致残，其精神上必然受到较大的打击，本院酌情认定为11000元。",
      "原告的各项损失合计140766.87元。",
      "由于被告已支付了医疗费1879.69元及赔偿了50000元给原告，应予扣减，扣减后，被告应赔偿88887.18元给原告。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国民法通则》第十二条  、第一百零六条  第二款  、第一百一十九条  、《中华人民共和国侵权责任法》第十六条  、第二十二条  、第三十八条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第七条  、第十七条  、第十八条  、第十九条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  第二款  、第十条  、第十一条  及《中华人民共和国民事诉讼法》第三十九条  之规定，判决如下:",
      "一、被告广州市从化区河滨小学自本判决发生法律效力之日起10日内赔偿88887.18元给原告林X；",
      "二、驳回原告林X的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3801元，由被告广州市从化区河滨小学负担1930元，由原告林X负担1871元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王小珍",
      "审判员夏毅雄",
      "代理审判员欧阳燕桃",
      "二〇一五年十二月四日",
      "书记员陈俊宇"
    ]
  },
  "metadata": {
    "日期": "2015-12-04",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法少民初字第136号",
    "时间": "2015年12月04日",
    "案由": "教育机构责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}