{
  "title": "何桂钊与何群娣、何智杰、刘文峰财产损害赔偿纠纷2016民初1987一审民事判决书",
  "content": {
    "litigants": [
      "原告:何桂钊，住广州市黄埔区。",
      "原告:何群娣，住址同上。",
      "原告:何智杰，住址同上。",
      "以上原告共同委托代理人:王长玉，新疆百丰天圆（广州）律师事务所律师。",
      "被告:刘文峰，住湖南省安仁县。",
      "委托代理人:邓启文，广东汇俊律师事务所律师。"
    ],
    "explain": [
      "原告何桂钊、何群娣、何智杰诉被告刘文峰财产损害赔偿纠纷一案，本院于2016年4月26日立案受理后，由审判员张惠滨于7月6日适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告何桂钊及三名原告的委托代理人王长玉、被告刘文峰及其委托代理人邓启文到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:原告何桂钊于2014年11月3日向案外人承租980平方米土地，地上有20棵祖传荔枝树。",
      "2014年11月15日，原、被告签订《祖留地有偿转让（使用）协议》（以下简称转让协议），约定原告将位于广州市萝岗区九龙镇新田上境社叶田后岭的祖留地的使用权有偿转让给被告。",
      "双方约定该土地的有偿使用面积为225平方米，被告一次性支付原告135000元转让款。",
      "协议签订当日，被告支付120000元，并开始平整土地，砍伐地上6棵大龄荔枝果树。",
      "2015年7月9日，被告以转让协议无效为由提起诉讼。",
      "法院判决原告返还被告转让款120000元及承诺款30000元。",
      "原告认为被告平整土地时砍伐原告6棵果树，造成原告重大经济损失，被告应当折价赔偿，故诉请判令1.被告赔偿原告6棵大龄荔枝果树价款93000元（310000元÷20×6=93000元）；2.被告承担案件受理费。",
      "被告辩称:原告向案外人承租的土地一共有980平方米，转让协议所涉及的225平方米土地上并没有果树。",
      "原、被告转让的是土地使用权，而非果树所有权。",
      "原告以其从案外人处承租土地的价格分摊在每棵荔枝树上依据不足。",
      "原告明知违法，仍将农用土地出让给非本经济集体成员并用于非农业用途。",
      "原告在签订协议后自行平整涉及的土地，所造成的损失与被告无关。",
      "请求驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2014年11月3日，广州市黄埔区九龙镇新田村上境四社何某某、何某甲以及何某乙（出租方）与原告（承租方）签订租用协议，载明“出租方原有祖传荔枝园20棵，约980平方米，现有荔枝大龄果树等草木（土名叶田后岭）”，“出租方经家庭成员一致同意现租给何桂钊永久性使用等发展经营……。",
      "承租方一次性付款给出租方叁拾壹万元整”，“果树、草木等归承租方所有”，“国家部门补偿给本荔枝园的青苗款等一切补偿归承租方所有，签字后双方不得反悔”。",
      "2014年11月15日，何桂钊、何群娣、何智杰（甲方）与刘文峰（乙方）签订转让协议。",
      "转让协议载明“一、乙方向甲方受让位于广州市萝岗区九龙镇新田村上镜社叶田后岭的祖留地一块，该土地有偿使用面积为225平方米，东至陈某，南至何某丙，西至何桂钊，北至新康路，乙方同意支付135000元给甲方作为一次补偿。",
      "二、……缴清全部转让款后，甲方则视为放弃上述土地以及土地上附属物的一切权利，甲方应于同时将地块交给乙方永久使用和享有。",
      "三、甲方保证该地为祖留地性质，在转让该土地使用权前，甲方保证……不存在隐瞒影响转让及乙方正常使用的一切障碍。",
      "……因甲方发生在该地使用转让前存在的……影响乙方正常使用祖留地的情况，甲方要承担全部责任。",
      "四、若日后政策有所变动，允许办理土地使用权或房地产证转让过户，则甲方……十日内不配合乙方办理相关手续，则视为甲方违约……。",
      "乙方受让后，要在该祖留地上兴建房屋，如需要甲方名义报到相关部门审批及协助，甲方必须配合……。",
      "九、甲方所享有该土地使用权的家庭成员均精神无问题，身体一切正常的情况下自愿在本合同内签名确认……。",
      "十一、本协议自双方签字之日起即时生效……。",
      "”协议签订当日，被告向原告支付土地转让款120000元。",
      "2015年2月6日，何桂钊出具承诺书，载明“现收到刘文峰现金叁万元正，本人承诺在开工期间如遇城管过来强拆（注:一层楼面室内装好修之前），刘文峰所买的地皮款全部退回（注:现金退回20000元）。",
      "因政府查处违法私自建房，被告无法在涉案土地上施工，故在2015年7月9日向本院起诉原告【案号为（2015）穗萝法民三初字第314号】，要求三原告退还土地转让款120000元及承诺款项30000元。",
      "在诉讼阶段，为查明涉案土地的性质，本院发函至广州市开发区、广州市黄埔区国土资源和规划局，该局于2015年10月27日函复本院称“因来文没有附图和实测地形图，为确定来文所述地块的具体位置，10月20日何桂钊本人在影像图上对涉案土地范围进行指界。",
      "经核，何桂钊指界的范围位于九龙镇新田村。",
      "经我局核实，土地属集体土地，所有权权属人为新田村新平经济合作社、新屋经济合作社、上一经济合作社、上二经济合作社、上三经济合作社、上四经济合作社、上五经济合作社、上六经济合作社共同共有。",
      "”为查明涉案土地的用途，本院发函至广州市国土资源和房屋管理局广州开发区分局，该局于2015年12月28日复函称“根据所附示意范围并经当事人现场指界，经核查黄埔区功能片区土地利用总体规划（2013-2020年），所指地块的土地利用总体规划为农用地。",
      "”另查明，何群娣是何桂钊的亲属，何智杰是何桂钊、何群娣的亲属，被告并非涉案土地所在村集体组织成员。"
    ],
    "opinion": [
      "本院认为转让协议涉及的土地为集体农用土地的使用权，依法不得出让、转让或者出租用于非农业建设，故确认转让行为违反法律的强制性规定，应属无效，判决三原告应在判决书生效之日起十日内返还被告土地转让款120000元和承诺款30000元。",
      "该民事判决已经生效，涉案土地未被征收。",
      "以上事实有租用协议、转让协议、收据、民事判决书以及当事人的庭审陈述等证据予以佐证，上述证据经庭审质证，本院予以采信。",
      "本院认为，当事人对自己提出的诉讼请求所依据的事实应当提供证据加以证明，但法律另有规定的除外；当事人未能在判决作出前提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "原告主张被告砍伐其土地上原有果树并要求被告赔偿，其应就被告实施侵害其财产所有权的行为以及损失价值提供证据。",
      "根据原告所提交的证据，仅能证实其从案外人何少波等三人处约定受让20棵荔枝树，未能证实转让协议所涉及的225平方米土地上存在6棵荔枝树以及被告曾经砍伐荔枝树。",
      "故驳回原告要求被告赔偿的请求。",
      "根据《中华人民共和国侵权责任法》第十九条  ，侵害他人财产的，财产损失按照损失时的市场价格或者其他方式计算。",
      "原告在租用协议中所需支付的310000元除了包含20棵荔枝树的价值外，还包括土地使用的对价，原告简单地以310000元除以租用协议中记载的荔枝树数量，以此作为每棵荔枝树的价值，不符合上述法律规定。",
      "原告的诉讼请求没有事实以及法律依据，不予支持。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第十九条  ，《最高人民法院关于适用的解释》第九十条、第九十一条、第九十三条第一款第（五）项的规定，判决如下:",
      "驳回原告何桂钊、何群娣、何智杰的全部诉讼请求。",
      "案件受理费减半收取为1063元（原告已预交），由原告何桂钊、何群娣、何智杰负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员张惠滨",
      "二〇一六年七月二十一日",
      "书记员刘根星",
      "韩燕梅"
    ]
  },
  "metadata": {
    "日期": "2016-07-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初1987号",
    "时间": "2016年07月21日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}