{
  "title": "李红建与广东银兴投资有限公司质押合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李红建，住河南省汝南县。",
      "委托代理人:刘博，广东广立信律师事务所律师。",
      "委托代理人:申桂树，广东广立信律师事务所律师。",
      "被告:广东银兴投资有限公司（原名广东银兴投资担保有限公司），住所地广州市越秀区。",
      "法定代表人:许又岚。"
    ],
    "explain": [
      "原告李红建诉被告广东银兴投资有限公司质押合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人刘博到庭，被告经本院合法传唤，无正当理由不到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2010年11月24日，案外人柳某向中国银行股份有限公司佛山分行借款，并签订《个人贷款合同》，被告为该笔贷款提供还款担保，柳某与被告签订《个人借款担保服务合同》。",
      "因被告要求柳某向被告提供反担保，于是原告等人分别以自有资产为柳某提供反担保，其中原告为柳某向被告提供了质押金反担保。",
      "为此，原、被告签订《质押金反担保合同》，约定原告向被告交付质押金200000元，如柳某履行了《个人贷款合同》和《个人借款担保服务合同》的义务，则在被告的担保责任解除后的5个工作日内，被告应将质押金退还给原告。",
      "2010年12月7日，原告即将200000元质押金交付被告指定的账号，被告亦开具收据予以确认。",
      "2013年12月17日，柳某将全部贷款本息清偿后，银行出具《担保责任解除通知书》，告知被告已经解除对该行的担保责任。",
      "原告得知情况后，要求被告依照《质押金反担保合同》约定，在被告担保责任解除后的5个工作日内将200000元质押金退还给原告，但被告至今仅将其中的100000元退还给原告，其余100000元质押金一直未退还。",
      "据此，请求法院判令:1、被告向原告返还质押金100000元；2、被告向原告支付上述质押金的利息1000元（以100000元为本金，按被告应还款时的银行短期年贷款利率6%，从2014年8月6日暂计至2014年10月6日共2个月计算，该利息实际主张至被告清偿完毕所有欠款之日止）；3、本案诉讼费由被告承担。",
      "被告未到庭答辩，亦未提交证据材料。"
    ],
    "facts": [
      "经审理查明:2010年11月24日，案外人柳某（借款人）与中国银行股份有限公司佛山分行（贷款人）（以下简称中行佛山分行）签订《个人贷款合同》，约定贷款金额2000000元，期限为3年，从贷款发放之日起36个月，用途为经营周转。",
      "柳某（甲方、担保申请人）与被告（乙方、担保方）签订《个人借款担保服务合同》，约定鉴于甲方与中行佛山分行签订前述《个人贷款合同》，甲方委托乙方向债权人提供担保；乙方担保的主合同项下主债务的本金金额为2000000元；在乙方向债权人出具担保前，甲方必须向乙方提供反担保，其中包括原告提供个人无限连带责任保证反担保，签订《个人保证反担保合同》等；乙方为甲方提供担保，甲方应向乙方交纳担保费及其他有关费用；担保费以乙方担保的主债权金额为基数，按三年7%共140000元计收。",
      "原告（甲方、出质人）与被告（乙方、质权人）签订《质押金反担保合同》，约定甲方自愿就乙方与借款人柳某之间的前述《借款担保服务合同》为借款人柳某向乙方提供质押金担保；甲方同意向乙方交付质押金200000元，以担保借款人柳某全面履行《借款担保服务合同》所约定的义务；质押金应于合同签订后3个工作日内划入乙方指定的账户；借款人柳某如约履行了《借款合同》及《借款担保服务合同》约定的义务使乙方担保责任解除后5个工作日内，乙方应将质押金退还给甲方。",
      "2010年12月6日，被告出具两张收据，分别载明收到柳某保费140000元及保证金200000元。",
      "诉讼过程中，柳某向本院表示被告出具的收据中载明的保证金200000元实际上是由原告缴纳的。",
      "2013年5月13日，中行佛山分行出具《贷款结清通知书》，载明借款人柳某在该行申请贷款2000000元，该笔贷款已于2013年5月9日全部结清。",
      "2014年7月31日，该行向被告出具《担保责任解除通知书》，确认因被担保人柳某已按照《个人贷款合同》的约定全部还款，合同义务履行完毕，主合同债权债务关系已全部消灭，被告对该行约定的担保责任已完全解除。",
      "诉讼中，原告表示被告已在担保责任解除后退还原告100000元质押金。"
    ],
    "opinion": [
      "本院认为:各方自愿订立《个人贷款合同》《个人借款担保服务合同》《质押金反担保合同》，上述合同均依法成立生效。",
      "借款人柳某已依《个人贷款合同》约定向贷款银行履行完毕还本付息义务，贷款合同的债权债务关系已全部消灭，被告对贷款银行的担保责任亦解除，因此原告依据《质押金反担保合同》对被告承担的反担保保证责任亦应予以解除。",
      "依据《质押金反担保合同》的约定，被告应于担保责任解除后5个工作日内即应于2014年8月7日前将质押金200000元退还给原告。",
      "被告至今尚有质押金100000元未清偿给原告，给原告造成了资金占有的实际损失，原告要求被告支付利息的请求符合法律规定，本院予以支持，该损失应从2014年8月8日起按中国人民银行同期人民币贷款基准利率计付至款项清偿之日止。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  之规定，判决如下:",
      "一、在本判决发生法律效力之日起十日内，被告广东银兴投资有限公司向原告李红建返还质押金100000元及利息（自2014年8月8日起，按中国人民银行同期人民币贷款基准利率计至款项还清之日止）；",
      "二、驳回原告李红建的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2320元，由被告广东银兴投资有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长肖汉",
      "人民陪审员周小燕",
      "人民陪审员刘少梅",
      "二〇一五年五月十三日",
      "书记员周家谊"
    ]
  },
  "metadata": {
    "日期": "2015-05-13",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法金民初字第1516号",
    "时间": "2015年05月13日",
    "案由": "质押合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}