{
  "title": "梁永明与广州市德维房地产开发有限公司、曾维铭合资、合作开发房地产合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:梁永明，男，1966年10月17日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:杨蜀，广东誉理律师事务所律师。",
      "委托诉讼代理人:刘成坚，广东誉理律师事务所律师。",
      "被告:广州市德维房地产开发有限公司，住所地广州市花都区新华街松园路1号永大新城恒发商住楼4座201商铺之一。",
      "组织机构代码56794045-8。",
      "法定代表人:曾维铭。",
      "被告:曾维铭，男，1955年4月27日出生，汉族，住广州市花都区。",
      "以上两被告的共同委托诉讼代理人:陈丹，广东合誉律师事务所律师。",
      "被告:广州市德润房地产开发有限公司，住所地广州市花都区新华街三东大道106号6栋101。",
      "组织机构代码72199725-0。",
      "法定代表人:唐臻要。",
      "被告:曾维柱，男，1965年10月25日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:刘烨贤，广东合誉律师事务所律师。",
      "第三人:杨銮昌，男，汉族，1966年3月27日，住广州市花都区。",
      "委托诉讼代理人:刘烨贤，广东合誉律师事务所律师。"
    ],
    "explain": [
      "原告梁永明诉被告广州市德维房地产开发有限公司（以下简称德维公司）、曾维铭、广州市德润房地产开发有限公司（以下简称德润公司）、曾维柱，第三人杨銮昌合资、合作开发房地产合同纠纷一案，本院于2015年10月27日立案受理后，依法组成合议庭，适用普通程序公开开庭进行审理。"
    ],
    "procedure": [
      "原告梁永明的诉讼代理人杨蜀，被告德维公司、曾维铭的共同诉讼代理人陈丹，被告曾维柱及第三人杨銮昌的共同诉讼代理人刘烨贤到庭参加诉讼。",
      "被告德润公司经本院合法传唤，无正当理由不按时到庭参加诉讼，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、四被告向原告支付广州市花都区新华街乐同村地块房地产开发项目的利润800万元。",
      "2、本案的诉讼费用由四被告支付。",
      "事实和理由:约在2009年初，原告、被告曾维柱及第三人杨銮昌作为共同乙方，与被告广州市德润房地产开发有限公司（以下简称“德润公司”）、被告曾维铭作为共同甲方，签订了一份《合作协议书》，约定:（1）被告德润公司将其所有的位于广州市花都区新华街乐同村地号为0118004的地块，过户至以原告、被告曾维柱及第三人杨銮昌的名义成立的房地产开发公司中；（2）上述地块以上述三人成立的公司名义开发，开发费用由三人承担；（3）该地块股份分配为:被告德润公司占36.2%，原告、被告曾维柱及第三人杨銮昌共同占63.8%，以实际报建总建筑面积计，合同双方按以上比例分得之面积，各自承担因销售而产生的相关税费。",
      "当时，被告曾维铭为德润公司的法定代表人。",
      "合同签订后，原告、被告曾维柱及第三人杨銮昌按《合作协议书》约定，通过连州市富邦华景房地产开发有限公司投入上述地块开发所需费用，共计投入1100万元。",
      "连州市富邦华景房地产开发有限公司是由原告、被告曾维柱及第三人杨銮昌共同出资成立的公司，出资比例为:原告占35%、被告曾维柱占50%、第三人占15%。",
      "在本次开发项目中，属于合同乙方的利益也按照原告占35%、被告曾维柱占50%、第三人占15%处理。",
      "被告曾维柱与被告曾维铭是同胞兄弟，也是德润公司的法定代表人。",
      "被告曾维柱与第三人为长期的商业伙伴，为了占有合作项目中的属于原告的商业利益，诸被告在2011年1月以存续分立的形式，将双方签订《合作协议书》约定地号为0118004的开发项目地块，剥离注入新设立广州市德维房地产开发有限公司中，并以新公司对该地块进行开发。",
      "广州市德润房地产开发有限公司未有经营，被工商机关吊销营业执照。",
      "广州市花都区新华街乐同村地号为0118004的地块经广州市德维房地产开发有限公司开发，现在基本上销售完毕。",
      "原告作为《合作协议书》的合作方，履行了出资的合同义务，但是上列被告通过将德润公司分立的方式，将合作地块剥离并注入广州市德维房地产开发有限公司，进而变更股权，完成对原告商业利益的侵吞。",
      "上列被告的行为严重侵害了原告的合法利益，应当向原告承担相应的法律责任。",
      "经原告计算，上述项目可获得的利润约为11684万元，原告向法院主张800万元。",
      "现具状起诉，请依法判决。",
      "被告德维公司、曾维铭答辩称，请求法院驳回原告全部诉请，第一，原告起诉的合作协议书已于2013年1月8日解除，原告无权就所涉项目利润主张权利，在合作协议书签订后，履行过程中，德维公司于2012年11月30日收到国土局发出的通知书，就让涉案土地补交土地出让金，故德维公司于2012年12月23日向曾维柱、曾维铭、杨銮昌发出通知函，告知尽快交土地出让金等事项，原告收到通知函后，在2013年1月7日向德维公司发出复函，同意与德维公司解除合同，于是德维公司与广州市富邦华景房地产开发有限公司于2013年1月8日签订解除合同书，确认于2013年1月8日解除双方签订的合作协议书，终止合作，至此合作协议书解除。",
      "第二，曾维铭非合作协议书一方，不应承担合同的权利义务。",
      "被告曾维柱答辩称，曾维柱不是适格被告，本案与曾维柱无关。",
      "涉案合作协议书已经解除，原告无权主张涉案项目的开发项目利润。",
      "第三人杨銮昌答辩称，本案与杨銮昌没有关联，涉案合作协议已经解除，原告无权主张涉案项目的开发利润。",
      "被告德润公司未到庭参加诉讼，亦未提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:原告与被告德维公司、曾维铭、曾维柱及第三人杨銮昌均确认涉案土地位于广州市花都区新华街乐同村，地号为0118004，土地性质为住宅用地，使用权人为被告德维公司。",
      "2009年初，德润公司（甲方）与原告、被告曾维柱及第三人杨銮昌（乙方）签订《合作协议书》，约定:一、合作内容:1、甲方位于广州市花都区新华街乐同村地块，地号为0118004，甲方同意将该地块（地号为0118004）过户到由乙方三人名义成立的房地产开发公司中（暂定名为广州市富邦华景房地产开发有限公司，具体核名由工商局核定为准），过户所产生的税费由乙方支付。",
      "甲方负责确保该土地为商住用地，产权明晰，不存在抵押、出租及其它产权受到限制的情形，并已缴清取得土地使用权应缴纳的全部费用。",
      "2、甲、乙双方同意该地块由乙方成立的房地产开发公司名义进行开发，开发费用（含报建）由乙方承担。",
      "3、利益分成:该地块股份分配:甲方占36.2%，乙方占63.8%，以实际报建总建筑面积计，甲、乙双方按以上比例分得之面积，各自承担因销售而产生相关的税费。",
      "4、该项目开发时间暂定为两年半（以取得施工许可证之日起计）。",
      "二、本协议一经签订，甲、乙双方须共同遵守，若一方违约，违约方应承担造成对方的全部经济损失。",
      "三、本协议一式四份，甲、乙双方各二份，自双方签字之日起生效。",
      "原告称，合同签订后，由乙方设立的连州市富邦华景房地产开发有限公司和广州市富邦华景房地产开发有限公司共同向甲方支付了约1100万元。",
      "其中，在2011年12月前由连州市富邦华景房地产开发有限公司向甲方或曾维铭支付了570万元，广州市富邦华景房地产开发有限公司向德润公司或曾维铭分两笔支付了共50万元用于办理报建手续，后又支付了46万元用于水电安装，后再支付70万元，在2011年12月支付14万元用于缴纳税款，2012年3月6日支付37万元。",
      "原告未提供证据证实其上述主张。",
      "原告还称，德润公司采用存续分立的形式，分立后德润公司继续存在，并设立一个新的德维公司。",
      "德润公司未将涉案土地过户至原告、曾维柱及第三人杨銮昌设立的公司名下，而是过户至德维公司名下。",
      "甲乙双方没有按照合作协议书上约定的方式履行，但被告利用原告的投资款进行了开发。",
      "被告德维公司、曾维铭称，德维公司确实是从德润公司中分立设立的。",
      "合同签订后，乙方确实有出资，其中德润公司收到了广州市富邦华景房地产开发有限公司支付的676560.92元，德维公司收到了广州市富邦华景房地产开发有限公司支付的1340120元。",
      "但在合同履行过程中，因双方出现分歧，故德维公司（甲方）与广州市富邦华景房地产开发有限公司（乙方）在2013年1月8日签订《合作项目解除合同书》，约定:1.自2013年1月8日起，解除双方签订的《合作协议书》，双方合作建设项目的合作权利义务即时终止。",
      "2.双方根据乙方实际出资情况进行结算，由甲方在签订本合同后6个月向乙方返还乙方实际出资的资金。",
      "3.乙方应于本合同签订后10日内办妥涉及该合作建设项目的所有事物移交给甲方的手续，乙方退出后不得作出任何损害甲方名誉或利益的行为，否则将承担相应的法律责任及所造成的全部经济损失。",
      "4.甲乙双方之间的合作建设权利义务自本协议签订生效后即时终止，互不追究违约责任。",
      "5.本解合同书一式两份，自甲、乙双方签字或盖章后即生效。",
      "在合同解除后，德维公司通过案外人姚建勋的账户向广州市富邦华景房地产开发有限公司退回出资款100万元。",
      "被告曾维柱及第三人杨銮昌对被告德维公司、曾维铭的上述陈述予以确认。",
      "原告对于被告德维公司、曾维铭的上述陈述中原告向被告支付款项的部分没有异议，但其他部分不予确认。",
      "原告对于《合作项目解除合同书》的真实性不予确认，认为该份合同书上并没有原告的签名，对其不具备约束力。",
      "原告申请要求对该份合同书中的签名、盖章和签署日期的形成时间进行鉴定，本院向三被告及第三人释明若其不同意鉴定，则相应的法律后果由其承担，三被告及第三人明确表示不同意进行鉴定，且不会配合鉴定。",
      "诉讼中，原告向本院申请调查连州市富邦华景房地产开发有限公司、广州市富邦华景房地产开发有限公司及乳源瑶族自治县富邦华景房地产开发有限公司向被告德润公司及德维公司转账的银行流水。",
      "本院调取上述银行流水后，原告认为上述银行流水证实其出资460万元对涉案土地进行投资。",
      "三被告及第三人认为上述银行流水是案外人的账户银行流水，与本案无关。",
      "原告向本院申请调查被告德维公司的账册，并对被告德维公司利用涉案土地进行开发获得的利润进行评估。",
      "被告德维公司对此表示不同意。",
      "后原告向本院申请撤回该项评估申请。",
      "另查明，被告德润公司于2000年3月24日成立，经营范围为房地产开发经营，于2013年12月27日被吊销营业执照。",
      "原告、被告曾维柱及第三人杨銮昌于2009年4月21日设立广州市富邦华景房地产开发有限公司。",
      "诉讼中，原告向本院提出财产保全申请，请求查封、冻结被告德维公司价值200万元的财产，并由原告的担保人汤丽容提供位于广州市花都区新华镇玫瑰路17号B座119号商铺作为担保。",
      "本院依法作出（2015）穗花法民三初字第1375号民事裁定书，查封了被告德维公司名下所有的价值200万元的财产。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十五条  的规定:“合作开发房地产合同的当事人一方具备房地产开发经营资质的，应当认定合同有效。",
      "”被告德润公司在与原告、被告曾维柱及第三人杨銮昌签订《合作协议书》时，具备房地产开发资质。",
      "故被告德润公司与原告、被告曾维柱及第三人杨銮昌签订的《合作协议书》有效。",
      "被告德维公司、曾维铭称，上述《合作协议书》已于2013年1月8日解除，并提供了《合作项目解除合同书》拟证实其主张。",
      "原告对此提出异议，并要求对该合同书的形成时间进行鉴定，但被告德维公司、曾维铭明确表示不同意进行鉴定，也不会配合鉴定。",
      "故对于被告德维公司、曾维铭提供的《合作项目解除合同书》，本院不予采信。",
      "在实际履行《合作协议书》的过程中，被告德润公司并未按照协议的约定，将涉案土地过户至原告、被告曾维柱及第三人杨銮昌设立的广州市富邦华景房地产开发有限公司名下。",
      "原告及被告德维公司均确认原告曾向被告德润公司、德维公司支付过款项，但原告据此要求分配涉案土地开发项目的利润，要求被告德润公司、德维公司承担分配利润的责任，于法无据，本院不予支持。",
      "原告以被告曾维铭作为德维公司的法定代表人须承担责任，要求被告曾维铭承担责任，本院不予支持。",
      "原告认为被告曾维柱侵占了原告的商业利益，故要求被告曾维柱承担责任，于法无据，本院不予支持。",
      "被告德润公司经本院合法传唤，不按时到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十五条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "驳回原告梁永明的全部诉讼请求。",
      "案件受理费67800元，诉讼保全费5000元，共计72800元，由原告梁永明负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递",
      "交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长廖静文",
      "人民陪审员袁伟峰",
      "人民陪审员陈伟霞",
      "二〇一六年十一月八日",
      "书记员朱婷欣",
      "黄丽雅"
    ]
  },
  "metadata": {
    "日期": "2016-11-08",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民三初字第1375号",
    "时间": "2016年11月08日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}