{
  "title": "龙桂豪与王连喜、危国辉确认合同无效纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:龙桂豪，男，1976年5月7日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:黄志强，广东合誉律师事务所律师。",
      "委托诉讼代理人:潘梓航，广东合誉律师事务所律师。",
      "被告:王连喜，女，1953年6月1日出生，汉族，住广州市花都区，",
      "被告:危国辉，男，1952年12月12日出生，汉族，住广州市花都区，",
      "两被告共同委托诉讼代理人:刘红娣，广东艾森律师事务所律师。",
      "两被告共同委托诉讼代理人:陈志勇，广东艾森律师事务所律师。",
      "第三人:危明珠，女，1978年9月5日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告龙桂豪与被告王连喜、危国辉确认合同无效纠纷一案，本院于2018年1月10日立案后，依法由审判员王璇适用简易程序，于2018年3月29日公开开庭进行审理。"
    ],
    "procedure": [
      "原告龙桂豪及其委托诉讼代理人潘梓航，被告王连喜、危国辉的共同委托诉讼代理人陈志勇、刘红娣到庭参加诉讼。",
      "诉讼中，经原告申请，本院依法追加危明珠为第三人参加诉讼。",
      "因案情需要，本院依法组成合议庭转换普通程序，于2018年11月9日公开开庭进行审理。",
      "原告龙桂豪的委托诉讼代理人黄志强、潘梓航，被告王连喜、危国辉的共同委托诉讼代理人陈志勇、刘红娣，第三人危明珠到庭参加诉讼。",
      "本案现已审理终结。",
      "原告龙桂豪向本院提出诉讼请求:1．确认原、被告所达成的宅基地土地使用权转让合同无效；2．两被告返还原告购买广州市花都区花山镇坪山村二十二队王连喜、危国辉宅基地的转让款100000元；3．两被告向原告返还广州市花都区花山镇坪山村二十二队王连喜、危国辉宅基地上四层约700平方米楼房的建设工程款1100000元。",
      "事实和理由:龙桂豪与危明珠于1998年10月21日登记结婚。",
      "危明珠的父母王连喜、危国辉在广州市花都区花山镇坪山村二十二队有一块宅基地（12.2米×12.2米）。",
      "因王连喜、危国辉没有能力建房，2010年10月25日，王连喜、危国辉出具一份宅基地土地使用权转让协议，将宅基地的使用权以100000元的作价转让给危明珠与龙桂豪。",
      "之后，由龙桂豪的父亲龙全爽出资约1100000元，于2011年底在上述宅基地上建成一栋四层约700平方米的楼房。",
      "楼房建成后，一直由王连喜、危国辉出租收取租金，租金用于抵偿补偿款至满100000元止；至起诉之日，王连喜、危国辉收取的房屋租金已超过100000元。",
      "龙全爽原计划将该楼房赠与给龙桂豪个人，不料危明珠于2016年6月3日提起诉讼，要求与龙桂豪离婚。",
      "2016年9月2日，广州市花都区人民法院作出（2016）粤0114民初5348号民事判决书，判决危明珠、龙桂豪离婚，并认定“关于花山镇坪山村22队4层约700平方米的宅基房问题，……该宅基地是由原告（危明珠）的父母签名转让的，是被告（龙桂豪）的父亲（龙全爽）出资建设的赠与给被告个人所有的财产。",
      "”龙桂豪不是广州市花都区花山镇坪山村二十二队的村民，无法取得房屋的所有权。",
      "龙桂豪与危明珠离婚后，王连喜、危国辉、危明珠成为房屋的实际获利人。",
      "2017年2月16日，龙全爽、龙桂豪依法以不当得利为由向危明珠、危国辉、王连喜提起诉讼，后上诉至广州市中级人民法院。",
      "广州市中级人民法院于2017年9月26日作出（2017）粤01民终14031号民事判决书，认定“王连喜、危国辉转让案涉宅基地使用权给龙桂豪、危明珠因违反法律规定而归于无效。",
      "……本案应为合同无效后所产生的相互返还、补偿或赔偿问题。",
      "”因此，依据《中华人民共和国土地管理法》第63条  、《中华人民共和国合同法》第52条  、58条的规定，该宅基地土地使用权转让合同无效，王连喜、危国辉依法应将房屋的宅基地转让款及建设工程款返还给原告。",
      "被告王连喜、危国辉辩称，请求驳回原告的全部诉讼请求，理由如下:一、宅基地使用权的转让是基于两被告与危明珠的亲属关系，与一般的宅基地买卖性质不同，请法院根据合同的签订及履行情况依法认定。",
      "两被告系原告前妻危明珠的父母亲，案涉房屋的宅基地登记在王连喜名下。",
      "两被告因无能力建房，且与女儿危明珠的感情较深，从利于女儿发展的角度出发，在未收取任何补偿的前提下，于2010年10月同意将宅基地给予危明珠和龙桂豪建房。",
      "两被告转让宅基地时的确只给危明珠和龙桂豪二人建房，并立字为据［（2017）粵0114民初1643号案已经查明］。",
      "二、即便转让无效，案涉房屋是由危明珠及龙桂豪共同出资建设，宅基地转让款及房屋的建设工程款应扣除两被告出资的40000元后返还给危明珠和龙桂豪，而非由龙桂豪单独主张。",
      "危明珠与龙桂豪当时共同经营五金店，以他们的收入共同出资约450000元，于2011年底在案涉宅基地建成一栋4层的楼房。",
      "在建设过程中，两被告将之前所购的一批红砖（价值约20000元）用于案涉宅基地建房，并支付了部分临时急用的沙石、水泥款（约19000元）及建房所用的全部水、电费（约1000元）。",
      "两被告为建设案涉宅基地房共花费约40000元。",
      "被告将宅基地让与危明珠和龙桂豪建房时，危明珠及龙桂豪曾经许诺支付100000元的补偿，但后来因建房投入资金较大且案涉房产地处偏僻难以出租等原因，两被告一直没有要求危明珠及龙桂豪支付上述100000元补偿款。",
      "房屋建成后，危明珠及龙桂豪于2012年底提出以新建房屋的租金抵扣补偿，但因所建房屋地处偏僻、房屋质量差，存在严重渗水、漏水问题，直到2013年中才陆续租出一些房屋，但租期都不长。",
      "至2018年3月，两被告总共才收取了约60000元的租金，扣除对出租房屋的管理费用及维修费用，两被告实际得到的补偿款约为38000元。",
      "宅基地使用权的受让方为危明珠、龙桂豪，即便转让无效，龙桂豪单独主张返还转让款及建房款依据不足。",
      "三、即便要返还，原告不能提供证据证明其已经支付宅基地转让款100000元及建房款1100000元，返还的数额亦应以实际收取的款项及建造价值认定。",
      "两被告只收取38000元的宅基地补偿，原告提供的建房收据数额不足600000元，且部分重复，原告应承担举证不能的后果。",
      "第三人危明珠述称，一、案涉宅基地房由我与龙桂豪在夫妻存续期间、以夫妻共同财产出资所建，龙全爽并无出资。",
      "我方与龙桂豪于1998年10月21日登记结婚，于1999年7月21日生下儿子龙伟洲。",
      "从2002年开始，我与龙桂豪实际经营广州市花都区新华荣辉五金材料店，直到2015年7月8日龙桂豪实施家庭暴力，并多次赶我出门，我不得己才带儿子出走。",
      "对于我与龙桂豪实际经营广州市花都区新华荣辉五金材料店的事实，证人曾某、邓某在（2017）粤0114民初1643号案中出庭作证。",
      "因无力建房且出于对女儿的照顾，我的父母王连喜、危国辉于2010年10月25日将位于广州市花都区花山镇坪山村二十二队的宅基地让与我与龙桂豪建房，我与龙桂豪也承诺支付100000元作为补偿。",
      "在建房过程中，王连喜、危国辉将之前所购的一批红砖用于案涉房产的建设，并支付了部分的临时急用的沙石、水泥款，以及签收了部分的送材料单据。",
      "同时，建房所用的全部水、电费均由王连喜、危国辉所支付。",
      "由于我与龙桂豪需打理荣辉五金店的生意难以全程处理建房事宜，故经常委托龙全爽处理材料接受及监督工程质量等事宜。",
      "在建房过程中龙全爽并未出资。",
      "2011年年底，我与龙桂豪共投入约450000元建成案涉宅基地房。",
      "相关建房的合同及单据，我一直保存在之前的家里，因我被赶出门而为龙桂豪所掌控。",
      "由于建房投入大，且案涉宅基地房地处偏僻而难以出租，故我与龙桂豪一直没有支付所承诺的100000元补偿款，而我的父母也从未催促过。",
      "直至2012年年中，经过协商，我与龙桂豪同意委托我父母管理案涉房产，以收取租金的形式慢慢抵扣100000元的补偿款。",
      "从案涉房产建成（2011年底）到我与龙桂豪离婚诉讼前（2016年中）这五年的时间里，龙全爽从未对该房的投入及权属主张过任何的权利，也从未对我和龙桂豪共同享有及处分该房的权益提出过任何的异议。",
      "在我与龙桂豪的离婚诉讼中，龙全爽立即主张案涉宅基地房由其全部出资所建，并于2016年6月15日出具将案涉房产单独赠与龙桂豪的证明。",
      "龙全爽的主张及证明具有极其明显的目的性，完全是为其儿子龙桂豪独享夫妻共同财产而服务。",
      "二、龙全爽对案涉宅基地房自始至终不拥有产权，其无权赠与龙桂豪。",
      "案涉宅基地登记在王连喜名下，并由王连喜、危国辉让与我与龙桂豪建房。",
      "王连喜、危国辉于2010年10月25日所出具的字据上也明确载明:“土地使用权转让给我们的女儿危明珠和女婿龙桂豪作建房之用，以后他们在此宅基地所建造的住房及产权归他们共同所有。",
      "”因此，即使案涉房产的建房款由龙全爽所投入，但是根据案涉房产的土地性质及相关当事人的意思表示，龙全爽也无权取得案涉房产产权，更无权于2016年6月15日将产权赠与龙桂豪。",
      "三、即使案涉宅基地的建房款全部由龙全爽投入，其已成立对我与龙桂豪共同的金钱赠与。",
      "建房前，龙全爽清楚知道案涉宅基地登记在王连喜名下，并由王连喜、危国辉让与我和龙桂豪共同建房，该投入已构成对我和龙桂豪共同的金钱赠与，而且该金钱赠与在上述房产开始建设时已经成立，并于建成时即2011年底已实际履行完毕，龙全爽无权撤销。"
    ],
    "facts": [
      "本院经审理认定事实如下:案涉宅基地位于广州市花都区花山镇平山村二十二队，集体建设用地使用证号为花府集建总字［90］第010722036号，登记用地面积71平方米，土地使用者为王连喜，家庭人口数5人。",
      "龙桂豪和危明珠于1998年10月21日登记结婚。",
      "危国辉和王连喜系危明珠的父母。",
      "2010年10月25日，危国辉、王连喜立下字据，载明:“将案涉宅基地土地使用权转让给危明珠和龙桂豪作建房之用，危明珠、龙桂豪支付100000元作为补偿，之后危明珠、龙桂豪在此宅基地上所建造的住房及产权归他们共同所有。",
      "2010年10月30日，王连喜与案外人王炽爽签订《承建房屋工程合同》，约定王连喜将上述宅基地交王炽爽承建一幢四层高楼房，建筑面积约670平方米，人工费按每平方米165元计算，按工程进度付款。",
      "该合同的甲方载明“王连喜、龙全爽（出资）”。",
      "2011年4月25日，王连喜、龙全爽与案外人邓永洪签订《房屋装修工程合同》，约定将上述宅基地上一栋四层楼房交邓永洪进行内外装修，人工费按楼面面积每平方米105元计算，并按工程进度付款。",
      "上述宅基地上楼房于2011年底建成。",
      "龙桂豪主张房屋是其父亲龙全爽出资约1100000元建设。",
      "对此，龙桂豪提交承建方王炽爽出具的预支单、工程款收据、装修款收据、购买建筑材料的部分票据予以证明。",
      "王连喜、危国辉对上述证据中的预支单、工程款收据、装修款收据的真实性无异议，但认为款项是危明珠和龙桂豪支付的，因危明珠被龙桂豪赶出家门，收据才由龙桂豪保管；王连喜、危国辉表示对购买建筑材料的票据不清楚，但认为房屋是危明珠、龙桂豪共同出资，部分票据有王连喜及龙全爽的签名。",
      "王连喜、危国辉、危明珠均认为案涉房屋由危明珠与龙桂豪出资建设，资金来源为危明珠与龙桂豪共同经营的广州市花都区新华豪荣五金材料店的收入，龙全爽并未实际出资，对此，王连喜、危国辉提交王炽爽出具的《证明》予以证明。",
      "另，王连喜、危国辉、危明珠还认为在房屋建设过程中，王连喜、危国辉投入红砖、水泥、沙石及水电费用等价值约40000元，但对此未提交证据证明。",
      "诉讼中，龙桂豪的父亲龙全爽向本院表示:案涉房屋由其出资约100多万建成，因龙桂豪和危明珠没有资金建房，其建房给龙桂豪和危明珠使用、出租，当时没想着让他们归还资金，因之后两人离婚，其已将房屋全部赠与给龙桂豪，故龙桂豪有权提起本案诉讼；龙全爽表明其不再参加本案诉讼。",
      "案涉房屋建成后，危明珠、龙桂豪与王连喜、危国辉约定由王连喜、危国辉将案涉房屋出租并收取租金用于抵偿10000元的补偿款。",
      "王连喜、危国辉表示因房屋位置偏僻，直到2013年中才陆续租出一些房屋，截至法庭辩论终结前，总共才收取了约65000元的租金，扣除对出租房屋的管理及维修费用，实际收到的补偿款约40000元。",
      "诉讼中，龙桂豪申请本院依法委托评估机构对如下事项进行评估:1、案涉房屋自2012年3月至2018年1月10日的租金价值；2、案涉房屋建设、装修的工程造价。",
      "根据广州市安衡价格事务所有限公司出具的报告书，2012年3月至2018年1月10日的租金总价格为208096元。",
      "为此，龙桂豪支付鉴定费24800元。",
      "根据广东华联建设投资管理股份有限公司出具的工程造价鉴定书，工程总造价（不含税金）为949014.32元。",
      "为此，龙桂豪支付鉴定费67000元。",
      "龙桂豪对上述两份评估报告的真实性、合法性和关联性均予以确认。",
      "王连喜、危国辉对上述评估报告的真实性、合法性无异议，但认为评估是按照出租率100%得出的结论，报告与事实不符；且合同自始无效，原告并未取得案涉房屋使用及收益的权利，故无权要求返还以出租收益抵偿的土地转让款；评估的房屋工程造价明显过高。",
      "危明珠对评估报告的意见与王连喜、危国辉的意见基本一致。",
      "另查，危明珠与龙桂豪离婚纠纷一案，本院于2016年9月2日作出（2016）粤0114民初5348号民事判决，对于案涉宅基地房的财产分割问题，判决认为“龙桂豪主张该宅基地的财产，是在夫妻存续期间发生的，该宅基地是由原告的父母签名转让的，是龙桂豪的父亲出资建设的赠与给龙桂豪个人所有的财产。",
      "因该房涉及第三人，不宜在本案处理，故对龙桂豪的该项请求，本院不予支持。",
      "”该案判决:“一、准许危明珠与龙桂豪离婚；二、婚生小孩龙伟洲由危明珠抚养，由龙桂豪每月支付2000元抚养费给危明珠，直至小孩龙伟洲年满18周岁；龙桂豪享有对小孩龙伟洲的探视权，探视时间由双方另行协商；三、……”龙桂豪不服该判决提起上诉，广州市中级人民法院于2017年2月10日作出（2016）粤01民终17107号民事判决，判决:一、维持广州市花都区人民法院（2016）粤0114民初5348号民事判决的第一、二、三、四项；二、撤销广州市花都区人民法院（2016）粤0114民初5348号民事判决的第五项；三、危明珠于本判决生效之日起十日内向龙桂豪返还转移的夫妻共同财产197500元。",
      "2017年2月，龙全爽、龙桂豪以危明珠、王连喜、危国辉作为被告向本院提起不当得利纠纷诉讼，诉请要求:1．危明珠、王连喜、危国辉返还龙全爽购买花山镇坪山村二十二队王连喜、危国辉宅基地的转让款100000元；2．危明珠、王连喜、危国辉向龙全爽、龙桂豪返还花都区花山镇坪山村二十二队王连喜、危国辉宅基地上四层约700平方米楼房的建设工程款110万元（以相关部门的评估价格为准）。",
      "在该案审理过程中，证人曾某、邓玉钏作证陈述广州市花都区新华豪荣五金材料店实际由危明珠、龙桂豪实际经营管理。",
      "本院于2017年5月5日作出（2017）粤0114民初1643号民事判决，判决认定“龙桂豪、危明珠均非花山镇平山村村民，无权获得案涉宅基地使用权，根据《中华人民共和国土地管理法》第六十三条  ‘农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设’及《中华人民共和国合同法》第五十二条  的规定，王连喜、危国辉转让案涉宅基地使用权给龙桂豪、危明珠因违反相关法律规定而归于无效，……判决:驳回龙全爽、龙桂豪的诉讼请求。",
      "”龙全爽、龙桂豪不服该判决提起上诉，广州市中级人民法院于2017年9月26日作出（2017）粤01民终14031号民事判决书，判决:驳回上诉，维持原判。"
    ],
    "opinion": [
      "本院认为，根据《中华人民共和国土地管理法》第六十三条  的规定:农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设。",
      "因龙桂豪、危明珠均非花山镇平山村村民，王连喜、危国辉转让案涉宅基地使用权给龙桂豪、危明珠的行为因违反相关法律规定而归于无效，龙桂豪要求确认双方所达成的案涉宅基地土地使用权转让合同无效符合法律规定，本院予以支持。",
      "因案涉宅基地上的房屋是在龙桂豪、危明珠婚姻关系存续期间建设，而龙桂豪提供的证据不足以证明案涉房屋是其父亲龙全爽全额出资建设，即使龙全爽有出资行为，参照《最高人民法院关于适用若干问题的解释（二）》第二十二条的规定，也应当认定是对龙桂豪、危明珠夫妻双方的赠与，故案涉房屋应属于龙桂豪与危明珠的夫妻共同财产。",
      "本案是合同无效后所产生的相互返还、补偿或赔偿的问题，合同无效，根据房地一体的原则，龙桂豪、危明珠应向王连喜、危国辉返还案涉宅基地使用权及地上房屋，王连喜、危国辉则应将龙桂豪、危明珠投入的建房资金赔偿给其。",
      "因龙桂豪与危明珠已经解除婚姻关系，参考评估的价格，王连喜、危国辉应向龙桂豪返还款项金额为474507.16元（949014.32元×50%）；龙桂豪主张超出的金额，本院不予支持。",
      "关于龙桂豪主张返还的转让款，因龙桂豪、危明珠实际并未向王连喜、危国辉支付转让款，而转让合同自始无效，龙桂豪对于案涉房屋亦无收益的权利，龙桂豪要求王连喜、危国辉向其返还转让款100000元理据不足，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  第（五）项  、第五十八条  ，《中华人民共和国土地管理法》第六十三条  的规定，判决如下:",
      "一、确认原告龙桂豪、第三人危明珠与被告王连喜、危国辉于2010年10月25日达成的关于转让位于广州市花都区花山镇平山村二十二队、集体建设用地使用证号为花府集建总字［90］第010722036号土地使用权的合同无效；",
      "二、被告王连喜、危国辉于本判决发生法律效力之日起十日内，向原告龙桂豪赔偿建房款项474507.16元；",
      "三、驳回原告龙桂豪的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费15600元，由原告龙桂豪负担9431.76元，被告王连喜、危国辉负担6168.24元；鉴定费91800元，由原告龙桂豪负担58300元，被告王连喜、危国辉负担33500元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "人民陪审员高媛",
      "人民陪审员骆国贤",
      "二〇一九年二月十五日",
      "书记员陈晓敏",
      "方琢华"
    ]
  },
  "metadata": {
    "日期": "2019-02-15",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初1013号",
    "时间": "2019年02月15日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}