{
  "title": "王庆昌与广州屈臣氏个人用品商店有限公司侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王庆昌，男，1971年1月25日出生。",
      "委托诉讼代理人:杜戈卫，广东绅源律师事务所律师。",
      "委托诉讼代理人:杨振学，广东绅源律师事务所律师。",
      "被告:广州屈臣氏个人用品商店有限公司，住所地广州市经济技术开发区锦绣路38号。",
      "法定代表人:倪文玲，该司董事长。",
      "委托诉讼代理人:吴让军，北京市立方（广州）律师事务所律师。",
      "委托诉讼代理人:王雨晴，北京市立方（广州）律师事务所实习律师。"
    ],
    "explain": [
      "原告王庆昌与被告广州屈臣氏个人用品商店有限公司侵害商标权纠纷一案，本院于2016年11月7日立案后，依法适用普通程序，于2017年1月10日公开开庭进行审理。"
    ],
    "procedure": [
      "原告王庆昌委托诉讼代理人杜戈卫、杨振学，被告广州屈臣氏个人用品商店有限公司委托诉讼代理人吴让军、王雨晴到庭参加诉讼。",
      "本案现已审理终结。",
      "原告王庆昌向本院提出诉讼请求:1.被告立即停止侵犯原告第7432102号“BEAUTYPLUS”注册商标专用权的行为，停止销售美丽加芬（上海）化妆品有限公司（以下简称美丽加芬公司）生产的含标识“BEAUTYPLUS”和标识为“www.beautyplus.cn”的产品；2.被告立即销毁或处置其目前库存的美丽加芬公司生产的含标识“BEAUTYPLUS”和标识为“www.beautyplus.cn”侵犯原告商标权的产品；3.被告消除因侵权给原告造成的影响，即在全国性报纸上发布道歉声明，持续时间不少于一周，内容由法院审定；4.被告赔偿原告经济损失30万元（包括律师费、调查取证费等维权费用）；5.本案诉讼费由被告承担。",
      "原告庭审中增加第一项诉讼请求为停止销售侵犯第7432102号、第3367160号注册商标的产品。",
      "事实和理由:2009年5月31日原告申请“BEAUTYPLUS”商标（注册号:7432102），在03类化妆品一栏进行保护，至今仍在保护期内。",
      "从2002年起，原告一直将上述商标及类似商标“B+BEAUTYPLUS”（注册号:3367160）用于洗发水及化妆品相关系列产品中。",
      "2013年底，原告发现美丽加芬公司未经原告许可在其生产的化妆品包装及容器中，大量使用了“BEAUTYPLUS”商标。",
      "为此，原告与美丽加芬公司交涉并于2014年7月19日达成《商标许可使用协议》，约定许可美丽加芬公司使用“BEAUTYPLUS”商标至2015年12月31日止，如有小部分于2015年、2014年或之前生产的包含“BEAUTYPLUS”标志的商品在协议期满尚未销售完毕，原告同意给予美丽加芬公司6个月宽限期（宽限期至多延长至2016年6月30日止）。",
      "但在该宽限期届满后，美丽加芬公司继续生产、销售含有“BEAUTYPLUS”商标的产品，并以“www.beautyplus.cn”为其公司网站，专门用于化妆品销售及展示，且在其所有化妆品包装容器、宣传均标明该网站名。",
      "2016年7月27日，原告发现被告在继续销售美丽加芬公司生产的含有“BEAUTYPLUS”和“www.beautyplus.cn”标识的产品。",
      "原告委托律师于2016年10月23日向被告发出律师函，督促被告停止侵权行为。",
      "2016年11月4日，被告仍在销售含有“BEAUTYPLUS”标识和“www.beautyplus.cn”标识的产品。",
      "据调查，美丽加芬公司销售总监在接受专访时承认含有“BEAUTYPLUS”标识和“www.beautyplus.cn”标识的产品在被告实体店每年销售额为5、6亿，则被告每月销售额为4466万元，按化妆品利润30%计，每月可获利1250万元。",
      "进而可计算从2016年7月1日至2016年11月1日期间被告造成原告经济损失5000万元，原告主张被告赔偿30万元是合法的。",
      "被告未尽合理审慎义务，在明知美丽加芬公司被许可使用商标试用期届满后所生产产品构成侵权的情况下继续销售涉案产品，其行为具有明显故意，损害原告商标权益。",
      "被告广州屈臣氏个人用品商店有限公司辩称，不同意原告的诉讼请求，理由如下:一、涉案商品并未将“BEAUTYPLUS”作为商标使用，且不会导致消费者混淆误认，不构成侵权。",
      "1.涉案商品全部由美丽加芬公司生产。",
      "在涉案商品上，该公司均以区别性颜色、最大字体在最显著位置突出使用“美丽加芬”商标，“BEAUTYPLUS”仅以较小字体标示在“美丽加芬”商标下方。",
      "因此，美丽加芬公司并无将“BEAUTYPLUS”作为商标使用的意图。",
      "2.“BEAUTYPLUS”本身是美丽加芬公司的英文字号及英文意译，美丽加芬公司使用“BEAUTYPLUS”只是从英文角度描述“美丽加芬”品牌。",
      "3.事实上，在原告与美丽加芬公司签订的协议中确定:美丽加芬公司使用“BEAUTYPLUS”是作为产品装潢使用并可自主决定是否将其作为产品商标使用。",
      "4.“www.beautyplus.cn”域名由美丽加芬公司关联企业于2003年申请注册并合法持有，产品包装上标注域名是描述性使用。",
      "5.从中英文组合形式上看，中国消费者在选购涉案商品时，首先注意的是更为显著的“美丽加芬”中文部分，通常不会注意到下方较小字体的“BEAUTYPLUS”，且涉案产品包装上大量标注了产品信息，消费者不会对商品来源产生任何混淆和误认。",
      "且原告并未提交证据证明发生了混淆误认的事实。",
      "二、即使认定涉案商品为侵权商品，被告对此亦不知悉，无任何过错，且已提交证据证明所销售的涉案产品均具有合法来源，被告无需承担赔偿责任。",
      "被告在销售时已尽到谨慎审核义务，不知道所售涉案商品可能是侵权产品。",
      "1.在收到原告发出的律师函后，被告及时向美丽加芬公司核实，美丽加芬公司再次确认涉案商品上使用的是“美丽加芬”商标，不构成侵权。",
      "被告亦及时、主动采取措施，将涉案产品进行下架处理。",
      "因此被告无任何过错。",
      "2.被告提交的合同、订单、发票、支付凭证等证据证实所销售的涉案商品均是上海美嘉乐商业贸易有限公司供货。",
      "三、原告未提交证据证明其商誉等权益受损、涉案商标在起诉前三年内实际使用行为及原告实际损失，要求被告赔偿损失、发布道歉声明无事实与法律依据。",
      "四、涉案产品未使用“b+BEAUTYPLUS”标识。",
      "本案各方当事人围绕诉讼请求提交了证据，本院依法组织进行了证据交换和质证，查明事实如下:",
      "一、关于原告商标注册及许可使用情况",
      "原告经注册取得第7432102号“”注册商标，核定使用商品为第3类的肥皂、洗发液、化妆品等。",
      "注册有效期限自2011年2月7日至2021年2月6日止。",
      "美国希尔公司经注册取得第3367160号“”注册商标，核定使用商标为第3类的洗面奶、化妆品、牙膏、护肤用化妆剂等。",
      "注册有效期限自2004年7月21日至2014年7月20日止。",
      "2008年4月28日，经中华人民共和国国家工商行政管理总局商标局核准商标转让，受让人为原告。",
      "经中华人民共和国国家工商行政管理总局商标局核准商标续展注册有效期至2024年7月20日。",
      "2014年7月24日，原告（许可方）与美丽加芬（上海）化妆品有限公司（被许可方）签订《商标许可使用协议》，协议第一条第一款约定许可方授与被许可方使用“BEAUTYPLUS”（包括其字形变体）在制造和出售、分销的产品上作为装潢使用，被许可人将在其产品的显著部位（被许可人产品的商标下发）或非显著部位（包装或产品的其他部位）使用“BEAUTYPLUS”。",
      "在许可期限内，被许可方也可自主决定是否将“BEAUTYPLUS”作为产品商标使用。",
      "协议期限至2015年12月31日期满，许可方同意给予6个月的宽限期（宽限期至多延长至2016年6月30日）。",
      "协议还追认被许可方在本协议生效之前生产的商品/产品享有协议第一条第一款的使用许可，但必须在协议有效期（包括宽限期）全部销售完毕。",
      "二、关于原告公证保全被控侵权行为的情况",
      "2014年3月24日，广东省广州市广州公证处接受原告委托代理人黄健申请，由黄健使用该处计算机和网络设备，在IE浏览器地址栏输入“http://www.beautyplus.cn”，打开美丽加芬官网首页，拷贝、打印显示屏幕内容，并先后点击“联系我们”、“产品中心”、“FUN享社区”及“美丽&FUN季刊20141-3”等页面进行拷贝、打印。",
      "广东省广州市广州公证处出具（2014）粤广广州第058218号公证书证明公证书所附打印件14页为上述操作过程中实时打印所得，与计算机屏幕显示内容相符。",
      "该公证书所附打印件载有:主办方名称:美丽加芬（上海）化妆品有限公司，网页载有产品中心、明星产品、FUN享社区等项目栏，产品中心页面列有多款产品图样，但所公证内容及操作未显示可通过该网站购买相应产品。",
      "2016年7月27日，广东省广州市海珠公证处接受原告委托代理人游小菁申请，指派公证员、工作人员随游小菁到位于广州市番禺区如意路奥园大厦首层的“屈臣氏”商店。",
      "在公证员、工作人员监督下，游小菁在该商店购买商品若干，同时取得商品明细单一张、发票一张。",
      "公证员及工作人员对上述地点进行拍照。",
      "返回公证处后，工作人员对上述游小菁购得物品、商品明细单、发票进行拍照，后将上述物品、商品明细单、发票封存后交游小菁。",
      "广东省广州市海珠公证处出具（2016）粤广海珠第18788号公证书证明以上所述与实际情况相符，公证书所附照片为公证员与工作人员拍摄所得，与实际相符。",
      "上述公证书所附发票显示，消费金额为1437.5元，加盖广州屈臣氏个人用品商店有限公司发票专用章；商品明细单显示有“美丽加芬透明质酸保湿、美丽加芬茶树调护化妆、美丽加芬茶树调护洁颜、美丽加芬透明质酸原液”等商品名称及单价；所附照片显示10款化妆品产品生产信息，生产厂为美丽加芬（上海）化妆品有限公司，并附有厂址、“www.beautyplus.cn”网址及联系方式。",
      "2016年11月12日，广东省广州市广州公证处接受原告委托代理人宋锋清申请，指派公证员及工作人员随其到广州市白云区云城东路501号“万达广场”二层的205、206“Watsons屈臣氏”商铺，对现场内某些化妆品的状况进行拍摄，在公证员监督下，宋锋清购买了化妆品一批，并当场取得银行刷卡单一张、发票一张。",
      "广东省广州市广州公证处出具（2016）粤广广州第208992号公证书证明与公证书相附的银行刷卡单一张、发票一张的复印件与原件内容相符；所附照片供四十张为现场所拍摄，与实际情况相符。",
      "公证书所附发票显示消费金额为3095元，加盖广州屈臣氏个人用品商店有限公司发票专用章；公证书所附照片显示化妆产品生产信息，被委托方为美丽加芬（上海）化妆品有限公司，并附有厂址、“www.beautyplus.cn”网址及联系方式。",
      "2017年2月24日，广东省广州市广州公证处接受广州市植美化妆品有限公司代理人杨永劲申请，指派公证员与工作人员于2017年2月26日随杨永劲到达肇庆市康乐北路“国际广场”一门面内容显示为“Watsons屈臣氏”字样的商店，杨永劲在该店购买了“美丽加芬蜗牛新生BB霜”一瓶，共支付207元，并取得银联POS签购单一张、购物小票一张（金额显示为217元，与签购单金额不符）、广东增值税普通发票一张、图册二本。",
      "该处公证员与工作人员将上述物品贴上封条，并在上述办证过程中进行了拍照。",
      "广东省广州市广州公证处出具（2017）粤广广州第032440号公证书证明杨永劲的上述行为属实，与公证书相粘连的照片显示的内容与实物相符。",
      "公证书所附发票显示销售方名称为“广州屈臣氏个人用品商店有限公司肇庆康乐北路分店”，并加盖广州屈臣氏个人用品商店有限公司肇庆康乐北路分店发票专用章；公证书所封存的产品实物外包装正面上方印有“BEAUTYPLUS”标识，外包装侧面印有“www.beautyplus.cn”、“生产厂:美丽加芬（上海）化妆品有限公司”等生产信息及联系方式。",
      "三、关于被告对涉案产品合法来源的抗辩",
      "被告提交武汉屈臣氏个人用品商店有限公司（简称“屈臣氏”）与上海美嘉乐商业贸易有限公司（简称“供应商”）签订的《业务合同书》及2016年7月至2016年9月期间的订单、送货单、收货明细报表等单据，以证明涉案产品是由上海美嘉乐商业贸易有限公司供货。",
      "该合同约定“供应商保证所有运输或交付给屈臣氏的货品都不会侵犯任何专利、商标、贸易名称、版权、肖像权和/或其它任何权利；合同屈臣氏包括附件一所列之屈臣氏成员公司；合同生效日期为2016年1月1日，合同期限为合同生效日期至当个公历年的最后一天”。",
      "该合同附件一屈臣氏成员公司清单中包含本案被告。",
      "订单显示供货商为上海美嘉乐商业贸易有限公司，供应货品包括美丽加芬蜗牛新生养肤水、美丽加芬蜗牛新生原液、美丽加芬茶树调护化妆水、美丽加芬茶树原液、美丽加芬透明质酸原液等“美丽加芬”系列化妆、护肤用品。",
      "送货单上印有上海美嘉乐商业贸易有限公司公章。",
      "订单、送货单、收货明细报表、付款凭证等单据的时间、编号、产品信息基本能一一对应。",
      "四、关于被告所采取的停止侵权措施",
      "被告提交以下证据以证明其已采取措施，将相关争议产品下架处理，并停止销售相关争议产品:",
      "1.（2016）粤广海珠第34676号公证书。",
      "该公证书载有:公证员及工作人员到广州市越秀区越华路“珠江国际大厦”内，在公证员及工作人员的监督下，被告委托代理人杨超颖使用其公司办公电脑进入“DAILYMESSAGES”，点击进入“16110904采购部（全中国店铺）-关于美丽加芬商标事宜”，并打印“16110904采购部（全中国店铺）.pdf”资料。",
      "公证书证明与公证书相粘连的照片及打印资料为上述过程操作所得。",
      "公证书所附打印资料抬头为公告始发表，填写日期为2016年11月8日，内容为要求全国店铺自查，如果发现店铺里有美丽加芬旧商标（即下方有“BEAUTYPLUS”英文字样）的产品，将产品收回店铺仓库封存。",
      "2.（2016）粤广海珠第34721号公证书。",
      "该公证书载有:公证员及工作人员随同被告委托代理人杨超颖前往广州市越秀区中山四路“广百黄金”，并在上述地点一标识有“Watsons屈臣氏”字样的商铺内购得“美丽加芬护肤品”商品一套。",
      "公证书证明所附照片为公证员和公证处工作人员拍照所得，与实际相符。",
      "该等照片显示，商店货架上商品及所购商品的容器、包装上，“美丽加芬”下方未标识有涉案侵权标识。",
      "五、其他查明事实",
      "beautyplus.cn的域名持有者为美嘉乐（上海）生物科技有限公司，域名所属注册机构为阿里云计算有限公司，域名注册日期为2003年6月12日，域名到期日期为2020年6月12日。",
      "原告提交公证费发票10张，以证明其为维权取证支持的公证费共计9370元。",
      "该等票据均加盖有广东省广州市广州公证处发票专用章，并备注有发票代码及对应公证书卷宗号。"
    ],
    "facts": [
      "另查明，被告系于1994年12月19日成立的有限责任公司（台港澳与境内合资），注册资本为7160万港元。"
    ],
    "opinion": [
      "本院认为，涉案侵权标识使用于产品包装及容器正上方，起到识别商品品牌及来源的作用，属于商标性使用。",
      "《中华人民共和国商标法》第三条  第一款  规定:“经商标局核准注册的商标为注册商标，包括商品商标、服务商标和集体商标、证明商标；商标注册人享有商标专用权，受法律保护。",
      "”原告为尚在保护期限内的第7432102号和第3367160号注册商标的权利人，享有上述商标在核准注册商品类别商品上的商标专用权，应受到我国法律保护。",
      "关于涉案产品使用“”标识是否侵犯原告第7432102号“”注册商标专用权。",
      "被控侵权产品为化妆用品类，属于原告注册商标核定商品保护范围。",
      "经比对，与原告的第7432102号注册商标构图结构整体相似，视觉效果上无明显差异。",
      "被控侵权产品在产品包装、容器上使用了与原告第7432102号注册商标相近似的标识，容易导致相关公众产生混淆。",
      "故本院认定被控侵权商品使用“”标识侵犯了原告第7432102号注册商标专用权，被告销售侵犯原告第7432102号注册商标专用权的产品，侵犯了原告第7432102号注册商标专用权。",
      "关于涉案产品使用“”标识是否侵犯原告第3367160号“”注册商标专用权。",
      "根据被控侵权标识与原告的第3367160号注册商标比对，两者虽均使用了相同字义的“BEAUTYPLUS”英文字母，但该英文字母相对于第3367160号注册商标中的“b+”并不属于突出使用，相关公众的注意力主要集中于“b+”上，不会对被控侵权标识与原告第3367160号注册商标产生混淆。",
      "故两标识经过整体比对不构成近似，本院认定被控侵权标识“”未侵犯原告第3367160号注册商标专用权。",
      "关于涉案产品上标注“www.beautyplus.cn”网址是否侵犯原告第7432102号、第3367160号注册商标专用权。",
      "首先，涉案产品在包装及容器背面产品成分、使用方法等信息下方标注有“www.beautyplus.cn”网址，作为产品生产方联系方式之一，属于产品信息的文字性说明，不属于《中华人民共和国商标法》第四十八条  所规定的商标使用行为；其次，《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第一条  第（三）款  规定，将与他人注册商标相同或者相近似的文字注册为域名，并且通过该域名进行相关商品交易的电子商务，容易使相关公众产生误认的，属于给他人注册商标专用权造成其他损害的行为。",
      "本案中，原告提交的（2014）粤广广州第058218号公证书显示，涉案网址的内容仅为公司宣传及产品信息介绍，未显示可通过该网站进行相关商品的交易，原告亦未提交其他证据证明“www.beautyplus.cn”网站直接提供了相关商品的交易、购买服务；最后，案外人美嘉乐（上海）生物科技有限公司经注册成为涉案网站域名“beautyplus.cn”持有人，依法享有使用该域名的相关权益，且该域名注册日期为2003年6月12日，早于原告第7432102号、第3367160号商标注册日期。",
      "故本院认定涉案产品上标注“www.beautyplus.cn”网址不构成对原告第7432102号、第3367160号注册商标专用权的侵犯。",
      "关于被告对涉案产品具有合法来源的抗辩。",
      "《中华人民共和国商标法》第六十四条  第二款  规定，销售不知道是侵犯注册商标专用权的商品，能证明该商品是自己合法取得并说明提供者的，不承担赔偿责任。",
      "即销售者主张合法来源抗辩应同时具备以下两个要件:一是主观上不知情；二是客观上所售侵权商品具有合法来源。",
      "本案中，被告确有提交《业务合同书》、订单、送货单、收货明细报表及付款凭证等单据以证明涉案产品来源于上海美嘉乐商业贸易有限公司。",
      "但从主观上而言，被告自收到本案诉讼材料后，即应当知道原告与美丽加芬（上海）化妆品有限公司之间就涉案注册商标许可使用关系已终止，其所销售的产品存在侵犯他人注册商标专用权的可能。",
      "被告也主张其已于2016年11月8日及时采取措施，将相关争议产品下架处理，并提交相关公证书以证明公证书所涉及的商店已停止销售争议产品，所以，2016年11月8日之前被告销售包含涉案标识的商品的行为虽构成侵权，但不需承担赔偿责任。",
      "但是，在本案开庭审理后，原告仍在被告肇庆康乐北路分店处购得涉案侵权产品,即截止至2017年2月26日，被告部分商店仍有销售涉案被控侵权产品。",
      "换言之，被告虽能提供涉案侵权产品的合法来源，但在其主观上知道其所销售的商品存在侵犯他人注册商标专用权的情况下，未能对其所经营的所有商店就涉案产品销售事宜进行审慎核查及处理，亦未能采取有效措施停止其所经营的所有商店销售侵权产品，导致涉案侵权产品仍在市场上流通、出售，即应对此承担相应的赔偿责任。",
      "关于淘宝网内的屈臣氏官方旗舰店的销售行为是否侵犯原告商标权，根据原告提交的证据，屈臣氏官方旗舰店的经营者是武汉屈臣氏个人用品商店有限公司昆山第二分公司，与本案被告不是同一主体，本院不予处理。",
      "关于赔偿损失的数额问题。",
      "《中华人民共和国商标法》第六十三条  第三款  规定:“权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "”。",
      "由于原告未能证明因侵权行为所受损失或被告因侵权所获利润，故本院综合涉案商标的知名度、被告的经营规模、侵权行为的性质以及侵权行为持续的时间等因素酌情确定被告赔偿原告50000元（含合理费用）。",
      "关于原告要求被告销毁库存侵权产品的请求，由于涉案侵权产品并非被告生产，且只是存在商标侵权情形，原告未能提交证据证明产品是假冒伪劣产品，所以产品本身的使用价值尚存，故应由被告联系产品的生产商或供货商处置，不应直接由法院判决销毁，原告该项请求本院不予支持。",
      "关于原告要求被告发布道歉声明的请求，原告未能提交证据证明其商标美誉度受损，故该项请求本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国商标法》第四十八条  、第五十七条  、第六十三条  、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告广州屈臣氏个人用品商店有限公司在本判决发生法律效力之日起立即停止销售侵犯原告王庆昌第7432102号注册商标的商品；",
      "二、被告广州屈臣氏个人用品商店有限公司于本判决发生法律效力之日起十日内赔偿原告王庆昌经济损失及为制止侵权行为而支出的合理开支共计50000元；",
      "三、驳回原告王庆昌的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费5800元，由原告王庆昌负担4833元，由被告广州屈臣氏个人用品商店有限公司负担967元。"
    ],
    "inform": [
      "如不服本判决，原告王庆昌可在本判决书送达之日起三十日内向本院递交上诉状，被告广州屈臣氏个人用品商店有限公司可在本判决书送达之日起十五日内向本院递交上诉状,并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员岑焕谊",
      "人民陪审员陈丽娟",
      "二〇一七年九月十八日",
      "法官助理吴博雅",
      "书记员何碧莹"
    ],
    "attach": [
      "附:本裁判主要法律条文",
      "《中华人民共和国商标法》第四十八条本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "《中华人民共和国商标法》第五十七条有下列行为之一的，均属侵犯注册商标专用权:",
      "（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；",
      "（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；",
      "（三）销售侵犯注册商标专用权的商品的；",
      "（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；",
      "（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；",
      "（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；",
      "（七）给他人的注册商标专用权造成其他损害的。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据"
    ]
  },
  "metadata": {
    "日期": "2017-09-18",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初5836号",
    "时间": "2017年09月18日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}