{
  "title": "黄家超与广州市住宅建设发展有限公司、广东省饮食旅游服务公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄家超，男，1982年7月27日出生，汉族，身份证登记住址广州市越秀区。",
      "委托诉讼代理人:李静，广东中汉律师事务所律师。",
      "被告:广州市住宅建设发展有限公司，住所地广州市越秀区**路**号之**-**层。",
      "法定代表人:卢志瑜，职务董事长。",
      "委托诉讼代理人:潘思波、黄丽丽，该公司职员，联系地址。",
      "被告:广东省饮食旅游服务公司，住所，住所地广州市越秀区**西**号div>",
      "法定代表人:李天辉。"
    ],
    "explain": [
      "原告黄家超诉被告广州市住宅建设发展有限公司（以下简称住建公司）、广东省饮食旅游服务公司（以下简称饮旅公司）房屋拆迁安置补偿合同纠纷一案，本院于2018年4月11日立案后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托诉讼代理人李静、被告住建公司委托诉讼代理人潘思波、黄丽丽到庭参加诉讼。",
      "被告饮旅公司经本院公告送达开庭传票，无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判令两被告协助原告办理广州市越秀区XX中路XX号之八XX1、X01房的产权登记手续。",
      "事实和理由:1989年6月7日，被告住建公司与案外人黄某某签订《划拨建设用地拆迁房屋临迁、回迁安置协议书》，约定由住建公司拆除黄某某所居住的XX中路XX村X号房屋，并安排黄某某回迁至XX中路XX村回迁房第五、第六层，该回迁房产权属于黄某某所有。",
      "1993年6月，住建公司向黄某某发出回迁通知，黄某某户根据通知回迁至XX中路XX号之八XX1、X01房，并使用至今。",
      "2016年6月23日，黄某某死亡，原告于2017年3月20日办理了继承公证。",
      "因两被告至今未协助原告办理上述回迁房屋的产权登记手续，为维护合法权益，原告提出上述诉讼请求。",
      "被告住建公司辩称:一、关于超协议面积支付对价问题。",
      "广州市越秀区XX中路XX号之八XX1、X01房的实测面积分别为55.8592平方米和54.6388平方米，合计110.4980平方米。",
      "根据双方签订的《划拨建设用地拆迁房屋产权补偿协议书》的约定，被告补偿给原告的房屋面积合计为90.68平方米，实测面积比原协议补偿面积超出了19.818平方米。",
      "对该19.818平方米，根据公平、等价有偿原则，被告认为双方应当委托具资质的评估公司，按现时市场价值评估该物业的市场价格，双方按该评估价值结算，如双方就价格无法达成一致意见，亦可以参照以往判例双方按份额共同持有该物业产权。",
      "二、关于办证新增税费问题。",
      "根据广东省地方税务局《广东省地方税务局关于旧城拆迁改造有关营业税问题的批复》（粤地税函[1999]295号）的规定，“对补偿面积与拆迁面积相等部分，按同类住宅房屋的成本价核定计征销售不动产的营业税，对补偿面积超过拆迁面积的部分，按营业税暂行条例实施细则第十五条规定，核定营业额计征销售不动产的营业税”。",
      "办理该物业产权证须开具购房发票，缴交营业税。",
      "由于此税费是在双方签订协议之后实施的，没有在该协议范围内，根据“谁使用，谁得益，谁负责”的原则，我司认为该税费应由原告支付。",
      "三、关于办证所需测绘图问题。",
      "由于原广州市测绘所出具的测绘图存在技术错误，已向测绘院申请更正，正式的测绘成果报告还未出具，该房产暂时无法办理产权证。"
    ],
    "facts": [
      "经审理查明:1989年2月24日,案外人黄某某以黄某清代理人的名义（被拆迁房屋业主、乙方）与被告住建公司（用地单位、甲方，原称广州市住宅建设公司）签订《划拨建设用地拆迁房屋产权补偿协议书》，约定:甲方经市城市规划局（82）城地批字第167号文核准，并经市房地产管理局（85）房征字第××号通告，征（拨）区庄村1-13号、87-98号地段的土地，需拆除产权属于乙方所有的房屋；乙方同意甲方拆除坐落在东山区XX中路XX村X号房屋，该房屋为混合结构，建筑面积85.76平方米；甲方应将自有的坐落在XX中路征用XX村范围内新建楼房第五、六层的自有房屋，共建筑面积90.68平方米（包括分摊楼梯、走廊等面积在内），划归给乙方所有，以作拆除乙方所有的原址房屋的产权补偿；甲方依照本协议将新建房屋移交乙方时，应提供房屋的有关用地、报建、建筑质量、验收等证件，并会同乙方向市房地产登记所申请，办理产权登记和领取房地产所有权证手续；所需的登记费用，由甲方负责等。",
      "1993年6月11日，被告住建公司向黄某某发出《回迁通知书》，称XX中路区庄村回迁楼已竣工，通知该户回迁X梯X楼XX1房及X梯X楼X01房。",
      "黄某某户接通知后回迁至该两房屋居住。",
      "据广州市房地产档案馆出具的查册时间为2018年7月10的《广州市不动产登记查册表》记载，东山区XX路XX地段，使用土地面积1167平方米，单位名称为两被告。",
      "被告住建公司称其与饮旅公司为合作开发该楼盘，涉案房屋是由住建公司负责产权安置补偿。",
      "另查明:2017年3月20日，广东省广州市南方公证处出具（2017）粤广南方第008984号《公证书》。",
      "其中载明:被继承人黄某清于1958年7月30日在广州市死亡，被继承人梁某于1993年7月20日在广州市死亡，二人死亡时遗留有坐落在广州市越秀区XX中路XX号之八XX1、X01房的房屋（上述房屋由广州市东山区XX中路XX村X号拆迁，见《划拨建设用地拆迁房屋产权补偿协议书》及《回迁通知书》）；上述房屋是被继承人黄某清、梁某婚姻存续期间取得的财产，依法属于被继承人黄某清与梁某的夫妻共同财产；截止至该公证书出具之日，未发现被继承人黄某清、梁某生前立有遗嘱，亦未与他人签订遗赠抚养协议；被继承人黄某清、梁某生前各仅有一次婚姻，他们二人共生育1个子女:儿子黄某某，无收养子女；黄某清、梁某的父母均先于其死亡，黄某某已于2016年6月23日死亡，黄某某与其配偶陈某冰（已于2001年11月17日死亡）只生育原告黄家超一个子女，无收养子女；现黄家超表示要求继承被继承人黄某清、梁某的上述遗产……根据上述事实，并依据《中华人民共和国继承法》的相关规定，兹证明:坐落在广州市越秀区**中路**号之**、X01房的房屋是被继承人黄某清、梁某的遗产。",
      "依法被继承人黄某清、梁某的遗产应由其子女、父母共同继承。",
      "因被继承人黄某清、梁某的父母均先于其死亡，黄某某与配偶陈某冰在尚未实际取得遗产时死亡，其应得的遗产份额转其子女黄家超继承。",
      "因此，被继承人黄某清、梁某的上述遗产由黄家超一人继承。",
      "本案审理过程中，原告与被告住建公司共同确认:涉案回迁房屋中建筑面积90.68平方米的部分原告不需要支付增大面积补偿；超出该面积的增大面积由双方委托评估，原告按照评估结果向被告支付增大面积房款，因评估结果尚未出具，故本案不需处理该问题，由双方另行解决。",
      "此外，原告提交的涉案XX1房电费发票显示，该房屋地址为“XX中路XX#（8）XX1”；被告住建公司举证的涉案XX1房、X01房原《房地产平面附图》复印件亦载明房屋门牌为××”，双方对涉案房屋现地址为XX中路XX号之八没有争议。"
    ],
    "opinion": [
      "本院认为:原告父亲黄某某以黄某清名义与被告住建公司自愿签订的划拨建设用地拆迁房屋产权补偿协议书》为有效合同，原告因继承而取得上述合同中乙方的权利义务。",
      "根据该合同约定，被告住建公司将涉案XX中路XX号之八XX1、X01房交付原告户作为对原被拆迁房屋的产权补偿，应协助原告办理该房屋的所有权登记手续；被告饮旅公司作为该地块登记的共同权利人，对原告的诉讼请求未到庭作出抗辩，因此对原告的诉讼请求本院予以支持。",
      "关于增大面积房款的计算，原告与被告住建公司已基本协商一致，可待房屋面积确定后另行解决，不影响目前权属证书的办理。",
      "至于办证所需税费，目前尚未实际发生，具体的项目和数额也不确定，本案不予调处，故被告住建公司的答辩意见本案不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  、第八十四条  、第八十五条  之规定，判决如下:",
      "被告广州市住宅建设发展有限公司、广东省饮食旅游服务公司在本判决发生法律效力之日起十日内，协助原告黄家超到房地产行政主管部门办理广州市越秀区XX中路XX号之八XX1房及X01房的所有权登记手续（即办理该房屋不动产权证）。",
      "本案受理费13800元，由被告广州市住宅建设发展有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长杜轶群",
      "人民陪审员刘碧君",
      "人民陪审员吴斐",
      "二〇一九年二月二十一日",
      "书记员唐嘉仪"
    ]
  },
  "metadata": {
    "日期": "2019-02-21",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初16133号",
    "时间": "2019年02月21日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}