{
  "title": "韦池佳与广东华三行工程机械有限公司返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:韦池佳，男，1982年2月12日出生，汉族，住广东省中山市，",
      "委托代理人:殷玲，广东凯行律师事务所律师。",
      "委托代理人:廖秀芳，广东凯行律师事务所实习律师。",
      "被告:广东华三行工程机械有限公司，住所地广州市黄埔区埔南路1号201房，统一社会信用代码:91440101567924626D。",
      "法定代表人:梁智。",
      "委托代理人:杜黎洋，广东经国律师事务所律师。"
    ],
    "explain": [
      "原告韦池佳诉被告广东华三行工程机械有限公司（以下简称“华三行”）返还原物纠纷一案，本院于2018年7月18日立案受理后，依法适用普通程序公开进行审理，于2018年9月10日依法组成合议庭公开开庭审理。"
    ],
    "procedure": [
      "原告委托代理人殷玲、廖秀芳，被告华三行委托代理人杜黎洋到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告返还原告车牌号为粤Ｔ×××××、粤Ｔ×××××、粤Ｔ×××××的三台泵车，价值约为人民币618万元；2、判令被告支付原告车辆占用使用费（自2014年3月11日起计至实际返还车辆时止，暂计至2017年12月31日为人民币1102.25万元）；3、判令被告承担本案全部诉讼费用。",
      "事实与理由:2014年3月11日，被告华三行以与原告存在经济纠纷为由，趁原告刑事羁押期间，在原告不知情的情况下，擅自与黄志勇办理了“移交手续”:将原告名下的包括涉案3台泵车（车牌号分别为粤Ｔ×××××、粤Ｔ×××××、粤Ｔ×××××）在内的13台泵车全部移交给被告。",
      "原告于2016年2月刑满释放获知该情况后，曾多次要求被告返还车辆，但被告拒绝返还，并一直非法占有上述3台泵车。",
      "原告为维护自身合法权益，特诉至法院，请求判如所请。",
      "被告华三行辩称:一、原告要求我方返还车辆、赔偿损失的诉讼是错误的、无理的诉讼；",
      "原告是基于与我方签订的合同取得本案件的三台泵车",
      "车辆的，因此案件纠纷应按合同规定解决。",
      "2012年3月22日，原告与我方签订了《产品买卖合同》一份；2012年3月27日，原告与我方签订了《工程机械、车辆按揭贷款担保服务协议》一份；2012年3月27日，原告向我方出具《授权书》一份；2012年3月27日，原告与中国光大银行广州分行签订了《个人贷款合同》、《个人贷款抵押合同》各一份。",
      "以上合同文件证明:原告以银行按揭付款方式向我方购买了本案件的三台泵车，原告向光大银行办理了按揭贷款用于支付我方货款，我方为原告向光大银行贷款进行了担保，原告及其担保人向我方作出了反担保。",
      "原告是基于与我方的合同关系取得本案件三台泵车车辆的。",
      "2.我方与原告买卖合同纠纷案件，原告拖欠我方款项的事实已由法院作出终审判决。",
      "由于原告严重违反与我方签订的前述的合同，我方对原告提起了诉讼，广州市黄埔区人民法院作出了（2015）穗黄法民二初字第373号《民事判决书》；广州市中级人民法院作出了（2017）粤01民再167号《民事判决书》，终审判决:原告应向我方支付款项8800205.77元、违约金459042元及相关的案件受理费。",
      "3.本案件三台车辆作为法院执行财产，已处于法院执行拍卖中。",
      "原告没有理由要求返还，我方也无需返还车辆。",
      "原告至今没有向我方履行法院判决，我方已向广州市黄埔区人民法院申请强制执行，法院已受理我方的执行申请，执行案件号为:（2016）粤0112执2328号。",
      "同时，我方已将本案件的三台泵车车辆交给法院拍卖处理，法院已在本案件三台车辆的登记机关中山市车辆管理所查封了三台泵车车辆。",
      "因此，原告没有理由要求返还，我方也无需将本案件的三台泵车交给原告。",
      "二、在原告违约的情况下，根据双方的合同约定及原告的授权，我方有权拖回车辆，并且不承担原告的任何损失。",
      "原告与光大银行签订《个人贷款合同》，是基于我方的担保而签订的，我方为原告的贷款承担了不可撤消的回购担保责任。",
      "因此，我方与原告签订了《工程机械、车辆按揭贷款担保服务协议》，该协议第十三条第9点约定:因甲方（原告）逾期导致乙方（我方）向银行垫付以后，即乙方履行了连带担保责任后，乙方即可凭甲方已出具的《授权书》对按揭设备进行合法占有、处分。",
      "获得合法占有和处分授权后，乙方可进行任何形式的合法追偿（包括但不限于拖机或直接扣押按揭设备，并对按揭设备进行评估、变卖。",
      "原告向我方出具了《授权书》，《授权书》确认:在本人（原告）发生银行贷款逾期导致贵公司（我方）垫付本人银行欠款的情形下，贵公司有权对按揭设备进行合法占有和处分，贵公司可进行任何形式的合法追偿，包括但不限于采取拖机或直接扣押该设备等措施。",
      "在采取以上措施后15日内本人与贵公司不能达成协商一致书面结论时，则自动授权贵公司直接委托评估机构对按揭设备评估后变卖、拍卖，本人对拍卖或变卖价格无任何异议。",
      "当变卖、拍卖价格低于贵公司已经支付的回购价款时，本人无条件继续承担所欠剩余债务的偿还责任。",
      "原告违约的事实已由法院审理查明，法院已作出前述的终审判决。",
      "我方占有本案件三台泵车是基于合同约定，是基于原告授权，是合法的，我方基于原告严重违约而占有车辆，我方无需返还车辆，我方无需承担任何赔偿责任。",
      "三、原告是因为严重违约，而主动返还车辆的，已返还的车辆原告无权再要求返还，更无权要求赔偿。",
      "在原告严重违约后，原告通过公证方式授权黄志勇处理其业务，黄志勇按原告的要求将本案件的三台泵车、连同其它车辆一起返还给了我方。",
      "原告在长沙县人民法院审理的案件中，也明确说明是原告主动将车辆退回给我方的。",
      "基于原告严重违约而将三台泵车交回给我方后，原告在没有履行合同义务的情况下，在没有履行法院判决书规定的义务的情况下，无权要求返还车辆，更无权要求赔偿。"
    ],
    "facts": [
      "经审理查明:2012年3月22日，韦池佳与华三行签订《产品买卖合同》（合同编号:HNSY-0000233），约定由华三行向韦池佳购买规格型号为SY5313THB46E的泵车1台，金额为295万元，规格型号为SY5502THB62E的泵车2台，单价为625万元，合同总金额为1545万元，付款方式为按揭付款。",
      "华三行向韦池佳交付了泵车两台并出具了发票。",
      "韦池佳于2012年6月8日在广东省中山市公安局交通警察支队为上述泵车办理车辆登记，登记号牌分别为粤Ｔ×××××、粤Ｔ×××××、粤Ｔ×××××。",
      "2012年3月27日，韦池佳及案外人李淑贤与中国光大银行股份有限公司广州分行签订了《中国光大银行个人贷款合同》，约定韦池佳向光大银行广州分行借款1236万元，贷款用于购买上述泵车，贷款期限为48个月，光大银行广州分行依约向韦池佳发放了1236万元贷款。",
      "同日，韦池佳及案外人廖交秋与华三行签订一份《工程机械、车辆按揭贷款担保服务协议》，约定:韦池佳通过银行按揭方式购买机械产品，由华三行为其向银行按揭贷款提供担保服务，并由案外人廖交秋作为反担保人，为华三行对韦池佳享有的全部债权承担连带担保责任。",
      "同日，韦池佳及案外人李淑贤签订一份《个人贷款抵押合同》，约定韦池佳及李淑贤自愿以其拥有所有权和充分处分权的财产作为抵押物，为上述《中国光大银行个人贷款合同》项下借取贷款所产生的全部债务向抵押权人即光大银行广州分行提供抵押担保；抵押物品清单中记载的抵押物即为上述泵车。",
      "案外人李淑贤作为韦池佳配偶，案外人曹水珍作为案外人廖交秋的配偶还分别出具了《共有人意见书》，表示愿与借款人即韦池佳及反担保人即案外人廖交秋共同承担上述协议及与此相关的法律文件中约定的借款人及反担保人应承担的法律责任与义务。",
      "2012年3月27日，韦池佳向华三行出具一份《授权书》，上载明:在本人发生银行贷款逾期导致贵公司垫付本人银行欠款的情形下，贵公司有权对按揭设备进行合法占有和处分，贵公司可进行任何形式的合法追偿，包括但不限于采取拖机直接扣押该设备等措施。",
      "在采取以上措施后15日内本人与贵公司不能达成协商一致书面结论时，则自动授权贵公司直接委托评估机构对按揭设备评估后变卖、拍卖，本人对拍卖或变卖价格无任何异议。",
      "因韦池佳未如期偿还对光大银行广州分行的贷款，华三行为韦池佳代为垫付借款本息，并于2015年将韦池佳及其他相关债务人诉至本院，本院经审理后于2016年2月3日作出（2015）穗黄法民二初字第373号《民事判决书》，确定韦池佳、李淑贤应于判决生效之日起十日内共同向华三行支付贷款11476051.44元及违约金459042元；华三行对韦池佳所有的三台机动车登记编号分别为粤Ｔ×××××、粤Ｔ×××××、粤Ｔ×××××的重型专项作业车的折价或者拍卖、变卖的价款在第一判项所确定的债权范围内享有优先受偿权。",
      "该判决生效后，华三行于2016年8月1日向本院申请强制执行，案号为（2016）粤0112民执2328号。",
      "后韦池佳因对（2015）穗黄法民二初字第373号民事判决不服，向广州市中级人民法院申请再审，该院于2017年7月21日作出（2017）粤01民申107号民事裁定，提审该案，并经审理后于2018年6月8日作出（2017）粤01民再167号《民事判决书》，确定:韦池佳、李淑贤于本判决生效之日起十日内共同向广东华三行工程机械有限公司清偿8800205.77元及违约金459042元；华三行对韦池佳所有的三台机动车登记编号分别为粤Ｔ×××××、粤Ｔ×××××、粤Ｔ×××××的重型专项作业车的折价或者拍卖、变卖的价款在第一判项所确定的债权范围内享有优先受偿权。",
      "本院于2018年8月22日恢复执行，案号为（2018）粤0112执恢355号。",
      "2013年10月14日，韦池佳签署一份《委托书》，内容为:“委托人韦池佳系中山市金建建筑机械设备租赁有限公司的法定代表人，因委托人不能亲自处理中山市金建建筑机械设备租赁有限公司的管理事务，特委托受托人黄志勇为我的合法代理人，以法定代表人韦池佳的名义，…从事如下活动:1、代表我签署中山市金建建筑机械设备租赁有限公司的有关资料及文件；2、代表我处理中山市金建建筑机械设备租赁有限公司的一切事务。",
      "受托人在委托范围内从事的活动及签署的文件，我均予以承认。",
      "受托人无权转委托权。",
      "本委托书有效期自2013年10月14日起至2016年10月14日。",
      "”湖南省长沙县公证处出具公证书，确认上述《委托书》的真实性与合法性。",
      "2013年8月28日韦池佳因涉嫌破坏计算机信息系统罪被羁押并被判处有期徒刑2年6个月，于2016年2月27日刑满被释放。",
      "2014年3月11日，华三行与黄志勇签署《设备交接单》，该交接单载明:黄志勇根据韦池佳的特别授权，将其名下包括本案涉及的三台泵车在内的共十三台泵车交由华三行。",
      "华三行称涉案三台泵车现停放在该公司场地内。",
      "因韦池佳涉及与他人及华三行的经济纠纷，涉案的五台泵车自2013年1月21日起分别被东莞市第一人民法院、长沙市天心区人民法院、湖南省长沙县人民法院及本院查封，于2015年2月5日起被中山市第一人民法院、中山市第二人民法院暂扣。",
      "韦池佳提供涉案粤Ｔ×××××号与粤Ｔ×××××号泵车在2015年的违章记录查询表，用以证明被告华三行在占用涉案泵车期间将泵车用于运营并有收益。",
      "华三行对上述证据不予认可。",
      "以上事实有车辆注册登记摘要信息栏、增值税发票、《产品买卖合同》、《工程机械、车辆按揭贷款担保服务协议》、《个人贷款合同》、《个人贷款抵押合同》、《授权书》、机动车查询记录、准予变更登记通知书、设备移交单、公证委托书、（2017）粤01民再167号《民事判决书》以及原、被告当庭陈述等证据予以证实，上述证据符合证据规则，本院予以采信。"
    ],
    "opinion": [
      "本院认为:韦池佳与华三行签订《产品买卖合同》购买涉案三台泵车，并经向光大银行广州分行贷款支付了全部货款，办理了产权登记，已取得了涉案三台泵车的合法所有权，其所有权受法律保护，任何单位和个人不得侵占、哄抢、破坏。",
      "因韦池佳未如期偿还对光大银行广州分行的借款，华三行代其垫付借款本息后，已代位取得对原告的债权，且债权经广州市中级人民法院作出（2017）粤01民再167号《民事判决书》予以确定，并进入了执行程序。",
      "虽然华三行享有对韦池佳的债权，但其无权以此为由侵犯韦池佳对涉案泵车享有的所有权，而只能通过执行法院经过法定程序对涉案泵车采取强制措施并变现后实现其债权。",
      "根据车辆管理所查询资料，因韦池佳涉及其他纠纷，涉案三台泵车自2013年1月21日起分别被东莞市第一人民法院、长沙市天心区人民法院、湖南省长沙县人民法院及本院查封，于2015年2月5日起被中山市第一人民法院、中山市第二人民法院暂扣。",
      "即自2013年1月21日起涉案三台泵车的实际控制人为首封法院东莞市第一人民法院，如果东莞市第一人民法院解除了查封措施，则应由轮候查封的法院控制。",
      "虽然涉案泵车现停放在华三行场地内，但华三行只是事实上的代为保管人，实际控制人仍然是查封法院，在未经法院解除强制措施前，韦池佳无权要求华三行直接返还涉案三台泵车。",
      "查封法院对查封财产的控制，可以为直接控制，也可以为间接控制，即指定或者委托保管。",
      "因为涉案泵车的价值贬损或者使用情况不仅关系到韦池佳的利益，也事关其他权利人的利益，韦池佳认为华三行并非为查封法院指定的对涉案泵车的合法保管人，或者有违法使用涉案泵车的行为，应向查封法院反映该情况，并由查封法院经审查后作出处理，而不能要求华三行直接向其返还涉案泵车并支付使用费。"
    ],
    "verdict": [
      "综上所述，依照《物权法》第六十六条，《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十二条  之规定，判决如下:",
      "驳回原告韦池佳的全部诉讼请求。",
      "案件受理费125000元，由原告韦池佳自行承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长邓布兰",
      "人民陪审员潘新标",
      "人民陪审员曾祥燕",
      "二〇一八年十月二十四日",
      "法官助理吴超慧",
      "书记员温洁静"
    ]
  },
  "metadata": {
    "日期": "2018-10-24",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3920号",
    "时间": "2018年10月24日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}