{
  "title": "刘玉与广东特易购商业有限公司产品销售者责任纠纷2015民一初5075一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘玉，身份证住址河南省信阳市平桥区。",
      "被告:广东特易购商业有限公司，住所地广州市高新技术产业开发区。",
      "法定代表人:肖汉华。",
      "委托代理人:孙依丰，广东广和律师事务所律师。",
      "委托代理人:颜鹏飞，广东广和律师事务所实习律师。"
    ],
    "explain": [
      "原告刘玉诉被告广东特易购商业有限公司产品销售者责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘玉，被告广东特易购商业有限公司的委托代理人孙依丰到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年4月24日，原告在被告处购买了格来德电热水壶（WKF-D817K）2台，单价149元，合计298元。",
      "涉案产品外包装上宣称是“中国电热水壶专业领导品牌”，故原告优先选购了涉案产品而放弃了其他品牌。",
      "后原告送了一台给朋友使用，朋友使用后便告知根本没有“中国电热水壶专业领导品牌”这种称号，原告才知道被骗。",
      "后经查，国家认可的产品荣誉主要有3个，分别为中国驰名商标、中国名牌、国家免检产品，且均是由国家相关职能部门审查评定。",
      "而涉案产品标注的“中国电热水壶专业领导品牌”没有经过国家法定机构的评定，不具有权威性，不能作为产品宣传。",
      "涉案产品广告虚假，误导消费者。",
      "现请求法院判决:一、被告退回货款298元并赔偿三倍894元给原告。",
      "二、本案受理费由被告承担。",
      "被告辩称:被告提供的涉案产品符合原告购物需求，且原告能正常使用。",
      "同时涉案产品没有对原告的合法权益造成损害，原告也没有证据证明因购买涉案产品遭受任何损失。",
      "同时，被告不存在任何欺诈消费者的行为，被告只是对涉案产品进行形式上的审查义务，对产品质量予以保证，涉案产品标注有“中国电热水壶专业领导品牌”是产品标识的问题，不构成产品质量问题。",
      "原告不是消费者权益保护法上的消费者，原告于2015年4月24日不仅在被告处，而且在百佳购买同一系列产品，且以该系列产品标识问题到不同法院进行诉讼，且有广州市萝岗区法院判决（2015）穗萝法西民初字第86号，说明原告属于恶意诉讼，明显知道涉案产品存在上述瑕疵而获取利益。",
      "综上，请求法院驳回原告的诉请。"
    ],
    "facts": [
      "经审理查明:2015年4月24日，原告在被告处购买了格来德电热水壶（WKF-D817K）2台，单价149元，合计298元。",
      "涉案产品的外包装均印有“中国电热水壶专业领导品牌”等字样。",
      "在本案庭审过程中，原告提供了如下证据及陈述:1.发票及小票。",
      "2.涉案产品图片。",
      "证明涉案产品的外观。",
      "被告的质证意见如下:对证据1-2，没有异议。",
      "被告没有提供证据。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国消费者权益保护法》第二条  规定:消费者为生活消费需要购买、使用商品或者接受服务，其权益受本法保护；本法未作规定的，受其他有关法律、法规保护。",
      "第二十条规定:经营者向消费者提供有关商品或者服务的质量、性能、用途、有效期限等信息，应当真实、全面，不得作虚假或者引人误解的宣传。",
      "经营者对消费者就其提供的商品或者服务的质量和使用方法等问题提出的询问，应当作出真实、明确的答复。",
      "经营者提供商品或者服务应当明码标价。",
      "第四十条规定:消费者在购买、使用商品时，其合法权益受到损害的，可以向销售者要求赔偿。",
      "销售者赔偿后，属于生产者的责任或者属于向销售者提供商品的其他销售者的责任的，销售者有权向生产者或者其他销售者追偿。",
      "消费者或者其他受害人因商品缺陷造成人身、财产损害的，可以向销售者要求赔偿，也可以向生产者要求赔偿。",
      "属于生产者责任的，销售者赔偿后，有权向生产者追偿。",
      "属于销售者责任的，生产者赔偿后，有权向销售者追偿。",
      "消费者在接受服务时，其合法权益受到损害的，可以向服务者要求赔偿。",
      "第五十五条规定:经营者提供商品或者服务有欺诈行为的，应当按照消费者的要求增加赔偿其受到的损失，增加赔偿的金额为消费者购买商品的价款或者接受服务的费用的三倍；增加赔偿的金额不足五百元的，为五百元。",
      "法律另有规定的，依照其规定。",
      "经营者明知商品或者服务存在缺陷，仍然向消费者提供，造成消费者或者其他受害人死亡或者××严重损害的，受害人有权要求经营者依照本法第四十九条、第五十一条等法律规定赔偿损失，并有权要求所受损失二倍以下的惩罚性赔偿。",
      "原告为了个人家庭的生活需要向被告购买涉案产品，应当认定为消费者，属于《消费者权益保护法》所规定的消费者范围。",
      "被告未提供证据证明涉案商品属于“中国电热水壶专业领导品牌”，故涉案产品存在虚假宣传，对消费者构成欺诈。",
      "根据上述法律规定，原告要求被告退回货款298元并赔偿三倍894元依法有据，本院予以认定。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国消费者权益保护法》第二条  、第二十条  、第四十条  、第五十五条  的规定，判决如下:",
      "一、被告广东特易购商业有限公司于本判决发生法律效力之日起10日内，退还货款296元并赔偿894元给原告刘玉。",
      "二、原告刘玉于本判决生效之日起10日内，退还涉案商品格来德电热水壶（WKF-D817K）2台给被告广东特易购商业有限公司。",
      "若逾期不退，则按单价149元/台减扣相应货款。",
      "如果未按本判决指定的期间履行给付金钱义务，应按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元（原告刘玉已预付），由被告广东特易购商业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长彭鹏",
      "人民陪审员梁敏勤",
      "人民陪审员梁耀明",
      "二〇一六年四月二十六日",
      "书记员曹祖麟"
    ]
  },
  "metadata": {
    "日期": "2016-04-26",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第5075号",
    "时间": "2016年04月26日",
    "案由": "产品销售者责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}