{
  "title": "庾庆谱与中国人民财产保险股份有限公司安义支公司、胡久六机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:庾庆谱，男，1982年8月28日出生，汉族，住广州市白云区，",
      "委托代理人:张俊贤，广东创盟律师事务所律师。",
      "被告:中国人民财产保险股份有限公司安义支公司，住所地:江西省南昌市安义县龙津镇杨梅二路92号。",
      "负责人:王小青，该公司经理。",
      "委托代理人:马保军，江西锦成律师事务所律师。",
      "被告:胡久六，男，1973年8月10日出生，汉族，住湖南省嘉禾县，"
    ],
    "explain": [
      "原告庾庆谱诉被告中国人民财产保险股份有限公司安义支公司（以下简称中国人民财险安义支公司）、胡久六机动车交通事故责任纠纷一案，本院于2018年11月7日立案受理后，依法适用简易程序，于2018年12月12日公开开庭进行了审理，原告庾庆谱的委托诉讼代理人张俊贤，被告中国人民财险安义支公司的委托诉讼代理人马保军到庭参加诉讼。"
    ],
    "procedure": [
      "被告胡久六未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告庾庆谱向本院提出诉讼请求:1、被告胡久六赔偿原告229953元；2、被告中国人民财险安义支公司在保险责任限额内承担赔偿责任；3、本案诉讼费由被告承担。",
      "事实和理由如下:2017年11月22日0时25分，庾庆谱驾驶无号牌两轮摩托车沿S281线东侧路面由南往北行驶至线××××路段，因操作不当致车辆越过路中心虚线行驶，遇胡久六驾驶赣Ｃ×××××号重型牵引车牵引鄂Ｆ×××××号挂车沿X281线西侧路面由北往南行驶至，两车躲避不及发生碰撞，造成庾庆谱受伤及两车损坏的交通事故。",
      "交警部门认定原告庾庆谱承担事故的主要责任，胡久六承担事故的次要责任。",
      "事发后，原告被送往广州市花都区人民医院住院治疗34天。",
      "2018年9月17日，原告的伤情经中山大学法医鉴定中心鉴定评定为九级伤残一项、十级伤残四项；后续治疗费用为3.65万元。",
      "原告事故损失详细计算清单:医疗费135036.85元、后续治疗费36500元、住院伙食补助费3400元、护理费5100元、伤残赔偿金180884.64元、精神损害抚慰金24000元（在交强险范围内优先受偿）、营养费1500元、交通费1000元、鉴定费2700元、误工费24419元、被扶养人生活费105299元。",
      "被告中国人民财险安义支公司辩称，一、对本次交通事故发生的事实无异议，但对责任划分有异议。",
      "本次交通事故发生的路段是双向单车道的乡村道路。",
      "我司承保车辆的司机是在其行驶的道路上正常行驶。",
      "事故发生的原因是原告越过中间分界线，撞上正常行驶的胡久六。",
      "根据交警的认定的事实，胡久六并不存在违法的行为，胡久六不应承担事故的责任。",
      "我司仅在交强险无责任分项内承担赔偿责任。",
      "二、确认肇事车辆在我司购买了交强险及商业第三者责任险100万元（含不计免赔），本案事故发生在保险期限内。",
      "三、我司向原告垫付了1万元医疗费，要求在本案中一并处理。",
      "四、对于原告主张的各项损失，应按农村标准计算。",
      "原告因本事故受伤产生的医疗费，我司承担的部分应在国家规定的范围内承担。",
      "鉴定费及诉讼费不应由我司承担。",
      "后续治疗费，出院后的门诊应计入该项。",
      "疤痕修复费应待产生后再主张，而且是重复计算。",
      "误工费，时间过长，医嘱全体两个月，应计算94天为限。",
      "精神损害抚慰金，不应支持，原告承担主要责任。",
      "其他费用由法院依法认定。",
      "被告胡久六既未到庭应诉，也未提交书面答辩，"
    ],
    "facts": [
      "经审理查明:原告庾庆谱诉称的事故发生经过情况属实。",
      "交警部门认定被告胡久六承担事故的次要责任，原告庾庆谱承担事故的主要责任。",
      "事发后，原告被送往广州市花都区花东镇北兴卫生院治疗，并于当天转至广州市花都区人民医院住院治疗33天，住院时间2017年11月22日至12月25日。",
      "出院诊断:1、失血性休克；2、左肱骨粉碎性骨折；3、左桡骨骨折；4、右桡骨骨折；5、左侧肋骨多发骨折；6、双肺挫伤并胸腔积液；7、下颌骨骨折；8、胸椎棘突多发骨折；9、左桡神经损伤；10、脑震荡；11、头皮血肿；12、左肾挫伤；13、左肾上腺挫伤。",
      "出院医嘱建议:继续夹板外固定左上臂6-8周、1年后骨折性愈合行内固定取出；全休2个月；住院期间留陪护1人；加强营养。",
      "原告之后多次到该院骨科复诊。",
      "该院于2018年3月9日、2018年5月18日、2018年8月18日、2018年8月21日出具医嘱，均建议全休1个月。",
      "原告共产生医疗费136017.85元，其中被告中国人民财险安义支公司垫付了10000元，被告胡久六垫付了981元。",
      "原告自行委托中山大学法医鉴定中心进行伤残鉴定和后续医疗费评定，该中心于2018年9月17日出具鉴定意见书，经检查见庾庆谱左下颌部（面部）疤痕长11.5㎝，六颗牙齿缺失，下颌骨相应牙槽骨有缺损，左上肢及右前臂见多处手术疤痕，左肘关节活动受限，功能丧失24.13%，右腕关节功能丧失68.75%。",
      "根据《人体损伤致残程度分级》第5.9.6.9及5.10.2.6、5.10.2.26、5.10.3.7、5.10.6.3条规定，庾庆谱右桡骨远端粉碎性骨折致右腕关节功能丧失68.75%，符合九级伤残；下颌部（面部）疤痕总长11.5㎝，符合十级伤残；下颌骨部分缺失伴六枚牙齿缺失，符合十级伤残；左侧第2-8肋骨骨折（共7根），符合十级伤残；胸4-10椎体棘突骨折，符合十级伤残。",
      "庾庆谱左肱骨及双侧桡骨骨折钢板内固定物（共三块）取出必然发生的后续治疗费用为16000元，六颗牙齿缺失的义齿安装费用为9000元；左下颌部（面部）疤痕长11.5㎝必然发生的整复费用11500元。",
      "综上，庾庆谱所受损伤必然发生的后续治疗费用为36500元。",
      "原告支付鉴定费2700元。",
      "原告为白云区钟落潭村户口，主张残疾赔偿金按广东省2016年度城镇居民人均可支配收入37684.3元/年、赔偿系数24%计算20年，误工费按月工资2450元计算299天（自事故发生日计算至定残前一日），为此，原告提交了以下证据:1、北京金融街物业管理有限责任公司广州分公司北优花园物业服务中心出具的《入住证明》，证明雷雪娥为北优花园4栋1502房业主，于2017年6月24日收楼，自2017年8月1日起与其丈夫庾庆谱、儿子庾卓铭入住该房；2、广州市开物保安服务有限公司出具的《工作证明》及该公司的营业执照，证明原告自2015年9月1日起在该公司工作，担任保安员，每月工资为2450元，原告自2017年11月22日发生交通事故后请假，该公司自2018年3月起停发工资。",
      "原告需要扶养父亲庾志洪（1957年4月21日出生）、母亲曾月西（1956年4月21日出生）、儿子庾卓铭（2006年7月26日出生），原告主张被扶养人生活费按广东省2016年度城镇居民人均消费性支出28613.3元/年分别计算扶养年限19年、18年、6年，原告对其父母负担1/3的扶养义务，对其儿子负担1/2的扶养义务。",
      "被告胡久六驾驶的赣Ｃ×××××号重型牵引车在被告中国人民财险安义支公司购买交强险和保险金额为100万元的商业第三者责任险，含不计免赔率险，事故发生在保险期限内。",
      "交强险限额122000元，其中医疗费用赔偿限额10000元、死亡伤残赔偿限额110000元和财产损失赔偿限额2000元。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信，被告胡久六驾驶的赣Ｃ×××××号重型牵引车在被告中国人民财险安义支公司购买交强险和保险金额为100万元的商业第三者责任险，故被告中国人民财险安义支公司应先在交强险限额内对原告的损失承担赔偿责任，再对原告超出交强险限额的损失在商业第三者责任险限额内承担30%的赔偿责任。",
      "中山大学法医鉴定中心于2018年9月17日出具鉴定意见书，该鉴定机构具备鉴定资质，鉴定程序合法，依据充分，本院予以采信，对被告中国人民财险安义支公提出的重新鉴定申请不予准许。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计136017.85元。",
      "2、后续医疗费，根据鉴定意见书，庾庆谱左肱骨及双侧桡骨骨折钢板内固定物（共三块）取出必然发生的后续治疗费用为16000元，六颗牙齿缺失的义齿安装费用为9000元；左下颌部（面部）疤痕长11.5㎝必然发生的整复费用11500元。",
      "上述后续治疗费用为36500元，是原告必然发生的损失，为免当事人诉累，本院予以支持。",
      "3、住院伙食补助费按100元/天计算33天共计3300元。",
      "4、护理费按本地区医疗机构专职护工的薪酬标准150元/天计算住院33天共计4950元。",
      "5、残疾赔偿金，原告为白云区钟落潭村户口，该地为城乡接合部，居民生活水平与城镇持平，因此，本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入37684.3元/年计算予以支持；原告构成一项九级伤残、四项十级伤残，故原告主张赔偿系数24%符合规定，本院予以支持；残疾赔偿金计算20年共计180884.64元。",
      "6、精神损害抚慰金，事故导致原告一项九级伤残、四项十级伤残，确实给原告带来了一定的精神痛苦，因此，本院对原告主张精神损害抚慰金予以支持，本院酌定为8400元，该项赔偿款在交强险限额内优先赔付。",
      "9、营养费，根据原告的伤情和医嘱，本院酌定营养费为1400元。",
      "10、交通费，根据原告的伤情和治疗、鉴定的经过，原告主张交通费1000元较为合理，本院予以支持。",
      "11、鉴定费凭据共计2700元。",
      "12、误工费，原告主张2450元/月计算，未超过广东省上一年度国有同行业在岗职工年平均工资，且有用人单位出具的证明为证，故本院予以支持；误工时间，广州市花都区人民医院出院医嘱建议原告全休2个月，并于2018年3月9日、2018年5月18日、2018年8月18日、2018年8月21日出具医嘱，均建议全休1个月，故本院对原告主张误工时间计算至定残前一日2018年9月16日予以支持，根据原告提交的工作证明，其工作单位广州市开物保安服务有限公司自2018年3月起停发工资，故误工时间应自2018年3月1日计算至2018年9月16日共计200天；误工费共计16006.67元。",
      "11、被扶养人生活费，原告的父亲、母亲、儿子至定残日止分别年满61周岁、62周岁、12周岁1个月，扶养年限应分别计算19年、18年、5年11个月，被扶养人生活费按广东省2016年度城镇居民人均消费性支出28613.3元/年、赔偿系数24%计算，理由同于残疾赔偿金；原告对其父母负担1/3的扶养义务，对其儿子负担1/2的扶养义务；被扶养人生活费共计105010.81元。",
      "原告的上述损失共计496169.97元，属于在交强险医疗费用、死亡伤残赔偿限额内赔偿的项目，超过12万元的限额；超过部分376169.97元。",
      "故被告中国人民财险安义支公应在交强险限额内赔偿原告110000元（扣减已经垫付的10000元医疗费），在商业第三者责任险限额内向原告赔偿112850.99元（376169.97元×30%），扣减被告胡久六垫付的981元医疗费，还需赔偿111870.99元。",
      "被告胡久六垫付的医疗费因不包含在前述损失中，且被告胡久六承担事故的全部责任，故不在本案中进行扣减，由其自行按照保险合同约定向被告中国人民财险安义支公司理赔。",
      "被告胡久六驾驶的车辆发生的损失，根据不告不理原则，应当另行起诉主张权利。",
      "被告胡久六经本院合法传唤，无正当理由未到庭参加诉讼，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国保险法》第六十五条  ，《中华人民共和国道路交通安全法》第七十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  的规定，判决如下:",
      "一、被告中国人民财产保险股份有限公司安义支公司在交强险限额内向原告庾庆谱赔偿110000元，于本判决发生法律效力之日起10日内付清；",
      "二、被告中国人民财产保险股份有限公司安义支公司在商业第三者责任险限额内向原告庾庆谱赔偿111870.99元，于本判决发生法律效力之日起10日内付清；",
      "三、驳回原告庾庆谱的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2374.7元，由原告庾庆谱负担83.7元，由被告中国人民财产保险股份有限公司安义支公司负担2291元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十二月十八日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-12-18",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初11772号",
    "时间": "2018年12月18日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}