{
  "title": "黄锦泉与黄超和恢复原状纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2017）粤0104民初7035号",
      "原告:黄锦泉，男，1937年0月27日出生，美国国籍，现住址。",
      "委托代理人:周子超，男，1986年3月14日出生，汉族，身份证登记住址广州市越秀区。",
      "委托代理人:徐兆明，广东五羊律师事务所律师。",
      "被告:黄超和，男，1954年10月1日出生，汉族，身份证登记住址广州市越秀区。",
      "第三人:中交第四航务工程局有限公司，住所地广州市海珠区沥滘路368号。",
      "法定代表人:梁卓仁。",
      "委托代理人:董倩，该公司员工，通讯地址。"
    ],
    "explain": [
      "原告黄锦泉诉被黄超和、第三人中交第四航务工程局有限公司恢复原状纠纷一案，本院于2017年3月20日立案受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人周子超、徐兆明，被告黄超和、第三人的委托代理人董倩到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出的诉讼请求:1、被告立即停止对广州市越秀区东华东路前鉴通津0号0房之三及共用部位房屋的侵权行为；2、被告对广州市越秀区东华东路前鉴通津0号0房之三及共用部位房屋，按照为被侵权之前那的状况予以恢复原状并恢复原水电的使用状况，恢复原状的全部费用由原告承担；3、被告向原告赔偿财产损失10000元；4、被告向原告赔偿精神抚慰金50000元；5、被告向原告赔偿律师费10000元；6、被告以不少于500字道歉书向原告赔礼道歉，并在广州日报显著版面将该道歉书公开刊登。",
      "事实与理由:广州市越秀区东华东路前鉴通津0号楼房是第三人征用原前鉴通津8号土地后建成的楼宇。",
      "1983年7月29日，广州市中级人民法院判决由第三人在该土地建好的楼房中出租70㎡的房屋给黄星的法定继承人（妻子:方桃，儿女:黄口、黄锦华、黄甜、黄锦泉、黄慧英）居住使用。",
      "后因居住纠纷，经原东山区人民法院调解，达成一致协议:东华东路前鉴通津0号0房是一厅二房一厨一厕一阳台的套间，其中东南房在西边留80公分的通道后由黄口居住使用，西南房由黄锦华居住使用，厅留出80公分通道后由黄锦泉居住使用，厨、厕、阳台三户共同使用等。",
      "之后，三户按照调解书的规定对0房进行了间隔后入住，并分别与第三人签了租簿:黄锦华为0房之一、黄口为0房之二、黄锦泉为0房之三。",
      "2015年10月11日，被告在未征得涉讼房屋另两个住户的同意，也未征得业主同意的情况下擅自更换了0房大门的钥匙，导致其他人无法进入，被告的目的就是要独霸0房。",
      "2016年8月22日，原告的代理人看见前鉴通津0号大楼下的大街上摆放了许多原告和代理人放在0房之三内的私人物品以及0房之二黄口家的私人物品，甚至连原告代理人所购买的安装于0房之三外墙的空调机主机也不翼而飞。",
      "原告代理人遂报警。",
      "次日，原告的代理人更发现0之二、之三两间小房被被告雇请的外来人员拆除了间隔的墙体、隔板和门，而电线也正在拆除当中，两间小房内的财物和家具全部不见了。",
      "原告的代理人再次报警，要求立即制止被告的侵权行为，但派出所仅是对被告作出行政拘留五天的处罚，而被告的侵权行为不中断地继续实施。",
      "现0房不存在当初东山区法院调解书所规定的之一、之二、之三三间小房的原状，被告已经将0房建成为一个供其自家使用的大套间。",
      "被告对0房之二、之三内的财物则是请收购废品的帮忙清理，以被清理的“废品”折抵人工费，后财物被以200元的价格卖掉。",
      "原告认为，被告的行为性质极其恶劣，是严重的侵权行为，恳请法院判准原告的诉讼请求。",
      "被告辩称:原告现在的身份是美国公民，其与产权单位的租赁合约是否有效、原告是否具备承租人身份均难以确定。",
      "原告从1985年至今，从未办过0之三房的户籍登记；原告从1990年移民美国后，不能享受中国公民福利分房待遇；原告出国后，0之三房长期无人居住；原告另有私人住宅长期出租，其不具备0之三房产权人及承租人的法律地位。",
      "请求驳回原告的起诉。",
      "第三人述称:对原告的诉讼请求无异议。"
    ],
    "facts": [
      "经审理查明，广州市越秀区东华东路前鉴通津0号0房，建筑面积39.95平方米，现登记的所有权人为“交通部第四航务工程局”。",
      "交通部第四航务工程局经改制后更名为中交第四航务工程局有限公司，即本案第三人。",
      "1985年5月2日，原广州市东山区人民法院作出（85）东法民字第132号民事调解书，载明:东华东路前鉴通津0号楼房是第三人征用原前鉴通津8号土地建的。",
      "1983年7月29日经广州市中级人民法院判决由第三人在该土地建好的楼房中出租70平方米面积的房子给黄星的法定继承人（妻子:方桃，儿女:黄口、黄锦华、黄甜、黄锦泉、黄慧英）居住使用。",
      "1985年2月，第三人将已竣工的东华东路前鉴通津0号202房和0房两套间（面积70多平方米）交给上述法定继承人租用。",
      "但黄锦华及其儿子黄超和（即本案被告）没有履行上述判决，擅自于1985年2月13日搬入了该楼202房居住。",
      "黄口、黄甜、黄锦泉（即本案原告）、黄慧英为合理解决上述租用房间的使用范围等诉至法院。",
      "经原广州市东山区人民法院调解，达成如下协议:东华东路前鉴通津0号0房是一厅二房一厨一厕一阳台的套间，其中东南房在西边留80公分的通道后由黄口居住使用（但其新开的门须离墙80公分以上，门开向房内）；西南房由黄锦华居住使用（在该房东墙新开的门紧靠南墙，门开向房内，原来的门须堵塞），厅留出80公分通道后由黄锦泉居住使用；厨、厕、阳台三户共同使用；套间内新间的墙为1米以下的单隅墙，1米以上用5毫米夹板间至房顶；开门门梁用三条8毫米的钢筋每边搭墙20公分再用1比2水泥砂浆砌筑等。",
      "之后，原、被告及黄口按照上述调解协议的规定对涉讼的0房进行了间隔后入住，并分别与第三人签了租簿:黄锦华租住0房（房9.68平方米、厨1.19平方米、厕0.74平方米、走道2.73平方米）、黄口租住0房之二（房8.1平方米、厨1.19平方米、厕0.74平方米、走道2.73平方米）、原告租住0房之三（房7.03平方米、厨1.19平方米、厕0.74平方米、走道2.73平方米）。",
      "2016年9月23日，广州市公安局越秀区分局作出编号为穗公越行罚决字【2016】02888号行政处罚决定书，查明:2016年8月22日，被告以需要装修为由，请收购废品的钱永光帮忙把房间的物品清理走，以被清理的废品折抵人工费，随后钱永光将房间内包括一台旧空调、一台旧洗衣机、一台旧热水器、一张铁床、一张木床、一箱书、两包旧衣服、两双旧鞋清走，并将上述物品以200多元的价格卖掉；决定对被告处以行政拘留五日等。",
      "因原告的代理人周子超不服上述决定书，向广州市公安局申请复议，广州市公安局于2017年1月11日作出编号为穗公复决字【2016】177号行政复议决定书，载明:2016年8月30日，广州市公安局越秀区分局委托广州市越秀区价格认证中心对空调作出470元的价格认定结论，其他财物由于申请人未能提供价格鉴定必需的详细材料，未达到价格鉴定要求，作出不予价格鉴定的意见；认为被告故意损毁公私财物的事实可以认定，申请人的损失财物价值没有达到法定立案标准，对被告的违法行为已依法作出处罚；决定:维持广州市公安局越秀区分局作出的穗公越行罚决字【2016】02888号行政处罚决定书。",
      "2016年0月27日，原告与广东五羊律师事务所签订《民事委托代理合同》，约定原告因与被告房屋侵权纠纷，聘请该事务所的律师作为委托代理人，原告须向该事务所支付律师费10000元等。",
      "同日，广东五羊律师事务所向原告开具了发票，内容为“律师费10000元”。",
      "在本案审理过程中，被告确认拆除了涉讼的0之三房门和0之二房门所在的两堵墙及0之三与厨房之间的间墙、0之二与厕所之间的间墙、0之二与阳台之间的间墙。",
      "原告称其损失的财物还有民国时期的樟木橱柜，价值大约10000元，被告不予认可。"
    ],
    "opinion": [
      "本院认为，被告未经相关权利人同意，擅自拆除了涉讼0房内间墙，处分了原告的财物，侵犯了原告的合法权益，原告要求被告立即停止侵权行为、恢复房屋原状、赔偿律师费10000元的诉讼请求合法，本院予以支持。",
      "关于原告主张的财产损失10000元的诉讼请求，因原告未提供充分证据证明损失财物的价值，故本院根据本案实际情况酌情确定为2500元。",
      "关于原告主张的精神抚慰金50000元的诉讼请求，因缺乏法律依据，本院不予支持。",
      "关于原告主张的被告作出不少于500字的道歉书向其赔礼道歉，并在相关媒体显著版面公开刊登的诉讼请求，由于被告为一己之利而实施的侵权行为，甚为恶劣，且被告在本案庭审过程中，并未表现悔意，故原告要求其作出书面道歉的诉讼请求本院予以支持，但鉴于被告的侵权行为并未对原告的社会形象造成损害，故原告要求在媒体刊登道歉书的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第六条  、第十五条  、第二十条  之规定，判决如下:",
      "一、被告黄超和立即停止对广州市东华东路前鉴通津0号0房之三及共用部位房屋的侵权行为。",
      "二、被告黄超和应在本判决发生法律效力之日起7日内对广州市东华东路前鉴通津0号0房之三及共用部位恢复原状（包括内部间隔及水电设施）。",
      "三、被告黄超和应在本判决发生法律效力之日起7日内向原告黄锦泉赔偿财产损失2500元。",
      "四、被告黄超和应在本判决发生法律效力之日起7日内向原告黄锦泉赔偿律师费10000元。",
      "五、被告黄超和应在本判决发生法律效力之日起7日内向原告黄锦泉作出书面道歉（不少于500字，具体内容须经本院审核）。",
      "六、驳回原告黄锦泉的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元，由被告黄超和负担。"
    ],
    "inform": [
      "如不服本判决，原告黄锦泉可在判决书送达之日起三十日内，其他当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长梁志铭",
      "人民陪审员陈志伟",
      "人民陪审员黎冬梅",
      "二〇一七年七月四日",
      "书记员黄丽蓉"
    ]
  },
  "metadata": {
    "日期": "2017-07-04",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初7035号",
    "时间": "2017年07月04日",
    "案由": "恢复原状纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}