{
  "title": "陈晴与增城区新塘镇人民政府财产损害赔偿纠纷2015民一初1260一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈晴，住广东省广州市增城区。",
      "委托代理人:周长城，广东泰旭律师事务所律师。",
      "被告:增城区新塘镇人民政府，住所地广东省广州市增城区。",
      "法定代表人:李永强。",
      "委托代理人:陈天军，广东穗益律师事务所律师。"
    ],
    "explain": [
      "原告陈晴诉被告增城区新塘镇人民政府财产损害赔偿纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理，原告陈晴及其委托代理人周长城、被告的委托代理人陈天军到庭参加诉讼，本案现已审理终结。"
    ],
    "procedure": [
      "原告陈晴诉称:我于2014年4月1日租赁乌某沙某社72亩农田用于种植各种绿化树木，2015年被告增城区新塘镇人民政府在我租赁的农田上修水泥路，被告在施工过程中没有做好和维护好排水管道，导致泥沙堵塞排水管道，由于天降暴雨，造成我几十亩的绿化树被水浸泡死亡，其中佛手53株，每棵价值250元，计13250元，秋风124棵，每棵价值250元，计31000元，黄某217棵，每棵价值350元，计75950元，评估费1886.79元，共计122086.79元。",
      "增城区新塘镇人民政府施工行为给我造成122086.79元的损失，我多次找增城区新塘镇人民政府协商赔偿事宜，至今仍无结果。",
      "为此，特向法院提起诉讼，请求判令:被告增城区新塘镇人民政府赔偿原告财产损失122086.79元。",
      "被告增城区新塘镇人民政府辩称:涉案青苗所在的土地已经被我方依法征收，土地补偿款以及青苗补偿款已经拨付到位；新塘镇政府与乌某禾沙栏社签订了征地补偿协议，将本案所涉因电网改造和配套道路征地事项与村社签订协议，并支付了足额补偿款,本案原告认为补偿款偏低。",
      "村社、原被告均在场情况下对被征地范围青苗进行了清点，并协商确定了征地范围内补偿款为53万，该款已经足额支付，如原告认为案涉土地上的青苗不是征地范围内的青苗，应由原告举证。",
      "从常理上看，不可能是道路清点范围内青苗，案涉道路经原告租赁土地长度在500米内，从清点数量上看不可能有这么多青苗。",
      "涉案的道路两边均建有一米八宽的排水沟，中间有过桥涵洞，排水设施齐全，功能完备，不存在积水进入农田的事实；涉案的道路工程建设手续合法，经过了验收；原告所述青苗是由于被告施工不当积水导致，我方认为缺乏相关证据，水浸并不必然导致树苗死亡。",
      "且案涉道路两旁都有排水沟和通水渠，客观上也不可能发生水浸导致树木死亡的情况。",
      "本案是侵权纠纷，原告方应当举证证明其损坏事实确已发生，因为被告方某的证据来看，现场是没有原告所称的大量树被浸死的现象。",
      "原告方还要举证证实其损失是由我方导致的。",
      "综上请求法院驳回原告诉请。"
    ],
    "facts": [
      "经审理查明:2012年4月1日，原告陈晴（合同乙方）与乌某沙某社（合同甲方）签订农田租赁合同，合同记载:“兹有乌某沙某社，土名围前、程江口，共有农田面积为72亩。",
      "经社员全体同意，决定将此农田出租给乙方作为农业及栽种花木用途。",
      "”该农田租赁合同上有乌石村民委员会、乌石村沙某经济合作社、甲方代表和原告陈晴在上面签名或盖章确认。",
      "2014年9月15日，增城市新塘镇人民政府（甲方）与新塘镇乌石村沙某经济合作社（乙方）签订《土地征收补偿协议》，协议记载为配合做好电网工程建设，推进村经济发展，改善村交通条件，甲方根据经济社会发展需要，拟征收乙方位于增城市新塘镇乌石村沙某合作社窿口田、石路、程江口、西牛冲、北庙（土名）的27.359亩集体所有土地。",
      "该协议上有增城市新塘镇人民政府、新塘镇乌石村沙南经济合作社、新塘镇乌石村民委员会签章确认。",
      "2014年10月16日的地上青苗确认明细表记载:由于道路建设需要，需征收现乌某沙某社由陈晴承包的土地。",
      "由于乌某沙某社与陈晴签订的租赁合同，现须双方确认征收土地范围内的青苗数量及品种，由乌某沙某社和镇国土所人员进行见证，乌某沙某社代表和陈晴三方在现场对陈晴承包土地上的青苗进行确认如下:仁面树龄5年220棵、仁面树龄2年800棵、海南黄花梨树龄5年960棵、万紫千红树龄5年620棵、桂木树龄5年300棵、宫粉紫荆树龄7年1200棵、美丽异木棉树龄7年500棵、秋风树龄7年300棵、黄花风铃树龄7年300棵、黄某树龄8年430棵、佛手树龄3年758棵。",
      "该表上有陈晴、乌石村沙南经济合作社、政府工作人员卢某在上面签名或盖章确认。",
      "2015年1月23日出具的票号为3142775的收款收据上记载:新田村道环境清洁工作费用，金额530000元，收款人陈晴，该收款收据上有陈晴、乌某民委员会在上面签名或盖章确认。",
      "广州市增城区新塘镇市政管理所在2015年7月23日出具的《关于新塘镇新沙路至瓜岭自然村村道改建为四级水泥公路工程建设的说明》记载:新塘镇新沙路至瓜岭自然村村道改建为四级水泥公路工程是我镇2014年实施自然村道建设工程，主要是解决供电部门在瓜岭村兴建变电站的主要交通运输通行道路。",
      "工程起点新沙公路，终点瓜岭村。",
      "全长1.57公里，道路规划宽度30米，已按施工图纸完成实施水泥路面8米宽。",
      "该工程由临沂市政工程有限公司中标承建，并在镇国土所完成征地后交付给使用施工，于2014年12月30日正式开工。",
      "工程按设计施工图纸内容及要求实施。",
      "在2015年1月30日前完成路基块石冲砂层。",
      "在2015年2月10日前按施工图纸标示的位置完成埋设横穿道路的直径为1.5米的4条排水管道连接原来的农田排水坑沟，排水是由北向南排的方向。",
      "在3月30日前完成路基块石上层填土工程。",
      "在4月10日前按施工图纸施工完成道路两边的排水沟。",
      "在道路建成后，2015年5月份连续下大暴雨，水浸道路北面的农田（农田已由镇国土所办理征用），而不存在道路建成后道路北面排水施工问题造成水浸农田。",
      "新塘国土资源管理所在2015年7月22日出具《新田村道征地情况说明》记载:新田村道建设是2014年由新塘镇具体实施的项目工程，项目土地征收涉及新塘镇新街村、黄沙头村、瓜岭村、乌石村、田心村等的土地的征收补偿工作。",
      "方案制定时间是2014年7月8日，按区域划片区，国土所负责乌某范围的土地收储动员工作。",
      "2014年9月15日，由新塘镇人民政府与新塘镇乌某沙某经济合作社签订《土地征收补偿协议》，涉及土地面积27.359亩，补偿总额3419875元，款项已于2014年9月18日支付到沙某经济合作社账户。",
      "除此之外，因征地范围涉及到沙某社已对外承包土地，对该范围内已种植作物的青苗迁移款，由乌石村村委会向镇政府提交请款请示，补偿该范围的53万青苗迁移款，该笔款项已于2015年1月19日支付给乌某经济合作社账户。",
      "新塘镇乌石村沙南经济合作社、新塘镇乌石村民委员会在2015年7月30日出具《情况说明》记载:1、新塘镇政府出资修建的新田村道（新街村至田心村）是一项政府的惠某工程，涉及本村被征地土地27.359亩，新塘镇政府已将征地补偿款足额拨付到位；2、涉及到陈晴承包地的土地被征用情况:道路横贯陈晴的承包地，分隔成南北二段，道路以南面积大，道路以北面积小，道路以北的土地被全部征收，道路以南的土地未被征收，属陈晴所有的补偿款亦全部支付给陈晴；3、关于道路排水沟渠的情况:新塘镇政府在修建道路时，同步进行了沟渠的施工，道路（东西走向）二边均建有通水沟，与横穿道路的排水渠（南北走向）相连，中间有涵洞，排水系统完好，功能齐全，能及时排除积水；4、关于陈晴承包地的树被水浸死的情况:据本村的调查，陈晴的承包地，在修建道路后被分成南北二块，南边地块上的树木至今完好，北边的土地全部被征收，新塘镇政府为此支付青苗迁移及补偿款53万元，本村已将该青苗迁移款及补偿款53万元全部支付给陈晴，本村早已通知陈晴迁移北边地块上的树木，陈晴亦有义务无条件迁移该地块上的全部树木，另外，仅发现北边较小地块上仅有少量树木因不明原因枯死，不存在大面积青苗被水浸死的情况。",
      "广州市增城裕峰农场委托东莞市华联资产评估事务所对该农场拥有的树木现行市场价值进行评估，东莞市华联资产评估事务所于2015年5月4日作出资产评估报告书:评估基准日2015年4月30日，佛手53株评估值13250元、秋风124株评估值31000元、黄某217株评估值75950元，合计120200元。",
      "庭审中，原告陈述本案诉请受损的树木全部位于道路的北面，土地被水浸发生于2015年4月底至5月初。",
      "另查明，广州市增城裕峰农场是个体户，负责人是陈晴。",
      "增城市新塘镇人民政府变更名称为增城区新塘镇人民政府。"
    ],
    "opinion": [
      "本院认为:本案是财产损害赔偿纠纷，原告陈晴主张2015年4月底至5月初，因被告修水泥路施工过程中没有做好和维护好排水管道，导致泥沙堵塞排水管道，由于天降暴雨，造成案涉位于道路北面的树木被水浸泡死亡，请求被告赔偿死亡树木的损失。",
      "本院认为，一般侵权责任纠纷构成要件有侵权行为、损害后果、主观过错、侵权行为与损害后果具有因果关系，本案中，原告主张的侵权行为是被告修水泥路施工过程中没有做好和维护好排水管道，导致泥沙堵塞排水管道，损害后果是树木被水浸泡死亡。",
      "根据侵权责任纠纷举证责任分配原则，原告应当举证证实侵权行为的发生，即被告修水泥路施工导致泥沙堵塞排水管道，损害后果即树木被水浸泡死亡，侵权行为的发生与损害后果具有因果关系，即案涉树木死亡是因为泥沙堵塞排水管道导致被水浸泡死亡。",
      "本案中，原告提供的证据为农田租赁合同、东莞市华联资产评估事务所作出的资产评估报告书、评估费发票、照片。",
      "东莞市华联资产评估事务所作出的资产评估报告书仅是对广州市增城裕峰农场拥有的树木现行市场价值进行评估，该价值为120200元，不能因此推定是被告行为造成的损失。",
      "根据现有证据，原告未能举证证实被告修水泥路施工导致泥沙堵塞排水管道以及案涉树木死亡是因为泥沙堵塞排水管道导致被水浸泡死亡，故原告请求被告赔偿财产损失122086.79元，证据不足、理据不充分，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "驳回原告陈晴的全部诉讼请求。",
      "案件受理费2750元（原告已预缴），由原告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状次日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长何宇琳",
      "审判员李金勇",
      "人民陪审员陈虹宇",
      "二〇一六年十一月八日",
      "书记员魏立明",
      "庄薇",
      "罗艳梅",
      "引用的法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2016-11-08",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民一初字第1260号",
    "时间": "2016年11月08日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}