{
  "title": "罗定市悦龙酒店有限公司诉北京天语同声信息技术有限公司侵害其他著作财产权纠纷判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:罗定市悦龙酒店有限公司。",
      "住所地:广东省罗定市罗城镇迎宾路。",
      "法定代表人:陈建强，执行董事。",
      "委托代理人:欧振才，男，汉族，1946年10月3日出生，住广州市荔湾区和安街43号1405房。",
      "委托代理人:陈倩君，女，汉族，1975年10月28日出生，住广州市白云区萧岗堂边大街19号。",
      "被上诉人（原审原告）:北京天语同声信息技术有限公司。",
      "住所地:北京市东城区安定门东大街28号立竣（雍和）大厦2号楼层810-815室。",
      "法定代表人:施穗生，董事长。",
      "委托代理人:杨向东，北京市中恒信律师事务所律师。"
    ],
    "explain": [
      "上诉人罗定市悦龙酒店有限公司（下称罗定悦龙公司）因与北京天语同声信息技术有限公司（下称北京天语公司）侵害著作财产权纠纷一案，不服广东省云浮市中级人民法院（2011）云中法民三初字第9号民事判决，向本院提起上诉，本院受理后，依法组成合议庭对本案进行了审理，现已审理终结。"
    ],
    "procedure": [
      "原审法院查明:北京天语公司提供的《不想长大》、《玩耍》、《在一起》、《SUPER STAR》等VCD音乐专辑收录了女子歌唱组合S.H.E的包括本案所涉的《长相思》、《五月天》、《河滨公园》、《恋人未满》、《远方》、《绿洲》、《天灰》、《爱呢》、《冰箱》、《老婆》在内的音乐电视作品。",
      "VCD音乐专辑外包装的版权信息印有“华研国际音乐股份有限公司提供版权”等字样。",
      "2009年8月31日，华研国际音乐股份有限公司向北京天语公司出具《授权证明书》，华研国际音乐股份有限公司授权北京天语公司就其享有著作权的音乐电视作品（MV/MTV，以附件所附音乐电视作品清单为准）在中华人民共和国（不含香港特别行政区、台湾地区、澳门特别行政区）地区在卡拉ＯＫ经营行业独家行使如下专有权利:一、许可卡拉ＯＫ经营者:1、复制音乐电视作品（MV/MTV）并保存在其自用的存贮设备中，但不得传播或发行；2、放映以类似摄制电影方法创作的音乐电视作品（MV/MTV）；二、许可或授权卡拉ＯＫ经营者按上述方式使用并向卡拉ＯＫ经营者收取费用的权利，包括收取本授权证明书签发前的所有应当支付给本公司的费用；三、复制并以安全的方式向卡拉ＯＫ经营者提供音乐电视作品（MV/MTV）；四、本授权虽未列明，但为满足卡拉ＯＫ经营者提供卡拉ＯＫ伴唱服务进行复制、公开放映、传播之授权所必需，且为本公司享有该等权利之权源得以授权予被授权人者，则该等权利亦属本公司予被授权人之权利，除此之外任何其他之权利皆属本公司所保留；五、自行确定代理人并通过代理人行使上述权利；六、在行使上述权利范围内，被授权人可以自己的名义向任何第三人主张权利的权利，包括但不限于提起民事诉讼、刑事告诉及行政投诉等方式，并不限于向本授权书签发前实施侵权行为的侵权人主张权利的权利；七、授权期间自2009年2月10日起至2012年2月9日止。",
      "上述《授权证明书》所附的音乐电视作品清单包含《长相思》、《五月天》、《河滨公园》、《恋人未满》、《远方》、《绿洲》、《天灰》、《爱呢》、《冰箱》、《老婆》等264首音乐电视作品。",
      "《授权证明书》及所附的音乐电视作品清单由台湾台北地方法院所属民间公证人陈幼麟谢孟儒联合事务所的公证人陈幼麟作出98北院民认麟字第115963号公证书予以公证，后经北京市公证协会出具（2009）京公核字第622号文件，证明98北院民认麟字第115963号公证书正本与海基会寄来海廉陆（法）公认字第0980023715号函件所附公证书副本内容相符。",
      "北京天语公司在北京市中信公证处的公证下，对北京市公证协议密封的的信封封面、封底进行了复印并缩印，且对（2009）京公核字第622号文件的内容进行了复印。",
      "北京市中信公证处为上述公证出具（2009）京中信内经证字第13424号公证书。",
      "2010年9月23日，受北京天语公司的保全证据公证申请，北京市东方公证处公证员关世捷及工作人员赵晓宇与北京天语公司的委托代理人李明杰来到位于广东省罗定市迎宾二路店面名称为“悦龙酒店”的场所，以普通消费者的身份在“308”包房内进行消费。",
      "公证人员首先对北京天语公司携带的用于保全证据的硬盘式摄像权进行了检查，经检查摄像机硬盘储存空间为空白。",
      "随后，李明杰在包房内安置的歌曲点播机上进行操作，点播了包括《长相思》、《五月天》、《河滨公园》、《恋人未满》、《远方》、《绿洲》、《天灰》、《爱呢》、《冰箱》、《老婆》在内的21首歌曲。",
      "李明杰操作摄像机对上述21首歌曲播放画面的过程进行录像。",
      "北京市东方公证处公证员关世捷及工作人员王志学监督了上述点播与录像的全过程。",
      "消费结束后，李明杰向该场所索取了票面印章为“罗定市悦龙酒店有限公司发票专用章”、发票号码为:09802718的《广东省地方税务通用发票（电子）》一张，消费金额为880元。",
      "在公证人员的监督下，李明杰将取证所摄录的内容刻录成光盘一式三份，光盘由公证人员带回公证处后密封于证物袋内。",
      "北京市东方公证处对上述保全证据过程进行公证后作出（2010）京东方内民证字第7147号公证书。",
      "北京天语公司支付了公证费2000元。"
    ],
    "facts": [
      "另查明，北京天语公司与北京市中恒信律师事务所签订《委托代理合同》，北京天语公司委托北京市中恒信律师事务所代理其向罗定悦龙公司进行维权，委托权限至该案执行终结时止。",
      "委托代理费约定为20000元。",
      "北京市中恒信律师事务所开具发票收取北京天语公司支付的律师费20000元。",
      "此外，北京天语公司为取证支付了相关餐饮、住宿、交通、制作光盘等费用。",
      "另查明，罗定悦龙公司是2004年8月24日成立的有限责任公司，经营范围为:旅业、卡拉ＯＫ、桑拿服务等。",
      "再查明:2010年7月13日，罗定悦龙公司与广州市天隆智能科技有限公司签订《KTV改造、安装、调试智能工程合同》，合同约定罗定悦龙公司委托广州市天隆智能科技有限公司对其自然对其残旧的KTV音像播放系统进行改造。",
      "合同另约定:KTV包厢视频点歌系统验收合格，广州市天隆智能科技有限公司下载之音像制品全部卸载，然后下载罗定市悦龙酒店取得音像经营播放许可证的音像制品。",
      "2011年1月27日，北京天语公司向广东省云浮市中级人民法院起诉，请求判令:一、罗定悦龙公司立即停止侵权行为，从其曲目库中删除十首侵权音乐电视作品《长相思》、《五月天》、《河滨公园》、《恋人未满》、《远方》、《绿洲》、《天灰》、《爱呢》、《冰箱》、《老婆》；二、罗定悦龙公司赔偿北京天语公司经济损失人民币50000元，并赔偿北京天语公司为制止侵权行为所产生的合理费用（包括律师费20000元、公证费2000元、取证消费880元，其他费用3000元）计25880元，上述两项合计75880元；三、罗定悦龙公司在《云浮日报》刊载声明，公开向北京天语公司赔礼道歉；四、罗定悦龙公司承担本案全部诉讼费用。",
      "原审法院认为:根据《中华人民共和国著作权法实施条例》第二条  的规定:“著作权法所称作品，是指文学、艺术和科学领域内具有独创性并能以某种有形形式复制的智力成果。",
      "”以及第四条第（十一）项的规定:“著作权法和本条例中下列作品的含义:（十一）电影作品和以类似摄制电影的方法创作的作品，是指摄制在一定介质上，由一系列有伴音或者无伴音的画面组成，并且借助适当装置放映或者以其他方式传播的作品。",
      "”涉案的10首音乐电视作品凝聚了导演、演员、摄影、剪辑、服装、灯光、合成等创造性劳动，体现了制片人的策划构思和编排取舍，符合上述法律法规规定的著作权作品的构成要件，属于以类似摄制电影的方法创作的作品。",
      "该作品受我国著作权法的保护。",
      "《中华人民共和国著作权法》第十五条  第一款  规定:“电影作品和以类似摄制电影的方法创作的作品的著作权由制片者享有。",
      "”及第十一条第四款规定:“如无相反证明，在作品上署名的公民、法人或者其他组织为作者。",
      "”《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  规定:“当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据。",
      "在作品或者制品上署名的自然人、法人或者其他组织视为著作权、与著作权有关权益的权利人，但有相反证明的除外。",
      "”本案中，北京天语公司提供的《不想长大》VCD等音乐专辑封面上标有出版社版号、著作权人及出版发行人等规范的版权信息，在无相反证据否定的情况下，可以确定该音乐专辑为合法出版物。",
      "该音乐专辑明确标示由华研国际音乐股份有限公司提供版权，结合华研国际音乐股份有限公司出具的《授权证明书》，可以认定华研国际音乐股份有限公司是涉案10首音乐电视作品的著作权人。",
      "在《授权证明书》中，华研国际音乐股份有限公司确认北京天语公司取得包括10首涉案音乐电视作品在内的音乐电视作品在中国大陆地区卡拉ＯＫ经营行业的排他性专有权利，享有许可或者授权第三方以卡拉ＯＫ方式使用上述作品的权利，并可以自己名义向第三人主张权利。",
      "故北京天语公司对涉案音乐作品享有权利，是本案的适格诉讼主体。",
      "根据北京市东方公证处（2010）京东方内民证字第7147号公证书记载，北京天语公司的委托代理人于2010年9月23日前往罗定悦龙公司的经营场进行消费，发现罗定悦龙公司的点歌系统中存在10首涉案音乐电视作品。",
      "根据《中华人民共和国著作权法》第四十八条  第一款  第（一）项  的规定，未经著作权许可，复制、发行、表演、放映、广播、汇编、通过信息网络向公众传播其作品的，应当根据情况承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任。",
      "现未能提供证据证明其放映涉案音乐作品的行为取得了权利人的许可，且出于商业目的使用，非我国著作权法规定的为个人欣赏目的而合理使用作品的情形，故应当承担停止侵害及赔偿损失的责任。",
      "关于赔偿损失的数额确定问题。",
      "《中华人民共和国著作权法》第四十九条  规定:“侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿。",
      "”由于本案没有证据证明北京天语公司的实际损失和侵权人的违法所得，原审法院综合考虑作品类型、合理使用费、侵权行为性质、侵权人的主观过错与社会影响、当地经济水平等因素，以及北京天语公司为制止侵权所支出的合理费用，酌情确定由罗定悦龙公司赔偿30000元。",
      "鉴于原审法院酌情确定的上述赔偿数额已包括北京天语公司制止侵权所支付的律师费、公证费等合理费用，故对北京天语公司要求赔偿律师费、公证费、取证费及其他费用的请求，不再重复另计。",
      "北京天语公司请求罗定悦龙公司在《云浮日报》上登报赔礼道歉。",
      "因罗定悦龙公司是在其经营的卡拉ＯＫ房内放映涉案音乐作品，无证据显示其对北京天语公司的作品实施了放映行为以外的其他侵权行为或者该放映行为损害了北京天语公司的商誉，北京天语公司要求罗定悦龙公司在《云浮日报》上赔礼道歉与罗定悦龙公司的放映行为造成的影响范围不相符，而且罗定悦龙公司承担停止侵权和赔偿损失后足以弥补其对北京天语公司权利的损害后果，故原审法院对北京天语公司上述请求不予支持。",
      "综上所述，依照《中华人民共和国著作权法》第十一条  第四款  、第十五条  第一款  、第四十八条  第一款  第（一）项  、第四十九条  、《中华人民共和国著作法实施条例》第二条、第四条、《最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释》第七条  的规定，判决:一、罗定悦龙公司在本判决发生法律效力之日起立即停止对北京天语同声信息技术有限公司享有著作权的《长相思》、《五月天》、《河滨公园》、《恋人未满》、《远方》、《绿洲》、《天灰》、《爱呢》、《冰箱》、《老婆》等10首音乐电视作品的侵害，并从其经营的点歌系统歌库中删除上述10首音乐电视作品；二、罗定悦龙公司在本判决发生法律效力之日起十日内支付赔偿款项30000元给北京天语同声信息技术有限公司；三、驳回北京天语同声信息技术有限公司其他诉讼请求。",
      "本案一审案件受理费1697元，由罗定悦龙公司负担。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  的规定，加倍支付迟延履行期间的债务利息。",
      "上诉人罗定悦龙公司不服原审判决，向本院提起上诉，请求:撤销原审判决，减少上诉人的赔偿数额。",
      "理由是:上诉人已经卸掉了侵权音乐，侵权的主观恶意不大，且上诉人并未从播放侵权音乐中获利，一审判决赔偿3万元，明显不公平，请求依法改判。",
      "被上诉人北京天语公司答辩称，原审判决认定事实清楚，适用法律正确，上诉人的上诉理由不成立，请求二审法院予以维持。",
      "本院查明，原审法院查明的事实属实，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本案属侵害著作权纠纷。",
      "本案争议焦点为原审判决赔偿数额是否过高。",
      "关于原审判决赔偿数额是否过高问题。",
      "根据《中华人民共和国著作权法》第四十九条  规定:“侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。",
      "赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支。",
      "权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿。",
      "”在本案中，权利人的实际损失和侵权人的违法所得均无法确定，原审法院综合考虑作品类型、合理使用费、侵权行为性质、侵权人的主观过错与社会影响、当地经济水平等因素，以及北京天语公司为制止侵权所支出的合理费用，酌情确定赔偿30000元。",
      "该赔偿数额的确定，并无不当。",
      "上诉人提出赔偿过高的主张，无充分证据证明，本院不予采纳。",
      "综上，原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费1697元，由上诉人罗定悦龙公司承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长:邱永清",
      "代理审判员:李泽珍",
      "代理审判员:肖少杨",
      "二〇一一年七月十八日",
      "书记员:孙燕敏"
    ]
  },
  "metadata": {
    "日期": "2011-07-18",
    "法院": "广东省高级人民法院",
    "案号": "（2011）粤高法民三终字第312号",
    "时间": "2011年07月18日",
    "案由": "侵害其他著作财产权纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}