{
  "title": "郝巧焕（河间市粤丰建筑工具租赁站负责人）与中国能源建设集团广东省电力第一工程局建筑设备租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郝巧焕，住河北省河南市。",
      "系河间市粤丰建筑工具租赁站经营者。",
      "委托代理人:李文胜，广东诺臣律师事务所律师。",
      "委托代理人:李艺，广东诺臣律师事务所律师。",
      "被告:中国能源建设集团广东省电力第一工程局。",
      "住所地:广州市黄埔区。",
      "法定代表人:林镇周，该局局长。",
      "委托代理人:郭振，该局职员。",
      "委托代理人:曾伟祥，该局职员。"
    ],
    "explain": [
      "原告郝巧焕诉被告中国能源建设集团广东省电力第一工程局（以下简称“电力一局”）建筑设备租赁合同纠纷一案，本院于2013年5月6日立案受理后依法适用简易程序于2013年6月18日公开开庭进行了审理，原告郝巧焕的委托代理人李文胜、李艺，被告电力一局的委托代理人郭振、曾伟祥到庭参加诉讼；后又于2013年7月15日、2013年7月30日公开开庭进行了审理，原告郝巧焕的委托代理人李艺，被告电力一局的委托代理人郭振到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告郝巧焕诉称:原告是河间市粤丰建筑工具租赁站的负责人，原告、被告签订《周转材料租赁合同》，原告将其所有的排架管出租给被告使用。",
      "合同约定:1、数量:实际交付使用量。",
      "2、租赁单价:排架管（要求指定油漆）150元／吨.月。",
      "3、本单价结算起始日为2011年3月至2012年3月。",
      "4、回程运输费用由被告负责。",
      "5、租金每月结算一次，一般于结算后两个月内支付。",
      "6、被告负责承租期间材料的保管和维护工作，退租材料如出现数量不足，按当期租赁市场二手重置价格向乙方赔偿。",
      "合同签订后，原告依约分别于2011年3月29日、4月17日、4月21日、4月25日、8月13日将租赁物交付给被告使用，共287.28吨。",
      "在2011年4月至2012年1月期间，被告每月都与原告进行租金结算。",
      "但自2012年1月后就一直没再与原告进行当月的租金结算，原告多次与其交涉，要求其与原告进行租金结算，被告一直不予理睬。",
      "被告也仅分批次支付给原告共人民币350，000元之后就没有再支付相应的租金，一直拖欠至今，被告的行为已构成违约。",
      "暂计至起诉之月，被告仍欠原告租金人民币450311.2元，造成原告严重损失。",
      "原告也曾发催收函给被告，被告一直没有理会，也没有履行义务。",
      "被告于2012年5月4日归还了134.72吨钢管给原告，被告退还134.73吨租赁物的运费共人民币10777.6元也由原告垫付，按照双方签订的合同约定，此程运费应由被告承担，但被告一直都没有支付此运输费用给原告，被告也承认其欠原告共人民币10777.6元的运输费用。",
      "其中被告归还原告的134.72吨租赁物中有部分是有损坏的，原告与被告就此部分进行了交涉，大家达成一致意见，缺损的部分按每吨300元来计算赔偿金，损坏部分的赔偿费用共人民币6736元。",
      "原告向被告催收多次租金无果，已达到《中华人民共和国合同法》解除合同的条件。",
      "原告有权要求被告立即退回152.56吨租赁物退还给原告，按双方签订的《周转材料租赁合同》第七条第三项的约定“退租材料如出现数量不足的按当期租赁市场二手重置价格赔偿”，现市场价格为每吨4000元，共需赔偿原告人民币610，240元。",
      "原告多次催促被告履行义务无果，造成原告严重的损失。",
      "故请求法院:1、判决解除原、被告签订的《周转材料租赁合同》；2、判决被告支付原告租金共450311.2元（租金暂计至2013年4月30日）及利息（从2013年2月8日起计至被告付清租金之日止，以450311.2元为本金，每月按同期银行贷款利率即0.5%计付。",
      "自2013年2月8日暂计至2013年4月30日，共4503.11元）；3、判决被告支付原告钢管赔偿费共610，240元（按现二手市场重置价格每吨4000元计算）；4、判决被告支付原告运费共10777.6元及利息（从2012年5月21日起至被告付清运费之日止，以10777.6元为本金，每月按同期银行贷款利率即0.5%计付。",
      "自2012年5月21日暂计至2013年4月30日，共592.77元）；5、判决被告支付原告租赁物缺损赔偿费共6736元及利息（从2012年5月21日起至被告付清租赁物缺损赔偿费之日止，以6736元为本金，每月按同期银行贷款利率即0.5%计付。",
      "自2012年5月21日暂计至2013年4月30日，共370.48元）；6、本案诉讼费由被告承担。",
      "原告为支持其诉讼请求，向本院提供以下证据材料:1、原告的身份证复印件，被告的营业执照、组织机构代码证复印件，证明原告、被告的诉讼主体资格。",
      "2、《周转材料租赁合同》，证明双方之间存在租赁合同关系，合同约定第一，数量:实际交付使用量。",
      "第二，租赁单价:排架管（要求指定油漆）150元／吨.月。",
      "第三，本单价结算起始日为2011年3月至2012年4月。",
      "第四，回程运输费用由被告负责。",
      "第五，租金每月结算一次，一般于结算后两个月内支付。",
      "第六，被告负责承租期间材料的保管和维护工作，退租材料如出现数量不足，按当月租赁市场二手重置价格向乙方赔偿。",
      "3、《发料单》、《运送单》，证明原告已按合同的约定，将租赁物交付给被告使用。",
      "4、《租金结算单》，证明被告仅在2011年4月至2012年1月期间主动与原告结算当月的租金，后就一直不与原告进行租金结算。",
      "5、运送单、收据，证明被告退还原告134.72吨的钢管运费共10777.6元也由原告代为垫付，根据双方签订的合同约定，此程运费应有被告支付，至今被告仍未支付给原告。",
      "6、顺丰快递寄件单，托寄物内容显示为目录，证明原告曾向被告催款。",
      "7、调查表，证明2013年4月与租赁物同类型的钢管，在钢材市场的单价。",
      "8、往来账项询证函，证明2012年12月31日，被告仍欠我方382967元，但我方并不认可这个数据，我方认为这个金额算少了。",
      "9、周转材赔偿商谈情况（茂名电厂项目部），证明双方确认停租时间为2012年9月30日及赔偿的数量、单价。",
      "被告电力一局辩称:不同意原告的诉讼请求。",
      "答辩意见如下:1、双方的租赁合同于2012年5月21日期限届满，已无须解除。",
      "根据双方签订的周转材料租赁合同的约定，租赁期间为2011年3月至2012年3月。",
      "2012年3月合同租赁期届满后，被告事实上继续租用租赁物，2012年5月4日，被告将第一批69.1吨租赁物归还原告。",
      "2012年5月21日，被告将第二批65.62吨租赁物归还原告。",
      "至此被告已将当时被告占有的所有租赁物共计134.72吨全部退租交付给原告。",
      "因此双方的租赁期间已于2012年5月21日届满，租赁合同无须解除。",
      "2、被告目前仍需向原告支付的租金应为31747.2元。",
      "双方签订的租赁合同第六条约定，租金每月结算一次，按已完成签证结算的金额提供普通租赁发票。",
      "租金一般于结算后两个月内支付。",
      "根据双方已结算的租金结算单，总结算金额为381747.2元，被告已支付的总金额为350000元。",
      "因此被告目前所欠原告的租金额为31747.2元。",
      "3、被告目前不负有向原告支付钢管赔偿费用的义务。",
      "请法院依法驳回原告第三项诉讼请求。",
      "双方签订的租赁合同第七条第三项约定，退租材料如出现数量不足，按当期租赁市场二手重置价格向原告赔偿……以上赔偿在三方确认数量单价（当期二手价由供应方、使用方、物资分公司三方比价后确定）后当月以租金方式支付。",
      "据此，因退租材料数量不足而产生的赔偿费用应在三方比价后确定单价，然后计算出总赔偿额。",
      "再以租金方式向原告支付。",
      "而截至目前，合同约定的三方比价后确定单价这一计算赔偿额的前提条件尚不具备。",
      "因此被告目前尚不负有向原告支付钢管赔偿费的义务。",
      "4、原告运费10777.6元及缺损赔偿费6736元的主张缺乏事实依据及法律依据，请法院依法予以驳回。",
      "双方签订的租赁合同虽有约定回程运输由被告负责，但原告主张的运费额10777.6元并无事实依据。",
      "被告不予认可。",
      "关于缺损赔偿费，合同中并无约定，被告亦不予认可。",
      "5、原告的主张缺乏事实和法律依据，本案的诉讼费应由原告承担。",
      "请法庭依法驳回原告的不实部分诉讼请求，维护被告合法权益。",
      "被告为支持其答辩意见，向本院提供以下证据材料:1、付款凭证5份，证明我方已向原告支付各项款项总额350000元。",
      "2、双方的租金结算单26份，证明双方已结算的总结算额为381747.2元。",
      "3、说明，证明截止至2012年11月5日，陈某、曾伟祥、丁某为被告一般职员，均非被告或被告下属分公司的法定代表人或负责人。"
    ],
    "facts": [
      "经审理查明:原告郝巧焕与被告电力一局签订《周转材料租赁合同》，原告将其所有的排架管出租给被告使用，其中约定:数量按实际交付使用量；租赁单价以排架管（要求指定油漆）150元／吨.月；本单价结算起始日为2011年3月至2012年3月；回程运输费用由被告负责；租金每月结算一次，当期满自然月按月租金结算，不满自然月按实际租用天数计算，按已完成签证结算的金额提供普通租赁发票，当月租金一般于结算后两个月内支付；被告负责承租期间材料的保管和维护工作，退租材料如出现数量不足，按当期租赁市场二手重置价格向原告赔偿，扣件、顶托的。",
      "合同签订后，原告依约分别于2011年3月29日、4月17日、4月21日、4月25日、8月13日将租赁物交付给被告使用，共287.28吨。",
      "在2011年4月至2012年1月期间，被告每月都与原告进行租金结算。",
      "被告于2012年5月4日退还69.1吨钢管给原告，于2012年5月21日退还65.62吨钢管给原告，余下152.56吨钢管因丢失而无法退回。",
      "被告已向原告支付350000元租金。",
      "另查明，2012年11月5日，原告的工作人员张某与被告的工作人员陈某、曾伟祥、丁某签署一份《周转材赔偿商谈情况（茂名电厂项目部）》，载明:一、停租时间为2012年9月30日；二、赔偿数量及单价:钢管152.56吨，钢管赔偿单价按当期市场二手单价确定。",
      "单价含租赁发票税收；三、付款方式:初步商定付款日期为2012年11月底，分两个月按5:5比例付清。",
      "否则，被告按原合同规定付供应方赔偿材料租金至赔偿金付清原告为止。",
      "根据被告提供的《广电一局外租周转材租金结算单》显示，承租单位为广东省电力一局（茂名电厂项目部），承租单位代表处均有丁某的签字。",
      "庭审中，原告向本院提供以下租金计算数额，截至2012年5月21日租金为546330.45元，截至2012年9月30日租金为645494.45元，截至2013年4月30日租金为805682.45元。",
      "上述租金均未扣除被告已支付的350000元。",
      "对此，被告表示租金应计算至2012年5月21日，截至2012年5月21日的租金为546330.45元（未扣除已付的350000元），与原告计算的数额一致。",
      "被告认为《周转材赔偿商谈情况》没有取得授权应为无效，但如果法院认定《周转材赔偿商谈情况》合法有效，则计算至该表所列的停租期2012年9月30日的租金总额为645494.45元（未扣除已付的350000元）。",
      "至于原告所提出的截至2013年4月30日租金，虽然按双方的约定租金单价，该租金计算的数额是没错，但被告坚持租金应计算至2012年5月21日止。",
      "庭审中，被告表示同意按原告提出的每吨4000元计算钢管赔偿款；被告亦表示没有办理退回钢管的运输，也没有支付过相关的运费，同意按原告的运费单价计算。",
      "原告陈述运费为每吨80元，一共退回134.72吨，总共支出运费10777.6元。",
      "再查明，本院于2013年5月10日依法向被告送达了本案的起诉状副本、应诉通知书、证据副本、开庭传票等应诉材料。",
      "以上事实，由原告、被告所提供证据材料以及当事人的陈述所证实。"
    ],
    "opinion": [
      "本院认为:原告郝巧焕与被告电力一局签订《周转材料租赁合同》是双方当事人的真实意思表示，没有违反法律和行政法规的强制性、效力性禁止性规定，合法有效，本院予以确认。",
      "原告依据合同的约定，向被告提供钢管租赁，共租赁给被告钢管287.28吨，但被告仅向原告退还134.72吨钢管，余下152.56吨钢管被被告丢失，被告除支付350000元租金外，未再向原告支付钢管租金及丢失钢管的赔偿款，被告的行为已构成根本违约，故原告有权依照合同法的规定解除《周转材料租赁合同》，该合同自起诉状副本送达被告之日即2013年5月10日起解除。",
      "根据合同约定由承租方承担回程运费，而被告逾期未向原告支付运费，故原告请求由被告承担10777.6元（80元／吨＊134.72吨）元运费及利息的诉请有事实与法律依据，本院予以支持，利息自2012年5月22日起至本判决确定的支付之日止，以10777.6元为基数，按中国人民银行同期同类贷款基准利率计付。",
      "对于丁某在《周转材赔偿商谈情况（茂名电厂项目部）》中确认的行为是否有效，本院认为，丁某作为被告茂名电厂项目部的代表，参与项目部日常的租金结算，且被告也依据其确认的租金结算单对原告进行相关的租金支付，而《周转材赔偿商谈情况（茂名电厂项目部）》涉及该项目部的结算事项，故《周转材赔偿商谈情况（茂名电厂项目部）》即使没有被告的盖章确认，丁某的确认行为应当认定为代表被告的行为，该《周转材赔偿商谈情况（茂名电厂项目部）》是双方当事人的真实意思表示，合法有效，可以作为双方结算的依据，本院予以确认。",
      "根据《周转材赔偿商谈情况（茂名电厂项目部）》，双方已确定钢管停租日期为2012年9月30日，故租金应计算至2012年9月30日止。",
      "根据双方提供的租金计算数额，截止2012年9月30日的租金为645494.45元，扣除被告已付的350000元，被告尚欠原告租金295494.45元（645494.45元－350000元）。",
      "由于被告逾期未向原告支付上述租金，故原告诉请自2013年2月8日起，按中国人民银行同期同类贷款基准利率计算租金利息，有事实与法律依据，本院予以支持，利息计算应以295494.45元为基数。",
      "对于被告提出的计算租金至2012年5月21日止的答辩意见，本院认为没有事实与法律依据，不予采纳。",
      "另根据《周转材赔偿商谈情况（茂名电厂项目部）》的约定，本院认为其付款方式中关于逾期付款的约定，实为双方对钢管赔偿款逾期付款违约金计算方式的约定。",
      "根据双方确定的钢管赔偿单价4000元／吨，被告应向原告支付的152.56吨钢管赔偿款为610240元（4000元／吨＊152.56吨）。",
      "由于原告提出的租金应继续计算至实际付清租金之日止的请求，实为原告对被告逾期支付钢管赔偿款主张逾期付款违约金，但根据约定，该逾期付款违约金为每月22884元（150元／吨＊152.56吨），约为每日1.25‰，该违约金计算标准明显过高，且被告对此不予确认，故本院依法予以调整，酌定为按每日0.5‰计算逾期付款违约金。",
      "至于原告诉请的租赁物缺损赔偿费及利息，由于原告没有提交证据证明退还的钢管存在缺损情况，且被告对此亦不予认可，故对原告的该项诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第十条  、第一百零七条  、第一百零八条  、第一百一十三条  、第一百一十四条  、《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十九条  之规定，判决如下:",
      "一、原告郝巧焕与被告中国能源建设集团广东省电力第一工程局签订《周转材料租赁合同》自2013年5月10日起解除；",
      "二、被告中国能源建设集团广东省电力第一工程局在本判决生效之日起十五日内向原告郝巧焕支付租金295494.45元及利息（利息自2013年2月8日起至本判决确定的支付之日止，以295494.45元为基数，按中国人民银行同期同类贷款基准利率计付）；",
      "三、被告中国能源建设集团广东省电力第一工程局在本判决生效之日起十五日内向原告郝巧焕支付钢管赔偿款610240元及逾期付款违约金（逾期付款违约金自2012年10月1日起至本判决确定的支付之日止，以610240元为基数，按每日0.5‰计付）；",
      "四、被告中国能源建设集团广东省电力第一工程局在本判决生效之日起十五日内向原告郝巧焕支付运费10777.6元及利息（利息自2012年5月22日起至本判决确定的支付之日止，以10777.6元为基数，按中国人民银行同期同类贷款基准利率计付）；",
      "五、驳回原告郝巧焕的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费7276元，由被告中国能源建设集团广东省电力第一工程局负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员蔡雅红",
      "二〇一三年八月一日",
      "书记员陈燕珊"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第十条当事人订立合同，有书面形式、口头形式和其他形式。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百零八条当事人一方明确表示或者以自己的行为表明不履行合同义务的，对方可以在履行期限届满之前要求其承担违约责任。",
      "第一百一十三条当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。",
      "第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。",
      "当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。",
      "《最高人民法院关于适用＜中华人民共和国合同法＞若干问题的解释（二）》第二十九条当事人主张约定的违约金过高请求予以适当减少的，人民法院应当以实际损失为基础，兼顾合同的履行情况、当事人的过错程度以及预期利益等综合因素，根据公平原则和诚实信用原则予以衡量，并作出裁决。",
      "当事人约定的违约金超过造成损失的百分之三十的，一般可以认定为合同法第一百一十四条第二款规定的“过分高于造成的损失”。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2013-08-01",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2013）穗黄法民二初字第295号",
    "时间": "2013年08月01日",
    "案由": "建筑设备租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}