{
  "title": "陈少群与苏三女排除妨害纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈少群，女，1958年1月31日出生，汉族，身份证住址广州市越秀区。",
      "被告:苏三女，女，1943年10月8日出生，汉族，身份证住址广州市越秀区。",
      "委托代理人:梁国明（被告女婿），男，1969年4月22日出生，汉族，身份证住址广州市越秀区。"
    ],
    "explain": [
      "原告陈少群诉被告苏三女排除妨碍纠纷一案，本院于2014年3月7日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告陈少群，被告苏三女及其委托代理人梁国明到庭参加诉讼，本案现已审理终结。",
      "原告诉称:原告是广州市越秀区大沙头路7号之一604房房屋的产权人，被告是广州市越秀区大沙头路某号之一某房房屋的产权人，上述两房屋是互相毗连的上下层关系。",
      "2013年3月原告购买房屋后，发现房屋内厨房的楼板底出现渗漏水现象，经与被告交涉，认定是被告房屋内的厨房渗漏所致。",
      "原告要求被告进行修复，但被告拒绝修复。",
      "被告的行为严重影响了原告对604房的正常使用，侵害了原告的合法权益。",
      "故请求法院判令:1、被告聘请有资质的专业人员彻底排查对原告房屋造成漏水的原因；2、被告自判决生效后十天内聘请有资质的公司将违规改建的排污管拆除，恢复原来房屋结构，并进行防渗漏检测；3、被告赔偿因漏水导致的原告经济损失及修复天花板的费用6000元。",
      "被告辩称:不同意原告的全部诉讼请求，理由如下:被告没有私自改建排污管，被告只是在厕所至厨房里加装一条排污管、改变厕所的无水排污方向、将厕所化粪渠的污水排入厨房排水管道。",
      "原告房屋漏水是由于其堵塞公用厕所化粪渠，因压力过大而自己渗漏造成的，被告请求法院聘请有资质的专业人员现场鉴定，并要求原告将放在其厕所排粪渠内用来堵塞的装置拆除。"
    ],
    "facts": [
      "经审理查明，座落广州市越秀区大沙头路某号之一某房房屋（总建筑面积46.55平方米，房改售房）是原告通过购买、继承于2013年3月5日取得的产业。",
      "座落广州市越秀区大沙头路某号之一某房房屋（建筑面积46.55平方米，房改售房）是被告通过继承、析产于2010年12月14日取得的产业。",
      "上述大沙头路某号之一某房与大沙头路7号之一604房房屋是互相毗连的上下层关系。",
      "原告因发现上述大沙头路某号之一某房内厨房的天花板底出现渗漏水现象，故提起本案诉讼。",
      "本案诉讼过程中，原告请求对其房屋的渗漏水现象进行鉴定，经本院依法摇珠确定由广州市久安房屋鉴定有限公司（以下简称久安公司）进行鉴定，久安公司于2014年6月10日作出久安鉴字［2014］某号《房屋安全鉴定报告》，其中内容为:三、现场检查情况，（一）、某房厨房（灌水试验前），1、厨房西北角排污管东侧楼顶板钢筋混凝土保护层出现空鼓、开裂、剥落，露筋、钢筋出现锈蚀现象，面积约0.02平方米，且该处楼顶板有一个0.07m×0.1m穿孔，孔洞里可见楼顶板上面有一条直径约8厘米的PVC管（据悉该管为2009年704房业主在厕所与厨房之间增加铺设）。",
      "2、厨房楼顶板批荡层出现空鼓、开裂、剥落现象，面积约3.06平方米。",
      "四、灌水试验情况，我司于上午10点25分，用蓝色墨水加自来水对704房厨房洗手盘、地面、地漏等排水设施进行灌水试验；用红色墨水加自来水对704房厕所地面、地漏等排水设施进行灌水试验。",
      "于上午10点55分停止对某房厨房、厕所洗手盘、地面、地漏灌水；连续灌水试验时间为30分钟。",
      "灌水试验后，我司于上午11点00分对604房屋厨房渗漏部位进行了检查，检查情况如下:1、604房厨房排污管东侧楼顶板穿孔处明显有蓝色墨水流出。",
      "2、其它楼顶板干燥无变化。",
      "五、鉴定意见，根据上述检查情况分析，广州市越秀区大沙头路某号之一某房所在房屋的钢筋混凝土柱、梁、板等主体承重构件均保持基本完好（除厨房楼顶板钢筋混凝土保护层出现空鼓、开裂、剥落，露筋、钢筋出现锈蚀现象外），未发现有因承载力不足或地基基础不均匀沉降而引起的结构变形和开裂等损坏现象，房屋的损坏主要表现为:厨房西北角排污管东侧楼顶板钢筋混凝土保护层出现空鼓、开裂、剥落，露筋、钢筋出现锈蚀现象；厨房排污管东侧穿孔处楼顶板明显有蓝色墨水流出；厨房楼顶板批荡层出现空鼓、开裂、剥落现象。",
      "上述损坏为非结构性损坏，不影响房屋的结构安全，但对房屋的正常使用和耐久性有一定影响，依照建设部颁布的《房屋完损等级评定标准》，评定该房屋为“一般损坏房”。",
      "房屋可继续安全使用，但宜对损坏部位作维修处理。",
      "灌水试验结果表明，在某房厨房厕所灌水试验期间，604房的厨房排污管东侧穿孔处楼顶板明显有蓝色墨水流出。",
      "根据房屋出现损坏的部位、特征，并结合灌水试验结果综合分析:1、该房屋厨房出现渗漏的主要原因是704房的厨房渗漏所致。",
      "六、处理意见（仅供参考）1、对704房的厨房按有关规范要求重做防水、抗渗处理；2、对某房的损坏部位按原状修复等。",
      "原告对上述《房屋安全鉴定报告》没有异议，并认为被告在其房屋的厕所与厨房之间安装了一条排水管，其在厨房处还砸开了一个洞，所以致原告房屋的厨房渗水。",
      "被告对上述《房屋安全鉴定报告》没有异议，并认为当时灌水试验了30分钟，原告房屋的厨房都没有渗水，只有蓝色水印。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民法通则》第八十三条  规定:不动产的相邻各方，应当按照有利生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通行、通风、采光等方面的相邻关系。",
      "给相邻造成妨碍或者损失的，应当停止侵害，排除妨碍，赔偿损失。",
      "上述鉴定报告已明确原告房屋厨房出现渗漏的主要原因是被告房屋的厨房渗漏所致，因此，被告应对其房屋的厨房重做防水、抗渗处理；对原告房屋的损坏部位按原状修复。",
      "鉴于原告未能举证证明因房屋漏水而造成其损失6000元，原告要求被告赔偿6000元依据不足，本院不予采纳。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  、第七十一条  、第八十三条  、第一百一十七条  第二款  、第一百三十四条  第一款  第（五）项  之规定，判决如下:",
      "一、被告苏三女应于本判决发生法律效力之日起10日内，负责对广州市越秀区大沙头路某号之一某房的厨房重新做防水、抗渗处理，所需费用由被告苏三女负担。",
      "二、被告苏三女应于上述第一项判决事项完成之日起10日内，负责对广州市越秀区大沙头路某号之一某房厨房西北角排污管东侧楼顶板钢筋混凝土保护层；厨房排污管东侧穿孔处楼顶板；厨房楼顶板批荡层的损坏部位进行修复，恢复原状；所需费用由被告苏三女负担。",
      "三、驳回原告陈少群的其他诉讼请求。",
      "本案受理费100元，鉴定费6000元，由原告陈少群负担10元，被告苏三女负担6090元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在交纳上诉状次日起7日内按照不服一审判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长蔡永辉",
      "人民陪审员谢炜权",
      "人民陪审员潘路米",
      "二〇一四年八月二十日",
      "书记员杨嘉儿"
    ]
  },
  "metadata": {
    "日期": "2014-08-20",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民三初字第609号",
    "时间": "2014年08月20日",
    "案由": "排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}