{
  "title": "广州市增城市朱村街横塱村第六经济合作社与叶树标农业承包合同纠纷2013民二初534一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市增城市第六经济合作社，地址:增城市。",
      "法定代表人:刘宏湛，合作社主任。",
      "委托代理人:罗少卿，广东达盛律师事务所律师。",
      "被告:叶树标，住广东省增城市。",
      "委托代理人:黄晓晖，广东执正律师事务所律师。",
      "委托代理人:郭丽芬，广东执正律师事务所律师助理。"
    ],
    "explain": [
      "上列原告诉被告农业承包合同纠纷一案，本院受理后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的法定代表人刘宏湛及其委托代理人罗少卿，被告叶树标的委托代理人黄晓晖、郭丽芬到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称，被告自2009年起开始承包原告位于水轮机（土名）地段的鱼塘，面积约为25亩。",
      "2010年6月原被告双方补签了《承包鱼塘合同》，双方约定了承包期十年、鱼塘租金每年62000元。",
      "2010年6月8日，被告向原告交付2009年6月至2010年6月鱼塘承包款62000元。",
      "但自2010年7月起，被告虽经原告多次请求，被告均以各种理由对承包款进行拖欠，至今未向原告支付自2010年7月起的任何承包款。",
      "被告承包鱼塘年年获利丰厚，但其却以各种理由拖欠原告的承包款，严重损害了原告村民的集体利益。",
      "至今被告拖欠原告三年的承包款，已经构成了严重违约，依照我国法律规定，原告有权与被告解除承包合同，并责令其退还所承包的鱼塘。",
      "为了维护原告的合法权益，特向贵院提起诉讼。",
      "诉讼请求:1、判令被告向原告支付所欠鱼塘承包款（三年）合计人民币186000元，并按中国人民银行同期贷款利率支付上述欠款利息（从起诉之日起计算，直至付清欠款之日止）；2、判令解除原被告双方签订《承包鱼塘合同》；3、本案诉讼费用由被告承担。",
      "被告答辩:一、对实际欠交承包费数额有异议。",
      "根据《承包鱼塘合同》第二条约定，承包期限十年，从2010年6月起计算。",
      "我方实际承包时间从2010年6月至2012年11月。",
      "签订《承包鱼塘合同》当日，我方已向原告交付第一年度承包费62000元。",
      "由于原告一直未能协调好与原承包人的关系，始终无法交付承包范围内的生猪养殖场给我方使用，致使我方通过生猪养殖带动渔业发展的预期落空，原告也多次认可我方因此遭受的利益损失。",
      "基此原因，我方未交付后一年半的承包费。",
      "二、原告违约，造成我方经济损失。",
      "合同签订后，原告一直未交付禾塘及养猪场给我方经营生猪养殖场，严重影响我方正常经营活动，造成了我方重大的经济损失。",
      "1、养猪利润损失约90万元。",
      "由于原告未按《承包鱼塘合同》约定交付养猪场，造成我方承包预期经营目的落空，根据行情，猪场有25个猪栏，每个猪栏可养约15头猪，一年养两期，即一年可产出约750头猪（25×15×2）。",
      "每头褚的平均利润约600元，一年的养猪利润为约45万（750×600）。",
      "因此，原告未能交付猪场给我方，导致我方在2010年6月8日承包之日起至2013年3月30日猪场被拆除期间不能养猪造成的可得利益损失为约90万元。",
      "2、养鱼饲料损失109737.6元。",
      "我方原本打算通过猪粪处理解决养鱼饲料问题，按年出栏量750头猪计算，猪粪可解决养殖面积23亩鱼塘养鱼饲料量的60%。",
      "由于原告的原因，我方无法开展生猪养殖，养鱼饲料全部通过购买解决，承包三年的饲料支出共计182896元。",
      "因此，原告未能交付猪场给我方，造成我方多支出的养鱼饲料及白鸽粪费用为109737.6元。",
      "综上，原告未按合同约定交付禾塘上的猪场给我方承包经营，造成我方生猪养殖损失约90万元及养鱼饲料支出损失109737.6元，原告依法应该赔偿我方以上损失。",
      "而这些损失足以抵消我方所欠鱼塘的租金，我方保留向原告追究剩余损失部分的权利。"
    ],
    "facts": [
      "经审理查明，2010年6月8日，原、被告签订了《承包鱼塘合同》，其中约定，由原告将位于水轮机（土名）地段的面积约为25亩的鱼塘及猪场发包给被告承包，承包期为十年，由被告每年向原告交付承包金62000元。",
      "《承包鱼塘合同》签订当日，被告即向原告交付了第一年度承包金62000元。",
      "之后，被告进场承包经营至今。",
      "由于原告未能协调猪场原承包人退场，猪场一直无法交付给被告承包使用，致使被告通过生猪养殖带动渔业发展的预期落空，为此，被告与原告协商因原告不交付猪场给其承包而造成的经济损失的解决办法，未果，被告因此而没有向原告交付第二年度以后的承包金。",
      "2013年4月15日，原告出具一《证明》，证明其发包给被告承包的鱼塘及猪场因猪场未能交付被告承包而严重影响被告的承包经营并造成一定的经济损失。",
      "但双方对该经济损失如何解决仍协商未果，为此，原告向本院提起诉讼。",
      "本案庭审中，原告坚决主张解除双方签订的《承包鱼塘合同》，被告也同意解除合同。",
      "对于原告没有按约定将猪场交付被告使用而造成被告的经济损失，被告主张为1009737.6元，但其没有向本院提供相关事实证据。",
      "原告对此表示，其可免收被告一年度的承包金，作为补偿被告的经济损失。"
    ],
    "opinion": [
      "本院认为，原、被告签订的《承包鱼塘合同》是双方当事人的真实意思表示，其内容、形式合法，应认定为合法有效的合同，双方当事人应依约履行。",
      "原告没有按约定将猪场交付被告使用，存在违约的行为，而被告因此而不依约定履行支付承包金义务，也存在违约的行为，双方的违约行为也是引致纠纷的原因，双方应各自承担相应的责任。",
      "对于原告没有按约定将猪场交付被告使用而造成被告的经济损失，被告主张为1009737.6元，因其没有向本院提供相关事实证据，本院不予认定，鉴于原告在本案庭审中表示，其可免收被告一年度的承包金（62000元），作为补偿被告的经济损失，本院予以采纳。",
      "对于被告应支付承包金数额问题，被告进场承包经营至今实为三个年度，依约应支付承包金为186000元，因被告已支付了第一年度承包金，且如上所述，原告表示，其可免收被告一年度的承包金作为补偿被告的经济损失，两项合计为124000元，扣减此两项后，被告尚应支付承包金62000元给原告。",
      "原告主张解除其与被告签定的《承包鱼塘合同》，被告也同意解除合同，本院对此予以准许，即依法解除原、被告签定的《承包鱼塘合同》。",
      "对于原告要求被告向其支付所欠承包金的利息的问题，因原、被告对逾期付款利息没有约定，故本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第九十六条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、在本判决生效之日起解除原告广州市增城市朱村街横塱村第六经济合作社于2010年6月8日与被告叶树标签订的《承包鱼塘合同》。",
      "二、被告叶树标于本判决生效之日起十日内支付承包金62000元给原告广州市增城市朱村街横塱村第六经济合作社。",
      "三、驳回原告广州市增城市朱村街横塱村第六经济合作社的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2060元，由原告广州市增城市朱村街横塱村第六经济合作社和被告叶树标各负担1030元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员钟凡",
      "二〇一三年八月二十二日",
      "书记员翁榕伟"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第九十六条当事人一方依照本法第九十三条第二款、第九十四条的规定主张解除合同的，应当通知对方。",
      "合同自通知到达对方时解除。",
      "对方有异议的，可以请求人民法院或者仲裁机构确认解除合同的效力。",
      "法律、行政法规规定解除合同应当办理批准、登记等手续的，依照其规定。",
      "《中华人民共和国民事诉讼法》",
      "第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。",
      "被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2013-08-22",
    "法院": "增城市人民法院",
    "案号": "（2013）穗增法民二初字第534号",
    "时间": "2013年08月22日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}