{
  "title": "方博与广东惠聚资产管理有限公司民间委托理财合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:方博，男，1986年8月4日出生，汉族，身份证住址广州市越秀区。",
      "委托诉讼代理人:邹燕清，广东坤展律师事务所律师。",
      "委托诉讼代理人:刘秀，广东坤展律师事务所律师。",
      "被告:广东惠聚资产管理有限公司，住所地广州市越秀区解放南路39号万菱广场3310房。",
      "法定代表人:叶金明。",
      "委托诉讼代理人:吴云斌，该司股东。"
    ],
    "explain": [
      "原告方博与被告广东惠聚资产管理有限公司（以下简称惠聚公司）民间委托理财合同纠纷一案，本院于2017年3月2日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告方博的委托诉讼代理人邹燕清及被告惠聚公司的委托诉讼代理人吴云斌到庭参加诉讼。",
      "本案现已审理终结。",
      "原告方博向本院提出诉讼请求:1、被告惠聚公司返还原告方博理财金75000元，并支付从起诉之日即2017年3月2日起计算至实际退还所有理财金之日止的利息（利息以75000元为基数，按年利率24%的标准计算）；2、本案诉讼费由被告惠聚公司承担。",
      "事实和理由:原告方博与被告惠聚公司于2015年6月5日签订了《证券投资理财协议》，约定原告方博向被告惠聚公司交付理财金，被告惠聚公司另外提供一部分资金共同存入“代理账户”，由被告惠聚公司实际控制该账户进行理财投资，投资收益按总账户盈利原告方博与被告惠聚公司7/3分配。",
      "《证券投资理财协议》签订后，原告方博依照协议约定向被告惠聚公司交付100000元的理财金，因被告惠聚公司经营情况变更，被告惠聚公司不再继续提供理财服务。",
      "2016年3月22日，原告方博与被告惠聚公司约定退还理财金100000元。",
      "现履行期限已届满，被告惠聚公司至今尚未退还原告方博理财金75000元。",
      "原告方博认为被告惠聚公司的行为已经构成违约，请求法院支持原告方博的诉讼请求。",
      "被告惠聚公司辩称，被告惠聚公司不清楚该笔理财金的具体情况，负责该笔理财金的业务员已经离职并且联系不上。",
      "被告惠聚公司所有的理财金都是打到公司员工的个人账户中，案涉理财金是也是打到了被告惠聚公司总经理孙冠球的账户中。",
      "被告惠聚公司现在已经不再经营，因为之前国家把配资系统关闭了，导致被告惠聚公司无法提出客户的现金进行兑现。",
      "被告惠聚公司对归还原告方博诉请的75000元本金无异议，但原告方博计算利息的标准过高，本案不属于民间借贷，且条款中并没有约定利息，不应当支持其利息的诉请。",
      "当事人围绕诉讼请求依法提交了投资顾问协议、证券投资委托理财协议书、银行转账记录、股东会决议等证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有争议的证据和事实，本院认定如下:",
      "2015年6月5日，原告方博（乙方、投资顾问）与被告惠聚公司（甲方、账户所有人）签订《广东惠聚资产管理有限公司投资顾问协议》，协议约定:为保证账户所有人的资金安全，乙方愿意以自有资金向甲方提供相应比例的保证金作为履约保证，承诺严格按照本协议约定使用资金、接受甲方及受托单位的账户管理和风险控制、支付资金占用费和综合管理费；甲、乙双方同意根据本协议约定提供和使用资金，乙方向甲方按月支付资金占用费和综合管理费，综合管理费由甲方与受托单位另行结算；而每一笔资金的金额、保证金金额、提供时间、还款时间等双方另行协商，以《合作确认书》（模板见附件）约定为准；甲、乙双方签订《合作确认书》之日起2日内，甲方向乙方提供甲方指定银行账户和股票账户，将甲方提供的资金存入该股票账户，乙方同时将保证金存入甲方指定银行账户，甲方将乙方支付的保证金转入该股票账户，甲方将股票账户的交易密码告知乙方；若乙方保证金延迟到账，则在乙方保证金全额到账之前，乙方不能利用甲方资金从事任何交易；乙方可以使用上述股票账户内资金总额（包括账户所有人提供资金和保证金）购买上海或深圳证券交易所交易的股票，盈利归乙方所有，亏损由乙方承担，即由乙方承担对上述账户进行股票买卖等操作产生的一切风险和后果，与甲方无关。",
      "如因甲方原因导致甲方账户（包括银行账户和股票账户）被依法采取查封、冻结、划拨等强制措施，甲方应自账户被依法处置之日起按所提供资金的本金和保证金之和的0.1%/日支付违约金给乙方，如违约金不足以弥补给乙方造成的损失，甲方应承担赔偿责任。",
      "合作期满账户仍未解除强制措施的，本协议自动终止，甲方将乙方保证金和乙方已付资金占用费、乙方应提取盈利退还至乙方指定银行账户，并按约定支付违约金。",
      "同日，原告方博（甲方、委托方）与被告惠聚公司（乙方、受托方）签订了《证券投资委托理财协议书（惠聚2号非保本型理财）》，协议约定:甲方委托乙方投资理财，买卖中国境内的上海证券交易所及深圳证券交易所挂牌交易的A股；双方同意，甲方自愿将其拥有的资金配资到惠聚2号理财证券账户；惠聚2号理财账户总资产400万元，交由乙方进行证券投资理财；甲方证券账户情况如下:开户证券经营机构为山西证券公司，户名为惠聚2号理财账户；甲、乙方管理代理账户的资金转账密码，甲、乙管理代理账户资金转入和转出，乙方管理代理账户的交易密码，乙方受托理财仅限在代理账户完成。",
      "甲方委托期限从2015年6月5日至2015年12月5日止，委托理财期间为全封闭管理，除乙方提前结束，全封闭管理每月开放两次，乙方向甲方开放代理账户，甲方可以查询代理账户交易情况。",
      "乙方接受甲方委托，对甲方账户进行实盘操作；乙方遵循甲方投资收益最大化的原则，对具体交易品种、交易时间及交易数量具有自主决策权。",
      "在委托理财期间，乙方保证甲方投入代理账户的投资本金的安全，委托账户亏损达到甲方保证金的50%，受托方不承担责任；超余部分，甲方有追偿权，按年度账户总盈亏做计算分配方式，按总账户盈利甲乙双方按7/3分配，甲方占总盈利的70%，乙方占总盈利的30%。",
      "根据原告方博提供的个人活期明细信息显示，2015年6月3日，原告方博向被告惠聚公司指定账户（账号:62×××40，户名:孙冠球）转账109000元；被告惠聚公司亦认可其已收到该笔理财金。",
      "2016年1月17日，被告惠聚公司召开股东会，并通过《股东会决议》，决议载明:经公司财务清算，公司总亏损2207199元，其中账户亏损1777199.87元，公司费用亏损180865元，王玉海补仓亏损250000元；该股东会决议还载明原告方博的理财金100000元由被告惠聚公司的股东柯志青负责返还。",
      "2016年3月30日，原告方博收到被告惠聚公司的股东孙冠球账户电子汇入20000元；2016年6月3日，原告方博收到被告惠聚公司的股东孙冠球账户电子汇入5000元。",
      "被告惠聚公司至今尚欠75000元理财金未归还原告方博，成讼。"
    ],
    "opinion": [
      "本院认为，原告方博与被告惠聚公司签订的《投资顾问协议》、《证券投资委托理财协议书》是双方当事人的真实意思表示，内容亦无违反法律、行政法规的强制性规定，合法有效。",
      "被告惠聚公司在庭审中陈述，因为国家将配资账户关闭，导致案涉协议无法继续履行，同意退还原告方博的理财金75000元；且根据原告方博提供的被告惠聚公司《股东决议书》显示，被告惠聚公司全体股东决议同意退还原告方博100000元，现被告惠聚公司已通过其股东孙冠球账户退还原告方博25000元，尚欠理财金75000元未退回，故原告方博主张被告惠聚公司返还其理财金75000元，符合合同约定和法律规定，本院予以支持。",
      "根据《投资顾问协议》的约定，如因被告惠聚公司原因导致账户（包括银行账户和股票账户）被依法采取查封、冻结、划拨等强制措施，被告惠聚公司应自账户被依法处置之日起按所提供资金的本金和保证金之和的0.1%/日支付违约金给原告方博，如违约金不足以弥补给原告方博造成的损失，被告惠聚公司应承担赔偿责任，故原告方博主张被告惠聚公司自本案起诉之日即2017年3月2日起，以本金75000元基数，按年利率24%的标准支付利息，已属于自行调低违约金的数额，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  的规定，判决如下:",
      "被告广东惠聚资产管理有限公司应于本判决发生法律效力之日起10日内，向原告方博返还理财金75000元及利息（利息以75000元为基数，从2017年3月2日起按年利率24%的标准计算至款项实际付清之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1675元，由被告广东惠聚资产管理有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长赵璐璐",
      "人民陪审员谢页凡",
      "人民陪审员曾海滨",
      "二〇一七年六月三十日",
      "书记员龚帆"
    ]
  },
  "metadata": {
    "日期": "2017-06-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初6285号",
    "时间": "2017年06月30日",
    "案由": "民间委托理财合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}