{
  "title": "王启生与姚敏仪、姚昭炽合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "（2014）穗越法民四初字第127号",
      "原告:王启生，身份证住址:广东省电白县。",
      "委托代理人:何雪琼，广东格林律师事务所律师。",
      "委托代理人:王薰南，广东格林律师事务所律师。",
      "被告:秋山敏子（中文名:姚敏仪，英文名:AKIYAMATOSHIKO），女，1965年7月22日出生，日本国籍。",
      "被告:姚昭炽，身份证住址:广州市越秀区。",
      "两被告共同委托代理人:黄哲，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告王启生诉被告秋山敏子、姚某乙合伙协议纠纷一案，本院于2014年12月9日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人何雪琼、王薰南，两被告共同委托代理人黄哲到庭参加了诉讼，本案现已审理终结。",
      "原告诉称:2012年4月6日，被告秋山敏子就其长期拖欠原告欠款人民币2060000元达成还款协议，双方约定:被告秋山敏子通过分期付款的方式，分别在2012年7月6日、2012年12月6日、2013年4月6日及2013年8月6日，分四期向原告清偿所有欠款；如被告秋山敏子未按上述约定期限归还欠款，则从逾期之日起按中国人民银行贷款利率向原告支付欠款利息。",
      "同时，被告姚某乙在上述还款协议中签名确认，自愿对被告秋山敏子的上述欠款承担保证责任。",
      "协议签订后，截至原告起诉之日，两被告仍欠原告款项本金705457元未归还。",
      "被告秋山敏子拖欠欠款的行为，已经严重损害了原告合法权益，而被告姚某乙作为连带保证人，应对被告秋山敏子的欠款承担连带保证责任。",
      "为此，向法院提起诉讼，请求判令:1、被告秋山敏子立即向原告归还欠款本金人民币705457元及利息（欠款利息按中国人民银行同期同类贷款利率计算，从2012年12月6日起计至付清所有款项之日止，现暂计至2014年12月6日为人民币70149元），本息暂共计人民币775606元；2、被告姚某乙对上述本金和利息承担连带保证责任；3、两被告承担本案全部诉讼费用。",
      "原告为支持其诉请，提交如下证据:",
      "协议书，拟证明被告秋山敏子与原告达成了还款协议，被告",
      "姚某乙为被告秋山敏子的欠款承担保证责任。",
      "诉讼过程中，原告补充提交如下证据:",
      "支付凭证九张（包括新线存款历史交易明细清单一张、BANCS存款历史交易明细清单两张、中国农业银行金某借记卡明细对账单六张），拟证明被告已向原告偿还部分款项的事实。",
      "两被告共同辩称:1、原告与被告秋山敏子是多年朋友，双方共同做海参生意，是合伙经营关系，而不是欠款关系。",
      "在生意过程中产生的盈利、亏损应当由被告秋山敏子与原告共同承担，而不是由被告秋山敏子单方承担亏损；2、涉案协议书是在原告携带多人前去找被告，多次以人身威胁的方式要求被告签订的，被告在签订协议书的同时向广州市越秀区公安分局东山街派出所报警，也向日本驻广州领事馆请求协助，可以看出原告与被告签订的协议书并非被告的真实意思表示，所以该协议书自始无效；3、涉案协议书签订时间是2012年4月6日，即使法院认定协议书有效，但还款期限已经超过了诉讼时效，故应当驳回原告的诉讼请求；4、即使法院认定协议书有效，按照协议书最后一条的还款期限，也应当是在2013年8月6日为还款日期，没有约定担保期限，担保期限应当为半年，直到原告起诉之日担保期限已经届满，故被告姚某乙不应当承担担保责任。",
      "综上，请求法院驳回原告的全部诉讼请求。",
      "被告秋山敏子为支持其抗辩，提交如下证据:",
      "网络转账截图打印件两张。",
      "庭审过程中，被告姚某乙申请本院依法向广州市公安局越秀区分局东山街派出所（以下简称“东山街派出所”）调取2012年4月6日东山街派出所对被告秋山敏子作的《询问笔录》。"
    ],
    "facts": [
      "经审理查明:原告与被告秋山敏子系朋友关系。",
      "被告姚某乙系被告秋山敏子的父亲。",
      "根据原告提供的证据显示，2012年4月6日，原告（为甲方）与被告秋山敏子（为乙方）签署《协议书》，其中约定:“一、因甲乙双方准备在日本做海参生意，后甲方退出。",
      "经甲乙双方协商，甲方同意支付乙方资金（人民币）￥2160000元，大写（人民币）贰佰壹拾陆万元整。",
      "该笔资金在签订本协议之前乙方已收到。",
      "乙方必须按如下方式归还该笔资金给甲方；二、还款方式:乙方于2012年4月1日归还甲方（人民币）￥100000元，大写（人民币）壹拾万元整。",
      "还款甲方已收到；三、其余欠款（人民币）￥2060000元，乙方必须按以下方式归还甲方:1，最迟于2012年7月6日一次性归还甲方欠款（人民币）￥900000元，大写（人民币）玖拾万元整；2，最迟于2012年12月6日一次性归还甲方欠款（人民币）￥600000元，大写（人民币）陆拾万元整；3，最迟于2013年4月6日一次性归还甲方欠款（人民币）￥260000元，大写（人民币）贰拾陆万元整；4，最迟于2013年8月6日一次性归还甲方欠款（人民币）￥300000元，大写（人民币）叁拾万元整；5，以上还款期甲方不得计息，乙方不得拖欠；四、违约责任:超过还款期限，乙方按中国银行同期贷款利息向甲方支付利息。",
      "甲乙双方产生的法律纠纷，适用中国有关法律，法律管辖地为中国广州市；五、签约地点:广州市越秀区寺右村深巷6号；六、签约时间:2012年4月6日（另注:本协议签订之日前乙方已收到甲方支付资金（人民币）2160000元，大写（人民币）贰佰壹拾陆万元整；七、担保人:姚某乙、李某。",
      "在还款期限内乙方未还款，所有欠款责任由担保人承担”。",
      "上述协议书的落款处有原告与被告秋山敏子的亲笔签名及按压手印，被告姚某乙与案外人李某（系被告秋山敏子的母亲，已死亡）在担保人处签名及按压手印。",
      "庭审中，原告主张原、被告双方为欠款关系，并表示:原告与被告秋山敏子最初约定双方共同做海参生意，但该约定并没有实行，而被告秋山敏子已收取原告的所有款项，因此双方签订上述《协议书》约定被告秋山敏子应当归还原告支付的资金，之后被告秋山敏子亦已履行了部分还款义务向原告还款1354543元。",
      "另原告支付的资金216万元系通过他人在香港转账支付给被告秋山敏子，但因时间太久，无法找到经手人，现无法提供相关的付款凭证。",
      "被告秋山敏子对此虽承认原告已向其汇款216万元，但表示:原告与被告秋山敏子在2011年已经开始在日本做海参生意，该笔款项是双方开始合伙做海参生意时原告的出资。",
      "后因海参市场价格下跌，原告即要求被告秋山敏子将人民币216万元退还给原告，因此双方应为合伙经营关系，并非欠款关系。",
      "被告秋山敏子此前支付给原告的款项是合伙生意过程中产生的回款，并非原告认为的还款。",
      "上述《协议书》中“秋山敏子”、“姚某乙”与“李某”的签名虽然均是真实的，但该协议是原告纠集多人找到被告，强迫被告签订的，不是被告的真实意思表示，被告根本不认可“准备做生意”的描述。",
      "原告为证明被告秋山敏子已向原告履行了部分还款义务，向本院提交了新线存款历史交易明细清单一张、BANCS存款历史交易明细清单两张、中国农业银行金某借记卡明细对账单六张予以证明。",
      "根据原告提交的上述新线存款历史交易明细清单显示，案外人赖国兴分别于2012年9月18日、10月24日收到汇款日元300万元、日元200万元；根据原告提交的上述BANCS存款历史交易明细清单显示，原告分别于2012年8月2日收到汇款人民币25万元，于2012年8月16日收到汇款日元300万元，于2013年1月4日收到汇款人民币15万元；根据原告提交的上述中国农业银行金某借记卡明细对账单显示，原告分别于2013年2月9日收到汇款人民币6万元，于2013年4月22日收到汇款人民币10万元，于2013年7月5日收到汇款人民币5万元，于2013年10月9日收到汇款人民币1.8万元，于2013年10月24日收到汇款人民币5万元，于2013年12月31日收到汇款人民币4.8万元，于2014年1月8日收到汇款人民币2.5万元，于2014年6月26日收到汇款人民币3万元，于2014年8月6日收到汇款人民币1万元，于2014年11月12日收到人民币2万元。",
      "原告同时表示:案外人赖国兴系原告的助理。",
      "被告于2012年8月16日归还的日元300万元，按当日汇率8.0053折算为人民币240159元；于2012年9月18日归还的欠款日元300万元，按当日汇率7.957折算为人民币238710元；于2012年10月24日归还的欠款日元200万元，按当日汇率7.7837折算为人民币155674元。",
      "被告秋山敏子对原告提交的上述新线存款历史交易明细清单、BANCS存款历史交易明细清单、中国农业银行金某借记卡明细对账单的真实性没有异议，并表示同意按原告所述的上述汇率标准折算为人民币计算。",
      "被告姚某乙对此则表示不清楚。",
      "另本院依据被告姚某乙的申请，依法向广州市公安局越秀区分局东山街派出所（以下简称东山街派出所）进行调查取证，调取了东山街派出所于2012年4月6日分别对原告及被告秋山敏子制作的《询问笔录》。",
      "根据东山街派出所于2012年4月6日10时23分至11时34分对被告秋山敏子所做询问笔录显示，被告秋山敏子于2012年4月6日向东山街派出所报警，称“我与王启生（即本案原告）存在经济纠纷，双方曾于2011年合作海参生意，由王启生出资，我负责进货，双方当时是口头协议，没有签任何协议。",
      "王启生于2011年7月向我的香港账户汇了约人民币210万元，当时双方进了一批海参，但进货后海参的价格一直下跌，至2011年12月，王启生就说他资金很紧要求我将他汇给我的钱尽快退给他。",
      "我遂于2012年4月1日、5日分别汇了5万元，合计十万元给王启生，王启生却于2012年4月5日向派出所报警，当日双方在派出所协商但并未成功，我曾两次要求民警送我回住地，但民警拒绝了我的要求，我遂一直呆在派出所直至次日报警求助等”。",
      "上述笔录亦显示，民警曾分别询问被告秋山敏子“王启生有否对你进行殴打？”、“王启生有否对你进行恐吓？”、“王启生有否对你进行电话恐吓？”等，被告秋山敏子均回答“没有”。",
      "根据东山街派出所于2012年4月6日11时00分至12时00分对原告所做的询问笔录显示，原告称“我与姚某甲仪（日本名叫秋山敏子）因合伙做海参生意而产生纠纷，姚某甲仪欠我港币贰佰陆拾万元，有她写给我的借据。",
      "她是我多年前认识的。",
      "2012年4月5日我在广州市越秀区寺右村深巷6号发现了姚某甲仪，遂向派出所报警等”。",
      "庭审中，原告与两被告对本院的上述调查内容没有异议。",
      "原告认为上述调查内容已经证明被告秋山敏子确认其拖欠原告210万元及其已向原告返还两笔款项的事实，同时亦可证明两被告声称的其因受胁迫而签订协议书的事实并不存在。",
      "两被告则认为，上述调查内容说明原告与两被告之间不是欠款纠纷，而是因合伙做海参生意而产生的合同纠纷。",
      "另查明，根据广州市特种证件制作中心于2014年12月5日出具的《广东省广州市公安局常住人口资料》显示，案外人李某已死亡。",
      "庭审过程中，原告确认被告秋山敏子合计已还款人民币1445543元，尚拖欠原告本金人民币614457元，原告遂申请撤回第一项诉讼请求中“要求被告归还本金人民币705457元”的部分金额人民币91000元。"
    ],
    "opinion": [
      "本院认为:被告秋山敏子为日本藉公民，本案为涉外合伙协议纠纷，根据最高人民法院有关司法解释，应按照涉外民商事案件处理。",
      "根据《中华人民共和国民事诉讼法》第二十三条  规定，“因合同纠纷提起的诉讼，由被告住所地或者合同履行地人民法院管辖”。",
      "因被告姚某乙的住所地广州市越秀区深巷6号位于广州市越秀区，属本院辖区，故本院作为有涉外商事案件管辖权之人民法院，有权对本案行使司法管辖权。",
      "另根据《中华人民共和国涉外民事关系法律适用法》第四十一条  规定，“当事人可以协议选择合同适用的法律”，原、被告在《协议书》中约定，若双方产生法律纠纷应适用中华人民共和国法律，故本案应以中华人民共和国法律作为解决争议的准据法。",
      "《中华人民共和国合同法》第十条  规定“当事人订立合同，有书面形式、口头形式和其他形式”。",
      "庭审中，原告与被告秋山敏子均确认双方曾约定共同做海参生意，且原告已支付人民币2160000元给被告秋山敏子用于购买海参，据此原告与被告秋山敏子之间达成的口头合伙协议是当事人的真实意思表示，且没有违反法律、法规的禁止性规定，合法有效，本院据此确认原告与被告秋山敏子的合伙经营关系成立，本案应为合伙协议纠纷。",
      "原告主张因其与被告秋山敏子合伙做海参生意的约定没有实行，且双方签订的协议书中将涉案金额约定为借款，故双方应为借款关系，本院认为，首先，虽然原告与被告秋山敏子未达成书面协议，但是双方均确认存在约定合伙做海参生意的事实；第二，原告向被告秋山敏子支付人民币2160000元的行为即是对原、被告双方合伙协议的一种履行，至于被告秋山敏子是否购买了海参等，并不影响双方合伙协议关系的形成；第三，原、被告双方就已付款项的返还事宜而签订《协议书》，无法否定双方合伙经营关系的存在，故原告的上述主张缺乏理据，本院对此不予认可。",
      "关于原、被告双方签订的《协议书》的效力问题。",
      "两被告抗辩称涉案《协议书》是在被告被胁迫的情况下签订的故而无效，但根据东山街派出所分别向被告秋山敏子及原告所做的《询问笔录》内容显示，并不存在原告胁迫被告秋山敏子签订《协议书》的情形，且两被告至今未能就此提供有关确凿证据予以证实，对此应承担举证不能的法律后果，故本院对被告的上述抗辩不予采信。",
      "原、被告双方签订的涉案《协议书》是当事人的真实意思表示，且没有违反法律、法规的禁止性规定，合法有效，双方均应依约履行。",
      "被告秋山敏子没有依约足额返还款项给原告，已构成违约，理应承担违约责任。",
      "现原告要求被告秋山敏子返还剩余的款项人民币614457元，并按中国银行同期贷款利息标准计付利息，合法有理，亦符合双方的约定，本院对此予以支持。",
      "鉴于原、被告双方约定还款期内原告不得计息，故被告秋山敏子应自双方约定的还款期限截止日之次日即2013年8月7日起计付利息给原告。",
      "原告要求被告秋山敏子计付2013年8月7日前的利息，缺乏事实依据和法律依据，本院对此不予支持。",
      "关于被告抗辩原告已超过诉讼时效期间问题。",
      "根据《中华人民共和国民法通则》第一百三十五条  规定，“向人民法院请求保护民事权利的诉讼时效期间为二年，法律另有规定的除外”。",
      "根据涉案《协议书》约定的最后一次还款日期为2013年8月6日，往后延续二年，诉讼时效截止日期应为2015年8月6日，本案原告于2014年12月9日向本院提起诉讼，符合法律规定，不存在超过诉讼时效期间的情形。",
      "关于被告姚某乙的责任承担问题。",
      "被告姚某乙在涉案《协议书》担保人签名处签名，并约定:“在还款期限内乙方（即本案被告秋山敏子）未还款，所有欠款责任由担保人承担”。",
      "根据《中华人民共和国担保法》第十九条  、第二十一条  及第二十六条之规定，“当事人对保证方式没有约定或者约定不明确的，按照连带责任保证承担保证责任；当事人对保证担保的范围没有约定或者约定不明确的，保证人应当对全部债务承担责任；连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期限届满之日起6个月内要求保证人承担保证责任；在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担担保责任的，保证人免除保证责任”。",
      "本案原告与被告姚某乙未就担保方式及担保范围进行约定，故被告姚某乙应按照连带责任保证承担保证责任并对被告秋山敏子的全部债务承担责任；原告与被告姚某乙在《协议书》中约定，在还款期限内被告秋山敏子未还款，所有欠款责任由担保人承担，仅约定由被告姚某乙承担保证责任，但并未约定保证期间，故被告姚某乙的保证期间应为主债务履行期届满之日即2013年8月6日起6个月即2014年2月5日止。",
      "在该保证期间，原告未要求被告姚某乙承担保证责任，故被告姚某乙依法免除保证责任。",
      "现原告要求被告姚某乙对被告秋山敏子尚欠原告款项及相应利息的债务承担连带责任，于法无据，本院对此不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  ，《中华人民共和国担保法》第十九条  、第二十一条  、第二十六条  之规定，判决如下:",
      "一、被告秋山敏子应于本判决发生法律效力之日起十日内，一次性返还投资款余额人民币614457元给原告王启生。",
      "二、被告秋山敏子应于本判决发生法律效力之日起十日内，计付从2013年8月7日起至实际还款之日止的利息（以人民币614457元为基数，按中国人民银行同期同类贷款利率标准计）给原告王启生。",
      "三、驳回原告王启生的其他诉讼请求。",
      "本案受理费人民币11556元，由原告王启生承担人民币1700元，被告秋山敏子承担人民币9856元。",
      "公告费950元，由被告秋山敏子承担。"
    ],
    "inform": [
      "如不服本判决，原告王启生和被告姚某乙可在判决书送达之日起十五日内，被告秋山敏子可在判决书送达之日起三十内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应自接到人民法院交纳诉讼费用通知次日起7日内，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长徐晓红",
      "人民陪审员郑秋明",
      "人民陪审员冼静文",
      "二〇一五年六月五日",
      "书记员刘斌"
    ]
  },
  "metadata": {
    "日期": "2015-06-05",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民四初字第127号",
    "时间": "2015年06月05日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}