{
  "title": "27938、路军与深圳华深达实智能科技有限公司竞业禁止纠纷上诉案",
  "content": {
    "litigants": [
      "（2004）粤高法民三终字第328号",
      "上诉人（原审被告）:路军。",
      "委托代理人:许西湖，广东卓盛律师事务所律师。",
      "委托代理人:丘俊平，广东卓盛律师事务所律师。",
      "被上诉人（原审原告）:深圳华深达实智能科技有限公司（下称华深达实公司）。",
      "法定代表人:柳和安，该公司董事长。",
      "委托代理人:魏郧明，广东经天律师事务所律师。",
      "委托代理人:梅之风，华深达实公司职员。",
      "原审被告:深圳市赛飞数码技术有限公司（下称赛飞公司）。",
      "法定代表人:路军，该公司总经理。"
    ],
    "explain": [
      "上诉人路军因与被上诉人华深达实公司、原审被告赛飞公司竞业禁止纠纷一案，不服深圳市中级人民法院（2004）深中法民三初字第416号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理，现已审理终结。",
      "原审法院经审理查明，2000年2月16日，深圳华润达实智能科技有限公司注册登记成立，经营范围:开发、生产经营智能识别设备及应用系统软件，提供相关的技术咨询。",
      "2003年l月30日，深圳华润达实智能科技有限公司变更为深圳华深达实智能科技有限公司。",
      "2003年6月2日，赛飞公司注册登记成立，股东为路军、向永武，路军是法定代表人，经营范围:电子产品的技术开发与销售，国内商业、物资供销业（不含专营、专控、专卖商品）。",
      "2000年4月14日，路军入职华深达实公司。",
      "2000年5月l日，路军与华深达实公司签订了一年期的《劳动合同》，路军从事销售工作；2001年5月1日，路军与华深达实公司签订了一年期的《劳动合同》，路军从事工程师工作；2002年12月13日，路军与华深达实公司签订《劳动合同》，该合同期限自2003年1月1日至2003年l0月31日，路军在营销中心从事销售工作。",
      "路军实际离职时间为2003年12月26日。",
      "路军参与了华深达实公司与富士康企业集团及其相关企业之间的多项工程项目。",
      "2001年1月l日，路军与华深达实公司签订《保密协议》，该协议第3条第4款中约定:“乙方（即路军）承诺，其在甲方（华深达实公司）任职期间，非经甲方同意，不得在与甲方生产同类产品或经营同类业务且具有竞争关系的企业、事业单位、社会团体（包括以股东、合伙人等方式设立企业）内任职，或者自己生产、经营与甲方有竞争关系的同类产品或者业务。",
      "合同中所称的职务，包括但不限于股东、合伙人、董事、监事、经理、职员、代理人、顾问等等”；该协议第4条第1款中约定:“甲、乙双方如违反本保密协议任一条款，应当一次性向对方支付违约金（违约金数额为乙方年平均工资收入的20%）”；该协议第4条第2款中约定:“因乙方的违约行为给甲方造成经济损失的，违约金不是赔偿金，即乙方还应向甲方另支付赔偿金。",
      "”",
      "华深达实公司提交路军2003年1月至12月一年期的《销售费用明细帐》证据，证明路军2003年度的工资指出为人民币29040元，返利分配为人民币19655元，合计人民币48695元。",
      "华深达实公司就两被告披露、使用其商业秘密的侵权行为，已另案起诉，深圳市中级人民法院已在（2004）深中法民三初字第414号案件进行了审理，本案不再重复列举商业秘密的侵权证据。",
      "路军等为证明华深达实公司明知和认可路军成立赛飞公司以及同意赛飞公司经营业务提交的证据如下:1、2003年8月11日，华深达实公司与赛飞公司签订的《一卡通系统工程分包合同》。",
      "路军作为华深达实公司的代表签名。",
      "路军以此证据证明华深达实公司不但同意其从事业务，还主动与赛飞公司经营业务。",
      "2、2003年8月8日，华深达实公司的《出库/发货单》，收货单位是赛飞公司。",
      "以此证据证明华深达实公司将涉案产品销售给赛飞公司，再由赛飞公司对外完成工程。",
      "3、2003年11月3日，华深达实公司以变更前的名称向鸿富锦精密工业（深圳）有限公司出具《切结书》，该证据证明华深达实公司要求鸿富锦精密工业（深圳）有限公司将华深达实公司承建的门禁系统工程款项汇入赛飞公司。",
      "路军作为华深达实公司方联系人在《切结书》上签名。",
      "华深达实公司在法庭上不确认《切结书》的真实性，认为其公司已于2003年2月更换了新公章，而《切结书》使用的是旧公章。",
      "原审法院对在《切结书》上签名的华深达实公司方负责人邓欣进行调查，邓欣确认《切结书》是真实的，指出《切结书》使用旧名称和旧公章是因为《切结书》针对的老客户，老客户不了解华深达实公司新名称，而使用旧名称和旧公章。",
      "据此原审法院对《切结书》证据予以确认。",
      "路军等以此证据证明华深达实公司知道赛飞公司成立的事实，并利用赛飞公司的帐号代替华深达实公司收取款项。",
      "4、华深达实公司给赛飞公司出具的17张发票。",
      "发票证明赛飞公司于2003年7月至8月期间向华深达实公司购买“控制器”、“IC控制器”、“门禁控制器”、“考勤机控制器”、“考勤机”、“主板”、“电源线”、“射屏线”、“门禁考勤软件1.0”、“门禁机”、“售饭机”、“消费机”、“感应器”等产品，同时证明华深达实公司向赛飞公司支付过两次维护费。",
      "赛飞公司以上述证据证明华深达实公司知道该公司的存在，同意两被告从事此类业务经营。",
      "华深达实公司坚持未同意被告经营与华深达实公司同类的业务，并认为华深达实公司与被告之间有业务，也是路军在蒙骗华深达实公司，华深达实公司不知情的情况下发生的，华深达实公司不知道路军是赛飞公司的股东及法定代表人。",
      "原审法院依据华深达实公司的申请，依法作出了证据保全的民事裁定，复制了赛飞公司分别于2003年7月17日和2003年8月26日与鸿富锦精密工业（深圳）有限公司签订的《工程合同书》两份，以及相关的财务资料。",
      "2003年7月l7日签订的合同内容为“考勤系统工程”；2003年8月26日签订的合同内容为“消费系统工程”。",
      "法院保全的证据证明赛飞公司在2003年7月以后与鸿富锦精密工业（深圳）有限公司有业务关系，其业务内容与华深达实公司和鸿富锦精密工业（深圳）有限公司的业务同类。",
      "以上事实有原、被告的企业注册工商登记资料、华深达实公司与相关单位的合同、产品报价单、维修单、被告与相关单位的合同、被告购买华深达实公司产品的发票、出库/发货单、切结书、《劳动合同》、保密协议、以及当事人陈述等证据证实。",
      "原审法院经审理认为:本案争议的内容属于竞业禁止纠纷。",
      "竞业禁止是指本企业职工在任职期间或者离职后的一定时期内，不得从事与本企业相同业务经营活动竞争。",
      "法律承认和保护合法有效的竞业禁止合同或条款，用人单位为保护其商业秘密和竞争优势，可以与劳动者约定在任职期间或者离职后的一定时期内，不得从事与本企业相同业务经营活动。",
      "路军与华深达实公司在双方劳动关系存续期间自愿签订了《保密协议》，该协议的内容未违反法律禁止性规定，应认定为有效协议。",
      "该协议第3条第4款中约定“路军在华深达实公司任职期间，非经华深达实公司同意，不得在与华深达实公司生产同类产品或经营同类业务且具有竞争关系的企业、事业单位、社会团体（包括以股东、合伙人等方式设立企业）内任职，或者自己生产、经营与华深达实公司有竞争关系的同类产品或者业务”。",
      "路军与华深达实公司签订的最后一次《劳动合同》的期限至2003年10月31日，路军实际的离职时间是2003年l2月26日，而路军与他人成立的深圳市赛飞数码科技有限公司时间为2003年6月2日；赛飞公司的经营范围与华深达实公司经营范围雷同；根据原、被告提交的证据和法院保全的证据，均证明赛飞公司在2003年7月至8月之间与富士康企业集团关联企业签订了工程合同，并已实际履行，该合同的内容与华深达实公司主张经营信息内容同类。",
      "因此应当认定路军违反了其与华深达实公司之间约定的竞业禁止条款，路军应当承担相应的法律责任。",
      "华深达实公司请求路军赔偿人民币10万元，证据不充分，法院不予全额支持。",
      "本案是基于合同引起的诉讼，双方对违约金的计算已经在合同中明确约定，应当依据合同的约定计算违约金。",
      "法律规定工资包括标准工资、有规定标准的各种奖金、津贴和补贴等各种劳动报酬。",
      "路军2003年的标准工资和利润分配合计收入为人民币48695元，应确定路军年度工资为人民币48695元。",
      "依据合同约定，按照年度收入20%计算，路军应支付给华深达实公司违约金为人民币9739元。",
      "由于华深达实公司就同一事实起诉被告路军构成商业秘密侵权，并请求了赔偿，华深达实公司在本案中再次请求赔偿，缺乏法律依据，不予支持。",
      "华深达实公司请求停止竞业禁止行为的问题，因双方约定的是路军在职期间的竞业禁止，华深达实公司起诉时路军已经经过华深达实公司同意离开了华深达实公司，因此华深达实公司请求路军停止竞业禁止行为，缺乏事实依据，法院不予支持。",
      "竞业禁止是企业与员工之间的约定，是对其员工的竞业限制，赛飞公司与华深达实公司之间不存在竞业禁止关系，因此华深达实公司主张赛飞公司违反竞业禁止，缺乏法律依据，不予支持。",
      "据此华深达实公司要求赛飞公司对路军在本案中承担连带赔偿责任也缺乏法律依据，法院也不予支持。",
      "为此，原审法院依照《中华人民共和国合同法》第八条  、第一百零七条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十七条  第一款  和《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:一、被告路军于本判决生效之日起十日内，向原告支付违约金人民币9739元。",
      "二、驳回原告对路军的其他诉讼请求。",
      "三、驳回原告对被告深圳市赛飞数码科技有限公司的诉讼请求。",
      "本案受理费人民币3610元，由原告和被告路军各负担1805元；证据保全费人民币50元，由被告路军承担。",
      "本案上述费用原告已预交，被告路军应在判决生效之日起十日内就其承担费用迳付给原告。",
      "路军不服一审判决，向本院提起上诉认为:1、华深达实公司以“商业秘密侵权和竟业禁止”为由起诉路军，违反了“一事不再理”的原则。",
      "商业秘密侵权和竞业禁止是同一事实，华深达实公司选择商业秘密侵权以后，不能又以竞业禁止纠纷起诉。",
      "2、一审判决路军承担违约责任，支付违约金人民币9739元是错误的。",
      "路军即使违反劳动合同，应当依据法律的规定经过劳动仲裁，法院才能立案判决，但本案没有经过仲裁程序。",
      "而且在商业秘密纠纷案件中，法院已经判决路军赔偿4万元，根据责任竞合原则，即使违反劳动合同和保密协议，也不能同时选择两种责任。",
      "另外，双方所签定的有关竞业禁止的约定也是无效的，路军不应当承担责任。",
      "上诉请求:撤销原审判决，重新作出判决。",
      "华深达实公司答辩认为:1、路军等认为原审法院违反“一事不再理”的原则，理由不成立。",
      "本案和商业秘密侵权纠纷尽管当事人同，但事实不同，原审法院处理是正确的。",
      "2、原审判决路军承担违约金也是正确的。",
      "本案属于反不正当竞争法调整，不属于劳动法调整，不必仲裁。",
      "根据本案的事实确定违约金没有错误。",
      "请求二审法院维持原判。"
    ],
    "facts": [
      "本院经审理查明:原审认定事实属实，双方当事人没有异议，本院予以确认。",
      "另查明:2004年6月15日，华深达实公司向深圳市中级人民法院提起诉讼，请求判令:1、路军和赛飞公司立即停止违背竞业禁止义务的不正当竞争行为。",
      "2、路军因违背竞业禁止义务的不正当竞争行为支付违约金和赔偿金10万元，赛飞公司承担连带责任。",
      "3、两被告承担华深达实公司因制止两被告违背竞业禁止义务的不正当竞争行为支付的调查费用5000元。",
      "4、本案的诉讼费用由两被告承担。"
    ],
    "opinion": [
      "本院认为:竞业禁止是指依照法律的规定或者合同的约定，企业可以禁止其职工在任职期间或者离职后的一定时期内，不得从事与本企业有密切竞争关系的业务活动。",
      "因本案当事人路军在华深达实公司工作期间，并不是华深达实公司的董事或者经理，因此，不符合我国公司法关于公司董事、经理不得从事同业竞争的条件，不属于公司法规定的竟业禁止范畴，故本案不适用公司法调整。",
      "但因路军在华深达实公司从事销售工作或者担任工程师，其接触和掌握了该公司的商业秘密，因此，路军又不属于一般的普通员工，而是属于接触和掌握了华深达实公司商业秘密的高级员工。",
      "如果路军在与华深达实公司经营范围相同的企业从事相同的工作，难以避免会利用其在华深达实公司掌握的各种知识和信息，从而与华深达实公司竞争。",
      "在此情况下，经过当事人自愿协商，企业可以通过约定的方式禁止其员工任职期间或者离职后的一定时期内不得从事某种经营活动。",
      "本案中，路军与华深达实公司之间于2000年、2001年等签定的《劳动合同》、《保密协议》，是双方当事人平等协商后自愿签定的，其内容也没有违反法律的规定，也没有违反公平合理原则，且已经履行完毕，双方当事人也没有争议。",
      "因此，本案所涉的《劳动合同》及《保密协议》应当依法认定为有效，对双方当事人均有约束力。",
      "根据路军与华深达实公司之间签定的《保密协议》约定:“乙方（即路军）承诺，其在甲方（华深达实公司）任职期间，非经甲方同意，不得在与甲方生产同类产品或经营同类业务且具有竞争关系的企业、事业单位、社会团体（包括以股东、合伙人等方式设立企业）内任职，或者自己生产、经营与甲方有竞争关系的同类产品或者业务。",
      "合同中所称的职务，包括但不限于股东、合伙人、董事、监事、经理、职员、代理人、顾问等等”；“甲、乙双方如违反本保密协议任一条款，应当一次性向对方支付违约金（违约金数额为乙方年平均工资收入的20%）”；“因乙方的违约行为给甲方造成经济损失的，违约金不是赔偿金，即乙方还应向甲方另支付赔偿金。",
      "”但在合同履行过程中，路军还在华深达实公司工作期间，即2003年6月2日，路军等人就成立了赛飞公司，路军是赛飞公司的股东。",
      "该事实双方当事人没有争议。",
      "因此，路军的行为违反了《保密协议》的约定，应当承担相应的违约责任。",
      "路军上诉认为，华深达实公司分别以“商业秘密”和“竟业禁止”为由提起诉讼，商业秘密纠纷案件已经处理，法院受理本案违反了“一事不再理”的原则。",
      "本院认为，尽管华深达实公司与路军之间的纠纷涉及商业秘密和竞业禁止问题，但毕竟不是完全相同的事实和侵权行为。",
      "在商业秘密纠纷案件中，根据华深达实公司的请求，法院审理的是路军和赛飞公司是否披露、使用华深达实公司商业秘密的行为；而本案则是根据华深达实公司的请求，审理路军是否违反双方签定的合同，有无从事合同禁止的行为。",
      "因此，尽管两个案件当事人相同，但案件的性质不同、诉讼请求不同、事实也不完全相同，原审法院受理该案没有违反“一事不再理”的原则。",
      "路军的该上诉理由不能成立，本院不予支持。",
      "路军上诉还提出，应当先由仲裁机关进行劳动仲裁，再由法院处理，而且原审判决其支付9739元违约金不当。",
      "本院认为，本案尽管与劳动合同有关，但双方当事人并不是因为劳动合同的期限、内容、劳动条件、劳动报酬、劳动纪律等引起的纠纷，而是因为企业为了禁止掌握商业秘密的员工从事一定竞争活动而引起的纠纷，我国法律以及相关的司法解释也无规定该类案件必须经过劳动仲裁。",
      "另外，根据《中华人民共和国民事诉讼法》一百零八条的规定，华深达实公司的起诉是符合法定的起诉条件的，因此，人民法院可以受理该案。",
      "关于违约金问题，原审法院根据合同的约定，并考虑路军在与华深达实公司商业秘密侵权纠纷中已经承担赔偿责任的情况，仅判决路军承担违约金9739元也并无不当。",
      "因此，路军的该上诉理由也不成立，本院不予采纳。",
      "原审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》一百五十三条第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "本上诉案件受理费人民币3610元，由路军负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘建强",
      "代理审判员孙明飞",
      "代理审判员欧修平",
      "二○○五年四月四日",
      "书记员肖海棠",
      "fnl_130139"
    ]
  },
  "metadata": {
    "日期": "2005-04-04",
    "法院": "广东省高级人民法院",
    "案号": "（2004）粤高法民三终字第328号",
    "时间": "2005年04月04日",
    "案由": "竞业限制纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}