{
  "title": "向阳升与易明思、李耀明股权转让纠纷2016民初40717一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:易明思，身份证住址广州市海珠区。",
      "原告（反诉被告）:向阳升，身份证住址广州市越秀区。",
      "二原告共同委托诉讼代理人:朱伟科，广东踔厉律师事务所律师。",
      "被告（反诉原告）:李耀明，身份证住址广州市越秀区。",
      "委托诉讼代理人:陈卫萍、谢冰蓉，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告易明思、向阳升与被告李耀明股权转让纠纷一案，本院于2016年9月29日立案，再于2016年12月23日接纳被告反诉后，依法适用普通程序，分别于2017年2月21日及同年3月2日两度公开开庭审理了本案。"
    ],
    "procedure": [
      "原告向阳升本人及二原告共同委托诉讼代理人朱伟科律师、被告委托诉讼代理人陈卫萍律师与谢冰蓉律师到庭参加诉讼。",
      "本案现已审理终结。",
      "二原告向本院提出本诉请求:1.解除原被告于2015年8月18日签订的《股权转让协议书》、《公司股权转让协议》及2016年2月23日签订的《股权转让补充协议》；2.被告即时办理其持有的广州奔宝汽车维修服务有限公司全部股份的退股工商变更手续。",
      "事实和理由:二原告是广州奔宝汽车维修服务有限公司（以下简称奔宝公司）原股东，分别占股55%、45%。",
      "原被告于2015年8月18日签订《股权转让协议书》，约定二原告将其二人分别持有的25.5%奔宝公司股权转让给被告，股金合计132.6万元，分三期支付。",
      "合同签订后，双方办理奔宝公司工商股权变更登记为，注册资本100万元，原告易明思出资29.5万元，占股29.5%；原告向阳升出资19.5万元，占股19.5%;被告出资51万元，占股51%。",
      "但被告仅支付了32.6万元（包括定金及首期款），第二、三期股金至今未付，违反了《股权转让协议书》约定。",
      "为维护二原告合法权益，特提起本诉请求。",
      "针对二原告本诉请求，被告辩称，不同意二原告的本诉请求。",
      "1.关于第二期股权转让款问题，被告不存在逾期付款行为。",
      "双方在《股权转让补充协议》中变更了第二期股权转让款的付款条件，现股权转让余款支付条件尚未成就。",
      "2.关于第三期股权转让款问题，由于奔宝公司处于亏损中，被告为此垫付大量资金，二原告承诺被告垫付的资金在股权转让款中抵扣，在2016年7月26日在召开股东会通知中将此作为议事日程。",
      "3.在《股权转让补充协议》中原告易明思要求被告将10%奔宝公司股权回转给他，股权价为26万元，但原告易明思并未付款。",
      "4.在2016年经营过程中，原告易明思存在一系列损害奔宝公司的行为。",
      "故请求人民法院依法驳回二原告的本诉请求。",
      "被告向本院提出反诉请求:1.请求人民法院判令解除原被告于2015年8月18日签订的《股权转让协议》及于2016年2月23日签订的《股权转让补充协议》；2.判令二原告向被告返还股权转让款41.85万元，并以该基数计算利息（自2015年8月起按同期银行贷款利息的四倍计算至取得转让款之日止），二原告并互负连带责任。",
      "事实和理由:2015年，二原告以将奔宝公司后山租赁使用权交给被告使用为条件，邀请被告入股奔宝公司。",
      "原被告于同年8月18日签订《股权转让协议书》，双方并于同年8月31日完成了工商变更登记。",
      "被告持有51%奔宝公司股权、原告易明思持有29.5%奔宝公司股权、原告向阳升持有19.5%奔宝公司股权。",
      "被告已依约支付了股权转让款41.85万元。",
      "但二原告至今未履行交付奔宝公司后山的义务。",
      "2016年10月，广州供电局番禺供电所、广州市城市管理综合管理局番禺分局分别向奔宝公司发出《停电通知书》、《责令限期改正通知书》，导致奔宝公司被停电、停业整改。",
      "被告才得知二原告隐瞒奔宝公司存在诸多违建行为。",
      "为维护被告合法权益，特提起反诉请求。",
      "针对被告反诉请求，二原告辩称，1.不同意被告的第1项反诉请求。",
      "二原告已提出该项诉讼请求，应以二原告提出的事实和理由为准。",
      "2.不同意被告的第2项反诉请求。",
      "被告在股权转让协议履行过程中存在违约行为，理应由原告行使合同解除权，被告无权要求返还股权转让款。",
      "对于利息也没有法律依据。",
      "3.我方不承认被告反诉的事实和理由，导致奔宝公司被责令关停，主要原因是被告在经营奔宝公司过程中存在违规违章情况，导致行政机关作出关停决定。"
    ],
    "facts": [
      "经审理查明，2015年8月18日，原被告签订《股权转让协议书》，三方商定，奔宝公司于2012年11月5日在广州市番禺区迎宾大道127号之三设立，由二原告共同投资经营管理，现二原告愿意将其公司股权部分转让给被告，被告愿意受让；奔宝公司注册资本为100万元，实际投资总金额450万元，其中原告易明思出资247.5万元，占奔宝公司股权55%；原告向阳升出资202.5万元，占奔宝公司股权45%；经过奔宝公司全体股东一致通过，奔宝公司按被告现阶段评估价值260万元进行资金重组；原告易明思转让股权25.5%、原告向阳升转让股权25.5%，折合132.6万元（现金支付）至被告；二原告对奔宝公司控股权最后合计为49%；被告购买二原告股权合计132.6万元；现金由奔宝公司法人（原告易明思或原告向阳升）代为收取，收到后二原告再自行分配；签订本协议后5个工作日内，支付合同定金5万元，工商登记备案后，支付首期27.6万元，合计32.6万元；二期于2016年2月28日前支付50万元；三期于2016年8月31日前支付50万元；签订本协议后，被告获得奔宝公司的控股权为51%，如工商登记备案后未按上述约定日期支付，则视为被告放弃购买奔宝公司股份，作退股处理；本协议签订之时，被告对奔宝公司的对外担保事项和账外负债不知情，如在协议签订之后，发现合作前期涉及除账内负债之外的账外负债或奔宝公司的对外担保事项，被告概不负责；账外负债由原股东按比例个人承担，奔宝公司的对外担保事项应转为奔宝公司原股东对外担保；对于所属期限为本协议签订之前的奔宝公司的税务风险（包括但不限于房产税、个人所得税、社保、劳动纠纷等），被告不知情也不负相关责任，涉及的罚款对内约定在奔宝公司原股东二原告的利润中扣减；对于二原告违反上述或是其他约定的情形，二原告应赔偿被告由此产生的出资损失责任；关于厂房后山用地的开发使用，约定由二原告与相关管理或权属单位沟通完成等。",
      "同日，原被告还签订《公司股权转让协议》，三方商定，原告易明思将原注册资本50万元（占公司注册资本的50%）的部分20.5万元转让给被告，转让金20.5万元；原告向阳升将原注册资本50万元（占公司注册资本的50%）的部分30.5万元转让给被告，转让金30.5万元；2016年8月31日前，受让方将转让金全部付给转让方；至2016年8月18日止，本公司债权债务已核算清楚，无隐瞒，双方均已认可，从2015年8月18日起被告成为本公司的股东，享有股东权益，承担股东责任；本合同一式四份，交公司登记机关一份等。",
      "根据国家企业信用信息公式系统（广东）证明，截至2015年8月25日止，奔宝公司经营场所在广州市番禺区南村镇番禺大道北668号之三101，法定代表人梁某，注册资本100万元，其中原告易明思占股权比例29.5%、原告向阳升占股权比例19.5%、被告占股权比例51%。",
      "2015年9月11日，二原告出具《收据》，内容为，兹收到李耀明向广州奔宝汽车维修服务有限公司股东易明思及向阳升购买股权的股权款32.6万元；根据三方签订的《股权转让协议书》，首期股权转让款已收齐（收款情况:向阳升农业银行账号****于2015年8月20日收到人民币伍万元整、于同年9月11日收到人民币壹拾柒万陆仟元整；易明思工商银行账号****于同年8月20日收到人民币伍万元整、于同年8月28日收到人民币伍万元整）。",
      "被告于2016年8月16日转款92500元给原告向阳升。",
      "2016年2月23日，原被告签订《股权转让补充协议》，三方明确该补充协议为2015年8月18日《股权转让协议书》的补充；被告转让其10%的股权给原告易明思，转让金为26万元，该股权不含表决权，具体事项另协议签订；由于奔宝公司的运营金及装修款超额，待厂内本次装修款项二期尾款确定后，原被告三方对余款的支付进行商议；原《股权转让协议书》签订的购买股权二期款项人民币50万元，待上述事项书面手续完备、金额明晰后，被告于10个工作日内把余款向二原告支付。",
      "诉讼中，原告易明思同意返还股权转让款10万元给被告、原告向阳升同意返还股权转让款31.85万元给被告；原被告一致同意被告按照返还20.5%奔宝公司股权给原告易明思、返还30.5%奔宝公司股权给原告向阳升的标准执行。"
    ],
    "opinion": [
      "本院认为，1.根据原被告主张，结合法庭审理，本院确定本案案由为股权转让纠纷。",
      "2.根据上述已查明事实，证明现奔宝公司股东为原被告三人。",
      "3.原被告三方均有权在法律规定的范围内处分自己的民事权利和诉讼权利。",
      "二原告第1项本诉请求——解除上述《股权转让协议书》、《公司股权转让协议》及《股权转让补充协议》；被告第1项反诉请求——解除上述《股权转让协议》及《股权转让补充协议》。",
      "证实原被告三方对于解除彼此之间的股权转让民事法律关系均不持异议。",
      "在无相反证据足以反驳的情况下，应当推定为原被告一致同意解除股权转让民事法律关系。",
      "对此，本院予以尊重。",
      "4.二原告第2项本诉请求——被告即时办理其持有的奔宝公司全部股权的退股工商变更手续；被告第2项反诉请求——二原告向被告返还股权转让款41.85万元及相应利息，二原告并互负连带责任。",
      "结合二原告在诉讼中同意返还股权转让款共41.85万元的意思表示，则原告易明思返还股权转让款10万元及相应利息给被告、原告向阳升返还股权转让款31.85万元及相应利息给被告后，原被告在公司登记机关办理被告返还持有的全部奔宝公司股权给二原告的变更手续。",
      "4.1.根据上述已查明事实，证实被告分别向二原告购买奔宝公司股权、分别支付股权转让款给二原告的。",
      "则二原告应当分别返还所收取的股权转让款给被告。",
      "在现有证据不足以证明二原告之间存在合同约定或者法律、行政法规规定的对彼此债务负有连带责任的情况下，本院不采信被告主张二原告对上述返还股权转让款债务互负连带责任的反诉请求。",
      "4.2.至二原告提起本诉后，被告才于2016年12月23日提出反诉。",
      "故被告提出二原告自2015年8月起按同期银行贷款利息的四倍计付利息的反诉请求，于法无据。",
      "本院调整为二原告分别自2016年12月24日起至实际付清款日止，参照中国人民银行规定同期同类1年期人民币贷款基准利率4倍标准计付利息给被告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则（2009修正）》第八十四条  、第八十五条  、第一百零六条  第一款  、第一百零八条  ，《中华人民共和国合同法》第九十三条  第一款  、第九十七条  、第九十八条  ，《诉讼费用交纳办法》第二十九条  之规定，判决如下:",
      "一、确认原告易明思、向阳升与被告李耀明签订的《股权转让协议书》、《公司股权转让协议》、《股权转让补充协议》解除；",
      "二、本判决发生法律效力之日起10日内，原告易明思返还股权转让款10万元给被告李耀明；",
      "三、自本判决发生法律效力之日起10日内，原告向阳升返还股权转让款31.85万元给被告李耀明；",
      "四、自本判决发生法律效力之日起10日内，原告易明思给付占用款期间利息（以实欠款额为本金，自2016年12月24日起至本判决指定给付日止的利息参照中国人民银行规定同期同类1年期人民币贷款基准利率4倍标准计算）给被告李耀明；",
      "五、自本判决发生法律效力之日起10日内，原告向阳升给付占用款期间利息（以实欠款额为本金，自2016年12月24日起至本判决指定给付日止的利息参照中国人民银行规定同期同类1年期人民币贷款基准利率4倍标准计算）给被告李耀明；",
      "六、原告易明思履行上述第二、四项判决后，着原告易明思与被告李耀明在10日内到公司登记机关办理被告李耀明持有的20.5%广州奔宝汽车维修服务有限公司股权所有人为原告易明思的变更手续；",
      "七、原告向阳升履行上述第三、五项判决后，着原告向阳升与被告李耀明在10日内到公司登记机关办理被告李耀明持有的30.5%广州奔宝汽车维修服务有限公司股权所有人为原告向阳升的变更手续；",
      "八、驳回被告李耀明其他反诉请求。",
      "如果未按本判决指定期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件本诉受理费16734元，由被告李耀明负担；案件反诉费4338元，由原告易明思负担1049元、原告向阳升负担2335元、被告李耀明负担954元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长沈学晖",
      "人民陪审员何国梅",
      "人民陪审员冯间芳",
      "二〇一七年三月二十日",
      "书记员阮敏青"
    ]
  },
  "metadata": {
    "日期": "2017-03-20",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初40717号",
    "时间": "2017年03月20日",
    "案由": "股权转让纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}