{
  "title": "厦门寰桐商贸有限公司与广州智光电气股份有限公司技术服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:厦门寰桐商贸有限公司。",
      "住所地:福建省厦门市思明区。",
      "法定代表人:吴基伟，董事长。",
      "委托代理人:吴瑞雪，广东百科律师事务所律师。",
      "委托代理人:徐健，广东百科律师事务所实习律师。",
      "被告:广州智光电气股份有限公司。",
      "住所地:广东省广州市黄埔区。",
      "法定代表人:芮冬阳。"
    ],
    "explain": [
      "原告厦门寰桐商贸有限公司诉被告广州智光电气股份有限公司技术服务合同纠纷一案，本院于2013年3月27日立案受理后依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人吴瑞雪、徐健到庭参加诉讼。",
      "被告经本院合法传唤无正当理由拒不到庭，本院依法进行缺席审理。",
      "本案现已审理终结。",
      "原告厦门寰桐商贸有限公司诉称:原、被告于2010年2月9日就原告向被告提供技术服务事宜签订了《技术服务协议书》，原告已依约履行了已方义务，并按被告要求向其出具了相应的发票，被告也分两次向原告支付了共计38000元的合同款，尚欠56780元没有支付。",
      "原告多次向被告催讨上述欠款，但均无结果。",
      "故请求法院:1、判令被告支付欠款56780元；2、被告支付以上欠款自被告违约之日即2011年8月25日起至实际付清欠款之日止的利息（按中国人民银行同期同类贷款基准利率计付）；3、被告承担本案诉讼费。",
      "原告为支持诉讼请求，向本院提供以下证据材料:1、原告的营业执照、组织机构代码证复印件，被告的企业注册基本资料、组织机构代码证复印件，证明原告、被告的诉讼主体资格。",
      "2、技术服务协议书，证明原被告之间存在技术服务合同关系，合同金额为94780元。",
      "3、发票（发票号码:00217610），证明原告于2010年4月19日开具了2.8万元的技术咨询费发票给被告。",
      "4、2010年7月28日农业银行付款凭证，证明被告于2010年7月28日通过银行转账方式向原告付款28000元。",
      "5、开票申请及发票（发票号码:00041011），证明原告于2011年7月19日开具了66780元的发票给被告。",
      "同时被告向原告出具开票申请用于向税局办理开票手续。",
      "6、2011年10月10日深圳发展银行付款凭证，证明被告于2011年10月10日通过银行转账方式向原告付款1万元。",
      "被告广州智光电气股份有限公司不作答辩，也未向本院提供证据材料。"
    ],
    "facts": [
      "经审理查明:2010年2月9日，原告厦门寰桐商贸有限公司（乙方）与被告广州智光电气股份有限公司（甲方）签订《技术服务协议书》，就原告为被告向客户销售的项目产品提供售后技术咨询、技术服务等合作事宜作出相关约定，其中约定甲方应向乙方支付的项目产品技术服务费共计为人民币94780元，支付方式为1、甲方按收到客户30%货款的比例，同比例向乙方支付技术服务费；2、若甲方开具履约保函，需减除履约保函后按同比例支付技术服务费；3、甲方付款的时间为收到客户货款后次月月底前且收到乙方发票后支付；4、若客户以承兑方式支付甲方货款，甲方在银行承兑到期且收到乙方提供的发票后在当月月底前支付服务费。",
      "合同签订后，原告依约履行了合同义务，并于2010年4月19日向被告开具了《税务机关代开统一发票》，发票金额为28000元，被告于2010年7月28日通过银行汇兑向原告支付了28000元技术服务费，后原告又于2011年7月19日向被告开具了《税务机关代开统一发票》，发票金额为66780元，被告于2011年10月10日通过银行汇兑向原告支付了10000元技术咨询服务费，此后，被告未再向原告支付余下款项56780元。",
      "以上事实，由原告所提供证据材料以及当事人的陈述所证实。"
    ],
    "opinion": [
      "本院认为:原告、被告签订的《技术服务协议书》是双方当事人的真实意思表示，不违反法律、行政法规的强制性、禁止性规定，合法有效，本院依法予以确认。",
      "原告已按照合同的约定履行了自己的义务，被告仍欠原告技术服务费56780元未付，被告的行为已构成违约，故原告请求被告支付欠款56780元及逾期付款利息的诉讼请求，有事实与法律依据，本院予以支持。",
      "至于利息的计算标准，原告主张被告应自违约之日2011年8月25日起至实际付清之日止，以56780元为基数，按中国人民银行同期同类贷款基准利率计付利息，对此，本院认为，由于合同已对付款时间作出约定，原告于2011年7月19日向被告开具了金额为66780元的发票，故逾期付款利息的起算日期应为2011年9月1日，以56780元为基数，按中国人民银行同期同类贷款基准利率计付。",
      "被告经本院合法传唤，无正当理由拒不到庭，视为放弃答辩和质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第十条  、第一百零七条  、第一百一十三条  、第三百五十六条  之规定，判决如下:",
      "一、被告广州智光电气股份有限公司在本判决生效之日起十日内向原告厦门寰桐商贸有限公司支付欠款56780元及逾期付款利息（自2011年9月1日起至本判决确定的支付之日止，以56780元为基数，按中国人民银行同期同类贷款基准利率计付）；",
      "二、驳回原告厦门寰桐商贸有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费679元，由被告广州智光电气股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员蔡雅红",
      "二〇一三年五月六日",
      "书记员陈燕珊"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第十条当事人订立合同，有书面形式、口头形式和其他形式。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十三条当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。",
      "第三百五十六条技术咨询合同包括就特定技术项目提供可行性论证、技术预测、专题技术调查、分析评价报告等合同。",
      "技术服务合同是指当事人一方以技术知识为另一方解决特定技术问题所订立的合同，不包括建设工程合同和承揽合同。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2013-05-06",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2013）穗黄法民二初字第212号",
    "时间": "2013年05月06日",
    "案由": "技术服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}