{
  "title": "贾建伟、郑州丹尼斯百货有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:贾建伟，男，1973年7月19日出生，汉族，住郑州市中原区。",
      "委托诉讼代理人:耿静，河南春秋律师事务所律师。",
      "上诉人（原审被告）:郑州丹尼斯百货有限公司，住所地郑州市金水区人民路**号。",
      "统一社会信用代码:914101006147174525。",
      "法定代表人:王任生，董事长。",
      "委托诉讼代理人:何琼瑞，系公司员工。",
      "委托诉讼代理人:邵楚寒，系公司员工。"
    ],
    "explain": [
      "上诉人贾建伟、郑州丹尼斯百货有限公司（以下简称郑州丹尼斯）劳动争议一案，不服河南省郑州市金水区人民法院（2019）豫0105民初1513号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月26日立案后，依法组成合议庭，对本案进行了审理。",
      "上诉人贾建伟及其委托诉讼代理人，上诉人郑州丹尼斯的委托诉讼代理人何琼瑞、邵楚寒到庭参加诉讼。",
      "本案现已审理终结。",
      "贾建伟上诉请求:1、依法撤销河南省郑州市金水区人民法院（2019）豫0105民初1513号民事判决书中第一项中的“2017年11月生活费1032元”和第四项内容，改判为支持贾建伟的一审诉讼请求；2、本案二审诉讼费用由被上诉人承担。",
      "事实和理由:一、一审法院对贾建伟主张的医疗费认定错误，贾建伟要求的医疗费系郑州丹尼斯行为致使贾建伟无法通过社保基金申报，为此造成的损失应当由郑州丹尼斯承担。",
      "贾建伟在工伤治疗期间，郑州丹尼斯公司告知贾建伟刷取医保卡，××看好后，凭借所有票据均可以从工伤保险基金中报销。",
      "结果，贾建伟到郑州市人社局咨询申报医疗费事宜时，被告知治疗工伤不能使用医保结算医疗费，否则工伤保险基金拒绝赔付。",
      "根据《工伤保险条例》第四条  的规定，用人单位负有将工伤保险的有关情况告知贾建伟的义务。",
      "但郑州丹尼斯并未履行，为此该医疗损失应由郑州丹尼斯承担。",
      "二、一审法院关于贾建伟护理费的认定错误，贾建伟主张的护理费有事实及法律依据。",
      "贾建伟受伤后，遵照医嘱进行了固定。",
      "医生诊断证明书中有“休息或休息四周”、“外加固定”等字样。",
      "因病情严重并有外固定，个人无法正常活动，也无法照顾自己，工伤休假期间均由其家人进行护理。",
      "停工留薪期内，郑州丹尼斯并未按照《工伤保险条例》第三十三条  的规定，对贾建伟进行护理。",
      "故，在此期间的护理费应由郑州丹尼斯负担。",
      "三、一审法院关于停工留薪期满后的生活费工资数额认定错误。",
      "依据《郑州市劳动用工条例》第三十五条的规定，郑州丹尼斯应当按照不低于当地最低工资标准的百分之六十支付劳动者基本生活费。",
      "但因郑州丹尼斯的原因，其要求贾建伟在停工留薪期间上班，加重了贾建伟的病情，致使贾建伟停工留薪期满后无法正常工作，无法享受该有的工资待遇。",
      "故郑州丹尼斯应该按照贾建伟原有工资待遇3096元/月的标准计算差额，即18576元。",
      "郑州丹尼斯辩称，关于贾建伟的医疗费问题，郑州丹尼斯为贾建伟交有工伤保险。",
      "因工伤产生的医疗费可以从工伤保险基金中报销，应由工伤保险部门承担相应的医疗费。",
      "贾建伟自行使用医保卡结算医疗费，系其自己的行为，与郑州丹尼斯无关，应由其自行承担相应的法律责任。",
      "针对护理费问题，贾建伟并未住院治疗，因此，其要求护理费没有任何事实依据。",
      "其他意见同郑州丹尼斯的上诉意见。",
      "郑州丹尼斯上诉请求:一、撤销一审判决，依法改判或将本案发回重审。",
      "二、本案的诉讼费用由贾建伟承担。",
      "事实与理由:一、郑州丹尼斯在2016年9月23日至2017年10月期间向贾建伟发放的工资总额早已超过贾建伟停工留薪期间的工资总额，郑州丹尼斯早已将贾建伟停工留薪期间的工资差额予以补足。",
      "一审法院对此认定事实不清，判决错误。",
      "贾建伟的停工留薪期为六个月，减去社保费用个人承担部分，贾建伟停工留薪期应发工资为15666.9元。",
      "但自2016年9月23日至2017年10月期间，郑州丹尼斯一直在向贾建伟发放工资，在该期间内贾建伟领取的工资总额已经远远超过了其停工留薪期内应发的工资数额，即郑州丹尼斯早已将贾建伟停工留薪期间的工资补足。",
      "一审法院依据《郑州市劳动用工条例》第三十五条的规定，认为郑州丹尼斯自2019年4月至10月向贾建伟发放的工资系生活费，进而认定郑州丹尼斯未向贾建伟足额发放停工留薪期间内的工资，显然错误。",
      "二、一审法院认定郑州丹尼斯存在《郑州市劳动用工条例》第三十五条规定的行为，并据此判决郑州丹尼斯向贾建伟支付基本生活费，系认定事实不清，适用法律错误。",
      "本案中，郑州丹尼斯作为用工单位，既没有停工停产，也没有不安排贾建伟工作，不存在任何《郑州市劳动用工条例》第三十五条规定的情形。",
      "贾建伟发生工伤后，于2017年1月1日至2017年2月17日期间返回公司上班，但自2017年2月17日以后，贾建伟再未到岗上班，也不履行请假手续。",
      "根据公司规章制度，员工无论何种情形不上班，均需要履行请假手续。",
      "但贾建伟发生工伤以后，以自己发生工伤为旷工由头，视规章无物，擅自旷工且不履行请假手续，已经违反了公司的规章制度。",
      "三、贾建伟未按郑州丹尼斯公司规章制度履行请假手续，其擅自旷工的行为已经严重违反了郑州丹尼斯的用人规章制度，郑州丹尼斯根据相关法律规定，解除与贾建伟之间的劳动关系，有事实及法律依据。",
      "一审法院认定郑州丹尼斯解除与贾建伟之间的劳动关系，程序违法，认定事实不清，适用法律错误。",
      "贾建伟辩称，关于停工留薪期工资差额问题，郑州丹尼斯计算错误。",
      "停工留薪期应发工资为18576元，实发工资为9812.3元，尚欠差额8763.7元未付。",
      "停工留薪期满后的工资应当按照贾建伟原有工资待遇3096元/月的标准计算差额。",
      "关于违法解除劳动关系赔偿金问题，郑州丹尼斯的上诉请求无事实和法律依据，应依法予以驳回。",
      "贾建伟向一审法院起诉请求:一、被告支付原告一次性伤残补助金21672元、一次性工伤医疗补助金30574.5元、一次性伤残就业补助金30574.5元；二、被告支付原告停工留薪期工资差额7486.75元及鉴定费900元；三、被告支付原告医疗费8895.61元、护理费18400元；四、被告支付原告停工留薪期期满后的生活费18576元（至解除合同）；五、被告支付原告违法解除劳动关系赔偿金61920元；六、被告支付原告解除劳动关系经济补偿金30960元；七、被告协助原告办理失业金申领手续。",
      "一审法院认定事实:1、2008年5月10日，贾建伟到郑州丹尼斯处工作，担任理货员，月平均工资为3096元／月。",
      "2、2016年9月23日，贾建伟在工作过程中受伤。",
      "2017年5月18日，郑州市人力资源和社会保障局认定贾建伟所受伤害为工伤，工伤认定书中用人单位为郑州丹尼斯。",
      "2017年9月6日，郑州市劳动能力鉴定委员会鉴定贾建伟伤残等级为10级，停工留薪期6个月。",
      "3、贾建伟受伤以后，未住院治疗，于2016年9月23日至2016年12月31日，因伤在家休息。",
      "4、2017年1月1日至2月17日，贾建伟回到郑州丹尼斯处工作。",
      "2017年2月17日以后，贾建伟再未到岗上班，在其停工留薪期满后也未向郑州丹尼斯请假。",
      "2017年11月，郑州丹尼斯向贾建伟发出两份返岗通知书，贾建伟向郑州丹尼斯回复:因身体原因，不能胜任原有工作岗位，无法返岗上班。",
      "5、2017年11月30日，郑州丹尼斯向丹尼斯集团工会发出其与贾建伟解除劳动关系的通知函。",
      "2017年12月4日，丹尼斯集团工会做出（2017）第1921号复函，同意郑州丹尼斯与贾建伟之间解除劳动关系。",
      "2017年12月7日，郑州丹尼斯以贾建伟旷工，严重违反公司规章制度为由，解除双方劳动关系。",
      "6、双方劳动关系存续期间，郑州丹尼斯依法向贾建伟缴纳了各项社会保险费。",
      "7、贾建伟的停工留薪期为2016年9月23日至2017年3月22日。",
      "2016年9月至2017年1月期间，郑州丹尼斯足额向贾建伟发放了工资。",
      "2017年2月份、3月份，郑州丹尼斯分别向贾建伟发放工资1326元、1280元。",
      "8、郑州丹尼斯向贾建伟发放工资至2017年10月，为其缴纳社会保险费至2017年12月。",
      "2017年4月，郑州丹尼斯为贾建伟发放工资及缴纳社会保险费共计1600元。",
      "2017年5月至10月，郑州丹尼斯每月为贾建伟发放工资及缴纳社会保险费共计1600元。",
      "9、2015年7月至2017年9月30日，郑州市最低工资标准为1600元／月。",
      "2017年10月后，郑州市最低工资标准为1720元／月。",
      "2016年度郑州市在岗职工平均工资为61149元／年。",
      "2018年10月17日，贾建伟向郑州市劳动人事争议仲裁委员会申请仲裁，仲裁请求同本案诉讼请求。",
      "郑州市劳动人事争议仲裁委员会于2018年11月29日作出郑劳人仲案字（2018）第0625号仲裁裁决书，裁决如下:一、自本裁决书生效之日起15日内，被申请人向申请人支付一次性伤残就业补助金30574.5元，停工留薪期工资差额3586元，2017年11月份生活费1032元，赔偿金61920元，共计97112.5元（玖万柒仟壹佰壹拾贰元伍角零分）。",
      "二、被申请人为申请人办理工伤待遇申领手续，申请人应予以配合。",
      "工伤待遇款项到账15日内，被申请人应向申请人支付工伤待遇款（具体数额以工伤保险经办机构核算为准）。",
      "三、自本裁决书生效之日起60日内，被申请人为申请人办理失业保险申领手续。",
      "四、驳回申请人的其他仲裁请求。",
      "双方均不服该裁决，向该院提起诉讼。",
      "一审法院认为，1、郑州丹尼斯已经依法为贾建伟缴纳了工伤保险费，贾建伟要求郑州丹尼斯支付一次性伤残补助金、一次性工伤医疗补助金、鉴定费、医疗费，应当向工伤保险部门申报相关工伤待遇，由工伤保险行政部门核算，郑州丹尼斯应当予以配合。",
      "工伤待遇款项到账15日内，郑州丹尼斯应将该款项向贾建伟支付完毕。",
      "2、2017年12月7日，郑州丹尼斯解除与贾建伟的劳动关系。",
      "依据《河南省工伤保险条例》第二十七条  之规定，郑州丹尼斯应向贾建伟支付一次性伤残就业补助金30574.5元（61149元／年÷12个月×6个月=30574.5元）。",
      "3、2016年9月至2017年1月，郑州丹尼斯足额向贾建伟发放了停工留薪期工资。",
      "2017年2月份、3月份郑州丹尼斯未足额向贾建伟支付停工留薪期工资。",
      "依据《工伤保险条例》第三十三条  之规定，郑州丹尼斯应向贾建伟支付停工留薪期工资差额3586元（3096元／月×2个月－1326元－1280元=3586元）。",
      "4、贾建伟受伤以后，未住院治疗，故其要求护理费的诉讼请求，没有事实依据，本院不予支持。",
      "5、2017年3月23日停工留薪期满以后，贾建伟未再到岗上班。",
      "依据《郑州市劳动用工条例》第三十五条之规定，2017年4月至9月，郑州丹尼斯应向贾建伟支付生活费960元（1600元／月×60％=960元／月）。",
      "2017年10月至11月，郑州丹尼斯每月应向贾建伟支付生活费1032元（1720元／月×60％=1032元／月）。",
      "2017年4月至10月，郑州丹尼斯每月向贾建伟支付的工资不低于生活费标准。",
      "郑州丹尼斯向贾建伟发放工资至2017年10月份，应向贾建伟支付2017年11月份生活费1032元。",
      "6、2017年11月30日，郑州丹尼斯向丹尼斯集团工会发出其与贾建伟解除劳动关系的通知函。",
      "2017年12月4日，丹尼斯集团工会做出（2017）第1921号复函，同意郑州丹尼斯与贾建伟之间解除劳动关系。",
      "2017年12月7日，郑州丹尼斯以贾建伟旷工，严重违反公司规章制度为由，解除双方劳动关系。",
      "依据《中华人民共和国劳动法》第二十六条  “……用人单位可以解除劳动合同，但是应当提前30日以书面形式通知劳动者本人……”之规定，郑州丹尼斯解除与贾建伟的劳动关系，程序违法。",
      "依据《中华人民共和国劳动合同法》第四十七条  、第四十八条  、第八十七条  之规定，郑州丹尼斯应按照贾建伟2008年5月10日至2017年12月7日的工作年限，向其支付赔偿金61920元（3096元／月×10个月×2倍=61920元）。",
      "7、依据《中华人民共和国劳动合同法实施条例》第二十五条  之规定，贾建伟要求郑州丹尼斯支付经济补偿金的诉讼请求，于法无据，该院不予支持。",
      "7、郑州丹尼斯已为贾建伟缴纳失业保险费，应当为贾建伟办理失业保险申领手续。",
      "依据《中华人民共和国劳动合同法》第四十七条  、第四十八条  、第八十七条  、《中华人民共和国劳动法》第二十六条  、《河南省工伤保险条例》第二十七条  、《工伤保险条例》第三十三条  、《中华人民共和国劳动合同法实施条例》第二十五条  、《郑州市劳动用工条例》第三十五条之规定，判决如下:一、自本判决书生效之日起15日内，郑州丹尼斯百货有限公司向贾建伟支付一次性伤残就业补助金30574.5元、停工留薪期工资差额3586元、2017年11月份生活费1032元、违法解除劳动合同赔偿金61920元，共计97112.5元。",
      "二、郑州丹尼斯百货有限公司为贾建伟办理工伤待遇申领手续，贾建伟应予以配合。",
      "工伤待遇款项到账15日内，郑州丹尼斯百货有限公司应向贾建伟支付工伤待遇款（具体数额以工伤保险经办机构核算为准）。",
      "三、本判决书生效之日起60日内，郑州丹尼斯百货有限公司为贾建伟办理失业保险申领手续。",
      "四、驳回贾建伟的其他诉讼请求。",
      "五、驳回郑州丹尼斯百货有限公司的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费20元，由郑州丹尼斯百货有限公司负担。",
      "本院二审期间，当事人均未提交新证据。",
      "本院二审查明的事实与一审一致。"
    ],
    "opinion": [
      "本院认为，贾建伟原系郑州丹尼斯职工，因郑州丹尼斯已经为贾建伟缴纳了工伤保险，按照《工伤保险条例》的规定，贾建伟因治疗工伤产生的医疗费，应向工伤保险部门予以申报。",
      "上诉人贾建伟要求郑州丹尼斯承担赔付医疗费的责任，于法无据，本院不予支持。",
      "关于贾建伟诉请的护理费，因贾建伟未住院治疗，故一审法院不予支持，其实体处理并无不妥。",
      "郑州丹尼斯称其不应负担贾建伟停工留薪期满后的生活费，本院认为，贾建伟在停工留薪期满后，未到岗工作。",
      "贾建伟述称系因工伤原因，无法从事原岗位的工作，且郑州丹尼斯未为自己调整工作岗位。",
      "郑州丹尼斯称其不存在《郑州市劳动用工条例》第三十五条规定的情形，但未提交证据予以反驳，故对其该上诉理由，本院不予采信。",
      "一审法院依照《郑州市劳动用工条例》第三十五条的规定，判令郑州丹尼斯向贾建伟支付生活费正确。",
      "在停工留薪期间内，2017年1月1日至2017年2月17日，贾建伟返岗工作。",
      "但贾建伟称因郑州丹尼斯要求其在停工留薪期间内上班，导致其病情加重，以至于其在停工留薪期满后无法享受原有待遇，证据不足，本院不予采信。",
      "故贾建伟要求其停工留薪期满后的生活费应按照其原工资待遇3096元/月的标准计算，本院不予支持。",
      "一审法院根据双方提交的证据及庭审情况，结合郑州丹尼斯为贾建伟发放的工资数额，确认郑州丹尼斯向贾建伟支付停工留薪期工资差额3586元正确，郑州丹尼斯称其早已将贾建伟的停工留薪期工资差额补足，与本院查明的事实不符，本院不予采纳。",
      "关于郑州丹尼斯所称的其解除与贾建伟之间劳动关系，程序合法的上诉理由，本院认为，郑州丹尼斯以贾建伟旷工，违反公司规章制度为由，解除与贾建伟之间的劳动关系，但其并未提前30日通知贾建伟本人，郑州丹尼斯解除劳动关系，程序违法，故郑州丹尼斯的该上诉理由，无事实及法律依据，本院不予采信。",
      "综上所述，贾建伟、郑州丹尼斯百货有限公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费20元，由贾建伟负担10元，郑州丹尼斯百货有限公司负担10元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长刘颖超",
      "审判员刘贺锋",
      "审判员邓先理",
      "二〇一九年八月二十三日",
      "书记员苏小东"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "河南省郑州市中级人民法院",
    "案号": "（2019）豫01民终15873号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}