{
  "title": "中国东方资产管理公司广州办事处与陈容生信用卡纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国东方资产管理公司广州办事处，（分）:440000000063857。",
      "负责人:余关健，该公司总经理。",
      "委托代理人:伍素贞、崔俊源，广东拓孚创展律师事务所律师。",
      "被告:陈容生，男，汉族，1965年6月23日出生。"
    ],
    "explain": [
      "原告中国东方资产管理公司广州办事处诉被告陈容生信用卡纠纷一案，本院立案受理后，依法适用简易程序由审判员吕存阳独任审理，后转为适用普通程序，由审判员黄丽平担任审判长，与审判员吕存阳、人民陪审员余再长共同组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人崔俊源到庭参加了诉讼。",
      "被告陈容生经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告中国东方资产管理公司广州办事处诉称:2002年4月20日，被告向中国建设银行提交（中国建设银行龙卡个人卡申请表）并签订《领用龙卡协议》，约定:乙方使用龙卡时，须遵守《龙卡章程》及其他有关规定，乙方所签署的龙卡单据均由甲方计入乙方龙卡账户:该账户发生透支，甲方按人民银行规定，对透支额计收利息，乙方保证承担偿还透支本息的责任。",
      "乙方领取信用卡（卡号为:×××4011）后进行消费，从2002年8月2日开始透支。",
      "2004年6月28日中国建设银行广东省分行依据国家有关政策规定将对被告的信用卡债权转让给中国信达资产管理公司广州办事处，2004年11月29日中国信达管理公司广州办事处将取得的上述债权转让给中国东方资产管理公司办事处，上述债权转让全部签订了债权转让协议并债权公告及多次催收公告，因此，申请人已合法取得中国建设银行广东省分行对被告的债权。",
      "暂计至2012年12月31日，被告累计透支本金2738.74元，透支利息5191.73元，合计透支款7930.47元。",
      "原告认为，建行与被告的《领用龙卡协议》合法有效。",
      "被告逾期还款经建行及原告多次催收，被告仍拒不履行还款义务，已构成恶意透支，被告的行为严重违反了《中国建设银行龙卡章程》及《领用龙卡协议》的有关规定，侵害了原告的合法权益。",
      "为维护原告的合法权益，故起诉来院，请求判令:1、被告立即偿还原告信用卡透支款项7930.47元（其中透支本金2738.74元，暂计至2012年12月31日的透支利息为5191.73元，并主张至实际还清款项之日止按每日万分之五计付全部利息）；2、被告承担本案的全部诉讼费用（包括但不限于诉讼受理费、公告费、速递费、人口信息查询费等）。",
      "原告为证明其主张，向本院提交了信用卡申请表、领用协议、欠款汇总及明细清单、债权转让协议及关于信用卡审批及发卡、制卡的证明、债权转让公告及债权催收公告各一份及邮递费32元发票、人口查询费10元发票。",
      "被告陈容生无答辩。",
      "庭审中，本院对原告提供的上述证据经与原件核对无异，被告陈容生经本院合法传唤无正当理由拒不到庭参加诉讼，亦未提交书面答辩意见，视为放弃对原告提供的上述证据的辩证、质证的权利。"
    ],
    "facts": [
      "经审理查明，2002年4月20日，被告向中国建设银行提交（中国建设银行龙卡个人卡申请表）并签订《领用龙卡协议》，约定:信用卡透支利息，自持卡人签单日或银行记账日起15日内按日息万之五计算，超过15日不满30日按日息万分之十利息，超过30日或透支金额超过规定限额的按日息万分之十五计算，透支计算不分段，按最后期限或最高透支额的最高利率档次计息。",
      "持卡人龙卡账户须保持足够金额以备使用，不得超过银行规定的透支限额和还款期限透支。",
      "否则，视为持卡人欺诈银行，银行有权收回龙卡，同时追缴透支款项和利息，并保留追究持卡人法律责任的权利。",
      "被告领取信用卡（卡号为:×××4011）后进行消费，从2002年8月2日开始透支。",
      "2004年6月28日，中国建设银行广东省分行（甲方）依据国家有关政策规定将对被告的信用卡债权转让给中国信达资产管理公司广州办事处（乙方），并签订《债权转让协议》，约定协议生效后，乙方取得债权人的地位，取代甲方行使上述转让债权的债权人的各项权利，承担甲方本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。",
      "自债权转移之日起，与转让标的有关的全部从权利（包括但不限于保证债权、抵押权、质押权）也同时由甲方转移至乙方。",
      "2004年11月29日中国信达管理公司广州办事处（甲方）将取得的上述债权转让给中国东方资产管理公司办事处（乙方），并签订《债权转让协议》，约定协议生效后，乙方取得债权人的地位，取代甲方行使上述转让债权的债权人的各项权利，承担甲方本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。",
      "自债权转移之日起，与转让标的有关的全部从权利（包括但不限于保证债权、抵押权、质押权）也同时由甲方转移至乙方。",
      "上述两次债权转让，均在南方日报、羊城晚报上刊登了债权公告暨催收公告。",
      "本案转让的债权本金为2738.74元，截至2013年12月31日止，利息为689.33元。"
    ],
    "opinion": [
      "本院认为，被告与中国建设银行签订的《龙卡贷记卡领用协议》，是双方当事人真实意思表示，内容合法有效。",
      "被告领用了信用卡，应按协议约定履行还款义务，否则应承担违约责任。",
      "中国建设银行广东省分行根据国家有关规定将信用卡欠款债权转让给中国信达资产管理公司广州办事处，之后，中国信达资产管理公司广州办事处又将上述欠款债权转让给中国东方资产管理公司广州办事处。",
      "以上债权的转让履行了通知义务，原告依法成为欠款债权的债权人，有权向债务人主张权利。",
      "故原告有权要求被告按照被告与中国建设银行签订的《龙卡贷记卡领用协议》的规定支付欠款本金2738.74元及利息。",
      "根据《债权转让协议》所付的债权转让清单，截至2003年12月31日，转让的债权本金2738.74元，利息689.33元，对该部分利息债权，在转让清单已经明确与本金债权一并转让，原告有权向第三人请求履行义务。",
      "对2004年1月1日后至还清款项日止的利息，原告主张按每日万分之五计算，《银行卡业务管理办法》第二十三条规定:“贷记卡透支按月记收复利，准贷记卡透支按月计收单利，透支利率为日利率万分之五，并根据中国人民银行的此项利率调整而调整。",
      "因此，原告的主张符合《龙卡贷记卡领用协议》的约定，亦符合《银行卡业务管理办法》的规定，本院予以支持。",
      "对于邮寄费32元，属于被告违约引起本案诉讼造成原告的损失，根据合同法的相关规定，理应赔偿给原告。",
      "至于人口查询费10元，不属于追收债权必然由原告支出的费用，本院不予支持。",
      "被告陈容生经本院合法传唤无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八十条  、第一百零七条  、第二百零五条  、第二百零六条  、第二百零七条  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告陈容生自本判决生效之日起十日内返还信用卡透支本金2738.74元及利息（自2002年8月2日起至2003年12月31日，利息为689.33元，自2004年1月1日起至本院确定的还款日止，按每日万分之五的利率计付）给原告中国东方资产管理公司广州办事处；",
      "二、被告陈容生自本判决生效之日起十日内支付邮寄费32元给原告中国东方资产管理公司广州办事处；",
      "三、驳回原告中国东方资产管理公司广州办事处的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费50元，由被告陈容生负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的上诉请求数额交纳案件受理费，向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "审判员吕存阳",
      "人民陪审员余再长",
      "二〇一三年十二月十九日",
      "书记员黄苑芊"
    ]
  },
  "metadata": {
    "日期": "2013-12-19",
    "法院": "从化市人民法院",
    "案号": "（2013）穗从法民二初字第773号",
    "时间": "2013年12月19日",
    "案由": "信用卡纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}