{
  "title": "张笑云与胡元弟、广州丽佳娜皮具服饰有限公司债权转让合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张笑云，女，1983年7月10日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:杜紫明，广东富颂达律师事务所律师。",
      "委托诉讼代理人:方蛟，广东富颂达律师事务所律师。",
      "被告:胡元弟，男，1954年1月16日出生，汉族，住浙江省永嘉县。",
      "被告:广州丽佳娜皮具服饰有限公司,住所地广州市花都区狮岭镇自编狮岭大道东43号第2-3层，统一社会信用代码91440114714260090L。",
      "法定代表人:谢玲娜。",
      "被告:广州泰玛皮具有限公司，住所地广州市花都区狮岭镇岭南工业园工业一街6号，统一社会信用代码914401017973906150。",
      "法定代表人:胡元弟。",
      "被告:广东亮包网络科技股份有限公司，住所地广州市花都区凤凰北路41号永愉酒店大厦5楼508房，统一社会信用代码914401010525815725。",
      "被告:谢玲娜，女，1962年6月17日出生，汉族，住广州市白云区。",
      "第三人:黄金枝，女，1972年4月27日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:杜紫明，广东富颂达律师事务所律师。"
    ],
    "explain": [
      "原告张笑云诉被告胡元弟、广州丽佳娜皮具服饰有限公司（以下简称丽佳娜公司）、广州泰玛皮具有限公司（以下简称泰玛公司）、广东亮包网络科技股份有限公司（以下简称亮包网络公司）、谢玲娜，第三人黄金枝债权转让纠纷一案，本院于2017年10月30日立案受理后，依法适用普通程序，于2018年1月31日第一次公开开庭进行了审理，原告张笑云的委托诉讼代理人杜紫明到庭参加诉讼，五被告经传票传唤无正当理由拒不到庭参加诉讼。"
    ],
    "procedure": [
      "后因案情需要，本院依法追加了黄金枝作为本案的第三人，于2018年4月19日第二次公开开庭进行了审理，原告张笑云及第三人黄金枝的共同委托诉讼代理人杜紫明到庭参加诉讼，五被告经合法传唤没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:一、被告谢玲娜立即将拖欠的330000元借款本金偿还给原告；二、被告谢玲娜支付上项欠款的债务利息给原告（利息的计算方法:以欠款标的额330000元为基数、按月利率2%从2015年3月15日起计算至被告谢玲娜还清欠款日止）给原告；三、被告丽佳娜公司、泰玛公司、亮包网络公司、胡元弟对上述第一、二项涉案债务承担连带清偿责任:四、本案的全部诉讼费用由被告负担。",
      "事实和理由:被告谢玲娜因资金周转需要，遂多次向原告提出借款要求，双方在经过多次协商后，最终达成借款意向。",
      "为此，双方于2015年3月15日共同签订了一份《保证借款合同》，约定:由被告谢玲娜向原告借款330000元使用；借款期限为8个月，自2015年3月15日起至2015年11月15日止；借款利息约定为月利率5%，按月支付，每月付息时间为当月的15日。",
      "同时，为了保障借款资金的安全，该《保证借款合同》上由被告丽佳娜公司、泰玛公司、亮包网络公司、胡元弟作为借款保证人，并共同在合同上签字盖章，该四被告自愿为被告谢玲娜的330000元借款本息及违约责任承担连带担保责任，担保期限为两年，自借款期限届满之日后起算。",
      "上述合同签订后，原告依约履行了付款义务。",
      "但在借款合同的履行过程中，五被告却未能信守承诺按时支付借款的利息，在借款期限届满后也未能归还分文的借款本金，为此，原告经多次向五被告进行各种方式的催收，但五被告始终没有履行还款义务，原告在无奈之下，唯有诉诸法院，请求法院依法判决支持原告的诉讼请求以保护原告的合法债权权益。",
      "诉讼中，原告补充以下事实和理由:2014年6月15日，被告谢玲娜因经济周转需要向黄金枝提出借款的要求,被告谢玲娜与黄金枝签订了一份《个人借款合同》,编号为【个借20140615号】,约定谢玲娜向黄金枝借款500000元,借款期限为2个月。",
      "同时被告亮包网络公司作为上述债务的保证人,与黄金枝签订《保证合同》,编号为【个保20140615号B】。",
      "在签订合同后,黄金枝按约定向谢玲娜指定的账号转款500000元。",
      "借款期限届满后,谢玲娜未能按时还款付息。",
      "2015年3月15日,经黄金枝与谢玲娜对账,谢玲娜确认欠黄金枝共计630000元借款本息。",
      "同时,黄金枝自愿将上述630000元相关债权全部转让给涉案原告,并得到涉案全部被告的同意。",
      "因此，原告于2015年3月15日分别与作为借款人的谢玲娜,担保人的丽佳娜公司、泰玛公司、亮包网络公司、胡元弟签订了一份《保证借款合同》，编号为20150315A，约定债权的金额为330000元。",
      "另与作为借款人的胡元弟及担保人的谢玲娜、亮包网络公司、泰玛公司、丽佳娜公司签订了一份《保证借款合同》，编号为20150315，约定债权的金额为300000元。",
      "五被告未作答辩。"
    ],
    "facts": [
      "经审理查明，2014年6月15日，黄金枝（作为贷款人）与被告谢玲娜（作为借款人）签订一份《个人借款合同》，编号为:【个借20140615号】，约定贷款金额为500000元，贷款期限为2个月，贷款用途为广东亮包网络科技股份有限公司经营之用。",
      "同日，亮包网络公司与黄金枝签订《保证合同》，编号为:【个保20140615号B】，该公司作为保证人在该合同上盖章。",
      "黄金枝依据该合同的约定向谢玲娜指定的银行户中支付500000元。",
      "借款期限届满后，借款人谢玲娜未能按时还款付息。",
      "2015年3月15日，经黄金枝与谢玲娜对账，谢玲娜确认拖欠黄金枝上述借款本息630000元。",
      "同时，黄金枝将上述630000元的债权全部转让给原告张笑云，并且得到五被告同意，于同日签署了编号为20150315、20150315A的两份《保证借款合同》，借款金额分别为300000元、330000元，借款期限均为8个月（自2015年3月15日至2015年11月15日止），借款利率为均为月利率5%。",
      "合同第十二条均约定:保证期间自本合同生效之日止借款合同履行期限届满之日后两年止。",
      "借款合同展期的，以展期后确定的合同最终履行期限之日为届满日。",
      "如甲方依据合同的约定提前收回贷款，则丙方的保证责任亦相应提起履行。",
      "原告作为出借人，被告谢玲娜作为借款人，被告丽佳娜公司、胡元弟、亮包网络公司、泰玛公司作为保证人在编号为20150315A的《保证借款合同》签字或盖章；原告作为出借人，被告胡元弟作为借款人，被告丽佳娜公司、谢玲娜、亮包网络公司、泰玛公司作为保证人在编号为20150315的《保证借款合同》签字或盖章。",
      "同日，被告谢玲娜、胡元弟分别向原告出具330000元、300000元的《收款收据》。",
      "原告以编号为20150315A的《保证借款合同》提起本案诉讼，以编号为20150315的《保证借款合同》提起另案诉讼【案号:（2017）粤0114民初8934号】。"
    ],
    "opinion": [
      "本院认为，第三人黄金枝与被告谢玲娜签订的《个人借款合同》，是签约双方当事人的真实意思表示，内容无违反法律法规的强制性规定，依法成立有效。",
      "黄金枝依据该合同的约定向谢玲娜指定的银行户中支付500000元，双方存在民间借贷关系。",
      "2015年3月15日经黄金枝与谢玲娜对账，确认谢玲娜尚欠黄金枝上述借款本息630000元，并于当日经原告、五被告及第三人就该630000元签订两份《保证借款合同》，约定将其中的330000元、300000元债务分别由谢玲娜、胡元弟向原告偿还，该两份合同亦是各方当事人的真实意思表示，内容无违反法律法规的强制性规定，依法成立有效。",
      "该上述合同名为保证借款合同，但实为债权转让合同，合同明确约定将第三人黄金枝的债权转让给原告、谢玲娜的债务部分转移给胡元弟，债务人谢玲娜表示同意，可见本案三方当事人之间存在债权债务转让的法律关系，并非民间借贷法律关系。",
      "因此，本案案由为债权转让合同纠纷。",
      "本案中，经各方签字或盖章确认:原告为涉案330000元的债权人，被告谢玲娜为债务人，其余各被告为担保人。",
      "《中华人民共和国合同法》第七十九条  规定:债权人可以将合同的权利全部或者部分转让给第三人。",
      "该法第八十条第一款规定:债权人转让权利的，应当通知债务人。",
      "未经通知，该转让对债务人不发生效力。",
      "该法第八十四条规定:债务人将合同的义务全部或者部分转移给第三人的，应当经债权人同意。",
      "本案中，经各方当事人同意将涉案的债权进行了转让、债务进行了转移，由保证人对涉案债务进行担保，并因此签订了涉案的《保证借款合同》，明确了各方的权利义务，各方当事人均应遵守该合同的约定。",
      "各被告没有按《保证借款合同》约定的期限支付款项和承担担保责任，构成违约，应承担相应的法律责任。",
      "故原告请求被告谢玲娜偿还拖欠的款项330000元并支付相应的利息的请求合理合法，本院予以支持。",
      "合同约定的月息5%过分高于法律规定，原告请求按月息2%计付利息符合法律规定，本院予以采纳。",
      "《中华人民共和国担保法》第十八条  规定:当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。",
      "该法第二十一条规定:保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。",
      "保证合同另有约定的，按照约定。",
      "该法第二十六条的规定:连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任。",
      "在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任。",
      "涉案编号为20150315A的《保证借款合同》第十二条约定，被告谢玲娜拖欠原告的借款履行期届满之日为2017年11月15日，本案系2017年10月30日立案受理，根据上述法律规定，原告起诉时间未超出保证期间，故原告请求被告丽佳娜公司、胡元弟、亮包网络公司、泰玛公司对涉案债务承担连带保证责任合理合法，本院予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第七十九条  、第八十条  第一款  、第八十四条  、第一百零七条  、第一百零九条  ，《中华人民共和国担保法》第十八条  、第二十一条  、第二十六条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告谢玲娜于本判决发生法律效力之日起十日内向原告张笑云偿还欠款330000元；",
      "二、被告谢玲娜于本判决发生法律效力之日起十日内向原告张笑云支付上述欠款的利息（以330000元为基数，从2015年3月15日起按月利率2%的标准计算至还清款日止）；",
      "三、被告广州丽佳娜皮具服饰有限公司、广州泰玛皮具有限公司、广东亮包网络科技股份有限公司、胡元弟对上述第一项、第二项判项确定的债务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费6400元，由被告胡元弟、广州丽佳娜皮具服饰有限公司、广州泰玛皮具有限公司、广东亮包网络科技股份有限公司、谢玲娜负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长罗晔",
      "人民陪审员汤光忠",
      "人民陪审员徐艺华",
      "二〇一八年四月二十五日",
      "书记员钟嘉欣"
    ]
  },
  "metadata": {
    "日期": "2018-04-25",
    "法院": "广州市花都区人民法院",
    "案号": "（2017）粤0114民初8935号",
    "时间": "2018年04月25日",
    "案由": "债权转让合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}