{
  "title": "夏洪益与林桥英建设工程施工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:夏洪益，男，1958年4月20日出生，汉族，住四川省南部县，",
      "委托诉讼代理人:罗健，广东瑞迪安律师事务所律师。",
      "被告:林桥英，男，1971年8月29日出生，汉族，住广州市白云区，"
    ],
    "explain": [
      "原告夏洪益与被告林桥英建设工程施工合同纠纷一案，本院于2018年11月1日立案后，依法由审判员王璇适用简易程序，于2018年11月29日公开开庭进行审理。"
    ],
    "procedure": [
      "原告夏洪益的委托诉讼代理人罗健，被告林桥英到庭参加诉讼。",
      "本案现已审理终结。",
      "原告夏洪益向本院提出诉讼请求:1.林桥英向夏洪益支付工程款2110000元；2.本案所有的诉讼费用由林桥英承担。",
      "诉讼中，原告变更诉讼请求为:1.林桥英向夏洪益支付工程款2070000元；2.本案所有的诉讼费用由林桥英承担。",
      "事实和理由:夏洪益与林桥英于2012年12月12日签订《建设工程施工合同》，约定由夏洪益承建位于广州市花都区花东镇莘田二村建厂房档口办公楼。",
      "签订合同后，夏洪益依约进行施工。",
      "夏洪益与林桥英于2015年5月23日签订《北兴工地结算单》，双方确认林桥英共计拖欠夏洪益工程款合计3738000元,并约定该款应该在三年内付清。",
      "签订结算单后，林桥英分期支付部分工程款，林桥英最后一次付款是在2018年9月22日，支付了40000元。",
      "截至到起诉日，林桥英共计拖欠工程款为2110000元。",
      "此后，夏洪益多次催促林桥英付款，但林桥英一直拖延不予履行付款义务，导致夏洪益身心疲惫不堪，无奈之下，夏洪益为维护自身合法权益，特诉至法院。",
      "我方起诉之后，被告又支付了40000元，所以我方总的诉讼请求减少40000元。",
      "被告林桥英辩称，我一直都有给原告钱，我对原告诉请的2070000元的金额予以确认，但我资金不足，现在没有办法一次性支付给原告。"
    ],
    "facts": [
      "本院经审理认定事实如下:2012年12月12日，夏洪益（承包方、乙方）与林桥英（发包方、甲方）签订《建设工程施工合同》，约定甲方将广州市花都区东镇莘田二村工程以每平方米850元发包给乙方施工。",
      "工程名称:花都区花东镇莘田二村建厂房档口办公楼，框架结构各6层。",
      "工程规模:总建筑面积约1300平方米，含厂房、档口、办公楼工程。",
      "承包方式为施工总承包，即包工、包料、包工期、包质量、保安全文明施工、包壹年保修期内的保修。",
      "六、工程验收。",
      "2、工程竣工验收报告经甲方认可后两个月内，承包人向甲方递交竣工结算报告及完整结算资料，双方按照协议约定的合同价款及条款约定的合同价款调整内容，进行工程竣工结算。",
      "八、付款方式:工程主体到第三层楼面付100万，主体完成封顶付200万，装修全部完工后付65%，其余款分四年内全部付清，如果能售出后，工程款全部付清。",
      "合同还对其他内容进行了约定。",
      "《建设工程施工合同》后附有一张详单载明厂房动工时间从2012年12月1日至2013年7月30日完工交楼，以及一份《材料标准表》。",
      "合同签订后，夏洪益进场施工，其陈述工程于2015年5月23日之前完工，竣工验收后已交付给林桥英使用。",
      "林桥英确认夏洪益已完成的工程已经交付给其，但认为夏洪益并没有做完工程，按照单据显示还有100万的工程没有施工。",
      "2015年5月23日，林桥英（甲方）与夏洪益（乙方）签定《北兴工地结算单》，载明涉案工程总工程款为8738000元，工程中借支3900000元，扣除所有剩余未做完工程总价值1100000元，故总借支5000000元，现欠乙方工程款共计3738000元。",
      "结算单注明:①在2015年5月23日之前，甲乙双方之间的所有借条、收据作废，且甲乙双方在外借款，双方互不干涉；②所欠工程款，甲方在装修完两个月后开始支付给乙方，按月支付，且三年内付清所剩工程款；③2015年5月23日之前的人工费、材料费，由乙方自行支付；铝窗工程乙方只负责170元/平方。",
      "上述结算单签订后，林桥英向夏洪益支付了部分款项，截至法庭辩论终结前，林桥英尚欠林桥英工程款2070000元。",
      "本院依法行使释明权，若双方签订的《建设工程施工合同》为无效合同，原告是否变更诉讼请求，夏洪益表示，若合同无效，其变更工程款为欠款。"
    ],
    "opinion": [
      "本院认为:因夏洪益为不具有相关施工资质的自然人，夏洪益与林桥英签订的《建设工程施工合同》应为无效合同。",
      "合同无效，但工程已经交付林桥英使用，夏洪益要求林桥英按照双方结算的金额支付工程欠款合理合法。",
      "根据《北兴工地结算单》的约定，林桥英应在三年内付清所欠款项，现付款期限已届满，林桥英尚欠工程款2070000元，夏洪益要求林桥英支付工程欠款2070000元合理合法，本院予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  第（五）项  、第五十八条  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二条  规定，判决如下:",
      "被告林桥英于本判决发生法律效力之日起十日内向原告夏洪益支付工程欠款2070000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费11680元，由被告林桥英负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员王璇",
      "二〇一八年十二月十九日",
      "书记员王呈"
    ]
  },
  "metadata": {
    "日期": "2018-12-19",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初11521号",
    "时间": "2018年12月19日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}