{
  "title": "何某琼与深圳市越翔房地产开发有限公司房屋拆迁安置补偿合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:何某琼，女，1949年12月20日出生，香港特别行政区居民，现居香港。",
      "委托代理人:李静，广东中汉律师事务所律师。",
      "被告:深圳市越翔房地产开发有限公司，住所地深圳市福田区深南中路田面村常欢楼**B16。",
      "法定代表人:周海娜。",
      "委托诉讼代理人:金慧华，该公司员工，通讯地址。"
    ],
    "explain": [
      "原告何某琼诉被告深圳市越翔房地产开发有限公司房屋拆迁安置补偿合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人李静，被告的委托代理人金慧华到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:判令被告立即向原告一次性支付自2017年8月至本案判决发生法律效力之日止的停业补偿费（按每月3800元的标准计算）。",
      "事实和理由:1997年3月7日案外人彭某卿与广州合能房地产公司（以下简称合能公司）签订《广州市城市房屋拆迁补偿协议书》和《房屋拆迁安置协议》，其中一项内容是:回迁商铺首层临街建积56平方米，临迁费由协议签订之日起每月支付3800元，直至回迁之时。",
      "后广州拓展辉煌房地产有限公司（以下简称拓展辉煌公司）成为该地块用地人。",
      "2012年10月23日，被告通过拍卖竞得该地块。",
      "现彭某卿夫妇已相继死亡，2013年1月5日，原告继承了原址房屋的全部产权。",
      "但被告未能安置原告回迁，亦未能按时支付停业补偿费。",
      "被告辩称:不同意原告的诉讼请求，我方已通知原告回迁，但原告拒绝办理回迁手续，故请驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:1997年3月7日，彭某卿（为被拆迁人、乙方）与合能公司（为拆迁人、甲方）签订《广州市房屋拆迁安置协议》（经广东省公证处公证），约定:甲方经（95）房拆许字143号房屋拆迁许可证批准拆除XX路XX号房屋，乙方是该屋的业权人，建筑面积183.56平方米；乙方同意1997年3月前迁出原址房屋，乙方愿意自行解决临时搬迁，甲方按原建筑面积每月每平方米15元计算发放给乙方临时搬迁补助费，合计每月补助29.51平方米×15元=442元，该项补助费的发给，从乙方搬出原住房之月计起，至甲方通知乙方回迁之月止；甲方应于2001年12月31日前，在XX路原拆迁地段回迁楼第首、十六层，产权属于自有的，建筑面积183.68平方米安置给乙方回迁居住；XX路XX号首层乙方租给广州市华粤防火设备厂经营部作营业铺面，拆迁期间，甲方每月补偿租金3800元给业权人，直至回迁之日止等。",
      "同日，彭某卿作为原址房屋的产权人又与广州合能房地产公司签订《广州市城市房屋拆迁补偿协议书》（已经广州市房地产管理局于1997年3月13日鉴证备案）。",
      "上述协议签订后，双方依约履行。",
      "后上述被征用地块的用地改由拓展辉煌公司负责开发建设。",
      "另查明，彭某卿已于1998年3月8日死亡，经继承，原址房屋的产权全部归彭某卿的丈夫何某英所有；何某英于2012年2月29日死亡，由上述二人的女儿即本案原告继承原址房屋的全部产权。",
      "2007年3月26日，原告（为乙方）与拓展辉煌公司（为甲方）签订《补充协议》，其中内容为:甲、乙双方同意，乙方回迁XX大厦B幢18层02号房屋，房屋建筑面积为73.76平方米，B幢18层03号房屋，房屋建筑面积为54.56平方米（包括分摊楼梯、走廊等公共面积在内），商铺（旧协议建筑面积56平方米）有关事宜日后另行协商，房屋结算款根据市测绘所确认的测量面积为准，作多退少补；双方达成谅解，确认乙方临迁费用的标准为4658.15元每月，截至2007年4月30日止，欠付临迁费用结算款总额为312096.05元，甲方不再支付乙方除此临迁费用外的其他费用，商铺实际临迁费用结算款总额以双方签署《回迁收楼确认书》中的确认的回迁时间为准；为确保乙方收到临迁费用结算款，甲方承诺将临迁费用结算款汇总递送政府相关部门备案，并将政府相关部门同意确认的支付方式和支付时间用公示或书面方式通知乙方等等。",
      "2007年4月27日，原告与拓展辉煌公司签订《临迁费结算确认书》，内容包括:确认原告临迁费用的标准为4658.15元/月，截至2007年4月30日止，欠付临迁费用结算款总额为312096.05元，商铺实际临迁费用结算款（3800元/月）以双方签署《回迁收楼确认书》中的确认回迁时间为准等。",
      "2008年8月19日，原告与拓展辉煌公司再次签订《临迁费结算确认书》，内容包括:确认乙方住宅临迁费用为858.15元/月，截止2007年4月30日，欠付临迁费用结算总额为57496.05元；商铺实际临迁费用结算款发放时间及发放总金额（3800元/月）以双方确认回迁时间为准等。",
      "此外，原告曾因房屋拆迁安置补偿合同纠纷，将拓展辉煌公司诉至本院，诉请要求为:判令拓展辉煌公司一次性发还拖欠的临迁费（从2001年10月1日起至2012年10月23日止，按每月3800元的标准计付）及相关利息（从2001年10月1日起计至2012年10月23日止，按同期银行一年期的定期利率标准计算）。",
      "经审理，本院于2013年4月3日作出（2013）穗越法民三初字第283号民事判决，判令:一、自该判决发生法律效力之日起十日内，拓展辉煌公司向原告何某琼支付2001年10月1日起至2012年10月23日止的停业补偿费（按3800元/月计）；二、驳回原告的其他诉讼请求。",
      "上述判决已发生法律效力。",
      "再查明:2012年10月23日，广东安宝拍卖有限公司、广东中旺拍卖有限公司、广东中槌拍卖有限公司作为拍卖人，被告越翔公司作为买受人签订《拍卖成交确认书》，内容为拍卖成交标的为广州市越秀区XX路以南、东华南路以北地段[现址:东华南路149号、151号，XX路40-50号（双号）]土地使用权及地上建筑物“辉煌大厦”在建工程整体项目（停建），成交价326937100元等。",
      "其中，第五大点（一）拍卖标的基本情况及有关瑕疵披露载有“本次是在建项目按现状整体捆绑方式拍卖，包含拆迁补偿产权面积和拆迁协议约定购买的面积及拆迁安置面积、已预售且登记备案面积、已销售没有登记备案面积、生效法律文书确定权属面积及项目公建配套设备设施面积、已建未售面积及未建面积等房产一并转让由买受人负责按原批准的规划施工建设，但拆迁补偿产权的面积和已预售且登记备案面积及生效法律文书确定权属的面积等房产不属于买受人所有”，第五大点（八）载有“标的内所产生的债权债务以拍卖成交之日为界，拍卖成交日前产生的债权债务无需买受人承担，纳入拍卖总价款列支，但是有生效的法律文书裁判需买受人承担除外；拍卖成交之次日起，标的内所产生的一切债权债务由买受人承担，不纳入拍卖总价款列支”等。",
      "2012年11月20日，本院发出（2005）东法委执字第43-46号执行裁定书，裁定广州市越秀区XX路以南、XX路以北地段[现址:XX路XX号、XX号，XX路XX号（双号）]土地使用权及地上建筑物“辉煌大厦”在建工程整体项目（不含拆迁补偿产权的面积和已预售登记备案面积及生效法律文书确定权属的面积等房产）所有权及相应的其他权利归买受人越翔公司所有。",
      "前述项目开发权或财产权自本裁定送达买受人越翔公司时起转移，越翔公司可持本裁定书到房管、国土、规划等登记、管理机构办理前述项目产权转移、过户登记等手续。",
      "2013年，原告再向本院起诉，请求判令被告支付从2012年10月24日至回迁之日止所拖欠的商铺临迁费（按每月3800元计）。",
      "本院于2016年6月29日作出（2013）穗越法民三初字第1721号民事判决书，一审判决被告向原告支付从2012年10月24日起至判决发生法律效力之日止的停业补偿费（按每月3800元计）。",
      "因被告不服判决，提出上诉。",
      "广东省广州市中级人民法院于2017年7月14日作出（2017）粤01民终5436号民事判决书，终审判决:驳回上诉，维持原判。",
      "在本案审理过程中，被告提出已通知原告回迁广州市越秀区XX路XX号XX房，该房屋面积为308平方米，被告将会间隔出50多平方米出来给安置原告。",
      "原告称被告并没有正式向原告发出回迁通知书，且也未出示上述103房符合回迁条件的证明文件，故被告的陈述不属实。"
    ],
    "opinion": [
      "本院认为:本案原告已通过继承取得原权属人为彭某卿（已故）的原广州市XX路XX号房屋的全部产权份额，故彭某卿与合能公司就上址房屋签订的《房屋拆迁安置协议》、《广州市城市房屋拆迁补偿协议书》中所涉拆迁权利义务全部由原告承继，原告在本案主体适格。",
      "亦鉴于此，前述《房屋拆迁安置协议》、《广州市城市房屋拆迁补偿协议书》以及原告与拓展辉煌公司签订的《补充协议》、《临迁费结算确认书》均为合法有效，各方均应依约履行合同义务。",
      "本案被告经法院拍卖竞得涉案地块，拍卖成交标的列明包括上址房屋，在《拍卖成交确认书》亦明确“拍卖成交之次日起，标的内所产生的一切债权债务由买受人承担”，故上述拆迁协议中有关拆迁人的权利义务拍卖成交之后理应由被告承继，被告应按前述合同约定标准支付对应的拆迁安置补偿费用。",
      "关于商铺回迁安置的问题，虽然被告提出已通知原告回迁上址103房，但被告未能提供已通知原告回迁的证据，且被告亦自述该房屋有308平方米并未进行间隔。",
      "故被告的抗辩理由本院不予采纳。",
      "被告至今未安排原告就商铺部分进行回迁，故原告要求被告按3800元/月的标准支付上述费用合法合理，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  、《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  的规定，判决如下:",
      "自本判决发生法律效力之日起十日内，被告深圳市越翔房地产开发有限公司向原告何某琼一次性支付从2017年8月1日起至本判决发生法律效力之日止的停业补偿费（按每月3800元的标准计算）",
      "如果未按本判决指定的期间履行给付金钱义务的，应按《中华人民共和国民事诉讼法》第二百五十三条  的规定加倍支付迟延履行期间的债务利息。",
      "本案诉讼费1035元，由被告深圳市越翔房地产开发有限公司负担。"
    ],
    "inform": [
      "如不服本判决，原告可在本判决书送达之日起三十日内，被告可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长梁志铭",
      "人民陪审员陈志伟",
      "人民陪审员黎冬梅",
      "二〇一九年三月二十日",
      "书记员郑君灏"
    ]
  },
  "metadata": {
    "日期": "2019-03-20",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2018）粤0104民初34572号",
    "时间": "2019年03月20日",
    "案由": "房屋拆迁安置补偿合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}