{
  "title": "邱泽华与黄桂新生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市花都区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0114民初7559号",
      "原告:邱泽华，男，汉族，1973年2月11日出生，住广州市花都区。",
      "委托诉讼代理人:黄永亨，广州市花都区赤坭镇法律服务所法律服务工作者。",
      "被告:黄桂新，男，汉族，1966年8月1日出生，住广州市花都区。",
      "原告邱泽华与被告黄桂新生命权、健康权、身体权纠纷一案，本院于2018年7月16日立案后，依法适用普通程序于2018年11月21日公开开庭进行了审理。",
      "原告邱泽华的委托诉讼代理人黄永亨，被告黄桂新到庭参加了诉讼。",
      "本案现已审理终结。",
      "邱泽华向本院提出诉讼请求:1.请求判令被告对原告人身伤害一事向原告赔偿经济损失，暂计起诉之日为止30558.6元；2.本案诉讼费由被告承担。",
      "诉讼过程中，邱泽华申请变更第一项诉讼请求为:请求判令被告对原告人身伤害一事向原告赔偿经济损失，暂计起诉之日为止32142.5元（增加了误工费损失783.9元及住院伙食补助费800元）。",
      "事实和理由:2017年10月10日下午，被告黄桂新在花都区××坭镇××号周记粥粉面大排档门前与原告邱泽华共同饮酒，双方发生口角后，被告欧打原告。",
      "过程中，被告使用酒瓶砸、刺原告的头、面部，导致原告多处受伤。",
      "当日，原告被送往赤坭卫生院治疗，后转院至花都区人民医院治疗，于2017年10月17日出院。",
      "原告受伤一事花费的治疗费用暂计为30558.6元（含陪护费60元）。",
      "2017年10月11日，被告自动向赤坭镇派出所投案自首，后被检察机关提起公诉，法院于2017年12月18日作出一审判决，判决被告故意伤害罪，判处有期徒刑一年二个月。",
      "目前，原告所受伤害仍未康复，不时须向医院治疗。",
      "而被告及其家属对造成原告的伤害亦无做出任何赔偿。",
      "现原告向法院提起民事诉讼，主张上述诉讼请求。",
      "黄桂新辩称，我现处于服刑期间，暂时无法赔偿，待释放出狱后，找工作挣钱向邱泽华赔偿，但是邱泽华多次口头侮辱我并先动手殴打我，我才用酒瓶砸、刺邱泽华，所以关于责任的划分，双方都有过错，应当合理分配赔偿责任。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:2017年10月10日下午，被告黄桂新在花都区××坭镇××号周记粥粉面大排档门前与邱泽华共同饮酒期间发生口角至打架，期间，黄桂新使用酒瓶砸、刺邱泽华头、面部，致邱泽华受伤。",
      "经鉴定，邱泽华的损伤程度为轻伤二级。",
      "黄桂新于2017年10月11日主动到赤坭派出所投案自首。",
      "2017年10月10日至2017年10月21日期间，邱泽华在广州市花都区赤坭镇卫生院和广州市花都区人民医院进行门诊和住院治疗，其中共住院8天，共发生医疗费用30498.6元（详见判决书后附表）。",
      "邱泽华住院期间支付陪护费60元。"
    ],
    "facts": [
      "另查明:2017年12月18日，本院作出（2017）粤0114刑初2268号刑事判决书，判决黄桂新犯故意伤害罪，判处有期徒刑一年二个月。"
    ],
    "opinion": [
      "本院认为:公民的生命健康权受法律保护，侵害公民身体造成伤亡的，应当依法承担赔偿责任。",
      "黄桂新无视国家法律，故意伤害他人身体，致邱泽华轻伤二级的事实，已由本院（2017）粤0114刑初2268号生效刑事判决书认定，本院予以确认。",
      "黄桂新的故意伤害行为是造成邱泽华损害的直接原因，其应对邱泽华因此造成的损失承担赔偿责任。"
    ],
    "verdict": [
      "邱泽华索偿的损失应以法律规定及其提供的合法有效证据计算，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，并参照广东省2018年度人身损害赔偿计算标准，本院对邱泽华主张的人身损害赔偿作如下认定:",
      "一、医疗费。",
      "2017年10月10日至2017年10月21日期间，邱泽华在广州市花都区赤坭镇卫生院和广州市花都区人民医院进行多次门诊和住院治疗，其中共住院8天，共发生医疗费用30498.6元。",
      "上述费用有门诊病历、住院病历、诊断（休假）证明书、出院记录、广州市花都区人民医院费用明细清单、广州市花都区赤坭镇卫生院病人住院费用清单、门诊收费清单及医疗收费票据等证据在案证实，故本院予以认定。",
      "因此，黄桂新应赔偿医疗费30498.6元给邱泽华。",
      "二、陪护服务费。",
      "邱泽华在住院期间聘请护工，支出陪护费60元，有东莞康桥后勤服务有限公司开具的收据为证，属于合理开支，本院予以支持。",
      "因此，黄桂新应当赔偿陪护费60元给邱泽华。",
      "三、误工费。",
      "邱泽华自2017年10月10日受伤至2017年10月21日，因伤住院8天，复诊1天，共误工9天。",
      "现邱泽华主张按照广州市企业职工最低工资标准1895元/月、法定月计薪天数21.75天计算日工资为87.1元（1895元/月÷21.75天），进而计算误工费为783.9元（87.1元×9天），未超过法律规定，本院依法予以支持。",
      "因此，黄桂新应赔偿误工费783.9元给邱泽华。",
      "四、住院伙食补助费。",
      "邱泽华住院8天，邱泽华主张按照每天100元的标准计算伙食补助费为800元，合理合法，本院予以支持。",
      "因此，黄桂新应当赔偿住院伙食补助费800元给邱泽华。",
      "为此，依据《中华人民共和国民法通则》第一百零六条  第二款  ，《中华人民共和国侵权责任法》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  、第二十条  、第二十三条  的规定，判决如下:",
      "一、被告黄桂新于本判决发生法律效力后十日内赔偿医疗费30498.6元给原告邱泽华。",
      "二、被告黄桂新于本判决发生法律效力后十日内赔偿陪护费60元给原告邱泽华。",
      "三、被告黄桂新于本判决发生法律效力后十日内赔偿误工费783.9元给原告邱泽华。",
      "四、被告黄桂新于本判决发生法律效力后十日内赔偿住院伙食补助费800元给原告邱泽华。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费500元，由被告黄桂新负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长叶成汉",
      "人民陪审员黄美好",
      "人民陪审员高媛",
      "二〇一八年十二月十三日",
      "书记员张仲娟",
      "胡小静"
    ],
    "attach": [
      "附表:",
      "邱泽华住院及门诊医疗费用明细",
      "日期",
      "金额（元）",
      "就医类别",
      "医院",
      "2017/10/10",
      "998.9",
      "住院",
      "广州市花都区赤坭镇卫生院",
      "2017/10/10",
      "2091.7",
      "门诊",
      "广州市花都区人民医院",
      "2017/10/10-2017/10/17",
      "27293.2",
      "住院",
      "2017/10/21",
      "114.8",
      "门诊",
      "广州市花都区赤坭镇卫生院",
      "总计",
      "30498.6",
      "住院8天",
      "本判决所适用的法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。"
    ]
  },
  "metadata": {
    "日期": "2018-12-13",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初7559号",
    "时间": "2018年12月13日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}