{
  "title": "中国人民财产保险股份有限公司广州市分公司与广东广惠高速公路有限公司保险人代位求偿权纠纷2016民初3840一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国人民财产保险股份有限公司广州市分公司，住所地广州市越秀区，统一社会信用代码91440101712412249C。",
      "负责人:叶健明，该公司总经理。",
      "委托代理人:林栩，广东仁言律师事务所律师。",
      "委托代理人:卢富成，广东仁言律师事务所实习律师。",
      "被告:广东广惠高速公路有限公司，住所地广州市萝岗区，统一社会信用代码914400007076854103。",
      "法定代表人:王成皿，该公司董事长。",
      "委托代理人:章丽，北京市盈科（广州）律师事务所律师。",
      "委托代理人:艾银，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告中国人民财产保险股份有限公司广州市分公司（以下简称“人保广州分公司”）诉被告广东广惠高速公路有限公司（以下简称“广惠高速公路公司”）保险人代位求偿权纠纷一案，本院于2016年8月1日立案后，依法适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "人保广州分公司的委托代理人林栩、被告广惠高速公路公司的委托代理人章丽到庭参加诉讼，本案现已审理终结。",
      "原告人保广州分公司向本院提出诉讼请求:1、判令被告原告赔偿原告保险赔偿金118072.15元；2、判令被告承担本案所有诉讼费用。",
      "事实和理由:粤A×××××号车在原告处投保机动车保险，保险单号为PDAA2014××80,保险期间自2014年6月20日0时起至2015年6月19日24时止，被保险人为马某甲。",
      "2014年8月11日，马某乙驾驶粤A×××××号车行驶至广州市公安局交通警察支队高速二大队辖区的广惠高速公路路段时，发生了粤A×××××号车车头部位与路面障碍物相撞的事故。",
      "交警大队出具道路交通事故认定书（编号2000004807）,对上述事故进行了确认。",
      "粤A×××××号车因本次交通事故产生汽车维修费117272.15元和事故拖车费2600元（拖车费按800元进行赔付），合计118072.15元。",
      "2014年9月29日，原告向马某甲支付保险赔偿金118072.15元。",
      "依据《保险法》的规定和保险合同的约定，取得代位追偿的权益，有权向责任方追偿。",
      "原告认为，马某乙进入广惠高速的时候，在收费站交纳了相关费用，证明双方业已形成服务合同关系。",
      "事故发生的路段，属于被告管理运营路段，作为该高速公路的管理运营方，对高速公路负有经常性、及时性、周期性和预防性的养护、维修和清扫义务。",
      "但由于被告没有及时清理该路段的异物，以保证高速公路的畅通，造成本次事故的发生。",
      "对此，交警部门也出具事故认定书，确认事故发生原因是路面有异物。",
      "由于被告怠于履行上述义务，应承担相应的违约责任。",
      "被告广惠高速公路公司答辩称:原告要求被告赔偿保险理赔款，没有法律依据，依法应当驳回，具体理由如下:一、被告与马某乙系有偿服务合同关系，在双方没有书面约定合同义务的情况下，被告应按法定义务履行，现被告已按法律法规及行业标准，对涉案高速公路进行日常养护和清扫，不存在违约行为，不应对本案的保险事故承担赔偿责任。",
      "首先，被告已履行法定合同义务，不存在违约行为。",
      "本案中，被告与马某乙之间形成有偿服务合同关系，而高速公路服务合同并无书面的合同条款，因此，双方对被告的合同义务并无明确约定，因而应适用法定义务。",
      "被告作为高速公路的经营者，收取一定的通行费，基于该对价负有法律法规或行业规范所规定的高速公路日常清扫、巡查的养护义务。",
      "根据《公路养护技术规范》（JTGH10-2009）第4.1.1.1条“经常清扫路面，及时清除杂物，清理积雪积冰，保持路面整洁，做好路面排水”、《公路沥青路面养护技术规范》（JTJ073.2-2001）第5.2.3.1条“日常清扫的作业频率应根据路面污染程度而定，一般为每日一次全程清扫，清扫时间应尽量避开流量高峰时段”、第5.2.3.2条“当意外事件、事故等因素造成路面污染时，应及时清扫”、《广东省公路路政巡查管理规定》第七条“高速公路路政巡查每天巡查不少于两次”的规定可知，被告的法定义务是定期清扫，“及时”清除杂物，路面每天巡查不少于两次。",
      "结合被告提交的证据《路政队值班记录》、《高速公路路政巡查记录表》、《广惠高速公路养护工程巡逻小组工作日记》三项证据显示，事发当天，被告在事发路段已按法律法规及行业标准履行了巡查和清扫义务。",
      "此外，广惠高速每天能够为数千辆车提供正常的通行服务，足以证实被告已按法定要求履行巡查和养护义务。",
      "其次保障驾驶员行车绝对安全不是被告的合同义务。",
      "根据国务院《收费公路管理条例》第二十六条  :“收费公路经营管理者应当按照国家规定的标准和规范，对收费公路及沿线设施进行日常检查、维护，保证收费公路处于良好的技术状态，为通行车辆及人员提供优质服务”及《广东省公路条例》第十五条  :“公路养护应当执行国家和省人民政府交通主管部门规定的技术规范和操作规程，保持公路良好的技术状态”可知，被告作为高速公路的经营者，其仅负有保障高速公路处于良好技术状态的义务，这种义务并不等同于对驾驶员无限的安全保障义务。",
      "对于被告合同义务范围以外的不可控制、无法预见的因素或第三方原因造成的车主损失，不应属于高速公路经营者在服务合同关系中应当承担的义务，不应由被告来承担责任。",
      "再次，作为高速公路的经营者，对于巡查间隙路面随时可能出现的散落物，被告既无法预见、无法避免，也不可能做到随时清除。",
      "经查我国法律法规、广东省地方规章及高速公路相关行业规定，均没有“要求高速公路的管理者做到随时清除障碍物、抛洒物”这样的规定。",
      "对于这一点，交通部在对《关于请求明确有关条款含义的紧急请示》的答复一文（交公便字（2001）66号）中明确指出:“及时”并不等于“随时”，《公路养护技术规范》没有也不可能要求公路养护单位对路面杂物做到随时清除。",
      "因此，如果公路养护单位按照规定的频率或有关工作要求做到了定期清扫，即不能认为其“疏于养护”。",
      "二、高速公路上存在第三方遗落的轮胎与被告存在违约行为不能直接等同，需要根据法定或约定的依据来判定被告是否存在违约。",
      "不能简单地以路面有杂物反推其未尽到管理、养护义务，否则所有的抛洒物均可归责于高速公路经营者，既于法无据，也于高速公路养护者不公。",
      "三、保险公同是射幸合同，保险责任的承担本身具有不确定性，原告作为保险人，承保此类业务，正是通过估算事故概率收取相应保费，分散车主这种不可预见的损失风险，涉案保险事故应当属于其自身应当承担的风险范围。"
    ],
    "facts": [
      "本院经审理认定事实如下:原告人保广州分公司是粤A×××××车的承保保险公司，被保险人为马某甲，车辆使用性质为家庭自用汽车，险种包括:车辆损失险819000元、第三者责任险1000000元，均含不计免赔险，保险期间自2014年6月20日0时起至2015年6月19日24时止。",
      "家庭自用汽车损失保险条款约定:保险人根据被保险机动车驾驶人在事故中所负事故责任比例，承担相应的赔偿责任。",
      "2014年8月11日00时00分，在G35广州方向1891KM路段，马某乙驾驶的粤A×××××车辆自惠州向广州方向行驶至1891KM时，因操作不当撞击路面障碍物（铁块）（行驶方向自惠州向广州）发生碰撞。",
      "碰撞部位:车前挡风玻璃损伤，车前面保险杠，前排气囊，右侧边气囊，底下机油缸有损坏。",
      "马某乙违法行为代码是029，应负事故全部责任。",
      "事故发生后，原告为受损的粤A×××××车辆进行车损评估，最后定损合计金额为117272.65元。",
      "另涉案车辆因涉案事故产生拖车费2600元。",
      "2014年9月29日，马某甲向原告申请赔付，原告于2014年10月27日向被保险人马某甲支付了车辆修理费117272.15元及拖车费800元。",
      "另查明，被告提交了2014年8月11日的《路政队值班记录》、《高速公路路政巡查记录表》、《广惠高速公路养护工程巡逻小组工作日记》，证明其在交通事故发生时，已按照有关规定对事发路面进行多次路面清理，未发现有障碍物，且路政大队也正常巡查过事发路面的洁面清理作业。",
      "以上事实，有《保险单》、《交通事故认定书》、《机动车保险车辆损失情况简易确认书》、《保险索赔申请书及领取赔款授权书》、人保财险关于银行支付信息的确认函、《路政队值班记录》、《高速公路路政巡查记录表》、《广惠高速公路养护工程巡逻小组工作日记》以及当事人当庭陈述所证实，本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案为保险代位求偿权纠纷。",
      "《中华人民共和国保险法》第六十条  第一款  规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”本案保险车辆在G35广州方向1891KM路段与路上铁块发生碰撞事故并导致车辆受损的事实，有交警部门的事故认定书以及原告提交的车险损失核损单、关于银行支付信息的确认函等证据为证，本院予以确认。",
      "原告根据保险车辆受损情况向被保险人赔付保险金，属于履行保险义务的行为，在赔付保险金后，有权依照保险法有关规定向第三者行使代位求偿权。",
      "根据被告的抗辩意见，本案的争议焦点为:被告在案涉交通事故中应否承担赔偿责任。",
      "根据本案查明事实，本院认为，首先，根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十条  规定:“因在道路上堆放、倾倒、遗撒物品等妨碍通行的行为，导致交通事故造成损害，当事人请求行为人承担赔偿责任的，人民法院应予支持。",
      "道路管理者不能证明已按照法律、法规、规章、国家标准、行业标准或者地方标准尽到清理、防护、警示等义务的，应当承担相应的赔偿责任。",
      "”而《中华人民共和国公路法》第三十五条  规定:“公路管理机构应当按照国务院交通主管部门规定的技术规范和操作规程对公路进行养护，保证公路经常处于良好的技术状态。",
      "”交通运输部《公路养护技术规范》对路面养护的要求是“经常清扫路面，及时清除杂物”、“保持路面整洁”等，并在相关答复中表示，“及时”不等于“随时”，《公路养护技术规范》没有也不可能要求公路养护单位对路面杂物做到随时清除。",
      "本案中，被告提交了路政队值班记录、路政巡查记录本、公路养护工程巡逻小组工作日志等证据，亦可证明其在事发当天，已按照《广东省公路管理局关于公路路政巡查的管理规定》第九条规定的“高速公路路面全线巡查每天不少于二次”，以及《广东省高速公路日常养护巡查制度（试行）》第九条规定的“日常养护巡查频率应每天至少一至二次”的频率，对事发路段进行了巡查清障。",
      "但是，本院认为，本案事发路段属于封闭性收费高速公路，根据权利义务一致原则，作为管理者的被告，理应承担比非收费公路的管理者更重的管理责任。",
      "即便被告客观上无法处理所有遗撒事件，无法时时保证道路上的杂物在遗落当时即刻得以清除，也不能成为其不承担责任的理由。",
      "这是因为，收费高速公路属于有偿使用，作为管理者的被告已从其对道路的运营管理活动中获得利益，这种责任也是其获得利益所应承担的相应风险。",
      "尽管交警部门的交通事故认定书认定涉案车辆驾驶人承担事故全部责任，但因交通事故认定的原则、方法均与涉案赔偿责任的认定机理不同，加之被告未参与交通事故责任认定，故本院有权根据本案实际情况认定被告在事故中的过错情况。",
      "其次，收费的高速公路具有封闭性，过往车辆必须经过特定的入口才能进入收费路段，故一方面只有管理者才有权力和可能支配这一空间，另一方面其在管理上也享有相应的便利和条件，能够采取必要且有效的措施，尽最大可能避免因过往车辆遗撒物品导致损害发生，从而实现《中华人民共和国公路法》第四十三条  规定的“保障公路的完好、安全和畅通”，以及国务院《收费公路管理条例》第二十六条  规定的“保证收费公路处于良好的技术状态，为通行车辆及人员提供优质服务”。",
      "有鉴于此，本院认为，被告作为收费公路管理者的赔偿责任不能免除。",
      "考虑到本案损害后果的发生既与高速公路管理者未能完全尽到路障清理和安全防护义务有关，同时也与涉案事故车辆驾驶人在高速公路行使过程中未能保持高度警惕、努力排除险情从而实现“安全驾驶、文明驾驶”的行为之间存在一定因果关系，综合分析双方的过错以及对事故产生的原因力，由公路管理者一方承担事故损失的80%，另20%的损失由受损车辆一方自行承担为宜。",
      "现原告在依法赔偿保险金之后，代位行使被保险人对公路管理者请求赔偿的权利时，仍应根据前述责任比例，依法确定公路管理者所应承担的赔偿金额。",
      "据此，本院认定被告应向原告赔偿118072.15元×80%=94457.72元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第十九条  、第四十八条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告广东广惠高速公路有限公司于本判决生效之日起十日内向原告中国人民财产保险股份有限公司广州市分公司支付车损赔偿款94457.72元；",
      "二、驳回原告中国人民财产保险股份有限公司广州市分公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1331元，由原告中国人民财产保险股份有限公司广州市分公司负担266.2元，被告广东广惠高速公路有限公司负担1064.8元（该受理费原告已预交，原告中国人民财产保险股份有限公司广州市分公司同意由被告广东广惠高速公路有限公司向其迳付）。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数或者代表人的人数提交副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员黎雪梅",
      "二〇一六年十月二十日",
      "书记员钟陈"
    ],
    "attach": [
      "附一:本裁判所依据法律",
      "《中华人民共和国侵权责任法》第十九条侵害他人财产的，财产损失按照损失发生时的市场价格或者其他方式计算。",
      "第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。",
      "《中华人民共和国道路交通安全法》第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任:",
      "（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。",
      "（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。",
      "交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。",
      "《中华人民共和国保险法》第六十条因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。",
      "保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。",
      "《中华人民共和国民事诉讼法》第六十四条当事人对自己提出的主张，有责任提供证据。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2016-10-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初3840号",
    "时间": "2016年10月20日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}