{
  "title": "广东南洋投资集团有限公司与黄志刚、肇庆市鼎湖区房地产开发公司企业借贷纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:广东南洋投资集团有限公司（原广东南洋投资有限公司）。",
      "住所地:肇庆市天宁北路75号之一23E01写字楼之三卡。",
      "统一社会信用代码:914412005645672137。",
      "法定代表人:陈世骏。",
      "委托诉讼代理人:梁城深，该公司员工。",
      "委托诉讼代理人:巢艳芬，该公司员工。",
      "被上诉人（一审被告）:黄志刚，男，汉族，1974年8月14日出生，住肇庆市端州区。",
      "委托诉讼代理人:麦耀星，广东余黎张律师事务所律师。",
      "委托诉讼代理人:黎展雄，广东余黎张律师事务所律师。",
      "被上诉人（一审被告）:肇庆市鼎湖区房地产开发公司。",
      "住所地:肇庆市鼎湖区桂城办事处新城。",
      "法定代表人:邓庆全。",
      "被上诉人（一审被告）:肇庆市鼎湖房地产集团公司。",
      "住所地:肇庆市鼎湖区桂城办事处新城。",
      "法定代表人:李向荣。"
    ],
    "explain": [
      "上诉人广东南洋投资集团有限公司（以下简称南洋公司）与被上诉人黄志刚、肇庆市鼎湖区房地产开发公司（以下简称鼎湖房产开发公司）、肇庆市鼎湖房地产集团公司（以下简称鼎湖房产集团公司）执行异议纠纷一案，不服肇庆市中级人民法院（2016）粤12民初9号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案受理后，依法组成合议庭，于2016年11月10日公开开庭进行了审理，上诉人南洋公司的委托诉讼代理人梁城深、巢艳芬，被上诉人黄志刚的委托诉讼代理人麦耀星到庭参加诉讼。",
      "被上诉人鼎湖房产开发公司、鼎湖房产集团公司经本院合法传唤无正当理由未到庭参加诉讼，不影响案件审理。",
      "本案现已审理终结。",
      "南洋公司上诉请求:1、撤销肇庆市中级人民法院（2016）粤12民初9号民事判决；2、判令对被上诉人鼎湖房产集团公司所有的位于肇庆市鼎湖区鼎湖居天湖花园第七座6C（房产证号为20××91号，以下简称七座6C房）及鼎湖居天湖花园储物室T507（房产证号为20××93号，以下简称T507储物室）房屋的许可执行；3、本案一、二审受理费全部由被上诉人黄志刚承担。",
      "事实和理由:争议房产七座6C房及T507储物室登记在被执行人鼎湖房产集团公司名下，不动产物权的变动以登记为公示，上述房产为被执行人所有。",
      "一审法院以黄志刚曾在此居住、曾作户籍登记、曾交纳物业管理费而推断其为真实权利人，无法律依据；一审被上诉人黄志刚提供的证据不足，原审认定事实不清，实体处理错误。",
      "黄志刚答辩称，一审中被上诉人黄志刚已举证证明争议房产为被上诉人参加房改购买，缴清房款，占有使用，因鼎湖房产集团公司于2004年被吊销营业执照进行解散清算，无人员配合提交房改房过户资料、办理过户手续而导致至今未办理过户。",
      "此情况符合《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  的规定，能够排除对该房产的执行。",
      "一审判决认定事实清楚，定性准确，应维持原判。",
      "南洋公司向一审法院起诉请求:1、对鼎湖房产集团公司所有的七座6C房及T507储物室房屋的许可执行；2、黄志刚承担本案的诉讼费用。",
      "理由是:肇庆市中级人民法院（2015）肇中法执外异字第8号执行裁定中止对七座6C房及T507储物室的执行缺乏事实与法律依据。",
      "物权法定，不动产物权的变动以登记为公示，争议房产登记在被执行人鼎湖房产集团公司名下即该司所有，肇庆中院中止对该房产的执行违反法律规定；该房产曾在另案中被肇庆市鼎湖区人民法院查封，黄志刚以房产属其所有为由提出异议被驳回，现无新证据又在本案中提出异议，应予以驳回；房产开发商或鼎湖房产集团公司一房两卖，应确定房屋买卖合同的效力再确定房屋权属，黄志刚为鼎湖房产集团公司职工，该司负债累累，有理由相信为串通逃避债务；黄志刚提供的证据只能证明其非法占用他人房屋不能证明其具有房屋所有权；黄志刚购房十多年而不办证，证明其配合鼎湖房产集团公司隐藏财产逃避债务。",
      "一审法院认定事实:南洋公司与鼎湖房产开发公司、鼎湖房产集团公司借款合同一案，该院（2003）肇中法经二初字第17号民事判决已发生法律效力，执行中，该院于2014年6月16日作出（2003）肇中法执字第196号恢1-2号《执行裁定书》，查封鼎湖房产集团公司所有的T507储物室（房产证号为20××93号）、七座6C房（房产证号为20××91号）等。",
      "黄志刚原是鼎湖房产集团公司的职工，其于1999年3月28日向公司书面提出《购买公有住房申请书》:购买鼎湖区创业路天湖花园七座6C单元公有住房，总建筑面积73.82平方米。",
      "鼎湖房产集团公司同意其申请，黄志刚向一审法院提交的于1999年3月28日与鼎湖房产集团公司签订的《公有住房买卖协议书》共有三份，其中两份协议约定购买七座6C房，另一份协议（留存银行办理贷款）约定购买七座7C房，合同约定黄志刚以一次付清购房款的方式购买上述住房，其中留存银行办理贷款的协议约定应交购房款金额为32150.05元。",
      "同年5月28日，黄志刚与中国建设银行肇庆市鼎湖支行签订了《个人住房贷款保证合同》和《个人住房贷款抵押合同》，约定黄志刚用七座7C房（房屋建筑面积73.82平方米）作抵押，向鼎湖建行借款20000元用于交房改房款，借款期限至2004年5月27日止，黄志刚按月每月归还本息376.97元。",
      "鼎湖房产集团公司出具收款收据载明:1999年3月26日、4月5日、6月4日分别收到黄志刚转来购房款11000元、1150.05元、20000元，合共32150.05元。",
      "黄志刚称其1996年入职鼎湖房产集团公司，1997年6月至1998年底其处于轮岗、待岗状态，当时一起参加房改的共有4名员工，其取得上述房屋后于2000年入住至今，黄志刚现有户口簿中载明:黄志刚于2006年8月9日从广东省肇庆市鼎湖区桂城办事处第一居委会鼎湖居7幢6楼C座迁入。",
      "肇庆市鼎湖区鼎湖居服务部出具的管理费收据和发票中均显示“7T6C黄志刚”2008年7月交6、7月管理费60元、5-7月水电费147.4元、2009年1月—2010年12月水电费135.8元、管理费720元等。",
      "肇庆市鼎湖区房产档案馆出具的《房地产权档案详细资料》中显示:七座6C房和T507储物室的权属人均是鼎湖房产集团公司，房屋建筑面积分别为80.85平方米、6.94平方米，此房产均未办抵押并于2014年6月25日被一审法院查封。",
      "七座7C及T716房屋的权属人为广东肇庆星湖股份有限公司，该房屋建筑面积88.47平方米，其权属来源为1999年2月27日购买，该房产未办抵押及未被查封。",
      "一审法院认为，本案争议的焦点是黄志刚就七座6C房和T507储物室的异议是否享有足以排除强制执行的民事权益。",
      "有理由相信黄志刚于1999年5月实际是向鼎湖房产集团公司购买了七座6C房，其在法院查封之前签订了《公有住房买卖协议书》，并已经支付全部价款和实际占有使用该房屋，且房改房的过户手续需由单位协助办理，确非因黄志刚自身原因未能办理过户手续，黄志刚对此并无过错，根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  “金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且权利能够排除执行的，人民法院应予以支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且将剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "”的规定，故法院裁定中止对争议房屋的执行并无不当。",
      "本案七座6C房及T507储物室虽登记在鼎湖房产集团公司名下，但黄志刚提供证据证明不动产登记记载与真实权利状态不符，其为该不动产物权的真实权利人，并以案外人身份举证对执行标的享有足以排除强制执行的权益，理据充分，予以采信。",
      "南洋公司主张鼎湖房产集团公司一房二卖，为逃避债务与黄志刚串通，因其不能举证鼎湖房产集团公司与黄志刚之间存在虚假或恶意串通的证据，其诉请理由不足，故南洋公司要求对涉案房屋许可执行的诉请，不予支持。",
      "据此，一审法院作出（2016）粤12民初9号民事判决:",
      "驳回原告广东南洋投资有限公司的诉讼请求。",
      "本案受理费100元，由原告广东南洋投资有限公司负担。",
      "广东南洋投资有限公司不服，向本院提起上诉。",
      "本院二审期间双方当事人没有提交新证据，本院确认一审判决认定的事实。",
      "上诉人提交了该司工商登记变更材料，本院依据该材料对上诉人的名称及法定代表人予以变更。"
    ],
    "opinion": [
      "本院认为，本案争议的焦点是被上诉人黄志刚对七座6C房和T507储物室是否享有能够排除强制执行的民事权利。",
      "黄志刚向一审法院提交的与鼎湖房产集团公司签订的《公有住房买卖协议书》及鼎湖房产集团公司出具收款收据可证实其向鼎湖房产集团公司购买了争议房产并付清了购房款；黄志刚提交的其户口簿中载明户口迁入情况及争议房产管理费收据和发票可证实其占有使用争议房产的情况；争议房产为房改房，房改房的过户手续所需材料须由单位协助办理，鼎湖房产集团公司于2004年被吊销营业执照，黄志刚关于未办理过户是因鼎湖房产集团公司未协助的辩解可信，有理由认为争议房产未办理过户手续非因买受人黄志刚自身原因造成。",
      "根据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  的规定，执行法院裁定中止对争议房屋的执行及一审法院驳回南洋公司许可执行的诉请并无不当。",
      "南洋公司上诉提出争议房产登记在被执行人鼎湖房产集团公司名下，依物权法定的原则对其排除执行没有依据及认为一审判决证据不足，事实不清，实体处理错误等上诉理由缺乏事实依据及法律依据，本院不予采纳。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费100元，由广东南洋投资集团有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员陈可舒",
      "审判员陈小虎",
      "二〇一六年十一月二十四日",
      "书记员李翠微"
    ]
  },
  "metadata": {
    "日期": "2016-11-24",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1586号",
    "时间": "2016年11月24日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}