{
  "title": "广州珍宝巴士有限公司与莫宇翔、广州市电车公司、中国太平洋财产保险股份有限公司广州市黄埔支公司机动车交通事故责任纠纷2016民初379一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州珍宝巴士有限公司，住所地广州经济技术开发区。",
      "法定代表人:刘奕，董事长。",
      "委托代理人:朱孝明，住广州市东山区。",
      "委托代理人:杜伟雄，住广州市越秀区。",
      "被告:莫宇翔，住广东省广州市荔湾区。",
      "被告:广州市电车公司，住所地广州市荔湾区。",
      "法定代表人:冯伟强，总经理。",
      "委托代理人:陈永松，住广东省乐昌市。",
      "被告:中国太平洋财产保险股份有限公司广州市黄埔支公司，住所地广州市黄埔区。",
      "负责人:孙晓燕。",
      "委托代理人:卓静，住广东省紫金县。"
    ],
    "explain": [
      "原告广州珍宝巴士有限公司（以下简称“珍宝巴士公司”）诉被告莫宇翔、广州市电车公司、中国太平洋财产保险股份有限公司广州市黄埔支公司（以下简称“太平洋保险黄埔支公司”）机动车交通事故责任纠纷一案，本院立案受理后，依法由代理审判员周荧辉适用简易程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告珍宝巴士公司委托代理人、被告广州市电车公司委托代理人到庭参加诉讼，被告莫宇翔、太平洋保险黄埔支公司经本院合法传唤无正当理由未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告珍宝巴士公司起诉称:2012年10月21日15时43分左右，在广州开发区明珠路司机庄康新驾驶原告的粤A×××××号公交车途经上述路段时，由于驾驶不慎，追尾撞上前面由被告一驾驶的粤A×××××号公交车，造成两车不同程度损坏，及原告车上一乘客陈某（女70岁）受伤，经广州市公安局交通警察支队萝岗大队作出《道路交通事故认定书（简易程序）》，认定原告负全部责任，被告一无责任，及乘客陈某无责任。",
      "事后原告带伤者到开发区医院接受治疗，住院61天，共发生住院医疗费17716.40元，前期护理费5400.00元，后期护理费1500.00元，住院伙食费3050.00元，洁具费90.50元，续医费3100.00元，合共人民币30856.90元。",
      "原告认为根据道路交通事故认定书，原告负全部责任，被告一无责任，乘客陈某无责任。",
      "所以被告一、被告二、被告三应在强制险内无责赔付给原告，医疗费1000.00元，前后期护理费6900.00元，洁具费90.50元及信息打印费10.6元，合共人民币8001.1元。",
      "为维护原告的合法权益，根据《中华人民共和国保险法》、《机动车交通事故责任强制保险条例》特向法院起诉，诉讼请求如下:1.判令被告一、二、三负责连带赔偿原告损失8001.1元；2.本案诉讼费由被告一、二、三连带共同承担。",
      "被告莫宇翔未应诉答辩，亦未提交书面答辩状。",
      "被告太平洋保险黄埔支公司提交书面答辩状称:一、被告莫宇翔驾驶粤A×××××号车辆在我司购买交强险，事故发生在保险期限内。",
      "请法院依法核实涉案车辆的钢印车架号是否与行驶证一致，同时核实驾驶员驾驶证及车辆行驶证是否在有效期限内，若上述证件不在有效期限内答辩人在交强险内不承担保险赔偿责任。",
      "二、为避免造成重复赔偿，请法院依法核实各被告的先行赔付及垫付情况，并在总赔款中予以扣减。",
      "三、针对原告的具体诉讼请求，我司答辩意见如下:1、医疗费，请法院依法审核，与事故无关及非医保用药我司不承担。",
      "2、前后期护理费，原告提供的材料并无医嘱说明伤者住院期间及出院后需专人护理，在原告能举证伤者住院期间有护理人员误工损失的情况下，我司仅同意按80元/天计算伤者住院期间的费用。",
      "另原告提供的协议书是其双方签订，其中的计算标准及计算方式不应约束我司，请法院依法审核。",
      "3、洁具费及信息打印费，不属于交强险赔付范围内的项目，不应由我司承担。",
      "被告广州市电车公司答辩称:与保险公司的意见一致。"
    ],
    "facts": [
      "经审理查明:2012年10月21日15时43分左右，在广州开发区明珠路铁西路对出路段，由庄某驾驶的粤A×××××号公交车追尾撞上由被告莫宇翔驾驶的粤A×××××号公交车，造成粤A×××××号公交车上的乘客陈某受伤。",
      "广州市公安局交通警察支队萝岗大队出具《道路交通事故认定书（简易程序）》，认定庄某承担事故全部责任，被告莫宇翔无责任。",
      "事故发生后，陈连英被送往开发区医院住院治疗，共住院60天，共产生医疗费17716.4元。",
      "住院期间与深圳市众安康后勤服务有限公司签订《陪护协议书》，陪护级别为一级陪护90元/24小时，共支付陪护费5400元，在住院期间购买洁具费用90.5元。",
      "为起诉被告，原告珍宝巴士公司支付信息打印费10.6元。",
      "2014年1月22日，在交警主持下，原告珍宝巴士公司与陈连英家属在广州市公安局交通警察支队萝岗大队主持下，签署《交通事故损害赔偿凭证》、《协议书》，确定原告珍宝巴士公司共赔付陈某医疗费、生活费、护理费等共计人民币30856.90元，陈某出具《收据》证实其已收到款项。",
      "另查明，粤A×××××号公交车的车主为原告珍宝巴士公司，庄某为珍宝巴士公司的司机，粤A×××××号公交车的车主为被告广州市电车公司，该车在被告太平洋保险黄埔支公司购买了交强险。",
      "事故发生在保险期限内。",
      "被告莫宇翔为被告广州市电车公司的司机，事故发生时是在履行职务。",
      "以上事实有驾驶证、行驶证、信息资料、保险单、道路交通事故认定书、门诊病历、诊断证明书、出院记录、陪护协议、医疗费发票、护理费发票、器具费发票、打印资料费发票、交通事故损害凭证、协议书、收据以及原、被告庭审陈述、书面答辩状予以证实。"
    ],
    "opinion": [
      "本院认为:本案是发生在机动车与机动车之间的机动车交通事故责任纠纷。",
      "交警出具的《道路交通事故认定书》事实清楚，责任明确，本院予以确认，",
      "原告珍宝巴士公司作为事故车辆粤A×××××号公交车的车主已经支付了受伤人员陈某因此次交通事故造成的损失，被告太平洋保险黄埔支公司承保了事故车辆粤A×××××号公交车的交强险，该车司机在此次交通事故中无责任，故原告珍宝巴士公司请求被告太平洋保险黄埔支公司在交强险无责任医疗费用赔偿限额1000元内和无责任死亡伤残赔偿限额11000元内向其赔付其已支付的部分费用符合法律规定，本院予以支持。",
      "被告莫宇翔为被告广州市电车公司雇请的司机，事发时为执行职务行为，且被告莫宇翔在本次交通事故中无责任，因此被告莫宇翔和被告广州市电车公司对原告珍宝巴士公司已支付的费用不承担赔偿责任。",
      "本案原告珍宝巴士公司的损失，本院核定如下:",
      "1.医疗费17716.4元。",
      "陈某因本次交通事故受伤住院治疗，共产生医疗费17716.4元，有医疗费收费票据、病历资料等佐证，本院予以确认。",
      "2.护理费5400元。",
      "陈某共住院60天，并聘请陪护进行护理，有陪护协议书和发票予以证实，本院确认。",
      "原告珍宝巴士公司主张的出院后护理费，因无医嘱和发票等证据予以证明，本院不予支持。",
      "故护理费为5400元（90元/天×60天=5400元）。",
      "3.洁具费0元。",
      "该费用不属于赔偿项目范围，也无医嘱证实是必须要发生的费用，故本院不予支持。",
      "4.信息打印费0元。",
      "该费用不属于赔偿项目范围，也无证据证实与陈某的受伤治疗情况有关联，故本院不予支持。",
      "以上原告珍宝巴士公司的损失共计23116.4元（17716.4元+5400元+0元+0元=23116.4元），应由被告太平洋保险黄埔支公司在交强险无责任医疗费用赔偿限额内支付医疗费1000元，在交强险无责任死亡伤残赔偿限额内支付护理费5400元，共计6400元。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  ，《最高人民法院关于审理人身损害赔偿适用法律若干问题的解释》第十七条、第十九条、第二十一条，《机动车交通事故责任强制保险条例》第二十一条  、第二十三条  之规定，判决如下:",
      "一、被告中国太平洋财产保险股份有限公司广州市黄埔支公司应当于本判决发生法律效力之日起十日内在交强险无责任赔偿限额内向原告广州珍宝巴士有限公司赔偿6400元；",
      "二、驳回原告广州珍宝巴士有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费25元，由被告中国太平洋财产保险股份有限公司广州市黄埔支公司承担。",
      "该款原告广州珍宝巴士有限公司已预交，限被告中国太平洋财产保险股份有限公司广州市黄埔支公司于本判决发生法律效力之日起十日内向原告广州珍宝巴士有限公司迳付前述案件受理费。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "代理审判员周荧辉",
      "二〇一六年四月十一日",
      "书记员钟燕梨"
    ]
  },
  "metadata": {
    "日期": "2016-04-11",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初379号",
    "时间": "2016年04月11日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}