{
  "title": "广州新航人力资源服务有限公司与陈良平经济补偿金纠纷2016民初1319一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州新航人力资源服务有限公司，住所地广州市黄埔区。",
      "法定代表人:梁业照，董事长。",
      "委托代理人:雷洪波、陈碧枝，该公司副总经理、主管。",
      "被告:陈良平，户籍地广东省乐昌市，现住广州市黄埔区。"
    ],
    "explain": [
      "原告广州新航人力资源服务有限公司诉被告陈良平经济补偿金纠纷一案，本院于2016年3月24日立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的代理人雷洪波、陈碧枝，被告陈良平到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告广州新航人力资源服务有限公司起诉称，被告于2015年3月25日向原告主动提出离职申请，原告根据相关程序为被告办理了离职手续。",
      "被告在2015年3月25日办理离职手续后，于2015年3月26日与另一家公司签订了劳动合同，不存在其讲的不清楚离职情况事宜，所以，原告无需支付解除劳动合同经济补偿金。",
      "请求法院判决:1.原告不用承担解除劳动合同的经济补偿金24000元；2.本案的诉讼费由被告承担。",
      "原告向本院提交的证据如下:1.《劳动合同》，证明原告与被告的劳动关系；2.《新航公司员工辞工结算办理表》，证明被告辞工情况；3.《关于陈良平解除劳动合同的通知》，证明双方劳动关系解除情况；4.《仲裁裁决书》；5.另一家公司劳动合同，证明被告对自己的解除情况知情。",
      "被告陈良平答辩称:一、本人在2015年3月份没有辞职的意思，没有书面提交离职申请书，也没有口头向原告提出离职；二、《新航公司员工辞工结算办理表》本人第一次见到，在此前，原告未与我协商解除劳动合同一事，也没有依法办理离职手续。",
      "该表中内容不是本人签写，对此，本人在劳动仲裁阶段提出司法鉴定，原告不同意；三、《关于陈良平解除劳动合同的通知》也是劳动局发给我的，在此之前本人没有见到这份文书，书中的内容不符合事实；四、本人因为蒋大宁告知新航劳动合同已解除，且要把厂牌收回，跟着蒋大宁去到了才知道与另一家公司签订合同。",
      "因原告没有出具解除劳动合同的证明，无法申领失业金，同时本人有向银行申请贷款，迫使本人与另一家公司签订了劳动合同。",
      "请求法院驳回原告的全部诉讼请求。"
    ],
    "facts": [
      "经审理查明:2009年12月13日，被告与原告签订为期一年的《劳动合同书》，从2009年12月11日起被告入职原告公司，工作岗位为电缆工。",
      "之后，原告与被告每年均续签劳动合同。",
      "2015年3月25日，双方解除劳动合同。",
      "原告称是被告主动提出解除劳动合同，并提供《新航公司员工辞工结算办理表》及《关于陈良平解除劳动合同的通知》证明被告主动申请解除劳动合同，被告否认见过该表，否认该表内容及员工签名栏“陈良平”是其本人签名，否认收到《关于陈良平解除劳动合同的通知》。",
      "仲裁阶段，被告申请对《新航公司员工辞工结算办理表》进行司法鉴定，原告不同意对该证据进行鉴定。",
      "2015年3月26日，被告与广州市华才人力资源顾问有限公司签订《劳动合同》，入职该公司，工作岗位仍为电缆工。",
      "被告对双方解除劳动合同纠纷，向广州市黄埔区劳动人事争议仲裁委员会申请仲裁，请求:1.补缴在职期间未缴的社会保险；2.向被告出具书面解除劳动合同证明；3.支付被告解除劳动合同经济补偿金24000元；4.承担被告签署中山市黄圃支付贷款合同中一切违约条例偿还本息共计116000元。",
      "2016年3月7日，广州市黄埔区劳动人事争议仲裁委员会作出穗埔劳人仲案[2016]019号《仲裁裁决书》，裁决如下:1.被申请人（原告）在本裁决生效之日起三日内一次性支付申请人（被告）解除劳动合同经济补偿金24000元；2.被申请人（原告）在本裁决生效之日起三日内为申请人（被告）出具解除劳动合同证明书；3.驳回申请人（被告）本案其它仲裁请求。",
      "原告不服，向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为:根据《最高人民法院关于民事诉讼证据的若干规定》第六条  规定:“在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任。",
      "”原告主张是被告主动提出离职申请，用以证明其主张的证据是《新航公司员工辞工结算办理表》，被告对此否认，并要求对该证据进行司法鉴定，原告不同意对该证据作司法鉴定，原告应承担举证不能的法律责任，可视为用人单位提出且经双方协商一致解除劳动合同，故用人单位应向劳动者（被告）支付经济补偿金。",
      "庭审中，原告认可被告提出的经济补偿金24000元折算后每月工资为4364元，符合其收入情况。",
      "原告应支付被告解除劳动合同经济补偿金24000元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国劳动合同法》第四十条  、第四十六条  、第四十七条  的规定，判决如下:",
      "一、驳回原告广州新航人力资源服务有限公司的诉讼请求。",
      "二、原告广州新航人力资源服务有限公司在本判决生效之日起五日内支付解除劳动合同经济补偿金24000元给被告陈良平。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费10元，由原告广州新航人力资源服务有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员李强成",
      "二〇一六年六月二十三日",
      "书记员刘倩茹"
    ],
    "attach": [
      "附一:本裁判主要法律条文",
      "《中华人民共和国劳动合同法》第四十七条经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。",
      "六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。",
      "劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。",
      "本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。",
      "附二:申请执行的期限",
      "《中华人民共和国民事诉讼法》第二百三十九条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2016-06-23",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初1319号",
    "时间": "2016年06月23日",
    "案由": "经济补偿金纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}