{
  "title": "贾兴伟与广州市城启物业管理有限公司、广州市城启物业管理有限公司荔港南湾分公司确认劳动关系纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:贾兴伟，男，1963年4月2日出生，汉族，身份证住址河南省新蔡县。",
      "委托代理人:高海涛，广东经国律师事务所律师。",
      "被告:广州市城启物业管理有限公司，住所地广州市越秀区寺右新马路111号三十楼之13房。",
      "法定代表人:林绚瑜。",
      "被告:广州市城启物业管理有限公司荔港南湾分公司，住所地广州市荔湾区南岸路67号荟文四街18号首层。",
      "法定代表人:周忠贞。",
      "两被告共同委托代理人:封懿芸，广州市城启物业管理有限公司职员。",
      "两被告共同委托代理人:蔡雯婷，广州市城启物业管理有限公司职员。"
    ],
    "explain": [
      "原告贾兴伟诉被告广州市城启物业管理有限公司（简称城启物业公司）、广州市城启物业管理有限公司荔港南湾分公司（简称城启荔港南湾分公司）确认劳动关系纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告贾兴伟的委托代理人高海涛，被告城启物业公司、城启荔港南湾分公司的委托代理人封懿芸到庭参加诉讼。",
      "本案现已审理终结。",
      "原告贾兴伟诉称，原告于2007年3月18日入职城启荔港南湾分公司任清洁员，双方于2008年6月19日起签订两次书面劳动合同，后原告与城启物业公司续签劳动合同。",
      "因城启物业公司自2013年12月才为原告缴纳养老保险，故起诉请求:1、确认原告与城启荔港南湾分公司在2007年3月18日至2014年6月18日期间存在事实劳动关系；2、原告与城启物业公司在2014年6月19日至2016年9月25日期间存在劳动关系；3、本案诉讼费由被告承担。",
      "被告城启物业公司、城启荔港南湾分公司辩称，原告于2008年6月19日入职城启荔港南湾分公司，双方共签订两次书面劳动合同，后于2014年6月19日与城启物业公司签订劳动合同。",
      "故确认原告与城启荔港南湾分公司在2008年6月19日至2014年6月18日期间存在事实劳动关系，与城启物业公司在2014年6月19日至2016年9月25日期间存在劳动关系。"
    ],
    "facts": [
      "经审理查明，双方确认原告与城启荔港南湾分公司在2008年6月19日至2014年6月18日期间存在事实劳动关系，与城启物业公司在2014年6月19日至2016年9月25日期间存在劳动关系。",
      "原告任职清洁员，每月工资通过转账发放到原告名下3602817701032629031的银行帐户中。",
      "原告主张2007年3月18日入职，并对此提交《广州城启集团（物业公司－荔港南湾）公司员工名册》及其本人名下3602817701032629031银行帐户交易明细予以证明。",
      "员工名册记载原告入职时间2007年3月19日；银行交易明细显示，在2007年4月至2013年11月期间，每月均有一笔“工资”款项转入原告帐户，网点均是“781”，柜员均是“81036”。",
      "被告对员工名册不予确认，仅确认银行交易明细的真实性，但认为2008年6月之前的工资发放是原告入职城启荔港南湾分公司之前其他用人单位向原告发放的工资。"
    ],
    "opinion": [
      "本院认为，双方确认原告与城启荔港南湾分公司在2008年6月19日至2014年6月18日期间存在事实劳动关系，与城启物业公司在2014年6月19日至2016年9月25日期间存在劳动关系，本院对此予以确认。",
      "原告主张与被告城启荔港南湾分公司签订劳动合同之前，于2007年3月18日入职，对此提交名下银行交易明细予以证明，该交易明细显示，2008年6月前有“工资”支付，款项转入的网点、柜员与2008年6月后城启荔港南湾分公司向原告发放工资的情况一致，符合工资发放常理，并与原告主张的入职时间相符，两被告对此没有合理解释，故本院采纳原告主张，确认其2007年3月19日入职城启荔港南湾分公司。"
    ],
    "verdict": [
      "综上所述，依照《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、确认原告贾兴伟与被告广州市城启物业管理有限公司荔港南湾分公司在2007年3月19日至2014年6月18日期间存在事实劳动关系；",
      "二、确认原告贾兴伟与广州市城启物业管理有限公司在2014年6月19日至2016年9月25日期间存在劳动关系；",
      "本案受理费10元，由被告广州市城启物业管理有限公司、广州市城启物业管理有限公司荔港南湾分公司共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内,按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长罗颖捷",
      "人民陪审员胡广文",
      "人民陪审员顾文娟",
      "二〇一七年四月十二日",
      "书记员高瑜曼"
    ]
  },
  "metadata": {
    "日期": "2017-04-12",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初16号",
    "时间": "2017年04月12日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}