{
  "title": "秦乐家与刘沛强、曾品岗提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:秦乐家，男，1982年5月20日出生，土家族，住湖北省利川市。",
      "委托诉讼代理人:杨文治，重庆川东南律师事务所律师。",
      "被告:刘沛强，男，1988年4月4日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:刘锦恩，男，1979年11月13日出生，汉族，住广东省广州市增城区。",
      "被告:曾品岗，男，1983年8月5日出生，汉族，住四川省自贡市大安区。",
      "被告:阮志江，男，1977年10月20日，土家族，住湖北省利川市。"
    ],
    "explain": [
      "原告秦乐家与被告刘沛强、曾品岗、阮志江提供劳务者受害责任纠纷一案，本院于2017年4月25日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告秦乐家及其委托诉讼代理人杨文治、被告刘沛强及其委托诉讼代理人刘锦恩、被告曾品岗、被告阮志江到庭参加诉讼。",
      "本案现已审理终结。",
      "原告秦乐家向本院提出诉讼请求:1.判令被告赔偿原告伤残赔偿金178176元、后续医疗费用10000元、误工费36000元、护理费13500元、鉴定费2740元、营养费4500元、交通费2000元、抚养费44544元、住院期间购买腰椎固定器2400元，合计303860元；2.诉讼费用由被告承担。",
      "诉讼过程中，原告增加诉讼请求，要求被告赔偿住院伙食补助费2900元。",
      "事实和理由:原告于2016年12月25日到被告工地处上班，2016年12月26日14时30分，原告在上班期间由于被告安全设施不当，原告从3米高的梁底上摔在地上，造成了原告腰椎骨折和多处软组织受伤，原告受伤后由被告阮志江送往石滩医院，因伤势严重转入增城市人民医院进行救治，直到原告治疗好转后出院，原告出院后多次找被告协商赔偿事宜未果，所以原告才到司法鉴定所进行了伤残鉴定，鉴定结果出来后原告多次找被告协商赔偿事宜未果，遂原告诉至法院。",
      "被告刘沛强辩称，伤残赔偿金，原告被评定为九级伤残，具体由法院依法判决；后续医疗费用过高，应该几千元就可以了；误工费，误工天数180天不知是否合理，原告要求按200元/天计算，不清楚原告的工资收入如何；原告住院不足一个月，但要求护理费计算90天；鉴定费由法院依法判决；营养费，三被告之前已经共支付了4500元营养费给原告；精神损害抚慰金，不清楚是何费用，由法院依法判决；交通费过高；抚养费过高；购买辅助器具费，如果有发票的就认可；住院伙食补助费过高。",
      "出事前一天晚上，原告喝酒后打扑克到零晨四点，中午一点上班，二点多就出事了，所以原告自身也有责任。",
      "被告曾品岗辩称，原告出院后三、四天，原告要求与被告调解，要求三被告赔偿二万元了结，双方都签名了的，后被告阮志江反悔不同意，所以二万元未支付给原告。",
      "原告构成九级伤残，由法院依法判决伤残赔偿金；后续治疗费，原告已经恢复得很好，因为原告出院三四天后就拿着大锤砸坏了房东的房柱子，说明原告已经恢复好了；护理费，原告住院天数都有票据，按住院天数计算，因出院后原告都可以拿大锤砸房东的房屋了，就无须护理费。",
      "之前原、被告调解时，原告自认其负四成责任，三被告负六成责任，三被告之间责任如何分担由三被告协商，协商不成由法院依法判决。",
      "被告阮志江辩称，与刘沛强、曾品岗的意见一致。",
      "我自身有一点点责任，我只是领班，三被告中我的责任应该是最少的。",
      "工资是房东交给曾品岗，曾品岗交给我，我再交给原告，原告是我请的工人，是房东要建房，就找到包工头曾品岗，曾品岗再找到我，我请了原告帮房东建房。",
      "原告秦乐家围绕其诉讼请求依法提交了如下证据:原告身份证、户口簿、出生医学证明、住院病案首页、入院记录、出院记录、手术记录、X线检查报告单、MR检查报告单、超声检查报告单、长期医嘱单、临时医嘱单、残疾辅助器具费发票、鉴定费发票、司法鉴定意见书、韦修强调查笔录及韦修强身份证、黄远莲调查笔录及黄远莲身份证、洪友家与周文出具的证明、阮志江等人出具的证明、黄志帆出具的证明、微信交易记录等。",
      "被告刘沛强围绕其答辩意见依法提交了如下证据:照片、补偿协议、收据。",
      "对于原、被告提交的证据，本院组织当事人进行了证据交换和质证，并在卷佐证。",
      "根据当事人的陈述及经审查确认证据，本院认定事实如下:",
      "刘沛强将增城区石滩镇横岭村的旧房改造工程发包给曾品岗，曾品岗再将旧房改造工程的模板工程发包给阮志江，阮志江雇请秦乐家施工。",
      "2016年12月26日下午2时30分左右，秦乐家在施工期间从约3米高的梁底处摔下来受伤。",
      "秦乐家受伤后即被送到广州市增城区人民医院住院治疗，至2017年1月24日出院，共住院29天，产生医疗费55295.6元。",
      "秦乐家的伤情经诊断为:1、腰1椎体爆裂骨折，2、腰椎间盘突出。",
      "出院医嘱及建议:全休3个月,绝对卧床休息3个月，定期复查，2年后骨折愈合后手术取内固定，陪人一名，不适随诊。",
      "住院期间，秦乐家购买腰椎固定器（夹克式背架）一个，产生费用2400元。",
      "2017年1月8日，刘沛强向曾品岗支付工程款25200元，并由曾品岗出具《收据》给刘沛强收执。",
      "《收据》载明:刘沛强房东承包工程款180平方米×140元，合计25200元。",
      "2017年2月13日，刘沛强（甲方）、曾品岗（乙方）、阮志江（丙方）与秦乐家（丁方）签订《补偿协议》，载明:因丁方在施工期间发生意外，丁方住院期间所需医疗费由甲、乙、丙三方付清给医院，经各方协商，同意达成一致，特订补偿协议如下:1、甲、乙、丙三方再补偿丁方误工费、营养费、护理费、伙食费及其他一切费用共20000元（其中甲方值10000元，乙方和丙方各值5000元）；2、丁方收了补偿款以后不再追究甲、乙、丙三方的任何责任等。",
      "根据秦乐家的委托，广东康源司法鉴定所于2017年4月15日作出康源【2017】临鉴意字第XX号《司法鉴定意见书》，鉴定意见为:被鉴定人秦乐家高坠致腰1椎体粉碎性骨折并碎骨块压迫硬膜囊前缘形成骨性椎管狭窄，评为九级伤残；其内固定拆除，建议费用为人民币8000-10000元；其本次外伤误工期120-180日、护理期60-90日、营养期90日。",
      "原告为此缴纳鉴定费2740元。"
    ],
    "facts": [
      "另查明，原告是农业性质户口，与秦昊（XXXX年XX月XX日出生）是父子关系。",
      "再查明，曾品岗、阮志江、秦乐家均无相关施工资质。",
      "庭审中，原、被告均确认医疗费是三被告支付的，除此以外，三被告各支付了1500元给秦乐家。",
      "秦乐家主张其在本次事故发生前居住在增城区××城街××房，残疾赔偿金应按城镇居民标准计算，为此申请证人秦某出庭作证并提交秦某的微信转账记录到庭佐证。"
    ],
    "opinion": [
      "本院认为，刘沛强将自有房屋的旧房改造工程发包给曾品岗施工并支付报酬，曾品岗向刘沛强交付已改造修建好的房屋的工作成果，据此，本院确认刘沛强与曾品岗之间形成承揽合同关系，刘沛强是定作人，曾品岗是承揽人。",
      "曾品岗将承揽的旧房改造工程的模板工程再发包给阮志江施工并支付报酬，阮志江向曾品岗交付已搭建好的模板的工作成果，据此，本院确认曾品岗与阮志江之间亦形成承揽合同关系，曾品岗是定作人，阮志江是承揽人。",
      "阮志江在承揽上述旧房改造工程的模板工程后再雇请秦乐家为其工作，并向秦乐家支付劳动报酬，据此，本院确认阮志江与秦乐家之间形成劳务（雇佣）关系，阮志江是接受劳务一方、秦乐家是提供劳务一方。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  “承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "”及第十一条“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "”的规定，秦乐家未取得相关施工资质，在高处作业时未采取必要的安全措施，未注意安全保障义务，对自己受到的损害存在过错，本院酌定由其自行承担20%的责任。",
      "阮志江作为接受劳务的一方，本院酌定由其承担40%的责任。",
      "曾品岗作为定作人，疏于对承揽人阮志江施工资质的审查，存在选任的过失，且其自身亦没有施工资质，本院酌定由其承担20%的责任。",
      "刘沛强作为定作人及涉案房屋的屋主，疏于对承揽人曾品岗施工资质的审查，存在选任的过失，且其作为工程的受益者，本院酌定由其承担20%的责任。",
      "又根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第二款  :“雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "”的规定，刘沛强、曾品岗与阮志江互负连带赔偿责任。",
      "刘沛强、曾品岗、阮志江在承担连带赔偿责任后，有权在各被告承担赔偿责任的限额内向对方追偿。",
      "秦乐家是农业性质户口，其未能提交证据到庭证明其在城镇工作及居住满一年以上，且本次事故发生时其亦在农村地区工作，应按农村标准计算相关赔偿。",
      "秦乐家主张其在事故发生前在城镇居住一年以上，残疾赔偿金应按城镇居民标准计算，为此申请证人秦某出庭作证并提交秦某的微信转账记录等到庭佐证，但并不能证明秦乐家租住在增城区××城街××房，且秦乐家与秦某存在利害关系，故秦某的证人证言不可作为定案依据，因此对秦乐家居住在城镇的主张不予以采信。",
      "根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定、参照《广东省2016年度人身损害赔偿标准》及当事人的主张，计得秦乐家的损失:",
      "一、残疾赔偿金53441.6元。",
      "残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "秦乐家在事故发生时年满34周岁，计算20年，其因本次事故致九级伤残，赔偿系数是20%，由此计得残疾赔偿金为13360.4元/年×20年×20%=53441.6元。",
      "秦乐家主张残疾赔偿金178176元过高，本院不予以支持。",
      "二、后续医疗费9000元。",
      "后续医疗费虽未实际发生，但医院医嘱秦乐家骨折愈合后需要手术取内固定，为了减少诉累，结合广东康源司法鉴定所司法鉴定意见书建议内固定拆除费用为8000元-10000元的鉴定意见，本院酌定后续医疗费9000元。",
      "三、误工费17672.32元。",
      "事故发生前秦乐家从事房屋建筑行业，可按房屋建筑业上一年度职工平均工资54205元/年计算，秦乐家住院29天，出院医嘱绝对卧床休息3个月即90天，共119天，由此计得误工费为54205元/年÷365天/年×119天=17672.32元。",
      "秦乐家主张误工费36000元过高，本院不予以支持。",
      "四、护理费9520元。",
      "秦乐家住院29天，出院医嘱绝对卧床休息3个月即90天，共119天，参照当地护工从事同等级别护理的劳务报酬标准80元/天，按1人计算，由此计得护理费80元/天×1人×119天=9520元。",
      "秦乐家主张护理费13500元过高，本院不予以支持。",
      "五、鉴定费2740元。",
      "凭鉴定费发票确定。",
      "六、营养费1000元。",
      "虽无医嘱需要加强营养，但秦乐家因本次事故致腰椎骨折，本院酌定营养费1000元。",
      "秦乐家主张营养费4500元过高，本院不予以支持。",
      "七、精神损害抚慰金10000元。",
      "秦乐家因本次事故受伤致九级伤残，主张10000元，本院予以支持。",
      "八、交通费500元。",
      "虽无交通费票据，但秦乐家及其家属往返医院、交警部门及鉴定机构进行治疗、处理交通事故事宜及伤残鉴定，必然产生交通费，秦乐家主张2000元过高，本院不予以支持。",
      "九、被抚养人生活费14989.05元。",
      "被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。",
      "被扶养人为未成年人的，计算至十八周岁。",
      "秦昊在事故发生时差162个月年满十八周岁，需要抚养162个月，由此计得被抚养人生活费为11103元/年÷12个月/年×162个月÷2人×20%=14989.05元。",
      "秦乐家主张被抚养人生活费44544元过高，本院不予以支持。",
      "十、残疾器具辅助费2400元。",
      "凭发票确定。",
      "十一、住院伙食补助费2900元。",
      "秦乐家住院29天，参照当地国家机关一般工作人员的出差伙食补助标准100元/天计算，由此计得住院伙食补助费100元/天×29天=2900元。",
      "上述损失合计124162.97元。",
      "因此，刘沛强应赔偿秦乐家各项损失23332.59元（损失总额124162.97元×20%-已赔偿的1500元），曾品岗应赔偿秦乐家各项损失23332.59元（损失总额124162.97元×20%-已赔偿的1500元），阮志江应赔偿秦乐家各项损失48165.19元（损失总额124162.97元×40%-已赔偿的1500元）。",
      "综上所述，秦乐家合理部分的诉讼请求，本院予以支持，不合理部分的诉讼请求，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第十六条  、第二十六条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十一条  、第十七条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告刘沛强于本判决发生法律效力之日起十五日内赔偿原告秦乐家各项损失23332.59元。",
      "二、被告曾品岗于本判决发生法律效力之日起十五日内赔偿原告秦乐家各项损失23332.59元。",
      "三、被告阮志江于本判决发生法律效力之日起十五日内赔偿原告秦乐家各项损失48165.19元。",
      "四、被告刘沛强、曾品岗、阮志江对上述赔偿互负连带赔偿责任。",
      "被告刘沛强、曾品岗、阮志江在承担连带赔偿责任后，有权在各被告承担赔偿责任的限额内向对方追偿。",
      "五、驳回原告秦乐家的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2929元，由原告秦乐家负担2015元，由被告刘沛强负担225元，由被告曾品岗负担225元，由被告阮志江负担464元。"
    ],
    "inform": [
      "如不服本判决，可在接到判决书之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王春融",
      "二〇一七年七月二十日",
      "书记员谢柳雪"
    ],
    "attach": [
      "附相关法律条文:",
      "1.《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十六条被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。",
      "第三十五条个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "2.《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十条承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "第十一条雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。",
      "雇主承担赔偿责任后，可以向第三人追偿。",
      "雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "3.《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2017-07-20",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初2755号",
    "时间": "2017年07月20日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}