{
  "title": "郑昌来、安徽省全椒县高强铸造有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:郑昌来，男，1976年3月20日出生，汉族，住安徽省全椒县。",
      "委托诉讼代理人:蔡恒志，安徽会峰律师事务所律师。",
      "被上诉人（原审被告）:安徽省全椒县高强铸造有限公司，住所地安徽省全椒县**字镇**字街，统一社会信用代码913411241528020611(1-1)。",
      "法定代表人:胡峰，该公司执行董事兼总经理。",
      "委托诉讼代理人:王勤荣，安徽椒陵律师事务所律师。"
    ],
    "explain": [
      "上诉人郑昌来因与被上诉人安徽省全椒县高强铸造有限公司（以下高强铸造公司）劳动争议纠纷一案，不服安徽省全椒县人民法院（2019）皖1124民初1226号民事判决。"
    ],
    "procedure": [
      "向本院提起上诉。",
      "本院立案后依法组成合议庭审理了本案，现已审理终结。",
      "郑昌来上诉请求:一、撤销原审判决第二项、第三项；二、依法改判高强铸造公司赔偿郑昌来解除劳动合同补偿金69750元（4500元×15.5个月）；三、依法改判高强铸造公司赔偿郑昌失业保险金26675元（1125元×23个月十800元）。",
      "事实和事由:一、原审判决认定事实错误。",
      "其并非主动辞职，其于2003年1月初进入高强铸造公司工作至2018年5月15日。",
      "近年来其多次要求高强铸造公司为其缴纳养老、医疗、失业等社会保险，引起高强铸造公司不满。",
      "高强铸造公司于2018年5月初口头通知，该公司决定解除与其之间的劳动关系。",
      "退一万步说，即使其主动离职，也是在多次要求高强铸造公司缴纳养老等社会保险而无效的情况下，被迫离职。",
      "依据相关法律规定，也应当享有获得经济补偿金、失业保险待遇赔偿的权利。",
      "二、原审判决认定证据错误、分配举证责任错误。",
      "1、高强铸造公司在原审中申请出庭作证的证人王某系该公司车间主任。",
      "该证人与高强铸造公司之间存在利害关系。",
      "原审采信与一方当事人存在利害关系证人的孤证，违反了《最高人民法院关于民事诉讼证据的若干规定》第69条  第（二）项  的规定，依法应当予以纠正。",
      "2、原审举证责任分配错误。",
      "原审将离职原因的举证责任分配给劳动者，违反相关法律规定。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第6条  的规定，该举证责任应当由高强铸造公司承担。",
      "滁州市中级人民法院相关会议纪要也有相应的规定。",
      "因此，原审违反法律规定分配举证责任，依法予纠正。",
      "三、原审判决程序违法。",
      "原审在法庭辩论终结后，应高强铸造公司的申请调查取证，违反了民诉法及证据规则的相关规定。",
      "该违反法定程序取得的证据（即上诉人重新就业的证据）不应采信。",
      "即使其离职后立即重新就业，但是不能保证自己将来不会再次失业。",
      "而根据失业保险条例第17条的规定“…重新就业后，再次失业的，…再次领取失业保险金期间可以与前次失业应领取而未领取的失业保险期限合并计算，但最长不超过24个月”。",
      "依据此规定，不能认为其本次失业期间较短，就全面解除高强铸造公司的失业待遇赔偿责任。",
      "因此，该违法调取的证据实质上导致判决不公，依法应予纠正。",
      "四、原审适用法律错误。",
      "原审未依法适用劳动合同法第38条第一款第（三）项的规定和人力资源和社会保障部《实施《中华人民共和国社会保险法》若干规定》》第13条  的规定，属于适用法律错误，依法应予纠正。",
      "综上所述，原审判决认定事实错误、证据采信违法、审判程序违法、适用法律错误，导致案件判决错误，请求二审法院依法予以改判。",
      "高强铸造公司辩称:郑昌来的上诉请求均不能成立，其公司作为用人单位，与郑昌来之间有劳动合同，并且从2017年9月到2018年5月开始发放养老保险补贴，郑昌来在离开公司时，没有履行相应的手续，不辞而别，郑昌来是公司的技术骨干，现在提出解除劳动合同补偿金，与法律规定相悖。",
      "要求支付失业保险金，没有事实和法律依据，郑昌来于2018年5月不辞而别后就到其他企业就业了，不存在支付就业补偿金。",
      "对于养老保险、医疗保险其公司尊重一审判决和劳动仲裁的裁决。",
      "郑昌来向一审法院起诉请求:一、判令高强铸造公司给付郑昌来解除劳动合同补偿金69750元（4500元×15.5个月）；二、判令高强铸造公司赔偿郑昌来失业保险金26675元（1125元×23个月十800元）；三、判令高强铸造公司为郑昌来办理在职期间（2003年1月至2018年5月）的养老保险、医疗保险手续，并补缴养老保险、医疗保险费用。",
      "一审法院认定事实:2003年1月，郑昌来进入高强铸造公司工作，月平均工资为4106元。",
      "高强铸造公司未为郑昌来缴纳社会保险费。",
      "2018年5月，郑昌来未再至高强铸造公司工作.后郑昌来向仲裁委提起仲裁，2019年2月21日，仲裁委作出全劳人仲裁字（2019）9号仲裁裁决书，裁决:一、在本裁决书生效之日，申请人返还被申请人领取的2017年9月-2018年5月的保险补贴5400元。",
      "被申请人为申请人办理缴纳社保手续，为申请人补缴自2003年1月至2018年5月的养老保险费和医疗保险费，具体办理和缴费标准由全椒县社会保险费征缴管理中心按国家有关规定办理；二、驳回申请人其他申请请求。",
      "郑昌来对该仲裁裁决不服，遂诉至本院。",
      "高强铸造公司未提起诉讼。",
      "庭审中，高强铸造公司提交了2017年5月至2018年5月的工资表，其中2017年9月至2018年5月的工资表上工资组成为基本工资、劳动保险（社会保险）、加班工资，劳动保险（社会保险）每月为600元，工资表上均有郑昌来签字。"
    ],
    "facts": [
      "另查明，郑昌来、朱晓月同为高强铸造公司员工。",
      "在朱晓月与高强铸造公司劳动争议一案〔（2019）皖1124民初1224号〕中，朱晓月对高强铸造公司2017年9月至2018年5月期间每月给其补助600元养老保险补贴没有异议，其认可有领取养老保险补贴的事实。",
      "此外，郑昌来陈述，其已于2018年6月重新就业。",
      "一审法院认为，《中华人民共和国劳动法》第七十二条  规定，用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。",
      "高强铸造公司没有依法为郑昌来办理社会保险，违反了法律的强制性规定，高强铸造公司应为郑昌来办理缴纳社保手续，补缴自2003年1月至2018年5月的养老保险费和医疗保险费。",
      "高强铸造公司提交的2017年9月至2018年5月的工资表上工资组成为基本工资、劳动保险（社会保险）、加班工资，工资表上均有郑昌来签字，郑昌来对该工资表的真实性无异议，可以看出郑昌来对每月领取社保补贴600元是明知的。",
      "同时，与郑昌来同为高强铸造公司员工的朱晓月认可其自2017年9月至2018年5月领取了高强铸造公司发放的每月600元的保险补贴，上述情况可以证实高强铸造公司也确实自2017年9月开始按月发放了社保补贴，故从公平角度考虑，郑昌来应返还从高强铸造公司领取的2017年9月至2018年5月的保险补贴共计5400元。",
      "郑昌来称近年来其多次提出要求高强铸造公司为其缴纳养老、医疗、失业等社会保险，高强铸造公司以各种理由拖延拒不为其办理，但其自2017年9月即开始领取高强铸造公司发放的每月600元的保险补贴，且其未能举证证明离职前明确要求高强铸造公司在合理期限内为其办理社会保险，故郑昌来现又以此为由主张解除劳动关系经济补偿金，本院不予支持。",
      "郑昌来已于2018年6月重新就业，故本院对其主张失业金损失的诉讼请求不予支持。",
      "综上所述，依照《中华人民共和国劳动法》第七十二条  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:一、被告安徽省全椒县高强铸造有限公司于本判决生效之日起十日内为原告郑昌来补缴2003年1月至2018年5月的养老保险费和医疗保险费，具体办理和缴费标准由全椒县社会保险费征缴管理中心按国家有关规定办理；二、原告郑昌来于本判决生效之日起十日内返还被告安徽省全椒县高强铸造有限公司社会保险补贴5400元；三、驳回原告郑昌来的其他诉讼请求。",
      "案件受理费10元，适用简易程序审理减半收取5元，由郑昌来负担。",
      "二审中，双方当事人均未提供新证据。",
      "二审查明的事实与一审一致，对一审法院认定的事实本院予以确认。"
    ],
    "opinion": [
      "本院认为:本案中，双方当事人对劳动关系如何解除存在争议，郑昌来上诉称其近年来多次要求高强铸造公司为其缴纳养老、医疗、失业等社会保险，引起高强铸造公司不满，高强铸造公司口头通知解除与其之间的劳动关系，对此郑昌来未能提供相应的证据加以证明。",
      "高强铸造公司目前正常经营，员工工资正常发放，该公司虽没有给郑昌来交纳社会保险，但向郑昌来支付了相应的社保补贴，郑昌来在领取工资时亦签名予以认可，无证据证明双方在履行劳动合同过程中存在其他矛盾，郑昌来为高强铸造公司一线熟练老员工，从当前劳动密集型企业的用工状况和生活常理来看，高强铸造公司并无主动提出解除与郑昌来劳动关系的动机和理由。",
      "高强铸造公司称郑昌来主动离职并提供了证人证言等相关证据加以证明，根据双方举所证据并结合其他相关事实，能够确定高强铸造公司的主张具有高度可能性，依据《最高人民法院关于适用的解释》第一百零八条的规定，应当认定高强铸造公司主张的事实成立，故对郑昌来上诉称双方劳动关系的解除是由高强铸造公司主动提出的主张不予支持。",
      "鉴于郑昌来自2017年9月即开始领取高强铸造公司发放的每月600元的保险补贴，且其未能举证证明离职前明确要求高强铸造公司在合理期限内为其办理社会保险，现其以高强铸造公司没有为其缴纳社会保险费用为由，而要求该公司支付解除劳动关系经济补偿金的主张，有悖法律规定和诚实守信原则，故不予支持。",
      "因郑昌来已于2018年6月重新就业，故其主张失业金损失无事实和法律依据，本院亦不予支持。",
      "郑昌来在提起劳动仲裁和本案诉讼时已重新就业，对于该事实郑昌来应当如实向法庭陈述，郑昌来隐瞒该事实有悖法律规定和诚实守信原则，一审法院为查明该基本事实于庭审后调取相关材料，并与郑昌来进行谈话核实，符合法律规定，亦为人民法院查明案件事实公正判决的客观要求，郑昌来以此为由主张一审程序违法，于法无据，本院不予支持。",
      "综上，郑昌来的上诉理由不能成立，对其上诉请求不予支持。",
      "原判认定事实清楚，适用法律正确，依法应予维持。"
    ],
    "verdict": [
      "据此，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人郑昌来承担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长周海燕",
      "审判员刘先勇",
      "审判员张明勇",
      "二〇一九年八月二十三日",
      "书记员余梦"
    ],
    "attach": [
      "附相关法条:",
      "《中华人民共和国民事诉讼法》第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "安徽省滁州市中级人民法院",
    "案号": "（2019）皖11民终1876号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}