{
  "title": "迟永春与舒兰市商务局劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:迟永春，男，1960年2月17日出生，汉族，住吉林省舒兰市。",
      "委托诉讼代理人:刘杨，男，吉林省舒兰市中心法律服务所法律工作者。",
      "被告:舒兰市商务局,住所地吉林省舒兰市滨河大街**号。",
      "法定代表人:张成，局长。",
      "委托诉讼代理人:王海江，男，该单位职工。"
    ],
    "explain": [
      "原告迟永春诉被告舒兰市商务局劳动争议一案，本院于2019年7月16日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告迟永春及其委托诉讼代理人刘杨，被告委托诉讼代理人王海江到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:确认原告与被告作为主管单位的舒兰市食品厂自1980年5月至1992年6月份存在劳动关系。",
      "事实和理由:原告在1977年6月25日下乡。",
      "在1980年5月经过劳动局审批调入舒兰市商业局作为主管局的舒兰市食品厂工作，工作性质工人,工作至1992年6月份离岗。",
      "舒兰市商业局变更为舒兰市商务局。",
      "在2019年4月份，原告到舒兰市社保局缴纳社保得知被告没有为原告缴纳社保，原告到舒兰市档案馆查询，档案馆出具相关证明，可以认定原告在1980年5月至1992年6月与被告存在劳动关系，原告档案中《招收（集体）新工人审批五联单》中迟永春性别由于笔误写成女，为同一人。",
      "在《城镇知识青年上山下乡安置报告单》中迟永春出生月日为4月14日，应当以身份证为准，属于同一个人。",
      "原告为维护自己合法权益，特依法裁决。",
      "被告辩称:原舒兰县食品厂确系我局原下属国有企业，并于1993年根据相关的规定予以注销。",
      "经我局调查了解，原告确系1977年6月25日按当时政策要求从高中毕业后下乡锻炼，并于1980年5月份经过舒兰县劳动局审批分配到我局原下属企业舒兰县食品厂工作，为该厂工人。",
      "1992年因为改制原因，包括原告在内所有工人下岗，食品厂于1993年被注销。",
      "由于工作人员的笔误，将原告档案中《招收（集体）新工人审批五联单》中迟永春性别由“男”误写成“女”，原告身份证与档案记载也不一致。",
      "另外，由于原单位保管不善，导致档案丢失，致使原告等工人无法正常办理养老保险，这是客观事实。",
      "我局对原告的起诉及诉讼请求没有异议，服从法院裁决。",
      "原告围绕自己的诉讼请求向本院举出以下证据:",
      "1、原告身份证一份；",
      "2、《城镇知识青年上山下乡安置报告单》（复印件）来源于舒兰市档案馆；",
      "3、《招收（集体）新工人审批五联单》（复印件）来源于舒兰市档案馆；",
      "4、《固定工人调转介绍信存根》（复印件）来源于舒兰市档案馆；",
      "5、《舒兰市计划经济委员会文件》（复印件）来源于舒兰市档案馆；",
      "6、《舒兰县商业局关于商业网点开业时间证明》（复印件）来源于舒兰市市场监督管理局企业档案。",
      "上述证据证明:原告迟永春于1977年6月25日毕业于舒兰县第十五中学，并根据政策要求下乡锻炼，后于**年**月**日经舒兰县劳动局批准成为原舒兰县商业局下属舒兰县食品厂工人。",
      "舒兰县食品厂于1993年被注销。",
      "经本院庭审质证，被告无异议。"
    ],
    "opinion": [
      "本院认为，原告举出的上述证据来源合法，客观真实，且与本案有关联，属有效证据，本院予以确认和采信。",
      "被告未向本院提供证据。",
      "根据原告的告诉、被告的答辩，并结合本院所确认和采信的证据，本院查明本案事实如下:",
      "1、原舒兰县食品厂系原舒兰县商业局于1953年批准依法注册成立的国有企业，隶属于舒兰县商业局。",
      "后因舒兰县撤县设市，舒兰县食品厂更名为舒兰市食品厂。",
      "舒兰县商业局更名为舒兰市商业局，之后又更名为舒兰市商务局。",
      "舒兰市食品厂与舒兰市商务局之间的隶属关系没有改变。",
      "根据舒兰市商业局的申请，并经舒兰市计划经济委员会批准，舒兰市食品厂于1993年被注销；",
      "2、迟永春于1977年6月25日毕业于舒兰县第十五中学，并下乡锻炼。",
      "迟永春于1980年5月5日经舒兰县劳动局调转安置到舒兰县商业局，成为该局下属企业舒兰县食品厂工人。",
      "由于企业改制等原因，迟永春于1992年6月份下岗。",
      "由于迟永春所在企业管理上的问题，导致迟永春工作档案丢失，致使迟永春无法正常办理在该企业工作期间的养老保险；",
      "3、迟永春于2019年5月30日向舒兰市劳动争议仲裁委员会申请仲裁，请求确认其与舒兰市商务局下属企业舒兰市食品厂之间自1980年5月至1992年6月期间存在劳动关系。",
      "舒兰市劳动争议仲裁委员会于当日作出《不予受理通知书》（舒劳人仲字【2019】第110号），以其他理由未受理迟永春的仲裁申请。",
      "迟永春对仲裁不服，起诉来院。",
      "本院认为，一、原告的诉讼请求是否有合法依据是本案争议的焦点问题。",
      "根据原告举出的证据以及被告自认的相关事实，能够充分的证明原告自**年**月**年**月期间确系被告下属企业舒兰市食品厂工人。",
      "由于企业保管不善将原告的工作档案丢失，致使原告无法正常办理养老保险，损害了原告的合法权益。",
      "故原告请求确认其与被告下属企业舒兰市食品厂之间自1980年5月至1992年6月期间存在劳动关系的诉讼请求证据充分，且符合法律规定，本院予以支持。",
      "二、原告在起诉状中事实部分陈述由于工作人员的笔误将《招收（集体）新工人审批五联单》中自己的性别写错，其应向有关部门申请更正。",
      "三、关于原告在起诉状中事实部分陈述档案中记载的出生月日与身份证不一致的问题不属于本案审理范围。"
    ],
    "verdict": [
      "综上，依据《中华人民共和国劳动合同法》第七条  之规定，判决如下:",
      "原告迟永春与被告舒兰市商务局原下属企业舒兰市食品厂之间自1980年5月至1992年6月期间存在劳动关系。",
      "案件受理费5元由被告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于吉林省吉林市中级人民法院。"
    ],
    "ending": [
      "审判员张恒华",
      "二〇一九年八月二十二日",
      "书记员赵玉梅"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "吉林省舒兰市人民法院",
    "案号": "（2019）吉0283民初1831号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}