{
  "title": "邓莉琛、广州连盟置业有限公司等与居间合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:邓莉琛，女，1972年12月6日出生，汉族，住广州市番禺区。",
      "委托代理人:关伟，男，1964年3月11日出生，汉族，住广州市越秀区。",
      "原告:广州连盟置业有限公司，住所地广州市荔湾区芳村大道623号808房。",
      "法定代表人:李惠清。"
    ],
    "explain": [
      "原告邓莉琛诉被告广州连盟置业有限公司居间合同纠纷一案，本院受理后，依法组成合议庭适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告及其委托代理人关伟到庭参加诉讼，被告经本院合法传唤无正当理由未到庭。",
      "本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:被告退回服务费50000元给原告并向原告支付逾期退款利息至全部清退款项之日止（自2017年12月15日起，按中国人民银行同期贷款利率4.35%计算）。",
      "事实与理由:原告通过被告引荐购买被告所谓的地产联盟合作伙伴旗下的合作项目三季SOHO的房产一套并向被告缴纳50000元作为会员增值服务费。",
      "根据原、被告双方签订的《地产联盟会员增值服务协议》的约定，未购房者可以申请退还会员增值服务费，在申请退款后，被告退款将在15个工作日内退回至原告帐户。",
      "原告因上述房屋出售方违约未购房，并于2017年11月21日向被告提交《申请退款函》，但时至今日，被告未有任何处理。",
      "为维护原告合法权益，故诉至法院。",
      "被告无答辩。"
    ],
    "facts": [
      "经审理查明:2017年9月30日，原告与被告签订《地产联盟会员增值服务协议》，约定:鉴于本人有意成为地产联盟的会员并享有地产联盟为会员提供的增值服务，本人同意自本协议签署之时起，成为地产联盟的会员。",
      "地产联盟会员在2017年9月1日至2017年10月31日期间，购买地产联盟合作伙伴旗下的合作项目三季SOHO的房产一套，缴纳50000元会员增值服务费，可享受合作项目5万抵10万的地产联盟会员专享优惠。",
      "本人将会按照项目开发商规定流程购买，并按照开发商要求按时完成认购并签署《商品房买卖合同》。",
      "在签订《商品房买卖合同》前，未购房者可以申请退还会员增值服务费（不计利息），退款时间及方式为未购房者可凭地产联盟会员增值服务协议、银行刷卡小票及收据，填写退款函申请退款。",
      "退款将在办理退款手续之日起15个工作日内，退还至原刷卡帐户。",
      "本协议在履行过程中发生的任何争议，由双方协商解决，协商不成的，交项目所在地人民法院诉讼解决。",
      "等等。",
      "同日，原告通过银行转账向被告支付了会员增值服务费50000元，并由被告出具《收据》收取。",
      "2017年11月20日，原告通过邮寄向韩后化妆品股份有限公司、广州市乐寓居企业管理有限公司发出《解除购房合同及索赔通知函》，称其于2017年10月2日与代理人广州市乐寓居企业管理有限公司签订购买韩后化妆品股份有限公司坐落广州市建设四马路26号407房屋《认购书》。",
      "根据合同约定出售方应在2017年11月15日前与认购方签订房屋买卖合同并办理房屋过户登记手续。",
      "因出售方没有按约履行出售义务构成违约，故提出解除上述买卖合同等。",
      "同日，原告通过邮寄向被告发出《申请退款函》，称因拟购买地产联盟合作伙伴旗下的合作项目房产并向其支付50000元增值服务费，但鉴于被告的合作伙伴的项目出售房产方违约未能签署《商品房买卖合同》，故申请被告退还上述费用。",
      "该邮件因未妥投退回。",
      "庭审中，原告称其在签订前述增值服务协议后与房屋出售方签订了认购书，但因出售方拒绝履行合同，双方未签订买卖合同，现原告明确不再购买相应的房屋。"
    ],
    "opinion": [
      "本院认为:原、被告双方签订的《地产联盟会员增值服务协议》是双方当事人的真实意思表示，其内容没有违反法律、法规的效力性强制性规定，为合法有效的合同。",
      "根据该合同的约定，被告收取的会员增值服务费，原告可享有被告合作项目5万抵10万的专享优惠。",
      "原告可在签订《商品房买卖合同》前申请退还该增值服务费。",
      "现原告明确其虽与被告的合作项目公司签订认购文件，但因该项目公司逾期未与其签订正式的《商品房买卖合同》，原告决定不再购买并发出书面的《解除购房合同及索赔通知函》。",
      "因此，原告依据前述《地产联盟会员增值服务协议》的约定，要求被告退还收取的增值服务费50000元。",
      "现无证据显示被告已办理退还相应款项的手续，故原告诉请要求被告退还该费用并支付自2017年12月15日起占用该款的利息，理据充分，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第一百零七条  的规定，判决如下:",
      "被告广州连盟置业有限公司应于本判决发生法律效力之日起十日内一次性向原告邓莉琛退还增值服务费50000元及该款自2017年12月15日起至实际退还之日止的利息（按中国人民银行计收同期贷款利率的标准计付）。",
      "如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费1054.50元，由被告广州连盟置业有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长程秀建",
      "人民陪审员邓晓红",
      "人民陪审员陈遂莞",
      "二〇一八年九月十九日",
      "书记员梁洁欣",
      "陈佳璇"
    ]
  },
  "metadata": {
    "日期": "2018-09-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初12475号",
    "时间": "2018年09月19日",
    "案由": "居间合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}