{
  "title": "北京东方金宝食品有限公司与白引池劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审互为原、被告）:北京东方金宝食品有限公司，住所地北京市大兴区黄村镇物顺南路11号。",
      "法定代表人:金正吉。",
      "委托诉讼代理人:孟醍，北京乾成律师事务所律师。",
      "委托诉讼代理人:郑秉敏，北京乾成律师事务所实习律师。",
      "被上诉人（原审互为原、被告）:白引池，男，1968年2月15日出生，汉族，住河北省任丘。",
      "委托诉讼代理人:张国志，北京杨梅律师事务所律师。",
      "委托诉讼代理人:张雅然，北京杨梅律师事务所律师。"
    ],
    "explain": [
      "上诉人北京东方金宝食品有限公司（以下简称东方金宝公司）因与被上诉人白引池劳动争议一案，不服北京市大兴区人民法院（2019）京0115民初2206号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年8月13日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "东方金宝公司上诉请求:撤销一审判决第二、四项。",
      "事实和理由:一、一审判决东方金宝公司支付解除劳动关系经济补偿金属于事实认定不清。",
      "双方劳动关系解除的真实原因是白引池请假后一直未返回公司上班，其行为属于无正当理由自行离职，严重违反公司规章制度和法律规定。",
      "根据劳动合同法第三十九条规定，用人单位可以解除劳动合同。",
      "二、一审判决东方金宝公司支付白引池2016年1月1日至2018年10月21日未休年假工资属于事实认定不清。",
      "根据劳动争议调解仲裁法第二十七条第一款规定，白引池2017年1月1日前的未休年休假工资已超过仲裁时效。",
      "白引池辩称，同意一审判决，不同意东方金宝公司的上诉请求。",
      "东方金宝公司向一审法院起诉请求:1．判令东方金宝公司无需向白引池支付2018年10月1日至2018年10月21日期间工资2691.72元；2．判令东方金宝公司无需向白引池支付带薪年休假工资4665.66元；3．判令东方金宝公司无需向白引池支付经济补偿金29272.5元；4．判令白引池承担本案全部诉讼费用。",
      "白引池向一审法院起诉请求:1．确认东方金宝公司与白引池自2011年7月6日至2018年10月21日期间存在劳动关系；2．东方金宝公司支付白引池解除劳动关系经济补偿金31500元；3．东方金宝公司支付白引池克扣2011年7月份工资300元；4．东方金宝公司支付白引池2016年10月21日至2018年10月21日期间周六日加班工资38620.68元、法定节假日加班工资12744.82元；5．东方金宝公司支付白引池2011年7月6日至2018年10月21日期间未休年休假工资14289.65元；6．东方金宝公司支付白引池2011年7月6日至2018年10月21日期间高温津贴4320元。",
      "一审法院认定事实:白引池入职东方金宝公司，岗位为库管，工作地点位于室内，月平均工资3903元。",
      "白引池在东方金宝公司实际上班至2018年10月21日，东方金宝公司支付白引池工资至2018年10月21日。",
      "东方金宝公司未为白引池缴纳社会保险。",
      "2018年10月24日，白引池向大兴仲裁委申请仲裁，请求:1．确认东方金宝公司与白引池自2011年7月6日至2018年10月21日期间存在劳动关系；2．东方金宝公司支付白引池解除劳动关系经济补偿金31500元；3．东方金宝公司支付白引池2018年9月1日至2018年10月21日期间工资8400元；4．东方金宝公司支付白引池2011年7月克扣的工资300元；5．东方金宝公司支付白引池2016年10月21日至2018年10月21日期间周六日加班工资38620.68元、法定节假日加班工资12744.82元；6．东方金宝公司支付白引池2011年7月6日至2018年10月21日期间未休年休假工资14289.65元。",
      "大兴仲裁委做出京兴劳人仲字［2018］第5960号裁决书，裁决:1．白引池2011年7月6日至2018年10月21日期间与东方金宝公司存在劳动关系；2．东方金宝公司向白引池支付解除劳动关系经济补偿金29272.5元；3．东方金宝公司向白引池支付2018年10月1日至2018年10月21日期间工资2691.72元；4．东方金宝公司向白引池支付2016年、2017年、2018年未休带薪年休假工资4665.66元；5．驳回白引池的其他仲裁请求。",
      "白引池与东方金宝公司均不服该裁决，起诉至一审法院。",
      "上述裁决结果第3项东方金宝公司已实际履行。",
      "白引池主张其于2018年10月21日，因东方金宝公司未支付未休年休假工资、加班工资，未为其缴纳社会保险，口头向东方金宝公司提出解除劳动关系。",
      "东方金宝公司对此不予认可，并提交有白引池签字的请假申请单一张，其上载明:“请假日期:2018.10.21；请假种类:其它（年假）；请假时间:从2018年10月22日至2018年10月28日共计7天；请假事由:办理土地确权证”。",
      "白引池对请假申请单中其本人签字真实性认可，称其他字迹均不是其本人书写，曾在单位填写过没有日期的请假单，2018年10月22日至2018年10月28日不存在请假情形。",
      "一审法院认为，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "白引池要求确认其与东方金宝公司自2011年7月6日至2018年10月21日期间存在劳动关系，东方金宝公司没有异议，但东方金宝公司成立日期为2011年8月18日，故法院依法确认双方自2011年8月18日至2018年10月21日期间存在劳动关系。",
      "白引池主张其于2018年10月21日因东方金宝公司未支付未休年休假工资、加班工资，未为其缴纳社会保险，口头向东方金宝公司提出解除劳动关系，东方金宝公司对此不予认可，对白引池的主张，法院不予采信。",
      "白引池于2018年10月24日申请仲裁，要求东方金宝公司支付解除劳动关系经济补偿金，应视为其以申请仲裁的形式提出解除劳动关系，东方金宝公司未为白引池缴纳社会保险属实，应支付白引池解除劳动关系经济补偿金。",
      "对于仲裁裁决结果第3项，即“东方金宝公司向白引池支付2018年10月1日至2018年10月21日期间工资2691.72元”，东方金宝公司已实际履行，对东方金宝公司要求判令其无需向白引池支付上述工资的诉讼请求，法院不予支持。",
      "白引池未举证证明东方金宝公司克扣其2011年7月工资300元，应承担不利后果，对其要求东方金宝公司支付2011年7月份工资300元的诉讼请求，法院不予支持。",
      "劳动者主张加班费的，应对加班事实的存在承担举证责任。",
      "白引池提交的证据不足以证明其所主张的加班事实存在，故对其要求东方金宝公司支付2016年10月21日至2018年10月21日期间周六日加班工资及法定节假日加班工资的诉讼请求，法院不予支持。",
      "关于白引池主张的未休年假工资，东方金宝公司对此提出时效抗辩。",
      "劳动争议申请仲裁时效期间为一年，劳动者主张用人单位支付其未休年休假工资的，考虑年休假可以集中、分段和跨年度安排的特点，故劳动者每年未休带薪年休假应获得年休假工资报酬的时间从第二年的12月31日起算。",
      "2016年1月1日之前的未休年假工资的诉讼请求，已过仲裁时效，法院不予支持。",
      "东方金宝公司未提交证据证明已安排白引池休2016年及2017年的年休假，应承担不利后果，支付白引池2016年度、2017年度未休年休假工资。",
      "白引池对请假申请单中其本人签字真实性认可，称其他字迹均不是其本人书写，曾在单位填写过没有日期的请假单，2018年10月22日至2018年10月28日不存在请假情形，但未提交相应证据加以证明，对请假申请单法院予以采信，并确认白引池2018年10月22日、2018年10月23日休年休假2天。",
      "2018年10月24日白引池申请仲裁，双方劳动关系解除，故2018年10月24日至2018年10月28日不应认定为年休假。",
      "白引池2018年度已休年休假天数低于法定标准，东方金宝公司应支付白引池未休年休假工资。",
      "综上，东方金宝公司应支付白引池2016年1月1日至2018年10月21日期间未休年休假工资，具体金额以法院核算为准。",
      "白引池要求东方金宝公司支付高温津贴的诉讼请求未经过劳动争议仲裁前置程序，法院不予处理。",
      "一审法院判决:一、白引池与北京东方金宝食品有限公司自2011年8月18日至2018年10月21日期间存在劳动关系；二、北京东方金宝食品有限公司于判决生效之日起10日内支付白引池解除劳动关系经济补偿金29272.5元；三、北京东方金宝食品有限公司支付白引池2018年10月1日至2018年10月21日期间工资2691.72元（已履行）；四、北京东方金宝食品有限公司于判决生效之日起10日内支付白引池2016年1月1日至2018年10月21日期间未休年休假工资4306.76元；五、驳回北京东方金宝食品有限公司的其他诉讼请求；六、驳回白引池的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方当事人均未提交新证据。",
      "本院对一审法院查明的事实予以确认。",
      "二审中，东方金宝公司认可休假申请单中除白引池签名外的内容均由其公司负责请假管理的员工填写，其公司对一审判决第二、四项的数额计算不持异议。"
    ],
    "opinion": [
      "本院认为，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定:“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "”",
      "关于解除劳动关系经济补偿金。",
      "双方均认可白引池实际工作至2018年10月21日，白引池主张其当日因东方金宝公司未支付未休年休假工资、加班工资、未为其缴纳社会保险，口头向东方金宝公司提出解除劳动关系，鉴于东方金宝公司确实未为白引池缴纳社会保险且白引池于2018年10月24日即申请劳动仲裁，要求东方金宝公司支付解除劳动关系经济补偿金，故能够认定系白引池向东方金宝公司提出解除劳动关系，且其解除理由符合劳动合同法第四十六条规定的用人单位应当支付经济补偿的情形。",
      "东方金宝公司主张白引池休假后不返岗，但其公司提交的休假申请单除签名外内容均非白引池填写，且假期截止日期晚于白引池提交仲裁申请日期不符合常理，故休假申请单不足以证明其公司的主张。",
      "综上，一审法院判决东方金宝公司支付白引池解除劳动关系经济补偿金，并无不当。",
      "关于未休年假工资。",
      "劳动争议申请仲裁时效期间为一年，劳动者主张用人单位支付其未休年休假工资的，考虑年休假可以集中、分段和跨年度安排的特点，故劳动者每年未休带薪年休假应获得年休假工资报酬的时效从第二年的12月31日起算。",
      "白引池2016年、2017年、2018年的未休年假工资的诉讼请求，未过仲裁时效，东方金宝公司的该项时效抗辩不成立。",
      "东方金宝公司未提交证据证明已安排白引池休2016年及2017年的年休假，应承担不利后果，其公司应支付白引池2016年度、2017年度未休年休假工资。",
      "一审法院认定白引池2018年已休2天年休假，白引池未提出异议，经核算白引池2018年度应休年休假天数高于2天，故东方金宝公司应支付白引池该年度剩余年休假天数的工资。",
      "综上，一审法院判决东方金宝公司支付白引池2016年1月1日至2018年10月21日期间未休年休假工资，正确。",
      "综上所述，白引池的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京东方金宝食品有限公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长张玉贤",
      "审判员刘洁",
      "审判员耿燕军",
      "二〇一九年八月二十九日",
      "法官助理韩舒同",
      "书记员岳国英",
      "书记员薛姌"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终10293号",
    "时间": "2019年08月29日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}