{
  "title": "广州体育学院与广州安士丹涂料有限公司合资、合作开发房地产合同纠纷审判监督民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "一审",
      "被告、二审",
      "上诉人:广州体育学院。",
      "住所地:广东省广州市天河区。",
      "法定代表人:陈子锐，该学院院长。",
      "委托代理人:程有社，广东元道律师事务所律师。",
      "委托代理人:高杨，广东元道律师事务所律师。",
      "一审",
      "原告、二审",
      "被上诉人:广州安士丹涂料有限公司。",
      "住所地:广东省广州市白云区。",
      "法定代表人:叶秀槐，该公司董事长。",
      "委托代理人:钟国才，广东南国德赛律师事务所律师。",
      "委托代理人:冯寸生，广东南国德赛律师事务所律师。"
    ],
    "explain": [
      "广州体育学院与广州安士丹涂料有限公司（简称安士丹公司）合作经营纠纷一案，广东省广州市中级人民法院作出的（2012）穗中法民二终字第1065号民事判决已发生法律效力。"
    ],
    "procedure": [
      "广东省人民检察院于2014年5月21日作出粤检民抗字（2014）79号民事抗诉书，向本院提起抗诉。",
      "本院于2014年7月14日作出（2014）粤高法审监民抗字第127号民事裁定，提审本案。",
      "本院依法组成合议庭公开开庭审理了本案。",
      "广东省人民检察院指派检察员刘洁辉、姚莲出庭履行职务。",
      "广州体育学院的委托代理人程有社，安士丹公司的委托代理人钟国才、冯寸生到庭参加了诉讼。",
      "本案现已审理终结。",
      "安士丹公司于2011年4月28日向广东省广州市天河区人民法院一审起诉称:2005年5月20日，广州体育学院就其位于学院东北角临街空地项目进行招标，经招投标，广州体育学院于2005年7月12日向安士丹公司发出了《中标通知书》，确定安士丹公司为该项目的中标单位。",
      "2006年4月5日，双方就招标地块项目建设签订了《房屋（场地）租赁合同》，协议签订后，双方共同协作，以广州体育学院名义办理了项目立项、规划报建、环保、消防等手续。",
      "2007年6月4日取得广东省教育厅《关于同意广州体育学院扩建体育馆的复函》（文号:粤教财（2007）62号）批复同意办理建设项目核准。",
      "2008年2月4日取得广州市城市规划局《关于送审建筑设计方案的复函》（文号:穗函（2008）881号）。",
      "2008年5月18日取得广州市环境保护局《关于广州体育学院体育馆扩建教学辅助用房和学生生活服务用房建设项目环境影响报告表审批意见的函》（文号:穗环管影（2008）149号）。",
      "2008年6月16日取得广州市公安局天河区分局《建筑工程消防设计的审核意见书》（文号:穗公天消（建）字（2008）第0030号）。",
      "2008年10月30日取得广东省发展和改革委员会《关于广州体育学院旧体育馆扩建项目的核准意见》（文号:粤发改社（2008）1153号）。",
      "在合作过程中，双方于2010年2月12日，就《房屋（场地）租赁合同》签订了《房屋（场地）租赁补充合同》。",
      "后广州体育学院拟对项目进行重新报建，并对项目条件作出调整，要求安士丹公司与其重新签订合作协议，经协商，广州体育学院应安士丹公司的要求于2010年10月20日对原有协议进行了重组，双方重新签订了《合作协议书》，根据该协议，广州体育学院收取了安士丹公司支付的合同定金计人民币2100万元，该协议约定双方应于协议签订后二十日内签订详尽的《合作经营协议》。",
      "双方根据2010年10月20日签订的《合作协议书》的安排，于2011年1月20日签订了较为详尽的《合作协议书》，但同日签署《备忘录》，约定2011年1月20日签署的《合作协议书》为草拟的框架协议，双方必须在2011年2月28日前在该合作协议的基础上签订正式《合作经营合同》。",
      "根据双方于2010年10月20日签订的《合作协议书》、2011年1月20日签订的《合作协议书》以及其《备忘录》的安排，并经双方长时间的协商和谈判，2011年3月10日，广州体育学院授权代表以及广州体育学院该项目的主管副院长陈某先生，代表广州体育学院与安士丹公司签订了详尽、正式的《合作经营合同书》。",
      "但是，《合作经营合同书》经陈某先生签署后，广州体育学院一直拖延办理盖章手续以启动项目，经安士丹公司多次催促仍未办理。",
      "2011年4月11日，安士丹公司委托律师向广州体育学院发律师函，要求尽快完善合同手续并启动项目建设。",
      "2011年4月13日，广州体育学院复函安士丹公司，称项目需要重新招投标，合同不能执行。",
      "安士丹公司认为，广州体育学院经过招投标确定安士丹公司为中标人，后项目条件一直变化要求安士丹公司重组协议，安士丹公司为满足广州体育学院的要求，与广州体育学院于2010年10月20日签订的《合作协议书》、2011年1月20日签订的《合作协议书》及其《备忘录》，其属双方为推进项目建设并在充分协商的基础上签订，双方均应遵守，根据上述协议文件安排双方于2011年3月10日签订的《合作经营合同书》，该合同已由广州体育学院授权签约代表陈某先生签署。",
      "因广州体育学院已向安士丹公司出具了书面《授权委托书》，授权陈某先生签署《合作经营合同书》，因此，陈某签署合同的行为代表广州体育学院的行为，对广州体育学院具有法律约束力，广州体育学院应予认可，故《合作经营合同书》依法成立并生效。",
      "现广州体育学院迟迟拒绝在《合作经营合同书》中盖章，并试图以各种理由否定该合同的效力。",
      "据此，请求法院:一、判决确认安士丹公司与广州体育学院于2011年3月10日的《合作经营合同书》成立并合法有效。",
      "二、本案诉讼费用由广州体育学院承担。",
      "广州体育学院一审答辩称:一、《合作经营合同书》大幅度增加扩大原《招标公告》和《房屋（场地）租赁合同》约定以外的内容，增加部分尚未依法履行招标投标程序，尚未履行出租划拨土地使用权审批手续，依法无效。",
      "1.相关法律规定，原招标内容以外新增加内容应重新招投标。",
      "划拨土地的使用权出租、转让应当先履行审批手续。",
      "2.《合作经营合同书》内容比原《招标公告》、《房屋（场地）租赁合同》增加扩大4至10倍，所涉及的土地属于划拨土地。",
      "二、应当招投标而尚未履行审批的合同依法不能签订，依法应当履行审批手续而尚未履行审批的合同同样依法不能签订，否则，双方都是明知故犯，合同无效，并承担相应法律责任，为此，广州体育学院明确告知安士丹公司《合作经营合同书》不能盖章签字，合同尚未正式成立。",
      "三、安士丹公司的诉求违背了合同签订必须以自愿为前提的法定原则。",
      "综上所述，《合作经营合同书》内容大幅度增加扩大了原《招标公告》、《房屋（场地）租赁合同》的内容，未依法履行招标投标程序，出租12000平方米国有划拨土地使用权40年未依法履行审批手续，广州体育学院不盖章签字确认，不让无效合同成立，合情合理合法，安士丹公司诉求没有法律依据和事实依据，请求法院驳回。",
      "广东省广州市天河区人民法院一审查明:2005年5月20日，广州体育学院出具《招标公告》一份，就其位于广州体育学院东北角临街空地（占地面积约3000平方米）项目进行招租公开招标，项目用途可用作临街商铺，规模可自行决定。",
      "同年7月12日，广州体育学院向安士丹公司出具《中标通知书》，确定安士丹公司为中标单位。",
      "2006年4月5日，安士丹公司、广州体育学院双方签订一份《房屋（场地）租赁合同》，约定安士丹公司租用广州市天河区林和西路及林和西横路临街一线空余地块（面积3000平方米）兴建临时生活服务中心。",
      "2007年6月4日，广东省教育厅向广州体育学院出具《关于同意广州体育学院扩建体育馆的复函》，同意广州体育学院扩建现有体育馆，建设规模约7000平方米，所需资金自筹解决。",
      "2008年2月4日，广州市城市规划局向广州体育学院出具《关于送审建筑设计方案的复函》（穗规函（2008）881号），原则同意广州体育学院在远期实施规划的体育学术交流中心之前在原有2层体育馆东、北侧扩建教学辅助用房和学生生活服务用房，层数为3层（部分2层，首层局部设夹层），总建筑面积7855平方米。",
      "2008年5月18日，广州市环境保护局向广州体育学院出具《关于广州体育学院体育馆扩建教学辅助用房和学生生活服务用房建设项目环境影响报告表审批意见的函》，从环境保护角度，同意按《报告表》所列的建设内容、地点进行项目建设。",
      "2008年6月16日，广州市公安局天河区分局向广州体育学院出具穗公天消（建）字（2008）第0030号《广州市公安局天河区分局建筑工程消防设计的审核意见书》。",
      "2008年10月，广东省发展和改革委员会向广州体育学院出具《关于广州体育学院旧体育馆扩建项目的核准意见》（粤发改社（2008）1153号），同意广州体育学院旧体育馆扩建项目；项目建设地点位于广州市广州大道中体院旧体育馆东北面，项目扩建总建筑面积7855平方米，主要建设内容为公共教学、教学研究用房以及学生生活服务用房；项目总投资1600万元，建设资金由广州体育学院自筹解决；项目工程招标请严格按国家和省的有关规定执行。",
      "2010年2月12日，安士丹公司（乙方）、广州体育学院（甲方）双方签订《房屋（场地）租赁补充合同》一份，约定因甲方提出修改上述《房屋（场地）租赁合同》，故双方订立本合同并确立双方实质关系为合作建设开发关系。",
      "场地位置为广州市天河区林和西路及林和西横路临街一线空余地块。",
      "建设用地约3000平方米。",
      "建筑面积约7800平方米。",
      "建设项目为体育馆扩建项目。",
      "本协议约定合作期为十五年，自合作项目起租日起计算。",
      "本合作项目的所有建设资金和费用由乙方全部承担，乙方有偿（以交租金形式）使用本合作项目房屋。",
      "甲方委托乙方负责本合作项目的建筑设计、规划报建、工程招投标、工程建筑及装修完成投入使用全过程，由此而发生的费用由乙方承担，并从已划入甲方建设专用账户中扣除，如专用账户资金不足时，乙方应往专用账户转入必要的资金。",
      "本合作项目由乙方以甲方的名义报批、报建，产权归甲方所有。",
      "乙方在合作期内具有本合作项目房屋的优惠有偿使用权。",
      "由乙方以甲方的名义报批、报建、实施、经营、分租。",
      "乙方自行设立经营公司进行本项目的实施、出租、经营、管理。",
      "在租赁期限中，乙方负责本合作协议约定出租房产的维修。",
      "协议期满，乙方必须无条件撤离，并在协议期满之日起七天内将该房屋完整交还给甲方，已固定在建筑物上的装修未经甲方同意不得拆除。",
      "双方同意，由乙方设立经营公司进行项目实施、出租、经营、管理。",
      "乙方可以以新设立的公司运作本合作项目，新设立的公司无条件地继承乙方安士丹公司的权利和义务及法律责任。",
      "协议期满，如甲方继续对外出租本合作项目房屋，在同等条件下，乙方有优先承租权。",
      "2010年10月27日，安士丹公司与广州体育学院签订《合作协议书》一份，约定双方合作建设和经营“广州体育学院学术交流中心”项目，项目土地位置位于天河区林和西横路和林和西路交汇处，土地性质为划拨国有土地使用权，土地面积约12000平方米，项目建筑面积不少于60000平方米（不含地下室），项目用途为学术交流会议，展览、办公、酒店、商业及其他合法用途。",
      "本协议仅作为双方权利义务的概括约定，在本协议签订后20日内双方应另行协商签订详尽的《合作经营协议》。",
      "2011年1月20日，安士丹公司（乙方）、广州体育学院（甲方）及广州钜胜投资有限公司（丙方）签订《合作协议书补充条款》一份，确认乙、丙方划付的2100万合作定金甲方已收到，乙、丙方同意尽全力协助甲方做好“扩大学院容积率”（调修规）的报批工作等内容。",
      "同日，安士丹公司（乙方）与广州体育学院（甲方）签订《合作协议书》一份，约定:项目用地位置--广州市天河区林和西路和林和西横路交汇处临街一线地块（东至林和西路，西至棒垒球场地和公寓楼，南到小球馆，北至林和西横路）。",
      "用地面积及可建建筑面积--土地面积约l8000平方米，可建的建筑面积约68000平方米（不包括地下室，最终建筑面积以规划部门批复为准）。",
      "项目规划用途--学术交流、办公、酒店、商业等，最终以规划部门批复用途为准。",
      "合作方式--甲方负责提供项目用地的土地使用证；乙方负责项目开发、建设、经营的全部资金；自该合同签订之日起，涉及办理项目建设用地规划许可证、土地使用证、建设用地许可证、施工许可证等事宜（包括政府各部门罚款、公关费用）的费用都由乙方负责承担，甲方协助乙方“提供资质证明。",
      "合作期限--本项目取得施工许可证之日起三年内为项目建设期（建设期间乙方每年补偿人民币100万元给甲方）。",
      "合作期限为40年，自项目建设期期满之日起计算；如项目提前竣工并投入经营，双方的合作期限以三年期满后开始计算。",
      "产权归属--建设完成的项目产权归甲方所有。",
      "项目经营--合作期限内，乙方按本合同约定负责合作项目的经营和管理，并确保甲方享有本合同约定的利益分配等条款。",
      "同日，安士丹公司与广州体育学院签订《备忘录》一份，约定双方须在2011年2月28日前，必需在《合作协议书》框架基础上签订正式《合作经营合同》等条款。",
      "2011年3月10日，广州体育学院出具《法人授权委托证明书》一份，授权其副院长陈某与安士丹公司签订《合作经营合同书》。",
      "同日，陈某代表广州体育学院（作为甲方）与安士丹公司（作为乙方）签订《合作经营合同书》一份，约定:项目用地位置--广州市天河区林和西路和林和西横路交汇处临街一线地块（东至林和西路，西至棒垒球场地和公寓楼，南到小球馆，北至林和西横路），以该用地规划附图为准。",
      "用地面积及可建建筑面积--土地面积约12000平方米，可建的建筑面积约68000平方米（不包括地下室，最终建筑面积以规划部门批复为准）。",
      "项目规划拟定用途--学术交流、办公、酒店、商业等，最终以规划部门批复用途为准。",
      "合作方式--甲方负责提供项目用地的土地使用权，乙方负责项目开发、建设、经营的全部资金。",
      "合作期限--本项目自取得施工许可证之日起三年内为项目建设期，建设期间乙方在每年的12月底前向甲方一次性支付人民币100万元作为建设期的补偿，如乙方没有按期支付该补偿，乙方每日应按未付款项的万分之一向甲方支付滞纳金，并且有权在项目建成后乙方的收益中优先扣减该补偿。",
      "本项目的合作限期为40年，自项目三年建设期满之日起开始计算。",
      "产权归属--建设完成的项目所在的建筑物的产权及物业归甲方所有。",
      "项目经营--合作期限内，乙方按本合同约定负责合作项目的经营和管理，并确保甲方享有本合同约定的利益分配。",
      "项目经营--本项目建设完成以后，建成的物业由乙方负责经营和管理，自负盈亏。",
      "乙方在该项目上应合法经营。",
      "经营本项目的一切责任由乙方承担，与甲方无关，甲方按约定享有利益分配，但不参与合作项目的经营活动。",
      "合作期间，乙方在符合法律规定的条件下有权自主对合作项目进行商业策划、定位、决定项目的经营模式，根据经营需要对物业出租、分租。",
      "合作期间，在不改变物业主体结构的情况下，乙方有权基于经营需要对物业内部及外墙立面进行装修、整修、改扩建。",
      "合作期间，乙方有权基于建设及经营需要自行成立或者聘请有资质的物业管理公司为合作项目提供物业经营和管理服务。",
      "甲方有义务向乙方提供项目对外经营所需的有关手续和文件，基于建设和经营需要，乙方有权要求甲方出具《授权委托书》。",
      "利益分配--合作期限起计的第一年至第三年，甲方的初期收益为人民币20元／平方米／月，以合作项目实际验收面积计算（不计地下室）。",
      "从第四年度起，以三年为一个周期，每一周期甲方的可分配利益在前一周期的基础上递增5％，以此计算方式类推直至合作期限届满。",
      "乙方应于每月15日前向甲方支付分配利益。",
      "乙方己交付的合作定金计人民币肆仟万元整，甲方同意在其可分配利益中先予抵扣。",
      "（每年限抵扣1000万元）抵扣至剩余相当于3个月的租金金额留在甲方作为租金按金。",
      "除甲方可分配利益外，合作项目的其他收益均归乙方所有。",
      "甲乙双方可分配利益的税费，由各方自行承担。",
      "本合同自甲乙双方签字、盖章之日起生效等条款。",
      "2011年3月14日，广东省监察厅印发《关于给予许永刚同志行政撤职处分的决定》（粤监审（2011）7号），决定给予许永刚同志撤销广州体育学院院长职务处分，调离广州体育学院，按副厅级干部安排工作；该决定自2011年3月3日起生效。",
      "2011年4月11日，广东南国德赛律师事务所代表安士丹公司向广州体育学院发出《关于要求尽快完善“体院学术交流中心项目”合作协议法律手续并启动项目建设的律师函》。",
      "2011年4月13日，广州体育学院复函安士丹公司，称根据广东省纪律检查委员会和广东省教育厅颁发的《广东省普通高等学校贯彻执行“三重一大”决策制度的暂行规定》第十五条，双方合作项目必须进行招投标，故上述《合作经营合同书》不能执行，但其认可双方于2006年4月5日签订的《房屋（场地）租赁合同》及双方于2010年2月12日签订的《房屋（场地）租赁补充合同》等。",
      "为查明本案事实，广东省广州市天河区人民法院依法向广东省财政厅调查核实:该厅是否负责广州体育学院国有资产管理的职能部门？广州体育学院广州体育学院与安士丹公司签订《合作经营合同书》是否须向该厅履行相关的审批手续以及其是否已履行该手续？履行上述审批手续的法律依据？其后，该厅复函称:根据《事业单位国有资产管理暂行办法》（财政部第36号令）规定，其是省级预算单位国有资产监管的职能部门；据查，安士丹公司、广州体育学院签订的《合作经营合同书》并未向其履行相关报批手续；履行审批手续的法律依据为《事业单位国有资产管理暂行办法》（财政部第36号令）。",
      "广东省广州市天河区人民法院一审认为:安士丹公司与广州体育学院于2011年3月10日签订的《合作经营合同书》是否成立，是本案双方当事人的首个争议焦点。",
      "对此，根据法院查明的事实可知，广州体育学院的副院长陈某持广州体育学院出具的《法人授权委托证明书》，在授权范围内，与安士丹公司签订上述《合作经营合同书》，广州体育学院的副院长陈某代表广州体育学院与安士丹公司签订上述《合作经营合同书》的行为合法有效；另一方面，广州体育学院虽称其原法定代表人许永刚于2011年3月3日已被撤职，但安士丹公司在合同签订当时，客观上不可能知悉广东省监察厅于2011年3月14日印发的《关于给予许永刚同志行政撤职处分的决定》的内容，安士丹公司为善意第三人。",
      "综上，上述《合作经营合同书》经安士丹公司、广州体育学院双方代表签字确认，已成立。",
      "上述《合作经营合同书》是否有效，是双方当事人的另一个争议焦点。",
      "广州体育学院虽称该《合作经营合同书》因违反了广东省纪律检查委员会和广东省教育厅颁发的《广东省普通高等学校贯彻执行“三重一大”决策制度的暂行规定》及财政部颁发的《事业单位国有资产管理暂行办法》的相关规定而无效，但该《合作经营合同书》并无违反上述规定中的强制性规定，该《合作经营合同书》的内容亦不存在《中华人民共和国合同法》第五十二条  规定的情形，故该《合作经营合同书》应认定有效。",
      "广州体育学院称该《合作经营合同书》约定“本合同自甲乙双方签字、盖章之日起生效”，即约定该《合作经营合同书》以双方签字并盖章为生效条件，现广州体育学院并未在该《合作经营合同书》上盖章，故该《合作经营合同书》未生效；对此，法院认为，合同生效与合同有效并非同一法律概念，该《合作经营合同书》是否生效并不发生导致该《合作经营合同书》无效的法律后果。",
      "广州体育学院以该合同未生效为由主张该合同无效，于法无据，法院不予采纳。",
      "依照《中华人民共和国合同法》第四十九条  、第五十二条  ，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，广东省广州市天河区人民法院于2011年12月15日作出（2011）穗天法民二初字第1437号民事判决:确认安士丹公司与广州体育学院于2011年3月10日签订的《合作经营合同书》成立并有效。",
      "案件受理费100元，由广州体育学院负担。",
      "广州体育学院不服一审判决，向广东省广州市中级人民法院提起上诉称:一、一审法院无视广州体育学院与安士丹公司签订的《合作经营合同书》是由《房屋（场地）租赁合同》延续而来的基本事实。",
      "《合作经营合同书》大幅度增加扩大原《招标公告》和《房屋场地租赁合同》约定以外的内容，增加部分尚未依法履行招投标程序，也未报相关行政主管部门批准，依法不能成立。",
      "《合作经营合同书》属无效签署。",
      "1.相关法律规定，原招标内容以外新增加内容应重新进行招投标；划拨土地的使用权出租、转让，应当先履行行政审批手续。",
      "但《合作经营合同书》并未获得批准和审批通过，也未进行招投标程序，明显违反相关法律规定。",
      "2.《合作经营合同书》内容比原《招标公告》、《房屋场地租赁合同》增加扩大4至10倍，但双方合作经营实质上仍属土地出租，广州体育学院负责提供项目的土地使用权，安士丹公司负责独立建房和经营，并向广州体育学院每月支付收益，其实质就是土地房产的租金，租期四十年。",
      "因其所涉及的土地属于划拨土地，应当依法报相关行政主管部门审批并进行招投标手续。",
      "依照《合同法》第四十四条、第五十二条第（五）款等规定及案件事实，双方签署的《合作经营合同书》合同无效。",
      "二、应当招投标而不招投标的合同依法不能签订，依法应当履行审批手续而尚未履行审批的合同同样依法不能签订，否则，合同双方都将承担相应法律责任。",
      "广州体育学院已明确告知安士丹公司《合作经营合同书》不能盖章，合同因广州体育学院未盖章、未报审批而尚未成立。",
      "综上所述，一审法院认定《合作经营合同书》成立并有效没有法律依据和事实依据。",
      "上诉请求:一、撤销一审判决，驳回安士丹公司的诉讼请求；二、判决安士丹公司承担全部诉讼费用。",
      "安士丹公司二审答辩称:一、一审依据相关事实和证据认定《合作经营合同书》已依法成立，其具有充分的事实依据和法律依据，广州体育学院以其未在合同上盖章为由主张合同未成立，其主张违背客观事实，缺乏法律依据。",
      "二、《合作经营合同书》不存在因违反强制性法律法规的规定而无效的情形，广州体育学院以合同违反招投标法、合同未获相关部门审批等理由主张合同无效，其缺乏法律依据，该上诉理由不应得到支持。",
      "1.本案安士丹公司与广州体育学院涉案项目合作并签订《合作经营合同书》，并非依法应当招标的范围，双方签订《合作经营合同书》并未违反招投标相关法律法规的规定。",
      "2.广州体育学院以《合作经营合同书》未获相关部门批准和审批为由主张合同无效，其缺乏法律依据。",
      "首先，安士丹公司与广州体育学院之间的涉诉项目始于2006年签订的合作协议，该协议签订后，本建设项目方报相关主管部门办理审批文件，取得了省发改委、市规划、环保、消防等相关部门的立项、审批文件，尤其是取得了广州体育学院上级主管部门广东省教育厅的批复同意。",
      "其次，本案《合作经营合同书》系双方就合作广州体育学院学术交流中心项目签订的具有复合性质的协议安排，系双方就共同报建、共同建设项目进行约定。",
      "而并不涉及土地的转让，也不涉及土地的出租。",
      "再次，即便在《合作经营合同书》实施过程中的某些环节需要相关部门审批，该环节也是合同履行过程中顺理成章的事情，并不能因此认定具有复合性协议安排性质的《合作经营合同书》无效。",
      "综上所述，一审依据事实及法律判决《合作经营合同书》成立并有效，其事实认定清楚、适用法律正确，判决无误。",
      "恳请二审驳回广州体育学院的上诉请求，维持原判。",
      "广东省广州市中级人民法院二审查明:一审查明事实清楚，二审予以确认。",
      "广东省广州市中级人民法院二审认为:安士丹公司与广州体育学院双方当事人的第一个争议焦点是双方于2011年3月10日签订的《合作经营合同书》是否成立。",
      "《中华人民共和国民法通则》第六十三条  规定“公民、法人可以通过代理人实施民事法律行为。",
      "代理人在代理权限内，以被代理人的名义实施民事法律行为。",
      "被代理人对代理人的代理行为，承担民事责任。",
      "”，《中华人民共和国合同法》第三十二条  规定“当事人采用合同书形式订立合同的，自双方当事人签字或者盖章时合同成立。",
      "”合同成立体现的是当事人的意志，即双方订立合同的意愿。",
      "因此，合同的成立，一般情况下是以双方当事人签字或盖章为成立要件。",
      "本案中，广州体育学院副院长陈某持广州体育学院出具的《法人授权委托证明书》，在授权范围内代表广州体育学院与安士丹公司签订了涉案《合作经营合同书》的行为符合上述法律的规定，是有效的民事法律行为。",
      "本案中即使存在广州体育学院诉称其原法定代表人许永刚于2011年3月3日已被撤职的情况，但是广东省监察厅《关于给予许永刚同志行政撤职处分的决定》的印发时间为2011年3月14日，处分决定的落款时间为2011年3月10日，由此可见，安士丹公司在签订合同时并无知道上述处分决定的内容，其应为善意第三人，亦符合《中华人民共和国合同法》第四十九条  规定“行为人没有代理权、超越代理权或者代理权终止后以被代理人名义订立合同，相对人有理由相信行为人有代理权的，该代理行为有效。",
      "”综上所述，涉案《合作经营合同书》自安士丹公司与广州体育学院双方代表签字时已依法成立。",
      "广州体育学院诉称涉案《合作经营合同书》未成立的理由不足，不予采纳。",
      "安士丹公司与广州体育学院双方当事人的第二个争议焦点是涉案《合作经营合同书》是否有效。",
      "《中华人民共和国民法通则》第五十五条  规定“民事法律行为应当具备下列条件:（一）行为人具有相应的民事行为能力；（二）意思表示真实；（三）不违反法律或者社会公共利益。",
      "”，《中华人民共和国合同法》第五十二条  规定“有下列情形之一的，合同无效:（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；（二）恶意串通，损害国家、集体或者第三人利益；（三）以合法形式掩盖非法目的；（四）损害社会公共利益；（五）违反法律、行政法规的强制性规定。",
      "”，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第十四条  规定“合同法第第（五）项  规定的‘强制性规定’是指效力性强制性规定。",
      "”因此，涉案《合作经营合同书》是否有效，应以上述法律及司法解释的规定为判断依据。",
      "对此，经查认为，首先，安士丹公司与广州体育学院签约的主体适格，都具有相应的民事权利能力和民事行为能力。",
      "其次，安士丹公司与广州体育学院双方意思表示真实，不存在瑕疵。",
      "第三，合同内容合理合法，安士丹公司与广州体育学院进行合作本身并非依法应当招投标的范围，涉案《合作经营合同书》的内容并不涉及划拨土地使用权的转让、出租、以国有土地使用权出资以及国有资产处置，并未违反《中华人民共和国招标投标法》、《中华人民共和国城镇国有土地使用权出让和转让暂行条例》的强制性规定，亦不存在《中华人民共和国合同法》第五十二条  规定的情形。",
      "因此，涉案《合作经营合同书》为有效合同。",
      "广州体育学院以违反招标投标、划拨土地使用权处分、国有资产处置等法律法规强制性规定为由主张涉案《合作经营合同书》无效，缺乏法律依据，不予支持。",
      "综上所述，一审判决认定事实清楚，适用法律正确，应予维持。",
      "广州体育学院上诉请求的理由不成立，应予驳回。",
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，广东省广州市中级人民法院于2012年6月4日作出（2012）穗中法民二终字第1065号民事判决:驳回上诉，维持原判。",
      "二审案件受理费100元，由广州体育学院负担。",
      "广东省人民检察院抗诉认为:本案争议的焦点是本案涉案合作经营合同是否有效。",
      "终审法院认定合同有效，系适用法律错误。",
      "理由如下:",
      "广州体育学院与安士丹公司于2011年3月10日签订的《合作经营合同书》明确约定:广州体育学院负责提供建设用地，建成的物业拟定用途为学术交流、办公、酒店、商业等，由安士丹公司负责经营和管理，自负盈亏，广州体育学院按约定享有利益分配但不参与合作项目的经营活动；合作期限40年，期满后，上盖建筑物产权及物业归属广州体育学院。",
      "由于广州体育学院是国家事业单位，其用以与安士丹合作经营的地块属于国家划拨土地，广州体育学院将划拨土地使用权作为出资，与安士丹公司合作开发68000平方米的房地产建设项目，双方因此产生的合同纠纷应当适用《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》（法释2005第5号）的规定。",
      "该司法解释第二十四条规定:“合作开发房地产合同约定提供土地使用权的当事人不承担经营风险，只收取固定收益的，应当认定为土地使用权转让合同。",
      "”本案中，广州体育学院按照合同约定负责提供划拨地块40年使用权，不参与经营活动，不承担任何经营风险，只收取40年固定利益，符合上述司法解释的规定，本案涉案合同名为合作经营合同，实为土地使用权转让合同。",
      "依据上述司法解释第十五条第二款规定:“当事人双方均不具备房地产开发经营资质的，应当认定合同无效。",
      "但起诉前当事人一方已取得房地产开发经营资质或者已依法合作成立具有房地产开发经营资质的房地产开发企业的，应当认定合同有效。",
      "”第十一条规定:“土地使用权人未经有批准权的人民政府批准，与受让方订立合同转让划拨土地使用权的，应当认定合同无效。",
      "但起诉前经有批准权的人民政府批准办理土地使用权出让手续的，应当认定合同有效。",
      "”签订合同的广州体育学院、安士丹公司均不具备房地产开发经营资质，且没有证据显示广州体育学院与安士丹公司于2011年3月签订的合作经营合同以及合同所涉的68000平方米建设项目已经相关部门批准，故涉案合同应为无效。",
      "终审法院认定合同有效，系适用法律错误。",
      "综上所述，广东省广州市中级人民法院作出的（2012）穗中法民二终字第1065号民事判决适用法律错误，依据《中华人民共和国民事诉讼法》第二百条  第（六）项  、第二百零八条  的规定，提出抗诉，请依法再审。",
      "广州体育学院同意广东省人民检察院的抗诉意见。",
      "安士丹公司答辩称:本案原一、二审判决，认定事实清楚，适用法律正确，判决正确、公正，检察机关粤检民抗字（2014）79号民事抗诉书提出的抗诉理由不能成立。",
      "主要事实和理由如下:一、案涉《合作经营合同书》所对应的建设项目为体院学术交流中心项目，用途为广州体育学院学术交流、办公、酒店、商业等（最终以规划批复用途为准），非经营性房地产开发，合同约定以广州体育学院的名义开发建设，建成后全部产权归属广州体育学院，安士丹公司负责为广州体育学院出资并在房屋建成后获得一定期限的房屋使用权，使用期满后仍需将房屋交还给广州体育学院。",
      "合作双方前述约定的内容不属于《最高人民法院民事案件案由规定》所规定的合作、合资开发房地产合同，亦不符合《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十四条  所定义的合作开发房地产合同“共同投资、共享利润、共担风险”法律属性，因此，该合同在性质上不属于合作开发房地产合同。",
      "1.合同所涉项目并非房地产开发经营性项目，其不属于《最高人民法院民事案件案由规定》的房地产合作开发经营合同纠纷的属性，广州体育学院作为教育机构其不具有营利性，而安士丹公司作为民营企业参与投资高校教育设施建设，其亦不能完全以营利性作为唯一目的，双方的合作不存在“共享利润、共担风险的”事实基础和法律属性。",
      "2.根据合同的约定，该项目以广州体育学院名义建设，建成后房屋产权全部归属广州体育学院，而安士丹公司并不能获得建成项目的任何产权和处分权，其先行垫付建设资金，作为回收投资的回报，在房屋建成后获得对建成房屋在一定期限内的使用权，期满后仍需将房屋交还给广州体育学院。",
      "双方实际并不存在着共同经营获取利润的事实过程。",
      "因此，安士丹公司并不具有与广州体育学院“共享利润”的事实基础和相应的法律地位、法律权利。",
      "3.该项目的建设资金由安士丹公司负责，房屋建成后房屋的产权自始至终归属广州体育学院，安士丹公司只是在约定的期限内有权使用房屋且需在使用期满后将房屋交还给广州体育学院，因此，广州体育学院在该项目中不承担任何风险。",
      "而另一方面，安士丹公司在为广州体育学院投资建设该项目后，获得建成房屋一定期限内的使用权，就合作本身而言亦不存在属于市场的风险。",
      "因此，广州体育学院与安士丹公司不存在“共担风险”的法律特征。",
      "二、《合作经营合同书》所涉项目系广州体育学院自己的学术交流中心建设项目，而非房地产开发经营项目，因此，其依法无需建设方具备房地产开发资质。",
      "故认为《合作经营合同书》的合作双方不具备房地产开发资质因而应认定合同无效的观点，其实乃对相关法律法规和司法解释的误解，其观点不能成立。",
      "1.房地产开发与房地产开发经营并非同一概念，依据相关法律法规的规定，并非所有的房地产开发项目均需取得房地产开发资质，只有房地产开发经营项目才依法需取得房地产开发资质。",
      "2.《合作经营合同书》所涉项目用地在性质上属于教育用地，用于教育配套之广州体育学院的学术交流中心项目，其并非用于房地产转让或者用于销售的商品房。",
      "因此，该项目建设行为不属于法律法规所规定的房地产开发经营行为，其依法无需具备房地产开发资质。",
      "3.进一步而言，假设没有安士丹公司参与，广州体育学院建设案涉体院学术交流中心项目，难道需要广州体育学院先取得房地产开发资质才可以进行建设？这显然是错误的。",
      "三、根据《合作经营合同书》的约定，合作项目建成后，国有土地使用权和房屋所有权自始至终归属广州体育学院，而安士丹公司不享有任何产权，其所享有的使用权亦只是一定期限内，且期满后需将房屋交还广州体育学院。",
      "因此，广州体育学院是自始至终对所建成的全部房地产享有产权，而非“只收取固定利益”。",
      "因此，其不符合《城镇国有土地使用权出让和转让暂行条例》第十九条第一款规定:“土地使用权转让是指土地使用者将土地使用权再转移的行为，包括出售、交换和赠与”的有关规定，亦不符合《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第二十四条  规定应认定为土地使用权转让合同的规定情形。",
      "因此《合作经营合同书》不涉及土地使用权转让，其不存在因未经人民政府批准而导致合同无效的情形。",
      "1.根据《城镇国有土地使用权出让和转让暂行条例》第十九条第一款规定:“土地使用权转让是指土地使用者将土地使用权再转移的行为，包括出售、交换和赠与”。",
      "显然，《合作经营合同书》并不涉及任何的土地使用权转让行为。",
      "2.《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第二十四条  规定:“合作开发房地产合同约定提供土地使用权的当事人不承担经营风险，只收取固定利益的，应当认定为土地使用权转让合同”。",
      "但《合作经营合同书》所涉及的项目，其产权一直归属广州体育学院，安士丹公司只是在一定期限内享有一定的使用权，使用期满后又需交还广州体育学院，因此，就广州体育学院而言，其并非房地产权属于他人而“只收取固定利益”这种按照前述司法解释应实质性认定为转让土地的情形。",
      "四、如前所述，《合作经营合同书》其不存在因违反法律法规的强制性规定而无效的情形。",
      "此外，其约定由安士丹公司为广州体育学院投资建设学术交流中心项目，其符合《国务院办公厅转发教育部等部门关于进一步加快高等学校后勤社会化改革意见的通知》（国办发（2000）1号）关于“在对新建的学生宿舍及其他后勤服务设施的资金投入方面，主要依靠并充分利用社会的力量和资金的方针”等政策规定，并符合全国以及广东各高校的普遍实践做法。",
      "若否定《合作经营合同书》的法律效力，其无异于对国家鼓励政策的否定以及对已有普遍实践做法的区别对待。",
      "五、为履行《合作经营合同书》，安士丹公司该项目的合作方广州市钜胜投资有限公司的股东吴某先生积极设法筹集款项，严格履行《合作经营合同书》的约定向广州体育学院支付巨额合同定金以及筹集项目建设款项，但广州体育学院在收取巨额定金后却出尔反尔，拒绝履行合同，并以合同无效为由提起诉讼，案件经一、二审判决生效后亦拒绝履行，至今已近三年时长，这给安士丹公司及合作方广州市钜胜投资有限公司以及相关股东造成了严重的损失和资金压力，并已直接导致被债主起诉，因此面临需要立即偿还欠款并承担巨额违约金的严重后果，可以说，安士丹公司、广州市钜胜投资有限公司以及相关的股东将直接因广州体育学院的出尔反尔、过河拆桥行为而濒临倾家荡产的边缘。",
      "此对积极响应国家政策支持教育事业的安士丹公司及相关合作各方来说，无疑是极其不公正的，也是打击非常残酷的。",
      "综上所述，涉案《合作经营合同书》未违反法律法规的强制性规定，其合作方式符合国家政策及已有的普遍实践做法，应当确认其合法有效性。"
    ],
    "facts": [
      "本院再审查明:一、二审查明事实清楚，再审予以确认。",
      "另查明:根据工商行政管理部门于2006年12月2日核发的企业法人营业执照，安士丹公司的经营范围为:“批发和零售贸易，加工墙漆涂料（不含易燃、易爆、有毒物品及危险化学品），室内装饰，商品信息咨询服务”。",
      "根据工商行政管理部门于2011年10月17日核发的企业法人营业执照，安士丹公司的经营范围为:“批发和零售贸易；加工:墙漆涂料（不含危险化学品）；室内装饰；商品信息咨询服务”。",
      "再审过程中，双方当事人均确认《合作经营合同书》中并没有涉案土地使用权需转让至安士丹公司名下的约定。",
      "广州体育学院提供建设用地规划许可证一份，拟证明涉案土地使用权系划拨方式取得。",
      "该证载明的部分内容如下:“本用地项目符合城市规划要求，准予办理征用划拨土地手续”、“用地单位广州体育学院”、“用地项目名称高等学校用地（C71）”、“用地面积拾捌万壹仟柒佰壹拾贰平方米（其中净用地面积180608平方米，河涌面积1104平方米）”。",
      "安士丹公司对该证据的真实性、合法性无异议，但认为该证只有广州体育学院一个用地单位，恰恰证明没有土地使用权转让的事实，且涉案土地使用权系划拨方式取得，不存在转让的可能性，也不存在转让的事实。",
      "安士丹公司提供李某诉吴某、广州钜胜投资有限公司、安士丹公司等借款合同纠纷案材料一份，拟证明在合同履行之初，该公司积极筹资、对外举债，而广州体育学院收取巨额定金后拒绝履行合同，使该公司面临巨额诉讼，造成严重损失。",
      "广州体育学院对该证据不予确认，且认为安士丹公司交定金就需要举债，恰恰证明其不具备履行能力。"
    ],
    "opinion": [
      "本院再审认为:本案是因检察机关抗诉而提起再审的案件，综合检察机关的抗诉意见和双方当事人的意见，再审的争议焦点为:《合作经营合同书》是否有效的问题。",
      "对此，分述如下:",
      "一、关于《合作经营合同书》是否属于合作开发房地产合同，以及该合同是否因合同双方欠缺房地产开发经营资质而导致无效的问题。",
      "广州体育学院是从事教育事业的高等学校，而非以盈利为目的的公司、企业。",
      "《合作经营合同书》第一条项目概况中约定“项目规划拟定用途:学术交流、办公、酒店、商业等，最终以规划部门批复用途为准”，第二条合作内容中则约定“建设完成的项目所在的建筑物的产权及物业归广州体育学院所有”，广州体育学院提供的建设用地规划许可证亦明确载明“用地单位广州体育学院”、“用地项目名称高等学校用地（C71）”。",
      "从上述证据来看，合同双方签订《合作经营合同书》，已明确约定涉案项目建成后的产权人为广州体育学院。",
      "从合同目的来看，双方当事人显然不是为了建设商品房；从合同内容来看，涉案项目建成后也不能以商品房的形式流入市场。",
      "根据《城市房地产开发经营管理条例》第二条  关于“本条例所称房地产开发经营，是指房地产开发企业在城市规划区内国有土地上进行基础设施建设、房屋建设，并转让房地产开发项目或者销售、出租商品房的行为”的规定，以及《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十四条  关于“本解释所称的合作开发房地产合同，是指当事人订立的以提供出让土地使用权、资金等作为共同投资，共享利润、共担风险合作开发房地产为基本内容的协议”的规定，本案的《合作经营合同书》不具备合作开发房地产合同的一般特征，不属于上述司法解释所界定的合作开发房地产合同。",
      "由于本案不属于房地产开发经营，因此，检察机关以广州体育学院、安士丹公司不具备房地产开发经营资质为由，主张《合作经营合同书》无效，理据不足，本院不予采纳。",
      "二、关于《合作经营合同书》中是否存在土地使用权转让的情形，以及该合同是否因欠缺土地使用权出让手续而导致无效的问题。",
      "检察机关认为“本案涉案合同名为合作经营合同，实为土地使用权转让合同”。",
      "然而，《合作经营合同书》中并不存在土地使用权转让的相关约定，从合同内容来看，并不符合《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第七条  关于“本解释所称的土地使用权转让合同，是指土地使用权人作为转让方将出让土地使用权转让于受让方，受让方支付价款的协议”的规定，以及《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第十九条  关于“土地使用权转让是指土地使用者将土地使用权再转移的行为，包括出售、交换和赠与”的规定。",
      "检察机关主张本案符合《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第二十四条  的规定，应当认定为土地使用权转让合同，然而，第二十四条  的适用前提是要符合第十四条关于合作开发房地产合同的界定，本案缺乏这一适用前提，因此，这一主张不能成立。",
      "《中华人民共和国城市房地产管理法》第二十三条  第二款  规定:“依照本法规定以划拨方式取得土地使用权的，除法律、行政法规另有规定外，没有使用期限的限制”，本案的涉案土地使用权系划拨方式取得，并没有使用期限的限制。",
      "广州体育学院主张为了规避法律，《合作经营合同书》约定合作期限为40年，而40年是土地使用权转让的最高年限，已实质上构成土地使用权的转让等，均缺乏相应的事实依据和法律依据。",
      "《合作经营合同书》第七条特别条款约定“合作期间，合作项目如被征地拆迁或三旧改造，所得建筑物补偿、搬迁补偿、营业损失补偿归安士丹公司所有；拆迁的土地补偿归广州体育学院所有”，但安士丹公司取得建筑物补偿、搬迁补偿和营业损失的前提是在合作期间发生征地拆迁或三旧改造，这是双方当事人就合作被意外打断所约定的补偿方式，并不能因此得出涉案项目建成后归安士丹公司所有的结论。",
      "相反，土地补偿归广州体育学院所有，也印证了本案中并不存在土地使用权转让的事实。",
      "由于本案中不存在土地使用权的转让，因此，检察机关以《合作经营合同书》未经有批准权的人民政府批准办理土地使用权出让手续为由，主张该合同无效，理据不足，本院不予采纳。",
      "三、关于《合作经营合同书》是否违反《广东省普通高等学校贯彻执行“三重一大”决策制度的暂行规定》、《事业单位国有资产管理暂行办法》等规定，因而导致无效的问题。",
      "一审时，广州体育学院辩称《合作经营合同书》违反了广东省纪律检察委员会、广东省教育厅颁发的《广东省普通高等学校贯彻执行“三重一大”决策制度的暂行规定》，以及财政部颁发的《事业单位国有资产管理暂行办法》，应为无效。",
      "然而，根据《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（一）》第四条  关于“合同法实施以后，人民法院确认合同无效，应当以全国人大及其常委会制定的法律和国务院制定的行政法规为依据，不得以地方性法规、行政规章为依据”的规定，上述规定并非法律、行政法规，不能作为确认合同无效的依据。",
      "一审对广州体育学院的这一主张不予采纳，并无不当。",
      "二审时，广州体育学院辩称《合作经营合同书》违反了《中华人民共和国招标投标法》和《中华人民共和国城镇国有土地使用权出让和转让暂行条例》，应为无效。",
      "然而，《中华人民共和国招标投标法》第三条  规定:“在中华人民共和国境内进行下列工程建设项目包括项目的勘察、设计、施工、监理以及与工程建设有关的重要设备、材料等的采购，必须进行招标:（一）大型基础设施、公用事业等关系社会公共利益、公众安全的项目；（二）全部或者部分使用国有资金投资或者国家融资的项目；（三）使用国际组织或者外国政府贷款、援助资金的项目。",
      "前款所列项目的具体范围和规模标准，由国务院发展计划部门会同国务院有关部门制订，报国务院批准。",
      "法律或者国务院对必须进行招标的其他项目的范围有规定的，依照其规定。",
      "”既然《合作经营合同书》并未涉及勘察、设计、施工、监理以及与工程建设有关的重要设备、材料等的采购，因此并不属于必须招标的范围。",
      "本案中，《合作经营合同书》并未涉及土地使用权的转让、出租、抵押，亦不违反《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第四十五条  关于“符合下列条件的，经市、县人民政府土地管理部门和房产管理部门批准，其划拨土地使用权和地上建筑物、其他附着物所有权可以转让、出租、抵押:（一）土地使用者为公司、企业、其他经济组织和个人；（二）领有国有土地使用证；（三）具有地上建筑物、其他附着物合法的产权证明；（四）依照本条例第二章的规定签订土地使用权出让合同，向当地市、县人民政府补交土地使用权出让金或者以转让、出租、抵押所获收益抵交土地使用权出让金。",
      "转让、出租、抵押前款划拨土地使用权的，分别依照本条例第三章、第四章和第五章的规定办理”的规定。",
      "二审对广州体育学院的这一主张不予采纳，并无不当。",
      "综上所述，检察机关提出抗诉，主张本案的《合作经营合同书》无效，理由并不成立。",
      "本案中，双方当事人平等协商后自愿签订《合作经营合同书》，合同内容是当事人的真实意思表示，并未违反法律、行政法规的效力性强制性规定。",
      "一、二审判决确认《合作经营合同书》有效，认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第二百零七条  第一款  的规定，判决如下:",
      "维持广东省广州市中级人民法院（2012）穗中法民二终字第1065号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长郑丽容",
      "代理审判员何曲伟",
      "代理审判员晏鹏",
      "二〇一五年二月十日",
      "书记员任敏"
    ]
  },
  "metadata": {
    "日期": "2015-02-10",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法审监民提字第94号",
    "时间": "2015年02月10日",
    "案由": "合资、合作开发房地产合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}