{
  "title": "缪诗羽与北京九州申友教育咨询有限公司成都分公司、北京九州申友教育咨询有限公司、广州市旌睿教育咨询服务有限公司肖像权纠纷2016民初1111一审民事判决书",
  "content": {
    "litigants": [
      "原告:缪诗羽，住广东省广州市越秀区。",
      "委托代理人:张哲，广东广信君达律师事务所律师。",
      "委托代理人:林晓纯，广东广信君达律师事务所律师。",
      "被告:北京九州申友教育咨询有限公司成都分公司，住所地四川省成都市锦江区。",
      "负责人:倪雷，总经理。",
      "被告:北京九州申友教育咨询有限公司，住所地北京市海淀区。",
      "法定代表人:倪雷，总裁。",
      "上述两被告的共同委托代理人:刘智，北京市盈科（广州）律师事务所律师。",
      "上述两被告的共同委托代理人:陈君红，北京市盈科（广州）律师事务所律师。",
      "第三人:广州市旌睿教育咨询服务有限公司，住所地广东省广州市天河区。",
      "法定代表人:李博，总经理。",
      "委托代理人:张哲，广东广信君达律师事务所律师。",
      "委托代理人:林晓纯，广东广信君达律师事务所律师。"
    ],
    "explain": [
      "原告缪诗羽诉被告北京九州申友教育咨询有限公司成都分公司（以下简称:申友分公司）、北京九州申友教育咨询有限公司（以下简称:申友总公司）肖像权纠纷一案，本院于2015年7月9日以（2015）穗越法民一初字第688号民事判决书作出判决。"
    ],
    "procedure": [
      "两被告不服该判决提起上诉，广东省广州市中级人民法院于2015年10月9日裁定撤销原判发回重审。",
      "现本院另行组成合议庭，并依法追加广州市旌睿教育咨询服务有限公司为本案第三人，公开开庭进行了审理。",
      "原告及第三人的共同委托代理人张哲、林晓纯，两被告的共同委托代理人刘智、陈君红到庭参加诉讼。",
      "本案现已审理终结。",
      "原告缪诗羽诉称:原告任职于第三人公司，担任珠海地区总监一职，现是一名资深的高级教育分析师，同时也是DiySmart的合伙人。",
      "原告从事留学咨询服务4年来，发表了大量英国、香港地区教育、升学申请研究报告，多次受邀到珠区地区高校为有意出国的学子提供教育咨询，且成功主办留学服务申请项目超过500宗，在该领域已享有较高的声誉。",
      "然而，原告发现两被告在未经其授权许可的情况下，私自在其官方网站www.thinku.cn及www.thinkugmat.com大量使用原告的头像照片及个人背景资料，以原告系被告的高级教育分析师的名义对外宣传。",
      "原告认为两被告的行为已侵犯了原告的肖像权。",
      "请求判令两被告:1、分别在《南方都市报》《华西都市报》显著位置及被告申某教育咨询公司的官方微博、官方网站上以致歉声明的公开赔礼道歉、消除影响；2、赔偿原告经济损失费70000元；3、赔偿原告精神损失费1000元；4、承担本案的诉讼费用。",
      "被告申某分公司、申某总公司共同辩称:被告是合法合理使用原告的照片，请求法院驳回原告的全部诉讼请求。",
      "被告使用原告肖像并非侵权，是经第三人授权合法使用，原告是DiySmart品牌服务团队成某甲，其肖像在被告网站使用是作为服务团队使用。",
      "因此，被告在网站使用原告肖像是善意的，并不构成侵权。",
      "第三人与被告签订《合作意向书》，其中没有注明品牌授权不包括将DiySmart品牌的团队服务成某甲的肖像或信息放在被告的网站上进行网络宣传。",
      "根据留学咨询行业及教育行业的惯例和特点，品牌的合作和宣传必然包含对师资力量、服务团队成某甲的资质的宣传。",
      "而被告所使用的也正是DiySmart品牌官网上已经公开的原告的肖像和个人信息，并非原告未经公开的私人照片。",
      "这说明被告完全是基于品牌的合作和授权而合理且善意地使用原告的肖像，并非恶意侵犯原告的肖像，更非利用原告的私人照片进行网络炒作或抵毁原告的信誉。",
      "从被告提供的原告收取了被告“客户提成某乙”这一证据，以及原告是“旌睿分公司咨询总监、DiySmart合伙人”的身份，可以证明原告对于第三人与被告的合作以及DiySmart品牌的授权是完全知情的。",
      "原告也在多次庭审时明确表态:对第三人使用其肖像没有任何异议。",
      "既然没有异议，且第三人在品牌授权时没有加以相应限制，那么被告使用第三人已在网络上公开的原告肖像进行正当、合理的宣传，不存在任何过错。",
      "如果原告有任何异议，也应当由原告向第三人提出，由第三人与被告协商一致。",
      "被告无论在主观意识上，还是在使用结果上，都不存在侵犯原告肖像的行为。",
      "根据被告官网上的内容可以看到，被告先将申某教育与DiySmart品牌的合作进行宣传，然后再将原告以DiySmart咨询总监的身份进行宣传，所用的原告照片与DiySmart品牌官网上公开的照片完全一致，连背景上的DiySmart品牌标志都清晰可见。",
      "被告是合法使用DiySmart品牌的资源招收客户的，被告是对原告正面宣传，没有误导、歪曲原告的身份和形象加之原告根本不存在经济损失和精神损失，且与侵权无任何关联性。",
      "因此被告无需承担赔偿责任。",
      "第三人广州市旌睿教育咨询服务有限公司述称:1、第三人从未通过任何方式授权被告使用原告的肖像及个人信息进行宣传，被告的行为已经侵害了原告的肖像权，被告应该承担侵权责任。",
      "2、原告作为第三人的员工，在经过原告同意的情况下第三人有权在自己的官方网站上使用原告的个人肖像及个人信息用于宣传。",
      "因此，同意原告的诉求。"
    ],
    "facts": [
      "经审理查明:被告申某分公司为被告申某总公司无独立法人资格的分公司。",
      "原告为第三人员工；关于其在公司的职务，原告及第三人均称仅为普通员工。",
      "两被告则认为原告已在起诉状中表示其为第三人的珠海校区总监、高级教育分析师及第三人的合伙人，故不同意原告的意见。",
      "原告为证明被告未经授权的情况下，被告申某分公司在其主办的官网www.thinku.cn及www.thinkugmat.com使用了原告的个人肖像及个人信息资料而构成侵权，提供了广东省广州市广州公证处于2014年8月7日出具的（2014）粤广广州第135866号、第135867号、第135868号《公证书》各一份。",
      "上述证据内容显示www.thinkugmat.com及www.thinku.cn的主办单位为被告申某分公司，被告申某总公司专注于高能留学咨询和出国考试培训，成立于北京，目前在全球等10个城市拥有分支机构；另对包括原告在内的师资、管理团队若干成某甲的照片及简历进行宣传，其中注明原告于2008年加入DiySmart广州总部、2009年上任DiySmart珠海分公司经理、负责教育及升学咨询服务研究等。",
      "两被告对证据的真实性、合法性无异议，但认为仅能证明公证当天在上述网站中存有原告的肖像，不能证明被告使用原告肖像的具体时间，且相关图片及信息与DiySmart品牌的官网完全一致，可见被告使用原告的肖像来源于DiySmart品牌的授权，印证了被告是基于DiySmart品牌的授权使用其团队成某甲的肖像和宣传资料的，不构成侵犯原告肖像权。",
      "两被告提供证据如下:1、第三人于2012年1月8日向被告申某总公司出具的《DiySmart品牌授权证书》一份。",
      "其中内容载明:“兹授权北京九州申某教育咨询有限公司为DiySmart‘非中介’留学咨询服务品牌在四川、湖北、浙江地区的唯一加盟单位，品牌授权有效期为三年。",
      "DiySmart留学咨询服务体系采用统一的质量监督规范:1、统一使用CRM客户服务平台；2、采用同样的选校数据库；3、采用同等级别的顾问体系制度;4、由总部统一进行顾问培训与考核;5、共享高级合伙人、文书顾问、教育分析师等高级服务团队；6、客户无区域性服务差异；7、共同组成强大的留学研发团队；8、共享最新的研发成果”，落款处为第三人并盖有第三人公章。",
      "拟证明被告合法使用该品牌，合法共享该品牌的顾问团队及服务团队成某甲，被告合法使用原告的肖像。",
      "2、案外人陈某作为第三人的代表与被告申某总公司负责人于2012年2月26日签订的《合作意向书》一份。",
      "其中第4条约定第三人同意被告申某总公司在武汉、杭州、成都地区使用DiySmart品牌招收客户，被告申某总公司于2013年5月15日前向第三人支付品牌使用费。",
      "拟证明第三人与被告方签订协议，被告是合法使用DiySmart品牌的资源招收客户。",
      "3、《银行汇款对账单》三张，证明被告向第三人的负责人陈某支付了DiySmart品牌的使用费。",
      "4-6、成都市成都公证处出具的（2014）成证内经字第48199号、第48461号、第48198号《公证书》三份。",
      "其中反映网站域名thinku.cn及diysmart.org.cn为广州市加晟商务信息公司（以下简称:加晟公司）注册所有、备案使用；DiySmart品牌官网显示陈某为高级合伙人、原告为合伙人及教育分析师。",
      "拟证实陈某为第三人的代表、加晟公司的股东及实际控制人，涉案网站是第三人可控的网站，被告不存在侵权行为。",
      "7、加晟公司在企业信用信息公示系统上的工商信息。",
      "拟证明陈某是该公司股东，结合证据2-6可见被告使用网站thinku.cn以及网站diysmart.org.cn上有关原告的肖像及个人信息是合法的。",
      "8、《营业执照》，证明被告申某分公司是被告申某总公司的分公司，不具有法人资质，同样享有DiySmart品牌的使用权。",
      "9、成都市成都公证处出具的（2014）成证内经字第48460号《公证书》。",
      "拟证明网站域名thinku.cn早已被停用，不存在原告所诉的侵权事实。",
      "10-12、网页截图。",
      "拟证明被告在2014年9月18日之前已撤销对网站域名“thinku.cn”的备案使用。",
      "13、网上银行转账汇款电子回单，显示被告法定代表人倪雷于2012年12月18日向原告支付“客户提成”1050元。",
      "拟证明原告曾到被告处授课而收取了被告支付的客户提成某乙，其对被告的宣传应有了解。",
      "14、《租赁合同补充协议》，拟证明第三人的股东彭桂某代表第三人的武汉分公司签订租赁合同，结合证据1、2，证明第三人与被告方的存在合作关系。",
      "15-16、《公司变更登记申请书》、《准予变更登记（备案）通知书》。",
      "拟证明内容同证据14。",
      "17、《公司设立登记申请书》，显示陈某是第三人的创始人、前任法定代表人。",
      "18、加晟公司的《商事登记信息》，证明陈某是加晟公司的股东，印证证据7的真实性。",
      "19、邮件网页截图及第三人的服务手册。",
      "其中介绍Diysmart品牌的团队服务人员，包括了本案原告、被告的法定代表人等。",
      "被告表示该证据为第三人向其提供，可证实第三人在没有经过被告的同意下也使用了被告团队的人员，邮件为2012年8月23日由第三人公司员工给被告法定代表人的。",
      "20、海翔教育官网截图。",
      "拟证明使用员工肖像是同行业的通行做法，被告使用员工肖像合理合法。",
      "原告对上述证据质证表示:证据1的真实性、合法性无异议，但对关联性有异议，第三人的品牌使用有地域限制，被告无权滥用第三人的品牌，该授权书也未得到原告追认，其中包括使用肖像权。",
      "证据2的真实性、合法性予以确认，关联性不予确认，该证据仅确认被告在武汉、杭州、成都使用品牌，其目的是招收客户，并未授权被告可以使用原告的肖像，被告所支付的费用仅为公司转让款及品牌使用费。",
      "证据3的真实性、合法性予以确认，但对关联性不予确认，从对账单显示，仅是支付杭州、武汉品牌使用费，并不包括肖像权使用费。",
      "证据4的真实性、合法性无异议，但对关联性有异议。",
      "原告是第三人的员工，第三人有权使用原告肖像，但被告无权使用，第三人也未授权被告使用原告的肖像。",
      "证据5的真实性、合法性予以确认，关联性不予确认。",
      "第三人是否同意被告使用该网站与本案无关。",
      "证据6的真实性、合法性予以确认，对关联性不予确认。",
      "第三人作为备案主体与本案无关。",
      "证据7的真实性、合法性确认。",
      "陈某为第三人股东与本案无关。",
      "证据8、9的真实性予以确认，对合法性及关联性不予确认，被告无权使用原告肖像。",
      "证据10的真实性、合法性予以确认，但对关联性有异议。",
      "被告停用该网站是因被多名员工投诉到工商局才停用。",
      "证据11、12的真实性、合法性予以确认，但对关联性有异议，质证意见同证据10。",
      "证据13-18的真实性、合法性予以确认，对关联性不予确认。",
      "证据13被告向原告支付的是客户提成某乙，并非肖像权的使用费。",
      "证据14-18与本案无关，该证据是第三人与被告的合作情况，并非原告的授权。",
      "证据19的真实性有异议，被告所述的第三人公司的员工无论是第三人还是原告都不予确认，收件人的名称是可以随意修改的；手册记载的内容部分确实存在，但也是吸引客户及合作伙伴的来源，客户看中的是diysmart品牌的本身。",
      "证据20的真实性、合法性有异议，随意两家机构无法证明整个行业，而且无法证明别人有侵权行为。",
      "关于原告主张的经济损失7万元、精神损失1000元，原告提出两被告使用其肖像而导致他人认为原告在被告处工作，故要求按照被告在盗用了原告的肖像后所得的留学收益的1%收入及2012-2014年总营业额700万元估算的，且认为原告的照片及个人资料占比较重，故按照上述20%的营业额计算；精神损失的诉求是基于被告的行为已经对原告造成了很大的影响，导致原告被客户投诉、退费，造成了精神损害。",
      "两被告则认为原告没有提供任何的事实依据证明造成了损失，涉案照片及简介也明确显示了原告任职diysmart珠海地区总监，不会产生原告所述的导致客户混乱情况；原告一再申明其不是高级服务团队人员，但是现在又要求按照合伙人的地位计算损失，自相矛盾。"
    ],
    "opinion": [
      "本院认为:根据本案查证的事实，两被告在网站www.thinkugmat.com及www.thinku.cn的网页中，为了宣传而使用了原告的肖像是不争的事实。",
      "因此，本案的争议焦点是被告使用原告的肖像是否侵犯了原告的肖像权。",
      "首先，被告使用原告的照片及简介确实基于第三人因欲与被告合作而向其出具的《DiySmart品牌授权证书》，其后双方亦就合作事宜签订了《合作意向书》并由被告支付了品牌使用费，确立了双方的合作关系。",
      "鉴于上述《授权证书》中确有“共享高级合伙人、文书顾问、教育分析师等高级服务团队”的约定，被告因此使用从DiySmart品牌官网上转载的原告照片为其公司宣传，其主观并不存在恶意。",
      "其次，原告虽在庭审中称其只是第三人的普通员工，但其起诉时提交诉状中的自述及DiySmart官网中显示的简历内容，均一致称其为“合伙人、教育分析师”。",
      "参照《最高人民法院关于民事诉讼证据的若干规定》第七十四条  之规定，诉讼过程中，当事人在起诉状、答辩状、陈述及其委托代理人的代理词中承认的对已方不利的事实和认可的证据，人民法院应当予以确认，但当事人反悔并有相反证据足以推翻的除外。",
      "据此，本院认定原告为第三人公司“合伙人、教育分析师”的身份，应属于《授权证书》中约定可与被告共享的高级服务团队人员之一。",
      "再次，被告之所以支付使用费而与第三人合作，无疑欲借助第三人所有的DiySmart品牌而帮助被告开展同类业务。",
      "对于被告这类从事教育培训为主的机构而言，不可避免地需要对包括师资力量在内的信息进行宣传，再结合第三人的授权事项，所宣传的师资力量自然应包括对授权范围内所涉及的第三人团队成某甲，否则将无法达到合作及宣传目的。",
      "而从原告曾因为被告的客户授课而领取被告支付的提成费用可见，该报酬应是被告为原告宣传的结果。",
      "故原告作为第三人的合伙人之一，应知晓被告在自己公司中对原告进行的宣传，且亦应包括其肖像及简介。",
      "最后，被告使用的涉案照片及文字均来源于DiySmart官网已公布的内容，并未加以修改或删减，符合上述《授权证书》的内容及目的。",
      "综合上述意见，本院认定两原告主张的被告存在侵权行为不成立，原告现亦无证据证实因此名誉或经济受到损失，故原告要求被告赔礼道歉、赔偿经济及精神损失的诉求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，原告的诉求不符合《中华人民共和国民法通则》第一百条  、第一百二十条  的规定，判决如下:",
      "驳回原告缪诗羽的全部诉讼请求。",
      "本案受理费710元（原告已预付），由原告缪诗羽负担。"
    ],
    "inform": [
      "如不服本判决，应在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李琳",
      "人民陪审员何燕红",
      "人民陪审员刘湛英",
      "二〇一六年十月十九日",
      "书记员骆家妍"
    ]
  },
  "metadata": {
    "日期": "2016-10-19",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初1111号",
    "时间": "2016年10月19日",
    "案由": "肖像权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}