{
  "title": "广州市衣炫服装有限公司、刘祚福等与利惠商业（上海）有限公司侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市衣炫服装有限公司，住所地广州市增城新塘镇官湖村园南路盼浦蚬（土名）。",
      "法定代表人:刘祚福，该公司总经理。",
      "原告:刘祚福，男，1988年10月5日出生，汉族，住江西省赣州市兴国县。",
      "两原告共同委托诉讼代理人:陈健功，系广东粤鑫律师事务所律师。",
      "两原告共同委托诉讼代理人:廖亚容，系广东粤鑫律师事务所实习律师。",
      "被告:利惠商业（上海）有限公司，住所地上海市静安区南京西路1468号1007室。",
      "法定代表人:NICOLASJOHANNESVERSLOOT。",
      "委托诉讼代理人:赵智灵，系北京市铸成（广州）律师事务所律师。",
      "委托诉讼代理人:张汝全，系北京市铸成律师事务所律师。"
    ],
    "explain": [
      "原告广州市衣炫服装有限公司（以下简称“衣炫公司”）、刘祚福与被告利惠商业（上海）有限公司（以下简称“利惠商业公司”）侵害商标权纠纷一案，本院于2017年3月24日立案受理后，依法组成合议庭，适用普通程序进行了审理。"
    ],
    "procedure": [
      "二原告委托诉讼代理人陈健功、廖亚容，被告委托诉讼代理人赵智灵到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市衣炫服装有限公司、刘祚福向本院提出诉讼请求:1.判令被告立即停止在其商品销售网络上使用“李维斯”字样；2.判令被告赔偿两原告经济损失100万元（该费用包括但不限于公证费用4100元、律师费等）；3.判令被告承担本案的案件受理费。",
      "事实与理由:原告刘祚福于2009年7月6日向商标局申请注册第25类“酷艾李维斯”商标，2010年10月28日“酷艾李维斯”（商标注册号:7520264）注册成功，核定使用商品第25类。",
      "此后，“酷艾李维斯”的注册人刘祚福一直在其个人开设的独资公司衣炫公司经营的牛仔服装上使用该商标至今。",
      "原告得知网络上也有“李维斯”牛仔服装销售，原告通过网络搜索，发现被告未经原告许可，擅自在其网站页面上大量使用与原告注册商标高度近似的名称“李维斯”，“李维斯”标识的使用涵盖了被告的所有服装，其违法行为恶劣，主观恶性强，违法所得巨大。",
      "被告作为美国利惠公司在中国的经营公司，仅为“LEVI’S”商标的持有人，并非“李维斯”商标持有人，被告作为“LEVI’S”产品的销售者，却在其网络销售平台上的商品说明中均带有“李维斯”字样。",
      "“李维斯”作为原告“酷艾李维斯”注册商标中的重要组成部分，是“酷艾李维斯”注册商标的核心部分，在整个商标中具有显著性特征，被告的行为侵犯了原告刘祚福的商标专用权，给衣炫公司的正常经营造成重大损失。",
      "被告利惠商业（上海）有限公司辩称:一、“李维斯”是被告有权使用的英文商标“LEVI’S”的对应中文，对其使用具有合法权。",
      "被告的关联公司美国利惠公司是第25类商标“LEVI’S”在中国的所有人，核准商品包括服装；牛仔裤；衬衫；夹克；童装等。",
      "“LEVI’S”商标源自利惠公司的创始人LeviStrauss的姓名，该品牌至今已有超过150年历史。",
      "在中国，利惠公司在第25类上注册了多个“LEVI’S”商标，包括注册号为1489308的商标“”、注册号为70937的商标“”、注册号为13999358的商标“”以及注册号为12470434的商标“”。",
      "被告是利惠公司在华的关联公司，也是“LEVI’S”品牌在中国大陆的运营公司。",
      "利惠公司已许可被告使用其注册的“LEVI’S”系列商标，并在中国商标局对相关许可合同备案进行了备案。",
      "“李维斯”是广大消费者认定的“LEVI’S”英文商标的音译翻译，通过被告对“LEVI’S”商标的广泛宣传和长期使用，早在2004年原告刘祚福的商标申请之前，“李维斯”作为该商标对应的中文翻译已为我国相关公众普遍知晓。",
      "这一事实在有关的行政程序当中，已被商标局和商标评审委员会予以认定。",
      "商标“李维斯”与英文商标“LEVI’S”已经具有一一对应的关系。",
      "二、被告的商标知名度极高，其使用“LEVI’S李维斯”组合商标的行为不会引起消费者的混淆。",
      "“LEVI’S”品牌的创始人LeviStrauss于1853年在美国旧金山制造了世界上第一条牛仔裤。",
      "该品牌历史悠久，是全球最大的服装品牌之一，其产品销往超过190个国家和地区。",
      "“LEVI’S”品牌在1980年代便已进入中国。",
      "2001年中国大陆第一家“LEVI’S”专卖店在上海开设，至今被告已在中国开设“LEVI’S”专卖店超过600家。",
      "经过长期使用和广泛宣传，“LEVI’S”品牌已为中国相关公众广为知晓，在中国乃至全球都具有极高的知名度。",
      "2016年，商标评审委员会认定利惠公司注册的商标“”（注册号:1489308）为第25类“牛仔裤”商品上的驰名商标。",
      "本案中，被告所使用的“李维斯”商标均是与“LEVI’S”英文商标组合使用，且仅使用在商品名称中，并未使用在其商品上。",
      "在此不论近似与否，鉴于“LEVI’S”商标的高知名度，普通消费者不会误以为被告销售的“LEVI’S”品牌产品来源于两原告。",
      "与“LEVI’S”品牌相比，原告刘祚福注册的“”毫无知名度。",
      "根据《中华人民共和国商标法》第五十七条  ，在同一商品上使用与注册商标近似的商标不容易导致混淆的，不构成商标侵权行为。",
      "三、被告的关联公司已经申请了“李维斯”商标，被告使用的是即将注册的“李维斯”商标，对其使用具有合法权。",
      "被告的关联公司利惠公司，早在2013年6月6日就向国家商标局提交了第25类上“李维斯”商标的注册申请，申请号为12715137。",
      "2017年5月4日，国家工商行政管理总局商标局做出了《第12715137号“李维斯”商标准予注册的决定》，决定利惠公司申请的“李维斯”商标准予注册，该商标即将获得注册。",
      "被告作为“LEVI’S”品牌在中国大陆的运营人，在该商标获得注册后也将获得在服装类商品上使用该商标的权利。",
      "四、两原告向被告提起诉讼是出于恶意。",
      "2016年，被告的关联公司利惠公司发现两原告在生产和销售侵犯其注册商标第2023725号商标、第1485434号商标、第9723321号商标、第1489307号商标和第12585395号商标的牛仔裤产品。",
      "2016年11月15日，利惠公司向法院起诉两原告的商标侵权行为，故两原告恶意对被告提起诉讼，企图逃避侵权责任。",
      "综上，两原告的诉讼请求没有法律依据，请求人民法院依法驳回其所有诉讼请求。",
      "本案双方当事人围绕诉讼请求提交了证据，本院依法组织进行了证据交换和质证，查明事实如下:2010年10月28日，原告刘祚福申请注册了第7520264号商标，有效期至2020年10月27日，核定使用商品为第25类:服装；鞋；帽；袜；手套（服装）；领带；防水服；婴儿全套衣；游泳衣；莎丽服（截止）。",
      "2014年12月14日，刘祚福将上述商标授权衣炫公司生产和销售产品使用。",
      "衣炫公司是刘祚福投资的个人独资有限责任公司。",
      "2016年12月14日，刘祚福向广东省广州市白云公证处申请办理上网过程的保全证据公证，广东省广州市白云公证处出具了（2016）粤广白云第22144号和（2016）粤广白云第22143号公证书，两份公证书显示:在天猫网上的“Levi’s官方旗舰店”中展示销售的男女装服装的商品名称介绍中均使用的是“Levi’s李维斯女士（男士）+服装款式+型号”。",
      "被告是“Levi’s官方旗舰店”的经营者。",
      "另查一:美国利惠公司（LEVISTRAUSS&CO.）是第1489308号注册商标的专有权人，该商标核定使用商品为第25类，注册有效期自2000年12月14日至2010年12月13日止，后被核准续展至2020年12月13日。",
      "2015年12月1日起，利惠公司（LEVISTRAUSS&CO.）将第1489308号商标以及其他一系列商标许可被告在中华人民共和国区域类使用。",
      "2013年6月6日，利惠公司申请注册“李维斯”商标，中华人民共和国国家工商行政管理总局商标局初步审定并予以公告，陈辉提出异议，2017年5月4日，国家工商行政管理总局商标局作出决定，对陈辉的异议不予支持，对第12715137号“李维斯”商标准予注册。",
      "另查二:2012年至2017年期间，国家工商行政管理总局商标局和国家工商行政管理总局商标评审委员会作出多份决定和裁定，对利惠公司提出异议的经商标局初审公告的第12406640号“李维斯”、第9241064号“理维斯”、第7701927号“李维斯”、第13147803号“李维曼LIWEIMAN”、第13658651号“李维亚LIVEIY’A及图”、第14555489号“李维莱LIWEILAI”、第15502829号“李·维斯伯特LEEWEIHAYSBERTL及图”以及第15709016号“李维袋鼠LEVIGAROO”等商标均不予注册。",
      "理由包括:1.异议人提出的证据可以证明，“LEVI’S”商标是已在先注册并使用，具有较高的知名度，其音译“李维斯”已与“LEVI’S”产生较为固定的对应关系且为我国公众普遍知晓。",
      "故被异议商标与异议人引证商标构成使用于类似商品上的近似商标，双方商标如予并存并使用在类似商品上会造成消费者的混淆误认。",
      "2.被异议商标与申请在先的“李维斯”商标构成近似，如并存使用易造成消费者混淆误认。",
      "另查三:2003年第8期《上海服饰》杂志《牛仔经典—时光倒流150年》一文中“Levi’s”中文译名为“力维斯”；2010年第9期《环球企业家》杂志《重新发明牛仔裤》一文中“LEVISTRAUSS&CO.”中文译名为“李维斯公司”；2006年第4期《企业管理》杂志《“牛仔大王”李维斯》、2006年第21期《商品与质量》杂志《19国际名牌在京打假》、2007年第8期《软件工程师》杂志《Levi为什么不在网上卖牛仔裤？》、2008年第2期《企业管理》杂志《创新还是怀旧？》、2006年第7期《企业改革与管理》杂志《李维斯的牛仔文化》、2003年第8期《金融经济》杂志《牛仔大王发财记》、2004年第9期《知识经济》杂志《再造李维斯》等文章在标题和内容中均将“Levi’s”的中文译为“李维斯”；百度百科“李维斯”词条中包含“Levi’s”品牌的整体介绍，全文中均将“李维斯”作为“Levi’s”的中文译名使用。",
      "“LEVI’S”品牌创立至今已有超过150年历史，其商标使用的商品主要是服装。",
      "被告在经营其品牌时，通过杂志、代言、电视、互联网等多种媒体和方式进行推广宣传。",
      "经过长期使用和广泛的宣传，“LEVI’S”品牌在我国享有较高的知名度和商誉。",
      "该品牌专卖店或者商场专柜遍布全国各大城市。",
      "以上事实，有商标注册证、公证书、工商登记信息、不予注册决定、复审裁定书、异议裁定书、商标使用许可合同等证据予以证明以及庭审笔录等予以佐证。"
    ],
    "opinion": [
      "本院认为，本案争议焦点为:被告在天猫网的官方旗舰店销售的商品名称上使用包含“李维斯”字样的行为是否构成对原告注册商标专用权的侵害。",
      "根据《中华人民共和国商标法》第五十七条  第（二）项  的规定，未经商标注册人许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或近似的商标，容易导致混淆的，属于侵犯注册商标专用权的行为。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  进一步规定，商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。",
      "所以对商标近似的认定，其本质和核心是考虑是否易使相关公众产生混淆和误认。",
      "由上述规定可见，判断商标近似应以易造成混淆为标准；而以混淆作为标准，系对商标基本功能的尊重。",
      "商标的基本功能在于区分商品来源，防止混淆是商标保护的基本出发点。",
      "从另一角度而言，商标法所禁止的也应当是破坏商标指示来源功能，造成相关公众混淆的行为。",
      "只有被诉侵权人使用商标的行为易造成相关公众对商品或服务来源的混淆，才能认定其构成商标侵权。",
      "不同的案件中，认定混淆可能性要考虑的因素各有不同。",
      "根据本案查明的事实，在判断被告的行为是否易导致混淆时，应从被告使用被诉标识行为的性质、商品类别是否相同或类似、相关商标是否相同或近似、被诉侵权人在使用被诉标识的主观意图、被诉标识形成和发展过程、诉请保护的注册商标使用状态与知名度等方面进行分析，以对被告的行为是否易导致混淆，是否构成侵权作出综合认定。",
      "（一）被告使用包含“李维斯”文字标识的行为性质认定。",
      "被诉侵权人使用标识的行为是否是商标意义上的使用，是判断市场混淆的前提条件。",
      "《中华人民共和国商标法》第四十八条  规定，商标的使用，是指将商标用于商品、商品包装或容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中用于识别商品来源的行为。",
      "本案中，被告在天猫网上的“Levi’s官方旗舰店”中展示销售的男女装服装的商品名称介绍中均使用的是“Levi’s李维斯女士（男士）+服装款式+型号”，很显然，“李维斯”是作为Levi’s的中文译名进行使用，属于典型的商标意义的使用。",
      "（二）被告销售的商品与原告注册商标核准使用的商品是否构成相同商品，本案中，被告在天猫网上的“Levi’s官方旗舰店”销售的商品主要为男女服装，与原告注册商标核准使用的商品属于相同商品。",
      "（三）被告使用的标识与原告注册商标是否相同或近似。",
      "按照《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  的规定，商标近似要从文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构进行判断。",
      "就本案被诉标识与注册商标的构成要素而言，原告的注册商标为，被告所使用的文字标识是“李维斯”，原告注册商标中包含中文“酷艾李维斯”及其拼音，但中文“酷艾李维斯”五字占据主要部分。",
      "按照相关公众的一般注意力进行隔离比对，可以认定被诉侵权标识“李维斯”与注册商标构成字面近似。",
      "但是，这种近似仅仅是标识本身的文字部分在视觉意义上的近似，近似本身不是判定是否商标侵权的唯一标准，关键在于近似是否有可能导致相关公众对商品来源的混淆。",
      "（四）被诉商标的形成和发展过程及被诉侵权人使用被诉标识的主观意图考察。",
      "商标侵权案件中，被诉侵权人的主观意图并非商标侵权的构成要件，但是，如果被诉侵权人是故意模仿商标注册人的商标，攀附后者商誉，则可以作为推定混淆的要素予以考虑。",
      "在本案中，“李维斯”标识在中国市场实际状况，“李维斯”标识与“LEVI’S”品牌的对应关系是认知被告主观意图的关键要素。",
      "从查明的事实来看，美国利惠公司自2000年12月14日即被核准注册“LEVI’S”商标，根据被告提交的证据，自2003年起，多家杂志在对“LEVI’S”品牌进行报道宣传时将“LEVI’S”的中文名译作“李维斯”，经过长年广泛宣传，“LEVI’S”对应音译“李维斯”已为我国公众普遍知晓。",
      "且美国利惠公司向国家工商行政管理总局商标局对多个与“李维斯”标识构成近似的初审公告商标提出异议，国家工商行政管理总局商标局和国家工商行政管理总局商标评审委员会也认可了美国利惠公司关于“李维斯”标识与“LEVI’S”形成对应关系并以我国公众普遍知晓的理由，对多个与“李维斯”标识构成近似的初审公告商标做出了不予注册的决定和裁定。",
      "而商标在2010年10月方获准注册。",
      "故本院认为，在刘祚福申请注册商标前，“李维斯”作为“LEVI’S”中文对应音译已经我国公众普遍知晓，实际起到了区别商品来源、承载商品商誉的作用，成为了知名商品的特有名称，被告作为美国利惠公司的关联公司，其自2015年12月1日起获得美国利惠公司“LEVI’S”品牌一系列商标在中华人民共和国区域内的使用许可，其在天猫网上的“Levi’s官方旗舰店”中展示销售的男女装服装的商品名称介绍中对“李维斯”标识的使用属于合理使用正当的理由，在主观上并无利用注册商标声誉的意图，亦无造成相关公众混淆、误认之故意。",
      "（五）的使用状态以及显著性和知名度考察。",
      "诉请保护的注册商标的显著性，特别是其知名度，是判断是否会造成相关公众混淆、误认的关键因素，也是确定商标保护强度和保护范围的重要考量。",
      "而商标的实际使用是商标成为相关公众识别商品或服务来源、获得知名度的唯一途径，否则，商标不可能在相关公众中建立起与该商标注册人之间的固定联系，更不可能获得知名度。",
      "在本案中，商标确已投入实际使用，且使用的商品也属于服装，但其市场知名度较小，相对于实际使用、显著性强、知名度高的商标而言，注册商标的市场排斥力相对较弱。",
      "相反，“LEVI’S”品牌创立至今已有超过150年历史，其商标使用的商品主要是服装。",
      "经过长期使用和广泛的宣传，“LEVI’S”品牌在我国享有较高的知名度和商誉。",
      "该品牌专卖店或者商场专柜遍布全国各大城市。",
      "而“李维斯”作为“LEVI’S”中文对应音译已经我国公众普遍知晓，已经有较高的市场知名度，具有了商品来源识别的显著含义，已与注册商标产生了整体性区别。",
      "以相关公众的一般注意力为标准判断，看到“李维斯”，一般会判断来源于“LEVI’S”而不是，所以，不会导致相关公众的混淆或误认。",
      "本院进一步认为，商标是市场竞争的工具，对商标权的保护必须符合市场实践，有利于正常的市场竞争秩序的引导和完善，有利于市场主体各方利益的平衡。",
      "既要保护注册商标专用权人的合法权利，尊重正当的商标注册，又要考虑社会公众的利益，尊重消费者长期、稳定的商品或服务识别习惯，还要兼顾在先权利人的合法权益，尊重诚信经营者的正当商业利益，培育诚实守信的市场经营风尚。",
      "商标是市场经营中的标识，不仅仅是由文字、图形等构成的简单符号，更重要的是，商标以及特定标识的商标性使用凝结了实际使用者的商誉，代表着实际使用者的经营成果。",
      "如前所述，“李维斯”作为“LEVI’S”中文对应音译已经我国公众普遍知晓，具有较高的市场知名度，美国利惠公司作为“LEVI’S”品牌的拥有者，被告作为美国利惠公司的关联公司，也是“LEVI’S”品牌以及美国利惠公司一系列商标在中华人民共和国境内的被许可使用者，所承载的“李维斯”标识的商誉也更为丰厚。",
      "因此，商誉是商标保护的落脚点，法律应尊重诚信、独立经营而积累的正当商业利益，以维护正常的商标秩序和市场竞争秩序，有效促进我国品牌经济的良性发展。",
      "相反，如果绝对地以商标注册人的利益作为唯一的衡量因素，简单认定被告使用“李维斯”标识的行为构成商标侵权，将会给在先、连续、诚信使用特有名称和商标的经营者的正当权益及其已经积累的商誉造成不当损害，也有违市场公平原则。",
      "基于上述分析，本院认为，虽然被告所销售的商品与注册商标核定使用的商品类别系相同商品，被诉标识“李维斯”在字面上与注册商标具有某些近似元素，但综合考察“李维斯”的形成和发展过程及被告的使用意图，我国当前牛仔服市场整体格局，以及诉请保护商标和被诉侵权标识知名度的比较，被告使用被诉标识的行为不会造成市场混淆，不构成对注册商标专用权的侵害。",
      "综上所述，原告诉请没有事实和法律依据，本院依法不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国商标法》第五十七条  第（一）项  、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  之规定，判决如下:",
      "驳回原告广州市衣炫服装有限公司、原告刘祚福的全部诉讼请求。",
      "案件受理费13837元，由原告广州市衣炫服装有限公司、刘祚福共同承担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员陈丽娟",
      "人民陪审员何敏玲",
      "二〇一七年九月十八日",
      "法官助理吴博雅",
      "书记员何碧莹"
    ]
  },
  "metadata": {
    "日期": "2017-09-18",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初1485号",
    "时间": "2017年09月18日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}