{
  "title": "吴增发、珠海生平船舶设备维修有限公司二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:吴增发，男，1972年3月25日出生，汉族，住福建省闽侯县。",
      "委托诉讼代理人:李松，广东百健律师事务所律师。",
      "被上诉人（原审被告）:珠海生平船舶设备维修有限公司。",
      "住所地:广东省珠海市吉大建业一路**号之六。",
      "法定代表人:李更生，该公司总经理。",
      "委托诉讼代理人:张卫红，广东今久律师事务所律师。",
      "委托诉讼代理人:张晶晶，广东今久律师事务所律师。",
      "被上诉人（原审第三人）:东莞市兴洋船舶制造有限公司。",
      "住所地:广东省东莞市中堂镇中麻路东向路段***号*楼。",
      "法定代表人:伍登楼。",
      "被上诉人（原审第三人）:伍登楼，男，1968年12月12日出生，汉族，住湖南省常德市武陵区。",
      "被上诉人（原审第三人）:广州海心汇游艇有限公司。",
      "住所地:广东省广州市天河区海心沙东区**栋*楼南端部分房屋。",
      "法定代表人:林雄中，该公司执行董事。"
    ],
    "explain": [
      "上诉人吴增发因与被上诉人珠海生平船舶设备维修有限公司（以下简称生平公司）、东莞市兴洋船舶制造有限公司（以下简称兴洋公司）、伍登楼、广州海心汇游艇有限公司（以下简称海心汇公司）案外人执行异议之诉一案，不服广州海事法院（2017）粤72民初542号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "吴增发上诉请求:撤销一审判决，判令不追加吴增发为（2017）粤72执29号案被执行人，本案诉讼费用由生平公司承担。",
      "事实和理由:（一）一审在查明吴增发持有股权的原因、经过的情况下，却不顾客观事实作出错误判决，判决理由及逻辑让人不解且难以置信。",
      "1、法院审理案件应当尊重客观事实，必须以事实为依据，既然一审查明吴增发不是实际股东而是受人指派持有股权，就不应判决吴增发承担责任。",
      "2、一审简单地根据国家企业信息系统的信息来判案是犯了机械唯物主义错误。",
      "（二）一审判决吴增发承担责任，认为吴增发因此遭受的损失可另循法律途径解决的逻辑是不负责任的“踢皮球”式逻辑，必将产生大量没必要的诉讼，造成司法资源浪费。",
      "（三）公平原则是合同法的基本原则，民事活动各方权利义务的确定都应遵循。",
      "吴增发及海心汇公司也都是此次事件的受害者，恳请二审法院及各方当事人都能换位思考，作出公平判决。",
      "（四）吴增发与伍登楼、兴洋公司办理了股权回转手续。",
      "生平公司辩称:一审已经查明案件事实。",
      "至于吴增发已经将股权转至伍登楼名下的情况，生平公司认为依据法律规定，股东在出资未完成的情况下依然应当承担责任。",
      "兴洋公司、伍登楼辩称:吴增发不是股东，是股权质押关系，在另案庭审时我方也介绍了这个情况。",
      "海心汇公司在合作中出资661.2万元，在合作过程中，于2014年办理股权质押的时候，原来注册资本是520万元，海心汇公司出的是661.2万元，工商局不允许办理，要求将两个数字加起来。",
      "当时这么办理考虑的是合作关系。",
      "现在公司注册资本是1180万元。",
      "我方认为吴增发不应追加为被执行人，其也是受害人。",
      "吴增发原审诉称:请求:撤销广州海事法院作出的（2017）粤72执异9号民事裁定，判令不予追加吴增发为（2017）粤72执29号案的被执行人，由生平公司负担本案诉讼费。",
      "事实理由:生平公司依据生效民事判决向广州海事法院申请执行兴洋公司和伍登楼的财产，立案案号为（2017）粤72执29号。",
      "因兴洋公司、伍登楼的财产不足以清偿债务，生平公司以吴增发是兴洋公司的股东,没有足额缴纳出资为由，申请追加吴增发为被执行人，广州海事法院作出（2017）粤72执异9号民事裁定书，裁定追加吴增发为（2017）粤72执29号案的被执行人，由吴增发对兴洋公司不能清偿部分的债务承担补充赔偿责任，以吴增发在兴洋公司未出资的472万元本金及利息为限。",
      "但吴增发登记为兴洋公司的股东是由于兴洋公司因资金周转需要向海心汇公司借款，为保证海心汇公司的债权实现，兴洋公司、伍登楼、海心汇公司约定伍登楼将其持有的兴洋公司的40％股权转让至海心汇公司指定的第三方名下，待合同执行完毕，股权转回至伍登楼名下。",
      "合同签订后，海心汇公司按约定将661.2万元出借给兴洋公司，伍登楼按照约定将其在兴洋公司的40％股权转至海心汇公司指定的吴增发名下作为借款担保。",
      "以上事实已由生效的（2016）粤0105民初102号民事判决确认。",
      "因此，吴增发虽为兴洋公司的登记股东，但吴增发持有股权是受海心汇公司的指定，是一种股权质押的还款保证，不享有任何股东权利或不承担股东义务，不承担出资的责任，故吴增发不应被追加为被执行人。",
      "退一步讲，即使最终认定吴增发应承担责任，海心汇公司支付给兴洋公司的661.2万元也应认定为出资，吴增发不存在出资不实，故也不应被追加为被执行人。",
      "生平公司原审辩称:1.吴增发所主张的代海心汇公司持股行为不构成法律意义上的股权质押，根据兴洋公司工商登记对外显示的信息，吴增发是兴洋公司的股东，至于吴增发和兴洋公司、伍登楼之间的内部法律关系，不能对抗工商部门的登记信息，吴增发作为兴洋公司的股东，出资不实应被追加为被执行人。",
      "2.海心汇公司支付给兴洋公司的661.2万元已由生效民事判决认定为借款，吴增发主张该661.2万元为出资没有事实依据。",
      "综上，应驳回吴增发的诉讼请求。",
      "海心汇公司原审述称:1、吴增发作为海心汇公司的员工，是受海心汇公司指定代海心汇公司持有兴洋公司40％的股权，以作为海心汇公司对兴洋公司债权的担保，吴增发并非兴洋公司的股东。",
      "2、兴洋公司的增资系伍登楼虚假增资，由此引起的责任应由伍登楼承担。",
      "3、退一步讲，如果吴增发被认定为股东，那么海心汇公司已支付给兴洋公司的661.2万元可认定为出资，故不存在吴增发出资不实的情形。",
      "综上，吴增发不应被追加为（2017）粤72执29号案的被执行人。",
      "原审法院查明如下事实:生平公司因与兴洋公司、伍登楼船舶建造合同纠纷一案向原审法院起诉，原审法院于2016年9月26日作出（2016）粤72民初533号民事判决，判令兴洋公司向生平公司支付254,714元及其利息（从2016年5月27日起按中国人民银行同期贷款利率计算至判决确定支付之日止），伍登楼对兴洋公司不能清偿部分的债务承担补充赔偿责任，以其在兴洋公司未出资的174.8万元本金及利息为限。",
      "该判决生效后，生平公司向原审法院申请强制执行，原审法院于2017年1月9日立案执行，案号为（2017）粤72执29号。",
      "在案件执行中，因兴洋公司、伍登楼的财产不足以清偿判决确定的债务，生平公司以吴增发作为兴洋公司的股东，没有缴纳出资为由，申请追加吴增发为被执行人。",
      "原审法院于2017年5月30日作出（2017）粤72执异9号民事裁定书，裁定追加吴增发为（2017）粤72执29号案被执行人，由吴增发对兴洋公司不能清偿部分的债务承担补充赔偿责任，以其在兴洋公司未出资的472万元本金及利息为限。",
      "吴增发不服该裁定，向原审法院提起本案诉讼。",
      "2014年11月25日，海心汇公司和兴洋公司签订《香港伟誉63英尺豪华游艇项目合作生产协议（W141124-1）》约定:由海心汇公司垫付资金，兴洋公司出设备、场地和组织人员，双方共同合作生产两艘63英尺游艇，以供给伟誉（香港）有限公司；海心汇公司负责提供给兴洋公司661.2万元作为本次合作的启动资金；在合同约定游艇交付期后一个月内，如果伟誉（香港）有限公司没有及时提货或者要求退货，兴洋公司必须在合同约定游艇交付期后的1个月内销售完毕，同时向海心汇公司返还661.2万元，并支付海心汇公司预期纯利润272万元；如兴洋公司未能在自行销售期内销售上述游艇，兴洋公司必须以每艘游艇280万元的价格出售给海心汇公司，同时在5日内退还海心汇公司101.2万元；兴洋公司的法定代表人伍登楼对上述返还、支付责任承担无限连带担保保证责任，并同意在合同签订3日内将在兴洋公司的40％股权转让给海心汇公司或海心汇公司指定的第三人名下作为质押，待合同履行完毕后，海心汇公司将股权重新转回至伍登楼名下。",
      "海心汇公司和兴洋公司在该协议上加盖了公章，吴增发作为海心汇公司的代表签名，伍登楼作为兴洋公司法定代表人签名。",
      "同日，海心汇公司和伍登楼签订《股权质押合同》约定:伍登楼将其在兴洋公司的40％股权质押给海心汇公司，作为伍登楼对海心汇公司因《香港伟誉63英尺豪华游艇项目合作生产协议（W141124-1）》形成的还款担保，由双方在本协议生效后3日内到兴洋公司股权登记机关办理质押登记或以双方约定的方式进行质押。",
      "吴增发提供的于当日形成的股东会决议载明:本次股东会议由伍登楼提议和主持召开，应到会股东2人，实际到会股东2人，伍登楼因《香港伟誉63英尺豪华游艇项目合作生产协议（W141124-1）》合同形成的还款担保，将其所持兴洋公司的40％股权登记变更至海心汇公司或海心汇公司指定的第三人名下作为质押，待合同履行完毕，海心汇公司将股权重新转回伍登楼名下，兴洋公司变更后的股东结构为伍登楼持有58％股权，吴增发持有40％股权，赵亚彬持有2％股权，由兴洋公司于本决议作出后3日内向公司登记机关申请公司变更登记。",
      "该股东会决议由吴增发和伍登楼在股东签章处签名，兴洋公司加盖公章。",
      "吴增发主张其持有的股东会决议无赵亚彬签名，但办理股权变更登记手续的那份股东会决议有赵亚彬签名。",
      "海心汇公司于2015年2月5日前向兴洋公司支付了661.2万元。",
      "2015年12月15日，海心汇公司以出借人身份、兴洋公司以借款人身份、伍登楼以连带保证人身份签订还款协议书约定:兴洋公司因与伟誉（香港）有限公司签订船舶买卖合同需要建造游艇而向海心汇公司借款，海心汇公司于2015年2月5日前向兴洋公司借款661.2万元，兴洋公司愿意从2月6日起至清偿之日止按年利率24%的标准向海心汇公司支付利息，并在2015年12月30日前还清，海心汇公司与兴洋公司在此之前为了保障海心汇公司债权所签订的一切合同或协议自始无效，包括但不限于《船舶买卖合同》（编号:W141113、W141124）、《香港伟誉63英尺豪华游艇项目合作生产协议（W141124-1）》、《股权质押合同》等。",
      "吴增发和海心汇公司在庭审中称由于伍登楼的原因，未能将登记在吴增发名下的股权转回至伍登楼名下。",
      "后因兴洋公司和伍登楼未按约定归还上述借款本息，海心汇公司向广州市海珠区人民法院起诉，广州市海珠区人民法院作出（2016）粤0105民初102号民事判决书，判令兴洋公司在该判决生效之日起10日内向海心汇公司归还661.2万元及其自2015年2月6日起至清付之日按年利率24％计算的利息，伍登楼承担连带清偿责任。",
      "该判决书于2017年5月1日生效。",
      "兴洋公司2014年11月25日的股东会决议载明:本次决议事项为同意兴洋公司注册资本由原来的520万元增至1180万元，增资部分660万元由伍登楼以货币形式出资174.8万元，赵亚彬以货币形式出资13.2万元，吴增发以货币形式出资472万元，增资后伍登楼出资684.4万元，占注册资本的58％，吴增发出资472万元，占注册资本的40％，赵亚彬出资23万元，占注册资本的2％，所有认缴出资应在2034年12月1日前缴足，并同意重新制作公司章程，自新章程变更登记之日起原章程作废。",
      "该股东会决议由伍登楼和赵亚彬在原股东处签名，吴增发在新股东处签名。",
      "兴洋公司同日出具的公司章程载明:公司注册资本1180万元，股东为伍登楼、吴增发、赵亚彬三人，其中吴增发以货币出资472万元，总认缴出资472万元，在2034年12月1日前缴足。",
      "该公司章程已在东莞市工商行政管理局备案。",
      "庭审中，吴增发称伍登楼虚假增资，吴增发对兴洋公司登记的增资情况不知情，也不确定是否签了相应的增资文件。",
      "海心汇公司主张系伍登楼冒用吴增发名义签了增资文件，海心汇公司正在对增资文件上的签名请人做笔迹鉴定，并已向东莞市工商行政管理局申请撤销原告股东身份的登记。",
      "原审法院限期海心汇公司补充这一方面的材料并回复原审法院。",
      "庭审后，吴增发明确表示不对兴洋公司增资文件上的签名申请笔迹鉴定，也未向东莞市工商行政管理局申请撤销吴增发的股东身份。",
      "海心汇公司在原审法院指定的期限内未对兴洋公司增资文件上的吴增发签名是否在请人做鉴定，以及是否向东莞市工商行政管理局申请撤销吴增发股东身份等问题回复原审法院。",
      "国家企业信用信息公司系统显示的兴洋公司的企业信用信息公司报告为:2014年11月27日，兴洋公司股东登记发生变更，登记股东为伍登楼、吴增发和赵亚彬，注册资本由520万元变更为1180万元，其中伍登楼认缴出资额为684.4万元，实缴出资额为509.6万元，认缴出资日期和实缴出资日期均为2006年2月14日；吴增发认缴出资额为472万元，实缴出资额为0元，认缴出资日期和实缴出资日期两栏均为空白；赵亚彬认缴出资额为23.6万元，实缴出资额为10.4万元，认缴出资日期和实缴出资日期均为2006年2月14日。",
      "兴洋公司于2015年5月28日在国家企业信用信息公司系统申报的2014年度报告载明:兴洋公司在2014年度发生股东股权转让，兴洋公司的股东为伍登楼、吴增发和赵亚彬，伍登楼认缴出资额为684.4万元，实缴出资额为509.6万元，认缴出资时间和实缴出资时间均为2006年2月14日；吴增发认缴出资额为472万元，实缴出资额为0元，认缴出资时间和实缴出资时间均为2015年5月28日；赵亚彬认缴出资额为23.6万元，实缴出资额为10.4万元，认缴出资时间和实缴出资时间均为2006年2月14日。",
      "兴洋公司于2016年6月29日在国家企业信用信息公司系统申报的2015年度报告中关于兴洋公司股东及出资信息的记载与2014年年度报告中的记载相同。",
      "2017年7月11日，因兴洋公司未依照《企业信息公示暂行条例》第八条  规定的期限公示年度报告，东莞市工商行政管理局中堂分局将兴洋公司列入经营异常名录。",
      "原审认为:本案是一宗案外人执行异议之诉。",
      "根据《中华人民共和国公司法》第三十二条  第三款  关于“公司应当将股东的姓名或者名称向公司登记机关登记；登记事项发生变更的，应当办理变更登记。",
      "未经登记或者变更登记的，不得对抗第三人”的规定，吴增发作为兴洋公司登记的股东，具有对外公示效力。",
      "虽然本案吴增发是受海心汇公司指示代持兴洋公司的40％股权，以作为海心汇公司对兴洋公司债权的担保，但吴增发不能以其与兴洋公司、海心汇公司、伍登楼之间的内部法律关系对抗其作为兴洋公司登记股东的对外公示效力，吴增发作为兴洋公司的股东应对外承担股东责任。",
      "吴增发因此遭受的损失，可根据其与相关当事人之间的关系另循法律途径解决。",
      "吴增发和海心汇公司主张伍登楼冒用原告名义在兴洋公司的增资文件上签名并办理增资登记手续，但未能提供证据证明，应承担举证不能的不利后果。",
      "因此对于吴增发和海心汇公司的上述主张，原审法院不予支持。",
      "另外，因广州市海珠区人民法院在（2016）粤0105民初102号生效民事判决中已将海心汇公司支付给兴洋公司的661.2万元认定为借款，吴增发和海心汇公司关于该661.2万元可认定为实际出资的主张，缺乏事实依据，不予支持，原审法院认定吴增发未缴纳出资。",
      "虽然兴洋公司在工商局备案的股东会决议和公司章程均记载吴增发应在2034年12月1日前缴足认缴出资额，但该信息未在企业信用信息公示系统上公示。",
      "而兴洋公司向企业信用信息公示系统申报的2014年度报告和2015年度报告均记载吴增发的认缴出资时间为2015年5月28日，上述年度报告为兴洋公司根据国务院《企业信息公示暂行条例》的规定所申报，对外具有公示效力，据此认定吴增发对外公示的认缴出资时间为2015年5月28日。",
      "吴增发作为兴洋公司登记的股东，未在公示的认缴出资时间内实际缴纳出资，根据《中华人民共和国公司法》第三条  关于“有限责任公司的股东以其认缴的出资额为限对公司承担责任”的规定，《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条第二款关于“公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持”的规定，以及第二十六条关于“公司债权人以登记于公司登记机关的股东未履行出资义务为由，请求其对公司债务不能清偿的部分在未出资本息范围内承担补充赔偿责任，股东以其仅为名义股东而非实际出资人为由进行抗辩的，人民法院不予支持”的规定，《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条关于“作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持”的规定，以及第二十六条关于“被申请人在应承担责任范围内已承担相应责任的，人民法院不得责令其重复承担责任”的规定，吴增发应在未出资本息范围内对兴洋公司债务不能清偿的部分依法承担补充赔偿责任，如果吴增发已在本案和本案之外就应出资本息已承担相应责任的，则不重复承担责任。",
      "综上，吴增发请求撤销（2017）粤72执异9号民事裁定，不予追加吴增发为（2017）粤72执29号案的被执行人的诉讼请求，没有事实和法律依据，不予支持。",
      "原审法院依照《中华人民共和国公司法》第三条  、《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条第二款、第二十六条、国务院《企业信息公示暂行条例》第八条  、第九条  、《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条、第二十六条，《中华人民共和国民事诉讼法》第六十四条  第一款  、第二百二十七条  、《最高人民法院关于适用的解释》第三百一十二条的规定，判决驳回吴增发的诉讼请求。",
      "本院对原审查明的事实予以确认。"
    ],
    "facts": [
      "另查明:兴洋公司于2018年5月31日经东莞市工商行政管理局核准变更登记，股东由伍登楼、吴增发、赵亚彬变更为伍登楼、赵亚彬。"
    ],
    "opinion": [
      "本院认为:根据吴增发提出的上诉请求和理由及生平公司的答辩意见，本案争议焦点为吴增发要求撤销广州海事法院（2017）粤72执异9号民事裁定的诉讼请求应否得到支持。",
      "吴增发作为工商行政主管部门核准登记于兴洋公司登记簿的股东，具有公示公信的效力，其不能以代持协议、债权担保等内部约定对抗第三人生平公司。",
      "《中华人民共和国公司法》第三条  规定:“有限责任公司的股东以其认缴的出资额为限对公司承担责任。",
      "”《最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）》第十三条第二款规定:“公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持。",
      "”第二十六条规定:“公司债权人以登记于公司登记机关的股东未履行出资义务为由，请求其对公司债务不能清偿的部分在未出资本息范围内承担补充赔偿责任，股东以其仅为名义股东而非实际出资人为由进行抗辩的，人民法院不予支持。",
      "”《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条规定:“作为被执行人的企业法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。",
      "”吴增发作为兴洋公司登记股东未在公示的认缴出资时间内实际缴纳出资，（2017）粤72执异9号民事裁定追加吴增发为（2017）粤72执29号案被执行人，由吴增发以其在兴洋公司未出资的472万元本金及利息为限对兴洋公司不能清偿部分的债务承担补充清偿责任，符合上述法律、司法解释的规定。",
      "原审对吴增发要求撤销广州海事法院（2017）粤72执异9号民事裁定的诉讼请求不予支持，并无不当。",
      "综上，吴增发的上诉理由不能成立，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  、第一百七十五条  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费100元,由吴增发负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一九年三月十三日",
      "书记员邹政文"
    ]
  },
  "metadata": {
    "日期": "2019-03-13",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终928号",
    "时间": "2019年03月13日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "二审"
  }
}