{
  "title": "萧宝杰与刘转红、广东广惠高速公路有限公司财产损害赔偿纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:萧宝杰，住广东省广州市。",
      "原告:刘转红，住广东省广州市增城区。",
      "共同委托代理人:何官华、李丹华，广东法穗律师事务所律师。",
      "被告:广东广惠高速公路有限公司，住所地:广东省广州市萝岗区。",
      "法定代表人:王成皿,董事长。",
      "委托代理人:艾银、章丽，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "原告萧宝杰、刘转红诉被告广东广惠高速公路有限公司财产损害赔偿纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告萧宝杰、刘转红及其共同委托代理人何官华、被告广东广惠高速公路有限公司的委托代理人章丽、艾银到庭参加诉讼。",
      "本案现已审理终结。",
      "原告萧宝杰、刘转红诉称:萧宝杰、刘转红是夫妻关系，夫妻二人共同经营位于石滩镇塘头村西坑的一个鱼塘。",
      "该鱼塘总面积约为43亩，鱼塘一面靠着广惠高速公路的防护林，其余几面均为其他鱼塘。",
      "2014年11月30日，萧宝杰、刘转红发现由其承包的鱼塘内的鱼类全部非正常死亡。",
      "萧宝杰、刘转红发现上述现象后立即报警，并向石滩镇环境保护所汇报情况。",
      "石滩镇环境保护所及时派出相关人员赴现场进行调查、采样，并于2015年3月19日作出《关于石滩镇塘头村刘转红鱼塘死鱼情况的认定》。",
      "据石滩镇环保所调查发现，涉案鱼塘的水源来自大埔围，没有污染源，其他鱼塘亦未出现鱼类死亡的现象。",
      "且检测结果表明萧宝杰、刘转红承包鱼塘的水样和泥底均未检出有常见的农药成分，因此排除了被投毒或农药污染的可能性，但靠近该鱼塘的广惠高速防护林的树木和草非正常死亡，根据检测报告初步认定，萧宝杰、刘转红鱼塘鱼类死亡是因为水污染所致。",
      "后增城区环境监理所委托东莞市正明检测技术有限公司对大埔围水样（水源处）、塘头西坑水样（涉案鱼塘）、塘头西坑泥样（取泥点位于广惠高速路测）进行检测。",
      "检查结果发现涉案鱼塘中的金属铜、镍的含量明显高于水源地大埔围水样的含量，而广惠高速路侧底土中均检测出大量的铜、镍。",
      "因此，萧宝杰、刘转红认为涉案鱼塘的鱼大量死亡明显是由广惠高速路的化学残留物所致，该残留物通过防护带的沟渠流进鱼塘，最终导致鱼塘水质遭到污染，萧宝杰、刘转红因此遭到严重的经济损失。",
      "广东广惠高速公路有限公司作为高速公路经营者，其对路面有管理义务，遇到公路遭受污染的情形，应通知相关单位进行清理，但由于其不作为，致使萧宝杰、刘转红所承包的鱼塘遭受严重损失。",
      "因此，广东广惠高速公路有限公司应赔偿鱼塘的所有损失。",
      "为维护自身的合法权益，萧宝杰、刘转红诉至法院，请求判令:一、广东广惠高速公路有限公司立即赔偿萧宝杰、刘转红损失共计301000元；二、本案全部诉讼费用由广东广惠高速公路有限公司承担。",
      "被告广东广惠高速公路有限公司辩称:一、广东广惠高速公路有限公司作为高速公路管理公司，不是生产或者施工型企业，不存在环境污染的致害行为，萧宝杰、刘转红没有证据证明广东广惠高速公路有限公司存在污染环境致害行为，不应承担赔偿责任。",
      "广东广惠高速公路有限公司的主要职责是对广惠高速公路进行收费和养护管理，并负责其配套设施的建设与管理，不存在环境污染的致害行为。",
      "此外，广惠高速公路建成通车已超过十年，萧宝杰、刘转红在涉案鱼塘养鱼距今已三年，此前从未发生过类似鱼类死亡事件，可见本次涉案鱼塘鱼类突然死亡系突发情况，与广东广惠高速公路有限公司经营管理广惠高速公路的日常行为无关。",
      "同时，根据萧宝杰、刘转红提交的证据可知，涉案鱼塘鱼类死亡前五天，天气晴朗，没有流水，涉案路段没有发生交通事故或化学物品倾倒或泄露等事故，因此，广东广惠高速公路有限公司不可能存在环境污染的致害行为。",
      "而事实上，萧宝杰、刘转红没有提交任何证据证明广东广惠高速公路有限公司确实存在环境污染的致害行为，其仅根据《监测报告》中鱼塘水中含有的某些物质与靠近广惠高速公路一侧的泥土含有的某些物质相同，就认定其鱼塘被高速公路污染，没有事实依据和科学依据。",
      "萧宝杰、刘转红不能依据《最高人民法院关于民事诉讼证据的若干规定》第四条  第一款  第（三）项  的规定，要求广东广惠高速公路有限公司承担举证不利的责任。",
      "二、萧宝杰、刘转红没有举证涉案鱼塘鱼类死亡的真正原因，不能要求广东广惠高速公路有限公司赔偿其损失。",
      "首先，鱼类死亡原因众多，除水体环境外，还包括其自身疫病。",
      "此外，水体环境除包括投毒、化学物质污染外，还包括水体缺氧、饲养用药、浮游植物等影响鱼类生存的因素。",
      "本案中，从萧宝杰、刘转红提交的证据来看，没有权威报告排除鱼类死亡可能系自身疫病、水体缺氧、饲养或用药不当等其他原因造成，更没有权威报告证实鱼类确实系水污染造成的死亡。",
      "其次，增城市石滩镇环境保护所不具备调查和认定鱼塘死鱼原因等情况的资质，其出具的《关于石滩镇塘头村刘转红鱼塘死鱼情况的认定》不能作为本案的有效证据。",
      "根据相关规定，环境保护所的职责是对环境污染进行监测、检测及管理；污染事故调查处理权的机构为当地渔政监督管理机构，而本案中对鱼塘死鱼原因认定的机构为石滩镇环境保护所。",
      "因此，石滩镇环境保护无权也没有资质对涉案鱼塘鱼类死亡情况进行调查认定，其针对本案所做出的事故调查没有证明力。",
      "再次，根据《渔业水质标准》的规定，水质单项超标并不必然导致鱼类死亡。",
      "石滩镇环境保护所仅仅检测出来涉案鱼塘水质存在污染，但该污染是否会直接导致鱼塘鱼类全部死亡，其没有进行说明论证，无法证实涉案鱼塘鱼类死亡系水污染造成。",
      "三、萧宝杰、刘转红的诉讼请求没有事实依据。",
      "根据“谁主张，谁举证”的原则，萧宝杰、刘转红应当提交其损失的相关证据，然而，本案中萧宝杰、刘转红没有证据证实其在涉案鱼塘总共养了多少鱼，是否全部死亡；从萧宝杰、刘转红提交的图片来看，鱼塘仅仅是某一角落死亡了部分鱼类，数量并不是萧宝杰、刘转红所称的全部；萧宝杰、刘转红没有任何票据或鉴定报告证实其确实存在301000元的损失且存在合理性。",
      "综上所述，请法院驳回萧宝杰、刘转红的诉讼请求。"
    ],
    "facts": [
      "经审理查明:萧宝杰与刘转红是夫妻关系。",
      "广东广惠高速公路有限公司是广惠高速公路的管理方。",
      "2012年1月1日，萧宝杰与广州市增城市石滩镇塘头村经济联合社签订《山塘租用合同》，约定广州市增城市石滩镇塘头村经济联合社将位于西坑的山塘出租给萧宝杰作农业、水产业发展。",
      "此后，萧宝杰、刘转红在上述涉案鱼塘从事鱼类养殖。",
      "2014年11月30日，萧宝杰、刘转红发现涉案鱼塘内出现鱼类死亡现象，次日发现鱼类死亡数量大量增加，鱼塘水变浑浊，怀疑有人投毒，刘转红遂向增城市公安局石滩派出所报警。",
      "广东省广州市公安司法鉴定中心对涉案鱼塘水进行常见农药定性分析，并于2014年12月29日作出穗公（司）鉴（化验）字[2014]4836号《化验检验报告》，检验结果为:送检鱼塘水未检出硫丹、五氯酚钠、扑草净、丁草胺、乙草胺、甲胺磷、敌敌畏、对硫磷、马拉硫磷、氯氰菊酯、氟氯氰菊酯、氟氯菊酯常见农药成分。",
      "广东省广州市公安司法鉴定中心对涉案鱼塘泥进行常见农药定性分析，并于2014年12月29日作出穗公（司）鉴（化验）字[2014]4835号《化验检验报告》，检验结果为:送检黑色泥土未检出硫丹、五氯酚钠、扑草净、丁草胺、乙草胺、甲胺磷、敌敌畏、对硫磷、马拉硫磷、氯氰菊酯、氟氯氰菊酯、氟氯菊酯常见农药成分。",
      "增城市环境监理所委托东莞市正明检测技术有限公司对涉案鱼塘水、位于鱼塘上方某惠高速排水渠的底泥及涉案鱼塘水源地大埔围的水进行取样检测，检测结果为大埔围水样铜0.9×10-3mg/L,六价铬0.028mg/L，镍3.62×10-3mg/L，总磷4.38mg/L；鱼塘水样CODCr54.1mg/L，氨氮2.16mg/L，总磷0.32mg/L，铜1.21×10-2mg/L，镍3.91×10-3mg/L，六价铬0.022mg/L，石油类0.37mg/L，敌敌畏ND,敌百虫ND,乐某ND，甲基对硫磷ND，马拉硫磷ND，对硫磷ND，六六六ND，DDTND；底泥铜（浸出液）165ug/L，镍（浸出液）76.6ug/L，六价铬（浸出液）ND。",
      "2015年3月19日，增城市石滩镇环境保护所出具《关于石滩镇塘头村刘转红鱼塘死鱼情况的认定》，载明:2014年12月1日上午10时，石滩镇环境保护所接到报告，塘头村刘转红鱼塘突然出现大量死鱼，环保所迅速联合增城市环境监理所派出相关人员到场进行调查、采样。",
      "调查发现，刘转红承包的鱼塘位于塘头西坑，约40亩，鱼塘一面靠着广惠高速的防护林，其余几面均为鱼塘，其水源来自大埔围，没有污染源。",
      "其他鱼塘未出现死鱼现象，只发现靠近该鱼塘的广惠高速防护林的一大片树木和草非正常死亡。",
      "增城市环境监理所工作人员采集了大埔围和鱼塘的水样及鱼塘的底泥进行检测，检测结果为鱼塘水样和底泥中均未检出有常见的农药成分，已初步排除有人投毒的可能。",
      "根据《渔业水质标准》，鱼塘水样中CODCR浓度和氨氮浓度为最高允许浓度的10倍以上；石油类浓度超出了最高允许浓度7倍以上；铜的浓度也超出了最高允许浓度。",
      "根据检测报告初步认定，刘转红鱼塘的死鱼是因水污染所致使。",
      "该鱼塘的水只能通过其他鱼塘排出，最终流入增江。",
      "该鱼塘的水质受到污染，怕对其他鱼塘和增江的水质造成二次污染，所以该鱼塘没有换水。",
      "目前，该鱼塘的鱼已全部死亡等内容。",
      "2015年6月3日，萧宝杰、刘转红提起本案诉讼。",
      "本案审理过程中，经广东广惠高速公路有限公司申请，本院发函至广州市公安局交通警察支队高速二大队调查以下情况:一、广惠高速公路G35K1923+150往广州方向路段在2014年11月间是否发生交通事故致使化学物品泄漏或遗落？是否发生化学物品车辆倾倒或泄漏事故？若有发生，请附上事故相关资料。",
      "二、广惠高速公路位于石滩镇塘头村西坑往广州方向路段在2014年11月期间是否发生交通事故致使化学物品泄漏或遗落？是否发生化学物品车辆倾倒或泄漏事故？若发生，请附上事故的相关资料。",
      "2015年9月28日，广州市公安局交通警察支队高速二大队事故中队作出《回函》，函称:通过排查大队济广高速公路辖区在2014年11月1日至2014年11月30日的一般程序事故和简易程序处理的事故，并未发现发生交通事故致使化学物品泄漏或遗漏，也无发现化学物品车辆倾倒或泄漏事故。",
      "庭审中，广东广惠高速公路有限公司提交路政队及高速公路路政巡查自2014年11月26日至11月30日的值班记录、巡查记录、2014年12月2日到现场拍摄的照片到庭，主张涉案鱼塘发生死鱼事件当天及前四天天气晴朗，广惠高速公路涉案路段没有发生交通事故或通行车辆发生倾倒、遗漏化学物品等事故，广东广惠高速公路有限公司不存在致害行为，防护林出现枯萎情况与排水渠不相关，萧宝杰、刘转红不能证明鱼塘死鱼事件与广东广惠高速公路有限公司有关。",
      "萧宝杰、刘转红对广东广惠高速公路有限公司的上述主张均不予认可，认为巡查记录为广东广惠高速公路有限公司单方制作，巡查记录所载的天气情况时整个巡查路段的，并不能反映涉案鱼塘所在路段的天气情况，广东广惠高速公路有限公司所提交的现场照片亦反映广惠高速公路排水渠旁边的树木枯死，路面有污水通过排水渠流入涉案鱼塘的事实，足以证明广东广惠高速公路有限公司管理的路面存在污染物质通过排水渠流入涉案鱼塘导致死鱼事件的发生。",
      "萧宝杰、刘转红亦提交自行拍摄数张现场照片及增城市石滩派出所在2014年12月1日到现场勘查拍摄的照片到庭。",
      "经审查，广东广惠高速公路有限公司提交的值班记录、巡查记录反映每次的巡查路程约100公里，天气为晴或阴，现场照片反映拍摄时间为2014年12月2日，当时整个路面是湿的，广惠高速公路靠近排水渠的防护林存在草木死亡的情况，排水渠中没有黄色排流物；萧宝杰、刘转红提交的自行拍摄的照片反映广惠高速公路靠近排水渠的防护林存在草木死亡的情况，排水渠中存在黄色排流物；增城市公安局石滩派出所拍摄的照片反映广惠高速公路靠近防护林排水渠中存在黄色排流物。",
      "广东广惠高速公路有限公司解释此种情况是由于树木新种所致，萧宝杰、刘转红不予认可。",
      "萧宝杰、刘转红与广东广惠高速公路有限公司均确认涉案鱼塘附近的广惠高速公路的排水渠的水是直接排入涉案鱼塘的。",
      "萧宝杰、刘转红主张按7000元/亩计算其损失，但未能提交证据到庭予以证实。",
      "另查，涉案鱼塘的面积为34.4亩。",
      "又查，《增城市征收集体土地补偿标准（试行）》载明:征地青苗、水产养殖补偿标准为一般鱼类每亩4000元至5000元，没有渔业主管部门核发的《水域滩涂养殖使用证》的，按相应标准的80%补偿。",
      "一般鱼类指草鱼（鲩鱼）、鲢鱼（鳊鱼）、鳙鱼（大头鱼）、鲮鱼、鲤鱼、各种罗非鱼、埃及塘鲺、泰国塘鲺、南方大口鲶、淡水白鲳等品种主养或混养部分优质品种及观赏鱼。",
      "以上事实，除当事人的陈述外，有《山塘租用合同》、结婚证、《关于石滩镇塘头村刘转红鱼塘死鱼情况的认定》、询问笔录、现场照片、穗公（司）鉴（化验）字[2014]4835号《化验检验报告》、穗公（司）鉴（化验）字[2014]4836号《化验检验报告》、《检测报告》、《证明》、《回函》、值班记录、巡查记录等印证吻合，足以认定。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点为:一、涉案鱼塘的死鱼事件是否因广惠高速公路排水渠向鱼塘排入污染物所致。",
      "二、广东广惠高速公路有限公司应否就涉案鱼塘的死鱼事件承担道路管理瑕疵责任。",
      "针对焦点一，增城市石滩镇环境保护所出具的《关于石滩镇塘头村刘转红鱼塘死鱼情况的认定》中记载的调查情况载明涉案鱼塘的水源没有污染源，其他鱼塘未出现死鱼现象，只发现靠近涉案鱼塘的广惠高速防护林大片树木和草非正常死亡。",
      "从原、被告提交的现场照片中亦反映了防护林树木和草死亡的情况，且萧宝杰、刘转红提交的现场照片及增城市公安局石滩派出所拍摄的照片均反映排水渠中存在黄色排流物，虽广东广惠高速公路有限公司于次日拍摄的照片中反映排水渠中已无黄色排流物，但拍摄照片当时整个路面都是湿的，存在因下雨而排走黄色排流物的极大可能性，加之，涉案鱼塘死鱼事件发生后，当地派出所、环境保护所、环境监理所均到现场查勘，并最终确定在附近防护林出现草木死亡的排水渠取样化验，足见涉案鱼塘周围除了排水渠中存在黄色排流物及排水渠附近防护林出现草木死亡的异常情况外，并未发现其他异常情况。",
      "化验结果亦表明涉案鱼塘水样存在的超标金属物在排水渠提取的泥样亦大量存在。",
      "广东广惠高速公路有限公司虽提出草木死亡时由于树木新种所致，但就其主张未能提交证据到庭予以证实，对于广东广惠高速公路有限公司提交的值班记录、巡查记录的天气情况记录，由于巡查范围达100公里，所记载的天气无法客观反映涉案鱼塘所载路段的天气情况；值班记录、巡查记录及广州市交警支队高速公路二大队出具的《回函》反映涉案路段未发现污染事故或污染物倾倒、遗落情况，但并不足以否定相关部门为本案事件专门做的查勘及检验结果。",
      "综上，考虑原、被告双方的举证能力，按照日常生活经验判断，萧宝杰、刘转红主张涉案鱼塘的死鱼事件是因广惠高速公路排水渠向鱼塘排入污染物所致的可能性相较于死鱼事件与广惠高速公路排水渠中呈现黄色排流物及排水渠附近防护林出现草木死亡的异常情况无关的可能性更大，因此，对萧宝杰、刘转红的上述主张，本院予以采纳。",
      "对于焦点二，广东广惠高速公路有限公司作为广惠高速公路的管理方，对于排水渠中呈现黄色排流物及排水渠附近防护林出现草木死亡的异常现象未能及时发现并作出处理，存在一定疏忽，对涉案鱼塘死鱼事件的发生存在一定的过错，综合本案所涉死鱼事件发生的各种因素及广东广惠高速公路有限公司的过错程度，本院酌定广东广惠高速公路有限公司的过错责任比例为10%。",
      "萧宝杰、刘转红主张广东广惠高速公路有限公司全额承担其损失，理据不足，本院不予采纳。",
      "增城市石滩镇环境保护所出具的《关于石滩镇塘头村刘转红鱼塘死鱼情况的认定》载明未避免二次污染，涉案鱼塘没有换水，鱼已全部死亡，本院予以采纳。",
      "萧宝杰、刘转红主张7000元/亩计算其损失，但未能提交证据到庭予以证实。",
      "参照《增城市征收集体土地补偿标准（试行）》中关于征地青苗、水产养殖补偿标准为一般鱼类每亩4000元至5000元，没有渔业主管部门核发的《水域滩涂养殖使用证》的，按相应标准的80%补偿的标准，核得萧宝杰、刘转红因涉案鱼塘死鱼事件造成的损失为4000元/亩×34.4亩=137600元。",
      "据此计得广东广惠高速公路有限公司应承担的责任份额为137600元×10%=13760元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国侵权责任法》第六条  、第十九条  、《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于民事诉讼证据的若干规定》第二条  、第六十四条  、第七十三条  的规定，判决如下:",
      "一、被告广东广惠高速公路有限公司于本判决书发生法律效力之日起十五日内赔偿损失13760元给原告萧宝杰、刘转红。",
      "二、驳回原告萧宝杰、刘转红的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费人民币5820元，由原告萧宝杰、刘转红负担案件5530元，被告广东广惠高速公路有限公司负担290元。",
      "上述费用原告萧宝杰、刘转红已预交，被告广东广惠高速公路有限公司所需承担的部分由其在履行付款义务时迳付给原告萧宝杰、刘转红，本院不另收退。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长满华英",
      "人民陪审员刘敏倪",
      "人民陪审员单志辉",
      "二〇一五年十一月十八日",
      "书记员陈雪冰"
    ],
    "attach": [
      "附相关法条:",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "第十九条侵害他人财产的，财产损失按照损失发生时的市场价格或者其他方式计算。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "第六十四条审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。",
      "第七十三条双方当事人对同一事实分别举出相反的证据，但都没有足够的依据否定对方证据的，人民法院应当结合案件情况，判断一方提供证据的证明力是否明显大于另一方提供证据的证明力，并对证明力较大的证据予以确认。",
      "因证据的证明力无法判断导致争议事实难以认定的，人民法院应当依据举证责任分配的规则作出裁判。"
    ]
  },
  "metadata": {
    "日期": "2015-11-18",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民一初字第1120号",
    "时间": "2015年11月18日",
    "案由": "财产损害赔偿纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}