{
  "title": "李贻杰、谢俊元案外人执行异议之诉再审民事判决书",
  "content": {
    "litigants": [
      "再审申请人（一审被告、二审被上诉人）:李贻杰，女，汉族，住广东省深圳市罗湖区。",
      "委托诉讼代理人:余和生，北京市京都（深圳）律师事务所律师。",
      "被申请人（一审原告、二审上诉人）:谢俊元，男，汉族，住广东省饶平县。",
      "委托诉讼代理人:方淑岚，北京观韬中茂（深圳）律师事务所律师。",
      "委托诉讼代理人:王洋，北京观韬中茂（深圳）律师事务所律师。",
      "被申请人（一审被告、二审被上诉人）:深圳市中核商贸有限公司。",
      "住所地:广东省深圳市福田区。",
      "法定代表人:唐俊海，执行董事。",
      "原审第三人:深圳市天银实业有限公司。",
      "住所地:广东省深圳市罗湖区。",
      "法定代表人:李军。",
      "原审第三人:深圳市金澜投资有限公司。",
      "住所地:广东省深圳市罗湖区。",
      "法定代表人:李军。",
      "原审第三人:深圳市维富化工有限公司。",
      "住所地:广东省深圳市罗湖区。",
      "法定代表人:李军。",
      "原审第三人:李军，男，汉族，住天津市河北区。"
    ],
    "explain": [
      "再审申请人李贻杰因与被申请人谢俊元、深圳中核商贸有限公司（以下简称中核公司），原审第三人深圳市天银实业有限公司（以下简称天银公司）、深圳市金澜投资有限公司（以下简称金澜公司）、深圳市维富化工有限公司（以下简称维富公司）、李军案外人执行异议之诉一案，不服广东省深圳市中级人民法院（2016）粤03民终19533号民事判决，向本院申请再审。"
    ],
    "procedure": [
      "本院于2017年11月10日作出（2017）粤民申5547号民事裁定，提审本案。",
      "本院依法组成合议庭，对本案进行了审理。",
      "本案现已审理终结。",
      "李贻杰申请再审请求:1.依法撤销广东省深圳市中级人民法院（2016）粤03民终19533号民事判决；2.依法改判查封、执行深圳市××路与××交汇处××广场A座塔楼A××1、A××9、A××0房产或依法发回重审；3.判决一审、二审、再审诉讼费用由谢俊元、中核公司承担。",
      "事实与理由:一、二审法院罔顾事实真相，有选择性的挑选事实、切割事实，其认定的事实完全错误。",
      "1.谢俊元、中核公司之间的恶意串通，谢俊元不是善意第三人。",
      "（1）谢俊元、中核公司之间的房产交易行为由谁撮合的事实，出现了三次自相矛盾的陈述，庭审笔录都有记载。",
      "（2）谢俊元与中核公司均共同存在两个关系亲密的人——高某军、张某凡，三者之间高度关联，谢俊元知悉中核公司的借款纠纷、房产状况，不是善意第三人。",
      "（3）涉案交易的房价明显大幅低于市场价，涉案房产总价2100多万元，而备案合同价仅1376万元；且合同内容均未履行，随意草率，说明交易双方绝对信任、相互串通。",
      "（4）谢俊元与中核公司密切配合，意图快速转移房产，避免再次被查封。",
      "2.2014年4月3日交易当日，谢俊元、中核公司仅签订了《深圳市二手房买卖合同》，补交的《房地产转让合同书》属事后为了诉讼需要才补签的，因为同一天签订的两份合同不可能加盖两个不同公章。",
      "3.《深圳市二手房买卖合同》在涉案房屋解除抵押之后签订，第三方代付款项并非房款。",
      "（1）第三方付款前，谢俊元和中核公司尚未签订购房合同。",
      "（2）转账凭证备注为“往来结算款”，不是购房款。",
      "（3）付款金额与房款相差巨大，谢俊元自相矛盾。",
      "委托付款为1376万元，而往来结算款为1500万元。",
      "（4）中核公司未提供卖房的收款发票或收据。",
      "4.中核公司、谢俊元用伪造的资料进行房产过户登记，其过户申请行为无效。",
      "5.谢俊元未实际占有涉案房产。",
      "6.中核公司作为被执行人，在深圳其他各法院至少有3个与本案情况类似的执行异议案件在审理。",
      "二、二审法院适用法律错误。",
      "1.本案应适用《最高人民法院《关于人民法院民事执行中查封、扣押、冻结财产的规定》》的第十七条、《最高人民法院《关于人民法院办理执行异议和复议案件若干问题的规定》》第二十四条、第二十五条、第二十八条。",
      "2.二审法院适用《民诉意见》第三百零一十二条，总结本案的三个焦点的认定，理论上完全错误。",
      "（1）谢俊元与中核公司恶意串通，以低价、快速成交过户，且为虚假交易，意图逃避查封、执行，损害申请人的合法权益。",
      "其交易行为违反了《合同法》第五十二条的规定，是无效行为，谢俊元不享有任何权益。",
      "在本次交易过程中，至涉案房产查封时止，房产仍然登记在中核公司的名下，中核公司是房产所有权人，享有的是物权，谢俊元享有的是债权，二者的权利相互排斥，中核公司的实体权益具有优先性，谢俊元不得排除强制执行。",
      "（2）本案中，实体权益以所有权为典型，同时包括用益物权、特定债权等，谢俊元享有合同之债，其享有的也是债权。",
      "而李贻杰作为执行申请人，享有的金融债权，也为合同之债，与谢俊元相比，均为同等债权。",
      "一般而言，所有权、共有权、他物权、优先权等权利的效力优先于普通债权。",
      "优先权为法定，谢俊元的债权为普通的买卖之债，尚未形成物权，与李贻杰债权同等，不具有优先效力。",
      "（3）如上分析，谢俊元对涉案房产所享有的权益，与中核公司的物权相比，中核公司具有优先性，与李贻杰相比，同为债权，也不具有优先性，李贻杰实现债权的行为不会妨害谢俊元的权利。",
      "3.谢俊元是否享有足以排除强制执行的权利，应以现实存在为限，如权利仅有实现的希望，就不能排除强制执行。",
      "综上所述，中核公司为避免涉案房产免遭李贻杰的再次查封、与谢俊元恶意串通，以低价、不合常理不合交易习惯的方式快速、虚假交易，并用伪造的营业执照申报交易过户，属违法无效行为。",
      "谢俊元也未付完全部交易款项，未在查封之前实际占有涉案房产。",
      "谢俊元辩称，李贻杰提出的再审请求，无充分依据支持，请求再审法院查明事实，依法维持二审判决。",
      "一、谢俊元属于善意取得涉案房产。",
      "谢俊元无论从何处知悉房产交易，涉案房产存在抵押情况，不存在影响房产过户。",
      "大部分交易存在朋友介绍或者熟人撮合情形。",
      "李贻杰认为存在此情形就认定恶意，过于片面。",
      "不论中核公司与其他第三方存在何种纠纷，只要涉案房产是中核公司的，不影响交易，谢俊元就可在中核公司处购买涉案房产。",
      "故谢俊元交易行为符合交易习惯及交易惯例。",
      "二、谢俊元购买涉案房产符合市场价，不存在低价购买。",
      "根据双方签订的房产合同，购买房产总价格为1499万多元，根据一、二审评估，涉案房产市场价为2000多万元，涉案交易价在该评估价70%左右，并非明显低于市场价。",
      "谢俊元与中核公司就涉案房产的转让签订两份合同，两份合同价格约定不一，一份属实际履行合同，另一份是为过户而签订的买卖合同，此行为符合市场交易习惯。",
      "《房地产转让合同书》是双方的真实意思表示，真实有效。",
      "三、谢俊元已经实际占有涉案房产，其通过第三方向中核公司支付涉案购房款1500万元。",
      "虽然款项备注为往来款，双方大部分款项均备注为往来款。",
      "根据物业的相关材料反映，谢俊元已办理入伙手续并将房产出租。",
      "涉案房产已处办理产权过户登记状态，而未能成功办理过户的责任并不在于谢俊元。",
      "四、谢俊元对涉案房产享有实体权益，相对于李贻杰的普通债权具有优先效力。",
      "谢俊元对涉案房产进行出租，并取得收益，该权益性质属物权。",
      "五、李贻杰认为中核公司在深圳市福田区人民法院的案件与本案情况类似，谢俊元认为另案与本案无关。",
      "谢俊元向一审法院起诉请求:1.解除李贻杰向一审法院申请的对深圳市××路与××交汇处××广场A座塔楼第××层A××1、A××1以及A××0房产的查封，并且中止对涉案房产的执行；2.由李贻杰和中核公司承担诉讼费用。",
      "一审法院认定事实:李贻杰诉中核公司及各原审第三人借款合同纠纷一案，一审法院（2013）深福法民一初字第4079号民事调解书已发生法律效力，因中核公司及各原审第三人未履行上述调解书确定的义务，李贻杰向一审法院申请执行，一审法院已立案执行，案号先后为（2013）深福法执字第8845号和（2014）深福法执恢字第196号，执行过程中，一审法院查封了登记于中核公司名下的联合广场A栋××1、××1、××0号房产。",
      "谢俊元对此向一审法院提出异议，称其已于一审法院查封上述房产之前向中核公司支付全部价款购买了涉案房产并正在办理产权转移登记，请求解除对涉案房产的查封并中止对涉案房产的执行。",
      "2015年3月16日，一审法院作出（2014）深福法执外异字第22号执行裁定书，裁定驳回谢俊元的上述执行异议。",
      "谢俊元不服该裁定提起本案诉讼。",
      "关于执行过程中涉案房产查封情况查明如下:2013年12月18日，一审法院作出（2013）深福法执字第8845号执行裁定书，冻结、划拨被执行人金澜公司、维富公司、中核公司、天银公司、李军的银行存款4970万元及迟延履行期间的债务利息或查封、扣押其等值财产。",
      "2013年12月20日，深圳房地产权登记中心依据（2013）深福法执字第8845号执行裁定书及（2013）深福法执字第8845-3号协助执行通知书查封了涉案三套房产，查封期限自2013年12月20日至2015年12月19日。",
      "2014年2月18日，李贻杰与李军（其他原审第三人的法定代表人）达成执行和解，双方确认被执行人共欠借款本金4910万元，被执行人已偿还借款利息400万元，双方确认剩余本金及利息分期偿还，偿还方式如下:被执行人于2014年2月28日前偿还本金200万元、于2014年3月15日前偿还本金450万元，自2014年4月起，每月的28日前偿还300万元，直至所有欠款（本金及利息）清偿完毕为止。",
      "若被执行人未按上述期限履行还款义务，则申请执行人有权申请恢复执行，仍按原生效法律文书强制执行，执行费116500元由被执行人支付。",
      "同日，李贻杰称双方已达成和解协议，申请法院解除涉案房产的查封。",
      "2014年2月19日，一审法院作出（2013）深福法执字第8845-3号执行裁定书，解除对涉案房产的查封。",
      "2014年2月21日，一审法院作出（2013）深福法执字第8845-4号执行裁定书，因当事人自愿执行和解，终结本次执行程序。",
      "2014年3月20日，因被执行人未按照执行和解协议履行还款义务，李贻杰向一审法院申请恢复执行并申请查封涉案三套房产，案号为（2014）深福法执恢字第196号。",
      "2014年4月8日，一审法院作出（2014）深福法执恢字第196号恢复执行通知书。",
      "2014年4月10日，一审法院作出（2014）深福法执恢字第196号执行裁定书，裁定冻结、划拨被执行人金澜公司、维富公司、中核公司、天银公司、李军的银行存款4970万元及迟延履行期间的债务利息或查封、扣押其等值财产。",
      "2014年4月17日，深圳市房地产权登记中心依据一审法院裁定及协助执行通知书查封涉案三套房产，查封期限自2014年4月17日至2016年4月16日。",
      "一审另查明，谢俊元提交了其与中核公司签订的落款日期为2014年4月3日的深（福）房现买字（2014）第3569号《深圳市二手房买卖合同》（仅该合同中谢俊元签字日期为4月11日）、深（福）房现买字（2014）第3571号《深圳市二手房买卖合同》、深（福）房现买字（2014）第3570号《深圳市二手房买卖合同》，上述合同约定:中核公司（卖方）将涉案三套房产出售给谢俊元（买方），××0号房产价款为4552752元、××1号房产价款为4515961元、××1号房产价款为4697561元，均不含税费，总价款为13766274元，各房产定金均为10万元，建议交由买卖双方约定的银行第三方账户监管，买方须于2014年4月28日前将上述房款交付至买卖双方约定的银行第三方监管账户，各房产均没有租约，各项交易税费均由买家支付。",
      "上述合同上加盖的中核公司的公章上，数字编号后三位数为“576”。",
      "谢俊元还提交了其与中核公司签订的落款日期亦为2014年4月3日的《房地产转让合同书》三份，亦是作为甲方（卖方）的中核公司,向作为乙方（买方）谢俊元转让上述三套房产的相关约定，其中约定××1号房产转让价款为5118554元、××0号房产转让价款为4960767元、××1号房产转让价款为4920678元，均不包含该房产各项应缴税费及过户等费用，合计14999999元。",
      "合同还约定，此次交易为一次性付款，甲乙双方在签署本协议确认转让事实后，乙方在三个工作日内将房款支付到甲方指定账户（0039××××74），全部税费由买方承担。",
      "该合同第七项还约定:“1、本协议是甲乙双方的真实意思表示，甲乙双方在产权登记中心备案的合同，如有与本合同约定内容不一致的，以本合同约定为准……”上述合同上加盖的被告中核公司的公章上，数字编号后三位数为“704”。",
      "谢俊元提交了落款时间为2014年4月3日的《委托付款证明》，显示谢俊元告知中核公司，其委托深圳市源运祥商贸有限公司（以下简称源运祥公司）作为其付款单位，代为支付其与中核公司签订的深（福）房现买字（2014）第3569号《深圳市二手房买卖合同》、深（福）房现买字（2014）第3571号《深圳市二手房买卖合同》、深（福）房现买字（2014）第3570号《深圳市二手房买卖合同》中发生的房款。",
      "该证明左下方有“情况属实，同意代为付款”的打印字体并加盖源运祥公司公章。",
      "就在2014年4月3日11时28分，源运祥公司向中核公司0039××××74账户转入1500万元，用途载明为“往来结算款”。",
      "同日，谢俊元向深圳市房地产权登记中心递交了上述三套房产的二手商品房转移登记申请材料，该中心予以受理。",
      "2014年4月10日，谢俊元缴纳了涉案房产转让所需的房产所有权登记费、交易手续费等部分税费。",
      "2014年4月8日，深圳市房地产权登记中心向中核公司出具“土地增值税办税通知书”，要求其到地方税务局办理缴纳土地增值税事宜。",
      "2014年4月18日，深圳市××区地方税务局出具土地增值税扣除项目核实通知书，确认申报土地增值税其他扣除项目金额383万余元。",
      "因涉案房产于2014年4月17日查封，上述增值税尚未缴纳。",
      "谢俊元还提交了落款日期为2014年4月3日的《房屋交接书》，交接范围包括A××1租赁合同原件一份，A××1、××0房屋钥匙一套和当月的管理费缴费通知单。",
      "上述合同上加盖的中核公司的公章上，数字编号后三位数为“576”。",
      "一审再查，中核公司曾将涉案三套房产抵押给上海银行深圳龙岗支行取得贷款1650万元。",
      "上述案外人源运祥公司于2014年4月3日向中核公司0039××××74账户转入的1500万元进入公司账户后已用于清偿中核公司对上海银行的贷款。",
      "谢俊元在解释本次交易发生原因时称:“因被执行人经营管理不善无力偿还上海银行逾期贷款，上海银行主动找到谢俊元处理这笔不良资产，基于谢俊元与上海银行之间一直是友好合作关系，因此谢俊元表示同意”。",
      "2014年8月13日，深圳市国资源土地房地产资产评估有限公司应中核公司委托出具涉案三大套房产估价报告，评估基准日是2014年7月3日，评估总值为2013.7650万元，预计税款为363.3174万元。",
      "谢俊元提交了加盖有深圳中旅联合物业管理有限公司相应公章的收款收据和发票，其中开票日期为2014年5月23日的收款收据显示谢俊元交纳了××1、××0号房的2014年4月的本体维修金和管理费，开票日期为2015年9月7日的发票显示谢俊元交纳了××1、××0号房2014年1-3月的管理费和本体维护费，开票日期为2015年1月7日的发票显示由谢俊元任法定代表人的深圳市尚嘉捷运供应链服务有限公司交纳了××1、××0号房的2014年9-12月管理费等。",
      "谢俊元提交了开票日期为2014年6月26日的收款收据一份，内容为谢俊元收到中核公司交来的××1号房6月份租金29790.18元。",
      "谢俊元提交的加盖有中核公司公章的《其他应付款明细账》显示，2014年6月12日，中核公司的银行流水有“代林君仪收联合广场A××1房6月份租金；深圳市前海融信通资产管理有限公司”的记录。",
      "谢俊元一审庭审中主张，前述“林君仪”系其委托代收上述房产租金的人。",
      "2016年6月3日，深圳中旅联合物业管理有限公司联合广场管理处出具编号为深联管外[2016]009号《证明》，内容为:“尊敬的福田区人民法院:兹有深圳市××区××广场A座××1、××1、××0房于2014年4月3日在我处办理入伙手续。",
      "谢俊元先生委托罗勋先生向我处提交了授权委托书及深圳市二手房买卖合同，现我处登记业主为:谢俊元先生。",
      "特此证明。",
      "一审法院认为，《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十七条  规定:被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款  并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押冻结；第三人已经支付全部价款  并实际占有，但未办理登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。",
      "《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定，金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "本案的焦点是，谢俊元对（2014）深福法执恢字第196号执行裁定书查封涉案三套房产的行为提出的执行异议，是否符合人民法院应予支持的情形，一审法院主要就以下两方面作分析:一、关于谢俊元有无支付全部价款问题。",
      "一审法院认为，谢俊元没有支付全部价款。",
      "理由是:1、落款时间为2014年4月3日的《委托付款证明》显示谢俊元委托源运祥公司付款的合同为《深圳市二手房买卖合同》，该合同的转让总价款是13766274元，付款金额与委托内容不符，谢俊元如委托源运祥公司付款1500万元的话,则应该在上述《委托付款证明》上写明按《房地产转让合同书》即约定三套房产总转让价款14999999元的合同来付款；2、源运祥公司向中核商贸公司0039××××74账户转入1500万元，用途载明为“往来结算款”，并没有明确表明是涉案房款，并且如按谢俊元的主张，既然谢俊元已出具《委托付款证明》明确委托源运祥公司代付涉案房产交易的价款，则源运祥公司的财务人员完全有充足理由在转款1500万元时名正言顺地注明“代付购房款”等类似字样，然而，这么大一笔转款，该财务人员却没有严格按照委托付款指示的用途去备注，明显不符合财务人员的专业水准和谨慎态度；3、无论是哪一版本的合同，均约定全部税费由买方即谢俊元承担，而事实上有些税费是卖方名下的，本应由卖方负责，既然合同将卖方本应负责承担的税费约定由买方承担，说明卖方以让渡了部分实收房款来换取买方为其交纳税费，所以税费已是合同总价款的一部分，然而谢俊元并没有在涉案房产被查封前缴清所有税费。",
      "综上，一审法院认为，谢俊元并没有付清涉案三套房产转让的全部价款。",
      "二、关于谢俊元有无在法院查封之前实际占有的问题。",
      "1、虽然谢俊元提交了其与中核公司签订的落款日期为2014年4月3日的《房屋交接书》，交接范围包括A××1租赁合同原件一份，A××1、××0房屋钥匙一套和当月的管理费缴费通知单，但鉴于谢俊元与中核公司就涉案三套房产签订的两个版本的合同上，中核公司加盖的公章明显不是同一枚公章，其中公章上数字编号后三位数为“704”的《房地产转让合同书》约定该“协议是甲乙双方的真实意思表示，甲乙双方在产权登记中心备案的合同，如有与本合同约定内容不一致的，以本合同约定为准”，说明谢俊元与中核公司真实意思表示的合同实为该《房地产转让合同书》。",
      "上述《房屋交接书》上中核公司加盖的公章数字编号后三位数为“576”，说明该《房屋交接书》并非中核公司的真实意思表示。",
      "2、谢俊元提交的所谓其交纳涉案三套房产物业管理费的证据，最早开票日期也在2014年5月23日，其所谓收到涉案房产租金的证据，最早的开票日期也在2014年6月26日，谢俊元称委托林仪君代收租金，但并没有提交证据证明其与林仪君的委托关系，且日期亦不在法院查封之前。",
      "3、深圳中旅联合物业管理有限公司联合广场管理处2016年6月3日出具的《证明》，通读该证明全文，根据句逗关系可知，该证明未指明2014年4月3日办理入伙手续的具体是何人，未指明谢俊元曾委托“罗勋”向该管理处提交过资料具体是何时，“现我处登记业主为:谢俊元先生”的表述并不代表当时登记的业主就为谢俊元；另外，上述《证明》系管理处单方出具的证言，该管理处并没有出庭作证，且该管理处完全可以提交当时办理所谓“入伙手续”的具体登记资料，但该管理处并没有辅助提供，故上述《证明》证明力偏低。",
      "综上，一审法院认为，谢俊元并没有在一审法院查封房产之前实际占有涉案三套房产。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百一十二条  的规定，对案外人提起执行异议之诉，法院只能判决驳回诉讼请求，或者判决不得执行该执行标的，在案外人同时提起确认其权利的请求时，可以一并作出确权的判决，但确权应当以查封时的权利归属为准。",
      "涉案房产在被法院查封之日即2014年4月17日仍登记在中核公司名下，一审法院依法执行登记在作为被执行人名下的不动产，符合法律规定。",
      "谢俊元主张解除对涉案房产的查封并中止执行的请求，无事实及法律依据，一审法院依法不予支持。",
      "有关谢俊元与中核公司之间基于房屋买卖合同产生的权利义务关系，可另循法律途径解决。",
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  、第二百二十七条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百一十二条  的规定，《最高人民法院关于适用执行程序若干问题的解释》第二十四条规定，一审法院判决驳回谢俊元的诉讼请求。",
      "谢俊元不服一审判决，上诉请求:1.解除一审法院对深圳市××路与××交汇处××广场A座塔楼第××层A××1、A××1以及A××0房产的查封，并且终止对涉案房产的执行；2.由李贻杰、中核公司承担诉讼费用。",
      "二审中，当事人没有提交新证据。",
      "二审法院对一审法院查明的事实予以确认。",
      "二审法院认为，本案为执行异议之诉案件。",
      "根据《最高人民法院关于适用的解释》第三百一十二条规定，对案外人提起的执行异议之诉，人民法院经审理，如案外人就执行标的享有足以排除强制执行的民事权益的，人民法院应判决不得执行该执行标的。",
      "故本案的审理需围绕三个焦点问题:1、谢俊元对作为执行标的的涉案房产是否享有实体权益；2、谢俊元对涉案房产所享有的实体权益对于李贻杰所享有的债权是否具有优先效力；3、李贻杰实现债权的行为是否会妨害谢俊元对作为执行标的的涉案房产所享有的实体权益。",
      "针对第一个焦点问题，二审法院认为，谢俊元与中核公司就三套涉案房产分别签订了书面的《深圳市二手房买卖合同》和《房地产转让合同书》，内容不违反法律、法规的效力性强制性规定，并以委托付款的方式，指令源运祥公司向中核公司账户支付了全部购房款1500万元，亦到涉案房产所在地的物业管理处办理了房产交接登记，向深圳市房地产权登记中心递交了商品房转移登记申请材料，切实履行了买卖合同项下的各项义务，其可依据合同要求中核公司完成剩下的过户手续，成为涉案房产的登记权利人。",
      "故谢俊元对作为执行标的的涉案房产享有实体权益，应受法律保护。",
      "李贻杰虽主张谢俊元与中核公司存在紧密联系，并指出双方在交易过程中的特殊做法，拟证明谢俊元与中核公司存在恶意串通，逃避执行的情况，但首先，谢俊元与中核公司是否存在交易往来并不影响双方就涉案房产成立合法有效的买卖合同关系，双方为尽快完成交易而相互配合亦不违反法律、法规的规定；其次，中核公司已经确认两个不同尾号的公章均为其所有，并确认了交易行为的真实性；第三，当事人对两份合同的金额差异有合理解释，且在《房地产转让合同书》中约定，双方在产权登记中心备案的合同，如有与本合同约定内容不一致的，以本合同约定为准。",
      "故房屋价款应以《房地产转让合同书》的约定为准，为14999999元；第四，源运祥公司已在《委托付款证明》中确认其代谢俊元向中核公司支付购房款，且源运祥公司提供的银行流水显示，其绝大部分进出款项均备注“往来结算款”，前述备注为该司付款的通常做法，故备注内容并不改变款项性质；第五，谢俊元就本次交易实际支付1500万元，并未低于涉案房产在另案中的评估价值20137650元的70%，未显著低于交易时的市场价格，不应被否定；第六，双方在2014年4月10日已向房地产权登记中心递交了过户登记的申请材料，涉案房产至4月17日才被查封，查封时间在后。",
      "故现有证据并不能充分证明谢俊元与中核公司存在恶意串通，损害他人利益的情形，李贻杰的抗辩理由不能得到支持，应予驳回。",
      "针对第二个焦点问题，二审法院认为，谢俊元与中核公司签订房屋买卖合同的目的在于取得涉案房产的所有权，其已实际支付合同价款，并向深圳市房地产权登记中心递交了过户登记的申请材料，若非一审法院2014年4月17日的查封行为，谢俊元在支付完毕所有税款后，可当然的成为涉案房产的登记权利人。",
      "可知，在一审法院查封涉案房产前，谢俊元基于其履约行为已经享有了取得涉案房产物权的请求权。",
      "而李贻杰对中核公司仅享有普通金钱债权，并不特别指向作为执行标的物的涉案房产，故谢俊元对涉案房产所享有的实体权益对于李贻杰所享有的债权具有优先效力，应予优先保护。",
      "针对第三个焦点问题，二审法院认为，谢俊元签订涉案房屋买卖合同的目的在于取得涉案房产的所有权，已如前述，而李贻杰基于其享有的金钱债权，对作为执行标的的涉案房产采取强制执行措施，必然阻断谢俊元要求办理过户手续、取得完整物权的权利主张，妨害谢俊元实现其权益。",
      "综上所述，谢俊元就涉案房产享有足以排除强制执行的民事权益，一审法院不得执行该执行标的，应解除查封措施。",
      "谢俊元的上诉主张有事实和法律依据，应予支持，一审判决适用法律有误，应予纠正。",
      "依照《中华人民共和国合同法》第八条  、第六十条  、《中华人民共和国民事诉讼法》第二百二十七条  、《最高人民法院关于适用的解释》第三百一十二条规定，二审法院判决:一、撤销深圳市福田区人民法院（2015）深福法民一初字第2734号民事判决；二、不得执行深圳市××路与××交汇处××广场A座塔楼A××1、A××1、A××0房产；三、深圳市福田区人民法院（2014）深福法执外异字第22号执行异议裁定于本判决生效时自动失效。",
      "本院对一、二审查明的事实予以确认。",
      "再审期间，李贻杰向本院提交了深圳市福田区人民法院（2017）粤0304刑初489号《刑事判决书》，该判决书审理查明:“2013年11月，因深圳市金澜投资有限公司、深圳市中核商贸有限公司等公司及李军未如期偿还李某杰借款，李某杰向深圳市福田区人民法院提起民事诉讼。",
      "当月13日，深圳市福田区人民法院作出了《民事调解书》。",
      "2014年3月，因被告人李军未如期履行民事调解书，李某杰申请法院强制执行。",
      "2014年4月，被告人李军将深圳市中核商贸有限公司所有的位于深圳市联合广场的三套房产出售给他人，并将上述伪造的深圳市中核商贸有限公司的《企业法人营业执照（副本）》交给其公司员工杜某某拿去深圳市不动产登记中心申请办理了该三套房产的解除抵押手续。"
    ],
    "opinion": [
      "本院认为，本案的焦点是谢俊元对涉案三套房产是否享有足以排除强制执行的民事权益。",
      "我国实行不动产登记主义，《中华人民共和国物权法》第九条  规定:“不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外。",
      "”《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定:“金钱债权执行中，买受人对登记在被执行人名下的不动产提出异议，符合下列情形且其权利能够排除执行的，人民法院应予支持:（一）在人民法院查封之前已签订合法有效的书面买卖合同；（二）在人民法院查封之前已合法占有该不动产；（三）已支付全部价款，或者已按照合同约定支付部分价款且剩余价款按照人民法院的要求交付执行；（四）非因买受人自身原因未办理过户登记。",
      "”本案涉案房屋在人民法院查封时仍登记在中核公司名下，谢俊元主张对涉案房屋排除强制执行，必须同时符合上述四个条件，缺一不可。",
      "关于谢俊元在人民法院查封之前是否签订合法有效的书面买卖合同。",
      "本案涉案三套房产在谢俊元与中核公司交易前已被抵押给上海银行深圳龙岗支行，抵押债权金额1650万元。",
      "因中核公司及其他义务人未履行给李贻杰的金钱债务，该房产于2013年12月20日被法院查封，后因李贻杰与中核公司法定代表人李军达成执行和解，于2014年2月19日解除查封，因被执行人未按照执行和解协议于3月20日履行还款义务，经李贻杰申请，涉案房屋于2014年4月17日被再次查封。",
      "该房产经深圳市国土资源土地房地产资产评估有限公司评估，2014年7月3日的基准价为2013.765万元。",
      "谢俊元与中核公司就涉案三套房屋于2014年4月3日签订三份《深圳市二手房买卖合同》，约定总价款13766274元，并以此向登记部门提交了二手商品房转移登记申请。",
      "在本案诉讼过程中，谢俊元又主张双方就涉案三套房屋还签订了《房地产转让合同书》，约定总价款14999999元，为双方实际履行的合同。",
      "本院认为，中核公司在未清偿李贻杰的债务而进入执行后，利用执行和解对涉案房屋解封期间与谢俊元签订房屋买卖合同，中核公司法定代表人李军伪造中核公司营业执照副本办理涉案房产解除抵押手续，且约定的买卖价格远低于评估价，也低于抵押债权金额。",
      "因此，可以认定中核公司在执行中低价转让房产，恶意逃避执行的意图明显。",
      "谢俊元与中核公司在4月3日合同签订当日内完成涉案房产抵押解除、合同款项的委托支付、房屋的交接手续及向深圳市房地产权登记中心递交涉案三套房产的二手商品房转移登记申请材料，说明双方高度信任、紧密配合。",
      "谢俊元在明知涉案房产已办理抵押、房产价值大于抵押债权额的情况下，以低于抵押债权额受让房产，并签订阴阳合同，可以认定谢俊元协助中核公司逃避执行。",
      "根据《中华人民共和国合同法》第五十二条  规定:“有下列情形之一的，合同无效:……（二）恶意串通，损害国家、集体、或者第三人利益；……”的规定，本案中核公司作为被执行人，在进入强制执行程序后，与谢俊元相互串通、低价转让涉案房产，逃避执行，损害申请执行人的利益，所签房屋买卖合同依法应认定为无效。",
      "因此，本案不能认定在人民法院查封之前谢俊元与中核公司签订了合法有效的买卖合同。",
      "关于谢俊元是否已支付全部价款。",
      "本案谢俊元主张与中核公司就涉案三套房屋在同一天分别签订了两份合同，加盖了两个不同的公章，本院认为，作为房款支付依据的买卖合同的真实性存疑。",
      "三份《深圳市二手房买卖合同》约定总价款13766274元，《房地产转让合同书》约定总价款14999999元，谢俊元委托源运祥公司支付房款的合同依据为《深圳市二手房买卖合同》，依据该合同源运祥公司支付的房款应该为13766274元，而源运祥公司实际向中核公司转账金额为15000000元，与委托书不一致；且源运祥公司在付款用途载明为“往来结算款”，与委托付款的性质不同，更无标注为“代谢俊元支付购房款”。",
      "源运祥公司作为公司法人替他人支付房款，不按委托付款书约定金额支付、不标注真实付款用途，显然与常理相悖。",
      "中核公司也未在收款后为谢俊元出具购房款发票或收据。",
      "因此，本案不排除源运祥公司与中核公司有他经济往来的可能。",
      "一审法院认定谢俊元提供的证据并不足以证明其支付了涉案房屋价款，并无不当。",
      "二审法院认定谢俊元支付了涉案房款证据不足。",
      "综上所述，谢俊元对涉案三套房屋不具备《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定的四个条件，不享有排除强制执行的民事权益。",
      "李贻杰的再审理由成立，对其再审请求本院予以支持。",
      "一审法院适用法律和处理结果正确，本院予以维持；二审法院认定基本事实缺乏证据证明，适用法律有误，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第五十二条  、《中华人民共和国民事诉讼法》第二百零七条  第一款  、第一百七十条  第一款  第二项  、参照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十八条  规定，判决如下:",
      "一、撤销广东省深圳市中级人民法院（2016）粤03民终19533号民事判决；",
      "二、维持广东省深圳市福田区人民法院（2015）深福法民一初字第2734号民事判决。",
      "一审案件受理费100元，二审案件受理费100元，均由谢俊元负担。"
    ],
    "ending": [
      "审判长费汉定",
      "审判员陈可舒",
      "审判员王庆",
      "二〇一八年十二月二十九日",
      "法官助理赵玮玮",
      "书记员黎云香"
    ]
  },
  "metadata": {
    "日期": "2018-12-29",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再47号",
    "时间": "2018年12月29日",
    "案由": "案外人执行异议之诉",
    "类型": "判决书",
    "程序": "再审"
  }
}