{
  "title": "孟祥珍与沧州武术研习院劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告:孟祥珍，女，1970年4月10日出生，汉族，住沧州市运河区。",
      "委托诉讼代理人:张忠尧、赵亚萍，河北宁昌律师事务所律师。",
      "被告:沧州武术研习院，住所地沧州市新华区黄河东路**号，统一社会信用代码521309006690669097。",
      "法定代表人:刘述来，系该单位校长。"
    ],
    "explain": [
      "原告孟祥珍与被告沧州武术研习院劳动争议一案，本院于2019年3月13日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告孟祥珍及其委托诉讼代理人赵亚萍、张忠尧到庭参加诉讼，被告沧州武术研习院经本院合法传唤，无正当理由拒不到庭，本案缺席审理。",
      "本案现已审理终结。",
      "原告孟祥珍向本院提出诉讼请求:请求确认原告与被告自1996年5月至1999年7月期间存在劳动关系。",
      "事实和理由:1996年5月，原告通过公开招聘被正式录用为被告处的员工，在武术研习院（小学部）从事教学工作，直至1999年7月份。",
      "2018年12月25日，原告在沧州晚报上看到刊登的被告单位清算通知，于是就相关待遇等到清算组进行申报，但清算组以无法确认劳动关系为由拒绝。",
      "根据最高院公司法司法解释的规定，为了维护原告的合法权益，特诉至贵院，望判如所请。",
      "被告沧州武术研习院辩称，一、原告状告的被告有误，他们状告的主体应该是“中国沧州武术研习院”，而不是“沧州武术研习院”。",
      "前者是1993年4月20日经沧州市人民政府市长办公会批准成立的，隶属于沧州市体委下属的，自收自支的事业单位、二、后者是2007年经过根据沧州市人民政府机构改革的文件精神，中国沧州武术研习院被划出事业单位序列，而重新向沧州市体育局申请，并且经过批准，在沧州市民政局申请登记的“沧州武术研习院”作为民办非企业法人单位。",
      "三、沧州武术研习院在2008年度，在年审期间，因沧州市体育局主管领导未按国家有关规定，给与履行主管部门正常的年度申报盖章手续，并拖延二年时间，导致民政局强行吊销了沧州武术研习院的营业执照。",
      "致使沧州武术研习院破产。",
      "给股东刘述来、刘宾造成重大经济损失和不良的社会影响。",
      "四、由于中国沧州武术研习院在1994年至1999年与沧州烟草公司合作办学期间，烟草公司新任经理杨梓新到任后，单方面强行撕毁双方合作合同，给武术研习院断水断电长达半年之久，导致数百名学生流失，教职工离职，造成中国沧州武术研习院这个首批全国先进武术学校，彻底到了倒闭的边缘，而此时沧州市体育局又强行将武术幼儿部，从东体育场赶出去，此时是“雪上加霜”，造成学生全部流失，教职员工全部自谋职业，离开中国沧州武术研习院，到2007年中国沧州武术研习院根据政府改革文件精神要求，被划出事业单位序列，被撤销中国沧州武术研习院，划出事业单位序列后，重新在沧州市民政局登记注册了沧州武术研习院。",
      "由于体育局的不作为，刁难正常年审工作，导致新注册的沧州武术研习院，无法进行正常年度年审工作，被民政局吊销营业执照，至今已经11年。",
      "1、新的沧州武术研习院，与原告无任何劳动聘用关系。",
      "至于沧州市清算组如何解决原告与中国沧州武术研习院的问题，那是单位改革以前的问题，与答辩人（沧州武术研习院）与刘述来本人不承担任何法律和经济责任。",
      "2、新的沧州武术研习院与沧州市体育局是隶属领导与被领导的上下级关系，不按国家年度机构年审签字盖章，致使无法合理合法经营，教学培训武术后备人才，给沧州武术事业发展，给我们个人声誉、给我们个人重新设立沧州武术研习院资金投入，重新建校的一切资金投入造成巨大无可挽回的经济损失，因此上述原告和被告的一切经济损失和补偿，应当由沧州市体育局承担，应该追加沧州市体育局为被告之一。",
      "望沧州市新华区法院公正审理判决。",
      "原告为证明自己的主张提交了以下证据:1、清算公告；2、不予受理通知书；3、被告为其出具的证明一份。",
      "为查明案件事实，本院依法调取了沧州市民政局对被告沧州武术研习院作出的行政处罚决定书，并依法询问了被告沧州武术研习院法定代表人刘述来。",
      "据此，本院认定事实如下:被告沧州武术研习院前身为中国沧州武术研习院。",
      "中国沧州武术研习院于1993年4月设立，刘述来任校长。",
      "2007年，被告沧州武术研习院设立，法定代表人为刘述来。",
      "被告沧州武术研习院于2019年1月12日为原告出具证明一份，主要内容为:“孟祥珍，女，身份证号，数学教学教育毕业，大专学历。",
      "该同志1996年5月份到沧州武术研习院工作，从事教学工作，至1999年7月与沧州武术研习院解除合同。",
      "在此期间沧州武术研习院未为其缴纳职工医疗保险、养老保险，并拖欠3个月的工资。",
      "特此证明。",
      "”该证明有沧州武术研习院法定代表人刘述来的签字以及沧州武术研习院的公章。",
      "2011年8月31日，沧州市民政局对被告沧州武术研习院作出沧民罚字[2011]19号行政处罚决定书，因被告2009年度、2010年度连续两年不按照规定接受年度检查，对被告作出了撤销登记行政处罚。",
      "2018年12月19日，沧州市体育局发布清算公告一份，主要内容为:“经市政府研究，沧州市市属企业改革领导小组办公室下发了《关于确定第二批企业改革形式的通知》（沧企改办[2018]24号），同意我局下属企业沧州市武术研习院（沧民政字第050005号）解散清算。",
      "企业已组成清算组，请有关债权人于见报之日起45天内到相应的企业清算组申报债权及办理债权登记手续。",
      "逾期未申报的，视为放弃债权。",
      "”2019年1月21日，原告向沧州市劳动人事争议仲裁委员会申请劳动仲裁，该仲裁委员会于2019年1月24日作出沧劳人仲案[2019]13号不予受理通知书。",
      "原告对该通知书不服，向本院提起诉讼。"
    ],
    "opinion": [
      "本院认为，本案争议的焦点是原、被告双方自1996年5月至1999年7月期间是否存在劳动关系。",
      "原告是具有劳动权利能力和劳动行为能力的自然人，被告是具有用工主体资格的用人单位，根据被告出具的证明显示，原告自1996年5月份到沧州武术研习院工作，从事教学工作，至1999年7月与沧州武术研习院解除合同，且被告沧州武术研习院系在中国沧州武术研习院的基础上设立的，据此，可以认定原、被告双方存在劳动关系。",
      "根据沧州市体育局发布的清算公告可知，被告沧州武术研习院正在进行解散清算，其主体资格仍然存在，故不应追加沧州市体育局作为本案被告。"
    ],
    "verdict": [
      "依照《中华人民共和国劳动法》第二条  、第十六条  ，《中华人民共和国劳动合同法》第二条  、第七条  ，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十条  ，以及劳动和社会保障部《关于确立劳动关系有关事项的通知》（劳社部发【2005】12号）的规定，判决如下:",
      "确认原告孟祥珍与被告沧州武术研习院自1996年5月至1999年7月期间存在劳动关系。",
      "本案受理费5元，由被告承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于河北省沧州市中级人民法院。"
    ],
    "ending": [
      "审判员祁伟",
      "二〇一九年八月三十日",
      "书记员孙秀娟"
    ]
  },
  "metadata": {
    "日期": "2019-08-30",
    "法院": "河北省沧州市新华区人民法院",
    "案号": "（2019）冀0902民初580号",
    "时间": "2019年08月30日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}