{
  "title": "张某1与**铁路股份有限公司、**铁路股份有限公司**车站触电人身损害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:张某1，男，2001年11月26日出生，汉族，身份证住址四川省营山县。",
      "委托诉讼代理人:庞喜仙，广东华勋律师事务律师。",
      "委托诉讼代理人:谢小平，广东华勋律师事务律师。",
      "被告:**铁路股份有限公司，住所广东省深圳市。",
      "法定代表人:武某，职务:董事长。",
      "被告:**铁路股份有限公司**车站，住所广东省广州市白云区。",
      "负责人:李某，职务:站长。",
      "以上两被告的共同委托诉讼代理人:云芸，广东君信律师事务所律师。",
      "以上两被告的共同委托诉讼代理人:邓洁，广东君信律师事务所律师。",
      "被告:中国**集团有限公司，住所地广东省广州市越秀区。",
      "法定代表人:武某，职务:董事长。",
      "委托诉讼代理人:张某，女，中国**集团有限公司工作人员，联系地址:广东省广州市越秀区。"
    ],
    "explain": [
      "原告张某1诉被告**铁路股份有限公司、**铁路股份有限公司**车站、中国**集团有限公司触电人身损害责任纠纷一案，本院于2018年6月27日受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张某1及其委托诉讼代理人庞喜仙、谢小平律师，被告**铁路股份有限公司、**铁路股份有限公司**车站共同委托诉讼代理人云芸律师、被告中国**集团有限公司委托诉讼代理人张某到庭参加诉讼。",
      "本案现已审理终结。",
      "原告张某1诉称，2017年5月21日，原告与同学相约到被告**铁路股份有限公司**车站处拍照玩耍，不慎被火车车厢的25kv超高压电弧烧伤，导致头面部、颈部、双上肢、下躯干及双下肢全身多处烧伤。",
      "原告先后到广州市第一人民医院、广州市红十字会医院及广州曙光医学美容医院有限公司进行治疗，诊断为:1、全身多处电弧烧伤60%；2、右额顶部头皮血肿。",
      "2018年1月3日，经暨南大学司法鉴定中心进行伤残等级鉴定，结论为:1、遗面部片状细小瘢痕形成，累计面积达30平方厘米以上，评定九级伤残；2、遗颈前三角区瘢痕形成，累计面积达50平方厘米，评定九级伤残；3、遗体表皮肤瘢痕形成达体表面积30%以上，评定八级伤残。",
      "在整个治疗期间，被告等没有负担任何治疗费用，且未慰问过原告。",
      "原告出院后，被告等采取不闻不问的态度，原告要求被告负担治疗费用，被告等予以拒绝，只同意给予经济困难补助金，至今被告等未支付过任何费用。",
      "原告认为被告是运送及使用高压线的管理者和使用人，原告在其管辖高压线的范围内受伤，且被告管辖路段没有围禁任何铁丝网，没有任何禁止进出入的标识及警示标志，被告在未尽合理限度范围内的安全保障义务致使原告遭受人身损害，被告应承担赔偿责任。",
      "故请求:1、三被告赔偿原告:医疗费218373.93元、误学费7399元、护理费1820元、住院伙食费2900元、交通费1000元、必要的营养费2000元、残疾赔偿金295020元、鉴定费1950元、财产损失费2599元、精神抚慰金50000元，以上金额由三被告承担80%即471188.15元；2、三被告承担本案的诉讼费。",
      "被告**铁路股份有限公司、**铁路股份有限公司**车站辩称，本案事故是原告自身故意行为造成，两被告已经尽到警示义务，在事故发生后也尽到救助义务。",
      "根据《铁路安全管理条例》第28条  的规定:设计时速在120公里的铁路，才应全封闭管理，而本案路段只是停放维修车辆的路段。",
      "涉案路段有一条铁路工作人员专用通道，并且有警示牌显示工作人员专用并禁止其他人员进入，通道入口直到案发地点对应**下行线K2248+900处东侧都安装有1.8米高的防护栅栏，而且栅栏防护效果很好。",
      "在涉案火车临近的电杆上都安装有高压危险的警示牌。",
      "对涉案路段车站每天都有安排专人巡查。",
      "综上，两被告已经充分履行安全警示义务。",
      "根据《铁路法》第51条规定:明令禁止在铁路上坐卧、行走，也规定禁止触碰接触网。",
      "在派出所的笔录上，原告的同伴谢某陈述在攀爬火车并爬到一半觉得危险就下来，并表示没有注意到警示牌。",
      "原告亦表示知道闯入铁路线路是违法行为，学校也做过相关安全教育，与原告同行的另两人也表示知道闯入铁路线路的危险性。",
      "原告是在明知危险的情况下还闯入铁路线路并产生本案后果，系原告的故意行为导致上述受伤的后果。",
      "车站工作人员发现原告受伤后，立即联系救助原告，120也及时赶到将原告送至医院，两被告已尽到及时救助的义务。",
      "原告诉请的赔偿项目与金额缺乏事实和法律依据，不能作为赔付的标准。",
      "根据医院出院票据，原告享受医保待遇，其自费承担的医药费为2万多元，红十字医院的发票其自费金额8000多元，原告将没有支付的医药费也主张赔偿，没有法律依据，也证实其存在谋取超额利益的意图。",
      "医院的诊断证明是要和医药费一起作为证据，红十字会医院病历记载原告出院应遵医嘱，并未批准原告转至曙光医院治疗，且曙光医院的治疗也没有相应票据。",
      "误学费没有法律依据，开学时间距离原告出院已经有一段时间。",
      "财产损失费，没有证据证明手机是原告个人财产且损害与本案事故有关。",
      "医院没有出具有关依据证实原告需要护理人员，也没有护理人员的收据，其主张的天数与原告住院天数也不符。",
      "住院伙食费，根据原告提交证据显示原告在住院期间由医院负责每日膳食，且在出院的时候计算入医疗费予以结算，原告二次主张缺乏事实依据。",
      "交通费，原告没有提供与就医地点人数、次数相符的相关票据。",
      "营养费，根据相关规定，要根据医疗机构的意见确定有关营养费用，但原告就医的医疗机构没有提供相关意见，原告也没有其他证据证实其需要额外补充营养。",
      "残疾赔偿金，原告没有举证证实原告使用城镇居民标准。",
      "鉴定费，根据相关规定，在诉讼过程中发生依法应由当事人负担的费用应遵循谁主张谁承担原则，原告自行进行鉴定，相关费用应由原告承担，鉴定费也不属于法定的赔偿范围。",
      "精神损害赔偿金包括残疾赔偿金、死亡赔偿金以及其他精神损害抚慰金，原告已经主张残疾赔偿金，不能再次主张，且本案为原告故意行为导致，不应要求支付精神损害赔偿。",
      "原告的行为亦导致两被告财产损失，两被告保留追究原告侵权责任的权利。",
      "被告中国**集团有限公司辩称，中国**集团有限公司不属于本案的适格被告，**铁路股份有限公司**车站是属于**铁路股份有限公司，不属于中国**集团有限公司的下属单位，因此中国**集团有限公司不应对本案所涉赔偿承担责任。"
    ],
    "facts": [
      "经审理查明，2017年5月21日15时，原告与同伴谢某、张某2、李某、唐某（年龄15-16岁）骑摩托车从**村进入**路，后由**路由北往南从没有防护网的入口进入铁路，15时22分，原告张某1攀爬停放在铁道上的火车车顶，触碰车顶的电网，被火车车厢的25kv超高压电弧烧伤。",
      "当日原告被送至广州市第一人民医院救治，住院治疗2017年5月21日-5月25日共计4天，出院诊断为:1、特重度电弧烧伤60%TBSA，Ⅱ°--Ⅲ°；2、休克；3、心肌损害；4、创伤性湿肺。",
      "本次治疗产生医疗费33667.13元，其中医保报销10938.46元。",
      "2017年5月25日至6月19日在广州市红十字会医院住院治疗24天，诊断为:1、全身多处电弧烧伤60%（54%深二度，6%三度；2、右额顶部头皮血肿；出院医嘱:1、烧伤整形科门诊继续换药至创面痊愈；2、预防色素沉着，半年内避免阳光直晒愈合创面；3、保护新生上皮，防治瘢痕增生（应用弹力套、抗瘢痕药物及硅凝胶贴膜等）；4、加强关节部位功能锻炼；5、烧伤科门诊定期随访，必要时整形。",
      "治疗产生医疗费168946.8元，其中医保报销84033.86元。",
      "2018年2月26日、5月23日，原告在广州曙光医学美容医院有限公司住院治疗产生医疗费用15760元，但原告未能提供病历及诊断证明；原告提供**服务有限公司出具的《出院收款结算单》主张按单价70元/天计算护理费。",
      "2018年1月3日，经暨南大学司法鉴定中心出具暨大司鉴中心【2017】临鉴字第14421号司法鉴定意见书，结论为:被鉴定人张某1因外伤致全身多处电弧烧伤，经行全身清创植皮术、异种皮覆盖术+头皮取皮术治疗，现:1、遗面部片状细小瘢痕形成，累计面积达30平方厘米以上，评定为九级伤残；2、遗颈前三角区瘢痕形成，累计面积达50平方厘米，评定为九级伤残；3、遗体表皮肤瘢痕形成达体表面积30%以上，评定为八级伤残。",
      "原告支付鉴定费用1950元。",
      "原告为城镇户口居民。",
      "2017年5月27日，**集团**室及广州**特派分室工作人员组成“5.21”**站电击伤害事故调查小组对事故进行调查，出具《关于2017年5月21日**站路外人员触电伤害事故调查报告》其中:三、调查情况:4、站场封闭及相关情况:**站**、**北端咽头处底下有一条**公路，向东连接**站家属区，向南连接广州北车辆段及江高镇，向西接通**村，向北接通**站上到信号楼（**）及站中线，在通往**站家属区方向的道路，在对应**线约K2248+200m处有一条铁路工作人员进出**站**专用通道，在通道入口处设有“铁路工作人员专用通道，其他人员禁止入内”的安全警示牌。",
      "从**车站**通道入口至对应**下行线K2248+900处的东侧，安装有1.8米高防护栅栏，防护栅栏作用良好。",
      "四、原因分析:伤者张某1违反《铁路安全管理条例》第七十七条  “禁止实施下列危害铁路安全的行为:（八）擅自进入铁路线路封闭区域或者在未设置人行通道的铁路桥梁、隧道通行。",
      "（十二）钻车、扒车、跳车的规定进入车站，无视停留车辆上的“电气化区段，禁止攀爬”的警示标识，攀爬停留在股道的货车车顶，因身体与接触网距离超过安全距离，接触网放电，是此次事故的直接和主要原因。",
      "五、定性定责:本起事故构成触电伤害事故，伤者张某1及其监护人承担事故全部责任。",
      "上述报告中所附附件四照片（显示有警示牌）没有标明信诚时间。",
      "另根据本院向广州铁路公安局**车站派出所调取的对相关人员的询问笔录显示:1、原告、李某、唐某、谢某均陈述铁路沿线均有防护网，直至到事发地点没有防护网，然后才进入事发现场，但均表示没有发现警示标志；谢某陈述“没有留意有无警示牌，好像有一块白底红字的警示牌，当时没有注意就想去玩”；2、原告张某1陈述“知道擅自进入铁路防护网玩耍是违法的，学校也进行过铁路安全教育。",
      "”；李某陈述“父母有告知铁路危险不要进去玩。",
      "”；张某2、唐某均陈述“学校有进行铁路安全教育”。",
      "被告**铁路股份有限公司**车站提供的现场当日视频未见明显警示标识。",
      "原被告各方对上证据无异议。",
      "庭审期间，1、原告提供广东省**学校学生证及收费收据，显示原告为该校的学生，2017年8月22日缴付学费7399元，原告主张因受伤未能正常上课，产生误学费7399元；2、原告提供广州市白云区*通讯连锁出具的票据显示oppo手机一台价值2599元；3、根据国家企业信用信息公示系统查询显示**铁路股份有限公司**车站，在营（开业）企业，负责人李某。",
      "原告提供如下证据:证据1、出入院记录、相关报告单医嘱单、出院小结等及疾病诊断证明书，证明原告因高压电弧数烧伤，全身多处电弧烧伤60%（54%深二度，6%为三度）及右额顶部头皮血肿，2017年5月21日-2017年5月25日在广州市第一人民医院住院治疗四天的客观事实，2017年5月25日-2017年6月19日在广州市红十字会医院住院治疗二十五天的客观事实；证据2、住院明细项目汇总报表、收费票据及出院收款结算单等，证明原告在广州市第一人民医院住院治疗四天花费的医疗费:33667.13元，在广州市红十字会医院住院治疗二十五天花费医疗费:168946.8元，2018年2月26日及5月23日在广州曙光医学美容医院有限公司治疗花费医疗费:15760元，护理费1820元，住院伙食费2900元；证据3、鉴定意见书及发票，证明2018年1月3日，原告伤势经过暨南大学司法鉴定中心进行伤残等级鉴定，原告的伤势被鉴定为:（1）遗面部片状细小瘢痕形成，累计面积达30.0c㎡以上，评定为九级伤残；（2）遗颈前三角区瘢痕形成，累计面积达50.0c㎡以上，评定为九级伤残；（3）遗体表皮肤瘢痕形成达体表面积30%以上，评定为八级伤残的客观事实，花费鉴定费用1950元；证据4、学生证、收费收据及通用票据等，证明原告系广东省**学校的在校学生，原告2017年因受伤误学费7399元，原告因受伤遭受财产损失费2599元；证据5、照片，证明原告出事前，被告单位并没有围禁任何铁丝网，也没有任何禁止进出入的标识，也没有作任何明确的警示标志的客观事实；证据6、户口簿，证实原告为城镇户口。",
      "被告**铁路股份有限公司、**铁路股份有限公司**车站质证认为:对证据1-3真实性合法性无异议，关联性有异议，关于原告主张金额的意见与上述答辩意见一致；对证据4不予认可，仅凭学生证无法证实原告是广东省**学校的在校学生，原告没有提交学校具有相应资质的证据，关于手机的质证意见与上述答辩意见一致；对证据5无法看出照片拍摄日期，无法证实该证据是在本案发生的时候拍摄；对证据6没有异议。",
      "被告中国**集团有限公司同意上述质证意见。",
      "被告**铁路股份有限公司、**铁路股份有限公司**车站提供证据:证据1、关于2017年5月21日**站外路人员触电伤害事故调查报告；证据2、广州供电段《分析报告》；证据3、**站调度命令；证据4、安全关键岗位检查巡视登记簿；证据5、事发视频光盘。",
      "上述证据证实本案事故系原告自身故意行为造成，事故发生后，两被告尽了合理救助义务。",
      "原告质证认为:对证据1系被告**铁路公司、**车站单方面制作，对其涉及的关键事实不予认可，事发地没有栅栏，也没有相关警示牌；被告提交的事发地点栅栏为虚构与事实不符，为事后再设置，被告在逃避责任；对证据2-4是被告单方面制作，不予认可；对证据5不予认可，事后补充栅栏再拍照，派出所询问笔录第三页中谢某表示是从没有网的部分进去，可见车站并不是每一段都有栅栏；该视频进一步证明事发当时没有铁丝防护网，也没有任何警示标志，被告没有尽到合理限度范围内的安全保障义务。",
      "被告中国**集团有限公司对上述证据无异议并没有提供证据。"
    ],
    "opinion": [
      "本院认为，根据工商登记查询资料显示被告**铁路股份有限公司**车站为在营（开业）企业，具有独立法人资格，为被告**铁路股份有限公司下属车站站点，原告未能举证证实**车站为被告中国**集团有限公司下属企业，故被告中国**集团有限公司不是本案适格被告。",
      "一、关于损害责任认定问题。",
      "根据《中华人民共和国民法总则》第十九条规定:八周岁以上的未成年人为限制民事行为能力人，实施民事法律行为由其法定代理人代理或者经其法定代理人同意、追认，但是可以独立实施纯获利益的民事法律行为或者与其年龄、智力相适应的民事法律行为。",
      "原告在事故发生时已年满15周岁，具有一定是非判断及自我认知能力，能够意识到自己的行为所产生的后果，且根据广州铁路公安局**车站派出所提供的对原告及其同伴的询问笔录均有反映“学校有对其（在校学生）进行铁路安全教育”，原告亦明白“知道擅自进入铁路防护网玩耍是违法的”；根据《铁路安全管理条例》第七十七条  规定:禁止实施下列危害铁路安全的行为:（八）擅自进入铁路线路封闭区域或者在未设置行人通道的铁路桥梁、隧道通行；（十二）钻车、扒车、跳车；原告未经许可擅自进入铁路封闭区域，并实施攀爬行为导致触碰电网受伤，原告应对其实施的行为所产生的损害结果具有风险预判能力，因此原告对上述损害结果承担主要责任；根据《铁路安全管理条例》第四十四条  规定:铁路线路安全保护区内的道路和铁路线路路堑上的道路、跨越铁路线路的道路桥梁，应当按照国家有关规定设置防止车辆以及其他物体进入、坠入铁路线路的安全防护设施和警示标志，并由道路管理部门或者道路经营企业维护、管理。",
      "第五十五条规定:铁路运输企业应当对铁路线路、铁路防护设施和警示标志进行经常性巡查和维护；对巡查中发现的安全问题应当立即处理，不能立即处理的应当及时报告铁路监督管理机构。",
      "巡查和处理情况应当记录留存。",
      "被告**铁路股份有限公司、**铁路股份有限公司**车站作为上述事发地点铁路线路的运营者，负有设置安全警示标志及维护、巡查责任，发现有安全隐患应及时予以维修修复。",
      "本案中根据“5.21”**站电击伤害事故调查小组出具《关于21017年5月21日**站路外人员触电伤害事故调查报告》显示事发沿线路段安装有1.8米高防护栅栏，至事发现场没有设置防护网，导致原告等人进入现场，这与原告及李某、唐某、谢某“铁路沿线均有防护网，直至到事发地点没有防护网，然后才进入事发现场”的陈述一致；被告提供的上述事故调查报告虽认定有设置警示标志，但该事故报告未经当地**部门予以确认，且该报告所附现场照片未标明行程时间，无法判断警示牌设置的时间，另被告**铁路股份有限公司**车站提供的当日现场视频中亦未显示两被告在事发现场有明显的安全警示标志。",
      "根据《最高人民法院关于审理铁路运输人身损害赔偿纠纷案件适用法律若干问题的解释》第六条  规定:因受害人翻越、穿越、损毁、移动铁路线路两侧防护围墙、栅栏或者其他防护设施穿越铁路线路，偷乘货车，攀附行进中的列车，在未设置人行通道的铁路桥梁、隧道内通行，攀爬高架铁路线路，以及其他未经许可进入铁路线路、车站、货场等铁路作业区域的过错行为，造成人身损害的，应当根据受害人的过错程度适当减轻铁路运输企业的赔偿责任，并按照以下情形分别处理:（一）铁路运输企业未充分履行安全防护、警示等义务，受害人有上述过错行为的，铁路运输企业应当在全部损失的百分之八十至百分之二十之间承担赔偿责任；（二）铁路运输企业已充分履行安全防护、警示等义务，受害人仍施以上述过错行为的，铁路运输企业应当在全部损失的百分之二十至百分之十之间承担赔偿责任。",
      "被告未尽到安全保障范围内的审慎注意义务，两被告对上述损害后果承担30%的赔偿责任，并互为连带责任。",
      "二、具体赔偿数额。",
      "根据《中华人民共和国侵权责任法》第十六条  规定:侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  规定:受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "1、关于医疗费用。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条  规定:医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "原告就上述伤害进行了治疗，治疗周期为2017年5月21日-2017年6月19日住院治疗共计28天，扣除医保报销费用后产生医疗费用（个人缴费部分）:22728.67+84912.94=107641.61元，两被告应赔付107641.61元×30%=32292.48元给原告；原告在广州曙光医学美容医院进行美容治疗未能提供病历及诊断证明予以佐证，原告主张由此产生的医疗费15760元依据不足，本院不支持。",
      "2、关于交通费。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十二条  规定:交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "原告提出赔偿交通费1000元未能提供正式票据予以证实，被告等有异议，原告该项请求依据不足，本院不予接纳。",
      "3、关于伙食补助费用。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条  规定:住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "原告受伤住院治疗共计28天，原告要求支付伙食补助费应予准许，按2018年度人身损害赔偿计算标准，两被告等应赔偿100元/天×28=2800元×30%=840元给原告。",
      "4、关于护理费的赔偿问题。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条  规定:护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "护理期限应计算至受害人恢复生活自理能力时止。",
      "受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。",
      "受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。",
      "原告因全身多处电弧烧伤60%住院治疗28天，导致身体行动不便，需要护理，原告要求按26天（70元/日）计算，应予准许，即:70×26=1820元×30%=546元。",
      "5、关于营养费赔偿问题。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十四条  规定:营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "原告受伤面积已达60%，给予一定营养补充有利其身体恢复，但原告要求2000元营养费过高，酌定给予300元的营养费。",
      "6、关于残疾赔偿金问题。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十五条  规定:残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "原告经暨南大学司法鉴定中心出具暨大司鉴中心【2017】临鉴字第14421号司法鉴定意见书认定:被鉴定人张某1因外伤致全身多处电弧烧伤，经行全身清创植皮术、异种皮覆盖术+头皮取皮术治疗，现:1、遗面部片状细小瘢痕形成，累计面积达30平方厘米以上，评定九级伤残；2、遗颈前三角区瘢痕形成，累计面积达50平方厘米，评定九级伤残；3、遗体表皮肤瘢痕形成达体表面积30%以上，评定八级伤残。",
      "原告为城镇户口，按照《广东省2018年度人身损害赔偿计算标准》:2017年全省城镇居民人均可支配收入（元/年）40975元，两被告应赔偿:40975元×20年×36%=295020元×30%=88506元，原告支付鉴定费用1950元由两被告负担30%即585元。",
      "7、关于精神损害赔偿。",
      "根据《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  规定:自然人因下列人格权利遭受非法侵害，向人民法院起诉请求赔偿精神损害的，人民法院应当依法予以受理:（一）生命权、健康权、身体权；第八条  规定:因侵权致人精神损害，但未造成严重后果，受害人请求赔偿精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。",
      "因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。",
      "原告因上述事故烧伤面积达60%并定残，严重影响身体健康，考虑其受伤时为未成年人，适当给予精神抚慰金2000元。",
      "8、关于误学费7399元赔偿问题。",
      "原告受伤从2017年5月21至6月19日住院治疗，之后已出院在家休养，上述学费于2017年8月交付，为2017年9月学期的费用，原告未能提供学校证明证实其因受伤而未能正常上课，继而主张支付上述费用依据不足。",
      "9、关于财产损失费2599元的问题。",
      "原告虽提供收据显示购买oppo手机一台，但未能提供其他证据证实事发当日原告携带有上述财物，而相关部门的记录中亦未有反映，原告主张两被告应予赔偿上述费用依据不足。"
    ],
    "verdict": [
      "综上所述，根据《中华人民共和国民法总则》第十九条、《中华人民共和国侵权责任法》第十六条  、《最高人民法院关于审理铁路运输人身损害赔偿纠纷案件适用法律若干问题的解释》第六条  、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条  、第八条  之规定，判决如下:",
      "一、于本判决发生法律效力之日起五日内，被告**铁路股份有限公司、**铁路股份有限公司**车站一次性向原告张某1赔偿医疗费、伙食补助费、营养费、护理费、残疾赔偿金、鉴定费合计人民币123069.48元；两被告承担互为连带赔偿责任。",
      "二、于本判决发生法律效力之日起五日内，被告**铁路股份有限公司、**铁路股份有限公司**车站赔偿精神损害抚慰金人民币2000元给原告张某1；两被告互为承担连带赔偿责任。",
      "四、驳回原告张某1其他的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2855元（原告张某1已预付），由原告张某1负担2097元，被告**铁路股份有限公司、**铁路股份有限公司**车站共同负担758元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍利群",
      "人民陪审员袁柳芳",
      "人民陪审员薛正娟",
      "二〇一八年十一月三十日",
      "书记员黄怡菁"
    ]
  },
  "metadata": {
    "日期": "2018-11-30",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初24619号",
    "时间": "2018年11月30日",
    "案由": "触电人身损害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}