{
  "title": "中国平安财产保险股份有限公司与夏展荣保证保险合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:中国平安财产保险股份有限公司，住所地深圳市福田区，统一社会信用代码914403007109307208。",
      "法定代表人:孙建平。",
      "委托诉讼代理人:徐鹏，广东中汉律师事务所律师。",
      "委托诉讼代理人:李贝嘉，广东中汉律师事务所律师。",
      "被告:夏展荣，男，1980年7月28日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告中国平安财产保险股份有限公司（以下简称平安保险公司）诉被告夏展荣保证保险合同纠纷一案，本院于2018年2月2日立案后，依法适用小额诉讼程序，于2018年3月14日由法官李紫晖公开开庭进行独任审理。"
    ],
    "procedure": [
      "原告中国平安财产保险股份有限公司的委托诉讼代理人徐鹏到庭参加诉讼，被告夏展荣经本院依法直接送达开庭传票，未到庭参加诉讼，本院依法对本案作缺席审理。",
      "本案现已审理终结。",
      "平安保险公司向本院提出诉讼请求:1.被告向原告支付理赔款共计人民币974.41元（包括本金941元、利息33.37元）；2.被告向原告支付逾期保费共计人民币495.41元；3.被告向原告支付违约金655.5元（违约金以保险理赔款974.41元为基数，自2016年1月12日起按照每日千分之一的标准暂计至2017年11月15日，实际主张至款项还清之日止）；4.本案的律师费用和诉讼费用由被告承担。",
      "事实与理由:2012年10月24日，被告夏展荣与中国光大银行广州分行（以下简称“光大银行广州分行”）签署编号为38611216006587的《个人贷款合同》（以下简称“贷款合同”），被告向光大银行广州分行贷款30000元人民币，贷款利率每年8.61%，贷款期限36个月（自2012年10月24日至2015年10月24日），还款方式为按月等额还款。",
      "同时，被告（投保人）就该笔借款向原告投保平安个人消费信贷保证保险，以光大银行广州分行为被保险人，与原告签署保单号为10494092600000420729的《平安个人消费信贷保证保险保险单》（以下简称“保险合同”）每月保费率为1.75%。",
      "2012年10月24日，光大银行广州分行按照借款合同约定向被告发放共计30000元人民币的贷款。",
      "但自2015年10月24日开始，被告再未履行合同约定还款义务。",
      "根据保险合同约定:“投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费”。",
      "原告于2016年1月12日按照保险合同的约定向被保险人光大银行广州分行进行理赔，理赔金额共计974.41元人民币，光大银行广州分行向原告出具了《保险赔款确认书》。",
      "因此截止2017年11月15日，被告除未付理赔款和保费外，尚欠原告违约金共计655.5元人民币。",
      "为维护自身合法权益，根据《民事诉讼法》的规定，依法向贵院提起诉讼，恳请贵院依法判如所请。",
      "被告夏展荣未到庭答辩，也没有提交书面答辩意见及任何证据。",
      "本院审理查明:2012年10月23日，夏展荣（投保人）向平安保险公司（保险人）投保了以光大银行广州分行为被保险人的平安个人消费信贷保证保险，双方签订了《平安个人消费信贷保证保险保险单》（下称“《保单》”），约定:一、保证保险金额为35670元；保险期间自个人消费信贷合同项下贷款发放之日起至清偿全部贷款本息之日止；每月保险费金额为525元；二、特别约定:1.投保人委托贷款发放人从投保人指定的账户中每月扣除每月应交保险费；2.投保人拖欠任何一期贷款达到80天，保险人依据保险合同约定进行赔偿；3.保险人赔偿后，投保人需向保险人归还全部赔偿款项和未付保费。",
      "从保险人赔偿当日开始超过30天，投保人仍未向保险人归还全部赔偿款项，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人赔偿当日开始计算，按每日千分之一，向保险人缴纳违约金；4.未付保费是指投保人自贷款发放之日起至理赔之日止这段保险期间，未支付的应缴保费；5.投保人发生逾期、提前还款，保险人均有权催回未付保费，投保人还款应按照保费、银行规定的相应费用、利息、本金的顺序进行；保险人基于投保人违约而理赔后，保险人有权催回未付保费、赔偿款项、违约金、理赔及催收产生的其他费用。",
      "2012年10月24日，夏展荣（借款人）与光大银行广州分行签订了《贷款合同》约定夏展荣向光大银行借款3万元用于购买日常生活消费用品，贷款期限为36个月，自2012年10月24日至2015年10月24日。",
      "2016年1月12日，光大银行广州分行向平安保险公司出具了《代偿债务确认书》，该确认书内容为:贵公司个人消费信贷保证保险NO.10494092600000420729保险单项下的代偿款（人民币）（大写）玖佰柒拾肆元肆角壹分（小写）已于2016年1月12日收到。",
      "本行同意接受上述赔款，以解决上述保单项下的全部索赔。",
      "同时，本行在贵公司依法向投保人追偿过程中，将依法提供必要协助，以利贵公司合法权益的实现。",
      "落款处加盖了光大银行广州分行公章。",
      "平安保险公司提交了于2017年11月19日系统打印的《案件详情》，拟证明被告的还款和违约情况。",
      "该证据显示:理赔日期为2016年01月12日，理赔金额为974.41元，逾期本金为941.04元，逾期利息为33.37元，逾期保费为495.41元。"
    ],
    "opinion": [
      "本院认为，综合平安保险公司所举证据和所作陈述，因无相反的证据反驳，也无影响证明效力的因素，且平安保险公司保证真实，故对原告提交的证据和所作陈述予以采信。",
      "双方签订的《保单》是双方的真实意思表示，未违反法律、行政法规强制性规定，合法有效，双方应当依约全面履行各自的合同义务。",
      "平安保险公司于2016年1月12日依约向被保险人支付了理赔款项974.41元，故投保人夏展荣应当向保险人支付理赔款974.41元以及保费495.41元。",
      "关于原告主张夏展荣向其支付以赔偿款974.41元为基数，自2016年1月12日起按照每日千分之一计算至还清之日止的违约金的诉讼请求。",
      "双方签订的《保单》特备约定第3条约定“从保险人赔偿当日开始超过30天，投保人仍未向保险人归还全部赔偿款项，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人赔偿当日开始计算，按每日千分之一，向保险人缴纳违约金。",
      "”平安保险公司于2016年1月12日向被保险人履行了赔偿义务，故平安保险公司主张从2016年1月12日起按照每日千分之一计付违约金至还清之日止符合合同约定，本院予以支持。",
      "关于律师费1000元的诉讼请求。",
      "平安保险公司未向本院提供任何证据证明律师费是否实际发生以及产生律师费的金额，故本院对其律师费的请求不予支持。",
      "综上，夏展荣经本院依法直接送达开庭传票，未到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第六十条  、第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  、第一百六十二条  的规定，判决如下:",
      "一、被告夏展荣在本判决生效之日起十日内向原告中国平安财产保险股份有限公司支付保险理赔款974.41元；",
      "二、被告夏展荣在本判决生效之日起十日内向原告中国平安财产保险股份有限公司支付保费495.41元；",
      "三、被告夏展荣在本判决生效之日起十日内向原告中国平安财产保险股份有限公司支付违约金（违约金以理赔款974.41元为基数，从2016年1月12日开始按每日千分之一计算至实际清偿之日止）；",
      "四、驳回原告中国平安财产保险股份有限公司其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费25元，由被告夏展荣负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员李紫晖",
      "二〇一八年三月二十三日",
      "书记员林桂泽"
    ],
    "attach": [
      "附本案件适用的法律条文",
      "《中华人民共和国合同法》",
      "第六十条【严格履行与诚实信用】当事人应当按照约定全面履行自己的义务。",
      "当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。",
      "第一百零七条【违约责任】当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "第一百六十二条基层人民法院和它派出的法庭审理符合本法第一百五十七条第一款规定的简单的民事案件，标的额为各省、自治区、直辖市上年度就业人员年平均工资百分之三十以下的，实行一审终审。"
    ]
  },
  "metadata": {
    "日期": "2018-03-23",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初2000号",
    "时间": "2018年03月23日",
    "案由": "保证保险合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}