{
  "title": "彭小梅、肖明生等与广东育茗实业集团有限公司、彭小平恢复原状纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审被上诉人）:彭小梅，女，汉族，住广东省龙川县。",
      "申诉人（一审原告、二审被上诉人）:肖明生，男，汉族，住广东省广州市越秀区。",
      "申诉人（一审原告、二审被上诉人）:肖春梅，女，汉族，住广东省龙川县。",
      "委托代理人:肖明生，男，汉族，住广东省广州市越秀区，系肖春梅之兄。",
      "申诉人（一审原告、二审被上诉人）:肖秋梅，女，汉族，l976年8年20日出生，住广东省惠州市惠城区马庄路9号4栋。",
      "委托代理人:肖明生，男，汉族，住广东省广州市越秀区，系肖秋梅之兄。",
      "被申诉人（一审被告、二审上诉人）:广东育茗实业集团有限公司（原龙川县育茗实业发展有限公司）。",
      "住所地:广东省龙川县。",
      "法定代表人:王一茗，总经理。",
      "委托代理人:杨明添，广东唐龙律师事务所律师。",
      "一审被告:彭小平，男，汉族，住广东省龙川县。",
      "一审被告:彭东平，男，汉族，住广东省龙川县。",
      "一审被告:彭红洪，女，汉族，住广东省惠州市惠城区。",
      "一审被告:彭小兰，女，汉族，住广东省龙川县。"
    ],
    "explain": [
      "申诉人彭小梅、肖明生、肖春梅、肖秋梅因与被申诉人广东育茗实业集团有限公司（下称育茗公司）、一审被告彭小平、彭东平、彭红洪、彭小兰恢复原状纠纷一案，不服广东省河源市中级人民法院（2014）河中法民一终字第120号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2015年7月31日作出粤检民（行）监（2015）44000000162号民事抗诉书，向本院提出抗诉。",
      "本院于2015年9月8日作出（2015）粤高法审监民抗字第150号民事裁定，提审本案。",
      "本院依法组成合议庭，公开开庭进行了审理。",
      "广东省人民检察院指派万祎伊、万绍文出庭支持抗诉，申诉人彭小梅、肖明生（同时作为申诉人肖春梅、肖秋梅的委托代理人），被申诉人育茗公司的委托代理人杨明添到庭参加诉讼，一审被告彭小平、彭东平、彭红洪、彭小兰经合法传唤没有到庭。",
      "本案现已审理终结。",
      "彭小梅、肖明生、肖春梅、肖秋梅于2013年9月6日向广东省龙川县人民法院起诉称:位于龙川县老隆镇华光路XX号私房一座系彭水兵、邹月招夫妻（均已去世）于1973年兴建，没有办理房产证。",
      "由于彭水兵、邹月招夫妻生前也没有立下遗嘱处理该房产。",
      "因此，该房产应属于彭水兵、邹月招的遗产，由其继承人继承。",
      "根据彭水兵、邹月招夫妻生前育有六个子女的事实，彭小梅、肖明生、肖春梅、肖秋梅四人应当继承六分之二的房产份额，其余六分之四份额应由彭水兵、邹月招夫妻的其余四个子女继承。",
      "2013年8月份之前，育茗公司拟开发华光路一带旧房，想购上述房产，并与原告多次协商购买事宜。",
      "由于双方存在差异，未达成房屋买卖协议。",
      "2013年9月3日，彭小梅、肖明生、肖春梅、肖秋梅发现育茗公司在无任何通知和协议的情况下强行拆除了上述房产。",
      "由于育茗公司的行为侵犯了彭小梅、肖明生、肖春梅、肖秋梅四人的合法权益，根据物权法的有关规定，彭小梅、肖明生、肖春梅、肖秋梅可以请求恢复原状。",
      "请求判决:1、育茗公司在法院判决生效后九个月内恢复彭小梅、肖明生、肖春梅、肖秋梅合法继承的六分之二房屋的份额原状；2、育茗公司向彭小梅、肖明生、肖春梅、肖秋梅书面赔礼道歉；3、育茗公司赔偿彭小梅、肖明生、肖春梅、肖秋梅每人交通费、误工费500元，共2000元；4、本案诉讼费用由育茗公司负担。",
      "育茗公司答辩称:育茗公司经龙川县人民政府批准对龙川县老隆镇华光路与共和路地段的旧房进行整体改造，经与华光路XX号房地产权利人彭小平、彭东平、彭小兰、彭红洪及彭小梅、肖明生、肖春梅、肖秋梅多次协商，房地产权利人同意以每平方米房地产15000元的价格转让给育茗公司。",
      "育茗公司与产权人彭小平以及中间人宋国华到实地进行丈量，在确定面积、总价款后，彭小平及中间人宋国华告知了所有的房产权利人，所有产权人都同意按所确定的面积和总价款转让房地产。",
      "双方签订《房屋买卖合同》后，育茗公司支付了转让款，房地产权利人将房地产移交给育茗公司。",
      "育茗公司接受了上述房地产后，实施旧房整体改造将上述房产拆除，并不构成对彭小梅、肖明生、肖春梅、肖秋梅的侵权。",
      "彭小梅、肖明生、肖春梅、肖秋梅未在《房屋买卖合同》上签名，不能否认其同意以每平方米房地产15000元的价格转让给育茗公司的事实。",
      "彭小梅、肖明生、肖春梅、肖秋梅是因为不同意彭小平提出的转让款分配方案，而提起本案的诉讼。",
      "由于育茗公司没有实施侵权行为，彭小梅、肖明生、肖春梅、肖秋梅请求育茗公司恢复其合法继承的六分之二房屋的份额原状是无理的，也是无法实现的。",
      "即使侵权，在无法恢复原状的情形下，也只能折价赔偿。",
      "育茗公司不存在侵权行为，彭小梅、肖明生、肖春梅、肖秋梅诉请育茗公司赔礼道歉、赔偿误工费和交通费没有法律依据。",
      "请求人民法院依法驳回其诉讼请求。",
      "彭小平答辩称:位于龙川县老隆镇华光路XX号的房产第一、二层是本人父母兴建的房产，本人的兄弟姐妹均有继承权，但由于彭小梅与肖明生、肖秋梅、肖春梅的母亲彭秀英（已故）自出嫁后没有尽到赡养父母的义务，四原告主张平均分配父母的遗产是无理的、过分的请求。",
      "第三层是本人于1980年加层兴建，应属本人个人所有。",
      "育茗公司通过中间人宋国华向本人转达了该公司拟以每平方米（含建筑物）8000元的价格收购华光路xx号房地产用于整体旧房改造，本人经与全部兄弟姐妹商量同意后，与公司多次讨价最后确定以每平方米15000元的价格转让，转让单价征得所有兄弟姐妹同意后，本人与公司代表及中间人宋国华一同到实地丈量（因该房产无房产证、土地使用证），丈得该房产用地面积94.99平方米，总价款为1424850元。",
      "当即，宋国华通过电话将丈量结果和总价款告诉彭小梅，本人也将丈量结果和总价款告诉所有的兄弟姐妹，他们均表示同意，彭小梅、肖明生、肖春梅、肖秋梅也表示同意与育茗公司签订《房屋买卖合同》。",
      "后来，本人提出转让款的分配方案为:彭小梅、彭小兰、彭红洪平分40万元，彭秀英的子女共分5万元，扣除办理父母的丧葬费用余下的款由本人与彭东平均分。",
      "由于彭小梅、肖明生、肖春梅、肖秋梅不同意本人提出的分配方案，坚持要平均分配，因如何分配转让款达不成一致意见，彭小梅、肖明生、肖春梅、肖秋梅没有在《房屋买卖合同》中签字。",
      "本人已将上述房地产移交给育茗公司，房屋已经拆除，无法恢复。",
      "如果彭小梅、肖明生、肖春梅、肖秋梅要求赔偿损失，也是兄弟姐妹内部的事，与育茗公司无关。",
      "彭小梅、肖明生、肖春梅、肖秋梅主张育茗公司恢复其六分之二房屋的份额原状是不成立的，请求人民法院判决驳回彭小梅、肖明生、肖春梅、肖秋梅的诉讼请求。",
      "彭东平、彭红洪、彭小兰答辩称:位于龙川县老隆镇XX号第一、二层房产是父母的遗产，兄弟姐妹均有继承权，但根据继承人对被继承人所尽的赡养义务的大小来决定继承份额。",
      "父母生前随彭小平、彭东平生活，彭小平、彭东平尽了较大的义务，应予多分。",
      "第三层是彭小平的房产，应属其个人所有。",
      "今年8月份前，育茗公司通过中间人宋国华向彭小平转达了要收购上述房地产的意向，彭小平通过电话与全部兄弟姐妹通气、协商，征得全部兄弟姐妹同意后和彭东平一起与育茗公司多次协商，价格从每平方米8000元讲到15000元，征得全部兄弟姐妹的同意后，便由彭小平为代表与中间人宋国华、育茗公司到实地丈量，得出结果为94.99平方米。",
      "当天，宋国华和彭小平先后将结果告诉全部兄弟姐妹，大家都无异议。",
      "因此，以每平方米15000元的单价（含使用土地的面积和地上建筑物三层），总价1424850元的价格将上述房地产转让给育茗公司，兄弟姐妹都是知情的，也是同意的。",
      "由于彭小梅、肖明生、肖春梅、肖秋梅不同意彭小平提出的转让款分配方案，要求均分未果，才提起诉讼。",
      "彭小梅、肖明生、肖春梅、肖秋梅请求恢复其六分之二房屋的份额原状是不成立的，请求人民法院判决驳回其的诉讼请求。",
      "龙川县人民法院一审查明:位于龙川县老隆镇华光路XX号私房一座系彭水兵、邹月招夫妇（已去世多年）于1973年立基兴建，没有办理土地证和房产证。",
      "彭水兵、邹月招夫妇生育六个子女，依次为彭秀英（女，已去世，生育一子二女即本案肖明生、肖秋梅、肖春梅）、彭小梅（女）、彭小平（子）、彭小兰（女）、彭东平（子）、彭红洪（女）。",
      "彭水兵、邹月招夫妇去世后，其房屋长期由彭东平管理使用。",
      "2013年5月，育茗公司开始实施华光路地段旧棚户区的改造工程。",
      "由于上述房屋在旧棚户区内，育茗公司通过中间人宋国华向房屋业主转达收购房屋意向，本案彭小梅、肖明生、肖春梅、肖秋梅与彭小平、彭东平、彭红洪、彭小兰均表示同意将上述房屋转让给育茗公司。",
      "在具体的协商过程中，彭东平、彭红洪、彭小兰三人全权委托彭小平作为代表与育茗公司进行协商房屋转让事宜，彭小梅、肖明生、肖春梅、肖秋梅自己与育茗公司进行协商。",
      "经过协商，彭小平、彭东平、彭红洪、彭小兰同意按上述房屋（包括附属设施）的土地使用面积计算房地产转让款，即每平方米计15000元。",
      "2013年6月，彭小平与育茗公司及中间人宋国华到实地进行丈量，上述房屋的土地使用面积为94.99平方米。",
      "2013年8月4日，彭小梅、肖明生、肖秋梅、肖春梅向育茗公司邮寄《关于彭水兵、邹月招所遗房产相关事宜的通知》，对育茗公司提出公司收购房屋一事要与彭小梅、肖明生、肖春梅、肖秋梅协商一致并签订收购协议，主张房屋转让款应由六姐弟平分。",
      "2013年8月5日，育茗公司为乙方与甲方彭小梅、彭小平、彭东平、彭红洪、彭小兰、肖春梅签订《房屋买卖合同》，合同约定:甲方自愿将座落在龙川县老隆镇华光路XX号的房屋，土地面积94.99平方米出卖给乙方，总价款1424850元；甲方领到转让款后一日内应将该宗房屋、土地移交给乙方管业、拆除。",
      "彭小平、彭东平、彭红洪、彭小兰四人在合同中签名，彭小梅、肖春梅没有在合同中签名。",
      "2013年8月5日，彭小兰、彭红洪分别收到育茗公司支付的房屋及土地转让款10万元。",
      "2013年8月6日，彭小平收到育茗公司支付的房屋及土地转让款100万元。",
      "2013年9月2日，彭小平将上述房屋腾空后移交给育茗公司。",
      "育茗公司于2013年9月3日开始拆除上述房屋，且房屋地基已连同周边土地被整体降低。",
      "育茗公司在拆除上述房屋时，彭小梅提出异议、进行阻止，并于2013年9月4日向龙川县公安局隆东派出所报警。",
      "2013年9月6日，彭小梅、肖明生、肖秋梅、肖春梅以育茗公司在未与其达成任何协议的情况下，强行拆除上述房屋中的六分之二份额，侵犯其合法权益为由，向一审法院提起诉讼。"
    ],
    "facts": [
      "另查明，育茗公司向华光路地段旧棚户区内的彭细贤、彭秀琼、陈秀芳、彭初娣、薛仕伟、黄彩霞等人购买房屋时均按房屋的土地使用面积每平方米15000元计算房地产转让款。",
      "在诉讼过程中，彭小梅、肖明生、肖秋梅、肖春梅放弃主张由育茗公司赔偿交通费、误工费共2000元。",
      "龙川县人民法院一审认为:本案是一起侵害他人财产权益纠纷，不是继承纠纷。",
      "争议焦点主要是:一、育茗公司是否侵害彭小梅、肖明生、肖秋梅、肖春梅房屋所有权；二、育茗公司是否应当恢复彭小梅、肖明生、肖秋梅、肖春梅六分之二的房屋份额的原状；三、育茗公司是否应当向彭小梅、肖明生、肖秋梅、肖春梅书面赔礼道歉。",
      "一、关于育茗公司是否侵害彭小梅、肖明生、肖秋梅、肖春梅房屋所有权的问题。",
      "本案彭小梅、肖明生、肖秋梅、肖春梅与彭小平、彭东平、彭红洪、彭小兰对彭水兵、邹月招夫妇遗留的房产依法均享有继承权。",
      "育茗公司与彭小梅、肖明生、肖秋梅、肖春梅和彭小平、彭东平、彭红洪、彭小兰协商过收购房产事宜，但未能达成一致意见，并签订房屋买卖合同。",
      "育茗公司与彭小平、彭东平、彭红洪、彭小兰签订的房屋买卖合同，不能代表彭小梅、肖明生、肖秋梅、肖春梅的真实意思，对其不产生约束力。",
      "彭小平没有考虑彭小梅、肖明生、肖秋梅、肖春梅对涉案房屋所享有的权利，将房地产移交给育茗公司，存在过错。",
      "育茗公司接收房屋缺乏合法的依据，将房屋拆除，存在过错，因此，育茗公司的行为侵害了原告的房屋所有权，依法应当承担侵权责任。",
      "二、关于育茗公司是否应当恢复彭小梅、肖明生、肖秋梅、肖春梅六分之二的房屋份额原状的问题。",
      "由于涉案房屋是一个整体，已经被拆除，且原地形地貌已经发生改变，无法恢复房屋原状。",
      "因此，彭小梅、肖明生、肖秋梅、肖春梅主张育茗公司恢复其六分之二的房屋份额的原状的诉讼请求，不予支持。",
      "但育茗公司应当对侵害彭小梅、肖明生、肖秋梅、肖春梅房屋所有权的行为承担赔偿责任。",
      "根据育茗公司与彭小平与中间人到实地对涉案房屋丈量的面积94.99平方米，参照华光路其他业主转让房屋给育茗公司是按房屋的土地使用面积每平方米15000元计算房地产转让款的事实，涉案房屋折价款应定为1424850元。",
      "因此，育茗公司应向彭小梅、肖明生、肖秋梅、肖春梅赔偿房屋折价款1424850元的六分之二，即474950元。",
      "三、关于育茗公司是否应当向彭小梅、肖明生、肖秋梅、肖春梅书面赔礼道歉的问题。",
      "本案是一起侵害他人财产权益纠纷，不宜适用赔礼道歉这种承担民事责任的方式。",
      "因此，彭小梅、肖明生、肖秋梅、肖春梅请求育茗公司向其书面赔礼道歉，一审不予支持。",
      "依照《中华人民共和国侵权责任法》第六条  、第十五条  、第十九条  的规定，龙川县人民法院于2013年12月4日作出（2013）河龙法民一初字第342号民事判决:一、育茗公司应于本判决生效后十日内赔偿彭小梅、肖明生、肖秋梅、肖春梅房屋损失折价款474950元。",
      "二、驳回彭小梅、肖明生、肖秋梅、肖春梅的其它诉讼请求。",
      "案件受理费2400元，减半收取1200元，由育茗公司负担。",
      "案件受理费1200元，彭小梅、肖明生、肖秋梅、肖春梅已预交，育茗公司在上述履行期内迳付原告，一审法院不另作收退。",
      "育茗公司不服一审判决，向河源市中级人民法院提起上诉，请求判决:请二审法院撤销原判，改判育茗公司不构成侵权行为，驳回彭小梅、肖明生、肖秋梅、肖春梅对育茗公司的诉讼请求，本案一、二审诉讼费用由彭小梅、肖明生、肖秋梅、肖春梅负担。",
      "事实与理由:一、一审法院认定事实不清。",
      "1、涉案的房产权是已故的彭水兵、邹月招夫妇所有，还是彭水兵、邹月招夫妇与其子彭小平共有，一审未予查明。",
      "一审对彭小平、彭东平、彭红洪、彭小兰主张的涉案房产第三层是彭小平个人出资兴建的事实没有作出认定或否定，就不能确定彭小梅、肖明生、肖秋梅、肖春梅在一审所主张的对继承财产享有六分之二的份额。",
      "2、涉案房产的继承人彭小平、彭东平对被继承人尽了主要赡养义务，一审在未查明遗产范围，在继承人之间没有达成协议，没有通过法律程序确定各自继承人财产份额的情况下，确彭小梅、肖明生、肖秋梅、肖春梅应得赔偿额为六分之二是没有依据的。",
      "二、一审法院认定育茗公司拆除老隆镇华光路XX号旧房为侵权行为是错误的。",
      "育茗公司的上述行为是取得上述房产全体合法继承人同意的，房产也是继承人移交给育茗公司的，因此育茗公司的行为不属侵权。",
      "育茗公司经县政府批准对华光路与共和路地段的旧房进行整体改造。",
      "育茗公司经与华光路XX号房地产合法继承人彭小平、彭东平、彭小兰、彭红洪及彭小梅、肖明生、肖秋梅、肖春梅多次协商，并征得他们的同意，彭小平、彭东平、彭红洪、彭小兰在房屋买卖合同上签字确认，彭小梅、肖明生、肖秋梅、肖春梅虽没有在上述合同上签字，但彭小梅、肖明生、肖秋梅、肖春梅参与了房屋买卖行为的过程，对转让房产没有异议，彭小梅的兄弟姐妹及中间人宋国华向彭小梅、肖明生、肖秋梅、肖春梅转告了转让房产的建筑面积、价格，彭小梅、肖明生、肖秋梅、肖春梅当面同意并未提出异议。",
      "依据合同法的规定符合了要约与承诺的合同成立条件，应视彭小梅、肖明生、肖秋梅、肖春梅同意了上述房屋买卖合同。",
      "因此育茗公司是通过合法转让形式取得了上述房地产权。",
      "育茗公司向上述房产权利人支付了转让款120万元，而居住、管理上述房屋的权利人彭东平、彭小平及其他房产权利人彭小兰、彭红洪在2013年9月2日将上述房地产腾出移交给育茗公司，双方的房地产转让行为已基本履行完毕。",
      "育茗公司在房地产权利人同意以房地产每平方米15000元价格转让上述房地产的条件下才与房产权利人彭小平、中间人宋国华一同到实地进行丈量的。",
      "育茗公司取得房地产是善意的，是房产合法继承人同意并移交的，育茗公司并无过错。",
      "据此育茗公司实施旧房整体改造将上述房产拆除并不构成对彭小梅、肖明生、肖秋梅、肖春梅的侵权。",
      "三、一审法院在继承人各自应得继承财产份额未确定，并在没有依据的情况下确定彭小梅、肖明生、肖秋梅、肖春梅应得财产折价赔偿款的六分之二是错误的判决，并侵犯了其它继承人的合法权益。",
      "四、一审法院既然认定育茗公司与彭小平、彭东平、彭红洪、彭小兰构成共同侵权，却又判决育茗公司单独向彭小梅、肖明生、肖秋梅、肖春梅承担赔偿责任，显然是显失公平的。",
      "即使育茗公司的行为构成侵权，应承担折价赔偿责任，也应由共同侵权人承担共同的赔偿责任。",
      "如果认定育茗公司为共同侵权人，育茗公司也只能在确定的房地产折价款额内承担责任，且彭小梅、肖明生、肖秋梅、肖春梅的应得赔偿额应由合法继承人按继承份额进行受享。",
      "育茗公司已向一审被告支付了120万元，即使应承担责任，也只能支付彭小梅、肖明生、肖秋梅、肖春梅未支付的224850元，余款应由一审被告支付。",
      "彭小梅、肖明生、肖秋梅、肖春梅答辩称:一、育茗公司对彭小梅、肖明生、肖秋梅、肖春梅的侵权行为事实清楚。",
      "涉案房产是共有房产，育茗公司只取得了部分共有人的授权，未能得到彭小梅、肖明生、肖秋梅、肖春梅的书面授权，其与部分共有人达成的涉案房产的购买协议，是无效合同，育茗公司没有涉案房产的处分权，无权拆除涉案房产，其拆除行为是对彭小梅、肖明生、肖秋梅、肖春梅的侵权行为。",
      "二、关于涉案房产的权益确认及分割问题。",
      "1、育茗公司对彭小梅、肖明生、肖秋梅、肖春梅在涉案房产的权益份额提出质疑，彭小梅、肖明生、肖秋梅、肖春梅强烈建议先办理涉案房产的《房屋所有权证》及《国有土地使用证》，办好证件后，就有关权利人如何继承涉案房产、如何分割权益，法院可另案判决。",
      "2、关于一审被告彭小平、彭东平、彭红洪、彭小兰等人出资兴建涉案房产、赡养老人问题，育茗公司及一审被告，均未能提供任何证据证实，与事实完全相反，不值一驳。",
      "3、彭小梅与肖明生、肖秋梅、肖春梅的母亲彭秀英，生前对父母的生活及疾病照顾有加。",
      "涉案房产于上世纪七十年代初兴建，由彭小梅和父母共同参与兴建，当时附城建筑队的叶农州及兴三生产队社员官发民、曾日新、张兴姐、郭新姐等人均是工人或帮工者。",
      "彭小梅从1985年起一直每月固定给父母生活费及年节费。",
      "肖明生、肖秋梅、肖春梅的母亲彭秀英在其母亲2006年起生病期间，每次都陪其到医院求医问药，而一审被告彭东平、彭小平、彭小兰、彭红洪未出过一分钱，也未到医院看过母亲。",
      "彭小平于1980年至1985年期间，多次在公共场所殴打父亲彭水兵，并被父亲赶出家门，后一直未再归家，母亲病重期间，彭小平连一个电话都没有，让母亲遗憾过世。",
      "三、彭小梅、肖明生、肖秋梅、肖春梅对一审判决有两处质疑。",
      "1、一审法院根据育茗公司与一审被告彭小平、中间人到实地对涉案房屋丈量的面积94.99平方米而确定了育茗公司侵权房屋的面积就是94.99平方米，是缺乏事实根据的，育茗公司、彭小平均没有得到彭小梅、肖明生、肖秋梅、肖春梅的授权，其丈量的面积不能代表彭小梅、肖明生、肖秋梅、肖春梅的真实意思。",
      "育茗公司也没有根据政府职能部门的有效或合法资料进行丈量，其得出的面积94.99平方米，是无效的。",
      "涉案房屋的面积应重新合法合理丈量，应得到彭小梅、肖明生、肖秋梅、肖春梅的书面认可，不能由育茗公司单方面确定。",
      "2、一审法院参照华光路其他业主转让房屋给育茗公司是按房屋的土地使用面积每平方米15000元计算房地产转让款的事实而确定的单价，是缺乏依据的。",
      "育茗公司在与业主签订《房屋买卖合同》时，采取双合同形式或转让款及实物折现相结合的形式，其实际转让单价己超过15000元，达到每平方米20000元。",
      "综上，请人民法院判决驳回育茗公司的上诉请求，并重新确认涉案房产的面积及单价。",
      "一审被告彭小平、彭东平、彭红洪、彭小兰未答辩。",
      "河源市中级人民法院二审查明:一审判决查明的事实属实，二审予以确认。",
      "河源市中级人民法院二审认为:根据《中华人民共和国民事诉讼法》第一百六十八条  规定:“第二审人民法院应当对上诉请求的有关事实和适用法律进行审查。",
      "”彭小梅、肖明生、肖秋梅、肖春梅在二审答辩中提出的问题，因其没有上诉，二审不予审查。",
      "本案的争议焦点是育茗公司是否构成侵权，是否要恢复原状以及是否要支付彭小梅、肖明生、肖秋梅、肖春梅474950元的问题。",
      "根据查明的事实，争议的房屋由彭水兵、邹月招兴建，彭水兵、邹月招去世后，该房屋一直由彭东平管理使用。",
      "彭小梅、肖明生、肖秋梅、肖春梅与一审被告均有与育茗公司协商房屋转让事宜，且各方当事人对转让房产没有异议，现彭小梅、肖明生、肖秋梅、肖春梅是对房产的建筑面积、价格提出异议。",
      "育茗公司与一审被告签订的《房屋买卖合同》，是双方的真实意思表示，内容不违反法律的相关规定，虽然彭小梅、肖明生、肖秋梅、肖春梅没有签名，但实际管理使用涉案房产的各一审被告已按协议书的约定交付房屋，育茗公司也已支付120万元，剩下224850元未支付，涉案房产也被拆除。",
      "因彭小梅、肖明生、肖秋梅、肖春梅一直都有参与房屋买卖，对一审判决的总价款的六分之二474950元没有提出上诉，应视为其同意合同约定的总价款1424850元，因此，二审确认一审被告与育茗公司订立的合同合法有效。",
      "育茗公司取得房屋所有权后，对争议房屋进行拆除不构成侵权，不需要恢复原状，故育茗公司主张其行为不构成侵权，理由充分，二审予以采纳。",
      "由于彭小梅、肖明生、肖秋梅、肖春梅在一审的诉讼请求是确认育茗公司侵权和恢复其继承的六分之二房屋的份额原状，并没有请求育茗公司赔偿其房屋损失折价款，也在一审无变更或补充诉讼请求，故法院不宜判决育茗公司支付彭小梅、肖明生、肖秋梅、肖春梅房屋损失折价款，且本案涉及到房产的继承问题，在继承人没有达成协议及没有通过法律程序确定各继承人财产份额的情况下，一审确定彭小梅、肖明生、肖秋梅、肖春梅应得赔偿额为六分之二是不当的。",
      "因此，一审法院判决育茗公司应赔偿彭小梅、肖明生、肖秋梅、肖春梅房屋损失折价款474950元，属超出彭小梅、肖明生、肖秋梅、肖春梅的诉讼请求范围，实体处理不当，二审予以纠正。",
      "本案是侵权纠纷，不是继承纠纷，如果彭小梅、肖明生、肖秋梅、肖春梅认为一审被告处分共有财产的行为损害了其合法权益，对房屋转让款如何分配有异议，可另行主张权利。",
      "因此，彭小梅、肖明生、肖秋梅、肖春梅主张育茗公司应恢复其继承的六分之二房屋的份额原状，理由不充分，其诉讼请求二审予以驳回。",
      "综上，育茗公司的上诉理由成立，其上诉请求二审予以支持。",
      "一审判决认定事实和适用法律错误，二审予以纠正。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  的规定，河源市中级人民法院于2014年6月4日作出（2014）河中法民一终字第120号民事判决:一、撤销广东省龙川县人民法院（2013）河龙法民一初字第342号民事判决；二、驳回彭小梅、肖明生、肖秋梅、肖春梅的诉讼请求。",
      "本案一审案件受理费1200元、二审案件受理费2400元，均由彭小梅、肖明生、肖秋梅、肖春梅负担。",
      "广东省人民检察院抗诉认为:河源市中级人民法院（2014）河中法民一终字第120号民事判决适用法律确有错误。",
      "理由如下:",
      "本案争议的主要焦点，一是育茗公司拆除涉案房屋的行为是否构成侵权；二是育茗公司是否应当承担恢复原状的侵权责任。",
      "关于焦点一。",
      "首先，涉案房屋为彭水兵、邹月招夫妇的遗产，根据最高人民法院《关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第一百七十七条  “继承的诉讼时效按继承法的规定执行。",
      "但继承开始后，继承人未明确表示放弃继承的，视为接受继承，遗产未分割的，即为共同共有”的规定，涉案房屋依法应为彭小平、彭东平、彭红洪、彭小兰、彭小梅以及肖明生、肖春梅、肖秋梅8人共同共有。",
      "根据《中华人民共和国物权法》第九十七条  “处分共有的不动产或者动产以及对共有的不动产或者动产作重大修缮的，应当经占份额三分之二以上的按份共有人或者全体共同共有人同意，但共有人之间另有约定的除外”，以及《中华人民共和国合同法》第五十一条  “无处分权的人处分他人财产，经权利人追认或者无处分权的人订立合同后取得处分权的，该合同有效”的规定，在涉案房屋买卖合同中，买受人受让的客体应当是出让人享有完全处分权的标的物，而无权处分发生效力须经过本人追认或行为人事后取得处分权。",
      "本案中，尽管彭小梅、肖明生、肖春梅、肖秋梅曾参与过收购涉案房屋事宜，但并未在涉案《房屋买卖合同》上签字，目前没有证据证实全体共有人之间对涉案房屋的处分等进行了另行约定，在未经全体共同共有人同意的情况下，彭小平、彭东平、彭红洪、彭小兰处分涉案房屋的行为构成无权处分；而彭小梅、肖明生、肖春梅、肖秋梅事后也没有对上述合同进行追认，且根据已查明的事实，彭小梅、肖明生、肖春梅、肖秋梅并未委托彭小平作为代表与育茗公司协商涉案房屋转让事宜。",
      "因此，涉案《房屋买卖合同》对彭小梅、肖明生、肖春梅、肖秋梅不具有法律约束力。",
      "其次，根据最高人民法院《关于贯彻执行《中华人民共和国民法通则》若干问题的意见（试行）》第八十九条  “在共同共有关系存续期间，部分共有人擅自处分共有财产的，一般认定无效。",
      "但第三人善意、有偿取得该项财产的，应当维护第三人的合法权益；对其他共有人的损失，由擅自处分共有财产的人赔偿”的规定，在无权处分的情况下，权利人可以拒绝追认该无权处分行为，但此种拒绝追认不得对抗善意的相对人。",
      "本案中，尽管育茗公司已支付了120万元购房款，但彭小梅、肖明生、肖春梅、肖秋梅一直有参与协商涉案房屋转让事宜，且涉案《房屋买卖合同》签订前，彭小梅、肖明生、肖春梅、肖秋梅在邮寄给育茗公司的《关于彭水兵、邹月招所遗房屋相关事宜的通知》的函件中已明确告知育茗公司重要事项需取得其书面同意，育茗公司也确认收到了上述函件，因此，育茗公司在签订涉案《房屋买卖合同》的过程中是知道或应当知道涉案房屋属于彭小平等8人共同共有，育茗公司取得涉案房屋不构成善意取得，涉案《房屋买卖合同》属于无效合同。",
      "综上，彭小平、彭东平、彭红洪、彭小兰与育茗公司签订涉案《房屋买卖合同》处分涉案房屋的行为是无效的，育茗公司依据上述合同拆除涉案房屋的行为构成侵权。",
      "关于焦点二。",
      "根据《中华人民共和国物权法》第三十七条  “侵害物权，造成权利人损害的，权利人可以请求损害赔偿，也可以请求承担其他民事责任”、《中华人民共和国合同法》第五十八条  “合同无效或者被撤销后，因该合同取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。",
      "有过错的一方应当赔偿对方因此所受到的损失，双方都有过错的，应当各自承担相应的责任”的规定，彭小梅、肖明生、肖春梅、肖秋梅可以基于物上请求权要求恢复原状，也可以要求折价补偿、赔偿损失等。",
      "另外，本案是由合同纠纷引发的侵权，根据《中华人民共和国侵权责任法》第十五条  的规定，被侵权人有权请求侵权人承担侵权责任，承担侵权责任的方式包括恢复原状、赔偿损失等等。",
      "本案中，涉案房屋已经被拆除，且原地形地貌已经发生改变，在客观上确实不具有恢复的可能，但不论是要求恢复原状还是请求承担其他民事责任，彭小梅、肖明生、肖春梅、肖秋梅提起本案诉讼的目的是恢复其依法继承的涉案房屋的份额，维护其对涉案房屋基于共同共有所享有的占有、使用、收益和处分的权益。",
      "在涉案房屋客观上无法恢复但侵权行为实际存在的情况下，合议庭有责任对此进行释明和引导，当事人可以选择变更其诉讼请求或者坚持其诉讼请求，由法院基于当事人的请求权判决将本案发回重审或者驳回当事人的诉讼请求，以达到定纷止争的目的。",
      "申诉人彭小梅、肖明生、肖秋梅、肖春梅称:同意检察机关的抗诉意见。",
      "并对育茗公司购买房屋的价格及房屋面积提出异议，认为案涉房屋价格应不低于每平方米二万五千元，挡土墙、电线杆等位置应计算的面积没有计算。",
      "被申诉人育茗公司答辩称:对抗诉书认为《房屋买卖合同》无效并认为其应承担侵权责任有异议。",
      "虽然彭小梅、肖春梅没有在合同中签名，但申诉人参与房屋买卖行为的过程，对转让房产没有异议，申诉人的兄弟姐妹彭小平、彭东平、彭红洪、彭小兰及中间人宋国华已向其转告了转让房产的建筑面积、总价格。",
      "申诉人当时同意并未提出异议。",
      "符合合同法要约与承诺的合同成立条件，应视为申诉人同意该房屋买卖合同。",
      "因此，《房屋买卖合同》是合法有效的。",
      "之后被申诉人支付了120万元的转让款，居住、管理房屋的权利人彭东平、彭小平及房产权利人彭小兰、彭红洪同意并腾出房屋移交给育茗公司，育茗公司已将涉案房屋拆除，双方的房地产转让行为基本履行完毕。",
      "育茗公司实施旧房整体改造将涉案房产拆除，并不构成对申诉人的侵权，二审认定成立。",
      "即使育茗公司的行为构成侵权，根据有关规定，应与共同侵权人彭小平、彭东平、彭红洪、彭小兰共同承担赔偿责任，也只能支付被申诉人未支付的224850元，余款应由彭小平等人支付。",
      "根据民事诉讼法第一百七十一条第一款（三）项规定，恳请将本案发回原审法院重审。",
      "一审判决被申诉人应当赔偿申诉人房屋损失价款474950元，属超出申诉人的诉讼请求范围，实体处理不当，二审判决撤销，驳回申诉人的诉讼请求，认定事实清楚，适用法律正确，请求依法驳回申诉人的再审请求。",
      "本院再审查明:双方当事人对一审、二审查明的事实未提出异议，再审予以确认。",
      "经查:2013年7月20日彭小梅、肖明生、肖春梅、肖秋梅致育茗公司的《关于彭水兵、邹月招所遗房产相关事宜的通知》称:“……贵公司拟征收相关房产，亦有宋国华同志以贵公司名义与我们多次洽商，原则上我们同意贵公司在相关条件双方协商一致并签订书面合同情况下达成收购协议。",
      "……我们谨提醒贵公司，我们享有如下权益:相关房产的遗产分割及权益继承遵循男女平等原则，其相关权益由六姐弟平分；如贵公司支付征收款项时，其支付时间及方式需得到我们的书面认可。",
      "……”",
      "另查明:育茗公司在再审过程中提交的核准变更登记通知书载明:2015年3月23日，龙川县育茗实业发展有限公司的企业名称变更为广东育茗实业集团有限公司。"
    ],
    "opinion": [
      "本院再审认为:根据检察机关的抗诉意见和双方当事人的诉辩意见，本案审理的主要争议焦点是:育茗公司拆除涉案房屋的行为是否构成侵权及承担责任的问题。",
      "根据查明的事实，涉案房屋为彭水兵、邹月招夫妇的遗产，该遗产在被继承人去世后未经分割，属继承人即彭小梅、彭小平、彭东平、彭红洪、彭小兰及代位继承人肖明生、肖春梅、肖秋梅共同共有。",
      "彭小平、彭东平、彭红洪、彭小兰在未经彭小梅、肖明生、肖春梅、肖秋梅同意的情况下与育茗公司签订合同，出卖共同共有的房屋，属于未经其他共有人同意而擅自出卖共有物的无权处分行为。",
      "无权处分情形下买卖合同的效力如何认定，以往长期在理论上存在争议，司法实践中也不统一。",
      "2012年7月1日起施行的《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》（法释（2012）8号）第三条  规定:“当事人一方以出卖人在缔约时对标的物没有所有权或者处分权为由主张合同无效的，人民法院不予支持。",
      "出卖人因未取得所有权或者处分权致使标的物所有权不能转移，买受人要求出卖人承担违约责任或者要求解除合同并主张损害赔偿的，人民法院应予支持。",
      "”本案合同签订于上述司法解释施行之后，应适用该规定。",
      "二审认为案涉育茗公司与彭小平、彭东平、彭红洪、彭小兰签订的《房屋买卖合同》合法有效，并无不当。",
      "案涉房屋买卖过程中，申诉人彭小梅、肖明生、肖春梅、肖秋梅均有参与协商。",
      "从2013年7月20日彭小梅、肖明生、肖春梅、肖秋梅致育茗公司的《关于彭水兵、邹月招所遗房产相关事宜的通知》的内容可以看出，彭小梅、肖明生、肖春梅、肖秋梅原则上是同意案涉房屋转让给育茗公司的，只是强调房产权益应由六姐弟平分，当时也未提及房屋面积和单价的问题。",
      "而房屋价款如何分配，属于应由房屋共同共有人内部解决的事宜。",
      "因此，本案中育茗公司与部分共有人签订合同并无损害申诉人彭小梅、肖明生、肖春梅、肖秋梅权益的主观恶意。",
      "在《房屋买卖合同》的签订过程中，双方已就价格进行了充分的协商，也会同中间人宋国华实地丈量面积，应认定案涉房屋是以合理的价格转让。",
      "申诉人彭小梅、肖明生、肖春梅、肖秋梅提出价格不合理和面积不真实的主张，缺乏依据，本院再审不予采信。",
      "案涉合同签订后，育茗公司已支付大部分价款，彭小平、彭东平等人亦已将房屋清空交付给育茗公司。",
      "因该房屋原未办理产权登记，育茗公司购买房屋的目的在于拆除并对该地段进行整体开发，育茗公司在拆除该房屋前已对其合法占有。",
      "综上，本案育茗公司通过签订合同、付出合理对价、合法占有房屋后，将房屋拆除，其行为不符合侵权行为的构成要件，对原房屋共有人不构成侵权，亦无需承担赔偿责任。",
      "彭小梅、肖明生、肖春梅、肖秋梅请求育茗公司承担侵权责任缺乏事实和法律依据，二审驳回其诉讼请求并无不当，本院再审予以维持。",
      "虽然本案在一审中经育茗公司申请追加了彭小平、彭东平、彭红洪、彭小兰作为共同被告参加诉讼，但彭小梅、肖明生、肖春梅、肖秋梅并无对该四名一审被告提出具体的诉讼请求。",
      "且涉案房屋是申诉人彭小梅、肖明生、肖春梅、肖秋梅和一审被告彭小平、彭东平、彭红洪、彭小兰的共有财产，对各共有人应占的份额并未经协商一致或者通过法律程序予以确认。",
      "如各共有人对出卖案涉房屋所得价款应如何分配及部分共有人未经其他共有人同意而出卖共有房屋，是否对其他共有人的权益造成损害有争议，应另循法律途径解决。",
      "综上，本案二审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第二百零七条  第一款  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零七条  第一款  的规定，判决如下:",
      "维持广东省河源市中级人民法院（2014）河中法民一终字第120号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赖尚斌",
      "代理审判员谭甄",
      "代理审判员钟向芬",
      "二〇一六年四月十二日",
      "书记员邵炜翎"
    ]
  },
  "metadata": {
    "日期": "2016-04-12",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法审监民提字第104号",
    "时间": "2016年04月12日",
    "案由": "恢复原状纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}