{
  "title": "祁春红与武汉市黄陂区祁家湾街道祁家湾中学劳动争议一审民事判决书",
  "content": {
    "litigants": [
      "原告祁春红，女，1966年3月21日出生，汉族，住武汉市黄陂区。",
      "诉讼代理人刘红喜，湖北地久律师事务所律师，特别授权。",
      "被告武汉市黄陂区祁家湾街道祁家湾中学，住武汉市黄陂区祁家湾街道解放街**号。",
      "法定代表人张康林，该校校长。",
      "诉讼代理人汤惠锋，该校总务主任，特别授权。"
    ],
    "explain": [
      "原告祁春红诉被告武汉市黄陂区祁家湾街道祁家湾中学（以下简称祁家湾中学）劳动争议纠纷一案，本院于2019年7月16日立案受理后，依法适用简易程序，由审判员曾庆伟独任审判，于2019年8月16日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告祁春红及其诉讼代理人刘红喜，被告祁家湾中学的委托诉讼代理人汤惠锋到庭参加诉讼。",
      "本案现已审理终结。",
      "原告祁春红向本院提出诉讼请求:请求法院对武汉市黄陂区劳动人事争议仲裁委员会陂劳人仲裁字（2019）第197号裁决书的错误裁决进行纠正，依法判定被告赔偿原告自行缴纳的基本养老保险金42482.28元。",
      "事实与理由:2008年9月，被告祁春红自愿申请到祁家湾中学食堂从事杂工工作。",
      "2017年11月，被告祁春红由于自身原因，不愿意再从事该工作，于是口头向食堂管理人员提出辞职，食堂管理人员同意了被告的请求，并在下月停发了被告的工资。",
      "因被告系自愿离职，故原告不应当支付解除劳动关系的经济补偿金。",
      "被告于2017年12月自愿离职，故其请求支付2017年12月至2018年1月医疗期间工资3000元，没有事实依据。",
      "根据双方签订的用工合同的约定，原告足额发放了被告的工资，故原告不应支付2017年11月工资1140元。",
      "被告在祁家湾中学从事杂工，由于学校工作的特殊性，每年寒暑假、春节、双休，被告均在享受正常假期，故原告无需向被告支付2016年至2017年年休假工资1373.31元。",
      "根据原被告签订的用工合同，劳动报酬采取每月包干工资形式，学校不再承担其他任何费用。",
      "被告的失业保险金、养老保险均由其自行缴纳，故被告要求支付失业保险补偿金19404元，与合同约定不符。",
      "被告祁家湾中学辩称:我们和原告在武汉中院已经达成民事调解书，双方确认再无纠纷，所以应驳回原告诉求。"
    ],
    "facts": [
      "经审理查明:2008年9月，祁春红入职祁家湾中学处从事食堂杂工工作。",
      "2015年9月和2016年9月1日签订了书面聘用合同书，2016年签订合同期限为2016年9月1日至本学期结束，每月包干工资900元，寒、暑假非工作期间不发放工资，不足月的按照实际工作日发放工资，除此之外学校不再承担任何其他费用，祁春红的社保费用由其个人缴纳。",
      "合同到期后，双方再未签订书面劳动合同，祁春红继续在原告处工作，祁家湾中学每月以现金发放祁春红工资。",
      "2017年10月28日，祁春红经医院检查诊断为腰椎退行性改变、椎间盘轻度突出，医嘱休息二个月。",
      "2017年11月，祁春红因病在家休息，祁家湾中学停发了祁春红工资。",
      "2018年3月12日，祁春红申请劳动仲裁，仲裁裁决后，祁家湾中学不服该裁决，向本院提起诉讼。",
      "本院依法作出（2019）鄂0116民初4279号民事判决，判决:一、解除武汉市黄陂区祁家湾街道祁家湾中学与祁春红之间劳动关系。",
      "二、由原告武汉市黄陂区祁家湾街道祁家湾中学支付被告祁春红2017年11月工资1140元；支付2017年12月至2018年1月期间的工资3000元；支付2015年1月至2017年10月之间的工资差额6240元；合计10380元。",
      "三、由原告武汉市黄陂区祁家湾街道祁家湾中学支付被告祁春红经济补偿金14250元。",
      "祁春红不服向武汉市中级人民法院提起诉讼。",
      "2019年3月18日，武汉市中级人民法院作出（2019）鄂01民终2647号民事调解书，双方当事人自愿达成如下协议:一、武汉市黄陂区祁家湾街道祁家湾中学于本调解书生效之日起十五日内支付祁春红35000元；二、双方劳动关系和社会保险关系终止，再无纠纷；调解书签收，祁家湾中学于2019年4月15日支付原告祁春红上述款项35000元，该调解书履行完毕。",
      "2019年5月6日，原告祁春红申请仲裁，请求祁家湾中学赔偿其于2008年9月至2017年12月期间自行缴纳的基本养老保险金42482.28元。",
      "2019年7月2日，武汉市黄陂区劳动人事争议仲裁委员会作出仲裁裁决书，裁决:驳回祁春红的仲裁请求。",
      "原告祁春红不服向本院提起诉讼，并提出前述诉讼请求。"
    ],
    "opinion": [
      "本院认为:2019年3月18日，原告祁春红与被告祁家湾中学劳动争议纠纷一案，武汉市中级人民法院作出（2019）鄂01民终2647号民事调解书，双方当事人自愿达成如下协议:一、武汉市黄陂区祁家湾街道祁家湾中学于本调解书生效之日起十五日内支付祁春红35000元；二、双方劳动关系和社会保险关系终止，再无纠纷。",
      "调解书签收，祁家湾中学于2019年4月15日支付原告祁春红上述款项35000元，该调解书已履行完毕。",
      "原告为完全民事行为能力人，对自己所作所为应有清醒的认识，双方在调解协议书中的表述为双方真实意思的表示，调解协议约定的内容清晰，足以说明双方之间基于劳动关系产生的权利义务已经终止，并且包括社会保险关系，故原告再请求被告赔偿应缴纳社保费用的请求，本院不予支持。",
      "关于原告陈述法院超出其诉讼请求调解的问题。",
      "《中华人民共和国民事诉讼法》第十三条  规定:“民事诉讼应当遵循诚实信用原则。",
      "当事人有权在法律规定的范围内处分自己的民事权利和诉讼权利”；《最高人民法院关于适用的解释》第三百二十八条规定:“在第二审程序中，原审原告增加独立的诉讼请求或者原审被告提出反诉的，第二审人民法院可以根据当事人自愿的原则就新增加的诉讼请求或者反诉进行调解；调解不成的，告知当事人另行起诉。",
      "”《最高人民法院关于人民法院民事调解工作若干问题的规定》第九条  规定:“调解协议内容超出诉讼请求的。",
      "人民法院可以准许”；则原告就社会保险进行调解，不违反法律规定。",
      "综上，对原告祁春红的诉讼请求，本院不予支持。"
    ],
    "verdict": [
      "依据《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告祁春红的诉讼请求。",
      "案件受理费减半收取5元，由原告祁春红负担，予以免交。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。"
    ],
    "ending": [
      "审判员曾庆伟",
      "二〇一九年八月二十七日",
      "书记员余祖鹏"
    ]
  },
  "metadata": {
    "日期": "2019-08-27",
    "法院": "湖北省武汉市黄陂区人民法院",
    "案号": "（2019）鄂0116民初4279号",
    "时间": "2019年08月27日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "一审"
  }
}