{
  "title": "广州市邦诚运输服务有限公司与杨继民挂靠经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市邦诚运输服务有限公司，住所地:广东省广州市越秀区光塔路20-28号105铺。",
      "法定代表人:黎伟明，总经理。",
      "被告:杨继民，男，汉族，1965年8月8日出生，身份证住址:四川省南部县。"
    ],
    "explain": [
      "原告广州市邦诚运输服务有限公司与被告杨继民挂靠经营合同纠纷一案，本院于2018年1月1日立案受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的法定代表人黎伟明到庭参加诉讼。",
      "被告杨继民经公告送达开庭传票，未到庭参加诉讼，依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，2014年12月23日，原告与被告签订《车辆管理合同》，该合同约定被告将自用的货车以原告名义办理车辆登记入户手续，登记车牌号码为粤Ａ×××××，同时约定被告委托原告办理该车辆所有证件的年审、驾驶员的安全学习和事故处理工作，委托服务时间自2014年12月23日至2019年6月30日止，并约定委托服务期间该车辆一切费用均由被告负责，其它部门的管理费、税、车船使用税、营运费等其它部门、国家临时增加之费用均由被告按时交款给原告代缴；在委托服务期间因该车辆发生的交通事故、工伤事故等的一切经济损失及法律责任均由被告负责等等内容。",
      "自合同签订以来，原告严格履行合同义务，代为被告办理各种手续并代被告交纳各类费用。",
      "然而被告却不按合同约定履行偿还原告代为支付各项费用的义务。",
      "被告的行为已构成违约,现起诉请求判令:1、解除原被告双方签订的《车辆管理合同》；2、被告协助原告办理将车牌号为粤Ａ×××××车辆过户到被告名下，车辆过户变更产生的相关费用由被告承担；3、被告向原告支付因车牌号为粤Ａ×××××车辆产生的2016年7月1日至2017年9月30日服务费1650元；4、被告向原告支付原告垫付的粤Ａ×××××的机动车商业险及交强险费用合计3550.61元；5、本案诉讼费用由被告承担。",
      "被告无答辩，无提交证据。"
    ],
    "facts": [
      "经审理查明，原告是于2003年12月12日成立的有限责任公司，经营范围为装卸搬运和运输代理业。",
      "2014年12月23日，原告（甲方）与被告（乙方）签订《车辆管理合同》，约定乙方出资购买解放（货车）限载0.65吨3座,车牌号码粤Ａ×××××、发动机号11359120、车架号LFNA2HB46BTA22496，该车的财产权及使用权属乙方，自愿接受甲方的统一管理，服从甲方的规章制度，以甲方的名义登记上牌及办理营运证，营运证及牌照的所属权归甲方，乙方系该挂靠车辆的实际支配人，甲方仅为该车名义上的车主；甲方只给予乙方营运资格，乙方自主经营、独立核算、自负盈亏，一切的经济利益属乙方所有，乙方独立承担民事责任，在经营过程中，如发生交通事故、运输合同纠纷、劳务纠纷等，一切由乙方负责并处理，甲方不参与乙方的经营；甲方协助乙方办理有关证件的审核手续，并遵守国家的法律和法规及各项交通管理条例；乙方的驾驶员必须参加每季不少于一次的安全学习、不得缺席；乙方的车辆每年的年审、拆肽保养、定级过线，必须按甲方统一指定检测部门办理，一切费用由乙方负责；如乙方拖欠各种税费，通知后有意拒不交纳者，甲方有权采取一切强制措施，停办一切车辆业务，甲方有权收回该车一切证件及扣留该车，乙方不得异议，或将该车收缴变卖抵偿所欠罚金和欠费；接到甲方的通知需有乙方交纳的费用必须按规定的时间交纳；如遇国家税费调整，乙方须承担调整之日起增加或减少的费用；逾期缴交费用的按每天所欠费用的10%计滞纳金，欠费达30天还未缴交的，甲方有权解除合同，履行保证金不退还乙方;乙方必须除了购买国家规定的交强险之外，还必须购买营运性质叁拾万元含不计免赔及伍拾万元以上的第三者保险及座位险；保险一律由甲方统一购买，保险费用由乙方事前付给甲方，如保险到期，乙方应在期限前三十天主动到车队续买，如果不办理或过期仍不续保的，如发生任何交通事故，其一切费用及赔偿均由乙方独立负责，如不买保险，甲方有权解除合同，并作违约处理，履约保证金不退还乙方，并且甲方有权以任何方式都可以处理该车，甲方有权保留先为车辆购买第三者责任保险及不计免赔及交强险，后向乙方追偿；乙方委托甲方服务该车辆合同期为叁年陆个月；乙方在合同期满前十天应主动到甲方处续期（或书面告知甲方须迁走），凡没到甲方处续期的则该合同继续生效，乙方需承担按合同约定的责任，有效期顺延贰年，以此类推，直至该车报废为止等。",
      "另外，原告提交了其与被告签订的《车辆委托服务协议》，载明被告在委托服务期间每月应向原告交纳有偿服务费110元，全年共计1320元，作为原告为被告代办各种事项及原告各项服务的劳务费用，有偿服务费每年交纳一次，并应先交后行等。",
      "2015年7月13日，原告为粤Ａ×××××车辆向阳光财产保险股份有限公司广州分公司投保了交强险及商业险，并分别交纳了保险费1295元、2255.61元，合计3550.61元，交强险保险期间从2015年7月13日13时起至2016年7月13日13时止，商业险保险期间从2015年7月14日0时起至2016年7月13日24时止。",
      "原告认为被告未按合同约定交纳服务费、保险费，遂诉至本院。",
      "另查明，粤Ａ×××××轻型厢式货车（车架号:LFNA2HB46BTA22496，发动机号:11359120）现仍登记于原告名下。"
    ],
    "opinion": [
      "本院认为，原告系具有货运资格的企业，其与被告签订的《车辆管理合同》、《车辆委托服务协议》是双方当事人协商一致形成的合意，内容没有违反法律、行政法规的强制性规定，合法有效，对当事人具有法律约束力。",
      "现原告称被告未按合同约定向原告缴交服务费及保险费，被告没有就此提出抗辩意见或反驳证据予以反驳，故本院对原告所述事实予以确认。",
      "被告未按合同约定缴交服务费及保险费，构成违约，被告的违约行为致使合同目的不能实现，故原告要求解除管理合同并要求被告支付保险费3550.61元及自2016年7月1日起至2017年9月30日止的服务费1650元，符合双方合同约定，本院予以支持。",
      "根据管理合同的约定，粤Ａ×××××车辆实为被告所有，而挂靠原告经营，并登记在原告名下，在管理合同解除后，原告要求将挂靠车辆的所有权变更至被告名下，符合法律规定及双方合同约定，本院予以支持。",
      "至于因车辆过户变更所产生的费用，由于该费用尚未发生，原告要求被告支付过户费用的诉讼请求依据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十三条  第二款  、第九十四条  、第九十七条  、第一百零七条  之规定，判决如下:",
      "一、解除原告广州市邦诚运输服务有限公司与被告杨继民于2014年12月23日签订的《车辆管理合同》；",
      "二、被告杨继民在本判决生效之日起十日内协助原告广州市邦诚运输服务有限公司到机动车管辖地车辆管理所办理变更粤Ａ×××××车辆（车架号:LFNA2HB46BTA22496，发动机号:11359120）所有人为被告杨继民的过户手续；",
      "三、被告杨继民在本判决生效之日起十日内向原告广州市邦诚运输服务有限公司支付自2016年7月1日起至2017年9月30日止的服务费1650元；",
      "四、被告杨继民在本判决生效之日起十日内向原告广州市邦诚运输服务有限公司偿还保险费用3550.61元；",
      "五、驳回原告广州市邦诚运输服务有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告杨继民负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。"
    ],
    "ending": [
      "审判长龙健美",
      "人民陪审员唐玉文",
      "人民陪审员张友辉",
      "二〇一八年五月八日",
      "书记员刘乃铭"
    ]
  },
  "metadata": {
    "日期": "2018-05-08",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初177号",
    "时间": "2018年05月08日",
    "案由": "挂靠经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}