{
  "title": "邹某某与邹某某赡养费纠纷2016民初8832一审民事判决书",
  "content": {
    "litigants": [
      "原告:邹某甲，住广州市越秀区。",
      "委托代理人:余杰，广东广信君达律师事务所律师。",
      "委托代理人:黄丽，广东广信君达律师事务所律师。",
      "被告:邹某乙，户籍地广州市越秀区。"
    ],
    "explain": [
      "原告邹某甲诉被告邹某乙赡养纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告邹某甲的委托代理人余杰、黄丽律师到庭参加诉讼，被告邹某乙经本院合法传唤没有到庭参加诉讼。",
      "本案现已审理终结。",
      "原告邹某甲诉称，原告与胡某结婚，婚后于××××年××月××日生育一女即被告，2003年3月24日原告与胡某离婚后，被告随母生活，原告一直有支付抚养费给被告直至其成年。",
      "2016年1月23日，原告生病住院，支付了巨额医疗费，现生活不能自理，儿子又患有××，不能照顾原告。",
      "而被告一直不来探望原告，未尽赡养义务。",
      "根据《中华人民共和国婚姻法》第二十一条  规定，请求法院判令:1、被告邹某乙每月支付1000元赡养费；2、被告邹某乙每年6月、12月各探望原告邹某甲1次，每次至少1天；3、本案诉讼费用由被告承担。",
      "被告邹某乙书面答辩称，原告与我母胡某离婚后，被告一直随胡某在湖南生活至今。",
      "因家庭经济不好，上学至初中后就出门打工，因能力有限，一直没有好的工作，收入均不高。",
      "2015年11月结婚后，现有身孕7个月，已没有出外工作，经济情况不好，被告有心而力不足，等孩子出生后，被告出外工作经济条件转好，再来探望原告。",
      "请法院酌情处理。"
    ],
    "facts": [
      "经审理查明:原告与胡某结婚后于××××年××月××日生育被告。",
      "2003年3月24日原告与胡某离婚，被告随胡某在湖南**村共同生活,原告与儿子邹某丙（现年32岁，患有××，生活不能自理）共同生活。",
      "2016年3月20日，原告因脑出血住院治疗至2016年4月11日出院，生活不能自理，于2016年6月10日入住老人院，每月费用3150元。",
      "现原告每月领取养老保险金1107.83元。",
      "被告于××××年××月××日登记结婚，现有身孕7个月，没有工作。",
      "原告提供了户口本、诊断证明书、出院记录、出院证、医院收费票据、社会医疗保险医疗费用结算单、××人证、退休证、银行流水账、养老协议书及托老托费收据。",
      "被告提供了彩色超声显像检查报告书、毕业证、证明、结婚证。"
    ],
    "opinion": [
      "本院认为，依照《中华人民共和国婚姻法》第二十一条  规定:父母对子女有抚养教育的义务；子女对父母有赡养扶助的义务。",
      "父母不履行抚养义务时，未成年的或不能独立生活的子女，有要求父母付给抚养费的权利。",
      "子女不履行赡养义务时，无劳动能力的或生活困难的父母，有要求子女付给赡养费的权利。",
      "《中华人民共和国老年人权益保障法》第十四条  规定:赡养人应当履行对老年人经济上供养、生活上照料和精神上慰藉的义务，照顾老年人的特殊需要。",
      "赡养人是指老年人的子女以及其他依法负有赡养义务的人。",
      "赡养人的配偶应当协助赡养人履行赡养义务。",
      "第十八条规定:家庭成员应当关心老年人的精神需求，不得忽视、冷落老年人。",
      "与老年人分开居住的家庭成员，应当经常看望或者问候老年人。",
      "用人单位应当按照国家有关规定保障赡养人探亲休假的权利。",
      "第十九条规定:赡养人不得以放弃继承权或者其他理由，拒绝履行赡养义务。",
      "赡养人不履行赡养义务，老年人有要求赡养人付给赡养费等权利。",
      "赡养人不得要求老年人承担力不能及的劳动。",
      "现原告年迈有病，无劳动能力及生活不能自理，与原告共同生活的儿子邹某丙有精神残障不能自理，无法照顾原告，而原告每月领取的养老保险金不足支付养老院的托管费用，原告生活困难，被告是原告的子女，对原告负有赡养义务，但因被告现有身孕即将临产且无工作，收入不稳定，原告要求被告每月给付1000元赡养费超出被告能承担的范围，故酌情调整为每月500元，待被告收入稳定后再予调整。",
      "因被告与原告居住地较远，原告要求被告每年探望两次合理，应予准许，由被告根据自身情况安排时间去探望原告。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国婚姻法》第二十一条  、《中华人民共和国老年人权益保障法》第十四条  、第十八条  、第十九条  的规定，判决如下:",
      "一、被告邹某乙于本判决发生法律效力之日起，每月支付500元赡养费给原告邹某甲。",
      "二、被告邹某乙于本判决发生法律效力之日起，每年探望原告邹某甲两次。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费100元由被告邹某乙负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长伍利群",
      "人民陪审员何燕红",
      "人民陪审员沈绍棠",
      "二〇一六年八月二十四日",
      "书记员范丽华"
    ]
  },
  "metadata": {
    "日期": "2016-08-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初8832号",
    "时间": "2016年08月24日",
    "案由": "赡养费纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}