{
  "title": "上海家化联合股份有限公司与广州市增城丝轩商店侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:上海家化联合股份有限公司，住所地上海市保定路527号，统一社会信用代码:×××399。",
      "法定代表人:张东方,公司董事长。",
      "委托诉讼代理人:夏万征，广东博浩律师事务所律师。",
      "被告:广州市增城丝轩商店，经营场所广州市增城区永宁街蒌元村上中屋社ＸＸ，统一社会信用代码:×××ＧＸ2。",
      "经营者:邹丝竹，女，汉族，1993年8月17日出生，住址广东省增城市。"
    ],
    "explain": [
      "原告上海家化联合股份有限公司与被告广州市增城丝轩商店（经营者邹丝竹）侵害商标权纠纷一案，本院于2018年1月5日立案后，依法适用普通程序，组成合议庭，于2018年3月9日公开开庭进行审理。"
    ],
    "procedure": [
      "原告上海家化联合股份有限公司委托诉讼代理人夏万征到庭参加诉讼，被告广州市增城丝轩商店（经营者邹丝竹）经本院依法传唤无正当理由未到庭参加诉讼，依法进行缺席审理。",
      "本案现已审理终结。",
      "原告上海家化联合股份有限公司向本院提出诉讼请求:1.判令被告立即停止销售侵犯原告第1116603号六神注册商标专用权，停止销售侵权产品;2.判令被告赔偿原告经济损失及维权合理开支共计人民币20000元;3.判令被告承担本案全部的诉讼费用。",
      "原告在开庭中对上述第2项诉求明确如下:公证费1000元、调查取证费5000元、样品费13元、律师费8000元，经济损失由法院酌定。",
      "事实和理由:原告始建于1898年，是一家拥有一百多年历史的大型生产企业，是国内化妆品行业支柱企业，也是行业内首家上市公司。",
      "多年来，上海家化公司一直遵循着“精致优雅、全力以赴”的理念与承诺，在国际、国内市场上创造了“六神”、“佰草集”、“美加净”、“高夫”等诸多具有中国民族特色的驰名品牌。",
      "原告拥有的“六神”文字及字母商标于1997年经国家工商总局商标局核准注册，商标注册号分别为第1062398号和第1116603号，核准在第3类商品化妆品上使用，后经续展处于有效期内。",
      "“六神”文字及字母商标2002年2月被国家工商总局商标局评定为中国驰名商标。",
      "“六神”系列产品在2003年、2006年两度被评为中国名牌产品，2007年被国家商务部授予“最具市场竞争力品牌”荣誉。",
      "多年来，在原告的不懈努力下，“六神”品牌系列化妆品以其卓越的品质在市场上和广大消费者心中已具有广泛、深入、持续的影响力，而市场上销售侵犯“六神”商标商品的行为日渐增多，原告应有的市场销售份额遭受到无法估量的损失。",
      "被告以营利为目的销售侵害原告注册商标专用权的商品，足以使公众发生误认或产生混淆，其行为侵犯了原告的注册商标专用权，给原告造成了巨大的经济损失和商誉损害。",
      "原告上海家化联合股份有限公司向法庭提交了如下证据:1.（2016）沪虹证经字第2127号公证书，证明原告享有涉案商标专用权；2.（2016）浙杭西证民字第12644号公证书，证明涉案商标被认定为驰名商标；3.产品鉴别书，证明经原告鉴定，被告销售的产品为侵权产品；4.公证费发票，原告因维权而发生的公证费用；5.（2017）赣洪城证内字第22236号公证书及公证封存的涉案侵权物品，证明原告取证及封存涉案物品的事实；6.国家企业信用信息公示系统打印件，证实被告的工商信息；7.福建省厦门市中级人民法院（2016）闽02民初432号民事判决书，证明其他法院已对类似侵权案件进行判决。",
      "以上证据1至5均有原件。",
      "被告广州市增城丝轩商店（经营者邹丝竹）无答辩，无提交证据。",
      "根据原告上海家化联合股份有限公司的当庭陈述及经庭审出示、确认予以采纳的原告上述1至5等证据，本院确认事实如下:",
      "原告上海家化联合股份有限公司是商标注册证第1116603号商标的注册人，核定使用商品（第3类）包括:花露水、爽身粉、痱子粉等等。",
      "该商标经续展后现处于有效期内。",
      "该商标经续展，有效期至2027年10月6日。",
      "2002年2月8日，国家工商行政管理总局商标局《关于认定“上工图形”等商标为驰名商标的通知》（商标监（2002）17号）中认定“六神”（花露水）商标为驰名商标。",
      "2017年7月29日，原告的委托代理人向江西省南昌市洪城公证处申请办理前往相关商铺进行购买商品行为及取得物品的保全证据公证。",
      "同年8月2日，该公证处公证员、公证人员二人与原告委托代理人等人来到广州市增城区永宁街蒌元村上中屋新村的“惠辉百货”店内，原告委托代理人等人以普通消费者的身份在该店内购买了花露水一瓶，该店出具了“收据”一张。",
      "将上述所购商品交给公证员和公证人员进行封装及贴封，封装及贴封后的证物交予专人保存。",
      "公证员、公证人员在上述过程中进行拍照。",
      "庭审中，经当庭拆封公证封存实物，内有“六神”商标花露水一瓶及收据一张，规格为195ml，生产批号20180421AYXHS，附有“惠辉超市”贴标，收据为一式两联的复印纸收据红色联，编号为1520863，上有手写的复印字体“惠辉百货六神花露水一支X13元”。",
      "涉案产品瓶身正面、瓶颈以及瓶盖上均有“六神”字样，与原告的第1116603号注册商标完全一致，涉案产品整体外观亦与原告同规格正品基本一致。",
      "经当庭比对，同规格的原告正品与涉案产品存在如下区别:1.二者气味不同；2.包装不同，正品的瓶身金线镶在纸上，与纸为一体，不容易掉落，六神字体有凹凸、立体感，在灯光下可见印有金色的“六神”字体，而涉案产品没有立体感，是复印印刷上去的，没有六神字样；正品净含量数字下横线是虚线，涉案产品是实线；正品的包装纸比较粗糙，像人民币，涉案产品比较光滑。",
      "经鉴定，涉案产品为假冒产品。",
      "被告广州市增城丝轩商店于2017年5月23日成立，经营者邹丝竹，系个人经营。",
      "国家企业信用信息公示系统打印件显示该商店经营场所位于广州市增城区永宁街蒌元村上中屋社ＸＸ。"
    ],
    "opinion": [
      "本院认为，原告上海家化联合股份有限公司依法申请注册了第1116603号商标，在有效期间内其商标专用权依法受法律保护，禁止他人未经其授权在同一种商品使用与其相同的商标以及在类似商品使用与其注册商标近似的商标。",
      "本案中，原告以被告广州市增城丝轩商店（经营者邹丝竹）侵害商标权纠纷为由提起本案诉讼，被告系商品销售者，所以原告应举证证明其所购商品来自被告商店。",
      "虽然原告举证了有效的公证文书及公证封存的涉案产品，但是该公证文书显示公证人员及相关人员购买涉案商品到达的地点是广州市增城区永宁街蒌元上中屋新村，店名“惠辉百货”的店内，该地址、店名与被告工商登记的经营场所和商店名称均不吻合，公证内容又未显示店内是否存有被告营业执照，所以不能直接认定涉案商品来自于被告处。",
      "鉴于被告未到庭参加诉讼，可视为其放弃诉讼权利，所以本院在庭后要求原告进一步举证予以补全证实涉案商品来自于被告处，原告未能补充提交证据。",
      "依据原告现有证据，对其诉求难以支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  、《最高人民法院关于适用的解释》第九十条、《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "驳回原告上海家化联合股份有限公司的全部诉讼请求。",
      "本案案件受理费300元，由原告上海家化联合股份有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长吴放",
      "人民陪审员王丽红",
      "人民陪审员朱穗云",
      "二〇一八年五月七日",
      "法官助理苏映霞",
      "书记员张紫涓"
    ],
    "attach": [
      "附:本裁判所依据法律",
      "《中华人民共和国民事诉讼法》第六十四条第一款当事人对自己提出的主张，有责任提供证据。",
      "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2018-05-07",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初195号",
    "时间": "2018年05月07日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}